{"books":[{"id":"2caaa466-6ea4-4dca-aeb8-29a39dd581ca","name":"简明世界史（古代部分）（北京大学历史系1974年版）","internal":false,"official":true,"type":"pdf","author":"北京大学历史系1974年版","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/2caaa466-6ea4-4dca-aeb8-29a39dd581ca.pdf"],"article":{"title":"第二编 中古史 第十一章 西欧封建社会","alias":"","parts":[{"type":"paragraph","text":"第十一章"},{"type":"paragraph","text":"西欧封建社会"},{"type":"paragraph","text":"西欧地区三面环海，北有北海，西面大西洋，南临地中海，整个形状是一大半岛，周围岛屿也较多，最大的有不列颠群岛、冰岛等。地势平坦，河流众多，只有意大利北部的阿尔卑斯山和法国西班牙交界处的比利牛斯山是高地。由于受海洋包围，所以气候温和湿润，雨量较多，宜于农业。"},{"type":"paragraph","text":"罗马奴隶制帝国统治西欧时，以意大利为中心，向北扩展到莱茵河、多瑙河一线。罗马帝国灭亡后，日耳曼人于西欧各地建立许多封建国家。西欧封建制度比起罗马的奴隶制来是一大进步，它使欧洲重新有了生气。但和东方各国比较，西欧封建社会初期相对落后，生产不发达，几乎没有城市，商品流通微弱，自然经济占统治地位，封建割据严重。这种情况持续了四百年左右。"},{"type":"paragraph","text":"在封建社会的西欧，土地全归封建主所有，农民没有土地所有权。大小封建主之间把土地层层封受，形成一个复杂的阶梯，这种封建土地所有制形式叫作等级所有制。封建主对农民的剥削压迫十分残酷，相当长时期内是通过劳役地租榨取农民血汗，此外还有严格的超经济强制束缚农民，农民人身不自由，成为农奴。"},{"type":"paragraph","text":"西欧封建社会主要对立的阶级是农民和封建主。封建主是剥削者与寄生者，不劳而获。农民大众是生产斗争、阶级斗争的主力军，是物质财富的创造者和文化财富的源泉。为了反对封建主的剥削压迫，西欧农民掀起了伟大的斗争，这种阶级斗争就是西欧封建社会历史的主要内容。农民的斗争有一个发展过程。一开始多是分散的自发反抗，以后不断积累经验，不断提高。从十四世纪开始，西欧的阶级斗争走向有组织的大规模的农民战争的时期。"},{"type":"paragraph","text":"第一节西欧封建社会的产生"},{"type":"paragraph","text":"封建国家的建立：在西欧建立封建国家的是日耳曼人。日耳曼人居于罗马帝国北部，公元前后，占据着莱茵河、多瑙河、维斯瓦河之间的广大地区，分为许多部落，不断向罗马帝国内部进攻。他们的社会发展阶段，大都还处于原始社会末期，有简陋的农业和手工业，畜牧业也占相当比重。土地还没有成为私有财产，但出现了财富较多的氏族贵族，下面还养着一批跟随他们的亲兵，专门从事战争和掠夺。"},{"type":"paragraph","text":"公元四、五世纪时，由于氏族贵族等掠夺欲望的驱使，也由于这时从东方来的匈奴人的逼迫，日耳曼人大批南下，常常整个部落全部迁徙到新的土地上，史称“民族大迁徙”。南下的日耳曼人和罗马境内的奴隶、隶农起义相配合，摧毁了奴隶制的罗马帝国，在罗马时期的生产力基础上，先后建立起一些封建国家。北非是汪达尔王国，西班牙是西哥特王国，意大利是东哥特王国，高卢是法兰克王国，不列颠是盎格鲁撒克逊人的王国等等。其中以法兰克王国存在较久，起了重要的作用。"},{"type":"paragraph","text":"法兰克人原居莱茵河下游，后逐渐向南迁徙扩张。国王克洛维（四八一一一五一一）时，接受基督教，进行多次战争，并吞其他部落，占有罗马高卢全境。六世纪中叶，法兰克成为西欧最强大的封建国家。"},{"type":"paragraph","text":"封建制度的成长法兰克人在日耳曼诸部落中原较为落后，进入高卢以后，其贵族、亲兵等夺取了大片罗马奴隶主的土地及其他土地，利用原来的隶农、奴隶等耕种，对他们进行剥削。还有一些罗马高卢的地主也保留下来，他们也剥削隶农、奴隶。在罗马奴隶主的反动统治被摧毁后，隶农的处境有了改善，获得了较巩固的财产权。广大的奴隶，这时也变成耕种小块土地、具有独立经济的小生产者。在封建制发展的过程中，奴隶、隶农以及自由农民，都转化为依附农民，而日耳曼贵族及罗马地主也逐渐合流，成为新的统治阶级一一封建主阶级。"},{"type":"paragraph","text":"广大的日耳曼劳动群众进入高卢后仍然按氏族定居，形成村落，这些村落又转化为农村公社，叫做马克。土地归马克所有，分给各户耕种，不得买卖转让。公社成员只享有对宅旁小块土地的所有权。另外，还有归全村公用的树林、水塘、牧场等。公社成员政治上平等，成年男子出席全体大会，讨论决定大事，并选举管理人员。农村公社中自由农民的地位很不稳固。他们耕种的土地逐渐变成私有，因而出现贫富分化，有的农民破产，丧失土地。而封建贵族和教会都巧立名目，掠取农民的土地。破产农民不得不投靠封建主门下，供其奴役，逐渐丧失人身自由。"},{"type":"paragraph","text":"自由农民的破产，使国家日感兵源不足，同时封建主独立性逐渐加强。法兰克宫相（官名，为王宫总管，这时已成为国家实际上的最高统治者）查理·马特（七一五一一一七四一）时，废除了以前无条件地把土地赐给贵族永作私有的办法，改以服军役为条件，分封土地，这种土地称为采邑。受封采邑者，须服骑兵兵役，而且不能世袭占有土地，死后须归还给封地者。由于采邑制的推行，大片土地连同上面的农民都归封建主掌握。到九世纪时，采邑逐渐都转为世袭领地。通过采邑制度，建立了封建主的骑兵部队，以前由民兵组成的步兵逐渐弃而不用。人民群众被剥夺了武装的权利，封建主企图由此加强对人民的镇压。"},{"type":"paragraph","text":"依靠由采邑改革建立起来的武装，查理·马特及其子不平（七四一-一七六八）多次进行对外战争，扩张领土。不平于七五一年正式夺取法兰克王位，开始了加洛林王朝。到国王查理（七六八一一八一四）时，一生进行掠夺战争五十余次，国家版图东抵易北河，西连西班牙，南部包括意大利的大部分。查理还和教皇相勾结，八○○年由教皇为他加冕，授以“罗马人的皇帝”头衔（旧史学家由此称查理为查理曼，即查理大帝的意思），想利用过去罗马帝国的名义，提高自已的威信，以巩固统治。"},{"type":"paragraph","text":"连续不断的战争使农民处境更为恶化。有的农民被迫把自已的土地献给封建主或教会，受其保护，然后取得在这块土地上世代耕种的权利，但须向封建主负担义务。有的农民贫困破产，失去土地，被迫投靠封建主门下，为其服役，丧失自由。各地封建主，特别是教会更巧取豪夺，掠夺农民的土地。到九世纪末，广大农民丧失了土地，也丧失了人身自由，变成农奴。正如恩格斯所指出的，这个过程，“主要是政治手段、暴力和欺诈”在起作用，封建主义的产生，对于劳动人民，就是一场灾难。"},{"type":"paragraph","text":"封建大地产的成长，使封建主的权力日益发展，他们都割据一方，不受中央节制，原来效法罗马帝国开始建立的一些行政管理系统也逐渐不起作用。八九世纪末，法兰克国家普遍推行“特恩权”制度，即国王承认封建主在自已所辖地区内有政治司法权力，规定国家官更不得进入这个地区，封建主得在其辖区内进行司法审判、搜罪犯、征收罚金等等。于是封建主在其领地内把政治统治权"},{"type":"paragraph","text":"①恩格斯：《法兰克时代》。《马克思恩格斯全集》第十九卷，第542页。与土地所有权合而为一，封建割据加强，中央权力削弱，国家依靠地方封建主对农民进行镇压，由此更加速了农民农奴化的过程。"},{"type":"paragraph","text":"查理死后，他的子孙们为争夺政权和土地相互斗争，国家四分五裂。八四三年，争夺王位的三方在凡尔登立约，三分其国。莱茵河以东为东法兰克王国，些耳德河、缪司河以西为西法兰克王国，中间一条直到意大利中部地区则成为查理长子罗退尔的领地。这种分割奠定了现代德、法、意三国的基础。"},{"type":"paragraph","text":"封建土地所有制与封建等级制封建社会的基础是封建土地所有制。在封建的西欧，全部土地都归封建主所有，号称“没有无领主的土地”。大封建主把土地留下一块直接经营，其余的分给小封建主，这样层层封受，形成封建等级制，在上的叫封主，在下的叫封臣，主臣之间互有义务，封主要负责保护封臣，封臣要向封生宣誓效忠，奉召为封主作战，交纳一定钱物等。"},{"type":"paragraph","text":"封建主把他的土地划成庄园经营，一个庄园大体上就是一个村子，除少数奢侈品外，它要供应封建主生活的一切，包括各种农副产品和手工业品。封建主本人并不管理生产，他只派出管家收取地租，过着完全寄生的生活。在早期，他甚至和他的家属扈从等，一年到头辗转各地，从这个庄园吃到那个庄园，到处勒索榨取，以满足自己的奢侈欲望。"},{"type":"paragraph","text":"每个封建主在他的领地内，都是一个最高统治者，握有行政司法大权，随意压迫其领地内的居民，这样的封建主称为领主。他们是封建贵族，有爵位世代相传，如公爵、伯爵、男爵等，直至最小的骑士。那些大封建主权力尤大，在领地内设置法庭，征收赋税，建立关卡，铸造货币，完全是一个土皇帝。"},{"type":"paragraph","text":"当时西欧封建割据严重，王权十分微弱，国王只是许多封建贵族中的一员，势力往往比较小。没有全国的行政系统、税收制度、司法机关、统一法律，国王手下也没有常备军。封建主之间主要靠土地封受而形成的关系维系着，而一个封主对其封臣下面的臣属，就没有直接的支配权，所谓“我的封臣的封臣，不是我的封臣”。因此封建割据状态严重，冲突激烈，时起战争。"},{"type":"paragraph","text":"王权微弱只是统治阶级内部权力分配问题，并不说明封建国家的阶级压迫不厉害。当时封建主对农奴实行着残酷的专政，农奴被剥夺了一切政治权利，处于社会最低层。他们根本不许持有武器参加作战，这就揭示了封建国家的阶级本质。"},{"type":"paragraph","text":"农民状况西欧封建社会的农民大体上都是农奴。和奴隶不同，封建社会下的农民有自已独立的经济，有一小块归他使用的土地和简单农具，因此比奴隶有较大的生产积极性，封建主为了对农民进行剥削，使用暴力手段把农民控制在土地上，形成对农民的人身束缚。由于当时生产等条件的影响，西欧封建主对农民控制特别强烈，农民都丧失了人身自由，称做农奴。农奴除了不能被主人随意杀害外，人格上几乎和奴隶没有区别，所以恩格斯说，中世纪初期的农奴制“包含非古代奴素制的许多感分\"。"},{"type":"paragraph","text":"农奴经济上受封建主剥削，当时主要剥削形态是劳役地租。西欧庄园上的耕地一般分成两部分，一部分是封建主的直属领地，其收成全归封建主所有，一部分是农奴的份地，其收成归农奴。农奴要用自已的工具，无偿耕种封建主的土地，一般是每周三天。农忙时节，农奴还被强迫延长服劳役天数。此外，农奴还得从事打柴、割革、筑路、修桥、盖房等各种杂役。封建主出去打仗，农奴要去运送粮草，饲养马匹。这样，一年剩下来的时间就不多了，农奴往往没有时间耕种自已的土地，而且总是误了农时。"},{"type":"paragraph","text":"恩格斯：《马尔克》。《马克思愿格斯全集》第十九卷，第364页。西欧中世纪庄园"},{"type":"paragraph","text":"地"},{"type":"paragraph","text":"荒荒地"},{"type":"paragraph","text":"地"},{"type":"paragraph","text":"公共牧地春（春季研种，夏末收获。入秋再耕种）"},{"type":"paragraph","text":"秋！教营"},{"type":"paragraph","text":"休耕年"},{"type":"paragraph","text":"收获后合轮耕"},{"type":"paragraph","text":"榨坊烘炉00000"},{"type":"paragraph","text":"磨坊oo00000"},{"type":"paragraph","text":"公"},{"type":"paragraph","text":"共"},{"type":"paragraph","text":"草"},{"type":"paragraph","text":"地园"},{"type":"paragraph","text":"BBRRE领主直领地"},{"type":"paragraph","text":"农奴甲份地ASIIY农奴乙份地"},{"type":"paragraph","text":"农奴人身是不自由的，他属于某一封建主，要向封建主纳人头税。法律不承认农奴有财产权，农奴死后儿子要继承财产时，要向封建主纳继承捐（亦称死手捐）。他没有迁徙自由，如果要和外村人结婚，要纳婚姻捐。在法律上，他受封建主法庭的审判，为此也要纳各种捐税。"},{"type":"paragraph","text":"农奴还有着数不清的各种负担。为了要使用原来公共土地的森林、牧场等，须向封建主交纳费用。为了使用磨房、烤面包炉等，也得向封建主交纳费用。还要向封建主交各种实物，如鸡蛋、水果、羊毛、麻、鸡、猪、灯油等，还要向教会交什一税及其他捐纳。而封建国家的各种苛捐杂税，也逐渐落到农奴的头上来。封建主对农奴敲骨吸髓，要榨尽他的最后一滴血汗，农奴则衣不蔽体，食不充饥，终岁辛劳，过着牛马般的生活。"},{"type":"paragraph","text":"为了反对封建主的剥削压迫，西欧农民从一开始就进行反抗。九世纪时德国萨克森农民举行大规模起义，驱逐封建主，要求恢复过去的自由。十世纪时，在法国诺曼底也发生了农民反对封建法令压迫，争取各种权利的运动，遭到残酷镇压。一二四年，在法国布列塔尼爆发了农民起义，起义者杀死封建主，焚毁许多堡寨，并且和前来镇压的封建主激烈战斗，表现了大无畏的英勇精神。这些起义打击了封建势力，改善了农民的处境，有利于生产的发展。"},{"type":"paragraph","text":"第二节西欧封建社会的发展"},{"type":"paragraph","text":"城市的兴起十一世纪西欧封建社会有了明显的发展，其标志之一便是城市的兴起。早先封建西欧是没有城市的，自然经济的性质十分突出。一个村子就是一个闭塞的经济单位，以农业为主，还有简陋的手工业，大都以家庭副业形式存在，男耕女织，和外界几乎隔绝。交换很少，没有作为工商业中心的城市，连原来罗马时期的城市也衰落破败。这种状况，是和当时生产力低下以及日耳曼人由原始社会直接转变到封建社会相联系的。恩格斯指出：“中世纪是从粗野的原始状悉发展而采的”，许多东西都要从头做起。"},{"type":"paragraph","text":"经过劳动人民的不断努力，十一世纪西欧生产力有一定提高，剩余农产品增多，手工业日益从农业中分离出来。社会分工发展，交换比较经常，专职的工商业者离开农村，聚居在堡垒、寺院附近和桥梁、道口等处，在那里定居下来，就日渐形成工商业城市。城市兴起在封建主的领地上，封建主视城市为自已的私有财产，肆意敲诈勒索。城市为求得生存与发展，一开始就和封建主展开激烈斗争。如十一世纪意大利的米兰城人民起义，把封建主驱逐出去。法国琅城人民于十二世纪初武装起义，杀死大主教，成立自治公社等等。经过武装斗争或用金钱买，西欧许多城市取得自治权。"},{"type":"paragraph","text":"城市自治的组织形式，是在原来马克公社的基础上发展起来的。因为城市居民多来自农村，农村公社的残余组织他们还记忆犹新，因此他们仿照这种形式组织起城市自治机关。自治城市选举产生市议会及其他公职人员，有自已的法院、武装民兵、税收财政系统等等，自已管理自已的事务，对封建主只纳定额货币。城市自治的权利在西欧也不尽相同，有的发展成独立的城市共和国，得以单独宣战、购和、铸造货币，如意大利的威尼斯、热那亚等；有的则只取得一些特权，封建主还向城市派遣官更，与城市选举机关共同管理；还有一些城市完全没有自治权。但总的说来，西欧城市自治权长期存在，是和东方各国封建城市不同的一大特点。当然，西欧城市政权的性质仍然是封建性的，是封建城市贵族的剥削压追"},{"type":"paragraph","text":"①愿格斯：《国农民战争》。《马克恩恩格斯全集》第七卷，第400页。机关，自治形式并不能改变这种本质。"},{"type":"paragraph","text":"城市居民主要是工商业者，他们是自由人。一个农奴如果逃到城市中，住满一年零一天，就可以取得自由人的资格。随着阶级斗争激化，农奴纷纷逃往城市，所以城市的发展也反映了农奴反抗斗争的加强。"},{"type":"paragraph","text":"城市手工业者是独立的小商品生产者，有自已的作坊、工具，自产自销，有一两个学徒帮他做工，学习手艺。学徒出师后称帮工，在师傅处工作一二年，积得一部分工资，经过考试，即可变成师傅，自行开业。同类手工业的师傅在一起组成行会，选举管理机关，交纳一定费用，实行福利互助，制定规章，规定产品质量价格，以保持稳定，防止竞争。"},{"type":"paragraph","text":"城市内部贫富不断分化，逐渐分为三个等级。大商人、大房产主是城市贵族；中间的手工业师傅、小商人称为市民；最贫苦的帮工、学徒等是城市平民，他们是受剥削压追者。城市政权完全由城市贵族把持，往往连市民也不能参加，选举只是一种形式。"},{"type":"paragraph","text":"城市的出现引起了阶级斗争形势的变化。城市代表工商业者的利益，要求自由贸易，支持王权的强化和国家的统一，反对封建割据。就是在城市的支持下，英、法等一些国家的王权才遂渐强大起来。城市内部阶级斗争也很尖锐。城市贵族、市民、平民之间充满斗争，这些斗争又与乡村的斗争相呼应。城市贵族和封建贵族相勾结，剥削压迫其他城市居民。市民则既反对贵族的专横，又要剥削压迫农民、平民，在斗争中往往暴露其两面性。城市平民则是农民反封建的可靠同盟军，并且往往会从他们的无产者地位出发，提出财产共有的要求，从以后的农民战争中即可看到。"},{"type":"paragraph","text":"法国王权的加强八四三年凡尔登条约后，法兰克国家西部地区成为法国。起初法国分裂割据很厉害，南北之间的差异也比较大，语言、风习、经济状况都不一样。王权微弱，国王的领地只有卢瓦尔河与塞纳河之间的狭长地带，其余各地方的封建主都不听他的命令。一一五四年，安如伯爵亨利被立为英国国王，他领有法国的安如、曼恩、图棱、诺曼底、阿奎丹等地，面积占据法国的一半还多。法国为了统一，就必须和英国展开斗争，这个斗争绵延达好几个世纪。"},{"type":"paragraph","text":"法王腓力二世（一一八○一一二二三）为争夺土地和英国国王展开斗争。他依靠城市支持，利用外交手段和军事力量，先后收复安如、曼恩、图棱、诺曼底等地，使国王的领地扩大了好多倍。路易九世（一二二六一一二七○）时，平息封建主的叛乱，限制封建主之间的私战，扩大国王司法权，并铸造货币，使全国货币渐趋统一。这些都利于王权的强化。"},{"type":"paragraph","text":"力四世（一二八五-一一三一四）时，法国王权继续加强。他于一三○二年召开了法国历史上第一次的三级会议，三级会议由教会贵族、世俗贵族、市民三个等级的代表参加，召开时间和代表名额由国王决定，主要职责是讨论分担新税的问题，开会时各等级分别讨论，最后表决时各等级只有一票表决权，广大农民和城市平民在三级会议中根本没有代表。三级会议的召开反映了市民力量的上升，国王和市民的联盟取得固定形式，有利于法国统一。具有君主与等级代表会议的这种政权形式称作等级君主制。"},{"type":"paragraph","text":"英国王权的发展益格鲁撒克逊人在五、六世纪时进入不列颠，形成一些小国，不断相互兼并。一○六六年，法国诺曼底公爵"},{"type":"paragraph","text":"①封建西欧贵族世家之间互通婚姻，是扩大领地的一种手段。亨利的母亲是英国国王亨利一世的女儿，父亲是安如伯爵。由于亨利一世死后没有子嗣，所以由其外孙亨利继承王位，是为亨利二世（一一五四一一一八九）。英王亨利二世便兼领有英国、法国广大地方。威廉率兵入侵，征服英国，加冕称王，是为威廉一世（一○六六一0八七。"},{"type":"paragraph","text":"威廉一世在征服的基础上形成比较强大的王权。他搜取了全国七分之一的耕地和大片森林，命令所有封建主向他宣誓效忠，直接受他支配。为了征收赋税，一○八六年在全国进行了土地调查，对各封建主所有的土地、臣属、各庄园土地状况、居民状况、财产状况，进行了详细调查和登记。调查结果编订成册，称为“末日审判书\"。根据调查情况来看，英国绝大部分土地为封建主所有，广大直接生产者大部沦为农奴，封建制度已然形成。"},{"type":"paragraph","text":"威廉死后王权继续加强，但封建割据势力也很大，时起作乱。约翰（一一九九一一一二一六）统治时，由于他勒索封建贵族的金钱、土地，又失掉了在法国的大片领地，招致不满。封建主联合举兵叛乱，迫使约翰于一二一五年六月签署了大宪章。"},{"type":"paragraph","text":"大宪章的主要内容是保护贵族权利，免受国王的侵犯。如规定国王不得随意向封建主勒索各种贡纳，不得随意逮捕贵族及没收他们的财产等等。甚至还有一条申明，如果国王违反规定，封建主有以武力进行反抗的权利。另外还有少数条文是关于城市市民的，如保护商业自由、统一度量衡等。由此可见，大宪章主要精神是限制王权，当时具有倒退倾向，只有关于城市、工商业等条文有积极意义。后来，英国资产阶级曾把大宪章内一些条文解释成为具有全民的意义，以反对封建王权，所以它直到今天仍被资产阶级奉为英国宪法的基石。其实大宪章完全是一个封建性文件，并不象后来解释的那样，具有资产阶级所宣扬的自由、民权等精神。"},{"type":"paragraph","text":"约翰不久就否认大宪章，于是演成封建内战，他死后内战仍然"},{"type":"paragraph","text":"①这一名称的由来，据说是指调查时每个人都应该说老实话，就象面临基督教所谓的末日审判一样。继续。在十三世纪中，英国统治者为了寻求支持力量，以谋统一，开始召集国会。第一次国会于一二六五年召开，它不但有大贵族参加，而且有地方骑士和市民代表参加。十四世纪时，国会分为上下两院，上院由教俗贵族组成，下院由骑士和市民代表组成，它的主要职权是讨论决定税收，后又取得制定法律的权力，于是英国也建立了等级君主制。和法国三级会议一样，英国国会也完全是封建国家机器的一部分，是阶级压迫机关。广大农奴在国会中没有自己的代表，国会丝毫也不能代表被压迫人民的利益。"},{"type":"paragraph","text":"第三节封建教会"},{"type":"paragraph","text":"教会势力的强大罗马帝国灭亡后，基督教会仍保留下来，由奴隶主的宗教转变为封建主的宗教，为封建主服务。由于东罗马与西罗马历史发展的不同，基督教会在两处的发展也逐渐有所区别。东罗马帝国保持统一的皇权，所以各地主教仍服从皇帝领导，依附于国家政权。①西欧封建初期王权微弱，封建割据严重，天主教乘机扩张势力。罗马主教捏造了他的地位来自使徒彼得（据说是耶稣的第一个门徒）的鬼话，从四世纪起称为教皇，要求在基督教会事务中具有最高统治权。八世纪时，法兰克国王不平把意大利中部土地送给教皇，奠定了教皇领地的基础。以后教皇更伪造文件，说罗马皇帝君士坦了曾把对西欧各地的统治权赠送教皇，从而要求教皇对世俗政权也有最高权力。于是教会逐渐成为强大的政治势力。"},{"type":"paragraph","text":"教会按照封建等级制的原则，建立了自已的教阶制度，有一套"},{"type":"paragraph","text":"①十一世纪时，东西方教会最后正式分裂，东方的称东正教（希腊正教)，流行于俄国、东南欧、希腊等地。西方的称天主教，流行于欧洲大部地区。严密的统治系统。教皇之下设大主教、主教等，主教各有辖区，管理本区内的宗教事务，直至下面最小的乡村，也设教堂，置教士，以统治和麻醉人民。教会在西欧是封建大地主，它的土地很多。不管在那个国家，它所占土地一般在三分之一以上，直接剥削着众多的农奴，并向全体居民征收什一税，又利用各种宗教迷信勒索敲诈。所以，教会十分富有，教士、修士大都生活奢侈，行为放荡。教会还是文化知识的垄断者。中世纪西欧人大都不识字，只有教士识字，向人民读圣经，讲道，宣传恭顺服从，甘作牛马，进行欺骗。政治、法律、哲学、文学，都是神学的婢仆，不合神学的思想、学说都受到禁止，不许宣传，教廷为此成立宗教法庭，焚烧书籍，甚至把人烧死。教会还有修道院制度，这本是一些信徒自已组织起来，离世绝俗，到偏僻地方苦修仟悔，是一种消极的逃避行为。但不久即被统治阶级利用，大为推广，修道院蜂起于各地，聚集许多男女修士，用诈骗或由贵族捐赠等手段，广占产业。修道院长都是大封建主，修道院或田连阡陌，或经营工商业，放高利贷。它剥削农奴的手段，往往比世俗封建主更要残酷。"},{"type":"paragraph","text":"十字军东侵教会为了扩大自己的势力，在十-世纪组织了掠夺性的十字军远征。当时塞尔柱突蕨人兴起于中东一带，占有被基督徒认为是圣地的耶路撒冷（据传说耶稣的墓在那里）。教皇借口夺回圣地，在西欧煽动宗教狂，组织军队到东方去掠夺，想借此扩大自己统治的区域，乘机并吞东正教。参加十字军侵略的主力是西欧封建主，他们的目的是到东方抢动土地和财富，特别是因为封建领地实行长子继承制，不得继承土地的其他幼子成为无地骑士，生活穷困，积极要求向外掠夺，形成一股很大的势力，掀起了十字军侵略的恶浪。一些贪财好利的西欧商人，如意大利威尼斯、热那亚等城市的商人，也积极支持十字军，以便到东方发财。另外，有一些破产农民，在宗教影响下，也被封建主威胁利诱，参加了最初的十字军，想借此摆脱剥削压迫。当然，这种消极办法只能给农民带来更大的痛苦。"},{"type":"paragraph","text":"一九五年，教皇乌尔班二世在法国克勒芒召集会议，发表煽动演说，号召到东方去解救圣陵，并说东方有富饶的土地，可供掠夺。十字军运动由此开始，各地封建主陆续组织到东方去的部队，参加这次行动的人都在自已衣服上缝一个十字，所以称为十字军。一○九六年二月，迅速集合的农民十字军沿莱茵、多瑙一线分数批出发，他们既无装备，文无给养，甚至连道路也不认识。一路行军已困顿不堪，到达小亚细亚后，即被塞尔柱人歼灭，作了无谓的牺牲。农民从实际中接受了教训，知道到东方去并不能使他们摆脱封建压迫，逐渐停止参加十字军。"},{"type":"paragraph","text":"一○九六年秋大，由法、德、意封建主组成的十字军出发，约三、四万人，次年春到达君士坦丁堡，渡海向塞尔柱人进攻，陆续攻下耶路撒冷及其他地方，大肆掠夺破坏，并在这些土地上按照西欧的制度建立起好几个封建小国，把本地居民降为农奴，横加剥削。这就是第一次十字军。"},{"type":"paragraph","text":"不久，塞尔柱人展开反攻，特别是埃及的萨拉丁收回耶路撒冷后，西欧封建主大为震动，又组织了第二次（一一四七年开始）和第三次（一一八九年开始）十字军。第三次十字军由当时欧洲强有力的君主德皇雕特烈一世、英王理查、法王腓力二世率领，但内部矛盾重重，特烈中途淹死、力托病回国，只有理查在东方杀人侵略，最后也没有攻下耶路撒冷。"},{"type":"paragraph","text":"第四次十学军（-二○二-一一二○四）最足以暴露其侵略本质。它并没有攻打伊斯兰教徒，解放“圣陵”，而是进攻信奉同一基督教的拜占廷。一二○四年四月攻下君士坦丁堡，焚烧劫掠一星期之久，使数百年积累的文化财富全被破坏，拜占廷此后也日益衰落，走向灭亡。"},{"type":"paragraph","text":"从第四次十字军后，十字军运动便转入低潮。以后西欧封建主还组织过多次，但势力一天天衰落，最可耻的是封建主还组织儿童十字军，欺骗大批无辜儿童，送往东方，许多途中淹死，不少被人贩子拐卖为奴，成为历史上孩人听闻的罪行。到十三世纪末，十字军最后停止。这种侵略行动前后达十几次，绵直二百年，给中东、北非人民和西欧人民带来不少灾难。"},{"type":"paragraph","text":"授职权之争教权强大之后，和王权发生了冲突，教皇首先和德意志皇帝冲突起来。"},{"type":"paragraph","text":"八四三年法兰克国家分裂后，其东部逐渐形成德意志王国。这个国家受罗马奴隶制的影响较小，自由农民保存较久。有不少在部落基础上形成的封建小邦，具有较大独立性。国王奥托一世（九三六一一九七三）时，几次向意大利侵略，想占领罗马，挟持教皇，降服各国。九六一年，奥托占领了意大利北部，九六二年，在罗马由教皇加冕为皇童，创建帝国，后来称为“德意志民族神圣罗马帝国”（九六二一一八○六）。它的统治地区除德意志外，还应包括意大利北部和中部，因此以后历任皇帝经常出兵侵略意大利，和意大利北部城市发生冲突。"},{"type":"paragraph","text":"皇帝和教皇冲突的起因是授职权问题，即帝国境内的主教、修道院长等职务，是由皇帝任命，还是由教皇任命。这些职位起先是由皇帝任命，但从十一世纪起，教会内部掀起运动，反对俗界授职，主张一切教职只能由教皇任命。这对皇帝的权力是一大打击，他将因而丧失许多臣服他的教会领地，于是冲突不可避免。这是西欧统治集团内部狗咬狗的矛盾，教皇和皇帝为争夺土地和权力，争夺在西欧的霸权地位而斗争，"},{"type":"paragraph","text":"一○七三年，格里哥利七世（一○七三一○八五）当选为教皇，他是一个狂热的教权至上论者，文是一个专横狡猾的政治家。他认为教皇的权力为上帝所授，高于一切俗权，不但可以任免教职，而且可以废君主。当时在位的皇帝是亨利四世（一○五六一一一一○六），也是妄自尊大，野心勃勃，于是冲突公开化。二七五年，格里哥利下令废除世俗授职权。次年，亨利四世于窝姆斯召开宗教会议，宣布废教皇，格里哥利则报以开除享利出教，剥夺他的权力。德国境内各封建主乘机不服亨利号令，起兵反对他。一○七七年，亨利被迫屈服，前往意大利卡诺莎城堡晋见教皇，悔罪求恕。结果他被恢复了教籍，取得喘息时机，回国后扑灭封建主的叛乱，又和教皇展开斗争。亨利进兵罗马，逐走教皇，另立新教皇。"},{"type":"paragraph","text":"后来教皇和皇帝都已易人，但这一斗争仍继续下去，直到一一二二年，双方订立窝姆斯协定，方才取得妥协。协定规定主教由选举产生，但皇帝或其代表得出席选举会议，进行干预。主教授职时，由教皇授予宗教权力，以指环和杖为标志，皇帝则授予世俗权力，以权杖为标志。"},{"type":"paragraph","text":"授职权之争给德国历史带来消极后果，各封建主乘机扩大自已的势力，加强了封建割据。以后德意志皇室又不断陷于和意大利城市及教皇的纠纷中，无力内顾，更使德国长期不能统一。"},{"type":"paragraph","text":"十一、二世纪是教皇权力极盛时期，当教皇英诺森三世（一一九八一-一二一六）时最为强大。英诺森主张教权至上，代表上帝，皇帝、国王都应服从。他在西欧纵横阖，把德国势力逐出意大利，控制皇帝俯首听命，干预英法斗争，强迫英王称臣，又发动了侵略东方的第四次十字军，并大肆迫害异端，十分反动。以后随着社会经济的发展，西欧各国的王权得到加强，教皇的势力受到排挤，日渐衰落。十四世纪时，教皇在与法国国王斗争中大败，此后有七十年之久被法王禁闭于亚维农，作为傀，从此一默不振。各国教会逐渐转而服从本国君主，为本国封建主服务，建立超国家的教皇国的做法终于破产。"},{"type":"paragraph","text":"反封建教会的斗争教会是封建压迫的综合代表，人民反封建的矛头往往首先指向教会，在劳动人民中流行的异端，反映出反封建教会的要求。异端是指流行于下层人民中的与正统宗教不一致的教派，一般在宗教外衣下掩盖着反封建的思想内容，有时发展成人民运动，直到武装起义。十二世纪在法国南部许多城市中流行阿尔比异端，他们反对教会的奢侈生活，反对教会拥有财产，主张取消什一税，取消繁琐的宗教仪式，并且认为充满剥削压迫、贫富不均的这个世界不是上帝创造的，而是魔鬼创造的。阿尔比派反映了城市人民的反封建思想，引起教会极大恐慌，教皇亲自组织了十字军，有大批封建骑士参加，十三世纪初到法国南部镇压阿尔比派。许多城市被摧毁，居民被杀害，财富被劫掠一空。"},{"type":"paragraph","text":"一一四三年，罗马爆发了起义，组织共和制政权，在战斗中击毙了教皇。这次反教会斗争中起重要作用的是阿诺德，他是早期的市民阶层的思想家，要求取消教会土地，剥夺教皇统治权，建立一个共和制的罗马政权。后来起义者内部发生分歧，上层与教皇妥协，阿诺德被迫出走，为德皇杀害。"},{"type":"paragraph","text":"反封建斗争起伏不断，到十四世纪，就转变成为大规模的农民战争。"},{"type":"paragraph","text":"第四节农民大起义阶级矛盾的尖锐化十三、四世纪之交，西欧经济有了巨大进步。荒地开垦，技术改进，产量增加；城市人口日多，工商业兴盛，国内外贸易都有发展；商品货币关系冲击着目然经济的统治，各地经济联系不断加强。"},{"type":"paragraph","text":"农村庄园经济日趋瓦解。由于农奴消极怠工，封建主土地产量日低，他们纷纷放弃劳役租剥削方式，改行实物租，即不再经营庄园，把土地全分与农民耕种，每年要农民交纳一定数量谷物等。实物地租较有利于农民提高生产，但却促进了农村的贫富分化。同时因为商品货币关系发展，不少封建主也向农民改征货币租。农民为了把粮食换成货币，受到商人的中间剥削，农村分化加剧。少数富裕农民赋得人身自由，但大多数农民则既受封建主的剥削，文受到商品和高利贷的剥削，处境不断恶化，阶级矛盾尖锐。"},{"type":"paragraph","text":"城市中的矛盾也在发展。发了财的行会师傅脱离生产，扩大经营，变成剥削者，其他贫困的师傅则日渐破产，受雇于人，而帮工、学徒这时已成为终生受剥削的贫民，不能再上升到师傅的地位。商品货币关系的发达，使不少城市产生了少数大商人、富有的高利贷者以至工场主，他们垄断市政，压追下层，激起城市平民的猛烈反抗。"},{"type":"paragraph","text":"无休无止的封建混战，到处是杀人掠货、打家劫舍的雇佣兵，使农民处境更为悲惨，简直朝不保夕。而十四世纪时，饥荒、疾疫也袭击西欧，从一三四八年起黑死病（即鼠疫）数次发生，各地记载死亡人口达三分之一以上，社会动荡不安，矛盾更为激化。"},{"type":"paragraph","text":"农民和平民为了反对封建压迫而掀起伟大的斗争，十四世纪西欧阶级斗争进入一个新时期。由于当时经济联系加强，农民和平民得以组织起大规模的反封建部队，推选出自已的革命领袖，并且从当时的贫富不均现象中，从基督教原始的平等教义中，凝炼出自已独立的反封建思想体系，农民战争日益走上了有组织的道路。"},{"type":"paragraph","text":"为了镇压越来越激烈的农民反抗，封建主在城市的支持下，都极力强化自已的政权。各国中央集权不断加强，国王用城市的金钱首先来建立一支雇佣军，既用来镇压农民，又用来平息封建割据。国家的阶级本质愈益暴露，农民的斗争矛头愈益指向国家政权。"},{"type":"paragraph","text":"十四世纪大规模阶级斗争有一三○三一一三○七年的北意大利达力奇诺农民起义，①一三五八年法国扎克雷起义，一三八一年英国瓦特·泰勒起义和一三七八年佛罗伦萨梳毛工人起义等。下面主要叙述英法农民起义。"},{"type":"paragraph","text":"扎克雷起义和法国的统一十四世纪时，法国仍未统一，英王这时在法国仍占有一些领地。为争夺这些土地以及王位继承权，引起英法间长期战争，史称百年战争（一三三七一一一四五三）。战争初期法国接连失利，一三五六年，在法国西部普瓦提埃一役，法军大败，法王约翰和大批贵族被俘，英国占据了法国大片地方。英军和法军在法国都大肆，人民痛苦不堪。"},{"type":"paragraph","text":"法国太子查理为了继续维持统治，于一三五六年召集三级会议。由于贵族大批被俘，三级会议上第三等级占了优势，巴黎富商艾田·马赛利用人民不满，强迫查理于一三五七年颁布了《三月大救令》，确认三级会议有权自行召集，每年开会二次，决定税收，监督赋税使用，并派遣代表担任国王顾问，要求整顿吏治，禁止封建混战等。马赛挟持查理，在巴黎实行统治。查理并不准备实行《三月大救令》，他逃出巴黎，集结军队，围困首都，使巴黎陷入饥饿中。这时法国北部爆发了扎克雷农民起义。扎克雷是封建主对农民的贱称，起义由此得名。"},{"type":"paragraph","text":"①达力奇诺起义，一三O三年发生于意大利北部，由达力奇诺领导，组织起农军，捣毁寺院，破坏庄圆，多次击败前去镇压的军队，坚持达五年之久，最后不幸失败。"},{"type":"paragraph","text":"起义开始于一三五八年五月北方的博韦一个小村中，愤怒的农民反击前来抢劫的封建主，打死了一些人，成为广泛暴动的信号。起义迅速扩大，很快席卷北方。起义农民的领袖是吉约姆·卡尔，他有战斗经验，组织起农军，捣毁封建主的堡垒，杀死封建主。农民的战斗口号是“消灭一切贵族，直到最后一个人”，反映了彻底的反封建精神。"},{"type":"paragraph","text":"一些城市的平民也起来响应农民，但大多数城市为富人控制，对农民怀疑甚至敌视。巴黎的马赛代表了城市富商的利益，并不积极支援农民。他起初要求农民军打通巴黎和外面的联系，解除巴黎的饥饿威胁。在农民军这样做了之后，他并不真正援助农民，反而准备与查理妥协。"},{"type":"paragraph","text":"狡猾的封建主这时已作好了准备，进逼农民军，六月在博韦的麦罗附近，农民军与封建主决战。封建主先假意请卡尔来谈判，但却背信弃义扣留了他，然后乘机袭击失去领袖的农军，农军战败，被封建主大肆屠杀，老弱妇孺均不能免，牺牲达二万人，而卡尔亦被残酷杀害。农民起义失败后，巴黎的马赛很快也跨台，查理重占巴黎，封建统治到处肆虐。"},{"type":"paragraph","text":"扎克雷起义是法国农民反对国内外封建主压迫的伟大行动。由于当时的历史条件，起义缺乏明确的纲领，组织的不很好，带有自发性，市民只为了私利利用农民力量，并不真正援助农民，这些原因使农民起义最后归于失败。但这次起义严重打击了封建主，有助于法国以后的统一。"},{"type":"paragraph","text":"此后，英法百年战争继续进行，时断时续。十五世纪初，英军又大举进攻，法国形势危急。一四二八年，英军进攻奥尔良。奥尔良是通往南法的门户，一旦失守，法国就有全部沦陷的危险。这时农村小姑娘贞德奋起拯救祖国危亡。她出生于香槟和洛林交界处的一个小村，当时还不满二十岁，只身去见法国王太子查理，说服他坚持抗战。贞德亲自参加战斗，带领军队去解奥尔良之围。法国军队奋力作战，击败英军，收复了奥尔良。以后，贞德文建议查理继续前进，乘机收复巴黎。这时法国人民爱国情绪高涨，纷起抗击英军。国王赐与贞德贵族称号，但她拒绝接受一切财富荣誉。法国封建主看到一个农民声誉如此之高，十分害怕，勾结英国封建主，进行叛卖活动。在一次作战中，页德撤退回城时被守城法军关在城外，于是被俘。法王查理不加拯救，她最后竟被敌军当作女巫活活烧死。贞德虽然牺牲，但法国人民的爱国精神日益高涨，许多地方开展了反英游击活动，英军接莲失败。到一四五三年，百年战争以法国胜利告终。除加来一港口外，英国失去在法国的全部领地，法国基本上完成了政治统一。"},{"type":"paragraph","text":"英国瓦特·泰勒起义十四世纪英国货市地租已大为流行，一些地方对农奴的人身控制开始松弛。毛纺织业也日益发达，商品货币关系发展。由于黑死病和连年灾荒，劳动力极感缺乏，统治阶级倒行逆施，一面颁布所谓劳工法令，强迫劳动人民按低价受雇，一面加强劳役农奴制，把劳动力束缚在土地上，城乡到处阶级矛盾尖锐化。"},{"type":"paragraph","text":"反映当时人民反封建情绪的，是被称作罗拉德派的一些穷教士。他们在各地传教，攻击社会不平等，喊出了这样的口号：“当亚当耕种，夏娃纺织，那时谁是贵族！”他们之中最著名的约翰·保尔，则提出较完整的反封建理论，揭露封建主横暴奢侈，主张消灭封建贵族，实行财产共有，号召群众起来革命。保尔的宣传很受群众欢迎，为起义作了思想准备。"},{"type":"paragraph","text":"一三八一年五月，为了反对增加税收，英国东南部厄塞克斯和肯特等郡农民起义，不久席卷全国各地。起义农民攻下封建主城堡，放出被监禁的约翰·保尔，并推举泥瓦匠瓦特·泰勒为领袖，组织起武装队伍，浩浩荡荡开往伦敦。伦敦贫民起来响应农民弟兄，打开城门，农民于六月十三日进入伦敦。"},{"type":"paragraph","text":"农民军占领伦敦后，处死大主教和财政大臣等反动贵族，焚烧宫殿，销毁档案，打开监狱，释放因犯。当时大批骑士还在法国作战，统治阶级乱作一团，国王理查二世躲在伦敦塔中，被迫和农民军谈判。"},{"type":"paragraph","text":"第一次谈判在伦敦东北小村迈尔恩德举行，农民要求废除农奴制度，农民土地每亩地收租四便士，确立自由贸易，大赦起义者，反映富裕农民的要求。国王伪装应允，一部分农民受骗走散回家。"},{"type":"paragraph","text":"以瓦特·泰勒为首的贫苦农民留下来继续斗争，和国王再谈判于斯密士菲尔德广场。泰勒要求废除一切反劳动人民的法令，没收教会土地分给贫民，废除封建主特权，收回被他们抢占的农村共有地，废除农奴制等等，这些反映了贫苦农民的反封建要求。但封建主事先作了准备，都内穿铠甲，身藏利刃，在谈判时向泰勒突然袭击，把他杀害。然后欺骗农民说已答应他们的一切要求，要他们回家。接着挥动屠刀，对农民大肆追剿，伦敦和全国都陷入血海中。四散的农民军虽然组织抵抗，但为时已晚，最后终告失败，约翰·保尔也被捕牺牲。"},{"type":"paragraph","text":"一三八一年起义比法国扎克雷起义更有组织，斗争目标也更明确，给封建制度以很大打击，封建主恢复劳役制的反动倾向被粉碎，农民争得自由。十四世纪末，英国已成为自耕农占多数的国家，社会发展更为迅速，有助于以后英国较早进入资本主义社会。"},{"type":"paragraph","text":"从一三八一年起义也可以看出，农民不能提出用什么社会来代替封建社会的纲领，组织性还较差。特别是个体小农的分化引起内部不统一，再加上城市上层的背叛活动，敌人力量相对强大等等因素，最后导致起义失败。"}],"authors":["北京大学历史系简明世界史编写组"],"dates":[{"year":1974,"month":10}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":253,"page_end":276},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}