{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"群众力量大无穷","authors":["陈荣兰"],"dates":[{"year":1960,"month":4,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中共上海人民沪剧团支部书记　陈荣兰"},{"type":"paragraph","text":"最近，我们剧团以搞群众运动的方法，创作和演出了沪剧“鸡毛飞上天”。这个剧本主要是写人民教师吴佩芳敢想敢做的共产主义精神风貌，以及她不怕一切困难，白手办民校的先进事迹。正是她这种敢想敢做的共产主义风格，感人的先进事迹，激动了我们，教育了我们，因而我们也就在中共上海市委召开的文教会议的鼓舞下，鼓足干劲，下定决心，一定要把吴佩芳这一先进人物以最快的速度编成沪剧，搬上舞台。通过艺术形象，好让更多的群众受到教育，受到鼓舞。"},{"type":"paragraph","text":"我还记得，当时我们剧团的丁是娥同志向出席文教会议的一千多位代表保证，十天工夫就要创作出这部戏的初稿。这对剧团来说，的确是一场政治考验，是戏剧艺术为政治服务得好与不好的考验。我们沪剧团难道经不住这个考验吗?不，我们一定在这场考验中取得胜利。我们党支部经过讨论后就决定:立刻上马，走群众路线，不但要把戏在十天内写出来，而且还要把戏写得好。当时就提出这样战斗性的行动口号:“只准上马，不准下马，只准搞好，不准搞坏，鸡毛一定要飞上天!”"},{"type":"paragraph","text":"于是，我们就把这一决定向群众宣布，并讲述了吴佩芳的先进事迹。闪烁在吴佩芳身上的共产主义的火花，也就立刻把群众的政治热情、革命干劲燃烧起来了。一场轰轰烈烈的大搞群众运动的创作活动，开展起来了。"},{"type":"paragraph","text":"当时剧团既有演出任务，又有一摊人正在排另一个新剧目；我们就排了一个队，把能够抽出来的，和没有演出和排演新戏任务的艺术人员，算了一下，总共还不到十人。我们考虑一下，走群众路线，首先就应该相信群众，依靠群众。于是，不管他过去写过戏没有，只要他能为戏出点子，就都组织调动起来。十人创作核心小组，也就在这种情况下在党支部的领导下组织起来的。这十人创作小组中，专业创作人员只有两人，其余都是剧团内的业余创作人员。其中有一位女演员，还摘掉文盲帽子不久。大家一上马，从分头访问收集素材，分头写创作提纲到分头写场景初稿，一鼓作气，一星期不到，初稿就写成了。但，困难却一个跟着一个而来。一共写了十二场戏，每场戏不多不少，大家都只写了三张稿纸。摊开一看，不是写得太散，就是没有把吴佩芳的感人至深的精神面貌写出来。这时，不少人都为我们捏把汗，怕在这样短的时间内写不好。党支部经过研究后，又把困难向群众摊开来，并向大家说明，快的问题，已经基本解决，摆在面前最主要的困难是如何把戏写的更好。群众了解了这一情况后，马上又全团行动起来，向这个困难进攻!人人都主动的要为这个戏提供自己的一切力量。青年人组织了突击队，提出你们需要什么，我们就帮助什么。创作组日夜川流不息，有的人在我们旁边鼓气，有的人送茶送烟，伙食团也为创作组做最好的夜点心。参加这一戏的演员们，听到了我们创作组有困难，更是把胸脯一拍，为创作组共负困难。群众的务虚会，“诸葛亮”小会，出点子会，根据创作的需要，有些会正正规规地讨论了半天，有些是群众自由结合，有些是为了一个问题临时向群众请教，这样东一摊，西一处，活跃非凡。"},{"type":"paragraph","text":"这里值得一提的是务虚会。大家谈着、谈着，就问:我们为什么写不象吴佩芳?这关键必须找出来。大家就互相问开了:你在访问吴佩芳时，最感动你的是什么?有人说，最使他感动的是吴佩芳淋着雨去追寻顽皮学生胡海发；有的人说是她那种“俯首甘为孺子牛”的精神。学生胡海发在她身上撒了尿，而她还是耐心的教育他。但有位党员同志问了:难道就只停留在她这些具体行动么?不，我们应该从阶级观点，从她的阶级感情出发去设想。这一下，大家窍门开了。“是呀，我们应该从阶级观点出发。”于是在第五场戏里那段有着鲜明阶级感情的唱词创作出来了:“一口唾沫小事情，佩芬不生孩子气，这是我老师责任未尽到，所以孩子太顽皮，倒是顾师母的一番话，句句刺在我心里，……”那场激动人心的“淋雨”的戏也写出来了。全剧十场戏，半个月不到，就在党的支持下，集中了群众的智慧，十个人成为一体，扭成一股绳，从初稿到六稿，修改再修改，讨论再讨论，一鼓作气的完成了这个创作。回想当时，大家认真创作的精神，可说是前所未有，即使剧本中还有一点不如意的地方，也反复修改。譬如在写完最后那场戏的那个晚上，已经快深夜十二点钟，大家都疲倦万分，可是这场戏还是不如理想，于是就又毫不马虎的改下去，直到改的满意才罢休。当剧本成为演出本时，每一场戏已分不出究竟是谁的手笔了。如有一段新流水板的唱词，先后经过六个人的修改，究竟哪句是谁写的，谁改的，谁也记不清楚了。"},{"type":"paragraph","text":"回想起来，这种大搞群众运动的集体创作方法，好处实在无穷。如果不依靠群众，谁能想象在短短的不到二十天中，从收集材料，到写出剧本，中间又反复修改六、七次，还包括了全部排练工作呢?这种反复修改的做法，当然能够保证质量，但是，哪个专业作者个人能在这样短的时间内完成这样紧急的创作任务呢?即使是千手观音，也是难以如愿的。尽管这个戏还不可能说已经写得十全十美，但与我们剧团已往在1958年大跃进初期同样短时期赶出来的戏做一比较，是大大的跃进了一步。通过这个戏的创作实践，也可以说我们在领导、专业作者和群众业余作者三结合的集体创作方法的基础上，更提高了一步。搞群众运动来进行创作，它的好处初初总结一下，有如下几点:"},{"type":"paragraph","text":"一、是一个多快好省的创作道路。"},{"type":"paragraph","text":"二、更广泛地调动了一切积极因素投入创作事业，这是大大有利于创作的繁荣的。"},{"type":"paragraph","text":"三、打破了旧的创作过程。提高来看，也可以把它看作为艺术创作上的革命。例如，就拿一个演员来说，他从读剧本，分析理解人物，到与音乐人员合作定腔、练唱以及跟导演研究人物细节的表演处理都是一气呵成的，而在排练中，演员又对角色不断进行丰富创造，在丰富创造的过程中，又加深了演员对角色的钻研。因此，也就大大地缩短了整个戏的创作、排练过程，达到了多快好省的要求。"},{"type":"paragraph","text":"四、这种集体创作方法，更重要的是，对一切艺术人员，是一种更好的自我改造。在创作时，英雄人物时刻地在感染着我们。越写越排，就越感到不把它搞好，就有愧于戏中的英雄人物。"},{"type":"paragraph","text":"最后，在这次创作实践中，还应该谈谈大跃进的形势，对我们的教育和促进。当我们开始向有关方面进行访问收集素材时，不论到那里，除了大力给我们支持和协助外，人们第一句话，就是:“你们的戏，什么时候完成呀?十天行么?”那种迫切期望我们写好戏的心情，更迫使我们非写好戏不成。一种革命的责任感，时刻地提醒我们:“只准搞好，不准搞坏!”从而许多“穷”办法，越想越无穷。就以布景来说，戏是在“一条龙”的生产状况中进行的，事先要决定好场景，就不可能。怎么办?形势就迫使我们不能不考虑这一问题了:采用布景呢?还是干脆打破了“三堵墙”舞台布景的束缚，改用简单道具的传统舞台表现形式。当时，少数人有些担心:不用布景，不好吧，是有损于舞台气氛的，观众不会欢迎的吧。但多数人经过反复的讨论，再研究了戏的内容，都认为:采用传统的表现形式，是符合内容的。于是大家就考虑到曲调的运用，音乐的设计，如何更同这传统的表现形式协调一致，点子也跟着出来了。在某些必须加强气氛的场节中，就尽量运用沪剧原有的唱腔、曲牌、帮腔、托唱以及合唱，把戏中的气氛烘托出来。现在看来，这个尝试是对头了。沪剧本来就应该采用民族形式的表演程式，才是今后应走的道路。例如，这个戏打破了室内、室外的“一堵墙”，那场林老师和资产阶级家属顾惠珍两人在教室内外的尖锐冲突，便更能鲜明地在舞台上表达出来。如果用“三堵墙”的舞台布景，显然效果要比现在的演出减色的多。从这两点看来，更说明了:我们只要在主要的环节上走了多快好省的道路，其它的环节也势必带动起来。这也可说是一种“连锁反应”。"},{"type":"paragraph","text":"以上所谈，不过是在我们这次大搞群众运动创作中的一点个人体会，谈不到经验。这方面的总结，还有待于今后进一步的整理、研究。挂一漏万，还希望同志们指正。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}