{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在世界屋脊上过夜","authors":["汪承栋"],"dates":[{"year":1987,"month":9,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在世界屋脊上过夜"},{"type":"paragraph","text":"汪承栋"},{"type":"paragraph","text":"说不清出于什么原因，青藏公路上许多驾驶员都爱开夜车。早起晚宿自是常事，如果车上有两名驾驶员，就替换着跑个通宵。"},{"type":"paragraph","text":"自从拉萨和内地正式通航以后，我很久没有在这条被称为世界屋脊的金桥上跑了。时近午夜，我仍在临窗远眺，尽情享受旧地重游的欢愉。何况现在乘坐的是宽敞舒适、软座高背的有暖气装备的新型旅游车，而千里坎坷已变成平坦光洁的柏油路了呢！"},{"type":"paragraph","text":"邻座两位年轻的远方游客，象过节一样快活，不时用粤语普通话赞叹说：“真美！终生难忘！”"},{"type":"paragraph","text":"高原的夜色，象一幅巨大而薄如蝉翼的轻纱帐，虽然看不清光秃秃的山脊上风化了的碎石和草原深处的点点帐篷，但银链似的冰河，低洼处积雪反光，以及屹立千年的雪山的雄姿，仍旧依稀可辨。"},{"type":"paragraph","text":"两位初访青藏的“老广”，一直把眼睛瞪得很大，我却渐渐忆起一件往事。"},{"type":"paragraph","text":"那是1957年的初秋，我和刘君孙君三个青年同时调往青藏公路管理局，同坐一辆货车，从拉萨去格尔木。卡车日夜兼程，头两天还算顺利，在夜间通过风火山的一个山头上，却抛锚了。"},{"type":"paragraph","text":"驾驶员和他的助手亮着手电筒，趴在车底忙了好一阵，没用！他俩累得几乎睁不开眼，最后索性关上车门，在驾驶室里呼呼睡大觉。"},{"type":"paragraph","text":"我们无法入睡。山风猛烈，发出阵阵尖锐的啸叫，使劲拍打着“崩崩”作响的篷布。高原昼夜温差大，我们尽管穿着老羊皮大衣，头戴皮帽，脚穿半筒毛皮鞋，仍然抗不住难耐的酷寒。"},{"type":"paragraph","text":"“怎么偏偏在山顶上，不找个避风的山沟沟抛锚呢？唉——”老刘牙根发抖。"},{"type":"paragraph","text":"沉默，寒冷。"},{"type":"paragraph","text":"老刘又耐不住发牢骚了：“怎么这风火山光有风没有火呢？有火烤一烤多美！”"},{"type":"paragraph","text":"“喂！你们看过苏联电影《保尔·柯察金》吧，保尔说过，我们对幸福的要求多么简单，有堆火烤烤就满足了。”"},{"type":"paragraph","text":"长久的沉默，我们在品味。"},{"type":"paragraph","text":"“这样下去不行，会冻成冰棍的！”老刘不知在向谁发火。"},{"type":"paragraph","text":"“下车跑跑，暖和暖和。”我提议。"},{"type":"paragraph","text":"果然，一阵小跑之后，自我感觉暖和了一点。三人有了笑声，话也多了起来。"},{"type":"paragraph","text":"“老汪，”刘君指了指山下不远处一条溪河：“那河里肯定有鱼。”"},{"type":"paragraph","text":"“不是有，而是很多。”我说：“我们下乡没有带钓鱼钩，用大头针代替，都可以钓回不少鱼。”"},{"type":"paragraph","text":"“你那算不了什么！”孙君说：“有次我骑马过一条溪河，只见马蹄下翻起一点一点白花，仔细一看，鱼被踩死了。”"},{"type":"paragraph","text":"“离纳木湖不远有条小河，鱼挤鱼都快挤上岸了。”刘君说，“老兄有兴趣的话，就请蹲在岸边，象选美似的耐心选择；这条瘦了，放掉，拣肥的；那条小了，扒开，取大的。百拿不厌，最终包君中意。”"},{"type":"paragraph","text":"精神会餐也能驱寒，可惜不能持久。过一会，眼皮儿再也撑不住，三人不约而同地爬上卡车，各自找一处“安乐窝”，把大衣领子竖起来，缩作一团睡觉。我选择的地点一边是大木箱，一边是一叠木板，我就在中间狭窄的隙缝中坐下。开头坐不下去，我把大衣紧了又紧，稍稍侧着身，算是勉强坐下了，可还没有坐落底，就昏昏睡去。"},{"type":"paragraph","text":"不知道过了多久，一阵剧烈的抖动把我震醒。天已大亮，汽车早已开动，正在一段搓板路上行驶。孙君斜靠在被盖卷上，刘君双手扶着车身站立。我也想站起来活动一下，舒展舒展弯曲了一夜的腰腿。可是被木箱和木板夹得紧紧的，使尽全力也没能动弹。“来来，帮一把！”"},{"type":"paragraph","text":"刘君孙君挪过身来，一人攥着我一只手往上提，居然提不起来。刘君说：“怎么卡得这么紧？”孙君说：“我们三人一齐使劲！来，一、二、三！”终于象拔萝卜似的把我拔了出来。“嘶”的一声响，大衣拉开了一道长长的裂缝。"},{"type":"paragraph","text":"刘君盯着我睡过的地方，半晌才说：“这么窄的隙缝，我敢打赌，你再也塞不下去了。”"},{"type":"paragraph","text":"我笑着紧了紧大衣，象昨夜那样使劲往下坐，却怎么也坐不下去，无法还原……"},{"type":"paragraph","text":"旅游车拐过一个急弯，拐飞我整整30年的往事。车上的客人全都向左倾斜。两位“老广”早已入睡，没有被拐醒，其中一位的脸斜依在我的肩头。我看他们睡得很香，许是在梦游神秘的劳三极，又新发现充满奇幻色彩的“终身难忘”吧？"},{"type":"paragraph","text":"人人的脸上挂着甜甜的笑。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}