{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"彻底否定“文革”的教育不能放松","authors":["季龙"],"dates":[{"year":1984,"month":11,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"彻底否定“文革”的教育不能放松"},{"type":"paragraph","text":"季龙"},{"type":"paragraph","text":"在整党中提出彻底否定“文革”的问题，医治“文革”后遗症，清除“文革”遗风，从轻工业部的实际看，这是十分正确的，任务也是很艰巨的。"},{"type":"paragraph","text":"“文化大革命”留下的后遗症中，派性是一个比较突出的问题。粉碎“四人帮”以来，特别是十一届三中全会以来，党中央采取了一系列重要措施，拨乱反正，医治“文革”创伤。轻工业部各级党组织也作了大量工作，绝大多数同志对“文革”那一套“左”的东西和“文革”中形成的派性，都深恶痛绝。但是，由于“文革”的破坏极其严重，加上历次政治运动的影响，派性在我部还相当顽固，还有一定市场。派性平时看不见，遇事有表现，一到关键时刻就会露头。比如，有的同志不讲原则，不讲是非，不是党的利益高于一切，而是派的利益高于一切。有的“造反派”脾气未改，无理取闹，伸手要官、要待遇，以权谋私，而这种人往往得到某些人的支持，有原来同派的人为他说情，帮倒忙。在干部问题上有亲有疏，是派性的一个重要表现。同一个干部，有的把他说成“一朵花”，有的把他说成“豆腐渣”。原来是一派的，有问题也大事化小，小事化了，照样可以提拔；原来不是一派的，没有问题也要捕风捉影，无限上纲，不能重用。"},{"type":"paragraph","text":"特别需要指出的是，派性在整党工作中，尤其是在核查“三种人”工作的过程中是有干扰的。比如：有的同志不承认自己在“文革”中的错误；有的同志主张核查对立面一派的，不赞成核查自己一派的人；有的原来一派的同志还在抱团，不向组织提供真实情况，甚至歪曲事实真相；一些重要事件的当事人，也利用派性掩盖事实真象，甚至还有互通消息，统一口径的现象发生。还有的同志，对自己一派的同志检查“文革”中的错误和消除隔阂的行动，认为“不该检查”、“检查过头了”，而对不是一派的再检查也不满意。上述种种表现，影响很坏。这使我们清醒地看到，“文革”非彻底否定不可，派性非坚决根除不可，否则就不能团结更多的人搞四化，就不能消除隐患，把真正的“三种人”清理出来，就不能巩固已经形成的安定团结的大好局面，我部历史上遗留的一些问题，也不可能得到正确的解决。因此，从整党一开始，我部党组就把消除派性、增强党性作为我部整党要解决的一个重要问题提了出来，并进行了三次比较集中的教育，努力把这项带根本性的拨乱反正工作做好。"},{"type":"paragraph","text":"是不是承认“文革”中两派造反组织都是错误的，这是能不能彻底消除派性的一个关键问题。这个问题从理论上说不难解决，从实践上看结论也很清楚。可是有些同志至今还以种种借口为自己一派辩解，不愿意否定自己。"},{"type":"paragraph","text":"有些同志认为自己参加的一派是“正确路线的代表”，以“一贯正确”自居。实际上这里有许多假象。仅就轻工业部几位领导同志在“文革”中被迫害的情况看，当时的两派都参加了审查、批斗，尽管具体情况各不相同，但两派都是批斗、打倒迫害领导干部的，因而都是错误的。这里没有谁高谁低，谁是谁非的区别。不肯定这一点，就不能自觉地认识自己的错误，派性问题就不能得到真正解决。"},{"type":"paragraph","text":"有些同志总是强调客观原因。在“文革”那样的特定历史条件下，党犯了错误，当然不能要求每个同志不犯错误。但即使是这样，每个同志也是有经验教训可以总结的。比如，为什么对“左”的东西就能够接受呢？何况有的同志在执行中还有不同程度的发挥和创造，因而犯了更大的甚至是严重的错误，这就更应严肃认真地对待，作出应有的深刻的自我批评。"},{"type":"paragraph","text":"有一部分同志“文革”初期犯有错误，以后有的挨了整，思想上有怨气，以至发展到连自己在运动初期犯的错误也不愿承认了，而有些同志还对他们表示同情，这也是不对的。不少同志在“文化大革命”中既有受压挨整的一面，也有自己整别人、为“文化大革命”推波助澜的一面。要总结历史经验，首先要求每个同志都要正确认识和严格要求自己，从自己做起。绝对不能用别人的帐来抵消自己的帐，绝对不能再争派的输赢和个人高低了。"},{"type":"paragraph","text":"彻底否定“文革”的教育，是一次群众性的自我教育活动，必须坚持中央整党决定的基本方针，着眼于教育大多数。从我们有的同志的思想状况看，尽管十一届六中全会《决议》学过多次了，但有些思想问题并没有真正解决。因此，还要联系实际深入学习，把思想真正统一到六中全会的《决议》上来。对每个同志来讲，要强调自觉地清理自己的思想，总结经验教训，消除“文革”的影响。要摒弃过去搞运动“左”的一套作法，不允许任何人借机整人。但也不要把正常的批评看作“整人”而拒绝组织上和同志们的善意帮助。对于“文革”中问题比较多的同志，要作深入细致的思想工作，帮助他们解除顾虑，主动说清自己的问题。为了总结经验教训，不能不回顾历史，联系到某些具体问题，但是不应在细节上纠缠，算历史旧帐。此外，要强调领导同志带头，包括已退居二、三线的老同志，要给年轻的同志做出好样子，决不能让派性“交班”。"},{"type":"paragraph","text":"在整改阶段，要做的事情很多，但是对于彻底否定“文革”的教育，无论如何不能放松。"},{"type":"paragraph","text":"（作者为轻工业部党组副书记）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"派性","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}