{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"市北中学行政、团用消极的办法对学生杜容德进行教育造成恶果","authors":[],"dates":[{"year":1953,"month":4,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　青年团市北中学总支部在上学期对学生干部杜容德进行思想教育，采取了消极的办法，两次要他“查”思想；学校行政上也没有及时纠正这种偏向，因此造成严重的恶果，杜容德因受刺激过深，加上生理遗传，以致神经发生错乱。这一事件，充分说明了对青年学生进行思想教育，必须注意青年的特点，着重正面的启发教育；如果单纯采用‘检查’‘检讨’的生硬办法，结果非但不能达到教育的目的，反而引起不良的后果。各校都应以市北中学发生的事件为教训，教育干部，并防止类似情况发生。"},{"type":"paragraph","text":"杜容德，年十七岁，是市北中学高中一年级学生，青年团团员，党的宣传员，初中二年级丙组少年队中队辅导员。杜平时学习努力，工作积极，品德也很好。上学期，杜容德担任初二丙组中队辅导员时，班上有一部份爱吵闹的同学(有十人是少年队员)，与干部闹对立，班级秩序很不好。杜容德觉得情况很复杂，工作搞不开，情绪很紧张，杜负担了这过重的工作，少年队辅导员和团总支部这时也没有及时予以帮助。他由于急于搞好工作，所以比较急躁，同时作风也有些生硬。如说:‘你们再乱，咱们就停止队的活动。’因此，队员同学对他有些意见。同时有的队员认为杜容德在掌握入团条件上有偏差，向团总支部反映情况。团总支部于是召集初二丙的分支书等开会，讨论少年队员对杜的意见是否正确，要杜进行一次检查。杜当面同意，但思想上未通。接着又召开了初二丙的团员、队员团结会议。在会上，杜容德勉强检查了自己的‘资产阶级思想’，但都不接触实际。"},{"type":"paragraph","text":"自此以后，杜容德开始消沉起来，他想:我积极搞工作，每天到晚上十一、二点钟，功课脱了，身体也坏了，而少年队员有意见，团总支部还要批评。他的情绪波动得厉害。"},{"type":"paragraph","text":"高一同学对物理教师的教学有意见，班上学习纪律不好。杜容德是物理课的科代表，他希望同学们不要妨碍学习，个别有问题可个别解决。他在向同学解释时态度上有些毛病，这又引起有些同学不满，要他检查作风。在班级举行的除夕联欢会上，杜又检查了自己“当科代表不负责”，“有个人英雄主义思想”等等。"},{"type":"paragraph","text":"杜容德受到一连串的批评，做了几次“检查”后，问题没有解决，反而愈弄愈糟。他提出不愿再搞工作，要求退团、辞职。班的分支书了解这情况后，与他个别谈话，指出‘作为一个团员，党的宣传员，工作消极是不对的，不应向困难屈服。例如在革命的大家庭里，遇到困难而逃避是可耻的。’此后，由于思想苦闷长期积累，他的神经很紧张，感到同学们的行动讲话都是针对他的；讲话是讽刺他，不讲话是孤立他，又以为组织上从此不信任他了。这时，杜的讲话态度已经不正常；高一乙班主任姜有章对此事竟不知道，团里反映给总辅导员季天民及副教导主任李大宾，但都未引起足够的重视，他们也没向校长汇报。临近学期考试时，杜容德每天看书到夜晚十一、十二点钟，睡不着觉，神经开始错乱。这时行政上才对他进行了解，让他回家休息，但显然已经来不及了。"},{"type":"paragraph","text":"此事发生后，市教育局、团市工委立即派人深入学校进行检查；二月六日，又与团北站区工委、学校团总支、班分支及学校行政共同研究这一问题。初步认为:市北中学所以发生这一事件，主要是由于学校行政、青年团平日对青年学生缺乏爱护与关怀，对杜容德进行思想教育，不是正面加以启发，而是消极地要他‘检查’，以致发展到如此严重的地步。其次是，市北中学的学校工作中，存在着混乱情况，社团关系不正常，而学校行政上存在着严重的官僚主义，对这样的事情竟毫无所知。"},{"type":"paragraph","text":"目前，杜容德正在医院治疗中。市教育局、团市工委对此事已进行处理，并结合反官僚主义斗争，研究今后如何改进工作，防止类似情况发生。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}