{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"音乐要忠实地服务于人民——访苏联著名作曲家查哈罗夫","authors":["叶遥"],"dates":[{"year":1952,"month":12,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"音乐要忠实地服务于人民"},{"type":"paragraph","text":"——访苏联著名作曲家查哈罗夫"},{"type":"paragraph","text":"叶遥"},{"type":"paragraph","text":"记者访问了苏联著名的作曲家查哈罗夫，并听了他在北京的报告。他是一位对音乐问题有精辟见解的人。他的名字和他的作品一样，为苏联人民所熟知。他是苏联著名的皮亚特尼茨基国立俄罗斯民歌合唱团的艺术领导人，苏联作曲家协会的书记之一，斯大林奖金委员会的委员，苏联电影部艺术委员会的委员。他以他的著名作品：“雄鹰”、“小径”、“有谁知道他”、“克丘莎”、“雾呀，我的雾！”以及他领导皮亚特尼茨基国立俄罗斯民歌合唱团的卓越功绩，荣获三次斯大林奖金。"},{"type":"paragraph","text":"俄罗斯是个音乐、舞蹈艺术极其丰富的民族。俄罗斯有一句谚语：“俄罗斯人和歌曲一道生下来，当他死去的时候也不离开歌曲”。查哈罗夫是在俄罗斯民歌的哺育下长大的，他熟知许多俄罗斯民歌，他的歌曲是在俄罗斯民歌的基础上提高了的创作。他不仅复制了俄罗斯的合唱曲，而且他研究和掌握了民歌的特点和民间演唱的特点，用新的主题、新的韵律、新的生活感觉革新了这些民歌。所以他的歌曲为苏联人民所热爱，并广泛地流行。有些歌曲也流传在国外。像“克丘莎”这支滑稽歌曲，是在苏联卫国战争中写成的，它辛辣地讽刺德国匪徒如何害怕克丘莎武器。歌子的内容大概是这样：“活着的德国兵当然很害怕克丘莎，就是死了的德国兵到另一个世界里，听到克丘莎的声音，也要钻到地窖里去”。这支歌子在红军战士中很流行。查哈罗夫所领导的民歌合唱团曾演唱这支歌子，当他们到德国演唱时，每到一个城市，德国人民便热烈要求他们唱这支歌子。“雾呀，我的雾！”不仅在苏联流传很广，在美国、瑞典、挪威、法国、意大利、日本等国也很受欢迎。他的许多歌子如“有谁知道他”等，中国人民也很熟悉。"},{"type":"paragraph","text":"他的创作道路并不是没有曲折的。他从小就喜欢音乐，他的父亲是顿巴斯煤矿的技工，他小时候和矿工们生活在一起。在沙皇时代，顿巴斯的矿工多是从外地来的，煤矿工人的苦役般的劳动，使那些矿工们在工作之余，思念他们的家乡，他们常唱自己家乡的民歌来怀念故乡的亲人。查哈罗夫从矿工那里学会了几千支民歌，并学会了民间的各种乐器，如手风琴、俄罗斯三弦琴等，因此，他在矿工中很受欢迎。他上了中学，上了罗斯托夫音乐学院后，便被征入伍，当机关枪手。在部队中有许多哥萨克子弟，在行军里他们常唱哥萨克民歌，他又熟悉了许多哥萨克民歌。他的同伴们都知道他是一个音乐学院的毕业生，所以便请他写歌曲。有一次他写出了一支歌子，但大家不喜欢唱，因为大家不懂。大家要求他写得简单些，他于是写了一支很简单的歌，大家仍不喜欢。大家要求他写出真正振动人心弦的歌。这时，他是非常苦闷的。他说：“我是一个音乐学院的毕业生，为什么写不出让人喜欢的歌曲呢？”他开始探索着创作的路，他立志要写出那种振动人的心弦的歌来，但直到退伍，这支歌也没有写成。当他到俄罗斯民歌合唱团时，最初三年，他专心一意地作民间歌曲的记录工作，把合唱团所唱的歌曲都记录下来加以研究。他说：“这三年，等于我上了第二个音乐学院。”从这些记录工作中，他摸到了民歌的特点，找到了创作的钥匙。他在一九三四年或一九三五年，曾写了一支歌曲，在群众中很流行，这支歌曲是具体证明他的研究的成功的。从此以后，他写的每一支歌曲，便广泛流行开来。但他说：“这样的创作是很困难的，一年只能写三、四支，而这三、四支也便为群众喜爱，并广泛流传。”现在他的创作已经在人民中享有极高的评价，常常有这样的情况：每当他写出一支歌曲时，许多歌唱团、出版社、广播电台都向他要乐谱，甚至连他自己的一份底稿也留不下。他到中国前，曾为庆祝十月革命节写了两支歌，他说：“我不知道回国后能否找到底稿。”他的歌曲就是如此受欢迎的。查哈罗夫说：“在苏联，艺术是为人民服务的，艺术不是一种娱乐，艺术是一个大的力量，以它去鼓舞人们创造奇迹，创造幸福生活的。”查哈罗夫就是以自己的音乐才能，忠实地服务于人民的。"},{"type":"paragraph","text":"他所领导的皮亚特尼茨基国立俄罗斯民歌合唱团，原来只有十八人，他到合唱团后，以他全副的精力和才能贡献给它，发展了它，现在有二百二十人。他们的演唱是苏联第一流的演唱。苏联人民非常喜爱这个合唱团，在国内外享有极高的声誉。他们曾数次到国外演出，也获得了很大成功，产生了良好的影响。"},{"type":"paragraph","text":"团内的团员，都是来自俄罗斯中部的民间歌手，没有一个是音乐学院毕业的。他们的舞蹈队也是由民间优秀的舞蹈家组成的。这些歌手和舞蹈家，都是民间艺术的花朵。"},{"type":"paragraph","text":"当记者询问苏联共产党和苏联人民如何关心和帮助音乐工作者进行创作时，查哈罗夫谈到一九四八年苏联音乐界的一件大事。那就是在苏联共产党的领导下，对音乐创作中的形式主义倾向的斗争。他说：“在苏联，像在中国一样，我们的人民非常喜爱自己的作曲家，当作曲家有错误的倾向时，人民的反应是明显的。”那时的音乐厅，听众不去，因为人们听不懂、也不喜欢那些奇怪的音乐。人们是希望从作曲家那里得到渗透着人民的理想、鼓舞人民为党的事业而战的音乐，但热衷于形式主义创作的音乐家，却对于噪音和不和谐音一味偏爱，把没有思想内容的、奇奇怪怪的声音塞给人民。人民不喜欢，不接受，有形式主义错误的音乐家们还为自己作辩护，说他们的作品到百年以后，人们就会懂得了。这种说法是很荒谬的。查哈罗夫说：“百年后究竟什么样子我们不得而知，但现在人民不喜欢，我们知道的最清楚。”"},{"type":"paragraph","text":"苏联共产党中央注意了音乐创作中的这种有害倾向，便召集了一个会议，批判了形式主义的错误倾向，号召音乐家走上现实主义的创作道路。这一批判，获得了很大成功，把形式主义的作曲家，从西方资产阶级的反动影响下救了出来，解放了他们的创作力，把音乐创作重新交还给人民。"},{"type":"paragraph","text":"苏联人民对于党关于这一问题的决议，反应极其热烈，许多高级学校、工厂、机关中的人们，给报刊写信，感谢党把音乐创作归还给了人民。"},{"type":"paragraph","text":"但资本主义国家的作曲者却叫起来，说什么：“苏联想把音乐创作性给掐死，几个形式主义的作曲家被流放了、被毁灭了，……”查哈罗夫说：“这完全是胡说，因为创作是不能命令的。我们苏联过去和现在，从来没有人禁止过写形式主义的作品，但就是这些作品没人演奏，没人去听。”"},{"type":"paragraph","text":"谈到这里，查哈罗夫又谈到了苏联作曲家的学习情况。他说：“我们的作曲家都深深知道，如果不学马克思列宁主义，便会落到人民的理想、人民的思想后面，便要犯错误。”所以，苏联全国各地的作曲家协会都有研究马克思列宁主义的小组，经常请科学家和其他方面的人给作报告。现在许多作曲家家里都有无线电传真器，坐在家里可以看到各地的演出，看到电影，听到音乐会，看到足球赛，……作曲家热切地注意着这些群众的文化生活活动。除此之外，他们并注意培养自己的文学素养，阅读优秀的文艺作品。作曲家协会还组织了创作旅行，组织作曲家分头到农庄、工厂或到共产主义建设工程地去，认识生活，进行创作。作曲家进行创作时，可以到创作大厦去，那里有优美的、良好的创作环境。这些都是作曲家协会的工作。"},{"type":"paragraph","text":"查哈罗夫曾在北京看到中国戏曲“打渔杀家”等节目，当他谈到对中国戏曲的观感时说：“我看的节目很少，但我明确地说，中国的艺术不是一百年、一千年的艺术，而是几千年创造出来的。精练、集中，具有惊人的表现力。”他盛赞“打渔杀家”中的父女划船的动作的优美、完善。他说：“男的蹲下，女的起来，这样精简的动作，给你画出了一只船。让任何观众看起来都是船，而不是汽车。这种表现方法，是天才的民族创造出来的。人民用想像画出的船，你用纸是画不出的。这只船比真船更真，比真船更美，这是世界上最好的一只船。当然，这只是我看到的中国民间艺术美的因素的一种。”他说：“中国民间艺人所以唱的很好，也是几千年声乐文化教育的结果。人民的创造是这么完善，应多看几次才能了解它的特点。”他说他很理解中国观众为什么一个戏看好多次也看不厌是什么道理：“因为每次它都给你新的东西”。"},{"type":"paragraph","text":"他认为中国的戏曲在舞台上很少布景，只靠演员的演唱来表达全部所要表达的东西，这是很杰出的。他嘲笑那些只靠装模作样，用外部动作作粉饰，而不从歌唱本身表达情感的职业歌唱者。他认为：“人民的创作在所有民族都是健康的、严肃的。假如人民歌唱自己的悲哀和痛苦时，他们的歌也不是用脸上挂泪的唱法唱出的，有些职业歌唱家是专用泪水吸引人的。”他说：“西欧和美国的许多职业艺术家就是如此。他们的歌唱会使你的肌肉松弛下来，做梦都做恶梦，看完后，人像生病了一样，这是他们的艺术特色。”他认为中国戏曲演员的演唱是健康的、严肃的。"},{"type":"paragraph","text":"他认为中国的乐器样数不多，但每种乐器都能充分发挥它的作用，是好的。但他觉得中国的乐器比较古老，表现新的生活、新的感想是不够的。他认为中国必须改善乐器，增加乐队的人数，使它更适宜于表现今天人民的生活。"},{"type":"paragraph","text":"关于音乐学院如何训练歌唱的问题，他认为有人说只有音乐学院才能把人的声音训练好的说法是不正确的。因为音乐学院的责任不是彻底把人的天然嗓子丢掉，而另来一套。是除去给人以音乐文化教育外，最重要的是使歌喉最好的人，能把歌唱中不正确的发音加以修正，把歌唱中的丝丝的声音去掉，使发音更清楚，每一个音都能使观众听清，但有些坏的音乐教育家，往往在学生毕业时，把他的好嗓子给毁掉了。"},{"type":"paragraph","text":"关于歌曲中的人民性问题，查哈罗夫说：凡是能反映人民的生活、思想、感情的作品，便具有人民性。一支好的具有深刻的人民性的歌曲，它能在民间流传几百年或几千年。一个作品的好坏，不是在音乐会中获得几次鼓掌就能评定的，而是要看它在人民中能流传多久。有人说民间歌曲有许多是古老的，唱这些歌曲会将人往后拉，这是对民族遗产的不正确了解。人民所以喜爱那些古老的民歌，因为那些歌曲表现了人民的生活和思想感情。而且人民歌曲的创作，也是不断随生活的发展而不断有新的创作。在苏联音乐的创作是以民间歌曲为基础的。苏联音乐工作者在搜集、记录民间歌曲的工作上作了许多工作。查哈罗夫的创作道路，就是从民歌中探索出来的，这一点对中国的音乐工作者是一种启发。（附图片）"},{"type":"paragraph","text":"查哈罗夫"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}