{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“同人”和“串联”——右派分子反党反社会主义的手法之一","authors":["罗竹风"],"dates":[{"year":1957,"month":7,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"罗竹风"},{"type":"paragraph","text":"右派分子反党反社会主义的言行，范围很广泛；但归根结底，最基本的却只有三个问题:第一、这些年来，全国人民经过三大改造、五大运动，辛辛苦苦建设社会主义，成绩是主要的，还是缺点是主要的?我们说:成绩是主要的，缺点是次要的。他们却说:缺点是主要的，成绩是次要的。第二、中国要建设社会主义，还是要恢复资本主义?两条道路，到底哪一条好?我们说:中国一定要走社会主义的道路，这是历史的必然，也是六亿人民的心愿。他们却说:社会主义制度并不好，还是资本主义制度更民主、更自由、更理想。第三、与以上两点有密切关系的是，中国建设社会主义到底应该由谁来领导?资产阶级、小资产阶级、还是工人阶级?是共产党，还是其他民主党派?我们说:没有共产党和工人阶级的领导，中国就不能建设社会主义，所有的只能是资本主义。他们说:未必吧?“没有共产党，人家也不会亡国”。"},{"type":"paragraph","text":"因此，对于这样三个大的原则问题，必须经过全国人民的大辩论，是非曲直才会更加清楚。我们岂好辩哉?是不得已也。"},{"type":"paragraph","text":"正因为右派分子见木不见林，片面地夸大了我们工作中的个别缺点，他们是“一点论”而不是“两点论”，于是就抹煞一切成绩，认为工作是“一团糟”了。正因为右派分子留恋资产阶级的一套，把它看成是亲生爹娘，有特别深厚的感情，所以他们不要走社会主义道路。那结果，也自然要丑化共产党，排斥党的领导，于是就喊出一片取消党委制的声响。"},{"type":"paragraph","text":"为了要争夺领导权，右派分子并不一定都是直接了当地反对社会主义的。一般说，他们采取“口是心非”的办法，口头上还挂着社会主义的招牌，心里却并不那么想的。很多人还吞吞吐吐，不敢公然暴露自己的丑恶面目。为的是寻找市场，在中间分子当中捞点“资本”。中间分子真是像“墙头草，随风倒”，当斗争日趋激烈的时候，他们觉得“公说公有理，婆说婆有理”，于是迷糊了。但是七月以后，问题的性质更加明朗起来，中间的人觉察出右派分子的阴论、恶毒，经过摇摆之后，才又走上正确的道路。在斗争中，右派分子就是要采用各种花言巧语来猎获中间分子的。"},{"type":"paragraph","text":"右派分子采用什么办法和手段来迷惑人们呢?我们不是常听到“同人”(文雅些也称“同仁”)这个口号么?例如“同人杂志”、“同人出版社”、“同人通讯社”等等都是的。所谓“教授治校”、“科学家治院”也应该属于“同人”范围以内。为什么要办“同人”的什么什么呢?从表面上看，不少知识分子很能接受，并且感觉舒服，好像这样“自由”更多些，个性可以充分发展，对事业也有好处。其实，这正是“中毒”的一种表现。“同人”是针对着党和国家来说的。首先一个的提就是国家或团体办的杂志、出版社、通讯社都没有成绩，都是“一团糟”，因此，就要来一个“同人”这个、“同人”那个。我们怎样理解右派分子所提出的“同人”口号呢?(1)因为没有自由了，没有竞争了，国家领导的一切都不行，来一些“同人”牌子的，这才过瘾。(2)所谓“同人”号的东西，就是不要党的领导。“同人”当中当然并无党员的一份，这该是十分明显的了。大约除党员之外，其他“志同道合”的人才算是真正的“同人”。(3)这所谓“同人”，不同于俄国革命时的“同路人”，因为不管怎样解释，“同路人”总还是和革命“同路”的。而中国今天的“同人”，则是和资产阶级右派分子一道的。"},{"type":"paragraph","text":"因此，问题是非常明白了。“同人”的含义原来如此!但也不要轻看，它在知识分子当中还是有一定市场的。"},{"type":"paragraph","text":"为了达到“同人”这个、“同人”那个的目的，民盟右派就发明了一个“串联”的办法。作为方法和手段，在土改时，我们也曾经在雇贫农中采用过，但那是在工作开始，还没有打开局面时，通过个别的说服教育，提高雇贫农的阶级觉悟，使他们团结起来，敢于面对面地同地主作斗争。“串”而“联”之，目的为此。右派分子的“串联”，却有不可告人的阴险。他们利用了一部分知识分子不健康的情绪，三三两两，四个五个在一起，或吃饭，或喝咖啡，或聊天，不谈正经事而实际上又是“正经事”，从私房话，交换情报，评论时局，研究对策，从感情出发，达到一定的政治目的。这样“串”而“联”之，于是章、罗反党联盟就出现了，北京大教授的密谋就出现了，反党反社会主义的纲领、计划也就出现了。“同人”当中也就是这样一批反党反社会主义的同人!"},{"type":"paragraph","text":"由此可见，“同人”和“串联”乃是右派分子耍的一套鬼把戏。“串联”是手段，“同人”是目的；反转来，“同人”也可以变成手段。这样互为因果，更广大的六亿非“同人”就要受到威胁了。因此，对右派分子的一切言行，我们必须彻底的挖掘，看看它最深的根子到底是什么!这样，人们就会恍然大悟:“噢!原来如此!”"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}