{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持社会主义的政治路线  粉碎右派分子的猖狂进攻","authors":["蒋光鼐"],"dates":[{"year":1957,"month":6,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚持社会主义的政治路线  粉碎右派分子的猖狂进攻"},{"type":"paragraph","text":"蒋光鼐"},{"type":"paragraph","text":"毛主席“关于正确处理人民内部矛盾的问题”的讲演正式发表了。这一伟大的文献，对于解决我国在所有制方面基本上完成了社会主义革命以后的一系列根本问题，更紧密地团结全国人民，推进社会主义事业健康地进展，具有不可估量的意义；对于当前反击右派分子反对党的领导、反对社会主义的言论和行动，发挥着巨大的威力，起着极其重大的指导作用。"},{"type":"paragraph","text":"在党的整风运动展开以后，我国的政治生活显得特别活跃。人民群众从爱护党、爱护社会主义事业的愿望出发，善意地向党提出了大量的批评和建议。这对于帮助党克服缺点和错误，加强党对社会主义事业的领导，无疑地起了有益的作用。但是，右派分子却在帮助党整风的幌子下，乘机向党的领导和社会主义制度展开了猖狂进攻。他们在和风细雨的整风运动中，吹出了一股腥风，散布所谓“政治设计院”、“平反委员会”、“党天下”、“无产阶级专政是三害的根源”、“撤销学校党委制”、“公方代表退出企业”、“撤销党中央各部并入人大常委会”等等反动谬论。拆穿来看，其实质是反对党的领导，反对社会主义，反对人民民主专政；其目的妄想扩张他们的影响，大量收集他们的支持者，来实现他们不可告人的企图。然而，右派野心分子们的估计完全错了。在党领导下的工人阶级和广大劳动人民，立即嗅出了他们的气味，看到了他们的阴谋；绝大多数资产阶级、小资产阶级的知识分子，由于经过解放后一系列革命斗争的学习和锻炼，也感到了他们的风头不对，用心叵测。而右派分子竟至得意忘形，得寸进尺。于是，一场严肃的政治思想斗争展开了。为了保卫党的领导和社会主义事业，全国人民向右派分子展开了猛烈的反击。"},{"type":"paragraph","text":"右派分子应该扪心自问一下：谁领导中国人民获得了真正的独立、自由、平等？谁把被讥为“一盘散沙”的中国人民团结得像一个巨人？谁使四分五裂的中国空前统一？谁把被帝国主义任意宰割的中国变成为在国际事务中举足轻重的中国？谁领导中国人民取得了社会主义改造和社会主义建设的伟大胜利？又只有谁才能保证把中国人民领导向更加繁荣、幸福的社会主义社会的未来？每一个中国人民都可以从他们的切身经历中正确地回答这些问题，难道右派分子们竟至如此糊涂么！不，他们根本不愿意想这些问题。他们挖空心思想的，是如何削弱和搞垮共产党的领导，如何阻挠和摧毁社会主义事业。这些恶毒的右派野心家们，完全漠视了现实，根本不顾党一再提出的警告，在他们认为有机可乘的时候，便挺而走险地妄图一逞，丧心病狂地向党进攻。他们为了满足其野心，实现其阴谋，竟妄图把中国人民重新陷于黑暗的深渊。“是可忍，孰不可忍”。全国人民为了捍卫党的领导和社会主义，向右派分子鸣鼓而攻之，也正是为了保卫自己的切身利益。"},{"type":"paragraph","text":"我们民革的同志，也绝不能容忍反派分子的阴谋得逞，我们必须坚持接受党的领导和社会主义的政治路线，站稳立场，辨明是非，和右派分子划清界限，向他们进行坚决的、不调和的斗争。"},{"type":"paragraph","text":"许多民革的同志都可以从他们切身的政治斗争经历中回想得到，在解放前的漫漫长夜里，为了反对国民党反动派的黑暗统治，为了寻求实现中国之独立和富强，曾经过多长时期的摸索，才找到了光明的坦途？曾经过了民革党内外多么艰难的斗争，才逐渐承认和衷心接受了党的领导？就是在我们每一个民革同志的思想上，也是经过多少反反复复的斗争，才真正认清了只有党的领导才能把我们引向正确的坦途，只有社会主义才是中国人民唯一的出路。如今，右派野心分子竟企图把我们再度拖入歧途，我们必须坚决与之斗争，除去这些“害群之马”。"},{"type":"paragraph","text":"目前，在“十目所视、十手所指”之下，右派分子的真面目愈来愈加暴露出来。他们见势头不对，有的仓皇退却，来一个敷衍塞责的检讨；有的企图转移目标，说什么“不知道向党提意见还有界限”；有的蒙混抵赖，说自己一直是“左派”，说错了话是偶尔失言；有的还负隅顽抗，拒绝向人民作交代。我们必须深入学习毛主席“关于正确处理人民内部矛盾的问题”的讲演，更好地掌握思想武器，向右派分子猛打穷追，直到他们老老实实承认错误、缴械投降为止。在这里，我也要警告那些右派分子们，在毛主席讲演武装起来了的广大人民面前，任何欺骗、抵赖、抗拒都是徒劳的。你们面前的道路只有两条：一条是彻底承认错误，痛改前非，向人民作出老老实实的交代；一条是坚持错误，执迷不悟，其结果就只能是自取灭亡。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}