{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1989,"month":7,"day":2}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"江泽民强调要对党组织进行认真整顿他说，要坚持邓小平同志倡导的两手抓的方针，党要管党，各级党组织要聚精会神抓好党的自身建设；党的各级领导一定要带头切实办好几件党心民心为之振奋的事情 宋平主持座谈会，薄一波、宋任穷和50多位老党员参加","authors":["李尚志"],"parts":[{"type":"paragraph","text":"座谈会由中共中央政治局常委、中组部部长宋平主持。中顾委副主任薄一波、宋任穷和50多位抗日战争以前参加革命工作的老党员参加了座谈会。这些老党员大部分是中顾委的常委和委员，也有其他方面的老同志。"},{"type":"paragraph","text":"宋平说，现在制止动乱、平息首都发生的反革命暴乱的斗争已经取得了决定性胜利，但斗争并没有结束。各级党组织都要很好地总结这场斗争的经验教训，把我们党从思想上、组织上、作风上、制度上认真整顿一下。党员干部也要认真检查自己在这场动乱中的思想和行动。通过整顿，不仅要解决思想问题，而且要分别情况，作出组织处理。刚刚闭幕的十三届四中全会，提出了大力加强党的建设的任务，现在就要认真抓起来。"},{"type":"paragraph","text":"宋平说，前几年，思想政治工作在一片空喊“加强”声中被削弱了，党的建设放松了。现在，党的十三届四中全会对许多大的问题都明确了，我们要切切实实地把思想政治工作抓起来，要研究如何加强党的建设，把我们的党风搞好，把党的组织健全起来，把全党的精神振奋起来。"},{"type":"paragraph","text":"康世恩、王鹤寿、陈不显、伍修权、胡乔木、黄火青、陆定一、耿飙、王首道等同志，先后在会上发了言。他们就学习、宣传马克思列宁主义、毛泽东思想，坚持四项基本原则、反对资产阶级自由化，发扬党的优良传统，加强思想政治工作，考核党员干部，发挥企业党组织作用，加强党的思想理论建设等方面，提出了意见和建议。"},{"type":"paragraph","text":"江泽民最后讲话说，近两个月来，我们党经历了一场生死存亡的考验。以邓小平同志为代表的老一辈无产阶级革命家，在平息反革命暴乱和制止动乱的关键时刻，力挽狂澜，发挥了重要的作用。今天到会的是我们党的老同志、老战士。你们为缔造和建设新中国做出了巨大贡献；我代表党中央，向老一辈无产阶级革命家，向在座的全体老同志，致以崇高的敬意和亲切的问候。"},{"type":"paragraph","text":"他说，刚才许多老同志就加强党的建设发表了很好的意见和建议。希望老同志们一如既往，支持和帮助我们。我们将努力学习和运用你们在长期革命斗争和建设实践中积累起来的治党、治国和治军的丰富经验，从中汲取智慧和力量。"},{"type":"paragraph","text":"江泽民强调指出，中国共产党是中国社会主义现代化建设事业不可动摇的领导核心。没有共产党，就没有新中国。这是为中国近代史和中国革命史所证明了的。没有共产党，就没有日益强大的、改革开放的社会主义新中国。这也是四十年来中华人民共和国的发展史所证明了的。这次制止动乱和平息暴乱的斗争再次证明，我们党是有力量的。这次由学潮到动乱到反革命暴乱，其来势之迅猛，情况之复杂，性质之严重，危害之剧烈，在我们共和国的历史上是少有的。在这场关系到党和国家前途和命运的关键时刻，各级党组织和广大党员从总体上说，表现是好的，经受住了考验，我们的党是任何敌对势力也搞不垮的。"},{"type":"paragraph","text":"江泽民说，要下决心对各级党的组织从思想上到组织上进行一次认真的整顿。他说，这场斗争也暴露了我们党的组织、党员队伍中存在着不少问题，有的还相当严重。我们要总结这场斗争的经验教训，冷静地回顾和思考党的工作，加强党的建设，加强思想政治工作。提高党员素质，加强党的战斗力，这个任务已经突出地摆到全党同志的面前。"},{"type":"paragraph","text":"他强调，要坚持邓小平同志一贯倡导的两手抓的方针，党要管党。赵紫阳同志严重忽视党的建设，党组织的战斗力不同程度地受到削弱，造成的后果是极为严重的。我们中央政治局常委从现在起，就要坚持两手抓，切实改变一手硬一手软的状况。省、地、县党委，直至工厂、农村、机关、学校、连队等基层党组织，都要聚精会神抓好党的自身建设。企业和学校的党组织要切实加强思想政治工作，在这方面，发挥核心作用，要建设一支精干的专门从事思想政治工作的队伍。特别要注意在改革开放中加强党的思想、作风、组织和制度建设。"},{"type":"paragraph","text":"江泽民指出，要认真进行思想整顿，提高党员政治素质。当前，思想整顿的重点，首先是通过学习小平同志的重要讲话等文件，对照自己在这场动乱中的思想和行动，总结经验教训，把认识统一到十三届四中全会的精神上来。要坚持不懈地认真抓好三个教育：一是抓好坚持四项基本原则、反对资产阶级自由化的教育，二是抓好艰苦奋斗的教育，三是抓好纪律教育。在思想整顿的基础上认真进行组织整顿。"},{"type":"paragraph","text":"他强调指出，党内各级领导干部一定要带头，切实办好几件党心民心为之振奋的事情。他说，我们虽然取得了平息反革命暴乱的决定性胜利，但要真正取信于民，密切党群关系，还必须扎扎实实、严肃认真地办好几件人民群众普遍关心的事情。"},{"type":"paragraph","text":"江泽民说，我国社会主义事业，已经取得了巨大的成就，也面临着许多困难。对困难，我们不能掉以轻心，宁可看得重一点。有了这个思想准备，我们的工作就会主动一些。我们要把存在的困难如实地告诉人民群众，取得人民群众的理解和支持。多难兴邦。全党和全国人民要励精图治，艰苦奋斗，自强不息。"},{"type":"paragraph","text":"江泽民说，我们新的中央领导集体刚刚组成，任重道远。我们一定要认真贯彻民主集中制的原则，依靠中央领导集体的智慧和力量，依靠全党同志和人民群众的支持，认真切实地做好工作。我们将身体力行，在执行党的决议、遵守党的纪律、维护党的团结、加强党的建设方面做表率；在坚持四项基本原则、坚持改革开放方面做表率；在艰苦创业、反对腐败方面做表率。我们真心诚意地接受全党同志的监督，接受全国人民的监督。我们坚定地相信，老一辈无产阶级革命家开创的社会主义事业，一定会不断地取得新的胜利。"},{"type":"paragraph","text":"座谈会后，江泽民、宋平和老同志们一起合影留念。"},{"type":"paragraph","text":"7月1日，中共中央组织部在中南海怀仁堂举行纪念“七一”大力加强党的建设座谈会。中共中央总书记江泽民在会上讲话。 新华社记者 王敬德摄（照片）"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"薄一波","type":"人物"},{"name":"宋任穷","type":"人物"},{"name":"江泽民","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}