{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"九月念傅雷","authors":["许觉民"],"dates":[{"year":1998,"month":9,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"许觉民"},{"type":"paragraph","text":"傅雷于1946年声誉鹊起，缘由他翻译的罗曼·罗兰的名作《约翰·克利斯朵夫》的出版，此书轰动于当时的上海，尽管那时国内正濒于内战前夕，但读书界的热潮未减，人们都被这部书的主人公克利斯朵夫所吸引，为那位音乐家的充满良知和对世俗的不妥协精神景仰不止。接着傅雷别的译作，巴尔扎克的《人间喜剧》多种译本不断问世，《高老头》《欧也妮·葛朗台》等都在那一年中相继出版，翻译界充塞着一股傅雷热。"},{"type":"paragraph","text":"我当时在上海生活书店工作，为书稿等事务常去访他。当我第一次走进当时的吕班路巴黎新村他家的门时，就听到一片动听的钢琴声，他说是他的儿子在练琴，我没有在意，岂知这就是后来驰名海内外的钢琴家傅聪。傅雷对儿子很严格，规定时间完成作业，不得懈怠。他曾说，“业精于勤荒于嬉”，倘不从小就练起，长大了再练是来不及的。傅雷对己之严，似乎更甚于对儿子，他不但每天规定自己要写些什么或译些什么，而且对已出版的译作，还不时地要反复细读，对有些语句觉得还不顺，或对某些译文与原文经过校对，似觉得尚有辞不达意之处，这样就在改定本上不时地修订，以备重印时改正。我那次去时，他正在校改《约翰·克利斯朵夫》的译本，那部书以前曾在商务印书馆出版过，未引起注意，此时生活书店用骆驼书店的名义接受此书重印。"},{"type":"paragraph","text":"我去傅雷家，除工作以外，总要闲谈一阵才告辞。从他的谈吐中，我觉得他并非只是一介书生，他的气质中有很丰厚的思想活力。那时我们谈得很多，至今犹记得谈起过一件事。有一位我也认识的老翻译家是他的好友，在四十年代敌伪时期，那位老翻译家经常出入于苏北抗日根据地和沦陷区的上海之间，他在上海作为掩护的身份是在上海储能中学教书。大约因事机不密，他的行踪和活动为敌特所侦知，到学校去逮捕他，他恰好不在，由教务主任冯賔符出面应付，结果冯被捕去，囚于日本宪兵队。老翻译家得知后，到傅雷家里谋划如何解救，传说这是没有办法的事，你先躲起来不要走动。那老翻译家一片愚诚，他对傅雷说，他打算去投案，以期赎出冯賔符，賔符无辜，不能替他受罪。傅雷听后大笑而起，说日本人难道是吃素的?你投案，非但賔符不会释放，敌特还将要你交出更多人。又说，你这书呆子有的是义气，却一点没有灵气。至于以后，敌特捉不到人，由学校设法担保释放了冯賔符。我听了这故事，就觉得傅雷有胜过他人的观察力。到1955年我因事去上海，顺便到他家里小坐，那时他已搬至江苏路居住。闲谈中他对《红楼梦》问题批判俞平伯事大为不解，他说对《红楼梦》的见解可以各式各样，为什么与阶级斗争有关?俞平伯的书是以前写的，那么以前写过书的人将从此多事了。又说胡风的事只是文艺界的一场由来已久的瓜葛，弄成反革命也实在不懂。这番话我听了有些吃惊，那是一种可以腹诽却不能直说的议论。然而傅雷是耿直的，觉得什么事有可疑之处他必将直言，这就酿成了他的取祸之道，正是他1957年被错划而难以避免的根由。"},{"type":"paragraph","text":"他因什么事和说了什么话而被戴上“帽子”的?我从未问过他，我觉得还是不要去触动他的创痛为好。1960年初我去上海，又顺便到他家里坐坐，见他精神健旺如初，依然谈笑风生，似乎并不以戴了“帽子”为意，我觉得如此甚好。他那时仍在译书，我是上午去的，耽误了他的工作，他说不妨，既然难得来就闲谈罢。我劝他先把巴尔扎克的书译完，一套《人间喜剧》一起印出，岂非一件值得高兴的盛事?他说不然，巴尔扎克的书还有好多本他还未动手，他是主张慢工出细活的。他的译书程序是先将原作读几遍，然后开手译，初稿译出后，在文字上再作多次润色，然后交稿。出版后将译作再读几遍，总是觉得有可修改的地方，记下后以备重印时用。一本本书如此周而复始，是快不来的。我说你的精益求精之道固值得钦佩，但到底年纪在老起来了，总是愈做愈慢，时不我待，总得想个办法。他叹口气说，弄惯了，老脾气，改不了了。"},{"type":"paragraph","text":"那一次，他又对我说，他现在是像一条活鱼在沙滩上。我想不出什么话语去对答他。我沉吟了一会，我说，有一天你会游到大海里去的。他看了我一眼，默然无语。"},{"type":"paragraph","text":"他最优异的性格是耿直，耿直得可爱，然而耿直是不适用于乱世的。“文革”起，在1968年的9月，造反派到他家里大肆虐，撕书毁器，打砸得不成样，至于他夫妇二人，被凌辱得几乎无以复加。他起而力争，不消说他挨了打。他怎么也想不清楚他的一生有什么罪行。造反派扬长而去后，他悲愤不胜，“士可杀不可辱”的古老传统在他的气质中坚固地凝聚着，同老舍投河一样，他和老妻视死如归地双双悬梁自尽了。我想，这并非是他的示弱，在暴力下这是最强烈的抗议；施暴者哪怕再用十倍的暴力，他都不会被征服。"},{"type":"paragraph","text":"这使我想起18世纪卡斯特利奥对加尔文的那场“苍蝇撼大象”的无望的战斗，然而茨威格在《异端的权利》一书中说得好，这是一场“人道对盲信，个性对机械，良心对暴力”的战斗。"},{"type":"paragraph","text":"他死时，我正在北京的“牛棚”中，不久也听到了消息。获悉的那天晚上，我正驮着煤，吃力地走向厨房，当第二次再去驮时，我在煤堆上站了一会，那时星斗满天，我面向遥远的南方天空志哀，我几乎泣不成声，我失去了一位可敬的兄长，更不幸的是，中国失去了一位不可多得的人才。"},{"type":"paragraph","text":"80年代，我读到了三联书店出版的《傅雷家书》，当时情不自禁地读了下去。他们父子间的通信几乎没有涉及什么家事，谈的是有关艺术和音乐方面的问题，写得如此亲切和流畅。傅雷在信中详尽地抒发自己的见解，也不断地从傅聪的来信中获得教益，他们几乎不像是父子，更像是朋友。他们的谈论是自由的，平等的。我读后不胜叹息。我不禁在书后写了如下几句话:“知子莫若父”的东方文化传统与伏尔泰式的西方自由论辩的精神相融合，我想，这正是傅雷的气质。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}