{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"怀着对伟大领袖毛主席无限热爱的深厚无产阶级感情湖南广东云南大量印制发行毛主席宝书宝像在“九大”胜利召开的特大喜讯鼓舞下，广大出版、印刷、发行工人决心以更好的质量、更快的速度出版、发行毛主席光辉著作的实际行动向“九大”献礼","authors":[],"dates":[{"year":1969,"month":4,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社长沙五日电　在党的第九次全国代表大会隆重开幕的特大喜讯鼓舞下，湖南省出版、印刷、发行战线的广大工人和革命干部，怀着对伟大领袖毛主席无限热爱的深厚无产阶级感情，以高质量、高速度地大量印制、发行毛主席的光辉著作的实际行动，向党的“九大”献礼。"},{"type":"paragraph","text":"湖南省新华印刷厂广大革命工人，担负着印制革命宝书《毛泽东选集》精装袖珍合订本的光荣任务。由于质量要求高，他们在技术上遇到了许多困难。但是，他们虚心学习兄弟单位的先进经验，发动群众大搞技术革新，先后突破了制版、印刷、装订、纸张、油墨等方面的技术难关，成功地印制了《毛泽东选集》精装袖珍合订本。党的“九大”隆重开幕的特大喜讯传来后，全厂革命工人无比振奋，他们以“只争朝夕”的革命精神，通宵奋战，猛攻装订这个薄弱环节，在保证高质量的同时，每天出书数量提高了百分之二十。各地发行、运输部门连夜派出车辆，把毛主席的红色革命宝书运到全省各地，陆续发行。"},{"type":"paragraph","text":"我们伟大领袖毛主席的亲密战友林副主席指出:“毛泽东思想为广大群众所掌握，就会变成无穷无尽的力量，变成威力无比的精神原子弹。”湖南省出版、印刷、发行战线的广大工人和革命干部，反复学习林副主席的这一指示，把出版、发行毛主席的光辉著作，作为自己最崇高、最光荣的职责。他们说，毛主席是我们心中的红太阳，毛泽东思想是我们的命根子。向广大革命群众传播伟大的毛泽东思想，是时代的需要，革命的需要。我们一定要以最高质量、最快速度完成印制毛主席光辉著作的光荣任务。两年多来，全省出版、发行的《毛泽东选集》一至四卷，超过了文化大革命以前发行总数的二十倍。"},{"type":"paragraph","text":"湖南省造纸、皮革、塑料、机械制造等工厂和商业、供销、运输等部门的广大革命群众，在出版、印制、发行毛主席光辉著作的工作中，作出了出色的成绩。"},{"type":"paragraph","text":"毛主席著作大量出版和发行，有力地促进了湖南全省活学活用毛泽东思想群众运动的蓬勃发展，战无不胜的毛泽东思想在全省空前大传播、大普及。广大革命群众坚决表示，一定永远读毛主席的书，听毛主席的话，照毛主席的指示办事，紧跟毛主席干一辈子革命，把毛主席的家乡——湖南办成红彤彤的毛泽东思想大学校。"},{"type":"paragraph","text":"据新华社广州五日电　广东省出版、印刷和发行战线的广大革命群众，怀着无限忠于伟大领袖毛主席，无限忠于战无不胜的毛泽东思想的深厚无产阶级感情，大量印制、发行毛主席的光辉著作和毛主席的光辉画像。两年多来，全省发行的《毛泽东选集》相当于文化大革命以前十五年发行总和的十四倍，有力地促进了全省活学活用毛主席著作群众运动的蓬勃发展。在党的“九大”隆重开幕的大喜日子里，广东省出版、印刷和发行战线的广大革命工人，进一步总结了出版发行毛主席著作的经验，决心以更好的质量、更快的速度出版、发行毛主席革命宝书的实际行动，向“九大”献礼。"},{"type":"paragraph","text":"党的第九次全国代表大会隆重开幕的特大喜讯传来，广东全省出版、印刷、发行战线的革命群众无比兴奋，他们连夜赶印毛主席著作、毛主席的光辉画像和“九大”开幕的新闻公报，并且深入部队、工厂和农村，送到广大革命群众手里，受到热烈欢迎。正在参加广东全省出版、发行会议的代表们纷纷表示决心，保证出色地完成一九六九年印制、发行毛主席著作的光荣任务，为推动全省活学活用毛主席著作群众运动的蓬勃展开作出新贡献。"},{"type":"paragraph","text":"林副主席指示我们:“毛泽东思想是全党、全军和全国一切工作的指导方针。”“永远高举毛泽东思想伟大红旗，用毛泽东思想武装全国人民的头脑，坚持在一切工作中用毛泽东思想挂帅，是我党政治思想工作最根本的任务。”但是，叛徒、内奸、工贼刘少奇和反革命两面派陶铸，对伟大的毛泽东思想怕得要死，恨得要命。文化大革命前，他们借口什么“广东印刷技术差”，长期不准印制毛主席著作。在无产阶级文化大革命运动中，印刷战线的广大革命工人，狠批了大叛徒刘少奇以及反革命两面派陶铸疯狂反对广大革命群众活学活用毛泽东思想、破坏出版、发行毛主席光辉著作的滔天罪行，造了这一小撮反动派的反，把印刷大权夺回到自己手中。广大工人说，毛泽东思想是我们的命根子，用毛泽东思想统帅一切，是时代的需要，是巩固无产阶级专政、防止资本主义复辟、建设社会主义的需要。我们一定要按照林副主席的指示，以最快的速度、最好的质量，大量印制、发行毛主席的革命宝书。现在，全省有五十多个印刷厂印制毛主席著作，两年多来，全省出版、发行的《毛泽东选集》有八百多万套，《毛主席语录》近五千万本。全省平均五个人有一套《毛泽东选集》，《毛主席语录》人手一册。两年来同时大量印制了毛主席的光辉画像。"},{"type":"paragraph","text":"广东省发行部门和商业、供销、邮电、运输等部门的革命群众，都把宣传毛泽东思想，发行毛主席的革命宝书当作最光荣的任务来完成。在城市，发行人员经常把宝书送到车间、里弄以及停泊在码头的轮船上。在乡村，他们成年累月爬山涉水，把宝书送到边远山区和海岛的群众手中。他们既当毛主席著作发行员，又当毛泽东思想宣传员，走到那里就宣传到那里。"},{"type":"paragraph","text":"全省的造纸、皮革、油墨、塑料和机械制造等有关厂、社，大力支持印刷部门印制毛主席著作的工作。他们经常派人到印刷厂了解情况，千方百计为高质量、高速度地印制毛主席著作贡献自己的力量。江门造纸厂的革命工人经过一个月的努力，试制成功了印制《毛泽东选集》精装袖珍合订本用的三十五克字典纸。广州市十二塑料厂为毛主席的革命宝书试制成功了泡沫人造革的封面。最近，广州人民制革厂又试制成功一种新的封面，质量比泡沫人造革更好。"},{"type":"paragraph","text":"据新华社昆明五日电　在喜庆“九大”开幕的幸福日子里，云南省出版、印刷和发行战线上的广大革命工人，怀着对伟大领袖毛主席无限深厚的无产阶级感情，以最高的政治热情，最大的革命干劲，最快的速度，最好的质量，加紧印制和发行毛主席的光辉著作和光辉画像。目前全省印制的毛主席著作达七千二百多万部(册)，其中《毛泽东选集》一至四卷超过了无产阶级文化大革命前发行总和的五十多倍，同时印制和发行了毛主席光辉画像八千多万幅。这就有力地促进了全省各族人民活学活用毛主席著作群众运动的蓬勃发展，为传播战无不胜的毛泽东思想贡献了力量。"},{"type":"paragraph","text":"广大革命工人深刻地认识到:毛泽东思想是革命的命根子，高质量、高速度地印刷和发行毛主席著作，是革命的需要，是无产阶级的根本利益，每生产一台机器、一令纸张，和印制一本毛主席著作，就是锤炼对伟大领袖毛主席无限忠心的过程。昆明红卫造纸厂的广大革命工人用毛泽东思想统帅生产，充分发挥工人阶级大无畏的首创精神，大刀阔斧地破除了束缚工人手脚的爬行哲学和洋框框、洋教条，自力更生，奋发图强，用比较简陋的设备生产出印制《毛泽东选集》的合订本和袖珍本用纸。设备较差的云南保山造纸厂、红河造纸厂和下关造纸厂，以工人为主体，组成工人、革命技术人员和革命干部参加的“三结合”小组，大胆创新，制造出印制《毛主席语录》的优质单胶纸和印制《毛泽东选集》合订本用纸。昆明塑料厂革命工人学习了毛主席关于“人民群众有无限的创造力”的伟大教导，动脑筋，想办法，自己设计制造出上光机，为印制毛主席著作提供大量的优质塑料封面。"},{"type":"paragraph","text":"云南省的发行、邮电、运输部门为了最快的传播毛泽东思想，不畏严寒，不怕酷暑，下厂下乡。交通不便的地方，人揹马驮，跋山涉水，把毛主席的光辉著作和光辉画像送到边远地区的贫下中农手中。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1969\\04\\6946020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在无产阶级文化大革命取得伟大胜利的大好形势下，在全国亿万军民满怀激情庆祝党的“九大”胜利召开的时候，山东新华印刷厂广大革命工人，怀着对伟大领袖毛主席无限忠诚的红心，高质量的提前完成敬印《毛泽东选集》精装袖珍本的光荣任务。　新华社稿</FONT>"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陶铸","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}