{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"右派分子吕冕南的反动言行","authors":["中共云南省委整风领导小组"],"dates":[{"year":1957,"month":9,"day":3}],"is_range_date":false,"parts":[{"text":"右派分子吕冕南的反动言行","type":"title"},{"text":"中共云南省委整风领导小组","type":"authors"},{"text":"简历：","type":"subtitle"},{"text":"吕冕南，字菡生，江苏省宜兴县人。1894年生于宜兴的一个地主家庭里，父亲是个“乡董”，所以吕冕南从小就是吃剥削饭长大的。现任个旧云锡公司副经理。","type":"paragraph"},{"text":"曾留学法国，深受法帝国主义奴化教育。解放前，吕历任国民党反动政府科长、官僚资本企业主任、处长等职。1940年到云南来，任个旧锡矿管理处事务室主任。吕冕南一贯善于施展资产阶级争权夺利、拉拢、排挤的手段。1946年，他向伪资源委员会告了一状，挤走了原锡业公司协理兼总工程师陈大受，他自己爬上了锡业公司协理的宝座，他同时和云南财阀缪云台拉上关系，和国民党党棍勾结，巩固他为代表官僚资产阶级对云锡的统治。","type":"paragraph"},{"text":"为了给他的主子们取得更大的利润，吕冕南在原锡业公司对工人进行了残酷的压榨与剥削。云锡公司成了“吕氏王朝”。吕冕南在个旧“创造”了奴隶式的、封建性的和资本主义的三位一体的统治。他拥有如狼似虎的反动武装——厂警队，私设监狱，任意吊打、杀害工人。在此情况下，工人过着奴隶生活，完全丧失了人生自由。同时，吕冕南还收买了社会上的一切恶势力，将其爪牙分布在各个角落，作为他的统治工具。当时在个旧，凡是反动的党、政、军、警、特、封建帮会、反动会道门、地主恶霸，皆是他的亲信。","type":"paragraph"},{"text":"吕在统治云锡公司时期，积极支持国民党发展“党务”。早在1943年，吕冕南做个旧厂矿管理处主任时，国民党中央派党棍子霍宏暄来个旧办“工矿党务训练班”时，吕即亲笔批示由个旧炼厂派20人、选厂派50人去参加受训。1946年7月10日，个旧锡矿国民党区党部书记长郭思楷(已枪决)，决定在公司组织国民党区分部，请吕为筹备员。吕除回信表示“公司方面组织一区分部，为党务推进枢纽，至表赞佩”外，并派他的亲信张士贵前去接洽。1947年国民党中央又派特务头子胡瀚任个旧矿区特别党部主任委员。胡到昆明及个旧，吕冕南招待备至。全部车马旅费由云锡公司开支。特别党部的住房、水电、器材、设备等都由云锡公司供给，一切活动经费也由云锡负责借给(所谓借是空名，实际是有借无还的)；在扩充“党务”上，吕也大力支持，并亲派张士贵做云锡的区分部负责人。1948年1月，反动头子吴铁城、陈果夫、陈立夫三人称兄道弟的联名打电报给吕冕南，要他尽力给予“党务”经费及人员安置。吕即复电，“勉力遵办”。事后，陈果夫、陈立夫、吴铁城等反动头子还复信向他表示“致谢”。","type":"paragraph"},{"text":"吕冕南不仅为国民党发展“党务”上尽心竭力，而且还忠实贯彻执行一切反动的“防共”“反共”的法令。1946年1月为云南省社会处(特务组织)给云锡公司“防止奸党分子活动，以免工潮发生”的密函，吕即批转伪县政府及国民党县党部，并报告老厂锡矿工人组织产业工会的情况说：“奸党”分子必乘机活动……对于该案，详加考虑，予以适当处置。1948年12月28日伪县政府给云锡所谓随时注意查考整肃所属员、警、工役的反动公函，吕即批令各厂矿严密注意。1949年1月5日，吕冕南曾参加了伪县政府召开的为贯彻“清剿大纲”的紧急会议，作出了严密组织步哨、监视哨及地方情报组织的反动决议。会后，吕曾修筑了云锡公司南大门炮台、堡垒，三家寨围墙连炮台以及防卫工程等，并购买轻机枪八挺及左轮、驳壳枪等以对付共产党。此外，凡伪警备司令部、伪省工会等的一切“反共”“防共”布置，吕均批示所属认真贯彻执行。","type":"paragraph"},{"text":"1949年，边纵在滇南开展武装斗争，吕冕南又主动与地方反动势力布秉武(已枪决)勾结，建立直接电讯联络，互通情报，侦察防备我游击队的活动。1月10日，吕打电报给伪资源委员会说：“滇南匪势甚炽，邻县石屏为匪攻陷……，现商得建水专员公署同意，由本公司电台按日通报电讯，交换情报，俾遇匪情，借可加速援应。”同年3月，布已去昆明，吕即去电说：这里的情势很紧张，你快点回来，人心才能安定，那天起身，先来电报，好派车到开远去接。","type":"paragraph"},{"text":"吕冕南对共产党及进步人士进行了一系列的迫害。远在1944年他就企图逮捕云锡中学进步教师黄继梦，迫使黄连夜逃走。1946年云锡公司试验所的胡嘉谟，因订阅新华日报及存有“反杜林论”等书籍，吕就将胡开除赶走。1948年，他曾几次煽动我地下党员吴初蕃(现在开远县委会)脱离革命，不准参加学生运动，向吴鼓吹英美“民主”，诬蔑苏联不自由、不民主。直至1949年6月，云锡工人及青年技术员在地下党领导下组织工人联谊会及技术人员联谊会，而吕冕南认为此组织“极不合理，动机不纯”，迟迟不准备案，并将当时参加联谊会的人借故开除。到1949年10月，在全国大胜利的情况下，工人为了反对个旧选炼厂厂长吴云绶残酷剥削的“挂牌制”举行罢工，吕还对工人进行威胁、软化。他对工人说：“我知道你们当中有共产党分子；共产党做事偷偷摸摸，为什么不站出来。”另外，他还欺骗工人说：“我与共产党上级联系好了，你们这样做，将来共产党来了要杀你们的头。”国民党二十六军到个旧后，吕冕南耀武扬威地说：罢工的人那里去了，为什么要逃跑。1950年1月，二十六军溃逃时，他还亲自掩护三个女“政工人员”换成便装逃走。","type":"paragraph"},{"text":"解放后，吕一开始就采取他惯用的两面派的手段，一贯同共产党争夺对云锡的领导权。党派军事代表接管云锡之初，吕冕南就通过他的“左丞右相”、大小爪牙，煽动工人向党提出增加工资的要求，企图趁接管伊始，国家经济困难之际，挑拨党同工人群众的关系。同时，他又亲身在北京为资本家争取提高锡价，争取贷款，并以此为条件来向党要挟；同时把调整锡价的经济情报泄露出去，造成国家收购大锡的困难。当时吕冕南唯恐天下不乱，一心想造成共产党面前的困难，叫人民的天下不稳当！","type":"paragraph"},{"text":"厚颜无耻地伪装“专家”、“博士”、“民主”、“进步”和“保厂有功”的好人，以扩大影响，欺骗人民。实则利用职权，积累政治资本，伺机而动，以图东山再起。这次趁帮助党整风的机会，看到毒草出笼，认为时机已到，积蓄已久的阶级仇恨，全部暴发，放出成套反党言论，有计划有纲领地向党进攻。","type":"paragraph"},{"text":"在鸣放中的反党反社会主义言论","type":"subtitle"},{"text":"一、污蔑历次社会改革运动的伟大成绩为阶级敌人呼冤叫屈","type":"subtitle"},{"text":"吕冕南认为历次运动都搞糟了，使广大的知识分子受到了“伤害”。他否定历次运动的成绩，说：“历次运动是没有是非，因此，就无法处理矛盾，这次大会大家吐了苦水，有的还哭诉了，为什么？这就是是非不明。”他诬蔑三反运动是“无理取闹”，他说：“工程技术人员有很多打成老虎，几亿几十亿，我认为都是假的”，他认为三反运动没有“经过调查研究，分析，科学的分析……”不然，“问题是可以解决的”；在三反运动时，党对吕是保护过关，他不惟不体会党对他的照顾，自觉的洗心革面，反而在运动进行中说：“他一生没有什么长处就是廉洁”。当时云锡公司经理岳胜同志怀疑公司的账是假帐，他说那是绝不可能(过后事实证明，公司的帐有弄虚作假)。三反后在几次座谈会上他对运动的成果有了更进一步的诬蔑：他说岳胜怀疑公司的帐是假帐，是岳胜幼稚，未见过市面。他认为他本来是敢于讲话的人，三反五反之后“大家不敢讲话，我也不讲，觉得讲话不自由”。在有次座谈会上，他愤恨的提出：“三反是美其名叫学习，其实是把这些人关起来，用手镣铐起，假若我现在把你朱经理关起来(朱经理当时在场，同时是运动领导人之一)，你会觉得如何？你们这些搞运动的人为什么不设身处地的想一想？”他曾经在54年亲口鼓动向圯医生对三反翻案，他说：淮南煤矿潘企之都平反退赃了！意思就是向的问题也可以依法泡制。并在一次会上对向医师说：“你是经过三反来的为什么不出来说话？你是软骨头”！在镇反肃反问题上，吕冕南也是表现一贯不满和仇视，他在整风座谈会上，假慈假悲的姿态来挑拨在运动中接受过审查的同志，他说：“你们许多人都受了各种运动的伤害，都感到悲观失望，消极颓唐，为儿女前途感到苦恼；……”他在扩大对运动的所谓“伤害”面之后，俨然以知识分子和工程技术人员的首脑自居，一连向大家来了几个“哀求”，他哀求这些人“应该救救自己”，他利用部分同志在审查中损伤了一些旧知识分子的自尊心的情绪，来加以挑拨、拉拢。他在几次座谈会上都把石墨农工程师抬出来，为的是证实党的肃反工作搞得一团漆黑，他歪曲事实的说：“镇反中被抓的人(指石墨农)有的只是在办公室哼了一下三民主义党歌，经过一段时间劳改，表面歌功颂德，但心里不满，认为是一生的奇耻大辱”。然而，诬蔑总抵不住铁的事实，石墨农工程师在会上作了无情的回击，他说：吕冕南所以在几次会上要为我喊冤，他并不是爱的我石墨农本人，他是爱我的过去的反动行为和反动思想，他的亲信故旧关在牢里的人还多，他不好明目张胆的替关在法院的人喊冤，他只有抬出我石墨农做招牌，为他那些关在牢里的“老朋友”、“老同事”来呼冤叫屈。吕冕南对肃反的仇恨也表现在对运动的进行过程上面，他说：搞肃反的同志没有设身处地的想一想。他诬蔑肃反时集中学习，工资照发，是“首先关起来再说”。他讥讽执行国家的政策是“人权观点薄弱”，是“蹂躏人权”。吕冕南甚至对三反肃反处理中根据毛主席的宽大政策给予“免予处分”的措施，也进行恶毒的攻击，他说：“免予处分，意味着什么？既然没有错，为什么免予处分？是否意思就是打了你一个耳光，你走好了，再不打你了！好话都不说一句？！请同志们回想一下人权观点问题？”","type":"paragraph"},{"text":"二、吕冕南反动论点的核心——“才德论”","type":"subtitle"},{"text":"吕冕南在借党整风的座谈会上，发表了反动论点的核心——才德论，这是他为了向党进攻而提出的理论基础，他从此一论点出发，导引出来一系列的向党冲击的所谓“建议”。例如他说：“有德无才不会作坏事，但不能作大事，不能胜任，德也发挥不出来”，还说：“今天在事业岗位上，若有德无才，无法说服别人……就会心有余而力不足”。他还进一步指出：“有才无德，作好作坏都说不定”。在反动的“才德论”中，吕冕南也并不例外的贩卖资产阶级的超阶级论的毒素，他说：“何况德的高低没有标准，……我看到一些有才的同志未很好的发挥作用会痛心。”不站在无产阶级的立场来看德的高低，不以对人民的事业的忠心来衡量德的标准，自然就会产生象吕冕南这样的反动论调。","type":"paragraph"},{"text":"三、伸手要权，梦想篡夺党的领导","type":"subtitle"},{"text":"吕冕南用反动的“才德论”作为理论基础，并以此作行动纲领来向党进攻。首先，他否定党的干部政策，他说：现在搞干部工作的人远不如解放前当协理的时候干得好(从他的心目中来看，显然是不能残酷压榨工人的就是不好)。他还诬蔑说：“加薪提级都是党团员”，“党的基层干部作风恶劣”，“要撤几个职……这样才能提高党的威信”。吕冕南在叫喊诬蔑一通之后，接着提出了要党下台的具体行动计划。由于工资政策是干部政策的一部分，他抓住了这方面工作中的个别缺点或偏差，建议：第一，工程技术人员工资不合理，建议摆开资料，指定高级技术干部领导组成小组进行覆查。第二，财会工作人员工资不合理，建议指定高级财会人员领导组成小组进行覆查。第三，医务人员工资问题偏差更大，这不仅是合理不合理的问题，甚至国家标准也要考虑，建议指定高级医务人员组成小组进行。并且建议今后也这样办。领导和搞干部工作的同志只须进行监督。并说：这样办是为了减少干部找劳资工作的麻烦。","type":"paragraph"},{"text":"吕冕南也从党对知识分子的信任与支持问题上，发表反动论调，来进一步的向党争权。他说：“非党干部是有职无权，无职无权，对非党干部不信任”。他口蜜腹剑的劝党：“领导只要掌握原则问题，只要心中有数，不要怕大权旁落”，他还大声疾呼地说：“权是决定实际问题的权力，倪(桐材)总(工程师)和彭(荣宾副)总(工程师)就是无权，……”吕冕南所日夜梦想夺取的权力，不是别的，就是过去他代表反动统治阶级对工人有生杀予夺的大权，他的真正目的是想阴谋夺取党的领导，来实现他长年响往的资产阶级复辟的罪恶意图。","type":"paragraph"},{"text":"四、消灭党与非党的界限　企图取消党的领导","type":"subtitle"},{"text":"吕冕南有了“才德论”的反动理论基础，也有了具体向党进攻的行动纲领，但由于他对工人阶级的深切仇恨，他并不就此满足，他在“鸣放”中抓住前云锡公司经理岳胜同志的一句话“我们的干部”就有意识的发挥了他的反党理论。他不论说这一句话的时间地点和客观条件，而有意加以引伸，他说：有“我们的干部”就有“非我们的干部”，就有“非我和我”分成了“两家”。他从这样一句话，导引出来共产党的六大根源，也即是加上了六条“罪状”。他说：这是歧视非党同志的根源，是不信任非党知识分子的根源，是有职无权的根源，是墙和沟的根源，是几次运动中产生偏差的根源，也是产生宗派主义的根源。吕冕南把六大“罪状”毫无保留的彻底的加在共产党的头上，是为了表达他最毒辣的阴谋，即他认为要清除六条“罪状”，首先要消灭“我们的干部”这种思想，他说：“要消灭这种思想，才能消灭党与非党的界线”，他甚至不让叫“朋友们”，叫了“朋友们”也犯了吕冕南规定的“罪状”，所谓消除“党与非党的界线”实质上也是要取消党的领导。","type":"paragraph"},{"text":"五、在民主自由问题大放厥词","type":"subtitle"},{"text":"在鸣放中，吕冕南说：“为什么不早一点发扬民主呢？”“我们今天才是真正的民主”，“倪(桐材)总(工程师)彭(荣宾副)总(工程师)有顾虑，我也有三分顾虑”。意思是说解放八年中是没有民主的，他有顾虑不敢讲话。他又说，过去是“是的非了，非的是了，人民就有意见，就要鸣，若不鸣就要爆炸”，这样，就将他反党反社会主义的尾巴完全暴露出来了。","type":"paragraph"},{"text":"吕冕南一贯是醉心于英美资产阶级民主的，解放前他认为：欧美国家有两个党，一党上台，一党下台，也可以骂总统，在美国要谈什么就谈什么，要写什么就写什么，在法国更厉害，可以乱骂。他认为苏联是极权国家，并说他去法国路经苏联时，出入境都要搜查，回来时搜查钱，不符合所报之数，就被没收了几十元美金，自己有切肤之痛。他在此次鸣放中还说：“苏联20次党代表大会前的民主也不能同我们比”。显然他对欧美帝国主义资产阶级内部才有的民主和自由而对无产阶级的法西斯的统治认为才是“真正的民主”。","type":"paragraph"},{"text":"六、吹嘘自己有“六大功劳”","type":"subtitle"},{"text":"解放以来，吕冕南一贯在党和人民群众面前，吹嘘他自己对保护锡业公司的财产，完完整整交给人民政府，有莫大功劳。这些谬论，曾经在一部分群众当中，特别是觉悟不高，对云锡以往的实际情况和吕这个人的面貌了解不多的知识分子中，找到了市场，长期传播，甚至信以为真。吕在这个问题上吹嘘的是些什么呢？他说：①他苦心孤诣地与匪军和地方封建势力“周旋”、“应付”，保住了锡业公司。②锡业公司的高级工程技术、医务、业务人员等，是他苦苦地培养而且苦苦地挽留下来的。③他“拼着生命危险，‘率领李胜华到重庆接来黄金五千两’维持”了职工生活。④他借钱抵赖地混过解放前夕的“难关”，舍不得出卖大锡，把公司大锡保留下2，000多吨，交给共产党。⑤他曾在云锡的化验技术上、生产技术上，作出了卓越的改进和贡献。⑥他在解放前夕对维护进步力量和保护工厂设备，作了不少工作等等。这就是吕冕南所谓的“六大功劳”。所有这些，完全是彻头彻尾的大谎，到今天已经昭然若揭了。","type":"paragraph"}],"comments":[],"origin":"《揭穿右派分子的丑恶面目》（内部资料　注意保存，中共云南省委整风领导小组办公室编印，1957年9月3日）","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}