{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我向往君子国的社会风尚","authors":["袁方"],"dates":[{"year":1984,"month":12,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我向往君子国的社会风尚"},{"type":"paragraph","text":"袁方"},{"type":"paragraph","text":"报载知名人士在京举行座谈会，倡议把北京建成高水平的文化中心。看到这个消息，令人精神为之一振。"},{"type":"paragraph","text":"经过党的十一届三中全会以来的大量拨乱反正的工作，首都的社会风貌确实有了显著变化。如果说，在经过战争年代之后，我们要在废墟上重建家园；那么，经过十年动乱之后，我们则要在受到严重创伤的精神领域中重建有文化素养的精神生活，这是我们现实生活的一个十分迫切的课题。如果有人问我：你现在生活中还感到有什么不足的地方吗？我的回答首先感到的是精神生活中的不足。座谈会上有人说：“这个全面的文化是广义的，包括饮食文化、酒文化、茶文化、烹饪文化、副食文化、衣着文化、建筑文化、园林文化等等，应有尽有的文化都想办法使它们提到全国最高水平。”毫无疑问这些都是需要的，不过，我觉得首先还是提高待人接物、社交生活、行为语言、举止风度的文化素养。"},{"type":"paragraph","text":"现在，由于经济的发展，人们对于衣着的追求改善的确有了显著成效，可是衣服穿得华美入时，出言不逊，开口习惯用“他妈的”作冠词，举止粗野，在公共场所或走路乘车都会受到蛮横的冲撞；在需要排队办事的地方，往往出现“加塞”或用暴力强行抢先等等不文明的现象，不免使人扫兴或遗憾，有时还会生一肚子闲气。"},{"type":"paragraph","text":"社会风尚的提高，和经济的发展分不开，也和教育的发展分不开。回想起六十年代战胜三年困难之后，社会风气调理得卓有成效。那时，少先队员开展社会活动非常活跃，总以做好事为己任，利用课余时间去公共汽车站服务，或者到公共场所去打扫卫生。这种活动，不在于他们能给社会服务带来多大效益，而在于培养了关心他人和对社会的责任感。记得在“文化大革命”风暴初起之时，有两个红卫兵押送我回家探望，在公共汽车上，我的眼眶里情不自禁地含着泪花，马上有一位戴红领巾的小姑娘到我面前，关心地问我：“阿姨，您有什么伤心的事，我能帮助您吗？”此情此景永远印在我的脑海中。"},{"type":"paragraph","text":"社会生活中出现的粗野、无礼和蛮不讲理的现象，一方面是十年动乱遗留的污秽，一方面是有些人还存在一种糊涂观念。比如何谓资产阶级生活作风与生活方式？何谓无产阶级生活作风与生活方式？观念十分混乱。不管是多少种原因造成的，我们都应该采用教育和训练的方法来解决。过去，往往有一种错误的理解，好象彬彬有礼，讲究语言修辞，注意仪表等等都是资产阶级的一套。说话放肆，不修边幅，举止粗鲁，就是无产阶级的本色。其实这不过都是些“左”倾幼稚病罢了。鲁迅先生早就深刻分析了中国的“国骂”和阿Q精神的问题。到现在还有许多人把会吵架、会骂人、取胜对方引以为荣。这实在是可悲的阿Q精神！"},{"type":"paragraph","text":"记得在童年时代接受启蒙教育的时候，教师就曾经向我们宣讲《朱柏庐治家格言》，还有一位英国人写的《怎样训练你自己》，都是必读课本。这些书当然是那个时代的需要。而我们今天是不是也应有一些关于如何待人接物等修养的必读课本呢？怎样训练自己，我以为倒是每个人进入人生的永恒课题。封建阶级、资产阶级要训练他们需要的合格人材，无产阶级更要训练我们需要的合格人材。"},{"type":"paragraph","text":"我每每在遇到一些不文明的现象时，就不免想起《镜花缘》里的君子国。当然那只是一种理想的讽喻，并不是现实的模式。但是，从这里想起，我觉得还是可以采取很多的措施，来较快地提高我们的社会风尚。例如，报刊上开展关于待人接物或社交生活的讨论，开办健美举止风度训练班，甚至在大、中、小学根据年龄不同的对象，分别开设讲座、待人接物课、礼貌课等，传播美学教育、共产主义道德教育等等，使人们的形象美和心灵美达到和谐统一的境界。报刊、杂志、出版社也可以大动脑筋，开展这方面的指导和舆论工作，为提高我们人民和青年的文化素质，推动北京尽快成为第一流的具有高度文化素养水平的社会主义首都而努力。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}