{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"黄永胜同志的讲话","authors":[],"dates":[{"year":1971,"month":7,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在中共中央、国务院庆祝中朝友好合作互助条约签订十周年和欢迎朝鲜党政代表团宴会上"},{"type":"paragraph","text":"黄永胜同志的讲话新华社十日讯黄永胜同志在中共中央和国务院庆祝中朝友好合作互助条约签订十周年和欢迎朝鲜党政代表团宴会上的讲话，全文如下：尊敬的金仲麟同志，尊敬的金万金同志，亲爱的朝鲜党政代表团全体同志们，"},{"type":"paragraph","text":"同志们，朋友们：以金仲麟同志为团长、以金万金同志为副团长的朝鲜党政代表团，这次专程来到我国参加中朝友好合作互助条约签订十周年的纪念活动，使我们有机会同来自反美斗争前线的朝鲜战友欢聚一堂、共度节日，感到非常高兴。我代表中国共产党、中国政府和中国人民向朝鲜劳动党、朝鲜政府和朝鲜人民致以节日的祝贺，并向朝鲜党政代表团表示热烈的欢迎。"},{"type":"paragraph","text":"七月十一日是一个非常值得庆贺的日子。十年前的这一天，中朝两国签订了友好合作互助条约。这个条约的签订，是中朝两国人民在反对共同敌人的长期斗争中用鲜血凝成的革命团结和战斗友谊的结晶，是中朝两国兄弟般的友好合作互助关系进入新的历史阶段的里程碑。朝鲜人民的伟大领袖金日成同志指出：“朝中两国人民在为共同的伟大事业而进行的斗争中，本着一起前进到底的愿望，紧密地结成了不可战胜的同盟。”十年来的历史证明，中朝友好合作互助条约的签订，是非常及时而必要的。它对进一步增进两国人民的战斗友谊、加强反对美帝国主义和日本军国主义的斗争，以及保障两国人民的安全，起了很重大的作用，并且越来越显示出它的强大威力。现在，我们两党、两国政府互相派出党政代表团，同两国人民一道共同隆重庆贺签订这个条约的日子，具有十分重要的意义。"},{"type":"paragraph","text":"今天，我们高兴地看到，中朝两国人民在反对共同敌人的斗争中团结得更加紧密了，在社会主义经济建设和国防建设中，两国合作得更加密切了。朝鲜民主主义人民共和国和中华人民共和国，比以往任何时候都更加强大。朝鲜人民在以金日成同志为首的朝鲜劳动党的英明领导下，自力更生、奋发图强，在胜利完成建设社会主义的七年计划之后，目前正以冲天的干劲和高昂的热情，为贯彻执行朝鲜劳动党“五大”提出的各项战斗任务和胜利实现新的六年计划而努力奋斗。朝鲜人民反对美帝国主义侵略、争取祖国统一的正义斗争，得到了亚洲和世界革命人民广泛的声援和支持。经过无产阶级文化大革命锻炼的中国人民，响应毛主席的伟大号召，正在积极贯彻党的“九大”制定的“团结起来，争取更大的胜利”的路线，不断掀起“抓革命、促生产、促工作、促战备”的新高潮，在社会主义革命和社会主义建设的大道上稳步前进。中朝两国的不断发展壮大和友好合作关系的进一步加强，对亚洲各国人民的革命斗争是一个有力的鼓舞；对美帝国主义及其一切走狗，是一个沉重的打击。"},{"type":"paragraph","text":"当前，国际形势一片大好。在亚洲，印度支那三国人民的抗美救国战争正在胜利地"},{"type":"paragraph","text":"向前发展。东南亚各国人民的革命武装斗争"},{"type":"paragraph","text":"日益壮大。日本人民和亚洲其他各国人民的反美爱国斗争日益高涨。在各国人民革命斗争的沉重打击下，美帝国主义困难重重，危机四伏，陷入了十分狼狈的境地。中国人民的伟大领袖毛主席指出：“一切反动势力在他们行将灭亡的时候，总是要进行垂死挣扎的。他们必然要采取军事冒险和政治欺骗的种种手段，来挽救自己的灭亡。”美帝国主义不甘心它的失败，正在迫不及待地起用日本军国主义作为它推行“新亚洲政策”和“尼克松主义”的主要帮凶。日本反动派野心勃勃，在大造军国主义舆论、加速扩张军备的同时，积极向海外扩张，不断派人到南朝鲜、台湾等地进行阴谋活动。最近，美国副总统阿格纽、日本首相佐藤，公然跑到汉城，伙同南朝鲜傀儡、蒋介石匪帮和南越傀儡等美帝国主义的走狗，策划新的侵略阴谋。但是，他们的种种倒行逆施，只能更加激起朝鲜人民、中国人民和包括日本人民在内的亚洲各国人民的强烈反对，只会促使他们加速走向灭亡，而决不会有其他结果。"},{"type":"paragraph","text":"中朝两国山水相连，唇齿相依，两国人民在长期的共同斗争中深刻体会到中朝安危与共，休戚相关。历史经验证明，敌人侵略中国，总是必先侵略朝鲜；侵略朝鲜，总是要进而侵略中国。当年的日本帝国主义走的是这条路，二十一年前发动侵朝战争、妄图吞并朝鲜、进攻中国的美帝国主义走的也是这条路。为了反对共同敌人的侵略，中朝两国人民同生死、共患难，用鲜血凝成了战斗友谊。这种建立在马克思列宁主义和无产阶级国际主义基础上的友谊团结，是我们两国人民战胜共同敌人的强大力量和可靠保证。依靠这种团结力量，过去我们两国人民打败了日本侵略者，打败了美国侵略者。现在，美日反动派复活日本军国主义，加紧进行军事勾结，妄图重走过去侵略朝鲜、中国的老路。但是，他们横行霸道、为所欲为的时代已经一去不复返了。今天在中朝两国更加强大，两国人民团结得更加紧密的情况下，如果他们利令智昏、忘乎所以，胆敢向中朝人民发动新的侵略战争，可以断言，它们所能得到的只能是更加惨重的失败。"},{"type":"paragraph","text":"现在，我提议："},{"type":"paragraph","text":"为中朝友好合作互助条约签订十周年，"},{"type":"paragraph","text":"为中朝两国人民用鲜血凝成的战斗友谊不断巩固与发展，"},{"type":"paragraph","text":"为朝鲜人民的伟大领袖、中国人民的亲密朋友金日成首相同志的健康，"},{"type":"paragraph","text":"为崔庸健委员长同志的健康，"},{"type":"paragraph","text":"为金仲麟同志、金万金同志的健康，"},{"type":"paragraph","text":"为朝鲜党政代表团全体同志的健康，"},{"type":"paragraph","text":"为柬埔寨王国民族团结政府、越南民主共和国、越南南方共和、老挝爱国战线党贵宾们的健康，"},{"type":"paragraph","text":"为在座的各位使节和夫人的健康，"},{"type":"paragraph","text":"为在座的同志们、朋友们的健康，"},{"type":"paragraph","text":"干杯！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"黄永胜","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}