{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"略论三元里反侵略斗争","authors":["陈原"],"dates":[{"year":1961,"month":5,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"略论三元里反侵略斗争"},{"type":"paragraph","text":"陈原"},{"type":"paragraph","text":"三元里（今广州北郊）人民群众反对外国侵略者的武装斗争，已经过去一百二十年了。这场保家卫国的民族自卫战，显示了中国人民不甘屈辱于外国强盗及其走狗的顽强的反抗精神，充满着敢于藐视强大的敌人的革命气概。"},{"type":"paragraph","text":"1841年5月，广东处在英国侵略军的威胁下。后来称为第一次鸦片战争的炮声，已经打响一年多了。外国殖民主义者——首先是英美鸦片贩子、英美传教士以及一年前派来中国进行侵略的英国“远征军”——的狰狞面目，当权的统治者投降派的腐败无能以及卖国活动，已经比任何时候更加明显地暴露在广东人民的面前。英国侵略军碰到很大的困难：补给不易，后方太远，士兵中时疫流行；最“可怕”的是群众的怒火到处引起自发的、零星的、但是频繁的斗争。侵略者为迅速取得预定的“战果”，便于5月24日派出几乎全部侵略军（二千八百余人）绕道广州西郊攻占广州北郊的一系列炮台，借以控制城内，迫使统治者投降派答应他们的要求，避开群众的这座一触即发的“火山”。"},{"type":"paragraph","text":"一个被侵略的民族，面对这样局势，怎么办呢？"},{"type":"paragraph","text":"这个问题在各个阶级、阶层、各个群众集团中引起了不同的反应。"},{"type":"paragraph","text":"让我们从剖析统治阶级的情况开始吧。"},{"type":"paragraph","text":"曾经在过去两年（1839—1840）坚决执行禁烟政策、有效地阻击过英国侵略者的爱国分子，是统治阶级中的少数派。他们具有比较清醒的头脑，要在外国侵入的巨浪中找寻民族自强的道路，他们是地主阶级中的先进人士。这部分人现在已完全失去了自己的权力。投降派已经在皇朝中取得了绝对优势。林则徐（原钦差大臣兼两广总督）在头年（1840）已被革职，此时（五月初）已离开了广州；他的合作者邓廷桢（原两广总督，后调闽浙总督）也遭到同样的处分；两年来锐意整顿海防、多次击退侵略军的爱国将领，如关天培（水师提督）、陈连升（副将）也在这一年年初因孤立无援而牺牲在自己的岗位上。抵抗派已经被迫退出了政治舞台。他们曾经有限度地发动民众，现在是完全无能为力了。"},{"type":"paragraph","text":"现在当权的不是接替林则徐的琦善，琦善到广东的任务是向敌人求“和”（即投降的代名词），直到瞒着皇帝将香港割让给英国侵略者，这才被“锁拿进京”。现在守广东的是那个带来了几万大军的皇亲、贵族奕山。但是奕山和琦善又有什么区别呢？他们都是一丘之貉，都是彻底的投降派，他们一致认为“患在内而不在外”。他们唯一的不同就是：奕山手上的几万大军，是谈判投降的资本，琦善则以拆毁所有防御工事，解散水勇来表示求降的诚意。不错，奕山曾在5月21日毫无准备地“打”了一仗，这一仗与其说是要“打”，还不如说是制造一个投降的借口。以奕山为首的当权派，既然是失败主义者，他们就十分害怕人民的反抗运动会“破坏”他们的投降勾当，更加害怕人民武装会动摇他们的宝座。因此，他们的政策是迅速向外国侵略者投降，以便回过头来对付老百姓。"},{"type":"paragraph","text":"还有一部分中级官吏，在抵抗派当权时也曾摇旗呐喊过，此时却摇身一变，依附权贵，成为投降路线的忠实执行者，代表人物是广州知府余保纯。三元里斗争到达最高峰时，出来替侵略军解围的就是这个家伙。此外，也有像按察使王廷兰一类的人物，他们有点民族意识，也悲愤地批评过不抵抗政策，但他们所谓抵抗，却把希望放在投降派手中的军队身上，而军队的指挥者不听他们吹，结果他们就不能不成为空谈家了。他们很不赞成群众自己起来搞，他们认为这是“乌合之众”，“不知王法”，不但成不了大事，而且会“渐生心于内地”，后患无穷。他们后来也赞扬过三元里的斗争，但是他们那时其实是个旁观者。"},{"type":"paragraph","text":"统治者手中的军队，此时约集中了两万人，但是军队此时和过去两年已大不相同。现在是士气沮丧，军纪荡然。头年能打仗的，死的死，散的散了。不抵抗政策瓦解了从外省调来的大军。就在三元里战斗激烈进行的时候，成千成千的军队按照敌人的条件，偃旗息鼓地开出城外。他们在对垒着的中国群众与外国强盗面前走过，却仿佛完全没有看见这个场面。连侵略军的司令也对此大吃一惊，恐怕其中有“诈”。总之，军队此时已经不是抵抗外敌的力量了；不，它甚至连镇压群众的力量也暂时丧失了。"},{"type":"paragraph","text":"坚决赞成投降路线的还有在市民层中新出现的新商人，即公行老板——“行商”。他们被赋予对外贸易垄断的权利，是一种拥有土地的世袭的商人。从某种意义上说，他们是现代官僚买办资产阶级的“祖宗”。他们没有爵位，没有官职。为了保全和扩大自己的财产，他们用巨额的金钱千方百计去“捐”一两个挂名的官衔。这些人都是腰缠巨万，唯利是图；勾结官府，私通外国。怡和行老板伍绍荣（对外用的名字是伍浩官"},{"type":"paragraph","text":"〔二世〕）就是这样的典型人物。他的财产多至几千万英镑，妻妾成群，房地无算；头年他曾被林则徐枷锁示众，如今他却是“活跃”分子，在奕山干投降出卖祖国的勾当中，曾经立过“大功”，成为官府与洋人之间自然的桥梁。侵略者向奕山敲诈六百万元“赎城”费，奕山向伍绍荣和别的行商则敲诈了几乎三分之一；只要能实现投降，这些人也就甘心被敲诈。"},{"type":"paragraph","text":"但是当时的局势，在大多数群众中间却激发了他们保家卫国的情绪。抗敌的“义军”（平英团）在零星战斗的基础上结成一股强大的力量。构成三元里抗敌“义军”的是水勇、士绅、手工业工人和农民。水勇是林则徐时代倡议组成的水上“民兵”，他们是从渔民和蛋民（水上居民）中来的，蛋民是最受压迫的城市贫民。渔民和蛋民在海上天天接触横行无忌的“洋鬼子”，受尽他们欺压，民族意识是强烈的，斗争情绪也很高。投降派上台后，水勇被解散了；这时有一部分却不甘屈辱。大家知道的如“落第秀才”林福祥所率领的几百人，据记载参加过北郊炮台的保卫战，炮台失守后便转到三元里一带。林福祥起先还向投降的官府建议，让他们和群众去打鬼子，他的建议自然得不到答复，其时三元里的群众却已起来了，水勇便立即投入了战斗。这部分人有作战经验，对于组织这场斗争当然是很有用处的，可能成为群众的军事骨干。（但是林福祥事后吹嘘得太厉害，那也是过甚其词的。）"},{"type":"paragraph","text":"参加斗争的“士绅”，大部分是没有实际政治权力的中小地主。他们平日剥削农民，却又受官吏、洋人和行商的欺压。他们当中有些是腐儒，迂腐使他们厌恶“蛮夷”，挺身而出，保卫这个封建的古老“天朝”；有些是“落第秀才”（如林福祥）和官场失意分子（如何玉成），他们有不同程度的反满情绪，将那时的危机完全归咎于满族的统治。鸦片的泛滥夺去了很大一部分士绅的体力和神智，加上入侵者的横行，侵犯到他们的微薄的财产，这一切激发了士绅的民族意识。所以士绅在三元里斗争及其后一个时期组织社学的斗争中，曾经是积极的参与者，有许多成为事实上的领导人。不过，读者可以从下文看到，士绅在三元里斗争最紧要的关头动摇了，退却了。在事变以后，官府为了笼络他们，在大佛寺举行“庆功宴”，在这以后，有些士绅被“册封”，得到一官半职，何玉成放了四川射洪县知县、王绍光放了江西靖安县县丞，林福祥后来一直做到浙江布政使。这一批人从此就和农民运动分手了。但也有少数士绅，却和其后新出现的人物在一起，坚持组织“社学”斗争，就因为这样，钱江、何大庚等人被统治者用种种借口逮捕流放了。"},{"type":"paragraph","text":"城市中的小商人、小业主，在三元里战斗中没有参与的机会，他们被围困在城里，只是在其后的“社学”斗争中，则被牵卷到运动中去。在城郊工作的纺织工人和打石工人，则积极地参与了这一次斗争。那时从广州西北郊到佛山镇一带约有五万纺织工人，在北郊的有许多是丝织工人。这些工人都有“行会”组织，行会有行规，行规不许赌博嫖妓，因此工人大都练得一手好武艺。秘密结社如“天地会”也在工人中间发展。他们不是现代无产阶级，他们和农民之间有血缘的联系，而他们又比较农民更有组织性。洋纱、洋布在十年间（1830—1840）的输入量增加得很快，分别增加好几倍到几十倍，这就严重地威胁到广东手工业工人的生活；《伦敦晨报》那时的澳门通讯，就曾报道广州附近工人抵制洋纱的斗争。三元里斗争发动以后，这些手工业工人迅即参加进去，这是可以理解的。据说参加战斗的有六百至一千人，其中还有传说中的英雄人物陈棠。此外，在西北郊还有打石工人，当时也有行会组织，他们也参与了三元里斗争。有一个领导人叫王绍光（士绅中的破落户）的，就是在打石行会里当“先生”（笔墨）工作的。"},{"type":"paragraph","text":"农民在这次斗争中显然是主力军。西北郊各乡都发动起来了（有的说九十六乡，有的说一百零三或一百十三乡），大约近万人上下。农民平时是被压在最底层的受苦人：官吏、差役、洋商、行商、洋商和行商的爪牙、士兵……都骑在他们的头上。鸦片的泛滥搞乱了社会秩序，制造了一批盗贼、流氓、棍徒和无赖，甚至在农民中间也损害了一部分青壮劳动力。这都是农民的“负担”。三元里一带的农民从5月24日英军攻占北郊起，又遭受到野蛮的“文明”人的欺凌。侵略军的“征粮队”，到处抢粮，捉鸡，杀猪，牵牛；三五成群的英兵到处“浪荡”（英国人当时用的字眼叫ramble），实即奸淫掳掠，无所不为，连棺材也劈开，死尸也被“检验”，甚至砍了女人的小脚作为“俘获品”！郊区农民对付侵略者是有过经验的，他们充分利用了三年前（1838）12月城乡群众包围外商聚居的商馆的斗争“演习”，到处都敢于自发地跟侵略军作战。据英国人的记载，小股英军不断被袭，结队出外“浪荡”的侵略军，往往被捉被杀一部分，有一个英国军官说：袭击者“显然是在田间作工的农民”。在农民斗争中显然涌现出自己的领袖，我们现在从广东省文史馆的实际调查材料中，可能知道的有颜长浩（能武艺的庄稼汉）和韦绍光（能武艺的菜农），据说这个颜长浩后来参加了粤北的农民起义军。"},{"type":"paragraph","text":"正当农民群众在郊区对入侵者进行这种零星战斗的时候，统治者加紧与敌人作投降谈判。5月26日，城上扯了白旗。之后，奕山完全“同意”了敌人提出的条件：官、兵撤出城外，并向英军缴纳六百万元，作为“赎回”广州城的费用。投降条件激怒了群众：士绅、工人、农民都认为是奇耻大辱。不满和仇恨的情绪在迅速增长。为着把这种情绪镇压下去，统治者这时施用自己的“权威”：27日，广州知府出告示说，现在“息兵议和”，敌人要买食物，应“照常卖给”。28日，奕山领衔出布告，禁止“妄生事端，捉拿汉奸，借词滋扰”（一句话，不得抵抗了！），敌人上岸，也“不得妄行拘拿”，如违禁令，“即按军法治罪”。这些可耻的高压手段，不啻火上添油。农民群众的零星斗争，于是取得了其他阶层人士的参加，汇流而成为强大的有组织的反抗运动。三元里斗争爆发了。"},{"type":"paragraph","text":"三元里斗争全程实际上只有三天：5月29日发动，30日高潮，31日结束。第一天是人们在三元古庙誓师的日子，庙中的三星旗被拿来作“令旗”，他们对旗宣誓：“旗进人进，旗退人退，打死无怨”，头两句是进退信号，末一句表明斗争决心。十五岁以上的男性都出击，妇孺撤退——到战斗开始，她们自动成为后勤部队。这天夜里到第二天黎明，成万人的队伍从四面八方向敌军司令部四方炮台挺进，30日包围了这个炮台。敌人立即派出大部分侵略军，分三路去迎击这支“义兵”。群众避免与敌人正面交锋，便迅速退却，诱敌深入。敌人发觉他们遇见的不是溃败的官兵，而是斗志昂扬的有组织的群众，他们又发觉天气条件很不利（上午酷暑、下午开始大雷雨），地形也对外国侵略者极不利（水田、单边路、矮丛林、丘陵地带），便立即回师，企图缩进四方炮台。群众于是将敌军殿后部队（现在判明是敌右翼第二十六团一部分）和与大队失却联系的孤立队伍（判明为敌左翼三十七团一个连）包围起来，进行肉搏。敌人的火器尽湿，无法打响，而刺刀敌不过农民的长矛（敌人说：“刺刀之于中国人的长矛，只不过是一种可怜的防御物罢了”）。到半夜，敌官兵被杀被伤不少，仍突不出重围。形势是很好的。一个署名为“目击者”的侵略军官，当时在美国人办的月刊写道，英军军力单薄，“即使丧失六十人的一个连，也会感到（局势）的严重。”（这个“目击者”就是随营的英军医麦菲尔逊。）因此，敌人立即派出拥有最新式武器（不怕雨淋的雷管枪）的王牌部队来抢救，才把这两股溃败的敌军救回一部分。盛怒的群众跟踪追击，将四方炮台层层包围，直到31日早晨。"},{"type":"paragraph","text":"敌人利用了三年前商馆被群众包围时的“求救”经验，在31日早派出奸细，混出重围，投书广州城内业已丧魂落魄的统治者，威胁他说：群众“示威”如果继续下去，便立即“恢复敌对行动”。这纯然是一种恫吓，但在腐朽的投降派身上生了效。知府余保纯带着番禺、南海两个县长，立即出城为敌人解围，士绅受到了威迫利诱，在这紧急关头动摇了。他们离开了群众。余保纯这才“保”着外国主子，在群众耻笑声中狼狈撤走。战斗的队伍这时失去了斗争的方向和斗争的对象，经过一两小时的踌躇，也就只得退却了。"},{"type":"paragraph","text":"群众暂时分散了，斗争的烽火并没有熄灭。英国侵略者看到了这种情势，连忙退出这座“火山”。6月初，当英国的全权代表义律退兵时出“公告”分化群众的时候，群众立即贴布告予以驳斥，并且“约期再战”。这种不怕强敌的气概，就说明烽火还在继续燃烧。一年之后，这座“火山”果然又接二连三地爆发了。而且它的矛头渐渐更加明确：同时对准外国侵略者和本国腐朽的压迫者了。"},{"type":"paragraph","text":"第一次鸦片战争过去已经一百二十多年了。是在这场战争中外国侵略者的炮火改变了中国社会的性质，而三元里的人民运动则开辟了一条坚决反对外国殖民主义者及其国内代理人的斗争路线。这条斗争路线与统治阶级的投降路线激烈地斗争了一百多年，终于人民群众取得了反帝反封建的彻底胜利。三元里斗争是这场搏斗的开始。这场斗争最大的战果不在于砍获敌人多少；它的全部意义是在于：一个所谓“落后”的民族，敢于用原始的武器——长矛、刀斧、石块，抵抗强大的外国侵略者，这是一种被压迫民族最宝贵的革命气概。历史证明，只要发扬这种气概，坚持斗争，加强内部团结，不断壮大自己力量，就一定能取得最后的胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}