{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"“关于我的错误的进一步自我检讨”: 饶漱石在中共中央饶漱石问题座谈会上的检讨发言","authors":[],"dates":[{"year":1954,"month":2,"day":23}],"is_range_date":false,"parts":[{"text":"“关于我的错误的进一步自我检讨”: 饶漱石在中共中央饶漱石问题座谈会上的检讨发言","type":"title"},{"text":"在党的四中全会之后，特别是在前几天的座谈会上，经过小平、陈毅、震林、子恢诸同志及其他各同志的帮助，使我进一步认识了自己的错误，并感到我在四中全会上所作的检讨，在若干重大问题上，是不够深刻，不够彻底的，观在有深入进行检讨的必要。以下我就先从四个主要事件来集中地进行检讨：","type":"paragraph"},{"text":"第一，关于一九四三年我在淮南黄花塘处理和陈毅同志的关系问题上所犯的错误：","type":"subtitle"},{"text":"我在回忆这一事件的经过及反复研读了当时有关的往返电报之后，深深感觉惭愧。我现在痛切地认识到，当时我对于这一事件的处理，无论在政治上组织上和作风上，都犯了严重的错误。","type":"paragraph"},{"text":"现在，我将我当时所犯的几个主要错误分别说明和检讨如下：","type":"paragraph"},{"text":"（一）陈毅同志是我们党内历史最老的领导同志之一，在内战时期和抗战时期都有功绩，具有丰富的革命战争经验和地方工作经验，从未犯过路线错误。当时他在华东威信很高，同华东部队及各方面的干部都有密切联系，而我则刚到解放区不久，不仅没有革命战争经验和地方工作经验，而且在人事上和工作上也都很生疏。在这种情况下，如果我能从党的科益和人民利益出发，我就应当很好地遵照刘少奇同志临走前的指示，在党内应以陈毅同志为领导核心，虚心向陈毅同志学习，以求得团结华东党、政、军、民各方面的同志，和谐一致地来执行中央路线，争取战争的胜利；而如果我是这样做了，黄花塘事件就可能避免发生。可是，当时我却没有这样去做，而是违背了少奇同志的指示，利用陈毅同志当时的个别缺点，冒（贸）然对他展开斗争，形成当时以陈饶不协调为基础的华中局及军分委内部的不团结，这点应当完全由我负责。","type":"paragraph"},{"text":"（二）我与陈毅同志的关系不协调之后，如果我能本着毛主席的“从团—结出发，经过批评与自我批评，达到团结的目的”的方针，把我们两人之间的不同意见，以同志的、诚恳的态度，正面向陈毅同志谈清楚，则陈毅同志是一定能够接受的，问题也是可以得到妥善解决的。可是当时我却没有这样做，而是把陈对党史上某些问题的误会，夸大为原则性的错误，而对之进行斗争。因此，一方面使得一些坚决拥护中央路线、拥护毛主席和少奇同志的干部，对陈发生错觉，逐渐与陈疏远而靠到我这一边；另一方面，个别了解党内历史的同志（例如潘汉年同志），则同情陈的处境，而对我极为不满，并进行了小广播。这时，如果我能根据党内斗争的正确原则行事，召集各方面有意见的同志，把问题摆到桌面上来加以冷静分析，找出不团结的根源和弄清责任所在，然后以同志互相帮助的方法来进行批评与自我批评，那么原来对陈毅同志有误会的同志，也可能消除了误会；原来散布小广播的人也可能停止了广播；我同陈毅同志不协调的问题，也可能得到圆满解决。可是，当时我没有这样做，反而使事态扩大了。因此，如果当时有些同志由","type":"paragraph"},{"text":"于受到我的错误的影响，而多少犯了一点错误的话，其责任完全在我，今天不能责备他们，我更不能藉口当时他们帮过我的腔，而把一部分错误责任加到他们身上。","type":"appellation"},{"text":"（三）在处理这个问题的过程中，我还曾经采用了某些党外斗争的方法到党内来。当我与陈毅同志的关系已经发生不协调之后，我却离开机关，下乡作调查研究工作。表面上看，我是避开这个斗争，实际上变成有意听任由于我和陈毅同志的不协调而产生的混乱状态发展和扩大，然后我才从乡下回来，并采取一些不正确的、打击的方法来对付陈毅同志和潘汉年同志，使他们两人陷于孤立。","type":"paragraph"},{"text":"（四）在斗争陈毅同志的过程中，我对党中央和毛主席的态度也是不老实的。这种不老实态度主要表现在：我为此事写给毛主席的电报上，有夸大和歪曲事实的地方（不过电报中有一句所谓“陈脱离军部到四十里外地方玩三个月”，我怀疑电文有误，现在还正在查核发报原文中）；在给中央的电报里我不仅对自己没有只字的自我批评，而且把事件的责任全部推在陈毅同志和潘汉年同志的身上；同时，在电报中又向中央暗示，陈毅同志有调离华东之必要。我对中央不老实的态度又表现在：当着华中局、军分委的几个负责同志，由于受到我的影响而发电报给中央控告陈毅同志的时候，我本来对他们这些电报是同意他们照原文发出的，但我又在另外一份给中央的电报中说“赖等电文有些过火的地方，我也不便禁阻和修改他。”我的这种做法，在客观上造成双重的错误：第一就是增加了中央当时对陈毅同志的误会；第二是由于我的这种不老实态度，使得一些当时受我影响而对陈毅同志不满的同志，跟我一起犯了错误。","type":"paragraph"},{"text":"（五）我在这件事情上犯的错误发展到最高峰，是在陈毅同志到了延安之后。陈毅同志见到毛主席并听了毛主席的指示和解释之后，立即作了正确的、诚恳的、彻底的自我批评，并发电报向我们进行自我检讨，其中对他自己批评很严，而对我和华中各同志并无只字批评。当时毛主席也曾来电指出，这次争论“仅属于工作关系性质，现已不成问题”。主席并特别指出，陈毅同志在内战时期和抗战时期都有功劳，并未犯过路线错误。主席来电中也无只字批评我和华中的同志。很显然的，陈毅同志和主席的来电，完全是从加强党的团结出发的。我当时如果能够站在党的立场来看这两个电报，就应当有所感动而反躬自省。可是，我却丝毫没有从中得到启发，来虚心检讨和改正自己的错误，以达到继续与陈毅同志团结共事，不负中央的期望。相反地还对陈的自我批评表示不满，复电内容与毛主席指示的精神完全相反，实际上是把主席和陈毅同志的来电顶了回去，从而使自己的错误由对陈毅同志进行斗争发展到对毛主席和党中央不尊重。这说明我缺乏自我批评精神，不从团结出发，和胆大妄为已发展到如何严重的地步！","type":"paragraph"},{"text":"综上所述，黄花塘事件本身，并不是党内正常的政治、组织问题或路线问题的争论，而是我从资产阶级的个人主义出发，为了建立个人威信和巩固个人的领导地位，而不顾党内团结，不顾革命战争的利益，采用了不正确的斗争方法，抓住陈毅同志的个别缺点来打击他，并在事实上造成了赶走他的结果。这种斗争，完全不是从党的利益出发的，而是从个人的野心出发的；这种斗争绝不能加强党的团结，而只有破坏了党的团结；绝不能起到正确的教育自己，教育同志，锻炼和提高党的战斗力的作用，而只有造成党内是非不分，思想混乱，并使许多被我的错误所影响的同志也跟着犯了错误。幸得有党中央毛主席正确的方针、路线的领导，幸得有华东广大干部忠实地执行党的方针路线，在各方面努力进行工作，这样，才使得华东的工作，在陈毅同志离开之后，没有因我的这一错误而遭受更大的损失。","type":"paragraph"},{"text":"我现在回忆起十年前这一历史事件，痛切地感到自己错误的严重。我辜负了当时党中央对我的信任和委托，做出了损害革命事业和人民利益的行为，并使陈毅同志在精神上、威信上遭受莫大打击。我对陈毅同志犯下了这样的罪行，我深深地感到对不起陈毅同志。十年来党中央和毛主席始终对我宽容，陈毅同志也始终不记旧怨，对我委曲求全，耐心地等待我的觉悟。而我则不仅在事件过去后没有从中得到应有的教训，反而一直执迷不悟，并且在十年来我还在个别次要生活作风问题上，一直对陈毅同志存有偏见，看不到他的优点，看不到他的为党的事业而忘我工作、不记私怨的高尚品质，如果不是这次党的四中全会向我敲了警钟，我对自己的这一错误还毫无觉悟。这只能证明我的党性不纯，我的资产阶级个人主义已如何严重地蒙蔽了我的共产主义的良知。这是值得我特别严重警惕的。","type":"paragraph"},{"text":"第二，关于华东军政委员会主席人选问题：","type":"subtitle"},{"text":"一九四九年陈毅、粟裕、刘晓三同志由北京开完人民政协返沪后，华东局常委曾讨论过成立华东军政委员舍的问题。当时陈毅同志传达了中央的指示，并讲到他在北京时，毛主席主张华东军政委员会主席一职，以陈毅同志担任为宜，因陈表示谦让，主席即要他回华东局商量后再作决定。当时我如果没有任何个人主义的打算，就应当坚决拥护陈毅同志当军政委员会主席，可是当时我并未这样做。在华东局常委就此问题交换意见时，并未根据毛主席的主张来进行研究；事后，组织部所提出的华东军政委员会人事安排名单，也未再提到华东局正式会议上讨论通过，而仅由在家的几个常委传阅了一下，即算作华东局的建议，由我带到中央。当我见到毛主席时，主席又当面","type":"paragraph"},{"text":"告诉我，华东军政委员会主席一职，本拟以陈毅同志担任，但我除了仅仅以虚伪的态度要求改变由我来担任此职的建议外，并未有任何诚恳和坚决拥护曲陈担任此职的表示。这样，就不能不造成主席和中央在处理这个问题时的顾虑和困难。因此，最后中央还是决定了由我当华东军政委员会主席。俟各大区军政委员会主席名单公布之后，党内外发现除华东外，其他各大区军政委员会主席均由军区司令员兼任，一时揣测纷纷，曾造成不良影响和损失。","type":"appellation"},{"text":"这件事说明，我在处理有关个人地位的问题时，完全是从资产阶级的个人主义作出发点，而不是以党的要求和人民的利益作出发点，所以，在处理过程中表现出：（一）我在党内外斤斤计较个人地位；（二）为了达到个人地位的目的和要求，对党对同志不是采取老实诚恳的态度，而是采取了虚伪的、极不老实的态度；（三）为了达到个人地位的目的和要求，我甚","type":"paragraph"},{"text":"至发展到对毛主席和党中央不尊重、不老实。这个错误，严重地暴露了我的资产阶级个人主义，并且说明这种个人主义已经发展到野心家的程度。","type":"appellation"},{"text":"第三，关于我来北京休养的问题：","type":"subtitle"},{"text":"一九五二年一月，华东局各负责同志发现我疲劳过度，颜面痉挛，无法工作，乃决定要我休息一个时期。因我不肯完全丢开工作去休息，他们很不放心，又经过粟裕同志将我的病况电告中央。中央立即复电决定我来京休养，并要粟裕同志陪我来京。党中央、毛主席和华东局各同志上述这些措施，完全出于对我的爱护之忱，他们期望我离开原地安心休养，以便早日恢复健康。我在整个休养时间内，中央对我的关怀和照顾是无微不至的。现在回想起来，对于这点我是衷心感谢的。但在我来京休养的这一段时间内，我的思想行动却辜负了党中央、毛主席和华东各同志对我的爱护和期望，犯了很多的错误。","type":"paragraph"},{"text":"我一到北京，就参加了中央的会议，在会上了解全国各地“三反”、“五反”的进展很快，成绩很大，各地领导决心很强，相形之下，我就深感华东特别是上诲的“三反”、“五反”比各地落后了一步，而我过去在华东对“三反”、“五反”的领导决心也是较差的；加以在我到京之后，知道中央拟派彭真同志去上海指导“三反”、“五反”，因此，第二天进医院之后，我从个人主义出发，产生了很多患得患失的错误心理和作了种种不应有的揣测，例如：","type":"paragraph"},{"text":"（一）我已感觉到华东和上海的“三反”、“五反”比各地落后了一步，而中央当时对各方面批评都比较严，却对我没有正面提出批评，是否因为我没有自我批评精神，所以使中央有顾虑而没有批评我呢？","type":"paragraph"},{"text":"（二）由于我已感到上海的“三反”、“五反”和镇反、城市工厂工作都比各地落后了一步，我在领导这些工作中确实存在某些错误，顾虑彭真同志到上海去之后，这些错误可能被反映到牛央来，因此，内心深感不安；","type":"paragraph"},{"text":"（三）后来中央决定不要我回华东去休养，我又猜想是否因为中央已发觉我在华东的工作有错误，而我又不能接受正面批评和进行自我批评，如果我回华东休养，这些错误就不易揭发，所以才在我生病期间要彭真或薄一波去上海指导“三反”、“五反”和检查我的错误，而不让我回去？总之在养病期间由于自己已感觉到过去的工作有些错误，但自己又没有勇气向中央去承认和检讨，所以当时这样或那样的患得患失想法是很多的。","type":"paragraph"},{"text":"上面所说的这些个人主义患得患失的想法，当然都是错误的。但在进行睡眠疗法之前，这些想法都隐藏在我的内心，未曾暴露。这是第一阶段的情况。","type":"paragraph"},{"text":"第二阶段，到了睡眠疗法过后，我暂时搬到新北京，住在主席隔壁。搬去的第二个晚上，睡眠疗法后的反应达到高潮：神经紧张到难以控制，情绪十分烦躁。在这个情况下，我十分害怕病势发展，立刻要变成神经病，顾虑一旦神经控制不住，我会在胡言乱语中，把自己内心那些个人主义患得患失的错误心理，统统暴露出来，使党误会我的神经病是由于我对党不满而引起的。因此，我迫不及待地想趁自以为还能够控制自己的神经的时候找毛主席谈一下，把自己的真实思想掩盖一下，并试探中央对我的态度。那时已经到了半夜，主席已经睡眠，但我还是硬请他起来长谈了三个钟头。现在回想起来，这种完全反常的、不顾主席健康的行为，实在感到惭愧。","type":"paragraph"},{"text":"第三阶段，我同主席谈话之后，自己发觉个人主义患得患失的一些想法都暴露了，心里十分懊悔，又害怕继续暴露出来，所以，在以后一段休养过程中，我一方面迁怒于苏联医生，怪睡眠疗法把我的神经弄坏了；同时又迁怒于陆璀同志和艾丁同志，顾虑他们会将我病中种种想法向党反映；另方面，又对来访的中央和各地负责同志表示冷淡，甚至拒不见面，害怕在谈话中又暴露了我的那些错误思想。","type":"paragraph"},{"text":"总之，我在养病过程中的种种表现，说明了我的党性是多么不纯，个人主义是多么严重，我是如何的辜负了中央、主席和华东各同志对我的爱护和期望。今天想起来，非常惭愧，非常难过。","type":"paragraph"},{"text":"第四，关于我在组织部斗争安子文同志及在处理此事过程中我对少奇同志不尊重的问题。","type":"subtitle"},{"text":"去年七八月间，我在组织部与安子文同志一度发生过严重的争吵。在争吵的发展和处理过程中，我犯了极其严重的错误。当时，由于我对安子文同志在三月间所提出的某种名单发生过错觉，加以在七月间财经会议上又受到某些同志对安子文同志的错误认识（说安子文同志敌我不分，组织部用人不当等）的影响，我就开始对安子文同志存在一种浓厚的宗派主义情绪，并从个人主义和异派主义的情绪出发，产生了一种政治性的投机心理，即：企图在没有足够的材料根据下，通过一场争吵来发现和证明我对安子文同志的揣测的正确，藉以向中央、向少奇同志显示我的政治警觉性高和能够迅速发现问题；即使通过争吵得不出预期的结果，也可以在中央及若干对安子文同志的","type":"paragraph"},{"text":"看法与我一致的同志面前，表示我与安子文同志早已划清了界限，并可以表明在名单问题上，我与安子文同志是无牵扯的。为达到这个政治性的投机目的，但当时又不便在组织部内提出名单问题，故我于七月中旬开始就有意抓住组织部工作上的某些问题和安子文同志的个别缺点；同安子文同志发生争吵，并采取了极端蛮横的态度和许多不正派的方法（实际上是党外斗争的方法），来斗争安子文同志。特别在七月二十二日子文同志向少奇同志报告说我把他们四人划成一个圈圈，企图在财经会议上斗争他并想把他赶出组织部之后，我没有遵照少奇同志的指示、劝告和制止，及时地停止争吵，反而固执己见，一意孤行，并因在这个问题上少奇同志不支持我和一再制止着我，而公开对少奇同志本人和私下向个别同志，并在第二次全国组织工作会议领导小组解决此问题的过程中，均表示过对他的不满。这件事情的发生和发展，彻底地暴露了我思想方法的主观主义，暴露了我的资产阶级个人主义极为严重，党性极为不纯，作风极为恶劣，对党对同志极不老实。我在组织部争吵的错误发展的结果，不仅是打击了安子文同志，破坏了党的团结，使组织部工作受到很大损失，而且因为少奇同志是中央主要负责同志之一，是代表中央来直接领导中央组织部和我的工作的同志，我在处理自己同安子文同志争吵的这个问题上，不服从少奇同志的领导，不执行他的指示，不听从他的劝告和制止，甚至发展到公开对他不尊重。这在事实上就是不服从党中央的领导，就是不执行党中央的指示，和对抗党中央的行为。在组织部与组织工作会议中，我的错误的严重性正在于此。","type":"paragraph"},{"text":"以上是就我所犯的错误的总的方面及其根本性质来说的。现在我再把这件事的发生和发展过程以及在每一过程中我所犯的错误，分别说明和检讨如下：","type":"paragraph"},{"text":"一、若干年来，我由于个别次要的工作关系，对彭真同志和薄一波同志怀着一种宗派主义的错误成见。在去年财经会议期间，由于某些同志对薄的批评与我过去对薄的看法相吻合，就更加深了我对他的成见。因此，我在财经会议期间，不仅未发现某些同志对薄一波的批评过分的那一面，相反地，还一再把这些过分的批评意见当做正确意见去向少奇同志反映；有时我甚至极错误地、胆大妄为地怪少奇同志不倾听别人对薄一波的意见。也就是说，过去在这点上我对少奇同志是有些不满的。经过四中全会彭真、薄一波的自我检讨后，事实证明：过去我是从宗派主义情绪出发来向少奇同志反映对薄一波、彭真两同志的意见，因此我过去的意见是片面的，是错误的；而少奇同志对薄一波、彭真两同志的看法是全面的，正确的。","type":"paragraph"},{"text":"二、在财经会议期间，高岗同志在会议休息时间内，不止一次地同我谈到安子文同志“用人不当，敌我不分”。七月中旬，财经会议转入对薄一波同志展开批评之后，陈正人同志发现安子文同志有几天未到会，也向我谈起安子文同志有用人不当的错误；并说：“我和计划委员会都怀疑如果组织部的工作不加改进，能否从党的组织上保证国家计划的执行。”本来，我自去年三月以后，对安子文周志所提出的某种名单已有错觉，听了高、陈等人这些话之后，更增加了我对安子文同志的错误认识。因而，我就在七月二十二日组织部的部务会议上，对安子文同志表示极为不满，并且不问情由和不择手段地加以严厉指责。其目的一方面是促使安子文同志到财经会议表明他对薄一波同志的态度，一方面也是藉此在高、陈等同志面前表明，我与安子文同志并不一致，以求得他们对我的谅解。现在事实证明：安子文同志并未袒护薄一波同志，也无宗派活动。组织部工作的同志都是好的，并无用人不当的事实。至于所谓他使用的某个干部有政治嫌疑，直到现在尚无确凿的材料和证据。相反，正由于我对安子文同志存有宗派主义的成见，所以高岗、陈正人等同志的意见容易被我接受。所以，这种错误是应当完全由我负责的，而丝毫也不应当推到高岗、陈正人等同志的身上。","type":"paragraph"},{"text":"三、正由于我在七月二十二日采取极端错误的反常的做法斗争了安子文同志，所以引起了安子文同志极大的反感。他估计我如果不是神经失常，就是把他同薄一波等四个人划了一个圈圈，并存心要把他从组织部赶走。因此，他在当天晚上就把他的这个估计报告了少奇同志，又在七月二十三日晨告诉了高岗同志。在七月二十三日晚上财经会议领导核心小组会上，高岗同志又把安子文同志的话告诉了我。我当时很生气，并丝毫未加考虑，立即在核心小组会上讲开来，使周总理感到为难。同时，我又错误地猜测安子文同志所以会想到我可能把他们四个人划成一个圈圈，及他所以会把自己的推测告诉高岗同志，可能与三月间某种名单问题有关（因为当时安子文同志告诉我，某种名单他是同高岗同志商量过的），所以在七月二十四日晚另一次财经会议领导核心小组会上，我又向高岗同志质问“名单”的事。可是这时正是毛主席发现财经会议对薄一波的斗争已经发展到有些偏差，因而开始提出应当从加强党内团结出发来收缩和结束财经会议的时候，而我在此时却在财经会议的领导核心小组会上两次提出这个与主席当时所采取的方针恰恰相反的“圈圈”问题与“名单”问题，实际上是火上加油，起了破坏党的团结的作用，并使周总理对财经会议的掌握增加了困难。这种错误也应当完全由我来负责。","type":"paragraph"},{"text":"四、在少奇同志告诉我安子文同志对我的上述误会之后即一再劝告我要冷静从事，不要向安去追问，也不要为此事再在组织部进行争吵。但我不仅未听从少奇同志的劝告和指示，反而对少奇同志说：“安说我有宗派我可以不管，但他说我把他们四个人划成一个圈圈，我一定要在组织部内弄清楚”。接着，我就在组织部的部务会议上“借题发挥”，以组织部检查官僚主义不彻底为题，要求开会专门检讨组织部工作，实标上就是逼着安子文同志作检讨。这个检讨会在八月冲旬接连开了两天，不仅会议的召开是违背少奇同志指示的错误行动，就是会议上我对安子文同志的指责，也充满了个人主义和宗派主义的情绪。本来他检讨得很好，我却有意吹毛求疵，强辞夺理，把他的优点硬说成是他的缺点，对我自己的错误，则毫无自我批评；也不接受别人的批评。结果；不仅把本来已经可以解决的问题弄得复杂化了，而且使双方关系更加紧张，其他同志更加惶惶不安，造成工作上的很大损失，从而使少奇同志在处理我同安子文同志的关系问题上发生了很大困难。这种错误，也应当完全由我负责。","type":"paragraph"},{"text":"五、从组织部两天检讨会之后，由于安子文同志休假，特别是由于少奇同志坚决禁止我们再争吵下去，这才使得这场争吵在第二次全国组织工作会议开幕之前，在表面上停止下来。在此期间，我们集中精力准备组织工作会议。我向中央所提出的组织工作会议建议，只主张就中央已经批准的文件进行讨论，而坚决不主张检查组织部过去几年来的工作。因此，关于组织部过去几年来工作的检讨报告，只由安子文同志个人仓促进行准备，事先未经集体研究和讨论。所以，各地同志对此报告提出许多批评，我是要负责的。同时，在组织工作会议期间，我为避免与安子文同志再发生误会起见，始终与各地到会同志未作任何单独接触。这也是使得当时组织工作会议开的不好的主要原因之一，而这点，同样是应由我负责的。","type":"paragraph"},{"text":"六、在组织工作会议期间，我为组织工作会议领导小组名单的事又同安子文同志发生过争吵。当时对李楚离、龚子荣两同志是否应参加领导小组的问题，在少奇同志处研究时，安子文同志提议李、龚两同志应参加，我则认为他们可以不必参加；最后少奇同志根据我的意见批准了领导小组的名单。在名单宣布后，因有同志对此发生疑问，安子文同志即在组织邵正副部长接头会上向我反映。我听后即责备安子文同志说话不择场合，并极力否认我是不主张李、龚两同志参加领导小组的，反说我也赞成他们两人参加；同时，并把责任推到少奇同志身上，说名单是刘少奇同志宣布和批准的。这是一种很不老实的态度。另外，在某次我同安子文、赵汉同志去翠明庄看各地同志时，曾同安子文同志谈起谭震林同志的特点，就是说谭震林同志容易走火。当时本想以毛主席深知谭震林同志为例，来告诉安子文同志对谭所说的“收回三权”的话不必加以深究，却说成毛主席在听到谭震林同志说“权、权、权”之后，只是笑了一笑。事实上毛主席在听到谭震林同志所说的“收回三权”  的话后，曾立即对谭进行过严格的批评，并在财经会议后，为此分别召集各大区负责同志谈话，反复进行加强党的团结的教育。我这样毫无根据地、极不严肃的说法，不仅是表现我对党对同志不老实，而且在客观上是造谣，歪曲了毛主席的正确做法，损害了毛主席的威信，并可能产生对党的团结极为不利的结果。这个错误的性质也是极为严重的。","type":"paragraph"},{"text":"七、据安子文同志最近对我说，张秀山在组织工作会议上的发言，其内容多数是针对刘少奇向志，而以批评安子文同志的形式出现的。对于这一点，我在事先却无所知。反之，他发言中列举若干具体事例批评安子文、薄一波两同志，则恰与我的宗派主义情绪相投。加以他的发言中首先声明，他的发言内容事先已同毛主席、少奇同志谈过，故在他的发言稿印出之后，我未再行阅读过（因为在第一天大会发言之后，第二天就转到领导小组检查组织部内部的不团结问题去了，检查组织部内部不团结问题之后，就紧接着要我准备总结报告，因为我的眼睛不好，不能写，不能多看，因此，这些东西拿到我秘书那里我都没有看）。反之，在当天张秀山及其他各大区同志发言之后，我还感觉这些发言有事实，有分析，有建议，不像财经会议上那样乱套大帽子，因而感觉满意，并认为这个会议比财经会议有进步。今天来检查，当时我的这种想法，说明我在对安子文、薄一波等同志的宗派主义情绪之下，政治嗅觉已经麻木到如何严重的程度。正由于在这方面丧失了辨别是非真伪的能力，所以，我对张秀山的发言，始终未加批驳，客观上形成我是在支持张秀山来反对刘少奇同志。这是我自己章想不到的事，使我感到极为痛心。","type":"paragraph"},{"text":"八、关于我对少奇同志不尊重的问题，在前面我已经检讨了错误的性质及其严重性。至于说我在什么问题上用什么方法反对少奇同志，以及反对到什么程度，有什么目的，事实也就是上面各点中所涉及的这一些。因此，我不再重复说明。我过去同少奇同志的关系，大家都是知道的。少奇同志的领导，我一向是真诚拥护的。过去和现在，在方针、路线、思想、政策、组织原则等问题上，我对少奇同志从未有过任何怀疑或有过任何不同的意见。而只有当着我的个人主义和宗派主义情绪向上发展的时候，在对个别同志的看法上，我同少奇同志在一个时期内有过个别不同的意见。这就是上面所说的在对彭真、薄一波同志及去年七八月以来对安子文同志的看法上，我与少奇同志有过不同的意见，并在处理我同安子文同志争吵的问题上，  我因少奇同志不支持我而对他表示过不尊重。在这个问题上甚至发展到公开对他表示不满，甚至错误地认为，对安子文同志争吵不能解决的关键不在安子文同志，而在少奇同志对我有误会。在张秀山发言这个问题上，我又在客观上给人以支持张秀山来反对少奇同志的印象。而恰恰在对彭真、薄一波、安子文这几个同志有宗派主义成见这一点上，我与高岗同志是一致的；我在处理组织部问题上曾经对刘少奇同志不尊重，在个别场合甚至发展到对少奇同志感情用事，蛮横无理的地步，这又恰恰与高岗同志的反对少奇同志的宗派活动不谋而合。由此而引起了许多同志对我的猜测，不是没有理由的。在此次座谈会上，有的同志以为我是全面的反对少奇同志；以为我是反安为名，反刘是实；以为我对待少奇同志的态度与高岗同志的反刘宗派活动必然有其密切联系；以为我为先锋，高岗在幕后；甚至有个别同志以为我在这个问题上存有什么重大政治野心。同志们对我的这种种猜测，我现在无法申辩。我只有请求党中央在这一点上据实考察，查明真相，再作结论。我愿在这个问题上将一切有关材料向党中央作专门的报告和交代。","type":"paragraph"},{"text":"这次座谈会上，同志们提出的十七个问题，在我对上述四个主要问题的检讨中绝大部分均已涉及；余下的两三个问题，因时间所限，我不再逐一检讨；当于会后向中央写书面检讨时补充进去。另外，有的问题虽然在这次座谈会上没有提出，而我已在四中全会上作了检讨的，现在也不再重复检讨。","type":"paragraph"},{"text":"总起来说，我在政治上、组织上和思想作风上所犯错误都是极端严重的。这种错误的性质是资产阶级的个人主义，在某些问题上甚至发展到野心家的程度；在另外的个别问题上，不惜采取政治性的投机行为，对党对同志采取不老实的态度，对个别同志怀有宗派主义的成见，甚至由此发展到严重地自行其是，不服从领导，不受党的纪律约束，不按党的章程办事，损害党的团结。","type":"paragraph"},{"text":"我在党内团结问题及其它有关问题上所犯的错误，表现了我的党性不纯，表现了我的资产阶级个人主义思想在入党多年来并没有得到克服，近年来反而得到了发展。我所犯的几次错误，虽然是发生于不同的问题上和不同的情况中，但错误的性质，有其共同性；犯错误时的想法和作法，有其历史的连贯性。因此，我的错误不是出于偶然，而是有着一定的思想根步，就愈是深感我辜负了毛主席、刘少奇同志和党中央对我的教育和培养，就愈是深感我辜负了许多同志和战友对我的爱护和期望，就愈是深感我玷污了伟大而光荣的共产党员的称号。","type":"paragraph"},{"text":"因此，在我痛心地检讨我自己的错误时候，我衷心地感激党中央对我的及时挽救，诚恳地感谢同志们对我所犯错误的揭发、批评和帮助，并向党中央、毛主席和同志们保证，在今后的工作和行动中，我必将彻底进行思想改造和改正我的错误。","type":"paragraph"},{"text":"我的检讨有不够深刻的地方，希望同志们继续严格提出批评。我准备在会后作进一步的挖掘和更深入的反省。要求中央给我以严格的处分，撤消我现在一切职务，派我到下层工作中去，使我在下层工作中能够更好地锻炼自己和迅速地改正错误，并为党为人民作更多有益的工作。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"陈毅","type":"人物"},{"name":"粟裕","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"薄一波","type":"人物"},{"name":"谭震林","type":"人物"},{"name":"彭真","type":"人物"},{"name":"高岗","type":"人物"},{"name":"饶漱石","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}