{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"甘肃省委批转“省委调整城市人口领导小组关于普查核实城镇人口和粮食供应工作的报告”","authors":[],"dates":[{"year":1962,"month":1,"day":11}],"is_range_date":false,"parts":[{"text":"甘肃省委批转“省委调整城市人口领导小组关于普查核实城镇人口和粮食供应工作的报告”","type":"title"},{"text":"各地、市委、自治州委，各县(市)委，各直属党委、省级各党组：","type":"appellation"},{"text":"省委同意调整城市人口领导小组“关于普查核实城镇人口和粮食供应工作的报告”，现转发给你们。请认真研究执行。","type":"paragraph"},{"text":"普查核实城镇人口和粮食供应工作的群众运动可告一段落，但并不是全部工作的结束，今后还要继续作好复查补课、处理遗留问题和运动后期的建设工作。因此，各级核实工作的办事机构不能撤销，领导工作还须进一步加强，以巩固这一运动的成果。","type":"paragraph"},{"text":"从报告中揭发出的问题看：不少单位领导同志无视国家粮食供应政策和管理制度，甚至带头违犯，上行下效，有些情节确实严重恶劣；而许多粮食部门也缺乏高度负责精神，制度松弛，监督不力，这就给违法乱纪分子大开方便之门，使国家粮食蒙受重大损失，这些严重的教训，今后必须认真记取。","type":"paragraph"},{"text":"粮食就是政治，对粮食问题的态度，直接反映了每个人的社会主义和爱国主义的觉悟程度。各级各部门的领导同志，必须经常以身作则，模范地遵守粮食政策和各种制度，教育职工顾全大局，热爱祖国。同时，各级粮食部门都要建立粮食监察机构，不宜在粮食部门工作的人员，应迅速进行调整，并适当充实一些坚强的骨干，以确保国家粮食的安全。","type":"paragraph"},{"text":" 甘肃省委一九六二年元月十一日(甘肃省档案馆91—4—407卷)","type":"paragraph"},{"text":"附：","type":"appellation"},{"text":"关于普查核实城镇人口和粮食供应工作的报告","type":"subtitle"},{"text":"省委并报西北局，中央核实城镇人口和粮食供应工作领导小组：","type":"appellation"},{"text":"我省普查核实城镇人口和粮食供应工作，从七月上旬开始到十一月中旬历时四个多月，根据中央搞不彻底不收兵的指示，分普查核实；全面复查；重点补课三个阶段，现已基本结束。这次工作由于省委重视，抓的紧，七月八日发出紧急通知后，又在三干会、城市工作会议、省委扩大会议上作了讨论布置。各级党委亲自领导，抽调了二万三千多干部，组织了两千六百多个工作组，深入基层，具体帮助，坚持了发动群众、依靠群众；群众揭发检举与单位领导及工作组检查紧密结合的方法。形成了一个广泛的核实人口核实粮食供应的群众运动，在大讲形势大讲政策，提高认识端正态度的基础上，对集体户口单位采用“五交底”(即：由领导把人数、各种定量、每月购粮、每月用粮、节约或亏损给群众张榜公布，发动群众揭发问题)；“四对口”(单位领导和工作组从户口、工资单、购粮证、实有人数四方面进行核对查实)。对散居户口一般采取由公安派出所、粮站、居民委员会组成工作组逐户查对，有的地区结合换发购粮本进行查对。总的看，这次普查核实工作比较深入细致，取得了显著成绩。","type":"paragraph"},{"text":"首先，核实了吃城镇供应粮的人口和粮食销量。","type":"paragraph"},{"text":"1．城镇部分，按照中央的规定，我省计有一百零六个城镇点。核实前，吃城镇供应粮的常住人口(六月末)一百八十六万一千人，月销粮食五千一百六十五万斤(成品粮，下同)，核实后(八月末，有的七月末)，人口一百七十六万，月销粮食四千八百七十九万斤。人口减少十万一千人，占5．42％，粮食月销量减少了二百八十六万斤。","type":"paragraph"},{"text":"2．非城镇部分，核实前，吃城镇供应粮的常住人口十八万五千，月销粮食五百五十万七千斤。核实后，人口为十六万五千，人口减少二万，月销粮食量四百八十三万五千斤，月销量减少六十七万二千斤。","type":"paragraph"},{"text":"两项合计全省全部吃城镇供应粮的人口共减少十二万一千，粮食销量减少三百五十三万二千斤。","type":"paragraph"},{"text":"运动中，共查出虚报冒领的一万六千人；黑人黑户一万五千人；贪污盗窃伪造粮证的七百人；劳别不当的一万二千人。地方粮食部门宽打窄用向上多报的一万七千人。上述违法案件每月使国家损失粮食六十余万斤。","type":"paragraph"},{"text":"第二，通过这一工作，以生动的事实教育了广大职工和群众，初步树立了节约粮食的风气。在普查核实阶段，许多群众主动地揭发检举贪污盗窃、虚报冒领的事实，运动后期，许多单位制订了人、粮管理制度，许多单位和个人交回了尚未用掉的粮食。据全省不完全统计已收回九十一万余斤。","type":"paragraph"},{"text":"第三，取得了经验教训，找到了产生问题的根源，给今后进一步管好粮食创造了条件。这次普查核实发现的问题很多，机关、团体、学校、企业、事业，几乎大小单位都有问题，尤其企业单位更为突出。如天水市，查出了七十六个机关单位有问题，其中厂矿企业就占六十七个。平凉三百三十三个单位有问题，厂矿企业就占一百七十一个。贪污盗窃虚报冒领粮食的手法多种多样，主要有：职工逃跑、调走不注销户、粮关系；人死了不注销户、粮关系；虚报人数；黑人黑户；小孩吃大人粮；活人吃死人粮；伪造和涂改粮证；一人多证；迁到外省仍回原地购粮等不下十数种之多。这些违法行为有的甚至延续了一年之久。产生这些问题最根本的原因有四：","type":"paragraph"},{"text":"第一，许多单位的领导长期以来，对粮食形势认识不足，吃粮不管粮或片面地强调群众观点，只顾小局不顾大局，对下边干部虚报冒领、套购粮食的行为熟视无睹，甚至个别领导干部带头虚报冒领，有的单位违犯粮食制度是经党委讨论决定后执行的，如兰州铁路局，把各站、段用虚报冒领、克扣口粮等方法搞的十七万多斤粮食不及时上交国家，亦不请示报告，经局党委讨论便决定运用了七万多斤用于各种补助。","type":"paragraph"},{"text":"第二，基层粮站缺乏依靠群众作好粮食供应工作的思想，单纯地只管卖粮收钱。不注意作粮食政策的宣传教育工作，不注意深入下去了解群众情况，因而，在群众中节约粮食、遵守国家粮食制度为荣的风尚不能树立起来，缺乏群众互相监督，问题长期不能察觉。这次全省查出了人死了不销户、粮关系继续买粮的事件达二千多起。张掖查出人已迁走仍回原地购粮的有二千九百多人，农村人口到市镇买粮的五百二十三人，浪费国家粮食十万余斤。同时也给坏分子进行伪造、涂改粮证、盗窃国家粮食等破坏活动以可乘之机，给国家造成严重损失。","type":"paragraph"},{"text":"第三，制度不健全不严格。过去一些行之有效的制度这几年中被无形中破除了，根据已经发展变化了的情况，需要重新建立的制度没有及时建立起来，所以漏洞很多。如粮票收发保管制度很不健全，造成粮票数字不清。这次从张掖服务公司就发现有三十四万多斤粮票散乱在一间屋子里，长期无人过问，粮食、商业部门都不知道，服务公司也无人管。监督监察没有形成制度，库、账、集体单位的用粮情况长期无人检查。劳别定量制度几年来仍未臻完善。在粮食供应过程中检查核对等方面缺乏严格规程，加上一些粮食干部责任心不强，错核、多销情况也很多。酒泉市这次查出粮食部门粗枝大叶，错算多销给酒钢、省劳改医院、省电业局一处等单位的粮食即达二十三万余斤，酒钢一家就多购了十三万斤。平凉、天水、定西等地也都查出了不少类似问题。","type":"paragraph"},{"text":"第四，粮食队伍不纯。这次查出粮食干部贪污盗窃营私舞弊案件二十九起，有的十分严重。如平凉安国粮站主任许廷为四次贪污粮票三万余斤，现金一万四千余元，拿国家的粮食送礼请客。徽成县化亚粮站主任杨学义盗窃粮票一千六百斤，转手倒卖得到一千六百多元。群众对此极为不满。粮食队伍不纯是国家粮食制度不能贯彻的根本原因。","type":"paragraph"},{"text":"看来，要管好人、粮，杜绝虚报冒领、贪污盗窃等浪费国家粮食的现象，必须全党动手，发动群众，人人吃粮，人人管粮。各级党委尤其是企业、事业、机关、学校的党委，必须把管好本单位人、粮当成一项重要的政治任务，同时加强专业用粮管理，严格各项管理制度。","type":"paragraph"},{"text":"这次核实工作最主要的经验主要是：认真地发动了群众；充分地发挥了各级组织的作用。因此，基本上达到了中央和省委对这项工作的要求。","type":"paragraph"},{"text":"这次工作虽然取得了很大成绩，但是也存在着一些缺点和问题：第一，这次运动深度还不平衡，各地都还有些落后点，查的不够深细，就是搞的较好的地方，也还有一些地方查的不深，尤其是工业、饲料、酿造、饮食业等六项用粮，除张掖、玉门、白银三市，临夏、平凉、天水地区普遍查实以外，其他地区还没有认真清查。第二，已经查出的问题，有些还没有进行处理，尤其后期发现的几个较大的问题，如兰州铁路局、马宗山劳改煤矿、张掖服务公司，以及安国粮站许廷为的贪污盗窃等问题，尚未结案，需要继续查处。第三，制定的一些制度也还不完备不巩固，缺乏群众基础。同时粮食问题不只是思想认识问题，也有两条道路的斗争问题，旧的问题处理了，新的问题还会发生。据此，经我们与中央工作组同志共同研究认为：","type":"paragraph"},{"text":"1．群众性的普查核实可以结束，对那些尚未查实的点和六项用粮等交由各级党委负责查清核实，不搞彻底不要结束。建议各地在当前正在进行的社会主义和反良倾向的运动中把粮食方面的违法乱纪也作为一项重要内容。","type":"paragraph"},{"text":"2．以专业部门为主，组织各单位迅速抓好制度建设和纯洁队伍的工作，要求所有集体单位有一个书记负责管理本单位的人、粮，制定严格的制度并交给群众讨论，作到人人知晓切实可行。已经订阅了制度而未经群众讨论的，要重新组织群众讨论，并向所有单位和居民宣布，今后如再有违犯粮食制度的，一定要从严处理。集体单位发生的，首先处分主管的领导干部。并号召群众互相监督，遵守粮食制度。对积极揭发检举套购粮食的群众，及时给予表扬奖励，树立人人吃粮、人人管粮，节约粮食，遵守制度为荣的社会风尚。由各级粮食部门负责迅速制定粮票收发管理、粮食销售储存，及劳别调整等项管理制度，普遍设立粮食监督员制度，每个粮食分局都高监察干部，对粮食的销售、储运、保管、使用、粮票、粮仓、账目、现金等进行监督检查，粮食监察员直接对国家负责。整顿粮食队伍，调整那些不称职的粮食干部，大力改变工作作风，密切联系群众，经常对群众宣传粮食政策和当前粮食形势，发动和依靠群众作好粮食供应工作。","type":"paragraph"},{"text":"3．各级核实人、粮的机构暂不撤销，负责把已经查出还未处理的问题督促尽快处理完毕。应该收回的粮食要全部收回，应该复查的落后点要继续进行复查，使运动作到善始善终。对后期发现的四个较大问题，由省及张掖地委核实人口机构的办公室配合党委监察部门和政治部门共同查清处理。","type":"paragraph"},{"text":"以上报告如无不妥，请批转各地执行。","type":"paragraph"},{"text":" 省委调整城市人口领导小组一九六一年十二月十二日","type":"paragraph"}],"comments":[],"origin":"甘肃省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}