{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":6,"day":28}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“四人帮”批“基础论”是批马克思主义","authors":["卢纯田"],"parts":[{"type":"paragraph","text":"王张江姚“四人帮”有一阵子对资产阶级法权问题大作文章，把资产阶级法权说成是在我国到处施虐、泛滥的怪物，是社会主义社会一切坏事的祸根，恨不得灭此朝食，立即加以取缔。为此，“四人帮”及其御用工具大反所谓“基础论”，把“限制资产阶级法权要有一个物质基础”的说法，贴上修正主义的标签，大批特批。"},{"type":"paragraph","text":"“四人帮”批“基础论”，真是批的修正主义吗？不。是批的辩证唯物主义、历史唯物主义的基本原理，是批的马克思主义。"},{"type":"paragraph","text":"稍懂马克思主义的人都知道，讲不讲物质基础这是唯物主义和唯心主义、历史唯物主义和历史唯心主义的一个根本分歧。唯物主义讲物质是第一性的，精神是第二性的，历史唯物主义讲社会存在是第一性的，社会意识是第二性的，都是肯定物质基础的重要，肯定一切属于精神范畴的东西，社会的意识形态，都是在一定的物质基础上产生的。早在一八九四年，列宁在谈到马克思、恩格斯的世界观时，就明确地指出：“他们前基本思想（在摘自马克思著作的上述引文中就已表达得十分明确的思想）是把社会关系分成物质关系和思想关系。思想关系只是不以人们的意志和意识为转移而形成的物质关系的上层建筑”（《列宁选集》第一卷第一八页）。由于这一观点的运用，第一次使社会学成为科学。一切历史唯心主义的根本错误，就在于或者是用上帝的意志，或者是用思想的原因来解释各种社会现象，而不是到社会的物质经济基础中去寻找原因。十分清楚，批“基础论”，就是宣扬意志至上，精神万能，就是要为早已破产的历史唯心主义翻案。"},{"type":"paragraph","text":"资产阶级法权是怎么来的？在几千年的人类社会中，原始社会、奴隶社会、封建社会都没有资产阶级法权，为什么一进入资本主义社会，忽然就有了这么一个东西？是出于人们对它的厚爱吗？当然不是。是因为出现了资本主义的经济关系，出现了资产阶级。马克思说：“法的关系正象国家的形式一样，既不能从它们本身来理解，也不能从所谓人类精神的一般发展来理解，相反，它们根源于物质的生活关系”（《马克思恩格斯选集》第二卷第八二页）。又说：“……法权关系，是一种反映着经济关系的意志关系。这种法权关系或意志关系的内容是由这种经济关系本身决定的。”（《马克思恩格斯全集》第二十三卷第一○二页）有了资本主义的物质经济基础，然后才有资产阶级的法权关系。同样，要使资产阶级法权消亡，就必须摧毁产生这种法权的物质经济基础。"},{"type":"paragraph","text":"对于社会主义社会还存在的资产阶级法权，我们马克思主义的观点历来是十分明确的。我们不认为它是一个好东西，是我们追求的理想，但是，它在社会主义阶段存在又有着历史的不可避免性和正当性，我们要对资产阶级法权加以限制，并在最后促其消亡，而无论是限制和消亡，也都要有一定的物质经济基础。"},{"type":"paragraph","text":"社会主义社会的资产阶级法权，主要存在于分配的领域中。列宁说：“仅仅把生产资料转归全社会公有（通常所说的‘社会主义’）还不能消除分配方面的缺点和‘资产阶级法权’的不平等，就产品‘按劳动’分配这一点说，‘资产阶级法权’仍然占着统治地位。”（《列宁选集》第三卷第二五一页）“按劳分配”这是分配关系上的巨大变革，是一个历史的进步。在“按劳分配”中包含有“不劳动者不得食”（同上，第二五二页）这一反对剥削的原则，凡是有劳动能力的人，“谁不劳动，谁就没有饭吃”（列宁：《马克思主义论国家》第三三页），这不属于资产阶级法权。但是，“按劳分配”以劳动作为分配的尺度，等量劳动获得等量产品，即承认一种形式的一定量的劳动可以和另一形式的同量劳动相交换，通行的正是资本主义商品交换的原则，对于具有不同劳动能力的人来说，这正是一种形式上平等事实上不平等的资产阶级法权。我们要对这种资产阶级法权在无产阶级专政下加以限制，在思想上就要不断提高人民群众的社会主义、共产主义觉悟，使他们从利己主义的思想束缚中解放出来，为了集体而进行无报酬的劳动。在经济上就要加速社会主义经济建设，不断发展社会主义生产力，把我国建设成为一个伟大的社会主义强国。这样，才能在发展生产的基础上，调整低工资工人和工作人员的工资待遇，缩小工资差别，逐步增加物质生活中的按需分配的成分，普遍提高人民的生活。“四人帮”把这样的历史唯物主义原理斥之为“基础论”，加上修正主义的罪名加以攻击，这只能暴露他们的资产阶级反动立场，证明他们确是一伙吸工人血的寄生虫。"},{"type":"paragraph","text":"马克思说：“消费资料的任何一种分配，都不过是生产条件本身分配的结果。”（《马克思恩格斯选集》第三卷第一三页）恩格斯说：“分配方式本质上毕竟要取决于可分配的产品的数量”（《马克思恩格斯选集》第四卷第四七五页）。在战争年代，物资缺乏，可分配的东西很少，在军队、党和政府的工作人员中，我们采取的是供给制的军事共产主义的分配方式。全国解放以后，无产阶级夺职和掌握了政权，各方面的条件变化了，原有的分配方式不适用了，但生产力的发展水平还没有达到实行“按需分配”的程度，而只有“按劳分配”才是唯一可行的分配方式。我们共产党人的最高理想是要实现共产主义，是要用“按需分配”取代“按劳分配”，这是一个长期的客观历史发展过程。这一天究竟什么时候到来，不取决于我们的主观愿望，而取决于社会发展的客观物质基础。正加列宁指出的：“伟大的社会主义者在预见这个阶段将会到来时所设想的前提，既不是现在的劳动生产率，也不是现在的庸人”（《列宁选集》第三卷第二五四页）。这就是说，既要培养共产主义的一代新人，又要极大地提高社会的生产力，使生产力有前所未有的高度发展。只有具备了这两个条件，共产主义才能实现，才能用“按需分配”取代“按劳分配”，使资产阶级法权最后被消灭。我们热心于共产主义，热心于限制和消灭资产阶级法权，就要加速我国的社会主义建设，发展生产力，为共产主义的提前到来，为经过不断的限制到最后消灭资产阶级法权创造物质经济基础。正是在这里，暴露了“四人帮”的险恶的政治阴谋。“四人帮”口口声声叫喊限制资产阶级法权，对资产阶级法权显得比谁都仇恨的样子，而他们却过着穷奢极欲的资产阶级生活，大搞资产阶级、封建阶级的特权，并且用“唯生产力论”的大棒到处打人，不让人发展生产，挖社会主义的墙脚，破坏社会主义的物质经济基础。这伙反革命，到底要干什么？不是一清二楚了吗！他们岂只是要维护、扩大资产阶级法权，而且要复辟资本主义的全部经济基础和上层建筑。"},{"type":"paragraph","text":"“四人帮”大批“基础论”，把“限制资产阶级法权要有一个物质基础”这个观点斥之为修正主义。这正是是非颠倒。我们认为，要作一个马克思主义者，就要承认物质经济基础对于社会意识的根源性，承认社会的上层建筑是依赖于一定的物质经济基础而产生的。否定这个原理，否定物质基础在限制资产阶级法权中的重要作用，反对为增强社会主义的物质经济基础而努力，这才是彻头彻尾的唯心主义、修正主义。"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}