{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":7,"day":22}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"学习唯物辩证法 认真抓好活思想","authors":[],"parts":[{"type":"paragraph","text":"一九六○年军委扩大会议决议指出：“思想工作要着重抓活的思想”。我们抓好活思想的一条基本经验，就是活学活用毛主席的哲学思想，坚持辩证唯物论的工作方法，一步一步深入地抓。这样做，思想苗头发现得早，工作做得细，问题处理得好，有力地推动了连队革命化建设。"},{"type":"paragraph","text":"从现象看本质，弄清思想"},{"type":"paragraph","text":"毛主席教导我们：“我们看事情必须要看它的实质，而把它的现象只看作入门的向导，一进了门就要抓住它的实质，这才是可靠的科学的分析方法。”抓活思想，首先要善于透过现象看本质，弄清思想实质，抓住每个同志心坎上的东西。"},{"type":"paragraph","text":"连队每个同志的活思想，总是通过一定的现象反映出来的。但是，看到了现象不等于抓住了本质。往往有这样的情况：有些事从现象上看是好的，却包含着消极因素；有些事从现象上看是不好的，却包含着积极因素。有个战士给连部送来二十元钱，让党支部转给灾区人民。战士主动给灾区人民捐款，这当然是好现象。按一般情况来说，应该表扬。可是，经过了解，发现这个战士认为多做几件好事就能表现自己有进步，就可以早点入团。党支部认为，带着“私”字做好事，就会越做私心越重。如果看到现象就表扬，那将会助长“私”字。后来，我们把钱退给了他，并对他进行了教育。还有一件事，却是另一种情况。一天早上，炊事员小张把一锅米饭熬成了糊糊。当时，有的同志认为他准是思想开了小差，就批评起来。可是，小张不服气。经过了解，原来小张为了保证按时开饭，夜里三点钟就起来生火做饭，做熟后，怕凉了，又继续加水添柴，结果烧糊了。这就说明：小张的出发点是为了把工作干好。"},{"type":"paragraph","text":"从上面两件事，我们懂得了这样一个道理：抓活思想，不能犯主观性、片面性、表面性的毛病。一定要透过现象把握本质，不仅要看到战士在干什么，更要了解他在想什么。这样，才能把思想工作做到心坎上。"},{"type":"paragraph","text":"怎样从现象看本质呢？我们的体会是，既要深入实际调查了解每个同志的情况，又要作“去粗取精、去伪存真、由此及彼、由表及里”的分析研究，真正弄清思想。我们连队有三个同志，刚提班长时，三个人都不愿当班长。开始，我们采取“一刀切”的办法进行教育，结果收效并不大。经过深入调查，发现三个人各有各的活思想：第一个是考虑复员，怕当了班长走不了；第二个是认为当班长担子重，创不上四好不好交账，第三个是认为自己能力差，干不了。于是，我们针对三种不同的活思想，采用了三种不同的解决办法：对第一个同志，主要是帮助他学习“老三篇”，端正服役态度；对第二个同志，主要是帮助他学习两个“决议”，增强他为革命创四好的信心；对第三个同志，是把他派到新兵连去带新兵，在实践中锻炼提高。这样，三个班长都进步很快。实践证明，只有认真调查研究，用不同的方法去解决不同的矛盾，才能抓好活思想。"},{"type":"paragraph","text":"抓好活思想，还要善于追根求源，进行阶级分析，深挖阶级烙印。每个同志的活思想尽管表现不同，但归根结底都打着一定的阶级烙印。用阶级分析的方法看问题，有些事情苗头很小，但思想根子很深；有些事情眼前看起来还很小，发展下去就可能变大。有个战士，平常上工来回都从街里走，有一天却绕道从后街走。我们一深入了解，原来这个战士穿着沾满油泥的工作服和打了补钉的鞋子从街上走的时候，听到有人议论，感到脸上不光彩，所以绕道走了。这使我们联想到，这个出身劳动人民家庭的战士，自从连队进驻比较繁华的镇子后，就开始讲究起穿戴来了。在这种情况下，如果轻描淡写地说一说，那是不够的，必须从根本上抓起，帮助他提高阶级觉悟，抵制资产阶级思想的侵蚀。经过教育，他很快提高了觉悟，以后抬着粪桶从大街上走也不脸红了。我们体会到，在和平环境里，连队建设中两种思想、两种世界观的斗争，经常是通过一些不“显眼”的事情表现出来的。如果我们不善于防微杜渐，就会“小洞不补，大洞尺五”，发展下去，往往会出大漏子。当然，我们也要防止把一些枝节问题当成原则问题，要遇事首先分清是认识问题还是思想问题，不能什么事都上“纲”挂“线”。"},{"type":"paragraph","text":"从个别看一般，抓住倾向"},{"type":"paragraph","text":"毛主席教导我们，要学会“从事物的内部、从一事物对他事物的关系去研究事物的发展”。我们做思想工作，就要善于从一个人、一件事情上，抓住带有普遍性的东西，特别是方向、路线性的问题，集中力量打好歼灭仗。"},{"type":"paragraph","text":"有一年冬天，八班和连续几年的四好班五班一起接受了修路基的任务。一开工，两个班就展开了竞赛。八班大个子多，是连队有名的“大力士班”。五班小个子多，体力较弱，赛了不几天，就落在了八班的后面。五班长觉得四好班吃了败仗，面子上过不去，便接连几个晚上开会，研究如何超过八班的“对策”。指导员发现这个情况后，联想到其他班在施工中也有单纯记车数、比进度的现象，认为这是一个带普遍性的问题。于是，他决定到五班去蹲点。"},{"type":"paragraph","text":"指导员到五班后，了解到一些同志存在着“只要任务完成得好，四好就跑不了”的活思想，便组织他们认真学习古田会议决议，对施工竞赛进行了分析。大家认为，开展比赛是对的，但必须政治挂帅，首先比思想、比作风。如果单纯“争第一”、赶进度，就会越赛越偏离毛主席的建军路线。通过分析，提高了思想。他们首先从端正政治方向入手，抓紧时间学习毛主席著作，开展谈心、讲评活动，用政治统帅施工，发扬勇敢战斗的革命精神，接连几次完成了艰巨任务。党支部立即抓住这个活生生的事例，对全连进行了一次活的思想教育，使大家看到了突出政治的威力，较好地解决了当时连队普遍存在的活思想，及时地抵制了单纯军事观点的侵袭。"},{"type":"paragraph","text":"当我们批判了单纯军事观点以后，连队一度又出现了“一好代替三好”的倾向。一次，五班与七班在同一时间内干同样的工作，七班提前完成了任务，五班却留下了一个“大尾巴”。有的同志批评他们突出政治不落实，五班长不服气。他把全班同志一年来写的心得笔记和经验总结拿出来，摆了一桌子，说：“我们班要经验有经验，要心得有心得，怎么能说突出政治不落实呢？”经过分析，我们觉得，五班长的活思想反映了当时连队的主要思想倾向。于是，我们组织全连同志重温两个“决议”，以“五班为什么完不成任务”为题，进行典型分析。大家认识到，政治与业务，是对立的统一。只强调学习，不重视施工任务的完成，实际上是把政治思想好与其他三好割裂开来了。这样一分析，不仅教育了五班，而且使全连同志澄清了模糊认识，提高了执行毛主席建军路线的自觉性。"},{"type":"paragraph","text":"从一个人、一件事看连队，就是要在政治思想工作中解决好一般和个别相结合的问题。如何搞好这个“结合”呢？"},{"type":"paragraph","text":"第一，要思想开阔，善于联想。一个人、一个班反映出来的活思想，一般说来不是孤立的。我们抓活思想，就要把个别和整体联系起来看，举一反三，抓住一个，解决一批。"},{"type":"paragraph","text":"第二，要心明眼亮，不忘方向。一个连队，百多口人，每个时期的活思想是复杂的，不断变化的。我们做思想工作，不能被复杂的现象和变化所迷惑，而要善于从“个别”中看到“一般”，抓住带倾向性的问题，才能把功夫下在根本上，力气使在要害处。"},{"type":"paragraph","text":"第三，要点上“开花”，面上“结果”。从点上看到面上的问题，带着面上的问题到点上解决，突破一点，推动全盘。在有代表性的点上做工作，从形式看是做少数人的工作，实际上是在做多数人的工作。舍得在点上狠下功夫，才能在面上开花结果。"},{"type":"paragraph","text":"从群众看领导，找到根上"},{"type":"paragraph","text":"毛主席教导我们：“世界上的事情是复杂的，是由各方面的因素决定的。看问题要从各方面去看，不能只从单方面看。”群众中出现的问题，一般说来，都与党支部和连队干部有直接或间接的关系。我们做思想工作，就要善于从群众身上反映出来的问题中，看到党支部领导和连队干部存在的问题，做到革命先革自己的命，努力促进领导班子的思想革命化。"},{"type":"paragraph","text":"（一）从战士的活思想中，查干部的模范作用好不好。连队干部的一言一行，对战士有很大影响。有一个时期，我们连队出现了一阵染衣服的风，不少战士嫌旧军装颜色淡，不好看，买来染料自己染。我们觉得，这不符合我军艰苦朴素的光荣传统，便进行了教育。可是过了几天，还有战士染衣服。这是什么原因呢？原来，我们有个干部叫卫生员给自己染了一套衣服。这件事情，本来是干部影响了战士，可是我们却撇开干部光抓战士，当然不能解决问题。于是，我们首先帮助这个干部带着问题学习毛主席关于艰苦朴素的教导，提高思想觉悟。然后，他又在全连讲用，作了自我批评，从此，再也没有出现过类似现象。"},{"type":"paragraph","text":"（二）从战士的活思想中，查领导的指导思想对头不对头。有一天，在搞洞库被复时，三班把边墙砌偏了，返工两次。战士们找原因时，有的同志说：“砌慢了指标完不成，砌快了顾不了质量。”这话提醒了我们。经过了解，才知道我们一个干部在给下面布置任务时单纯强调砌墙的尺数，讲评时又单单表扬了进度快的班排，不注意突出政治。这样，就使下面出现了赶进度、争第一、忽视质量的现象。边墙砌偏，是因为我们领导约指导思想偏了。于是，我们发动群众，帮助领导找差距，正方向，使我们加深了对毛主席关于“只要我们的思想工作和政治工作稍为一放松，经济工作和技术工作就一定会走到邪路上去”的教导的理解，提高了坚持政治统帅施工的自觉性。这件事说明，一个连队干部，总是以一定的路线和思想来影响连队的。所以，战士有了问题，干部不仅要查自己的行动，更要查自己的指导思想。"},{"type":"paragraph","text":"（三）从战士的活思想中，查党支部对思想工作抓得紧不紧、细不细。战士中的问题，有些是干部的言行影响的，有些问题则是战士本身的问题。但是，作为支部领导，还要查查我们的思想工作是不是做到了家。去年总评后，我们让老战士张书才杀猪。他把猪捅了一刀子，却让猪带着刀跑了。这个战士杀猪是内行，为什么会闹出这样的笑话呢？同志们问他，他赌气地说：“你们光看到猪杀跑了，没看见我的五好也跑了！”原来他是因为没评上五好有怨气，带着思想包袱杀猪的。那么，这仅仅是他的问题吗？不是。我们思想工作没跟上也有一定的责任。总评时，党支部虽然对全连进行了正确对待评比的教育，但是忽视了评比后还可能出现的活思想，没有把思想工作具体落实到每个人。于是，我们进一步联想到总评后可能出现的各种活思想，支部成员分头深入到各班排，做过细的思想工作，巩固了四好总评的成果。"},{"type":"paragraph","text":"总后勤部某团九连党支部"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}