{"books":[{"id":"aisixiang","name":"爱思想","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"吴稼祥：虽亿万人，吾往矣","authors":["吴稼祥"],"dates":[{"year":2010,"month":8,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"3月27日下午，我用手机给新浪发了一条微博："},{"type":"paragraph","text":"“参加张大中之母王佩英女士诞辰90（当时笔误，其实是95）周年纪念会。王女士因在文革前和期间，反对毛泽东错误领导，1970年1月被北京司法当局处决，1980年获昭雪。让人惊奇的是，一个文化程度不过初中毕业，职业经历不过机关宿舍服务员的女性，在那被洗脑的年代，何以能有如此清醒而坚定的政治良知，并为此付出生命。”"},{"type":"paragraph","text":"此条微博被网友多次转发，有表示悲痛的，有表示敬佩的，有表示想多知道一点情况的。郭宇宽写了一本未公开发行的《王佩英评传》，读之不能终卷，戚然潸然矣；纪念会上播放了大中公司拍摄的纪录片《我的母亲王佩英》，观之不忍卒睹，有欲远屠场之悱恻矣。"},{"type":"paragraph","text":"王佩英，1915年3月14日生于河南开封市一个破落商人家庭，7岁亡母，12岁丧父，14岁继母病故，16岁考入当地的私立天主教教会中学——静宜女中。为保护父母留下的遗产不被其他亲属侵夺，认识为她辩护的青年律师张以成，相爱，并于18岁中学毕业那年与其结婚。张毕业于北平朝阳大学法律系，该大学据悉是中国政法大学的前身。"},{"type":"paragraph","text":"随后几年，漂泊于保定、北平，1940年在她25岁时回到开封。次年，其夫张以成以枪杀日本人的罪嫌遭到逮捕和拷打，获释后陡生报国之志。1943年，他成为共产党在开封的地下情报员，并秘密加入共产党。王佩英则于1948年加入新民主主义青年团，没想到，她还是个团派的前辈。1948年10月，共产党军队攻下郑州。1949年，王佩英结束相夫教子的家庭妇女生活，随其夫到了郑州，先后在郑州邮局和郑州铁路局秘书室工作，次年加入中国共产党。"},{"type":"paragraph","text":"1955年10月，张以成从郑州调入北京，在铁道部专业设计院工作，王佩英被安排在院托儿所做班组干部。次年，是王佩英夫妇一生中最接近伊甸园的时光，在长女早夭，一连生了6个“秃小子”之后，幺女张可心扇着天使的翅膀，飞抵王佩英的产床。"},{"type":"paragraph","text":"好景注定不长，因为那个时代，是一座“以地狱面目出现的天堂”（乔万尼.萨托利语）。1959年，因“斗争性不强”（作出这个评语的党组织很快就会知道什么才是王佩英的“斗争性”），和一个小小的事故（一个小孩突然撞到端着热水盆的王佩英身上，烫伤了一小块皮肤），以及地主出身，结果，王佩英被贬黜到机关单身宿舍做清洁工。1年后，张以成病逝。"},{"type":"paragraph","text":"从1915年，到1960年，有45年生涯的王佩英，都是时代风暴中的一朵杨花，历史激流中的一片浮萍，任由异己的力量簸弄，从一个孤女，到一个颠沛家庭的主妇，再到大机关里的一个小职工，平凡得不能再平凡，弱小得不能再弱小，那个时代辉煌，无光可沾；那个时代罪孽，无罪可担。在丈夫身后，作为一个有7个孩子要抚育的母亲，最神圣的使命，莫过于忍辱负重，把他们养大成人。"},{"type":"paragraph","text":"但是，发生在她身上的两件小事，让她意识到，人生中还有一种使命，比做母亲更为神圣。这两件事前面已经提到，一是1932年，她16岁时考入当地私立的天主教教会静宜女子中学，二是1950年加入共产党。开封历来是中国多种宗教繁衍之地，静宜女中是著名的天主教开封主顾修女会会长盖夏嬷嬷于1932年创办的，王佩英是该校第一届学生。该校于1948年在解放军进攻河南的隆隆炮声中，被盖夏嬷嬷迁往台湾，成为台湾静宜女子大学的前身。显然，王佩英在这所学校里，不仅学到了文化知识，还学到了宗教情感。宗教情感的核心是虔诚和救赎，虔诚就是绝对没有任何谎言地面对真相，救赎就是为受难者受难，为犯有罪衍的自己赎罪。"},{"type":"paragraph","text":"王佩英1950年申请入党时，共产党和毛泽东在她眼里，是救世主，她心里怀着感恩的心情。丈夫的病逝，使她从虚构的天堂回到了真实的人间，她睁开眼睛，看到了所谓“三年自然灾害”给她和丈夫家乡造成的苦难，饥饿的人们像苍蝇一样成群地死去。一个开封老乡告诉她："},{"type":"paragraph","text":"“搞大食堂，尽是吃粮食啊，做饭的人都是所谓积极分子，才能到食堂去，一般老实的社员庄稼户，根本沾不上食堂的光，就吃大锅里边的稀汤，真正吃好的是在村里有点儿权的，就是村里的干部，他们每人都红光满面，老百姓都蜡黄蜡黄的脸，三个月把全年的粮食都糟蹋光了。在家里至亲的朋友在一起都是摇头啊，没办法，谁也不敢说……”"},{"type":"paragraph","text":"老乡还说，“成分好就当上书记，让农村的女同志都拿着锄头排成一排退着锄地……他叫这些女同志把上衣都脱了，露着乳房来锄地……成分好，就可以强奸地富家里的妇女，完了以后没事，犯法无所谓。只要成分不好，你就倒霉了。”"},{"type":"paragraph","text":"我们不能确切知道，王佩英从多少渠道知道了那个时代的真相，只知道她了解那时的共产党变质了，从人民的救星，变成了人民的灾星。领导变质的是毛泽东，反对的是刘少奇、周恩来和彭德怀。她觉得，她作为这个党的一员，负有罪责，从1962年开始，她先是想拯救他人，到处张贴标语，表达见解：“毛泽东应该退出历史舞台，不然他以后没有退路。”"},{"type":"paragraph","text":"结果呢，毛泽东没有退出历史舞台，她自己被送进了精神病院检查。1965年4月，她知道，救人是没有希望了，还是自我救赎吧，她向组织要求退党："},{"type":"paragraph","text":"“我不愿当人民的罪人，我要退党，共产党虽然前一段革命有功，但现在被胜利冲昏了头脑，停滞不前，已经站在人民头上压迫人民了。”"},{"type":"paragraph","text":"“我再不退党，我的罪就更大了”，“共产党官越大，越骑在人民头上，那些坐小汽车的都够劲……领导共产党变质的就是毛主席，赫鲁晓夫说得对。”"},{"type":"paragraph","text":"党没有退成，精神病院进成了。她在精神病院被关押了3年之后，又被交给铁道部专业设计院的“革命群众”，在“牛棚”里继续关押。她在牛棚受到非人虐待，饭经常不给，罚跪，毒打是家常便饭，手反绑着，上厕所也不松开，只好让“棚友”帮忙解裤带，“你们还不如国民党呢，”王佩英有一次怜悯道。"},{"type":"paragraph","text":"从那时，她大概已经知道，通过退党为自己赎罪已不可能，要赎罪，只能退出生命。她分别对自己的孩子表达过歉意，“孩子，妈对不住你们啊。”"},{"type":"paragraph","text":"在全国人民疯狂高呼“毛主席万岁，打倒刘少奇”之时，她却于1968年10月4日在牛棚食堂的聚餐会上，高喊“刘少奇万岁，打倒毛泽东！”在一次群众批斗大会上，全场高呼“毛主席万岁”，她却拼劲最后的气力喊道：“打倒毛泽东！”造反派情急之下，把泥巴塞进了她的嘴里。"},{"type":"paragraph","text":"1969年11月，刘少奇在王佩英的家乡开封走到了他生命的尽头；1970年1月27日，王佩英在刘少奇工作的地方北京走到了她生命的尽头。怕她在公审大会上呼喊，被采访的几个知情老人说，她被事先卸掉了下巴，嘴上蒙着一只瘪下去的口罩，也有的说，她的脖子上被系上了一根细绳子，勒住咽喉，让她不能发声，因此，她并没有等到被押往卢沟桥被枪决，在囚车上就被勒死了。"},{"type":"paragraph","text":"在这次王佩英诞辰纪念会上，经济学家、铁道部前干部茅于轼沉痛陈词，说那场悲剧，虽然是伟大领袖毛泽东他老人家亲自导演的，加上四人帮及其帮凶，也不过数百人，但全国六、七亿人为之疯狂，有一半责任在老百姓，如果毛泽东和四人帮到美国搞，肯定搞不起来。"},{"type":"paragraph","text":"不错，我们都有罪，但用生命去赎罪的，只有很少的几个人，其中就有王佩英。孟子曾经转述过孔子定义的英勇，“自反而不缩，虽褐宽博，吾不惴焉；自反而缩，虽千万人吾往矣”，意思是说，自我反省，如果觉得自己理亏，即使面对几个穷酸之人，我也不去威胁他们；如果坚信正义在自己一边，虽强加给我千军万马，也要孤身前往。"},{"type":"paragraph","text":"可以想象，王佩英当年自我反省，面对每个被欺辱的弱者，每个在大饥荒中饿死的人，她觉得自己理亏，因为她觉得这是毛泽东领导的执政党造下的孽，她作为这个党的一员，需要忏悔，需要赎罪，替自己，也替她的党。当她觉得她的忏悔和赎罪，得到的不是理解，而是迫害时，剩下的选择就是退党，与罪行划清界限。"},{"type":"paragraph","text":"当所有人，包括她希望拯救的人，都认为犯罪的不是她谴责的人，而是她自己时，她最后的选择，只有赴难就义，她做的，就是当年基督在十字架上，贞德在火焰中所做的，这不仅是烈士，也是圣女。一个民族，一种文化，看它有没有未来，就看它有没有这样的人和这样的精神。"},{"type":"paragraph","text":"最后一个细节，并非没有意义。王佩英第三子张大中成为全国著名的企业家，白手起家的资金，就来自于国家补偿他母亲生命的1000元人民币，这是真正意义上的“天使基金”。"},{"type":"paragraph","text":"2010年3月30日星期二于北京家中"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}