{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"资本主义国家间的矛盾(十五)美美在拉丁美洲的市场争夺战","authors":["未涓"],"dates":[{"year":1953,"month":9,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"未涓"},{"type":"paragraph","text":"很早以前，拉丁美洲就是英国的一个传统市场，而且美英在拉丁美洲的市场争夺战，进行着也已经有五十年的历史了。第一次世界大战后，由于德国特别是美国的猛烈排挤，英国商品在拉丁美洲的地位就已江河日下，而在第二次世界大战后，美国垄断资本进一步地控制了拉丁美洲各国的经济，英国在拉丁美洲的贸易地位更是一落千丈了。与此同时，在美国的支持和鼓励下，西德垄断资本商品输出的矛头正一步紧一步地指向拉丁美洲，并且一如日本商品在东南亚的进攻，正采用低价倾销的办法来排挤英国在拉丁美洲的衰弱地位。英国虽然竭力要想挽回它在拉丁美洲市场中的贸易颓势，但是，英国的这种竭力的挣扎，却至今还没有办法改变它在拉丁美洲的劣势地位，因而，英国资产阶级对英国在拉丁美洲的贸易情况早已感到不安和焦虑。"},{"type":"paragraph","text":"英国资产阶级的‘经济学人’杂志对于英国商品在拉丁美洲市场的容量日益缩小，表示着无限的感慨和忧郁。这个杂志说，英国商品一九一○年在拉丁美洲各国的输入总额中的比重占了百分之二十五，这时英国在拉丁美洲还保持着无可置疑的优势地位。到了一九三八年，英国商品在拉丁美洲输入总额中的比重即已降为了百分之十二，而一九五一年更已降到不及百分之七的十分可怜的地位了。"},{"type":"paragraph","text":"英国在拉丁美洲贸易地位的衰落，主要是由于美国商品不断给予它的无情的打击。第二次世界大战进行期间，美国利用拉丁美洲和欧洲、亚洲断绝了经济联系的时机，就严密地操纵了拉丁美洲的市场，战后期间，英国虽然竭力要想恢复它在拉丁美洲的贸易地位，但由于美国在拉丁美洲的严密控制，始终无能为力。"},{"type":"paragraph","text":"据英国外交部驻议会的次官里丁在下院的报告中指出:从一九三九年到一九五○年，拉丁美洲各国对英国的出口减少了百分之三十三，从英国输入的进口减少了百分之三十八。当一九五一年英国商品在拉丁美洲总输入额中的比重降为百分之七的时候，英国‘金融时报’就悲哀地写道:‘英国与这些国家(指拉丁美洲各国)之间的贸易额从来没有像今天这样地低落。’正因为英国在拉丁美洲这个传统市场的严重损失，也进一步加深了英国的贸易危机。"},{"type":"paragraph","text":"与英国的情况恰恰相反，那就是美国在第二次世界大战后，已经完全巩固了它在拉丁美洲居于压倒优势的贸易地位。一九三八年，美国商品在拉丁美洲输入总额中的比重占百分之三十四，在一九四八年即增为百分之五十三点七(一九四六年的最高峰曾达百分之六十八点四)。从一九三六—四○年，美国对拉丁美洲的出超每年平均只有二千四百万美元，而在一九四八年即增为八亿一千四百万美元。另据美国‘国际货币问题顾问委员会’在一九五二年向杜鲁门提出正式报告说，战后几年来，美国对拉丁美洲的贸易出超每年都保持五亿九千万美元的水平。"},{"type":"paragraph","text":"英国商品在拉丁美洲市场上的地位日益恶化，这从拉丁美洲几个国家的对英贸易中，都有着清楚的事迹可寻。"},{"type":"paragraph","text":"阿根廷五十年来一直是拉丁美洲的最大输出国，进出口贸易额经常可以达到拉丁美洲贸易总额的半数左右。阿根廷和英国有着很久远的贸易关系，第二次世界大战前，英国是阿根廷商品的主要买主，阿根廷的总出口额中平均百分之三十三到三十七都输往英国。战后几年来，英国虽然出售了在阿根廷的铁路股权来购买冷藏肉、亚麻油以及饲料，但是在一九四八到一九五一年的这几年中，阿根廷对英国的输出已经减少了一半，而对美国的输出则增加了百分之二十二。更重要的是英国对阿根廷的输出正在迅速降低，一九五一年英国输往阿根廷的商品总值仅为八千一百三十万美元，而美国输往阿根廷的商品总值则达二亿三千三百四十万美元，比英国几乎多了两倍。"},{"type":"paragraph","text":"巴西也是帝国主义国家在拉丁美洲的一个重要的原料和商品销售市场。在一九三四年以前，巴西对外贸易基本上是和欧洲打交道，欧洲七个国家对巴西输出的商品就占巴西输入总额的百分之九十，英国即是其中的最大的输出国。但是，这样的情况在战后几年来已经有很大的改变，在一九四九年美国对巴西的输出已占巴西输入总额的百分之四十五，一九五○年为百分之三十三，一九五一年为百分之四十二。而在同一时期，英国商品在巴西的比重则缩为百分之十三、百分之十三和百分之九。英国商品在巴西的显著减少更是英国在拉丁美洲贸易地位日益衰落的严重指标。"},{"type":"paragraph","text":"同样的情况也发生在拉丁美洲其他各国。在一九三八年英国商品在乌拉圭占住第一位，而美国商品则为第三位。一九四六年美国商品已争得第一位，压倒了英国商品的优势。一九五一年乌拉圭从美国的输入额为八千九百六十万美元，占乌拉圭输入总额的百分之二十八；从英国的输入额为三千八百一十六万美元，仅占输入总额的百分之十二。一九五二年美国商品占墨西哥输入总额的百分之八十三点七，而英国商品只占百分之二点五。"},{"type":"paragraph","text":"西德垄断资本在美国的支持和鼓励下参加拉丁美洲的市场争夺战，更构成了对英国的一种新威胁。波恩傀儡政府不断扩大出口津贴制来刺激出口贸易，西德商品通常以低于英国货一半左右的价格来和英国猛烈竞争。一九四九年西德对拉丁美洲的输出仅有三千二百万美元，而在一九五二年激增为四亿零八百万美元，不但大大超过了法国(法国输出额为一亿九千一百万美元)而跃居第三位，而且开始和英国(英国输出额为四亿五千四百万美元)竞争第二位了。从一九四九年到一九五二年，西德商品对拉丁美洲的输出额增加了十二倍；而在同一时期中，英国对拉丁美洲的输出额却不是增加，而是显著地减少了。因此，英国‘星期日泰晤士报’就沮丧地说，英国经济情况急剧恶化的主要原因之一，就是因为它又呼吸到了‘复活了的德、日竞争的冷气’。"},{"type":"paragraph","text":"美英在拉丁美洲市场的争夺战目前还正在愈演愈烈。美国‘商业周刊’在一九五三年年初写道:‘美国在拉丁美洲下了极大的赌注。我们供给拉丁美洲全部输入的半数，总值在三十亿美元以上，相当于美国非军事性质物资输出总额的四分之一。’这不但说明着拉丁美洲市场对于美国输出的重要意义，同时也说明着美国垄断资本仍在千方百计进一步霸占拉丁美洲市场。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}