{"books":[{"id":"ef0a79bf-0527-4dc3-b978-07f6d4d0d79b","name":"红旗一九七二年第六期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/ef0a79bf-0527-4dc3-b978-07f6d4d0d79b.pdf"],"article":{"title":"干部必须坚持参加集体生产劳动——江苏涟水县前进大队的调查报告","alias":"","parts":[{"type":"paragraph","text":"于部必须坚持参加集体生产劳动"},{"type":"paragraph","text":"江苏涟水县前进大队的调查报告"},{"type":"paragraph","text":"—"},{"type":"paragraph","text":"内容提要：怎样坚持千部参加集体生产劳动的制度？前进大队党支部的体会是：必须抓紧思想和政治路线的教育，开展积极的思想斗争，排除思想障碍，不断提高自觉性：还要采取措施改进工作方法和工作作风，解决影响干部参加集体生产劳动的实际问题，保证于部坚持参加劳动，又做好工作。由于这样做，去年这个大队的千部平均每人参加集体生产劳动二百五十天以上。"},{"type":"paragraph","text":"游水县前进大队，是毛主席在《中国农村的社会主义高潮》一书中作过批示的单位，是当地农业学大寨的先进单位之一。这个大队的干部，平时参加交流经验等活动比较多。党支部八个委员，有两人是地，县党委和革委会的领导成员，工作比较忙。儿年来，他们遵照毛主席关于“必须坚持干部参加集体生产劳动的制度”的教导，不断提高路线觉悟，克服阻碍参加集体生产劳动的糊涂思想，采取有效措施，坚持参加集体生产劳动。去年，平均每人劳动了二百五十天以上，党支部书记，副书记等主要干部，多的劳动了二百七十天，少的也有二百一十天。"},{"type":"paragraph","text":"去年秋天，有个青年千部去外地参加中心工作，仍然象在本大队一样，白天参加劳动，把工作挤到晚上做，一个月就劳动了二1五天。大队一个妇女干部，爱人和女儿都在外工作，儿子参了军，家庭负担轻，有病还坚持参加集体生产劳动。群众劝她多休息，她总是说：“我在旧社会逃荒要饭，父亲饿死在外。解放了，翻了身，我不能当了丁部就脱离劳动，忘本变质。”去年她劳动了二百七十多天"},{"type":"paragraph","text":"干部坚持参加集体生产劳动，有力地抵制了资产阶级思想的腐蚀，促进了十部世界观的改造。去年冬天，公社党委拨给七十三岁的县革委会副主任，大队老支部书记三百斤煤炭烤火。她激动地说：“感谢党的关心，同志们的照顾，现在生严这样忙，我不能坐在家里烤火。”把煤炭全部送到了集体的砖窑上去了。支部副书记的住房坏了，群众多次劝他把房屋修一修，他总是说，“先让贫下中农来，我不急。”贫下中农趁他因公外出时，主动帮他把房子修了起来。群众赞扬大队于部：“真是我们的好带头。"},{"type":"paragraph","text":"深刻的思想革命"},{"type":"paragraph","text":"前进大队的干部坚持参加集体生产劳动，是他们不断提高路线觉悟，经常开展思想斗争的结果。几年来，前进大队党支部着重解决了三种糊涂思想。"},{"type":"paragraph","text":"原来，有少数人认为，于部主要是摸情况，出点子，领导群众抓革命，促生产，劳动少一点是“小意思”。一度出现了“坐在屋里开会，站在田头指挥”的现象。干部参加集体生产劳动到底是“小意思”还是带根本性的大事？毛主席指出：“必须坚持于部参加集体生产劳动的制度。我们党和国家的于部是普通劳动者，面不是骑在人民头上的老爷。干部通过参加集体生产劳动，同劳动人民保持难广泛的，经常的，密切的联系，这是社会主义制度下一件带根本性的大事，它有助于克服官像主义，防止修正主义和教条主义。”为了统一认识，党支部举办了专题学习班，认真地学习毛主席的这一教导，联系本大队的实际进行讨论。多数同志认为，千部参加劳动，是我们党的优良传统，是防止资本主义复辟的根本措施。干部参加劳动，才能密切联系群众，当好人民的勤务员。干部不参加劳动，就会从脱离劳动到脱离群众，资产阶级思想就会腐蚀自已，从个人来说，就会变质变修；从-个支部来说，就不能成为团结与带领群众进行三大革命运动的战斗堡垒。大家以本大队党支部老书记为例，进行典型分析。老书记当下部三十多年，始终不脱离劳动，因此，在关键时刻，能紧紧依靠贫下中农，执行毛主席的革命路线。在农业合作化时期，她带领贫下中农在全县成立了第一个农业生产合作社；在三年暂时经济困难时期，她领导贫下中农顶住了“三自一包”的妖风，进一步巩固了前进大队的社会主义阵地；在无产阶级文化大革命中，她文和贫下中农一道，打除“左”，右正扰，坚持抓革命，促生产，取得了革命与生产的胜利。大家从实践中体会到：干部参加集体生产劳动，决不是什么“小意思”，而是关系到人不变修，党不变质，国不变色的带根本性的大事。"},{"type":"paragraph","text":"这个大队的一些青年干部，认为自己的出身好，劳动少点“变不了”。为了解决这个问题，党支部运用毛主席的哲学思想，联系实际，对青年干部进行路线教育。这个大队原来有一个干部，在旧社会逃过荒，要过饭，当过童养媳。解放后，当了干部，由于脱离了劳动，脱离了群众，受到资产阶级思想的侵蚀，犯了严重错误。事实说明：出身好，对于思想改造是一个有利条件，但不能保证不受资产阶级思想的腐蚀。世界上没有不变的东西，人的思想时刻都在受阶级斗争的影响，不努力进步，就会落后，“变不了”的想法是形而上学的。认为“变不了”，事实上已经在向坏的方面变，资产阶级思想已经在那里起作用。毛主席教导说：社会主义社会是一个相当长的历史阶段。在社会主义这个历史阶段中，还存在者阶级，阶级矛盾和阶级斗争，存在着社会主义同资本主义两条道路的斗争，存在着资本主义复辟的危险性。”“变不了”的想法，就是否认阶级斗争，是刘少奇一类骗子散布的“阶级斗争熄灭论”的反映。通过教育，大家提高了阶级斗争和路线斗争觉悟。有个青年于部，贫农出身，又是烈属，曾经认为“再变也轮不到自已”，一度很少参加劳动，脱离了群众。认识提高以后，她积极参加生产劳动，重活干在前，脏活抢着干，受到了群众的称赞。她深有体会地说，“好苗靠锄，好钢靠炼，人要自觉改造才能进步。”"},{"type":"paragraph","text":"还有的人认为，千部参加劳动只要“带个头”就行了，不需要坚持。因此，参加劳动好象“蜻蜓点水鱼打花”，不能扎扎实实地于。党支部对这些同志也进行了认真的帮助，便他们懂得，在劳动上，干部要起模范带头作用；但是，干部参加劳动的根本自的，不是为了“带个头”，而是为了改造此界观，为了贯彻执行毛主席的革命路线。劳动为了“做个样子”，是资产阶级作风的表现，“劳动镀金论”的反映。干部要在劳动回题上真正起模范带头作用，只有通过扎扎实实地持久地参加劳动，认真地改造思想，才能真正体现出来。"},{"type":"paragraph","text":"毛主席指出：“反映旧制度的旧思想的残余，总是长期地留在人们的头脑里，不愿意轻易地退走的。”（《严重的教训》一文的按语）解决干部坚持参加集体生产劳动的可题，也不是一劳永逸的。几千年来的剥削阶级思想残余还没有彻底铲除，刘少奇一类骗子修正主义路线的流毒还没存完全肃清，路线教育稍微一放松，脱离劳动的错误倾向又会滋长起来，于部坚持参加集体生产劳动的制度仍然会遭到破坏。因此，前进大队党支部把干部坚持参加集体生产劳动，作为支部建设的一项经常性工作来抓，不断提高干部参加集体生产劳动的自觉性。每月底由党支部向群众介绍每个干部的劳动情况，然后请党员和群众进行评论。！在支部内部，发现支委币有脱离劳动的思想苗头，就及时开展批评与自我批评。党支部还努力做到：检查工作时，注意检查于部参加劳动的情况，总结工作时，注意总结工部参加劳动的经验。"},{"type":"paragraph","text":"促进于部参加劳动的措施"},{"type":"paragraph","text":"前进大队党支部在抓思想教育的同时，还采取了一些促进干部参加劳动的措施，解决影响干部参加劳动的实际问题，保证于部既坚持劳动，又做好工作。"},{"type":"paragraph","text":"一、分管一项工作，固定一个点。以前，这个大队的干部分工不够明确，也没有固定的劳动地点，群众批评他们是“工作满天飞，劳动不沾边。”一九六八年，党支部听取了群众的意见，每个大队干部都明确分了工，分管一项工作，固定在一个生产队劳动。对于大队面上的工作，采取定期碰头，互通情报等措施，加以解决。这样做好处很多，一是干部可以减少许多不必要的事务，增加劳动时间；二是有利于群众监督和帮助；三是蹲在点上，了解情况，便于更好地领导生产，做好工作。有一个支委分管棉花生产，由于她把劳动和工作紧密地结合起来，不但坚持每年都劳动二百六十天以上，而且从工作中总结了盐碱地上长好棉花的经验，使棉花亩产由一九六八年的四十多斤增长到一九七一年的一百零九斤，超过了《纲要》。"},{"type":"paragraph","text":"二、减少会议，提高会议质量。去年年初，前让大队会议开得比较多，群众有意见。干部也反映：开会多了，劳动少了，脑子空了，离群众远了。党支部认识到：会议多，时间长，使十部陷入会议堆里，就会脱离劳动，脱离实际，脱离群众。只有认真改变会风，提高会议质量，才能保证干部坚持劳动。他们研究了一套办法：对上级的条条会议，由分工负责这方面工作的工部参加，不把主要负责干部变成“会议干部”。可开可不开的会议就不开，能够在会外或个别解决的问题，就不拿到会上去。开会主要研究重大问题，确定原则，不搞烦琐哲学。在时间安排上，一般会议放在晚上或雨天开；有些会非在白天开不可的，事先作好充分准备，开短会。这样做减少了会议，保证了干部的劳动时间。去年秋播时，大队为了贯彻上级搞好秋播的指示精种，几个于部带领一些社员播种了二亩麦子，然后召开现场会，结舍实际传达上级指示。往年解决这样的向题要用一天时间，这次只花了半个小时。到会的同志反映：“有样子摆在面前，看得见，记得牢，时间又短，这样的会开得好。"},{"type":"paragraph","text":"三、落实党的政策，合理补贴工分。农村人民公社有关条例规定的平部工分补贴办法，是根据现阶段农村的具体精况，根据干部的工作害要和参加劳动的实际可能性制订出来的。补贴工分过高，势必使干部产生依赖思想，增加社员负担；补贴过低，就会影响干部生活。只有正确执行政策，才能充分调动丁部做好工作和参加劳动的积极性。过去，这个大队在补贴干部工分问题上，曾出现过一些违反政策的现象。一种是不和社员一样评工记分，有的干部仅到田里十一会，就记半日或全日工；另一种是对误工控制不严，对劳动没有具体要求，年终分配一律补足同等劳力的工分。由于没有认真执行政策，挫伤了于部参加集体生产劳动的积极性。一九六九年以前，全大队干部全年劳动平均每人只有一百多天。一一九七0年以来，他们坚决落实党的政策，召开社员大会讨论决定，除对大队会计实行定额补贴以外，其余干部全部实行误工补贴，同社员一样评工记分。以前，这个大队的会计，一个月只劳动两三天，现在，他经常利用晚上搞业务，白天坚持劳动，每月劳动一般都在十八天左右。一九七○年，全大队干部的劳动日大幅度增加，干部补贴工分只占社员总工分的百分之一。一九七一年，于部补贴汇分艾下降到总工分的百分之零点七："},{"type":"paragraph","text":"四、发挥“一班人”的作用，保证主要干部参加劳动。这个大队认真执行干部参加集体生产劳动的制度以后，大部分车部的劳动时间都得到了保障，但大队儿个主要工部的劳动时间仍然没有很好解决，原因是这些干部陷逃了事务圈子，形成了“里里外外一把手，大事小事我当家”的被动局面。后来，他们总结了经验教训，遵照毛主席关于“党委要完成自已的领导任务，就必须依靠党委这‘一班人”，充分发挥他们的作用”的教导，相信和依靠一班人”，认真改进工作作风。重要匝题集体讨论，做出决定，分工去办调动全体干部的积极性，发挥大家的作用，使主要干部摆脱事务圈子，从被动局面中解放出来。去年秋收秋种，在同一个时期内要完成五项比较大的任务，由于他们合理安排，不但工作完成得好，大队的主要下部也坚持参加了劳动。"},{"type":"paragraph","text":"带来的变化"},{"type":"paragraph","text":"前进大队的干部坚持参加集体生产劳动以后，给革命和生产带来了显著的变化。"},{"type":"paragraph","text":"干部坚持参加集体生产劳动，进一步落实了党的“九大”团结、胜利路线。前进大队的干部以普通劳动者的姿态和贫下中农同呼吸、共命运，扎根于群众之中，保持和发扬我党艰苦奋斗的光荣传统，帮切了党与人民群众的联系，增强了革命团结。这个大队的社员群众在党支部的领导下，沿着毛主席的革命路线，与修正主义路线斗，与阶级敌人斗，巩固了农村的社会主义阵地，夺得了农业生产的主收。这个大队的十地原来是春天白茫茫、秋天水汪汪的盐碱地。为了改变低产落后面貌，广大群众在党支部带领下，发扬愚公移山的革命精神，进行耕作制度的革命，把一年一熟的旱谷，改为稻麦轮作的两熟田。一九七一年，为了完成大面积旱改水任务，手部和广大社员群众一起，风里来，前里去，整整在水里干了八十多天。经过一年的艰苦奋斗，夺得了水稻的丰收。试种的双季稻，亩产达到一千零三十九斤。粮食生产比前年增产一成，连续两年超过了《纲要》规定的指标。"},{"type":"paragraph","text":"于部坚持参加集体生产劳动，提高了执行毛主席革命路线和政策的自觉性。党的各项无产阶级政策，是客观规律的正确反映，是实践经验的科学总结。前进大队的干部坚持参加集体生产劳动，就能经常了解实际情况，总结实践经验，加深对党的路线和政策的理解。山于他们参加劳动，亲自实践，接触和了解到许多具体问题，使党的政策的原则性和这个大队的具体情况结合起来，排除“左”，右干扰，保证了毛主席的革命路线利政策的贯彻执行。例如，去年他们在落实党的“各尽所能，按劳分配”政策的过程中，就较好地解决了男女同工同酬的问题。过去，这个大队的妇女和男子于一样的活，完成同样的劳动质量和数量，但工分却比男劳力少。于部在实践中感到不解决这个同题，不利于进一步调动妇女的劳动积极性，就发动大家批判了轻视妇女的封建思想，实行了男女同工同酬。实行中，由于部分同志片面理解这个政策，又出现了片面提高妇女工分，不同工也同酬的偏向，影响了男劳力的积极性。党支部就进一步帮助大家正确理解党的政策，使“男女同工同酬”得到了较好的落实。"},{"type":"paragraph","text":"毛主席教导说：“人的正确思想，只能从社会实践中来，只能从社会的生产斗争、阶级斗争和科学实验这三项实践中来。”前进大队的于部，坚持参加集体生产劳动，在实践中逐步取得了革命和生产的领导权。去年秋天，正当水稻抽穗时，发生了罕见的粘虫灾害。开始，凭老经验办事，按常规给水稻喷药治虫，没有效果。经过试验，农药质量是好的。为了查明原因/党支部书记带领科技小组，伏在田埂上观察了一天一夜，摸清了粘虫白天爬进稻根，晚上出来活动的规律，把白大打药改为夜间打药，一举扑灭了虫害。"},{"type":"paragraph","text":"前进大队的干部决心在成绩面前不止步，反骄破满，总结经验，进一步提高参加集体生产劳动的自觉性，和广大社员-一起，夺取今年革命和生产的更大胜利。"},{"type":"paragraph","text":"中国共产党江苏省淮阴地区委员会"},{"type":"paragraph","text":"联合调查中国共产党连水县委员会"}],"authors":["中国共产觉江苏省淮阴地区委员会、中国共产党涟水县委员会联合调查"],"dates":[{"year":1972,"month":6,"day":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":57,"page_end":62},"tags":[{"name":"刘少奇","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}