{"books":[{"id":"maoistlegacy.de-2145","name":"为两簇傲霜怒放的鲜花洗雪——驳姚文元对《燕山夜话》和《三家村札记》的诬陷","author":"苏述","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"为两簇傲霜怒放的鲜花洗雪——驳姚文元对《燕山夜话》和《三家村札记》的诬陷","dates":[{"year":1979,"month":2,"day":15}],"is_range_date":false,"authors":["苏述"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共浙江省委党校党史教研室, “文化大革命”时期资料选辑(重要事件的平反和拨乱反正), 55-57","tags":[{"name":"三家村","type":"主题/事件"},{"name":"燕山夜话","type":"主题/事件"},{"name":"姚文元","type":"主题/事件"}],"parts":[{"type":"title","text":"为两簇傲霜怒放的鲜花洗雪"},{"type":"title","text":"——驳姚文元对《燕山夜话》和《三家村札记》的诬陷"},{"type":"subtitle","text":"苏述"},{"type":"paragraph","text":"《燕山夜话》、《三家村札记》是两簇傲霜怒放的鲜花。这些杂文以生动和锋利的笔调，宣传了马列主义、毛泽东思想，抨击了现实社会中的各种错误倾向，展示了作者对未来的信心以及对祖国对人民的无限热爱。正是因为这样，《燕山夜话》、《三家村札记》刊出之后，广大读者热烈欢迎，争相传阅。"},{"type":"paragraph","text":"但是，姚文元在《评三家村》中，却诬蔑这些杂文是“反党反社会主义”的“大毒草”，是经过“精心策划的、有目的、有计划、有组织的一场反党反社会主义的大进攻”。姚文元一伙为了罗织罪名，对“三家村”进行了无耻的政治陷害。"},{"type":"paragraph","text":"林彪、“四人帮”强加给“三家村”的罪名很多，但是没有一条是能够站得住脚的，这里略举三例："},{"type":"paragraph","text":"头一条叫做“攻击无产阶级专政”。根据呢？就是邓拓在《王道与霸道》一文中批评了“咋咋呼呼的凭主观武断一意孤行”的霸道作风。这种批评有什么不应当呢？怎么能扣上“攻击无产阶级专政”的罪名呢？难道“无产阶级专政”就是“凭主观武断的一意孤行吗”？邓拓在文中还引了晋文公为了称霸诸侯、四出侵略的故事，说明“要想做霸主的，到处树敌，多么不得人心”。这明显是针对超级大国妄图称霸所发的议论。毛泽东同志三令五申，要“广积粮，不称霸”，这是我党的一贯方针。邓拓反对称霸有什么不对？姚文元一伙把“霸道”说成就是“无产阶级专政”，这是对无产阶级专政的恶意攻击，恰好暴露他们要搞封建法西斯主义的狼子野心。"},{"type":"paragraph","text":"第二条叫做“复辟资本主义”。邓拓针对着陈伯达、张春桥一伙违背客观规律，大刮“共产风”、“浮夸风”，在《堵塞不如开导》一文中指出，“堵塞事物运动发展的道路”，是“注定会失败”的；而釆取“积极开导使之顺利发展”的办法，则“必然会胜利”。邓拓在《说志气》一文中指出，要把“落后的农业改造成为现代化的农业”，这是中国人民的“一种高尚的志向”。但是，有了这个志向，还必须“从实际出发，分析各种主观的和客观的条件”，切不可把这种志气“看成是抽象空虚的、不切实际的、唯心主义的概念”。显然，不从实际出发，光叫喊那些抽象空虚的口号，是永远实现不了农业现代化的。姚文元一伙对邓拓这些切中时弊的批评，暴跳如雷，说什么邓拓主张按客观规律办事，就是给资本主义“开绿灯”，而提倡开导就是要“实现资产阶级自由化。”他们叫嚣只有“堵塞”才能实现农业现代化，在这帮假共产主义的叛徒看来，只要取消自留地，封闭集市贸易，搞大兵团作战，吃大锅饭，就能实现农业现代化。因而把一些本来是社会主义的原则统统当作资本主义尾巴加以割除。事实上，他们越堵塞，广大农村就越穷困，农业生产就越遭到破坏。开历史倒车的不是别人，正是姚文元这一伙骗子。"},{"type":"paragraph","text":"第三条，就是同诬陷吴晗同志的《海瑞罢官》一样，叫做要“翻庐山会议的案”。这是姚文元一伙重点罗织的一条，列举“三家村”的文章也特别多，可惜这些文章，不但不能证明是什么“翻庐山会议的案”，却集中地暴露了林彪、“四人帮”陷害忠良的丑恶嘴脸。姚文元说，邓拓“为李三才辩护”是“竭力为右倾机会主义分子翻案”，而吴晗写《纪念民族英雄于谦》是要“为右倾机会主义分子恢复名誉”。姚文元为什么要贬斥于谦、李三才呢？这两个历史人物都是历史上的清官，李三才曾“大胆地揭发了太监利用征收矿税的名义，大肆勒索，为非作恶的罪行”，查抄了太监陈增的爪牙程守训的“几十万赃款及奇珍异宝”，并将程守训“下吏伏法”，因而得罪了大宦官魏忠贤，被他们罗织罪名而罢官。于谦官至兵部尚书，在明英宗时，遭到大宦官王振、曹吉祥的多次迫害而被杀，英宗死后，宪宗皇帝继位，念于谦忠良，替他平反，恢复名誉。吴晗、邓拓同志写了于谦、李三才这两位历史上的“清官”，显然是为了伸张历史正义，其中如然也包含对宦官擅权的鞭笞。在中国历史上宦官政治历来是最黑暗的政治，明代的王振、魏忠贤之流专权的时候，挟天子以令诸侯，假传圣旨，陷害忠良，干尽了坏事，丑事，为历代正直的史学家所不齿。但“四人帮”一伙却公然站在王振、魏忠贤的立场上攻击于谦、李三才，可见他们是历史上一切黑暗势力的维护者。"},{"type":"paragraph","text":"从上可知，“四人帮”强加给“三家村”的罪名，完全是莫须有的陷害。他们的罪恶目的是想通过搞“三家村”来打倒北京市委，进而搞乱全国，乱中夺权。这个反革命的动员令就是在姚文元的《评三家村》这篇黑文中发出的，他说，“不管是‘大师'，是‘权威’，是三家村或四家村，不管多么有名，多么有地位，是受什么人指使，受到什么人支持，受到多少人吹捧，全都揭露出来，批判他们，踏倒他们。”这些刀光剑影的字眼，很快地就变成了他们的疯狂的反革命行动，到处抓“三家村”、“四家店”，“黑帮”、“牛鬼蛇神”的帽子满天飞，千百万人受到诬陷、株连，历时十年的全国大动乱就是这样开始的。"},{"type":"paragraph","text":"然而，历史是无情的，十多年过去了，当时充当“横扫一切”的历史小丑林彪、陈伯达、“四人帮”以及那个“理论权威”等一小撮阴谋家，不是都被无情地扫进了历史垃圾堆了吗？《燕山夜话》、《三家村札记》经受了历史实践的检验，它诞生于棍子、帽子横飞的年代，说出了别人想说而不敢说的话，无情地揭露了当时的时弊。“三家村”的作者们，给我们树立了敢想敢说敢做的榜样！即使是在一九六四年，由“四人帮”的那个顾问亲自出场，把几场有争论的学术问题当成政治问题打人的时候，“三家村”的作者也没有屈服。当时邓拓就坚决反对在学术争论中“以势压人”，提出“要使争论双方以个人名义发表意见”。吴晗也提出学术讨论“不要随风倒”。因此，在“四人帮”横行的十年，人们还是暗中珍存、传阅这些好文章，显示了它们的刚劲挺拔的本色。现在，在华国锋同志为首的党中央领导的新长征中，《燕山夜话》、《三家村札记》将重新和读者见面，发挥其有益的作用，这是一件值得庆贺的事情。"},{"type":"paragraph","text":"（原载1979年2月15日《工人日报》）"},{"type":"paragraph","text":"“三家村”冤案的教训"},{"type":"paragraph","text":"批判“三家村”，这一起祸及全国的大冤案，同“四人帮”制造的其他大冤案一样，应该使我们得出深刻的教训。“三家村”何罪之有？不过是吴晗、邓拓、廖沫沙三位同志各自写了一些切中时弊，深受读者欢迎的好文章；这些文章竟被林彪、“四人帮”、蛮横无理地打成“反党反社会主义的大毒草”，进行古今罕见的反革命围剿，致使邻拓、吴晗同志含恨惨死，廖沫沙同志身心也受到极大摧残。林彪、“四人帮”以批判《海瑞罢官》和《三家村》为开端，到处抓“三家村”、“四家店”、“走资派”，冤狱遍于国中，株连难以数计，造成了一场大灾难。"},{"type":"paragraph","text":"在当前举国上下同心同德搞四化时，我们认真回顾一下这个惨痛教训，是很有意义的。为什么林彪、“四人帮”如此为非作歹，骑在好人头上拉屎撒尿而无所顾忌？根本原因是我国缺少健全的民主和法制，林彪、“四人帮”的一句话或一篇文章，就可以定人以罪，甚至害人致死。这是哪一家的王法？完全是封建法西斯专政！因而要防止这种悲剧的重演，就必须保障人民民主，加强社会主义法制，使党和国家的工作人员和领导机关处于全国人民和全体党员的监督之下。这就是我们从“三家村”冤狱中应当得出的教训。"},{"type":"paragraph","text":"（原载1979年2月15日《工人日报》）"}],"alias":""},"tags":[{"name":"陈伯达","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}