{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"首都革命师生和解放军指战员欢呼人民日报社论《军政训练好》坚决响应毛主席伟大号召更好完成军政训练光荣任务北师大集会庆祝，决心更虚心地向解放军学习，坚持斗争大方向，把文化大革命进行到底","authors":[],"dates":[{"year":1967,"month":5,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社北京16日电　首都大中学校的广大革命师生和在学校进行军政训练的人民解放军指战员，热烈欢呼《人民日报》社论《军政训练好》的发表。他们说，这篇社论给我们传达了毛主席关于军政训练的英明指示，这是伟大领袖毛主席对我们革命师生的最大关怀，是对人民解放军的最大信任。这篇社论说出了我们的心里话，表达了我们的共同心愿。我们一定坚决响应毛主席的拥军爱民的伟大号召，密切合作，团结一致，更好地完成军政训练这个光荣任务，把学校的无产阶级文化大革命进行到底!"},{"type":"paragraph","text":"首都大中学校广大革命师生和参加军政训练的解放军指战员，看了伟大领袖毛主席关于军政训练的新指示后，欢欣鼓舞，奔走相告，纷纷写大字报、举行集会，一次又一次地高呼:“毛主席万岁!万万岁!”他们说，这些英明指示，给全国大中学校的无产阶级文化大革命增加了新的重要内容，是无产阶级文化大革命又一伟大创举，具有伟大的战略意义。许多学校师生敲锣打鼓，走上街头，到中央文革、驻京部队领导机关等单位报喜。"},{"type":"paragraph","text":"在各种集会上，正在进行军政训练的广大革命师生，用自己的亲身感受热烈称赞:“军政训练就是好，好得很!”他们激动地说，正如伟大领袖毛主席所指出的:“训练一下和不训练大不一样。”军政训练进一步增强了革命师生活学活用毛主席著作的自觉性，激发了对伟大领袖毛主席无限热爱、无限信仰、无限崇拜、无限忠诚的阶级感情；同时，大大推动了学校的革命大批判、大斗争，使革命师生更加坚定地站在毛主席的无产阶级革命路线一边，增强了革命性、科学性和组织纪律性，有力地促进了学校的革命大联合和革命的“三结合”。"},{"type":"paragraph","text":"今天，首都成千上万的革命师生，热烈赞扬北京卫戍区和驻京部队指战员在军政训练中创建的新功勋，赞扬他们无限忠于毛主席的无产阶级革命路线，相信群众、依靠群众、旗帜鲜明、立场坚定。革命师生激动地说:人民解放军在军政训练中，高举毛泽东思想伟大红旗，坚持活学活用毛主席著作，处处突出无产阶级政治，急我们所急，想我们所想，帮我们所需，始终和我们团结在一起，战斗在一起，胜利在一起，不愧为毛主席亲手缔造和领导的、林彪同志直接指挥的人民军队，不愧为无产阶级文化大革命的坚强柱石。"},{"type":"paragraph","text":"北京卫戍区部队和驻京部队广大指战员从一月份起，陆续到首都大中学校帮助革命师生进行军政训练，取得显著成绩。今天，指战员们学习了毛主席关于军政训练的英明指示，他们表示坚决遵照毛主席的教导，发扬成绩，克服缺点，虚心向革命师生学习，和广大革命师生一道，进一步搞好军政训练，完成毛主席交给的光荣任务。正在海淀区各中学参加军政训练的解放军干部战士，今天都反复学习了《人民日报》社论和北京师范大学进行军政训练的经验。某部五好战士秦岳峰表示，要进一步活学活用毛主席著作，坚决和革命左派站在一起，虚心向革命小将学习，以两条路线斗争为纲，把军政训练工作做得好上加好。北京部队空军学习毛主席著作积极分子张盛梅还和革命小将们一起座谈学习心得。她说，四六七二部队在北师大搞军政训练的经验好得很，我一定要把他们的先进经验学到手，以两条路线斗争为纲，更好地支持左派，完成伟大领袖毛主席交给我们的光荣任务。"},{"type":"paragraph","text":"据新华社北京16日电　今天，北京师范大学的校园里洋溢着民拥军、军爱民的热烈气氛，广大革命师生纵情欢呼《人民日报》社论《军政训练好》和《在北师大搞军训的部队是如何支持左派的?》一文的发表。他们热烈欢呼:“毛主席万岁、万万岁!”他们说，这是伟大领袖毛主席对北师大革命师生的最大关怀。他们表示，一定不辜负毛主席的期望，更高地举起毛泽东思想伟大红旗，更加虚心地向人民解放军学习，坚持斗争的大方向，把无产阶级文化大革命进行到底。"},{"type":"paragraph","text":"北师大井冈山公社的负责人谭厚兰同志说，解放军同志来到北师大以后，真正高举毛泽东思想伟大红旗，坚决贯彻以毛主席为代表的无产阶级革命路线，坚决支持革命左派，做了许多工作。在斗争十分尖锐的情况下，他们旗帜鲜明，坚决支持井冈山公社，大长了无产阶级革命派的志气。他们急左派所急，想左派所想，帮左派所需。部队同志在军政训练工作中，紧紧掌握斗争大方向，紧紧配合井冈山公社的战斗任务。部队同志还特别注意突出无产阶级政治，狠抓毛主席著作的学习，帮助我们树立了新的学风，养成了学习毛主席著作的习惯，提高了我们这支无产阶级革命派队伍的斗争水平。现在我们北师大的革命形势很好，我们一定遵循毛主席的教导，决不因取得一点成绩就骄傲起来，而要进一步向解放军学习，进一步实现以教学班为基础的革命的大联合。为大批判、大斗争，掀起斗批改的新高潮准备条件我们决不辜负毛主席的期望。我们要永远高举毛泽东思想伟大红旗，永远忠于毛主席，永远忠于毛泽东思想，永远忠于毛主席的无产阶级革命路线，在无产阶级文化大革命中不断地建新功立新劳。"},{"type":"paragraph","text":"原来和井冈山公社对立的井冈山造反兵团负责人李庆林，今天听了广播后，怀着万分激动的心情给北师大井冈山广播台写了文章，感谢解放军用战无不胜的毛泽东思想挽救了他。他还表示决心说:“毛主席，是您教育我坚持真理，修正错误，放下包袱，轻装前进。请您老人家放心，我一定听您老人家的话，用您的光辉思想武装头脑，做您的好学生。”"},{"type":"paragraph","text":"井冈山公社雷达兵战斗组的全体战士认为，学习解放军，最重要的是学习解放军把活学活用毛主席著作放在高于一切，大于一切，先于一切，重于一切的地位，时时处处按毛泽东思想办事；学习解放军自我革命的精神，狠斗头脑中的“私”字；学习解放军高度的组织纪律性，大反特反无政府主义，捍卫无产阶级组织纪律性；学习解放军谦虚谨慎的优良作风。"},{"type":"paragraph","text":"这个学校的广大革命师生表示，今后要把军政训练搞得更好。坚决执行伟大领袖毛主席的指示，向解放军学政治，学军事，学四个第一，学三八作风，学三大纪律八项注意，加强组织纪律性，把北京师范大学办成毛泽东思想的大学校。"},{"type":"paragraph","text":"今天上午，全校革命师生在校革命委员会的主持下，召开了庆祝大会。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1967\\05\\675H030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>响应毛主席的伟大号召完成“三支”“二军”任务!</FONT>"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}