{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"西安长沙南宁莆田工农兵在文化大革命中举行盛大革命文艺会演　歌颂伟大的共产党　歌颂伟大的毛主席","authors":[],"dates":[{"year":1966,"month":7,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"西安长沙南宁莆田工农兵在文化大革命中举行盛大革命文艺会演"},{"type":"paragraph","text":"歌颂伟大的共产党　歌颂伟大的毛主席"},{"type":"paragraph","text":"新华社十二日讯　在无产阶级文化大革命中，近日来，西安、长沙、南宁、福建莆田等地工农兵群众纷纷举行规模盛大的革命文艺会演，他们在自编、自演的文艺节目中，热情地歌颂伟大的党、歌颂伟大的领袖毛主席，歌颂无产阶级文化大革命。这些会演，受到广大工农兵群众、革命干部和革命知识分子的热烈欢迎。"},{"type":"paragraph","text":"在西安市举行的一次盛大的革命文艺演唱会上，歌颂伟大的领袖毛主席，歌颂伟大的毛泽东思想，是贯穿整个演唱会的一条鲜明的红线。"},{"type":"paragraph","text":"《大海航行靠舵手》、《毛主席的书我们最爱读》、《毛主席著作象太阳》、《毛主席著作是无穷的力量》、《毛主席语录发给咱》、《在毛主席的旗帜下》……歌曲一支接着一支，充分表现出广大工农兵群众带着深厚的阶级感情，读毛主席的书，听毛主席的话，坚决按照毛主席的指示办事，在毛泽东思想的光辉照耀下积极参加社会主义革命和社会主义建设的英雄气概。"},{"type":"paragraph","text":"西安建筑工程公司工人集体创作和演出的《工地劳动号子》，以雄壮嘹亮的歌声，无限真挚的感情，热情洋溢地歌颂了伟大的毛泽东思想，赢得了全场观众的热烈共鸣。陕西机械厂工人演出了他们自己创作的三口词《横扫一切牛鬼蛇神》。工人们怀着对阶级敌人的无比仇恨，发出革命的誓言：“毛泽东时代的工农兵，眼最亮，心最红，香花毒草辨得清。我们保卫党，保卫社会主义，保卫伟大的毛泽东思想，坚决把一切牛鬼蛇神全肃清！”显示出工农兵群众横扫一切牛鬼蛇神的坚强革命意志。"},{"type":"paragraph","text":"长沙市有十万工农兵和革命干部、革命知识分子参加了最近在各公园和许多基层单位举行的规模空前的革命文艺晚会。在青少年宫举行的晚会上，第一个上台演出的，是湖南省工交战线学习毛主席著作标兵、长沙市邮电局话务员刘秀英。她是第一次在这样多的观众面前演出。她用革命的豪情，朗诵《毛主席是我们心中的红太阳》的诗歌：“毛主席呀毛主席，有了您给我的万能宝，一切牛鬼蛇神都敢横扫，有了您的照妖镜，鬼怪分得清，有了您的显微镜，敌人再阴险狡猾也逃不掉命。有了您的望远镜，站得高看得远，大是大非分得清。”她的充满真挚深厚感情的演出，获得了观众热烈鼓掌。"},{"type":"paragraph","text":"全国人民代表大会代表、全国工业先进生产者、省第六建筑工程公司工人刘正良用湘剧高腔（清唱）演唱了自编的《千秋万代唱英雄》，也受到全场观众的热烈欢迎。工程兵学院工人出身的干部赵玉，演唱了自编的竹板《驳邓拓》：“今天，印把子、枪杆子，都在铜墙铁壁的人民手掌中，……咱们是顶天立地的工农兵！告诉你，社会主义就是好，就是好！谁挖墙脚，跟他拚命！你胆敢污蔑伟大的党，叫你垮台铁掌中！”"},{"type":"paragraph","text":"长沙市郊区的广大贫下中农也纷纷进城参加了这一次演出。岳麓公社麓山大队社员自编的歌舞剧《毛泽东思想力量大无边》，用朴素的语言，表达了用毛泽东思想武装起来的农民，正在进行改天换地的情景。他们满怀激情地高唱：“公社社员唱新天，大展宏图改山川，万山丛中举铁臂，百丈岩头打钢钎，穿山越岭引长河，旱涝保收万顷田，要问力量哪里来？是毛泽东思想力量大无边！”"},{"type":"paragraph","text":"毛主席曾在那里读书的湖南第一师范的业余文艺队演出的多口词《毛泽东思想光芒万丈》，是他们自编自演的一个节目。这首歌词以无限敬仰、无限热爱领袖的心情，唱出了毛主席家乡——湖南省三千七百万人民的共同心声，唱出了中国人民的共同心声，唱出了全世界革命人民的共同心声。他们满怀革命激情的演出，获得了全场观众暴风雨般的掌声。"},{"type":"paragraph","text":"南宁市五千工人最近连续举行了四次红歌誓师大会，登台大唱革命歌曲。这些歌曲的词和曲，许多是他们自己写作的。参加演唱的职工们把每一个音符，每一句歌声都当作向反党反社会主义黑帮开火的子弹。他们高唱：“无产阶级文化大革命，工农兵是主力军，反党黑线要铲除，牛鬼蛇神要肃清。”南宁市工人怀着强烈的阶级感情，在重新学习了毛主席《在延安文艺座谈会上的讲话》后，认识到工人登台演唱不是一件小事，而是向周扬等一小撮反党黑帮开火、占领文艺阵地的大事。因此，许多从来没有登台唱过歌的工人，都踊跃登台大唱革命歌曲。南宁汽车总站的全体工人都在这次红歌誓师大会上登台演唱。南宁机修厂六十多岁的老工人张复兴、班德初、冯混等也参加了这次演唱大会。"},{"type":"paragraph","text":"福建省莆田县广大职工最近举行了歌颂毛主席，歌颂毛泽东思想的专题文艺会演。参加这次会演的节目，都是职工们自编、自导、自演、自唱。登台演出的一百多个职工文艺积极分子中，学习毛主席著作积极分子、五好工人和先进生产者占百分之五十以上，他们创作和演出的《毛主席著作闪金光》、《毛主席著作是宝中宝》、《毛主席著作真正好》、《毛泽东思想放光芒》等节目，表达了广大职工对伟大领袖毛主席的无限崇敬，无限热爱的真挚感情。首次登台演出的莆田供电所工人们在《毛泽东思想放光芒》一歌中，满怀激情地唱道：“人说毛泽东思想象太阳，我们说毛泽东思想比太阳强。太阳只能照得人心暖，毛泽东思想照得人人心里亮堂堂。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}