{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"无愧于共产党员光荣称号的人——记党的好女儿张志新同志的高尚品质（之一）","authors":["中共辽宁省委《共产党员》杂志记者","本报记者"],"dates":[{"year":1979,"month":7,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"无愧于共产党员光荣称号的人"},{"type":"paragraph","text":"——记党的好女儿张志新同志的高尚品质（之一）"},{"type":"paragraph","text":"“我认识到，作为自己来说，主动争取早日入党是对的，更重要的是以实际行动争取，要思想上入党……，使自己达到党员标准倒是首要的问题。”"},{"type":"paragraph","text":"——摘自张志新一九五二年"},{"type":"paragraph","text":"十一月三日写的《自传》"},{"type":"paragraph","text":"党的好女儿张志新，是解放后我们党培养起来的一代无产阶级先锋战士的优秀代表。她是在马列主义、毛泽东思想哺育下，经过对现实的观察、感受，认真进行思想改造，逐步锻炼成长起来的。"},{"type":"paragraph","text":"一九四九年一月，张志新正在高中读书，听到了解放天津的隆隆炮声。在她那充满希望的脸上，间或也显露出某种疑惑的神色。这是她十八年来的痛苦经历留下的痕迹。日本帝国主义侵略中国，中华民族陷入灾难的深渊。国民党发动内战，使人民饥寒交迫，后来，美国兵又在中国土地上横冲直撞。当时，她多么渴望有人拯救这危难的中国啊！然而，应寄希望于谁呢？她茫然无知。"},{"type":"paragraph","text":"解放后的天津，一切都在急剧变化着。在中学里，张志新认真地聆听政治课教师讲革命道理，还以好奇的心情，阅读着十月革命史、列宁传记等。她亲眼看到，学校领导同志勤勤恳恳地工作着，与她从前憎恶的那个以教育来营私、到处拉选票的国民党校长，恰成鲜明对照。她还亲眼看到，治理天津的共产党干部，忠心耿耿为人民，在思想作风和工作态度上，与昔日那些整天下饭馆、进舞厅、贪污腐化、鱼肉百姓的国民党官僚，迥然不同。这一切，使她对共产党产生了敬佩之感。"},{"type":"paragraph","text":"一九五○年初，张志新随同父亲应邀前往解放军某师火线剧社作音乐辅导工作。她第一次同人民子弟兵生活、战斗在一起，和解放军战士同台演出，听解放军战士讲动人的战斗故事，跟解放军战士学唱《国际歌》，一遍又一遍地高唱着“满腔的热血已经沸腾，要为真理而斗争”。崭新的思想，使她激动；崭新的生活，使她向往。这新的一切，激动着她的琴弦，也拨动着她的心弦。她决心要加入革命行列，当“一个祖国优秀的女战士”。不久，她就提出了入团申请。后来，她在一位同学的纪念册上题词，共勉“在革命的新时代中加紧锻炼自己”，“献出生命的力量”，“用血肉来拥抱这个世界。”"},{"type":"paragraph","text":"一九五○年九月，张志新被保送到河北师范学院教育系学习。当她看到美帝侵朝战争的毒焰烧到鸭绿江边的时候，她积极参加抗美援朝、保家卫国的街头宣传，并毅然决然地报名参军。后来，她被党组织批准到军干校学习，同时被批准入团。这时，她激情满怀，犹如大海的波涛。她决心投身于革命洪流，“跟着共产党走，朝向真理的目标”。在欢送参军同学的大会上，她从自己的思想改造谈起，最后讲到“我要学英雄，做英雄。虽然不一定能达到，但能发挥一个小灯泡的光和热也好。”她的发言，博得了热烈掌声，“小灯泡”的绰号，就从此传开了。"},{"type":"paragraph","text":"一九五一年一月二十日，张志新被军干校送到中国人民大学俄语系。从此，她就在大学学习、工作了六年多。这是她生命史上的春天，是她树立无产阶级世界观、坚定共产主义信仰的重要时期。"},{"type":"paragraph","text":"在这里，她有机会接触到一些老一代无产阶级革命家，他们的身教、言教，给她以深刻的影响。人大校长吴玉章同志，不顾年逾七旬的高龄，深入学生宿舍问寒问暖，有时还和学生一起坐木板凳听课。他经常勉励青年要努力学习理论和专业知识，做个品学兼优的人。他鼓励大家要善于独立思考，勇于探索真理，为革命多做贡献。张志新从中感受到严师的教诲，父辈的关怀。一些老一代无产阶级革命家、理论家应邀到校作报告，论形势、讲党史，吴运铎等优秀党员也到校作报告，这都在张志新的脑海里打下深深的烙印。有一次，老师在课堂上讲向警予同志壮烈牺牲的情景，有泪不轻弹的张志新，一边听，一边哭。她在后来谈到学习中国革命史的体会时写道：“共产党人是经得起考验的，永不屈服的人。……多少伟大的英雄，是永远地树立在我的心中了。这些教育，使我明确了方向目标，要踏着他们的道路，斗争到底。”"},{"type":"paragraph","text":"在大学期间，张志新不仅学习了中国革命史，还系统学习了马列主义基础、政治经济学、哲学等理论课。这使她对社会发展的客观规律、对党的性质和任务的认识更进了一步，对共产主义的信仰更加坚定了。她曾经这样写道：“体会到要实现共产主义，一定要依靠历史上最进步的阶级，依靠他的先锋队共产党的领导”，她接着说“阶级感情上有了莫大的变化，我要为这个阶级彻底解放的事业献出自己的一切。”她还说：“中国人民没有共产党的领导，就等于生活的人失去空气、阳光、水一样。这些都使我有了坚定不移的意志，永远跟着共产党走。”她把自己的学习心得，通过一封封长信，告诉她的父亲。把她读过的联共党史，寄给父母，要全家跟着共产党走。她认为，父亲的正义感和爱国心，对自己发生过有益的影响。但是父亲早年虽然参加过孙中山时候的革命，革命失败之后，却没有坚持下去，这充分表现了他革命的妥协性。不与工农相结合的知识分子，是不能做出什么来的。中国革命没有无产阶级的领导，没有共产党的领导，是不会成功的。"},{"type":"paragraph","text":"张志新坚定了共产主义信仰之后，就更加自觉地改造世界观。"},{"type":"paragraph","text":"一九五一年底前后，在人民大学的三反运动中，有人以反官僚主义为名，煽起一股不要领导的极端民主化的歪风。开始，张志新“采取了不发言的消极态度”。可是，当触及到自己个人的时候，她便委屈得哭了起来，并主动反驳，要求组织上纠正偏向。事后，她冷静地想了自己的所作所为，认为自己有私心，于是，就自觉地进行了检查。她认为：“缠于个人圈子内，就不能看到共产主义事业的全貌，看不到真理的全貌。……当组织利益、人民利益与个人利益矛盾时，他不敢挺身而出为真理而斗争……，而这些东西是与共产主义的思想品质根本违反的。”从此，她“对个人主义有了空前的憎恨”，一经发觉，就“马上连根带血地拔出来”。"},{"type":"paragraph","text":"张志新出身于知识分子家庭，曾有一种优越感和过高的自尊心。她对于这个弱点，是早有察觉的。在入大学之前，她就向自己发出“不要常把自己看作一粒珍珠”的警告。入大学后，她又从理论上进一步进行了分析批判。她说：“总想着把自己造成个人英雄的人，怀有个人企图的人，是永远不会成为人民英雄的，因为他想到的是个人，不是集体；想到的是先向人民讨价钱，不谈自己应该如何贡献革命。”基于这样的认识，她虽然经常参加文艺演出，却从不把舞台当作出风头的地方。有一次，大家公推她担任一次舞蹈的女主角。可是，她却主动让给了另一位女同学。大家认为那个同学太胖，影响演出效果。她就耐心地做思想工作，同时对那位同学在技巧上予以辅导，亲自为她化妆，弥补了她体型和扮相的缺欠。她的模范行动，给当时的舞蹈队以很大的影响，从此再没出现过争主角、闹意见等现象。"},{"type":"paragraph","text":"一九五二年夏，张志新作为党的培养对象，被吸收参加伟大的整党运动。她系统地学习了党的性质、党员标准及有关文件，亲自听到一些老党员带头进行自我批评；党员之间本着团结——批评——团结的精神，认真开展批评。这一切，都使她更深刻地认识到："},{"type":"paragraph","text":"“党对党员的要求是高的。为了保持党的纯洁性和光荣称号，不允许不合条件的人，不知改正错误的人，留在党内污染党的光荣称号。”她从而“对党员增加了崇敬，对党增加了热爱”。在这次运动中，她自觉地检查了自己的入党动机，认为还有“为光荣而光荣的某些成份”，决心“要思想上入党”，“使自己达到党员标准倒是首要的问题”。"},{"type":"paragraph","text":"张志新同志就是这样，从一九五一年七月一日提出入党申请起，一步一步地、踏踏实实地前进着。经过四年多的努力，终于在一九五五年十二月二十五日，光荣地加入了中国共产党。她庄严地写下了“接受一切考验和任务，永不动摇，永不叛党，为共产主义贡献出自己的一切”的入党誓言。"},{"type":"paragraph","text":"张志新从此把自己的一切，都自觉地同自己所热爱的党，所信仰的共产主义，血肉般地联系在一起。她分享党胜利的喜悦，分担国家暂时困难的忧虑。时时刻刻，不忘自己是个共产党员。她想的，不是从光荣称号中捞取什么个人的好处，而是如何为党工作，如何锤炼自己的党性。当党的工作出现某种错误倾向时，她总是从党的根本利益出发，认真思索，并襟怀坦白地向党汇报自己的想法。文化大革命中，她看到老同志一个个被诬陷，她就为党和国家的前途担忧。当她识破一小撮野心家篡党夺权的阴谋时，就勇敢地挺身而出，为真理而斗争。"},{"type":"paragraph","text":"身陷囹圄之后，张志新坚持一个共产党人的浩然正气，顽强地斗争着。有一次，一个在押的国民党女特务侮辱她说：“你爱共产党，可共产党怎么不要你了”，“我就要管你这个没人要的共产党员。”张志新听了这话，怒不可遏，大声喊道：“住口！不准你侮辱共产党”，“判我罪的，代表不了真正的共产党。”她就象爱护自己的眼睛，珍爱自己的生命一样，同侮辱共产党的敌人进行坚决斗争。她最爱我们伟大的党和党的领导人，她最恨妄图篡党夺权的野心家。就是有了这种爱和恨，为了她所热爱的党，为了壮丽的共产主义事业，她才无私地献出了宝贵的生命。"},{"type":"paragraph","text":"张志新同志是以党和人民的利益为第一生命的人，是一个无愧于共产党员光荣称号的人。"},{"type":"paragraph","text":"中共辽宁省委《共产党员》杂志记者"},{"type":"paragraph","text":"本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"天津文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}