{"books":[{"id":"maoistlibrary","name":"马列毛图书馆","internal":false,"official":false,"type":"db","author":"网络资料","files":[""],"article":{"title":"易卜拉欣·凯帕喀亚的贡献","authors":["法国毛主义共产党"],"dates":[{"year":2017,"month":5}],"is_range_date":false,"comment_pivots":[],"comments":[],"page_start":0,"page_end":0,"description":"","parts":[{"type":"paragraph","text":"毛主义共产党，法国二〇一七年五月"},{"type":"paragraph","text":"44年前，易卜拉欣·凯帕喀亚被土耳其反动国家的武装力量杀害。易卜拉欣·凯帕喀亚是土耳其共产党/马克思列宁主义（TKP/ML）和它的武装翼土耳其工农解放军（TIKKO）的缔造者。在土耳其，他代表着共产主义运动中打破修正主义路线、发动土耳其持久人民战争的红线。易卜拉欣·凯帕喀亚为土耳其人民走向新民主主义革命和之后的社会主义革命留下了不朽的贡献。土耳其情报部门将凯帕喀亚视为最大的革命威胁，国家情报组织1973年的官方报告写道："},{"type":"paragraph","text":"“在土耳其共产主义运动中，易卜拉欣·凯帕喀亚的思想是最危险的。我们可以确定地说，他在他的作品中所呈现的观点和他所提倡的斗争方法是革命共产主义在土耳其的应用。”"},{"type":"paragraph","text":"为人民服务的一生"},{"type":"paragraph","text":"1949年，易卜拉欣·凯帕喀亚出生在卡拉卡亚（Karakaya）村。他是一个农民家庭的儿子。1960年代，当他还是学生时，他变得熟悉进步思想。他是一名非常优秀的学生，成功进入了Capa的IUFM，1965年在伊斯坦布尔的物理系学习。就在这一年，土耳其学生抵抗全面展开。"},{"type":"paragraph","text":"在成为学生后不久，他就加入了1965年成立的思想启蒙俱乐部（FKF）。思想启蒙俱乐部是一个由数种倾向构成的进步反帝组织。1967年，他和他的同志们一起在Capa的思想启蒙俱乐部中开辟了一个派别。在思想启蒙俱乐部的核心，他与领导层的修正主义作斗争，反对他们的改良主义，支持民族民主革命路线。"},{"type":"paragraph","text":"1969年，他离开了大学，与工农一起加入斗争，使他们对马克思列宁主义思想感到亲近。1970年，土耳其经历了大量的工人斗争，其中最重要的是1970年6月15-16日的斗争，这场斗争被坦克和大炮镇压。对凯帕喀亚来说，这场斗争的一个重要教训就是革命的客观形势。他说道，这场斗争“证实了土耳其革命的客观形势已经变得成熟”。"},{"type":"paragraph","text":"1970年，他成为了土耳其革命工农党的成员。这个党自称是马列主义和毛泽东思想的追随者，但它有着严重的右翼偏向。"},{"type":"paragraph","text":"1971年3月，接管政府的军队宣布戒严。这次戒严是土耳其人民斗争发展的结果。在这一背景下，易卜拉欣·凯帕喀亚重申了在土耳其开始持久人民战争的必要。在国际上，这发生在中国无产阶级文化大革命期间，当时是越南民族解放斗争最激烈的时刻，之后是1968-1969年主要帝国主义国家（法国、德国、美国、日本……）的群众运动。"},{"type":"paragraph","text":"凯帕喀亚写道：“我们无畏的工人阶级、我们无私的农民和我们英勇的青年的日益增长的斗争，越来越广泛传播的马克思列宁主义书籍，毛主席指导下发生在中国的无产阶级文化大革命的全球震动的影响，为我国领导群众斗争的年轻的共产主义运动准备了环境。”"},{"type":"paragraph","text":"土耳其革命工农党宣称遵循马克思列宁主义和毛泽东的贡献，但在实践上却并非如此。这些论点导致了和平主义。在从这个组织中分裂出去之前，在反对修正主义、改良主义和沙文主义的公正、革命的基础上建立共产党之前，凯帕喀亚将组织内的路线斗争领导到最大。1972年4月24日，在易卜拉欣·凯帕喀亚的领导下，土耳其共产党/马克思列宁主义成立了。打破土耳其革命工农党的修正主义路线和它的资产阶级领导是必要的。这对于重申在主要是农村地区的活动与他们在大城市的活动的关系成为可能，这也使得重申首要的武装斗争、非法斗争与非军事、合法的活动的关系成为可能。"},{"type":"paragraph","text":"易卜拉欣·凯帕喀亚遵循着毛主席关于革命三大工具的理论：作为无产阶级总参谋部的党、人民军队和统一战线。因此，在土共/马列成立几个月后，领导土耳其持久人民战争的土耳其工农解放军被建立了起来。"},{"type":"paragraph","text":"1973年，当易卜拉欣·凯帕喀亚和他的同志忙于德西姆地区的活动时，他们遭到了搜捕，被迫寻求避难所。因为告密，他们的避难所被发现，在1973年1月遭到了宪兵的攻击。凯帕喀亚受了伤，但他设法逃脱，之后他在一个洞穴里连续渡过了五晚，但是在寻求帮助之后被一名村民告密。"},{"type":"paragraph","text":"易卜拉欣·凯帕喀亚论武装斗争"},{"type":"paragraph","text":"易卜拉欣·凯帕喀亚和他对土耳其革命工农党的批判（《我们与黎明派分歧的根源与发展：对土耳其革命工农党的总批判》，1972年6月）准确无误地批判了黎明派在武装斗争问题上的修正主义论点。毫无疑问，现代修正主义者及所有反对持久人民战争战略的人都广泛地理解这些观点。因此，全世界的每一个共产党人都应研究易卜拉欣·凯帕喀亚对这些观点的分析和驳斥。"},{"type":"paragraph","text":"当时，黎明派修正主义者的论点让革命运动陷于和平主义、合法主义和观望。因为这些原因，凯帕喀亚与土耳其革命工农党决裂，建立了一个真正的马克思列宁主义党，一个接受了毛泽东对马克思列宁主义贡献的党，一个能够领导革命的党。"},{"type":"paragraph","text":"让我们来看看凯帕喀亚努力拒绝的在武装斗争问题上的修正主义观点："},{"type":"paragraph","text":"首先，黎明派修正主义者遵循着用学习小组组织农民和工人的组织政策。这些小组聚集在报纸学习会周围，这除了是在镇压面前脆弱的结构外，也不断让群众远离武装斗争的问题。因此，修正主义者认为参加武装斗争的先决条件是，首先在学习小组中学习马克思列宁主义，从而阻止了许多对敌人怀有阶级仇恨的农民加入武装斗争。同样的，它从一个荒谬的思想——一个熟知马克思列宁主义理论的人自然擅长开展武装斗争——开始。这些错误的考虑只不过是和平主义的小资产阶级路线的表现。"},{"type":"paragraph","text":"与这条宣称代表着“革命群众工作”的错误路线相反，凯帕喀亚发展了群众革命工作的马克思列宁主义正确实践："},{"type":"paragraph","text":"“在如何在农民中间进行组织上，马克思列宁主义的政策是明确的：在每一个村庄组织一个党的委员会。在每一个村庄，从革命贫农的队伍中组织武装小分队，即继续从事生产的农民民兵，不论他们是否与党有联系。从那些与党的特殊任务单位有联系的队伍和与党的村庄委员会有关的基层组织中进行组织。除此之外，不论村庄结构，组织与党的地区委员会有联系的专业游击单位。所有这些组织工作的目的是建立党和在农业工人和贫农中建立人民武装力量。党的建设将不会在和平中进行，而是在武装斗争的过程中进行。组织党的关键是理解如何组织农民就是如何组织游击单位和村庄民兵。”（《我们与黎明派分歧的根源与发展：对土耳其革命工农党的总批判》，1972年6月，这一部分的所有引用都是如此）"},{"type":"paragraph","text":"其次，黎明派修正主义者提出，武装斗争的先决条件是，党必须在全国发展起来，有着领导群众的能力。黎明派修正主义者声称，武装斗争只能从城市支持的农民运动开始，在全国范围内爆发。修正主义者声称，红色政权只能在一个政党统一下的全国农民运动中建立，而这个党也应在全国发展。"},{"type":"paragraph","text":"武装斗争的这种概念是右翼和修正主义理论的表现，没有能力认识党和人民战争的辩证发展。"},{"type":"paragraph","text":"以下是凯帕喀亚对黎明派修正主义者的答复："},{"type":"paragraph","text":"“在红色根据地区域的出现上，修正主义者没有考虑，一场从小到大、从弱到强、从简单到复杂的持久的游击战活动的必要性；在这种活动中，一支人民军队一步步地建立起来，游击部队发展成正规军部队；游击战转化为运动战。事实上，他们甚至从未考虑过这一点。他们要求农民，为了这一地区红色根据地的出现而全面起义。……因此，要谨慎，农民不应尝试起义，我们也不应尝试组织类似的起义，等等。"},{"type":"paragraph","text":"“在和平斗争的基础上进行组织，是一种空洞的组织。即使这样的组织能够扩展到全国，它也不能领导人民斗争，领导人民战争，在白色恐怖上升时期，它会像纸牌屋一样崩塌……”"},{"type":"paragraph","text":"第三，修正主义者断言，在全体群众没有做好准备的情况下，是不可能发动武装斗争的。修正主义者不能认识到革命的不平等发展，而将自己封闭在唯心主义理论中。凯帕喀亚总结道：“为了发动武装斗争，黎明派修正主义者要求整片草原都干枯……”凯帕喀亚接着指出，这种错误路线使得群众工作落后，只集中在最偏远的地区，而不是指导最先进的农民斗争。"},{"type":"paragraph","text":"第四，修正主义者人为地反对政治斗争和武装斗争。黎明派修正主义者指责凯帕喀亚是纯粹的军事观点，因为他将武装斗争置于政治斗争的中心。修正主义者无法理解政治斗争的武装形式和武装斗争是斗争的主要形式，在事实上完全拒绝了武装斗争的思想。他们一直都对武装斗争置之不理。"},{"type":"paragraph","text":"凯帕喀亚非常清楚地说，武装斗争并不反对鼓动和宣传："},{"type":"paragraph","text":"“在我们国家也是如此，游击部队将形成人民军队的雏形，不会仅仅对战斗感到满足。同时，他们将有着重要的任务，诸如在群众中进行鼓动与宣传，组织和武装他们。这些先生们将政治斗争看作是武装斗争的对立面，将政治工作看做简单地出版活动，他们指责我们拒绝政治工作，拒绝鼓动和宣传，拒绝群众工作。实际上，他们自己承认，鼓动、宣传和政治斗争只能是和平的形式。他们拒绝政治斗争、鼓动和宣传的武装形式。”"},{"type":"paragraph","text":"“凯末尔主义是法西斯主义”"},{"type":"paragraph","text":"易卜拉欣·凯帕喀亚是第一个科学地正确定义了凯末尔主义意识形态的阶级性质的人。它扫除了一切错误的和机会主义的分析，这些分析将凯末尔主义视为进步运动的一部分，视为民族主义小资产阶级或民族资产阶级的表现。它清晰地揭露了凯末尔主义是买办资产阶级的意识形态，尽管它反对直接地殖民统治，但是它也帮助维持了土耳其的半殖民地半封建结构。在这个意义上，易卜拉欣·凯帕喀亚揭示了那些将穆斯塔法·凯末尔（阿塔图尔克）比作土耳其的孙中山的人的荒谬，清晰德揭示出，凯末尔只不过是蒋介石一样的人物。"},{"type":"paragraph","text":"让我们看看凯帕喀亚关于凯末尔主义所说的："},{"type":"paragraph","text":"“土耳其的现实告诉我们："},{"type":"paragraph","text":"“凯末尔主义是狂热的反共产主义。凯末尔主义者极其残忍地淹死了穆斯塔法·萨菲（注：土耳其共产党第一位总书记）和他的14名同志。在苏菲死后，他们残忍地摧毁了土耳其共产党，尽管这个党不配叫这个名字。亲美法西斯戒严法庭在今天所做的，凯末尔主义者已经做了很多次。每两年，经常是至少每年一次，这里就会有大逮捕，数百人遭受酷刑，留在警察局和监狱腐烂。当满足他们的利益时，他们就向苏联献媚，其余的时间，他们对它充满残酷阴险的仇恨。"},{"type":"paragraph","text":"“凯末尔主义就是暴力、血腥地镇压工人阶级和农民群众、城市小资产阶级的阶级斗争和公务人员的监视。对工人来说，凯末尔主义只是刺刀和射击、警棍和步枪枪击、法院和监狱的打击、禁止罢工和工会。所有的同志应该记住什努罗夫（Schnurov）同志谈到的阿达纳-努赛宾（Nusaybin）铁路线上被枪击的工人的例子。"},{"type":"paragraph","text":"“凯末尔主义是攻击所有形式的进步、民主思想的锁链。任何不称赞凯末尔主义的公共活动都被禁止。在未来，仅仅是可能出现反对凯末尔主义政府的文章，都将会成为关闭任何出版机构的充分理由。每一次都宣布实施数年之久的漫无止境的‘戒严法’恐吓着整个国家。在共和人民党领导的一小撮行政官员和他们的不变总统凯末尔先生的国家里，议会只是一个玩具。宪法和一切法律也是如此，尽管在事实上是军队统治这个国家。"},{"type":"paragraph","text":"“凯末尔主义就是土耳其沙文主义在所有领域的煽动，是针对少数民族的残酷的民族压迫的建立，是强迫土耳其化和屠杀。"},{"type":"paragraph","text":"“凯末尔主义‘完全独立’的原则就是接受半殖民地条件的意愿。"},{"type":"paragraph","text":"“一个凯末尔主义的土耳其是一个半殖民地的土耳其。凯末尔主义政府是一个买办政府，起初是英法帝国主义的走狗，之后是德国帝国主义的走狗。正如什努罗夫证明的，凯末尔主义者于帝国主义者的阶级兄弟情义强于他们的民族敌意。"},{"type":"paragraph","text":"“所有这些事实都清楚地证明了凯末尔主义的阶级性质。凯末尔主义是哪个阶级的意识形态？凯末尔主义是土耳其买办大资产阶级和中间资产阶级右翼的意识形态。凯末尔主义的独裁是法西斯主义的军事独裁。”"},{"type":"paragraph","text":"（《黎明派在凯末尔主义运动、凯末尔主义政府时期、二战、战后时期和五月二十七日上的修正主义理论》，1972年1月）"},{"type":"paragraph","text":"支持库尔德民族解放斗争"},{"type":"paragraph","text":"在《论土耳其民族问题》中，易卜拉欣·凯帕喀亚证明了库尔德民族运动的民主内容。他展示了共产党人支持库尔德民族自决权的完全必要。他展示了反对统治阶级散播的土耳其沙文主义的必要斗争。土耳其沙文主义也影响到了土耳其无产阶级。"},{"type":"paragraph","text":"以下是凯帕喀亚关于库尔德民族解放运动的杰出结论："},{"type":"paragraph","text":"“马列主义运动是当下土耳其统治阶级对库尔德民族和其他少数民族施加的民族压迫的最顽强、最坚决的敌人，是反对民族压迫、语言迫害和民族偏见斗争的最前沿。马列主义运动无条件地支持，且一贯支持着饱受土耳其资产阶级和地主压迫的库尔德民族的自决权，即库尔德民族从土耳其分离并建立独立国家的权利。在建立国家的权利上，马列主义运动同样反对特权。人民民主最基本的原理赋予了这样做的完全必要性。土耳其资产阶级和地主给少数民族施加的空前的压迫也使这一点变得十分迫切。同时，土耳其工人和劳动者的解放斗争也要求这样做，因为如果他们不推翻土耳其民族主义，解放将是遥遥无期的。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"“马列主义运动普遍地支持所有受压迫民族，尤其是库尔德民族反对民族压迫、民族迫害和民族特权的斗争，并且坚决支持受压迫民族民族运动的普遍民主的内容。"},{"type":"paragraph","text":"“马列主义运动同时指导并支持库尔德无产阶级劳动者反对控制着库尔德民族运动领导地位的资产阶级和小地主的斗争。它警示库尔德工人和其他劳动者进行反对库尔德资产阶级和地主旨在巩固民族主义的行动。在各民族资产阶级和地主阶级为争取优势地位进行的斗争上，马列主义运动坚持反对的立场。"},{"type":"paragraph","text":"“马列主义运动还发动反对地主、毛拉、谢赫等群体试图缓和反民族压迫斗争来巩固他们自身地位的斗争。”（《论土耳其民族问题》1971年12月）"},{"type":"paragraph","text":"用持久人民战争完成新民主主义革命"},{"type":"paragraph","text":"因此，易卜拉欣·凯帕喀亚用土耳其无产阶级最强大的武器：土共/马列，一个以马克思列宁毛主义为基础，有能力领导完成新民主主义革命的共产党武装了它。因为这个党是用适合于土耳其条件的持久人民战争战略武装的。"},{"type":"paragraph","text":"对在争取解放斗争中的土耳其人民来说，易卜拉欣·凯帕喀亚的教导是一份可贵的和不朽的遗产。为了继续革命道路，这些教导是土耳其所有的共产党人必须吸收理解的。"},{"type":"paragraph","text":"土耳其的特征在今天并没有改变，它仍然是一个半殖民地半封建国家。因此，凯帕喀亚的理论仍体现着阶级意识在土耳其更加发展的形式。"},{"type":"paragraph","text":"今天，土共/马列和土耳其工农解放军仍然存在，并进行战斗，不断地在人民战争道路上前进。他们为全世界的被压迫人民做出了打倒帝国主义、官僚资本主义和封建主义的斗争榜样。"},{"type":"paragraph","text":"去年，12名土耳其工农解放军的战士牺牲了。我们想向这些展现出承诺的最高形式的革命英雄们表达尽可能最高的敬意。承诺的最高形式就是武装斗争。革命英雄们永垂不朽。"},{"type":"paragraph","text":"今天，我们向易卜拉欣·凯帕喀亚的党土共/马列和它的武装翼土耳其工农解放军致敬。我们向为反对帝国主义和土耳其法西斯国家而在新民主主义革命道路中牺牲的所有革命者致敬。他们的榜样照耀着每一名共产党人所必须走的道路、承诺和为革命所做的牺牲。"},{"type":"paragraph","text":"易卜拉欣·凯帕喀亚的教导永垂不朽！土共/马列万岁！土耳其工农解放军万岁！马克思列宁毛主义万岁！持久人民战争万岁！无产阶级世界革命万岁！"},{"type":"paragraph","text":""}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"毛主义","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}