{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"劳动当先，下乡为贵","authors":[],"dates":[{"year":1963,"month":6,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海大批知识青年响应党的号召，奔赴农业第一线，在巩固人民公社集体经济、发展农业生产和建设社会主义新农村的伟大斗争中作出了贡献。他们的先进行动得到了党和人民的高度评价和赞扬。他们是城市青年支援农村建设的开路先锋。他们是用艰苦奋斗的实际行动贯彻执行党的发展国民经济总方针和参加祖国社会主义建设的好榜样。他们是党的教育方针的模范执行者。他们中间许多人已经锻炼成长为有社会主义觉悟的有文化的劳动者。"},{"type":"paragraph","text":"知识青年参加农业劳动这件事是我们新社会的新风尚。但是要形成这样的社会主义的新风尚，过去经过严重的斗争，今后还需要继续进行不懈的斗争。几年以前，当城市知识青年一批接一批奔赴农村的时候，传统的旧思想旧习惯在这件事情上起了很大的阻碍作用。这种阻碍作用首先发生在知识青年本身的思想认识上。他们当时对农业劳动和农村生活存在不少犹豫和顾虑。而来自社会和家庭方面的阻力，则尤其严重。不少人用“万般皆下品，唯有读书高”“读书人种田丢人”等等旧社会的那一套思想影响青年。有的人甚至还嘲讽、拦阻青年人到农村，说什么“当农民，多少年书白念了”等等。广大知识青年在党的亲切教导下，冲破了这些剥削阶级思想的影响，首先是摆脱了自己身上的旧思想旧习惯，毅然走向农村广阔的天地，他们用实际行动为大家树立了劳动当先、下乡为贵的好榜样，扭转了一部分社会风气。这的确是难能可贵的革命行动。"},{"type":"paragraph","text":"上海知识青年在农业战线上作出的成绩，是对那种错误言论的最好的回答。种田是丢人的么?是“没出息”么?我们中间很多人祖祖辈辈都是种田的，现在青年人又在这项劳动中获得了党和人民的表扬，他们难道都是丢了人吗?种田是我国五亿人口所从事的一项劳动，现在又有这么多有为的青年去充实了这一条战线，难道他们都是丢了人吗?知识青年把自己的科学文化知识和农业生产相结合，参加社会主义新农村的建设，为实现农业现代化的伟大历史任务贡献自己的力量，这难道是“没出息”吗?如果这是“没出息”，那么什么才是“有出息”呢?从这里我们明白了一个事实，那就是，知识青年参加社会主义新农村的建设，不是没有困难、没有斗争的，他们必须在自己的思想上展开剧烈的斗争，同时还要努力同家庭、社会上的各种落后、错误的思想作斗争，用无产阶级的先进思想去战胜剥削阶级思想的影响，然后才能实现自己参加社会主义建设的远大理想。"},{"type":"paragraph","text":"解放以来，我国社会风尚有了极大的改变，轻视劳动、轻视劳动人民的观念受到了批判；热爱劳动、劳动光荣的风气正在普遍树立。但是，旧社会剥削阶级思想的影响依旧存在，而且一下子还不能完全铲除。从最近的事实看，有的同志口头上承认劳动光荣，可是让他们的子女去参加农业劳动的时候，就觉得是“丢人”了。有的同志常说要对青年加强思想教育，可是他们却不把“种地丢人不丢人，有出息还是没出息”这样的实际问题联系在一起对青年进行教育。有的人则宁愿培养温室里的花草，而不愿让青年的一代到阶级斗争和生产斗争的风雨中去锻炼。直到现在，我们还有人把“现在不好好用功读书，将来只好下乡种地”作为“鼓励”学生学习的动力。还有人这样对自己的子女说:“你什么地方也不要去，我可以养你一辈子”。从这里我们可以看到，剥削阶级的思想意识还在侵害着我们的年青一代，阻碍着他们的健康成长，阻碍他们去参加伟大的革命斗争。我们应当大力发扬社会主义共产主义的新思想新道德新风尚，发扬知识青年积极参加农业劳动的先进思想，树立改变一穷二白落后面貌、建设社会主义强国的革命理想和雄心壮志，不断冲击那种旧思想旧道德旧习惯，让青年人在无产阶级革命思想的哺养下形成革命的世界观和幸福观，成为共产主义一代新人。"},{"type":"paragraph","text":"上海知识青年落户农村的先进事例对我们有着极大的自发。它告诉我们，农村的文化革命、思想革命和技术革命大大需要知识青年去发挥先锋队的作用，这一点，大家有进一步认识的必要。对于农村是知识青年广阔的天地、农村是知识青年最宽广的出路这一点，大家也有进一步认识的必要。党已经指出，农业是国民经济的基础，必须把发展农业放在首要地位，要集中全党全国的力量积极支援农业。而为了实现农业的技术改革，提高农业生产力，迫切需要有觉悟的有科学文化的新型劳动者，迫切需要大批知识青年去充实农业第一线。除了技术革命以外，农村的文化革命任务也是很艰巨的。社会主义新文化要战胜资本主义和封建主义旧文化以及名种旧的习惯势力，还必须经过激烈的斗争，这场斗争主要依靠农村中的青年一代来进行。知识青年当农民，促进农村的文化革命、思想革命和技术革命，对我国社会主义建设，是一个战略任务。而从知识青年本身来说，应当看到，不论目前或者将来，农村都是他们大显身手的地方。他们在学校里学到的科学文化知识，在农业生产中可以很好地发挥作用，他们的政治觉悟也在农村阶级斗争的实践中得到了真正的考验。所有这些，还不过是一个开端。青年们深深体会到，和农村发展的光辉前景比较起来，他们的文化知识不是太多，而是太少；不是“大材小用”，而是“小材大用”。面临着我国农业生产上史无前例的技术改革和技术革命运动，知识青年已经开始感到自己的文化知识不够用了，已经感到有进一步学习技术学习文化的必要了。农村是知识青年广阔的天地，目前的事实已经证明了，将来还有更多的事实来证明这一点。"},{"type":"paragraph","text":"我国目前正处在社会主义革命和社会主义建设的伟大时代，正处在马克思所预言的“一天等于二十年”的伟大时代。伟大的变革是要靠一点一滴的努力积累起来的。在我们空前壮丽的社会主义共产主义目标面前，知识青年还是立下雄心壮志，象浦锦文、吕美英、朱佩英等人那样用自己勤劳的双手去争取美好的前途呢，还是好逸恶劳，让一时的享受和“安逸”的生活来阻塞我们的前进道路呢?毫无疑问，绝大多数有志气的青年一定会毫不犹疑地选择前面那条正确的生活道路。为了坚决踏上这条革命的、光荣的生活道路，我们必须树立做革命的“傻子”的思想，立场坚定，决不动摇，准备在农村踏踏实实地干它一辈子。生产斗争和阶级斗争一样，需要艰苦奋斗、勇往直前、不畏艰险、不怕困难的精神，而怎样对待艰苦奋斗，怎样对待体力劳动，是否愿意并实行同工农相结合，正是知识青年革命和不革命、真革命和假革命的分水岭。有雄心壮志的革命青年不但不轻视体力劳动，并且还自觉地承担艰苦繁重的体力劳动，实行与工农相结合。让那些贪图安逸、享受的“聪明人”躲在一边吧，我们不向他们学。国家和人民需要我们这样的“傻子”，需要我们多多发挥这样的“傻劲”。历史将由我们来创造，农业现代化也将在党的领导下，在我们一代实现。沿着这条光辉的革命的道路走下去，我们就一定能够用我们的汗水浇灌出更为美好的明天!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}