{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把揭批“四人帮”的伟大斗争进行到底  《人民日报》、《红旗》杂志、《解放军报》社论","authors":[],"dates":[{"year":1977,"month":10,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"把揭批“四人帮”的伟大斗争进行到底"},{"type":"paragraph","text":"《人民日报》、《红旗》杂志、《解放军报》社论"},{"type":"paragraph","text":"一年前的今天，英明领袖华国锋主席继承毛主席的遗志，领导我们一举粉碎了王张江姚“四人帮”，打垮了以“四人帮”为代表的新老资产阶级妄想扭转革命航向的阴谋，推动了社会主义革命和建设的车轮滚滚向前。满天乌云，一扫而尽，祖国大地，又是阳光普照。抚今追昔，更加感到这场斗争的胜利对我党和我国的伟大意义和深远影响。"},{"type":"paragraph","text":"一年巨变。全党全军全国各族人民积极响应华主席抓纲治国的号召，开展了一场声势浩大的揭批“四人帮”的伟大群众运动。在这一斗争中，马列主义、毛泽东思想大普及，政治觉悟空前提高，生动活泼的政治局面开始展现，被压抑的社会主义积极性象火山一样迸发出来了，革命和生产都出现了新的局面。形势发展比预期还要好，证明了揭批“四人帮”的伟大阶级斗争是推动我们各项工作前进的根本动力。"},{"type":"paragraph","text":"华主席在党的十一大的政治报告中指出：“在当前和今后一个时期内，揭批‘四人帮’的斗争，仍然是两个阶级、两条道路斗争的中心。抓住这个斗争，就是抓住了纲。”揭批“四人帮”是我们贯彻执行抓纲治国八项战斗任务的首要任务，各级党委的思想一定要十分明确，十分坚决，把领导揭批“四人帮”这场伟大斗争作为自己工作的中心，并抓紧把这个运动搞深搞透。"},{"type":"paragraph","text":"清查工作要抓紧。对于“四人帮”及其余党组成的资产阶级帮派体系一定要彻底摧毁，对于同“四人帮”篡党夺权阴谋活动有牵连的人和事一定要彻底查清。由于坚决执行党的政策，依靠广大群众，孤立和集中打击“四人帮”及其一小撮死党，清查工作已经取得了很大的成绩。但是，这方面的任务没有完。还有少数地方和部门领导仍然落后于群众，运动进展缓慢，这种情况必须迅速改变。在运动搞得比较好的单位，也还要把清查工作做深做细。要注意党的政策，严格区分和正确处理两类不同性质的矛盾，凡属一般性质的错误，问题已经查清了的人，要及时解脱；凡是可以争取的犯了错误的人，要认真做好思想转化工作。只有这样，才能进一步发动群众，最大限度地孤立和集中打击最顽固的分子，把隐藏最深的阶级敌人及其反革命罪行查清楚。清查工作，关系到我们党、我们革命队伍组织上的纯洁和巩固。查清了，才有可能不仅从政治上，而且从组织上夺取揭批“四人帮”伟大斗争的全胜，才能保证党的路线、方针、政策贯彻执行。对这个问题，我们一定要抓得很紧，不能有松劲情绪，不可半途而废，不要拖拖沓沓。"},{"type":"paragraph","text":"批判更要抓紧。对“四人帮”是不是心慈手软，不仅表现在是不是抓紧搞清查，而且表现在是不是抓紧进行批判。“四人帮”不打不倒，打倒了不批判，他们的流毒影响也不会自行消失。如果不彻底批判，“四人帮”这一套反革命修正主义思想和路线，只要时机条件适合，还有可能死灰复燃，还会出现马天水、于会泳、迟群、张铁生、翁森鹤、陈阿大式的人物，还会闹"},{"type":"paragraph","text":"“地震”。因此，一定要把大批判搞好，从路线上、理论上深揭狠批“四人帮”，彻底肃清“四人帮”的流毒和影响。它比之清查工作是更艰巨更长期的任务。正因为这样，我们“除四害”的工作不是差不多了，而是差得还多，还要作更大的努力。"},{"type":"paragraph","text":"揭批“四人帮”，已经打过两个战役，现在要乘胜前进，打好第三个战役。我们要响应华主席的号召：“在揭批‘四人帮’篡党夺权阴谋和反革命罪恶历史的基础上，进一步放手发动群众，大打一场深入揭批‘四人帮’反革命修正主义路线的极右实质及其在各方面表现的人民战争。”我们一定要切切实实地把这一仗打好。"},{"type":"paragraph","text":"坚持还是篡改毛主席关于无产阶级专政下继续革命的理论，是我们党同“四人帮”斗争的一个重要特点。“四人帮”全面篡改党在整个社会主义历史阶段的基本路线。他们根本否定毛主席对我国社会各阶级的科学分析，根本颠倒社会主义历史阶段的敌我关系，捏造所谓“阶级关系新变动”，精心炮制了一个“老干部都是民主派，民主派就是走资派”的反革命政治纲领，胡说党内军内有一个资产阶级。“四人帮”这种黑货政治上反动透顶，理论上荒谬绝伦，他们的目的，就是要篡夺我们的党，颠覆我国的无产阶级专政，打倒坚持毛主席革命路线的党政军领导干部，这集中地反映了“四人帮”反革命修正主义路线的极右实质。对于“四人帮”这套谬论的流毒，我们要有足够估计。我们要高举和捍卫毛主席的伟大旗帜，以毛主席无产阶级专政下继续革命的伟大理论为武器，从政治上，思想上着重揭批“四人帮”的这一反革命政治纲领，彻底揭露他们反革命的险恶用心和对我国革命的危害。"},{"type":"paragraph","text":"“四人帮”的反动世界观，他们的反革命修正主义路线的理论基础，是唯心主义、形而上学。他们随心所欲，对他们有用就是真理。他们打着反对折中主义的幌子，用“宁要……不要”的公式反对辩证法。这些都是直接为他们篡党夺权的反革命政治目的服务的。“四人帮”形而上学猖獗，唯心主义盛行，把人们的思想确实搞乱了。为了打好第三战役这一仗，我们一定要努力学习毛主席的哲学著作，学会辩证法，狠破“四人帮”散布的唯心主义、形而上学，坚持按照唯物论辩证法办事。"},{"type":"paragraph","text":"“四人帮”修正主义路线的流毒和影响，在经济、政治、思想、文化、军事、党务等各个领域、各个方面都有表现。揭批“四人帮”，一定要联系本地区、本部门、本单位的实际，把被“四人帮”颠倒了的路线、思想、理论是非一个一个地纠正过来。军事战线上正在开展的十个“应该不应该”的教育，经济战线上正在进行的十个“要不要”的讨论，石油化工部和石油工业部门的许多单位普遍开展“三大讲”活动，都是很好的联系实际的办法。每一个单位，都要分析“四人帮”的流毒和影响在本单位的表现，充分发动群众批判肃清。“四人帮”的流毒和影响是不是肃清了，就看你那个单位被搞乱了的思想澄清了没有，具体的工作路线，具体的方针、政策和方法清楚了没有，党的群众路线、实事求是等优良传统作风恢复和发扬了没有，广大干部群众的积极性创造性焕发出来没有，生动活泼的政治局面形成了没有。"},{"type":"paragraph","text":"马克思主义是在斗争中发展的。揭批“四人帮”，是一场亿万群众参加的政治大革命。它不但将涤荡“四人帮”的污泥浊水，而且将使马列主义、毛泽东思想更加普及和发展。在斗争中学习才能更好地更多地学到马克思主义，准确地完整地领会和掌握毛泽东思想的体系。“四人帮”以及林彪为我们提供了斗争的对立面，绝好的反面教员，我们应该充分加以利用，通过深入批判，大大提高我们的马列主义、毛泽东思想水平，提高无产阶级觉悟，坚持无产阶级专政下的继续革命，使伟大的精神力量转化成强大的物质力量，加速实现工业、农业、科学技术和国防的现代化。"},{"type":"paragraph","text":"宜将剩勇追穷寇。全国的工人、农民、解放军指战员、干部和知识分子以及一切爱国人士，动员起来，大家都来做清扫工作，从各个方面、各个角落把“四人帮”的流毒和影响打扫干净，把揭批“四人帮”的伟大斗争进行到底。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}