{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"右派分子马伯安的反动言行","authors":["中共云南省委整风领导小组"],"dates":[{"year":1957,"month":9,"day":3}],"is_range_date":false,"parts":[{"text":"右派分子马伯安的反动言行","type":"title"},{"text":"中共云南省委整风领导小组","type":"authors"},{"text":"简历：","type":"subtitle"},{"text":"马伯安(马骢)，男，回族，昆明市人，生于1886年，现年71岁，家庭成份地主兼工商业，本人出身官僚地主。清末在云南武备学校毕业，后即任军职。民革成员。","type":"paragraph"},{"text":"1915年任团长，1916至1918任旅长，1923至1929年任伪云南省府委员兼军政厅长。并曾代理省长、兼云南盐运使。1928年参加国民党。1936年任伪讨逆军第十路总指挥参谋长。1941至1944年任伪云南军管区副司令及军管区特别党部执行委员。1945年任省参议员，1946年竞选伪国大代表。1949年底参加云南和平起义。解放后任西南民委委员、云南省人民政府顾问，现任省民委副主任、省政协常委及昆明市人民代表等。","type":"paragraph"},{"text":"马伯安，从唐继尧时代起到云南解放止，一直是云南统治集团中的罪魁之一。他和龙云一样，也是一个双手沾满无数革命志士和劳动人民鲜血的军阀刽子手。云南各族人民近几十年的血泪历史也和马伯安的名字联系在一起。云南解放结束了他们的血腥统治，他们就时刻盘算推翻党的领导，进行颠复社会主义的阴谋活动。马伯安反党反社会主义是同龙云、安恩溥、禄国藩之流结成了思想联盟，互相呼应，同为一丘之貉。","type":"paragraph"},{"text":"一、鸣放期间，反党反社会主义观点","type":"subtitle"},{"text":"(一)反对党的领导","type":"subtitle"},{"text":"领导都是党员，说一套做一套，政策是上好下坏","type":"subtitle"},{"text":"随便那处的领导都是党员，业务水平又不够。","type":"paragraph"},{"text":"领导人物吃的好，穿的好，住的是洋房，出入是汽车，那一个不是吃的肥肥胖胖，红光满面。","type":"paragraph"},{"text":"一切政策法令是好的，到了地方上就变了质，一级不如一级，说的是一套，做的是一套。","type":"paragraph"},{"text":"大和尚念经，二和尚是念文，三和尚不知是哼些什么东西。","type":"paragraph"},{"text":"共产党是洪水猛兽","type":"subtitle"},{"text":"解放前说共产党提前和平解放是好的，有些人说共产党是洪水猛兽，吓跑了。有人开我的黑名单，名列第一，说我诋毁政府，所以被捕了。土改对我是一般化，罚跪、被条子打，受了很多罪。三反使得我多难过，离死不远了。","type":"paragraph"},{"text":"共产党连人性都没有了，弄得一家人都貌合神离","type":"subtitle"},{"text":"父子之亲天性也，父子之间不应责善，责善则离，离则不祥，莫大焉。解放后，子女检举父母，矛盾有些消除不了。一般人说共产党不讲伦理，讲党性，但是讲党性是否连人性也没有呢？使人感慨万分！人性一直还没有恢复。","type":"paragraph"},{"text":"我过寻甸，儿子打母亲，母亲跳厕所自杀了。社会改革操之过甚，儿子检举老子，父亲判死刑，儿子执刑。共产党人性都没有了，造成恶劣影响，太偏了。过去创伤还遗留在人民内部矛盾里。","type":"paragraph"},{"text":"有人性才有党性，强调党性，党性是什么东西？现在不是外国人统治中国，而是中国人统治中国！不能说运动中毫无偏差，如果样样都搞得好，那又何必来整风。","type":"paragraph"},{"text":"一定要党下台，“话明气散”是不行的","type":"subtitle"},{"text":"纠正错误，也要像过去那样整法，不能过去是暴风骤雨，而今天是和风细雨，“话明气散”是不行的。","type":"paragraph"},{"text":"(二)反对社会主义制度","type":"subtitle"},{"text":"借学生升学问题大肆污蔑","type":"subtitle"},{"text":"云南民主作风太不浓厚，不敢提，不愿意提，只能说好话，提出问题又怎么解决呢？没有下落。搞成谈虎色变，防人之口甚于防川，与国家很有关系。","type":"paragraph"},{"text":"现在经济基础改变了，都靠工薪生活，不像过去随便在那里搜搜都可以供孩子上学，现在不行了。交学费就大吵大闹，没有钱交学费。又如过去亲戚之间可以帮助，现在不行了，这样情况是普遍的。","type":"paragraph"},{"text":"学生不能升学，说叫回家补习，但现在经济变了，一间房子住老老少少七八个，怎么能让他好好学习呢？","type":"paragraph"},{"text":"经济基础改变了，男女必须工作，家庭无人照顾。子女升学困难，学校不能多数免费，缴学费就非常困难。为了学费，父子之间大吵大哭，这是广阔的问题。救济也不能解决问题。旧的完了，新的接不上头，亲戚不能帮助，热情不在了。儿童没有房间、电灯，大小挤在一小间房子里，是多么的苦恼！","type":"paragraph"},{"text":"小学生到农村实践工作是好的，但是会引起情绪，评工记分，挑粪挖田，没有力气晒到晚上，会发生埋怨。","type":"paragraph"},{"text":"经济基础变了，私人办学校不行了，私立学校学费重，教师苦，怎么解决？过去私人企业“急公好义”办学校，现在不行了，以寺庙办学校无人修理，有些私立学校房子要垮了，设备很坏。有人说工商业为什么公私合营了，学校不公私合营呢？","type":"paragraph"},{"text":"歪曲劳动，歪曲失业人员情况","type":"subtitle"},{"text":"经济基础改变了，妇女找生活去工作，家庭无人管，温暖情绪很少，子女无人照管，自己去煮饭，感到苦恼！子女叫父母同志，现在党也要纠正。","type":"paragraph"},{"text":"现在家庭间因经济改变，弄得能动的也得动，不能动的也得动，因为是生活问题。现在失业人员不少，徬徨无路，机关精简，外面安插不下是矛盾。有的忙、有的闲，人人买补脑汁、安眠药吃，还要加班加点，拖得不象人了，谁人拿钱来办私立学校？","type":"paragraph"},{"text":"反对阶级斗争","type":"subtitle"},{"text":"从前张公百忍、九世同居，搞好了家庭关系，当然过去是一种美德，现在则不尽然了。现在党号召要孝父母，但是经济基础转变了，发生苦恼。现在要检讨一下，克服亲子之间的矛盾，各人体贴，不能互相责备。","type":"paragraph"},{"text":"社会改革，自然是不习惯，家庭、社会、亲友都变了，结合我自己说，减租、土改、三反做得过当，坏分子张大其词乱搞一通。","type":"paragraph"},{"text":"现在搞得家庭中也有矛盾，儿子与老子有矛盾，妻子与丈夫有矛盾，层出不穷，一家子是貌合神离，同床异梦，原因是阶级斗争的结果。","type":"paragraph"},{"text":"赞成资产阶级吐苦水","type":"subtitle"},{"text":"杨克成说“五反”中吃不消，工商业者感到痛苦，鸣放中说出来吐吐苦水，我说这样也好。“五反”中确有偏差，所以他感到痛苦，这不仅仅是杨克成说，说的人多呢！有偏差就要搞清楚。……如果是偏差，向党诉诉也有好处，不能只说正面，还有相反的一面。有人说，我是同情工商业者，我不是同情，我是争鸣。","type":"paragraph"},{"text":"工商界认为民主改革是很大创伤，吃了苦头，所以要吐苦水，我接触的工商界，他们说整伤了，忠诚老实的人，结果吃了亏。资产阶级的东西都把他没收光了，还讲新生，新生那样？资产阶级有苦，不向党谈，是否要向帝国主义诉？向蒋介石诉？","type":"paragraph"},{"text":"认为人类是自私的，私有变公有发挥不了积极性","type":"subtitle"},{"text":"公私合营，经营积极性不高，混时间，分散经营，有自发竞争心。人类就是自私的，大公无私的是圣人了。如药品的质量降低，矛盾是非常突出的，从发展暴露的问题，层出不穷，如何来解决，真是困难。","type":"paragraph"},{"text":"个体变集体，私有变公有，许多东西不相适应，化私为公是好的，但是由于多年的习惯，积极性是否能发挥出来？所以人民内部的矛盾是多的，现在要着重思想改造，使人民从公的方面着眼，还是很复杂艰钜的工作。","type":"paragraph"},{"text":"(三)反对土改","type":"subtitle"},{"text":"土改太毒辣了，人为的过关","type":"subtitle"},{"text":"土改是不当的，有的整得全家都光了。民主改革，操之过急，使父子、夫妻站稳立场，互相检举，这一伤痕还没有恢复。子女向父母要钱，父母说：“我是地主”，不给钱，矛盾无法解决。貌合神离，同床异梦。","type":"paragraph"},{"text":"土地改革为了阶级关系，何必那样的毒辣！共产党不这样做，难道就没有第二个办法吗？什么“关”，什么“关”又不是天生成的，还不是人为的，要过什么“关”？还不是人叫人去过。","type":"paragraph"},{"text":"生产力也不见得好，知道的不肯说，明哲保身，如果知无不言，畅所欲言，许多矛盾可以解决的。","type":"paragraph"},{"text":"(四)反对三反","type":"subtitle"},{"text":"三反是绑票，为整钱苦打成招","type":"subtitle"},{"text":"三反是群坏分子搞的，简直是绑票。甚么工人阶级？工人分子是坏的，就是南河埂那些坏分子。(注：南河埂系解放前贫苦回民群众聚居地)","type":"paragraph"},{"text":"三反中压力太大，半夜三更整得太凶！我只好抓些帽子戴，实际没有这回事。政府一撑腰，大家就乱干，到底存着什么心？目的想整钱，看到我房子好一点，又有别墅，我全部家产都在西坝，他们到西坝搞得乱七八糟。","type":"paragraph"},{"text":"三反使我背着沉重包袱，苦打成招，这些问题应该有错必纠，这问题必须弄清。说三反是教育人民、改造社会，我说一样都不是，群众中有正义感的人，也说怎么这样来改造社会？","type":"paragraph"},{"text":"回族都是“恨人富、愿人穷”，我坐小车与你们什么相干？小包车遍街都是。我的房子是早盖的。","type":"paragraph"},{"text":"过去回族是团结的，大家你来我往，非亲即友，现在没有了，个个心中是“都斯慢”(敌人之意)。","type":"paragraph"},{"text":"群众是领导发动的，群众也弄不清楚，只跟着乱喊叫一阵。","type":"paragraph"},{"text":"三反是非刑吊打，威逼口供，违法乱纪","type":"subtitle"},{"text":"在运动中未经坦白即行斗争，未经定案即行追赃，设公堂，置拘狱，非刑吊打，威逼口供，违法乱纪，非但全省所无，亦为全国所无，造成极大创痕，影响今日昆明回族的不能团结，就是由三反所造成。","type":"paragraph"},{"text":"(五)歪曲鸣放反对反击右派","type":"subtitle"},{"text":"整风应从帮助着手。有的人提不要党的领导，这是我们应该搞清楚的。如果说毛病没有，那整风是搞那样？反面的意见提出来，不能说对党不利，若要歌功颂德，有啥意思？又不是表功会。","type":"paragraph"},{"text":"叫非党人士提意见，就是暴露思想，整风运动过了，就到你头上了，我就有顾虑。","type":"paragraph"},{"text":"善人能受诤言，这才于党于国有利，不能因为争鸣搞出些情节来。提了尖锐意见就被批判，所以就不提了。批判不要搞成打击，戴帽子也不能随便戴。各人有各人的不同的角度和要求，因他说得不对就给他封起嘴来，我怀疑这种做法。","type":"paragraph"},{"text":"如果说争鸣当中提出了意见后就反击，那就达不到团结的愿望和目的，整风整出付作用来就不好了。","type":"paragraph"},{"text":"回族，过去无所谓团结不团结，非亲即友，你来我往，解放后强调民族团结，非常痛心，民族团结很坏，其原因是由于三反造成的。坏分子为过关，所以借三反打击别人。回族干好事比不上其他民族，干坏事其他民族赶不上。","type":"paragraph"},{"text":"(六)与龙云龚自知等一脉相通","type":"subtitle"},{"text":"龚自知禄国藩是优秀分子，龙云有长处本质是好的","type":"subtitle"},{"text":"龚自知、禄国藩、杨克成我都知道，各人的特点我也清楚，他们都是些比较优秀的分子。","type":"paragraph"},{"text":"龙云过去也有点贡献、有点好处，现在才有这高的位置。禄国藩有他的好处，一冲就冲出来(指禄国藩发表反动言论)。","type":"paragraph"},{"text":"龙云也有他的长处和优点，不能一笔抹煞，龙云在云南的事情人人清楚，社会自有公论。","type":"paragraph"},{"text":"报纸上揭露的很多了，说出来是好的，藏在心里就不好了。有的意见提的很尖锐，我觉得他们本质是好的，从立场观点分析就不合。","type":"paragraph"},{"text":"二、在鸣放中的表现和活动","type":"subtitle"},{"text":"整风一开始，马伯安便四面八方散布反动言论，在工、农、兵、学、商各阶层中点火，叫大家向共产党吐苦水。并理直气壮的说：“不向共产党吐，向蒋介石吐？向帝国主义吐”？","type":"paragraph"},{"text":"马伯安不但是言者而且是行者！长期以来他就网罗了一些旧部和对党有刻骨仇恨的逃亡地主、漏网反革命等，组成了“倒算集团”。曾多次在昆明市金碧路天南药房召开秘密会议，把三反中的积极分子和党的负责同志列为打击的目标，并讨论了他们每个人向党进攻的发言稿。马伯安并亲自指导倒算集团要讲策略，确定了先打积极分子，再打领导同志。当问题揭穿后，马伯安还狡辩的说：“只是找几个人说说，不是倒算。”说：“虽不是以血还血以牙还牙，但不能刮风吹不掉头发，下雨打不透雨伞。”","type":"paragraph"},{"text":"当马伯安向党发起进攻时，党曾四次派人和他谈话，而他即认为是怕他了，在群众中散播说：“王连方怕我了，他几次登门拜访。”于是坚持要开会倒算，并事先开好名单，不许告诉群众开会内容，企图一闷混把群众打下去。直至群众起来反击时还拍桌子打板橙唬吓群众，他说：“三反时我抓了一顶帽子带上，写了一篇假检讨，以免他人说我抗拒。”","type":"paragraph"},{"text":"马几年来每次到回民协会开会都把群众没收他的东西看一遍，而后气势凶凶的说：“把我的收音机……等保管好”。","type":"paragraph"},{"text":"倒算失败之后，怕他们的攻守同盟被击破，就歪曲我们反右派是“你驳我，我驳你，互相之间曲解，整成意气之争，整得伤感情，难堪，”又说：“不能因争鸣搞出些情节来”，“批判不要搞成打击，戴帽子也不能随便戴。”同时，又恬不知耻，假惺惺的说：“毛主席的六条原则早提出来就不会说错话了，早知道我也不说了。”","type":"paragraph"},{"text":"马伯安对他的反党言行说成是“思想上没有与龙云划清界线，犯了无原则的温情主义”、“常为阶级性所限，凭个人主观片面看问题，往往观点、立场错误而不自知”。","type":"paragraph"},{"text":"马与云大右派分子六开志等有联系，并曾托右派分子陈复光带信给罗隆基联系。在策划倒算时，马鼓励他的集团说：云南打不下来，要去北京。","type":"paragraph"}],"comments":[],"origin":"《揭穿右派分子的丑恶面目》（内部资料　注意保存，中共云南省委整风领导小组办公室编印，1957年9月3日）","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}