{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"阶级社会里只有阶级的道德——学《反杜林论》的一点体会","authors":["马洪章"],"dates":[{"year":1974,"month":7,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"阶级社会里只有阶级的道德"},{"type":"paragraph","text":"——学《反杜林论》的一点体会"},{"type":"paragraph","text":"解放军某部副教导员　马洪章"},{"type":"paragraph","text":"孔老二所鼓吹的“仁义道德”，历来都被反动派视若至宝。江湖骗子杜林从抽象的人性论出发，离开社会的经济基础和阶级关系，鼓吹什么“恒久的原则”。无独有偶，叛徒、卖国贼林彪，又拾起孔孟、杜林的破烂货，说什么“德、仁义、忠恕”是全人类的“美德”，是“处理人事关系的准则”等，妄图用这些破烂不堪的反动说教，反对党的基本路线，反对无产阶级专政，复辟资本主义。"},{"type":"paragraph","text":"道德是一种社会意识形态，是由经济基础决定的，同时又反过来为经济基础服务。自从有阶级社会以来，人们所处的社会经济地位不同，道德观也就不同。正如恩格斯在《反杜林论》一文中指出的：“一切已往的道德论归根到底都是当时的社会经济状况的产物。而社会直到现在还是在阶级对立中运动的，所以道德始终是阶级的道德”。道德是有阶级性的，所谓永恒的、超阶级的道德是根本不存在的。"},{"type":"paragraph","text":"在黑暗的旧社会，地主的大门上挂着“仁义之府”的门匾，厅堂里高悬着“慈善之家”的横幅，但在这“仁义”、“慈善”之类的牌匾后面，不知有多少农民被累死、饿死、冻死、打死！一九四二年，我的家乡闹大旱，颗粒未收，穷人连树皮都吃光了，不少人活活饿死。我父亲想借点粮食，狗地主手捻佛珠，口念“仁慈”，理都不理。我母亲快要生我的时候，地主怕脏了他的地，冲走他家的财神，把我们一家赶出了“长工屋”。寒冬腊月，母亲在一个山洞里生下了我。后来，在乡亲们的多方帮助下，才把我养活。回想起旧社会那吃人的世道，剥削阶级对劳动人民那里有过半点“仁慈”！有的只是敲骨吸髓的剥削和压迫。"},{"type":"paragraph","text":"道德作为一定阶级的意识形态，它总是为一定阶级的政治路线服务的。孔老二鼓吹的那套“仁义道德”，是为了维护和复辟奴隶制。叛徒、卖国贼林彪一伙贩卖孔老二反动的道德信条，是为了推行他“克己复礼”、妄图复辟资本主义的反革命的政治路线。他所鼓吹的“忠”，就是要一小撮死党“永生永世、世世代代”忠于林家父子，与革命人民为敌到底。他鼓吹的“孝”，就是要他的法西斯别动队对他的反革命旨意言听计从。他鼓吹的“仁”，就是要他的一小撮死党为反革命武装政变卖命，“不成功，便成仁”。总之，林彪鼓吹孔老二的“仁义道德”，就是为推行其反革命的修正主义路线服务。然而，历史的发展从来不以一小撮反动派的主观意志为转移，不管林彪怎样乞灵于孔老二的反动思想，其反革命阴谋都遭到了可耻的失败。"},{"type":"paragraph","text":"不同的阶级有不同的道德。我们批判孔老二和他的门徒鼓吹的反动剥削阶级的所谓“道德”。我们要的是无产阶级的道德，要的是共产主义道德。我们的道德是“以合乎最广大人民群众的最大利益，为最广大人民群众所拥护为最高标准”的。伟大的共产主义战士鲁迅“横眉冷对千夫指，俯首甘为孺子牛”，为人民“鞠躬尽粹，死而后已”；毛主席的好战士张思德、雷锋全心全意为人民服务，都充分体现了无产阶级高尚的道德品质。"},{"type":"paragraph","text":"批林批孔是上层建筑领域里马克思主义战胜修正主义、无产阶级战胜资产阶级的政治斗争和思想斗争，我们一定要认真看书学习，批判剥削阶级的旧道德，同旧的传统观念实行彻底决裂，使共产主义的新风尚、新道德更加发扬光大。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}