{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共毕节地委关于处理王德龙腐化堕落、违法乱纪案件的报告","authors":[],"dates":[{"year":1963}],"is_range_date":false,"parts":[{"text":"中共毕节地委关于处理王德龙腐化堕落、违法乱纪案件的报告","type":"title"},{"text":"省委：","type":"appellation"},{"text":"我们接到赫章县一些干部对该县商业局长王德龙贪污盗窃、腐化堕落和县委对他有包庇行为的控告材料后，地委召开了常委会议进行研究，并组织了以地委常委程绍祥同志为首的工作组，在省委监委工作组的协助下，对这一案件进行了检查处理。","type":"paragraph"},{"text":"经查实，王德龙腐化堕落、违法乱纪的情况是严重的，控告检举材料基本属实。","type":"paragraph"},{"text":"一、贪污大量布票，挥霍浪费国家财物。王德龙一九六一年经管全县调剂布票四万三千二百六十七尺，现在查清有着落的只二万四千五百九十四尺，其中已证明被他贪污、送人二千九百二十尺，还有一万九千七百六十三尺没有交代出去向。他所贪污的布票绝大部分作奸淫妇女、拉不正当的“人事关系”之用。如送给被其奸污、调戏的妇女的布票就有六百六十尺。为掩盖其犯罪事实，他竟指使该局干部岳华将全部申请补助布票的单据烧毁，有意制造混乱。不仅如此，他还将国家各种紧张物资乱批、乱送，到处拉关系、做人情。仅一九六二年反对商品“走后门”以后，他就擅自处理肥猪三十七头，猪肉五十八斤，鸡四十斤，白酒十斤，瓶酒六瓶，香烟一百二十六条，丝绸九十尺，布裤子三条，毛巾二百条，袜子三百八十双，皮鞋十双，皮衣五件，鸡蛋一千多个，饼子、饼干三百三十五斤，原木八点三五立方。如借“协作”为名，一次就送给贵州省商业厅汽车修配厂副厂长苏占山肥猪二十头。继后，又三次私送肥猪十七头和白糖、核桃、以及其他副食品、针织品等物资给苏占山。一九六二年九月二十八日苏占山来赫章，王大摆筵席招待，两餐共花去七十二元，吃后叫财会报销。此外，王德龙还经常带着一些同他“关系”较好的人到食品公司、国营饭店大吃大喝，乱拿东西，并且不给钱或者少给钱。据不完全统计，少给、未给的钱就达三百四十多元。","type":"paragraph"},{"text":"二、打击、排斥好人，拉拢重用坏人。王德龙调任县商业局长以后，一意独断专行，不仅对一般党员干部施加压抑，就是党支部书记和几个副局长也受到他的种种排斥和打击。党支部书记李广元同志处理的问题，他不仅加以否定，而且还质问说：“你有多大权利？”当县委确定调周云同志任该局副局长以后，他却对别人说：“周云不行，我的意见坚决不要；县委已经确定，来了就叫他下乡”。相反，他对于局内的一些反革命分子和右派分子却十分信任，加以重用。如该局留机关监督使用的右派分子成启祥，与王的关系非常密切，得到王特别器重，局内物资审批工作交给成独揽，业务科的公章也交给成保管使用。一九六一年又将曾任伪青年军中队副的龙祖珍调业务科，审批猪油、猪肉，掌握全县的供应安排。对曾任匪排长的饶天庆、作过伪警察的龙泽贵（特嫌）等采购员，王德龙也都当作心腹使用。","type":"paragraph"},{"text":"三、公开威胁检举人。企图行凶。王德龙的罪行，在群众中早有舆论和揭发，王对此采取了一系列的无耻手段进行压制、威胁，直到持枪行凶。县商业局供应经理部副经理陈铭静，曾因提过王德龙的意见，被说成“要反党”。一九六二年四月反对商品“走后门”时，党支部排过王的名单，王从贵阳开会回来知道后，就在职工大会上借事生非地训斥在家的副局长，说：“正职不在家，要改朝换代了！”当县机关干部陶家义同志向上级控告了他的罪恶事实之后，王德龙公开向县长张景悦同志和县委监委副书记李玉英同志说：“陶家义告我，我要整死他，整死他后我去劳改！”一九六二年十二月三日，他果然持枪对陶家义同志说：“你老是扭住我的问题不放，我与你有十大冤、九大仇，老子两枪把你打掉……”。幸好这时有人惊叱，行凶未遂。","type":"paragraph"},{"text":"四、王德龙一贯腐化堕落，道德败坏，流氓成性。他早在部队期间曾因犯不正当的两性关系错误，受过批评教育。一九五七年转业到地方后，被其玩弄和奸污的妇女达十九人之多，其中最恶劣的是挑拨现役军人傅培良的夫妇关系；以物资引诱等手段，长期与现役军人的未婚妻李某长期通奸，直到怀孕；威胁被强奸未遂的剧团一女演员说：“你再大吵大闹老子杀了你！”","type":"paragraph"},{"text":"王德龙的犯罪行为不是偶然的，是有着深远的历史根源的。他在解放前曾两次卖过兵，任过伪军副班长等职。第一次被我俘虏后逃跑，第二次又被我俘虏才入伍。参加我军后，坏习气未得到改造，不断犯错误。部队对他的政治鉴定中，曾有“品质恶劣，挑拨离间，流氓习气严重”的结论，可见，王德龙实属混进党内拒绝改造的坏分子。因此，地委同意赫章县委最近的决定，将王德龙清洗出党，撤销一切职务，逮捕法办。","type":"paragraph"},{"text":"王德龙的问题发展到如此严重的地步，而未得到及时处理，赫章县委特别是县委书记刘大嵩同志是有很大责任的。一方面，他们偏信了王德龙的花言巧语，接受了王德龙的一些小恩小惠（如给县委每人送了几丈布票）；另方面，不虚心听取群众反映，主观主义地认为王德龙工作有办法，虽有点毛病，似乎还是功大于过。因此，在有人向县委监委检举王德龙的违法乱纪行为时，他们不但不及时处理，反而批评提意见的同志看问题不全面。这显然是十分错误的，实质上是包庇王德龙、压抑民主、堵塞言路的行为。在这次检查王德龙案件中，县委认识还好，积极参加工作，查清案情，这（下缺）","type":"paragraph"}],"comments":[],"origin":"贵州省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}