{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"划清穷富问题上的几个界限","authors":["张黎洲","李文辉"],"dates":[{"year":1980,"month":1,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"划清穷富问题上的几个界限"},{"type":"paragraph","text":"张黎洲  李文辉"},{"type":"paragraph","text":"从马克思主义的观点看，既然干社会主义就是要搞共同富裕，就是要保证最大限度地满足整个社会经常增长的物质和文化的需要；既然我国广大劳动人民在党的领导下从事革命斗争，为的是改变贫穷痛苦的境遇，争取幸福美好的未来，那么，为什么搞了三十年的社会主义，我们的有些干部特别是一部分农村干部，却畏富如虎，谈富色变呢？其原因，就在于林彪、“四人帮”的蛊惑欺骗，把人们的思想搞乱了，把本来清楚的界限弄混淆了。为了拨乱反正，有必要划清几个主要界限："},{"type":"paragraph","text":"（一）生活富裕与蜕化变修"},{"type":"paragraph","text":"林彪、“四人帮”有个极其荒谬的论点，叫作“富了要变修”。张春桥在《论对资产阶级的全面专政》这篇文章中，危言耸听地说，革命胜利可以给人们“带来某种利益，而只要这种利益到手，他就觉得可以安营扎寨，经营经营他的安乐窝了。”《学习与批判》这个帮刊还替主子帮腔：“有没有彻底"},{"type":"paragraph","text":"‘清贫’的精神，往往是检验真假革命的一块试金石。”他们的意思是很清楚的：有了既得利益，生活富裕了，意志就衰退了，不想前进了，就要蜕化变修。我们有些同志之所以“谈富色变”，首先就是由于受到这种“富必修”的政治帽子的威压。"},{"type":"paragraph","text":"什么叫“修”？变“修”的根由是什么？我们历来说的修正主义都是指背叛了马克思主义的基本原理。如果不是从是否抛弃、篡改、修正马克思主义基本原理这个根本原则上看问题，硬把生活富裕说成是产生修正主义的根由，那是一种反马克思主义的错误观点。而且，在我们的国家里，提倡的是人民富裕，共同富裕。这样的富裕，是人民群众走社会主义道路的结果。这样的富裕，是劳动致富，是群众通过共同的劳动来共同创造社会物质财富，既有利于社会主义的兴旺发达，也有利于对群众进行最实际的社会主义教育。显然，这样的富裕，只能使人民群众更加坚定走社会主义道路的决心和信心。他们决不会因为生活富裕，就抛弃社会主义。按照“富必修”的逻辑，岂不是共产主义也必然变成修正主义了吗？那当然是非常荒谬的。"},{"type":"paragraph","text":"（二）富裕程度的差别与两极分化"},{"type":"paragraph","text":"“穷的穷，富的富，两极分化。”这是长时期以来一种流行的说法。其实，这里面需要划清一个重要的界限：富裕程度的差别，不等于两极分化。前者是正常的，允许的；后者是我们要坚决反对的。"},{"type":"paragraph","text":"两极分化是生产资料私有制的产物，是一部分人凭借着生产资料的私有权剥削他人劳动的结果。在封建社会，地主占有土地，收取地租，榨取农民的血汗。这就不可避免地出现“朱门酒肉臭，路有冻死骨”的惨象。在资本主义社会，生产资料都掌握在资本家手里，工人只得把自己的劳动力作为商品出卖给资本家，其结果，当然也就出现了工人和资本家的贫富悬殊。这种两极分化，正是旧社会的本质和特征，我们党领导人民进行民主革命和社会主义革命，其目的就是为了铲除这种社会的不平。"},{"type":"paragraph","text":"而在社会主义社会，所有制变更了，任何人都不能把基本生产资料攫为私有，这就从根本上消除了旧社会那种两极分化的基础。社会主义社会实行按劳分配的原则。由于劳动能力的强弱、生产技能的高低、赡养人口的多少的不同，有的劳动者富裕程度要高一些，有的劳动者富裕程度要低一些。但是，由于参加分配的只限于个人消费资料，劳动力又不允许自由买卖，富裕程度高一些的劳动者，不可能因为收入较多而上升为剥削他人的地主资本家。不仅如此，劳动能力强弱、生产技能高低、赡养人口多少，这些差别毕竟是有限的。随着生产力的发展，科学技术知识的普及提高，就业人口和集体福利的增多，这些差别将越来越小，因而富裕程度的差别也必定会越来越小。这种差别，是劳动者在共同富裕的发展道路上的小量差别，它不是阶级剥削，同旧社会的两极分化有着原则区别。在社会主义的现阶段，生产力还没有得到高度发展，物质财富还没有实现充分涌流，对于贡献较大的劳动者给予较高的报酬，有利于调动社会主义积极性，促进生产力的发展。也就是说，我们要承认这种富裕程度差别的必然性和合理性，不能把它看成是两极分化，错误地加以反对。"},{"type":"paragraph","text":"在社会主义社会里，还存在阶级斗争，还会产生一些新的剥削分子。这是社会主义制度所不允许的，是要运用无产阶级专政的强制手段，按照法律予以制裁的。但这是属于另一个范畴的问题，同我们所指的正常的富裕程度的差别，不能混为一谈。"},{"type":"paragraph","text":"（三）穷要革命与越穷越光荣"},{"type":"paragraph","text":"毛泽东同志说过：“穷则思变，要干，要革命。”又说：“没有贫农，便没有革命。”既然穷困可以激发革命要求，贫下中农是光荣的革命阶级，那么，能否由此引申出一个结论——越穷越光荣呢？这也是需要弄清楚的。"},{"type":"paragraph","text":"贫农在旧社会受到地主阶级残酷的压迫和剥削，他们中间有很多人，确实是“上无片瓦，下无插针之地”，终年在劳碌愁苦中过生活。这种穷困，完全是旧社会不合理的社会制度造成的，是受压迫剥削的结果，是当时的历史条件下所表现出来的贫农的阶级特征，正因为这种穷困的经济地位，决定了贫农最富于革命性，最热忱地拥护共产党的领导，最积极地参加革命斗争，从而成为无产阶级的最可靠的同盟军，成为革命的基本依靠力量。在民主革命和土地改革中，人们以穷为荣，以富为耻，形成了一种强大的社会舆论，这是一种好现象。我们党在土改中访贫问苦，组织阶级队伍，开展阶级斗争的作法，是完全必要的。"},{"type":"paragraph","text":"今天，我们能不能仍然抱着以富为耻，以穷为荣，越穷越光荣的观念呢？不能。解放至今已三十年，实现农业合作化也有二十多年，贫下中农的经济地位和生活状况已经发生了变化，我们的观念也应随着情况的变化而变化。贫下中农已经成了集体化了的农民，走上了共同富裕的社会主义道路，“穷”已不成其为他们的阶级特征了。如果在情况发生变化后，再拿“穷”作为阶级特征来看待贫下中农，那就极其荒唐了。"},{"type":"paragraph","text":"党中央号召加快实现四个现代化，就是为的使我们国家更快地富强起来，使人民生活更快地富裕起来。在今天，对于农民来说，富不是罪恶，穷也不是光荣，奋发努力去驱贫创富才是最光荣的。如果谁还固执越穷越光荣的陈旧观念，岂不是要人民群众安于贫穷，甘于落后，不要搞四个现代化吗？"},{"type":"paragraph","text":"（摘自云南《思想战线》，本报有删改）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}