{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不要迷信分数","authors":["传烈"],"dates":[{"year":1965,"month":11,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"传烈"},{"type":"paragraph","text":"北京大学附中初三学生宫小吉最近在第十期的《中学生》杂志上写了一篇题为《换得五分的“秘诀”》的文章。这篇文章值得搞教育工作的同志一读。作者在文章里把自己过去写作文“若想得五分”的“秘诀”，一一公诸于众了。作者又议论道:“作文的用处本该有两条，一是提高思想，促进大家革命化；一是锻炼写作能力。可是，现在有的同学被五分牵着，被两分压着……写起来真象从花生皮里挤花生油，从没有开口的牙膏筒里挤牙膏。一次写拣钱包，二次写拣钱包，三次还得写拣钱包，就象天下的钱包都围着他转似的。殊知推动他写的，是五分。这种作文，思想贫得要命，写的那些话，不说人家也知道。这样下去，活思想到哪里去了?生动活泼上哪里去了?我看，整个作文界早该透透新鲜空气了!”这是很值得令人注意的呼声。这几个问题，也提得好，值得我们做教育工作的同志和做家长的认真想一想。"},{"type":"paragraph","text":"为得五分而作文，这样作出来的文，能出几篇好文章呢?恐怕很难。从宫小吉的作文经历来看，用分数去刺激学生作文，即使得了五分，也是那些“连自己看了都浑身冒汗”的东西，或者是写来写去都是“拣钱包”之类的题材。而宫小吉这篇《换得五分的“秘决”》，脑袋里没有“被五分牵着，被两分压着”，就写出了一篇好文章。由此看来，用分数去“牵”、“压”学生这条路是不能再走了。一“牵”一“压”，学生的主动性、积极性、创造性，都化为乌有了。为五分而作文，得了五分就心满意足，这样的学生，得了五分也没有用。"},{"type":"paragraph","text":"“分数好，不一定学习就好。”宫小吉的这个看法很对。分数，并不能完全代表学生的学习质量。如果你出的一道题，是一道古怪的冷门题，学生考了五分，未必能说明学习质量一定很高，得了两分，也未必能说明学习质量一定很低。在不少情况下，分数的高低和学习质量的好坏，很不一致。还要看到，即使你掌握了许多正确的书本知识，得了五分，然而，这些书本知识尚未到实践中去运用，这个五分并不能全面反映出活学活用知识的情况如何。所以，仅从分数的成绩来判断学习质量的好坏，是不全面的。宫小吉同学敢于不为五分牵着鼻子走，不怕两分的压力，这种主动学习的精神，是应该得到鼓励的。"},{"type":"paragraph","text":"附带说一点，在我们有些教师和家长的眼光里，一个好学生，应当样样功课都得五分。然而，在现实生活中往往不乏这样的先例:在学校里有的样样功课考五分的好学生，出了校门，却未必是一个善于解决各种实际问题的好的劳动者。这就提醒我们:不可迷信分数，不要做分数的奴隶。而且，要求学生样样功课都得五分，对于大多数学生来说，是一种束缚人的框框。十只指头有长短，荷花出水有高低，一个人有其所长，也必有其所短，用一把“五分”的标尺，一律以求，这对培养真正全面发展的人才，并没有好处。我们理解的全面发展，是指德、智、体诸方面都生动活泼地主动地得到发展，而不是看每门功课是否得了五分。"},{"type":"paragraph","text":"那么，我们判断一个学生学习质量的好坏，看什么呢?我想，主要应当看他能不能把书读活，能不能活学活用书本知识，能不能学会分析具体事物的能力，能不能运用所学到的知识来解决实际问题。你能把书本上学到的知识用来分析一个问题、解决一个问题，那你的学习就有了一分成绩，分析、解决的问题越多，你的成绩就越大。如果所得的分数能在一个方面比较准确地反映了上述要求，得了五分，那是值得高兴的，但是，只重分数，不重活学活用，就必须反对。"},{"type":"paragraph","text":"打破分数的束缚，是教育思想的革命。要改一改“被五分牵着，被两分压着”的风气，恐怕我们做教育工作的同志，首先要来革一下“分数第一”观点的命。在这里，读一读宫小吉的文章，对我们有启发。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}