{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1991,"month":5,"day":31}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"叶剑英元帅论军事科学研究","authors":[],"parts":[{"type":"paragraph","text":"关于军事科研工作方针"},{"type":"paragraph","text":"我军军事科研的工作方针，是叶剑英元帅于1959年在军事科学院工作方针的基础上提出的。后来，随着科研工作的深化，这一方针不断得到调整和发展，至1978年臻于完善。那就是：“以马列主义、毛泽东思想为指针，以战略方针为依据，以总结我军经验为主，有选择地吸取外国军事上的有益经验，认真研究敌人，探索现代条件下人民战争的指导规律，为国防建设、军队建设和未来反侵略战争的需要服务。”"},{"type":"paragraph","text":"叶帅提出的这一方针包含下述基本观点："},{"type":"paragraph","text":"以毛泽东军事思想为指导。毛泽东军事思想是马克思列宁主义普遍真理与中国革命实践紧密结合的产物。毛主席灵活地运用辩证唯物主义的立场、观点和方法，科学总结中国革命战争丰富的实践经验，在对中国革命战争的指导中，创造性地解决了一系列重大理论和实际问题，形成了一个科学完整的思想理论体系。中国长期革命战争和国防建设的实践充分证明，毛泽东军事思想是具有普遍意义的真理，永远是我军建军和作战的根本指导思想。因此，军事科学研究工作必须坚持以毛泽东军事思想为指导，认真学习和领会毛主席关于人民战争、人民军队的一系列论述，运用毛主席实事求是地研究战争的科学方法和理论联系实际的原则，正确处理敌、友、我，以及过去、现在、将来的关系，始终保持军事科研工作的正确方向。"},{"type":"paragraph","text":"总结我军经验。毛主席领导我国军民打了几十年的仗，进行了数百次大的战役和数万次大的战斗，用劣势装备打败了比自己强大得多的国内外敌人，创造了人类战争史上蔚为壮观的奇迹。在长期革命战争实践中，我军创立了一整套人民战争的战略战术和人民军队的建军原则，培育了优良的传统和作风，这是发展中国军事科学的基础。认真总结历史经验，用来指导新时期的军事实践，是军事科研工作的重要任务。当然，总结经验时应具体问题具体分析，着眼于带规律性的东西，不能把特定条件下形成的经验和做法看作是普遍真理。"},{"type":"paragraph","text":"借鉴外军经验。通俗地讲，就是学习朋友，研究敌人。一切事物都是互相联系的，绝对孤立的东西是不存在的，应该吸取他人的有益经验，在这方面不能狭隘、保守。但是，学习外军的经验应采取有选择、有批判的态度，适合我军情况的就学，不适合或违背我军建军原则与指导思想的就不学。研究敌人的目的是找出敌人的特点和行动规律，把握敌人的长处和短处，从而趋利避害，战胜敌人。因此，借鉴和研究外军应力求全面、科学、客观，包括研究对方的社会性质、政治情况、经济力量、军队的编制装备和战略战术等。研究方法很多，但主要是从战场上去研究，因为只有在战场上，各种秘密和真实情况才会更多地暴露出来。"},{"type":"paragraph","text":"立足现实，着眼将来，为国防建设服务。现实是将来的基础，将来是现实的发展。只有通过对过去和现实的研究，才能科学地预见将来。如何看待现实？看国际，要看所处的时代，即看世界的政治形势，看科学技术的发展。前者是时代的政治条件，后者是时代的技术条件，一切战争都离不开这两个条件。看国内，要看我们的国情、国力，我军的编制、装备。研究未来，重点是探索未来反侵略战争的作战指导规律。为此，要研究未来军队的编制、装备、训练；研究未来战争的样式、特点，以及遂行战争的方法；研究如何使用我军现有的武器装备战胜敌人，等等。未来战争是现代条件下的人民战争，人民军队、人民战争的基本原则仍然适用于未来战争，但要根据时代的特点加以发展。军事科学研究应面向部队，研究解决部队在战备、训练等各项建设中提出的理论问题，为军委和总部指导军队工作提供理论依据，为国防现代化建设服务。"},{"type":"paragraph","text":"关于军事科学的研究范围"},{"type":"paragraph","text":"在1960年2月召开的军委扩大会议上，叶剑英元帅提出：“军事科学研究包括的范围很广，为了研究工作的方便，大体上可划分为：理论科学与技术科学两个部类。理论科学包括：军事思想，主要是研究战争基本理论，如军事与政治、军事与经济的关系，建军路线等；军事学术，主要包括战略学、战役学、战术学、军制学、战争动员学、军事历史学、军事地理学、军队训练学等。技术科学主要是军事技术，研究各种武器与装备的构造、原理、性能和使用等。”"},{"type":"paragraph","text":"在明确研究范围的同时，叶帅还论述了如下观点："},{"type":"paragraph","text":"军事科学属于社会科学。人类知识有两大类，一是自然科学，一是社会科学，综合的是哲学。现在又有个技术科学。自然科学认识自然，技术科学改造自然。随着社会科学的发展，军事科学又成为社会科学的一部分。军事科学是研究战争和战争指导规律的科学，战争和战略的理论是它的骨干。"},{"type":"paragraph","text":"军事理论、军事学术是科学。技术科学是一种科学，军事学术、军事理论同样是科学。总结编写我军几十年战争经验，是军事科学研究在学术方面的一个重要任务。这样艰苦的战争取得了胜利，中间充满着科学。我们用马克思主义、辩证唯物论和历史唯物论的思想方法以及自然科学试验的方法来进行研究，把它整理成为科学，这本身就是科学研究工作。因此，对军事理论、军事学术进行研究，是军事科学工作者的责任。"},{"type":"paragraph","text":"客观上需要划分军事思想范畴。学术是包括思想的。在军事科学里头，有各种各样的思想，如资产阶级思想，无产阶级思想，古代的思想，现代的思想，等等。把军事思想划分为一个范畴，放在军事科学里头，是客观的需要。军事科学里的军事思想，就象哲理是最普遍、最一般的真理一样，是军事范围内最一般的真理。"},{"type":"paragraph","text":"加强学科建设，发展我国无产阶级军事科学。现代科学技术的飞跃发展并广泛应用于军事方面，给军事理论研究提出了一系列的新课题。尽快地研究并撰写出充分体现毛泽东军事思想，反映现代战争特点的战略学、战役学、战术学、军制学和其他军事学术著作，加速学科建设，是发展我国军事科学的迫切需要。军事科学来自军事实践，又反过来对军事实践起重大指导作用。建设现代化国防，发展先进的军事技术、改善武器装备固然重要，而研究军事科学、军事理论也同样刻不容缓。现代化的军事手段若无正确的军事理论作指导，未来战争中就很难有效地战胜敌人，至少要付出更多更大的代价。"},{"type":"paragraph","text":"关于军事科研工作方法"},{"type":"paragraph","text":"叶帅指出：“军事科学研究的方法非常重要，方法好，事半功倍；方法不好，事倍功半。”他认为，研究军事理论首先应有科学的态度，即实事求是的态度。没有这样的态度，研究问题就难以正确认识事物的本质。在实践中，必须把学习、研究、教学、实验、训练和战备很好地结合起来。60年代初，他指出：“开展军事学术研究的关键在于：第一要有正确的方针；第二要有正确的方法；第三要有具体的措施。方针就是以毛泽东军事思想为指针，方法就是群众路线，措施就是三化，即研究机构系统化，研究干部专业化，研究工作经常化。”"},{"type":"paragraph","text":"叶帅关于军事科研工作方法的论述很多，重点是："},{"type":"paragraph","text":"坚持群众路线。研究军事学术最根本的方法是不断深入实际，密切联系群众。科学研究的源泉不是在书本里头，而是在连队中间，士兵中间，基层干部中间。他们天天实践，经常有些发明创造。科研工作者的任务，就是要把群众的发明创造一点一滴地汇集起来，作为科学研究的基础，然后开动脑筋，进行钻研，把钻出来的东西补充到军事科学里面去。离开群众，离开实践，把自己封在“象牙塔”里，那就会成为无的放矢、闭门造车的老学究。研究机关有两怕：一怕孤立，孤立起来研究；二怕空洞，没有实质的东西。同时，需要把广大干部组织起来，使他们参与研究工作。搞训练的研究军队训练的理论，搞军务的研究军制学的理论，搞后勤工作的研究后勤的战术和业务，如此等等。因地制宜地建立各种群众性的学术研究小组，适时地组织一些学术报告会和学术讲座等群众性的活动，打破对学术研究的神秘观点，鼓励群众参加学术研究活动，造成钻研学术的空气，使军事科学研究工作获得广泛的群众基础。"},{"type":"paragraph","text":"研究技术，发展学术。“技术决定战术”是恩格斯的名言。通俗地讲就是有什么武器打什么仗。从战术的角度研究技术，然后确定战术，战术又向技术提出要求，以这样的过程来研究技术。研究学术需要涉及技术，这是物质基础。军事学术部门和研究干部，需要认真研究军事技术，不然军事学术就没有技术基础。离开对技术的把握，不可能研究学术和发展学术。技术的进步必将促进学术的发展，而学术的发展又从发展方向上指导技术上的进步。学术研究机关研究技术，主要是研究技术的发展趋势，军事技术装备的构造、原理，它的战术、技术性能和战斗使用，以及技术进步对军队建设和作战的影响，从而使军事学术研究不断深入。军事科学院建立军事技术直观教研馆的目的就在于此，以利于全面开展军事思想、军事学术、军事技术的研究，完善军事科学研究体制。"},{"type":"paragraph","text":"贯彻“双百”方针。军事科学研究是创造性劳动，是探求真理的过程。推进研究工作需要开展学术民主和学术争鸣。不民主，就不能广开言路；不使各方面的意见讲出来，一些学术问题就不可能研究清楚。所谓集体创作，就是首先大家摆一摆，提出各自的观点，开展学术民主，集中广大群众的智慧。争鸣的目的在于辨别真伪，甄别好坏，比较优劣，统一学术思想，统一认识。学术民主需要敢想敢说，会想会说。敢想，就是根据马克思主义理论，从实际条件、现实情况出发去想，不是坐在房子里空想，离开原则乱想。会想会说，就是在研究问题时要掌握辩证唯物主义和历史唯物主义的思想方法，抓住问题的本质，观点鲜明、论据充分地表达自己的意见。因此，研究工作者应该遵循发扬民主、坚持真理的原则。"},{"type":"paragraph","text":"加强资料建设，抓科学研究的“食粮”。资料是学术研究的原料。只有充分占有资料，才能发现问题，说话才有根据。否则，所研究的东西就失去了实际意义，变成无源之水，无本之木，而只是空想的东西。军事科研要解决的问题很多，涉及自然科学、社会科学许多门类，需要广泛、充分、全面地占有资料。我军的资料来源丰富但又分散，主要有三部分，就是存在保险柜里的现有历史资料，珍藏在指导和参加我军长期革命战争的干部头脑中的活资料，以及全军当前训练和国防建设实践提供的现实资料。因此，广泛收集资料就显得格外迫切和重要。收集的办法应该是：适当地集中保存现有的历史资料；动员全军的将军们写经验总结，抢救活资料；到士兵群众、基层干部中去抓现实资料。有关部门还应注意搜集敌军、外军的军事资料。对所获得的资料必须进行研究整理，有效地提供利用，并提倡资料的交流和共享。"},{"type":"paragraph","text":"关于军事科研队伍建设"},{"type":"paragraph","text":"我军的军事科研队伍，是在毛主席及其他老一辈无产阶级革命家的关怀下建立、成长、发展起来的，叶剑英元帅也为此倾注了大量心血。他认为，军事科研工作的发展，有赖于科研队伍的组织、壮大和科研人员素质的提高。必须下决心培养一批具有实际工作经验和一定学术水平的优秀干部，造就一支又红又专的学术队伍。1960年5月，他在会见参加编写战斗条令的北京专业会议各单位负责人时说：“要派出一批干部，让他们深入实际，钻研学术，写文章，总结经验，把他们培养成为我们自己的学术顾问、学术秀才。”他号召科研工作者要意识到自己是研究科学的人，要努力成为军事科学家。"},{"type":"paragraph","text":"叶帅论述军事科研队伍建设的主要观点有："},{"type":"paragraph","text":"组织起来，形成体系。事情是要人做的，没有人，怎么开展工作。在全面、系统地开展我军军事科研工作刚刚起步时，应该把学术研究的组织问题提上议事日程；各级党委、首长要亲自抓学术队伍的建设。全军没有一个科学研究的法定组织不行。要有一个委员会，有一定的编制，有一定的人员，有一定的领导，有自己的办事机构。军事科学研究，没有这样一个组织体系，工作就不好进行，就难以完成日益繁重的科研任务。因此，需要在统帅部门成立一个军事科学研究委员会，它的执行机关、工作机关就是军事科学院；各军区、军种成立分会，其他成立部、处、组。还要把全军范围内有丰富经验和专长的人，用聘请通信研究员的方法组织起来，根据其专长，分配给一定的研究任务，以发挥其作用。总之，要领导与群众相结合，科研单位与机关、部队相结合，加强领导，建立机构，壮大队伍，形成体系。"},{"type":"paragraph","text":"培养科研人才。研究人员要有研究能力，才能研究出学术成品。军事科研机关是生产部门，是出学术成品的单位。生产的品种、生产能力和产品质量同研究成员有直接关系。因此，必须重视研究人员的培养，提高研究人员的质量。培养人才，是智力投资，需要下气力，需要有长远的眼光。各级组织和领导，要善于发现人才，对于有一定经验、一定理论素养和能力的干部，要及时发现，作为培养对象。专业人才的培养方法有两种：一种是住学校，这个培养是定期的，是基础知识的培养；另一种是在工作中进行培养，这是长期的，就是活到老学到老，边学习边研究，在研究中学习和提高。此外，研究单位有计划地与部队、机关、院校轮换干部，以及本单位各部门之间交流干部，也是培养、锻炼干部的有效途径。"},{"type":"paragraph","text":"加强教育管理与物质保障。科研队伍教育管理的目标，是建设一支红、专、健的学术队伍。红、专、健就是毛主席说的德、智、体，即思想红，业务精，身体好。思想红，就是用马克思主义、毛泽东思想武装头脑，有坚定的政治方向，组织纪律好，有为军事科研事业献身的精神；业务精，就是勤于学习，专业知识丰富，善于动脑，有较强的研究能力；身体健，就是注意体育锻炼，身体强壮，精力充沛，具有完成繁重科研任务的物质基础。好的作风出战斗力，这是早为我军历史证明了的。研究军事理论的人，要率先实践理论。严格要求，抓内务，抓纪律，抓学术队伍的作风养成，是科研机关不可忽视的问题。科学研究是脑力劳动，要取得科研成果，研究人员就必须埋头钻研，专心致志，付出艰辛的劳动。因此，组织上必须着力解决好学术和物质保障，创造一个良好而适宜的科研环境。"},{"type":"paragraph","text":"关于军事科研的学术成品质量"},{"type":"paragraph","text":"在学术成品问题上，叶剑英元帅指出，军事科研工作的目标，就是努力推出高质量的学术研究成果，即按质、按量、按时地拿出科研产品。他认为：学术成品质量至关重要，关系到部队建设与未来作战的指导问题。科研工作的成绩是不能完全用数字计算的，它是质和量的高度统一。学术研究，不是简单地整理资料，把原材料翻版，而是要根据自己的推理、判断对原材料加工制造，进行科学的概括，提到理论高度，创造出新的成品。因此，学术研究工作者不能做思想懒汉，更反对“抄书匠”的做法。必须明确：为了产品质量，要加工，加工，再加工；修改，修改，再修改。在对待个人研究成果问题上，正确的态度应是既珍惜自己的劳动，又不吝啬自己的劳动。"},{"type":"paragraph","text":"做好学术准备工作，对保证学术成品质量有着重要作用。学术准备主要有两条：一是准备人，一是准备物。准备物，就是占有必要的资料；准备人则是要使研究人员成为该方面的“通”和“家”。写起来容易，一年四季，三季准备，一季下笔。此外，加强科研管理，建立军事科研工作条例，做到有计划，有规章，有督促，有检查，有评比，形成一套有效的制度和措施，也是保证学术成品质量的客观需要。"}],"alias":""},"tags":[{"name":"叶剑英","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}