{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":7,"day":27}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"打碎旧世界建立新世界——驳斥资产阶级“权威”“先立后破”的谬论","authors":["卫阳"],"parts":[{"type":"paragraph","text":"当革命的人民群众，在党和毛主席的战斗号召下，投入社会主义文化大革命，横扫一切牛鬼蛇神的时候，混进党内的资产阶级“权威”老爷们，急忙叫喊“先立后破”。这是反对毛泽东思想，不准无产阶级革命的一个大阴谋。我们要彻底加以揭露和批判。"},{"type":"paragraph","text":"世界上的一切事物，都是处在永恒的发展和变化中间，事物的发展变化是对立面斗争的结果，这个对立面斗争的过程，也就是旧事物死亡、新事物成长的过程。旧事物总是要阻碍新事物的成长的，要发展新事物就要破坏旧事物。破掉了旧的，才能出现新的。无产阶级专政是在破资产阶级专政的过程中建立起来的；社会主义的经济基础是在废除生产资料私有制的基础上发展起来的；马克思列宁主义、毛泽东思想，也是在阶级斗争中形成和发展起来的。要大立无产阶级的新思想、新文化、新风俗、新习惯，就必须大破一切剥削阶级的旧思想、旧文化、旧风俗、旧习惯。要贯彻毛主席制订的无产阶级文化革命的路线，就必须清除资产阶级反党反社会主义的黑线。毛主席教导我们：“正确的东西总是在同错误的东西作斗争的过程中发展起来的。真的、善的、美的东西总是在同假的、恶的、丑的东西相比较而存在，相斗争而发展的。”这是千真万确的伟大真理。"},{"type":"paragraph","text":"建国十六年来，混进党内的资产阶级“权威”老爷们，利用自己所窃取的思想文化阵地，放出了那样多的毒草，射出了那样多的毒箭，特别是从一九五九年到一九六二年期间，他们配合国际上的反华逆流，到处扇风点火，大肆反党反社会主义，猖獗到了极点，那时，他们并不讲什么“先立后破”。今天，革命的人民群众，要起来清算他们的罪行，要罢他们的官，夺他们的权，专他们的政了，这时，他们又装腔作势地讲起“先立后破”来了，这正暴露了他们怕革命、恨革命，死心塌地地反革命的凶恶嘴脸。"},{"type":"paragraph","text":"混进党内的资产阶级“权威”老爷们究竟是要“立”什么、“破”什么呢？很明显，他们是要破伟大的毛泽东思想，要破优越的社会主义制度；他们要立反革命的谬论，立他们的失去了的资本主义“天堂”。事实不正是这样吗？毛主席提倡什么，他们就反对什么；反过来，毛主席批判什么，他们就声嘶力竭地提倡什么。毛主席说，对反动阶级要实行专政，只许他们老老实实，不许他们乱说乱动；他们却反对无产阶级专政，要我们对反动阶级施仁政，说什么“王道”总比“霸道”好。毛主席说：“凡是错误的思想，凡是毒草，凡是牛鬼蛇神，都应该进行批判，决不能让它们自由泛滥”；他们却千方百计地让毒草遍地丛生，让牛鬼蛇神到处兴风作浪。毛主席在中国革命过程中，全面地创造性地解决了文化革命的方针路线问题；他们却叫喊“这个问题还未解决”，要“开辟一条新的道路”，也就是要以资产阶级反革命的文化路线，代替毛主席的无产阶级革命的文化路线。总之，在破与立的问题上，无产阶级和资产阶级是完全对立的。我们要用毛泽东思想作为最高指示和行动准则，去破封建主义、资本主义之旧，去立社会主义之新，彻底挖掉修正主义根子。资产阶级的“权威”老爷们，却把攻击矛头指向伟大的毛泽东思想，竭力为复辟资本主义鸣锣开道，妄想搞垮社会主义江山。这是一个不可调和的敌我矛盾，是一场你死我活的阶级斗争。"},{"type":"paragraph","text":"我们要正告资产阶级“权威”老爷们，无产阶级和劳动人民从来就是旧世界的破坏者，新世界的开路人。你们愈是怕破，我们愈是要破。毛主席早就说过，凡是反动的东西，你不打，他就不倒。无产阶级和资产阶级两个敌对阶级世界观的斗争，也象两军对战一样，总是要一胜一败的。反党反社会主义的资产阶级代表人物，是反动阶级的孝子贤孙，是帝国主义和现代修正主义在中国的代理人，是披着羊皮的豺狼。我们同这些人面兽心的家伙，决不能“和平共处”，而只能采用革命的方法，剥掉他们的画皮，把他们斗倒斗臭。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}