{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"论翻译理论的建设","authors":["董秋斯"],"dates":[{"year":1951,"month":4,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"论翻译理论的建设"},{"type":"paragraph","text":"董秋斯"},{"type":"paragraph","text":"有不少人认为翻译工作是没有什么理论的。他们的意见大别有两种，一种说：翻译是一种艺术，只能“神而明之，存乎其人”，不受任何理论的约束。所谓翻译理论不过是小说法程、戏剧作法一类的东西，事实上没有多大用处。另一种反对意见说：翻译是一种技术，类似油漆匠的工作。油漆匠学会了用颜色，就可以照样本画山水人物。翻译工作者只要看懂外国文，会写本国文，又了解一本书的内容，就可以翻译。油漆匠从来不讲究什么理论，翻译工作者要理论作什么呢？"},{"type":"paragraph","text":"以上的反对意见，本身也可以说是一种理论。从古至今多少翻译工作者，都在奉行这一种理论，不过“日用而不知”罢了。这种理论是否正确呢？我们认为是不正确的。而且这种理论严重地妨碍了中国翻译工作的进步。举例来说，一千几百年前有“大比丘众共半十三比丘百”的译文，前不久我还见过“跳到他的脚上”的所谓“直译”。五十年前有人主张“与其伤洁，毋宁失真”，过了几十年，还有人提倡“宁顺而不信”。照这样看来，我们有一千几百年历史的翻译工作走的并非直路，有时简直是兜圈子。尽管前人有很多成功和失败的经验，后人很少从这上头得到教训。当然不能说我们的翻译工作完全没有进步，进步是有的，不过是很迟缓的，是与所耗费的人力物力很不相称的。"},{"type":"paragraph","text":"进步为什么迟缓呢？因为它不是在自觉的努力下得到的，而是在别种改革的推动下（例如文体的改革）得到的。也因为过去科学不发达，从事翻译工作的人，不能运用科学方法，总结前人的经验，发见进展的法则，而沾沾自喜于一得之功和一孔之见。从古到今搞翻译工作的人，几乎都要从头摸索起，进步哪能快得起来呢？不错，刊物上登载过一些评论翻译的文章，而且有过论战。事实上，大家都是兴之所至，随便谈谈，并没有人从事长时期的调查研究，所触到的问题，或流于枝节，或未能深入，效果也就很有限了。"},{"type":"paragraph","text":"早就有人说过，翻译是一种科学。这是什么意思呢？这是说，从这一种文字译成另一种文字，在工作过程中，有一定的客观规律可以遵循，并不完全靠天才或灵感，如某些人所说的。这规律是客观存在的，不是某些人凭空想出来的。要发见它和通晓它，就得向与此有关的客观事物作一番调查研究的工作。那就是说，我们首先得考察各种语文的构造、特点和发展法则，各学科的内容和表现方式，各时代和各国家的翻译经验。然后把这三样东西的调查研究所得结合起来，构成一个完整的理论体系。翻译界有了这样一种东西，就等于有了一套度量衡，初学的人不再要浪费很多时间和精力去摸索门径，也不至不自觉地蹈了前人的覆辙。从事翻译批评的人也有一个可靠的标准。在这样的条件下，毫无疑问，翻译工作的品质是可以飞跃一般地提高的。"},{"type":"paragraph","text":"诚然，这不是一件轻而易举的事。它不仅要求一个两个人为它工作，它要求若干人以至一个或几个有组织有领导的机构为它工作。困难不能说是没有的，不过，问题是：我们目前有没有这样一种需要？这需要是否迫切？更要紧的是，有没有满足这样一种需要的客观条件？如果条件不具备，一切都是空谈。"},{"type":"paragraph","text":"对于以上几个问题，我们的答复应当是肯定的。毛主席指示我们：“我们将以一个具有高度文化的民族出现于世界。”为要达到这个目的，我们必须加速度地吸收苏联和各人民民主主义国家的建设经验和文化思想成就，因此就要大量地翻译它们的各种书籍。同时我们也还要有选择有批判地翻译各资本主义国家的经典著作和技术著作。在这样作的时候，有一个问题必须解决，那就是：重量呢？还是重质呢？唯一正确的答案是质量并重。不过，过去的经验告诉我们，质和量好象有不可调和的矛盾。重质就不能重量，重量就不能重质。凡是大量生产的翻译书，多半是粗制滥造、不可卒读的。我们既已认识翻译书在国家文化建设上的重要性，就不应当听任那种文句不通的错误百出的翻译书继续存在下去。因此，我们必须想办法解决翻译书质和量的矛盾。"},{"type":"paragraph","text":"办法在哪里呢？在加强翻译工作的计划性，在加强翻译工作的领导作用和批评作用。谈到计划性，就会碰到一个很难解决的问题，那就是：待译的书是非常广泛的，是包罗万象的，而我们的人才呢，精通中外语文的已经为数不多，既通语文又有专门学识的，更是寥寥可数。在这种众寡悬殊的情形下，计划如何定得出来呢？我以为，碰到这样的问题，也用不着悲观，最好去翻一翻历史，看一看我们的前辈怎样解决这个问题。再去查考一下别国的经验，尤其是苏联的经验，看一看人家怎样解决这个问题。"},{"type":"paragraph","text":"我们现在翻译人才少是事实，但是较之一千几百年前的初唐时代，就断乎不能说少了。初唐以来，译了很多佛经，而且译得相当正确，主要的是靠了组织工作。他们把少数精通梵文的僧徒，与较多的通经、能文的僧徒，组织成一个“译场”，从事集体翻译，因而解决了这个问题。再说，目前在我国流行的基督教“圣经”白话译本，大体上也是译得很好的。这工作大部分完成于清代，当时我国懂英文的人固然不多，而懂阿拉伯文、希腊文、拉丁文的人几乎没有，他们用“翻译委员会”的办法解决了这个问题。以上说的是过去的经验。我们再来看一看现代苏联的经验吧。法捷耶夫一九四九年十月来我国时在一次座谈会上谈：苏联在把外国作品译成俄文时，有三种人参加，第一种是通达两国文字而且具有相当文化程度的人，由他们先把外国作品直译成俄文，然后请一些作家来修饰这部直译的作品，使成为艺术品，最后由原作者本人或有才能的作家再来校对修饰一次。三十多年来，借了这种办法，苏联已经把各民族的优秀作品几乎都译成俄文了。"},{"type":"paragraph","text":"虽然我们不必照抄这些办法，不过毫无疑问，这些办法提供了我们一把解决问题的钥匙。通过一定的组织，不但可以保证量的增加，也可以保证质的提高。以马克思、恩格斯的博学，我们要想找出一个人来，既通晓他们所用的语文，又通晓他们所通晓的一切东西，那是很困难的。但是，我们若把精通德、英、法、俄等语文的人，精通哲学的人，精通政治经济学的人，精通历史的人，精通自然科学的人，精通文学的人，合成一个组织，集体来翻译他们的著作，一定可以收到比较好的效果。我们常说“三个臭皮匠，合成一个诸葛亮。”这句话在这里也用得着。"},{"type":"paragraph","text":"不过，我们应当知道，组织问题也并不简单。基督教《圣经》的翻译，在组织方面，有过多次的失败经验。主要的问题是：从事集体工作的人，必须有一个共同遵守的原则，一个“共同纲领”，才不至于聚讼纷纭，费时失事。这就是建设翻译工作的理论的问题。"},{"type":"paragraph","text":"谈到翻译工作的领导作用和批评作用，更加离不开翻译理论的建设问题。领导作用不以组织和计划为限，主要的还是在思想方面。负责领导的机构要掌握一定的原则，为全国翻译界指出正确的方向。我国从事翻译工作的历史是很久的，虽然没有成系统的翻译理论，却有不少片段的经验和零星的意见。我们从古到今的翻译工作能多少有些进步，不能不归功于这些经验和意见。但是，因为这些经验和意见是片段的，散碎的，未经过整理和总结，不能构成一个完整的体系，因而留下若干漏洞和未解决的矛盾。这些漏洞和矛盾有时会把初学的人领上一条错路，简直变成了陷阱。逐字死译的人可以“直译”作挡箭牌，乱跑野马的人可以“意译”或“神译”作护身符。直译和意译原是我国翻译界久已存在而没有得到圆满解决的问题。东汉以来的佛经翻译，就分直译和意译两派。直译派主张译人只须变梵语为汉语，不许有多余的话，也不许有缺少的字。甚至有的连把梵语倒置改从中国文法这一点也反对。遂有“大比丘众共半十三比丘百”的译文。意译派说直译派的译文晦涩难读，失去真美，这恐怕是实在的。但是像鸠摩罗什那样“文辞流便”的意译派的译文，也未成为定式，初唐以后，又有多少变更。基督教徒翻译《新、旧约》时，也发生过同样的争论。他们的翻译委员会一次一次地组织起来，又一次一次地解散，主要的也是由于直译意译方面的意见纷歧。这问题一直到现在还时时成为争论的对象。由此可见，这问题得不到适当的解决，一切组织和计划就不容易建立在一个稳固的基础上，一切领导和批评就没有一个可资依据的客观标准，因而提高翻译工作质量的话也就难得有充分的把握。而这个问题的解决，必然有待于翻译理论的建设。"},{"type":"paragraph","text":"我们既然承认翻译理论建设的重要，就得考查一下，我们目前有没有从事这一工作的条件了。略一翻过去的历史，就知道建设翻译理论的条件在过去是没有的。佛教徒和基督教徒的译经工作，范围既狭窄，历史也不太久，谈不到建设完整的理论体系。到了近代，尤其是五四以后，翻译的范围扩大了，也积累了前人许许多多的经验。单就这一方面说，条件是具备了。但是，在过去那种腐败的混乱的政治环境下，再加上资本主义的影响的存在，很少人能从事有原则有计划的工作。出版家所关心的主要的是利润，译作者所关心的主要的是稿费。事实上，大多数翻译工作者只能把翻译当作一种副业，汲汲皇皇，难得一饱，连多推敲一下自己的译文的时间和精力都没有，哪还顾得翻译理论的建设呢？"},{"type":"paragraph","text":"但是，解放以后，这方面的情形有了显著的变化。主要的一点是：国家负起了建设文化的责任，而且有计划有步骤地展开了工作。从中央到地方的党、政、军、学校、人民团体的机构，有许多设置了翻译部门。每一个部门都有一批翻译工作者，可以一心一意地从事翻译、研究、或有关翻译的行政工作。他们不再受政治的迫害，不再受书商的剥削，也可以不再为了衣食的缘故而粗制滥造。这是过去从来没有的情形，这是我们能把工作做得比过去更好的条件，这也就是我们建设翻译理论的条件。"},{"type":"paragraph","text":"我们必须承认，到这时为止，我们还没有好好利用这些条件，或利用得不完全适当。翻译界还存在有重复浪费的现象，书店里还陈列有大量不够水准的译本，一般读者歧视翻译书的倾向也还没有扭转。这就足以说明，现存的翻译部门和翻译工作者，还没有发挥应有的作用。显而易见，这些部门和个人还多多少少保持过去那种散漫的各自为政的状态，还没有依照一种共守的原则和通盘的计划组织起来，步骤一致地来工作。这是我们当前翻译界最突出的一个问题，必须首先加以解决。全国翻译工作会议将在本年内召开，可见这个问题的解决也不是很远的事了。"},{"type":"paragraph","text":"伴随着全国翻译计划的编制，我们必须同时从事翻译理论的建设。这工作可分两个步骤来进行。第一步，就翻译工作中一些比较重要的问题，如直译和意译问题，审校制度问题，译文的标准问题等等，在短期内制成一个方案，提交全国翻译工作会议讨论通过，作为翻译工作者临时的“共同纲领”，以便据以进行翻译计划中所规定的工作。因为这个方案是在短期内制成的，来不及总结古今中外的全部翻译经验，作深入的探讨，概括性不大，若干问题可能解决得不够彻底，所以只能是一个临时的方案。这就是说，我们不能停留在这里，还要在这方面继续努力工作。"},{"type":"paragraph","text":"第二步，伴同翻译计划的执行，或就作为翻译计划的一部分，由中央人民政府有关翻译工作的领导机关，组织专家，从事下列各项工作："},{"type":"paragraph","text":"一、编著《中国翻译史》，用正确的历史观点，总结东汉以来一千几百年的翻译经验，从发展的过程中，把握正确的方向和法则。"},{"type":"paragraph","text":"二、搜罗东西各国有关翻译理论和翻译制度的专书和论文，加以编译，作为我们建设理论和制度的借镜。"},{"type":"paragraph","text":"三、依照斯大林的语言学观，用科学的语言学方法，比较中外语文的特点和发展方向，指出当前译文应守的范围和“欧化”的限度。"},{"type":"paragraph","text":"四、加强翻译批评工作，提供时间和力量，广泛地寻找典型，优良的加以推荐，粗滥的加以批评，这样，不但提高翻译工作者的积极性，也给翻译理论的建设提供丰富的实例。"},{"type":"paragraph","text":"五、号召负责翻译和审校的人，把总结经验作为自身工作的一部分，随时提供心得，与同工者观摩切磋，既可提高业务的水准，也有助于翻译理论的建设。"},{"type":"paragraph","text":"六、办好翻译工作的机关刊物，使散居各地的翻译工作者（至少在目前，集中在一个机关的可能性是很少的），能随时互通消息，交换意见和心得，发表研究的成果。"},{"type":"paragraph","text":"此外，如各学科和各语文的辞典的编纂和修订，专名和学名的统一，都是翻译计划中不可或缺的项目，但因不在本题范围之内，这里就略而不谈了。"},{"type":"paragraph","text":"经过一定时期的努力，随着全国翻译计划的完成，我们要完成两件具体的工作，写成这样两部大书："},{"type":"paragraph","text":"一、中国翻译史"},{"type":"paragraph","text":"二、中国翻译学"},{"type":"paragraph","text":"这两部大书的出现，表明我们的翻译工作已经由感性认识的阶段，达到了理性认识的阶段，实践了“翻译是一种科学”这一个命题。"},{"type":"paragraph","text":"写到这里，我可以回过头来，对本文开端所提到的反对意见，再解答几句。看了我上面的说明，应当知道，翻译工作并不是神妙莫测的，它是一种客观存在的现象，有它自身的发展法则可寻，因而可以构成一种科学。说是一种科学，表明它是从客观法则出发的，不是凭空想出来的。"},{"type":"paragraph","text":"翻译理论的建设基础有三：正确的科学方法，广泛地调查，深入地研究。建设在这样基础上的翻译理论，自身就是一种科学，一切非科学的东西都不能拿来与它比拟。正如一切科学理论，翻译理论有它的普遍性，也有它的特殊性。它的建设一方面要符合普遍的科学法则，另一方面却具有显明的时代特征和地域特征。它要参考前人的和别国的理论和经验，但绝对不是抄袭。要建设这样一种理论，没有捷径，没有省力的办法，必须结合一定的人力和物力，辛辛苦苦去工作。为了这个缘故，我要反复说明这个问题，希望从事翻译工作和关心翻译工作的人，认识它的重要性，肯提供一定的力量来完成它。一旦完成之后，我们的翻译工作就要脱离以往的手工业式，而进入现代化。就能够对于中国新文化的建设有更大的贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}