{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大中学校部分红卫兵组线负责人在本报座谈会上回顾一年来战斗历程革命的红卫兵要在教育革命中立新功一定要以实际行动迎接毛主席“三·七”指示一周年，一定要以最巨大的热情，最顽强的毅力，不折不扣地贯彻执行毛主席关于教育革命的指示，发挥先锋作用和战斗作用，掀起复课闹革命新高潮","authors":[],"dates":[{"year":1968,"month":2,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　为了迎接毛主席“三·七”指示发表一同年，掀起复课闹革命新高潮，昨天下午本报邀请本市大、中学校部分红卫兵组织的负责人进行座谈。革命小将们怀着对伟大领袖毛主席无限热爱、无限信仰、无限崇拜、无限忠诚的心情，回顾了一年来的战斗历程，表示:革命的红卫兵一定要以最巨大的热情，最顽强的毅力，不折不扣地贯彻执行毛主席关于教育革命的指示，在无产阶级教育革命中立新功。他们说，革命的红卫兵在教育革命中要发挥先锋作用和战斗作用，应该做到以下几点:"},{"type":"paragraph","text":"心怀“忠”字突出“用”字"},{"type":"paragraph","text":"革命小将们说:进行教育革命，当教育革命的闯将，革命的红卫兵首先要心怀一个“忠”字，要无限忠于毛主席，忠于毛泽东思想，忠于毛主席的革命路线。教育革命的根本关键，就是要全面落实、条条落实、句句落实毛主席的最新指示，特别是毛主席关于教育革命的指示。不忠，就不能理解毛主席的指示；不忠，就不能执行毛主席的指示。革命的红卫兵坚持复课闹革命，就是对毛主席最大的忠。"},{"type":"paragraph","text":"小将们还认为:“用”是“忠”的体现，也是对“忠”的检验。忠于毛主席，就要狠抓“用”字，要认真学好毛主席的最新指示，真正理解毛主席的最新指示，句句照办，字字照办。有些人对复课闹革命不积极，觉得少我一个人没什么，人家革命，自己逍遥。这些人口头上也能把毛主席的指示背得烂熟，但就是不用不做，甘当口头革命派。这种言行不一的人，是对毛主席不忠的人。"},{"type":"paragraph","text":"小将们讲到这里，万分激动地说:红卫兵是毛主席亲自支持的，我们是毛主席的红小兵，毛主席是我们的红司令。过去，我们从资产阶级反动路线下“杀”了出来，大造中国赫鲁晓夫及其在上海的代理人陈丕显、曹荻秋之流的反，大造资产阶级反动路线的反，毛主席的每一声召唤，都是我们战斗的号令。无限忠于毛主席是红卫兵的本色。海可枯，石可烂，红卫兵无限忠于毛主席的红心永不变!我们一定要全面落实毛主席的最新指示，夺取教育革命的胜利。"},{"type":"paragraph","text":"提倡“敢”字狠斗“私”字"},{"type":"paragraph","text":"革命小将们谈到，革命的红卫兵在“一月革命”风暴中冲锋陷阵，建立了功勋。在当前复课闹革命中，要继续发扬“一月革命”精神，“敢”字当头，大胆探索，建立新功。"},{"type":"paragraph","text":"有些红卫兵的革命劲头不象以前那样充沛了，革命精神不象以前那样旺盛了，革命意志不象以前那样坚强了，缺乏红卫兵的光荣感和责任感，把自己当作一般“老百姓”，疲疲沓沓，无所作为。有的甚至情绪低沉了，逍遥了。这是与红卫兵的光荣称量不相称的。"},{"type":"paragraph","text":"红卫兵应该认识到，复课闹革命是一场严重尖锐的阶级斗争。阶级敌人要破坏复课闹革命，资产阶级、小资产阶级思潮要干扰复课闹革命。开展无产阶级教育革命，要彻底批判反革命修正主义教育路线，要彻底结束资产阶级知识分子统治学校的现象，把教育大权牢牢地掌握在无产阶级革命派手中，创造崭新的无产阶级教育制度，这就需要打大仗，打硬仗。任务艰巨，困难很多，一定要敢想敢做，百折不挠。越是困难的地方越是要去，越是重担子越是要挑。"},{"type":"paragraph","text":"红卫兵还认识到，阶级斗争是深入了。对于自己头脑里的“敌人”——“私”字，也要“敢”字当头，狠亮狠斗，抵制派性和无政府主义的侵蚀，努力实现思想革命化。"},{"type":"paragraph","text":"坚韧不拔　排除万难"},{"type":"paragraph","text":"革命小将们谈到，在教育革命中，红卫兵应该克服小资产阶级的摇摆性，树立无产阶级革命的坚定性。当前小资产阶级摇摆性主要表现在畏难、消极、厌战，忽“左”忽右，好走极端。这些思想倾向妨碍了无产阶级教育革命的深入开展。毛主席说:“进行无产阶级教育革命，要依靠学校中广大革命的学生，革命的教员，革命的工人，要依靠他们中间的积极分子，即决心把无产阶级文化大革命进行到底的无产阶级革命派。”我们要把无产阶级教育革命进行到底，就要做很多前人没有做过的事，要开创前人没有走过的路。在这过程中，肯定会遇到无数的艰难险阻。革命的红卫兵无限忠于毛主席，就要“下定决心，不怕牺牲，排除万难，去争取胜利。”经验，是在艰苦的革命实践中积累起来的；才能，是在火热的斗争中锻炼出来的。走一点弯路不要紧，失败了，总结经验教训，再前进。靠着战无不胜的毛泽东思想，我们一定能够彻底摧毁旧教育制度，建立超崭新的无产阶级教育制度。"},{"type":"paragraph","text":"团结多数　共同战斗"},{"type":"paragraph","text":"革命小将们指出:革命的红卫兵要搞好教育革命，一定要“实行马克思所说只有解放全人类才能最后解放无产阶级自己的教导”。现在，有的红卫兵看到干部、教师的一些缺点、错误，就说他们不行了，把他们撇在一边，这种做法是不正确的。要相信大多数干部和教师是好的和比较好的，他们愿意学习毛泽东思想，改造自己的世界观，为无产阶级教育革命贡献出一份力量。红卫兵要团结他们，和他们一起战斗。特别是在当前，一面清理阶级队伍，把坏人清洗出去，一面仍然要大胆地解放革命干部，充分发挥革命干部、革命教师的积极作用。革命的红卫兵还要团结非红卫兵的同学，团结和自己意见不同的同志，要做深入细致的思想工作。通过办毛泽东思想学习班，个别谈心，家庭访问，把广大革命群众都组织到复课闹革命中来。只要相信群众，依靠群众，充分发挥群众的积极性和创造力，伟大的无产阶级教育革命一定会取得胜利。"},{"type":"paragraph","text":"参加座谈会的有:同济大学陈敢蜂、市六中学高静慧、交通大学严步东、控江中学徐永明、北郊中学陆春荣、番禺二中楼祖祥、市十中学陆月英、张雅娟、市北中学蔡纲等。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"发言"},{"type":"文稿类型","name":"指示"}]}]}