{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央国家机关坚持反击右派的说理斗争　形成了政治上思想上的大论战","authors":["新华社"],"dates":[{"year":1957,"month":8,"day":9}],"is_range_date":false,"parts":[{"text":"中央国家机关坚持反击右派的说理斗争  形成了政治上思想上的大论战","type":"title"},{"text":"新华社","type":"authors"},{"text":"新华社８日讯:中央国家机关的反右派斗争正在轰轰烈烈地向纵深发展，在这条战线上，共有一千多个战斗单位同右派分子展开了说理斗争。经过充分地揭露和批判，右派分子的数目增多了，他们一个一个地被从各行各业中搜索出来。","type":"paragraph"},{"text":"新增加的右派分子，有的是由于右派分子的集团被彻底攻破；有的是由于右派分子的幕后人和支持者被暴露出来；有的是由于领导方面克服了温情主义，斗争深入，从党内也揭发出了一些右派分子。","type":"paragraph"},{"text":"从中央国家机关当前斗争的情况来看，反右派斗争已经成了当前各机关的中心任务，揭露出的右派分子还在陆续增多，其中右派骨干分子增加得更多。","type":"paragraph"},{"text":"现在，在中央国家机关中，每天都有一百个左右的大型或小型的辩论会，同右派分子进行说理斗争，形成了一场政治上和思想上的大论战。许多单位在同一个右派分子进行说理斗争时，都要开十次到二十次的各种会议，直到把右派分子驳得体无完肤，使他彻底缴械投降为止。目前这种大辩论采取了各种各样的形式，有的通过座谈会、辩论会、大字报等方式进行揭露和批判；有的一面进行面对面的斗争，同时进行“背靠背”的批判（即缺席批判）；有些单位还就若干专门问题（如干部政策、肃反、民主自由等问题）举行辩论会。为了取得说理斗争的彻底胜利，许多单位都事先把右派分子的反动言论交给群众广泛进行讨论，同时组织专门力量对右派分子的某些重要论点和举出的某些重要“事实”，进行调查研究。在进行驳斥时，特别注意运用本单位的和群众最熟悉的材料来进行批判。这样，就使右派分子陷于孤立，使许多认识模糊的人擦亮了眼睛。中国科学院在开始批判钱伟长时，有的人认识模糊，表示“要为钱伟长辩护”。但在经过几次有理有力的批判以后，他们的思想有了变化，认为“道理深刻，打动人心”，他们最后在会上勇敢地揭露和批判了钱伟长散布的反动言论。","type":"paragraph"},{"text":"为了保证反右派斗争的彻底胜利，中央国家机关党委最近检查了这个斗争进展的情况，认为有些单位还没有很好坚持说理斗争的方针，有的在斗争中表现急躁，急于求成，有的发生某些粗暴的现象，有的不注意争取团结中间力量，有的把反右派斗争看得过于简单，不认识这是一场尖锐复杂的斗争，因此对于右派分子的假投降、以退为进和他们之间订立攻守同盟等各种花样，不能识破。这种种现象正在大力纠正。","type":"paragraph"},{"text":"在一些单位中，阻碍反右派斗争进一步开展的重要原因之一，仍旧是各种程度不同的温情主义。现在，这些单位正在一面批判右派分子，一面批判党内和干部中的温情主义倾向。例如有的机关批判了某些麻木不仁和斗志不坚的现象；有的部门同个别同情右派分子的部门的领导人开展了思想斗争；有的特别批判了那些对党内右派分子“下不得决心”的右倾情绪。石油工业部在检查了右倾思想以后，各级领导小组纷纷召开会议，总结经验，重新拟定反右派斗争的计划。同时，急于求成的思想和在斗争中以简单化的现象也开始得到扭转，提高了工作人员的斗志。","type":"paragraph"},{"text":"经过中央国家机关党委的检查，当前在反右派斗争中存在的比较普遍的问题是领导思想落后于运动的发展。有些单位安排的领导力量不强，有些领导干部只在上面作“原则领导”，没有深入下层，他们不愿意具体参加战斗。个别单位的领导虽经过批评，但是至今还没有摆脱“领导不力”的状况。中央国家机关党委在最近召开的各单位整风领导小组负责人的会议上，强调地指出了这个问题，要求各单位要进一步加强对运动的具体领导，党组书记必须亲自动手，领导干部要亲临前线，具体指挥作战。各单位还要经常检查反右派斗争的情况，总结经验，指导运动健康地发展。会议还指出，目前应把反右派斗争作为中心任务来进行，当作一声紧张的战斗，党的组织要认真地领导起来，不能敷衍了事，不能草率收兵。","type":"paragraph"},{"text":" 来源：《人民日报》1957年8月9日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}