{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"向星海学习纪念人民音乐家冼星海逝世四周年","authors":["王云阶"],"dates":[{"year":1949,"month":10,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"王云阶"},{"type":"paragraph","text":"聂耳是中国新音乐的肇基者，星海则是中国新音乐的第一个集大成的人。现在中国快要全部解放了，人民自己的中央政府也已经正式宣告成立了，迎着行将到来的新中国文化建设的高潮，今天纪念星海，格外增加了我们的悼念!"},{"type":"paragraph","text":"战斗的一生"},{"type":"paragraph","text":"星海生长在中国新旧交替的革命与反革命斗争的大时代里，他始终站在革命的一边，向反动的恶势力搏斗，终于锻炼成功一位屹立在中国新音乐岗位上坚贞的战士，永远生活在新中国广大人民的心头，成为世界音乐史上光荣的造像之一。"},{"type":"paragraph","text":"他这种不屈不挠的精神，不是偶然形成的，他从小就过着贫苦的生活，遭受着旧社会的压迫与剥削，幸而他像世界上有些成功的战士那样，有一位意志坚强的母亲，影响着他，在孩子的阶段里，就教育训练他努力奋斗，不屈不挠；据他自己说，他的作品之一被群众热爱着的“顶硬上”(广东方言歌)，就是母亲为了鼓励教他唱会了，而后经他再创造成功的。"},{"type":"paragraph","text":"由于他战斗的精神，不屈不挠，以致在上海最初创设的国立音乐院(上海音专前身)一次风潮之后，他被迫离院，一个正直的人，在那样的社会里只能忍受着苦痛，继续战斗，因此他决心到法国去加强学习。当他出国之前去打听当时的院长萧友梅先生，固执的前辈，不仅没有鼓励，反而冷冷讽刺他:“你不怕在法国饿死吗?”然而他并没有被吓倒，毅然去到了法国，在那里，一面学习，一面工作，在异国不仅没饿死，而且常常把节余下来的钱寄给在祖国的母亲。当然他在法国饿肚皮的时候不是没有，可见他都耐过了，从他自己常讲起的一个小故事，可以看出他在战斗生活中贫困的情形:一次他的作品获得教授的嘉奖，教授问他要什么赠品，他毫不犹豫的回答:“我要饭票!”他的学习，一直和艰苦的生活结合在一起，所以他的作品，从头起就没有无病呻吟的成分，都是有血有肉有神经，得到群众的喜爱。"},{"type":"paragraph","text":"星海回国后，为了当时自命学院派的人们的排挤，没到学院教书，正因如此，反而成全了他。使他通过电影接触了祖国的人民大众。抗日战争爆发，他随着救亡演剧第二队从上海到了武汉，实践的走向群众，到延安后，在中国共产党和毛主席的感召下，加入共产党，思想认识提高之下提出了“音乐党性”的要义，给予全中国新音乐工作者巨大影响。不料经过不久，他在生命中才只造成了第一个高潮，就病逝于全世界新音乐的司令台的莫斯科，结束了他战斗的一生。"},{"type":"paragraph","text":"丰富的创造力"},{"type":"paragraph","text":"星海虽然在战斗生活中只过了短短的四十一年，可是由于他创造力的丰富健强，已经完成了不少纪念碑性的音乐作品。"},{"type":"paragraph","text":"在中国新音乐发展史上，到今天为止，星海可以说是一位最多产的作家，他的作品，从形式上分，包括群众歌曲、大型歌剧、小型歌舞曲、一般器乐曲、交响乐曲等等。从性质上分，包括电影插曲(如青年进行曲等)、戏剧的插曲(如茫茫的西伯利亚等)，配合音乐运动的群众歌曲、纯音乐(如民族交响曲等)。从对象上分，包括为工人的(如顶硬上等)、为农民的(如拉犂歌等)、伪兵的(如救国军歌为)、以及一般性的群众歌曲，总数不下一百五十首。"},{"type":"paragraph","text":"星海不仅在量的方面多产，而且在质的方面也创造了真实、新鲜、有力的风格。"},{"type":"paragraph","text":"他在法国留学的阶段，主要的接受过印象派的大师宝罗。杜嘉士(Paul Dukas)和新写实主义的作家沙基·普罗考非也夫(SergeiPrckofieff)的影响，他把握了明朗有力的特点，回国后又在群众中吸取了不少的经验，根据多年的曲调写作训练，他能很快的捉摸到一只歌词的要点，迅速的完成一首歌曲，像“赞美新中国”这一首歌，笔者亲眼看见他在几分钟之内就完成了两部合唱的稿子，他的作品节奏变化的多样、音程跳跃的大胆、加上向劳苦大众学习的真诚，结合成功了伟大的作品。"},{"type":"paragraph","text":"记得光未然先生曾讲述过他和星海合作“黄河大合唱”的一段经过，他说有一个时期他们在黄河两岸工作，渡河往来，常听到船夫们在惊涛骇浪中有力的唱着，大受感动，后来他和星海专找一个时间把它记下来，给星海在创写黄河大合唱的时候作参考。如此的认真，才完成了这排山倒海气势雄伟的大合唱。"},{"type":"paragraph","text":"星海有追求生活的热情，随时增加着新的生命细胞，自然能创造出新鲜的风格；他勇敢的踏上革命的道路，生活在群众中间，群众给了他无限的力量，使他的作品具有雷震万钧之力；加上认真的向。劳苦大众学习，必然的创造出真实、有力而新鲜的风格的作品"},{"type":"paragraph","text":"星海给予中国新音乐的影响"},{"type":"paragraph","text":"由于星海作品风格的优越，争取并教育了大量群众，为中国新音乐铺下了一条宽阔的大道。由于星海多产的结果，广泛的供应了时代的要求，团结了大量的新音乐工作者在革命的道路上。他的战斗的人生态度，加强了音乐青年斗争的决心，音乐党性的提出，使新音乐工作者更明确的看清了道路的方向，坚定了前进的信念。他是中国新。音乐工作者的模范，他给序中国新音乐的优良影响是多方面的"},{"type":"paragraph","text":"纪念星海，加强学习"},{"type":"paragraph","text":"星海虽然已经离开了我们，可是他的战斗的人生态度和为人民创作的伟大的意志，却将永远作为我们为人民服务的好榜样；他丰富的创造力和熟练的写作技能以及他的纪念碑性的作品的风格，也是我们重要的借鉴。今天我们纪念星海，我们要下决心向星海学习!"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\10\\49au050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>冼星海遗像</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}