{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1999,"month":7,"day":19}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"翻身农奴把歌唱","authors":["王卫东/赵丕聪/欧灿"],"parts":[{"type":"paragraph","text":"今年，西藏自治区可谓三喜临门：和全国各族人民一样迎来共和国50华诞，此其一；欢庆民主改革40周年，此其二；第六届全国少数民族运动会分赛场8月将在拉萨举行，此其三。西藏自治区宣传部成立了一个班子，统管这三件大事，名曰“大庆办公室”。细细想来，这三大喜事确实是紧紧联系在一起的。没有新中国的成立，没有共产党的领导，西藏就不可能进行民主改革，农奴就不可能翻身解放当主人；没有民主改革的辉煌成就，没有经济的发展和社会的全面进步，雪域高原也就无法举办全国性的大型运动会。西藏的发展，令人鼓舞；西藏的巨变，给人启迪。"},{"type":"paragraph","text":"本报从今天起，陆续刊登记者从西藏发回的一组专题报道，以帮助读者了解西藏民主改革40年来发生的巨大变化。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"到过拉萨的人，都对高原的阳光留下了深刻的印象。这里终年蓝天白云，艳阳高照，人称“日光城”。然而，在40多年前，居住在灿烂阳光下的西藏人民，却生活在封建农奴制的黑暗之中。占西藏人口95％的藏族同胞，在农奴主的眼中，不过是“会说话的牲口”，他们的命运可以随意摆布。"},{"type":"paragraph","text":"1951年，西藏和平解放，灾难深重的百万农奴看到了雪域天边的一线曙光。1959年，平息了西藏上层反动集团的武装叛乱之后，西藏自治区筹委会通过了民主改革的决议。从此，西藏的历史翻开了新的一页。"},{"type":"paragraph","text":"百万农奴站起来"},{"type":"paragraph","text":"在拉萨，我们看到了这样一封发黄的信件："},{"type":"paragraph","text":"热格："},{"type":"paragraph","text":"本处需进行天女敬食佛事，需头颅四具，肠子一副，净血、污血、废墟土、麻风病人血，各种肉、各种心、各种血……务于20日送往次曲康。"},{"type":"paragraph","text":"次曲康，19日"},{"type":"paragraph","text":"可以想象，这封血淋淋的信将使多少农奴身首异处、肢碎体解、妻离子散！在那野蛮黑暗的制度下，西藏人民过的就是这种日子！"},{"type":"paragraph","text":"民主改革后，西藏人民不仅翻身解放，获得了人身自由、人格尊严等基本人权，而且同全国各族人民一样，成为国家和社会的主人，享有法律规定的一切政治权利。记者在西藏采访，正值乡镇民主选举工作刚刚开始，藏胞们踊跃投下自己神圣的一票，就连不识字的群众也积极行使自己的政治权利，他们用豆子代替选票，投进候选人背后的碗里。在一些地方这种独特的选举方式还有一个正式的名字，叫作“豆选”。"},{"type":"paragraph","text":"今年7月10日，乃东县昌珠镇政府大院里人声鼎沸，身着节日盛装的藏族百姓喜气洋洋，昌珠镇的人民代表在这里开会，选举新一届的镇人大、政府组成人员。一个小时以后，深孚众望的索朗欧珠以高票当选，成为新任镇长。村民们给自己选出来的镇长带上大红花，献上哈达和青稞酒，跳起了欢快的舞蹈。他们比当选的索朗欧珠还要兴奋！"},{"type":"paragraph","text":"是啊，这一幕，对于40年前的农奴来说，是想都不敢想的事情。当年曾经带领农奴烧毁剥削文契的格桑感慨地说：“过去谁把我们当人看，选举这两个字从没听说过。”"},{"type":"paragraph","text":"这一幕，对于农奴的后代来说，已经不是什么新鲜事。至今年9月底，这一场景还会上演多次，西藏自治区700多个乡级人大、政府的换届选举将在此之前全部完成。尼木县塔荣镇的人大代表在推荐镇长候选人时，对他提出了任职要求：我们给你一年时间，希望你干出令人民满意的成绩。否则，一年以后，还是在这个地方，我们就地把你免掉。一位同行的记者开玩笑说，若是在旧西藏，谁敢这样对农奴主说话，不是疯了就是不想活了。"},{"type":"paragraph","text":"“会说话的牲口”翻身作主人，这就是西藏实行民主改革的根本所在。民主改革40年来的最大变化，就是人的命运的变化。"},{"type":"paragraph","text":"参政议政做主人"},{"type":"paragraph","text":"正是因为对政治权利有了深切的体会，西藏人民参政议政的意识日益增强。就连两耳不闻窗外事的喇嘛，也积极行使自己的民主权利。大昭寺曾经一度用水困难，年轻的喇嘛尼玛次仁是拉萨市人大代表，他为此上交了一份议案，很快得到了答复，市长还亲自关心这件事。"},{"type":"paragraph","text":"有关部门提供的资料显示，目前，在自治区450名人大代表中，藏族和其他少数民族代表占82.44％，在乡镇人大代表中，则占99％。40年来，全区人民通过各级人大以主人翁的热情为新西藏的建设献计献策，包括著名的“一江两河”工程，最初就是藏族人大代表拿出的议案。"},{"type":"paragraph","text":"西藏是祖国大家庭中的一员，在藏族同胞看来，当家作主不仅是要处理好本民族的内部事务，更应该积极参与到国家的建设和管理中去。西藏现有20名九届全国人大代表，多名西藏民族、宗教界人士是全国政协委员。他们代表西藏人民在国家大事上当家作主，在历届人大、政协会议中，他们的提案涉及到民族、宗教、文教、科技、卫生、城乡建设、环境保护等各个方面，对中华民族的团结、繁荣、进步发挥了积极作用。"},{"type":"paragraph","text":"藏族干部在成长"},{"type":"paragraph","text":"在拉萨，有一位从奴隶到将军的传奇人物——西藏第一位藏族将军、武警西藏总队政委章珠。章珠1941年出生在金沙江西岸的藏族地区，1959年入伍后在党的培养下逐渐成长为一名优秀的基层干部。他多次被评为优秀干部标兵，3次到北京受到毛主席接见。1987年，章珠任武警西藏总队政委，1993年9月，被授予少将警衔。回忆起自己的经历，章珠由衷地说：“没有共产党就没有新西藏，就没有各民族的发展进步，也没有我的今天。”"},{"type":"paragraph","text":"今天的西藏，像章珠这样从农奴成长起来的藏族干部还有很多。翻开西藏自治区党委和政府省级干部的档案，不难发现近80％的藏族干部是翻身农奴。截至1998年，西藏已有民族干部5.1万名，占全区干部总数的74.9％。自治区人大、政府、政协的主要领导全由藏族干部担任。随着藏族干部队伍的壮大，西藏人民将在党的领导下更充分地行使民主权利。"},{"type":"paragraph","text":"妇女撑起半边天"},{"type":"paragraph","text":"在旧西藏，通行几百年的《十三法典》、《十六法典》规定：“勿予妇女议论国事之权”，“奴隶与妇女不许参与军政事宜”，完全剥夺了妇女参政议政的权力。民主改革以后，藏族妇女成了建设社会主义新西藏的“半边天”，在她们中间诞生了藏族历史上第一代女干部，第一代女工，第一代女医生，第一代女教师，第一代女科技工作者。"},{"type":"paragraph","text":"巴桑是藏族妇女的榜样。她在旧西藏当过9年奴隶，19岁那年，逃到当雄找到解放军，结束了奴隶生活，被送到内地读书。经过党的培养和自己的勤奋努力，巴桑现在担任了西藏自治区党委副书记、政协副主席。"},{"type":"paragraph","text":"现在，已经有越来越多的西藏妇女走上政坛参政议政。1998年的统计数字表明，全自治区现有妇女干部22525人，占全区干部总数的32.82％。自治区七届人大和政协代表中，妇女代表分别占20.09％和16.5％。"},{"type":"paragraph","text":"融化千年雪山的，是温暖的太阳；改变百万农奴命运的，是中国共产党。漫步拉萨街头，看着熙熙攘攘的人群，怎么也找不到40年前苦难农奴的影子。西藏自治区40年的民主改革历程告诉我们：只有在中国共产党的领导下，走社会主义道路，西藏的前途才会充满希望；只有在社会主义祖国大家庭中，西藏各族人民才会温暖幸福。"},{"type":"paragraph","text":"●王卫东本报特约记者赵丕聪本报记者欧灿"},{"type":"paragraph","text":"题图：几位在布达拉宫前的西藏女青年边走边舞。"},{"type":"paragraph","text":"新华社记者觉果摄"}],"alias":""},"tags":[{"name":"西藏文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}