{"books":[{"id":"chuanxinlu2","name":"十年文革中首长讲话传信录（中册）","internal":false,"type":"pdf","official":false,"author":"周良霄,顾菊英","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives9/main/books/十年文革中首长讲话传信录2.pdf"],"article":{"title":"陈伯达在人民日报社的讲话","parts":[{"type":"title","text":"415．陈伯达在人民日报社的讲话"},{"type":"paragraph","text":"(1967年1月17日)"},{"type":"paragraph","text":"他们(指王力、关锋)是五月三十一日同我一起到《人民日报》社的。今天这个会我看开得很好，你们造唐平铸的反，造得对！(口号)我们五月三十一日到《人民日报》社来，是带着毛主席的革命方针来的。六月一日以后，和一些同志合作，写了一些社论。六月份以后的社论我基本上不大管了。《先当群众的学生，后当群众的先生》这篇社论是我主持搞的。有些社论不是我主持的，有些是我不同意的，有些是我反对的。《抓革命，促生产》的社论是我主持的，《再论抓革命，促生产》不是我主持的。当然，不是说我主持下写的社论一点缺点也没有，但是大方向是对的。六月份以后，就想摆脱《人民日报》的工作了，以后我们几个人就不大来了。所以《人民日报》的情况就不大了解。但我们在座的三人对唐平铸的工作是不满意的，是有怀疑的。"},{"type":"paragraph","text":"《人民日报》的工作怎么搞？我来过一段时间，所以我好象还有责任的。另外，我们来《人民日报》时，是带着毛主席的革命路线来的，希望把《人民日报》办成毛主席的革命路线的党中央的机关报，变成宣传毛泽东思想的、党中央的机关报。"},{"type":"paragraph","text":"看起来，六、七月份的几篇文章，六月份的文章基本上是革命的，没有一篇文章是唐平铸有份的。那是我们这些同志集体搞的，唐平铸插上一句话两句话是可能的，但是无关紧要的。这里面有个矛盾存在，我们五月三十一日进来以后，就是带来毛主席的革命路线，想贯彻毛主席的革命路线，但是这个组织是改良的，不是革命的，因此就影响到后来的工作。到后来，就不能执行六月一日以后那样的无产阶级革命路线了，所以不能改良，只能革命。"},{"type":"paragraph","text":"我们在五月三十一日以前，同唐平铸没见过面，同胡痴也没见过面，都是临时从《解放军报》借些人来，实际上是刘志坚推荐的。我们不了解他们。七月一日以后，同他们俩谈过《人民日报》的问题是苦恼的。问题没有解决，七月一日就开始江河直下了，除了《先当群众的学生，后当群众的先生》、《从群众中来，到群众中去》社论外，很少有象样的社论。我对唐平铸、胡痴说：“你们要集中一切精力把《人民日报》的社论搞好，使他能够成为集中代表党中央的东西。”可是我的话是没有用的。因为他们的世界观是资产阶级的世界观，是没有改造好，没有改造过来的资产阶级世界观。有一个时候，我对他们讲，你们是宣传毛泽东思想的，但对毛泽东思想并不了解。你们要从头学起，象《中国社会各阶级的分析》......你们要抄，抄，印象深刻，对思想改造好一点。他们抄了几篇，送给我看过，但后来没有坚持下去。而且他们抄是不是解决问题？所以，需要你们这种革命风暴。"},{"type":"paragraph","text":"那么，怎样才能办好报呢？我相信你们这里有很多有生力量，能够掌握毛泽东思想，能够把报纸办好，要走群众路线，让大家来办报。你们打算成立一个什么委员会？(工人：我们工厂成立了一个《抓革命，促生产》委员会)总编辑部呢？(答：没有)希望今天解决，今天不能解决明天解决，后天解决。群众选举一个总编辑委员会，不一定要有总编辑了。看你们几个总编辑都垮台了，一个邓拓，统统都垮台了，不要总编辑，只要一个总编辑委员会。是七个人，九个人或十一个人，你们自己决定。大家协商，你们各组协商，按巴黎公社原则，如果不称职，也可以随时撤换的。撤了吴冷西，换了唐平铸，唐平铸不称职，不是也撤了吗？"},{"type":"paragraph","text":"所以，以后就只要一个编辑委员会，你们自己起个名字，起名不能包办代替。这个编辑委员会要负责报纸的版面，特别是社论，要真正搞得好，不愧为党中央的机关报。编辑委员会里面，可以不要总编辑了，可以轮流值班，或者几个人做主任，或者叫做勤务员，名字自己起，总之，要对党中央负责。我建议中央文革今后由王力、关锋同志同《人民日报》联系。关锋实际上要负责《红旗》杂志。他是《红旗》常务编辑，实际上是总编辑。王力同志可能跟你们联系多一点。"},{"type":"paragraph","text":"总之，我们就是这么几句话，要充分按毛主席的教导，相信群众，依靠群众，尊重群众首创精神。你们有首创精神，一定能把《人民日报》办好。能说比上海《文汇报》差一点吗？你们不要象《文汇报》那样在报上登。革命造反派已经推翻唐平铸了，内部搞就行了。必须把唐平铸交给群众批判，你们两个标语，一条是“打倒吴冷西！”一条是“打倒唐平铸！”(会场大标语)不要忘记打倒吴冷西，吴冷西是三反分子。不要低估吴冷西和唐平铸在《人民日报》的影响，要彻底扫清它！"},{"type":"paragraph","text":"我在没管的较长的一个阶段里，唐平铸到陶铸那里去了。实际上后来是陶铸在管的。但名义上讲“你们(伯达等)不能不管啊！”陶铸也这么说。但实际上我没有管，所以我也有对不起《人民日报》群众的地方，这也是对不起党。没有抓下来，有很多原因可以解释，但我不解释。我管的时候有错误你们可以批判。(关锋：《人民日报》有两条路线——一条是陈伯达的无产阶级革命路线，一条是陶铸的资产阶级反动路线。王力：学生也发现了。)可惜，我没有一直搞下来。你们明天可以出版吗？(众：可以)《人民日报》不能停，一天也不能停，不能象《工人日报》、《大公报》那样。《人民日报》有国际影响，《人民日报》还要办得更好。"},{"type":"paragraph","text":"革命派万岁！"},{"type":"paragraph","text":"毛主席万岁！"},{"type":"paragraph","text":"散会后，王力说：《人民日报》的事情，由《人民日报》群众自己解决。"},{"type":"paragraph","text":"陈伯达说：今天你们要解决组织问题，如果今天不行，原来的可以继续工作(暂时)，可以选个组织监督他们的工作。没有组织的也可以讨论。大字报还象过去那样，贴在楼内，外面的革命群众还不能进来。"}],"authors":["陈伯达"],"dates":[{"year":1967,"month":1,"day":17}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":73,"page_end":75,"alias":""},"tags":[{"name":"陈伯达","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"关锋","type":"人物"},{"name":"王力","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"唐平铸","type":"人物"},{"name":"中央文革","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}