{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"全上海人民行动起来  严厉镇压反革命分子","authors":["华东《解放日报》"],"dates":[{"year":1951,"month":4,"day":28}],"is_range_date":false,"parts":[{"text":"全上海人民行动起来  严厉镇压反革命分子","type":"title"},{"text":"华东《解放日报》","type":"authors"},{"text":"昨日上海市人民政府在广大人民群众积极协助之下，逮捕了一大批反革命分子。这是上海市第二届第二次各界人民代表会议以后，市人民政府为贯彻执行“中华人民共和国惩治反革命条例”及执行代表会议作出的“关于严厉镇压反革命的决议”而及时采取的重大措施。这是完全符合上海广大人民的重大利益与迫切要求，是完全必要的。","type":"paragraph"},{"text":"上海在过去一百多年，一直是帝国主义侵略中国的重要墓地，尤其是过去数十年间，国民党匪帮曾在这里勾结了美、英、日本帝国主义进行了长期的血腥统治。它们建立了庞大的特务组织，豢养了大批的职业特务，这些特务与帝国主义分子和反动帮会头子以及其他反革命分子狼狈为奸，无孔不入地渗入到社会的各个角落，骑在人民头上，横行无忌，无恶不作。它们压迫与破坏工人学生的爱国运动，陷害、残杀爱国志士；它们敲诈勒索，强奸妇女；它们喝的是上海人民的血，吃的是上海人民的肉。只要提到军统、中统、国防部二厅、宪兵特务这些名称，提到戴笠、毛森、蒋经国、陆京士这些名字，提到亚尔培路两号、宋公园这些地方，上海人民立刻会想到这批杀人凶犯所造下的弥天大罪。王孝和、钟泉周、李白和其他无数牺牲在这些杀人凶犯手里的爱国志士们的血迹永远深深印在上海人民的心头；上海人民所记下的血海深仇，有如黄浦江中滔滔之水，是说也说不完的！","type":"paragraph"},{"text":"当前年，我人民解放军渡江南下，汹涌前进，解放江南各大城市的时候，国民党匪帮看到它们的大势已去，其特务首脑机关即提出“应变”“潜伏”以及组织特务武装的计划，以图长期地进行隐蔽破坏活动。上海既是匪帮特务麇集之处，是蒋经国、毛森、陆京士等匪帮的大本营，当上海解放，蒋匪军仓皇逃跑之际，除了一些不能隐蔽的反革命分子逃往舟山、台湾以外，其他大批特务都有计划地潜伏下来，继续阴谋活动。","type":"paragraph"},{"text":"虽然如此，我们军管会与人民政府仍坚持“首恶必办，胁从不问，立功受奖”的正确政策，给这些特务匪徒以自新的生路，希望它们翻然悔悟，坚决与反革命残余匪帮一刀两断，真诚向人民坦白悔过，改造自新。其中固有一部分人，感于我宽大政策，真心诚意选择了改过自新的路，但大部分反革命分子都原封不动，反而以我们的宽大为软弱可欺，竟大肆进行反革命活动。台湾匪帮又陆续派遣特务，经由舟山匪窟，潜入大陆，其隐藏的主要据点就是上海。特别是“二六”前后，美帝国主义与蒋匪帮对我进行封锁与轰炸的时候，反革命活动尤为猖獗；指示轰炸目标，使我动力设备遭到损坏，造成工商业的严重困难，并使成百成千的居民受到巨大的生命财产的损失；还乘机散布谣言，捣乱市场，挑拨劳资纠纷，以加重我们的困难。如蒋匪保密局惯犯刘全德、邱信、朱山猿等携带美制武器、炸药，潜入上海朱匪山猿竟至丧心病狂，要把烈性爆炸物放在大世界与四大公司等热闹场所，残害市民；封企曾、戴声洪、刘葆珊、刘虎、王松林等匪，偷运大批武器，想在近郊进行土匪性骚扰；罗炳乾、朱禹九、焦建和等匪架设电台，供给情报，以直接配合匪机轰炸。在罗、朱等特务指引下，在一九四九至一九五○年间，美蒋匪机多次轰炸上海，使上海人民生命财产遭到难以计算的损失，仅就“二六”一次轰炸，人民即伤亡两千余人，上海电力公司劳动模范张来发同志，曾在六百度高温下，身穿两套湿棉衣，外披湿麻袋，抢修该厂锅炉，但在“二六”轰炸那天，不但锅炉被炸坏，他本人也被炸牺牲，嵩山区局门路一带四百余户民房，烧成一片瓦砾。","type":"paragraph"},{"text":"过去人民政府曾给反革命分子以种种宽大，期其改过自新，然而这些反革命分子所以报答宽大的，并不是悔过自新，重新做人，却是阴谋破坏、疯狂屠杀，决心与人民为敌到底，造成广大人民的生命财产的损失。事实证明，对反革命分子的宽大以至“宽大无边”是错误的。只有对那些真正胁从并自动出白分子，及真正悔过立功赎罪者才可实行宽大，予以自新之路。","type":"paragraph"},{"text":"我们在过去一个时期，在镇压反革命的工作上，虽获得了一定的成绩，但主要的缺点和错误，就是对反革命分子镇压不足，不够及时，乃至宽大无边。特别是，自从美帝国主义发动侵朝战争以来，由于上海处于国防前线，台湾、香港和沿海残余岛屿的美蒋特务间谍，不断地派遣前来，以上海为主要的潜伏据点，进行阴谋活动。同时，由于广大的邻区各地展开了蓬蓬勃勃的剿匪、反霸、土地改革运动以来，在乡村中不少反革命分子又逃来城市，把上海当作“防空洞”。因此，近几个月来，本市反革命分子的气焰，依然十分嚣张，反革命的活动，依然异常猖獗。我们虽然举行了反动党团特务人员的登记，再度给反革命分子以自己选择一条悔改自新的道路的机会，但竟有不少反革命分子逃避登记，破坏登记，及部分反革命分子，避重就轻，隐瞒政府，甚至伪装登记，借登记为掩护继续进行反革命破坏活动。甚至在这一时期部分反革命分子竟敢更加肆无忌惮采取种种报复方法，以抗拒登记，不断对我经济事业进行各种破坏活动。例如本市公用事业，如上电、法电、闸电等，曾连续发生反革命分子严重的破坏事故。国棉十四厂，于一月间发生反革命破坏事故八次之多。私营工厂如申新二厂、永安三厂、福新烟厂、启新纱厂、光中染织厂等等，都发生过反革命破坏活动。在正泰橡胶厂，从一月十六日至二十八日，陆匪京士系统特务谭进城等一连进行了十六次阴谋破坏，并计划用汽油烧毁全厂。上海人民庆祝春节的时候，反革命分子竟敢在大世界等处散发反动传单。“三四”工人大游行、“三八”妇女大游行的时候，反革命分子竟敢呼喊反动口号，扰乱游行秩序。潜伏在交通大学的反革命分子公然投函登记处，说什么“我在地下你在上，勾心斗角看谁强。”最近公安机关还不断接到反革命分子的恐吓信，要他们停止镇压。在公安人员侦捕反革命分子的时候，不少反革命分子竟敢夺枪拒捕，警士阎庭胜同志的光荣牺牲，就是一个血的例子。这些事例，充分说明了，这些反革命分子是如何怙恶不悛、丧心病狂。一切反革命分子是包藏祸心，与外来的帝国主义侵略者相勾结，钻在我们肚子里，阴谋阻挠破坏我们抗美援朝运动，阻挠破坏我们土地改革运动，阻挠破坏我们进一步争取国家财经情况的好转，阻挠破坏我们进行国家建设的准备，一句话，它们妄想颠覆我们伟大的祖国，妄想恢复它们横行霸道，鱼肉人民的血腥统治。我们抗美援朝的斗争愈胜利，土地改革的斗争愈胜利，争取财经好转的斗争愈胜利，它们的复辟的梦想愈绝望，它们就更加不甘心，更加使出阴险毒辣下流无耻的手段，来破坏捣乱；它们就更加和我们势不两立。","type":"paragraph"},{"text":"毫无疑义，为了保证我们抗美援朝爱国运动的胜利，为了保护我们土地改革的胜利果实，为了进一步争取国家财经的好转，为了进行国家建设准备必要条件，必须严厉镇压反革命分子。为了我们伟大的祖国与广大人民的利益，必须严厉镇压反革命分子。","type":"paragraph"},{"text":"上海人民，对于过去人民政府在执行镇压反革命政策上所表现的偏差，是异常不满的。工人们说：“我们翻身要翻到黄浦江去了”又说：“我们辛辛苦苦，克服困难，努力生产，政府不把特务肃清，我们总是提心吊胆的。”工商业家说：“特务破坏不断发生，政府为什么不替我们想个办法？”还有人说：“人民政府什么都好，就是对反革命分子太宽大不好。”在最近举行的第二届第二次各界人民代表会议上，代表们更是对镇压反革命的问题，集中地反映了各界人民的意见。代表会议所作出的“关于严厉镇压反革命的决议”，正是各界人民意志的集中表现。陈毅市长潘汉年副市长和公安局杨帆局长完全接受了代表们所提的意见，并表示决心贯彻执行代表会议的决议，获得了全场热烈的拥护与欢呼。","type":"paragraph"},{"text":"现在对反革命分子的大规模逮捕，说明上海市人民政府已经开始贯彻执行代表会议的决议了。全上海人民一定热烈拥护人民政府这一执行人民意志的措施。","type":"paragraph"},{"text":"我们应不应该对这些被拘捕的反革命分子起“不忍”之心？应不应该对它们“施仁政”呢？像罗炳乾、朱禹九那样匪徒，指引匪机炸毁了我们多少生命财产，使多少工厂停工，使多少工人失业，使多少工厂商店关门；对这种匪徒可以“仁慈”么？潜伏在信谊药厂的特务要在药料中下毒。如果对这种匪徒“仁慈”了，那就无异纵容它去毒死千千万万的人民。对于一小撮特务匪徒稍存“不忍”之心，就是对千千万万人民的最大的残忍！我们必须敌我界限分明，如果对敌人寄以丝毫的同情，就是对人民对朋友的残酷。有敌无我；如果任令那班满手人血的家伙逍遥法外，作恶的依然作恶，受害的依然受害，人民的翻身就会成为一句空话。","type":"paragraph"},{"text":"这样大规模的逮捕是否会引起震动与恐慌呢？我们说，只要不抓错杀错，只要被逮捕的都是人民所切齿痛恨、人人欲得而甘心的特务和匪徒，不但不会引起人民中间的任何震动与恐慌，反而要使人心大快，使人民更加可以安居乐业。","type":"paragraph"},{"text":"这次大逮捕中，有极少数是履行过登记手续的，是否会引起其他履行过登记手续的反动党、团、特务分子的恐慌和顾虑呢？我们说，这也是不会的。因为上海市举办反动党、团及特务分子登记，已经登记的有二万四千余人，只要他们真诚坦白悔过，决心改造，人民政府对他们决宽大处理，使他们重新做人；就是其中一部分过去有若干罪恶，而解放以来的确真诚悔过，安分守法，与反动组织已断绝关系的，人民政府也一定给予自新之路。但对于其中一部分隐瞒真相，避重就轻，毫无悔过诚意，妄想借登记作护身符，继续进行反革命活动的怙恶不悛的反革命分子，就决不能因为他们已经假意做了登记手续而姑息放纵，必须把它们与大多数真诚坦白悔过的人区别开来，这才是公平合理，是非分明。把企图继续作恶而进行假登记的反革命分子逮捕起来，对真诚坦白的登记分子，是不会有什么不好影响的，而是这样做之后，分清了黑白真假，对他们是更加有了保障。","type":"paragraph"},{"text":"这次大规模的逮捕一批反革命分子，对上海来说，完全是必要的。上海是帝国主义一百多年来，及国民党匪帮几十年来反动统治的巢穴。而现在，则是我们的重要的经济与文化的中心，非坚决镇压反革命，便无法巩固人民的胜利。过去我们对反革命活动曾采用了零拷碎打的办法并没有能收到镇压的效果，所以这次采取统一行动和大规模逮捕办法，给反革命以严重的打击，这正是有效的执行上海市各界人民代表会议的决议。","type":"paragraph"},{"text":"人民日报社论曾经指出：“和反革命分子作斗争，是相当长期和复杂的，不能想像在一个早上就可以干脆地‘毕其功于一役’。”而且正如斯大林同志向联共同志们所指出的：“我们今后的进展愈大，成绩愈多，则已被击破的剥削阶级之残余对我们的仇恨亦更甚，他们将更加决意采用更激烈的斗争方式，更其加紧损害苏维埃国家，他们将更利用最冒险拼命的斗争手段以作最后的挣扎。”因此，我们要体会人民日报短评所说：“肃清反革命分子的工作是激烈、尖锐、紧张的斗争，同时也是细致、复杂、长期的斗争。不能麻痹松懈、放纵姑息，也不能简单从事、操之过急。”“只要我们紧紧地团结群众，依靠群众，不断提高群众的政治觉悟，改进我们的工作，反革命分子就没有立足容身之处。”现在就须以市人民政府的这次重大措施作为开端，作为号召，让全上海人民广泛热烈地动员吧！我们的人民政府已经接受了广大人民的要求，坚决及时行动起来了！人民政府已经坚决为我们作主了，我们全上海人民也应该一致起来，坚决地为自己的政府撑腰！工人、学生、妇女、青年及一切城市居民都应当在政府领导下，在各工厂各学校各机关各里巷中普遍组织肃清反革命委员会，动员人人都来参加肃清反革命工作，使我们全上海五百万人民结成天罗地网，不让一个反革命分子逃出人民的巨掌！","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}