{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"伊通是怎么变为先进的？","authors":[],"dates":[{"year":1975,"month":6,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"伊通是怎么变为先进的？"},{"type":"paragraph","text":"一九七一年春天，吉林省伊通县委成员，怀着改变伊通面貌的强烈愿望，到大寨和昔阳县参观学习。他们看到那里的贫下中农坚持党的基本路线，一心一意建设社会主义新农村的革命精神，受到很大的教育和鼓舞。他们回去以后，认真学习和宣传大寨的经验，下定决心：“高举红旗狠抓纲，学习大寨赶小乡"},{"type":"paragraph","text":"（吉林学大寨先进典型）；艰苦奋斗三五载，誓把伊通变昔阳。”在这种革命形势下，一些原来不安心在伊通工作的同志，也迅速转变了思想，表示“要在伊通干，定叫伊通变”，他们满怀激情地说：昔阳办到的事情，我们也一定要办到！"},{"type":"paragraph","text":"四年过去了，伊通真的变了！涝洼塘得到治理，荒山坡改变容颜。革命推动了生产，取得了可喜的物质成果：一九七三年粮食亩产过《纲要》，一九七四年过“黄河”，粮豆总产由一九七三年的四亿多斤猛增到六亿多斤，比一九六五年增长二点二倍。向国家交售粮食两亿四千多万斤，超过征购任务一倍半，相当于文化大革命前平年的总产量。平均每个农村人口向国家交售粮食六百五十多斤。"},{"type":"paragraph","text":"抓领导班子，抓阶级斗争"},{"type":"paragraph","text":"伊通的变化，经过了曲折的两条道路的斗争。"},{"type":"paragraph","text":"伊通县是个半山区，“东西黄土岗，南北都是山，中间涝洼塘，难过旱涝关”，自然条件较差，社会情况比较复杂，阶级斗争比较尖锐，长期以来是省里的一个比较后进的县，即使是风调雨顺的年景，粮食亩产也没闯过二百斤。不少干部错误地认为，群众难办，伊通难变。他们不愿意在伊通干下去。"},{"type":"paragraph","text":"是真的难办么？难在什么地方？过去，这个县在修正主义路线干扰下，资本主义自发倾向滋长，使得农业学大寨运动很难开展。当时，县委忽视了农村中两条道路斗争的现实，以为一小撮阶级敌人被打倒了，县委的主要任务就是抓生产了。他们不注意抓阶级斗争，想的抓的都是生产。群众批评县委主要领导同志是：“两眼一睁，忙到三更。抓了几年，产量没增。”他们工作虽然辛辛苦苦，因为没抓住主要矛盾，伊通面貌改变不大。"},{"type":"paragraph","text":"无产阶级文化大革命以后，县委开始注意抓阶级斗争和两条道路斗争，但是一般号召多，具体领导少。因为他们没有深入实际调查研究，对基层情况若明若暗，抓不住问题的实质。因此，学大寨仍然迈不开大步。到底该怎么办？县委第一书记李会英带着这个问题，到全县最落后的马安公社东风大队蹲点调查。他住在老贫农家里，白天同群众一起劳动，晚间和贫下中农促膝谈心。老贫农说：“我们这地方，地主富农兴妖作怪，有些人身在集体心在外，整天琢磨来钱道，好地打不出好粮来。”经过深入调查，李会英看到阶级敌人利用小生产的习惯势力，煽动资本主义自发倾向，而这个问题，又和大队领导班子的路线斗争觉悟不高分不开。于是，他帮助大队党支部放手发动群众，打击阶级敌人，狠批资本主义，在斗争中加强了领导班子建设，使这个大队的面貌发生了根本变化。"},{"type":"paragraph","text":"东风大队这个老大难单位问题的解决，使县委认清了问题所在：凡是资本主义倾向比较严重的地方，都和阶级敌人的破坏分不开；都和那里的干部的政治觉悟高低有关系。过去为什么认识不清呢？主要是县委对社会主义历史阶段阶级斗争的特点认识不深，头脑里修正主义路线的流毒还未肃清。过去虽然也抓阶级斗争，批判资本主义倾向，并没有把它当作根本大事来抓，更没有经常抓反复抓，而是抓抓停停，时紧时松。由此可见，完全不是什么“群众难办，伊通难变”，主要是县委领导的方向不明、路线不正。"},{"type":"paragraph","text":"他们联系实际，反复学习毛主席关于社会主义历史阶段阶级和阶级斗争的论述，注意研究新形势下阶级斗争的特点和规律。县委认识提高了，思想明确了，决心从领导班子抓起，在全县广泛而深入地进行党的基本路线教育，坚持抓革命，促生产。全县从县、社两级机关抽出大批干部，分期分批地对二十二个公社、二百二十八个大队的领导班子，进行了思想和组织整顿。对敢于坚持党的基本路线，抓阶级斗争，批判资本主义倾向，抵制不正之风的社队干部，县委予以支持，表扬他们的革命精神；对抓阶级斗争不力或者与资本主义自发活动划不清界限的干部，进行批评教育，启发他们的阶级斗争和路线斗争觉悟；对个别干部的工作做了必要调整。"},{"type":"paragraph","text":"几年来，伊通县从建设各级领导班子入手，发动群众和资本主义倾向作斗争，打击阶级敌人的破坏活动。这样，就煞住了一些社队过去难以制止的滥伐树木、外出搞副业单干等资本主义自发活动。全县出现了前所未有的大好革命形势，农业学大寨群众运动蓬勃发展。一个以治涝改土为中心的农田基本建设运动在全县展开，打破了多少年来“猫冬”的旧习惯。"},{"type":"paragraph","text":"抓意识形态领域里的革命"},{"type":"paragraph","text":"毛主席教导说：“严重的问题是教育农民。”伊通县委在坚持党的基本路线，批判资本主义倾向的斗争中，始终把教育农民当作一项重大的任务来抓。伊通县委在实践中逐步认识到，虽然生产资料所有制的社会主义改造基本完成了，我们的农业早就由个体经济变为社会主义集体经济；但是，反映旧制度的旧思想是不肯轻易退走的，残存的小生产的私有心理和传统习惯仍在起着作用。因此，要彻底批判资本主义倾向，必须狠抓意识形态领域里的革命，不断引导农民破除私有观念，进一步树立为革命种田的思想。这就需要进行细致耐心的政治思想教育工作。"},{"type":"paragraph","text":"伊通县委的这个认识，是从总结正反两方面的经验教训中得来的。过去，靠近长春市郊的发展公社农林大队，有的生产队没有摆正农副业的关系，用较多的力量开鞭炮铺，影响了农业生产。公社干部到这里就事论事地批评过，也用行政的办法制止过。由于没有从思想上帮助队干部真正认识错误，有些生产队白天不干晚间干，有的甚至把鞭炮铺搬到偏僻的山根底下，偷着继续干。"},{"type":"paragraph","text":"靠山公社九龙大队第一生产队有的社员，对集体生产不关心，热衷于搞自留地和到集市上小买小卖。大队党支部书记也批评过这种资本主义倾向，效果不大。县委书记隋汉林等先后在这里蹲点，帮助大队党支部学习毛主席著作，针对当前社员中存在的思想问题，一个一个地讨论解决。比如对“怎样看待自留地和家庭副业”的问题，就引导社员既看到这是党的农村经济政策允许的，又看到利用自留地和家庭副业搞资本主义自发活动是错误的。这样，通过学习、讨论，群众认识提高了，就较好地解决了个人与集体的关系问题。这个队对资本主义倾向的批判，形成了舆论，社员们为革命种田的精神大大发扬。"},{"type":"paragraph","text":"农林大队和九龙大队批判资本主义倾向的不同做法和不同效果，引起县委领导同志的深思。他们认真学习马列著作和毛主席著作，从领导思想上找原因，逐步认识到过去为什么没有深入细致地抓政治思想工作，一方面还是由于那种“生产任务不抓不得了，政治工作不抓没啥了不得”的思想在作怪，不能坚持无产阶级政治挂帅，没有摆正政治和经济、革命和生产的关系。另一方面是县委对上层建筑包括意识形态领域里的斗争，还缺乏认识，看不到旧思想、旧习惯仍在束缚着一部分干部和社员的头脑，使他们分不清是非，看不准方向。"},{"type":"paragraph","text":"伊通县委总结了经验教训，在全县积极进行党的基本路线和政策教育，引导干部认识社会主义时期阶级斗争的特点，认识农村还存在着滋生资本主义的土壤；帮助他们学会抓阶级斗争，做政治思想工作，向农民群众不断地灌输社会主义思想，批判资本主义倾向。对一些社员群众中的资本主义自发倾向，主要是采取学习讨论、说服教育、开展批评和自我批评的办法，积极引导他们提高坚持社会主义道路的自觉性。"},{"type":"paragraph","text":"批林批孔运动开展以来，县委对抓意识形态领域的阶级斗争更自觉了。他们在全县范围内推广了小靳庄的经验，各生产队都办起政治夜校，建立起一支农民理论队伍，贫下中农登台宣讲儒法斗争史，学唱革命样板戏，开展了文艺、体育活动。全县广大贫下中农意气风发，社会主义积极性空前高涨，同旧传统观念决裂的新人新事不断涌现。全县出现了人变、地变、产量变的新局面。"},{"type":"paragraph","text":"最近，县委学习毛主席关于理论问题的重要指示，回顾走过的道路，更加清楚地认识到对资产阶级实行全面专政的重要性。他们更加自觉地深入基层，和干部群众一起，同学习，同批判，用无产阶级专政的理论，总结经验，教育干部群众，决心为进一步改变伊通山河的面貌而奋斗。本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"吉林文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}