{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在全国政协七届七次常委会议上的讲话  （一九八九年七月四日）","authors":["王任重"],"dates":[{"year":1989,"month":7,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在全国政协七届七次常委会议上的讲话"},{"type":"paragraph","text":"（一九八九年七月四日）"},{"type":"paragraph","text":"全国政协副主席　王任重"},{"type":"paragraph","text":"主席、各位副主席、各位常委："},{"type":"paragraph","text":"我们这次常委会议的中心议题，是学习讨论中共十三届四中全会的精神，主要文件已经印发；还要听取和讨论陈希同同志关于制止动乱和平息在首都发生的反革命暴乱情况的报告。我讲几点意见，供同志们参考。"},{"type":"paragraph","text":"一、中共十三届四中全会是一次有重大历史意义的会议"},{"type":"paragraph","text":"中共十三届四中全会是在党和国家命运攸关的重要时刻召开的。它对制止动乱和平息反革命暴乱作出了深刻的政治总结，重申继续坚决执行“一个中心，两个基本点”的基本路线；揭露了赵紫阳同志所犯的支持动乱和分裂党的严重错误，撤销了他所担任的一切职务；调整了党中央领导机构的部分成员，选举江泽民同志为中共中央总书记。这次会议指明了全国人民今后前进的方向，在国内外引起巨大反响，意义深远。"},{"type":"paragraph","text":"同志们，近两个月来，我们经历了一场建国以来未曾有过的极其尖锐复杂的政治斗争。党和国家的命运一度处于十分危急的状态。极少数顽固坚持资产阶级自由化并搞政治阴谋的人和其他反动分子，利用学潮，在北京和其他一些地方挑起一场有计划、有组织、有预谋的政治动乱，进而在首都北京发展成一场以推翻共产党的领导、颠覆社会主义的中华人民共和国为目的的反革命暴乱。小平同志指出，这是国际的大气候和中国自己的小气候所决定了的，是不以人们的意志为转移的。从中共十一届三中全会以来，全国各族人民在共产党领导下，团结一致实行改革开放，推进社会主义现代化建设，八年时间就实现了国民生产总值的第一个翻番，广大群众的生活水平有了明显的提高。但是，西方一些政治势力总是企图社会主义各国包括中国放弃社会主义道路。他们千方百计进行破坏捣乱，目的是要使中国资本主义化，变成国际垄断资本的附庸。国内极少数顽固坚持资产阶级自由化立场的人，他们的活动正好与国外的敌对势力相呼应。近年来，他们利用某些社会主义国家的动向，抓住我们治理整顿、克服经济困难的时机，以“要民主”、“反腐败”作幌子，在青年学生中、市民中散布对党和政府的不满情绪，蓄意制造事端，利用学潮，掀起动乱，并网罗各种各样的反动分子和社会渣滓，制造了一场惨无人道的反革命暴乱。在这种严重的时刻，党和政府不得不采取坚决果断的措施，平息反革命暴乱。通过这场斗争，挽救了党，挽救了社会主义共和国。"},{"type":"paragraph","text":"这次事件在一段时间内虽然以学潮形式出现，但是它一开始就具有尖锐的政治斗争性质。4月中旬，一些人以悼念胡耀邦同志为名，提出要为1987年批判资产阶级自由化平反。这就说明，他们反对批判资产阶级自由化，不要坚持四项基本原则。如果这样，还有什么社会主义的新中国呢？对于“中国是什么样的国家，将要变成一个什么样的国家”这一根本问题，这些人的答案是同我们绝大多数人完全不同的。以后随着事态的发展，他们的真实面目越来越暴露了，公然喊出了打倒党和国家领导人、“打倒腐败政府”的反动口号。这是明明白白的阶级斗争的表现。它证明十一届三中全会关于阶级矛盾已不是主要矛盾，但阶级斗争还在一定范围内存在，有时还可能激化的论断，是完全正确的。对于尖锐的阶级斗争，用处理一般学潮的办法去处理是不行的。这两个月，党和政府从广大青年学生着眼，一直采取克制的态度，做了很多工作，但这一切努力都被一小撮坏人破坏了。我们别无选择，为了人民的利益和国家的前途，只有起而应战，对猖狂的敌人实行坚决的镇压。"},{"type":"paragraph","text":"中国共产党是我国社会主义事业的领导核心。它自十一届三中全会以来，制定了正确的路线和一系列方针政策，获得了全国人民的拥护，它也及时看到了自己工作中存在的失误和党政机关出现的某些腐败现象，决心加以克服和纠正。对此广大群众是理解的。但是，正确的路线政策要有一个好的领导集体去贯彻执行。主要领导人负有重大责任。然而赵紫阳同志在担任党和国家重要领导职务期间，特别是他主持中央工作以来，消极对待坚持四项基本原则、反对资产阶级自由化的方针，工作中有不少失误，对惩治官倒、清除腐败下不了决心，甚至曲意为少数干部子女参与倒买倒卖作辩解。他的所作所为，终于把中国引向动乱和灾难。如果不是及时制止他那一套歪门邪道，很可能把社会主义的中国引到资本主义的邪路上去。这次四中全会撤销赵紫阳同志的领导职务，建立以江泽民同志为总书记的新的领导集体，为我们国家的长治久安提供了政治上、组织上的可靠保证，具有重大的历史意义。"},{"type":"paragraph","text":"二、学习文件，提高认识"},{"type":"paragraph","text":"现在，全国各地都在学习十三届四中全会文件，作为中国共产党领导的爱国统一战线组织的全国政协，也要认真学习，统一认识，把文件精神贯彻到今后工作中去。总的看来，我们大多数委员的思想是坚定的，认识是清楚的。有的委员还在困难的情况下做了不少工作，对稳定局势起了积极的作用。但是，由于情况十分复杂，各种矛盾交错，有些同志一时心存疑虑，抱有某些不同看法，也是可以理解的。现在，真相大白，通过学习文件，我们绝大多数委员就可以进一步提高认识。当然，如果有人一时还转不过弯子，也允许他们再看看，再想想。必须看到，这场斗争不是小是小非问题，不是一般工作上的争议，而是关系党和国家命运、人民根本利益的大是大非问题。我们人民政协的成员，一定要认真对待，立场坚定，坚持原则，把思想统一到邓小平同志的重要讲话上来，统一到十三届四中全会精神上来。政协章程规定，热爱中华人民共和国，拥护中国共产党的领导，拥护社会主义制度，这是人民政协的政治基础。因此，我们每一位委员都应当通过学习和讨论，分清是非，旗帜鲜明地反对动乱和反革命暴乱；都应当冷静地思考过去，考虑未来，更好地参政议政，为实现四化、振兴中华作出新的贡献。当然，在学习中，要实行自觉自愿的原则，发扬民主，畅所欲言，做到真正从思想上解决问题。我们常委会先行一步，带头学好，就可以推动全体委员和地方各级政协组织的学习和工作。"},{"type":"paragraph","text":"三、协助党和政府抓好当前四件大事"},{"type":"paragraph","text":"十三届四中全会提出当前要抓好四件大事，第一件是彻底制止动乱，平息反革命暴乱。在这方面，我们已经取得决定性的胜利，但是问题还没有彻底解决。极少数人挑起动乱和反革命暴乱的阴谋活动，还没有充分揭露。一些在逃的坏人正利用国际上反动势力掀起的反华浪潮和国内部分群众暂时的思想迷惑，进行破坏活动。对此，我们丝毫不能放松警惕。我们首先要认清和揭露这些反动分子的本质。还要通过我们同海内外各界人士的广泛联系，多做宣传解释工作，说明事实真相，揭穿敌对势力的造谣诬蔑。还有一件大事是加强思想政治工作，开展爱国主义、社会主义、独立自主、艰苦奋斗的教育，切实反对资产阶级自由化。对这方面存在的问题，过去许多委员就有意见，曾经提出过尖锐批评。现在小平同志又一次批评了对于坚持四项基本原则和反对资产阶级自由化缺乏一贯性和软弱无力的错误。党中央决心扭转这种局面。政协联系着教育文化等各个方面的广大知识分子，在加强思想教育方面可以发挥很大的作用。我们一定要把四项基本原则的教育、爱国主义、艰苦奋斗的教育贯彻到经济建设、改革开放等各项工作中去，坚决反对资产阶级自由化思潮和封建主义的、资本主义的腐朽思想，保证现代化建设和改革开放的健康发展。四件大事中，关于治理整顿、改革开放等发展经济的任务，关于党的建设、民主法制建设和惩治腐败等任务，党和政府当然会努力去做，我们政协也可以发挥自己的特殊作用，通过政治协商、民主监督、参政议政，努力协助党和政府把这些工作做好。"},{"type":"paragraph","text":"四、团结一切可以团结的力量，巩固和发展爱国统一战线"},{"type":"paragraph","text":"平息反革命暴乱以后，国内外有些人担心我们的方针政策会改变，有些别有用心的人也乘机进行造谣煽动。对于这个问题，中共中央和小平同志都作了十分明确的回答，十一届三中全会以来的路线、方针、政策不会改变，“一个中心，两个基本点”不会改变。从我们的工作来说，团结一切可以团结的力量，巩固和发展广泛爱国统一战线的政策，当然也不会改变。"},{"type":"paragraph","text":"中国共产党同各民主党派、无党派爱国人士长期共存、互相监督、肝胆相照、荣辱与共的方针是不会改变的。共产党领导的多党合作和政治协商制度，是历史形成和现实条件所决定的。在几天前举行的中共中央同党外人士座谈会上，江泽民同志再次强调了这一点。在这次制止动乱、平息反革命暴乱的斗争中，各民主党派和无党派爱国人士与中国共产党风雨同舟，一起经受了严峻的考验，这就使我们的团结合作更加巩固。我们一定要进一步加强与发展这种合作，以主人翁的责任感，共同担负起建设四化、振兴中华、统一祖国的历史重任。"},{"type":"paragraph","text":"人民政协是知识分子比较集中的地方。我们坚信，绝大多数知识分子是拥护共产党的领导，拥护社会主义制度的。四十年来，他们在社会主义物质文明和精神文明建设中做出了重大的贡献，党和人民是感谢他们的。今后，知识分子政策，双百方针等等，只会执行得更好，绝不会改变或倒退。至于像方励之、严家其那样的人，即这次事件中暴露出来的极少数反动分子，只是知识分子中的败类，他们不能代表中国的知识界和知识分子。大家已经看到，在平息反革命暴乱的斗争中，党和政府强调要严格区分两类不同性质的矛盾。对于那些策划、组织、指挥动乱和暴乱的阴谋分子以及参与暴乱的反革命暴徒，要坚决地依法惩处。对于那些因为受资产阶级自由化思潮影响和一时不明真相，有过一些错误言行的知识分子和青年学生，则主要是帮助他们认真学习，进行反思，吸取教训。希望大家积极主动地做好宣传解释工作，协助党和政府团结广大的知识分子共同前进。"},{"type":"paragraph","text":"我们统一战线的其它各项方针政策，包括“一国两制”的方针，对台湾、香港、澳门的方针，以及多年以来行之有效的民族政策、宗教政策、侨务政策等等，也都将更好地贯彻执行，而不会改变。"},{"type":"paragraph","text":"总之，一切受到人民拥护的，对祖国统一大业和社会主义建设有益的政策，我们都要一如既往地坚决贯彻执行。我们的目的是：调动一切积极因素，团结尽可能多的人，把中国的事情办好。只要我们坚决纠正工作中的失误，克服各种腐败现象，正确地贯彻执行党的路线、方针、政策，就一定能把十一亿人民紧密地团结起来，像一个巨人昂首阔步地奋勇前进，任何国内外的反动势力都不可能阻碍我们。经过我们几十年的努力，一个民主、文明、富裕的社会主义现代化强国，将屹立于世界舞台上，为人类进步事业做出更大的贡献！"},{"type":"paragraph","text":"谢谢。"},{"type":"paragraph","text":"（新华社北京7月5日电）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"王任重","type":"人物"},{"name":"江泽民","type":"人物"},{"name":"赵紫阳","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}