{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":8,"day":23}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"热烈庆祝罗马尼亚解放二十七周年齐奥塞斯库、毛雷尔、波德纳拉希等党政领导人出席 布加勒斯特举行隆重集会 曼内斯库同志在会上讲话","authors":[],"parts":[{"type":"paragraph","text":"新华社布加勒斯特二十二日电 罗马尼亚共产党中央委员会、国务委员会和部长会议二十一日晚联合举行盛大宴会，庆祝罗马尼亚解放二十七周年。"},{"type":"paragraph","text":"尼古拉·齐奥塞斯库、扬·格奥尔基·毛雷尔、埃米尔·波德纳拉希、马尼亚·曼内斯库、保罗·尼古列斯库—米齐尔、格奥尔基·帕纳、格奥尔基·勒杜列斯库、维尔吉尔·特罗芬、伊利耶·维尔德茨等罗马尼亚党政领导人出席了宴会。"},{"type":"paragraph","text":"由新华社副社长邓岗率领的中国新闻工作者代表团和由丁平率领的中国旅行参观团，以及其他国家的一些代表团，应邀出席了宴会。"},{"type":"paragraph","text":"各国驻罗马尼亚使节和武官也应邀出席了宴会。"},{"type":"paragraph","text":"宴会是在节日的气氛中进行的。"},{"type":"paragraph","text":"新华社布加勒斯特二十一日电 罗马尼亚首都布加勒斯特数千人二十一日下午在共和国宫大厅举行隆重集会，热烈庆祝罗马尼亚解放二十七周年。"},{"type":"paragraph","text":"庆祝大会由罗共中央执行委员会委员、布加勒斯特市委第一书记、布加勒斯特市市长杜米特鲁·波帕主持。"},{"type":"paragraph","text":"在大会主席台上就座的有尼古拉·齐奥塞斯库和夫人、扬·格奥尔基·毛雷尔、埃米尔·波德纳拉希、马尼亚·曼内斯库、保罗·尼古列斯库—米齐尔、格奥尔基·帕纳、格奥尔基·勒杜列斯库、维尔吉尔·特罗芬、伊利耶·维尔德茨等罗马尼亚党政领导人，以及罗马尼亚高级军事将领、革命老战士和各界代表。"},{"type":"paragraph","text":"参加庆祝大会的有：中央和首都机关干部、工厂职工和社会各界人士。"},{"type":"paragraph","text":"各国驻罗马尼亚外交使节和武官应邀出席了大会。"},{"type":"paragraph","text":"中国新闻工作者代表团和其他国家的一些代表团也应邀出席了大会。"},{"type":"paragraph","text":"罗共中央执行委员会委员、罗共中央常设主席团委员、中央书记、国务委员会副主席马尼亚·曼内斯库在庆祝大会上讲了话。他在讲话中首先代表罗共中央、国务委员会和部长会议，向全国人民致以节日的祝贺。"},{"type":"paragraph","text":"他说：“现在，我国人民在庆祝民族节日之际所作的总结，非常有力地说明了在社会生活、经济和政治各个部门中所取得的重大革命成就，所发生的深刻的日新月异的变化。我国人民已永远从压迫和剥削下解放出来，完全掌握了自己的命运和祖国的财富，在建设新社会的事业中充分地发挥着自己的巨大创造力。使祖国儿女们认为满意和骄傲的是，在罗马尼亚，今天呈现出一个正在社会主义道路上坚定前进的国家的图景，并且受到全世界的崇敬和尊重。”"},{"type":"paragraph","text":"他说：“这些年来所取得的胜利和成就的光辉图景，建设全面发达的社会主义社会的吸引人的前景都有力地证明着我党政策的正确性，这些成就都是和党所起的领导作用紧紧相连的。”"},{"type":"paragraph","text":"他在谈到罗马尼亚的对外政策时说：“社会主义的罗马尼亚不断加强同民族解放运动、同反对帝国主义、新老殖民主义的各国人民的团结，我国越来越广泛地发展着同亚洲、非洲和拉丁美洲各国的合作关系，在为争取自由和独立的生活、反对落后、争取社会进步的斗争中，我们站在他们一边。”"},{"type":"paragraph","text":"他说：“我国为停止国家间的冲突和战争而奋斗。全体罗马尼亚人民完全声援越南人民和印度支那其他人民的英勇斗争。我们主张美国停止侵略，美国军队从这个地区撤出去，尊重越南人民、柬埔寨人民和老挝人民自己选择自己发展道路的神圣权利。”"},{"type":"paragraph","text":"他最后说：“庆祝二十七年前的历史胜利，罗马尼亚人民满怀信心地展望社会主义祖国的未来。党的事业和党的钢铁般的团结，人民的事业，是不可战胜的”。"},{"type":"paragraph","text":"庆祝大会结束后，罗马尼亚文艺工作者向与会者表演了歌颂罗马尼亚人民革命斗争史、歌颂自己的祖国和共产党的文艺节目以及传统的民族歌舞。"}],"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}