{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“人”在马克思主义哲学中的地位","authors":["薛德震"],"dates":[{"year":1980,"month":12,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“人”在马克思主义哲学中的地位"},{"type":"paragraph","text":"薛德震"},{"type":"paragraph","text":"“人”这种动物同其他一切动物有一个本质的区别，就是具有自我意识。人不断地反问自己：人的本质是什么？人的价值是什么？人生的目的和意义是什么？人是追求自主和自由的，但在现实生活中为什么总是障碍重重？人是向往幸福的，但在人生的历程中为什么总是苦难丛生？人是应该得到解放的，但为什么又总是剥削、压迫缠身？屈原在《离骚》中对人生发出这样的叹息：“长太息以掩涕兮，哀民生之多艰。”屈子不只是消极地叹息人生之多艰，而且不屈不挠地寻求对人生奥秘的解答：“路曼曼其修远兮，吾将上下而求索。”古今中外多少思想家想解开这些“谜”，但没有人能够完全解决它。"},{"type":"paragraph","text":"马克思主义哲学创始人是在解决人的解放这个根本问题的斗争中，批判地继承前人的优秀思想成果，总结当时自然科学的成就和阶级斗争的经验，锻造了无产阶级和全人类解放的精神武器——马克思主义哲学的。我们可以说，马克思主义哲学就是有关人的解放的哲学。“人”，既是马克思主义哲学的出发点，也是它的目的。可是，在我们长期流行的哲学书籍中，马克思主义哲学的这个主题却逐渐淡薄了、消失了。被马克思所发现的、获得了科学形态的“人”，又从马克思主义哲学中销声匿迹了。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"我们可以简略回顾一下马克思主义哲学形成的历史。"},{"type":"paragraph","text":"马克思在对黑格尔法哲学的批判中指出，人并不是抽象地栖息在世界以外的东西，并提出了“人的社会特质”这个命题，把对人的本质的认识大大地向前推进了一步。在《〈黑格尔法哲学批判〉导言》中，马克思鲜明地提出了为历史服务的新哲学的任务，指出这种新哲学必须把批判提高到真正人的高度，即只有通过批判政治社会现实本身，哲学才能成为人的解放的哲学。因此，马克思要求这种新哲学必须抓住人这个根本。"},{"type":"paragraph","text":"马克思不但提出了建立新哲学的根本要求，而且进一步阐明了这种关于人的解放的新哲学同无产阶级的关系，他说：“德国唯一实际可能的解放是从宣布人本身是人的最高本质这个理论出发的解放。……在德国，不消灭一切奴役制，任何一种奴役制都不可能消灭。……德国人的解放就是人的解放。这个解放的头脑是哲学，它的心脏是无产阶级。哲学不消灭无产阶级，就不能成为现实；无产阶级不把哲学变成现实，就不可能消灭自己。”（《马克思恩格斯全集》第1卷第467页）所以，马克思主义的哲学就是解放无产阶级，从而解放全人类的哲学。"},{"type":"paragraph","text":"在《1844年经济学哲学手稿》中，马克思进一步论证了人的自然属性和社会属性的统一，揭示了人的一系列本质特征。人同动物的一个本质区别，就是人能够对自己的活动进行反思，有意识的活动直接把人跟动物的活动区别开来。“人的类特性恰恰就是自由的自觉的活动”。（《马克思恩格斯全集》第42卷第96页）但是，恰恰是这种自由的劳动，给人带来了不自由。劳动者生产的产品，不能由他自己支配，反而作为异己的东西，成为压迫劳动者的力量，同劳动者相对立。劳动者“在自己的劳动中不是肯定自己，而是否定自己，不是感到幸福，而是感到不幸，不是自由地发挥自己的体力和智力，而是使自己的肉体受折磨、精神遭摧残。”（同上书，第93页）这就是劳动的异化。为什么会产生这种情况？因为劳动者的生产劳动是替别人服务、受别人支配、处于别人的强迫和压制之下的活动。“如果工人的活动对他本身来说是一种痛苦，那么，这种活动就必然给另一个人带来享受和欢乐。”"},{"type":"paragraph","text":"（同上书，第99页）这个把自己的享受和欢乐建立在别人痛苦之上的人，在资本主义制度下便是资本家。马克思就是这样通过对劳动异化的深入考察，揭露了资本主义制度下的异化的本质，揭露了资本主义剥削的实质，并由此得出了扬弃私有制，实现共产主义，以克服人性异化，实现人性复归的结论。马克思说：“共产主义是私有财产即人的自我异化的积极的扬弃，因而是通过人并且为了人而对人的本质的真正占有；因此，它是人向自身、向社会的（即人的）人的复归，这种复归是完全的、自觉的而且保存了以往发展的全部财富的。”（同上书，第120页）私有财产的积极的扬弃，共产主义的实现，使“人以一种全面的方式，也就是说，作为一个完整的人，占有自己的全面的本质。”（同上书，第123页）只有到共产主义，才能完全克服异化，使人成为真正完整的人，自由地劳动，自由地发挥自己的才能。只有到那时候，人才得到完全的解放。这就是马克思主义哲学所要达到的目的。"},{"type":"paragraph","text":"几乎在对黑格尔法哲学批判的同时，马克思也对费尔巴哈哲学进行了批判。《关于费尔巴哈的提纲》中的十一条，涉及的问题有人与宗教的关系、人与环境的关系、人与社会的关系、人的本质以及人的思维活动和实践活动等等问题，可以说每一条都没有离开“人”字。马克思认为一切社会关系的总和是形成人的本质的现实基础，并将新哲学的立脚点建立在“社会化了的人类”这一坚实的土壤上；把费尔巴哈所讲的抽象的人，变成为现实的阶级社会中的人。这是马克思在完成哲学的革命道路上具有决定性意义的一步。马克思说：“哲学家们只是用不同的方式解释世界，而问题在于改变世界。”这就把马克思主义的新哲学同无产阶级的改造旧世界、解放全人类的革命实践直接联系了起来，成为马克思主义哲学的一个根本的特点。"},{"type":"paragraph","text":"马克思在批判黑格尔和费尔巴哈的旧哲学的过程中所建立起来的新哲学，一刻也没有离开为无产阶级和全人类的彻底解放服务这个根本要求。正因为马克思主义哲学紧紧围绕着人的解放这个主题，所以它才具有强大的吸引力和说服力，能够掌握群众，变为群众手中用来批判旧世界和建立新世界的强大的精神武器。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"按照马克思主义哲学的本意，在扬弃了私有制，建立了公有制以后，在经过社会主义向共产主义过渡的过程中，应该不断地克服人的异化，人应该逐渐变为“完整的人”。但是回顾一下十年动乱时期，人的异化现象不但没有得到任何克服，反而得到了恶性的发展：人民的领袖被异化成了神，出现了狂热的现代迷信；人民的权力被异化成了镇压人民的力量；普通人失去了做人的起码的权利和尊严。为什么产生这样的情况？难道不值得我们深思吗？现在大家都在分析产生这种情况的根源，提出了各种拨乱反正的改革措施。这些都是必要的。但是，我认为，最根本的一条，还是应该明确马克思主义的出发点和目的——人的解放。因此，我们现在哲学战线上的一个严重的任务，就是要正本清源，提出“人”在马克思主义哲学中的地位问题，恢复马克思主义哲学作为解放人的哲学的本来面貌和蓬勃生机。"},{"type":"paragraph","text":"当今的人类，无论是在解决人与人的关系方面，还是解决人与自然的关系方面，都面临着一系列如何解放自己的新课题。"},{"type":"paragraph","text":"在发达的资本主义国家中，国家权力仍然掌握在垄断资产阶级手中；私有制所固有的劳动异化、权力异化、宗教异化、人性异化的现象仍然是触目惊心的。但是同马克思、恩格斯所生活的时代相比，这些异化现象都出现了不少新的特点。过去不少马克思主义者都把未来无产阶级革命的希望寄托于资本主义国家中无产阶级绝对贫困化的普遍增长上，但是实际上并没有出现这种情况。目前西方有些学者认为资本主义国家中“社会的中心问题已经从社会物质生活的贫困转移到精神上的苦闷”，甚至认为“在发达的国家中工业无产阶级已经不再是革命的主体了”。这是不是抓住了问题的根本或实质，是不是正确？当然是需要讨论的。但是出现了新的情况和新的特点则是无疑的。那么，在发达的资本主义国家中，社会主义革命到底应该怎样进行？劳动异化、权力异化、宗教异化、人性异化等等到底应该怎样扬弃？这是当代应该着力去研究的课题。"},{"type":"paragraph","text":"在消灭了生产资料私有制的社会主义国家中，马克思主义哲学本来预见应该消灭的劳动异化、权力异化、人性异化等现象并没有消灭，而是改变了形式。我们过去常常把阶级斗争当作目的，而不是把它当作消灭阶级、克服人性异化的手段；常常把改变所有制，把私有制改为公有制当作目的，而不是把它当作消灭阶级、克服劳动异化的手段。于是就产生了错觉，以为无产阶级政权一经建立，公有制一旦代替了私有制，似乎就达到了社会主义革命的目的，异化现象就可以自然而然地消除，人就可以得到彻底解放了。但是，现实的生活告诉我们，实际情况并不是这样。就拿人民群众普遍厌恶的特权现象来说，它绝不是社会主义社会所应有的东西，但它却仍然作为一种权力和人的异化现象而存在。再拿人民的权力来说，在社会主义社会里，权力理应属于人民，人民才是国家和社会的真正的主人，干部、管理人员只应是人民的公仆，但是在现实生活中有时出现了一些颠倒现象，主人失去了他应享有的权力，公仆变成了主人的“主人”。这难道不是权力和人性的又一种异化现象？再拿生产的目的以及人和物的关系来说，社会主义的生产本来应该是满足人民群众的物质文化生活的需要，使每个人的体力和智力都能够得到充分的自由的发展；应该是人统治物，而不应该是物支配人。但是，我们的现实生活远没有做到这一点。"},{"type":"paragraph","text":"马克思和恩格斯发现了能够消灭阶级的阶级，就是无产阶级，因为：“无产阶级在获得胜利之后，无论怎样都不会成为社会的绝对方面，因为它只有消灭自己本身和自己的对立面才能获得胜利。随着无产阶级的胜利，无产阶级本身以及制约着它的对立面——私有制都趋于消灭。”（《马克思恩格斯全集》第2卷第44页）而我们的某些干部由社会的公仆转变成为社会的“主人”，在那里追求特权，变成了“社会的绝对方面”。对于这种现象，我们决不能等闲视之。从马克思主义的观点看来，这是一个极端重要的原则问题，这是关系到社会主义和共产主义能不能成功、人能不能彻底解放的大问题。共产党是无产阶级的先锋队，它的干部是这个先锋队中的骨干力量，他们能不能保持无产阶级的阶级本性，在打倒了旧的统治阶级以后不谋求“任何特殊的利益”，在消灭了资本主义的私有制以后，不成为“社会的绝对方面”，这是关系到我们无产阶级和共产党为之奋斗的共产主义事业会不会前功尽弃的大问题。我们必须站在这个原则高度来看待这个问题，并且按照无产阶级本性的要求，按照向消灭阶级差别、实现共产主义这个方向发展的要求，建立、发展、完善社会主义的民主制度，使广大人民群众真正享受民主权利，使所有的干部都在人民群众的严格的监督之下做社会的公仆，永远不会转变成社会的“主人”。"},{"type":"paragraph","text":"在人同自然界的关系方面也出现了不少新问题。自然科学和技术的发展和进步，加强了人类征服自然界的能力，不断改变着自然环境。由于宇航技术的发展，星际交通的开发，人类活动的舞台已经不再局限于地球，而是开始迈向了其他星球。作为我们生活环境的自然界越来越成为社会的自然界、人化了的自然界。这是人类的伟大胜利。但是，与此同时，人类也为这些胜利付出了代价：森林的开发，化肥和农药的使用，工业废气、废液、废渣的排出，又会破坏生态平衡，造成环境的污染，给人类带来危害。恩格斯早就警告过人们：“我们不要过分陶醉于我们对自然界的胜利。对于每一次这样的胜利，自然界都报复了我们。”（《马克思恩格斯选集》第3卷第517页）"},{"type":"paragraph","text":"科学技术的进步本应造福于人类，但弄得不好也会异化成为危害人类的力量。彼埃尔·居里于1905年6月6日，代表他的妻子和他本人，在斯德哥尔摩的科学院讲演中说：“人们也可以想象得到，在罪犯手里，镭可以成为极危险的东西；因此人们可以自问：认识‘自然’的秘密是否于人类有益？人类是已经成熟到能够由这种认识得到益处呢？还是这种认识仍会对人类有害？”相对论的创立者爱因斯坦，也向人们提出了“科学给人类带来幸福还是灾难”的问题，他说：“科学是一种强有力的工具。怎样去使用它，是给人类带来幸福还是带来灾难，完全决定于人们自己，而不取决于工具本身。刀子在人类生活上是有用的，但它也能用来杀人。”又说：“关心人本身及其命运，应当始终成为一切技术上奋斗的主要目标；关心组织劳动和产品分配这个重大的尚未解决的问题才能保证我们智慧的产物会促进人类幸福，而不致成为祸害。”他所说的“组织劳动和产品分配这个重大的尚未解决的问题”，在资本主义制度下是不能真正解决的问题，因而在那里，科学技术异化成为危害人类的力量，仍然是不能完全避免的。但是在我们社会主义社会中，这种异化不只是应该而且是能够避免的，特别是在我们从事现代化建设的今天，更应该充分注意防止现代科学技术从造福于人类的手段异化成为与人类相对立、危害人类的力量。"},{"type":"paragraph","text":"恩格斯曾经说过：“自然科学领域中每一个划时代的发展，唯物主义也必然要改变自己的形式”。（《马克思恩格斯选集》第4卷第224页）现在，不但自然科学，而且社会科学，以及自然科学和社会科学一体化的科学，都获得了划时代的发展。马克思主义哲学面临着无数新的课题和新的任务。整个人类哲学史，走的就是否定之否定、螺旋式上升的道路。哲学史的这个发展规律也适用于马克思主义哲学发展的历史。“人”在马克思主义哲学中的遭遇，实际上经历了一个肯定——否定——否定之否定的螺旋式上升的过程。我们今天提出“人”在马克思主义哲学中的地位问题，绝不是说要恢复到一百多年前的水平，把马克思和恩格斯一百多年前说过的东西原封不动地照搬过来；而是要在他们已经开通的航道上，在新的实践水平、新的思维能力的基础上，研究“人”和人的解放的问题。"},{"type":"paragraph","text":"恢复“人”在马克思主义哲学中的地位，高举起马克思主义的旗子，向着共产主义前进，向着全人类的彻底解放这个目标前进——这就是我们马克思主义哲学工作者所面临的崇高任务。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}