{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"群众运动万岁","authors":[],"dates":[{"year":1959,"month":10,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"全国工业、交通运输、基本建设、财贸方面社会主义建设先进集体和先进生产者代表大会开幕了。来自全国各地区、各民族的6500多名代表，带来了工业、交通运输、基本建设和财贸战线上广大职工献给党和国家的丰厚的礼品，带来了全国工人阶级提前超额完成今年的国民经济计划和迎接1960年更伟大的建设任务的雄心大志。我们热烈地祝贺这次大会的召开，祝贺出席这次大会的和没有出席这次大会的先进集体和先进生产者，祝贺我国英勇勤劳的工人阶级，祝贺他们在社会主义建设事业中所创造的光辉成就!"},{"type":"paragraph","text":"这次大会，是一次检阅大跃进伟大成就的大会，是一次检阅社会主义建设群众运动的伟大力量的大会。出席这次大会的6500多名代表，代表着将近30万个先进集体和300多万个先进生产者。他们同全国几千万职工一起，在工业、交通运输、基本建设、财政贸易的各个战线上，在拥有现代化设备的大企业里、在诞生不久的“小洋群”企业里，在烟囱林立的工业城市里、在新兴的人民公社的工厂和作坊里，创立了伟大的功勋，使我们的国家在这短短十年里，特别是在去年和今年，发生了惊天动地的变化。这一切，正如一首大跃进中的民歌所说，是“蓝天作纸写不完，沧海为屏画难尽”。我们伟大的党所领导的这个伟大的群众运动，就是我们的国家永远生机蓬勃、欣欣向荣的力量的源泉。"},{"type":"paragraph","text":"党中央和毛泽东同志一向教导我们，历史是人民群众创造的。人是生产力中最积极的因素；人类社会的历史，归根到底是生产的历史，是生产者的历史。革命的群众运动则是历史的火车头，它冲破社会生产关系的种种桎梏，推动着社会奔向新的时代。历史上的每一次革命运动都是群众运动，革命的深度和广度也都决定于群众运动的深度和广度。只不过在无产阶级登上历史舞台以前，每一次革命的群众运动都不免或则受到地主、贵族、资产阶级中途出卖；或则在取得胜利以后被地主、贵族、资产阶级篡夺了革命的果实。科学的社会主义第一次指出，革命的无产阶级的群众运动，是社会主义的产婆，是粉碎资本主义旧世界和建设社会主义新世界的无穷无尽的力量。“国际歌”上“从来就没有什么救世主，也不是神仙和皇帝，更不是那些英雄和豪杰；全靠自己救自己”的不朽的歌辞，鼓舞着千千万万无产者起来挣脱奴隶的枷锁，也鼓舞着他们的忘我的劳动，建设自己的新生活。同马克思列宁主义的群众观相反，古今中外的资产阶级革命家，不管他们曾经多么无情地抨击过封建制度，多么热烈地歌颂过“民权”“民治”，但是他们都不相信人民群众的力量；当人民群众的力量显示出来以后，都毫不例外地害怕人民群众的力量。法国的资产阶级哲学家卢梭说:“使大多数人管治，少数人被管治，这是反乎自然的秩序的。要人民不时聚在一起专心致志于公共事务，这是不能想象的”。他认为“最好的和最自然的办法，是以最聪明的少数人来管理大众”。资产阶级这种群众观，曾经被马克思一语道破。马克思说:“资产阶级当民众还是保守的时候，是不免要害怕民众愚钝的，而在民众一旦变得革命的时候，却又要害怕民众觉悟了”。对革命的群众运动采取什么态度，是无产阶级革命家和资产阶级革命家的分水岭。"},{"type":"paragraph","text":"我们党遵循马克思列宁主义的群众观，艰苦奋斗数十年，在一个世界上人口最多的国家中，领导人民民主革命的群众运动和相继而起的社会主义革命的群众运动，取得了具有伟大历史意义的胜利。这个胜利解放了中国的社会生产力，为充分发挥广大人民群众建设新生活的积极性和创造性开辟了广阔的天地。“大海从鱼跃，长空凭鸟飞”。正如列宁所说的，社会主义社会“破天荒第一次造成真正广泛地、真正大规模地运用竞赛的可能，吸引真正大多数劳动者参加工作，使他们能够在这种工作中大显身手，施展自己的本领，发挥自己的天才”。目前我国的情况正是这样。广大的工人、农民和革命知识分子在旧中国的废墟上建设着社会主义的大厦，社会主义建设群众运动的高潮在全国汹涌澎湃，一浪高过一浪。它孕育出千千万万的英雄儿女。这次“群英会”的规模如此盛大，全国先进生产者的队伍又是这样的浩浩荡荡，反映出社会主义建设群众运动的壮阔的声势和我国的社会生产力正在一个多么伟大的航程上高速前进。"},{"type":"paragraph","text":"正如在人民民主革命的群众运动中，我们党内有过一些右倾机会主义分子反对农民运动一样，也正如在社会主义革命的群众运动中，我们党内又有过一些嫌“合作化太快”的右倾观点一样，在社会主义建设的群众运动中，我们党内也有一些右倾机会主义分子，他们说“革命可以搞群众运动，建设不能搞群众运动；农业可以搞群众运动，工业不能搞群众运动”。这些反对在社会主义建设中、在工业中组织群众运动的人，同样是反映了资产阶级的观点。他们不相信人民群众的力量，不知道人民群众的解放只有经过人民群众自己的斗争才能成功，人民群众的幸福生活也只有由人民群众自己的双手才能创造出来。社会主义事业是翻天复地的事业，我们要建设一个物质生产高度发展的社会主义社会，没有广大人民群众的参加是不可能的。在社会主义建设中，只有最广泛地动员人民群众，只有最充分地发挥他们的积极性和创造性，才能最迅速地取得胜利。工业和农业尽管在生产过程上有所不同，但是都是必须依靠人民群众的劳动才能进行的物质生产部门。人民群众在劳动过程中越自觉、越积极、越富于创造性，生产就越多越快越好越省，社会主义建设就越能高速度地向前发展。右倾机会主义分子不相信已经粉碎了旧世界的人民群众一定能建设起新的世界来，因而悲观、失望、动摇，终至陷入资产阶级的泥坑中去。参加这次大会的在社会主义建设群众运动中大显身手的六千五百多位先进生产者，和他们所代表的我国工人阶级在工业、交通运输、基本建设和财贸方面所创造的丰功伟绩，就是对这些右倾机会主义分子的错误观点的有力的回击。"},{"type":"paragraph","text":"我们的社会主义建设的群众运动，是在党的领导下、在党的总路线的光辉照耀下进行的。这是社会主义建设群众运动的威力无穷无尽的根本原因。一首民歌说得好:“有了总路线，我们当神仙，力大没有边，双手托青天”。鼓足干劲、力争上游、多快好省地建设社会主义的总路线，反映了大亿五千万人民要求迅速改变我国贫穷和落后面貌的强烈愿望，表现了我们党对于人民群众在建设社会主义事业中的觉悟性、积极性、创造性的高度的重视。"},{"type":"paragraph","text":"正因为这个缘故，党的总路线一经提出，就受到了广大人民群众的热烈拥护，并且迅速被广大群众所掌握，形成了任何困难也不能阻挡的伟大的力量。党在经济工作中一套“两条腿走路”的方针，调动了各方面的积极因素，为六亿五千万英雄儿女开辟了用武之地。党所总结和推行的“两参一改三结合”、“大鸣、大放、大字报、大辩论”、“种试验田”等等经验，大大发展了党的群众路线的工作方法，更加密切了党和群众的联系，从而使社会生产力的潜在力量象原子核分裂一样迸发出来。这次群英会的召开和参加这次大会的先进集体和先进生产者的代表，最生动地证明了总路线和体现总路线精神的方针、政策、工作方法是完全正确的。出席这次“群英会”的，不只有几个方面的代表，而是有各个方面的代表；不只有许许多多大型企业的代表，而且有许许多多中小企业的代表；他们是总路线和体现总路线精神的方针、政策、工作方法的化身。这次群英会，标志着党的总路线的伟大胜利，党的群众路线的伟大胜利。"},{"type":"paragraph","text":"社会主义建设群众运动之所以具有无穷无尽的威力，除了党的领导是根本原因之外，也还有许多原因。其中很重要的一条，就是我们的社会主义建设群众运动，是千百万人的革命干劲和技术革新相结合的群众运动。出席这次“群英会”的代表，都毫无例外地既是干劲冲天的闯将，又是技术革新的能手。他们的经验证明，只有把革命干劲和技术革新结合起来，把苦干的精神、实干的作风和巧干的办法结合起来，才能使社会主义建设的群众运动产生无穷无尽的威力。任何一项生产建设，总是要通过技术设备和技术操作去进行的。任何人的精力，无论他如何废寝忘餐，按照自然的规律，总是有限度的，而技术革新则是无穷无尽的。一旦人们的革命干劲和技术革新结合起来，千百万人的勤劳勇敢和聪明才智结合起来，群众运动的威力就是无穷无尽了。干劲不足的人是谈不上技术革新的；只有干劲冲天的人才能攀上技术革新的高峰。千千万万善于把革命干劲和技术革新结合起来的先进生产者，代表着社会主义建设群众运动的发展方向。几千万职工学习他们的经验，沿着他们的道路前进，就一定能使社会主义建设群众运动继续发挥无穷无尽的威力，使整个社会的生产水平继续不断地向先进的水平跃进。"},{"type":"paragraph","text":"现在，我国正处在蓬勃发展的社会主义建设群众运动的高潮中，党的八届八中全会发出反右倾、鼓干劲、厉行增产节约的伟大号召，得到了广大工人、农民、革命知识分子的热烈响应，生产一直稳步上升。从目前的形势看来，今年我国工业生产的增长速度将大大超过原定计划，今年我国的钢产量将超过1200万吨，我国的煤产量将超过3.35亿吨。党的八届八中全会提出的提前三年完成第二个五年计划主要指标的伟大号召一定可以实现。现在，全国人民正为提前十天到十五天完成今年的国民经济计划和为实现明年的继续大跃进而奋斗。可以相信，紧接着今年的继续大跃进，明年也将是一个继续大跃进的形势，我们不只是要在建设现代化工业方面迈开大跃进的步伐，而且要在建设现代化农业方面也要阔步向前。完全可以肯定，经过明年的努力，再加上后年、大后年的努力，到1962年底——就是原定的第二个五年计划的最后一年，我们将在我们伟大祖国的锦绣河山上创造出无比壮丽的奇迹。我们在十年左右在主要工业产品产量方面赶上和超过英国的豪迈的口号，定将提早实现。"},{"type":"paragraph","text":"摆在我们面前的任务是伟大的。我们有一切条件完成这个任务。我们已经有了比过去任何时候都要强大得多的物质基础，也已经有了比过去任何时候都要丰富的经验。特别重要的是，社会主义的建设总路线已深入人心，大跃进的群众运动正以排山倒海之势蓬勃发展。只要我们在党中央和毛主席的英明领导下，坚持社会主义建设的群众运动，依靠几百万先进生产者，团结全体职工和全国人民，继续高举社会主义建设总路线的红旗奋勇前进，我们一定能取得更大的胜利。全国工业、交通运输、基本建设、财贸方面社会主义建设先进集体和先进生产者代表大会在这个时候召开，是有重大意义的。我们预祝这次大会成功!预祝继续大跃进的群众运动成功!"},{"type":"paragraph","text":"伟大的群众运动万岁!(10月26日)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}