{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"乱鸣篇","authors":["董时光","西南师范学院"],"dates":[{"year":1957,"month":6}],"is_range_date":false,"parts":[{"text":"乱鸣篇","type":"title"},{"text":"西南师范学院董时光","type":"authors"},{"text":"[董时光：西南师范学院讲师]","type":"subtitle"},{"text":"论“说怪话”","type":"subtitle"},{"text":"凡与传统信念相反的言论，一概被卫道者们称之为“怪话”，也就是文言文的“邪说”。","type":"paragraph"},{"text":"大家都说地球在中心，哥白尼说太阳在中心；大家都说教皇是上帝的代表人，马丁路德说他是暴君和骗子；大家都说人是上帝创造的，达尔文说人是猴子变的；大家都说资本主义社会便是社会进化的最后形式，马克思却说它将被社会主义社会所代替。","type":"paragraph"},{"text":"于是他们的话便被当作“怪话”，而说怪话者又永远被卫道者视为死敌。哥白尼只有在死后才叫朋友替他发表太阳中心论；马丁路德被教皇开除和通缉；达尔文被口诛笔伐；马克思东躲西藏。","type":"paragraph"},{"text":"昨天的“毒草”往往是今天的香花；昨天的“怪话”往往是今天的真理。","type":"paragraph"},{"text":"一定又有人抓到了我的小辫子，说董某人狂妄自大，把自己同达尔文和马克思一类人比拟，答曰：不敢。我只愿意把自己同安徒生童话中的一个小孩比拟。别的人因为害怕被视为“水平低”，明明看见皇帝是赤身露体的，却自欺欺人地说：“皇帝的新衣服多么美啊！”我便象那个小孩一样，坦白地说我看皇帝并没有穿衣服。","type":"paragraph"},{"text":"再谈“落后”和“进步”","type":"subtitle"},{"text":"曾经有过一个时候，作一个国民党员是光荣的，进步的，革命的。","type":"paragraph"},{"text":"也曾经有过一个时候，作一个国民党员是丢脸的，落后的，反动的。","type":"paragraph"},{"text":"不幸的是许多国民党员却没有觉察到前一个时期到后一个时期的过渡，直到国民党衰亡到无可救药的时候，他们还自以为是“进步的”、“革命的”，而将起来打倒他们的共产党视为“反动”的。","type":"paragraph"},{"text":"历史虽然不一定丝毫不爽地重演，但往往发生在某种程度上和过去相似的事情。","type":"paragraph"},{"text":"曾经有过一个时候作一个共产党员是进步的；到今天也还是有一些党员保存着他们的进步的特质。但在今天也另外有很多党员，在整风中不承认党员的缺点，甚至对提出缺点的人进行侮蔑、威吓、迫害，他们直到今天还在迷信自己的进步，而将指出黑暗、要求改革的人一概称为“落后”和“反动”，作出一付置之死地而后甘的凶相来。","type":"paragraph"},{"text":"历史啊！愚蠢的人们为什么竟不能从你那里得到一点教训呢？","type":"paragraph"},{"text":"再论“特务”","type":"subtitle"},{"text":"“特务”一词用来指解放以后的投机家，大概是由我开始的，于是又引起了大家的争论。","type":"paragraph"},{"text":"其实争论了半天，也不过是因为大家对这名词的理解不同而已。“特务”一词原义是指穿着便衣执行警察任务的人，也就是秘密警察。秘密警察本来无所谓好坏，主要的是看是为什么人服务。","type":"paragraph"},{"text":"今天有一些人专门为少数一两个“领导”服务，不惜出卖良心，把听来的话故意加油加醋，反映给“领导”，不惜在“领导”压制民主的工作中，给“领导”作帮凶，用人头作自己往上爬的本钱。他们为了取悦上司，不惜残害忠良。这种人我看不出他们同旧社会的特务有什么不同。充其量只是招牌不同而已。他们彷彿是在为社会主义工作，实则是社会主义最险恶的敌人，党吸收这种人入党，无疑是吞食毒菌。","type":"paragraph"},{"text":"这些人你可以称他为“汇报员”、“情报员”甚至“人民的秘密警察”，你可以给他任何好听的名字，给他穿任何漂亮的衣服，但是他的原形终究是一个特务，我便也只好就这么称呼他了。","type":"paragraph"},{"text":"一点说明","type":"subtitle"},{"text":"我说中国青年的光荣传统——五四精神——曾有一段时期暂时假死，到今天才又复活起来。我这句话在这几天引起了一些争论。这些争论者中间有些是误解了我的意思，也有些是恶意歪曲，因此我在这里再申明一下：","type":"paragraph"},{"text":"我并不是说中国青年的爱国精神，争取民主自由的精神是在五四时昙花一现，三十八年来都寂然无声，是到今天才又复活的。解放以前，学生运动大小何止数十次，这我何尝不知道。我所指的“暂时的假死”，是解放以后这八年的情形。这八年来学生从未闹过什么运动，争取过什么(只去年有一次反英援埃运动，争取大小，只限于北京一地)。这一则是因为大家以为一解放便一切都没有问题，二则清规戒律太多，稍有不服从者即以反革命论罪。","type":"paragraph"},{"text":"攻击我的人口口声声说我污蔑青年，其实我两次讲话都强调指出，今天大鸣大放，帮助党整风的都是热血青年，有这样的青年来建设社会主义祖国是不会不成功的。这话大家都听到的，不容别具心肝者歪曲。不过我绝不能替党隐瞒现状。积极破坏整风者包括在这些热血青年之内，他们在祖国的建设中只能起付作用。","type":"paragraph"}],"comments":[],"origin":"《四川省右派言论选辑6》（内部文件，只供领导同志参考，请勿外传和翻印），中共四川省委宣传部办公室编，1957年8月5日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}