{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"实是求事  依法办事——读《江华司法文集》的体会","authors":["何兰阶　曾汉周　王怀安"],"dates":[{"year":1989,"month":11,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"实是求事  依法办事"},{"type":"paragraph","text":"——读《江华司法文集》的体会"},{"type":"paragraph","text":"何兰阶　曾汉周　王怀安"},{"type":"paragraph","text":"《江华司法文集》出版了。这部文集汇辑了江华同志从1975年1月到1983年6月连任两届最高人民法院院长期间发表的讲话、报告和文章共47篇。它贯穿了江华同志倡导的实事求是，依法办事的指导思想。这个指导思想是随着国家政治形势的发展变化，根据中共十一届三中全会以来的路线、方针、政策，在总结历史经验教训的基础上逐步形成的。1975年10月，江华同志上任伊始，就顶着“四人帮”的压力，率先批判“砸烂公检法”这个反动口号，表现了敢于实事求是，坚持真理的勇气。粉碎“四人帮”以后，从1978年5月第八次全国司法工作会议到1979年全面复查纠正“文革”中判处的冤假错案，江华同志用全力进行法院系统的拨乱反正的工作。他特别强调要恢复实事求是的思想路线，认为这是搞好法院工作的根本。他把复查纠正冤假错案，看作是人民法院拨乱反正的一个十分重要的方面，是恢复实事求是的思想路线的具体体现。1979年以来，随着国家法制建设的逐步加强，特别是刑法、刑事诉讼法等基本法的颁布实施，江华同志及时地提出要在实事求是的基础上，严格依法办事，在法院来说，就是严格依法办案。"},{"type":"paragraph","text":"法院工作如何做到实事求是？《江华司法文集》从多方面作了分析和回答。首先，审判案件要根据案情事实，重证据，重调查研究，使判决建立在经过法庭审理认定的扎实可靠的事实基础上，经得起历史的检验。江华同志特别强调，实事求是、忠实于事实真相，完全按照事实的本来面目认定，不受外界的任何影响，这是司法工作人员必须具备的政治品质。其次，在查清事实的基础上，依法判决。就刑事案件来说，做到有罪必罚，无罪不罚，重罪重罚，轻罪轻罚，罪刑适当，这是适用法律上的实事求是。江华同志特别反对为了适应某种“需要”，随意改变罪名，拔高量刑，造成罚不当罪。第三，实事求是，有错必纠。这在某种意义上比审判案件做到实事求是更为困难，更需要勇气。因为对已经错判的案件进行改判纠正，有关人员一般容易受到先入为主、“官无悔判”等思想观念的影响。有的自以为“一贯正确”，不愿意否定自己，有的是遇到外界干扰或是受到人为“禁区”的限制，所以，没有彻底的唯物主义精神是办不到的。江华同志在指导复查纠正冤假错案的工作中，表现了一个彻底唯物主义者的勇气和胆略。"},{"type":"paragraph","text":"就法院工作的全局来说，要做到实事求是，还必须审时度势，根据形势的变化，及时调整法院工作的重点，以便正确履行人民法院保护民主、巩固专政的职能。江华同志吸取了五十年代末期以后长期内只强调加强专政而忽视保护民主的历史教训，在1979年3、4月的几次重要讲话中提出，在新的历史时期，阶级斗争仍然存在，国家的专政职能不能削弱。人民法院通过审判活动，镇压敌人，惩罚犯罪，保护人民，仍然是它的重要任务。但是，阶级力量的对比已经发生了变化，从总的趋势看，专政的对象不是越来越多，而是比过去少了。专政要继续，民主要扩大。人民的民主权利要法律化，要用法律来保障。因此，人民法院通过审判活动保护人民的民主权利和合法利益的任务更加突出了。"},{"type":"paragraph","text":"对于依法办事问题，《江华司法文集》也作了阐述。江华同志在总结我国长期以来不重视法制的历史教训后强调指出，建设一个现代化的文明的社会主义国家，没有健全的法制是不行的。而建立健全的法制，必须反对以言代法，以权压法，树立法律的权威。他深刻地指出：“法律的权威，不仅表现在法律的制定上，更重要的是表现在对法律的切实执行中。有法不依，等于无法。执法不严，实际上也等于无法。”因此，他认为，人民法院严格依法办案，不只是处理几个案子的问题，而是关系着树立法律权威的重大问题，是关系着国家法制建设的重大问题。"},{"type":"paragraph","text":"1979年刑法、刑事诉讼法颁布以后，在准备实施和执行“两法”的过程中，江华同志指出，今后审判刑事案件，一律按刑法和刑事诉讼法的规定办事，过去一切不符合法律规定的习惯做法和错误做法，必须坚决废止。1980年初，中共中央提出依法从重从快打击严重破坏社会秩序的犯罪分子的方针。3月间，江华同志在一次全国高级法院院长会议上，对审判工作如何执行这个方针作了解释：“依法从重，是指依照刑法的规定，在量刑幅度以内，从重处刑。依法从快，是指依照刑事诉讼法的规定，在审理案件的时限以内，尽快审结案件。”以后在执行这个方针的过程中，江华同志多次指出，要把形势、政策、法律三者有机地结合起来，既要考虑形势，又要严格依法办事。他根据过去刑事审判工作为运动服务、紧跟所谓阶级斗争形势容易出错案的教训，反复告诫法院干部：不能为了“形势需要”而作出违背事实和法律的判决，更不能因此而任意改变案件的性质和罪名，甚至把不构成犯罪的当作犯罪判处。他还语重心长地提醒大家不要碰到一点问题就回到老路上去，重搬过去搞运动的那一套做法。"},{"type":"paragraph","text":"人民法院独立进行审判，严格依法办案，是不是就意味着不服从党的领导？江华同志在总结这个问题上的历史教训，根据中央有关指示精神指出，法律是党的政策的具体化、条文化，是在党的领导下制定的，人民法院独立进行审判，严格执行法律，正是服从党的领导的具体表现。他批驳了那种认为党委不审批案件就无法体现党的领导的看法，指出党对人民法院的领导主要是方针、政策的领导，是支持人民法院依法独立行使审判权。他认为，中共中央于1979年决定取消各级党委审批案件的制度，是建国三十年来法院工作的一项重大改革，是加强和改善党对法院工作领导的一项重要措施。江华同志的这些见解，对于加强党对法院工作的领导有着积极的意义。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}