{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"争取做一个光荣的人民教师","authors":["董纯才"],"dates":[{"year":1953,"month":8,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"争取做一个光荣的人民教师"},{"type":"paragraph","text":"中央人民政府教育部副部长  董纯才"},{"type":"paragraph","text":"一九五三年全国高等学校的招生计划已经初步确定了。这个计划是根据高等教育事业服务于国家经济建设的总任务和各项建设事业按比例发展的原则而制订的。这是伟大祖国开始进入有计划的经济建设的一个标志。凡今年欲投考高等学校的同学们，都应该按照这一个计划来确定自己的升学志愿，选择适当的系科，准备学习为祖国建设事业服务的本领。"},{"type":"paragraph","text":"一般地说，今年准备投考高等学校的同学们，都在新的学习环境中受到党和国家的培养和教育，不论在文化程度上或政治觉悟上都已经有了很大的提高。我相信，同学们在升学问题上一定能够以正确的态度和饱满的情绪，来响应祖国的号召。"},{"type":"paragraph","text":"近来，经常在报章、杂志上看到同学们谈论关于升学问题的文章，在这些文章中充分表现了青年人为祖国服务的远大理想和准备为这些理想去战斗的勇气和信念。例如，有的同学决定学工，准备献身于祖国的工业建设；有的同学立志学农，准备为祖国的农业建设服务；有的同学决心学医，准备到工厂、矿山去为劳动人民治病；有的同学准备作地质学家，去发掘埋在地下的祖国无穷无尽的宝藏；有的同学打算作人民教师，准备为祖国培养全面发展的积极的自觉的建设者与保卫者。总起来说，同学们都一致表示要根据祖国的需要，选择适合个人志趣和条件的系科，并准备接受祖国交给自己的任何学习任务。无疑的，这种为祖国建设需要而学习的思想和热情是非常可贵的，也是值得鼓励的。"},{"type":"paragraph","text":"但是有部分同学在升学和选择系科的问题上还存在着不正确的想法。其中有不少人轻视教育工作，不愿报考高等师范，认为当教师不吃香，没有地位，报酬少，因此把从事教育工作视为畏途。这些同学所以产生这种不正确的看法，主要是由于受了资产阶级的腐朽的功利主义思想的影响，另一方面，则是由于对人民教育事业及其在国家建设中所占的地位与所起的作用，缺乏应有的认识，也就是说这些人还不明白人民教育的重要性。"},{"type":"paragraph","text":"我们国家现在已经开始了有计划的经济建设，要逐步地实现国家工业化。教育建设也是整个国家建设的不可缺少的重要环节之一。它的任务，一是培养干部，即培养建设人才；二是提高人民的文化水平。斯大林同志曾经指出，“干部决定一切”。由此可见，当前我国教育工作的首要的任务，就是要大力培养具有高度政治觉悟、专门科学知识与体质强健的各种建设人才，以应祖国建设的需要。因此，今后我们的教育计划是着重发展高等学校和中等技术学校，同时还发展高等学校的后备部——高级中学。要发展高中，就需要大力发展高等师范，培养中学师资；所以高等师范学校在整个教育中所起的作用，就如同机器中的工作母机，它是国家教育事业的基本环节之一。假如高等师范不发展和办不好，就要影响到高中师资的数量和质量，就不能保证输送足够的合格的高中毕业生进入高等学校学习，就要影响到高等学校培养各种建设人才的计划。因此，发展高等师范学校也正是服从国家工业化的需要，和经济建设是息息相关的。在今年高等学校招生计划中，高等师范招生任务是一万八千多人，仅次于工科，这就说明高等师范教育的重要性。"},{"type":"paragraph","text":"人民教师是人民教育事业的支柱，是人民政府教育方针政策的体现者，他所肩负的任务，是为国家培养智育、德育、综合工科技术教育、体育与美育全面发展的积极的自觉的建设者和保卫者，是为国家培育人才。这是一种光荣的伟大的任务。他所做的工作，是改造人的灵魂的工作。因此，人民教师被称为“人类灵魂的工程师”。谁说教师的职业是“平淡无味”呢？你们看过苏联影片“乡村女教师”吗？这影片中终身从事教育事业的女教师，不是经过她的手培养出很多的科学家、专家、革命军官等等出色人物吗？她岂不是因此而受到国家奖励吗？随着国家经济建设事业的发展和国家对各类建设人才的迫切需要，人民教师所担负的责任将日益重大，而人民教师在社会上也将日益受到人民的尊重，这是无可置疑的。为了提高人民教师的社会地位和改善人民教师的生活待遇，中央人民政府教育部根据毛泽东主席的指示，曾经作过很大的努力，并取得了一些成绩。今后，我们还要努力逐步做到如列宁所指出的：“应当把我国国民教师的地位提升到是资产阶级社会的教师们所始终不能达到的高度上。”（“列宁文选”第二卷一○○一页）"},{"type":"paragraph","text":"由于党和国家的培养和关怀，在广大的人民教师中，已经涌现出了许许多多全心全意为人民服务的、对人民教育事业无限忠诚的模范人物，例如祁建华、吕敬先、史瑞芬等。由于他们“学而不厌，诲人不倦”的工作精神，创造了卓越的成绩，受到了人民的爱戴和政府的表扬。"},{"type":"paragraph","text":"立志学教育，争取做一个光荣的人民教师，是一个很崇高的志愿和理想。怀有这种志愿和理想的青年们，是会受到人民鼓励和赞扬的。他们的前途，跟立志学工、学农或学其他科学的同学们的前途一样，是无限光明远大的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}