{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"信仰","authors":["韩宗燕"],"dates":[{"year":1990,"month":4,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"信仰"},{"type":"paragraph","text":"韩宗燕"},{"type":"paragraph","text":"近年来流行养生学、气功热，人们似乎在９０年代（又称“世纪末”）格外珍惜爱护自己的生命了。“生命诚可贵”当然不假，但我通过对父亲韩劲风的观察，发现政治生命对于他那一代人来说，要远远宝贵得多。啊，那是６年前的一个冬日，经过了４０多年的奔波求证，父亲的党籍终于得以恢复。当时父亲因患脑血栓瘫痪已７年，几乎完全失语了，我们俯在他的耳边把党组织的批示大声读给他听，父亲半张着嘴，脸部的肌肉抽搐了几下，两行热泪顺着面颊滚落下来……这是他盼望了大半生的事，而当愿望终于实现的时候，他不但不能再为党工作，竟连一句完整的话也讲不出来了！"},{"type":"paragraph","text":"父亲对党的信仰是诚挚的。他１５岁毅然离开封建官僚的家庭投奔了革命，报考黄埔军校，又参加了“保卫大武汉”之役；１９岁时他考入四川大学，是学生运动的领导人之一，多次遭国民党政府通缉。１９３３年在上海他加入了“左联”，后又随《救亡日报》南迁广州，转移桂林，他曾在报刊上奋笔疾书，为推翻“三座大山”建立新中国而呐喊。１９４４年他被捕入狱，出狱后与党组织失去了联系。他焦急地四处寻找，从湖北到四川又转道香港，单线联系的组织关系，在动荡不安的年月，寻找起来是何等不易！１９４９年建国前夕他回到了北京，满腔热忱地投入到建设新中国的文学事业中。"},{"type":"paragraph","text":"父亲对党的信念是坚定的。“文革”初期他被隔离审查，母亲嘱我送饭时把危险物品全部带回家，当父亲看见我收拾他的剃须用具时，轻轻地抚摸着我的头，笑着说：“傻孩子，爸爸会自杀吗？！旧社会坐国民党的监狱都没想到过死，现在我怎么会自杀呢！要相信群众相信党啊。”望着父亲那炯炯的目光，我不好意思地笑了。"},{"type":"paragraph","text":"父亲对党的追求是执著的。即使是在“大跃进”年代紧张的工作中和“文革”的“牛棚”、“干校”里，他始终不放过一切线索在茫茫人海中寻找当年的党组织领导人。我从刚懂事时就知道，父亲每月都要从工资中拿出几元钱买邮票，他写过无数封信，尽管其中一多半都被退了回来，可是父亲还是不断地写啊，写。当时我还太小，不知道父亲在白纸上写的是什么内容，但我看到了他的执著和真诚，在一封封信上，寄托着他不懈的追求，也许还不乏几分固执。“文革”后期父亲被下放农村，在那样艰苦的条件下，他仍然继续在写信，他每天都要到村口去等邮递员，送去厚厚的一摞信，也送上他的希冀，取回两张报纸和上面贴着“查无此人”字条的信，同时取回无言的失望。那时我在城里读书，每周只能回家一次，每当我从公路上转过弯，远远地便能看到：空旷的乡村土路上，一个老人孑立着的身影。"},{"type":"paragraph","text":"十几年前，我初中毕业，曾利用待分配的时间陪父亲四处寻访，我随父亲叩开过无数老战友、老同事的家门，也曾和父亲一起坐在组织部门的接待室里久久地等待，只怪我那时太年轻，不能够理解父亲那种迫切的心情，也不懂得为父亲分点忧。只是搀扶着老人在漫无尽头的路上走啊走，直到走出了“文化大革命”的阴影。"},{"type":"paragraph","text":"党的十一届三中全会给中国带来了希望的霞光。经我们兄弟姐妹商量，决定由哥哥执笔给中央组织部写一封信，信上简述了父亲的经历和近况。几天后，记得那是一个风和日丽的秋日下午，办公桌上的电话铃响了，我取下听筒，里面传来一个中年男子亲切的声音：“——我是中组部，你们的来信见到了，信中有些事情没有讲清楚，你们是不是能找个时间到部里来谈谈……”次日，我们如约前往，组织局局长接待了我们。我们按父亲过去写的自传详细地做了补充，并将父亲所写的申请书等交给了党组织。中组部经过研究，批示给父亲原单位的党组织，又经过调查、审核等一系列程序，４个月后，我们接到了父亲党籍恢复，党龄连续计算的批件。真是难以想象，父亲为之奔波了４０多年悬而未决的党籍问题，竟在短短的４个月中解决了。"},{"type":"paragraph","text":"为父亲党籍得以恢复，也为远在边疆的儿女几经周折终于返城，更为我们有了一个安定的家，全家老少三代聚在一起开了个庆祝会。在一片热闹的气氛中，我注视着坐在沙发上的父亲，他那苍老的脸庞上显露着微笑，幸福中略带着苦涩。此时父亲在想什么呢？他一定是在为后代祝福，祝愿第二代、第三代能有更崇高的信仰，更光明的前途。或许他也在默默地“祈祷”吧，但愿后代们不用再背着沉重的包袱生活，都能尽情地发挥自己的才智，把全部精力都用在各自所从事的事业上。呵，信仰，信仰是何等重要；信仰，信仰究竟又意味着什么呢？我抿了一口浓浓的红葡萄酒，品出一种特别醇浓的味道……"},{"type":"paragraph","text":"时光飞逝，转眼６年过去了，父亲离世已４年多了，每当我们兄弟姐妹相聚时，总要提起在父亲党籍落实问题上起了决定性作用的中组部有关负责同志。如今人们总是抱怨无“礼”办不成事，然而为我们家解决了头等大事，使父亲能瞑目于九泉之下的“恩人”，我们却连半瓶酒、一包烟也不曾送过。他们越是不需要酬谢，我们这些晚辈们越是应当努力工作，忠于我们的信仰，为社会主义祖国奉献终生。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四川文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}