{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把党的基本路线贯彻到各项工作中去  阳泉市委抓住阶级斗争推动革命和生产的发展","authors":[],"dates":[{"year":1972,"month":6,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"把党的基本路线贯彻到各项工作中去"},{"type":"paragraph","text":"阳泉市委抓住阶级斗争推动革命和生产的发展"},{"type":"paragraph","text":"新华社太原一九七二年六月八日电　中共山西省阳泉市委在深入进行思想和政治路线方面的教育中，组织各级领导干部和群众认真学习党在整个社会主义历史阶段的基本路线，以马列主义、毛泽东思想为武器，狠批刘少奇一类骗子的反革命的修正主义路线，清算他们妄图改变党的基本路线和政策，改变社会主义制度，颠覆无产阶级专政，复辟资本主义的罪行，提高了广大干部和群众执行毛主席革命路线的自觉性，推动了全市革命和生产的发展。"},{"type":"paragraph","text":"中共阳泉市委在三大革命运动的实践中体会到：党在整个社会主义历史阶段的基本路线，正确地反映了社会主义时期阶级、阶级矛盾和阶级斗争的客观规律，是决定各项具体路线和政策的总依据，必须把党的基本路线贯彻到各项工作中去，才能更好地完成党的“九大”和九届二中全会提出的各项战斗任务，推动社会主义革命和社会主义建设事业迅速发展。因此，他们非常重视抓好党的基本路线教育。"},{"type":"paragraph","text":"批判无政府主义思潮，进行传统和纪律教育"},{"type":"paragraph","text":"一九七○年，阳泉市委以阶级斗争和路线斗争为纲，抓紧清队、整党和“一打三反”运动，全市工业生产提前两个月完成了国家计划。在大好形势下，有的领导干部产生了自满松劲情绪，放松了抓阶级斗争和路线斗争，对一些地方出现的无政府主义思潮，也没有用阶级斗争的观点去进行分析批判，结果影响了革命和生产的发展。针对这个情况，市委及时组织各级领导干部认真学习党在整个社会主义历史阶段的基本路线，深入理解毛主席关于阶级、阶级矛盾和阶级斗争的论述，狠批刘少奇一类骗子的阶级斗争熄灭论等反动谬论，使大家认识到，忘记了党的基本路线，忘记了阶级斗争，就会迷失方向，就会左右摇摆，贻误我们的工作。从此，在市委的领导下，各级领导干部自觉地学习和贯彻党的基本路线，做到阶级斗争和路线斗争年年讲，月月讲，天天讲。各工业公司、局和厂矿企业的党委还结合党的基本路线教育，举办了各种类型的学习班，认真落实党的各项无产阶级政策，调动各方面的积极因素，推动各项工作的前进。荫营硫铁矿是一个采矿、炼磺联合企业，有一段时间，由于刘少奇一类骗子煽动的无政府主义思潮的影响，使企业处于落后状态。这个矿的党总支领导成员通过学习党的基本路线，提高了狠抓阶级斗争和路线斗争的自觉性。他们在路线教育当中，带领广大职工摆无政府主义思潮的危害，挖无政府主义思潮的根源，批刘少奇一类骗子煽动无政府主义思潮的罪行。通过学习和批判，使大家认识到：无政府主义思潮的出现，是阶级斗争和路线斗争的反映，一小撮阶级敌人妄图利用无政府主义思潮来破坏革命团结，破坏社会主义建设，破坏毛主席的革命路线。因此，要更好地贯彻执行毛主席的革命路线，就必须制止无政府主义思潮的泛滥。为了提高大家的路线觉悟，硫铁矿的党组织还向职工们进行党的传统和革命纪律的教育，增强了广大职工的组织纪律性，刹住了无政府主义歪风，革命和生产迅速发展。一九七一年，全矿提前九十一天完成全年国家计划，今年一至四月又月月超额完成任务，成为全市工业学大庆的先进典型。"},{"type":"paragraph","text":"批判“政治可以冲击其它”的谬论，正确处理政治和生产的关系"},{"type":"paragraph","text":"阳泉市各级党委注意结合斗、批、改运动的实际，深入进行党的基本路线教育，从而保证了各项工作沿着毛主席的革命路线胜利发展。许多工厂企业的党组织从实践中体会到，是遵照毛主席的教导坚持政治挂帅，以革命统帅生产，还是搞“生产第一”或是以革命代替生产；是坚持“鼓足干劲，力争上游，多快好省地建设社会主义”的总路线，还是搞少慢差费，这是关系到企业走什么道路的问题。为了从根本上解决这个问题，他们深入进行了党的基本路线教育。阳泉半导体器件厂一度受刘少奇一类骗子“政治可以冲击其它”等谬论的干扰，有的领导不敢抓生产，有些青年工人不敢学技术，使革命和生产受到影响。党支部便组织职工联系这个问题，学习党的基本路线，学习毛主席关于“政治和经济的统一，政治和技术的统一，这是毫无疑义的”，“一方面要反对空头政治家，另一方面要反对迷失方向的实际家”等教导，引导大家通过学习讨论，认清正确处理革命和生产、政治和技术的关系，才能保证企业沿着社会主义方向前进。职工们提高了路线斗争觉悟，一针见血地指出，刘少奇一类骗子时而鼓吹“生产好就是政治好”，时而鼓吹“政治可以冲击其它”，其目的都是一个，就是妄图破坏抓革命、促生产，复辟资本主义。他们自觉地加强了企业管理，努力为革命学习技术，逐步建立和健全了一套必要的规章制度，使生产水平不断提高。阳泉钢铁厂领导成员通过学习，弄清了党的具体方针政策同党的基本路线之间的关系，从而使党的“自力更生”、“艰苦奋斗”的方针在这个工厂得到更好的贯彻执行。这个厂的原料运输，从卸车到加工入炉，过去主要都靠繁重的手工操作，工人们迫切要求实现运输机械化，可是，没有引起工厂领导的重视。后来，有关领导成员从路线斗争的高度来认识解决这个问题的重要意义，便积极支持工人们的建议。他们组成了有老工人、领导干部和技术人员参加的“三结合”小组，自力更生，艰苦奋斗，展开了原料运输改造工程的会战，终于建成了一条五百米机械化运输线，使承担原材料运输任务的人力比原来节省百分之九十以上，并且把运输工人从繁重的体力劳动中解放出来。"},{"type":"paragraph","text":"从阶级斗争、路线斗争上找原因，改进企业管理"},{"type":"paragraph","text":"遵照毛主席关于“在我党的一切实际工作中，凡属正确的领导，必须是从群众中来，到群众中去”的教导，阳泉市委和许多工厂企业党委在学习和贯彻党的基本路线的过程中，注意深入实际，调查研究。市委三分之二以上的成员深入基层蹲点，留在机关主持工作的常委，也联系一个到两个重点单位。他们利用点上的经验指导面上的工作，推动了路线教育步步深入。市委书记在晋东化工厂蹲点，同这个厂的领导成员一道学习党的基本路线，开展谈心活动，使厂领导班子进一步增强了团结，发展了大好形势。市委副书记、市革委会主任到阳泉钢铁厂蹲点，放手发动群众，揭露企业管理中存在的问题，从两个阶级、两条路线斗争中找原因，深入开展革命大批判，改进了这个厂的企业管理。在市委领导成员的带动下，全市各工业单位的领导干部纷纷深入第一线，把进行基本路线的教育同认真看书学习结合起来，把总结历史经验同现实阶级斗争和路线斗争结合起来，推动了革命和生产的发展。全市的工业生产总值，一九七一年提前一个月超额完成了国家计划，今年第一季度完成全年计划的百分之二十五点七，比去年同期提高百分之二十九点六，四、五月份又比去年同期有较大的增长。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"一打三反","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}