{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"剥削有罪，罪该万死！","authors":["郭应"],"dates":[{"year":1968,"month":12,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"剥削有罪，罪该万死！"},{"type":"paragraph","text":"河北省怀安县水壕洼大队老贫农　郭应"},{"type":"paragraph","text":"我们伟大领袖毛主席说：“什么人站在革命人民方面，他就是革命派，什么人站在帝国主义封建主义官僚资本主义方面，他就是反革命派。”大叛徒刘少奇大肆宣扬“剥削有功”论，完全是站在资产阶级反动立场上，替地主、资本家这些吸血鬼、吃人狼说话。这个地地道道的老反革命，把地主、富农捧上“天堂”，把劳动人民踩进地狱，他是富户豪门的一只狗，靠的是地主老财，咬的是贫下中农。"},{"type":"paragraph","text":"解放前，我家祖宗三代受尽了剥削。我从小就给地主扛长工，打短工，当羊倌。我的两个小子十来岁就当小长工，搭羊伴子。由于地主老财的残酷剥削，我们庄户人尽管成年累月面朝黄土背朝天，风里雨里地滚打，泥里水里地折腾，可是一年到头还是吃糠咽菜，遇上灾荒年景连树叶、野菜也吃不着。有一年遭了荒旱，孩子们饿得受不了，到黑大门院抓了一些秕谷子（那不过是我们自己的一点点劳动成果），地主老财一看见，连打带骂地把孩子们踢出来。这些吸血鬼的心肠比毒蛇还毒！"},{"type":"paragraph","text":"我们爷儿三个起早摸黑为地主卖命，还糊不了一家人的口。眼看一家人就要活活饿死，只好忍着泪把十三岁和九岁的两个闺女送给人家当了童养媳。大闺女到婆家不久就跌断了腿，十五岁上就死了。我老伴坐月子连碗米汤都喝不上，刚生出来的儿子就饿死了，她也得了疯病死去。提起万恶的旧社会，吃人的剥削制度，俺们贫下中农有说不尽的阶级恨，报不完的血泪仇啊！"},{"type":"paragraph","text":"那年头，地主剥削，官府要差，那有穷人的活头！国民党反动派三天两头派人进山，不是要粮，就是派饭，简直把贫下中农身上的骨髓油都压榨干了。一九四五年国民党匪帮来催粮，我交不起，他们就打人抄家，把盆盆罐罐翻了个底朝天，连种籽都抢走了。一次“乡狗子”来抓人，我三弟郭义半夜逃走，被追得没办法，从崖头跳下去跌断了腿，“乡狗子”还不放过他，又把他抓回村打了个半死。他家孩子多，日子没法过，只好提起要饭篮，拿起打狗棍，沿村挨户去讨饭吃。遭灾那年，他又被逼得卖儿卖女。我们穷人家那家没有一部血泪史，谁个没有一本苦情账啊！"},{"type":"paragraph","text":"旧社会俺们贫下中农一年到头辛勤劳动，为啥还这么苦？归根到底，就是因为存在着万恶的剥削制度。地主老财依仗手中掌握的政权，极力压榨剥削穷人，无恶不作。多亏毛主席他老人家领导我们广大人民群众闹革命，历尽千辛万苦，才把我们从苦海里救出来。劳动人民翻了身，走上了社会主义光明大道。毛主席是我们贫下中农的大救星。没有毛主席，我老汉早就连骨头也找不到了。什么“剥削有功”？！我们贫下中农简直恨透了鼓吹这种谬论的大叛徒刘少奇！我们要大声回击他说：“剥削无理，剥削有罪，罪恶滔天，罪该万死！”什么“剥削是救人”！？刘少奇救的是地主、富农，害的是贫下中农。他想推翻社会主义，恢复剥削制度，走富一户穷千家的资本主义道路，把我们重新推进苦海，重吃二遍苦，重受二茬罪，好毒啊！"},{"type":"paragraph","text":"毛主席说：“只有社会主义能够救中国”。我们水壕洼的贫下中农，遵照毛主席“农业学大寨”的伟大号召，学大寨，走大寨之路。依靠人民公社的巨大威力，一九六五年战天斗地，开山劈岭，仅用五十五天就开成十里"},{"type":"paragraph","text":"“盘山大渠”，把水引上了山，粮食总产量逐年增高，去年达到了四十二万斤。在毛主席的革命路线指引下，我们社会主义道路越走越宽，阶级觉悟和路线斗争的觉悟越来越高，生产越搞越好，集体越来越富，生活越过越甜。"},{"type":"paragraph","text":"我们贫下中农走社会主义道路早就铁心了，有毛主席给我们做主，大叛徒刘少奇想变天，没有门！他想把地主、富农扶起来，办不到！谁胆敢反对社会主义，我们就坚决把他打倒！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}