{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"中共历史研究的若干热点难点问题（有关林彪事件）","authors":["韩钢"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"上个世纪八十年代以来，中共历史的研究大大地拓展了，很多问题的研究比过去要深入得多。一是第二个历史决议对一些重大历史问题重新作出结论，一些长期被定论的历史问题在高层领导人及相关机构和专业研究人员共同努力下重新得到评价；二是中共历史的研究出现民间化趋势，从主流意识形态剥离出一个民间研究的学派，产生了许多新的研究成果。","type":"paragraph"},{"text":"◇ 中共九大报告起草之争问题","type":"paragraph"},{"text":"近些年来，关于起草九。大政治报告的争论，逐渐为研究者注意，因为这牵涉到林、毛的关系。有人甚至认为，这是林同毛在政治上分歧的开始。","type":"paragraph"},{"text":"事情大致经过是：毛最初要陈伯达、张春桥、姚文元起草九大报告，林挂帅。陈甩开了张、姚，单枪匹马自己干。后来，陈没有按照毛要求的时间交稿，毛一怒之下，要康生、张、姚另外起草，但是也没有叫陈停下来。用毛的话说，“两家各搞各”。结果，张、姚同陈发生冲突，张、姚指责陈稿是鼓吹“唯生产力论”，陈则认为张、姚稿是“伯恩斯坦的”，“运动就是一切，目的是没有的”。毛肯定了张、姚稿（毛自己也做了不少修改），否定了陈稿。而林则从一开始直到上九大主席台作报告，看都未看一遍张、姚稿。","type":"paragraph"},{"text":"有研究者指出，两个九大报告稿子的起草以及毛、林的不同态度，反映出毛、林对于“文革”运动的不同想法。在林看来，“文革”运动过去之后，还是要讲国家的经济建设，要搞国富民强，主张九大报告可以从人民、国家的角度去讲。陈伯达是根据林的这个想法去写报告的，所以拟定的题目是《为把我国建设成为强大的社会主义国家而奋斗》。据陈当时的两位秘书回忆，陈曾经对他们谈过起草报告的主题设想：运动不能再搞了，现在的主要任务应该是抓生产了。陈还嘱咐秘书帮助他搜集这方面的资料，要各方面有关经济建设、生产方面搞得好的典型资料。毛对陈交出的稿子很不满意，认为没有把文化大革命的作用突出出来，对经济方面讲得太多，本末倒置，在政治上的分量不够。这种判断，从中共十大报告对林彪、陈伯达的批判可以得到某种反证。中共十大报告说，九大以前，林彪伙同陈伯达起草了一个政治报告，他们反对无产阶级专政下的继续革命，认为九大以后的主要任务是发展生产。林、陈的报告被中央否定了，而对毛主持起草的报告，林暗地支持陈公开反对，被挫败后才勉强接受了中央的政治路线。十大报告透露出三个信息：首先，九大有两个报告稿子，一个是林、陈稿，一个是毛稿（实际上是张、姚稿）；其次，林、陈稿主张九大以后主要任务是发展生产；第三，林支持陈反对毛稿，结果林、陈稿最终被否定。","type":"paragraph"},{"text":"对于上述事实以及判断，当事人或知情者的说法并不完全一致。","type":"paragraph"},{"text":"首先，林彪的想法到底是什么，尚无公开的文献能够证明。最具体的口述材料，是林当时的秘书张云生的回忆。张回忆，林接受毛要他挂帅搞九大报告的任务后，一方面要陈、张、姚起草准备正式发表的稿子，另一方面找秘书们准备一个口头讲话（林的说法叫“拉条子”）。林说他这次口头讲话，还是用八届十二中全会讲的六个题目（文化大革命的意义；文化大革命的胜利；文化大革命中的两条路线斗争；毛主席对马列主义的发展；中国革命在世界上的作用；今后怎么做）。据张回忆，后来林在全会上的讲话，把秘书们按照他的想法准备的“条子”上的大部分内容都用上了。从这个情况，人们还很难看出林关于九大的讲话一定是讲发展生产。","type":"paragraph"},{"text":"其次，陈伯达起草报告是否与林交换过意见，有两种说法。吴法宪说，陈伯达写报告时天天跑到林家，商量怎么写，林讲了个大概。毛否定陈的稿子后，林很不高兴，因为陈稿是林、陈商量的。林的秘书回忆，林在最初曾经将陈、张、姚找到家里，谈话不到一小时，他们三人出来后，张、姚对陈说由他动手，需要他们可随时找。后来陈找没找过林，张云生没有提及。陈的两位秘书也谈到林约陈、张、姚商谈一事，而且透露林这次还表示委托他们三人代劳，报告内容由陈考虑，他自己就不多过问了。此后，陈还带着提纲找林商量过一次。至于陈花近一个月时间起草的稿子，则没有一个领导人看过。陈的儿子陈晓农编纂的《陈伯达最后口述回忆》，依据陈的两位秘书回忆，并援引中共中央文献研究室编写的《毛泽东传》的材料（毛在中央会议上质问陈伯达：“你究竟什么人在搞（指写九大报告——笔者注）？”陈答：“我自己一个人在搞。”），断然否定了吴法宪的说法。因此，陈是否根据林的意图起草报告，也还存疑。","type":"paragraph"},{"text":"第三，周恩来是否支持陈起草的稿子。高文谦在《晚年周恩来》一书中，提供了一个过去不为人知的情况：林认为，“文革”运动过去之后，今后还是要讲国家的经济建设，要搞国富民强，主张九大报告可以从人民、国家的角度去讲。陈伯达为此曾经私下征求周恩来的意见，周表示支持。这样一来，林更加受到鼓舞，因为他知道抓经济工作还要靠周。但是，陈晓农编纂的《陈伯达最后口述回忆》，同样依据陈的两位秘书的说法（即陈稿在交毛之前“没有一个领导人看过”），认为高的说法没有根据。","type":"paragraph"},{"text":"一些研究者认为，中共九大报告起草的争论，尽管史实还有待进一步澄清，但是多少已经折射出林同毛的不和。吴法宪回忆，九大报告由张春桥等人“另起炉灶”后，林说过：写什么就是什么，我林彪一字不改。九大报告，是林在会上照着稿子念的。张云生回忆，张、姚的三次稿子送给林，林一次也不看，一字也未改，顶多只让秘书讲讲毛对稿子修改的地方。有的研究者认为，林的不满显然不只是对张、姚，还包括对毛。这是后来毛林关系恶化的一个重要征兆。","type":"paragraph"},{"text":"◇ “第一号号令”问题","type":"paragraph"},{"text":"关于“第一号号令”，“九一三事件”后，在中共中央下发的有关《粉碎林陈反党集团反革命政变的斗争》材料之一上是这样说的：“一九六九年十月十八日，林彪乘毛主席不在北京，擅自发布所谓‘林副主席指示第一个号令’，调动全军进入战备状态，这样的大事，竟不请示毛主席、党中央，实际上是一次篡党夺权的预演。”","type":"paragraph"},{"text":"事情的经过是，一九六九年，中苏军队在黑龙江珍宝岛地区接连发生武装冲突，此后中苏边界局势日趋紧张。毛泽东提出“要准备打仗”。九月，中苏两国政府首脑商定于十月二十日在北京举行边界问题谈判。中共中央根据当时苏联方面的动向和一些情报，怀疑苏方将以谈判为烟幕，对中国发动突然袭击，因此决定在此前将在京中央党政军主要领导人疏散到外地。周恩来留守北京，主持中央日常工作。黄永胜指示负责作战的副总参谋长阎仲川组织一个前方指挥班子，进入指定位置。黄则带领军委办事组的吴法宪、李作鹏、邱会作、李德生、刘贤权、温玉成等随同进驻。十月十五日，毛泽东离京去武汉。十七日，林彪去苏州。十八日，林彪做出几条指示，大意是：苏联谈判代表团将于十月二十日来北京，对此应提高警惕。为了防止苏联利用谈判作烟幕，对我进行突然袭击，全军各部队要立即疏散，各种重要装备、设备及目标要进行伪装和隐蔽，通讯联络要保持畅通，国防工业要抓紧武器、弹药的生产，二炮部队也要做好发射准备等等。接着，由林彪秘书向在北京的总参谋长黄永胜作了传达。黄永胜向阎仲川传达林的指示。当天晚上，将“第一号号令”依次下达各大军区和海军、空军、北京卫戍区。","type":"paragraph"},{"text":"近些年，有关“第一号号令”，当事人和研究者都还有不同说法和看法，争论最大的仍在事实方面。争论的焦点在于，“第一号号令”事先是否报告了毛泽东。","type":"paragraph"},{"text":"当时随同毛泽东在武汉的汪东兴回忆，林采用电话记录的方式，于十月十九日用急件传阅给毛泽东，先交周恩来，由周转毛阅。汪将传阅件送毛，毛一脸不高兴的样子，说“烧掉”，自己拿起火柴点着了传阅件。当天晚上，周恩来打电话给汪，问毛看过紧急电话通知没有，汪告毛已经烧掉，周惊诧未语。","type":"paragraph"},{"text":"林的秘书张云生则另有说法。张回忆，到苏州的第二天下午，林向张口述了六条指示（即上述介绍的内容）。张做了记录。当时，林让张赶快用电话传达给黄永胜。张问林是不是压一下再发出，林同意并让张给叶群（“林办”主任）看看。据张说，他向叶群提了两条建议，第一，像这样的重大问题，最好请示一下毛主席；第二，第六条讲二炮要做好准备，二炮是管按电钮的，一旦不慎，一次发射可能引起世界大战，因此对这一条应该加上一些限制词。两条建议叶都同意，而且向林彪作了报告。林同意，并说照叶说的办。叶向张云生布置，向毛报告由她负责，传给黄永胜由张负责。晚上七点钟，张将林口述的六点指示电话传给了黄。按张的说法，林是同意报告毛的，而且由叶报告。","type":"paragraph"},{"text":"据一个材料介绍，在北京的阎仲川是当晚八点钟左右接到黄的秘书电话，赶到黄处，听了黄的传达的。黄传达时讲得不够连贯、缺乏条理，有些地方黄还作些解释和补充。传达之后，阎仲川问黄如何向下传达，黄说用电话跟他们说说就行了。阎仲川考虑到必须确保首长指示传达准确无误，就要参谋按照他的口授，整理出一份电话传达稿，又加了个编号，吩咐下面把它作为“前指”开设以后的第一份首长指示，就从一号编起，叫“一号号令”。阎仲川要参谋将稿子送呈黄，但黄的秘书说黄已经服用安眠药睡下。阎仲川考虑距苏联代表团入境只剩十几个小时，所以一刻也不能耽误，便决定传给有关单位。时间是一九六九年十月十八日二十一时半。阎同时指示值班人员上报“林办”，时间是二十一时四十四分。","type":"paragraph"},{"text":"上述不同说法，引起研究者注意。有人对汪东兴的说法提出疑问：当时的中共中央文件称林彪是以电话直接向毛报告的，汪的回忆却成了经周转报；毛、林、周各在武汉、苏州、北京，如果林先打电话给周，周再形成“传阅件”，很难当天送到远在一千多公里之外的毛，况且，没有任何一份官方文件说过林给周打电话的事情。若毛真的“烧掉”林的电话记录稿，他并没有说明烧掉的原因，为什么就认定是毛对林的“一号号令”不满？即使真如汪所说，当时在场的只有汪，那么将此事告诉林（还有黄等人）的也只有汪，而毛对此事并无指示。叶群十月二十日在京西宾馆已经讲到此事，很可能是十九日得知的。那么，汪为什么如此急切地将这个引起林等人恐慌的消息泄露出去？汪是对谁讲的？怎么讲的？汪回忆称，林、黄等人知道毛的态度后，赶紧下令撤消了“一号号令”。此事纯属子虚乌有。“一号号令”发出以后，全军各部队一直在认真执行，各大军区、各军兵种不断有报告给中央军委，直到一九七○年四月二十四日中共中央军委发出《关于部队疏散的指示》，这一行动才告结束。既然毛反感此事，为什么这么长时间听之任之，始终没有采取任何措施？","type":"paragraph"},{"text":"有研究者注意到，当年参与审理“林彪集团案件”的军事检察院副检察长图们与作家肖思科合著的《超级审判》一书，谈到一个情况：“两案”的决策者原曾想把“一号号令”问题作为林彪罪状写进起诉书，但感到证据不足。于是，调集十四名军队干部查阅档案，寻找证据。查寻结果，该书未做交代，但是却说到，决策者们一致认为包括“一号号令”在内的几个问题“定罪理由不充分”，因此决定“不列入起诉书内容”。后来，参与查阅档案者有人甚至曾向阎仲川透露，查到了林彪向毛报告的记载。","type":"paragraph"},{"text":"关于此事，八十年代中期，中共中央党史研究室编写的《中共党史大事年表》增订版有一个引人注意的修改。这本书一九八一年版本的叙述是：“同日（即一九六九年十月十七日——引者注），林彪借口‘加强战备，防止敌人突然袭击’，擅自发布‘紧急指示’，调动全军进入紧急战备状态。被毛泽东发现后制止。”修订后的叙述是：“同日，根据毛泽东关于国际形势有可能突然恶化的估计，林彪做出‘关于加强战备，防止敌人突然袭击的紧急指示’，要求全军进入紧急战备状态，抓紧武器的生产，指挥班子进入战时指挥位置。十八日，黄永胜等以‘林副主席指示第一个号令’正式下达这个‘紧急指示’，引起了各方面的极大震动。”修订后的叙述同原来版本有明显区别，首先交代了这个号令的由来，同时交代了号令的基本内容和下达的程序，特别是删去了原来“借口”、“擅自”等带有价值判断色彩的说法，而做了一种中性的事实陈述。","type":"paragraph"},{"text":"二○○三年出版的中共中央文献研究室编写的《毛泽东传（一九四九——一九七六）》也肯定“第一个号令”是根据毛泽东和中共中央对国际形势的估计、针对苏军有可能入侵的估计做出的。毛传也没有用“借口”、“擅自”的说法，但是却强调林彪此举事先没有得到毛的批准，“自行”做出指示。毛传的根据，就是汪东兴的回忆。","type":"paragraph"},{"text":"顺便介绍一下，“文革”结束后，“一号号令”还被作为“迫害老一辈革命家和高级领导干部”的一个阴谋。许多出版物和文章都把当年党政军高级领导人和老干部疏散外地，受到迫害，同这个号令联系起来。八十年代末，有研究者根据史料澄清了事实：疏散中央领导人是中共中央和毛泽东的决策，周恩来主持安排并经中央讨论决定的。至于广大知识分子、干部和文教单位下放，是根据毛泽东关于“认真搞好斗、批、改”的指示进行的，在“一号号令”之前，中共中央和毛泽东就先后发出过相关文件或指示；况且“一号号令”只限于军队，根本谈不上是干部下放的“最后通牒”。","type":"paragraph"},{"text":"◇ 设国家主席和中共九届二中全会问题","type":"paragraph"},{"text":"“九一三事件”发生后，设国家主席被认定为林彪集团的“反党政治纲领”。按照当时中共中央文件的说法，林彪阴谋篡夺党和国家最高权力，急于当国家主席，抢班夺权。八十年代以来，在林彪事件的研究中，对这一问题存在很大争议。这些争议既牵涉价值判断，更牵涉事实判断。","type":"paragraph"},{"text":"有专家认为，设国家主席是中共执政以来的定制。一九五四年当代中国第一部宪法，即规定设置国家主席。毛泽东被选为第一届国家主席，一九五九年开始刘少奇连任两届国家主席。“文革”中刘被打倒后，某些需要国家主席的场合由董必武以“代主席”身份出面。中共九大后，召开四届全国人大提上日程。选举新一届国家主席，是顺理成章的事情。毛提出不设国家主席，则是不合情理的。","type":"paragraph"},{"text":"更大的争议还在当年设国家主席一事的史实方面。九十年代以来，随着一些文献档案的公布和著述的发表或出版，人们已经知道，这件事情从提出到终止大约经过了半年时间，其间曲折反复，直至九届二中全会酿成风波。有关史实的争议和疑问在于：","type":"paragraph"},{"text":"第一，设国家主席是不是林彪一个人的意见？","type":"paragraph"},{"text":"一九七○年三月初，在武汉的毛泽东收到周恩来的信和宪法修改草案提要。周信谈到了中共中央政治局常委提出宪法中原有国家主席一节，是不是还写上。这个情况，是汪东兴在新版回忆录（即《毛泽东与林彪反革命集团的斗争》）中提供的。不管作哪种理解，有一点是肯定的，即设国家主席的问题一开始就是“中央政治局常委”提出的。三月七日，毛提出不设国家主席，并要汪回北京传达他的意见。第二天，汪在周恩来主持的中央政治局会议上作了传达。到会的中央政治局成员一致拥护毛的意见。林在苏州，没有参加这次会议。周委托参加会议的叶群转告政治局会议的情况。三月九日，林彪让叶群转告在京的黄永胜、吴法宪：“林副主席赞成设国家主席。”三月十六日，政治局通过《关于修改宪法问题的请示报告》等文件，报送毛泽东，毛在批示中再次表示不设。三月十七日至二十日，中共中央召开工作会议，大多数与会者同意毛关于不设国家主席的建议。既然是“大多数”，说明还有少数人并不是这种意见。会议期间，林彪让秘书给毛的秘书打电话：“林副主席建议，毛主席当国家主席。”毛让秘书回话：“问候林彪同志好！”回话没有明确表示否定林的建议。四月十一日，林在苏州通过秘书向政治局转达三条意见：一、林仍然建议毛主席兼任国家主席；二、关于副主席，林认为可设可不设，可多设可少设；三、林认为自己不宜担任国家副主席职务。第二天，周恩来主持政治局会议，讨论林的意见。会上，多数政治局成员同意由毛担任国家主席。到这时，设国家主席一事经历了第一次反复。","type":"paragraph"},{"text":"有研究者认为，按中共的民主集中制原则，毛应该服从多数的意见。但是毛否定了集体意见。会后，周将这次会议情况报告毛，毛当天批示：“我不能再做此事，此议不妥。”《周恩来传》说这是“文革”以来毛与林第一次在重大问题上各执己见。其实，这不是毛与林一人各执己见，而是毛与政治局多数成员（既有周恩来，也有江青集团的一些成员在内）意见相左。四月下旬，毛和林差不多同时回京。毛在中央政治局会议上第三次提出他不当国家主席，也不要设国家主席，并当着林的面说：“孙权劝曹操当皇帝。曹操说，孙权是要把他放在火炉上烤。我劝你们不要把我当曹操，你们也不要做孙权。”七月中旬，周恩来主持中共中央修改宪法起草委员会会议，会上再次出现要求设国家主席的意见。毛听说后表示：设国家主席，那是形式，不要因人设事。周提出：可以考虑不设国家主席、副主席。这是此事的第二次反复：毛的意见占了上风。","type":"paragraph"},{"text":"当年八月下旬，在庐山召开中共九届二中全会。二十二日下午，毛主持召开政治局常委会议，讨论会期和日程。几名常委表示，根据群众的愿望和要求，应该实现党的主席和国家主席一元化，即在形式上有一个国家元首、国家主席。毛听了不满意，说：设国家主席，那是个形式。我提议修改宪法，就是考虑到不要国家主席。如果你们愿意要国家主席，你们要好了，反正我不做这个主席。康生在这天全会开幕会上讲话中说，在群众讨论中，在要毛当国家主席、林当国家副主席的问题上，“所有意见都是一致的”；“如果是主席不当（国家）主席，那么请林副主席当（国家）主席。”康在这天还说过：“因为这是全党、全国人民的希望，我们起草也这么希望，但又不敢违反主席的意见。所以，一直处在这样一种矛盾当中。”这是此事的第三次反复。","type":"paragraph"},{"text":"有研究者认为，从上述史实看，设国家主席和要毛担任国家主席的建议，既不是林彪一个人提出来的，也不是林一个人始终坚持的，而是当时中共全党的意愿，是中央政治局大多数成员的意见。","type":"paragraph"},{"text":"第二，林彪是不是想当国家主席？","type":"paragraph"},{"text":"这个说法出自毛泽东。一九七一年毛南巡讲话说：“有人看到我年纪老了，快要上西天了，他们急于想当国家主席，要分裂党，急于夺权。”有研究者认为，对这一说法可以从两方面来分析：一是林想当国家主席算不算个问题？二是说他想当国家主席有没有根据？","type":"paragraph"},{"text":"林的法定“接班人”地位，是毛亲自挑选并亲自“大树特树”起来的。这样的“接班人”、副统帅，想当一个按毛的说法是个“形式”的国家主席，又有什么了不得？说是为了“篡党夺权”、“抢班夺权”，既不合逻辑，又不合中国国情和历史事实。毛早在十多年前已经让出国家主席位置，自“文革”以后这个位置更无实际权力。而且，“党是领导一切的”，要篡权，应该是篡夺党的领袖的位置才对。这是中国普通老百姓都明白的常识。","type":"paragraph"},{"text":"那么，说林想当国家主席有根据吗？有研究者认为，迄今为止，谈及这个问题的文字只举出了吴法宪在“九一三事件”后的一个交代。吴说，叶群对他说：“不设国家主席，林彪怎么办？往哪里摆？”这个材料只能算是孤证。其一，叶群的讲话不一定能够代表林彪的意见。其二，吴法宪“交代”的叶群这句话是否真实？至少它不是叶群的原话。其三，如果林有此意，会跟几员心腹大将都打招呼，绝不会只跟吴法宪一个人讲。但是，其他人都没有这个交代。其四，在“无法无天”的年代按照最高领袖的意旨突击审讯，这样交代出来的结果是否可信？其五，即使这个交代是真实的，也是在“九一三事件”以后，而庐山会议（即九届二中全会）前后毛不可能知道，自然也就不可能据此判断林想当国家主席。","type":"paragraph"},{"text":"第三，九届二中全会是因为设国家主席一事而起风波的吗？","type":"paragraph"},{"text":"已经公开的文献和各种口述材料表明不是。八月二十二日，九届二中全会开幕的晚上，陈伯达同吴法宪商量，整理出一份恩格斯、列宁，毛泽东以及林彪论述“天才”的语录材料，第二天分送给了叶群、李作鹏、邱会作等人。二十四日，陈伯达、吴法宪、叶群、李作鹏、邱会作等人分别在华北、西南、中南、西北组同时发言，宣讲“天才”语录，并且提出有人反对毛主席。其中以华北组最为激烈。陈伯达在该组发言说，有人利用毛主席的谦虚，妄图贬低毛泽东思想。二十五日，反映华北组讨论情况的第六号简报发到各组，各组的发言都集中到要“查明”、“揪出”反对毛主席的坏人的问题上。从徐景贤的回忆录看，连华东组的“火药味”也越来越浓，有人甚至领头呼口号：“谁反对毛主席就打倒谁！”“打倒野心家！打倒阴谋家！”张春桥尽管强装镇静，脸色却非常难看。会议气氛紧张起来。","type":"paragraph"},{"text":"这件事情有前因。此前在陈伯达、吴法宪与张春桥之间发生过两场“文字”之争。七月二十七日，中央政治局会议在讨论准备发表的纪念建军节社论稿时，陈伯达主张将“伟大领袖毛主席亲自缔造和领导的、毛主席和林副主席直接指挥的中国人民解放军”一句，删去“毛主席和”几个字。张春桥坚持不改。主持会议的周恩来向毛请示，毛表示，这类应景文章，既然已经政治局讨论，他就不看了；至于提法问题，这无关紧要。据汪东兴回忆，毛当时还表示，两种意见，他都不赞成。缔造者不能指挥，能行吗？缔造者也不光是我，还有许多人。后来，汪还是按毛的意见删去了“毛主席和”几个字。八月十三日，中央修改宪法工作小组开会，讨论宪法草案稿。吴法宪与张春桥就宪法草案稿的一些提法发生争论。张以毛在一次会见外宾时谈到“天才地、创造性地、全面地发展马列主义是讽刺”为依据，提议删去稿子中“毛泽东思想是全国一切工作的指导方针”和“天才地、创造性地、全面地”等提法。吴法宪反驳说：“要防止有人利用毛主席的伟大谦虚贬低毛泽东思想。”会后，吴法宪将情况告诉了陈伯达。九届二中全会上，陈、吴等人旧事重提，向张春桥等发难。","type":"paragraph"},{"text":"有研究者认为，毛并不是因为设国家主席一事而发怒的，而是因为看到江青集团受到了攻击。所以，毛说反张春桥就是实际上反对他。但是从汪东兴的回忆看，毛在事情起来之后却多次点到设国家主席问题。看来，关于此事仍存争议。","type":"paragraph"},{"text":"◇ “九一三事件”问题","type":"paragraph"},{"text":"迄今为止，关于“九一三事件”的研究可以分为两种，一种是广义上的研究，即把毛泽东与林彪的关系作为问题的核心，由此来梳理线索和脉络。这种研究大多是从“文革”的源头开始追溯，有的甚至追溯得更早。还有一种是狭义上的研究，即围绕一九七一年九月十三日发生的林彪座机出逃和坠毁的事件来考订和分析。这里介绍的是后一种研究的情况。","type":"paragraph"},{"text":"“文革”历史的研究，最为复杂、最多争议也最为困难的问题，就是“九一三事件”了。有关“九一三事件”的文献档案披露极少。尽管如此，研究者还是根据有限的史料做了不少研究。除了国内公开出版的专业人员的著述外，海外相关著述也很多，去年香港明镜出版社出版的《重审林彪罪案》一书，搜罗境内外研究者的文章，是近年来关于“九一三事件”的研究最为集中的一部学术著作，引起研究者注意。","type":"paragraph"},{"text":"研究者所据的史料，除了有限公布的文献外，大体还有三类非原始文献的材料：一类是审理“林彪集团案件”时的供词和证词；二类是相关当事人的口述回忆，这里说的相关当事人身份各不相同，有前中共高层官员如汪东兴、吴德、李德生，有毛、林、周身边工作人员如李志绥、李文普、张云生、官伟勋、高振普，有中央警卫部队和空军的干部如张耀祠、陈长江、康庭梓、时念堂，有林彪家人如林立衡、张宁，有中国外交官员符浩、许文益，还有“两案”审理人员（算是间接当事人）如图们、高德明，作为当事人，他们的口述回忆有价值，但又有程度不同的局限性，而且相互抵牾，使用时须格外慎重；三类是有关机构编写的毛泽东、周恩来等人的传记、年谱，其中也有一些相关材料的片段。还有一类，是一些非历史专业人员写作的文章或图书，有的称纪实，有的干脆叫文学，不能作为史料看待，但是有的也夹杂一些对当事人的采访，只是更需要进行仔细考辨。这里仅举几例，简单介绍当事人和研究者对史实争议和疑问的部分观点。","type":"paragraph"},{"text":"第一，林彪是不是自愿出逃苏联的？","type":"paragraph"},{"text":"上世纪八十年代以来，关于“九一三事件”最具爆炸性的说法，就是当年林彪出逃并不是自愿而是被林立果及叶群等人挟持的。这个说法最早出自林彪的女儿林立衡，林立果的未婚妻张宁在自述中也支持林立衡的说法。判定林彪要出逃苏联的重要证据，是林的卫士长李文普当年的交代，即李在汽车上听到林彪问林立果“到伊尔库茨克多远，要飞多长时间？”张宁举出一条相反的材料，说当天晚上一位内勤曾听林彪说过“我至死是民族主义者”。张还暗示李文普有某种特殊背景，所以在林立衡多次提醒李阻止林立果等人挟持林彪后，李没有采取措施；并说李被枪击中是自伤。有研究者赞同此说，至少对林彪自己要叛逃的说法表示质疑。林彪开始是要飞往广州，因燃油不够才飞向蒙古，此事应由林立果负责。李文普则发表文章，反驳林立衡、张宁，坚持当年他在受审查期间交代的说法。也有“两案”审理人员发表文章，反驳林、张。","type":"paragraph"},{"text":"第二，林彪出逃前，毛泽东、周恩来是如何应对的？","type":"paragraph"},{"text":"这件事的当事人说法不一，研究者也有很大分歧。关于毛泽东，一种说法是毛通过各种线索（有人暗示包括特殊途径）对林的活动不是不了解，但是除了密切注视林的动向外，毛并不采取积极主动的措施，其目的就是让林彪自己现出原形。相反的一种说法是毛对林的动向所知有限，并不十分清楚；还有的当事人说毛根本不清楚林的动向，只是林的座机起飞后毛才知道。关于周恩来，最早得知北戴河情况的是周，一种说法周虽然多少知道一些北戴河的情况，但是一时难以作出判断（因为周了解林家内部的矛盾，他无法确认是林立衡同叶群又发生了冲突，还是真如林立衡所说林彪要被“挟持”），所以颇费踌躇。还有一种看法，认为周并不是不想采取措施，但他很快了解并且只能贯彻毛的意图，因此周是根据毛的想法来处理事情的。比如周曾经打算直飞北戴河见林彪，同林面谈。有人介绍，据汪东兴说，事后周的确曾告诉他，当时打算去北戴河，并且已经让杨德中（时任中共中央办公厅警卫处副处长兼中央警卫团政委）准备飞机了。为什么后来没有去？有人说是毛没有批准，但是此说没有有力证明。不过，有研究者推论，在这样敏感的问题上，行事谨慎的周事先一定会向毛报告的。","type":"paragraph"},{"text":"第三，林彪座机是怎么坠毁的？","type":"paragraph"},{"text":"九十年代以来，在林彪座机坠毁问题的相关研究中，有三篇文章引起研究者普遍注意，一篇是澳大利亚记者彼得？汉纳姆写的《揭开林彪死亡之谜》。一九九三年，汉纳姆在《美国新闻和世界报道》的资助下，先后访问蒙古、苏联、中国、美国和台湾、香港等六个国家和地区，采访了众多人士，写出了这篇调查报告。一篇是当年未登机的“２５６号”飞机机组成员康庭梓写的《林彪座机强行起飞之后》（此前康在一九九九年发表了《林彪座机强行起飞之前》一文）。还有一篇也是康庭梓写的，《林彪坠机过程的思考》。三篇文章提供了三幅林彪座机航线图，不同的是，前一篇是“２５６号”飞机航迹全程图，后两篇除了航迹全程图外，还有起飞后十四分钟内的航迹图。前一图引人关注的是，飞机航线的最北端不是温都尔汗，而是苏蒙边界的达达勒（距苏联仅五十公里），令人费解的是，飞机不再继续往北飞行，而是在达达勒转了一个大弯，由北改为向南飞行，飞到温都尔汗坠毁。后一图引人关注的是，飞机起飞后，没有转弯向北飞行，而是沿着起飞航向向西南飞行，十四分钟后才转向西北方向，并消失在雷达以外。三篇文章提供的信息，引起研究者颇多猜测和推断，目前仍在争论。","type":"paragraph"},{"text":"关于林彪座机如何坠毁的，说法五花八门。最离奇的说法是，林彪所乘汽车在北京玉泉山附近被早已埋伏好的部队用火箭筒击毁。有专家在官方结论之外，概括了以下几种说法：一是“２５６号”三叉戟飞机飞行员潘景寅等空勤人员，在飞机上反劫机，导致飞机迫降坠毁；二是飞机被驻蒙古的苏军导弹击中，飞机受伤后，进行带火迫降时又发生事故，最后迫降失败；三是飞机被中国导弹击落；四是人为破坏。所谓“人为破坏”，有专家以蒙古国目击者的口述（先看见空中火光，再看见空中物体坠落）为依据，对照中国空军当事人提供的有关“２５６号”飞机油料、航线图等材料，结合有关当事人的回忆和飞行技术常识进行分析，否定了“油料耗尽说”，认为“２５６号”飞机是先起火后迫降的。至于起火原因，有一种可能性是该机在起飞前安放了爆炸物，造成飞机在空中起火。","type":"paragraph"},{"text":"上面所说，只是有关“九一三事件”研究的几个争议的问题，而且也没有展开介绍各自观点的具体内容。实际上，讨论和争议的问题远不止这些。","type":"paragraph"},{"text":"□ 作者简介： 韩钢，生于１９５８年，湖南人，北京师范大学研究生毕业。曾在党史研究室从事研究工作。现任中央党校党史研究室教授。～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【几曾回首】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"吴法宪","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"李德生","type":"人物"},{"name":"李作鹏","type":"人物"},{"name":"汪东兴","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"叶群","type":"人物"},{"name":"邱会作","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}