{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":5,"day":4}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"学好革命理论 加强共青团建设","authors":["仲青"],"parts":[{"type":"paragraph","text":"今天是五四运动五十六周年。在全国学习马克思主义关于无产阶级专政理论的热潮中，在共青团第十次全国代表大会将要召开的时候，欢庆我国青年的战斗节日，意义是十分重大的。"},{"type":"paragraph","text":"毛主席最近指示我们：“列宁为什么说对资产阶级专政，这个问题要搞清楚。这个问题不搞清楚，就会变修正主义。要使全国知道。”五四运动和中国青年运动的历史经验证明，广大革命青年只有在中国共产党的领导下，认真学习和掌握革命理论，坚持走与工农相结合的道路，才能发挥他们在革命斗争和社会主义建设中的积极作用，才能使青年运动沿着马克思主义的正确道路前进。当前，全国亿万人民掀起的学习无产阶级专政理论的运动，是反修防修的大事，是巩固和加强无产阶级专政的大事。部队的共青团组织在这个学习运动中，必定会进一步加强思想建设和组织建设。"},{"type":"paragraph","text":"在社会主义社会整个的历史阶段中，资产阶级和无产阶级争夺青年一代的斗争，始终是尖锐的、激烈的。帝国主义者把“和平演变”的希望，寄托在中国党的第三代或者第四代身上；修正主义者则总是利用青年缺乏阶级斗争经验这个弱点，用假马克思主义，用资产阶级思想，欺骗腐蚀青年一代。林彪反党集团大肆鼓吹修正主义的“物质刺激”，诬蔑青年走与工农相结合的道路是“变相劳改”，利用资产阶级法权毒害青年，培植复辟资本主义的土壤，这就从反面教育了我们学习无产阶级专政理论的极端重要。对于我们革命青年来说，只有认真看书学习，弄通马克思主义，用革命的理论武装头脑，社会主义和资本主义分得清，正确路线和错误路线辨得明，才能识别林彪一类骗子的伪装，保持坚定正确的政治方向，战胜资产阶级和旧习惯势力的影响，把自己锻炼成为无产阶级革命事业的接班人。"},{"type":"paragraph","text":"共青团组织在帮助团员和青年学习革命理论的时候，应该提倡发扬雷锋的“钉子”精神，善于挤时间，善于钻研问题。我们要反复学习毛主席关于理论问题的重要指示，逐条逐句地学好马克思、恩格斯、列宁关于无产阶级专政的语录，认真读马列和毛主席关于无产阶级专政的主要著作，还要学一点政治经济学、社会发展史。马克思在《资本论》序言中说：“在科学上没有平坦的大道，只有不畏劳苦沿着陡峭山路攀登的人，才有希望达到光辉的顶点。”学习革命理论没有什么“捷径”可走，只有坚持常年学，反复学，舍得花气力动脑筋，才能学懂弄通。"},{"type":"paragraph","text":"列宁在《青年团的任务》一文中论述青年的学习时，十分强调理论联系实际的原则，深刻批判了理论与实践脱节的恶劣作风。列宁尖锐地指出：“资本主义旧社会留给我们的最大祸害之一，就是书本与生活实践完全脱节”。组织团员和青年学习理论，应当引导他们发扬理论联系实际的革命学风，紧密联系苏修全面复辟资本主义的教训，联系我国阶级斗争、无产阶级专政的历史任务和党内两条路线斗争的历史，认真研究林彪反党集团的社会基础。还要联系自己世界观的改造，清除自己在无产阶级专政问题上的模糊观念，提高在无产阶级专政下继续革命的觉悟。毛主席指出：“列宁说，‘小生产是经常地、每日每时地、自发地和大批地产生着资本主义和资产阶级的。’工人阶级一部分，党员一部分，也有这种情况。”团员和青年也要从理论和实践的结合上搞清这个问题。必须看到，那些把入团、入党当作追求个人名利和“前途”的阶梯，欣赏资产阶级法权等种种表现，都是资产阶级思想的表现。团支部要教育青年在学习理论中，进一步树立共产主义的远大理想，向革命老前辈学习，发扬艰苦奋斗的光荣传统，自觉地抵制资产阶级思想的影响和侵蚀，同旧的传统观念决裂，热情地支持社会主义的新生事物，做缩小三大差别的促进派。"},{"type":"paragraph","text":"有的团支部认为：“学习理论由党支部抓就行了，团支部抓不抓都不要紧。”这种看法显然是不对的。列宁指出：“一般青年的任务，尤其是共产主义青年团及其他一切组织的任务，可以用一句话来表示：就是要学习。”共青团是党领导的先进青年的群众组织，是学习共产主义的学校。朝气蓬勃，好学上进，是我们革命青年的一个重要特点。因此，共青团应该把学习理论放在首要地位，把注意力用在抓路线，抓大事上，组织团员、青年学好无产阶级专政的理论，这样才能加强团的思想建设，当好党的助手。团组织要教育团员和青年深刻认识学习无产阶级专政理论的极端重要性，协助党支部及时了解和克服各种思想障碍，不断端正学习态度，开展多种形式的辅助教育活动。创造条件办好连队图书室。办好政治文化夜校，帮助文化较低的青年边学文化边学理论。继续深入开展“向雷锋同志学习”的活动。宣扬好人好事，造成大学革命理论的浓厚气氛，促进学习运动蓬蓬勃勃、扎扎实实地向前发展。"},{"type":"paragraph","text":"党委应该加强对共青团的领导，把青年工作提到党委的议事日程。部队的青年来自工业、农业、教育等各条战线，许多同志参军后又在支援社会主义建设中广泛接触社会。我们可以了解他们本身的情况，通过他们也可以了解工厂、农村、学校和社会各方面的情况。了解他们对理论问题的认识怎么样，学习中有什么困难，总结和推广他们在学习和批判中的新鲜经验，逐步把学习引向深入，更加普及、深入、持久地开展批林批孔运动，批判资本主义和修正主义，促进革命团结，发扬革命战争时期那么一股劲，以抓革命，促生产，促工作，促战备的优异成绩，迎接共青团第十次全国代表大会的胜利召开。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}