{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"参加云南省农村卫生工作会议的各族赤脚医生  狠批林彪妄图复辟资本主义罪行  热情扶持社会主义的新生事物","authors":[],"dates":[{"year":1974,"month":3,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"参加云南省农村卫生工作会议的各族赤脚医生"},{"type":"paragraph","text":"狠批林彪妄图复辟资本主义罪行"},{"type":"paragraph","text":"热情扶持社会主义的新生事物"},{"type":"paragraph","text":"新华社昆明一九七四年三月二十日电　最近，在昆明参加云南省农村卫生工作会议的傣、白、壮、彝、藏、苗、景颇、傈僳、纳西、回、汉等各族赤脚医生，在一起举行批判会，愤怒批判林彪效法孔老二“克己复礼”，妄图复辟资本主义的罪行。"},{"type":"paragraph","text":"傈僳族赤脚医生余勇说：我们怒江傈僳族自治州的贫下中农不忘阶级苦，牢记血泪仇，决不允许林彪搞“克己复礼”，开历史的倒车。旧社会，国民党反动派和土司把我们当牛马，傈僳族贫下中农吃的是草根树皮，住的是深山石洞，生病无医无药，只得等死。我的侄儿七岁时得了病，被地主逼着丢到山洞，活活给狗咬死；我姐姐家十四口人，得了脑炎无钱治病，先后死去十二人。解放以后，我们傈僳族贫下中农在政治上、经济上翻了身，生活一年比一年改善。在医疗卫生方面，现在县有医院，公社有卫生所，大队有卫生室，生产队有卫生员，社员健康有了保障。看到这样的好光景，林彪一伙却不甘心，要搞复辟，这是绝对不能允许的。“捣乱，失败，再捣乱，再失败，直至灭亡——这就是帝国主义和世界上一切反动派对待人民事业的逻辑”。林彪也正是这样，他要搞“克己复礼”，终于落得个粉身碎骨的可耻下场！"},{"type":"paragraph","text":"白族赤脚医生赵超说：林彪搞“克己复礼”，妄图把我们拉回到旧社会的苦难深渊。在旧社会，我们少数民族人民遭受许多苦难，经常有疾病流行。有一年，我们下兑地方的白族贫下中农由于得了传染病，有七户人家死绝了，其余的人逃荒在外。解放后，白族人民当家作了主人。随着生产的发展，在无产阶级文化大革命中，我们下兑大队办起了全省第一个合作医疗站。医疗站为各族贫下中农防病治病，被群众称为“幸福站”。我们这些赤脚医生在实践中学会了治疗农村一般常见病和多发病。现有的五名赤脚医生，都能用中西药防治疾病。由于执行了“预防为主”的方针，有力地控制了各种疾病。我们“泥脚杆”就是能办医！这是给鼓吹“上智下愚”的林彪、孔老二当头一棒！我们有一颗为人民服务的红心，要坚决捍卫无产阶级文化大革命的伟大成果，热情支持社会主义新生事物，让合作医疗的鲜花开得更鲜艳！"},{"type":"paragraph","text":"佤族赤脚医生杨玉章说：林彪效法孔老二“克己复礼”，要倒退，要复辟，这绝对办不到！我们佤族人民决不允许倒退到那吃人的旧社会。旧社会，是一个疾病连年流行，民不聊生的苦海子。一九四七年，阿佤山一次鼠疫流行，把我们一个原有八十多户的寨子，弄得死的死，逃的逃，最后只剩四、五家人。解放后，阿佤山升起了红太阳，佤族人民在政治、经济上翻了身，生产和生活天天向上。天花、鼠疫早已绝迹，边疆实行了免费医疗。我这个佤族的“泥脚杆”当了赤脚医生，学会了用两百多种西药和五十多种中草药为群众防病治病，还会用新针疗法治疗一些农村常见病和多发病。我为各族人民治病，受到人民的欢迎，佤族、崩龙族和傣族人民亲切地称我是“达土农”、“摩雅”（医生）。想想过去，看看现在，真是两个社会两重天。我们深深懂得，幸福全靠党和毛主席，“只有社会主义能够救中国”。林彪妄想复辟资本主义，让被打倒的地主、土司、头人重新骑在人民的头上，把封建的枷锁重新套在我们的身上，这是他白日做梦！我们佤族贫下中农永远跟着毛主席，沿着社会主义光明大道前进。"},{"type":"paragraph","text":"傣族赤脚医生波岩胆说：我们西双版纳过去是著名的“瘴疠之区”。贫困、疾病和土司、头人的残酷压迫，是我们傣族人民头上的三把刀。旧社会的天是领主的天，地是领主的地，傣族贫下中农死了还要向领主买土来盖脸。领主有病，就把贫下中农诬为“琵琶鬼”，活活用火烧死。生活在西双版纳的哈尼族劳动人民生了双胞胎，头人就立即把孩子砍死，还要罚款、烧房子、赶走孩子的父母。各族贫下中农在那万恶的旧社会，真比黄连苦十分。今天，在共产党和毛主席的领导下，我们傣族人民和全国各族人民一样，走上了社会主义的康庄大道。林彪要“克己复礼”，想把各族人民拉回到苦难的深渊，那是一万个办不到！我们一定要紧密团结在以毛主席为首的党中央的周围，深入批林批孔，发展无产阶级文化大革命的成果，进一步加强无产阶级专政，保证无产阶级的江山永不变色！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}