{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"战斗在防病第一线——记虹口区乍浦地段医院防保人员的事迹","authors":["蒋树芝"],"dates":[{"year":1979,"month":9,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"不久前，记者来到乍浦路地段医院，走进防保组，立即被悬挂在墙壁上的一张张奖状吸引住了。这样一个仅有二十一人的小组，连续两年被评为上海市卫生战线先进集体和虹口区学大庆先进单位，荣获市妇联授予的“三八红旗集体”称号。夏天，在闷热的防空洞里，他们身背消毒器械，处理蚊虫孽生地；烈日炎炎，他们来到传染病患者的家中，宣传预防疾病传播的知识……防保人员好象保护人民健康的忠诚战士，始终如一地与各种危害人们健康的害虫、病菌战斗着。"},{"type":"paragraph","text":"负责防保工作的副院长赵宜观热情地告诉记者:降低传染病的发病率，重要的一环就是控制传染源，可是要做到这一点，并不是那么容易的。在“四人帮”横行时，刮起了一阵防保工作斗、批、散的歪风，但防保组的同志们坚持做到:传染病报告不停，上门访视不停，预防接种不停，统计分析不停，上门宣传卫生不停。"},{"type":"paragraph","text":"老赵拿出一本错卡登记簿，介绍说，一些医院转来的传染病报告卡，由于姓名、地址写错等原因，给查找病人带来了困难，可是为了控制传染源，就得千方百计找到病人。"},{"type":"paragraph","text":"说起查错卡，还有不少事例呢。一次，从一个医院转来一张菌痢病情报告卡，病人是个出生五个月的小孩，地址是天潼路三一八弄二十三号，可是防保人员到那里问了几家，都回答没有这个病人。他们又与卡上填写的小孩父亲的单位联系，也无着落，只得对防保组长杨毓仙说:“这张死卡，看样子无法复活了。”"},{"type":"paragraph","text":"老杨拿起卡一看，回想起自己以前联系这条里弄时，仿佛听到过这个小孩父亲的名字，她肯定地说:“这个名字是有的。”"},{"type":"paragraph","text":"第二天下午，老杨冒着烈日来到这条里弄，和里弄医生一起回忆查找小病人，又翻阅了一户一户的卫生卡，终于在那条弄堂的三十二号，查到小病人父亲的名字。"},{"type":"paragraph","text":"老杨急匆匆地赶到小病人家，仔细地向病孩的家长宣传小孩喂养、预防病菌传播的知识，控制了传染源，这一户和周围的邻居再也没有发现痢疾续发病人。防保组的同志用辛勤的汗水每年都要使二十多张疫情死卡变活。"},{"type":"paragraph","text":"乍浦地段医院防保组的同志深深地爱上了防病这一行，曾经做过十五年眼科医生的罗佩仁向记者谈起了自己从“治”转到“防”的经过。"},{"type":"paragraph","text":"一九七七年初冬，参加下基层小分队的医生都一一回到了原来的科室，只剩下罗医生还在防保组。一天，防保组长老杨对她说:“你留在防保组算了。”"},{"type":"paragraph","text":"罗医生犹豫了一下，回答说:“考虑考虑。”"},{"type":"paragraph","text":"当她离开老杨后，脑海里立即翻腾起来，做门诊是人求我，搞预防是我求人，自己还要离开多年临床实践的医疗工作。但她又想到，由于防保组没有眼科医生，眼病的预防还没有开展起来，全街道五所小学三千六百多名学生的砂眼发病率已高达百分之五点八，如果再不及时治疗，将会带来许多并发症。不抓预防，我在门诊又能治疗多少病人呢?"},{"type":"paragraph","text":"罗医生毅然决定留在防保组。她走遍一个个小学，向保健老师讲解预防、治疗砂眼的方法，使五所小学的卫生老师都掌握了防治砂眼的知识。一次，罗医生到四川路第三小学向卫生老师提出做好学生预防砂眼的工作，这位卫生老师反映，工作忙，防治砂眼工作安排不了。罗医生就热情地向她宣传防治砂眼对于保护学生眼睛的关系，还一边给学生检查砂眼，一边向那位卫生老师讲解诊断砂眼的知识，又开了治疗砂眼的药方给她，使这个学校的防治砂眼工作迅速开展起来。目前这个街道五所小学学生砂眼发病率已下降到百分之零点五。"},{"type":"paragraph","text":"就在这预防疾病的阵地上，防保组的同志们多年如一日，默默无闻地工作着。为了控制肝炎传播，他们坚持在春节前后为回沪知识青年进行肝脾检查，发现传染性肝炎病人及时消毒隔离。预防接种是提高人群免疫水平、预防传染病的重要方法，由于防保组同志对群众健康的高度负责精神，全街道的预防接种率都在百分之九十五以上。"},{"type":"paragraph","text":"做了二十年防病工作的陈小玲，正是这样一个一丝不苟地捍卫着人民健康的战士。一次，陈小玲从疫情报告上发现，安庆东里委有幢房子的居民，连续发生几例菌痢病人，为了迅速查清发病的原因，扑灭疫情，她利用晚上人们下班以后的时间，来到这幢房子召开座谈会，调查发病的原因，同时向大家宣传肠道传染病的知识和消毒隔离防止交叉感染的方法。第二天又经过采样化验，终于查明了是有些居民吃了不清洁的海味，患了菌痢，又通过公用自来水造成了交叉污染。为了防止病菌蔓延，陈小玲和里弄医生一起，指导、协助这幢房子的居民对自来水周围、厕所等地方用漂白粉作了彻底消毒，对菌痢患者的家庭进行重点消毒，又多次上门访视，对患者作彻底治疗，控制了疫情，从此，这幢住宅再也没有发现菌痢病人。"},{"type":"paragraph","text":"采访结束的时候，老赵领着记者来到防保组内的一份图表前。从这份图表上显示出乍浦街道自一九七三年以来，菌痢、传染性肝炎连续五年下降的成果，这一成果的取得，正是防保人员汗水浇灌的结晶。"},{"type":"paragraph","text":"本报记者　蒋树芝"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}