{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1958,"month":10,"day":20}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"人人以普通劳动者面貌出现共产主义的平等关系","authors":["王贵森杨庆山郭广俊言引玉陈世基"],"parts":[{"type":"paragraph","text":"平等关系不分党内党外"},{"type":"paragraph","text":"有一个连队在开党支部委员会的时候，发生了一件不愉快的事情：一位支部委员（行政职务是班长）批评了支部副书记（行政职务是连长）管理作风太生硬，这位连长不接受意见，他干涉班长的发言，班长说：“党的会议，为什么不让发言？”连长听了站起来说：“好，那么我以连长名义命令你停止发言！”"},{"type":"paragraph","text":"显而易见，这位连长的态度和作法是非常错误的。"},{"type":"paragraph","text":"在我们某些党员的思想中，认为党内可以讲平等，党外，特别是上下级之间，不能讲平等。如说什么“有些人是管人的，不好被别人管”等等，他们脑子里缺乏共产主义的平等待人的思想。"},{"type":"paragraph","text":"在我们人民军队中，上下级之间有指挥和服从的关系；但是在政治上，人与人的关系都是平等的，这种平等关系不分党内党外。具有资产阶级法权思想的人，总是留恋和追求那些“等级差别”。在大闹共产主义思想的今天，我们就要彻底地革这种思想的命。人人都以普通的劳动者身份出现。我们伟大的领导毛主席、刘少奇、周恩来、朱德等同志不仅谆谆教导我们这样做，而且还给我们树立了很好的榜样。在部队中，这种高尚思想从来也是我们的优良传统。随着干部下连当兵、干部参加体力劳动等，可以肯定地说，我们部队的思想面貌一定会起更深刻的变化。"},{"type":"paragraph","text":"破除等级观念平等待人，这是一场具有深刻意义的思想革命，我们共产党员要勇于破除自己的旧思想。不论在党内党外，都要带头向这种旧思想冲击。破除这种旧思想，就能够更普遍地建立共产主义的新的人与人平等关系。"},{"type":"paragraph","text":"新来的炊事员"},{"type":"paragraph","text":"我们海军总医院营养室的同志听到海军后勤部刘义政委要来伙房当炊事员，大家心里很受感动。"},{"type":"paragraph","text":"10月5日下午，刘义同志来了。晚上炊事员开了个小会来欢迎他。刘义同志说：“我是来向你们学习的，请你们多加指教。”他说话态度是那样谦虚爽朗，大家开始有些拘束，看到他这样平易近人，空气立刻活跃起来。"},{"type":"paragraph","text":"第二天早上在五点半钟开始工作，刘义同志穿着白罩衣，提前来到伙房，班长叫他去切菜，他愉快地接受了任务。择菜洗菜的时候，非常认真，择得仔细，洗得乾净，掉在地上的一片菜叶，他也要捡起来。他的切菜技术不熟练，但是一刀跟一刀，很少休息，不久就完成了任务。"},{"type":"paragraph","text":"伙房最重要活是揉面，刘义同志身体不算好，但是他抢着干这个重活。有的同志劝他不要干，他把袖子一挽，两手插到面盆里，一口气调好几十斤的面团。他笑着说：“你们说我不行，看看罢。”"},{"type":"paragraph","text":"开饭车推走了，没有炊事任务了，刘义同志就忙着刷锅、扫地、擦地板、在我们开饭的时候，他把我们的碗筷摆好，吃饭时和大家谈论人民公社的好处，有说有笑，非常亲密，谁也看不出他是新来第一天的炊事员。 （王贵森 杨庆山 郭广俊 ）"},{"type":"paragraph","text":"劳动者本色"},{"type":"paragraph","text":"今年6月间，总后勤部车管处助理员、共产党员刘玉章，利用休假的时机回家探望。"},{"type":"paragraph","text":"刘玉章到家的第一件事，就是立即找乡指导员，请求把他编到生产队去参加义务劳动，第二天一早，他就担起水桶下地抗旱去了。"},{"type":"paragraph","text":"刘玉章参加劳动的生产队里，有一个劳动模范叫孟兆海，一天能挑一百一十担水，跑七十多里路。刘玉章和他肩并肩干，一天挑了一百二十担水，跑了八十里路。社员都赞扬他赛过劳动模范。"},{"type":"paragraph","text":"社里有一部抽水机，轮到他们生产队使用的时候，不断发生故障，一天只能浇三亩地。刘玉章懂得一些技术，他修好了抽水机，一天能浇九亩地。生产队长看他是个能手，就专门叫他负责照管抽水机；刘玉章嫌这个活轻，主动提出加夜班，白天黑夜不歇班，累了就在井台上躺一会，很少回家休息。"},{"type":"paragraph","text":"为了排除早象，社里还领下来十部水车。大伙儿多么焦急地等待水车车水呀。但是安装水车的三位木工，花了七天时间才收拾好了三部水车。刘玉章和三位社员就要接替他们，只用了一天一夜的时间，就将余下的七部水车全部安装好了。"},{"type":"paragraph","text":"刘玉章休假期满要回队了，社员们都舍不得他。大家都说，玉章真正保持了劳动者本色。在他回队后不久，乡党总支部就来信表扬他。 （言引玉 ）"},{"type":"paragraph","text":"以平等态度待人"},{"type":"paragraph","text":"和梅少卿部长接触过的人，都感到他平易近人，和蔼可亲。"},{"type":"paragraph","text":"梅少卿同志在革命部队中，已经有着三十年的光荣斗争历史了，现在他是广州部队空军干部部部长。他对同志们不分上下级，一视同仁，永远是那样热情诚挚。早上，他上班遇到机关的清洁员，他同样和善地向他们问候：您早。在和干部谈工作的时候，总是亲自倒茶搬椅，虚心征求他们的意见，并且耐心地对他们进行教育。个别干部思想问题较多，他就一遍又一遍地反复和他们交谈。有一次，干部部门决定让一位同志转业，这个同志硬和别人比资格、比待遇、提出一些不合理的要求，梅少卿同志就和他讲为革命工作不计报酬的道理，这个同志开始根本不听干部部门的意见，但是看到部长语重心长地和他谈话，最后他说，我回去考虑考虑。梅少卿部长又亲自几次去到招待所和他谈，使这个同志真正醒悟过来，愉快地走上新的工作岗位。"},{"type":"paragraph","text":"梅少卿同志身体很不好，他过去在革命战争中，先后负过七次伤。但是，这并不影响他热爱劳动，他一直保持一个普通劳动者的身份。为了劳动方便，他自己买了两把锄头，有机会就主动参加劳动。今年5月，广州市围歼麻雀，他每天很早赶到集合地点，坚守自己的战斗岗位，鸣锣击鼓，很少休息。有一次，他刚拔牙回来，身上发高烧。干部部同志又要出去帮农民积肥，大家怕他去了吃不消，就对他“保密”。第二天上班，他看到大家都穿了便衣准备去劳动，马上回去换上便衣，扛着锄头就和大家一同出发了。 （陈世基 ）"}],"alias":""},"tags":[{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}