{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"全世界革命人民联合起来汇成革命洪流  把帝、修、反和一切吃人的魔鬼统统埋葬","authors":[],"dates":[{"year":1968,"month":5,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"全世界革命人民联合起来汇成革命洪流  把帝、修、反和一切吃人的魔鬼统统埋葬"},{"type":"paragraph","text":"全国二十多个城市数百万军民举行更大规模的示威游行，坚决支持法国和欧洲、北美各国人民的正义斗争"},{"type":"paragraph","text":"新华社二十三日讯　声势浩大的支持法国和欧洲、北美各国人民正义斗争的示威浪潮，今天已由我国首都扩展到全国二十多个城市。各地参加示威游行的数百万革命群众和解放军指战员，满怀无产阶级国际主义革命激情，热烈欢呼：具有巴黎公社革命传统的法国革命人民干得好！欧洲、北美人民的革命行动好极了！人们指出，法国工人、学生掀起的伟大革命风暴，欧洲、北美各国人民的正义斗争，象大海的怒涛，震撼了以美国为首的各国垄断资产阶级的反动统治，给了帝修反以新的沉重的打击。中国人民坚决支持各国人民的正义斗争，誓与全世界革命人民更紧密地团结起来，向着以美国为首的帝国主义、以苏修叛徒集团为中心的现代修正主义和各国反动派展开持久、猛烈的进攻。"},{"type":"paragraph","text":"首都北京，今天又有五十多万革命群众举行示威游行。三天来参加示威游行的革命群众和人民解放军指战员已达一百七十多万人。在城区和郊区，连日来红旗招展，革命歌声嘹亮，到处洋溢着支持法国革命人民斗争的革命气氛。工人们在车间、在矿井热烈地谈论法国工人的英勇斗争；红卫兵战士高唱着《国际歌》在街道上行进；郊区农村人民公社的广大社员在村头张贴大幅标语，举行集会和游行。他们指出：具有光荣革命传统的法国无产阶级，一定会发扬伟大的巴黎公社的革命传统，法国人民的革命斗争必将从胜利走向更大的胜利。"},{"type":"paragraph","text":"上海、天津、沈阳、南京、武汉、广州继昨天二百多万人举行集会和示威游行之后，今天又有近三百万人举行了更大规模的集会和示威游行。在河北、内蒙古、吉林、黑龙江、山东、浙江、江西、河南、贵州、陕西、甘肃、青海、宁夏、新疆等省、自治区的省会和自治区首府，今天举行了有几万到几十万人的集会和示威游行。许多城市的革命群众组织发表了支持法国和欧洲、北美各国工人、学生正义斗争的声明。各地广大工人、贫下中农、红卫兵、革命师生、革命干部、革命群众和人民解放军指战员，从清晨起，就抬着伟大领袖毛主席的巨幅画像，手捧红彤彤的《毛主席语录》，涌上街头和广场。人们不断高呼：“打倒美帝国主义！”“打倒苏修！”“打倒各国反动派！”“坚决支持法国革命人民的斗争！”“坚决支持欧洲、美洲、大洋洲的工人、学生的正义斗争！”“坚决支持伟大的越南人民抗美救国的正义战争！”“全世界无产者，联合起来！”“伟大的领袖毛主席万岁！万岁！万万岁！”各地参加集会和游行的革命群众和人民解放军指战员纷纷指出，各国人民的革命斗争给了中国人民以巨大的支持和鼓舞。我们中国人民坚决以夺取无产阶级文化大革命全面胜利的实际行动，支持法国和欧洲、北美各国人民的正义斗争，支持全世界各国革命人民的斗争。"},{"type":"paragraph","text":"示威游行的广大革命群众和人民解放军指战员高度赞扬欧洲、北美人民运动的新高涨，是世界革命形势大好新的突出标志。广大革命群众指出，在资本主义世界心脏地区兴起的汹涌澎湃的人民运动，表明这些地区的人民正在日益觉醒，革命力量正在日益壮大，这是以美帝国主义为首的整个资本主义制度内部矛盾发展的必然结果。欧洲、北美各国人民的正义斗争，预示着推翻垄断资本主义统治的伟大革命风暴的来临。这再一次雄辩地证明了我们伟大领袖毛主席指出的“敌人一天天烂下去，我们一天天好起来”的科学论断无比英明正确。"},{"type":"paragraph","text":"在各地举行的示威游行和集会上，工人、贫下中农、红卫兵、革命群众和人民解放军指战员高兴地指出，法国和欧洲、北美各国的进步学生运动正在同工人运动逐步汇合，这是资本主义世界人民运动中的一个极其重要的新发展。许多红卫兵战士和革命师生重温了伟大领袖毛主席的教导：“全国知识青年和学生青年一定要和广大的工农群众结合在一块，和他们变成一体，才能形成一支强有力的军队。”他们以自己的亲身斗争实践指出，革命的学生运动只有和工人及其他劳动人民相结合，斗争才能取得胜利。我们相信，一切资本主义国家的革命学生和革命工人，更加紧密地联合起来，互相支援，互相帮助，继续发扬大无畏的革命造反精神，向着腐朽的资本主义社会冲击，就一定能够最后埋葬资本主义制度。"},{"type":"paragraph","text":"各地广大革命群众愤怒地谴责法国反动派交替使用暴力镇压和政治欺骗反革命两手镇压法国工人、学生的罪行，愤怒地谴责苏修叛徒集团、法国修正主义集团可耻的叛卖行径。广大革命群众说，尽管法国反动派用反革命两手镇压法国工人和学生的革命斗争，尽管苏修和法修明里暗里进行破坏，但是，我们深信，具有巴黎公社光荣革命传统的法国工人阶级和劳动人民，一定会时刻警惕和揭露法国反动派和苏修、法修的种种阴谋。法国无产阶级和劳动人民革命斗争的烈火是扑不灭的，它将越烧越旺，成为资本主义世界心脏地区的燎原大火。广大革命群众纷纷指出，伟大的越南人民抗美救国的正义战争，美国黑人的抗暴斗争，法国和欧洲、北美各国工人、学生的斗争，已使以美国为首的帝国主义、以苏修叛徒集团为中心的现代修正主义和各国反动派怕得要死，惊恐万状。大好的世界革命形势，再一次证明了毛主席的英明论断：“一切反动派都是纸老虎。看起来，反动派的样子是可怕的，但是实际上并没有什么了不起的力量。从长远的观点看问题，真正强大的力量不是属于反动派，而是属于人民。”广大革命群众和人民解放军指战员说，团结就是力量，坚持就是胜利。我们相信，法国工人阶级必将同全国劳动人民更加紧密地团结起来，法国和欧洲、北美其他国家的工人阶级和劳动人民，一定会把自己的斗争同亚洲、非洲、拉丁美洲人民的革命斗争结合起来，汇成势不可挡的革命洪流，彻底摧毁罪恶的资本主义制度，把帝国主义、现代修正主义和一切吃人的魔鬼统统葬入坟墓。法国人民和欧洲、北美各国人民在革命的道路上，不管还会遇到什么艰难险阻，法国一定会属于具有巴黎公社革命传统的法国无产阶级和劳动人民！世界一定会属于全世界的无产阶级和劳动人民！"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"首都广大军民举行更大规模的示威游行，坚决支持法国工人和学生的正义斗争，坚决支持欧洲、北美各国人民的正义斗争。"},{"type":"paragraph","text":"本报记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"红卫兵运动","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}