{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央转发中央财政部、水利部、轻工业部及人民银行各党组关于反贪污、反浪费、反官僚主义的报告","authors":[],"dates":[{"year":1951,"month":12}],"is_range_date":false,"parts":[{"text":"中央转发中央财政部、水利部、轻工业部及人民银行各党组关于反贪污、反浪费、反官僚主义的报告","type":"title"},{"text":"兹将中央财政部、水利部、轻工业部及人民银行各党组关于反贪污、反浪费、反官僚主义的报告共四份发给你们参考。","type":"paragraph"},{"text":" 中央一九五一年十二月","type":"paragraph"},{"text":"中央财政部党组关于反贪污反浪费反官僚主义运动的报告","type":"subtitle"},{"text":"1951.12.05","type":"subtitle"},{"text":"（一）中央财政部党组完全拥护毛主席关于反贪污反浪费反官僚主义的指示，我们认为财政系统中贪污、浪费、官僚主义是很严重的。初步估计，贪污人数约占全国财政部门人数的百分之三十左右；如把进城以来已经揭发和处理的贪污案件计算在内，则约占财政部门总人数的百分之三十至四十。据所属系统分别估计（已揭发处理者在外）其顺序如下：","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"   位次 部 门 总人数 贪污人数约占总人数的 贪污人数   第一 物资管理系统 2,600人 50% 1,300人   第二 税务系统 140,000 40% 56,000人   第三 粮食系统 90,000人 25% 23,000人   第四 盐务系统（包括盐务部队） 28,000人 15% 4,200人   第五 财政系统 60,000人 10% 6,000人   合计   320,600 28% 90,500   ","type":"paragraph"},{"text":"在贪污案件中，问题严重须受法纪严厉制裁的，约占财政部门总人数的千分之一。如把一九五零年到现在在财政系统已出死刑的贪污分子（约占财政系统总人数千分之点四）计算进去，则约占千分之点九至千分之一点四。","type":"paragraph"},{"text":"贪污的款额，据税务局初步统计：五千人的贪污案件中，贪污公款约五十三亿元，平均每人一百零六万元。","type":"paragraph"},{"text":"从各贪污人员的比重上看，一般是新干部多于老干部；直接掌管财经者多于间接掌管财经者；外勤人员多于内勤人员；下级多于上级，但严重程度是上级严重于下级。","type":"paragraph"},{"text":"贪污的种类，据现有材料，大体上有以下八种，即：（一）出卖财经情报（如将税率变动、物资底价密告给资本家）；（二）勾结私商盗卖国家资财；（三）造假账目、假单据；（四）大斗秤入小斗秤出，开税票大头小尾等；（五）敲诈勒索；（六）受贿赂，吃回扣；（七）挪用公款，从中取利；（八）各种小贪污，如公私不分、占小便宜、利用工作关系收受小人情等等。","type":"paragraph"},{"text":"此外，在财政系统中，还相当普遍存在着造假预算、搞两套账、虚报开支、下级套上级、损大公肥小公，以及藉口“改善生活”挪用公款等违反财政纪律的恶劣行为。这种行为不仅浪费了国家的巨额资财，而且助长了贪污腐化的行为。从上述贪污浪费现象来看，充分证明了资产阶级的影响日益在侵蚀着我们的人民政府和我们的党，因而使得不少党员失掉立场，与资产阶级混淆不清，以致脱离群众，蜕化变质，不仅损害了我党在人民群众中的威信，且使国家资财受到很大的损失。","type":"appellation"},{"text":"贪污浪费现象又是和我们领导干部的官僚主义分不开的，只有在官僚主义掩盖之下，贪污浪费才容易发生，蜕化分子才敢于为所欲为。因此，反贪污浪费又必须与反官僚主义相结合。等到反贪污、反浪费、反官僚主义运动深入之后，再进行增产节约运动就比较容易了。","type":"paragraph"},{"text":"（二）为了在党内肃清资产阶级的影响和侵蚀，提高党员的政治觉悟，在党内外肃清贪污浪费行为，转变风气，我们坚定根据毛主席的指示在中财部系统中央机关立即着手开展一个群众性的反贪污、反浪费、反官僚主义的斗争，以迎接增产节约运动。连日已召开了一系列的会议，进行讨论和动员：十一月二十七日、三十日晚先后召开了党组会议，进行了讨论，初步估计了财政系统的情况，提出运动的指导方针；并于十二月一日召开本部各民主党派、青年团、妇联会、抗美援朝支会等各方面负责人的会议，通过了我党组关于开展反贪污、反浪费、反官僚主义斗争、以迎接增产节约运动的建议；二日晚召开党员大会，进行动员；三日晚召开部务会议，通过运动的方针、组织、计划、步骤；准备在五日再由戎子和向全体干部作一次动员报告，使运动全面展开。","type":"paragraph"},{"text":"在运动的指导方针上，首先明确运动的目的在于提高党员的政治觉悟，摆脱资产阶级影响，清洗个别不可救药的贪污蜕化分子，使党员成为廉洁奉公的模范，以便改变风尚，带动群众，为增产节约运动打下基础。在方法上，确定采用过去整党和三查运动以及此次忠诚与老实学习的方法和经验，强调首长负责，结合群众，发扬党内外民主，开展批评与自我批评。在反贪污、反浪费运动中强调党员带头，思想上解决问题。最后，对问题的处理上要分别是非轻重，奖励好的，惩治坏的。在运动的开始，要着重反对不敢放手发动群众的思想及在运动后期防止过“左”的倾向等等。我们有估计财政系统贪污分子虽然数量是较大的，但多数是属于轻微的，其中除少数极坏分子须严加制裁外，其中大部分经过批评和教育是可以挽救的与可以改造好的，不能认为一团漆黑，无所希望。","type":"appellation"},{"text":"为了进行此项工作，建立了中财部的增产节约运动委员会，由戎子和与王绍鏊副部长分任正副主任委员，以各民主党派、各行政单位负责人、青年团、妇联会、抗美援朝支会负责任为委员。下设办公室，由吴波、范尧峰（民建会员、办公厅副主任）王程远（人事处长）分任正副主任。这个运动预计要进行二十天（十二月五日至二十五日，个别问题的处理可能拖到年后），在此期间，拟在每天下午抽出两小时来进行。","type":"appellation"},{"text":"中央水利部党组关于反贪污反浪费反官僚主义运动的报告","type":"subtitle"},{"text":"1951.12.00","type":"subtitle"},{"text":"为了反对资产阶级思想对我们思想和组织上的侵蚀与影响，根据中央及财委党组关于开展增产节约运动的指示，我们拟在审干学习的基础上，开展一个群众性的反对贪污浪费、反对官僚主义的民主检查运动。","type":"paragraph"},{"text":"（一）贪污浪费情况：","type":"subtitle"},{"text":"（1）本部在审干学习中，发现水利部贪污者三十三人，约占现有人数的百分之七。其中假报路费者三十人，贪污佣金一亿一千二百万的一人，伪造铺章贪污八十五万元的一人，偷公家东西的一人。另外，估计贪污机会较多者一百三十一人，连同以上共计一百六十四人，占机关全体人数的百分之三十二点八。","type":"paragraph"},{"text":"根据一九五零年各直属机关报来的材料，贪污情况亦极为严重。如华北水利工程局潮白河工程处供给科科长孙振永携款七千余万元潜逃。长江水利委员会胡皋藉机关买房子的机会贪污粮二十六石。山东黄河河务局长清县修防段供给股长刘松岩贪污粮五万八千余斤，款九十余万元，并私自向外借款一千余万元，粮二万余斤。该局齐河县段采办员王景良贪污粮一万四千余斤，款二百余万元。治淮委员会宿县专区指挥部文书股长郭笑萍盗用公款四百余万元。珠江水利工程总局石龙水文站主任吴锡彭，多领职工工资及贪污办公费三百余万元。估计各直属机关贪污机会较多者：华北水利工程局（连下属机关）二千一百七十五人中，可能有六百三十九人，约占全体人员的百分之二十八点九；黄河水利委员会八千一百九十七人中，可能有二千四百四十七人，约占全体人员的百分之二十九点八；长江水利委员会四千五百人中，可能有一千三百二十三人，约占全体人员的百分之二十九点四；治淮委员会二万九千四百零五人中 ，可能有九千一百十六人，约占全体人员的百分之三十一；珠江水利工程总局一千零七十五人中 ，可能有三百一十三人，约占全体人员的百分之二十九点一；南京水利实验处三百三十二人中，可 能有一百人，约占全体人员的百分之三十。","type":"paragraph"},{"text":"以上计本部与直属水利机关四万六千一百八十五人中，估计贪污机会较多者约一万四千一百零二人，占全体人员的百分之三十点五。","type":"paragraph"},{"text":"各地方水利机关约有五万人左右，计贪污机会较多者，有一万五千人，占全体人员的百分之三十。","type":"paragraph"},{"text":"（2）根据各地一九五零年报来材料，因计划不周，施工不当，检查不严，或对机械资财保管不当，因而造成的浪费现象，亦极严重。如潮白河工程处第二段验收时，因测量错误而翻工，浪费粮十万余斤。长江水利委员会下游局修黄泥滩新堤线半途放弃，损失十万方丈，合大米二十五万斤。黄委会河南河务局，在春工复堤工程中发现虚方达百分之三，损失粮约十九万斤。淮河水利工程总局垂沫段堵口工程被水冲毁，损失粮三十万斤。珠江水利工程总局丰乐园堵口工程因基础为腐殖质土，塌陷后改线另筑损失四十三万土方，计粮五十七万余斤。在今年施工中当，亦发现不少的浪费现象，准备在这一运动中，继续详细检查。此外，在各机关中，因管理制度不严而造成的铺张浪费和物品损失，亦为数甚大。","type":"paragraph"},{"text":"（3）在官僚主义方面：上面所述情况，有许多是由于官僚主义领导所直接造成的，应在运动中进行检查。此外，在机关较突出的是存在着严重的文牍主义，影响工作，拖延时间。这一阵旧衙门的作风，已成为建议您开展工作的严重障碍，准备在这一运动中予以克服。","type":"paragraph"},{"text":"（二）本部进行运动的计划：","type":"subtitle"},{"text":"（1）组织领导：以首长负责并保证党的领导的精神，组成临时党组，领导这一运动。行政上组成增产节约运动委员会，下设办公室，为此运动的办事机关。以行政单位划分小组。为更好地发动群众，小组尽可能大些，每组最少二十人；在检查过程中，必要时可合并四、五十人。以政治上较强的党团员任小组长或副小组长。并以司、处为单位组成辅导小组（司、处长领导各小组长参加）。本部水利学校只在教职员中进行检查。","type":"paragraph"},{"text":"（2）进行的方法步骤：自十二月五日开始，至一月六日结束，暂定为一个月。每日上午学习两小时，必要时延长至四小时。在前四天开部务会议，产生领导机关，党内外作动员报告，学习文件并进行思想酝酿（学习文件附后）。第二、三周重点检查贪污，结合检查浪费。第四周重点检查文牍主主义。反对官僚主义，在整个运动中结合进行。在进行检查时，应随时处理所揭发的问题，并研究改进办法与制定新的制度，以巩固既得收获。","type":"paragraph"},{"text":"根据审干学习运动经验，在召开党内外大会时，由负责同志作报告，反复讲解政策，讲清贪污浪费的本质，对人民对革命的危害，号召忠诚老实地坦白问题，并发动检举。凡彻底坦白者，罪重者减轻，罪轻者免罪，以解除思想顾虑。","type":"paragraph"},{"text":"在运动中，应该充分发扬民主，开展自上而下的与自下而上的批评与自我批评，领导上应想出各种办法，鼓励大家敢于讲话。在发动群众的基础上，对机关钱财物资进行一次普遍的清查。","type":"paragraph"},{"text":"在运动中，并及时布置工作，以便推动运动的发展。","type":"paragraph"},{"text":"（三）各直属单位与地方水利机关，因分散于各地，开展这一运动主要由地方党政机关负责领导。必要时，水利部组织检查组，有重点地分头进行检查。","type":"subtitle"},{"text":"轻工部党组关于反贪污反浪费反官僚主义运动的报告","type":"subtitle"},{"text":"1951.12.00","type":"subtitle"},{"text":"根据党中央关于开展增产节约运动的决定及财委党组的指示，我部党组曾作了研究，初步拟定了各企业部门及基建单位增产节约的指标和办法（另文报告），并在这一运动中，进行反对贪污、反对浪费、反对官僚主义的斗争。现将布置进行情况报告如下：","type":"paragraph"},{"text":"甲、贪污浪费情况：","type":"subtitle"},{"text":"（一）直属工厂及基建单位方面：","type":"paragraph"},{"text":"关于所属工厂与基建单位贪污材料正在搜集中，仅就已知的，不久以前，即有山东造纸总厂及其营业所四个职员、一个修理工人与私商勾结，先后以高价买进原料，并将该厂废铁低于市场价格售出，使公家资财损失人民币五千四百九十九万六千元。该犯等平时接受私商送礼、请客、看戏以外，共得贿赂六百六十五万元（此案业经查明，由法院判决）。即此一例，说明了在企业单位因贪污而使国家财产受到不应有的损失，是多么地可怕！","type":"paragraph"},{"text":"浪费现象也是严重的，各厂普遍存在着有小仓库，这些小仓库里的东西，大部分是没有账的，即所谓黑料。就天津一个厂而论，小仓库的材料就有一千二百余种，价值数十亿。这些材料既没有账，也就没有很好地保管，例如太原厂的新回转切纸刀就放在小仓库里生了锈。车间里到处都放满了材料，窗户边上都堆满了。","type":"paragraph"},{"text":"有些器材放置库里不加利用。山东厂里有一部用四十多两金子价买进来的小造纸机，天津分厂有一部小打浆机，都没有用。天津厂一号仓库里存的机器和配件，相当于北京厂整个厂的设备，到现在还没有分清到底哪些要用，哪些不用。有些材料放在箱子里，还不知道究竟是什么材料。有些管子原来以为是钢管，检查起来却是铜管。在器材供应方面，也没有做到完全与计划的供应。一般说来，主要材料的供应，比较好些。辅助材料和修理用品就很多超额备存的东西。天津厂材料的周转要四百天周转一次，因此积压了很多资金。","type":"appellation"},{"text":"一些基建单位，表现在预算和用款方面，计划不正确和“宽打窄用”的现象。到九月底为止，华北糖厂、中央度量衡厂、橡胶新厂三个新厂筹备处，在其领到的预算拨款一百一十四亿元中，存在银行没有用的倒有七十亿，其余租房子、买家具、买汽车都是大开支。除中央度量衡厂外，真正用于建设直接有关的比例是不大的。橡胶新厂筹备处，一九五二年的财务预算太高，经过审核减去十一亿余元。但是，重编预算的时候，却有把十一亿元加入另外一个项目。又如油脂厂筹备费用预算，因为项目不明去询问一下，结果发现其中有七千多万元可以不用。","type":"paragraph"},{"text":"（二）机关方面：我们经过最近的初步了解，发现贪污有据者已有七人，占机关总人数的百分之一点二七。财务处一旧职员，有严重的贪污行为，初步估计在五千万元以上。总务处一物品保管室一旧职员，盗窃公物（蜡纸三筒）沿街拍卖，被公安局查获，才引起我们的注意，经指派专人审查其经手账目，始发觉其账目任意涂改，一年来物品收支亦无一定手续，至今无法查对清楚。这充分说明了我们制度紊乱和领导上的官僚主义。据估计机关全体人员中，可能有贪污行为的占百分之十五左右，大体可能有这三类：（1）盗卖情报。（2）蓄意贪污：包括采购原料、推销成品、购买物品、私人挥霍报公账等。（3）接受送礼，进而与商人勾结贪污舞弊。","type":"paragraph"},{"text":"浪费现象也是存在的，虽然我部机关自成立以来，一般尚注意节约，但与去年相较，浪费现象是增长了。不少的人甚至有负责的同志存在着“够节约了”的自满情绪和“太小气了”“没有气派”的错误看法。今年七月全国轻工业会议，稍微“放宽了”些，结果仅会餐、看戏、烟茶、汽车几项花费即达五千万元以上。去年十月，军委雨衣订货，由于我部橡胶会议所定雨衣规格、汽油用量一项超过实际用量数倍，而在签订合同时，经办人员存在着错误的“中间人”思想，不进行调查研究，致为奸商所骗，使国家财产损失达一百亿元之巨。如不及时对这种贪污浪费及官僚主义情绪做坚决的斗争，是非常危险的。","type":"paragraph"},{"text":"乙、布置进行情况（机关方面）：","type":"subtitle"},{"text":"（一）总的时间预定需要一个月，从十一月二十八日至十二月底结束。我部首先建立增产节约检查小组，作为领导的助手，深入机关各单位进行检查，及时反映情况，协助领导总结经验，指导运动。另拟成立二个检查小组，到典型工厂协同地方党委，以推动和检查这一工作。","type":"paragraph"},{"text":"（二）我们已在十一月二十八日，正式组织机关全体人员，学习毛主席关于增产节约的指示和政协有关文件，并由龚饮冰同志分别在党、团及全体干部会上，做了增产节约、反对贪污浪费、反对官僚主义的启发报告。目前正在全体人员中进行学习和思想酝酿，并从各方面搜集材料，预定十天时间做好必要的准备工作。","type":"paragraph"},{"text":"（三）根据已有的贪污浪费及官僚主义的典型例子，在全体上再做一次揭发和动员；同时领导上进行深刻检讨，号召全体人员进行检举、坦白、揭发。为了深入开展这一运动，必须首长负责，亲自动手，以身作则，首先对本单位存在的缺点进行检讨，充分发扬民主，用各种办法将群众发动起来，解除他们的顾虑，如怕“得罪人”“遭报复”等，领导上给与撑腰，以形成群众性的民主运动。","type":"paragraph"},{"text":"（四）对于贪污者，号召他们自动坦白，并正对其各种顾虑给与解释，如怕丢脸、怕倒脏、怕撤职、怕法办等。已经弄清了的各种贪污事实，应适当给以处理，较重大的依法惩办，轻微的则分别予以记过、警告或批评教育。自动坦白者给予减轻处理，以安定坦白者，推动有顾虑不敢坦白的人坦白。同时对自动举发贪污的、爱护和节省国家资财的一些好的例子，应及时加以表扬。","type":"appellation"},{"text":"（五）在各个阶段进行中，注意与党外首长协商，使他们参与领导和积极起来，对于运动开展是有利的。同时对于一些基础薄弱的重要部门，如财务处、经理处，没有一个党员，轻工业部只有个别党员，应从人事处、办公厅抽出党员干部配备进去，以加强领导。","type":"paragraph"},{"text":"（六）在彻底揭发贪污浪费及官僚主义倾向之后，即转入机关精简节约方面，紧缩机关编制，裁减冗员，合理使用干部，提高工作效率，并发动全体人员讨论制定节约办法，修订个人爱国公约，审查与增订机关工作与生活制度，检查总结一九五一年的工作。是否妥当，请指示。","type":"paragraph"},{"text":"人民银行总行党组关于反贪污反浪费反官僚主义运动的报告","type":"subtitle"},{"text":"1951.12.00","type":"subtitle"},{"text":"根据我行干部成份、来源、思想状况及已经发生的贪污浪费、官僚主义的情况，在增产节约运动开展中，必须首先开展反贪污反浪费反官僚主义运动，肃清、打击已经侵入和存在革命阵营内部的统治阶级思想，提高干部增产节约运动的认识和热情，打下开展增产节约运动的思想基础，使得运动能得到顺利的开展。","type":"paragraph"},{"text":"（一）全行干部来源、成份和已经发现的贪污案件简况：","type":"subtitle"},{"text":"中国人民银行，自一九四八年底成立到现在三年中，全行员工约有一万多人发展到二十二万多人。这些员工的来源，一部分是由老解放区银行和各种工作岗位上调来的，约占百分之六、七，在思想作风上一般的艰苦朴素。一部分是吸收的学生和失业的小店员，约占百分之五十几，经过教育后，一般的积极热情。接收留用伪中央、中国、交通四行及伪中央信托、备汇两局与伪合作金库人员和三年来吸收的伪党、政、军机关事业人员，约占全行人数百分之四十；根据总行审干的了解，在这些人员中，伪党、政、军、警、宪、特、道、帮、教、逃亡地主、恶霸、大小投机倒把的商人市侩，伪党、政、军的高级人员和伪行局库的经理主任等，他们在过去的活动和生活，大部分是贪污舞弊，敲诈勒索，投机倒把，在生活上都是骄奢淫逸，腐化堕落，铺张浪费。自进城以后，我们个别的党员和初作工作的学生，在思想上，几年来，也受了这些剥削阶级很深的侵蚀。我们只作了简略的了解，贪污浪费一百六十七起，贪污费的数字在一年来即有十五万七千八百九十九万元。贪污的办法是多样的，大约有以下几种：偷盗，如偷顾客款、库款、金银以及公物等；利用职权非法贷款，营私舞弊；挪用公款，盗卖金银；造假凭票、票据，骗取公款，以少报多；接收贿赂，私吃回扣；集体贪污；携款潜逃；升秤升色；私刻图章，伪造证据，进行冒领；贱卖贵买，赚取公款；监守自盗；也有出卖情报给私商者。此外，还有很多花样，如收发贪污邮票，多报加班费，兑换票据时太高比价，看门的要进门费（东北人民造币厂，看门的要买纸条的进门费）等。贪污的人员也有个别党员，也有少数学生。","type":"paragraph"},{"text":"（二）应惩处犯错误人员与全行人数比例之估计：","type":"subtitle"},{"text":"全行共有职工二十二万六千余人，估计各类人员犯错误的比例约为：出纳人员约有五万六千人，占全体人数百分之二十五，其中按有百分之六十贪污算，即有三万三千余人，约占全行人员的百分之十五。业务、储蓄、外勤、农贷等人员约有九万人，约占全行人数的百分之四十，其中按百分之二十贪污计，即有一万八千多人，约占全行人数的百分之八。总务与勤杂人员约有三万三千人，约占全行人数的百分之十五，其中按有百分之六十贪污计，即有二万人约占全行人数的百分之九。综合、计划、检查、人事、会计等部门人员约有四万五千人，约占全体人数的百分之二十，其中按有百分之一十的贪污计，即有四千余人，约占全行总人数的百分之二。这样计算下来，反贪污错误的人员约占全行人员的百分之三十至四十。","type":"paragraph"},{"text":"估计对犯错误人员的惩处比例是：估计出卖情报、挪用公款、造假汇票、偷盗金银或挪用库款等严重犯法行为应处极刑或治重罪者，约占全行人数的千分之一至千分之二，即二百五十人到五百人。估计有蓄意贪污者，如监守自盗、虚报、冒领、集体贪污、造假单据、吃回扣、受贿等应予以法律或行纪制裁者，约占全行人员的百分之十到十五，即有二万人到三万三千人，其他一般贪污应予以行纪处分者，约占全行人员的百分之十五到百分之二十五，即有三万三千人至五万六千五百人，总计应受惩处者约占全行人数的百分之二十五到百分之四十，即五万三千二百五十人至九万人。总行，因实际接触钱财的人太少，估计贪污人员比数不会太大。","type":"paragraph"},{"text":"（三）总行已经发现的贪污浪费情况：","type":"subtitle"},{"text":"总行十个月来，已经发现贪污案件二十一起，共贪污人民币九百五十五万五千六百元，煤二百八十斤，其它物资一部，贪污人员二十一名，计总务工作者十四名，学员五名，党员六名，团员一名。根据这次增产节约运动，十一月十九日至二十四日，共六天的深入检查（个别单位尚未深入），在人力、物力浪费方面即发现很多问题，主要有以下几点：","type":"paragraph"},{"text":"（1）在人力浪费方面：1、仅人事处、办公厅、货管处、工会、干部学校等五个单位，在人力使用上，经精确计算后，即可节省一百零四人。2、总行内部各处、局、厅专为处理公文手续人员，即达一百三十五人，办公厅估计在草拟简化办法后可以减少三分之一，即省四十五人。（2）在开支方面：如购买打字机、计算机等即积压资金二亿一千二百七十六万元。属于实际浪费的，如刚买号码机后即须化修理费，以及多印表格、委任状等共计二亿八千三百九十四万元。以上两项总计共四亿九千六百七十万元。","type":"paragraph"},{"text":"（四）意见：","type":"subtitle"},{"text":"（1）我行各级行增产节约运动，由各级党政领导开展。总行直属单位增产节约运动由总行根据中央指示，组织进行。（2）算贪污与不算贪污的界限应明确。我们的意见，凡是在制度规定以内者，即不算贪污，如在包干制制度规定以内领取的各种费用，即便是本人用完后，仍有剩余未交公者，亦不算贪污；如果是党员也这样做了，则应检讨思想意识问题。（3）在制度没有明文规定以前，使用公家信纸、信封、墨水、废纸等暂不以贪污论。","type":"paragraph"},{"text":"（五）步骤：1、动员报告，学习，酝酿，打通思想，解除顾虑，使每个人在思想上认识贪污浪费、官僚主义是统治阶级的思想，是国民党的思想，也就是反革命思想；根据现有材料研究犯错误人员的思想类型和犯错误的原因，研究检查重点方法。2、坦白，检举，揭发。主要检查揭发解放后的贪污浪费行为。坦白的重罪减轻，轻罪免罪。拒不坦白的人，一经查出或被揭发出即依法惩处。在国民党时期的贪污，只作思想检讨的坦白，认清问题，不加任何处分。","type":"paragraph"},{"text":"（2）时间：学习、动员、酝酿、打通思想十天。坦白、检举、揭发十天。处理总结十天。","type":"paragraph"},{"text":"（3）组织：1、总行组织增产节约运动委员会，设委员十五人（党、政、工、团共同组织）。各厂、处、局、行、司组织增产节约运动小组（党、政、工、团共同组织）。2、委员会下设办公室，帮助委员会搜集运动中一切情况和问题的处理，各小组设专职人员帮助小组组织搜集一切运动中的情况。","type":"paragraph"}],"comments":[],"origin":"根据文件的原件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}