{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中等学校教职员思想改造与组织清理工作中的几个问题","authors":["《宣传通讯》述评"],"dates":[{"year":1952,"month":12,"day":31}],"is_range_date":false,"parts":[{"text":"中等学校教职员思想改造与组织清理工作中的几个问题","type":"title"},{"text":"《宣传通讯》述评","type":"authors"},{"text":"全国中等学校教职员已参加思想改造和组织清理的人数约占70％左右，还有30％左右尚待继续进行。以下几个问题在今后的工作中值得注意。","type":"paragraph"},{"text":"中等学校教职员思想改造的目标是：肃清封建、买办、法西斯思想，划清敌我思想界限；批判资产阶级思想，在学校中初步树立工人阶级的思想领导。这一目标非常明确。因此，对于学校中封建、买办、法西斯思想的危害性估计不足，或过高的企图在这次运动中肃清一切非无产阶级思想，都是缺乏现实根据的。河北由于事前过高地估计了过去历次政治运动的成就，认为封建、买办、法西斯思想在学校中已经不是主要的错误思想，而在运动前期只把资产阶级思想作为主要的打击对象进行揭发批判，后虽经纠正，但对反动思想的揭发和打击仍是不够彻底的。西北有些地区则将地主阶级思想与资产阶级思想平列对待；把反动者与落后者并为一类。这些作法都曾使运动走了弯路。","type":"paragraph"},{"text":"由于中等学校单位多，教师思想状况复杂，领导骨干薄弱，学校中党团员及积极分子政治水平不高，集训时间短等情况，这就要求各地党委加强领导，在运动开始以前就做好充分的准备工作，在运动进程中又在原则问题上抓得紧，防止发生偏差。一般的做法是：省、市委指定若干同志组织专门委员会来进行集中的领导，并抽调能力强的党团员及工会工作、公安工作干部到各学校内进行工作，开成坚强的领导核心。安徽调集了693名干部，按地区组成若干班子来领导当地教师的思想改造，回去以后再以原来班子领导思想建设工作和经常的教育工作——这一办法值得各地效法。党委在调齐干部以后，必须把他们与学校中原有的领导骨干集中在一起进行一次政策教育，由负责同志传达各地高等与中等学校思想改造工作中的重要经验，并结合当地情况，反复加以讨论研究，务使每个参加工作的同志能够了解和熟悉党的政策。在运动开始前，还必须规定上下级密切联系的办法，宣布严格的请示报告制度，以免发生偏向。为了使运动收到最大的效果，对受训的中学教师的伙食、住宿等生活问题必须予以体贴入微的关怀，因此，在总务工作方面事先必须进行充分的周到的准备。","type":"paragraph"},{"text":"与对待高等学校教师一样，中学教师的思想改造运动，也必须通过启发他们的自觉来完成。中学教师政治水平不高，思想纷杂而又不成体系，在集训中必须多多采取正面教育的办法，向他们进行爱国主义教育，反复讲明政策，说明教师的思想改造是人民内部的教育工作，以消除他们的疑虑，使他们下定决心进行思想改造。上海市在教师思想改造中采取了加强正面教育的办法，收到了很大的效果。在思想批判中，应采取典型批判与个人检查相结合的方法。经验证明：选择适当的典型组织典型报告，不但可以给群众进行思想检查树立榜样，还可以通过这一生动活泼的形式来说明党的政策，提高群众的政治觉悟和分析批判能力。经过典型示范以后，在一般群众中应强调互助，通过小组会来从思想上解决问题。在这里应当注意对各人的思想问题进行具体深刻的分析，恰当地指出它的症结所在，并提出有效的克服办法，以免思想批判工作流于公式化与一般化。在运动中，学校领导干部带头进行检讨，深刻地检查过去领导上的缺点、错误和执行团结改造知识分子政策上的偏向，认真检讨自己的思想作风，对促进教师主动检讨作用很大，东北各地与河北的经验都证明了这一点。","type":"paragraph"},{"text":"在教师“过关”以前必须进行细致的“排队”，严格控制各种类型教师的数字。在排队时，必须切合教师的思想实际，将本质问题与现象问题，历史问题与现行问题，思想问题与政治问题，进行具体分析。在这里应注意：百分比的确定要根据新老地区实际状况来考虑。安徽省委宣传部为了避免超过控制数字，将职业特务或特务机关重要分子划入第三类是错误的（省委已加纠正）。同时，也应防止打击面过大的偏向。","type":"paragraph"},{"text":"根据暑期各地进行中学教师思想改造的经验，由于我们有些干部和积极分子对知识分子在革命中的作用，以及知识分子改造的可能性和长期性认识不足；对各种知识分子的思想特点缺乏具体的了解，尤其是对启发自觉这一政策的积极意义体会不深，因而在工作中发生急躁情绪和运用简单生硬的工作方法，产生“左”的思想和行动，或经防“左”以后，又产生束手束脚、草率从事或不愿继续深入进行思想斗争等右的情绪。因此，在运动过程中，必须认真掌握积极分子的思想情况，坚持展开两条路线的斗争，端正政策思想，研究工作方式、方法，随时检查各小单位、各工作组对政策的掌握情况，如发现偏向，应迅即坚决纠正；如发生对运动影响很大的偏向时，应不惜把运动停下来，将干部作风加以整顿，并对犯错误的干部采取必要的处置，决不应因循姑息。","type":"paragraph"},{"text":"今年暑假各地组织清理的结果，反映了中等学校教职员的政治情况极为严重复杂，交代的政治问题均超过我们原来掌握的材料，一般交代政治问题的占参加学习人数的50％至70％，其中重大政治性问题在9％至20％之间，个别地区如上海竟占35.7％。在运动中各地还交出很多反动证件和武器，从这些情况来看，我们必须认真地在中等学校中把组织清理工作做好。但有些地区由于对中等学校教职员的政治情况的复杂严重程度估计不足，或对组织清理的政治意义和作用认识不够，产生了不重视组织清理或不敢进行组织清理的现象。如东北的热河、鞍山、本溪三地对组织清理重视不够，或领导干部有顾虑，组织清理工作做得比较草率。广西平乐地委在组织清理时强调了“稳”，在两天之内便草草结束了。这种有头无尾的做法，是极端错误的。有些地区因事前准备不足，领导掌握不够严密，或对重点人物问题的研究分析不够全面深入，致运动结束后拖的尾巴太大，如河北保留问题的人数占7％，山西2786人中暗挂一笔的达115人。这也是不好的。","type":"paragraph"},{"text":"在组织清理工作上，除了应坚决执行“启发自觉、不追不逼”的原则，遵守“严格审查、从宽处理”的精神外，下列几点各地应加注意：一、组织清理在思想改造深入的基础上进行，容易收到良好的效果。有些地区过早地号召交代历史、政治问题，致把思想改造与组织清理两个步骤混淆起来，结果两方面都搞得不深入。二、在组织清理开始之前，必须尽可能掌握一部分教师政治情况材料，但在运动中仍须实事求是地进行调查分析，对原有材料加以核对，对于尚未研究清楚的材料不能盲信，更不可按材料去“点名”，以免发生错误。如上海有一材料说杨XX是“军统”上海电台台长，罪行重大，但学习班中的杨XX仅交代是国民党县党部委员，经再查询检举人，原来是同名不同人。又如有一材料说沈XX与帝国主义分子关系密切，经查对结果乃此人之祖父曾为太平天国时代美帝国主义分子华尔之义子，已事隔百年，并无关系。三、在处理时要重视区别对待，做到恰如其分。四、在运动中，应多注意启发诱导，热情对待，及时组织各种类型的典型示范，并作一些适当的处理。东北等地对过去被管制分子中问题不大、表现较好的教师，宣布解除一批人的管制，影响极大，效果很好。五、交代的方式，可采取小组交代、个别交代、书面交代等方式，并应建立必要的守密纪律，不允许将小组个人交代的问题传播出去。现行的政治问题均应个别向领导上交代。六、“边交代、边审查、边做结论”，以放过大多数，留下少数作重点处理。做结论既要慎重认真，但也不能束手束脚，使自己陷于被动。对交代不彻底而一时搞不清的，有的可予以“明挂”，有的“暗挂”一笔以待继续考察。","type":"paragraph"},{"text":"思想改造与组织清理工作是一场激烈紧张的斗争，必须自始至终严密保卫工作，随时密切注意掌握群众思想情绪，作到事先进行防范。在这次运动中，有些地区曾发生了自杀、逃跑等严重事件。如果事先进行充分教育并注意防范，这些事故都是可以避免的。如黑龙江省在发现个别教师有自杀企图后，公开批判了自杀思想的错误，并实行“小组互助，公开保护”的办法，使7个企图自杀的人回心转意，交出遗书；吉林依靠群众性保卫工作，防止了6个人的自杀。","type":"paragraph"},{"text":"各地在运动中，同时也反映了中等学校中党团员思想不纯和政治不纯现象也相当严重，如山东在运动中发现中等学校中大多数党员严重地受着资产阶级思想的侵蚀，有的已开始蜕化变质，并严重地脱离群众，在运动中进行了检讨和批判；各校党团员在组织清理中也交代出很多历史问题和政治问题。因此，必须在思想改造运动中，对学校中的党团员进行一次实际的教育和整顿。","type":"paragraph"},{"text":"在运动的总结阶级，由于教师思想上旧的东西被批判掉了，而新的东西没有或没有完全建立起来，可能有的教师会产生空虚之感，因此必须做好总结工作。河北省在总结阶段，领导上根据思想检查中所揭发出来的问题，进行了综合性的报告，肯定是非，提高认识，巩固思想成果，并在政治上进行鼓励，指出今后努力方向。这样做是好的。","type":"paragraph"},{"text":"在思想改造结束后，各地应当加强学校的政治领导和教职员的政治学习和业务学习，发挥全体教师的积极性和创造性，提倡团结互助，改进学校工作，以巩固思想改造的成果。在加强学校的政治领导方面，东北除了决定健全各省、市委的学校教育处，以加强党委对学校的领导外，东北各省市在运动结束时立即进行了学校领导干部的调配工作，除沈阳、抚顺外，其他省市都已作到每所学校的领导干部中至少有一名共产党员。沈阳、抚顺、鞍山三市较弱，则由东北教育部统一抽调其他省市干部交该三市分配。这样的作法是十分必要的。在运动中各地都涌现并提拔了大量的积极分子，发展了一批党团员，为加强学校的行政领导和健全学校党、团工作准备了良好的条件。","type":"paragraph"}],"comments":[],"origin":" 中共中央宣传部《宣传通讯》1952年第40期。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}