{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中国哲学史工作会议第三天  在遗产继承等问题上尖锐交锋","authors":[],"dates":[{"year":1957,"month":5,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中国哲学史工作会议第三天"},{"type":"paragraph","text":"在遗产继承等问题上尖锐交锋"},{"type":"paragraph","text":"本报讯　在北京大学举行的中国哲学史工作会议，13日已进行到第三天，会上提出了一些新问题并展开了活泼的争论。"},{"type":"paragraph","text":"关于哲学遗产的继承问题，李曰华和杨宪邦都不同意冯友兰关于抽象意义可以继承的论点，李曰华强调了不能用形式逻辑的方法而应该用具体分析的方法来处理哲学遗产；杨宪邦并同时批评了胡绳文章中关于同一的东西才能继承，而辩证法只是思想资料的说法。他认为辩证法是哲学的根本观点，至于继承的东西，并不是同一的思想资料；继承是一个生动的扬弃和发展，不是同一的抽象。吕振羽认为继承哲学遗产的目的，不只是为了了解哲学发展的规律性，主要的在于发展和丰富科学的哲学，提高我们对真理的认识水平，服务于当前的社会主义建设，使我们更善于处理人民内部的矛盾。"},{"type":"paragraph","text":"杨正典认为哲学史的研究和教学要结合对帝国主义资产阶级思想的批判，要论证马克思主义在中国的发展有其历史必然性和理论渊源，还要贯彻无神论的宣传教育。贺麟针对杨正典的观点，认为注意历史上的无神论传统是对的，但是对过去哲学家所讲的“神”、“上帝”等，要具体分析；结合中国情况，还要注意和宗教自由的政策相结合；他认为许多哲学家的“天”“神”等概念，与一般宗教和迷信不同，有的讲“天”，是为了用来压倒封建帝王的权威，有的用“天”来代表人民。"},{"type":"paragraph","text":"在谈到唯物主义同唯心主义斗争的绝对性问题时，贺麟认为这是一个“不见经传的教条”，因为列宁所说的对立的斗争是绝对的，只是指运动、矛盾是普遍存在，毛主席的解释，也是如此，并没有说过阶级斗争和哲学斗争是绝对的。唯物主义同唯心主义的斗争是普遍的，但并不能说是绝对的，只是不断斗争、不断统一，无所谓绝对与相对。他认为有人坚持斗争是绝对的，是想强调二者的对抗性，但唯物主义同唯心主义的斗争并不是对抗性的，它是学者对学者的学术争论。过去反动派迫害唯物论者，乃是把学术斗争转变为政治斗争，因此把非对抗性转变为对抗性，我们今天则认为学术争论是非对抗性的，所以提倡百家争鸣。他认为唯心主义同唯物主义的斗争，在师生朋友间进行，才真正尖锐，如没有友谊作基础，则会一笑置之。何思敬举出列宁的“绝对与相对的对立，不是绝对的，而是相对的”名言，来支持贺麟的论点，但他认为不能就此认为唯心主义与唯物主义没有一定的界限，哲学史上两条路线的斗争还是鲜明的。潘梓年不同意贺麟的意见，他认为所谓斗争的绝对性，乃指事物在量变和质变阶段都贯穿着矛盾的斗争，同一性只是量变阶段的相对稳定，团结经过斗争而达到的乃是新的基础上的团结；绝对性是对相对性而言，所以说绝对与相对的对立也是相对的。他并指出唯物主义同唯心主义的斗争的绝对性和二者是否对抗性，是两个不同的问题。"},{"type":"paragraph","text":"关于判定历史上哲学家思想的本质问题，容肇祖认为应该对每一个哲学家进行深入具体的研究，他批评了杨献珍在其著作中对李贽的评价，只是引了一些李贽的片断文句从而推论出李贽是主观唯心主义，他认为李贽不一定是唯心主义者。"},{"type":"paragraph","text":"在会上，还提出了今后如何开展中国哲学史研究工作的许多建议。杨正典建议下次会议讨论中国哲学史教学法的问题。何思敬建议应该翻译一些欧洲学者关于中国哲学的研究著作，以作我们的借鉴。容肇祖建议应该成立中国哲学史研究会的组织，拟出专题研究分工负责的计划，林涧青支持容肇祖的建议，并建议哲学史专家们能配合社会科学十二年规划拟定自己的研究题目，并由科学院哲学研究所加以集中，以便使总的规划在执行中逐步具体化起来。他还建议成立一个中国哲学史资料整理委员会来具体推动整理出版资料的工作。"},{"type":"paragraph","text":"潘梓年最后发言认为过去哲学史教学和研究中所产生的问题，根源在于吃了教条主义的亏，百家争鸣就是要破教条主义。方法论的初步讨论，开拓了思想，但解决问题，还在于实践。实事求是的方法，是必须掌握大量材料，进行深入踏实的研究，因此，不应该轻视资料工作。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}