{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"世纪伟人的足迹——读《邓小平的历程——一个伟人和他的一个世纪》","authors":["王颖"],"dates":[{"year":1994,"month":8,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"世纪伟人的足迹"},{"type":"paragraph","text":"——读《邓小平的历程——一个伟人和他的一个世纪》"},{"type":"paragraph","text":"王颖"},{"type":"paragraph","text":"即使是一位最普通平凡的老人，如果他历经了整个２０世纪中国大地上的风风雨雨，沧桑巨迁，他的所闻、所见、所历，也会有许多事可写，许多事可以回忆，何况他是一个伟人，一位领袖，所有铁与血的考验、炮火与硝烟的纷争、决策与方向的辩论、前途与命运的搏击、蓝图与建设的绘制、实施……都与他有关，他始终是大潮的“弄潮儿”。那么，今天，他可以为我们讲述多少故事？我们可以为他撰写多少故事？"},{"type":"paragraph","text":"这就是邓小平同志，他如今已９０高寿了。"},{"type":"paragraph","text":"要想描述他，任何一位作家都会感到笔笨力拙。我们可以写出他一个或数个故事，可以追述他某一阶段的斗争业绩，却很难全面去叙述他的一生，描绘他踏在中国（包括外国）大地上的全部足迹和留在历史中的所有身影。"},{"type":"paragraph","text":"这使我们领悟到，也许像这样一位伟人，不能一个人去写他，应当有一群人去写他，恰如数十位画家同时泼墨挥毫，共绘一幅大全景的图画。"},{"type":"paragraph","text":"如今，这样一部作品已经由解放军文艺出版社出版了，它的名字叫作《邓小平的历程——一个伟人和他的一个世纪》。"},{"type":"paragraph","text":"一批研究邓小平生平的专家们，和出版社共同创意，用“众人来写邓小平”的构想，花一年时间，收集了迄今为止能收集到的报告文学、传记、回忆录和纪念文章，加以遴选，取舍辑录，并以自己的写作填补了空白，以使这本书做到了，邓小平同志在中国历史上迈出的每一步，都在书中听到了铿锵的回声。"},{"type":"paragraph","text":"这部书为上下两册计７３万字的《邓小平的历程》，从广安发蒙、赴法勤工俭学、求索救国真理，到参加八·七会议，领导广西百色暴动；从在苏区遭受“左”倾路线迫害、参加遵义会议、两万五千里长征，到转战太行、逐鹿中原、挺进大别山、指挥震惊中外的淮海大战；从进军大西南、和平解放西藏，到日理万机中共中央书记处工作；从文化大革命蒙冤、复出、再遭批判，到粉碎“四人帮”，设计、实施振兴中华的改革宏图大业……无不搜集、撰写其中。这些作者，大都系小平同志的部下、亲属或某一阶段某一事件的亲见者，他们都用第一手的资料揭示了个人印象最深的一个片断，使这１８２篇作品百多位作者以其星星点点的描绘，构筑了一个群星璀璨的夜空，它都是邓小平同志生平中杰出业绩的闪耀。而这众多作者的记述，又都是朴实无华，真实可信，质朴亲切。"},{"type":"paragraph","text":"这部作品共分为八卷，以邓小平同志的生平活动为主线，按历史顺序编排。这八卷分别是：中外求索的赤子；红军时期的播火者；立马太行的邓政委；淮海大战的总前委书记；解放大西南的第一书记；日理万机的总书记；“文化大革命”中的蒙难者；改革大业的总设计师。这每一卷其实就是邓小平生平的一个重要阶段。为了让读者能顺利开启每一卷阅读的大门，编者在大门口会交给读者一把把钥匙，这便是邓小平同志自述的一段导引的话，例如在卷一“中外求索的赤子”前，是如是说：“我在法国的五年零两个月的期间，前后做工约四年左右（其余一年左右在党团机关工作）。从自己的劳动生活中，在先进同学的影响和帮助下，在法国工人运动的影响下，我的思想也开始变化，开始接触一些马克思主义的书籍，参加一些中国人和法国人的宣传共产主义的集会，有了参加革命组织的要求和愿望，终于在１９２２年夏季被吸收为中国社会主义青年团的成员。”又例如在卷四“淮海大战的总前委书记”前，有邓小平同志这样一段话：“在我一生中，最高兴的是解放战争的三年。那时我们的装备很差，却都在打胜仗，这些胜利是在以弱对强、以少对多的情况下取得的。”这种编纂方法，段落分明，概括有力，使读者在阅读每一个具体篇章时，既会被那些生动的细节所吸引，又会时时跳跃出来，站到阶段和全局的位置上去思索和领悟问题。故而文虽近２００篇，却被颇有章法地归纳在有序的总体与段落中，显得文散而神聚，这大约是编者在编辑过程中的一缕匠心与苦心。"},{"type":"paragraph","text":"（《邓小平的历程》刘金田主编，解放军文艺出版社）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}