{"books":[{"id":"08af3418-cd1a-4993-b391-9ace493b3eb6","name":"红旗一九六七年第十六期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/08af3418-cd1a-4993-b391-9ace493b3eb6.pdf"],"article":{"title":"大树特树伟大统帅毛主席的绝对权威，大树特树伟大的毛泽东思想的绝对权威——彻底清算罗瑞卿反对毛主席、反对毛泽东思想的滔天罪行","alias":"","parts":[{"type":"paragraph","text":"大树特树伟大统帅毛主席的绝对权威大树特树伟大的毛泽东思想的绝对权威"},{"type":"paragraph","text":"—一彻底清算罗瑞卿反对毛主席、反对毛泽东思想的滔天罪行"},{"type":"paragraph","text":"杨成武"},{"type":"paragraph","text":"四海翻腾云水怒，五洲属荡风雷激。人类逃入了帝国主义走向全面崩遗，社会主义走向全世界胜利的时代，进入了毛泽东思想的伟人新时代。"},{"type":"paragraph","text":"在我们这个伟大的时代，世界上有两面旗识。一面是我们伟大领抽毛主席高举着的鲜红的革命大旗，全世界无产阶级和一切革命人民正集合在这面大旗下胜利前进。一面是美帝国生义和它的帮区苏联现代修正主义集团支撑着的反革命黑旗，一切帝国主义、现代修正主义和各国反动派正集在这面破旗下垂死挣扎。你是革命者，你是马克思列宁主艾者，你就必然拥护伟人领袖毛主席，拥护战无不胜的毛泽东思想：你是反革命，你是反马克思列宁主义者，你就必然反对毛主席，反对毛泽东思想。"},{"type":"paragraph","text":"对待毛主席和毛泽东思想的态度，在我们这个伟大的时代，已经成为革命和反革命，真革命和假单命、马克思列宁主义和反革命修正主义最灵验的试金石和分水龄。"},{"type":"paragraph","text":"以中国赫鲁晓天为首的党内最大的一小操走资本主义道路的当权派，出于反革命复辟阴谋的需要，疯狂地反对我们最最敬爱的领袖毛北席，恶毒攻击战无不胜的毛泽东思想。资产阶级阴谋家、野心家罗瑞赠，是隐藏在党内的资产阶级司令部的重要成员，是中国赫鲁晓夫的代理人。他的根本罪恶，就是长期以来秉承中国赫鲁晓夫的旨意，恶毒诽谤毛主席，攻击和走山毛泽东思想，反对毛主席的无产阶级建军路线，反对毛主席的军事思想，反对树立毛主席和毛泽东思想的绝对权威，妄图按照资产阶级面貌改造我们无产阶级的军队。我们必须用毛泽东思想这个最强大的武器，从政治上、思想上、理论上把党内最大的走资本主义道路当权派及其代理人罗瑞卿之流批深，批透、批倒、批臭，彻底肃清其流毒。在革命的大批判中，大树特树伟大统帅毛主席和伟大的毛泽东思想的绝对权威。"},{"type":"paragraph","text":"大树特树伟大统帅毛主席的绝对权威，"},{"type":"paragraph","text":"死捍卫毛主席的最高领袖地位马克思列宁主义者历来认为，无产阶级革命政党必须要由最有威信，最有经验的卓越的伟大领袖来领导，刁能完成伟大的共产主义革命事业。列宁指出：“工人阶级为了在全世界进行难巨的顽强的斗争以争取彻底解放，是需要权威的。·每一个国家的无产者都需要全世界范围的无产阶级斗争的权威，”心他又说，“培养一批有经验，有极高威信的党的领袖，这是一件长期的艰苦的事情。但不这样做，无产阶级专政，无产阶级的“意志统一”，就会成为一句空话。\"②"},{"type":"paragraph","text":"我们心中最红最红的红太阳毛主席，就是中国和世界无产阶级，革命人民在长期的革命斗争实践中推举出来的伟大导师、伟大领袖、伟大统帅、伟大舵手，就是当代全世界无产阶级斗争的权威。他有最坚定、最彻底的无产阶级革命精神和最巧妙、最灵活的斗争艺术，他有极其深刻的马克思列宁主义智慧和极其手富的斗争经验。他最相信群众，最关心群众，最支持群众的革命运动，和革命群众心连心。他在全中国和全世界有最高的威望。他天才地、创造性地、全面地继承，捍卫和发展了马克思列宁主义，把马克思列宁主义提高到一个鞍新的阶段。林彪同志一贯地全力树立毛主席的绝对权威，全力树立毛泽东思想的绝对权威。林彪同志对光焰无际的毛泽东思想作出了最正确、最科学、最崇高的马克思列宁主义的评价，儿-年如-一日地忠实捍卫、执行、宣传了伟大的毛泽东思想，英勇地捍卫毛主席的最高领袖地位。他指出：毛主席是我们时代的代表，是党的代表，是群众的代表，是无产阶级的代表，是群众的领袖，群众的灵魂。毛主席是当代最伟大的马克思列宁于主艾矛，是当代无产阶级最杰出的领袖，是当代最伟大的天才。"},{"type":"paragraph","text":"罗瑞卿这个混入党内的资产阶级代表人物，出于反革命的阶级本能，长期反对我们的伟大领袖毛主席。早在第二次国内革命战争时期，他就是王明路线的追随者。抗目战争时期，他是彭德怀进行反党活动的同谋。全国解放以后，他参与了彭、高，饶反党联盟的阴谋活动。社会上义革命步步深入，他反对毛主席的活动也变本加防。中国人民和全业界革命人民无限热爱毛主席，但是，罗瑞卿却恬不知耻地、恶毒地攻寸毛主席，攻击名泽东思想，攻击毛主席的伟大天才，攻击党的总路线，大跃进和人民公社。这种部无耻的攻击，正是他配合国际上帝、修、反疯狂反华，妄图在国内抵起反党反社会主义反毛泽东思想的反单命逆流的阴谋大暴露！正是他妄图进行资本生义复辟的反革命修正生义嘴脸的大暴露！"},{"type":"paragraph","text":"马克思主义者从来重视无产阶级领袖的个人天才，而且认为这是推举领抽必须考虑的一个电要方面，不看到这一点，就不能把无产阶级最伟大的天才能手选为自已的领袖。悬格斯高度颂扬马克思的伟大的天才，他说：“我们之所以有今天，都应当归功于他，现代运动之所以有这样的成续，都应当归功于他的理论和实践的活动，没有他，我们直到现在还会在黑赔中徘徊。”@列宁也说，要有十儿个天才的领袖，才能领导俄国革命取得胜利。毛主席的言论，"},{"type":"paragraph","text":"①《“卡·考茨基“俄国革命的动力和前途””一书的俄译本序言》。《列宁全集》第11卷，人民出版社"},{"type":"paragraph","text":"版，第398页。②《给德国共产党员的-封信》。《列宁全集第32卷，人民出版社版，第505员。③恩格斯：《给威·李卜克内西的信》。《回忆马克思恩格斯》，人民出版礼社版，第399页。著作和革命实践，都表现出他的伟大的无产阶级的天才。他解决了当代共产主义运动提出的一系列重大理论和实践问题，攀登了马克思主义发展史上最新的高峰，他站得最高，看得最远，最善于在极端复杂和困难的情况下，把群众的革命斗争引向胜利。林彪同志说：毛主席这样的天才，全世界儿百年，中厨儿千年才出现--个。毛主席是全世界最伟大的天才。"},{"type":"paragraph","text":"罗瑞卿在苏共二十大以后反对“提个人天才”，而且特别说明是反对“再提个人天才”这就暴露了他是赫鲁晓夫“反对个人迷信”症热追随者和忠实的门徒，他是用赫鲁晓夫反对斯大林的同样手法，反对我们的伟人领袖毛主席。"},{"type":"paragraph","text":"在国际共产主义运动的历史上，利用所谓“反对个人迷信”之类的口号，排谤无产阶级的领融，破环无产阶级事业，是新老修正主艾者惯用的使俩。第一国际时代的阴谋家巴粘宁，用这类口号北骂过马克思。第二国际时代的版徒考茨基，用这类口号咒骂过列宁。第三国际时代的叛徒托落茨基，用这类口号咒骂过斯大林。赫鲁晓夫现代修正主义集团，用这类口号大反特反斯人林，复夺了苏联党和国家的领导权。对于当代最伟大的马克思列宁主义者、我们的伟人领袖毛主席，他们更是肆无总禅地用“反对个人迷信”这类口号加以玫击。罗瑞卿秉承我国党内最大的走资本主义道路当权派的旨意，同赫鲁晓大现代修正主义集团一唱-和，也用这粪口号恶毒诚毁、反对全世界革命人民的伟人领袖毛主席。这就充分证明，罗瑞卿和历史上新，老修正主义者是：·丘之路，是马克思列宁主义最卑部的叛徒，是无产阶级革命事业最危险的故人。"},{"type":"paragraph","text":"列宁指出：“把群众专政和领袖专致根本地对立起来，实在是荒唐和融整得可笑。尤其可笑的是人们在打倒领柚”这一口号掩饰下，实际上竞把一些胡说八道、满口课论的新领袖拉出来···--①罗瑞卿大反毛主席，就是为了抬出他们那个胡说八道、满口谬论的黑司令一-中国的赫鲁晓夫，达到他们纂党、算军，纂国的罪恶目的。他经常别有用心地使用“两个主席的提法，为中国资木主义复辟势力的总代表捧场、讴歌。在一次元旦团拜时，他竟公然为中国赫鲁晓尖高赋“万岁”。一九六四年，正当中国赫鲁晓夫到处作报告，人反毛主席的调查研究，公开叫哦要毛主席“下台”、“让位”的时候，罗瑞卿就多次盗用军委、总政的名义，亲自起弯批示，要部队学习，讨论中国赫鲁晓夫的这些黑报告。·-九六五年召开第三届全国人民代表大会时，罗瑞卿更明月张胆地在发言稿中把中国赫鲁晓夫同毛主席并列为党的领袖。罗瑞卿之流妄图把中国赫鲁晓夫强加在伟大的中国共产党、伟人的中国人民、伟大的中国人民解放军头上，我们一千个不答应，一万个不答应。"},{"type":"paragraph","text":"毛主席永远是我们的最高领袖，永远是我们的最高统帅，永远是我们心中最红最红的红太阳。没有毛主席，就没有我们这样一个伟大的党，就没有我们这样一支伟大的军队，就没有我们这样--个伟大的国家，就没有中国人民的一切，就没有世界人民的翻身解放。罗瑞卿之流越是疯狂地反对毛主席，我们就越要对毛主席无限热爱、无限信仰、无限崇拜、无限忠"},{"type":"paragraph","text":"①《共产主文运动中的“左派”幼稚病》。《列宁全集》第31卷，人民出版社版，第24页。诚，永远紧眼毛主席，大树特树伟大统帅毛主席的绝对权威，誓死捍卫毛主席的最高领袖地位。谁要反对毛主席，就全党共诛之，全国共讨之。"},{"type":"paragraph","text":"大树特树伟大的毛泽东思想的绝对权威，"},{"type":"paragraph","text":"牢固建立无产阶级的思想统治"},{"type":"paragraph","text":"毛主席教导我们：“指导一个伟大的革命运动的政党，如果没有革命理论，没有历史知识，没有对于实际运动的深刻的了解，要取得胜利是不可能的。”①"},{"type":"paragraph","text":"列宁也指出：“没有革命理论，就不会有坚强的社会主义政党”②“没有革命的理论，就不可能有被压迫阶级，即历史上最革命的阶级的世界上最伟大的解放运动。”③"},{"type":"paragraph","text":"毛泽东思想就是指导我们伟大的光荣的正确的中国共产党思想的理论基础；就是指导当代伟大的范命运动的最伟人的无产阶级革命理论，是放之四海而皆准的普遍真理。林彪同志精辟地指出：“毛泽东思想是在帝国主义走向全面崩遗，社会主义走向全世界胜利的时代的马克思列宁主义。毛泽东思想是反对帝国主义的强大的思想武器，是反对修正主义和教条主义的强大的思想武器。毛泽东思想是全党、全军和全国一切上作的指导方针。\"④"},{"type":"paragraph","text":"伟大的毛泽东思想，是一切修正主义分子阴谋搞反革命活动的最大障碍。他们刘毛泽东思想恨得要死，怕得要命，往往采取表面拥护，实际反对的反革命两面手法，反对布大的战无不胜的毛泽东思想。中国赫鲁晓夫的代理人罗瑞卿正是这样。旭陶割毛泽东思想的精髓，毁毛主席关于社会主义社会阶级，矛盾和阶级斗争的伟人学说，大肆散布中国赫售晓天的“阶级斗争熄灭论”；他反对毛主席的军事思想，歪曲和纂改毛主席关于民兵工作三落实的指示，抵制和破坏租极防御的战略方针，反对毛主席人民战争的光辉思想；他玩弄折中主义即机会主义的卑劣手段，反对突出无产阶级政治，阉割毛主席建军思想的核心，反对我军大树特树伟大的毛泽东思想的绝对权威。林彪同志说，毛泽东思想是“当代最高，最活的马克思列宁主义”。罗瑞卿这个反革命修正主义分子就胡说什么：“不能这样讲。”林彪同志提出，要把毛主席的书当作我军各项工作的最高指示。罗瑞卿这个反革命修正主义分子就胡说这“不符合我们国家的体制”。"},{"type":"paragraph","text":"伟大的毛泽东思想，是发展了的马克思列宁主义，是最高水平的马克思列宁主义。她解决了所有前辈的马克思列宁主义者，或者没有遇到过，或者没有来得及解决，或者没有能够解决的国际共产主义运动面临的·系列重大问题，特别是解决了在无产阶级专政下继续进行革命、防止资本主义复辟的问题，在马克思主义发展史上开创了一个崭新的时代一一毛泽东"},{"type":"paragraph","text":"①）《中国共产党在民族战中的地位》。《毛泽东选集》第2卷，第521页。(②)"},{"type":"paragraph","text":"《我们的纲领》。《列宁全集》第4卷，人民出版社版，第187黄。③"},{"type":"paragraph","text":"《法国社会党人的正直呼卢》。《列宁全集》第21卷，人民出版社版，第332页。"},{"type":"paragraph","text":"林副主席一九大六年十二月十大日《<毛主席语录>市版前言》。5林副正席一九六四年十二月关于一九六五年政治教育安排的指示。思想的时代。所有前辈的马克思列宁主义者，都没有象毛主席这样，亲临前线指挥那么多重大的政治战役，军事战役：都没有象毛主席经历过那样长期、那样复杂，那样激烈、那样多方面的斗争。毛主席的思想是中国革命和国际共产主义运动经验的最高概括和最新总结。古今中外哪里有这样高的理论？哪虽有这样成熟的思想？"},{"type":"paragraph","text":"林彪同志说：“我国是一个伟大的无产阶级专政的社会主义国家，有七亿人口，需要有一个统一的思想，革命的思想，正确的思想，这就是毛泽东思想。”①而罗瑞卿克用“国家体制”，反对我军把毛主席的停当作最高指示，真是反动透项！毛主席教导我扩：国体问题，“它只是指的一个问题，就是社会各阶级在国家中的地位。”②资产阶级专政的国家，资产阶级占统治地位；无产阶级专政的国家，无产阶级占统治地位。这种统治地位，不仪包括政治方面和经济方面，而且在一定意义上说来，尤其重要的是包括思想方面。历史上，每·-个取得统治地位的阶级，都建立自已阶级思想的统治，用以巩固它的政治制度和经济制度。封建社会建立厂地主阶级的思想统治。资本主义社会建立了资产阶级的思想统治。无产阶级在夺取政权以后，小仅要同旧的所有制实行彻底的决裂，而且要同旧的传统观念实行彻底的决裂，牢固地建立无产阶级在思想上的统治。毛驿东思想是马克思列宁主义发展的薪新阶段，在我们的时代，无产阶级在思想上的统治，就是毛泽东思想的统治，就是要用毛泽东思想去占领一切阵地。毛泽东思想是找们的命根子，我们夺取政权靠毛泽东思想，保持政权、巩固政权，强化政权世必须靠毛游东思想。小这样做，我们在政权方面所取得的胜利和经游方面所取得的胜利，我们二于八年民主革命所取得的戒染和十八年社会主艾革命和社会主文建设所取得的成果，都可能付之东流，毁于一旦。所以，用毛泽东思想作最高指示，树立毛泽尔思想的绝对权威，对丁我们，是天经地义的，绝对必要的，这正是无产阶级专政的国家体制所要求于我们的：研不旧毛择东思想作最高指示，不去建立毛泽东思积的统治，购拾怡是破环无产阶级专政的国家体制，恰恰是从意识形态领域颠覆我们这个无产阶级专政的国家。反革命修正主艾分子罗端卿的所谓“不合国体”论，正是出于这个罪恶的阴谋日的。"},{"type":"paragraph","text":"伟人的中国人民解放车是无产阶级专政最坚强的柱在。战无不胜的毛泽东思想是人民解放军的灵魂，是我车建设的根本。用毛泽东思想统师我军，武装我军广大指战员的头脑，是决定我军无产阶级性质的根本因素，是我车永远保持鲜红旗职的绝对保证。罗瑞卿反对把毛主席的著作当作全军各项工作的最高指示，拼死命地反对树立毛泽东思想的绝对权威，而同时又在军队中大肆推销黑《修养》，欧捧黑《修养》是什么“马列主义和中国革命实践的结合”，并亲自下令要全军当作必修课，要“认真地、反复地学”，“活学活用”，“对照捡查”，"},{"type":"paragraph","text":"①林副主席一九六六年三月十一日就工业交通战线活学活用毛主席著作写的一封信。②《新民主主义论》。《毛洋东选集》第2卷，第669页。千方百计地妄图为中国赫鲁晓夫树立“权威”，极力妄图用反革命修正主义、资产阶级的思想腐蚀和瓦解我们，为以中国赫鲁晓夫为首的党内最大的一小撒走资本主义道路当权派篡党，篡政服务。其恶毒用心，昭然若揭。"},{"type":"paragraph","text":"中国革命儿十年的历史雄辩地证明：每当毛泽东思想在党内军内取得领导地位的时候，革命事业就发展，就胜利：每当这种领导地位遭到酸坏的时候，革命事业就遭受挫折和失败：即便只是受到下扰，也会带求很大损失。当代世界革命人民的斗争也同样证明：只有按照毛泽东思想办事，才能瑕得胜利。中国要兴旺，担界人民要解放，都要靠伟人的战无不胜的毛泽东思想。"},{"type":"paragraph","text":"列宁曾经说过，我们需要全世界范围的共产主义运动的理论权威。伟大的毛泽东思想，就是当代共产主义运动的理论权威。罗瑞卿之流越是疯狂地反对毛泽东思想，仇视毛泽东思想，我们对毛泽东思想，就越要热爱她、坚信她、依靠她、学习她、宣传她、实现她、捍卫她：越要把毛泽东思想伟大红旗举得高高的，用毛泽东思想统帅一切，分析-切，批判一切，改造一切。凡是符合毛泽东思想的，我们就坚决拥护，坚决照办，，上力山，下火海，也要保证她实现，凡是违背毛泽东思想的，我们就坚决抵制，坚决反对，坚决同他斗争到底。在全党，全军，全国、全业界大树特树伟人的毛泽东思想的绝对权威，在全党、全军，全国牢固建立无产阶级的思想统治。"},{"type":"paragraph","text":"活学活用毛主席著作的群众运动，是大树特树"},{"type":"paragraph","text":"伟大统帅毛主席和伟大的毛泽东思想绝对权威的根本途径"},{"type":"paragraph","text":"毛主席教导我们：“掌握思想教育，是团结全党进行伟大政治斗争的中心环节，如果这个任务不解决，党的一切政治任务是不能完成的。”①他又说：“军队的基础在士兵，没有进步的政治精神贯注于军队之中，没有进步的政治工作去执行这种贯注，就不能达到真正的官长和士兵的一致，就不能激发官乓大限度的抗战热忧，一切技术和战术就不能得教最好的基础去发挥它们应有的效力，”②"},{"type":"paragraph","text":"把马克思列宁主义、毛泽东思想灌输到群众中去，使亿万革命群众都用毛泽东思想武装起来，成为自觉地为共产主义事业献身的英勇战士，是巩固无产阶级专政，把社会主义革命进行到底，防止资本主义复辟的根本保证；是彻底理葬一切刺前制度，使共产主义在全世界范围内取得胜利的根本保证。"},{"type":"paragraph","text":"阶级敌人清楚地知道马克思列宁主义在群众中传播和灌输，对他们是致命的威助。从九世纪奥地利帝国的梅特湿，到二千世纪的世界宪兵美帝国主义，从第二国际的叛徒伯恩施坦、考茨基，到现代的赫鲁晓夫修正主义集团的头子勃列日涅夫、柯西金，都十分害忙并疯"},{"type":"paragraph","text":"①《论联合政府》。《毛泽东选集》第3卷，第1095页。②《论持久战》。《毛泽东选集》第2卷，第500页。狂反对马克思列宁主义的传播和灌输。一个半世纪以来，马克思主义的传播、灌输，本身就是极其尖锐、极其复杂的阶级斗争。"},{"type":"paragraph","text":"阶级敌人在反对马克思列宁主义的传播和灌输上，除了使用警棍和监狱以外，还使用了种种污和欺骗的单部手法。中国赫鲁晓夫及其代理人罗瑞卿，在反对毛泽东思想传播1，也正是这样。"},{"type":"paragraph","text":"警根和监狱，是敌人的基本手法。在他们占据统治地位的时候，读马克思主义的书，要坐牢，要杀头。看到一本毛主席语录、一枚毛主席像章，他们都惊恶万状，调来武装军警进行搜捕和殴打。中国的赫鲁晓夫及其代理人罗瑞卿，虽然不能象他们那样放肆，但也在力所能及的范围内，利用窃取的职权，胆大妄为地阻挠和破坏毛泽东思想的传播。罗瑞卿禁北广泛宣传毛主席语录，指责《解放军报》“刊载毛主席语录太多了”。他借口发到连队的东西太多，不准给战上印发毛非席的指示。他还竭力反对向世界人民宜传毛泽东思想。毛泽东思想不仪是中国人民革命的指针，而且是世界人民革命的指针，我们支援世界各国人民革命，最根本、最重要的支援就是支接毛泽东息想。罗瑞反对问世界人民宣传毛泽东思想，就是对世界战命的彻底背叛。"},{"type":"paragraph","text":"把马克思列宁主义说成不符合实际的偏见和空论，说成与劳动人民无关的，可有可无的东西，这是资产阶级御用文人和形形色色机会主义者污遵马克思列宁主义，欺骗劳动人民惯用的于法。它们起者警棍和监狱所起不到的作用。子九世纪末叶，俄国的经济主义者用崇拜白发运动的欺骗于法来反对向工人群众灌输和传播马克思主义。二十世纪初，中国的资产阶级御用学者胡适，用“多研究些问题，少谈些主义”的欺骗口号来阻挠马克思列宁主义在中国的传播。同老修正主义者和资产阶级御用学者一样，中国的赫售晓天也大力推行经济主义，胡说什么“职工运动之方针应作各种经济斗争”。罗瑞卿也用商样于法，-方面把活学活用毛主席著作污蔑为“教条主义”，公开训嚣：“中局教条主义的东西可不少，军队也有嘛！”意思是说，陈们根本不该学，学厂也没有用。·方面则散布折中主义的谬论，胡说什么“军事就是政治”，用大比武冲击活学活用毛主席著作的群众运动，妄图把军队引向单纯军事观点的歧途。马克思列宁主义、毛泽东思想不是自发运动的产物。无产阶级如果不学习理论，就不会有社会手艾、共产主艾的思想，列宁指出：对工人运动自发性的任何崇拜，都是加强资产阶级思想体系对于工人的彩响，罗瑞卿这样做的目的，就是要使我军脱离毛泽东思想的指导，所任资产阶级思想的愚弄和摆布，只注意单纯的军事技术和实际事务，而忘记无产阶级的根本利益；就是要用资产阶级思想来腐蚀和瓦解找们的军队，以达到他们反革命复的目的。"},{"type":"paragraph","text":"马克思主义在理论上的胜利，迫使它的敌人披上马克思主义的外衣，打着“红旗”反红旗。第二国际老修正手艾芳和赫停晓夫现代修让主文集团，对马克思主艾莉列宁丰文，历装如此。中国的赫鲁晓大同他们一脉相承，打着学习马恩列斯的幌子，反对向毛主席学习。他的代理人罗瑞卿，在表面上规定高级干部只学习马愚列斯著作，这完全是骗人的，其目的是为了反对学习毛上席的著作。毛泽东思想和马克思列宁主义本来是统一的、一致的，是更高级的更发展了的马克思列宁主义。在我们的时代，学习毛泽东思想是学习马克思列宁主义的捷径。而中国的赫鲁晓天和他的代理人罗瑞卿，却硬要把它们分离开来，对立起来。他们玩弄的这种卑劣手法，正如列宁所说的：“当伟大的革命家在世时，压迫阶级总是不断迫害他们，以最恶毒的敌意、最疯狂的执恨、最放肆的诽榜对待他们的学说，在他们逝世以后，便企图把他们变为无害的神像，即所调把他们偶像化，赋予他们的名字某种荣誉，以便“安载和墨弄披压迫阶级”。①中国赫鲁晓夫和他的代理人罗瑞卿规定只学马恩列斯原著，世正象列宁所说的马克思主义的敌人那样，是为了把已经逝世的伟大革命家变成无害的神像，来“安慰”和愚弄群众。而对于当代最伟大的无产阶级革命家毛主席、当代最高最活的马克思列宁主义一．·毛泽东思想，却疯狂地进行谁谤、攻击、篡改和歪曲。这就充分暴露了他们千方百计阻挠毛泽东思想传播，杀活学活用毛主席著作群众运动的柠面自。"},{"type":"paragraph","text":"我们伟大领袖毛主席的亲密战友林彪同志，用毛泽东思想总结了社会发展和国际共产主义运动的历史经验，面对着国内外敌人特别是党内最大的一小报走资本主义道路当权派疯狂攻齿毛泽东思想的事实，以惊人的力和决心，在全军，全党和全国坚定不移地积极得导、全力推进活学活用毛生席著作的群众运动，开辟了亿万群众直接掌握毛泽东思想的厂阔道路，创造了人树特树伟大统帅毛主席和伟人的毛泽东思想绝对权威的根本途径。他最全面，最深刻、最精辟地阐述了活学活用毛主席著作群众运动的意义。他号召全党、全军和全国人民·定要把毛泽东思想真正学到手，读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士。他强调要用毛泽东思想统一全党的思想，统一全国人民群众的思想，把全国办成毛泽东思想的大学校。他提出了带着问题学，活学活用，学用结合，急用先学，立竿见影，在“用”字上狠下功夫的一整套学习原则和方法。这是--个伟大的创举，使马克恩列宁主义、毛泽东思想在全中国、全世界得到空前规模的大普及，大传播，在国际共产主义运动的历史上出现了空前宏伟的息想革命运动。"},{"type":"paragraph","text":"毛主席教导我们：“人们的社会存在，决定人们的思想。/而代装先进阶级的正确思想，一直被群众掌握，就会变成改造杜会、改造世界的物质力量。“②"},{"type":"paragraph","text":"全军指战员在林彪同志的直接领导下，开展了广泛深入的活学活用毛主席著作的群众运动。政治觉悟空前提高，思想革命化获得巨大成果，出现了雷锋、欧阳海、王杰、麦贤得，"},{"type":"paragraph","text":"1《国家与革命》。《列宁全集》第25卷，人民出版社版，第373页。②《人的正确思想是从那里来的？》。《毛主席的四篇哲学论文》，人民山版社1965年版，第129页。刘英俊等毛主席的好战士。一代共产主义新人正在迅速地成长。先进集体大量涌现。我军的战斗力，比过去任何时候都更加强大。我国国防科学以惊人的速度向前发展，成功地爆炸了原子弹，氢弹和导弹核武器。全国人民响应毛主席的“学习人民解放军”的伟大号召，开展了波澜壮阔的活学活用毛主席著作的群众运动。亿方群众从来也没有象现在这样精种振奋，意气风发，工业持续跃进，农业连年丰收，科学技术不断攀登新的高峰。在无产阶级文化火革命中，全党、全军和全国人民活学活用毛主席著作的群众运动，进入了-个崭新的阶段。在以毛主席为首的无产阶级司令部的领导下，以战无不胜的毛泽东思想作武器，以“斗私，批楼”为纲，向以中国赫鲁晓大为首的资产阶级司令部展开大批判、大斗争，把党内一小报走资木主义道路的当权派打得落花流水，人仰马翻。大大促进了全党、全军和全国人民的思想革命化，占世界人口四分之-一的大国，正在变成红彤彤的毛泽东思想的大学校。"},{"type":"paragraph","text":"世界革命人民学习毛主席著作，已经成为不可阻挡的满流。越来越多的节命人民掌握了毛泽东思想，让界革命出现了新的局面。武装斗争的烈火，在越南，在老挝，在印尼，在缅甸，在泰国，在印度，在整个东南亚，在非洲，在拉丁美洲等地区，正在熊熊燃烧。西欧北美的工人阶级有了新的觉。美国黑人英勇地拿起了武器，世界头号反动堡垒的内部响起了革命的枪声。修正主义国家的革命人民逐渐看清修正主义统治集团的版徒面目，他们一定会起米推翻叛徒集团的统流。"},{"type":"paragraph","text":"无数事实雄辩地证明：伟大的毛泽东思想一旦被亿万群众掌握，就会变成改造社会、改造世界无穷无尽的力量，变成威力无比的精种原子弹。林彪同志开创的活学活用毛主席茗作的道路无比止确，并已经取得了伟人的成效。我们要以最大的决心、最大的毅力，在全中国、全世界把活学活用毛主席著作的群众运动不断推向新的高潮，大树特树伟大统帅毛主席和伟人的毛泽东思想的绝对权威。"},{"type":"paragraph","text":"大树特树伟大统帅毛主席和伟大的毛泽东思想的绝对权威，"},{"type":"paragraph","text":"是时代赋予我们的极其光荣而伟大的任务"},{"type":"paragraph","text":"中国赫鲁晓夫及其在党里、政府里、军队里以及各种文化界的资产阶级代表人物，反对毛主席和毛泽东思想绝对权威的罪恶活动，并不是孤立的。它是当前国际共产主艾运动中出现的修正主义逆流的一个组成部分。"},{"type":"paragraph","text":"在马克思主义的发展史上，每当马克思主义取得历史性的胜利，提高到一个新阶段的时候，一切机会主义署就联合起来，攻击和设骂无产阶级领袖及其伟大思想。从这个意义上说，国际共产主义运动的历史，也就是树立和反对树立无产阶级领抽和领袖思想权威的斗争史。"},{"type":"paragraph","text":"马克思和他的亲密战发恩格斯，战胜了五花八门的“社会王义”派别，创立了马克思主义，在无产阶级中赢得了极高的威望，开创了国际共产主义运动。恩格斯以毕生的精力，大树马克思和马克思主义的权威，使国际共产主义运动出现了一个蓬勃发展的局面。第二国际的头头价恩施坦和号茨基，在恩格斯去世以后，公开背版了马克思和巧克思主义，把国际共产主义运动引上了邪路。列宁粉碎了第二国际修正主义，顿复了马克思主义的革命精种，把马克思主义提高到了列宁主义的阶段，在俄国和世界革命人民中赢得了崇高威望，缔造了第一个伟大的社会主艾国家，开创了国际共产主义运动的新纪元。斯大林，在列宁尖世后一粉醛了托洛茨基和布哈林的猪狂进攻，捍卫了列宁主义。但是，他去业不久，赫鲁晓夫现代修正主义集团就践踏了伟大列宁的旗职，在世界上第一个社会主义国家实行了资本主义复辟，造成了当代国际共产主艾运动中触自惊心的大悲剧。"},{"type":"paragraph","text":"国际共产主义运动的历史经验证明，树立了无产阶级领轴及其天才思想的权威，就能够极大地推动无产阶级革命事业前进，树立得不够，或者是受到了干扰，无产阶级革命事业就要遭变损失。配每当这利权威被形形色色的机会主义者所破环，就必将招致无产阶级单命事业的大倒退。"},{"type":"paragraph","text":"现在，世界已经逃入了以毛泽东思想为伟大旗帜的新时代。大树特树伟大统邮毛主席和伟大的毛泽东思想的绝对权威，是保证无产阶级革命事业取得胜利的关键，是关系到全中国和全世界人民命运的头等大事，是时代赋予找们的极其光荣而伟大的征务。"},{"type":"paragraph","text":"我们伟大统师毛主席最亲密的战友林彪同志根据毛主席关于社会主义时期阶级和阶级斗争的理论，根据党内两条路线斗争的严重事实，根据国际无产阶级专政的历史教训，以最坚强的革命毅力，战胜了阶级敌人的种种破坏利于扰，大树特树伟大统邮毛主席和伟大的毛泽东思想的绝对权威。这是林彪同志对国际共产主义运动的杰出贵献。林彪同志对毛主席和毛泽东思想作了最全面、最正确、最科学的评价。他号召全党、全军和全国人民，都要以毛主席为中心来团结，以毛泽东思想为中心来团结。他积极倡导、全力推进全国人民活学活用毛主席著作的群众运动，并把这个带大运动推向全世界。他一贯最忠实、最坚决，最彻底地贯彻毛泽东思想，用他的伟大实践为我们作出了大树特树伟大统师毛主席和伟大的毛泽东思想绝对权威的光辉榜样。"},{"type":"paragraph","text":"大树特树伟大统邮毛主席和伟大的毛泽东思想绝对权威的伟大历史任务，已经光荣地落到了我们的肩上。我们要坚决响应林彪同志的伟大号召，要一千倍-万倍地提高大树特树伟大统师毛主席和伟大的毛泽东思想绝对权威的自觉性，把活学活用毛主席著作的群众运动推向一-个新阶段。要-·千倍一万倍地加强反击国内外敌人破坏伟大统师毛主席和伟大的毛泽东思想绝对权威的战斗力，为完成历更赋予找们的极其光荣而伟人的任务，把战无不胜的、光"},{"type":"paragraph","text":"[新华社]焰无际的毛泽东思想伟大红旗插通全中国、全世界面奋斗！"}],"authors":["杨成武"],"dates":[{"year":1967}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":31,"page_end":40},"tags":[{"name":"杨成武","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}