{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"申诉书","authors":["刘祖清"],"dates":[{"year":2003,"month":2,"day":16}],"is_range_date":false,"parts":[{"text":"申诉书","type":"title"},{"text":"刘祖清","type":"authors"},{"text":"〖刘祖清，原武汉铁路公安处刑警队副队长，武汉市公安局临时领导班子成员。〗","type":"subtitle"},{"text":"申诉人：刘祖清，男，73岁，河南省商丘市人，一九四九年三月参加革命工作，一九五一年加入共青团（时为新民主主义青年团）一九五三年四月加入中国共产党，曾任武汉铁路公安处干事、主任干事、股长、刑警队副队长，现住汉口汇通路64号铁路宿舍。","type":"paragraph"},{"text":"申诉理由：请求撤销武汉市中级人民法院（75）刑初字第一43号及（79）刑再字第（95）号刑事判决书对我们的错误判决。","type":"paragraph"},{"text":"申诉事实和法律依据：武汉市中级法院上述一案两次时隔四年的判决书，是一个受派性严重干扰，带有偏见，歪曲事实，颠倒是非的判决，它把公安人员正常执行公务，说成是“非法抓人”，把犯有血案在逃并正预备继续犯罪的现行犯说成是“不同观点的群众”，把犯罪嫌疑人抢夺公安人员枪枝拒捕反抗，说成是与警察“扭斗”，把公安人员依法开枪自卫说成是“随意鸣枪”“致人死亡”，于理于法都是严重违背的。其具体情况是：","type":"paragraph"},{"text":"一、判决书把公安人员依法履行公务说成“非法抓人”，完全是歪曲事实，颠倒是非！事实是，我和彭海如同志从一九六七年八月到一九六八年元月半年时间是武汉市公安局临时领导班子的主要成员之一，这是无可非议的历史事实。一九六七年七月二十三日党中央对武汉文化大革命问题发出指示后，当时的8201部队军管会已自动撤出武汉市公安局，市局主要领导工作处于无人负责公安局的全面工作，八月初，武汉大军区司令员曾思玉同志又把田学群等同志等接到大军区，专门指示田学群等“要掌好公安局的大权，把各项工作抓好，不要辜负中央期望”，田学群等同志受命以后，紧接着，武汉警备司令部专门派李允毅处长（7250部队保卫处）到市公安局组建了临时领导班子，以彭海如同志为首（彭当时是市公安局刑侦处长），我和田学群都是成员，下设三个办事机构，即秘书、斗批改、专政三个办公室，我任专政办公室负责人，协助彭海如同志一同负责市公安局全面业务工作，行使专政职能。为了正确开展工作，一九六七年八月十六日，我和彭海如同志，还有市法院的何家寿同志和市检察院的李成伟同志，专程上北京公安部向李震部长进行了汇报请示，李部长明确指示我们：“要掌好武汉市公安局专政大权”、“要坚决按中央指示去办，对那些确有证据的杀人犯要坚决抓起来”，李部长接见时，有公安部办公厅的沈兴帮同志和秘书在场并作了记录。我们这个领导班子一直到一九六八年元月8199部队军管会进驻市公安局以后，又在军管会的领导下开展工作，直到同年九月公安机关全面开展斗批改离开武汉时止。半年的时间，我作为市公安局临时领导班子主要成员之一，协同其他同志行使专政职能，是严格按照当时的法律、法令和政策办事的，从组织侦察、拘捕人犯、定案公诉，办理了几百起各类案件，有判处死刑的、有判处徒刑的，从来都是坚持以法定罪，坚持“罪与非罪”的法律原则，在惩办犯罪这个原则问题上，我们讲的是“以法律为准绳，以事实为依据”，从来不讲文革运动中的同或不同观点。一九七四年三月三十日至三十一日由当时的市公安局长王杰同志主持，在市公安局七处二楼会议室召开的专门研究分析我刘祖清案件的会议上，为了证明我们在掌权期间执法的公正，还专门从市公安局九处调来三个案卷，证明被判死刑者是当时所谓造反派头头（都是当时钢工总和长办联司的）。而追捕判决书中所说的汤忠云，不过是众多案件中的一例。我们一是根据当时中央“6.26电报”、中央“7.27对武汉问题的指示”、中央公安部长的指示，汤忠云是中央点名的“百万雄师”坏头头之一，是策划、组织大规模武斗造成多人死伤的首犯之一，不仅有共案，而且有个案血债（具体问题后述），对这样一个人，我们将他立案调查，拘留审查，完全是正常的业务，而判决书中却说是“非法抓捕不同观点的群众”、“非法拘禁他人”，这完全是置当时的法律、法令和政策于不顾，混淆黑白，颠倒是非。二是在当时有被汤忠云杀害的戴鹏之家属陈景莲十多次向市公安局和市局刑侦处报案，对受害群众的报案，公安机关立案调查，当然也是天经地义的事：三是当时有原“百万雄师”人员朱长春等人的检举汤忠云的犯罪行为，公安机关受理后也应该展开调查的：四是8199部队赵师长的亲自指示，要调查被害人的下落。当时我们就是根据中央的法律、法令和政策、受害人的报案、同伙人员的检举、上级首长的指示，在开展深入调查中发现了汤忠云的严重问题，才对他进行追捕的，而判决书中却说是“了解不同观点群众组织内部情况，特别是头面人物的去向及活动情况”，请问，在当时，中央有指示，即惩办“百万雄师一小撮坏头头”；群众有报案和检举，发现汤忠云有共案与个案血债，我们展开调查追捕，且在当时又请示过警司，错在哪里？汤忠云对抗中央指示是什么不同观点？所以我们说这个判决书是一个受派性干扰，带有偏见，歪曲事实，颠倒是非的判决。单就判决书文本本身而言，也是自相矛盾的，把我们开展正常的业务工作说成是“非法抓人”，那么犯罪的动机是什么？总有个因果关系吧。我们这些公安干警和汤忠云都是陌路人，没有任何方面的积怨，如果没有中央关于惩办杀人凶手，惩办“百万雄师”坏头头的指示，没有受害人的报案，没有朱长春等人的举报，我们就没有理由进行调查和追捕，而对此判决书竟说我们是“执法犯法”，就是说，它承认我们是执法者，但是抓汤忠云犯了法，两次判决书对我们指控的汤的犯罪实都避而不谈，举不出任何证据和理由证明汤忠云是无辜的及我们指控是错误的，就是说，不讲罪与非罪、有罪与无辜这个普通法律原则，只片面地讲什么“抓捕不同观点的群众”是毫无根据的！是十足的派性干扰，歪曲事实，颠倒是非！我们对汤忠云的调查材料，当时都一一整理记录在案，相信至今仍在市公安局有关档案库里。","type":"paragraph"},{"text":"另外，我们说我们当时是公安局主要领导成员，有权批准立案、侦察、拘捕像汤忠云这样的犯罪嫌疑人，这种权力，是当时有关领导根据情势赋予我们的，例如一九六七年十月周总理陪同外国元首访问武汉，按照公安工作惯例规定，这是一级警卫工作，必须是厅局级领导亲自指挥领导，当时的大军区、武汉警司及公安部的同志，都指定我和彭海如同志担任这次警卫的组织指挥，在总理来汉前后，从机场到总理住地的数天中，我一直以市公安局负责人的身份在东湖住地担任总理随身警卫，保证了总理绝对安全。当时，我作为市公安局主要负责人之一，既可担任保卫中央领导的重任，当然对犯罪嫌疑人汤忠云的立案并组织侦察更是权力之内的事了。","type":"paragraph"},{"text":"二、判决书对汤忠云的犯罪事实避而不提，把他说成是“不同观点的群众”，这是故意歪曲事实！谁不知道汤忠云是当时中央文件中指出的“百万雄师”坏头头之一，是当时武汉地区大规模武斗事件，造成多人死伤的主要策划、指挥者之一，按照中央指示，当然是应该拘留审查的对象，这完全是公安机关的正常业务，我们在开展对这些人的调查中，8199部队的赵师长、市局十三处一队的李章华等同志十多次接到人民仓库职工戴鹏家属报案，说他丈夫被人抓去一个多月没有下落，赵师长指示我们一定调查戴的下落。经过审查，汤忠云的同伙朱长春、陈昌文供认，一九六七年六月十日晚，汤忠云指使其“雄师支队”（汤兼任支队长）的王××将人民仓库会计戴鹏从单位绑架至市委大院，关在其强占的市委办公楼地下室内，用木棒把毛巾捅入口中，两天后活活窒息而死，汤忠云指使陈昌文（雄师支队副队长）等人，将尸体掩埋在市委大院树林里，用草袋和荒草伪装，毁尸灭迹，直到八月十日，在我公安人员督促下，由陈昌文领路，我和王振友等同志才在市委大院树林里把尸体挖了出来，经戴鹏家属确认后才作了安葬。汤忠云这一杀人灭迹的罪行，当时我们已调查属实，证据确凿，相信这个案卷至今仍保存在市公安局。在我们被关押期间，对汤忠云的犯罪事实，曾经一再向中级法院办案人员申请，但他们始终对这个问题避而不谈，最后在判决书中无视汤忠云的犯罪事实，硬说汤是“不同观点的群众”，作为人民法院，在对待这具体的人和事上，不讲“罪与非罪、有罪和无辜”这些普通法律原则，只能说明对我们的判决正如中央（82）9号文件中所指出的，是严重“受派性干扰”，带有偏见，颠倒是非的。","type":"paragraph"},{"text":"三、判决书把犯罪嫌疑人汤忠云抢夺公安人员枪支拒捕反抗，说成与警察发生“扭斗”，把公安人员开枪自卫说成是“随意鸣枪”、“致人死亡”，这完全是歪曲事实，颠倒是非。一九六七年七月我受命参加市公安局临时领导班子后，我们根据中央和有关领导指示，在开展对中央指示指出的“一小撮坏人和杀人凶手”的追查调研中，是严格按中央“团结群众，孤立少数坏人”的方针办事的。当时“百万雄师”中骨干分子们，有的主动投案自首，有的随传随到，对于他们是采取需关押审查的就关押，该教育释放的就释放，没有任何的动刑逼供现象。在这些骨干分子中，唯独汤忠云等几个人负案在逃，并根据同案人交待，他正在继续进行非法活动，且有抢枪、抢钱、抢粮行动计划（同案人朱长春、陈昌文等人的口供，当时存市公安局13处），追捕汤忠云是在这样紧急情况下进行的，完全符合逮捕拘留条例第六条和第八条规定，决不是判决书中所说“抓捕不同观点的群众”、“非法拘禁他人”。在当时我们对其活动规模尚不摸底的情况下，还专门到武汉警备区司令部进了汇报请示，接待我们的赵启超同志，请示首长后给我们的答复是：1、相信你们调查的材料是真实可靠的；2、你们也是专政机关，可以直接办案，支持你们的革命行动；3、积极作好准备，注意安全，警司刚成立，我们工作忙，就不去了，如遇紧急情况，向我们报告，可派部队支援。警司的这几条指示，我至今记忆犹新。这个指示，由当时一同去请示的袁思聪同志作了记录。这个记录在一九七四年三月三十日市公安局七处二楼会议室召开的“刘祖清案件分析会”上，交给了当时市公安局长王杰同志。","type":"paragraph"},{"text":"请示警司以后，我们就组织开展了对汤忠云的追捕行动，由于情况复杂紧急，我和彭海如同志都亲自到汉阳汤子湖一带抓捕现场。关于汤忠云中弹致伤抢救无效而死的详细情况是这样的：当抓捕队伍进入汤子湖地区后，在其同伙朱长春的指引下发现了汤忠云，武警王振友就上前去宣布：“汤忠云，你被捕了，放老实点，跟我们走！”当时被抓获的还有陈昌文，王振友押着汤忠云，张柏林押着陈昌文，最后跟着走的是朱长春。押解途中，开始汤忠云还较老实上路，当从湖中走出来，走向菜田埂小路几十米远处，王为了不惊动附近村民群众，便把手枪（马牌橹子）放进了袋里，汤一看见有机可乘，便大声喊“老子反正是完了，夺枪，夺枪！”（他指望朱长春、陈昌文协助），喊着便向王振友扑来，抢夺王振友的枪，双手抓住了王的枪筒，王手持枪把，二人争夺起来，这时张柏林见状，一边命陈昌文蹲下不许动，一边立即鸣枪示警，汤闻枪声后，即松手逃跑，王振友也立即开枪，连鸣四枪，到第五枪时，因子弹瞎火，没有打响，汤忠云见状又大喊“没有子弹了，夺枪！”又返回向王振友扑来，正欲夺枪时，见王又将子弹推上了膛，汤二次夺枪未成，就又回头逃跑，王又立即向汤开了一枪，这时我和其他几位同志在几百米以外的地方，听到枪声后，立即赶往前去，见王振友滑倒在田埂小路边了，而汤忠云身上已带血还继续向前慢跑，在距汤约30米远的田埂高处，我一边向汤喊话“不要跑，站住！”一边举手鸣枪示警，汤又向前逃约几十米就爬在豆角架菜地里，这时见手持木棍、农具的村民也正陆续赶至现场，我赶上前去宣告：“我们是公安局执行任务，请你们不介入。”并朝地上鸣了一枪以示警告后，赶紧叫来警车，汤这才立即起来由我公安人员扶着，与陈二人上了警车，鸣着警笛把他送入市一医院进行抢救，后经抢救无效死亡。这一情况，我们分别书面向警司、大军区、中央、公安部作了报告。警司负责同志还说“汤忠云死了是个损失“。根本不是判决书所述的“丢下渔具与王振友发生扭斗”、“随意鸣枪”、“致人死亡”。判决书的这种说法，完全是歪曲事实，逻辑混乱！试想，一个带枪的民警去抓捕人犯，如果不是对方反抗拒捕，危及民警的生命安全，民警怎会“随意鸣枪”、“致人死亡”呢？既然已“致人死亡”了，为什么鸣着警笛紧急送往医院呢？把公安人员抓捕人犯的斗争说成是市井小民的斗殴，完全丧失了依法办案的原则性！就连市井小民们斗殴还有个因果原由，而判决书连最起码的原由都没有提过，就含糊其词判人徒刑，还讲什么法律原则？汤忠云的中弹负伤，完全是他拒捕夺枪进行反抗，民警才开枪自卫的，这种行为，根据逮捕拘留条例第九条规定，根据人民警察条例第六条第四款规定，根据国务院批准并实施的人民警察使用枪支武器的规定第三条的规定，都是无可非议的！","type":"paragraph"},{"text":"在这里还要特别提出的是，中级法院对抓捕汤忠云一事的判决书是一个出尔反尔的判决，这个问题，在一九七四年三月三十日至三十一日两天时间，在市公安局七处二楼会议室举行的专门会议上，时任中级法院院长强维新同志、副院长边征民同志，在会上已明确表示了中级法院对此案的意见，那就是：是执行任务，免予刑事处分（会议详情纪要附后）。就是这次会议以后，被关了几年的我才被以“保外就医”的名义放了回来。回来以后，被无端扣发的工资也补发给了我，给人的感觉是“无罪释放”。可是事隔不到一年，我却又被以“抓捕不同观点的群众”、“非法拘禁他人”罪名关押起来，下达了上述含糊其词、歪曲事实、颠倒是非的判决书。同一个案子，同一份材料，一年之内作出两次完全相反的结论，确实使人质疑，不可思议。难道法律是儿戏？特别是第二次判决是一九七九年十月，恰恰就在这年七月，全国人民代表大会在制定我国第一部刑法时明确指出“本法实施以前的案件，按照当时的法律、法令和政策办理”。对汤忠云的犯罪事实视而不见，避而不谈，对汤忠云拒捕夺枪、公安人员开枪自卫的事实加以歪曲，就以“抓捕不同观点的群众”、“非法拘禁他人”、“随意鸣枪致死人命”的莫须有的罪名对我们判刑，难道全国人大的决议原审判执法办案人员就没学过吗？难道一九六七年七月前后中央对武汉问题的一系列指示，原审判人员没见过也不执行吗？处理的是当时的问题，为什么不按当时的法律、法令和政策去办？真不知道你们依据的是哪家法律、法令和政策？","type":"paragraph"},{"text":"另外，判决书中强加给我的另一条莫须有的罪名是“刘祖清在出监治病期间还打电话威胁办案人员”。这个罪名是中院原审判人员以派论罪的十足表露！我在出监期间确实是给武汉铁路公安处的田家中打过一次电话，询问一下情况，没有任何涉及本案的语言，而田本人仅仅是铁路公安处治安处治安科一个普通工作人员，从未涉及过上述单位，文革中对问题有过不同观点，判决书以此罗织罪名，是典型的受派性干扰。","type":"paragraph"},{"text":"综上所述，中级法院对我的两次判决和对彭海如处长、王振友同志的判决，都是错误的判决。我请求上级人民法院尊重特定的历史背景条件，对我们当时依法执行公务的客观历史事实，依据国家有关法律，按照党中央（1982）9号文件精神，按照中央一九八六年五月二十四日四部两院《关于抓紧处理政法机关经办的冤假错案的通知》，实事求是地复查、审理我们的案子，依法作出公正裁决。","type":"paragraph"},{"text":"此呈","type":"paragraph"},{"text":"湖北省高级人民法院","type":"appellation"},{"text":"附有关资料一卷","type":"paragraph"},{"text":" 申诉人：刘祖清2003年2月16日","type":"paragraph"}],"comments":[],"origin":"钟逸按手稿原件录入、提供。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"武汉地区无产阶级革命派百万雄师联络站（百万雄师）","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}