{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谈谈亲友关系——驳六亲不认","authors":["李梓"],"dates":[{"year":1958,"month":1,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"谈谈亲友关系"},{"type":"paragraph","text":"——驳六亲不认"},{"type":"paragraph","text":"李梓"},{"type":"paragraph","text":"从阶级社会进入社会主义社会，随着所有制的改变，亲友关系也发生了根本性质的变化。"},{"type":"paragraph","text":"有人说，今天这个社会是“六亲不认”的，是冷冰冰的；但是却有许多许多人，感觉到这个社会到处都是温暖的。有人说，党员是不讲感情的；但是却有许多许多人唱着共产党的恩情说不完。他们各有各的根据，各有各的理由。前者说：今天不能“赤裸裸地表现自己”，不能把“个人主义的牢骚”、“自由主义”和“反动思想”“倾倒在朋友面前”。并且说：友谊的花朵，多半是由于气候的关系，开不出来。什么样的气候呢？他终于指出：“有些党员冷若冰霜，可敬而不可爱。用这样的态度去向党外交朋友，等于要用冰棒去敲出热情”来。因此，弄得大家“逢人只说三分话”了。而后者却说：成千成万的共产党员，为了实现人类的理想，为了解放全人类，牺牲了自己的生命，志愿军战士罗盛教为了一个朝鲜儿童，牺牲了自己的生命。共产党员们引导着社会前进，整个社会风气也有了很大的变化，人们常常可以看见一个少先队员帮助一个不相识的老人。人们还可以越来越多地看到同志之间亲切地互相提意见，互相帮助。同一时代，同一问题，却有完全不同的两种看法，这是为什么？这是因为前者坚持资产阶级个人主义的立场，他们有许多个人主义的牢骚需要发泄，他们要求有和他共鸣的“朋友”。可惜，他们的许多老朋友们已经前进了，在找不到发泄个人主义牢骚的对象的时候，他们满心不舒服，于是对整个的社会不满，对共产党不满。他们对新社会没有感情，他们对新社会冷冰冰，反过来却污蔑共产党是冷冰冰的，污蔑社会主义气候不对头。他们应该知道在社会主义的土壤上是开不出个人主义的友谊的花朵的。而后者的那种观点，才是广大的有社会主义觉悟的劳动人民的观点。"},{"type":"paragraph","text":"友情是属于道德范畴的，而道德是社会的上层建筑，它是随着社会经济基础的变化而变化的。在阶级社会里，剥削阶级认为，个人就是一切。因此统治者提倡个人主义。在社会主义社会里，国家和集体的利益就包括着我们每一个人的利益。没有国家，没有集体就没有一切。所以，今天我们必须提倡集体主义。从这一根本区别出发，资产阶级的人和人的关系，个人和集体的关系，个人和国家的关系；同社会主义制度下人和人的关系，个人和集体的关系，个人和国家的关系在根本性质上就是完全不相同的。"},{"type":"paragraph","text":"资产阶级个人主义者，他们关心的是个人利益，一个家庭的利益，以及和自己利益暂时一致的一个小集团的利益。这利害一致的一小撮人，他们对人是阴谋诡计，巧取豪夺，尔虞我诈的。为了达到他们自私自利的目的，他们请客送礼，胡吹乱捧，封官许愿。遇到所谓知己，尽情地谩骂、发牢骚，这时他们还能从朋友那里得到所谓安慰和共鸣。他们认为，这样的人才懂得“交情”，这样的人才是有“良心”。他们很惋惜，在今天社会主义社会里，已经很难找到有这种“交情”和“良心”的人了。人们忙着工作，忙着劳动，忙着开会。当人们抽时间倾听他们发泄个人主义牢骚的时候，他们得到的不是安慰和共鸣，而是批评。他们又看到在三反五反的时候，有的弟弟揭露了哥哥；在思想改造的时候，二、三十年的老朋友相互提出严厉的批评；在反右派斗争的时候，妻子提出要和丈夫划清思想界限。这些事情从他们的旧眼光看来是完全不道德的，不讲交情的。他们不理解，这社会主义社会里，以这种态度待人才是正确的。这样才能使人迅速地丢弃旧的思想观点，树立新的道德品质。这种批评、揭露正是一种关怀、帮助和最后挽救一个亲人或朋友的办法。但，他们从资产阶级个人主义出发，只能把这种关怀、帮助和挽救看作是不讲交情，甚至抱着仇视态度。事情恰恰相反，真正不讲交情的不是别人，而是资产阶级个人主义者。当他们和家庭之间，友人之间发生利害冲突的时候，所有的“交情”和“良心”都一股脑儿不见了。这时候，不管老朋友、老同学、父母妻子儿女，他们都会六亲不认，弃之不顾，投井下石的。高尔基在他的个性的毁灭一文中引证得好，他说：百万富翁胡尔德很中肯地说，托辣斯乃是势不两立的死敌结合起来的集团，他们“在一个密室里聚会，灯红酒绿，握手言欢，只有这样才不至于拔刀相向。但是他们每一个人都留神等待一个时机，好出其不意去袭击临时勉强结合的盟友，解除他的武装，把他歼灭，每人都把座上的朋友看作比伺伏墙角的敌人还要危险”。战国时代的苏秦也说得很深刻：“贫穷则父母不子；富贵则亲戚畏惧”。他们深刻地揭露了旧社会里的人和人的关系。在旧社会里，只有劳动人民之间才有真诚的患难相助和亲邻相帮。"},{"type":"paragraph","text":"道德既然是社会的上层建筑，它是随着社会经济基础的变化而变化的。新的经济基础，则又需要新的上层建筑来巩固它。一个全民所有制和集体所有制的社会主义国家，能不能依靠个人主义立场的道德观念来巩固它呢？显然是不可以的。从个人主义立场出发的道德观念，将引导着人们把国家和集体分裂成千千万万个自私自利的小集团、小单位和个人，这些小集团、小单位和个人都将为自己的利益互相倾轧、互相竞争；终于会倒退到资本主义的私人所有制的社会去。"},{"type":"paragraph","text":"我们的国家是全民所有制和集体所有制的社会主义国家。我们的党和政府同资产阶级的党和政府相反，它不是保护和国家利益相对立的少数人利益的；它兼顾国家利益、集体利益和广大劳动人民的个人正当利益。这里所说的国家利益和集体利益，也并不是什么别人的利益，那也仍然是国家和集体中每一个成员的利益。翻开我们国家的宪法，我们可以看到，国家保护我们有劳动的权利、有休息的权利、有受教育的权利。国家保护劳动者在年老、疾病或丧失劳动能力的时候有获得物质帮助的权利。宪法上这些规定，在我们国家里，已经实现了，或者正在实现着。只要我们积极地响应国家号召，努力为建设社会主义而劳动，不必求亲靠友，我们就能得到愉快的生活。在共同劳动中，相互之间产生了真挚的友情，我们也不需要请客送礼、胡吹乱捧来巩固我们的友情。当然，这不是说，在今天的社会里根本不兴请客送礼，我们的民族是讲究人情的。当“有朋自远方来”的时候，当亲友有喜庆的事的时候，大家聚一聚、送点土产，这是人情之常；所不同的是我们今天亲友之间的请客送礼是出自真挚的友谊，这里面没有用请客送礼掩盖着的资产阶级的互相拉拢、互相利用的意图。我们的友谊是在共同劳动、共同建设社会主义中成长起来的。我们的友谊已经扩大，不仅仅是对自己家庭中的几个人，不仅仅是对自己周围的一些朋友，我们的友谊已经逐渐扩大到一个农业社的全体成员，一个国家的全体人民，以至全世界的劳动人民！生活在这样的社会里，活在这伟大的友谊的海洋里，为什么会感觉不到温暖？"},{"type":"paragraph","text":"我国所有制的革命的基本完成才仅仅一年。人们还不能在这短短的一年里充分地认识到这个巨大的变化。人们的思想感情还远远落后于实际生活。人和人的关系的重新认识，也是当前政治战线和思想战线上社会主义革命的内容的一个部分。要正确地认识和正确地处理人和人的关系，这不仅仅是一般的态度问题，而是一个立场问题。当我们站稳了社会主义的立场，抛弃了个人主义，积极参加祖国的社会主义建设，成为祖国社会主义建设中的积极分子的时候，我们的态度必然会为大家所欢迎，我们的意见必然为大家所重视。这样，我们也就敢于提问题，敢于提意见，日常同志相处，就会有丰富的政治上的、思想上的、工作上的、生活上的问题要谈，绝不会“逢人只说三分话”，绝不会感觉“六亲不认”和“冷冰冰”了。社会在不断前进。谁不认得这一点，就要犯错误。那些满脑子资产阶级个人主义思想的知识分子，如果不痛下决心改造自己，他将被时代所抛弃。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}