{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"反右倾，鼓干劲，在农村掀起一个新的文化学习高潮","authors":[],"dates":[{"year":1959,"month":11,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"几年来，我国农村的文化教育工作，已经取得了十分令人兴奋的成就，特别是1958年，在党的总路线光辉的照耀下，农村的扫除文盲和业余教育出现了空前大跃进的局面，这一年所取得的成绩，超过了过去八年扫盲人数总和的二倍。随着摆脱文盲人数的增长，各种业余学校已象雨后春笋般地发展起来。这些业余学校都是政治、文化和技术教育同时结合进行，克服了过去忽视政治、脱离生产的缺点，因此受到了广大群众的欢迎。业余教育的迅速发展，对于提高农民的政治、文化、技术水平，培养干部，促进农村的文化革命和技术革命，提高劳动生产率，推动生产的发展等方面，都起了不少的作用。这是一个很大的变化，是党在教育战线上的一个伟大成就。"},{"type":"paragraph","text":"但是，我们还必须知道，当前农村广大农民的文化水平还是很低的。已经摆脱文盲的青壮年，绝大部分还只达到初小的文化程度，达到高小以上文化水平的只是少数。这种情况表明，我国广大农村“白”的社会面貌还没有得到改变。但是，另一方面，我们国家正处在社会主义建设的伟大时代，农村的社会主义建设事业，正以一日千里的姿态飞跃前进，因此迫切需要大量的有政治觉悟、有文化的劳动者、管理干部和技术人才。这是一个尖锐的矛盾。"},{"type":"paragraph","text":"陆定一同志在全国群英会上就指出:“工农业高速度的发展，需要大量的具有共产主义觉悟和文化科学知识的技术干部和工人，因此我们的任务就是要根据党的社会主义建设总路线，鼓足干劲，力争上游，多快好省地大搞文化革命，用最快的速度提高工农群众的共产主义觉悟和文化科学知识水平，完成工农群众知识化这个伟大的历史任务。”陆定一同志在这里说的非常清楚，我们不仅不能满足于现状，而停滞不前，也不能慢慢地来，而是要以最快的速度来改变广大群众缺乏文化的落后面貌，以适应工农业迅速发展的需要。为此，当前农村尚遗留的几千万文盲，我们必须以最快的速度加以扫除；对于已经摆脱文盲状态的青壮年，我们要积极地组织他们进入各级业余学校学习，实行普及教育，以不断提高他们的文化技术水平。这是一个艰巨的任务，但是我们必须千方百计地努力完成，而且也是可以完成的。"},{"type":"paragraph","text":"教育部在最近举行的“农村扫盲和业余教育工作会议”上，根据对当前形势的分析，根据全国尚有8000多万文盲这一突出的情况，规定了在今后两三年内，在全国范围内，仍然应当把扫除文盲当成中心任务，并要求在今后两三年内完成扫除青壮年文盲的任务。会议还考虑到由于各地扫盲和业余教育发展的不平衡，要求各地在完成这一任务时，需要因地制宜，妥善安排。在文盲比较多的地区，应当集中力量，开展识字运动，扫除文盲，同时适当地发展业余初等学校。文盲比较少的地区，应当着重发展业余初等学校，以期逐步普及业余初等教育，同时继续努力完成扫盲任务。业余中等学校应当根据实际需要和可能条件适当发展。"},{"type":"paragraph","text":"根据我国当前的情况，农民业余教育的中心任务应该是提高农民的政治文化技术水平和培养干部。因此，除了必须积极动员和组织已经摆脱文盲状态的青壮年参加业余初等和中等学校学习外，还应该特别注意组织现有的农村干部进业余学校，而且还要有意识地、有计划地组织年纪比较轻、学习条件比较好的农民，特别是他们中的积极分子参加学习，使他们受到较多较高的教育，培养成为农村社会主义建设的骨干。农民业余学校应该成为提高现有农村干部的文化水平，培养大批新的技术干部和管理干部的重要阵地。"},{"type":"paragraph","text":"解决师资问题是办好业余教育的重要条件，因此必须给以极大的重视。由于教育事业的不断发展，农村有文化的人已越来越多，只要采取积极的态度和有效的措施，这个问题是可以逐步得到解决的。各地应该根据“以民教民”、“能者为师”的原则，建成一个农民业余学校的教师队伍。应当采取业余进修和短期脱产轮训等办法，积极帮助这些教师边教边学边提高。同时，为了适应业余教育发展的需要，高等师范院校和师范学校应将培养业余中等学校的师资列入计划，有条件的地区可以举办工农师范学校，专门训练成人教育的师资。"},{"type":"paragraph","text":"扫除文盲和业余教育是群众的事情，因此必须发动和依靠群众，大搞群众运动。1958年大跃进的宝贵经验之一，就是在党的领导下，紧密结合生产，坚持贯彻群众路线，形成全党全民办学的群众运动。有些人认为教育事业与经济建设不同，不能大搞群众运动，这是不对的。1958年所以能够出现扫盲和业余教育大跃进的局面，就是在党的领导下，大搞群众运动的结果。如果不大搞群众运动，就不能在我们这样文盲充斥的大国里，用最快的速度扫除文盲和提高广大群众的文化技术水平。1958年大跃进的事实说明，大搞群众运动的好处是发动了广大群众的积极性，依靠群众自己的力量来克服他们缺乏文化的落后现象，因此就能够做到多快好省。但是由于广大农民是生产者，他们只能利用业余的时间进行学习，因此在开展扫盲和业余教育工作中，必须紧密结合生产，坚持贯彻教育为政治、为生产服务的方针。脱离政治、脱离生产，其结果就会脱离群众，什么事情也做不成。所谓结合生产，不仅是指教育内容上要注意结合，而且在时间的安排上、组织形式上、活动方式上，都要结合生产的特点，把班级教学与个别教学、集中学习与分散学习、突击性的学习与经常性的学习很好地结合起来。这也是1958年大跃进的一条重要经验，我们应加以认真总结推广。"},{"type":"paragraph","text":"目前不少地区一个新的群众学习文化的高潮已经或正在形成。但是有相当多的地区尚未很好地把这一工作开展起来。这除了一部分地区由于特殊原因暂时还顾不上外，主要障碍是右倾思想。有的人有畏难情绪，对于1958年的成绩估计不足，对于夹生、回生的现象看得过于严重；有的过分强调生产和学习的矛盾，认为搞生产就不能搞学习，搞学习就不能搞生产，这些人把生产和学习对立起来看待，不了解这两者间的内在联系，不了解提高广大群众的文化技术水平，对提高劳动生产率、促进生产的重大意义；也有人有盲目乐观情绪，误认为扫除文盲的任务已经完成了，不要再提扫盲了；或者只满足于扫除文盲，对于发展业余初等和中等教育重视不够。这种情况表明，彻底克服右倾思想，是进一步开展扫盲和业余教育的一个关键。不克服右倾，鼓不了干劲。群众性的学习高潮，是搞不起来的。"},{"type":"paragraph","text":"目前形势好得很。现在人民公社已经走上了巩固的健全发展的道路；全国反右倾，鼓干劲，推动了农村生产和各项事业的继续跃进；广大群众在建设社会主义的实践中越来越深刻地体会到，要多快好省地建设社会主义，必须迅速提高文化技术水平，因此学习文化科学知识的积极性越来越高涨；农村有文化的人正日益增多，而且在现有文盲中，一字不识的人只占少数。据估计，在现有文盲中识五百字以上的半文盲和识五百学以下的人共约75%左右；同时，在1958年的大跃进中已积累了一套比较成熟的经验。这一切都是当前进一步开展扫盲和业余教育的极为有利的条件。我们应该抓紧这一有利时期，彻底反对右倾，鼓足干劲，大搞群众运动，在今冬明春掀起一个新的群众性的文化学习高潮，争取在最短的时期内，彻底改变广大农民缺乏文化的落后面貌。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陆定一","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}