{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"做一个无愧于伟大时代的人","authors":["司马宣"],"dates":[{"year":1955,"month":2,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"司马宣"},{"type":"paragraph","text":"在陌生的土地上走过了很远的途程的老年人，对一个个整装待发的“旅行人”的几句忠告，不用说是极其宝贵的。"},{"type":"paragraph","text":"“祝一帆风顺”这本书，是苏联科学家、艺术大师给青年的几封信。这些科学家，绝大多数都是中国青年所熟悉的。谁不知道巴甫洛夫、克鲁普斯卡娅、勒柏辛斯卡娅、泽林斯基!只要喜欢苏联电影戏剧的朋友，谁又不知道史坦尼斯拉夫斯基呢!他们都享有七、八十岁的高龄，他们一生中的一半或大半岁月是在黑暗的沙皇统治下度过的，他们目睹并参加了在俄罗斯土地上发生的惊天动地的伟大革命。他们终于看到了地主和资本家老爷们的剥削制度，在这块土地上被彻底摧毁。从此，他们获得了一个发挥智慧与创造力的广阔天地。科学家与艺术大师们第一次能够把自己的才能充分地贡献给社会，造福于人民。没有苏维埃制度，这是不可能实现的。这几封信里，写信的人都由衷地以自己切身的体会向青年人叙述他们对社会主义祖国的爱，并且告诉青年人:社会主义祖国给他们带来了怎样蓬勃的青春的生命力。巴甫洛夫说:“科学需要一个人贡献出毕生的精力，假定你们每个人有两次生命，这对你们说来还是不够的”，这是多么让人感动!"},{"type":"paragraph","text":"他们忠告着青年人:要做一个无愧于伟大时代的青年。首先，要热爱劳动，只有劳动才能给人类带来最伟大的幸福。要善于坚持不渝地奋斗一生，一点一滴地从劳动中积累经验。克鲁普斯卡娅说得好:“社会主义的国家是不需要少爷的，需要的是在生活习惯和在任何工作中——技术工作亦在其内——有熟练的双手……”也只有掌握了以现代技术为基础的劳动，才能适用于社会主义年代的复杂多端的工具，才能适用于社会主义年代劳动人民对物质、文化生活上不断增长的要求。奥布鲁切夫以亲身经历来教导青年人:他从事“西伯利亚地质考察史”的研究工作，一直继续了六十年。他阅读了一千二百册以上的书籍、论文和科学家的手稿，他写出了一千册以上的书和论文。"},{"type":"paragraph","text":"他们忠告着青年人:要实事求是，不要虚浮骄妄。“决不要企图掩饰自己知识上的缺陷”，“不管这种肥皂泡的美丽色彩怎样使你们炫目，但肥皂泡是不免要破裂的，那时你们除了羞惭之外是会一无所得的。”(巴甫洛夫)应该善于珍视集体，把自己看作集体中的一员，倾听集体底意见，同别人一道前进，既不要与集体对立，更不要狂妄的把自己放在集体之上。同时，也应该忠实于真理，“千万不可设法逢迎朋友，迁就师长。不得罪任何人。”“也不可慑服于权威”(奥布鲁切夫)。与实事求是相反的，是把胜利寄托在侥倖上面。侥幸，是缺乏事实的空想。巴甫洛夫打了一个很好的比方:事实犹如空气，没有它，鸟的翅膀是飞不起来的。"},{"type":"paragraph","text":"幻想与空想不同。科学家们是这样鼓励青年人:“不要摒弃幻想!”地质学家奥布鲁切夫为青年人说出了宇宙间有趣的奥秘，“我们的矿井和钻孔只不过像地壳上的一些一针眼，最深邃的还不到地球半径的千分之一。大陆的地面上可以到处周游，但是人们只能升腾到地面以上二十二公里的高度，潜水的深度也仅有三公里。”伟大的自然界，等待新生一代去征服，等待新生一代去干出一些比他们爷爷和祖先更壮丽的事业。我们知道:这一切都将通过人们顽强的、穷年累月的学习精神去夺取。我们青年人应该具有美丽的幻想，我们应该想得更多。"},{"type":"paragraph","text":"老前辈十分看重青年的道德品质。每一个人在信中都要求苏维埃青年做一个品德高尚的人。要善于和自己浅薄的、骄傲自满的任何无礼的表现，以及诽谤和妒嫉等等恶习展开自我斗争，这些自私的个人主义思想作风，是与共产主义人生观不相容的。带着这些旧社会的疵点、瘢痕去参加任何工作，都会使自己的进步受到阻碍。老前辈要求青年人能够提高和美化自己的灵魂。史坦尼斯拉夫斯基严峻地要求青年朋友:“你们应该把人类一切的思想和动机带进艺术的殿堂里来，而把生活的微尘和污泥在门口抖掉。”"},{"type":"paragraph","text":"他们除了要求青年人献身于一项专业而外，还要了解其他各种学科，丰富自己各方面的知识，尤其是学习社会科学，无论你专那一门，都必不可少。不仅是智力方面，体力方面，也需要十分的注意。勒柏辛斯卡娅在“喜爱体育，从事运动吧!”一文中提到:“体育乃是一种为争取苏维埃人长寿而斗争的强有力的手段。”"},{"type":"paragraph","text":"“祝一帆风顺”这本书，具体地说明了苏维埃前辈科学家、艺术大师对青年一代的期望和关切。从这本书里，也使我们感染到苏联青年在苏联共产党和苏联政府关怀下无比的幸福。我们中国青年以能和苏联青年朋友一道担当起保术世界和平的重责大任为荣，我们把“祝一帆风顺”里面苏联科学家、艺术大师的忠告，看成是自己前辈的谆嘱一样。我们建设社会主义祖国的“旅行人”，一定能够在前辈宝贵经验中得到有益的启发，为培养我们的共产主义道德品质、为建设我们的伟大祖国而奋斗。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}