{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“南京路上好八连”党支部坚决按照毛主席的教导办事坚持民主集中制　加强集体领导发挥了党支部的战斗堡垒作用，推动了连队的各项工作","authors":[],"dates":[{"year":1972,"month":11,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　“南京路上好八连”党支部认真坚持党的民主集中制，加强党支部的集体领导，带领全连同志沿着毛主席革命路线不断前进。"},{"type":"paragraph","text":"不断提高执行民主集中制的自觉性"},{"type":"paragraph","text":"毛主席教导我们:“我们的目标，是想造成一个又有集中又有民主，又有纪律又有自由，又有统一意志、又有个人心情舒畅、生动活泼，那样一种政治局面，以利于社会主义革命和社会主义建设，较易于克服困难，较快地建设我国的现代工业和现代农业，党和国家较为巩固，较为能够经受风险。总题目是正确地处理人民内部的矛盾。方法是实事求是，群众路线。”八连党支部遵照毛主席的这一教导，坚持以路线为纲，联系实际，在党内进行党的民主集中制的教育。通过学习党内两条路线斗争的历史经验，批判刘少奇一类骗子破坏党的建设、破坏党的民主集中制的罪行，使大家进一步增强了执行党的民主集中制的自觉性。他们说:坚持还是破坏党的民主集中制，历来就是党内两条路线斗争的一个重要方面，历次机会主义路线的头子为了篡党夺权，没有一个不是破坏党的民主集中制的罪魁祸首。因此，是不是自觉地维护党的民主集中制，这是关系到能不能维护党对军队绝对领导的原则问题，也是检验我们党性纯不纯的重要标志。通过学习和批判，提高了大家执行民主集中制的自觉性。党支部正副书记之间，书记与委员之间，互相尊重，互相支持，“班长”不包办，委员不依赖，共同搞好各项工作。"},{"type":"paragraph","text":"充分发扬民主，集中正确意见"},{"type":"paragraph","text":"毛主席教导我们:“没有高度的民主，不可能有高度的集中”。八连党支部坚持充分发扬民主，用毛泽东思想来“统一认识，统一政策，统一计划，统一指挥，统一行动”。"},{"type":"paragraph","text":"八连党支部的正副书记带头发扬民主作风。一次，党支部在研究一个副班长能不能提升为班长的时候，正副书记都认为，这个副班长是个老同志，工作能力还好，可以提升。但大多数委员认为，这个同志发挥模范作用还不够，不同意提升，还批评了正副书记论资排辈的思想。正副书记认真思考了这个问题，认为大家的意见是正确的，就放弃了自己的意见。在另一次的支委会上，其他委员一致同意表扬的两个党员，只有副书记一人不同意。因为他事前已对这两个同志作过调查。当时，这位副书记的意见虽然处于少数，但他没有放弃原则，而是把自己调查来的情况向大家作了汇报，摆出了所以不同意表扬的理由。其他支委认为副书记说的有道理，都主动放弃了自己的意见。实践使他们认识到，正副书记既要敢于发扬民主，能听得进各种不同意见，又要善于用毛泽东思想辨别各种意见；凡是符合毛泽东思想的正确意见，就坚决采纳，反之，就要耐心地做解释工作。只有这样，才能真正集中正确的意见，做好工作。"},{"type":"paragraph","text":"开展思想斗争，自觉维护民主集中制"},{"type":"paragraph","text":"八连党支部在实行民主集中制的过程中，敢于开展积极的思想斗争，把问题摆到桌面上来，通过争论，辨明是非，统一认识。他们说:真金不怕火炼，真理不怕争辩，正确的意见和办法，只有在斗争中才能形成。今年年初，八连进驻上海市区执行警卫任务。当时，连队路线教育、军事训练、生产劳动、环境卫生等工作都需要抓。在支委会上，分工抓各项工作的委员都强调各自工作的重要。这时，主持会议的同志用毛主席关于“路线是个纲，纲举目张”的教导统一大家的认识，制订了以路线教育带动其它工作的决议。以后，他们深入开展思想和政治路线方面的教育，推动了各项工作的进行。"},{"type":"paragraph","text":"一次，有个支委犯了自由主义，造成了干部与战士之间的矛盾，影响了同志之间的团结。其他支委针对这个问题，对这个支委进行了严肃的批评，并指出:支委不带头执行支部决议，这是党的观念和组织纪律性不强的表现。这位同志虚心接受了同志们的意见，主动作了认真的自我批评，从思想上提高了认识。"},{"type":"paragraph","text":"(本报通讯　员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}