{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"棋缘","authors":["储福金"],"dates":[{"year":1996,"month":6,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"储福金"},{"type":"paragraph","text":"我从小就下棋。最早大概是五岁吧。那时我父亲生高血压长病在家中。他喜欢下象棋，是搏杀型的。这种棋风我继承了。这和我现在的平和的人生态度是相悖的。当然有时候也会忍不住拍案而起，过后自审是太冲动了，不知是不是这种棋风的影响，还是修性禅悟不够。"},{"type":"paragraph","text":"我对棋的喜欢，是被捧出来的。捧我的是我的父亲。父亲从小就“捧”我，我家金儿这么点大就会下棋，我家金儿比他阿哥还下得好。每逢会下棋的人来，父亲总这么“捧”我，并让出位置来让我下。让得我头一次回祖籍宜兴市农村，大约是七、八岁吧，就将村上所有大人都杀败了。其实那时我的记忆还很少，那记忆主要是父亲以后灌输给我的。"},{"type":"paragraph","text":"小学毕业的那个暑假，二哥在区里报名参加象棋比赛，父亲就鼓动我也去参加。当时报名除了户口本还要成绩报告单，负责棋类的体育馆教练看了我的成绩报告单，说都是3分4分的学生还会下棋?我说，我现在就和你下一盘。他笑起来说，好，好，你还是比赛去吧。"},{"type":"paragraph","text":"那一次我得了少儿组的冠军，几乎同时收到了区重点陕北中学的录取通知。接着从星期一至星期六上学读书，星期天到体育馆学棋。于是得了神经衰弱症。失眠，多梦，梦中依然在下棋。这病一直延续至今。其间有段时间好过，那是在农村插队，田野的阳光和风治愈过我。我生性内向，外表不好动，内心却热烈，这种性格使我与棋有缘，使我与神经衰弱有缘，使我与文学创作有缘。如果没有“文化大革命”的停课，我也不会下围棋。当时所在的居委会主任很喜欢下棋，常到我家和我父亲下棋。热天里，小巷里放一张方凳两把竹椅，对弈人静，穿巷风是很凉快的。有时他也和我下，象棋自然不是我的对手，输后推枰叹道:象棋没有围棋有意思。我正学了一点围棋的死活知识，便说围棋我也会下呀。于是兴冲冲地找来棋，急迫迫地摆起来，才在一个角上走了十几子，便是全军覆没。他不下了，说可以让我九子以上。现在我是很明白当时他失望的心情了，好不容易有个对手能对弈，却是能让十数子的豆腐棋。主任老头是个真围棋迷，应该说是个真正的好棋者，以后每次到我家，居然不找能作对手的父亲下象棋，宁可让我摆下九子来，认真地下到收盘数子。开初他向我预言，一年退一子，我九年才能赶上他。然而，我半年不到就杀败了他。以后论棋力，我是能让他两三子了，他做师傅的是不愿这样屈尊的，我也是不好开这个口的。"},{"type":"paragraph","text":"接着到了插队的年月，乡村很少有棋手，下围棋的根本就没有。再则用父亲的话说，下棋不能当饭吃。我也就再没认真钻研过棋。一去农村八年，只有一次恢复棋赛时，参加金坛县围棋赛，拿了一个冠军。但知青主要寻的是能当饭吃的手段，就迷上了创作，全身心地投入，加上我一参加比赛就失眠，神经衰弱的病就来了。我跟主任老头学的便是计算搏杀，精神好时，不惧任何棋手，精神差时，一般棋手也忍不住指导我几手“常规走法”。于是注定我把棋儿当做玩儿。"},{"type":"paragraph","text":"招工，创作，发表作品，调到省作协雨花编辑部，又去北京中国作协鲁迅文学院进修，再进省创作组当专业作家。文坛上人视下棋为雅趣，多能来几手，棋也就下得多了些。但也只是有兴致时，摆下盘来下一下。"},{"type":"paragraph","text":"当了专业作家，人说白拿工资，在家创作，何等地快活。我却说形同退休。虽说没有指标，无形中有着一种压力。我不敢马虎，不敢松懈，自然没有很多的时间去钻在棋上，却又同样不甘人后，一上棋盘，全力以赴，棋后，往往失眠半夜，脑中盲棋，把前前后后的变化都算了出来，第二日昏昏沉沉眼花腿软。"},{"type":"paragraph","text":"少不了还下棋，少不了还参加一些作为作家身份的比赛。赛了几次，遇上一些五、六段的业余高手，自己是无段无级的，居然还能对付，并没输得一塌糊涂，往往还有胜机。使我诧异自己多少年中，并不钻研棋，也不找好手对弈，棋力还是长了。高手说，人生阅历和棋理是相通的，这种悟性并不在棋的一招一式上，是在对棋理的理解和对棋势的把握上。功夫在棋外。这就和创作一般。古人云:功夫在诗外。又云:世事洞明皆学问，人情练达即文章。这些道理都是我有所悟过的。一通百通，世间存乎一理。"},{"type":"paragraph","text":"赛了棋，不由多注意了一点棋，原先对围棋界耀眼的新星的姓名是不去理会的，现在也不免关心一下。有时突然想到，自己未必是对棋有完全的爱好，只是负载了一种个人的棋的历史。到底不如当饭吃的创作那么全身心的投入。年已四十，应是不惑，却依然有惑。"},{"type":"paragraph","text":"不由念起最早的围棋师傅姓朱的老大爷来，他是不管对手棋好棋孬，也不管终盘棋输棋赢，只想有人对弈，他是真正的棋手，深深地迷在棋中，又超脱于棋局之上的。"},{"type":"paragraph","text":"我当然不是一个真正的棋手，然则我就是一个真正的作家么?"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}