{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"参加３２１１１队血战火海事迹宣传演出记","authors":["李中石"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"１９６６年６月２２日凌晨１时许，位于四川省合江县的塘河一号天然气井，管线突然爆裂，引发冲天大火。在这口井作业的四川石油３２１１１钻井队全体员工，牺牲６人，受伤２１人，历经３０多分钟的生死搏斗，终于制服了井喷，扑灭了大火，保住了气井和气田。（见本刊ｚｋ０１０１ａ何蜀：“文革中的３２１１１钻井队” ——编者）","type":"paragraph"},{"text":"这就是“文化大革命”初期轰动全国的３２１１１英雄钻井队血战火海的事迹，当时被媒体誉为“这是无产阶级文化大革命的伟大胜利，是无产阶级革命英雄主义的伟大凯歌，是共产主义精神的伟大凯歌，是毛泽东思想伟大胜利的凯歌！”","type":"paragraph"},{"text":"我有幸从头到尾参加了歌颂３２１１１队血战火海事迹的舞台剧创作和到北京、大庆等地的演出。这在我人生旅程中留下了难忘的珍贵记忆。","type":"paragraph"},{"text":"◇ 人生难解之谜把我推上文艺舞台","type":"paragraph"},{"text":"我走上文艺舞台，纯属偶然。","type":"paragraph"},{"text":"１９６４年，我初中毕业，尽管毕业考试总平均为９５·５分，升学考试总平均也超过９０分，但因“家庭成份”不好而被打入另册，名落孙山，成为“社青”（“社会青年”，当时对失学失业青年的称呼）。虽在街道上组织的学习、劳动中拼命努力表现，但仍与招工无缘。","type":"paragraph"},{"text":"１９６５年夏，喜讯从天而降，四川石油管理局来渝招工，参加“四川石油大会战”，无需政审，愿意的都可去，这对于我无异于天上掉下的馅饼，能够当上一名光荣的石油工人，作“第二个大庆油田”的创业者，多么令人自豪。——后来才知道，我们只是被招去作挖土石方、修公路、平井场的民工（临时工），并非“光荣的石油工人”。而那场“死拚猛打”、“穷干硬上”的石油大会战，也被“文化大革命”的高潮所中断，并未在四川找到“第二个大庆油田”……","type":"paragraph"},{"text":"怀着“我为祖国献石油”的满腔豪情，８万多十六七岁的重庆青年（其中大多因“出身”、“成份”不好而无法升学或就业），离开家乡，投身于“四川石油大会战”的滚滚洪流之中。","type":"paragraph"},{"text":"我是于９月２０日晚随队乘火车离开重庆的，次日清晨到资中，转乘大卡车到荣县、威远交界的荒山坡卡房店，分到机械化筑路处三大队六中队。所谓机械化筑路处，只是徒有其名，除了几台推土机、空压机外，说不上什么“机械化”，我们整天的工作就是用十字镐、锄头、钢钎、扁担、箩筐与泥土、石头作战，在荒山野岭中当“开路先锋”，为钻井作准备。","type":"paragraph"},{"text":"１２月１３日下午，我们七八个人刚把一块大石头推下悬崖，就听到大队宣传员叫我马上回住地，拿上行李到大队部，有专车接我到荣县处机关报到。我放下手中的钢钎，感到十分意外，调我到处机关干什么？我百思不得其解。伙伴们则七嘴八舌，有的说去学开汽车，有的说去学开推土机，还有人说去处机关培训后回来搞宣传……","type":"paragraph"},{"text":"伙伴们良好的祝愿，使我十分兴奋。我顺着林中的羊肠小道，飞快地跑回住地。住地在农民家的牛圈房，下面养牛，爬上竹楼梯，上面搭成的阁楼，就是我们六个人挤在一起的住处。收拾好行李，翻过一座山头，走了几里山路，来到位于公路边的大队部。大队长扬了扬手中的调令，对我说：“石头（他给我起的外号），马上到处文工队报到！车在门口等你。”","type":"paragraph"},{"text":"一听此言，我大吃一惊，从小长到１７岁，我还从来没上过舞台，现在叫我去文工队，不是赶鸭子上架吗？我再三向陈大队长解释，我对文艺一窍不通，是不是调令搞错了，我还是留在队上参加劳动吧。大队长不由分说，把我的背包扔上卡车说：“这是处里的调令，白纸黑字，清清楚楚写着你的名字，错不错你都得去。”我转念一想，来山沟几个月，连荣县城是什么样子都不知道，叫我去，我就去，权当是去县城玩一趟。","type":"paragraph"},{"text":"就这样，一辆苏制嘎斯５１型卡车，拉着我一个人去几十公里远的荣县，在处宣传队报到后，先叫我到乐队，可是我什么乐器都不会，只得暂时把我分到演员分队。我从小争强好胜，干什么事都想干得最好。对陌生的文艺表演，我坚信，业精于勤，没有什么能难倒人的事。于是，天天早上，练声、压腿，一丝不苟，排练时虚心认真。加上人年青，反应灵，接收快。功夫不负有心人，春节前给荣县人代会演出时，我的表演，得到了领导和观众的好评，成为队中的主要演员之一。","type":"paragraph"},{"text":"直到一年多以后，处党委宣传科宋敬文问我：“你到底会不会拉二胡？”我说：“不会。”“那就怪了。当初调你来，是有人向党委何书记推荐，说三大队李中石二胡拉得非常好，得到过重庆市文艺汇演第二名。这样我们才把你调来的。”到底是谁，出于何种动机，跟我开了这样一个玩笑，至今我也没有弄清楚。这已经成为我人生中一个永远找不到答案的难解之谜。可见，一次偶然机遇，有时会改变你的一生。","type":"paragraph"},{"text":"◇ 扮演烈士浑身摔伤不畏难","type":"paragraph"},{"text":"当时，在四川开展找气找油的石油大会战，是按照毛泽东的指示，从６０年代中期开始进行的“三线建设”的一个组成部分。","type":"paragraph"},{"text":"在四川省威远县一个名叫新场的小乡场附近山坡上。新修的盘山公路蜿蜒而上，一排排用片石垒成的“干打垒”平房，错落有致，排列其间。山顶那幢当地最大的建筑——能容纳１０００余人的大礼堂，也是就地取材，用片石砌成的。这片地区被取名为红村。四川石油会战指挥部就设在这里。１９６６年２月，时任全国人大常委会副委员长和中共中央政治局委员、中共北京市委第一书记的彭真到这里视察时题写的“红村”两个红色大字，矗立在礼堂顶上，很远都能看见。","type":"paragraph"},{"text":"会战领导小组由曾在大庆石油会战中取得显著成绩的石油部副部长张文彬挂帅，小组成员包括石油部的几位司长以及四川石油管理局党政领导一班人。局机关大部分也都迁到这里，山顶上红村广播站定时广播的高音喇叭声，上山下山来往于各部门的人流，从四面八方来到这里的车辆，使这片沉睡千年的荒山坡，呈现了一种前所未有的繁荣景象。","type":"paragraph"},{"text":"那时石油部门的文艺表演，受解放军战士业余演出队“对口词”、“群口词”、“枪杆诗”等表演形式的影响。追求一种刚劲有力、充满战斗气息的表演风格，把本部门的先进人物，先进事迹和生产成绩，编写成群口词或快板表演，同时配以铿锵的锣鼓节奏，加上夸张、粗犷的舞蹈动作、行进队列和静止造型，令人耳目一新。这成为当时石油部门独具特色的“文艺报捷”。各单位文艺队伍也叫文艺报捷队。演员都是从基层各部门抽调的，演出服装极为简单，男演员上穿蓝色夹克工装上衣，白色假领翻在外面，下穿蓝色劳保裤。女演员则身穿白衬衣，下穿蓝色劳保背带裤。手中的主要道具是两块系着大红绸蝴蝶结的竹板。为了表现石油工人的气概，一般在出场或需要强调的地方，拿竹板的右手都要高举过头，配合身体的动作，边打竹板边说。","type":"paragraph"},{"text":"有一次，我们到一个井队演出，没有舞台，临时把两台载重１０吨的“太托拉”卡车车厢板放下，并在一起作舞台。轮到我一个人高举竹板，走出队列表演时，一不小心，脚踩进两台车的连接处，一个趔趄，几乎往前跌倒，手中高举的竹板，如流星一般脱手，向下面的观众飞去。一刹那间，我脑子里一片空白，在台上呆若木鸡，平时倒背如流的台词，一下子全忘到爪哇国去了。这时台下早有观众眼疾手快，接到竹板，扔回到台上，观众们还友好地笑着鼓掌鼓励我重来。这是我记忆中最大的一次演出失误。但也可见当时简陋的演出与淳朴热情的观众之间的“心连心”。","type":"paragraph"},{"text":"１９６６年６月底，全国各大城市的“文化大革命”已如火如荼全面开展。红村也开始张贴大字报“声讨三家村”，“揪牛鬼蛇神”，许多大字报揭发批判了一个科室干部，称之为“走资本主义道路的当权派”、“大黑帮”（后来此人成为四川石油造反司令部的头头）。这使远离城市的我们也感受到“文化大革命”的气息。","type":"paragraph"},{"text":"就在这样的气氛中，四川石油会战指挥部的机关报《会战通讯》报道了３２１１１队血战火海的事迹。","type":"paragraph"},{"text":"７月９日上午，云集在红村，准备向战区“五级三结合”会议报捷的２０多支文艺报捷队，突然接到通知，全部集中到红村山顶的大礼堂，听张副部长的报告。","type":"paragraph"},{"text":"会上，张文彬宣布：会战总指挥部决定成立总部报捷队，用文艺的形式，在舞台上宣传３２１１１队血战火海的英雄事迹。要求７月１５日创作出初步方案，７月３０日战区“五级三结合”会议结束时汇报演出。在节目中一定要有《石油工人硬骨头》、《我为祖国献石油》、《大海航行靠舵手》等三首歌曲。要排演出像音乐舞蹈史诗《东方红》那样气魄的节目来。","type":"paragraph"},{"text":"我在１９６６年７月１０日的日记中写道：“今天向战区‘五级三结合’会议报捷后，原以为我不会被选到总部宣传队，结果，宣布时，有我的名字，真是令人兴奋不已。……除乐队外，演员大部分都很年轻，刚出校门不久，要完成这样一个艰巨的任务，是比较困难的，新成立的党、团支部，分小组组织了讨论，统一思想。各小组都写了决心书，大家一致表示，为演好英雄，宣扬毛泽东思想，就是累死在舞台上也心甘情愿，誓死完成宣演３２１１１英雄钻井队的任务。”","type":"paragraph"},{"text":"四川石油会战总部报捷队（后改称宣传队）１８０人，主要来自基建指挥部、筑路处、南充炼油厂以及川南、川中、川东北、川西北、石油沟等矿区的报捷队。演员中约三分之二是来自重庆的十七八岁的年轻人。","type":"paragraph"},{"text":"各小组表态的决心书，覆盖了声讨“黑帮”的大字报，醒目地挂满了驻地四周。群策群力、热火朝天的群众性创作活动就此展开。谁的方案好，就照谁的办。经过两天的集思广益，舞蹈节目选中川南矿区的《进军》、《抬工号子》，筑路处的《大海航行靠舵手》、《打夯歌》，另外有基建指挥部的对口词，南充炼厂的群口词等。要求演出的三首歌中，除《大海航行靠舵手》外，其余两首均要重新编排。","type":"paragraph"},{"text":"在短短几天中，要由这样一群毫无创作经验而且是临时凑到一起的人员创作排演这样一台要求高的节目，难度之大可想而知。但在那时的“革命气氛”中，我们这批年轻人根本不知什么叫困难，“学英雄，见行动”，一个个像拧足了发条的机器，浑身有使不完的劲。请看当时的作息时间安排：","type":"paragraph"},{"text":"早６点：起床６点半：练功、练声７点半：早餐８点到１２点：创作排练１２点：午餐下午１点半到６点：创作排练晚６点：晚餐晚７点到１１点：创作排练晚１１点：加餐","type":"paragraph"},{"text":"当天进度必须当天完成。一般都要搞到凌晨２、３点左右，最长时甚至到凌晨４点。第二天仍然照常进行，每天排练的时间都超过１５小时。","type":"paragraph"},{"text":"宣传队住在红村服务大楼（即招待所的新名称）。十多个平方米一间房，４张上下铺，住八个人。时值盛夏，酷暑难当，房间里开始连电风扇也没有，空调那更是天方夜谭。我们入驻约半个月后，房间才装上了电扇。","type":"paragraph"},{"text":"最要命的是没有排练场，偌大一个红村，除了山顶礼堂的舞台外，竟然找不到其他排练场地。舞台要留给乐队、灯光、舞台美术用，演员们只得到附近农家三合土挞谷场去排练。在血战火海舞剧中“五烈士”是重场戏，分别由徐重俊饰罗华太，许某（名字已记不清）饰王祖民，我饰吴仲启，曾祥荣饰张永庆，刘正委饰王平。除刘正委外，其他四位都是重庆青年。令人不解的是，牺牲的是六烈士，而邓木全烈士却未专门设计舞蹈排演，只在最后烈士塑像造型时才出现。","type":"paragraph"},{"text":"扮演烈士，无上荣光，我们的胸中充满激情。表现烈士们与烈火搏斗，需要在三合土地上摸、爬、滚、打，由于没有基本功，每次排练，都是硬摔在地上，我的手、肘部、膝盖很快跌破了，到医务室包扎一下又来。７月盛夏，烈日当空，挞谷场上的气温超过４０摄氏度，汗水早就把背心和裤子浸透，我们几个干脆就脱掉背心，赤膊上阵。刚包扎的伤口，很快又跌破了，汗水合着血水往下流。扮演烈士的演员都不同程度地受伤。为了减轻摔伤的痛苦，我们找来干谷草铺在地上，但很快发现踩在上面太滑，换成草垫又绊脚，后来用招待所床上的棕垫铺在三合土上，手脚用护膝、护肘保护，情况才有所好转。晚上排练，挞谷场上没有电灯，就点着蜡烛干，每天排练下来，浑身泥土汗水，又没有地方洗澡，只好在一尺深的小河沟里擦擦身。","type":"paragraph"},{"text":"７月１７日，《毛泽东思想伟大胜利的凯歌》第一稿终于完成。全剧分为“序幕”（由诗朗颂和歌舞《大海航行靠舵手》、《石油工人硬骨头》、《我为祖国献石油》组成）、“进军”（由多口词，快板、舞蹈、抬工号子、打夯歌组成）、“血战火海”（由音乐、舞蹈、画外音三部分组成）、“党和毛主席的无限关怀、英雄们战胜烧伤”（为８个人的配乐诗朗颂）四场。","type":"paragraph"},{"text":"经张文彬副部长及会战领导小组审查，认为完全没有反映出３２１１１队的精神来，特别是“血战火海”一场，至少要半小时，整台节目不得少于两小时。","type":"paragraph"},{"text":"创作排演的第一稿以失败告终。","type":"paragraph"},{"text":"◇ 重点宣传的烈士原是“三类”人物","type":"paragraph"},{"text":"与此同时，新华社、《人民日报》、《解放军报》、《工人日报》、《中国青年报》等十几家新闻单位组成的采访组来到红村采访。我们十多个主要演员多次参加了记者与３２１１１队英雄的座谈。","type":"paragraph"},{"text":"最初讨论时，采访组提出，要像宣传雷锋、王杰那样，３２１１１队也应该有自己的豪言壮语，于是便按照当时的“时代精神”帮忙“总结”，最先提的是：“把毛主席的指示落实在行动上！”后来，又觉得不太响亮，改为“把毛主席的指示印在脑子里，刻在骨头上，溶化在血液中，落实在行动上！”","type":"paragraph"},{"text":"在讨论副班长张永庆烈士的报道问题时，有人提出，张永庆虽然是共产党员，但在“文化大革命”运动初期被工作组划成了“三类”（当时各单位都奉命暗中给群众作政治“摸底排队”，排为四类，一类是依靠对象，四类是打击对象，三类属于不可靠的问题人物），因此宣传张永庆时要慎重。意见反映到总指挥张文彬那里，他十分生气：“人都烧死了，还讲什么‘二类、三类’，这些好同志就应该大力宣扬！”根据他的指示，张永庆的所谓“三类”问题一笔勾消，宣传的份量大大加强，成为六烈士之首。张永庆遗留下来的日记，也被找来由宣传部门“重新整理”，摘抄成“红色日记”发表。如果不是“文化大革命”形势的变化，也许张永庆的日记还会像雷锋、王杰的日记那样广泛传扬。","type":"paragraph"},{"text":"为了全面反映英雄集体，报道组还提出要增加一名家属代表和一名青年工人代表。于是，在原有矿区及基层党政领导、老工人等英雄组成的宣讲团中，增加了灭火时正在队上探亲的家属牟茂修和从农村来的学徒工徐光益。英雄们的讲演稿，一律由报道组的笔杆子们分头编写，集体讨论定稿后，报领导审查通过，再将讲稿发给他们背。演讲时的表情、语气、动作则由我们宣传队的人作“导演”，我曾经多次参与这样的“指导”。文化程度不高，不善言词的家属牟茂修和满口川南方言的徐光益，成为辅导的重点。通过反复练习，牟茂修变得落落大方，演讲生动。徐光益也大有进步，方言大为减少，宣讲时外地人基本都能听懂。而他那略显夸张，声泪俱下的丰富表情，在当时的气氛下，更赢得大家的称赞。","type":"paragraph"},{"text":"◇ 演英雄的宣传队里如何“破四旧”","type":"paragraph"},{"text":"文革形势到这时也发生了变化，因工作组明令撤销，四川石油会战领导小组通知各基层，暂停大鸣大放，只开展学习３２１１１队的正面教育，对我们的创作和演出，则提出了提高质量、抓紧进度的要求。","type":"paragraph"},{"text":"８月初，我们改出了第二稿，仍不能令人满意，特别是核心的“血战火海”一场，本来大家是受电台广播篮球比赛现场播音解说的启发，采取了演员在台上表演，乐队按情节需要配乐，加上画外音解说的形式，但三者一直未能协调配合，修改后问题也没有解决，创作排练陷入困境。","type":"paragraph"},{"text":"中共中央西南局、四川省委宣传部对这个剧的排演十分关心，这时派来了四川省歌舞团、四川人民艺术剧院、成都市歌舞团、成都部队战旗歌舞团、话剧团等单位的专业编导人员。他们来到以后，先深入到附近井队，了解钻井工人的工作、生活。学习３２１１１队的有关报道，从钻井队各工种的劳动中提炼出独有的动作特征，上升为舞蹈语汇编入舞剧中。又多次观看我们的排演，与我们座谈讨论，研究方案（这一切都是如今那种住星级宾馆通过闲侃炮制节目的“腕”们不可想象的）。","type":"paragraph"},{"text":"随后，他们对全剧，特别是“血战火海”一场，进行了重新整理。首先抓音乐创作，演员的舞蹈、画外音解说，都按照音乐的旋律和节奏，落实到每个小节、每个音符……","type":"paragraph"},{"text":"要让我们这些毫无基本功的业余演员，在短时间内完成舞剧的编排演出，表现出血战火海的英雄气概，无疑是极其困难的。他们从我们最差的基本功抓起，编出一套简便易行的方法，使我们的基本动作逐步规范，并结合演员的实际情况，提出编排方案，交队里讨论通过后，再进行一对一、手把手的辅导。从清晨到深夜，我们练多久，他们就要指导多久，他们的汗水和我们流在一起。凌晨，我们去休息了，他们还得制定第二天的排练计划。","type":"paragraph"},{"text":"我的那段表现吴仲启烈士牺牲的独舞，是省歌舞团吕波老师负责指导的。她身材很好，基本功扎实，工作起来有一股使不完的劲。但高强度的连续工作，使她几次病倒，脸色苍白，直冒冷汗。大家劝她回去休息，她从来不肯，吃点药，喝口水，照样和我一起，在三合土地上摔打。一个动作，一个眼神，她都不厌其烦，一遍又一遍示范、指导，直到我掌握了为止。","type":"paragraph"},{"text":"尽管队里准备了大量的绿豆汤、清凉油、仁丹、十滴水这类防暑药品，尽量调整排练时间，但还是多次发生排练时中暑晕倒的情况。","type":"paragraph"},{"text":"８月２８日，全队作了大幅度的人员调整，只保留了６０多人。经过一个多月的修改排练，９月１２日，《毛泽东思想伟大胜利的凯歌——记血战火海保住大气井的３２１１１英雄钻井队》全剧终于完稿并通过了审查。全剧分为五场：","type":"paragraph"},{"text":"第一场 向新气田进军：大合唱、舞蹈《进军》、舞蹈《劳动号子》、多口词、舞蹈《乘胜挺进》；第二场 血战火海：舞剧；第三场 毛主席在我们身边：配乐诗朗颂；第四场 学习英雄钻井队：快板群、歌舞；第五场 高举毛泽东思想伟大红旗奋勇前进：歌舞《石油工人硬骨头》、《我为祖国献石油》、《大海航行靠舵手》。","type":"paragraph"},{"text":"在剧本的内容方面，还大量加进了学习宣传“十六条”（即《中共中央关于无产阶级文化大革命的决定》）的内容。","type":"paragraph"},{"text":"在我们创作排练的同时，以收集到的救火现场实物、烈士遗物及照片、图片等为主的３２１１１队英雄事迹展览也紧锣密鼓地同时进行着筹备，很多解说词都取自我们演出的剧本。","type":"paragraph"},{"text":"９月２５日，会战总部政治部吴主任在我们全队大会上说：毛主席、党中央对宣传３２１１１队十分重视，由陶铸同志（当时中央领导核心继毛泽东、林彪、周恩来之后的第四号人物，分管国务院日常工作和党的意识形态工作）负责３２１１１队宣传办公室工作，下辖３２１１１队英雄事迹宣讲团。由宣讲队（即３２１１１队本身）、３２１１１工人业余演出队以及３２１１１事迹展览队组成。先到成都，然后乘飞机到北京，计划用两年左右的时间到全国石油系统巡回宣讲、演出、展览。","type":"paragraph"},{"text":"听到这个振奋人心的喜讯，我们一下子沸腾了，对我们这些十几岁的年轻人来说，除了看过天上的飞机，几乎没有人坐过飞机，而且还要到“毛主席居住的地方”去，真有一种梦想成真的感觉。有的人甚至迫不及待地写信给重庆的亲友报告“我已乘飞机去北京”……","type":"paragraph"},{"text":"这时，红卫兵“破四旧”狂潮已在各大城市掀起。因为官方媒体的大力宣传鼓动，“破四旧”之风也刮到了石油会战的山沟里。在我们演出队开展的“破四旧、立四新”活动中，发生了一个小插曲：女演员分队中，有一位来自川南矿区的演员，名叫徐湘。她高高的个子，明亮的眼睛，舞蹈动作刚健有力，是队里的主要演员之一，她那一对又粗又长的大辫子，特别引人注目，但却不幸成为队里“破四旧”的对象，大家要她剪掉“资产阶级发型”。她实在舍不得剪掉秀发，只得含泪离队回了矿区。","type":"paragraph"},{"text":"◇ 不知疲累辗转演出","type":"paragraph"},{"text":"在我的记忆中，１９６６年９月２６日是一个难以忘怀的日子。早晨６点３０分，红村广播站转播中央人民广播电台《新闻和报纸摘要》节目，全文广播了《人民日报》通讯员、《人民日报》记者、新华社记者联合采写的长篇通讯《毛泽东思想指挥我们战斗——记３２１１１无产阶级革命英雄主义钻井队血战火海的勇士们》以及人民日报为此发表的社论《毛泽东思想是革命人民的灵魂》。社论以极具时代特色的，被称为３２１１１队豪言壮语的一段话开头：“把毛主席的指示印在脑子里，溶化在血液中，落实在行动上！”——这一提法，与我原来参加座谈时听到总结的提法相比，删去了“刻在骨头上”一句。","type":"paragraph"},{"text":"当天早上，我们从红村出发，乘汽车前往成都，路过仁寿借田时，驾驶员跑到借田旅馆，借来了当天的报纸。我们争相传阅通讯和社论。到成都后，我们不顾旅途疲劳，连夜到曹家巷三分公司礼堂，安装灯光、纱幕、准备第二天晚上在成都的首场内部演出。","type":"paragraph"},{"text":"２７日上午，我们得知因红卫兵进驻石油部招待所，原准备我们国庆前和３２１１１队一起乘飞机去北京的安排改变。３２１１１队仍按原计划去北京作“毛主席的客人”住进中南海，我们则推迟到国庆后再乘火车进京。","type":"paragraph"},{"text":"当天晚上的内部演出，我们化完妆后，列队将３２１１１队英雄张仲珉、冉树荣等十多人迎进来。虽然这天没有公开演出，而且原计划悄悄来悄悄走，只演这一场。但闻讯赶来的观众很多，包括文艺、新闻、军队、党政机关等４０多个单位，成都市歌舞团就来了７０多人。虽然这天晚上演出中失误不少，但观众的反映仍然很好。","type":"paragraph"},{"text":"演完后，张仲珉、冉树荣等十几个伤势有所好转的英雄和观众见面时，全场沸腾了，掌声、口号声响成一片，久久在剧场回荡。他们的烧伤还未全好，身上披着薄薄的纱布衣服，旁人的手不能去扶他们，一扶，新长的皮就要破，他们的手也不能举起来。","type":"paragraph"},{"text":"会见结束后，我们赶紧把道具、灯光、幕布等装箱，准备回红村。第二天清晨，队里接到张副部长的电话，说四川省委杨超书记打来电话，因我们在成都内部演出反应很好，西南局、省委及军区的领导要看，希望我们能在成都公演。但由于拉道具的车早已出发，派小车去追也没追上，在成都的演出只好推迟。为此，会战指挥部决定成立演出二队，要我们尽快教出来，今后我们到全国巡回演出时，四川战区的演出任务，就由二队担任，另外还要搞一个轻骑队，到各井队演出。","type":"paragraph"},{"text":"９月２９日晚，在成都军区礼堂为《成都部队第二次学习毛主席著作积极分子代表大会》演出，成都部队司令员黄新亭、政委郭林祥和西南局、省市委部分领导人出席观看。演出结束，全队人员立即拆台装箱，凌晨１点，星夜兼程，赶回红村。这天，正好是中秋佳节，几天后我抽空在日记中补记了当时的感受：“明月高挂，坐在奔驰的汽车上，看窗外山青水秀，乘车赏月，可谓诗境。”处于高度亢奋中而不知疲累的心情可见一斑。","type":"paragraph"},{"text":"３０日上午９点到达红村，顾不得吃饭、休息，大家一齐动手搬运、装台、装大幕、天幕，直到下午５点才吃饭，当晚７点半开始为到红村参加国庆庆典的各单位代表和报捷队演出，这时大家深深地体会到苦战恶战、连续转战的艰辛。","type":"paragraph"},{"text":"国庆节上午，我们得知，９月２９日，周恩来、陶铸、康生、李富春、李先念、谭震林、叶剑英等中央首长接见了３２１１１队张仲珉、冉树荣、雷洪炳、彭家治、王存友、王有发和大庆铁人王进喜，周恩来代表党中央，国务院高度赞扬３２１１１队是无产阶级革命的英雄集体。３０日晚，３２１１１队出席了国务院在人民大会堂举行的国庆招待会，周恩来向各国来宾热情介绍：“这是我们的救火英雄！”党中央对英雄的关怀和鼓励，使我们深感演出责任的重大。","type":"paragraph"},{"text":"国庆之夜在红村演出完第二场，我们又星夜兼程赶往成都。２日晚，在“东方红礼堂”（原锦江礼堂）首次为西南局、省市机关公演，反响极为热烈。“文化大革命”时对英雄的狂热崇拜，使我们的演出一直沉浸在掌声、欢呼声和鲜花之中。接下来每天一场，直到１０月６日晚为前来四川访问的罗马尼亚党政代表团演出后才结束了在成都、红村的辗转演出。","type":"paragraph"},{"text":"在那些充满革命激情的日子里，流行的口号是“一不怕苦二不怕死”、“一不为名二不为利”。参加创作排练的人，无一例外，只讲贡献（当时还不时兴说“奉献”），不求索取。加班加点，连续作战，对我们是“家常便饭”；搬运道具，拆装舞台，对任何人都是“顺理成章”的事；累倒、昏倒、受伤，从没有人抱怨，也从没人提出过“加班费”或者“补助费”等物质方面的要求。现在的人们，特别是年轻一代，恐怕对此是很难理解的。","type":"paragraph"},{"text":"◇ 在文革的心脏北京不准看大字报","type":"paragraph"},{"text":"１０月７日，我们到了北京，这时才真正感受到“文化大革命”的震撼，满街的大字报、宣传车激昂的呼喊声，使得我们不知所措。","type":"paragraph"},{"text":"我在１９６６年１０月８日的日记中写道：“１０月７日乘２０次特别快车，由成都到达北京。来到无产阶级文化大革命的中心，世界革命的中心，祖国的首都，毛主席的身边，实现了多年来的心愿。从小我就向往北京。北京啊！北京。今天我终于来到这里，在这崭新的北京日记上写上了第一页。昨天晚上，在西直门车站下车，受到部里两位司长和３２１１１队王指导员和周队长的热烈欢迎。到了石油干校，王指导员代表３２１１１队全体同志，送给我们每人一个主席头像纪念章。今天早晨，大庆职工家属业余演出队来看了我们，并送了慰问信，非常热情。下午，吴主任给我们规定了纪律，不准随意上街，不准看大字报，不准与红卫兵接触，就是在北京有亲友的人也不准有任何联系。他解释说，北京现在学习３２１１１队的热潮一浪高过一浪，如果知道英雄和来自‘英雄阵地的英雄战友演英雄’，那我们就走不掉，完不成中央３２１１１宣讲办公室交给我们到全国巡回演出的光荣任务。”","type":"paragraph"},{"text":"后来才知道，规定纪律，实际上是不想让我们受到红卫兵“造反”精神的影响。","type":"paragraph"},{"text":"到京当天我们就与３２１１１队人员汇合了。３２１１１队的学徒工徐光益，年龄和我们差不多，我一碰到他，就赶紧好奇地打听：“你参加国庆招待会，国宴吃的啥子？”他用浓厚的泸州方言实话实说：“不晓得，脚杆‘接是’（一直）抖！”","type":"paragraph"},{"text":"国庆节代表全国工人阶级在天安门上讲话的王有发告诉我们，在天安门上，周总理把他介绍给毛主席时，毛主席热情地握着他的手，亲切地说：“就是四川那个打火队嘛！”王有发幸福的回忆，使我们激动不已。","type":"paragraph"},{"text":"从８日开始，我们在石油部俱乐部排练，舞台比红村的小。晚上我们到中国儿童艺术剧院去看了大庆家属演出的六场话剧——《大庆家属闹革命》，我在日记中记载的观感是：“演得很好。政治思想性特别强。”从剧场回来时，我们乘坐的汽车从天安门前经过，我的心情非常激动，终于看到天安门了！","type":"paragraph"},{"text":"１０日晚，我们又到东方红剧场（中国青年艺术剧院），观看大庆工人业余演出队演出的歌舞——《大庆人永跟毛泽东》。","type":"paragraph"},{"text":"１１日晚，康世恩部长等石油部领导及首都部分文艺工作者观看了我们的演出。次日，我在日记中写道：“今天上午，我们到天安门玩了半天，照了相，到文化宫走了一遍。里面的建筑大多关着，不能进去看。只好到王府井大街转了一圈。晚上，在红旗剧场看了北京京剧团演出的现代京剧《沙家浜》。他们加演了宣传３２１１１队的血战火海，这个节目不太成功，没有反映出石油工人的气概，只是一些京剧武打动作，根本不像血战火海在救火，没有工人阶级的感情。大庆演出队就比他们强多了。”","type":"paragraph"},{"text":"这一则日记中竟丝毫没有关于满街随处可见的大字报大标语和大串连红卫兵的记载。可见我们当时确实忠实执行了规定的纪律。","type":"paragraph"},{"text":"１３日传达的部首长意见，出乎意料的是，我们自以为很成功的演出，首次听到了批评：节目太舞蹈化、专业化；没有把血战火海的残酷性表现出来。演员的化妆、服装应该“形象化、生活化、真实化、劳动化”；第三场诗朗颂要推倒重来；要把病床搬上舞台，把伤员的伤势表现出来，把伤员们与烧伤作斗争的场面真实地反映出来……部党委决定委托大庆工委对我们的修改进行全面审查。","type":"paragraph"},{"text":"◇ 风雪严寒大庆行","type":"paragraph"},{"text":"大庆是我们十分向往的“铁人”王进喜生活工作的地方。列车驶过辽阔的松嫩平原，于１０月１６日凌晨３点到达大庆车站。后来我们得知，是因为首都来的一批红卫兵在哈尔滨火车站组织了几千当地红卫兵，准备拦截我们回北京宣讲。我们乘坐的火车不得不绕道，因而晚点。","type":"paragraph"},{"text":"我在当天日记中记下了到达时的盛况：“列车徐徐进站，我们受到在严寒中等候多时的大庆工委领导、劳模及数千群众的热烈欢迎。锣鼓声、鞭炮声、口号声、欢呼声响成一片。站台上毛主席画像、语录牌、语录本、红旗、鲜花汇成红色的欢乐海洋。３２１１１队英雄下车时，欢迎的人们沸腾了。大庆以王铁人为首的十大标兵，上前为英雄们披红戴花。热情的大庆人把英雄们抬了起来。王铁人等标兵和我们一一握手，少先队员给我们献花，我们和英雄一起受到热烈的夹道欢迎。大庆人高呼：‘向３２１１１队英雄学习！向３２１１１队英雄致敬！’我们则高呼：‘向大庆人学习！向大庆人致敬！’”","type":"paragraph"},{"text":"次日下午，在采油一部礼堂，大庆工委举行了隆重热烈的欢迎大会，向３２１１１队人员赠送了毛主席纪念章、大庆五好标兵纪念章和大庆会战纪念章，也送给演出队、展览队每人一枚毛主席纪念章和大庆会战纪念章。","type":"paragraph"},{"text":"在大庆的日程安排为上午参观学习，下午晚上修改排练。修改前分小组讨论，讨论结果集中交给创作组。负责编写的人写好，再交给担任角色的演员熟悉，由执行导演排练，没有上场的其他演员在台下看，提出意见再修改。几上几下，最后将方案报大庆工委审查。这次改动最大的是，将原来反映党中央关怀英雄治疗烧伤的第三场配乐诗朗颂全部不要，改为话剧《毛主席在我们身边》，把病床搬到舞台上，通过化妆把残酷的烧伤状况和英雄们与烧伤搏斗的场面直观（近乎自然主义）地呈现在观众面前。","type":"paragraph"},{"text":"在大庆，我们住在沙尔图农垦总场（当时大庆为保密的对外名称）东风接待站，尽管千方百计保密，仍有红卫兵找来。１０月２７日，纷纷扬扬地下起雪来，这是我有生以来第一次看见下这么大的雪，大风卷着雪花漫天飞舞，不一会，整个大地白茫茫一遍。下午排练完，我们回招待所吃饭，在门口碰到几个戴着红卫兵袖章的学生，衣服上还散落着雪花，脸冻得红红的，手放在嘴边，一边哈气，一边跺脚。看到我们，他们就一拥而上，拿出语录本要我们签字，其情景不亚于今天的“追星族”找明星签字。我们再三解释，我们不是英雄，只是演出队的，但他们依然不听，说他们冒着风雪走了两个多小时才找到我们：“你们不是英雄，也是英雄的战友！”我们实在无法推托，只能按宣讲团的规定，在他们的语录本上写上：“把毛主席的指示印在脑子里，溶化在血液中，落实在行动上！”落款一律写“３２１１１钻井队”。这也是我一生中冒英雄之名给别人签的一次字。","type":"paragraph"},{"text":"后来为了应付这种情况，宣讲团干脆铅印了一批名片大小的语录卡，印上那几句早为全国人民熟知的豪言壮语，落款是“３２１１１钻井队全体革命职工赠”。碰到红卫兵来就送语录卡。但不准收他们散发的任何宣传品，从而避免与红卫兵的进一步接触。这也使当时在全国已经轰轰烈烈开展的“文化大革命”基本上对我们没有什么影响。","type":"paragraph"},{"text":"经过半个月的反复修改，１１月２日通过大庆工委的审查，全剧第四次重大修改终于定稿。从１１月３日开始，我们在大庆采油一部礼堂正式公演。这是我们首次与大庆观众见面。当大幕徐徐拉开，雄壮的大合唱中天幕上打出“毛泽东思想伟大胜利的凯歌”时，全场掌声雷动。第一幕中的抬工号子引起了观众极大的兴趣，我们冒着室外零下２０多摄氏度的严寒，赤膊穿背心出场，反映３２１１１队人拉肩扛运设备的场面。观众们被这种劳动场面所感染，有节奏地随着号子的音乐鼓掌。舞剧“血战火海”在服装、道具、化妆上下的功夫，收到意想不到的效果。为表现被烈火焚烧的景象，服装是接近生活真实的焦黑褐色“褴褛”破布片。当演到烈士们烧伤的身影、前赴后继奋勇前冲，一个又一个倒下的时候，我在台上清楚地听到观众们抑止不住的哭泣声。舞剧结尾处增加了灭火结束时全队集合的悲壮场面：当伤痕累累的灭火英雄相互搀扶，六位烈士烧得遍体鳞伤的塑像重新出现时，场内哭声一片，痛哭声中有人高呼“向３２１１１队英雄学习！向３２１１１队英雄致敬！”口号声一直持续到第三幕话剧开始。","type":"paragraph"},{"text":"话剧把英雄们累累伤痕以及顽强地与烧伤搏斗的场面形象、真实地呈现在观众面前。全场寂静无声，观众的心似乎和台上伤员的心连在一起。痛苦时他们落泪，战胜烧伤后，他们欢呼雀跃。节目尾声《石油工人硬骨头》等三个歌舞一出场，观众又兴奋地随着乐曲的节奏鼓掌。《大海航行靠舵手》成了台上台下的全场大合唱，气氛之热烈，是我们演出以来从未有过的。演出结束后，观众仍然久久不肯离去。","type":"paragraph"},{"text":"有一次演出结束后，我们在后台卸妆，一个２０来岁的女红卫兵找到我们。自我介绍说，她是首都红卫兵司令部的，国庆那天在天安门城楼上与王有发谈过话。看了我们的演出，她很受感动：“希望你们到北京演出，向首都人民和毛主席汇报！”她同时表示，所有的演出事务全部由她负责。我们请她去找我们的负责人谈。后来听说，这位红卫兵，就是当时名噪一时的北京师范大学“井冈山公社”头头谭厚兰。","type":"paragraph"},{"text":"在特定的时代气氛中，会出现一些今人难以想象的人和事。我在日记中发现了我已淡忘的一则记载：","type":"paragraph"},{"text":"“大庆人对毛泽东思想的热爱，对英雄的敬仰，使他们带着深厚的阶级感情观看我们的演出。接待站５０多岁的老工人刘正业同志，是其中的典型。当我们刚来接待站时，他对我们非常关心，经常问寒问暖。４日晚上，他来看了我们的演出，第二幕血战火海，他就大哭了四次，手巾被泪水打湿了，就用帽子擦。回来已是１２点。这天本不该他值班，但他不放心，到各处去检查了一遍。回到宿舍，他翻来覆去睡不着觉，爬起来连夜写了决心书，到凌晨３点多钟，他含着热泪在我们队领导面前，读了他的决心书，激动地说了他的心里话：‘我在旧社会，从小死了爹妈，一直给资本家干活，从来没有哭过，我不喜欢流泪，流泪有什么用？！解放后看过很多戏，从来没哭过。可在今天看了你们的演出，我接连大哭了四次，你们演得太好了，把英雄都演出来了。看演出如果没有哭的人，那他就没有阶级感情，对毛泽东思想不热爱。我在接待站工作几年了，接待过中央乐团、中央歌舞团和上海来的音乐家、歌唱家，但从来没有见过你们这样的工人业余演出队，你们没有他们吃得好，但是你们比他们演得好，宣传毛泽东思想宣传得好，是我们工人自己的演出队，表现了石油工人硬骨头精神，没有毛泽东思想的武装，没有学好英雄就演不出这样的节目。只有工人业余演出队才能演出来。那些大城市的艺术权威，根本演不出。’他在决心书上说，向英雄学习，活学活用主席著作，把老三篇当作座右铭来学，并表示，这个月不休息，不回家。本来第二天该他休息，领导再三要他回家去看看，但他决不回去。凌晨四点多钟，他找队领导谈话后，还是睡不着。一大早就冒着严寒跑了三个中药铺，买通大海（中药名）给我们治嗓子，到处都没有。他只好到百货商店买了一个《东方红》日记本，并且把几年前人民画报记者赠送给他的《人民画报》——大庆油田专刊（他保存得很好）赠送给我们队。把王有发送给他的主席头像纪念章，赠送给扮演王有发的同志，他送给我们的不仅仅是一本日记，一本画报，一枚像章，他送的是一颗赤诚的热爱毛主席、热爱毛泽东思想的一个工人的心。这是对我们最大的鼓舞，最大的鞭策。”","type":"paragraph"},{"text":"１１月１６日早晨，队领导突然宣布：“马上准备回四川！”刚听到这个消息，我们非常吃惊，领导还宣布：“全队回原单位搞文化大革命，明年春天重新集中，到全国巡回演出。”","type":"paragraph"},{"text":"对于文革形势发展到了什么地步，我们毫无所知，也满以为明春真的可以重新集中再到全国演出。不料这一计划已完全成了泡影。","type":"paragraph"},{"text":"这一诞生于特殊年代里的特殊演出就这样无疾而终了。这时，由数亿人参加演出的史无前例的文革大剧却刚刚进入高潮……","type":"paragraph"},{"text":"□ 原载《红岩春秋》２０００年六期～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【往事追忆】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"破四旧","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}