{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在土改中学习","authors":["苗金"],"dates":[{"year":1950,"month":3,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苗金"},{"type":"paragraph","text":"在北京郊区做完了一个阶段的土改工作回到学校，认识的熟人一把抓住我，他们对我说的话似乎并不在作询问而是在替我作结论，不同的人却在说同一的话:‘这次收获一定很丰富?!’眼里流露出歆羡的神采；语气目光间又多少渗杂一些以没有能到具体的革命工作中去接受锻炼教育与改造的惋惜。这对我来说，受了十五天活的马列主义教育，是能够理会到歆羡与惋惜的表情后面的意义。"},{"type":"paragraph","text":"离开学校时，同学们正在作思想总结。深夜，冷寂的操场上，还有人影顶着星光幌动，一个、二个，从记忆中去搜索生活态度、思想意识上的缺点再进行分析批判，然后写到纸上来。我的思想总结、思想意识上生活作风上的缺点用不着去搜索枯肠，一勾一画都记录在我参加主持的各种斗争会上、实际问题的处理上，与老乡们日常生活的接触上，缺点暴露出来，工作上立刻要求批判，要求改正，不然工作就开展不了。无数颗火热的心要求着胜利的果实去做交代；就是想把缺点隐蔽起来也不行，工作无情的揭露开来，强迫要求改造，所以我庆幸自己，懂得了为人民服务与改造自己是如何密切的相结合!"},{"type":"paragraph","text":"在工作中，为我上第一课的，就是经由党的启发和教育因而觉悟起来有了强烈的阶级仇恨和斗争心的农民大众。一个划分地主富农阶级的斗争会开完了，农会的干部、代表、小组长就进行检讨。一个干部检讨了自己的错误。因为他自己对那个伪保长地主进行斗争时(说理的方式)不应该把质问说为:‘你说，你过去是不是在为咱们老百姓服务?’正当的质问法应该是:‘你过去是不是为的国民党反动派在服务?’另一个小组长也批评自己说话太多，没有让大伙多提意见，这是群众路线走得不好。这个检讨会并没有冷过场，都抢着暴露自己的缺点，严肃的对待自己的错误。这场面引起我脑子里一次强烈的对比:受了长期压迫的农民对于他们的阶级敌人的斗争是坚持不放松一点的，谁稍有一点错误就等于放松敌人，打击自己。一切的缺点都是不容许的。可是我们自己被旧思想旧意识所残害过的知识份子，却往往以自由主义的态度去对付思想意识上的敌人，明明缺点暴露出来了，也要转弯抹角的用话语把它粉饰起来。而未能意识到非无产阶级的思想对自己的危害。这一课学习了抛弃小资产阶级的臭面子、老老实实、不掩护、不夸大自己的缺点，要重视它，当成阶级敌人来消灭它!"},{"type":"paragraph","text":"在工作中，我们有好些次的独立掌握‘片儿会’。那时地主富农的成份已经划完，工作只是确定其它阶层的人的成份。我虽然学习了政策，还把政策带在手头参考，结果差一点错划出两个富农来。这使我发觉了工作上粗枝大叶的作风。几乎把朋友当成敌人来对待，这样的敌我要不分清，那土改这一杖如何打胜呢?责任心不强是我的第二课。"},{"type":"paragraph","text":"就在这会上，一位老大娘控诉一位伪保长把她的儿子拉去当壮丁，害得她一家人没吃没穿，我一听恐怕妨碍了会的进行，只对她进行安慰，会后也不去找她细谈。这样的做法，实际上是犯了原则上的错误，处理这问题的正确态度是应该去激发她的阶级仇恨心，让她有机会更厉害的控诉，我这样不痛不痒的安慰，等于在调和阶级斗争，替阶级敌人作了荫蔽。这是我的第三课。"},{"type":"paragraph","text":"这样的教育不只在自己的接触到的工作中进行，其它人所暴露的缺点，也增加了自己的警惕。一个同学在一个斗争地主的会上，先听了农民对于地主的残酷剥削与欺压的控诉，把他对地主的仇视心烧得火热，他也义正词严的用语话来揭破地主阶级剥削的罪恶，可是那位地主渐渐的低头了，似乎伤心的哭起来了；他的心也随着地主的态度软化，一点一点的软化，最后对地主还生出几分怜悯，先还骂地主几句，后来干脆让别的同志去说话了。他站在一边不言不语。这十足的暴露出来思想上的动摇性，没有明确的强烈的阶级仇恨。事后他很快的意识到了这一点。在以后的工作中就纠正过来。这教育了我们懂得了站稳人民大众的立场不是理论上说几句就能站稳了的；在其它的工作中，更使我认识到为人民职务并不单是轰轰烈烈的搞工作，那家的婆媳之间有了争执，去替她们解决了这也是在为人民服务。因为只有踏踏实实的替群众做一些他们需要替他解决的工作，他们才把我们当自家人看待，我们才能在群众中扎根，利用群众自己的力量来解决自己。这样我们把‘为人民服务’的理论用实际丰富起来。"},{"type":"paragraph","text":"这些片断只能拘画出实际的革命工作对于正在改造中的知识份子的思想上所起的教育意义的一些鳞爪。这也是我所理解到的，那没有能得到机会参加土改的同学表现出来对我的歆羡和对他们自己惋惜的表情所深藏的意义。(清华园)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}