{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"疯狂仇视和迫害我国专家　妄图贬低中国经援的巨大政治影响  奈温集团是破坏中缅经济合作协定的罪魁祸首  我国援缅工作光明磊落成绩显著，奈温之流永远抹杀不了","authors":[],"dates":[{"year":1967,"month":8,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"疯狂仇视和迫害我国专家　妄图贬低中国经援的巨大政治影响"},{"type":"paragraph","text":"奈温集团是破坏中缅经济合作协定的罪魁祸首"},{"type":"paragraph","text":"我国援缅工作光明磊落成绩显著，奈温之流永远抹杀不了"},{"type":"paragraph","text":"据新华社二十八日讯  本社记者报道：在执行中缅两国经济和技术合作协定的过程中，缅甸奈温反动政府一直玩弄假友好、真敌视的反革命两面手法。它一方面想从中国的经济和技术援助中捞取经济实惠；同时又不断违背协定精神，贬低中国经援所产生的巨大政治影响，特别是对用毛泽东思想武装起来的中国专家采取了百般歧视、限制、造谣中伤以至杀害的法西斯暴行。这就彻底地破坏了执行两国经济和技术合作协定的起码的基础。"},{"type":"paragraph","text":"奈温反动政府破坏中缅两国经济和技术合作协定的罪行，在它一手策划的遍及缅甸全国的反华排华运动中达到了登峰造极的程度。它纵容暴徒越墙冲入中国驻缅甸大使馆刺杀了中国援缅专家刘逸，制造了国际关系史上最骇人听闻的法西斯暴行。它组织和指挥暴徒野蛮地袭击了中国援缅工程的执行机构——中国大使馆经济参赞处，抢劫和焚烧了我国援缅工程的器材和供专家使用的工作、生活用品；同时还袭击了在仰光的中国专家招待所驻地。它在缅甸各地策划的反华游行和集会中，公然污蔑中国专家是“间谍”。更为严重的是，它组织和指挥暴徒在中国援缅工地上向中国专家进行反华“示威”，狂叫反华口号，肆无忌惮地侮辱中国人民最最敬爱的伟大领袖毛主席。它派出缅甸反动军警包围了各工地的中国专家住处，有的工地上的缅甸反动军队甚至强占了中国专家的办公室。它别有用心地企图煽动缅甸工人反对中国专家，为其迫害中国专家制造口实。它还无理阻挠因公前往仰光的各建筑工地的中国专家返回工地。目前，这一严重局势还在继续发展，中国专家已失去了行动自由，安全毫无保障。这一切，就使中国专家失去了继续工作的条件。"},{"type":"paragraph","text":"中缅经济和技术合作协定是一九六一年签订的。中国政府本着发展两国人民友谊的立场，对缅甸给予了援助。援缅的中国专家按照伟大领袖毛主席的教导，艰苦奋斗，忘我劳动，同缅甸劳动人民同甘共苦，亲密协作，又快、又好地从事各项援助工程的建设工作，博得了缅甸人民的高度赞扬。中国专家为发展中缅两国人民的友谊做出了自己的贡献。"},{"type":"paragraph","text":"可是，奈温法西斯军人集团从它反动的阶级本性出发，背信弃义，不断片面地变更预定的援助项目，对协定的执行造成严重困难，并使中国蒙受了不应有的损失。丹仁光轮胎厂、滚弄水电站就是明显的例证。这两个项目，缅方已经同意了中国设计，并决定立即动工。中国基建专家、技术人员以及部分材料、机械已经到达缅甸，或者在中国国内集中。这两个厂的主要生产设备也已经在中国国内制成待运。但是，缅方却突然宣布停建，在我有关当局的严正质问下，奈温集团不得不承认，这是他们的“过错”。"},{"type":"paragraph","text":"奈温反动政府对待两国协议的态度是口蜜腹剑，两面三刀。缅甸官员在我方人员面前多次承认：“对比各国的援助，中国经援项目质量最好，速度最快”。但是，害怕中国经援的巨大影响的奈温反动集团，却指使报纸造谣中伤，恶意诋毁，妄图贬低我援助成果。例如，一九六五年建成的滚弄桥，质量优良，提前通车。这座桥的回填土部分经过一个雨季之后发生了正常的自然沉陷。中国方面在交工时曾向缅方作过明确的交代。但是，缅甸《卫报》在报道中却恶意造谣，说什么桥梁“下沉”。我方对此提出抗议之后，仍不更正。密铁那纺织厂，由于缅方计划不周，准备不足，动工日期比原计划推迟了三个月。推迟责任明明全在缅方，缅方报纸却颠倒是非，倒打一耙，胡说什么“工程进度象蜗牛爬行一样的缓慢”，恶意嫁祸于中国专家。"},{"type":"paragraph","text":"奈温反动政府破坏两国经济和技术合作协定的卑劣行径，集中地表现在对中国专家的仇视和迫害，手段之卑鄙恶毒是国际关系史上前所未见的。奈温反动政府派出大批特务伪装成各种公开身份的人员到各工地，监视中国专家。它以保护专家安全为借口，在专家住处设置铁丝网，限制他们同缅甸人民的正常往来，实际上把专家住处变成了变相的集中营。更加不能容忍的是，缅甸当局竟然同蒋帮特务相勾结，指派他们混入工地，进行阴谋破坏。在滚弄桥工地上，由于中国专家的揭露就抓出了七个蒋帮特务，其中一人已经盗窃了工程图纸。在斯瓦胶合板厂工地发生的撞车事件中，有一名中国专家受重伤牺牲，十多名中国专家受伤，缅甸政府对这样的重大事件毫无表示，牺牲的专家埋葬后的第二天，缅甸反动政府竟无理地要扒坟移墓；中国受伤专家进了医院后，竟连医药都没有，让他们遭受痛苦折磨，甚至中国专家在医院吃的饭也是由当地华侨供给。这是丧心病狂的变相迫害！"},{"type":"paragraph","text":"缅甸反动政府极端害怕中国经济援助在缅甸所产生的巨大影响，极端害怕战无不胜的毛泽东思想在缅甸工人中的传播和伟大的中国无产阶级文化大革命在缅甸工人中所产生的深远影响，因而千方百计地限制缅甸工人同中国专家接触。它处心积虑地在缅甸工人中进行反华宣传，污蔑中国专家是“到缅甸搞政治宣传的”。它在各个建设工地上推行了一系列反动措施，不准缅甸工人读毛主席著作和佩戴毛主席像章，违者没收、开除，并派大批特务到各工地进行调查和监视；不准缅甸工农群众看中国电影；不准缅甸工人找工地上的中国医生看病；不准缅甸工人和中国专家的华侨翻译在非生产时间同中国专家接触；不准缅甸工人到车站迎送中国专家。同时，缅甸反动当局还想方设法限制中国专家的行动自由，如不准中国专家探望因公负伤的缅甸工人，不准中国专家请缅甸工人吃饭，胡说什么根据缅甸的习惯“客人是不能请客人的”。"},{"type":"paragraph","text":"中国专家到了缅甸以后，发扬艰苦朴素的优良传统，在生活上和缅甸劳动人民同甘苦，博得了缅甸劳动人民的普遍赞扬。可是，奈温反动政府却以怨报德，在生活上对中国专家竭力进行歧视和刁难。按照协定应由缅方供应中国专家的生活物资，从未如期按量地供应。在这种情况下，中国专家的生活物资不得不主要靠国内供应。可是供应品到达缅甸后，多次被无理刁难，不能及时取出。而且，这些供应品还经常受到缅方有组织的盗窃。"},{"type":"paragraph","text":"奈温反动统治集团是践踏中缅两国人民友谊、破坏两国关系、破坏两国经济和技术合作协定的罪魁祸首。"},{"type":"paragraph","text":"中国援缅工作，光明磊落，成绩显著，这是奈温之流所抹杀不了的。中缅两国人民的友谊山高海深，根深叶茂，这也是奈温之流所破坏不了的。奈温集团猖狂反华的大丑剧，只不过使它所标榜的假社会主义、假中缅友好和假中立的原形毕露而已！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}