{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人民公社把千年理想化为现实","authors":["董其武代表的发言"],"dates":[{"year":1959,"month":4,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人民公社把千年理想化为现实"},{"type":"paragraph","text":"董其武代表的发言主席团、各位代表、各位委员："},{"type":"paragraph","text":"我完全拥护周总理、李富春副总理、李先念副总理、彭真副委员长、李维汉副主席的各项工作报告。"},{"type":"paragraph","text":"周总理的政府工作报告，总结了我国第一个五年计划期间和第二个五年计划的第一年，我国人民在党中央和毛主席的英明领导下，在各个战线上所取得的史无前例的伟大成就。特别是一九五八年在党的总路线的光辉照耀下，取得了全面的、巨大的跃进，在我国历史上写下了极其光辉灿烂的一页。一九五八年我国的钢煤棉粮的产量，比一九五七年都增加了一倍以上。这种惊人的速度，不但在反动统治下的旧中国是不可梦想的事，就是在资本主义国家，也是望尘莫及的。因此全国人民不仅欢欣鼓舞，为完成一九五九年光荣伟大的任务而奋斗，并且满怀信心地为社会主义建设和共产主义建设大踏步的迈进。"},{"type":"paragraph","text":"人民公社把几千年人们所想像的“老有所终，壮有所用，幼有所长，鳏寡孤独废疾者皆有所养”的理想变成现实"},{"type":"paragraph","text":"在一九五八年各项工作大跃进的形势下，我国农村在社会组织方面，出现了一个新的、伟大的创举，那就是根据生产发展的需要和农民的热烈要求，在农村建立起来的工农商学兵相结合的、政社合一的人民公社。"},{"type":"paragraph","text":"人民公社在各方面显示了它的无比优越性和伟大的生命力。在人民公社建立后，我和我们一些干部，曾到公社一边劳动，一边参观学习。我亲眼看到广大农民那种气壮山河、热情洋溢的建设社会主义的气魄，确实使我非常感动！"},{"type":"paragraph","text":"由于公社化了，因而可以在更大范围内，组织人力、物力进行生产。孩子们送进了托儿所、幼儿园，丧失劳动力的老年人都进了敬老院。几千年来为着吃饭发愁的农民，现在是吃饭不要钱，得到了最可靠的社会保险。这才把我国人民几千年来所想像的“老有所终，壮有所用，幼有所长，鳏寡孤独废疾者皆有所养”的理想，变成了现实。并且使几千年来捆缚在锅灶旁的妇女，得到了彻底解放，参加了各种生产劳动和社会活动。农具厂、肥料厂及其他各种小型工业，在农村纷纷建立起来。不少农民走进了自办的红专学校。农村中的青壮年，为保卫自己的胜利果实和幸福生活，自动的在劳动空隙时间，积极学习军事技术。这样一种工农商学兵相结合的人民公社，不但是实现我国农村由社会主义的集体所有制过渡到全民所有制，由社会主义过渡到共产主义的最好组织形式，而且是维护社会安宁和保卫祖国国防的无比强大的后备力量。"},{"type":"paragraph","text":"但是帝国主义和他们的造谣家，却说我们这里实行的是什么“奴隶劳动”、“破坏了家庭制度”。请这些帝国主义先生们听听我国农民自己的话吧！我亲耳听到五十九岁的社员郑老善说：“旧社会我给地主扛长工，吃不好，穿不好，现在我们公社社员，吃饭有食堂，穿衣有缝纫组，我只想给公社多作点活，早日实现社会主义。”妇女们感受更深，女社员高便友说：“从前看孩子磨面，缝衣做饭，整天忙的不可开交，大人孩子还是经常吃不饱，穿不暖。现在吃饭进食堂，孩子送到托儿所。面粉厂、缝纫组代替了妇女的手工劳动。要不是成立公社，永远不会有这样的幸福。”这就是帝国主义者嘴里所说的我们的“奴隶劳动”和“破坏了家庭”。让这些帝国主义者在那里叫喊吧，周总理说出了六亿五千万人民心里的话：“我国的工人和农民除了失去了失业和挨饿的自由以外，什么也没有失掉。”同时，农民根据他们亲身体验，相信随着公社生产的发展，今后他们的生活，将一天天更加幸福美满。因而劳动热情更加高涨，建设社会主义的积极性更加充沛。"},{"type":"paragraph","text":"中国人民一向珍视各国人民的友好关系，但同时也不能使祖国统一和各民族的团结受到丝毫损害"},{"type":"paragraph","text":"正当我国各族人民以兴高采烈无比兴奋的心情，团结在党中央和毛主席的周围，建设自己幸福生活的时候，而西藏一小撮上层反动集团，竟勾结帝国主义和外国反动派，妄想破坏民族团结，分裂祖国统一，恢复帝国主义在西藏的侵略势力，保存他们的黑暗的、落后的、反动的、残酷的农奴制度，公开发动武装叛乱，烧杀淫掠，无恶不作。这种违背人民意志，破坏祖国统一的滔天罪行，不但激起了西藏人民的愤怒，而且激起了全国各族人民的一致愤慨。“讨平叛逆，捍卫祖国统一”这是六亿五千万人民的一致呼声。因而我中央人民政府在仁至义尽，忍无可忍的情况下，为维护祖国统一和民族团结，拯救西藏人民，才命令中国人民解放军驻藏部队进行平叛，在西藏人民协助下，不两日即荡平了叛乱，恢复了拉萨治安。中央并明令解散原西藏地方政府，由西藏自治区筹备委员会行使地方职权。这一英明措施，受到全国人民的一致热烈拥护，首先是受到了西藏广大劳动人民的热烈拥护。这些事实证明了西藏人民对于反动分子的黑暗统治，深恶痛绝。那些帝国主义反动派和印度扩张主义分子，应当在这些事实面前清醒些。西藏，从来就是中国的领土，这是世界各国人所共知的，平定西藏叛乱，纯粹是中国的内政，任何外国人无权干涉。达赖喇嘛被劫往印度后，在反动分子的挟持下，发表了所谓“达赖喇嘛的声明”，可以清楚地看出，这个声明纯粹是反动分子和帝国主义分子捏造出来的。奇怪的是，这种污蔑中国人民的政治性文件，竟能从印度外交官员之手散发出来，难道这符合和平共处的五项原则的精神吗？我们提醒那些帝国主义分子和印度的扩张主义分子，应当清楚地认识到：帝国主义摆布中国内政的时代已经过去了！你们的任何不可告人的阴谋，都注定是要失败的。解放了的中国人民，一向珍视祖国的独立与统一，也一向珍视同各国人民的友好关系。但是，绝不能因为珍视这一种友好关系，而使祖国独立统一受到丝毫损失和民族团结遭到任何破坏。这是六亿五千万人民一致的主张。也是正义的呼声。望你们头脑放清醒，不要自找可耻的失败。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}