{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"刘少奇关于半工半读和干部参加劳动的讲话","authors":["刘少奇"],"dates":[{"year":1965,"month":7,"day":17}],"is_range_date":false,"parts":[{"text":"刘少奇关于半工半读和干部参加劳动的讲话","type":"title"},{"text":"刘少奇","type":"authors"},{"text":"1965年7月17日下午，刘少奇在听了卫生部关于医务工作如何为农村服务的问题汇报之后，留下少数几个人谈了半工半读和干部参加劳动的问题。现将刘少奇的讲话要点补记如下：","type":"paragraph"},{"text":"社会主义教育运动，干部参加劳动，半工半读，这三项，是防止资本主义复辟，避免修正主义，免除官僚主义，为过渡到共产主义社会创造条件的根本措施。","type":"paragraph"},{"text":"半工半读，主要靠工业部门和商业部门来抓，不能靠教育部门。工业部门要主动的抓这件事。工业部门可以先在两三个工厂试验。","type":"paragraph"},{"text":"实行半工半读可以有两种办法，一种是六小时工作制，两小时上课；一种是四小时工作，四小时上课。这样就可以使脑力劳动和体力劳动相结合。工厂可以招收一些初中毕业生来进行训练，新来的工人工资可以重新定。老工人也可以六小时工作，两小时学习，工资可以不变。工作时间少了，原来两班生产的可以改成三班，原来开三班的可取改成四班。有的地方采用一个星期工作，一个星期学习的办法。据说这种办法不大好，学的东西容易忘，有的地方采取三天工作三天学习的办法，据说比较好，从长远来看，最好是四小时工作，四小时学习。可以搞两三个工厂试验一下，创造些典型。可以选几种不同类型的工厂，比如发电工厂、纺织工厂、机械工厂等来试验。初期不能多办，先办几个试试。先不在大工厂搞，可在上千人几百人的工厂进行试验。新建和扩建的工厂需要培训工人，也可以采用这种办法。","type":"paragraph"},{"text":"半工半读，在农村实行起来比较容易，在城市里困难一些。这里有个劳动场所问题。现在，半工半读制度还不巩固，还没有同生产完全结合起来，要选点试验，创造经验。","type":"paragraph"},{"text":"干部参加劳动在许多地方已经实行，但是，现在看来这个制度还不巩固。有的一个星期只去劳动半天或者一天，有的没有固定的生产任务，临时打杂。就是有些实行三定一顶的，制度也不巩固。上海有些工厂试验选举两套干部班子，一班抓工作，一班劳动，轮流工作，轮换劳动。这是半脱产，是个好办法。这样，干部参加劳动的制度就容易巩固了。","type":"paragraph"},{"text":"机关干部如何参加劳动？有些机关干部坐上大汽车到农村劳动几天，没有固定的劳动场所，没有固定的制度，这样还不行。可以采用上海有些工厂干部半脱产的办法，机关干部轮流当班，一班工作，一班劳动。也可以采用王任重提的办法，他提出干部轮流当班，一班工作，一班蹲点，有时一周还可开一二次碰头会。他说的是蹲点，看来干部参加劳动也可以采取这个办法。","type":"paragraph"},{"text":"北京一些大机关象计委大院，如何组织干部参加劳动？一种办法是到工厂去，固定同工厂联系参加工厂劳动，将来也可以由几个机关联合起来搞一个小工厂。机关干部参加劳动的问题能够巩固了，形成制度了，官僚主义就可以大大减少。","type":"paragraph"},{"text":"这些问题，在四清运动中也可以进行一些试点。这样，接班人的问题也就容易解决了。","type":"paragraph"},{"text":"现在半工半读不巩固，干部参加劳动也不巩固。听说今年从半工半读学校毕业的大学生只有几百个，毕业的中技生也很少。","type":"paragraph"},{"text":"有些工段长就可以不脱离生产，本身就是生产者，不要半脱产。厂长党委书记可以半脱产。半脱产就是共产主义，你还不干。","type":"paragraph"},{"text":"","type":"appellation"}],"comments":[],"origin":"教育部北京政法学院，高等教育出版社、人民教育出版社编印《刘少奇修正主义教育路线黑话集》1967年7月","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}