{"books":[{"id":"aisixiang","name":"爱思想","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"傅国涌：林昭四十年祭","authors":["傅国涌"],"dates":[{"year":2008,"month":5,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一、超越时代的思考"},{"type":"paragraph","text":"1968年4月29日，不到36周岁的北大学生右派林昭在上海被秘密枪杀。两天后，上海公安局人员上门向她母亲索取5分钱子弹费。1980年上海市高级人民法院重新判决她无罪。1981年，上海市高级人民法院宣布给她平反。"},{"type":"paragraph","text":"40年后，面对林昭的牺牲，世人不仅佩服她的勇气、壮烈和决绝，更惊讶她的思想。在整个民族几乎都停止了独立思考、陷入盲从、迷信和狂热的时代，她没有停 止思考，哪怕镣铐加身，乃至没有纸和笔，她以血为墨，以白床单为纸，在红色的牢狱中写下了大量血书。现在，我们只能看到极不完整的一部分，她在其中提出的 观点，她对时代和中国命运的思考，她使用的语言，都超越了同时代的人。她抛弃了当时无在不在的弥漫着火药味的斗争话语，找到了自己的话语方式，用自己的语 言概括那个时代。更为难得的是，她的批判不是破坏性的，而是建设性的。她的同伴黄政回忆，1962年她在谈到广大农村饿死人时，就说人民公社不合国情、不 合情理，应当及早解散，在农村实行耕者有其田；对于“割资本主义尾巴”，她提出应该允许私人开业经营，主张私人办厂成了她的罪名之一；她说要改变闭关锁国 的政策，加强与世界的联系，包括引进外资，借外债加速经济和科技的发展。她还提出了地方自治、联邦制等设想。这些今天看起来寻常、而且有些已变成现实的想 法，在当时的中国却无疑是一种空谷足音。"},{"type":"paragraph","text":"虽然她表示，作为一种权利，“那么天赋人权世人都拥有自己所应有的一份！谁也不比谁少即谁也不谁多！而是神圣的自卫权力本身便要求神圣的复仇权利！”但在她用血书写的那些传世文字中，她最终摆脱了简单的仇恨意识和你死我活的敌人思维——"},{"type":"paragraph","text":"“……我们反对什么那是很清楚的，可是我们到底要建立什么呢？要把自由的概念化为蓝图而具体地按着它去建设生活，可不是一件简单轻易的事情，特别是要在这 样一个广大分散痼疾深沉的国家里来建设它，就更其复杂艰巨！……只要生活中还有人被奴役，则除了被奴役者不得自由，那奴役他人者同样不得自由！然则身受着 暴政奴役切肤之痛再也不愿意作奴隶了的我们，是不是还要无视如此悲惨的教训，而把自己斗争的目的贬低到只是企望去作另一种形式的奴隶主呢？奴役，这是可以 有时甚至还必需以暴力去摧毁的，但自由的性质决定了它不能够以暴力去建立，甚至都不能够以权力去建立！……”"},{"type":"paragraph","text":"她在观念上找到了新的出路，对自由、生活、政治都有了全新的认识。她说：“高尚的目的根本不需要更加不可能用卑鄙的方法去达成，只有卑鄙的目的才能够与卑鄙的方法相得益彰地‘配套成龙’。”"},{"type":"paragraph","text":"她不是天上掉下来的，她是在中国这块土地上一步步走过来的，她也有过轻信、迷狂和个人崇拜，甚至不惜与家庭决裂。直到1957年之后，她才开始反省，开始追问，开始寻找，最终回归了良心，回归了人的本性，回归了生活本身。"},{"type":"paragraph","text":"1958年7月，当右派同学刘发清痛苦得吃不下饭时，她开导说，自己一开始也是吃不下、睡不着，还自杀，现在想通了：“这不单是我个人的命运问题，北大 划了多少了个右派？全国有多少？”“反右斗争还在全国进行，它的性质、它的意义、它的后果、它对我们国家、对历史有什么影响？对我们自己有什么教训？我现 在还搞不清楚。但我要认真思考，找寻答案……” 她吞安眠药自杀获救后，又想到北海公园投湖自尽，“躺在一张椅子上想了一夜，弄明白了许多道理。” 在1957年5月在北大鸣放时，她并无右派言论，只是在张元勋他们遭到围攻时，挺身说了几句公道话，与此同时，她参加了学生刊物《红楼》开除张元勋的签 名。最后，她未能幸免右派的命运。她在写给妹妹的信中说：“当我加冕成为‘右派’后，你是无论如何也不能体会我的心情的，我认为我热爱党的程度是压倒一切 的，没有任何事物可以与之相比拟。我不能忍受它对我的误解，而且误解得那样深。”她不顾自己的处境，为大跃进等原因造成的饥荒、大量饿死人的悲剧忧心如 焚，和一些志同道合的青年右派一起办了油印刊物《星火》，坚持说出真相，并给领导人写信提建议，力图以微弱的力量阻止悲剧的蔓延，因此以“反革命”罪被捕 入狱。她通往1968年4月29日的路就此开始。"},{"type":"paragraph","text":"二、做一个人，不做一张牌"},{"type":"paragraph","text":"自从1960年入狱之后，林昭对自己的处境并不是缺乏清醒的认识，她在写给《人民日报》编辑部的长信中：“我很知道反抗者在我们的制度下意味着什么，而走 反抗者的道路在我们的制度下又将遇到些什么？”对于自己的结局，她早有预感，做好了心理准备。她在1963年曾写下这样一段话：“民间本在传说死刑犯受枪 弹费自己出钱，而一颗子弹价值一毛几分，我就自费购买了也没关系，只要给人一个死法……能把血流在光天化日之下众人眼目之前亦云不幸之幸矣！林昭的血都是 一点点一滴滴洒在无人看见的阴暗角落里的！”1966年，她对前来探监的张元勋说：“顶多也就是死！他们杀机已定，哀求之与痛斥之，其结果完全相同！” 1968年，当她被折磨得只剩下不到70磅，大咯血，最后一次被送进监狱医院时，那个对她暗中怀有同情的医生悄悄说：“唉，你又何苦呢？”她则轻声答以： “宁为玉碎。”"},{"type":"paragraph","text":"她热爱生，但她只能做为一个人活着，她有个说法，祖先已从猴子变成人，“我这不肖子孙无论如何断难再从人变为猴子”。她不愿意任人摆布而苟全，也就是不愿 意变成人家手里的一张牌。她曾对审讯者说过在狱中做的一个怪梦：“一个变戏法的魔术家跳上跳下，不断对我挥舞着魔棍，并指着一个木框子叫道：‘进去，进 去！变我的一张牌——我正缺一张黑桃皇后！’但我叫得比他更响：‘我是个人，知道吧？不是谁手里的一张牌！黑桃皇后！你让我当金花菜老K，我也不干！’” “我是个人”，这是她的底线，不容突破，不可妥协。她在忍无可忍、多少镣铐加身的情况下，对狱警发出的最严厉的责问也是：“你们究竟是不是人！？是不是人 生父母养的！？”"},{"type":"paragraph","text":"作为一个女性，尤其天性即有着爱美之心的女性，一个有着强烈的求真渴望又才华勃发的女性，她的思想掘进之路，自我反思之路，在许多方面是借助直觉，借助感 知的，正如她在1957年5月22日那个晚上站出来为受围攻的北大同学辩护，不是什么理性计算的结果。她反省自己少年时代的政治追求，“其出发点也只是热 烈的感性而并不如一些政客似地是冷酷的理性”，或者是“青年的激情而非政客的理性”。"},{"type":"paragraph","text":"她在狱中说自己的思想和方法等都逐渐形成了一套完整的东西，但她同时说：“我不曾理性地去考虑和制订它们：这与其说是由于政治上的幼稚和不成熟，毋宁说是 由于青春代刚毅热烈的气质！虽然这二者也许不可分开。过去对着人们我也不止一次坦然承认：这个青年反抗者所作的诸般战斗行动大都源于直觉——感性，而不是 源于理性。理性在我只不过是或用以检验、反省以至理解感性的决定罢了。理性在一定程度上可以加深感性，然而绝对无法代替感性！”"},{"type":"paragraph","text":"“我只凭感性与直觉行事：是非之间无他途，不成功即成仁；兵来将挡水来土淹，大义所在不惜身命，头颅可抛、热血可洒，他何足计？！是故从也不去跟作游戏似地横拟一种方案，竖排一个可能——只知为公大义，不知机会主义！”"},{"type":"paragraph","text":"这几段自白十分重要，对于我们理解林昭最后的道路和抉择简直就是一把钥匙。她从来无意做政治家，也做不了那种政治家。她被秘密枪杀前，曾几次在狱中自杀未 遂，其中一次是1964年2月5日因不堪凌辱吞药皂求死，急救过来，狱方责怪她：“你也是搞政治的，怎就没有点政治家风度？”她回答：“可惜林昭不是政 客”，“本来不懂啥子政治，到了被逼无奈撞进这滩不是人下的浑水，初志仍不过是凭着书生本色的一领青衫一腔热血。……要作个有‘风度’的‘政治家’或者干 脆地说：作个专门玩儿利害的冷酷的政客，自认不仅完全不是料坯更毫无培养前途！”"},{"type":"paragraph","text":"1962年，她保释在外，右派同学羊华荣前来看她，同游苏州拙政园，她表示面对当时饿死那么多人的局面，决心为自由民主而斗争。羊劝说她：“你具有诗人的 气质，不具有政治家的气质，诗人讲真情，政治家讲假意，你太真，不宜搞政治，否则必然会吃亏。”我感到，这番话是知人之论。确实，她只是一个诗人，一个具 有诗人气质的思想者，在本质的意义上，她并不想搞政治，她只想做一个真正的人。"},{"type":"paragraph","text":"她致死的主要原因之一就是她的不认错，多位同学都提到，“反右以后，她死不认错，她是北大惟一不认错的”。入狱之后，“有人对她说：你只要承认一句自己错 了，就可放你出去。她回答道：‘不，我没有错，决不向邪恶低头。”她母亲劝她“孩子，你就认个错吧，不然，他们会杀死你的。”他回答：“我怎么能认错！认 错就是投降，认错就是叛变，我没有错！”"},{"type":"paragraph","text":"她自述：“……林昭这份难移的该死的本性就是这样！——遇到外来的侵犯镇压之类，首先想着的永远只是反抗而不是其他什么！”“不怕你们把林昭磨成了粉，我 的每一粒骨头渣儿都还只是一颗反抗的种子！”狱中人们都说她“有那么股子劲儿”，她自称这不过是“一股子书生气”，也就是她自己说的“感性”，这是她全部 的力量源泉之一，本是也是一个人身上最可宝贵的东西之一。对她来说，与生活本身的感受相比，一切理论、学说、主义都是次要的。监狱方面越是想制服她这个 “黄毛丫头”，她就越是不服，她称之为一场“制服”与“反制服”的斗争，这成为她致死的直接原因。对于“那么一股子劲儿”，她曾这样评说：“更正确地说或 许应该称之为斗争性罢？想当初这个年青的叛逆者早就向自己的同时代人——战友们说过：犹如‘与打击者以打击’这著名的口号一样，我们的行动准则应该是：与 斗争者以斗争！只要斗争尚在继续，只要我们一息尚存！而且在我认为这也是最最重要的一点：气可鼓而不可泄，只要这股子‘劲儿’存在，不论是处在看来如何优 劣悬殊众寡不敌、乃至几同束手的局面之下，人们也仍旧可以找到进行斗争的各种方式以及策略——合法、非法、非法中的合法或合法中的非法，等等。”"},{"type":"paragraph","text":"这大致上可以解释她在狱中为什么不肯低头。"},{"type":"paragraph","text":"三、知其不可为而为之"},{"type":"paragraph","text":"林昭谴责狱方先是想通过酷刑等手段想使她“失志”，而她坚持“匹夫不能夺志”。此计不成，又企图使她“失节”，她为此痛切地慨叹“天意弄人”——“这个大义所在一往无前的青年反抗者偏偏是个女子！……已不幸青衫热血误此身，更不幸天教生为女儿身”。"},{"type":"paragraph","text":"因为这个“女儿身”，她的反抗就显得更为悲壮，更为惨烈。她并不是不知道这是鸡蛋碰石头，在当时的环境下尤其如此，1958年到1959年，和她相恋的甘 粹劝她：“鸡蛋碰石头，会粉身碎骨的。”她的回答是：“宁愿粉身碎骨我也要坚持斗争，如果上千万个鸡蛋去碰撞这个石头，始终会在这块石头上碰撞出一个 坑。”"},{"type":"paragraph","text":"1962年，她在保外期间为什么要给北大校长陆平写信？她在狱中为什么要一而再地给上海市长、给《人民日报》写信，哪怕没有笔她也要用自己的血来写？不是 因为她幻想会有什么结果，她解释说：“我确知我的呼喊不会有任何回声……然而林昭必须对自己的一切行为包括语言负责！有了这封给北大校长的信介于其中，将 来编起文集来，从‘思想日记’到‘我们是无罪的！’，再到‘我呼吁，我控诉！’，这其间的一贯脉络就极其分明而一望可知，而且这年青人完全占着个‘理’ 字！……没理都是你们的！有理都是林昭的。这个年青反抗者不仅处在有利于占理的地位上，而且行事凡百皆先求得占理！理直则气壮！三人抬不过‘理’字儿！有 理且能打得太公，况其余乎！”她引用了许多与“理”有关的谚语：“四方招，八方理。”“吃了谷米，须讲道理。”“有理没理，出在众人嘴里！”"},{"type":"paragraph","text":"她明知对方不会和她讲理，但她还是要把理讲出来，不断地讲理，到最后还是讲理。她不是简单地用鸡蛋去碰石头，她要在石头上留下自己的痕迹。"},{"type":"paragraph","text":"她对审讯者说：“利害可以商榷，是非断难模糊！”“一切皆可引相对论。唯是与非断断不能二一添作五。”“是非之间绝无任何调和折衷的余地”。所以她只能选择向死而生。她骄傲地宣称自己作为反抗者所持的态度“相当光明磊落、甚至允称俯仰无愧！——可对世人，可质天日！”"},{"type":"paragraph","text":"她一次次地说自己集“坚定与幼稚”于一身，“幼稚的年青人其基本一面还只是坚定”，自称这是她“固有的政治特征”，她的坚定和幼稚不可分割地融合在一起， 在这里，幼稚只是相对于世故、成熟的世故而言，她永远也不可能走到那一步，这不仅是她的性格所决定，也是她的认识所决定的。她的自我评价还有一点就是多次 提及的“坚决和诚恳”，“我的诚恳不容误解，因为我的坚决不容怀疑……在我说来：坚决是产生诚恳的前提。”"},{"type":"paragraph","text":"“作为反抗者的林昭有一点是自谓可告俯仰无愧的！‘凌霜劲节千钧义’，迷惑、挫折至于力不能支那是另回事，至少至少战友决不能背离，犹如战斗决不能背弃。 假若不是因为执着于这一点，则我是也大可坐在一边，甚至根本无需乎走入反抗者的行列，诚如人们所言——我也承认：即使自从反右以来，对于林昭，为人的门尽 管关闭，为狗的门却一直是敞开着的！”"},{"type":"paragraph","text":"但她接着说：“然而我不能！”她的抉择已不是单纯的“节”和“义”所能解释，而只能在她的观念上寻找答案，如她自己说的，“政治思想的坚定一面也就是根源于此：靠观念。”她曾自述所有的判断源自“个人对于祖国政治现实之比较清醒、冷静、客观而且公正的估价”，以及“对于人类世界文明公义的确定的认识与深切的信任”。"},{"type":"paragraph","text":"四、回归人性"},{"type":"paragraph","text":"在一个个人崇拜甚嚣尘上的造神时代，她却借用“同时代中的一位闯将”的话说：“生殖器崇拜的图腾时代在整个人类历史上都早已成为陈迹了！我们不承认世间有 任何与众不同的‘神圣’的脑袋即如不承认有任何与众不同的神圣的卵袋！”这句话即使今天读来也很经典。在 1957年以后的11年中，她之所以一步步能在观念上攀得更高，走得更远，甚至把同时代其他人都甩在了后面，关键还是因为她人性中最真实、最柔软、最美好 的一面从来没有磨灭，并在严酷的现实中被激活、被唤醒，她向往人的生活的愿望决定了不能苟且、不能屈从，也就是她所说的宁可玉碎，不愿瓦全。加上她天性中 对自由的追求和她认死理的气质，这些合在一起决定了她的命运。"},{"type":"paragraph","text":"她几次说：“因为这一份该死的‘人性’正就是造成林昭本身之悲剧的根本原因！”“作为林昭的个人悲剧那是也只好归咎于我所怀抱之这一份该死的人性了。”她 的全部追求包括她的牺牲，归根结底，可以说都根源于她的人性，这一点，我们可以在她的生活、诗和她的基督教信仰中找到答案。"},{"type":"paragraph","text":"不了解这一切，就无法理解她的宁为玉碎，她这样选择不是因为否定生活，恰恰相反，是因为她太珍视生活、太珍爱生活了。她之所以反抗到底完全基于自己对生活 的理解。她说自己反抗的全部根据只是一条天人共许的铁则：“被践踏的公义必须得到伸张！这也就是我常爱提说的生活之价值观的基本内容之一部分。” 她憎恶与人的生活相对立的一切，她在送给一位同学的照片背面题了8个字：“什么是美？生活本身。”她理解的生活不是一个空洞的不着边际的名词，而是有着美 好而充实的内容，在她的同学、友人的记忆中，她是一个很懂得生活并且会享受生活的人，一个有着丰富情感的人，她爱喝酒，爱吃，在狱中她给母亲的信中还能一 口气开出几十种不同吃法的食物来，她喜欢跳舞，会随便采摘野花戴在头上，她会自己动手裁剪衣服……她对生活一直保持着美好的感觉。她在狱中送给张元勋的小 礼物是用糖纸做的帆船。狱警说她用糖纸编了许多艺术品，种类很多，全监狱都知道。小小的帆船在胡杰《寻找林昭的灵魂》纪录片的特写镜头中被放大，成为一个 美丽而伤心的象征。它表示，即使在镣铐加身，高墙重围，随时面临被虐杀的日夜里，林昭的心灵依然那么纯净，她对人间的爱，她对生活的向往，都在小小的帆船 中定格。"},{"type":"paragraph","text":"五、思想源头"},{"type":"paragraph","text":"从林昭的家世、成长历程来看，她深受母亲许宪民的影响，而她母亲又深受她大舅许金元——一位1927年“四一二”事变中被杀的早期共产党人影响，她妹妹说 她身上有“家传的政治基因”。她多次讲到自己幼受庭训，其中之一“就是必须对自己的一切行为负责”，从来不怕担负自己应负之责。她在读中学时就参加了左倾 的“大众读书会”和“大地图书馆”，类似中共的外围组织，读过马列的书和毛泽东的《论联合政府》、《新民主主义论》等手抄本。1948年暑假，她甚至做过 三天地下党员，只是因为对秘密工作原则缺乏认识，失去了组织关系，为此懊悔多年。她满怀希望地迎来1949年，一心上进，为此不要上大学，不惜跳窗从家里 出逃，还曾无中生有地揭发过母亲。"},{"type":"paragraph","text":"那么，最终使她超越那个时代的思想资源和精神源头又在哪里？"},{"type":"paragraph","text":"她读过《扬州十日记》，深刻地觉察到民族的悲剧“仍不过是历史之一贯性的延续”，“几名清兵就可以赶着一大群中国人去宰杀，——像赶猪羊似地驱叱而行；到 了地方喝令跪下便一齐跪下，听待人家拿着刀从前排逐一杀起而竟俯首帖耳得没有一个敢动！唉！中国人！中国人！！中国人啊！！！是故当读着辛亥革命先驱者陈 天华的《警世钟》、《猛回头》，秋瑾的遗诗以及林觉民《与妻书》等时，这个未失赤子之心的年青人不知多少热泪如注、纵横狂流沾湿篇幅！”她由衷地景仰这些 近代史上的这些杀身成仁的先行者，并自觉地接续她们的精神脉络，这是她重要的精神源头之一。但仅有这种资源，她只能走向以暴易暴的反抗之路。"},{"type":"paragraph","text":"这个时候，她身上另一种秋瑾等前驱所没有的新因素就被激活了，那是她早年就读的教会学校给她的基督教滋养，她在那里受洗进教。基督教给了她内心的光亮和力 量，使她流自己的血，却不想以血还血，而只是以自我牺牲的方式守护她深爱的一切。即使对于向她直接施暴的人，她心中也没有产生你死我活的念头。她一再地提 到良心这个概念，按良心行事，她说自己做的一切只是为了“迷途重归的基督徒的良心”。1949年，她从景海女中毕业后，曾离开基督的怀抱。成为右派后，她 开始逐渐回归，右派同学羊华荣回忆，“有次谈到基督教时，她说：你不要贬低上帝，我信奉基督教。”1958年到1959年，她在人民大学资料室监督劳动 时，每个星期天，她几乎都要带恋人甘粹到北京王府井大教堂做礼拜，给毫无宗教知识的甘粹讲圣经故事。甘粹认为：“她从小信的是在上帝面前是人人平等，反右 是不平等的，不公平的。她为了这个不公平，她出来替他们说话。她在大辩论的时候，站起来替右派说话。” 她自称是“一个奉着十字架作战的自由志士”，她在狱中追思被刺杀的美国总统肯尼迪时写道；“作为基督门徒我们各人诚实的灵魂无论何时永远共同呼吸、居住 而活跃在基督的爱里。” 她泰然表示：“……而假如上帝需要我成为一个自觉的殉道者，我也只会发自衷心地感激施赐与我这样一份光荣！”很显然，她把自己当作一个殉道者，在信仰中获 得升华。"},{"type":"paragraph","text":"当然，她还有一个受过英国教育、“沾上了威斯敏斯特的民主气息”的父亲，一个了解世界文明、具备西方宪政知识，在国民党时代有过从政经历，清廉耿直、洁身 自好的父亲。父亲彭国彦希望她成为班昭那样的人，给她取名“令昭”。然而，多年以来，父亲在她心目中只是个引以为羞的“反动官僚”，直到她成为右派，回到 家中后，才与父亲有了更多的交流，她对父亲产生了愧疚、亲情和敬仰。她第一次入狱后，她父亲选择了自杀。1962年，同学羊华荣见到保释中的她，发现她头 上戴了朵小白花，问她为谁戴孝，她说是父亲。“我说：过去你不愿提你的父亲，现在怎么成了孝女，他只是笑笑。”"},{"type":"paragraph","text":"父女之间的这些交流在她身上开始生根。她入狱后，曾对医生说：“我父亲曾对我讲，利用青年人的纯真热情搞政治是最残酷的。……历史将宣告我无罪。”"},{"type":"paragraph","text":"在单独囚禁的小囚牢里，她用自己的血在墙上画了父亲的灵位，而且用血一点点精心地装饰，经常祷告，获取力量。她说自己“多少沾染了一些政治气味加以熏陶了 一点宗教气质——怀抱了一点基督精神”，这里说的“政治气味”中应该包含了她父亲呼吸过的西方宪政气味，她对西方文明国家产生了强烈的倾慕之情。"},{"type":"paragraph","text":"另一个不能忽略的思想资源，就是北大传统对她的影响，1954年，他以江苏省总分第一的成绩考入北大中文系新闻专业，深受古典文学教授游国恩的赏识，建 议她改为文学专业。因为她的文学才华，她成为北大校刊、《北大诗刊》和《红楼》杂志的编辑、编委，在北大度过了愉快的三年。她曾写过一诗《沿着五四的道 路》：“北大的老钟，它曾在我们的时代的交响乐章里，奏了一支烈焰狂飙般的激情奏鸣曲……生生不息，代代相传。”"},{"type":"paragraph","text":"蔡元培、李大钊这些北大先驱在她心目中有着沉甸甸的份量。她在成为右派、自杀获救后，愤怒地质问：“当年蔡元培先生在北大任校长时，曾慨然向北洋军阀政府 去保释‘五四’被捕的学生，现在他们却把学生送进去，良知何在？天理何在？”她在1962年暂时出狱期间给北大校长写信，无非也是要重申北大传统。"},{"type":"paragraph","text":"在1957年的风暴来临前，她在北大《红楼》杂志第三期发表过一篇纪念李大钊殉难三十周年的文章，引用了这位北大师长1919年写下的两段话："},{"type":"paragraph","text":"“禁止思想是绝对不可能的，因为思想有超越一切的力量。监狱，刑罚，苦痛，贫困，乃至死杀，这些东西都不能钳制思想，束缚思想，禁止思想。……你要禁止他，他的力量便跟着你的禁止越发强大，你怎么禁止他、制抑他、绝灭他、摧残他，他便怎样生存、发展、传播、滋荣……”"},{"type":"paragraph","text":"“真正的解放，不是央求人家，‘网开三面’地把我们解放出来，是要靠自己的力量，抗拒冲决，使他们不得不任我们自己解放自己。不是仰赖那权威的恩典，给我们把身上的铁锁解开；是要靠自己的努力，把他打破，从那黑暗的牢狱中，打出一道光明来！”"},{"type":"paragraph","text":"这些话曾引起她深深的共鸣。我相信，这些思想资源也化入了林昭年轻的血液之中，转换成她自己的东西。后面这一段，她成为右派后还曾抄在日记里，从她最后的 抉择来看，她走的无疑也正是这样一条自我解放之路。身为中国共产党的创始人之一，李大钊属于北大这个精神谱系，他追求的思想自由，正是北大最珍贵、最重要 的传统之一。林昭无疑也属于这个精神谱系的，而且是这个链条上不可或缺的一个环节。"},{"type":"paragraph","text":"1957年春天，在纪念李大钊被杀30年时，林昭曾写下这段话："},{"type":"paragraph","text":"“鲁迅先生说：路是人走出来的。但如果没有第一个，也便没有后来的，也仍然没有路。而那第一个遵着遥远的火光，走进没有路的地方去，直到倒下去，还以自己 的鲜血为后来者划出了道路的人，将永远、永远为我们所崇敬。只要这条路存在一日，走在路上的后来者，便再也不会忘记他的姓名！”"},{"type":"paragraph","text":"没料到11后，她自己成了倒下的“那第一个”。整整40年后，我们同样可以用这番话来纪念她。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}