{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谢老教育后代二、三事","authors":[],"dates":[{"year":1980,"month":7,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"谢老教育后代二、三事"},{"type":"paragraph","text":"谢觉哉同志的小儿子谢亚旭同志（南京部队某通信团二连单边带电台台长），最近讲了几件有关谢老教育他的事。"},{"type":"paragraph","text":"“还是让他到艰苦的地方去”"},{"type":"paragraph","text":"谢老平时很重视对子女进行艰苦奋斗的教育。只要有空，谢老就把孩子们叫到身边，讲自己离开条件优越的家庭，投身革命，在贺龙同志领导闹革命的洪湖地区办报纸，宣传革命道理，在长征中爬雪山，吃青稞的经历；讲谢亚旭的妈妈在长征中三过草地的艰难困苦的情景。谢老不仅口头教育，还有意识地让子女在艰苦条件下锻炼。院子里有块空地，谢老就在休息时间带着大家翻地种菜，还养了猪。在谢老的严格教育下，孩子们在幼小的心灵里就埋下了艰苦奋斗的种子，决心长大了到艰苦的地方去工作。"},{"type":"paragraph","text":"1971年元旦刚过，谢亚旭当兵就要离开家乡了。谢老的夫人王定国考虑到：谢亚旭是谢老很喜欢的小儿子，他的几个哥哥、姐姐都在广东、新疆、内蒙古等地工作，谢老又长期生病住院，需要有个孩子在身边帮助照料。她便向谢老建议：能否让亚旭在近处当兵或者当个工人。谢老没有同意，说：“青年人志在四方，父母要支持孩子实现革命理想。”“还是让他到艰苦的地方去。”王定国同志知道，谢老一向对子女要求严格，不让他们留在身边过舒适生活，就是孩子下乡插队当农民，也要送得远远的，因此，她高兴地同意了。"},{"type":"paragraph","text":"谢亚旭离开了北京，来到南京部队，在离城市很远的山沟里当一名普通战士。放鹅、喂猪、学报务，都乐意干。就在谢亚旭当兵不久，谢老的病渐渐加重了。在这期间，谢老从没有写过信，也不让家里人写信把病情告诉谢亚旭。直到谢老逝世，谢亚旭才知道，回去只参加了追悼会，在母亲的催促下，他很快返回了部队。"},{"type":"paragraph","text":"“生活上要艰苦朴素”"},{"type":"paragraph","text":"谢老常说：“生活上要艰苦朴素，不要忘记过去，脱离群众。”谢老这样说，也这样要求子女。"},{"type":"paragraph","text":"一般做父母的对最小的孩子总是比较疼爱的，不论有什么要求，尽量依从。谢老却不是这样。谢亚旭小时，有时要求爸爸妈妈做件新衣服，谢老总是说：“你哥哥的衣服不是可以穿吗，破了补一补将就将就就行了。”谢老还要求子女吃饭也不要特殊，不得超过普通居民的生活水平，粗粮也要吃，更不能随便花钱。有一次，寄宿在学校读书的谢亚旭，在学期结束时，分到了节余的一元钱伙食费，没有拿回家，买零食吃了。谢老知道后，批评了谢亚旭，并讲了自己在延安时的一段生活情况。那是1942年，毛主席号召大生产，谢老把平时节余的一点钱，买了猪仔、羊羔和小鸡来饲养，猪长得很大，副业搞得不错，还受到了毛主席的赞扬。在谢老耐心的教育下，谢亚旭明白了节约光荣，浪费可耻的道理。打那以后，不再乱花钱了。"},{"type":"paragraph","text":"这个节约的习惯，谢亚旭也带到了部队。刚当兵时，每月发六元钱津贴，他却花不到五角钱，其余都存了起来。后来提干了，还是这个样。衣服、鞋、袜破了自己补。“要学点东西没有刻苦的精神不行”"},{"type":"paragraph","text":"谢亚旭当兵时，正是部队建设遭受林彪、“四人帮”严重干扰破坏的时候，许多人不敢钻研技术。谢亚旭训练却很刻苦。他不但报务技术提高快，还努力向一专多能发展，学会了几门其它有关技术。从1975年起，年年考核，门门优秀。去年，他被评为一级技术能手。"},{"type":"paragraph","text":"谢亚旭刻苦钻研技术，是和谢老从小抓紧教育分不开的。还是在谢亚旭上小学时，有一次，因作业难，没有做就睡了。谢老晚上下班回来，检查发现谢亚旭的作业没做，就把他叫醒，开导说：“要学点东西没有刻苦的精神不行，作业难，下决心钻进去就不难了。”于是，谢老陪着他把作业做好才休息。还有一次，全家人吃过晚饭准备去看电影，谢老已坐上车，这时谢亚旭的姐姐告诉爸爸：“亚旭作文没写好。”谢老听后说：“看电影是工作之余的事，学习任务没完成，那有心思去看电影。”又说：“年轻时不抓紧学习，学业无造诣，长大拿什么去为人民服务。”在谢老的建议下，全家人都没去看电影。那天晚上，谢老热情指导谢亚旭，直到把题为《国庆之夜》的作文写好。后来，这篇作文被学校评为优秀作文，推荐在“北京市少年宫”展览。谢老知道这件事后，高兴地对谢亚旭说：“这比看电影收获大得多吧！” （原载《新华日报》本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}