{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"广西广东甘肃西藏黑龙江福建召开妇代会  分别选出各省区的妇女联合会领导机构","authors":[],"dates":[{"year":1973,"month":8,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"广西广东甘肃西藏黑龙江福建召开妇代会"},{"type":"paragraph","text":"分别选出各省区的妇女联合会领导机构"},{"type":"paragraph","text":"新华社一九七三年八月五日讯　广西、广东、甘肃、西藏、黑龙江、福建六省、区，在七月十六日至八月四日期间先后召开妇女代表大会，分别选举产生了广西壮族自治区妇女联合会第五届委员会、广东省妇女联合会第四届委员会、甘肃省妇女联合会第五届委员会、西藏自治区妇女联合会第二届委员会、黑龙江省妇女联合会第四届委员会、福建省妇女联合会第四届委员会。"},{"type":"paragraph","text":"六省、区的妇女代表大会认真学习毛主席关于批修整风和妇女工作的一系列指示，深入开展对刘少奇一类骗子修正主义路线的批判，总结和交流了妇女工作的经验，确定了今后的战斗任务。六省、区的大会分别通过决议，号召各省、区的各级妇女组织，在毛主席无产阶级革命路线的指引下，团结各族、各界妇女，为实现党的各项战斗任务，加速我国社会主义革命和社会主义建设事业作出更大的贡献。"},{"type":"paragraph","text":"各省、区的妇女代表大会都开得生气勃勃，显示了经过无产阶级文化大革命和批修整风运动锻炼的广大妇女团结战斗的精神面貌。出席六省、区大会的代表，工农劳动妇女占绝大多数。许多代表都是无产阶级文化大革命和批修整风运动中涌现出来的各民族积极分子。代表中有工农业女劳动模范和女先进生产者，妇女工作专职干部，文教卫生战线上的妇女工作者，女工程技术人员，藏族第一代女工人，人民解放军女战士，上山下乡女知识青年和“可以教育好的子女”。爱国人士、台湾省籍、归国华侨、港澳同胞中的妇女代表，也参加了所在各省、区的大会。一些当年的红军女战士、女游击队员、革命烈士家属、做过多年妇女工作的老干部，也应邀出席了大会。少数民族代表中，广西有壮、瑶、苗、侗、仫佬、毛难、回、彝、京、水、仡佬等族的妇女代表，甘肃有回、藏、蒙古、满、东乡、保安、裕固、哈萨克、撒拉、土等族的妇女代表，西藏有藏、回、珞巴、门巴、纳西等族的妇女代表。"},{"type":"paragraph","text":"中共广西壮族自治区委员会第一书记韦国清、中共广东省委书记孔石泉、中共甘肃省委第一书记冼恒汉、中共西藏自治区委员会第一书记任荣、中共黑龙江省委第一书记汪家道、中共福建省委第一书记韩先楚，分别出席了各省、区的妇女代表大会，并在会上讲了话，热烈祝贺大会的召开。"},{"type":"paragraph","text":"到会代表通过批修整风，畅谈了各省、区妇女运动的大好形势。大家指出，在无产阶级文化大革命和批修整风运动中，广大妇女积极投入两个阶级、两条路线的斗争，深入批判刘少奇一类骗子的修正主义路线，受到了深刻的教育和锻炼，精神面貌发生了很大变化，极大地发扬了社会主义积极性。战斗在各条战线上的广大劳动妇女，以党的基本路线为纲，认真贯彻执行“鼓足干劲，力争上游，多快好省地建设社会主义”总路线，抓革命，促生产，为社会主义革命和社会主义建设作出了贡献，涌现出大批的积极分子和妇女干部，其中许多人加入了中国共产党和共青团，还有一些人被选进各级领导班子。广大女知识青年上山下乡，在广阔天地里茁壮成长。代表们表示，一定要遵照毛主席的教导，努力提高阶级斗争、路线斗争和无产阶级专政下继续革命的觉悟，加快社会主义革命和社会主义建设的步伐，为中国革命和世界革命做出贡献。"},{"type":"paragraph","text":"六省、区的代表大会经过讨论，分别通过决议，号召各级妇女组织，在党的领导下，团结广大妇女，坚持党的基本路线，深入开展批修整风运动，刻苦攻读马列著作和毛主席著作，增强识别真假马克思主义的能力，提高执行毛主席革命路线的自觉性；要贯彻执行社会主义建设总路线，勤俭建国、勤俭持家，在“农业学大寨”、“工业学大庆”的群众运动中，充分发挥“半边天”的作用；要大力培养和选拔妇女干部；要关心和解决好妇女的切身问题，注意落实男女同工同酬政策；要教育广大妇女用无产阶级观点对待恋爱、婚姻、家庭、子女教育等问题，抵制资产阶级思想的侵蚀；提倡晚婚和计划生育；广大妇女要积极响应毛主席的号召，鼓励和支持子女上山下乡，走与工农相结合的道路，同时各级妇女组织要在党的领导下，关心和爱护上山下乡的女知识青年，使他们在农村里更加健康地成长。"},{"type":"paragraph","text":"六省、区妇女代表大会根据毛主席关于无产阶级革命事业接班人的五项条件，经过充分酝酿和协商，分别选出了六省、区妇女联合会委员会。经过委员会全体会议选举和各省、区党委批准，广西壮族自治区妇女联合会主任为曾小平，副主任为黄金娥（壮族）、毛凤鸾、陆美花（壮族）、余爱武（壮族）、黎慧珍、何美玲（壮族）、万琼英；广东省妇女联合会主任为方兰，副主任为李杰、黄国志、王美季、马顺、陈挺、卢毅；甘肃省妇女联合会主任为李磊，副主任为李如阁、包凤莲（回族）、吴杰（蒙古族）、单秀、孟林、黄伟；西藏自治区妇女联合会主任为巴桑（藏族），副主任为阿沛·才旦卓嘎（藏族）、娜珍（藏族）、高世珍（藏族）、措姆（门巴族）、苏竹青；黑龙江省妇女联合会主任为张秀芝，副主任为吴琳涛、张宁、于清贤、陶冰华、潘军；福建省妇女联合会主任为罗春俤，副主任为杨兰珍、陈治礼、朱益明、苏华、骆素兰、洪秀枞、王明华。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"甘肃文革","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}