{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"劳模大会侧写","authors":[],"dates":[{"year":1950,"month":9,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"百万工人望眼欲穿的上海第一届劳动模范大会终于昨天隆重举行了。这是上海工人阶级、上海人民空前的大喜事，这是上海工人阶级、上海人民无上的光荣!"},{"type":"paragraph","text":"自早晨七时起，市府四周就涌流着各个单位欢送劳模的花车，歌声、欢呼声响成一片，一队队的腰鼓队、秧歌队、锣鼓队、军乐队在劳模跟前疯狂敲扭着，鞭炮在劳模的头顶上开花响亮，一阵阵风暴掌声在劳模们的四周起伏，成群结队的市民们怀着兴奋的心情围绕着劳模们，指手划脚谈论着他们光荣的劳绩!那种热烈的场面，说明了上海人民是多么爱戴敬仰我们的劳动模范!"},{"type":"paragraph","text":"会场布置辉煌壮丽，金星灿烂，红光满场。主席台两旁陈列着劳模们创造发明的模型和有关劳模的统计表。会场里充满着千余劳模们鼓舞的欢笑声。他们相互热烈祝贺，认真的交流着生产经验。金字“劳动模范”的绸条，碗大红花，骄傲的挂在胸前，把他们的脸照耀得通亮发红。魏来国等十几位战斗英雄和农民英模也在那里与这次评选出的全体劳模光荣会师。他们相互祝贺，相互提出保证在共产党、人民政府领导下为建设新中国而斗争!"},{"type":"paragraph","text":"大会在风暴的掌声中和乐声中隆重开幕了。大会一直在欢欣鼓舞中进行。大会主席，首长们讲话后，中国人民解放军华东海军司令部政治部等单位向大会献旗献花，当写着“站在经济建设的最前线”、“生产的旗帜”、“人民的方向、国家的骨干”这些光荣字句的锦旗挂上主席台时，当主席团每个人手中接满了鲜花时，全场欢声雷动，鼓掌历久不息。"},{"type":"paragraph","text":"在这种对劳模至高无上崇敬与热烈爱戴的浪潮中，每个与会的人们深深地体味到劳模真实的光荣!有的劳模竟感动的热泪盈眶。接着各界代表向大会致贺，青年代表张本说到“在评选出的劳模中有二百四十人的青年劳模，这是上海青年的光荣!”全场又响起浪潮般的掌声。"},{"type":"paragraph","text":"大会进行至十时五十分，劳模代表开始讲话。每当劳模上台讲话，主席团全体都起立致敬。第一个讲话的是阮开利，他是上钢二厂的工人，他兴奋地说:“我做了十年的工，受着无情的剥削压榨，……今天，我深深感觉到共产党是我们自己的党，只有在它领导下，我们才能得到幸福与光荣!”这是每个劳模从心坎要说的话!"},{"type":"paragraph","text":"发明白煤车的公交劳模张德庆工程师，大家都对他特别熟悉，特别热爱，因为大家都直接受到了他的恩惠，他一上台，就受到全场的欢呼。他向大会提出保证:“要向劳模学习，向工人学习，全心全意的为人民服务!”并简单叙述了他如何向群众商量，向工人讨教才能使现在白煤车成功。以后纱厂劳模杭佩兰，医务劳模钱悳教授也都讲了话，至此，店员、教育工会又向大会献旗献花，全场又轰动起来。以后劳模代表计浩然、于菊生继续讲话。他们一致向大会提出保证，继续努力，更多的为人民服务，更多的为建设新中国而努力。"},{"type":"paragraph","text":"大会通过的出席全国劳模大会的十五位劳模，在全场的欢呼与风暴般的掌声中，登上主席台，接受大家的瞻仰，主席团向他们献花，成群的摄影记者为他们拍照，坐到后面的人，眼巴巴的跑到台前去看他们，场外响亮着鞭炮声，邮工军乐为他们奏着:“我们工人有力量”高吭曲子，全场为他们的光荣欢呼高唱。"},{"type":"paragraph","text":"大会至四时宣告胜利闭幕，邮工文工团演出新京剧“纸老虎”，为劳模们庆功。直至晚七时，劳模们才坐着他们的花车，在欢送他们群众围拥中光荣回去。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\09\\509b020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>照片说明:(上)各工会纷送劳动模范入场。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\09\\509b020202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘中及</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(下)各工会向大会献旗。(本报记者　刘中及　摄)</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}