{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"血缘文化与文化大革命（论纲）（五）","authors":["王海光"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"王海光·（上接２３０７b）六、革命的退潮：政治血缘文化向自然血缘文化的回归","type":"paragraph"},{"text":"每次政治运动，都是阶级归属的再划分，决定着人们的政治生命和前途。是否能够得到政治认同、成为革命阵营的一员，是人们的生存安全的需要，也是参加运动的最重要的心理。“文革”这场天翻地覆的大运动，的确把中国搞得“周天寒彻”，在最大程度上撕裂了家庭的血缘关系。然而在革命破了千百万人的家之后，并没有给人们提供出一个能够生存的新世界。随着革命的退潮，开始了人们从政治血缘关系向自然血缘关系的集体回归。","type":"paragraph"},{"text":"（一）政治归属的认同对自然血缘关系的撕裂","type":"paragraph"},{"text":"“文革”之所以能够把各个社会层面的人们都卷入运动之中，是因为它否定了过去既定的政治归属关系，迫使每个人都面临来自毛的路线斗争新的政治归属关系的重新选择，把人们对政治归属的追逐发展到了最狂热的地步。","type":"paragraph"},{"text":"多年的阶级斗争，不仅造成了一个高度政治化的极权社会，也造成了人的政治生命的意识。政治生命意味着具有在政治化社会中的生存资格，决定着人们的生存状况和发展前途，关系重大。它用一种生硬的政治关系取代了人们的亲情关系，所谓“亲不亲，阶级分”，相信组织上能够给自己提供庇护。在政治的大原则面前，友情、信义、良知、爱情都是软弱的，都可能成为换取政治生命的砝码。","type":"paragraph"},{"text":"“文革”把每个人的政治生命都放到了运动的风口浪尖上，使人们的安全感受到严重威胁，强化了人们对权力的畏惧感和依附心理，人们寻觅政治归属的愿望极为强烈。远离权力中心的广大群众，对路线斗争的何去何从是不清楚的。他们政治归属的要求，只能表现在“紧跟照办不回头，毛主席挥手我前进”。所以，“文革”中对毛泽东个人崇拜的狂热，是建立在惶惶不安的民众心理基础上的。人们竞相用传统的崇拜形式表示自己对毛的忠诚、对他的革命路线的忠诚，形成了现代造神运动的狂潮。出现“红海洋”、“献忠心”、“忠字舞”、“语录歌”、“三忠于”、“四无限”等。对于这些群体性的荒诞，不能简单地归于群众的无知愚昧和宗教热情，内在的动因还是群众对于权力的恐惧、在暴力下无助、避害趋利的本能和寻求安全感的生存需要。","type":"paragraph"},{"text":"在“文革”运动中，为了表示自己坚定的政治立场、义无反顾的革命性而出卖朋友、诬害他人、背信弃义、落井下石的事情比比皆是。在革命的名义下，“文革”造成了成千上万“背叛”家庭、大义灭亲的壮举。原来出身不好的和文革中新沦为出身不好的，都迫切要求摆脱自己的政治困境，纷纷表示要与父母、亲属断绝关系，划清界限，揭发批判他们的“罪行”。这股对家庭“背叛之风”表明，“文革”所形成的巨大政治压力激发起的政治归属意识格外强烈，并产生了撕裂自然血缘关系的异常力量。","type":"paragraph"},{"text":"革命可以带来激情和狂热，但随着激情和狂热的退潮，生活要恢复到它真实的本来面目。“文革”造成了无数家庭的人伦惨剧，是政治压力使然，势必是短暂的。","type":"paragraph"},{"text":"（二）无可逃遁的政治和无可逃遁的家庭","type":"paragraph"},{"text":"在“文革”的狂飙袭来时，人们犹如刮到天上的纸鹞，飘飘荡荡，不知云里雾里，但是在轰轰烈烈一番以后，人们总归还是要回到现实的地面上来。当最初的革命狂热退潮之后，人们面对的现实是：政治的更加专制、经济的更加贫困、文化的更加封闭。政治、经济的严酷现实，都把个人与家庭紧紧地缚在一起，使人们不得不重新向家庭回归。","type":"paragraph"},{"text":"在政治上，血缘关系始终是“文革”各种政治认同中的最恒定的因素。在毛泽东解决了与刘少奇的路线斗争之后，又回过头来用传统的阶级斗争武器惩治群众，安定社会。接连搞了“清理阶级队伍”、“一打三反”、“清查五一六”等政治运动。这些运动构成了“文革”第二个血腥的波峰，各地非正常死亡的人数又创新高。这一轮的政治运动，是以强力重新建立秩序，各单位都是从家庭出身、社会关系上做文章，确定其阶级立场和政治归属。","type":"paragraph"},{"text":"无论个人为摆脱自己的家庭出身做出了多大的政治牺牲，结果无一不是徒劳的。那些希望摆脱资产阶级血缘纽带、得到无产阶级政治归属的个人努力，在被那些政治掮客利用、作为临时性的政治筹码外，自己并未因为有此革命壮举而解脱出家庭的政治束缚、得到革命大家庭的温暖。刘少奇的女儿刘涛就是这样的例证。１９６６年底江青亲自策反刘涛，要她揭发刘少奇，并说要当她妈妈。刘涛听信她的话，写了揭发刘少奇的大块文章，在红卫兵小报上广为流传。但刘涛与父亲决裂的革命表现，也不过只是得到了毛泽东的“可以教育好的子女”的认可，还是一个出身有问题的异类。其他试图与家庭划清界限的人，也都没有结果。“文革”以其冷酷的政治现实表明，家庭出身是人们无可逃遁的宿命。","type":"paragraph"},{"text":"随着局势平稳下来，血缘认同对政治认同决定更甚：株连之风大盛，已由家庭成员扩大到其他亲属。对出身要求更为苛刻，作为鉴别人们政治身份的最可靠的标志，甚至要追根寻源，上查三代、五代以上。摆脱家庭关系徒劳的努力，反证了血缘认同代替政治认同的事实。在得不到政治认同之后，他们的归属意识，迅速变成了失落感，反过来加强了家庭的向心力。","type":"paragraph"},{"text":"经济上，“文革”造成经济倒退，社会就业面很窄，人们的收入很低，无论在农村，还是在城里，青年人在经济上缺乏自立的能力。特别是上山下乡的知识青年，城市和农村强烈的反差、农村的贫瘠落后，使他们生计窘迫，家庭不得不为他们付出巨额的经济补贴。正是在这最基本的社会消费单位的意义上，家庭重新表现出它的强大的粘合力。","type":"paragraph"},{"text":"福建省莆田县城郊公社下林小学教员李庆霖，孩子在莆田县芦公社水办大队插队，劳动分得的口粮年年不够吃，每年都有半年或更多一些日子要靠回家吃黑市粮过日子，加上又没有一分钱的劳动收入，生活很困难。让李庆霖忧心忡忡的是，一旦失去了家庭的支援，孩子就没有办法生存了。李庆霖的情况是几百万下乡知识青年的家庭共同的命运。他幸运的是写信给毛泽东反映了这些情况，得到了毛的回信并资助了３００元。","type":"paragraph"},{"text":"这些红卫兵一代所有的“阶级斗争”观念都是来自执政党的宣传灌输，并没有自己的认知经验。到农村以后，他们才知道这些所谓日夜想翻天的“阶级敌人”，实际上都是老实巴交的农民。在中国最贫困地方获得的实际生活经验，使他们的政治观念发生了彻底的变化，不再轻信这些教科书知识了。","type":"paragraph"},{"text":"同时，政治生活中不断的政治运动，不停的整人与挨整，造成了人们的自我封闭。激烈的派性斗争制造了人们相互之间的怨恨，即使是局势平稳下来，也是“明无山头暗有礁”，使人际关系更为冷酷无情。“文革”风云变幻莫测，人的沉浮捉摸不定，落难时能给予照料和宽慰的只有家庭。家庭成员的落难，影响到每个成员的前程。家长株连孩子，孩子也株连家长。家庭成员都是一荣俱荣、一损俱损的关系，谁也逃避不了。","type":"paragraph"},{"text":"社会上一再宣传的“河深海深不如阶级友爱深”，现实生活真实的状况却是“阶级兄弟谁管谁”。从革命狂热中逐渐冷静下来的人们意识到，在阶级斗争冷酷的社会环境中，家庭是唯一能给予温暖的绿洲。无论是政治归属的认同标准，还是经济生活的现实需求，家庭都是自己不可改变的归宿。经过一番“大破大立”的革命，血缘文化逐渐蜕去了革命的政治外壳，开始回归到人们休戚与共的真实自然的家庭关系上来了。","type":"paragraph"},{"text":"（三）政治回报关系的断裂和自然血缘关系的复位","type":"paragraph"},{"text":"政治宗法关系是效忠与赏赐的回报关系，向上的效忠与给下的赏赐回报应该是成正比的，从而构成了“恩庇”关系。文化大革命使这个结构的链条发生了断裂。包括刘少奇、邓小平在内，从上到下的执掌各级权力的老干部们，主观上并没有反毛的意图，就是在“文革”中也是一直试图跟着毛泽东走的。但却被毛泽东发动的革命运动作为“走资派”，被“打翻在地”，遭到批斗、打骂、羞辱，被整得妻离子散，不少人还被整死了。跟着共产党打了天下，对毛泽东忠心耿耿，最后落到这个下场。干部的利益得不到保证，自己还成了革命对象，这使广大干部不能不对毛泽东产生怨愤之气。","type":"paragraph"},{"text":"这些跟随共产党辛苦革命一辈子的老干部们，对受批挨斗普遍不服气，怨气很大，牢骚很多。上上下下一片“没有功劳，也有苦劳，没有苦劳，也有疲劳”的抱怨声。政治斗争的残酷无情，对领袖和组织的恩庇关系的失望，使老干部们的政治归属感发生了很大变化，不能不以更务实的态度对待生活，考虑自己的子女与家庭。因自己被打倒而落难的子女们，失去了本来应有的锦绣前程，落入和平民百姓子弟一起上山下乡的命运。对此，老干部们是有负疚感的。","type":"paragraph"},{"text":"中共九大以后，随着落实干部政策的进展，一批批被打倒的领导干部相继获得解放，走出牛棚，重新恢复了职务，再度掌握了权柄。不能不想到要给受牵连的子女以补偿，给已下到基层的子女提供更好的发展条件，摆脱上山下乡的劳苦。在上山下乡的群体中，掀起了干部子女回城、参军、上大学的“走后门”风潮。干部子女大批“走后门”回城的举动，与“文革”标榜的反修防修目标是大相径庭的，也使那些无权无势无关系的平民子弟，再次认识到了他们和干部子弟与生俱来的落差。","type":"paragraph"},{"text":"江青一伙想利用开展“批林批孔”运动的机会，批一下“走后门”。深谙权谋之道的毛泽东自知这场运动得罪了广大老干部，对他们为子女走后门的行为采取了网开一面的态度，把自己也列入其中，说自己也送了几个女孩子上大学，制止了江青等人的做法。","type":"paragraph"},{"text":"走后门是政治血缘文化向自然血缘文化复位的标志。此风一起，就以势不可挡之势席卷社会各行各业。无论是干部，还是普通群众，安排子女都是家庭的首要问题。上山下乡的压力，社会就业门径狭隘，使子女的安排十分困难。社会封闭，经济倒退，文化萎缩造成社会机体的僵化，已没有青年自我选择的条件，子女为谋求自己出路的个人努力是其效甚微的，安置工作是比较父辈本事的激烈竞争。人们八仙过海，各显其能，纷纷挖路子，走门子，钻空子。父辈的职位、职业、职权都可以变为走后门的交换条件。但在权力的潜规则面前，普通群众是无能为力的。这可以说是以权谋私的初级阶段。社会上“学好数理化，不如有个好爸爸”的谚语广为流传。","type":"paragraph"},{"text":"政治化社会的权力运行效能，需要看其道德教化的功能如何，不断灌输的“思想革命化”提供了保障运行的润滑剂。在“文革”的动乱中，社会权力的运行出现了紊乱，权力的公共性质在蜕化，私有因素在增加。在全社会“走后门”的风气中，人们把权力和利益直接联系起来，互通有无，构成了权权交换的关系。虽然，“走后门”的现象在“文革”前就有，但形成风气、公开化了，甚至堵住前门走后门，这还是“文革”后期的事情。","type":"paragraph"},{"text":"各行各业的走后门，构成了人情关系之下的权力－利益的交换网络。这样，人际关系的重要性就异常突出地表现出来了，权权交换的“关系学”开始流行，成为生活的基本方式和生存技能。从家庭伸延出来的血缘、准血缘关系，以权为纲，织成了巨大而无形的网络，划定了人们的社会活动范围，使人们复归于家庭。为子女谋出路将权力关系和血缘关系得到了现实性的融合，并向全社会迅速蔓延开来。社会公开的道貌岸然的大公无私的革命宣传，和实际的社会运行规则，差距越来越大。名实不符的社会道德虚化的现象越来越严重。当时流传说：听诊器、方向盘、人事干部、营业员，是最有交换能力的职业了。","type":"paragraph"},{"text":"在“文革”后期，毛泽东企图重建社会生活的“革命化”，付出了巨大的努力。他再度提出了“学理论”运动，以马克思的“两个决裂”的理论观点说明“文革”的合理性，批“资产阶级法权”，搞“新生事物”。但此时，人们对这些东西再也鼓不起兴趣了。","type":"paragraph"},{"text":"对媒体大加宣传的新生事物和革命举动，如在洪水中舍命抢救几个电线杆子的英雄，立誓“扎根”农村的知青典型，大学生与农民结婚，后门兵的退兵、后门上大学的退学，小学生“反潮流”日记等，民间的认可度是非常低的。大家对这些“反潮流”的政治标杆人物，讽刺声音不绝于耳。也就是说，人们的判断力已经回归了现实生活的常识，并从生活的常识中感到了“文革”的荒谬性。不会再相信这些蛊惑人心的宣传了。对于这些报刊上竭力鼓吹的“反潮流”人物，人们大都把他们视为是一批狡猾的既得利益者，是想通过制造和宣传这些不食人间烟火的政治高调，来牟取自己的实际利益。","type":"paragraph"},{"text":"血缘文化从扭曲的政治形态回归到社会自然状态，对反“文革”力量积聚也有着作用。在阶级斗争的恐怖氛围中，人人相互猜忌、相互警惕，反“文革”情绪的传递靠的是最可靠、最原始的血缘、准血缘关系。“文革”后期，有关江青、“四人帮”的小道消息盛行，就是在这些可靠的人际关系渠道传播。","type":"paragraph"},{"text":"１９７５年５月３日，毛泽东在政治局上第一次批评了江青，并以他特有的语言把江青、张春桥、王洪文、姚文元称为“四人帮”。形势略微倾向老干部一边，社会上流传了许多真真假假的各种消息。如“红都女皇”事件、毛泽东批“四人帮”、政治局批了江青、张春桥想当总理等小道消息，都是从高干子女中传播出去，然后扩散到社会上的。流言成为反对“文革”的神兵利器，把江青、张春桥们搞得十分狼狈，不惜动用专政机器追查谣言，结果使谣言的散布更加广泛了。","type":"paragraph"},{"text":"在“文革”末期，民间各种流言纷纭，传递着人们对毛泽东和“文革”的不满情绪。毛泽东发动全民评《水浒》，以他擅长的古典文化，批评宋江是投降派，影射现实，暗指周恩来、邓小平和一批老干部。而民间也以古典文化影射现实，讥讽“文革”当局。当时在民间私下流传着晚唐诗人温庭筠的一首咏史诗《过五丈原》：铁骑云雕共绝尘，柳营高压汉宫春；天清杀气屯关右，夜半妖星照渭滨。下国卧龙空寤主，中原得鹿不由人；象床宝帐无言语，从此谯周是老臣。暗示毛泽东“远贤臣、近小人”，要搞家天下。","type":"paragraph"},{"text":"人们积压数年的反“文革”情绪，通过人际关系的渠道，在民间不断酝酿积聚，终于在１９７６年的“四五运动”中爆发出来了。人们借悼念周恩来，公开发泄对“文革派”的不满，矛头暗指毛泽东。在天安门广场上，群众自发响起的“秦皇的封建社会已一去不复返了”的呼喊，“洒泪祭雄杰”的呼唤“现代化”的声音，表现出了人心向背的历史力量。","type":"paragraph"},{"text":"毛泽东去世以后，中国政治轴心顿失。华国锋、叶剑英、汪东兴密谋，一举抓捕了江青、张春桥、王洪文、姚文元为代表的“文革派”。这是以“宫廷政变”的方式结束了“文革”，避免了可能出现的“腥风血雨”的局面。双方都是毛泽东最信任的人。一方是他亲自指定的接班人、“顾命老臣”和“大内总管”；一方是以毛夫人为首的“后党”、近臣。在权力高度集中，乃至出现了政治家族化的局面时，也只能是重演历史的故事，用非常手段结束非常之局。当然，对于实现历史转折，重新启动中国现代化的改革开放事业来说，这可能是一个代价较小的方式了。七、余论","type":"paragraph"},{"text":"（一）以“彻底革命化”为号召的文化大革命，却走向了传统血缘文化复归之路。这表明：经过这场史无前例的“大革命”，人们社会发展的社会条件已全面退化了。人的生物性关系越来越成为人的社会生存和发展的决定性条件。家庭的状况对一个人的发展前途的决定作用越来越强化，出现了马克思所说的中世纪“政治生物性”社会。这是巨大的历史倒退。","type":"paragraph"},{"text":"文化大革命的失败表明，共产革命虽然对中国传统社会进行了最激烈的冲击，建立了集权程度最高的大一统体制。但是，并没有建立起现代意义上的社会组织和法理性的国家体系，社会深层的结构还是传统的。没有建立现代社会的公共领域，没有维护个人权利的公共体系，中国人的政治意识和行为方式，还没有走出家国的认知体系。历史反复证明，权力越高度集中，政治风险越大。国家安危系于一人之身的政治，是最危险的政治。分权制衡下的权力，无论是三权分立，还是五权分立，政治是具有稳定性的，社会是有发展空间的。","type":"paragraph"},{"text":"（二）革命曾以血与火的暴力无情地撕裂了传统中国的血缘纽带，但在新一轮的继续革命中又将其重新复原了。革命走了一个轮回。一个社会的文明和进步，表现在个体越来越多得到社会支持的条件和具有自我选择的自由条件。个人发展的自由空间，只有在社会真正发育起来、各种社会中介组织成长、自组织结构发达、实现了横向分权的条件下才能实现。而向国家权力集中的纵向集权、消灭个人权利的国家集权体制是无法完成这个任务的。所以，在共产专政体制下，无论具有东方文化背景的中国、朝鲜，还是具有西方文化背景的苏联、东欧、古巴，都可以看到这种政治体制中的血缘文化组合。","type":"paragraph"},{"text":"福柯的后现代观点，曾提出了推论性政治与生物性政治的概念。在共产体制国家中，意识形态起着推论性政治的功能，以一套不容质疑的简约理论对青少年实施伪社会化的教育。而实际社会生活是随着阶级斗争不断的泛化发展，形成了革命语系下的新传统主义，使人们对体制有着强大的人身依附，构成了“不服从不得食”的生物性政治关系。意识形态和现实生活的两张皮，使人们的政治认同中存在着结构性紧张，这种内在冲突仍然继续发展。","type":"paragraph"},{"text":"（三）中国在“文革”后开始的改革开放，所谓破除旧体制的束缚解放生产力，实际上就是向常态社会回归。其中有两项政策最为重要：一项是给地富反坏右五类分子平反摘帽，实现了公民的平等待遇。这意味着新中国在３０年后取消了政治贱民的阶层，开始了公民社会的构建。全国摘掉了地富分子帽子的先后有４４０多万人，连同他们的子女，至少有２０００万人获得了应有的公民权利。以这项政策为标志，终结了自１９４９年以来在政治上人为划线的生而不平等时代。此后，一个人的出身、成分和他的个人作为，不再株连亲属、殃及子孙。宣告了政治株连的中世纪政策的终结。放下了沉重的家庭政治包袱，获得了同等的发展权利，许多人都成为了各个方面的精英人物。","type":"paragraph"},{"text":"再一项就是打破了单位体制的窠巢，恢复了以家庭为基础单元的自然社会。改革打破了大锅饭的单位体制，使家庭在社会中的地位和作用得以肯定，这是社会恢复到自然状态的体现。在农村实行的家庭联产承包制，是在经济制度上承认了家庭法定的生产生活地位。从个体户的出现，到后来的家族企业，民间经济在一直受歧视的情况下发展起来，撑起了中国经济的半壁江山。这正是在温暖的血缘纽带上，在家庭本位的社会构架意义上，重新激活了社会细胞，释放出了社会自组织的活力。家庭伦理的重构，是社会恢复自然常态的基础性条件，一个健康社会离不开健全的家庭伦理。","type":"paragraph"},{"text":"（四）经过文化大革命，在百年的革命激进主义唱衰之时，宗法文化由政治领域回归到生活领域，家庭重新显现了强大的归属感，但在权力社会中，本应属私人领域的亲情关系又给涂抹上了浓厚的功利色彩，自然的血缘关系也变得很不自然。随着国家管理集团的责任趋向的私利化，各级官员特别是高级官员的亲缘关系成为一个社会非常敏感的话题。人们往往把亲缘政治作为观察社会腐败的一个极其重要的视角。从改革开放之初，人们诟病的利用双轨制倒卖批文，到后来的圈地、盘楼、改制、发包工程……都少不了高干子女身影。作为一种权势身份的象征，许多骗子也都冒充高干子弟行骗。现在，屡爆不鲜的官员贪污腐败，常常和他们的家庭成员联系在一起。所以，关于高级官员子女亲属的情况动向，一向为社会大众津津乐道，是社会关注度很高的社会热点问题。问题的根本解决，有待于民主化的政治体制改革。","type":"paragraph"},{"text":"在传统国家走向现代化和民主化的过程中，代际关系是一个非常敏感的核心问题。人们关心的是，如何确定权力和财富的代际承继方式，是否具有法理上的公正性，是否能够给人民大众创造出具有平等性的社会机会。而且，这个问题如果解决不当，常常会响起革命的雷鸣。","type":"paragraph"},{"text":"前现代化社会的规则是以血缘关系作为权力和财富进行代际传承依据的自然法则，好处是降低了在代际传递中的社会成本。现代社会是民主政治，代际承继的关系是社会公共契约的关系。对于正处在由前现代化社会向现代社会过渡之中的、正在进行从专制社会向民主社会转型的国家，旧的社会规则失效了，但旧的传统心理仍在；现代社会的民主理念已有了，但民主社会的契约规则还没建立起来，这些矛盾集中地反映在代际承继的问题上。无论是高层的权力更替，还是家庭的财产承继，都无例外地存在着新旧冲突与矛盾。特别是高层的权力接班，由于权力授受的规则缺乏，经常会引发一场政治地震。作为转型时期的一个特殊的社会群体，高干子弟阶层的情况非常复杂，既有八旗子弟，也有十二月党人。具有什么样的历史责任意识和人文精神，将决定他们的政治取向。但是，无论如何，公共权力的民主化、社会分工的多元化、社会机会的平等化，自由平等博爱的普世价值、法治国家的契约精神，这些代表工商时代的人类文明价值的东西，都是社会现代化转型中必须牢牢把握的基本价值取向。","type":"paragraph"},{"text":"毕竟，在人类已经走到了全球化时代的今天，尽管各国历史文化不同，但大都在走向人类共同发展的文明大道。不管有多少曲折，还是“青山遮不住，毕竟东流去”。注释","type":"paragraph"},{"text":"〔１〕清华附中红卫兵：《革命的造反精神万岁》（１９６６年６月２４日）。  〔２〕清华附中红卫兵齐向东的大字报《无产阶级的阶级路线万岁》，北大附中红旗战斗小组大字报《“自来红”们站起来了》。这两个最早的红卫兵组织，都是经毛泽东肯定过的，为全国红卫兵的样板。  〔３〕清华附中红卫兵：《为有牺牲多壮志》，１９６６年６月中旬。  〔４〕北航附中革委会、北航附中红卫兵：《关于对联的回答》，１９６６年８月１４日。  〔５〕《毛泽东选集》第一卷，第２７２页。  〔６〕清华附中红卫兵（齐向东）：《无产阶级的阶级路线万岁！》，１９６６年８月初。  〔７〕王年一：《大动乱的年代》，河南人民出版社，１９８８年，第７１页。  〔８〕哈尔滨市红五类子弟造反大会会刊《红后代》社论：《鬼见愁——红色恐怖万岁》，１９６６年９月２２日。  〔９〕印红标：《失踪者的足迹——文化大革命期间的青年思潮》，香港：中文大学出版社，２００９年，第１２、１７页。  〔１０〕《中国共产党中央委员会关于无产阶级文化大革命的决定》，１９６６年８月８日。  〔１１〕毛泽东：《给清华大学附属中学红卫兵的信》，１９６６年８月１日。该信是作为中共八届十一中全会的文件发给会上，并没有真正给达清华附中红卫兵。  〔１２〕清华附中红卫兵：《红卫兵战歌》，１９６６年８月。  〔１３〕江青、康生等在天桥剧场与北京中学生的谈话。１９６６年８月６日。  〔１４〕刘京、谭力夫：《从对联谈起》，１９６６年８月１２日。  〔１５〕谭力夫在北工大辩论会上的发言记录，１９６６年８月２０日。  〔１６〕参见首都红卫兵纠察队西城指挥部第二、三号通令，１９６６年８月２６、２７日；北京工业学院附中红卫兵：《告全市红卫兵紧急呼吁书，十万火急！！》（传单），１９６６年８月２７日。  〔１７〕宋要武、华小康等：《致北京、武汉革命同学的公开信》之一、之二，１９６６年９月６日。  〔１８〕陈伯达：《两个月运动的总结》，１９６６年１０月２４日。  〔１９〕江青接见北京中学生代表谈阶级路线，１９６６年１１月１４日。  〔２０〕参见徐晓、丁东、徐友渔编：《遇罗克遗作与回忆》，北京：中国文联出版公司，１９９９年。  〔２１〕首都红代会部分大中学校毛泽东思想学习班：《天翻地覆慨而慷——无产阶级文化大革命大事记（１９６２。９－１９６７。１０）》，１９６７年９～１０月，第７４页。  〔２２〕《建国以来毛泽东文稿》第十二卷，中央文献出版社，１９９８年，第１１３页。  〔２３〕陈伯达接见重庆“八·一五”战斗团及其他革命师生时的讲话，１９６６年９月２５日。  〔２４〕印红标先生对这份文件的情况有详细的考证，认为是广州市老红卫兵响应“联动”的托名之作。参见印红标：《失踪者的足迹——文化大革命期间的青年思潮》，第５０～５２页，注６５、６６、６７。  〔２５〕《建国以来毛泽东文稿》第十二册，第２０３页；１９６７年２月３日，毛泽东会见阿尔巴尼亚外宾卡博、巴卢库时的谈话。  〔２６〕《建国以来毛泽东文稿》第十二册，第３８５页。  〔２７〕《人民日报》、《红旗》杂志、《解放军报》编辑部：《沿着十月社会主义革命开辟的道路前进——纪念伟大的十月社会主义革命五十周年》，１９６７年１１月６日。  〔２８〕《人民日报》、《红旗》杂志、《解放军报》编辑部：《划时代的文献——纪念〈通知〉发表两周年》，１９６８年５月１７日。□ 来源：《领导者》杂志总第４５－４６期（２０１２年４－６月）————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"刘涛","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"一打三反","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"四五运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}