{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"保加利亚人民共和国宪法十周年","authors":["乔·斯丹切夫"],"dates":[{"year":1957,"month":12,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"保加利亚人民共和国宪法十周年"},{"type":"paragraph","text":"保加利亚　乔·斯丹切夫"},{"type":"paragraph","text":"1947年12月4日，国民议会通过并正式公布了保加利亚人民共和国宪法。它规定了保加利亚劳动人民的政治权利与各种自由。这些权利与自由是付出了巨大的代价才取得的，——在全国性的反法西斯起义中，许多反抗保皇法西斯暴政的忠诚无私的战士献出了自己的生命。这次由保加利亚共产党领导的起义，在苏军的援助下终于在1944年9月取得了胜利。具有同等意义的是宪法创造了必需的保证，使可憎的旧时代的政治社会制度不再复辟。新宪法的通过标志着保加利亚人民为巩固人民民主政权而斗争的最后阶段的结束，并且，为国家的进步、文化的发展开辟了新的时期，为社会主义事业的发展揭示了光辉的前景。"},{"type":"paragraph","text":"宪法为保加利亚的社会发展、为最后消灭资本主义剥削铺平了道路。它结束了私人资本的种种特权，根绝了资产阶级统治的任何可能，同时在不排斥国家经济生活中的私有财产和个体积极性的情况下，保证了全民所有制和合作社所有制的优先地位。社会主义所有制的两种形式——国家所有制和合作社所有制被宣布为人民民主新国家的经济基础。宪法通过不久，国家按照宪法把私有工矿企业、银行收归国有，并且收购了大型农业机器以及其他重要的经济企业。因此，保加利亚的生产资料已掌握在国家和合作社组织的手中。"},{"type":"paragraph","text":"新宪法通过已经十年了。这是相当短的时间，但是在这段时间里却充满了英雄的事迹、革命的改革，经济上前进了一大步。保加利亚已经由落后的农业国变成了一个工业农业国，它的社会主义工业不断地向上发展，大规模生产的机械化农业的产量日益增长。大型的新工厂建立了，强大的发电站投入了生产。大规模进行社会主义建设所用的已不是外国和我国资本主义企业的资本，而是国家和劳动人民的资金，并且是为劳动人民服务的。"},{"type":"paragraph","text":"保加利亚农民多年以来的愿望实现了。土地改革实行了，土地归于农民，大块土地的庄园废除了。通过自愿合作的办法，以及在不剥夺农民土地私有权的情况下，农业合作社已经在国家的鼓励与援助下组织了起来。现在已有82％的个体农户和86.5％的耕地参加了大型农业合作社。"},{"type":"paragraph","text":"实行基本生产资料的国有化，废除剥削，这些为保加利亚人民共和国宪法所规定了的保加利亚公民的政治自由和人身权利提供了最有力的保证。"},{"type":"paragraph","text":"宪法体现了这样的原则，即是保加利亚的一切权力来自人民并属于人民。在这个国家里，只有一种权力，人民的权力，它是通过自由选举产生的代表机构及全国公民普选来行使的。宪法规定在民主集中制基础上建立统一的地方和最高的政权机关和行政机关体制。最高权力机关——国民议会和地方权力机关——各级人民会议，是由人民通过普遍、平等、直接和秘密的投票选举产生的，这是最完善的民主选举制度，对选举权不加任何限制。国家行政机关——政府和各级人民会议执行委员会，由国民议会和各级人民会议分别选出。国民议会和人民会议是保加利亚人民民主国家的政治基础。所有促进这个国家社会主义发展的措施都由它们计划与组织。人民会议在这方面起了特别重要的作用，使政府能够与群众密切合作。因此，宪法规定：各级人民会议在执行其任务时，必须依靠人民以及他们的群众组织的政治积极性，吸收他们广泛参加。人民会议法和其他条例对这一基本原则作了具体的规定。"},{"type":"paragraph","text":"保加利亚宪法承认劳动是社会和经济的一个基本要素。在保加利亚，过去劳动被认为是一种低贱而沉重的负担，而今天已成为一种荣誉、尊严和英雄的行为。政府制订了一系列保护劳动的法律，后来又将它们归纳在劳动法里面；政府采取了种种措施，在组织和保护劳动中贯彻社会主义原则，提高劳动生产率，保护职工身体，改善他们的生活条件，并供养暂时或长期丧失劳动力的劳动者；以上这些都有力地证明人民政府对人民的无微不至的关怀。"},{"type":"paragraph","text":"保加利亚生活的改善为宪法规定的教育权利的充分实现创造了有利条件。今天，成千成万的劳动人民和他们的孩子进了普通学校、职业学校、夜中学、技术专科学校和高等学校。初级教育是免费的义务教育，现在五十岁以下的公民中已经没有文盲了。政府以发展教育网、颁发奖学金、建立学生宿舍，补助所有愿意学习的人等办法来保障教育权利的实现。"},{"type":"paragraph","text":"保加利亚人民共和国的根本法是以社会主义的人道主义为基础的，它不承认由于民族、信仰或财产的不同而享有任何特权。它规定妇女在政治、经济、社会及文化生活中与男子一律平等。今天在保加利亚，妇女也担任了部长、工厂经理、教员、医生和合作社社长等职务，她们与男子处于平等地位。在法律面前一律平等，这样使得所有公民都能充分运用他们广泛的权利和自由，他们都必须遵守国家的法律。当某人的罪行证明确实后，只有法院才能处罚，并且还充分保证有辩护的权利。"},{"type":"paragraph","text":"宪法保障公民有自由、自主权利，有言论、出版、集会、结社的自由。保加利亚的政治和文化的群众团体，在人民政权下，开展了他们过去从来没有的广泛的活动。今天，他们在共同的目标下团结起来并做了许多工作，教育保加利亚公民并把他们的意志和力量集中起来贡献给社会主义的建设事业。"},{"type":"paragraph","text":"宪法规定，各民族平等，尊重各民族，信教自由以及禁止宣传对种族、民族或宗教的歧视。这些都体现了宪法的民主性和国际主义的实质。"},{"type":"paragraph","text":"保加利亚人民共和国宪法是和平的宪法，是保加利亚人民和平发展的宪法。它反对战争，反对侵略，但是它认为保卫人民共和国主权和领土的不可侵犯，是每一个公民的神圣职责。"},{"type":"paragraph","text":"保加利亚人民以胜利完成第二个五年计划、准备新国民议会的选举，来庆祝他们宪法制订十周年纪念。有关这一全国性的政治运动的宣传和组织工作，现在正在全国范围内开展。保加利亚人民将把最尊敬的代表选入下一届的国民议会，这些代表将全心全意地捍卫宪法的原则和条款，维护伟大的和平事业和保加利亚人民共和国的和平发展。"},{"type":"paragraph","text":"（张启新、鲍世绍译）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}