{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"萎缩衰退中的英国经济","authors":["郑重"],"dates":[{"year":1958,"month":8,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"萎缩衰退中的英国经济"},{"type":"paragraph","text":"郑重"},{"type":"paragraph","text":"最近二三年来英国的经济是在萎缩、衰退的状态中，这个状态将在整个资本主义的危机阴影下继续发展，目前看不出英国经济有复兴的迹象。"},{"type":"paragraph","text":"去年第三季度法郎贬值后，英镑将随之贬值而西德马克的汇价将随之提高的传说甚炽，英镑价值曾一泻千里，英镑地位摇摇欲坠，当时存在英国的外资均纷纷逃避，以策安全。英镑的脆弱，正是英国经济脆弱的反映。"},{"type":"paragraph","text":"去年9月19日英国政府颁布了一系列的紧急措施，实行全面经济紧缩政策，并且将银行利率从五厘提高至七厘，为西欧资本主义国家的最高利率。其目的是在于在已经紧缩的经济基础上求进一步紧缩，以扭转英镑的颓势。"},{"type":"paragraph","text":"英国政府从去年下半年以来一直在这两个大前提下努力：一是稳定英镑价值，以维持国际和国内对英镑的信心；二是逃避美国经济危机发展对英国经济的影响。"},{"type":"paragraph","text":"在这前提下它的做法是：一、限制工资，降低生产成本，稳定国内物价；二、收缩信贷，限制消费，约束国内投资；三、大力推动出口，限制进口，缩小进出口贸易上的差额；四、使用一切可能使用的力量扩大黄金美元储备和争取国际收支平衡上有三亿五千万镑至四亿镑的盈余。"},{"type":"paragraph","text":"实际上，英国政府的经济政策是围绕着上述的第四点，即是扩大黄金美元储备和争取国际收支平衡上的最大盈余而努力的。因为上述的第一、二、三点都是为完成这第四点的目的而使用的手段。"},{"type":"paragraph","text":"不可否认，从去年9月间采取全面经济紧缩政策和一系列的措施以后，英国的经济在某些方面是收到一些效果的。例如英镑的价值从去年第四季以来维持着相当稳定的状态，没有剧烈的波动，英镑与美元的比价一直保持在最高的水平，进出口的逆差是缩小了。本年头五个月以来的入超总值为一亿一千万镑，去年同一时期入超达三亿五千万镑；本年头五个月平均每月差额为二千二百万镑，与去年同一时期比较平均每月差额减少了三千九百万镑；黄金美元储备水平从去年第四季度以来，即陆续不断上升，去年9月黄金美元储备水平曾降至十八万五千万美元，至本年5月已升至三十万零三千九百万美元。"},{"type":"paragraph","text":"这是不是说，英国经济就基本上好转了呢？不是的。只有从表面现象上看问题的人才会得出这样荒谬的结论。"},{"type":"paragraph","text":"实质上，英国的经济并没有好转，而是逐步地走下坡路，英国的整个经济是在衰退萎缩，向着危机的道路上发展。"},{"type":"paragraph","text":"就以上面所说的进出口贸易而言，入超的差额固然缩小了，但是出口的数量和价值也比以前减少了。本年第一季度的出口总值与去年同一时期比较计减少1％，至4月份时已减少1.5％，本年头五个月的出口总值比去年同一个时期计减少了2％。"},{"type":"paragraph","text":"进出口差额的缩小，主要是由于进口价值的降低。今年头五个月进口总值比去年同期计减少了13％。进口价值减少的唯一因素是进口原料价格惨跌和运费低廉的结果。英国是依靠出口的国家，出口数量和价值的减少不仅说明英国经济上不健康的现象，同时说明英国政府“大力推动出口”的政策和措施并没有收效。"},{"type":"paragraph","text":"其次是英国黄金美元储备的问题。不错，英国的黄金美元储备水平现已到了1951年9月以来的最高峰，从去年10月以来不断地增加，至本年5月止计共增加了十一万八千九百万美元。但增加的原因，不是依靠“自力更生”，而是依靠“借贷”和“拖欠”的办法。黄金美元储备里有很大一部分是向外的借款和拖欠，其中计有1956年底侵埃战争时向国际货币基金组织借得的五万六千万美元，1957年10月间向美国进出口银行借得的二万五千万美元，1957年印度向国际货币基金组织借得的三万零四百万美元，以及1957年底延期偿还对美国和加拿大的借款本息约一万八千万美元，以上合计十二万九千四百万美元（美国援款不计）。如果将目前黄金美元储备总数三十万零三千九百万美元除去这些借款和拖欠的数目，则其储备金额只达十七万四千五百万美元，仍然没有摆脱危险线的水平。从黄金美元储备的实际数字看，英国的经济是不可乐观的，英镑的前途是阴暗的。"},{"type":"paragraph","text":"此外，就英国经济的其他方面来说明目前的英国的经济的状态：——"},{"type":"paragraph","text":"1、工业生产方面：英国是一个工业国家，农业生产在它的国民生产总值中所占的比重只有4.36％，微不足道。因此，观察它的工业生产的趋势，是说明英国经济兴衰的一个主要因素。它的工业生产从1956年以来，即一蹶不振，西欧资本主义国家如西德、法国、比利时、意大利的工业生产逐年都还略有增进，而英国独停滞不前。"},{"type":"paragraph","text":"从下面的工业生产指数可以看出英国工业生产在近二三年来是在停滞不前的状态："},{"type":"paragraph","text":"工业生产指数1948年＝100"},{"type":"paragraph","text":"1956年为136  1957年为138"},{"type":"paragraph","text":"今年      去年"},{"type":"paragraph","text":"1月份  137      137"},{"type":"paragraph","text":"2月份  139      139"},{"type":"paragraph","text":"3月份  138      138"},{"type":"paragraph","text":"4月份  137—138 137"},{"type":"paragraph","text":"今年以来，工业生产仍无进展。制造工业在英国整个工业生产中占将近80％的比重；过去三年，对制造工业的投资也最大，生产能力大大提高，然而生产量却不及过去的水平。"},{"type":"paragraph","text":"目前的工业生产情况，除了汽车工业之外，其他的工业生产均在下降或停止在去年的水平。"},{"type":"paragraph","text":"煤的产量，今年以来，即逐月下降，本年5月与去年5月比较已减少了15％。钢的生产量亦在下降，去年头四个月平均每周产量为四十三万四千三百吨，今年头四个月平均每周已减为四十二万一千八百吨。纺织业生产比去年减少8％——10％。家具业生产比去年减少6％。机器业及重化学工业减产5％——10％。机械工业接获的订单，只够九个月的生产，订单比去年减少了25％。建筑业已降至1953年水平，今年第一季度比去年同一时期已减少2％。造船工业的买主要求取消旧订单的多，而新的订单却少。比如今年第一季度取消的订单共有货船十四艘，合计十八万三千吨，而接获的新订单都是订购小型船只的，共计四万一千吨。英国造船工业每季度的生产量可达三十五万吨，这四万一千吨的新订单是个很微小的数字。至本年3月底止，英国造船工业持有的全部订单，计有七百六十五只船，合六百三十三万一千吨，其中20％是出口的，比去年底的订单已减少了五十万吨，而且订单是在继续取消中，今年第一季度取消订单的数量，比去年全年度增高80％以上。"},{"type":"paragraph","text":"2、国际市场方面：英国是依靠出口的国家，推动出口贸易是英国一贯奉行的政策。但是英国制造商品的出口，在国际贸易中所占的比重是一年一年地缩小了；相反地西德和日本的出口贸易，在国际的贸易中所占的比重却逐年扩大。下表说明英国在国际贸易市场上的地位日益削弱的情况："},{"type":"paragraph","text":"1953      1954      1955      1956      1957英  国     21.2％  20.4％     19.7％     19％     18.1％西  德     13.2％  14.8％     15.5％     16.4％   17.5％法  国     9％      9％        9.3％     7.8％     8.1％美  国     26％     25％      24.5％     25.2％    25.3％日  本     3.8％    4.6％     5.1％       5.7％     6％"},{"type":"paragraph","text":"3、海运方面：英国是一个海运发达的国家，海运的收益在英国的国民总收益中占相当重要的部分。由于美国经济危机的发展，带来了整个资本主义国家的经济的不景气的结果，货运剧烈减少，运费狂跌，本年5月间，全世界有七百万吨以上的船只在停航（因修理的理由而停航的船只不计算在内）。"},{"type":"paragraph","text":"英国去年1月时停航的船只只有十六艘，合计三万二千一百六十吨，去年年底增至七十一艘，合计三十二万一千八百零二吨，今年以来，停航的船只逐月增加，见如下表："},{"type":"paragraph","text":"1958年  停航船只  吨  数"},{"type":"paragraph","text":"1月份  80         375，026"},{"type":"paragraph","text":"2月份  99         492，040"},{"type":"paragraph","text":"3月份  127        610，745"},{"type":"paragraph","text":"4月份  150        911，000"},{"type":"paragraph","text":"5月间世界停航的船只占全世界商船的6.4％，半为干货船，半为油船。英国商船在全世界停航船只及吨数中的比重占20.4％，挪威11.7％，瑞典19.9％，西德及日本各占9.5％。"},{"type":"paragraph","text":"4、联邦国家、殖民地国家和英国的经济关系方面：英国的经济是同英联邦国家、殖民地国家的经济分不开的。英国的黄金美元储备除了靠自己积累和美元借款外，有相当一大部分是来自英镑区国家，主要是英国的殖民地国家。英镑区内的国家的黄金美元收入，除了取得政治上独立的联邦国家可以在自己的中央银行保留一部分外，均须售给伦敦英格兰银行换成英镑存款。英镑区国家的外汇收益，主要是依靠粮食和工业原料的出口。据1956年的统计：英国殖民地国家93％的出口和联邦国家88％的出口都是粮食、棉花、羊毛、橡胶、金属等工业原料，英国所需要的工业原料有三分之一以上是依靠英镑区国家供给的。同时英国的出口有半数以上是向英镑区国家输出的。"},{"type":"paragraph","text":"近一年来，工业原料商品价格的急遽下降，对于依靠工业原料出口的英镑区国家是一个沉重的打击。这不仅使它们的外汇收益减少，造成收支平衡的赤字，同时，也影响英镑区黄金美元的积累，并且使英国对英镑区国家的出口遭遇到困难。"},{"type":"paragraph","text":"在政治上取得了独立的联邦国家，如印度、新西兰、澳大利亚等，为维持收支平衡，相继采取进口限制措施，对于英国商品的进口也一样加以限制。同时这些国家在进出口贸易上发生赤字时，往往动支伦敦的英镑存款，以弥补亏欠，使英镑存款的余额减少。例如，1957年上半年度英镑区国家的英镑存款原为二十九万二千五百万镑，至年底时已减至二十六万九千九百万镑。"},{"type":"paragraph","text":"英国与联邦国家、殖民地国家间在经济上有着密切的关系，但也存在许多的矛盾，这些矛盾由于资本主义经济危机的蔓延和深入而日益尖锐化。"},{"type":"paragraph","text":"5、工人失业方面：工人失业现象，是日益趋向严重的。去年12月间的失业人数为三十三万五千人，占就业人数比重1.5％；今年1月间增至三十九万五千人，占就业人数比重1.8％；2月间增至四十二万三千人，占就业人数比重2％；4月间增至四十四万四千人；5月间增至四十四万八千人，占就业人数比重2.1％。失业人数为五年来最高纪录。从上面数字上可以看出失业的队伍自今年1月以来是在不断的扩大中。失业工人队伍不断扩大的同时，工人从事短工的人数也相应增加。例如，本年4月份从事短工的人数为十一万九千人，5月份已增至十六万五千人，工人的工资收入也相应地减少了。"},{"type":"paragraph","text":"6、劳资关系方面：英国经济愈萎缩，工人的生活状况愈恶化，资本家为追求更大的利润而对工人的剥削愈凶狠。物价上涨的结果，使生活费用不断增高；生活费用愈高，工人的生活也就愈穷困。这就不能不加剧工人阶级为改善生活的斗争。近几年来，英国工人为要求改善待遇、增加工资、缩短工作时间而进行的斗争愈来愈尖锐。去年因工人要求改善待遇而发生的罢工次数达二千八百七十一次，损失的工作日达八百四十一万二千个；1956年时罢工的次数为二千六百四十八次，损失的工作日为二百零八万三千个；今年1至4月罢工的次数已达一千零一十四次，损失的工作日五十九万四千个。5月份的统计数字尚未发表，但劳资斗争的情况是更加尖锐了，光是伦敦就有五万名公共汽车工人、一万余名码头工人和肉市运输工人坚持了将近二个月的罢工，罢工的风潮和罢工的队伍是像后浪推前浪般的发展着。"},{"type":"paragraph","text":"以上就是目前英国经济在几个主要方面的实际情况。这些情况说明英国经济仍是千疮百孔，危机四伏。英国政府为争取经济形势基本好转，希望在黄金美元储备方面达到六十至一百亿美元的水平，国际收支平衡方面每年达到三万五千万至四万镑的盈余，几年来，惨淡经营，一年复一年，依然是个幻想。英国政府为稳定物价，作了许多努力，结果物价仍然是不断地上涨。就零售物价而言，1956年1月的物价指数为一百，1957年增至一百零五点八，至本年初增至一百零八，4月间又增至一百一十。物价中以粮食物价上涨最大。英国政府为争取外资内流，不惜付出高利，然而外资仍然观望不前。1945年年底时非英镑区国家的英镑存款达十二万三千二百万镑，1956年底减为五万六千五百万镑，去年底五万六千八百万镑。这五亿余英镑的存款，作为英镑区以外的所有国家的英镑存款的总和来说是个很小的数目，从这里可以了解到资本主义世界对于英镑是何等地缺乏信心。"},{"type":"paragraph","text":"英国政府看到英国经济正在步着美国经济危机的后尘；看到英国经济在萎缩、衰退的道路上发展；看到英国同联邦国家间，同殖民地国家间的矛盾日益扩大，看到英国在国际市场上的地位日益缩小；看到经济上一切一切的暗影在威胁着保守党政权。英国政府今春以来即积极采取步骤企图扭转经济形势，采取步骤中显而易见的有如下几方面："},{"type":"paragraph","text":"1、进一步依靠美国，向美国提出三个乞求：第一，要求美国给予美元储备贷款数额；第二，要求美国扩大国际货币基金贷款限额；第三，要求美国提高黄金价格。希望通过这样的美国援助来壮大英国的黄金美元储备，稳定英镑在国际上的地位。英国财政部曾两度派员去美洽商此事，6月初麦克米伦亦曾亲去华盛顿向艾森豪威尔乞怜。闻英国提出的方案，已获得美国的同情，但美国在目前自救不暇的形势下，对英国能有多少助力，只有让事实去说明。"},{"type":"paragraph","text":"2、在财政预算上减轻购买税、利得税、购买房屋印花税以及扩大对于厂房机器和工业建筑的投资免税额度。"},{"type":"paragraph","text":"3、降低银行利率，本年3月20日将银行利率从七厘减为六厘，5月22日复从六厘减为五点五厘，6月19日又将银行利率从五点五厘减为五厘。"},{"type":"paragraph","text":"上述第二第三项措施，其作用是在现在的紧缩经济基础上酌量放宽紧缩的尺度，使消费力提高，工业生产提高，阻止工业投资继续下降，给英国工商业一个喘息的机会，主要的目的是想缓和经济危机的发展，为巩固保守党政权制造有利的形势。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}