{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"阿伦特与中国极权主义问题","authors":["陶东风"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"陶东风·","type":"paragraph"},{"text":"“新时期”伊始，包括我在内的启蒙知识界比较普遍地用“前现代”“封建专制”等术语和范畴解释“文革”，即把“文革”理解为一种前现代的封建专制现象，它直接接续了中国“五四”前的封建主义。因此，反思“文革”、告别“文革”就要继续“五四”启蒙主义。这样的解释不能说完全没有道理，但很难说无懈可击（毛泽东说自己是“马克思加秦始皇”，但是封建专制说只解释了“秦始皇”而没有解释“马克思”）。比如，“文革”的意识形态是打着“反封建”旗号的现代革命和阶级斗争理论，中国古代根本没有这种理论，它毫无疑问带有现代性。再比如，“文革”时期国家权力对社会的组织、整合和渗透程度、一体化程度远远超过了古代任何一个王朝，也是任何一个前现代社会不可能发生的现象。而“文革”式的全民参与的社会动员和社会运动在所谓的“封建时代”也是不可思议的。","type":"paragraph"},{"text":"９０年代后，随着现代性理论的引入和时兴，出现了另一种完全不同的关于“文革”的解释：“文革”是最具中国特色的反现代的现代性实践。它不但是现代的，而是超级现代的，是比西方资本主义现代性更为现代的（因此也是更为“先进”的），是在寻找区别于西方资本主义现代性的社会主义现代性方案。这种解释虽然时髦新鲜，且常有惊人之论（比如“文革”是比西方代议制民主更高级的直接民主形式，“鞍钢宪法”等于“后福特主义”等等）。遗憾的是，它无视“文革”造成的几千万生灵涂炭的基本事实，其惊人高论无法得到起码的经验支持。","type":"paragraph"},{"text":"于是我开始不断思考一个跟我本人密切相关的大问题：“文革”到底是怎么回事？“文革”到底是前现代现象还是现代现象？说它是现代现象就必得把它说得天花乱坠吗？这个时候我接触到了阿伦特的极权主义理论，（同时接触到的还有：鲍曼的现代性理论，特别是他那本用现代性理论解释纳粹的《现代性与大屠杀》；哈耶克和波普尔的自由主义理论，他们把苏联模式的社会主义归入“极权主义”；以及哈维尔等东欧思想家对极权主义与后极权主义的批判。）同时我也发现有一些中国学者尝试用极权主义解释“文革”。这种解释模式同样把“文革”归入现代性的实践，但却是一种反人类的、与人为敌的现代性实践。","type":"paragraph"},{"text":"那么，“文革”是极权主义吗？极权主义这个词对反思中国现代性有什么意义？如果说中国“文革”是极权主义，它和纳粹式极权主义、斯大林式极权主义又有什么不同？有没有一种中国自己的极权主义？","type":"paragraph"},{"text":"首先必须指出的是，阿伦特的《极权主义的起源》写在“文革”前（１９５１年初版，１９５８年再版，但未作重大修改），其经验原型是希特勒和斯大林的极权主义。对于“文革”前的中国是不是极权主义，阿伦特在１９６６年６月给《极权主义的起源》一书写的“序言”中说得含糊不清，犹豫不定。关于刚刚建立的新中国，阿伦特这样描述道：“当反对派消失之后，在中国的恐怖没有增加，不再屠杀无辜，没有‘客观的敌人’，没有公开审判。”当局主要是通过“洗脑”“思想整顿”等来统治人民。她认为这也是“恐怖”，一种“不同类型的恐怖”。与此同时，她还指出，共产党胜利后立刻进行“组织上的国际化，意识形态全面化，政治野心全球化”，“它的极权主义迹象从一开始就表现了出来。”（第２５页）。这些文字似乎表明阿伦特把当时的中国也纳入了极权主义；但另一方面她又指出：“毛泽东思想明显地并不遵从斯大林（或希特勒）的路线，他的民族主义情感明显地和一切从前殖民地国家的革命造反起义一样，其强烈的程度足以使全面统治（total domination）受到限制。这一切似乎不符合本书写到的某些恐怖。”（第２４页）这又表明阿伦特并不肯定中国是不是极权主义，至少不是典型的极权主义。这种犹豫不定的态度一方面是由于阿伦特对中国的情况不了解，资料的缺乏（她自己明确承认这点），另一方面是她认为当时中国只有极权主义的一些“迹象”，而其发展趋势还不明朗，所以很难下结论。总起来看，阿伦特认为中国有极权主义的迹象和特征，但是它和希特勒和苏联的极权主义肯定不同。","type":"paragraph"},{"text":"尽管学术界对于“极权主义”这个概念争议颇多，我自己对当代中国社会属性的界定也一直犹豫不决。而且由于阿伦特思考极权主义时中国“文革”还没有发生，因此，她关于中国社会性质（特别是是否属于极权主义）的分析的合理性应该受到相当限制。但无论如何，阿伦特关于极权主义的思考对理解包括“文革”在内的当代中国仍然颇具启发意义，它特别有助于我们走出这样一种思维模式：要么认为当代中国是传统封建专制主义的翻版，缺乏现代性（似乎任何专制社会都不可能是现代社会）；要么认为当代中国不但是现代的，而且是比西方更高级的现代。阿伦特明确指出极权主义是一种现代现象，是在现代社会出现的、不同于历史上所有专制独裁形式的一种统治类型，而且其反人性的程度也远远超过了历史上的任何一种独裁统治。她反复强调极权主义的“新颖性”，极权主义与所有传统的决裂。","type":"paragraph"},{"text":"阿伦特关于极权主义的一些具体观点对我们理解“文革”绝对是极富启发性的。","type":"paragraph"},{"text":"比如，她认为极权统治的基本特征是意识形态与恐怖，它的看起来逻辑严密、首尾一贯、无所不包的意识形态，对于经验现实具有“免疫能力”：免于共识和现实的制约。经验现实必须服从意识形态（“自然法则”“历史法则”等等）而不是相反。中国的“大跃进”和“文革”无疑是这种意识形态狂热的集中体现：虽然大跃进的口号、目标明显违背了几乎所有人的常识和经验，但是以然因其“政治正确性”而被狂热执行。最近看到王学泰先生在《监狱琐记》中的一段文字，讲到他一生的三次“大事故”：","type":"paragraph"},{"text":"第一次是１９５８年１０月。我读高中，下乡劳动，深翻土地，种小麦高产田，来年要亩产１２０万斤。当时我说，一麻袋能装２００市斤小麦，１２０万斤可装６０００袋。一袋平放在地上占地６平方尺，一亩地可以平放１０００袋小麦，６０００袋要码６层，相当于一房多高。我问什么样的麦秆可以把这６０００袋小麦挺起来呢？那时是组织军事化，这话是我在连队生活会上提出的疑问。连队汇报到团指挥部，带队劳动的是一位留校学生，刚被提拔为教导主任，颇带点少共意味，有决断，多激情。他听了之后必然大怒，认为这不是与党唱对台戏吗？竟敢怀疑“大跃进”，不相信党报上宣传的“人有多大胆，地有多大产”！这是政治错误，必须严厉批判，肃清流毒。","type":"paragraph"},{"text":"可见意识形态与经验、现实以及常识的脱节到了何种程度，而且还能继续运行。","type":"paragraph"},{"text":"比如，阿伦特指出，极权主义具有非人化特征，把自己要打击的犹太人和“阶级敌人”贬低为应该加以清除的“臭虫”“劣等民族”，消灭这些人不但不是犯罪，相反是遵循“自然法则”或“历史法则”的正义行为，推动了“历史的前进”。用这个理论解释“文革”中的大屠杀现象（比如著名的湖南道县大屠杀、北京的大兴大屠杀），具有相当的合理性和说服力，这类大屠杀都是以阶级斗争的意识形态为依据，把“五类分子”“敌人”非人化为可以清除、也应该清除的“牛鬼蛇神”，为杀人提供了意识形态上／理论上的合法性：杀掉他们是清除人类的“害虫”而不是杀人。“黑五类”类似法西斯说的“劣等民族”，所谓“成分”本来就是一种“血统论”。在中国历史上好像没有出现过这样的大屠杀行为。","type":"paragraph"},{"text":"比如，阿伦特指出，合法政府是受到法律限制的，依据成文法行事，而专制意味着这些边界的被突破，传统专制统治的标志是它的非法性，无法无天，以便专制者可以把自己的意志强加于国家。但极权主义却并不是上述意义上的非法政府：极权主义一方面不尊重成文法，它发动的运动根本不受成文法的制约；但同时又认为自己遵从的是高于成文法的“自然法则”（希特勒）或“历史法则”（斯大林），而不是胡作非为，它的非法行为于是具有了超越成文法意义上的更高的合法性，它的法不是保护公民权利的成文法，而是所谓的自然或历史“法则。”这点也可以用来解释“文革”时期的打砸抢烧无所不为的“造反”运动：虽然在成文法意义上的违法的，但是当事人却自以为是在遵从历史发展的最高法则。","type":"paragraph"},{"text":"再比如，她分析了极权主义的悖论：它的那种“新颖性”恰恰代表了对个体的行动能力和独立思考能力的剥夺。“文革”时期也是如此，“文革”式的运动好像极大地激发了人的创新能力，但是同时又摧毁了人的个体性的复数性，那些以创造新社会新人类自诩的人们实际上没有任何个体性和自主性，不过是齿轮和螺丝钉。","type":"paragraph"},{"text":"当然，这不是说用阿伦特的极权主义理论就能完美解释中国的“文革”。正如卡诺万指出的，“极权主义的概念非常歧义，有多少理论家谈论这个话题，就有多少不同的含义。”这正是需要我们进行理论创新的原因。德国的国情、苏联的国情都和中国差别很大。纳粹是极“右”极权主义，苏联是极左极权主义，中国虽然和苏联更加接近，但是也同样存在很大的差别。比如持续不断的思想改造运动就具有突出的中国特色，秘密警察现象和暗杀现象也不如苏联突出。","type":"paragraph"},{"text":"但无论如何，用极权主义解释“文革”，至少打开了一扇新的大门。注释：１、有趣的是，阿伦特很肯定地认为二战后东欧的社会主义国家属于极权主义，她在《极权主义的起源》的再版序言中明确指出：“二战和法西斯主义的灭亡没有使得苏联极权主义结束，相反，它扩展到了东欧。”《极权主义的起源》，第２２页。２、《极权主义的起源》，三联书店，２００８年，第２４页。３、请特别参见《极权主义的起源》第十三章。４、王学泰《监狱琐记》，三联书店，２０１３年，第２页５、Margaret Canovan：Arendt’s theory of totalitarianism：A reassessment，Cambridge Companion to Hannah Arendt，Ed.By Dana Villa，Cambridge University Press，２０００。p.25。□ 原载《共识网》————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}