{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"虎头山下的英雄——评话剧“降龙伏虎”","authors":["戈今"],"dates":[{"year":1960,"month":3,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"戈今"},{"type":"paragraph","text":"有人誉中国青年艺术剧院“降龙伏虎”的演出，为抑龙吟而息虎啸的惊人之作，我也同意。戏的主题思想，阐明了以毛泽东思想武装起来的、立下雄心大志战胜地球的工农大众，在展开社会主义伟大建设的红旗竞赛中，不断战胜了非无产阶级的思想，所以在建设战线上，才取得辉煌的胜利。戏的主题思想，特别强调的告诉人们，虎头山前龙涎河上新架的桥梁，虽是钢骨水泥的体积，然而，它确是在毛泽东思想指导下建成的产物。否则，偌大的建筑物，在三十天内是造不起来的。党的好儿女干劲冲天，所向无敌，这是这个戏着重表现的一个主要方面。“降龙伏虎”中的英雄人物形象塑造得很突出，就是对落后分子，也写的没有脸谱化的味道。戏中，先进与落后思想，斗争激烈。处处打动人心，因此，政治效果，艺术效果两者都获得了丰收，达到了以共产主义思想教育人民的目的。"},{"type":"paragraph","text":"谈到这个戏的艺术风格，确是不凡，自京而沪上演以来，观众频频称道:“这个戏正在摸索走民族化的表演路子。”外行如我，虽不能谈出什么叫做话剧表演民族化的道理来，然而，也感到这个戏在表演方面，确实有选择地吸收和运用了中国戏曲的若干传统表演手法。这是一个有意义的尝试，如何发展、成熟，那就要靠有志建立话剧表演民族化体系的艺术家们的努力了。"},{"type":"paragraph","text":"戏的开场，是一只凶恶的老虎出现在虎头山上，戏的收场是一只失尽威风的老虎屈伏于虎头山下，还有一条被降伏的龙陪绑。戏中有这样一些近乎民间传说集锦式的场面，确是中国人民十分喜闻乐见的。当然，真正激动人心的是虎头山下的革命英豪，以冲天干劲，搬掉了挡住社会主义建设大道的鲁班石，很短期间在龙涎河上架起了一座通往幸福、美好生活途程的桥梁。作者选择这样一个情节来集中描写，我想，主要的是在表现社会主义现阶段建设的速度和人民的干劲，达到了前所未有高度。你看，参加建设的人们，都是能飞善跃的战士。象民兵连长、工地主任李玉桃，就是千千万万女英雄的一个代表人物。演员描写她的勇敢和智慧在红色建设队伍中化作了美丽的云彩，缭绕在无数革命“智多星”的周围，根据社会主义建设的蓝图，改变了建立在深山僻壤里的人民公社一穷二白的面貌。这位可敬爱的现代“穆桂英”，党性很强，领导艺术也不差，在建设队伍中既能以身作则，身先士卒，又善于走群众路线。"},{"type":"paragraph","text":"饰李玉桃的演员有好几场精彩表演。最能表现剧中人物性格的是替夫揭红榜那场戏，玉桃率领着娘子军威临红榜高悬的龙门阵前，那种气吞河山的气派，早把地球上的一切困难不放在眼里。她坚信自己的虎头山上的英雄好汉一定能够征服自然，修成桥梁。她就是这样以自豪的心情在进行着社会主义建设的竞赛。她认为只要她们夫妻带头贡献出一切力量，就能带动社员们把集体主义的精神发扬光大。"},{"type":"paragraph","text":"和李玉桃同样在为集体利益而发挥干劲的人，在戏中，出现了很多。例如赵大康、金德隆、飞毛腿、秦二伯、贺国昌等，都是红光闪闪的人物。尤其以赵大康、金德隆最为突出。"},{"type":"paragraph","text":"这些具有先进思想的人物，团结在邢书记的周围，放射着共产主义的光辉。邢书记是一个很会掌握、贯彻党的政策的好党员，多谋善断，在龙涎河上屡建奇功。虎头山的人民，从前在受压迫、剥削的日子里，一向视龙涎河为灾难的河流，那些哀哀无告者，只有将河头的一块鲁班石，当成“会”给他们带来“幸福”的靠山。可是，邢书记看出要扫除人们头脑中因长期受天灾人祸的折磨而作出的不科学结论，只有用共产主义的思想来教育他们，只有用社会主义伟大的建设事业来说服他们。果然，大桥建成后，人民就歌颂龙涎河是载运着幸福的河床。"},{"type":"paragraph","text":"秦二伯和赵大爹之间的先进与保守思想的针锋相对，是桥梁工地上出现的另外一座“思想桥梁”建设工地，要在固执的赵大爹的思想上，搭起一座通往进步之路的桥梁，几乎比在龙涎河上建筑大桥还要难，因此，秦赵之间，发生了激烈、紧张的思想斗争场面。性格耿直的秦二伯，在折断赵大爹的旱烟杆时，好象他自己拉长了自己的心，然后再裂而为二。演员这时的脸上，好象冒出了一股激愤而又痛苦的青烟，向龙涎河上飘去。而饰赵大爹的演员抓住人物内心刹那间的活动，描写赵大爹这时把建筑桥梁和维护鲁班石的事情，忘得一干二净，萦回在他思想里的是和秦老二五十年的旧交情，不应该这一下子就完结的念头。正如赵大爹后来和秦二伯倾诉衷肠时说的那几句沉痛的话:“……我是舍不得咱们老哥儿俩五十年来一把血，一把汗喂起来的老交情，你撅断了这根烟杆子，就是撅断了我的心哪……”赵大爹噙着心泪，顿足下场。那一顿呀，从声音里听得出，赵大爹并非和秦二伯决绝而别，而是把五十年的深交厚谊用足声传递给秦二伯啦，我觉得演员这时是多么地珍惜和斟酌、权衡使用那一脚的力量啊!"},{"type":"paragraph","text":"赵大爹和秦二伯杯酒言和也是一场好戏，两人都不愿干涸的友谊之河，在经过一场情感的激流冲洗后，又风平浪静了。在这里要插上一句，有一个观众说，这场戏，有点“将相和”的意味。很容易叫人族想到这是在话剧表演民族化的思想指导下，作出的非常出色的安排。"},{"type":"paragraph","text":"工程师尹哲夫出场遇虎，这是一个强烈的对比，劳动人民确实比未经劳动锻炼的知识分子富有智慧，而又勇敢得多。而真正考验他的时刻，是在造桥工程的过程中。尹哲夫不相信群众的智慧和力量，正如邢书记后来分析尹哲夫的思想感情，把尹哲夫身上所露头的和未露头的个人主义的千丝万缕，一根根抽出来给他看。尹哲夫不得不承认，他以消极态度在对待集体事业；后来发展到要为自己争一口气，急躁冒险强渡鬼门滩，以致复舟落水，还丢失了仪器。作者赋予尹哲夫性格上最深刻的一笔，是描写思想有所转变的尹哲夫在测量龙涎河的最高水位工作上，十分负责，寻找到山岩上的表面水文还不罢休，还要从那条痕迹之上，去找最高水位的根据。别小看了这水位，它是全剧卅关键性的所在，也就是决定桥梁生命的一条安全线!作者巧妙、细致的一笔，为尹哲夫挽回了群众对他不好的印象。"},{"type":"paragraph","text":"观众对饰张二叔、曹四叔这两个演员印象也很深，他们的戏虽不多，可是，他们却塑造出两个性格十分鲜明的落后分子。演员把这两个人物描写得使观众一看见他们就报以充满了讽刺意味的笑声。后来，观众也因他们的转变而感到可喜。"},{"type":"paragraph","text":"飞毛腿在戏中是活跃分子之一，他好象永远在和龙涎河水赛跑，和时间赛跑，和一切建设社会主义积极分子赛跑。观众为他的勤腿、热心而喝彩。剧作者安排这个人物在戏中，似乎是作为龙涎河大桥建筑工程的飞跃进展的象征。没有转变的赵大爹、张二叔、曹四叔和飞毛腿比起来，相差何止十万八千里!"},{"type":"paragraph","text":"在“降龙伏虎”伟大主题思想下所表现的人物，是社会主义建设新阶段人民公社中所出现的划时代的人物。如果给他们以新型英雄人物的称号，是一点也不过份的。作者热情地反映出这些顶天立地毛泽东的好儿女的新思想新面貌，导演、演员也使用了不寻常的艺术手段来表现这些英雄人物，故在塑造人物形象方面，作出了话剧舞台表演艺术崭新的贡献，这是值得大书特书的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}