{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":10,"day":31}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"紧跟领袖华主席奋勇前进","authors":[],"parts":[{"type":"paragraph","text":"我们从《人民日报》和《解放军报》上看到了我们党的领袖华国锋主席的大幅照片，怀着无比信赖的心情，一遍又一遍地凝视华主席亲切的面容。大家争着互相传看，爱不释手，心情无比激动，情不自禁地高呼：“伟大的、光荣的、正确的中国共产党万岁！”“战无不胜的马克思主义、列宁主义、毛泽东思想万岁！”“最紧密地团结在华国锋主席为首的党中央周围，沿着毛主席的革命路线奋勇前进，把毛主席开创的无产阶级革命事业进行到底！”"},{"type":"paragraph","text":"华主席是伟大的领袖和导师毛泽东主席亲自选定的接班人。毛主席科学地总结了国际共产主义运动的历史经验，特别是我们党内两条路线斗争的历史经验，提出了无产阶级革命事业接班人的五条标准，经过在两个阶级、两条道路和两条路线斗争中的考验和培养，亲自选定了华国锋主席为接班人，并在生前作了重要安排。毛主席亲笔给华国锋主席写了“你办事，我放心”，充分显示了伟大的领袖和导师毛泽东主席对华国锋主席的无限信任。毛主席站得高，看得远，英明伟大。毛主席放心的接班人，我们一百个放心，毛主席信任的接班人，我们一百个信赖。华主席是毛主席最好的接班人，是我党当之无愧的领袖，是我军当之无愧的统帅，是领导我们继承毛主席遗志，沿着毛主席革命路线胜利前进的可靠掌舵人。"},{"type":"paragraph","text":"华国锋主席是伟大的领袖和导师毛泽东主席的好学生。在党内两条路线斗争中，在长期革命斗争中，华主席坚决贯彻执行毛主席的无产阶级革命路线，为保卫毛主席和捍卫马列主义、毛泽东思想英勇战斗，特别是在毛主席逝世以后，在主持中央政治局工作中，华国锋同志领导党中央迅速作出了建立毛主席纪念堂和出版毛主席著作的两项英明决定，实现了全党全军全国各族人民和世界革命人民的共同愿望。在毛主席病重期间和逝世以后，阴谋家、野心家王洪文、张春桥、江青、姚文元变本加厉地、迫不及待地妄图篡夺党和国家的最高领导权，用他们的反革命的修正主义路线取代毛主席的无产阶级革命路线，在中国复辟资本主义。华国锋主席领导我们党一举粉碎了“四人帮”反党集团的罪恶阴谋，实现了毛主席关于打烂“四人帮”的遗愿，在革命的关键时刻，挽救了我们党，挽救了我们国家，挽救了我们军队，使我国人民避免了一场严重的灾难。"},{"type":"paragraph","text":"华国锋主席在跟随毛主席的长期革命斗争中，积累了丰富的斗争经验。华主席有领导县、省工作的经验，又有在中央工作、领导全国的经验。这次亲自领导打烂“四人帮”反党集团，表现出同党内反革命的修正主义路线头子斗争的雄伟气魄和高度的斗争艺术。我们党有了这样的领袖，充分证明，我们的党是一个成熟的马列主义政党，是一个伟大、光荣、正确的党。我们坚信，有毛主席亲自为我们党制订的马克思列宁主义路线，有华主席为首的党中央的正确领导，我们党大有希望，我国的社会主义革命和建设事业一定能够搞得更好。"},{"type":"paragraph","text":"我们全连同志，手捧华主席照片，向党宣誓：我们一定最紧密地团结在以华国锋主席为首的党中央周围，响应党中央的伟大号召，认真学习马列主义、毛泽东思想，坚持“三要三不要”的原则，狠批王张江姚“四人帮”反党集团阴谋篡党夺权和推行反革命的修正主义路线的滔天罪行，坚决执行和英勇捍卫毛主席的无产阶级革命路线，夺取社会主义革命和社会主义建设的新胜利，把毛主席开创的无产阶级革命事业进行到底！"},{"type":"paragraph","text":"南京部队某部通信连党支部"}],"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}