{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海市革命委员会关于大力开展以消灭蚊蝇为重点的夏季爱国卫生运动的通知","authors":[],"dates":[{"year":1977,"month":6,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"(不另行文)"},{"type":"paragraph","text":"在华主席抓纲治国战略决策的指引下，在工业学大庆、农业学大寨群众运动蓬勃开展的大好形势下，全市广大干部和群众以揭批“四人帮”为纲，认真贯彻国务院《关于大力开展爱国卫生运动的通知》的精神，积极开展爱国卫生运动，取得了一定成绩。当前，正值夏令季节，蚊蝇大量孳生繁殖，传染病容易传播。为了保护人民的健康，贯彻“预防为主”的方针，全市人民要立即行动起来，开展一场以消灭蚊蝇为重点的爱国卫生运动，严防传染病发生和传播，使人们在工业学大庆、农业学大寨的群众运动中更好地为国民经济全面跃进作出贡献。为此，特作如下通知:"},{"type":"paragraph","text":"一、狠抓揭批“四人帮”这个纲，大力宣传开展夏季爱国卫生运动的意义。各级党委和革委会要切实加强领导，组织群众认真学习毛主席著作，以毛泽东思想为武器，深入揭批“四人帮”的反革命修正主义路线和他们破坏卫生革命、破坏爱国卫生运动的罪行，肃清其流毒和影响。要大张旗鼓，大造声势，大力宣传开展夏季爱国卫生运动的重要性，做到全党动员，全民动手，大灭蚊蝇，大搞卫生。"},{"type":"paragraph","text":"二、立即行动起来，在七、八、九月开展几次全市性的以消灭蚊蝇为重点的卫生突击活动。要求人人动手，划区分片，分工包干。对防空洞、建筑工地、牲畜棚、臭水浜、水生作物田和雨后积水处进行全面检查，排除积水，填平洼地，疏通沟浜，翻缸倒罐，捕捞孑孓，养柳条鱼，设诱蚊缸以及用药物喷杀，严格控制蚊蝇孳生地。同时要采取拍打、粘捕、喷药、烟熏、放置灭蚊灯等多种方法消灭成蚊成蝇。各单位、各地区要建立、健全卫生制度，对孳生场所要有切实的管理措施，严格实行岗位责任制。各工矿企业、机关、学校、医院、商店、街道、连队等单位，都要认真清理马路仓库、清除垃圾和积土，防止阴沟堵塞，搞好环境卫生。城建、园林、房管、农业等部门，要结合绿化对重点地区开展一、两次药物喷洒。所有大、中、小学都要发动和组织师生积极投入爱国卫生运动。医疗卫生单位要在除四害、讲卫生方面起示范作用，同时要组织医务卫生人员做好群众卫生运动的技术指导。"},{"type":"paragraph","text":"三、切实做好传染病防治工作。搞好饮食卫生，搞好粪便管理。各郊县要组织人力，在农忙间隙，争取多打水井，实现饮用水井水化，坚持做好饮水消毒。农忙期间，生产队、农场连队要落实专人送开水到田头。集体食堂要健全合理的规章制度，严格遵守各项操作卫生制度，切实防止集体性食物中毒发生。各级卫生部门要加强卫生防疫工作，认真做好预防接种工作，严防传染病的发生和传播。工业部门对夏令药物的生产，要组织一次检查，切实做到尽量满足人民需要。"},{"type":"paragraph","text":"四、开展卫生竞赛、检查、评比活动。毛主席指出:“还有一个除四害，讲卫生。……要来个竞赛，硬是要把这些东西灭掉”。各地区、各单位要在工业学大庆、农业学大寨的群众运动中，结合开展卫生比赛。各城区各街道之间要来个比赛，看谁先实现无蚊无蝇区。要定期组织检查、评比，充分发挥人民群众的革命干劲、智慧和创造性，大灭蚊蝇，大搞卫生，大树卫生村、卫生里弄、卫生工厂、卫生商店、卫生学校、卫生机关和卫生连队的先进典型，使爱国卫生运动既轰轰烈烈又扎扎实实，广泛、深入、持久地开展下去。"},{"type":"paragraph","text":"一九七七年六月三十日"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}