{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"关于去年土改中我们在宣传党的政策上所犯的左的倾向与错误的检讨","authors":["中共中央晋绥分局宣传部"],"dates":[{"year":1948,"month":8,"day":15}],"is_range_date":false,"parts":[{"text":"关于去年土改中我们在宣传党的政策上所犯的左的倾向与错误的检讨","type":"title"},{"text":"中共中央晋绥分局宣传部","type":"authors"},{"text":"过去一年内我晋绥边区的土改工作和整党工作的成绩与错误，毛主席已于四月一日《在晋绥干部会议上的讲话》作了英明的结论。我们根据毛主席和党中央的指示原则，对于去年我们在宣传党的政策上所犯的偏向与错误曾进行了检讨，由晋绥日报社论去年五月至十二月的报纸逐期逐件检查，我们归纳为如下的几个问题：","type":"paragraph"},{"text":"一、划分成份问题。","type":"subtitle"},{"text":"去春土改实践中发现一些地富临时分家，或明分暗不分，转移财物，故意装穷，逃避清算，转嫁负担，冒充农民成份；并发现前年纠正侵犯中农利益中，有些地方出于组织不纯，把被斗的地富，错误的纠成农民。报纸曾进行了揭露，并于“五一”发表社论《坚决联合中农，防止错订成份，反对地主假冒中农》，指出划成份“要着重从剥削关系与历史上去研究”。这里笼统提出从历史上去研究，给了以后订成份强调追历史一种影响。接着提出揭露“化形地主”，当时报纸确揭露了不少地主的捣鬼，引起了群众和全党的警惕。但我们对“化形”问题缺乏具体的分析和明确的指导，因此许多地方把地主向工商业方面的转化，也当作“化形”来否定。由于过去订成份很多是由干部包办，不通过群众讨论，确有许多地方把地主划成中农，亦有把农民提成地主的严重现象。为了纠正这种错误，提出走群众路线，由群众自己订，但又走到另一偏向：否定了分局制定的《怎样划分阶级成份》的小册子。六月六日报纸四版曾刊载《略论订成份》一文，也就是全面反映了这种错误观点。地区会议对于订成份的时间界限与剥削分量亦无明确规定，这样就在报纸上公开地进行了，违反马列主义的阶级分析的错误宣传，默认了农民间翻三代、看铺摊摊来订成份的方法，加以一村订高，村与村相比，于是把许多农民就比成了地主富农。分局曾警惕到了这一问题，但当时因为对地主变化有不正确的看法，因而没有及时纠正。这种严重错误，主要是我们对订成份的标准不明确，违反了马列主义原则，犯了尾巴主义的结果。一直到十二月中央发来一九三三年两个文件后，我们才认识了这种错误的严重性，在划分成份宣传上，根据一九三三年两个文件作了明确的纠正。","type":"paragraph"},{"text":"二、团结中农问题。","type":"subtitle"},{"text":"“五一”社论是根据中央“二一指示”巩固地联合中农的精神写的，在这一时期，主要是根据此精神进行宣传。由于发现依靠贫雇农团结中农的路线，许多地方执行不坚决，不敢大胆宣传贫雇农在土改中的骨干作用，不是首先发动贫雇农使其形成力量团结中农，而是由工作人员一般的去发动农民，结果许多地方贫雇农起不来。有的不敢单独召开贫雇农会，伯引起中农不满，有的甚至有抛弃贫雇农的现象，另一方面却也有少数地方只找贫雇农而抛开中农的偏向同时存在，在分配阶段，许多地方，凡没有工作团或工作团人员弱的地方，则多发生富农路线的倾向，如在土地分配上的按劳动力分配的偏向，在分配衣物上的平均分配的偏向，有些地方甚至发生少数人私分乱分的现象；另一方面，有工作团实验的地方，在五月后，则多发生倒宝塔形的土地分配与衣物上强调从底底上分起的偏向，但我们只注意批评右的一面。十一月三日刊登《关于临县边区群众运动中几个问题》一文，分局强调提出必须首先发动贫雇农，使其形成力量以团结中农问题，对中贫农间的某些分歧必须展开争论，才能达到真正的团结。我们在宣传指导上，也特别强调贫雇农的发动，与着重倾听贫雇农的呼声，口号是提出“走贫雇农路线”，对老区半老区新区不同情况缺少研究与区分；更重要的是当时由于错订成份，引起了中农的恐慌未加警惕和研究，因此在宣传指导上，更发生了偏差。由于错误的强调“贫雇农路线”，结果虽然一方面把贫雇农发动起来了，但另一方面却严重脱离了中农。而我们对于如何团结中农却末引起注意，报纸对这一偏向更加了油，如有的报导中提到发动群众，编者按语却说：“这里指的群众应该是贫雇农”，对某些排斥中农的报导，也错误的加以宣传，如河曲巡镇等四村代表会审查掉某富裕中农女代表时说：“毛病是小事，成份是大事，这是两个（成份与作风）不合”。又如保德贫雇农张红奴因受批评服毒的报导，编者提出张之服毒是否系因当时分口粮的农民大会中有“中农情绪作怪”，采取只批评中农而不批评贫雇农的态度。至于反对“走中农路线”这一错误口号，是分局在《为纯洁党的组织而斗争》社论中提出的。总的说来，我们在这一问题宣传上的错误主要是错误地宣传了“贫雇农路线”与反对“走中农路线”。这是违反了中央依靠贫雇农巩固团结中农的原则精神。以十月底到十二月前半月在报纸上表现得特别严重。到十二月井泉同志到中央开会来电传达中央精神后，这一偏向才开始进行了纠正。","type":"paragraph"},{"text":"三、乱打乱杀问题。","type":"subtitle"},{"text":"在土改时期（主要是六、七月间）报上刊出一些不恰当的宣扬打杀的报导，这反映了报社许多同志的观念，好象不写打杀就无法表现农民斗争情绪。我们几次批评，虽一时改正，但以后在个别报导中，往往对描写打人又没有引起注意，到普遍群运后，镇压恶霸地主的报导很多，我们又给以批评，但错误是在于我们当时缺乏严禁乱打乱杀的政策思想。而报社同志思想上更轻视了乱打乱杀的危险。在十一月份的偏向发展到最高时期，报导镇压恶霸地主的消息特多，没有着重宣传说理斗争，更没有宣传防止乱杀，助长了某些地方乱打乱杀的偏向。这种错误一直到十二月底才纠正过来。","type":"paragraph"},{"text":"四、批评与自我批评问题。","type":"subtitle"},{"text":"对党内成份不纯与作风不纯，报纸曾展开了批评与自我批评，并作了许多严重的揭露，惊醒了全党同志，引起了全党警惕，在风气上有了很大转变，对阶级异己分子贪污腐化分子等给了严重打击，有所畏惧。群众对于报纸普遍引起重视和爱护，但也出了不少偏差。现在检讨起来，主要是我们缺乏系统的分析和系统的说明，例如恶霸与恶霸行为、阶级问题与作风问题、原则问题与非原则问题等等，如何加以明确的区别。另一方面由于当时党内包括报社同志在内的宁左勿右的情绪，使报纸批评一时期发生过分紧张，使人惧怕，因而也助长了报纸某些不客观不全面的批评。如十一月六日报导《交城镇城底群众打倒一把子土豪恶霸》，实际上所举四人中只有一人有过强奸民女捆人打人等恶霸行为，其余均是自私自利的行为。又如交城曲里村工作团整个工作中发生左倾，其负责人只是在个别使用人上犯了右倾，记者拿着这件事却说他走了地主富农路线，包庇地主。如崞县前沙城分配衣服中犯了富农路线的错误，报纸没有抓住这个问题提意见；却因报导中写事后工作组检讨，把责任完全推之于组长一人，而在编者的话中，扩大到内部存在着严重问题，并责备团部只听□□□，不亲自去检查是官僚主义。而且因为这一点，就否认了该村群众的发动，在支部组织和干部问题上，当时一方面由于组织不纯，有些地方的群众被压得发动不起来，或被某些坏干部操纵，关于对这一方面的揭露缺乏分析。在揭发党内严重不纯的空气下，过分估计党内成份不纯的严重程度，因而引导到除对极少数成份太坏．作风太坏的支部外，对一般支部组织也一律超过，当时曾无分析地提出踢开旧干部圈子和不要走干部路线，甚至在某些地区对党员干部不分好坏，发生一律停职的错误。对于干部交群众审查问题，也不加分析不按具体问题和情况，对凡被揭露者，不分问题大小轻重，也一律强调交群众处理，因之曾有一个时期引起干部恐慌，更加强了干部宁左勿右的情绪。至于在机关三查问题上，在少数消息中也曾错误地提出“贫雇农立场”、“地主路线”等说法，对于某些单纯从成份上清洗的消息，也无批判地报导，也反映了唯成份论的倾向。这种左的偏向，同样表现在报纸本身的自我批评上。如九日十九日刊登的《反党八股以来的技术观点》一文，暴露了思想上的绝对观念，有割断历史，否定过去一切的烦向，而这与对抗日时期工作的估计不够全面是分不开的。","type":"paragraph"},{"text":"五、上述这些宣传上左的偏向和错误，在十二月二十五日毛主席的《目前形势和我们的任务》发来后即作了根本的纠正。","type":"subtitle"},{"text":"报纸宣传了改正错订成份，依靠贫雇农巩固地团结中农，纠正机械平分，禁止乱打乱杀，以及分清是非轻重，正确执行批评相自我批评。在一月份党内党外整个左的情绪、紧张的空气已根本转过来了。特别是毛主席、任弼时同志等几个报告及中央关于老区半老区土改与整党指示给群众的影响很大。从去年十二月到今年三月，部分中农的不安情绪已经稳定下来，部分商人也消除了顾虑，地主阶级也在分得土地之后被迫普遍参加生产，在边缘区争取了不少逃亡地主回来，对敌伪人员的瓦解起了很大作用，因而巩固了土改成绩，顺利展开了伟大的生产救灾运动与对敌胜利进攻。这一切，可以看出正确宣传与执行党的政策的伟大意义。因此我们应当把正确宣传与执行党的政策看作党的生命。去年在宣传中所犯的偏向与错误，我们应深刻接受这一经验教训，因此将这一检讨公布。至于某些报导中的偏向与错误，今后由报社本此原则和精神公开的检讨。","type":"paragraph"},{"text":"1","type":"appellation"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}