{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中国人民热烈欢迎英雄的阿尔巴尼亚人民的使者  哈奇·列希主席抵达北京  刘少奇、宋庆龄、董必武、朱德、周恩来等党和国家领导人到机场欢迎","authors":[],"dates":[{"year":1960,"month":6,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中国人民热烈欢迎英雄的阿尔巴尼亚人民的使者"},{"type":"paragraph","text":"哈奇·列希主席抵达北京"},{"type":"paragraph","text":"刘少奇、宋庆龄、董必武、朱德、周恩来等党和国家领导人到机场欢迎"},{"type":"paragraph","text":"新华社2日讯　英雄的阿尔巴尼亚人民的使者——阿尔巴尼亚人民共和国人民议会主席团主席哈奇·列希和其他贵宾，应刘少奇主席的邀请来我国进行友好访问，于今天下午乘飞机到达北京。"},{"type":"paragraph","text":"哈奇·列希主席等贵宾在首都机场，受到刘少奇主席，宋庆龄、董必武副主席，朱德委员长，周恩来总理等党和国家领导人，以及首都各界群众数千人的极其热烈的欢迎。"},{"type":"paragraph","text":"刘少奇主席、哈奇·列希主席在机场上发表了书面讲话。刘少奇主席在讲话中，热烈称颂兄弟的阿尔巴尼亚是以苏联为首的社会主义大家庭的坚强成员，是马克思列宁主义的不屈战士。他说，不论是在建设社会主义的斗争中，在反对帝国主义和现代修正主义的斗争中，在保卫世界和平的斗争中，光荣的阿尔巴尼亚人民，始终表现了坚强的战斗意志和高度的革命原则性。中国人民对于阿尔巴尼亚人民的这种革命精神，表示衷心的钦佩，并且感到极大的鼓舞。"},{"type":"paragraph","text":"刘少奇主席强调指出：中阿两国人民在马克思列宁主义和无产阶级国际主义的基础上所结成的战斗友谊，是永恒的、牢不可破的。我们两国人民在共同事业和共同斗争中一直互相支持、紧密合作。我们两国人民这种亲如手足的情谊，加强了以苏联为首的社会主义阵营的团结，促进了我们两国社会主义事业的共同高涨，有力地打击了我们的共同敌人。刘少奇主席最后说，我们相信，哈奇·列希同志的这次访问，必将使我们两国人民兄弟般的团结合作关系，得到进一步的加强和发展。"},{"type":"paragraph","text":"哈奇·列希主席在讲话中向中国人民转达了兄弟的阿尔巴尼亚人民的问候。他说，联接着我们两国人民的兄弟友谊是在争取民族自由和社会进步的正义斗争中铸炼起来的，无往不胜的马克思列宁主义原则照耀着这种友谊。"},{"type":"paragraph","text":"哈奇·列希主席说，中华人民共和国在社会主义建设道路上的成就，鼓舞着正在争取民族自由、民主和社会进步的其他各国人民的不可动摇的信心。中华人民共和国已经成了亚洲和全世界和平和进步的重大因素。"},{"type":"paragraph","text":"他说，目前，当美帝国主义侵略势力力图破坏和平的时候，以苏联为首的社会主义阵营各国空前地团结一致，坚决支持苏联正确而坚定的和平政策。国际范畴内的力量对比，已经发生了有利于社会主义的根本变化。未来将属于列宁的不朽事业。帝国主义的恶毒阴谋是注定要遭到可耻的失败的。"},{"type":"paragraph","text":"阿尔巴尼亚和中国两国的国旗，今天在首都机场上空迎风飘扬。六时二十分，哈奇·列希主席在欢迎群众的热烈掌声中步出机舱。这时刘少奇主席，宋庆龄、董必武副主席，朱德委员长，周恩来总理等都走近飞机旁迎接。宾主亲切握手，互相问候。到飞机场欢迎的党和国家领导人，还有彭真、罗荣桓、陈毅、李先念、陆定一、王稼祥、习仲勋、郭沫若、林枫，以及政协全国委员会副主席李四光，最高人民法院院长谢觉哉，外交部副部长姬鹏飞、耿飚等。"},{"type":"paragraph","text":"一群少年先锋队员跑上前来，向哈奇·列希主席，以及随同来访的人民议会主席团委员、阿尔巴尼亚劳动党中央政治局委员、书记处书记利丽·贝利绍娃，人民议会副主席列夫特·戈加，外交部副部长瓦西里·纳塔奈利等贵宾，献了鲜艳的花束。"},{"type":"paragraph","text":"军乐队奏阿尔巴尼亚和中国国歌后，哈奇·列希主席由刘少奇主席陪同，检阅了陆、海、空三军仪仗队。"},{"type":"paragraph","text":"欢迎仪式以后，哈奇·列希主席等贵宾在刘少奇主席陪同下，绕机场一周，与迎候在机场上的欢迎群众见面。这时，欢迎行列中，人们挥动数不清的彩旗和彩巾，敲锣打鼓，高呼口号：“中阿两国人民牢不可破的友谊万岁！”“世界和平万岁！”一对对盛装的女青年从人群中跑出来献花，向阿尔巴尼亚贵宾们表示热烈的欢迎和崇高的敬意。"},{"type":"paragraph","text":"阿尔巴尼亚贵宾今天由中国驻阿尔巴尼亚大使罗士高陪同到达北京。"},{"type":"paragraph","text":"今天到飞机场欢迎的，还有政府各部门的负责人，各人民团体、各民主党派的负责人，中国人民解放军高级将领，北京市的负责人，以及首都各方面的人士。"},{"type":"paragraph","text":"阿尔巴尼亚驻中国大使帕里夫蒂和大使馆人员，以及各国驻中国的使节和外交官员，也到飞机场欢迎。（附图片）"},{"type":"paragraph","text":"刘少奇主席在机场和列希主席亲切握手"},{"type":"paragraph","text":"新华社记者　孟庆彪摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"朱德","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}