{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"民间语彙的复活问题","authors":["张鸣春"],"dates":[{"year":1950,"month":4,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"张鸣春"},{"type":"paragraph","text":"民间语彙应当随人民的翻身而翻身。"},{"type":"paragraph","text":"所谓民间语彙，依照林琴南那种人的说法，就是“引车卖浆之徒”所说的“不登大雅”之堂的土语。什么是“大雅之堂”呢?似乎有人已经解释过了，那就是:大富、大贵之“大”，风雅、儒雅之“雅”，朝堂、庙堂之“堂”。老实说，长期霸占在这种“堂”里的一切新旧士大夫的新旧“雅言”，在今天的文学上，不应再占着统治的地位，——人民认为可以留用的，自然还得请它继续服务。"},{"type":"paragraph","text":"若干活在人民嘴里的语彙，还没有得到广泛的流通，还没有正式而正确地写在报纸上、书籍上与杂志上，文化尤其是文艺工作者们，有复活民间语彙的责任。"},{"type":"paragraph","text":"我写这篇文章的动机是由于读了一九四二年以后一部分的新文艺作品所引起的。若干人有个共同的感觉，就是一九四二年以前的文艺，尤其是新诗，大都有些雅得叫人读不懂；从一九四二年到现在的文艺呢，又有些俗得叫人读不懂。前者雅得过火，后者俗得过火。"},{"type":"paragraph","text":"所谓俗得过火，并非指作品的地方性太浓、土话俚语用得太多、乙地区的人读甲地区的作品要加注解等等，而是指小资产阶级出身的文艺作者的民间语彙不够使用，或使用得不正确。既写人民文学，一定得用民间语汇；可是民间语汇——或是说工农兵的语彙吧，大都是有“娘家”的，就是说有出处的，是的确有这个字与词而事实上又可以写得出的。若干作者，他没有能找出人民所说的那个惟一的动词、惟一的名词、惟一的一句方言俚语，为了愉懒，就自作聪明地做起廿世纪的仓颉来，揑造些声音相近而意义不同甚至相反的字彙来代替。这代替的字彙，作者自己当然是懂的，与作者同一地区的人也可能是懂的，可是另一地区的人苦了，他们没有一定懂得的理由呀。因此，若干作品里的难关，几乎比“佶屈聱牙”的古典作品还难通过。字典词书失去效用，请教别人，别人总是摇摇头、翻翻白眼道:“不懂”。亲爱的读者呀，你们不也是同样吹过多少这种“没眼笛子”吗?"},{"type":"paragraph","text":"既然使用民间语彙，就得交出它的“娘家”，否则不必。有人要驳我了:“照你这说法，搞文艺的人，先得研究小学，熟读方言、说文、尔雅诸书，然后再把那些所谓正确的古色古香的字彙搬到文章里去，这不是开倒车的玩艺儿吗?那只有章太炎有资格作人民文学家了。”且慢，不必顾虑，也未必如此。"},{"type":"paragraph","text":"首先我们要知道的，所谓民间语彙未必深奥冷僻、稀奇古怪，往往“远在天边、近在眼前”。写出来一看，“噢，原来如此!”你也许觉得十分面善呢。倘使不然，我们也得用心学习，“但不是随便可以学好的，非下苦功不可”，非得和人民结成“知心朋友”不可。因为民间语言，基本的不活在古赋骈文里、不活在“八家”“桐城”的古文辞里、不活在大学的教科书里、不活在教授的论文里、不活在“高等华人”的嘴里；它活在明清的小说里、活在各县县志里、活在七字段儿的唱本里、活在流行的小调里、活在益幼杂字里、活在工人、士兵与农民的嘴里。所以学习民间语彙，简直是作者与人民结合当人民小学生的问题了。"},{"type":"paragraph","text":"说来奇怪，多少民间语汇，一直就没有死去；不过因为它不是“雅言”、不是“正统”，一向被封建势力压得抬不起来吧了，仅仅是被资产阶级的知识份子所排斥了吧了。尽管它的躯壳被压在封建的岩石下，可是它的灵魂却活在“下等人”的耳口中。说出来听得懂，写起来没办法，——由于我们一向不注意、一向不学习呀。文艺工作者有替这样躯壳招魂的责任，就是把它的灵魂附上它的躯壳叫文字与语言统一起来的责任。这决不是文字复古的开倒车的问题，而是民间语彙复活、复兴或翻身的可题。例如说吧:"},{"type":"paragraph","text":"“先生”，一个正在拿锄头划地的学生问我道:“属地的属字怎样写呀?”说起这个“属”字，是广泛地活在人民的嘴上，若干乡村知识份子大都写得出的，而我们可能窘住了。"},{"type":"paragraph","text":"倘使我们把这个字写成“祝”、“竹”、“筑”、“粥”、“足”……是应该的吗?“父耕原上田，子耕山下荒。”唐代的伟大农民诗人聂夷中也曾把它入过诗的呢。这个属字就应该复活。"},{"type":"paragraph","text":"再说，一个农民嘲笑借故怠工的家伙说:“懒牛上场，尿屎直泷。”这个“泷”字，与场字同韵，使用这句话，必须要用这个惟一的字，最好不要用别的字代替。你以为冷僻吗?而事实上小唱书上这个字多得很呢。又譬如农民辱骂吝啬的地主说:“那个家伙，抠屁眼嗍指头”。就是说，这个地主吝啬到连自己的大便都不肯牺牲，抠了屁眼，还在嘴里嗍一嗍。有比这一句骂地主的话更生动、精炼、具象的文学语言吗?倘使你写不出“抠”与“嗍”，把“抠”写成“苛”、“嗍”写成“数”，变成“苛屁眼数指头”，我的天哪，这句话不变成了密电码吗?不是把光彩焕发的金钢钻似的语言烧成焦炭或是点金成铁了吗?!"},{"type":"paragraph","text":"不过，有人要怀疑了:“这种办法演变下去，难免有钻牛角尖的危险吧!?”是的，缺点是难免的。因为这些字和我们多年不会，“儿童相见不相识”了，一日使用起来，多少有些碍眼。要知碍眼是暂时的，逐渐会熟悉起来的，我们不能因噎废食。倘使怕钻牛角尖，也不妨灵活运用呀!举例说吧:"},{"type":"paragraph","text":"“民国以来，他家还是个小地主，反主以后，说不清什么理由，他的家业就‘鼓’了，爹娘也死了。”(欧阳山小伯温七一页"},{"type":"paragraph","text":"俞平伯先生在华北文艺第四期上，对上文的“鼓”字提出了意见。他说:读了上下文，还可猜出“鼓”字是“败落”一类的意思；但是把“鼓”字孤立起来看，简直牛头不对马嘴，这就不免叫异地的读者喊苦了。"},{"type":"paragraph","text":"欧阳山先生使用这个“鼓”字，也许因为他所要用的那个字的躯壳(文字)与它的灵魂(语言)距离太远，无法招魂，不能起死回生，就临时抓差用个“鼓”字。(这“鼓”字是不是由同韵的“窭”字演变而来不得而知了。)我以为在这种既不愿放弃方言又不能找出原字的情况下，就不妨找一个与鼓字同韵义近或同声义近的字来代替，那就是说，可以用“光”字或约定俗成的“垮”字来代替了。“光”字与“垮”字，不比“鼓”字明白易解吗?"},{"type":"paragraph","text":"本来新的词汇，是随着时代而产生，文艺家也正负着产生新词汇的一部份责任；但是把流传在人民嘴上的书词彙复活起来，却也是产生新词彙的一种方法。郭沫若先生有几句话说得很好:“许多旧词汇，在古时其实同样是口语；但是由于教育的不普及与内乱外患的侵凌，逐渐堕落了，被人遗忘了。”于是他建议:“作家最好时时繙读一部完美的中国字典。”(今昔蒲剑二七页)这是值得创造为人民所“喜闻乐见”的文艺作者们参考的名言。"},{"type":"paragraph","text":"不是一定要引证毛主席的话，实在他的话太值得引:“现在的民间的语言，大批地是由古人传下来的。古人的语言宝库还可以发掘，只要还有生气的东西，我们就应该接受，用以丰富我们的文章、演说和讲话。当然我们坚决反对去用已经死了的古典，这是确定了的，但是好的、合理的东西，还应该吸收。现在中党八股毒太深的人，对于民间的、外国的、古人的有用语言，一概不接受、不肯下苦工去学。”(反对党八股)。"},{"type":"paragraph","text":"今天已不是不接受的问题，而是下苦功去学的问题。我们要用苦功把民间语彙复活起来!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}