{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛泽东","authors":["Ａ·史特朗"],"dates":[{"year":1948,"month":2,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛泽东"},{"type":"paragraph","text":"Ａ·史特朗作  付克译"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"在高高的山上的窑洞里，在由于人们长年劳动而变得绿油油的炎热的山谷上，住着一位现代最先进的思想家，中国共产党的领袖毛泽东。国内战争和抗日战争使得他和世界隔绝着，他在封锁圈里过了二十年。但在这一时期内他并没有同自己的人民分开。毛泽东的思想穿过封锁圈鼓舞着中国的革命。"},{"type":"paragraph","text":"毛泽东的天才从各方面鲜明地表现了出来。而正是由于他制订出的战略，一个被技术优越的敌人包围着的军队，才能够建立与发展。"},{"type":"paragraph","text":"在中国被认为最著名的马克斯主义理论的博学家刘少奇告诉我说："},{"type":"paragraph","text":"“毛泽东研究出在中国条件下运用马克思主义的理论，把马克斯主义变成了四万万五千万人民的武器。毛泽东的‘论持久战’一书，正确地指出了中国人民对日本侵略者反抗的道路，而一九四○年发表的‘新民主主义论’一书中，则对现条件下民主革命发展的道路作了确切的分析。这些理论确定了在中国民主地区的国家组织形式。毛泽东给予中国人民达到独立民主繁荣的道路的分析，为印度、日本和所有东南亚的共产党人所研究着。”"},{"type":"paragraph","text":"我同毛泽东第一次相会，是在一九四六年的八月。"},{"type":"paragraph","text":"我们的汽车沿多石的延河的河床鸣叫着，顺着山沟的石头大门挡住了到沟里去的入口。当时里边住着中央委员会的委员们。开凿了很多平台的黄土山岗的山坡，几世来对于居住在西北地方的中国人是舒适安逸的。"},{"type":"paragraph","text":"面向着一个平台的四孔窑洞，便是中国共产党的领袖毛泽东的住宅。"},{"type":"paragraph","text":"毛泽东——高高的身材，为人稳重谨严，有农民的风度。他的圆圆的脸上，在丛密的黑发下面是宽宽的额头和深思的黑眼睛，似乎透射出深谋远虑和镇定安详，然而当他微笑时，便发出活泼幽默的光亮。"},{"type":"paragraph","text":"他穿着褐色棉布制服，三百万的人民军的战士和政府职员都是穿着这样的制服的。他的举止是和谐的，没有一点急燥，使人感到安静的友情的气氛。"},{"type":"paragraph","text":"我们坐在平坦的黏土平台的树下时，美丽的，黑发的毛泽东的妻子准备招待我们了。毛泽东的爱女穿着鲜亮的棉布衣，在爸爸的腿边玩着，有时她两膝跪在爸爸面前，得到抚摸之后，便又走到地上去。"},{"type":"paragraph","text":"还是在我们谈话刚开始时，我发现在山岗的斜坡上，在毛泽东的窑洞上边五十英尺左右的地方，有人在瞧我们。“那里是谁？”我问，我想：从上边向我们的平台扔炸弹是多么容易呢！难道毛泽东的住宅没有哨兵在守卫着吗？"},{"type":"paragraph","text":"“这是邻家的孩子们，”毛泽东回答。“他们为我这儿招待一位外国女客而感到新奇呢……”"},{"type":"paragraph","text":"孩子们在上边注视着，但没有吵嚷。"},{"type":"paragraph","text":"毛泽东诚恳地，非常坦直地回答着我的问题。"},{"type":"paragraph","text":"“中国共产党人进行斗争，是因为蒋介石的军队来屠杀和平居民。而这些居民们因为想活命，便得自卫。”他答。"},{"type":"paragraph","text":"“共产党人是不是要长久的作战下去呢？”"},{"type":"paragraph","text":"“事情如果由我们作主，那我们本来是一天也不愿意打的。然而如果我们非打不成时，我们将要打到不需要打时为止。我们已经打了二十年了；假如需要，我们将再打他二十年——直到完全胜利。”"},{"type":"paragraph","text":"毛泽东的富有鲜明形象和对比的谈话，是异常确切的，同时特别活泼生动而富于诗意。"},{"type":"paragraph","text":"例如，提及关于共产党人夺取的美国武器时，他称之为“美国人给蒋介石输血和蒋介石给我们输血”。而对反革命的统治者们，他则称之为“纸老虎”（这些纸糊的东西是为了过中国的节日所制的）。"},{"type":"paragraph","text":"“他们有一幅非常可怕的样子，”他说：“可是给雨水一淋，他们就烂成泥了。”"},{"type":"paragraph","text":"毛泽东告诉我：关于美苏战争的说法，他认为是反动分子们制造的烟幕，好掩盖他们真实的企图，使资本主义国家都服从于美国的控制。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"毛泽东受过广泛的多方面的教育。他在北京大学学习时，正是为事变所丰富的一九一九和一九二○年的年代，那时为有名的“五四”运动所团结起来的大学生们，积极地为中国民族利益而战斗着。"},{"type":"paragraph","text":"毛泽东——中国古典文学的博学家，中国歌剧艺术的深刻的评论家。为了解释一种情况，他自然地多次地引证了记忆里的东西。他是非凡的诗人，但他在诗文上并未花去许多时间。"},{"type":"paragraph","text":"毛泽东在一九二○年就成为马克斯主义者了，那时的俄国革命唤起了先进的中国思想。第二年毛泽东参加了中国共产党第一次代表大会；出席这个会的只有二十个代表。当国共两党结成统一战线的年代中，毛泽东在两党中均占着重要的位置。可是当蒋介石组织反革命叛变之后，国民党便以二十五万元的赏格来征求毛泽东的头。"},{"type":"paragraph","text":"十八年前，当不合法的中国共产党因党内意见不同而分歧时，当失败主义者们认为革命是永远被镇压下去了，而冒险主义们却坚持立刻占领大城市时，毛泽东于总结时提出了在中国建立民主地区的可能性。他认为这种地区可以建立在山里，建立在几个省份的交界地带。而然后这地区就应成为在全国传播解放运动的根据地，在二十年前就建立了数个这样的地区，现已联结成今天广大的解放区了。"},{"type":"paragraph","text":"毛泽东一次也没有出过国。他在内地各省渡过了二十年，甚至在这二十年中，大部分时间同其他地方连邮政的联系都没有。但毛泽东仍然具有世界的眼光。一九四六年八月底在和我的谈话中，他引证了日丹诺夫关于文学问题的讲演中的话。在放着党报和电台的窑洞里，人们不分昼夜地在记录着世界上所发生的一切事情。"},{"type":"paragraph","text":"为了在各方面扩大自己的知识，毛泽东经常和农民们谈论农事；从这些谈话中，产生了一个“大生产运动”，这运动在被封锁期间，挽救了边区而免于饥饿。在同我的谈话中，毛泽东兴致勃勃地，对我告诉他关于美国的一切事情——美国的政治经济生活及其日常状况，都感到兴趣。如果外国记者到他那儿，毛泽东便详细地询问他关于所有看见过的国家。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"最后一次我同毛泽东的谈话，在一九四七年的二月，是我要离开延安之前。"},{"type":"paragraph","text":"那时轰炸和进兵的威胁，已迫使在疏散妇女、孩子和非战斗机关，而毛泽东和中央委员会的书记（原文如此——编者）们，搬到离城十几里以外荫蔽的窑洞里去了。但是这天晚上，为了看土地改革的新剧的上演，他们进城来了。"},{"type":"paragraph","text":"演完后毛泽东在一个久无人住的空窑洞里接待了我。通讯员把暖炉带到那里——为了取暖；蜡烛——为了取光；送别的晚餐上预备了茶、南瓜子、点心和粘糖的花生米。"},{"type":"paragraph","text":"毛泽东提醒我，应该乘最后的美国飞机飞走。"},{"type":"paragraph","text":"“不然”他说：“可能得过一年或者更久之后，我们才能把你送走。”"},{"type":"paragraph","text":"不管情况多严重，毛泽东和他的战友们非常镇静和充满着最后胜利的信心；在同我的谈话中他们谈到了决定于一九四七年秋天开始的“大反攻”。"},{"type":"paragraph","text":"上一次的飞机给我带来了我一个纽约朋友的信。信是充满惊恐不安的信。“艰难困苦的时间在等待着我们。我们进步的活动家们一时是不能给予美国对外政策以影响的。我希望中国共产党人没有任何幻想，认为美国政府能作什么事情。”我把信告诉给毛泽东，他微笑了一下。真的，他没有任何的幻想。但他认为美国的进步分子，太过份地为美国反动分子所恐吓住了。“美帝国主义是强大的”毛泽东说，“但同时他也是虚弱的。需要了解其强大的性质和其虚弱的性质。美国反动分子担负着艰难的重荷。”他微笑着继续说：“他得援助全世界的反动分子。如果他不能支持他们，那么架在一根动摇的柱子上的建筑物，便会倒塌的。”"},{"type":"paragraph","text":"当我谈到原子炸弹时，毛泽东说："},{"type":"paragraph","text":"“原子炸弹的产生就是美帝国主义分子死亡的开始，因为他们依靠的只是炸弹。结局却不是炸弹消灭人民，而是人民消灭炸弹的。”"},{"type":"paragraph","text":"我们的谈话结束时，已经是半夜了。"},{"type":"paragraph","text":"第二天早晨我便飞到了北平，而毛泽东搬到更深的山中的窑洞里去了。"},{"type":"paragraph","text":"在华北和满洲的乡村中，充溢着安定的信心，相信人民要坚持到胜利，相信人民的事业，自由和民主的民族的事业，将要成长和发展。"},{"type":"paragraph","text":"译自一九四七年十月十日苏联文学报"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}