{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我眼中的风景——贾植芳先生散记","authors":["应红"],"dates":[{"year":1991,"month":10,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"应红"},{"type":"paragraph","text":"认识贾植芳先生，是一些年前的事。记得那时，他叫我小姑娘。先生是位瘦且矮小的老人。前些天在上海见到他，我恍然觉得坐在我面前的先生比两年前更瘦更小了，于是把这感觉告诉他的学生也是我的朋友，可那朋友却微笑道:先生一直是这样，也许是你长大了。"},{"type":"paragraph","text":"这些年里，我到上海总是在最美丽也是最惬意的季节——春天和秋天。而于我，在上海最美丽也是最惬意的一件事，就是能坐在贾先生的书房里，听他操一口浓浓的山西土音天南海北地神聊。这是一位达观、睿智、幽默、丰富且浓烈的老人，颇有些像他家乡的老陈醋或杏花村的汾酒。和他在一起的时候，我总感到像是有许许多多的人生风景，在我的眼前一一铺开。它们那样多姿多彩，那样令人迷恋而又韵味无穷。"},{"type":"paragraph","text":"大约总是在下午，在那间四壁放满书橱的书房里。那把黄旧的皮木椅把先生那瘦小的身躯很富裕地圈在里面，夕阳的余辉在他的周围涂上一层很厚重的黄(这只是我的感觉，事实上他坐的那个位置大约是永远不会有阳光降临的)。总是有许多的客人，老的，少的，远的，近的，还时常有洋的，把屋子塞得满而充实。话题很多，大约总是先生扯起的，因为在聊天时他的思维总是异常的活泼和跳跃，且妙语连珠，一泻千里。"},{"type":"paragraph","text":"我很高兴地发现，每次在这里我总能见到很喜欢见到的人。两年前，差不多也是这个时候，我就是在这里遇见了先生的同乡好友王瑶先生。今天，我仍能记忆起他当时坐在离先生很近的那张长沙发上的样子，沉郁而虚弱。就是那一次，王先生竟再也没能来得及离开上海便长辞了这个世界。"},{"type":"paragraph","text":"听贾先生聊天是一种享受，但要能听懂他那一口几十年无法改变的山西话却要有一定的功力。我大概再没见过像他这样从小就离开家乡的人仍保留着如此顽固的乡音，这可称先生之一绝。就是他这一口极土的乡音曾引起过许多令人忍俊不禁的笑谈。去年，他应邀东渡日本去当年的母校东京大学访问。在做专题演讲之前，校方特贴出一布告，称因演讲人操一口浓重的山西口音，特请一懂山西话的中国人先将山西话译成标准普通话，然后再译成日文。然而先生却得意地告诉我:“这次在日本，日本人说我讲的日文可是地道的东京音呢!”我自然是似信非信，可他却颇开心地笑了。"},{"type":"paragraph","text":"其实，依他的人生体验，他该是一个对生命有着极深沉痛苦的人，几十年的坎坷命运，完全可以写出一部精彩异常的传奇。有时，我会望着眼前这个诙谐豪爽的老人发呆:在这具如此瘦小的身躯里，是什么成了他那不屈生命的支点?是黄土地祖先给予他非同一般的坚毅，还是渗透于他血液里的那一种山西佬特有的对生活的调侃式的幽默和达观?"},{"type":"paragraph","text":"没有人不说这是个幽默而可爱的老人，他最擅长用自嘲式的调侃来为生活得并不那么欢乐的大家造出各式各样的欢乐气氛。他讲过一件我难以断定是真是假的事情。不久前，他因耳聋去买助听器，进门后，便对营业员问:你们这儿卖窃听器吗?弄得营业员大惊失色，半天才弄明白这位老人要买助听器，才不禁笑作一团。于是，“窃听器”便成了他常常对客人们谈及的笑料之一。又一日聊天，他突然很认真地对我说，这两年上海什么新鲜事都有了，听说最近还开了个蚂蚁市场，我们学校的学生自己搬了书去那儿卖呢!我听罢愣了一会儿，忽然悟到先生是把“跳蚤市场”成心调侃为“蚂蚁市场”，不禁捧腹大笑。先生这才装做搞错了的样子连说道:“噢，不对不对，是跳蚤市场。”见我笑得如此畅快，先生也笑了。他的笑很响很爽，且带几分得意的顽皮。"},{"type":"paragraph","text":"贾先生有一些行为作派在现代文明社会中显得颇为奇特，更与他所研究教授的科目——中西方比较文学大相径庭。他从不抽洋烟喝洋酒，也不着西装戴手表，更不会操作使用诸如电视机、电风扇之类任何现代化的家用电器。据说某次他开会住进高级宾馆，因室内空调的冷气开得太大，把老人冻得瑟瑟发抖无法入睡。他终究搞不懂这冷风从何而来应怎样才能把它们阻止住，于是只得端坐在沙发上，只等到服务员到来才解决了这个问题。先生总自嘲自己是“义和团”、“土包子”。然而有一天他很认真地对我说:“们这代‘五四’以后的知识分子年轻时都是‘洋务派’，但老了后却又变成‘义和团’了，你说怪不怪?”"},{"type":"paragraph","text":"熟悉贾先生的人，都知道他平生的两大嗜好:抽烟和饮酒。因此，先生结交了各路酒友。在他的肚子里，好象也装满了许多酒友的故事。但这一个个本应有趣的故事，却会因一些缘故而弥漫着忧郁的色彩。"},{"type":"paragraph","text":"先生曾有一酒友为上海玉佛寺的老和尚，因为寺中常有上好的整坛黄酒可与他同享。后来先生被揪出来挨批斗时，“革命”群众和专政机关便把老和尚叫去让他揭发贾植芳的反革命言行，那老和尚先是一口咬定他们在一起时只是喝酒从不谈论政治，但无法过关，被训斥不老实太狡猾。最后，老和尚只好如此交代先生的罪行:贾植芳这个人太不讲卫生了，从来不洗澡。这条“罪状”弄得专案人员目瞪口呆，啼笑皆非。"},{"type":"paragraph","text":"我认识先生近年结识的一位酒友，他是作家高晓声。高先生在某些方面恰与贾先生有异曲同工之妙，他也是出了名的“土”，且操一口谁也听不懂的常州土话。一次遇到高晓声，谈及贾先生时，他便很神秘地悄声告诉我:“我同老贾在一起喝酒时，常常是各说各的话，因为他听不懂我的话，我也听不懂他的话。”"},{"type":"paragraph","text":"先生的酒友也同先生一样的妙趣无穷。"},{"type":"paragraph","text":"这几年先生体弱多病，医生和师母严禁他喝烈性白酒，于是，酒从三餐改成一餐，且都是些黄酒、啤酒。烟依然不离手，但据称也改成了“低焦油”的。失去了喝酒这一往日的习惯，对于他就象失去了最大的人生乐趣似的，这常使先生感到兴味索然。先生原本生性豪爽、热情好客，现在似乎更喜欢客人来。客人来了自然要喝好酒，先生总是很热情地为人斟酒，同时也顺势要往自己的杯中倒上一些，并往往趁师母错眼之际再多加一点儿。此时的先生便很像个贪嘴的顽童。先生自己不能多喝酒了，便把所有的兴致都放在劝客人喝酒上，无论男、女、老、少，还是洋人，只要赞先生的酒好，先生便愈发兴致盎然地劝其再“多喝几盅”。迄今为止，在他家那张大餐桌旁，也不知已醉倒过多少各路中外好汉。"},{"type":"paragraph","text":"我心目中的贾植芳绝不是个书斋气十足的学究老头儿，我常常把他幻想成那武侠小说中的侠义好汉。他交游甚广，热情豪爽，仗义执言，很有些侠气。连他自己也常常说:我不是个学问中人，我是社会中人。这是个古道衷肠、极富情感的老者。他曾在五角场散步时，发现一个卖菜的妇女正是陈独秀的女儿。于是他便向有关部门多方奔走呼吁，终使陈独秀的女儿的工作和生活得到了妥善的安置。"},{"type":"paragraph","text":"那是我许多年以后的今日仍记得异常清晰的一幕:在胡风先生的遗体旁，贾先生号啕大哭。那种惨痛沉重的哭声当年曾深深震撼了我尚未成熟的心灵，并使我至今仍以一种无法言喻的心情去体味。"},{"type":"paragraph","text":"又一个晚上。这是我在上海时的一个晚上，这个晚上先生的书房里竟是少有的清寂，只有依然被皮木椅圈在里面的先生，还有与他隔圆桌而坐的我。这一晚的先生便有了很严峻很深刻的话题。他谈的是中国的知识分子。先生是异常艰难地从历史跋涉到今天的，在任何险恶的环境中，从未丧失过人格丢弃过理想。那些日子里，多么容易失去正直和善良，他却把它们依然保留在心中。现在，他可以用他冷静的目光审视一代代知识分子的人生悲剧。他跟我讲起了一些故事，一些不失幽默但内蕴苦痛的悲剧。后来，他使用了一个我认为是极精妙的词——“悲哀的玩具”。先生说，这是他对一些年间我国文学的命运遭际的历史反思。多年来，在极左思潮统治下，由于过分夸大了文学的政治功利作用，把文学当成一种政治工具来使用，以至势必发展到“四人帮”当政时期，文学实际上又沦落为当权者手中的一种玩具的可悲境地，一种悲哀的玩具。先生告诉我，最近，他以《悲哀的玩具》命名的一本作品选集即将由他家乡的出版社出版。"},{"type":"paragraph","text":"在这个清寂的夜晚，在先生不断吐出的一圈圈白色烟雾中，我似乎更深切地感受着在那具瘦小的身躯中所蕴藏的丰富和深邃。"},{"type":"paragraph","text":"在我离开上海前的一个夕阳西下的傍晚，我陪先生和师母到复旦大学的校园中散步。起初，先生提着拐杖兴冲冲地在前面走得飞快。但当要横穿一条马路时，他突然停下来，等我和师母走到跟前，他便很习惯地伸出手，紧紧拉住了师母。在夕阳那金黄色的余辉下，两个老人就这样手拉手地向前蹒跚而去。"},{"type":"paragraph","text":"我不由地伫足。我的目光，不，我的心为这令人感动的一刻而定格……"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\10\\91au060401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>贾植芳先生画像</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陈独秀","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}