{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"本市街道里弄图书馆努力突出政治适应群众学习需要千方百计把毛主席著作送到读者手中四百多个街道里弄图书馆的工作人员充满信心争取进一步做好工作","authors":[],"dates":[{"year":1966,"month":1,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　本市各区街道里弄图书馆工作有了新的发展。他们在工作中突出政治，加强毛泽东思想宣传，千方百计向读者送毛主席著作，受到读者欢迎。图书馆工作人员通过宣传和学习毛主席著作，认识到办好里弄图书馆就是干革命，对进一步积极搞好街道图书馆工作充满信心。"},{"type":"paragraph","text":"近年来，本市群众性的学习毛主席著作的热潮逐渐形成。一些离街道里弄图书馆较近的工厂、商店的职工，以及里弄事业单位的工作人员和里弄干部、家庭妇女、社会青年等，纷纷组织毛主席著作学习小组，很多街道里弄图书馆根据形势发展的需要，处处做有心人，为读者们送毛主席著作。杨浦区龙江街道图书馆一年来经常为本地区的八十多个学习小组送毛主席著作，在地区三十多个单位中，有一千三百多人能经常从图书馆里借到《纪念白求恩》、《为人民服务》等单行本和《怎样学习毛主席著作》等辅助读物。黄浦区四川南路图书馆在送书过程中做调查工作，主动地和所在地区小型工厂、商店的职工组织的毛主席著作学习小组挂钩，把毛主席著作送上门去。有一次，一个单位需要《中国社会各阶级的分析》四五十本，这个图书馆就设法向区图书馆和上海青年宫图书馆去转借，满足了这个单位的要求。有些图书馆的工作人员随时注意学习小组的需要情况。最近，长宁区法华街道春光坊图书馆工作人员在联系工作时听到街道党委要求各里委会干部随带《关心群众生活，注意工作方法》这篇著作去开会，就主动把十多本单行本送去，到会同志都称赞他们工作做得细。"},{"type":"paragraph","text":"很多街道里弄图书馆的工作人员除了为学习小组送毛主席著作外，有时还参加群众学习小组，开展一些辅导活动。杨浦区眉州街道图书馆根据地区退休工人、里弄干部、家庭妇女学习小组需要，便结合群众学习《纪念白求恩》、《为人民服务》，在小组讲了《白求恩大夫》等故事。群众认为这样做对他们的学习很有帮助。在开展辅导活动中，不少街道里弄图书馆还将廖初江、丰福生、黄祖示活学活用毛主席著作的事迹，用图片、幻灯等向群众介绍。最近一个时期全市人民广泛开展学习王杰同志的活动，街道里弄图书馆就随时送《王杰日记》去基层流通，并将王杰生平事迹编成故事向群众宣传。这样也对群众学习毛主席著作起了促进作用。群众通过学习，认识到实现革命化首先要学习毛主席著作；而图书馆的工作人员也深深感到帮助群众实现革命化，就首先应把毛主席著作送给群众。"},{"type":"paragraph","text":"街道里弄图书馆的工作人员通过学习和宣传毛主席著作，本身的思想也有了很大提高，认识到参加街道里弄图书馆工作也是干革命。目前，全市四百五十七个街道里弄图书馆，每个馆都有了一到二名专职工作人员。这些工作人员大都是家庭妇女，也有一部分里弄干部和社会青年。他们团结了所在地区的退休工人、青少年作为义务工作人员，组成了一支人数众多的街道里弄图书馆工作人员队伍。这支队伍的成员，正在努力实现思想革命化，在运用革命图书去占领思想阵地的活动中起了积极作用。很多图书馆的工作人员已把原来“等客上门”的服务方式改为目前的送书上门。闸北区彭浦镇里弄图书馆，地处郊区，有三分之二的居民分居在十五个自然村，而且这十五个自然村还有农民五六百户。他们平时文化活动较少，很欢迎革命图书，但因住得分散，到镇上借书又不便当。图书馆工作人员针对这种具体情况，就主动和自然村挂钩，利用中午和晚上送书下农村。尽管往返要走几里路，他们也不怕劳累。为了让群众的文化生活丰富多彩，图书馆工作人员有时还做到送书、送幻灯、送故事三结合，群众很欢迎他们这种做法。"},{"type":"paragraph","text":"目前，街道里弄图书馆的工作人员从实践中越来越看到街道里弄图书馆在占领里弄文化阵地，传播社会主义思想方面所起的作用。他们进一步认识到:在社会主义文化革命运动中，街道里弄图书馆必须根据文化革命的要求，不断改进工作，提高质量，更好地为广大群众服务，为三大革命运动服务。而要做到这点，图书馆工作人员自己必须活学活用毛主席著作，树立做图书馆工作就是干革命的思想，这样才能坚持正确的办馆方向，发扬革命精神，努力使街道里弄图书馆成为党的宣传阵地，努力使自己成为红色宣传员。"},{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"街道里弄图书馆是植根于广大群众之中的思想阵地，它联系着许多小型工厂、商店的职工，特别是为数众多的里弄干部、退休工人、家庭妇女以及一部分社会青年。如何使他们经常读到毛主席著作，带动他们学好毛主席著作，就成为街道里弄图书馆的首要任务。衡量一个图书馆工作质量的高和低，思想性战斗性的强和弱，这是最重要的标准。"},{"type":"paragraph","text":"街道里弄图书馆是群众性的组织，在它的周围组织了一支包括退休工人、家庭妇女和社会青年等等在内的义务工作人员队伍。这支队伍要很好地宣传毛泽东思想，首先本身要努力学好毛主席著作。只有提高了思想认识，提高了政治觉悟，才能树立“图书馆工作就是干革命”的大志；也只有这样，才能处处做为群众服务的有心人，千方百计地为读者送毛主席著作，切实帮助读者革命化。因此，进一步组织好街道里弄图书馆全体工作人员学好毛主席著作，用毛泽东思想武装头脑，建立一支革命化的、全心全意为群众服务的队伍，是一个重大的课题，也是街道里弄图书馆工作上一项极其重要的基本建设。抓好了这一条，街道里弄图书馆就能办得更好，工作的思想性、战斗性就能提得更高。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1966\\01\\661e010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>眉州街道图书馆的流动图书车来到里弄服务</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1966\\01\\661e010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>济南街道图书馆用幻灯片向儿童介绍革命书籍"},{"type":"paragraph","text":"(本报记者　钟志仁摄)</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}