{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"读“二千年间”","authors":["吴晗"],"dates":[{"year":1946,"month":8,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"吴晗"},{"type":"paragraph","text":"蒲韧著　一八四页　开明书店印行"},{"type":"paragraph","text":"在溽暑中读二千年间，对于我是一帖清凉散。"},{"type":"paragraph","text":"恰恰在战争爆发前一年和亡友张荫麟先计划写三本书，讨论了多少次，也征求了许多朋友的意见，拟好了每本书的内容和目录，并且也写好了大部份的草稿，战事一起，荫麟仓卒南下，稍后几天，我也由安南入滇，全部稿件都随北平沦陷了。"},{"type":"paragraph","text":"到昆明后，搜辑已发表在报章杂志上的论文十多篇，雇人钞录，次年春荫麟从广东来，把这部份稿子整理出版，标为中国史纲。打算有一天能重回北平清华园，再发愤共同完成过去的计划，不料荫麟又病殁遵义!接着几年来的不安定和意外的变化，这类太高太美的理想，连做梦都不敢想到。其实，就是大胆梦想一下，即使写成了，还不足替禁毁书添一新名目，多替出版人找麻烦!何况，压根儿也不会有这样不识时务的出版家胆敢接受!在一个什么都是固定的国家。"},{"type":"paragraph","text":"一个美丽的梦，十年战争把它毁灭了。"},{"type":"paragraph","text":"梦中的第二本书就是蒲韧先生这本“二千年间”。"},{"type":"paragraph","text":"十年前，我们在想，为什么这个历史古国，有过司马迁，班固，有过司马光，李焘，李心传，有过刘子玄郑渔仲章实斋的国度，有过几百千种史学名著，使后人享用不尽的国术，今天的青年人，会对过去的历史如此无知，淡漠?"},{"type":"paragraph","text":"理由是很多的，其中之一是学校所用的历史教科书应负大部份责任。"},{"type":"paragraph","text":"我和荫麟都是吃过教科书的苦头的。"},{"type":"paragraph","text":"先进小学，小学历史教本从神农黄帝三代一直下来到宋元明清，一笔流水账，满纸人名地名年代和战争。五千年的史实缩在一册或两册小书里。一面凹凸不平的小镜子里。"},{"type":"paragraph","text":"一个七八岁到十一二岁的孩子，即使他禀赋特强，胃口好，也无论如何消化不了这一套无血无肉无灵魂的骷髅。"},{"type":"paragraph","text":"中学了，十三四岁到二十岁左右的青年，能力大一点了，给他一面中号镜子，依然是坏镜子，全走脱了相貌。还是那一套，还是从五千年前说起，一朝代以后又一朝代，还是更多的人名地名年代和战争，份量多一些，武则天杨贵妃及五胡十六国五代十国之类全上了舞台，当然也会有杨自忠严嵩和珅一类人物。"},{"type":"paragraph","text":"更细的流水账，更坏的镜子。到大学了，二十多岁越发吃得消，厚厚的几大本，依然是这一套，更大的一个分光镜，除了历史大事以外，还加进了这时代的文化思想咧，更新的还有社会经济咧，疆域表，职官表咧，之类之类。只是，一代一代都是横切面，都是一橛一橛，正如一棵树被硬截断了，再也接不上气，通史其名，不通史其实。"},{"type":"paragraph","text":"血多了，肉也有，可惜是行尸走肉，没有灵魂。"},{"type":"paragraph","text":"当然，也不能一笔抹煞，有本把是有一个所谓灵魂在的，一个戈培尔式的阴灵!"},{"type":"paragraph","text":"小镜子之后是中号，再是大号，简笔流水账之后是细笔，是工笔。"},{"type":"paragraph","text":"青年人的脑子被挤疲了，背脊也倒了，本能的反对感对所谓本国历史由畏惧而厌恶而麻痹，完全不感兴趣。"},{"type":"paragraph","text":"硬要使孩子使青年读一本不可读的书，记忆一大串甚至成仓成库的名词，这是虐待，这是苦刑。"},{"type":"paragraph","text":"如此，又何怪乎青年人对本国历史无知，淡漠?"},{"type":"paragraph","text":"对症的办法是适合读者的年龄和兴趣，写三套内容不同，而又可以互相配合，可读的补充历史读物。"},{"type":"paragraph","text":"如此，则第一免得浪费读者的精力，读十几年历史还是那一套老调。第一方面多一些，不必在某一套中说尽了一切，而又说不到家。第三有一个中心的看法，像一根绳子可以串拢散钱，使读者可以充分明白历史内容，同时也了解历史的发展法则。"},{"type":"paragraph","text":"开头的一套以人为主，故事式的写法，选择每一时代的代表性的人物，例如孔子，秦始皇，唐玄奘，孙中山等人物，附带的烘托这时代的大事。"},{"type":"paragraph","text":"第二套是纵剖面的，以事为主，大者如政权，如军队，如教育，如人民生活，小者如衣食住行，要源源本本具体说出了每一所涉及的事物的衍变，发展，是人的生活的历史，进步的历史。"},{"type":"paragraph","text":"第三套是横剖面的，以时为主。从横的方面去看这一时代，去看这一时代的各方面。该注意的这横剖面并不依据旧的王朝起迄来划分，而是依据历史发展的具体阶段，例如鸦片战争是一个历史计程碑，秦始皇推翻世卿政权，建立封建专制政权又是一个明显的界石。计程碑不是孤立的，后面有路，前面还有更长的路"},{"type":"paragraph","text":"第三套只印出了第一册。一二两套原稿沦陷了。"},{"type":"paragraph","text":"十年前的理想十年后在昆明读到了翦伯赞先生的中国史网第一册，不但完全符合我们第三套的要求，而且更向前进了一步。也读到了许立群先生的中国史话，近似我们的第一套。最近读到了二千年间，完完全全是我们所设想的第二套，而且，这十年战争的一方面，摧毁了我们的计划，另一方面却使蒲韧先生综结了经验，向前迈进了一大段，比我们十年前的梦想更成熟，更精炼，更有积极的意义。"},{"type":"paragraph","text":"这本书分为九章，每章分四至五节。"},{"type":"paragraph","text":"第一章二千年的鸟瞰，是总论，第二章在“万人之上”的人，说政权，从皇帝皇室到外戚宦官，第三章一种特殊职业!做官，畅论两千年来的官僚政治，封建专制政权的两个轮子之一，第四章是另一个轮子，武力，标题为又一种特殊职业—当兵。第五章一切寄托在土地上，谁养皇室，养官僚，养军队呢?是农民，又出谷，又出钱，又出力。可是报答呢?是千灾百难。忍受是有限度的，到了饱和点，使爆发了农民战争，第六章的标题是大地下的撼动。第七章不安静的北方边塞，指出了历史上的对外战争，有的是侵略的，更多的是被侵略，不论前者后者，受苦难的总是人民。当被侵略的时代，“当胡骑踏进中原的时候”第八章的内容是儿皇帝和贰臣，是南渡君臣轻社稷，是不死的人民力量。儿皇帝出卖了民族，人民解放了自己"},{"type":"paragraph","text":"最后一章是逃不了的灭亡命运，封建专制主义统治内部所包含和外面所遭遇的各方面困难和危机，内在的矛盾发展，决定了灭亡的命运，“历史又一度证明了统治者无论用怎样顽强的努力来守旧不变，但客观的形势，人民的力量终究会变掉了它。”"},{"type":"paragraph","text":"最后的一节是历史不会回头:“历史的车头轰轰隆隆地前进，把旧的时代撇在后面，产生了新的事物，出现了新的情势，提出了新的问题，向着民主化，现代化的前途猛进，这是谁也违拗不了的前进的主潮，一切眼光向后看，留恋旧的时代，走着倒退的路的力量都不能不被辗碎在历史的车轮下面。”"},{"type":"paragraph","text":"这是一本有血有肉有灵魂，活生生的书。"},{"type":"paragraph","text":"这本书在开宗明义第一章就指出了是关于中国封建专制主义时代的历史的一本书。作者集中全力阐明这主题，分析封建专制主义的统治权力及其机构，这种权力所凭借的经济基础，农村，和农村中常常发生的叛乱和骚动，以及异族入犯和侵占的现象。"},{"type":"paragraph","text":"时代是从秦到清末的两千一百年。历史上封建专制主义的时代。"},{"type":"paragraph","text":"这本书没有足够的篇幅可以谈关于文化思想上的问题，关于工业的发展也没有专门谈到。"},{"type":"paragraph","text":"没有求全，因为像过去那种包罗万象的书本只是一间杂货铺。"},{"type":"paragraph","text":"没有往上滚雪球，虽然愈往上可写的就愈多。也没有往下拉，因为下一时代，我们这一时代是半封建半殖民地的时代，过去的统治者是单纯的道地的地主，而今天，不止是地主，还有地主镀金的买办和纯粹来路货的外国大亨。地主，买办同时又是官僚，加上外来的统治力，造成今日中国的新灾难，这和过去两千年间是有其截然不同的意义的。"},{"type":"paragraph","text":"也没有琐碎的考证，因为这本书是叙述的书，是采取已定的论证而综合叙述的书，正如蜜蜂酿蜜，是经过消化的，融会贯通，所以可读，也所以不可不读。"},{"type":"paragraph","text":"从“无”的方面说，除偶一引用的例证以外，这本书几乎做到了和旧式的教本恰好相反的一个地步，第一人名极少，第二地名极少，第三年号等专名更少。因为本书的主体是二千年来的人民，二千年来统治人民的政权，二千年来人民所受的苦难，是从人民的立场来了解历史，而不是从少数统治者的事迹来曲解历史。"},{"type":"paragraph","text":"从“有”的方面来说，作者的叙述是主体的，不是平面的，例如他看重指出二千多年中，虽然一直维持着专制政体，不过在各个朝代，君主专制的程度是有强弱的。由弱趋强的过程，是官僚和军队两个系统的形成和加强。其次作者引用宋神宗和文彦博的问答，文彦博提醒他的主子，是和士大夫共治天下，而不是和老百姓一起治天下。士大夫是靠剥削老百姓生活的，两个敌对的阶层，而皇帝本身又是大地主，是士大夫集团利益的代表人，由此可以明白封建专制主义的经济基础，可以明白两千年间多少次和人民有点点利益的新政，为什么不能推行的原因，可以明白为什么农民变乱无代无上的理由，也可以明白贪污政治的根源。"},{"type":"paragraph","text":"地主势力统治全国，其具体的表现，就是皇帝个人的专制独裁。那末，今天呢?"},{"type":"paragraph","text":"作者也指出了没有一个朝代不劝忠教孝，愈是满嘴仁义的大地主代表。如隋炀帝是杀父的凶手，并建立了“孝为天经”的天经宫，有名的仁君唐太宗，不但逼父，而且杀兄杀弟乱伦，除开这些伪君子以外，两千年来的皇帝大半是在精神上不健全在智力上低能的人。两千年来的人民，就被这样人——伦理道德堕落到极点的模范——所统治!"},{"type":"paragraph","text":"在论官僚政治的时候，作者也清楚地指出秦之统一，是官僚政治的始露头角，代替了分权的世卿政治，不过要一直到唐代，官僚政治才达到成熟的阶段。可是官僚虽然大部出身于布衣，却并不代表最下层的劳动人民，而且，平民一入仕途，就立刻变质，成为地主，成为官僚了，和“平民政治”“民主政治”完完全全不相干，勉强的说也只能是“官主政治”!"},{"type":"paragraph","text":"军队和官僚，两支封建专制主义的支柱，君权由上而扩张加强，皇朝凭上而建立，持续，同样，军队和官僚的膨胀也招致了君权的衰弱，皇朝的崩溃，矛盾的发展，构成了过去的历史。"},{"type":"paragraph","text":"这样一种看法，是别的先出的书本所无的。而在这本书中却以一贯的看法来剥层理肌，清洗出被涂抹被歪曲的历史真相。"},{"type":"paragraph","text":"读了这本书，虽然它尽情暴露了历史上的黑暗面，却不会使人悲观，固然它并没鼓励人盲目乐观。它指出从世卿政治到官僚政治，新历史的观点说是前进了一步。从职业军队到人民的军队又大大迈进了一步。这种种进步显示了我们的历史并非春水，在新的经济基础的社会变革中，大地的撼动是会改变历史，会得创造历史的。"},{"type":"paragraph","text":"作者从历史的研究对民族前途具有信心。"},{"type":"paragraph","text":"读者从这本书的体会，也加强了前进的信心。"},{"type":"paragraph","text":"这本书把现实和历史联系，从历史来说明现实，也从现实去明白历史。"},{"type":"paragraph","text":"一本活的史书，经过精密的消毒手术，健全而进步的史书。"},{"type":"paragraph","text":"在溽暑中，我愿意挥汗向读者介绍，推荐这一本可读的书。"},{"type":"paragraph","text":"八月十二日"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}