{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"日本共产党中央临时指导部发表声明  痛斥日本国会批准两项卖国条约  号召日本人民团结起来为争取独立而斗争","authors":[],"dates":[{"year":1952,"month":1,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"日本共产党中央临时指导部发表声明"},{"type":"paragraph","text":"痛斥日本国会批准两项卖国条约"},{"type":"paragraph","text":"号召日本人民团结起来为争取独立而斗争"},{"type":"paragraph","text":"【新华社八日讯】东京迟到消息：日本共产党临时中央指导部在一九五一年十一月十九日就日本国会通过单独和约和美日“安全条约”一事发表声明。声明摘要如下："},{"type":"paragraph","text":"十一月十八日是日本国会历史上最黑暗的一天。在那一天，国会不顾日本人民的意志和愿望，完成了批准两个最可耻的对国家最不利的条约的工作。"},{"type":"paragraph","text":"众议院的三百零七名众议员和参议院的一百七十四名参议员投票赞成这两个条约，他们舔着外国帝国主义者的泥污的皮靴，剥夺了日本人民的光荣和尊严。但是，四十七名众议员和四十五名参议员——包括国会中的全体共产党议员在内——坚决地投票反对这两个条约，他们是为和平和国家的独立而斗争的爱国者。日本人民将永远记住这些人的斗争。在他们之后，有些议员们弃权，表示反对这两个条约。卖国的右派社会党人投票赞成“和约”、反对“安全条约”，把他们自己变成了为一点点钱而出卖我们祖国的命运的可鄙的乞丐。"},{"type":"paragraph","text":"日本人民将永远记住那些爱国者的斗争。因为和平和国家的独立是人民的生命所系，是不能用任何东西换去的。"},{"type":"paragraph","text":"外国侵略者和日本卖国贼强加于日本人民的这两个条约，不过是外国帝国主义者与日本战犯和反动派之间的“修好”条约而已。"},{"type":"paragraph","text":"这两个条约把日本变成了属于一个外国的最可怜的殖民地。在残酷的占领政权的统治下，日本已经失去了它的民族独立和自由，南朝鲜的情况就是这种政权的典型例子。这两个战争和奴役的条约是违反日本人民的意志的。"},{"type":"paragraph","text":"这两个条约完全违反了波茨坦公告，并违反了曾经参加对日作战的千百万人民的意志。这些条约特别遭到苏联、中国、朝鲜以及印度和亚洲其他国家的人民和政府的猛烈反对。"},{"type":"paragraph","text":"无论它们的籍口是什么，这两个条约都是非法的、无效的。日本人民将为国家的独立和自由的光荣事业而斗争，并将废除这些可耻的条约。这个斗争是一定会胜利的，并且胜利已经不远了。原因是："},{"type":"paragraph","text":"（一）日本人民不会容忍在占领政权统治下的痛苦。吉田政府和侵略者现在正要向人民征收巨额的赋税，以筹集款项作为占领费用、建立一支雇佣军队，并筹集款项作为进行战争和镇压的费用，作为国内外反动派用来搜刮数以十亿计的利润的资本。工资、米价以至工人的解雇，都将由外国的无情的命令来决定——对于一个国家说来，没有什么事情比这更痛苦的了。"},{"type":"paragraph","text":"日本人民不会容忍万恶的反动派当权，这一反动派像一根柱子一样，支持着占领政权；日本人民也不会容许比东条时代更黑暗的一个战争和镇压的时代重新来到。"},{"type":"paragraph","text":"日本人民不能容忍比以前更为专横的占领部队在“和约”缔结后仍驻在日本。"},{"type":"paragraph","text":"（二）日本人民的力量使这个斗争一定会胜利。侵略者和吉田政府已经强行缔结了这个和一九○四年的“日韩协约”一模一样的卖国条约。但是，今天的日本不同于五十年前的朝鲜。首先，我们有在国际无产阶级的援助下前进的统一的党。我党的新纲领指出了日本人民解放的道路，并且正以空前的规模深入群众。日本也有觉悟的、强大的工人阶级。日本工人现在正在争取和平和独立的斗争的最前线进行斗争。"},{"type":"paragraph","text":"日本农民在工人阶级的领导下，正在准备进行一次大规模的斗争，反对压低米价，反对强迫征粮制度，反对征收重税。而他们进行斗争的主要目的是解决土地问题。"},{"type":"paragraph","text":"具有民族意识的一部分资产阶级的力量正在加强国民民主党的左翼，并使卖国贼的计划受到挫折。在大多数知识分子、宗教徒、新闻界人士和律师中不是正在展开着一个强大的抵抗运动吗？这些正在蓬勃发展的力量，使国会迟至会议的最后一天才批准这两个卖国条约，并且正在使吉田政府的地位发生动摇。没有什么东西比八千万人民团结的力量更为强大。没有什么东西可以阻止日本人民取得最后胜利。"},{"type":"paragraph","text":"（三）世界上的和平力量使这个斗争一定会胜利。和平与革命的堡垒——苏联、中国和东欧人民民主国家——的力量大大地超过了资本主义阵营。这些国家的愈来愈强大的力量正为帝国主义敲着丧钟。"},{"type":"paragraph","text":"这两个卖国条约已经被批准了。但是，日本人民"},{"type":"paragraph","text":"一定会粉碎它们并打垮占领政权。"},{"type":"paragraph","text":"我们应该把八千万人的力量团结在民族解放民主统一战线的周围，与世界上的和平力量紧密合作，为争取和平与国家独立的光荣事业而斗争。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"宣言"}]}]}