{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"印尼事变的教训（续完）","authors":["沙平"],"dates":[{"year":1949,"month":3,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"印尼事变的教训（续完）"},{"type":"paragraph","text":"中国人民和印尼人民在革命斗争中所获得的基本教训，对于东方十万万以上被压迫奴役的人民，是同样适用的。"},{"type":"paragraph","text":"印尼共产党要求成立民族统一战线，改组政府，并要求在政府中占有三分之一的席位。但是美荷帝国主义者及其忠实走狗哈达内阁，在印尼的无产阶级和人民正在整顿自己的队伍并号召全民族合作的时候，向无产阶级举行了凶恶的袭击，印尼的无产阶级和人民虽然遭受了若干挫折，但是并没有屈服。在资产阶级共和国垮台以后，人民抗荷游击战争更加发展了。印尼无产阶级开始使全印尼人民认识了印尼民族斗争的真正道路。资产阶级的民族投降路线是把民族解放斗争引向失败的路线；如果无产阶级对于资产阶级采取阶级投降路线，即无产阶级的先锋队——共产党如果不在人民面前彻底地揭破资产阶级及其领导人在民族斗争中一切投降妥协的事实，借以团结人民在自己周围，竖立自己在民族斗争中的坚强领导，而去迁就资产阶级的民族投降路线，也就要引起失败。只有在无产阶级的独立的正确的领导之下，建立广泛的民族统一战线，才能奠定战胜帝国主义侵略的基础。"},{"type":"paragraph","text":"荷兰的第二次全面进攻，是在一九四八年的最后的一个月中。与这一事实发生的同时，在另一个东方国家内却发生了更加震动世界的事变：中国人民以空前未有的革命力量，打败了国内国外的强大敌人。依靠自己的力量，人民解放军在仅仅两年半中间打败了美国政府全力支持的国民党政府的三百万大军。中国人民在广大的土地上消灭了封建地主官僚买办阶级，建立了人民自己的民主政权，恢复了和发展了农业矿业与工业生产。由于蒋介石军队的主力被消灭，国民党反动政权已走向土崩瓦解。连华盛顿国务院都不得不公开承认援蒋反共政策的全盘失败。曾经自命为天之骄子的美帝国主义者，在中国人民革命的胜利的高潮面前，已经开始在发抖！"},{"type":"paragraph","text":"因此、印尼人民不仅可以从自己的经验中取得必要的教训，而且可以从中国的经验中取得必要的教训。中国人民曾经与印尼人民一样，在自己一百余年的解放斗争中经历过无数次失败。在中国共产党产生以后，中国人民曾经在中国共产党的领导之下，举行了四次革命战争，其中三次是国内战争，一次是抗日民族战争。第一次国内革命战争发生于一九二五年至一九二七年，结果是失败了！第二次国内革命战争发生于一九二八年至一九三六年，结果大部分也失败了。在一九三七年至一九四五年的八年抗日民族革命战争中间，中国人民在广大的范围内得到了并且保持了自己的胜利。然后，在这一次的由一九四六年开始的革命战争中间，中国的民族民主革命事业才得到了现在这样的成功，并即将得到最后的成功。中国共产党在自己的工作中，曾努力宣传和执行自己的独立的纲领，团结工人、农民、小资产阶级的革命队伍，特别着重地解决农民的土地问题，联合民族资产阶级，并在抗日时期联合国民党，但同时给予他们以无情的揭发和严格的批评，和它们反人民投降的路线进行不调和的斗争。中国人民革命斗争的复杂经验，给了我们几个严重的基本的教训。"},{"type":"paragraph","text":"第一，只有依靠革命无产阶级的正确领导、依靠革命无产阶级的团结一致，联系广大人民群众，执行正确的政治路线和军事路线，才能够达到反帝国主义的民族解放事业的胜利。小资产阶级、资产阶级和封建阶级，决不能担任这个领导的工作，他们只能把民族斗争领导到失败和投降的道路上去。无产阶级在民族解放事业中必须建立民族统一战线，这是与无产阶级对于民族革命斗争的领导不可分离的；没有领导的对象，当然就没有领导。这个统一战线必须紧紧地依靠工人群众、农民群众和其他劳动群众为基础，必须首先启发他们的革命觉悟，满足他们的经济要求和政治要求，否则就不可能建立有战斗力的统一战线，也不可能建立无产阶级的领导。这个统一战线又必须按照具体情况，决定与资产阶级联合的方法与程序。必须坚决反对已经投降到帝国主义方面去的资产阶级，而对于还有反帝国主义要求的民族资产阶级，则应当在一定的纲领上和他们联合，同时对于他们的动摇性、妥协性、两面性，对于他们的违背共同纲领的行动，进行经常的有系统的揭露工作和其他形式的斗争，以便把广大的人民从资产阶级的欺骗影响下解放出来。只有经常地揭露资产阶级，用无产阶级与资产阶级在原则立场上和实际行动中的区别教育人民，只有战胜资产阶级在人民中的政治影响，才有可能建立无产阶级的领导，也才有可能建立有战斗力的民族统一战线。除了国内的统一战线以外，民族斗争还必须与国际反帝国主义力量建立统一战线，这就是说，要联合苏联，联合一切反帝国主义的人民民主国家，联合各国无产阶级和一切殖民地半殖民地的被压迫人民。可以而且应当利用各国资产阶级中的矛盾，但是决不可以设想任何国家的资产阶级能够成为自己的忠实同盟军！这种国际范围内的忠实同盟军只有求之于苏联和各国的革命无产阶级。"},{"type":"paragraph","text":"第二、民族革命斗争的主要形式必须是武装斗争。这就是说，必须建立无产阶级领导的革命军队，必须采取正确的适合于敌人与自己双方力量对比的战争形式。在敌人很强和自己很弱的条件下，必须首先发展乡村中的人民游击战争，把游击队作为一切革命斗争的中心，经过游击队来宣传和执行各种革命政策，并在人民游击战争的发展中建立革命根据地，以便积蓄力量，训练干部，推行政令，扩大影响，准备在条件成熟时夺取城市和海口。"},{"type":"paragraph","text":"第三、无产阶级的先锋队——共产党、必须建设成为一个思想上、政治上、组织上完全一致的广大群众性的政党，必须学会把马克思列宁主义的普遍真理和本国人民的具体革命实践互相结合起来。只有这样的党，才能制定正确的革命路线，方针和政策，也才能领导人民走向民族民主革命的胜利。这些基本的经验，曾经指导中国人民达到胜利，对于今天的印尼和其他亚洲被压迫民族，也是有益的借鉴。"},{"type":"paragraph","text":"印尼资产阶级共和国政府的可耻失败和中国无产阶级所领导的人民民主革命的光辉胜利，向全印尼人民和全亚洲人民指出了两条不同的道路。"},{"type":"paragraph","text":"第一条道路是向帝国主义妥协投降的道路，是反人民的道路，是封建地主、官僚、买办资产阶级的道路，是反共反苏的亚洲马歇尔计划的道路。这条道路是走向民族失败与灭亡的道路。"},{"type":"paragraph","text":"第二条道路是坚决彻底反对帝国主义的道路，是人民民主革命的道路，是以无产阶级为领导者、以劳动人民为基础、联合可以联合的民族资产阶级，共同反帝反封建的道路，是联合全世界人民和平民主力量彻底消灭殖民地奴役制度的道路。只有这条道路是走向民族解放与胜利的道路。"},{"type":"paragraph","text":"封建地主、贵族、官僚、买办资产阶级所领导的印尼共和国，由于走上反人民的投降主义的道路而自受灭亡了。但是另一条走向胜利的人民革命的道路，却正在展开在印尼人民大众的面前。"},{"type":"paragraph","text":"印尼民族的谚语说：“宁可变成白骨，决不遭受白眼。”轻视了七千万的英勇的被压迫人民的力量，而以白眼相加，是一定会造成极大错误的。"},{"type":"paragraph","text":"一部荷兰帝国主义侵略印尼的历史，同时也是一部印尼人民武装反抗荷兰侵略的历史。远在一百二十余年前，爪哇和苏门答腊的农民，就进行英勇的抗荷战争，而从一八七三年开始直到一九○四年才结束的苏门答腊北部的亚齐之战，尤其表现了印尼人民的伟大力量。目前的荷兰帝国主义，比从十九世纪到二十世纪初的荷兰帝国主义弱得多了，而印尼人民的团结与觉悟程度，比之于数十年以前，或百年以前，却强大得多了。荷兰虽然得到美英帝国主义的援助，可是和印尼人民站在一起的，却有比美英帝国主义更强大的以苏联为首的反帝国主义阵线。只要印尼劳动人民在正确的革命路线下团结起来，依靠自己的力量，对帝国主义及其走狗再不存任何幻想，那么，印尼七千万人民进行彻底的民族解放斗争，以达到最后胜利，是完全可能的。"},{"type":"paragraph","text":"在过去三年中，觉悟的印尼工农大众与知识分子，已经开始团结起来，围绕在印尼共产党的周围。一九四八年九月茉莉芬的起义，虽因日惹傀儡政府的叛卖与进行逮捕和围剿，而暂时受到挫折，但是印尼革命积极分子仍然散布在广大的农民与城市中，他们所领导和参加的反帝的人民游击战争仍然继续展开。有革命要求和革命传统的印尼革命人民，处在亚洲人民革命斗争的高潮中，决不可能在帝国主义的侵略和压迫之前屈服。现在印尼某些属于苏加诺、哈达一派的美国代理人虽然还在打着反荷的招牌，而美国帝国主义者也正在利用他们的活动逼迫荷兰，并向荷兰要求释放苏加诺、哈达，企图恢复这些傀儡的欺骗作用，以便经过他们将印尼变为纯粹的美国殖民地，但是这种阴谋是不容易继续蒙蔽印尼人民了。我们有理由相信，经过了这三年半以来的经验教训，印尼人民终将唾弃资产阶级的投降主义的失败道路，而走上人民革命的胜利道路。印尼人民将坚持驱逐帝国主义出印尼，完成彻底的民族解放，建立无产阶级领导的印尼人民共和国，正象目前中国人民所做的一样。"},{"type":"paragraph","text":"中国人民和印尼人民在革命斗争中所获得的基本教训，对于东方十万万以上被压迫奴役的人民，是同样适用的。吸取这些经验教训就会使东方民族解放斗争少走许多迂回曲折的道路。【新华社陕北二十二日电】"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}