{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"拥护大放大鸣，反对乱放乱鸣","authors":["翦伯赞"],"dates":[{"year":1957,"month":6,"day":9}],"is_range_date":false,"parts":[{"text":"拥护大放大鸣，反对乱放乱鸣","type":"title"},{"text":"翦伯赞","type":"authors"},{"text":"共产党应该欢迎逆耳的忠言","type":"subtitle"},{"text":"几星期前，我写过一篇短文，说当时鸣放不够，主张大放大鸣。最近几星期来，在很多地方、很多部门已经是大放大鸣了，但有些地方，有些部门还是放得不够，鸣得不够。就是大放大鸣的地方和部门，有些人的话还没有说完，甚至有些人还有不同程度的顾虑，没有把心底里的话全部说出来。有些人三分只说一分，有些人一分也没有说。当然也有些敢言之士，已经像长江大河一样一泻无余了。为了彻底地揭露人民内部的矛盾，我和很多人一样，以为还要继续大放大鸣，不要收。","type":"paragraph"},{"text":"从最近报纸上发表的有关人民内部矛盾的发言、谈话和文章中所提出的意见看来，极大多数的意见都是针对共产党的缺点痛下针贬。例如很多人指出某些个别的党员有特权思想，优越感，改造者的态度，冷冰冰的面孔，作风生硬，粗暴，没有人情味道等等，这些都是事实，指出这些缺点，对于整风是大有帮助的。有一些意见，即使尖锐一些，偏激一些，对于共产党来说，都是苦口良药。因此，我以为共产党应该有这种雅量，让非党人士能够人尽其言，言尽其意。应该欢迎那些逆耳的忠言。","type":"paragraph"},{"text":"共产党说话并不就是“收”，不许共产党说话是不符合“百家争鸣”精神的","type":"subtitle"},{"text":"但是，在大放大鸣之中，也有极少数意见，简直是乱放乱鸣，对于这些乱放乱鸣我不敢苟同，并且反对。首先就是只许非党人士鸣，不许共产党鸣，如果共产党一鸣，就说是要“收”了。这样说来，共产党在鸣放中的发言权就被剥夺了，“百家争鸣”也就没有共产党的份了。我以为这样说法是很不公平的，而且也不合逻辑。截至现在为止，并没有这样一条规定，说共产党一说话就是“收”，因而把“收”和共产党说话联系起来是没有根据的。同时这样说也太不公平，我们说“百家争鸣”，无论如何共产党应该算一家，缺了共产党就只有九十九家。不许共产党说话，是不符合“百家争鸣”的精神的。实际上，共产党说了话，大家还是可以鸣，可以大鸣，而且可以和共产党争鸣。只许非党人士鸣，不许共产党鸣，那就会形成“有鸣而无争”的局面，“有鸣而无争”真理就会走偏锋，为了把“鸣而不争”的局面变成“有鸣有争”的局面，我以为应该欢迎共产党说话。","type":"paragraph"},{"text":"如果把党与非党之间的墙说成是“万里长城”，那就是把人民内部矛盾说成敌我之间的矛盾","type":"subtitle"},{"text":"其次，关于墙的问题，有人说，党与非党之间的墙不是一堵普通墙，而是“万里长城”，这样的比喻我以为是很不妥当的。大家都知道，万里长城在过去是建筑在敌我之间的一条长墙，而我们今天所说的党与非党之间的墙，是存在于人民内部的，如果把党与非党之间的墙说成是万里长城，那就是把人民内部的矛盾说成敌我之间的矛盾，这样就把问题严重化了。而且也就无异说党与非党之间的矛盾，已经是不能和解的矛盾，它将和万里长城一样，万古千秋永垂不朽。但是在我看来，党与非党之间的墙并不高，也不厚，可能有些地方高一点、厚一点，拆起来费力一点，但决不是不可拆除的。至于这条墙，该谁拆?我也不同意只要党员拆，而非党人士就可以袖手旁观，因为这条墙存在于党员的思想中，也存在于非党人士的思想中，一方面动手是拆不掉的。","type":"paragraph"},{"text":"代表最大多数人民最高利益的、敢于承认错误和改正错误的共产党永远不会垮","type":"subtitle"},{"text":"又次，我想说到共产党会不会垮的问题。有人说共产党会垮，或者说会被人打垮，我不同意这样的说法。因为从好的方面说，这样的担心是多余的；从坏的方面说，这样的期望是会落空的。在解放以来，也就是说在共产党从事于史无前例的社会主义建设的伟大而庄严的事业以来，由于没有经验，或者由于个别党员在胜利中产生了骄傲自满的情绪，发生了一些偏差，主要的就是现在正在反对的宗派主义、教条主义、官僚主义，使共产党的事业受了一些影响。特别是在“三反”“五反”和“肃反”运动中，有些个别党员或党组织斗错了一些人，伤了一些人的感情，让很多没有问题的人受了委曲。而这些偏差所引起的后果，就使得许多受了伤的好人至今犹有余痛。这些个别党员和党组织所犯的偏差或错误，都应该由党负责，该道歉的道歉，该改正的改正。但是在这些运动中尽管发生了一些偏差和错误，究竟还是替人民做了一件好事，即肃清了暗藏的反革命分子。自然不论怎样拥护共产党的人，也不能连共产党的错误都加以拥护，错误还是应该指出的，批评的，反对的，但是不是因为发生了一些偏差或错误，就如某些人所说的解放以后的共产党比解放前差了十万八千里呢?我看差不了这样远。当然非党人士和共产党之间总有一定的距离，但和共产党相隔十万八千里的人还是不多。同时也不像某些人所说的党员就该杀，因为他们还没有犯死罪。而且杀也不是办法，过去北洋军阀杀过、蒋介石也杀过，结果愈杀愈多。共产党是历史的产物，是斩不尽，杀不绝的。至于共产党会不会自己垮或被人打垮呢?我看都不会，最大的保证就是他代表最大多数人民的最高利益。还有一条，就是他敢于号召广大的人民群众揭露自己的缺点和错误，敢于承认自己的缺点和错误，而又能不断地改正自己的缺点和错误，有了这几条，我以为共产党是不会垮的，是永远不会垮的。","type":"paragraph"},{"text":"在国民党统治下，我尝过地狱的痛苦；比起旧中国来，新中国已经是天堂","type":"subtitle"},{"text":"再次，说到人民政府。有人说现在的政府比国民党政府还坏，这样的说法我反对。如果没有在国民党统治下生活过的人，也许因为没有比较，而听信这样的诬蔑。我在国民党统治下生活了几十年，我下过地狱，见过魔鬼，我尝过地狱的痛苦，受过魔鬼的迫害，我就感到新中国的可爱，比起旧中国来，新中国已经是天堂。当然我并不否认新中国没有缺点，甚至还有不少的缺点，正像大家所指出的，新中国还没有使所有的人过着很富裕的生活，有时肉也买不到，但是我们至少没有失业的痛苦，没有饿死的危险，更重要地是所有的人都已经从被剥削、被压迫、被侮辱的生活中解放出来，难道这样的政府还比国民党政府坏些?我想这种胡说不但我不相信，任何人也不会相信。","type":"paragraph"},{"text":"党员向组织汇报是为了帮助领导了解群众意见，改进工作，和便衣警察毫无共同之点","type":"subtitle"},{"text":"再次，说便衣警察问题。有人说共产党员起了监视人民的便衣警察的作用，对于这样的说法我也反对。大家知道便衣警察是反动统治阶级的鹰犬，而共产党员是工人阶级的先锋队。党员向组织汇报，是为了帮助领导了解情况，而了解情况的目的，是为了更多的知道群众的意见，更好地改进自己的工作，更有效地对群众进行思想教育，这和以迫害群众为职业的便衣警察没有任何共同之点。是的，个别党员在汇报时不全面，甚至不真实，而有些领导同志又专靠汇报了解情况，因而有时偏听偏信，这是应该纠正的，但决不能因此就把共产党员说成便衣警察，因为这样说就等于说共产党员是人民的敌人，我看人民决不会把共产党员当作敌人来反对，人民要反对的正是那些敌视共产党的人。","type":"paragraph"},{"text":"要把教条主义和马克思主义；宗派主义和共产党；官僚主义和社会主义区别开来，不要一齐都反掉","type":"subtitle"},{"text":"我说了这许多不同意和反对，也许有人会说我在帮助共产党“关门”了，我的意思不是这样，我过去主张大放大鸣，现在还是主张大放大鸣。我对共产党的工作也不是没有意见，我对教学制度、科学研究工作提了不少的意见，有些意见也是很尖锐的。不过我以为我们之所以要大放大鸣，其目的是为了帮助共产党整风，整掉共产党员的一些缺点，主要地整掉宗派主义，教条主义和官僚主义。因此，我们对于这三个主义应该进行严厉的批评，应该把它们反掉。我们要反对教条主义，但必须把教条主义和马克思主义区别开，不要因为反教条主义把马克思主义也要反掉。我们要反对宗派主义，但必须把宗派主义和共产党分开，不要因为反宗派主义连共产党也要反掉，我们要反对官僚主义，但必须把官僚主义和社会主义的制度区别开，不要因为反官僚主义连社会主义制度也一齐反。现在在极少数人中间显然有这样的苗头，如果发展下去就有可能把大放大鸣变成乱放乱鸣。作为一个马克思主义者，作为一个社会主义制度的拥护者，我极端赞成大放大鸣，坚决反对乱放乱鸣。","type":"paragraph"},{"text":"最后我还要重复几句，我们的大放大鸣是为了帮助共产党改正缺点和错误，使共产党能够更好地领导社会主义建设事业，是为了社会主义建设，因而我完全拥护毛主席最近说的一句话：“一切离开社会主义的言论和行动是完全错误的。”","type":"paragraph"},{"text":" ---- 原载1957年6月9日《北京日报》","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}