{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"守约　保质　薄利　重义——积极发展对外承包工程和劳务合作","authors":[],"dates":[{"year":1982,"month":12,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"守约　保质　薄利　重义"},{"type":"paragraph","text":"——积极发展对外承包工程和劳务合作"},{"type":"paragraph","text":"对外承包工程和劳务合作，是我国扩大对外经济交往的一种有效方式，是一项有利于我国社会主义现代化建设的新兴事业。"},{"type":"paragraph","text":"我国的对外承包工程和劳务合作，是在党的十一届三中全会以后逐步开展起来的。三年多的实践表明：发展这项事业，可以为社会主义现代化建设积累资金，可以带动我国机械设备和建筑材料的出口，可以促进我国同世界各国的技术交流。特别是我们同第三世界开展的包括承包工程、劳务合作在内的多种形式的经济技术合作，带有互相援助的特点，这是我们发展同第三世界政治、经济友好关系的一条重要途径。"},{"type":"paragraph","text":"承包工程和劳务合作，是国际上普遍采用的一种经济合作方式。目前我国对外签订的合同金额，只占国际市场签约总金额的1％左右，比重是很小的。发展这项事业，我国具备许多有利条件。我们已形成了门类齐全的国民经济体系，可以组织成套设备出口；劳动力资源丰富，有一支较好的技术队伍；通过多年的援外工作，我们已积累了经验，我们的设备和技术实用性较强，比较适合发展中国家的需要；我国的工程技术人员和工人不仅奉公守法，而且吃苦耐劳，已在国际上建立了信誉。不少第三世界国家都愿意进一步与我们加强经济合作。一些经济发达国家的承包商，也希望同我们多多交往。我们发展这项事业天地广阔，大有可为。"},{"type":"paragraph","text":"有些同志听说要组织劳务人员出国，就想起旧社会“华工”在国外的悲惨遭遇。这是性质完全不同的两回事，根本不能相提并论。旧社会的劳动人民，身受帝国主义、封建主义、官僚资本主义的压迫和剥削，生活濒临绝境，不得不离乡背井，到国外去出卖劳动力。那时“华工”流落国外，是中华民族灾难深重的一种表现。今天，我们的国家已自立于世界民族之林，劳动人民成了国家的主人。劳务人员是受国家和人民的委托，有领导、有组织地派遣出国，在政治上、生活上都得到国家的关怀和保护，他们用自己的劳动和智慧，为发展同外国的政治、经济友好关系作出贡献，也为祖国的“四化”建设积累资金，这是非常光荣的。开展对外承包工程和劳务合作，不是权宜之计，不是可搞可不搞的软任务，不能在国内生产任务不饱满时就搞，生产任务紧张时就不搞，应该把它列入国家和地方的国民经济计划，列入有关领导的议事日程，作为一项事业积极办好。"},{"type":"paragraph","text":"守约、保质、薄利、重义，是我们开展对外经济合作的根本指导思想。守约，就是信守契约，做好工作，严格履行具有法律约束力的合同；出国人员要遵守所在国家的法律、法令，尊重当地群众的风俗习惯。保质，就是一丝不苟，根据协议和技术标准，精心施工和制造，确保承包工程和提供设备的质量，保证选派出国的各类人员符合规定的条件和要求。薄利，就是把承包工程和劳务方面的价格确立在科学的经济分析和经济核算的基础上，做到随行就市，薄利多营。重义，就是发扬我们社会主义国家对外经济工作的高尚风格，重视友谊，重视团结，把友好国家的建设当作我们自己的事业来办，不做有损于发展中国家的事情。一些具体政策，应当根据这个根本指导思想和国家的有关规定，加以制订或完善。贯彻落实这一基本方针和各项政策，关系到我国的对外信誉，关系到增强我国在国际上的竞争能力，切不可掉以轻心。"},{"type":"paragraph","text":"目前，我们在管理体制、组织机构、物资供应、队伍建设和信息手段等方面，还不能完全适应开展对外承包工程和劳务合作工作的需要，必须采取切实措施，认真解决存在的问题。要坚决贯彻执行统一计划、统一政策和联合对外的原则，有关方面要加强领导和协调管理。各对外承包公司应当积极创造条件，逐步实行政企分开，搞好业务建设，加强队伍的技术培训和政治思想工作。"},{"type":"paragraph","text":"我国的对外承包工程和劳务合作事业刚刚起步，前景广阔，我们要放开眼界，努力为之。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}