{"books":[{"id":"maoistlegacy.de-5032","name":"解放思想 开动机器 提高改造罪犯工作的质量","author":"陕西省第一劳改支队","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"解放思想 开动机器 提高改造罪犯工作的质量","dates":[{"year":1979,"month":12}],"is_range_date":false,"authors":["陕西省第一劳改支队"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中华人民共和国司法部, 劳改工作经验选编（下册）, 12-20","tags":[{"name":"劳动改造","type":"主题/事件"},{"name":"罪犯","type":"主题/事件"}],"parts":[{"type":"title","text":"解放思想 开动机器 提高改造罪犯工作的质量"},{"type":"subtitle","text":"陕西省第一劳改支队"},{"type":"subtitle","text":"（1979年12月）"},{"type":"paragraph","text":"在全党工作着重点转移后的新形势下，为了研究当前改造罪犯工作的新情况、新问题，提高改造工作质量，我们对罪犯成员的变化情况、犯罪根源、活动特点进行了初步的调查研究。通过调查，使我们提高了思想认识，明确了工作方向，为进一步做好劳改工作增强了信心。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"我队是在1952年社会镇反运动中建立起来的。近30年来，我们遵照党中央、毛主席对于劳改工作的方针、政策和方法，经过艰苦奋斗，改造了一大批犯罪分子。但是随着我国阶级斗争形势的变化，现在收押的罪犯比之五、六十年代收押的罪犯在案情性质、出身成份、犯罪根源和思想特点等方面都发生了非常明显的变化。"},{"type":"paragraph","text":"罪犯的案情性质变了。50年代，我们收押的罪犯大多数是在民主革命时期五个方面的历史反革命分子、在各项政治运动中进行破坏活动的现行反革命分子和敌对阶级中的刑事犯罪分子，其中反革命犯占大多数。1963年后反革命犯逐年下降。文化大革命中由于林彪、“四人帮”制造的阶级斗争扩大化，使反革命犯的绝对数略有上升，但总的趋势还是逐年减少的。1977年底，反革命犯占押犯总数的17%，1979年6月底减至11%。相反，近三年来，刑事罪犯数量相对猛增。1978年全年收押犯人498名，刑事犯多达492名，占98.8%。其中奸污犯、盗窃犯又占刑事犯总数的87.3%。这种情况表明，我们关押的罪犯，从50年代的以反革命犯为主逐步演变为以普通刑事犯为主，在刑事犯中又以奸污犯、盗窃犯占绝大多数。"},{"type":"paragraph","text":"罪犯的出身成份变了。1979年6月底押犯中劳动人民家庭出身的占押犯总数的92%。"},{"type":"paragraph","text":"罪犯的捕前职业变了。现押罪犯中捕前是干部、军人、工人的占押犯总数的43%，知青和其他无正当职业的只占13%。这表明他们的犯罪并不完全是由于坚持剥削阶级反动立场，敌视社会主义制度和没有正当职业而引起的。"},{"type":"paragraph","text":"罪犯的年龄和文化程度变了。现押罪犯中年龄在30岁以下的占押犯总数的55.6%。全队犯人平均年龄是35.8岁，这表明多数罪犯是在新社会长大成人的。1956年底押犯中的文盲占41%，小学程度的占32%，两项合计占73%，现在中学以上的就占51%，文盲或初识字的只占15%。犯人文化程度的普遍提高，为我们改造罪犯工作提供了良好的条件。"},{"type":"paragraph","text":"罪犯案情性质等方面的变化，概括起来有两个特点：一是我们关押的罪犯从50年代的以关押国民党反动派的残渣余孽为主逐渐演变为以关押青年刑事犯为主，在青年刑事犯中又以奸污犯、盗窃犯占多数；二是现押罪犯中劳动人民家庭出身的刑事犯在90%以上，他们大多在新社会长大成人，年轻、有文化，捕前有职业，和我党没有深仇大恨，只要政策对头，方法得当，则较易改造，如果矛盾激化，则易对立，铤而走险。从近年的发展趋势看，这些特点将会变得越来越明显。因此，如何改造青年刑事犯已成为我们改造工作中急需解决的突出问题。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"现押罪犯在狱内改造的表现比之50年代也有了很大变化，而且出现了前所未有的新特点："},{"type":"paragraph","text":"（一）犯罪根源变了。在50年代国内外阶级斗争处于十分尖锐激烈的形势下，我们收押的罪犯绝大多数是在解放初期捕办的历史反革命和敌对阶级中的刑事犯罪分子。他们是反动制度的产物。他们的罪行和反动政权的命运紧密的连接在一起，罪恶明显，民愤较大。反动政权被推翻之后，他们赖以生存的基础被摧毁了，他们虽然明知自己有罪，但却把犯罪根源推之于反动政权，并时刻都在幻想变天复辟。在从严管理的条件下，以生产劳动为手段，对这部分人的教育改造以促使他们认识旧制度必然灭亡，新中国的诞生是不以人的意志为转移的社会发展规律，丢掉幻想，改变立场为主要内容，无疑是必要的、正确的。经过教育改造，他们中的绝大多数已经成为自食其力的劳动者，说明我们对这部分人的改造效果是好的。"},{"type":"paragraph","text":"但是近年来收押的罪犯中，除有少量的剥削阶级残余分子和新生反革命分子外，绝大多数的青年刑事犯是由于在腐朽的资产阶级人生观的腐蚀下走上犯罪道路的。十多年来，由于林彪、“四人帮”极左路线的严重干扰，由于他们种种反动思想及谬论的影响，把我们的国民经济破坏了，也把我们良好的党风和社会风气破坏了，广大青少年身受其害，深受其毒。这是当前青少年犯罪数量增多的根本原因。他们由于缺乏正确的人生观，把吃喝玩乐当作人生最大幸福，把封建行帮的江湖义气当作精神支柱，为了吃喝玩乐，一切坏事敢于去做，讲江湖义气，可以流血身亡。多数青年罪犯十多年前，只有14、15岁，天真无知，对林彪、“四人帮”炮制的种种反动谬论不能识别和抵制，甚至信假为真，认恶为善，将丑作美，一遇坏人勾引，就走上犯罪邪路。这种情况说明，我们关押的罪犯既然以青年刑事犯为主，他们又是深受林彪、“四人帮”毒害而走上犯罪道路，我们的改造教育工作就要把着重点放在这些罪犯方面来，就要以肃清林彪、“四人帮”的流毒，进行共产主义道德品质，树立革命人生观，增强法制观念为主要内容。把对历史反革命犯的教育内容和方法用于青年刑事犯，只能是事倍功半，收效甚微。"},{"type":"paragraph","text":"（二）活动特点变了。我们同罪犯的斗争始终是围绕着认罪与不认罪、改造与反改造这些中心问题进行的。但在具体的表现形式和内容上都发生了很大变化。"},{"type":"paragraph","text":"历史反革命犯当前的表现是：绝大多数经过长期教育，有把自己改造好的愿望，平时不乱说乱动。改造求表面的多，暴露内心世界的少，搞和平改造的多，互相监督的少，安分守己的多，打架骂人，继续犯罪的少。他们的平均年龄在56岁以上，有的已无家可归，悲观厌世，有的幻想无条件宽大。原来存在的变天复辟思想，随着国内外形势的发展，已日渐消除。许多历史反革命深感自己年龄大，名声臭，再也翻不起浪了，抱着坐等看的态度。"},{"type":"paragraph","text":"现行反革命犯的表现是：野心勃勃，冒险性大。这部分罪犯接受新事物快，一旦放弃反动立场，尚能接受改造，靠拢政府，敢于向反改造言行作斗争。但个人野心大，自命不凡，认为历史反革命无能，刑事犯低级，爱讲反革命“骨气”。当其坚持反动立场时，敢于铤而走险，孤注一掷。由于他们都是敌视社会主义制度，妄图推翻共产党和无产阶级专政，错估形势而走上犯罪，因此对形势很敏感，一有风吹草动，少数人就乘机蠢蠢欲动，反改造面增长，活动明显，气焰嚣张；形势好，思想比较稳定，反改造面缩小，活动就隐蔽。"},{"type":"paragraph","text":"刑事犯的表现状况是：恶习较深，胆大妄为，言行放肆，不计后果。这是当前改造工作中问题多，费事大的一部分罪犯。他们的活动特点是：1.违犯监规制度的多，打架骂仗、拉帮结伙、交换衣物、串队串号、小偷小摸的多，不少人有逃跑思想。2.不注意思想改造，混刑期，不关心形势，不爱学习。劳动上忽冷忽热，少数人怯惧劳动，装病偷懒，愿干有技术、劳动量轻的活，不愿干无技术、粗笨重的活。3.三五成群，聚集一起，宣扬“吃喝玩美、死了不悔”。在部分青年刑事犯中悲观情绪有所滋长，对前途感到绝望，采取破罐子破摔的态度。"},{"type":"paragraph","text":"（三）狱内破坏案件的情况也变了。50年代狱内发生的各种破坏事件属于反革命纠合案件占的比重较大。自1977年来未发现反革命破坏案件。当前狱内经常发生的大量问题都是青年刑事罪犯的打架斗殴、小偷小摸、串队串号，特别突出的问题是顶撞干部、不服管教，今年以来被关禁闭的79名罪犯中，除企图逃跑的4名外，其余都是属于这类问题，这是历年来极为少见的。目前犯人中的反改造问题比较突出。有不少干部感到犯人难管。这是因为：1.部分青年罪犯受林彪、“四人帮”的毒害较深，他们目无法纪，小错不断，大错不犯；犯罪劳改，不以为然；行动散漫，满不在乎；一人有错，众人帮腔；2.今年以来，报纸上宣传民主法制的文章给少数人造成错觉，他们以为在监狱中也可以讲民主了，犯人与干部可以平起平坐了，混淆了专政与被专政的界限；3.青年罪犯阅历较浅，敢于直言，遇有干部处理问题不当，易于冲动，敢于顶撞；4.少数罪犯的认罪关、劳动关，改造决心关还没有真正解决，有的还留恋犯罪生活，伺机逃跑。这些都是构成目前改造工作中问题多，难管理的主要因素。"},{"type":"paragraph","text":"综合以上三个方面的情况，罪犯在犯罪根源、活动特点、破坏案件等方面都发生了深刻的变化。他们同50年代关押的罪犯相比，固然有它易于改造的一面，但的确也有它难以改造的一面。我们必须清醒的注意到，现在关押的罪犯虽然多数出身好、年龄小，但他们毕竟是犯了罪的人，处于和人民对立地位，必须提高警惕，严加管理。不这样办，就不利于改造他们成为新人，不利于安定团结。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"近几年来，我队对罪犯改造工作的情况是比较好的。狱内改造秩序比较良好，没有发生重大破坏事件，在罪犯大量减少的情况下，较好的完成了生产任务。但在全党工作着重点转移的形势下，面对在押罪犯起了很大变化的新情况，向我们提出了新课题，要求做劳改工作时间长的同志继续解放思想，开动机器，打破思想上的僵化和半僵化状态；要求做劳改工作时间短的同志要勇于实践，边学边干，共同认识摸索改造罪犯的客观规律。因此，认真解决我们干部思想上工作上存在的问题就显得十分重要了。"},{"type":"paragraph","text":"（一）林彪、“四人帮”推行的极左路线对我们劳改干部思想侵蚀的严重情况是不能低估的。少数干部的思想至今不够解放，遇事“左”三分，工作不大胆，总怕被扣上右倾的帽子。在改造罪犯时，误认为犯了罪的人都是敌人，都应当用专政的办法来解决改造中发生的一切问题。有的干部迷信于“绳子解决问题”，说什么“捆一绳子可以管半年”。在教育内容上，以政治形势教育代替一切，忽视了对罪犯的道德品质教育、法制教育和文化技术教育。过分的强求一律，忽视了分类施教。在教育方法上，重视了集体教育，轻视了个别教育，即使在个别教育时，也往往以简单生硬的训斥责备代替耐心细致的说服教育。在干部中还流行着一条无形的锁链，牢牢的束缚着思想的解放。如对犯人个别谈话多了怕被说成是“和平谈判”、“人性感化”，讲话声音小了，“不威严”等等。好象对犯人只有态度凶狠，声音高才算立场坚定，界限分明。"},{"type":"paragraph","text":"（二）少数干部在党的工作重点转移的新形势下产生了一些糊涂认识。有的认为全党工作着重点转移到生产建设上来了，我们劳改工作的重点似乎也要转移到生产上来；有的认为犯人刑满不戴帽子，对他们的紧箍咒给取掉了；有的在纠正“三案”以来，对于犯人中申诉案件，不敢管了；有的看到宣传张志新狱中纪实的文章后，认为一些监管制度被批了，犯人不好管了；有的学了宣传法制的文件后，认为旧的一套不能用了，新的办法又没有学到手，感到无所适从。"},{"type":"paragraph","text":"（三）对在押罪犯的新变化，改造工作中的新问题，缺乏认真的调查研究。在处理犯人中发生的问题时，一种偏向是轻信干部接触多的、印象好的、充当杂工、值星员犯人的话；再一种偏向是主观臆断，从印象出发，不调查研究，不一分为二。特别是在处理犯人的反改造行为时，较为普遍的是以偏听偏信代替调查研究，以禁闭代替教育。往往使问题失实，当事者不能心服，受不到教育，其他犯人也不能从中吸取教训。"},{"type":"paragraph","text":"（四）少数干部的革命警惕性不高，责任心不强。主要表现是：犯人出、收工不清点人数，犯人在工地劳动时不注意检查，对从事零星分散劳动的人员审查不严，管的不紧。犯人通信检查不细，接见监督不严，私卖私买或互换衣物，很少过问。对危险分子，心中无数，包夹措施不落实。有的干部私心重，令犯人给自己干私活或让犯人给自己乱拿东西。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"为了使改造工作能够适应新的形势，我们必须在坚持中央对劳改工作制订的方针政策的原则下，对罪犯的监管工作要从严从紧，思想教育工作要做深做细。在当前要切实解决好以下几个何题："},{"type":"paragraph","text":"（一）积极培训干部。我队现有干部绝大多数没有受到劳改业务训练，近十多年来，又遭到林彪、“四人帮”极左路线的侵蚀，“左”比右好，宁“左”勿右的思想根深蒂固。因此，培训中要继续肃清极左路线的流毒，宁“左”勿右的精神枷锁不打碎，干部的思想就得不到进一步解放。要努力提高干部的政策水平和业务能力，提高干部的生产管理水平。还要提倡实事求是和调査研究。培训的方法，主要是在职学习，向实践学习，总结推广成功的工作经验，逐步学会以法制敌，运用党的政策和策略，把罪犯中的绝大多数改造成为新人。"},{"type":"paragraph","text":"（二）坚持党对劳改工作的一贯方针。改造与生产相结合，改造第一，生产第二。既要重视改造工作，也不能忽视作为改造罪犯重要手段的劳动生产，特别是对于青年刑事犯，他们好逸恶劳，幻想寄生生活，组织他们积极参加生产劳动更为重要。但要正确处理两者的关系。在全党工作着重点转移后，劳改工作的重点仍然是把罪犯中的绝大多数改造成为遵纪守法，有文化，懂技术的自食其力的新人。任何违背这个中心任务的糊涂观念都是不对的。"},{"type":"paragraph","text":"（三）为了便于区别对待，应该逐步实行分管分教的办法。按照罪犯的案情、年龄等特点为主，照顾生产需要，编队改造，有利于针对性的进行教育。在全面实施暂有困难时，可以中队为单位，分类编组，摸索总结分类教育的经验。"},{"type":"paragraph","text":"（四）对罪犯的思想教育，应当坚持正面教育为主，采取灵活多样的方法。对他们进行必要的政治教育，树立正确的政治方向，解决认罪问题。同时还要加强法制教育，共产主义道德教育和文化技术教育。使他们热爱祖国，热爱集体，热爱劳动，遵守法纪，充分认识社会主义制度的优越性，正确理解民主与法制、自由与纪律、权利与义务的关系。在教育方法上，既要采取集体的方法，也要注重个别教育和辅助教育。每月研究一次犯人的思想动向，经常表扬由坏变好的典型，特别要重视做深入细致的教育工作，一把钥匙开一把锁，要以理服人，不要以力压服。"},{"type":"paragraph","text":"（五）根据青年罪犯的特点，改进管教方法，提高改造效果，避免简单粗暴的做法。在任何情况下，都要严禁以辱骂、殴打、体罚等非法手段对待罪犯。处理犯人之间吵架、斗殴或其他纠葛时，必须实事求是，分清是非，区别对待，不可不问情由横加训斥，如犯人认为处理不当，允其说明理由，可再次深入查处。"},{"type":"paragraph","text":"（六）我们劳改干部要加强自身的思想革命化，在改造罪犯的斗争中，既要言教，更要身教，而且身教重于言教，要为犯人在遵纪守法，道德风尚等方面作出表率。"},{"type":"paragraph","text":"（七）加强对罪犯生活卫生的管理。贯彻对罪犯实行革命的人道主义精神，要把犯人当人看待，在国家规定标准范围内，粗粮细作，多变花样，吃够吃熟。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}