{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1982,"month":5,"day":8}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"为什么要把打击经济领域的严重犯罪活动作为一项重大任务？","authors":["田霖"],"parts":[{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"今年以来，党中央把打击经济领域中的严重犯罪活动作为一项重大任务，抓得很紧。这样做，是由当前我国经济领域中阶级斗争的实际情况决定的，是一项具有深远意义的重大决策。"},{"type":"paragraph","text":"大家知道，三中全会以来，在党中央、国务院的正确领导下，国民经济调整取得了很大的成绩，安定团结的政治局面不断巩固和发展。但与此同时，我们也必须看到，在我国的经济政治生活当中，还存在着一些明暗方面。尤其是近两三年来在一些地方和单位，走私贩私、贪污受贿、投机倒把、盗窃国家和集体财产等经济犯罪活动，有了明显的增加，在个别地区和少数人员中，已经到了肆意践踏党纪国法的相当猖獗的地步。经济犯罪的严重程度，远比1952年“三反”时为甚。这种严重性，可从以下五个方面来看："},{"type":"paragraph","text":"一是经济犯罪的面广。例如，走私贩私，一开始是沿海和边境几个省份比较严重，以后就逐渐向内地蔓延，几乎各省、市、自治区都出现了这样的犯罪活动。在进行经济犯罪的人员中间，不仅有商业、生产部门的，还有其它事业单位、机关团体、学校和科研机关的，也有极少数部队人员。经济犯罪的范围这么广，从一个方面说明了问题的严重性。"},{"type":"paragraph","text":"二是经济犯罪的大案要案数自多，犯罪金额高，手段恶劣。现在揭露出的一些经济案件，犯罪金额动辄在万元以上，有些犯罪分子牟取的暴利甚至数以十万、百万元计。最近北京市查获的“北环企业服务公司”投机诈骗案，案犯钟家轮、任庆生骗取巨款近三百万元。广东省吴川县有个只有六名工作人员的浅水银行营业所，“浅水”不浅，竟出了一宗贪污盗窃公款近百万元的大案。这些事买，触目惊心。对于这样肆无忌惮地大量掠夺和鲸吞国家财富的犯罪活动，当然必须给予坚决有力的打击。"},{"type":"paragraph","text":"三是有少数党员干部和国家工作人员，利用职权，支持、纵容和直接参与经济犯罪活动。他们把党和人民给予的权力，当作进行违法犯罪活动的资本和保护伞，贪赃枉法，谋取私利。如广东省海丰县委书记王仲，身兼县反走私总指挥部总指挥，却公然把没收的走私物资大量窃为己有，并包庇和袒护走私贩私活动。类似王仲这样的人，虽然为数不多，但他们利用权力，支持、参与经济犯罪，是许多地方经济犯罪活动日益猖獗的重要原因之一。"},{"type":"paragraph","text":"四是内外勾结，进行经济犯罪。少数党员、国家干部、企业事业人员，在资本主义腐朽思想的侵蚀下，蜕化堕落，同社会上的不法分子臭味相投，串通一气，干着破坏社会主义经济的勾当。湖北省武汉市起重工具厂的几个主要负责人，让一个长期流窜在外的劳改释放人员，和一个被判刑监外执行的坏分子，掌握了该厂的供销业务大权，共谋投机倒把、贪污盗窃。河南省安阳市的那两个“汽车大王”所以得逞于一时，就是他们把不少国家干部、共产党员拉下了水，并和其中一些人勾结起来进行犯罪活动。这种里应外合的犯罪形式，危害更加严重。"},{"type":"paragraph","text":"五是经济上的犯罪活动同文化渗透、思想腐蚀等交织在一起。有的地方，随着走私贩私活动的泛滥，一批反动、黄色、下流的书刊、录音录像制品等，也通过各种渠道流了进来，散布到社会上，严重地毒化了人们的灵魂，败坏社会风气。这反映出，当前打击经济犯罪活动不是孤立的，是政治上、经济上、文化上面临的反对资本主义思想腐蚀的斗争的重要一环。"},{"type":"paragraph","text":"经济领域中的各种违法犯罪活动，给我们党和国家带来的危害是非常巨大的。它已经和正在腐蚀我们的干部队伍，损害我们党、政府、军队的肌体和国家的信誉，毒化人们的思想，污染社会空气，破坏经济建设，妨碍对外开放和对内搞活经济政策的正确执行，影响社会安定。特别应当指出的是，有少数党员、干部，甚至包括一些领导干部，经不起新的历史条件下阶级斗争的考验，经不住金钱财物和资产阶级生活方式的诱惑，而被资本主义的糖衣炮弹打中了。这是非常令人痛心的。"},{"type":"paragraph","text":"在这样严重的经济犯罪活动面前，我们如果软弱无力、束手无策，那会怎么样呢？那就会使正道不行，邪气猖獗，使我们的党逐渐失去共产主义的纯洁性，使我国的社会主义建设事业归于失败，因而毁掉我们党领导全国各族人民艰苦奋斗几十年所取得的革命成果，出现党和国家“和平演变”的巨大危险。这是不是危言耸听、或杞人之忧呢？不是。当前经济领域中违法犯罪活动的严重事实，已经向我们尖锐地提出了这样严肃的问题。正如党中央、国务院的决定中指出的，进行这场斗争，关系到我国社会主义现代化建设的成败，关系到我们党和国家的盛衰兴亡。只有清醒地认识这一点，才能深刻理解这场斗争的重大意义，懂得党中央为什么要把打击经济犯罪作为一件大事来抓，从而自觉地和党中央保持一致，积极投身到这场斗争中去。 田霖"}],"alias":""},"tags":[{"name":"广东文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}