{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"可贵的“自找麻烦”的精神","authors":["敏如"],"dates":[{"year":1975,"month":3,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"敏如"},{"type":"paragraph","text":"有一家面馆的服务员同志，通过批林批孔运动的学习，提高了为人民服务的思想，在墙上贴出一张告顾客书，大意是:顾客吃阳春面，需不需要咖喱，喜欢软点还是硬点，要汤不要汤以及对点心的其他要求，都可以向服务员提出……后来修葺房屋，告顾客书没有再贴在油漆一新的墙上，但他们的工作已成为惯例，而且愈做愈好了。"},{"type":"paragraph","text":"一碗阳春面，不同顾客可以提出各自的要求，对服务员说来显然是增加了许多麻烦。但是顾客拿到手，总感到这是一碗亮光光的阳春面，很暖心，把服务员敢于揽困难、找麻烦的那点精神，用来教育自己，鼓舞自己。因此，即使服务员偶然端错了，顾客也乐于接受，配合他们，支持他们工作。店堂里一片新风。"},{"type":"paragraph","text":"但也有例外，最近就看到服务员端错了，顾客有点不乐意，咕哝了几句。不料却引出另一个顾客即席发表了一通议论，大略是:“软的、硬的都不能说不是阳春面。服务员又不多拿一分钱工铀，店里真是自找麻烦。要我，就不干……”大概是没有人应和，只得自拉自唱，很有一点茕茕子立的滋味。"},{"type":"paragraph","text":"这通议论，貌似公正，涉及的虽只是一碗阳春面，却引出了一个大问题，很值得深思。"},{"type":"paragraph","text":"顾客付一角钱，店里供应一碗面，这和旧社会的经营方式没有太大的不同。过去资本家的点心店，也有按顾客要求分别供应各种规格的’那是纯粹的买卖关系，是为了招徕顾客，归根到底是为了多赚钱。今天所有制变了，店员工人让工农兵顾客吃得满意些，更好地参加社会主义革命和建设，这是为人民服务的良好精神。这样的事例在我们的社会里到处都有。20路、27路电车内贴出了“服务公约”，节日前服务行业无条件加班，这类事，比比皆是，各条战线都有。这是我们社会主义社会的特征。"},{"type":"paragraph","text":"把工作做得好不好，同“工细”扯在一起，这不正是旧社会的痕迹吗?"},{"type":"paragraph","text":"我们的社会主义社会从旧社会脱胎出来，私有制的残余还在起作用，“按劳分配”这个社会主义阶段的分配原则“是以不平等为前提”的资产阶级法权，如果不加以限制，任它泛滥，就会使我们的社会重新出现两极分化。那个貌似公正的点心店顾客所发的关于“又不多拿一分钱工钿”的议论，是把这个店的服务员的共产主义服务精神歪曲了，他宣扬的是一分钱一分货，拿多少工钱出多少力。“又不多拿一分钱工钿”这句话，维妙维肖地画出一副把劳动当商品、待价而沽的嘴脸，“按劳分配”在这里更被他歪曲为“按酬付劳”。照此办理:资产阶级法权就要扩大，最后会倒退到充满着赤裸裸金钱关系的资本主义，与社会主义背道而驰。"},{"type":"paragraph","text":"这家点心店的服务员同志脱出了资本主义金钱利益的窠臼，敢于自找麻烦，力争在本职岗位上把工作做得更好一些，这是符合财贸战线坚持正确的政治方向，为工农业生产服务，为人民生活服务，为巩固无产阶级专政服务的这样一个原则的。这种可贵的精神在批林批孔中出现，具有深远的意义。它完全不同于旧社会的生意经，不是为资本家多赚钱；它完全不同于文化大革命前修正主义经营路线所提倡的那种侍候人，更不是变相地为资产阶级、少数“三名三高”人物服务。它的可贵在于为工农兵服务，有助于他们抓革命、促生产；在于这是一种“用革命精神从事工作”的劳动态度。和广大工人的革命精神汇合在一起，它象“共产主义星期六义务劳动所以异常宝贵，因为它是共产主义的实际开端”那样，将成为有无限生命力的共产主义萌芽。我们应该为发扬这样可贵的精神而大造舆论!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}