{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1995,"month":1,"day":16}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"追忆当年官兵情","authors":["颜春宁/卜金宝"],"parts":[{"type":"paragraph","text":"在革命圣地井冈山采访，当年我军官兵一致、尊干爱兵的优良传统给我们留下了极为深刻的印象。"},{"type":"paragraph","text":"最有号召力的宣传是“红军官兵平等”"},{"type":"paragraph","text":"在旧军队里，当官的把当兵的看作工具和奴隶，任意打骂欺压。我们看到江西省委1929年9月1日一份通告中这样描述：军阀军队中的广大兵士“生活恶化不堪，欠饷日积，待遇残酷，肉刑妄加，言论不能得一丝一毫的自由”。"},{"type":"paragraph","text":"如此对立的官兵关系，其战斗力是可以想象的。"},{"type":"paragraph","text":"我军建立之初，由于军队成份复杂及旧军队习气的影响，打骂士兵现象时有发生。"},{"type":"paragraph","text":"井冈山纪念馆解说员向游人介绍：红28团在修工事时，一个叫矮子哥的战士，因私拿了一双袜子被打了一顿屁股；一个副班长在遂川县堆子前老亻表菜园里摘了辣子，被打了屁股。"},{"type":"paragraph","text":"1927年12月的一天，特务连战士龙开富在河边放哨，看见一只老虎，急忙打了一枪。连长以为敌人来了，立即出动部队，知道情况后，要整这个战士，班长、排长也骂他，搞得他压力很大。"},{"type":"paragraph","text":"“这还了得呀，阶级兄弟呀！”“这不行，天大的错误不能用肉刑！”毛委员讲话了。"},{"type":"paragraph","text":"三湾改编废除了打骂制度，从根本上将我军和一切旧式军队区别开来了。红军官长对待士兵亲如兄弟，给他们烧洗脚水，为他们找门板、铺床草，把较好的地方让给战士睡，自己睡在地上。基层官兵感到进入了一个崭新的世界，唤醒了被压迫者长期压抑着的人的尊严，精神上得到了完全的解放。"},{"type":"paragraph","text":"不少人还记得，原高等军事学院副院长杨至成上将曾讲过一个三释俘虏的故事：一次，他们俘虏了一个叫曹福海的大个子士兵，问他愿不愿意当红军。他以为红军也和军阀部队一样，说啥也不愿意。红军就发给他几块大洋，让其回去了。这年秋天，在一次遭遇战中，杨至成所在部队又俘虏了曹福海，他说，又被抓壮丁了，受尽了长官的凌辱，说什么也不再当兵。红军又发给路费，热情地把他送走了。两次被俘的曹福海亲身体会了红军亲如兄弟的内部关系，开始向往红军。不久，杨至成率部和敌再次交火，刚一接触，曹福海就带领十几个兄弟过来了。来到红军后，他作战勇敢，很快当了排长。当时有人说：“国民党军队是长官打骂士兵打垮的。”从一定意义上讲，这话是有道理的。"},{"type":"paragraph","text":"粟裕同志在回忆井冈山斗争生活时风趣地讲过，那时对于白军最有号召力的宣传就是“红军官兵平等”，“红军不打士兵”。"},{"type":"paragraph","text":"毛委员搀扶战士伤员赶队"},{"type":"paragraph","text":"井冈山斗争时期，根据地条件极为恶劣艰苦，朱军长、毛委员和士兵一样吃大锅饭，穿粗布军装，官兵之间生死与共，形成了一种血肉联系。我们所到之处，都有人介绍红军师长张子清让盐的故事。1928年5月，任红军第四军十一师师长的张子清在战斗中身负重伤，左脚踝骨被打断。当时，由于敌人封锁，食盐供应不上，伤病员无法清洗伤口。在食盐没有完全断绝的时候，战友送给他一小包。他舍不得用，用油纸包得好好的，一直放在枕头边。后来形势非常紧张，见不到一点盐时，他把这包盐拿了出来，让给其他伤病员擦洗伤口。他自己则因得不到及时治疗，伤口恶化而牺牲，年仅29岁。"},{"type":"paragraph","text":"在井冈山，我们有幸见到了当年叱咤风云的红军女团长王泉媛。这位历尽磨难的81岁老人在谈到那时的官兵关系时说，一次，在翻越一个山坡时，她亲眼目睹了这样一件事：毛委员见到两个青年战士掉队了，就亲切地问他们：“这两个小鬼怎么在这儿啊？”当时担任妇女工作团团员的王泉媛对毛委员讲：“他们是伤病员。”于是，毛委员一手搀扶一个，一起追赶队伍去了。"},{"type":"paragraph","text":"王老接着说，那时，从红军高级指挥员到普通干部都很关心爱护战士，常常是吃苦在前。长征路上，团以上干部配有马。实际上，干部很少骑马，都让给伤员和掉队的战士骑了。过草地时，许多同志为了援救别人，自己陷入泥潭之中。某部路过云中山时，一位同志穿着单衣冻死在一棵大树下。部队指挥员愤怒地要人去找军需处长，周围的同志告诉他，这位冻死的同志就是军需处长，他把能发的东西都发给了大家，却没给自己留下应得的那一份。"},{"type":"paragraph","text":"王泉媛老人在和我们谈起官兵生死相依时说，官长爱护士兵和下级，起带头模范作用，士兵尊重甚至用生命保护官长，在红军队伍里蔚成了风气。现在有一些青年干部总认为条件变了，爱兵观念淡漠了。这是违背红军优良传统的。"},{"type":"paragraph","text":"官兵之间很注重沟通思想感情"},{"type":"paragraph","text":"建国后，一位在广州工作的同志到北京办事，想看望罗荣桓元帅，就给罗帅家里打了个电话。罗帅的夫人林月琴看天色已晚，罗帅身体又不好，就请那位同志改天再来。第二天，罗荣桓同志知道了这件事，便对林月琴说：“这样不好，过去在山沟里打游击时，什么时候要见就什么时候见。现在就不能见了吗？人家来看我，能谈多少就谈多少，不能谈看看也好嘛。”"},{"type":"paragraph","text":"战争年代，官兵之间很注重沟通思想和感情，谁有了什么问题，党代表、党员就会和他个别谈心，直到谈通为止。哪个人错误思想一萌芽，就抓紧进行教育，特别是对找上门的，马上就谈，绝不拖延。一个老红军直率地对我们讲：他刚看过一个事故通报，很生气。现在一些干部把这个传统丢了，找上门的工作都不做，一些干部战士有思想问题找他汇报，他却避而不见或推给别人，以致思想问题得不到及时解决，有的甚至酿成严重后果。这是非常不应该的。"},{"type":"paragraph","text":"红军时期的官兵关系教育搞得也很活。红军刚开始实行民主制度时，有些人走到了另一个极端，搞绝对平均主义。对此，上级并没有采取压服的办法。一次，朱总司令向红军战士提出这样一个问题：战场上同时有两个人负伤，伤势都差不离，一个是连长，一个是战士，当时只有一副担架，请大家想一想，究竟应该先抬哪一位？结果战士们差不多都说“应该先抬走连长”，并说出了种种理由。"},{"type":"paragraph","text":"在吉安军分区干休所，一位老红军给我们讲了这样一件事。那是前年，他好几天看不到报纸，就向干休所有关工作人员发了一顿脾气。事后他觉得好后悔，因为工作人员也有难处，不应该发脾气，并为此在党小组会上作了自我批评。我们对老人说，你不要过于自责了，谁都有发脾气的时候。他却很认真地对我们说，摆这种架子、发这种脾气会影响官兵关系的，这在红军时期是不允许的。听到这里，我们的心头为之一震。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}