{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"抓住契机，加速发展上海高新技术产业","authors":["吴邦国"],"dates":[{"year":1992,"month":6,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中共上海市委书记　吴邦国"},{"type":"paragraph","text":"邓小平同志提出“科技是第一生产力”的科学论断，是对马克思主义生产力学说的继承、丰富和发展，深刻揭示了科技在生产力诸要素中的重要地位和作用，高度概括了现代科技与当今社会和经济发展的相互关系。九十年代是我国社会主义现代化建设历史进程中非常关键的时期。要顺利实现第二步战略目标，就必须坚持“科技是第一生产力”的思想，更加自觉地把经济建设切实转移到依靠科技进步和提高劳动者素质的轨道上来。当前乃至今后相当长的一段时间里，上海经济发展面临的一个十分艰巨、紧迫的任务是按照国家的产业政策，根据上海地区的中长期规划要求，遵循“科技是第一生产力”的思想，依靠科技进步，对国民经济进行全局性、结构性、长远性的战略调整。发展高新技术产业，用高新技术产业带动传统工业的改造，促进高新技术向经济、社会各个方面渗透和扩散，是这次战略性调整的一项重要内容。"},{"type":"paragraph","text":"一、极其珍惜历史赋予上海的一次极好机遇"},{"type":"paragraph","text":"近一、二十年来，随着新技术革命的迅猛发展，高新技术及其产业作为经济发展的火车头，受到世界各国的普遍重视，并成为国际经济、技术竞争的焦点和综合国力竞争的关键。为此，许多国家和地区纷纷制定实施高新技术及其产业发展的计划，为下一个世纪的发展和竞争打基础，抢占制高点。高新技术及其产业发展的成就，反映了一个国家和民族的能力。综合国力的竞争取决于科学技术的竞争，而且最终取决于高新技术及其产业的竞争。一个始终不能在国际舞台上以科技实力赢得优势的国家和民族，就只能永远处于被忽略、被歧视、甚至被剥削的地位。对于我们这样一个发展中的社会主义国家来说，如果不能加快发展一批高新技术及其产业，就很难摆脱对发达国家的依赖。正因如此，邓小平同志深刻地指出:“任何时候，中国都必须发展自己的高科技，在世界高科技领域占有一席之地。”上海作为我国重要的科技、经济中心之一，在发展高新技术产业方面，我们责无旁贷地负有重要的使命。"},{"type":"paragraph","text":"环顾国际国内形势，上海高新技术产业发展面临的是一个挑战与机遇并存的局面。从全球角度来看，九十年代是高新技术竞争愈演愈烈的时代，也是高新技术产业发展的黄金时期。自东欧发生巨变、前苏联解体后，沿续了四十多年的、以美苏对峙为主要特征的雅尔塔体制也随之结束。然而，世界并不就此太平。局部地区社会动乱不已，民族矛盾、军事冲突加剧；南北经济发展差距拉大，许多第三世界国家面临着空前严重的巨额债务、贸易条件恶化、资金倒流等尖锐的问题；发达国家经济衰退和低速增长的状况尚未出现好转的征兆，美日之间、欧美之间、日欧之间的贸易摩擦和技术竞争日趋激烈。整个国际政治、经济变动正朝着多极化方向发展，总体格局尚未最后定型。"},{"type":"paragraph","text":"相比之下，包括中国在内的亚太地区则是世界经济最活跃和增长最快的地区，区域内的经济、贸易将进一步发展，投资、技术和产业转移将更趋活跃，加上西方国家对我们的“制裁”和“封锁”实际上已被打破，为上海发展高新技术产业，参与国际市场的竞争，提供了一个相当有利的时机。"},{"type":"paragraph","text":"从全国范围来看，经过十多年来的经济建设和改革开放，我国顺利实现了社会主义现代化建设的第一步战略目标，现正朝着第二步战略目标迈进。各兄弟省市，特别是沿海各地区都从经济长远发展考虑，加快改革、开放步伐，大力调整产业结构和工业布局，采取各种积极、有效的措施，有重点地发展高新技术及其产业，经济发展的后劲很足，市场竞争将会进一步加剧。"},{"type":"paragraph","text":"自八十年代以来，由于受自然资源和发展空间的制约，上海传统工业增长的潜力已远不如以前，要再依靠现有高物耗、高能耗的传统工业来推动经济增长，将难以为继。“六五”、“七五”期间，在工业结构适应性调整过程中，通过较大规模技术引进和技术改造，上海工业基础技术水平和综合配套能力都有了显著进步；技术结构和产品结构也发生了明显变化。经过三年的治理整顿，工业生产制止了滑坡，保持了较好的发展势头，国民经济进入正常发展的轨道，这为上海把经济的支撑点转到发展高新技术及其产业上来提供了良好的环境。"},{"type":"paragraph","text":"一九九○年四月，党中央、国务院向全世界宣布“开发浦东、开放浦东”这一重大战略决策；去年中央召开工作会议，专题研究搞好国营大中型企业。这标志着，国家深化改革的重点，正在转向深化国营大中型企业的改革；扩大开放的重点正在向以上海为中心的长江流域推进。上海实际已经同其他四个经济特区一样，处在全国改革、开放的前沿。从当前国际国内的竞争全局看，我们有深切的危机感和紧迫感；从九十年代上海在全国改革、开放的战略布局中所处的地位和作用看，我们有强烈的责任感和使命感。我们要极其珍惜也许是本世纪历史赋予上海最后一次机遇，把发展高科技，实现产业化，看作是实施“振兴上海、开发浦东、服务全国、面向世界”这个战略思想的关键一仗，横下一条心，毫不动摇地发展高新技术产业，用高新技术产业带动传统工业的改造和调整，为整个经济增长注入新的动力和活力，使上海经济发展速度在稳定、协调的基础上，隔几年跃上一个新台阶。"},{"type":"paragraph","text":"二、上海发展高新技术产业具有得天独厚的优势"},{"type":"paragraph","text":"上海是我国重要的科学技术中心之一，也是综合配套能力很强的工业城市，在发展高新技术及其产业方面，有许多得天独厚的条件和优势。"},{"type":"paragraph","text":"——有一支较强的高新技术研究、开发队伍。上海从五十年代末起，陆续建立了一批从事高新技术研究和开发的科研机构。目前全市在数字程控设备、现代生物、新型材料、光纤通信、微电子和计算机、激光、机器人等高新技术领域里从事研究开发和产业化工作的科技人员数万名。从总体上看，这是一支素质好、水平高、能攻坚、富有献身精神的科技队伍，也是上海高新技术研究、开发的中坚力量。上海的科研机构，经过近十年来的科技体制改革，改变了在传统计划经济体制下形成的自我封闭式的科研运行机制，科研工作讲究经济效益，尊重价值规律，开始形成了有利于科技进步，有利于经济发展的充满生机和活力的新机制。许多科技人员凭着敏锐的市场意识和敢冒风险的胆略，走出实验室，用自己多年来研究的高新技术成果，创办高新技术企业，开发、生产高科技产品，积极参与国内外市场的竞争。中国科学院上海分院、上海科学院隶属的一批我国第一流科研院所近几年来先后创办了近百家高科技公司和科技先导型企业。一批高新技术产品进入国际市场，并取得了可观的经济效益。"},{"type":"paragraph","text":"——有丰厚的高新技术成果的积累。四十多年来，上海科技界密切注视世界科学技术发展的前沿阵地，竭力使自己的一些重要学科领域与各国先进水平保持同步发展。尤其是近十年来，始终保持一部分精锐的研究力量，紧紧跟踪当代高科技最新发展的趋势，积极承担“863”计划和“火炬”计划的项目，在航天航空、核电、超导、微电子、光纤通信、新型材料和生命科学等高技术领域，取得了一批令人瞩目的成果，如一箭三星、同步气象卫星发射技术、人工合成牛胰岛素、人工合成转移核糖核酸、人γ—干扰素基因工程、桥架式机器人、功率达1012瓦的激光12号装置、核电设备制造技术和超临界电站设备制造技术等。在我国已发射的二十五颗卫星中，有十二颗卫星是由上海参与设计、研制和发射的。其中，上海设计研制的“长征4号A型”运载火箭曾先后将两颗“风云一号”气象卫星送入太阳同步轨道。一九九○年，上海设计研制的“长征3号”运载火箭为美国休斯公司成功地发射了“亚洲1号”卫星。这表明，上海的航天技术开始进入国际市场，具有较强的商业竞争力。从一九八五年以来，上海每年都取得两千多项重大的高新技术成果。"},{"type":"paragraph","text":"——有一批生产高新技术产品的企业和中试基地。到目前为止，上海已有二百多家高新技术企业，还有一大批企业具有生产高新技术产品的能力，其中大部分企业已有十多年以上的生产历史，这些企业是上海发展高新技术产业的骨干力量。另一方面，经过多年的努力，上海已建成生物工程实验基地、微电子中试基地、新型材料中试基地等。这些中试基地为上海高新技术的研究、开发及其产业化创造了非常有利的条件。"},{"type":"paragraph","text":"——制定了一些鼓励发展高新技术及产业的政策、法规。迄今为止，上海市人大常委会、市政府以及有关部门先后制定、颁布了《上海市发展新兴技术和新兴工业暂行条例》、《上海市鼓励引进技术消化吸收暂行规定》等政策法规数十个；此外，上海在建立闵行、虹桥和漕河泾三个经济、新技术开发区的同时，制定了相应的投资优惠规定和开发区的管理条例，初步形成了一套鼓励发展高新技术及产业的法规、政策体系。"},{"type":"paragraph","text":"——积累了一些发展高新技术产业的经验。早在五十年代末、六十年代初，上海克服重重困难，集中资金，果断地进行了大规模的工业结构调整，大力发展高温合金和精密合金、石油化工和高分子合成材料、新型硅酸盐材料、半导体和电子设备、精密仪器仪表、精密机床和特种设备等六大新兴工业，组织全市有关科研机构、高等院校和企业的科技精锐力量对激光、红外、计算机、工业自动化等十八项当时新兴的高技术进行联合攻关；与此同时，还关停并转了轻纺行业中十多家千人以上的大厂，腾出数十万平方米的厂房，重新培训数万名职工，转向生产高级、精密、尖端产品。那次工业结构调整，促进了上海高新技术的产业化和新兴工业的形成，象广播电视、轿车、石油化工、精密仪器、电子计算机、航天航空、电站等工业，就是在那时候奠定基础，经过近三十年的发展，逐步成为今日上海的主要产业。同时，在新兴技术的研究力量上、实验手段上、成果水平上和开拓新的领域方面都有了很大的发展和提高，并形成了一定的优势。近年来,上海选择了光纤通信、轿车、计算机、核电设备、数控和精密组合机床等一批重点项目，以国内外市场为导向，采取经济手段和政府干预相结合的方法，组织各方面的科技精锐力量进行联合攻关，为上海加快高新技术产业化和用高新技术改造传统工业积累了许多有益的经验。"},{"type":"paragraph","text":"上海发展高新技术及其产业虽然有许多优势和潜力，但是由于管理体制，地方政府的财力和国际环境，以及思想观念和认识等方面的原因，这些优势和潜力远未得到充分的发挥。目前，上海高新技术产业的产值占全市工业总产值的比重还很低，高新技术产品开发能力，大批量生产能力，市场开发能力，尤其是参与国际市场竞争的能力还相当薄弱。但是，如果我们抓住时机，大胆地学习、吸收、借鉴国内外的成功经验，就有可能一跃而起，加快发展速度，提高发展起点。"},{"type":"paragraph","text":"<P align=center><FONT color=#0000ff>三、上海高新技术产业发展的总体构想</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}