{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中国革命群众歌曲的艺术特点","authors":["马可"],"dates":[{"year":1963,"month":5,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"马可"},{"type":"paragraph","text":"中国群众歌曲是中国革命的直接产物，在第一、第二两次国内革命战争期间，在广大革命群众和革命根据地中，已开始了以利用旧曲填配新词为主的群众歌咏运动，聂耳的出现，把这运动推进到了新的阶段。三十年来，革命群众歌曲亦步亦趋地伴随着、反映着、推动着革命运动，同时为新中国的民族音乐建设打下了广泛而巩固的基础，它的业迹是极为辉煌的。由于革命群众歌曲的这种政治素质，它一开始就遭到反动统治者的迫害，同时一些资产阶级艺术家从政治上到艺术上也都不愿意承认它。但这些都未能阻止革命运动和革命群众歌曲的发展。历史已经作出了公正的结论。今天我们对于革命群众歌曲的政治估价也许没有什么很大的分歧了，但对它的艺术评价，恐怕还需要作深入的探讨。在音乐的各种体裁中，也许群众歌曲是与古典传统联系最少、最富于发展和独创性的一种体裁。在资产阶级的音乐科学范围内，一向是没有群众歌曲的地位的(尽管他们也有《马赛曲》之类的传统)。中国革命群众歌曲一开始更是带有艺术上的叛逆性质，看起来好象一切成法都不放在它眼下。“把一切都搞乱了!”当时有些好心的先生们惊叹着，并且一直耿耿于怀……。但我们是历史唯物论者，我们不是以某些传统成法而是以广大群众的社会实践和历史实践来检验艺术作品，我们有新的美学观点和法则。因此，我们应该对革命群众歌曲给予它应有的高度艺术评价。给予这样的评价，不仅是为了使得我们的演唱家解放思想，扩大今天的演出曲目；不仅是为了能够从中“发掘”更多的优秀作品，以之来帮助对今天的青年进行社会主义教育；对我们来说，更重要的还是为了继承它的优良传统，总结它的丰富经验，来提高新的创作质量，树立新的民族学派，更好地为群众服务。"},{"type":"paragraph","text":"现在，拟就日常零碎感到的几点，提出来以请同志们教正。"},{"type":"paragraph","text":"尖锐的斗争主题"},{"type":"paragraph","text":"中国革命群众歌曲的鲜明特点之一是主题的尖锐性。什么样的尖锐?——是对群众生活中重大事件锐敏的反映，是对社会本质矛盾深刻的揭露；一句话:是政治斗争方面的尖锐。从这种及时反映和密切配合政治斗争的意义上说来，它很有点象鲁迅的杂文，或者如文学中的报告文学、戏剧中的活报戏、绘画中的宣传画，而从数量之多和影响之广泛、深远等方面来说，又有过之无不及。如果按照年序将群众歌曲汇编起来，从中简直可以找到一条完整的中国现代革命史的线索。几乎可以说，没有一次重大的革命事件，不曾在群众歌曲中得到反映；没有一个伟大的革命口号，不曾通过群众歌曲在广大人民心中回响着。"},{"type":"paragraph","text":"“这算是一种什么艺术的特点呢!”如果从传统的美学观点出发，就会发出这样的质疑。是的，按照传统观点，音乐应该是一种最“自由”、最“纯粹”的艺术，它应该离政治越远越好。然而这观点是荒谬的，就是作为对资产阶级音乐艺术的论断，也是虚妄的。当然，说起来今天在我们的音乐家中未必有谁会鼓吹这种理论，但它长期的潜移默化是否已经没有一点残余的影响了呢?比方说:认为写群众歌曲只不过是为了配合政治宣传，至于在艺术上，雕虫小技而已，没有什么油水可捞……又比如:听说某学院一位同志提出，应该在音乐史中好好讲一讲《国际歌》；有人却大不以为然，笑道:“哈，到底是外行!”……归根结底，这是一种什么观点呢?可见，要对革命群众歌曲作正确的艺术评价，首先会遇到资产阶级艺术思想的障碍，这就是将政治和艺术对立起来，否认或轻视为无产阶级政治服务得最好的艺术作品，使它永远不能登大雅之堂，或者只放在“姑备一格”的末位。"},{"type":"paragraph","text":"这当然不是说，只是因为群众歌曲能够及时完成政治宣传任务，所以它就有很高的艺术性。问题不是这样，问题在于我们要总结出:在哪些典范的作品中，是怎样把如此强烈的政治内容与高度艺术性统一起来的，它的作者们是在什么情况下完成这种创造的……这些都是传统艺术科学中从来没有列入过议事日程的题目。"},{"type":"paragraph","text":"如果以聂耳、冼星海作为典范的革命群众歌曲作者的代表，那么，我们可以看到，他们从来不是以单纯完成政治任务的观点去写作，他们不是没有热情地去执行别人的委托。他们写作，是因为他们自己置身于火热的斗争生活中，亲自感受到广大人民的痛苦与欢乐；这种感受，引起了艺术表现的冲动，正是所谓“箭在弦上，不得不发”。他们写作，是因为他们有比群众更为锐敏的政治触角和艺术触角，因而能够尖锐地、及时地反映群众生活中重大和迫切的问题。他们写作，又是因为他们比普通群众站得更高，看得更远，体现了最进步的世界观和党的政策精神，因而能够深刻地、本质地揭示矛盾，启引斗争。正是因为这样，聂耳在三十年代就揭示出人民大众和民族敌人、阶级敌人的矛盾，第一次在音乐中创造了中国工人阶级的艺术形象。正是因为这样，麦新在抗战前夕就激奋地高唱:“大刀向鬼子们的头上砍去，全国武装的弟兄们，抗战的一天来到了!……”正是因为这样，在抗日战争的不同阶段，冼星海写出了《保卫芦沟桥》、《到敌人后方去》、《黄河大合唱》等作品。这些作品，是作曲家的内心呼声，是群众的广大呼声，是时代的最高呼声。在这里，客观的要求和作曲家的自觉完全统一起来了；政治责任感与艺术表现的冲动完全统一起来了。他们的语言何等挚切，感情何等强烈，风格何等淳朴!"},{"type":"paragraph","text":"这里丝毫没有反对作曲家“赶任务”的意思。广义地说，一切作品无非是为了宣传。工作中常常有一些比较紧迫的宣传任务，需要作曲家去“赶”一下，这是难免的。作曲家去“赶”任务的精神也是值得嘉许的。就是聂耳、冼星海等也写过不少“赶任务”的作品。但我们更应该学习的是他们在群众斗争生活中所陶冶出来的高度自觉性。如果没有这种自觉性，不论是“赶”或不“赶”，恐怕都很难写出动人的音乐。中国革命群众歌曲的这种强烈的特点也反映了作者们的世界观和艺术观上的特点，是新时代艺术的重要标志之一。如果我们不能站在整个无产阶级革命的时代高度，如果我们没有这样的历史眼光，就不能对这种艺术特点作出最准确最充分的评价。这里我联想到，在我们的一些研究文章和教科书中，对于革命群众歌曲的艺术特点常不屑于去分析，即令有一些，也往往是停留在乐曲形式和纯技术范围内。这些虽然都是必要的，而且既然是音乐作品，当然会有音乐本身的共同法则；但是那样做总感到不能令人满足。那会造成一种印象，仿佛只要具有聂耳等在歌曲体裁上创造新形式的精神，就可以写出好的群众歌曲来了；年轻的音乐学徒，只要掌握聂耳等在群众歌曲创作中所运用的技术，再加上连他们都不曾掌握的技术，也就足以赶上并超过他们了。这些未必是提高我们的群众歌曲创作水平和教育青年音乐作者的好办法。我并不是一般反对技术性的专题研究。但是，我们必需从思想内容的深度来剖析艺术作品的特点，必需从一个完整的过程来说明艺术家的创造。作曲家划完了最后一道复纵线，作品完成了，它以非常具体的形式呈现在我们面前，关于这些，我们能够说得很多。但是，在这些音符形成以前，作曲家怎样去观察、体验、感受、激动，又怎样去选择、集中、强调和提炼，我们为什么说得这样少，而且往往又与具体的音符脱节了呢?是不是在形成音符前的这一段创作活动特别抽象不可捉摸呢?我看不是。只要我们去注意那些时代政治背景、作曲家的生活思想背景，材料还是生动而具体的。是不是在这一段创作活动中，因为没有什么“技术性”，所以是没有多少话可说呢?我看也不是。作为中国革命的作曲家和革命的群众歌曲的十分突出的特点，贯穿在整个创作过程中的革命功利性和政治倾向性(这首先就表现在尖锐的革命斗争题材上)，是有很多话好谈，很多旧的观点要突破，很多新的经验要探索的。"},{"type":"paragraph","text":"鲜明的时代音调"},{"type":"paragraph","text":"中国优秀的群众歌曲的作者们在音调的创造上富有才能并各具有自己的艺术性格。例如聂耳的音调富有蓬勃的青春朝气，冼星海的音调热情奔放，张曙的音调沉雄刚毅。这当然只是极为粗略的说法，事实上，每个有才能的作曲家在每首歌曲中，都根据不同的感情内容和文学语言提供的条件，进行不同的音调创造。但从总的方面来说，所有这些优秀作曲家的音调创造，都是孕育自激荡的时代生活，都是出自对于时代生活中音调素材的巧妙撷取。因此，他们的创造又都具有鲜明的时代特色；这特色越是鲜明，越能激励起当代人的意气，并且也能给后代人以深深的感动，因而作品越是具有典范的性质。"},{"type":"paragraph","text":"如果从三十年代初叶聂耳开始创作活动时算起，中国革命群众歌曲在中国革命的四个历史时期，又有不同的音调特点。这个特点也恰好正是这一历史时期革命群众精神面貌的反映。这在一些曾经广泛流行的优秀作品中表现得最为明显。"},{"type":"paragraph","text":"(一)在抗日战争爆发以前，亦即“救亡歌咏运动”时期，这时在一些代表性作品中，有以下这样的音调特征——"},{"type":"paragraph","text":"一种是“痛苦”的音调，象聂耳的《码头工人》、《铁蹄下的歌女》，冼星海的《拉犁歌》、《流民三千万》等。很难用简单的“痛苦”二字来概括这些歌曲中音调的特质，这只是说它反映了当时广大劳动群众生活情绪中痛苦的一面。的确，民族的灾难是深重的，阶级剥削的现实是严酷的，人民在生活中流着血和泪，作曲家以沉重的节奏、浩叹的旋律将这种生活情绪化为音乐的语言。但是，在这些痛苦的音调中找不到绝望的影子，听不出悲哀和感伤，而总是在痛苦中产生愤怒的力量，在歌声中产生信心和行动的欲望。今天我们听了也还不能不引起强烈的共鸣。这是这个时期的革命群众歌曲最可贵的特质之一。这不仅与那缠绵悱恻的《长城谣》相比，要高超许多，难以相提并论；就是与曾有广大影响的《松花江上》相较，也觉得格调上远胜一筹。"},{"type":"paragraph","text":"一种是“号召”的音调，具有这种音调特点的歌曲是在这一历史时期中最有典型性的。象聂耳的《义勇军进行曲》、《前进歌》，吕骥的《保卫马德里》，孙慎的《救亡进行曲》，孟波的《牺牲已到最后关头》，任光的《打回老家去》，冼星海的《青年进行曲》等。这些歌曲是战斗的号召，是对危亡的警告，是行动的口号；它的音调有时象进军鼓，有时象冲锋号，有时象壮怀激烈的志士在大声疾呼，有时又象娓娓动人的劝告。这些歌曲在当时不知道唤醒了多少人的迷梦，不知道鼓舞了多少人的斗志，不知道扩大了多少人的团结；它的功绩在中国革命史上是不可磨灭的。"},{"type":"paragraph","text":"一种是“希望”的音调，这类歌曲象聂耳的《新女性》，冼星海的《茫茫的西北利亚》，吕骥的《自由神》等。这些歌曲中虽然也有关于痛苦的描写和战斗的号召，但贯彻在音乐中的有一种十分明朗、昂扬的基调。这种调子或者采取蓬勃展开，反复向上冲击的形式，或者采取热情奔放，有如波涛起伏激荡的形式，或者采取一种乐观的、带有幻想意味的开阔舒展的形式；它鼓起了人们的胜利信心，唤起了人们对于光明的渴望，对于美好生活的理想。"},{"type":"paragraph","text":"(二)在抗日战争时期，革命群众歌曲得到了空前的发展，它继承了救亡歌咏时期的优良传统，同时又具有自己的时代特点。这一时期，人民虽然也遭受着敌人侵略压迫的痛苦，但他们已经在中国共产党的领导下团结起来，战斗起来，有了胜利信心。看见了光明前途。因此，痛苦的音调在这时已不是典型的，有的话也常常是作为戏剧性结构的一部分用在歌剧或大合唱中，如《黄河大合唱》的《黄河怨》和《黄水谣》中的第二段。这一时期，战斗的号召也已变成了战斗的行动；对于光明的憧憬变成了对现实事物的歌颂。因此，这一时期的音调特点是——"},{"type":"paragraph","text":"一种是战斗的音调，这是这一历史时期最有代表性的音调。具有这种音调特点的歌曲极多，而且在抗战的不同阶段又各有不同的气质。在抗战初期，象麦新的《大刀进行曲》，吕骥的《我们需要战争》、《武装保卫山西》等，是火一样的热情，是对战斗的渴望，音调也带有一种有如江河滔滔不可遏止的气势。抗战进入相持阶段时，出现了贺绿汀的《游击队歌》，冼星海的《到敌人后方去》、《在太行山上》及其后的《保卫黄河》和郑律成的《八路军进行曲》，王莘的《战斗生产》，周巍峙的《子弟兵进行曲》等。在这些歌曲中战斗的音调也有各种不同的表现，有的沉着、坚定，有的以铿锵的节奏见长，有的如山呼海啸，有的洋溢着明快、昂扬的调子。从这些产生在抗战不同阶段的歌曲音调中，可以听得出时代前进的脚步声。"},{"type":"paragraph","text":"一种是抒情的音调，这里所指是这一类的歌曲，如冼星海的《二月里来》，吕骥的《大丹河》、《开荒》，郑律成的《延水谣》，张曙的《丈夫去当兵》、《日落西山》等。这类歌曲的音调特点，或者是高亢清亮，或者是明媚秀丽，或者是绵延委宛、情挚意深，反映了人民群众精神世界的广阔、丰富。这类歌曲在救亡歌咏时期本来已有传统，如聂耳的《慰劳伤兵歌》、《再会吧南洋》，冼星海的《夜半歌声》、《一个女工的故事》等，在抗战期间得到了更大的发展。这种抒情的音调不仅在内容上是多方面的，不是只限于爱情方面(就是爱情，也从未脱离开斗争的现实而去孤立地描写)；更重要的是这种音调都充满了健康、清新的气息，而不是萎靡不振、无病呻吟。这是人民的战斗生活和战斗情绪在另一方面的表现。"},{"type":"paragraph","text":"一种是歌颂的音调，这种音调可以看作是前一阶段“希望的音调”的发展。但在前一阶段，或者是由于客观环境的重重限制，或者是因为客观现实的发展还没有到成熟的程度，所以只能表现为希望和憧憬。而在抗日战争的现实中，特别是当中国共产党的正确路线已经被全国人民所了解和拥护，敌后根据地的斗争和建设获得成功，领袖的英明预见得到证实，抗战胜利的前景在望，这时候，人民心中不能不涌起一种对党、对领袖、对战斗中的英雄人物崇敬、爱戴的感情，从而出现许多歌颂性的歌曲。例如农民李有源改编的《东方红》，郑律成的《延安颂》，冼星海的《黄河颂》，李劫夫的《歌唱二小放牛郎》，安波的《向劳动英雄看齐》，曹火星的《没有共产党就没有新中国》等。在这些歌曲中的歌颂音调，是新时代的群众的心声，无论从内容上或形式上说来，都不是中古的教堂颂歌或“上帝保佑吾皇”式的国歌和赞歌。这种新时代的群众性的歌颂音调有两种类型。一种是开阔、奔放不羁、韵味深远的。一种是与战斗的或劳动的音调结合起来，并吸收民间音乐中的许多相应的表现手法，形成一种节奏活跃、旋律流畅、情绪欢快的语言。"},{"type":"paragraph","text":"(三)在解放战争时期，中国革命形势有了很大的变化，但因主要的斗争形式还是战争，所以歌曲中仍以战争的题材为多，战斗的音调仍是主要的特征。属于这方面的作品有航海的《向大关中进军》，庄映的《说打就打》，吕骥的《攻大城》及沈亚威、朱践耳、陈大荧等的《淮海战役组歌》等。但这一历史时期中人民武装的力量已空前壮大，战争规模和胜利也空前巨大，所以战斗的音调中也可以听出与前一阶段不同的特点，那便是气势更为浩壮，情绪更为乐观、活跃，同时充满对于敌人的蔑视。在歌颂的音调方面，这一时期的歌曲也带有更有气势和更为欢快的特点，如李焕之的《民主建国进行曲》、陈子昂的《解放区的天》等。抒情的音调，这时多带有深思和回忆的性质，象《谁养活谁》、《翻身五更》、张鲁的《平汉路小唱》等，反映了群众在全国胜利前夕对阶级命运的前瞻后顾，深深思索。"},{"type":"paragraph","text":"在这一历史时期的群众歌曲中，还有一种与歌颂和抒情性有某种相对意义的音调，即讽刺的或者说蔑视的音调。这类歌曲主要流行在国民党统治区。在整个抗日战争时期，人民进一步看出了蒋介石统治集团的腐败无能，到了解放战争时期，蒋政权濒于崩溃，更加残酷地剥削和镇压人民。人民的不满和痛恨达于极点，除了高唱《团结就是力量》、《跌倒算什么》等歌曲以外，也唱一些尖锐辛辣的讽刺歌曲以揭露敌人，抒发仇恨。这类歌曲有宋扬的《古怪歌》、《破桌子》，费克的《茶馆小调》、《五块钱》，舒模的《打风满天下》、《滚你妈那个原子弹》，李劫夫的《蒋匪帮一团糟》等。这类歌曲在过去也有过一些端倪，如冼星海的《打倒汪精卫》、《打倒顽固分子》(《牺盟大合唱》中的一段)等，但在这一时期有了新的发展。这种讽刺的音调常常勾画敌人丑恶形象，这种反面形象的勾画是结合着并服从于群众(歌唱者)的轻蔑和鄙视的情绪，在很多情况下又紧紧接以愤怒的或战斗的音调，这样就把这种讽刺的严肃意义体现了出来，而不是把它庸俗化。上举这些讽刺歌曲中的特性音调，常常有着突兀的节奏和音程，正是从语言的音调和鄙视的情绪出发而形成的。"},{"type":"paragraph","text":"(四)从全国解放到现在已经过去十三年了，十三年来的群众歌曲创作，继承了过去几个历史时期的优秀传统，同时又有极大的发展。研究这一阶段作品中的艺术问题，是一个浩繁和细致的工作，需要作很多努力。如果只就印象粗略而论的话，那么我觉得这些作品中的音调特征是一种是豪迈的音调，象王莘的《歌唱祖国》，瞿希贤的《全世界人民心一条》，郑振玉的《长白山之歌》，唐诃的《大跃进的歌声震山河》，刘炽的《祖国颂》等。这种音调的特点是十分响亮、雄伟、豪壮，采用强烈的连续长音和奔腾迴环的旋律，表现一种气象万千的景象和对祖国的骄傲感。"},{"type":"paragraph","text":"一种是欢乐的音调，象阿不力克木的《歌唱毛泽东》、茅地的《好久没到这方来》、航涛的《赶马人之歌》、才生的《逛新城》等。这类歌曲中的音调多是欢腾激越，活泼明快，在热烈的紧缩型节奏中时常对比以欢呼似的长音或舒展的抒情性曲调，使得欢乐情绪更为深切感人。这种欢乐的音调又时常带有更为轻快和诙谐的意味，象生茂的《真正乐死人》、先程的《老司机》、晨耕的《歌颂光荣的八大员》、吕远的《哪里来了个老货郎》等。这类歌曲中的音调轻巧、玲珑，象发自内心而又忍俊不住的笑声。这类歌曲表达了今天广大人民在幸福生活中的欢乐情绪，它欢乐而不俗气，愉快而不轻佻，诙谐而不卖弄，所以得到群众的普遍欢迎。"},{"type":"paragraph","text":"战斗性的音调，在过去的历史阶段几乎完全围绕着战争的主题。全国解放以来，国家基本上进入和平建设时期，军事斗争已经不是主要的斗争形式。但解放初期的剿匪斗争及抗美援朝和解放台湾的斗争，仍有军事斗争，在这斗争中产生一些优秀的歌曲，象周巍峙的《中国人民志愿军战歌》、晓河的《一定要把胜利的旗帜插到台湾》等。在这些歌曲中有着铿锵、威武的战斗的音调。但除此以外，战斗的音调所表现的题材范围也大大扩展了。有关于国防军建设的题材，如岳崙的《我是一个兵》、晓河的《刺刀歌》等；有关于革命历史斗争题材的，如时乐蒙的《长征大合唱》、瞿希贤的《红军根据地大合唱》等。现在看来，在我们这个时代，战斗的音调应该在更大的题材范围内予以发展。我们的时代是一个充满激剧的阶级斗争的时代，无论在国内或国外，也无论这种斗争是否表现为战争的形式，凡是在斗争尖锐的场合，就要求有富于战斗性的群众歌曲，就要求歌曲中有雄赳赳气昂昂的战斗的音调。具体地说，在国内保卫社会主义建设，向敌人和资产阶级道路进行斗争中，在反对帝国主义、修正主义和支援亚非拉民族解放运动的斗争中，都十分迫切地需要新的战歌，需要作曲家创造新时代的战斗音调。"},{"type":"paragraph","text":"抒情的音调，在十余年中也有很大的发展。抒情歌曲的创作，也比过去任何历史时期为多，并出现了不少优秀作品。如美丽其格的《草原上升起不落的太阳》、罗宗贤的《桂花开放幸福来》、唐诃的《在村外小河旁》、吕远的《克拉玛依之歌》等。这类歌曲中的音调，有的更富有深思和幻想意味，有的充满喜悦和幸福感，有的则善于按题材的需要吸收民族民间音乐中的音调因素，以使歌曲更富有色彩。但也同样使人有不满足之感的是在抒情性歌曲中比较缺乏广阔、浑厚、英雄气质的作品，象《黄河颂》之类。当然我们也有一些，如李劫夫为毛主席词谱曲的《蝶恋花》等，但这类好作品还不多，不能满足群众的需要。我们的时代是一个英雄的时代，广大群众正在迈着英雄的步子奋勇前进，他们心胸开阔、意志坚定、性格顽强、理想远大；他们中间不断涌现黄继光、邱少云、问秀丽、雷锋这样一些具有共产主义风格的英雄人物；他们中间更有成千上万守卫在雪山上、跋涉在沙漠里、流汗在荒地上、奋战在炉火旁的无名英雄。怎样去表现这个英雄的时代和英雄的人物，怎样去创造深刻动人的英雄音调和英雄形象，是我们的作曲家一项严重的任务。"},{"type":"paragraph","text":"多彩的民族风格"},{"type":"paragraph","text":"中国革命群众歌曲是现代工农群众革命运动的反映，从这一点来说，它是有国际性的；但这革命运动又是在中国历史和中国民族的背景上进行的，所以它又有强烈的民族特点。换句话说，中国工农群众的革命运动决定了群众歌曲的民族化。这是中国群众歌曲最根本的素质之一。离开了工农群众，离开了革命运动，那么所谓“民族风格”，就与资产阶级民族主义者的口号没有什么区别了。中国群众歌曲的民族风格就是在工农群众要求它更好地作革命的喉舌的条件下形成的，而不是决定于任何艺术家的好恶。从它早期发展过程中也可找到有趣的例证。第二次国内革命战争期间，聂耳还没有开始创作活动以前，在红军根据地中已经有了蓬勃发展的歌咏运动。这时候群众所唱的歌曲，一方面是选择旧有的民歌曲调，填配新词，在咏唱中由于新内容的要求而逐渐地(虽然很慢)改变着旧有音调，增加表现革命情绪的新的音调。另一方面，当时也流传一些外来的革命歌曲，如《国际歌》、《少年先锋队》、《穿过海洋，穿过波浪》等，这些歌曲表现了昂扬的革命情绪，受到革命群众的热烈欢迎。但群众对于这些真正喜爱的外来革命歌曲，在传唱过程中却按照自己的习惯并且是不约而同地加以改变，有的改变了节奏，更多地是改变了旋律和调式。这样距离原歌曲的庐山真面目是越来越远了，但却更为群众所爱好了，有的最后竟变成了一支新的民歌。这个有趣的例子说明了，归根到底，还是革命运动产生了群众歌曲；革命群众又在当时的具体条件下，尽一切可能解决革命群众歌曲的民族化问题。今天的客观条件与过去不同了，我们有一支很大的专业音乐工作的队伍，革命事业对我们有更多更高的要求，我们不必去重复三十年前的一切。但是，这三十年来毕竟还是有一条红线相贯通，在民族风格问题上，从总的精神方面说来是一致的。今天的创作，如果离开了群众化和革命化这总的精神而去追求“民族风格”，恐怕是与革命群众歌曲的优良传统有所背悖的。"},{"type":"paragraph","text":"中国革命群众歌曲的民族风格，可以从这两方面进行观察。一是音调方面，二是结构、体裁、形式方面。"},{"type":"paragraph","text":"音调方面的民族风格，并不是按照某种固定的砂型逐件铸造，而是在群众化、革命化这总原则下，不同作家，按照不同题材的提示，根据自己的理解和修养而进行的多种多样的创造。因此中国革命群众歌曲音调的民族风格是丰富多彩的，要把它们加以“科学的”分类，十分困难。但如就它们与民族传统音乐的联系来说，可以粗略地归为两类。一类是与固有曲调有较为直接和明显的联系，甚至是采用固有曲调予以加工。一类是与固有曲调没有比较直接的联系，而只是一般吸收民族音乐中的某些因素加以创造。从聂耳的作品开始便有这两种不同的情况(虽然当中很难划出绝然的界限)。如《大路歌》、《塞外村女》、《茶山情歌》等可属于第一类，而《义勇军进行曲》、《开路先锋》、《新女性》等可属于第二类。冼星海的作品也是这样，象《河边对口曲》、《民众武装曲》等属第一类，《在太行山上》、《黄河颂》等属第二类。迄今为止，经过许多作曲家的努力，在这两类情况中又都开拓了各种通向民族风格的途径。在第一类情况中，中国许多地方的和民族的色彩鲜明富有特色的曲调被采用到歌曲中来，使得革命群众歌曲更有斑烂的色彩和泥土的香味。在第二类情况中，作曲家们也作了各种各样的创造尝试，使得群众的革命音乐语言与民族传统有更好的结合。两种情况都是对于民族音乐语言的新发展，例子多得不胜枚举。这里似乎可以指明的一点是:在第一类情况中，固有曲调的采用多是为了加重色彩的渲染，从而有助于加强形象的鲜明性。但归根到底它又是为形象的创造服务的，所以它总是随着情绪发展的需要而作相应的变化。完全拘泥于固有曲调，偏爱其鲜明色彩而束缚情感的表现，这不是革命群众歌曲创作的良好传统。在第二类情况中，优秀作品的作者也总是牢牢掌握新的生活内容与传统民族风格紧密结合的原则，而不是片面强调内容的决定作用，把民族音调放在可有可无的地位，却为模仿西洋取得合法地位；这也不是革命群众歌曲创作的良好传统。"},{"type":"paragraph","text":"除了音调以外，在音乐的逻辑——从乐意的展开到曲式、体裁的构成——方面，中国革命群众歌曲也有自己的民族特点。这个问题，在我们的研究工作中几乎还是一个崭新的题目。因为音调方面的特点，往往比较明显，而逻辑方面的某些特点常不易觉察。此外，更可能是因为过去传统的观点认为西洋作曲法中各种主题发展的手法与曲式结构，已经成为一种放之四海皆准的“科学规律”，似乎不存在什么音乐逻辑方面的民族特点问题。在一个很长的时期里，群众歌曲得不到某些音乐家的承认，就是因为它不符合传统的章法，被认为是“杂凑”、“阿拉伯字码的游戏”。其后，由于群众歌曲在现实生活中的巨大影响，音乐家们开始论述起它的形式和结构。但不少论述者仍是从西洋传统规律出发，在群众歌曲中搜寻一些可以解释得过去的例子，从而证明那些规律的巨大概括性。有些论述者进了一步，企图总结群众歌曲的构成规律，但也常常难以摆脱西洋传统规律的窠臼，使得群众歌曲中一些新鲜的事物得不到应有的反映。因此，如何从群众歌曲的客观实际出发，借鉴外国的经验，进行实事求是的科学归纳，仍是一片尚待开辟的工作园地。这工作已经到刻不容缓的时候了，否则群众歌曲这方面的经验就得不到很好的继承发扬，就不能促进今天群众歌曲创作的提高。"},{"type":"paragraph","text":"为了满足群众多方面的要求，为了扩大所表现的生活范围，优秀的群众歌曲的作者们，曾经在民族音乐各种体裁范围内吸取很多东西，并且巧妙地结合起来，这样就在群众歌曲体裁中增加了许多新的品种。由于我国民族音乐传统是这样丰富，它们与群众歌曲结合的道路又是如此宽广(迄今为止，这条道路远没有被我们走尽)，这使得我国群众歌曲在体裁的多样性上具有十分突出、可以自豪的民族特点。让我们还是从聂耳的作品开始选择几个例题回顾一下(这回顾当然是不完整也不系统的):"},{"type":"paragraph","text":"一种是与民歌结合。早期的群众歌曲作家几乎每个人都有过这方面的尝试，如聂耳的《茶山情歌》、张曙的《芦沟问答》、吕骥的《新编九一八小调》、贺绿汀的《保家乡》等。这些歌曲有很强的抒情性能，并且极便于在群众中推广，及时产生宣传鼓动的效果。这种体裁在以后得到更大的发展，特别值得一提的是在延安新秧歌运动以后，产生了一批好作品，如刘炽的《胜利鼓舞》，将民歌与进行曲结合起来，创造了一种新颖的风格；张鲁的《有吃有穿》、安波的《开会来》、鹤童的《黄河小调》、杜矢甲的《七枝花》等，这些歌曲有如群众歌曲园地中一簇清香芬芳的鲜花。建国以来这种体裁继续得到发展，如时乐濛的《歌唱二郎山》、丁善德的《歌颂毛主席》、于山江的《解放的时代》、顾翌的《歌唱农业纲要》、张棣昌的《绵桂花开十里香》、茅地的《好久没到这方来》等。这些作品吸收民歌体裁的范围及表现内容的范围都比以前扩大了。这些作品的实践打破了过去一种狭隘的看法，那就是认为所谓“民歌风”的作品是最民族化的，但其所表现的内容范围却是十分狭窄的。现在看来，这种吸牧民歌体裁的作品，是中国革命群众歌曲多样化的民族风格中之一种，它自有其许多优点，所能表现的内容范围也决不是狭窄的；它需要作曲家发挥高度的创作才能，而不是可以马马虎虎、草率从事的工作。"},{"type":"paragraph","text":"一种是与劳动号子的结合。从聂耳的《大路歌》、《码头工人》、冼星海的《拉犁歌》、《黄河船夫曲》直到建国以来的许多作品，如罗宗贤、时乐蒙的《英雄们战胜了大渡河》、肖白等的《幸福河大合唱》等，都是由于吸收了民间劳动号子，使得群众歌曲体裁获得一种新的风格。在这些作品中，或者是以劳动号子为背景，或者作为全曲的主题，或者作为副歌式的插入部分，都使得群众歌曲在乐意的演绎方面得到更加丰满的表现，从而丰富了群众歌曲的体裁形式。劳动号子的吸收固然适于直接表现劳动场面和劳动情绪，但看来也不是没有扩大这个范围的可能，当然，这就需要作曲家更进一步的创造了。"},{"type":"paragraph","text":"一种是吸收说唱音乐。象聂耳的《慰劳伤兵歌》，虽然并没有采用某种固有的说唱音乐曲调，但从这作品的表述方法看起来，无疑是受了说唱音乐的影响，这在群众歌曲体裁中又增加了一个富有民族特点的新品种。张曙的《丈夫去当兵》、冼星海的《打倒汪精卫》、《胜利的开始》、《黄河之水天上来》吸收说唱音乐的地方就更为明显了。抗日战争期间，晋察冀边区的一些音乐工作者在吸收民间说唱音乐的创作方面有不少新的收获，如徐曙的《王老三减租小唱》，《晋察冀的一个小姑娘》，李劫夫的《自由的农夫王老三》等。这些歌曲，由于有着鲜明的地方色彩，在演唱中收到很好的效果。吸收说唱音乐以丰富群众歌曲体裁的可能性也是非常广阔的，如张鲁的《王大妈要和平》、《平汉路小唱》等就是将说唱音乐、民歌与群众歌曲结合起来，形成一种新的风格，也是作曲家个人的风格特点。近年来作曲家们在群众歌曲创作中吸收说唱音乐的尝试不怎么踊跃。比较突出的是赵开生根据评弹开篇的曲调谱写的《蝶恋花》，成为音乐会上受欢迎的一个节目。但说唱音乐在歌曲创作中的各种变化运用还是可作更多方面的大胆尝试的，有的同志曾设想采用说唱音乐的结构创作一种新型的大合唱，这种想法很好，希望能够看到成功的实践。"},{"type":"paragraph","text":"一种是吸收民间歌舞音乐。早期群众歌咏运动中曾有过一些利用民间歌舞音乐的传统曲调填词的新作品，如《新凤阳歌》、《新莲花落》、《新王家庄》等，但在这方面创作新曲的尝试不多。延安新秧歌运动时期，曾广泛利用民间歌舞形式如“花鼓”“旱船”、“小车”、“毛驴”、“花篮”、“金钱板”等，而且大半为这种新的音乐演出形式谱写了新曲，产生了一些优秀作品。近几年来表演唱歌曲的发展，与吸收民间歌舞音乐的表现方法有密切的关系，如郭颂的《新货郎》、肖民的《井冈山上采杨梅》、满瑞的《姑娘小伙比干劲》、吕远的《为什么不让我参加》等。李劫夫、丁鸣、李中艺曾将东北民间歌舞音乐吸收在大合唱中，创作了《胜利花开遍地红》，使得合唱风格别开生面。这些都是积极有益的创造。"},{"type":"paragraph","text":"一种是吸收戏曲音乐，这特别在比较大型的作品中有显著的意义。关于这方面似乎有一种牢不可破的观点，一提比较大型的声乐作品想到的就是西洋的声乐套曲，就是清唱剧或组曲的结构等等。这些东西当然是值得我们学习借鉴的，例如冼星海的《生产大合唱》、《九一八大合唱》在结构方法上无疑是从西洋清唱剧中吸收很多东西。但中国戏曲中的联曲体和板腔体这两种基本结构方法如能被适当地学习采用，一定也会得到很好的效果，并为民族风格的“声乐套曲”创造可贵的经验。在这方面的问题和困难较多，但成功是可以期望的。近年来有些作曲家在作积极尝试的准备。有的在单个歌曲中已经获得很好的效果，如周大风的《采茶舞曲》、吕远的《浩气歌》等。这一块广阔的园地也是留待我们的作曲家们继续开发的。"},{"type":"paragraph","text":"以上几点概述，虽然极不完备，但可以得出这样的结论:中国革命群众歌曲是有异常丰富而鲜明的民族特点的，这使得群众歌曲能够真正深入广大群众中去，未来的道路还会越走越宽阔。中国革命群众歌曲是中国新兴音乐运动中最基本、最可贵的遗产，我们要好好继承它的民族化的传统、群众化的传统、革命化的传统，让音乐更好地为人民服务，为革命服务；让社会主义的民族新音乐事业更加昌盛和繁荣起来!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}