{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"目前司法工作中的矛盾","authors":["最高人民法","院俞钟骆"],"dates":[{"year":1957,"month":6,"day":6}],"is_range_date":false,"parts":[{"text":"目前司法工作中的矛盾","type":"title"},{"text":"最高人民法院俞钟骆","type":"authors"},{"text":"（俞钟骆：最高人民法院顾问）","type":"subtitle"},{"text":"在北京法学界座谈会6月6日第5次会议上的发言","type":"subtitle"},{"text":"最高人民法院鸣、放开展不够，比司法部、最高人民检察院都差。而且从波浪式开展中，从党员在黑板报检讨中，可以看出鸣、放是有控制的。","type":"paragraph"},{"text":"人民法院任务，我们过去只强调它是“专政工具”，很少谈到它在正确处理人民内部矛盾中的作用。前几天彭真市长在北京市人代会预备会上讲：“流氓、惯窃等不属于人民内部矛盾问题”。我对这一看法表示怀疑，但这一问题并未引起法学界的重视和讨论。","type":"paragraph"},{"text":"目前司法工作中的矛盾，主要有以下几点：","type":"paragraph"},{"text":"（一）罪与非罪界限不清。由于法律不完备，同一行为，在处理上就因时、因地、因人而不同。从好的方面讲，它是“合乎辩证法”；从坏的方面讲，是可以“出入人罪”。","type":"paragraph"},{"text":"（二）政策掌握上左右摇摆不定。几年来我们在镇反中，从宽大无边，到从严镇压，到少杀长判，以及现在进一步执行宽大政策等，在量刑上总是纠左偏右、纠右偏左。在第三届司法会议上，前后空气截然不同（我怀疑中间到怀仁堂照象是否最高当局有所指示）。我们检查工作，往往满足于百分之九十几的正确，自我陶醉，其实错案当事人所受损失就是百分之百，甚至家败人亡。","type":"paragraph"},{"text":"（三）司法工作对公民权利重视不够。举两个重要事例：逮捕、羁押界限不清。逮捕拘留条例，只规定逮捕要批准的手续，没规定如何控制羁押，事实上，往往是根据不利于被告的片面材料逮捕后，就长期羁押，检察院也不过问。我陪苏联专家去上海视察监狱，在押一万犯人中有三千是未决犯，有的关押几年没有提问过（绝大部分是公安机关押的）。最高法院派人去保定，发现有1948年捕的人犯尚未处理。其次，二审审判程序问题。现在除大都市外，其他地区二审审判时往往借口路远等困难不传讯当事人和证人而进行书面审理。这也是不重视公民权利的表现，违反了公开审判和当事人辩护的原则。其实，我国历史上无论封建王朝、北洋军阀、国民党等，上诉审都是传讯当事人的，玉堂春、十五贯等戏都可证明。他们不困难，为什么现在我们反而不能够克服困难了呢？","type":"paragraph"},{"text":"（四）审判员政治水平高、文化水平低，常识不足，写不出一张像样的判决和裁定。因而不能提供政法院校以教学研究资料。目前申诉案件多，和判决书的公式化、概念化是有很大关系的。另外，目前有的案件最高法院改判后，下级不同意竟不宣判，干部反映：“驳回容易，改判困难，发回放心”，改判时，领导上说要先问问下级法院的意见。这如何进行审判监督呢？","type":"paragraph"},{"text":"（五）司法机关“先天不足，后天失调”。目前干部政策是重政治不重业务，把学过旧法的人当废品。对党内学过旧法的，尽管观点立场好也不被重视。有的解放后从法律院系毕业的，领导上也要他们树立“终身当书记员”的思想。最高人民法院有些优秀书记员，尽管作了许多助理审判员工作，也无一人被提升为助审员，因此他们自称是“有权无职”。相反，有的高级干部家属连便条也不会写，却可以当助审员，有的在工农速成中学学习，尚未结业，人事处也给她们预约做助审员。这是不公平的。","type":"paragraph"},{"text":"（六）建议：加强加快立法工作，对逮捕拘留条例作适当修改（捕、押要分开）；对二审程序加以规定；立法注意保护公民权利；通过整风，发掘法律界潜力，消除新、老界限，加强团结。","type":"paragraph"},{"text":" 来源：《政法界右派分子谬论汇集》（法律出版社，1957年9月）。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}