{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"两张脸谱一个本质——剖析刘少奇一类骗子的“政变经”和反革命纲领的极右实质","authors":["文晓初"],"dates":[{"year":1973,"month":5,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"文晓初"},{"type":"paragraph","text":"刘少奇一类骗子在他那个专讲“政变”的讲话中，大肆宣扬反革命“政变经”，鼓吹唯心史观，肆意篡改马克思主义。他那得意忘形的样子，简直不可一世。花言巧语的背后，包藏着他图谋篡党篡政的反革命祸心。用马克思主义的照妖镜把这个讲话剖析一番，看一看马克思主义是怎样论述政变的，而刘少奇一类骗子又是怎样念“政变经”的，再对照刘少奇一类骗子的反革命纲领加以批判，将大大有助于我们透过现象，进一步认清这条修正主义路线的极右实质。"},{"type":"paragraph","text":"一、马克思主义者从来都是以阶级斗争的观点去分析政变问题的；而刘少奇一类骗子却用“政变经”否定阶级论。"},{"type":"paragraph","text":"人类几千年的文明史，就是一部阶级斗争的历史。恩格斯在《路易·波拿巴的雾月十八日》的序言中指出:“正是马克思最先发现了伟大的历史运动规律，根据这个规律，一切历史上的斗争，……实际上只是各社会阶级的斗争或多或少明显的表现”。一八五一年十二月二日，当波拿巴发动的反革命政变，象晴天霹雳一样震惊了整个政治界，所有的人“对它都只是感到惊异，而没有一个人理解它”的时候，正是马克思用阶级斗争这把钥匙，全面分析了一八四八年二月以来法国阶级斗争的整个进程及其内在联系，深刻地揭示了波拿巴的政变就是当时法国这种错综复杂的阶级斗争的反映。毛主席也是用阶级斗争的学说，深刻地揭示了独夫民贼蒋介石发动“四·一二”反革命政变暂时得势的历史原因及其阶级基础的。"},{"type":"paragraph","text":"无产阶级革命导师总是把阶级斗争看作是阶级社会历史发展的动力。同时，又总是把政变放在特定的阶级斗争的环境中加以考察，紧紧抓住当时社会的主要矛盾，用阶级斗争的观点来分析和看待政变，揭露政变的阶级基础、阶级本质，教育人民认清在阶级社会里，推动历史前进的唯一动力总是代表当时先进阶级的革命斗争。"},{"type":"paragraph","text":"而刘少奇一类骗子又是如何讲政变的呢?他在那个讲话中不讲马列主义，不讲阶级，不讲党的领导，不讲人民群众，却专讲个人，讲宫廷政变。而且他把政变看成是历史的“本质”。他别有用心地罗列了古今中外大大小小几十次政变，但都抽掉了这些政变的阶级实质和当时阶级斗争的背景，对政变不作历史的、阶级的分析。就象蒲鲁东在关于《政变》一书中那样，不是对波拿巴的反革命政变作阶级的分析，而是对这个政变进行历史的辩护。刘少奇一类骗子在讲话中，恶意地混淆统治阶级内部的宫廷政变同人民革命的界限；混淆反动统治阶级内部狗咬狗的斗争同无产阶级政党内部两条路线斗争的界限。他把人类一部阶级斗争史歪曲成为少数人勾心斗角、争权夺位、互相残杀的宫廷政变史，抹煞了在阶级社会里阶级斗争是历史发展的真正动力。这是彻头彻尾的唯心史观。刘少奇一类骗子的“政变经”，从根本上背叛了马克思主义的阶级斗争学说和无产阶级专政的学说，从根本上阉割了党在整个社会主义历史阶段的基本路线的理论基础。在无产阶级文化大革命刚刚兴起的时候，刘少奇一类骗子迫不及待地抛出了他的专讲政变的讲话，就是要以“政变经”来对抗毛主席关于社会主义历史阶段还存在着阶级、阶级矛盾和阶级斗争的学说，反对无产阶级专政下继续革命的伟大理论，否定无产阶级文化大革命的正确路线、方针和政策，妄图把无产阶级文化大革命引向邪路，破坏和扼杀这场轰轰烈烈的政治大革命。"},{"type":"paragraph","text":"二、马克思主义者认为，反革命政变改变不了历史发展的总趋势；而刘少奇一类骗子却认为，政变决定着历史的命运。"},{"type":"paragraph","text":"无产阶级革命导师把握历史发展的总趋势，即使在“乌云压城城欲摧”的时期，也总是看到人民革命必然胜利的曙光。马克思从波拿巴政变的暂时得逞中看到了波拿巴的必然灭亡。马克思英明地预见到法国“议会制共和国的倾覆包含有无产阶级革命胜利的萌芽”，并说:“如果皇袍终于落在路易·波拿巴身上，拿破仑的铜像就将从旺多姆圆柱顶上被推下来。”马克思的英明预见，完全被后来法国阶级斗争的进程所证实。毛主席高度总结、概括了国内外阶级斗争的发展规律，充分相信人民群众的力量，分析了中国自从一九一一年皇帝被打倒以后，反动派当权总是不能长久的历史原因。使我们认识到，中国如发生反共的右派政变，他们也是不得安宁的，很可能是短命的。"},{"type":"paragraph","text":"革命导师确认，在阶级社会中，先进阶级的革命活动，体现着生产力发展的要求，代表着历史发展的总趋势、总方向；同时坚信，不论那个历史时代，革命人民总是创造历史的动力。一切反革命政变，只是历史发展中的曲折，即使暂时得逞，也是短命的。毛主席在一九六二年就指出:“虽然，苏联的党和国家的领导现在被修正主义者篡夺了，但是，我劝同志们坚决相信，苏联广大的人民、广大的党员和干部，是好的，是要革命的，修正主义的统治是不会长久的。”在我们这样无产阶级专政的社会主义国家，有党和毛主席的领导，有毛主席的革命路线，国内外阶级敌人妄图通过混在我们党内的资产阶级代理人，搞反共的右派政变，他们的阴谋也是决不会得逞的。"},{"type":"paragraph","text":"刘少奇一类骗子在讲话中鼓吹“世界政变成风”，胡说“历史上是这样，现在也是这样”。在他看来，似乎只要一小撮阴谋家接连地策动政变，就能改变历史、主宰历史了。他虽然也装模作样地讲了政变可能得逞，也可能失败的“两个前途”。但讲失败是假，讲得逞是真。他在讲话中有这样一段话:“资产阶级搞颠覆活动，也是思想领先，先把人们的思想搞乱。”这段话，倒是活龙活现地勾划出刘少奇一类骗子自己企图用“政变经”搞乱人们的思想的反革命本意。联系到他在那个赤裸裸的反革命纲领中恶毒攻击我们无产阶级专政的社会主义国家是“好景不长”，狂叫要全部夺取我们的无产阶级政权，这就更清楚地看出，他在讲话中所以凶相毕露地抬出古今中外一个个阴谋家的亡灵，奉为历史的主宰，就是他极端仇恨无产阶级专政，无比恐惧共产主义的灿烂前景，妄图倒转历史车轮的反动本性的大暴露。在刘少奇一类骗子的身上，集中反映了国内外阶级敌人妄图在我国实行反革命复辟的梦想。"},{"type":"paragraph","text":"三、马克思主义者对搞反革命政变的人物完全采取蔑视、仇视的态度，彻底揭露他们的反动本质；而刘少奇一类骗子却为他们大唱“颂歌”。"},{"type":"paragraph","text":"对那些靠反革命政变爬上历史舞台的剥削阶级代表人物，恩格斯曾经说过:“除了给予完全应得的蔑视以外，根本不需要采取别的态度。”马克思就把波拿巴这个当时不可一世的“庞然大物”斥之为“冒险家”、“老奸巨猾的痞子”、“衣冠楚楚的骗子”等等。马克思幽默而深刻地指出，波拿巴不是一个夜间决定白天要干什么的人，而是一个白天作决定却在夜间采取行动的人，他比资产阶级的骗子有一个长处，这就是他能用下流手段进行斗争。马克思就是用这样辛辣的笔调，把波拿巴卑鄙无耻的阶级本质描绘得淋漓尽致。"},{"type":"paragraph","text":"毛主席也把一切反动派比作为纸老虎，深刻地指出:“我说一切所有号称强大的反动派统统不过是纸老虎。原因是他们脱离人民。你看，希特勒是不是纸老虎?希特勒不是被打倒了吗?我也谈到沙皇是纸老虎，中国皇帝是纸老虎，日本帝国主义是纸老虎，你看，都倒了。美帝国主义没有倒，还有原子弹，我看也是要倒的，也是纸老虎。”"},{"type":"paragraph","text":"革命导师总是寄希望于人民的。因为人民群众是阶级斗争、生产斗争的基本力量，是真正的英雄，“人民，只有人民，才是创造世界历史的动力。”"},{"type":"paragraph","text":"而刘少奇一类骗子在那个专讲“政变”的讲话中，却把那些施阴谋搞诡计的帝王将相、牛鬼蛇神捧为“英雄”，说他们“政治上的能量很大”，只要“振臂一呼”，就会有人跟他们跑；同时却咬牙切齿地把革命人民咒骂为“糊涂人”、“糊涂虫”、“马大哈”、“历史的罪人”等等。刘少奇一类骗子对反革命政变人物顶礼膜拜，就是要从那些政治僵尸身上汲取反革命力量，而在所谓“防止政变”的烟幕下，搞他反革命的勾当，妄图颠覆无产阶级专政，改变历史的进程。刘少奇一类骗子象一切反革命两面派一样，以假象欺骗革命人民，而掩盖其反革命的真相。联系到他在反革命纲领中，丧心病狂地恶毒攻击伟大的中国共产党，恶毒攻击伟大的领袖毛主席，恶毒攻击革命人民，恶毒攻击我们无产阶级专政的社会主义国家，磨刀霍霍，杀气腾腾，就更加清楚地暴露了他在讲话中为反革命头目大唱赞歌，目的就是要步他们的后尘，篡党篡政，骑在人民头上，奴役人民。"},{"type":"paragraph","text":"四、马克思主义者研究分析剥削阶级统治集团内部的矛盾和斗争，是为建立和巩固无产阶级专政服务的；刘少奇一类骗子处心积虑地搜集政变材料，完全有他不可告人的罪恶目的。"},{"type":"paragraph","text":"无产阶级革命导师研究分析剥削阶级统治集团内部的斗争，是为了揭露他们的阴谋诡计，用正反两方面的经验教训，武装革命人民，鼓励革命人民的斗志，使革命沿着正确的方向不断前进，建立和巩固无产阶级专政。马克思在剖析波拿巴的反革命政变时，第一次提出了关于胜利的无产阶级打碎资产阶级国家机器必要性的光辉论点。马克思一八七一年在给库格曼的信中明确地指出:“如果你读一下我的《雾月十八日》的最后一章，你就会看到，我认为法国革命的下一次尝试再不应该象以前那样把官僚军事机器从一些人的手里转到另一些人的手里，而应该把它打碎，这正是大陆上任何一次真正的人民革命的先决条件。”马克思在《雾月十八日》这部著作中还第一次提出了无产阶级在革命中一定要把农民当作自己可靠的同盟军的光辉思想，马克思说，这样做“无产阶级革命就会得到一种合唱”。马克思的这两个光辉论点是无产阶级夺取革命胜利的锐利的思想武器。"},{"type":"paragraph","text":"与此形成鲜明对照的是，蒲鲁东写波拿巴的政变，完全是为了向波拿巴献媚。马克思有力地揭露了他的关于《政变》一书，说他“不仅是一部坏的著作，而且简直是卑鄙”。"},{"type":"paragraph","text":"刘少奇一类骗子比蒲鲁东走得更远。蒲鲁东向波拿巴献媚，是妄图取消当时人民的革命斗争，为巩固波拿巴的反动政权效劳。刘少奇一类骗子在无产阶级专政的历史条件下处心积虑地研究和宣扬反革命的“政变经”，却是为了颠覆无产阶级专政，复辟资本主义。他为了炮制和实行反革命纲领，挖空心思地研究了古今中外的反革命政变的伎俩。可见刘少奇一类骗子是在用“政变经”向地、富、反、坏、右献媚，向帝、修、反大送秋波。"},{"type":"paragraph","text":"马克思曾说过:“如果说有过什么事变在它尚未到来时老早就把自己的影子先投射过来的话，那末这就是波拿巴的政变了。”政变始终是波拿巴固定不移的观点，他完全被政变所控制，以致经常流露于言谈之间，并“以政变相威胁”。刘少奇一类骗子和波拿巴一样，也是把要搞反革命政变的“影子”先投射了过来。他迫不及待地跳出来，带头发难，抛出反党的政治纲领和理论纲领，煽风点火，大轰大闹，向党进攻。当这次反党阴谋被粉碎后，更是变本加厉，孤注一掷，躲在阴暗角落里，炮制反革命纲领，进行垂死挣扎。在这个反革命纲领中，他们杀气腾腾地张开了反革命的血盆大口，要把我们吃掉，狂叫要在“军事行动上先发制人”，要用他们的修正主义路线来代替党的基本路线，妄图重建早被马克思、恩格斯批臭了的所谓“真正的社会主义”即资本主义。刘少奇一类骗子要在中国复辟资本主义，就必然要投降帝国主义。他完全跪倒在苏修社会帝国主义的脚下，要把中国沦为苏修社会帝国主义的殖民地。由此可见，妄图颠覆无产阶级专政，复辟资本主义，把社会主义的中国重新拉向半封建、半殖民地的罪恶深渊中去，这就是刘少奇一类骗子“政变经”和他的反革命纲领的真正实质。惊心动魄的两条路线斗争已经充分证明，刘少奇一类骗子专讲“政变”的讲话和躲在阴暗角落里制订的赤裸裸的反革命纲领，是两个脸谱，一个本质，都是极右的货色。"},{"type":"paragraph","text":"马克思说:“历史本身就是审判官”。刘少奇一类骗子的反革命阴谋被如此迅速地彻底粉碎，刘少奇一类骗子也自我爆炸，成为一个死有余辜的叛徒、卖国贼，这是历史发展的必然结果。历史充分显示了毛主席的无产阶级专政下继续革命的光辉学说的无比威力；也无情地宣判了刘少奇一类骗子反革命“政变经”和反革命纲领的彻底破产。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}