{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"批驳人韦的一个论据","authors":["静秋","非光"],"dates":[{"year":1958,"month":12,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"批驳人韦的一个论据"},{"type":"paragraph","text":"非光  静秋"},{"type":"paragraph","text":"目前，关于体力劳动和脑力劳动分工问题论争的两个重点是：一，在共产主义社会中体力劳动和脑力劳动的重大差别会不会消灭；二，消灭这种差别的途径是什么。这并不是一个思想方法问题的争论，而是一个立场观点问题的争论，争论的双方都从各自的立场和观点出发来描绘未来共产主义社会的情景。魏高和人韦就是站在资产阶级知识分子的立场上，以蔑视体力劳动和劳动群众的观点，去描绘未来共产主义社会的情景的。他们提出种种论据，不是为了别的，而无非是企图使少数人永远把持对科学文化的垄断特权而已。对于他们的许多论据，不少同志都已给以批驳。在这里，我只准备就消灭体力劳动和脑力劳动重大差别的途径方面，批驳他们所提出的一个论据。"},{"type":"paragraph","text":"人韦认为，“消灭体力劳动和脑力劳动的重大差别，问题不在于把已经有一定科学文化水平的大学生去从事和本身业务无关的劳动，而在于提高工农劳动人民的科学文化知识。”他还援引“政治经济学教科书”中的一段话，来作为他自己的论据。这是一种断章取义的手法。"},{"type":"paragraph","text":"“政治经济学教科书”的那段话，是从斯大林的“苏联社会主义经济问题”一书中而来的。斯大林在这本书中说：“用提高工人文化技术水平到技术人员水平的办法，来消灭体力劳动和脑力劳动间的本质差别，对于我们是不能不有头等重要意义的。”但是，斯大林的这一段话，并不能给人韦以任何帮助。在这里，斯大林只是说这是有重大意义的，而不是说这是唯一的途径。斯大林从来不仅肯定体力劳动是人类创造物质资料所不可或缺的，而且强调脑力劳动必须和体力劳动相结合。斯大林在全苏集体农庄突击队员第一次代表大会上的演说中指出，否认农业生产劳动的需要是一种“懒汉的哲学”。并且，斯大林还一再教导说，教育和生产劳动相结合是共产主义教育的特征之一。他在“论农村中的共产主义青年团积极分子”中就指出：“农民对共青团员常常采取轻视和嘲笑的态度。其所以发生这种现象，是因为农民认为共青团员是脱离生产的，是无知识的，是游手好闲的。因此，我们的任务就是使共青团员接近生产并和生产结合在一起。”斯大林更在“致第一次全苏无产阶级大学生代表会议书”中指出，党的任务之一就是培养大学生成为普通劳动者。他说：“总之，要做到使无产阶级的大学生把自己看作劳动群众中不可分开的一部分，使大学生感觉自己是社会工作者，使他们在行为上真正像是社会工作者——这就是党的第二个任务。”"},{"type":"paragraph","text":"不仅这样，就是在“苏联社会主义经济问题”一书中，斯大林也绝没有忽视体力劳动和脑力劳动相结合的重大意义。他说：要由社会主义过渡到共产主义，就要“使社会达到这样高度的文化水平，以致能保证社会一切成员全面发展他们的体力和智力，使社会成员都能获得足以成为社会发展中的积极活动分子的教育，都能自由地选择职业，而不致由于现存的劳动分工而终身束缚于某一种职业”。斯大林就是这样地把体力劳动和脑力劳动作为不可分割的两个方面而提出的。难道这还有任何足以怀疑的地方吗？斯大林还进一步指出：“需要实行普及义务的综合技术教育，这是使社会成员有可能自由选择职业而不致终身束缚于某一种职业所必需的。”并且，斯大林更把做到这一点，看作是准备过渡到共产主义的三个基本条件之一。正是根据斯大林这一指示，苏共第十九次代表大会通过了一项关于准备过渡到普及综合技术教育的条件的决议。而谁都知道，综合技术教育的重要因素就是教育和生产劳动的联系。综合技术教育的理论，是由马克思和恩格斯首先加以研究的。列宁在他的许多著作中进一步地发挥了马克思和恩格斯关于综合技术教育的学说。特别是在1920年底和1921年初，列宁更针对着当时具体的历史条件，拟定了实行综合技术教育的办法。列宁着重地指出了必须使学生了解工农业的基本原理，并使他们在生产中进行“实习作业”。"},{"type":"paragraph","text":"由此可见，在“苏联社会主义经济问题”一书中，斯大林并不是孤立地提出把工人的文化技术水平提高到工程师、技术人员的水平这个任务的。同时，他还提出了关于实现普及的综合技术教育的任务，即教育和生产劳动相结合的任务。斯大林认为，只有实现这两个任务，才能促进体力劳动和脑力劳动的重大差别的消灭。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}