{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从舞台到银幕的杨白劳","authors":["张守维"],"dates":[{"year":1951,"month":9,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"张守维"},{"type":"paragraph","text":"中国有名的歌剧“白毛女”被改编成电影，我很荣幸能够有机会来扮演了争幕上的杨白劳。"},{"type":"paragraph","text":"我是怎样创造了“杨白劳”这一角色的呢?首先必须说的，就是:我是一个舞台出身的演员，对电影演员业务，是一个门外汉。不过我是遵照着“重要问题在于学习”这一句教训，尽量作到虚心学习，克服业务上的一些困难，消除了由于对电影业务不熟习所造成神秘恐慌与过度的紧张，而终于能够稳步的进行了角色创作工作。"},{"type":"paragraph","text":"当我接到“白毛女”电影文学剧本之后，看了几遍，觉得大体上杨白劳这一角色同舞台剧本中没有多大变化。以后的几天，我连续不断地回忆起一九四五年在延安上演“白毛女”时，我演杨白劳的一些情景，就像作梦一样，这个“杨老汉”的影像从此就缠上了我，我也不肯放他走。但是问题来了，我想，那时我所演过的杨白劳，今天，很显然不能不加思索的一下子搬上银幕来，对于这个过去所体现过的人物，今天必须重新体验，补充以新的血液，重新进行创作工作，才能在今天的人物表现上有所补益。"},{"type":"paragraph","text":"我又回忆起那时我对杨白劳这一人物理解与表现的幼稚，然而是真挚的。那时我很爱杨白劳这一角色，差不多我的年青演员同情心完全灌注给杨白劳了。我对杨白劳这样一个被压迫的劳苦老农民寄与了无限的热爱，差不多每场的演出，竟有时忘记是在演戏，我自己被感动了，抑制不住我内心的冲动。我又想到了那时一块合作的喜儿、由林白及王昆二同志所创造的形象……总之，当时的什么情景都翻腾了出来。但是还感觉到不满足过去的一切，不能解决今天的问题。追其原因，则是除了对杨白劳给于无限同情之外，而很少有实生活的体验。那时对阶级关系与被压迫者所受的苦难，只是从理性上认识的，虽然受了几年革命培养与教育，对杨白劳实际生活遭遇的体会还不够深刻。尽管如此，过去的舞台演出还是给了我很大帮助。"},{"type":"paragraph","text":"隔了这么四五年之后的今天，我对杨白劳又有了新的了解:杨白劳是作为旧中国几千年来在封建地主反动统治残酷压迫剥削下所牺牲的千百万朴实农民中的代表在剧中演出的；我了解到为什么一个忠厚勤劳的杨白劳，被地主逼迫的走头无路而自杀；我了解到就因为杨白劳没有二亩半地，而不得不忍受着地主的租税及高利货剥削，祖祖辈辈受穷；我了解到剧本主题是为全国人口百分之九十的农民提出了切身问题，谁是劳动农民的死敌，谁又是劳动农民的救星；我又了解到基本问题还是土地问题、阶级关系的问题。我又用了两三天的时间，回忆一九四七年参加土地改革的一段生活，各种各样的农民形象涌现在面前:有的积极参加斗争，向地主讲理、诉苦，有的懦弱不前，有的蹲在墙根下心思着害怕怕‘变天’，有的良善农民见地主软了，他的心也软了，有的妇女挖苦着地主糟塌妇女事件，有的母亲哭诉西霸天怎样打断了他儿子的腿，有的农民说出恶霸怎样霸占其妻的经过……脑子里影现出无数的农民向地主讨还血债的伟大斗争场面，我听到千百个受压迫的善良人的诉苦声音。伟大的中国共产党及人民救星毛主席解决了农民的土地问题，农民翻了身，农民站起来了。这些宝贵的生活资料，给与这一个伟大时代主题与被压迫者劳动农民——杨白劳形象创造上，有了实际基础，同时也更加丰富了杨白劳的内在生命。"},{"type":"paragraph","text":"文字材料的阅读，更加把在实生活中观察得的一些片断更加规律化、系统化，使我能更深一步认识旧社会是怎样把人变成鬼，新社会又看样把她变成人的。我又再次看了我党的有关土地改革一些政策文件、社论、论文等，看了“地主血腥发家史”、“土地”、“穷人恨”、“暴风骤雨”、“王贵与李香香”等书籍，这些都给我很多启示与帮助。经过这些生活回忆与理论及材料学习之后，基本上解决了角色创作的生活问题。这是这次角色创作第一阶段的情况。"},{"type":"paragraph","text":"接着就是我们集体研究主题，分段研究并找出每段的目的、人物性格分析等工作，占有半个多月的时间。第三阶段即转入紧张的排戏与拍戏的工作阶段了。第二与第三阶段工作我就不想多谈了。现将第一阶段情况略加申述:"},{"type":"paragraph","text":"过去我们往往夸大农民生理上或是现象上的一些缺点，歪曲了劳动农民的形象，而没有认识到这些缺点是反动统治阶级给与他们的；我想我如果在创作造杨白劳的形象时，单纯从外形动作出发的话，也要犯这种错误的。对于杨白劳的人物设计，我的着眼点还是放在内心动作研究上，这样必须对杨白劳有个深刻的了解与分析；因我只把杨白劳设计成一个和蔼可亲，忠厚老诚的佃贫农，年六十岁左右，他为了生活租种了黄世仁家二亩半地，忍受着残酷的剥削，像一条牛一样的挣扎着，他要活下去。在长期的被地主阶级打击与折磨下，由于他的一生活经验证明，‘出头的椽子先烂’，“人在屋檐下，怎敢不低头”，‘胳臂扭不过大腿’，‘多一事不如少一事’，能忍就忍下去，形成怕事的懦弱的性格。从黄世仁调戏他女儿喜儿起，他所能忍受的都忍受着。他就是这样连一个蚂蚁也不敢踩死的善良人。另一方面，则是相信劳动，相信能劳动就能生活，这是劳动人民的美德，因此他们拚命干了一冬副业生产，还上了黄家账，他还有着生活上的向往与幸福希望的一面，这希望就是寄托在相依为命的女儿身上。他看中了青年好劳动的大春，为他女儿找了这样一个好丈夫，向往着他们幸福的将来，希望在后一代身上能开花结果，能有好日子过。当他这一切忍耐、希望都被黄世仁彻底打碎后，因他性格是懦弱的，则规定了杨白劳悲剧结果的反抗!——用死来对抗。"},{"type":"paragraph","text":"我在创造杨白劳人物上，通过表演，贯穿了一个主要目的线索，就是:‘谁让咱们没有二亩半地呢!但怎样我也要活下去。’这一条线是贯穿着封建中国的土地问题。杨白劳没有土地，就不得不租地主黄世仁家地，否则就得饿死。租了黄家地，就得过着牛马生活，就得被任意凌辱，最后他就得活不成。这条主线在表演任务的完成上，给与了表演目的以有机的、明确的、有力的推动性。这条线在每句台词及每个镜头里都有它的血液，因之在表演上形成一条内心轨道，我就是按着这条内心创造轨道，走完杨白劳角色表演任务的。"},{"type":"paragraph","text":"银幕上这个角色创作方法，基本上是同舞台演员的创作方法是一致的，我没有感觉到有任何不同之处；相反的，以往舞台创作经验更有利于电影演员的创作工作，所不同的就是电影摄制过程的颠倒及镜头的分割等，所造成的电影表演分割性。但我认为影响是不大的，因为你已经对你的角色了如指掌了，一切都很熟习，再分割你也不会怕的。"},{"type":"paragraph","text":"就说到这里吧!仅能谈这一点，作为我对人民新的电影事业一点献礼，尚希大家批评指正。"},{"type":"paragraph","text":"最后我想说几句。前面已说过，我对电影是个门外汉，在这半年多时间里，真是懂了不少新鲜的事物，我要感谢我的导演王滨、张水华二同志及吴蔚云、卢淦、钱江、王光彦、沙原、翟维、陈强、胡朋、李壬林、田华、赵路、管林、李波、李百万等同志对我的热心帮助。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}