{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1963,"month":5,"day":10}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"克劳塞维茨及其《战争论》","authors":["张俊祺"],"parts":[{"type":"paragraph","text":"卡尔·冯·克劳塞维茨是十九世纪初叶一位著名的资产阶级军事理论家。他在军事方面有很好的理论基础和丰富的实际阅历。他十二岁时就在普鲁士军队里当士官生，过了一年，即1793年，他参加了反对法国革命的战争。1803年，他毕业于柏林军官学校。1806年，他又参加了反拿破仑战争；但在普军溃败时被法军俘虏。1812年，由于不满普王甘作拿破七的附庸，他转到俄国军队供职，直到1814年。他参加过波罗金诺之役以及俄军与拿破仑之间的其他一些战役。他回普军后便服务于布留歇尔的军队中；1815年他又参加了林尼和滑铁卢战役。以后，从1818年到1830年，他一直任普通军事学校（学院）校长。1831年，他被任命为普军总司令格乃泽脑的参谋长；同年，死于霍乱。"},{"type":"paragraph","text":"克劳塞维茨写过很多军事史方面的著作，如《1796年拿破仑·波拿巴的意大利远征》、《1799年》和《1812年》等。然而，他最有名的军事著作则是《战争论》，这是他多年写作的结果，实际上是一部未完成的著作，直到他死后才发表。"},{"type":"paragraph","text":"他写《战争论》时的历史和社会背景以及作者的政治态度的简单情况是这样："},{"type":"paragraph","text":"德国在当时还不是一个统一的民族国家，而是一个落后的半封建的国家，全国分裂成许多王国和公国，普鲁士是其中最强大的王国之一。它拥有数量较多的雇佣军队，保留着腓特烈二世时代的军事原则，采用线式战术，依靠棍棒维护纪律。这样的军队自然经不起创造了新战略战术的法国革命军队的毁灭性打击。克劳塞维茨亲眼看到从前被说成是“永恒的”和“不变的”十八世纪的军事学术原则，在那拿和奥尔斯塔德遭到了破产。"},{"type":"paragraph","text":"尽管克劳塞维茨所信仰的是落后的君主政治，然而他看到了法国革命对军事学术发展所起的巨大影响，看到了革命给军事所带来的新东西。于是他就为在实行普遍兵役制的基础上改造军队，为消灭农奴制度而努力。但是做到这一点并不容易，因为德国还没有经过象英国和法国那样彻底的工业革命。当时在德国虽然已经开始使用机器技术，但是落后的工场手工业生产仍占优势。德国的资产阶级还很软弱和胆怯，还没有能力坚决地采用革命的方法来争取资本主义制度的胜利。所有这些，在作为年轻的德国资产阶级的代表的克劳塞维茨的思想中，都得到了直接的反映。"},{"type":"paragraph","text":"克劳塞维茨很重视从哲学上分析战争现象。当时德国的古典哲学思想对他有很大影响。他接受了唯心主义世界观，也学到了辩证法。正是克劳塞维茨战争学说的这个辩证的方面，对军事学术中一切“永恒不变的”原则的否定，以及他认为必须从一切战争现象的相互联系和相互制约中去考察战争现象的见解，使他在《战争论》中得出了许多直到现在仍然是正确的结论。"},{"type":"paragraph","text":"《战争论》这本书共分八篇。列宁曾经详细地研究过这本书，并作了摘录和眉批。列宁认为《战争论》一书中最重要的，是阐述战争的本质、战争与政治的关系的那一章（即第八篇第六章）。政治与战争的相互关系的问题，并不是克劳塞维茨的发现。但是，这一观点在克劳塞维茨的《战争论》中，得到了充分的发展。他写道：“战争是政策的另一种手段的继续。战争不仅是一种政治行为，而是一种真正的政治工具，是政治关系的继续，是政治关系通过另一种手段的表现。”“战争是政治的工具，它必然带有政治的性质，衡量战争，应该用政治的尺度。因此，战争的进行就其主要之点来说就是政治本身，不过是以剑代笔但并不因此而停止按照自己固有的规律进行思维的政治。”"},{"type":"paragraph","text":"正是因为这一点，列宁给克劳塞维茨以很高的评价。列宁说：“一位非常有名的战争哲学和战争史的作家克劳塞维茨说过一句名言：‘战争是政策的另一种手段的继续。’这位作家在拿破仑战争之后不久，对战争史作了考察，得出了哲学教训。现在这位作家的基本思想已经成为一切肯思考的人的思想。”[注]"},{"type":"paragraph","text":"但是，克劳塞维茨在谈到战争与政治的关系时，只把政治理解为国家与国家之间的外交关系，而不把统治阶级的国内政策包括在内。同时，即使是对外政策，克劳塞维茨也不把它看作是一定的统治阶级的政策，而是把它看作是“整个社会的一切利益的代表者”。这种说法是资产阶级所惯用的骗人手法，因为这个阶级为了掩盖自己的剥削勾当，总爱把自己装扮成整个社会的代表者。"},{"type":"paragraph","text":"克劳塞维茨看到了战争是处在运动变化中的现象，并且看到了战争不是与其他的社会现象隔绝的，而是与这些现象密切联系并受它们制约的。因此他认为，战争不是孤立的现象，它与国家战前的生活密切地联系着。所以战争不仅与一定国家战前的政策有关，而且还与这个国家战后的政策有关。就战争本身来说，它并不是仅有一次的行动，它不是由一次打击，而是由一连串相互联系、相互制约的冲突所组成的。"},{"type":"paragraph","text":"然而，克劳塞维茨同时也是个唯心主义者，他把战争的物质条件仅仅归结为兵力和兵器，即军队和装备。他不了解，人们的物质生活条件就在于生产方式，而其他的一切，包括政治以及当然还有由政治关系所引起的战争在内，归根到底都是由人们的物质生活条件所决定的。他谈到了战争决定于政治，而政治是由什么决定的，他却未加解释。正是克劳塞维茨战争学说的这个唯心主义方面，使他对军事科学规律的性质作出了不正确的结论。他认为战争是无从凭信的领域，只有统帅的大智大勇和天才，才能领悟战争的这个意境的全部。他认为“军事学术核心中超越一切之上的是由自豪精神产生的坚韧意志”。不应否认，统帅的才能和军队的精神道德力量都有重大意义。但是所有这些因素以及整个战争归根到底都决定于人们的物质生活条件、生产方式。因为“战争现象也和其他的社会现象一样，服从于社会发展的规律。"},{"type":"paragraph","text":"按照克劳塞维茨的看法，可以把军事学术分为战术和战略。他认为战术是在战斗中运用武装力量的学说，而战略则是运用战斗以达到战争目的的学说。战术和战略之间相互密切地联系着，两者在空间和时间上相互渗透着。克劳塞维茨和拿破仑一样，也认为军事行动的基本目的是消灭敌人的武装力量和摧毁敌人的实力。至于夺取地区、城市、要塞、道路、桥梁等等只是过渡的行动。消灭敌人只能依靠战斗。战斗是战争的部分，是整体中的一个局部。战斗是战争的实质所在，它取得的战果愈大，战争的目的达到也愈快。因此克劳塞维茨认为总交战是战争的顶点，双方倾全力以求获得真正的胜利。克劳塞维茨由于认为战斗、总交战是战争的主要的“集中的”表现，因而他就过高地估计了战术胜利的意义。"},{"type":"paragraph","text":"关于进攻和防御的关系，克劳塞维茨的看法有辩证的方面。他指出战斗有进攻战和防御战两种，这两种战斗活动类型相互密切联系着。没有不带防御因素的进攻，而防御也照例包含进攻因素。但是克劳塞维茨在论述进攻和防御的相互关系时，也有不正确的见解，即认为防御是比进攻更强有力的作战方式。"},{"type":"paragraph","text":"在谈到什么是军事学术最一般的原则时，克劳塞维茨认为是兵力数量上的优势，兵力的集中以及突然性。他强调统帅的艺术就在于在主攻方向上，在决定性的地点，造成压倒敌人的优势兵力兵器，实施突然性的攻击。突然性能使敌人惊惶失措和士气低落。达到突然性的两个因素是隐蔽和快速。然而克劳塞维茨认为突然性并不是经常都能达到的，在战术上达到突然性要比战略上容易，因为在战术上时间和空间的范围比战略上要小得多，因而敌人发现我们的措施的可能性也较小。"},{"type":"paragraph","text":"克劳塞维茨的这些论点，在颇大程度上发展了资产阶级军事科学，特别是在战争哲学、战争最一般的理论原则方面发展了资产阶级军事科学。我们应该批判地研究他的军事学说。 （张俊祺辑）"},{"type":"paragraph","text":"〗注"}],"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}