{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"剥削下的广东蔗农","authors":["余启顺"],"dates":[{"year":1947,"month":1,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"余启顺译"},{"type":"paragraph","text":"广东人是欢喜嚼甜东西的。他们喜欢糖果，甜品和加糖的饮料。广东糕饼店做的饼和糕，在质料的厚重和味道方面，堪与苏州做的相媲美。上海，北平人视为珍品兼补品的‘桂元汤’!!一种乾桂元浆制成的饮料，对广东自奉稍厚的一般人说来，是件平凡得很的东西而且几乎是必需品。"},{"type":"paragraph","text":"广东人消耗糖的量比任何别的中国人所消耗的为多。这也不足为奇，在中国，糖的生产，除掉新光复的台湾外，广东是没有敌手的。当然，在这方面，广西和福建也有贡献，只是为量微弱。中国的糖来自甘蔗，而甘蔗是热带的宠儿，世界上主要产糖的区域，像爪哇，菲列滨，夏威夷和古巴，都位于赤道附近。没有足量的热能，甘蔗是生长不好的。"},{"type":"paragraph","text":"糖产在何处"},{"type":"paragraph","text":"并不是广东全省都产糖。英德以北的地区产糖极少，那边的气候已嫌太冷了些，共军和政府军作殊死斗争的海南岛，是种甘蔗的理想地区。雷州和灵山也生产很多糖。东江区域也有些贡献，惟为量较差。"},{"type":"paragraph","text":"照中山大学农学院院长农业权威唐启宇教授的统计，海南岛，潮州和东江流域所产的糖，在一九二O年达二，五OO，OOO担，种甘蔗的田，达八OO，OOO亩。因为他的估计不包括全省，所以说广东年产三，OOO，OOO担以上的糖，恐怕不致大差。"},{"type":"paragraph","text":"市场问题不严重"},{"type":"paragraph","text":"市场问题，对广东的蔗农而言，并不十分严重。第一:广东本身是个很好的市场:这里的人最爱吃甜的东西。在以前交通利便的时候，剩余的总可以运到北方的省分里去。"},{"type":"paragraph","text":"不过以前也有竞争者，而且不是小的。荷兰人在瓜哇，因为土壤肥美，天气适宜，资本雄厚，再加上工具和技术的完善，故其生产糖的成本，比广东的要便宜上六，七倍。在苏拉巴耶(Soerabaya)百分之九十九纯的糖，在一九三O年，一百公斤才化四个荷币，即五块多的法币，在广州，同量糖的成本达四十元法币，生产成本相差既如此多，再加上荷兰糖业巨子的独占政策，对广东的制糖工业，自然是一种严重的挑战。"},{"type":"paragraph","text":"政府行政窳败"},{"type":"paragraph","text":"在一九三O年以前，除了生产者本身外，没有人对制糖工业注意过。政府对内订是多么忙碌，而且一味愚味，短视，对蔗农，从没有一点帮助。他们的态度是‘让他去，够好了。’——即使这不一定是他们选定的口号。"},{"type":"paragraph","text":"那时候的政府，正和现在的一样，深陷于赤字财政中。财政既不敷，却又不得不设法弥补起来。于是有一位留学生叫冯锐的，那是位农业专家兼名教授，却也是个大混蛋(以后给余汉谋枪毙了的(对当时广东省的执政者来了一个建议。他提议在广东设立几个官办的糖厂，以供市场的需求，但同时恶毒地暗示:如果把洋糖走私了进来，当做土制的糖卖时，可以发一笔大财。那时候进口税很高，而且当地的价格，较之香港，大上几倍。"},{"type":"paragraph","text":"‘无烟糖’"},{"type":"paragraph","text":"‘无烟糖’名字的由来，就在此。那是指还没有冒烟的工厂所制造出来的糖。有一位高级的海关关员曾告诉过我:那时候的广东当局是中国最大的走私者。巡逻队见了载不法货品的是广东海军的炮舰，只有敢怒而不敢言。"},{"type":"paragraph","text":"后来，工厂毕竟造出了糖，出奇地白而且晶莹。奇怪的是:市面反恶化起来。消费者对有了工厂，糖价不便宜而反贵起来这一层，极感诧异。他们做梦都不曾梦想到:同样质地或反较逊的糖，他们反得付较高价钱。"},{"type":"paragraph","text":"受难的种植者"},{"type":"paragraph","text":"不过最糟的是种甘蔗的人所受到的严重打击。一向总以为新的制糖工厂成立后，会有好处，却不料竟变成了个压迫者。以往他们是自由的，他们可以用最高的价钱卖给任何地方的任何人，现在却受到了管制和虐政。他们迫得把他们的甘蔗卖给政府的工厂，仅仅是政府的工厂。他们得从田里面把他们的货色运出五哩或十哩，而且为了没有别人肯接受他们的货色，再得等上好几天。"},{"type":"paragraph","text":"即使货色已拿了进去，钱究竟什么时候付得到，还是个疑问。结果:农夫。夫放弃了种甘蔗而种些别的--一些获利可较快而少些麻烦的东西 。"},{"type":"paragraph","text":"接着是战争和战事的摧残。一面受到日本人和中国自己造成的种种剥削，另一方面又受到地方土劣的敲诈，农夫们过的日子着实苦了。于是糖的生产降落到破天荒的低潮。同时，有几个政府的工厂被炸一空，只留下了二个:一个在顺德，另一个在东莞。"},{"type":"paragraph","text":"剥削下的生产者"},{"type":"paragraph","text":"在胜利后一年半的今日，广东糖的生产仍还较战前为低。农林部的专家们纵然热忱而且计划完美，但空中楼阁究无俾实用。上星期我和他们里面的一位长谈了一番，结果是每当我提到这问题的时候，他总摇他的头。"},{"type":"paragraph","text":"现存的二家制糖工厂正由省营企业公司管理，该公司常因其施政之滥及腐败受到报纸的指实。这个公司不付现钞给蔗农，祗照给他们糖!:一百斤甘蔗五斤半糖。据一位专家的意见:那个份量至少可以制造出七斤糖，所以这公司赚饱了钱而可怜的蔗农反不能得到应得的酬报。"},{"type":"paragraph","text":"然且，他们实际所能收到的钱，总比官方准给的要少。因为职员们不先得到点酬劳，是不乐于赶快给付的。"},{"type":"paragraph","text":"这许多农夫在和官办工厂的交易中，究竟蚀了多少，可以由省参议院揭布的事实上看出来。省参议院对这省营企业公司是极力攻击的。照省参议院的估计，顺德制糖厂年利只可达二二五，OOO，OOO元，就是半年一一七，五OO，OOO元。不过实际上，上半年赢利即达一，二三六，OOO，OOO元即当估计的十倍。"},{"type":"paragraph","text":"尚未绝望"},{"type":"paragraph","text":"现状固不能令人满意，却也不乏好的徵象。第一:种的人已确信好的外国种可致巨利。他们如果种了菲列宾和印度种，每亩的甘蔗收成可由四百斤增加到六百甚至八百斤。问题是在他们大多数并不自己制糖。就是自己制糖的话，其农场规模实亦太小。所以他们的幸运，操诸官办制糖工厂的作威作福的官吏手中。"},{"type":"paragraph","text":"糖业专家对广东仍寄有极大的希望。据说:台湾因由以前日人的经营固可欣羡，但广东仍旧是中国发展糖业最好的地方。唐启宇教授有把握地预言:只要政府不是用种种藉口采取管制而是鼓励的话，该省尽可供给全中国需糖量的一半。"},{"type":"paragraph","text":"有人指出:海南岛和雷州半岛上我们自己可利用的五OO，OOO亩田，是种甘蔗理想的地区。有人又指出:潮阳和番禺一带只要当地的农夫肯放弃种稻的话，都是制糖计划的好地方。又因为种甘蔗须采用轮栽种法，所以像这样巨大的计划，需有三，OOO，OOO亩田才行。"},{"type":"paragraph","text":"应采取的步骤"},{"type":"paragraph","text":"政府要表示她本身的效用，此其地矣。她该设立示范区，把科学种蔗的方法做榜样给农夫看。她该分配外国种给他们，她该筑坝并改良灌溉系统。她该供应廉价的肥料和农场上的杀虫剂。"},{"type":"paragraph","text":"照唐教授说，假使政府要把开设一现代化的裂糖工厂做成好榜样给人民看的话，她不该由农民那边买原料或者强迫他们出售给工厂，她该自己大规模地种植。好的政府应该是像一个先生和行善的，不应该是个竞争者，更不该做一个剥削的。"},{"type":"paragraph","text":"农夫们要干的也实在多得很，除掉采用好的外国种外，他们也该由专家的帮助中，学习种植最好的方法，他们应该自己榨蔗制糖，不要卖给制糖工厂。"},{"type":"paragraph","text":"现用的石榨机既笨重又浪费，新而并不价昂的新式的小型钢制机亟应采用。最好当然是农民们团结而组织一合作公司，俾能大规模扩大种植。也可以开设一现代化的工厂，制造更精细而成本更减低的糖。"},{"type":"paragraph","text":"关税保护不可没有"},{"type":"paragraph","text":"最后有一点极重要的，就是得留心爪哇糖业巨子的潜在威胁。若无保护关税的话，几无希望使幼稚的中国制糖工业生长起来。但高的关税实行后，设无有效的防御法，则为害有时更甚。"},{"type":"paragraph","text":"在国外竞争的冲击下，加上黑心的走私者，广东的制糖工业有夭折之虞。假使真的这样发生了，那不仅是种甘蔗的和制糖者的损失，也不只是广东的损失，该是对贫乏，苦斗中的中国一个严重的打击。　(译自密勒氏评论周报)"}],"comments":[],"origin":"密勒氏评论周报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}