{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"西藏有一批孔繁森式的干部","authors":["宁世群"],"dates":[{"year":1995,"month":8,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"西藏有一批孔繁森式的干部"},{"type":"paragraph","text":"新华社记者宁世群"},{"type":"paragraph","text":"新时期领导干部的楷模——孔繁森的先进事迹，从世界屋脊传遍祖国大地。孔繁森是西藏许许多多优秀人物中的杰出代表，正是在他们的带动下，西藏广大干部群众在中国共产党的英明领导下，推翻了封建农奴制，进入社会主义社会，把贫穷落后的旧西藏建设成为一个欣欣向荣的新西藏。"},{"type":"paragraph","text":"如今在西藏高原各条战线上艰苦创业的藏汉族干部和科技人员，他们像孔繁森那样默默无闻地奉献，令人敬仰。"},{"type":"paragraph","text":"记者来到拉萨市郊的一座藏式房子里，已离休的十八军进藏老干部孙焕训和他的藏族妻子，接受了采访。孙焕训说：“不了解西藏的老一代军人，就不了解今天的西藏。”他回忆当年十八军战士如何用最原始的工具修路，同时又如何用这工具修筑烈士陵园。"},{"type":"paragraph","text":"在拉萨西郊烈士陵园里，有为西藏和平解放，修筑川藏、青藏公路，平叛和民主改革，中印自卫反击战，平息拉萨骚乱以及在西藏社会主义革命建设事业中英勇牺牲的８３０位烈士。著名烈士有被中央军委授予“爱民模范”的某工兵团副连长洛桑单增；被武警总部授予“反骚乱勇士”的袁石生；被西藏军区追记一等功、抢救落水儿童光荣牺牲的王正忠、刘华云以及为西藏建设事业作出贡献、积劳成疾、因公献身的部分十八军老战士，他们是：西藏工委副书记夏辅仁；自治区党委副书记洛桑慈诚；阿里地委书记、军分区党委书记、优秀共产党员孔繁森。"},{"type":"paragraph","text":"陈茵是１９４５年参加革命的中国人民解放军十八军老战士，在藏４５年中，他拖着二等甲级残废身体，为西藏的边防和建设事业无私奉献，顽强拚搏。在西藏的７２个县和各雪山哨卡，以至珠穆朗玛峰７０００多米高处，都留下了他的足迹。他行程２０多万公里，先后拍下了７万余幅珍贵的照片；他为内地水灾地区，为藏北雪灾地区，为“希望工程”等一次次捐款，而他自己缩衣节食，过着清贫生活。"},{"type":"paragraph","text":"５０年代末被称为“草原雄鹰”的布德，是西藏第一代养路工人。当叛乱分子企图袭击我驻军时，他负伤为部队送去情报，返回途中不幸被叛匪抓住。尽管叛匪严刑拷打，但他始终不告诉叛匪我驻军的情况，并以失去双眼的代价保护了８５个“金珠玛米”的生命。３０多年过去了，布德身残志坚，在条件艰苦的基层拄着拐杖工作。他从巴青县人大常委会副主任岗位上退休后，为维护西藏的安定团结，仍风里来、雨里去，甘当义务宣传员，为群众排忧解难，在群众中威信越来越高。"},{"type":"paragraph","text":"为了西藏的繁荣进步、经济发展，一大批藏汉族领导干部，奋战在条件艰苦的农牧区。原江孜县委书记平措，如今担任日喀则行署专员。他深有感触地说：“没有一大批老进藏干部的帮助培养，就不会有我平措的今天，也不会有西藏的今天。”正是基于这样一种感情，他在江孜县时带领群众拚命苦干，兴修水利，使江孜县成为西藏第一个粮食产量超过亿斤的县。最近被评为全国优秀县（市）委书记的詹星五、白朗、杨培，像平措一样都是为了一方人民的富裕，不惜呕心沥血，无私奉献，受到西藏各族人民的称赞。"},{"type":"paragraph","text":"六七十年代，一批大学毕业生自愿报名赴藏工作，他们不讲条件待遇，在高原默默地干了二三十年，把最宝贵的青春年华献给这片雪域大地。杨捷，看上去是一位弱女子，１９７７年大学毕业后毅然来到了西藏。她曾经设计了适合西藏的太阳灶，设计并测试了藏医院太阳能干燥房，用来干燥藏药。为了完成西藏能源区划项目，她跑遍了全西藏。在江孜县建立太阳能示范县，她亲手安装太阳灶５０００台，太阳能采暖房２０００多平方米。如今，杨捷担任西藏太阳能研究所所长，为全面在西藏实施“阳光计划”，她率领科技人员推广太阳灶１６１６４台，太阳房３０４００平方米，户用光电灯２９０５台（套），太阳能热水器３３００平方米。在阿里革吉县建成１０千瓦光电站一座，改则县建成２０千瓦光电站一座，林周县建成１．２千瓦乡级光电站一座，还建成１８套小型地面卫星接收站，推广太阳能光电电源系统计２．７千瓦。她实施的“阳光计划”节能效益价值达１３００万元。然而，她至今仍孤身一人，在西藏高原上拚搏奋斗着，从没有叫过苦和累。她说：“我离不开西藏。”"},{"type":"paragraph","text":"许多进藏干部为了西藏的建设事业，还献出了宝贵的生命，永远长眠在这块土地上。被西藏自治区命名为“藏族人民的好门巴”的蒋英；为西藏农业科技和推广献身的卢耀曾、王玉山，都曾经被西藏各族人民当作学习的楷模。他们的先进事迹、奉献精神被人们所传诵，家喻户晓，妇孺皆知。"},{"type":"paragraph","text":"在西藏一代又一代奉献者中，有着说不完道不尽的优秀人物的先进事迹。孔繁森、冯军、朗嘎、洛桑泽仁，他们对党的事业忠心耿耿，尽职尽责，献出了宝贵的生命。今天新一代进藏的大学生们，继承发扬了“老西藏”精神。３８岁的曾平凡在日喀则地区师校任教１６年，颇负盛名。然而，当他获知组织准备调一批教师到条件更为艰苦的阿里时，毅然报名来到阿里地区狮泉河小学任教。中央第三次西藏工作座谈会决定全国实行对口支援西藏，今年首批援藏的５００多名内地干部，以孔繁森为榜样，为西藏人民无私奉献。上海援藏干部张兆田、俞凯丰、徐林等人，在西藏深入调查时，发现贫困户，立即解囊相助，受到当地人民的尊敬和爱戴。"},{"type":"paragraph","text":"３０年，西藏社会实现了从封建奴隶制向社会主义制度的大跨越、大飞跃，而且取得了举世瞩目的成就，这不是偶然的，正是一批又一批，一代又一代孔繁森式的优秀人物，无私奉献，忘我工作，才托起了西藏社会主义建设的大厦。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"西藏文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}