{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"福建发展多种经营要克服什么阻力？","authors":["林俊卿"],"dates":[{"year":1978,"month":7,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"福建发展多种经营要克服什么阻力？"},{"type":"paragraph","text":"林彪、“四人帮”形“左”实右的作法还要彻底批判，路线是非还要进一步分清，一些基层单位自定的“土政策”必须取消编辑同志："},{"type":"paragraph","text":"为什么气候温和，雨量充沛，四季常青的福建省，前几年经济作物产量大幅度下降，有的低于历史水平，有的濒于绝迹？粉碎“四人帮”以后，为什么有的地方在恢复和发展这些经济作物生产时，还阻力重重？最近，记者在农村采访中，接触到的干部和群众对这件事反映都很强烈。他们说，林彪、“四人帮”一伙为了搞乱国民经济，妄图乱中夺权，公然腰斩毛主席的重要指示，只提“以粮为纲”，不讲“全面发展”，给全省的多种经营带来了严重的灾难。目前，在福建这一形“左”实右的作法尚未彻底批判，路线是非尚未分清，流毒尚未肃清，干部和群众还心有余悸。为此，彻底清算林彪、“四人帮”腰斩“以粮为纲，全面发展”的方针的罪行，分清路线是非，已成为当前福建发展多种经营的当务之急。"},{"type":"paragraph","text":"福建地处我国东南沿海，自然条件优越，盛产木材、毛竹、甘蔗、黄麻、花生、茶叶等大宗经济作物，棉、丝、茶、烟、果、药、杂等样样都有。新中国成立以来，在毛主席的革命路线指引下，多种经营发展迅速，给国家贡献比较大。但是，前几年福建的多种经营却受到了林彪、“四人帮”的反革命的修正主义路线的严重干扰破坏。省有关部门的统计数字和列举的材料可以充分说明，这种破坏已经到了何等严重的程度！到一九七○年，全省甘蔗、黄麻、烤烟、花生、棉花、蚕茧、莲子、龙眼、香蕉、橄榄等产品的产量下降的幅度很大。受破坏较严重的福州市郊区，三千多亩茉莉花砍得只剩下九十三亩，果树砍掉四千多亩，由年产水果八万多担一下降到二万多担。过去被誉为“闽江桔子红”的闽江两岸的柑桔，几乎全部砍光。福安县搞什么“砍五头”，茶叶、油茶、甘蔗、水果、蔬菜等遭了殃；福鼎县搞什么“拔六头”，把种下去的辣椒、土胡椒、席草、甘蔗、烟叶、芋头等都拔掉。"},{"type":"paragraph","text":"记者通过调查认为，林彪、“四人帮”腰斩“以粮为纲，全面发展”的方针，主要危害突出地表现在以下两个方面。"},{"type":"paragraph","text":"首先是用“夺粮”的幌子取代了党的“以粮为纲，全面发展”的方针。有的人在各种不同的场合，一再鼓吹经济作物“不得占用粮田”，“要为粮食让路”，经济作物区要粮食自给，城镇蔬菜区“菜农不吃商品粮”；不看水利和土地条件，盲目提倡甘蔗、果树上山。有的地方把鱼池填了，甚至把供群众游憩的公园和学校学生锻炼的操场也开垦起来种粮食。好象不这样作，福建粮食问题就解决不了，就犯了弥天大罪。然而，结果怎么样呢？从全省来看，当时砍了经济作物，扩大了粮食种植面积，短时间内粮食是增产了一点，但不到两年，粮食产量就开始了徘徊局面，接着就逐渐下降。原因是由于经济作物遭到破坏，社队收入减少，农业资金不足，社员生活水平下降，大干社会主义的积极性受到严重挫伤。"},{"type":"paragraph","text":"其次，颠倒是非，混淆黑白，把发展经济作物统统作为“修正主义”和“资本主义”来批判。那时候，只要一抓经济作物，就给扣上“以钱为纲”、“发展资本主义”的帽子，轻则挨批判，重则撤职开除党籍。这样造成的后果极为严重。以福州市的建新、新店、朝阳等公社为例，这里原是香花产区，是福州茶厂和福州香料厂的重要原料基地，但一度被作为“修正主义”、“资本主义”来批，说这些社队是“为资产阶级服务的”，搞的是“洋奴哲学”。其中建新公社建中大队的“百花园”，过去种植香料作物八百多亩，年产白玉兰花二千担，茉莉花六百担，玳玳花、柚子花等近千担，为香料厂提供了大批原料，贡献很大。可是这个大队竟被作为“溅满封、资、修毒汁”的“黑样板”，说他们种的香料作物是“奇花异草”、“封、资、修的温床”，是“为洋人服务”、是“洋奴哲学”，帽子之多到了惊人的地步。这还不够，有人硬是强迫群众把香料作物统统砍掉。群众含着眼泪，举刀砍那些长了几十年的白玉兰树，实在砍不下手，提出要求把花果移到江边滩地上栽种，他们也不允许，还说群众是“要为资本主义留下根子”。就象建中大队那样，批呀，砍呀，整个福州市郊区的香料作物被砍殆尽。结果，福州香料厂香花原料从原来的三十多种减为五种，生产的香料精膏只及以前的六分之一；我国生产茉莉花茶的主要茶厂福州茶厂，一九七○年茉莉花茶产量下降了百分之四十。这些生产香料的社队，收入锐减，有的由原来的富队变成了穷队，有的生产队超支户大量增加。干部、群众气愤地说，因地制宜地发展香料作物，为工厂提供原料，又增加社队收入，对国家、对集体、对社员都有利，难道这就是“修正主义”、“资本主义”吗？歪风所及，有个时期福州市每人一天平均一两蔬菜还供应不上，至于群众喜爱的菱、藕、荸荠等更如凤毛麟角那样希罕。群众说，难道只有这样才算“社会主义”吗？"},{"type":"paragraph","text":"粉碎“四人帮”以后，福建省委带领群众批判了林彪、“四人帮”破坏“以粮为纲，全面发展”的方针的罪行，初步分清了是非，全省各地开始重视主要经济作物生产。但是，值得注意的是，在福建还有不少限制经济作物发展的“土政策”没有被取消，在相当多的农村基层干部中还认为“抓粮食保险，抓多种经营危险”，这些都说明在揭批“四人帮”斗争的第三战役中，必须狠批林彪、“四人帮”破坏“以粮为纲，全面发展”的方针的罪行，才能真正拨乱反正。"},{"type":"paragraph","text":"新华社记者　林俊卿"},{"type":"paragraph","text":"（本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}