{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为建设社会主义的现代化强国而奋斗——热烈庆祝中华人民共和国成立二十八周年","authors":[],"dates":[{"year":1977,"month":9,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为建设社会主义的现代化强国而奋斗"},{"type":"paragraph","text":"——热烈庆祝中华人民共和国成立二十八周年"},{"type":"paragraph","text":"《人民日报》、《红旗》杂志、《解放军报》社论"},{"type":"paragraph","text":"伟大的领袖和导师毛主席缔造的中华人民共和国，已经在社会主义大道上走过了二十八年的光辉历程。"},{"type":"paragraph","text":"在欢度粉碎“四人帮”以后第一个国庆节日的时候，喜看祖国大地，阳光灿烂，亿万人民，心情欢畅。我们深深感到，这一年的变化是多么迅猛，多么深刻！英明领袖华主席高举毛主席的伟大旗帜，领导全党粉碎了“四人帮”，紧接着又提出和贯彻抓纲治国的战略决策，使我国的社会主义革命和社会主义建设出现了新局面。“四人帮”造成的“万马齐喑”的沉闷空气为之一扫，人民群众精神抖擞，意气风发。被“四人帮”搞乱了的路线是非、思想是非正在澄清，毛主席的革命路线和政策正在全面地正确地贯彻执行。各条战线热气腾腾，农业生产情况良好，工交战线捷报频传，财政收入有较大增长，商品供应增加，物价稳定，国民经济新的跃进高潮正在到来。工业学大庆、农业学大寨的群众运动以前所未有的规模蓬勃发展，社会主义革命竞赛热火朝天，一场向科学技术现代化进军的伟大革命群众运动正在迅猛兴起。我国各族人民空前团结，决心为建设我们伟大祖国贡献更大的力量。"},{"type":"paragraph","text":"华主席指出：“高举毛主席的伟大旗帜，坚持党在社会主义历史阶段的基本路线，抓纲治国，继续革命，为建设社会主义的现代化强国而奋斗，这就是党的十一大路线。”党的十一大路线，体现了毛主席的遗志，代表了全国人民的根本利益和共同心愿，是我国社会主义革命和社会主义建设新的发展时期的指路明灯。全党全军全国各族人民，要认真学习党的十一大文件，坚决贯彻执行党的十一大路线，三大革命运动一起抓，为完成十一大提出的八项战斗任务，夺取抓纲治国一年初见成效、三年大见成效而努力，为在本世纪内把我国建设成为社会主义的现代化强国而奋斗。"},{"type":"paragraph","text":"我们的目标是宏伟的，但任务是艰巨的，时间是紧迫的。我们应该看到：不论是从巩固无产阶级专政、建设社会主义来看，还是从国际阶级斗争来看，我们都必须加快建设速度，把我们的国家搞好。各条战线都要争分夺秒，大干快上，努力完成和超额完成生产计划，既完成数量，更保证质量，达到多快好省。为了实现这个任务，首先要抓紧深入开展揭批“四人帮”的斗争，进一步发动群众，不仅从政治路线、组织路线上，而且从理论上批判“四人帮”的反革命修正主义路线及其在各方面的表现，彻底肃清他们的流毒和影响。各行各业要总结正反两方面的经验，制定具体的政策、办法和制度，全面地贯彻执行毛主席的革命路线，充分调动一切积极因素，为高速度地建设祖国作出贡献。"},{"type":"paragraph","text":"为了完成四个现代化的艰巨任务，我们要发扬毛主席为我们党树立的艰苦奋斗、奋发图强的优良传统。革命加拚命，是我国无产阶级和劳动人民的阶级本质，是我们在阶级斗争、生产斗争和科学实验三大革命运动中克服种种困难、达到革命目的的重要法宝。毛主席一直教导我们：“要保持过去革命战争时期的那么一股劲，那么一股革命热情，那么一种拚命精神，把革命工作做到底。”我国革命的历史已经充分证明：只要有了这股拚劲，我们就无坚不摧，无关不克。各条战线的同志，都要象铁人王进喜同志那样，象人民的好干部焦裕禄同志那样，发扬全心全意为人民服务的革命精神，少说空话，多做工作，扎扎实实，埋头苦干，不达目的，决不罢休。我们要贯彻群众路线，自觉地按照唯物辩证法办事，把冲天的革命干劲和严格的科学态度结合起来。我国人民是勤劳勇敢的，在“除四害”的斗争中进一步激发出巨大的社会主义积极性，要把这股政治热情组织和引导到大干社会主义上来。最近一个时期，石油化学工业部的领导同志，带领机关干部，深入三大革命运动第一线，与群众同甘共苦，倾听群众的呼声，调查研究，解决问题，不仅极大地激发了广大群众的革命热情，而且总结了新经验，受到了广大职工的欢迎和赞扬。这样的工作精神和工作作风，值得进一步提倡和发扬。我们要在抓纲治国的伟大斗争中，把毛主席培养的我们党的优良传统和作风，完全地恢复和发扬起来。"},{"type":"paragraph","text":"建设社会主义的现代化强国的艰巨任务，要求我们刻苦学习，努力做到又红又专。我们要系统地学习马列著作和毛主席著作，完整地准确地掌握毛泽东思想体系，特别是要学好毛主席关于无产阶级专政下继续革命的伟大理论，更好地贯彻执行毛主席的革命路线。我们也要认真学习科学知识，学习技术，精通业务，掌握规律。社会主义建设中的许多问题，特别是四个现代化，我们还没有完全认识它，在很多方面还是一个必然王国。我们要有“攻关”精神，不畏劳苦，勇于创新，一个一个地攻克四个现代化的堡垒，实现向自由王国的飞跃。大庆、大寨已经创造了丰富的经验，全国许多先进单位也取得了很大的成就。我们要虚心地学习外省、外市、外区、外单位的好经验、好作风和好方法。在自然科学方面，我们比较落后，要学习外国先进的东西，善于学习先进才能赶上和超过先进，更好地走我国自己发展科学技术的道路。对于自己不懂的东西，要满腔热情地学，老老实实地学，钻进去，几个月，一年两年，三年五年，总可以学会的。各级干部特别是领导干部，更要学好。早在二十年前，毛主席就指出：“现在我们面临的是新问题：社会主义工业化、社会主义改造、新的国防、其他各方面的新的工作。适合这种新的情况钻进去，成为内行，这是我们的任务。所以必须对那些钻不进去的人，浮在皮面上的人进行教育，使他们都成为内行。”我们要遵照毛主席的教导，奋发努力，在提高马列主义水平的基础上，使自己成为精通业务的内行。这将大大提高我们的工作能力，使各项工作得到更快的发展。"},{"type":"paragraph","text":"把我国建设成为社会主义的现代化强国，任重道远，困难会是很多的，要有足够的精神准备。但是，我们具有极为有利的条件。毛主席教导我们：“社会的财富是工人、农民和劳动知识分子自己创造的。只要这些人掌握了自己的命运，又有一条马克思列宁主义的路线，不是回避问题，而是用积极的态度去解决问题，任何人间的困难总是可以解决的。”我们有华主席、党中央的正确领导，有毛主席制定的革命路线，有优越的社会主义制度，有毛泽东思想武装起来的八亿人民。只要我们艰苦奋斗，努力作战，就一定能够战胜一切困难，完成毛主席遗留给我们的光荣的历史使命。"},{"type":"paragraph","text":"在欢度国庆节日的时候，我们更加思念台湾省的骨肉同胞。我们一定要解放祖国的神圣领土台湾，完成统一祖国的大业。"},{"type":"paragraph","text":"当前国际形势大好。苏美两霸，内外交困，日子越来越不好过。我们要遵照毛主席三个世界划分的战略思想，坚决贯彻执行毛主席的革命外交路线，继续推动国际形势朝着有利于中国人民和世界人民的方向发展。"},{"type":"paragraph","text":"让我们高举毛主席的伟大旗帜，在华主席为首的党中央领导下，在党的十一大路线的指引下，团结一致，艰苦努力，把中国的事情办好，争取对人类作出较大的贡献！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}