{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"陈毅市长在二届三次市代表会致开会词号召为贯彻当前的三项中心任务而坚决奋斗　并发动群众大张旗鼓地严惩贪污和反对浪费","authors":[],"dates":[{"year":1951,"month":12,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"各位代表、各位同志:"},{"type":"paragraph","text":"上海市第二届第三次各界人民代表会议，现在正式开会了。"},{"type":"paragraph","text":"我们这次会议，是紧接着中国人民政治协商会议第一届全国委员会第三次会议和华东军政委员会第四次全体委员会议之后举行的。我们这次会议的任务，就是要根据这两次会议中毛泽东主席的指示和饶漱石主席的报告以及有关的决议，来检查我们上次代表会议以来的工作，讨论和决定上海今后的任务。"},{"type":"paragraph","text":"自上次人民代表会议到现在，已经有八个月了。在中国共产党和中央人民政府领导下，在华东军政委员会直接领导下，由于上海各界人民的团结努力，上海各方面的工作获得了新的成就:由于抗美援朝爱国运动进一步深入展开，上海各界人民的爱国热情与政治觉悟已经空前提高，爱国公约运动已经普及到全市人民的百分之八十，把伟大的爱国热情和当前各项工作任务紧密地联系在一起，推动了生产运动、日常工作和学习。现在，我们已经胜利完成了爱国增产捐献武器的运动，截至最近止，各界人民捐款已达六千八百余亿，也就是捐献了战斗机四百五十余架，超过了原定计划百分之三十五以上。在郊区七十五万人口的地区，土地改革工作已胜利完成，郊区农村情况已发生了根本的变化，农民生产积极性和爱国热情大大高涨。在镇压反革命的工作方面，我们坚决执行了“中华人民共和国惩治反革命条例”和本市上次各界人民代表会议及两次市、区各界人民代表联席会议的决议，发动并依靠了群众，大张旗鼓地严厉镇压了反革命分子，从而巩固了社会秩序，加强了人民民主专政的基础，为抗美援朝、土地改革和提高生产创造了必要的条件。在生产工作方面，我们也有了很大的进步，我们已在若干国营工厂中进行了民主改革工作，收到了初步成效。我们组织了城乡物资交流，管理市场，稳定物价，使本市的财政经济情况取得了进一步好转。我们坚决贯彻了上次代表会议所决定的“为生产服务、为劳动人民服务、并且首先为工人阶级服务”的市政建设方针，开始对某些工厂区和工人居住区进行重点建设，并改进了劳动保护工作。此外，在文化教育、民主建政等方面，也是有成绩、有进步的。但是，我们工作中也还存在着某些缺点，特别是若干工作发展不平衡和不够深入，以及某些方面存在着官僚主义、形式主义和贪污浪费的严重现象。对于这些缺点，即使是个别的、局部的，我们也不能容忍，我们必须坚决克服，才能使工作大踏步地前进。"},{"type":"paragraph","text":"我们整个国家的力量已经更加壮大了。但是，直到目前，美帝国主义还没有停止对朝鲜民主主义人民共和国的侵略，还继续侵占着我国的台湾，继续侵犯我国领空，继续对我国实行封锁、破坏，并且积极重新武装日本，威胁我国和亚洲的安全与和平。因此，我们决不能满足于已有的胜利，我们必须坚决按照毛主席的指示，把抗美援朝的伟大斗争“继续进行到美国政府愿意和平解决的时候为止”。并且，“为了继续坚持这个必要的正义的斗争，我们就需要继续加强抗美援朝的工作，需要增加生产，厉行节约，以支持中国人民志愿军。”毛主席指出:“这是中国人民今天的中心任务”，我们全上海的人民都应当和必须为贯彻这一中心任务而奋斗!"},{"type":"paragraph","text":"我们应当坚决执行毛主席的指示和人民政治协商会议第一届全国委员会第三次会议及华东军政委员会第四次全体委员会议的决议，继续贯彻和深入开展抗美援朝爱国运动，以雄厚的人力、物力、财力支援前线，并把它作为推动一切工作的政治动力。我们已经胜利超额完成捐献武器支援前线的运动，今后要把全市人民的伟大爱国热忱更进一步地组织和发挥起来，克服过去工作中的不平衡状态，大规模地展开爱国增产节约运动。为此，我们就必须进一步深入进行爱国主义与国际主义的教育；要在新年前后，在全市范围内进行一次检查与修订爱国公约的运动；要在抗美援朝运动的基础上，掀起群众性的优抚运动。"},{"type":"paragraph","text":"我们必须大力地展开爱国增产节约运动，同时发动严惩贪污与反对浪费的运动，并以这两个运动为本市当前一切工作的中心环节。厉行增产节约，乃是加强抗美援朝力量、加强国家建设的根本方针与方法，必须长期的贯彻下去。各机关、各企业单位，必须充分发动群众，发挥群众积极性和创造性，订出行之有效和持之以恒的各种具体办法。各机关必须厉行精简节约，调整机构，紧缩编制，精简人员，清理物资，提高工作效率，反对官僚主义，特别是，一定要发动群众大张旗鼓地严惩贪污和反对浪费。我们宣布:贪污是重大的罪行，是国家建设的最凶恶敌人；不打倒这个敌人，我们国家建设就会受到严重的侵害，而我们的节约增产也不过仅供填塞贪污者的欲壑。因此，我们下定决心，要动员群众，以民主检举的方法，澈底进行反贪污运动；务必使贪污分子受到法律的惩戒，不让他逍遥法外；要保证使贪污现象不能在人民政府系统中存在。至于浪费，在性质上虽与贪污不同，但其耗费国家人民的财物、阻碍国家的建设、造成铺张奢侈的风气，直接间接地助长了贪污腐化，故反对浪费必须与严惩贪污同时进行。我认为:在我们上海市进行严惩贪污与反对浪费特别重要，因为上海市增产节约的任务重大，旧社会遗留下来的贪污腐化的风气包围着我们，我们如果不澈底严禁贪污，打破包围，我们在思想上、行动上便站不起来，便不能完成建设新上海的任务。我号召上海市各级政府人员及广大市民，在开展节约增产反对浪费运动时，立即与贪污分子划清界限，立即发动猛攻，非做到“澈底消灭贪污罪行”绝不休止!"},{"type":"paragraph","text":"在国营及公私合营的工厂、企业里，在展开增产节约运动时，必须充分利用现有设备的潜在能力，加速资金周转，改善操作方法，增加产量，减少废品，消灭浪费，节省原料，降低成本，签约资金，实行与贯彻经济核算制。为了达到这一目的，又必须充分发动群众，坚决依靠工人阶级，加强民主团结，开展民主改革与生产改革，发扬全体工人、技术人员与职员的积极性和创造性，实行劳动与技术相结合，推广先进生产方法，开展爱国劳动竞赛运动，才能完成增产节约的伟大任务。"},{"type":"paragraph","text":"上海私营企业也同样应当在过去增产捐献运动的基础上提高一步，有领导有步骤地吸收国营或公私合营工厂、企业开展增产节约的经验，共同为实行增产节约而奋斗。因此，必须贯彻毛主席“依靠工人阶级、搞好工业生产”的指示，改善工厂安全卫生设备及其他福利事业，发挥工人积极性、创造性，在劳资两利的基础上，订立增产节约的合同，为开展增产节约和更进一步地恢复与发展生产而努力。"},{"type":"paragraph","text":"我们必须继续保持物价稳定。一年来，我们在调整公私关系、稳定市场价格等方面是有成绩的。今后必须继续加强对于工商业的领导，加强国营经济对私营经济的领导作用，继续合理地调整公私关系，加强市场管理，使在国营经济的领导之下，能加强各种经济成分的计划性，克服目前工商业中存在着的某些盲目现象与投机暴利行为。如此，才能保持物价稳定，使国家经济情况进一步地好转。"},{"type":"paragraph","text":"我们必须继续进行镇压反革命的斗争，并把这一斗争作为我们政府和全市人民的经常工作之一。自从大张旗鼓严厉镇压反革命以来，我们已经逮捕了大量的匪首、惯匪、恶霸、特务以及一部分反动党团骨干分子中的坚决反革命分子和反动道会门头子，给反革命分子以严重的打击，一扫过去反革命分子气焰嚣张的情况，大大地巩固了社会治安和人民民主专政。但是，应当指出:上海反革命分子尚未完全肃清，还有一些残余的怙恶不悛的反革命分子在继续活动。我们绝不能放松对反革命分子的警惕，我们必须牢记周总理最近在人民政治协商会议全国委员会的政治报告中所说:“对于反革命残余势力及其破坏活动采取坚决镇压和澈底肃清的方针，乃是中国人民巩固胜利，把革命进行到底的必要步骤”。我们必须继续贯彻镇压反革命的工作，并且要侦察和捕获潜藏的隐蔽作恶的与在逃的反革命分子，肃清帝国主义在中国的一切特务和间谍。"},{"type":"paragraph","text":"我们必须进一步地提高人民政治觉悟，提高人民文化水平，培养国家建设干部，改善与调整现有的文化教育事业。特别重要的，我们必须努力开展毛主席所提出的思想改造运动，尤其是知识分子的思想改造。上海文教工作者和各种知识分子是有光荣的革命传统的，解放以来，尤其是经过三大运动，思想上有了很大进步。但是，百年来帝国主义的文化侵略，在上海是历时较久、影响较深的。我们必须在已有成绩的基础上，努力展开思想改造运动，肃清帝国主义、封建主义、官僚资本主义长期散播的反动思想，并且必须坚决地确立以无产阶级的思想为唯一的领导力量，批判一切资产阶级与小资产阶级错误的思想，不允许任何反动思想来损害人民革命与人民民主的事业。这也就是说:我们必须有系统地组织对于马克思、列宁主义与中国革命实践相结合的毛泽东思想的学习，采用批评与自我批评的方法进行自我教育与自我改造；使上海的各种知识分子和工商界人士能够彻底“脱离内外反动派的影响”，“改造自己从旧社会得来的坏习惯和坏思想，不使自己走入反动派所指引的错误路上去，并继续前进。”"},{"type":"paragraph","text":"我们在市政建设方面，应当继续贯彻“为生产服务、为劳动人民服务、并且首先为工人阶级服务”的方针，应当在增加生产与符合精简节约原则下，结合各种必要的改革，继续进行有重点的市政建设。"},{"type":"paragraph","text":"各位代表、各位同志:"},{"type":"paragraph","text":"人民政治协商会议第一届全国委员会第三次会议所通过的三大中心任务，即继续加强抗美援朝运动、提倡与推动爱国增产节约运动、广泛展开思想改造运动，乃是我们上海人民政府和上海人民当前的中心任务。这三个任务，又是互相联系贯通的；我们必须继续深入开展抗美援朝运动，才能更好地推动增产节约运动；在这两个运动中，又必然会要求和推动人们克服自己从旧社会带来的一切坏思想、坏作风，这种自我改造和自我教育的运动，又反过来推动与巩固抗美援朝运动及增产节约运动。我们上海全体人民应当和全国人民在一起，动员一切力量，响应毛主席的号召，为完成这些中心任务而斗争。我相信:我们在毛主席、中央人民政府和华东军政委员会的领导下，依靠各界人民的团结，依靠全市人民与政府的共同努力，特别是依靠上海一百万工人阶级的伟大力量，我们一定能够胜利完成这一光荣任务，为实现人民政治协商会议第一届全国委员会第三次会议的决议，为进一步建设人民的新上海而斗争!"},{"type":"paragraph","text":"【沪市新闻处讯】"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\12\\51cb010101.JPG\">"}],"comments":[],"origin":"沪市新闻处","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}