{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"公安部对华东公安局关于查封、没收、处理会道门道产的办法的批复","authors":[],"dates":[{"year":1953,"month":6,"day":10}],"is_range_date":false,"parts":[{"text":"公安部对华东公安局关于查封、没收、处理会道门道产的办法的批复","type":"title"},{"text":"5月26日东公治字第1441号报告已阅悉。同意你们草拟的“关于查封、没收、处理反动会道门道产的办法”。其中第5项第4条应补充：但大的工厂、商店一时难以查清者，查清期间可指定专人监督继续生产、照常营业，不得停工、停业以防影响职工、店员生活。第7条“要适当照顾其家庭生活”，可改为“要留给其家属足够维持生活的财产或物资。”希报经华东局审查批准以后实行。","type":"paragraph"},{"text":"附：","type":"appellation"},{"text":"华东公安局关于查封、没收、处理道会门道产的办法的请示","type":"subtitle"},{"text":"1953.05.26","type":"subtitle"},{"text":"各地取缔反动会道门中，对反动道产，大部都未处理。为正确及时处理该项道产，特根据中央关于没收反革命罪犯财产之规定的精神，及本区实际情况，草拟“关于查封、没收、处理反动会道门道产的办法”一种。现送上请审核指示。以便发各地作为处理道产时之依据。","type":"paragraph"},{"text":"为彻底摧毁反动会道门的经济基础，正确处理反动会道门的道产，兹根据中央人民政府政务院“关于没收反革命罪犯财产的规定”的精神，及本区实际情况，特制定如下查封、没收、处理办法：","type":"paragraph"},{"text":"一、凡属已宣布取缔之反动会道门组织及依法判刑之反动道首，以诈骗、掠夺得来之财产，并经查证属实者，均应列为反动会道门之道产，如土地、房屋、粮食、家具、器皿、车辆、船只、牲畜、农场、工厂、企业、作坊、商店、学校、慈善机关、债权、股份、金银、货币、存款、文物、古玩、珠宝及其他有关动产与不动产等，均应予以查封或没收。","type":"paragraph"},{"text":"二、凡属下列财产，不得查封、没收：","type":"paragraph"},{"text":"1.确为反动会道门所临时租贷或强迫借用一般道首、道徒群众之产业、家具，及反动会道门与私人合伙经营企业之私股部分，均应仍归产权人所有。","type":"paragraph"},{"text":"2.非经判决没收之反动道首个人财产及其家属的财产。","type":"paragraph"},{"text":"3.一般道首或办道人员虽曾利用反动会道门以各种手段获得一定财物，但其数量不多，民愤不大者可不再追缴、没收。","type":"paragraph"},{"text":"4.家庭佛堂不予没收，但佛堂内之道具、证件应劝令其交出。","type":"paragraph"},{"text":"5.道徒家用之一般迷信物品，除自愿交出焚毁者外，不得强迫追缴。","type":"paragraph"},{"text":"三、查封、没收道产之批准权限：","type":"paragraph"},{"text":"1.凡应予没收之道产，应由县（市）公安机关，详报应没收之财物名称、数字、造具清册，说明理由，并提出处理意见经县委会讨论同意后报请地委以上领导机关（对较大企业中的股份和财产，应报经省（市）以上政府批准）审查批准后，由县（市）人民法院依法宣判执行。但在未经批准或宣判前，应妥为看管，严防转移、隐蔽、破坏情事发生。","type":"paragraph"},{"text":"2.凡涉及统一战线之民主人士、工商业家之财产，应由县（市）公安局据实查报，经省（市）以上党委审查批准；较上层或重要人士之财产，应报经华东局与中央公安部决定处理。","type":"paragraph"},{"text":"3、凡应没收之反动道产，道首在甲地，道产在乙地属同一专区者，由专署批准交所在县公安局处理；属同一省区，而不属同一专区者，由省公安厅指定道产所在地专署公安处处理。道产在外省地区者，由道首所在县（市）公安机关，报经省公安厅审查提出意见转道产所在地省（市）公安机关处理之；其中属于反动证件，有罪证与宣传价值而必须提回处理者，在本省范围，由省公安厅决定；在外省时由省与省之间协商办理。","type":"paragraph"},{"text":"四、没收道产之处理原则：","type":"paragraph"},{"text":"1.对应没收之企业、工厂、作坊、商店等，得报请省府以上机关审核处理，不得擅自处理，更不得分散或停业。","type":"paragraph"},{"text":"2.对应没收之房屋、土地（在城市者）、农场等，应连同登记清册，及没收之产权证件，报请地委专署以上机关批准后，分别交有关部门管理之。","type":"paragraph"},{"text":"3.对应没收之学校、慈善机关或文件、古玩等贵重物品，应造具清册，报请省（市）政府批交有关部门管理，不得随便停办或分散。","type":"paragraph"},{"text":"4.被没收之道产中，凡所负之正当债务，经债权人申请查明属实报经专署以上机关批准后，应付还一部或全部。","type":"paragraph"},{"text":"5.对应没收之金银、货币、首饰、粮食及农村中之房屋、土地等，经地委、专署批准后，可退还给受害最深、生活最贫困之道徒群众一部或全部。但必须在道徒群众自觉要求和条件允许下进行，不得强迫和盲目发动道徒群众追退道款。对一般办道人员除个别家庭受害深重而无法生活者外，一般不得退给。","type":"paragraph"},{"text":"五、查封、没收反动道产时应注意事项：","type":"paragraph"},{"text":"1.凡查封、没收反动道产，必须根据上述规定，事先经过周密调查，认真研究，逐一核对无误后，方得报请上级机关批准查封或没收。","type":"subtitle"},{"text":"2.必须按级负责，严格手续。查封没收时，必须凭册清点，交接双方，签名盖章。接收人员要妥加保管，并速报上级查处。保证做到不丢、不漏、不违犯政策。","type":"paragraph"},{"text":"3.凡查封或没收之道产，均应造具清册一式三份（存查、上报、移交），填明名称、数量、质量（好、坏、新、旧），及处理结果。","type":"paragraph"},{"text":"4.虽应没收，但因情况复杂，牵涉面广，一时难予查清者，应先予查封、保管，继续查清后决定处理。","type":"paragraph"},{"text":"5.对道产中之公产与私产问题，一时难予查清者，不得查封，应先予登记，指定专人保护，俟完全查清核实后，再决定没收或不没收。","type":"paragraph"},{"text":"6.对反动会道门的一切反动证件，如枪支、弹药、电讯器材、刀矛、旗帜、符号、反动书籍、符咒、“仙丹”、文件、档案、名册、账册、乩训、乩具、沙盘、帷幔、椅披、供碟、佛像、佛衣、佛帽、印戳等，均不作道产处理，故统由县（市）以上公安机关没收、处理。","type":"paragraph"},{"text":"7.在没收和处理反动道首的道产时，要适当照顾其家属生活，以防流浪社会，影响治安。","type":"paragraph"}],"comments":[],"origin":"《取缔反动会道门工作历史资料汇编（1948－1992年）》，公安部一局编印， 2009年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}