{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"读报问题简答","authors":[],"dates":[{"year":1952,"month":7,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"问:奥林匹克运动会的来历如何?"},{"type":"paragraph","text":"(第七○一一四读报组)"},{"type":"paragraph","text":"答:奥林匹克运动会亦称世界运动会。奥林匹克原来是希腊的一个地名，古代希腊人从公元前七七六年(离现在大约二千七百多年)起，每四年在这里举行一次祭神典礼，祭好了神就表演各种竞技。竞赛的种类分赛跑、拳艺、战斗以至音乐、诗歌、剧曲。每逢赛会，全国各地都派人参加，当时希腊人把这件事看得非常隆重。"},{"type":"paragraph","text":"到了公元三九四年，那时希腊已被罗马帝国灭亡，在罗马皇帝的禁令下，希腊人的奥林匹克赛会被废除了。"},{"type":"paragraph","text":"可是隔了一千五百年以后，到十九世纪末期，法国教育家顾伯丹又提议复活奥林匹克赛会，建立国际体育比赛的制度。在他的鼓吹下，各国体育界的代表在一八九四年在巴黎开会，建立国际奥林匹克委员会。两年后在希腊雅典举行第一届奥林匹克运动会，以后每四年举行一次，除了两次世界大战期间停止过三次外，今年已是第十五届了。"},{"type":"paragraph","text":"问:最近美国总统竞选，美国的选举制度怎样?"},{"type":"paragraph","text":"(华东工会干部学校　潘仲康)"},{"type":"paragraph","text":"答:美国选举制度是极不民主的。美国人民被剥夺了一切选举权利和自由。美国宪法就规定，要年满二十一岁的公民才有选举权，这就剥夺了近千万十八岁到二十岁的青年的选举权。实际上，就连这一点也只是一纸空文。许多州对选民资格各自还规定有种种限制，例如居住年限、财产、人头税、宗教信仰、教育程度等等，不下五十余种。有些州纵然没有法律上明文的限制，但在实际上却有各种限制，包括对选民进行恐吓、威胁直到杀害等野蛮手段在内。"},{"type":"paragraph","text":"美国历次大选中都有很大一部分人根本不能参加选举，因此实际投票的选民比例都很低。例如，在一九四八年大选时，约有七百七十万人由于没有缴纳选举税而被剥夺了选举权，约有二百八十万人由于不会写和说流利的英语而被剥夺了选举权，约有二百万人由于居住年限不够而被剥夺了选举权，约有三百五十万人由于选举那天正在途中而无法参加选举。在其他藉口下被剥夺了选举权者更是无法统计。在一九四八年，美国人口共计一亿四千六百余万人，除了未成年和若干丧失公民权的而外，选民人数近一亿人，而在一九四八年选举时，已投的选票总共不到五千万张，而且谁都知道，其中包括有数目无法统计的"},{"type":"paragraph","text":"在种庆上珐视的美国，对黑人选举权利和自由的限制格外严格。黑人占美国总人口的百分之十，在到达选举年龄的黑人中，被列入选举名单的只有百分之十，而参加投票的更只有百分之一。特别是在南部各州，黑人受到公开的歧视和迫害。他们行使选举权要冒侮辱、痛打、甚至杀害的危险。在大选时，黑人因投票而被杀害已是常事。"},{"type":"paragraph","text":"问:美国共和党是一个怎样性质的政党?"},{"type":"paragraph","text":"(本市合肥路　夏顺仁)"},{"type":"paragraph","text":"答:美国共和党是资产阶级政党之一，和民主党从一八五七年起一直轮流统治着美国。这两个党的后台老板都是华尔街的大老板们，因此他们都代表美国独占资本家的利益。因为美国资产阶级内部有矛盾，共和党和民主党的意见也有不同的地方。但是他们在内政和外交政策上，都是一样反动的。共和党的头子，都是些臭名昭彰的战争贩子，如杜威、胡佛、杜勒斯、塔夫脱等。在这次美国大选中，共和党捧出了前任北大西洋侵略军头子艾森豪威尔做总统候选人。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}