{"books":[{"id":"84ee66f6-c115-4aca-ae3e-16be74c87158","name":"六六年十月七日王任重同志在北京饭店接见华中师范学院物理系6201班七位工农同学的讲话","internal":false,"type":"img","official":false,"author":"王任重","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives21/main/84ee66f6-c115-4aca-ae3e-16be74c87158/1.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives21/main/84ee66f6-c115-4aca-ae3e-16be74c87158/2.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives21/main/84ee66f6-c115-4aca-ae3e-16be74c87158/3.jpg"],"article":{"title":"六六年十月七日王任重同志在北京饭店接见华中师范学院物理系6201班七位工农同学的讲话","alias":"","parts":[{"type":"paragraph","text":"六六年十月七日王任重同志在北京饭店接见华中师范学院物理采6201班七位"},{"type":"paragraph","text":"<记录整理的>"},{"type":"paragraph","text":"工农同学的耕钻把我们个人的看法："},{"type":"paragraph","text":"你们的大方向是对的，立场是坚定的，是革命的·你们多少年来进行斗争，受到压抑，挨禁，对你们被压迫的遭遇我个人很痛心希望你们在斗争中炼成坚强的革命者·今后斗争更复杂，你们要经受考·"},{"type":"paragraph","text":"根据你们的情况，华师运动是犯了方向性，路钱性错的应当进行批判，过去进行批判是对的，现在进行批判也是对的，你们回去以后还要进行批判，不仅有承错的，就是承认了错的没有改的也要批判，为什么不能批判？只有彻底批判肃清影响，才能进行好一斗二批三改·"},{"type":"paragraph","text":"你们批判工作粗，批判院文革，批判省委是对的·（同学插话：我们写省委大字报，提了意见，没有省委是黑邦）即使批中有点错也不能怪你们，你们的大方向是对的，也许你们没有错，就是有错也没有值得指青的，大方向是对的！产阶极当权派应当打，即使是革命的，也可以批舒，为什么不能批？（插话：别人设我门批舒省委是搞王任重，是搞陶，醉翁之意不在酒。）可以批，王任重也可以批舒，你们回去，就是我的，我是有缺点错的，可以批舒，可以写大字报，可以贴在省委，可以寄给我·我二月份的讲话你们看了没有？（答：看见了）刊登在《红旗》上（《在全省农村工作会识上的讲话》），肯定了省委的成精，也指出了缺点和错，不仅公开了，还刊登在杠旗上呢，省委的问题可以批部，关于这个间题我在文化革命以前讲过，六月份又耕过一次，我们是有缺点错的。对以前的还可以批舒，文教战钱上就有错！农业工业重要，但是文教战没有放到应有的地位，应当欢迎批部。这次文化大革命是触及灵魂的大草命，不仪你们触及灵魂，我们也要触及灵魂·而主席著作，带着问题学，学了就用。用到那里去呢第一就是改造思想，改造世界观·不仅你们改造思想，我们也要改造思想，学到老，改造到老，死了就算了·改造苏自已，也要靠同志的帮助，批舒是对我们最好的帮助·一天到晚都为我们唱如歌有什么好处？凡是不是恶意地攻击，而是善意的批舒，就要欢迎。恶意地攻击就不接受·有人説你犯了方向性错，你们就不接受！坚持眞理，修正错。院文革如果选举不民，可以重新改选·撤消你们的工作是错的，起仙现在要复你们的职·院文革什么时候选，恐怕要经过一场辨·要把群众充分发动起来，打大是大非问题搞清楚了以后，再选才好·不能把老好人，不敢提意见，不敢批舒工作粗，不敢批省委的人选出来，当然这个周题你们回去可以研，十大条指出，不称职的可以撤换·要看那个条件较好，让正的左派掌握领导权，你们要成立毛泽东思想红卫兵，一定跟你们创造条件。如果武汉市成立毛泽东思想红卫兵总部，我赞成你们首先把你们学校的成立起来。"},{"type":"paragraph","text":"过去他们整你们，学生斗学生，这不对。希星你们也不要转矛头指向学生，致至观点不同，进行辨是可以的·正的右派也要放到运动后期的情处理，关键是打倒党内走资本主义道路当权派·走资本主义道路当权派打倒了，即使学生中有几个右派也翻不了大浪。现在你们不要把矛头对准学生，这次运动的重点是整党内走资本主义道路的当权派，还要批判反党反社会主义的学术“权威”。"},{"type":"paragraph","text":"你们计阶级路线，我完全赞成，学校怎么招收那么多非工农子弟，对你们压制是错的·阶极路怎么提。我的意见是按”十六条”办事，主席《在中国共产党全国宣传工作会上的耕话》已经耕了，依靠左派、团结中间派，孤立右派·讲不耕阶成分这有三点：第一是有成分，第二是不唯成分，第三是重在政治表现·阶极路这三点一起耕，你们回去以后，是否取消黑七类的提法，以后不提了。否则对他们随时都产生压力，被压迫阶极出身的一般大多数对党对毛主席都比较热爱，感情比较深，苹命比较坚决·正如刷才你们有个同志的，打起仗来，准冲在前头，刹阶极出身的，也有左中右三种，一般来左派较少，中间派较多，真正右派也较少，刹削阶级家庭出身的也是很复杂的，我们也要进行分析，否则不利于团结，提“黑七类”，万“狗崽子”，就不好团秸了，到底团结得怎样你们去分析一下·按主席的教导去分析，学习中国社会各阶级分析》，这样才能把大多数团秸起来·一条真理，实现就是毛泽东思想，要以毛泽东思想帅一切，不高举毛泽东思想伟大叔旗，不按照“十大条”办事就不能团结群众·我们要善于团结大多数，发展壮大我们的力量，重点打击一小摄党内走餐本主义道路的当权派·左派团结起来，才能斗手·当然不是在一开始就团结了95%而要经过运动达到这一结果。总之，你们要运用十六条，把左派团结起来。"},{"type":"paragraph","text":"你们要有这个信心，以张学体为首的湖北省委只要你们提的意见正确，他一定会改，否则算得一个什么革命者·你们要有这个信心，我是有这个信心的·你们的一切合理要求一定得到满足，办不到的，你们派代表来找我，我来负责·如果我不能解决，你们再去找党中央找文革小粗，（插话：我们提合理要求，要战斗报刊登我们的文章，广播稿件，要印刷，他们就我们是夺权）夺权就是要夺权，英命派就是要夺权，我们无产阶极革命派就是要夺权。"},{"type":"paragraph","text":"华中师范学院物理系6201班七同志"}],"authors":["王任重"],"dates":[{"year":1966,"month":10,"day":7}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":3},"tags":[{"name":"王任重","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}