{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"光辉的旗帜　学习的榜样","authors":["北京石景山中学军训团"],"dates":[{"year":1967,"month":12,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"光辉的旗帜　学习的榜样"},{"type":"paragraph","text":"北京石景山中学军训团"},{"type":"paragraph","text":"人民解放军八三四一部队在北京针织总厂支左工作中，高举毛泽东思想伟大红旗，大力宣传毛泽东思想，做深入的、细致的、艰苦的思想政治工作，坚定不移地相信群众，依靠群众；对毛主席的战略部署步步紧跟，对毛主席的指示句句照办，使北京针织总厂的无产阶级文化大革命运动，成为体现我们伟大领袖毛主席的无产阶级革命路线和伟大战略部署的典范。八三四一部队是支左工作的一面红旗，是我们学习的光辉榜样。"},{"type":"paragraph","text":"八个多月来，我们在石景山中学帮助广大革命师生进行军政训练和复课闹革命中，深深体会到，要胜利地完成毛主席交给我们的“支持左派广大群众”的光荣任务，必须象八三四一部队那样，遵循伟大领袖毛主席的一贯教导，做深入的、细致的、艰苦的思想政治工作，调查研究，坚决支左不支派。"},{"type":"paragraph","text":"石景山中学原有大小二十七个群众组织。我们一进校，他们都说自己是“左派”，都找我们表态。他们比大小，比贡献，你说他是“老保”，他说你执行资产阶级反动路线。当时，我们按照毛主席关于“没有调查就没有发言权”的教导，没有匆匆忙忙急于表态，而是到群众中去，进行反复调查，全面分析，发现他们都拥护毛主席的革命路线，都把矛头对准以中国赫鲁晓夫为首的党内一小撮走资派，在批判资产阶级反动路线的战斗中，都是并肩战斗的战友；只是由于资产阶级反动路线的流毒和无政府主义思潮的影响，在某些具体问题上有分歧。因此，我们按照“支左不支派”的原则，公开表示：各个组织都是革命群众组织。这时候，有人说：“解放军调和、折中、和稀泥”，还找我们辩论。我们反复学习了毛主席的有关指示，认识到对于革命群众组织的一些缺点和错误，应坚持从思想教育入手，满腔热情地帮助他们改正过来。"},{"type":"paragraph","text":"我们先后打了三个思想政治仗：一是以毛主席的《中国社会各阶级的分析》这篇光辉著作为武器，在革命的大批判中，帮助他们分清敌我友，掌握斗争的大方向；二是以毛主席的《关于正确处理人民内部矛盾的问题》这篇光辉著作为武器，帮助他们划清两类不同性质的矛盾，加强团结，共同对敌；三是以毛主席的“老三篇”和《关于纠正党内的错误思想》等光辉著作为武器，帮助他们开门整风，克服派性，增强党性。同时我们还深入到群众中，和他们交朋友，一起谈心，一起亮思想，一起斗私批修。在毛主席的“三·七”指示的光辉照耀下，全校二十七个革命群众组织终于在三月份实现了革命大联合。"},{"type":"paragraph","text":"通过这一段的实践，我们深深体会到：广大革命群众和红卫兵小将最热爱毛主席，最听毛主席的话。毛主席怎么说，他们就怎么干。只要我们坚决地、毫不动摇地执行毛主席的革命路线，相信群众，依靠群众，把思想政治工作做到家，他们就会朝着毛主席指引的方向前进。"},{"type":"paragraph","text":"但是，我们的工作比起八三四一部队来，还差得很远。我们宣传毛泽东思想不如他们深入，我们做思想政治工作不如他们细致。我们决心遵循伟大领袖毛主席的教导，以八三四一部队为榜样，认真地把他们的支左经验学到手，象他们那样坚决执行毛主席的革命路线，大力宣传毛泽东思想；象他们那样做深入的、细致的、艰苦的思想政治工作；象他们那样注意调查研究；象他们那样虚心当群众的小学生，恭恭敬敬地向群众学习，关心群众的生活。总之，我们决心象他们那样，毛主席怎么说，我们就怎么做。毛主席的战略部署，我们步步紧跟，毛主席的指示，我们句句照办。大海航行靠舵手，干革命靠毛泽东思想。我们满怀信心地沿着毛主席所指引的胜利航道前进，决心在无产阶级文化大革命中为人民立新功。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}