{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"西藏一年来的成就：阿沛·阿旺晋美在第一届全国人民代表大会第四次会议上的发言","authors":["阿沛·阿旺晋美"],"dates":[{"year":1957,"month":7,"day":13}],"is_range_date":false,"parts":[{"text":"西藏一年来的成就：阿沛·阿旺晋美在第一届全国人民代表大会第四次会议上的发言","type":"title"},{"text":"阿沛·阿旺晋美","type":"authors"},{"text":"在大会上听了周总理所做的政府工作报告及国家其他领导人员的各项报告以后，我表示衷心的拥护。在预备会议期间，我们学习和讨论了毛主席关于正确处理人民内部矛盾的报告，使我不仅清楚地了解到我国当前的实际情况，并且感到报告对今后工作能够顺利完成确有重大的指导意义。我们不但衷心的拥护，并且要在今后实际工作中切实贯彻执行。","type":"paragraph"},{"text":"我们的祖国在过去一年当中，在伟大的中国共产党的领导下，整个社会的政治、经济起了根本的变化。社会主义革命和社会主义建设已经取得了伟大胜利。这是中国各族人民建立美满幸福生活的根本保证。","type":"paragraph"},{"text":"各位代表，请允许我向大会谈谈西藏工作。在过去一年中，西藏的各项工作也取得了一定的成绩。去年四月间在陈毅副总理为首的中央代表团的亲临指示和帮助下，西藏自治区筹备委员会成立了。这是在党的领导下，西藏人民实现民族区域自治权利的重大步骤。从而更进一步为发展西藏人民的政治、经济、文化等事业，逐步地同全国兄弟民族一道走向幸福的社会主义道路，创造了良好的条件。一年来，各项工作大部分完成得很好。","type":"paragraph"},{"text":"首先成立了筹备委员会各直属机构，成立了八个基巧级（相当于专区）办事处和五十多个宗级（相当于县）办事处，并且又成立了中国人民政治协商会议西藏地方委员会筹备处。这些机关里的主要领导干部和一般干部绝大多数是藏族干部，他们与帮助西藏人民的汉族干部一起，努力的工作和学习。此外，拉萨的西藏干校和各个基巧级办事处的藏干训练班也已先后成立了，数千名男女青年正在学习文化和各种新知识，为今后各项工作培养本民族的建设人材打下了初步基础。","type":"paragraph"},{"text":"在过去西藏没有小学和中学，现在拉萨中学已开学了，各地的小学已开办了七十八所，共有学生六千余名。此外，还先后送去一千余名学生到中央民族学院、西南民族学院和西北民族学院等校学习，他们的生活及一切费用都由中央供给解决。","type":"paragraph"},{"text":"医疗卫生方面：在各大城镇都建立了人民医院，并且组织了很多巡回医疗队，深入乡村进行免费防治工作，人民保健事业也比过去有了很大的进步。","type":"paragraph"},{"text":"在交通建设上：除修通了青藏、康藏、拉日等公路外，新修通的有拉萨到亚东、拉萨到山南泽当的公路，其他从黑河到阿里的公路已试线完毕，黑河到丁青的公路正在修筑，从北京到拉萨的航线及越过喜马拉雅山到印度的航路，也开始通航了，现在气候好时一两天就由拉萨到北京了，这在过去是不可想象的。","type":"paragraph"},{"text":"根据西藏目前条件，我们也进行了一些小规模的工业建设。拉萨水力发电厂、日喀则火力发电厂、拉萨的汽车修理厂都已修建完工，目前已投入了生产。还有拉萨铁工厂和黑河的硼砂厂也正在建设中。","type":"paragraph"},{"text":"在发展农牧业方面：政府历年都发放了农牧业无息贷款，国务院又无偿地拨给购置农牧业生产工具的一百四十万元。这些西藏所需的农牧业工具已陆续运往西藏各地，并且已在一些地区开始使用。在牧区对十万八千余头牲畜进行了防疫注射，治愈的牲畜有八万余头。","type":"paragraph"},{"text":"宗教方面：在西藏自治区筹委会下设立了宗教事务委员会，亲密的团结了西藏佛教各派和伊斯兰教徒、本布教徒。中国佛教协会西藏分会也已成立，中国共产党的信教自由及保护宗教寺院政策的贯彻执行，西藏广大僧俗人民莫不十分感激。去年十一月间印度政府及大菩提法会通过中央外交部邀请中国佛教代表参加释迦牟尼佛涅盘两千五百年纪念大会。达赖喇嘛及班禅额尔德尼也应邀出国参加了新德里的纪念法会，法会完毕后，又在印度朝拜佛教圣地，访问了印度各大城市。特别是在那烂陀寺由达赖喇嘛代表中国政府赠送了唐三藏的顶骨，并为筹建唐玄奘纪念殿赠送人民币三十万元，印度总理尼赫鲁亲自接受，并隆重地举行了仪式。这在加强中印两国友谊、宏扬佛教上起了巨大的作用。中国共产党实行的信教自由政策，又一次显扬于全世界。","type":"paragraph"},{"text":"一年来，由于取得了这些成就，现在中央和西藏地方以及西藏内部的关系比过去密切得多了，西藏人民提高了爱国主义思想，进一步发挥了他们的政治积极性。","type":"paragraph"},{"text":"以上这些成绩是在中国共产党、中央人民政府和伟大的毛主席正确的领导及亲切的关怀下，在国内各兄弟民族，尤其是邻省的协助下，在中共西藏工委及进藏解放军和全体工作人员的亲密协助下，在达赖喇嘛和班禅额尔德尼的直接领导下以及在西藏僧俗人民的努力下获得的。我代表西藏人民谨致崇高的敬意及感谢。","type":"paragraph"},{"text":"在取得成绩的同时，也产生了一些缺点和错误。西藏自治区筹委会常务委员会在历次的决议上，对个别一些问题，未做深入的细致的考虑，工作布置得太多，以致有些还未完全做到。在建立宗级办事处时，有些干部对群众的宣传和具体工作不够深入细致。个别地区的群众尚不太了解就急促的成立了，于是发生了一些偏差。同样在自治区筹委会的一些工作上，汉族干部和藏族干部，互相协商讨论不够，少数汉族干部对西藏实际情况不够了解。有些藏族干部由于旧习气的影响，自己的想法不能完完全全讲出来，未能充分发挥自己的积极性，产生了敷衍应付的态度。至于西藏地方和其他各民族地区一样逐步实行社会改革，进入社会主义的幸福道路，这是已经肯定要走的光明大道，但是根据西藏现在的实际情况来说，各阶层的思想水平和民族干部等条件还不成熟，因而我们在过去一年中进行改革的准备工作早了一点，一些工作计划订得过大了一些，表现了急躁冒进的情绪。关于这方面的情况，中央是了解的很清楚。现在中央已决定西藏在第二个五年计划期间不进行改革，在第三个五年计划期间内是否进行改革，要到那时候看情况再决定。这个决定是切合实际的正确的方针，西藏僧俗人民十分高兴和拥护。","type":"paragraph"},{"text":"上述工作中的缺点和错误是在工作前进中产生的，因而是完全可以克服的。我们相信：克服了这些缺点之后，我们的工作就会大踏步的继续前进。","type":"paragraph"},{"text":"今后我们在西藏自治区筹备委员会一年所获得各项成绩的基础上，要继续发展西藏的政治、经济和文化事业，加强和开展筹备委员会的各项工作，加强兄弟民族之间和西藏内部的团结，培养民族干部，向各阶层人民广泛而深入的进行反帝爱国的教育，从各方面创造条件，为早日正式成立西藏自治区而奋斗。我们也要求中央对西藏人民有利而又能现在办到的各项建设仍然请大力帮助，并希望中央派来帮助我们的汉族干部，要本着少而精的原则，派些质量强、水平高的各种专业干部。同时我们也希望邻省同胞继续给我们以支援。使我们也逐步发展起来，共同建设我们伟大的祖国。","type":"paragraph"},{"text":"我们国家长时期来是一个贫穷落后的国家。现在，在中国共产党的英明领导下，胜利的完成了新民主主义和社会主义的两大革命，彻底改变了旧中国的面貌，奠定了繁荣幸福的新社会基础。我们不仅亲眼看到了这些伟大的成绩，就是敌人虽然进行千方百计的破坏，但他们的内心深处也不得不承认这些明显的事实。近来共产党为巩固成绩、克服缺点，进一步改进工作起见，展开了整风运动，这是一件大事。正当全国人民诚恳地向党提出改正缺点、发扬优点的意见的时候，一些右派分子违背全国各族人民的根本利益，居然反对共产党领导，反对社会主义事业，颠倒是非，肆意污蔑，因而引起全国人民的愤慨和反对，我们少数民族同样坚决的反对到底。不管他们怎样造谣挑拨，我们会分清敌我，会鉴别谁是谁非。我们西藏人民将和全国各族人民一起更加紧密地团结在共产党的领导下，团结在我们各族人民敬爱的伟大领袖毛主席的周围，为建设社会主义的祖国大家庭的崇高事业而奋斗到底。","type":"paragraph"},{"text":" --原载《人民日报》1957年7月14日","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}