{"books":[{"id":"wengeqianqixinianlu1","name":"十年文革前期系年录（上册）","internal":false,"type":"pdf","official":false,"author":"周良霄,顾菊英","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives9/main/books/文革前期系年录1.pdf"],"article":{"title":"第四十五卷","parts":[{"type":"title","text":"第四十五卷"},{"type":"paragraph","text":"1966年11月28日至12月3日"},{"type":"paragraph","text":"(工交企业座谈会)11月28日"},{"type":"paragraph","text":"毛泽东致电霍查，祝贺阿尔巴尼亚解放二十二周年。"},{"type":"paragraph","text":"全国文艺界无产阶级文化大革命大会在京召开，陈伯达致开幕词，说：在坚持文艺革命方针，而与反革命，反动派、反革命修正主义分子斗争中，“江青同志是有特殊贡献的。”(《传信录300》)周恩来讲话，说：几年来文艺革命的“伟大成绩，都是同江青同志的指导分不开的”。“虽然艰苦的斗争损害了江青同志的身体健康，但是精神的安慰和鼓舞，一定能够补偿这些损失。”他检讨自己“在文艺方面是个外行，是个不成功的支持者。”“在实践上，常常犯指导性的错误。”他着重吹捧京剧现代戏的“伟大的世界意义”。(《传信录301》)江青在会上讲话，号召揭发清算三旧(旧北京市委、旧中宣部、旧文化部)。江青的这个讲话是经毛修改定稿的。谢镗忠、吴德相继讲话。"},{"type":"paragraph","text":"江青在文艺界大会上的讲话文艺界的同志们，朋友们，红卫兵小将们！"},{"type":"paragraph","text":"你们好！向你们致以无产阶级的革命敬礼！"},{"type":"paragraph","text":"首先，我要向同志们，朋友们，红卫兵小将们，说说我自己对无产阶级文化大革命的认识过程。"},{"type":"paragraph","text":"我的认识过程是这样的：几年前，由于生病，医生建议要我过文化生活，恢复听觉、视觉的功能，这样，我比较系统地接触了一部分文学艺术。首先我感觉到，为什么在社会主义中国的舞台上，又有鬼戏呢？然后，我感到很奇怪，京剧反映现实从来是不太敏感的，但是，却出现了《海瑞罢官》《李慧娘》等这样严重的反动政治倾向的戏，还有美其名曰“挖掘传统”，搞了很多帝王将相、才子佳人的东西。在整个文艺界，大谈大演“名”、“洋”、“古”，充满了厚古薄今，崇洋非中，厚死薄生的一片恶浊的空气。我开始感觉到，我们的文学艺术不能适应社会主义的经济基础，那它就必然要破坏社会主义的经济基础。这个阶段，我只想争取到批评的权利，但是很难。第一篇真正有份量的批评“有鬼无害”论的文章，是在上海柯庆施同志的支持下，由他组织人写的。"},{"type":"paragraph","text":"第二个阶段，我和一些同志才想到要改。并且还得自己参加改革工作。事实上，多少年以来，随着社会政治经济方面新旧斗争的变化，在文学艺术方面，也出现了新的文学艺术，以与旧的文学艺术相对抗。就是号称最难改革的京剧，也出现了新的作品。大家知道，在三十多年前，鲁迅曾经是领导文化革命的伟大旗手。毛主席则在二十多年前，提出了文艺为工农兵服务的方向，提出了推陈出新的问题。推陈出新，就是要有新的、人民大众的内容，人民喜闻乐见的民族形式。内容有许多是很难推陈出新的，如鬼神，宗教，我们怎么能批判地继承呢？我认为不能。因为我们是无神论者，我们是共产党员，根本不相信世界上有什么鬼神上帝。又例如地主阶级的封建道德，资产阶级道德，它们天经地义的道德，是要压迫人、剥削人的，难道我们能批判地继承压迫人、剥削人的东西吗？我认为不能。因为我们是一个无产阶级专政的国家，我们是要建议社会主义，我们的经济基础是公有制度，坚决反对那些压迫人、剥削人的私有制度。我们无产阶级文化大革命的一个重要方面，就是扫荡一切剥削制度的残余，扫荡一切剥削阶级的旧思想，旧文化，旧风俗，旧习惯。虽然有的词我们还在用，但内容是完全不同了。例如忠这个词，封建地主阶级是忠于君王，忠于封建阶级的社稷；我们是忠于党，忠于无产阶级，忠于广大劳动人民。又如节这个词，封建阶级的所谓气节，是属于帝王的，属于封建阶级的社稷的。我们讲的是无产阶级的革命气节，这就是说，我们要对无产阶级的、共产主义的事业有坚定不移的信仰，决不向少数压迫人民、剥削人民的敌人屈服。所以，同一个忠字、节字，我们还在用着，阶级内容是完全相反的。至于艺术形式，就不能采取虚无主义的态度，也不能采取全盘肯定的态度。一个民族，总有它的艺术形式，艺术特色。我们如果不把祖国最美好的艺术形式、艺术特色加以批判地继承，采取虚无主义的态度，那是错误的。相反，全盘肯定，不作任何推陈出新，也是错误的。对于全世界各族人民的优秀艺术形式，我们也要按毛主席的“洋为中用”的指示，来做推陈出新的工作。帝国主义是垂死的、寄生的、腐朽的资本主义，他们什么好作品都搞不出来了。资本主义已经有几百年了，他们的所谓“经典”作品，也不过那么一点。他们有一些是模仿所谓“经典”著作，死板了，不能吸引人了，因此完全衰落了；另一些则是大量泛滥，毒害麻痹人民的阿飞舞，爵士乐，脱衣舞，印象派，象征派，抽象派，野兽派，现代派，等等，名堂多了。一句话：腐朽下流，毒害和麻痹人民。"},{"type":"paragraph","text":"试问：旧的文学艺术不能适应社会主义的经济基础，古典的艺术形式不能完全适应社会主义的思想内容，那要不要革命，要不要改革？我相信，大多数同志们和朋友们，会认为需要革命的，需要改革的，只是这是一场严重的阶级斗争，又是一件非常细緻、相当困难的工作。再加上过去旧中宣部、旧文化部长期的反党反社会主义领导，制造了种种理由，反对革命，破坏改革，就更加深了一般人的畏难情绪。还有一小撮人，则是别有用心的，他们破坏革命，反对改革。京剧改革，芭蕾舞剧的改革，交响音乐的改革，就是这样冲破重重困难和阻挠搞起来的。"},{"type":"paragraph","text":"在今年五月以后，进入了全国性的几乎涉及整个意识形态领域的无产阶级文化大革命。对于派工作队这个问题，我个人也有一个认识过程的。六月一日，北京大学第一张马列主义的大字报发表以后，我用了一个来月的时间，观察形势，分析形势，我感觉出现了不正常的现象。这一个来月，我开始大量注意学校。例如，南京大学匡亚明制造的反革命事件，西安交通大学的“六.六”事件，北京大学的“六.一八”事件。我很惊异，为什么一些出身成份很好的青年，从他们自己写的材料看，他们是要革命的，可是，他们竟被打成所谓的“反革命”，逼得他们自杀，神经失常，等等。毛主席是七月十八日回到北京的，我是七月二十日回到北京的。原来应该休息几天，但是听了陈伯达同志，康生同志，以及在京的中央文化革命小组的同志们的意见，我就报告了毛主席。我感到需要立刻跟伯达同志、康生同志去看大字报，倾听革命师生的意见。事实同那些坚持资产阶级反动路线、坚持派工作队的人所说的完全相反，广大群众热烈欢迎我们，我们才知道，所谓北大“六.一八”事件，完全是一个革命事件！他们把革命事件说成反革命事件，并且通报全国，以此镇压全国的革命师生，企图把轰轰烈烈的无产阶级文化大革命运动打下去。这时，我才充分地认识到，无产阶级文化大革命中，派工作队这个形式是错误的，他们的工作内容尤其是错误的！他们不是把锋芒对准党内一小撮走资本主义道路的当权派，以及反动的学术权威，而是对准革命的学生。同志们，朋友们，斗争的锋芒对准什么，这是一个大是大非的问题，这是马克思列宁主义、毛泽东思想的原则问题！而我们的毛主席早在今年六月间，就提出过不要急急忙忙派工作队的问题。可是党内最大的一小撮走资本主义道路的当权派，抗拒毛主席的指示，迫不及待地把工作队派出去了。当然，问题不在工作队的形式，而在它的方针、政策。有些单位并没有派工作队，依靠原来的领导人进行工作，也同样犯了错误。也有一部分工作队采取了正确的方针、政策，并没有犯错误。这就可以说明，问题究竟在那里。"},{"type":"paragraph","text":"八月十八日，毛主席接见了百万革命小将，主席是那样尊重群众的首创精神，是那样相信群众，是那样爱护群众，我觉得自己学习很不够。这以后，红卫兵小将们走向社会，大破四旧，我们中央文化革命小组的同志们拍手称快。但是过了些天，又遇到了新的问题，于是我们赶快找材料，调查研究，这才又追上不断发展的革命形势。我就叫做紧跟一头，那就是毛泽东思想；紧追另一头，那就是革命小将的勇敢精神，革命造反精神。跟和追，不是经常能够完全合拍的，是时而追上，时而落后于形势。因此，我有什么缺点错误，希望同志们，朋友们，红卫兵小将们批评我，写信也可以，写大字报也可以。凡是我错的，我都改。凡是我对的，那我当然要坚持。"},{"type":"paragraph","text":"从五月十六日到现在，六个多月了，就是这样，处于高度紧张状态。因为注意了全国无产阶级文化大革命的形势，对文学艺术界的具体工作，就抓得少了。这点，我希望得到你们的谅解。今后，能不能抽出更多的时间来注意你们的问题，我不敢说，因为斗争的领域太宽广了。对于整个文学艺术领域的破与立的问题，目前，我不能集中精力专门搞了。这可能要等到运动的某个段落，我的体力也还能支持的话，再来同文艺界的革命的同志们，朋友们，红卫兵小将们，一块来建设为工农兵服务的无产阶级的新文艺。"},{"type":"paragraph","text":"北京京剧一团的同志们，朋友们，你们给我的信，我倒是都看了。只是因为工作忙一些，身体也不太好，没有能够到你们团里去。但是，你们团里的无产阶级文化大革命，我是关心的。北京京剧一团是北京首先接受京剧改革光荣任务的一个单位。这是你们团里一批想革命的演员和其他工作人员和我一块努力，在别人首创的基础上加工或改制的结果。旧北京市委和你们团的旧党总支的某些负责人则是被迫接受的。在毛泽东思想指引下，短短的几年内，你们在创造革命现代戏的工作中，确实做出了成绩，为全国的京剧改革树立了一个样板。我相信剧团的大多数同志和朋友，特别是青年同志，是好的，是要革命的，是能够自己教育自己的，自己解放自己的。你们一定能够进一步活学活用毛主席的著作，努力改造自己的思想，使自己的思想革命化，坚决执行以毛主席为代表的无产阶级革命路线，识破一小撮人企图破坏无产阶级文化大革命的阴谋诡计，把剧团的无产阶级文化大革命进行到底！"},{"type":"paragraph","text":"为了国庆节演出革命现代戏，我们做过多次讨论，支持了你们演出，反对了那种企图抹杀你们京剧革命成绩的错误观点。为了你们的《沙家浜》能够上演，也是为了《红灯记》、《智取威虎山》、《海港》、《奇袭白虎团》、芭蕾舞剧《红色娘子军》、《白毛女》，交响音乐《沙家浜》等等的演出，我们对红卫兵小将们和各方面都做了一些工作。向他们说明：这些创作是无产阶级文化大革命的伟大胜利，是毛主席为工农兵服务的文艺思想的伟大胜利。如果对你们这些革命成果不给予充分的肯定，那是完全错误的。只有那些反对无产阶级文化大革命的人，才对这些巨大的革命成果加以歪曲和否定。事实证明：广大的人民是承认我们的成绩的。世界上的革命的马克思列宁主义者和革命人民是给予我们以好的评价的。毛主席和他的亲密战友林彪同志，恩来同志，伯达同志，康生同志，以及其他许多同志，都肯定了我们的成绩，给过我们巨大的支持和鼓舞！"},{"type":"paragraph","text":"我希望：经过这次无产阶级文化大革命的斗争和锻炼之后，我们要更加经常地和工农兵相结合。这样，我们一定能够为京剧改革和其他文学艺术的改革做出新的成绩！我们的任务是艰巨的，但我们一定要勇敢地担负起这一光荣而又艰巨的革命任务来。胸怀祖国，放眼世界！"},{"type":"paragraph","text":"你们剧团里的无产阶级文化大革命，存在着十分尖锐、十分复杂的阶级斗争，存在着无产阶级和资产阶级的夺权斗争。对于以彭真为首的旧北京市委的反革命修正主义路线，你们还没有真正的进行深入、广泛的揭发和批判。在这里要严肃地指出：北京京剧一团的某些负责人，还没有认真地同旧北京市委划清界限，没有人深入揭发旧北京市委的罪行，也没有对自己的错误进行认真的检讨。你们剧团内，并不是所有干部都犯了错误，也不是所有干部都犯了同样性质的错误，必须区别对待。要摆事实，讲道理，采取“惩前毖后、治病救人”的态度，允许改正错误，允许革命。至于你们团内某些负责人，他们贯彻执行了旧北京市委的反革命修正主义路线，同彭真、刘仁、郑天翔、万里、邓拓、陈克寒、李琪、赵鼎新以及陆定一、周扬、林默涵等反革命修正主义分子相互勾结，阴一套，阳一套，软一套，硬一套，抗拒毛主席的指示，破坏京剧改革，两面三刀，进行了种种阻挠破坏活动，玩弄了许多恶劣的手段，打击你们，也打击我们。旧北京市委、旧中宣部、旧文化部互相勾结，对党，对人民，犯下的滔天罪行，必须彻底揭发，彻底清算。对于我们党内的以反对毛主席为首的党中央的无产阶级革命路线为目标的资产阶级反动路线，也必须彻底揭发，彻底批判。否则，就不能保障革命的胜利果实。北京京剧一团的某些负责人必须彻底交代，彻底揭发，只有这一条路，除此以外没有别的出路！经过群众的充分批判，如果他们真正进行了彻底的揭发和交代，“革面洗心，重新做人”，他们还是可以参加革命的。如果他们真正努力改过自新，走上党的正确道路上来，他们还有可能争取做为好的干部。在无产阶级文化大革命中，要用文斗，不用武斗。不要动手打人。武斗只能触及皮肉，文斗才能触及灵魂。"},{"type":"paragraph","text":"由于没有彻底批判旧北京市委、旧中宣部、旧文化部的反革命修正主义路线，没有肃清这条反革命修正主义路线在剧团内的影响，你们的无产阶级文化大革命就不可能搞彻底，你们剧团的运动就有可能走上邪路，被个别别有用心的人篡夺领导权，这对将来剧团的建设将发生很不利的影响。我建议你们：牢牢掌握斗争的大方向，掌握党中央、毛主席制定的正确方针和政策，反对一小撮走资本主义道路的当权派，在斗争中逐步壮大左派队伍，团结大多数，包括那些受蒙蔽的人，帮助他们走上正确的道路。坚决把揭发、批判旧北京市委、旧中宣部、旧文化部的反革命修正主义路线的斗争，搞深搞透，坚决把无产阶级文化大革命进行到底！"},{"type":"paragraph","text":"你们团里的无产阶级文化大革命，应该根据中央的规定，民主选举文化革命委员会或文化革命小组来领导。不符合巴黎公社原则产生出来的文化革命委员会，文化革命小组，可以重新改选或部分改选。所有选举活动，都必须经过群众充分酝酿，充分讨论，不能由少数人把持。我们相信，大多数同志是能够自己分清是非的，是能够按照正确的方向把无产阶级文化大革命搞下去的。"},{"type":"paragraph","text":"在这里，我要说明：不能离开阶级观点去谈什么“少数”“多数”，要看马克思列宁主义、毛泽东思想的真理掌握在谁的手里，谁真正站在无产阶级的革命立场上，谁真正执行了毛主席的正确路线。对不同的单位，要作不同的具体分析。"},{"type":"paragraph","text":"我希望：全团同志能够进一步高举毛泽东思想伟大红旗，突出无产阶级政治，坚决贯彻执行以毛主席为代表的无产阶级革命路线，彻底批判资产阶级反动路线，在马克思列宁主义、毛泽东思想的原则基础上团结起来，完成一斗二批三改的任务，把北京京剧一团建设成为一个真正的无产阶级化的战斗化的革命样板团！"},{"type":"paragraph","text":"中国共产党万岁！"},{"type":"paragraph","text":"无产阶级专政万岁！"},{"type":"paragraph","text":"无产阶级文化大革命万岁！"},{"type":"paragraph","text":"毛泽东思想万岁！"},{"type":"paragraph","text":"毛主席万岁！"},{"type":"paragraph","text":"中央军委宣布，任命江青担任解放军文化工作顾问。"},{"type":"paragraph","text":"北京京剧一团等四文艺团体列入解放军编制。"},{"type":"paragraph","text":"国务院致电成都声言欲来北京请愿的工人，欢迎派代表来京(大厂二至三人，小厂一人，总数不超过三百人)商谈，不要影响生产。"},{"type":"paragraph","text":"北京十几所中学的红卫兵在北大附中召开秘密会议，酝酿成立“首都中学红卫兵联合行动委员会”(简称“联动”)，其成员多为政、军干部子女。由北大附中学生牛皖平任司令，宫小吉起草了宣言。11月下旬"},{"type":"paragraph","text":"北京矿业学院“首都红卫兵总部”(属红卫兵“第二司令部”)联合了十几个院校的红卫兵组织组成“批判戚本禹联络站”，准备对戚本禹十一月十二日对“二司”代表的讲话“进行彻底批判”。11月29日"},{"type":"paragraph","text":"陈毅、叶剑英再次接见军事学院学员。会场上张贴大标语，声言批判陈、叶在13日的讲话。陈毅在会上重申：“搞路线斗争不能简单化、扩大化。”“我的讲话是有意得罪人的。整天讲伟大、伟大，这有什么好处？这不好。这说明陈老总不老实，见到问题不讲，看到有同志犯错误也不帮助，这不是共产党员的态度。”“现在的斗争，我非常担心。”“现在有些人不是斗真正的黑帮，不是斗真正的走资本主义道路的当权派，就是在那里扭着自己的同志在斗！每个部都在斗他们的部长，每个单位都在斗他们的首长，抓住一句话就斗。”“一讲黑帮，所有的都是黑帮！一讲走资本主义道路的当权派，所有的都是走资本主义道路的当权派！一讲资产阶级反动路线，所有的都是资产阶级反动路线！这样打击面太宽、太大。以前我们就犯过这样的错误。”叶剑英说：“一小撮人煽动一部分群众到毛主席办公的地方猛冲、猛打，这行么？你们如果不改，就是废品，将来不能用的。有人说我又挑动群众斗群众，不是！这样的人不是群众是废品，要洗刷！有人冲我们的国防部，这是个大错误，严格讲是反革命。”陈毅、叶剑英等13日和29日的两次讲话招致了江青及军内造反派人等的严重不满，指责其为“镇压群众”。军内随即成立了“批判资产阶级反动路线筹备处”，要求他们公开检讨，接受批判。(《传信录305》)"},{"type":"paragraph","text":"晚10时，“红卫兵上海市大专院校革命委员会”的红卫兵三百余人，冲进邮电大楼，要求将他们编印的《红卫战报》与《解放日报》一同发行，以“彻底消除《解放日报》所散布的毒素。”(该组织在27日即已向邮电局提出此项要求，28日又向市委提出，均遭拒绝。)"},{"type":"paragraph","text":"王力接见福建崇安上山下乡知识青年农场邱学锋，说：“没有广大工人和农民参加，革命就不可能胜利。”“希望你能回农村把革命的火点起来”，“把一个县搞得乱乱的。”(《传信录306》)11月30日"},{"type":"paragraph","text":"周恩来给吉林师大红卫兵发出电报，劝阻对赵林出狱一事进行追查。"},{"type":"paragraph","text":"周恩来给吉林师大红卫兵组织的电报"},{"type":"paragraph","text":"来电均悉。关于赵林同志出狱的问题，中央于一九六六年十一月二十六日电复东北局并吉林省委，请他们向南开大学八.八红卫兵和其他革命同学说明：“他们揭发赵林同志出狱的问题，中央是知道的。如果他们有新的材料，可派代表送来中央查处，不要在大会上公布和追查。”"},{"type":"paragraph","text":"希望你们按照中央上述电示执行。如果你们还发现新的材料和线索可以继续查清，并将新的材料派代表送来中央查处。希望你们不要在群众大会上公布和追查，也不要散发传单，涂写标语。"},{"type":"paragraph","text":"晚，国务院在工人体育馆召集外地来京串连工人开会，周恩来、李富春、陈毅、李先念、谭震林、叶剑英、谢富治、刘宁一等出席。陈毅作时势报告。周恩来原拟在这个会上由刘宁一动员外地来京工人返原单位抓革命促生产，但29日下午刘的讲话稿被陈伯达否定，故临时改请陈毅应付。当场造反派对陈讲话内容提出反对。指陈为“镇压群众运动的刽子手”，“不投降就叫他灭亡。”(《传信录307》)"},{"type":"paragraph","text":"北京林学院李洪山贴出《踢开中央文革自己起来闹革命》的大字报。林学院“东方红”立即查抄了李洪山所属的“红卫战斗团总部”及广播站。"},{"type":"paragraph","text":"“一司联络站”继11月28日联席会议后，于今天再次召开联席会议，提出当前的运动是群众斗群众，江青是左倾路线，并提出要为谭力夫翻案。"},{"type":"paragraph","text":"进驻《解放日报》的上海市“红革会”红卫兵提出三条件：(1)将《红卫战报》夹附在30日《解放日报》内同时发行；(2)《解放日报》必须立即转载《红卫战报》所刊《〈解放日报〉是上海市委推行资产阶级反动路线的忠实工具》一文；(3)把上海市委有关资产阶级反动路线问题，及上海市委对报社的有关指示告诉“红革会”。报社当局予以拒绝。“红革会”在报社成立了“火线指挥部”。工总司对“红革会”的行动表示支持，赤卫队游行示威，表示反对。11月"},{"type":"paragraph","text":"陶铸在十一月间召集部分省市书记座谈会，提出工矿企业文化革命按“四清”部署分批进行，不搞串连，坚持八小时工作，坚持业余闹革命，林彪批评是以生产压革命，将座谈纪要否定。"},{"type":"paragraph","text":"江青电话指示地院“东方红”：你们红卫兵这也行，那也行，怎么就不能把彭德怀揪回来呀！12月1日"},{"type":"paragraph","text":"中共中央、国务院发布《关于大中学校革命师生进行革命串连的补充通知》，暂行停止串连。"},{"type":"paragraph","text":"关于大中学校革命师生进行革命串连问题的补充通知各中央局，各省、市、自治区党委、人委，中央各部委，国家机关各部委、党委、党组，各人民团体党组，人民解放军总政治部："},{"type":"paragraph","text":"十一月二十五日和二十六日，毛主席和他的亲密战友林彪同志第八次接见了二百五十万的革命师生和红卫兵小将，这是明年春暖以前的最后一次接见，是三个多月以来革命师生进行串连和学习的一次胜利小结。"},{"type":"paragraph","text":"中共中央、国务院十一月十六日通知中规定，在今年十一月二十一日起到明年春暖季节，全国各地大中学校、军事院校的革命师生和红卫兵战士一律暂停乘火车、轮船、汽车来北京和到各地进行革命串连，现将一些具体问题补充规定如下："},{"type":"paragraph","text":"一、十一月二十六日以前到北京的外地革命师生和红卫兵战士，必须妥善安排，在十二月二十日以前，按免费乘火车次序，完全离开北京返回原地。从十二月二十一日起，在北京革命师生和红卫兵吃饭、乘火车和汽车，不再实行免费。"},{"type":"paragraph","text":"二、所有在外地进行革命串连的革命师生和红卫兵战士(在北京的按前条办法)，也必须妥善安排，在十二月二十日以前返回原地。从十二月二十一日起，乘火车、轮船、汽车，不再实行免费。"},{"type":"paragraph","text":"三、解放军派出的人员，对已被接见未离开北京的革命师生和红卫兵，仍应继续进行政治、军事训练，传播解放军的优良传统和作风，并应热情地帮助他们安排好参观、学习以及尽早离开北京返回原地的计划。要对他们负责到底，直到把他们送上火车，欢送他们返回原地。"},{"type":"paragraph","text":"四、凡返回原地的革命师生和红卫兵，一律开给直达票，中途不要停留。必须在北京车站中转的，也要开给直达票，按照车票上的规定的车次乘坐返回原地的列车，不要延误。"},{"type":"paragraph","text":"五、徒步长征来北京和到各地的革命师生和红卫兵的接待办法另定。"},{"type":"paragraph","text":"这一通知可在各地大中学校革命师生中宣读，并在机关、学校、车站、码头张贴。"},{"type":"paragraph","text":"中共中央"},{"type":"paragraph","text":"国务院"},{"type":"paragraph","text":"一九六六年十二月一日"},{"type":"paragraph","text":"周恩来在中南海小礼堂接见大连铁道学院“红色造反团”代表时说：“下一步运动的形势，要从大中城市转入农村，从学校转入工厂，从上级机关转到下级机关。”(《传信录309》)"},{"type":"paragraph","text":"戚本禹在故宫讲话，指责解放后故宫成了一个宣扬封建毒素，宣扬地主阶级生活方式的一个阵地。他称赞师大去曲阜孔庙造反造得很好！“他们还要挖孔子的坟，我请示了陈伯达同志，伯达同志说可以挖。要把孔子的庙办成阶级斗争的展览馆。”(《传信录310》)"},{"type":"paragraph","text":"林学院“东方红”和外地来京学生联合与李洪山进行辩论。李洪山声称赞同谭力夫的某些观点，认为各院校组成各种群众组织，“搞的四分五裂”。他指责中央文革的产生不符合《十六条》。林学院红卫兵“长征战斗队”也贴出《给中央文革小组的一封公开信》的大字报，抨击中央文革。"},{"type":"paragraph","text":"由临时工、合同工组成的“全红总”三百多人到中华全国总工会造反，占领了礼堂，提出了许多关系到他们的经济与权益的要求。"},{"type":"paragraph","text":"上海“工总司”王洪文率造反队伍进驻解放日报社，支援“红革会”，在报社成立“火线指挥部”。12月2日"},{"type":"paragraph","text":"叶剑英接见解放军兽医大学“红色造反团”，重申解放军冲中南海、解放军打解放军是应该受批评的。他对群众组织林立(北京大学有87个组织、兽医大学有60余组织)、互不团结，以及在批斗中发生的极左现象也提出批评。(《传信录312》)"},{"type":"paragraph","text":"谢富治、刘宁一(人大副委员长)在政协礼堂接见安徽造反派代表。谢富治说：“安徽从8月26日贴大字报，以后延续不断，15、16、17大规模的群众斗群众。听说24、25、26又有些工厂斗争了工人，这是不允许的。”刘宁一说：“一切革命群众自发的组织都是合法的”，但李葆华(安徽省委第一书记)是内部矛盾。他们都动员外出人员返还原单位闹革命。(《传信录313》)"},{"type":"paragraph","text":"王力、戚本禹接见重庆市中学生红卫兵北上告状团，对他们的造反行动表示支持，建议他们利用当前大好形势赶快回重庆去战斗，批判以任白戈为首的市委所执行的资产阶级反动路线。"},{"type":"paragraph","text":"林学院“红卫战斗兵团”等几个战斗队贴出《看中央文革小组在无产阶级文化大革命中执行了一条什么路线？》、《踢开中央文革小组，紧跟毛主席闹革命》的大字报。李洪山亲到解放军报社接待站，反映意见，认为中央文革小组多数成员都犯了挑动群众斗群众和包办代替的方向性错误。他指责中央文革执行的是一条左倾路线，不踢开哪行？不解散哪行？他声言：已联合五十多所学校，要求中央解散中央文革小组。天安门两侧观礼台上，林院“一二·九”、“永向党”两战斗队贴出《中央文革小组执行的是资产阶级反动路线》的大标语。"},{"type":"paragraph","text":"李洪山：踢开中央文革小组紧跟毛主席闹革命"},{"type":"paragraph","text":"我们伟大的领袖毛主席亲自制定的十六条指出：“文化革命小组、文化革命委员会和文化革命代表大会是群众在共产党领导下自己教育自己的最好的新组织形式。它是我们党同群众密切联系的最好的桥梁。它是无产阶级文化革命的权力机构。”同时又指出：“文化革命小组，文化革命委员会的成员和文化革命代表大会的代表的产生，要象巴黎公社那样，必须实行全面的选举制。”在这里十六条没有说是哪一级的文革小组、文化革命委员会和文化革命代表大会。十六条同时又指出：“无产阶级文化大革命只能是群众自己解放自己，不能用任何包办代替的办法。”"},{"type":"paragraph","text":"而中央文革小组的产生是不符合毛主席亲自主持制定的十六条的精神的，况且中央文革小组的成员坐在上边不广泛深入下层，不作全面的调查研究，到处游说，发议论，作指示。他们的讲话不管对与否，到处传抄翻印，拿到手里视为珍宝，去指导运动。"},{"type":"paragraph","text":"毛主席教导我们：“一篇文章或一篇演说，如果是主要带指导性质的，总得要提出什么问题，接着加以分析，然后综合起来，指明问题的性质，给予解决的办法。这样就不是形式主义方法所能济事。因为这和幼稚的低级的庸俗的，不用动脑筋的形式主义的方法在我们党内很流行，所以必须揭穿它......”"},{"type":"paragraph","text":"毛主席教导我们：“无实事求是之意，有哗从取宠之心，华而不实，脆而不坚，自以为是，老子天下第一，钦差大臣满天飞，这就是我们队伍中若干同志的作风。拿了律己则害了自己，拿来教人则害了别人，拿了指导革命则害了革命。总之，这种反科学的反马克思列宁主义的主观主义的方法，是共产党的大敌，是工人阶级的大敌，是人民的大敌，是党性不纯的一种表现。大敌当前，我们有打倒它的必要。......”"},{"type":"paragraph","text":"所以像今天这样的中央文革小组不踢开哪儿行呢？不解散那儿行呢？目前它是毛主席脚下的一个绊脚石，是无产阶级文化大革命的绊脚石。我们必须把它搬开，自己起来闹革命，紧紧跟着伟大的统帅毛主席和副统帅林彪副主席在大风大浪中勇猛前进。"},{"type":"paragraph","text":"誓死保卫以毛主席为首的党中央！"},{"type":"paragraph","text":"誓死保卫毛主席！"},{"type":"paragraph","text":"誓死保卫毛泽东思想！"},{"type":"paragraph","text":"我们伟大的导师、伟大的领袖、伟大的统帅、伟大的舵手毛主席万岁！万岁！万万岁！"},{"type":"paragraph","text":"北京林学院《一二·九》战斗队"},{"type":"paragraph","text":"《永向党》战斗队"},{"type":"paragraph","text":"红卫战斗兵团《永向东》战斗队"},{"type":"paragraph","text":"《革命到底》战斗队"},{"type":"paragraph","text":"红卫兵《永向党》战斗队"},{"type":"paragraph","text":"《好得很》战斗队"},{"type":"paragraph","text":"一九六六年十二月二日原注："},{"type":"paragraph","text":"李洪山除写了上面这一篇大字报外，还发表了："},{"type":"paragraph","text":"1．1966年11月29日：《剖析戚本禹同志十一月十二日给二司令部代表的讲话》"},{"type":"paragraph","text":"2．12月8日：《一篇很好的反面教材——扼杀无产阶级文化大革命的大毒草——评陈伯达同志两个月来运动的总结》"},{"type":"paragraph","text":"3．12月某日：《江青同志的讲话将把运动引向何处——评江青同志11月28日在首都举行文艺界无产阶级文化大革命大会上的讲话》"},{"type":"paragraph","text":"上海“赤卫队”总部印发《四点意见》的传单："},{"type":"paragraph","text":"(1)《解放日报》是华东局、上海市委的党报，“红革会”因为《红卫战报》不能夹在《解放日报》内发行而封闭《解放日报》是错误的。"},{"type":"paragraph","text":"(2)支持上海人民要看《解放日报》的要求。"},{"type":"paragraph","text":"(3)撤出后，《红卫战报》的递送，由华东局、上海市委、“红革会”、“工总司”、“赤卫队总部”会同一起协商解决。"},{"type":"paragraph","text":"(4)“红革会”如无视我们的要求，我们将采取必要行动。“工总司”亦针锋相对，提出四条，与“赤卫队”对抗。双方组织队伍，游行示威。"},{"type":"paragraph","text":"陶铸以中央政治局名义打电话指示："},{"type":"paragraph","text":"(1)群众组织的报纸和党报是两种不同性质的报纸，不能夹在一起发行；"},{"type":"paragraph","text":"(2)如果红卫兵冲击，要说明，这是个原则问题，要顶住，要坚持原则；"},{"type":"paragraph","text":"(3)可以公开发行；"},{"type":"paragraph","text":"(4)造反派的文章，要按中央16条的规定，不能在报上乱点名。12月3日"},{"type":"paragraph","text":"中央军委转发毛泽东、林彪同意南京军区党委紧急请示中的三条意见。"},{"type":"paragraph","text":"中央军委转发毛泽东、林彪同意南京军区党委紧急请示中的三条意见南京军区并告各总部，国防科委，各军区，省军区，警备区，卫戍区，各军种、兵种，各院校："},{"type":"paragraph","text":"毛主席、林副主席同意南京军区党委十二月一日来电中所提的三条意见，批示通报全国同样照办。现将南京军区党委的原电转发你们，望遵照执行，并请转告各中央局、各省市委。"},{"type":"paragraph","text":"军"},{"type":"paragraph","text":"委"},{"type":"paragraph","text":"一九六六年十二月三日"},{"type":"paragraph","text":"南京军区党委三条意见"},{"type":"paragraph","text":"一、一切转业、复员军人不准成立红卫军或其他名义的单独组织，只应参加所在单位的文化革命组织。"},{"type":"paragraph","text":"二、不准许冲进解放军机关及所属部队，也不许到部队串连和散发传单。"},{"type":"paragraph","text":"三、所有转业、复员军人，必须保持和发扬解放军的光荣传统，并协助解放军加强战备，保卫无产阶级文化大革命。"},{"type":"paragraph","text":"南京军区党委"},{"type":"paragraph","text":"一九六六年十二月一日"},{"type":"paragraph","text":"据本月14日总政治部主任徐立清对天津市荣复转退军人革命委员会直属战斗兵团代表的讲话中提及：十二月二日南京军区发电报给中央军委，反映上海市有很多荣复转退军人组织，其他城市也很多。上海警备区被冲击得很厉害，故提出三条，经林彪报告毛泽东批示同意。"},{"type":"paragraph","text":"林彪在中央政治局常委会议上，就工交系统的文化大革命和抓革命，促生产的关系问题作了讲话。"},{"type":"paragraph","text":"在中央政治局常委会议上的讲话"},{"type":"paragraph","text":"会议暴露了一些思想问题，比原来是一百八十度大转弯。要坚决贯彻伯达同志的十条，主要是大破两种观点。一种观点是问题不少，问题也有，基本上执行了毛主席的路线，和文教系统不同；第二种观点工人阶级是好的，同知识分子不一样。不打破这种观点，就不能在工交战线上开展文化大革命，就没有阶级斗争和两条路线斗争，就是应付，就是被迫革命，不是欢迎革命。要打破框框。工交系统也有东西可革，有薄一波的东西，也有刘、邓的影响，这些都是代表旧的东西，代表剥削阶级的东西。应该以高屋建瓴、势如破竹之势，彻头彻尾地打破旧的东西，树立马列主义、毛泽东思想。要用十六条、十条破旧立新，出现新面貌，新的精神。社会出现新的跃进，更大跃进，持久的跃进。文化革命是无产阶级革命的重要环节，过去取得了两个革命的胜利，即取得了政权和改变所有制的胜利。要把文化大革命这场思想仗打胜，不然政权不能巩固，生产关系不能巩固，生产力不能发展，群众的积极性不能调动。"},{"type":"paragraph","text":"抓革命促生产怎么摆法？要以革命推动生产。你们忧虑抓革命会误生产，按十六条规定不会误生产。既然生产八小时，又是政治挂帅的，怎么能够误生产呢？两个问题的性质不同，要用两个不同方法去解决。当然讲重要性是革命第一，在时间上还是生产第一，强调革命不等于把时间占得过长，有时占一点也是不可避免的，磨刀不误砍柴工，个别的时候搞六小时生产或占一两天生产时间，可能还需要。但是整个的要坚持八小时，文化大革命时间不能占生产时间更多，要两个兼顾，这两个问题要用不同方法来解决。与这个问题相联系的，在这次文化大革命中，在生产岗位的人，也不要把文化大革命的成果单纯地落到生产上。文化大革命的目的是多方面的，应当达到巩固政权，巩固所有制，必须思想革命化，这是就国内来说。对国外来说，在马列主义的阵营中要树立抗修正主义的典范。完全从生产上看文化大革命是片面的，我们用别的方法也可以提高生产。我们搞文化大革命在一定时期内可能降低生产，如果用生产大小来评议文化大革命的成果是大错特错的，生产受一点损失，其他方面得一点收获。但是我们要注意生产，文化大革命本来促进生产，但在一定时间内某些部分可能挫伤生产。认为失败是不对的。文化大革命搞起来，不仅将来可促进生产，一定时间内搞得好，还可以立竿见影，但搞得不好，可能生产下降。在北京就有两个材料，一是机床一厂，文化革命搞得不好，机床二厂搞得好，生产就上升。同样在北京；同样是机床厂，搞得好就上升，搞得不好就下降。照十六条、十条办事，用新的思想就能搞好。不仅将来大跃进，而且当时也可以上升。"},{"type":"paragraph","text":"靠我们干部用高姿态，充分的革命精神去工作。要使干部深入群众，承认错误，不要躲躲藏藏，吞吞吐吐，顾前顾后，怕狼怕虎。要真正的高屋建瓴，势如破竹，诚诚恳恳地到群众中去承认错误。相信同志是好的，革命是有成绩的，这是一面。但天下的事物都有相反的一面，任何事物都成对地产生，即有好的一面，又有坏的一面。我们应当将坏的一面向群众讲清楚，什么是修正主义的东西，什么是薄一波的东西，什么是自己的错误。这个大革命是个大批判运动，对全国、全党是个大批判、大审查、大教育。文化大革命在某种意义上说，是对干部大批判，就是批判干部的运动。我们是当权的党，有伟大的成绩，但是也有不好的一面，破了这一面，对斗争就发展，克服了这一面才能成立。不破不立，马列主义是批判的，是破的，是革命的，是斗争的，是揭露的。马克思、列宁用的话，用的语言不同，但意思是一样的。辩证法就是这样，事物发展总是有两个方面，批判坏的一面方能前进，任何事物都有先进和落后，不破不立，不塞不流，不破修正主义，不破四旧，无产阶级专政保不住。我们应该有信心，有决心去批判。不批判自己就不能过关，批判自己不等于打倒自己，因为我们还有另外一面，越批判得好，越立得好。越怕倒，不批判，越容易倒。事物总是向另一面转化，向对立面转化。物极必反，黑格尔讲，一切东西，一切有限之物发展到极点，就会向对立面转化。越是怕垮，怕批判，越是要垮。越是不怕的办法，越是不垮，越批判，越是不会垮。我们不想垮，是要保，靠这些同志掌握政权，巩固无产阶级专政，有些同志要垮下来，只有让他们倒下了。不垮的办法，就是批判。干部和群众对立的问题是干部舍不得面子，不肯让群众批判，群众就不服气，就对立。所以我说是批判干部的运动。我们是当权派，总是有错误的，错误重的是走资本主义道路的当权派，轻的也有资产阶级思想萌芽，也要批判。事情是相对而产生的，只有承认差别。错误大了就起了质变，成了资产阶级当权派；错误小的是萌芽，发展起来也会变成资产阶级当权派。不是所有的人都到群众中脱裤子，大量的要到群众中去批判。这样可以使干部和群众中的对立情绪扭转过来。没有这个决定，还是对立下去，群众之间也会对立。干部用种种办法组织保守派同革命派对立，保卫自己，是错误的，要完全按新的姿态摆脱被动，改造自己，团结群众。"},{"type":"paragraph","text":"不了解情况实在无法办事，无论怎样聪明，马列主义书读得怎样多，业务怎么熟，不了解情况办不了事，不是靠天才聪明解决问题的。我没有别的经验，就有打仗的经验，就是靠情况。聪明天才都不能代替，百闻不如一见。汇报的人是各取所需，有些大量的、生动的、重要的材料省略了，省略的是主要的，专靠汇报不成，只有到群众中去，光靠汇报不了解情况，好象在云里雾中。我打仗靠了解情况，不了解情况总是打败仗，就会被人家消灭。这和工作不一样，工作效果以后才能看到，打仗马上就见效，我的唯物主义就是这样。被迫的唯物主义是不自觉的。"},{"type":"paragraph","text":"文化大革命开始搞学术界，现在进入工人、农民，进入全社会，要席卷全国。过去讲大势所趋，势不可挡。现在迎接，不是堵，而是要扩大，要渗透到每个领域，要改变社会面貌。要有意识的扩大，深入发展下去。当然不是放假停工闹革命，精神要永远坚持下去，文化大革命是不能停火的战役，思想革命不能停火。要经常打，长期地打下去。军事战场是可以停火的，思想打仗的程度不同，有大打，有小打。要使社会前进，就得实行辩证法，实行对立斗争，破旧立新，斗旧的东西，要斗彻底，不是势不可挡，要席卷全国，席卷各个领域，方式不同。伟大的马列主义毛泽东思想的革命，是毛泽东思想的，是马克思主义的。只看其它，不看这个战线上的胜利，一切成果都会化为乌有，会背叛无产阶级，有利于资产阶级。"},{"type":"paragraph","text":"周恩来接见四川工人造反派代表，省委书记廖志高在座。周对工人抢车来京及廖志高被压承认抢车是革命行动都进行了严厉的批评。他要求具体问题回四川解决。并对廖说：你们是瘫痪下来了，你们都想把矛盾上交给中央。对你们这种作法，我们感到恼火。(《传信录315》)"},{"type":"paragraph","text":"[按]"},{"type":"paragraph","text":"当时，全国各级党政机关，实已全部瘫痪。地方领导人员受中央与地方、造反派与保守派的埋怨夹攻。中央认为他们领导无力，把矛盾上交；群众对他们的权威根本不承认，自行其是；造反派把他当走资派批斗，保守派怨其不敢挺身支持本派。因此他们既茫不知所措，又无能为力。真是猪八戒照镜子，里外不是人。"},{"type":"paragraph","text":"李富春在政府部长级干部会上讲话，就工业十条草案精神作了说明：目前大民主是空前的，学生一起来必然影响工人。有了十条好办事：业余时间闹革命、八小时工作制、可以串连，但不是强行干涉，要文斗不要武斗，有了这几条就不怕了。(《传信录316》)"},{"type":"paragraph","text":"周恩来接见外语学院学生代表。学生要求揪斗曾派充该校工作组组长的外交部副部长刘新权，并对陈毅保刘表示不满。"},{"type":"paragraph","text":"谢富治接见西南政法学院“政法兵团”及华东政法学院红卫兵，说，造反派不要冲公安局、检察院、监狱等。对少数派，要看马列主义、毛泽东思想掌握在谁手里。(《传信录317》)"},{"type":"paragraph","text":"上海“红革会”红卫兵用武力封闭了《解放日报》，得到了“工总司”和外地赴沪串连的造反派的支持。“赤卫队”高喊“要看《解放日报》”等口号，向报社冲击，试图攻下报社，两派冲突持续了两天，双方各有少数人受伤。受江青指使来上海策动造反的聂元梓极力煽动说：“不要从解放日报社里轻易退出来，要坚持到市委垮台为止。”12月3日至4日"},{"type":"paragraph","text":"江西南昌市退伍复员军人“8·1战斗团”、“南昌市工人赤卫队”等保守组织捣毁了北京学生南下串连的分队等造反派组织。12月初"},{"type":"paragraph","text":"“武汉赴广州专揪王任重革命造反团”到北京要求陶铸表示意见。"}],"authors":["周良霄","顾菊英"],"dates":[{"year":2008}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":549,"page_end":560,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"戚本禹","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"王力","type":"人物"},{"name":"李富春","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"刘宁一","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"薄一波","type":"人物"},{"name":"彭真","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"红卫兵上海市大专院校革命委员会（红革会）","type":"人物"},{"name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"吉林文革","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"安徽文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}