{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"隆重纪念毛主席“发展体育运动，增强人民体质”题词二十五周年北京上海分别举行体育表演大会余秋里、孙健、李井泉、阿沛·阿旺晋美、胡厥文、许德珩等观看了北京的体育表演；彭冲等出席了上海的大会","authors":[],"dates":[{"year":1977,"month":6,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京一九七七年六月十日电　在纪念伟大领袖和导师毛主席“发展体育运动，增强人民体质”光辉题词二十五周年的日子里，国家体委、解放军总政治部文化部和北京市体委今晚在首都体育馆举行幼儿体育、武术、技巧、体操表演大会。"},{"type":"paragraph","text":"首都一万八千名工农兵群众和体育工作者观看了表演。国务院副总理余秋里、孙健，人大常委会副委员长李井泉、阿沛·阿旺晋美、胡厥文、许德珩，以及国家体委主任王猛，解放军总政治部副主任梁必业，中共北京市委书记黄作珍观看了演出。"},{"type":"paragraph","text":"灯火辉煌的首都体育馆里，主席台对面今晚矗立着毛主席的“发展体育运动，增强人民体质”光辉题词的巨大手书模型，大厅里悬挂的标语上写着:“纪念毛主席‘发展体育运动，增强人民体质’光辉题词二十五周年!”“高举毛主席的伟大旗帜，紧跟华主席，把无产阶级革命事业进行到底!”“坚持体育为无产阶级政治服务，为工农兵服务，与生产劳动相结合!”表演场上充满了团结战斗的热烈气氛。"},{"type":"paragraph","text":"二十五年来，在毛主席光辉题词指引下，我国群众性的体育运动蓬勃发展，体育运动的水平不断提高。天真活泼的小朋友们今晚表演的幼儿歌舞、幼儿徒手操、幼儿接力赛、小体操和幼儿团体操，动作明快、新颖，表达了我国少年儿童热爱华主席、热爱劳动和从小锻炼身体，长大接好革命班的决心。他们的表演不断激起全场的热烈掌声。"},{"type":"paragraph","text":"武术在我国具有悠久的历史，是一项富有民族风格的体育运动，为我国广大工农兵群众和青少年所喜爱。今晚的武术表演造型优美，动作舒展大方，刚劲有力，也受到热烈欢迎。"},{"type":"paragraph","text":"今晚，在首都其它体育场、馆以及部队、工厂、学校，还分别举行了球类、游泳、跳水、武术、幼儿体育、广播操、生产操、太极拳、拔河、摔跤等丰富多彩的体育表演。"},{"type":"paragraph","text":"本报讯　为隆重纪念伟大领袖和导师毛主席“发展体育运动，增强人民体质”光辉题词发表二十五周年，昨天晚上，本市体育工作者和广大工农兵群众一万八千多人在上海体育馆隆重集会，并举行了体育表演。"},{"type":"paragraph","text":"中共上海市委、市革委会领导同志彭冲、严佑民、王一平、毛联珏、车文仪、陈锦华、赵行志、杨富珍以及驻沪三军和市革委会各有关部门的负责同志出席了昨天的大会。"},{"type":"paragraph","text":"祸国殃民的“四人帮”及其余党、亲信，阴谋篡夺党和国家的最高权力，把黑手伸进了体育界。"},{"type":"paragraph","text":"他们大搞形而上学，竭力破坏体育工作的普及与提高、政治与业务、红与专的关系，搞乱人们的思想，给我国和上海的体育事业造成了严重的危害。粉碎“四人帮”以后，本市广大体育工作者和工农兵群众，把“四人帮”在体育战线犯下的罪行一条一条揭露出来，把“四人帮”在体育界散布的反革命修正主义谬论一个一个进行深入批判，使毛主席关于“发展体育运动，增强人民体质”的号召更加深入人心，本市群众性体育活动进一步蓬勃开展。每天清晨，在大街小巷，绿化地带，车间内外，打谷场上，练兵场上，成千上万的工农兵群众进行各种体育活动。七个月来，全市约有四分之一的职工坚持参加体育锻炼，郊区人民公社社员也广泛开展各种体育活动。去冬今春，本市有一百多万青少年参加了象征性长跑活动，有三十多万中小学生参加了“跑、跳、投”三项比赛活动，全市有五千多个工人、农民组成的业余运动队，有近两万个大、中、小学业余运动队。"},{"type":"paragraph","text":"在隆重纪念毛主席“发展体育运动，增强人民体质”光辉题词发表二十五周年的日子里，本市体育工作者和广大工农兵群众、青少年学生、机关干部纷纷举行各种纪念活动，愤怒揭批“四人帮”破坏社会主义体育事业的滔天罪行，热情歌颂在毛主席光辉题词指引下，我国体育事业蓬勃发展，人民体质不断增强的伟大成就。他们还根据本单位的条件，因人、因地、因时制宜地积极开展小型、多样的体育活动。在工厂、农村进一步开展了广播操、生产操、保健操、太极拳和跑步为主的各种体育活动；在商店则开展了开门操；在学校举行了测验周和以《国家体育锻炼标准》规定的项目为主的运动会和火炬接力赛等活动。市体工队，各区、县少年业余体校也纷纷下工厂、农村、部队为广大工农兵表演。"},{"type":"paragraph","text":"昨天，一清早，上海上百万名体育运动爱好者分别在南京路、淮海路、华山路、长寿路、北站等闹区街道举行了声势浩大的马路运动会。在工厂、农村还召开了座谈会，热情歌颂毛主席革命体育路线的伟大胜利。不少街道举行了运动会。南市区唐家湾街道组织了一万多名退休老工人、居民及在职职工参加了运动会。会上，有六十多名退休老工人作太极拳表演，其中年龄最大的是八十四岁。市武术队、田径队跳高组的队员在外滩、徐家汇等绿化地带为广大工农兵作了精彩的武术、太极拳、跳高等表演，受到了广大工农兵的热烈欢迎。"},{"type":"paragraph","text":"昨晚，上海体育馆灯火辉煌。主席台两侧悬挂着巨幅标语:“高举毛主席伟大旗帜，最紧密地团结在以华主席为首的党中央周围，将揭批‘四人帮’的伟大斗争进行到底!”“坚持社会主义体育方向，沿着毛主席革命体育路线胜利前进!”"},{"type":"paragraph","text":"在体育表演大会上，静安区延安中路幼儿园等幼儿们，怀着对以华主席为首的党中央的无限深情，表演了欢呼操。他们纵情欢呼伟大领袖和导师毛主席“发展体育运动，增强人民体质”光辉题词发表二十五周年，纵情欢呼英明领袖华主席为民除“四害”。上海第十二棉纺织厂等单位表演了根据纺织工人劳动生产的特点编排的《纺织工人操》，这个操对纺织工人的腰、腿、关节锻炼效果较好，深受工人欢迎。来自“三夏”战斗第一线的贫下中农代表为大会表演了《扁担操》。上海交大附中的七七届学生，表演了队列、刺杀操，他们整齐而有力的动作，受到了广大工农兵的热烈赞扬。徐汇区宛平南路等四所幼儿园为大会表演了《椅子操》。"},{"type":"paragraph","text":"虹口区、静安区羽毛球运动员为广大工农兵作了女子双打表演。上海市男子篮球队和昆明部队男子篮球队作了精采的篮球表演。"}],"comments":[],"origin":"新华社,本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"余秋里","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}