{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":10,"day":17}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"深入基层抓大事——政治处主任张明义帮助连队搞好批林整风教育一例","authors":[],"parts":[{"type":"paragraph","text":"三改讲稿"},{"type":"paragraph","text":"福字一二四部队七五炮连批林整风教育一个新的专题开始了。政治处主任张明义来到七五炮连，帮助搞批林整风教育。"},{"type":"paragraph","text":"教育前，张主任深入班排作调查，发现有些同志对林彪鼓吹的“英雄和奴隶共同创造历史”这个反动谬论弄不大清楚。于是，他向党支部建议，在这个专题教育中，把批判这个谬论作为重点。党支部分工副连长高泽堂给大家作一次辅导。"},{"type":"paragraph","text":"高副连长怕讲不好，感到压力大。张主任便同他谈心，并找来马、列和毛主席关于树立唯物史观，批判唯心史观的有关教导，报刊上关于批判“英雄和奴隶共同创造历史”反动谬论的文章，供他备课时选用。"},{"type":"paragraph","text":"高副连长经过认真学习、准备，写出了讲稿。"},{"type":"paragraph","text":"张主任看后，感到层次不太清楚，帮助他把讲稿修改了一遍，建议他拿到战士中征求意见。"},{"type":"paragraph","text":"高副连长在骨干中进行了试讲。大家指出了优点，也指出了对英雄的阶级性和两种英雄观的根本区别还讲得不清楚。"},{"type":"paragraph","text":"听了这些意见，张主任又和高副连长一起学习毛主席关于“在阶级社会中，每一个人都在一定的阶级地位中生活”的论述，用阶级分析的方法对英雄进行了具体的分析。张主任说：“在阶级社会中，每个阶级都有自己的英雄观。在无产阶级看来，英雄人物是人民革命斗争中涌现出来的、代表人民群众利益、符合历史发展方向、推动历史前进的杰出人物。剥削阶级则把那些最能维护他们阶级利益和剥削制度的代表人物当作‘英雄’。林彪鼓吹的所谓‘英雄’，正是这样的人物。这种所谓‘英雄’同无产阶级、人民大众是根本对立的，是违反历史发展要求的。”"},{"type":"paragraph","text":"张主任和高副连长一起分析讨论，对讲稿进行了第二次修改。然后，由高副连长召集部分战士再一次进行了试讲。战士们听了说：“具体事例不多。”"},{"type":"paragraph","text":"张主任又和高副连长一起，深入了解本连战士的家史，参观博物馆，收集了许多事例，对讲稿进行了第三次修改。"},{"type":"paragraph","text":"高副连长给全连上了一堂辅导课，战士们反映很好。大家认识到：林彪鼓吹的这个谬论，表面上看既谈到了英雄，也谈到了奴隶，似乎不偏不倚，其实，这是玩弄反革命的诡辩术，掩盖他们背叛马克思主义的真面目，其本意是把他们那个阶级的代表人物吹捧为历史的主宰，以便他们颠覆无产阶级专政，复辟资本主义。"},{"type":"paragraph","text":"新的争论"},{"type":"paragraph","text":"高副连长讲完课后，张主任到二班参加讨论。"},{"type":"paragraph","text":"讨论中，有个战士又提出了一个问题：“无产阶级的英雄和人民群众能不能共同创造历史呢？”"},{"type":"paragraph","text":"大家争来争去，没个结果。几个支委汇报了各班讨论的情况，大家觉得二班提出的这个问题有代表性，是一个难题。"},{"type":"paragraph","text":"为了使全连同志弄清这个问题，党支部根据张主任的建议，召开骨干会进行研究。"},{"type":"paragraph","text":"张主任在会上对这个问题作了讲解。他说：“我们在承认历史是人民群众创造的前提下，也承认英雄人物在历史上所起的积极作用，但这不能叫‘英雄和奴隶共同创造历史’。‘英雄和奴隶共同创造历史’的谬论，是地主资产阶级鼓吹的，我们不能把它用到无产阶级身上来。”"},{"type":"paragraph","text":"听了张主任的讲解，部分骨干对这个问题还不大理解，又提出：“为什么不能讲无产阶级英雄和奴隶共同创造历史？怎样认识他们之间的关系呢？”张主任由于缺乏充分准备，一时说不出更多的道理来。晚上，张主任反复琢磨着同志们提出的问题，伏在桌前认真地学习马列著作和毛主席著作。"},{"type":"paragraph","text":"第二天上午，张主任从三个方面向大家作了讲解："},{"type":"paragraph","text":"第一，无产阶级英雄人物和人民群众同属一个阶级。无产阶级的革命群众运动，需要有自己的英雄人物来领导，才能取得胜利。无产阶级的英雄人物来自广大人民群众的斗争中，是历史发展的必然产物。无产阶级英雄和人民群众是互相依存的，不能割裂开来，对立起来。"},{"type":"paragraph","text":"第二，创造历史的动力只有一个，就是人民群众。历史唯物主义肯定历史是人民群众创造的，在这个前提下，也承认无产阶级英雄人物在创造历史中的积极作用。无产阶级英雄人物是革命群众运动的组织者和领导者，他们比一般群众站得高些，看得远些。他们能不能集中群众的智慧，领导得正确与否，对历史的进程有影响，但不能改变整个历史前进的方向。"},{"type":"paragraph","text":"第三，无产阶级的英雄人物是人民群众中的杰出代表，又是人民群众中的普通一员。他们所以能够在历史上起重大作用，是因为他们代表了无产阶级和革命人民的利益，反映了人民群众的要求，因而得到人民群众的拥护和支持。他们所发挥的作用，也是人民群众在创造历史中所发挥的决定性作用的一种表现。离开了人民群众，英雄人物不论有多大本事也将一事无成。"},{"type":"paragraph","text":"听了张主任的辅导，战士们对争论的问题认识一致了：在无产阶级内部，也不能说“英雄和奴隶共同创造历史”。"},{"type":"paragraph","text":"不放过一个难点"},{"type":"paragraph","text":"张主任在课堂上讲完课以后，召开了一次骨干座谈会，收集反映，检查效果。"},{"type":"paragraph","text":"骨干们反映，通过学习和讨论，大家对无产阶级英雄与人民群众的关系有了比较明确的认识。"},{"type":"paragraph","text":"张主任问：“还有什么问题弄不清？”"},{"type":"paragraph","text":"二班的同志说：“我们班有的同志对林彪为什么有时鼓吹‘英雄和奴隶共同创造历史’，有时又胡说任何群众运动都是‘天然合理’的，感到不好理解。”"},{"type":"paragraph","text":"张主任思索着：要乘胜前进，不能放过这个难点。"},{"type":"paragraph","text":"晚上，张主任给全连同志讲了一段历史：一九二六年初至一九二七年春，湖南兴起了农民运动。在这一派大好的革命形势下，陈独秀恶毒污蔑这个运动是“痞子运动”，“糟得很”。他们屈服于国内反动派的压力，把革命的领导权拱手送给国民党反动派，使轰轰烈烈的农民运动遭到了严重损失。"},{"type":"paragraph","text":"接着，张主任引导大家联系这一历史事实，认真学习毛主席关于“思想上政治上的路线正确与否是决定一切的”伟大教导，批判林彪散布的任何群众运动都是“天然合理”的反动谬论。他指出：任何群众运动，如果没有正确的领导，不执行正确路线，就不会取得成功。"},{"type":"paragraph","text":"这样一讲，大家对马克思主义主张人民群众是历史的创造者，与林彪散布的任何群众运动都是“天然合理”的反动谬论的界限分得比较清楚了。大家认识到：马克思主义主张人民群众是历史的创造者，并不意味着崇拜群众运动的自发性。无产阶级革命是彻底消灭剥削制度的翻天覆地的大革命，是过去任何革命所不能比拟的。因此，就更加需要正确路线的引导。而林彪在鼓吹英雄创造历史的唯心史观的同时，又极力鼓吹任何群众运动都是“天然合理”的谬论，实质就是反对用正确路线对群众运动实施领导，其罪恶目的就是妄图用他们的修正主义路线来取代马克思主义的正确路线，把群众运动引向邪路上去。"},{"type":"paragraph","text":"张主任又深入班排找战士谈心，发现有四个同志由于文化低，上课时听懂了一些，下课后又忘掉一些；有三个同志对部分问题还不够理解。他一面发动干部和骨干作具体辅导，一面亲自做工作。新战士陈友和文化比较低，接受较慢，张主任就和他一起反复学习毛主席的有关教导，用讲历史、打比喻的方法耐心给陈友和作解释，直到他记住了、理解了为止。"},{"type":"paragraph","text":"在张主任的帮助下，七五炮连的这一次教育取得了明显的成效。（本报通讯员）"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}