{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"对外经济贸易要为调整国民经济服务","authors":[],"dates":[{"year":1981,"month":2,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"对外经济贸易要为调整国民经济服务"},{"type":"paragraph","text":"当前，全国正在贯彻执行调整国民经济的方针。对外经济贸易的中心任务，就是要积极地为国民经济的调整服务。"},{"type":"paragraph","text":"粉碎“四人帮”以后，我们国家在独立自主、自力更生的前提下，实行对外开放的经济政策。这个决定是完全正确的。世界情况表明，任何一个国家的经济发展，都在不同程度上借助国际经济贸易；发展中国家想要发展经济，绝不能采取闭关锁国的政策。这几年，由于全党重视，对外经济贸易打开了新的局面。过去一些同志把对外经济贸易只看成是部门的工作，现在情况改变了，从中央各部到地方，都把它当作经济工作中的重要一环来抓，对外经济贸易事业发展的势头是好的。"},{"type":"paragraph","text":"实行对外开放的经济政策，为我国的国民经济调整提供了新的有利条件。有了这个条件，我国经济的回旋余地就比较大了。整个国民经济是一部联动机，环环相扣，脉脉相通。外贸作为国民经济的重要组成部分，它的工作不能偏离总的指导方针。在今后相当长的一段时间内，不能偏离以调整为中心的八字方针。多年来，由于经济工作中“左”的病根未除，造成了国民经济各种比例关系的失调。这种“左”的思想影响，在对外经济贸易中的反映，一是对独立自主、自力更生的方针，理解得不够全面，忽视开展对外经济技术交流合作在发展国民经济中的重要作用；二是不从实际出发，急于求成，不量力而行，在一个时期内引进设备、技术的规模过大，加剧了国民经济比例关系的失调。这都是与党的三中全会作出的实行对外开放的经济政策相背离的，都应当克服。我们一定要端正对外经济贸易工作的指导思想。只有指导思想对头，才可以通过国际市场的交换和对外经济技术合作，发挥国内的生产能力，提高国内的生产技术水平；通过适当的形式吸收外资，加强国民经济的薄弱环节，改善比例关系。"},{"type":"paragraph","text":"对外经济贸易怎样才能很好地为国民经济调整服务呢？"},{"type":"paragraph","text":"首先，要发展生产，继续扩大出口贸易。在调整时期，同样是既有需要，又有可能的。从需要看，为了保证调整国民经济所必需的物资进口，缩小外汇逆差，出口应该力求有所增长。已经打开的国际市场，要不断巩固扩大。另一方面，出口增加了，有利于促进工农业生产和解决就业问题。出口继续增长也是可以做到的。尽管某些商品今后出口量有所下降，但是农业和轻工业在调整时期仍将有较大的发展，可以为出口提供更多的货源；我国机械加工工业有较好的基础，出口的潜力很大；以进养出，即进口原材料加工成制成品出口，特别是劳动密集型的进料加工，大有发展余地；出口产品在提高质量、改进包装装潢和提高履约率等方面下功夫，就可以换取更多的外汇。从近几年的出口情况看，计划指标都留有余地，出口年年超额完成任务，总的来看，并没有影响国内市场的供应，而且通过国际市场的调剂，换回了不少必要的物资，促进了生产，繁荣了市场。要扩大出口，关键是要有一套切实的奖励出口的政策和措施，把中央、地方和企业单位的积极性充分调动起来。"},{"type":"paragraph","text":"第二，加强进口管理和外汇管理工作。外汇来之不易，一定要用到刀刃上。世界上很多国家都是奖出限入的。目前我国国际收支有逆差，无论从当前还是从长远看，都应当对进口和外汇使用严格控制，订出相应的政策，规定严格的管理办法。调整时期，对稳定经济最必需的物资进口要给予保证。但是不能什么都进口，不能什么都以“洋”为贵，以“洋”为好。我们的方针始终是自力更生为主，争取外援为辅。凡属我国有基础有优势可以自己生产的产品，都应当加以保护和扶植，积极采取奖出限入的政策。在引进技术和进口设备方面，对已经进口的要充分加以利用、消化，对停缓建项目的进口设备和物资，要尽一切可能采取措施减少损失。今后一段时期内，一般不采取全盘进口成套设备的方法，应该有选择地引进设备制造和工艺技术，买一部分关键设备或零部件。"},{"type":"paragraph","text":"第三，积极慎重地利用外资。吸收外资是对外开放中的一项重要政策，在经济调整时期是不变的。但吸收外资要保持清醒的头脑。借钱是要还的，借时就要充分考虑到经济效果和偿还能力，考虑到利弊得失。今后在自力更生为主的原则下，根据需要与可能，可以借些外债。但究竟能使用多少，不决定于我们的主观愿望，而决定于国内配套能力和消化能力，因此必须从实际出发，量力而行。对一些条件对我有利的长期中低息贷款，可以多用一点，但要用得恰当，要选准使用方向和项目，要讲究效果，当前应该主要用于能源开发、交通等基础设施的建设，以及一些缺门短线的老厂技术改造和能够扩大出口、增加外汇收入的项目。吸收外资是个复杂的问题，要加强领导和统筹安排，不断总结经验和教训。"},{"type":"paragraph","text":"对外经济贸易事关国民经济调整的大局，任务艰巨。对外经济贸易战线的同志们，一定要端正指导思想，清除各种障碍，解决实际问题，进行坚韧不拔的努力，在国民经济调整中有所作为，有所贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}