{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海人民为一万多种商品减价而欢呼","authors":["超祺"],"dates":[{"year":1952,"month":4,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海人民为一万多种商品减价而欢呼"},{"type":"paragraph","text":"本报记者　超祺"},{"type":"paragraph","text":"上海国营百货公司最近把一万多种商品的价格平均减低了百分之十一。这是反贪污、反盗窃运动带来的成绩。人们从这一事实中更加认识了反贪污、反盗窃运动的伟大，进一步加强了把反盗窃运动进行到底的勇气和信心。"},{"type":"paragraph","text":"中国百货公司华东区公司和上海市百货公司，三年来一直贯彻执行着“扶植发展生产、加强城乡交流”的方针，以委托加工、定货、收购等方式，大力扶植上海的百货工业度过了各个时期的难关，并使它从恢复进到初步的发展。但是，上海的违法资本家却恩将仇报，大规模地向百货公司进攻。奸商们为了抬高价格，就向采购员行贿；为了虚报成本，就向成本调查员行贿；为了偷工减料、把次货当好货卖给国家，就向仓库验收员行贿。中国百货公司上海市公司有些部门从主任到科长、股长等也有许多被资产阶级腐蚀了；成千万亿元的资财被盗窃，人民生活蒙受了严重的损害。经过了反贪污斗争以后，百货公司的贪污分子已被洗清，领导作风也改变了，绝大部分的工作人员在运动中提高了政治觉悟，和资产阶级划清了思想界线，提高了工作积极性和责任心。在向私营企业委托加工定货和收购货物时，他们依靠工人群众，深入调查研究，缜密而正确地核算了商品的生产成本，减少了商品成本的定额。"},{"type":"paragraph","text":"在私营工商业中开展了反盗窃斗争以后，许多资本家认识了过去偷工减料、虚报成本等违法行为是可耻的，比较老实地申报工缴费和成品价格。特别是私营企业的职工，在运动中提高了觉悟，敢于和资本家的各种不法行为进行斗争，积极地帮助百货公司审核商品成本，认真监督资本家，不许他们投机取巧，使国营百货公司的进货价格普遍降低。"},{"type":"paragraph","text":"这就是一万多种商品价格降低的根本原因。"},{"type":"paragraph","text":"譬如百货公司最近向橡胶、搪瓷、钢精、电料、针织等二十多个行业加工、定货、收购时，都经过以下的步骤：（一）召开有关的资本家会议，向他们说明加工、定货、收购政策，要求他们合理地报价，要他们重新做成本分析表；（二）公司内部熟悉业务的人员初步审核资本家的成本报表，并提出初步意见，然后通过这个厂的工会，请工人们审查资本家所报的工缴费和原材料的用量是不是合理，请会计审查资本家所报的开支费是不是合理；（三）每审核一种商品成本时，以行业为单位，邀请职工开会研究，根据各个厂的大小和具体情况，互相评定各厂的商品成本；（四）再召集各业资本家开会，确定商品成本，然后加上合理的利润，使他们有利可图。这就去掉了资本家的“五毒”，而又使他们得到正当的利润。"},{"type":"paragraph","text":"全国的百货用品，约有百分之八十是由上海供给的。上海市一万多种日用商品价格的降低，不仅使北京、天津、广州、汉口等大城市的日用商品价格降低，而且使遥远的边疆地区如新疆、西康、海南岛等城市的日用商品价格降低。这是全国人民的一件大喜事。上海市五百多万人民一致为这次商品减价而欢呼。这个消息在报上公布后的第二天，人们纷纷到百货公司选购自己所需要的用品。公司的销货额大增：今天（四月十二日）香皂比前天多销百分之六十，肥皂多销百分之三十五，袜多销百分之七十，毛巾多销百分之三十五，牙膏多销百分之五十。人们从这件事情上更认识了我们伟大祖国的光辉前途，看到更加美丽幸福的未来生活。五十五岁的老店员项坚华说：解放前，我在商店里工作了二十多年，只有看到涨价的日子，不仅没有减价的时候，连稳定的日子都很少有过。每一次物价一涨，我一面忙着把货价加码，一面发愁一家人的生活。解放后物价虽已稳定，但像这次一下把一万多种商品牌价挂低，我是没有见过的。最后他得出结论说：“‘三反’‘五反’运动不仅巩固了工人阶级领导权，为大规模地开展经济建设创造了有利的条件，而且更直接为改善广大人民的生活创造了条件。”德昌车行的老店员徐世漳看了这消息后，更加强了参加反盗窃运动的勇气。他说：“为了我们的生活更加有保障、更愉快、更美满，我决心和年青店员在一起，参加‘五反’运动，把住‘关口’，不让奸商混过去；要他们老老实实地服从我们工人阶级领导，搞好生产。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}