{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"结合批孔批判修正主义纲领  辽宁大学坚决反击右倾翻案风，锋芒直指党内那个不肯改悔的走资派","authors":[],"dates":[{"year":1976,"month":3,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"结合批孔批判修正主义纲领"},{"type":"paragraph","text":"辽宁大学坚决反击右倾翻案风，锋芒直指党内那个不肯改悔的走资派"},{"type":"paragraph","text":"据新华社沈阳一九七六年二月二十八日电　在反击右倾翻案风的斗争中，辽宁大学党委以阶级斗争为纲，充分运用批林批孔的胜利成果和经验，积极引导广大师生员工深入批判党内不肯改悔的走资派效法孔老二“克己复礼”，抛出“三项指示为纲”的修正主义纲领，妄图复辟资本主义的反动实质，推动革命大辩论不断深入发展。"},{"type":"paragraph","text":"坚持在反击右倾翻案风的斗争中继续批孔，是辽宁大学革命大辩论日益深入的一个重要特点。这个学校的广大师生员工，在批林批孔运动中和工农兵一起，研究历史上儒法斗争和整个阶级斗争的经验，批判林彪贩卖的孔孟之道，特别是林彪的“悠悠万事，惟此为大，克己复礼”这个反动的复辟纲领，不断加深了对林彪反革命的修正主义路线极右实质的认识，增强了反修防修的能力。教育革命大辩论开始以后，他们进一步总结批林批孔的斗争经验，用阶级分析的方法，对党内不肯改悔的走资派散布的种种奇谈怪论逐个地进行了剖析。历史系十几名师生查阅了古代、近代的大量资料，把孔老二、刘少奇、林彪和奇谈怪论制造者的反动言论加以对照，编写出《奇谈怪论制造者与孔孟之道》的材料，供革命师生员工进行批判。从这份材料中可以清楚地看到，奇谈怪论制造者的思想体系同两千多年前的孔老二，直到刘少奇、林彪，都是一脉相承的。他们都是复辟狂，都反对革命变革，主张厚古薄今；他们都推行中庸之道，宣扬阶级调和，反对阶级斗争；他们都鼓吹“读书做官”，反对培养普通劳动者，把学校作为搞复辟、倒退的工具；他们都宣扬“今不如昔”，反对新生事物；他们都耍反革命两面派手法，玩弄诡辩术。总之，他们是一丘之貉。"},{"type":"paragraph","text":"在革命大批判中，广大师生员工抓住“克己复礼”的要害，深入批判党内不肯改悔的走资派复辟资本主义的纲领。这个学校的大批判组在《“三项指示为纲”的要害是“克己复礼”》、《否定以阶级斗争为纲就是复辟资本主义》等大批判文章中指出，党内不肯改悔的走资派和孔老二一样，都是在社会大变革时期搞“克己复礼”，妄图把历史拉向倒退。孔老二在奴隶制向封建制过渡的历史潮流面前，哀叹“礼坏乐崩”，“天下无道”，抛出“克己复礼”的反动纲领，扬言豁出命来也要把社会扭回到西周奴隶制去。同样，在我国社会主义革命深入发展的重要历史时期，党内不肯改悔的走资派，一上台就到处叫嚷“今不如昔”，顽固地推行一条同毛主席革命路线相对抗的修正主义路线，抛出了“三项指示为纲”的修正主义纲领，妄图改变党的基本路线，复辟资本主义，这是我们决不答应的。"},{"type":"paragraph","text":"广大师生员工在革命大批判中指出，孔老二哀叹“礼坏乐崩”，不肯改悔的走资派叫嚷“今不如昔”，都是为推行反动纲领大造舆论。师生员工们用无产阶级文化大革命以来教育革命所取得的丰硕成果，对“今不如昔”的滥调进行了有力的回击。广大师生员工在列举了大量事实以后，尖锐地指出，党内不肯改悔的走资派对无产阶级文化大革命取得的伟大成果和涌现出来的新生事物总是看不顺眼，总是要算账，总是要翻案，妄图把历史车轮拉向倒转。他们和孔老二一样，都是复辟狂。"},{"type":"paragraph","text":"广大师生在批判中指出，党内不肯改悔的走资派同孔老二一样，为了推行他们的反革命纲领，总是把那些搞复辟、倒退的“隐士”千方百计地拉上台，把坚持革命、坚持前进的新生力量狠狠地打下去。党内不肯改悔的走资派对社会主义新生事物怀着刻骨仇恨，硬要把历史车轮拉向倒转，这和孔老二大搞“兴灭国，继绝世，举逸民”，妄图恢复奴隶制，是一个腔调，一副面孔，必须予以彻底批判。"},{"type":"paragraph","text":"辽宁大学的广大师生员工满怀信心地表示，一定要在反击右倾翻案风的斗争中，深刻批判党内不肯改悔的走资派效法孔老二“克己复礼”，复辟资本主义的罪行，夺取反击右倾翻案风的更大胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"辽宁文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}