{"books":[{"id":"maoistlegacy.de-547","name":"全国人民代表大会常务委员会关于惩治贪污罪贿赂罪的补充规定","author":"全国人民代表大会常务委员会","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"全国人民代表大会常务委员会关于惩治贪污罪贿赂罪的补充规定","dates":[{"year":1988,"month":1,"day":21}],"is_range_date":false,"authors":["全国人民代表大会常务委员会"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中央组织部干审局, 干审工作政策文件选编(下), 1494-1497","tags":[{"name":"犯罪","type":"主题/事件"},{"name":"贿赂","type":"主题/事件"},{"name":"贪污","type":"主题/事件"}],"parts":[{"type":"title","text":"全国人民代表大会常务委员会关于惩治贪污罪贿赂罪的补充规定"},{"type":"subtitle","text":"1988年1月21日第六届全国人民代表大会常务委员会第二十四次会议通过"},{"type":"paragraph","text":"根据《中华人民共和国刑法》和全国人民代表大会常务委员会《关于严惩严重破坏经济的罪犯的决定》中关于惩治贪污罪贿赂罪的规定，作如下补充规定：       一、国家工作人员、集体经济组织工作人员或者其他经手、管理公共财物的人员，利用职务上的便利，侵吞、盗窃、骗取或者以其他手段非法占有公共财物的，是贪污罪。       与国家工作人员、集体经济组织工作人员或者其他经手、管理公共财物的人员勾结，伙同贪污的，以共犯论处。       二、对犯贪污罪的，根据情节轻重，分别依照下列规定处罚：       （1）个人贪污数额在五万元以上的，处十年以上有期待刑或者无期徒刑，可以并处没收财产；情节特别严重的，处死刑，并处没收财产。       （2）个人贪污数额在一万元以上不满五万元的，处五年以上有期徒刑，可以并处没收财产；情节特别严重的，处无期徒刑，并处没收财产。       （3）个人贪汚数额在二千元以上不满一万元的，处一年以上七年以下有期徒刑；情节严重的，处七年以上十年以下有期徒刑。个人贪污数额在二千元以上不满五千元，犯罪后自首、立功或者有悔改表现、积极退赃的，可以减轻处罚，或者免予刑事处罚出其所在单位或者上级主管机关给予行政处分。       （4）个人贪污数额不满二千元，情节较重的，处二年以下有期徒刑或者拘役；情节较轻的，由其所在单位或者上级主管机关酌情给予行政处分。       二人以上共同贪污的，按照个人所得数额及其在犯罪中的作用，分别处罚。对贪污集团的首要分子，按照集团贪污的总数额处罚；对其他共同贪污犯罪中的主犯，情节严重的，按照共同贪污的总数额处罚。       对多次贪污未经处理的，按照累计贪污数额处罚。       三、国家工作人员、集体经济组织工作人员或者其他经手、管理公共财物的人员，利用职务上的便利，挪用公款归个人使用，进行非法活动的，或者挪用公款数额较大、进行营利活动的，或者挪用公款数额较大、超过三个月未还的，是挪用公款罪，处五年以下有期徒刑或者拘役；情节严重的，处五年以上有期徒刑。挪用公款数额较大不退还的，以贪污论处。       挪用救灾、抢险、防汛、优抚、救济款物归个人使用的，从重处罚。       挪用公款进行非法活动构成其他罪的，依照数罪并罚的规定处罚。       四、国家工作人员、集体经济组织工作人员或者其他从事公务的人员，利用职务上的便利，索取他人财物的，或者非法收受他人财物为他人谋取利益的，是受贿罪。       与国家工作人员、集体经济组织工作人员或者其他从事公务的人员勾结，伙同受贿的，以共犯论处。       国家工作人员、集体经济组织工作人员或者其他从事公务的人员，在经济往来中违反国家规定收受各种名义的回扣、手续费，归个人所有的，以受贿论处。       五、对犯受贿罪的，根据受贿所得数额及情节，依照本规定第二条的规定处罚；受贿数额不满一万元，使国家利益或者集体利益遭受重大损失的，处十年以上有期徒刑；受贿数额在一万元以上，使国家利益或者集体利益遭受重大损失的，处无期徒刑或者死刑，并处没收财产。索贿的从重处罚。       因受贿而进行违法活动构成其他罪的，依照数罪并罚的规定处罚。       六、全民所有制企业事业单位、机关、团体，索取、收受他人财物，为他人谋取利益，情节严重的，判处罚金，并对其直接负责的主管人员和其他直接责任人员，处五年以下有期徒刑或者拘役。       七、为谋取不正当利益，给予国家工作人员、集体经济组织工作人员或者其他从事公务的人员以财物的，是行贿罪。       在经济往来中，违反国家规定，给予国家工作人员、集体经济组织工作人员或者其他从事公务的人员以财物，数额较大的，或者违反国家规定，给予国家工作人员、集体经济组织工作人员或者其他从事公务的人员以回扣、手续费的，以行贿论处。       因被勒索给予国家工作人员、集体经济组织工作人员或者其他从事公务的人员以财物，没有获得不正当利益的，不是行贿。       八、对犯行贿罪的，处五年以下有期徒刑或者拘役；因行贿谋取不正当利益，情节严重的，或者使国家利益、集体利益遭受重大损失的，处五年以上有期徒刑；情节特别严重的，处无期徒刑，并处没收财产。       行贿人在被追诉前，主动交代行贿行为的，可以减轻处罚，或者免予刑事处罚。       因行贿而进行违法活动构成其他的，依照数罪并罚的规定处罚。       九、企业事业单位、机关、团体为谋取不正当利益而行贿，或者违反国家规定，给予国家工作人员、集体经济组织工作人员或者其他从事公务的人员以回扣、手续费，情节严重的，判处罚金，并对其直接负责的主管人员和其他直接责任人员，处五年以下有期徒刑或者拘役。因行贿取得的违法所得归私人所有的，依照本规定第八条的规定处罚。       十、国家工作人员在对外交往中接受礼物，依照国家规定应当交公而不交公，数额较大的，以贪污罪论处。       十一、国家工作人员的财产或者支出明显超过合法收入，差额巨大的，可以责令说明来源，本人不能说明其来源是合法的，差额部分以非法所得论，处五年以下有期徒刑或者拘役，并处或者单处没收其财产的差额部分。        国家工作人员在境外的存款，应当依照国家规定申报。数额较大、隐瞒不报的，处二年以下有期徒刑或者拘役；情节较轻的，由其所在单位或者上级主管机关酌情给予行政处分。       十二、贪污、挪用的公共财物一律追缴；贿赂财物及其他违法所得一律没收。       追缴的贪污、挪用财物，退回原单位；依法不应退回原单位的，上缴国库。没收的财物收入，一律上缴国库。       十三、本规定自公布之日起施行。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}