{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"麦克维　一个沉默寡言的凶神","authors":["林荫"],"dates":[{"year":1995,"month":5,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"林荫"},{"type":"paragraph","text":"三月三十一日下午，一辆老爷车驶进亚利桑那州六十六号公路上一家汽车旅馆的停车场，车上跳下麦克维，一身士兵打扮。他在住宿登记簿留下的住址是:堪萨斯州，莱利军事基地。"},{"type":"paragraph","text":"此后，他除了出门吃饭、付帐外，就一直呆在房间里。他不开电视机，不打电话，也没有访客，就这样门窗紧闭度过了十二天。旅店老板觉得奇怪:“他整天坐在房里沉思默想。”"},{"type":"paragraph","text":"四月十二日，麦克维离开了汽车旅馆。"},{"type":"paragraph","text":"四月十七日，他在堪萨斯租了一辆大货车。"},{"type":"paragraph","text":"四月十九日，发生了俄克拉何马大爆炸。"},{"type":"paragraph","text":"麦克维在想些什么?他是一个怎样性格的人?《纽约时报》派人前往各州寻找与麦克维有过接触的人，包括他的亲戚朋友、军队里的战友、学校里的同学老师，进行无数次访谈，从谈话材料拼凑出麦克维的内心世界。"},{"type":"paragraph","text":"麦克维一九六六年出生于纽约州的水牛城郊区，那里的人们还记得他小时候性格开朗。在他十六岁时，父母亲离婚，他母亲带着他的两个妹妹离家到佛罗里达去了。麦克维变了，变成一个闷声不响的小青年。他的一个同学说:“麦克维总不合群，他没有一个好朋友。当然人们也不厌恶他，没有人谈论他。我虽然认识他，但对他一点都不了解。”"},{"type":"paragraph","text":"一九八八年，麦克维参军，当了三年零七个月的兵。在此期间，他被派往中东，参加了沙漠盾牌和沙漠风暴两次军事行动。一九九一年底，他退伍回了家。"},{"type":"paragraph","text":"据认识他的士兵介绍，麦克维的性格非常古怪孤僻。他从不离开兵营和女人约会，也没有要好朋友。但他工作努力，投身军事技术训练，因而受到长官的赏识，很快得到提升。"},{"type":"paragraph","text":"在军队中，他流露出明显的种族主义态度。他称呼黑人士兵为“黑鬼”，并把最脏最累的活交给黑人士兵干。他订阅极右组织发行的刊物，发誓要成为最优秀的士兵。"},{"type":"paragraph","text":"但是他争取成为精锐的特工部队一员的希望落了空。在一次测试训练中，他被认定心理素质不合格。这是一个沉重打击。麦克维干脆离开了军队。从此，他四处游荡，与各种极右民兵组织挂上了钩，并接受了他们的观念，即:联邦政府正在剥夺美国公民拥有枪支的权利，以便进一步奴役人民。他认为要不惜采取一切手段进行反抗。"},{"type":"paragraph","text":"从一九九二年开始，他向各家报纸写信，抗议犯罪、税收、腐败等现象，他警告说，看来已经到了要用流血斗争来改变现行制度的时候了。"},{"type":"paragraph","text":"一九九三年四月十九日，联邦政府特工向大卫邪教派据点发动进攻，邪教信徒放火自焚，导致八十人死亡。麦克维认为这是联邦政府走向独裁专制的一个转折点。他专门驾车到位于得克萨斯州大卫派据点的废墟去凭吊亡灵，也许那时他脑子里就在酝酿可怕的报复计划。他租借的那辆用来装载炸药的货车，上面安装着伪造的行驶牌照，其编号就是四一九，而麦克维选定作案的时间也与四一九相合。"},{"type":"paragraph","text":"目前，关在监狱中的麦克维依然沉默不语。审讯人员向他出示大楼中被炸死幼儿惨状的照片，以期打动他冷酷的心，但麦克维始终无动于衷。他真是个铁石心肠的凶神。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\05\\955h090601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为麦克维</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}