{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央人民政府财政部农业税查田定产工作实施纲要","authors":["薄一波","财政部部长"],"dates":[{"year":1951,"month":7,"day":5}],"is_range_date":false,"parts":[{"text":"中央人民政府财政部农业税查田定产工作实施纲要","type":"title"},{"text":"财政部部长薄一波","type":"authors"},{"text":"一、为贯彻农业税依率计征，达到合理负担，并鼓励农民积极生产，必须查清田亩，定实产量；为此，制定《农业税查田定产工作实施纲要》，公布施行。","type":"paragraph"},{"text":"二、各种不同地区查田定产的工作进度规定如下：","type":"paragraph"},{"text":"１、老解放区，土地产量的调查订定已接近确实程度者，应于一九五一年内，经过审查后，固定其产量。其确实程度较差者，应继续调查调整，于一九五二年底以前，固定其产量。","type":"paragraph"},{"text":"２、新解放区已实行土地改革的地区，应结合土地改革和颁发土地证的工作，查清土地亩数，划分土地类别，评定土地等级，订定土地产量，争取在三、四年内，固定其产量。","type":"paragraph"},{"text":"３、新解放区尚未实行土地改革的地区，应结合减租退押和征收农事税等工作，清查隐瞒田亩，划分土地类别，评定土地等级，并初步订定土地产量。俟进行土地改革时，再按前款规定，固定其产量。","type":"paragraph"},{"text":"固定土地产量，须由县人民政府按照规定，编造清册，报请省人民政府核转大行政区人民政府（军政委员会）批准，并送本部备查。中央直属省市，由省、市人民政府核转本部批准。土地产量固定后，除因自然条件变化及法令另有规定者外，不再变更。","type":"paragraph"},{"text":"三、查田定产的方法如下：","type":"paragraph"},{"text":"１、查田：新解放区可利用田赋材料，视情况得甄别录用旧田赋人员，参照实际情况，改订赋册，分发各乡（村）张榜公布，发动农民群众，核对校正。必要时，并可实行抽丈或普丈。","type":"paragraph"},{"text":"２、定产：原定产量接近确实的地区，在进行审查调整时，切勿放弃旧有基础从头做起。如定产尚未确实的地区，应着重调整地等与改订产量。如定产尚无基础的地区，应采取调查定产结合民主评议的方法，由乡（村）人民政府发动农民群众查清土地类别，评定土地等级。县人民政府应审查乡（村）所报材料，进行典型的深入调查，订出各类各等土地的常年应产量。为慎重起见，在时间许可时，可将订产方案提交县人民代表会议或区农民代表会议讨论订定。以防止各乡（村）自行“民主评议”，产生不合理的现象。","type":"paragraph"},{"text":"四、农业税土地面积的计算及其常年应产量的订定，须遵照中央人民政府政务院财政经济委员会批准公布的《农业税土地面积及常年应产量订定标准的规定》认真办理。","type":"paragraph"},{"text":"五、为了顺利完成查田定产工作，建议省以下各级人民政府组织查田定产委员会（乡[村]为农业税调查评议委员会），以民政、财粮、农林及农会等有关部门人员为委员，以各级人民政府的行政首长任主任委员。乡（村）农业税调查评议委员会，须吸收农村中各阶层的代表及农民中的积极分子参加，以加强其组织。","type":"paragraph"},{"text":"六、各级查田定产委员会必须广泛深入地宣传人民政府对农业税的合理负担政策，及查田定产的意义，发动广大农民群众积极参加查田定产工作；并要分别注意做好下列工作：","type":"paragraph"},{"text":"１、乡（村）农业税调查评议委员会：负责调查农业人口、土地亩数；划分土地类别，评定土地等级；编造农业税土地清册；并根据县人民政府公告的各类各等土地的标准产量，计算各户农业收入，编造农业税分户清册。","type":"paragraph"},{"text":"２、县查田定产委员会：负责订定各类各等土地的标准常年应产量；协助县人民政府审查各区、乡（村）农业税土地清册及分户清册，掌握区与区、乡（村）与乡（村）土地产量的平衡；编造县农业税分乡（村）清册。","type":"paragraph"},{"text":"３、省查田定产委员会：负责推动各县查田定产工作，训练干部，传播经验，审查县农业税的分乡（村）清册，掌握县与县土地产量的平衡，编造省农业税的分县清册；必要时，得指定有关县、区、乡（村）组织联合勘查评议委员会，联合勘订和调整县、区、乡（村）间交界地区的土地产量。","type":"paragraph"},{"text":"七、查田定产的工作人员，应以身作则切实掌握合理负担政策，实事求是，克服本位思想，不得故意降低或提高土地产量。","type":"paragraph"},{"text":"八、各级人民政府财政部门应协同查田定产委员会逐步建立农业税册籍、表报、统计和报告制度。","type":"paragraph"},{"text":"九、各大行政区人民政府（军政委员会）财政部及中央直属省、市人民政府财政厅、局应根据本纲要，参照当地具体情况，拟订实施计划，经同级人民政府批准并送本部备查。","type":"paragraph"},{"text":" 部长  薄一波","type":"paragraph"}],"comments":[],"origin":"1951年7月5日《人民日报》。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"薄一波","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}