{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"《王申酉文集》序：十年生死祭","authors":["金凤"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"王申酉同志，我尊敬地呼唤着你的名字。你当然是听不见的了。“同志”，这两个字，在你如囚徒般在上海华东师范大学度过那屈辱的痛苦的十年时间，仅仅一次，一位善良的中年女工曾经这样称呼你。你悚然动容，极为感动。当然，还有你的女友Ｓ．Ｄ．。她不仅把你当同志而且把她温柔、体贴的心献给你！当然，还有你年迈的双亲，他们怀着那么热烈的希望，期待着你们家中第一个大学生，将会带给他们晚年多少幸福与欢愉。不料却是漫长十年苦难的折磨，最后是那致命的一击！还有你的哥哥和弟弟，他们都是那么尊敬你、爱你。还有你为数不多的几位朋友，他们当然把你当作亲密的同志。可是，他们不敢公开这样称呼你。此外，茫茫大地，偌大中国，你就如孤雁似地，在万里长空独自沉思和高鸣……","type":"paragraph"},{"text":"十年前，你不幸离开你那么热爱的国土和人间。人们为你奔走，呼号，抗议，斗争，为你恢复和争取人的尊严和权利。“王申酉同志”这尊称，便不时挂在人们心上，挂在人们嘴里。","type":"paragraph"},{"text":"不少人看了你的狱中《供状》，理所当然要尊称你为同志。虽然，你也许生前便知道，可能从“文革”时期便开始，社会上流行的称呼是“师傅”。不管是对谁，对一位白发苍苍的教授，对一位身穿军装的解放军，对一位妙龄的少女……统统称之为“师傅”。“同志”，是五十年代的尊称。这个尊称如今好像不那么流行了。但是，你是很在乎，很重视它的。在你这样一个一直被当作所谓“反革命分子”对待的人身上，“同志”的称呼自有特殊的份量和涵意。可惜你现在是再也听不到了，尽管千千万万人都这样称呼你！","type":"paragraph"},{"text":"王申酉同志，你惨遭枪杀，血流大地，距今整整十年了。在你牺牲三年后，一九八○年秋天，我勿勿赶到上海，和几位同行一起收集你的事迹，写出初稿，到现在也有七年了。岁月催人，岁月逼人。你已停留在永恒的彼岸，不会再留心勿勿逝去的时间。活着的人，却要计算，要争取最宝贵的时间。人生能有几个十年和七年？七年前，我采访的笔记，你写的《亲笔供状》，你视为比生命还宝贵的日记和书信都在我手边，整整放了七年。我手中如捏着一团火，这火又慢慢燃烧开去，一直烧灼着我的心。我的心真如火烧着那么疼……","type":"paragraph"},{"text":"你我都是唯物主义者。我自然知道，你现在再也听不到，也看不到身后的一切。你活着时，能认识你该有多好。也许，我也只能随俗地默默地同情。也许，能躲在一角和你悄悄地深谈。可惜这些都做不到了。我所能做的，是把我们知道的你写出来，介绍给你如此热爱的年青的一代。","type":"paragraph"},{"text":"这也并不那么容易。我现在就来告诉你。我知道，王申酉同志，你是听不见的了。只是，你爱着的亲人，朋友和同时代人会看到和听到，这和你听到，应当也差不多。我这样安慰自己。生者和死者的对话，那传诵千古的韩愈的《祭十二郎文》和苏东坡的《悼亡诗》，不都是流传下来，给千千万万后来人看的吗？在写的人感情上，首先是给留在记忆中的亲人和故人听的。我和你是同志，是朋友。生前虽不相识，这些年的文字交往，已使我在思想感情上居为你的朋友和同志。我禁不住要告诉你，关于你、围绕着你身后发生的事情。你活着的时是那么“卑微”，被人像草芥般任意践踏，像牲畜般随便宰割，如尘埃似地被随意忽视。你永远不会想到，也不会知道，在你身后，引起那么多喧嚣，那么多人注意。包括许多大人物，甚至有人还为你掉下忏悔之泪哩！这些，我都要一一告诉你。","type":"paragraph"},{"text":"那是一九八○年秋天，人民日报两位副总编辑，给我布置一个紧急任务，要我赶到上海，去采写一位“张志新式”的人物。张志新，你也许不知道，哦，你肯定不知道。那是一位坚强的共产党员。和你一样，她对“横扫一切”的“文革”不满，敢于提出自己的反对意见。她的命运和你一样，只是早在你之前，在“文革”中便惨遭杀害。比你幸运的是，粉碎“四人帮”后，她的事迹公布于世，引起千万人的崇敬。现在，人们发现了你，要把你当成第二个“张志新”。我知道，逝者已矣，来者可追，采写你的事迹，至少给活着的人，留下一份血的教训和珍贵的思想遗产。","type":"paragraph"},{"text":"我急急乘飞机飞往上海。上海几家报纸、电台和新华社分社，已组成“联合调查组”。我参加进去，大家立即开始紧张的采访。","type":"paragraph"},{"text":"我们赶到你当初怀着极其自豪的心情考进的华东师范大学，找了校党委书记，多次监管你的保卫工作干部，还有一些老师和同学，初步了解一些情况。原来，你是１９６３年十七岁时，以４８０分的优秀成绩（当时只考六门，满分为６００分）考入华东师大物理系的一名青年学生，本应于１９６７年毕业。“文革”时你横遭当局迫害，竟长期留在华东师大，当了十年“待分配学生”。这在世界教育史上，怕是罕见的独一份！","type":"paragraph"},{"text":"我们拜访了上海市委书记、市委常委和办公厅主任。你再也不会想到，你活着时也许永远不会见到这些负责同志，如今都很熟悉你的情况。他们谈了为你平反的全过程。你的姨夫起很重要的作用，他多次给北京写信，上海也有许多人支持。为了讨论你的平反问题，市委书记陈国栋苦笑着告诉我，市委常委竟开了十九次会！你感到惊奇吗？判你死刑，扼杀你宝贵生命时，原来的上海市革委会常委会只讨论了短短六分钟！为你平反，为你伸冤，现在的市委常委竟讨论了十九次！每次三小时吧，便有５７０小时，３４２０分钟，是６分钟的５７０倍！古往今来，也难得看到这等奇异的事啊。王申酉同志，你能想得到吗？","type":"paragraph"},{"text":"上海市委常委会开会十九次，说明意见分歧很大。你不应被错杀，这是一致意见。但在如何评价你以及怎样为你平反，争论却很激烈。一种意见是，你是理论上有卓越成就的青年马克思主义者，为探索科学社会主义和马克思主义真理而献身，应像宣传张志新一样，在全国范围内大张旗鼓地宣传。一种意见是，你是刻苦学习、好学深思、追求真理的好青年，政治上应当公开平反，但也不必大事张扬。还有一种意见是，你在政治思想上还是有“严重错误”，判死刑是重了，却依然是个“思想犯”！你看这些分歧意见有多大。分歧意见背后，是当今社会各种思想政治力量的较量。","type":"paragraph"},{"text":"我拿到了市委办公厅铅印的你的《狱中供状》和平反经过。看完你在短短六天中挥笔急书的六万字的《供状》，王申酉同志，我被你在理论上的真知灼见震慑住了。我马上同意第一种意见，认为你是一位名副其实的青年马克思主义者。现在，已经不是“四人帮”时代，也不是“两个凡是”时代了。那时，他们把“马克思主义者”的桂冠，仅仅戴在一两个人头上。按照如此荒唐的逻辑，中国的革命和建设又怎能说是在马克思主义指导下进行？我很气愤而且惊奇。像你这样熟悉马克思主义经典著作，在那样艰苦条件下尽量收集国内外政治、经济和社会资料，运用马克思主义基本原理剖析中国社会和中国历史，如此透彻地分析、批判“文化大革命”，在理论上和指导思想方面得出和十一届三中全会的方针、政策基本吻合的结论。你为什么不能是一位名副其实的“青年马克思主义者”？！","type":"paragraph"},{"text":"怀着强烈的义愤，我们要求调阅封存在上海市高级法院有关你的所有原始材料。","type":"paragraph"},{"text":"几经周折，我们终于从法院抱回一大堆 。我们几个记者，在康平路一间办公室里，紧张地传阅和摘抄。你从初中一年级到大学时代写的日记就有八厚本。触目惊心的是，你竟咬破手指，在第一本日记的扉页用鲜血写下立志保卫社会主义祖国那天真而又郑重的誓言。从稚嫩的笔迹到逐渐老练的笔迹，你的青少年时代的生活、学习、劳动、思想、观察和痛苦、惶惑与不安……一一显现在我们面前。日记是你“最忠实的朋友”。你生前不允许他人翻阅，甚至当学院团组织要你“交出日记”便可考虑你入团作为交换条件，你也愤怒地拒绝了。“文革”初期，你的哥哥、弟弟十分担心你的日记会带给你来横祸，竭力劝你烧毁日记，你坚决不肯。多么不幸啊，这些日记，“四清”时被你同班同学的班长偷偷看了，“文革”中终于被抄走，作为“罪证”展览。你被皮鞭抽打得在满地翻滚，你被抓进监狱……现在，我们看着你这用生命和鲜血写成的心灵的记录，怎不感慨万端！你给你心爱的姑娘写的信有十九封，何等惊人的才华洋溢的篇章，有一封谈音乐的信竟洋洋万言。我真的没有想到，你，一个攻读物理专业的大学生，熟悉自然科学和社会科学，通晓四门外语，竟然对音乐也如此热爱，并写出这样精辟深刻的见解！你的“思想检查”有几十万字，审讯记录有厚厚好几本，还有各种各样的卷宗……","type":"paragraph"},{"text":"看完这些材料，我感同身受，又愤怒又悲痛。你短促的不幸的一生，便似在我眼前闪过。我似乎看到，天真活泼的你，在给弟弟讲故事，让大家凑出钱来，去买你心爱的一本书。我看到，你一趟趟跑图书馆，夜间打着手电筒，躲在被窝里看你如此依恋的书。我看到，你以４８０分（当时满分为６００分）的优秀成绩考入华东师大，全家和你是那样地高兴啊！我看到，你如饥似渴地学习着自然科学，立志攀登科学高峰，还广泛阅读社会科学和文艺书籍。正是三年困难时期，你常常饥肠辘辘，还要从少得可怜的助学金中，挤出一两块钱给你可怜的父亲。“教育改革”开始了，专业课程和外语教学被大量削减，每周都要花十几小时上政治课，还要下厂劳动。一心攀登科学高峰的你不理解，你惶惑不安。你参加“四清”，积极争取入团。你心爱的日记被同学偷看，政治辅导员胁迫你交出日记，才考虑你入团问题。你愤怒而又伤心地拒绝了。“文革”风暴开始不久，你便科学地预言，这是一场“灾难”，“将使中国倒退至少十年！”这是多么难得的犀利见解啊。但你还是怀着崇敬的心情和同学一起到了北京，想接受伟大领袖的检阅，却被从队伍中赶了出去。你躲在空荡荡的教室，学习第二外语——英语。灾祸从天而降，你被抄家，被打得死去活来，被关进牢房。你在牢房又学了第三门外语——德语。放出后留校监督劳动。","type":"paragraph"},{"text":"你在“五七”干校，不准你再学习外语和自然科学专业。你转向马克思主义经典著作的学习。《资本论》照亮了你的眼睛。你的世界观发生了决定性的变化。哦，王申酉同志，我清清楚楚地看到你在那堆放农具的杂乱的房子里，孜孜不倦地啃着一部部马克思主义经典著作。你踽踽独行在南京路上，春节期间你无家可归啊。一次又一次的劳改、释放，没有消磨掉你的意志，你砥炼得更坚强了，因为你具有了科学的世界观。“四人帮”的倒行逆施使你愤怒，周总理的逝世使你悲痛万分。你一个人徘徊在人民广场，夜不成寐，又几次从梦中哭醒过来。天安门事件使你振奋，你看到了民族振兴的希望。不久，一位身材颀长、面容姣美的姑娘悄然走进你的生活。她理解你，同情你，不因为你是个“政治嫌疑犯”而歧视你，躲开你。相反，她钦佩你的学识，爱慕你的才华，崇敬你的品格。短短两个多月，你给他写了十九封热情洋溢、文笔优美的情书。这不是普普通通的情书，有的如政论般雄辩，尽情倾吐你的世界观和政治观；有的表述你对音乐、文艺的见解。当然也有不少对姑娘爱慕的深情流露。但是，可悲而又可憎的是，万能的保卫科放不过你，居然到姑娘做工的工厂破坏你的名誉，说你是什么“政治上反动，五毒俱全”的“危险分子”。姑娘害怕了，畏缩了。你毅然退回姑娘给你的信，收回自己的信，准备抛舍那一度曾使你如此幸福而现在不得不放弃的爱情。你胸怀坦荡，不愿使姑娘与你分手时对你留下误解，你要写一封全面阐述你的世界观特别是政治观点的长信给姑娘，约定时间交给他。你正在写信，不幸赶上“伟大领袖”逝世。一直奉命在暗中监视你的工人肆无忌惮地抢去了纯属你私人的信件，作为“罪证”！你再一次被关进牢房。","type":"paragraph"},{"text":"我们看了关押你的牢房。不到十平方米的囚室，要关押十几名犯人。你在牢房仍孜孜不倦阅读随身带来的几本马列著作。你写信要求父母再给你多捎来一些马列书籍，这个完全正当的要求也遭到拒绝。“四人帮”粉碎了，你欣喜若狂，以为苦难终于到了尽头。你满心希望而且相信，能把你的学识，你的才能奉献给你心爱的祖国。你不止一次遥望铁窗外的天空……","type":"paragraph"},{"text":"万万没想到，在“两个凡是”指挥下的专政机器，正在无情地运转……一次次提审，你坦然回答，并在六天内写出六万字的《供状》。我来到你书写《供状》的地方。一张三屉桌靠窗放着，窗外是两株榆树和一丛月季。如今榆树苍翠欲滴，娇艳的月季盛开。它们都是你书写《供状》的见证！可惜它们现在生机勃勃，而你却永远离开人间！","type":"paragraph"},{"text":"我们来到“公审”你的普陀区体育场，遥想三年前大雨如注，你被押进会场，猛然听到“判处死刑，立即执行”的无情判决！你怎能想到如此致命的判决。不容你张口说话，你被立即押上“囚车”，立即开赴刑场。我们坐着吉普车，从会场赶到刑场，路上只花了三十分钟时间。这也就是你生前走过的最后一段路程的时间。刑场原是靶场。陪我们来的有当时执刑的刑警。他木然指了你最后站立的地方，又取出行刑时用的手枪，还给我们看了你中弹后的照片。啊，那真的是惨不忍睹啊！","type":"paragraph"},{"text":"哦，在法院卷宗中，还保存着你考入大学时的准考证，上面有你一张小小的照片。你五官端正，清秀的充满稚气的眼睛天真地看着我们。此刻，那张行刑的照片，只见你血肉模糊，圆睁着一双愤怒的眼睛。你是在向天空、向大地、向生你养你的祖国和人间惨痛地质问：为什么要杀我？为什么？为什么？！","type":"paragraph"},{"text":"我们访问法院和公安局的同志，此时他们目光呆滞，面部毫无表情。他们声称是：“奉命拘捕”、“奉命审讯”、“奉命判决”、“奉命行刑”！确也如此，专政机器，向来是奉命行事，哪有什么司法独立？","type":"paragraph"},{"text":"我们和你的哥哥、弟弟、姨夫谈了话，到医院看了你中风瘫痪的父亲，到西藏中路你家中看了至今还不知道你死刑的你可怜的母亲。那低矮的阁楼，是你的住处。我看到你十次抄家后残留的一百多本书和好几本外语辞典。你短短的一生，究竟看了多少书啊！","type":"paragraph"},{"text":"我们和你的女朋友谈了话。她流着泪，讲了和你相识、相爱以至痛苦地分手的经过。风雨中，她带我们到虹口公园。她讲了和你唯一的一次逛公园的情景。你们在鲁迅墓前坐了很久，你给她讲了鲁迅伟大的一生。她在你“坐牢”时偷偷到你家中去看过你母亲，求你母亲原谅她伤害了你。这能怪她吗？我想，你早就原谅了她。她奉“父母之命”又重新结婚，婚后生活并不幸福。她箱底至今珍藏着你的照片，她深深地苦苦地怀念着你。","type":"paragraph"},{"text":"我们还和在困难中帮你借书又遭到诬陷的那位善良的中年女工谈话。她文化不高，至今还牢牢记得你对她讲过的歌德的名言。","type":"paragraph"},{"text":"我们再次仔细地翻阅法院卷宗，又看了当时的上海市革委会常委讨论五十多个判决死刑案件的记录。真是杀气腾腾，平均六分钟讨论一个案子，不住的“杀”、“杀”、“杀”！粉碎“四人帮”时，全国一片欢腾。我们高兴得真是太早了。我们怎能想到，半年之后，中国还会发生这样的悲剧！","type":"paragraph"},{"text":"我在华东师大采访，下雨路滑，摔了一跤。刚从医院包扎出来，又被一辆自行车撞翻在地，扭伤了腰。一起采访的同行好心劝我回北京治疗。我咬咬牙，挺住了。我们一起商量了提纲，分头写了草稿。","type":"paragraph"},{"text":"回到北京，我拜访了当时原定“死缓”而后来却被他改为“死刑，立即执行”的原上海市法院院长。他的脸色很难看，看来心情沉重。他把他的“检讨”给我看了，还流了泪。他承认，由于他的“私心杂念”，害怕被看作“右倾”，把对你的判决“升级”了！公平一点讲，不能全怪他。我查了会议记录，在会上“升级”的有十几个。即使他不报，你也可能在会上讨论时“升级”。在当时的政治气氛中，几个人一句话，便能打开“地狱之门”。法制、良心、良知统统算不了什么，重要的是“政治态度和立场的坚定”！","type":"paragraph"},{"text":"我怀着激动的心情写了初稿，打了小样，送给中央主管宣传的负责同志。他对我客客气气地说：“大作拜读了，写得有感情。不要公开发表了吧，藏之名山，传之后世吧。哈哈！”一声“哈哈”，我写的文章和你一样，也被判了“死刑”！","type":"paragraph"},{"text":"在我一生中，因各种各样原因，稿子被“枪毙”的不少。但听到这样的回答，还是第一次。“藏之名山，传之后世”，在当代便永无出头之日了吗？","type":"paragraph"},{"text":"我如此详尽地告诉你这些采访、写作以及稿子的命运，你当然是听不见的了。你泉下有知，也许只会紧皱双眉，默默无言。你早已习惯于这些冷淡的待遇和屈辱的打击！然而，那是“文革”时期和七十年代啊。如今是八十年代的中国。我忘不了你要将你的一生写出来奉献给后来人的强烈愿望。这个愿望在你生前连同你一起被残酷地枪杀了！我有责任实现你血写的嘱托。","type":"paragraph"},{"text":"过了四年，一九八四年盛暑，我又把稿子改写一遍。我实在放不下它！北京一家出版社把稿子拿走了，表示愿意出版。不幸，这家出版社刚创刊的杂志上，登载了一篇不合时宜的文章。杂志夭折，出版社负责人作检查。他再也不敢冒风险了。我知道他十分为难，主动把稿子要回来。","type":"paragraph"},{"text":"稿子，你的《供状》、日记和书信搞抄，又静静地躺在我的抽屉里，一躺又是三年。我真的如捏着一团火，愤懑而又不安。偌大中国，难道竟找不到一个地方愿意表表你用鲜血和生命谱写的篇章？难道真的只能“藏之名山、传之后世”？王申酉同志啊，我深深感到对不起你。","type":"paragraph"},{"text":"八十年代的中国毕竟不是中世纪的中国。感谢湖南人民出版社的同志。他们愿意出版这本充满荆棘的小书，而且慨然应允，同时发表你的《供状》和日记、书信摘抄。","type":"paragraph"},{"text":"我松了一口气。","type":"paragraph"},{"text":"血的教训是惨痛的。你为什么惨遭枪杀在１９７７年？采访中，写作中，我一再苦苦思索。中国的封建专制中央集权统治长达两千多年，这在世界各国是少有的。新民主主义革命消灭了封建剥削制度，没有深入批判封建主义意识。匆匆忙忙进入社会主义，批判、斗争的锋芒总是对准从来没有占有统治地位的资本主义和资产阶级。封建意识反而在一种“革命”的外衣下泛滥起来。“尊崇皇权”是封建意识的重要部份。文革中达到登峰造极的“个人迷信”和“个人崇拜”，只不过是“封建皇权”的变形。“文革”中有所谓“恶毒攻击”罪。粉碎“四人帮”后，“两个凡是”的阴影笼罩着中国，连同那个“恶毒攻击”罪也照样流行。凡是所谓“恶毒攻击”，就要“狠狠打击，直到杀头，决不手软”！王申酉同志，你死于封建余毒之手，死于“两个凡是”的利剑下！","type":"paragraph"},{"text":"现在，你的《供状》和日记、书信就要和广大读者见面。（可惜，这些文献至今仍未能和国内读者见面——编注）任何一个不带偏见、有正常头脑的人看了你所写的，了解你的想法，怎样也不能得出你“有罪”的结论。相反，会钦佩你的学识，欣赏你的才华，同情你的遭遇，痛恨和诅咒那扼杀了你年轻生命的封建主义流毒！","type":"paragraph"},{"text":"今天我们强调建设社会主义精神文明，必须毫不留情地肃清一切封建主义和剥削阶级的腐朽意识，加强民主和法制的建设，这才能杜绝像你遭到的那种悲剧的重演。","type":"paragraph"},{"text":"历史上有不少科学先驱，为维护科学的真理而献身。中世纪欧洲的宗教裁判所，用火刑活活烧死了布鲁诺，因为他坚持和维护哥白尼的地动说，打破上帝创造世界的神话。科学的真理即使遭到火焚、枪杀和种种酷刑，依然禁止不了它的传播。王申酉同志，你年轻有为的生命过早地被消灭了，但你根据马克思主义原则剖析中国社会而产生的许多想法，今天已成为中国的现实。这是对你最大的安慰。","type":"paragraph"},{"text":"□ 一九八七年十月，于北京～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【史海钩沉】","type":"paragraph"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}