{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"日本经济和中日贸易","authors":["禾人"],"dates":[{"year":1953,"month":7,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"禾人"},{"type":"paragraph","text":"自从美国占领日本以后，在美国的军事扩张政策和奴役政策的双重控制下，日本经济被推上了战争的轨道。军事工业畸形发展，和平工业备遭摧残。如以战前一九三四—一九三六年的日本工业生产指数为一○○，一九五二年三月日本工业生产指数虽然已达一三四，但是得到发展的主要是和军需生产有关的金属工业和机械工业，前者是一八四，后者是一七八。非军需部门的民用工业却远远低于战前水平，纺织业和染料业都在七○以下，油脂业约为六○，皮革业约为八一一。根据日本官方的统计，从一九五○年六月起(侵朝战争开始时起)到一九五三年四月止，日本因为美国的军事订货获得了十亿零一百六十六万三千美元。日本战后经济的虚假繁荣，就是建立在这不稳固的基础上面的。"},{"type":"paragraph","text":"在这种情况下，只有极少数的日本垄断资本家从中获得了好处，成千成万的中小工商业家走向破产。一九五一年倒闭的中小企业有二千六百七十三家，去年倒风更是猛烈，仅头八个月就又有九千六百家中小企业纷纷倒闭。因此，失业工人不断增加，目前城市失业和半失业工人已经超过一千万人；至于在业工人的生活水平由于工资低微以及过重的赋税和不断上涨的物价(一九五二年物价为一九三四—三六年的三百多倍)，而日益降低。"},{"type":"paragraph","text":"美国国内剩余农产品向日本大量倾销，迫使日本农业生产萎缩，造成了农业人口流亡和耕地荒芜的严重现象。日本稻田的耕种面积，一九五○年就较一九四五年减少了百分之二十四，广大的农民陷于半饥饿的状态。"},{"type":"paragraph","text":"拿日本贸易来说，美国发动侵朝战争以后，曾一度使日本贸易呈现了虚假的繁荣。可是，由于美国侵朝战争的失败以及美国实施“禁运”政策所造成的恶果，这种虚假的繁荣又逐渐褪色了。一九四九年日本的出口总额是五亿零九百万美元，一九五○年增加到八亿二千万美元，一九五一年又增到十二亿九千七百万美元，一九五二年只有十一亿九千六百万美元，比一九五一年减少百分之十六强。一九五二年的输出是大大减少了，而输入仅减少了百分之一点一，不能随输出相应的减低，贸易入超达九亿多美元，造成了日本战后贸易入超的最高峰。今年五月日本出口贸易仅八千九百多万美元，比四月又减少五百十六万多美元，五月份贸易入超达一亿零三百六十二万多美元，这是一九五一年三月以来日本每月入超的最高纪录。"},{"type":"paragraph","text":"日本贸易危机愈来愈严重了，这完全是由于美国在日本施行殖民地政策掠夺性贸易的结果。美国要日本经济服从于“美国利益”，把日本变成美国在远东进行侵略的兵工厂，利用它占领日本的特殊地位，通过一系列的非法措施，恣意榨取日本经济，不仅把日本变成了它的销售市场，把凡是可以输出的东西尽量输往日本(据统计，去年从美国运到日本的大米和棉花，价格都要比日本国内市场高百分之七十四)，但却又限制日本商品输入美国，来保护它的国内市场。另一方面，强迫日本施行“禁运”政策，不许日本和中国以及人民民主国家进行贸易。此外，还利用日本作为在国际市场上扩张美国势力抢夺英法等国市场的工具。这些，就是使日本经济危机日益深刻化的主要原因，"},{"type":"paragraph","text":"事实很清楚:战前日本的经济基础，主要是建立在对外贸易上。中国在日本对外贸易方面，一向占着最重要的地位。战前中日贸易，约占日本对外贸易总额的四分之一。"},{"type":"paragraph","text":"中华人民共和国成立以后，日本原来可以从新中国输入价廉物美的原料和食物，来改善他们人民的生活，正如日本“前卫”杂志听说，:一九五一年日本从美国输入了一百八十万吨煤(每吨价格为二十美元)，如果从中国购买就会便宜得多(每吨价格还不到十美元)。像铁和锰矿砂之类的工业原料，也可以很便宜的从中国买到，如果再输入低廉的中国食粮，就可以帮助提高日本人民的生活水平。该杂志又说:“对中国的贸易是日本走向和平与繁荣的关键。”"},{"type":"paragraph","text":"最近一年多以来，日本广大社会阶层(包括工商业家、工人和农民等)要求摆脱美国经济的控制、恢复中日贸易的运动日益高涨。去年六月，“中日贸易协议”在北京签订，规定半年内双方购入、签出金额各为三千万英镑。这是给美日反动派“禁运”政策的一个有力的答复，也标志着中日人民间在互利，平等的基础上进行贸易的新的起点。"},{"type":"paragraph","text":"这个协议的签订，受到日本经济界的普遍欢迎，促进中日贸易运动的浪潮，已在日本各地热火朝天地掀起了。不论在东京、京都、大坂、名古屋、奈良、福冈，九州等地都纷纷成立了促进日中贸易运动的机构，日本贸易促进会议的组织，到目前为止，在日本全国已有分支会六十多个。参加的会员有:大小厂商、工会、乡村合作社及教授学者等。即使代表日本资产阶级的各党派国会议员，也于去年十二月成立“国会议员促进日中贸易联盟”，协助日本人民促进中日贸易，来发展日本经济。参加这一联盟的议员现已达三百二十人。"},{"type":"paragraph","text":"今年四月三日，全日本工商业家在东京举行的“全国工商业家促进日中贸易突破危机大会”，会上—致认为非打破美国和吉田政府的政治压力，就不能促进中日贸易。大会要求吉田政府撤消对日中贸易的限制，以发展日本工商业，挽救经济危机。五月九日，日本全国市议会议长会议在四国的德岛举行，会上作出决议，要求废除一切阻碍日本和中国进行贸易的法律和规定，以促进日中贸易。"},{"type":"paragraph","text":"不顾日本广大人民的殷切要求，吉田政府仍然听命于美国主子的摆布，千方百计地阻挠中日间正常贸易的进行，限制日本对中国出口物资的范围，并对日本的银行和厂商施行恫吓手段；因此，中日贸易协议签订已一年多了，还无法全面实现，我方由于日方的要求，同意将协议再度延长半年，至一九五三年年底为止。"},{"type":"paragraph","text":"我们相信；只有爱好和平的日本人民行动起来，进一步打破美日反动派的“禁运”，“封锁”的破坏阴谋，摆脱美国的重重桎梏，在新的互利、平等的基础上重建并开展战后的中日贸易，才是日本经济的真正出路。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}