{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚决粉碎资产阶级帮派体系","authors":[],"dates":[{"year":1977,"month":8,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚决粉碎资产阶级帮派体系"},{"type":"paragraph","text":"国家体委批判组"},{"type":"paragraph","text":"王张江姚“四人帮”这伙新老反革命分子为了篡夺党和国家的最高权力，结帮拉派，收罗党羽，形成一个反革命的资产阶级帮派体系。从政治上、思想上、组织上彻底清算“四人帮”的资产阶级帮派体系，是我们深揭狠批“四人帮”的一项重要任务。"},{"type":"paragraph","text":"伟大领袖毛主席曾深刻地指出：凡是要搞阴谋的人，总是搞几个人在一起，“‘任人唯亲’，拉拢私党，组织小派别”。“四人帮”及其在国家体委的亲信，正是毛主席揭露的那类搞阴谋的人。毛主席、党中央从来没有要王洪文、江青管国家体委的工作。但是，他们硬是把黑手伸了进来。批林批孔运动一开始，江青、王洪文对他们在体委的那个亲信发出一连串黑指示，干扰破坏体委的运动。我们的党是无产阶级的先锋队，一切工作都应该在党委的集中统一领导下进行。“四人帮”破坏党的原则，另搞一套，阴谋要打倒国家体委坚持毛主席革命路线的领导同志，指使其亲信：“他搞他的，你搞你的。”我们的干部都是党的干部，而他们偏偏要“组织自己的人马”。国家体委的领导班子是由党中央和国务院任命的，“四人帮”却指使其亲信首先要“从核心小组分化出几个，和老将谈话，站到我们这一边来”，等等。这些黑话，淋漓尽致地暴露了他们结帮篡党夺权的罪恶目的。他们上下勾结，网罗卖身投靠“四人帮”的所谓老干部、投机分子、利欲熏心之徒，大耍阴谋，首先篡夺了体委党的核心小组的领导权。接着，他们采取所谓“蚕食政策”，夺取了体委的政治、人事、机要、训练、外事、舆论等方面的大权，形成一个上通王张江姚，横连“四人帮”的死党、余党的资产阶级帮派体系。"},{"type":"paragraph","text":"“四人帮”在国家体委的那个亲信的一招一式，都有其黑主子的亲自指点：为了进一步控制核心小组，“可以找五、六个人列席”；为了使司局一级成为“自己的人”，“可以提拔一批临时负责人”；为了把宣传大权抓到手，“找不到秀才”，也可以找一个“黎元洪式的人物去帮助工作”。对此，那个亲信得意忘形地说：“我们体委是得天独厚的”，“我们的每一步都是首长手把手教出来的”。那个卖身投靠“四人帮”的所谓老干部也恬不知耻地说什么：“我们体委一直是在首长的指引下胜利前进的。”他们所说的“首长”，就是“四人帮”。这种一唱一和，正是他们紧跟“四人帮”绝妙的自供。"},{"type":"paragraph","text":"党政军民学，东西南北中，党是领导一切的。“四人帮”及其一伙以帮代党，以帮压党，破坏党的领导，凌驾于党组织之上。那个亲信深懂主子的心意，夸耀什么：“我们有两条线，一是党组织，一是自己的骨干队伍。”这里，“党组织”只不过是他们为实现反革命阴谋披上的一件合法的外衣，“骨干队伍”才是他们掌握实权的核心。凡是从“四人帮”领来的黑旨意，他们必先在“骨干队伍”内传达、研究，然后利用职权通过党组织去推行。凡是方针政策、人事安排等重大问题，也必先在帮内精心策划，而后或拿到核心小组强行通过，或假借“群众”之名，向体委核心小组甚至向党中央施加压力。对于毛主席、党中央的指示，他们也是在帮内进行分析，研究反革命对策。核心小组的决议，如果不合他们的帮派利益，他们竟然全部推翻。他们称王称霸、横行不法，把党的领导完全抛到了九霄云外。"},{"type":"paragraph","text":"毛主席在批判高饶反党联盟玩弄阴谋手段时指出：“我们是共产党人，更不待说是党的高级干部，在政治上都要光明磊落，应该随时公开说出自己的政治见解，对于每一个重大的政治问题表示自己或者赞成或者反对的态度”。那些搞阴谋诡计的人，只能鬼鬼祟祟，进行见不得人的地下活动。“四人帮”及其一伙就是这样一个专搞阴谋活动的反革命黑帮。他们在体委私设秘密联络点，搞黑串连，开黑会，整黑材料，告黑状，暗中盯梢，秘密录音，形成一个地下情报网。他们最核心的秘密联络点，戒备森严，敲门有暗号，出入要望风。他们经常在那里分析党中央的“形势”，把矛头对着以毛主席为首的党中央，策划向要害部门夺权的具体步骤。在那里，他们或同“四人帮”及其他黑干将电话来往，领受任务，或同外地来京的“四人帮”的黑爪牙接头密谈，交换情报，窥测方向，伺机向党进攻。这种见不得天日的卑鄙勾当，无异于国民党反动派干的那一套特务活动。"},{"type":"paragraph","text":"“四人帮”在体委的那个亲信肆意篡改毛主席关于革命接班人的五项条件，篡改周总理对造反派要“一分为二”的指示，秉承其黑主子的意旨，另立标准，别有用心地提出“要依靠九次路线斗争造反派”，“要给这些人创造站出来讲话的机会”，要“头上长角，身上长刺”等等反动口号，借以搞乱阶级阵线。其实，在他们那里只有一个标准：就是“亲不亲，帮上分”。他们以帮划线，按帮站队，大搞顺帮者昌，逆帮者亡。凡是紧跟“四人帮”及其亲信，为他们资产阶级帮派效劳卖力的，不论其家庭出身、社会关系、本人历史、一贯表现如何，就突击入党，封高官，授大权，犯了错误也百般包庇。甚至连中央领导同志明确指出不可重用的人，他们也硬要塞进国家体委的领导班子。一个不是党员的“帮兄弟”，可以同那个亲信议定党内领导干部的去留和任命，决策体委重大问题，随便翻阅党的绝密文件，被那个亲信称为离不开的“拐棍”。他们“哥儿们”当官的诀窍，是“马屁拍得紧，报告打得勤”。为了进一步投靠“四人帮”，他们甚至还想把王洪文在上海的一个“小兄弟”拉来当国家体委的头头。反之，对于坚持党的原则，不跟他们转的，则千方百计排斥打击，栽赃陷害。他们动不动就给一些革命群众扣上什么“复辟势力”、“右倾翻案风的社会基础”、“修正主义苗子”等大帽子。对待革命领导干部，他们造谣中伤，制造一桩桩耸人听闻的事件，实行能打倒就打倒，打不倒就赶跑，赶不跑就搞臭，搞不臭也得整病的反革命策略。他们打着各种招牌，排斥异己，赶走他们认为“信不过”的运动员、教练员和体育工作者。革命群众对他们这种倒行逆施，为非作歹的帮风邪气非常愤恨，纷纷向毛主席、党中央反映情况，“四人帮”的亲信竟敢丧心病狂地查内容，追后台，千方百计进行打击报复，大搞资产阶级专政。为了追逐名利，资产阶级帮派体系内部既互相勾结、互相哄抬，又互相倾轧，勾心斗角。因此，那个“四人帮”的亲信操起座山雕的腔调到处安抚：“哥儿们，别着急，慢慢来，有你们的份”。于是，不是党员的也先内定为政治处副主任，或当党支部书记。一些“哥儿们”为了往上爬，也就肉麻地在那个亲信面前发誓说：“我跟你跟定了，我当你的打手，你指到哪里，我就打到哪里。”"},{"type":"paragraph","text":"当前，在英明领袖华主席的领导下，国家体委的广大革命群众正深入揭批“四人帮”反党集团及其在国家体委的资产阶级的帮派体系。这个反党帮派，经过那个亲信在国家体委苦心经营几年，盘根错节，根子很深。他们人数不多，但能量颇大，绝不能看浅了，看轻了，看低了，看小了。粉碎这个帮派体系，绝不能心慈手软。由于抓住了深入揭批“四人帮”的资产阶级帮派体系这个关键，体委的运动势如破竹，锐不可当，资产阶级帮派体系正在土崩瓦解。然而，应该指出，也还有些同志并未充分认识到彻底粉碎这个反党帮派的重要意义。对于这些同志要多做工作，帮助他们跟上来。"},{"type":"paragraph","text":"在运动面前，有的帮派骨干还在散布种种谬论，妄图阻碍运动的发展。“我们不过是搞派性嘛，现在你们又来搞派性了。”不对。文化大革命期间群众中出现的派性，一般说来，是人民内部的矛盾。“四人帮”培植起来的帮派，是搞修正主义，搞阴谋，搞分裂，妄图篡夺党和国家最高领导权，这是一个隐藏在革命阵营内部的反革命黑帮。我们同“四人帮”的斗争，是一次你死我活的路线斗争。说上面这种话的人，无非是想混淆两类不同性质的矛盾，掩盖他们紧跟“四人帮”及其亲信搞篡党夺权的阴谋，借此开脱罪责；同时妄图挑动资产阶级派性，干扰破坏运动，自己则乘机溜过去。至于他们反诬别人搞宗派，搞派性，这只不过是一种反革命的遮眼法而已。"},{"type":"paragraph","text":"“我们向上面反映情况是正常的，不是阴谋。”也不对。一个党员有越级乃至向中央反映或申述自己意见的权利。但这个帮派，事事撇开党组织，在背后搞黑材料，矛头指向毛主席，指向周总理，指向华主席，阴谋打倒从中央到地方一批革命领导干部。反革命的政治目的，使他们紧紧抱成一团，这能说成是正常的向上反映情况吗？这个帮派的有些人，当“四人帮”垮台之时，还野心不死，梦想变天。他们是要使党变修、国变色，是一支在我们脚下天天搞地震的反革命别动队。"},{"type":"paragraph","text":"“四人帮”是资产阶级在我们党内的典型代表，也是蒋介石国民党在我们党内的代理人。他们从上到下拼凑资产阶级帮派体系，妄图推翻我国社会主义制度，复辟资本主义。它集中地代表了社会上地富反坏和新老资产阶级的反革命利益及其愿望，是“一个暗藏在革命阵营的反革命派别，一个地下的独立王国”。我们一定要立场坚定，旗帜鲜明，把和“四人帮”阴谋活动有关的人和事一件件一桩桩查清，坚决、彻底、干净、全部地粉碎资产阶级的帮派体系，全面落实华主席提出的抓纲治国的英明决策，夺取更大的胜利。（附图片）"},{"type":"paragraph","text":"我国各族登山运动员在登山大本营愤怒揭批“四人帮”祸国殃民的滔天罪行，决心以胜利征服我国新疆境内天山最高峰——托木尔峰的实际行动，向党的十一大献礼。  新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}