{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"如何研究当代资产阶级经济学说本报举行的关于资产阶级经济学说问题座谈会的发言纪要","authors":[],"dates":[{"year":1962,"month":4,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报编辑部日前邀请经济学界部分人士举行座谈会，就加强研究当代西方资产阶级经济学说的现实意义、关于当代西方资产阶级经济学的主要流派问题及今后如何加强研究的问题，进行初步的探讨。现将座谈会的发言摘要发表如下:"},{"type":"paragraph","text":"一、加强对当代西方经济学说研究的意义"},{"type":"paragraph","text":"王惟中:熟谙敌情，敢于斗争，知己知彼，百战百胜；这是我们经济理论工作者一件重要的任务。看看资产阶级的御用学者们在干些什么?凯恩斯主义学派正在疯狂地为扩军备战献策；动态经济学派正在高谈资本主义经济稳定增长；计量经济学派一方面在策划资本主义经济发展的动向，另方面又在为垄断企业设计，如何强化对劳动者的压榨。同时，西德新自由主义的伙伴打着自由主义的幌子，力图加强西德垄断资本统治；福利经济学派诡称在边际效用的旗帜下，可以达到资产阶级国家最大多数人民的最大福利，新奥国学派和瑞典学派或者在鼓吹自由主义的陈调，或者想利用货币政策，来实现社会经济的均衡。所有以上这些货色，无一不恶毒地诬蔑社会主义制度，疯狂地攻击马克思列宁主义，并且很多为现代修正主义提供理论依据，而与全世界人民为敌。"},{"type":"paragraph","text":"面对这样的情况，我们经济理论工作者能置若罔闻。我们要熟谙敌情，知已知彼，才能百战百胜。"},{"type":"paragraph","text":"陈彪如:我认为，研究资产阶级学说，还可以扩大我们的知识领域，加深对于马克思主义经典著作的理解，并批判地吸收人类文化遗产。马克思之所以能够创建伟大的科学，正是因为他对于前人的哲学、政治经济学和社会主义学说，进行了深刻的批判和创造性的工作。所以我们对任何历史时期的文化，不能不加区别地全部否定，我们需要下一番“去粗取精、去伪存真”的功夫，吸取前人留下的一切有价值的知识，用来丰富自己，提高自己。"},{"type":"paragraph","text":"吴斐丹:马克思主义政治经济学是在和形形色色的资产阶级政治经济学的斗争中成长起来的，因此我们要很好地理解和发展马克思主义政治经济学，有必要深入研究和批判各个资产阶级政治经济学流派的理论。同时在阶级斗争异常尖锐的今天，批判形形色色资产阶级的反动学说，是马克思主义者在理论战线上异常严重的任务，所以我们为提高认识和加强战斗力，也有必要对各种资产阶级的谬论，作深入的研究和深刻的批判。又今日资产阶级的各种理论家都是垄断资产阶级的代言人，他们的理论是代表垄断资本的利益的，是目前各个帝国主义国家经济政策的理论基础。因此我们为了能够比较正确地了解它们的经济政策，有必要对各种理论，进行一些研究。"},{"type":"paragraph","text":"徐宗士:我认为，加强对当代西方资产阶级经济学说的研究，意义极为重大。因为当前资产阶级经济学派的流行不仅限于西方，而且在不发达国家及民族独立国家也有市场，并在一定程度上影响它们的经济政策；不仅如此，西方资产阶级经济学家所鼓吹的“全民福利”思想，在现代修正主义者中间也已引起共呜，其危害性不能低估。加强研究它、揭露它，就更有其现实意义；在进行严格批判、清除其毒素以后，关于经济数学方法对社会主义经济调配物资、组织生产等方面有用的东西(如运筹学中的质量控制、线性规划等)也可酌情利用。"},{"type":"paragraph","text":"郭家麟:我认为现实意义可概括为四点:(1)作为我们理论斗争的对象来说，必须先掌握敌情，才能做到有的放矢；(2)作为我们研究经济学说史的资料来说，也有了解这些流派的必要，(3)研究它们可使我们广闻博见、丰富知识、增加马克思列宁主义政治经济学的肥料，(4)可作为我们思想改造的反面教材。"},{"type":"paragraph","text":"伍丹戈:当代各种流派的资产阶级经济学者，虽然是垄断资本的代言人和策士，然而他们又披了学术的外衣，将自已扮成一个“超然的”学者，在对人民进行欺骗时，他们固然会捏造事实，杜撰经济规律，可是当他们向垄断资本献策时，他们却不得不分析一下经济事实，建议一些可能实行的经济措施。大都采用数学方法从量的方面来分析经济活动，为垄断资本家制订一些加强剥削、垄断市场、宰制世界的组织经济方案。近来风行一时的“计量经济学”就是如此。因此，在这一方面，我们除了无情地揭穿它们的反动本质之外，也要剥出它们方法中的有用部分，为进一步丰富马克思列宁主义政治经济学的内容服务。"},{"type":"paragraph","text":"二、关于当代资产阶级经济学的主要流派"},{"type":"paragraph","text":"王惟中:第二次世界大战以来，资本主义总危机日益深化，阶级斗争更加尖锐，资产阶级政治经济学的危机更加发展，它的派别也就更加五花八门。从其主张的经济政策来看，大致仍可分为国家干涉主义与自由主义两大主流。属于前者的，主要是凯恩斯学派，与凯恩斯主义密切关联的动态经济学派，计量经济学派；属于后者的，主要是新奥国学派，西德新自由主义学派，福利经济学派和瑞典学派。前者在理论上，特别是在实践上占有压倒的优势；后者除西德自由主义外，大都只在讲坛上还保持着一定的地位而已。此外，还有一些学说，如所谓现代资本主义，人民资本主义，垄断竞争论等，在理论体系上，或社会影响上都很难称为一个学派。从整个趋势来看:自由主义的地位，已逐渐为国家干涉主义所代替；静态的、局部均衡的和微观的分析方法，已逐渐为动态的、一般均衡的和总体的分析方法所代替；纯思维的“观念范型”，已逐渐为经验的、数学的“经济模型”所代替。归根结蒂，所有这些都是在适应腐朽的垄断资本的需要，罗列表面现象，掩蔽剥削实质，捏造理论，献媚划策，妄图挽救资本主义垂死的命运。"},{"type":"paragraph","text":"宋承先:当代资产阶级经济学的一个显著特点是:由于各个流派的相互影晌、相互吸收、相互补充，虽然在细节上仍有很大纷歧，在一些主要问题的基本论点方面差不多有共同语言。大体上，我们可以把资产阶级经济学谈论的问题分为两犬类，其一可称为静态、微量均衡经济学。在这方面，上世纪七十年代在奥、英、法等国同时出现的边际效用和边际生产力论点等，经过几十年修改补充发展，大体上已为当代资产阶级经济学家在价值、分配等问题方面所共同接受；其二是关于国民所得、就业的决定和变动问题。在这方面，谈论这个问题的人无不公开接受或默认凯恩斯有效需求说，即国民所得和就业决定于该时期的货币总支出。当然，上述特点并不妨碍我们在进一步分析中把当代资产阶级经济学划分为若干主要流派。例如新奥国学派或伦敦学派在均衡经济学、周期理论以及强调自由放任等方面，有自己的显著特点；北欧学派(或瑞典学派)不仅有创始人和一批继承者，在理论体系上也有自己特点(如着重经济周期的研究，更多采用动态分析法等)；同属剑桥大学的皮古、罗伯逊同凯恩斯及其信徒之间，迄至50年代，在就业问题上仍有一些争论。如果再细一点，每个人都有自己独特的一套。此外，在国家干涉主义占绝对优势条件下，战后西德出现的所谓新自由主义也值得深入分析批判；按出生和理论可属于奥国学派的熊彼得，其独创的为垄断资本搽脂抹粉的体系，其丑恶嘴脸也值得示众。但象以善于综合各家“成就”见称的希克斯，名气不小，在许多问题上确也有自己一套，应属何派，就难决定。"},{"type":"paragraph","text":"从凯恩斯资产阶级经济学发展的主要情况来看，按照他们讨论的问题及分析方法和论点来分类有一个好处，就是能够比较简单而又概括地突出资产阶级经济学发展的主要趋向。举其要者有:(1)围绕着凯恩斯在《通论》中提出的论点、概念进行的争论、修改补充和统计的核证；(2)与凯恩斯体系密切相连的、约在50年代前后出现的所谓“经济增长理论”；(3)凯恩斯体系与落后国家经济问题；(4)福利经济学问题；(5)战后发展最快的、把经济理论与统计学融合为一的因而广泛应用高等数学的“计量经济学”；(6)“人民资本主义”的神话，等等。"},{"type":"paragraph","text":"陈彪如:近数十年来，资产阶级经济学说五花八门，呈现极端混乱的局面。在这种情形下，要将一些议论纷歧、主张各异的资产阶级学者严格划分为若干派别，是很困难的。然而我们不妨根据思想体系和理论特点将他们划分为五派:边际效用学派、剑桥学派、历史学派、制度学派及全体主义学派。到了资本主义总危机时期，有的学派已经逐渐消失，不起作用了，但由于垄断资本的需要，一些新的理论又产生了，主要有凯恩斯经济学、福利经济学、计量经济学、新自由主义、人民资本主义和垄断竞争理论。其中以凯恩斯经济学的影响为最大，它已成为资产阶级经济思想的核心与各主要资本主义国家经济政策的基础。最近凯恩斯理论的发展趋势，是由短期分析转向长期分析，这个趋势最明显的表现就是:(一)以汉森为代表的长期停滞理论；(二)以罗宾逊夫人为代表的长期均衡理论；(三)以哈罗德为代表的长期动态理论。资产阶级经济学者愈来愈关心资本主义的长期发展趋势，有其明显的阶级意图。在社会主义和资本主义两大体系的经济竞赛中，他们对于社会主义经济的高速度发展和资本主义经济的停滞不前，日益感到严重不安，因而妄想依靠他们的经济增长理论和模型来谋求资本主义经济的稳定增长，以避免危机和失业，并使资本主义得以“万世长存”。所以，在新的历史条件下，资产阶级经济学说的反动性增强了。"},{"type":"paragraph","text":"吴斐丹:说到资产阶级政治经济学的流派，有人把它分得很简单，也有人把它分得较细。我感到要把它分得确切，很不容易，问题也很多。当代资产阶级政治经济学说，我想主要可以分为，剑桥学派，福利经济学派，凯恩斯学派，计量经济学派，瑞典学派，新奥地利学派，洛桑学派，新自由主义，新马尔萨斯主义等。但它们之间的关系是很错综复杂的。如福利经济学的首创者皮古和凯恩斯学派的创始人凯恩斯，都是剑桥学派的巨头，它们既包括在剑桥学派中，又应把它们分开，更其是凯恩斯学派，是当前资本主义国家中最流行、最反动的一个流派。至于个别的经济学家，有些人的分派很不简单，如熊彼得，有人把他看作奥地利学派，也有人把他看作是洛桑学派，也有人认为二派都不是，但也很难说它是熊彼得学派。又如希克斯，既是主张国家干涉经济生活的凯恩斯学派的英国的重要代表者之一，同时又是主张新自由主义的伦敦学派的巨头。福利经济学和计量经济学算不算学派，也颇有不同意见，因为在表面上所有的政治经济学，似乎都是谈人类社会的物质福利的，当然在实际上资产阶级的政治经济学是完全的资产阶级的利益出发谈经济问题。同时几乎所有的政治经济学都不能离开数量的计算。虽然如此，我们也不能否定福利经济学和计量经济学有很明显的流派性。关于新自由主义和新马尔萨斯主义，能不能算做流派，也值得考虑。又既然说剑桥学派，同时在英国还有伦敦学派，在美国则有哈佛学派、芝加哥学派等。所以划分当代资产阶级政治经济学流派，问题是很不简单的。虽然如此，我想大体上是可以把当代资产阶级政治经济学划分为上面几个流派；同时我觉得还可以按不同的要求，作不同的分派。无论如何，划分流派的依据应该是思想体系与理论基础。"},{"type":"paragraph","text":"徐宗士:(1)现代西方资产阶级经济学的主流是凯恩斯主义。它是在资本主义总危机时代，为垄断资本家通过国家机构扩军备战、对内对外加紧压迫劳动人民的一系列政策奠定理论基础，并充当谋士的主要帮凶。由于国内外情势的改变，以凯恩斯为首的凯恩斯主义还在不断发展着，在不同国家、不同地区和适合不同的需要，可能出现不同的姿态，因而有错综纷纭的支派；(2)为了迷惑人心、欺骗被压迫的人民起见，垄断资本家又收买了一些御用学者和改良主义者，标榜什么“人民资本主义”、“民主社会主义”、“全民福利国家”、“丰裕社会”等等理论，仿佛现代资本主义已经不同于旧时代的资本主义，而可以“和平长入社会主义”了。其中也有许多支派，而以《资本家宣言》和《丰裕社会》两书的作者为最突出的代表；(3)经济学初起时被称之为“政治算术”，它本来不能离开数量方面的研究的。后来由于资产阶级经济学的破产，有些“才智之士”就不敢也不愿谈它的本质，而专门钻到数学的牛角尖中去，形成数理学派。近来为了替垄断资本主义服务，又从中分出什么“计量学派”，专从国民收入及其分配、输出输入等方面为现代资本主义伪造统计，粉饰太平。"},{"type":"paragraph","text":"上述三派，以凯恩斯主义为主流，为骨干，为垄断资本主义的经济理论奠基，为其所执行的经济政策策划；而以“人民资本主义”“全民福利国家”为伪装，进行欺骗；并以“计量经济学”的虚伪统计，提出垄断资本主义已变成“福利国家”的“科学”论据。这三者勾结起来向真正科学的马克思列宁主义反扑，而以全盘否定劳动价值论为万变不离其宗的出发点。"},{"type":"paragraph","text":"褚葆一；在现代资产阶级经济学中要算标榜全民福利的凯恩斯经济理论的危害性最大。"},{"type":"paragraph","text":"“福利国家”这个名词，虽然过去早有人用过，英国人皮古早就在1920年写了一厚册的《福利经济学》，但在当时资产阶级学术界并没有起什么重大影响，直到1929—1933年资本主义经济发生了严重的经济危机，摇摇欲坠，凯恩斯打起挽救资本主义的旗帜，写了《就业，利息，货币通论》一书，提出了“资本主义经济国家调节论”，为国家垄断资本主义的经济干涉政策，在“理论”上加以辩护。以后，他的门徒们再加以吹嘘，把国家垄断资本主义为了便利垄断资本公开盗窃国库，进一步向劳动人民进攻的各项措施(公营企业、重税政策、低利贷款……等)，说成是实现全民福利国家的必要措施，说什么通过国家垄断资本主义这些措施，便可以实现无危机、无失业的资本主义。这时候，全民福利国家便成为资产阶级经济学著作中最流行的谎言。"},{"type":"paragraph","text":"凯恩斯死了以后，被称为“美国凯恩斯”的汉逊(主要著作有《经济循环与国民收入》，1959出版)，替国家垄断资本主义装上了“混合经济”的伪装，美化美国现代经济是注重全民福利的混合经济，即国家经济和私人经济混合起来的经济。竭力赞扬美国政府向劳动人民加重征税的政策，虚构出一套“理论”，说通过税收，美国政府既增加了公共投资，又避免了通货膨胀，从而达到了高度就业，大大增加了国民所得，说二十五年来国家垄断资本主义的加强，使美国成为免于危机袭击的福利国家。但是冷酷的事实推翻了这种谎言，二十五年来只是肥了垄断资本家，美国工人的实际所得是愈来愈少。美国既有经济危机的爆发，又有通货膨胀的威胁。"},{"type":"paragraph","text":"凯恩斯另一门徒哈罗德(著有《动态经济导论》，1948年出版)虚构了一套动态经济论，近年来颇为流行。这理论和当前国际形势的发展有密切关系。第二次世界大战后，由于东风压倒西风的形势日益明显，社会主义国家经济迅速增长，给资本主义经济带来重大威胁，帝国主义国家统治阶层面对资本主义经济停滞现象，惶惶不安，这时候，哈罗德、杜玛(著有《经济增长论文集》，1957年)等从动态“研究”中，提出经济增长论，指出稳定的经济增长，是福利国家的必要前提，并肯定资本主义经济有长期增长的可能，受到统治阶层的欢迎。"},{"type":"paragraph","text":"肯尼迪顾问罗斯托1961年发表的经济增长阶段论，从消费着眼把经济增长分成五个阶段:传统社会、起飞的准备、起飞、成熟、大量消费。把作为消费品的汽车，作为最后阶段经济增长的主要指标。罗斯托和凯恩斯有一点是相同的:颂扬大资产阶级穷奢极侈的享受，颂扬浪费是美德，是人类社会发展的动力。这一“理论”充分反映了将被消灭的阶级思想意识的丑恶面目。"},{"type":"paragraph","text":"战后，资产阶级危机理论的新花样，是把危机理论和经济增长理论联系在一起。牛津大学希克斯1950年出版的《商业循环论补缺》，在这方面是有代表性的。他们诡称危机只是经济增长中间某些经济因素暂时不能适应而引起的一种脱离动态均衡的现象。但是他们终于无法说明一百几十年来资本主义危机周期出现这一事实。"},{"type":"paragraph","text":"上面约略的介绍了战后时期凯恩斯主义的情况，这里可以看出来，这一时期的资产阶级经济学著作，主要是为凯恩斯的国家调节论作修漏补缺的工作。由于凯恩斯主义是漏洞百出的，是违反科学的，因此这修漏补缺工作将是永远没有尽头的。"},{"type":"paragraph","text":"郭家麟:资本主义经济学说在总危机前一直以自由主义占统治地位，他们认为凭借着资本主义的经济结构就能自动地调节生产和分配等。到了资本主义总危机时期，资产阶级经济学家们仍然没有认识到资本主义必然灭亡的规律，却千方百计地找寻各种救治经济危机的药方。这样就于30年代出现了凯恩斯的就业理论。"},{"type":"paragraph","text":"凯恩斯的理论主张国家适当地干预国民经济以图救济不可避免的危机和失业。这样的论点很适合于垄断资本家的口味，因而得以风靡一时，继起仿效者风起云涌；在英国有琼·罗伯逊、哈罗德、彼渥来基等，在美国有汉森、哈里斯等，在德国有鲁亭巴赫、华格曼等，而日本于第二次世界大战后更是盛极一时。因此在不到30年的时间，就沿着凯恩斯理论的路线，发展出许多新的流派。"},{"type":"paragraph","text":"在这些新流派中，主要论点仍是以凯恩斯理论为基础，只是每派的着重点有所不同而已。如一、新福利经济学派，偏重于国家采取一些微不足道的公共福利事业来欺骗工人阶级。在这一派中著名的代表人有萨末尔逊、包末尔、希克斯、柏格森、里特等。他们已完全抛弃了皮古、霍布森等的旧福利经济学的论点，而把福利经济和凯恩斯理论结合起来；二、混合经济学派，偏重于以公私混合经济为基础来实行社会经济计划化。美国的汉森即是这一派的代表人。此外在德国、西班牙、葡萄牙、阿根廷等国所流传的混合经济，虽在方法方面离凯恩斯理论较远，但为资本主义作垂死的挣扎却完全一致；三、新马尔萨斯学派，偏重于对人口的压制问题。如美国的福格特、皮尔逊、库克，英国的麦新汉、查·达尔文，西德的福格尔等都是把马尔萨斯的反动人口论和凯恩斯理论结合起来，为剥削工人阶级和奴役殖民地人民作辩护；四、动态经济学派或经济增长学派，偏重于经济发展的速度问题。他们想捏造出一种发展的模式来谋求资本主义经济的高速度发展。著名的代表人有英国的哈罗德和美国的杜马、罗斯托等。"},{"type":"paragraph","text":"以上各流派，我们可以总称之为凯恩斯学派，或更恰当地称之为“有调节的资本主义”学派。在他们之间虽然论说纷纭，但有一个共同点是:(1)公开主张国家干预经济；(2)宣扬资产阶级国家能够领导国民经济按比例发展。"},{"type":"paragraph","text":"和凯恩斯学派相对立的是新自由主义学派。这一派在外表上似乎还是承继奥国学派和马夏尔的衣钵，但实际上和旧自由主义完全不同。新自由主义学派是把自由竞争和自动恢复均衡的理论与国家干预的必要性结合起来。英国伦敦经济学院，特别是罗宾斯可说是这一派的典型代表。此外在西德有瓦特·欧根，在美国有李普曼，在法国有包丹等。"},{"type":"paragraph","text":"和这一派比较接近的有垄断竞争理论或不完全竞争理论。这一理论一般虽没有把它单独作为一个流派，但在30年代后的资产阶级经济理论中却占有很重要的位置。主要的代表人是张伯仑和琼·罗伯逊。"},{"type":"paragraph","text":"王亚南:一谈到现代西方资产阶级的经济学说思想，大家都感到，它的学派名色是很多的；在每个不同的学派里面，又象是众说纷纭，各有主张。我们要在学习道路上不迷失方向，下面几点事实，是必须留意的:一、任何学说思想，都是客观环境的产物，关系人们物质生活物质利益的经济理论，更是如此；二、由于经济思想工作者所研究的材料，有这种特殊性质，他就随时会把个人的利害关系，引到他的考察中去；三、统治阶级对于经济学说思想的关心，并注意其实际影响，"},{"type":"paragraph","text":"在十九世纪七十年代前后，揭露资本主义制度的剥削本质并论证其暂时过渡性的马克思主义经济学说，已开始在西方各国工人阶级运动中，发生广泛而深刻的影响。由于这个学说，是以劳动价值理论做基础，于是以主观效用价值理论来反对客观劳动价值理论，便在七十年代开始以后，在西欧形成一个风尚，而以所谓限界效用价值理论，作为主导思想，以全面系统阐扬这个理论的奥地利派，作为主流。而在它以后出现的许多流派，尽管名色不同，着重点不一样，要旨或隐或显，若即若离地围绕这个核心，或把这个理论作为当然的出发点。如象出现于瑞士的洛桑学派，出现于瑞典的北欧学派，出现于英国的剑桥学派，都是如此。就是明目张胆地反对奥地利派抽象理论的美国制度学派，也还用他们强调的行动心理学来和主张心理效用价值的奥地利派保持一定的联系。"},{"type":"paragraph","text":"奥地利学派主观主义经济学在西方“繁昌了”将近半世纪。那是所谓资本主义“和平发展时期”，也是垄断资本和帝国主义逐渐成长时期。第一次世界大战的产生，第一个社会主义国家——苏联的出现，加上战后经济总危机的爆发，使得那些在战争过程中增大了经济势力与政治权力的垄断资本阶级，对于死活攸关的经济问题，已不能满足于奥地利学派的那一套繁琐的唯心主义说教了，特别是不满意他们那种还多少保有自由传统的理论了。所以，在震撼着资本主义统治的1929—1933年的大危机过后不久，资产阶级经济学界的凯恩斯“革命”发生了。尽管凯恩斯也是承袭了奥地利派经济学衣钵的英国剑桥学派的一个重要人物，他的经济学说，还基本上是把奥地利学派的限界心理理论作为核心，但因他坚决反对自由主义经济，强调资本主义调节，强调国家干涉，并提倡一系列为垄断资本所要求的社会财政金融措施。这样，他就很快成为垄断资产阶级的宠儿，并很快使一批和他具有同一倾向或某些共同点的经济学者，形成一个凯恩斯学派，而在整个资本主义世界，当作一面新的旗帜来宣扬了。在这面新旗帜下，不仅各种资产阶级流派，连当代的修正主义改良主义，也在凯恩斯学说中找到调节资本主义和福利经济的调子，来参加合唱了。于是，被宣扬“划了一个时代”的凯恩斯主义，就成为包含有各种货色的大杂拌。这是不难理解的。在资本主义最后拼死挣扎的阶段，在资产阶级与无产阶级间的理论斗争，达到了白热化的阶段，资产阶级经济学者相互间以及他们与修正主义者改良主义者间的门户之见，已经变得极不重要了。"},{"type":"paragraph","text":"资产阶级经济学界，由奥地利派的主流，演变到凯恩斯学派的主流，是由将近一世纪来社会经济变动决定的必然趋势，也可以说是我们研究现代乃至当代资产阶级经济学说思想的历史唯物主义的线索。虽然把握了这个线索，并不能代替我们对于各种流派各种学说思想的深入研究，但至少会大大减少我们进行那种研究的摸索时间和劳力。"},{"type":"paragraph","text":"三、关于今后如何进一步加强研究的问题"},{"type":"paragraph","text":"王惟中:我们当然不能要求每个经济理论工作者，都来研究当代资产阶级经济学说，也不能要求每个经济研究者熟谙一切派别的理论；但是我们必须积极组织现有的力量，培养新生力量，分工协作，齐头并进，使我们队伍中对每一派别都有几位能够冲锋陷阵、致敌人死命的专家。广泛地搜集资料，是一个必需的条件。资产阶级经济学者的重要著作及各国重要经济刊物，尽可能收集完备。综合性大学及财经学院设置有关专门课程，定期组织讨论，有关报纸开辟争鸣园地，提供相关学术资料，特别是要鼓励青年同志们参加战斗。"},{"type":"paragraph","text":"徐宗士:关于今后如何加强研究的问题，我认为要抓以下三点:(1)有计划有领导地组织现有人力，分工合作，全面地彻底地加以研究、分析、揭露和批判，与之展开无情而有力的思想斗争；(2)在资料积累、工作时间安排等方面要为研究分析者创造一定的条件，并对艰苦的译述、研究、批判等工作予以帮助鼓舞；(3)采取师傅带徒弟的办法，培养下一代接班人。必要时举行一些专题讲座。"},{"type":"paragraph","text":"陈彪如:学术思想批判是一项复杂的工作，不能简单从事，需要有计划有组织的进行，特别是要有一支专门队伍，在辩证唯物主义的指导下，掌握必要的知识和资料，从事有系统的有目的的研究，然后对之分析批判，做到有观点、有材料、有论据，这才是科学的态度。只有经过科学的批判，才能达到消毒的目的，空疏的批判缺乏科学性，也没有战斗性。"},{"type":"paragraph","text":"吴斐丹:至于在高等学校中开设有关资产阶级经济学说的课程问题，要看各校的具体情况和具体要求。因为资产阶级经济学说的范围很广，我想可以选择重点、有批判地加以介绍。"},{"type":"paragraph","text":"郭家麟:报纸上也可适当作些介绍。如果限于篇幅不能刊载长篇论文，则可深入浅出的刊载一些批判各流派、各代表人物以及有关的书评等短文，有助于推动研究工作。(本报记者整理)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\04\\624i030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>座谈会参加者签名</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"派性","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}