{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"也谈“杨、余、傅事件”","authors":["申晓云"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"申晓云·","type":"paragraph"},{"text":"继王、关、戚落马事件之后，１９６８年３月，身为解放军代总参谋长的杨成武，空军政委余立金、北京卫戍区司令员傅崇碧，也被突然宣布犯有严重错误而被立即关押，此即所谓“杨余傅事件”。大名鼎鼎的杨成武，要说在中共军中乃仅次于林彪的第二号重量级人物，不仅任代总参谋长，还身挂中央军委常委、军委副秘书长、总参党委第一书记数衔，可说是炙手可热的人物。傅崇碧也一样，北京卫戌区司令相当于“御林军军头”的角色，直接负有保护毛、林的责任，地位十分显要。而空军则向被视为林彪的领地，以余立金为政委，足见信任之专。自文革以来，杨、余、傅与王、关、戚一样，也都是文革舞台上的红人，王、关、戚主文，杨、余、傅主武，都是风头正健的人物。王、关、戚落马已出人意外，杨、余、傅一夜之间从人上人沦为阶下囚，在当时人们心中引起的震动，实也不亚于“王、关、戚”。那么，这一事件发生的真实原因是什么，是否也与王、关、戚的倒台一样，背后有着当时还不为人所知的玄机和内幕呢？","type":"paragraph"},{"text":"让我们先简单叙述一下事件发生的经过：１９６８年３月２２日，中共中央、国务院、中央军委、中央文革联合发布了一道《命令》，该《命令》声称：“根据毛主席、林副主席的决定，因为杨成武、余立金、傅崇碧犯有严重错误，撤销他们各自所担任的职务。此命令发到团，传达到全体指战员。”与此命令同时下达的还有另一道命令：广州军区司令员黄永胜被任命为总参谋长，副总参谋长则由同为广州军区负责人的温玉成担任，温并兼任北京卫戍区司令员。而在此两道命令发布的当晚，杨成武在自己家中被邱会作、李作鹏带人来押走。余立金、傅崇碧也先后被抓。〔１〕３月２４日，人民大会堂召集驻京各军事机构（解放军各总部、国防科委、国防工办、各军兵种、驻京各军事院校、北京军区）团以上干部会议，中央常委、文革小组要员悉数出席。是会，由林作了长篇讲话，宣布了杨余傅的“罪行”。继林之后讲话的还有周恩来、江青、陈伯达、康生、姚文元等。会上，杨、余、傅三人被定性为“反党集团”，被正式宣布逮捕关押。会议最后，一直在幕后的毛泽东也从休息室走上主席台，接见全体与会者。在一片“万岁、万万岁”的欢呼声中，三位高级将领的命运被决定了。","type":"paragraph"},{"text":"杨、余、傅的突然被逮捕下狱，总得有个名正言顺的“罪名”吧，林彪当时做了怎样的宣布呢？按当时林彪在军队干部会议上的宣布，杨成武罪名主要有三项：一是“有个人野心”，“搞山头主义”；二是“政治品质恶劣”，搞“两面派”，三是“曲解马列主义”。给余立金列的罪名是与杨成武勾结，篡夺空军的领导权，并给余戴上了“叛徒”的帽子；傅崇碧的罪行更吓人，被指为“冲击中央文革，迫害江青同志”。〔２〕不过，只要看一下林彪在会上的讲话，就会感到林在宣布杨等的这些“罪名”时，讲话明显前言不搭后语，帽子也戴得极为勉强，所作指控，不仅现在看来纯为陷害，当时就让人觉得“欲加之罪，何患无辞”，只是没人敢这么说罢了。所以，对于杨、余、傅倒台的原因，表面的指控成立与否，实际并不重要，邱会作在其回忆录中有一段话说得很实在，邱说：“问题不在于有没有历史问题，而在于想不想打倒他。……照理讲，杨代总长是不会垮的，但这就要看说话算数的人想不想打倒他。要想打倒他，就不愁抓不住他的辫子。多少人垮了，不都是这样吗？”事实也确实如此，会上所宣布的“罪行”不过是“障眼法”而已，重要的是“说话算数的人”已下了拿下他们的决心。而杨成武已位至代总参谋长，在他之上，也即能决定杨等命运的还有谁呢？对此，林彪在其讲话中，倒是有清楚的说明。林说：“中央在主席那里最近接连开会，开了四次会，主席亲自主持的。会议决定撤销杨成武的代总长职务……”。林这番话用意很明确，无非是告诉在场者：一、拿下杨、余、傅是毛亲自作的决定；二、在作此决定时，高层有过多次磋商。至于磋商了什么，参加磋商的是哪些人，林讲话中未作多言。〔３〕会上的情景和议论的内容，由于未有确凿的资料，也只能是揣度。但有一点可以肯定的，撤去杨成武代理总长一职，是毛亲自作的决定。而毛作此决定显然是有人执意要求的结果，而这个人也不可能是别人，而是林彪自己。对此周恩来嗣后对杨成武讲的一段话可作佐证。周说：“林彪在毛主席面前一再揭发你，研究了四次，毛主席才答应。毛主席握着双拳说，一边是副统帅，一边是杨成武，让我要哪一个？”〔４〕周对杨说此话的时间是在林彪事件之后，其时杨成武已复出，周的用意自然是要杨相信他的“牢狱之灾”是林彪造成的，但从中也可确知，杨成武的被抛出或拿下，主要是出自林彪的坚持，而毛用他嗣后解释的话说：是他本人“误信了林彪的馋言”。〔５〕而杨成武在其自述中，则将此事件统统归结为林彪对他的迫害，原因是他拒绝上林的“贼船”，这已带有自我标榜的意图。然而，事情果真这么简单吗？杨、余、傅事件的真相究竟是什么？换言之，即便杨等的倒台是林加害的结果，但毛这样一位“明主”，又何以就会听信林的馋言，让林牵着鼻子走呢？当然，随着近些年来文革研究的逐步深入，加上一些重要当事人回忆录的出版，对此事件的真相，也有学者作了进一步的解读。有学者就提出，该事件不过是毛、林之间为了实现各自的目的而达成的一笔政治“交易”。笔者认为，这一见解，不无见地，但如果在杨、余、傅问题上，毛、林之间有“交易”存在的话，那又是一笔怎样的交易，又何以要让杨、余、傅成为“牺牲品”呢？如果这些问题得不到明晰的回答，所谓的“交易”说也是很难成立的。也许对这些问题作出深究，还需要更多的史料披露，但笔者认为，若对现已可以得到的史料作深入开掘，也是可以将人们对该事件的认知向前推进一步的。以下是笔者依据有关史料，对此事件真相的一个进一步探析：","type":"paragraph"},{"text":"杨、余、傅问题，主要是杨成武的问题，余、傅乃杨的人。林彪何以要拿下杨，关于林彪与杨成武关系的恶化，在前已有叙述。武汉事件后，林意识到自己已落入了毛、周等人的圈套，尤其是杨成武这个曾经写过《林总教我怎么当师长》的人，在随毛“微行”期间，不仅对林封锁了消息，竟还穿梭于北京和上海之间，充当起了毛、周之间的“联络员”，这令林彪十分愤怒。更引起林警觉的是，杨成武在未与林彪商量的情况下，“自作主张”提出要吴法宪以副总参谋长的身份协助他主持军委工作，而把空军司令一职交给政委余立金，对此林彪明确表示了不同意。而杨仍一意孤行，提出要将他的主张交由中央碰头会讨论，无异于将军队重要将领任免权交给周恩来，这其实也把林逼到了“墙旮旯”，对林来讲，是可忍，孰不可忍。于是林似乎“豁”出来了，他要亲自去找毛，“汇报”杨的问题，甚至摆出了让毛在他和杨之间作出选择的架势，其实就是变相的“撂了挑子”。笔者这么说虽只是一种揣度，但也不是无根据的，周恩来所言“主席握着双拳说，一边是副统帅，一边是杨成武，让我要哪一个”，即为毛作决定时被迫面临的选择。而林彪的“撂挑子”之举，别人或许不敢，但林的与众不同处，就是“当面敢顶撞，背后喊万岁”，〔６〕所以，偶尔在毛面前“任性”一下，倒也无足为怪。","type":"paragraph"},{"text":"那么，面对来自林的“撂挑子”，毛作何反映了呢？据邱会作回忆录所说：“林彪找毛谈之前是有顾虑的，但没想到谈的很投机”，毛对林说了，“他早就看出了杨的毛病，想说，但碍于林对杨钟爱，一时没开口”，还说“杨是解放军的排头兵，现在变成了障碍兵，有障碍就要搬开。”〔７〕显然，毛对林的上门“告状”是有准备的，而且几乎是不加犹豫地对林作出了“安抚”的姿态。从其后的情形来看，毛不仅照单全收了林的“开价”，还作了额外的“补偿”，也即不仅同意了林的“换人”要求，在磋商参谋总长新人选时，毛还一口同意了由林彪提名的广州军区司令员黄永胜来京出任总长一职，并直接去掉了杨任总长时前面一直还有的那个“代”字。〔８〕副总长也由两位来自广州军区的黄永胜手下的温玉成、阎仲川分任，温并兼任了北京卫戍区司令一职。〔９〕毛甚至还提议，原来由杨成武任组长的军委办事组，也干脆由“清一色”林派大员独掌。〔１０〕对此，人们不禁要问，毛这样做的目的究竟是什么？是听信了林一伙人的“谗言”，抑或杨等真有什么“把柄”给林一伙的人掌握了，而让毛不得不作出拿下扬、余、傅的决定呢？","type":"paragraph"},{"text":"首先，认为毛听信了林的“谗言”那是不可能的。当下一些涉及到杨余傅事件的文革著述，以及吴、邱等人回忆录中都提到的一些导致杨、余傅三人下台的“事件”〔１１〕、“绯闻”〔１２〕、乃至空军司令余立金的“叛徒”的问题〔１３〕，都不过是些“贼喊捉贼”的小把戏。如将杨、余与吴法宪的矛盾说成是杨等因儿女私情而迁怒于吴，将傅崇碧奉命去钓鱼台向江青汇报鲁迅手稿一事，说成是傅“带兵冲击钓鱼台”等等，毛能相信这些吗？！而杨成武要吴法宪离开空军，其实就是出自毛的意图，毛佯装不知情，林彪能不知道？所以，这些在把杨等三人拿下时所加诸于他们头上的所谓“罪行”，实际上不过是些用来掩饰事件某种真相的说辞。〔１４〕不过，有一点倒是值得注意，所谓的“钓鱼台事件”中，给傅崇碧栽赃的不是林一伙，而是江青，实际上周恩来也在其中扮演了角色，〔１５〕这又说明了什么呢？可以说得通的解释只有一个，这其实证明了在此之前，傅已被决定作为“牺牲品”抛出，因为周、江只有在毛有决断后才会作出如此配合之举。所以，杨成武等３人的倒台，确如一些文革研究者所言，此乃毛、林私下已有“交易”的结果。所以，虽然在决定杨、余、傅命运的问题上，毛有四次“御前会议”的召集，但笔者还是更倾向于认为，拿下杨、余、傅的决定，更在四次会议之前，也即是毛、林通过私下接触，已就解决杨等的问题达成某种“一致意见”之后，这就是所谓的“交易”。之所以还有“四次会议”的召集，在毛是需要藉此观察一下各方的反映，当然也需要在此事件上“统一”大家的口径。","type":"paragraph"},{"text":"但如果说杨成武事件的发生，是“交易”结果的话，那这又是一笔怎样的“交易”呢？虽说政治人物之间的“交易”不似市场上“交易”那样赤裸，但只要有“交易”存在，就会有“讨价”和“还价”，政治“交易”更是如此。不过，理由会很堂皇，做法也会很隐蔽。那么，在毛与林的这笔“交易”中，林凭什么就敢在“伟大领袖”面前“索价”呢？何况，林的“要价”还不低，他要拿下的还是此时深得毛宠信的参谋总长杨成武！而毛竟也同意了林的要求，不仅拿下杨，还一并带上了余和傅呢？关于此问题的答案，说复杂够复杂，说简单也简单，邱会作在其回忆录中有一个说法，笔者认为是相当切中肯綮的，那就是：在林与杨之间，“毛更需要林”。〔１６〕","type":"paragraph"},{"text":"毛需要林的原因，在前已有叙述。“七·二〇”后，毛、林关系出现了裂痕。毛尽管对林脱离其控制已十分恼怒，但却表现出了克制。概因毛清楚地意识到，林是掌握军队的，尽管这支军队的“最高统帅”是自己，但实际“统军人”是林彪。眼下文革已进入扫荡刘少奇在各地余孽的关键时刻，在军队全面介入“支左”的情势下，需要军队起到稳定大局的作用，若毛、林反目，局面将变得无法收拾。倘再激起事变，文革也会因此而全部翻盘。正因为此，毛急于借文革“新战略”的推行，尽快解决各地“夺权”问题，为此，毛为文革进行列出了“一年发动，二年解决问题，三年扫尾”的时间表，甚至作了“文化大革命明年春天结束”的乐观估计。〔１７〕不料，“新战略”的推进却进行得步履维艰。按毛的预设，要在１９６７年底前在省和自治区一级成立革委会的应该有内蒙、江西、浙江、湖南、湖北等８省，但实际成立的却只有内蒙和天津两处。〔１８〕尽管６７年下半年以来，“上面”一再强调要实现革命的“大联合”、“三结合”，也采取了诸如“复课闹革命”等一系列措施，〔１９〕但各地派争不仅仍在加剧，武斗也在不断升级，全国局势濒临“内战”边缘。〔２０〕照此下去，不仅毛的“夺权”计划难以实现，文革前期的“成果”能否保住也成了问题。毛当然知道这一乱局背后的症结所在，若不对林有所“安抚”，此种混乱局面还将遥遥无期。尤其在林已经作出“撂挑子”表现后，毛若为平息林的怒火计，留林舍杨实是唯一的选择。于是，毛不仅照单全收了林彪所开的“价码”，而且还有额外的“馈赠”。明知这样做将极大地增强林彪在军队中已有的强势，但“舍不得孩子套不到狼”，深谙进退之道的毛，仍然作出了“让步”。","type":"paragraph"},{"text":"然而，毛是从不做亏本买卖的，任何“退”都是为了更好的“进”，在这场与林的“交易”中，毛必有他的“要价”和“索取”。毛的“索取”是什么？笔者根据会议发言材料和此后文革的发展轨迹可以揣测，很可能在林提出要求撤换杨时，毛也提出了需要林做到的，或言必须予以高度“配合”的方面，也即在各地“夺权”和革委会建立过程中，林彪及其军委高层要与地方军区高度配合，限时完成各地的“夺权”任务，而不是无止境地“内战”。“政治交易”多半是心照不宣，尽管我们无法确切知晓毛、林之间是否就有这样的“承诺”，但并非无踪可寻。如在３月２４日的军队干部会议上，周恩来在对“文革战略”的落实作出部署时，刻意对两点做了强调：一是要求尚未成立革委会的省份要在“５月份之前”完成“夺权”；二是要求今后各项工作，要在“已经有了革命委员会或革筹小组的组织领导下”进行。〔２１〕周所强调这两点，第一点是列出了完成“夺权”的时间表，而若没有得到林一方（军委一方）愿意配合的“承诺”，要将国内２９个省份成立革委会的时间表定在“５月份之前”，是绝无可能的。〔２２〕二是明确今后各地区、各省份文革的开展，将由周恩来主持和领导下的“革委会或革筹小组”负责，言外之意，今后但凡建立了革委会的地区或省份，尽管多为军人“挂帅”，但也由周恩来统一指挥，不过要落实这一点，是需要林彪有所“承诺”后方有可能行得通。那么，事情是否就如此呢？从史实层面去看，在杨余傅事件公开宣布后不到两月中，各地“大联合”、“三结合”的速度确实明显加快。至５月底时，相继成立于是时的省革委会有９省之多，此当为一证。〔２３〕不仅如此，原来各地文革在建立革委会过程中最为纠结的“中央军”和“地方部队”矛盾也有所“缓和”。在一些两派群众组织对立严重，背后又都有不同“山头”谱系军队支持的地方，一些属于听由“中央”直接指挥，派往地方担负支左任务的部队，主动作出了“退避三舍”的姿态。关于部队在“支左”中的变化和“中央军”与“地方军”的矛盾将在下文中有所叙述，此处不作赘言。〔２４〕","type":"paragraph"},{"text":"由上可见，在毛与林的这场“交易”中，表面看来林有“所获”，但毛的“所获”实要比林大得多。其实，就其实际而言，林是否就有“所得”，也是要打问号的。尽管林彪也是高层政争高手，但在毛面前却是“小巫见大巫”。毛乃权谋大师，在其对林作出些许“让步”时，其实还玩了个“将欲取之，必先予之”的把戏。林彪想拿下杨成武，毛干脆“欲擒故纵”，将黄永胜、温玉成、阎仲川一并从广州军区调来北京，表面上满足了林彪的愿望，但却实实在在地削弱了林派骨干军人对广州军区的控制。此外，仅从表面看，毛让温玉成接替傅崇碧兼任了北京卫戍区司令一职，主持军委日常工作的“军委办事组”，也在杨成武倒后，由毛提议，成了清一色的“林家班”，人们不禁要问，北京卫戍区手握重兵，且直接负有保卫“中央首长”安全的任务，毛既对林已深具戒心，何以敢把如此重要的位子派给温玉成这个被认为是林一派的人呢？其实，这也不难理解，毛在设法用“调虎离山”计来削弱“林总派人”对广州军区控制时，为不让林见疑，而作的权宜安排，这样做实乃毛的“故意”。因为，在在毛看来，既然军委高层实际已由林的势力掌控，不如干脆就把这个空壳子留给你林彪，以后再设法架空，而若让“林总派”铁杆人物在广州军区带兵，一旦有事，“有地盘”和“没地盘”就大不一样了。而让温玉成担任北京卫戍区司令，虽也是一“险棋”，但直接掌控卫戍区部队的是时任卫戍区第一政委的谢富治，温玉成也就是挂个空名。此外，“重用”温似还有离间温与林一派人关系的意图。〔２５〕不过，对毛的这些居心和手段，林彪也并非看不透，在毛称“以后军委工作由林彪捏在手里，军委就是办事组。军委常委可以不开会了”时，林彪则从旁不痛不痒地说了句“把它悬空起来”。〔２６〕可见，林也并非不懂毛这一套，之所以任由毛的安排，也就是将计就计，或抱了先“守住阵地”再说的态度。林的这种不“知恩图报”的态度，很可能让毛感到了恼火，所以在准备召开大会传达对杨等的决定时，毛特地提出要林彪去作报告，据邱会作回忆：毛说了“杨成武是文化大革命开始后上台的人，现在下台了，不能销声匿迹，要大喊大叫。要召开大会，由林彪同志去作报告，把问题讲清楚”。〔２７〕那毛让林去讲些什么问题呢？这在林讲话中是有提到的。林说了：“我今天的发言一是把中央的决定告诉大家，知道是一回什么事；二是讲三个问题：山头主义，两面派，相对与绝对的问题”。〔２８〕这其实就是毛给林彪出的“题”。因为稍微接触史料的人就能明白，毛让林去谈的三个问题，恰恰就是此一时期毛在私下对林作出“讥评”最多之处，毛让林当着上万军队干部去谈这三个问题，颇有让林唾面自干，自取其辱的味道，同时也有意以此敲打林彪，含有“规训”的意图。不过，林彪的“厚黑”功夫也不差，善用“反正不是我”来自解，当然不会自动“对号入座”，于是一方面也用隐晦的话曲折地对毛作出了回敬。如在谈“山头主义”时，林干脆接过来，毫无愧色地引了大段毛关于山头主义的语录，大批特批。反正人人有份，而搞“山头”最厉害的正是毛自己，〔２９〕关于“两面派”问题，林谈得有点吞吞吐吐，似乎有点心虚。对毛让谈的“绝对相对”问题，林明白毛实际是有所指的，毛故意要林就杨成武的那篇《大树特树》谈看法，明显是“将”了林彪一军，因为对毛过分的吹捧，始作俑者并不是杨，林彪的一些提法更加绝对，毛要林以此批杨，实际是变相要林“自省”，或干脆让林当众出丑。对毛的这一“故意”，林彪心里必生反感。在前，你毛泽东心安理得地接受我“四个伟大”的颂扬，唯恐“个人迷信”之风不烈，如今又说“四个伟大”讨嫌，翻云覆雨，是黑是白全由你说了算。既如此，林也干脆“厚黑”到底，在会上大讲起了绝对、相对的道理，俨然成了毛思想的诠释者。同时，林没忘了借发言为自己开脱，林说：“绝对权威这个东西主席是不赞成这样提的，这本来是一个普通的战士提的，《人民日报》就宣传开了，大家宣传开了。这种宣传作为对主席信任的态度，一个战士的想法是犹有可说的。但是如果作为一个科学的语言，作为一种哲学的语言，那是不正确的。而杨成武认为从哲学的角度上来说，也是正确的，这就不对了，这就是一种非马克思主义的提法了。”这里林既批了杨成武，也给自己做了辩护。","type":"paragraph"},{"text":"以上所述为“杨余傅事件”中，出于毛、林关系因素的一个透视和解析。毫无疑问，毛、林之间在杨、余、傅问题上达成了“一致意见”，此实乃杨等三人被拿下的主因。但如果将此事件仅仅视为毛、林之间的一笔“政治交易”，其实还不够，概因“杨余傅事件”从发生到解决的幕后，实际参与其间的还有另一重要人物周恩来。因为，林彪之所以找毛提出要解除杨等的职务，从根子上来说，是愤于杨等对周的投靠，用林派中人的话说，是因为杨“对林总有了‘贰心’”，想“脚踩两只船”。吴法宪所说的“两只船”，一方是“林总”，另一方就是周恩来。不过，若说杨成武已成为周营垒中人，其实也不然。杨成武也是在政治漩涡中摸爬滚打多年之人，以前因跟林跟得紧，杨跟不少“老派”之间都有很深的嫌隙，杨明白周对他也只是利用而已，之所以向周一派人靠拢，是觉察出了毛态度的变化，从自身利害计，想搞“双保险”。对此，在邱会作回忆录中是这么说的：“杨成武为什么投到江青那里去了呢？我分析原因有两个：一是当时主席对江青评价是高的，是信任的，主席实际上是让江青在中央文革主事的，杨是看在眼里的；而是他认为自己同林彪的关系是不需要多考虑的，稳如泰山，如果同江青也能密切起来，那就是‘双保险’了。关键的问题是林和江不是一路人，这种‘双保险’在政治生活中是做不到的，‘双保险’成了脚踩两只船，结果翻了船。”这段文字中，邱会作写江青的地方，其实都是周恩来。林派大员在他们的回忆录中，凡是述及敏感事件时，周的名字通常会采用“替代法”，也即用“江青”作置换，但所指是谁，一看便知。事件真相也确实如此，杨等的倒台，对周一派人来说，其实并不是件坏事。虽然杨成武听周恩来了，也与“老帅”改善了关系，但杨成武毕竟是林彪的老下级，关系极深，其被抛出，在“对立派”一方可说是“正合吾意”，某种意义上该结果甚至可被视为高层的“反林”力量在林、杨之间实施的成功“离间”，所以邱会作在其嗣后的回忆录中，对该事件的性质作了这样的指陈，称之为：“文革中毛主席和江青联手搞陶铸后又一次联手搞掉自己阵营的重要高级干部。”〔３０〕这里的江青，当然实指也是周恩来。从这个意义上也可以说杨、余、傅的倒台，也是此三人其时已为各方势力所弃的结果。毛“弃杨”，是因为权力运作的需要；林“弃杨”，是因为杨的“背叛”；而周“弃杨”，是杨本不是周的人，眼下已不为林一方所信任，也因此失去了他的作用。即如此，杨等三人的倒台也就势在必行了。〔３１〕难怪林彪在宣布杨等三人“罪行”的军队干部会议上，对杨等被打倒的原因，颇费周章地说了这么一段话，林说：“第一，他是不对的；第二，他是少数。而其他的是多数，其他的是对的。所以权衡两个方面，我们采取不是打倒别人，就把他打倒的作法。”〔３２〕林的这番话，听似“弯弯绕”，但却含蓄地点出了事件真相，也即杨等三人“被拿下”，主要不是因为他们的“罪行”，而是因为他们是“少数”，既然别人都不能“打倒”，那就只有牺牲这“少数”了。对林的这段话，邱会作的评价是：“林彪讲了一大套‘官话’，只有这几句道出了杨成武倒台的真正因由。”","type":"paragraph"},{"text":"以上所述，是笔者对杨、余、傅三人被“抛出”真相的一个探析，但若进一步对事件背景和原由作更深一步开掘的话，人们还会发现，杨余傅事件发生，在时机把握上，很可能与发生在这一时期高层的另外两起事件是有着密切关联的。哪两起事件呢？一起为外交部发生的“９１人大字报”事件，另一起为所谓的“整江青黑材料”事件。此两事件与杨余傅被打倒有关吗？要说有关，其实是无关，但若说无关，人们却又可发现，在宣布杨等罪行的军队干部会议上，明明是用来声讨杨等三人“罪行”的会议，但会上的各位发言者，从林、周开始，到江青、康生、陈伯达，但凡谈及杨等具体“罪行”时，无不牵强附会，闪烁其词，但却都毫无例外地节外生枝，大谈起了警惕“右倾翻案”和“二月逆流新反扑”的问题。此外，他们的发言还有一个共同点，就是争先恐后地对“江青同志”唱起了颂歌，吹捧几近肉麻。以林、周讲话为例：以往林讲话中是甚少提到江青的，但在宣布杨、余、傅罪名的军队干部会议上，林却一反常态地用相当篇幅对江青作出了吹捧，称“江青是我们党内女同志中很杰出的同志，也是我们党内干部中间很杰出的一个干部，她的思想很革命，她有非常热烈的革命情感，同时又很有思想……”而周恩来的讲话，更是从江青生平讲起，历数其入党经过，成为毛的亲密战友，对文革的贡献等等，对其备受怀疑的历史给以了充分的肯定，称“江青同志是一个坚强的共产党员，无产阶级战士。她不是从今天，从无产阶级文化大革命开始。三十年代她就是一个坚定的共产党员，就是一个同叛徒，同假共产党员、特务和社会的反动派作斗争的一位坚强勇敢的女战士……”。人们不仅要问，“大人物”这么卖力的表演，唱的又是哪出戏呢？其实，要知道上面提到的那两起事件，对大人物们这样争先恐后的表态是发言就不难理解了。那么，所谓的“大字报事件”和所谓的“整江青黑材料事件”是怎么回事呢？让我们对那两起事件也作一点追述：","type":"paragraph"},{"text":"“９１人大字报”事件发生在１９６８年２月１３日，在周恩来主管的外交部有９１名大使、司长级干部联合署名、贴出了一份题为“揭露敌人，战而胜之，彻底批判‘打倒陈毅’的反动口号”的大字报。〔３３〕原来，王、关、戚被“端”出来后，外交部系统一批中高层干部，十分振奋，于是借批王、关、戚，来批文革“极左思潮”，用反对打倒陈毅，来表达对周恩来的拥护。〔３４〕大字报贴出后，周恩来闻之大惊，私下斥之“帮倒忙“，要求将大字报立即撤去。并赶紧表态，称：“９１人大字报代表外交部一股顽固保守势力，甚至是反动势力，……这张大字报是反对毛主席的，是站在反动立场，对抗毛主席革命路线的。”〔３５〕陈毅知道后也赶紧表态“一百个、一千个和一万个不同意”，并立即就此事件在外交部群众大会上做了公开检讨。〔３６〕不过，此事已很快被汇报给了中央文革。据说引起江青震怒，视此为“右倾翻案”的典型，“二月逆流”的重来。周恩来当然深知其中利害，唯恐再次激起“龙颜大怒”，在接见外交部驻外使馆代表时，周声色俱厉地批评说：“整个北京大专院校右的苗头已经出现了，在外交部不仅有苗头，９１人大字报是老保翻天，反攻倒算”。〔３７〕“大字报”的问题也很快被定性为“耿、黄反革命修正主义集团”。但此事对毛肯定发生了影响，毛固然警惕林彪势力的膨胀，但也也绝不容忍有人对他亲手发动的文革说三道四，拿下杨余傅也是毛打“左”同时，不忘抑“右”的反映。","type":"paragraph"},{"text":"除“大字报事件”外，还有一件在高层平起波澜的事件，就是所谓的“整江青黑材料”。此事如何发现的，现在仍有好几种说法，但主要纠缠在是谁先发现这批“黑材料”上。〔３８〕其实，依笔者之见，“黑材料”由谁发现并不重要，因为事情本身就是被制造出来用作政治陷害的一个“乌龙”，有关江青三十年代的“黑材料”是有意让人去“发现”的，“发现人”通常是一些毫不知情的无辜者。看似偶然，实是必然，而这些“黑材料”的被发现，其目的主要也不在于一般意义上的“揭短”，而在于激怒江青，进而影响毛。果然，这些经材料一经发现就被立即送至江青手上，江青也因之大发雷霆，声称“谁要是让我不得了，我就要让他了不得”。当然，江青也是聪明人，并不相信这些材料是偶然“发现”的，当然搞清谁是幕后指使者就尤为必要了。所以，江也让谢富治派人调查，甚至还派人到上海、杭州、南京抓了一批人。江、浙、沪两省一市的公安厅、局都有人被抓，连江青三十年代的保姆也被抓了起来了，一律用飞机送到北京，关进了秦城监狱，加以审讯，试图找出幕后人，但折腾半天，终无所获，于是，谁是幕后者和指使人，也就此在毛、江那里打了一个大大的问号。","type":"paragraph"},{"text":"以上两起事件与杨余傅事件有无关系呢？从时间上来看，此两事件恰恰发生在杨等三人被拿下之前，或为事件的策划、酝酿阶段。从顺序来看，“大字报”事件发生在前，紧接着便是“整江青黑材料事件”被发现，而后边有杨、余、傅三人被“抛出”，如此一环接一环，不说是精心设计，也应该不完全是偶然巧合。换言之，若“大字报”事件是偶发的，但两事件的接踵而至，不会不让毛起疑心。本来在文革“新战略”推出后，尽快结束“造反”乱象是毛自己的意图，但一旦发现有言论在发泄对文革的不满，认为批“二月逆流”是搞错了，而“二月逆流”乃毛定的案，说“二月逆流”错了，岂不就在说毛的错吗？！这就触犯了毛的“底线”。“外交部９１人大字报”是保陈毅、谭震林，批极左思潮的，这似乎印证了外界所传“二月逆流”卷土重来的“翻案”说。凭林对毛的了解，尽管毛对他已抱很深戒心，但对用来遏制他的那帮“老右”能否贯彻其文革路线，也是极不放心的。如人所知，文革既是毛用来搞掉“对手”的一场党内大清洗，也是毛为贯彻其“极左”理念，成就其本人“世界革命领袖”地位的一次大实验。为此，毛不仅将整个国家和民族用作了试验品，也把自己一生毁誉都搭了进去。所以，不管是谁，若被发现对文革怀有不满，甚或说三道四的话，也是不会为毛所容忍的。而毛知道“老派”中很多人对文革并不理解，甚至牢骚满腹，对江青和江青手下的那帮文革“左翼”，更是看不入眼。所以，毛一方面用他们来制衡林彪，同时也防备他们随时会来开文革的“倒车”。何况，毛其时与刘少奇的斗争还没结束，开文革的“倒”车，也就是替刘少奇翻案，毛不会听凭这股势头发展。对毛的这一矛盾心理，林可说是完全洞烛于心，也深知要想在与“老国军”的较量中扳回一局，最有效的做法就是让毛相信目前“老右”势力已经抬头，一有机会就会抬出来“翻案”，他们才是毛文革的最大危险。而外交部大字报事件对林彪来讲，倒是提供了一个可用来向毛“进言”的极好话把。","type":"paragraph"},{"text":"正因为此，林彪在决计找毛就杨成武问题“交换意见”时，应该是动了了一番心思的，可以肯定，林的“告状”多半会采取“进言”的方式，即便是去“撂挑子”，所持的“理由”也一定冠冕堂皇，而且要能打动毛。换言之，林用作“告状”的“把柄”，主要不会是那些为掩人耳目而故意制造出来的“绯闻”和“事件”，而是６７年下半年以来，有人借文革“收缩战线”大刮“翻案风”。当然，笔者这么说只是一种推测，因为林在向毛“进言”时说了什么，无法确知，但也并非无迹可寻。江青的重新活跃，就能说明一些问题。王、关、戚事件后，江青在发表《九五讲话》后，有近４个月时间未出现在公众视野中，但从３月上旬起江青又开始了频繁露面，并接连发表了一系列煽动性讲话。３月１１日，江青出席人民大会堂召开的北京大专院校汇报会，会上特别谈到了近期党内出现的为“二月逆流”翻案动向，江用责问的口气向在场代表问道：“在二月逆流中炮打谭震林对不对？谭震林不该打吗？”，江还说：“你们一点都不批余秋里，主席对余秋里是一批二保。你们是一再地保，你们倒是一贯正确了？！”１５日，江青在接见四川省革筹小组领导成员时，干脆直截了当提出：“目前在全国，右倾翻案是主要危险”。〔３９〕在接见江苏省赴京汇报团和学习班学员时，则称：“去年下半年，在伟大领袖毛主席的领导下，击溃了形左实右……，但右倾保守主义就冒头了，今年就大肆活动了，表现就是为‘二月逆流’翻案。”〔４０〕江青在公开场合发表的这一系列讲话，不可能没有得到毛的默许，至少也反映了毛这一时期对此的忧虑。而毛的这一忧虑在谢富治３月２５日在北京市革会会议上的讲话中也得到了证实。谢说：“右倾机会主义、分裂主义是当前主要危险，我就很晚才知道主席这个精神。”〔４１〕林彪在军队干部会议上的讲话中，也特意对此作了强调，林说：“撤销王力、关锋、戚本禹，这绝不是说‘二月逆流’的这批人可以翻天。当时反对‘二月逆流’是文化革命中间一个重要的斗争，是一个正确的斗争。打倒这些‘二月逆流’的干将谭震林等等，是必要的，不能因为这个事情来翻天。”〔４２〕另据卜伟华《砸烂旧世界》一书叙述：毛在处理杨余傅事件后，曾亲自找叶剑英、徐向前、聂荣臻、李先念、李富春等人谈话，批评他们的“错误”，要他们“表态”。这些都说明，毛的控制欲极强，在“抑左”的同时，也没忘了打“右”。所以，在杨、余、傅被抛出时，他们头上又多了一顶硕大的与“二月逆流”有关的“右倾”帽子。在２７日北京有１０万人参加的“批杨誓师大会”上，更是打出了“彻底粉碎‘二月逆流’新反扑，夺取无产阶级文化大革命全面胜利”的大横幅。〔４３〕４月７日《北京日报》的社论，则干脆将杨、余、傅的打倒，说成是“粉碎了一股为‘二月逆流’翻案的黑风”，是“毛主席的无产阶级革命路线粉碎资产阶级反动路线的一个重大的胜利”。〔４４〕","type":"paragraph"},{"text":"“整江青黑材料”事件也一样。此事发生后，据说高层两派中人有互相指控的，并都去毛那里告了状。而毛的态度则十分暧昧。毛清楚，此事绝非偶然，也一定是党内高层中人所为，且两派中人都有可能，在一时拿不准，也难作判断的情况下，毛的解决之道，就是将“抓黑手”暂缓一步，又拿杨等三人去做了“替罪羊”。〔４５〕但此事并不会因此罢休，毛似也有意以对江青的态度，来观察和测试一下手下人的表现。而林、周双方为“洗脱”与此的干系，同时也为了向毛“表忠”，居然在军队干部会议上当着众多军队干部争先恐后地开始了向江青的“献媚”。不仅在各自讲话中都对“有人整江青黑材料”表示了极度愤慨，称那是“反动派的诽谤”，是“黑帮子、黑分子收集的台湾、香港的黑材料”，还表示一定要“加以追查！”而在林、周讲话时，两派中人则不时插入口号作出呼应。叶群的口号是“江青同志是坚定的无产阶级革命家！”“整江青同志的黑材料罪责难逃！”周恩来的口号则是“反对对毛主席和江青同志迫害！”、“谁反对中央文革就打倒谁！”吴法宪则带头高呼“誓死保卫江青同志！向江青同志学习！向江青同志致敬！”谢富治随即高呼：“谁反对江青同志就打倒谁！”姚文元的口号则是“打倒两面派！打倒资产阶级野心家！”于是乎，会场上口号此起彼伏，喊成一片。〔４６〕如果对杨成武等三人倒台的内幕不作深究的话，对林、周这样仅次于毛的“大人物”何以当着众多军队干部，乃至１０万军民，作出如此放下身段的表演，实在是很难理解的。对此，邱会作后来在其《回忆录》中倒是说得很坦白，他说：“林总和总理的讲话有一个共同的特点，他们有意地过分地吹捧了江青，这不但是说给江青听的，更重要的是向主席表的态。”〔４７〕不过，如果对这些看似大同小异的口号稍作分辨的话，人们还是可以从中听出若干不和谐音的。如林彪讲话中断言：“收集江青黑材料的是戚本禹和杨成武”，而周在讲话中却说“对整黑材料的人，还要追究”，这其实是在否定林的说法，表明“整江青黑材料”的还另有人。而江青则一再恨恨地表示：“一定要揪出杨成武的黑后台！”杨在下台前已位至军委常委、秘书长、代总长，他的后台恐也只有毛、林、周三人才能当得，江青话中虽不明指，但却是机锋毕露，警告的是谁，就看林、周两人中究竟谁为“幕后人”了。〔４８〕","type":"paragraph"},{"text":"以上两起事件，要说跟杨、余、傅三人实无大的关联，但却也都让杨、余、傅背了“黑锅”，可见文革期间高层内斗的残酷性。尤其是毛，不管对谁，哪怕位至将相，在毛那里都不过是手中玩物而已。只要有需要，立刻就能加以“莫须有”的罪名，从“宠臣”变为“囚犯”。而那些政治上的活跃人物也就只能听凭“伟大统帅”的摆布，轮翻上阵表演一番，然后“犯错”下台。文革初起时，毛让整罗瑞卿，杨成武很卖力，拿下王、关、戚时，杨成武充当了“传旨者”，但半年后“杨余傅事件”发生了，杨成武等也于一夜之间与王、关、戚一样，被捕入狱，这反映了文革中的政争逻辑，先是整他人，后是被他人所整，人人整人，人人被整，根本没有什么衡量是非对错的统一标准，政治的需要就是标准。同时也表明，在中共那个圈子里，不牺牲别人，就被别人牺牲，不夺人之权，就被人夺权。只有毛高高在上，操控着所有一切，换言之，无论是“人物”还是“山头”，其命运实际上都掌控在毛一人之手。于是，身为总理的周恩来奉命唯谨，唯恐越雷池一步；位至“副统”的林彪徒有其名，欲挣脱控制，却不得不扮演“双面人”；其他那些看似地位显赫的中央要人其实也一样，他们受宠若惊地被“伟大领袖”安置到文革舞台上，卖力地充当着那场文革“大戏”中需要他们扮演的角色，但却也个个诚惶诚恐，如履薄冰，因为稍有不慎，也会立即落入杨成武等人的下场。难怪政治家个个都成了“超级演员”，练就了一付“即兴表演”的本事。在宣布杨余傅事件的军队干部大会上，各位争相表演，可谓淋漓尽致。而在“中央首长”们一一讲完话后，突然《东方红》的军乐声奏起，在幕后听了很久的伟大领袖终于亲自出场了，他从台右侧漫步走了出来。全场顿时沸腾起来，在雷鸣般的掌声和欢呼声中，毛向大家招手致意，而后什么也没说就在掌声中离开了。但会场上，激动的人们还在高呼：“毛主席万岁，万万岁！”，齐声高唱《大海航行靠舵手》，江青同志领唱《国际歌》，最后由林彪宣布：“会议结束，散会”。“伟大领袖”的这番亲自上场的“表演”，更是出神入化，未发一语，就把在前所有人的演技都压了下去，也把杨余傅事件这出闹剧推向了高潮，堪称最精彩的“压轴戏”。但毛用意何在呢？就留诸各位慢慢去体会吧。注释：〔１〕据吴法宪回忆录所述，余立金是他奉了总理的命令由杨德忠带８３４１部队负责前往逮捕的。傅崇碧则是在２２日晚大会堂召集的卫戍区８０多名团以上干部会议上被突然宣布调沈阳军区工作，并限令即刻启程，到沈阳后被关押。（见《岁月艰难－吴法宪回忆录》，下卷，第７２４页。）〔２〕参见《林彪３月２４日接见军队干部时的讲话》，见宋永毅：香港中文大学《文革史料光盘》。〔３〕据陈伯达讲话透露，“会议是在毛泽东的住地游泳池开会的，参加人有林彪、周恩来、康生和我，还有江青、谢富治”。〔４〕《杨成武见证文革》，第３１４页。〔５〕而杨成武在其自述中，则将此事件统统归结为林彪对他的迫害，原因他拒绝上林的“贼船”，这已带有自我标榜的意图。〔６〕《杨成武见证文革》第１６页。〔７〕程光：《心灵的对话－邱会作与儿子谈文化大革命》，（上），香港北星出版社２０１１年版，第１７４页。〔８〕由黄永胜取代杨成武是林的提议。黄永胜从１９２７年９月起就跟随毛泽东参加秋收起义，不折不扣的三湾亲兵。１９３７年在延安，毛泽东曾和幸存下来的三湾派干部合过影，总共才二十多个，其中就有黄永胜。林推荐黄永胜或许也是希望以此减轻毛对他猜疑。当然，由黄永胜来当总参的“家”，林也是最放心的。〔９〕傅崇碧是杨成武老部下，当初选其为卫戍区司令员时，林彪曾对杨成武交代：“要选同你有浓厚感情的部队，能够指挥自如，十分踏实的部队。”（见《邱会作回忆录》（下），第４４０页）可见林彪对此位置的重视。而那时候，杨成武被林视为“自己的人”，现在不一样了。杨成武若被拿下，北京卫戍区司令员“易人”也是必然的。〔１０〕根据王年一先生的文章：１９６８年３月２８日，毛、林、周接见黄永胜、吴法宪、温玉成。毛问办事组现有哪几个人，黄永胜等回答后，毛说：“还可以增加刘贤权。政工小组可以考虑取消。今后军委办事组由林副主席直接捏到手里。”〔１１〕指诬告卫戍区司令员傅崇碧“加害江青同志”的所谓“冲击钓鱼台”事件。此事纯属政治陷害，目的是为撤换傅崇碧制造借口。〔１２〕指吴法宪等诬告杨成武女儿与余立金秘书私情的“绯闻”。见《岁月艰难－吴法宪回忆录》，第７１７－７２２页。〔１３〕指余立金当年在皖南事变中有被俘情事，此事原本已有结论，也并不存在问题。为把余立金打倒，吴法宪曾让空军派人去再作调查。而称此事乃许世友揭发，乃转移视线或嫁祸于人施出的手段而已。〔１４〕排除异己并不需要确实的罪名，这一点毛。林都一样。倒是林立果说得直白：“问题不在于有没有历史问题，而在于想不想打倒他。……照理讲，杨代总长是不会垮的，但这就要看说话算数的人想不想打倒他。要想打倒他，就不愁抓不住他的辫子。多少人垮了，不都是这样吗？”〔１５〕关于追查鲁迅手稿之事是由周恩来布置的，而指傅“带兵冲击钓鱼台”则是江青的即兴表演。目的是给拿下傅崇碧提供借口。〔１６〕见《邱会作回忆录》，第５５０页。〔１７〕张子申：《杨成武将军访谈录》，北京中国文联出版社１９９４年版，第４０页。〔１８〕按毛的文革新战略，除已经实行“夺权”的北京、上海、山西、黑龙江、山东、贵州、青海７省外，预计能于１９６７年底前建立革委会的有内蒙、四川、江西、湖南、湖北、浙江、甘肃等８省（毛也一口气对此８地区之革筹小组负责人做了委任），并想再用３个月的时间解决剩下１０省文革新政权问题。但事实上，在１９６７年底时，新成立革委会的只有内蒙和天津，比原定计划少了６省，离“文革新战略”要求实现的目标还差１６省。即便在已经实现“夺权”的省份，内部也是派争激烈，武斗也从未止息，很可能出现反复。〔１９〕１９６７年１０月１４日，中共中央发出了《关于大中小学复课闹革命的通知》。１７日，又有《关于按照系统实行革命大联合的通知》。但尽管有这样的三令五申，但贯彻起来却十分困难。〔２０〕“内战”与群众武斗不同，群众武斗是局部的，而内战则是全国性的，群众武斗的参与者主要是所谓的“造反派”，而“内战”的各方将是中共军队中各戴一尊的“山头”武装。〔２１〕周的原话为：“我们各个单位要根据已经有了革命委员会或革筹小组的组织来进行整顿党组织、整顿团组织、整顿红卫兵组织，整顿革命群众队伍。……在无产阶级文化大革命中和所有军队代表结合起来，实行（军、干、民）革命的和老、中、少三结合。这样我们就能够有力量来迎接我们将要召开的中国共产党第九次全国代表大会。”见宋永毅：《文革光盘》。〔２２〕周的原话为：“在五·一劳动节前，我们估计２９个省市基本上都可以成立革命委员会了！”，见宋永毅：《文革光盘》。〔２３〕吉林（３月６日）、江苏（３月２３日）、浙江（３月２４日）、湖南（４月８日）、宁夏（４月１６日）、安徽（４月１８日）、陕西（５月１日）、辽宁（５月１８日）、四川（５月３１日）。〔２４〕“中央军”指军委系统直接派出的支左部队，多为野战军系统的部队和空军伞兵部队，“地方军”则主要指隶属于大军区的地方省军区和军分区的部队。〔２５〕温玉成虽为林所器重，但本身并非“红双一”，也即非“铁杆嫡系”。温红军时期任８军团政委，５军团骑兵团政委，抗战时期任新四军旅长，解放战争时期任东北野战军事宜纵队师长，４１军副军长，抗美援朝时期任４０军军长，后任广州军区参谋长、副司令员。此外，温尽管担任的是卫戍区司令员，但直接掌控卫戍区部队的是卫戍区第一政委谢富治。关于“离间”的说法，也是有根据的，温在任此职仅一年多时间，关于其被撤换的原因，有林一派人开始怀疑温已经有离心倾向的因素，某种意义上也是中了另一派人的“反间计”。〔２６〕王年一：《关于“军委办事组”的一些资料》，载《党史研究资料》，２００１年第７期，第４５—４８页。〔２７〕见《邱会作回忆录》，第５５９页。〔２８〕《林彪３月２４日接见军队干部时的讲话》，见宋永毅：香港中文大学《文革史料光盘》。〔２９〕林彪在会上称党内严重地存在和几乎普遍地存在的乃是“带着盲目性的山头主义倾向。例如由于斗争历史不同、工作地域不同和工作部门不同而产生的各部分同志间互相不了解、不尊重、不团结的现象，看来好似平常，实则严重地妨碍着党的统一和妨碍着党的战斗力的增强。”“对内的宗派主义倾向产生排内性，妨碍党内的统一和团结；对外的宗派主义倾向产生排外性，妨碍党团结全国人民的事业。铲除这两方面的祸根，才能使党在团结全党同志和团结全国人民的伟大事业中畅行无阻。”林的话实际也不加掩饰地印证了其时中共军队内部山头林立，并已势如水火的事实。〔３０〕见《邱会作回忆录》，第５６５－５６６页。〔３１〕用《邱会作访谈录》中的话来说：杨成武下台。毛主席的原话是：“搬掉障碍兵，解放大多数”。见《邱会作访谈录》，２０１２年２月２９日第８１期《记忆》。〔３２〕《林彪３月２４日接见军队干部时的讲话》，见宋永毅：香港中文大学《文革史料光盘》。〔３３〕该大字报领衔人为当时的驻缅甸大使耿飚、驻法国大使黄镇，签名的外交部苏东司司长余湛、西亚北非司司长陈楚等９１人。〔３４〕该大字报全文，见《陈毅给周恩来的一封信及外交部九十一名司长大使的大字报》，１９６８年２月２８日，见宋永毅：《文革光盘》。〔３５〕《周恩来、陈毅在外交部的讲话》，１９６８年３月１１日，见宋永毅：《文革光盘》〔３６〕《陈毅在外交部“大联筹”大会上作的检查》，１９６８·０３·０６，载宋永毅：《文革光盘》。《陈毅给周恩来的一封信及外交部九十一名司长大使的大字报》，１９６８年２月２８日，见宋永毅：《文革光盘》。〔３７〕《周恩来接见外交部驻外使馆代表时的讲话》，１９６８年３月１２日，见宋永毅：《文革光盘》。〔３８〕关于“整江青黑材料”存在着几种说法：一说是北京电影学院五名师生到上海图书馆查阅三十年代文艺黑线资料，无意中发现江青的一些问题，后被称为“上海藏书楼事件”。结果，五名师生被关押五年，上图徐家汇藏书楼的书库管理人员也被规定未经同意不得进入书库。所发现的材料封存后交给了戚本禹，此后又有戚交杨成武，并送给了江青。这是“杨余傅事件”中，把杨成武说成“戚本禹后台”这一“莫须有“说项”的来由。另有一说，称该材料是北京卫戍区在捣毁“五一六集团”据点时，发现据点里有关于蓝苹（江青艺名）、唐纳的一些材料、剧照等，卫戍区司令部的两位参谋立即将这些材料交到傅崇碧那里，傅崇碧则将材料做了封存，此后又奉命给江青送材料，却被污为“冲击到鱼台”。……除此两说外，还有别的说法，但无论哪种说法，“做”的痕迹都很重，明显是嫁祸于人。〔３９〕《中央首长接见四川省革筹小组领导成员的指示》，１９６８年３月１１日，见宋永毅：《文革光盘》。〔４０〕《中央首长接见江苏省赴京汇报代表团和江苏在京学习班的讲话》，１９６８年３月２１日。〔４１〕参见卜伟华：《砸烂旧世界》。第６６４页。〔４２〕《林彪３月２４日接见军队干部时的讲话》，见宋永毅：香港中文大学《文革史料光盘》。〔４３〕《中央首长在首都十万人大会上的讲话》，见１９６８年３月２７日，载宋永毅：《文革光盘》。〔４４〕见中共中央、中央军委、中央文革关于成立湖南省革命委员会的批示》，１９６８年４月６日，载宋永毅等：《文革光盘》。〔４５〕在此问题上，是毛真的无法判断，还是不便道破，而故意“揣着明白装糊涂”呢？笔者倾向于毛实际心里是明白的，尽管毛对“老右”们不放心，也会怀疑“整江青黑材料”的事有可能为“旧国军”派中人所为，但怀疑重心恐在林彪一伙身上。因为其时只有军队系统才有条件借各种名目，不露马脚去“整江青材料”。况且，客观言之，林一伙也有“作案”的动机，因为可以藉此激怒江青，而后嫁祸于“老国军”，进而离间毛与周的关系。〔４６〕以上林、周、江等的讲话内容，以及会上所呼口号，可见《３月２４日周恩来等中央首长在军队干部会议上的讲话》和《３月２７日中央首长在首都十万人大会上的讲话》，载宋永毅：《文革光盘》。〔４７〕《邱会作回忆录》，第５６３页。〔４８〕从已经发现的一些材料来看，“整江青黑材料”一事，很可能为军委总参情报系统的人所为，为的是激怒江青，再嫁祸于人。————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）《华夏文摘》网址：http://www.cnd.org／，国际刊号 ISSN 1021-8602投稿专用地址：tougao＠cnd.org 其它事项请电邮：cnd-cm＠cnd.org————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"戚本禹","type":"人物"},{"name":"吴法宪","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"杨成武","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"傅崇碧","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"温玉成","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"谭震林","type":"人物"},{"name":"邱会作","type":"人物"},{"name":"余秋里","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}