{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"春满小岛","authors":[],"dates":[{"year":1968,"month":5,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"春风杨柳万千条"},{"type":"paragraph","text":"在伟大领袖毛主席亲自主持制定的伟大历史文件——中共中央一九六六年五月十六日《通知》发出两周年前夕，出席南京部队第三届活学活用毛泽东思想积极分子代表大会的代表们，满怀对伟大领袖毛主席无限热爱的无产阶级深厚感情，赞颂两年来在这一伟大历史文件指引下，全国无产阶级文化大革命的大好形势。这些来自不同战斗岗位的代表们，根据自己的切身体会，列举大量生动事实，说明广大人民群众在毛泽东思想的光辉照耀下，精神振奋，斗志昂扬，踊跃投入了无产阶级文化大革命的洪流。"},{"type":"paragraph","text":"驻守在东海前哨的某部政治指导员乔荣卿同志满怀激情地说：现在，亿万革命群众都在关心国家大事，都在关心无产阶级文化大革命。这是毛主席领导的无产阶级革命事业必胜的重要条件，这是形势大好的重要标志，这是无产阶级文化大革命的伟大成就。他讲了这样一个故事——"},{"type":"paragraph","text":"春满小岛"},{"type":"paragraph","text":"我们守卫在祖国东海前哨的一个小岛上。这个岛子，面积只有零点四平方公里，人口只有二十七户。小岛远离大陆，风急浪险。每当大风一来，交通断绝，常常十天半个月收不到一封信，看不到一张报。"},{"type":"paragraph","text":"无产阶级文化大革命的滚滚巨浪，把这二十七户人家也卷了进去。现在，我们全岛军民，人人都关心国家大事，人人都谈论无产阶级文化大革命，人人都学习“老三篇”。人们的精神面貌，发生了深刻的变化。"},{"type":"paragraph","text":"岛上有个播音喇叭，原先只用它转播气象预报，保证海上的安全生产，到晚上八点半钟就停止广播。文化大革命以来，渔民们的胸襟开阔了，眼界扩大了。他们说：“我们要关心自然气候，但更要关心政治气候；自然气候仅仅关系到队里的生产好坏，个人的生命安全；政治气候却关系到国家的安危，人类的命运。”他们主动向生产队提出意见，要求将播音时间延长到九点以后，使大家每天可以收听中央人民广播电台的联播节目。从那以后，每当喇叭里发出响彻海空的《东方红》乐曲声，全岛男女老少都围坐在喇叭下，聚精会神地聆听来自北京的声音。靠着这只播音喇叭，靠着全岛军民一颗无限忠于毛主席的红心，我们全岛军民紧跟毛主席的伟大战略部署，奋勇前进。"},{"type":"paragraph","text":"无产阶级文化大革命的东风，吹遍了全岛家家户户。"},{"type":"paragraph","text":"我们连队门口，住着一位张阿凤大妈。前一个时期，有一天，战士陈祥官路过她家，被她一把拉住。她要小陈给念念门上刚贴上的两张大字报。小陈一看，都是大妈的女儿兆娣写的。一张批评妈妈不关心国家大事，另一张批评哥哥兆华不该退出战斗队。"},{"type":"paragraph","text":"原来，兆华和兆娣因为观点不同，一个参加了“前哨”战斗队，一个参加了“红色娘子军”。他俩碰到一块就辩论。有一天晚上，两人又争得不可开交，张大妈听了便生气地说：“不要争了，明天都给我退出战斗队！”兆华正在火头上，听阿妈这一说，退就退，第二天就退出了战斗队。兆娣为这事对阿妈和哥哥有意见，当晚就写了这两张大字报。"},{"type":"paragraph","text":"张大妈听小陈念完，觉着女儿的话虽然在理，但又认为他们的争吵没有必要。因此，她没理睬女儿的大字报。"},{"type":"paragraph","text":"不久，张大妈参加了生产队里的一次批判会。会上，大家揭发了中国赫鲁晓夫和岛上一个渔霸的滔天罪行。这一件件、一桩桩严重的阶级斗争事实，使张大妈想起了旧社会的苦难。那时，打鱼人没有打鱼船，种地人没有半垄地。张大妈一家人做渔工，受尽了渔霸的欺凌。鱼汛一过，船底朝天，生活无着。……如今中国赫鲁晓夫跟渔霸一鼻孔出气，替万恶的渔霸说话，说什么“剥削有功”，想把广大贫苦渔民拉回到苦难的旧社会去。我们一千个不答应！一万个不答应！想到这里，张大妈愤怒地振臂高呼：“打倒中国赫鲁晓夫！”"},{"type":"paragraph","text":"真是“阶级斗争，一抓就灵”。通过这次批判会，张大妈懂得了：以中国赫鲁晓夫为首的党内一小撮走资派，就是地主、渔霸、资本家在革命队伍里的代理人。要是不搞这次无产阶级文化大革命，让中国赫鲁晓夫专了我们的政，渔霸就会复辟，国家就会变色，渔工就会吃二遍苦。从此，她不但积极鼓励儿女们参加战斗队，搞好文化大革命，而且还动员老伴参加了“前哨”战斗队，自己参加了“红色娘子军”。现在，连不满十岁的小女儿，也当上了学校里的红小兵。全家五口，斗志昂扬地投入了轰轰烈烈的无产阶级文化大革命运动。"},{"type":"paragraph","text":"如今张阿凤大妈已经成了岛上的“红人”。开批判会，她发言最积极；学“老三篇”，她学得最勤奋。是什么力量使张大妈发生了这样的变化？是毛泽东思想的光芒，照亮了她的心田，是无产阶级文化大革命的春风，吹开了她的心窍，使她从家门口看到了全中国，使她关心起国家大事来了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}