{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1995,"month":4,"day":13}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"《当代中国军队的政治工作》出版发行这部书的编写出版得到了江泽民；刘华清；张震等军委领导的关怀和指导于永波在出版座谈会上强调，要运用这一成果，加强和改进思想政治工作","authors":["曹瑞林"],"parts":[{"type":"paragraph","text":"《当代中国军队的政治工作》以马列主义、毛泽东思想和邓小平建设有中国特色社会主义理论为指导，认真贯彻实事求是的原则，真实地、全面地记述了从建国到1987年期间我军政治工作的重要情况，集中了我军政治工作的主要经验，吸收了政治工作研究的科学成果，是新老政治工作者集体智慧的结晶。这部书的出版发行对于了解和熟悉政治工作的发展历程，认识和掌握政治工作的客观规律，在新的形势下继承和发扬政治工作的优良传统，加强政治工作学科建设，做好新时期政治工作，都具有很重要的意义。"},{"type":"paragraph","text":"中央军委委员、总政治部主任于永波今天在《当代中国军队的政治工作》出版座谈会上讲话指出，我军政治工作是中国共产党和以毛泽东为代表的老一辈革命家把马克思主义与中国革命斗争实践相结合而创立的，是无产阶级先进军事科学的重要组成部分。强有力的政治工作，是我军的特有优势，是我军区别于一切剥削阶级军队的显著标志。于永波说，历史经验告诉我们：政治工作是我军的生命线，任何时候、任何情况下都只能加强，不能削弱。政治工作最根本的是要保证党对军队的绝对领导，保持部队的高度集中统一，任何时候都听从党中央、中央军委的指挥；政治工作要始终着眼于提高部队的战斗力，紧紧围绕军队的中心任务来进行，为军队现代化建设提供强大的精神动力；政治工作必须在继承优良传统的基础上改革创新，强调情况变化而贬低和否定优良传统是不对的，固守已有经验而不注意研究新情况新问题也是不对的；政治工作要积极正确地开展反对错误思想倾向的斗争，坚持从实际出发，既坚持原则，又讲究政策，始终保持部队思想道德上的先进性和纯洁性；政治工作必须把提高思想觉悟与解决实际问题结合起来，在强调提高思想觉悟的前提下，重视解决涉及官兵切身利益的实际问题，善于从这两个方面的结合上调动官兵的积极性；政治机关和政治干部必须模范地执行党中央和中央军委的各项方针政策，面向基层，深入实际，狠抓落实，克服官僚主义、形式主义和弄虚作假等不良风气，以自身的良好形象教育和影响群众。"},{"type":"paragraph","text":"于永波说，前不久，中央军委主席江泽民强调指出，思想政治建设是革命化建设的核心，必须把它摆在全军各项建设的首位。要通过大力加强思想政治建设，引导干部战士坚决抵制各种腐朽思想文化的侵蚀，自觉做到拒腐蚀、永不沾。最近，江主席在视察部队时又指出，加强思想政治建设，发扬光荣传统，保证广大干部战士在思想上政治上过得硬，永葆人民军队的政治本色，这是一篇大文章，要依靠全军同志共同来做，要把它做得有声有色。江主席的这些重要指示，深刻阐述了新形势下加强思想政治建设的重要意义，对我们的工作提出了更高的要求。改革开放、发展社会主义市场经济，使我们部队面临着新的严峻考验，突出的是如何抵制腐朽思想文化的侵蚀和酒绿灯红的消极影响。我军是人民民主专政的坚强柱石，首先必须在政治上十分坚定，自觉地贯彻党的路线方针政策，坚决维护以江泽民同志为核心的党中央、中央军委的权威，一切行动听从党的指挥，保证军队永远置于党的绝对领导之下。同时，必须保持思想道德的纯洁性，在精神文明建设上走在社会的前列。今年以来，全军认真贯彻军委江泽民主席的指示，按照军委的部署，广泛深入地学习邓小平建设有中国特色社会主义理论，认真进行爱国奉献教育、革命人生观教育、尊干爱兵教育和艰苦奋斗教育，收到了明显的效果，有力地促进了部队的思想政治建设。"},{"type":"paragraph","text":"于永波最后说，《当代中国军队的政治工作》的出版，是我军政治工作建设上的一件大事。各级领导、机关和院校，都要很好地运用这一成果，借鉴历史经验，加强和改进思想政治工作，保证部队做到“政治合格、军事过硬、作风优良、纪律严明、保障有力”，更加紧密地团结在以江泽民同志为核心的党中央、中央军委周围，为建设现代化正规化革命军队贡献力量。"},{"type":"paragraph","text":"总政治部副主任徐才厚主持了今天的座谈会。参加今天座谈会的有：《当代中国》丛书主编邓力群，三总部、驻京大单位、武警总部的领导同志熊光楷、杨德清、朱敦法、李文卿等，还有长期从事政治工作并为这部书贡献了心血智慧的老同志、《当代中国》丛书编委会的领导和参与《当代中国》丛书国防军事各卷编审工作的同志。国防大学副校长侯树栋介绍了《当代中国军队的政治工作》编纂情况。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"江泽民","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}