{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"先锋电机厂党委组织干部联系实际认真读书学习深入批修提高识别唯物论和唯心论的能力努力做到把读马、列的书与读毛主席著作相结合，学习与批修相结合，学习与实践相结合，促进了世界观的改造","authors":[],"dates":[{"year":1971,"month":4,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海先锋电机厂党委遵照伟大领袖毛主席关于“我们现在思想战线上的一个重要任务，就是要开展对于修正主义的批判”的教导，在军队代表的帮助下，举办干部轮训班，组织干部学习马克思主义、列宁主义、毛泽东思想，运用辩证唯物论的认识论这个锐利武器，批判叛徒、内奸、工贼刘少奇一类政治骗子散布的唯心论的先验论。轮训班努力做到学习与批修相结合，学习与实践相结合，读马、列的书与学习毛主席著作相结合，有效地提高了干部的两条路线斗争觉悟和识别真假马克思主义的能力，促进了世界观的改造。"},{"type":"paragraph","text":"党的九届二中全会公报发表以后，先锋电机厂党委就开始狠抓干部的学习，开办政治夜校，引导干部认真学习伟大领袖毛主席的光辉哲学著作。厂党委成员还带头学习马、列的著作，推动了全厂的学习运动。后来，厂党委在检查落实中国共产党上海市第四次代表大会决议《在党的“九大”路线指引下奋勇前进》的情况时，发现部分干部仍然存在着忙于事务、忽视学习的现象，有的干部只知埋头苦干、不注意抬头看“线”；有的新干部遇到困难打退堂鼓，认为“自己不是当干部的料子”。厂党委分析了这种状况，认为近半年来，全厂干部的学习自觉性比之过去大有提高，但从目前所反映的问题来看，光抓“一阵子”，不采取有效措施，进一步提高干部的学习自觉性，帮助干部学习马克思主义、列宁主义、毛泽东思想，就分不清真假马克思主义，不可能自觉地执行党的“九大”路线。因此，厂党委决定有计划地举办干部轮训班，参加第一期干部轮训班学习的都是厂、车间一级的党、政干部，共有四十余人。"},{"type":"paragraph","text":"参加轮训班的干部，着重学习辩证唯物论的认识论，批判叛徒、内奸、工贼刘少奇一类政治骗子散布的唯心论的先验论。他们联系实际，认真学习伟大领袖毛主席的光辉著作《实践论》、《人的正确思想是从那里来的?》反复领会毛主席关于“辩证唯物论的认识论把实践提到第一的地位，认为人的认识一点也不能离开实践，排斥一切否认实践重要性、使认识离开实践的错误理论”和“人的正确思想，只能从社会实践中来，只能从社会的生产斗争、阶级斗争和科学实验这三项实践中来”的教导，运用辩证唯物论的认识论，批判叛徒、内奸、工贼刘少奇所鼓吹的“脑髓产生”“完备的思想”、“头脑制造法则”等反动谬论。干部们指出:刘少奇鼓吹的这种谬论，从根本上否认了物质是第一性的、思维是第二性的这个辩证唯物主义的原理；否定了人的认识来源于社会实践这个辩证唯物论的认识论的根本观点。干部们说:脱离了社会实践，再发达的“头脑”也决不能“产生”什么正确的思想。按照唯物论的反映论，人们只能通过社会实践发现规律，认识规律，然后，拿这种规律性的认识去能动地改造世界。人们的正确认识只能来源于社会实践，即从感性到理性，经过人的头脑“将丰富的感觉材料加以去粗取精、去伪存真、由此及彼、由表及里的改造制作工夫”。然而，经过头脑加工的结果是否正确，还要回到实践中去检验。"},{"type":"paragraph","text":"在学习和批修的过程中，大家用自己的亲身体会，列举许多事例，进一步驳斥刘少奇的反动谬论。有的新干部说:“无产阶级文化大革命初期，我对这场伟大的斗争是很不理解的。后来起来造资产阶级反动路线的反，在激烈的阶级斗争实践中，才对无产阶级文化大革命的深远意义有了一些认识。我的脑子为什么一开始没有产生这个认识呢?就是因为还没有经过文化大革命这一实践，还不可能有这样的认识。”有个团干部说:“我是在新社会长大的，本来对地主阶级的残酷剥削没有认识，后来到农村劳动，听了贫下中农对地主的揭发、控诉，才有了一些感性认识。有一次，我们称了五十斤山芋，用另一杆秤一称，却少了七斤。我们再用原来的秤称，还是五十斤。这是怎么回事?后来贫下中农告诉我们，那杆秤是从地主家里没收过来的，过去地主剥削农民就是大秤进，小秤出。通过这件事，我们对万恶的地主更加痛恨了。”不少工人出身的干部说，我们进工厂时，连机床也感到新奇，根本不会使用。经过几年来的生产实践，才逐步掌握了机床的性能。大家用许多事实痛斥了叛徒、内奸、工贼刘少奇鼓吹的“由于人类的脑髓的发展”产生“完备的思想”等反动谬论以后，进一步认识到，刘少奇宣扬唯心论的先验论就是为他推行反革命修正主义路线制造理论根据，就是为了颠覆无产阶级专政，复辟资本主义。有的老干部联系到无产阶级文化大革命初期执行资产阶级反动路线的错误教训时说，当时，我由于中了刘少奇宣扬的唯心论的先验论的毒，办事不调查，不研究，自以为高明，看不起群众，对危害革命的错误领导又不敢抵制，因而发展到同群众对立，甚至镇压群众运动。参加轮训班的干部从总结自己过去的教训中，更深切地感受到，认真学习马克思主义、列宁主义、毛泽东思想，彻底批判刘少奇一类政治骗子宣扬的唯心论的先验论的重要性。"},{"type":"paragraph","text":"通过一个时期的大学习、大批判，大家进一步提高了参加三大革命斗争实践的自觉性。有的干部说:“过去认为自己不是当干部的料子，现在认识到这正是唯心论的先验论的余毒的表现。实践出智慧，只要我们认真读马、列的书，认真读毛主席的书，自觉地投身于革命实践，就一定能把工作做好。”在提高认识的基础上，他们大兴调查研究之风。下去调查之前，厂党委又组织轮训班干部学习《反对本本主义》，《&lt;农村调查&gt;的序言和跋》，进一步批判王明、刘少奇一类政治骗子鼓吹的唯心论的先验论、疯狂反对调查研究的罪行；坚定地树立“理论和实际统一”的观点，端正调查研究的态度。然后，他们从大家提出的当前工厂斗、批、改运动中迫切需要解决的问题，选择了“关于工人学哲学”等六个调查题目，分成六个小组，分别进行调查。通过调查研究，又加深了对《实践论》、《人的正确思想是从那里来的?》等光辉著作的基本观点的理解。"},{"type":"paragraph","text":"先锋电机厂干部轮训班还把读马、列的书和读毛主席的书结合起来。他们经过调查研究以后，又集中起来认真读恩格斯的重要著作《反杜林论》和列宁的重要著作《唯物主义和经验批判主义》的有关章节。厂党委书记和大家一起学习，并带头讲用读马、列原著的心得体会。读了马、列的书，大家更深刻地懂得伟大领袖毛主席是怎样继承、捍卫和发展马克思列宁主义的。有的干部说:“列宁在批判马赫主义时，就十分明确地引用了马克思、恩格斯的著名论断:‘把实践标准作为唯物主义认识论的基础。’读了马、列的书，我们加深了对伟大领袖毛主席关于实践第一的观点的理解。”不少同志读了马、列的书以后说，叛徒、内奸、工贼刘少奇一类政治骗子宣扬的唯心论的先验论，原来并不是什么新鲜货色，是从他们的老祖宗康德、杜林那里贩卖来的，是早就被马克思、恩格斯、列宁批得体无完肤的破烂货。通过学习，大家尝到了甜头，决心更加认真读马、列的书，读毛主席的书，努力提高自己识别真假马克思主义、识别“什么是唯物论，什么是唯心论”的能力，更自觉地执行和捍卫毛主席的革命路线，为巩固无产阶级专政而斗争。"},{"type":"paragraph","text":"(本报通讯　员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}