{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"建设美丽的山区","authors":["刘荣德","马正海"],"dates":[{"year":1959,"month":4,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"建设美丽的山区"},{"type":"paragraph","text":"中共交岔公社党委书记　刘荣德"},{"type":"paragraph","text":"交岔公社社长  马正海"},{"type":"paragraph","text":"交岔人民公社是宁夏回族自治区固原县一个偏僻的干旱山区，又是一个回民聚居区。公社化以前，全社三百九十户回汉族社员，分散居住在一百零四个庄头。这些村庄被二十八座大小秃山和二十五条大小沟壑所分割。干旱和水土流失一直威胁着回族人民。群众形容为“山是和尚头，沟里没水流，一旦发暴雨，肥土冲下沟”。解放前，由于反动统治阶级的压迫和剥削，以及自然灾害，生产水平很低，粮食亩产只有三十斤。因此群众长期过着“家中贫寒没吃头，夜里睡觉没盖头”的悲惨生活。那时，这里没有一所学校，几十里路内找不到一个识字的人。解放以后在党的领导下，这个偏僻的山沟里，回族人民的生产和生活得到了很大的发展和改善。但是由于自然条件差，群众还没有充分发动起来，穷困和落后的面貌还未得到根本改变。从去年大跃进以来，在党的建设社会主义总路线的鼓舞下，特别是成立人民公社以后，这里回族人民建设社会主义和改变山区穷困落后面貌的积极性空前高涨，每个山村都是红旗招展，到处掀起了学先进、赶先进、建设美丽山区的浪潮。短短的时间，这里已经发生了惊天动地的变化。去年粮食生产在春夏干旱秋季雨涝的情况下，仍然取得了大丰收。粮食单位面积产量比1957年增加104％，平均每人有粮食一千一百斤。公社成立之后，贯彻了农业工业并举，以及农林牧副渔五业同时发展的方针，在从来没有工厂的干旱山沟里，办起了农具、化肥、石灰、?麻、小煤窑等工厂三十五个。过去这里光山秃岭，去年一年就造林一万七千七百零八亩。畜牧方面：大家畜已发展到一千四百八十九头，羊发展到五千四百多只。另外还建立了一个畜牧场，养有各种母畜、孕畜、幼畜四百零六头。去年全社不仅90％以上的社员增加了收入，公社还还清了国家的贷款，并存有公共积累二万二千九百多元。现在，全社有四所完全普通小学，学龄儿童92％入了学，青壮年也基本上摆脱了文盲状态。对于这些变化，回族群众用“思想丰收劳动好，增产措施抓得牢，大跃进来党领导，生产发展生活好”的诗句，表达了他们内心的喜悦和情感。"},{"type":"paragraph","text":"交岔公社所以发生如此巨大的变化，我们认为，主要是加强了党的领导，政治挂帅，破除迷信；干部改变了领导作风，密切联系群众，依靠群众，与群众同甘共苦。同时也充分发挥了人民公社的优越性。"},{"type":"paragraph","text":"交岔公社原是一个被人们认为落后的地区，回族妇女不出门，见了干部就躲起来。党为了帮助这个地区的少数民族发展生产、改变穷困落后的面貌，在1956年就派领导干部长期驻点，帮助工作。公社化以前，这里党团力量分布极不平衡，全乡一百零四个庄头，有八十八个庄头没有党团员，因此这些村庄和生产队的政治领导薄弱，生产和工作落后。如关口川社（原来小社）绝大部分是平台地，为全公社最好的土地，但是由于没有党团骨干，几年来亩产平均仅四十斤，而保阳社是纯山区，土地不如关口川，由于党团骨干多，生产干劲高，亩产平均达七十三斤。公社成立后，根据这种情况和群众迫切要求，将原来分散的一百零四个庄头，按照便利生产的原则，合并为二十四个庄头。并吸收大跃进中涌现出的积极分子参加党团，壮大了党团力量。另外把有工作经验的党团骨干分配到条件差、问题多的村、队工作。每个庄头都建立了党团组织，使党的领导在这个回民聚居的山区生根开花，从而使不少村庄出现了生气蓬勃的气象。"},{"type":"paragraph","text":"为了进一步做好工作，公社和各生产队的干部，改变了过去工作不深入、布置多、检查少的情况和某些干部的浮夸作风，树立了踏实苦干、密切联系群众和敢想敢说敢作的作风。在每个中心工作和各种运动中，干部都站在运动的最前列，克服困难，带头工作。干部参加生产领导生产，大大鼓舞了群众的积极性。在1958年春订生产规划时，有些干部和群众就不相信交岔这样干旱的山区，粮食亩产能打几百斤。公社党委就发动所有干部种试验田，群众看到干部劲头很足，信心也起来了。秋后干部种的七百九十六亩试验田，亩产都在四百斤以上，最高的达到一千二百五十七斤，创造了干旱山区丰产的奇迹。公社党委就以这件事教育群众，这样更加激励了社员增产的信心。有的群众说："},{"type":"paragraph","text":"“共产党真是说到哪里，做到哪里”。在改变山区面貌，开展水土保持运动中，公社党委书记和干部亲自带着锅灶，与群众一起，扎营在荒山上，向光山秃岭搏斗。六天四夜就完成了八千六百亩的水土保持面积，使两座荒山基本上控制水土流失和植上了树。去年公社化后，全社开展车子化运动，全社的各种木车就由原来四十六辆增加到三百四十四辆，并有50％安装了滚珠轴承。"},{"type":"paragraph","text":"在领导方法上，公社党委主要是抓先进，插红旗，抓重点，同时使领导思想与群众智慧紧密结合，政策与实际紧密结合，突击生产与一般生产紧密结合，奖励与评比紧密结合，辩论会与中心工作紧密结合。"},{"type":"paragraph","text":"在交岔这样原来偏僻的回民聚居的山区，插红旗，鼓励先进，使落后的迎头赶先进，向先进看齐，显得特别重要。回族群众和干部一般都乐于向先进看齐，不甘落后，只要党组织能够把党的政策思想给群众交代清楚，一旦党的政策为群众所领会，他们就会排除各种困难，勇往直前，猛干、苦干和巧干。去年大跃进以来，公社党委就紧紧抓住了这个特点，及时培养先进，展开评比，奖励、观摩和开现场会议等，领导全社工作。公社成立前后曾两次评比和奖励了三十二个模范人物。这样掀起了一个“人人学先进、个个争模范”的高潮。在每项工作中和各个生产环节，也及时交流经验，组织观摩评比。去年10月缴公粮和购粮运动中，关口生产队提出了"},{"type":"paragraph","text":"“多交粮，快交粮，交好粮”口号，很快就完成了缴粮任务。公社党委立即总结这个队的经验，召开现场会议，各生产队都提出向关口队学习，全社提前超额完成了缴粮任务，插起了全县缴粮的第一面红旗。"},{"type":"paragraph","text":"现在交岔公社正在开展1959年全面大丰收的生产竞赛。社员们白天黑夜往地里送粪。去年每亩地施肥平均只两千斤左右，今年夏田每亩已送肥达两万斤。公社各生产队规划的两千多亩大面积丰产田，每亩产量要达到一千斤以上。现在不仅挖好了引水渠道，每亩施肥三万斤，还做到了良种和密植。畜牧业方面，今年也要大发展。经过全体社员的讨论，今年大家畜计划增殖20％至30％，羊增加50％以上。并且大量种植牧草，建立放牧基地，实行轮牧。林业方面，绿化荒山，发展经济林、果木林，计划造林二万六千八百亩，做到种一山，绿化一山，巩固一山，再绿化一山；使干旱山区变成一个林园化的美丽山区。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}