{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1965,"month":2,"day":11}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"越南人民决心有力反击美国侵略者越南驻华大使馆临时代办黄北的讲话","authors":[],"parts":[{"type":"paragraph","text":"敬爱的毛泽东主席、敬爱的刘少奇主席，敬爱的周恩来总理、敬爱的邓小平总书记、敬爱的彭真市长、敬爱的阮明芳代理团长，敬爱的主席团各位同志、各位朋友，同志们、朋友们："},{"type":"paragraph","text":"最近发生了一个使世界舆论无比关心的事件，那就是一九六五年二月七日和八日两天，美国总统约翰逊命令美国空军连续袭击越南民主共和国广平省的许多地方。美国侵略者已受到了惩罚。他们已遭到广平省人民和武装力量的及时的、坚决的和有力的还击。根据初步的消息，有十二架美国飞机被击落，另外有很多架被击伤。我国军民间这次辉煌战果，也象去年八月五日的巨大胜利一样，是我国全党和全民实现“敌来就打，既打必胜”的口号，团结一致、准备战斗的结果。这也是在以敬爱的胡志明主席为首的越南劳动党和越南民主共和国政府正确领导下的我国北方人民在敌人面前勇敢无畏精神的体现。这些战果正激动着我们北方人民的心，使我们决心在美帝国主义胆敢继续侵犯我们神圣的领土时给它以更沉重的打击；同时这些战果也鼓舞我们南方的同胞更加勇猛地战斗，使美帝国主义在今后的时间里遭到更加惨重的失败。"},{"type":"paragraph","text":"同志们、朋友们："},{"type":"paragraph","text":"几天来，我们同我们全国人民一样，对中国共产党、中国政府和兄弟般的中国人民的这种坚决和及时的支持，都感到无比感激和兴奋。在首都北京和其它许多城市数以百万的人民走上街头，游行示威，表示要保卫社会主义兄弟国家的坚决态度。在局势紧张的时候，我们清楚地看到中国人民时时刻刻同越南人民站在一起，反对美国侵略者。数十万人的游行队伍源源走过我们的大使馆。他们当中有工厂的工人，公社社员，学生，各兵种的战士……当我们看到游行队伍中满头银发的老人和围着红领巾的少年时，我们简直抑制不住内心的激动。我们所听到的千言万语，我们所收到的许许多多信件，都道出了一种一致的意志和共同的感情，那就是坚决反对美帝国主义和支持兄弟的越南人民。这几天，我们生活在后方支援前方的这样一种沸腾的战斗气氛中，我们生活在充满着越中两国人民战斗般的团结和亲切的友谊的气氛中。我代表越南民主共和国人民和政府，对中国共产党、中国政府和兄弟般的中国人民的这种巨大和热情的支持表示真诚的感谢。"},{"type":"paragraph","text":"同志们和朋友们："},{"type":"paragraph","text":"正如我国政府声明中所说的，一九六五年二月七日美国总统约翰逊下令使用空军的进攻事件“是它们对越南民主共和国的一次极其严重的新的战争行为，是对国际法和一九五四年关于越南问题的日内瓦协议的粗暴违犯.是为世界人民所不能饶恕的挑衅行为”。这一行动是经过美国执政当局的充分准备的，这一点他们已在美国政府、美国国防部的声明中，以及在美国总统约翰逊、美国国防部长麦克纳马拉和美国的其他人物的讲话中招认过了。与下令美国空军进攻我国北方的同时，美国总统约翰逊还下令把美国的一个具有五十四枚导弹的导弹营和其它战斗部队派到越南南方。"},{"type":"paragraph","text":"为了替自己在一九六五年二月七日的侵略行为辩解，美国政府还煞有介事地捏造了所谓越南北方指挥波来古一战的谎言，还说什么美国已通过空袭越南北方来进行报复。美国政府还悍然就此次进攻事件通知了联合国。这真是对世界公正舆论的一次明目张胆的挑衅。美国政府的上述行为再一次暴露出它的狡猾的欺骗手段，使得人们又想起了它在去年八月所玩弄的骗人把戏。一九六四年八月五日，美国政府为了找出进攻越南民主共和国的借口，便若有其事地捏造了“北部湾事件”，诬蔑越南巡逻艇袭击了美国军舰，于是向联合国安全理事会对越南民主共和国提出起诉。但是，世界上八十多个国家的舆论在当时就揭穿了美国政府的这一卑鄙的手段，并明确指出美国政府是这种战争挑衅行为的罪魁祸首。美国政府于一九六五年二月七日采取的侵略阴谋和行动，以及它造谣中伤越南民主共和国的谎言，只不过是去年八月五日这场戏的粗糙重演罢了。这种手段绝对欺骗不了任何人，也不能掩盖美国政府的罪恶，相反地，只能在世界舆论面前更加暴露了美帝国主义丑恶和反动的本质，更加戳穿了约翰逊总统和美国当权派的恶毒阴谋。"},{"type":"paragraph","text":"美国对越南民主共和国的上述侵略行为和长期以来它所采取的其它战争挑衅行为，是美国政府企图把战争扩大到越南北方，以便挽救它在越南南方的困境而事先策划好了的全部阴谋的组成部分。几年来，美国为侵略越南南方而进行的“特种战争”被我们南方的同胞打得惨败。越南南方军民所取得的轰轰烈烈的边和大捷、平也大捷、波来古大捷……使得华盛顿的美国侵略头子们废寝忘食，想尽了一切办法，结果还是没有摆脱败局。美帝国主义在这里的唯一出路是，它必须停止侵略战争，严正履行一九五四年关于越南问题的日内瓦协议以及停止对越南民主共和国的一切侵略行为。美国政府不能以它在越南南方所遭受到的，诸如波来古战役那样的失败，作为借口来诬蔑造谣和进攻越南民主共和国，实现它扩大战争的阴谋。这种卑鄙的手段必将被世界舆论揭穿和谴责。美帝国主义的一切阴谋必定遭到失败，正如我国政府声明中所指出的：“美国任何旨在加强和扩大侵略战争的行动，也挽救不了它在越南南方的失败”。"},{"type":"paragraph","text":"美帝国主义必须懂得，只要它还侵略越南南方，那么我国南方的同胞就仍然坚决反对它，给予它以诸如边和、平也、波来古战役中的沉重打击；只要它还冒险侵犯越南民主共和国，那么我国北方人民就仍然象一九六四年八月五日和一九六五年二月七日那样坚决有力地反击它。越南民主共和国是一个社会主义国家。美帝国主义触犯越南民主共和国，它就会遭到社会主义各国人民和全世界人民的强有力的反抗。中国政府、苏联政府、朝鲜民主主义人民共和国政府、阿尔巴尼亚人民共和国政府已经发表了声明，世界舆论也正在谴责美帝国主义的侵略行为。"},{"type":"paragraph","text":"在反对美帝国主义侵略的斗争事业中，越南人民始终得到兄弟的六亿五千万中国人民坚决的同情和支持。在中华人民共和国政府一九六五年二月九日的声明中再一次指出了：“中国和越南是唇齿相依的邻邦。中国人民和越南人民是情同手足的兄弟。美国对越南民主共和国的侵犯就是对中国的侵犯，六亿五千万中国人民绝对不会置之不理，而且是做了准备的”。这种一贯的立场是同中国共产党和中国政府坚决反对以美帝国主义为首的帝国主义，支持民族解放运动，以及在与各社会主义兄弟国家的关系中始终忠实于马克思列宁主义的原则的这一正确的路线紧紧相联的。"},{"type":"paragraph","text":"同志们和朋友们："},{"type":"paragraph","text":"由于美帝国主义的侵略行为，越南、印度支那和东南亚的局势正在变得极其严重。我们北方的同胞正在时时刻刻提高警惕，注视着美帝国主义的一切行动，紧握手中的斧头和枪杆，决心给予美国侵略者以应有的反击，以便保卫我们亲爱的祖国的北方的和平劳动事业。使我们的祖国能早日统一。"},{"type":"paragraph","text":"最后胜利必将属于越南人民。"},{"type":"paragraph","text":"越南南方一定要解放，越南一定要统一。"},{"type":"paragraph","text":"台湾一定要解放。"},{"type":"paragraph","text":"我们两国人民和全世界人民最危险的敌人——美帝国主义必将遭到彻底的失败。"}],"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}