{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在毛主席一系列最新指示的光辉照耀下  石河子地区革命洪流滚滚向前","authors":[],"dates":[{"year":1968,"month":9,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在毛主席一系列最新指示的光辉照耀下"},{"type":"paragraph","text":"石河子地区革命洪流滚滚向前"},{"type":"paragraph","text":"在革命大批判的推动下，工农业生产蒸蒸日上，形势大好"},{"type":"paragraph","text":"据新华社乌鲁木齐五日电　在伟大领袖毛主席和以毛主席为首、林副主席为副的无产阶级司令部的亲切关怀下，在毛主席一系列最新指示的光辉照耀下，人民解放军新疆军区生产建设兵团石河子地区革命洪流滚滚向前，工农业生产蒸蒸日上，形势一片大好，越来越好。"},{"type":"paragraph","text":"石河子地区是新疆军区生产建设兵团最早开发的重要垦区之一，在无产阶级文化大革命中，石河子地区又是生产建设兵团两个阶级、两条道路、两条路线斗争最激烈的地方之一。石河子地区无产阶级文化大革命取得的伟大胜利，在全兵团和全新疆都具有重大意义。"},{"type":"paragraph","text":"石河子地区形势大好的重要表现，是毛泽东思想大普及，广大的无产阶级革命派和革命群众更加热爱伟大领袖毛主席，广大的军垦战士怀着对一小撮阶级敌人的刻骨仇恨，怀着对伟大领袖毛主席的无限忠心，大学狠用毛主席著作，把活学活用毛泽东思想的群众运动提高到了一个崭新阶段。现在石河子地区工厂、农场到处都矗立着伟大领袖毛主席的画像和红彤彤的毛主席语录牌。到处都可以听到《东方红》的歌声。“读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士”，已成为大家的自觉行动。许多干部、战士、家属以及五六岁的孩子，都会背诵毛主席的光辉著作“老三篇”和几十条毛主席语录。各级领导在布置工作时，首先布置如何学好用好毛泽东思想；检查、总结工作时，也是首先检查、总结活学活用毛泽东思想的情况，把活学活用毛泽东思想放在高于一切、大于一切、先于一切、重于一切的地位，人人争做无限忠于毛主席，无限忠于毛泽东思想，无限忠于毛主席的无产阶级革命路线的好战士。"},{"type":"paragraph","text":"石河子地区的无产阶级革命派和广大革命群众，在毛泽东思想宣传队的热情帮助下，遵照毛主席关于“办学习班，是个好办法，很多问题可以在学习班得到解决”的教导，办起了各种类型的毛泽东思想学习班。毛泽东思想学习班越办越多，越办越好。到处是活学活用毛泽东思想的大课堂，到处是斗私批修的广阔战场。兵团工交部汽车二团百分之九十以上的家庭也都办起了家庭毛泽东思想学习班。在学习班里，广大革命干部和革命群众以战无不胜的毛泽东思想为武器，斗私批修，从灵魂深处爆发革命，改造世界观，人的思想革命化前进了一大步，有力地推动了革命和生产的向前发展。"},{"type":"paragraph","text":"毛主席教导我们：“我们现在思想战线上的一个重要任务，就是要开展对于修正主义的批判。”石河子地区的革命大批判运动目前正在轰轰烈烈地深入展开。广大无产阶级革命派和革命群众紧跟毛主席的伟大战略部署，牢牢掌握斗争大方向，以阶级斗争、两条路线斗争为纲，狠批中国赫鲁晓夫及其代理人的反革命修正主义路线，向顽固不化的走资派及一小撮叛徒、特务、没有改造好的地、富、反、坏、右分子和国民党的残渣余孽，发起了猛烈的进攻。“八一”毛纺厂的无产阶级革命派和革命职工牢记毛主席“千万不要忘记阶级斗争”的教导，把革命大批判和清理阶级队伍结合起来，狠批中国赫鲁晓夫的“阶级斗争熄灭”论，把阶级敌人一个个挖了出来。农八师、工二师、独立团等单位的革命大批判运动也开展得轰轰烈烈，广大革命群众的阶级斗争和两条路线斗争觉悟大大提高。"},{"type":"paragraph","text":"石河子地区的无产阶级革命派和广大革命群众坚决执行毛主席“抓革命，促生产”的伟大方针，在革命大批判的带动下，掀起了工农业生产的新高潮。今年上半年，石河子地区的工业总产值超额完成了国家计划，呢料、盐酸、纸张、食糖、植物油等重要产品比去年同期都有较大幅度的增长。“八一”毛纺厂今年以来，依靠工人和工人出身的技术人员，生产出了质量很好的呢料产品。“八一”造纸厂革命职工克服了各种困难，用草浆生产出了质量很好的印刷毛主席著作的薄型纸。“八一”拖拉机修配厂的革命职工贯彻毛主席“要节约闹革命”的指示，修复了大批旧轴承，自制了练轨板，在配件缺少的情况下，保证了拖拉机和汽车的及时修配。兵团工交部汽车二团，今年月月超额完成运输任务，有力地支援了工农业生产。石河子各农业单位也坚决响应毛主席“农业学大寨”的伟大号召，在农业生产上取得了巨大的成绩。去冬石河子地区雨雪稀少，今春旱情也较严重，广大革命职工发挥革命干劲，同自然灾害作坚决斗争。目前，石河子地区的夏熟作物已收割完毕，许多单位的小麦获得了大面积增产。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}