{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"西欧国家对美国贸易政策的反抗","authors":["辛人"],"dates":[{"year":1953,"month":6,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"辛人"},{"type":"paragraph","text":"美国控制资本主义世界国际贸易的专横手段，近来已遭到了西欧各国越见强烈的反对和抵抗。东西欧贸易会议已经给改善西欧各国经济情况展现了远景，因此最近在维也纳举行的国际商会第十四届代表大会，西欧各国的工商业家更对美国垄断资本的横蛮压力公开表示了怨恨。"},{"type":"paragraph","text":"资本主义各国牟取最大限度利润的垄断资本之间永远存在着残酷的竞争，它们的利益也绝对无法调和。如今，由于美国垄断资本的掠夺和奴役达到了迫使西欧各国经济完全窒息的境地，在这种情况下，西欧国家只有设法抵抗美国资本的进一步压力，只有面对现实来设法改善西欧各国严重的贸易危机。这样，最近一两个月来，资本主义各国对于贸易政策问题的争吵就达到了空前的紧张，资本主义各国的政府头目、资本家以及作为资本家的喇叭的报纸，都互相攻击，更使资本主义各国的尖锐矛盾进一步激化起来。"},{"type":"paragraph","text":"美国的贸易政策"},{"type":"paragraph","text":"从表面上看，美国的贸易政策只不过是“多卖少买”，也并不觉得它是如何地凶狠。但这种表面看来“温和”的方式，却正是美国垄断资本家攫取最大限度利润的主要手段之一。"},{"type":"paragraph","text":"美国垄断资本家要在美国国内攫夺最大限度利润，必然要造成高额的垄断价格。但是，这种高额垄断价格的保持，必须防止外国商品在美国国内以低价出售；否则美国国内的高额垄断价格就会受到外国商品的破坏。为了阻止外国商品对美国国内市场的袭击，美国海关就订出高昂的关税税率，等于筑起一道墙似的把外国商品阻拦在美国以外。同时，又订出了限制很严、手续很麻烦的海关条例，动辄充公没收外国商品更使外国商品无法输入美国。这种严峻拒绝外国商品的关税壁垒就是美国所谓“少买”的真正面目。"},{"type":"paragraph","text":"但仅仅是“少买”还不足以构成美国垄断资本家对其他国家的加紧奴役和掠夺，更需要用“多卖”来扩大商品输出。所谓“多卖”，就是倾销政策。从前，垄断资本家用低于生产价格、有时甚至低于生产成本的价格向国外倾销国内剩余商品，夺取外国市场，这种倾销的费用是由垄断资本家自己负担的。但是，现代资本主义的倾销政策却不同了，它又表现了它的另一种“高明”，那就是把倾销费用改由本国人民来负担。美国的马歇尔奴役计划就是这种“高明”手段的显著事例。美国给予西欧各国的“援款”，是田美国国库负担的，也就是由人民负担的，而这种“援款”绝大部分被指定用于购买美国国内的剩余商品。这样一面保证了美国国内的高额垄断价格，一面更保证了美国垄断资本家的高价倾销。利用着这种“一箭双雕”的办法，美国垄断资本家达到了疯狂剥削本国人民和残酷奴役他国人民的双重目的。"},{"type":"paragraph","text":"所以，美国垄断资本家的“多卖少买”，它是意味着美国千百万人民、其他国家亿万人民的贫困、破产、失业和死亡。骨子里是这样地凶暴残酷，这正是美帝国主义凶狠毒辣的一面。"},{"type":"paragraph","text":"西欧的贸易危机"},{"type":"paragraph","text":"在这种“多卖少买”的凶狠勒索下，第二次世界大战结束以来，西欧的被显著削弱了的老牌帝国主义国家，不但降为了美国垄断资本的奴仆，不但沦为了美国的殖民地，而且已经陷于经济彻底破产的险恶境况中。"},{"type":"paragraph","text":"由于美国的高价倾销政策，由于美国的深厚关税壁垒，使西欧各国的财政经济情况受到了极大的破坏性的影响，这个突出的危机，就表现在西欧各国存在的巨大贸易逆差上。在过去的六年中，西欧各国对美国的贸易逆差总额高达一百八十亿美元。西欧各国的贸易逆差都在迅速增加中。以英法两国为例:从一九四八年到一九五二年六月为止，英国的贸易逆差增加了一倍以上，因国际支付的巨额亏损，英国的黄金美元储备早已低于英国财政部所认为的“最低安全度”的二十亿美元了。法国的贸易逆差更是逐年递增，一九五○年为一千零二十亿法郎，一九五一年增为三千四百二十亿法郎，一九五二年更增为四千一百四十亿法郎，去年年底，法国仅在所谓“欧洲支付同盟”中的亏损则达六亿二千一百万美元。"},{"type":"paragraph","text":"美国的高价倾销政策和深厚关税壁垒已经严重破坏了西欧各国的经济，美国更强迫西欧各国断绝和苏联与人民民主国家的贸易关系，任令美国高价倾销，更造成了西欧各国在国际贸易上的灾难性的危机。以欧洲而论，在第二次世界大战前，西欧对东欧的输出在西欧国家的对外贸易中占着主要地位。西欧国家从东欧获得许多发展他们的经济所必需的物资，如粮食、畜产品、木料、煤炭、石油、矿砂等等。美国的蛮横的限制，重使西欧国家的贸易遭到了严重的打击。加之，资本主义世界市场销售条件日益恶化，西欧各国的出口贸易都在逐年萎缩着。以一九五二年和一九五一年比较，英国出口贸易减少百分之六，法国减少百分之十七，意大利减少百分之十九，比利时减少百分之三十。西欧各国出口贸易的普遍萎缩，随之俱来的险恶现象是工业生产下降和失业人口增多，更把西欧各国的经济危机推向破坏力更大的险境中。"},{"type":"paragraph","text":"资本主义国家的争吵"},{"type":"paragraph","text":"美国凶狠的贸易政策已经迫使西欧各国的经济陷于完全的窒息，早已引起了西欧各国资产阶级的愤懑。当西欧各国和美国的利益冲突达到异常尖锐的时候，这些一贯充当美国侵略政策的走卒的西欧资产阶级，为了自己的生存，不得不寻求解除美国束缚的方法，也不得不由愤懑而表示强烈的反抗。"},{"type":"paragraph","text":"作为西欧各国对美国的反抗，一面是要求恢复两个世界市场的贸易，另一面则是要求美国减低关税税率。"},{"type":"paragraph","text":"在日内瓦举行的东西欧贸易会议，预计可能使东西欧贸易达到战前水平，这已给西欧各国以极大的鼓舞。在这个问题上，西欧各国已经看出了自己的唯一的生机，就不得不抓紧机会来要求美国放弃“封锁”政策。当然，美国垄断资本家是不肯任令西欧各国这样做的，譬如美国的极端分子麦卡锡之流正加紧布署进一步的“封锁”阴谋，这就显见美国正计划对西欧各国增加压力，企图干涉。"},{"type":"paragraph","text":"西欧各国希望美国减低关税，放弃“保护政策”，更是幻想。譬如英国，曾经幻想艾森豪威尔登台会改变贸易政策，曾在几个月前的英联邦会议上订出一套计划来，结果这种单想思是完全落了空。事实是艾森豪威尔上台以来，美国的保护主义分子越来越得势，所谓辛普生法案，更要求修改美国现行的“互惠贸易法”，进一步增加关税。当资本主义世界争夺市场的斗争日益尖锐化的时候，美国不但不可能放弃保护政策，势必只会进一步加强保护政策，这也是显而易见的了。"},{"type":"paragraph","text":"所以，西欧各国对美国的幻想是必然要落空的，而西欧各国和美国之间的严重矛盾也必然会进一步尖锐化，也必然会造成更严重的内讧。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}