{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中国馆里话友谊","authors":[],"dates":[{"year":1973,"month":11,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中国馆里话友谊"},{"type":"paragraph","text":"九月的德黑兰，秋色宜人。在城北郊德马万德山峰南麓的一个风景秀丽的地区，举行了有二十二个国家参加的首届德黑兰国际贸易博览会。中国也应邀参加展出，这是多年来中国第一次向伊朗人民介绍自己的生产建设和经济贸易情况。如果说，古代的“丝绸之路”曾经成为联结中伊两国人民友谊的纽带，那么，现在这个展出三千多件展品的中国馆，就成了架设在昔日“丝绸之路”上的一座新的友谊的桥梁。"},{"type":"paragraph","text":"博览会从九月十一日开幕到二十四日闭幕。在这期间，前来中国馆参观的达三十五万多人次。有的人参观了好几次。一位七十七岁的老人专程从三百公里以外的赞疆市前来参观。他由自己的女儿搀着，专心地观看了中伊两国近年来友好往来的图片，又仔细地端详了中国文化大革命期间出土的波斯钱币的照片。他指着墙上挂着的“丝绸之路”路线图对女儿说：“我们的祖先就是在这条道路上来往的。今天，我在这里看到了丝绸之国——中国。”一位伊朗新闻工作者看了中国出土的古波斯织锦的图片，深有感触地说：“中伊两国有多少相似的东西啊！中国出土文物中有我们古代的织锦，我们的古物陈列馆里有大量的中国古代的瓷器，这是两国传统友谊的见证。”一位教师领着一群十多岁的孩子向中国馆索取了北京风景照片。他说：“我要教育孩子了解中国，把伊中两国人民的传统友谊继承下去。”一位伊朗妇女抱着不满周月的婴儿参观，见到了中国馆的一位女工作人员。她热情地把自己的孩子递给这位中国朋友抱一抱，并在孩子的背上轻轻地拍了几下。她说：“这也是友谊的表示啊！”在中国馆大门外的草地上有许多学生蹲在那里学写“中国、伊朗两国人民友谊万岁！”的中文标语。有些观众拿出笔记本请中国展览团团员题字留念。中国朋友用中文写上：“中伊友谊万岁！”伊朗朋友接过去，在中文下面用波斯文写上同样的意思：“伊中友谊万岁！”"},{"type":"paragraph","text":"中国馆展出期间，接待了伊朗国王的弟弟马哈茂德·礼萨·巴列维亲王。这位亲王仔细地观看了展品，并且转达了国王陛下对中国馆的关心。伊朗王后的母亲法里德·迪巴夫人也前来参观。她对展览团的负责人说，看了中国馆，很快就回忆起她去年陪同王后访华时在中国受到的热情款待和参观各地的情景。"},{"type":"paragraph","text":"介绍新中国各方面建设成就的展品，特别是大寨大队、大庆油田以及长江大桥和治理海河的模型，给伊朗观众留下了深刻的印象。伊朗水电部一位职员说：“中国人民二十四年来取得的成就实在惊人。我们为此感到高兴和骄傲。我们伊朗近年来也取得了很大的进步。伊中两国要互相支持，把我们两国建设得更加繁荣。”阿亚迈尔大学的一位学生感慨地说：“我知道中国在解放前很穷，许多人连饭都吃不饱。现在取得这样大的成就，真使人敬佩。中国人民敢于反抗世界上一切超级大国的精神，也令人敬佩。愿中国人民取得更大的成就，建设得更加强大。”"},{"type":"paragraph","text":"一个十三岁的小学生连续几天来中国馆参观。中国展览团的人问他为什么来参观这么多次？他回答说：“我爸爸是个炊事员，工作离不开。他让我仔细参观，回去把中国人民的成就告诉给他。”这个孩子还说：“我知道中国人民的成就都是在毛主席的领导下取得的，请代我们全家向毛主席问好。”"},{"type":"paragraph","text":"许多伊朗朋友很注意伊中两国的贸易发展。一九七一年中伊建交后，两国的贸易发展很快。一九七二年两国的贸易额比建交前的一九七○年增加了六倍。这一年度，中国从伊朗进口的商品占伊朗非石油商品出口的第四位，而一九七○年度只占第十七位。许多伊朗商业界的朋友参观了中国馆之后说：中国馆不仅帮助伊朗人民更好地了解中国，也将促进两国贸易的进一步发展。"},{"type":"paragraph","text":"新华社"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}