{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"昝维廉的反动言行","authors":["中共云南大学委员会"],"dates":[{"year":1957,"month":9}],"is_range_date":false,"parts":[{"text":"昝维廉的反动言行","type":"title"},{"text":"中共云南大学委员会","type":"authors"},{"text":"（昝维廉：云南大学农学系教授）","type":"subtitle"},{"text":"昝维廉是云南大学农学系教授。他出身于地主阶级的家庭，曾过着榨取农民血汗的生活，剥削成习。抗日战争胜利前后（1944——46年），在成都经营手工业纸烟厂及罐头厂，严重的剥削压榨临时女工及学徒的劳动。他与地主家庭有着深厚的感情，表现在解放后还不间断地给地主家庭寄钱。","type":"paragraph"},{"text":"1936年，昝维廉在北平农学院农艺系毕业。1940年加入反动国民党，以此为进身的阶梯。之后，活跃于当时反动国民党统治的西南各省。1942年任四川烟业示范场技师兼种子系主任。1943年任重庆四川教育学院教授。1944——1947年历任川农所技正、川大付教授、四川省粮增团秘书及督导员职、西康技术专科学校教员、贵州大学农学院教员，因为阴谋活动抬该院院长下台而被解聘。1948年，右派分子段永嘉把昝搜罗到云大来，昝一到云大，与段臭味相投，一拍即合，阴谋打垮当时农学院院长张海秋；段永嘉打击诸宝楚教授时，昝则担任段的打手。","type":"paragraph"},{"text":"他第一次参加院务会议，在段永嘉主使下，就在会上拍桌子大骂前院长张海秋说：“你这个院长可以不要当了”。右派分子段永嘉也说：“我以前和张海秋经常闹架，90％以上是昝出的主意”。","type":"paragraph"},{"text":"1952年他任我校实验农场主任时，与该场技术员张志（肃反时畏罪自杀）伙同其爱人唐韫瑶勾结成小集团，在该场横行霸道。","type":"paragraph"},{"text":"昝维廉与国民党反动派有唇齿之关，当他在伪贵大任教时，与该校校长C．C特务张廷休来往密切，经常对人宣扬说：“张慷慨豪爽，你和他谈得来，他可以解衣给你。”云南解放前夕，反动头子任泰来云大任“整肃”主委时，昝即卑躬屈膝前往拜望。昝1940年参加国民党反动派时的证件，一直收藏到1955年才偷偷销毁灭迹。1957年昝由北京学习返校后，因为56年评薪，他被评为四级，大为不满，竟公开扬言若不替他解决工资问题，他就要跑台湾或美国。原来他在京学习时已得悉他先前的老师汪厥明现在潜居美国。","type":"appellation"},{"text":"解放以后，昝维廉坚持反苏反党反社会主义的立场，一贯造谣诋毁破坏社会主义的各项制度，对新社会极端仇视，公开反对学习苏联，辱骂苏联专家，并与右派头目段永嘉明来暗往，相互勾结。鸣放期间，充当右派头目段永嘉向党进攻的急先锋。","type":"paragraph"},{"text":"（一）反马列主义，仇视新社会","type":"subtitle"},{"text":"昝维廉仇视马列主义，不仅是表现在他的口头上，同时也表现在他的行动上，他拒绝参加一切政治学习。","type":"paragraph"},{"text":"他说：“现在比国民党统治时代还要黑暗。”","type":"paragraph"},{"text":"他说：“云南大学没有一个好人，看到任何人都不顺眼，都要生气，以至夜里失眠，睡不着觉。”","type":"paragraph"},{"text":"他说：“新联及民主党派是宗派集团；科工（科联的前身）则是招摇撞骗。”","type":"paragraph"},{"text":"他说：“云大存在一种‘恶势力’”。并扬言要向“恶势力”作斗争。（注：“恶势力”指党、团、民主党派等的进步力量）","type":"paragraph"},{"text":"他说：“这些人闲着无事干，一天专找别人的麻烦。”（注：这些人是指各系的行政秘书）","type":"paragraph"},{"text":"他说：“北农大农学系主任，在会上讲一套，会下讲一套，目的是为了争取入党。”","type":"paragraph"},{"text":"（二）反对共产党，破坏党及行政领导的威信","type":"subtitle"},{"text":"他说：“整个党是好的，具体到云大就不好，到农学系就更不好。”","type":"paragraph"},{"text":"他说：“党的政策是好的，但一到云大就坏了，再到系上就更坏了，如再具体到毕婉和萧常斐身上，那就坏不可言了。”（注：毕婉、萧常斐为党员同志）","type":"paragraph"},{"text":"他说：“党委书记不能解决问题。”","type":"paragraph"},{"text":"他说：“李校长包庇党员。”","type":"paragraph"},{"text":"他说：“李校长软弱无能”、“李广田把云大办糟了。”","type":"paragraph"},{"text":"他说：“李广田是受了某些人的包围才把云大搞糟”、“李广田是为了保持自己的位置，怕把职位丢了。”","type":"paragraph"},{"text":"他说：“那系的党团员最多，那系就最糟。”","type":"paragraph"},{"text":"他说：“农学系的党员和积极分子是宗派小集团。”","type":"paragraph"},{"text":"他当面辱骂一位党员同志（萧常斐）是“卑鄙无耻”、“混蛋”、“狗屁党员”、“党员王八蛋。”","type":"paragraph"},{"text":"他经常对人说：“我要离开云大，领导上不准，又不解决我的问题，是把我捆起来打，我只好让他们整了。”","type":"paragraph"},{"text":"他说：“我从云南起义时就想离开云大，在周保中同志谈话后才答应不走，可是李广田来了，把学校办糟了，今天我非走不可，死也不死在云大。”","type":"paragraph"},{"text":"（三）一贯破坏党所领导的各项运动和党的政策","type":"subtitle"},{"text":"按：他一贯仇恨党、仇恨社会主义，他破坏党所领导的各项运动及党的政策。他采用的方式有公开的、隐蔽的；所采用的方式有造谣、诋毁、辱骂、要挟、以及与其他右派分子进行阴谋勾当等等。","type":"paragraph"},{"text":"污蔑抗美援朝运动","type":"subtitle"},{"text":"当抗美援朝志愿军出国时，他造谣说：“美国快要打进来了，北京的玻璃窗都准备要拆走。”","type":"paragraph"},{"text":"污蔑、破坏粮食统购统销政策","type":"subtitle"},{"text":"在粮食统购统销执行的初期，他从宜良调查（农业方面），回校后即造谣说：“宜良饿死了很多人。”","type":"paragraph"},{"text":"诬蔑肃反运动","type":"subtitle"},{"text":"他说：“肃反时他们整我，我怕被整死掉，不得不乱说，有人还以为我是进步了，狗屁，我现在根本不承认。”","type":"paragraph"},{"text":"他说：“肃反运动是整人，当时我是一只脚在阳间，一只脚在阴间。”","type":"appellation"},{"text":"他曾加入国民党反动派，在思想改造时未明白交代，在忠诚老实运动中不缴证件，偷偷把证件销毁灭迹。","type":"paragraph"},{"text":"破坏评薪工作","type":"subtitle"},{"text":"解放后学校第一次评薪，他暗中与秦××（秦为当时农学院评薪委员）进行勾结，企图用无记名投票来进行操纵，把他评为全院第三名。后被群众识破，学校评薪第一榜发表，他看到自己的名次降低，在小组会上当场把名单一扔，大声辱骂：“现在比国民党统治时代还要黑暗。”","type":"paragraph"},{"text":"52年评薪时，群众给他的评语是“德才俱差”。他知道这评语后，次日上课便气凶凶地坐在椅子上向同学进行质问说：“你们有意见当面提好了，为什么要在背后乱提？”弄得同学不知如何是好，后来他老羞成怒，以罢教来进行要挟，并拿着讲稿凶狠地说：“你们提了意见，我再来上课。”说话后就溜走了。（注：当时该班有代表参加评薪小组。）","type":"paragraph"},{"text":"53年工资改革他被评为四级，又大为不满，到处联系对工资改革不满的人，并公开要挟领导说：“不解决我的工资问题，我就要走。”","type":"paragraph"},{"text":"他说：“萧常斐是我介绍来云大的，他的工资为什么同我一样？”","type":"paragraph"},{"text":"他不止—次地辱骂萧常斐为：“混蛋”、“王八蛋”、“一手遮天”。（注：萧为党员同志，参加评薪小组工作）","type":"paragraph"},{"text":"他质问参加评工资的同志说：“你们评工资的标准是凭什么？可是凭党员？”","type":"paragraph"},{"text":"污蔑诽谤积极为党工作的同志","type":"subtitle"},{"text":"他说：“张德光发神经了，因为他参加评工资整人，发神经活该，死了我也不同情。”（注：张是历史系主任，民盟成员）","type":"paragraph"},{"text":"他说：“要解决我的问题，有三个条件：1．给我看关于朱彦丞工资的文件；2．开除萧常斐的党籍；3．增加我的工资。”（注：朱是生物系主任、民盟成员）","type":"paragraph"},{"text":"他说：“你们要开除萧常斐的党藉，我已提出要求。”","type":"paragraph"},{"text":"破坏鸣放和整风","type":"subtitle"},{"text":"鸣放初期，他说：“领导上不解决我的问题，我就要贴大字报。”","type":"paragraph"},{"text":"他说：“蔡克华在志公堂的发言力量很不够，因为他只谈到肃反问题，而没有谈到农场问题。学校对农场只给任务，不给条件，并且破坏工作条件。”他又说：“事先不知道蔡要发言，要事先知道的话，我和他先商量一下就好了。”","type":"paragraph"},{"text":"在这次反击右派斗争运动，学校行政及领导小组曾多次通知他参加，但他却处于斗争之外，拒不参加。","type":"paragraph"},{"text":"（四）反对教学改革，反对学习苏联，诬蔑苏联专家","type":"subtitle"},{"text":"反对教学改革","type":"subtitle"},{"text":"他说：“教学改革是‘硬搬苏联’”。","type":"paragraph"},{"text":"当助教同志把教学大纲送给他时，他说：“我根本用不着。”","type":"paragraph"},{"text":"当教研组主任进行检查性听课时，他说：“他有什么资格来听我的课。”","type":"paragraph"},{"text":"他说：“我不愿当郭文明的老百姓。”（注：郭文明是教研组主任）","type":"subtitle"},{"text":"他对教研组采取敌对态度，从不参加教研组会议，拒绝参加关于教学环节的学习，有同志去邀请他参加会时，他说：“我不参加，我不搞教条主义。”","type":"paragraph"},{"text":"反对学习苏联","type":"subtitle"},{"text":"有人问他是否学习俄文，他说：“我学了三个星期就自己放假了。”","type":"paragraph"},{"text":"他造谣说：“在北京有很多人懂得了俄文，就不搞实际工作，抢着翻译俄文书拿稿费。”","type":"paragraph"},{"text":"他说：“去年青岛遗传学会议以后，我国的米丘林学派完全垮台了。”","type":"paragraph"},{"text":"他更恶毒的说：“打着米丘林招牌的人，好像快没饭吃的可怜样。”","type":"appellation"},{"text":"他在五月二十五日于一川同志召集的座谈会上大放厥辞说：“我的文章经过专靠米丘林吃饭的所谓专家们审核过。”","type":"paragraph"},{"text":"他在课堂上公开对学生说：“目前我国农业科学研究机关所采用的苏联试验方法（对比法）不科学，不精确。”","type":"subtitle"},{"text":"他诬蔑说：“有许多地方的机关单位把苏联专家的意见看为圣旨”。","type":"paragraph"},{"text":"他造谣说：“苏联专家不能解决问题，现在很多专家都要回国去了。”","type":"subtitle"},{"text":"他污蔑说：“解放后所办的一些讲习班（由苏联专家讲授）根本不起作用，不必要。”","type":"paragraph"},{"text":"他说：“关于良种繁育中的品种内自由杂交的问题，在堂上专家讲的头头是道，但有人问现在是否还用？专家说在卫国战争时用过，现在不用了。”","type":"paragraph"},{"text":"（意思是说专家在堂上所讲的是在苏联早已不用的东西）他接着说：“苏联专家是来害人的。”","type":"appellation"},{"text":"他说：“遗传选种教师进修班，起初听课的人很多，后来听课的人越来越少，最后只剩很少几个，这几个人是奉命来学习的，为了完成学习任务，不得不听。”","type":"paragraph"},{"text":"他听到马庆华要去苏联学习，他对马说：“苏联没有什么，留苏学生回来还不是当个助教，只不过学了点俄文。”","type":"paragraph"},{"text":"有一位兄弟民族的自治州主席到农场参观，他在介绍他所谓的“多花小麦”时，别有用心的说：“这种小麦在苏联搞了好几年才搞出来，我们则在田的沟边就可找到。”（注：据报导苏联的多花小麦试验已能结实，而他的所谓“多花小麦”是不结种籽的）","type":"paragraph"},{"text":"污蔑苏联专家","type":"subtitle"},{"text":"他说：“苏联专家是来害人的”、“他们是来完成政治任务，不是来讲学。”","type":"paragraph"},{"text":"他造谣说：“苏联专家在大会上所讲的都是一套公式，但其本人不一定同意这套公式．所以会后又另讲一套。”","type":"paragraph"},{"text":"他说：“现在来中国的这些专家很不行，在遗传选种教师进修班中，学员有很多问题不敢问专家，怕影响团结。”","type":"paragraph"},{"text":"他说：“苏联专家讲课很不好，所以很多听课的人思想不集中，专家为了提高学员的兴趣，时常朗诵几首诗或作作丑样。”","type":"paragraph"},{"text":"（五）破坏民族团结，破坏我国的国际威望","type":"subtitle"},{"text":"有一次兄弟民族代表到我校农场参观，他对代表们解释防止烟草自然杂交的套袋工作时，他恶毒的说：“这好像汉夷不通婚。”","type":"paragraph"},{"text":"当缅甸总理吴努来我校参观时，他准备向吴努去“控诉”，企图告诉吴说：学校党及行政如何不重视农学系及其个人的一切所谓“冤屈”和“苦衷”。","type":"paragraph"},{"text":"（六）学术上的东抄西袭，招摇撞骗","type":"subtitle"},{"text":"按：从昝维廉的简历，已不难看出他的教授外衣里面是些什么东西，他在讲课上甚至学术上是极端不老实的，仍然是采用奸商投机倒把，看风使舵的手法。放解前，生物统计学吃香时，他就到处吹嘘其为“生物统计专家”。解放后，因为农学专业里，生物统计学已将取消，看到作物选种课占重要地位，他即摇身一变又自称为首屈一指的“选种学家”了。然而他是什么样的“家”呢？下面的材料就可一目了然了。","type":"paragraph"},{"text":"他厚颜无耻地夸口他讲的课很深，只有“天才”才能听懂，并且说：“我讲的谭只要有一、二个学生懂就行了。”","type":"paragraph"},{"text":"52年昝到宜良调查，在田沟里见到了发育略形的多花小麦（这在水分、肥料充足的沟边、田头和堆粪遍地常常见到的）如获至宝，竟说成是“科学上的新发现”，急急忙忙写了文章送云南日报和正义报发表，后因审稿未予登载，又迁怒于省农业厅，对农业厅主任秘书魏瑛同志说：“如果这篇文章不发表，从此我与省农业厅就永远不合作。”（该文始终未发表）","type":"paragraph"},{"text":"50年周保中副主席来云大召开全校教师座谈会，他在会上大谈云南农业生产前途，竟把按树（有加利树）误认为金鸡纳树说：“金鸡纳在云南遍地皆是！”","type":"paragraph"},{"text":"昝是选种教授，但不认识很普遍的“南大2419”和“矮立多”二个小麦品种，直到52年还把这二个品种混为一谈，说成是一个品种，见到这二个品种形态不同说：“这是否是杂了，变了质了？”","type":"paragraph"},{"text":"55年写了一篇“云南农业环境的分注及各区农业生产问题”，该文大部分是抄袭陈一得先生的“云南气候区域划分之商榷”一文，且错误百出，在米丘林百周年纪念会征文时，昝提出这篇论文，在昆明科联召开的审阅论文会议上，陈一得老先生生气的说：“这简直没有科学家的态度！”后来该文会议不作推荐，迳送北京中国农学会总会决定。昝在今年五月二十五日于一川同志在志公堂召集的鸣放座谈会上竟大放厥辞说：“这篇文章经过专业米丘林吃饭的所谓专家们审核，认为我写得没有纪念味，没有通过，实际上我早已送到北京去了。”并对人说：“我不参加中国农学会，我还要向上级控诉呢！”","type":"paragraph"},{"text":"昝55年写的上述一文的参考文献，第一条便是“中华民国新地图——丁文江等编，34年”连新中国的地图都不愿参考。","type":"paragraph"},{"text":"五月二十五日在志公堂鸣放座谈会上，昝嚣张狂妄地说：“学校对我写的东西极不尊重，李副校长为了要办学报，一次从我的20多篇文章中选了3篇，送到系上讨论，后来不讨论也不退还，以后又要我拿2篇，送到系上讨论后也不退还，还是我自己从别的先生处取了回来。这次我从北京回来时，李副校长又要我写文章，我说：“你还有什么脸向我要文章，你一辈子别想啦！”狂妄自大，不自己检查文章中的错误，竟象疯狗一样咒骂领导，粗暴野蛮，竟至于此。","type":"paragraph"},{"text":"昝狂妄无耻地对人说：“云南农林界可以算为人才的，在林学界是秦仁昌，在农学界是我自己和程侃声。”","type":"paragraph"},{"text":"汪厥明是昝的老师（教生物统计学），解放前昝在贵大农学院鼓动风潮，想把罗登义院长攻下台来，结果被解聘，由汪介绍给段永嘉，段自称对昝是觅宝似的用钓鱼的办法把昝钓到云大来的。但昝却骂汪厥明对生物统计很无知，什么都不懂。","type":"paragraph"},{"text":"昝常常从学生手中借阅别位先生的笔记，并无凭白故在同学面前指责，破坏别位先生的威信，打击别人，抬高自己。","type":"paragraph"},{"text":"昝一贯玩弄手法，套取别部分的研究材料，不正面要，叫学生去索取，然后据为己有，达到剽窃的目的。","type":"paragraph"}],"comments":[],"origin":"《右派言行集（上集）（全校教职工中部分右派言行）》（中共云南大学委员会，一九五七年九月）。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}