{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1985,"month":1,"day":10}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"遵义会议史话","authors":["文华"],"parts":[{"type":"paragraph","text":"今年1月，是具有深远历史意义的遵义会议五十周年。为帮助读者了解召开这次转折性会议的前因后果，特刊登这篇史话，供同志们阅读。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"依良策红军转兵"},{"type":"paragraph","text":"中圈套白军丢城"},{"type":"paragraph","text":"话说中央红军打破了蒋介石精心布置的第四道封锁线之后，由广西转入湖南境内，在湘黔交界一线的群山里行军。"},{"type":"paragraph","text":"毛泽东也走在这支队伍里面。他身穿灰布军衣，面容消瘦，头发很长。几个战士扛着担架跟在他的身后，可他没有坐，而是拄着一根青竹，吃力地走着。在一个山坡上，他停了下来，望着满脸汗水、衣衫褴褛的战士从身边走过，默默地沉思起来。"},{"type":"paragraph","text":"自从离开江西苏区，已经两个多月了，通过赣、湘、桂、黔四省，行程近五千里。由于敌人的前堵后追，红军没有时间休整，人员大减，出发时八万多人，现在只有三万多了。而蒋介石已发现了红军的意图，调五六倍于红军的兵力，布置了第五道封锁线，妄图围歼红军。积极执行王明错误路线的博古和那个军事顾问李德，不顾已经变化了的形势，仍坚持要去湘西与二、六军团会合，说什么：“等放下行李，然后再实行反击。”"},{"type":"paragraph","text":"在此之前，毛泽东就认识到左倾领导的错误，多次提出建议，但都未被采纳。这时候，又过来了一副担架，上面躺着军委副主席、总政治部主任王稼祥。王稼祥在第四次反“围剿”时被飞机炸伤，一直未好，只得坐着担架行军。毛泽东迎上前去，先问了他的身体情况，然后风趣地说：“蒋介石已经布下了一个大口袋，要我们去钻，只有傻瓜才去钻呢！”王稼祥看了看毛泽东，问道：“不钻怎么办？”毛泽东抬手指了指西边方向，说：“那边是贵州，敌人力量薄弱，我们何不来个避实就虚，甩掉眼前的强敌，到贵州去。为什么一定要去钻口袋呢？大路朝天，各走一边嘛！”王稼祥点了点头，表示同意。"},{"type":"paragraph","text":"一天，王稼祥遇到了因脚化脓坐在担架上的一军团政委聂荣臻。两个人谈起战事，王稼祥说：我参加过第二次、第三次反“围剿”，两次都取得了胜利，完全是实行诱敌深入，先打弱敌，后打强敌，各个击破这一套战略战术原则的结果。这是毛泽东同志的办法，应该让毛泽东出来指挥部队。说到博古、李德，王稼祥冒起火来：“到时候开会，要把他们轰下去！”"},{"type":"paragraph","text":"在行军路上，毛泽东又和张闻天交换了意见。张闻天本来就对李德不满意。毛泽东西去贵州的主张，他一听就认为有道理。和王稼祥、张闻天等人谈过之后，毛泽东便给中央军委写了一封信，建议召开军委扩大会议。"},{"type":"paragraph","text":"不久，部队到达通道，军委就在这里召开了军委扩大会。会上，毛泽东的主张得到了周恩来、朱德、张闻天、王稼祥等人的拥护，并为军委接受。会后，部队转向贵州前进。蒋介石围歼红军的阴谋又一次遭到破产。"},{"type":"paragraph","text":"可是李德仍然反对进军贵州。因此，中央又先后在黎平和猴场两次召开政治局会议，进一步肯定了毛泽东的正确主张。"},{"type":"paragraph","text":"1935年1月3日，红四团在江界突破了蒋介石的乌江防线。军委命令红六团迅速夺取遵义城，并派总参谋长刘伯承连夜赶到这个团指挥。在离遵义三十里的地方，红军发现了敌人的外围据点。据点里驻有一个多营的兵力。刘伯承立即指示部队：要全歼敌人，不准有一个漏网；否则，走漏了风声，就会影响打遵义。下午三时，红军在大雨中发起攻击。敌人迷信乌江天险，又以为下着大雨，太平无事。岂料红军乘雨疾进，等他们听到枪声仓惶迎战时，已经成了瓮中之鳖，一个个乖乖就擒。"},{"type":"paragraph","text":"从俘虏的口中，红军了解到遵义城防情况，制定了夺取遵义城的计划。一营长曾宝堂带着化了装的三个连、一个侦察排和全团的二、三十个司号员，还有十几个经过教育的俘虏，趁着漆黑的雨夜，向遵义疾速前进。"},{"type":"paragraph","text":"到了遵义城下，战士们装成败退下来的样子，慌慌张张地向城墙根跑去。“干什么的？”城楼上发出了问话，枪栓拉得嘎嘎直响。“自己人！”一个俘虏用贵州话从容回答。“哪一部分？”城楼上又问。俘虏连长按照红军预先教给他的话，可怜巴巴地说：“我们是外围营的，今天给‘共匪’包围了，营长也打死了，我是一连连长，领着一部分兄弟好歹逃了出来。‘共匪’正在后面追我们哪，快快开门救救我们！”“你们营长叫什么名字？”俘虏连长回答得毫厘不差。城楼上的敌人沉闷起来，好象一时委决不下。红军战士在城楼下又七嘴八舌乱喊：“快开门哪！”“‘共匪’马上就追来啦！”"},{"type":"paragraph","text":"“吵什么！”城楼上一声大喝，几道手电光同时射下来，照在一顶顶大盖帽上。不一会，城门哗啦一声打开了。两个开城门的士兵边开门边恐慌地问：“‘共匪’真的过乌江啦？”说时迟，那时快，侦察排的战士几个箭步抢进门内，枪口指向敌兵太阳穴：“不错，现在已进遵义城了！告诉你们，我们就是工农红军！”两个士兵“啊”地一声，面条一样瘫在了地上。红军大队人马立即涌进城，割断电话线，把城楼上的敌人收拾干净。司号员一齐吹响了冲锋号。1月7日天亮时，遵义城就全部掌握在红军手中了。"},{"type":"paragraph","text":"危急时刻议大计"},{"type":"paragraph","text":"成败关头纠左倾"},{"type":"paragraph","text":"三天之后，1935年1月9日，中央和军委机关来到遵义城里。总参谋长刘伯承兼任遵义警备司令，陈云兼任政委。军委总司令部住在老城的枇杷桥（现子尹路八十号）。这里原是国民党二十五军第二师师长柏辉章的公馆。灰砖砌成的两层楼，面对红花岗，背枕湘江河，论气派在遵义城可谓首屈一指。"},{"type":"paragraph","text":"这时，毛泽东建议召开会议，利用暂时摆脱了敌军的机会，好好总结第五次反“围剿”战役和长征第一阶段的经验教训，以利红军下一步的行动，周恩来、张闻天、王稼祥、朱德等都表示同意。主持中央工作的博古，对这个建议本来是持消极态度的。他认为已经开过通道、黎平、猴场三个会议，不需要再开什么会议了。可是大多数政治局委员坚持要开，他也只得同意召开政治局扩大会议。"},{"type":"paragraph","text":"参加这次会议的，有随中央红军长征的政治局委员：毛泽东（中华苏维埃共和国临时中央政府主席）、朱德（中华苏维埃共和国临时中央政府军事委员会主席，红军总司令）、周恩来（军事委员会副主席，红军总政委）、秦邦宪（即博古，中共中央总书记）、张闻天（中华苏维埃共和国临时中央政府人民委员会主席）、陈云（全国总工会党团书记）。政治局候补委员：王稼祥（中华苏维埃共和国临时中央政府军事委员会副主席，红军总政治部主任）、刘少奇（全国总工会委员长）、凯丰（共青团中央书记）、邓发（国家政治保卫局局长）。列席会议的有：刘伯承（红军总参谋长）、李富春（红军总政治部副主任、代主任）、林彪（红一军团军团长）、聂荣臻（红一军团政委）、彭德怀（红三军团军团长）、杨尚昆（红三军团政委）、李卓然（红五军团政委）、邓小平（中央秘书长）、李德（共产国际军事顾问）、伍修权（翻译）。"},{"type":"paragraph","text":"会场设在军委总司令部楼上的东厢房里。这房间约二十平方米面积，当中放一张板栗色的柏香木长桌，周围摆了十八张木边藤心靠背椅，屋顶的正中，吊着一盏煤油灯，左墙上有一架挂钟。会议是由秦邦宪主持的。他坐在长桌中间的位置上，别的参加者，不分座次，随便找个座位围桌而坐。"},{"type":"paragraph","text":"1月15日这天，会议开始，秦邦宪首先代表党中央对第五次反“围剿”战役作了总结报告，即主报告。他承认了一些错误，但对红军未能粉碎敌人的军事“围剿”却列举了以下的原因：1、敌人力量过于强大；2、苏区物质条件差，根据地政府和各级组织支援革命战争的工作没有做好；3、白区反帝反蒋运动没有积极开展，瓦解敌军工作没有显著成效；4、各个根据地互相配合不够紧密。接着，周恩来代表中央军委作了补充报告，也称副报告。他认为：党中央在制定战略战术上所犯的错误，是第五次反“围剿”战争失败的根本原因。他指出，如果第五次反“围剿”一开始就采纳毛泽东的主张，敌人的“围剿”是可能被粉碎的。同时，他还勇敢地检查了自己在主持军委工作中所犯的错误，主动承担战事失利的责任，并且建议把军事指挥权交给毛泽东。"},{"type":"paragraph","text":"秦邦宪、周恩来作过主报告和副报告之后，会议转入了讨论。开始有几个人发了言，稍后，毛泽东要求发言，大家的目光一齐转向他。"},{"type":"paragraph","text":"毛泽东吸了一口烟，将烟蒂掐灭，然后用浓重的湘潭口音讲起来。他开门见山地说：博古同志的报告基本上是不正确的。 报告中总结的第五次反“围剿”失败的几个客观原因，并不是最主要的原因；最根本的，是在制定战略战术上犯了左倾的错误，如防御时的保守主义，进攻时的冒险主义和转移时的逃跑主义；指挥者只知道纸上谈兵，不考虑战士要走路，要吃饭，要睡觉；也不问走的是山路、平原还是河流，只知道在地图上一划，限定时间打，这样当然打不好。他还以第一、二、三、四次反“围剿”胜利的事实，具体批驳了用敌强我弱的客观原因为第五次反“围剿”失败作辩护的观点。"},{"type":"paragraph","text":"毛泽东讲了一个多小时。他的发言一下子把焦点集中到军事问题上，矛头直指中央错误的领导，为批判左倾开了先声，顿时引起与会者的震动。"},{"type":"paragraph","text":"接着发言的是王稼祥。他旗帜鲜明地支持毛泽东的意见，严厉批判了秦邦宪、李德在军事上的错误，拥护由毛泽东来指挥红军。"},{"type":"paragraph","text":"张闻天的发言，主要是批判左倾的错误。他指出，党在领导第五次反“围剿”中，由于战略战术上的严重错误，才被迫突围转移，短期内人员折损过半。他强调全党全军必须加强团结，只有团结，才能摆脱眼前的困境。他完全赞成把军事指挥权交给毛泽东，并说：只有毛泽东才能领导红军扭转危险局面。"},{"type":"paragraph","text":"发言最激烈的是彭德怀。早在广昌战斗之后，他就当面骂过李德瞎指挥导致丧失根据地，说他是“崽卖爷田心不痛”。当时他把旧衣服带上，作好了受审、开除党籍、杀头的思想准备。这次会上，终于有了说话的机会。他严厉批判了李德等人盲目指挥给红军带来的严重损失，坚信在毛泽东的指挥下，一定能够扭转被动的战局。因为三军团六师在乌江刀把水受到敌人袭击，彭德怀要到那里去指挥，所以发言完就离开会场，回前方去了。"},{"type":"paragraph","text":"孚众望毛主席领导"},{"type":"paragraph","text":"向孤隅李顾问靠边"},{"type":"paragraph","text":"会上，刘少奇、朱德、陈云、刘伯承、李富春、聂荣臻等都先后发言，批判错误的军事领导，并且拥护毛泽东出来指挥红军。"},{"type":"paragraph","text":"林彪坐在桌边，基本上不讲话。他也不好讲话。人们对于左倾教条主义作战方针的批判，也重重地打在他的心上，因为他对这一套是拥护的。在苏区时，李德到一军团去，林彪专门召集了团以上干部会，请李德讲课，李德特地讲了“短促突击”。当许多干部反映听不懂，不好理解时，林彪马上说，李德讲了很好的一课，越是不懂越要很好地学习、研究和贯彻。后来，他又亲自写了《论短促突击》的文章，对错误的东西表示拥护，并加以发挥。现在，能说什么呢？他实际上也处在被批判的地位。"},{"type":"paragraph","text":"也有持相反意见的，凯丰就是一个。他指责毛泽东说：“你懂得什么马列主义？你顶多是看了些《孙子兵法》！”他不能不承认博古在军事问题上犯了错误，但要求不撤他的职。他向博古表示：“对路线错误的批判，我还是接受不了。中央的大印不能就这样交出去！”博古虽然有错误，但还是顾全大局的。他说，局势已经定了，不好再讲什么。中央的挑子还是要交出去。到了扎西的一次干部会上，凯丰也承认了在遵义会议上为博古辩护的错误。"},{"type":"paragraph","text":"当与会者一个接一个批判左倾错误的时候，有一个人听着特别不是滋味。这就是李德。别人都围桌而坐，他却坐在会议室的门口，一支接一支地抽烟。他原名奥托·布劳恩，是奥地利人。第一次世界大战期间，奥地利属于德国统治的奥匈帝国，他参加了德国军队同沙皇俄国作战，在一次战斗中被俄军俘获，流放到西伯利亚。十月革命后，他参加了苏联红军，当到骑兵师的参谋长。以后又被选到莫斯科陆军大学进修，学习成绩较好，毕业后被共产国际选派到中国来，担任中共中央的军事顾问，1933年到达中央苏区。由于他不懂得中国的国情，也不分析战争的实际情况，只凭军事课本上的条条框框进行瞎指挥，给红军造成了巨大的损失。从通道会议后，他实际上已经不负什么责了。这次会议一开始，他就感到处境狼狈。别人发言时，伍修权一句一句翻译给他听。耐不住时，他便为自己和王明、博古在军事上的左倾教条主义错误辩护。他说什么他本来只是作为顾问提提建议，是中国人自己搞坏了。其实，他到苏区后，就目空一切，以“太上皇”姿态凌驾于中央和军委之上。他自己就曾对人说：“我就是总司令，他（指秦邦宪）就是政委。”不仅剥夺了毛泽东的军事指挥权，就连红军总司令朱德、总政委周恩来的领导权实际上也被剥夺了。现在他却把他的错误一推六二五，当然毫无说服力。"},{"type":"paragraph","text":"一月的遵义，天气还很寒冷。张闻天在自己住的房间里，受托起草这次政治局扩大会议的决议。早在李德剥夺毛泽东的指挥权时，张闻天就表示过怀疑。第五次反“围剿”的一次军委会上，他已经批评过同敌人死打硬拼的战略方针。博古当时听了很不高兴，指责他的态度同普列汉诺夫对1905年俄国革命的态度一样。张闻天不服气，两人争吵起来。李德这时出来调解，说这里的事情还是要靠他们这些从莫斯科回来的人办，不能互相磨擦。张闻天不满地对博古说：中国的事情不能全听李德的，应该有自己的主张。他们那时的争论，现在已经由无情的事实，由毛泽东的精辟发言作了结论。于是，他以毛泽东的发言为基础，经过一番思考之后，挥笔写下了：“听了博古同志关于五次反‘围剿’总结的报告及周恩来同志的副报告之后，政治局扩大会议认为博古同志的报告基本上是不正确的。”接下去，他写了博古、李德从战略战术到领导方法、领导作风等方面的一系列错误。最后，他这样写道：“政治局扩大会议号召全体同志，以布尔塞维克的坚定性，反对一切张惶失措悲观失望的机会主义，首先反对单纯防御路线。政治局扩大会更号召全党同志象一个人一样团结在中央的周围，为党中央的总路线奋斗到底，胜利必然是我们的！”"},{"type":"paragraph","text":"这就是有名的遵义会议决议稿。"},{"type":"paragraph","text":"政治局扩大会议结束后，紧接着又开了政治局会议。会上，通过了张闻天起草的《中共中央关于反对敌人五次“围剿”的总结决议》，同时还对组织问题作了决定：推选毛泽东为政治局常委、中央书记处书记；取消秦邦宪党内主要领导职务，保留政治局委员、书记处书记的职务，调任红军野战总政治部主任；撤消李德的最高军事指挥权，仍由中央军委主要负责人周恩来、朱德指挥军事；常委分工上由张闻天代替博古总负责；行军途中，又成立了毛泽东、周恩来、王稼祥三人参加的军事领导小组，负责长征中整个军事指挥工作。"},{"type":"paragraph","text":"红军易帅龙腾虎跃"},{"type":"paragraph","text":"革命脱险柳暗花明"},{"type":"paragraph","text":"就在政治局扩大会议进行之际，蒋介石已调动军队，在川、黔、滇三省边界大修碉堡，集中兵力布防，封锁了长江。由于军情紧急，遵义会议刚结束，还未来得及向部队传达，红军就在1月19日离开遵义，移师北上。"},{"type":"paragraph","text":"红军易帅，部队立即恢复了生龙活虎之态。1月下旬，红军在土城、元厚场一渡赤水，进入川南，准备北渡长江与川陕革命根据地的红四方面军会合。因张国焘违抗中央关于红四方面军向西线进攻，以策应中央红军北上的电令，反而北攻陕南，致使敌人得以沿四川、贵州边界布防。中央红军就适时放弃原定的渡江计划，西进至云南的威信地区。然后乘贵州境内敌人空虚之际，掉头东进，于2月中旬在太平渡、二郎滩二渡赤水，第二次占领了遵义城。"},{"type":"paragraph","text":"再进遵义城后，为了将政治局扩大会议的决议传达到部队，迅速纠正左倾错误造成的影响，在红军总政治部住地——遵义老城杨柳街天主教堂召开了干部会，毛泽东、张闻天亲自进行了传达。"},{"type":"paragraph","text":"3月8日，红一方面军在遵义中学召开团以上干部会，传达政治局扩大会精神。会上，总政治部代主任李富春首先讲话，三军团长彭德怀、五军团长董振堂也在会上讲了话，晚上还会了餐。在仁怀县的一个地方，聂荣臻给一军团连以上干部传达了遵义会议精神，周恩来、张闻天到会讲了话。"},{"type":"paragraph","text":"遵义会议的精神，通过各种渠道传向了部队。红军指战员们欢欣鼓舞。他们为纠正了错误路线而高兴，为毛泽东重新指挥红军而欢呼。部队斗志昂扬，充满胜利的信心。"},{"type":"paragraph","text":"就在这时，敌周浑元纵队进至仁怀县鲁班场一带，有向遵义进攻的企图。红军奉命趁刚吃败仗的薛岳纵队尚在乌江以南的机会，向西北打击周浑元纵队。3月10日，红军放弃了遵义。军委机关与野战军会合后，一举攻占了茅台，旋即在茅台附近第三次渡过赤水。此时，薛岳和周浑元纵队在后面紧追不舍。"},{"type":"paragraph","text":"在这紧迫的时候，毛泽东、周恩来、朱德等指挥红军突然掉头向东，在二郎滩、太平渡一线第四次渡过赤水，再掉头南下，远远甩开了北线的敌人。随后，又南渡乌江，佯攻贵阳，乘云南敌人增援贵州之际，直插云南，威胁昆明，接着又转向西北方向前进，巧渡金沙江，完全跳出了数十万敌军的包围圈。"},{"type":"paragraph","text":"（附记：编写这篇史话所根据的材料均系公开发表过的回忆录和文章，其中有《聂荣臻回忆录》、《彭德怀自述》、伍修权《我的历程》、王集成《智取遵义》等。）"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"李富春","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"聂荣臻","type":"人物"},{"name":"陈云","type":"人物"},{"name":"张闻天","type":"人物"},{"name":"朱德","type":"人物"},{"name":"王明","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"博古","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"贵州文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}