{"books":[{"id":"c12988fa-60e9-4a37-a0a3-b44345c9189a","name":"红旗一九六二年第三、四期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/c12988fa-60e9-4a37-a0a3-b44345c9189a.pdf"],"article":{"title":"“神圣”的祈祷的肯尼迪的谎言","alias":"","parts":[{"type":"paragraph","text":"神圣”的祈祷和肯尼迪的谎言～"},{"type":"paragraph","text":"据説，.当美国国会举行会羲时，国会曦事堂的过顶下，便会出现御用牧师的祈橘的：声音。"},{"type":"paragraph","text":"“不要让我们落入迷途，你哀怜我们，你·读什么“公民自由”，甚至煞有介事地激烈押用自己奇妙的智慧教我们去反对自私自利，拜在对一切人自由和公正的基础上支特我们的共和国。“妆师总是如此这般地开始他为会识而向_上帝做的祈。"},{"type":"paragraph","text":"御用妆师每背静一次诺如此类的经文：自由神的脖子上就多加上了一条索。一九四〇年，上帝“袁怜”了识长大人和识员先生们，于是“史密斯法”立了案；一九五0年，上帝又以他“奇妙的智慧”使“麦卡偷法”顺利通过。……···今天，也许又是“万能的主”慈悲为怀的越敌吧？他“在对一切人自由和公正的基础上”，再一次“支持”了白宫那些创子手们履行自己的职费一向美国共产党和进步人士开刀。"},{"type":"paragraph","text":"在那整个空气都为压榨和欺翡所室息的美国式的“自由社会”里，在国会会羲前如此装模作样地作一次祈，：其目的只不过是为了用上帝的各义来掩饰那些华断算头们残害人民的罪恶行经罢了。"},{"type":"paragraph","text":"用篇的华丽藻和人的鬼话打扮自己，肯尼迪可算是个能手。这个美国百万富命扩军备战，进行着妄图奴役全世界的“本世1岑桑"},{"type":"paragraph","text":"一翁的忠实奴候、杀美国人民民主自由权利的创子手，在两三年前，为了要捞取政治簧本为他爬进自宫做准备，会经蝶业不休地大击过艾森豪威尔政府，指责宅“在国家面临危机的时刻”不能保障人民的权利：认为那是像凶猛的恐龙一样“愚笨”，呼吁人们“不妨想想宅（恐龙）的下场”。肯龙迪引用美国“建国祖先”的话慷概陈词：“这些黄理是不言而喻的，认为所有的人都是生而乎等的，认为造物者赐予他们以某些不可或缺的权利，其中包括雄护生命、维护自由以及追求幸福的权利。”他逐什么“自由是为安圣服务的”，“自由与安全之间*并没有翼正的矛盾；这是我们对于美国傅统所抱的坚持不瀚的信念”。好-个美国人民自由权利的雄护者！肯尼迪説尽这些美妙动听的舒，无非是想使人相信，他可以充当美国“自从林肯任总统以来最有能力的领袖”，如果让他当上总统，将会龄予美国人民充分的自由。"},{"type":"paragraph","text":"然而，这一切都只像国会会善前牧师所做的祈一样，完全是一些瞩人的鬼话。你看，当这位肯尼迪当上了总统以后，他所做的拜不是什么雄护“公民自由”的事业，而是拼纪的最大的冒障事业”，美国人民不但没有获得什么新的“不可或缺的权利”，相反，他们却被要求为美国整断资本集团的冒险计划作出“更大的牺牲”。肯尼迪政府在反共的招牌下，更大规模地剥夺美国人民本来已经被夺得支离破碎的权利，这个政府比食被莆尼迪激烈择击过的艾森豪威尔政府还要残暴地躁踊着美国的公民自由。"},{"type":"paragraph","text":"“神圣”的祈已经做过，肯尼迪此刻正在为所静“美国安全”而声色俱厉地振臂高呼。从他的语调听来，“自由”与“安奎”之间，显然已决不是“没有莫正的矛盾”了，他公开把所“对于美国傅统所抱的坚持不瀚的信念”打下了十入层地藏。他在维护国家"},{"type":"paragraph","text":"临刑前"},{"type":"paragraph","text":"一神父：悔吧：我的孩子。“安全”的借口下，正在把美国的“公民自由”一笔勾销掉。但是，事情也很清楚，肯尼迪之流在反共反人民的道路上越往前走，他们的凶残的本质也就在美国人民面前越加暴露出来了。肯尼迪虽然冒充着雄护“尽民自由”的样子，坪击过他的前任不能保障人民的权利，可是他却于着比他的前任更多更坏的坏事。从前他什么“不妨想想恐龙的下场”，而今他却只能继绩走着恐龙的老路。历史对于美国统治集团就是这样决定着的。亿万美国人民决不能永远任凭少数整断算头们压道和奴役，他们在美国反动派的猖狂进攻中，将会得到教训，学会更好地进行斗争的本领，争取他们应鼓享受的一切权利。"},{"type":"paragraph","text":"出"},{"type":"paragraph","text":"毕克官"}],"authors":["岑桑"],"dates":[{"year":1961,"month":2,"day":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":46,"page_end":47},"tags":[{"type":"文稿类型","name":"文章"}]}]}