{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"跟着毛主席　誓把芭蕾舞革命进行到底","authors":["钟润良"],"dates":[{"year":1967,"month":6,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"北京工农兵芭蕾舞剧团演员　钟润良"},{"type":"paragraph","text":"毛主席的光辉著作《在延安文艺座谈会上的讲话》发表二十五周年了。毛主席的这篇伟大著作，是我国革命文艺工作者的无价之宝，是世界无产阶级革命文艺的指路明灯。在《讲话》的光辉照耀下，一批崭新的无产阶级革命样板戏出现了。我国第一个革命的现代芭蕾舞剧《红色娘子军》就是在毛主席伟大的文艺路线的指引下，在江青同志的亲自领导下，在深入工农兵的过程中诞生的。这是伟大的毛泽东思想的胜利，是毛主席革命文艺路线的伟大胜利。"},{"type":"paragraph","text":"芭蕾舞是一种外来艺术形式。过去，以中国的赫鲁晓夫为总后台的旧中宣部、旧文化部、旧北京市委的一小撮反革命修正主义分子，利用了芭蕾舞这个外来艺术，大放资产阶级、修正主义之毒，为他们复辟资本主义作舆论准备。那时的芭蕾舞台一片乌烟瘴气，充塞着一堆美化资产阶级、丑化劳动人民、为资产阶级老爷太太服务的《天鹅湖》、《巴黎圣母院》、《泪泉》之类的毒品，完全由洋人、古人、死人统治了舞台。这一小撮反革命修正主义分子要我们演的尽是王子、公主、海侠、仙女。我们都是在新社会长大的年轻人，对于这些王子、公主不能理解，就去看十八、十九世纪的外国小说，看洋画古画。我们演出的这些帝王将相、才子佳人、公主王子，不仅毒害了群众，也深深地毒害了我们自己。当时的芭蕾舞台上哪有一点点工农兵的立足之地!哪有一点点工农兵的思想感情!这样的毒草只能毒害人民，挖社会主义墙脚，怎么可能去为工农兵服务，为无产阶级政治服务呢?作为演员，我们感到自己的工作和一日千里的社会主义时代格格不入。我们的思想感情和艺术作品远远地脱离了工农兵广大群众。当时我们想不通，为什么我们芭蕾舞就不能作到毛主席《讲话》中说的为工农兵服务呢?但是一小撮反革命修正主义分子就推出“间接”服务论来堵我们的嘴，说什么“芭蕾舞为城市知识分子服务不就是间接地为工农兵服务，为无产阶级政治服务了吗!”实际上当时看芭蕾舞演出的尽是那些资产阶级少爷、小姐，工农兵根本不爱看。旧芭蕾舞在反革命修正主义文艺黑线的控制下，滑到了修正主义文艺的边缘。"},{"type":"paragraph","text":"一九六三年底华东地区举行了革命现代话剧会演，一批歌颂工农兵英雄人物的好剧目，受到广大工农兵的热烈欢迎。毛主席教导我们:“我们的文学艺术都是为人民大众的，首先是为工农兵的，为工农兵而创作，为工农兵所利用的。”我们要革命的芭蕾舞演员多么盼望在芭蕾舞台上表现工农兵英雄形象呀!一声春雷震天响，我们盼望已久的日子终于来到了!我们敬爱的江青同志高举了毛主席的革命文艺大旗来到了我们团，把毛主席的革命文艺红线带进了我们团。江青同志坚定地带领我团全体革命同志，大造了反革命修正主义文艺黑线的反，大造了资产阶级芭蕾舞艺术的反，和一小撮反革命修正主义分子进行了不屈不挠的斗争，领导我们创作排练了革命现代芭蕾舞剧《红色娘子军》。经过艰苦斗争，终于胜利地攻克了这个资产阶级文艺的顽固堡垒。工农兵“杀”上了芭蕾舞台，开辟了芭蕾舞为工农兵服务的道路。"},{"type":"paragraph","text":"一九六四年十月八日，是我们一生最最难忘的一天。我们心中最红最红的红太阳毛主席亲自观看了我们演出的芭蕾舞剧《红色娘子军》，他老人家热情地肯定了芭蕾舞革命的方向，他老人家的话对我们是最大的鼓舞，最大的鞭策，最大的关怀。我们不禁千遍万遍地高呼:“毛主席万岁!毛主席万万岁!”我们对着毛主席他老人家暗下决心:“毛主席呀!我们永远跟着您，芭蕾舞革命的方向我们走定了，纵有千难万险也决不回头!”"},{"type":"paragraph","text":"过去我在舞台上扮演的尽是公主、小姐，今天扮演的却是吴清华这个苦大仇深、爱憎分明的女奴。这难道只是角色的变换吗?不!吴清华这个由贫苦的丫头，成长为无产阶级先锋战士的形象，今天能登上芭蕾舞台，这是芭蕾舞台上两个阶级大搏斗的胜利，这是无产阶级夺了芭蕾舞阵地的权，把帝王将相、才子佳人、资产阶级老爷、小姐，统统踢了出去，让工农兵的英雄形象高高地屹立在芭蕾舞台上，在舞台上被颠倒的历史又重新颠倒了过来。这是一场尖锐的斗争，是一个翻天覆地的变化。"},{"type":"paragraph","text":"过去观众看完芭蕾舞，有些年青人就搞得神魂颠倒，整日追求剧中那样的生活，有的观众甚至气愤地写信来控诉我们。但是今天观众看完了《红色娘子军》，给予了极高的评价，对我们是极大的鼓舞和支持。工人同志说:“这个戏深深地教育了我，只有解放全人类，才能最后解放我们无产阶级自己。现在世界上最大的‘南霸天’美帝国主义还没有消灭，还有三分之二的阶级兄弟和吴清华一样在受苦难，我们一定要加紧生产，支援各国人民革命。”广大工农兵从我们的演出中受到了毛泽东思想的教育。看到我们的演出成为团结人民、教育人民、打击敌人、消灭敌人的有力的武器，我们心里有说不出的激动。过去我们充当了挖社会主义墙脚的工具，今天我们捍卫了毛主席的文艺路线，直接为工农兵服务了。这是毛主席解放了我们，这是毛主席的文艺路线赋予芭蕾舞以新的生命。在光焰无际的毛泽东思想的照耀下，芭蕾舞事业走上了一条无限广阔的光明大道。我从事这门事业感到无上光荣，更感到责任重大。"},{"type":"paragraph","text":"在开始扮演吴清华时，我是胆怯的。我热爱吴清华，但由于我们在反革命修正主义分子的长期统治下，长期不深入工农兵，看的是十八、十九世纪的书，体验的是洋人、古人的思想感情，拿这样的思想感情，怎么可能去表现工农兵的英雄呢?差距太大了，怎么办?毛主席的《讲话》是我们的指路明灯，毛主席亲切地教导我们:我们的文艺工作者的立足点“一定要在深入工农兵群众、深入实际斗争的过程中，在学习马克思主义和学习社会的过程中，逐渐地移过来，移到工农兵这方面来，移到无产阶级这方面来。”江青同志也反复教导我们要演革命戏，首先要作革命人。我们下决心到工农兵中去进行深刻的改造，把立足点移过来。在江青同志支持下，我们先后去了海南岛、上海的工厂以及解放军连队。在深入工农兵的过程中，我们听了很多老大娘、老工人的诉苦，对于我这样一个甜里生、红旗下长的青年来说，这是一次又一次活生生的阶级教育。工农兵群众使我懂得了吴清华为什么这么爱憎分明?为什么那么向往革命?因为她苦大仇深；在工农兵当中使我理解了这个真理:“那里有压迫，那里就有反抗；只有革命，才有出路。”经过这样的阶级教育，我深深感到，塑造舞台上革命英雄人物的过程就是演员思想革命化的过程。我演吴清华，就要学习吴清华，要学习她大无畏的革命精神，大造党内最大的一小撮走资本主义道路当权派的反，大造旧中宣部、旧文化部、旧北京市委的反，大造文艺黑线的反，大造自己头脑中“私”字的反。我要学习吴清华，誓作无产阶级革命事业的红色接班人。"},{"type":"paragraph","text":"在毛主席亲自发动和领导的这场无产阶级文化大革命中，我们把文艺界一小撮反革命修正主义分子揪出来了，并直捣他们的总后台。我们要使天是毛泽东思想的天，地是毛泽东思想的地，人是毛泽东思想武装的人。我决心听毛主席的话，不断地深入工农兵，改造世界观，把芭蕾舞革命进行到底，全心全意地为工农兵服务，为世界革命人民服务，为捍卫无产阶级专政而战斗!"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1967\\06\\676n050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>敢于反抗、敢于斗争的贫农女儿吴清华投奔红军，受到了战士和群众的热烈欢迎和亲切关怀。吴清华愤怒地控诉了南霸天的滔天罪行，坚决参加了娘子军。"},{"type":"paragraph","text":"本报记者摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}