{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"全国冶金工业会议召开冶金战线开展社会主义劳动竞赛大会抓纲治钢　尽快把冶金工业搞上去代表们热烈地订措施，定奋斗目标，找对手，挑应战，出现了一派你追我赶的生动景象","authors":[],"dates":[{"year":1977,"month":3,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京一九七七年三月二十三日电　全国冶金工业会议今天召开冶金战线开展社会主义劳动竞赛大会。代表们情绪激昂，争先恐后上台挑战应战，一致表示要坚决贯彻落实英明领袖华主席抓纲治国的战略决策，抓纲治钢，大治大上，尽快把冶金工业搞上去，为加速国民经济的发展作出新贡献。会议过程中全场掌声不断，气氛热烈。"},{"type":"paragraph","text":"全国冶金工业会议是最近在北京开幕的。会议期间，代表们认真学习了毛主席的光辉著作《论十大关系》和华主席在第二次全国农业学大寨会议上的重要讲话，深入揭发、批判了“四人帮”破坏冶金工业的罪行，提高了路线斗争觉悟，激发出了大干社会主义的巨大积极性。他们说，伟大领袖毛主席、敬爱的周总理和英明领袖华主席对冶金工业的无比关怀鼓舞着我们尽快把冶金工业搞上去，全国的大好形势鞭策着我们尽快把冶金工业搞上去。冶金工业是基础工业，不搞上去，全党不答应，全国人民不答应，我们冶金战线的工人阶级更加不答应。代表们在会上会下、会内会外热烈地订措施，定奋斗目标，找对手，互相挑战应战，倡议开展社会主义劳动竞赛，出现了一派你追我赶的生动景象。"},{"type":"paragraph","text":"在会上发言的代表一致指出:粉碎“四人帮”后，人心思治，人心思干，人心思上。开展社会主义劳动竞赛是冶金工业战线广大职工觉悟提高以后的自觉要求，是冶金工业战线学大庆运动深入发展的必然趋势，是贯彻鞍钢宪法、大搞群众运动的一个最好的组织形式，也是实现华主席抓纲治国战略决策的一个重要措施。许多代表在发言中，从理论和实践的结合上深入批判了“四人帮”污蔑社会主义劳动竞赛的种种谬论。经过分清路线是非，代表们更加激发了开展好社会主义劳动竞赛的热情。许多冶金企业提出的开展社会主义劳动竞赛的条件中，都把赶超三个水平:各项技术经济指标的本企业历史最好水平、国内最好水平、世界先进水平作为自己的奋斗目标，并提出要赛思想、赛干劲、赛团结、赛协作、赛贡献，决心在冶金企业中赛出革命热气腾腾、生产蒸蒸日上、大干快上的新局面。"},{"type":"paragraph","text":"首都钢铁公司党委书记周冠五在今天的会上首先发言，代表首钢党委、革委会和全体职工向鞍山钢铁公司党委、革委会和全体职工，向全国兄弟冶金企业倡议开展竞赛。他们的倡议书说，在华主席为首的党中央抓纲治国战略决策的指引下，全国人民斗志昂扬，意气风发，形势一派大好。工业交通战线的一些部门在持续大上，最近中央抓了铁路，铁路也上去了。我们首钢广大干部、工人、技术人员深感形势喜人，形势逼人。发展工业要“以钢为纲”。现在“先行官”先行了，“钢铁元帅”一定要升帐。我们要横下一条心，革命加拼命，千方百计把钢铁工业迅速搞上去。他们向鞍钢和全国兄弟冶金企业倡议开展友谊竞赛的三个条件是:一、学好文件抓住纲，联系冶金战线的实际，大打一场深揭狠批“四人帮”的人民战争；二、高举鞍钢宪法的旗帜，深入开展工业学大庆的群众运动。要扎扎实实地、一丝不苟地按照大庆的标准和办法来办好企业，奋战一、两年把首钢办成大庆式企业，今年就要有三分之一的厂矿、工程公司进入大庆式企业的行列；三、鼓足干劲，力争上游，多快好省地完成生产和建设任务。五月份钢和铁的月产量就要赶上历史同期的最好水平；上半年全公司设备完好率要达到百分之七十五以上。力争今年年底前主要技术经济指标要达到本企业历史最好水平。"},{"type":"paragraph","text":"鞍钢党委书记马宾在会上代表鞍钢职工表示坚决响应首钢的挑战。他说，首钢的挑战对鞍钢职工是很大的鼓舞。鞍钢职工决不辜负华主席、党中央对鞍钢的亲切关怀，决不辜负全国人民对鞍钢的殷切期望，一定要把钢铁生产搞上去，把“四人帮”干扰、破坏耽误的时间夺回来。鞍钢职工保证做到企业的面貌一年大变样，两年办成大庆式企业，今年就要有三分之一的厂矿、车间进入大庆式企业的行列；要克服一切困难，千方百计地完成今年的生产建设任务。设备完好率要达到百分之八十以上，高炉月平均利用系数和焦比到年底要达到历史最好水平。从今年起做到矿石自给。开展质量升级大会战，八项主要产品、十六项质量指标全部要超额完成国家计划指标，人造富矿、生铁、钢坯、钢材、耐火材料的合格率、炼钢的钢种率和各项产品的原料、燃料、材料的消耗，到年底要创造月平均的历史先进水平。"},{"type":"paragraph","text":"首钢的倡议和鞍钢的应战引起了全国各大中小钢铁企业的强烈反响。上海冶金局的负责人在会上表示坚决响应首钢的倡议。山东烟台小钢联的代表在会上说，现在大钢铁企业在迈大步、攀高峰，我们小钢铁企业决不落在大厂的后面。他说，地、县小钢铁企业在实现农业机械化、普及大寨县的伟大运动中，肩负着重要的使命。他表示坚决响应首钢的倡议，同时向全国各小钢铁企业提出了具体的挑战条件。"},{"type":"paragraph","text":"中型钢铁厂——南京钢铁厂的代表，前几天了解到首钢要同鞍钢开展社会主义劳动竞赛，就连夜把首钢挑战书的内容传回厂里。全厂职工经过讨论一致表示坚决响应首钢的倡议，并在今天的会上向涟源钢铁厂、通化钢铁厂等全国中型钢铁企业提出了开展社会主义劳动竞赛的具体条件。"},{"type":"paragraph","text":"钢铁要大上，矿山必须先行。参加全国冶金工业会议的来自矿山的代表也积极响应首钢的倡议，并提出要在矿山系统开展对口竞赛。邯邢冶金矿山管理局党委的负责人今天在响应首钢倡议的同时，向全国黑色冶金矿山提出了开展社会主义劳动竞赛的挑战。"},{"type":"paragraph","text":"白银有色金属公司的代表在会上发言时表示热烈响应首钢的倡议，并决心和有色金属战线各兄弟单位并肩战斗，开展厂际竞赛，尽快地把有色金属搞上去。他还代表公司党委、革委会和全体职工提出了具体的竞赛条件。"},{"type":"paragraph","text":"冶金工业要大治大上，基本建设更要走在前面。第十五冶金建设公司的代表表示，要发扬革命加拼命的精神，高速、优质、全歼、速决地完成今年的建设任务。他代表公司职工响应首钢的倡议，并提出要和全国各冶金建设公司开展友谊竞赛。"},{"type":"paragraph","text":"冶金战线的机修、铁合金、耐火材料等辅助原材料生产单位的代表，在会上也纷纷表示响应首钢的倡议，决心开展本系统的友谊竞赛，千方百计做好工作，为冶金工业的大治大上提供条件。沈阳机修厂的代表表示:要想冶金工业所想，急冶金工业所急，做到宁让备件等大修，不让大修等备件。吉林铁合金厂的代表表示:今年要生产出各种优质铁合金，让钢厂吃好、吃饱。洛阳耐火材料厂的代表表示:一定要生产更多更好的耐火材料，为“钢铁元帅”披盔戴甲，为冶金炉高产长寿创造有利条件。"},{"type":"paragraph","text":"会上，冶金地质和冶金科研单位的代表也热烈发言，表示要努力做好地质勘探和科研工作，为冶金工业大治大上作出贡献。"},{"type":"paragraph","text":"今天的大会进行中，鞍钢第二初轧厂、白银有色金属公司等单位送来了他们今年创造的优异成绩的捷报。全场以一阵阵热烈的掌声祝贺这些单位所取得的胜利。"},{"type":"paragraph","text":"冶金工业部副部长叶志强在大会结束时讲话。他说，这个会开得很好。会上开展社会主义劳动竞赛的热烈生动的场面，充分反映了冶金战线广大职工在粉碎“四人帮”后意气风发、斗志昂扬的精神面貌；反映了他们坚决完成今年国家计划，一定要让冶金工业大治、大上、大发展的钢铁意志和为华主席争光、为伟大的社会主义祖国争光的雄心壮志。他说，我们冶金战线职工要认清全国和冶金战线的大好形势，正视并克服当前的一些暂时困难，增强必胜的信心，发扬知难而进的革命精神和工人阶级大无畏的英雄气概，勇挑重担，努力作战，创造出优异的成绩，把冶金工业搞上去，夺取抓纲治钢的伟大胜利。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}