{"books":[{"id":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","name":"红旗一九七五年第十期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33.pdf"],"article":{"title":"大有希望的新生事物——江苏无锡县发展社队工业的调查报告","alias":"","parts":[{"type":"paragraph","text":"大有希望的新生事物"},{"type":"paragraph","text":"一江苏无锡县发展社队工业的调查报告"},{"type":"paragraph","text":"根据毛主席关于发展工业要大型企业和中小型企业开举的方针，江苏无锡具近年来在大力发展农业的同时，积极发展社队工业，取得了较好的成绩。"},{"type":"paragraph","text":"人民公社利生产大队要不要办工业？怎样才能办好社队工业？在无产阶级文化人革命以前，在刘少奇修正主义路线的于扰破坏下，这个县长期存在不同的认识。有的同志认为，农村社队的任务是搞农业生产，工业应该让国家和城市去搞。还有的同志看到社队工业在发展中出现这样或那样的问题，不是采取积极的态度去帮助它解决，而是持消极态度，不敢支持它。结果，县办工业和社队工业一直停滞不前。在文化大革命中，无锡县广大贫下中农深入开展“农业学大寨”运动，积极改革耕作制度，扩大“三熟”面积，迫切要求工业部门提供更多的农业机械、化肥，农药等。县委认识到，单纯等待和依赖城市大工业的支援已经不能充分满足农业发展的需要了，必须根据自已的条件积极发展县办工业和社队工业。他们通过实践体会到，对于一个县来说，贯彻执行以农业为基础，工业为主导的方针，处理好农业和社队工业的关系是很重要的。农业是国民经济的基础。但是，农业要持久地以较高速度发展，又需要工业的支援。当农业发展到一定程度，如果不积极发展县办工业和社队工业，就会影响农业的进一步发展。只有农业和工业协调发展，才能促进整个经济不断高涨。这是社会主义经济发展的客观要求。于是，他们遵照毛主席关于大，中，小企业同时并举，农村在有条件的时候，也要由集体办些小工厂等指示，在国家计划的指导下，自力更生，积极发展县办工业和社队工业。一九七四年，全县办起工厂一千六百三十八个，其中社办二百二十九个，队办一于二百七十四个，社社队队都有了自已的小工厂；工业总产值达到二亿六千九百多万元，其中社队工业占一半。在工业的支授下，农业生产也得到迅速发展，一九七四年粮食产量达到了历史最高水平，平均亩产一千四百六十七斤。"},{"type":"paragraph","text":"实践表明，社队工业是大有希望的社会主义新生事物。它对于发展农业，建设社会主义新农村，改造小生产的习惯势力有着很大的作用。"},{"type":"paragraph","text":"社队工业的发展，壮大了社会主义集体经济，提高了集体所有制的公有化程度，充分显示出人民公社一太二公的优越性。过去，这个县多数公社是单一的农业经济，生产水平比较低，公社，大队两级所有的经济比重很小。随着社队工业的发展，公社，大队所有的固定资产，已占三级所有固定资产的百分之五于五。公有化程度的提高，标志着社会主义所有制有了进一步的发展，这对巩固人民公社集体经济，限制资产阶级法权，有着深远的意义。社队工业用自已积累的资金，支援了穷队的农田基本建设，缩小了穷富队之间的差别；为农业的技术改造，提供了大量的设备、资金，培养了大批技术人材；加快了农业机械化的进程，使农业机械制造以地方为主、农业机械产品以中小为主，农业机械购置以集体为主的方针逐步得到落实。例如，梅村等六个公社，社队工业一九七四年积累资金七百多万元，他们拿出三百多万元武装农业，支援穷队，为各大队和生产队添置农业机械、机床，修建地下渠道，开展农业科学实验，修盖猪舍等。有的队过去底子很薄，现在也有了车床，手扶拖拉机，盖了猪舍，经济力量逐步壮大。目前，全县已有农业机械动力二十一方马力，平均四亩地有一马力。拥有拖拉机二千九百多台，机耕面积达到耕地面积的百分之九十以上，百分之九十八的生产队通了电，基本上实现了农业机械化和半机械化。"},{"type":"paragraph","text":"社队工业的发展，有利于用社会主义思想教育和改造农民。在无产阶级专政条件下，加强工业对农业的支援，实质上是无产阶级用先进的社会主义思想和雄厚的社会主义经济力量，引导农民战胜资本主义，坚持走社会主义道路。广大社员看到社队经济“一步一层楼”，感到集体有靠头，社会主义有奔头，就更加热爱社会主义。随着社队工业的发展，科学技术得到初步普及，抗灾能力进一步提高，这本身就是对“天命论”、“上智下愚”等孔孟之道的有力批判，它有利于使农民更坚决地同旧的传统观念决裂。同时支持了农村的教育革命、文艺革命和卫生革命，有利于用社会主义思想占领农村阵地。"},{"type":"paragraph","text":"发展社队工业，也加快了整个工业发展的步伐。实现社会主义工业化，贯彻落实大中小企业并举的方针，必须因地制宜地积极发展社队工业。社队工业具有规模小、投资少、建设快的特点，能够因陋就简，土法上马，更合理，更有效地利用当地的人力、物力和资源。无锡县的经验证明，积极发展社队工业，同时办好县办工业，大大加快了工业的发展速度。只几年的时间，这个县每年已经能生产钢和钢材各一万吨，合成氨七千多吨，柴油机九千多台，手扶拖拉机三千多台，电动机二十二万旺，水泥二万多吨，聚氯乙烯树脂近二千吨。"},{"type":"paragraph","text":"发展社队工业的根本向题，是坚持社会主义道路，坚持为农业服务的方针。社会主义社会始终存在着两个阶级、两条道路、两条路线的斗争。社队工业同样存在着这种斗争。毛主席指出，我国“现在还实行八级工资制，按劳分配，货币交换，这些跟旧社会没有多少差别。所不同的是所有制变更了。”社队工业是集体所有的，产供销没有全部纳入国家计划，受价值规律的影响比较大。因此，在发展社队工业中，办什么工厂，生产什么产品，按什么价格销售，都存在着两条道路、两条路线的斗争。斗争突出地表现在，是坚持无产阶级政治挂帅，按毛主席革命路线办企业，还是执行修正主义路线，搞利润挂帅；是支农第一，还是赚钱第一。无锡县委在发展社队工业过程中，针对这些问题，经常向社队工业的广大干部群众进行党的基本路线教育，认真组织他们学习无产阶级专政理论，深入批判修正主义路线，批判资本主义倾向，批判资产阶级法权思想，不断端正企业的方向路线。同时，反复地宣传以农业为基础，工业为主导的方针，使广大群众正确认识工业和农业的关系，正确认识在农业集体化的基础上，实现农业的机械化，是我们党在农村两条道路斗争中坚持社会主义、战胜资本主义的重大措施，并扫采取具体办法，保证把支援农业，坚持为农业服务，作为社队工业发展的重点。例如，在办厂次序的安排上，把支农厂放在首位，首先集中力量办好对支援农业有决定意义的工厂：在产品安排上，把支农产品放在首位；在生产安排上，把农机修配放在首位。"},{"type":"paragraph","text":"加强对社队工业的领导，把产供销不同程度地逐步纳入国家计划轨道，是使社队工业坚持社会主义方向的一个重要方面。为此，无锡县在县、社两级都成立了社队工业的管理机构，由县集中统一安排社队工业的产供销计划，逐步做到有些产品纳入县或省，地的计划，有些产品与大厂挂钩定点加工，有些产品则由商业部门统一收购。自前这个县的社队工业产供销己有百分之八十左右，以不同的形式分别纳入国家和地方计划的轨道。他们对一此原材料来源没有保证，销路文不稳定的产品，还进行了必要的整顿。同时，充分发挥财务部门和银行的监督作用，从生产，交换等环节上限制资产阶级法权，抵制资本主义倾向，保证社队工业沿着社会主义道路发展。"},{"type":"paragraph","text":"社队工业不仅产品主要应为农业服务，积累也应该主要是为发展农业生产和实现农业机械化服务。无锡县委在实践中体会到，社队工业积累不仅要用于本身的扩大再生产，特别是要用于发展农业生产和实现农业机械化。如果社队工业的积累不为农业服务，就可能背离社会主义方向：产生盲目发展的倾向。他们总结了各社队使用社队工业积累的经验教训，规定社队工业的积累，百分之六十左右用于购置农业机械，兴办农田水利基本建设，发展农副业生产和支援穷队改变面貌，百分之三十左右用于社队工业扩大再生产，百分之十左右用于文教、卫生等事业。严格禁止社队用工业积累搞楼堂馆所。这就使社队工业为农业服务的方向越来越明确，社会主义道路越走越宽广，"},{"type":"paragraph","text":"无锡县社队工业实行的是亦工亦农的劳动制度和评工记分的计酬方法，这是群众在实践中创造的新生事物。这个县的社队工业工人，农忙务农，农闲做工，每年有三、四个月回队参加农业劳动，既保证了农业第一线有足够的劳动力，又有利于工业的发展。他们规定亦工亦农人员，包括社队企业干部，都和社员一样评工记分，收入归队，参加生产队统一分配。对一些技术比较熟练的人员，给予必要的补贴，但补贴也不能过高。在劳保福利方面，除了必要的劳动保护外，其他都和社员一样，不搞两种制度、两样待遇。这样，既稳定了农村劳动力，又调动了亦工亦农人员的积极性，使广大社员关心工厂的发展，在工广劳动的社员也关心农业生产、关心生产队的事，促进了工农业生产的全面发展。"},{"type":"paragraph","text":"社队工业要坚持社会主义方向，关键在于加强党的领导。无锡县委在社办企业建立了党支部，队办企业建立了党小组，充分发挥党组织的战斗堡垒作用，对保证社队工业沿着社会主义方向不断发展壮大，起了重大作用。"},{"type":"paragraph","text":"现在，无锡县社队工业的厂大职工，正认真学习毛主席关于理论问题的重要指示，总结经验，乘胜前进。"},{"type":"paragraph","text":"江苏省革命委员会调查组"}],"authors":["江苏省革命委员会调查组"],"dates":[{"year":1975,"month":10}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":30,"page_end":33},"tags":[{"name":"江苏文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}