{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":3,"day":19}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"光荣啊，攻关攀峰的人们！——访出席全国科学大会的中国人民解放军、国防工业代表团","authors":["王建国/王玉方"],"parts":[{"type":"paragraph","text":"三月，首都北京，春风中千枝摇曳，阳光下万蕾待放。"},{"type":"paragraph","text":"祖国大地，“四害”横行造成的那个万马齐喑的严冬已经过去；中国人民，建设伟大社会主义现代化强国的明媚春天来到了。"},{"type":"paragraph","text":"半月之前，英明领袖华主席在五届人大第一次会议作的政府工作报告中庄严指出：打倒了“四人帮”，这是我国革命历史上又一个伟大的转折。我国人民在社会主义革命和社会主义建设的新的发展时期的宏伟目标，就是要在本世纪内把我国建设成为农业、工业、国防和科学技术现代化的伟大的社会主义强国。"},{"type":"paragraph","text":"人民大会堂掌声雷动。"},{"type":"paragraph","text":"八亿人民满面春风。"},{"type":"paragraph","text":"九百六十万平方公里的祖国大地沸腾了。"},{"type":"paragraph","text":"今天，在同一个会场，全国人民深切期望的全国科学大会隆重开幕了。这是我国空前的科学盛会。我们整个中华民族努力攀登科学高峰，向科学技术现代化的伟大进军开始了！"},{"type":"paragraph","text":"群英聚会，盛况空前。出席这次大会的中国人民解放军、国防工业代表团，是由科研、生产、使用三个方面的代表组成的。他们中，有科研战线上的领导干部，有老一辈的著名科学家，有解放后成长起来的年轻一代科学工作者，也有许多来自基层的爱科学、钻科学的技术革新能手，还有“硬骨头六连”的代表。他们和来自祖国各地的代表们一起，意气风发地登上洁白的石阶，步入巍峨、雄伟的人民大会堂。他们要向英明领袖和统帅华主席报告全军指战员抓纲治军，加速国防科学技术现代化建设的钢铁决心，他们要亲自领受华主席、党中央发出的向四个现代化进军的战斗号令。"},{"type":"paragraph","text":"十八日下午三时，当英明领袖华主席和叶副主席、邓副主席、汪副主席等党和国家领导人登上主席台时，全场起立，响起雷鸣般的掌声。"},{"type":"paragraph","text":"华主席亲自主持了今天的开幕式。"},{"type":"paragraph","text":"邓副主席在开幕式上作了重要讲话，热情赞扬广大科技人员热爱党，热爱社会主义，努力同工农兵相结合，甚至在林彪、“四人帮”那样迫害和摧残知识分子的时候，也没有动摇对党对社会主义的信任，在极端困难的条件下，仍然坚持科学技术工作。“四人帮”被粉碎后，他们衷心拥护英明领袖华主席为首的党中央，为实现四个现代化更加奋发努力工作。这样的革命知识分子，是我们党的一支依靠力量。这样的队伍，不愧是我们工人阶级自己的又红又专的科学技术队伍！"},{"type":"paragraph","text":"听着这亲切、温暖的话语，代表中多少人眼里滚落下激动的泪水。"},{"type":"paragraph","text":"海军某研究院技术员凌育锦怎能抑制住内心的激动啊！他所在的研究院一九六八年就接受了研制一种海上红外线装置的任务，由于林彪、“四人帮”的干扰破坏，一连八年，研究工作无法顺利进行。粉碎“四人帮”的喜讯传到海上试验场后，凌育锦和“三结合”小组同志欢欣鼓舞，发挥冲天干劲，一鼓作气，突破了试验难关，只用了一年多时间就研制成功。今年二月已交付试产。凌育锦说：掀掉了绊脚石，分清了路线是非，心里亮，精神爽，浑身有力量。"},{"type":"paragraph","text":"空军某研究所副总工程师郦能敬，在读了叶副主席的《攻关》诗以后，豪情满怀，曾写过一首诗交给党组织："},{"type":"paragraph","text":"喜读《攻关》诗，"},{"type":"paragraph","text":"“老九”立壮志，"},{"type":"paragraph","text":"克险攀高峰，"},{"type":"paragraph","text":"赶超誓不迟！"},{"type":"paragraph","text":"前年，郦能敬所在单位接受研制一种高山远动装置。这是十多年来广大指战员迫切要求解决的一个项目。但在“四人帮”横行时，人们想搞不敢搞。打倒“四人帮”后，全所同志立即上马。原定两年完成实验室里的试验工作，结果一年就拿下了。"},{"type":"paragraph","text":"福州部队总医院眼科主任郑宝仁，五十八岁了。为治疗眼科常见病、多发病和解决战争中眼外伤的救护，他先后研制成功六项眼科医疗器械和仪器，为发展我国眼科医学技术做出了积极的贡献。但是，在林彪、“四人帮”反革命修正主义路线干扰下，郑宝仁竟被批得多年抬不起头来。国防部颁发给他的奖状也成了他的“罪状”，被摘下来扔到仓库里。一九六九年，郑宝仁花费了很多心血，撰写了一部四十八万字的《眼外伤讲义》，用红绸包好，双手捧着向国庆二十周年献礼，也被拒绝接受，又以“现在不打仗”为借口，不予出版。"},{"type":"paragraph","text":"打倒了“四人帮”，郑宝仁的科学研究获得了新生。福州部队党委和福州部队后勤部党委，对郑宝仁同志的问题作了认真、妥善的处理，总医院为他彻底落实了政策。《眼外伤讲义》出版了。郑宝仁被全院树为技术革新标兵，上级党委给他记了二等功，并授予他“开展新业务新技术的先进工作者”的光荣称号。正如华主席指示的，对人民事业有贡献的专家和群众，应当受到国家和人民的尊重。"},{"type":"paragraph","text":"总后勤部军需装备研究所工程师江源长同志，这个旧社会的孤儿，十二岁从家乡山东漂泊旅大，十四岁就给日本人做衣服。他做的是洋服，受的是洋罪。解放后他参加了人民解放军，立志要把自己的技术贡献给自己的军队。为了不断改进干部战士的服装，他长年累月地在思考，在试验。冬天，他在最冷的季节到最冷的边疆；夏季，他拣最热的时候到最热的地方。在大兴安岭，他穿着和战士一样的服装爬冰卧雪；在西双版纳，他同战士一起千里行军。一九七五年军委扩大会议后，为落实邓副主席关于要“解决战士身上带的能够背得动、走得动”的指示，江源长和研究小组的同志又先后十三次深入到寒区，进行大量调查研究。经过多次试验，设计出了一种新型号的棉衣，比现在型号的棉衣合身、保暖，重量减轻了一斤。"},{"type":"paragraph","text":"你看，在人民大会堂一排排的座席上，有多少个这样忠于党和人民，积极为社会主义事业服务的科技工作者啊！他们为国防的巩固，为祖国的富强，为中华民族的未来，多少日日夜夜啊，在实验室里，在显微镜旁，在浩瀚沙漠的试验场上，在大海深处的潜艇座舱里……辛勤地工作着。他们把自己的精力和聪明才智，贡献给了我们伟大的社会主义祖国。“四人帮”的诬蔑，诋毁不了广大科技人员。他们不是“资产阶级臭老九”，他们和为祖国冲锋陷阵的战士一样，是最可爱的人！"},{"type":"paragraph","text":"人类在前进，科学在发展，这个历史的规律决不是“四人帮”能够改变得了的。北京部队广大指战员坚决听从毛主席关于大搞技术革新和技术革命的伟大教导，抵制了“四人帮”的干扰破坏，大搞群众运动，从一九七三年以来，共革新创造出五千多项成果。第二炮兵第二研究所是一九七五年军委扩大会议批准建立的。从建所的第一天起，就被诬蔑为“右倾翻案风的产物”、“唯生产力论的典型”、“科技党的活标本”。但是，这个所的干部群众没有被吓倒。他们一面同资产阶级帮派体系进行针锋相对的斗争，一面在极端困难的条件下坚持搞科研。在“四人帮”另搞一套，诬陷邓副主席的那些日子里，他们有意安排科技人员带着书籍、资料到外地“出差”，以摆脱那些无休止的所谓“批判会”。在很短的时间内，就取得某项科研的初步成果。今天，这个所的代表魏云飞，带着同“四人帮”进行坚决斗争而取得的科研成果，来出席这次大会。"},{"type":"paragraph","text":"在代表席中，我们看到国防工业战线上一位担任领导工作的单臂老英雄祝榆生，正在聚精会神地聆听着邓副主席的讲话。这位一九三八年参加革命的老战士，在战争年代，既是一个战斗英雄，又是一个革新武器装备的能手。在一次把曲射炮改成平射炮的试验中，为掩护战友而失去了右臂。他出席过全国战斗英雄代表大会。二十多年来，他在教学科研战线领导岗位上，以惊人的毅力，克服文化低、身体残等困难，顽强地钻研科学技术，不分昼夜地攻读基础理论书籍，虚心地向内行人请教。他用一只手翻书，记笔记，把计算尺一头夹在胳肢窝里计算。就是在遭受“四人帮”迫害、被勒令到仓库当“保管员”的两年中，他也不中断学习，继续研究外语和国内外杂志、资料。他掌握了丰富的业务知识。在学术研究会上，他发言有独立见解，能拿出数据论证，有时还能给专家们纠正设计中的某些不足之处，成为专家们公认和钦佩的内行领导干部。多年来，他帮助培养出了一批又一批科研人才。去年，他还领导研制了一种炮兵武器，即将交付国家生产。"},{"type":"paragraph","text":"老一辈志在千里，青年人奋起直追。总参某通信团战士王志明，一九七○年入伍以来，刻苦学习科学文化知识，钻研业务，大胆革新。他顶着“四人帮”的干扰，先后自学了晶体管知识和机械制图、复数、函数、微积分等七门课程。从一九七五年开始，王志明走访了六个科研单位和工厂，请教五十多位工人和工程技术人员，画了近百张图纸，经过多次修改和反复试验，研制成功了一项远动装置，为通信装备现代化做出了贡献。王志明光荣地出席了新中国成立二十八周年国庆招待会，两次幸福地见到了英明领袖华主席。"},{"type":"paragraph","text":"“形势喜人。”“形势逼人。”“真使人睡不着觉，睡梦里也琢磨快上！”不论在人民大会堂休息厅，还是在代表团驻地，都可以听到这样令人激奋的谈话。去年五月，英明领袖华主席提出了三大革命运动一起抓的伟大号召。九月，敬爱的叶副主席发表了《攻关》诗。党中央又发出了关于召开这次大会的通知。这才几个月？科技战线就发生了多么令人振奋的迅猛变化！沈阳部队依据现代战争的特点和自己担负的作战任务，以改进现有装备和提高部队保障能力为重点，发动群众，自下而上地制定出了三年和八年技术革新和科研规划。广州部队普遍建立和健全了各级科研或技术革新领导小组，参加科研或技术革新的人数，比中央《通知》下达前增加了三倍多。南京部队到去年年底，已成立了六百六十八个科研小组，正在攻克着七百多个科研项目。许多在“四人帮”横行时不能想象的事情，如今成为现实了。这次全军向全国科学大会献礼的科研成果中，有很大一部分是打倒“四人帮”后研制成功的。科研战线一派生机。"},{"type":"paragraph","text":"人民大会堂主席台对面，一条巨大的横幅格外瞩目：“树雄心，立壮志，向科学技术现代化进军！”望着英明领袖华主席的光辉题词，每个代表都感觉到自己肩上的重担。八十一岁高龄的生理学家蔡翘说：我要珍惜华主席为我们带来的大好时光，用我的有生之年，奋发工作，攻克基础医学难点，再培养出几批研究生，为军队建设、为子孙后代做出贡献。二十一岁的女技术工作者王向荣说：我们承认落后，但决不甘心落后，有华主席的英明领导，我们一定能赶上去，超过去！“硬骨头六连”连长张建国说：技术革新和技术革命，是一场伟大的群众运动，我们人民战士也要努力掌握科学文化知识，为实现国防科学技术现代化作出应有的贡献。"},{"type":"paragraph","text":"“一定要把先进事迹和先进经验学到手，带回去！”这是解放军、国防工业代表团全体同志的共同心愿。许多同志一到达代表团驻地，就去拜师访友，交流经验。有的同志还把设计图纸、计划带到北京来，利用会议空隙时间征求别人意见，虚心求教。许多窗口，深夜还灯火通明。会场内外，到处呈现一派好学上进的热烈气氛。"},{"type":"paragraph","text":"英明领袖的伟大号召，八亿人民的钢铁誓言，正预示着我们伟大社会主义祖国美好的未来，展现着中华民族的锦绣前程。"},{"type":"paragraph","text":"四个现代化的高峰就在前面，攀登的路途已经确定，进军的号角已经吹响。让我们高举毛主席的伟大旗帜，遵循华主席为首的党中央指引的方向，英勇地前进吧。"},{"type":"paragraph","text":"光荣属于攻关攀峰的人们！"},{"type":"paragraph","text":"本报记者 王建国、王玉方"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}