{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把知识分子作为工厂的中坚力量——上海感光胶片一厂调查报告","authors":[],"dates":[{"year":1984,"month":4,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"不久前，上海感光胶片一厂的一百五十六名工程技术人员每人领到了一份厂党委印发的《关于进一步加强知识分子工作的试行规定》。这个规定有十条三十四款，从肯定知识分子的地位、作用，到发展知识分子入党、使用、考核、晋升、成果评定、业务进修以及工作条件、生活条件的改善，以及建立正常的科技奖励制度等，都作了具体规定。"},{"type":"paragraph","text":"消除偏见　统一认识"},{"type":"paragraph","text":"《规定》中明确指出，知识分子是感胶一厂的“依靠对象”、“中坚力量”、“生财之本”。可以说这是厂党委几年来做好知识分子工作的指导思想。这一指导思想是在工厂由困难走向顺利的过程中逐步确立并加深认识的。感胶一厂建于一九七八年，专门生产“申光”牌感光材料，现有职工一千四百余人，工程技术人员占百分之十二。刚建厂的一段时期内，厂里生产的彩色电影胶片质量不过关，每年退货高达七八十万元。正当全厂上下为之不安的时候，胶片车间一位工程师提出改善质量的技术攻关建议，得到厂领导的支持，组成了由十多名技术人员和工人参加的攻关组，用了半年多时间，解决了这一质量难题。党委从这一事实中认识到，办现代化企业一定要重视知识和知识分子，紧紧依靠他们，充分发挥他们的作用。厂党委还利用厂报、广播台、会议等各种形式，反复宣传厂里专业技术人员在生产中创造的成果，对职工群众进行教育，使大家懂得，发挥知识分子的作用，同工人群众的利益完全一致，从而纠正了有些同志长期来因受“左”的思想影响在知识分子问题上形成的偏见。"},{"type":"paragraph","text":"厂党委在深入实际中了解到，知识分子的苦闷就是不能将自己所长贡献给人民。于是，他们抓住工程技术人员的合理使用这个关键，为二十九名用非所学的技术人员调整了岗位。一名六六届大专毕业生，参加工作后长期在车间当工人，调整到试验部门搞科研后，很快成了骨干，和其他同志一起试制成功填补国家空白的新型感光材料。几年来，厂里还为一百二十名技术人员评定了职称，晋升了一名高级工程师、三十六名工程师。"},{"type":"paragraph","text":"去年在企业整顿调整领导班子时，厂内部分中层干部中产生了一种思想，说是“知识分子冤假错案平反了，职称评定了，工厂利润增加了，知识分子政策落实得差不多了”。有的还担心“文人书生挑不起担子”。针对这些思想，厂党委专门举办中层干部轮训班，学习中央有关文件，联系知识分子在企业中的作用及目前存在的问题，帮助大家认识到建设四化，需要由掌握先进科学技术知识、有科学的思维方法和领导方法的干部来当家，克服了“差不多”的思想，消除了不必要的担心。"},{"type":"paragraph","text":"放手使用　大胆提拔"},{"type":"paragraph","text":"几年来，厂党委大胆提拔了一批专业技术人员参加厂和车间的领导工作，一九七九年到一九八一年他们就提拔了二十二名工程技术人员担任中层和厂级的领导工作。有一位中年知识分子，早年到过台湾，“文革”中曾被作为“特嫌”，受到冲击。厂党委根据他平时的表现和具有计划、财务管理的特长，一九七九年提拔他当计划科副科长。他上任不久，全厂的计划工作很快走上正轨，生产安排得井井有条。后来，他又被提为科长。"},{"type":"paragraph","text":"去年经过企业整顿，调整了领导班子，现在厂级领导班子中，技术人员占了四分之三；六十二名中层干部中，技术人员占了近一半。厂党委对新走上领导岗位的技术人员规定了有职有权有责，调动他们的积极性。申光Ⅱ型彩色胶卷在试制中曾出现两种不同的意见，负责试制的副总工程师觉得两种意见都有一定道理，其中一种条件比较成熟，可他不敢拍板。厂党委知道后，鼓励他行使职权，大胆工作；党委书记为他撑腰壮胆，结果仅用半年时间就填补了一项国内空白。"},{"type":"paragraph","text":"对工程技术人员走上领导岗位后表现出的创新精神，厂党委总是给予大胆肯定和有力支持。去年下半年，调整后的厂中心试验室领导，在室内进行了一些改革尝试，但由于种种原因，引起一部分人不满，中试室新的领导班子面临很大压力。厂党委明确肯定这一改革，党政领导分头下去做工作，平息了这一风波。事后，中试室主任、工程师徐正豪感动地说:“在关键时刻党委支持了我们，我们更有信心了。”如今，这一改革已经获得成果，申光Ⅱ型彩色胶卷的几个质量难关得到了突破。"},{"type":"paragraph","text":"创造条件　发挥所长"},{"type":"paragraph","text":"厂党委还十分关心工程技术人员的业务进修，采取各种措施，帮助他们提高业务水平。他们建立了资料室；定期组织学术心得讨论会、成果发表会；举办初、中级外语班；定期出版技术杂志，专门介绍国外同行业的新技术、新工艺、新产品，为本厂技术人员提供发表论文的阵地。八○年来，厂里向全国性行业会议和专业杂志推荐、发表了本厂技术人员的学术论文十五篇。结合科研和生产，厂里举办了三四十次技术讲座。"},{"type":"paragraph","text":"这个厂的知识分子在生活上要解决的问题很多，厂党委认为，凡是本厂能解决的，应尽量设法解决，不能解决的也要主动关心。有位副总工程师的住房在“文革”中被占用，党委主动派人与有关单位交涉，虽未彻底解决，这位同志仍很感激。厂里有许多专业技术人员住家较远，上下班很不方便，党委便主动提出，厂级干部上下班一律不派车接送，把省下的汽油用来接送路远的中老年知识分子。几年来，厂里帮助解决了两对夫妻长期分居，五名专业技术人员的孩子就业等问题，还组织了全厂中老年专业技术人员进行体格检查和去杭州等地疗养。"},{"type":"paragraph","text":"政策落实　成果累累"},{"type":"paragraph","text":"辛勤的耕耘换来了可喜的收获。感胶一厂依靠知识分子，在全厂职工的共同努力下，生产五年迈了五大步，利润由一九七八年的七百余万元上升到去年的一千七百余万元；几年中，厂里有二十二项科研成果得到部、市、局鉴定通过，其中十项获得部、市、局重大科技成果奖，有的还填补了国内空白。"},{"type":"paragraph","text":"去年底，厂党委决定将知识分子工作制度化、正规化，在总结了几年来的经验和教训后，做出了进一步加强知识分子工作的规定，并交厂职代会主席团审议通过，成为该厂的又一部厂规。两个多月来，《规定》的大部分内容已经或正在得到落实，其他如住房等生活条件的改善，也在积极创造条件，逐步落实之中。"},{"type":"paragraph","text":"本报记者　本报通讯　员"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}