{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"劫后宜兴","authors":["陆骋"],"dates":[{"year":1946,"month":3,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陆骋"},{"type":"paragraph","text":"破碎得不堪收拾了"},{"type":"paragraph","text":"胜利以后，敌军虽然不敢再行放肆，但是当国军还没有开到之前，宜兴城却来了一大伙的强盗，把剩余的东西洗劫一空，甚至连全县的电灯电线，都被拆得精光，等到国军到来，破碎的宜兴已经不堪收拾了。到现在，四乡还有许多土匪和未经收编的杂乱部队，他们分据一方，各自为政，使中央政府的命令不能推行。"},{"type":"paragraph","text":"改编的伪军，风纪之坏，无与比伦。因为待遇太差，所以穿的服装很欠整齐，配备当然也不完整，尤其是他们颓废的精神，丝毫没有振作气息。更谈不到抗敌卫国了!但是他们对于老百姓的欺凌压榨，却仍旧是过去一贯的作风。他们强拉民夫，去建筑碉堡和修理公路桥梁，奉到中央的命令，则拿着鸡毛当令箭，不管老百姓有空没有空，有病没有病，都要拉去，有些地方即使筑一个八尺方圆的小小碉堡，他们也要每日抽去四五百个民夫。结果夫役们都没有事情可做，呆立在旁边，他们就叫他们跪着。以为笑乐。他们强要乡镇长供给夫役的饭菜，一旦不如意，立刻拳足交加，弄得那里的乡镇长大多数，请区长免职饶命!"},{"type":"paragraph","text":"这种不良的风气，愈是在偏僻的乡下愈是厉害。人民实在是既怕又恨，甚至抱“与汝偕亡”之感!"},{"type":"paragraph","text":"行政困难"},{"type":"paragraph","text":"县长举出十三点宜兴因为各种条件太差，在行政上困难重重，据王天民县长说，当地行政方面有十三项困难:第一，财政预算相差太远。每月亏空一千二百万。第二，基层组织欠妥，有碍指挥清剿的工作。第三，交通机构等于没有，现在正在设法使交通恢复，以应目前的需要。第四，法院的地点还没有决定，所以无法接受民间的诉讼案件。第五，城区只剩土堆瓦砾，各机关没有适当的办公地点；流亡在外而又回来的宜兴人，没有可以住的地方。第六，本县东临太湖，向来是盗匪出没的场所。如果要对锁各港口，那末有碍交通和全省的水利，如果不封锁港口，就难以使剿匪工作圆满成功。第八，建筑碉堡，材料很缺乏，虽然已派定负责人，但是也没有办法。第九，采办的军米，已经办好，可是因为交通困难无法运送。第十，宜兴的文化和教育，向来站在江南最高的地位，但是省政府所核准的教育经费，实在差得太远，没有办法恢复以前的状态。第十一，伪币的零票，没有兑换的地方，如果过期而不收回，将来不知怎样处置?第十二，地方自卫的枪械，虽已有办法，但关于弹药方面，很是欠缺，希望汤司令和王主席设法协助。第十三，社会卫生建设各种重大公众事业，都因经费困难，一时无从着手。"},{"type":"paragraph","text":"绅士保释汉奸"},{"type":"paragraph","text":"这是最奇怪最不能了解的!"},{"type":"paragraph","text":"在宜兴对于处理汉奸的问题，也感到相当困难。以前伪县府和大小奸逆，都与现在的士绅名流有所联络，一旦有人被捕，立刻有绅士们去保释。这一点是宜兴地方最奇怪而最不能使人了解的。当地的老百姓吃了敌人与汉奸们的苦头实在太多了，所以他们的神经已经麻木，对与敌人汉奸不知怎样检举?怎样报复?而且老百姓的生活尚未安定，根本还没有能力从事检举报仇的工作。于是大小奸逆们就摇身一变，都成为反专制，反侵略，反压迫中国人的同志了，人家说:“恭喜!恭喜!”他们也:“恭喜!恭喜!”人家放爆杖，他们也放爆杖，而且放得比人家的响。人家挂国旗，他们也挂国旗，而且挂得比人家的大。虽然时局改变了，他们拥有很大的势力，可以向各方面活动。老百姓如果要检举，那真是以卵击石，报仇尚未成功，自己反先受害。所以老百姓对于汉奸问题，也都表示“算了!”没有精神也没有兴趣去顾到这种事了。"},{"type":"paragraph","text":"工业停顿　经济衰落"},{"type":"paragraph","text":"经过这八年的战争，宜兴地方的人民财产大多损失殆尽，房子毁坏了，无家可归，衣服烧光抢掉了，没有能力再做，衣，食，住，行，各方面却显露出经济衰落的象征。"},{"type":"paragraph","text":"事实上的确如此。宜兴地方所最伟大的出产品与经济的来，部停顿在那里。宜兴的著名工业是陶器，有几千户人家靠着这个生活的，但是八年以来，交通阻隔，做出来不能销出去，于是工人及其家属都相继沦陷在困苦生活里了!张渚附近的石灰窑，本有二百多个，也有几千户甚至几万户的人家靠他生活，其产量足以供给华东全部建筑之用，但是经过了敌人的破坏，现在也都停顿着。窑主人已没有资本，再来经营这种事业。想向外界招股，一时也找不到投资的人，政府方面更是没有这浩大的事业费源所以只好让他停顿着。现在虽或有几个窰在出极少的石灰，或则陶器，但经过“窑主人”，“头脑”，“有关系者”，重重的剥削，工人生活也实在困苦不堪。宜兴的著名工业，已走上了衰败之途了。"},{"type":"paragraph","text":"人民生活有今昔之感"},{"type":"paragraph","text":"至于其他的出产品或则是百姓们靠它生活的事业，都因为交通不便，缺乏资金的关系，无法发展，一般老百姓虽然尚没有穷到讨饭的地步，但是比战前富裕的生活确是天差地远，令人不胜今昔之感了。"},{"type":"paragraph","text":"宜兴的经济虽衰落到如此地步，但是在江南浙西一带，还算是一块好地方。记者也曾到过长兴及其他各处，情形比此地更惨，加以各种漫无标准的税收，简直使农民透不过气来。"},{"type":"paragraph","text":"几点感想"},{"type":"paragraph","text":"内地的交通，太不方便，和几百年前的交通没有两样。需要很多的人才来设计监督，使公路桥梁恢复，并且设置长途汽车及其他交通工具，使运送与旅客的往来迅速便利。太湖的湖水很浅，尤其是在港口上，不过三四尺深，吃水较深的大木船或小火轮，一天到晚会发生搁浅的事。而且太湖的四周多山，风的方向很难把握，大的船只又不能过港，所以用小船渡湖，比了用轮船渡海更危险。此外又多强盗和各种游杂部队，旅客们的生命财产没有保障。所以港口实有濬深的必要，或者在湖面上造灯塔浮标，指示一定的路线，以便告诉船只的方向。并肃清一切土匪，使水路交通畅达。"},{"type":"paragraph","text":"宜与的教育向来发达，战后也保存了二百八十余所的数量，但是教育的经费太少，教员的人数只有四百多人，实在不够分配。我们一方面要加拨经费，一方面又要罗致人才。这是非常重要的。一般学校里的补充教材很少，孩子们还是像在私塾里读死书一样的背诵，实在教不出别的东西来。这种教授法太笨太旧，实有改良的必要。"},{"type":"paragraph","text":"说到特产很有前途"},{"type":"paragraph","text":"关于宜兴的特产方面，我发现两个奇迹。一个是鼎山蜀山的陶器，除了茶壶茶碗等器皿之外，可以利用那种白泥造成绝缘子和电灯的葫芦，外面涂上粙彩和舶来品的货色一样，将来对于全国电线的装置大有用处，价廉物美而且可以供应外国，这是极有希望的事业。以前曾有人用手工做过，成绩非常圆满，但可惜当地老百姓的传统观念太深，对这东西不感到兴趣，又没有好的销路，所以就不做了。应该好好地倡导，利用当地的原料和窰火，用机器大量制造。"},{"type":"paragraph","text":"末了，以宜兴为例，觉得中国每一个地方赶快要恢复元气，建设起来。而这方面所需要的人力物力，实非普通地方单位所能负担。单就人力说，许多有能力有气魄的青年，应该夑然决然，走出都市，深入农村。"},{"type":"paragraph","text":"平湖没有春的气息"},{"type":"paragraph","text":"连日阴雨连绵，平湖没有一些春的气息。"},{"type":"paragraph","text":"满城的人民，受着高物价的压榨，空气是益加是沉问了，报纸上带来了省垣捣毁米店的消息:许多人都拍手称快，因此市上竟有一家米店，挂出了滑稽的告白:“每逢朔望购米一斗，多给半升，以减贫民负担”。"},{"type":"paragraph","text":"茶坊酒肆充满了“战争”与“生存”的谈论，买一担柴需一千二百元，用一度电要一千元，十元小票仅能买一个荸荠，纵有天大本领，也难以应付一家的肚皮!"},{"type":"paragraph","text":"行路在平湖也发生严重问题，东也抢劫，西也掳赎，手溜弹，假手枪，黄制服，黑制服，五花八门，县政府为了抢救治安，设立了“检查站”，每个旅客均须详细检查，但是成立仅数天，善平班，虎川班相继被劫，行驶上海的货班也被劫掠一空。"},{"type":"paragraph","text":"物价上涨公务人员将枵腹从公，地方报纸载短文一篇说:“公务人员面有菜色，肚无肉味，”并非言过其实，区区一万多元钱只能维持半个月。"},{"type":"paragraph","text":"为了物价浪潮的影响，被称为国家主人翁的青年为负担不起“学米”，多数被济出了校门外，但在乡区则是有了学校，无法收罗学生，两相对照令人啼笑皆非，希望教育当局救救这一批“主人”!(英)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}