{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席，我们永远忠于您！——天津军民热烈庆祝“九大”隆重开幕","authors":[],"dates":[{"year":1969,"month":4,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛主席，我们永远忠于您！"},{"type":"paragraph","text":"——天津军民热烈庆祝“九大”隆重开幕"},{"type":"paragraph","text":"全国人民日日盼、夜夜想的中国共产党第九次全国代表大会隆重开幕了！"},{"type":"paragraph","text":"当红色电波把这一特大喜讯传到天津时，全市工人、贫下中农、解放军指战员、红卫兵小将、革命干部、革命知识分子、街道居民，立刻欢腾起来。他们共同发出时代的最强音：“伟大领袖毛主席万岁！”“祝毛主席万寿无疆！”“中国共产党万岁！”顷刻间，全市红旗招展，灯火辉煌，一列列游行队伍涌向街头。人们怀着对伟大领袖毛主席无限深厚的无产阶级感情，高举着自己精制的毛主席像，手捧着红彤彤的《毛主席语录》，载歌载舞，尽情欢庆。海河两岸，汇成了一片欢乐的海洋。"},{"type":"paragraph","text":"连日来，四百万天津人民纷纷举行庆祝会、座谈会，热烈赞颂伟大领袖毛主席，热烈赞颂战无不胜的毛泽东思想，热烈赞颂毛主席的无产阶级革命路线。人们千言万语，共诉一个心情：毛主席是我们的大救星，毛主席的光辉思想哺育我们成长，毛主席的革命路线是我们的生命线。我们要一辈子忠于毛主席，紧跟毛主席干革命！"},{"type":"paragraph","text":"伟大领袖毛主席是我们的英明舵手，光芒万丈的毛泽东思想是我们胜利前进的灯塔。有了毛主席的英明领导，有了毛泽东思想的光辉照耀，我们就能从一个胜利走向一个新的胜利。人们在欢庆“九大”开幕的同时，纷纷到新华书店购买红宝书。新华书店准备了大量《毛泽东选集》四卷袖珍合订本和《毛主席语录》，满足广大群众的需要。“九大”隆重开幕的第二天，虽然雨下个不停，但全市新华书店门前都排成了长长的队伍。有的人是从郊区农村来的，有的人是从海河工地来的，他们星夜启程，步行几十里，来到市区购买红宝书。参加根治海河的贫下中农当买到金光闪闪的红宝书时，激动得高呼：“毛主席万岁！”“战无不胜的毛泽东思想万岁！”他们豪迈地说：我们一定要学好用好毛泽东思想，以毛泽东思想为武器，抓革命，促生产，提前完成伟大领袖毛主席交给我们的“一定要根治海河”的光荣任务，向毛主席表达我们的忠心，向“九大”献厚礼！"},{"type":"paragraph","text":"广大革命群众兴奋地指出，“九大”的召开，标志着全党、全军、全国各族人民在以毛主席为首、林副主席为副的无产阶级司令部的领导下空前大团结。苏修、美帝胆敢侵犯我国神圣领土，必将在我国广大军民筑成的铜墙铁壁面前碰得头破血流。在一列列游行队伍中，英姿焕发的中国人民解放军驻天津陆、海、空三军指战员的游行队伍中，有身经百战的特等功臣，也有在“三支”“两军”中为人民立下新功的战士，还有经过文化大革命锻炼涌现出来的活学活用毛泽东思想的积极分子和“四好”连队代表。特等功臣、某部副团长李贞国回顾了党的历史，心情分外激动，他说：由我们伟大领袖毛主席亲自主持召开的“九大”，必将使全党、全军、全国各族人民更加团结，无产阶级专政更加巩固。我们作为中国人民解放军的战士，一定要百倍提高革命警惕性，严阵以待，如果美帝、苏修胆敢来犯，我们就坚决打败美帝野心狼，打败苏修新沙皇！许多战斗在“三支”“两军”第一线的解放军指战员还在毛主席像前宣誓，决心和广大革命群众一起，乘“九大”强劲的东风，全面落实毛主席各项无产阶级政策，出色地完成斗、批、改阶段中各项任务，保卫无产阶级政权，保卫社会主义江山！"},{"type":"paragraph","text":"当“九大”隆重开幕的特大喜讯传到天津新港时，长达十五华里的码头立刻沸腾起来。停泊在港口的我国轮船升起了一面面鲜艳的红旗。无限忠于伟大领袖毛主席的天津新港码头工人，立足海港，胸怀祖国，放眼世界。他们在“九大”召开的特大喜讯鼓舞下，纷纷订措施，决心进一步掀起活学活用毛泽东思想的新高潮，以抓革命，促生产的实际行动，向毛主席表达自己的忠心。二日，天津新港作业区的装卸工人卸一艘外国货船，创造了这个作业区今年班产量的最高纪录。"},{"type":"paragraph","text":"新华社记者（本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}