{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从史图伯教授的建议看“时弊”","authors":["锺补求"],"dates":[{"year":1957,"month":6,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"从史图伯教授的建议看“时弊”"},{"type":"paragraph","text":"中国科学院植物研究所研究员　锺补求"},{"type":"paragraph","text":"根据中德文化协定，中德双方在中国科学院主持下，于1956年组织了一个科学考察团，在华北，尤其是东北做了很多农、林业和动、植物方面的调查考察，收获十分丰富。在任务完成之后，德方团长，民主德国农业科学院院长兼科学院栽培植物研究所所长史图伯教授，以其沿途考察所得的印象，分别在黑龙江省府和中央林业部作了报告，对中国目前林业和其他方面的科学工作，提出了许多宝贵意见和建议。本人此次不但参加了考察团，而且在两次报告中都担任了口译工作。回京后又应各方要求，把讲稿翻译过来。在这篇报告中，有许多是林业、农业方面的技术问题，以及中德双方以后的合作问题。这些问题不拟在此全面介绍。我在这里只把其中最重要的，关系到民族长远和目前利益的重大问题作一介绍。我认为对这些问题的正确认识，将会在当前国家决策和林业设施中，提供有价值的参考。其中有些切中时弊的看法，如果能够引起普遍注意，也会对国家其它建设工作，起到好的影响。不过这里所提的问题太大了，不免有人心中会以为多管闲事而感到不愉快，然而党要求群众以“主人翁”的态度来对待国家的事业，这样重大的事情，怎敢知而不言，言而不尽，而使国家利益蒙受损失呢？而且“百家争鸣”的精神，也要求把这样重要的“争鸣”题材提出来，由生物学和地学界（里面也牵涉到土壤问题）普遍地讨论，特别供林学界来争鸣，而后以所得结论，供最高领导作施政参考。冒昧之处，以及可能有言过其实的地方，则请求原谅。"},{"type":"paragraph","text":"应该用统一的眼光看经营林业和森林工业"},{"type":"paragraph","text":"1、史图伯教授的建议里第一条是这样的：“我们相信林业和森林工业，一定要用统一的眼光来看待。更新与采伐必须在森林中生物学平衡不被扰乱的情况下相辅而行。我们以为这只有在仅有一个部而不是两个部来负责全部工作的情况下才有可能。”"},{"type":"paragraph","text":"我国现在在林业方面，并存着两个部，林业部和森林工业部。据一般迹象来观察，这两个部是各自为政地分担着经营和采伐这两种完全不同性质，但却又密切联系着的工作。大家知道，经营林业，是细致缓慢，十分艰苦的工作；而采伐呢，则是比较轻而易举，见效迅速的。因而，这两种工作，本身就存在着严重的矛盾。在目前国内经济建设大规模开展，木材需要急迫的时候，因为森林工业部本身不做森林更新的工作，对于经营的困难未必有深切的体会。在国家迫切的建设任务的面前，在愈来愈大的需要之下，为了完成任务，就很可能只顾目前利益，而忘记了长远利益，而形成盲目的采伐。在报上看到森林工业部把空心到可以坐起一个人来的等外材，用高价运费输送到各地的实际情况，表现出工作中的资产阶级经营方法，还是存在着的。这样更不免有只顾本部的利益，好大喜功地滥施采伐的情形了。"},{"type":"paragraph","text":"在我们的考察中所看到的采伐，大都还是用光伐作业来进行的。这种方法，对于森林更新，会造成很大困难。这尤其是在山地陡坡上为然。因为这种采伐方法，促使土壤流失，使更新成为不可能。史图伯教授提议的多用择伐方式，是值得考虑的。更重要的，似乎森林工业部还预备大量采用机动的方法，来将已伐倒的材木运送出来。用机器来工作，尤其是拖拉机，不但所有幼苗和小树都遭到破坏，而且更将严重地破坏了土壤的结构，造成土壤流失，以至森林完全无法更新。而林地的破坏，和土壤流失，更减低了毛细作用，在雨季就不再能吸收大量雨水。去岁哈尔滨的大水，我以为决不是一种偶然的现象，而显然是森林被破坏的后果，已向我们敲起警钟了。如果森林的破坏，不加制止，以后水灾势必逐年更趋严重。"},{"type":"paragraph","text":"上面所述，可以归结为主要的两个问题：一个是究竟应该两个部并存呢？还是应该归并为一个部；另一个是，无论在一个部和两个部的情形下，木材自林中运输出来，还是用机械化呢？还是用畜力人力呢？对于第一个问题，史图伯教授已经肯定地表示了意见了。我以为，世界上很少有这样两个部的国家，我不知道苏联的情形怎样，不过有两点我要在此指出。苏联一般文化水平较高，所以对于森林中生物学平衡的问题，如像史图伯教授在他的谈话中所指出那样，是比较了解的。在这种情形下，即使是两个部，然而因为互相了解，所以采伐和经营的工作，矛盾比较好解决。在我国则不然，我很难相信所有在林区实际指导工作的工作干部，有足够的生物学方面的观念，来注意到这一点。其次，苏联究竟解放日子长了，社会主义的教育比较长久，所以长远利益和目前利益的矛盾，也就比较容易被了解而得到统一。在这一点上，中国的情形也是不能比拟的。由于我国森林工业干部资产阶级经营思想还相当普遍地存在着，这样势必会牺牲长远利益而迁就目前利益。如果以一个部来管理这两个部的工作，就会比较易于做到协调，使目前的利益和长远的利益得以兼顾并筹。至于机械化采伐方法，虽然听说有人以为“反对它就是后退”，但是我觉得，德国是一个有名的林业国家，至今还是用畜力把木材运至林道而后用汽车运走，难道也是后退吗？我想他们不是不知道机械化的便利，只是恐惧后果而已。苏联可能也有地方用机械采伐方法，这是因为苏联的西伯利亚平坦地带，水土流失的可能比较小。而我国林区，差不多都在山区，而且雨量高，暴雨多，特别是在陡坡上，很容易引起水土流失。我们学习苏联先进经验，也一定要避免盲目搬运教条。对我上面所讲的这些话如果有人有意见，我很希望提出来讨论，因为这种讨论至少可以引起林业工作者的注意，在以后的实际工作中多做一些采伐与经营两方面的协调工作。我相信在这一篇文章刊出之前，在林区中做实际工作的人，恐怕很少知道这些问题的。"},{"type":"paragraph","text":"领导森林工业等工作应该具有生物学知识"},{"type":"paragraph","text":"2、在史图伯教授的谈话中，有这样的一句话：“最后让我来对你们国家的年青科学家的科学修养问题来说几句话吧！我们有这样的感觉，就因为年青科学家在一般生物学教育中的不足，将使科学工作的效率大大减低。这些年青科学家中有许多人，在看问题时是用十分固执的和狭隘的眼光来看的。但是我们以为一个科学家对于一切有关生物的问题，应该有一个阔大的眼光，而且也要应用所有的可能和各方的科学知识，来解决一个问题。你们不应低估了理论科学对于实际工作的重要性。”"},{"type":"paragraph","text":"在这次调查的旅途中，看到许多这方面的事例。在平原组里，专家们在东北平原的许多试验站和农场里作了参观访问。那些机构，大都收集了大批宝贵的栽培植物品种。这些品种，为了选种和进行有目的的人工杂交研究，是应该保持它们的纯系，而不应让其自然杂交的。然而因为农场管理人员的生物学常识不够，所以把同一种里面的许多品种，都栽培在一起，而没有隔离。即使主动地要使其不杂交而采取了一些方法，也因为生物学水平低而没有做好。最突出的例子就是大麻，它是雌雄异株的植物，但是他们只注意到了明显可见的雄花，却漠视了就在近旁生长着的雌株上面的不显著的雌花，使所施行的方法完全失效。"},{"type":"paragraph","text":"我觉得史图伯教授的话，是切中时弊的。我们不要以为这些情形只存在于下级干部之中，其实不但青年干部中如此，而高级干部也何尝不如此！而且高级干部中的这种缺点，对于国家事业的危害更千百倍于青年干部。很明显，在做与生物有关的事业中，执掌大权的多是没有生物学知识的人；而有生物学知识的人，却未必执掌大权。因为宗派主义和官僚主义，有这种知识的人也使不出来。譬如说，森林工业部里的工作，虽然与树木打交道，无疑地与生物学有密切关联。然而，我恐怕森林工业部里的人材，大部是工业方面的人材。如果领导的党员同志未能了解为什么要在采伐时保持生物学平衡，那末在“好大喜功，急功近利”（张奚若先生语，见光明日报5月16日一版）的思想推动下，即使有非党的知识分子以这种见解来常常提醒，就也未必能被重视了。这样，我们还能希望森林工业部与林业部的工作做到必要的协调吗？"},{"type":"paragraph","text":"另一例子是水土保持。这一工作，分明是水利与生物学两方面的问题，单一地干决不能起作用。但是，正同林业方面的问题一样，水土保持中的生物学设施，也是旷日持久的。无可讳言，水利方面的人就以为这种措施没有效力，急不及待，很想把它拖在一边，自己单独进行。当然，这种办法是行不通的。筑坝的失败就是教训。现在做生物学方面有关工作的人，却没有生物学知识。其实，这倒并不重要，严重的是党群之间，非党与非党之间的宗派主义、本位主义的作祟，使他们不愿与生物学方面的人合作，工作怎样能做好呢？我要说“知识就是力量”这句谚语，大家都知道，而并不加以应有的重视。为了国家的利益，自己好好学习吧；即使不能都学，就应该虚怀若谷，去掉本位主义，同有关方面好好合作，使国家的事业能够做好，而自身的事业也能做好。"},{"type":"paragraph","text":"对于在农、林业及其他与生物有关的干部的训练，是应该加强对这方面知识灌输的时候了。很明显，上面所称的青年科学家，不都是农场和试验站的干部吗？生物学方面知识的贫乏，已经使工作蒙受了很大的损失了。"},{"type":"paragraph","text":"不应使“科学与实际相结合”变为庸俗的功利主义"},{"type":"paragraph","text":"最后，再让我提出一个极重大的问题来。我提出这个问题，也许会引起许多人的反对。我以为在解放初期，科学家都是脱离政治，脱离群众，还憧憬于科学理论的“象牙之塔”中。我们提倡科学与实践相结合，以去掉上面所说的坏影响，那是完全必要的。然而，经过了这些年，为人民服务的观念早已在科学家思想中确立起来，现在再过分地作同样的宣传，那就会过犹不及了。因为我觉得这句话已经流于庸俗化，而功利主义已经与结合实际成为同名。其实结合实际，照我的理解，是做理论必须与实践相结合。而这种实践也包括所有的研究材料在内。有了材料，再与理论结合，这种理论，才不至于变成空洞的教条。如果以为结合实际，除了与生产相关的以外，都不能算，那就完全把实际两字庸俗化了。其实，天下没有不是为实践服务的理论，倒过来，天下也没有不以实践为根据的理论。难道我们能够说达尔文的“物种起源”学说脱离实际吗？物种形成方面的理论，粗看起来似乎与生产没有直接关系，但是它却是许多生产实践中的指针。例如种内竞争，是森林管理和农业生产方面有关株行距（疏密植）措施的理论根据；而李森科的不正确的物种形成和种内无斗争的观点，已曾给生产带来许多危害。现在把结合实际庸俗化地看做结合眼面前的实际，其流弊所及，一般做生物科学的实际工作的人，如农林方面的干部，却视生物学的理论为迂腐之谈，以为不切合实际，以至如上所谈，毛病百出。也有许多科学研究者，只找与生产有直接关联的题目来做，而不愿意找较难而需要深入的理论问题做。我以为现在真正做理论的人是少了，而不是多了。这种情况，使科学园地里面学术气氛稀薄了，因为只有单纯的实践而不注意理论，是很难于展开讨论和争鸣的。我以为这种庸俗化的结果，一定会在提高科学水平途中不远的将来，因“争鸣”的无由深入展开而显著地暴露出来！所以，我以为单方面的宣传，以后应该停止，或者至少做到两者并重。最近在报纸上看到不少与我的意见相反的看法，也许是仁者见仁，智者见智。不过在争鸣的今日，我也愿意把我的意见公开出来，以供大家参考和讨论。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}