{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":4,"day":10}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"我乒乓球代表团在名古屋举行告别招待会名古屋市和东海地区日本朋友集会热烈欢迎我乒乓球代表团","authors":[],"parts":[{"type":"paragraph","text":"新华社名古屋九日电 中国乒乓球代表团九日在这里举行告别招待会，答谢第三十一届世界乒乓球锦标赛组织委员会和名古屋各界日本友人。"},{"type":"paragraph","text":"日中友好著名人士西园寺公一等也应邀出席了招待会。"},{"type":"paragraph","text":"中国乒乓球代表团团长赵正洪在会上说，中国代表团在名古屋逗留期间，日本友人给以无微不至的照顾，这充分体现了广大日本人民对中国人民的深厚友情。这是中日两国人民友谊篇章的美好的一页。"},{"type":"paragraph","text":"第三十一届世界乒乓球锦标赛组织委员会委员长后藤钾二在讲话中赞扬中国代表团在名古屋期间进一步加深了中国运动员同日本和各国运动员之间的友谊。"},{"type":"paragraph","text":"会上，日本朋友和中国运动员依依惜别，一起畅谈友谊，共同合影留念。他们都表示要为进一步巩固和发展中日两国人民的友谊而努力。"},{"type":"paragraph","text":"四日晚，中国代表团团长赵正洪在这里宴请了欢迎中国代表团东海实行委员会负责人。"},{"type":"paragraph","text":"新华社名古屋九日电 日本名古屋市和东海地区的日本朋友九日晚举行集会，热烈欢迎中国乒乓球代表团，祝贺日中两国人民友好团结的进一步发展。"},{"type":"paragraph","text":"今晚在名古屋市的“劳动文化中心”，二百多名日中友好人士和来自爱知县、三重县、岐阜县、静冈县（即东海地区）的工人、青年、学生、妇女的代表，欢聚一起，高唱革命歌曲，热情地欢呼：“日中两国人民的战斗友谊万岁！”"},{"type":"paragraph","text":"会场正面中央悬挂着中国人民伟大领袖毛主席的画像和五星红旗。当中国代表团走进会场时，全体与会者热烈地鼓掌，表示欢迎。"},{"type":"paragraph","text":"欢迎中国代表团东海实行委员会委员长森下昭二说，日本人民渴望发展日中两国人民的友谊，并为实现恢复日中邦交而努力奋斗。他敬祝毛主席万寿无疆。"},{"type":"paragraph","text":"在会上讲话的还有日本工人、友好团体、青年学生、友好贸易界的代表。他们都表示决心为进一步发展日中两国人民的友谊、反对美日反动派复活日本军国主义而继续斗争。"},{"type":"paragraph","text":"工人代表指出：八亿日、中人民团结起来，是一股巨大的力量。青年学生代表说：中国运动员在这届锦标赛中取得的成绩，是中国无产阶级文化大革命和毛泽东思想的胜利。他指出，日本军国主义者在美帝国主义的庇护下妄图在亚洲进行侵略，这是日本青年决不能答应的。"},{"type":"paragraph","text":"中国乒乓球代表团团长赵正洪在讲话中感谢日本友人对中国代表团的热烈支持和深情厚谊。他指出，要求日中两国人民友好和促进恢复日中邦交的群众运动正在日本各地开展，它将冲破美日反动派在日中关系方面设置的障碍。他祝愿日本人民进一步团结起来，在斗争中争取更大的胜利。"},{"type":"paragraph","text":"庄则栋代表中国运动员说，中日两国人民的战斗友谊使中国运动员得到很大鼓舞，他表示中国运动员将同日本朋友团结在一起，共同为促进中日友好、为反对美日反动派并肩前进。"},{"type":"paragraph","text":"他们的讲话博得了与会者热烈的掌声。"},{"type":"paragraph","text":"会上，在热烈欢呼声中，欢迎中国代表团东海实行委员会向中国乒乓球代表团赠送了一面红旗，上面写着：“日中两国人民战斗友谊万岁！”中国代表团向日本朋友赠送了队旗。"},{"type":"paragraph","text":"集会充满着中日两国人民战斗团结的热烈气氛。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}