{"books":[{"id":"86b9ca9f-61be-4a2e-b545-8bfb7c6fe4ac","name":"政治经济学（帝国主义部分）（南开大学1976年版）","internal":true,"official":true,"type":"pdf","author":"南开大学1976年版","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/86b9ca9f-61be-4a2e-b545-8bfb7c6fe4ac.pdf"],"article":{"title":"序言","alias":"","parts":[{"type":"paragraph","text":"序言"},{"type":"paragraph","text":"十九世纪末二十世纪初，资本主义发展到一个新阶段即帝国主义阶段。人类历史进入了帝国主义和无产阶级革命的时代。"},{"type":"paragraph","text":"马克思在《资本论》中，科学地分析了资本主义生产关系，揭示了资本主义生产方式运动的规律，创立了马克思主义政治经济学。在当时的历史条件下，马克思已经一般地论述过竞争和垄断的辩证关系。后来，恩格斯在整理《资本论》第三卷时，根据英、美、德等国已出现的卡特尔和托拉斯，对于垄断联合作了明确的论述和增补，预见到“自由竞争已经日募途穷，必然要自行宣告明显的可耻破产”，并指出：“竞争已经为垄断所代替，并且已经最令人鼓舞地为将来由整个社会即全民族来实行剥夺做好了准备”①。但是，由于他们都生活在资本主义的自由竞争阶段，所以，不能“预先具体地认识帝国主义时代的某些特异的规律，因为帝国主义这个资本主义最后阶段还未到来，还无这种实践，只有列宁和斯大林才能担当此项任务”②。"},{"type":"paragraph","text":"列宁在新的历史条件下，应用马克思主义基本原理，对资本主义发展的新阶段进行了深入研究，创立了关于帝国主义的理论。列宁阐明了帝国主义的基本经济特征、政治特性"},{"type":"paragraph","text":"①《资本论》第3卷，《马克思恩格斯全集》第25卷495页②《实践论》，《毛泽东选集》第264页和深刻矛盾；揭示了现代资本主义运动的规律，作出了帝国主义是垄断的、寄生的或腐朽的、垂死的资本主义，是无产阶级社会革命前夜的科学论断；提出了在帝国主义条件下，社会主义可能首先在儿个甚至一个资本主义国家内获得胜利的原理。根据上述分析，列宁正确地区分了时代，指出随着资本主义发展的阶段性变化，一个新的时代即帝国主义时代开始了。在这个新的时代里，由于资本主义固有的各种矛盾激化了，必然引起战争和革命，无产阶级已经成为时代的中心，无产阶级世界革命已经成为时代的主要内容。因此，帝国主义时代也就是无产阶级革命的时代。列宁关于帝国主义的理论，极大地丰富和发展了马克思主义政治经济学。《帝国主义是资本主义的最高阶段》一书，是列宁关于帝国主义理论的主要著作，是马克思的《资本论》的直接继续。“"},{"type":"paragraph","text":"在列宁关于帝国主义和无产阶级革命学说的指引下，饿国无产阶级首先突破了帝国主义统治链条中最薄弱的环节，取得了十月社会主义革命的伟大胜利：推动了无产阶级世界革命运动的发展。“帝国主义是无产阶级社会革的前夜。从1917年起，这已经在全世界范围内得到了证实。”①："},{"type":"paragraph","text":"列宁逝世半个世纪以来，世界形势发生了很大变化。中国和其他一些国家取得了社会主义革命的伟大胜利，壮大了世界革命人民的力量。特别是中国革命的胜利，使世界范围内阶级力量的对比发生了显著变化，极大地鼓舞和推动了被压迫民族和被压迫人民的革命斗争。殖民地、半殖民地民族解放运动风起云涌，一系列亚非拉国家纷纷取得了政治·独立。第三世界日益觉醒和壮大，猛烈地冲击着帝国主义的统"},{"type":"paragraph","text":"①《帝国主义是资本主义的最高阶段》第r0页：．“治基础，成为反帝、反殖、反霸的主力军。欧洲、北美的无产阶级正处在新的觉醒之中，革命群众运动有了新的发展，马克思列宁主义的政党和组织在与现代修正主义的斗争中诞生和成长。帝国主义各国矛盾重重，内外交困，危机四伏，处于“无可奈何花落去”的境地。总之，世界革命人民的力量日益壮大，帝国主义更加衰败没落，我们一天天好起来，敌人一天天烂下去。这正是帝国主义和无产阶级革命时代发展的表现和特点。"},{"type":"paragraph","text":"列宁指出：“无论过去或将来，每个时代都有个别的、局部的、时而前进时而后退的运动，都有脱离一般运动和运动的一般速度的各种倾向。①社会主义的苏联演变成社会帝国主义，就是我们时代暂时的、局部的历史倒退现象。苏联本来是十月革命的故乡，列宁缔造的世界上第一个无产阶级专政的社会主义国家。斯大林逝世后，长期隐藏在苏联党内的走资本主义道路的当权派赫鲁晓夫一一勃列日涅夫修正主义集团，篡夺了党政大权，变无产阶级专政为大资产阶级专政，全面复辟了资本主义。：一个社会主义大国一旦出现资本主义复辟，就必然会变成超级大国，变成社会帝国主义。苏联的演变正是如此。社会帝国主义与资本帝国主义在本质上完全一样，·都是帝国主义。·苏联演变成社会帝国主义之后，帝国主义的规律便发生了作用。列宁分析资本帝国主义的原理完全适用于苏修社会帝国主义。它的经济实质同样是·垄断；它在政治上也走向了反动，对内实行反革命暴力统治，对外推行霸权主义，加入了国际帝国主义瓜分世界的行列。它与美帝既争夺，又勾结，成为当今世界上的两霸，·两个最"},{"type":"paragraph","text":"①《打着别人的旗帜》，《列宁全集》第21卷123页凶恶的帝国主义国家。社会帝国主义较之资本帝国主义，则更为狡，更为危险。社会帝国主义的出现，并不证明帝国"},{"type":"paragraph","text":"A主义的强大，相反，它是帝国主义制度更加腐朽、没落的表现。同时，它的出现也不可能改变革命人民和帝国主义之间的力量对比。今天，国家要独立，民族要解放，人民要革命，已经成为不可抗拒的历史潮流。"},{"type":"paragraph","text":"尽管世界形势在不断地变化，但是，半个多世纪以来，决定时代的根本因素并没有改变。垄断资本的统治仍然是帝国主义的经济基础，列宁分析过的世界基本矛盾依然存在；无产阶级世界革命的任务还远远没有完成。所以，时代没有变。毛主席经常教导我们：“我们仍然处在帝国主义和无产阶级革命的时代。”①：毛主席在反对帝国主义、修面主义的长期斗争中，根据马克思列宁主义的基本原理，总结子中国革命和世界革命的经验，继承、捍卫和发展了马克惠列宁主义关于帝国主义和无产阶级革命的学说。例如：关于我们所处的时代及.其·特点，关于当代世界基本矛盾；关于现代修正主义产生的根源及其危害，关于帝国主义、社会帝国主义的反动本性和纸老虎本质；关于三个世界；关于美、苏争霸和新的世界大成的危险；关于战争与革命的辩证关系，关于殖民地半殖民地国家的经济结构、阶级关系和革命道路；关于第三世界在：反帝、反殖、反霸斗争中的重大作用，关于全世界无产阶级、被压迫民族和被压迫人民反对帝国主义、社会帝国主义的战略和策略；·等等。"},{"type":"paragraph","text":"?列宁和毛主席关于帝国主义的理论，是无产阶级和革命①转引自《在中国共产党第十次全国代表大会上的报告》人民认识时代，分析形势，反对帝国主义、社会帝国主义、修正主义和各国反动派的强大思想武器。"},{"type":"paragraph","text":"政治经济学的这一部分，就是要学习列宁和毛主席关于帝国主义的理论。"}],"authors":["南开大学政治经济学系","南开大学经济研究所"],"dates":[{"year":1976,"month":3}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":6,"page_end":10},"tags":[{"name":"党内资产阶级","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}