{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"敢于斗争  敢于胜利——批判林彪在辽沈战役中的右倾机会主义路线","authors":["詹时圃"],"dates":[{"year":1974,"month":10,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"敢于斗争  敢于胜利"},{"type":"paragraph","text":"——批判林彪在辽沈战役中的右倾机会主义路线"},{"type":"paragraph","text":"詹时圃"},{"type":"paragraph","text":"辽沈战役是中国人民解放战争战略决战中的第一个大战役。这一战役的胜利，是毛主席的敢于斗争、敢于胜利战略思想的伟大胜利，是毛主席的无产阶级军事路线战胜林彪资产阶级军事路线的结果。"},{"type":"paragraph","text":"但是，林彪及其死党为了达到他们篡党夺权的罪恶目的，袭用孔老二写《春秋》的笔法，肆意篡改历史，竟把战略决战说成是林彪“首先发动”的；把辽沈战役说成是林彪“亲自指挥”的；把这一战役的胜利说成是林彪“英明果断的指挥”的结果，并由此给林彪戴上什么“天才的军事家”、“战略家”、“常胜将军”的桂冠。这是弥天大谎。"},{"type":"paragraph","text":"在当前的批林批孔运动中，重新回忆这段历史，对于我们学习毛主席的无产阶级军事思想和军事路线，批判林彪的资产阶级军事路线，把批林批孔运动深入一步，有着十分重要的意义。"},{"type":"paragraph","text":"适时进行战略决战"},{"type":"paragraph","text":"中国人民解放战争，经过一九四六年七月到一九四八年六月两年作战，消灭敌人二百六十四万人，其中俘敌一百六十三万人。到一九四八年秋，全国形势出现了更加有利于我而不利于敌的变化。"},{"type":"paragraph","text":"人民解放军已由战争开始时的一百二十余万人增加到二百八十万人，军事技术、战术水平也有了很大提高，特别是攻坚能力提高了。解放区面积已达二百三十五万平方公里，解放区人口已达一亿六千八百万，并在大约一亿人口的区域完成或基本完成了土地改革；解放区的工农业生产有了全面增长。我军的战略后方更加巩固。新区工作和城市工作也获得了新的经验。我党领导的敌后人民武装也有了很大的发展。在全国范围内更加扩大和巩固了人民民主统一战线，发展和壮大了人民革命的力量。"},{"type":"paragraph","text":"跟我们相反，国民党军队已从战争开始时的四百三十万人下降到三百六十五万人，其中正规军只有一百九十八万人，而能用于第一线的只有一百七十余万人，并被分割在西北、华北、中原、华东、华北五个战场上，大都处于被动挨打的状态，士气极为低落。国民党政府的财政经济危机日益加深，内部矛盾更加激化。蒋管区是民生凋敝，民怨沸腾，民变蜂起；人民的反饥饿、反迫害、反内战和反对美国干涉中国内政的斗争不断发展，国民党的反动统治已越来越不能维持下去。"},{"type":"paragraph","text":"这时，东北战场的形势更好。伟大领袖毛主席对东北解放区极为关心，早在抗日战争胜利前后，就陆续派遣了大批干部和军队进入东北，并作了《建立巩固的东北根据地》和其他重要指示，明确规定了建立和巩固东北根据地的方针、政策。东北广大军民坚决执行了毛主席的指示，经过将近三年的奋斗，解放区已占有全东北百分之九十七以上的土地，和百分之八十六以上的人口，控制了绝大部分铁路，经济上在全国各解放区是第一位。在军事上，东北我军不但在质量上早已超过敌人，在数量上也已超过敌人，主力军已达七十万人，加上各省地方武装三十万人，总兵力已达一百万人。而东北的敌人只有正规军四十八万人，非正规军七万人，共五十五万人，分别困守在长春、沈阳和锦州三个孤立地区，活动范围狭小，补给困难，正处在或撤或守，举棋不定的困难境地。"},{"type":"paragraph","text":"上述形势表明，中国人民解放军同国民党反动军队进行战略决战的时机已经成熟。而东北战场则是进行战略决战的一个最有利的地区。在这种形势下，敢不敢同敌人进行战略决战，敢不敢打我军从未打过的大歼灭战，敢不敢歼灭敌军重兵集团，就成为两条军事路线斗争的首要问题。"},{"type":"paragraph","text":"伟大领袖毛主席高瞻远瞩，紧紧抓住了这一有利时机，毅然决定同敌人进行战略决战；并把战略决战的第一个战役选定在对我最有利的东北战场，精心计划、组织和指挥了规模空前巨大的辽沈战役，决心把东北之敌就地歼灭，使战略决战的初战有了取胜的可靠保证。这是毛主席全局在胸投下的一着好棋子。"},{"type":"paragraph","text":"在这个关键时刻，林彪却站在右倾机会主义的立场上，过高地估计了敌人的力量，过低地估计了我们的力量，畏敌如虎，不敢同敌人进行战略决战，不敢发起辽沈战役，不敢大胆插到敌人侧后，对东北和华北敌人实行战略分割，对东北敌人实行战役包围，不敢打前所未有的大歼灭战，歼灭敌军重兵集团。他制造种种借口，抵制毛主席的英明决策。毛主席给林彪先后发去七十多份电报，深刻地阐明了必须适时进行战略决战的战略思想，同时详细地阐明了必须迅速发起辽沈战役的根据，和辽沈战役的方针、方向、部署和指挥原则，批驳了林彪的各种谬论。正是因为毛主席克服了林彪的这些错误，辽沈战役才取得了伟大胜利。"},{"type":"paragraph","text":"南下北宁线，就地全歼东北之敌"},{"type":"paragraph","text":"辽沈战役中，两种军事思想、两条军事路线的斗争，突出地表现在我东北主力是南下切断北宁线，封闭东北蒋军退路，将卫立煌集团就地各个歼灭，还是将主力留在长春周围，徘徊犹豫，使东北敌军从容撤向关内这个问题上。"},{"type":"paragraph","text":"“指挥全局的人，最要紧的，是把自己的注意力摆在照顾战争的全局上面。”毛主席一再提出的东北我军应南下北宁线，封闭蒋军在东北加以各个歼灭的方针，正是从全国战局和东北战场的整个形势出发的。其基本着眼点是：对东北和华北敌人实行战略分割，同时也就对东北敌人形成了战役包围，这样就可以抓住东北敌人，不让其撤向华北、华中，以免增加这些战场的压力和我军尔后作战的困难。同时，北宁线上还有利于我连续作战。毛主席指出：“锦、榆、唐三点及其附近之敌互相孤立，攻歼取胜比较确实可靠，攻锦打援亦较有希望”，如果长、沈之敌倾巢援锦，我军“便可以不离开锦、榆、唐线连续大举歼灭援敌，争取将卫立煌全军就地歼灭。”"},{"type":"paragraph","text":"林彪却从右倾机会主义立场出发，无视敌我力量对比的重大变化，和战略决战的时机已经到来的有利形势，根本不敢南下，不敢在北宁线上同敌人进行战略决战。从一九四八年四月起，他连篇累牍地致电中央，所谓作战方案一个接着一个，时而攻长春，时而围城打援，时而对长春久困长围，唯独不执行毛主席关于南下北宁线的正确方针。结果使东北我军主力徘徊于长春、四平地区达半年之久。"},{"type":"paragraph","text":"林彪说：如执行南下作战的方案，则我军主力南下后可能遇到象长春那样力量集中不便我打的敌人。这是他拒绝执行南下作战命令的“理由”之一。这里的核心问题是，我军当时的力量能不能打象长春、锦州、沈阳地区这样一类拥有十几万或几十万敌军的重兵集团。毛主席的答复是能打，不但能攻城，而且还能消灭敌人的大量援兵。林彪则说：不便我打，既不便攻城，也不便打援，只能坐等东北敌人撤退。两种答案，代表了两条对立的军事路线。“能打”，是有充分根据的，是毛主席运用唯物辩证法，全面分析了全国的和东北的战争形势后得出的结论。辽沈战役的整个过程，有力地证明了毛主席这个结论的正确性。“不便我打”，则是林彪看不到对我十分有利的战争形势，看不到我军已具有歼灭敌人重兵集团的能力的必然结果。"},{"type":"paragraph","text":"林彪说：如我军南下，则长春这个横直可以被歼灭的敌人，就被他逃掉了。这是他拒绝执行南下作战命令的“理由”之二。这里的核心问题是，作为一个大区的战略指挥员，是从全局出发还是从局部出发去决定自己的作战方针。南下作战，就能“关门打狗”，就能为全歼东北之敌奠定基础，就能有利于我军在其他战场上的决战，这是符合全国的和东北全局利益的。林彪根本无视这一全局需要，两眼死死地盯着长春，坚持将主力留置于长春、四平地区。他就是要打一种正面平推式的仗，把东北敌人赶跑。照他的主张去做，沈阳敌人就能安全南撤，势必给我尔后在华北、华中作战造成较大的困难，这是不符合全局利益的。何况林彪又并没有信心去打长春坚城，只是一厢情愿地把希望寄托在长春敌人“自动突围”上面。林彪的这条“理由”，正说明他的鼠目寸光、毫无战略头脑。"},{"type":"paragraph","text":"林彪说：南线敌情严重。这是他拒绝执行南下作战命令的“理由”之三。他根本不考虑兄弟部队的困难，以邻为壑，再三提出要华北部队派兵围攻大同，吸引北平及其附近的敌人向西，东北主力才能行动。这里的核心问题是，究竟如何恰如其分地估计敌情。对于这个问题，毛主席早就指出过：国民党军队内部派系很多，都想保存实力，“这种矛盾，对于革命的人民却是有用的。”毛主席还早就指出：“一切过高地估计敌人力量和过低地估计人民力量的观点，都是错误的。”党内“右的偏向主要是过高地估计敌人的力量”。在组织辽沈战役期间，毛主席又指出：北平之敌决不会积极援锦，沈阳之敌极怕远出被歼，攻锦之初也不会积极增援。但林彪却作了完全相反的估计，一再申述东北我军进到北宁线后，北平之敌可能大举增援，协同锦州之敌与沈阳打通联系；沈阳之敌也必大举增援，长春敌人亦必乘机撤退。辽沈战役的过程，证明了林彪的这种右倾估计的完全错误。到我军攻克锦州为止，北平之敌除船运了五个师到葫芦岛增援锦州外，根本未从山海关北援；沈阳西援之敌，也一直徘徊于彰武地区，未敢南下。"},{"type":"paragraph","text":"林彪说：部队粮食困难，无法确定南下时间。这是林彪拒绝执行南下作战命令的“理由”之四。粮食真的困难吗？东北粮食是丰富的，运输力量也很大。由于广大人民群众的全力支援，在整个战役期间，大批粮食源源不断运抵前方。林彪叫喊“粮食困难”，暴露了他不相信人民，不依靠人民的反人民战争的思想。"},{"type":"paragraph","text":"林彪所说的这些理由，都是根本站不住脚的。他就是把南下北宁线作战的困难看得太多太死，以致在精神上将自己限制起来，失去主动性，这就是林彪拒绝执行南下作战方针的思想实质。"},{"type":"paragraph","text":"坚决打下锦州，掌握战役主动权"},{"type":"paragraph","text":"辽沈战役中，两种军事思想、两条军事路线斗争的又一个重要问题，是战役主攻方向指向那里？要不要首先坚决打下锦州，全歼范汉杰集团？"},{"type":"paragraph","text":"指挥全局的人，要“注意于那些有关全局的重要的关节”。辽沈战役的重要关节是什么呢？是首先坚决打下锦州，全歼范汉杰集团。因此，毛主席屡次告诉林彪，一定“要用全部精力注于锦州方面之作战。”毛主席指出：“即使一切其他目的都未达到，只要攻克了锦州，你们就有了主动权，就是一个伟大的胜利。”"},{"type":"paragraph","text":"锦州是北宁线上的一个战略要点，打下锦州，就可以确实控制北宁线，才能封闭东北蒋军，造成“关门打狗”之势。也只有打锦州，才能调动沈阳敌人出援，继续在运动中全歼卫立煌集团，取得战役的全胜。所以，能不能迅速打下锦州，就成了整个战役能不能顺利发展的关键。"},{"type":"paragraph","text":"锦州地区守敌范汉杰集团十万余人，筑有坚固工事，看起来是个强敌，其实这是个孤立的敌人，又多半是被歼后重建的部队，战斗力并不强；而且这些部队既不是蒋介石的嫡系，又不属傅作义的系统，一旦遭到攻击，沈阳、北平之敌都不会积极地增援。所以，它是敌人防御体系中的真正弱点，而且是个致命的弱点。我军集中优势兵力，实行坚决攻击，是一定可以打下的。我军在分歼外围地区之敌后，总攻城垣的战斗，只用了三十一个小时，便全部消灭守敌，这是最有力的证明。"},{"type":"paragraph","text":"毛主席在林彪被迫同意执行南下作战方针之后，曾多次向林彪详细分析了打下锦州的可能性和必要性。可是，林彪却认为锦州经常住有六、七个师的兵力，城市工事业已完成，难以攻下；又害怕打锦州时会受到北平、沈阳之敌南北夹击。因此，他忽而主张西攻承德，忽而主张南攻山海关，而竭力对抗毛主席要他将主攻方向指向锦州的指示。"},{"type":"paragraph","text":"毛主席坚决驳斥了林彪的错误主张。东北我军主力如果不打锦州，远离东北之敌去打承德，则东北敌人因威胁减轻，必将以大力集中锦唐线，向西增援。林彪很害怕受到东北和华北敌人的夹击，而打承德却正是可能使我军处于很困难地位的错误主张。山海关在锦州以南约二百公里，如果先打山海关，然后以打山海关的兵力回打锦州，则不但劳师费时，而且给沈阳之敌以增援时间。所以，我军只有首先迅速攻克锦州，才能完全握有主动权，使战役发展成为对我全歼东北敌人极为有利的形势。毛主席对不能先打承德，也不能先打山海关，而只能坚决打锦州的利害关系，讲得非常明确透彻，可是林彪在部队南下之后，仍然是消极观望。战役已经开始了二十多天，林彪不但没有打锦州，连锦州外围的义县也未打下。"},{"type":"paragraph","text":"林彪为什么那样害怕打锦州？最根本的还是右倾机会主义作怪。毛主席说：历史上的右倾机会主义，“看不出矛盾的斗争已将客观过程推向前进了，而他们的认识仍然停止在旧阶段。一切顽固党的思想都有这样的特征。”林彪正是这样的顽固分子。当时中国人民解放战争已经发展到了战略决战阶段，只有敢于对敌人实行战略分割和战役包围，敢于打大歼灭战，大量歼灭敌人的有生力量，才能解决决战的任务。而且当时的人民解放军也已经大大提高了攻坚和打大歼灭战的能力，完全有条件打大歼灭战，夺取敌人重兵防守的城市。林彪却不敢打大歼灭战，不敢全歼敌军的重兵集团。这是什么“天才的军事家”！"},{"type":"paragraph","text":"集中优势兵力，各个歼灭敌人"},{"type":"paragraph","text":"“集中优势兵力，各个歼灭敌人”，是我军作战的基本原则。在战略决战中，更必须坚决贯彻这个原则，否则就不可能大量歼灭敌人，因而也就不能取得战略决战的胜利。在辽沈战役中，毛主席强调指出：“攻锦打援亦较有希望”，就是要首先集中主要力量攻歼锦州之敌，然后转移兵力歼灭沈阳援敌，最后实现全歼东北之敌。"},{"type":"paragraph","text":"依据敌人分布情况，东北我军的战役部署，需考虑四个方面的作战：一是攻打锦州；二是阻击锦西、葫芦岛方向之敌增援锦州；三是阻击沈阳方向之敌可能增援锦州；四是防止长春之敌突围逃跑。在这四个方向上，那个是主要的，如何部署兵力，如何正确处理全局与局部的关系，如何照顾战役下一阶段，是战役能否取胜的重要问题。"},{"type":"paragraph","text":"毛主席早就说过：“我不反对作战方向有两个或两个以上，但主要的方向，在同一个时间内，只应有一个。”在辽沈战役中，毛主席又多次指示：必须集中主力攻击一点，而不要平分兵力。并且明确指示：在战役第一阶段，应“置长、沈两敌于不顾，专顾锦、榆、唐一头”。这是迅速攻克锦州，取得战役主动权的基本保证。"},{"type":"paragraph","text":"林彪违抗毛主席的指示，在一个长时间内没有把主力集中在锦州方面。他在战役的兵力部署上，不是南北本末倒置，就是南北平分兵力。一直到十月三日，即辽沈战役发起二十多天之后，在毛主席一再督促下，他才再次调整了部署，从长春、沈阳方向又抽调两个纵队到北宁线，使北宁线上的兵力增至八个纵队三个独立师。这样才算把攻击重点放到锦州方面，纠正了长时间内兵力部署上的错误。"},{"type":"paragraph","text":"毛主席历来强调：“在打第一仗之先，必须想到第二、第三、第四以至最后一仗大体上如何打法”。这样，战役发起以后，才能一环扣着一环地打下去，才能顺利实现连续作战、连续歼敌，不致发生迟疑坐困的错误。在辽沈战役中，毛主席又多次指出：当我军主力攻克锦州，沈阳出援之敌进至大凌河以北地区时，我军即可转移兵力，在运动中歼灭该敌。这是毛主席对整个战役总的部署。"},{"type":"paragraph","text":"林彪又完全违背了毛主席的这一指示，将阻援兵力紧逼沈阳，企图使沈阳之敌不能出援。毛主席当即指出：“你们以主力位于新民及其以北地区准备打长、沈出来之敌，则该敌因受你们威胁太大，可能不敢出来”，以后的仗就不好打了。这才纠正了林彪的这一错误部署。"},{"type":"paragraph","text":"林彪之所以在一个长时间内南北平分兵力，所以不敢让沈阳之敌出援，仍然来源于他的右倾机会主义路线，不敢同敌人进行战略决战，不敢打前所未有的大歼灭战的军事思想。在这种思想指导下，林彪被复杂的环境所迷惑，无法分清四个作战方向的主次，以及几个方向的内在联系。他这个“战略家”实际是一个典型的缺乏战略头脑的拙劣指挥员。"},{"type":"paragraph","text":"要有坚定正确的战役指挥"},{"type":"paragraph","text":"战争是两军指挥员在一定的物质基础上互争优势和主动的主观能力的竞赛。在战役方针和战役部署确定之后，坚定而灵活的战役指挥，就是保证战役取得全胜的关键问题。如果没有正确的战役指挥，将不能出现事实上的主动和优势，取得战役的胜利。"},{"type":"paragraph","text":"林彪死党吹嘘林彪在辽沈战役中指挥如何高明，而事实恰好相反，林彪在战役指挥上也充分暴露出是一个右倾机会主义者。辽沈战役发起后，林彪不敢决战的思想依然存在，表现在战役指挥上，怕字当头，顾虑多端，敌情稍有变化，就胆颤心惊，犹豫不定，因而几次动摇攻打锦州的决心。"},{"type":"paragraph","text":"最突出的是，一九四八年十月二日林彪向中央提出回头打长春的所谓“建议”。当时，我军已攻克了义县，包围了锦州。蒋介石匆忙飞赴沈阳，研究挽救败局的对策，并决定从北平集团中抽调五个师赶赴葫芦岛，准备会同原在葫芦岛的敌人增援锦州。敌人的增援，本来是在毛主席的预料之中的，而且情况也并不严重。但林彪这个“常胜将军”，却由于这样一些并不很大的敌情变化，而要放弃攻打锦州的既定方针，撤离北宁线，也就是要放弃已经取得的战役主动权和胜利在握的战略决战，从而破坏即将取得的全局性胜利。"},{"type":"paragraph","text":"事实上，海运葫芦岛之敌，战斗力不强，并且十天以内难于到达。沈阳援锦的廖耀湘兵团，极怕我"},{"type":"paragraph","text":"“攻锦打援”战法，采取逐步推进，看势行事的方针，表现极为胆怯。蒋介石飞到沈阳，不过替丧失信心的部下打气。所以，毛主席针对林彪的“建议”，尖锐地指出是个绝大的错误想法，并且严肃地指出，如果真的回师打长春，将要犯一个大错误。"},{"type":"paragraph","text":"在战争中，在任何战役过程中，情况总是不断变化的。一个比较好的指挥员，要善于透过现象看本质，绝不因小的敌情变化而动摇基本决心。历史上无数战例证明，指挥上犹豫动摇，只会坐失战机，丧失优势和主动，是必败之道。辽沈战役发起以后，总的情况并没有超出毛主席的预料。因此，对我军来说，关键问题是能否坚决而迅速地打下锦州。在这样一个关键性的时刻和关键性的问题上，这个被他的死党吹捧为"},{"type":"paragraph","text":"“常胜将军”的林彪，却因一些并不很大的敌情变化，又不敢打锦州，这就再次暴露了他思想上的右倾和指挥上的笨拙。正是由于毛主席坚定而英明的指挥，及时地纠正了林彪的错误，才使锦州之战取得了全歼敌人的胜利。"},{"type":"paragraph","text":"我军攻克锦州，东北形势果然如毛主席预见的那样，急转直下。我军十月十五日攻克锦州，三天后，即十八日，长春十万敌人一部举行起义，大部被迫投降；二十七日，我军于大凌河以北，即黑山、大虎山地区全歼敌廖耀湘兵团；十一月二日解放了沈阳。在锦州、长春解放后，为了防止沈阳敌人从海上逃跑，毛主席从十月十八日开始，连续七次指示林彪，要他迅速部署有力兵团在营口筑工事固守，堵塞沈阳之敌向营口的退路。但林彪却又一次为敌人的假象所迷惑，错误地认为敌人已开始向锦州总退却，不执行毛主席的指示，致使敌五十二军于十月二十四日占领了营口。最后一万余敌人由此逃跑。"},{"type":"paragraph","text":"*　　*　　*"},{"type":"paragraph","text":"在辽沈战役中，我军在毛主席的英明领导和亲自指挥下，歼灭了东北蒋军四十七万多人，解放了东北全境。这一胜利，连同一九四八年七月至十月全国其他各战场的胜利，在四个月内歼敌达一百万人，这样，就使中国的军事形势“进入一个新的转折点”，“人民解放军不但在质量上早已占有优势，而且在数量上现在也已经占有优势。”“这样，就使我们原来预计的战争进程，大为缩短。”辽沈战役胜利的意义是重大的。然而，我们决不允许林彪及其死党肆意篡改历史，贪天之功。"},{"type":"paragraph","text":"在辽沈战役中，林彪犯的一系列右倾错误，都是毛主席、党中央、中央军委经过反复斗争逐个加以纠正的。正是因为有了毛主席的敢于斗争、敢于胜利的宏伟气魄，有了毛主席无产阶级军事路线对林彪这条资产阶级军事路线斗争的胜利，有了东北广大军民坚决贯彻执行毛主席的革命路线，才有辽沈战役的胜利。这个铁的事实是林彪及其死党无法改变的！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}