{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"怎样使大批判运动不断深入?刘行中学的做法:联系农村实际，把学校的大批判与农村的大批判结合起来；联系思想实际，把大批判与大学习结合起来，触及自己的灵魂","authors":[],"dates":[{"year":1967,"month":9,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　宝山县刘行中学革命师生以革命大批判为纲复课闹革命，把学校大批判与农村大批判结合起来，把大批判与大学习、实现人的思想革命化结合起来，这样使得革命的大批判具有更加深刻而丰富的内容，使革命师生受到更多的教育，使大批判运动不断引向深入。"},{"type":"paragraph","text":"刘行中学的革命大批判，最初主要是写大字报和开批判会。批了一段时间后，感到深入不下去，大字报数量逐渐减少，批判会上的情绪没有以往高。怎样把革命大批判引向深入?革命师生学习了毛主席著作以及毛主席关于知识分子必须与工农相结合的教导后，他们认识到，前一阶段革命大批判所以深入不下去，主要是因为存在两个问题:一是不出校门，脱离农村实际；二是不触灵魂，脱离思想实际。他们按照毛主席的“到群众中去”的教导，走出校门，与工农群众一起搞革命的大批判，把学校的大批判和农村的大批判结合起来。各班级邀请贫下中农到班里来忆苦思甜，与同学一起开批判会，或者到贫下中农和干部中去进行调查访问，增加感性知识，使大批判的内容更为丰富生动。"},{"type":"paragraph","text":"在批判修正主义教育路线时，他们一方面请贫下中农和农村知识青年到学校来和同学一起揭发、控诉、批判它的毒害；另方面到农村进行社会调查，从活生生的阶级斗争事实中，使广大革命师生具体地深刻地认识到修正主义教育路线的罪恶，看到修正主义教育路线怎样把大批贫下中农子女排挤在校门外，看到在这条路线的控制下农村的文权究竟掌握在谁的手里。由此，激起了广大师生对中国赫鲁晓夫和一小撮反革命修正主义分子的无比仇恨。"},{"type":"paragraph","text":"贫下中农强烈的阶级感情给广大革命师生深刻的教育。在一次批判会上，当有人揭发到中国的赫鲁晓夫主张发展富农经济的罪行时，有个贫农突然愤怒地站起来，拍拍桌子说:过去贫下中农吃了地主、富农多少苦头!中国的赫鲁晓夫要发展富农经济，发展资本主义，要把贫下中农拉回到旧社会的火坑里去，贫下中农决不允许。贫下中农对毛主席的无比热爱，对中国赫鲁晓夫的刻骨仇恨，给革命师生上了一堂活生生的阶级教育课。当他们在学校里批判党内最大的走资本主义道路当权派提出的“三自一包”“阶级斗争熄灭论”“四大自由”等修正主义谬论时，批来批去，感到没有多少话可讲。后来深入农村调查，与贫下中农接触，联系了农村实际，内容就非常丰富、具体，看到了中国赫鲁晓夫在农村复辟资本主义的现实性和危害性。"},{"type":"paragraph","text":"刘行中学革命师生还紧紧把大批判与活学活用毛主席著作密切结合起来，把学习毛主席著作放在首位，在大批判中反复学“老三篇”，促进自己的思想革命化。他们在大学习、大批判中，又把自己“摆”进去，“亮”出来，触及自己的灵魂。初一、初三同学在批判修正主义教育路线时，揭发控诉了“万般皆下品，唯有读书高”“吃得苦中苦，方为人上人”等腐朽的资产阶级思想对自己的腐蚀和摧残。有的学生控诉了修正主义教育路线对自己的毒害，进初中后不问政治，埋头读书，醉心于离开农村去升学，以便将来在名誉、地位、金钱几方面占得“便宜”，这完全是受了中国赫鲁晓夫“吃小亏，占大便宜”的毒害，从而看清了这个老牌修正主义者对青年所散播的“修养经”的反动实质，和复辟资本主义的罪恶阴谋。从这里他们认识到文化大革命是一场触及人们灵魂的大革命，每个人都不能置身于大批判之外，必须通过大批判肃清自己头脑中的非无产阶级思想。(刘行中学革命委员会)"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1967\\09\\679b020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>宝武宣</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>宝山县刘行中学革命师生召开批判大会，迎头痛击中国的赫鲁晓夫。(宝武宣　摄)</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}