{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":2,"day":4}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"从写死与写活谈起","authors":["胡柏冰"],"parts":[{"type":"paragraph","text":"前几年，有个业余作者到某革命老根据地采访，收集到好几位革命先烈的事迹，回来便动手搞点创作。有人看了他的稿子，担心地说：“你犯了江青的禁令，‘塑造起一个英雄形象却让他死去’。弄不好会给你扣上修正主义帽子！”那个作者吓了一跳，连忙住手。后来，他参加了一个先进单位和积极分子代表大会，了解到许多动人的好人好事，回来，又动手搞点创作。有人看了稿子，摇摇头说：“江青不准把‘还活着’的人‘牵进去’，要‘少写活着的真人’。你可捅了马蜂窝了！”那个作者把笔一甩，气忿地说：“这简直是死活都不准写呀！”"},{"type":"paragraph","text":"文艺作品中的人物，其结局是写死还是写活的问题，不能用行政命令来规定，更不能武断地判定，写死了，就是“修正主义”的。文艺作品中人物的结局，是根据作者的取材，根据作品中的故事情节、矛盾冲突、人物性格的发展而定。往往有这样的情况，一篇作品中的人物结局，离开了作者原来的构思，违反了本意。起先并不愿意作品中的某一人物死去，但是，写着写着，“死”的结局不可避免了，作者自己也为之痛楚。传说十九世纪法国著名小说家福楼拜就有这样的经验。在创作《包法利夫人》时，一天，有个朋友推开他的门，见他倒在地上大哭。朋友问他为什么哭，福楼拜悲伤地回答：“包法利夫人死了！”由此可见，想硬行规定作品中的人物“死”与“不死”，是十分笨拙的。同时，简单地用人物的结局是“死”还是“活”为标准，鉴别作品的好与坏，更是极为荒唐的。"},{"type":"paragraph","text":"“四人帮”不许写牺牲的英雄有一个借口，说什么违背革命乐观主义。这完全是欺人之谈！有许多文艺作品，歌颂了为革命而死的英雄，他们满怀共产主义远大理想，笑对敌顽，视死如归的壮烈形象，在亿万人民心中耸立起巍峨的丰碑。如《刘胡兰》、《董存瑞》、《红岩》这些优秀作品中塑造的革命英烈形象，气贯长虹，虽死犹生。他们丝毫不给人凄凄惨惨戚戚的感觉，而是令人精神振奋，斗志昂扬，具有无限的鼓舞力量。文艺作品塑造出这样“生的伟大，死的光荣”的革命英雄形象，难道会与革命乐观主义有什么不协调吗！"},{"type":"paragraph","text":"文艺创作不准牵涉“还活着”的人，这更是当代奇谈。一篇真正的文艺作品，应该是来自生活，以生活为源泉，进行典型化的加工之后产生的。反映现实生活的作品，只要不是脱离现实生活胡编乱造，都有活生生的模特儿。有些文艺形式（如报告文学、传记文学等）则非要写真人真事不可。因此，怎么能一概禁绝文艺作品写“还活着”的人呢？江青、于会泳之流，硬说写了真人、活人，就会“捞政治资本”，“贻害无穷”，实在是一派胡言！"},{"type":"paragraph","text":"人的生命只有两种情形，一种是死，一种是活。文艺作品只有从去世了的人和还活着的人中取材，这是普通常识。江青死活都不让写，那么，他们到底是要写什么呢？看了他们吹嘘成“杰作”的东西，有了两点发现：一点是，只准写“四人帮”一类叛徒、特务、反革命修正主义分子，肆意美化他们那些与人民为敌的吸血鬼和行尸走肉；第二点是，由“四人帮”来掌握“生死簿”，写死与写活，根据他们的需要，由他们判定。请看，毒草影片《春苗》写了一个死去的形象，就是那个生急病的小孩，由于公社医院的“走资派”和医生见死不救，造成了这个小孩的死亡。在这里，江青一伙没有责难炮制者缺乏“乐观主义”，反而为夺去这个无辜的幼小生命而拍手叫绝。显然，他们捏造这个“死”，是为了攻击社会主义制度，攻击人民公社，全盘否定我国卫生战线的成绩，煽动人们对所谓“走资派”的仇恨，以便他们篡党窃国。在反动影片《反击》中，他们又写了一个“活”的形象，炮制者们毫不避“真人真事”之嫌，把反党黑干将迟群的坏事当作“英雄业绩”往上搬，江涛就是按照这个黑葫芦画的瓢。然而，这个武斗干将、杀人凶手江涛，理应按照“玩火者必自焚”的规律，走向灭亡。但炮制者却让他活得十分嚣张，继续作孽。"},{"type":"paragraph","text":"由此，我们进一步地看出：江青死活不准写，是他们大搞阴谋文艺的一种表现，也流露了“四人帮”对无产阶级文艺的恐惧和阴暗心理。一见到视死如归的无产阶级英雄形象，这伙叛徒、特务、反革命修正主义分子就如芒在背。所以，当文艺作品反映革命先烈可歌可泣的史实时，他们便马上跳出来打棍子。当文艺作品歌颂社会主义的英雄人物，歌颂为中国革命创立了不朽功勋的老一辈无产阶级革命家时，江青一伙便咬牙切齿，恨之入骨，马上反扑。胡说什么这是“写真人真事”，“为老家伙评功摆好”、“树碑立传”。江青甚至在看了一出戏后，公开叫嚷：“要把戏里的周恩来、朱德都删去。如果不删，那就把刘少奇加上去。”真是疯狗咬人，狠毒之至！由此可见，江青一伙反对写“还活着的”人，其真实目的，就是反对歌颂老一辈无产阶级革命家。"},{"type":"paragraph","text":"诡计多端，阴险狡诈，妄图一口吞掉无产阶级天下的“四人帮”，并没有逃脱灭亡的下场。现在，我们打破他们死活不准写的桎梏，便可以敞开心怀，放开手笔，讴歌无产阶级的胜利了。"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"武斗","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}