{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"纳赛尔总统发表演说  埃及奉行独立政策挫败了西方国家的干涉  将以更加坚定的信心建立真正独立的新国家","authors":[],"dates":[{"year":1956,"month":7,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"纳赛尔总统发表演说"},{"type":"paragraph","text":"埃及奉行独立政策挫败了西方国家的干涉"},{"type":"paragraph","text":"将以更加坚定的信心建立真正独立的新国家"},{"type":"paragraph","text":"新华社27日讯　亚历山大港消息：埃及总统阿卜杜勒·纳赛尔昨天在一篇演说中谴责美英撤销它们援助埃及修建阿斯旺高水坝的建议，并且宣布把国际苏彝士运河公司收归国有。"},{"type":"paragraph","text":"阿卜杜勒·纳赛尔是在亚历山大港解放广场一次纪念埃及革命四周年的大会上发表演说，二十年前当他还是一个学生的时候，他曾经在一次反英示威中在这个广场受过伤。"},{"type":"paragraph","text":"他向聚集在广场上的几十万群众说，“四年前，你们驱逐了法鲁克（当时的埃及国王），今天，运河归还了埃及。”这时群众的热烈情绪达到了最高峰。"},{"type":"paragraph","text":"埃及总统说，“苏彝士运河将支持阿斯旺水坝的费用，而且可以绰绰有余。”他说这句话的时候发出爽朗的笑声。"},{"type":"paragraph","text":"出席这次盛大集会的有埃及政府官员、阿拉伯国家的外交代表和目前在埃及访问的外国代表团，其中包括中国青年代表团。"},{"type":"paragraph","text":"阿卜杜勒·纳赛尔说：“今天我们进入了革命的第五年。在过去四年中，我们进行了摆脱外国帝国主义和国内剥削的残余的斗争。我们在斗争中取得了胜利，今天我们以更加坚定的决心、更加精锐的实力、和更大的信心进入第五年。"},{"type":"paragraph","text":"“我们将继续我们的胜利，并且建立一个在政治上和经济上真正独立的新国家。”"},{"type":"paragraph","text":"他说，西方国家撤消它们援助建设阿斯旺高水坝的建议，“以便制止埃及进行的反对军事条约和反对帝国主义的斗争”。它们正在设法“制止埃及所进行的赞成各国人民之间的和解、和平共处和友谊的努力”。"},{"type":"paragraph","text":"西方国家企图“干预我们的国家，但是却被我们的独立政策挫败了。”他还谴责了帝国主义企图“挑拨苏丹人反对这个高水坝工程”。"},{"type":"paragraph","text":"将研究苏联援助建议"},{"type":"paragraph","text":"阿卜杜勒·纳赛尔说，苏联外交部长谢皮洛夫在建议苏联援助建设阿斯旺水坝的时候曾经告诉他，苏联愿意看到埃及和西方国家之间有很好的关系，这样国际和解就能够有所改进。谢皮洛夫曾建议埃及政府避免采取可能导致埃及一方跟英国和美国另一方之间的紧张状态的任何行动。他又说：这就是我们为什么接受西方援助建设阿斯旺水坝建议的原因。"},{"type":"paragraph","text":"埃及总统说，他曾对谢皮洛夫表示感谢，但是说，由于同世界银行举行的关于阿斯旺水坝的贷款谈判还在进行，他愿意等到八月间他访问莫斯科的时候再讨论苏联建议的细节。"},{"type":"paragraph","text":"帝国主义施行经济压力"},{"type":"paragraph","text":"阿卜杜勒·纳赛尔又说：“帝国主义企图利用巴格达条约来对埃及进行一个钳形攻势运动——这个运动已经失败了。帝国主义现在企图对埃及施加经济压力”。"},{"type":"paragraph","text":"“阿拉伯运动正在战胜帝国主义。阿拉伯民族主义的火焰正从大西洋海岸一直烧到波斯湾。”"},{"type":"paragraph","text":"阿卜杜勒·纳赛尔说，世界银行，英国和美国之间有一项“共谋”，企图“诱骗”埃及开始建筑阿斯旺高水坝。在建设完成一半的时候，它们将“强加条件”，这些条件将影响埃及的完整和独立。“这种诡计我们已经干脆地加以拒绝了”。"},{"type":"paragraph","text":"阿卜杜勒·纳赛尔说，“不取得经济的独立，埃及的政治独立是不可想像的。我们准备同每一个人合作，但是不要牺牲我们的光荣和泛阿拉伯主义。”"},{"type":"paragraph","text":"他说，埃及人是用“血、汗和眼泪”使英国军队从苏彝士运河区撤退的。"},{"type":"paragraph","text":"埃及在1953年同英国谈判英国撤出苏彝士运河区问题的时候拒绝了英国提出的签订二十五年同盟条约的建议。英国的战略撤退已经在上月完成。"},{"type":"paragraph","text":"美国企图削弱埃及军队"},{"type":"paragraph","text":"他说，埃及还拒绝了美国要求签订共同安全条约作为获得美国军火的条件的要求。"},{"type":"paragraph","text":"纳赛尔问道：“你们知道签订共同安全条约意味着什么呢？”"},{"type":"paragraph","text":"“它意味着美国军事代表团控制埃及的军队，而阿卜杜勒·哈基姆·阿密尔少将（埃及武装部队总司令）将不能过问军队的问题。帝国主义国家的目的是要削弱埃及军队。”"},{"type":"paragraph","text":"美支持法屠杀阿尔及利亚人"},{"type":"paragraph","text":"他说：“自由世界的领袖美国在支持法国屠杀阿尔及利亚人，但是，阿拉伯的民族主义在过去两年战胜了法国和它的北大西洋公约组织的盟国。”"},{"type":"paragraph","text":"“阿尔及利亚人以有限的军火打败了北大西洋公约组织部队——这些为了对付俄国而成立的部队在阿尔及利亚已经站不住脚了。”"},{"type":"paragraph","text":"阿卜杜勒·纳赛尔还谈到埃及同捷克斯洛伐克进行的“不附带条件的”军火贸易，从而打破了西方的“军火垄断”。他说，“在这项交易以后，西方国家借口它们希望在中东保持武器均势而叫嚷起来。”当时美国曾经试图提出一项强烈抗议，反对这宗军火贸易。"},{"type":"paragraph","text":"美国的外交压力碰壁"},{"type":"paragraph","text":"他说，在开罗的美国负责当局告诉他说，美国助理国务卿乔治·艾伦带着国务卿杜勒斯的一封措词强硬的信前来开罗。"},{"type":"paragraph","text":"“我答复说：‘如果艾伦说出一个侮辱性字眼，我就把他赶出我的办公室。’"},{"type":"paragraph","text":"“之后，美国官员们对我说，艾伦感到很为难——如果他把杜勒斯的信交给我的话，我会把他赶出我的办公室。而如果他不把信交出的话，杜勒斯会把他赶出杜勒斯的办公室。”"},{"type":"paragraph","text":"他接着说：“我又重申，如果他把杜勒斯的信交出的话，我将把他赶出我的办公室。”"},{"type":"paragraph","text":"“最后，艾伦来了，并且没有开口。他只是倾听埃及的看法并简略地解释了美国的看法。”"},{"type":"paragraph","text":"阿卜杜勒·纳赛尔的演说一再被群众的欢呼声和掌声所打断。在他发表演说之前，人们高呼“打倒背信弃义的帝国主义”、“万隆和布里俄尼的英雄万岁”。"},{"type":"paragraph","text":"当开罗电台广播埃及总统关于把国际苏彝士运河公司收归国有的宣告时，人们都欢呼、跳跃、互相拥抱和互相道贺。每个装有收音机的餐馆和出租汽车都大声播送总统的这个历史性决定。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}