{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上册大队贫下中农宣讲小组联系现实阶级斗争和路线斗争  通俗易懂地向群众宣讲儒法斗争史","authors":[],"dates":[{"year":1974,"month":10,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上册大队贫下中农宣讲小组联系现实阶级斗争和路线斗争"},{"type":"paragraph","text":"通俗易懂地向群众宣讲儒法斗争史"},{"type":"paragraph","text":"据新华社济南一九七四年十月十二日电　在批林批孔运动中，山东省乳山县上册公社上册大队的贫下中农组织了一个儒法斗争史宣讲小组，这个小组联系现实的阶级斗争和两条路线斗争，通俗易懂地向群众宣讲儒法斗争的历史，推动了大队的批林批孔运动深入发展。"},{"type":"paragraph","text":"上册大队的干部和群众看到报刊上发表了许多工农兵写的研究儒法斗争史、深入批林批孔的文章，特别是天津铁路分局天津车站工人用马克思主义观点研究和宣讲儒法斗争史的经验，受到很大启发和鼓舞。他们也发扬敢想敢干的精神，从政治夜校理论班里选拔了一名苦大仇深的老贫农，两名回乡知识青年，同大队党支部副书记等人一起，组成了一个儒法斗争史宣讲小组。这个小组认真学习马列和毛主席的有关著作，学习报刊上发表的批林批孔文章和一些历史资料，然后进行集体研究，写出了一份六万字的讲稿。经过在理论骨干中反复讨论，认真修改，并且进行试讲，最后形成一个四万多字的讲稿。他们在向群众宣讲时，针对农民文化水平较低，历史知识较少的情况，把两千多年来的儒法斗争历史划分为几个历史时期，每个时期集中介绍一两个典型事件和典型人物，着重讲清儒法两家斗争的焦点和实质。如讲春秋战国到秦的儒法斗争历史时，重点讲“复井田还是废井田”、“礼治还是法治”、“实行分封制还是郡县制”、“尊天命还是反天命”四个问题。讲述时尽量用通俗的语言，穿插一些大家熟悉的历史故事，说明儒法两家为什么斗，和怎样斗的？对于一些过去被弄颠倒了的历史事件和传说，如“焚书坑儒”、“荆轲刺秦王”等，他们用马克思主义的立场、观点、方法进行分析和重新给以评价，把颠倒了的历史再颠倒过来。这样讲很受群众欢迎。"},{"type":"paragraph","text":"宣讲小组在宣讲时，还努力联系现实的阶级斗争和两条路线斗争实际，总结阶级斗争的经验，开展革命大批判，使群众受到启发和教育。如他们在研究秦王朝时期儒法斗争的历史时，通过研究秦始皇“焚书坑儒”这一历史事件，总结了这样几条经验：一是一切反动阶级都不会甘心退出历史舞台，他们总是妄想把复辟的希望变成复辟的行动；革命的阶级要巩固夺得的政权，就必须坚决彻底地镇压反革命。二是每经过一场大的社会变革之后，围绕着肯定还是否定这场革命，在思想领域里不可避免地要展开一场大论战；而“厚古薄今”、“以古非今”则是一切行将灭亡的反动派的共同手法。三是革命的战胜反动的，新生事物取代旧事物，是不可抗拒的历史辩证法，一切妄图拉历史车轮倒转的反动派都没有好下场。林彪和历史上的反动派都逃不出可耻的下场。对照林彪的反动思想和反动言行来看，他与历史上的儒家学派是一脉相承的。林彪地地道道是孔老二的忠实信徒，他所推行的路线完全是一条复辟倒退的路线。通过这样讲解，他们进一步揭露了林彪路线的极右实质。"},{"type":"paragraph","text":"上册大队宣讲小组向群众宣讲儒法斗争史以后，大大提高了干部和群众研究儒法斗争史的积极性。妇女理论辅导员、家庭妇女丛银凤，克服家务重的困难，抓紧时间学习，晚上常常一个人学到深夜，并且反复研究如何联系实际、通俗易懂地向群众讲解。现在这个大队的政治夜校、家庭和田间地头，都成了群众研究儒法斗争史的课堂，成了批林批孔的战场。通过学习和批判，干部和群众不断提高了阶级斗争和路线斗争觉悟。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}