{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"看《新中国》想新中国","authors":["韩钟昆"],"dates":[{"year":1999,"month":9,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"看《新中国》想新中国"},{"type":"paragraph","text":"韩钟昆"},{"type":"paragraph","text":"看电视片《新中国》，在我心中引发一股热流。它把我拉回到我们年轻时代。"},{"type":"paragraph","text":"新中国历史是一场接力赛，前面是后面的源头，后面是前面的继续。但历史的发展不会一帆风顺。从现在看过去，总有不尽如人意的地方；从未来看现在，同样也会有不满足感。伟大的事业要靠几代几十代人来完成。"},{"type":"paragraph","text":"我惊叹五十年巨变，特别是改革开放二十年巨变；我也怀恋我处于青春时期的五十年代以及六十年代，特别向往开国以后的那些日子。那时，我们镇压了残余敌人，荡涤了旧社会留下的污泥浊水，进行了社会生产关系的改造。没有这个改造，没有伟大的社会主义旗帜，中国不会有独立自主，不会有那么大的政治优势。我们穷一些，但我们有巨人的尊严，有举足轻重的国际地位。这一点是绝对不可以忽略的。社会主义改造的步伐，现在看是急了、大了一些，有些脱离了那个时代的客观基础，但人们通过这场改造，看到了新生产关系对发展社会生产力提供的巨大可能性，创造了很多辉煌业绩，在旧中国破败不堪的基础上建设了许多个巨大工程，人民群众尝到了没有阶级压迫、剥削的甜头。这是一笔财富，至今仍发挥作用。"},{"type":"paragraph","text":"那时候，社会上洋溢着一种刚刚开国后的浩然正气与蓬勃朝气。相当多的人不计较社会等级、物质待遇，党组织指向哪里就冲向哪里，极端个人主义是很臭的。由于党群一心，干群一心，致使社会空前安定、生产蒸蒸日上。因此我想说，我们那一代人，没有辜负老一代的期望，没有愧疚。他们接过了老一代手中的火炬，并把它举了下去。但也不可讳言，由于我们从事的事业是前无古人的事业，由于我们的能力有限，经验有限，在前进道路上，我们历经坎坷，甚至有重大失误。这是难免的，也是需要记取的，因为它给我们造成了损失，因为只要记住也就变成财富。"},{"type":"paragraph","text":"现在，中国的社会主义事业已经大大发展，中国历史的步伐已经走得很远。国庆前夕的成就展示使我惊叹，使我倾倒。我感叹于今日中国说话的分量，为全世界都用赞叹眼光看待我们而自豪。我们要告诉后来人，那壮丽轩敞的第三层楼是在虽然稍显简陋却是无法离开的第一二层楼的基础上修造起来的。老一辈用艰辛汗水为我们打基础的功绩永远不能忘记。"},{"type":"paragraph","text":"每个时代有每个时代的历史责任，每个时代的人只能解决那个时代的历史课题。孙中山推翻了帝制；毛泽东带领人民推翻了三座大山，并且引导中国走上了社会主义道路；邓小平揭开了改革开放、实行社会主义市场经济的新篇章；江泽民带领我们实现百年来的强国梦。这些成就和即将实现的目标都是伟大的，各代人都以能够参加这些惊天伟业而自豪。"},{"type":"paragraph","text":"认识有个过程，没有一定的过程，不足以认识事物。回头看历史，一目了然；但当时看当时，却并不那么容易。要想看出点名堂来，要有可供思索的材料，还要有一点去粗取精、去伪存真、由此及彼、由表及里的功夫。这需要有足够的水平、丰富的经验、过人的才智。高明如毛泽东，在思考抗战胜利以后的历史走向时，也有过迷茫，也经历了一个认识过程。认识当代也不易，例如，如何认识全球化？如何认识知识经济？如何为我们这个时代定位？就要费点思索。所以，回顾历史，要设身处地地站在当时的历史条件下看历史，对他们的睿智决策予以称颂，对他们一时的迷茫给以谅解，对他们的失误作出历史唯物主义的解释。薄一波老人曾说：“我们在总结和继承前人时，应多一些尊敬之情和虚心学习之意。”诚哉斯言。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}