{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学好文件　深化认识","authors":["本报评论员"],"dates":[{"year":1989,"month":7,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在我们党和共和国经历了一场生死存亡的斗争考验之后，现在，大家都在认真学习党的十三届四中全会文件和邓小平同志的重要讲话。这次学习不是一般的学习，而是关系到我们能否取得平息反革命暴乱的彻底胜利，能否掌握反对资产阶级自由化的思想武器，能否坚定坚持四项基本原则这一立国之本，走好改革开放这一强国之路的信念的重大问题。因此，必须把它作为当前重要的政治任务，认认真真地抓紧抓好。"},{"type":"paragraph","text":"学习四中全会文件和邓小平同志的讲话，首先要解决的一个重要问题，就是要明确这次政治动乱和反革命暴乱的原因和实质。只有在这个问题上明辨了大是大非，我们才有可能充分认识到党中央、国务院制止动乱和平息暴乱的决策和采取的一系列重大措施的必要性和正确性；才有可能在严肃的政治斗争中和党中央保持高度的一致；才有可能以清醒的头脑继续坚决执行四中全会重申并强调的党的十一届三中全会以来的路线、方针、政策，坚决执行党的十三大所确定的“一个中心、两个基本点”的基本路线。"},{"type":"paragraph","text":"近一个时期以来，新闻媒介已经揭露了一系列触目惊心的事实，尤其是在最近举行的全国人大常委会上，国务委员、北京市市长陈希同作的《关于制止动乱和平息反革命暴乱的情况报告》，对从4月中旬到6月上旬，极少数人利用学潮，掀起了一场有计划、有组织、有预谋的政治动乱，进而在首都北京发展成了反革命暴乱，作了系统而全面的揭露，这就为我们认清这次政治动乱和反革命暴乱的实质，提供了可靠的客观依据。我们在学习中要运用马克思主义的立场、观点和方法，认真地分析这些事实，并把这些事实放到整个国际和国内的背景上加以考察，从而通过纷繁复杂的现象，认清这场政治动乱和反革命暴乱的实质。"},{"type":"paragraph","text":"在这次政治动乱和反革命暴乱中，为什么对同样的客观事实，有的人得出这样的结论，有的人得出那样的结论?为什么对一度泛滥而起的谣言，有的人信，有的人不信?甚至在真相已经大白，党中央和邓小平同志已经指明了政治动乱和反革命暴乱的实质以后，有的人迅即和党中央保持一致，有的人还在那里观望，有的甚至仍持抵触情绪?这里，除了认识水平的差异以外，重要的是还应从政治立场上进行反思。现在大家都高度评价以邓小平同志为代表的老一辈无产阶级革命家，在制止动乱和平息反革命暴乱中发挥的重要作用，他们之所以能够这样，就在于“经历的风波多，懂得事情的利害关系”，能够胸怀大局，站在四项基本原则的高度上观察问题。邓小平同志指出:“这次事件的性质，就是资产阶级自由化和四个坚持的对立”。如果我们都能以这个高度来认识问题，并坚定不移地站在四项基本原则的立场上，旗帜鲜明地反对资产阶级自由化，那么，我们的政治立场就会更坚定，我们的政治辨别力就会更敏锐，我们对这次政治动乱和反革命暴乱的实质就会认识得更透彻。"},{"type":"paragraph","text":"在这次学习四中全会文件和邓小平同志的讲话中，我们要发扬理论联系实际的学风。在平息反革命暴乱取得决定性胜利以后，我们的党将要在总结历史经验的基础上，坚持正确的部分，纠正失误的部分，加强不足的部分。我们各个地区、各个部门也要结合自己的具体情况总结经验，找出教训。对于广大党员和干部来说，首先就要通过学习四中全会文件和邓小平同志的重要讲话，总结经验教训，把认识统一到十三届四中全会的精神上来。在提高认识的基础上，我们要彻底揭露极少数搞动乱和暴乱的阴谋分子，把清查反革命暴乱分子的工作进行到底，夺取制止动乱和平息反革命暴乱的彻底胜利。"},{"type":"paragraph","text":"在学习中，重要的还在于要通过回顾过去，思考未来，增强坚定不移地执行党的十一届三中全会以来的路线、方针、政策，和党的十三大确定的“一个中心、两个基本点”的基本路线的自觉性。我们要通过学习，明确地把握坚持四项基本原则与搞资产阶级自由化的根本对立；分清坚持社会主义方向的改革开放与以资本主义化为中心的“改革开放”的界限。如果我们不只是在口头上，而是在思想上真正分清了这些界限，并把四中全会的精神体现于工作之中，以实际行动贯彻落实四中全会提出的四件大事，那么，我们的学习就是有成效了。这是党和人民所殷切期望于我们的。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}