{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":4,"day":4}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"以毛泽东思想为指针是政治工作的灵魂工交系统已陆续建立政治部，加强政治思想工作，把职工锻炼成一支革命化现代化产业大军","authors":[],"parts":[{"type":"paragraph","text":"新华社三日讯 工业、交通部门如何坚决、扎实地学习解放军的问题，在最近召开的全国工业、交通第一次政治工作会议上作了深入的研究和具体的规定。"},{"type":"paragraph","text":"工业交通部门都要学习解放军，从上到下都要建立政治工作机关、加强思想政治工作，这是我国社会主义建设中一个方向性、根本性的问题。会议指出：解放军是中国共产党和毛主席缔造和领导的一支无产阶级化、战斗化的革命军队。学习解放军，加强思想政治工作，就是要把工业交通部门的全体职工锻炼成一支革命化和现代化的产业大军，从而更好地担负起社会主义革命和社会主义建设的伟大历史任务。"},{"type":"paragraph","text":"会议分析了工业交通部门同解放军的共性和特性，认为共性是基本的。他们都是在党的绝对领导下，都是以马克思列宁主义、毛泽东思想为指针，都是要按照党的路线、方针、政策来进行工作的，他们都是为社会主义、共产主义事业服务的；他们都有在政治上、思想上进行社会主义革命的任务，他们都要在高度的集中领导下发扬高度的民主，都要实行群众路线，等等。因此，会议认为，解放军的政治工作的总的精神和基本方面，完全适用于工业交通部门。"},{"type":"paragraph","text":"会议指出，以毛泽东思想为指针，是解放军政治工作的灵魂，也是工业交通部门政治工作的灵魂。解放军坚持的“四个第一”，是毛泽东思想在政治工作方面的深刻体现，工业交通部门也必须坚持“四个第一”来加强政治工作的建设。“三八作风”，多少年来已成为解放军的优良作风，对工业交通部门完全适用，工业交通部门也应当把树立和培养“三八作风”列为政治工作的基本任务和具体工作的重要内容之一。解放军开展了创造四好连队、五好战士的运动，强调把工作重点放在连队，以四好为纲加强基层建设。工业交通部门也应当把创造五好企业、五好职工列为一项重要工作，通过比学赶帮和五好劳动竞赛，加强基层建设，使企业作到政治思想好、计划完成好、三八作风好、企业管理好、生活管理好。"},{"type":"paragraph","text":"会议在强调指出工业交通部门同解放军的共性之后，又根据工业交通部门的一切工作都应当以生产为中心，必须把政治、经济、技术统一起来，要实行政治挂帅和物质鼓励相结合的原则等不同的特点，对工业交通部门的思想政治工作提出了一些不同的要求。"},{"type":"paragraph","text":"会议对工业交通部门政治机关的性质问题，从部到企业，如何建立政治工作机构和配置政治工作人员的问题，政治工作的方法和作风问题，政治机关同有关各方面的关系问题，都作了研究和规定。"},{"type":"paragraph","text":"会议还研究了工业交通政治工作条例草案。"},{"type":"paragraph","text":"会议最后制订了一九六四年工业交通政治工作要点，确定今年要组织广大职工认真学习毛主席著作，用毛泽东思想指导一切工作，进一步地促进广大职工思想的革命化和管理工作的革命化，做好增产节约运动中的思想政治工作，开展比先进、学先进、赶先进、帮落后的社会主义劳动竞赛；创造五好企业，培养五好职工，加强基层建设；争取完成和超额完成国家计划，迎接生产建设的新高潮。"},{"type":"paragraph","text":"会议从三月十六日开始，到今天结束。出席会议的有工业交通各部、各中央局、各省市自治区以及一部分大型企业的政治工作负责人。中共中央政治局候补委员、国务院副总理薄一波主持了这次会议并在会上作了报告。"},{"type":"paragraph","text":"新华社三日讯 工业交通系统十五个部和两个局，都已经陆续建立了政治部。这是各部学习解放军、加强思想政治工作的一项重大措施。"},{"type":"paragraph","text":"各部的政治部大部分是在今年第一季度陆续建立的。早已建立了政治机构的铁道部等部，最近也已充实了干部，健全了组织。"},{"type":"paragraph","text":"工业交通各部政治部，在各部党委领导下，目前主要抓生产第一线的思想政治工作，和政治工作机构的组织建设。"},{"type":"paragraph","text":"石油工业部、冶金工业部、第一机械工业部、林业部、农业机械部、纺织工业部等许多单位，都已由部长、副部长或司局长带领作政治工作的干部，到生产第一线，帮助重点企业搞好思想政治工作和增产节约运动。"},{"type":"paragraph","text":"各部政治部都拟定了今年培训政治工作干部的计划。最近各部已抽调一批干部到解放军学习做思想政治工作的经验。同时，这抽调了一批干部，到本部或地方党校学习，培养基层政治工作干部。这些学校都请解放军政治工作干部到校报告他们的工作经验。"},{"type":"paragraph","text":"各部还总结了一些企业做思想政治工作的经验，加以推广，还表扬了一些五好单位和先进企业、以及一些活学活用毛主席著作或具有共产主义觉悟的先进人物，为广大职工树立学习的榜样。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}