{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不断向社员群众灌输毛泽东思想——马桥公社金星大队举办联户毛泽东思想学习班的调查报告","authors":[],"dates":[{"year":1970,"month":4,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"社员学习毛泽东思想的好形式"},{"type":"paragraph","text":"上海县马桥公社金星大队党支部和革委会，遵照伟大领袖毛主席关于“办学习班，是个好办法，很多问题可以在学习班得到解决”的伟大教导，通过大办联户毛泽东思想学习班，带领广大贫下中农活学活用毛泽东思想，促进了干部、社员的思想革命化。从一九六八年五月份开始，这个大队的三百三十四户人家办起了三十三个联户毛泽东思想学习班。"},{"type":"paragraph","text":"金星大队举办联户毛泽东思想学习班经过了一个摸索的过程。"},{"type":"paragraph","text":"在伟大的“四清”运动中，这个大队的革命干部就经常组织起来学习毛泽东思想，当时，还未形成普遍的群众性的学习运动。无产阶级文化大革命给郊区农村带来了毛泽东思想的空前大普及。一九六七年，金星大队根据群众的要求，采用大队举办毛泽东思想学习班的形式，让干部和贫下中农轮流参加学习。这样做，参加学习的人数是增多了，但在安排时间上有困难，有时甚至会影响生产。一九六八年，这个大队在大队集中办学习班的基础上，改变为由各生产队自己办，各队可以根据晴天、雨天，农闲、农忙等具体情况，组织社员学习毛泽东思想。经过一个时期的实践，证明生产队办学习班比大队办学习班好处多，但也有缺点，全队四、五十户，一、二百人，集中起来时间长，人员不易到齐，特别是老年人和多子女的女社员参加学习有困难。于是他们又改为由各家各户举办家庭学习班。经过实践，大家感到这样做发展很不平衡，有的户没有识字的人，辅导有困难。"},{"type":"paragraph","text":"一九六八年五月，金星大队的广大贫下中农和革命干部总结了两年多来学习毛泽东思想群众运动的经验教训，终于找到了一种比较适合农村特点的学习形式——举办联户毛泽东思想学习班。联户毛泽东思想学习班，以自然村宅为基础，就近集中，最大的班有十几户，小的三、四户。每个班配有学习组长和辅导员各一名。每星期三、五，是联户学习班的学习日。这一天社员吃过晚饭，都自觉地来到学习班。干部、群众，一盏灯下读红书，一个屋里批刘贼，出现了生动活泼的政治局面。实践证明，这样的学习班，班小人齐易辅导，斗私批修效果好，听得懂，记得牢，社员群众都说好。"},{"type":"paragraph","text":"给农村面貌带来了深刻的变化"},{"type":"paragraph","text":"一年多来，金星大队通过举办联户毛泽东思想学习班，用毛泽东思想占领农村阵地，占领社员家庭阵地，使毛泽东思想得到了空前大普及，社会主义新农村更加朝气蓬勃，社员的精神面貌发生了深刻的变化。"},{"type":"paragraph","text":"(一)与资本主义倾向斗，提高了社员两条道路斗争觉悟。毛主席教导我们:“对于农村的阵地，社会主义如果不去占领，资本主义就必然会去占领。”这个大队的社员，在学习班上学习了毛主席这一伟大教导，深有体会地说:“革命大批判松一松，资本主义势力就要攻一攻。”去年四月，这个大队有少数社员在自留地上种西瓜，准备上集市高价出售，弄点“零用钱”。干部和群众就抓住这个问题，在联户学习班上展开了讨论。通过回忆对比和批判刘少奇“三自一包”、“四大自由”等修正主义黑货，大家认识到，“只有社会主义能够救中国”，搞资本主义，一害集体，二害自己，贫下中农不能走那条路。有的社员拔掉了已培育好的西瓜秧苗，在自留地上种上了粮食和蔬菜。金星大队的革命干部和贫下中农经常在联户毛泽东思想学习班上狠批刘贼鼓吹的“自由买卖”等黑货，提高大家两条道路斗争的觉悟。今年元旦期间，五队有个贫农社员到供销社去出售鸡蛋，半路上有人出高价向他买。他说:“我们应当把鸡蛋卖给国家。卖给你虽然可多得几个钱，但这样做就出卖了社会主义的利益!”他还教育那个人要听毛主席的话，不要助长资本主义势力的发展，使那个人受到了一次深刻的社会主义教育。"},{"type":"paragraph","text":"(二)大大增强了社员群众的阶级斗争观念。在联户学习班里，大家经常学习毛主席关于“千万不要忘记阶级斗争”的教导，随时注意阶级斗争新动向。在清理阶级队伍中，广大社员群众大破情面观念、宗族观念，与一小撮阶级敌人展开了面对面的斗争。第二生产队有个七十多岁的社员，参加联户毛泽东思想学习班后，提高了阶级觉悟，主动揭发一个家伙偷队里稻谷、木材，破坏集体生产的罪行。"},{"type":"paragraph","text":"(三)无产阶级“公”字精神大发扬。联户学习班是斗私批修的战场，广大社员群众在学习班里常学不懈，常批不懈，常斗不懈，不断攀登“公”字的高峰。现在，这个大队从六、七十岁的老人到十来岁的红小兵，人人都争着为集体做好事。去年“三夏”时节，二队几个小青年得知兄弟公社有个大队缺秧苗，便连夜拉了两车秧苗，跑了五、六里路送到这个大队。现在，全大队出现了“公”字精神大发扬，“私”字出笼人人恨的情景。去年，这个大队在开展四好生产队、五好社员的活动中，评出了三个四好生产队，一百五十六个五好社员。"},{"type":"paragraph","text":"(四)干部树立为革命掌权的思想，继续革命立新功。原来，金星大队少数干部认为当干部“半夜困，清早起，东跑西跑受闲气；鞋底破，袜头穿，实在太吃亏”。在联户学习班上，贫下中农和干部一起学习好队长王国福的动人事迹，回忆旧社会的苦，提高了干部继续革命的觉悟。一队指导员一度不想当干部，他回忆了解放前父亲讨饭，母亲当佣人，兄弟三人做长工，一个妹妹从小当童养媳，一个妹妹没钱治病瞎了眼的辛酸家史，当场表示:要继续革命，为贫下中农掌好权，用好权。从此，他干劲十足，带领贫下中农战斗在抓革命，促生产第一线。"},{"type":"paragraph","text":"办好联户学习班的几点经验"},{"type":"paragraph","text":"(一)带头人要带头学习。毛主席教导我们:“政治路线确定之后，干部就是决定的因素。”要办好联户毛泽东思想学习班，关键在于干部要带头参加学习班，带头搞好思想革命化。这个大队的干部认识到，办好联户毛泽东思想学习班是革命的需要，形势的需要，是促进社员、干部思想革命化的重要措施。他们确定，每星期日大队、生产队两级干部集中学习一次，学习毛泽东思想，交流各联户学习班学习情况，总结经验，提出任务。大队党支部和革委会人员原则上就地参加学习，少数干部根据具体情况深入下去抓点，做出样子，带动全大队。"},{"type":"paragraph","text":"(二)抓好一支骨干队伍。毛主席教导我们:“只有领导骨干的积极性，而无广大群众的积极性相结合，便将成为少数人的空忙。但如果只有广大群众的积极性，而无有力的领导骨干去恰当地组织群众的积极性，则群众积极性既不可能持久，也不可能走向正确的方向和提到高级的程度。”为了办好联户毛泽东思想学习班，金星大队建立了一支由六十多人组成的辅导员队伍。辅导员的条件，主要不是看文化水平高低，而是看对毛主席忠不忠，对贫下中农阶级感情深不深。大队党支部和革委会有两个同志分工负责抓联户学习班，不定期地举办辅导员学习班，针对活思想，组织他们活学活用毛泽东思想。有少数辅导员怕麻烦，不愿干，通过学习毛主席的光辉著作《为人民服务》，亮私斗私，提高了认识，决心当好辅导员。二队一个辅导员的母亲对学习不重视，她就和母亲一起忆苦思甜，激发母亲对毛泽东思想的阶级感情，现在她的母亲每次学习都积极参加，并能活学活用。各生产队的辅导员也经常开会，交流情况，分析形势，总结经验。"},{"type":"paragraph","text":"(三)坚持学习制度。为了保证学习制度的落实，除了特殊情况以外，在联户学习班学习时间内，大队坚决不开会。他们还采取机动灵活的方法，如天雨、天冷不出工，就白天组织学习；大忙季节，晚上经常开夜工，就利用劳动休息时间，在田头组织学习；各生产队针对带普遍性的问题，及时组织大家选学毛主席著作和报纸上的有关文章。这样，联户学习班越办越有起色。"},{"type":"paragraph","text":"(四)从阶级教育入手，狠抓四个结合。林副主席指出:“不懂得什么是阶级，不懂得什么是剥削，就不懂得革命。”联户毛泽东思想学习班经常开展忆苦思甜活动，不断提高社员群众的阶级觉悟。具体做法是狠抓四个结合，即:回忆对比和畅谈毛主席的伟大功绩相结合，加深对毛泽东思想无限热爱的阶级感情，增强学习的自觉性；回忆对比和革命大批判相结合，学习一条毛主席语录，批判刘少奇一个黑论点，肃清一个方面的流毒；回忆对比和分析国内外形势相结合，从而做到站得高，看得远，紧跟毛主席，不断向前进；回忆对比和狠抓社员群众活思想相结合，活学活用“老三篇”，开展斗私批修，不断促进人的思想革命化。通过阶级教育，广大贫下中农决心更好地读毛主席的书，听毛主席的话，照毛主席的指示办事，沿着社会主义道路奋勇前进。"},{"type":"paragraph","text":"本报通讯　员　本报记者"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1970\\04\\704e030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>马桥公社金星大队党支部和革委会，通过举办联户毛泽东思想学习班，带领广大贫下中农和革命干部活学活用毛泽东思想，促进人的思想革命化。这是第二生产队第二联户学习班正在进行学习。"},{"type":"paragraph","text":"本报记者摄</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}