{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人民民主制度是劳动人民的伟大成果  乔治乌——德治在塔古尔谟勒斯市的州党代会上发表的演说（摘要）","authors":[],"dates":[{"year":1956,"month":12,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人民民主制度是劳动人民的伟大成果"},{"type":"paragraph","text":"乔治乌——德治在塔古尔谟勒斯市的州党代会上发表的演说（摘要）"},{"type":"paragraph","text":"新华社讯　塔斯社莫斯科24日电：“真理报”24日刊载了罗马尼亚工人党中央委员会第一书记乔治乌——德治同志在罗马尼亚的匈牙利族自治州首府塔古尔谟勒斯市举行的州党代表会议上发表的一篇演说，题目是：“人民民主制度是劳动人民的伟大成果”。摘要如下："},{"type":"paragraph","text":"乔治乌—德治同志说，罗马尼亚工人党中央委员会认为，匈牙利族自治州的党组织和机构是党在争取在罗马尼亚人民共和国建成社会主义、不断提高劳动人民生活水平、不断加强人民民主制度、加强党和加强我们工人阶级的领导作用的斗争中的可靠的支柱。"},{"type":"paragraph","text":"乔治乌—德治同志接着指出，许多代表在发言中提到了匈牙利事件，他也愿对这件最近引起舆论注意并且为各国劳动人民深切关怀的事件发表一下自己的看法。"},{"type":"paragraph","text":"他提醒大家注意这次使匈牙利人民的革命成果遭受威胁、造成法西斯—霍尔蒂专制复活的危险、造成使匈牙利变成对社会主义国家进行侵略的策源地的危险的匈牙利事件的深刻根源和起因。"},{"type":"paragraph","text":"乔治乌—德治同志指出，以拉科西—格罗为首的匈牙利劳动人民党以及国家的旧领导在党的建设、政治建设和经济建设各方面都犯了严重的错误，这些错误引起了劳动人民正当的不满。匈牙利反动集团和外国帝国主义侵略势力利用这些错误策动了反革命暴乱。"},{"type":"paragraph","text":"在匈牙利，过去没有以列宁主义的民主集中制和党内民主原则为基础的正常的党的生活，而粗暴地破坏人民法制的事却成了根深蒂固的积习。许多老党员被捕，自下而上的批评受到经常的压制，因而被窒息了。"},{"type":"paragraph","text":"以前的领导在党的建设中严重地和危险地破坏了列宁主义原则，不考虑法西斯沙文主义的毒素在霍尔蒂专政的二十四年当中被有系统地传布开来这一匈牙利的具体情况，而敞开了党的大门。结果，党内除开工人、劳动农民和忠于人民的知识分子当中的忠实可靠分子以外，也混进了钻营个人名位的异己分子以及霍尔蒂分子、萨拉什分子和其他反动分子。"},{"type":"paragraph","text":"大家都知道，敌对分子抓住每一个好机会钻进党内，以削弱和破坏党。因此必须不断保持警惕以保持党的队伍的纯洁。由于对党和党的机构的社会成分没有加以严格的控制，由于草率对待在党内建立强大的无产阶级核心以为党提供领导干部的任务，小资产阶级的精神在党的机构和组织内发生了有力的影响。"},{"type":"paragraph","text":"此外还必须指出，以前的领导脱离了群众和党员，自大了起来，官僚化了。党的机构也脱离了党员群众，而党组织脱离了劳动人民群众。党的领导机构内存在着好些派别，这就破坏了党的团结一致。所有这一切使得党在帝国主义间谍分子苦心策划的反革命一旦爆发的时候陷于瓦解，表现出无能为力来有组织地反击和粉碎法西斯叛乱。"},{"type":"paragraph","text":"不是革命，是反革命"},{"type":"paragraph","text":"外国报刊和电台对匈牙利事件议论纷纷，它们歪曲事件的特点、本质及其政治和社会内容。许多人说这是“革命”，是“民族革命”。因此，有必要明确革命和反革命的定义。"},{"type":"paragraph","text":"马克思列宁主义教导说，社会主义革命的含义是社会生活的根本改变和生产关系的深刻改造，这是进步性的活动，结果是以更高级的社会制度来代替低级的社会制度，使先进的阶级获得政权。"},{"type":"paragraph","text":"革命一向意味着社会在历史发展过程中前进了一大步。因此，卡·马克思把革命称作“历史的原动力”。一切社会发展过程，只要是符合于社会发展的客观要求，顺应历史前进的潮流，而使劳动人民更接近于取得政权和经济权，只要是巩固和发展人民的社会成果，也就是目的在于消灭人剥削人的现象和使社会主义取得完全胜利，都是进步的、革命的过程。和这目的相反的东西永远只会有利于反动的、反革命的势力。"},{"type":"paragraph","text":"任何革命的基本特征都是政权从一个阶级手里转入另一个阶级的手里。但是一个阶级推翻另一个阶级的事件也不能都叫做革命。如果像匈牙利发生的事件一样，暴动的目的是反对先进的、进步的阶级所掌握的政权，如果是从前的统治阶级夺取政权，那就不是革命，而是反革命。"},{"type":"paragraph","text":"历史上有过这样的例子：广大劳动群众受了反动势力的欺骗，可能反对自己的阶级利益，不论他们自己的意志和愿望如何，他们客观上是在为敌对社会势力的利益服务。"},{"type":"paragraph","text":"关于革命性质或任何社会运动性质，决不能根据统计资料、各阶级代表参加的人数和规模，或根据参加者的主观愿望、意志和要求来加以判断。任何革命的性质取决于革命所要解决的社会任务。决定的因素是：运动为那些阶级服务，运动的目的何在，那些阶级在客观上同运动的发展有着利害关系。"},{"type":"paragraph","text":"我们应该问问自己：重新建立资产阶级政党，开始大批残杀共产党员和瓦解工人运动，明目张胆的法西斯分子开始夺取政权和企图把劳动人民的革命成果化为乌有，使匈牙利脱离社会主义各国兄弟联盟，这一切是符合匈牙利哪些阶级的利益呢？"},{"type":"paragraph","text":"这是有利于工人阶级还是有利于资产阶级呢？"},{"type":"paragraph","text":"这是有利于发展社会主义成果和民族独立还是有利于消灭这些成果，使帝国主义来奴役匈牙利呢？"},{"type":"paragraph","text":"这是有利于革命还是有利于反革命呢？"},{"type":"paragraph","text":"乔治乌—德治同志接着说，匈牙利事件的反革命性质用下面这一个事实就可以断定出来：由于匈牙利劳动人民党的工作中存在严重缺点和由于群众辨不清方向，反动派得以骗取群众的信任，打击革命成果和社会主义利益。难道明曾蒂红衣主教、埃斯特哈齐亲王、托卡奇伯爵、利希滕施太因亲王代表劳动人民吗？每一个善良的人都明白，他们是代表剥削阶级和帝国主义反动派的。"},{"type":"paragraph","text":"决不能把那种会使匈牙利社会经济发展后退、重新招致剥削阶级的统治和帝国主义的束缚的运动叫做革命！"},{"type":"paragraph","text":"至于西方报刊和电台为此广泛使用的、把匈牙利事件硬说成是民族解放运动性质的“民族革命”这一术语，人们很清楚，实际上只有旨在推翻外国压迫、争取解放、争取独立和民族主权的运动才具有这样的性质。在殖民地和附属国中这种运动的规模越来越大。"},{"type":"paragraph","text":"匈牙利人民完全是另一种情况，他们在推翻法西斯统治后建立了自己的国家政权，这个政权是在自由、独立和自主的国家中实现的。这个历史事实把一切想利用社会主义国家关系中在某种情况下可能出现的缺点来达到诽谤目的的企图完全粉碎了，而那些缺点向来是可以用符合于社会主义国家之间完全平等原则的社会主义国际主义的精神加以消除的，过去如此，现在也是如此。"},{"type":"paragraph","text":"如果反革命叛乱获得成功，其结果就会是匈牙利脱离它的真正朋友们——社会主义国家，匈牙利在帝国主义列强前处于孤立地位，匈牙利遭受帝国主义在经济和政治上的奴役，匈牙利人民遭受到民族奴役。"},{"type":"paragraph","text":"我们党完全同意匈牙利社会主义工人党临时中央委员会全体会议所作的估计，即匈牙利的武装暴动就其实质说来既不是“革命”，也不是“民族革命”，而是反革命。我们也完全同意对伊姆雷·纳吉领导的政府所起的作用的正确估计。"},{"type":"paragraph","text":"巩固人民民主制度"},{"type":"paragraph","text":"在这方面，我们认为，弗·伊·列宁在1920年，当匈牙利社会主义革命失败之后所作的深刻分析特别具有现实意义。列宁指出，这个失败的主要原因之一是那些自称为共产党人所采取的政策，这些人事实上没有执行符合于无产阶级专政的政策，而是动摇、犹豫畏缩，跑到资产阶级那边去，其中一部分人竟至于暗害无产阶级革命，背叛革命，这种动摇便利了帝国主义的干涉和资产阶级—地主国家反革命势力的干涉。"},{"type":"paragraph","text":"列宁指出，其中一部分人真诚地转向革命方面，——他们自称为真诚的共产党人。他写道，“但是，这丝毫也不能使实质发生变化：‘真诚地’自称为共产党的人，事实上不是执行万分坚定、一贯坚决、忘我大胆和英勇的政策（只有这样的政策才为无产阶级专政所承认），而是发生动摇、犹豫畏缩——这种人的懦弱、动摇和不坚决可以使他们像直接的叛徒那样变节。在个人的意义上说，由于软弱而变节的人同有所图谋、别有用心的叛徒之间的差别是极其巨大的；在政治方面，这种差别并不存在，因为政治是千百万人的实际命运，无论是由于软弱而变节的人或是由于自私而叛变的人背叛了千百万工人和贫农，这种命运并不会因而有所不同”（列宁全集俄文版第三十卷第三二九页）。"},{"type":"paragraph","text":"从列宁写这些话到现在，数十年过去了，但是，它们并没有失掉现实意义。"},{"type":"paragraph","text":"在匈牙利事件的发展中，一部分知识分子、特别是一些作家和所谓“裴多菲集团”的活动所引起的煽动性鼓动、混乱和迷失方向造成了很大的危害。这个知识分子集团所以带来特别大的危害，是因为他们凶恶地打着“自由”和“民主”的口号，诬蔑人民政权的成就，诽谤和损害党和群众的革命成果。"},{"type":"paragraph","text":"民主意味着人民的政权，目前的社会主义国家的劳动人民在夺得政权以后才第一次真正实现了民主。在划分成敌对的阶级，压迫者和被压迫者、剥削者和被剥削者的社会里，没有实现过，而且也决不可能实现真正的民主，事实上，它总是意味着剥削者对绝大多数人的阶级统治的一种形式。列宁指出，这种民主是虚伪的、歪曲的和伪善的民主。这种民主为劳动人民保障的“自由”也是这样。"},{"type":"paragraph","text":"无产阶级的社会主义民主是新型的最高形式的民主。社会主义民主是最广泛的民主，因为它保障和保证绝大多数人——城乡劳动人民群众享有民主权利和自由。它的实质不在于形式上，而在于它是以生产资料的社会主义所有制和劳动群众摆脱剥削为基础的；而在于政权属于与劳动农民结成联盟的工人阶级；他们利用这种政权作为建设社会主义，保卫绝大多数人的利益，为反对同保持剥削利害相关、梦想恢复过去的生活的有限少数而斗争的工具。"},{"type":"paragraph","text":"列宁说：“现在我们却看见有许多以前的马克思主义者——例如孟什维克营垒中的人——断言说，似乎在无产阶级与资产阶级决斗期间可能有一般民主制底统治。”列宁非常强调地指出，“在资产阶级与无产阶级斗争尖锐的时候，就根本谈不上什么一般民主制。”"},{"type":"paragraph","text":"我们应该问自己：民主是为了什么人？自由是为了什么人？是为劳动人民还是为剥削者？既然现在还存在着剥削阶级和剥削阶级的残余，还存在着帝国主义和帝国主义的代理人，就不可能说“民主”是为了所有的人——建设社会主义的劳动人民和社会主义的敌人。为了人民的根本利益我们没有权利允许别人利用人民民主的自由来破坏民主的基础，我们也没有权利来奉行一种政策，给敌视社会主义的势力以破坏民主的行动自由。"},{"type":"paragraph","text":"匈牙利的经验以无可辩驳的事实再次证明，正是那些竭力希望消灭社会主义民主、恢复资产阶级民主并确立法西斯专政的人最热烈地拥护所谓“民主化”的口号。三十七年以前，列宁在一篇“向匈牙利工人致敬”的著作中写道，为了社会主义的革命的胜利需要有“无产阶级专政，一个阶级底政权，需要这个阶级底组织性和纪律性，需要集中权力……在这里，空谈什么一般‘民主制’，空谈什么‘统一’或‘劳动民主派的统一’……等等，等等，即从事于那些市侩化的社会沙文主义者和考茨基派所最习惯的空谈，是无济于事的。空谈只能蒙蔽一般人的耳目，蒙蔽一般人的意识，而巩固那种因循拘守资本主义、国会主义和资产阶级民主制的陈腐顽固习气。”"},{"type":"paragraph","text":"列宁曾经写道，能够把社会主义建设事业进行到胜利的只有工人阶级，只有被压迫的阶级当中的“担当得起历史所必然加在坚决排除以往、大胆开拓将来新社会道路的人们身上的一切困苦、患难、考验和巨大牺牲的那个阶级，——只有其中优秀分子根本仇恨鄙弃一切市侩庸俗东西，根本仇恨鄙弃小资产阶级……中间盛行的这种恶劣品性的那个阶级”（“向匈牙利工人致敬”，列宁文选两卷集第二卷第五七八页）。"},{"type":"paragraph","text":"自希特勒篡夺政权前夕的事件起一直到在匈牙利发生的反革命叛乱为止的最近几十年来的历史表明，法西斯主义在一些国家内篡夺政权时每每借助于小资产阶级的自发势力。共产党人的职责是从匈牙利事件中作出结论"},{"type":"paragraph","text":"乔治乌—德治接着强调指出，所有共产党人和全体劳动人民的首要义务就是必须从匈牙利的事件中吸取教训。"},{"type":"paragraph","text":"第一个教训是，我们必须坚持思想上的一致，党和工人阶级意志和行动的一致，在这方面不容许有丝毫的动摇，大家必须为了巩固我们党的团结一致而忘我地、忠诚地和热情地进行劳动。必须向一切违反党纪的现象作斗争。在这方面不应当有丝毫的犹豫。"},{"type":"paragraph","text":"第二个教训是，我们必须坚持不懈地加强同群众的联系，必须做到使每一个党机关和组织、每一个党员向群众做解释工作，注意群众的要求和关心满足他们的需要，展开有系统的活动以动员群众去实现社会主义建设的任务，以防止和粉碎人民民主制度的敌人的一切阴谋。"},{"type":"paragraph","text":"我们党号召全体共产党员、全体劳动人民坚定不移地巩固工人阶级同劳动农民的联盟以及工人阶级在这个联盟中的领导作用，发展罗马尼亚民族同一切民族之间的友谊和兄弟合作。对民族主义和沙文主义的各种各样表现进行无情的斗争，以社会主义爱国主义和无产阶级国际主义精神、以同所有社会主义国家的人民保持兄弟团结精神、以同全世界劳动人民争取和平、民主和社会主义的斗争团结一致的精神来教育劳动人民，是每一个党员、每一个党组织所面临的任务。"},{"type":"paragraph","text":"乔治乌—德治同志指出，劳动人民、人民的切身利益要求进一步发扬社会主义民主、坚定不移地巩固人民政权。"},{"type":"paragraph","text":"他说：“正因为如此，我们党坚定地抱着日益广泛地吸引劳动大众参加领导国家的活动的态度，用一切方法激发他们创造性的主动精神。党认为消除过份的集中现象、消除提高群众政治积极性的道路上的一切障碍是自己的主要任务之一。"},{"type":"paragraph","text":"我们过去和现在一直采取种种措施，在我国国家制度中加强民主。但是，我们不能听任劳动人民的敌人乘“自由化”的机会来任意打击人民的社会主义成果，这种“自由化”是我们所不能同意的。人民民主制度之所以有力和巩固，就因为它体现了无产阶级专政的形式之一，同时实现了这种专政形式的职能。无产阶级专政——这是列宁主义的主要的东西、社会主义国家劳动人民最重大的成果、胜利地建设社会主义的保证。难怪社会主义的敌人把他们的攻击特别对准这方面，企图暗中破坏无产阶级专政、中伤工人阶级作为国家领导力量的作用。正是这一点向我们提出进一步巩固工农政权、巩固人民民主制度的任务。"},{"type":"paragraph","text":"乔治乌—德治同志接着谈到匈牙利族自治州党组织的工作。他着重指出党组织工作的巨大成就，同时批评了存在的缺点，指出了具体的实际任务。"},{"type":"paragraph","text":"他说，我们不能容许某些党的工作人员脱离党员群众和劳动人民。共产党员和党的工作人员的岗位是在群众中间，他们在争取提高劳动生产率和争取实现社会主义建设的实际任务的斗争中同群众并肩前进。"},{"type":"paragraph","text":"拥有像我们党这样的指导力量以及坚强的领导和明确的路线的人民民主制度是一种巩固的、深刻民主的制度，这种制度在任何情况下都得到最广泛的群众的支持。在匈牙利事件的时期内也证明了这一点，我国劳动人民和党的团结、各民族劳动人民支持和实现党的政策以及巩固和发展人民的伟大革命成果的决心的动人表现，这就是我们对匈牙利事件的答复。"},{"type":"paragraph","text":"作为人民民主制度领导阶级的罗马尼亚工人阶级从一开始就了解到匈牙利劳动人民的社会主义成果受到了威胁，因此显示了对党的不可动摇的团结和战斗的一致。我国劳动农民在知道匈牙利伯爵企图索回他们领地的消息以后，更清楚地了解了，由于人民政权，我们国家的土地才属于那些耕种土地的人。我们的知识分子看到法西斯反革命的真面目以后，对匈牙利事件采取了正确的立场。"},{"type":"paragraph","text":"党组织应当在工人、劳动农民和知识分子中间经常进行政治工作，帮助他们正确地理解国际事件和我们党的政策。"},{"type":"paragraph","text":"乔治乌—德治同志接着讲到在青年中间的工作问题。"},{"type":"paragraph","text":"乔治乌—德治同志在这方面着重指出改进高等教育制度的重要意义以及教学人员在培养青年干部方面所起的作用。"},{"type":"paragraph","text":"乔治乌—德治同志谈到大学生的社会成分的时候说，大学生的社会成分应当反映出我们国家的社会成分。必须鼓励工人和劳动农民的子女进高等学校，必须创造条件使工厂的青年男女工人能够受到高等教育。"},{"type":"paragraph","text":"乔治乌—德治同志最后希望代表会议的决议将促使匈牙利族自治州的劳动人民在争取发展经济和提高居民生活水平的斗争中获得新的成就。　（文内插题是原有的）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}