{"books":[{"id":"49c0e64a-0dd4-4b15-94de-22f754f1c0c0","name":"大逆转：中国的私有化 1979-1989","internal":false,"official":false,"type":"pdf","author":"韩丁","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/49c0e64a-0dd4-4b15-94de-22f754f1c0c0.pdf"],"article":{"title":"重访大寨：1987年","alias":"","parts":[{"type":"paragraph","text":"重访大寨：1987年13"},{"type":"paragraph","text":"大1987年重"},{"type":"paragraph","text":"间"},{"type":"paragraph","text":"湖访大寨"},{"type":"paragraph","text":"大寨是山西省的一个山村，毛泽东把它选为农村发展的典型，主要是因为那里实践了合作与自力更生的精神。这个仅有80户居民的小公社把贫瘠的、饱受雨水冲蚀的山坡地变成了肥沃平整的农田，而且有看可与衣阿华州相媲美的灌溉产量。大寨的农民种植苹果树、胡桃树和桑树，他们养蚕、蜜蜂、鸡和猪，他们建了一个砖窑、一个豆粉条加工厂、一个矾土矿，他们还用农作物卖出与商店经营的收入所得为每家每户建了坚固的石头房子，他们给孩子和成人以教育，并给所有人提供医疗保障。"},{"type":"paragraph","text":"毛死后，邓小平和他的同僚们批判大寨，指责它的成就是虚假的。最终在1983年，大寨进行了自上而下的全面重组。新指定的干部们从国家领取工资，把集体修建、集体劳动积累下来的土地承包给家庭进行私人生产。改革者宣称，大寨村民从此过上了好日子。他们提高了作物产量，开发了新的繁荣的副业，提高了人均收入和生活标准。据新华社最近的一次报道（1987年9月17日），现在的大寨证明”责任制”比从前的合作式的平均主义有着更大的优越性。"},{"type":"paragraph","text":"这些听起来似乎很有道理。"},{"type":"paragraph","text":"然而对新华社的信誉不幸的是，实地调查的结果并不支持报道的主要观点。在过去的十五年间，我多次到过大寨，有五次是在集体合作时代，四次是在大寨受到批判的时候及进行改革的不同阶段。其中几次访问时间很长很深入。最后一次是1987年6月在大寨停留的一天。我的妹妹寒春则留到了八月。"},{"type":"paragraph","text":"结论：1979年以来，中国的媒体一直虚假的宣传着大寨，一面氓毁视集体的成就，另一方面鼓吹改革的成果，而两方面都罔顾事实。充满偏见的比较"},{"type":"paragraph","text":"当前的报道从如下几个方面肯定大寨的改革："},{"type":"paragraph","text":"总收入的激增。总收入从1978年的185，000元增长到1986年的650，000元。"},{"type":"paragraph","text":"-人均收入的激增。人均可自由支配收入从1978年的186元增长到1985年的650元。（然而，1986年由于投入大量资金开发另一个煤矿，可自由支配收入跌到了608元）"},{"type":"paragraph","text":"新的赚钱的企业和工厂的创建。1986年它们创收超过490，000元。"},{"type":"paragraph","text":"对这些说法的仔细考察将揭示出事实和它们所刻意遗漏的东西。"},{"type":"paragraph","text":"首先，所有给出的数字都没有修正通货膨胀的因素。"},{"type":"paragraph","text":"人民币从1978年开始大幅贬值。如果我们取人民币与美元的官方汇率，数据已经从1978年的1.6元兑换1美元跌到今天的3.7元兑换1美元。这些官方汇率很可能并不反映人民币的真正贬值程度。黑市汇率已经接近6-7而非3.7。这些数字也未考虑美元自身的贬值。"},{"type":"paragraph","text":"如果拿人民币所能购买的有代表性的零售品来衡量，贬值也是相当明显的。一元钱今天所能买到的商品不足1978年的一半。在山西省，几年前玉米9分钱1斤，今天已经达到2角4分1斤了。官方报纸（11月9日的《中国日报》）的数据说1985年到1987年间，物价上涨了27%。为了使数字在整个范围内具有可比性，1978年的所有数字都应翻番，或将1986年的所有数字减半。"},{"type":"paragraph","text":"其次，改革前后的数字不能直接比较，它们描述的是不同的事情。"},{"type":"paragraph","text":"改革后，货币收入占收入的绝大部分，而在改革前，货币收入（现金或者能兑换固定现金价值的粮食）只占一个人总收入的60%-75%。合作社（Brigade）成员，作为集体经济的拥有者之一，大部分3或者全部免费的享有住房，医疗保障，燃料，电，和其他的货物和服务。这些附属利益的总价值是难以估计的，但是按改革前的价格计算这些至少要相当于每人每年50元。尽管今天的承包者仍享有一点福利，但占总收入的比重就少多了。"},{"type":"paragraph","text":"此外，在评估改革前的工资时，必须要考虑每年实际上都要加入积累基金中的新创造的流动资产，还要考虑每年花费几个月的集体劳动创造的固定资产的价值。这些新增资本包括高产梯由和坚固的防塌的家居石窑。土地无法立刻就给与回报，但却能确保未来收入的更高水平。虽然很难给这些资产定价，但从每亩地上消耗的劳动力、从每亩肥沃土地出产的谷物的现金收入和每个窑洞的现金价格上，可以估计这些至少又相当于每人每年50元。"},{"type":"paragraph","text":"要做一个有效的对比，就要把这些数字加起来：186+50+50=286，然后修正通货膨胀因素翻一倍，结果是572，接近今天的人均收入650元。14"},{"type":"paragraph","text":"为了公止，今大大寨增加的集体企业的资本也要计算到人均收入的数学里面。这些当然这会使统计结果有一个很可观的增加。但是由此引起的增加不会有想象的那么多，因为在过去，人们在冬天通过赚工分的劳动也创造了许多新资产。而今大所有的集体劳动，如修路、修梯由、开垦新土地、扩展水利灌溉、增加新的企业，都要付工资。"},{"type":"paragraph","text":"工分赋予参与者的，仅仅是从集体总收入的一个部分，即用于分配的部分中获取与其成比例的个人收入。在基本建设中全部劳动力所耗费的工分越多，每一工分的所值就越少，因为这些劳动并不能在今年创造出收入。在基本建设中劳动一个冬天，每个参加劳动的农民与其他不参加基建的农民相比，可以从总分配基金中获取更多一些的份额。但是这些劳动并不能增加当年分配基金的总量。分配基金的总量是由收获的庄稼的价值，加上副业生产创造的价值（减去产品的成本费用），减去为福利而准备的基金、为将来的储备基金和用于投资的资金而形成的。这后面的两项内容通常结合在一起作为积累基金。"},{"type":"paragraph","text":"另一方面，货币工资必须从积累基金中支付，即把财富从公社转移到个人。随看固定资产的升值，积累基金中的流动资产就要减少。而且，工资收入本应计入人均收入，而过去并非这样。"},{"type":"paragraph","text":"在过去，所有的生产费用都有详细的说明和清楚的帐目，在留出福利基金、积累基金和分配基金之前，生产费用要从净收入中先行扣除。今天，由于几乎所有的生产都是私人的，根本不可能得到生产费用的详细帐目。没有人会自愿提供任何信息。在1986年的630，000元的总收入中，有306，000元到了个人手中，这个数字除以504，得出了这一年的人均可支配收入608元。然而，显而易见的是，生产费用必须要从这306，000元中扣除。村里支付了种子、肥料、杀虫剂、水、电和耕种（如果用的是拖拉机）的费用。农民仍然拥有自己的工具，很多村民都有农具和牵引牲畜，八户农民有四轮拖拉机，六户有卡车。这些个人所有的工具、牲畜、拖拉机、卡车都有折旧，需要修理（耕畜需要兽医治病）费用和运转费用。其中一些费用，如燃料可能已经计入成本，但是其他的如草料，肯定还没有计入。所有这些都要从一个家庭的净收入中扣除，这样所报道的改革后大寨的人均收入就要缩水了。"},{"type":"paragraph","text":"1983年前后村级帐自上有一个微小而意义重大的变化，那就是国家前所未有的开始给村党支部书记发工资，这免去了村级财政的这份负担。由于大寨的村民都不愿实行私有化政策，1982年12月政府派进来一个干部，来推行国家改革工作组的决定。从那时起，镇里就开始给村支书发薪水了。现在前担任这一职务的人每年可以拿到700元，还有接待来宾时的每天3元的补助，到1987年8月为止单是这种补助他就已经拿到270元以上。而这位支部书记一直使用着一块土地，他还从庄稼上获得一定的收入。"},{"type":"paragraph","text":"在大寨人的观念中，国家给的薪水在这些靠从事其他工作的人与那些靠艰苦的体力劳动过活的单个农民产生了巨大的鸿沟。让拿着国家的工资的人来治理他们的村庄，农民是很不喜欢的，这也给改革罩上了一层阴影。"},{"type":"paragraph","text":"无论怎样加合或者平衡上面所说的各种差异，1978年与1986年的收入差别显然没有现在的报告中那些用经过筛选的数字和不可靠的统计方法所得出的那样大。"},{"type":"paragraph","text":"还有一个重要原因使得改革前与改革后的数字不能直接想比。劳动力的数量不仅大大增加，而且有了质变。1978年村里有大约200个劳动力，1986年超过了250人，但还不足以供给所有的企业，14许多农民当然更愿意增加手中的货币收入，这样就可以买电视机、收音机、洗衣机等，而不是增加土地和住房上的集体的固定资产。于是村里从外面寻求帮助。改革前的大寨很少或者不雇用外来劳动力，而改革后的大寨在赢利最多的副业、煤矿和儿乎各个地方都雇佣了数量可观的非本地劳动力。三分之一的矿工是从其他村里面来的，75人中大约有25位。这样劳动力就不仅增加了50人而是75人或者更多。由中国其他地区的发展形势推断，就可以想象还有外来的日工在大寨的其他的小工厂、果园里和卡车、拖拉机上工作。保守的估计，从1978年至今劳动力总量增加了足有40%。"},{"type":"paragraph","text":"劳动力的扩张显著的增加了大寨的总收入，也增加了人均的收入。因为虽然外来工人把工资带回家里，但他们的剩余价值还留在村里。总收入的这一部分增加了集体所有的积累基金，长远来看也会提高人们的平均收入，人们将从新的资本投资中得到更多的工资与津贴奖金。山东一个雇用外来矿工开采金矿的村庄，现在已经正在为所有的村民建造价值万元的房子了。"},{"type":"paragraph","text":"第三，当新的企业确实带来了收入的更大的提高的同时，其他的改革前的工程已经在衰落，甚至破产。事实是，如果没有煤矿，大寨的收入按通货膨胀修正以后，要比1978年还要低好多。"},{"type":"paragraph","text":"当前的所有报道的起始点都是1978年。那一年大寨的总收入是185，000元。1983年第一个煤矿开始投产，给总收入增加了几十万元。到1986年，产出的煤卖了350，000元。从总收入（假设为630，000元）中把它减去，就得到其他方面的收入计280，000元。再把这个数字减到二分之一已修正通货膨胀，就只剩下140，000元，比1978年的总收入还要少45，000元。即使这些修正有些夸大，改革的成果也没有看起来的那么大。这怎么可能呢？"},{"type":"paragraph","text":"这确实是可能的。因为从1983年以后大寨废弃了几家赢利的集体企业，同时不再继续维持曾使大寨闻名的土地高产和增加农作物产量的措施。遗弃的企业包括一个豆粉条加工厂，每年能获利10，000元，其副产品支持的养猪场可以获利20，000元；一个打铁和焊接的上厂，每年获利7，000元；一个酒厂，每年获利5，000元；还有一个养马项目，使用其他地区的牧场，每年能获利40，000到50，000元。这些总共每年92，000元的收入就再也没有了。曾用于豆粉条加工的巨大厂房和周围的猪舍现在都空荡荡的嘉立在虎头山的山坡上。"},{"type":"paragraph","text":"虎头山上其他的未利用或者未被充分利用的资源，包括曾经用于养蚕的许多桑树，还有许多的胡桃树、柿子树，现在看起来，即使没有被遗弃也被忽视了。"},{"type":"paragraph","text":"由于官方的说法是在过去大寨只注重粮食生产，所以今天的村里的领导人介绍一些早已经建立而还在生产的企业的时候，也说得仿佛是新建成的一般，就好像这也是改革的成果一样。这些包括：从前每年赢利2万元的砖厂（韩丁一家1971年在这里工作过），盈利1万元的豆油和醋加工厂，还有用于在公路上运送货物的拖拉机，年盈利1万元。"},{"type":"paragraph","text":"真止的新企业，除了煤矿，还有一个面粉厂，一个采石场，外加一些私人跑运输的拖拉机和卡车。新的卡车与拖拉机带来大约7万元的收入，少于关停老企业所带来的损失。下滑的农业"},{"type":"paragraph","text":"改革以来的农业滑坡是严重而显著的。除了因果园扩大而引起的水果增加以外（中国人把它划归副业），作物产量是下降的。今年，我看到只有少量土地上生长的作物是使大寨闻名的密实浓绿早熟高产的玉米和高粱。今年六月大寨由地里的作物生长水平反映出私有化给土地带来的管理技术和对种植责任的巨大差异。我发现作物的颜色、秸秆高度、种植率、萌芽率和作物管理都有很大的差异。我不得不断言今天的承包户无法达到十年前的集体种植水平，统计数字也证实了这一点。"},{"type":"paragraph","text":"改革者喜欢提起1983年改革第一年的粮食产量。这的确是一个大丰收，亩产668公斤，总产量破纪录地达到达508吨。问题是历史上这个产量是经常接近甚至超过的，如果不是总产量，那么也是亩产量，但是再也没有被重写过。1983年大气非常适宜，土壤在集体护理儿十年后已经非常肥沃了。从那以后，大气就没有那样好过，承包户对于肥料、种子质量和其他关键投入漫不经心。产量从此下滑了："},{"type":"paragraph","text":"1984"},{"type":"paragraph","text":"420公斤/亩"},{"type":"paragraph","text":"470公斤/亩"},{"type":"paragraph","text":"1985"},{"type":"paragraph","text":"420公斤/亩"},{"type":"paragraph","text":"1986"},{"type":"paragraph","text":"(大旱)"},{"type":"paragraph","text":"1987（大旱）"},{"type":"paragraph","text":"157公斤/亩（估计）"},{"type":"paragraph","text":"改革前，大寨也经受了干旱的年份。1982年就是其中一次。改革者喜欢把这一年的310公斤/亩的产量和1983年的668公斤/亩相比较。然而，在1975年大寨作为集体公社的时候，平均亩产578公斤；1976年亩产591公斤；1977年亩产690公斤；1983年亩产506公斤。即使这些数据被夸大了，像批评家现在说的那样，他们也不可能去掉太多。我在1977年和1978年去看过庄稼。这是我在山西看到过的最好的庄稼。为公平起见，应当把好年份跟好年份、坏年份跟坏年份拿来对比，而不是把最坏的跟最好的相比较。"},{"type":"paragraph","text":"从70年代中期一直到80年代早期改革开始，昔阳县的作物产量由于大寨这个典范的带动下总体来说一直非常好。我经常注意他们，钦佩他们，甚至惊讶于山坡梯由上能够产出那么多粮食。1983年私有化以来不仅大寨村而且邻近区域，曾经以高产闻名的地方，都每况愈下。举例来说，这是石坪和南脑的数据："},{"type":"paragraph","text":"石坪"},{"type":"paragraph","text":"1973"},{"type":"paragraph","text":"314公斤/亩（旱年）"},{"type":"paragraph","text":"461公斤/亩"},{"type":"paragraph","text":"1979"},{"type":"paragraph","text":"211公斤/亩（旱年）"},{"type":"paragraph","text":"1982"},{"type":"paragraph","text":"170公斤/亩（旱年）"},{"type":"paragraph","text":"1986"},{"type":"paragraph","text":"(估计)"},{"type":"paragraph","text":"1987"},{"type":"paragraph","text":"很少(旱年)"},{"type":"paragraph","text":"南墙"},{"type":"paragraph","text":"1977"},{"type":"paragraph","text":"493公斤/亩"},{"type":"paragraph","text":"1979"},{"type":"paragraph","text":"444公斤/亩"},{"type":"paragraph","text":"1981"},{"type":"paragraph","text":"255公斤/亩"},{"type":"paragraph","text":"255公斤/亩（旱年）"},{"type":"paragraph","text":"1982"},{"type":"paragraph","text":"改革以后"},{"type":"paragraph","text":"224公斤/亩（旱年）"},{"type":"paragraph","text":"1986"},{"type":"paragraph","text":"1987 (估计)"},{"type":"paragraph","text":"很少(旱年)"},{"type":"paragraph","text":"过去几年不仅产量下降了，而且基础设施，包括梯田，田间道路，灌溉系统都恶化了。在大寨，梯由看起来似乎很好，建造地格外地好。但是由间的通道去年的六月被消蚀得厉害。一个个体农民承包了道路维修的工作，显然他并没有认真履行合同。在全县我看很多塌的梯由，有些地方达到总数的1/4。每一次塌都意味着种植区域的减少和产量的下降。"},{"type":"paragraph","text":"煤矿的随意开采在石坪已经严重影响了地下水，许多并变成了枯井。如果没有”西水东送”这一灌溉工程在批判大寨时被中央政府严厉地指责一当地早就没有水了。待拯救的煤矿"},{"type":"paragraph","text":"至于大寨，随看许多原有规划的放弃，土地产量的下降和基础设施的消耗，改革者能够掌来炫耀的，不过是儿个新建的私营卡车拖拉机运输公司，增加了25%的果树种植面积和两个煤矿罢了。然而，由于大多数果树都是许多年前种植的，而且现在已经达到结实年龄，那么1983年的改革就几乎没有任何值得赞扬的东西了。这样就只剩下煤矿这一项，自前大寨最重要的收入来源。所有的卡车拖拉机加在一起总共有90.000元的收益果园新的和1日的有110.000元收益。但是单是第一个矿并就有350.000元，使采矿成了改革后经济中的第一要素。在1987年，打了第二口矿并，预计产量最后会比第一口井更大。煤矿开采在未来肯定会在大寨的经济中占支配地位。"},{"type":"paragraph","text":"但是改革者可以合理地把这作为政绩吗？如果没有改革这些都不会出现吗？答案显然是否定的。"},{"type":"paragraph","text":"大寨早在公社时期就开始开采煤矿了。60年代早期在陈永贵的领导下，开始一个煤窑的建设。一个恶性事故阻止了工作的继续。村子忙于土地的基本建设，无法抽出剩余劳动力，这些因素促使暂时放弃了开采煤矿的努力。70年代勘探人员在昔阳县发现了矾土矿石。大寨于是开挖了一个矾土矿。生产队员成功地工作了几年，在当地矾土市场瓦解后就放弃了。为什么市场会消失我还不太清楚，但这的确影响了许多矿。对大寨来说没有什么特别的。根据1987年大寨领导给我的报告，第一口新矿井是1980年开挖的，比改革开放早几年，但是煤矿投入生产是在1983年，止是分地的当年。煤的开采及时地推动了改革的进行。然而，农民们依然作为一个集体在矿上工作。他们把它当做公社的计划，植根于过去的公社传统，仅仅由一个叫梁炳良的私营企业家承包罢了，两年后所有一切都私有化了。改革者怎么能把煤矿作为自己的政绩呢？"},{"type":"paragraph","text":"改革者也许会辩解说，在集体体制下大寨不能够雇用外来工人在矿并工作，因而不能扩大规模使矿像今天这样有效益。这或许是真的，但是作为合作制他们同样能够达到这样的规模，只要跟一个或者更多的邻近的村子建立合作公司就行。"},{"type":"paragraph","text":"改革者也许会辩解说，1979年以前国家宣布了所有煤矿的所有权，降低了本地采矿的积极性。这或许是真的，然而早在1979年之前昔阳县的许多公社和村子已经开采了煤矿和矾土矿、采石场、石灰矿。如果国家政策阻止集体开矿，那这项政策也几乎是无效的。随着改革的进行，国家政策改变了。没有任何的全面改革，也可以改变这一状况。为了鼓励、推动和自主集体开采当地资源，国家不需要执行农业私有化的政策。"},{"type":"paragraph","text":"两个截然相反的经历一一60年代挖煤的失败和大寨今天矿业的成功，其原因主要是整个昔阳县非农产业的发展和的基础设施的进步，而不是改革的政策。60年代，大量的煤矿理藏在阳泉市的周围，从石家庄到太原铁路主干线上的小镇。当国家开办了大型煤矿，为华北和华中的脆弱的工业提供煤矿的时候，昔阳南面的道路还是那么狭窄、弯曲、不平。高昂的运输费用压抑了昔阳大山中的开矿者的积极性。"},{"type":"paragraph","text":"今天情况完全不同了。大的单位已经几乎采光了阳泉的煤矿。买主寻找新的矿源。国家已经建了一条进入昔阳的现代化的硬路面的公路，现在正在建设一条到达并穿越小镇的铁路。昔阳的煤炭销路很好，而且相对方便运出。我认为，对于大寨村民采矿来说，这些积极因素远比改革政策起的作用大。诽谤的背后"},{"type":"paragraph","text":"人们不禁要问：为什么中国的媒体如此持续的歪曲大寨的真实情况呢？"},{"type":"paragraph","text":"邓和他的一帮用”实事求是”的口号维护自己的权力。[0然而当实际情况与他们所推行的政策相抵触时，事实就变得无足轻重了。当今的政策需要干部来挑战毛时代的典型；然而更好的是抛弃它。报告应当表明”责任制”比集体制更有效率，不仅是在那些明显停滞的四川或者安徽的小村，更应当首先包括位处山西丘陵地带的毛时代的典型公社。"},{"type":"paragraph","text":"低毁大寨的故事到了这步由地就跟实事求是”毫不搭边了。大寨是一个非常成功的政治挂师”、”社会主义道路\"”独立自主”、”先公后私”作为原则的典范。大寨的成功，并不是如改革者们现在所宣称那样，是由于国家补贴和军队的人力支持，它归功于大寨人民的持续不断的艰苦奋斗和合作精神，归功于陈永贵的天才。如果合作化运动在中国普遍取得大寨那样的成功，整个农村改革的问题就不会出现了。"},{"type":"paragraph","text":"在70年代，中国30%的村庄沿着大寨的模式，发展的很好；另外中间的40%，显示出很大的潜力，但仍存在不少问题；最下的30%，或者歪曲使用或者根本不采用大寨模式，陷于停滞之中，这部分农村确实很穷。联产承包责任制是对后30%农村的回答。这些地方实施责任制以后，很多问题很快得到了解决。于是政府开始在全国推厂，掀起了一股新的风潮，不管中间的40%和发展最快的30%的农村居民怎么想，强迫他们必须走同一条路。为了替私有化的不可逆转扫清障碍，改革者发现他们必须毫不含糊的抹黑、低毁、破坏所有代表正确方向、发展良好的农村样板，或是干脆不提它们[0］，把这些样板打入政治上、社会上、经济上的冷宫，使其影响完全消失。后面这种封杀的方法对那些不是很有名的公社是适用的，但对像大寨、张庄这样的公社则不起作用。这样，在改革的实践和”实事求是”的口号上产生了不寻常的矛盾，人们不得不面对这样的现实：一批集体经济可以很繁荣兴旺的、健康的发展起来。真理，这个在中国早期剧变中频繁提起的词语，成为了改革的第一个牺牲品。"},{"type":"paragraph","text":"同样在改革后这么长一段时期里，真理在雇佣劳动问题上也是牲品。在否认了社会主义就是公有制加按劳分配”之后，改革的领导者们继续否认：农村中一些农民通过雇工而富裕起来，其中包含看剥削剩余价值的行为。出于同样的原因，他们长时间忽视改革以来大寨煤矿中生产关系的变化，在那里一个农村可以剥削另一个农村劳动力的剩余价值。这样的措施对社会主义过渡引起了严重的问题，应该把中国未来的其他讨论先放在一边，首先讨论这一问题。然而年复一年，官方农村政策的发言人仅仅不断重复，一部分人通过勤劳致富是完全没问题的。其他人需要的是使自己追赶上来。"},{"type":"paragraph","text":"最终，在党的13大上，中国的领导者态度大倒退。文件说，从此不再对私营企业、股份公司和合作经济的雇工问题进行限制，在发展的现阶段这些都是合法的。在理论上所有的这一切都用一个突然创造的社会主义新阶段一—”社会主义初级阶段”一来辩护，同时为一种新型的企业辩护—私营而非个体经济。个体经济不过是一种小私有者的手工业生产方式，类似于夫妻店，当这种经济形态雇佣的人数增加时，就会逐渐转变为私营经济。"},{"type":"paragraph","text":"[0]这真是令人心神爽快啊。不必再否认，不必再逃避，只要公开的支持这种长期以来已在全国迅速蔓延的通过雇佣劳动的剥削进行原始积累的方式就行了！"},{"type":"paragraph","text":"这时，社会主义的含义对他们而言，也不像前一个阶段那么重要了。因为当前是社会主义初级阶段，所有的一切事物只要有利于推动生产力的发展，它就是社会主义的，不管它在理论上是否理由充分，也不管它在实践上是否安全可靠。混合经济带有天生的不稳定性，这也是毛为什么在过渡阶段大力推动合作化运动的原因。将管理权完全承包给私人，经理可以随意解雇工人、经理决定买卖等一切生产行为，认为在这样的情况下土地、资源和主要的生产资料上的公有制将最终导向社会主义，这样的观点决不是不证自明的。与经济的私有部门的扩张同时进行的，是对生产资料控制者的普遍的多重的优惠政策，控制的越多，优惠也就越多。"},{"type":"paragraph","text":"在这样新措施下，所有的经济部门中都产生了大范围的两极分化，同时产生了既得利益，改革的现状是不稳定的，它正朝资本主义倾斜一在世界范围内，同时发生的却是资本主义陷入了空前的危机中。"},{"type":"paragraph","text":"自从1983年实施改革以来，大寨人对两极分化也不再陌生。那些承包企业或用政府廉价贷款购买卡车和拖拉机的人都利用对生产资料的控制暴富起来，每年家庭收入超过1万元。而那些缺少资本、信贷或劳动力的人却只能维持最低限度的生活水准。一个前妇女领袖耕种3亩地，1986年卖掉600斤粮食得到100元。此外她和她丈夫还可以得到每人72元的养老金，但她却从未看见这笔钱。镇上扣除了这笔钱，用于偿还镇上给她家的那台彩电一而她从中实际得不到什么。新闻媒体经常吹嘘大寨居民增加了多少台电视、家用电器，却没有提及有多少真止是村民购买的。"},{"type":"paragraph","text":"原来公社中人们通过按劳分配共享集体劳动成果的分配制度，很快变成了一种分层的分配制度：少数居于顶层分享非劳动所得；中间的大部分变成了雇佣劳动者，靠工资生活；最穷的那部分多是缺乏劳动能力的残疾人。资本资产的多寡一一包括拥有的或支配的生产资料，而不是劳动量，成为决定收入水平的主要因素。过去和现在，充满讽刺意味的教训"},{"type":"paragraph","text":"总结了大寨过去和现在的教训，人们不能不对大寨的现状感到巨大的讽刺。曾经是中国农村合作经济标志的大寨，现在走入了它的对立面。成熟的改革使现在的大寨，几乎成了中国整个农业面临的危险的代表。新的政策在农村毫无疑问刺激了可观的副业生产高潮，尤其在昔阳县这样有非农业资源（如煤）可以利用的地区。而越来越清楚的是，改革政策对土地、对种植业、尤其是粮食生产缺乏”持久的动力”。1984年的农业大丰收后，1985年粮食产量下降了3000万吨，并一直处于停滞状态。许多迹象表明，尚未公布的1987年的粮食产量数据，可能还要大幅下降1。"},{"type":"paragraph","text":"1987年10月31日的《中国日报》上，引用了邓小平的话，他认为90年代的其他领域都将取得顺利的发展，但他唯独担心农业生产。其他领导人最近纷纷引用这段话，抱怨改革的负面结果一一农田水利工程大量损坏，耕地面积迅速收缩，土地肥力下降，农由抵御灾害能力下降，还有向农民提供技术服务的公共机构日益衰弱。《中国日报》报道说，问题的根源是”农村积累基金机制的不完善...我们过去以为农民会自己想办法去解决扩大生产规模的问题...但我们却没有看到农民积累能力是多么的脆弱....农民近些年把自己的大部分收入都花费在了非生产用途上，例如购买消费品和盖房子。\""},{"type":"paragraph","text":"大寨的今大生动的说明了这些问题。当非农企业一一煤矿、货运、拖拉机一繁荣起来时，农业一点点衰败下去，基础建设被破坏掉了，随之土壤肥力下降、产量下降、技术支持减弱。最令人震惊的是，以往交售公粮的比例甚至高于”北大荒”机械化国营农场的大寨，今年（根据我们掌握的数据）151988年2月2日的《中国日报》公布了1987年的粮食产量为40120万吨。但这一数字受到置疑，这个数字几乎就是计划的数字。中国的官员在制作年度报告时，如果被允许在计划数字和真实数字之间做选择，他们经常会选择计划数字以显示成就。有谁会愿意破坏现收获的粮食却不够当地人的口粮。"},{"type":"paragraph","text":"1987年，大寨种植了506亩玉米，估计亩产174公斤，总计88吨。因为没有人愿意去吃玉米，大寨的农民卖掉玉米换取小麦，两斤玉米换一斤日面，88吨玉米脱干变成了82吨玉米粒，换了41吨白面。按照每人每天消费0.7斤白面，大寨的504个人一年应消费大约64吨多一点。这样，按照官方的数字，1987年大寨的短缺23吨白面。那么这会不会形成饥荒呢？不会。因为每年他们都瞒报粮食产量，把一部分谷物储存起来，以此度过歉收的年份。今年，很多家庭就仍然在吃1983年大丰收后储存的粮食。"},{"type":"paragraph","text":"在这种情况下，政府如何知道每年收获了多少粮食呢？答案是政府并不知道，也没有人能知道。所知道的不过是，作物产量下降了。对大寨人而言，这无关紧要。几乎所有的家庭都在忙于副业生产。在煤矿中，一个人每天可以赚9块钱，矿工不必再种谷物，他们可以直接用钱买。但如果粮食减产遍布全国，形势的危险就会显然了。"},{"type":"paragraph","text":"如果很多村庄都无法种植足够多的粮食养活自己，粮食短缺就会最终达到无法用其他替代资源弥补的地步。这是缭绕在改革者们心头的恐惧，也是责任制的软肋。在中国，粮食生产绝非副业。止如毛所经常指出的，它是”纲”。当你像邓那样担心90年代的农业生产尤其是粮食生产时，你担心的实际是大约8亿人的主要活动和基本生活来源，以及超过10亿人的食品供给。你担心的是经济的命脉。在这方面还不得不听听中国农民的声音。而他们现在已经在用脚投票了。"}],"authors":["威廉·韩丁"],"dates":[{"year":1990}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":53,"page_end":59},"tags":[{"name":"邓小平","type":"人物"},{"name":"陈永贵","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}