{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"嘉善县干窑公社革委会发动群众和干部不断向阶级敌人进攻  克服轻敌麻痹思想  狠批资本主义倾向  通过革命大批判，促进了人的思想革命化，巩固和发展了社会主义集体经济","authors":[],"dates":[{"year":1969,"month":8,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"嘉善县干窑公社革委会发动群众和干部不断向阶级敌人进攻"},{"type":"paragraph","text":"克服轻敌麻痹思想  狠批资本主义倾向"},{"type":"paragraph","text":"通过革命大批判，促进了人的思想革命化，巩固和发展了社会主义集体经济"},{"type":"paragraph","text":"据新华社杭州二十七日电　浙江省嘉善县干窑公社革命委员会，在“九大”精神鼓舞下，以毛泽东思想为武器，狠抓当前阶级斗争新动向，带领群众深入持久地开展革命大批判。他们狠批修正主义，狠批社会上的资本主义倾向，有力地促进了人的思想革命化，推动了社会主义集体经济的发展。"},{"type":"paragraph","text":"这个公社自革委会成立以来，遵循毛主席关于“千万不要忘记阶级斗争”的伟大教导，发动广大贫下中农，狠抓革命大批判，取得了显著成绩。在胜利面前，少数干部和社员产生了轻敌麻痹思想。有的认为：“大批判搞得差不多了。几个没有改造好的地、富、反、坏、右分子都是些‘蚕白小虾’，翻不起大浪，可以多抓抓生产了。”公社革委会领导成员用毛主席关于“我们已经取得了伟大的胜利。但是，失败的阶级还要挣扎。这些人还在，这个阶级还在。所以，我们不能说最后的胜利。几十年都不能说这个话。不能丧失警惕”的教导，来分析这些同志的意见，感到这些人的看法实际上是刘少奇“阶级斗争熄灭论”的余毒还没有肃清的反映。公社革委会领导成员认为，在存在着阶级、阶级矛盾和阶级斗争的社会主义社会里，对资产阶级和修正主义的批判不但不能放松，而且必须抓紧。为了用事实教育大家，他们立即分头深入到田头和社员家里，一个一个大队地调查阶级斗争的新动向。经过调查，他们发现不甘心失败的一小撮阶级敌人，有的接过革命的口号，进行翻案活动，妄图反攻倒算；有的施放糖衣炮弹，妄图腐蚀干部；有的煽动反革命经济主义妖风，妄图破坏集体经济，等等。公社革委会抓住这些阶级斗争新动向，立即召开有大队干部参加的扩大会议，组织大家联系实际认真学习毛主席关于无产阶级专政下继续革命的伟大学说。活生生的阶级斗争事实，使大家进一步理解了毛主席的伟大教导，提高了继续革命的觉悟。那些原来认为“蚕白小虾，翻不起大浪，可以多抓抓生产”的人，也深深感到，“只抓稻头，不抓人头，就要掉头”。他们提高了阶级斗争和两条路线斗争觉悟以后，当即带领社员展开了更广泛、更深入的革命大批判。"},{"type":"paragraph","text":"干窑公社狠抓阶级斗争新动向，深入开展革命大批判的新特点是：一、用毛泽东思想统帅大批判，大学习和大批判相结合。广大贫下中农深深感到，只有活学活用毛泽东思想，用毛泽东思想统帅革命大批判，才能掌握住当前阶级斗争的新形势、新动向，使革命大批判更加深入、更加持久地开展下去。因此各大队、生产队都把大学习和大批判紧密地结合起来，做到每学习一条毛主席最新指示，就批一个刘少奇的黑论点，批判一种资本主义倾向，收到了良好的效果。二、大批判和斗私相结合。他们遵照毛主席关于"},{"type":"paragraph","text":"“要斗私，批修”的教导，在开展革命大批判中自觉联系思想实际，狠斗资产阶级“私”字，不断促进思想革命化。三、大批判和回忆对比相结合。干窑公社广大贫下中农在每次批判会上都忆旧社会的苦，思新社会的甜，他们回忆对比之后，狠批资产阶级，狠批修正主义，越批阶级立场越坚定，越批敌我界线越分明。广大贫下中农深有感受地说：“回忆对比抓得紧，革命大批判搞得深；回忆对比经常搞，不怕敌人耍花招。”"},{"type":"paragraph","text":"干窑公社通过狠抓阶级斗争新动向，深入开展革命大批判，有力地推动了农村斗、批、改的深入发展，革命、生产形势越来越好。毛泽东思想空前大普及，各大队批判中涌现出很多活学活用毛泽东思想积极分子，一心为公、为革命种田的思想得到了发扬。全公社今年早稻面积扩大，总产量比去年增长四成以上，单位面积产量增产两成以上，创造了历史上的最高纪录。通过革命大批判，粉碎了一小撮阶级敌人妄图复辟资本主义的阴谋，巩固和发展了集体经济。他们还坚决贯彻执行毛主席关于“备战、备荒、为人民”的伟大战略方针，正确处理了国家、集体和社员个人三者的关系，打破了往年早稻不储备的常规，队队储粮建仓，全公社各大队今年早稻一季集体储备的粮食，相当于过去四年的储备量。他们决心更高地举起毛泽东思想伟大红旗，更加深入、持久地开展革命大批判，全面落实“九大”提出的各项战斗任务，进一步发展革命的大好形势，夺取更大的胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}