{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2001,"month":3,"day":5}],"page_start":5,"page_end":5,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"私营企业民兵组织不姓“私”天津市天骄集团党委加强党管武装工作的调查","authors":["秦加成/王文革/赵宣"],"parts":[{"type":"paragraph","text":"私营企业民兵组织不姓“私”"},{"type":"paragraph","text":"——天津市天骄集团党委加强党管武装工作的调查"},{"type":"paragraph","text":"□秦加成王文革本报特约通讯员赵宣"},{"type":"paragraph","text":"1999年初，天津市红桥区人武部党委决定在该区最大的私营企业——天骄集团设立武装部，并编组了一个民兵营。当时《解放军报》曾在显著位置报道了这一消息。经过两年努力，他们落实党管武装、加强私营企业民兵建设的经验在天津市民兵预备役建设会议上受到高度评价，集团武装部连续两年被评为区先进武装部。"},{"type":"paragraph","text":"是民兵不是老板的“家丁”"},{"type":"paragraph","text":"在私营企业，老板的地位是至高无上的。要保证私企中民兵组织成为党的武装，而不是私营老板的“护院家丁”，关键是建立、健全各级党组织。"},{"type":"paragraph","text":"天骄集团原有一个党支部，但地位和作用在天骄集团的领导层体现得不明显，而且组织不够健全，亟须成立党委和党支部两级组织。经请示，上级批准天骄集团由党支部改建成党委，在生产车间根据党员分布组建了14个党支部。这样，从集团的最高管理层到各车间，形成了一个完整、系统的党的组织工作网。既有利于保证了党对武装工作的领导，也有利于协调与总经理、董事长的关系。由于建立健全了党组织，使天骄集团的武装工作始终置于党的领导之下。"},{"type":"paragraph","text":"建立民兵组织以法规制度做保障"},{"type":"paragraph","text":"在私企，党组织管辖下的民兵工作，在人员调动、场地提供、时间安排、经费保障上均缺乏自主权。针对这种情况，在建立天骄民兵组织之初，红桥区武装部就将“坚持党管武装原则、依法开展民兵工作”作为重要内容写入企业总章程，取得天骄集团上下的公认，在制度上予以保证。"},{"type":"paragraph","text":"同时，区武装部注意区分天骄集团党委与集团董事会的职能，明确规定企业党组织在民兵编配、使用、培养上的责任和集团党委对民兵工作的绝对领导权。具体做到“四管”：一管政治方向；二管思想建设；三管组织调整；四管工作落实。指导督促民兵完成教育、训练、战备、执勤任务，并发动民兵积极投身两个文明建设，带头完成生产任务，努力提高企业经济效益。集团董事会依法提供必要的场所、人员、时间和经费，对民兵没有领导权和使用权。"},{"type":"paragraph","text":"管好民兵重在管好思想"},{"type":"paragraph","text":"天骄集团党委重视抓民兵思想政治教育。为了解除员工怕参加教育影响个人收入的顾虑，在天骄集团党委与董事会一起制定的《公益活动记入岗位目标责任制的规定》中明文规定，参加政治教育活动，工资奖金照发。"},{"type":"paragraph","text":"在日常思想政治教育时间上，天骄集团指定每月两个半天为法定民兵政治学习日，民兵按计划集中进行政治教育，内容包括：国际国内时事政治，国家法律法令，党中央的方针政策等。上至高级管理人员，下到普通工人，凡是民兵都备有一个学习笔记本，有专人负责检查、讲评。"},{"type":"paragraph","text":"天骄集团在武装部和民兵学习上舍得投资。民兵活动有固定场所，民兵刊物订到生产班组。"},{"type":"paragraph","text":"对思想政治教育的投入得到了丰厚的回报。两年多来，凡参加民兵组织的员工，遵守纪律，尽职尽责，赢得了集团领导和全体员工的赞誉。"}],"alias":""},"tags":[{"name":"天津文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}