{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谈独幕剧","authors":["张光年"],"dates":[{"year":1954,"month":5,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"谈独幕剧"},{"type":"paragraph","text":"张光年"},{"type":"paragraph","text":"在相当长的期间，独幕剧创作没有受到应有的重视。虽然以往各地文工团和群众业余剧团为了配合当时当地的宣传任务，也临时编写一些小型剧本上演，这些剧本的数量很大，上演时也收到一定的宣传效果；可是，反映生活具有相当深度的、可以在全国推广的独幕剧却是很少见的。职业剧团很少把独幕剧列为正式上演节目；因为观众总觉得那些戏是所谓“宣传戏”，不愿意拿钱买票来看独幕剧的演出。最近一两年来，上述情况开始有了改变。我们逐渐产生了一些较好的、生动活泼的小型剧本，这些剧本已能够在全国工农群众业余演剧活动中逐渐推广了；这对于充实业余演剧的内容，提高业余演剧的水平，当然是很有意义的事情。同时，我们的职业剧团、包括大城市的剧院，现在也乐于把独幕剧作为正式的上演节目。他们看到，凡是经过精心排演的独幕剧节目，其受欢迎的程度并不减于一般的大型剧本，有些剧本在剧场中经过较长期的考验后，还被剧团列为自己的保留剧目。这些情况，转过来对独幕剧创作也产生了有益的刺激作用。"},{"type":"paragraph","text":"从这次评奖结果看来，独幕剧创作已开始呈现活跃的气象。我们的剧作者已能运用独幕剧的体裁成功地塑造群众中的先进人物的形象（如“妇女代表”）；描写目前农业和工业建设中的重要主题（如“人往高处走”“百年大计”等）；抨击生活中的消极现象（如“夫妻之间”“开会”等）；而且在艺术上也渐趋生动活泼了。有些剧本带来了相当浓厚的生活气息。这些情况，说明一年来的独幕剧创作有了可喜的成就。"},{"type":"paragraph","text":"前面说过，我们的独幕剧创作还只是开始活跃起来，其中绝大多数还是青年作家的习作。目前还不宜于对独幕剧创作提出过高的要求。但是，根据独幕剧来稿中普遍存在着的某些缺点，对独幕剧作者提出几点希望和建议，还是很有必要的。"},{"type":"paragraph","text":"写得尖锐一些、单纯一些、活泼一些。——这就是我打算在这篇短文中向独幕剧作者提出的建议。"},{"type":"paragraph","text":"决不能因为独幕剧是一种短小的形式，就认定它不能表现比较重要的尖锐的主题。我们过去许多著名的独幕剧作品，如田汉在“九一八”以后创作的“乱钟”及其他独幕剧，反映了当时人民群众抗日救国的民族义愤，表现了沸腾的时代感情。洪深早期创作的独幕剧“五奎桥”，揭露了农村的阶级矛盾，歌颂了农民对地主阶级的抗争。第三次国内革命战争时期优秀的独幕剧如像胡丹沸的“把眼光放远点”，李之华的“反翻把斗争”等，都描写了当时重要的尖锐的主题，并在思想和艺术描写上达到了相当的深度。"},{"type":"paragraph","text":"显然，独幕剧不能不受到它的体裁、篇幅的限制。要处理线索繁复的情节，描写众多的人物和场面，独幕剧是难以胜任的。但这并不是说，短小的篇幅只能表现一些身边琐事，一些无关大体的琐屑的情节。独幕剧作者需要锻炼自己使自己具有以最经济的篇幅来表现当代最尖锐的社会冲突的能力。需要选择最足以表现一定社会现象的特征的精彩的生活片断，通过尖锐的性格冲突的描写，指出生活发展的趋向。当然，这并不妨害作者从日常生活中常见的人物和事件来着笔，从生活的侧面表现重大的主题，从平凡的事物写出生活的真理。"},{"type":"paragraph","text":"从这次的评奖结果看来，我们作者的视野还是不够广阔的，思想的尖锐性还是受到限制的。我们的一部分作品已开始接触到当前重要的主题；可是我们还不善于从多方面来描写我国过渡时期的艰苦斗争和人们的思想、心理的巨大变化。描写工业建设题材的剧本还很少见。伟大的抗美援朝斗争，在独幕剧中还没有得到生动的反映。我们的独幕剧已开始能够塑造正面人物的典型性格了；可是大部分剧本，正面人物的面孔仍然是比较模糊的。我们的作者已开始掌握了讽刺喜剧的形式，可是我们对生活中的消极现象的揭发和抨击，还缺乏锋利的击中要害的描写。目前我们很需要从多方面揭露阶级敌人的阴谋活动，批判资产阶级唯利是图的腐朽思想；需要通过突出的描写，刺破那些官僚主义者、伪善者、居功自傲者，各式各样卑鄙的个人主义者的鬼脸。可惜这样的剧本还很难见到。这些都说明我们对独幕剧这一锋利的艺术武器的重要性还认识不足，我们还没有充分发挥独幕剧的战斗作用。"},{"type":"paragraph","text":"至于我们常见的有些独幕剧，完全忽视了对于生活的艰苦性的描写，作品中出现的不过是思想一致的人们偶然发生的细小的争论，“好的和更好的”人们之间一时的误会或毫无社会意义的冲突，这显然是受了“无冲突论”的有害影响，取消了独幕剧的战斗作用。"},{"type":"paragraph","text":"戏的大小是由生活素材的体积和艺术形式的容量来决定的。不能把多幕剧的材料简单地压缩为一个独幕剧，使剧本里面只剩下一些干枯的故事轮廓。独幕剧并不是不需要细致的层次分明的描写，并不是不需要淋漓尽致的发挥。可是独幕剧的篇幅有限，因此情节就要单纯一些，人物少一些，使作者腾出手来，集中笔力描写主要的东西。"},{"type":"paragraph","text":"在我国戏剧遗产中，有许多精彩的单打戏，它们原来也多半是大戏中的一段，经过舞台上不断地补充修饰，变成一出一出完整的独幕剧了。像“白蛇传”的“断桥”一场，白蛇、青蛇和许仙的性格在对比的描写中表现得非常鲜明，舞台上的性格的冲突产生了震撼人心的力量。像“秦香莲”的“闯宫”一场（在滇剧中写得最精彩），通过秦香莲和陈世美的层次分明的、越来越尖锐的性格矛盾，表现了一个具有深刻意义的社会冲突。我们也有像川剧“评雪辩踪”（原属“彩楼记”中的一段）这样非常有趣的讽刺喜剧，淋漓尽致地刻画和嘲笑了人们某种性格上的弱点。这些剧本的篇幅都是短小的，人物都是很少的，故事线索都比较单纯，而性格的刻画和内心的发掘却是深入的、丰富多采的。我们的作者需要从这些优秀遗产中学习有益的东西。"},{"type":"paragraph","text":"我觉得我们的短剧还可以写得更单纯、更简洁一些。像评奖中的“草苗争长”、“和洪水赛跑”这样的剧本，固然都描写了当前重要的题材，艺术上也有其可取的地方，可都因为情节不够单纯、出场的人物较多，分散了笔力，使主要的东西未能突现出来。有的作者，希望在作品中多装一些东西，使内容全面一些，以为这样可能加强思想的效果；而效果却是适得其反的。那些线索繁复、事件重叠、且有了一个以上的所谓“副主题”的剧本，即令在多幕剧中，也很少有收到良好效果的。试想，在一个独幕剧中，装进了那样多的东西，等到作者把事件、人物一一介绍清楚，已经费去了大部分的篇幅，哪有时间来描写和发挥呢？其实，不妨选取一件事情，着重描写一两个人物，这样倒容易写得深入一些，明朗一些。我觉得，与其复杂而单薄，倒不如单纯而深刻一些。"},{"type":"paragraph","text":"我们的独幕剧，现在有越来越长的趋势。像邢野的“开会”，在万把字的篇幅里，描画了一个主观主义的、专门把好事办坏的区干部的形象，这样比较简洁的剧本，已经很少看到了。通常的独幕话剧，往往超过了两万字，有的剧本还写成三、四万字，分为若干景，在臃肿的篇幅里，仍然没有把主要的东西描写清楚。当然，字数并不是决定性的条件；可是，如果我们初学者不在独幕剧体裁中锻炼自己剪裁的能力，那么，在写作多幕剧的时候，我们又将臃肿冗长到什么地步呢？"},{"type":"paragraph","text":"我们希望独幕剧从内容到形式都写得活泼一些，多样化一些。"},{"type":"paragraph","text":"独幕剧本来是一种比较生动活泼的艺术体裁，便于及时地反映新鲜事物，也便于作者发挥其艺术上的独创性。可是目前独幕剧所反映的生活面，总的说来，还显得贫乏和单调；艺术的构思也显着平板呆滞，缺乏新鲜的东西。独幕剧作者似乎还不是主动地随时运用自己的武器参加生活的战斗。往往是，当一个社会运动或宣传运动来到的时候，编辑部忽然收到了同样题材、同一主题的大批剧本，这些剧本在思想、情节和艺术风格上的一致性是太可惊了；而在平时，编辑部很少收到新鲜题材的新剧本。我们有些作者的眼光和思路似乎受到了某种固定东西的束缚。举例来说，在描写工业建设和工人生活的许多剧本中，反对保守思想是大家习惯采取的主题；在这些剧本中，老工人总是有保守思想的，代表先进势力的一般是青年工人，而且恰好是他的学徒。如果老工人是先进的，他的冲突对象一定是一位不相信工人智慧、不相信苏联经验的工程师。而支持工人的创造发明，促成冲突的解决的，则必然是一位党委书记。在描写农业合作化的许多剧本中，反对加入合作社的总是老年人，冲突的对方总是他的儿女，促成他的转变的则经常是天灾人祸等偶然事变的压力。这样就不得不使观众感到厌烦了。"},{"type":"paragraph","text":"观众到剧场里来，总希望从舞台上看到一些新鲜的东西，从思想上得到一些新的启发。需要运用独幕剧这一灵活的武器，从各个方面来描写我们生活日新月异的变化。需要多方面地描写工人阶级的斗争和劳动农民思想上的变化。需要描写各个阶层、各种行业、各样工作岗位上的人们的生活和斗争，总起来汇成一幅新生活的灿烂的图画。"},{"type":"paragraph","text":"对独幕剧特别不需要规定出一种固定的格式。在这一灵便活泼的体裁中，有作者颇多的自由发挥的余地。作者可以根据素材的特点，根据自己的特点和爱好，各自发挥其艺术上的独创性。我们需要各种风格、各种样式的独幕剧。"},{"type":"paragraph","text":"目前，独幕剧的样式还是过于单调了。我们需要一些深刻的、耐人寻味的讽刺喜剧，为剧场带来一些健康的笑声。需要一些有趣的、适合儿童心理发展的儿童剧；这是值得为孩子们大声呼吁的。群众业余的演剧活动迫切地需要一些小型歌剧和表现现代生活的小型戏曲；可惜这样的作品太少了。"},{"type":"paragraph","text":"我们希望熟练的作家也能看重独幕剧这一锋利的武器，用他们的作品来充实和提倡这一重要的艺术体裁，并带动青年作者提高写作的水平。"},{"type":"paragraph","text":"有人说独幕剧需要更集中、更简练或更尖锐，因此说独幕剧是最困难的体裁，说小戏比大戏更难写。这种说法，曾经使有些初学者对独幕剧望而却步。其实，这说法是很值得怀疑的。难道说，果戈理的“巡按”和他的独幕剧“赌徒”比较起来，前者集中、简练的程度及其思想的尖锐性都比后者差一些吗？同样地，在契诃夫的“樱桃园”、“三姊妹”和他的独幕剧“蠢货”、“求婚”之间，又怎样区别其高下和难易呢？每一种艺术体裁都各有其特点，因而各有其创作的甘苦。独幕剧和多幕剧都需要思想上的尖锐、明确和艺术上高度的集中和简练。但多幕剧所组织处理的矛盾冲突较之独幕剧总是要复杂和繁重一些。青年作者经常从独幕剧著作中来锻炼自己处理矛盾冲突和刻画人物性格的才能，在遇到处理比较复杂的题材的时候，就容易避免主题分散、事件复杂和体态臃肿的毛病。显然，这种锻炼是有很多好处的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}