{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"上海五反中“上层”战场进展顺利收获很大　但有一部分大资本家仍持狡猾顽抗态度","authors":[],"dates":[{"year":1952,"month":4,"day":9}],"is_range_date":false,"parts":[{"text":"上海五反中“上层”战场进展顺利收获很大　但有一部分大资本家仍持狡猾顽抗态度","type":"title"},{"text":"【华东总分社九日讯】上海市工商界中三百八十九个区协商委员会中，副主席以上的上层代表性人物(约有五百个企业职工，占全市总数约四分之一)，除了其中政治上落后、反动罪行严重、态度恶劣的八十六人交给区五反指挥部作为第二战役的重点户检查外，有三百零三个已于四月二日起以行业为主编成五个大组，自选组长，互助互评，展开坦白运动。由于领导上正确地实行了又保护又施压力的战术，充分运用了工商户之间的各种新旧矛盾，进展顺利，收获很大。截止七日，已有一百二十人初步按工商户分类办法评好自己的类属，不日即可全部评好进入第二阶段，即：这些工商户在有职工代表、民主党派代表、工商联及同业代表和市增产节约委员会代表参加的小型的“工人把关”会议上，交代过关。然后，凡大致通过的，将自己写的坦白书带到区里坦白，听候处理。","type":"paragraph"},{"text":"这个“上层”战场的形势与各区一般形势并不例外，实际战果与他们间“互挤”的程度都超过领导上预计的程度，可以达成“打得透而又大部争取过来”的目的，这主要表现在：","type":"paragraph"},{"text":"(一)多数愿意坦白交代，并将所坦白的盗窃数目纷纷加码；","type":"paragraph"},{"text":"(二)出现不少将功赎罪或怀有“拖人下水”情绪的“积极分子”，彼此“挤”得紧；","type":"paragraph"},{"text":"(三)就已经通过的自评结果看，他们评得比职工或政府还严些，不坦白或交代不彻底的分子，很孤立，群起而攻之，有的交代两三次还未通过。","type":"paragraph"},{"text":"在七、八天的互评进程中，上层代表性人物有如下几种思想情况和表现：","type":"paragraph"},{"text":"(1)开始时有“笃定过关”的松懈情绪。潘副市长宣布他们在市一级坦白交代，又提到“保护过关”，他们都感到意外宽厚，感激零涕。但他们又因自恃有政治地位，在头一二天小组中，抱“混”过关的态度。四月三日起，经过首长批评，告诉他们各企业的工人已发动起来，各区工商户听到他们在市里过关很感不平等等消息，指出不坦白者“打到区里”去，他们才多数紧张起来。","type":"paragraph"},{"text":"(2)有几个身兼许多企业的董事等名义的资本家，自恃在“保护之列”，企图把有些实际上跟他无关的企业的五毒也由他出面在市里“混过关”，已被领导上拆穿，并宣布所有企业必须由实际的负责人交代。","type":"paragraph"},{"text":"(3)认为五反是政府要钱，故意把盗窃数目“加码”，“给几个钱算了。”有的把不应算入盗窃的，如过去廉价向救济总署购买的器材，也故意算作盗窃。有的耍无赖，如中国电工企业公司老板包迪生说：“我的财产本来只有一亿多本钱，现已发展到五十亿元，四十几亿是盗窃国家的财产，现在全部交出好了。”有些资本家听说广州申新二厂坦白二百一十二亿元，只处理了七○亿元，因此认为坦白得多一些不要紧，处理时不见得“照单全收”，许多人对坦白数字加码到八百八十五亿元的大中华橡胶厂洪念祖很不满，认为他“拆澜污”。据棉纺业中层分子在棉纺公会闲谈中反映：他们看到新华社所发通讯，揭露上海资产阶级两年来所得不法利润十五万亿元，私下议论：“听说上海五反任务是十五万亿，数字惊人。棉纺业的五毒如以一万纱锭合二十亿来算，不过是二千亿元，按整个数字的比例来看，差得很远”。","type":"paragraph"},{"text":"(4)现仍有一部分顽固狡猾的棉纺业的阵线尚未完全打垮，其中刘靖基等还很狡猾，只承认六亿元。机器业胡厥文、颜耀秋等也不彻底，还未通过。胡厥文对盗窃情报事，还未彻底交代。颜耀秋竟说：“我不是偷工减料，而是粗制滥造”。最可恶的是安乐纺织厂与汇中饭店老板大富翁邓仲和，此人不是上层代表性人物，自己将财产分给六个老婆，准备横竖横拼到底，领导上拟将其痛打一顿。","type":"paragraph"}],"comments":[],"origin":"1952年4月11日新华通讯社编《内部参考》。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}