{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"饱满的激情　独特的风格——学习彩色故事影片《闪闪的红星》的摄影艺术","authors":["晨林"],"dates":[{"year":1974,"month":12,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"晨林"},{"type":"paragraph","text":"如何运用电影摄影的造型艺术手段，从主题和情节的要求出发，努力塑造好无产阶级的英雄形象，这是一个重要的课题。彩色故事影片《闪闪的红星》的摄影在这方面作了可贵的努力，取得了可喜的成就。影片的摄影认真学习革命样板戏的创作经验，正确地运用革命现实主义和革命浪漫主义相结合的创作方法，以饱满的革命激情，通过具有鲜明时代特征的典型环境气氛的渲染，光色效果的烘托，镜头的运用，成功地塑造了潘冬子这个无产阶级小英雄的光辉形象，为我们电影摄影工作者提供了有益的启示。"},{"type":"paragraph","text":"通过典型环境气氛的创造和渲染，衬托和深化主题思想"},{"type":"paragraph","text":"典型环境气氛的创造和渲染是影片摄影艺术水平的重要标志。而气氛只有围绕英雄人物的塑造和深刻揭示主题思想，才有生命。影片《闪闪的红星》的摄影，以感人的艺术气氛，为塑造英雄形象、深化主题思想服务，充分表现了潘冬子这个革命的小英雄在阶级斗争风浪中锻炼成长，给儿童团立传，为儿童团唱赞歌，从而体现出“儿童团斗垮还乡团”的深刻立意。"},{"type":"paragraph","text":"影片描写的是在第二次国内革命战争这个大背景中的小英雄的成长。如何把这个广阔背景的典型环境气氛渲染好，更好地突出前景中的小英雄，除了情节、音乐、旁白之外，摄影承担着使典型环境气氛形象化的任务。影片的摄影为了强调小英雄潘冬子的出场，所选择的外景和拍摄时间及镜头节奏的掌握，都很富有特色和表现力。影片第一组镜头，就以洗炼的手法，创造了引人入胜、寓意深刻的画面:连绵起伏的山峦，朝阳辉照，丛林尽染，达到了以景言意的艺术效果，一开始就把我们带到了当年鏖战急的江西山区。冬子和他的小伙伴，正挥汗劳动在这山林之中。他们在枪炮声中，怀念党，盼望红军。他们那茁壮挺拔的形象，和映照着朝阳的小松苗一样，生气蓬勃。徐徐展现的镜头，正与浑厚深沉的旁白紧相呼应，并与冬子闻枪声而惊喜的明快节奏形成强烈的对比。从冬子第一个近景开始，直至目送父亲远去，摄影采用了生动、有力的侧逆光勾画小英雄鲜明的轮廓。这不仅符合光源的合理性，而且创造了强烈对比的气氛，富有感染力的突出了冬子形象。这组画面，预示着革命斗争必定获得胜利，小冬子定会在斗争中成为革命的栋梁。接着，当冬子和椿伢子挑柴下山时，为揭露土豪胡汉三狼狈逃命的丑恶形象，摄影又采用了阴天处理，以青灰色的调子来暴露敌人的末日来临。这里，突出英雄人物，摄影多次运用了有层次的光色气氛的转换，和强烈对比的手法。如姚湾镇、盐卡子等，都是采用阴天拍摄，用灰沉的色调暴露敌占区的沉寂阴暗，与苏区生意盎然的明快色调相对照。这正是摄影以褒贬分明的手法来塑造英雄形象的成功之处。"},{"type":"paragraph","text":"柳溪河边的一座木桥，是影片的特定环境之一。摄影采用了层次分明、光色有别的艺术处理，不同场景中出现的这座木桥产生了不同的气氛，造成几种不同含义的银幕形象，展现了革命政权“得而复失，失而复得”殊死斗争的生动情景，并紧密联系着潘冬子的特殊命运，叙述着革命斗争中的风云变化。"},{"type":"paragraph","text":"红军解放了柳溪乡，在红星照耀下，冬子从苦孩子成了儿童团员，他满怀翻身的喜悦，身背书包，肩扛红缨枪，欢快地走过木桥，画面上春意盎然。柳溪河边这座木桥的第一次出现，就在这如花似锦的季节里，沐浴在早春的晨光中，给人以连空气里也渗透着幸福的欢乐感。这是解放的桥，幸福的桥的形象。"},{"type":"paragraph","text":"为了保卫红色政权，保卫红星照耀下的幸福生活，冬子手持红缨枪，警惕地守卫在木桥上。这时的木桥上连天，下连水，远处青山层叠，两岸郁郁葱葱。战斗的枪声阵阵，胜利的喜讯频频。桥上桥下，笑语声声，明朗的色调抒发着军民之情，战斗之情。这时银幕上呈现的是一座胜利的桥，人民的桥的形象。"},{"type":"paragraph","text":"由于错误路线一时占了统治地位，第五次反围剿失败了。冬子手捧红星，送别了父亲。这是一个难忘的夜晚，乌云滚滚，一片低气压的气氛，预示着阶级斗争的暴风雨即将来临。木桥上红军转移的队伍在行进，狂风吹动着树叶，片片落在桥上。红军走后，在闪电、雷鸣中冬子和母亲挺立着，闪光划过木桥，暴风雨搅乱河流。这座木桥又被黑暗所笼罩，成了“得而复失”的见证者。暴雨倾盆，一片昏暗，冬子和母亲、宋大爹迎着风雨，跋涉在荆棘丛生的泥泞山道上。这种环境气氛的渲染，正是对“左”倾错误路线的无情揭露和批判。"},{"type":"paragraph","text":"遵义会议以后，由于贯彻执行了毛主席的正确路线，人民武装越战越强。在夜袭柳溪的战斗中，红军干部吴修竹带领游击队的战斗行列又走过了这座桥。战斗的枪声带来了黎明的曙光，一抹微亮的彩霞悬在天边；冬子挥刀砍断桥索，溃逃的白狗子接连跌入河中。这时的柳溪木桥，是革命的桥，战斗的桥的形象。"},{"type":"paragraph","text":"在这里，摄影调动各种艺术手段，通过典型环境气氛的渲染，形象地展现了剧情的发展，深刻地揭示了“得而复失，失而复得”的主题。先是用鲜艳、明快的基调，尽情歌颂冬子和柳溪乡人民群众在红色政权下，翻身得解放的幸福欢乐景象；后用步步低沉的昏暗气氛来揭露错误路线的危害，批判阶级敌人的复辟，表现冬子和人民群众在白色恐怖下的各种遭遇。最后，又用黎明前的气氛迎来柳溪战斗的胜利。寓意着黑暗即将过去，革命必定胜利的光明前景，形象地阐明“失而复得”靠的是正确路线这一伟大真理。只有在正确路线领导下的革命斗争，才能夺回失去的红色江山，夺回人民的一切。银幕上的这座桥，从光明与黑暗、暖与冷两种色调气氛大起大落的变化中，寓意深刻地把主题立意形象化，生动地表现了在正确路线下与错误路线下两重天的不同命运。"},{"type":"paragraph","text":"通过光色手段对人物性格特征和内心世界的描绘，塑造高大、完美、丰满的艺术形象"},{"type":"paragraph","text":"运用表现我们时代特征的光色造型手段，努力塑造好无产阶级的英雄形象，是摄影创作中的一个根本任务。《闪闪的红星》的摄影出色地处理了光色与人物的辩证关系，不仅大胆地采用侧逆光、大光比来塑造冬子的形象，创造性地运用火光效果来揭示小英雄崇高的内心世界，而且善于通过典型情节的细腻描绘，强化冬子的性格特征。"},{"type":"paragraph","text":"影片中有许多冬子的近景和特写镜头，摄影借助于光线手段，较有成效地烘托了冬子善于学习、勇于实践的性格特征。"},{"type":"paragraph","text":"一把典型的砍刀的多次出现，从冬子出场砍柴开始，经过磨刀，砍桥，劈柴，到刀砍胡汉三，展示了冬子波澜壮阔的斗争经历，形象化地强调了冬子的成长过程和性格特征。红军干部吴修竹所说的“钢在火里炼，刀在石上磨”，正是冬子战斗性格的特征。冬子钢刀般的性格，正是在革命战争的烈火、阶级斗争的激流中磨练而成的。摄影在全片中对冬子的形象贯穿采用强烈的塑型光处理，正符合冬子性格刻划的要求。摄影对砍刀的每次出现，在造型处理上都十分细心有力，这就多侧面地透视了冬子的性格特征。游击队夜袭柳溪，冬子憋气在河畔激流中磨刀，这时摄影注重表现冬子的面部表情和磨刀动作，光线使冬子的眼神分外晶莹，让砍刀闪闪发亮，好象冬子眼睛迸发出的阶级仇恨烈火照亮砍刀，砍刀的亮斑反衬着冬子渴望参战杀敌的急切心情，透视出冬子内心情感的强烈起伏。战斗打响了，冬子冲出画面，黎明前的特殊色调，溅起的层层雪白水花，映衬着冬子矫健的身影，加之急速降摄的镜头运用，真实地表现出冬子趟水奔跑的动作气势，强调了他勇敢战斗的性格。冬子奔到桥上，猛力砍断桥索时，摄影又采用仰摄角度，强烈的光斑照明效果，突出了冬子的果敢和刀刃的锋利。冬子在红星的照耀下，经过多次战斗的锤炼，象单飞的雄鹰开始独立作战了，他来到茂源米店，犹如一把锋利的钢刀插入敌人心脏。影片用了一组新颖简洁的镜头表现他劈柴的动作。并通过这一动作的着力渲染，展示了冬子不只是思想上的成长，体力上也增强了，更显示了他要砸碎旧世界的精神力量。最后，他又在复仇的烈火中举刀砍死了土豪胡汉三。摄影在砍刀造型上的细心着墨，帮助突出了冬子斗争的主动性和自觉性，他已从自发的少年儿童逐渐成长为红军战士，展示了他勇斗善战的典型性格特征。"},{"type":"paragraph","text":"影片中，摄影多次成功地运用火光效果这一手段，烘托英雄人物崇高的内心世界。为了保护群众，冬子的母亲英勇牺牲了，烈火燃烧着革命战士，也燃红了半边天。摄影机的镜头带着对革命烈士的敬仰和悼念，让画面停在冲天的烈火上。在这场戏里，摄影没有受自然主义的束缚，而是大胆运用了火的色光来透视英雄人物内心的情感。当群众看到母亲壮烈牺牲，想突围抢救时，冬子一跃而起，拉着宋大爹，拦住群众，含着热泪，说出了扣人心弦的话:“妈妈是党的人，决不让群众吃亏——这是我妈妈说的!”这里，强烈的色光照明效果，增强了这场戏的高亢、激越气氛，有力地表现了冬子的内心波澜。随着愈烧愈旺的烈火，银幕上出现了冬子一个无声饮泣的大特写，他两眼迸发着愤怒的火焰。这个雕塑型很强的大特写，突出强调了埋藏在冬子内心的阶级仇恨，也表现了冬子无畏的精神力量。是革命先烈母亲的血液流过了冬子的每根血管，是党的光辉思想使冬子昂然屹立。摄影对这个感人肺腑的场面，不是客观的给演员定画面框框，平铺直叙的纪录摄影机面前的一切，而是充满战斗激情，和演员一起进戏，创造形象。摄影真正把冬子内心的血泪仇，阶级恨，溶注于光色之中，倾注于画面上。这些画面所以这样真切、感人，正是饱和着摄影者对革命先烈，对苏区人民群众，对冬子真挚的阶级感情。"},{"type":"paragraph","text":"影片中，从母亲壮烈牺牲时冬子被烈火映照的肖像，到最后举刀砍死胡汉三的特写镜头，都给人以气势感人的强烈印象。前者是胡汉三残酷地把冬子母亲烧死，后者是冬子以牙还牙，在烈火中烧焦、砍死胡汉三。摄影运用以火光为前后呼应的艺术手法，刻画出冬子的成长，使冬子的形象格外丰满动人。火光效果的反复运用，既不雷同，又各具特色。摄影把特殊的光色效果，颇具匠心地熔铸在感人的艺术形象里，为塑造小英雄形象增添了光彩。茂源米店内冬子夜歼仇敌胡汉三，是一场你死我活的阶级搏斗，摄影在这里并没有故意去渲染惊惧、恐怖的环境气氛，制造离奇怪诞的光影。银幕上的光色效果，都是从人物出发，为人物服务的。光源清晰合理，冷暖色调配置得当，明暗对比真实可信，有力地烘托出冬子机智、勇敢的光辉气质。影片中这一火光效果的运用，还饱含着一层更深刻的寓意:即阐明了冬子是在阶级斗争、路线斗争的烈火中成长的，意在画外，耐人深思。"},{"type":"paragraph","text":"通过对景物光色的辩证处理，尽情抒发无产阶级革命之情"},{"type":"paragraph","text":"这部影片的整个基调是革命的，战斗的，抒情的。影片摄制者努力以革命的现实主义和革命的浪漫主义相结合的艺术手法，大胆地为革命抒情，抒革命之情。影片设计了一系列少话或无话的抒情静场，为摄影创造抒情的银幕形象，提供了广阔的天地。摄影坚持无产阶级的美学观，创造性地运用各种造型手段，正确地处理了苦与乐，美与丑，动与静和人与景物之间的辩证关系，以丰满的视觉形象，抒发英雄人物伟大的革命理想和浩瀚的革命胸怀。"},{"type":"paragraph","text":"对游击队宿营地的拍摄，摄影摈弃了修正主义“写真实论”的破烂货，从歌颂英雄人物的革命乐观主义和革命英雄主义的高度出发，以鲜艳、明朗的基调，对比强烈的侧逆光，巨大空间感的画面构图，拍摄了苍劲挺拔的松林，碧绿盎然的草地，让游击队员们迎着清朗的晨光采摘野菜，使整个宿营地洋溢出一派生气勃勃的景象。这种形象化的描绘，恰好烘托出红军干部吴修竹对冬子无微不至的关怀和冬子对革命队伍的深厚革命情谊。摄影运用富有感情的明快色调，把游击队在“天当房、地当床，野菜野果当干粮”的风餐露宿的艰苦条件下的精神世界，进行了酣畅的抒发。"},{"type":"paragraph","text":"茂源米店犹如一座牢笼，但牢笼禁锢不了革命的理想，小伙伴们思想的翅膀，冲出了牢笼，倾心地“望北斗，话延安”。摄影对这个抒情静场的处理，更有新颖独到之处，用光配色，洗炼而有层次。月光洒泻的气氛，烘托着冬子和椿伢子对红星照耀下幸福生活的无限缅怀，对革命圣地如饥似渴的憧憬，对毛主席无限深情的怀念。一盏小小油灯散发出温暖的色调。当冬子讲到“延安是毛主席住的地方”时，镜头随着他们越谈越欢的情绪，推成冬子饱满的大近景。这时，一抹暖色光照耀在冬子的脸上，使冬子更加容光焕发，生动地反映了冬子对毛主席的深厚感情。在冬子吹灭油灯的同时，一层淡蓝色的月光倾泻在画面中心，光色的转换自然可信，毫不浅露，把冬子、椿伢子完全带入了一幅想象的意境。这里，摄影并没有因从油灯下的暖色调转至以月光为主的光源照明，自然主义的把色调转为阴冷，而是从人物情绪出发，控制冷暖色调的配置，使画面的细部层次清晰可见，人物立体、挺拔，作到既有变化、对比，又保持了前后总色调的和谐统一。两个小伙伴走到窗前，天空的淡蓝色调，造成一个万籁俱寂的月夜。星星闪亮的安谧气氛，使他们的心和天上的北斗星相映照，达到了情景交融的境界。"},{"type":"paragraph","text":"影片对色彩的处理，贯穿了明朗的绿色基调。这种基调的构思，反映了摄影者鲜明的阶级观点，对英雄人物的深刻理解，正确处理了光明与黑暗，英雄人物与时代特征的辩证关系。它以绿色的基调来象征冬子象幼苗一样生气勃勃、茁壮成长，又以绿来衬托影片点题的红星，以绿衬红，格外鲜艳，藉以歌颂毛主席的无产阶级革命路线，歌颂伟大的中国共产党。"},{"type":"paragraph","text":"冬子乘着小竹排顺江而下这场戏，虽是处于敌占区，摄影并没有形而上学地处理成阴沉的调子，而是对具体情况作具体分析，根据英雄人物的活动和情绪，作了极有新意的处理，以最饱和、最丰富的绿色阶调，来象征冬子的成长、成熟，赞美冬子听党的话去战斗的形象。摄影选择了富有鲜明特色的外景，从镜头运用和光色处理上，为冬子投入新的战斗作了意境深远的过渡。"},{"type":"paragraph","text":"这组抒情画面的光色处理和镜头运用，热情奔放，流畅和谐，毫不矫揉造作。摄影机缓缓移过碧翠欲滴的竹林，出现了远处青山，绿水，激流，险滩，造成了碧竹吐翠，青山巍立，绿水明彻的清新意境。这里，绿色基调达到了高潮。冬子乘坐小竹排顺流而下，摄影以明快的侧逆光，形象地描绘出“江山如此多娇”的美景，更增添了冬子的战斗豪情。冬子深情凝视着闪闪发光的红星，雄鹰展翅长空，湍急的河流与冬子澎湃的心潮融成一片，滚滚向前。一幅幅优美壮丽的画面，随着竹排行进移动、变化，前呼后应，形成了“大江东去”的气势，波浪起伏，川流不息，一泻千里。影片以诗的风格，画的意境，阐明着革命的哲理，抒发着无产阶级的革命激情。"},{"type":"paragraph","text":"然而，影片并不因绿色基调而排除其它的颜色，特别对红色的运用，以绿衬红，以红点题，恰切地处理了色彩的辩证关系。"},{"type":"paragraph","text":"在艰苦岁月中，母亲在鲜艳的红旗下宣誓入党。这是一个庄严的场面，摄影从抒发人物激情出发，着意突出红色，充分发挥了色光照明的丰富作用，大胆采用红色基调来渲染深化主题。红旗，凝结着千百万革命烈士的鲜血，在黎明前的黑夜，更加鲜艳夺目。红旗出现，意味着党在，象征着光明和胜利；红旗光芒，使整个银幕空间洋溢着革命的朝气，使人胸怀开朗，信念坚定。在这里，火热的气氛，富有表现力地突出母亲入党宣誓时的心情与冬子的强烈心声，以及他们与党的紧密相连的关系。当红军干部吴修竹激动地对冬子讲:“眼下虽然还是冬天，可是最冷的时候已经过去啦，你日夜盼望的春风，已经吹来了!”这时，随着吴修竹传达遵义会议的声音，几道灿烂的金色光柱从窗洞里投射进来。当冬子和母亲异口同声地喊出“毛主席”时，一层温暖的红光照映着冬子和母亲。满屋子的欢欣，满屋子的阳光，光色有力地帮助了冬子和母亲激动情绪的表现，把冬子和母亲对伟大领袖毛主席的无限敬爱，无限怀念的心情都倾注在画面上。接着，一轮红日从东方冉冉升起，气势磅礴，光芒万丈，满天红透。红太阳的光辉鼓舞着母亲和冬子投入新的战斗，推动了剧情的发展。在这场戏中，摄影不是图解式的表现庄重的政治内容，而是应用了完美的构图，有力的光色，进行层层渲染，步步升华，把红色调子推向高潮，来歌颂我们伟大的党、伟大的领袖毛主席。对红太阳的拍摄，完全摆脱了雷同化和一般化，喷薄四射的红太阳反映了无产阶级的精神力量，给观众以很大鼓舞，增强了他们的斗志。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}