{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"甘肃省委常委扩大会议关于进一步贯彻西北局会议精神的决定","authors":[],"dates":[{"year":1960,"month":12,"day":29}],"is_range_date":false,"parts":[{"text":"甘肃省委常委扩大会议关于进一步贯彻西北局会议精神的决定","type":"title"},{"text":"十二月二十三日，省委召开常委扩大会议，共有七十六位同志参加，听了王林同志传达西北局对甘肃当前形势的分析和十五项具体指示，进行了六天的讨论，一致拥护西北局的指示，并作出如下决定：","type":"paragraph"},{"text":"一、十二月三日至五日，在兰州召开的西北局书记处会议，检查了甘肃的工作，揭发和批判了张仲良同志所犯的严重错误。对当前全省工作特别是对安排好人民生活问题作了明确的指示和详细的规定。西北局兰州会议精神，在各地传达了之后，情况已经发生了明显的变化。广大的干部，开始认识了张仲良同志所犯错误的严重后果，正视了目前的严重形势。很多干部，开始辨明了方向，认清了是非，敢讲老实话了，敢反映真实情况了，敢向错误思想作风斗争了，关心群众疾苦了，把人民群众的利益看作党的最高原则的思想已经有所加强。在重灾区，大部分已经做到平均每人每天吃六两粮，群众情绪开始稳定，有了活命的信心。干部挺起了腰杆，群众心里有了底，生产自救已经迅速行动起来，使部分地区的形势有了初步好转。所有这一切，都证明了，西北局兰州会议，是一次有重大历史意义的会议，拯救了甘肃党，拯救了甘肃人民，是在甘肃地区保卫了三面红旗，使甘肃工作从错误道路回到正确道路的转折点。群众说：“毛主席知道了我们的困难，我们得救了。”这是一千三百多万人民的共同的呼声。","type":"paragraph"},{"text":"二、从西北局兰州会议精神传达以后，最近这个时期暴露的事实来看，错误是全省性的，时间很长，影响很深。全省人民生活的困难情况比原来了解的更严重的多，省委工作中的错误主要是张仲良同志所犯的错误也比原来了解的更严重得多。问题严重在什么地方呢？一九五八年以后，粮食产量剧烈下降，征购任务过重，人民生活一年比一年坏。反瞒产、反偷盗，一年比一年残酷，群众口粮大部落空，很多地区是“吃的瞒产粮，负了瞒产债”。农村人民饥饿死亡的现象，从一九五七年就发生了，一年比一年严重，今年比任何一年都严重。现在还有七百万人每人每天平均吃粮在七两以下(十六两秤)。一些重灾区，生产停顿，社会秩序紊乱，死亡现象停止不下来，情景凄惨，目不忍睹。全省农村生产力遭到了严重的破坏，生产关系遭到了严重的破坏，城市工业生产、基建、交通、财贸、文教各项事业都受到了严重的影响。人民遭到了深重的灾难。社会主义建设推迟了进度。如果我们再有疏忽，工作跟不上，就会发生更加严重的情况。造成这一场大灾难，天灾是原因之一，但主要的是人祸，是张仲良同志的严重错误所造成的恶果。纠正这种错误，很不容易，是一场尖锐的、复杂的革命斗争。西北局指示，必须把向困难作斗争，同向错误作斗争紧紧结合起来。这是一件事情的两个方面，把领导改造好，又把粮食安排好，把一系列的具体工作都做好，才能解决好人民群众的生活问题，才能扭转全省的形势。对于张仲良同志所犯错误的揭发、批判，只是开了个头，盖子开始揭开了。还要作坚韧的斗争，要反复揭发，反复批判，彻底揭发，彻底批判，总结经验教训，教育全党，伸张正气，压倒邪气，这是战胜当前困难、办好甘肃人民事业的关键。全党同志团结起来，坚决贯彻西北局的指示。很多很多的同志已经积极行动起来，积极地投入揭发错误、抢救人命的战斗。在张仲良同志错误领导之下，被“残酷斗争，无情打击”整怕了的和整错了的人，被那些歪曲理论弄糊涂了的人，对于能否彻底纠正错误还有怀疑的人，应该划清界线，放下包袱，轻装前进。大家团结一致，挺起胸膛，猛攻错误，战胜困难。这是党的召唤，这是人民的召唤。对极少数人抗拒中央和西北局指示的错误行为，必须采取严肃态度，进行坚决的斗争。如果姑息迁就，就会继续模糊是非界线，压抑干部和群众的积极情绪，涣散当前抢救人命的斗争，这是决不许可的。张掖地委书记处书记兼高台县委第一书记毛振民同志，做了许多坏事，公开抗拒中央工作组检查高台县的工作，决定撤职要办，并将其错误事实通报全省。省委常委、宣传部长阮迪民同志，省委委员农村工作部长万良才同志，进行各种活动，与中央指示和西北局会议精神背道而驰，阻挠、破坏中央、西北局指示的贯彻执行，这是不能容忍的。会议决定，继续进行彻底揭发、批判，并责令他们认真检查自己的错误。","type":"paragraph"},{"text":"原张掖地委第一书记安振，是个反党、反人民、反社会主义、严重违法乱纪分子，决定开除党籍，撤职查办，并在全省特别是在张掖地区要大张旗鼓地进行宣传，放手发动干部和群众，揭发他的罪恶。在干部和群众中划清党和这个犯罪分子的界线，激发干部和群众向困难作斗争的积极性，激发干部和群众揭发坏人坏事的革命热情。","type":"paragraph"},{"text":"三、坚决贯彻中央生产自救的方针，全面安排好群众生活。必须教育干部和群众坚定地树立起生产自救的思想。相信群众，依靠群众，开发生产自救运动，是克服当前困难的根本措施。","type":"paragraph"},{"text":"(1)切实做好口粮安排工作，灾区群众平均吃六两粮食是最低标准，必须绝对保证。要向群众宣传，发动群众监督执行。吃不到六两，就是错误，要严格查处。以人定量，等级不要太多，三岁以下小孩，最少要吃到四两。要抓紧粮食调运，保证所有的食堂经常保持至少有一个礼拜的周转粮。要认真清理社队的粮食仓库，挖掘粮食潜力。所有清仓长出的粮食和各公社、生产队自己留下的储备粮，由各公社、生产队自行处理安排生活，一律不准平调。要继续组织复打清场，基本核算单位复打后，允许社员个人复打，收到的粮食，归社员个人所有，食堂不准平调或顶口粮。全省计划调出七至十万人，到外省包工或参加生产建设，要抓紧组织，越快越好。灾区群众无钱买粮的，一律实行记账给粮，粮款以食堂为单位，统一结算，由救济费内开支。粮食的保管、运输加工等各个环节，都必须派好干部、好党员去管理。","type":"paragraph"},{"text":"(2)办好食堂。办好食堂是安排人民生活的中心环节，只有把食堂办好才能把人民生活真正安排好。冬季要允许社员打粮回家做饭。向干部和群众讲清楚，打粮回家做饭是冬季的一种临时办法，不是解散食堂。愿在食堂吃的，仍留在食堂吃。打粮时间，要根据加工条件和群众自愿。加工条件困难的地方，由食堂统一加工，让群众打面回去，一般可打一至三天的面粉，社员有条件加工的地方，可以多打几天原粮，由自己加工。食堂集体生产的菜，收集加工的代食品，储备的燃料，应允许回家做饭的社员带回自己应得的一份。灶具有困难的，应该帮助解决。要坚决实行粮食节约归己的政策。社员出外，不论时间长短，都应如数发粮，不准扣粮、扣饭。食堂是农村的社会主义阵地，要依靠贫农、下中农，贯彻民主管理体制。一定要派好干部、好党、团员掌握食堂的领导权，群众认为不好的，要坚决换掉。","type":"paragraph"},{"text":"(3)大搞代食品。以食堂为单位集体搞，也允许社员个人去搞。集体采集，应规定合理的定额，评工记分，超额归己；个人采集的，完全归个人所有，食堂不得平调。代食品要精细加工，认真鉴定，防止中毒。","type":"paragraph"},{"text":"(4)抓紧副食品生产。菜已是主食，现在就要着手准备种春菜，争取早种早收。省委已规定按百分之七至百分之十的比例宰杀一批淘汰羊只，有的地方灾情严重经过群众讨论还可多宰一些，各地要抓紧时间，趁膘宰杀。同时要积极组织打猎，为群众增加肉食。搞好副食品生产，是安排生活的重要措施，必须加强领导，指定专人负责，及时总结交流经验。","type":"paragraph"},{"text":"(5)全省各地(甘南除外)都要立即向群众宣布，不论已完成或未完成征购任务，一律停止入库。准备入库未入库的粮食，由各社、队自行安排生活。原来多征的，改为购粮按价付款，多购的，按原价回销。","type":"paragraph"},{"text":"农村到期的各项借款，一律停止收回。社员在银行或信用部的存款，不论定期或不定期的，允许社员随时提取。","type":"appellation"},{"text":"四、突击抢救人命，迅速制止人口死亡。干瘦、浮肿病和其他重病人，以公社、生产队为单位，设临时医院集中治疗。愿在家的在家治疗。省、专、县医院都应担任抢救重病人的任务。对重病人，除在油、肉、糖等副食品方面给予照顾外，每人每天在原有基础上再增加二两粮。轻病人，要停止劳动，组织医务人员划片包干，挨门逐户，及早抢救。灾区一律实行免费治疗，医药费由公社统一结算，在救济费内报销。各级卫生部门应积极为农村准备必要的药品，保证及时送到。要加强医务人员的政治思想教育工作。所有医务人员，都应把抢救病人，制止死亡，当作自己最崇高的义务。同时，领导上也要关心他们的生活，注意他们劳逸结合。","type":"paragraph"},{"text":"除做好疾病医疗工作外，还应注意解决好群众的穿衣、住房、取暖等问题。发给群众的棉衣、棉被和其他救济物品，都要指定好干部保管运送，建立必要的制度，防止遗失、贪污、盗窃。保证所有物品真正发到群众手里，首先满足最困难的群众需要，不得平均分配。对无依无靠的孤儿和老人，由县统一指导，分点收容，切实安置好、管理好。","type":"paragraph"},{"text":"五、坚决实行劳逸结合，保护劳动力。劳逸结合不仅是当前安排生活中的一项重要政策，而且是整个社会主义和共产主义建设中保护生产力的一项根本政策。今年冬季，在农村一律实行半天劳动、半天休息。重灾区劳动时间还应少于半天。半天劳动主要是解决吃饭问题。只有解决了吃饭问题，社员体力恢复了，才能有力量进行生产。强迫社员劳动、不劳动就不给饭吃的作法是错误的，是破坏生产的行为，必须严格禁止。所有地区，都应坚决实行给社员放假的制度，一般地区，男社员每月放假四天，女社员每月放假六天，重灾区可以多放几天。假日由社员自己确定，不要统一规定。要尽量少开会，不准在晚上开会，白天开会也不得超过两小时。这些办法都必须通过群众讨论贯彻执行。","type":"paragraph"},{"text":"六、认真宣传和贯彻执行中央“十二条”指示。过去省委、地委所作的规定，凡与中央“十二条”相抵触者，一律停止执行，按中央规定办理。在宣传和贯彻执行中打了折扣或走了样子的，都必须立即检查纠正。农村初级市场，尚未恢复的，应立即恢复。对于开始市场上出现的黑价、黑市，不要硬性制止。交易范围，不要控制过严过死，主要是加强宣传教育。各国营商店可以带头到初级市场按牌价出售物资，各个公社要指定专人负责恢复和管理初级市场，宣传党的政策，指导群众贸易。中央指示社员的自留地原规定占每人平均土地的百分之五增加到百分之七，其中百分之二作为食堂菜地，百分之五由社员个人使用，各地必须在最近时期内，完成划拨工作，充分发挥自留地在生产救灾中的作用。过去我们许多地方违背了中央的政策，犯了错误，使党和人民的事业遭到了巨大的损失，应当教育干部接受教训。","type":"paragraph"},{"text":"七、一九六一年的各项生产，必须坚决贯彻以农业为基础的方针，争取多打粮食，保证吃饭。各地都要因地制宜，多种早熟作物，争取早些接上新粮。播种计划，由生产小队召集社员群众讨论，自下而上的制订。上级领导机关，可以依据国家计划，给以必要的指导，不许作任何硬性规定，更不准主观规定高产指标。明年一律停止开荒，主要种好、管好现有耕地，争取粮食丰收。当前生产，重灾区，主要是解决吃饭问题，把群众生活安排好以后，再安排生产；轻灾区，主要也是安排好生活，但可以根据各地情况，进行一些力所能及的生产，如积肥、运肥等；生活已经安排好地区，组织群众进行冬季生产做好春耕准备。所有地区，都必须注意保畜，注意耕畜的劳逸结合，加强饲养管理，组织兽医力量，救病畜，坚决制止死亡。","type":"paragraph"},{"text":"农田水利建设，主要是管好现有水地，充分发挥灌溉效益。水利工程，除洮河古城水库、巴家咀水库及其他水利工程(包括安西总干渠、榆中三角城提水工程)的收尾工程外，一律停下来。","type":"paragraph"},{"text":"明年的基本建设，必须坚决压缩，缩短战线。原订的项目，未开工的，停下来。除国家规定的项目外，不准增加新的项目。计划外的工程，不论开工的或未开工的，应该一律停建。城市民用建筑，除一部分职工住宅外，一律停建。多余的施工力量，暂到外省“移工就食”。","type":"paragraph"},{"text":"工业生产，以支援农业为中心。主要是整顿、巩固、充实、提高现有企业。鼓足干劲，克服困难，充分利用有利条件，做好准备，争取好转。保证完成国家重点产品及煤炭的生产计划。生活资料及小农具生产、小商品生产，应作适当安排，保证城乡人民生活需要。专县工业和社办工业凡是能加工代食品的，都要积极担任加工任务。文教、财贸及其他各项工作，都应以解决群众吃饭和安排好群众生活为中心，安排自己的工作。灾区学校要实行半日制或提前放假，延长假期。重灾区也可以暂时停办。在城市中的大中学校，寒假可以提前。在放假期间，粮食一律照常供应。学生在假期，愿留校的留校，愿回家的准许带粮或带粮票回家。不得少发或不发。","type":"paragraph"},{"text":"八、城市工作。在以主要力量抓好农村工作的同时，要加强城市工作。一定要把城市稳住。现在城市中的一切错误作法，(如不愿)具体情况动员职工家属回乡；随意变更劳别；生产瞎指挥，把工人不当人看，违法乱纪等，必须立即纠正。目前应当以安排生活为中心，生活安排好了，才能搞好生产。要大抓五件事：1．改进食堂管理，大力办好食堂，城市食堂也应该允许打粮回家作饭；2．解决冬季取暖问题；3．坚决贯彻劳逸结合，保证职工有充足的休息时间；4．突击治疗浮肿病；5．做好市场安排，改进商品供应和服务工作，作好商品分配。当前必须大抓煤炭的生产和调运，这是关系吃饭、取暖、生产的大事，万万不能忽视。运力安排上，要适当照顾运煤。煤炭供应，既要保证厂矿企业的保安用煤。又要保证生活用煤。国家的重点产品及维修、配件产品用煤，也应当积极安排。现时无法生产的企业，要很好安排设备的维修检修和明年的生产准备。对企业的设备，必须严加保护，不得损坏。应特别注意加强城市职工和市民的政治思想工作。着重是进行形势政策教育和工农联盟的教育，使广大职工群众正确地认识形势，在党的领导下，和农民同呼吸，共患难，团结一致，克服困难。","type":"paragraph"},{"text":"九、加强治安保卫工作，安定社会秩序，保护人民生命财产。全省各地，特别是重灾区，社会秩序很不稳定。敌人正在利用我们工作中的错误和困难，进行破坏活动。加之，因生活还没有安排好，群众中也不断发生了偷盗抢劫、宰杀牲畜等现象，各级党委既要提高警惕，也应采取慎重态度。要具体分析发生问题的原因，划清界限，根据不同情况，进行处理。凡是基本群众因为生活所迫作案的或有一些小偷小摸行为的，是人民内部的问题，必须从安排生活入手，帮助他们解决困难，进行耐心教育，安定情绪。严禁乱捕乱斗或随意处罚他们，更不应把他们当作反坏分子进行打击。五类分子因生活所迫作案的，也不要乱捕，也要解决他们生活中的问题，但应指出他们的错误，不许再犯。对因上述原因而被捕的犯人，要迅速进行清理，明显搞错了的，经过批准，立即释放。对那些煽动、组织暴乱、抢劫粮食、行凶杀人、纵火放毒、大量宰杀牲畜的首要分子，予以严厉打击。还要十分注意加强城市的治安工作，提高警惕，防止敌人的一切破坏活动。","type":"paragraph"},{"text":"十、加强组织领导。形势紧迫，任务繁重，关键在于加强各级党的组织领导。首先是加强省委、地委、县委三级的领导。各级党委的领导方法、思想作风、工作安排，都必须适应生产救灾、抢救人命的紧急任务。全党必须集中全部力量，战胜困难，扭转当前的严重形势。凡是不利于和妨碍当前生产救灾、抢救人命的事情，一律不办，办了就是错误；凡是不利于和不适应生产救灾、抢救人命的机构和规章制度，都要坚决改变，不改变就是错误。要坚决改进领导，转变作风。要彻底纠正不关心群众疾苦、不管群众死活的国民党作风；彻底批判“宁左勿右”的思想；坚决纠正浮夸、封锁、说假话的坏风气；严禁干部搜查群众粮食、扣粮和饭、贪污救济物资、捆绑打骂群众等违法行为。犯了这种错误的党员和干部，都要严肃处理，情节严重，屡教不改者，要依法惩办。同时，要表扬一批关心群众疾苦，密切联系群众，忠实执行党的政策，实事求是，讲老实话，敢于揭发错误，敢于同坏人坏事作斗争的好干部。树立榜样，扶持正气，发扬优良作风。领导上要爱护干部，要了解他们在思想、工作、生活等方面存在的问题，帮助他们解决问题。目前农村生活极为艰苦，对下乡干部在生活上要适当照顾。害了病的，要及时调回休养治疗。要注意照顾下乡干部的家属，帮助他们解决一些实际问题。要十分注意解决下乡妇女干部的特殊困难。","type":"paragraph"},{"text":"过去历次运动中，打击了一批好人，造成了一批假案，必须彻底清理。凡是明显搞错了的，都要立即平反，搞掉帽子，恢复名誉，补发工资。是党、团员的，要恢复党、团籍。目前可以组织他们参加工作，原来是领导干部的，可以分配他们担任一定的领导职务。清理错案是一个细致复杂的工作，县委以上党委，要成立办公室，翻阅档案，查证材料，一个一个地审查，一个一个地结案，不准搞群众运动。凡是需要平反的案件，都必须根据干部管理审批制度，逐级审查批准。","type":"paragraph"},{"text":"实行回避的基层干部，除了和当地群众已经建立了密切联系，工作做得好，本人自愿留在回避地区以外，其余都应调回原地区工作。","type":"paragraph"},{"text":"为了保证中央指示、西北局会议精神和党的各项政策迅速地贯彻到群众中去，各级党委还必须组织强有力的工作组，下去帮助下级党委工作。工作组要有职、有权、有责。工作组可以参加当地党委会，但要充分发挥自己的作用，工作组有权处理一切重大问题；有权越级向上级党委反映情况；有权参加各级党委的各种会议或主持、召开各种会议。各级党委要尊重上级党委工作组的领导，执行工作组的指示。凡是组织瘫痪、领导无力或被坏分子篡夺了领导权的地方，工作组应采取有效措施整顿改造。对于那些继续抵制和反对中央、西北局指示的干部，应当发动群众彻底揭发和批判他们的错误，如果不利于发动群众，应立即调离原领导岗位，集中县委或地委解决他们的问题。","type":"paragraph"},{"text":"工作组是当前贯彻中央指示和西北局会议精神的一项极其重要的组织措施，一定要组织好，领导好。要抽调好干部，要派强的领导骨干组成领导核心。已经派下去的工作组，要以县为单位集中，进行整顿和短期训练，不合上述要求的，要加以改组，不纯分子要坚决调离。所有下去的干部，不论是那个系统、那个部门派下去的，都要在省、地、县委工作组的领导下进行工作。","type":"paragraph"},{"text":"我们面临的任务是十分艰巨的，有利条件也是很多的，我们有信心、有力量、有办法，完成自己担负的任务。毛主席、党中央、西北局的正确领导和无微不至的关怀，西北局的指示和具体的帮助，广大干部群众对党中央的无限信任，是我们战胜错误、战胜困难的力量泉源。全国各兄弟省的大力支援，给了我们极大的鼓舞。我们初步揭发和批判了张仲良同志的严重错误，找到了发生问题的根子，调动了广大干部和群众的积极性。斗争方才开始，气象已经改观。继续深入地揭发、批判他的错误，广大干部中被压抑的力量，人民群众中被压抑的力量，就会发挥出来。甘肃人民有艰苦朴素的优良传统，有和灾荒作斗争的丰富经验，群众真正发动起来了，潜力是无穷无尽的。关键在于做好各项具体工作。全党团结一致，上下一条心，整顿队伍，改善领导工作，坚决反对惊慌失措、悲观失望的情绪，也要克服疲踏松懈、不做艰苦工作的倾向，扎扎实实地把中央的指示和西北局的各项具体指示贯彻到实际工作中去。组织领导加强了，思想作风改变了，再加上物质保证，就一定能够战胜目前的困难，妥善地安排一九六一年的各项工作，争取农业生产获得较好的收成，给三面红旗在甘肃地区继续贯彻创造有利条件。一九六一年将是我们面临的严重情况获得基本改变的一年，我们应当努力，前途是无限光明的！","type":"paragraph"},{"text":"(甘肃省档案馆91—4—642卷)","type":"paragraph"}],"comments":[],"origin":"甘肃省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}