{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"将文艺革命进行到底","authors":["李丽芳"],"dates":[{"year":1976,"month":5,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海京剧团　李丽芳"},{"type":"paragraph","text":"当我们怀着胜利的豪情隆重纪念伟大领袖毛主席亲自主持制定的中共中央一九六六年五月十六日《通知》十周年的时候，作为一个参加革命样板戏创作实践的文艺战士，回顾战斗历程，心情无比激动。今天学习毛主席的一系列重要指示，重温《通知》，学习中央两报一刊编辑部重要文章《文化大革命永放光芒》，给了我们深刻的教育和鼓舞，更加激励我们把批邓、反击右倾翻案风的斗争进行到底!"},{"type":"paragraph","text":"伟大领袖毛主席在《通知》中明确指出:“混进党里、政府里、军队里和各种文化界的资产阶级代表人物，是一批反革命的修正主义分子，一旦时机成熟，他们就会要夺取政权，由无产阶级专政变为资产阶级专政。这些人物，有些已被我们识破了，有些则还没有被识破，有些正在受到我们信用，被培养为我们的接班人，例如赫鲁晓夫那样的人物，他们现正睡在我们的身旁，各级党委必须充分注意这一点。”毛主席指明了党内走资派是最危险的人物，是社会主义革命的重点对象。十年来的斗争事实，完全证明了毛主席的科学论断是千真万确的。邓小平正是那种“睡在我们的身旁”的“赫鲁晓夫那样的人物”。他抛出“三项指示为纲”，挥舞“整顿”大棒，全面地搞翻案，搞复辟。对我们文艺战线，邓小平更是没有停止过进攻。他对于无产阶级文艺革命的辉煌成果，对于坚持毛主席革命文艺路线的同志，十分仇视。就是这个邓小平，大肆散布“今不如昔”谬论，诬蔑文艺革命搞“糟”了，“是路线问题”。就是这个邓小平，大放厥词，攻击革命样板戏是“一花独放”，污蔑歌颂文化大革命的优秀作品是“极左”，等等。很清楚，邓小平的“整顿”，是要整掉毛主席的革命文艺路线，整掉以革命样板戏为标志的文艺革命。这同刘少奇、彭真在《二月提纲》中借“整风”的名义，整无产阶级左派是一路货色，都是要对无产阶级实行资产阶级专政。"},{"type":"paragraph","text":"文艺革命搞“糟”了吗?社会主义的舞台“今不如昔”吗?只要把文化大革命前后京剧舞台的状况对比一下，就足以驳倒邓小平之流的无耻谰言。"},{"type":"paragraph","text":"首先从剧目上看，文化大革命前，京剧舞台上演出的剧目，概括起来，就是狂热宣扬孔孟之道。什么“三纲五常”、“三从四德”、“忠孝节义”、“忠恕仁爱”等等封建主义、资本主义的反动思想，叛徒、特务、地主、资本家都成为被歌颂的对象，而工农兵却被百般丑化、歪曲。他们利用京剧形式，炮制了一支又一支反党、反社会主义的毒箭，什么《海瑞罢官》、《李慧娘》、《谢瑶环》、《海瑞上疏》等等，明目张胆地向社会主义，向无产阶级发动猖狂进攻。以革命样板戏为标志的文艺革命，大造了文艺黑线的反，把帝王将相、才子佳人赶下了舞台，以阶级斗争为纲，以半个世纪以来中国无产阶级和广大人民群众在中国共产党领导下，进行艰苦卓绝的武装斗争生活和无产阶级专政下继续革命的斗争生活为题材，塑造了一大批光彩夺目的工农兵英雄形象。这些“革命的政治内容和尽可能完美的艺术形式”相结合的作品，深刻地教育了广大人民，对社会主义革命和建设起到了巨大的促进作用。这难道是文艺黑线统治下的旧戏舞台所能比拟的吗?"},{"type":"paragraph","text":"在革命样板戏的带动下，群众性的社会主义文艺创作蓬勃发展，各种艺术形式的作品日益繁荣。今年“五一”节，上海演出的就有三十七台节目，其中新创作的大戏五个，小戏十一个，同时还创作了一批反映深入批邓、反击右倾翻案风的小节目。这与文化大革命以前相比，不仅内容上不能同日而语，就数量来讲，也大大超过了过去。邓小平胡说什么“一花独放”，岂非睁着眼睛说瞎话吗?工农兵说得好:文艺革命响春雷，一花引来百花开，莺歌燕舞风光好，看我工农登舞台。这才是今天文艺舞台繁荣景象的生动概括。"},{"type":"paragraph","text":"十年来，我们走过的文艺革命历程使我们深深体会到，是文化大革命和文艺革命给了我们新的政治生命和艺术生命，使我们真正走上了为工农兵服务的道路。我们由衷地欢呼:“文化大革命好!文艺革命好!”"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}