{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"聂耳、冼星海不朽","authors":["夏衍"],"dates":[{"year":1960,"month":10,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"聂耳、冼星海不朽"},{"type":"paragraph","text":"夏衍"},{"type":"paragraph","text":"今天，首都的文化、音乐工作者将隆重地举行集会，纪念中国人民的歌手、中国无产阶级音乐艺术的先驱者聂耳同志的逝世二十五周年，和冼星海同志的逝世十五周年纪念日。他们两个离开我们已经二十五年、十五年了，但是他们还活着，他们将永生在中国人民的心里，他们的精神，他们的作品，可以肯定地说，已经是永生不朽的了。"},{"type":"paragraph","text":"聂耳和冼星海所处的时代，正是中国民族危机最严重的时代，也正是革命的无产阶级文艺思想和反动的资产阶级文艺思想、法西斯文艺思想斗争得最剧烈的时代。他们都是从旧垒中来的知识分子，他们身上也还有不小的因袭的负担，所以，当他们像海燕一般冲入这一场斗争的暴风雨中来的时候，首先要决定的是走哪一条道路和依靠什么人的问题，他们决定了走革命的道路，走反帝国主义反封建的道路，他们选择了依靠无产阶级的先锋队——中国共产党的方向。聂耳在他早年的日记中写过，要革命，就得要求自己有一个“稳定的、正确的立足点”，这样，他就在白色恐怖最严重的1933年在上海参加了中国共产党。冼星海从欧洲回来的时候，正碰上了抗日救亡运动的高潮，他住过巴黎的贫民窟，生活早就使他认识了代表两个阶级的两种不同的音乐艺术的差别，所以一回到上海，他就如鱼得水一般地投身到无产阶级的音乐队伍中来了。他们找对了方向，找到了“立足点”，他们用音乐作为武器来为当时的革命斗争服务，他们在党的领导下联系群众，从斗争中汲取创作的营养，并从实际斗争中来改造自己，逐步地使自己成为一个无产阶级的革命战士。"},{"type":"paragraph","text":"他们两个有不同的出身，不同的经历，在创作上也有不同的风格，但是，他们都是无畏的人、勇敢的人，他们都是不知困难、不知疲劳的革命乐观主义者。当他们站在音乐战线的前列，高举起革命音乐的大旗的时候，他们都很年轻，他们没有“名气”，没有“文凭”，甚至也没有——特别是聂耳——受过正规的音乐艺术的“基本训练”，可是，他们的出现像是一声晴空的巨雷，像是一头威慑群山的狮子。他们敢于藐视貌似强大的“权威”，敢于和这些“权威”作坚决的斗争，他们根本就无视一切资产阶级“学院派”对他们的奚落和讥诮。他们参加实际斗争，在斗争中学习，在斗争中切切实实地磨砺自己的武器，也就用这种从实际斗争中积累起来的经验和技术，创作了大量优秀的、真正能够反映革命群众的思想感情的作品。聂耳写下了《开路先锋》、《义勇军进行曲》等等，在中国近代音乐史上第一次塑造了工人阶级的音乐形象；冼星海用豪迈的调子，唱出了“敌人从那里进攻，我们就要他在那里灭亡”的歌声，接着就创造了表现中华民族的伟大气魄和革命精神的《黄河大合唱》这一部不朽的作品。他们两个的创作活动的时间都很短促，他们真有点像暴风雨中的海燕，骤然而来，倏然而去，可是他们却就在这短促的三五年的时间之内，给中国人民留下了大量热情如火、永远振奋人心的作品。"},{"type":"paragraph","text":"中国的新音乐艺术是在革命和斗争的年代里，从群众的革命斗争中成长起来的，所以聂耳和冼星海的作品就具备了目的性很明确、倾向性很鲜明的特点；同时，中国新音乐艺术一开始就成为革命斗争中的一种团结人民、教育人民的武器，它首先要在工农兵群众中流传，它必然地先要通过人民群众的考验和批准，所以聂耳和冼星海的作品就具有土生土长的、民族化、群众化的特色。聂耳和冼星海所走的道路，是中国知识分子在党的领导下，在群众的革命斗争中不断改造自己而成为一个无产阶级战士的道路。聂耳和冼星海的作品中所反映出来的革命的、战斗的精神，和群众化、民族化的方向，正就是我国音乐艺术的最值得珍视的传统。"},{"type":"paragraph","text":"聂耳同志逝世已经二十五年、冼星海同志逝世已经十五年了，他们离开了我们，他们没有能看到中国人民革命的胜利，但是，他们的歌声，他们的精神，却将永远铭记在我们的心里。“不愿做奴隶的人们”已经“起来”，压在我们头上的三座大山已被推倒，我们的祖国即将成为一个社会主义的强国而屹立于世界。聂耳、冼星海的理想已经实现了。今天，我们用总路线、大跃进、人民公社这三面红旗来告慰我们早逝了的战友，明年，在建党四十周年的时候，我们一定要以无愧于今天这个伟大时代的音乐作品，来作为献给他们的香花和旨酒。（附图片）"},{"type":"paragraph","text":"学习了聂耳和冼星海的榜样，把战斗的凯歌到处传扬！"},{"type":"paragraph","text":"（麻胶刻）　陈拍坚"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}