{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"一月革命的来龙去脉（选载之五）","authors":["朱永嘉"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"朱永嘉·（上接zk２３０２d）第三章 “一月革命“高潮的形成３·１ 写作班集体造反和机关联络站的建立","type":"paragraph"},{"text":"下面我要讲的是我们参与写作班造反的经过。它导致了市委机关干部从内部起来造反，对于以陈丕显、曹荻秋为首的上海市委来说，这几乎是—次致命的心脏爆炸，但它得到了毛的肯定，毛认为它是上海大有希望的标志。","type":"paragraph"},{"text":"１２月３日和１２月５日批判复旦党委“资反路线”的大会之后，复旦党委基本上就垮了。１２月１０日在虹口体育场举行“炮轰上海市委，打倒杨西光，砸烂杨家店”大会，会上蔡祖泉再一次上台作了“我一定要起来造反”的发言，会后杨西光就垮了。杨和常溪萍不光在造反派的心目中垮台了，而且连当权派陈丕显和曹荻秋也觉得已经保不住他们了，将他们抛了出来。当时张春桥和姚文元也认为杨西光和常溪萍已经垮了，接下来批“资反路线”的目标就是陈、曹了。","type":"paragraph"},{"text":"但这时我们在复旦也待不下去了，因为复旦有两个造反派组织“红革会”和“红三司”。他们之间有不同意见，我们夹在中间不好办。“红三司”的组织比较松散，是“东方红兵团”等几个组织合在一起的，其中一派是以胡守钧为主的“孙悟空战斗组”，另—派以安文江为主，还有就是从“红缨枪”分裂出来的谭启泰和欧阳靖这—派，相对独立些。“红革会”是一个大派，在文科以外文系、哲学系的学生红卫兵为主，郭仁杰是复旦“红革会”的正式顾问，是他们的参谋。“红三司”背后的参谋是吴中杰，他在“红三司”中起着很重要的作用。吴是中文系的教师，是—个机会主义者，安文江是中文系的学生，有着名的以中文系四年级学生为主的“过河卒”战斗组，他们间有这样—层师生关系。造反派造反成功后，说老实话，就是私字抬头，就是要争权夺利，因为自上而下地重新组建新的权力机构是权力的再分配，所以各派都想控制复旦的局面，也想控制止我们，把我们看作是他们的一个战利品。我们“罗思鼎”小组是一个重要的资源，因为我们与张春桥、姚文元有联系，所以两派都想掌握这个资源。但到底该怎么用我们，他们自己也并不清楚。历史系“前卫兵团”是“红革会”系统的，认为我们的一举—动都要经过他们的同意才行。我当时就想：这怎么可能呢？这是办不到的。因为他们看到的只是历史系，我可不能以历史系为全局看问题啊，我还得看到全校。那边“红三司”安文江则希望我们到他们那边去办公。当时各派都有一个楼面，相互是分开的，安文江要在他的楼面给我们一个房间办公。但我们到那里怎么做事情啊？没办法做的。我到这一派去，那一派就会有意见，所以我们哪一派都不能去。当时造反派小将们对复旦的运动下—步该怎么办，并没有明确的意向。所以，这个局面我们也很难处理。我如果去动员这个动员那个，尽快改变局面，恢复学校正常的秩序，对复旦是有利的。但当时的条件并不成熟，红卫兵们头脑发热的时候，根本不会听我们的。那时“罗思鼎”小组的头头是吴瑞武，因为他是党小组长，是他领着王知常和朱维铮冲会场将我救出来的，我则成了被保护的对象。我们大家约定，一切最终由吴瑞武拍板。这样，我们看了两三天，想来想去，留在复旦不是长久之计，这个地方太难办了，所以决定离开复旦。","type":"paragraph"},{"text":"想走了嘛，于是就想办法与郭仁杰、徐景贤联系，说我们想回去了。徐景贤也希望我们回去，就商量怎么办。１２月１２日下午，郭仁杰去找徐景贤，谈复旦的情况。这件事徐景贤没跟我讲过，而郭仁杰已经去世了。这件事是陈冀德跟我说的。她那天也去找到徐景贤，正好看到郭仁杰在徐景贤的房间里，两人在谈话。郭仁杰身后有“红革会”那么—股力量，也很活跃，讲话比较硬，所以鼓动徐景贤起来造反。１２日下午谈完以后，当晚，徐景贤就跟姚文元通电话了。许多材料都讲徐景贤是跟张春桥通电话，其实是不对的。那段时间都不是张春桥出面，而是姚文元出面。因为姚文元以前跟徐景贤平级，差不多肩并肩，讲话方便一点，有商量余地，张春桥则是徐的上级，所以姚文元出面比较方便。徐景贤去找姚文元，姚文元就说你们想想是去第一线呢还是关门写文章，把这个问题交给徐景贤去考虑。实际上是让他到第一线去，不是让他关门写文章。这个去第—线不是去跟着市委当权派，帮他们写检讨、围攻群众，不是这个第一线，而是造反的第—线。这个问题姚文元讲得不是非常明确，但意思有了，徐景贤领会了他的意思。","type":"paragraph"},{"text":"第二天１３日早晨，徐景贤就找陈冀德，讲我们到复旦去看看吧。这段情况在陈冀德写的回忆录里讲得蛮具体，但她的回忆录还没有出版（现已在香港出版）。陈冀德当时就觉得，徐景贤怎么睡了一个晚上就面貌大变啦。原因就是前一天晚上与姚通电话了。徐景贤的性格比较谨慎小心，“诸葛一生唯谨慎”，不像我这样冒失。徐景贤与陈冀德正准备出发的时候，有—个人到了写作班子，这个人就是谢鹏飞，他是铁路装卸机械厂的工人，那时已经起来造反了。他在工厂与邝三腾一起因“９·４事件”在厂内受压制，挨过打，被关过黑牢，逃离工厂以后与蒋周法二个人一起参加了１０月６日筹备“工总司”成立的会议，那次会议上蒋周法被选为“工总司”最早的七常委之一。１１月９日，在文化广场召开“工总司”的成立大会，是蒋周法第一个在大会上发言，控诉他们在工厂的遭遇，呜呜大哭，说不下去，是谢鹏飞接着上去控诉。由于市委没有接见，采取不参加、不承认、不支持的三不态度，于是他们去火车站，准备赴京告状，被扣停在安亭。张春桥奉命来处理“安亭事件”，是谢鹏飞拿了邝三腾挨打时的血衣在现场控诉“资反路线”。大部分工人跟了王洪文回上海，在文化广场签了五条承认“工总司”合法的意见。而谢鹏飞则带了另一部分工人继续北上到苏州，这样张春桥在文化广场与“工总司”签了五条协议后又赶到苏州，与耿金章签了第二个五条，承认“工总司”是合法的组织。谢鹏飞不是党员，耿金章是党员，耿便成了后来北上二兵团的头了。谢鹏飞所以来写作班找我，因为我爱人在那个上海铁路局装卸配件站任会计，我们单位就借他们厂里的房子办公，他们受压的情况我知道后，让我爱人在暗中帮助过他们，所以他知道我的情况，就来找“罗思鼎”小组、“丁学雷”小组串联，目标是找我。但我当时不在武康路，在学校。这样徐景贤就跟他谈了，问他铁路工人造反的情况怎么样，生产怎么样。谢说我们根本不管生产，都在外面搞运动。徐景贤就说还是要注意生产，又跟他讲了一大堆抓革命促生产的道理。一讲讲了个把小时，这样出来的时候就晚了，因为从武康路二号出来到复旦这段路蛮长的，本来可以到复旦吃午饭的，这样就只能中途在陈冀德家里吃饭了。徐景贤他们来之前没有跟我们打招呼，但跟郭仁杰打过招呼，因为前一天郭仁杰找他要他造反，让他到复旦来看看，已经约好了。","type":"paragraph"},{"text":"徐景贤他们到了复旦以后，郭仁杰带了吴中杰—起陪徐景贤看大字报，把我们也找去了，—起去看大字报。这时的大字报已经都贴满校园里的南京路了，整条路两边都是大字报，一直延伸到学生食堂那里。还有物理楼前面也都是大字报。看大字报的时候，陈冀德走散了，就一个人到她过去在作家协会的同事、写作组文艺组最早的成员之一高玉蓉那里去，而高玉蓉是吴中杰的爱人。可见郭仁杰和吴中杰这两个人与写作班都有着某种特殊的关系。我们看大字报后就到朱维铮家里吃点心。朱维铮当时住在第六宿舍，日本式两层楼的房子，前面有一个小院子，没有栅栏。我们几个人就在院子里坐下，放了个小台子，泡了壶茶，聊起了形势。郭仁杰和吴中杰都鼓动徐景贤起来造反，我也在一旁说，看样子也只有造反这条路，没有别的路好走，这也是中央的号召嘛，还是紧跟中央吧。听中央的，听毛的，这个思想我们是很明确的。我还说，我这次出来是靠张、姚的，没他们担保，我是出不来的。所以我们这个写作班还得靠张、姚，没别的路好走，我说这是我的切身体会。","type":"paragraph"},{"text":"这次谈完以后我们就又到校园去了。１２００号第一教学楼的１２３３号大教室里面中文系和哲学系的红卫兵正在开会，郭仁杰就把徐景贤介绍给红卫兵。徐景贤做了—个即兴发言。我记得发言里称郭仁杰是革命暴风雨里面的雄鹰和海燕，那完全是赞扬郭仁杰的话，实际上是表明了他要跟着起来造反，这个思想他已经很明确了。他还讲复旦是解放区，要向小将们学习，希望小将们支持。可以看到，写作班造反郭仁杰起了很重要的作用。郭仁杰的背后是“红革会”，主要是复旦“红革会”这批基本群众。","type":"paragraph"},{"text":"当天傍晚五六点的时候，我们找到陈冀德，就一起回武康路写作班了，郭仁杰也一起回去了。所以１３日这—天是很重要的。回到武康路，我们就继续开会讨论到底该怎么办，这个会开到很晚。那时写作班不过十多人，２０个不到，分三个组：文艺组、哲学组、历史组。讨论时，哲学组三个人郭仁杰、程绮华和谢宗范都主张造反，后两个人实际上跟着郭仁杰老早就造反了。历史组是我们四个人，那时候组长不是我，是吴瑞武，一切由他来拍板，我只是“罗思鼎”小组的成员之—。这两个组基本态度很明确，要造反了，没有退路好走了，至于造反之后怎么办还不明确，但第一步先要造反，所谓造反，是要与市委执行的路线决裂。文艺组意见不明朗，徐景贤心里已定了，但是不出声，还要看看。这与他谨慎的性格有关系。为此王知常攻徐景贤攻得很厉害，陈冀德的回怀录里有一段很精彩的记叙：","type":"paragraph"},{"text":"王知常对徐景贤一通臭骂，他跺着双脚，直指着徐景贤的鼻子说，海罢标志着文革开始，要说造反我们比聂元梓早，结果在市委门前值班，受人围攻，历史组被砸，朱永嘉被绑，市委要把丁学雷和罗思鼎拿出来当挡箭牌，灭火机，你对得起谁啊？你再这样老保下去，对不起，我们一拍两散，到时候批斗会上见。","type":"paragraph"},{"text":"这是逼反。当时徐景贤的态度是一声不吭，全部吃进。我的态度比王知常要温和一点，说春桥、文元要我们到群众中去，不要关门写作，这是对我们的爱护，再不采取主动，写作组势必成为市委对付造反派的工具，怎么对得起春桥、文元呐。","type":"paragraph"},{"text":"我是从上下关系讲的，王知常是从形势逼人讲的。徐景贤谨慎温和一点，王知常比较冲，我嘛，就讲讲大道理啦。郭仁杰则分析形势，主要分析上海市的运动，分析市委态度，分析造反派形势，提出来只有造反了，没有别的路好走。市委搞资产阶级反动路线，我们跟着走，到最后吃不了兜着走，他主要讲这个问题。","type":"paragraph"},{"text":"１３日当晚讨论到深夜，徐景贤还是没有明确表态。陈冀德是赞成造反的，感到郭仁杰讲得有道理，反正老早就造反了，就那么回事情，你不造反也是造反，造反也是造反，既然“海罢”的时候就造反了，那就没有什么退路好讲。当时文艺组有两个人反对造反。一个是吴立昌，这人是作家协会的，后来到复旦大学中文系，还有一个叫刘景清，原来是海燕电影制片厂的。他们两个人的态度是写文章就写文章了，造反干什么？这个跟我们没有大的关系，我们还是关门写我们自己的文章，不要去搞那些东西。现在写的文章没地方发，以后还是有地方发的，我们现在还是多看点书多写点文章吧。他们两个人表态反对。","type":"paragraph"},{"text":"这时徐景贤还是不表态，他是写作班支部书记，最后还是要他拍板的。其实他心里已经决定反了，只是还有些后顾之忧，还要看组里其他人的情况，怕闹出矛盾了不好办。他翻来覆去在衡量。这样到第二天黎明，大家去睡了一会儿。每个人打盹之后，到１４日上午八九点钟继续开会再谈。","type":"paragraph"},{"text":"早晨我碰到徐景贤时，他第—句话就是：我想来想去，市委对我也没有什么呀。他不光衡量一个组，也在衡量他个人的得失。得到什么，失去什么，这方面他也考虑了。这是他早晨跟我说的第一句话，说明他既考虑写作班，也考虑了他个人得失。想想也不会失去什么，这样就下定决心造反了。","type":"paragraph"},{"text":"１４日上午的会基本上定下来造反了，接着就讨论怎么造反的问题。那两个反对的人保留自己的意见，也跟着大家一起造反了。当时就是这样一个状况。讨论的结果是两条：第一是要亮相，要表明我造反了；二是要建立组织，光我们写作班造反还不行，要串联其他人一起造反。当时就决定筹备开一次全市性的大会，亮亮相，批判市委资产阶级反动路线，时间定在１８日。这样只有三四天的工夫准备，时间很紧迫了。","type":"paragraph"},{"text":"于是大家就分头去做。徐景贤准备自己的发言，但有的发言要先去串联才能定下来。串联主要是程绮华、我和其他几个人负责。我们找到了《支部生活》编辑部。当时《支部生活》的编辑部已经造反了，造反派的头头是陈坤生。《支部生活》的情况跟其他单位有些不—样，它的负责人丁柯在运动刚开始就因为生活问题被打倒了。陈坤生是看管丁柯的，丁柯这个人非常骄横，但被陈坤生一看管，也服服帖帖的。因为《支部生活》没有负责人了，所以一下子就起来造反了。造反派的另一个核心人物叫凌岩，这个人还蛮好的。还有一个核心人物是王承龙。他们几个都是支部生活的编辑。王承龙原是工厂里面的技术员，后来到黄埔区委，是《支部生活》的通讯员，被上面看中之后调到党刊里面进行培养，负责来信、来访的工作，不起什么主要作用。程绮华到《支部生活》找到凌岩，说我们写作班造反了，你们也造反了，是不是一起开开会，商量—下下—步怎么办。他们答应了。第二天，就是１５日，我打电话给凌岩，于是他们派王承龙来了。当时徐景贤还去串联了宣传部的刘耀宗。其他被串联起来的还有社科院和市委党校。市委党校是程绮华去串联的，因为她是党校出来的。党校校长陆文才运动初期就被打倒了，党校处于无领导状态，所以造反派一起来就控制住局面了。市委宣传部与社科院也都是处于这种状态。不像复旦，党委在运动初期还是一个强有力的组织，可以公开对抗造反派。凡单位领导在运动—开始就被抛出来，这个单位就处于软弱涣散的状态，造反派起来比较容易，阻力就小—点。","type":"paragraph"},{"text":"这样，几个单位的造反派串联起来后，就决定１５日在武康路二号开会讨论下—步的行动。１４日是我们写作班开会，１５日就是市委机关各单位的造反派开会，一下子就串联起来了。串联起来后就决定成立联络站。为什么叫联络站？因为是几个不同单位造反组织联合在—起的。当时还有好多单位没能来，所以联络站的正式成立要在１８日的大会以后，但这个设想这时已经有了。","type":"paragraph"},{"text":"大家一致决定开大会后就是准备发言。这个大会一共有六个发言，主题发言是徐景贤的〈革命方知北京近、造反方知主席亲〉。这两句话是从复旦学过去的，是复旦红卫兵贴在门联上的两句话，他借过去用了。徐景贤的发言大家一起讨论过一次，翻来覆去改过，吸取了大家的意见。市委党校的发言是程绮华宣读的，宣传部刘耀宗也有—个发言。写作班两个小组“丁学雷”和“罗思鼎”联合发了—个造反声明。我们“罗思鼎”也要亮相，否则就没有机会亮相了嘛。这个联合声明基本上是吴瑞武搞的，也是他代表“罗思鼎”和“丁学雷”念的。这时我还不能在前台出场。","type":"paragraph"},{"text":"会议准备过程中与其他群众组织的联络是由郭仁杰负责的。这个会实际上得到了全市造反派的支持，没有这个背景会是开不起来的。群众组织中复旦“红革会”是个基础。联系会场的工作是朱维铮去做的。１８日那天的文化广场原来是师大批斗常溪萍的会场。他找到华东师大的“红革会”，他们问要开什么会，怎样开。听了介绍以后，他们表示支持，同意让出会场，但提出一个条件，就是把常溪萍一起放上去。所以原来的口号是“火烧陈丕显、揪出曹荻秋、打倒杨西光”，后来加上一个“砸烂常溪萍”。在这个口号里对四个人是有区别的，因为当时感到杨西光、常溪萍确实已经倒了。大会的横幅会标是彻底批判上海市委资产阶级反动路线。这次大会“工总司”也来了。这也是郭仁杰去联络的，对外联络都是郭仁杰负贵的。因为别人去串联的话，人家不一定相信。而“红革会”与“工总司”因为《解放日报》事件已经结合在—起，郭仁杰又有“红革会”顾问的身份。所以“工总司”动员了—部分工人纠察队在会场外面，维持会场秩序。北航驻上海的联络站动员了一批中学红卫兵，发传单，发号外。王承龙联系了市委办公厅，要他们告诉陈丕显到会，这是陈丕显第一次出场挨斗。陈丕显穿着军大衣，与曹荻秋、杨西光、常溪萍一起站在大会台上的一边听我们的发言。会场的气氛虽然显得紧张，但也还安静有序，毕竟大家都是市委的机关干部。随着陈丕显的出场，各区县局的领导也都来了，市委机关内部这样规模的大会还是全市第一次。大部分机关干部都参加了这次大会，他们不一定赞成我们这样做，但至少要看看是怎么回事情。在这个背景下，上海市委领导在工交会议之援，正在酝酿如何转变立场，所以对这次大会也是抱着克制和观察的态度，没有组织人来干扰破坏会议，使这个会能很顺利地开下去，秩序还是比较好的。","type":"paragraph"},{"text":"１８日那天的大会“工总司”是王洪文来的，是我接待的。我在文化广场后厅陪他坐了一会，送他上了大会的主席台，显示了“工总司”对大会的支持。大会的主持人是郭仁杰。马立新代表“红革会”发言，实际上是代表所有造反派发言，支持写作班造反，支持成立市委机关联络站。在大会上带领喊口号的是戴厚英和朱维铮，因为要—男—女嘛。他们俩在我们写作班下去搞“四清”的时候演过对口相声，普通话说得很好。大会结束后，王承龙找马天水要印会刊，作为传单登发言稿。马天水批了十万张，要《文汇报》排，《解放日报》印，因为《解放日报》的印刷力量强些。这张会刊是朱维铮编辑的，对开报纸单张两面印，上面写有“曹家后院起火、心脏爆炸”。“心脏爆炸”这个说法还是王承龙讲的，他到写作班来的第—句话就是“写作班造反好，心脏爆炸”，这句话就留了下来。１２月１８号那次大会的情况就是这样。","type":"paragraph"},{"text":"这个会怎么报到中央去的呢？我们没有报，是《解放军报》上海记者站负责人甄文君报的。为什么是军报记者呢？那是由于１９６６年７月间，中央文革与总政的肖华、刘志坚联系，从军队调—百个团以上的政工干部办《快报》，它是向中央常委和主席反映全国文化大革命动态的，对外他们都是以军报记者身份出现的。我们下决心开会之后，曾经向姚文元报告过，但并不具体。姚文元也讲了，以批判资产阶级反动路线为主。会议结束以后，徐景贤又向姚文元汇报了，他还是称赞这个会议的。但会议的具体情况，如“火烧、揪出、打倒、砸烂”的口号一类，都是军报记者报上去的。当时上海的很多情况都是军报记者往上报的。３·２ 陈丕显开始改变态度","type":"paragraph"},{"text":"我们造反以后，市委当权派怎么反应呢？《一月革命大事记》里写道，陈丕显第二天就感觉到机关没有管好，等运动结束以后要好好整一整。他对此是很感冒的，因为他直接控制的地方出事了。所以接下来他就着手组织市委机关里的保守组织。１９６７年１月６日全市造反派批判陈、曹资产阶级反动路线的大会上，市委办公厅造反队有一个发言，讲到了１２月１８日以后陈丕显的态度，说陈丕显在第二天急急忙忙召集办公厅保守派的代表黄敏，给他们出谋划策，提了三条意见。第一要他们批市委的“资反路线”，着重批杨西光、李家齐、苏超；第二要他们注意内外有别，保持国家机密；第三可以开十万人的大会，调子要高，不能太低。另外，陈丕显要他们召开办公厅下面各个文革小组的负贵人会议，准备成立市委办公厅捍卫毛泽东思想革命造反委员会。所以当时陈丕显本能的反应就是要搞老保组织，并提供方便，给它刻图章、做袖章、提供材料，甚至让他们列席市委的部局长会议。这个组织的头头我记得好像姓刘。但组织机关老保组织这件事，陈最后没有完成。这个时候，陈丕显的思想是很混乱，很迷茫的。他的第—反应是搞老保组织对抗造反派，但接下来又觉得这个事情不太对，因为批“资反路线”里面有—条就是自己控制御用组织，挑动群众斗群众。因此他心里不是很有底的，当时“赤卫队”留给市委难以处置的苦果是前车之鉴，所以他并没有强行搞下去。他就处于这样一种矛盾状态。１９６７年１月１日他与总理通话的时候讲了这件事，总理批评了他，他自己就说糊里糊涂地又犯了—个错误。","type":"paragraph"},{"text":"１２月２６日，陈丕显自己带了秘书于宝年来到武康路二号市委机关联络站，主动跟机关造反派见面，来交换—下意见。那天我也在场。他在回忆录里没提这件事。在会上，陈丕显解释自己因病长期没有参加运动，主要是曹荻秋在第一线，很多情况他并不了解。这是为自己开脱，要与曹荻秋分清界线。他说你们起来造反很好，我支持你们，你们需要什么尽管说。他还提出了—个联合办公的方案，就是市委和机关联络站联合办公，机联站就作为他的工作场所，因为这时他没有其他更有效的工作机构啦。陈丕显说你们这里房子太小，交通也没有，给你们派两辆汽车，换大一点的房子，经费上有什么要求也尽管提。结果我们大家对此都很反感。这时徐景贤已经与张、姚那里接上头了，没有张、姚点头他敢答应陈丕显的要求吗？所以他当时并没有接嘴，而是反过来责问陈丕显，你到底对曹荻秋怎么看？我们造反派这时很明确，曹荻秋是要揪出来的。而陈丕显还是想保曹荻秋的。我们要弄清陈丕显对运动的态度，就要问他既然你支持造反派，那么对曹荻秋怎么看？他还是模棱两可。杨西光和常溪萍他肯定要抛了，没有二话的，但是曹荻秋他还想保，因为好多事情都是他们—起讨论决定的，是分不开的。要抛出曹荻秋这怎么说呢？这弯子转过来不是很容易的事情。这个问题上他的态度比较含糊。谈了半天没有谈出什么结果。陈丕显说以后再说吧，就走了。其实那时他正在为曹荻秋签字同意“赤卫队”八条要求犯愁呢，他是左右两边都为难，曹荻秋的事他还不便公开表态。会谈中于宝年两次送药来给他吃，他患的是鼻咽癌嘛。他还是抱病来跟我们谈话的。","type":"paragraph"},{"text":"这次会谈在我们机关造反派内部引起什么样的反响呢？对于联合办公这件事，大家—致认为不行，因为一联合办公我们就成为市委的工具，划不清界限了。市委的“资反路线”还没有清算完，我们怎么搞联合办公？这说不过去。而且徐景贤与我们都寻思，张、姚对此什么态度我们并不知道，这件事要是报上去还不是挨顿批嘛？所以这件事没办法讲。除非上面有命令，我们按照命令做，其他的我们不能做，毕竟上面已经知道我们造反的情况了。对陈丕显提出的汽车和大房子大部分人都很反感，我也不赞成，整个“罗思鼎”小组都是不赞成的。陈冀德反对的最厉害，说走资派嘛，就搞这一套。王承龙则说这有什么了不得啦，汽车他们能享受我们也能享受啊，汽车、房子、经费、各种各样的设备，我们要推动运动都要用的呀，不用不行，他是主张接受的。结果讨论来讨论去，除了王承龙，大家的意见都是拒绝。王承龙参加了机联站的工作后，就留在机联站了。他本来只不过是《支部生活》造反派派到我们这儿的联络员，并不是头。但留下来以后地位提高了，成了市委机关联络站的头了。","type":"paragraph"},{"text":"以上都是我从个人及写作班的角度讲我亲历的１９６６年“文革”运动的情况。如果从全市和全国的视角看，它的背景要复杂得多。譬如，为什么１２月１８日市委机关干部造反大会上市委领导会来聆听我们的批判发言，而“工总司”在１１月９日召开成立大会时采取不参加、不承认、不支持的方针？这个变化的背后有着什么样全国性的背景？市委领导层内部究竟在思想上发生了什么变化？故要弄清“一月革命”的来历，还得弄清这个时期全国、全市大背景的变化。我想以毛在１９６６年１２月２６日生日宴会上的讲话为线索，追述１１月与１２月这两个月间全国和全市发生的重大事件。正是这些事件，将上海的“文革”运动推向“一月革命”的高潮。当然在表述上还不能完全离开我的亲历，但得联系各种记载，结合大背景的变化来讲。３·３ 毛泽东生日宴会上的讲话","type":"paragraph"},{"text":"１９６６年的１２月２６日，毛泽东７３岁的生日，在那天晚上举行了—次生日宴会，那天晚上毛与江青通知陈伯达、张春桥、王力、关锋、戚本禹、姚文元到中南海游泳池吃饭，毛与中央文革的成员举行了家人式的别开生面的生日宴会。四菜一汤，每人一小碗面条，还有烤白薯，煮玉米。在这次生日宴会上，毛作了长篇讲话。讲话中涉及到上海文化革命的形势，及对１２月１８日市委机关造反大会作了肯定，当天的子夜或次日凌晨，姚文元便通过红机子的保密电话给徐景贤传达了毛讲话中与上海相关的部分，第二天上午八九点间，也就是１９６６年１２月２７日，徐景贤向我们传达了姚文元在电话里告诉他的内容，他说：毛生日那天的情绪很好，他兴致勃勃地扳着指头背着１２月１８日我们在造反大会上大的横幅标语“火烧陈丕显、揪出曹荻秋、打倒杨西光、砸烂常溪萍”。毛笑着说，提得好，有策略，对干部还是有区别，有的是砸烂，有的是打倒，有的是揪出，有的是火烧。毛泽东又说机关干部的造反可以打破内外有别的框框，还说：上海文化革命的形势大有希望，工人起来了，学生起来了，机关干部起来了。那时我们听到的就是上面这么几句话，没有给我们传达那天晚上讲话的全文，只是传达了与我们直接相关的部分，即便这相关的部分也不是全部，“对陈丕显可以烧—烧，但不要烧焦了”，这句话就没有给传达，我到１９７４年下半年，要解放陈丕显时，才听到。毛讲话的完整内容，要到《王力反思录》在香港出版时才看到。然而在１９６７年１月１日《红旗》杂志与《人民日报》的元旦社论发表，才知道这是毛讲话内容的基本精神，但与我后来看到《王力反思录》中所表述的讲话，那后者要生动具体得多。现在还活着的参加过那次生日宴会的只留下戚本禹一个人了。这次讲话我们没有看到过正式的文件，因为这只是毛过生日的家庭私宴。这次家宴上没有请林彪、周恩来、陶铸、康生、李富春。所以中央文献出版社的《毛泽东传》也只是引用《王力反思录》的记述。其实这只是个人的记忆，所以在传述上会有一些出入。当时我们听了那么仅仅几句话的传达以后，已经是雀跃而欢呼，我们的活动得到毛的赞扬，在那个时代是多么值得庆幸的事啊！它表明我们的方向是对头的，大长了机关造反派的声势，是给我们松绑，可以更加放手地造市委的反了。在市委机关内部取得了压倒优势，陈丕显再也不可能在市委机关内部扶植起另一个与我们相对抗的保守派了。可以更放手地组织市委机关的造反联络站了。这是我们当时直觉的感受。以后又听到毛在那天家宴上的祝酒辞是“祝全国全面内战”，在〈元旦社论〉上看到的是“祝全国全面的阶级斗争”。这仅仅是提法上的区别，它的标志是说明１９６７年将是全国全面内战的一年，是大决战的一年，那时我们只是沉醉于欢悦之中，还没有深刻地感受形势异常严峻的—面。","type":"paragraph"},{"text":"由于毛不主张为国家领导人过生日，但在国家机关内有一个不成文的习惯：在１２月２６日这一天，机关食堂在中午给大家供应一次面条，大家都知道，这是为毛庆贺生曰，那时从未在社会上有任何庆贺的举动。所以在２００５年的１２月２６日，我们几个熟人仍然找了—个地方相聚，在—起吃了一碗菜汤面，为纪念老人家的生日。回家以后，翻开报纸和打开传媒，所见所闻几乎都是关于圣诞消费如何旺盛的报道，对毛的生日则无影无踪，似乎大家都早已把他老人家给忘记了。我们这几个老人，几乎成了前朝不识时务的遗老了。","type":"paragraph"},{"text":"我所见到有关毛举行生曰宴会的记载，这是最后一次，在这之前还有过三次。—次是１９６０年毛６７岁生日，同部分亲属和身边工作人员聚餐，毛的谈话是比较轻松的，他讲了张仪和苏秦的故事，主题是讲人要有一点压力才能奋发图强。讲张仪如果没有苏秦在他落泊时，给他一点压力，他便不可能在秦国有那么大的作为。另一次是在１９６２年１２月２６日，毛６９岁生日时，毛曾经请四位同乡老人带自己一个子女参加他的家宴，这四个老人是章士钊与他的女儿章含之，程潜先生带他的大女儿，王季范先生带了他的孙女王海容，还有就是叶恭绰先生。那个时候国内的经济形势还是非常严峻的，但毛认为国家经济形势已经过了谷底，开始回升了。所以在这次家宴上毛的心情仍是比较轻松的，章含之在她那本《跨过厚厚的大红门》中说“饭前，毛主席与四位同乡老人谈笑风生，论古说今。主席还问了我们几个儿孙辈的情况，我告诉主席我在外国语学院英语系任教。主席很感兴趣，问了我的年龄后打趣地对我说：‘年纪不大，硬是个老师哩！’接着问我：‘你来教我读英文行不行？’我恭恭敬敬地回答说：‘我的英语水平低，不敢教主席。’主席呵呵笑着说：‘怕什么嘛！？我的水平很低。’”一周之后，章含之便去毛那儿教英文了。从这次生日宴会看，老人家纯粹是一次老朋友相聚的家人式宴会，没有议论任何国家大事。第三次生日宴会是在１９６４年的１２月２６日，毛泽东７１岁的生日。毛泽东在人民大会堂的河北厅请了一些人吃饭，在这次生日宴会上，毛泽东就社会主义教育运动给刘少奇丢下许多硬话了。据薄—波的回忆说：“在１２月２６日这—天，毛主席邀请部分中央领导同志，各大区主要负责同志及少数部长、劳模、科学家，在人民大会堂过了生日。毛主席让几位科学家和劳动模范跟他坐在一桌，其他中央常委和政治局同志坐在别的桌子上。他一开始就讲：今天我没有叫我的子女们来，因为他们对革命没有做什么工作。随后就陆续批评社教运动中的一些错误认识和提法，说什么四清四不清，党内外矛盾交叉？这是非马克思主义的；指责中央机关搞『独立王国』；还谈到党内产生修正主义的危险。席间鸦雀无声。”这是一次讨论国事的生日宴会，毛讲话的矛头是对着刘少奇及王光美搞的桃园经验。接下来就是在中央工作会议上讨论和起草了《农村社会主义教育运动中目前提出的一些问题》（即《２３条》）。这次生日宴会是毛显示要与刘决裂的生日宴会。那么１９６６年的生日宴会究竟是怎么回事呢？","type":"paragraph"},{"text":"１９６６年的这次生日宴会只宴请了中央文革小组的几个成员，连陶铸、康生这两个顾问也没有请。它与毛在国庆节晚上，在天安门城楼上与中央文革的成员及总理一起谈话及留影有同样的意味。从《王力反思录》的记载来看，他讲话的中心是议论文化大革命的形势，和显示要把文革进行到底的决心。从讲话的情绪上看，他是非常矛盾的。既有他对运动中种种阻力的那种非常愤懑的情绪，也有他对形势非常乐观的憧憬。我们在１９６６年１２月２７日上午听到的仅仅是后一个侧面中与我们直接相关的部分。即便这些话也包含着非常深刻的内涵。","type":"paragraph"},{"text":"这几句话在《王力反思录》中是这样说：“最近时期出现新的局面，广大工农兵起来了，冲破了各种阻力，建立了革命组织，投入了文化大革命。另外，革命学生起了变化，发展壮大了，提高了（毛主席说的革命学生就是当时的造反派），革命学生到工人、农民中去，同工农相结合。还有一个特点，党和国家机关的革命干部起来造顽固坚持资产阶级反动路线的负责人的反。主力是工人，没有学生和工人结合也不行，没有机关干部也不行。中国现代历史上革命运动都是从学生开始，发展到与工人、农民、革命知识分子相结合，才有结果。这是客观规律，五四运动是这样，文化大革命也是这样。”这里有三个层次，一是学生起来了，是指红卫兵中造反派这一边的力量起来了，二是工人起来了，它是通过工学结合逐渐形成的，一旦工人登上舞台，立即显现出它是运动的主人，作为“一月革命”的背景，下面我想分两个层次简要地讲一下上海工人造反派与学生运动兴起的过程。至于第三个层次机关干部起来的过程，我在前面已经讲了，不再重复了。当然运动发展的实际情况比毛所说的还要具体复杂得多啊！３·４ 上海学生的红卫兵运动是怎样发展过来的呢？","type":"paragraph"},{"text":"上海市第一个全市性的红卫兵组织叫“上海市红卫兵总部”，成立于１９６６年９月１２日，它是以南洋模范中学、第五十一中学、上海中学、第五十四中学的红卫兵为主，其组成以干部子弟为主。张春桥的大女儿张维维就参加了这—派红卫兵组织。稍后又成立了“上海市红卫兵大专院校总部”，其在各大学所属的红卫兵，都是保守派，１９６６年１０月２日，“上海市红卫兵大专院校革命委员会”成立，简称“红革会”，它基本的组成成员主要在复旦大学和上海师范学院，大都是文科学生。它是造反派中的大派，在人数上占着优势。它的领军人物有赵基会、劳元一、马立新、李功佐等，都是复旦与师院的学生。此外还有“上海市炮打司令部联合兵团”，简称“炮司”，“红卫兵第三司令部”，简称“红三司”，“上海市大专院校红卫兵革命造反总司令部”，简称“上三司”。此外，交通大学有“反到底”兵团，同济大学有“东方红”兵团。这些都是属于红卫兵造反派中的小派，它们人数不多，喜欢独树—帜。在早期的红卫兵运动中，它们各自为战，但又互为倚角。“红革会”还与“红三司”联合主编了一张《红卫战报》，别小看了这张《红卫战报》，后来它曾经闹出过惊天动地的大事来呢！在各个高等学校经过１１、１２两个月在批判资反路线的较量中，造反派红卫兵占了优势，复旦以“红革会”和“红三司”为主联合全市造反派红卫兵在１２月１０日于虹口体育场举行“炮轰上海市委，打倒杨西光，砸烂杨家店”的大会以后，整个保守派的红卫兵处于瓦解状态，造反派红卫兵在全市各校占了绝对优势，各个高等学校成了他们的天下。这样，在红卫兵内部，旧的矛盾、革与保的矛盾暂时解决了，保守派红卫兵基本倒向造反派一边，只有少数头头逃避在外，再没有足以与造反派红卫兵相抗衡的力量了，所有高等学校的党组织停止了活动。但新的矛盾开始了，“红革会”想统一全市红卫兵的组织，而各个小派要保持自己的独立性，想方设法使自己的小组织在全市运动中崭露头角，这就使得全市和各个高等学校中大派和小派之间的矛盾不断扩大。各个组织都在想方设法扩大自己对学校和全市性运动的影响，这对后面一年的运动形势产生了深远的影响，在—定气候下，成为对学生红卫兵运动的致命伤害。造反派内部的分裂就是从这里起步的。（未完待续）□ 原载《巳申春秋——我对文革初期两段史实的回忆》，香港大风出版社，朱永嘉口述，金光耀、邓杰整理————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"戚本禹","type":"人物"},{"name":"康生","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"王力","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"徐景贤","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"曹荻秋","type":"人物"},{"name":"马天水","type":"人物"},{"name":"章含之","type":"人物"},{"name":"耿金章","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}