{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":9,"day":29}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛主席武装群众大办民兵的思想永放光芒","authors":["钟武群"],"parts":[{"type":"paragraph","text":"一九五八年九月二十九日，我们伟大的领袖和导师毛主席向全国各族人民发出了“大办民兵师”的伟大号召。毛主席指出：“帝国主义者如此欺负我们，这是需要认真对付的。我们不但要有强大的正规军，我们还要大办民兵师。这样，在帝国主义侵略我国的时候，就会使他们寸步难行。”"},{"type":"paragraph","text":"在毛主席的伟大号召下，一个声势浩大的“大办民兵师”的群众运动，在全国各地蓬勃兴起。毛主席全民皆兵思想的光辉，照遍祖国大地，从农村到城市，从内地到边疆，由亿万民兵组成的民兵师、团，意气风发，斗志昂扬，把我国民兵建设推向了一个新阶段。"},{"type":"paragraph","text":"在全党全军全国各族人民深切悼念伟大的领袖和导师毛主席的时刻，我们纪念毛主席关于“大办民兵师”这一光辉指示发表十八周年，回顾民兵的战斗历程，展望民兵的发展前景，更加缅怀伟大领袖和导师毛主席对我国民兵建设的亲切关怀。我们永远不会忘记，是毛主库亲自缔造了我国的民兵组织，是毛主席的光辉思想哺育着民兵队伍的成长。无论是在革命战争年代，还是在社会主义革命和社会主义建设时期，毛主席一贯重视武装人民群众，关心民兵建设，始终把民兵作为革命武装力量的重要组成部分，作为战胜国内外强大敌人的重要条件，始终把加强民兵建设作为防御帝国主义侵略，防止资本主义复辟，巩固无产阶级专政的重要战略措施。半个多世纪以来，我国民兵就是在毛主席的无产阶级革命路线指引下，在同国内外、党内外阶级敌人进行的长期斗争中，不断发展壮大起来的。"},{"type":"paragraph","text":"早在第一次国内革命战争时期，毛主席就坚决主张武装工农群众。一九二五年，毛主席在广州主办农民运动讲习所的时候，就特别注重组织学员学习武装斗争，为发动农民群众进行武装斗争培训了大批骨干。一九二七年，毛主席在著名的《湖南农民运动考察报告》中明确提出，要“推翻地主武装，建立农民武装”，并以极大的革命热情，赞扬农民运动中出现的梭镖队“是使一切土豪劣绅看了打颤的一种新起的武装力量”，严厉批判了陈独秀之流是被梭镖队吓坏了的胆小鬼。在毛主席武装工农的伟大思想鼓舞下，农民武装纷纷建立，其势如暴风骤雨，把几千年封建地主的特权，打得落花流水，扫地以尽。"},{"type":"paragraph","text":"一九二七年，毛主席亲自领导了秋收起义，建立了第一支工农红军，在井冈山创立了第一个农村革命根据地，并广泛地建立了赤卫队、少先队、工农暴动队等群众武装组织，开创了我国的民兵制度。在第二次国内革命战争极其艰苦的年代，毛主席反复教导我们，为着粉碎敌人的反革命“围剿”，为着进行革命战争，红色地方武装的扩大，更是刻不容缓的任务。毛主席深刻地批判了以王明为代表的只要主力军，不要群众武装，只要“正规战”，不要群众的游击战的“左”倾机会主义路线，号召红军“必须尽量帮助人民武装起来”。在毛主席的正确路线指引下，各个革命根据地的群众武装迅速发展壮大。他们积极参加打土豪、分田地、捉拿敌特奸细、保卫革命政权，为巩固和扩大革命根据地显示了巨大威力；他们在消灭地主武装、配合主力红军作战、粉碎敌人的多次“围剿”的斗争中，创造了光辉的战绩；大批优秀的少先队、赤卫队员踊跃参加红军，整连整营地补充红军，成为壮大主力红军的源泉。"},{"type":"paragraph","text":"抗日战争一开始，毛主席就及时发出了“武装民众实行自卫，并配合军队作战”的伟大号召，并指出：“民力和军力相结合，将给日本帝国主义以致命的打击。”要求在一切战区和敌人后方，必须把所有男女青壮年都组织到抗日人民自卫队中去，普遍地实行民兵制度。毛主席的伟大思想，极大地鼓舞和教育了人民，激发起千百万人民群众的抗战热情。抗日根据地的广大民兵在日寇抢光、烧光、杀光的残酷的“三光”政策面前，展开了艰苦卓绝的持久的斗争。他们根据毛主席制定的人民战争的战略战术原则，坚持劳武结合，一面生产，一面作战，在战争中学习战争，创造了一整套保存自己、消灭敌人的作战方法。他们人自为战，村自为战，配合八路军、新四军广泛开展人民游击战争，粉碎了敌人无数次的“扫荡”，打得日寇侵略者闻风丧胆，草木皆兵，造成了陷敌于灭顶之灾的汪洋大海。"},{"type":"paragraph","text":"抗日战争胜利后，蒋介石在美帝国主义的直接支持下，发动了全面的反革命内战。在我国面临着两种前途、两种命运的形势下，毛主席领导全国人民进行了伟大的解放战争。为了适应新的斗争形势和任务的需要，毛主席强调指出，必须迅速扩大民兵组织，并要求各地民兵按照当时当地的条件，整顿组织，加强训练，增强战斗力，以便保卫地方，配合野战军，粉碎国民党的进攻。广大民兵为了保卫解放区，粉碎国民党军队的进攻，同人民解放军一起，进行了英勇顽强的战斗。在战略反攻阶段，广大民兵积极支援前线，巩固后方，一批一批的民兵师、团，长期随军远征，解放军打到哪里，民兵就支援到哪里，整营整团的民兵，源源补充野战军，使我军越打越大，越战越强，为解放战争的胜利作出了巨大的贡献。正如毛主席所说：“这个军队之所以有力量，还由于有人民自卫军和民兵这样广大的群众武装组织，和它一道配合作战。”“没有这些群众武装力量的配合，要战胜敌人是不可能的。”"},{"type":"paragraph","text":"中华人民共和国成它以后，在社会主义革命和社会主义建设的历史条件下，还要不要大办民兵？怎么办民兵？在这个问题上，毛主席领导我们同机会主义、修正主义路线进行了严重的斗争。资产阶级野心家彭德怀，公然叫嚣什么“民兵已经完成了它的历史任务”，诬蔑说“民兵存在，害多利少”，他大砍民兵组织，收缴民兵武器，妄图取消民兵制度。就在这一关键时刻，毛主席明确指出：在帝国主义存在的条件下，民兵工作只能加强，不能削弱。毛主席这一指示，有力地批判了彭德怀的“民兵过时论”，粉碎了他妄图取消民兵制度的阴谋，进一步肯定了在整个社会主义历史阶段大办民兵的重要性和必要性。一九五八年，正当美帝国主义在台湾海峡对我国进行严重军事挑衅的时候，毛主席亲自主持制定了中共中央关于以民兵组织的形式实行全民皆兵的决定，同时发出了“大办民兵师”的伟大号召。一九六二年，根据当时国内外阶级斗争的形势和民兵建设上存在的问题，毛主席又及时发出“民兵工作要做到组织落实、政治落实、军事落实”的指示。在毛主席这些光辉指示的指引下，民兵组织不断地发展壮大，民兵的武器装备不断改善，民兵的军政训练不断加强，民兵的战斗力不断提高。二十多年来，广大民兵积极参加剿匪反霸，土地改革、镇压反革命，维护社会治安，积极参加社会主义革命和社会主义建设，并配合人民解放军，实行军民联防，日夜守卫着祖国的海陆边防。窜犯大陆的美蒋武装匪特，帝国主义、社会帝国主义及其走狗对我国进行的武装挑衅，都被我国军民建立起来的铜墙铁壁碰得头破血流。广大民兵为巩固无产阶级专政、保卫伟大的社会主义祖国作出了巨大的贡献。"},{"type":"paragraph","text":"随着社会主义革命的深入发展，毛主席全面总结了国际共产主义运动正反两个方面的经验，深刻地分析了社会主义社会的阶级关系，制定了党在整个社会主义历史阶段的基本路线，及时指出了党内走资派颠覆无产阶级专政的危险性，亲自发动和领导了无产阶级文化大革命。在文化大革命的高潮中，毛主席又作了武装产业工人和民兵要改造的指示。英雄的上海工人阶级，遵照毛主席的指示，反击了林彪反党集团的恶毒攻击和重重刁难，重新组建了以产业工人为主体的民兵队伍，积极组织民兵参加社会阶级斗争，坚决打击阶级敌人的破坏活动，用工人阶级的面貌管理和改造城市，为贯彻毛主席关于群众专政的光辉思想，把无产阶级专政的任务落实到基层，为在新形势下加强民兵建设，提供了新鲜经验。上海民兵建设的新鲜经验，受到了全国广大人民群众的热情欢迎。但是，党内最大的不肯改悔的走资派邓小平为了实现他复辟资本主义的罪恶目的，疯狂反对民兵参加社会阶级斗争，恶毒攻击上海民兵建设的经验。广大民兵在反击右倾翻案风的斗争中，批判了邓小平的反革命的修正主义路线，认真学习、推广上海民兵建设经验，坚持积极参加社会阶级斗争，并在斗争中得到了锻炼、改造、提高，使民兵工作有了新的发展。今年四月，英雄的首都工人民兵，在粉碎天安门广场反革命政治事件的斗争中，作出了重大贡献，为我们提供了巩固无产阶级专政，防止资本主义复辟，实行群众专政的宝贵经验，为全国民兵同党内外资产阶级作斗争树立了榜样，受到了毛主席和党中央的高度评价和赞扬。"},{"type":"paragraph","text":"追思毛主席对我国民兵建设的亲切关怀和谆谆教导，我们更加无限热爱和崇敬我们伟大领袖毛主席。半个多世纪以来，毛主席根据马克思主义关于武装斗争的学说，结合我国革命的具体实践，贡献了人民战争的伟大理论，建立了野战军、地方军和民兵相结合的武装力量体制，提出了武装群众、大办民兵、实行全民皆兵的一整套方针和政策。毛主席历来教导我们：“革命战争是群众的战争，只有动员群众才能进行战争，只有依靠群众才能进行战争。”在长期的革命战争中，毛主席领导我国人民组织起来，武装起来，用革命的武装战胜了武装的反革命，夺取了新民主主义革命的伟大胜利，使我国劳动人民成为中国这块天地的主人。在社会主义革命和社会主义建设时期，毛主席又一再号召我国人民，继续武装起来，大办民兵，为巩固无产阶级专政，防止资本主义复辟，为防御帝国主义、社会帝国主义的颠覆和侵略，保卫社会主义祖国而战斗。毛主席关于武装群众、大办民兵的光辉思想，永远照耀着我国民兵建设的前进道路，也为全世界被压迫民族被压迫人民的解放事业提供了宝贵的经验。"},{"type":"paragraph","text":"“正确的政治的和军事的路线，不是自然地平安地产生和发展起来的，而是从斗争中产生和发展起来的。”毛主席关于武装群众、大办民兵的光辉思想，是同党内机会主义、修正主义路线作斗争中发展起来的。斗争始终是围绕着要不要以阶级斗争为纲、要不要武装群众、大办民兵这些问题展开的。在战争年代，一切机会主义路线的头子，总是无视人民群众在战争中的作用，反对武装群众，甚至把人民的武装拱手交给敌人。在夺取政权之后，一切修正主义路线头子，总是千方百计地取消人民武装，篡改民兵的性质、任务，反对民兵建设要以阶级斗争为纲，反对民兵参加社会阶级斗争。历史清楚地告诉我们，什么时候坚决贯彻执行毛主席的革命路线，民兵工作就不断发展，不断前进；什么时候毛主席革命路线受到了干扰，民兵工作就被削弱，就受到挫折。我国民兵从小到大，从弱到强，不断地发展壮大，是毛主席人民战争光辉思想哺育的结果，是毛主席革命路线的伟大胜利。"},{"type":"paragraph","text":"我们敬爱的伟大领袖和导师毛主席和我们永别了。但是，毛主席对我国民兵建设的亲切关怀，永远铭刻在我们的心中，毛主席的一系列的重要指示，永远是民兵建设的根本依据，毛主席的人民战争思想，永远是我们克敌制胜的法宝。我们一定要坚决响应党中央的号召，化悲痛为力量，继承毛主席的遗志，紧紧地团结在党中央的周围，牢记毛主席“按既定方针办”的嘱咐，坚持以阶级斗争为纲，坚持党的基本路线，坚持无产阶级专政下的继续革命，将毛主席开创的无产阶级革命事业进行到底。我们一定要认真学习马列著作和毛主席著作，学习毛主席关于阶级斗争和资产阶级“就在共产党内”的论述，深入批邓，继续开展反击右倾翻案风的斗争，批判邓小平破坏民兵建设的罪行，学习、推广上海和首都民兵建设的经验，充分发挥民兵在巩固无产阶级专政中的战斗作用，既要同社会上的阶级敌人斗，更要同党内的资产阶级斗，一直斗到无产阶级革命事业的彻底胜利。我们一定要认真贯彻执行毛主席关于武装群众、大办民兵的一系列教导，坚定不移地按照毛主席的革命路线加强民兵建设，进一步搞好民兵工作“三落实”，把我国的民兵队伍建设得更加坚强，更好地担负起对内反复辟、对外反侵略的光荣任务，为巩固无产阶级专政、保卫伟大的社会主义祖国而战斗。让毛主席关于武装群众、大办民兵的光辉思想，代代相传，永放光芒！"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}