{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"共青团要大学解放军","authors":["《中国青年》杂志社论"],"dates":[{"year":1964,"month":2,"day":13}],"is_range_date":false,"parts":[{"text":"共青团要大学解放军","type":"title"},{"text":"《中国青年》杂志社论","type":"authors"},{"text":"本报讯《中国青年》杂志第四期发表题为《共青团要大学解放军》的社论，号召各级共青团组织、共青团员和广大青年认真地、坚持地学习解放军，把团的工作推向新的阶段。社论摘要如下：","type":"paragraph"},{"text":"一九六四年真是个大学大比之年。元旦一过，全国各地团的组织像其他各部门一样，在比学赶帮运动中纷纷掀起了一个学习解放军的热潮。大学解放军，把解放军一整套的政治工作经验学过来，在青年工作中具体地加以运用，这是我们共青团工作在新的历史时期向前发展的一个十分重要的步骤。我们一定要认真地学，坚持地学，通过大学解放军，把团的工作推向新的阶段。","type":"paragraph"},{"text":"一提起解放军，每个青年的心头立刻会浮现出一个伟大的崇高的英雄形象，会情不自禁地叫他们“最可爱的人”。的确，解放军是伟大的、光荣的、值得我们热爱的。真是千个好，万个好，也说不完解放军的好。","type":"paragraph"},{"text":"解放军为什么这样好？最根本的原因是，解放军是一支完全用毛泽东思想武装起来的军队，一支革命化的军队。","type":"paragraph"},{"text":"我们共青团也是做人的思想工作的。党交给我们的最根本的任务，就是使一代一代的青年革命化，用马克思列宁主义、毛泽东思想把青年武装起来，成为社会主义建设者和共产主义的接班人，也就是把青年培养成为像解放军那种式样的革命战士。要完成这个任务，我们就一定要认真地学习解放军的政治工作经验，特别是要把他们坚持“四个第一”的经验真正学到我们的手里来。","type":"paragraph"},{"text":"怎样学习坚持“四个第一”？怎样把这套政治工作经验成功地活用到青年工作中来？我们认为，最中心的环节在于以毛泽东思想挂帅。毛泽东思想是在帝国主义走向崩溃、社会主义走向胜利的时代，在中国革命的具体实践中，在党和人民的集体奋斗中，应用马克思列宁主义的普遍真理，创造性地发展了的马克思列宁主义，是一切革命工作的统帅和灵魂。如果说，解放军是因为用毛泽东思想挂了帅而成为高度革命化的无产阶级军队，那么，对共青团来说，最根本的一条也就是要像解放军那样，高高地举起毛泽东思想红旗，坚决地执行毛主席关于青年工作的各项指示，真正把毛泽东思想生动活泼地贯彻到教育青年的每一件具体工作中去，贯彻到每件工作的每个具体细节中去，贯彻到每个青年的心里去，使每个青年自觉地读毛主席的书，听毛主席的话，按照毛主席的指示办事。这是中国青年最有决定意义的思想建设，是我们促进青年一代革命化的根本关键。","type":"paragraph"},{"text":"这就是说，我们必须认真执行毛主席的指示，坚持向青年进行阶级教育。因为阶级教育是一切政治思想教育的基础，正像林彪同志说的：“不懂得剥削，就不懂得革命。”解放军的阶级教育是做得特别好的。大家知道，解放军有个忆苦教育运动，这个伟大的群众教育运动曾经教育改造了多少普通的青年。雷锋就是经过解放军的阶级教育，特别是经过忆苦教育运动这座大门，才从一个苦孩子变成自觉革命的阶级战士的。我们一定要好好学习这条经验，在全国青年中一批一批地、一年一年地坚持不断地进行这种忆苦诉苦和新旧社会对比的教育运动，这是最好的阶级教育，是一把开启阶级觉悟的钥匙。青年懂得了阶级剥削和阶级压迫，才能进一步接受改造社会、进行革命的真理，并把个人命运和阶级命运、革命前途紧紧地联系起来。这样，青年们就能树立坚定正确的政治方向，自觉地继承艰苦奋斗的革命传统和全心全意为人民服务的思想，从而成为一个坚强的共产主义战士。","type":"paragraph"},{"text":"这就是说，我们必须认真执行毛主席的指示，坚持向青年进行总路线精神的教育，鼓足干劲，力争上游，多快好省地完成一切任务。这是革命者任何时候都要具备的革命气概，也是我们工作的最高标准。我们所从事的伟大事业，我们要建设新中国、创造新世界，都要求我们树立这样的总路线的精神，并且把它贯彻到自己的工作中去。我们要永远向先进看齐，朝着最高的最完美的标准前进，在斗争中我们决不懈怠，决不偷懒，决不落后。这也是无产阶级觉悟在实际工作中最高最完美的体现。我们加强了这方面的教育，就能使青年树立革命的雄心壮志，奋发图强，始终保持蓬勃向上的革命朝气，发扬大无畏的创造精神，成为党的总路线的最忠实的拥护者和实践者。","type":"paragraph"},{"text":"这就是说，我们必须认真执行毛主席的指示，坚持向青年进行又红又专的教育，使广大青年既要做到政治思想的革命化，又要做到掌握现代化的科学技术。我们要实现农业、工业、国防、科学技术的现代化，关键在于科学技术的现代化。我们的政治觉悟要落实到阶级斗争、生产斗争、科学实验的斗争中去。新中国的青年不但要有明确的阶级立场，高尚的思想品德，而且要在任何一个岗位勤恳劳动，钻研科学技术，认真学习先进经验，勇于革新创造。这样才能从老一代人手里，接好阶级斗争和生产斗争的班，担负起建设社会主义伟大强国的革命任务。","type":"paragraph"},{"text":"在这里，我们把每条的头上都加了“坚持”两个字，这个意思首先是说，进行这几项思想工作就是一个复杂的艰巨的斗争，是兴无产阶级思想，灭资产阶级思想的斗争，是同一切离开毛泽东思想的错误倾向作斗争。我们要做到在任何风浪和困难里，都不模糊自己的方向，不论工作中发生了一些什么缺点，遇到了一些什么障碍，都坚持这个方向。其次是说，只有具备坚持到底的工作精神，才能取得胜利。解放军进行政治工作的一个鲜明特点，就是搞一件事情，就狠抓住不放，反复宣传，反复落实，贯彻始终，一抓到底，真正变为群众的自觉行动。学习解放军，我们就要下定决心做什么工作都大讲“坚持性”，尤其是对青年进行阶级教育、总路线的教育、又红又专的教育，更应该坚持到底，年年讲，月月讲，天天讲，结合青年不同时期的不同问题，一直讲下去。","type":"paragraph"},{"text":"“四个第一”里的活的思想第一，对我们来说是一个十分重要的经验。它既给我们提供了教育内容，也提供了生动活泼的良好教育方法，值得我们好好学习。所谓活的思想教育，就是说，在进行思想工作的时候，不能光照书本子原则空讲大道理，不能自上而下地硬灌输，不能采取主观主义的方法，而必须从群众的实际情况出发，理论联系实际，以毛泽东思想之矢射人的实际思想问题之的，摸清情况，具体分析，对症下药。只有这样，才能把我们的政治思想工作真正做到每个青年的心上去，真正解决问题，发挥它教育人感化人改造人的巨大作用。","type":"paragraph"},{"text":"共青团要抓好活的思想工作，我们的干部就应当做到不仅在思想上革命化，而且在作风上群众化。要像毛主席教导我们的，当好人民的勤务员。我们必须以平等、谦虚、耐心的态度去对待青年，同青年打成一片，并且学会精雕细刻、深入扎实的工作方法。我们每个领导干部一直到基层团支部的支部书记、支部委员和团员都要下决心向连队的指导员、连长、班排长和广大战士学习，学习他们那种官兵一致，亲密团结，经常深入群众的优良作风，同青年交朋友，谈知心话，问寒问暖，打成一片，时刻注意摸清青年的思想底细。针对不同的情况，采用不同的方法，对具体的人进行深入细致的工作。这样，我们的思想工作才能打动人心，做到每个青年的身上去。","type":"paragraph"},{"text":"共青团要抓好活的思想工作，就应当学习解放军积极运用大表扬、大鼓励、大树标兵的办法。在促进青年走向革命化的教育工作中，表扬和批评两种方法都需要使用，但是应该把大力表扬青年中的好人好事和先进的思想品质当作最主要的方法。必须懂得，青年正处在成长时期，他们的思想还没有定型，他们在成长的过程中需要热情的鼓励，需要大量的先进人物和先进思想作为自己学习的榜样。事实告诉我们：任何青年都是可以一分为二的，任何青年都是希望自己好的，就是处于落后状态的青年，他们身上也有积极因素，也是可以教育好改造好的。问题在于我们要切实克服形而上学的观点和简单生硬的方法，要相信青年，要善于抓活思想，通过正确的方法调动他们的积极因素。在社会主义的新时代，好人好事，层出不穷，比比皆是。有了革命道理，又加上树立了典型，有了标兵样版，这样工作就做活了，我们的政治思想工作就有了无比的威力，我们的青年也就可以朝着革命化的方向更快地成长。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}