{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"满腔热情培育革命新一代","authors":["中共株洲市委员会"],"dates":[{"year":1976,"month":1,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"满腔热情培育革命新一代"},{"type":"paragraph","text":"中共株洲市委员会"},{"type":"paragraph","text":"伟大领袖毛主席的词二首和中央两报一刊元旦社论的发表，大大激发了我市城乡人民反修防修的斗志，大大振奋了我们勇攀高峰、继续革命的精神。"},{"type":"paragraph","text":"中央两报一刊元旦社论指出：“社会主义新生事物是无产阶级战胜资产阶级的崭新成果，是亿万群众生气勃勃的伟大创造”。经过无产阶级文化大革命和批林批孔运动，知识青年上山下乡这一社会主义新生事物，在我们这里生根、开花、结果。我市城乡人民在落实毛主席关于“知识青年到农村去”的伟大指示中，创造了厂社挂钩、集体安置知识青年到社队农、林、茶场的经验，开拓了我市知识青年坚持乡村、建设乡村的新局面。几年来，我市已有一万二千多名知识青年在社队农、林、茶场落户。他们和贫下中农一起，战天斗地学大寨，使我市农村面貌发生了巨大的变化。去年，全市粮食平均亩产跨过了千斤。现在市郊农村真是：杉檫松竹满山坡、香茶蜜桔碧丘岗，“到处莺歌燕舞，更有潺潺流水”。"},{"type":"paragraph","text":"一九七四年六月，《人民日报》在介绍我市工农群众这一创举时，发表短评指出，这是“大有希望的事业”。几年来的实践经验，证明了厂社挂钩，知识青年下乡这一新生事物，体现了广大人民群众的根本利益，代表着历史前进的方向，具有强大的生命力。对于这一社会主义新生事物，我们是逐步认识的。开始，我们只是把它看成是一种比较好的安置形式，能够使知识青年安心，家长放心，贫下中农欢心，只在做好安置工作上使劲。有段时间，一小撮阶级敌人窜扰知识青年点，破坏集体经济，散布流言蜚语，把大有希望的事业诬蔑为“失望”的事业。广大贫下中农和知识青年与之进行了坚决的斗争。阶级斗争的事实擦亮了我们的眼睛，伟大的批林批孔运动给我们上了一堂生动的阶级斗争课，使我们认识到：林彪、孔老二和一小撮阶级敌人，对新生事物越是攻击得凶狠，越是咒骂得厉害，越是证明新生事物的意义重大、深远。阶级敌人越是起劲地破坏它，我们越是要加倍爱护它，培植它。事实说明，正是推广了厂社挂钩、集体安置知识青年到社队农、林、茶场这一经验，使得我市城乡关系、工农关系越来越密切，一代有社会主义觉悟的能文能武的社会主义新人正在成长起来。资产阶级法权受到限制，三大差别逐步缩小。大有希望的事业贯穿着阶级斗争，我们一定要以阶级斗争为纲，巩固和发展大有希望的事业。"},{"type":"paragraph","text":"恩格斯在批判旧的传统习惯势力时指出：“传统是一种巨大的阻力，是历史的惰性力，但是由于它只是消极的，所以一定要被摧毁”。我们在巩固和发展知识青年上山下乡事业的过程中，不断地遇到旧的传统习惯势力的阻挠和资产阶级法权思想的束缚。对那些受旧传统习惯势力和资产阶级法权思想影响较深、对新生事物一时看不惯、认识不清的人，我们坚持教育、引导，做深入细致的思想政治工作，把他们从狭小的天地里解放出来。经过几年来的斗争，排除了干扰，扫除了阻力，我市城乡人民积极争当大有希望事业的促进派，出现了一派大好形势。"},{"type":"paragraph","text":"“世上无难事，只要肯登攀。” 学习毛主席词二首和元旦社论，我们心潮澎湃，豪情满怀，对夺取新的胜利，更加充满信心。我们坚信：有毛主席革命路线的指引，有城乡人民的共同努力，我们一定能够战胜任何艰难险阻，迎着阶级斗争的风浪，不断巩固和发展厂社挂钩，集体安置知识青年到社队农、林、茶场这一大有希望的事业，在无产阶级专政下继续革命的大道上，一步一个脚印地向着光辉灿烂的伟大目标登攀！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}