{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":10,"day":27}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"共产党员一定要有坚强的党性","authors":["南京部队炮兵某团党委","陆岩学"],"parts":[{"type":"paragraph","text":"编者按："},{"type":"paragraph","text":"提高两条路线斗争觉悟 发扬实事求是优良作风"},{"type":"paragraph","text":"一五六九部队七五炮连党支部，在落实毛主席关于“进行一次思想和政治路线方面的教育”的指示过程中，把发扬实事求是的作风，作为路线教育的一项重要内容。他们引导党员联系实际学习毛主席著作，进行路线分析，提高了大家的两条路线斗争觉悟，增强了无产阶级党性。他们分析了这样几个事例，使同志们很受启发。"},{"type":"paragraph","text":"调谁去当侦察员？"},{"type":"paragraph","text":"一天，连里接到团里一个通知，要调一名战士去当侦察员。党员当中对这件事有两种态度。一种认为：侦察员是个重要岗位，要调个好战士去。另一种却主张：团里光说调一名战士当侦察员，并没说调个什么战士，咱们不如趁这个机会把那个进步不够快的新战士调去。"},{"type":"paragraph","text":"指导员刁继祥意识到，这两种意见不仅仅是调那个战士的问题，而是关系到用什么态度执行上级指示的问题，也关系到共产党员应该有什么样的党性问题。于是他和支委们商量，决定就这件事开展一次路线分析。"},{"type":"paragraph","text":"刁继祥首先领着大家学习了毛主席关于“一个好的共产党员，必须善于照顾全局”等教导，使大家认识到，上级的指示，一般地说，代表和体现了全局的利益，必须坚决贯彻执行。大家又进一步联系调侦察员这件事进行分析说：上级指示有些是很明确、很具体的，对这些指示，无疑要坚决贯彻执行；但是，也有些指示，其中有的要求可能不很明确具体，象这次调侦察员，上级虽然没有提具体要求，但我们知道需要什么样的战士去当侦察员。对这样的指示，就要认真体会上级意图，从整体利益出发，保证上级指示真正落实。这才是共产党员应有的负责精神和老实态度，如果因为指示不够明确具体，就随便对待，不认真贯彻执行，甚至采取投机取巧的态度，这就是路线觉悟不高和党性不强的表现。大家还指出，对待进步较慢的战士，共产党员应该满腔热情地帮助教育，绝不能有“卸包袱”的思想，这也是路线觉悟和党性的问题。"},{"type":"paragraph","text":"经过分析，使大家提高了认识。原来提出后一种主张的党员，也同意挑好战士给团里。在大家的一致推荐下，党支部确定把学习毛主席著作积极分子、战士小马调给团里当了侦察员。"},{"type":"paragraph","text":"要什么样的上游？"},{"type":"paragraph","text":"插秧的时候，为了不误农时，按时完成抢插任务，团里号召开展革命竞赛。党支部接受任务后，又作了动员，战士们情绪高涨，劲头很足。"},{"type":"paragraph","text":"第二天，七五炮连的同志们最先来到秧田，只见一畦畦秧苗，长得绿油油的。但有的秧畦由于缺水，秧苗比较矮，这时有的骨干就想：如果采好秧苗插，肯定既省劲，速度也会加快。于是，他们没等兄弟连队来到，就赶紧采用好秧苗插了起来。这一天，果然一路领先，受到团里表扬。"},{"type":"paragraph","text":"晚上，指导员从团里开会回来，听说插秧又快又好，也很高兴。但当进一步了解到今天插秧挑了好秧苗，马上沉思起来，他觉得这不是真正的上游，这是锦标主义的流毒没有肃清的反映。他和其他支委交换了意见，立即把连队集合起来。"},{"type":"paragraph","text":"指导员把今天插秧的事给大家说了一遍。他一面表扬了同志们积极干、争上游的优点，一面又指出专挑好秧插是锦标主义思想作怪。接着，就让大家以“究竟要什么样的上游”为题开展了讨论。大家狠批反革命修正主义分子罗瑞卿贩卖的锦标主义，受到一次深刻的路线斗争教育。大家感到，锦标主义的流毒不肃清，就会违反无产阶级党性，偏离毛主席的革命路线。党员和群众一致响亮地提出：“要扎扎实实的上游，不要掺半点虚假的‘第一’。”"},{"type":"paragraph","text":"第二天，新的战斗开始了。战士们发扬了“毫不利己专门利人”的共产主义风格，专挑又矮又乱的秧苗来插，把方便让给兄弟连队。由于同志们在插秧中发扬了为革命负责的精神，发挥了人的主观能动性，结果仍然提前完成了任务，再次受到团里和兄弟连队的赞扬。"},{"type":"paragraph","text":"别人看不见时应该怎样干？"},{"type":"paragraph","text":"共产党员祝本超和战士小许到外地执行任务。出发前，连队党支部叮嘱他们：外出期间要努力学习毛主席著作，认真改造思想。"},{"type":"paragraph","text":"起初，他们对自己各方面要求都很严，任务也完成得很好。可是，过了一段，小许觉得领导和同志们都不在身边，做好做差谁也看不见，何必那样认真，渐渐地对学习毛主席著作有些放松，作风也不那么紧张了。祝本超看到小许的变化，想到，一个共产党员、革命战士，宝贵的品质之一，就是要有高度的革命自觉性，无论走到哪里，无论有没有别人监督，都能严格要求自己。于是，他和小许共同学习了毛主席的教导：“我们的共产党和共产党所领导的八路军、新四军，是革命的队伍。我们这个队伍完全是为着解放人民的，是彻底地为人民的利益工作的。”他对小许说：“我们干革命，不是给别人看的，而是为人民服务。因此，不管别人看见看不见，都应该言行一致，表里如一，这也是共产党员党性的表现。”经过学习，使小许受到很大教育。从此，两个战士互相鼓励，互相帮助，学习毛主席著作更加认真了，任务完成得很出色。"},{"type":"paragraph","text":"这两个战士的事迹引起了连队党支部的重视。党支部向全连介绍了他们这种自觉革命的精神和改造思想的老实态度，推动全连同志更好地树立老老实实的作风。（陆岩学）"},{"type":"paragraph","text":"克服主观主义 增强党性锻炼"},{"type":"paragraph","text":"编辑同志："},{"type":"paragraph","text":"你们来信让我们谈谈思想入党问题，这正是我们经常议论的一个题目。这里着重谈谈克服主观主义的问题。"},{"type":"paragraph","text":"我们这“一班人”曾研究过从那里入手解决思想入党的问题。有的同志说，主观主义是咱们常犯的弊病，要从这里入手，毛主席指出：“这种反科学的反马克思列宁主义的主观主义的方法，是共产党的大敌，是工人阶级的大敌，是人民的大敌，是民族的大敌，是党性不纯的一种表现。大敌当前，我们有打倒它的必要。”只有克服主观主义这种资产阶级的不正之风，才能增强无产阶级的党性，进一步解决思想入党问题。可是，开始有的同志却不以为然，他们觉得自己紧跟毛主席干革命是赤胆忠心的，为共产主义奋斗终身是坚定不移的，有点主观主义，不过是思想方法和工作方法问题。"},{"type":"paragraph","text":"主观主义到底是方法问题，还是党性不纯？大家首先摆了摆主观主义在我们自己身上的某些表现。例如："},{"type":"paragraph","text":"一，分析形势好走极端，忽“左”忽右，一种主要倾向掩盖另一种倾向。比如，前一阶段由于思想政治工作做得较细，部队的安全工作有了起色，连续五个月没有发生事故，得到了上级的表扬，这一下我们有的同志认为形势大好，可以太平无事了，忘了工作中还有不落实的地方，忽视了暗地滋长起来的自满松懈情绪。结果突然发生了一起大事故，受到了上级的批评。这一下有的同志又愁眉苦脸，认为形势很糟，由对部队一个劲地表扬，一下子变为一个劲地批评，影响了部队建设的健康发展。"},{"type":"paragraph","text":"二，不作深入调查研究，爱凭“想当然”办事，能套上自己定的框框的，就认为是“客观事实”，就认为是找到了“规律”。这样，唯物辩证法越来越少，唯心论的先验论越来越多。"},{"type":"paragraph","text":"三，批评不重证据，以感情代替政策，比如，三连在一次野营训练中，连长叫一个排长把向老乡借来的竹竿截断搞伪装，排长不干，和连长拌了几句嘴。我们一个常委听说后，没有很好了解，就指名要这个排长作检讨。人家不服气，还背了思想包袱。事后了解，证明那个排长是按毛主席规定的“行大纪律八项注意”办事的，而连长却是只图自己方便，不爱护群众利益。这事使我们受到很大震动，深感主观主义危害很大。"},{"type":"paragraph","text":"四，个人说了算，群众意见听不进，自己主意拿定了，群众就得照办。比如，关于化学除草问题，我们仅仅根据一点间接经验和文字资料，就决定对二百六十亩中稻施行化学除草。群众说咱们是头一回使用，缺乏经验，应该先在小面积上试一试。我们迷信自己的片面认识，坚持既定主张。结果造成了损失。"},{"type":"paragraph","text":"我们联系这些实际事例，重温了毛主席《关于纠正党内的错误思想》中“关于主观主义”一节和《改造我们的学习》等著作，大家怀着纠正不正之风的迫切心情，从路线斗争的高度去认识主观主义的危害，从世界观上挖根源。认识到，主观主义不仅是个方法问题，而且是党性不纯的表现；不是小问题，而是关系到建设一个什么样的党，做一个什么样党员的大问题。我们共产党人是搞唯物主义的，资产阶级是搞唯心主义的，在唯物主义和唯心主义基础上分别建立起来的世界观，是针锋相对的两个思想体系。一个共产党员违反唯物主义，当然是党性不纯的表现。我们党的指导思想的理论基础，是马克思主义、列宁主义、毛泽东思想，全部贯串着唯物辩证法，是和主观主义根本对立的。我们思想入党的过程，就是用毛泽东思想改造我们头脑里非无产阶级思想的过程，就是用无产阶级辩证唯物主义世界观，代替资产阶级唯心主义、形而上学世界观的过程。毛主席教导我们：“没有科学的态度，即没有马克思列宁主义的理论和实践统一的态度，就叫做没有党性，或叫做党性不完全，”我们深深感到，主观主义是思想入党的大敌，许多坏事往往是从犯主观主义开始的，最后导致犯方向路线的错误。只有打倒了主观主义，党性才会巩固和加强，才能沿着毛主席的革命路线胜利前进。"},{"type":"paragraph","text":"经过学习，我们对症下药，定了三条措施：一，认真读书，弄通马列主义、毛泽东思想，用辩证唯物主义武装头脑，克服主观主义。二，深入实际作调查，洗刷唯心精神。三，经常开门整风，听取群众的批评和帮助。实行这几条办法之后，果然有些成效。但是，要彻底根除主观主义的顽症，这还只是开始。我们决心学习到老，改造到老，与主观主义斗争到老，把增强无产阶级党性作为实现思想上完全入党的重要问题来对待。"},{"type":"paragraph","text":"南京部队炮兵某团党委"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}