{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"新人任树英——读《朝霞》文艺月刊上的两个短篇","authors":["方锷"],"dates":[{"year":1975,"month":1,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新人任树英"},{"type":"paragraph","text":"——读《朝霞》文艺月刊上的两个短篇"},{"type":"paragraph","text":"方锷"},{"type":"paragraph","text":"伟大的批林批孔运动还只进行一年，但它给政治、思想、经济各个领域带来的变化已是多么深刻啊！这篇短文，就想通过发表在《朝霞》文艺月刊上的短篇小说《一篇揭矛盾的报告》及其续篇《典型发言》中的主要英雄人物任树英的介绍，来看一看批林批孔运动在造就社会主义一代新人方面所起的伟大功用。"},{"type":"paragraph","text":"你看，她来啦！这个无产阶级文化大革命中涌现出来的新干部，三十出点头，开朗、端庄，焕发着蓬勃的革命朝气。工业局在长江灯泡厂开现场会议，人们希望她作为这个厂的党支部书记，介绍一下主动抢挑试制显像管重担的经验，她却“面前连发言稿都没放一张”，哗哗哗地讲了“一篇揭矛盾的报告”。工交系统要开批林批孔经验交流会，准备让长江厂去作“典型发言”，她却一门心思在支援光明厂搞“青锋一号”新工艺，甚至本厂财务上因此暂时出现“红灯”，拆掉自己和工人一起流血流汗建造起来的烘箱轨道，也在所不惜。所有这一切，都被任树英的老上级、公司生产组组长胡政民斥之为越轨行为：我们公司又不是电视工业公司，市场上没有电视机，也不会找到你我头上来，硬要那样做就是“任性”。因而不惜运用他所握有的权力来讨伐这种“任性”！"},{"type":"paragraph","text":"任树英“任性”吗？的确，她的英雄性格，她的无产阶级的彻底的革命精神，是何等强烈啊！当她赶去同胡政民辩论时，愤怒使她“心里象火烧一样”，“那怕是三九、四九的寒风，也压不住心头的怒气”。胡政民不为所动，她拿起铅笔“‘笃笃笃’地敲着桌子责问他”，甚至把“铅笔头给揿断了”。面临决战时刻，“她的双肩在抖动，嘴唇咬成一条线，她的心又象打鼓似地剧跳”。但是，任树英的这些强烈的性格表现，决不是一时冲动，更不是私人意气，而是有明确的政治动因的。小说中任树英所经历的斗争，实质上是一场前进与倒退、革命与复辟的两条路线斗争。斗争的严重性和她在文化大革命中锻炼出来的政治上的敏锐性，促使她的英雄性格激发出如此强烈的闪光。正如她自己说的：“我这个人，脾气不算坏，你有理，骂我一顿、打我一顿都不要紧。可谁要是瞧不起工人，说文化大革命不好，我就受不了！”"},{"type":"paragraph","text":"在毛主席、党中央领导下亿万群众直接参加的文化大革命和批林批孔运动，是产生任树英的阳光和土壤。因而她的英雄性格就带有这样鲜明的特征：自觉地把党的路线，把无产阶级的意志，把周围群众的心愿，十分自然地化为自己的血肉。她和整个无产阶级，和周围的群众的关系，远不只是一般联系，而是如同鱼与水一样不可分离，呼与吸一样紧密相连。她在台上做完报告，人们还在热烈鼓掌，她早已“快步走下来，嘻笑着挤到一个姑娘旁边坐下”。她从农村访问回来，“随便拉张凳子在几个工人旁边坐下”，亲切地同他们一起从当前斗争谈到更加光辉的明天。头发花白、不爱说话、肚里比谁都清楚的阿宽师傅，带着稚气、但充满着强烈爱憎的女驾驶员武云，几经犹豫、终于在斗争中坚强起来的老赵，……在任树英胸怀里装着多少经过文化大革命锻炼的、掌握了毛主席革命路线的工人群众啊！他们是“把心都掏给社会主义了”的人。在他们中间蕴藏着无穷无尽的社会主义积极性。这就是任树英“耐得起十万伏特高压冲击”的力量的泉源。任树英说：“别看我们厂小，总共才百十个人，自从接下了显像管任务，我们感到真好象中国电视工业的担子就放在自己肩膀上”。这既是她对本厂工人国家主人翁思想的热情赞颂，也是对今天广大工农兵群众觉悟状态的一个科学论断。她为我们党有这样好的群众，为自己是他们当中的普通一员，而感到无尚光荣、无比自豪！"},{"type":"paragraph","text":"学习、战斗、生活在群众之中的任树英，同时又始终没有忘记自己作为无产阶级先锋战士的职责。正如列宁指出的：“党是阶级的先锋队；它的任务决不是反映群众的一般情绪，而是引导群众前进。”不承认社会上的阶级斗争也会反映到工人阶级内部来，不承认工人阶级内部还存在先进与落后的矛盾，就不能认识无产阶级专政下继续革命的深刻性。任树英是懂得这一点的。她不知疲倦地用党的思想政治路线宣传群众、组织群众、引导群众前进。小说写到公司党委书记带着任树英等三个试制电视机的协作厂的干部去农村征求意见时，曾拿手电筒里三节电池干掉一节光亮就昏黄作比喻，提出了一个发人深思的问题：在我们多快好省地进行电视机生产中，谁是干掉的电池呢？任树英的回答是：“谁也不是。我们要相互支持，把能量集中到一条线上。”“谁也不是”，回答得多好哇！今天，在我们国家里，任何地方、部门、单位里的广大工农群众，都决不会成为“干掉的电池”，只要有毛主席的革命路线加以指引，一个个都是难以用数字计量的大功率发电站。党在目前特别需要的，正是大批象任树英那样能够“辐射出强烈的光和热”的干部，以使我们伟大的社会主义祖国处处迸发出更加灿烂的光华。这种强烈的光和热，甚至使得“硬梆梆，冷冰冰”的胡政民也终于有了初步转变。小说结尾，任树英的“典型发言”，竟是满怀豪情地讲了整个电视工业的未来。“她代表哪个厂呢？没有说，只是从发言中看出，未来的长江厂、光明厂、东风厂的工人都溶化入整个工人阶级的形象……”是的，“这是一个完整的阶级”，“用人与人、厂与厂的墙壁是隔不开他们的”。我们的任树英，就是属于今天的中国工人阶级的！"},{"type":"paragraph","text":"从作品谈到作者，不禁使我们想起了小说中一个有趣的情节：胡政民到长江厂去推销崇洋迷外一套，任树英当场组织了一个全厂工人批判刘少奇、林彪修正主义路线的大会。临走时，胡政民愤愤地说：“我可算认识你了。”胡政民真的“认识”任树英了吗？不，以后的实践说明，当时他还没有、今天也未必已经真正认识。在一个人的资产阶级世界观没有认真改变以前，对于任树英这样的新人和她所坚持的我们党的马克思主义的思想政治路线，是不可能有真正认识的。真正认识任树英的人有没有呢？有的，而且很多，这就是和她一起战斗的广大工人群众，支持她、教育她的公司党委书记，此外，还有小说作者。"},{"type":"paragraph","text":"毛主席早在民主革命时期就号召我们的文艺工作者“和新的群众的时代相结合”，努力描写“新的人物，新的世界”。这两个短篇都是在它们所反映的斗争事件发生后不久创作并发表的。这一点非常值得珍贵。而要做到这一点，作者必须以甘当小学生的姿态深入到新的人物、新的世界中去，舍此别无他法。小说在写到由于胡政民不肯拨给钢材，硬要“青锋一号”停炉，而长江厂不得不拆下烘箱轨道送去支援时，情不自禁地插入了这样一段话：“我们的同志，特别是领导同志，只要稍稍偏离了毛主席的革命路线，偏离工人阶级的根本利益，常常就要使工人群众付出重大的代价。”显然，这只有真心实意投身在革命实践中认真学习和思考的人，才能对正确路线的爱和对错误路线的憎的感情表达得如此深沉。作品风格清新、明快、很好读。有点不够紧凑，个别事例或提法可能不很确切，也不是什么大不了的缺点。据了解，作者是青年工人，文化大革命以后才学习创作的新作者，作品可以说就是在批林批孔“战场”上写就的。在文化大革命和批林批孔运动中涌现出的大批工农兵业余作者，如同任树英一样，也是一代新人。在他们身上，有着多少值得我们认真学习的东西啊！"},{"type":"paragraph","text":"注：两个短篇分别发表于《朝霞》一九七四年第四期和第"},{"type":"paragraph","text":"九期。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}