{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"文革时期人民大学的两派群众组织及其演变（下）","authors":["陆伟国"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"陆伟国·（上接zk２２０２a）三，“八一八红卫兵”及其后续","type":"paragraph"},{"text":"（一）“东升联络组”","type":"paragraph"},{"text":"人民大学另一派持保郭观点的全校性群众组织，就是“八一八红卫兵”。在“八一八”之前，先有个“东升联络组”。它成立得很早，８月６日就有了。开始的成员比较杂，学生、教师、职工都有。他们推举造纸厂老职工、据说是参加过长征、还给朱德牵过马的李文华担任组长，而实际负责人是国际政治系四年级的朱忠仁同学。这应该是非常早的在学生之外成立的一个群众组织，在全国好像还没有找到有比这更早的。他们强烈地拥护郭影秋，用那时的话来说，是个典型的“铁杆保皇派”。","type":"paragraph"},{"text":"东升联络组开始的发起人是计统系戴万春同学。在８月２日就郭影秋问题的第一次大辩论后，他就找了东风楼几个系和国政系的一些同学串联，成立了一个联络组。开始还没有取名叫东升。８月６日成立后，它的实际负责人是朱仲仁。他们在成立之初，就旗帜鲜明地打出了＂坚决保卫革命左派郭影秋”的口号。而且还实际承担了保护郭影秋的一些具体工作。对于反对郭影秋的人，他们当然就认为是反动黑线，想要夺左派的权，情绪上是非常对立的。东升联络组跟吴玉章老校长的联系也很密切，经常去吴老那儿。还通过吴老向上递送材料，也常把吴老的一些看法带回来。","type":"paragraph"},{"text":"由于不久之后，十月份就批判资反路线，保守派包括保郭影秋都吃不开了。所以＂八一八”的一些人，又来撇清和东升联络组的关系。说是，他们和东升联络组不是一帮人，没有任何的联系。应该说，＂八一八”的发起人，确实不是东升联络组的。但是，从“八一八”的筹备开始，东升联络组的大多数人都参与进去了，而且有的还担任了＂八一八”的负责工作。在＂八一八＂的很多机构里，有很多东升联络组的人。更主要的是，他们两者的思想观念是一致的。这没有什么可回避，现在也不需要回避这些。","type":"paragraph"},{"text":"“八一八＂之所以能够顶替东升联络组，是因为“八一八＂在学生里、在教工里联系面更广，声势更大，所举的红卫兵的旗子更鲜亮。所以，保郭的同学很快就都聚集到“八一八＂里面。联络组的名称显得小了，装不下了。“八一八＂的人数要比联络组大几十倍呢。","type":"paragraph"},{"text":"东升联络组没有明确地宣布过加以解散，而是在十月份以后，不再以它的名义活动了。","type":"paragraph"},{"text":"（二）“八一八”红卫兵的出现","type":"paragraph"},{"text":"在“八一八”成立之前，因为已经有了“人大红卫兵”，要是能参加进去，也就省事了。张锡林、沈大德两位同学特地两次去找了刘平凡。结果，“人大红卫兵”方面还不要这些保郭的同学，说是观点不一致，不要。这边的人一想，求他们干嘛呀，他们能成立，咱怎么就不能成立呢？","type":"paragraph"},{"text":"８月１８日毛泽东接见红卫兵，红卫兵马上声势大振。大家想要参加红卫兵的愿望就更迫切了。于是，一些脑子快、动作也快的同学，马上就运作起来。８月１９日上午，国际政治系四年级的张联瑜、刘启用、许寿明、张锡林、张金福等同学分头到各系串联。十点钟左右，在系办公室召开各系联席会议，商量成立红卫兵事宜。下午三点，继续开会，决定新成立的红卫兵叫：中国人民大学“八一八”红卫兵（后来又先后改名为中国人民大学“八一八”毛泽东主义红卫兵和中国人民大学“八一八”毛泽东思想红卫兵）。","type":"paragraph"},{"text":"８月２０日中午，“八一八”红卫兵发表“成立宣言”和“组织条例”。下午三点，召开成立大会。张联瑜任政委，石永健任团长。但张联瑜的政委只干了不到十天就推辞了。他跟“八一八”的实权人物国政系第四支部书记李金海说：“老李，不行，政委我不能干了。为什么呢？这个运动对着老干部来的，我本身就是干部子弟，我有天然的感情，你说我能批判谁？”这样，李金海找了贫下中农出身的张锡林，由他接任政委一职。负责人中，还有赵桂林等人。但张联瑜自己在电子刊物《记忆》第２９６期发文回忆说，“八一八”红卫兵是在８月１８日当天成立，是不对的。","type":"paragraph"},{"text":"会后，吴玉章校长的秘书王宗伯很快过来了解情况。接着王宗伯就带了“八一八”的几个负责人去了吴玉章的家。吴老听了几个人的介绍之后，表示非常支持，并欣然担任了“八一八”的名誉团长。之前，吴老也提到过要保护郭影秋，要成立红卫兵组织。","type":"paragraph"},{"text":"“八一八”成立后，“东升联络组”里的学生都加入了这个红卫兵。而里面的教工则在９月１８日成立了“赤卫队”，负责人有：李文华、唐立春、刘洪斌等人。唐是国际政治系留学生班班主任。","type":"paragraph"},{"text":"（三）“八一八”的瓦解","type":"paragraph"},{"text":"１，“八一八”面临压力","type":"paragraph"},{"text":"“八一八”成立后，很快就面临生存压力。１９６６年１０月，无产阶级司令部提出“批判资产阶级反动路线”，明确支持造反派。北京的各造反派组织立即闻风而动。１０月６日，首都红卫兵第三司令部在工人体育场联合召开了十万人的“全国革命师生向资产阶级反动路线猛烈开火誓师大会”以示响应。","type":"paragraph"},{"text":"而在校内，作为相对保守的“八一八”则明显感受到压力。“人大红卫兵”则心领神会，对“八一八”的逼迫更是来劲了，由此开始了步步紧逼的动作。１０月６日，“红色野战兵团”贴出大字报“向资产阶级反动路线的筹委会和‘八一八’开炮”。此后，校广播站从早到晚、连篇累牍地广播此类攻击“八一八”的稿子。","type":"paragraph"},{"text":"这种情况下，“八一八”只能被动应战。一方面撇清和“东升联络组”的关系，另一方面承认自己有缺点有错误，但在本质上总体上是革命的，是跟随毛主席前进的。“我们也是红五类”，“我们也是革命派”，“人大红卫兵想要全面否定八一八是不对的，大方向就错了，是另一种资产阶级反动路线”。","type":"paragraph"},{"text":"“人大红卫兵”这边，则毫不客气地对“八一八”直接动手。１０月２０日，“人大红卫兵”方面召开了向“八一八＂团部宣战的大会。那是表明跟对方彻底的撕破脸了，双方不留任何的余地了。","type":"paragraph"},{"text":"在“批判资反路线”的工作中，有一项是清理工作组留下的材料，比如被整的一些起来反工作组人员的材料。这项工作既能进一步激起造反派的斗志，消除想要造反的中间群众的顾虑，也使一些当权派、保守派更陷于被动。１１月１９、２０日，在市委主持下，由原工作组、筹委会、人大红卫兵、八一八红卫兵、校党委政治部等十个单位举行联席会议，商讨这一问题。“人大红卫兵”要求筹委会、“八一八”交出材料，双方未能谈妥。次日，继续商谈，仍未达成协议。而“八一八”将这些材料转移到了高压配电室、自来水塔、保育院（幼儿园）等别人不敢去也不能去的地方。","type":"paragraph"},{"text":"“人大红卫兵”也有点“造反派”的勇气，敢于往前冲。１１月２５日，有计划地冲击了“八一八”转移藏匿材料的上述地点。在高压配电室那儿，对方的守护人员不肯交出。这边的人就撬锁，砸坏了五把锁，查出有关材料五个箱子又一柜子。在保育院，“人大红卫兵”的几个人员还挨了对方的打。这大概是双方最早的肢体冲突。","type":"paragraph"},{"text":"⒉“八一八”的内部造反","type":"paragraph"},{"text":"中央号召革命造反的态度，把矛头进一步指向各级当权派，对“八一八”的一些人也是有触动的，开始反思“八一八”的观点，甚至要脱离“八一八”的组织。１０月７日，“八一八”的王胜光、周军等同学成立“反到底战斗小组”，这是第一个造“八一八”团部反的群体。１０月１６日，“八一八红卫兵”的几十名成员成立“八一八红色造反连”。后来，参与造八一八团部反的就越来越多，有：八一八造反兵团、遵义战斗兵团、镇恶浪战斗兵团、平型关战斗兵团、赤卫队红星战斗组、五星战斗组等等，还有八一八红色少年大队。到１２月１３日，这样的大小群体，笔者掌握的资料里有二十多个。","type":"paragraph"},{"text":"１２月５日晚，新成立的“八一八红卫兵造反联络站”召开誓师大会，“人大红卫兵”也前来支持。这就不只是个别人员、个别战斗队离开“八一八”，而是＂八一八”作为一个队伍的分裂。这是一派群众组织内部首次出现影响到整体的公开分裂。","type":"paragraph"},{"text":"１２月１５日晚８点，“八一八”红色暴动委员会又来了个红色“暴动”，接管了“八一八”团部和它的广播站、《红卫兵报》、展览馆等。在接管展览馆时，有“红卫队”成员连带一些妇女儿童前来阻挠，但最终还是接管成功了。１２月１９日上午，由“人大红卫兵”、“八一八造反兵团”等发起，在新饭厅举行人民大学“革命造反联合会”成立大会，有两千余人参加。这些内部裂变，对“八一八＂的消亡是起了作用的，但“八一八＂的块头毕竟在那儿，还没有造成致命的影响。“八一八＂的最后消亡，还是它的自我蜕变。","type":"paragraph"},{"text":"⒊“东方红联络站”","type":"paragraph"},{"text":"之后，从“八一八”这边，包括以后的“新人大”，先后有一些人跳到了对立面。相对来说，从“人大红卫兵”那面跳到“八一八”、“新人大”这面的很少。后来，声明造“八一八”团部反的人，越来越多。这里面就要具体分析。有的，是真的认为“八一八”是保守派，自己要顺应革命潮流，要改换门庭了。有的是基本观点没有变，只是认为“八一八”团部没搞好，先出来再说吧。相当多的则是出于无奈，知道“八一八”这面旗子维持不下去了，只好表面上说脱离，内心里依然如故。有的虽然也打出新的旗号，嘴上说是造“八一八”的反，其实还是那么回事，而对“人大红卫兵”则是恨得透顶。后几种人，在有人重新竖起“新人大”的旗子以后，他们也都进去了，还是原来的圈子。估计是担心真要是到了“三红”那边，还是想不到一起，说不到一起，也不会有他们的位子。","type":"paragraph"},{"text":"于是，就出现了一大批假造反的群体。这些群体，在不久之后的１９６６年１２月份凑起了一个“东方红联络站”。虽然看起来是另起炉灶，但它在成立宣言里就明确地说了：我们坚定地认为，“‘八一八’红卫兵的大方向始终是正确的，他们在前段运动中做出了光辉的成绩，凡承认‘八一八’红卫兵大方向是正确者可加入本站。”明显的是“八一八”在换一种说法的延续。“赤卫队”则成立了类似的“井冈山公社”。无独有偶，它的宗旨也写明了要“承认‘八一八’、‘赤卫队’的大方向是正确”的，才可加入到他们里面。","type":"paragraph"},{"text":"但“东方红联络站”的存在时间不长，大概是因为刚从垮塌的废墟里出来，相互间不适应，又缺少组织协调，很快就分崩离析，分化成包括赵桂林带队的“北京公社”在内的三十多个组织。那段时间里，这些纷纷扰扰的变化，真的是令人眼花缭乱、目不暇接。","type":"paragraph"},{"text":"到了１９６７年２月，这些继承“八一八”体系的组织又以“北京公社”为核心组成人民大学“革命造反联络总站”（简称“革联”）。“革联”的时间也很短，没留下多少书面记载。目前看到的就是，２月１４日以“革联”的名义，联络“北京公社”、“红旗”、“新人大革命造反团”、首都职工红色造反者人民大学大队等召开“清算”陶铸的大会。之后，到了２月２２日，就改为以“革联”为主体的“新人大公社”了。","type":"paragraph"},{"text":"⒋“红旗战斗团”","type":"paragraph"},{"text":"还有比这更复杂的。进了造“八一八”反的“红色造反连”的人里，依然有一些坚持“八一八”观点的（即改变组织但不改变观点）。１９６６年１２月３１日，“红色造反连”宣布，自１９６７年１月１日起，它们改名为“红旗战斗团”。１月９日，另外的那个＂革命造反兵团”也宣布加入“红旗战斗团”。１月１７日，“红旗战斗团”对“八一八”也来了次“暴动”。","type":"paragraph"},{"text":"那段时间，有过好几次的“暴动”。到后来，都分不清哪个是真“暴动”，哪个是假“暴动”，到底是谁在暴谁的动。曾经一时人强马壮的“八一八”弄得好可怜哦。","type":"paragraph"},{"text":"“红旗战斗团”的事还没完。很快，“红旗战斗团”出现分裂，一部分出去加入了“三红”，剩下的坚持与“三红”对立，在两派之间又有点变回原来一边去了，就是上面讲的并不是真的要改变原先的观念只是换一种形式。甚至就是有些“八一八”的人提前打入进去，来个新瓶装旧酒。","type":"paragraph"},{"text":"在“八一八”已经失去战斗力的情况下，“红旗战斗团”反倒冲在了前面。在１月２０日这一天的凌晨，“红旗战斗团”去抄刚被康生点名的刘志坚的家，企图强迫刘志坚的女儿、“人大红卫兵”早期负责人之一的刘平凡回校检查。但结果却是，“人大三红”毫不迟疑地趁“红旗战斗团”后方空虚之机，在校内砸了它的团部。两次冲击了包括红旗战斗团服务站、《红色造反者》编辑部和资料室三个地方，砸烂门窗，抢走电话机以及很多材料和宣传资料。","type":"paragraph"},{"text":"“红旗战斗团”在“新人大”成立时，合并进去了。","type":"paragraph"},{"text":"⒌“十一红卫兵”","type":"paragraph"},{"text":"人民大学还有几个规模较小的红卫兵，有个在１０月１日成立的“十一红卫兵”。它当时的基本观点也是反郭的，算是个造反派，但又不想去投靠“人大红卫兵”，想自己扛一面旗子单独活动，宁当鸡首不当牛尾，有点自主性。因为自己觉得是个造反派，还去参加了“三司”。而且在政治上的反应也比较快。１９６６年１０月６日，批判资反路线一开始，就以“三司”的名义在人民大学开了个“批判资产阶级反动路线”的大会。","type":"paragraph"},{"text":"不料，一个多月后，因原有人数少，又离校出去串联了，反被“八一八”渗透进去的人所操控，但还保留着它原有的名称。“八一八”，包括以后的“新人大”，对这个“十一红卫兵”还是挺重视。因为人家可是参加“三司”的，是个造反派哦。","type":"paragraph"},{"text":"但这终究是人家的名字，到了１１月３０日，渗透进里面的人把人家“十一红卫兵”的名字改成叫“毛泽东思想红卫兵”。１２月２０日，又分裂为“毛泽东思想红卫兵革命造反总部”和“毛泽东思想红卫兵总部”。前者多数为原来的“十一红卫兵”成员，不久他们整体加入了“三红”。后者多数为原来的“八一八”成员，又一次实现了打进去，改变其实质成份的计谋。","type":"paragraph"},{"text":"在成立“新人大”时，他们也合并了进去。但“毛泽东思想红卫兵”的名称还仍然保留，而且在“新人大”印制的材料里，写的落款还一直把它和“新人大”并列。因为“十一红卫兵”可是“三司”的成员，那是造反派的标志哦，比“新人大”要硬哦，哪能轻易放弃。","type":"paragraph"},{"text":"“人大红卫兵”是参加“一司”的，刘平凡还是“一司”的副总指挥，总指挥是北京轻工业学院的汪延群（汪东兴的女儿）。“八一八红卫兵”是参加“二司”的。“二司”的总指挥是人大新闻系的周太安同学（海军副司令周希汉中将之子）。他退出“二司”比较早，与“八一八”和校内的联系也很少。（毕业后先后在八一电影制片厂和国家话剧院工作，任话剧院常务副院长，２０２０年４月在南京军区总院病逝，享年７６岁。）","type":"paragraph"},{"text":"同一个学校的红卫兵，三个“司令部”都参加了，也是不多的。但在里面都没起什么大的作用，这大概是人民大学学生的一个特点。后来变成了“天派”、“地派”，也是这样。","type":"paragraph"},{"text":"（四）“新人大公社”的出现","type":"paragraph"},{"text":"在批判资反路线、进一步冲击各级当权派的大背景下，在学校里的内外压力之下，趋向于保守的“八一八”也就无法再继续维持下去了。到１９６６年底，在多数成员出走或另打旗号之后，“八一八”这面旗子也就完成历史使命，偃旗息鼓，不再用了。至于最后一次用这旗号，具体是在哪一天，还不是很确定。","type":"paragraph"},{"text":"“八一八”解体后，它的一部分成员理解了毛泽东讲的革命造反的道理，站到了“人大三红”这一边。有的是直接参加了“三红”，有的是自己成立了“革命造反连”等，与自己的“八一八”或“新人大”唱起了对台戏。但更多的人，并不想根本转变自己的观点，可是“八一八”的旗号又不能再打下去。于是又先后以不同的方式和名称进行转换，有的叫“毛泽东思想红卫兵”，有的叫“革命造反兵团”，有的叫“红旗战斗团”等等。力图甩掉“保守派”的帽子，在原有的立场上，以新的姿态出现。","type":"paragraph"},{"text":"到了１９６７年初，从湖北造反回来的赵桂林同学，以“北京公社”为主，经过了“革命造反联络总站”等中间环节，把这些力量渐渐地聚集了起来。２月２２日晚，召开“庆祝首都红代会胜利召开暨‘新人大公社’成立大会”，正式竖起了“新人大公社”的旗子，原“八一八”的力量（包括相同观点的教工群众组织“赤卫队”）基本上聚集其下。这时的“新人大”，自己也不屑于“保守派”的帽子，已经有了造反派红卫兵的一些特征，比如也去造一部分不合自己口味的“走资派”的反。","type":"paragraph"},{"text":"“新人大”的负责人为赵桂林同学、张祖义同学和马畏安老师，有影响的还有林德中、胡林畇、肖前等。","type":"paragraph"},{"text":"赵桂林是调干生，经济系四年级学生党支部书记、１９级干部。他在武汉地区造湖北省委反的活动中，是比较出名的。以至于１９６６年９月１５日，省长张体学在洪山礼堂召开大会，声泪俱下地控诉赵桂林。张体学说：“天上九头鸟，地上湖北佬，我就是湖北佬，我是不好惹的！你要造我的反，造个卵子！”甚至还讲到要把赵桂林送去劳改，他去当劳改农场的场长，可见厌恶之深。（请见：《东湖风云录》，徐海亮，银河出版社，２００５年）","type":"paragraph"},{"text":"一年半之后，这位赵同学还有幸被伟大领袖毛主席在接见“五大造反领袖”时提到过。毛说：“你们的材料，我都看过，赵桂林怎么是反革命呢？”不知道这是表扬还是贬斥。赵后来虽然没有被判刑，但最后结论里有句“今后不得重用”的话，所以在其后的几十年里一直在基层工作，连副科长也不能当。这在学生群众组织的头头里，已经算是不错的了。赵桂林于２０１４年故去，最后的工作单位是辽宁铁岭供销社。四，对人大两派组织的简评","type":"paragraph"},{"text":"在这样一番变化下来之后，人民大学的“新人大”和“人大三红”成了势均力敌的两派。在人数上，力量上，基本对等。既然“三红”吞并不了“新人大”，那“新人大”为什么不能将“三红”取而代之呢？这又有“新人大”的问题。首先是“新人大”的先天不足，保郭影秋毕竟是保守派，在那时是拿不出手的。二是，尽管想跟“三红”对着干，另搞一套，但还是脱离不了左的一套。在有些问题上，甚至更左，比如，在孙泱的问题上。“新人大”在成立之后，没能拿出一个战略目标和规划，而把力气花在狠命打击自己不喜欢的人，拿不出一点半点可以说一下的成绩。而且，保守派装造反派，往往装不像。","type":"paragraph"},{"text":"更重要的原因是，王关戚、尤其是戚本禹过早的垮台，使“新人大”失去了一个支持。“新人大”在１９６７年２月刚成立，戚就跑来表态支持，但没过几个月，当年９月，戚本禹就失势，年底就彻底垮台。“新人大”也再无力改变自己，失去了向前的势头。","type":"paragraph"},{"text":"而原先的“人大红卫兵”在“批判资反路线”之后，声势有了增强，队伍有所扩大，并进一步扩展为“人大三红”。但在进入１９６７年之后，由于力量还是有限，对方的势力还是不可小觑，更由于“三红”有些成员生性耿直，对极左干将康生、谢富治、戚本禹这些，还有点不买账，还有所抵制、有所抗拒，有时甚至还想反一下。以至于戚本禹这些极左势力的人对“三红”很不满意，多次批评指责。在社会上，也是造反精神不够，总体表现不出彩，不“积极”。可以说，“三红”是个相对“保守”的造反派。“人大三红”也就不可能扩大战果，更不用说去吞并“新人大”，一统人民大学的天下。","type":"paragraph"},{"text":"一个是想“造反”的保守派，一个是“保守”的造反派。但并不因此而相互靠近，相反却离得更远。这两派，谁也不服对方，谁也动摇不了对方，更不用说去吞并对方。在极左势力铺天盖地、席卷而来的情况下，只能是相互对抗、相互冲突，以至于失去控制，演变成血腥武斗。","type":"paragraph"},{"text":"最后由军工宣队进校接管，才得以收场。如果要对两派做个大体的评价，只能说两派都是错的。要是硬要比较的话，那就是各有各的错，有些方面这个错的多一些，另一些方面那个错的多一些。实际上，两派之间更多的是一些狭隘利益上的冲突，想要争夺本单位的实际控制权，而非政治观点上的原则分歧。有时，则是在当时恶劣的政治条件下，双方都没有退路，只能死拼。讲政治观点，谁也不敢对左倾错误说半个不字。人民大学的两派，“新人大”和“人大三红”，其实也就是这么回事。","type":"paragraph"},{"text":"在这之后，两派的斗争就是围绕对学校的控制权，以及争夺在社会上的影响力而展开。两派对实际利益的争夺，基本上是零和游戏的格局。我争到了，你就没有了；你争到了，我就没有了。在那样一个体制之下，双方都没有让步的余地，所以就特别地尖锐、特别地激烈。两派从观点的对立、队伍的对立，最终发展到谁也想不到的地盘的割据、武装的对抗，甚至真的是刺刀见红的面对面相互拼杀，当场就刺死了四个同学。","type":"paragraph"},{"text":"所以说，文革中的两派群众组织，包括人民大学的两派，都不过是极左势力手中的工具，或者说连工具也算不上，就是个棋子，被利用而已。最终，两派都不过是在为别人去火中取栗，两派的头头也都没赚到好。２０２２·２————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"戚本禹","type":"人物"},{"name":"康生","type":"人物"},{"name":"刘志坚","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"郭影秋","type":"人物"},{"name":"武斗","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}