{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"遵循毛主席的伟大教导　跨出校门到工农群众中去上海工学运动迅猛发展为大联合大夺权提供新经验革命学生队伍在火热斗争中同革命工人相结合，活学活用毛主席著作，逐步建设成为一支具有高度革命性、科学性和组织纪律性的文化革命大军，为学校斗批改创造了重要条件","authors":[],"dates":[{"year":1967,"month":2,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者述评　“千钧霹雳轰河汉，万里风焰照天烧”。上海的无产阶级文化大革命运动，在以毛主席为代表的无产阶级革命路线的指引下，正向着更深入、更广阔的方面发展。它的一个重要特点，就是广大的革命学生更广泛地走出学校，到工厂中去，到农村里去，和工农群众相结合，一个气势磅礴的革命的工学运动、农学运动，正在黄浦江两岸迅猛兴起。现在，市区绝大多数工厂、郊区不少县和公社都有革命学生参加战斗，他们为无产阶级革命派的大联合、大夺权，为抓革命，促生产，粉碎反革命修正主义的经济主义，铲除修正主义根子，作出了贡献。在这场革命的风暴中，上海的革命学生队伍已逐步成为一支革命化、科学化、具有严格组织性纪律性的文化革命大军，他们决心把自己锻炼成坚强的无产阶级革命事业的接班人。"},{"type":"paragraph","text":"革命工学运动的迅猛兴起　是文化大革命的必然趋势"},{"type":"paragraph","text":"上海革命的工学运动的兴起，是文化大革命深入发展的必然趋势。革命工人和革命学生是在激烈的阶级斗争中联合起来的。去年九月初，北京红卫兵小将到上海进行革命大串连，猛烈地冲击了顽固推行资产阶级反动路线的上海市委，这使市委内一小撮走资本主义道路的当权派惊慌失措，惊恐万分。他们害怕革命工人起来造反，害怕革命小将和工人结合在一块，因此以种种借口，竭力破坏和阻挠革命的工学运动，并对革命工人进行残酷的迫害。"},{"type":"paragraph","text":"但是，伟大的毛泽东思想的光辉是遮不住的，工学运动的大革命洪流，谁也阻挡不了!去年十一月上旬，上海市工人革命造反总司令部的成立，使上海无产阶级文化大革命出现了一个崭新的局面，也促进了工学运动的蓬勃开展。上海的工人革命造反派联合革命学生，在震惊全国的“安亭事件”和“《解放日报》事件”的斗争中，并肩作战，以鲜血和生命捍卫毛主席的革命路线，使革命的工学运动得到了很大的发展。"},{"type":"paragraph","text":"在革命的工学运动已出现的一片大好形势中，学生的各革命造反派的红卫兵组织，通过对前一阶段的斗争经验的总结，他们深切体会到，使我国社会主义革命进入一个新阶段的无产阶级文化大革命运动，从学生运动开始，发展为革命的工人运动和农民运动，发展为革命的知识分子同工人农民相结合，这是历史的必由之路。毛主席说:“‘五四’以来，中国青年们起了什么作用呢?起了某种先锋队的作用，……但是光靠这个方面军是不够的，光靠了它是不能打胜敌人的，因为它还不是主力军。主力军是谁呢?就是工农大众。”在今天，毛主席的这个光辉真理同样具有极其伟大的现实意义。工农群众是无产阶级文化革命的主力军。在今天，上海的革命学生只有下厂下乡，去和工农群众相结合，和他们变成一体，才能组织起百万大军，使自己的思想得到改造，更明确地认清是非，更有力地斗争党内一小撮走资本主义道路的当权派，才能完成本单位和社会上的斗批改，攻破那些被党内一小撮走资本主义道路的当权派所盘踞的顽固堡垒，取得无产阶级文化大革命的最后胜利，使我们社会主义国家千秋万代永不变色。"},{"type":"paragraph","text":"主力军先锋队大结合大夺权　动摇了修正主义的顽固堡垒"},{"type":"paragraph","text":"随着文化大革命运动的发展，使革命学生深切体会到，知识分子如果不和工农群众相结合，则将一事无成。因此，大批革命学生下乡下厂，表现了前所未有的高度自觉性。毛主席在一九三五年就教导我们说:“学生运动已有极大的发展，将来一定还要有更大的发展。但学生运动要得到持久性，……只有和工人、农民、兵士的斗争配合起来，才有可能。”遵照我们最最敬爱的伟大领袖毛主席的指示，成千上万的革命学生，打起背包，卷起铺盖，带着金光闪闪的《毛泽东选集》和《毛主席语录》，有计划有组织地到铁路、港湾、航运、邮电、水电等部门，在更广泛的范围内去和工人群众一起闹革命，一起彻底批判资产阶级反动路线，一起彻底粉碎反革命的经济主义的逆流，一起斗争党内一小撮走资本主义道路的当权派，在斗争中向工人群众学习。这是文化革命的主力军和先锋队的大结合，是无产阶级革命派的大联合，这个结合，其范围之广，规模之大，程度之深，在中国工学运动史上，是前所未有的。它汇合成一股排山倒海、势不可挡的红色巨流，冲决一切反革命修正主义的罗网，粉碎了上海市委的资产阶级反动路线的新反扑。它从意识形态领域，发展到经济各个方面，大大动摇了修正主义的顽固堡垒。"},{"type":"paragraph","text":"这个在更广泛范围内蓬勃展开的工学运动，每前进一步，都遇到重重阻力，都经过艰苦的斗争。这个运动大致经历了三个阶段。当革命学生刚下厂的时候，一小撮党内走资本主义道路的当权派和坚持资产阶级反动路线的顽固分子，极端仇视学生和工人相结合。他们刮阴风，放暗箭，耍阴谋，说什么革命小将“把群众当阿斗”，“把厂搞乱了”“我们厂的任务已经足了”，还以所谓劳动纪律来束缚学生的手脚，竭力破坏工学结合。甚至挑动工人斗工人，工人斗学生，唆使赤卫队员把学生轰出批判资产阶级反动路线大会的会场。但是，革命造反派的工人热烈欢迎革命小将和他们一起闹革命，在他们的支持下，学生们访问了老工人，又下车间，和革命的工人群众“同吃、同住、同劳动、同学习、同战斗”。这时，一小撮人又耍弄新的花招，大搞物质刺激，妄想用糖衣炮弹腐蚀学生。但学生们和工人生活在一起，学习在一起，战斗在一起，挫败了一小撮人的阴谋。他们开调查会，办刊物，建立了工学运动联络站，全心全意和工人打成一片，和他们一起讨论文化革命中的问题，得到了工人的热烈拥护。老工人说:你们来得正好!我们不联合起来搞文化革命。国家就要改变颜色，一小撮人要轰走你们，我们一定要把你们留下来，你们要坚决的干。革命学生和革命工人的紧密团结，为工学运动的进一步发展，打下了良好的基础。"},{"type":"paragraph","text":"工学运动又一个高潮的掀起，是在去年年底和今年年初。当时，上海无产阶级文化大革命正进入两条路线大决战的时刻，市委内一小撮人，制造了轰动全市和全国的“昆山流血事件”。成千革命学生赶到现场和工人革命造反派同志一起宣传十六条，宣传毛主席提出的“抓革命，促生产”的方针，说服离开生产岗位的大批赤卫队员返回工厂。上海市委内一小撮坏蛋，眼看在政治上已开始瓦解，他们就从经济上来发动新的进攻，刮起一股反革命经济主义的黑风。但是，用伟大的毛泽东思想武装起来的革命学生和工人革命造反派，立即并肩战斗，他们运用大字报、大辩论等各种武器，大力宣传“破私立公”，“革命不为私，为私不革命”，“警惕阶级敌人的糖衣炮弹”，及时揭穿了敌人所玩弄的新阴谋。他们有的又到工矿企业、财政金融部门作了调查，以触目惊心的事实，控诉了反革命经济主义的罪恶，还说服一些受蒙蔽外出串连的工人返回生产岗位。当国棉十七厂的大批赤卫队员离开生产岗位时，几百名革命学生和工人革命造反队的同志，就一起顶上生产第一线。铁路中断了，学生也立即投入战斗，协同革命造反派的工人，使列车迅速恢复正常运行。他们最最坚决地击退了资产阶级反动路线的新反扑，使工学运动向更广阔、更深入方面发展。"},{"type":"paragraph","text":"“横扫千军如卷席”，在反对反革命经济主义的战斗的凯歌声中，具有光荣革命传统的上海工人阶级，和经受革命风浪考验的革命造反派学生，实行了大联合，乘大好时机，奋起夺权，把混进党内一小撮走资本主义道路当权派手里的党、政、财、文等大权，统统夺过来，掌握在自己手里。上海铁路局的夺权斗争就是一个很好的典型。在夺权的斗争中，上海铁路局革命造反派不仅内部大联合，还同革命学生紧紧联合在一起，内外夹攻，并肩战斗，把走资本主义道路的当权派盘踞的营垒，一个一个夺了回来。从这个被上海的革命群众称为伟大的“一月革命”开始，上海的工学运动出现了一个新的飞跃——由和工人“五同”到反对经济主义的斗争，到大联合大夺权斗争，这是一个极其深刻、极其广泛的铲除修正主义根子的伟大的革命。"},{"type":"paragraph","text":"以最大政治热情宣传毛泽东思想　用只争朝夕精神改造主客观世界"},{"type":"paragraph","text":"汹涌澎湃的工学运动，是阶级斗争最生动的课堂。在这个运动的激流中，“一切妖魔鬼怪都被冲走了。社会上各种人物的嘴脸，被区别得清清楚楚。”革命小将在和工人结合的实践中，清楚地看到，社会上的阶级斗争比起学校来，更为尖锐复杂。因此更要在斗争中活学活用毛主席著作，用毛泽东思想去识别谁是真正的革命造反派，谁是“冒牌”的造反派，坚决地站在真正的革命造反派一边。首先要和工人结合在一块，拜他们为师，甘当小学生，虚心向工人革命造反派学习。上海玻璃机械厂有一千二百多人，开始时工人革命造反派同志比较少，但他们无论在什么时候，都不退却。在党内走资本主义道路的当权派用硬的一手，压的时候，他们顶了过去；在采用软的一手，骗的时候，又被他们揭穿。他们说得出，做得到，句句响当当，事事当当响。有个老工人说:“革命失败了，杀头、坐班房，我们一起去!胜利了，我还是回去捏我的鎯头柄去!”这些豪言壮语，深深感动了革命小将，使他们感到只有和工人同造反，同斗争，才能从工人身上真正学到许多东西。以后，私心杂念刚一抬头，只要一想起老工人这句话，就把它压下去了。有一个革命造反派组织的部分学生下厂以后，看到工人造反派以大无畏革命精神起来夺权，开始都觉得把这么大摊子接管过来，怎能办好?但是，革命造反派的工人坚定地对被一小撮走资本主义道路的当权派所盘踞的堡垒，一个个夺取，一个个巩固。小将们在斗争中又看到工人阶级最大公无私，最有政治远见，最有组织性纪律性，最有革命的彻底性，从而在自己身上看到了知识分子在革命的关键时刻，往往容易动摇，高高在上、指手划脚等弱点，体会到知识分子的这种缺点，只有在长期和工人群众的结合和斗争中才能克服。这使他们深刻地认识到:“群众是真正的英雄，而我们自己则往往是幼稚可笑的，不了解这一点，就不能得到起码的知识。”因此他们决心以“只争朝夕”的革命精神，在和工人群众相结合中，狠狠触及自己的灵魂，克服非无产阶级思想，树立无产阶级的世界观。"},{"type":"paragraph","text":"革命小将在工学结合的革命实践中，在诚诚恳恳地向工人革命造反派学习的基础上，跟工人一起以“舍得一身剐，敢把皇帝拉下马”的英雄气概，集中力量打击一小撮走资本主义道路的当权派。他们以最大的政治热情，在更广阔的范围内宣传毛泽东思想，宣传十六条，宣传以毛主席为代表的无产阶级革命路线，使毛泽东思想更加普及，更加深入人心，促进人的思想革命化。他们大贴毛主席语录，大办广播台、黑板报、油印小报，大造舆论，大张旗鼓地宣传革命造反精神，那里开批判大会，他们就到那里宣传毛泽东思想。他们和工人一起学习毛主席著作，组织老工人进行回忆对比，粉碎了上海市委的反革命经济主义的新阴谋。有些受骗的工人，当场退回了现款，他们愤怒地说:“金钱收买不了我们工人，我们工人要的是毛泽东思想。”为了使更多的受蒙蔽的工人回到毛主席的革命路线上来，许多学生还同他们一起学习“老三篇”、十六条、《人民日报》《红旗》杂志元旦社论，向工人宣传文化大革命的深远意义，破私立公，一心为革命，彻底为人民，坚决起来造反。"},{"type":"paragraph","text":"工学运动轰轰烈烈开展　为学校斗批改创造条件"},{"type":"paragraph","text":"工学运动轰轰烈烈的开展，给以后本单位斗批改任务的完成，也创造了重要条件。毛主席号召我们:学生以学为主，兼学别样，即不但学文，也要学工、学农、学军，也要批判资产阶级。学制要缩短，教育要革命，资产阶级知识分子统治我们学校的现象，再也不能继续下去了。为了实现毛主席的这个伟大号召，革命小将在火热的工学运动中，通过和工人群众相结合，参加实际斗争，改造自己思想，倾听工人群众的呼声，了解工人群众的意见。同学们说:“这给我们上了一堂生动的阶级教育课，回校以后，我们也要象工人同志那样，带着强烈的阶级感情进行斗批改”。他们努力在把学校的斗批改发展为社会的斗批改的革命实践中，逐步进行调查研究，不断总结，不断提高，为将来切实有效地进行学校的斗批改打下坚实的基础，把自己培养成为无产阶级革命事业的可靠接班人。"},{"type":"paragraph","text":"工学运动是毛主席路线伟大胜利　工学运动是不可抗拒的革命洪流"},{"type":"paragraph","text":"革命的工学运动的蓬勃兴起，为我国现代的文化革命运动史展开了崭新的一页。早在一九三九年，毛主席就指出:“全国知识青年和学生青年一定要和广大的工农群众结合在一块，和他们变成一体，才能形成一支强有力的军队。这是一支几万万人的军队呵!有了这支大军，才能攻破敌人的坚固阵地，才能攻破敌人的最后堡垒。”这是一股不可抗拒的革命洪流，是历史的客观规律，它将铲除一切资本主义、修正主义的根子，横扫革命道路上的一切垃圾和绊脚石。在革命造反派工人、革命造反派农民和革命造反派学生的群众运动结合之时，就是一小撮党内走资本主义道路当权派和顽固推行资产阶级反动路线的人的灭亡之日，这标志着以毛主席为代表的无产阶级革命路线的又一个伟大胜利。现在，一个规模更大的工学运动正在进一步展开，农学运动也出现了蓬勃发展的崭新局面，革命造反派的学生，在斗争中活学活用毛主席著作，向工农群众虚心学习，通过整顿思想，整顿队伍，加强无产阶级的战斗性、组织性、纪律性，一定能进一步实现和巩固无产阶级革命派的大联合，把工学运动、农学运动更加汹涌澎湃地推向前进!"},{"type":"paragraph","text":"革命的工学运动、农学运动万岁!"},{"type":"paragraph","text":"伟大的战无不胜的毛泽东思想万岁!"},{"type":"paragraph","text":"我们心中最红最红的红太阳毛主席万岁!万岁!万万岁!"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1967\\02\\6724020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>红卫兵小将积极投入革命工学运动，这是他们在上海玻璃机械厂和工人一起参加生产劳动。"},{"type":"paragraph","text":"(本报记者)</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}