{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1959,"month":9,"day":1}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"反右倾鼓干劲实现继续跃进","authors":[],"parts":[{"type":"paragraph","text":"党的八届八中全会发出了庄严的战斗号召，号召全党和全国人民更高地举起总路线、大跃进和人民公社的光辉旗帜，反对右倾保守，继续鼓足干劲，开展一个轰轰烈烈的厉行增产节约的群众运动。实现今年的继续跃进，并且在今年内完成第二个五年（1958年——1962年）计划的主要指标。这就是全国人民当前的光荣而伟大的任务。"},{"type":"paragraph","text":"当前形势有利 人民干劲冲天"},{"type":"paragraph","text":"实现国民经济的继续跃进是非常有利的。首先，我们有党和毛主席制定的鼓足干劲、力争上游、多快好省地建设社会主义的总路线。一年多的实践证明，党的总路线是我们胜利前进的灯塔和旗帜。在总路线的光辉照耀下，我们取得了1958年我国国民经济史无前例的大跃进，并且继续取得了今年上半年的新的巨大胜利。目前，工农业生产正在进一步增长。这就给今后的继续跃进，打下了坚固的物质技术基础。同时，人民公社经过几个月的整顿，已经克服了初办时期由于经验不尽而产生的某些缺点，走上了巩固的健全发展的道路，正在发挥越来越大的威力。特别是，在大跃进的形势面前，全国人民的革命干劲越来越高，劳动热情越来越大。这些，都是目前我们进一步开展增产节约运动，完成和超额完成今年跃进计划的有利条件。"},{"type":"paragraph","text":"为了进一步开展增产节约运动，党的八届八中全会要求我们，在工业、农业、运输业、商业等经济部门，都要毫无例外地开展社会主义竞赛。努力增产，厉行节约。一切事业企业单位对国家计划规定的任务，都要按质、按量、按月、按旬地完成和超额完成。一切人民公社都要努力战胜自然灾害，合理使用人力、物力，加强田间管理，争取秋季丰收。在努力增产的同时，还要大力节约人力、物力和财力。提倡储蓄，俭勤建国，勤俭办一切事业，勤俭办人民公社，勤俭持家。并且要抓紧9月份的工作，用出色的成绩来迎接我们伟大的国庆十周年。"},{"type":"paragraph","text":"目前，在党的八届八中全会的鼓舞下，全党和全国人民正在掀起轰轰烈烈的增产节约新高潮，并且日益取得显著的成绩。在工业战线上，许多厂矿企业纷纷提出了提前超额完成任务的计划和指标，相互间展开了热烈的社会主义竞赛，不少产品的数量和质量都在逐日上升，形成了工业产品步步跃进的形势。拿钢产量来说，还在八届八中全会开会期间，日产量就一跃再跃。8月份的第二个五天比头五天的平均日产量增长了5.1％。第三十五天又比头五天增长了17.4％。而在会议的公报和决议公布之后，更是乘风破浪，凯歌高奏。鞍钢十几万钢铁大军紧敲战鼓，频传捷报。在8月26日到29日的四天里，钢产量平均每天超过计划二百零二吨。比8月头二十五天平均日产量超过七百六十四吨；”钢材产量平均每天超过计划二千八百四十九吨，比8月头二十五天平均日产量超过一千一百吨；生铁产量平均每天比8月头二十五天增产五百三十七吨。到29日止，十二十轧钢厂和不少平炉都已提前完成了8月份生产计划。重庆、贵州、长沙等地的许多炼钢轧钢单位都提前完成了8月份的计划。现在钢铁战士正在乘胜前进，夺取更大胜利。其他工业战线上的各个单位，为实现新的跃进，也都掀起了革命竞赛热潮。仅北京和天津两市就有三百多个工厂。提前完成了8月份的生产计划。在农业战线上，几亿农民斗志更加昂扬，正在以排山倒海之势，大战旱涝虫灾。不久前，全国受旱的三亿二千万亩农国已经有二亿七千万亩得到了灌溉，目前得到灌溉的面积正在日益扩大。他们正在开展超产竞赛、加强秋田管理，加紧秋收准备，以确保粮棉丰收，全国最早公社化的河南省各公社，听了八届八中全会的公报和决议之后。连夜举行社员大会。制定新的跃进计划，并且立即加以贯彻执行。潦河人民公社8月26日出动三万社员，向秋虫进攻。黄河人民公社社员一齐出动。一天积肥五千多万担。由全国著名劳动模范李顺达、申纪兰、郭玉恩、武侯梨领导的山西省军顺县金星、红旗等人民公社社员，一致决定战胜干旱，保证秋田增产25％。在商业、运输业、文教等战线上，也都出现了继续跃进的高潮。毫无疑问。有着冲天干劲和伟大智慧的我国人民，是一定能够完成党所给予我们的光荣而伟大的任务的。"},{"type":"paragraph","text":"右倾思想是当前最主要的危险"},{"type":"paragraph","text":"但是，值得我们严重注意的是，同全国绝大多数人民这种热火朝天的斗争相反，有极少的人正在滋长着一种右倾思想和右倾情绪。这些有右倾思想右倾情绪的同志，绝大多数是属于认识问题。他们由于思想方法的片面，或者是由于不了解情况，道听途说，一时对某些问题认识不清，只要讲清了道理，他们的某些糊涂观念，就可以得到澄清。但是，另外一小部分人，他们则是在大跃进的高潮中发生动摇的右倾机会主义分子。他们的右倾机会主义思想的主要表现是，从资产阶级的立场出发，对当前的经济形势表现悲观，过低估计或者是否定去年大跃进和人民公社的伟大成就，夸大工作中的某些缺点和错误。利用我们早已克服了和正在迅速克服中的某些缺点，对大跃进和人民公社运动进行污蔑和攻击。泼群众的冷水，泄群众的气，企图制造思想上和政治上的紊乱。他们抓住去年大炼钢铁花了点钱就攻击说是“得不偿失”，而不愿意看到正是由于大炼钢铁运动。才创造了我国提高钢铁产量和发展钢铁工业的高速度，才带动了全国国民经济的大跃进。他们抓住人民公社在初办时期由于经验不足所产生的某些缺点。就攻击说人民公社“搞早了，搞快了，搞糟了”，攻击说人民公社不是客观的必然产物，而是少数人“轰”起来的，而不去看到人民公社是几亿农民的迫切要求和伟大创造，不去看到人民公社在组织和动员五亿农民迅速改变我国农村落后面貌中所发挥的巨大威力。在增加农业生产、稳定和提高农民生活水平等等方面所表现的巨大优越性。不去看到人民公社是史无前例的新生事物。产生某些缺点是不可避免的，而这些缺点已经被党和毛主席迅速发现和纠正了。他们抓住市场上一小部分商品的供应情况比较紧张，就歪曲说是“全面紧张”，而不去看到比较紧张的只是一小部分副食品和日用品。大多数的商品供应是并不紧张的。而造成这一小部分商品供应比较紧张的主要原因。是由于社会主义的建设事业发展异常迅速，职工人数增加得较多，城乡人民的购买力增长得太快。不去看到即使这一小部分供应比较紧张的商品。由于党中央和各级地方党委采取一系列有效措施，已经有了好转。总之，他们不去看问题的本质方面，主流方面，而是强调那些非本质方面，非主流方面的东西。他们对待轰轰烈烈的群众运动，采取资产阶级老爷式的态度，不是积极支持和参加，而是站在一旁指手划脚，冷嘲热调。甚至站在对面反对它。这种右倾机会主义思想，是当前的主要危险。我们如果听任它继续存在和泛滥。而不加以坚决的纠正，那就不仅会伤害广大群众的积极性，妨碍国民经济的继续跃进，而且将会影响我们伟大的社会主义建设事业。这是只有利于国内外敌人，不利于党和人民的事业的。因此，我们必须坚决、严肃地进行批判和纠正。"},{"type":"paragraph","text":"响应党的号召掀起反右倾鼓干劲继续跃进的高潮"},{"type":"paragraph","text":"我们中国人民解放军，是在党和毛主席亲手缔造和教养下。成长壮大起来的。我们从建军的那一天起，就是党的纲领路线的忠诚拥护者，积极宣传者和执行者，是党和人民利益的忠实保卫者。在执行总路线、实现大跃进和人民公社运动中，我们曾经和全国人民一道，做出了光辉的贡献。现在，我们的任务就是要响应党的号召，拥护党的八中全会，掀起一个反右倾、鼓干劲、实现继续跃进的高潮。"},{"type":"paragraph","text":"首先，我们必须认真学习党的八届八中全会的文件，认清当前的形势。提高社会主义觉悟，我们军队中的右倾情绪。从整个形势来说，它们不是主流，主流的东西是拥护党的总路线，拥护大跃进，拥护人民公社。在具有右倾情绪、右倾思想的人中，绝大部分又是关于认识方面的问题，对于这一部分人，主要是通过学习讨论和互相帮助，用摆事实，讲道理的方法，提高他用的觉悟，澄清他们的思想。就是对于那些有右倾机会主义思想的人，仍然要采取治病救人的方针，帮助他们提高认识，改正错误。"},{"type":"paragraph","text":"其次，我们要在反对右倾的基础上，继续鼓足干劲，掀起一个继续跃进的高潮。在社会主义建设，支援今年国民经济的继续跃进和人民公社。要积极地参加国家、地方和人民公社的各项基本建设工程，在当前，特别是要大力支援农民兄弟战胜旱涝虫灾，夺取秋季丰收。要不断加强和人民公社的联系，帮助人民公社不断巩固和提高。同时要厉行节约，勤俭建军，勤俭持家，积极参加储蓄，为国家的社会主义建设积累资金。"},{"type":"paragraph","text":"同志们，党已经擂起了更加宏亮的战鼓，让我们和全国人民一道，在党中央和毛主席的英明领导下，在总路线、大跃进、人民公社的光辉旗帜下，奋勇前进吧！"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}