{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"提高技术水平做出色的革新闯将  刘立富代表的发言","authors":[],"dates":[{"year":1960,"month":4,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"提高技术水平做出色的革新闯将"},{"type":"paragraph","text":"刘立富代表的发言主席团、各位代表："},{"type":"paragraph","text":"我完全拥护李富春和李先念两位副总理的报告，并坚决贯彻执行。"},{"type":"paragraph","text":"1959年是我国继1958年大跃进后更好更全面继续跃进的一年，祖国社会主义建设的各个战线都获得了辉煌巨大的成就。全国人民在党中央及毛主席英明正确的领导下，高举三面红旗，深入反右倾，鼓干劲，再一次创造了惊天动地的奇迹，它以生动的生产实践，又一次充分证明了，在党的领导下六亿人民解放思想、破除迷信后的无比巨大的威力，证明了总路线的完全正确。我们工厂和全国其他厂矿一样，在党中央及省市委的正确领导下，大搞群众运动、掀起了生产大跃进的高潮，以冲天的干劲，豪迈的步伐实现了自己的诺言；提前三十二天胜利超额完成了1959年的年度计划，废品率降低0.39％，成本降低14.13％，试制成功十二种高、大、精、尖新产品，并继续保持七年来不出重大伤亡事故的成绩，取得了多快好省全面跃进的胜利，被评为市的先进工厂。我厂在大跃进中所取得的巨大成果证明：只要坚定不移地贯彻执行党的社会主义建设总路线，那么就能克服前进道路上的一切困难，获得继续跃进的胜利。"},{"type":"paragraph","text":"老将革新智谋广，青年立志当尖兵"},{"type":"paragraph","text":"从1960年初开始，我厂职工在省市委领导下，开展了大搞机械化、半机械化、自动化、半自动化的技术革新和技术革命运动。在大跃进中平素一向重视巧干的我厂职工，对于这一运动的开展正像孙悟空赶上了蟠桃宴，大显神通，心里像开了花一样高兴。全厂全面地细致地制订了技术革新和技术革命的规划，职工人人精神奋发，个个斗志昂扬，树立了敢想敢干的风格，大闹技术革命，大搞尖端产品。老工人们信心百倍，正是“英雄不减当年勇，老将革新显智谋”。年青小伙子们热情更高，他们提的口号是：“自古创造数年青，革新战线当尖兵，不怕失败不怕苦，不做成功不罢休”。在这场轰轰烈烈的生产战斗中，职工们的情绪可真高，白天生产任务忙，他们就晚上干，有的车间把职工俱乐部改成了夜班宿舍，工人们把铺盖卷搬到厂里来住。他们表示决心要“住在厂，吃在厂，不搞好技革不离厂”。在这场热火朝天的战斗中，出现了许多技术革新迷。技术革新与技术革命已经成为广大职工为高速度建设社会主义而努力的自觉的行动。在这股热情下，今年第一个季度中就实现了包括六条自动线、联动线的九百一十九项技术改革与技术革新建议，分别提高效率一倍至一百一十七倍。不仅生产上搞机械化，食堂、托儿所等生活福利事业也搞机械化，甚至于连开技术改造展览会时，敲锣打鼓也用风动工具机械化了。正是“敲锣不用手，敲鼓不见人，干活不费劲，生产不断升”。"},{"type":"paragraph","text":"就拿我所在的锻工车间来说，我们改装了八角加热炉，节约燃料达到30％以上。自制了瓦斯切割机，使瓦斯切割也机械化。最近我们又新安了锻料桥式吊和翻料机，增设了运输轨道，装置了开闭加热炉炉门的自动装置，在“五一”前全车间就可以实现全盘机械化。"},{"type":"paragraph","text":"革新越革越新，效率越提越高"},{"type":"paragraph","text":"我自己深刻认识到作为一个光荣的人民代表，我应当在这个运动中成为一个带头的先锋。因此我就和组内的伙伴们经常研究如何才能更快的提高效率。在半年多的时间内我自己就提出了一百多件革新建议。为了赶制对生产有很大好处的新近从上海学回来的弹簧锤，我整夜没有闭眼，赶绘完了零件图，最后终于试制成功，节约了劳动力两名，提高效率三倍。当然，目前我所作的工作比起党对我的要求来说，还是很不够的，还需要继续努力，为党和社会主义建设作出更大的贡献。"},{"type":"paragraph","text":"在大闹技术革新和技术革命中，通过技术表演赛，进行“比、学、赶、帮”，别人会的我要会，别人不会的我也要会，“英雄身边皆好汉，强将手下无弱兵”，“一朵鲜花不是春，万紫千红才是春”已经成为新的风尚。我的两个弟弟刘立贵、刘立盛都和我同在一个车间工作，虽然是亲兄弟，但是在搞技术革新和技术革命上大家也互不相让，互相比武，热火朝天。在锻摇把时，我想了一个窍门，使二百二十一个工时的任务三十四小时就完成了，提高效率六倍半。二弟刘立贵紧接着在下一班锻十字头也提出了革新建议，提高效率十六倍，三弟刘立盛也不甘示弱，提出了锻铆钉甩子建议提高效率一倍。我们弟兄三个就是这样互相比赛互相帮助，共同实现我们的跃进计划。"},{"type":"paragraph","text":"虽然技术革新和技术革命运动的开展才不过几个月，但是它已经在生产上结下了甜美的硕果。由于技术改革运动轰轰烈烈的开展，使我厂今年一季度提前十四天完成了首季生产计划，产值比去年同期增长50％以上。实现了1960年的开门红，完全打破了过去年初松的“常规”，给今年的更大跃进创造了良好的开端。大闹革新以后，生产迅速上升，产量显著提高。例如创造了研阀机，生产效率就提高了一百一十七倍；创造了绞螺帽机，就代替了七部机床的加工。实践证明，党提出的大搞技术改革运动，是大大提高劳动生产率的有力措施，是实现国民经济高速度发展的最好途径，它已经被我们广大职工所接受，并成为我们进一步跃进的战斗方向。正如工人所说：“技术改造是个宝，跃进翻番全靠它，只要思想能开窍，再大的任务也干得了”。"},{"type":"paragraph","text":"学政治学技术，提高本领阔步前进"},{"type":"paragraph","text":"通过这一时期的运动，还使我越来越深刻体会到必须更努力地学习毛泽东思想，提高技术文化水平，只有这样才能胜利地担负起越来越大的建设任务，才能把技术革新与技术革命运动开展得更好。工人阶级一旦掌握了马克思列宁主义和文化技术知识，就将如猛虎生翅，产生无可比拟的力量。就拿我自己来说，解放前只是一个一字不识的穷孩子，只是在党的培养和教育下，才初步掌握了一些文化知识，这些文化知识对于我今天的搞革新起了不少的作用。例如过去打螺丝一个一个拿工具，学了画法几何以后，就想出了转盘胎的办法，节约一名劳动力，减轻劳动强度，提高了效率。不过，随着生产的继续跃进，我越来越感到现在所学的还是太少了，我决心积极响应党中央的号召，积极参加毛主席著作和业余文化技术学习，进一步提高自己的思想觉悟和文化技术水平，为党的社会主义建设事业做出更大的贡献。"},{"type":"paragraph","text":"同志们，现在我们已经揭开了今年第二季度生产大战的序幕，这次大会给我们提出了新的战斗任务，给我们描绘出一幅向前跃进的宏伟的蓝图。生活在这一天等于二十年的伟大时代里，生活在光辉的毛泽东时代里，我们感到无上的光荣，我们决心永远当促进派，高举三面红旗，鼓足干劲，坚决按着党所指示的道路奋勇前进，以最快的速度建设我们亲爱的祖国。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}