{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"痛悼任弼时同志","authors":["向明"],"dates":[{"year":1950,"month":10,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"痛悼任弼时同志"},{"type":"paragraph","text":"向明"},{"type":"paragraph","text":"当听到任弼时同志逝世这一不幸的消息时，我的头脑里好像遭受了沉重的打击，我的心坎上感觉到隐隐的剌痛，我的眼眶里含泪欲下。听到革命的领袖和导师逝世或殉难这一类不幸的消息而感觉到悲痛，在我来说绝不是第一次；但是，这一次听到任弼时同志逝世的消息却是最为悲痛的一次。弼时同志的逝世，为什么特别使我悲痛呢？！"},{"type":"paragraph","text":"任弼时同志是我们中国共产党最早的党员和组织家，是我们中国共产党的中央委员、中央政治局委员和中央书记处书记，是中国人民和中国共产党的伟大战士和卓越的政治家，是中国人民和中国共产党的伟大领袖、毛主席的最亲密的战友和助手之一，他从中国共产党的诞生到壮大，从中国人民革命的发展到胜利，三十年来如一日地献身于中华民族解放、人民解放和工人阶级解放的伟大革命事业；他在与民族敌人、阶级敌人的斗争中都是英勇而伟大的战士；他在大革命时期、土地革命时期、抗日战争时期、人民解放战争时期都显示出是杰出的组织家和政治家；他在两次被捕入狱遭受到帝国主义和国民党匪徒的严刑拷打时都表现了共产党人的崇高气节；他在反对陈独秀右倾机会主义、反对叛徒张国焘以及反对其他错误路线的斗争中都正确的坚持了党的路线，忠实地维护了马列主义——毛泽东思想的原则；他是无情地憎恨着敌人和打击着敌人，无比地热爱着群众和确信着群众的力量；他在革命失败中确信着胜利，在革命胜利中绝不骄矜；他谦逊且伟大质朴而英明；他在我们的全党、全军以及全国人民中都享受着崇高的荣誉！"},{"type":"paragraph","text":"任弼时同志的逝世，是我们中国共产党和中国人民的一个重大的损失，这为什么不特别使我感到悲痛呢？！"},{"type":"paragraph","text":"我们在今天悼念弼时同志的时候，光悲痛是无济于事的，更重要的是响应党中央的号召：“全党党员、中国人民解放军全体指战员、中国新民主主义青年团全体团员和全中国的爱国人民，为了补偿任弼时同志逝世所造成的损失，学习任弼时同志的榜样，团结一致，为反对美帝国主义的侵略，巩固人民祖国的国防，继续发展人民革命斗争和人民建设事业而奋斗。”"},{"type":"paragraph","text":"悼念弼时同志，我们中共中央山东分局委员会的同志和全省九十万党员，要学习弼时同志的榜样，学习他那种高度热爱祖国、热爱工人阶级、热爱劳动群众、热爱人民大众，忠诚的献身于伟大的人民革命事业而奋斗不懈、忘我牺牲的精神，学习他那种为了坚持党的路线、维护马列主义——毛泽东思想而斗争的高度原则性，学习他那种谦逊质朴，不骄不躁的高尚品质。我们要从思想上、政治上、组织上提高与巩固我们山东党的战斗力量，坚定地站在我们的斗争岗位上，忠诚地依靠和团结着全省人民，加倍努力完成党中央和华东局给予的光荣任务。"},{"type":"paragraph","text":"悼念弼时同志，我们全省九十万党员和五十万新民主主义青年团员和全省四千万爱国人民，要学习弼时同志的榜样，学习他那种反对帝国主义、反对封建主义、为民族解放事业、人民解放事业、而三十年如一日始终不渝的伟大斗争精神，我们要完成与结束全省的土地改革，发展农业生产，发展工业生产，建设强大的经济力量；我们要积极建设空军、海军、强化陆军、强化人民武装、巩固海防国防，建设强大的国防力量；我们要坚决镇压反革命活动，剿灭土匪，肃清特务分子，巩固社会治安，保卫经济建设，保卫国防建设；当前更为重要的，我们要反对美帝国主义侵略我们的邻邦朝鲜，反对美帝国主义侵略我国台湾省，侵略我国领空权和领海权。美帝国主义是全中国人民的敌人，美帝国主义是世界人民的敌人，美帝国主义是国际侵略战争的大本营，美帝国主义是希特勒东条法西斯游魂复活的大本营，美帝国主义是人类精神堕落的大本营，我们要同仇敌忾、万众一心的仇视、鄙视、蔑视美帝国主义，我们要保卫中国和平，保卫世界和平，为制止美帝国主义的侵略罪行而奋斗到底！"},{"type":"paragraph","text":"我们以这样的实际行动来悼念弼时同志，来补偿弼时同志逝世所造成的重大损失。"},{"type":"paragraph","text":"弼时同志：你和我们永别了！但是，你崇高而伟大的战斗精神，却永远活在我们的心里，你的死，使我们感到无比悲痛，你的死，也使我们更加倍的激励了斗志！你的岗位，我们是不能代替的，但是在你不朽的精神感召下，我们有更多的斗士拿起你遗留下的武器，继承着你未竟的事业，在毛泽东的旗帜下，将要从胜利走向胜利！弼时同志：愿你安息吧！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}