{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"北京市第五建筑工程公司工会组织经过整顿后  围绕党的中心工作开展各项群众工作","authors":[],"dates":[{"year":1973,"month":4,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"北京市第五建筑工程公司工会组织经过整顿后"},{"type":"paragraph","text":"围绕党的中心工作开展各项群众工作"},{"type":"paragraph","text":"新华社讯　北京市第五建筑工程公司工会组织经过整顿以后，在党委领导下积极开展各项工作，在三大革命运动中发挥了重要作用。"},{"type":"paragraph","text":"这个公司是从去年九月开始整顿工会组织的。他们在思想整顿的基础上，先后建立和健全了公司、工区和施工队的三级工会委员会。新的工会组织建立起来，自觉地接受党的领导，围绕党的中心工作开展各项群众工作，努力做到使工会工作沿着毛主席的革命路线不断前进。"},{"type":"paragraph","text":"新的工会组织把组织职工学习马克思主义、列宁主义、毛泽东思想，进行思想和政治路线方面的教育，狠抓阶级斗争和路线斗争作为自己的首要任务。在公司党委的统一领导下，各级工会都把搞好批修整风摆在自己工作的头等位置上，运用各种形式组织职工认真读马列的书和毛主席的书，认真学习毛主席关于批修整风的重要指示，引导职工抓住实质深入批判刘少奇一类骗子的修正主义路线，不断提高识别真假马克思主义的能力。三工区第六施工队老工人多，文化水平比较低。这个队的工会组织在党支部领导下，积极举办业余学习班，帮助工人学习文化，学习毛主席著作，为深入批修整风创造了有利条件。五工区工会在党总支领导下，同共青团一道组织职工认真看书学习，积极投入批修整风。全工区组织了二十三个工人业余学习小组，坚持学习《共产党宣言》等马列著作和毛主席的哲学著作，深入批判刘少奇一类骗子的修正主义路线。许多老工人和青年工人联系自己家庭在旧社会的苦难史、新社会翻身解放的幸福史和个人成长史，愤怒声讨刘少奇一类骗子妄图复辟资本主义的罪行。几个月来，他们先后写了一百六十多篇大批判稿，出了二十多期大批判专栏。各工区、施工队工会还结合批修整风，对职工群众进行阶级教育、形势教育、革命传统教育和无产阶级国际主义教育。通过这些教育，职工们进一步提高了执行毛主席革命路线的自觉性。"},{"type":"paragraph","text":"北京市第五建筑工程公司工会组织在组织职工抓革命、促生产的工作中，也发挥了重要作用。他们经常教育职工发扬自力更生、艰苦奋斗的革命精神，鼓足干劲，力争上游，多快好省地建设社会主义。去年第四季度，五工区第三施工队有的班组在施工中有只赶进度忽视质量的苗头。工会就根据党支部的意见，注意加强对工人的思想政治工作。他们通过广播、黑板报等形式，大讲数量与质量的辩证关系，宣传党的社会主义建设总路线，表扬全面完成计划的先进班组，很快纠正了一些班组忽视工程质量的倾向，全队不仅提前四十天完成生产任务，而且质量完全符合要求。在抓革命促生产过程中，工会还注意表扬好人好事，总结推广群众中的先进经验，激发工人们的革命热情。去年年终总结时，公司党委表扬了一批先进班组和先进个人。工会就通过油印小报、黑板报和文艺演出等形式，广泛宣传这些班组和个人的先进事迹和先进经验，有效地鼓舞了职工的社会主义积极性。在“工业学大庆”运动中，工会发动工人群众积极参加企业管理，并且配合行政部门教育职工自觉地遵守各项规章制度。为了帮助青年工人提高技术水平，绝大多数施工队的工会还在行政部门和共青团组织的协助下，举办了业余技术学习班，组织广大青年工人为革命学习生产技术知识。"},{"type":"paragraph","text":"这个公司工会组织把关心职工生活，搞好安全生产和劳动保护，积极开展业余文艺体育活动作为一项重要任务来抓。在关心职工生活的工作中，他们坚持无产阶级政治挂帅，把解决实际问题和思想教育工作结合起来。工会干部经常进行家庭访问，了解职工的生活情况，做思想政治工作，热情帮助职工解决生活问题。工会还协助行政部门，加强职工的生活管理，办好职工食堂、托儿所、医务室、理发室等各项福利事业。为了活跃职工业余文化生活，各工区都办了图书室，各施工队设立了图书箱。工区和公司直属厂、队都组织了业余文艺宣传队，开展各种健康有益的文艺活动。工会还同共青团配合，开展多种体育活动，活跃职工的业余文化生活。"},{"type":"paragraph","text":"第五建筑工程公司各级党组织注意从政治上、思想上加强对工会工作的领导。他们定期研究工会工作，注意加强对工会干部和积极分子的培养训练，为更好地发挥工会组织的作用提供了重要条件。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}