{"books":[{"id":"4a3a38a2-b387-40ae-8ddd-30fb64ef4d43","name":"红旗一九七二年第五期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/4a3a38a2-b387-40ae-8ddd-30fb64ef4d43.pdf"],"article":{"title":"对《文学与生活漫谈》的再批判","alias":"","parts":[{"type":"paragraph","text":"对《文学与生活漫谈》的再批判"},{"type":"paragraph","text":"钟岸"},{"type":"paragraph","text":"伟大领袖毛主席在三十年前发表的《在延安文艺座谈会上的讲话》，继承，捍卫和发展了马克思主义世界观和文艺理论，对思想文化领域里的修正主义路线作了最深刻有力的批判，提出了一条马克思主义的文艺路线，为我国的无产阶级文艺运动开创了新纪元，"},{"type":"paragraph","text":"正确路线总是在同错误路线的斗争中发展起来的。我们要把学习毛主席的无产阶级革命路线，同批判机会主义、修正主义路线结合起来。王明、刘少奇一类骗子在文化战线上的代理人周扬，就是一个很好的反面教员。他在一九四一年七月间抛出的黑文《文学与生活漫谈》，是毛主席《讲话》所批判的主要对象之一，是一份有用的反面教材。今天，以《讲话》为武器，对《漫谈》进行再批判，这对于我们进一步领会《讲话》的精神实质，提高执行毛主席革命路线的自觉性，促进社会主义文艺的发展，是有益的。"},{"type":"paragraph","text":"歌颂什么，暴露什么，这是检验文艺为什么人的重要标准，也是区分无产阶级文艺家，还是资产阶级文艺家的标志。毛主席在《讲话》中深刻地指出：“为什么人的问题，是一个根本的问题，原则的问题。”无产阶级文艺是为工农兵服务的，歌颂人民群众的革命斗争，暴露危害人民群众的黑暗势力，这是革命文艺家的根本任务。毛主席严厉地厅责那些身在革命根据地，号称革命文化人，却不愿意歌颂革命人民的功德的人，是“革命队伍中的害虫”。"},{"type":"paragraph","text":"周扬正是这样的意虫。这个在三十年代扯起“国防文学”黑旗的周扬，从上海混进革命根据地之后，就提出了“暴露文学”的口号。他主持制订的鲁艺“艺术工作公约”，宣称“不对黑暗宽容”，要对所谓“新社会之弱点”加以“批评与匡正”。这就是“暴露文学”的纲领。《漫谈》则是周扬亲自炮制的“暴露文学”的一个标本。"},{"type":"paragraph","text":"周扬在《漫谈》里叫寰“太阳中也有黑点”，把抗日根据地说得一团漆黑。抗日根据地是新中国的模型，是在当时黑暗中国发出灿烂光明的地方。周扬却诬蔑根据地的光明不过是“借幻想所渲染上的辉煌色彩”，而“航脏、愚味，黑暗”才是“它本来面目”。他攻击延安“单调”、“狭窄”、“机械”、“呆板”，“容不下自已”。总之，延安的一切都使他感到“刺目”。于是他叫嘉：“延安也决不能满足于自己已有的一套，而必须力求改进，使自己成为更广阔，更包罗万有。”说穿了，所谓“改进”延安“已有的一套”，就是要适应国民党反动派的需要，改变革命根据地的面貌，取消中国共产党的领导和人民民主政权。所谓“包罗万有”，就是要把大地主，大资产阶级，汉奸，卖国赋都网罗进来，恢复反革命的法西斯专政。"},{"type":"paragraph","text":"《漫谈》还大谈特谈知识分子的所谓“苦闷”与“痛苦”，竭力挑动未经改造的知识分子对新社会的牢骚，爆动混入革命队伍的投机分子对共产党的仇恨，您惠他们都来说“延安不好的话”。在周扬发出这个反革命动员令之后不久，王实味的《野百合花》、丁玲的《三八节有感》等一批反革命杂文就冒出来了。反动漫画“讽刺画展”，反党墙报“轻骑队”也相继出笼。这些黑文黑画，按照《漫谈》所定的调子，大肆捏造延安的所谓“黑暗”，批起一股反共反人民反革命的逆流。他们利令智昏地叫嚣要举起杂文这柄短剑“划破黑暗，指示一路去”。当时国民党文化特务机关把周扬一伙的反动杂文大量翻印，甚至改编成剧本上演，大肆喧嚣“延安在黑暗中响遍了苦闷的呼声”。很清楚，周扬之流鼓吹的“暴露文学”所“指示”的路，是通向国民党反动派的路。"},{"type":"paragraph","text":"什么是光明？什么是黑暗？不同的阶级有完全不同的看法。在革命人民看来，延安是革命圣地，根据地是光明世界。正如毛主席所指出的，革命根据地同国民党统治区相比，不但是两种地区，而且是两个历史时代。一个是无产阶级领导的新民主主义的社会，-个是大地主大资产阶级统治的半封建半殖民地的社会。后者依然是剥削阶级专政的时代，前者却进到了中国历史几千年来空前未有的人民大众当权的时代。人民大众当权的时代是光明的时代，周扬之流却认为根据地“黑暗”，要来“暴露人民”；这并没有什么奇怪。因为他们站在地主资产阶级的立场上，用历史唯心论的观点来观察世界，观察社会，观察文学艺术，必然要颠倒光明和黑暗，把人民群众写成暴徒，把他们自己写成神圣。毛主席在《讲话》中严厉地批判了“从来文艺的任务就在于暴露”的反动观点，明确指出：“对于革命的文艺家，暴露的对象，只能是侵略者，·剩削者、压迫者及其在人民中所遗留的恶劣影响：面不能是人民大众。”周扬一伙鼓吹“暴露文学”，反对歌颂无产阶级、共产党，新民主主义、社会主义，恰好说明他们是一小撮反革命文艺家。"},{"type":"paragraph","text":"文学艺术是阶级斗争的工具，是为一定的政治路线服务的。“暴露文学”出现在四十年代初期，绝非偶然。当时，日本侵略者调动其主力对革命根据地进行大规模“扫荡”，实行残酷的“三光”政策，而对国民党采取政治诱降。一贯消极抗日，积极反共的国民党反动派，同日寇暗中策应，不断制造反共磨擦，接连发动反共高潮，在日本侵略者和反共顽固派的夹击围攻之下，革命根据地处于艰苦和困难的环境。叛徒，特务周扬一伙就在这时大搞“暴露文学”，把延安猫绘成一团漆黑，其目的是替国民党反动派的反共活动作内应。解放后，他们继续挥舞“暴露文学”这面破旗，为资产阶级右派向党进攻煽风点火。六十年代初，周扬又提出了“愤怒文学”的口号，叫壤要“发一点愤怒”，“写缺点，错误和问题”，紧密配合叛徒、内奸，工贼刘少奇复辟资本主义的阴谋活动，制造反革命舆论。可以清楚地看到，从四十年代的“暴露文学”到六十年代的“愤怒文学”，贯穿着一条文艺黑线，它是为王明，刘少奇一类骗子的反草命的政治路线服条的。"},{"type":"paragraph","text":"毛主席在《讲话》中教导我们：“马克思列宁主义是一切革命者都应该学习的科学，文艺工作者不能是例外。”文艺工作者树立马克思主义的世界观，是坚持文艺为工农兵服务的方向，执行毛主席无产阶级文艺路线的关键。无产阶级的敌人反对无产阶级革命路线，必然要反对马克思主义。周扬反对马克思主义，列宁主义、毛泽东思想是一贯的，而且马克思主义愈是取得伟大的胜利，他反对得也愈加猖狂、愈加恶毒。在《漫谈》中周扬攻击马克思主义是“老一套的革命术语”，胡说什么要“信任自己的眼睛，用它来看周围的一切”，其实就是反对文艺工作者学习马克思主义，反对用马克思主义武装自己的头脑。周扬妄图否定马克思主义这个放之四海而皆准的普遍真理，真是“此蚂撼大树，可笑不自量”，完全是徒劳的。毛主席说得好：“我们的眼力不够，应该借助于望远镜和显微镜。马克思主义的方法就是政治上军事上的望远镜和显微镜。”（《中国革命战争的战略问题》）马克思主义是我们正确地认识世界和改造世界唯一的科学的世界观和方法论，文艺工作者只有用马克思主义作指导，才能正确地反映社会生活，创作出好的作品来。"},{"type":"paragraph","text":"那么，周扬提倡和宣传的又是什么呢？是西方资产阶级的思想。他在《漫谈》中罗列了一大串资产阶级“大师”“权威”的名字，把这些人尊为祖宗，把他们的诸当成圣经，自称是他们的“忠实信奉者”，吹捧这些资产阶级作家的话“包含着深刻的真理”。《漫谈》这篇东西，本身就是资产阶级文艺家的言论杂钞。如果说周扬还谈出了什么“理论”的话，只不过是五花八门的资产阶级唯心论和形而上学的大杂烩。"},{"type":"paragraph","text":"无产阶级文艺运动必须在马克思主义理论指导之下，才能保持正确的方向和得到健康的发展。正如列宁所指出的：“只有马克思主义的世界观才正确地反映了革命无产阶级的利益、观点和文化”。（《论无产阶级文化》）如果把资产阶级的传统思想当作无产阶级文艺运动的指导方针，那就会使无产阶级文艺脱离为无产阶级政治服务的轨道，蜕化变质为资产阶级文艺。周扬反对学习马克思主义，提倡学习资产阶级思想，其目的正是要把无产阶级文艺运动引向邪路。譬如，周扬在《漫谈》中大肆鼓吹文艺工作者要有“对于人的深挚的热爱”，要把“爱”当成文艺创作的出发点。离开了马克思主义的阶级分析方法，从抽象的“爱”出发，创作出来的是什么样的货色呢？必然是象肖军的《论同志之“爱”与“耐”》和丁玲的《我在霞村的时候》那样，鼓吹爱叛徒，汉奸和反革命分子，这种作品的作用只能是腐蚀革命队伍，帮助阶级敌人。"},{"type":"paragraph","text":"毛主席在《讲话》中针对周扬一伙散布的种种资产阶级观点，当时就尖锐地批评他们自命为马克思主义的作家，却缺乏马克思主义的基本观点，受了资产阶级的很深的影响，强调指出：“应该很彻底地清算这种影响，很虚心地学习马克思列宁主义。”"},{"type":"paragraph","text":"提倡学习马克思列宁主义，并不排厅文艺工作者从中外进步的文学艺术遗产中，借鉴对于创作无产阶级文艺有用处的技巧。革命的文艺工作者从此时此地工农兵的生活和工农兵的需要出发，在马克思列宁主义的指导下，批判地吸收古代的和外国的文学艺术创作经验，是需要的。毛主席教导说：“我们必须继承一切优秀的文学艺术遗产，批判地吸收其中一切有益的东西，作为我们从此时此地的人民生活中的文学艺术原料创造作品时候的借鉴。”对于古代和外国的文学艺术形式，我们也并不拒绝利用，但必须经过改造，用以表现新的人物，新的生活，使之变成为工农兵服务的东西。我们的方针是“古为今用，洋为中用”、“推陈出新”。革命样板戏的创作，无产阶级文艺革命过程中两条路线、两种世界观的尖锐斗争，为我们执行毛主席的方针，正确处理艺术上继承和革新的关系，提供了十分宝贵的经验。我们所反对的是周扬所鼓吹的“把旧时代的意识形态作为系统的东西保留在今天的文艺中”②，反对他们对于古人和外国人的毫无批判的最没有出息的硬搬和模仿，并以此对抗马克思列宁主义对无产阶级文艺创作的指导。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"毛主席根据唯物论的反映论深刻地指出，人类的社会生活“是一切文学艺术的取之不尽，用之不竭的唯一的源泉”。文艺工作者到工农兵群众中去，到火热的斗争中去，是坚持文艺为工农兵服务的方向的确实保证"},{"type":"paragraph","text":"周扬虽然声称“主张创作家多体验实际生活”，但是用资产阶级观点对“实际生活”作了庸俗的解释，妄图诱骗文艺工作者脱离工农兵的革命实践。周扬竭力宣扬要“在生活的平凡中看出诗来”，要在“日常生活”中接触“平凡的人”。可见，周扬所谓的“实际生活”就是“日常生活”，就是“柴米油盐的事情”③；而所谓“平凡的人”实际上就是落后人物，这同周扬一伙后来所宣扬的“中间人物”正是同宗兄弟。在《漫谈》中周扬还打起资产阶级“创作自由”的旗号，胡说党要求文艺工作者“取反映边区八路军或至少有关抗战的题材”，就是“对于创作的限制”。这就进一步暴露了他所谓的“日常生活”原来是同伟大的抗日民族解放战争对立的；所谓写“平凡的人”，是把八路军，新四军等人民抗日武装排除在外的。这些论点在理论上是极其荒谬的，在实践上是极其反动的。在炮火连天的抗日战争中，在根据地的文艺工作者灵魂深处还是一个小资产阶级的王国，对于工农兵还是不熟，不懂的情况下，鼓吹写“日常生活”“平凡的人”，就是反对文艺工作者参加火热的群众斗争，和工农兵相结合，反对塑造工农兵的英雄人物。"},{"type":"paragraph","text":"毛主席在《讲话》中对周扬的谬论，给予了粉碎性的打击。针对革命文艺运动长期以来存在的问题，针对延安文艺工作者的根本缺点，毛主席明确指出：“中国的革命的文学家艺术家，有出息的文学家艺术家，必须到群众中去，必须长期地无条件地全心全意地到工农兵群众中去，到火热的斗争中去，到唯一的最广大最丰富的源泉中去，观察、体验，研究，分析一切人，一切阶级，一切群众，一切生动的生活形式和斗争形式，一切文学和艺术的原始材料，然后才有可能进入创作过程。”人民群众是历史的创造者，大批工农兵的英雄人物是在三大革命运动中涌现出来的。革命的文艺工作者歌颂人民群众的丰功伟绩，表现工农兵英雄人物的优秀品质，就必须长期地无条件地全心全意地到工农兵中去。"},{"type":"paragraph","text":"文艺工作者的世界观的改造，是解决文艺为什么人的关键。文艺工作者到工农兵群众中去，到火热的斗争中去，是他们改造世界观的必由之路。毛主席淳淳教导说：我们的文艺工作者“一定要把立足点移过来，一定要在深入工农兵群众、深入实际斗争的过程中，在学习马克思主义和学习社会的过程中，逐渐地移过来，移到工农兵这方面来，移到无产阶级这方面来。只有这样，我们才能有真正为工农兵的文艺，真正无产阶级的文艺。”历史在发展，工农兵在前进。文艺工作者同工农兵相结合的道路，必须走一辈子，不能只走一阵子。刘少奇，周扬一类骗子百般反对文艺工作者同工农兵群众相结合，诬蔑知识分子到工农兵中去是什么“变相劳改”，这只能暴露他们原来是一小摄轻视工农兵、同工农兵相对立的地主资产阶级的代表，他们丝毫阻挡不住革命知识分子和革命文艺工作者到工农兵当中去，同工农兵相结合的雄伟步伐。"},{"type":"paragraph","text":"伟大领袖毛主席对革命文艺工作者寄予殷切的期望，在开国初就提出*希望有更多好作品出世”。我们一定要在毛主席无产阶级文艺路线指引下，认真看书学习，弄通马克思主义”，肃清反革命修正主义文艺路线的余毒，坚定不移地走同工农兵相结合的道路，彻底改造世界观，努力创作出更多的无愧于我们伟大的社会主义时代的好作品。注："},{"type":"paragraph","text":"①在大连小说创作会议上的讲话（一九六二年八月九日）②在国家直属文化单位参加“四清”的十部会上的报告（一九六四年十一月二：四几）③《从<龙须淘》学习什么》（一九五-一年三月四口）"}],"authors":["钟岸"],"dates":[{"year":1972,"month":5,"day":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":68,"page_end":73},"tags":[{"name":"刘少奇","type":"人物"},{"name":"周扬","type":"人物"},{"name":"王明","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}