{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"武新宇同志生平","authors":[],"dates":[{"year":1989,"month":9,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"武新宇同志生平"},{"type":"paragraph","text":"新华社北京9月14日电中国共产党的优秀党员、久经考验的共产主义战士、无产阶级革命家、法学家、我国政法战线卓越的领导人之一、原中共中央顾问委员会委员、第六届全国人大常委会委员长会议特邀顾问武新宇同志，因心脏病突发，抢救无效，于1989年9月3日下午3时30分在京逝世，终年83岁。"},{"type":"paragraph","text":"武新宇同志，曾用名武杰、武汉三，1906年生于山西省阳高县。1923年考入北平师范大学。在读书期间接受了马列主义，并于1925年初先加入了共青团，后加入了中国共产党，任中共北平市西城区委委员、师大党支部委员，在党的领导下做学生工作，从此开始了他的革命生涯。1927年大学毕业后，在开封一师、通州女师、太原成成中学等学校教书，先后任中共北平市、太原市教育劳动者联盟书记，北平市文总党团成员。他是我党早期向学生传播革命真理，进行共产主义启蒙教育者之一。在他的教育影响下，一大批青年走上了革命的道路。1931年“九·一八”事变后，他怀着满腔爱国热忱，于1932年参加了抗日反帝大同盟，并在太原组织和领导了抗日反帝同盟会。1933年武新宇同志由于从事革命活动，受到阎锡山的搜捕，被迫出走，到日本留学，并负责留学生工作。1934年回国后在北平民国大学教书，任中共北平市教联书记、文总党团成员，参加北平市文化界救国会，积极投身于抗日救亡活动。武新宇同志从参加革命之时开始，就是在北洋军阀以及国民党反动派的白色恐怖下从事革命活动的。在极端困难的条件下，他以教书的身份作掩护，同反动当局进行了不懈的斗争。"},{"type":"paragraph","text":"抗日战争爆发后，武新宇同志受党的派遣，去山西任战地总动委分配部副部长、党团成员，晋察绥边区工作委员会主任、中共大青山特委书记、绥远省委宣传部长。1939年到延安任毛主席办公室秘书。1942年回晋绥任边区行署副主任、主任，党组书记，中共晋绥分局常委，还兼任过成成学院院长。整个抗日战争时期武新宇同志主要在晋绥地区从事统战工作、根据地的创建工作和政权工作。其间，他动员人力、物力支援前线，为夺取抗日战争的胜利作出了重要贡献。他在伪蒙疆的心腹地区和李井泉同志一起，创建了大青山抗日根据地，为晋绥地区的政权建设倾注了全部心血。他关心青年的成长，为我党培养了一大批年轻有为的干部。"},{"type":"paragraph","text":"解放战争时期，他到新解放的晋南地区任晋南行署主任、中共晋南工委书记，大力开展土地改革、锄奸反霸、恢复生产的工作，使这个地区的面貌发生了根本的变化，并为夺取解放战争的胜利做出了应有的贡献。"},{"type":"paragraph","text":"建国前夕，他参加了第一届全国政协会议。"},{"type":"paragraph","text":"中华人民共和国成立后，武新宇同志任中华人民共和国内务部副部长、党组副书记，协助谢觉哉同志主持内务部工作，为我国基层政权建设及救灾、优抚等事业做了大量开创性的工作。1953年任政务院政法委员会秘书长、党组书记。他是第一、二、三、四届全国人民代表大会代表，第二、三、四届全国人大常委会委员，人大常委会副秘书长，机关党组副书记、书记。在较长的时期，他主持全国人大常委会机关日常工作，严谨细致，克尽职守。他参加了全国人民代表大会组织法、地方各级人民代表大会和地方各级人民委员会组织法、人民法院组织法、人民检察院组织法等法的制定工作。他具体主持起草了中华人民共和国刑法。对我国人民代表大会制度和社会主义法制的建设，起了重要的作用。"},{"type":"paragraph","text":"1956年，武新宇同志列席了中国共产党第八次全国代表大会。"},{"type":"paragraph","text":"在“文革”中，武新宇同志遭受林彪、四人帮的严重迫害，但仍然坚贞不渝地坚持共产主义的信念，始终相信党、相信人民。粉碎四人帮后，被选为五届全国人大代表、全国人大常委会委员。他衷心拥护党的十一届三中全会以来制定的路线、方针、政策。他先后任全国人大常委会常务副秘书长、法制委员会副主任兼秘书长和法律室主任，全国人大常委会机关党组书记，中央政法委员会委员，中国法学会第一任会长，第六届全国人大常委会委员长会议特邀顾问。他先后参加了修改和制定宪法、刑法、刑事诉讼法、民法通则、民事诉讼法、婚姻法、国籍法、环境保护法等工作，为新时期加强和完善社会主义法制做出了重大贡献。"},{"type":"paragraph","text":"武新宇同志是中国共产党第十二次全国代表大会代表，中央纪律检查委员会常委，中央顾问委员会委员。"},{"type":"paragraph","text":"武新宇同志的一生是革命的一生。他在学生时期，即热切地追求革命真理，是我党早期的党员之一。他具有坚强的党性，几十年如一日，全心全意地为党工作，在任何艰难困苦的条件下，从不松懈动摇，无限忠诚于党的事业。他一贯地同党中央保持一致，坚持四项基本原则，坚持改革开放，坚决拥护建设社会主义物质文明与精神文明的决策，坚决拥护十三届四中全会精神。他对工作认真负责、勤勤恳恳，为中国人民的解放事业和社会主义建设事业竭尽自己的全部心血。他一贯严于律己，艰苦朴素，廉洁奉公，在地位荣誉、待遇享受面前，从不计较个人得失。他作风正派，光明磊落，平易近人，关心爱护同志，善于团结同志一道工作。他具有一个优秀共产党员的高尚品德和革命情操。"},{"type":"paragraph","text":"武新宇同志的逝世，使我们失去了一位忠诚的共产主义战士，是我们党的一大损失。我们要化悲痛为力量，学习他的革命精神，继承他未竟的事业，在党的十三届四中全会精神指引下，以经济建设为中心，坚持四项基本原则，坚持改革开放，为把我国建设成为社会主义现代化强国而奋斗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"山西文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}