{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"现实主义——广阔的道路——对于现实主义的再认识","authors":["人民文学杂志社","何直","（秦兆阳）"],"dates":[{"year":1956,"month":9}],"is_range_date":false,"parts":[{"text":"现实主义——广阔的道路——对于现实主义的再认识","type":"title"},{"text":"人民文学杂志社何直（秦兆阳）","type":"authors"},{"text":"在学术问题的研究上，有意见应该说出来，如果说错了，可以衬托出别人正确的意见来；只要多少有一点道理，就可以起抛砖引玉的作用——这就是我写这篇文章时的心情。","type":"paragraph"},{"text":"我想以文学的现实主义问题为中心，来谈一谈教条主义对于我们的束缚。","type":"paragraph"},{"text":"一","type":"subtitle"},{"text":"文学的现实主义，不是任何人所定的法律，它是在文学艺术实践中所形成、所遵循的一种法则。它以严格地忠实于现实，艺术地真实地反映现实，并反转来影响现实为自己的任务。它是指人们在文学艺术实践中对于客观现实和对于艺术本身的根本的态度和方法。这所谓根本的态度和方法，不是指人们的世界观(虽然它被世界观所影响所制约)，而是指：人们在文学艺术创作的整个活动中，是以无限广阔的客观现实为对象，为依据，为源泉，并以影响现实为目的；而它的反映现实，又不是对于现实作机械的翻版，而是追求生活的真实和艺术的真实。","type":"paragraph"},{"text":"这是现实主义的一个基本的大前提。现实主义的一切其他的具体原则，都应该是紧紧地依据这一前提来产生。如果离开了这一根本性质的前提去考虑一些更具体的问题，则所谓现实主义，所谓创作方法，它的意义就含糊了，狭小了。","type":"paragraph"},{"text":"现实主义文学既是以整个现实生活以及整个文学艺术的特征为其耕耘的园地，那么，现实生活有多么广阔，它所提供的源泉有多么丰富，人们认识现实的能力和艺术描写的能力能够达到什么样的程度，现实主义文学的视野，道路，内容，风格，就可能达到多么广阔，多么丰富。它给了作家们以多么广阔的发挥创造性的天地啊!如果说现实主义文学有什么局限性的话，如果说它对于作家们有什么限制的话，那就是现实本身、艺木本身和作家们的才能所允许达到的程度。","type":"paragraph"},{"text":"当然，现实主义文学也有它自身的衡量标准。不过，我们在寻求这种标准的时候，同样地也不应该忘记了前面所说的，现实主义的那个基本的大前提。正因为是在这样的前提下来掌握它的评判标准，所以现实主义文学必须首先有一个标准，那就是当它反映客观现实的时候，它所达到的艺术性和真实性、以及在此基础上所表现的思想性的高度。现实主义文学的思想性和倾向性，是生存于它的真实性和艺术性的血肉之中的。","type":"paragraph"},{"text":"但是，这里就发生了一个很重要的问题：仅仅根据上述那个基本的大前提就已经够了吗？","type":"paragraph"},{"text":"虽然你主观上认为自己是尊重现实和依据现实的，是以现实生活为你的创作源泉的，是追求艺术的真实性的，但是，正因为客观现实是太广阔太复杂了，而艺术的创造性的途径也是太广阔太复杂了，所以作家在认识现实和表现现实时就要碰到很多困难。怎样才算是真实的艺术的呢？怎样才可以达到真实的艺术的和高度的思想性呢？怎样才能够分辨各个作品和各个作家所达到的不同程度呢？这也就是说，所谓真实性和艺术性这一目标，其本身仍然过分空阔，不够具体，难以把握。古往今来有多少作家用其毕生的精力探索过这种现实主义的具体途径啊!他们有不少人成功了——找到了自己的现实主义的路径，给我们留下了浩如烟海的不朽的杰作。因此，必须从他们的经验里给现实主义提炼出一些比较具体的规律和原理来。","type":"paragraph"},{"text":"我们知道，正是在这一点上，马克思和恩格斯给我们作了许多有名的阐述。恩格斯有几句简明扼要的话：“照我看来，现实主义是除了细节的真实之外，还要正确地表现典型环境中的典型性格”——在现实主义文学领域内，这其所以是有名的原则，是因为，一方面，它是根据现实主义，是以现实生活为土壤、为目的而又不是生活的翻版这一大前提发生出来的；其次，而且它确定了怎样把现实生活集中地表现在作品里的最合理的艺术的途径(或者说是“方法”)；因而它也最充分地阐明了、同时也是最充分地适合于艺术的特点。也就是说，恩格斯的这一原则给艺术性和真实性规定了一个最确切的途径，它不但没有缩小现实主义文学发挥其艺术的创造性的范围。相反地，它给作家指明了一条充分地发挥其创造性的道路。","type":"paragraph"},{"text":"但是，后世的人们却并不以已经总结出来了的这些原则原理为满足。因为，在整个文学事业的领域中，还有很多问题需要找到门径。例如：如何去正确地深刻地认识生活呢？如何才能“正确地表现典型环境中的典型性格”呢？怎样才算是典型的，怎样才算是不典型的呢？当历史、当现实生活已经起了空前的变化的时候，文学的现实主义本身是不是也应该有所发展，或者，对于现实主义的一些具体原则是不是应该重新加以规定呢？当人们检阅某一时期文学创作的情况而发现了什么问题时，很自然地就要提出一些新的论点，怎样提法才是对的呢？……","type":"paragraph"},{"text":"所有这些问题，都是不可避免地应该被提出来的。正因为这样，人们才需要不断地进行探索，不断地与各种各样的错误思想进行斗争。而且，人们在不断的探索和斗争中，确实也曾经找到过一些正确的、或比较以前进了一步的答案。不过是，这些答案有的是从现实主义本身、有的是从整个文学事业的发展方向，有的是从文学与现实的关系，有的是从政治的角度上提出来的。提出的角度虽然不同，但对于上述这些问题的回答却是都有意义的。","type":"paragraph"},{"text":"例如，学习马克思主义可以提高作家们认识生活的能力，——这一点现在大概是不可动摇的真理了吧？那些反对学习马克思主义的人，实际上也就反对了世界观对于现实主义的指导作用和制约作用，也就是反对应该更加清醒地认识现实的现实主义原则。又例如，应该把文学事业从资产阶级的金钱、名誉以及所谓艺术至上主义等等的桎梏下解放出来，以便作家们真正能够自由地进行创作，能够充分地发挥其创造性，使得文学能够更加充分发挥其认识现实和影响现实的作用，——这大概也是没有什么疑问的问题吧？又例如，当劳动人民基本上已经成了自觉的历史的创造者，时代的主人翁，正在为改变自己的命运而进行巨大的、惊心动魄的斗争之时，而我国的文学事业，我们的作家，却长期地存在着一个致命的弱点，即没有很好地与政治结合起来，与群众结合起来，因而妨害了作家们创造性地表现历史的真实，妨害了文学事业的发展；在这样的时候，毛主席提出了“在延安文艺座谈会上的讲话”的方针，难道不是对文学事业起了决定性的推动作用吗？而且，无疑的，它的基本精神今后将仍然要在我们的文学事业里起着异常深刻的影响。此外，在整个文艺问题上，还有多少重要的论述，对于解决一系列的美学问题，以及如何去分析一个作家或一部作品，如何充分发挥现实主义的能动性，都有其重大的意义。","type":"paragraph"},{"text":"但是，只要我们认真地去回忆一下，就可以发现，在最近若干年来，在许多有益的工作的同时，我们新的文学事业里确实也存在着以下的一些不正常的情况：或者是，有关现实主义的新的原则被提出来了，却是不够科学，意义很含混；或者是，对于一些正确的原则作了不恰当的引伸和片面性的解释，使得真理越过了与实践的生动的关系，而变成了僵硬的套子；或者是，在一定的时候提出了不很确切的口号，而解释它的人们又把它进一步引伸到了绝对化的地步上去……。总之，在提出这些问题、解释这些问题、作出这些规定之时，本来应该是为了使得对于现实主义的遵循途径更加具体明确，实际上却离开了现实主义的大前提，因而反倒形成了对于现实主义的束缚和误解，给文学事业造成了很多教条主义的清规戒律，因而妨害了文学的现实主义原则的发挥，妨害了作家的创造性的发挥。","type":"paragraph"},{"text":"二","type":"subtitle"},{"text":"我想首先从社会主义现实主义的定义谈起。","type":"paragraph"},{"text":"如果说这一定义的提出有其历史意义的话，那就是：它标志着现实主义文学发展到了一个新的历史时期——一个更清醒更自觉的时期；它提醒作家应该用自觉的社会主义的眼光去看取新的现实生活，以便能够更好地把握真实和表现真实。但是，自从这一定义在苏联作家协会的章程上被确立以后，正如西蒙诺夫在第二次苏联作家代表大会上的报告中所提到的，在苏联出现了不少的庸俗论者对它作了错误的解释。例如，认为社会主义现实主义与旧现实主义相反，它“只是肯定的现实主义”，而不同时是批判的现实主义。西蒙诺夫说，这就是无冲突论的发源地。此外，还有人认为社会主义现实主义也规定了文学的风格本身，也就是它只允许一种文学风格存在。","type":"paragraph"},{"text":"所有这些对于社会主义现实主义定义错误的或片面的解释，当然是这些解释者本身的过错，但也不能不说与这一定义本身的不够科学有关。在这里，为了省事，我想仍然先引用西蒙诺夫的一段话来作为说明：","type":"paragraph"},{"text":"在第一次代表大会上通过的我们的会章里，对于社会主义现实主义方法的本质给了最简洁的定义。那里面这样说：","type":"paragraph"},{"text":"“社会主义现实主义，作为苏联文学与苏联文学批评的基本方法，要求艺术家从现实的革命发展中真实地、历史地和具体地去描写现实。”","type":"paragraph"},{"text":"这个定义是完全正确的，经得起时间的考验，并且表达出我们的社会向文学作品提出的最主要的要求的实质。","type":"paragraph"},{"text":"但是在会章里接着这样说：","type":"paragraph"},{"text":"“同时艺术描写的真实性和历史具体性必须与用社会主义精神从思想上改造和教育劳动人民的任务结合起来。”","type":"paragraph"},{"text":"我觉得，这……第二句是不确切的，甚至反而容许有歪曲原意的可能。它可能被了解为一种附带条件：是的，社会主义现实主义要求艺术家真实地描写现实，但是“同时”这种描写必须与用社会主义精神从思想上改造人民的任务结合起来；那就是说，好像真实性和历史具体性能够与这个任务结合，也能够不结合；换句话说，并不是任何的真实性和任何的历史具体性都能够为这个目标服务的。正是对这条定义的这种任意的了解在战后时期在一部分我们的作家和批评家的作品里特别经常地发生，他们借口现实要从发展的趋向来表现，力图“改善”现实。","type":"paragraph"},{"text":"我完全同意这段话，但我觉得还应该对这一定义的不合理性作几点补充：","type":"paragraph"},{"text":"首先，如果认为“艺术描写的真实性和历史具体性”里没有“社会主义精神”，因而不能起教育人民的作用，而必须要另外去“结合”，那么，所谓“社会主义精神”到底划什么呢？它一定是不存在于生活的真实和艺术的真实之中，而只是作家脑子里的一种抽象的概念式的东西，是必须硬加到作品里去的某种抽象的观念。这就无异于是说，客观真实并不是绝对地值得重视，更重要的是作家脑子里某种固定的抽象的“社会主义精神”和愿望，必要时必须让血肉生动的客观真实去服从这种抽象的固定的主观上的东西；那结果，就很可能使得文学作品脱离客观真实，甚至成为某种政治概念的传声筒。","type":"paragraph"},{"text":"其次，这所谓“社会主义精神”既是作家主观上的一种观念，那么，它必定是作家的世界观的一部分。作家的世界观对其创作实践的影响作用是不是存在于“艺术描写的真实性……”之外的呢？任何有成就的作家都可以证明说：不是的。这里所说的世界观，当然是马克思主义的世界观。马克思主义的世界观，是在现实主义艺术创作的过程中，在认识生活和形成形象以及写成作品的过程中，起着有机的、自然的、血肉生动的作用。也就是说，作家的思想——世界观，是在探索、认识、反映客观真实时，伴随着形象思维，起其能动性的作用，因此，这种作用是有机地表现在艺术的真实性里面，是无须乎在艺术描写的真实性之外再去加进或“结合”进一些什么东西去的。","type":"paragraph"},{"text":"再其次，所谓“从现实的革命发展中真实地、历史地和具体地去描写现实”，所谓“艺术描写的真实性和历史具体性”，从文字含义上和从习惯上，我们都可以把它与“典型环境中的典型性格”这一原则联系起来进行了解。恩格斯正是在批评哈克纳斯没有从革命的发展中去描写工人，因而说她写得不够真实——正是在这样的时候、在这样的意义上提出“典型环境中的典型性格”这一原则来的。确实，在我们今天的时代里，离开了革命发展所给予人们生活的复杂影响，离开了现实在革命发展中的面貌，是难以想像如何去描写典型环境中的典型性格的。反之，如果离开了典型化的方法，也就很难去描写革命发展中的现实，很难去达到艺术描写的真实性。这里所说的典型的方法，当然不仅仅是描写人物性格的方法，而且是指对于各种文学形式及其创作过程中所应用的一个广泛的方法。但是，由于社会主义现实主义的定义规定，在“从现实的革命发展中真实地……描写现实”时，又要求“同时艺术描写的真实性……必须与用社会主义精神……教育人民的任务结合起来”，于是，我们又不能不怀疑，所谓从“现实的革命发展中……描写现实”，所谓“艺术描写的真实性和历史具体性”，既是似乎可以与思想性(所谓“教育……人民的任务”)分离，自然也就可以与典型问题分离；因为典型性与思想性本来是分不开的，因为现实主义文学本来是将文学描写的艺术性、真实性、思想性，与典型问题和典型化的方法紧密地有机地溶合在一起的。","type":"paragraph"},{"text":"除此以外，我们还可以举出一些其他方面的理由来对社会主义现实主义的定义提出疑问，例如：从这一定义被确立以来，从来还没有人能够对它作出最确切最完善的解释，常常是昨天还被认为是很正确的解释，今天又被人推翻了。又例如，所谓旧现实主义，也并非绝对的只是批判的现实主义。而且，对于今天资本主义世界里某些现实主义作家的作品，以及中国五四以后的某些作品，人们都很难说明它们是哪一类现实主义的作品。因此，想从现实主义文学的内容特点上将新旧两个时代的文学划分出一条绝对的不同的界线来，是很困难的。","type":"paragraph"},{"text":"因此，我认为，如果从时代的不同，从马克思主义和革命运动对于人类生活的巨大影响，从现实主义文学已经发展到了对于客观现实的空前自觉的阶段，以及由此而来的现实主义文学的某些必然的发展，我们也许可以称当前的现实主义为社会主义时代的现实主义。我们可以、而且应该号召作家学习马克思主义，改造自己的思想意识，使得文学能够更好地反映现实和影响现实。我们也可以用其他的方式去探讨文学实践中不断地提出来的一些新的课题。但是，当实践的经验还很不丰富的时候，我就认为，企图在几句简单的词句里对于社会主义革命时代的现实主义和现实主义文学作出硬性的规定和说明来，这是很困难的，因而也是不聪明的。","type":"paragraph"},{"text":"三","type":"subtitle"},{"text":"我其所以要研究社会主义现实主义定义的缺点，是因为由这一定义所产生的一些庸俗的思想，在我们中国还跟另外一些性质相同的庸俗思想结合起来了，因而更加对文学事业形成了种种教条主义的束缚。这些庸俗思想，就是对于“在延安文艺座谈会上的谎话”的庸俗化的理解和解释，而且主要表现在对于文艺与政治的关系的理解上。","type":"paragraph"},{"text":"文学事业是人民的革命事业的一部分，应当为政治服务和为劳动人民服务，这应该是没有疑问的事。从古以来就没有所谓无倾向性的文学，所谓纯艺术的文学，更没有没有人民性的所谓“现实主义”文学。特别是在我们这人民民主革命和社会主义革命的时代里，在这阶级斗争异常尖锐的时代里，特别是针对着那些所谓艺术至上主义者、脱离政治脱离人民的个人主义者、人性论者等等，提出文艺为政治服务与为劳动人民服务等原则来，是具有重大意义的。在这样的时代里，如果作家们企图游离于伟大的群众斗争和重大的社会变化之外，把自己卷缩在知识分子狭小的个人主义的生活圈子和思想领域里，他怎么可能脚步坚实地走上现实主义的道路呢？怎么能够反映出人民的和时代的真实面貌来呢？怎么可能不去作小资产阶级的自我表现呢？怎么可能不歪曲现实呢？为政治服务和为劳动人民服务，是从政治上提出问题，它应该是作家的世界观的一部分，但它同时也是要求现实主义文学走向更加完美——更加提高其对于现实和对于艺术的自觉性。只有具备了这种最起码的为政治为人民服务的观念，在这样的时代里，作家才有可能严肃认真地参加到群众的火热斗争中去改造自己，才有可能严肃认真地去探索、去实践文学的现实主义的道路，才有可能认识真实从而反映真实。这一问题的提法，与社会主义现实主义定义的提法是截然不同的。它没有任何对于现实主义原则的矛盾，也没有对现实主义本身强制性地加进什么东西去，更没有给人一种这样的印象：让某种“精神”——某种思想或愿望离开艺术的真实性而变成纯粹抽象的东西，并反转来用之去作用、去改变艺术的真实性。相反地，它是号召作家去改造自己的思想意识，去学习马克思主义，去与人民——与现实结合，从而使作家能够获得现实生活的源泉，能够用先进的世界观在艺术思维里起血肉生动的作用，能够探索出一条充分发挥创造性的、现实主义的道路。","type":"paragraph"},{"text":"一切的非政治倾向都是对文学事业不利的。一切艺术至上主义者的文学都实质上是反现实主义的。这早已为我国五四以后文学发展的历史所证明了。","type":"paragraph"},{"text":"几年来，我们在执行这一方针时获得了很大的成绩，使得我们的文学真正成了人民大众的文学，因而把我们的文学向前推进了一大步……。但是，关于这一方面我不想详细谈它，我所要谈的，是我们在执行这一方针时发生了一些混乱思想，而这些混乱思想又是跟社会主义现实主义的定义所反映出来的不科学的思想相一致、相结合、相助长的。也就是说，这种混乱思想主要表现在对于文艺与政治的关系的理解——即怎样为政治服务和为人民服务的问题上，同时也就表现在对于现实主义的特点，对于文学艺术的特点的认识上。","type":"paragraph"},{"text":"文学艺术怎样为政治服务和为人民服务呢？在考虑这个问题的时候，首先应该考虑到这是一个长远性的总的要求，是针对着文学艺术脱离政治、脱离群众等等落后现象而提出来的要求，是一个加强文学艺术对于客观现实的自觉性和战斗性的要求，是一个改造作家的思想意识(世界观)的要求。为了很好地实现这一原则，必须经常注意加强作家们与现实生活的联系，加强作家们思想意识的锻炼，必须充分发挥文学艺术的特点和现实主义原则，充分发挥作家们的政治热情和对于现实生活的敏感性。","type":"paragraph"},{"text":"一切进步的杰出的文学作品都有着强烈的思想倾向和政治倾向，这早就证明了文学在为政治服务的问题上具有必然性和极大的能动性。但是，我们也应该看到，这些作品其所以有如此巨大的说服力，还是由于作者忠实于客观真实并充分地表现了客观真实，充分地发挥了文学艺术的特性，而达到了高度的艺术性和真实性；当然，这跟他们世界观的积极因素也是分不开的。它们决不单纯只是“配合”某种任务的作品，因而这些作品就具有长远的社会意义，是高度现实主义成就的艺术品。在这一点上，高尔基的《母亲》可以说是我们的榜样。此外，我们还不妨以十月革命以前的一部特殊的作品为例：车尔尼雪夫斯基的《做什么？》，可以说是一部很明显地宣传某种社会理想的作品，但是这部作品的主要的成功之处和令人信服之处，还是在于它成功地描写了几个真实的典型的人物性格。其中的拉赫美托夫和薇拉·巴夫洛芙娜等主要人物，正是当时俄国许多爱国的、寻求社会出路的知识分子的典型代表。车尔尼雪夫斯基一生的经历，就证明了他自己就有着他所写的人物的气质。","type":"paragraph"},{"text":"更进一步说，文学艺术是不是有可能为当前的每一个政治任务服务呢？一个有高度政治热情和对于生活十分敏感的作家，他是不可能对于当前的生活变化抱冷淡态度的，他是会自觉地去干预当前的生活的。我们知道，正是在这一点上，伟大的战士鲁迅和高尔基给我们树立了光辉的榜样。我们新时代的每一个作家都应该学习他们的精神，使自己的一生成为一个战斗的人生。但是，当我们向文学向作家们作这样要求的时候，也不能不考虑到其他一些比较复杂的情况和问题，那就是：首先，必须考虑到，文学艺术为政治服务和为人民服务应该是一个长远性的总的要求，那就不能眼光短浅地只顾眼前的政治宣传的任务，只满足于一些在当时能够起一定宣传作用的作品。其次，必须考虑到如何充分发挥文学艺术的特点，不要简单地把文学艺术当做某种概念的传声筒，而应该考虑到它首先必须是艺术的、真实的，然后它才是文学艺术，才能更好地起到文学这一武器的作用；即或是一篇杂文，一段鼓书，一篇特写，也不要忘记了它的文艺性。此外，还必须要考虑到各种文学形式的性能，必须考虑到各个作家本身的条件，不应该对每一个作家和每一种文学形式作同样的要求，必须要尽可能发挥——而不是妨害各个作家独特的创造性，必须少用行政命令的方式对文学创作进行干涉……","type":"paragraph"},{"text":"高尔基和鲁迅一生的战斗历程就充分说明了这样事实：他们的一切政论、杂文以及文学创作，都是深刻地认识了客观真实，从而反映了客观真实的结果。他们的政论和杂文都是抓住了敌人和落后现象的最基本的特点，并用其特有的文艺性的笔调将其揭发出来并予以打击。他们不是告诉人们某种工作过程、生产过程，也不是去替某些政策条文作简单的注解。他们更不是机械地去配合每一个工作任务。他们是在打击敌人，是在教导人们如何认识生活并如何去生活，以及为生活而战斗。","type":"paragraph"},{"text":"说“政治标准第一”，是因为，自古以来没有无倾向性的文学；是因为人民所需要的是那种为自己的利益服务的文学。但是，并不能由此得出结论，以是否配合了每一个临时性的政治任务为文学作品的最重要的标准；也并不能由此得出结论，说是艺术标准并不重要。政治标准和艺术标准必须统一。怎样统一呢？不是要求艺术消失于一般性的、抽象的政治概念之中，也不是要求政治与艺术的生硬的简单化地“结合”，更不是只要艺术而不要政治，而是要求作品的思想性和艺术性的统一，为了很好地达到这样的统一，作家就必须尽可能做到世界观与创作方法、形象思维与逻辑思维的有机的结合，使这种统一开始于对于生活真实的认识和把握中，以及艺术的真实性的创造中，也就是开始于作家对于现实生活的政治热情、敏感性、自觉性、创造性、战斗性之中。","type":"paragraph"},{"text":"政治标准第一，也并不等于说，作品中的任何成功或错误，作者任何文艺思想上的倾向，都应该从政治上去找原因。文学创作是一种极其复杂的精神劳动。诗与科学的高度结合，是我们所应该达到的目标，但并不是那么容易达到的目标。尽管一个人的政治修养很高，他却很可能缺乏艺术的修养和才能，因而不一定能够写出好的文艺作品来。作者的主观愿望与主观认识和他的作品的客观成就常常有着这样那样的距离。作者的世界观虽然对他的创作活动有着指导作用和制约作用，但世界观并不是决定他的创作活动的唯一条件，作者对于生活知识的积累，作者的艺术修养、经验、才能，也都是一些很重要的条件。艺术的形象思维本身，也有其极为复杂的特征和能动性。因此马克思主义只能包括而不能代替现实主义的创作方法。","type":"paragraph"},{"text":"如果违背了或缩小了现实主义真实地反映现实然后才能影响现实的大前提，如果忽视了或违背了现实主义文学的艺术特征，如果忽视了各个作家本身的某些情况，而单纯从主观愿望和政治概念出发，简单地想用艺术去图解政治，那结果必须只会产生虚伪的概念化公式化的东西，或者类似普通宣传品式的东西；那就甚至于连最适宜于迅速反映当前生活的短小的文艺形式，也是很难写得比较精彩的。","type":"paragraph"},{"text":"须知，宣传品固然需要，也有它独特的重大的价值，但它究竟不能代替艺术作品。那种类似宣传品的所谓文学艺术作品，当它的艺术性越低而公式化概念化的气味越浓时，当人们不是干脆把它当做宣传品而是当做艺术品来接受时，人们甚至会对这样的艺术作品产生厌恶的情绪。这就不单降低了艺术品的作用，如果把它当做宣传品的话，而且也降低了宣传品的作用。人们愿意听政治报告和读理论书籍，而某些概念公式的影片却没有人看，就充分证明了这一点。","type":"paragraph"},{"text":"长期这样片面地机械地强调文学艺术配合任务，其结果必然是：即或在某种程度上为当时具体的政治服务了，即或用政策和工作方法等等去对人民多少起了一点宣传作用，却没有产生出更多更好的文学作品。这就使得文学艺术没有能够更深刻、更广泛、更长远地去对人民的精神品质起影响作用，并且使得人民在生活里不能得到更加满足的艺术享受。这损失是看不见的。这样，就与最初的目的相反——贬低了文学艺术为政治服务的作用。","type":"paragraph"},{"text":"当然——我再说一遍——我们每个作家都应该学会迅速反映现实的本领，而且也应该有这种热情，但是，这是说，我们应该学会更好地使用文学这一武器，而不是让我们忘记了这一武器的特点和性能。","type":"paragraph"},{"text":"正因为我们在这些问题上有一些糊涂观念，于是，就发生了多种多样的、在一些具体问题上的混乱思想，例如：不应该写过去的题材呀，过多地从是否配合了任务来估计作品的社会意义呀，出题目作文章并限时交卷呀，必须像工作总结似的反映政策执行的过程呀，以各种工作方法为作品的主旨和基本内容而忘记了人物形象呀，不应该写知识分子呀，不应以资本家或地主富农为作品中的主要人物呀，作家最激动和最熟悉的“过去的题材”不要写而硬要去写那些不激动不熟悉的东西呀，生活本身就是公式化的呀，离开了形象及其意义去找主题思想呀，用行政命令的方式去领导创作呀，政治加技术(艺术)呀……还有：我提倡写新人物，你就不应该写落后人物呀；如果你写了落后党员，就是“歪曲共产党员的形象”呀；创造新人物最好是按照几条规则来进行呀；大家都习惯地把人机械地分成先进人物与落后人物两大类呀；写先进人物不应该写他有缺点和一定要写缺点呀；机械地把生活内容分成主要矛盾和次要矛盾，并用之作为衡量作品的标准呀；把对作品的批评变成对作家的政治鉴定呀；文艺刊物都机械地忙于配合当前任务呀……还有：你说描写新英雄人物才是“社会主义精神”呀，我又说反映矛盾冲突才是“社会主义精神”呀，而他又说人道主义精神才是“社会主义精神”呀……","type":"paragraph"},{"text":"所有这些问题都有其共同的特点：都是在不同的程度上企图把复杂万状的现实生活和生动的创作规律简单化图解化；都以为自己是在掌握社会主义现实主义的原则，而实际上是在不同的程度上离开了、缩小了、曲解了现实主义原则；都以为自己是在强调文学的政治性思想性甚至于艺术性，而实际上却是在不同的程度上降低了文学的政治性思想性和艺术性。","type":"paragraph"},{"text":"并不是说所有这些问题在每个人身上都是同样存在着的，如果是这样，那就把教条主义的力量估计得太大了，那就无法说明我们的文学事业为什么还在发展，为什么还会获得相当大的成绩；但不能否认这类思想在每个人身上都存在着这样那样的不同程度的影响。自然，也不是说某些问题不需要在一定的时候提出来谈，问题在于：或者是，大家都引经据典，却很少刻苦用功地研究生活实际和创作实际，不是争论不清，就是迷信权威；或者是，有些问题提出来以后也收到了一些好的效果(例如打击了某些资产阶级的文艺思想和错误的创作倾向)，但常常总是提得不够确切、全面和周密，总是生硬地搬用某些文艺理论；特别是一联系到对于具体作品的评价和分析时，就不够准确和公正，因而产生了副作用……。总之，这些问题和情况都曾经一阵风又一阵风地、全面地或部分地吹过我们的文艺领域；都曾经使得不少的作家、批评家、文艺爱好者、业余作者、新生力量和原有的力量等等忙于看风行事并互相影响；有些人并且曾经按照流行的样式制造过各色各样借以吓人的帽子，而且一直到现在也并不是完全失掉它们的威力。","type":"paragraph"},{"text":"“也许你把我们的文坛描写得太糟糕了吧？”——一定会有人要提出这样的问题来质问我了。不。首先，我在这里不是在谈论我们的成绩和优点，而是在专门谈论我们的缺点。而且我平常在各种各样的场合里也曾经听到过不少不满意我们文学现状的言论，只不过是见于口传比见于文字的要多得多。几年来大家不是一直都在嚷叫着反对概念化公式化吗？这种反对难道是无的放矢吗？只要看一看今年的全国话剧会演就可以知道了：在四十九个剧目中，大部分都是在上述那样一类混乱思想的支配下写出来的。一小部分企图突破而且确实有所突破的剧本，也并未达到应有的水平；会演以后，也并未给我们留下几个经得住时间考验的剧本。而我们人民的戏剧事业(包括传统剧中的话剧成份)的历史，应该是用千来计算它的发展年代的，而且它的水平曾经是多么高啊!，难道是因为现在这些剧作者们都没有才能吗？当然不是的。难道别的艺术部门(例如电影)就没有程度不同的类似的情况吗？","type":"paragraph"},{"text":"是的，几年来确实有一些具有独立见解的作者写了一些好的文学作品，受到了广大读者的欢迎。此外，几年来也出现了一大群新的作家，他们都写了一些较好的作品，都很有发展前途。从整个看来，我们的文学事业是一种发展的趋势，我们也正在努力克服存在着的一些缺点，这都是不错的。但是，只要看一看几年来出现的一些好作品有几部无愧于我们的时代，就可以知道文学水平的现状是不能令人满意的了。而且，对于所有这些受读者欢迎的作品，又出现过几篇真正很有见解的评论文章呢？那么，除了大家不够努力以外，是不是还有别的原因呢？","type":"paragraph"},{"text":"这种思想混乱的情况，跟教条主义在其他方面的表现一样：总是主观地片面地去考虑问题，总是机械地搬用条文而忘记了实际。它在文学领域内是忘记了或支解了作为文学实践的规律的现实主义和生活实际。","type":"paragraph"},{"text":"如果说文学创作上带普遍性的公式主义倾向，不是跟文艺思想上带着普遍性的教条主义倾向有关系，那是说不通的。那么，我们怎么可以不正视这个问题呢？为什么不可以解除这些思想上的束缚呢？","type":"paragraph"},{"text":"四","type":"subtitle"},{"text":"除了社会主义现实主义的定义，以及文艺为政治服务等等问题上的教条主义表现以外，还有另外一些与此相联系的教条主义的表现。","type":"paragraph"},{"text":"马林科夫在联共十九次党代表大会上的报告里曾经说过这样的话：“现实主义艺术的力量和意义就在于：它能够而且必须发掘和表现普通人的精神品质和典型的、正面的特质，创造值得做别人的模范和效仿对象的普通人的明朗的艺术形象”。在更早以前，日丹诺夫也说过类似的话。他们提出这样的问题也许是有他们的目的和意义。不过，毫无疑问，这也正像苏联的其他文艺理论一样，被我们的作家们和批评家们很表面地接受过来了，而且发生了深刻的影响。日丹诺夫的话常常被我们引用。我们通常所说的“写新人物”，实际上就是指的写普通人当中的先进人物。由于这种影响跟我们自己种种的教条主义思想接合起来了，例如，由于我们曾经片面地强调歌颂光明，片面地含糊地理解了所谓“社会主义精神……教育……人民的任务”，就产生了我们自己的无冲突论；又由于我们片面地机械地解释了为工农兵服务的方针，就缩小了我们观察生活和选取题材的范围；又由于我们习惯于机械地用文学去对人民群众进行一般的宣传，于是大家都只去注意那些普通的面貌相似的人物形象，只去注意那些对各种具体政策表示态度的人物，只去注意一般性的所谓新品质和落后思想。再加上大家都怕犯错误，都习惯于看风行事，都习惯于模仿别人的“窍门”，于是，作家们就更加失去了大胆想像、大胆创造、追求艺术风格以及深刻地凝视生活的习惯，而只是去注意那些大家都可以看得见的平平常常“平均数”似的东西。这，不能不说也是我们的作品陷于一般化公式化的一个极其重要的原因。","type":"paragraph"},{"text":"在文学作品里，有看起来极为普通的普通人的典型形象。这是随便翻开一本书就可以找得到的。但也有看起来极不常见，而实际上是普通人的形象。劳动人民每个人都是很普通的人。但是作为一个作家，不但要看得见他们的普通的一面，也要看得见他们身上和他们生活里那种一般人所注意不到的、深刻的、因而也是似乎不大普通的东西。把一般人习以为常但并不注意也不理解的东西实现在一般人面前，这正是一个作家发挥其独特的创造性的一个重要方面，是每一个现实主义者所应该追求的一种本领。须知，即或是那些写普通人和普通事的作品，如果写得具有深刻的真实性，具有作者的独创性，它也会不可避免地有其不同于一般的特异的色彩。例如，“被开垦的处女地”里面所写的，都是普通农民和普通的集体化的过程吧？但是，其中的很多人物不都是有其特异的色彩吗？在鲁迅的“祝福”、“孔乙己”等等作品中，虽然人物都是平常的，普通的，然而作者独特而深刻的眼光和感情，和独特的文学风格，却赋予了这些人物和整个作品以多么独特而深沉的东西啊！在世界文学的范围内，这样的例子是举不胜举的。问题是：作家一方面把这些人当做普通人看待，另一方面呢，又不是以世俗的眼光，而是以深沉的眼光去看待现实生活。","type":"paragraph"},{"text":"而且，我们这些普通人难道就不可能有独特的命运吗？文学就不可以描写这种独特的、甚至是极为特殊的命运吗？如果按我们通常所流行的观念和说法，把葛利高里这一普通的有特殊命运的人物称为所谓“反面人物”，那么，为什么就不可以写这样的“反面人物”呢？而且，为什么对于所谓“正面人物”就不可以写他的独特的一面呢？白毛女不是一个有特殊命运的普通人物吗？不正是因为这样，“白毛女”才能够深深地激动我们吗？在我们多年的革命战争当中，有多少极为普通而同时又极为独特的人物啊！有多少夏伯阳式的、郭如鹤式的、诸葛亮式的、张飞李逵式的人物啊！我们这急遽变化的时代，正是出现奇人奇事的时代；我们这把散漫的人群组织起来进行斗争的时代，正是出现许多杰出的群众代表的时代；我们这集中地表现各阶级人们意志的时代，正是出现许多杰出的英雄和出奇的坏蛋的时代；我们这个性解放和感情奋发的时代，正是人们充分表现其性格特点的时代。我们放弃了多少创造具有光彩的典型性格的机会啊!我们的批评界和舆论界甚至于不允许作家在写作上有一点新鲜的试探。记得前几年有一位作者写了一篇〈柳堡的故事〉——是一篇非常激动人心的爱情故事和阶级斗争的故事，是一个令人信服的现实性极强的故事，然而某些批评家却以八路军不准恋爱为理由，批评它“不典型”，会起坏的影响，以致这篇作品从此就湮没无闻了。","type":"paragraph"},{"text":"而且，从广义上说，只要是人，就都是普通的人，因为他们都有普通人所共有的思想、感情、欲望、习惯的特点。诸葛亮可算是一个特殊人物吧？他的地位、经历、智慧、学问，都是普通人所难以企及的。但是，“三个臭皮匠，合成一个诸葛亮”——只要想一想这句话，就可以知道多少年来人民一直是怎样在羡慕和学习他的智慧。这样文学上的例子是还可以举出很多来的。这是因为，所有这些特殊的人和事，都有与我们这些普通人相通之处。因为无论多么特殊的人也是人。因为我们每一个人都不是绝对没有智慧的木头，而且我们又都有着变得更聪明一些的愿望，因此，诸葛亮的特殊的智慧跟我们普通人是相通的。","type":"paragraph"},{"text":"取消了所有上述那些带特异性和深厚性的色彩以后，也就取消了作家的个性和创造性了，所剩下的自然就只有“某种统计的平均数”了，自然就只有一般的和平庸而浅薄的了，自然就不去作艺术的追求了，自然也就没有了艺术的魅力了。即或是去描写那些本来是很惊人的新英雄人物，也会在我们的笔下失去其内心的、个性上的、生命的光彩。这就是为什么我们的很多作品都差不多的原因。这种差不多的现象本身倒是十分特别的：不少作品都是风格相同，语言相同，事件类似；许多面貌相同的人物和故事不断地在许多作品里重复出现；大家都去写那些婆婆妈妈的情节事件；大家的优点都是“朴素的”，“自然的”；大家都“反正没有错误”。如果这些作品的题目下边没有作者的名字，你是不容易猜出它的作者来的。在这样的情况下，批评家没有小辫子可抓了，于是就只好抓一个“公式主义”之类的总辫子了。然而公式主义最初是大家兴出来而且是大家都不许违反的，也许这些抓辫子的批评家最初也曾有意无意地提倡过公式主义吧？于是大家都想在作品的平凡的细节上去惨淡经营，企图通过这类烦琐的细节描写来克服概念化。于是许多人都多多少少地苦闷起来了，大家——批评家、作家、编辑人员、领导和被领导——都互相有这样那样的意见了。","type":"paragraph"},{"text":"我绝对不是在这里提倡作家们形式主义或自然主义地去搜奇猎异，搜奇猎异和大胆的独创性之间的区别，就在于作品是否有着内在的真正的真实性。我是主张要扩大现实主义的创造性的范围，主张更深入一步去了解现实主义的特点，主张我们的作家们从千万条教条主义的绳子下解放出来!","type":"paragraph"},{"text":"近两年来我们虽然也不断地谈到艺术特征和形象思维之类的问题，但是，有多少人曾经去研究过、提倡过某个作家或某部作品的“艺术特征”呢？对于艺术的创造性的追求，是否曾经受到应有的重视呢？我们的文艺批评总是说着流行的一般化的语言，总是在一般化地阐述作品的思想意义或反对某种偏向，而对于一些创造性的萌芽的东西则不去注意扶持，有时是默不作声，有时反而因为它不合乎当时的风气和习惯而去打击它——常常不是首先看到了并肯定它的创造性的一面然后再去指出缺点，而是首先去夸大它的缺点。除了前面提到过的“柳堡的故事”以外，还有，例如对于陈其通的“万水千山”，就有人曾经企图用主要矛盾次要矛盾一类的公式去否定它。大家都似乎不约而同地认为，所谓“艺术分析”，就是对作品的结构、语言、风格、形象的完整性生动性等等方面的承认或否认。却很少有人想到，批评家应该是一个思想家和艺术的鉴赏家，不仅是对于书本子的“思想家”，而且是对于现实生活的思想家，而且是对于艺术科学的思想家。如果离开了对于形象的典型性的探讨，离开了对于生活的深刻解剖，离开了对于作家的个性和创造性的认识，也就离开了现实主义，又怎样确切地判定结构、语言、风格、形象等等的好坏呢？那结果，如果不是用教条去硬套作品，如果反对了教条主义的粗暴批评，就只好各人凭各人的感觉和感想去进行批评了，于是批评就变成剧场散戏以后的“走廊上的声音”了。最近不是还有人在报纸上发表文章，为了安慰作家们不要害怕批评，而提倡感想式的批评吗？","type":"paragraph"},{"text":"现在不光是作家们害怕批评，就连批评家们自己也在害怕批评呢!如果说在过去，批评曾经是非常简单地武断地说这是典型而那是不典型，那么，现在的批评就学得乖巧些了，是含糊其词地不去接触典型问题了。现在，是我觉得这篇作品有优点有缺点，你觉得那篇作品有优点也有缺点，他对第三篇作品也有同样的感觉。没有一个批评家敢于、或者能够将两三部题材相同的作品，或两三部作品中类似的人物加以比较，并且得出有见解的结论。……于是，又有人在反对批评工作上的“五十度的微温”了，实际上是又在提倡教条主义的“尖锐”了。","type":"paragraph"},{"text":"这样，创作上的教条主义和批评上的教条主义，创作上的一般化和批评上的一般化，正是一对双生姐妹，而且是一对不很和睦的姐妹。","type":"paragraph"},{"text":"五","type":"subtitle"},{"text":"在文学艺术的广阔天地里，正像在其他一切学术性和非学术性的问题上一样，一切这样那样的教条主义都是有害的。就连马克思、恩格斯在文艺问题上的许多名言，我们也决不应该当做教条来脱离实际地片面地加以理解和应用。恩格斯自己就曾经说过这样的话：“不把唯物论的方法当作研究历史的指导线索，而把它当作现成的公式，将历史的事实宰割和剪裁得适合于它，那末唯物论的方法就要适得其反了”(见〈给哈因斯特的信〉)。我想，在应用任何文艺理论的时候，也应该抱这种态度才对。","type":"paragraph"},{"text":"就拿什么是典型、怎样创造典型、怎样处理典型环境中的典型性格等等问题来说吧，我们只要约略回忆一下古往今来的一些有名的作品，就可以证明：任何人也不应该、也不可能给这些活生生的问题定出一个死板而狭小的公式来；任何人如果想对这些作品试一试教条主义的本事，他只能碰壁而回。","type":"paragraph"},{"text":"谁看见过堂·吉呵德这样的人？他想凭自己单人匹马去拯救世界，去建立功勋。他把自己所碰见的任何东西都想像成敌人，都想对之施加武士的威力。他跟风车打仗，把羊群想像成魔鬼的阵营。世界上真的有过这样的人吗？这是真实的吗？这是典型的吗？然而，这一形象决不只是讽刺了愚蠢的武士精神。堂·吉呵德式的人道主义，堂·吉呵德式的幻想，堂·吉呵德式的征服世界的愿望，我们不是一直到现在还常常看见它们的变像的存在吗？在我们经常所反对的各种各样的主观主义当中，不是也常常有堂·吉呵德式的主观主义吗？表面看起来，塞万提斯是编造了一个多么荒诞不经的故事啊，然而，当我们阅读这个故事的时候，却禁不住要认为堂·吉呵德是一个有血有肉的活生生的人物。而他所处的环境则是寂寞的，充满了残忍和不平的，可悲的，而另一方面它又充满了生活的诱人的力量。它使我们能够理解它，使我们觉得这正是堂·吉呵德所生活的世界——这世界似乎必定会出现像堂·吉呵德这样的人，虽然表面看来在这个环境里只有一个堂·吉呵德这样的人。","type":"paragraph"},{"text":"谁在生活里常常看见阿Q这样的人？别人把他的头往墙上碰，他被迫承认自己是豸虫，然而转过背来他又“儿子打老子”了，又精神胜利了。他无往而不被侮辱与被损害，但他无往而不精神胜利。肤浅的读者只是觉得他好笑，正直的读者为他悲哀，而有头脑的读者却要流泪，要愤怒，甚至要自惭，最后要挺身起来有所行动。难道鲁迅是编造了一个荒诞不经的故事吗？难道这个故事只是——像有些批评家所说的——鞭挞了当时的某种国民性，或，鞭挞了当时劳动人民不觉悟的麻木状态吗？是的，但又不仅如此。阿Q这一人物，正像其他许多概括性很大的人物形象一样，远远地超出了它的时代和它的空间，超出了这些批评家、甚至于鲁迅自己给它所规定的范围。阿Q精神在我们今天的生活里并没有被彻底地清除掉。扩大来看，阿Q精神的基本特质，是私有制的社会生活，是阶级压迫的关系，是人与人之间的敌对关系，所产生的一种莫可奈何的、可悲可笑而又未尝不可恨的人的特质。它是世界性的。有谁考虑过人们骂人和咒诅人的起源和原因吗？这难道不是一种带有普遍性的精神胜利的表现吗？而且，在作品中，在阿Q所生活的环境里，实际上是无人不有一些阿Q精神，这一点就充分说明了阿Q精神的普遍性，也就说明了阿Q与他的环境之间深刻而合理的关系的一个方面。","type":"paragraph"},{"text":"在无产阶级所领导的革命斗争里，无论是在苏联也好，在中国也好，中农虽然有很大的动摇性，一般的却都是跟着革命走的。但是肖洛霍夫却在那部篇幅浩长的“静静的顿河”里，写了一个反革命到底的中农的形象。难道这是典型的真实的吗？这部作品及其主要人物的意义何在呢？我想在这里引用一段尼古拉耶娃的话来加以探讨：","type":"paragraph"},{"text":"把典型解释为“数学平均数”的批评家，对他们所解释不了的这种绝非常见的性格的生命力是想不通的。……对葛利高里的绝无仅有的悲惨命运的深刻的艺术确实性是困惑莫解的。这些批评家企图用肖洛霍夫的天才的力量来解释他们所不易理解的这种性格底说服力：说什么肖洛霍夫的天才，竟如此伟大，甚至像葛利高里·梅列霍夫非典型的形象在他的勾勒之下居然也会如此的令人信服。","type":"paragraph"},{"text":"但是，肖洛霍夫的天才和力量并不在于他能把非典型的性格刻划得令人信服，而恰巧是在于他创造了真正的典型，创造了并非是最普遍的死板的照像，而是那种能最充分、最尖锐地反映出最伟大的现实现象底性格。","type":"paragraph"},{"text":"葛利高里·梅列霍夫是旧时未成立集体农庄以前的哥萨克人底代表人物。梅列霍夫形象的典型性在于它是最充分、最鲜明和最尖锐地表现了列宁曾多次写到过的关于农民的两重性。肖洛霍夫小说中人物的两重性，表现在以下各方面：在于人物的性格上、他的政治意图中、和他的全部命运的极端矛盾性。这个人物是充满着内心冲突的、是复杂而矛盾的，正像肖洛霍夫通过葛利高里·梅列霍夫的形象所描写的当时社会力量的矛盾而复杂一样。","type":"paragraph"},{"text":"……","type":"paragraph"},{"text":"……作家以其杰出的艺术的天才力量，通过梅列霍夫而表明了在农民处于决定自己命运、决定跟谁走的历史时期表现得特别尖锐的农民自发势力底全部复杂性和矛盾性。在这个真正的典型化中也就蕴藏着形象的生命力底秘密。(〈论艺术文学的特征〉)","type":"paragraph"},{"text":"由此我们可以想见，一些教条主义的批评家在这种有独创性的作品面前是表现了怎样的束手无策的窘态。","type":"paragraph"},{"text":"但是尼古拉耶娃这段话虽然说得很好，却也未见得完善。第一，不错，《静静的顿河》里是充分表现了当时历史时期“特别尖锐的农民自发势力底全部复杂性和矛盾性”，而这种复杂的矛盾也反映在作为农民的葛利高里身上，我们读这部书时确实是不断地被这些尖锐复杂的社会形态和人物命运所激动。但是，尼古拉耶娃忘记了，肖洛霍夫所写的是顿河哥萨克地区，作品中充分揭示了这一地区人民的特点，这些特点更加深化了矛盾的复杂性和尖锐性，也就更加显示了葛利高里这一人物的合理性。第二，当我读这作品的时候，除了被那些农民自发势力的尖锐复杂的矛盾冲突所激动以外，也为葛利高里这一人物强烈的生活欲望、令人惊叹的勇敢和才能——也就是说，为他的个性，以及这一个性与其悲剧性命运的关系所激动。也就是说，我们被作品里清楚地显示着的一个内在的思想线索所激动：不管你是怎样有强烈生活欲望自的人，不管你是一个多么才力充沛的人，如果你走上了与历史与群众相背谬的道路，你也只会得到悲剧的下场。这，应该是被一切类似葛利高里的人当作教训来接受的。这应该也是作品的力量的一个重要方面吧？简单地用所谓阶级分析的方法，或教条主义地套用某种公式，是不能完满地解释这些问题的。","type":"paragraph"},{"text":"此外，我们还可以举出很多似乎“不好解释”或“出人意外”的作品来，例如，当苏联革命胜利了以后，法捷耶夫却写了一部一个游击队的毁灭的故事。“红楼梦”里的环境，似乎是一个产生忠臣孝子的环境，然而却十分合理地出现了贾宝玉这样很特殊的叛逆的性格。……","type":"paragraph"},{"text":"现实主义的文学创作，是一种多么富于创造性的劳动啊!它是现实主义的，但它甚至于可以用看起来是荒诞不经的人物和故事去表现深刻的现实内容。它甚至可以真实到近于虚幻的地步。它有多么广大的发挥想像的余地啊!它的集中、概括、夸张——它的典型化的方法能够发挥到何等惊人的程度啊!","type":"paragraph"},{"text":"六","type":"subtitle"},{"text":"只要仔细地去思索一下，你就可以知道，无论哪一本不朽的杰作，无论哪一个成功的作家，都是有着这样那样的独创性的。正因为这样，所以常常发生这样的情形：一本好的作品出版以后，除了被一些反动的批评家们百般地毁谤以外，也同时被一些教条主义者所曲解，有的甚至于有被埋没的危险；如果不是有真知灼见的批评家挽救了它，就一定是由于它在广大的读者的土壤里生了根，任何有意无意的扼杀才不能使它真的变成“失败的作品”。有的作品甚至一直流传了若干年以后，人们一直还在研究它，还没有一个有真知灼见的人能够把它各方面的成就和特点分析得十分透彻。所以作家研究和作品研究就成了一种专门性的学问。这些作家和作品，总是在内容上、艺术方法上、技巧上、风格上，给文学的总宝库里带来一些新鲜的独特的东西。有些作品，因为有其高度的独创性，所以多半都有其绝对的不可模仿的性质，它们在这个世界上只能够出现一回；它被一般读者所接受，使一般人感动，但它绝对不是一般化的东西，相反地，却正是因为它们有其独创性的一面，从此世界上只有一本《阿Q正传》，一本《堂·吉呵德》，一本《静静的顿河》，一本《水浒》和《三国》；也只有一个鲁迅，一个曹雪芹，一个高尔基，一个托尔斯泰……从此人们只可以向这些作品和这些巨人学习到一些东西，人们只可以从另外的新的途径上去赶上他们，但人们绝对不可以完全模仿他们的老路而能够达到他们那样高的水平。只有那些平庸的一般化的作品，才会无数次地重复出现，而一些平庸的批评家则最善于替这些平庸的作品找到“成功的原因”。","type":"paragraph"},{"text":"我并不是在这里提倡好高骛远的毛病。“志大才疏”同“因循懒惰”是同样要不得的缺点。正因为伟大的先辈们已经用其毕生的精力胜利地完成了他们的道路，正因为他们是可以学习而不可以模仿的，所以我们必须加倍努力地在文学的园地里走出自己的新路来。我们每个人不一定都能够达得到他们那样的水平，但我们只有看着前人的业绩，脚踏实地地走去，庶几才会有一点成绩。这个作家或那个作家，由于各人的生活经历、修养和气质、艺术个性种种条件的不同，你喜欢这样的风格，他喜欢那样的风格，你喜欢着眼于这样的生活素材，他欢喜解剖那一类的人物和事态，张三立志于塑造一群新英雄人物的群像，李四又可能有兴趣于写讽刺作品，王五却愿意用革命的人道主义精神贯串他的创作道路，还有人一辈子只愿意写一些短小的抒情诗，而另外的人则又有多方面的才能……这是不能而且也不应强求一致的。正因为文学的现实主义是一个无限广阔的发挥创造性的天地，所以任何人也不应该用他的死硬的教条给人们画出一条固定不移的小路来。一切正确的理论都只能帮助作家找到通向高度成就的现实主义道路，但决不能够代替作家自己对于现实主义途径的探索。","type":"paragraph"},{"text":"现实主义其所以不同于其他的流派，就在于它是用积极的态度去面对现实，去追求生活的真理，去追求艺术的真实性和创造性，以达到在最大的程度上反映现实并影响现实。因此它的道路比任何艺术流派的道路要宽阔得多。通向生活的真实的道路，只能说大的方向是一致的，只能、而且只应该是殊途同归。而生活的真实与艺术的真实之间，有紧密的联系，却又有着极大的差别，和极其宽大的可供作家回旋其创造天才的余地。并不是现实主义的每一个具体内容和具体方法都已经固定化了，或者是都已经完整得无以复加了。它还要向前发展。还有许多新的重大的课题需要我们去作许许多多辛勤的探索，例如：新英雄人物的创造问题，如何写新的讽刺作品，个人的命运如何与集体的命运关联起来，如何表现有组织的人们的组织性的活动，如何反映巨大的工程建设，如何描写巨大的军事行动，如何正确地处理科学技术在人们生活中日益增长的关系……对于所有这些问题，首先是要通过创作实践去摸索出经验来，而不应该首先去忙于制造各种各样的教条主义的框子。","type":"paragraph"},{"text":"摆在我们面前的还有一个最大的困难，那就是今天的现实生活发展得比任何时候都快——快得使人看不清楚，使人来不及思索，自然也就更加来不及抓住我们所要抓住的东西。因此，所谓创作，是何等的困难!也正因为这样，我们才容易习惯于去寻找一些现成的套子，去求得教条的帮助，而这正是教条主义能够抓住我们的一个重要原因。也正因为这样，如果我们想要探索出自己的道路，想要去反映我国伟大现实生活的万分之一，想要使得我国新的文学达到世界文学的高峰，那就应该付出多少时间和精力啊！然而，一想到这些，就又不禁要令人想到下面这样的情况了：我们的作家队伍太小了，而大多数人都是常年地担任着文艺部门中各种各样的工作；于是，搞创作需要请“创作假”，需要突击；有的人为想得到写作的机会而日夜不安；有的人很幸运地“轮”到了写作的机会，却一边写，一边在生活中，一边发愁时间太短写不出来；真正想努力干的人无时间干，一小部分有时间写也有时间“下去”的人，则浮在那里白白地浪费时间；不光是很少人有时间写，也很少有人有时间好好儿学习业务；不光是没有时间读一读古典名著和外国作品，而且很多人都既无时间也无热情去读本国当前出版的一些作品。谁真正在那里刻苦努力地作艺术的追求呢？有几个人真正抱定了反映我们这伟大时代的志愿呢？有几个人在准备去写一部革命战争的史诗呢？有几个人不是偶然去赶一赶某种运动的浅水浪头呢？然而，又有几个人能够偶然去赶一赶浅水浪头呢？","type":"paragraph"},{"text":"我绝对不是文学的组织工作的取消论者，不，文学工作中绝对没有行政组织工作是不行的。但是，我觉得，正因为我们的人数太少，而应作的事情又太多，所以我们不能不“看人行事”，不能不首先抓住最主要的环节——创作，让更多的人有时间去创作——不重视创作，那就是作文艺工作而忽视了实际，这与教条主义也未尝没有极为复杂的关系。","type":"paragraph"},{"text":"我觉得，教条主义对于文学艺术的束缚，这不光是中国的情况，而且是带世界性的情况。也许正因为它是带世界性的情况，所以才更加难以克服吧？","type":"paragraph"},{"text":"让我们勇敢地从自身的教条主义的束缚下解放出来吧!让我们大胆地刻苦地来进行百花齐放吧!我们是生长在一个有深厚现实主义传统的国家里，我们历史上曾经出现过多少伟大的现实主义大师啊！他们每一个人都是带着新的创造、新的宏大气魄走出来的，都是突破了若干陈规走出来的。让我们学习他们的榜样吧!","type":"paragraph"},{"text":" 来源：《人民文学》1956年9月号。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}