{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"再评苏共领导及其领导下的机关团体对日本共产党和我国民主运动的干涉和破坏活动","authors":[],"dates":[{"year":1966,"month":3,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"再评苏共领导及其领导下的机关团体对日本共产党和我国民主运动的干涉和破坏活动"},{"type":"paragraph","text":"日共中央机关报《赤旗报》二月二十日的文章"},{"type":"paragraph","text":"新华社四日讯　东京消息：日本共产党中央机关报《赤旗报》二月二十日以《再评苏共领导及其领导下的机关团体对日本共产党和我国民主运动的干涉和破坏活动》为题，发表了未署名的长文。全文如下："},{"type":"paragraph","text":"我们党在去年六月发表了题为《关于苏共领导及其领导下的机关团体对我国民主运动和我们党的干涉和破坏活动》的文章（载于一九六五年六月二十二日《赤旗报》）。我们党在这篇文章中，列举苏共领导援助志贺义雄和神山茂夫等人的反党集团破坏党的活动、参与分裂禁止原子弹氢弹运动与和平运动的阴谋活动、阴谋策划分裂日苏友好运动等等一系列明显的具体事实，揭露苏共领导在解除赫鲁晓夫职务以后仍然继续对我们党和我国民主运动进行干涉、分裂和捣乱活动。而且，指出下述事实，严厉地批判了它的分裂主义，这些事实是：苏共领导的这种行动，直接践踏了国际共产主义运动和国际民主运动的团结原则；这种行动同苏共领导在面临美帝国主义加紧侵略越南的形势以后开始保证说要努力争取国际共产主义运动和国际民主运动的团结的言词，完全是自相矛盾的；不管怎样花言巧语，归根到底，其结果只能是为美帝国主义和日本垄断资本正在疯狂地妄图破坏日本民主力量的团结的阴谋活动帮忙。"},{"type":"paragraph","text":"但是，苏共领导不顾我们党的具体揭露和严厉批判，目前仍然不想停止它对我国的运动的干涉和分裂活动。从那以后的事实经过，雄辩地证明，苏共领导在口头上更加强调国际共产主义运动和国际民主运动的“统一和团结”，而在实际行动上仍然在顽固地继续帮助反党分子破坏党的活动，参与分裂民主运动的阴谋活动，对日本共产党和我国民主运动进行着一贯的干涉和破坏活动。"},{"type":"paragraph","text":"我们现在从最近许多事例中举出几个事实，再次弄清楚中心问题。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"第一个事实是，苏共领导今天仍然勾结志贺、神山等叛徒集团，给他们种种帮助，直接为他们对我们党进行的破坏活动帮忙。"},{"type":"paragraph","text":"不言而喻，志贺、神山一伙是一小撮叛徒的集团，他们破坏日本共产党的纪律，进行反党宗派活动，在第九次党代表大会上被全体代表一致决定开除出党，以后仍然攻击日本共产党，以破坏党的团结为唯一目的而进行了活动。这一点，已经为志贺、神山一伙从前年以来的一切行动所证明。他们在去年参议院选举时，为了打击日本共产党，特别是把阻挠野坂主席当选作为唯一最大的目的，让神山茂夫在东京地方选区竞选，并且纠集所有的反党卖党分子，疯狂地攻击了日本共产党。这个事实再次暴露了已经堕落成为反共主义工具的志贺、神山一伙的丑恶的背叛阶级的作用。"},{"type":"paragraph","text":"他们也是品质最恶劣的分裂主义者集团，他们在禁止原子弹氢弹运动、国际友好运动、青年和妇女运动等我国和平民主运动的各个方面，一贯同反共右翼社会民主主义者密切配合，疯狂地进行了分裂民主力量的活动。在去年反对侵略越南和粉碎“日韩条约”的斗争中，他们也一直反对我们党和有觉悟的民主力量争取实现包括日本共产党与日本社会党在内的所有民主力量的统一行动、统一战线的方针和努力。他们为了这个目的，诬蔑和毁谤我们党是“宗派主义”，叫嚷说我们党的方针是民主力量团结的“障碍”，这样来同右翼分裂势力的反共主义亦步亦趋，始终阻挠包括共产党和社会党在内的民主力量联合斗争的实现和发展。他们的机关报《日本之声》，每一期都攻击我们党，并且为那些反对包括共产党和社会党在内实现民主力量的统一行动和统一战线的右翼分裂势力打气。但是，我们党挫败他们和反共右翼分裂势力的种种阻挠和中伤，实现两个执行委员会的联合斗争，使民主力量在粉碎“日韩条约”斗争中的统一行动有了一定的发展。在这两个执行委员会开始联合斗争的情况下，日本民主力量把群众表示抗议的斗争推向反对“安全条约”斗争以来的最高潮，展开了举行罢工、大规模集会、示威游行等等活动。日本人民反对“日韩条约”的斗争的整个进程，已经用事实证明，志贺、神山一伙所谓日本共产党是“宗派主义”的指责，只是毫无根据的、为中伤而进行的中伤。同时，这个事实最具体地证明，他们大肆中伤和谩骂日本工人阶级的先锋队、阻挠联合斗争的发展，正是民主力量的统一和团结的敌人。"},{"type":"paragraph","text":"外国的共产党支持或者帮助这样的反党集团的做法，是最粗暴地破坏兄弟党关系准则的、对我们党的不可宽恕的敌对行为，同时也是为美日反动势力拼命妄图破坏民主力量团结的反共主义阴谋活动效劳的最坏的分裂主义。这是已经不需要重新加以指出的。"},{"type":"paragraph","text":"但是，苏共领导前年在志贺、神山一伙被我们党开除而组成反党集团“日本之声”的时候，通过《真理报》、莫斯科电台对日广播、塔斯社等机关，立即表示加以支持，公然赞扬他们破坏党的活动，并且给予了种种具体帮助。苏共领导在解除赫鲁晓夫职务以后，开始一再侈谈“国际共产主义运动的团结”和“严格遵守兄弟党关系的准则”，同时暂时停止由《真理报》和莫斯科电台等机关对反党集团公开表示支持和赞扬。但是，这并不是意味着，苏共领导已经承认对我们党的粗暴攻击和干涉是错误的，放弃了对日本共产党和我国民主力量的分裂活动和破坏活动，而只是意味着，他们面临赫鲁晓夫当时搞得过于露骨的分裂主义路线遭到破产的情况，为了加以修补，已经开始了一定程度的“改变策略”。实际上，苏共领导现在仍然以各种方式继续支持和帮助志贺等人的反党集团。"},{"type":"paragraph","text":"志贺、神山一伙，目前除机关报《日本之声》（周刊）以外，还出版《新世界月刊》（最近改名为《新世界札记》）、《国际》、《国际劳工资料》等杂志和一系列刊物，竭力恶毒地诬蔑日本共产党的理论、政策和活动，宣传国际现代修正主义潮流的机会主义、分裂主义的路线。出版这些刊物，是目前志贺、神山一伙破坏党的活动的主要内容之一。苏共领导对于这种出版活动，进行了种种具体帮助和政治指导。"},{"type":"paragraph","text":"比如，目前在苏联，志贺反党集团的机关报《日本之声》代替了日本共产党中央机关报《赤旗报》，作为日本共产主义者的代表性报纸出售。苏联方面把《日本之声》供给访问苏联的日本工会等团体的代表团阅读。而且，据《日本之声》得意洋洋地报道说，《日本之声》被用来作为大学日语系的教科书。"},{"type":"paragraph","text":"现在让我们再看看《新世界月刊》（改名为《新世界札记》）。"},{"type":"paragraph","text":"这个杂志，不同于《日本之声》，表面上不采取机关杂志的形式，伪装成为“独立”的一般杂志。但是，这是以志贺、神山一伙为核心的反党、卖党修正主义者的事实上的理论机关杂志，也是他们进行破坏党的活动的工具之一，这是无法掩饰的事实。这一点，只要看看这个杂志创刊以来的内容，就很清楚。事实上，在创刊号（一九六四年十一月号）里面，刊载了志贺义雄写的题为《两封信——真理和谎话》的文章，对于我们党中央委员会给苏联共产党中央委员会的复信，信口开河地进行谴责，妄图以此来为他们自己破坏党的活动找合理根据，另外还刊载了题为《资产阶级民族主义》、《堕落成为反苏、背叛阶级的集团》等等一系列谩骂我们党的反共文章。以此为开端，从那以后《新世界月刊》刊载的文章，几乎有一半是志贺义雄、神山茂夫、铃木市藏、龟山幸三、内野壮儿、渡部义通、国分一太郎、前野良等等由于明显的叛卖活动和宗派活动而被党开除的卖党、反党分子所写的文章——主要内容是中伤和谴责日本共产党、为他们破坏党的活动和修正主义路线辩护的反共文章，其余一半是专门介绍以苏联为中心的外国现代修正主义者的论调的文章。"},{"type":"paragraph","text":"而且，奇怪的是：苏共领导对于志贺、神山一伙的事实上的理论机关杂志《新世界月刊》的出版，直接进行了帮助；这个杂志的编辑出版活动完全是在苏共领导的“指导”和“帮助”下进行的。例如，这个杂志，在名义上是由日本的修正主义者编辑和出版的（梅泽谦藏编辑，新世界社出版），但实际上是在苏联方面代表的参与和指导下研究和决定每月的编辑计划的，凡是同苏共领导在当前的方针不相符合的文章和谈话记录，事实上都拒绝刊登。而且，占这个杂志一半篇幅的外国文件的翻译，有相当大的一部分是在苏联政府驻日机关的指示下进行的。如上所述，苏联方面对杂志的编辑和出版，广泛地进行了事实上的指导和种种具体“援助”。这些事实清楚地表明，苏共领导对于出版以攻击日本共产党、宣传反党观点为真正目的的杂志"},{"type":"paragraph","text":"《新世界月刊》这件事情，负有直接的重大责任。"},{"type":"paragraph","text":"这只不过是苏共领导直接帮助志贺、神山一伙的一个事例。单是直接指导和具体帮助这种构成志贺等人破坏党的活动的主要内容之一的反党出版活动一事，也完全可以证明，志贺、神山一伙的一切反党活动，今天仍然是在苏共领导的指示和帮助下进行的，至少也是在密切联系下进行的。"},{"type":"paragraph","text":"而且，苏共领导还指使在它领导下的一系列群众团体，以"},{"type":"paragraph","text":"“群众团体联欢”、“日苏友好”等各种名义，公开邀请大批反党分子到苏联去。特别是苏联一系列群众团体的领导人，以“日苏友好”为名，同日本一部分社会民主主义力量合作，去年七月在贝加尔湖畔举行了“日苏青年联欢节”，八月举行了“争取日苏友好与和平的哈巴罗夫斯克集会”。在这些活动中，各个反党分子以各种群众团体的成员身份被邀参加，而且，“日本之声”一伙等反党组织被允许作为一个团体，正式参加活动，反党组织的代表人物甚至得到在运动中的一定的领导地位。而且，苏联妇女委员会和全苏工会中央理事会联合出版的《苏联妇女》和苏联大使馆出版的《今日苏联》等杂志，还特意向日本介绍了保坂浩明和内藤宽等反党分子在苏联的活动。不言而喻，对于反党集团同反共右翼社会民主主义者勾结起来、企图在日本的民主运动中得到“成员权”的阴谋活动来说，这是很大的援助。"},{"type":"paragraph","text":"更重要的是，苏共领导虽然在表面上暂时避免采取同志贺、神山一伙正式合作的方式，但在另一方面，利用这些以群众团体名义进行的“联欢”，在实际上几乎是公开地继续同日本的反党集团保持着联系。"},{"type":"paragraph","text":"例如，反党分子自己就报道说，在贝加尔湖畔举行“日苏青年联欢节”的时候，“来自苏联各地的苏联共产党员”和"},{"type":"paragraph","text":"“日本之声”代表团特别举行了“联欢会”（保坂浩明写的《访问苏联（上）》，载于《日本之声》一九六五年八月三十一日出版的一期）。带领反党集团参加了“联欢节”的保坂，回国以后在《日本之声》上洋洋得意地报告这次“联欢会”的情况说，苏联方面要求他们具体说明“日本共产党（日本之声）和日本共产党（代代木）的区别”，他们对此，详尽地说明在国际共产主义运动总路线、部分禁止核试验条约、四·一七问题、破坏党章等方面的“代代木的错误和背叛”，强调说，“日本共产党（日本之声）是继承了日本共产党四十多年的革命传统和日本共产党的纲领章程的唯一的马克思列宁主义党”，并且在结尾说“这是一次热烈的联欢会”（同上）。根据保坂的文章，这个“联欢会”，不是什么为了“日苏友好”的群众性联欢活动，而显然是苏联共产党员和“日本之声”一伙的特殊聚会。显而易见，没有苏联共产党领导机关（它对整个联欢节负有领导方面的责任）的同意和指示，是不能举行这种聚会的。"},{"type":"paragraph","text":"还有，声言为了日苏两国友好和文化交流，在一月间来到日本的以苏联对外友好和文化协会联合会副主席伊凡诺夫（他是苏联方面进行分裂日苏协会的阴谋活动的主要人物之一）为首的苏联代表团，一月二十四日在国会公然同代表“日本之声”的志贺、铃木、神山等人举行了会谈。（据《日本之声》一九六六年二月一日报道）"},{"type":"paragraph","text":"苏联一部分群众团体的领导人和在它们影响下的国际民主团体的一部分领导人，用非法的做法，让反党修正主义分子出席国际民主运动的一系列会议，并且帮助了他们企图骗取在国内外民主运动中的一个成员的权利的阴谋活动，这也是重要的事实之一。"},{"type":"paragraph","text":"他们采取非法的做法，让反党分子参加赫尔辛基“和平、民族独立与普遍裁军世界大会”的筹备工作，这已经由去年六月二十二日发表的文章加以指出。他们在去年十月在萨尔斯堡举行国际民主妇女联合会理事会会议的时候，也采取了同样的做法。这就是说，志贺多惠子（她是志贺义雄的妻子，因为进行反党活动而被我们党开除，在妇女运动和其它方面继续进行着恶毒地破坏党的活动）以及其它毫无资格出席这个理事会会议的反党分子，在苏联妇女委员会等团体的帮助下，用所谓“国际民主妇联二十周年纪念大会代表派遣执行委员会”代表的头衔，以观察员身份出席理事会会议，妄图进行种种阴谋活动，反对日本妇女团体联合会（它是国际民主妇联的正式会员团体）。"},{"type":"paragraph","text":"志贺多惠子等人自称为“代表”的那个“国际民主妇联二十周年纪念大会代表派遣执行委员会”，是去年八月底出席哈巴罗夫斯克集会的反党修正主义者在回国以后对“日本妇女会议”的一些人进行活动，赶忙成立的。很明显，派代表参加国际民主妇联理事会会议的计划，是在同苏联妇女委员会保持联系的情况下实行的。应当说，不同在日本的国际民主妇联的正式会员团体日本妇女团体联合会进行应有的协商，就单方面地“邀请”这种没有实际机构的“团体”的代表以观察员的身份出席国际民主妇联理事会会议，是一种极其不合法的做法。"},{"type":"paragraph","text":"由于日本代表和许多国家的代表的斗争，国内外修正主义者妄图利用国际民主妇联理事会会议，进行反对和分裂日本妇女团体联合会的活动的阴谋，终归失败。但是，有关国际民主妇联理事会会议的这些事实经过，清楚地表明，苏联群众团体的领导人为了把日本的反党修正主义者拉进国际民主运动，甚至明目张胆地破坏了国际民主团体的民主管理原则。"},{"type":"paragraph","text":"这些事实具体地证明：苏共领导虽然稍稍改变做法，不同于赫鲁晓夫充当领导的时候的情况，但是直到目前仍然没有改变他们支持和帮助志贺、神山等叛徒集团的态度，仍然直接为志贺等人破坏党的活动帮忙；志贺等人的反党集团，没有任何根据存在于日本人民中间，它只是专门依靠苏共领导的这种支持和吹捧才得以生存的国际分裂主义的工具。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"苏共领导目前仍然继续同反党修正主义者和一部分反共右翼社会民主主义者密切勾结，进行着分裂日本民主运动的活动。他们在这方面也采取着两面的手法，一方面强调民主运动的统一，另一方面进行分裂运动的阴谋活动，这是他们最近活动的重要的特点。"},{"type":"paragraph","text":"现在让我们看看他们在禁止原子弹氢弹运动中进行分裂活动的现状，这个现状最集中地表现了这种两面手法。"},{"type":"paragraph","text":"几年来，一部分右翼社会民主主义者和反党修正主义分子一贯以在“部分禁止核试验条约”和“反对任何国家核试验”等问题上意见有分歧为理由，进行了分裂禁止原子弹氢弹运动的阴谋活动。他们在去年二月成立了同日本禁止原子弹氢弹协议会相对抗的分裂组织“禁止原子弹氢弹国民会议”。而且，在去年八月举行第十一届禁止原子弹氢弹世界大会的时候，他们在广岛和长崎举行分裂集会“被炸二十周年禁止原子弹氢弹世界大会”，同第十一届世界大会公开对抗，并且妄图依靠国际现代修正主义潮流的帮助，使这个分裂集会取得“权威”，成为“正统”的“世界大会”。"},{"type":"paragraph","text":"当时，美帝国主义在极端残暴地扩大侵略越南的情况下，把日本作为重要据点，在远东派驻北极星潜艇队。美国政府和军方的首脑联系到对付中国等亚洲社会主义国家的核包围计划，公开谈论在越南使用核武器的可能性和先发制人地用核武器攻击中国的计划。上述形势表明，为了阻止核战争和保卫世界和平，反对美帝国主义的核战争政策的斗争，已经成为越来越重要的紧急的任务。但是，分裂集会的组织者们，在这种严重的形势下，再次提出既要谴责帝国主义为了侵略的核武装、也要谴责社会主义国家为了自卫的核武装的“反对任何国家核武装”的口号，说这是禁止原子弹氢弹运动的“不变的原则”，妄图把他们的路线强加于人，使禁止原子弹氢弹运动不去同美帝国主义的核战争政策进行斗争，反过来指责社会主义国家的防御性核武装。比如，向分裂“大会”提出的“总报告”，把美国核潜艇“停泊”和中国核试验看成是同样的问题，说这一年来禁止原子弹氢弹运动的根本性质的缺点之一，就是没有充分组织“对中国核试验的群众性抗议行动”。而且，“大会”的决议和"},{"type":"paragraph","text":"“国际会议”的决议，比过去更加露骨地表明了反对社会主义国家的防御性核武装的立场。"},{"type":"paragraph","text":"“国际会议”的声明说：“我们反对任何国家根据所谓要用核武器来对抗核武器的这一逻辑，使用、制造、储存、扩散核武器。因为，这样只会进一步助长核扩军竞赛。”"},{"type":"paragraph","text":"显而易见，这番话首先是针对那些为了保卫本国安全和世界和平、免遭美帝国主义的单方面核进攻计划的威胁、被迫进行核武装的社会主义国家说的。分裂“大会”的组织者们，妄图把这样的路线强加给禁止原子弹氢弹运动，以便在美帝国主义推行核战争政策的危险情况下，使这个运动没有力量去反对美帝国主义的核战争政策。"},{"type":"paragraph","text":"但是，国内外的和平民主力量，绝大多数都支持日本禁止原子弹氢弹协议会和第十一届禁止原子弹氢弹世界大会，使分裂集会以悲惨的结果告终。第十一届世界大会以空前巨大的规模举行，参加大会的有四十七个国家、九个国际团体的一百六十七位外国代表，在国内，东京、广岛、长崎三个集会累计有七万八千位代表参加。这届大会成为高举阻止核战争、禁止核武器的旗帜的世界和日本的反帝和平力量团结的大会，获得了很大的成功。与此相反，“禁止原子弹氢弹国民会议”组织的“世界大会”，虽然依靠一部分工会进行“组织动员”，同样的三个集会累计只有一万几千人参加，成为一次在规模和内容方面都非常贫乏的集会。至于“国际会议”，尽管叫做“世界大会”，但是只有十一个国家、一个国际团体的三十名代表和一些来宾出席，而且，其中有一半是急急忙忙地把出席了总评代表大会的工会代表“调去参加”的。而反对美帝国主义侵略、站在保卫世界和平斗争的最前线的南北越南人民的代表，发来热烈的贺电，支持第十一届禁止原子弹氢弹世界大会，并且拒绝给分裂“大会”以任何支持。特别是这件事情清楚地表明，“禁止原子弹氢弹国民会议”和它的“大会”，只不过是一股与世界反帝和平力量的团结背道而驰的分裂主义逆流而已。"},{"type":"paragraph","text":"在这方面，重要的事实是，苏共领导及其领导下的苏联保卫和平委员会、以及与其相勾结的世界和平理事会的一部分领导人，不顾国内外和平民主力量的绝大多数的意志，尽管策略上有种种变化，但在积极组织这种分裂活动方面仍然起了重要作用。"},{"type":"paragraph","text":"他们首先是在去年二月一日成立分裂组织“禁止原子弹氢弹国民会议”的时候，曾经以苏联保卫和平委员会和世界和平理事会主席团执行主席的名义发出贺电，公开表示支持它的分裂活动。而且，他们在去年四月举行赫尔辛基大会筹备委员会会议的时候，拒绝日本禁止原子弹氢弹协议会代表参加会议，而以另外一种名义，使“禁止原子弹氢弹国民会议”的代表人物参加了会议。他们还同“国民会议”的核心分子保持密切联系，积极地参与了目的在于八月举行分裂“大会”的阴谋活动。"},{"type":"paragraph","text":"尽管在国内外有这种互相呼应的阴谋活动，但是在五月举行的第四次亚非人民团结会议（在温尼巴举行），从动员反对美帝国主义侵略的一切力量、对于以美国为头目的帝国主义加以新的痛击的立场出发，全体一致通过一项决议，表示全面支持将在第十届禁止原子弹氢弹世界大会的总路线的基础上举行的第十一届禁止原子弹氢弹世界大会。而且，在七月举行的赫尔辛基“和平、民族独立与普遍裁军世界大会”上，分裂主义者企图使“国民会议”策划的分裂集会得到国际支持的计划，也归于失败。"},{"type":"paragraph","text":"苏联保卫和平委员会和世界和平理事会的部分领导人，面对这种情况，声称要为“两个禁止原子弹氢弹组织”的“统一”而努力，开始装出“公平”地支持两个组织、两个集会的样子，并且在大会召开之前发表声明，说什么“不参加任何一方的大会”。不言而喻，这种态度本身就是根本错误的，这种态度就等于把坚决保卫日本禁止原子弹氢弹运动的统一旗帜而前进的日本禁止原子弹氢弹协议会和正在破坏禁止原子弹氢弹运动的统一的分裂组织同等看待，从而在事实上使分裂主义合法化。"},{"type":"paragraph","text":"而且，这些人以“统一”为名而采取的实际行动，更加清楚地表明，这种“统一”论只是掩饰对分裂组织和分裂集会的支持的一种伪善论调。就是说，苏联保卫和平委员会向分裂“大会”发出贺电，热烈表示“完全支持为被炸二十周年纪念而召开的大会的行动”，并派列宁和平奖金委员会的格·亚历山德罗夫、全苏工会中央理事会书记伊·什库拉托夫等五个苏联代表参加“大会”，让他们在事实上“代为执行”了苏联保卫和平委员会代表的任务。另外，世界和平理事会的三个代表，也同苏联红十字会和红新月会联合会副主席扎哈罗夫一起，不以代表的身份，而以“来宾”的名义，在事实上参加了“大会”。就象什库拉托夫代表在“大会”结束以后举行的记者招待会上发表的下述谈话所表明的那样，这些苏联代表全面地支持了分裂“大会”的活动和路线，包括对社会主义国家的防御性核武装的谴责在内。"},{"type":"paragraph","text":"什库拉托夫发表谈话说：“我们因为不是苏联保卫和平委员会的正式代表，所以没有参加总务委员会和起草委员会，但是非常赞成会议的内容和声明的宗旨。”（据《朝日新闻》一九六五年八月十四日报道）"},{"type":"paragraph","text":"苏联保卫和平委员会在另一方面还给第十一届禁止原子弹氢弹世界大会发来了贺电。但是，世界大会拒绝接受这个贺电，因为这个贺电是要以表示支持“两个大会”的方式，在实际上使分裂集会合法化。以后，《今日苏联》杂志一并刊登了这个贺电的内容和给分裂“大会”的贺电。这个贺电的内容再次表明，第十一届禁止原子弹氢弹世界大会拒绝接受贺电，是做对了。就是说，给分裂“大会”的贺电明确地表明了对分裂“大会”的“完全支持”，与此相反，给世界大会的贺电只是一般地表示“支持日本的反对核武器运动”，没有一句话表现出关乎重要的对世界大会的支持和同情，而且内容都是关于需要统一禁止原子弹氢弹运动的说教。就象这样，苏共领导及其领导下的苏联保卫和平委员会的人们，在表面上装出“中立”的态度，掩饰他们分裂运动的立场，而在实际行动上，变换方式，坚持他们以前一贯要同日本禁止原子弹氢弹协议会和第十一届禁止原子弹氢弹世界大会对抗、支持“禁止原子弹氢弹国民会议”和分裂“大会”这样一条路线，践踏了他们自己也曾经表示赞成的第四次亚非人民团结会议的决议。"},{"type":"paragraph","text":"目前，苏联保卫和平委员会等团体对于我国禁止原子弹氢弹运动，仍然采取着一面装出谋求“统一”和保持“中立”的样子、一面帮助分裂活动的两面手法。去年十二月访问苏联去签订“日苏文化交流计划”的日本社会党文化代表团，回国以后报告说，在当地举行会谈时，苏联方面的代表表示：“苏联在一九六六年对日本和平运动的态度，和一九六五年没有不同。苏联虽然支持禁止原子弹氢弹国民会议和日本禁止原子弹氢弹协议会两方面，但从原则上说，支持禁止原子弹氢弹国民会议。”接着，在去年年底，苏联保卫和平委员会通知“禁止原子弹氢弹国民会议”，要它派代表团访问苏联。今年二月四日，“禁止原子弹氢弹国民会议”全国委员会会议决定派七个人组成的代表团到苏联去。这个代表团已在二月五日动身前往苏联。这个代表团的秘书长板仓静夫（广岛分裂组织事务局次长）是这样一个人物：曾经由于进行反党活动而被我们党开除，以后一贯进行着破坏我们党的活动和分裂民主运动的活动。在一月十三日举行的“国民会议”常任委员会会议曾经就这个访苏代表团的任务，作出了如下的决定：“要同苏联方面协商今年举行禁止原子弹氢弹大会的方法问题”；“要明确苏联保卫和平委员会和世界和平理事会对禁止原子弹氢弹运动的态度”；等等。另外，苏联亚非团结委员会副主席弗·捷列马希金在欢迎这个分裂组织的代表团的时候，公开保证要同分裂组织更加密切地来往，他说：“同禁止原子弹氢弹国民会议进行的来往，对于建立和平和推进反对一切人民不共戴天的敌人帝国主义的斗争，将会作出贡献。”（据塔斯社莫斯科二月十五日电）从这样的事实看来，也很清楚，这次"},{"type":"paragraph","text":"“国民会议”代表团的访苏活动，是作为对今年第十二届禁止原子弹氢弹世界大会的新阴谋活动的一部分来进行的。这些事实说明，苏联保卫和平委员会等团体，目前仍然继续“在原则上支持”“禁止原子弹氢弹国民会议”要规避同美帝国主义的核战争政策进行斗争、使运动无害于帝国主义侵略势力的路线，今年还要同“禁止原子弹氢弹国民会议”密切合作，继续进行分裂活动，反对日本禁止原子弹氢弹协议会和第十二届禁止原子弹氢弹世界大会。"},{"type":"paragraph","text":"今年一月，在哈瓦那举行了第一次亚洲、非洲、拉丁美洲人民团结大会。这个大会，通过了一项表示全世界和平民主力量强有力地支持日本禁止原子弹氢弹运动的重要决议。就是说，在这个代表三大洲八十二个国家的人民的大会上，全体一致通过决议，决定“支持在日本禁止原子弹氢弹协议会主持下，今年八月在日本举行第十二届禁止原子弹氢弹世界大会”（支持日本人民斗争的决议）。苏联代表团也表示赞成这个决议。苏共领导和苏联保卫和平委员会支持“禁止原子弹氢弹国民会议”，并且要同它合作，组织分裂活动，反对第十二届禁止原子弹氢弹世界大会。它们这种态度，同三大洲人民团结大会的上述决议和表示赞成这个决议的苏联代表团的态度，决不是并行不悖的。如果苏共领导今后仍不改变支持分裂组织“禁止原子弹氢弹国民会议”的方针，那就等于直接践踏自己也已经同意的亚洲、非洲、拉丁美洲人民团结大会的决议。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"日本共产党过去已经通过我们党代表团在一九六四年三月举行日苏两党会谈时的发言、一九六四年八月二十六日和一九六五年一月十六日给苏联共产党中央委员会的复信、以及一系列的文章，举出许多具体事实，严厉地批判了苏共领导及其领导下的团体对我国民主运动和我们党进行的干涉、捣乱、分裂等阴谋活动，反复要求苏共领导反省并立即停止这些非法的活动。但是，上述一系列的事实清楚地表明，苏共领导并不想老老实实地回答我们党摆事实讲道理的批判，而仅仅把赫鲁晓夫当时露骨地攻击日本共产党的做法改换成表里不一的两面手法，仍然继续非法地攻击我们党和我国民主运动。"},{"type":"paragraph","text":"而且，我们不能不特别重视的是，苏共领导在这样做的同时，最近又变本加厉地采取了无原则地美化和追随日本统治阶级和佐藤内阁屈从美国、复活军国主义和帝国主义的政策的态度。关于这个问题，我们党已经在宫本总书记的谈话《新年展望和日本人民的任务》（载于一九六六年一月一日《赤旗报》）和文章《批判莫斯科电台美化佐藤内阁的论调》（载于一九六六年二月一日《赤旗报》）中，详细地批判了苏共领导的错误。在已经成为美帝国主义侵略亚洲的最重要据点的日本，苏共领导对于美帝国主义最忠实的帮凶佐藤内阁三番五次地采取无原则地追随、迎合的态度，而对于正在坚决斗争反对美帝国主义和日本统治阶级的侵略政策和战争政策的日本共产党和日本民主力量，则最粗暴地加以攻击，进行分裂和破坏的活动。很明显，苏共领导的这种政策和行动是错误的，它颠倒了敌我关系，根本没有辩解的余地。这种政策和行动，只会使美帝国主义和日本统治阶级以及它们的政治代理人佐藤内阁高兴，并助长它们的侵略政策和战争政策。这种政策和行动，不仅践踏了国际共产主义运动和国际民主运动的团结的原则，而且同日本人民争取独立与和平的斗争的利益以及全世界的反帝、争取民族解放与和平力量的团结的事业，也是根本对立的。"},{"type":"paragraph","text":"最近，苏共领导面临美帝国主义变本加厉地侵略越南和从赫鲁晓夫上台以后开始奉行的机会主义、分裂主义的路线遭到破产的局面，越来越频繁地谈论起国际共产主义运动反对帝国主义的侵略政策和战争政策的“联合行动”、“一切反帝力量统一行动”的重要性来了。但是，苏共领导对日本共产党和我国民主运动进行的各种无理干涉和破坏活动的事实表明，他们关于“反帝斗争”、“联合行动”的言论，是矛盾百出的两面说法，没有一贯的实践的保证。"},{"type":"paragraph","text":"例如，去年十二月十二日，《真理报》在一九六○年共产党和工人党代表会议五周年时发表的未署名文章《经过生活检验的路线》（《世界政治资料》一九六六年一月下旬号转载），强调了一九五七年和一九六○年两次国际会议“制定了共产党在争取加强国际共产主义运动的一致的共同目标、途径和方式的斗争中实行合作的基本原则”的重要意义，然后说："},{"type":"paragraph","text":"“严格遵守兄弟党之间相互关系的准则，在这方面起着重要作用。……在这种条件下，严格遵守工人运动的每一个国家队伍的自主性和不干涉别人内部事务的原则，具有特殊意义。”"},{"type":"paragraph","text":"能够认为苏共领导的这种主张是严肃认真的主张吗？苏共领导支持被我们党开除的志贺、神山等人的反党集团，对他们破坏党的活动提供种种援助，想方设法扰乱我们党。它这些实际行动，同“严格遵守兄弟党之间相互关系的准则”、“遵守不干涉别人内部事务的原则”等主张，显然是绝对不能并行不悖的，相反，是悍然破坏国际共产主义运动团结的、难以宽恕的非法行为。"},{"type":"paragraph","text":"这篇文章还竭力诉说一切反帝力量实行反对帝国主义的侵略政策的共同斗争的重要性，然后说："},{"type":"paragraph","text":"“对世界帝国主义的侵略行动应该给予坚决彻底的反击。一切反对帝国主义的力量——社会主义国家、民族解放运动和工人运动、各国的人民群众——的共同斗争，可以挫败帝国主义的侵略政策，并且维护住和平。”"},{"type":"paragraph","text":"还有，在今年一月在哈瓦那举行的第一次亚洲、非洲、拉丁美洲人民团结大会上，以苏共中央主席团候补委员拉希多夫为团长的苏联代表团，和三大洲各国人民的代表一起，表示赞成《总宣言》、《总政治决议》、《关于越南的决议》和《支持日本人民斗争的决议》等等，在全世界人民的面前，信誓旦旦地表示：支持各国人民反对以美国为首的帝国主义和新老殖民主义的斗争，为反帝力量的团结而奋斗；全面地支持正在为反对美帝国主义和日本反动势力，争取实现独立、和平与民主而斗争的日本人民。"},{"type":"paragraph","text":"但是，在另一方面，苏共领导却在美帝国主义侵略亚洲的据点日本，继续进行着对站在人民斗争的前列的日本共产党和日本民主力量加以扰乱的干涉和分裂行动。这种行动，同他们关于反对帝国主义的侵略政策的国际联合行动的主张和苏联代表团在三大洲人民团结大会上表示的态度，是根本不相容的。这也是已经很清楚的了。"},{"type":"paragraph","text":"如果苏共领导对于他们自己关于国际共产主义运动的团结和反帝力量的统一行动的主张，而且对于苏联代表团赞成三大洲人民团结大会的各项决议的态度，真心愿意负责的话，那么，理所当然地应当立即完全停止对我们党和我国民主运动进行的干涉和破坏活动——践踏了国际共产主义运动和国际民主运动的团结的起码原则的非法行动。还有，如果苏共领导不采取这种态度，而继续援助我国的反党分子志贺、神山一伙和其他人，并且继续悍然进行各种分裂活动，那么，这就不但会自行践踏他们最近反复提出的“统一和团结”等主张，而且会使这些主张变成为掩饰分裂主义活动的、仅仅挂在嘴边的主张，这只能是借“统一和团结”的幌子，继续进行直接破坏国际民主运动和国际共产主义运动的团结的活动，使以美帝国主义为首的侵略和反动的势力感到高兴。"},{"type":"paragraph","text":"我们党一贯重视这样一个紧急任务，即要加强反对美帝国主义的侵略政策和战争政策的统一行动和统一战线。但是，在今天紧迫而严重的形势下，苏共领导仍然对我们党和我国民主运动进行着干涉和破坏活动。这不但是对我们党和我国民主运动进行的不能容许的干涉和破坏活动，而且是妨碍加强反帝统一战线的不能容许的行为，也是完全践踏了无产阶级国际主义的行为。因此，我们党再次提出严重抗议，并且要求苏共领导进行反省。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}