{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1992,"month":4,"day":24}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"实践毛泽东思想的真实记录——写在《罗荣桓传》问世之际","authors":["梁必业"],"parts":[{"type":"paragraph","text":"在党中央、中央军委和总政治部的关怀指导下，经过《当代中国丛书》编委会和罗荣桓传记组诸多同志的努力，《罗荣桓传》终于问世了。这是一部翔实记述罗帅光辉业绩的力作，是向读者生动形象地传播毛泽东思想和进行革命传统教育的好教材。我满怀喜悦的心情，对这本书的出版发行致以热烈的祝贺。"},{"type":"paragraph","text":"罗荣桓同志是我终生崇敬的老首长和好老师。从1930年参加红四军到罗帅逝世，我在他直接领导下工作有29年时间，有幸得到他的谆谆教导和尽心培养。尽管岁月流逝，但温读《罗荣桓传》，使我倍感亲切。罗帅当年的音容笑貌、思想风范，他的高尚人格和不朽功绩，一幕幕展现在我的脑际，仿佛就在昨日。"},{"type":"paragraph","text":"早在秋收起义的日子里，罗荣桓就在毛泽东同志直接领导下工作。他从担任连队党代表起，亲自参与了把我军创建为一支新型人民军队的全过程，忠诚地实践了毛泽东同志提出的人民军队建设的方针原则。1930年他任红四军政委时，坚定地支持了毛泽东同志关于诱敌深入，在根据地内用运动战歼敌以粉碎“围剿”的战略主张；长征路上，在红一军团期间，他与邓小平同志朝夕相处，倾心交谈，认真回顾总结土地革命战争的经验教训，坚信毛泽东同志领导的正确。抗日战争时期，他率115师主力深入山东敌后，创造性地贯彻毛泽东同志提出的独立自主，放手组织人民抗日武装斗争的方针和整顿“三风”、精兵简政、发展生产的政策，坚持在抗日民族统一战线中加强党的领导，成功地开创了山东抗日根据地的新局面。解放战争时期，他从东北到华北，从战略防御、反攻到战略决战、追击，对党中央的重要指示，毛泽东同志的重大决策，总是着眼全局，坚决维护，认真贯彻执行，保证了毛泽东同志为首的党中央一系列重大战略决策的胜利实现，为全国解放和中华人民共和国的建立作出了卓越贡献。"},{"type":"paragraph","text":"罗荣桓同志从红军时代开始，便效法毛泽东同志，极为重视调查研究，坚持实事求是，对一切不符合实际的东西，不管来自何方，绝不苟同；他坚持从实际出发，不看风办事，对脱离实际的错误主张勇于抵制和斗争。井冈山时期，他任连、营党代表时，坚决抵制了盲动主义的烧杀政策。1944年，他在主持山东根据地工作期间，抵制了康生在延安整风审干中搞“抢救运动”的错误做法，保证了山东地区整风审干的正确进行。建国初期，他坚决反对削弱党对军队的领导和降低政治工作地位的错误想法和做法，主张坚持实行党委集体统一领导下的首长分工负责制和我军政治工作的一整套根本制度。60年代初，他同林彪推行极左路线的所作所为，进行了不调和的斗争。这些都是罗帅坚持党的实事求是思想路线的光辉记录。"},{"type":"paragraph","text":"罗荣桓同志在长期的革命斗争实践中，始终坚持对毛泽东思想的科学态度。他认为，毛泽东思想是经过实践检验的科学理论，同马克思列宁主义创始人的学说一样，包含具有普遍意义的基本原理、原则和科学方法，需要我们长期坚持和贯彻运用。在战争年代，他坚持不懈地学习毛泽东著作，用以指导实践；建国初期，他强调学习毛泽东著作必须注意它的历史条件，提出了以党史为线索学习毛泽东著作的正确方法；60年代，他同邓小平同志一起，对林彪在学习毛泽东著作中搞简单化、庸俗化的一套错误做法，作了坚决的抵制和斗争，旗帜鲜明地提出了要学习毛泽东思想的整个体系，要领会其精神实质，掌握立场、观点、方法。这种对待毛泽东思想的科学态度，这种勇于坚持真理的原则精神，在《罗荣桓传》一书中有生动的叙述，对读者一定有很大的教育和启迪作用。"},{"type":"paragraph","text":"罗帅曾参加了毛泽东同志领导的秋收起义，早在“三湾改编”时，他即担任了连党代表，是我军最早的七个连党代表之一。以后，他由红军连队到军团，到八路军115师、人民解放军第四野战军，一直担任政委或政治部主任。建国后两次出任中国人民解放军总政治部主任。他经历了我军政治工作的初创、逐步发展到逐步成熟的全过程。在我军政治工作建设上，有许多创新和发展，积累了丰富的实践经验。他坚持不渝地贯彻执行毛泽东同志为我军提出的一整套政治工作的根本原则和方法。他组织制定并颁发的建国后我军第一部政治工作条例，将毛泽东同志提出的一整套政治工作方针、原则和方法简明扼要地形成条文，使之成为我军的一项基本法规。1955年他撰文《继承和发扬我军的光荣传统》，强调在我军现代化正规化建设中，要坚持继承和发扬光荣的革命传统，在新形势下为我军政治工作建设进一步指明了方向。"},{"type":"paragraph","text":"罗帅同时也是一位身经百战的无产阶级军事家。土地革命时期，他学习贯彻毛泽东同志提出的“十六字诀”和诱敌深入的战略战术，在反“围剿”作战中有诸多建树；抗日战争时期，他在坚持分散性、地方性、长期性游击战，加强边沿区斗争等方面，有许多精辟论述。他从山东抗日根据地的具体实际出发，贯彻独立自主、放手发动群众的方针，重视人民武装力量建设，在发展民兵和地方武装力量的同时，保存和壮大主力部队，取得了辉煌成绩。解放战争中，他结合实际坚决贯彻毛主席制定的战略方针和作战原则，为开辟和巩固东北根据地，壮大主力部队，卓有成效地发展军工生产，建设特种兵部队，培养干部、组建后备兵团。先后参加了辽沈战役、平津战役的指挥，南下作战的部署和动员，为取得具有历史意义的战略决战的胜利，作出了重大贡献。"},{"type":"paragraph","text":"今天，出版发行《罗荣桓传》，必将有助于读者更好地向罗荣桓同志学习，也有助于我们了解和学习党的历史及我军的优良革命传统。我愿同大家一起，努力学习罗帅的革命实践和革命精神，在以江泽民同志为核心的党中央领导下，全面贯彻执行党在新时期的基本路线，沿着邓小平同志倡导的建设有中国特色的社会主义道路，继续努力做出贡献。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"山东文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}