{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席啊！我们永远忠于您","authors":["解放军某部驻北京石景山中学军训团"],"dates":[{"year":1968,"month":2,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛主席啊！我们永远忠于您"},{"type":"paragraph","text":"解放军某部驻北京石景山中学军训团"},{"type":"paragraph","text":"在全国亿万军民意气风发，斗志昂扬，夺取无产阶级文化大革命全面胜利的凯歌声中，世界人民心中最红最红的红太阳、我们最敬爱的伟大领袖毛主席，接见了我们在京“三支”“两军”人员，这是对我们最大的关怀、最大的鼓舞、最大的鞭策、最大的激励。毛主席啊，毛主席！我们有多少心里的话要对您讲，我们有多少支歌要对您唱，千言万语并成一句话：最衷心地祝福您老人家万寿无疆！万寿无疆！万寿无疆！"},{"type":"paragraph","text":"大海航行靠舵手，干革命靠毛泽东思想。"},{"type":"paragraph","text":"去年三月初，我们怀着对伟大领袖毛主席无限热爱、无限信仰、无限崇拜、无限忠诚的红心，遵照毛主席“人民解放军应该支持左派广大群众”的战斗号令，到北京石景山中学执行军政训练的光荣任务。一年来的斗争实践，使我们深刻地体会到：战无不胜的毛泽东思想，是指挥我们战斗的灵魂。千难万难，按照毛主席的最新指示办事就不难；千条万条，落实毛主席的最新指示是第一条。只要掌握了毛泽东思想，任何艰难险阻我们都能战胜，阶级敌人的任何阴谋活动都会被我们粉碎。我们刚到学校，就按照毛主席相信群众，依靠群众，放手发动群众的教导，充分发动广大革命师生员工以《中国社会各阶级的分析》这篇光辉著作为武器，向中国赫鲁晓夫和他所炮制的资产阶级反动路线展开了大揭发、大控诉、大批判，同时大立毛主席的无产阶级革命路线。广大革命师生员工还以“老五篇”和毛主席的最新指示为武器，向“私”字开战，围歼派性。在毛主席“三·七”批示的指引下，石景山中学在很短的时间内，实现了以教学班为基础的革命大联合和革命三结合，并于去年四月十一日开始复课闹革命。"},{"type":"paragraph","text":"毛主席啊，毛主席！正当我们紧跟您的伟大战略部署，引导革命师生刚刚迈出复课闹革命第一步的时候，就受到社会上无政府主义思潮的严重冲击。校内少数师生，也受了蒙蔽，退出大联合组织，另立山头。在两个多月的时间内，先后十几次有几百人、上千人冲进石景山中学，企图冲垮革命大联合，冲垮复课闹革命。这个只有一千零几十个人的初级中学，成为当时北京市中学里受无政府主义思潮冲击的焦点，斗争是非常尖锐激烈的。面临着这种严重情况，无限忠于您的革命战士，心不跳，眼不花，紧紧地和广大无产阶级革命派师生员工站在一起，勇敢地捍卫您的“三·七”批示和“复课闹革命”的伟大号召。坚信我们“支左不支派”的做法完全符合您的光辉思想，坚信按照您老人家指引的道路前进完全没有错。因此，不管来自右的或极“左”的干扰，我们都坚决顶住。在冲击最严重的时刻，我们再次公开表明：革命大联合、复课闹革命，是毛主席的指示，大方向是正确的，解放军坚决支持，支持到底。这就极大地鼓舞了广大无产阶级革命派捍卫您的“三·七”批示的决心。尽管那些日子，闹得我们整天整夜吃不好饭，睡不好觉，许多革命师生从爱护解放军出发，劝我们暂时离开学校避一避，或者退到第二线。但我们没有这样做，我们牢记毛主席“应当相信群众”的伟大教导，坚信广大革命群众是无限热爱毛主席的，听毛主席话的，坏人是极少数。少数师生一时受了蒙蔽，只要我们把毛泽东思想宣传好，他们是会觉悟的。我们一直站在第一线，和革命师生团结在一起，战斗在一起，胜利在一起。"},{"type":"paragraph","text":"敬爱的毛主席，您亲自主持制定的“十六条”中教导我们：“文化革命既然是革命，就不可避免地会有阻力。……由于阻力比较大，斗争会有反复，甚至可能有多次的反复。这种反复，没有什么害处。它将使无产阶级和其他劳动群众，特别是年青一代，得到锻炼，取得经验教训，懂得革命的道路是曲折的，不平坦的。”这一亲切教导给了我们无穷力量，不管受到怎样大的冲击，我们始终坚持大力宣传毛泽东思想，热情接待，耐心解释。同时，每受到一次冲击，我们就组织革命师生学习一次毛主席的“三·七”批示和“复课闹革命”的号召。每学习一次，革命师生员工都更加深了对毛主席指示的理解，加深了对毛主席的阶级感情。革命大联合和革命三结合越来越巩固和发展，取得了击退无政府主义思潮冲击的伟大胜利。广大革命师生高举毛泽东思想伟大红旗，以毛主席最新指示为指针，在围剿派性，斩断黑手的“人民战争”中，终于揪出了猖狂破坏毛主席的伟大战略部署，破坏复课闹革命的坏家伙，受蒙蔽的师生纷纷觉悟，反戈猛击。这是毛泽东思想的又一伟大胜利。"},{"type":"paragraph","text":"“毛主席热爱我热爱，毛主席支持我支持，毛主席指示我照办，毛主席挥手我前进。”"},{"type":"paragraph","text":"毛主席啊，毛主席！我们一定要象英雄四排和李文忠同志那样，在当前迅猛发展的大好形势下，更高地举起您光辉思想的伟大红旗，更好地活学活用您的光辉思想，牢记您谆谆的教导：“不要吃老本，要立新功”，“要斗私，批修”，认清革命新形势，把支左工作提高到新水平。我们要做到压力面前不动摇，赞扬声中不迷航，条条落实、全面落实您的最新指示，永远坚持“支左不支派”的原则，永远做无限忠于您的好战士，永远跟着您，海枯石烂心不变。您指向哪里，我们就打到哪里，在夺取无产阶级文化大革命全面胜利的斗争中，为人民立新功。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}