{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":12,"day":25}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"当前主要资本主义国家的经济危机（上）","authors":[],"parts":[{"type":"paragraph","text":"当前，各主要资本主义国家已几乎同时陷入了一场新的经济危机。这次危机发展快，来势猛，波及广，影响大。各主要资本主义国家一般只经历了较短时间的“景气”，就爆发了这次危机。这次危机，迅速席卷了各主要资本主义国家，成为一次新的世界性的经济危机。这次危机，又是在各主要资本主义国家通货膨胀恶性发展、货币金融危机同时发生的情况下爆发的，因而对各国统治阶级的打击特别沉重，使他们处于腹背受敌的困境之中。目前，整个资本主义世界一片萧索，各国统治阶级无不忧心忡忡，他们已经感觉到这次危机的严重威胁了。"},{"type":"paragraph","text":"这次危机到来的一些主要情况"},{"type":"paragraph","text":"（一）工业生产下降，固定资本投资减少。从去年年底开始，美国、日本、英国、西德的工业生产已相继下降。现在，法国和意大利也已呈现出停滞的趋势。美国的工业生产指数和危机前的最高点相比，今年十一月，已下降了百分之四点三。西德和日本下降更厉害，分别下降了百分之五点七（八月）和百分之九点七（九月）。作为资本主义国家工业生产主要支柱的汽车制造业和建筑业，情况都很坏。美国从今年一月到十月，小汽车生产量比去年同期下降了百分之三十二。住房建筑的开工数，今年十一月比去年一月下降了百分之六十。这预示着整个工业生产还将进一步下降。因为这两个部门对国民经济的影响特别大。在美国，与汽车工业直接有关的部门，占有着全部就业人口的六分之一，消耗着全国钢产量的百分之二十和橡胶的百分之七十五。这两个部门生产的剧烈下降，必然要影响钢铁、橡胶、水泥等等重要的工业部门，使危机迅速蔓延发展。现在，各主要资本主义国家的企业开工率已普遍下降。美国和西德制造业的开工率都已下降到百分之八十左右，也就是有五分之一的生产能力被闲置不用。在生产下降，开工严重不足的情况下，资本家的固定资本投资已大大减少。这与战后的各次危机有一定的不同。美国的固定资本投资，按不变价格计算，从去年第四季度起，已连续下降了四个季度，下降了百分之四点八。今年以来，日本已下降百分之十点四，西德下降百分之八，英国下降百分之七点三，都比美国还严重。固定资本投资消耗着巨量的生产品，对工业生产常起举足轻重的作用。现在固定资本投资在政府膨胀政策的刺激下仍然较大幅度地下降，这说明，矛盾的积累已经很深，预示着情况一时很难好转。"},{"type":"paragraph","text":"（二）商品积压，企业破产，股票价格暴跌。各主要资本主义国家的广大劳动人民，在垄断资本的残酷压榨下，生活状况日益恶化。他们的购买力低下，使大量商品找不到销路，这是引起经济危机爆发的最直接的原因。现在，正是由于各主要资本主义国家的商品堆积如山，才使生产下降的。今年八月底，美国的存货额已比去年同期增加了百分之二十一，仅小汽车就有二百万辆卖不出去。日本的制成品库存率更比去年秋天增加了百分之三十，光是彩色电视机就积压了一百二十万台。在英国，与广大劳动人民拥挤在破旧贫民窟里形成对照的是，新建住宅已有五万套空楼闲置，无人问津。生产已经不断下降，而商品却仍然越积越多，在此沉重的打击下，大量企业不得不破产倒闭。今年头九个月，日本倒闭的企业已有八千二百七十多家，是战后以来倒闭率的最高纪录。同时期，美国倒闭的企业有七千三百多家。西德今年上半年的企业倒闭数比去年同期增加了百分之四十三，也开创了战后的最高纪录。值得注意的是，许多大银行、大企业也卷入了倒闭的浪潮之中。美国拥有五十亿美元资产的富兰克林银行宣告倒闭，就是其中的一例。美国的泛美航空公司、英国的里兰汽车公司和法国的雪铁龙汽车公司，这样一些资本主义世界闻名的大企业，现在也已宣布告急。垄断资本家们都担心这股倒闭风什么时候会殃及自己。生产下降、存货增加、企业倒闭，引起了各国股票价格的暴跌。美国纽约道·琼斯公司统计的三十种工业股票的平均价格指数，已从去年一月的最高点下跌了将近一半，下跌的股票价格总额达六千亿美元。英国下跌更凶，与一九七二年五月最高点比，已下跌了百分之六十六。对此，连资产阶级报刊也惊呼：这“实际上已超过了一九二九年崩溃的规模。”"},{"type":"paragraph","text":"（三）失业人数急剧增加。恩格斯曾经指出过，在生产高涨时期被资本家随意雇用的工人，到了危机时期就会被重新抛到街头。关闭企业、停工减产，这是资本家向劳动人民转嫁危机的一种手段。在危机时期，工人失业的人数总是很快增加。在这次危机中，情况更是如此。今年十一月，美国的失业人数已由去年年底的四百三十万人增加到了六百万人，超过了战后历次危机中的失业人数。个别行业失业情况更加严重。在芝加哥，每四个建筑工人中就有三个人失业。西欧各国和日本的失业人数也很高。据西欧“共同市场”执委会估计，“共同市场”九国的失业人数将从今年十月的三百一十万人增加到明年四月的四百万人。日本劳动省也估计，日本的失业人数将从今年八月的七十四万人增至明年第一季度的一百万人。因此，情况还会随着危机的发展而进一步恶化。除全失业者外，还有许多工人由于工厂部分时间停工或“减薪休假”而处于半失业状态。生活没有保障，到处流浪，这就是万恶的资本主义制度带给工人的灾难。"},{"type":"paragraph","text":"从以上情况可以看出，到目前为止，这次危机已经相当严重，而且有种种迹象表明，它还处在继续发展的过程中，很有可能在经济上和政治上给整个资本主义制度以更大的打击。"},{"type":"paragraph","text":"和通货膨胀的恶性发展交织在一起"},{"type":"paragraph","text":"这次危机，还由于和通货膨胀的恶性发展交织在一起而使局势更加恶化。"},{"type":"paragraph","text":"通货膨胀是在纸币流通的情况下所特有的一种经济现象，是帝国主义制度的必然产物。纸币和金属货币（如金币）不同，它本身并不具有价值。它只是作为金属货币的符号，靠了国家政权的强制，才得以在市场上流通。只有当市场上流通的纸币（在资本主义国家还包括可以和纸币一样在市场上流通的银行活期存款）和商品流通中所需要的金属货币量相适应时，一单位的纸币才能真正代表其票面上所标明的价值。如果流通中的纸币（包括活期存款）超过了商品流通的需要，纸币就要贬值。这种货币流通量超过商品流通的需要而引起纸币贬值的现象，就叫做通货膨胀。通货膨胀必然要引起物价上涨，从而使纸币代表的价值量降低，钱不值钱了。"},{"type":"paragraph","text":"当前，各主要资本主义国家都存在着严重的通货膨胀。由于通货膨胀，现在，美元和英镑所代表的价值，都只及战前的三分之一左右。"},{"type":"paragraph","text":"当前各主要资本主义国家的通货膨胀，完全是由垄断资产阶级推行赤字财政政策造成的。美国从一九六○年到一九七四年的十五个财政年度里，就有十三个年度出现赤字。有时一年的财政赤字就高达二百亿美元以上。战后美国的财政赤字累计已有一千七百三十一亿美元之巨。为了弥补财政赤字，无非是多发公债和纸币。由于公债也可转化为银行存款而投入流通，这就和政府直接发行纸币起着同样的作用。巨额的公债和纸币一起拥到市场上流通，这就必然要引起严重的通货膨胀。由于通货膨胀，再加上垄断资本哄抬物价，使物价犹如脱缰的野马，益发不可收拾。今年以来，各国的物价上涨更为猛烈。到九月份为止，各国消费物价上涨的年率，美国为百分之十二点一，日本为百分之二十三点八，英国为百分之十七点一，意大利为百分之二十四点六，都达到了双位数。"},{"type":"paragraph","text":"各国垄断资产阶级实行赤字财政和通货膨胀政策，目的之一是妄图以此来摆脱经济危机。前面已经谈到，随着国家垄断资本主义的发展，各国的统治阶级都把大搞赤字财政作为对外扩张和解脱经济危机的重要手段。它们企图借助于扩大政府开支，大搞军备竞赛，来刺激经济繁荣，避免经济危机。但是“这不过是资产阶级准备更全面更猛烈的危机的办法，不过是使防止危机的手段愈来愈少的办法。”（《共产党宣言》第三十页）赤字财政和通货膨胀不但未能摆脱经济危机，而且还使危机更频繁、更严重了。因为，赤字财政和通货膨胀的实质是劫贫济富，是垄断资本通过国家机器从老百姓那里搜刮更多的钱，借以自肥。国家用滥发公债和纸币的办法扩大开支，增加军事订货，给垄断资本带来了高额利润，却给劳动人民带来了又一次洗劫。通货膨胀引起的物价飞涨，进一步降低了劳动人民的购买力，使劳动人民在商品的流通过程中再一次受到垄断资本的残酷剥削。正如列宁所说：“滥发纸币是一种最坏的强迫性公债，它使工人和贫民的生活状况急剧恶化”。（《列宁选集》第三卷第一五八页）劳动人民越来越贫困了，生产却由于赤字财政的刺激而更加盲目、畸形地发展，这就加速了经济危机的到来，并使危机更为严重。"},{"type":"paragraph","text":"过去，资本主义各国的统治阶级往往用通货膨胀政策作为“反危机”的一种措施。现在，通货膨胀的恶性发展与经济危机交织在一起，这就使资本主义各国的统治阶级不但不能再用老办法来解救危机，而且不能不考虑通货膨胀恶性发展的严重后果了。因为通货膨胀的恶性发展，首先加剧了国民经济各部门的畸形发展和不平衡性，并使劳动人民的购买力急剧下降，使生产和消费的矛盾更加激化，反过来大大加剧了经济危机。其次，通货膨胀引起的物价飞涨，使出口商品在国际竞争中处于不利地位，不但引起了国外市场的丧失，而且自己的国内市场也有被别国占夺的危险。第三，通货膨胀不但使本国纸币的信用下降，而且它对对外贸易发生不利影响，还会使本国的国际收支状况恶化。这样，就势必造成本国货币汇价的下跌，引起抛售本国货币的风潮，加剧货币金融危机。特别是，通货膨胀已不仅是一个经济问题，而且也是一个政治问题。它引起的物价飞涨，使劳动人民连最低下的生活水平也维持不了。民怨沸腾，阶级矛盾空前尖锐，垄断资产阶级的这种搞法，已经带来严重的政治危机和社会危机。连敏感的资产阶级报刊也已认为，“严重的通货膨胀会直接导致战争与革命。”正是在这种情况下，资本主义各国统治阶级都一再表示要解决通货膨胀的问题，有的甚至宣布通货膨胀是最主要的敌人。"},{"type":"paragraph","text":"但是，资本主义各国统治集团的这种表示，只能是一种姿态。因为资本主义制度的经济实质和掠夺本性，决定了它们根本不会真正去解决通货膨胀问题。它们明知这样继续干下去不行，又非这样蛮干下去不可。各国垄断资产阶级只能这样为自己的灭亡创造着条件。（北京新华印刷厂工人国际形势研究小组、北京大学世界经济专业经济危机问题研究小组）"}],"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}