{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"资产阶级革命派代表谁?","authors":["段云章"],"dates":[{"year":1981,"month":8,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"段云章"},{"type":"paragraph","text":"辛亥革命时期，以孙中山为首的资产阶级革命派究竟代表谁?过去，史学工作者一直众说纷纭，莫衷一是。本文作者认为，资产阶级革命派是代表国内的和华侨资产阶级的中下层、城乡上层小资产阶级及其知识分子。"},{"type":"paragraph","text":"资产阶级革命派在国内没有阶级基础吗?"},{"type":"paragraph","text":"过去史学界有一种比较流行的论点，认为以孙中山为首的资产阶级革命派早期主要是代表华侨资产阶级的政治倾向:有的文章甚至说，直到一九○○年惠州起义，兴中会还仅仅是联系了国外一些华侨工商业者，在国内还没有自己的阶级基础。"},{"type":"paragraph","text":"事实并不如此。华侨资产阶级诚然是革命派的阶级基础之一，他们对革命作出过卓著贡献。但是，不管是革命派革命思想的产生、思想理论的构筑，还是革命活动的开展，主要都是依据于国内的阶级状况和阶级要求，而不是主要依据于国外华侨。"},{"type":"paragraph","text":"推动民主革命先行者孙中山去寻找一种“不再闷在黑暗中”的“真理”的最早动因，是他幼年时产生的对国内社会的黑暗不满和对太平天国英雄业绩的向往。这一叛逆种子在他心中埋下后，他才在一八七八——一八八三年的檀香山生活中，通过中西社会的比较，产生了“改良祖国，拯救同群”的强烈愿望。但革命思想的逐渐产生和形成，则是在这以后——孙中山在香港、广州、澳门等地求学和行医期间。"},{"type":"paragraph","text":"孙中山早期的几篇著作，特别是堪称为他要实现中国近代化的最早方案的《上李鸿章书》，主要着眼于国内的实际情况，反映国内工商业者的强烈要求。在这些著作中，虽也在几处对华侨状况表示关注，但他是把华侨资产阶级、小资产阶级的利益和要求，融结于国内民族资本主义发展之中。"},{"type":"paragraph","text":"往后，孙中山构筑了作为革命派纲领的三民主义。其取材虽很庞杂，也反映了华侨资产阶级的意愿。但主要的还是导因于国内现实和国内革命阶级的要求。他的民族主义的源头虽然很多，但主要的是日益加深的民族危机，满洲贵族专制统治的丧权辱国，以及由此引起的中国资本主义发展的受到窒碍。他的民权主义则主要是针对国内封建专制主义历时长而又极为专横暴戾残酷社会现实，旨在把“被困于黑暗之中”的中国人民解救出来，争得政治上的平等.他的民生主义更是从发展国内实业和对下层群众的真挚同情出发，为变革土地兼并加剧和城市地价畸形上涨的国内现实而提出来的。"},{"type":"paragraph","text":"事实上，革命派的早期实践活动主要也是着眼于依靠国内革命力量。尽管兴中会最早创立于檀香山，但在这以前，孙中山和他的同志们已在广州、香港、澳门等地鼓吹革命，联络同志。一八九三年，孙中山已和陆皓东、郑士良等在广州南园抗风轩集会，商量创设兴中会。一八九四年冬，孙中山上书李鸿章失败后，决定到檀香山进行革命工作，按照孙中山自己的说法，是因为适值甲午战败，“人民怨望之心，愈推愈远，愈积愈深”，内地革命同志“所在皆是”。在有名可查的兴中会会员中，华侨确占较大比例，但这一数字看来很不完整，因为国内参加革命者，是处于秘密状态，多数并无人名事迹可考。实际上，当时广州、香港的同志不管是参加武装起义还是捐募军饷，都比华侨多。起义失败后，列入广东政府缉捕名单者共十六名，其中只有二名是归侨。"},{"type":"paragraph","text":"从广州起义失败到一九○○年，孙中山之所以在困境中，始终坚持战斗，主要是因为这时国内资产阶级、小资产阶级及其知识分子的趋于觉醒和国内会党的进一步归附资产阶级民主革命。到一九○○年，在义和团运动开辟的大好革命形势下，孙中山和他的同志依靠国内会党和广东富商、外国朋友捐赠的军饷，发动了较具声势和影响的惠州起义。"},{"type":"paragraph","text":"辛亥革命是知识分子领导的吗?"},{"type":"paragraph","text":"还有一些论著，根据知识分子在辛亥革命中特别活跃、发挥作用最大的特点，而把这场革命说成是知识分子领导的革命。"},{"type":"paragraph","text":"这种说法更是不对。毫无疑问，资产阶级、小资产阶级知识分子队伍的迅速扩大和革命化，是二十世纪初十分引人注目的社会现象，它是这一时期革命派阶级力量猛烈增长的明显标志。这批生气勃勃的革命者也自称是“全体国民之代表”，慨然表示:国家兴亡，全系在他们身上。"},{"type":"paragraph","text":"但是，知识分子从来是从属于一定阶级的。二十世纪初，是帝国主义加紧侵略中国、中国半殖民地化日益加深的年代，也是中国民主革命浪潮日益高涨的年代。从十九世纪末起得到初步发展的民族资产阶级，其阶级力量有明显增长，其阶级觉悟有较大提高，对国家兴亡和自身发展表现出越来越多的关心和热情。它表现在一九○四年以后商会在各地的勃兴及其逐渐提出经济政治的要求，更明显的是表现在连绵不断的、波涛汹涌的收回利权和抵制外货的运动中。先进阶级的政治倾向和进步历史潮流，首先为优秀知识分子所感知，并通过他们化为群众性的政治运动，这是中外历史上常见的事情。在中国，资产阶级本身具有先天的软弱性，他们缺乏民主革命思想的准备和锻炼，因此他们的阶级意志往往不能充分表现出来。受过新式教育的知识分子诚然多数出身封建家庭，与旧的传统思想都有不同的联系，但骤变的政治风云，紧迫的民族危机，难以忍受的封建专制，西方资产阶级民主思想的影响，促使他们迅速超出其家庭界限，脱离传统的封建知识分子的窠臼，充当资产阶级、小资产阶级的政治代表。他们凭借自己的知识和眼界，从当时先进阶级的潜在要求中和世界民主革命潮流中，获取行动起来的动机，勇敢地承担起谋求国家独立和发展资本主义的任务，作出进行资产阶级民主革命的决定，成为民主革命最激进最活跃的力量，并且充当了这一革命的政治指导者和领导者。"},{"type":"paragraph","text":"这样一种革命知识分子既代表资产阶级、小资产阶级而又走在他们前面的情形，充分表现在辛亥革命的过程中。资产阶级支持了最初的拒俄集议，但把它形成为一个运动，并以此为契机竞相革命涌进的则是知识分子。收回利权运动和抵制外货运动的倡导者是资产阶级，但提出激烈口号采取激烈行动的也是知识分子。以革命知识分子为基干的同盟会领导的对改良派的批判和历次武装起义，资产阶级虽然参加很少，但和他们的情绪日益激化的趋势大体合拍。这些，都只是说明阶级和它们的代表常见的关系，而不是知识分子领导这场革命。"},{"type":"paragraph","text":"资产阶级革命派究竟代表谁?"},{"type":"paragraph","text":"我们认为，以孙中山为首的资产阶级革命派代表国内的和华侨资产阶级的中下层，城乡上层小资产阶级及其知识分子。虽然，这些阶级处境不尽相同，但有下列几种共同的阶级意向，使它们共同组成革命派的阶级基础。"},{"type":"paragraph","text":"第一，它们的阶级、阶层利益，都和帝国主义、封建主义的压迫尖锐对立，都渴望甩掉压在头上的两座大山，在经济上争取一个发展资本主义的前途；在政治上要求摆脱毫无权利的地位，产生一个保护本阶级利益的政府:在思想上热望解除传统封建思想的钳制，求得个性解放。然而，严酷的现实是:经济上的自存和发展是如此艰难，政治上更不会为他们开门，连它们的优秀知识分子如孙中山也是“既不能学八股以应科名，又无法纳粟以登仕版”。"},{"type":"paragraph","text":"第二，这些阶级、阶层的利益都和祖国的兴衰强弱紧密相关，它们都具有十分强烈的爱国情绪。十九世纪末，从国内来讲，帝国主义对华侵略日益加紧，瓜分大祸，迫在眉睫。与祖国同命运的华侨，则因侨居地统治者排华愈发猖狂而处境愈加悲惨。而清政府却一味实行“磕头外交”、“媚外辱华”，置华侨生死于不顾。这些，日益激发着上述阶级、阶层对国内封建统治的不满，推动着他们加紧谋求新的出路——由爱国逐步转向革命。"},{"type":"paragraph","text":"第三，它们都和下层群众有一定的联系，能同下层群众在民主革命道路上结成某种程度的联盟。从出身和处境看，民族资产阶级的中下层大多是从属于接近下层群众的小官吏、小地主、中小商人转化过来的。有的企业主的前身还是手工业者、富裕农民。华侨资产阶级中下层，多数是由华工或小商小贩转化而来。他们都有一段辛酸血泪史，有的原是反清义士或其后代。至于城乡上层小资产阶级和贫苦工农的地位更相接近。从阶级意向看，上述阶层要求结束帝国主义、封建主义在中国的统治，谋求国家的独立、民主和富强，也是符合广大工农心愿的。从斗争需要看，新兴资产阶级尤其是被压迫民族中的资产阶级，为能胜利地和阻碍他们的反动势力作斗争，照例要向“下层同胞”求援；而下层群众特别是农民群众在旧式农民战争已到尽头，正规的资产阶级民主革命正在兴起的新形势下，也需要逐渐接受新的革命领导、改变斗争内容，日益汇聚到资产阶级民主革命旗帜之下。"},{"type":"paragraph","text":"第四，十九世纪末，资产阶级中下层主要出现在广东，华侨也以广东占多数。加上广州是中国最早有时还是唯一的对外通商口岸，和欧美各国来往较早较多，经济上较早较多地卷入世界资本主义市场；在思想上，也较早较多接受西方民主思潮的影响。"},{"type":"paragraph","text":"正是上述阶级、阶层革命意向的总和，成为推动民主革命先行者孙中山进行革命的明显动力，并在他的思想上打下深深的烙印。"},{"type":"paragraph","text":"在中国加速半殖民地化、人民群众反帝反封建斗争风起云涌的年代里，孙中山生长在商品经济十分活跃、资本主义发生最早而中小民族企业又占优势的珠江三角洲地区；他幼年生活在贫苦农民家庭，稍长又生活在已上升到中等华侨资产阶级的家庭:他主要接受西方资产阶级教育，并有机会亲自观察资本主义社会。这样的特殊生活际遇，几乎是上述各阶级、阶层状况集合体的缩影，使他有可能通过耳闻目见和亲身感受，由近及远，由地方到全国，探知上述阶级、阶层的利益，集中他们的愿望和要求，以西方先进国家的先进经验为借鉴，设计改造中国的方案，充当这一总体的先进代表。而以孙中山为代表的资产阶级革命派，又可说是整个资产阶级的杰出代表。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"广东文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}