{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"鲁迅教育思想的现实意义","authors":["毛礼锐"],"dates":[{"year":1956,"month":10,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛礼锐"},{"type":"paragraph","text":"鲁迅先生不但是一个伟大的文学家和思想家，也是一个伟大的教育家。"},{"type":"paragraph","text":"鲁迅先生非常热爱儿童和青年。他对反动势力进行坚决的斗争，把希望寄托于将来，很早就提出了“救救孩子”的呼声，要求解放儿童。他要求觉悟的人们，“用无我的爱，自己牺牲于后起的新人”。他反对父母把孩子当做“福气”的材料，下一代做上一代的牺牲品。"},{"type":"paragraph","text":"鲁迅先生十分重视儿童的教育，对于那些生了孩子而又不负责教育孩子的父母们给了严格的批评。鲁迅先生说:“中国的孩子，只要生，不管他好不好，只要多，不管他才不才。生他的人，不负教他的责任。”这些话虽然是指旧中国的情形而言的，但是今天仍值得我们警惕。"},{"type":"paragraph","text":"鲁迅先生同样十分关怀青年的教育。在青年对反动势力的斗争中，他总是站在青年一边。他是青年的鼓舞者，是青年的伟大导师，是青年的指路明灯。他反对一切反动势力对青年的压迫，反对反动政权剥夺青年受教育的权利，反对反动政权对青年实施不合理的和反动的教育。他尽最大的力量去维护青年的民主权利。但是他对青年的热爱是和对青年的严格要求相结合着的。他要求青年要有勇气和理性，不可有奴隶性，要有战斗性，要有韧性，要不断地“向上走”，要负创造新时代的责任。这些指示，对于今天的教师和青年们来说，仍然有很大的意义。"},{"type":"paragraph","text":"鲁迅先生对于传统的教育深恶痛绝，力加抨击。他反对封建主义的那套教育，例如对儿童宣传迷信，宣传二十四孝，要求儿童死背古书，对儿童摆威风和实施体罚等等。他反对我国一般家庭教孩子的两种方法，一种是“任其跋扈，一点也不管，骂人固可，打人亦无不可，在门内或门前是暴主，是霸王，但到外面便如失了网的蜘蛛一般，立刻毫无能力”；另一种是“终日给以冷遇或呵斥，甚而至于打扑，使他畏葸退缩，仿佛一个奴才，一个傀儡，然而父母却美其名曰‘听话’，自以为是教育的成功，待到放他到外面来，则如暂出樊笼的小禽，他决不会飞鸣，也不会跳跃”。这两种教孩子的方法，现在还有残余影响，这是极其有害的。用这种方法来教孩子，绝对不能把孩子教成社会主义社会的建设者和保卫者。我们要和这种错误的教育方法作斗争。"},{"type":"paragraph","text":"鲁迅先生要求培养新人，这种新人是“健康活泼”，“有耐劳作的体力，纯洁高尚的道德，广博自由能容纳新潮流的精神，也就是能在世界新潮流中游泳，不被淹没的力量”。当然，他所说的要能容纳新潮流并能在新潮流中游泳不会被淹没，是指过去在反动政权下能够参加反帝反封建的革命运动而言。今天来说，那就是要培养新的一代能参加社会主义的革命。至于健康活泼，有耐劳作的体力，以及纯洁高尚的道德，更是我们培养年轻一代应有的目标。"},{"type":"paragraph","text":"鲁迅先生注意到发展个性。在反动统治时期，他要求思想自由，发展个性，是有革命的意义的，因为在反动势力的压制下，儿童和青年的个性是得不到发展的，要发展个性就必须先解放儿童和青年，那就是说必须先推翻反动政权和改革旧社会制度。现在建立了人民的政权，政治上和经济上的压制都没有了，儿童和青年都已得到解放了，发展个性的各种条件都已具备了；但是，发展个性的问题还没有得到很好的解决。鲁迅先生既要求儿童和青年在智、德、体、美各个方面都能得到发展，而又要求发展个性，把二者辩证地统一起来了。他指示青年要看课外的书，“不要只把课内的书抱住”。这就是说要发展学生的爱好和特长。"},{"type":"paragraph","text":"鲁迅先生也注意到培养学生的独立思考能力。他反对青年成为“书橱”，要求青年自己观察，自己思索，自己做主，要。和实社会接触，使所读的书活起来”。培养学生的独立思考能力，已成为今天教育上的迫切要求，鲁迅先生的指示对于这一方面很有帮助。"},{"type":"paragraph","text":"总之，鲁迅先生热爱儿童和青年，反对封建教育，要求培养健康活泼、有朝气、能独立、能战斗的新人，这种新人在实现社会主义建设的伟大事业中同样是需要的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}