{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"工商界继续批评统战工作中的缺点：成立两个小组分别研究资本主义工商业改造和工商联工作问题 （第三次座谈）","authors":["《人民日报》"],"dates":[{"year":1957,"month":5,"day":17}],"is_range_date":false,"parts":[{"text":"工商界继续批评统战工作中的缺点：成立两个小组分别研究资本主义工商业改造和工商联工作问题 （第三次座谈）","type":"title"},{"text":"《人民日报》","type":"authors"},{"text":"本报讯中共中央统战部和国务院第八办公室联合召开的工商界座谈会，昨天（１７日）举行第三次座谈。在会上发言的有六人。座谈会由李维汉部长主持。","type":"paragraph"},{"text":"为了今后进一步研究与解决这次座谈会上提出的问题，今天的会上决定成立两个小组，一个小组专门研究有关资本主义工商业改造中的问题，一个小组研究工商联工作中的问题。这两个小组分别由许涤新、千家驹、孙孚凌、黄玠然、经叔平、华煜卿、谭志清、冯和法、韩志明、田玉璞、柯尧放、谢惟安、胡庆照、李贻赞、彭六安、白瑞西、万景光等十七人组成。他们将在这次座谈会结束后开始工作。","type":"paragraph"},{"text":"崔捷元批评统战工作　不该光听一面之词","type":"subtitle"},{"text":"哈尔滨市工商联秘书长崔捷元说：许多专业公司的经理很少到合营厂、店去走走，了解了解。有些干部下去，也只是找公方代表、工会主席，很少找私方人员，这样就难免听来的情况是不全面的了。私方人员说：“统战工作是两方面的，为什么光听一面呢？”","type":"paragraph"},{"text":"哈尔滨市工商业者对保留工资有意见，不服气，影响一些人的积极性。","type":"paragraph"},{"text":"工商联的公方委员、主任委员常不关心工商联工作，开会通知也不到会。大家颇有意见，统战部也很少过问工商联的工作，有些事情可能早已通知党员秘书长，我却心中无数，摸不着底，工作中非常苦恼。","type":"paragraph"},{"text":"他谈到工商界有些人有消极情绪和自卑感的原因时，举了一个例子：哈尔滨一个漂染厂的私方厂长，患高血压病，但因为是两千元以上户，不能享受劳保待遇，而厂方又认为他有钱，工资也不发给他，为了一家人口生活，他只好带病上班。这样当然会影响他的积极性。","type":"paragraph"},{"text":"毕鸣岐谈应该怎样看民族资产阶级","type":"subtitle"},{"text":"毕鸣岐说：我今天只谈一个问题，就是工人阶级应该怎样来看民族资产阶级，怎样把中国民族资产阶级和其他国家的资产阶级区别来看。","type":"paragraph"},{"text":"帝国主义国家和资本主义国家跟共产党是敌对的，他们跟中国民族资产阶级也是敌对的。今天，我国民族资产阶级已经欢天喜地、敲锣打鼓把自己的企业交给了国家。他们的家属为了要求进步，锻炼自己成为自食其力的人，凡能走出家庭的都走了出来，参加社会工作和社会活动，在工作中任劳任怨。思想改造有了这样的变化，若干人还给我们扣帽子，说我们还在留恋资本主义，想走回头路等等。我认为这是不符合事实的，是教条主义的片面性。即使有些小商小贩由于政治觉悟不高，发生一些不法行为，但是他们不能代表民族资产阶级。这是把少数人作为一般，把一点作为全面。当然，我们不能不承认这是改造过程中的污点，但是作为工商界的代表人，也一再呼吁政府对他们加强改造，同时也去协助政府纠正这些不法行为。","type":"paragraph"},{"text":"社会人士分不清民族资产阶级和手工业者的区别，把手工业者的行为算在民族资产阶级身上，在报上不分青红皂白乱骂一气，这对民族资产阶级是个打击，这是对民族资产阶级的宗派情绪。我认为这是不正确的。过去民族资产阶级没有上过历史舞台，也受三重压迫，共产党解放全国人民，我也是被解放出来的一个。我们不否认中国民族资产阶级与世界各国的资产阶级有共同性：还有剥削。但中国民族资产阶级有很大的特性：反帝、反封建、反官僚资本。它有消极的一面，也有积极的一面。它是一个爱国的阶级。他们看见中国共产党具有远大的理想，所以才诚诚恳恳地接受工人阶级的领导，积极改造自己的思想，提高社会主义觉悟，同时也甘心情愿地把企业交出归全民所有，跟着共产党走。他们一方面是为了改造自己成为自食其力的劳动人民，一方面也是为了共同实现共产党的崇高目的。我认为这是在阶级斗争中和对人的改造中突出的一点，从这里看到人是可以改变的，不象一些党员干部说的我们本质有劣根性，不可改造。","type":"paragraph"},{"text":"民族资产阶级把自己的企业交出来不是简单的事，他们的思想斗争过程是党员同志体会不到的，是教条主义者更体会不到的。今天，对民族资产阶级改造说是基本胜利，我说是完全胜利。这个完全胜利，首先是由于共产党毛主席教导有方，但另一方面也是民族资产阶级自己积极努力，经过日夜痛苦的斗争取得的。我认为，这表明中国民族资产阶级是伟大的（当然共产党是最伟大的）。我认为中国共产党应该把这段改造的历史丰富地精采地写出来，作为历史资料。","type":"paragraph"},{"text":"至于资产阶级在结束了私人所有制，参加政权和企业管理以后，为什么还有自卑感呢？这种自卑感应由谁来负责呢？当然民族资产阶级不主动，但我认为政府和企业党员干部负有更大的责任。他们应该消灭宗派主义情绪和作风，应该正确认识新形势的具体内容，要求基层党员干部给民族资产阶级以应有的评价。在参加政权和共事关系中，不要再以求同存异的想法来对待我们。从心里说，我们不愿再当来宾，我们也是主人，我们是在自己的祖国，是主人中的共同的主人。我记得黄炎培主任在１９５３年民建代表会上说过这样两句话：“谁是主人谁是客，同在天高地厚中。”那时候，我对这两句话就觉得不太实事求是。今天，我愿把这两句话改为：“同是主人没有客，同在社会主义领域中”。几年来，由于党的培养教育，我们之中也生长了一些马列主义的芽（虽然不多）。如果没有这些，就不可能敲锣打鼓接受改造。因此，我们要求党员同志们欢迎我们参加工作就象欢迎新战士一样，和我们握起手来，紧紧地握起手来。我们既然有共同的目标，也应该有共同的感情。我们从心里渴望温暖，希望党员把温暖的手伸出来，面向我们，把工人阶级的思想带进来，增加我们的毅力和勇气，共同为社会主义建设而努力。","type":"paragraph"},{"text":"我是资产阶级的代表之一，本身也是民族资本家，我愿意在党的教育下，号召下，毫无保留地表达自己的真实意见和真实要求。我相信我是党的忠实朋友，我也同样相信工商业者也同是党的忠实朋友。","type":"paragraph"},{"text":"周同善说：给统战部提意见如石沉大海","type":"subtitle"},{"text":"民建中常委工商改造辅导处副处长周同善对统战部处理下边意见拖拖拉拉提出批评。他说：今年３月１２日民建会曾向统战部和八办反映地方组织询问工商界加入工会的问题，后来又反映有关定息问题，这些都是当时下边急待解决的问题，可惜反映上去以后，却石沉大海，至今也没答复。","type":"paragraph"},{"text":"他说另一种情况是有些问题反映上去以后，答复是得到了，但是不能执行。如今年３月２３日国务院第四、五、八办公室联合召开的工商界座谈会，有关私方人员病假工资问题，上级已有明确指示，但很久也不执行。","type":"paragraph"},{"text":"聂叙伦批评安排工作的缺点　“大户当经理，小户饿肚皮”","type":"subtitle"},{"text":"云南省工商联副秘书长聂叙伦说：有些行业，在人事安排上没有结合私方人员的技术专长，造成用非所长的情况。个旧锡矿对原来私方人员——一个日本留学生，安排去赶马，要他树立劳动观念。后来闹到了省里，才另作安排。还有些行业不照顾私方人员的体力条件，把老的安排去做较重的活。如昆明糕点业把原来有技术的私方人员，安排去抬几十斤重的铁锅。","type":"paragraph"},{"text":"他说，现在私方人员普遍反映工资低，生活安排不好，影响了他们的积极性。有的私方人员看到别人的收入比自己多，政治待遇比自己高，生活比自己好，产生一种不满情绪。有人说：“大户当经理，小户饿肚皮”。这个说法也反映了大中小户之间的矛盾。象这样生活上有困难的工商业者虽然不多，但问题确实需要解决。","type":"paragraph"},{"text":"关于定息时间问题，他认为要看具体对象而定。他说有些定息确实太少，昆明市饮食业有一户半年只有七厘的定息，有的行业，一户每季只有四分的定息。因此有些人要求摘掉定息户的帽子，我认为这个要求是对的。","type":"paragraph"},{"text":"谭志清说：统战部宁左毋右成风　大的论功行赏　小的喝粥捞汤","type":"subtitle"},{"text":"全国工商联执行委员谭志清首先对目前工商界的情况作了概括的估计。他说，我走了几个省，大家认为今年的情况比去年好，但问题不少，私方人员总感到有些委屈。有的说是做媳妇，有的说是小媳妇，有的说是新媳妇，有的说是孙媳妇。原因是公方作风不民主。公方代表是党员，常常以党代公。在整风中应当在这些方面做检查。例如协商精神不够，对制度不好好贯彻。有些事情事先在党内已经作了决定，才拿到会上来讨论，使人有“真主义，假商量”之感。同时对私方人员信任不够，人事科、计划科、统计科就没有私方人员。对制度的检查也不够。譬如，有职有权问题，李部长已经讲了七年，到今天，成绩是有，但很不够。","type":"paragraph"},{"text":"关于中小工商业的问题，他认为有不少问题需要解决。最后他对统战部提了一些意见。他说，毛主席把民族资产阶级划为内部矛盾的范畴，需要根据这个精神，检查过去的工作。七年来在统战工作中，宁左勿右几乎成为普遍风气，对统左不统右，统大不统小，统少不统老，大的论功行赏，小的喝粥捞汤，工商业者是有意见的。这一点统战部应该负责。他说，统战部在处理一些重大问题的时候，跟党外人员协商也不够。协商不够，就难免偏听偏信。有些党员的面孔冷若冰霜，总以改造人自居，使大家感到很难接近。各级统战部应对这些干部加强教育。","type":"paragraph"},{"text":"高振声分析工商界不敢鸣放的顾虑","type":"subtitle"},{"text":"河北省工商联秘书长高振声劈头就提出工商界为什么不敢鸣不敢放的问题。他说，在全国各民主党派、各团体振振有词、生动活泼、理直气壮大放大鸣的时候，工商界为什么小手小脚，似鸣似放呢？原因有四：第一、当毛主席提出百花齐放、百家争鸣、长期共存、互相监督的方针以后，河北省的宣传部门，宣传贯彻这个方针不够，工商界领会不深，不知如何“鸣”和“放”。其次，几年来，党和政府对工商界的照顾是周到的；合营前，企业有困难，国家给予大力支持。合营后，私方人员有工作，有定息，有政治地位，一些小意见，提出来就不够朋友，就没良心，别人看来是不是得寸进尺。第三、怕提了意见解决不了什么问题，又怕招来麻烦。他说，过去有个私方人员提出有职无权的问题，这个意见一提出，公方人员就把文件都给他批，结果弄得这位私方人员吃不消，血压也高起来了。第四、共产党到一个阶段有一个阶段的工作，如过去的“三反”“五反”，这回又来个百花齐放，百家争鸣，是什么名堂，是不是诱敌深入聚而歼之呢？","type":"paragraph"},{"text":"接着他谈到公私共事的问题。他说，现在公私双方同时都是为建设社会主义工作，为什么一定要划分阶级界线？工商界有人认为只有工作关系，没有阶级关系，还有的说阶级关系和工作关系是不能分开的。他说，千家驹虽然给他们作过报告，也没有解决这个思想问题。他说，过去有些党员认为和资本家说几句话打一些交道就是丧失立场。党员接近资本家就沾上臭味，这种说法是完全错误的。","type":"paragraph"},{"text":"对工商联是否要长期存在，是否能成为第二工会的问题，他认为大有研究的必要。将来多数工商业者要参加工会，成为自食其力的人，工商联如果成为第二工会，也是人数寥寥。他说，这是用不着唱对台戏的。喊长期共存，喊万岁，倒不如说工商联在一定的时期有存在的必要。如果这个提法单纯是为了稳定工商联工作者的情绪的话，是不必要的。","type":"paragraph"},{"text":"他在谈到中小户的苦闷后，对河北省的工业厅、商业厅及工会提出了批评。他说，有了中心工作，有关部门不和工商联配合联系，不重视工商联的作用。工会随便吸收工商业者参加工会，不和工商联取得联系。定兴县吸收了６８．７％的工商业者参加了工会，使那里的工商联会也开不起来。","type":"paragraph"},{"text":"最后，他对全国工商联的工作提出了批评。他说北京城市生活太高，农村有意见；中小户工商业者到北京有意见；到东安市场门口一瞧，什么牌子的汽车也有，谁能坐？不全是公家的汽油么！某些人有功劳也不能摆老资格，应当做人民的表率。最后，他说全国工商联、八办、统战部对省工商联具体领导少，要材料，临时抱沸脚，要省里忙。全国工商联对下面的工作检查少，有检查，也是坐上软席火车、坐上飞机到上海、杭州去。省里睡的是木板铺，吃的是棒子面，这些地方就很少去。今后要深入下去，不要高高在上。","type":"paragraph"},{"text":"张修锡说：鹰潭镇叫工商联干部扫厕所","type":"subtitle"},{"text":"江西省工商联秘书长张修锡说，几年来，我们在工作上并不是不动脑筋，然而，为什么工作仍然没做好呢？原因是没有好的工作条件，有顾虑。拿我个人来说，我作工商联的秘书长，就有四怕：一怕辜负党的领导，二怕和主任委员搞不好关系，三怕脱离群众，四怕干部调不动。有些干部看不起工商联的工作，更增加工作上的困难。一些县里的基层组织，更不被人们重视。例如某县油脂公司的负责人就曾说过，我们为什么要同工商联在一起开会呢？言下之意，就是不屑与工商联为伍，这问题我们曾在省里反映过，但得不到解决。有些县竟派工商联干部抬桌子，有的县派工商联干部送信发通知，鹰潭镇甚至叫工商联干部打扫厕所。对这些不合理的现象，建议有关部门在这次整风学习中求得解决。","type":"paragraph"},{"text":"（编者注：这篇是前天会上的发言）","type":"paragraph"},{"text":" ---- 原载1957年5月18日《人民日报》","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}