{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“矫枉必须过正”——学习《湖南农民运动考察报告》","authors":["黄彩虹"],"dates":[{"year":1974,"month":3,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"驻沪海军某部　黄彩虹"},{"type":"paragraph","text":"伟大领袖毛主席在《湖南农民运动考察报告》这篇光辉著作中，深刻批驳了右倾机会主义头子陈独秀攻击农民革命运动所谓“过分”的反动谬论，指出“矫枉必须过正，不过正不能矫枉”。我们认真学习毛主席这一教导，对于深入批判林彪鼓吹孔老二“过犹不及”反动哲学有着极为深远的意义。"},{"type":"paragraph","text":"“矫枉必须过正”，事物发展的辩证法就是这样。不对旧事物进行完全彻底的批判，新事物就不会产生，事物的发展，只有突破了一定的限度，才能破坏旧质的稳定性，才能引起旧统一体的破裂，引起旧事物的死亡和新事物的产生。革命的辩证法就是要求人们要努力促使新生事物去战胜腐朽的事物，坚持前进，反对倒退，坚持革命，反对复辟，推动事物向前发展，促成事物的转化，达到革命的目的。"},{"type":"paragraph","text":"“矫枉必须过正”，这也是一条革命的规律。人民要革命，就“须有一个大的革命热潮”，就必须在革命热潮中造成轰轰烈烈的革命运动，把一切剥削阶级的旧章法、旧规矩、旧秩序彻底破除，把旧的社会经济基础及其上层建筑完全摧毁，把剥削阶级的精神枷锁砸个粉碎，把旧社会闹个天翻地覆，把旧世界打个落花流水。没有这样的革命举动，就没有无产阶级的革命。一切所谓“过分”的举动，在革命时期是非常需要的，是革命过程中必然的现象。"},{"type":"paragraph","text":"马克思主义的本质就是批判的，革命的。“革命不是请客吃饭，不是做文章，不是绘画绣花，不能那样雅致，那样从容不迫，文质彬彬，那样温良恭俭让。革命是暴动，是一个阶级推翻一个阶级的暴烈的行动。”我们现在所从事的社会主义革命，正是一个伟大的革命，是一场你死我活的尖锐、复杂、激烈的阶级斗争。一切剥削阶级都不会自行退出历史舞台，被打倒的地、富、反、坏、右还不甘心自己的失败，旧社会遗留下来的剥削阶级思想意识和旧的传统观念还非常顽固。对此，无产阶级必须采取暴烈的革命行动。只有这样，才能击退地主资产阶级企图复辟资本主义的阴谋活动，加强无产阶级专政，把社会主义革命进行到底，取得无产阶级革命的彻底胜利。非如此革命就不可能成功。在无产阶级文化大革命中，无产阶级和广大革命群众遵循毛主席关于“对反动派造反有理”的教导，从党内走资派手中夺回被篡夺的那部分权力，对社会上的牛鬼蛇神发动了猛烈的进攻，对一小撮阶级敌人实行无情的打击，摧毁了以刘少奇和以林彪为头子的两个资产阶级司令部，沉重打击了剥削阶级的旧思想、旧文化、旧风俗、旧习惯，粉碎了地主资产阶级复辟的黄粱美梦。无产阶级和广大革命群众这种革命行动，正是无产阶级文化大革命取得伟大胜利、社会主义的经济基础及其上层建筑不断巩固的基本条件。无产阶级和广大群众的革命举动太过分吗?一点也不过分，这才刚刚开始，离开全世界彻底消灭资产阶级和一切剥削阶级、实现共产主义，还差得远呢!"},{"type":"paragraph","text":"一切反动派和机会主义路线的头子，对无产阶级的革命怕得要死，恨之入骨，总是攻击人民群众的革命举动是“过分”，把孔老二“过犹不及”的反动哲学作为反对革命的理论依据。这就恰恰说明了他们所坚持的，是一条维护旧制度、旧秩序，妄想开倒车的极右路线。毛主席在这篇光辉著作中，点名批判了蒋介石对农民运动采取“叶公好龙”的立场，实质上是畏惧革命、反对革命。叛徒刘少奇在抗日战争时期写的大毒草《人为什么犯错误》中，也宣扬“过犹不及”的谬论，要人们安分守己，不要有过分的行动，妄图磨灭人们的革命意志，束缚人们的手脚，限制人们起来革命，以维护旧制度的秩序和规范。当一九五八年全国人民在党的社会主义建设总路线指引下，以冲天的干劲和无比的创造力掀起轰轰烈烈的大跃进和人民公社化运动的时候，林彪又拣起孔老二的所谓“过犹不及”这个反动哲学，恶毒攻击总路线、大跃进和人民公社“过分”、“过极”，以此来发泄对社会主义制度和社会主义新生事物的仇恨。在反对现代修正主义的斗争中，林彪又恶毒攻击我们“骂绝了”、“做绝了”。对于无产阶级文化大革命，林彪更是竭尽污蔑之能事，胡说什么文化大革命是“大搅”、“大闹”等，妄图用所谓“过分”的“中庸之道”来反对无产阶级专政下的继续革命，搞资本主义复辟，开历史倒车，把社会拉向后退。毛主席一针见血地指出，所谓“过分”，“是拥护特权阶级利益的地主理论”。这种理论，是站在地主资产阶级立场上打击革命的理论，是阻碍革命运动的兴起，企图保存旧秩序、旧事物，阻碍建设新秩序、新事物的反革命理论。“其结果破坏了革命，我们不能不坚决地反对”。"},{"type":"paragraph","text":"其实，党领导下的群众运动从来就不存在什么“过分”的问题。即使在第一次国内革命战争时期的大规模的农民运动中，广大农民也是十分注意掌握斗争大方向的。在《湖南农民运动考察报告》中，毛主席十分明确地指出:“农民的眼睛，全然没有错的。谁个劣，谁个不劣，谁个最甚，谁个稍次，谁个惩办要严，谁个处罚从轻，农民都有极明白的计算，罚不当罪的极少。”可见，群众是最明辨是非的。一切反动派鼓吹“过犹不及”的反动哲学，其目的，就是为了对抗革命的辩证法，对抗革命的群众运动。因此，在当前这场批林批孔运动中，我们一定要提倡马克思主义的斗争哲学，向一切搞复辟、搞倒退的反动势力展开斗争。各级领导要相信经过无产阶级文化大革命锻炼的广大群众是能够掌握斗争大方向的，放手发动群众，彻底批判林彪鼓吹的“中庸之道”，这样，才能使批林批孔运动蓬勃开展起来、深入发展下去。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}