{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"易振亚、万会秦 ： 十二月五日晚在林学院辩论会上的发言","authors":["万会秦","易振亚"],"dates":[{"year":1966,"month":12,"day":5}],"is_range_date":false,"parts":[{"text":"易振亚、万会秦 ： 十二月五日晚在林学院辩论会上的发言","type":"title"},{"text":"易振亚万会秦","type":"authors"},{"text":"为什么我们提出抗议呢？因为我们早就写条子要发言，因为这个辩论是一言堂，除了李洪山同志一个人发了两次言，其他全是反面派。因为我们是比较支持李洪山的，所以我们要求发言，但轮到我们发言了，我们看人走得太多了，我也不打算讲了，我既提出抗议了。……那我就讲一点，因为我们刚才商量了一下。因为我们来的时候，没有准备辩论。可是根据我们自己商量的结果，谈一些问题。如果我讲的不够的，还有万会秦同学来补充。首先我要读一段主席语录：“彻底的唯物主义者是无所畏惧的，我们希望一切同我们共同奋斗的人能够勇敢的负起责任，克服困难，不要怕挫折，不要怕有人议论讥笑，也不怕有人向我们共产党人提批评建议。舍得一身剐，敢把皇帝拉下马，我们在为社会主义共产主义而斗争的时候必须有这种大无畏的精神。”","type":"paragraph"},{"text":"我们和李洪山同志一样，怀着无限热爱毛主席，无限忠于毛主席，怀着誓死保卫毛主席，誓死保卫毛泽东思想的心情。带着无限崇拜共产主义社会。所以我们对不管甚么人，他只要有缺点错误，我们就要表示我们的意见。我们认为李洪山同志的发言是基本上符合毛主席思想的。当然有个别的地方我们允许保留。但是关于中央文革小组的问题我们觉得和李洪山一样必须踢开。因为中央文革小组犯了一系列的重大错误，这些错误有许多若干问题是原则问题。为什么这样说呢？我们本来准备写文章批判中央文革小组，因为清华人少，也没有搞，这次我们刚串联回来，也没有时间时间，因为有些地方整理了一下，结果没带来，所以我想谈几个问题。","type":"paragraph"},{"text":"第一点：我们对文革小组这个问题，我们认为中央文革小组不是党中央。其馀，尤其是第三司令部提出的口号，我们觉得是反动的，就是他们说：“谁反对中央文革小组就砸烂他的狗头。”我们说现在像以前，一个地区的党组织就是一个地区，应该和党中央分开来，结果，他们完全一直到现在还违背这个精神。本来中央文革小组就不是党的组织，更谈不上甚么党中央的问题，当然更谈不上甚么毛主席了。有人说据内部的可靠消息，说蒯大富是个代名词，反对蒯大富就是反对中央文革小组，反对中央文革小组就是反对毛主席，这种才是……对个……好像……我不说了，你们估计，你们自己是了解。（群众纷纷质问是谁说的）我再说一遍，有人说这是可靠消息，恐怕是中央文革小组的同志说的，蒯大富只是一个代名词，我的记忆力差，可是不是完全照原话，就是意思是这样蒯大富只是一个代名词，反对蒯大富就是反对中央文革小组，反对中央文革小组就是反对毛主席等等……（万会秦接着说：我们没有听中央文革成员说，这本来是不该讲的，既然已经出来讲了，那就讲吧。实际蒯大富已经成了代名词，他代表一种革命造反精神，有人反对蒯大富就是反对中央文革小组，那反对中央文革小组就是反对党中央，党中央就是党中央，文革小组就是文革小组，这两者不能等同起来。）","type":"paragraph"},{"text":"（群众发言：王力同志在十一月份接见了第三司令部的同志，就是说关于蒯大富的个人问题。第三司令部和我们清华大学的井岗山红卫兵有些争论，不管怎么样，他的意思是中央从来没有说过反对蒯大富就是反对中央文革小组，也从来没有说过反对中央文革小组就是反对党中央。他的意思是蒯大富现在是少数派，或者是清华的一些熠派，或者是全国的一些少数派一个像徵，或者是一个代表，是这样一个意思，这是王力同志说的，从来没有说过像他们说的那样话，如果他们说过这样的话，请他说，甚么时候，甚么地点，听甚么人说的。）（群众高呼：对！掌声）关于这个问题，他刚才已经做了解释了，蒯大富做为代名词，这有传单可证。（群众：把传单拿出来看）但是，这个传单比较少，我现在不能给你看（群众打断他的发言，要传单）他说：好话、正确的话、错误的话都要听，尤其是反对的话要耐心听，要让人家把话说完。（群众：让他把话讲完）对！即使是右派份子也要到运动后期处理。我有言论的自由，也可以讲，也可以不讲，我的态度我现在可以讲也可以不讲，因为我们有言论自由，我现在就是不讲。（插话：我来澄清一下，我是清华的一个教师，关于中央文革讲的这个话，我听清华井岗山红卫兵，他们有一个传达，他们是这样讲的，这是我听说的一个传达，中央文革小组的成员，接见井岗山红卫兵的一个同志。因为蒯大富同志有些作法脱离群众，违反了党的政策，所以中央文革小组这么讲，因为蒯大富已经不是他一个人的问题，他有缺点有错误，你们要好好帮助他。我听到的传达是这样的意思，根本不是甚么反对蒯大富就是反对中央文革小组，就是反对党中央，我根本就没有听到这样的传达，这是我们学校井岗山红卫兵毛泽东思想红卫兵八八总部联合同志给我传达的。不是他讲的这个情况，如果说中央文革小组这样讲的，让他拿出证据来！）（热烈掌声，众呼造谣可耻，拿出证据证据来！）对！造谣可耻，我完全赞同。但是，大家看，我是不是带着认真负责的态度来讲话的，我的话仅一半还不到，你们就来了几个人发言了。我实际上发言，一个发言，根本就没有很好的发言，是不是这么回事？（群众言：让他好好说）大家这样做，我很感谢，让我把话说完。好！最高指示：“共产党员对任何事情都要问一个为甚么，都要经过自己头脑的周密思考，想一想它是否合符实际，是否真有道理，绝对不应盲从，绝对不应提倡奴隶主义。”我们和中央文革小组第一个问题：中央文革小组不高举毛泽东思想伟大红旗，整天忙于事务性，不调查研究。这个问题李洪山同志已经清楚说过了。所以我今天这里就不再仔细说了。第二个问题也就是说中央文革小组是与马列主义毛泽东思想相对立的，根本问题是篡改关于党的领导问题，毛主席说：“既要革命，就要有一个革命党，没有一个按照马克思列宁主义的革命理论和革命风格建立起来的革命党，就不可能领导工人阶级和广大人民群众战胜帝国主义及其走狗。“现在我们就是要说，如果没有中国共产党来领导，无产阶级阶级文化大革命能不能进行到底？大家可以思考。所以马克思列宁主义马克思列宁等等经常告诉我们么！你要革命就要有一个政党，在建设社会主义没有共产党来领导，那么是不可能的。毛主席在识别香花毒草的六条标准中也说过（……听不清）有两条，社会主义道路和党的领导两条，由此可见，社会主义道路和党的领导是十分重要的。但是中央文革小组把党的领导说的没有了，把我们的党，也就是毛主席亲手缔造的党，把党说成一团漆黑四分五裂修正主义，就是说不堪设想了。我们当然有事实，摆事实讲道理。首先第一点我就是要摆事实讲道理……（听不清）但是中央文革没对这种意见，这个谈话就流传于全国。没有进行肃清，实际上助长了这个讲话，戚本禹11月12日讲话实际上比这个同志讲话更厉害，这个谈话人是谁呢？就是陶鲁笳，陶鲁笳已正式被批判了，但他这个讲话已影响了全国，中央文革小组不闻不问，最近（……）说多数派是党团员，他（陶）问大家是不是？大家说是！问：“多数派为什么是党团员，这说明甚么问题？”“保自己”（此时有人轰动，有人提让他讲完）讲完可以批判么！你们这样啊！我讲不完了！陶鲁笳说：“过去我们依靠他们犯了严重的错误。”这个事情大家想一想是不是当时党团员保守相当严重。工作组，陶鲁笳及中央其他人说犯了错误是由于依靠了党团员才造成的。我们认为总的来说，就是目前左派中，党团员应该说是大多数的。他们应该是左派的核心，紧紧地依靠他们，才能壮大左派队伍，争取中间派，孤立极少数的顽固派。他（陶）说，把大多数党团员说成是保守的落后的，相当严重，如果不批判，对……（听不清）那不就是大多数都是反革命，都是修正主义？又是甚么呢？这种提法完全是和毛主席对中国共产党的论说相对立的，是错误的。毛主席说：“没有中国共产党的努力，没有中国共产党人做中国人民的中流砥柱，中国的独立和解放是不可能的，中国的工业化和农业现代化也是不可能的。”他又说：“中国共产党是全中国人民的领导核心。没有这样一个核心，社会主义事业就不能胜利。”党章里也说：“中国共产党是中国工人阶级的先锋队。”大家也很清楚，工人阶级是先锋队。毛主席重视工人阶级，中国共产党又是工人阶级的先进部队。这么说来，大多数党团员都是保守落后的，相当严重的，不是反革命就是修正主义。戚本禹11月12日说：“学生……（不清）”他的意思这样说，他说……还说62年中国的方向变了，党处于四分五裂状态，这个是甚么话，中国的方向变了吗？这违背了毛主席的教导，把毛主席亲手缔造的中国共产党……而且我们认为，我们中国共产党，每一个党员绝大多数来说是忠于毛主席，忠于共产党，忠于共产主义事业的，有些人个别的犯错误。（念条子，要求说明身份）我认为这个问题不要讲，我们有权利。我们现在整个党坏了，大多数坏了，那么中国共产党当然应该解散，因为中国共产党既然不好，那么中共当然应该解散。他们就是要把中国共产党解散。同志们你们允许解散吗？他说共产党员不好，团员不好，他们是保守落后，大多数工人农民是受欺骗受蒙蔽了，是保守、保皇，当然大多数学生也是保皇小丑，大多数是红五类出身，也是五保户等等不一样，情况多啦……就是黑五类，现在不说黑五类了，就是地富反坏右的子女的人。陶鲁笳同志说：……（众轰）为什么谭力夫是个学生要到处批判？为什么这个流毒这么广，而且流毒这么大？下面请看谭力夫的发言……。27号，他又在北工大说，党的领导是毛泽东思想的领导，陶铸说，现在哪级党委都可以反对，祗要你不革命，这样一来那个组织就可以……了……这是不可能的。他又说，党的领导是毛主席的领导，一个小组织祗要执行党的指示，就是党的领导，（众：就是体现党的领导）对“体现”。可以说是原来中央的领导，就是说一句话，就是把党的领导抽象成毛主席的领导，现在变了，是以毛主席为首的党中央的正确领导，这就是说甚么中央的领导是正确的。凡是不正确的就反对，实际上把毛泽东思想的领导抽象成了空中楼阁了……说他是正确的，这个推论的结果呢？中国工人阶级先锋队中国共产党根本不需要成立，毛主席也不需要缔造中共。根据他们的谬论，中国只有一个毛主席，只有一个毛泽东主席，那么甚么事都可以了，革命就可以胜利了，完全是一个谬论，是时势造英雄，还是英雄造时势？我们承认的是时势造英雄，伟大的领袖对革命有巨大的意义，但不是说领袖决定了一切，他检查是符合毛泽东思想的，假如是符合……但是要反问一句，毛主席虽说过，红军之所以艰苦奋斗而不是溃败，支部建设在连上是一个重要原因，甚么原因呢？毛主席肯定过说，我们在国民党统治时期没有严密的党的领导，即使内战时期也只是团里才有了党的领导，所以我们那个时候北伐战争是最后失败了。不管各级党的组织是不是执行了毛主席的领导，是不是执行了毛泽东思想……都说成是黑帮都说成是是反革命。这是片面斗争。我们在各地的红卫兵组织也可以体现党的领导，如果任何一个红卫兵组织都可以体现党的领导，那么还要党章党纲做甚么呢？无产阶的政党是以马列主义的理论和革命风格武装起来的，工人阶级的先进部队，是无产阶级阶级组织的最高形式，无产阶级政党是无产阶级利益代表者，而红卫兵是甚么组织呢？社论谈得很清楚，是革命群众的组织，不是甚么阶级的先锋队。请问大家，如果一个小学生加入了红卫兵，他连党纲党章都不知道，甚至连……他们可以在汽车上读语录，难得这就体现了党的领导吗？我认为按你们那个说法就等于谁都可以体现党的领导，谁都是一样，只要有一个组织，党组织是这样，不是党的组织也是这样，那么红卫兵，党组织是平等的，这样一个概念谁也不会承认。我们说难怪陶铸曾经说过好的领导，党委好的领导，一般的可以放在一边，搞搞伙食，对这个问题我觉得很难理解，为什么有的党委，我看也没有几个真正好的，起码是一般坏的，一般的没甚么祗能搞伙食，我觉得即使不能领导文化革命，也可以参加文化革命，干嘛要放到一边去搞伙食，那么他文化革命之后思想要落后到何等程度？","type":"paragraph"},{"text":"毛主席说：“为什么要有革命党？因为世界上还有人民的敌人存在……”请问，我们大家如果在现在的这个世界上还有没有阶级敌人？帝国主义消灭了吗？国内地富反坏右一切牛鬼蛇神都消灭了吗？我们说没有，所以说在这个形势上一定要有党的领导，而且要加强党的领导，加强和巩固党的领导，而现在各级党组织没法领导，无论那个单位那个学校，都不受领导了，我们要大家好好想想有人说文化革命时间可以改变，不同于一般，我们说越是紧要关头，越要加强党的领导，希望大家好好想想好好思考思考。列宁教导我们“一个想存在下去的政党是不允许有任何动摇的，是不能允许和那些可能把他埋葬的人做任何妥协的。”所以这个问题希望大家好好想想，再说几句话，现在我们都说打着红旗反红旗的敌人比任何敌人凶恶几倍，他们是潜入我们肝脏的敌人，他们往往把自己的脸涂红，涂包龙图，而把革命群众革命党员，革命干部，革命人脸上摸黑，打成反革命，打成牛鬼蛇神，打成保卒，保皇派，保守派五保户；还有甚么，反正多了吧！名词很多希望大家好好想一想，这个是应该想想看，现在陈伯达说要冲垮的修正主义红卫兵，就是指有不同意第三司令部观点的同他们差不多的红卫兵组织。我们说全国和第三司令部不同观点的人，其是多数还是少数。当然我们根据我们初步来看（与中央文革小组原则上的分歧）关于无产阶级专政，列宁曾经再三强调指出无产阶级专政学说是马克思主义最主要之点，是否承认无产阶级专政，这是马克思主义者同庸俗的小资产阶级者、大资产阶级者最深刻的区别。毛主席在识别香花毒草的六条政治标准中也说一切言论要有利于巩固人民民主专政，而不是破坏和削弱这个专政，所以我们说在有阶级的社会存在内巩固加强还是破坏无产阶级专政，这是一个马列主义者与一切机会主义者的很大分歧，很重要的分歧，因而在目前无产阶级专政和其他劳动群众对一切剥削阶级和反对派的专政，是多数人对少数人的专政，所以他对广大人民群众有最大限度的民主，因而现在恰恰是甚么回事，现在提倡所谓──陶铸说的──无产阶级专政下的大民主，实际上我的看法，这个就和资产阶级民主混为一谈。搞的糊里糊涂，结果搞了个无政府的东西。陶铸是怎么说的，大家可以听听嘛！还有（？）的问题现在的劳动群众是否得到了最大限度的民主的问题，文化革命刚开始的时候，苏家坨的贫下中农到人大去进行关于郭影秋的问题辩论，陶铸同志是怎样说的，贫下中农不了解学校的情况不要参加辩论。可是毛主席这样教导我们：“群众是真正的英雄，而我们自己则往往是幼稚可笑的。\"\"人民群众有无穷的创造力。\"我们说用毛泽东思想武装起来的人民群众是聪明的，是孙悟空，是齐天大圣，不了解情况就不能分析了吗？这样说来，人民群众是一无所知，睁着眼瞎说，糊里糊涂，这不是把群众看成糊涂虫又是甚么呢？苏家坨贫下中农要和人大同学辩论，他们对（同一个人）同一首诗有原则分歧，人大同学说郭影秋的诗是反动的，苏家坨的同志说这书是革命的，是好的，有利于社会主义有利于广大工农群众，这样的看法，我觉得还是允许不同意见，允许辩论。为什么说不要辩论呢？他们各有各的立场，贫下中农由于出身利益所在，他有他一定的特殊立场，在阶级社会中每一个人都打上一个阶级烙印，所以说每一个话都有阶级烙印。毛主席这样分析过中国五百万知识份子的百分之十几的人是熟悉马列主义，站稳无产阶级立场，而大多数是不熟悉的，左右摇摆。工农群众他们眼光是亮的，所以我们要听，究竟听谁的话，是否被迫把工农，贫下中农打成反革命，陈伯达说：敌我不分的人并不是革命者，并不是马列主义者，所以我们一定要分清敌我。我们许多红五类，许多革命干部的子。，他们父母究竟是甚么出身，在解放后三反、五反、镇反运动中谁最革命，谁敢革命，谁跟党最紧。五七年反右斗争中是谁立场最坚定，谁先看出右派的真面目？是知识份子吗？不！是贫下中农，是工人，我们说谁的眼睛最锐利？希望大家好好考虑考虑，当时的的确确有大多数知识份子犯了错误，不少的人犯了严重的错误。现在退一步说，不了解学校的情况，那么省委市委地问题，是工农最了解，还是学生最了解？我们说工人、贫下中农最了解情况。而现在那个地方祗要工农一出来说话，就要说领导挑动群众斗学生，工人斗学生。我问问大家，北京市文化革命开始时，苏家坨贫下中农来人大辩论是谁挑动的呢？没有人挑动吧？（人大同学：没有调查就没有发言权）郭影秋在苏家坨了吗？（我是人大的，最有发言权──人大同学插话）","type":"paragraph"},{"text":"我说话都有片面性，实际上没有完整无缺的东西，一个人不犯错误是不可能的。我说简单一些是可以的。","type":"paragraph"},{"text":"我去过青岛，青岛市委书记，张敬涛同志是60年调到青岛去的，以前刘少奇曾在那里，破获反革命集团的案。张做市委第一书记，几年来各方面工作搞得很好，谭启龙也承认工作搞得好，这几年工农业生产发展很快，当然这是毛主席的领导。但是也要有人贯彻嘛。由于他平时比较深入群众，比较能够和群众打成一片，所以他的身体平时也很坏、文化革命刚开始时，他现在由于对派工作组的问题说了几句话，被青岛医学院学生戴了高帽子。打得很重，而后来工农知道了，就起来辩论，中央文革也没有去做任何深入调查，就彻消了张敬涛的一切职务。这样一来一个是党内处份，对党内斗争既要弄清思想又要团结同志，而不是残酷斗争无情打击，我们希望一切犯错误的同志能改正错误，为什么要把这些同志搞臭搞得抬不起头来？【青医同学插话：我是从青岛来的，他说张敬涛罢官是由于对派工作组问题说了几句错话，根本不是这样，张敬涛在8.25─8.26号他继续组织许多不明真像的工农，打电话调来人，一次电话一个单位，工农停止生产，围了青医、山海、山化三大院校的革命学生，打伤了一些人，（在山医敲锣打鼓宣传十六条……吓死了一个心脏病人）这个情况很严重，找谭启龙解决这个问题，他搜集材料，经中央批准，撤销一切职务，青岛市某些人不甘死亡，资产阶级反动路线不甘心撤销张的一切职务，于9.1牛鬼蛇神造谣说：党中央毛主席来电话恢复张同志一切职务，结果9.1祗一次反复挑动几十万人。连郊区的也来了，据说有的生产大队进城围攻学生还有工分。这个消息不确实。这时已罢了张的官，于是谭启龙出来辟谣，这些谣言当时一般人都相信了，我也相信了。说青医打了张敬涛，把张膀子上刺满了大针，戴上高帽子，七十多斤重，残酷斗争四个小时，造谣很多。工农（听了）不明真象很气愤。九月一日又围攻了一次学生，张敬涛罢官决是因为说了句错话。】","type":"paragraph"},{"text":"易振亚接着说：要按十六条办事，骂人是不好的，所以不许挑起骂人，不好，现在不要骂。（他念递上的条子）“清华二丑，清华第二个谭力夫式的人物。我们感到各有各的看法，各有各的调查材料嘛！为了节约时间就不再举例了，有些地方的工人农民根本没有受人家的挑动就起来了。西安西边有一个八桥，当时我为了调查这个情况，当时同去的还有一个造反派，他们说那个地方谁最活跃？就是地富反坏右最活跃，还有“四清”中被罢官的四不清干部。我们专门找贫下中农出身的老太婆，不识字的。他们几个人是这样告诉我的。现在我们单位中把第三司令部说成是革命左派，我感到这是不妥当的，一部份人是为了革命利益，一部份是为了混水摸鱼，把造反都说成左派是不对的。工农受了挑拨蒙蔽欺骗。毛主席说：工农眼睛最亮……这么多都受了欺骗，这就不行，文化革命的主力军是工农兵。毛主席说：革命的根本力量是工农兵，革命的领导阶级是工人阶级，如果离开这个根本力量，离开了工人阶级的领导，那完成反帝反封建的民主革命是不可能的。请问大家，在现在的情况下，无产阶级文化大革命中，广大工农兵起来革命是无产阶级起来革命。而不是知识份子起来革命，所以广大工农基本群众力量的忽视是中央文革小组的一个严重错误。现在专政是对谁专政，把第三司令部捧得这么高，简直是革命左派，红五类被打成修正主义的，打成保皇派，保刘（？）派，保××派，或者五保户等等反革命的名称，现在广大工农群众都是受骗，这么多都是……（听不清）好像第三司令部就是坚定的革命左派，第三司令部的成员是复杂的，有……有……。我们不是唯成分论者，但是也要有阶级观点看问题嘛！清华大学蒯大富是左派吗？我认为算不了左派。反革命？我没有这样说，起码蒯大富不是革命左派，因为他做了不是一个左派所能做的好事，撒谎造谣的事情，他说他是贫农，后来又是上中农，现在也不说上中农了，现在又说是革命干部了，其实是反动军人（被俘虏后）44年参加共产党，后来犯了错误，我看不一定是革干，我看不一定是甚么革干，所以说，一切剥削阶级的代表人物，都是拉拢一批打击一批，我们好好想想，为什么拉一批，为什么打击一批呢？这是无产阶级专政中很大的问题，都是和无产阶级专政格格不入，他不是对广大群众最大限度的民主。其他关于党内斗争问题说几句，实际上采取了一种的的确确是宗派主义的无情打击，动不动就这是黑帮，那个是黑帮，这是保皇，那个有严重错误。这个也要搞臭，那个也要搞臭，毛主席一贯主张采取治病救人的态度，毛主席说过：党内斗争应该达到既要弄清思想，又团结同志的目的，现在我们的同志……不说了，现在就是唯恐别人批评不倒，唯恐别人不是反革命，唯恐别人犯了错误改正错误，这一点你们想想有没有党内斗争问题。由于时间问题就不按毛主席的说了。","type":"paragraph"},{"text":"关于林彪同志的领导问题，刚才有人说林彪可不可以怀疑的问题，我和大家不同，我的看法是林彪也可以怀疑怀疑，为什么，文化革命一开始，陶铸就定调子说林彪不可以怀疑，我认为是不对的。这是压制群众的首创精神，压制了革命群众的革命造反精神。他是我们党内受拥护的，是副主席。我听说这场无产阶级文化革命是一场反修大战役，所以将来如果产生了修正主义领导，还应不应该反对，如果将来产生修正主义不能怀疑，这样修正主义怎么打倒？而且毛主席教导我们，对每一事情都要采取批判，为什么我们不怀疑毛主席，毛泽东思想呢？就是因为毛主席经过多年斗争的考验，做为全党统一的承认，经过斗争考验的，他完全掌握了辩证唯物主义，是正确的，而林彪同志我们了解的比较少，他的地位实际上也和刘少奇在文化革命以前的地位一样，刘少奇那个时候谁知道他会犯这么大的错误？而刘少奇在党内文件上，多少次决议都写得很清楚，确定了毛主席和刘少奇是中国马列主义的代表，而且还说毛主席是红区工作的模范，刘少奇是白区的模范，所以说，从一九三九年开始，就是党内第二号人物，起码从……（听不清）以后是党内第二号人物。许多文件中都确定了刘和毛主席是中国马克斯列宁主义的代表，还说毛主席是红区工作的模范，刘是白区工作的模范，是抵制了“左”右倾路线的杰出代表，现在还能犯这么大的错误。林的革命经验比刘少，刘在二零年在上海就是共产主义小组组长，历史经验比林彪多，而林呢？我们在全党了解的根本不太多。我们也对林怀疑，如果不符合毛泽东思想我们就要怀疑，如果有了根据就一定要怀疑。如果没有证据就不能无根据地怀疑。","type":"paragraph"},{"text":"【众问：有甚么根据？甚么地方不符合毛泽东思想？】","type":"paragraph"},{"text":"易答：在现在我还不能说林怎么样，根据一贯的历史教训就应该这么看，刘那个时候大家不能怀疑，现在有事实，大家怀疑对了，毛主席经过多年斗争的考验和全党的公认，最了解马列主义唯物辩证法，他完全正确。不能犯错误，林彪没有那么多的根据证明他立场、观点、方法都是马列主义的，党的决议中没有说过这样，我反对无根据地给林彪贴大字报，而有了根据就应该坚持到底，不怕死，斗争下去。（以上根据录音整理，语句不通处亦未加改动。）","type":"paragraph"},{"text":" 整理者：北京林学院《东方红公社》总部《锷未残》战斗组等七个单位","type":"paragraph"},{"text":"（注：此发言是他们在十二月五日晚，林院与李洪山的第二次辩论会上的发言。）","type":"appellation"}],"comments":[],"origin":"整理者：北京林学院《东方红公社》总部《锷未残》战斗组等七个单位","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"戚本禹","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"王力","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"谭启龙","type":"人物"},{"name":"郭影秋","type":"人物"},{"name":"陶鲁笳","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}