{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"积极而又踏实地开展农具改革运动","authors":["李正廷"],"dates":[{"year":1960,"month":9,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"积极而又踏实地开展农具改革运动\t中共甘肃省委书记处候补书记\t中共平凉地委第一书记  李正廷"},{"type":"paragraph","text":"大力开展工具改革运动，尽快地实现农业的技术改造，不仅是解决当前劳力不足必须采取的有效措施，而且是提高农业劳动生产率和贯彻执行农业为基础的方针的根本方法。最近几年来，我们甘肃省平凉地区一直重视农业工具的改革，并在这方面做出了比较显著的成绩。"},{"type":"paragraph","text":"平凉专区共有耕地一千四百多万亩，其中山地占64％，川原地占36％；劳动力八十八万多人，直接用于农业生产的只有五十五万人，每人平均负担耕地近三十亩，大都工具落后，加以冻旱灾害频繁，粮食单位面积产量很低。要全面地贯彻农业“八字宪法”，提高单位面积产量，力争提前实现农业发展纲要，就必须加速实现农业机械化，改变生产工具落后和劳动生产率低的情况。"},{"type":"paragraph","text":"要革工具的命，必须先革思想的命"},{"type":"paragraph","text":"要不要实现农业机械化？能不能实现农业机械化？怎样实现农业机械化？这些问题在平凉地区是有过斗争的。一些有严重保守思想的人，在这些问题上一直抱着否定和怀疑的态度。1956年，全区实现了农业合作化，人们依靠集体的力量夺得了空前的丰收，粮食平均亩产一百五十五斤。这时，一些眼光短浅的人，认为粮食产量比1949年已经增加了76％，农民已经基本上饭饱衣暖，用不着继续革命了，实现不实现农业机械化无关紧要。我们却坚持党的不断革命的思想，清除了这种小农经济思想在党内的反映，发动群众大搞农具改革运动。在前进中，又遭到了一些具有形而上学观点的人的阻碍，他们看不见群众创造的成就，不理解新生事物由低级到高级，从不完整到完整的发展规律，挑剔指责群众运动的缺点，贬低改良工具的成绩，说什么“改良农具不像样，搞不出什么名堂来”，“土包子造不出洋机器”，他们片面地强调困难多、浪费多、原料少、设备少、技术人员少，主张农业技术改造完全依靠大工业的支援。"},{"type":"paragraph","text":"工业特别是重工业是实行国民经济技术改造的物质基础。十年来，国家已给平凉地区提供了联合收割机十三台、拖拉机九十四台、畜力新式农具十五万多部、钢铁三千三百四十八吨、化肥农药三千一百八十吨，使平凉地区1.6％的土地实现了机耕，有力地支援了农业生产。今后，随着社会主义工业的发展，国家一定会供应农业更多的设备。但是，我们决不应该因此就坐等工业支援，自己不动手，甚至停止群众改革工具的运动。因为目前国家供应的设备的数量还不多；同时平凉专区地形复杂，有山、有川、有原，有干旱的董志原等海拔一千四百多米的黄土高原，也有阴湿的子午岭森林区和关山地带，需要的工具是各种各样的；而且田间操作的许多工序如锄草、追肥等精细农活，现在也还没有比较合适的机械可以使用。因此，正确的作法应该是：在充分发挥大工业支援农业的作用的同时，大搞群众运动，改革原有的落后农具。这样，不仅可以提高当前的劳动生产率，而且能够在逐步改革的基础上，创造出适合于各个地区各种农活的农业机械。马克思主义者对待轰轰烈烈的农具改革运动，并不是非难，而是大力支持。在批判了单纯依靠大工业的思想之后，对农具改革运动就采取了热情支持、积极领导的态度。这样，农具改革运动才踏踏实实地开展起来。"},{"type":"paragraph","text":"领导这一运动，我们是从实际出发，贯彻了土洋并举的方针，并以土为主，以改良农具为主，以调动农民群众的积极性，从而使农具改革运动蓬勃地发展起来。在1958年大跃进中，运动的发展更加波澜壮阔，千百万人掀起了创造和改革农具的热潮。据地委在环县召开的工具改革现场会议上的统计，当时展出的改良农具就达二千一百零八件。但在当时由于农业社的规模比较小，底子比较薄，社里无厂，生产能力有限，加以地、县委缺少这方面的工作经验，因而形成了创造多，定型少，改良多，推广少，遍地开花，而主攻方向不明的局面，还没有能够把群众的智慧充分运用到农业生产上，以提高劳动生产率。"},{"type":"paragraph","text":"1958年10月，平凉专区实现了人民公社化，全区农村出现了崭新的形势，对农具改革运动提出了新的要求，同时也为农具改革运动的广泛深入的开展提供了有利条件。从此，我区的农具改革运动便进入了新的阶段。全区九十九个人民公社办起了七百一十八个小型农具厂，成为团结群众进行创造和改良农具的核心力量，成为大量生产和推广改良农具的基地。同时，各个人民公社又根据社员的专长，组织了各种专业队，便于人们钻研技术，改良农具。公社实行全面规划，统一领导，从而加强了党对农具改革运动的领导。"},{"type":"paragraph","text":"根据这一新的形势，我们总结了以往农具改革运动中的经验和问题，感到：大搞群众运动必须和深入具体地领导相结合，大量改良、创造必须和及时提高、推广相结合。只有数量和质量的统一，才能将群众运动的成果迅速用到生产上去，切实地提高劳动生产率。为此，我们制定了积极领导，踏踏实实，深入开展农具改革运动的方针，并且概括为“改革成套，推广成片”八个字。"},{"type":"paragraph","text":"改革管理体制，组织工具改革领导网"},{"type":"paragraph","text":"在深入开展农具改革运动的过程中，首先，对工具改革的管理体制进行了调整。从专区到县、公社、生产队，都建立了专门改革农具的组织，专区成立了农业机械局，各县（市）成立了农业机械科，将现有十一个县营农具厂和一百二十四个社营的以生产农具为主的工厂划归农业机械局、科领导，作为生产半机械化农具和比较复杂的改良农具的基地。此外，还在水利、农垦、畜牧、粮食、交通、民政等部门，成立了专门管理工具改革工作的组织，并都办起自己的工厂。水利部门负责研究、创造、改良和生产水利施工、提水灌溉等方面的工具；农垦部门负责搞开荒、耕作、平田整地、植物保护等方面的工具；畜牧部门搞关于牲畜饲养的工具；粮食部门搞粮食贮存保管、面粉加工工具；交通部门搞运输工具；民政部门搞炊事工具。这样，就作到了层层有专管组织（或者专人），行行业业有专门任务和专业工厂、专业车间，上下左右组成了领导农具改革的管理网，处处、条条都有生产改良农具的基地，从而改变了以往农具改革运动中许多人都管，但都管得不具体，以及创造多、定型少、有人创造而无处大量生产的现象。作到专人专管专业领导，从群众创造到选样定型、制造推广、提高使用、不断改进的领导管理工作一条龙。"},{"type":"paragraph","text":"出课题，主攻方向明确，"},{"type":"paragraph","text":"早动手，创制推广在前"},{"type":"paragraph","text":"在改进管理体制的同时，我们对农村各种农活占用劳力的情况作了典型调查，提出当前农具改革的主攻方向，是首先改革那些农活量最大，占用劳力最多，季节性最强而又最落后的工具，迅速地提高劳动生产率和减轻劳动强度，有效地解决当前劳动力不足的矛盾。根据我们在宁县和盛公社太昌管理区东风生产队调查，这个队共有劳动力二百八十九人，1959年实际完成劳动日五万四千一百二十三个，其中耕作占全部劳动日的32％，运输占8.9％，牲畜饲养占6％，粮食加工占13.2％，食堂占6.2％，水利占21.8％，总共占全部劳动日的88.1％。这个队位于董志原上，去冬打井花的劳动力比较多；地势平坦，交通便利，运输上花的劳动力比较少，这两方面不能代表山川地带的一般情况。但是上述六项农活，在各类地区都约占用全部劳动力的85％左右。这样，今年我们领导农具改革运动时，就及早地明确提出了全党全民齐动手，主攻耕作、排灌、运输、牲畜饲养、粮食加工、炊事等六个方面，创造和改革十二种产品"},{"type":"paragraph","text":"（犁铧、耧、煤气机、水泵、水车、压面机、切菜机、吹风机、水磨、四合一磨、畜力车、人力车）。"},{"type":"paragraph","text":"为了实现这一计划，我们又根据农事季节的需要，计划组织四个战役：从1月至3月为第一个战役，以改革和生产春耕农具为主，大抓犁、耧、车辆，结合进行排灌和炊事工具的改革。这一阶段全区创造了犁、耧等工具五种，制造推广二万六千一百七十件，另外还制造推广车辆八万九千五百六十二辆，从而使今年的春耕比往年提前十天左右结束，作到了种多种好，不误农时。4月到6月为第二个战役，以改革和制造夏收和秋田管理工具为主，大抓收割、运输、打碾、锄草工具。这一时期创造和生产了畜力收割机十五部、庆阳一号收割机十一部、新式镰刀五千一百张、车辆六万零九百九十一辆、锄草工具七万三千八百四十八个、风车八百三十一架、打碾工具四万零九百四十七件，保证了夏收和秋田锄草的需要，使一般工具提高劳动生产率一倍左右。从7月到9月为第三个战役，以改革秋收、秋种农具为主，同时抓好积肥工具。10月到12月为第四战役，准备以粮食加工工具和炊事工具为主，同时抓好水利施工和其他薄弱环节，为冬修水利和开展多种经营作好准备。用这种分期组织战役、逐个打歼灭战的方法领导群众运动，就能使群众目标明确，力量集中，计划在前，行动在前，作到农具等季节，保证改良农具在每个农事季节中发挥最大的效果。"},{"type":"paragraph","text":"春夏两个战役的成绩，大大地鼓舞了群众的信心，现在已出现了干劲越来越大，创造越来越多，运动一浪更比一浪高的新形势。培养重点，推动全面，反复改进，不断提高"},{"type":"paragraph","text":"在提出了明确的主攻方向以后，我们实行了领导深入重点，培养典型，推动一般的工作方法。地委根据主攻的六个方面、十二种产品，分别选择了十七个公社、生产队作为重点：在宁县和盛公社试办炊事工具，在西华池公社搞耕作工具，在早胜公社搞牲畜饲养工具，在镇原屯子公社搞车辆运输，在静宁城川公社搞加工工具，在平凉市和泾川崇信公社搞水能利用，在庆阳董志原搞排灌工具，在宁县范坡水库搞水利施工工具，等等。各县和各公社也都选定了自己的重点。每一个重点，都由有关部门派去专职领导干部和技术人员，并且办起了生产这种工具的工厂，作到了领导干部、技术人员和群众三结合，把创造、改革、鉴定、提高、生产、推广工作组织成一条龙。工作中都是先攻薄弱环节，创造一种，鉴定一种，然后再鉴定一种，使之配套成龙。哪个重点作出成绩，就在哪里开现场会议，推广先进经验，推动全面前进。今年前七个月，地委和各县委已先后开了多次现场会，推广了宁县和盛公社食堂的吸风炉、二合一磨、切菜机，宁县范坡水库的水利施工工具，平凉市的水能利用工具，镇原屯子公社的车辆运输工具等。"},{"type":"paragraph","text":"在推广、普及的过程中，各地又有许多新的改革和创造。因此，各重点的领导干部，都采取了蹲点和转面相结合的工作方法，以便将群众的智慧集中起来，把改良农具再提高一步。如平凉市立轮水磨就是经过集中四个单位的经验，在原有平轮水磨的基础上改制成功的。这种水磨每天磨面三千斤，比原来平轮水磨提高效率70％。"},{"type":"paragraph","text":"在培养先进重点的同时，我们还注意了改造落后的工作，对每个行动缓慢的后进地区和效率特别低的落后工具，都派专人帮助，限期改变落后面貌。如静宁的个别地区，至今还使用着极为陈旧的硬套、二牛抬杠耕地，用铲子锄草。地委就派专署农业机械局一个副局长去驻点包干，并为他们生产了新式犁二千六百四十七部，调拨给他们钢铁一百四十吨做锄头等农具，供应麻五万六千多斤做软套等，限期三个月改变原来面貌。地委抓了一个月以后，这个地区的面貌已经初步改观，54％的硬套、二牛抬杠和铲子已为改良农具和新式农具所代替。"},{"type":"paragraph","text":"事实证明，领导干部、技术人员和工农群众相结合和抓重点的工作方法，是最有效的组织群众力量，打开局面，推动全盘的好方法，是领导和群众相结合，重点和一般相结合的工作方法。蹲点和转面，推广和继续改进，就是不断普及和提高的过程。经过这样多次反复，就可以实现土中出洋，最后制造出适用的农业机械，如庆阳一号收割机的诞生，就证明了这个真理。这种收割机，用的钢材少，拉力轻，效率高，可以大量生产推广。贯彻实事求是精神，狠抓鉴定、定型工作"},{"type":"paragraph","text":"贯彻实事求是精神，狠抓鉴定、定型是搞好农具改革运动中的一个关键环节。群众创造改革出大量的改良农具以后，必须慎重加以选择：哪些是质量较好，当前急需，可以马上生产推广使用的；哪些是质量不高，有待继续提高完整的。改良农具质量的好坏，不仅影响人力、材料的节约和浪费，更重要的会直接影响到农业生产的发展。因此，我们坚持了既要无限热情地支持群众的首创精神，又要踏踏实实地讲求实效的态度。只有实事求是，才是对群众运动严肃负责的态度。我们既反对责难群众性的农具改革运动，挑剔改良农具的缺点的资产阶级老爷式的态度；也反对草率从事，不帮助群众研究提高，就粗制滥造，大量生产，造成浪费的现象。"},{"type":"paragraph","text":"为了抓好鉴定工作，由专区党政领导、科委、计委、经委、技术人员和群众中的工具改革先进分子，组成了两个鉴定组，各县、各公社也抽调领导干部、技术人员、群众一千零九十五人组成一百四十个技术鉴定小组，分片包干，鉴定群众创造改制出的各种农具。鉴定组就是技术研究组和推广组，鉴定、定型的过程就是促进提高的过程。每一种工具的鉴定、定型都要经过实际使用，而且机械工具要连续试车运转二十四小时以上才能定型推广。鉴定中还注意贯彻了综合利用，一物多能，节约材料的方针，以保证用较少的人力、物力，发挥较大的效果。"},{"type":"paragraph","text":"一件农具一经定型，鉴定组就当场解决材料，指定负责生产制造的工厂按时按量按质生产使用。同时，鉴定组还将定型的改良农具绘成制造详图，编写说明，印刷成册，发给各地，以便仿照制造，广泛推广使用。实行这种鉴定、改进、定型、生产、推广一条龙的领导方法以来，今年专区定型推广的六十种改良工具，一般都性能好、工效高、寿命长、成本低，受到了群众的普遍欢迎。材料、设备一抓到底，工具、技术推广到人"},{"type":"paragraph","text":"生产和推广改良农具，是农具改革运动中的最后一道工序，也是决定改良工具能不能发挥实效的关键。因此，这是一件非常重要的工作。创造新工具需要作细致的思想动员工作，推广和使用改良工具同样需要作细致的思想工作、组织工作和解决许多具体问题；否则，就会“为山九仞，功亏一篑”。在这方面，我们是走过弯路的。以前有人创造，却没有专门生产改良农具的工厂。因此，不是无法生产，就是把生产各种大小农具的任务都交给县办农具厂。有的工厂又嫌生产农具零碎、产值小、时间紧，完不成产值计划，不愿接受。此外，由于原材料不足和没有专人传授使用技术，也造成了一些困难。我们接受以往的经验教训，在今年改良农具的生产推广工作中，抓紧了思想先行，抓紧办厂，解决原材料和传授技术三个环节。在群众中反复宣传了国民经济以农业为基础和各行各业都要支援农业的方针，批判了工业、交通运输、商业等部门某些人的单纯营利观点，提倡人人为支援农业办一件或几件好事，个个为支援农业技术改造出力。在解决思想问题的同时，从地方国营厂矿抽出了一批设备，帮助公社新办了一批农具厂，连同原有的共达二百三十个，作为生产改良农具的基地。实行生产任务分级划线：专区机械厂生产煤气机、水泵等技术复杂的农业机械；县办农具厂、机械厂负责生产收割机、脱粒机等大、中型半机械化工具；车辆、犁、耧等技术比较简单的大、中型农具，由社办工厂包干生产供应；一般中、小型农具的生产和修理由大队和生产队经营的农具修制厂、组负责。此外，水利、畜牧等部门还办起九十九个工厂，专业生产本系统包干的工具。实行这种分级划线和分条专管生产推广的方法以后，作到了任务落实，各级厂、组各得其所，能够充分发挥每个企业的潜力和每个人的生产积极性，顺利地完成自己分担的任务。"},{"type":"paragraph","text":"在解决原料问题上，我们贯彻了自力更生为主的方针，采取缺什么、找什么，能造的就造，不能造的就找东西代替的办法，解决原材料不足困难。如泾川县利用农闲季节抽人采矿炼铁，自己生产，自己使用。许多地方用废铁回炉炼成好铁，伐树锯木解决原材料问题。与此同时，今年国家给平凉地区调拨了一千三百二十四吨钢铁，各工厂节省了许多下脚料，商业系统开展了清仓运动，清理出各种物资六百多种、一百七十一万多个部件，支援农具改革的需要。我们就用这种自力更生为主，各方动手支援的办法，基本上保证了农具改革需要的各种原材料。"},{"type":"paragraph","text":"各地还以农具厂、机械厂为核心成立了技术传授网。用召开现场会、举办展览会、生产运动会和派人深入田间、工地巡回表演的方法，传授使用改良农具的技术，帮助修理各种农具，基本上作到了推广什么，传授什么，新工具和新技术一块推广到人。"},{"type":"paragraph","text":"由于我们坚持了积极领导，踏踏实实，深入开展工具改革运动的正确方针，和实事求是的工作作风，因而今年以来全区农具改革运动进入了改革成风，配套成龙，推广成片的新阶段。其特点是：进展快，范围广，收效大。由单件的改革进入成套的改革，由改制简单的手工工具到创造比较复杂的半机械化工具，由季节性的突击，发展为持续性的运动。今年上半年全区共创造、仿制、改良各种农具九十九种，推广使用八十五万多件，普遍提高工效一倍左右，提高劳动生产率15％，对争取今年的农业丰收起了很大作用。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}