{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"魂系周公","authors":["章文晋"],"dates":[{"year":1991,"month":3,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"魂系周公"},{"type":"paragraph","text":"章文晋"},{"type":"paragraph","text":"周恩来同志离开我们１５年了。在这千百个日日夜夜里，我常常想起他那伟大的一生。他的情操、人格、学识和作风，使每个与他接触过的人，都留下深刻的印象，都情不自禁地对他产生敬佩、信赖和亲近之感。回想起他的言行风采，宛如昨日，历历在目，但又恍若隔世，心头总是泛起一丝隐隐的哀痛。今年１月８日，我曾到纪念堂缅怀，心潮澎湃，难以平复。在那里遇到不少同志，都期待我能写出多年来在恩来同志领导下工作的体会。我不安地感到这是我应做却一直未做的事情。每当我回首往事，深深思索，很多很多……提起笔来，却只是点点滴滴，不成文章。"},{"type":"paragraph","text":"我第一次见到周恩来同志是在６０年前。１９３０年春，他赴莫斯科向共产国际汇报中共六大以后的工作，并解决中共与共产国际远东局的争论等问题。４月下旬，他路过柏林，在成仿吾住处约见当地中共党员。那时，我正在柏林学习，十五六岁，是一名青年团员，不过却有幸被吸收参加了约见。在那次会面中，恩来同志为我们分析国际形势，介绍国内苏维埃运动和红军的发展情况。他那清晰的思路和富有感染力的言谈，使我们受到极大鼓舞。当时，我还不知道这位潇洒儒雅、令人倾倒的青年人的姓名。直到他离去后，成仿吾才告诉我，他就是南昌起义的著名领导者周恩来。"},{"type":"paragraph","text":"１９４５年我从昆明调到重庆第十八集团军办事处外事组工作。８月下旬，周恩来同志陪同毛主席从延安到重庆与国民党谈判。９月初的一天，他遇到我，问我的情况。当我告诉他曾在柏林听过他讲话，他立刻高兴地笑着说：“原来是老相识啊。”几天后，毛主席会见加拿大大使，由我做翻译。从这时起，我就直接在恩来同志身边工作了。周恩来对在他身边工作的同志要求十分严格，同时耐心地给予具体指导。严厉而又充满爱心正是他的风格。这点我从一开始就体验到了。记得有一次，我起草一篇抨击国民党的发言稿，送给他审查。他很快地看了一遍，微微摇头，随即指点我：一个猎手的好坏，不在于他一下子打出了多少发子弹，而在于他是否能一枪就命中靶心。我立刻明白了这篇稿子的缺陷是四面出击却没有攻中要害。当我很快按他的提示改好，再送他审阅时，他点头看着我，满意地笑了。或许那时，他感到孺子可教吧。"},{"type":"paragraph","text":"１９４５年底，美国总统派特使马歇尔来华调解国共矛盾。周恩来同志作为中共首席代表参加谈判。我跟他当秘书和翻译，亲眼看到他为贯彻党的“反内战、争民主、求和平”的基本方针所作的不懈努力。谈判期间，周恩来同志所表现出的不避艰险、不辞辛劳的献身精神，使我终生难忘。１９４６年５月，他和美国代表白鲁德以及国民党代表一起到武汉以北１００里的宣化店调查中原解放区国共冲突的情况。我随同前往。连日大雨滂沱山洪暴发，途中一座桥梁被冲断，汽车无法过河。国美两方代表都想退回去。周恩来为争取时间，制止中原局势进一步恶化，坚持涉水过河。他让随去的当地同志找来十几个农民，把四辆吉普车抬过河，并把国美两方代表也背了过去。当农民争着背周恩来时，他动情地说：为争取和平，你们给予我们很大的支持，我感谢你们。二万五千里长征，跋山涉水，是我们共产党的本领，这条河是难不住我的。说着，脱下鞋袜和长裤，向河里走去。恩来同志的举动完全出乎白鲁德的意料，他立即拿起相机摄下了这一镜头，并告诉我，他要把这张照片珍藏起来，作为私人留念。当恩来同志向河中走去的时候，何谦同志紧随其后。我动作慢，刚提起鞋，就见恩来同志回过头来，向我说：“文晋，能行吗？”或许他看我是一介书生，缺少在风浪中的磨练，所以特别关照。可我明白，这也是对我的鞭策。我立刻加快步伐，跟随着恩来同志，趟过这百米多宽，水深及腰的河去。１９８０年，我在华盛顿与白鲁德先生久别重逢，他还为此赞叹不已。以后，他特地送我一幅照片，便是当年周恩来涉水过河时穿着军上衣和短裤站在水中的留影。就是从这种一点一滴的小事中间，我们也可以看到，为什么以恩来同志为代表的老一辈共产党人，不仅能赢得中国人民的拥护，甚至能赢得政治对手的钦佩和尊重。"},{"type":"paragraph","text":"内战爆发后，在繁忙军务中，周恩来还抽空给中央外事组写信，指示我们加强对外宣传，了解世界大事。我知道，这也是为建立新中国的外交队伍作准备。解放后，我到天津外事处工作，不在恩来同志身边；但他作为政务院的总理，日理万机，还常常挂念着我。５０年代初，中央在组建各大部时指派黄敬同志负责第一机械工业部的筹办。因我毕业于清华大学机械系，在贵阳地下党工作时，又干过汽车机械方面的工作。黄敬让我跟他一道搞汽车工业，我也有心回老本行。一次我到北京出差，恩来同志知道后，半夜把我找到西花厅谈了两个多小时。他做思想工作总是寓理于情，循循善诱，从世界大势讲到新中国外交的重要性，同时分析我的具体情况，说明外事干部十分缺乏，使我心悦诚服、高高兴兴地留在外交战线。这样，我才幸运地有更多时间在他直接领导下工作，有机会参与许多重要的外交活动。"},{"type":"paragraph","text":"尤其令人难忘的是，正值我当部长助理分管欧美事务时，亲身参加了打开中美关系的一系列外交谈判。中美关系的恢复不仅是新中国对外关系的重大转折，同时还开创了国际战略关系的新格局。应该说，打开中美关系的大门是毛主席的决策，但恩来同志不仅参与了这一决策，而且呕心沥血，做了大量的组织工作，进行了周密的安排。例如，基辛格第一次秘密访华，中央委派我和其他几位同志前往巴基斯坦迎接他。临行前，总理反复交待了中央确定的接待原则是“不卑不亢，以礼相待”。但他仍放心不下，又特别嘱咐我说：“我知道你不爱说话，但此行事关重大，他是客，你是主，你一定要采取主动。”在中美谈判的过程中，在每一个关键的细节上，都贯穿着恩来同志的智慧和灼见。双方讨论尼克松访华公告时，焦点是在尼克松访华的问题上究竟哪一方更主动。我们认为，因为尼克松首先表现出访华的意愿，我方才提出邀请；而基辛格却认为，总应该是邀请在先。黄华同志和我与基辛格一连谈了两个晚上也没有谈妥。双方争执不下，最后只好把这个情况向总理报告。恩来同志沉吟片刻，提起笔来，只在我们起草的公告稿上增加了“获悉”两个字，就说明了此事的经过是我们了解到尼克松总统有访华愿望，于是发出邀请。这样，双方就都能接受并感到满意了。周总理的外交才能真是让人叹服。"},{"type":"paragraph","text":"恩来同志对我的培养，不仅有耐心的指导，也有严格的批评。我记忆深刻的有这样两件事。一件是，１９５４年，我随中国代表团参加日内瓦会议。一天，发往国内的一篇外国新闻社的译稿出了差错，恩来同志严肃批评我，指出这是对大事不负责。几句话使我难过万分，终生引以为戒。还有一件是，“文革”期间，英国代办处被烧。重建后，总理让我在出席英方举行的招待会时，向英国代办祝贺并在适当场合致以歉意。而我因为那天出席招待会的人很多，一直没找到适当的机会，所以没有致歉。恩来同志知道后，立即把我找去，批评说：“你受极左思潮的毒很深了。你不说，我只好自己说了。”随后，他亲自约见英国代办，向对方表示，火烧英国代办处不是中国政府的意思，现在重建好了，我向你祝贺。当时，我就在恩来同志身旁，看着他憔悴清癯的面容，想到由于我的过失而未能为他分忧，深感愧疚。"},{"type":"paragraph","text":"恩来同志虽然对身边的同志要求严格，但下级出了差错他总是主动承担责任。更可贵的是，他严于律己，身教重于言教。这里我就举这样两件事情。那都是在马歇尔使华，我刚开始为他作翻译的时候。一次，国共美三方会谈，我把一份会谈的备忘录落在休息室里，直到临走时，经恩来同志提醒，才把它找了回来。恩来同志当场严厉地批评了我。随即在汽车里，他又主动承担了责任，说：“我年纪比你大些，也比你有经验，我应该事先提醒你。”最近，熊向晖同志在纪念总理的文章中提到，恩来同志一次从延安回重庆，也是由于一时疏忽，把自己的一个笔记本落在马歇尔的专机上。这里我就此事补充一个细节。其实，恩来同志一回到红岩，就发现笔记本不见了。他立即让我去找，并马上召集党的核心会议作检讨。我乘汽车飞快地驶往马歇尔的住处，从他的副官那里取回笔记本，随即赶回驻地。来回至少近两个小时。可到家一看，恩来同志还在那里检讨呢。对于我这样一个在党的领导机关工作不久的同志，从没想到过，他作为一位中央领导同志，工作中出了一点纰漏，竟按照党的纪律作如此严格的反省。这件事给我留下的印象是难以磨灭的。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"附注：这是章文晋同志为３月初参加一个周恩来纪念会所准备的发言稿。修改未完，他不幸因病去世。这里发表的是其中的一部分，标题为编者所加。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}