{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"邓小平在党的理论工作务虚会上的讲话","authors":["邓小平"],"dates":[{"year":1979,"month":3,"day":30}],"is_range_date":false,"parts":[{"text":"邓小平在党的理论工作务虚会上的讲话","type":"title"},{"text":"邓小平","type":"authors"},{"text":"（一九七九年三月三十日）","type":"paragraph"},{"text":"同志们！","type":"appellation"},{"text":"党的理论工作务虚会已经开了一段时间了。在会议临近结束的时候，我受党中央的委托，来向大家讲几点意见。我说明，我讲的基本思想是中央的意思，但是行成文字中央没有讨论。讲后，经中央讨论后，作出修改，再印发。","type":"paragraph"},{"text":"一、形势和任务。","type":"subtitle"},{"text":"这次会议是根据党的十一届三中全会的决定举行的。党的十一届三中全会和会议以前的中央工作会议，肯定了党中央在粉碎“四人帮”以来所进行的巨大工作，认为：揭批林彪、“四人帮”的斗争，就全国范围来说，已经可以胜利结束，决定把全党工作的着重点，从今年起转移到社会主义现代化建设上来。三中全会解决了党的历史上所遗留下来的一系列重大问题，以便团结全党全军和全国人民向着四个现代化的宏伟目标前进。这两次会议在党的历史上，是有着重大意义的。在三中全会以后召开的理论工作务虚会上，大家敞开思想，各抒己见，提出了不少值得注意、需要研究的问题，总的说来开得是有成绩的。在这方面，我在中央工作会议上讲过，我们要解放思想，开动机器，实事求是，团结一致向前看。现在还是要坚定不移地执行这个方针。重要的是，要从实际出发，密切结合当前的形势和任务，进一步宣传和贯彻这个方针。","type":"paragraph"},{"text":"对于粉碎“四人帮”，特别是三中全会以来的形势，必须有足够的全面的估计。粉碎“四人帮”两年半以来，我们已经基本上摧毁了反革命政治势力，各级领导权基本上掌握在人民可以信赖的干部手中，党和政府恢复了一九六六年以前的正常秩序。这是非常重大和非常来之不易的成就。三中全会又大大地发展了这个成就。谁要是不充分估计这一点，谁就要犯极大的错误。我们已经获得了一个安定团结的政治局面，这是一个十分重要的不可缺少的前进基地，也是我们事业的保证。没有安定团结，就不可能搞现代化建设。思想上，就全国范围说，我们已回到马列主义、毛泽东思想的科学基础上，我们必须沿着这个基础前进。国民经济状况，也有很大好转，生产各部门得到迅速恢复。上述的政治和经济形势，使全党有可能把工作着重点从今年起转移到社会主义现代化建设上来。这是我国历史上的一个伟大的转折。虽然过去我们已经进行了多年的社会主义建设，但是我们有足够的理由说，这是一个新的历史发展阶段的开端。我们原来对于被林彪、“四人帮”破坏的军队状况有些忧虑，经过这次自卫反击战，说明我们的军队仍然不愧是忠心耿耿的、英勇善战的人民解放军，不愧是保卫我们社会主义现代化建设的伟大长城。","type":"paragraph"},{"text":"还必须着重指出，两年多来，我们进行了大量的外交工作，为实现四个现代化争取到了一个良好的、历史上空前未有的国际环境。从这次自卫反击战的波及、反映来看，绝大多数人是从心里同情我们的。现在可以看得更清楚，毛泽东同志在他晚年为我们制定的关于三个世界划分的理论，关于同美国、日本建立正常外交关系的决策，是多么英明，多么富有远见！这一国际战略原则，对于动员世界人民起来反抗霸权主义、改变世界政治力量对比，对于打破苏联社会帝国主义，企图在国际上孤立我们的狂妄计划，改善我们的国际环境，提高我国的国际威望，起了不可估量的作用。","type":"paragraph"},{"text":"总之，从各方面看，我们国家的面貌已经发生了根本的变化，全党全军和全国各族人民，对于我们伟大社会主义祖国的前途，重新充满了无限的希望和信心。","type":"paragraph"},{"text":"另一方面，我们还有困难。而且有些困难是比较严重的。不看到这一点，也会犯大错误。首先，我们对于被林彪、“四人帮”长期破坏的经济状况，要有个清醒的估计，要有个统一的看法。过去十多年来，我们实际上一直没摆脱经济危机的阴影，经济比例严重失调，而没有比例就没有高速度。看来我们的经济，我们的农业、工业、基建、交通、内外贸、财政金融，都还需要有三年的调整时间，才能有不同程度地由不平衡到比较平衡。有些不切实际的和对整个经济害多利少的指标，要坚决降下来。有些管理不善、严重亏损的企业，要限期整顿，甚至于停下来整顿。退一步才能进两步。同时，还要解决各种经济体制问题，这也是一种很大规模的很复杂的调整。","type":"paragraph"},{"text":"在经济比例失调的条件下，下决心进行必要的正确的调整，是我们的经济走上正常迅速发展的前提。这在全国解放初期和一九六二年两次的历史经验已经充分证明了。因此，我们要告诉全国人民，必须这样做才能更好地前进。在调整的过程中，要坚决相信和服从党和政府的安排。但是，我们也要看到，这次调整工作比一九六二年那一次还要多一些困难。那次，各级领导力量和党内外的纪律性、组织性都比现在好。现在，由于林彪、“四人帮”十年捣乱欠下的债和留下的毒，各级的负担已经很重，闹事已经在不少地方成为一股风，并且互相传染，使许多领导机关工作发生困难。很明显，在这种情况下进行涉及不很广的调整工作，如果没有强有力的集中领导和严格的组织性纪律性，如果不大力加强稳定社会政治秩序的工作和教育，就可能出大乱子，使我们的四个现代化在刚刚迈出第一步的时候，就有遇到严重的障碍。在政治上思想上，也还有一些不安定的因素。我们有些干部，不对着崭新的历史任务，思想还不够解放，不善于研究新情况，解决新问题，小生产的习惯势力和官僚主义的习惯势力还顽强地纠缠着我们。林彪、“四人帮”的流毒（特别是派性和无政府主义的流毒）还没有肃清。他们的流毒同一些怀疑社会主义、怀疑无产阶级专政、怀疑党的领导、怀疑马列主义毛泽东思想的思潮相结合，开始在一小部分人中间漫延。这些都给我们造成一定困难。对这一切，也必须有充分的认识。现在中央决定，成立中央财政经济委员会，由陈云、李先念同志挂帅，统一管理全国的财政经济工作。中央、国务院和各地方领导机构，已经采取了并将继续采取一系列措施，在发扬民主的同时，大力稳定社会秩序，加强社会主义法制，确保安定团结。我们完全有信心克服前进中暂时的困难，领导全党和全国人民向前去夺取四个现代化建设的胜利。","type":"paragraph"},{"text":"我们当前以及今后相当长一个历史时期的主要任务是什么？一句话，就是搞现代化建设。能否实现四个现代化，决定着我们国家的命运，民族的命运。搞好社会主义的四个现代化，就是抓住马克思主义的根本，就是高举毛泽东思想伟大旗帜的根本。你不抓住四个现代化，不从这个实际出发，就是脱离马克思主义，就是空谈马克思主义。社会主义现代化建设是我们当前最大的政治，因为它代表了人民的最大利益，最根本的利益。现在，全体党员，每一个爱国的公民，都必须在党和政府的统一领导下，克服一切困难，千方百计地为实现四个现代化贡献出一切力量。","type":"paragraph"},{"text":"二、实现四个现代化，必须坚持四项原则。","type":"subtitle"},{"text":"要在本世纪内实现四个现代化，把我国建成一个社会主义强国，这是一个非常艰巨的任务。","type":"paragraph"},{"text":"过去打仗，要适合中国情况，走毛泽东同志开辟的农村包围城市的道路。现在搞建设，也要适合中国情况，走出一条中国式的现代化道路。","type":"paragraph"},{"text":"要使中国实现四个现代化，至少这两个重要特点是必须看到的。","type":"paragraph"},{"text":"一个是底子薄，帝国主义、封建主义、官僚资本主义多年的破坏，使中国成了“东亚病夫”。建国后的经济建设，是有伟大成绩的，它建立了比较完整的工业体系，培养了一批工业人材。但是，过去三十多年中，我们的经济经过两起两落，特别是林彪、“四人帮”在一九六七年到一九七六年这十年的大破坏，把国民经济拖到崩溃的边缘，后果极其严重。现在我们要调整，也就是为了摆脱这个后果。","type":"paragraph"},{"text":"第二条是人口多。现在全国人口有九亿。其中有百分之八十是农民。人多有好的一面，也有不利的一面。在生产还不够发展的条件下，吃饭和就业就都成为严重的问题。我们地大物博，这是我们的优越条件，但有很多资源还没有勘探清楚，没有开采和使用。所以还不是现实的生产资料。土地面积广大，但是耕地很少。耕地少，农民多，这两条不是很容易改变的。这就成为中国现代化建设必须考虑的特点。","type":"paragraph"},{"text":"中国式的现代化，必须从中国的特点出发。比方说，现代化的生产，只要较少的人就够了，而我们人口这样多，怎样两方面兼顾？不然我们就会长期面对着一个就业不充分的问题。这里问题很多，需要全党做实际工作和做理论工作的同志共同研究，我们也一定能找出适当的办法来妥善解决。我今天不说这一方面的问题。","type":"paragraph"},{"text":"我今天要说的是思想政治方面的问题。我认为，我们要在中国实现四个现代化，必须坚持四个基本原则，这是实现四个现代化的根本前提。这四条是：","type":"paragraph"},{"text":"第一，必须坚持社会主义道路。","type":"paragraph"},{"text":"第二，必须坚持无产阶级专政。","type":"paragraph"},{"text":"第三，必须坚持共产党的领导。","type":"paragraph"},{"text":"第四，必须坚持马列主义、毛泽东思想。","type":"paragraph"},{"text":"大家知道，这四条基本原则并不是新的东西，是我们党长期以来所一贯坚持的。粉碎“四人帮”以来，直至三中全会以来，党中央所实行的一系列方针政策，一直是坚持这四条基本原则的。","type":"paragraph"},{"text":"我们从实践上和理论上，都批判了“四人帮”那种以极左不能出现的普遍贫穷的假社会主义。我们坚持了社会主义公有制，贯彻按劳分配。我们坚持自力更生为主、争取外援为辅，学习和引进外国先进技术，发展我国社会主义经济建设的方针，努力按照客观经济规律办事。也就是说，我们坚持了科学社会主义。","type":"paragraph"},{"text":"我们粉碎了“四人帮”的封建法西斯主义，平反了大量冤案，解决了历史上遗留的一系列问题，巩固了无产阶级专政，恢复和发扬了社会主义民主。特别是三中全会以后，出现了毛泽东同志生前所多次盼望的生动活泼的政治局面。","type":"paragraph"},{"text":"我们恢复了遭到破坏的党的三大作风，健全了党的民主集中制，增强了全党的团结，增强了党和群众的团结，从而大大提高了党的威信，加强了党对国家和社会生活的领导。","type":"paragraph"},{"text":"我们破除了林彪和“四人帮”所制造的现代迷信和精神枷锁，坚持领袖是人不是神，坚持完整地准确地掌握马列主义、毛泽东思想的科学体系，坚持实事求是。这就恢复了毛泽东思想的科学体系的本来面目。恢复了毛泽东同志作为一个伟大革命家在中国革命史和世界革命史上应当享有的崇高地位。","type":"paragraph"},{"text":"但是，尽管如此，中央认为，今天还是有很大必要来强调宣传这四条基本原则。因为如前所说，现在一方面党内有极少数同志的思想仍然不够解放，不从实际出发努力研究新情况，解决新问题，甚至错误地认为中央在粉碎“四人帮”以来、特别是三中全会以来所实行的一系列方针政策是不符合马列主义、毛泽东思想。从而不利于党的领导，不利于无产阶级专政，不利于社会主义道路。另一方面，社会上有极少数人正在散布怀疑这四条原则的思潮，而党内也有极少数同志对这种思潮的危险重视不够，或者认为这根本算不得什么危险。这几种人在党内外都是极少数。但是，不能因为他们是极少数，而忽视他们的作用和能量。事实证明，他们不但可以而且已经对我们的事业造成很大的危害。因此我们必须一方面坚定地继续肃清“四人帮”的流毒，帮助一部分还在中毒的同志觉悟过来；另一方面，用巨大的努力，同怀疑上面所说的四条基本原则的思潮作坚决的斗争。应该说，这两种思潮，都是违背马列主义、毛泽东思想的，都是不利于于我们社会主义事业的前进的。如果不彻底战胜这些错误的思潮，坚决正确地向全党全国人民宣传四条原则，我们就根本不可能实现四个现代化。","type":"paragraph"},{"text":"第一条，我们必须坚持社会主义道路。现在有一些人散布“社会主义不如资本主义”的议论，一定要彻底驳倒这种议论。1、只有社会主义才能救中国。这是中国人民从五四运动六十年来从切身体验中得来的不可动摇的历史教训。中国离开社会主义，就必然退回到半封建、半殖民地，这在蒋介石时代已证明过了。在林彪、“四人帮”时代，也在某种程度上证明过了。在中国不可能有什么资本主义的现代化。中国绝大多数人民决不允许实行资本主义复辟。2、社会主义的中国，在经济、技术、文化等方面，现在还不如资本主义先进，这是事实。但是这不是社会主义制度造成的，根本上是社会主义革命以前极端落后的历史造成的，是帝国主义和封建主义造成的。社会主义革命已经大大缩短了这种差距。我们尽管犯过一些错误，但我们还是在三十年间取得了旧中国几百年、几千年所没有得到过的进步。中国社会主义经济，在一九四九年至一九五七年的进步之快，是资本主义国家所少有的。一九六二年至一九六六年和一九七七年至一九七八年的经济发展（都带有恢复的性质）也很快。现在，我们总结了经验，纠正了错误，毫无疑问，将来将比任何资本主义国家发展得都要快。至于按人口平均数超过，那当然要较长的时间。这也是要看到的。3、社会主义国家的制度和资本主义国家的制度哪个好？当然是社会主义的国家制度好。社会主义国家所以犯严重错误，根本上是旧社会历史长期遗留的影响造成的。这种影响不可能在一个早上就用扫帚扫光。有长期封建历史的资本主义国家，如英、法、德、日的发展，也都有过重大的曲折反复（英法复辟、德日法西斯），但是，社会主义制度保证我们能够用自己的力量，比较顺利地纠正这种错误，使我们国家很快又走上了安定团结、健康发展的道路。社会主义的经济是公有的，是为人民利益生产的，是不产生剥削的。由于社会主义制度的这些特点，我国人民能有共同的政治、经济、社会理想，共同的道德标准。以上的这些特点，资本主义社会永远不可能有。资本主义，无论如何不能摆脱百万富翁的超级利润，不能摆脱剥削和掠夺，不能摆脱经济危机，不能形成共同的理想和道德，不能避免各种极端严重的犯罪、堕落、绝望。资本主义已经有了几百年历史，它所积累的技术、文明、知识和各种有益的经验，我们是要继承的，是要学习的。所以我们要有选择地引进 。但是，我们绝不学习和引进资本主义制度，绝不学习和引进各种丑恶、颓废的东西。如果资本主义先进国家摆脱了资本主义，他们的经济文化还会更进步。所以，资本主义国家的进步力量也在努力学习和宣传社会主义，努力为消灭资本主义社会的各种不公道、不合理现象和各种黑暗面而斗争。我们要向人民特别是青年介绍资本主义国家中进步的东西，批判资本主义国家中反动、黑暗的东西。","type":"paragraph"},{"text":"第二条，我们要坚持无产阶级专政。1、我们已经作了大量的宣传，说明无产阶级专政就是社会主义民主，是工人、农民、知识分子和其他劳动者所共同享受的民主，是历史上最大的民主。在民主的实践方面，我们过去做得不够，并且犯过错误。林彪、四人帮宣传什么“全面专政”，对人民实行封建法西斯专政，我们已彻底粉碎了这个专政，这与无产阶级专政毫无共同之处，而且完全相反。现在我们已经坚决纠正了过去的错误，并且采取各种措施，继续努力扩大党内民主和人民民主。没有民主，就没有社会主义，没有四个现代化。当然，民主化和现代化一样，也要一步步来，社会主义愈发展，民主也愈发展，这是确定无疑的。2、但是，发展社会主义民主，绝不是可以不要无产阶级专政。我们反对把阶级斗争扩大化，不承认党内有一个资产阶级，也不承认社会主义制度在确已消灭了剥削阶级和剥削条件之后，还会产生一个资产阶级或其他剥削阶级。但是，我们必须看到，在社会主义社会，仍然有反革命分子，有敌特分子，有贪污盗窃、投机倒把的新剥削分子，并且在长时期内不可能完全消灭。同他们的斗争，不同于过去历史上的阶级斗争（他们不可能形成一个公开的完整的阶级），但仍然是一种特殊形式的阶级斗争。对这一切反社会主义的分子，仍然必须专政，不对他们专政，就不可能有社会主义民主。这种专政，是国内斗争，同时也是国际斗争，两者实际上是不可分的。因此，在阶级斗争存在的条件下，在帝国主义、社会帝国主义存在的条件下，不可能设想国家的专政职能的消亡，不可能设想常备军、公安机关、法庭、监狱等等的消亡。这与国家的民主化是两回事。它们的存在和正确有效的工作，不是为了妨碍而是为了保证社会主义国家的民主化。事实上，没有无产阶级专政，我们就不可能……（此处两个字不清楚－编者），因而也就不可能建设社会主义。","type":"paragraph"},{"text":"第三条，我们要坚持党的领导。1、自有国际共产主义运动以来，就证明了没有无产阶级的党，就不可能有国际共产主义运动，特别是自从十月革命以来，更证明了没有共产党的领导，就不可能有无产阶级专政，不可能有社会主义革命，不可能有社会主义建设。列宁说：“大概现在差不多每个人都已看到，如果我们党没有极严格的真正的铁的纪律，如果我们党没有得到工人阶级全体群众全心全意的拥护，也就是说，没有得到工人阶级中所有一切能思考、诚实、有自我牺牲精神、有威信，并且能带领或吸引落后阶层的人的全心全意的拥护，那么，布尔什维克别说把政权保持两年半，就是两个半月也保持不住。”列宁所说的这个真理，现在仍然适用。","type":"paragraph"},{"text":"2、在中国，在五四运动以来的六十年中，除了中国共产党，根本没有另外一个象列宁所说的联系广大劳动群众的党的存在。没有中国共产党，就没有社会主义的新中国。林彪、“四人帮”的倒行逆施，所以不但引起全党，而且引起全国人民的坚决反抗，正是因为他们踢开了久经考验并与人民群众建立了血肉联系的领导者——中国共产党。而粉碎“四人帮”以后，特别是三中全会以后，党的威信在全国人民中所以普遍、空前提高，正是因为全国人民把他们对于前途的一切希望寄托在党的领导身上。一九七六年的天安门广场群众运动，尽管不是党有组织地领导的运动，仍然是一个坚持拥护党的领导，反对“四人帮”的运动。群众的革命觉悟，同党多年来的教育是不可分的，而且他们中间的主要积极分子正是党团员。因此，决不能把天安门运动设想成与党的领导无关的象五四运动那样的纯粹自发的运动。事实上，离开了中国共产党的领导，谁来组织社会主义的经济、政治、军事和文化？谁来组织中国的四个现代化？在今天的中国，绝不应当离开党的领导，而无限制地歌颂群众的自发性。","type":"paragraph"},{"text":"3、党的领导当然不会没有错误，党如何才能实现正确的和有效的领导，也还是一个必须考虑的问题。但是，这决不能成为要求削弱甚至摆脱党的领导的理由。任何群众组织也一样会犯错误，而且如果要求摆脱党的领导，就只会犯更大的错误。让这样的组织来领导全国，就必然使我们的社会主义事业陷于瓦解和覆灭。我们党经历过多次错误，但是，我们每一次都依靠党而不是离开党纠正了自己的错误。今天的党中央，坚持发扬党的民主和人民民主，并且坚决纠正过去所犯的错误。在这样的条件下，要求削弱甚至脱离党的领导更是不可容许的错误。这事实上只是导致无政府主义。林彪“四人帮”踢开党委闹革命，闹出一种什么“革命”？大家都很清楚。今天，如果踢开党委闹民主，会闹出一场什么民主？难道不同样清楚吗？一九六六年，本来是中国经济经过三年调整得到迅速发展的一年，但是，林彪“四人帮”一闹，经济一下跌到了崩溃的边缘。现在党中央和国务院经过一九七七年以来的恢复，和即将进行的调整，正在把中国经济重新引上迅速发展的道路。如果让有些人到处踢开党委一闹，那就只能重新跌到崩溃的边缘，四个现代化只能*的精光，这不是危言耸听，而是长期大量实践证明了的客观真理。","type":"paragraph"},{"text":"第四，我们必须坚持马列主义、毛泽东思想。我们同林彪、“四人帮”的中心斗争之一，就是反对他们伪造、篡改、割裂马列主义、毛泽东思想。我们粉碎了“四人帮”，使马列主义、毛泽东思想重新恢复了她的科学面目，成为我们行动的指南。这是全党和全国人民的一个伟大胜利。但是，也有极少数人不这样想，他们或者公然反对马列主义的基本原理，或者口头上拥护马列主义，但是反对马列主义普遍真理与中国革命实践相结合而产生的毛泽东思想，或者认为只能“拥护”正确的毛泽东思想，而必须反对“错误的毛泽东思想”。我们必须反对所有这些错误的思潮。我们坚持的和要当作行动指南的是马列主义、毛泽东思想的基本原理，或者说由这些基本原理构成的科学体系。至于个别的论断，那么无论马克思、列宁和毛泽东同志都不可免有这样那样的错误，但是，这些都不属于他们的基本原理所构成的科学体系。","type":"paragraph"},{"text":"现在，我着重谈谈毛泽东思想。中国反帝反封建革命经历过无数次悲惨的失败，难道不是毛泽东思想才使约占全人类四分之一的中国人民找到正确的革命道路，并在一九四九年获得全国解放，在一九五六年基本上完成社会主义改造吗？这一系列伟大的胜利，不但根本改变了中国的命运，也改变了世界的形势。毛泽东思想在世界上是同反霸权主义的斗争分不开的。我们在前面说，就是毛泽东同志的晚年，他还提出了三个世界的伟大理论，并且亲自打开了中美关系和中日关系的新时代，从而为世界反霸统一战线，也就是为人类前途奠定了新的发展基础。我们能在今天的国际环境中着手实现四个现代化，不能不永远铭记毛泽东同志的功绩。毛泽东同志同任何别人一样，也有他的缺点和错误，甚至某些严重的错误，但是，在他的伟大的一生中的这些小的插曲，怎么能够同他对人民的不朽功绩相比拟呢？而且就在分析他的缺点和错误的时候，我们固然要承认个人的责任，但是更重要的是要分析历史的复杂的背景。只有这样，我们才是公正的、科学的，也就是马克思主义的对待历史、对待历史人物。如果谁在讨论这样严肃的问题的时候，离开了马克思主义，那么，他就会受到党和群众的责难，这有什么奇怪呢？","type":"paragraph"},{"text":"毛泽东思想过去是中国革命的旗帜，今后也将永远是中国社会主义事业和反霸权主义事业的旗帜。我们将永远高举毛泽东思想的旗帜前进。","type":"paragraph"},{"text":"毛泽东同志的事业和思想，都不只是他个人的事业和思想，同时也是他的战友、党和人民的事业和思想，是半个多世纪中国人民革命斗争的结晶。这就如马克思的情况一样，恩格斯在评价马克思的时候说，“现代无产阶级只有依赖马克思，才第一次意识到本身的地位和要求，意识到本身的解放条件。”这难道是说个人创造了历史吗？历史是人民创造的，但是，这将毫不排斥人民对于杰出的个人的尊敬。而尊敬当然不是迷信，不是把他当作神。","type":"paragraph"},{"text":"现在，有一些人用颂扬周恩来同志来否定毛泽东同志，这是对周恩来同志的歪曲。我对周恩来同志是非常尊敬，而且非常了解。他同样是个人。而现在也有人把他变成神，这是不正确的，广大群众歌颂周恩来总理，这是发自内心的感激的，但也不可忽视，有人利用这一点，来反对毛泽东同志，反对毛泽东思想。要警惕。","type":"paragraph"},{"text":"总之，为了四个现代化，我们必须坚持社会主义道路，坚持无产阶级专政，坚持党的领导，坚持马列主义、毛泽东思想。中央认为，今天必须重复强调坚持这四个基本原则。因为某些人（哪怕只是极少数人）企图动摇这些基本原则，这是决不许可的。每个共产党员，更不必说每个党的思想理论工作者，决不允许在这个根本立场上有丝毫动摇。如果动摇这四条基本原则中的任何一条，那就动摇了整个社会主义事业，整个现代化事业。","type":"paragraph"},{"text":"中央这样指出问题，是不是无事生非？是不是小题大作？不是的，情况的发展已经使党不能不这样提出问题。","type":"paragraph"},{"text":"最近一段时间内，在一些地方，出现了少数人的闹事现象，有些坏分子不但不接受党和政府的负责人的引导、劝告、解释，并且提出种种在目前不可能实现，或者根本不合理的要求，煽动、诱骗一部分群众冲击党政机关，占领办公室，实行静坐绝食，阻断交通，严重破坏工作秩序，生产秩序和社会秩序。","type":"paragraph"},{"text":"不但如此，他们还提出耸人听闻的什么“反饥饿”、“要人权”的口号，组织游行示威，蓄谋让外国人把他们的言论行动拿到世界上去广为宣传。有个所谓“中国人权小组”，居然贴出大字报，要求美国总统“关怀”中国的人权，这种公然要求外国人干涉中国内政的行为，是我们能够允许的吗？有个所谓“解冻社”，发表了一个宣言，公开反对无产阶级专政，说这是分裂人类的，我们能够允许这种公开反对宪法原则的“言论自由”吗？","type":"paragraph"},{"text":"上海有个“民主讨论会”，也叫“振新社”，他们诽谤毛主席比希特勒还希特勒，打出所谓“上海人民决不容忍大党阀、大独裁、大军阀毛泽东的滔天罪行”的大幅反革命标语，鼓吹万恶之源是无产阶级专政。要坚决彻底反叛中国共产党。他们认为，资本主义比社会主义好，因此，中国现在不是搞四个现代化的问题，而是应当实行他们的所谓“社会改革”，也就是资本主义复辟。他们鼓吹他们的任务就是要解决“四人帮”没有解决的那些“走资派”，他们中间有的人要求到外国去政治避难，有的人甚至秘密同蒋特机关发生联系，策划破坏活动。","type":"paragraph"},{"text":"很明显，这些人就是要千方百计地破坏我们工作着重点的转移。我们如果对这些严重现象熟视无睹，那我们的各级党政干部都只有被他们困扰得无法进行工作，那还有什么可能考虑四个现代化？","type":"paragraph"},{"text":"这些事件，诚然是极少数，并且受到了绝大多数人民的抵制。但是，值得严重注意。第一，这些人一般打着所谓“民主”的幌子，很容易淆惑视听；第二，这些人利用林彪“四人帮”时期遗留下来的一些社会问题，很容易蒙蔽一部分目前有困难，而政府一时还不能完全予以解决的群众；第三，这些人开始结成各种秘密的、或者半公开的组织，一面在全国范围互相串联，一面同台湾，以及国外的政治力量相勾结；第四，这些人中还有一部分同社会上的一些流氓组织，以及“四人帮”的一些党羽相勾结，扩大他们的破坏活动的范围；第五，这些人中千方百计地妄图利用我们某些思想不解放的同志的某些不慎重的言论，和我们某些思想虽解放，但是有意无意地忽略了上述四项基本原则的某些不慎重的言论，作为他们的护身符。因此，我们必须努力做好工作，把受他们蒙蔽的群众，特别是那些天真无邪的青年，同这些反革命分子、坏分子分离开来，按照法律，对这些反革命分子、坏分子实行严肃的措施。同时，我们也必须教育我们的全党同志，务必注意提高警惕，照顾大局，既要继续解放思想，坚决发扬民主，调动一切积极因素，又要努力克服一小部分群众，特别是一小部分青年中间的思想混乱。","type":"paragraph"},{"text":"我们一定要向人民和青年着重讲清楚民主问题。社会主义道路、无产阶级专政、党的领导、马列主义、毛泽东思想，都同民主问题有关。但是，什么是我们所需要的民主呢？我们所需要的民主只能是社会主义民主，或人民民主，而不是资产阶级的、个人主义的民主。我们的民主同无产阶级专政分不开，同民主基础上的集中也分不开。我们实行的是民主集中制，这就是民主基础上的集中，和集中指导下的民主相结合。民主集中制同社会主义制度是分不开的。因为只有在社会主义制度之下，才能做到个人利益服从集体利益，局部利益服从整体利益，暂时利益服从长远利益，或者叫小局服从大局，小道理服从大道理。我们提倡和实行这些原则，绝不是不注意个人利益，不注意局部利益，不注意暂时利益，而是因为在社会主义制度之下，归根结底个人利益和集体利益是统一的，局部利益和整体利益是统一的，暂时利益和长远利益是统一的。如果相反，违反集体利益而追求个人利益，违反整体利益而追求局部利益，违反长远利益而追求暂时利益，那么，结果势必两头都受损失。正因为这样，毛泽东同志才说，“我们的目标是想造成一个又有集中，又有民主，又有纪律，又有自由，又有统一意志，又有个人心情舒畅，生动活泼那样一种政治局面”。这就是社会主义民主的政治局面，这仍然是我们今天和今后所要努力实现的政治局面。","type":"paragraph"},{"text":"我们过去对民主宣传得不够，实行得不够，制度上有许多不完善。因此，继续努力发扬民主，是我们全党今后一个长时期的坚定不移的目标。但是，我们在宣传民主的时候，一定要把社会主义民主同资本主义民主、个人主义民主严格地区别开来。一定要把民主和专政，民主和集中，民主和法制，民主和纪律，民主和党的领导结合起来。在我们目前经济生活上，还面临一系列困难，还需要进行一系列改组的时候，特别要着重宣传个人利益服从集体利益，局部利益服从整体利益，暂时利益服从长远利益的道理，只有党内党外，上上下下，人人都注意照顾大局，我们才能够顺利地克服困难，夺取四个现代化的光明前途。反之，如果离开上面所说的四条基本原则，抽象地空谈民主，那就必然会导致无政府主义，那就必然会导致安定团结的彻底失败，导致四个现代化的彻底失败。那么，我们同林彪、“四人帮”的十年斗争就等于白废，中国就将重新陷于混乱，分裂倒退和黑暗，中国人民就将失去一切希望。这不但是全国人民所极为关心的问题，也是全世界一切愿意中国强大的人们甚至仅仅愿意同中国发展贸易的人们所极为关心的问题。","type":"paragraph"},{"text":"这里还要提出一个社会风气问题。我们建国以来的十多年中，社会风气是健康的，青少年绝大多数关心社会利益，维护社会秩序，处处表现良好的献身精神和守纪律精神。青少年的这种风气，也影响着整个社会，并且受到各国人士的赞许。但是，这十几年来，林彪、“四人帮”把我们的青少年毒害了，社会主义的道德风尚受到了严重的损害。这种情况同全党工作着重点转移的需要极端不相适应。我们提倡中国人和外国人发展正常交往，这对于加强我国和各国人民的了解和友谊是必要的，对于引进国外技术和资金也是必要的。但是，由于对青少年的教育不够，也出现了一些不健康的现象，一些青年男女盲目地羡慕资本主义外国，有些人在同外国人交往中甚至不顾自己的国格和人格，这种情况必须引起我们的认真注意。我们一定要教育好我们的后一代，一定要从各方面采取有效的措施，健全我们的社会风气，打击那些败坏社会风气的严重现象。","type":"paragraph"},{"text":"以上所说的，同三中全会的精神有没有不一致的地方？没有。这里所说的一切，都是为贯彻执行三中全会各项方针政策所必须采取的措施。再说一遍，不采取这些措施，三中全会的方针政策就要落空，工作着重点的转移就要落空，四个现代化建设就要落空，党内外民主生活的发展也要落空。因此，有人把中央的方针说成是“收了”，说中央把发扬民主的方针改变了，这是完全错误的。只有坚持我们党历来坚持的四项基本原则，坚决克服妨碍实现三中全会方针政策的不良倾向，我们才能坚定地向着我们的宏伟目标胜利前进。","type":"paragraph"},{"text":"三、思想理论工作的任务。","type":"subtitle"},{"text":"中央和各省市自治区的理论务虚会提出的问题很多，我现在不能一一解答，我今天想就思想理论工作的任务，讲下面三个问题，我了解的情况不多，尤其对于地方的情况了解更少，讲的是否完全恰当，请同志们考虑。","type":"paragraph"},{"text":"第一，对于目前思想理论工作的一点估计。","type":"paragraph"},{"text":"粉碎“四人帮”两年多来，理论战线的同志在指*林彪“四人帮”的反马克思主义谬论，捍卫和宣传马列主义、毛泽东思想的斗争中做了大量的工作，取得了很大的成绩，很大的胜利，对全党的工作是很有贡献的。全国规模的关于实践是检验真理标准的讨论，对解放全党的思想，破除迷信，研究新情况，解决新问题，对全党的统一思想，团结全党同志和全国人民实现工作着重点的转移，起了很重要作用。三中全会以来，理论战线的同志，进一步解放思想，也做了许多工作，提出了或者解决了不少重要问题。但是三中全会的内容很丰富，三中全会以后，全党面临新任务异常繁重，同时也出现了一些必须及时正确对待的新情况。相比之下，思想理论工作显得有些不能紧紧跟上党的要求和形势的发展。","type":"paragraph"},{"text":"思想理论工作的基本任务，就是要引导全体党员和人民沿着党的路线，推动社会主义事业不断前进。在当前，就是要引导和鼓舞全党和全国人民继续解放思想，开动机器，实事求是，团结一致向前看，为加快四个现代化的步伐努力奋斗。在这里，最重要的就是要提倡和实行一切从实际出发，理论联系实际，团结全党和全国人民一致向前看，为党所提出的工作着重点的转移而奋勇前进。从这个观点看，我在肯定党的思想理论工作的巨大成绩的同时，不能不指出，在三中全会以后，许多思想理论工作的同志在实现工作着重点转移方面步子迈得不快，也就是说，在团结全党和全国人民一致向前看方面的努力有些不够。","type":"paragraph"},{"text":"确实，全党在团结一致实现工作着重点的转移的时候，也还不得不处理一些过去遗留的问题。但是，这已经转为次要的任务，在前进过程中，附带解决的任务。三中全会明确指出，对于一些重要的历史问题，要留待适当的时候去解决，要采取十分慎重的态度，不要匆忙，不要纠缠不休。因为这并不妨碍我们在实际工作中纠正过去的错误。政治方面，我们解决当前最中心的任务，即实现四个现代化。也不妨碍党在适当的时机对于过去的若干历史问题，经过深思熟虑，集思广益，作出客观的科学评价。应该说，三中全会的这个方针，在一部分思想理论工作同志中间，没有得到坚决的充分的贯彻执行。这有什么不利没有呢？应该说是有的。第一，它在团结全党和动员我全国人民实现工作着重点转移方面，没有发挥应有的强大的威力。第二，它还给极少数对我们前面说的四条基本原则心怀不满的各种各样的分子，客观上造成一种他们可以利用的空气和空隙。","type":"paragraph"},{"text":"请在座的思想理论工作的同志注意，我不是把这几个月出现的问题归咎于你们。谁要是那样说，是完全错误的。但是，中央希望你们能够认识你们中间的许多同志对于这些问题的严重性是有些认识不足或不及时的；对于协助中央和各地党政组织解决这些问题，同一些对我们事业具有危险性的敌对分子进行斗争，也多少有些不够积极和及时。中央坦率地指出这些同志在这一段工作中的缺点，不是为了抹杀同志们这段工作中的巨大成绩，而是为了希望同志们及时总结教训。党在工作转变的过程中，出现这种那种问题，是难免的，也是正常的。重要的是，不要只看到自己的成绩，而要同时看到自己的不足，以便尽可能避免那些可以避免、应该避免的缺点。从事思想理论工作的同志，在过去一段时间里提出的许多问题，是很值得考虑的，不少是很认真很有价值的，你们的劳动绝没有白费。由于分工不同，你们对于实际发生的情况了解比较少，比较不全面，感觉也不象负实际工作责任的同志那样严重。同时，中央和各级党委在这方面对你们的帮助也不够。此外，做实际工作的同志，也确实有一部分人思想还没有解放，甚至还看到林彪、“四人帮”的某些余毒，对思想理论工作还抱着两个“凡是”的框框不放，不能坚决执行三中全会的各项方针。所有这些因素都必须估计到。但是所有这些因素，都不应该妨碍我们思想理论工作同志的进步，都不应该妨碍我们思想理论工作同志紧紧团结在党中央周围，坚决贯彻执行三中全会的方针和党中央今后决定的方针。","type":"paragraph"},{"text":"第二，对当前思想理论工作的一些要求。","type":"paragraph"},{"text":"马克思主义的思想理论工作，是不能离开现实政治的。我这里说的政治，是国内外阶级斗争的大局，是中国人民和世界人民在现实斗争中的根本利害。不能设想，离开政治的大局，不顾政治的大局，不顾斗争的实际，一头钻进纯粹的理论问题里去，钻进书本里去，推演出一套又一套的结论来，能成一个马克思主义的理论家、思想家。如果那样，我们在去年用大半年时间讨论实践是检验真理的标准问题，还有什么意义？科学社会主义是在实际斗争中前进着。马列主义、毛泽东思想是在实际斗争中前进着。我们当然不会由科学的社会主义退回到空想社会主义，也不会把马克思主义停留在几十年或一百多年前个别论断的水平上，从这个迷信跳到那个迷信。所以，我们反复说，解放思想，就是要运用马列主义、毛泽东思想的基本原理，研究新情况，解决新问题。","type":"paragraph"},{"text":"什么是全党今天最大的新情况，最大的新问题呢？当然就是实现四个现代化，或在象我在前面说的，实现中国式的现代化。我们已经说过，深入研究中国实现四个现代化所遇到的新情况、新问题，并且作出有重大指导意义的答案。这就是我们思想理论工作在对马克思主义的最大贡献，对唯物主义的最大努力，对毛泽东思想的真正高举。","type":"paragraph"},{"text":"我在讲话的第二部分提出的实现四个现代化的四个基本原则，虽然我已经说过都不是什么新问题，但是这些原则在目前的新形势下却都有新的意义，都需要根据新的丰富的事实作出新的有充分说服力的论证。这样才能够教育全国人民，全国青年，全国工人，全国解放军指战员，也才能够说服那些向今天的中国寻求真理的人们。这是一项十分重大的任务，既是重大的政治任务，不是重大的理论任务。这绝不是抄抄旧书本所以完成的工作，而是要费尽革命思想家心血的崇高的创造性的科学工作。由于林彪、“四人帮”的十年捣乱，思想战线上在长期间充满了胡言乱语，并且前天对了，昨天错了，昨天对了，今天又错了，以致人们对进行政治教育的广大干部、教师失掉信任，不但这些同志十分苦恼，许多家长、老工人、老战士，也都十分苦恼。这也是目前极少数敌对分子所以能够兴风作浪的一个重要条件。我们思想理论战线的同志们，一定要赶快组织力量，订好计划，在尽可能快的时间内，陆续写出并且印出一批有新内容、新语言的有份量的论文、书籍、读本、教科书，填补这个空白。我提议，中央宣传部把这个领导责任担当起来。我并且提议，对确实写的好的著作，经过评审，应该由党和国家发给奖金。这不是物质刺激，而是为了给这项看似平凡、实质很艰苦的工作予应有的名誉。","type":"paragraph"},{"text":"实现四个现代化，是一项多方面的复杂繁重的任务。思想理论工作者的任务，当然不能*于考虑它的一些基本原则。我们面前有大量的经济理论问题，包括基本理论问题，工业理论问题，农业理论问题，商业理论问题，管理理论问题等等。列宁号召“多谈一些经济，少谈一些政治”。我想按照实际工作的比例来说，这句话今天仍然适用。不过我并不是说政治方面已经没有问题。政治学、法学、社会学，以及世界政治的研究，我们过去多年忽视了，现在需要赶快补课。总之，绝大多数思想理论工作者都应该钻研一门到几门专业，凡是能学外国语的都要学外国语，要学到能毫无困难地阅读外国重要的科学著作。我们已经承认，自然科学比外国落后了，现在也应该承认，社会科学也比外国落后了。我们的水平很低，好多年连统计数字都没有，还能谈什么社会科学的研究。因此，我们的思想理论工作者，必须下定决心，急起直追，一定要深入专业，深入实际，调查研究，知彼知己，不尚空谈。四个现代化靠空谈是“化”不出来的。毛泽东同志说的骄傲自满、故步自封、夜郎自大的毛病，我们的思想理论工作者一定要极力避免，承认落后，才能克服落后。应该指出，所以形成这样落后状况，根本原因还是由于中央和各级党委负责同志注意太少，支持太少。今天我代表中央向大家作自我批评。今后要求各级党委，从中央起，一定要把思想理论工作放在重要地位上。我们是一个马克思主义的大党，我们自己不重视马克思主义的研究，我们的工作还能够做得好吗？我们讲高举马列、毛泽东思想旗帜，不就成了说空话吗？","type":"paragraph"},{"text":"第三，对几个理论问题的看法。","type":"paragraph"},{"text":"在近几个月的理论工作讨论中，提出的问题很多，许多问题还需要继续研究，现在我只就几个比较迫切的问题说几点看法。我的意见没有经过中央讨论，只供大家继续研究时修改。","type":"paragraph"},{"text":"1、社会主义社会的基本矛盾。我想现在还是按照毛泽东同志在《关于正确处理人民内部矛盾》一文中的提法比较好。毛泽东同志说：“在社会主义社会中，基本的矛盾仍然是生产关系和生产力之间的矛盾，上层建筑和经济基础之间的矛盾。”他在这里说了很长的一段话，现在不重复。当然指出这些基本矛盾，并不就完全解决了问题，还需要就此作些具体研究。但是从二十多年的实践看来，这个提法比其他的一些提法妥当。","type":"paragraph"},{"text":"2、社会主义社会的阶级斗争。这个问题，我在前面讲无产阶级专政的时候已经说到一些。社会主义社会中的阶级斗争，是一个客观存在，不应该缩小，也不应该夸大。实践证明，无论缩小，或者夸大，两者都要犯严重错误。至于整个社会主义社会历史时期是否始终存在阶级斗争，这里包括许多理论上复杂和困难的问题，大家可以继续研究。总之，社会主义社会目前和今后的阶级斗争，不同于过去历史上的阶级斗争，这是客观的事实，我们不能否认。","type":"paragraph"},{"text":"3、无产阶级专政下继续革命，这个提法如果按照提出的当时的解释，即所谓“向走资派夺权”，也就是“撇开党要闹革命”，“打倒一切”，那么，实践证明是错误的。至于作出新的解释，可以在党内继续研究。","type":"paragraph"},{"text":"4、涉及党的十一大路线一些提法问题，是否可以讨论？党的路线同党的一切决议一样，总是要在实践中受检验的，这是毛泽东同志讲过多次的道理。不能说一种提法一经党的代表大会通过，就不能对它的正确性作任何讨论，否则下次代表大会怎么会提出新的问题，党的历届代表大会的决议，在下届代表大会之前，中央根据实际情况的变化而不得不作出必要的修改，是常有的事。党的十一大制订的路线，经过一年多的实践，证明是正确的。但是它的某些局部，也由于实际情况的变化，和对于实际情况认识的变化，由历届中央全会，特别是三中全会，作了一些必要的调整。今后也还会作些必要的调整。这是完全正确的。但是按照党的纪律，对于涉及十一大路线一些提法的讨论，应该限于党的适当的会议，不应该超出这个范围。","type":"paragraph"},{"text":"关于社会主义民主与党的领导的关系。这些我已在第二部分说了，现在不多说了。","type":"paragraph"},{"text":"同志们，目前的时期是我们党和我们国家历史上重大转折时期，我们党已经领导全国人民胜利地度过了四人帮给我们设下的重重难关，把一个混乱的国家变成了一个很有秩序和进步很快的国家。实现四个现代化的伟大前景激动着、鼓舞着、引导着我们全党全军和全国各族人民，广大干部、群众都在争当为这个光明前景而贡献力量。在这个时期，思想理论战线工作任务也特别重大。我们党的思想理论队伍，在粉碎“四人帮”后，已经作出了巨大成绩。在“三中全会”以后，也作出了重要的成绩。对这些成绩的任何估计不足都是错误的。但是，形势在迅速发展，我们的工作也需要迅速发展。我希望这次盛大的会，能够对当前形势作积极讨论，能够把大家对形势、任务、党的方针政策和自己的工作的认识提高一步，使党的思想理论工作者更紧密地团结在以华国锋同志为首的党中央周围，并且通过你们的卓有成效的工作，把全国人民更紧密地团结在中国共产党周围。让我们同心同德，为坚定不移地贯彻执行三中全会的方针，实现党的工作着重点的转移，克服一切困难，取得实现四个现代化的伟大胜利而奋斗。","type":"paragraph"},{"text":"","type":"appellation"}],"comments":[],"origin":"手抄稿","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}