{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"沪东区五十个国营、公营、公私合营工厂七千余人举行坦白检举大会当场收到检举信近万封，大会宣布对彻底坦白的贪污分子予以从宽处理，大贪污犯张梅谷等拒不坦白逮捕法办。","authors":[],"dates":[{"year":1952,"month":3,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　上海市增产节约委员会于九日上午九时在国棉十七厂，召集沪东区五十三个国营、公营、公私合营工厂七千余人举行坦白检举大会。会上除指名贪污分子中机二厂向永生、国棉十七厂马金海、国棉十二厂沈如康、中机一厂陈嘉禾等当场坦白外，并对国棉十二厂保全部职员蒋金宝、国棉九厂厂长王子宿、公私合营中华酸碱厂协理张梅谷三名大贪污分子进行控诉。群众情绪始终热烈高涨，利用休会时间分头向到场的贪污分子开火围剿，当场打出老虎多只。他们又大胆检举，交给大会的检举信达九千八百六十九封。会上又指名各厂五十三个贪污分子，回厂后须立即彻底坦白。"},{"type":"paragraph","text":"大会首先由市委工业生产委员会吴亮平同志报告在国营公营工厂必须彻底进行三反斗争的重大意义后，即指名向永生、马金海二人坦白。接着由国棉十二厂增产节约委员会代表控诉蒋金宝的贪污罪行:蒋金宝是奸商派在国棉十二厂的“坐探”，他拉拢落后分子，进行集体贪污，一共贪污了四亿多元，他分得二亿多元。他平时行为恶劣，一贯污辱女工，工人称他为“陈小毛第二”。三反开始，最初逃避坦白，私自回乡，后又抗拒坦白、破坏三反，增产节约委员会责令反省坦白无效，故建议大会予以严办。随后由大会主席团宣布三名贪污分子的处分；向永生坦白彻底，免予刑事处分。马金海坦白比较彻底，予以从宽处理，要他立功赎罪。蒋金宝严重盗窃国家资财，破坏三反，拒不坦白，立即予以逮捕送政府法办。这个决议得到群众热烈拥护，高呼:共产党万岁、工人阶级万岁。"},{"type":"paragraph","text":"大会休会半小时后，各厂即分散对到会的贪污分子实行围攻，接着，继续由国棉十二厂机物料科职员沈如康坦白与私商勾结，贪污一亿七千二百万元。他将每次厂里招标先行告知私商，让私商预作准备，把持开标，又非法抬高机物料价格，有一笔机物料暴利了百分之二百。三反开始时，沈如康尚能彻底坦白，缴还一部份脏款，经大会宣布予以从宽处理。"},{"type":"paragraph","text":"继由国棉九厂增产节约委员会李滋圃同志控诉该厂厂长王子宿的罪行。王犯本身就是资产阶级分子，他投资的厂包括纺织用品、筒管、五金机器、织布等厂，于是他就用各种卑鄙手段盗窃国家资财，达到以公养私的目的。据他初步承认先后盗窃国棉九厂筒管即有十五箱、停经片十万多片及钢丝针布等多种。他又派遣自己的心腹人员担任厂内各部门重要职务，为他作爪牙，形成一个贪污集团，进行假公济私、盗窃国家资财的勾当。三反运动开始，他到处订“攻守同盟”，不但自己抗拒坦白，还企图阻碍别人坦白；别人检举了他，他还讽刺人家。由于他抗拒坦白，成为该厂开展三反运动的障碍，该厂工人要求政府予以法办。大会接受群众要求，立即宣布将他撤职逮捕送政府法办，大家莫不拍手称快；国棉九厂工人带头高呼口号。"},{"type":"paragraph","text":"大会接着又宣布休会半小时。在二次休会时间，各厂工人和打虎队员纷纷向贪污分子展开攻势。打虎声浪响成一片，真是一场惊天动地的阶级斗争。国棉十七厂工账科主管孙沛昌在打虎队的围剿下，他当场具结了贪污九千万元的数字。国棉九厂医务间医师吴谦，经过群众的压挤，又承认了贪污黄金八两和一丰元美钞。二场打虎战的战果辉煌，打出不少老虎。"},{"type":"paragraph","text":"随后大会指名中机一厂修织科职员陈嘉坦白，他利用职权，勾结不法营造厂商，破坏该厂基本建设，大施偷工减料的勾当。据他坦白曾连续向不法营造厂商索取贿款，并一共盗卖水泥四三○包，钢筋七吨半，柏油九百磅，瓦轮白铁一百张等，总计贪污了四亿四千四百四十五万元。其中单该厂新翻砂工场，因偷工减料，使屋顶漏水，墙壁裂缝，木架弯曲，所造成的损失即达四亿多元。但他还能彻底坦白，并要求带罪立功，归还脏款，大会宣布予以从宽处分。"},{"type":"paragraph","text":"接着开始控诉中华酸碱厂协理大贪污犯张梅谷的滔天罪行。张犯是反动派官僚出身，完全是反动官僚资产阶级派进来的大老虎。他总共贪污了十四亿零六百六十九万元，造成国家损失达十五亿零九百多万元；贪污数字占他经手总数的百分之三十五强。其中有一次该厂向瑞和窑厂订购耐酸砖块，由于张犯与厂内倪贻荪等集体受贿一亿多元，造成瑞和厂奸商从中偷工减料，发觉耐酸砖只能用一个月，使该厂大检修延期五个半月，减产八千五百箱硫酸，损失即达十五亿六千四百万元。张犯又隐匿战犯上官云相逆股约八十亿元。他总共危害国家人民财产损失达六十二亿零五百八十一万元，相当生产五十度硫酸四万二千八百箱。张犯的严重罪行，激起群众无限愤恨，一致要求逮捕严办。大会立即将他逮捕送政府法办，与蒋金宝、王子宿二犯一并押出会场，群众欢呼雷动。"},{"type":"paragraph","text":"最后由刘长胜同志代表增产节约委员会批准大会对七个贪污分子的分别处分。他又号召各厂工人团结起来，坚决把三反斗争贯彻到底，不肃清贪污分子，决不罢休。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}