{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为全面地提早完成和超额完成五年计划而奋斗","authors":[],"dates":[{"year":1955,"month":12,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为全面地提早完成和超额完成五年计划而奋斗"},{"type":"paragraph","text":"1955年7月，第一届全国人民代表大会第二次会议通过了我国发展国民经济的第一个五年计划。时间才过去了半年，今天，1956年的元旦，我们已经清楚地看到，第一个五年计划将被提早完成和超额完成。由此，我国在1953年所规定的过渡时期总任务也将被提早完成。"},{"type":"paragraph","text":"我国过渡时期的总任务，是以社会主义工业化为主体，而对农业、手工业的社会主义改造和对资本主义工商业的社会主义改造是两个不可缺少的组成部分，这三者是互相配合的。第一个五年计划，规定五年内全国经济建设和文化教育建设的支出总额为766.4亿元，折合黄金七万万两以上。在这个期间，工业总产值平均每年递增14.7％，农业及其副业的总产值平均每年递增4.3％。这是社会主义的速度，是任何资本主义国家所不能达到的速度。"},{"type":"paragraph","text":"第一个五年计划通过之后，半年时间中，情形却发生了巨大的变化。1955年7月31日，毛泽东同志根据在农村中就将出现一个全国性的社会主义改造的高潮的形势，作了“关于农业合作化问题”的报告。接着，农业合作化运动就有了突飞猛进的发展。五年计划原来规定，到1957年底，参加初级形式的农业生产合作社的农户将占全国农户总数（一万万一千万户）的三分之一左右。可是，实际情况是，这个准备用五年工夫来完成的任务，在三年内就超额完成了。1955年11月底的统计，全国加入农业生产合作社的农户已经达到4，940多万户，比1954年的229.7万户增加了21倍多，占全国农户总数的40％以上。据预计，只要到1956年秋天，我国就可以在全国范围内基本上实现半社会主义性质的农业合作化，并且在那时以后的不多几年，基本上实现全社会主义性质的农业合作化。"},{"type":"paragraph","text":"农业合作化的实现，除了许多大家已经熟悉的好处之外，有一个极其重要的好处，就是我国农村中极为巨大的劳动力有了充分发挥作用的机会。农村中的男劳动力，在黄河淮河一带，有些地方，从前每年只能作工一百多天，合作化之后，可以作工二百多天，女劳动力过去不使用或较少使用，合作化之后就使用上了，也可以每年工作一百多天或二百多天了。因此，合作化之后，农业、林业、畜牧业、渔业以及其他副业的生产就必然会大大增加。合作化之后，从前无法做全面规划的农村，就可以做出全面规划了。除了农、林、牧、渔、副业的生产规划外，小型水利和地方性的流域规划，增加肥料的规划，改良种子的规划，改良土壤的规划，消灭各种病虫害的规划，消灭地方疾病的卫生工作规划，消灭全国文盲的文化工作规划，建设大小道路、电话网、有线广播网的规划，消灭蚊蝇鼠雀的规划，绿化的规划，以及其他必要的规划，就变成可能作出的而且可以有力量来实施的事情了。这样，在农村中，出现了从前所没有想像到的巨大的生产力。"},{"type":"paragraph","text":"这是一件大喜事。这是震动世界的一件大事。五万万中国农民热烈地欢迎和要求农业合作化，兴高采烈地走社会主义的道路，这就最后证明了：在我国的条件下，有了中国共产党和人民政权的领导，有了社会主义经济力量的领导，即使还没有拖拉机，经过半社会主义的农业生产合作社到全社会主义的农业生产合作社是农民所欢迎的道路。土地改革使农民从封建剥削制度下解放出来，但是仅仅实行土地改革还不能使广大农民生活富裕。农民很快就懂得了，只有走合作化的道路才能富裕起来。农副业生产总值将会超过五年计划的指标而大大增长，这个事实，把所谓“农业的发展必然落后于工业的发展”“中国人口太多是件坏事”等等悲观论调一扫而空。现在，在我国，农业不是拉住工业的后腿，恰恰相反，农业生产的迅速发展将要起极大的推动作用，要求工业提高自己的发展速度。同时，农业生产的大发展，又给工业的发展准备了空前未有的有利条件。反过来，工业发展速度的提高又将造成条件，使农业生产的机械化可以提早实现。"},{"type":"paragraph","text":"随着农业合作化突飞猛进的发展和社会主义工商业的发展，资本主义工商业的社会主义改造也进入了新阶段。作为这个新阶段的标志的，是资本主义工商业以全行业的规模实行公私合营，和在公私合营的企业中采用定息的办法给资本家分配利润。在1955年10月29日毛泽东同志邀集中华全国工商业联合会执行委员会委员举行座谈会和中华全国工商业联合会第一届执行委员会第二次会议之后，各大城市出现了动人的现象：资本主义工商业各行业纷纷联合起来请求实行公私合营，被政府批准合营的行业和企业，张灯结彩，敲锣打鼓，上街游行，庆祝公私合营，庆祝走社会主义的道路。资本主义工商业中广大的工人、店员、工程技术人员、职员和绝大多数的工商业家热烈地欢迎社会主义，这又是一件大喜事。这证明了中国共产党和中华人民共和国政府对资本主义工商业的社会主义改造的政策是完全正确的。可以清楚地看到，资本主义工商业的社会主义改造也很有可能提早完成。资本主义工商业的社会主义改造的提早完成，毫无疑义将会增加我国的工业生产力和加速我国的商品流通，这也就将便利于我们提早完成和超额完成五年计划。"},{"type":"paragraph","text":"农业和资本主义工商业的社会主义改造突破了原来计划的指标向前猛进，这就给予了可能，也提出了要求，使以发展重工业为中心的社会主义工业化的工作提早完成和超额完成五年计划。农业生产的大发展对交通运输提出了严重的任务，铁路、公路、轮船如果没有相应的发展，大量的农产品就会运不出来，农民所需要的生产资料和生活资料就会运不进去，这就会妨碍农业生产的发展。农业生产的大发展要求重工业的加快发展，以便供给农业以生产资料，农业生产的全社会主义性质的合作化将在不久就会实现的这个远景，向重工业提出了提早供给拖拉机、汽车、汽油、电力、机器等等以便实现农业生产的技术改革，推动农业生产更进一步向前发展的伟大任务。农业生产的大发展要求轻工业的加快发展，以便供给农民以更多更好的生活资料。农业生产的大发展也对商业提出了要求，要求商业能够更多更好地推销农产品，并供给农民以数量更多、品种更多、质量更好的工业品和手工业品。"},{"type":"paragraph","text":"农业、工业、商业的发展，对文化、教育、科学、卫生等工作也提出了要求，要求文化、教育、卫生工作的发展，要求在最短期间扫除全国文盲，要求科学和技术水平的大大提高，在不太长的期间接近和赶上世界先进水平。这就对全国的知识分子提出了很巨大的又是很光荣的任务。"},{"type":"paragraph","text":"农业、工业、文教事业的发展，必然会加强我国的国防力量，来实现解放台湾和保卫远东和世界和平的重大任务。"},{"type":"paragraph","text":"这样，在工业、文教事业的面前，就摆着一个问题：要又多、又快、又好、又省地发展自己的事业。必须又多又快，才能赶上国家和人民的需要；必须要好，要保证质量，反对不合规格的粗制滥造；必须要省，要用较少的钱办较多的事，以便用可以积累起来的财力来办好一切应该办而且可以办的事情。又多又快，是反对保守主义，又好又省，是反对潦草从事，盲目冒进，铺张浪费。又多、又快、又好、又省，这四条要求是互相结合而不可分的，遵守这四条要求，我们就能按照社会主义经济的有计划（按比例）发展的法则，来进行全面规划。这样做法，我们就完全有可能，在工业建设和文教建设方面，也提早完成和超额完成第一个五年计划，提早完成社会主义工业化的任务。这里一定会有困难，但这是应当办而且办得到的事情，困难是可以解决的，应当根据又多、又快、又好、又省的原则解决这些困难来提高发展速度，因此，这是稳步前进，而不是盲目冒进。"},{"type":"paragraph","text":"毛泽东同志“关于农业合作化问题”的报告，它的意义，决不止于一个农业合作化问题。它的更普遍的意义在于：它指出了我们领导者中间有些人思想落后于实际，犯了右倾的保守主义的错误。他们安心于一种落后的发展速度，安心于一种落后的平均定额。而事实却是：我们有很大的潜在能力，把这些潜在能力发掘起来，就可以争取实现更高的发展速度，争取实现一种先进的平均定额。"},{"type":"paragraph","text":"两年以来，我们党内有过两次重大的斗争。反对高岗饶漱石反党联盟的斗争，这是同反革命性质的个人主义野心家和反党集团的斗争。反对保守主义的斗争，同反对高饶反党集团的斗争是性质不同的，抱有保守主义思想的人是有思想问题，是可以改正的。但是这种思想是右倾机会主义性质的，是妨碍我们社会主义事业的。"},{"type":"paragraph","text":"我们的党，一向是以马克思列宁主义的普遍真理和中国革命的具体实践相结合为自己一切工作的指针的。在民主革命的阶段中是如此，现在，在社会主义革命阶段中也是如此。在民主革命的阶段中，我们的党经过了四次革命战争，积累了极其丰富的经验，形成了一整套的适合于中国具体情况的政策，掌握了革命战争的战略战术，形成了全党一致的实事求是、艰苦朴素、为人民服务的工作作风，组成了一个广大的统一战线，因而能在最后一次革命战争中，仅仅以三年的时间，就像摧枯拉朽一样，赶走了美国帝国主义，推翻了蒋介石卖国集团的反动统治，取得了人民民主革命的伟大胜利。在社会主义革命的阶段中，在我国已经出现了许多新鲜事物。在农业中巨大的合作化运动和农业生产的高速度的增长，在资本主义工商业中接受社会主义改造的高潮，就是这种新鲜事物的鲜明例子。所以能够出现这些新鲜事物，做出这些巨大成绩，因为第一，我们党在1949年以前就有了22年长期的根据地政权工作的经验，1949年以来又有了六年的全国政权工作的经验；第二，我们在建设社会主义社会的工作中，有已经建成了社会主义社会的苏联作为榜样，可以取得许许多多极其宝贵的经验和教训作为借鉴，有苏联和人民民主国家的建设在先，可以取得援助，迎头赶上，我国的这种条件，同苏联革命胜利后进行社会主义建设的时候的条件比较起来，是要优越得多的；第三，我国地大人多，人民勤劳勇敢，地位又处在温带，这就有很多的劳动力和很好的自然条件便于我国建设。因此，在我国，就有更多的可能来争取更快地建成社会主义社会。毛泽东同志和中共中央，就是这样根据我国的具体实际来创造性地运用和发展马克思列宁主义的伟大学说，领导全国人民从胜利走向胜利的。"},{"type":"paragraph","text":"根据我们党在长期复杂的斗争中得出的经验，我们要做好任何革命工作，必须采取马克思列宁主义的领导方法，这就是调查研究，进行阶级分析，全面规划，规定基本措施，推广先进经验。我们为了实现社会主义而采取具体措施的时候，是从实际出发的，这就要对实际情况下工夫去作调查研究。可以有两种调查研究：一种调查研究，是只看见事情的消极因素，因而得到“大事不好了”、“赶快下马”的结论，毛泽东同志在“关于农业合作化问题”中所指斥的保守主义者就是这样做调查研究的；另一种调查研究，着眼于用积极因素来克服消极因素，使社会主义的事业向前推进，毛泽东同志的“湖南农民运动考察报告”“农村调查”“关于农业合作化问题”以及其他许多著作就是范例。调查的方法应当是典型调查，“麻雀虽小，五脏俱全”，这只要解剖了几个麻雀就可以知道，用不到把所有的麻雀都解剖了才能知道的。阶级分析，就是要确定那种社会力量——阶级或阶层——是可以依靠的，或者应当联合的，或者应当当作敌人来反对的。毛泽东同志在民主革命的阶段里，除了其他的阶级分析以外，曾经特别分析过中国的资产阶级，认为中国资产阶级应当分为两部分：一部分是官僚资产阶级即买办资产阶级，这是人民的凶恶的敌人，是革命的对象；另一部分是民族资产阶级，对于民族资产阶级，应当采取统一战线，又团结又斗争的政策。这个分析曾经解决了民主革命中党的战略和策略的最复杂的问题。在这次“关于农业合作化问题”的报告中，毛泽东同志除了分析农民中其他阶层以外，特别分析了占农村人口70％的中农这个阶层，在这个科学分析的基础之上规定具体办法，解决了我国社会主义革命中最复杂的农业合作化问题。这些都是非常杰出的阶级分析的例子，值得我们全党来学习。根据调查研究的结果，就可以而且应当作出工作的全面规划；全面规划才能正确定出任务，正确分配力量，不是抓了一头，忘了一头，看到现在，忘了将来；全面规划也才能发现问题，从而正确解决问题。为了保证完成任务，就要定出实际可行的基本措施。除了规定基本措施以外，还要注意去发现各方面的先进经验，并且积极推广这种先进经验，先进经验是从群众中产生的，在各方面的生产和工作中我们有无数英雄，跑在别人前面，突破计划的指标，他们的模范例子告诉别人，如果采取同样的或类似的工作方法，就也可以生产得更多，工作得更好，这就会鼓舞大家前进，创造出先进的平均定额。"},{"type":"paragraph","text":"采取以马克思列宁主义的普遍真理和中国革命具体实践相结合的方针，采取调查研究、进行阶级分析、全面规划、规定基本措施、注意发现和积极推广先进经验的工作方法，这样的领导，就会使广大群众振奋起来，就会在工作上得到更大的成绩，这是从群众中来到群众中去的领导方法。另一种领导方法，是保守主义的领导方法，是按常规走路，拖拖沓沓，害怕困难，看不见新鲜事物，看不见新问题，看不见先进经验，其结果是时间拉得很长，工作成绩不大，正气不振，邪气高涨，这是保守主义，而不是稳步前进。"},{"type":"paragraph","text":"1956年到来了。我们是以社会主义建设和社会主义改造工作中的伟大胜利，和肃清反革命分子的工作中的伟大胜利，以及其他工作中的伟大胜利来迎接1956年的。在中国共产党和毛泽东同志的领导之下，1956年我们要在社会主义建设和社会主义改造的工作中，在肃清反革命分子的工作中，以及在其他许多工作中，取得更大的胜利。我们清楚地知道，把我们的国家变成为富强的工业化的社会主义国家，还需要全国人民克勤克俭，继续艰苦奋斗，进行巨大的工作。但是我们对于艰苦困难毫无惧怕。“高山也要低头，河水也要让路”，这是开辟康藏公路的英勇筑路者们的名言。这句名言代表了我们全国人民为建设社会主义而奋斗的心情。让我们全国一致，团结得更加紧密，做出更大的成绩；为全面地提早完成和超额完成五年计划而奋斗，为提早完成过渡时期的总任务而奋斗！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}