{"books":[{"id":"f6691372-978b-4bac-bf5d-b5a79c83d6d9","name":"自然辩证法一九七五年第二期","internal":false,"official":true,"type":"pdf","author":"《自然辩证法》编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/f6691372-978b-4bac-bf5d-b5a79c83d6d9.pdf"],"article":{"title":"走出实验室的小天地","alias":"","parts":[{"type":"paragraph","text":"禾技广作者笔谈"},{"type":"paragraph","text":"走出实验室的小天地"},{"type":"paragraph","text":"上海实验生物研究所王文"},{"type":"paragraph","text":"我是一个实验病理工作者，从事肿瘤病因的研究已经二十年了。在无产阶级文化大革命的推动下，一九七○年我参加了上海市工矿致癌因子研究协作组。五年来，我和协作组的同志一道，对八个工业局所属上百个工厂十四万职工进行了肿瘤发病情况的普查，并和农村、街道、机关四十多万人对照。然后，又在一个工厂蹲点，初步弄清了这个厂生产过程中的有害环节和因素，确定了某种原料的致癌作用，为改革工艺、更新有毒原料提供了科学依据。五年的实践使我深深体会到，走出实验室的小天地，把实验室实验和生产第一线的科学实验结合起来，是坚持科学研究为无产阶级政治服务、为工农兵服务的重要途径，也是科技工作者改造世界观的重要途径。"},{"type":"paragraph","text":"文化大革命前，我长期理头在实验室的小天地里。平素关心的主要是怎样根据文献资料和自已的专业知识，选择课题、设计实验，以便在一二年内写出实验肿瘤研究论文来。表面上看，确实也辛辛苦苦，但由于脱离实际，很少接触肿瘤病人，更少到生产第一线，实验虽然做出来了，论文也写了不少，却解决不了实际问题，最多不过是给自已增添了“专家”的虚名罢了。文化大革命中，我和革命群众一起批判了修正主义的科研路线，初步懂得了科学研究必须为无产阶级政治服务，为工农兵服务，与生产劳动相结合的道理。参加协作组后，到了工厂、农村的广阔天地，接触的对象不同了，工作的内容和方法不同了，我的思想也逐渐发生了变化。拿选择课题来说吧。这是科学研究的第一个环节，也是带关键性的环节。原来我习惯于从文献出发，在茫茫的文献资料中理线索，找课题。我搞过的有关宫颈癌、鼻咽癌和肝癌病因的研究课题，基本上都是从书缝里来的。这就很难跳出洋人的框框，走自已的路。这次我们从一开始就走出了研究所的高楼深院，对有关行业、工厂的肿瘤发病情况进行详细调查，特别是在蹲点工厂的各个车间边劳动、边调查生产工艺和工人健康情况，结果很快就发现了不同行业、不同工厂的肿瘤发病率有显著的差异，即使同一工厂的不同车间，肿瘤发病情况也有很大差异，说明某些环境因子同肿瘤发病有-定关系。这样，我们就选定了寻找蹲点工厂致癌因子的研究课题。由于这个课题完全是从生产实际中来的，也很明确是要解决实际问题的，因此，尽管所内有人反对，说“不务正业”“没有水平”；协作组内有人动摇，担心搞不出成果，却受到了有关党组织和工人群众的大力支持和热情欢迎。工人同志亲切地鼓励我们说：“这条路走对了！”对于同一个研究课题，为什么反映却如此对立呢？主要是出发点两样，标准也两样。毛主席教导我们：“为什么人的问题，是一个根本的问题，原则的问题。”科学研究要为无产阶级政治服务，为工农兵服务，首先要看你研究的东西是否适合工农兵的需要。如果选择的课题同工农兵的需要根本不搭界，那末即使有为工农兵服务的愿望，也难收到为工农兵服务的效果。"},{"type":"paragraph","text":"课题选定后，怎样才能找到致癌因子呢？不要说整个工厂，就是一个车间，情况也十分复杂：有原材料、工艺流程、设备、通风以及温度的影响等等因素。在过去，调查工作告一段落后，生产现场就毫无用武之地，只好求助于实验室了。文化大革命前，我也曾有过到生产现场调查研究的机会，但总觉得现场情况复杂，不易得出“科学”结论，因此走马观花，浅尝辑止，很快又回到实验室的小天地来了。其实，恩格斯早就指出：“科学的发生和发展一开始就是由生产决定的。”（《自然辩证法》）生产实践不仅为科学研究提供了大量的课题，而且为解决这些课题提供了可靠的条件。就连实验室实验本身，也是从生产实践中分化出来的，它们之间本来是相互联系的。把实验室实验和生产第一线的科学实验割裂开来、对立起来，这是资产阶级的科学研究脱离实际的必然产物。现在，我们再也不能走这条路了。因此，我们把大白鼠、小黑鼠这些在动物房和实验室呆惯了的小动物搬到生产现场，在蹲点厂进行现场暴露动物实验，并作了详细的理化测定。这样做虽然工作量大，周期长，但能比较真实、比较全面地反映工人接触有害物质的情况。几组现场实验同对照组相比，都有显著的差异，进一步证实了生产过程中的某些环节确实释放有致癌或促癌的因子。这就为我们寻找致癌因子和预防提供了重要线索和启示。有人说，这种方法“太古老”。我们倒认为这是社会主义条件下科学研究的一种创新。一九七三年，有一个资本主义国家的科学代表团到我所访问。当我向他们介绍我们在工厂进行普查和现场暴露动物实验时，他们十分惊讶，很有感触地说，在资本主义国家这种研究根本不可能进行。确实是这样，"},{"type":"paragraph","text":"资本主义国家的科学工作者不可能到癌症发病率高的现场进行1"},{"type":"paragraph","text":"实验，资本家也决不会支持这种实验。+11"},{"type":"paragraph","text":"现场暴露动物试验虽然用大量确凿的事实证实了某些原料的释放同致癌有关，但到底是这些原料的综合作用还是某种原料起主要作用，就不甚清楚了。这说明，单靠现场实验也是不够的，还必须把现场实验和实验室实验结合起来。实验室实验固然有它多少偏离实际情况的短处，但由于它能排除其他因素，在最少受干扰的条件下考察自然过程，因而具有比较单纯、精密的长处；现场实验有比较客观、全面的长处，但正因为综合性强，往往一时难以发现主要矛盾。把两者结合起来，取两者之长，弃两者之短，就能够如实而准确地反映客观实际，揭示客观规律。在现场暴露动物实验的基础上，我们在实验室里进行了一系列慢性动物实验，其中有不同原料单因子的，也有两种原料配合使用的，还有和已知有害物质对照的等等。已经结束的慢性动物实验提供了一万多张切片，有丰富的实验病理材料，包括三种实验动物二十种组织里自发和诱发性肿瘤共三十个类型，有的是文献中认为少见或未详细描述过的。我有生以来第一次在几年之内熟悉了这么多的实验肿瘤。我们的实验证实了某种原料的致癌作用，而这种原料恰恰是某个超级大国的一家大垄断公司为了推销其产品，雇佣了不少科学家来“证明”它“安全、可靠”的原料。我们的实验推翻了这个伪科学结论。不仅如此，我们还对这种原料的代用品进行了对照实验，以期从根本上取消有毒原料。这些事实教育我们，科学研究与生产劳动相结合根本不是“没有理论”、“没有水平”，恰恰相反，只有这样才能丢掉洋拐棍，多快好省地发展我国的科学技术。"},{"type":"paragraph","text":"从形式上看，这些慢性动物实验也是在实验室里进行的，似乎和过去的实验没有什么差别。其实，由于这些实验是调查研究、现场实验的继续，就和原来那种单纯的实验室实验有很大不同。例如，实验目的很明确，是为了找到蹲点工厂的致癌因子；实验的设计更直接受现场实验的影响。如果象过去那样困面在实验室的小天地里，是无论如何也不会进行这种实验的。因此，这时的实验室就和广阔天地息息相通了，对实验的要求也更高更明确了。过去搞实验下结论比较便当，因为和实际没有什么联系，对或错责任并不大。现在可不同了，每下一个结论都必须十分慎重，有充分可靠的实验依据，因为我们清楚地意识到我们的工作关系到成千上万工人同志的健康，万一结论错了会造成多么严重的后果。我们搞实验病理的，下结论主要靠在显微镜下观察病理切片。二三十年来，我不知看了多少病理切片，但只有在这时，病理切片对我才产生了新的意义。过去看切片，想到的是自已的论文；现在看切片，心中有了工人群众，因此，本来是死的切片好象也变得生动活泼了。"},{"type":"paragraph","text":"这种思想感情上的变化，是走出实验室对资产阶级法权观念冲击的结果。过去的实验室好比一片小生产的科研作坊，我象是个“小业主”，几个青年同志成了我的“小伙计”，一切都由我作主，我说了算。这种实验室，实质上也是产生资产阶级和修正主义的士壤。走出实验室以后，情况就大不一样了。例如，人人都要参加劳动，都要调查研究，都要在现场喂养实验动物，过去那种等级森严的制度、手脑分家的状况打破了。在协作组内，我年纪最大，“等级”也最高，但由于原来习惯于动脑不动手，在劳动中，在现场实验操作上，我手脚很慢，于得很笨，但同志们却热情地帮助我、照顾我，特别是工人老师傅，对我进行忆苦思甜的教育，两条路线对比的教育，还具体指导和帮助我们进行现场实验。我有生以来第一次真正参加了生产劳动，和工人同志交了朋友。过去我总觉得，种田、开机器、保卫国家，当然是工农兵强，搞科学研究那可是我强。在实验病理工作中，我是当然的主体。现在才开始体会到，工农兵不仅是社会实践的主体，也是科学研究的主体。在我们研究工矿致癌因子过程中，从课题到具体的实验，都是从工人群众中来的，我们至多不过是起了一点加工的作用而已。"},{"type":"paragraph","text":"在为工农兵服务的道路上，我仅仅迈出了第一步。这确实是一条无限宽广的路，又是一条充满斗争的路。我一定要认真学习无产阶级专政的理论，努力改造世界观，坚持走科学研究与工农兵相结合的道路，把有生之年全部贡献给社会主义的科研事业。"}],"authors":["王蘅文"],"dates":[{"year":1975,"month":7}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":176,"page_end":180},"tags":[{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}