{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"吴邦国在人大常委会第三次会议闭幕会上强调  加强法制宣传教育  增强全社会法律意识","authors":["傅旭","张涛"],"dates":[{"year":2003,"month":6,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"吴邦国在人大常委会第三次会议闭幕会上强调"},{"type":"paragraph","text":"加强法制宣传教育  增强全社会法律意识"},{"type":"paragraph","text":"本报北京6月28日讯  记者傅旭、张涛报道：中共中央政治局常委、全国人大常委会委员长吴邦国在十届全国人大常委会第三次会议闭幕会上指出，法律制定出来以后，不只是让人看看，更不能变为只是在书架上摆着的本本，而应该也必须真正成为依法治国的基础，成为依法行政、公正司法的准绳，成为全社会一体遵循的行为规范。希望各地区、各部门从增强实效出发，结合实际，积极探索，把法制宣传教育深入持久地开展下去。"},{"type":"paragraph","text":"吴邦国说，前一阶段抗击非典的实践，使我们更加深刻地认识到，加强法制宣传教育，增强全社会的法律意识，是我国法制建设的一项基础性工作。立了法，怎样让老百姓知道，真正为民所用，怎样让国家机关及其工作人员掌握，是一个迫切需要解决的大问题。20多年来，我国制定了400多件法律和有关法律问题的决定，现行有效的法律已经有200多件，国务院和地方人大制定了一大批行政法规和地方性法规，以宪法为核心的中国特色社会主义法律体系初步形成，改变了过去相当长一段时间里存在的无法可依的局面，使我国的政治、经济、文化和社会生活的各个方面基本上实现了有法可依。当前强调有法必依，执法必严，违法必究，显得尤为重要。"},{"type":"paragraph","text":"吴邦国指出，加强法制宣传教育，增强全社会的法律意识，是全面贯彻落实党的十五大、十六大提出的依法治国、建设社会主义法治国家和建设社会主义政治文明的需要。他说，依法治国、建设社会主义法治国家是一项系统工程，提高法律意识和增强法制观念是基础，要通过法制教育不断提高人的文明程度和提高人的素质。法律素质是人的素质的一个重要方面，法治文明是政治文明的一项重要内容。旧中国留给我们的封建传统比较多，民主法制传统很少。加上“文革”十年内乱，法律的尊严被破坏殆尽，这种影响依然存在。因此，增强广大干部、群众的法律意识和法制观念的任务就更加艰巨，要求我们必须花更大的力气，把法制宣传教育这项工作长期进行下去。"},{"type":"paragraph","text":"吴邦国强调，法制宣传教育要以增强全社会的法律意识为基本目的。法律是党领导人民制定的，是党的主张和人民意志相统一的体现。通过法制宣传教育，把法律交给人民，在广大人民群众中普及法律知识，增强法制观念，一是遵法而不犯法，履行应尽的责任和义务，二是能用法律武器来保护自己的合法权益。他强调，通过法制宣传教育，尽快提高国家公职人员，特别是各级领导干部的法律素质。这是重点。他指出，法治更重要的含义，是规范国家机关的行为，保护人民群众的权利和利益。增强公职人员特别是各级领导干部法制观念和依法办事能力，是实现行政机关依法行政、司法机关公正司法的基础。各个机关和组织严格依法办事本身，就是最好的法制教育。只有公职人员真正成为法律的模范遵守者和执行者，才能真正做到依法办事，才能让老百姓服气，才能在全社会形成良好的法治氛围。"},{"type":"paragraph","text":"在谈到注重法制宣传教育实效问题时，吴邦国指出，法治实践是增强全社会法律意识的最佳途径。抗击非典的实践，不仅使传染病防治法深入人心，而且是对全社会的一次活生生的法制教育，对增强全社会法律意识将产生深远的影响。要增强法制宣传教育的实效，很重要的一条是要将法律运用到解决现实生活中遇到的实际问题中去，把解决问题的过程，作为普及法律知识、增强法律意识和法制观念的过程，使法制宣传教育植根于实践的沃土中，生根、发芽、结果。要把立法和执法检查工作与法制宣传教育工作结合起来，使立法和执法检查的过程成为普及法律知识的过程。只要坚持不懈地抓下去，全社会的法制观念和法律意识将会不断增强，建设社会主义法治国家的社会基础将会更加广泛和坚实。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}