{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"桑榆晚霞红——春节前夕访在京部分老同志","authors":["舒展　陈敏"],"dates":[{"year":1984,"month":1,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"桑榆晚霞红"},{"type":"paragraph","text":"——春节前夕访在京部分老同志"},{"type":"paragraph","text":"本报记者　舒展　陈敏"},{"type":"paragraph","text":"再过十天就“立春”了。"},{"type":"paragraph","text":"人民大会堂宴会厅里悬灯结彩，金壁辉煌。满眼的鹤发童颜，悦耳的南腔北调，故人相见，分外亲热，在品茗交谈中，返老还童的笑声此伏彼起。"},{"type":"paragraph","text":"这种喜悦豪迈之情和暖融融的气氛，使人感到，1984年的春天，已经提前来到了！"},{"type":"paragraph","text":"这些老同志虽然已到桑榆晚景之年，但却都有一颗对党对人民的赤诚之心。他们是国之宝，是我们党最珍贵的财富。"},{"type":"paragraph","text":"春节前夕，记者有幸去几位老同志处走访聆教，深感有将我们的点滴零碎的印象传播给读者的必要，算是作为电视的一点文字上的补充吧！"},{"type":"paragraph","text":"鸿鹄垂翅　依然奋飞"},{"type":"paragraph","text":"谢（觉哉）老的夫人王定国，年近七十，早在延安就是个有名的“闲不住”，曾经获得毛主席亲笔题写的“劳动英雄”奖状。去年8月，她同伍修权同志一起去兰州，看望了原八路军办事处和红军西路军的部分同志，随后又奔赴青海、宁夏、河西走廊、甘南、大夏河等地。两个月的时间，她跑了十几个县，看望了当年西路军失败后流落在这一带的100多位红军老战士和帮助过红军的老乡亲。回京后，她和伍老一起把这些老战士的具体困难写报告向中央反映，使问题得到及时的解决。"},{"type":"paragraph","text":"李立三同志的夫人李莎是一位中国籍的苏联人。今年七十岁，在北京外语学院任教授，每周为研究生授16节课。十年浩劫，她坐了八年监狱。平反后回到北京，三代五口人挤在一间22平方米的房子里。中组部老干部局的郑伯克同志去看望她，说已经为她解决了住房问题，而李莎却说：“我呆不住，我最渴望的是：工作！工作！光有自由，没有工作，仍旧难过。”"},{"type":"paragraph","text":"现在，她除了教学之外，还在审定校阅《俄语同义词词典》，参加多卷本《苏联现代文学选读》的选编工作。她兼任中国俄语教学研究学会的理事，还被推选为第六届全国政协委员。"},{"type":"paragraph","text":"李莎对记者说：“经过坎坷之后，有了你满意的工作。呵，清早去上班，看看蓝天、青草，听着鸟鸣雀叫，你会觉得这是失而复得的幸福！因此就更加珍惜它，爱护它！”"},{"type":"paragraph","text":"邓小平同志曾经对中顾委的老同志的工作方式提出三点意见：“量力而行。宜虚不宜实。宜少不宜多。”伍修权同志说：“小平同志的三句话体现了中央对我们的爱护，我看，还得加上一句‘尽力而为’。”这位年已七十六岁的老将军，现在还担任着中顾委常委、中顾委机关党委书记、中共中央整党工作指导委员会委员等职务。去年11月，他到武汉参加武汉大学校庆，顺道到大乌县调查了解农业情况，回京向中央写出报告。"},{"type":"paragraph","text":"团火在手　寝食不安"},{"type":"paragraph","text":"1月14日，我们驱车到香山某部干休所，见到了傅连暲同志的夫人陈真仁同志。傅连暲1968年被“四人帮”折磨致死，除留下自己的遗著之外，还有一些医学藏书。陈真仁的女儿是学医的，本可继承这一份宝贵遗产。陈真仁同志听说电子工业部将开办402医院，决定将《外台秘要》、《类经》等900多册医学书籍，全部捐赠给这家医院。她说：“这是我们全家对组织的一点微薄的心意，连暲九泉有知，他也会赞成的。”"},{"type":"paragraph","text":"革命老战士李初梨将自己珍藏的书画、陶瓷器、工艺品和铜器568件，捐献给重庆市博物馆，并且拒收奖金。这些老同志的无私精神，不能不使人敬佩。"},{"type":"paragraph","text":"陈赓大将的夫人傅涯同志患心脏病住院，出院的第二天，1月16日下午在她家接待了我们的访问。"},{"type":"paragraph","text":"“文革”时，傅涯冒着被诬陷“为叛徒树碑立传”的罪名，将陈赓同志的日记与遗物送往居住在上海的大儿子家中保存。1982年，由邓小平同志题写书名的《陈赓日记》出版了。"},{"type":"paragraph","text":"“现在，陈赓同志的老战友、老部下还在继续搜集有关他生平的革命史料”，傅涯指了指卷柜中一摞摞资料，“孩子们怕我负担过重，把这些东西藏起来锁起来，不让我看。但是，我还是应该抓紧时间把它整理出来。”"},{"type":"paragraph","text":"1月17日下午，我们到范长江同志的夫人沈谱同志家拜访。她是爱国老人沈钧儒先生的小女儿。1939年，沈谱加入我地下党。她与范长江在重庆结婚时，邓大姐因病未参加婚礼，亲笔写信表示祝贺，并且送了一个乌拉山石制的小像架和一幅花台布，“点缀新房，以资纪念，希加哂纳。”"},{"type":"paragraph","text":"沈谱同志现在正着手整理沈衡老（钧儒）的年谱。她说：“小平同志讲过，八十年代三大任务之一是争取实现祖国统一大业。我父亲在第一次和第二次国共合作时期，都曾经竭尽努力做出过贡献。当他得知我已加入中共时，非常高兴，鼓励我投奔解放区。”"},{"type":"paragraph","text":"疾恶如仇　荡浊扬清"},{"type":"paragraph","text":"张策同志真健谈！他是原中纪委的副书记，经他手，办过一些大案要案。我们问他这几年做纪检工作有什么感受时，他劈头向我们提了个问题：“为什么一些爱国者、正派的人或受打击迫害者往往要告状告到几十次、上百次才能见天日？”张老自问，然后自答："},{"type":"paragraph","text":"“官僚主义相当普遍嘛！不得罪人，已经成为我们不少党员干部的处世哲学嘛！它不仅是我们办案的阻力，也成为目前整党的阻力，成为开展批评与自我批评的一种思想禁忌。党的原则、国家利益可以当商品议价出卖！这种人你不得罪他怎么行！"},{"type":"paragraph","text":"“我很赞成你们报上那篇批评老好人哲学的评论员文章！有建设就有破坏，我们就是要同破坏社会主义利益的人作斗争，与党内的错误思想作斗争。现在有些领导人鼓励下级当老好人，下级不敢得罪人，特别是不敢得罪领导人。革命政党如果变成了老好人成堆的党，那还有什么战斗性可言！老好人一多，党就会变质。"},{"type":"paragraph","text":"“我们要提倡对坏人坏事、腐败现象、不正之风疾恶如仇。现在就是疾恶者少，而自由主义多。而且合‘理’合‘法’，公开化。现在办案，有三难一粘：查清情况难——把秉公办案者累死；统一认识难——把秉公办案者骂死；落实处理难——把秉公办案者气死。一粘——案子一粘上手就脱身不得，有的同志还会遭到攻击诋毁。有些地方、单位，干部之间、上下级之间已经是家族化、派系化、亲属化，甚至成了父子兵、兄弟帮。"},{"type":"paragraph","text":"“我坚决拥护小平同志的主张：越是大人物、大机关，处理越要严、要重。”（附图片）"},{"type":"paragraph","text":"春节前夕，民政部部长崔乃夫和北京市民政局的领导同志，到北京市郊区、县看望军烈属和敬老院的老人。老人们很受感动，说：还是共产党好，社会主义好。这是崔乃夫（右四）部长看望昌平县景文屯村五保老人李志恒。"},{"type":"paragraph","text":"本报记者　王东摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}