{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2010,"month":8,"day":28}],"page_start":8,"page_end":8,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"深切怀念萧望东同志","authors":["张震"],"parts":[{"type":"paragraph","text":"今年是萧望东同志诞辰100周年，作为望东同志的老战友，他的音容笑貌，我们共同经历的那些烽火岁月，又跃然在眼前……"},{"type":"paragraph","text":"我与望东同志是老同学，同为抗大第2期2队的学员。我当时任第3组组长，他学习成绩好、群众威信高，后来被选为队党支部书记。抗大毕业后，1938年5月，我在武汉八路军办事处，偶遇在此等待分配工作的望东同志。老同学相见，谈得分外投机。我便动员他去竹沟，发展豫东敌后游击战争，共同的理想和昔日的友谊使我们又走到了一起。我们在豫西的竹沟小镇，办抗日训练班。1938年7月初，他率70多人的抗日先遣大队先抵豫东，很快打开局面，成为当年豫东敌后抗日有名的“萧大队”。同年10月11日，新四军游击支队正式宣布成立，彭雪枫同志任司令员兼政委，我任参谋长，望东同志任政治部主任。从那时起，我俩在新四军这支部队中一起转战，直至1942年望东同志调任新四军第2师兼淮南军区政治部主任，在敌后相处了整整4年。这期间，我们常常并马而行，同榻而眠，患难与共。军政机关，相互支持，配合默契。临别之际，依依不舍，难以忘怀，至今我还清楚地记得他在我的日记本上写下的那句话：“希望我的老同学在今后多给我一些帮助，并祝工作顺利、身体健康。”解放战争时期，望东同志和我都在华东野战军陈毅、粟裕和谭震林首长的领导下，转战苏鲁豫皖，进军江淮河汉，见面机会虽少，但相互情况都有所闻。在艰苦的革命战争年代，我们结下了浓厚的革命情谊。"},{"type":"paragraph","text":"望东同志是江西吉安人。1927年11月加入中国共产主义青年团，1929年7月参加中国工农红军并转入中国共产党。1955年9月被授予中将军衔。他是第二、三届全国人大代表，第三届国防委员会委员，中共八大候补代表，中共第十一届中央候补委员。中共十二大、十三大相继当选为中央顾问委员会委员。"},{"type":"paragraph","text":"望东同志一贯忠诚于党，忠于人民，忠于共产主义事业。他有坚定的共产主义理想和信念。不论在艰苦卓绝的战争年代，还是社会主义现代化建设时期，或是身处逆境蒙受冤屈的时候，都始终立场坚定，毫不动摇，对革命事业赤胆忠心，忠贞不渝。他有坚强的无产阶级党性，顾全大局，襟怀坦白，光明磊落，坚持原则，刚正不阿。在“文化大革命”中，他同林彪、“四人帮”进行了坚决斗争，受到残酷迫害。1975年复出后，他努力工作，整顿部队，消除派性，加强组织纪律性，力争减少“文革”对部队的消极影响。"},{"type":"paragraph","text":"望东同志一生转战南北，功勋卓著，为中国人民的解放事业和社会主义建设事业作出了不可磨灭的贡献。无论是土地革命时期参加5次反“围剿”和长征，还是抗日战争时期领导抗日和反顽斗争；无论是解放战争时期参加莱芜、孟良崮、豫东、济南等重大战役，还是新中国成立后参加国防和军队现代化建设；无论是新中国建立之初领导苏北人民开展生产自救、医治战争创伤，还是后来调任文化部第一副部长兼党组书记主持文化部日常工作，他都表现出强烈的革命事业心、昂扬的革命斗志和勇于献身的革命精神。在革命战争中，他身经百战，出生入死，作战勇敢，坚决完成任务，充分体现出一名无产阶级革命家的崇高风范；在社会主义建设事业中，他艰苦奋斗，勤奋工作，认真负责，一丝不苟，充分体现出一名优秀共产党员的高尚情操。"},{"type":"paragraph","text":"望东同志是我党我军优秀的政治工作领导者。他思想敏锐，头脑清醒，经验丰富，功底深厚，善于提高官兵政治思想觉悟，表现出一名优秀政治工作领导者的卓越才能。革命战争时期，他先后在红1军团、八路军、新四军、华东野战军及第一野战军担任过许多单位的政治部主任、政委等职，参与领导对敌斗争，加强部队政治思想建设，开展部队整训工作，教育部队适时进行战略转变，亲临前线开展宣传鼓动，极大地鼓舞了部队斗志，增强了组织纪律性。新中国成立后，他先后在华东军区、南京军区担任政治部主任、政委等职，在政治工作上思考很深、建树颇多。他经常深入基层调查研究，多次到“南京路上好八连”总结推广在新形势下发扬艰苦奋斗、勤俭建军传统的经验。他积极支持、培养、推广郭兴福教学法，后被中央军委、总部在全军推广。党的十一届三中全会后，已是济南军区政委的望东同志，旗帜鲜明地领导军区部队开展关于“实践是检验真理的唯一标准”的讨论，使实事求是的思想路线很快在官兵中重新确立。"},{"type":"paragraph","text":"望东同志一生廉洁奉公、严于律己，具有优良的作风。他实事求是，言行一致，生活俭朴，始终保持了我党我军艰苦奋斗的政治本色和优良传统。他对家属、子女要求很严，教育他们：“不该你们享受的就不要享受。”他向身边的工作人员规定：他的专车，家属、子女不能随便用。他经常教育身边的工作人员，要求他们：凡制度内供应的东西才能要，不能随便向管理部门要东西。与此同时，他很关心身边工作人员的疾苦，帮助他们解决实际问题，与他们建立了深厚的感情。"},{"type":"paragraph","text":"望东同志虽然离开我们已20多年了，但他为中国人民解放事业和建设事业所建立的功绩，已载入中国革命的史册；他在长期革命斗争中所表现出的先进思想和优良作风，值得人们永远敬仰和铭记。"}],"alias":""},"tags":[{"name":"派性","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}