{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"英雄的意志和感情","authors":["万松"],"dates":[{"year":1957,"month":4,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"英雄的意志和感情"},{"type":"paragraph","text":"万松"},{"type":"paragraph","text":"萧洛霍夫的新作“一个人的遭遇”，写的是一个普通的苏联人索柯洛夫，内战时期参加过红军，在饥馑的1922年给富农做过苦工，父母和妹妹都饿死了，后来结了婚，有一个“从小就知道生活的艰辛”因而聪明、温柔的妻子，而且有了一个儿子和两个女儿。他学会了开汽车的本事，过着幸福的生活。然而卫国战争爆发了，他上了前线；不到一年，却作了德寇的俘虏。在集中营里，他受尽了折磨，但是与“虽则当了俘虏”的同志们，在黑暗中，仍然从事自己伟大的工作，处决了叛徒，对敌人进行了宁死不屈的斗争，坚持了“俄罗斯人的尊严和骄傲”。后来，他得了一个机会，俘虏了一个法西斯的少校归队了。但是陆续得到消息，妻女被敌机炸死了，参军的儿子也被敌人打死了，成了孤零零的一人。复员以后，他仍然当司机。有一天，他冒认了一个同样因战争而成了孤儿的孩子为亲生儿子，从此两个人相依为命地活下去；他全心爱这孩子，而且他要把这孩子培养成一个“有着不屈不挠的意志的人……长大成人以后，一定能够忍受一切，克服自己道路上的一切困难，只要他的祖国号召他去这样做。”"},{"type":"paragraph","text":"这是普通的苏维埃人的一个，也是苏联无数英雄中的一个。这在苏联的文艺作品中，是常见的。但是萧洛霍夫在全篇小说中，却强调地反映主人翁的极度的悲痛和苦闷的一面，描写他的“没有生气，疲惫不堪的眼睛”，他的“晚上醒来时……总是湿透了整个枕头”的“泪水”……。因此，有的朋友说，作者把这人物的心情写得太阴暗了，似乎损害了英雄的形象。"},{"type":"paragraph","text":"我并不以为这篇小说的写法十全十美，却觉得他写这个英雄写得很真实。他写出了一个真正的人，因而也写出了一个真正的英雄。英雄是人，他不会没有感情，不会没有悲痛和苦闷。既然为了祖国的命运不能不忍受个人所遭遇的重大不幸，他的悲痛和苦闷，也就异常之深。他甚至于抱怨生活：“生活啊，你为什么这样作弄我？为什么这样惩罚我啊！”但是他所怨的不是祖国，不是社会主义社会，而是敌人。问题只在于“只要他的祖国号召他去这样做”的时候，他“一定能够忍受一切，克服自己道路上的一切困难”。他能以坚强的意志去控制自己：一不在敌人面前流露悲痛，——对敌人只给看尊严和骄傲；二不在幼小者的面前流泪——为了“不要伤害小孩的心灵”；三不在白天工作的时候，唉声叹气——“只在梦中才哭泣”……。萧洛霍夫甚至于说：“不，那些上了年纪的、在战争的年代里白了头发的男人不仅只在梦中才哭泣，他们在清醒的时候也会哭泣的。这儿主要的，是善于及时地转过脸来。”从悲痛和苦闷中锻炼出来的而且能够控制悲痛和苦闷的意志，这才是英雄的崇高的意志呵！"},{"type":"paragraph","text":"现在有些人，以为英雄是只应该具有意志，而不应该具有感情的。例如，有的作品写一个全心全意为人民服务的革命者，因为工作忙，没有关怀和帮助妻子的时间，使得她感到苦闷，但他可以在长时期内对妻子毫不负疚，而且责备妻子的苦闷是小资产阶级情绪。这样的革命者，比起那因为在上前线的时候，对送别的哭得伤心的妻子推了一下而后来总不饶恕自己的索柯洛夫来，似乎更是英雄了，但我认为他不近人情。"},{"type":"paragraph","text":"我曾经作过一个试验。在解放战争的时候，我们的斗争曾经极艰苦，处境十分困难。那时有些青年女同志，平日的表现是很好的，但“每逢佳节倍思亲”，例如，过年的时候，想起不能见面的父母和丈夫，就要哭起来了。我于是找了她们来说：“你们难得哭一回，现在想起亲人，是该哭的，哭就哭个痛快罢。不过，偷偷地躲到角落上去哭，不要当着人。一则会影响别人的情绪，二则，别人会说你们家庭观念太深。”这一来，她们倒不哭了，据说是因为有人体贴她们的心，感到了革命队伍的温暖。"},{"type":"paragraph","text":"俄国的车尔尼雪夫斯基曾经说过：“崇高的善人在艺术上应该表现得具有生气勃勃的人所常有的多样憧憬：如果剧中主角只具有一种感情，除了听从他的德性憧憬的命令以外，他别无所见，别无所闻，别无所感，那么，他便是僵死的、枯槁的骷髅，而不是一个生人了。然而，一个具有崇高德性的人，能够把吸引他的一切多样的憧憬克服了，使之服从他的主要憧憬；不错，为了这，他必须常常同自己斗争。然而，斗争越剧烈，他的德性憧憬底强大和崇高便显得越美好、越有力。”（“戏剧论丛”1957年第一辑四八页。）"},{"type":"paragraph","text":"我以为，这话，既合乎生活，也就合乎美学，足以解释萧洛霍夫的这篇小说的特点。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}