{"books":[{"id":"755b194a-3e40-4ebf-831a-2d1f656ee30e","name":"学习与批判一九七三年第三期","internal":false,"official":true,"type":"pdf","author":"《学习与批判》编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/755b194a-3e40-4ebf-831a-2d1f656ee30e.pdf"],"article":{"title":"集中兵力打好歼灭战","alias":"","parts":[{"type":"paragraph","text":"集中兵力打好歼灭战"},{"type":"paragraph","text":"上海闵行“一二五”工程指挥组"},{"type":"paragraph","text":"在无产阶级文化大革命和批林整风运动的胜利推动下，参加建设闵行“一二五”工程的广大职工发扬艰苦奋斗的革命精神，坚决贯彻执行“集中兵力打歼灭战”的方针，用十六个月的时间，扩建两台十二万五千双水内冷汽轮发电机组的大型电站工程（简称“一二五”工程）。第一台机组于一九七二年底投产，比原计划提前半年，第二台机组也于今年八月发电。工程质量完全达到国家标准的要求，机组运行稳定正常。投资比原计划节省百分之九点八。这一工程收到了工期短、质量高、投资省、收益快的效果，创造了解放以来上海电力工业建设史上的新纪录。"},{"type":"paragraph","text":"在“一二五”工程的建设过程中，我们是怎样集中兵力打歼灭战的呢？"},{"type":"paragraph","text":"人力、物力的集中首先来自思想的统一"},{"type":"paragraph","text":"基本建设具有和工业生产不同的生产过程。它“在较长时间内取走劳动力和生产资料，而在这个时间内不提供任何有效用的产品”。因此，能不能尽快地形成生产能力，把基本建设过程尽可能缩短，是基本建设战线广大职工最为关心的问题。在国家确定“一二五”工程是重点建设项目后，我们想到要高速度地拿下这项工程，一定要集中力量打歼灭战。可是参加工程会战的设计、施工、制造、运输单位有二百七十多个，施工量达八万土方、三万混凝土方，需要制造、安装的设备达一万多台件，怎样迅速地把人力、物力集中起来呢？毛主席指出：“集中兵力看来容易，实行颇难”，原因就在于“指导者缺乏战略头脑”。要集中人力、物力打歼灭战，决不是一个单纯的业务问题，最重要的是要以党的基本路线为纲，去统师各项业务工作。"},{"type":"paragraph","text":"会战开始时，参加会战的施工队伍分散在百里远近的二百个工程项目上，摊摊很多，顾不过来，加上设备不配套，缺口很大，有人对高速度拿下这项工程，缺乏信心。他们说：“扩建一台机组，抓得快嘛一年半，文明施工”两年半”。这些困难，看上去只是设备、施工力量不足的物的矛盾，实际上反映的却是人们的思想和相互关系上的矛盾。在这种情况下，要集中力量，首先就要按照毛主席的革命路线去调动各个方面的积极性，集中广大群众的智慧和力量。我们紧紧抓住批林整风这个纲，在广大干部和工人中进行路线教育。工人们用亲身的体会，回顾建国以来我国电力工业飞跃发展的历更和在电力工业建设中大量的阶级斗争、路线斗争事实，提高了社会主义革命和建设的自觉性，特别是大家从社会主义建设的蓬勃发展，认识到“一二五”工程早上去一天，一天的发电量就可以多炼四千五百吨钢，或灌溉三十万亩农田，看到自己正在建设的工程的重要作用，因而越讲热气越高，越批志气越大。他们豪迈地说：“时间就是电”，“愿流千身汗，当好先行管”。大家自觉地把参加工程的劳动，同两条路线斗争联系起来。毛主席说：战前的政治动员“这是一件绝大的事，战争首先要靠它取得胜利”。我们抓了思想和政治路线的教育，广大干部和工人群众在路线上分辨了是非，就有了方向，有了自标，激发了革命的干劲。"},{"type":"paragraph","text":"随着基建力量的集中，要求实现统一领导。由于参加会战的人员来自各方，各单位义承担着不同的基建任务，当工程一开始，就出现设计定方案，基建造电厂，电厂管发电各不相干的状况。同时，二千多施工人员要在半公里见方的施工现场摆开战场，为着“一块场地谁先用，一条道路谁先走”，都有争执，有时甚至要领导干部到现场去排解纠纷，指挥来往车辆。在一些同志头脑里的甲（电厂）乙（施工）丙（设计）承包、发包制度的修正主义路线流毒，阻碍了统一指挥、统一行动。我们及时在领导核心中展升思想交锋，进一步从路线上分清是非，使广大干部认识到，基建中设计、施工和生产单位是有分工的，但分工不是分家。大家批判了刘少奇修正主义路线破坏团结，瓦解社会主义制度的反动实质，树立全局观念，发扬共产主义风格，提出“为革命不分甲乙丙”的口号。在市有关部门确定工程规模、投资和设计方案后，建立了由设计、施工、电厂等单位参加的工程指挥组，明确各阶段主攻方向，具体安排工程进度和施工方案，进行综合平衡。参加会战的各部门、各单位由党委成员到工地蹲点，建立现场领导小组，加强政治思想工作，统一调度，分工包干。这样就从组织上保证集中力量打好歼火战。"},{"type":"paragraph","text":"实行大交叉、大协作、三结合的群众路线方法"},{"type":"paragraph","text":"集中力量是为了达到“全歼、速决”的目的。但是，力量集中起来了，既要避免一拥而上，更不能束缚群众的手脚，这就有一个用什么路线和方法去组织广大群众积极性的问题。"},{"type":"paragraph","text":"搞基本建设是按部就班，慢腾腾地干，还是发动群众，创造条件上？两种不同的思稳，就有两种不同的方法。一种是，机械地执行基本建设程序，图纸不齐不准建筑，设备不齐不准安装，材料不齐不准开工。这是只相信少数人的做法。另一种是，在统一领导下，基建的各工序之间，实行大交叉、大协作、三结合。这是依靠广大群众，大搞群众运动的做法。广天工人群众通过批林整风，调动了积极性，不愿“等、喊、看，迫切要求“争、闯、于”。在设计部门绘制施工图的时候，建筑工人主动去察看设计资料，做准备工作。打桩完成四分之一时，工人就见缝描针，开始挖土，土方挖了一块，立即浇混凝土。这样，前面打桩，中间挖土，后面浇混凝土，相互交文，相互协作，使施工周期缩短了一个月，打破了冷冷清清的局面。"},{"type":"paragraph","text":"在建筑、安装、制造各单位之间，也普遍实行大交叉。当建筑工人吊装厂房构件的时候，安装工人已进入厂房，开始安装锅炉。建筑施工基本完成，安装任务也已完成了百分之四十。安装单位还派工人到设备制造厂参加组装，熟悉设备性能，掌握技术资料，缩短安装周期。设备制造厂也到工地访问用户，了解工程进度。在大交叉过程中，工人们发扬共产主义风格，提出“碰到困难协商解决，解决困难以我为主”。有的单位为了让担负主政任务的建筑队伍施工，三次主动撤出工地，以后文日夜突击，把让出的时间抢回来。有的单位在起重设备不足的条件下，通力合作，停人不停机。领导干部也“亦公在现场，劳动在身旁”，那里出现难题，就在那里召开现场会议。"},{"type":"paragraph","text":"各单位内部实行领导干部、工人和技术人员的三结合，设计、施工、电厂各单位之间也实行三结合，互相协作，互相促进。在设计阶段，设计单位到现场设计，有电厂、施工单位的工人、技术人员参加。在施工阶段，电厂派人参加设备安装。在设备试运转阶段，有制造厂、设计、电厂、安装单位参加。这种三结合，贯穿于整个工程的始终。它使基本建设各阶段的准备工作及早进行：使设计和施工单位、基建和生产单位、制造和使用单位的要求统一起来：使设计、安装、运转中暴露出来的问题，能够及时发现、解决。它为密切工人群众和工程技术人员之间的相互关系，加快工程进度，创造了有利的条件。"},{"type":"paragraph","text":"社会主义生产关系和生产力除了基本相适应一面外，还有很不完善的一面，需要通过上层建筑各个领域自觉地加以改革和完善。大交叉、大协作、三结合的出现，是基本建设大搞群众运动的结果，是广大工人群众高度路线斗争觉悟的产物。它的发展过程，正是不断调整生产关系的过程。"},{"type":"paragraph","text":"基本建设是在固定的建筑物上进行施工的。“一座建筑物同时从各个方面动工兴建，可以在空间上从多方面对劳动对象进行加工”，“产品的不同的空间部分同时成长”，有限空间的充分利用，可以加快工程进度，提高劳动效率。大交叉、大协作、三结合是符合高速度施工的客观要求的。基本建设从设计到施工到安装，确有先后的程序和阶段性，不应任意违反它。但它们之间又不是各自孤立的，是有内在联系的，不能机械地分割开来。在工程的勘测、基建规模、投资和总体设计基本确定以后，按照不同情况的需要和可能，在统一领导下，可以把基本建设中各个程序紧密衔接起来。我们从实践中体会到，基本建设实行大交叉、大协作，三结合，是在加强党的统一领导下，充分发动群众的群众路线方法，是立辩证唯物论，破唯心论和形而上学的结果。"},{"type":"paragraph","text":"依靠群众自觉在高速度中坚持高质量"},{"type":"paragraph","text":"在集中力量打歼灭战的过程中，工程进度和质量的矛盾是经常会出现的。遇到矛盾怎么办？一种态度是，依靠少数人定出一套管理制度去管群众，以为划定框框，质量就有保证了。这是错误的态度。我们应该米取历史唯物主义的正确态度，把工人看做是工程的主人，把提高质量看成是广大群众的切身利益和要求，依靠群众的自觉来加强管理。我们在工作中反复向群众交形势，交任务，讲有利条件和不利条件，以及条件转化的因素，启发群众自觉。并运用揭矛盾、找差距、树先进、促转化的群众路线方法，发动群众在各个施工环节上，坚持高标准、高质量、严要求，使大搞群众运动和加强管理密切结合起来。"},{"type":"paragraph","text":"主厂房基础工程正在紧张施工，一个基础中有一根桩打深了，造成桩头同基础脱节。我们抓住这件事，及时进行教育，从路线斗争的高度来分析原因。事情发生在桩头上，根子却在思想路线上，疏忽是由工人操作不慎产生的，责任又在领导的身上。大家批判了“抓进度浑身有劲，抓质量有口无心”的片面观点，认识到建设社会主义总路线，要求实现多快好省的统一。没有高质量，也就丧失了高速度。在高速度中坚持高质量，是广大群众鼓足干劲，力争上游的物质成果，又是工人阶级在社会主义事业中当家做主的具体表现。因此，加强质量管理，必须从调整生产关系着手，依靠广大群众自觉建立和健全必要的规章制度。质量问题，首先是一个路线问题。"},{"type":"paragraph","text":"工人群众为保证工程质量的高度自觉，给我们上了路线教育的生动一课。大家响亮地提出：“宁愿麻烦千百遍，也不让质量误差一点点”，“速度要抢，质量要严，轻轻松松打不了电力工业翻身仗”。建筑工人在制作预制构件和浇混凝土时，要放预埋一万八千多个大小铁件，大的重达一百七十斤，小的只有四两，由于人人把好质量关，最后全部达到质量要求。第一台四百吨超高压锅炉，有焊口七千只，组合安装后不仅风压、水压试验，都是一次成功，而且在较长时间运转中，没有发现一只焊口渗漏。"},{"type":"paragraph","text":"广大工人从工程投产的实际效用出发，坚持国家规定的质量标准，一丝不苟。对过去行之有效的合理规章制度，都自觉地认真执行。在主要设备安装后，还开展群众性的质量大普查。二十二方伏油开关上有六只闸力，按规定合闸时的延误时间，不能超过千分之二秒。安装后，已达到这一要求，安装工人从高质量、严要求出发，又连续苦战五昼夜，把延误时间调整到千分之一秒。"},{"type":"paragraph","text":"?"},{"type":"paragraph","text":"在工程试运转的阶段，根据过去的“试运转七十二小时”验收制度，基建单位只要设备能满负荷正常试运转七十二小时，就算交差，至于第七十三小时是否发生问题我就不管了：而使用单位则守住这七十二小时，有一点毛病就卡住，不肯接收。你试转，我监督。相互挑剔，相互扯皮。这次在发电设备起动时，在工程指挥组统一领导下，由基建和电厂共同组成三结合小组，设备制造厂也派人参加。大家完全，彻底为人民，善始善终，负责到底，对于试运转中所暴露的缺陷，集体讨论，及时采取措施解决。安装工人参加值班，帮助消除设备缺陷，保证了电站机组正常投产。"},{"type":"paragraph","text":"在这项工程建设中，由于实行了投资大包干，即包项目、包进度、包质量、包投资，调动了各方面的积极性，发扬了勤俭办企业的精神，全部工程费用节约百分之九点八。"},{"type":"paragraph","text":"“思想上政治上的路线正确与否是决定一切的。”回顾建设“一二五”工程的战斗历程，我们深深体会到：集中力量打歼灭战的过程，就是两种思想、两条路线的斗争过程，就是全心全意依靠工人阶级，不断调整社会主义生产关系的过程。这一工程的顺利投产，我们得到了秦岭电厂、安徽电力建设公司等全国各兄第单位的大力支援。我们决心在十大精神指引下，遵照毛主席“要认真总结经验”的教导，进一步批判林彪修正主义路线，继续摸索基本建设集中力量打歼灭战的途径，为多快好省地完成国家交给我们的基本建设任务而努力。"}],"authors":["上海闵行“一二五”工程指挥组"],"dates":[{"year":1973}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":46,"page_end":49},"tags":[{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}