{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"批判傅白芦反党的新闻纲领","authors":["陈望岳"],"dates":[{"year":1957,"month":7,"day":31}],"is_range_date":false,"parts":[{"text":"批判傅白芦反党的新闻纲领","type":"title"},{"text":"陈望岳","type":"authors"},{"text":"陈望岳同志从五个方面揭发和批判了傅白芦的资产阶级新闻观点：","type":"paragraph"},{"text":"模糊记者的阶级立场，引导记者寻找生活的“小事情”和“侧面”","type":"subtitle"},{"text":"(一)关于报道的主题和内容。去年五月，他在本报记者会议上做了关于写作问题的讲话。他说：“主题的获得是在生物的活动中”在阶级社会中，社会活动都有一定的阶级性的；而且，作者总都是从一定的阶级立场去观察、理解生活的。主题，并不是一般地产生在生物的活动中，而是产生在作者从自己的立场对社会生活和艺术情景的理解中。因此，作品的主题思想，都表明了作者的立场、观点和世界观。同样的事物，从不同的立场去观察，就会获得迥然不同的主题。如反右派斗争，我们的报道说是批判资本主义思想，提高人民群众的思想认识，巩固社会主义思想阵地；资产阶级的新闻报道却说成是压制言论。无产阶级的作者，在观察和描写中，向来是以无产阶级世界观、以马克思列宁主义思想为指导的，而且在自己的作品中从来都不隐晦自己的立场观点；资产阶级的作者，由于他是违反最大多数人民群众的利益而只为极少数统治者说话，他就不得不总是隐晦自己的立场。要获得有意义的主题，还必须深入到群众中去，深入到火热的斗争中去。这一点，傅白芦也完全没有提到。傅白芦为什么也要避开“阶级立场”这个获得主题的最根本的要素呢？为什么害怕提出要有鲜明的无产阶级立场、害怕提出要深入到群众中去观察事物从而获得有意义的主题呢？","type":"paragraph"},{"text":"傅白芦接着又说：“你努力迫切所要说明的东西，就是你所要找的东西。”要“善于从一件小事看问题。”要在实际生活中选择一个“侧面”去写。这里，他也丢开了马克思列宁主义的思想指导，并且丢开了写作的目的，单纯鼓励记者按自己的兴趣去寻找和描写“小事”、“侧面”。而我们，每一篇新闻报道，那怕是几十个字的简讯，都应该是有明确的目的，既是为了教育鼓动和组织群众来推动社会主义革命和社会主义建设。我们也知道，劳动是创造一切物质财富和文化艺术的源泉，在我们的时代，广大劳动人民更极大了发挥了劳动积极性和创造性，在社会主义革命和社会主义建设中都取得了辉煌的成绩。因此，广大劳动人民的劳动热情和创造精神，应该是我们新闻报道的最基本的主题。傅白芦把社会主义思想指导丢开，把写作的目的丢开，把写作的最基本的主题丢开，却要记者凭自己的兴趣找“小事”、“侧面”来写，这会把记者引导到什么道路上去呢？这必然是使记者放弃无产阶级的立场观点，放弃丰富的现实生活中的重大主题，而只去注意生活琐事和花花草草。","type":"paragraph"},{"text":"用偷天换日的手法，歪曲中央的决议，贩卖资产阶级的私货","type":"subtitle"},{"text":"(二)关于经验技术宣传问题：在去年三月间，由傅白芦写成的“关于改进农村工作经验与技术宣传的决议”中，歪曲中央关于改进报纸工作的决议，用偷天换日的方法贩卖了一整套的资产阶级新闻观点。","type":"paragraph"},{"text":"1．在中央决议中，首先强调了“报纸应该积极支持工人阶级和农民群众(首先是参加了互助合作组织的农民)的一切创举，把先进生产单位、先进生产者的典型经验和重要成就推广到整个战线上去。”他却把要支持一切创举、要把典型经验推广到整个战线上去这一总的指导思想撇开不谈，只摘引了后面关于宣传方法的一句：“对于有重大价值的先进经验和生产技术，应当从他们的政治意义和经济意义着眼来进行宣传。”他还写道：“必须着重宣传和贯彻党的路线、方针和政策，从政治上、思想上教育和组织人民。也应该肯定在报纸上进行先进经验与先进技术的宣传同样是必要的不可缺乏的。”把从政治上、思想上教育人民和经验技术宣传生硬的割裂开来，以便更好地组织人民推广这些先进经验技术。他这样割裂开来，既回避了政治思想教育的具体内容，又取消了经验技术宣传的目的意义，使人看不到其重要性。这样，就为进一步取消经验技术的宣传打开了大门。","type":"paragraph"},{"text":"2．在那篇“决议”中提到：“不应该进行纯业务性、纯技术性的宣传”。这个“纯”字，的确非常难于理解。一切经验技术，都是为一定的政治目的与经济目的服务的，如定额包工的经验，就是为了建立正常的生产秩序，以发展生产，巩固农业社，就是同样的经验技术如报纸的编排技巧，掌握在有资产阶级新闻观点的人手里，就为资产阶级服务，(如文汇报有一段时期)掌握在无产阶级新闻工作者手里，就为无产阶级服务。去年3月份的经验技术的宣传是在农业社初办、缺乏组织集体生产经验的时候进行的，对于巩固社和发展农业生产，都有非常重大的意义。因此，根本没有所谓“纯业务性、纯技术性”的东西。就是思想工作，也不能脱离政治斗争和经济活动，因为思想工作是在经济斗争和政治斗争中产生，并且是为了推动经济斗争和政治斗争的。离开了具体的经济斗争和政治斗争，就只能是脱离实际，空谈思想。他实际上是借“纯业务”“纯技术”的幌子来反对经验技术宣传。","type":"paragraph"},{"text":"3．他说具有普遍意义的技术经验要宣传，而具体细致的经验技术不要宣传。试问：有什么具有普遍意义的经验技术是空洞的呢？具有普遍意义的经验技术，必定有其具体的内容；而且，普遍意义就要通过具体细致的内容来体现。他在这里只是玩弄了词句，想把“普遍意义”和”具体细致“对立起来，以便抽象地谈论”普遍意义”而反对真正具有普遍意义的具体的经验技术。","type":"paragraph"},{"text":"4．他说：经验技术“不可不登，不可多登”。很难令人理解所谓“不可不登”和“不可多登”的标准是什么？他在这里又一次抹杀了中央决议关于改进报纸工作中的支持一切创举的原则。同时他还说：“三月份的农村报道，很难说‘基本好’或‘基本不好’”，这也是故意耍一下花枪，实际上他又说：“三月份我去醴陵看了一下，有个工作组长就对合心乡经验中某些农活的评分提出了不同意。”对某些农活的评分提出了不同意见，并不是否定整个经验，而他却借这个工作组长来攻击三月份的农村报道。既然否定三月份的报道，真意当然也在于“不可多登”，“不可不登”只是作为烟幕而已。","type":"paragraph"},{"text":"5．他曾经提出了改变报纸组织机构的意见。按照这一意见，报社内部要取消按社会分工而设立的工业部、农村部等，改为按照新闻业务的特点分工，设立评论部、编辑部、采访部等。他强调要熟悉新闻业务，却没谈到过如何加强联系实际。取消社会专业分工，就将削弱编辑人员对实际工作情况的了解，无疑地，也就会削弱经验技术的宣传。","type":"paragraph"},{"text":"从以上几点看来，傅白芦首先是阉割歪曲中共关于改进报纸工作的决议，企图给自己的资产阶级观点披上马克思列宁主义的外衣，然后就从所谓“纯业务、纯技术”和“普遍意义”两方面来从理论上削弱和取消经验技术宣传，最后还从组织机构方面来削弱和取消经验技术宣传。这不是如他自己所说的仅仅偏了一点，而是有理论、有策略、有具体方法地企图从理论上、从组织上来削弱和取消经验技术宣传，而是在经验技术方面都有着完整的系统的资产阶级新闻观点。","type":"paragraph"},{"text":"反对报纸对中心工作的宣传，用所谓“共同兴趣”，来取消报纸的指导性","type":"subtitle"},{"text":"(三)关于中心与一般的问题。傅白芦在改进报纸争论中所整理的“一些急待解决和必须研究的问题”一文中说：“有的中心是需要在报纸上造成轰轰烈烈的气氛，挂牌子，用特大的标题去唤醒、鼓动群众的。……有的中心则不必采取这种办法，而需要如前面所谈的那样抓住关键，顶多是多发几条说明问题的新闻，多写几篇深刻的评论，多有几篇有见解、有分析的文章就够了，不必一大片一大片的去压，不必去发那些只有时间、地点不同的重复的稿件。”当然，有的中心报道分量应该多些，有的应该少些，这是很自然的。但他却提出所谓不要去“压”，不要“重复”。但是实际工作本身就是大量的、重复的、连续的、报道 的重复，只是客观的反映。如插秧，去年春季报道了，今年春季也要报道，以后每年的春季也还要报道。中心报道要占用较大量的篇幅，这是客观实际所要求和决定的，并不是什么“压”。这个“压”字，就充分暴露了他对中心报道的抵触情绪。","type":"paragraph"},{"text":"在这篇文章中，他接着说“不如此去恰当的安排，就容易挤掉‘中心’中的其他，更容易挤掉‘中心’外的其他。一般也是必须照顾的，其中常有一些最为人们关心的事情。”他把中心工作与人民群众最关心的事情对立起来了！党的一切中心工作，像土改、镇压反革命、抗美援朝、社会主义改造、肃反、反击右派等都是为着广大群众的最大利益的，也都是群众最关心的事情。他这样说，实际上是企图借群众“最关心的东西”来抵制中心报道。","type":"paragraph"},{"text":"他又说“照顾一般，就必须有比例”。报道的份量只能随着客观事物的发展状况而确定，绝不能有一成不变的“比例”，不看客观实际的需要而固定比例是不可能的。要确定“比例”，实际上就会限制中心报道。","type":"paragraph"},{"text":"他说：“重要的先进的经验、技术不登是不对的，但登得太多、太滥也是不好的。”(见关于改进报纸工作的争论意见二辑25—26页)他在口头上还曾针对三月份的中心报道，说要“宁缺勿滥”。“滥”是搞什么呢？中心工作往往如迅雷一般地发展，报道要及时指导和推动运动，文字技巧上有时欠考究一些是可以理解的，虽然比较粗糙，但由于能赶上时间指导和推动运动，意义还是非常重大的。平时人们讽刺那些不孝顺父母的子孙说：“生前不供养，死后祭祖宗。”的确，死后的猪羊大祭，不如生前的萝卜白菜的供养。傅白芦提出“宁缺勿滥”，也就是以“质量”来否定及时的报道，取消报道对当前工作的指导作用，其心意也正和那些“生前不供养，死后祭祖宗”的人一样，对搞好中心报道是并没有诚心的。而且，所谓“宁缺勿滥”是指去年三月份的报道而言的，实际上也就是否定那段时期中关于农业社定额包工等方面的经验宣传，否定那些省委交来的为最广大人民群众所需要的、具有重大政治意义和经济意义的宣传。","type":"paragraph"},{"text":"在改进报纸工作的争论中，他还说过“报纸具体指导国家各方面的工作，是解放区报纸传统之一……但现在已经进入建设时期，形势有很大的变化，报纸的任务与作风没有相应的合理的转变。”如何转变呢？按照他自己的解答就是发掘和迎合“共同兴趣”。指导和推动实际工作(包括政治思想工作和经济工作)，是报纸的一项根本任务，不容有丝毫的动摇。报纸对于群众的兴趣，要教育引导，使之符合社会主义原则，以便培育人们的共产主义品德，有利于社会主义事业，而不是在发掘和迎合什么“共同兴趣”；而且，各阶级都有着不同的兴趣，各阶级的“共同兴趣”是不存在的。要求发掘和迎合“共同兴趣”，来动摇报纸的指导性，就是从根本性质上来攻击无产阶级报纸的方针路线和妄图确定资产阶级的办报方针和路线。","type":"paragraph"},{"text":"把党性与群众性对立起来，用“群众的声音”阉割报纸的党性","type":"subtitle"},{"text":"(四)关于党委的机关报和人民群众的关系问题。","type":"paragraph"},{"text":"傅白芦抓住党中央在人民日报改版报告的批示中“既是党委的机关报，又是人民群众的报纸”这句话，歪曲报纸党性和人民性的关系，大呼这是“给予了报纸以新的任务”，因而要“克服那种以为只要有党委的声音就行了的见解，从而大大增强报纸的群众性”(见关于改进报纸工作的争论意见第二辑32—33页)。","type":"paragraph"},{"text":"我们的报纸，是为广大的人民群众的最大利益服务的。因此，我们报纸的党性，是人民性或群众性的集中表现。而且，我们无产阶级的报纸，也正是要求充满群众的斗争和声音。但是，报纸上的群众的声音，必须是符合于社会主义原则和有利于社会主义的，文汇报在鸣放期间发表了很多不符合社会主义原则的所谓“群众的声音”，广大人民群众并不欢迎，而且纷纷提出了抗议，这也说明广大人民群众是欢迎和拥护党的声音，反对所谓“群众的声音”(实际是小资产阶级和资产阶级的声音)的。提出不能只要党的声音，要大大增强“群众的声音”，就是企图削弱报纸的党性，用“群众的声音”做掩护来偷卖资本主义的货色。","type":"paragraph"},{"text":"诬蔑党委审定批评稿件为“新闻封锁”","type":"subtitle"},{"text":"(五)关于批评与自我批评问题。傅白芦叫喊我们报纸以前没有经常、充分地开展批评叫喊要“充分经常地开展批评”，而且，他在“一些急待解决和必须研究的问题”中，把“群众的声音”仅仅认为是开展批评。在报纸上开展批评当然是必要的，但他主张什么样的批评呢？那就是做冬衣的问题等，那样的批评离开了社会主义原则，完全没有谈到要崇尚俭朴，反而促长了缝纫业的紧张，引起了缝纫业的盲目发展，效果是不好的。他主张怎样进行批评呢？在去年五月在一次记者会议上，有记者提出批评稿件党委不同意怎么办的问题，他回答说：“封锁新闻的问题，要有斗争性、原则性。”他不仅污蔑党委对判评稿的审阅抱着敌意，说成是“新闻封锁”，还鼓动记者去和党委斗争和党委对抗。按照他的意图，批评必然是脱离党委领导的，而且必然是和党委对抗的。他主张的这种离开社会主义原则，脱离党的领导并和党对抗的批评，只有资产阶级才会欢迎，我们无产阶级的报纸是并不需要而且要坚决反对的。","type":"paragraph"},{"text":"陈望岳同志最后说：傅白芦已不是如他自己所说的仅仅是“阶级斗争观点模糊”，而是完全站在资产阶级的立场上，顽强的坚持着资产阶级办报路线；也不是“稍微偏了一点”，而是有着一整套关于资产阶级办报路线的理论、策略和行动纲领，最狡猾的是他还肆意歪曲关于改进报纸工作的决议中央指示，企图给自己的错误的理论和行动披上合法的外衣，取得合法的地位。我们必须剥开他的外衣，使他原形毕露，无处躲藏！","type":"paragraph"},{"text":" 来源：《新湖南报人(反右派斗争专刊)》，1957年8月9日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}