{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"要继续抓好思想和政治路线方面的教育","authors":["本报评论员"],"dates":[{"year":1972,"month":1,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"在新的一年里，摆在我们各级领导面前的工作有千万件，究竟先抓什么?伟大领袖毛主席教导我们:“路线是个纲，纲举目张。”我们必须遵循毛主席这一教导，继续紧紧抓住认真学习和坚决贯彻执行毛主席的革命路线和政策，深入开展思想和政治路线方面的教育，这样才能夺取社会主义革命和社会主义建设的更大胜利。今天本报刊登的上海市冶金工业局党委，去年由于狠抓思想和政治路线方面的教育，使全局取得了革命和生产的双胜利的报道，就是一个有力的证明。"},{"type":"paragraph","text":"要继续抓好思想和政治路线方面的教育，首先必须深刻领会毛主席关于“思想上政治上的路线正确与否是决定一切的”伟大指示。凡事要看路线正确不正确，这是最重要的。路线错了，即使卫星上了天，红旗还是要落地的，路线错了，各项工作必然会失去正确的政治方向。因此，只有贯彻执行了毛主席的无产阶级革命路线和政策，才能使我们的党建设得更加伟大和坚强，才能使我们的祖国变得更加繁荣和富强。"},{"type":"paragraph","text":"但是，有些同志对狠抓思想和政治路线方面教育的重要性还是认识不足，他们认为，“明天的生产不安排不得了，路线教育放一放无关紫要。”这是十足的糊涂思想。产生这种错误思想的根本原因，是由于他们对路线与各项工作的关系缺乏正确的认识，不懂得思想上政治上的路线正确与否是决定一切的，不懂得路线是一切工作的纲。离开了正确路线去干工作，一定会陷入修正主义的泥坑。"},{"type":"paragraph","text":"毛主席的革命路线是以辩证唯物论和历史唯物论为理论基础的，在进行思想和政治路线教育的过程中，我们必须认真刻苦地学习马列主义、毛泽东思想，彻底批判唯心论和形而上学。"},{"type":"paragraph","text":"有些同志认为，“路线斗争是面对面的，学习哲学是空对空的。”他们把学习毛主席的哲学思想与路线斗争对立起来、割裂开来，这显然是十分错误的。马克思主义哲学的最显著的特点，就是它的阶级性和实践性。两条路线的斗争历来是同哲学上的斗争联系在一起的。因此，必须把路线斗争和学习辩证唯物论，批判唯心论和形而上学紧密地联系起来、结合起来，在斗争中提高我们识别真假马克思主义、识别正确路线和错误路线的能力。"},{"type":"paragraph","text":"继续抓好思想和政治路线方面的教育，要十分注意联系实际，要发动广大工农兵群众都来讲路线，都来议论路线，用自己的切身体会，用正反两方面的经验，用社会主义革命和社会主义建设的成就，来论证毛主席的无产阶级革命路线是我们的生命线；执行毛主席的革命路线就胜利，否则，就失败，就受挫折，从而进一步批判刘少奇一类骗子的机会主义路线，使毛主席的无产阶级革命路线和政策进一步为广大群众所掌握，并能自觉贯彻执行。精神可以变物质。广大革命群众掌握了毛主席的革命路线和政策，都能自觉地按照毛主席的革命路线办事，我们的社会主义革命和社会主义建设事业就会更加朝气蓬勃地从胜利走向新的胜利。"},{"type":"paragraph","text":"在继续抓好思想和政治路线方面教育的过程中，要特别强调党的一元化领导。我们的党是无产阶级的先锋队，是无产阶级阶级组织的最高形式。党的一元化领导，是我们夺取社会主义革命和社会主义建设的胜利的根本保证，我们必须自觉地维护。刘少奇一类骗子拉山头、搞宗派，阴谋分裂党的团结，破坏党的一元化领导，以达到其复辟资本主义的罪恶目的，因此必须予以彻底揭露，彻底批判，肃清其流毒。党的领导问题，最根本的是坚定地执行毛主席的无产阶级革命路线和政策的问题。背离了党的路线和政策，就背离了党的一元化领导。通过路线教育，就要使广大革命群众更自觉地执行毛主席的无产阶级革命路线和政策，在马列主义、毛泽东思想的基础上，在党的集中领导下，统一认识，统一政策，统一计划，统一指挥，统一行动，团结起来，争取更大的胜利。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}