{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"江青与“清君侧”","authors":["区梅"],"dates":[{"year":1977,"month":1,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"江青与“清君侧”"},{"type":"paragraph","text":"区梅"},{"type":"paragraph","text":"大做女皇梦的江青，明明是个什么学问也没有，专会扣帽子、打棍子的野心家，却俨然摆出一副“历史学家”的架势，到处摇头摆尾地谈“历史”，讲“典故”，岂非咄咄怪事？说怪也不怪。原来这是“四人帮”篡党夺权的需要。一九七五年初，江青窜到一个基层单位，大讲“清君侧”，其意就在于此。用她自己的话说，就是要“搞点历史经验，古为今用”。好，那就让我们看看古代的野心家是怎样为今天的野心家所“用”的吧！"},{"type":"paragraph","text":"吴王刘濞，是西汉开国皇帝刘邦的侄子，二十岁时，受封于吴。早在受封之始，刘邦严肃地警告他“慎无反”。这个两面派，当面下跪，发誓“不敢”，转过屁股，又是一套。他在吴苦心经营四十年，经济上聚敛财富，组织上纠集死党，政治上对抗中央，把他所辖的三郡五十三城搞成一个独立王国，一心称霸天下。刘邦死后，面对以刘濞为代表的“同姓王”势力膨胀、野心增长的局面，御史大夫晁错先后上书文、景二帝，坚决主张削平藩国，并且断言刘濞之流“削之亦反，不削之亦反。削之，其反亟，祸小；不削，反迟，祸大”。果然，汉景帝刚刚着手实施“削藩”措施，刘濞便扯起“请诛晁错，以清君侧”的黑旗，发动了蓄谋已久的吴楚七国之乱。这便是“清君侧”的由来。"},{"type":"paragraph","text":"毛主席在批判胡风反革命集团时曾经深刻指出：“自从汉朝的吴王刘濞发明了请诛晁错（汉景帝的主要谋画人物）以清君侧的著名策略以来，不少的野心家奉为至宝”。叛徒、卖国贼林彪，当年提出“打着毛主席的旗号打击毛主席的力量”的反革命策略，不过是“清君侧”的现代翻版。同林彪关系非同寻常的江青，深得从刘濞到林彪的“传家法宝”的妙用，而且不早不迟，恰恰在一九七五年一月四届人大召开前夕，忽然史兴大发，大叫大嚷吴王刘濞如何实行“清君侧”，确乎是大有文章的。"},{"type":"paragraph","text":"一九七四年底，在毛主席亲自关怀和领导下，党中央正在筹备四届人大。“四人帮”以为这是一次篡党夺权的大好时机，迫不及待地跳了出来，背着中央政治局，私派王洪文去见毛主席，诬告周恩来总理，妄图由江青当后台老板“组阁”。伟大领袖毛主席明察秋毫，痛斥了江青一伙篡党夺权的阴谋，一针见血地指出：“江青有野心。她是想叫王洪文作委员长，她自己作党的主席。”并指出不许江青“组阁”，给了“四人帮”当头一棒。但是，江青之流从来是大耍两面派的老手。当着毛主席的面，他们表示“按照主席的指示办”，背着毛主席，他们仍然死抱一团，变本加厉地耍阴谋，施诡计，搞那个“清君侧”，妄图打倒我们敬爱的周总理和坚持毛主席革命路线的中央领导同志，篡夺党和国家的领导权。"},{"type":"paragraph","text":"周恩来同志，是伟大的无产阶级革命家，是杰出的共产主义战士，是党和国家久经考验的卓越领导人。他几十年如一日，对毛主席、对党、对人民赤胆忠心，坚决执行、勇敢捍卫毛主席的无产阶级革命路线，大公无私，光明磊落，鞠躬尽瘁，坚持毛主席提出的“三要三不要”的基本原则，对一切搞修正主义、搞分裂、搞阴谋诡计的人，坚决斗争，毫不留情，为中国革命和世界革命建立了永不磨灭的丰功伟绩，受到全中国人民和全世界革命人民的衷心爱戴。正因为这样，江青一伙便把周总理和其他中央领导同志，视为他们阴谋篡党夺权不可逾越的障碍，既极端仇恨，又极端害怕，必欲拔除而后快。所谓“清君侧”，他们不仅是这样说的，而且是这样干的。就是江青一伙，在批林批孔中，到处大放厥词，叫嚣要抓“党内的大儒”，含沙射影地恶毒攻击周总理。就是江青一伙，在学习无产阶级专政理论中，拚命兜售以反经验主义为“纲”，恶狠狠地叫嚷经验主义是“当前的大敌”，要“坚决打倒”，把矛头指向周总理和其他中央领导同志。就是江青一伙，在批邓、反击右倾翻案风中，另搞一套，声嘶力竭地鼓吹揪"},{"type":"paragraph","text":"“总根子”、“总代表”，揪“辫子党”的“辫帅”，丧心病狂地继续把矛头指向已经逝世的周总理，甚至杀气腾腾叫嚣，“死了，烧成灰也要批”。用心何其毒也！毛主席早就看穿了江青一伙的阴谋诡计，一再对他们进行严肃的批评和耐心的教育，但是，他们就是不听毛主席的话，就是不肯改悔。我们敬爱的周总理逝世后，“四人帮”竭力要把他们的人抬出来当总理，毛主席就是不把权力交给他们，亲自提议华国锋同志任党中央第一副主席、国务院总理。江青一伙对此恨之入骨，疯狂反对，对华国锋同志百般中伤、陷害。这伙反动家伙，大搞“清君侧”，居心之险恶，手段之毒辣，恐怕刘濞有灵也要自叹不如了。"},{"type":"paragraph","text":"当年，刘濞搞“清君侧”，意在图“君”。江青说：“清君侧的目的在于那个‘君’”。真是一语泄露了天机。她同林彪一样，对于“毛主席的旗号”总是要抓住不放的，目的在于“打击毛主席的力量”。他们疯狂反对我们敬爱的周总理，疯狂反对毛主席亲自选定的接班人华国锋同志，妄图打倒一大批中央和地方的党政军负责同志，他们的恶毒用心是要架空毛主席，由江青做中国现代的吕后、武则天，建立“江氏”封建法西斯王朝，毁掉毛主席亲手开创的无产阶级革命事业，把亿万中国人民打入一片血海之中。"},{"type":"paragraph","text":"但是，历史的辩证法是无情的。一切逆历史潮流而动的野心家，到头来都只能是“搬起石头打自己的脚”。两千多年前，发明“清君侧”的吴王刘濞发动叛乱不到三个月，就被粉碎了。今天，继续玩弄这一反革命策略的女皇迷江青，曾几何时，同样被扫进了历史的垃圾堆，钉在历史的耻辱柱上了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}