{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"试论洋务运动中洋务、顽固两派论争的性质","authors":["姜铎"],"dates":[{"year":1962,"month":1,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"姜铎"},{"type":"paragraph","text":"本文提要:本文是接着《试论洋务运动对早期民族资本的促进作用》(去年12月28日本报)和《试论洋务运动的经济活动和外国侵略资本的矛盾》(本月12日本报)两文以后，继续论述了当时洋务、顽固两派围绕着洋务运动的经济活动发生论争的性质。文中扼要叙述了两派论争的情况，认为两派论争的性质，不仅仅是封建统治阶级的内部斗争，已是牵涉到当时中国社会发展方向的论争。顽固派的论点，是反映和代表了当时保守落后的封建经济势力，而洋务派的经济主张和活动，则在一定程度上反映和代表了当时中国社会向近代生产方式发展的新方向。"},{"type":"paragraph","text":"笔者前曾在本报连续论述了洋务运动的经济活动对早期民族资本所起促进作用的一面，及其和外国侵略资本相矛盾的一面，兹再就当时清政府统治集团中的洋务派和顽固派围绕着洋务运动的经济活动发生论争的性质问题，继续发表一些初步看法，提供大家一并讨论和批评。"},{"type":"paragraph","text":"大家知道，洋务运动在近代中国所展开的一系列经济活动，是在清政府中以恭亲王奕及曾国藩、李鸿章、左宗棠等为首的洋务派主持下进行的。当时清政府中的另一部分封建当权派——顽固派，是和洋务派针锋相对的反对派。洋务、顽固两派在维护和巩固封建统治的动机与目的方面，反动立场是完全一致的，但在如何达到这一反动目的的手段和方法上，则是截然相反，争论不休。洋务派主张在保持封建统治的基础上，从上而下地仿效西方资本主义的生产方式，借以“图强”和“求富”，亦即所谓“中学为体，西学为用”。顽固派则死抱住封建教条，坚决反对学习西方和兴办洋务。因此，洋务派所进行的经济活动，曾经不断遭受到顽固派的攻击和反对，并在清朝统治集团中间，经常展开论争。两派发生论争最剧烈的有以下三次:一次是1867年(同治6年)，围绕着洋务派为了培养洋务人才而兴办的同文馆，应否招收正途出身学员问题的论争；一次是1874年(同治13年)，围绕着设厂制造船炮机器和筹备海防问题的论争；另一次是从1880年(光绪6年)开始的围绕着建筑铁路问题的论争。其他较小的论争，那就更多。"},{"type":"paragraph","text":"在历次论争中，顽固派对洋务派有关经济活动的各项措施，竭尽攻击的能事。他们抬出了“礼义廉耻”、“天道人心”和“用夏变夷”等封建旧教条，全面的反对学习“洋学”。说什么“立国之道，尚礼义不尚权谋；根本之图，在人心不在技艺。”①攻击洋务派的提倡西学，是“捐弃礼义廉耻的大本大原”，是“败坏人心”，是“用夷变夏”。甚至攻击侈谈洋务者是“祸国殃民”，是“洪水猛兽”。他们反对洋务派自造船炮，认为是“虚耗国帑”和“便于浮冒”。特别反对推行耕织机器，认为“夫四民之中，农居大半，男耕女织，各职其业，治安之本，不外乎此。……机器渐行，则失业者渐众，胥天下为游民，其害不胜言矣。”②他们反对洋务派开采矿藏、修筑铁路、筹设银行和便利商民等措施，认为“古来圣君贤相讲富强之道者，率皆重农抑商，不务尽山泽之利，盖所称为极治者，亦曰上下相安，家给人足，足以备豫不虞而已。”③认为这些措施会“便利外国侵略”，会“妨碍小民生计”。甚至认为开矿修路会“震动地脉”和“破坏风水”，要求“永远禁止”。他们对洋务派近代工矿企业的经办人员，不断进行人身攻击，指责周馥、盛宣怀、杨宗濂、唐廷枢、马建忠辈，“其人皆屡被讥弹，而时号通晓洋务，专能依据洋书，条陈新法，多为创设，阴便私图”④；“皆唯利是图，通外洋以蠹中国”⑤。特别对其中从商人买办出身的人员，更是十分轻蔑。如攻击丁日昌“曾以诸生充洋行雇用”，“矫饰倾险，心术不正，实为小人之尤”，“在江南……有‘丁鬼奴’之称”⑥。攻击唐廷枢等是“洋行厮役，专一凭借官势，罔利渔财”；是“病国奸商，害民巨蠹”⑦。至于洋务派官僚在经济活动中所暴露出来的一些贪污腐败弱点，更成为顽固派进行攻击的资料和把柄。"},{"type":"paragraph","text":"顽固派对洋务派的这些攻击，加上当时掌握最高统治权的那拉氏(慈禧太后)，又在暗中予以支持，因而洋务派有关经济活动的各种措施，曾遭受着种种阻碍。如洋务派在北京设立的同文馆，经大学士倭仁等出面反对后，“京师各省士大夫聚党私议，约法阻拦，甚至以无稽谣言煽惑人心，臣衙门遂无复有投考者”⑧。当时顽固派还编写了一些对联和俚语，流传颇广。其中有一联云:“鬼计本多端，使小朝廷设同文之馆；军机无远略，诱佳子弟拜异类为师。”另一联云:“未同而言，斯文将丧。”对洋务派竭力讽刺挖苦，弄得弈等不得不向清廷叹苦说:“不特学者从此裹足不前，尤恐中外实心任事不尚空言者亦将为之心灰而气沮”⑨。如李鸿章于1889年着手筹办之津通(天津至通州)铁路，即因顽固派的坚决反对而作罢。又如左宗棠和沈葆桢主办的福州船政局，接任左宗棠闽浙总督的吴棠，便从中多方阻挠。内阁学士宋晋又奏称制造轮船糜费太重，请暂行停止，几乎使船政局中途夭折。顽固派对李鸿章创办的招商局和上海织布局，也曾经不断进行过攻击。顽固派这些阻碍，使洋务派官僚们在进行各种经济活动时，感到异常棘手和头痛。如左宗棠即说:“非常之举，谤议易兴，创议者一人，任事者一人，旁观者一人，事败垂成，公私均害。”⑩李鸿章也说:“三十年来日在谣诼之中。”(11)总理各国事务衙门的奏折中亦说:“臣等承办各国事务，于练兵、裕饷、习机器、制轮船等议，屡经奏陈筹办。而歧于意见，致多阻格者有之；绌于经费，未能扩充者有之；初基已立，而无以继起久持者有之。同心少，异议多，局中之委曲，局外未能周知。”(12)处在旁观地位的王韬，也在所著《洋务篇》中说:“盖以西法为可行者不过二三人，以西法为不可行、不必行者几于盈廷皆是，或惧其难以持久者此也。”(13)可见当时洋务派进行的经济活动，所处的环境是很不顺利的。"},{"type":"paragraph","text":"洋务派的经济主张和活动，为什么会遭受到顽固派那样剧烈的反对和阻挠呢?这里反映着什么问题呢?一般论者，往往把两派间的论争，仅仅看做是封建统治阶级内部的斗争，把两派看做是一丘之貉，同样反动，这是不够全面的。事实上，两派间论争的性质，已远远超出了封建统治阶级内部斗争的范围，而强烈地反映着中国当时社会发展方向的斗争，亦即牵涉到当时中国社会是继续保持古老落后的封建经济呢?还是效法西方发展资本主义近代生产方式呢?很显然，洋务派是主张后一方向，而顽固派是坚持前一方向的。"},{"type":"paragraph","text":"1860年以后，清朝封建统治集团，遭受着外国侵略者两次鸦片战争的烽火，惊魂甫定，面临着太平天国伟大农民革命的变乱，心有余悸，外患内忧，交相煎迫，封建统治，摇摇欲坠。在这一情势下，比较熟悉国内外大势的洋务派头子奕、曾国藩、李鸿章等，已深切地感到“此三千余年一大变局也”(14)，为了挽救自己的垂危统治，再不能照封建老样子下去，非“变法自强”不可。于是从创办近代军事工业开始，逐步展开了仿效西方资本主义的一系列经济活动。当然，洋务派囿于封建阶级成见和缺乏近代知识，只是朦胧地认为“师夷所长，夺夷所恃”，即可达到“自强”目的；只要多用洋器洋法，开办近代工矿交通企业，即可达到“求富”目的；只要搬用了西方资本主义的近代生产方式，即可达到维护和巩固封建统治的目的。他们根本不懂得也不可能懂得，资本主义的近代生产方式，和封建体制是根本不相容的，企图在保持封建体制的基础上，仅仅搬用资本主义的近代生产方式，便可以实现西方资本主义国家那样的“富国强兵”，那只能是一种梦想。因此，洋务运动始终是中国封建统治阶级企图自救的反动运动，而没有能发展成中国的“明治维新”，亦即发展成中国的资产阶级革新运动。但是，当时的中国，作为资产阶级革命前奏的农民革命，已被暂时镇压下去；外国资本主义的侵略势力，正在逐步深入；代表新的生产方式的资本主义经济，仍处在萌芽和发生阶段；新兴的资产阶级，还没有形成政治力量；中国无产阶级，更处在幼年状态。而改变封建经济，建立近代生产方式，改变中国封建落后面貌的历史任务，已很迫切很明显地提到客观的议事日程，成为中国社会发展的必然方向。在这样的具体历史条件下，洋务派所进行的仿效西方资本主义的经济活动，尽管它的政治动机和目的是反动的，力量是微弱的，效果也是不大的，但在一定程度上，它是反映和代表了当时中国社会发展的新方向，因而在改变古老落后的封建经济，促进中国近代生产方式的发生和发展方面，不能不在客观上起着一定的积极作用。"},{"type":"paragraph","text":"顽固派的主张便和洋务派恰恰相反。他们坚决主张继续保持封建落后经济的现状，反对采用近代生产方式。他们对洋务派经济活动的剧烈攻击和反对，虽然有时也确实击中了洋务派的要害，但总的精神，是站在顽固保守的立场，拒绝新事物，害怕新事物，反映和代表着当时中国的封建落后的经济势力的。他们有些议论的愚昧、无知和令人可笑的程度，确如《共产党宣言》中对反动的封建社会主义者所描绘的:“其中半是挽歌，半是讥讽；半是过去的余音，半是未来的恫吓；虽然它那种辛酸毒辣而机巧的评判有时候也能刺中资产阶级的心窝，但它那种全然不懂现代历史进程的劣根性却始终只会使人感到可笑。”(15)这里需要补充的是，由于当时中国的近代生产方式是从外国搬来的，又是在外国扶持下发展起来的，而这些外国势力又正是侵略中国的凶恶敌人，因此，顽固派对洋务派的攻击，又涂抹上一层排外和爱国的色彩，这就大大加重了他们的辛酸和毒辣的程度。"},{"type":"paragraph","text":"洋务派的经济活动，尽管在他们主观上，是企图维护和巩固其封建统治，但其客观发展的结果，既然刺激和促进了中国资本主义生产方式的发生和发展，并产生了新兴的资产阶级和无产阶级，因而也就必然加速着封建经济基础的瓦解，并不得不进一步导致变革封建体制的要求。在这一意义上，洋务派的经济活动，是直接间接为稍后发生的资产阶级改良和资产阶级革命，准备了必要的经济条件的。事实上，作为中国资产阶级改良运动的戊戌变法，和洋务派经济活动之间的关系，是十分密切的。如积极宣传改良主义思想的郑观应、王韬、马建忠等人，都是从直接参加洋务派经济活动的基础上分化出来的。即以戊戌变法的主将康有为、梁启超的思想来说，也是直接吸收了洋务派经济活动失败的主要教训，得出了“变事而不变法，变法而不变人，则与不变同耳”的结论，从而提出“守旧不可，必当变法；缓变不可，必当速变；小变不可，必当全变”的主张(16)。"},{"type":"paragraph","text":"中日甲午战争失败以后，洋务派的经济活动，基本上宣告失败和破产，它留给中国人民的主要教训是:在外国侵略势力和国内封建势力双重束缚下的中国，妄图在依靠外国侵略势力和保持封建体制的基础上，求得发展近代生产方式和建立近代工业体系，根本是一种梦想。只有坚决赶走外国资本主义和帝国主义的侵略势力，彻底肃清封建势力，才有可能改变中国经济的落后面貌，实现国民经济的工业化和近代化。当然，这一主要教训，不仅未能为中国资产阶级改良派所接受，连中国资产阶级革命派，也未能彻底接受。至于以国民党四大家族为首的后期官僚资产阶级，不但丝毫没有接受这一教训，反而甘心重蹈洋务派失败的复辙，继承洋务派政治上的反动衣钵，变本加厉地进一步投靠帝国主义和结合封建势力，结果终于祸国殃民，身败名裂。这是中国整个资产阶级的反动性和软弱性所决定了的。只有在中国共产党领导下的新民主主义革命，才真正吸收了洋务派经济活动失败的上述教训，于彻底驱逐帝国主义势力和肃清封建势力以后，并在进一步完成社会主义革命的基础上，以最大的规模和最高的速度，为把我国建设成为一个具有现代工业、现代农业、现代科学文化的强大的社会主义国家而奋斗。"},{"type":"paragraph","text":"附注:"},{"type":"paragraph","text":"①大学士倭仁语，转引自《洋务运动》第2卷第30页。②湖南巡抚王文诏语，转引自《洋务运动》第1卷第94页。③翰林院编修丁立钧语，转引自同②第253页。④⑥⑦均分别转引自《洋务运动》第1卷第256页，第130-131页。第254页。⑤同上书第6卷第207页。⑧同上书第2卷第36页，奕等奏语。⑨同上书同卷第33页。⑩同上书第5卷第56页。(11)同上书第6卷第295页。(12)同上书第1卷第26页。(13)同上书同卷第486页。(14)李鸿章语，同上书第5卷第119页。(15)《马恩文选》两卷集第1卷第30页，莫斯科外文书局版，(16)康有为上皇帝书语，转引自《戊戌变法》第1卷第277页。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}