{"books":[{"id":"maoquanji1","name":"毛泽东全集第1卷","internal":false,"type":"pdf","official":false,"author":"张迪杰","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/maoquanji1.pdf"],"article":{"title":"给黎锦熙的信科","alias":"","parts":[{"type":"paragraph","text":"给黎锦熙的信"},{"type":"paragraph","text":"（1916年12月9日）邵西仁兄大人阁下："},{"type":"paragraph","text":"去冬曾上一函，所言多不是，得书解责，中心服之。前之所言，诚自知其不当。袁氏笼络名士，如王、梁、章、樊诸人，均随其术中。以此联想及兄。其实兄尚非今之所谓名士也。事务之官，固不同乘权借势之选，而兄之所处，不过编书，犹是书生事业3，并事务官而无之，于进退之义何有？此弟之甚妄言也。辱教：学宜自造，不必因人；心情求全而去偏。此诸义者，皆书诸绅矣。又嘱以常常通信，心中无所见，有之矣，又以为不足质诸左右，增笔墨栽（裁）答之劳。今夏阅报，见兄“以国语易国文”一"},{"type":"paragraph","text":"[1]邵西，即黎锦熙。"},{"type":"paragraph","text":"[2]袁氏，指袁世凯。王、梁、章、樊，据黎锦熙回忆及有关史实，系王阔运、梁启超、章炳麟、樊增祥。王间运（1833一1916)，字壬秋，湖南湘潭人。近代学者，杨度之师。曾受袁世凯招揽，任清史馆馆长。章炳麟(1869一1936)，号太炎，浙江余杭人，中国近代民主革命家、思想家。辛亥革命后，曾任南京临时政府总统府枢密顾问。拥护袁世凯，1912年冬被任命为东北筹边使。1913年宋教仁被刺后被囚，袁死后获释。樊增祥(1846一1931)，字嘉父，号云门，湖北恩施人。清末曾任江宁布政使、护理两江总督，袁世凯设立参政院时任参政。"},{"type":"paragraph","text":"[3]1915年9月，黎锦熙任北京政府教育部教科书编纂处主持人。文\"，私意不尽谓然，拟发所见，以资商权。又念于此道并无研究，一隅之见，自以为是者，未必果是，为此而止。今乃有进者：古称三达德，智、仁与勇并举。今之教育学者以为可配德智体之三言。诚以德智所寄，不外于身；智仁体也，非勇无以为用。且观自来不永寿者，未必其数之本短也，或亦其身体之弱然尔。颜子3则早天矣；贾生，王佐之才，死之年才三十三耳；王勃、卢照邻或早死，或坐废。此皆有甚高之德与智，一旦身不存，德智则随之而矣！夫人之一生，所乐所事，夫白实现。世界之外有本体，血肉虽死，心灵不死，不在寿命之长短，而在成功之多寡。此其言固"},{"type":"paragraph","text":"[1]1916年秋，黎锦熙等人发动“国语运动”，主张把小学国文（文言文）改为国语（白话文），并发表《论教育之根本问题》。“以国语易国文”一文即指这篇文章。"},{"type":"paragraph","text":"[2]三达德，参见《礼记·中庸》：“天下之达道五，所以行之者三。日：君臣也，父子也，夫妇也，昆弟也，朋友之交也。五者，天下之达道也。知、仁、勇三者，天下之达德也，所以行之者一也。”"},{"type":"paragraph","text":"[3]颜子，即颜渊（前521一前490)，名回，字子渊，春秋末鲁国人，孔子学生。好学有德，但身体很弱，29岁白头，31岁即去世。"},{"type":"paragraph","text":"[4]贾生，指贾谊（前200-前168)，西汉洛阳人，政论家、文学家。文帝时召为博士，颇受赏识，升为太中大夫。敢于提出改革建议，为大臣周勃、灌婴等所排挤，贬为长沙王太傅。后转为梁怀王太傅。梁怀王坠马死，深感未尽太傅之责，忧惧哭泣，岁余而死，年32。"},{"type":"paragraph","text":"[5]王勃（648一675)，字子安，唐绛州龙门（今山西河津）人，文学家。与杨炯、卢照邻、骆宾王以文词齐名，称“初唐四杰”。曾任沛王府修撰，虢州参军。所写《滕王阁序》，脍炙人口。后往交趾探父，因渡海溺水，受惊而死，时方28岁。卢照邻（约635一约689），即卢升之，号幽忧子，唐幽州范阳（今河北逐县）人。文学家，曾任新都尉。后为风痹症所苦，投颖水而死。后人辑有《幽忧子集》。矣。然苟身之不全，则先已不足自乐于心，本实先拨矣。反观世事，何者可欣？观卢升之集，而知其痛心之极矣。昔者圣人之自卫其生也，鱼绥肉败不食，《乡党》一篇载之详矣\"。孟子日：知命者不立夫岩之下？。有身而不能自强，可以自强而故暴弃之，此食败而立岩墙也，可惜敦甚焉！兄之德智美矣，惟身体健康一层，不免少缺。弟意宜勤加运动之功。弟身亦不强，近以运动之故，受益颇多。闻之至弱之人，可以进于至强。东西大体育家，若罗斯福，若孙棠，若嘉纳，皆以至弱之身，而得至强之效。弟始闻体魄、精神不能并完，且官骸肌络及时而定，不复再可改易，今乃知其不然。心身可以并完也，而官骸亦无时不可改易也。愚意如此，不知合兄之心否？余不多言，敬请教安！"},{"type":"paragraph","text":"小弟泽东谨上"},{"type":"paragraph","text":"十二月九日"},{"type":"paragraph","text":"[1]参见《论语·乡党》：“食不厌精，脍不厌细，食馕而谒，鱼绥而肉败不食，色恶不食，臭恶不食，失饪不食，不时不食，割不正不食，不得其酱不食。肉虽多，不使胜食气。唯酒无量，不及乱。沽酒市脯不食，不撤姜食，不多食。”"},{"type":"paragraph","text":"[2]参见《孟子·尽心》，原文为：“是故知命者，不立乎岩墙之下。”"},{"type":"paragraph","text":"[3]罗斯福，指西奥多·罗斯福，曾任美国总统。其人好胜，体格强健，喜爱运动。卸总统任后，曾到非洲东部探险。孙棠，据日本《体育大辞典》载：Sando是德国铁路哑铃操的普及者，常作巡回表演。嘉纳（l860一1938)，日本东京大学教授，讲道馆馆长。曾将日本“柔术”改良为“柔道”，后曾任国际奥林匹克委员会委员。"}],"authors":["毛泽东"],"dates":[{"year":1916,"month":12,"day":9}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":237,"page_end":239},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}