{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"浅谈文学的中国作风、中国气派","authors":["周劭馨"],"dates":[{"year":1981,"month":3,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"周劭馨"},{"type":"paragraph","text":"四个现代化建设要走中国自己的路，文学创作的发展也要走中国自己的路。中国的文学要有中国的民族特点，就是说，要有中国作风、中国气派，为中国人民所喜闻乐见，更好地发挥其教育作用、审美作用和认识作用等各种艺术功能。同时也只有带着中国的泥土气息，富有民族独创性，我们的文学才能在万卉争艳的世界文苑中取得自己的地位，并大放异彩。"},{"type":"paragraph","text":"文学的民族化，首先是一个内容问题。一部作品是不是具有民族特点，主要看它有没有反映中国的社会生活、民族性格、风俗习惯和地方色彩。文学是雕塑人的灵魂的，在文学创作中，如实地反映中国民族的性格——心理、感情和伦理道德观念，丝毫不可忽视。有些作品，甚至是比较优秀的作品，由于在这方面注意不够，结果就影响到了它们的社会效果。例如中国人民在对待爱情与婚姻的问题上，是非常严肃的，有的作品由于同情了一个插入一对患难夫妻感情生活中的人物，就受到了人们的非议。又如一部作品写到兄妹两人在林彪、“四人帮”的迫害下，被赶到僻远的小河那边，于凄风苦雨之夜发生了两性关系，使读者看后就象吃下了一只苍蝇似的恶心。再如有一部反映中日友好题材的作品，从它所描写的情况看来，仿佛日本侵华战争首先不是给中国倒是给日本带来了灾难，这显然是我们的民族感情不能接受的。这些作品在总的政治倾向性上，也许不成问题，但它们那些不符合中国民族的性格——心理、感情和伦理道德观念——的地方，却是不可取的。"},{"type":"paragraph","text":"当然，民族性格也不是一成不变的，它也和其它任何事物一样，会发展、变化的。特别是在今天，这种发展、变化就更大。夏衍同志说:“在今后的二十二年中，手脑并用的劳动英雄，他们改造社会、改造自然的雄心壮志，他们的广阔的视野，他们的激情、思维、想象力、语汇、表达方式，不但会不同于五四时代的英雄人物，而且也会不同于五十、六十年代的英雄人物。”但是，总有一些东西是劳动人民在长期的生活实践中形成的、世世代代遗传下去的，也就是说，总有一些“没有成为过去而属于未来的东西”(列宁)。这些东西构成了我们民族的美德，是一个民族繁荣、滋长，屹立于世界民族之林的精神支柱。文学作品努力表现我们民族的性格，对于提高民族的自尊心、自信心，具有重要的意义。但是在实践中，要表现中国的社会生活、中国的风俗习惯和地方色彩并不困难，这甚至在题材范围内、在创作方法范围内就可以解决得了的。但要表现我们民族的性格——心理、感情和伦理道德观念，却不是很容易的。这必须有对民族生活的丰富体验，有对民族历史的深入研究，有对民族性格的具体感受。毋庸讳言，十年锁国，使得我们一些搞文学创作的同志，不仅不懂得外国，同时也不懂得我们自己。今天，他们对外国的生活方式什么都感兴趣，并简单地搬到作品中来，还把外国一些不健康的思想感情、生活作风强加在作品中的中国人身上，或者是，作品中的人物接受了一些不应该接受过来的东西，却受到了作者的肯定、同情和赞美。甚至把一些在资本主义国家里也并不体面的东西，作为神明来顶礼膜拜，而且企图借以改变我国人民长期形成的一些优良的道德品质和伦理观念。某些作品在爱情与婚姻问题上提出的性解放之类，就突出地表现了这一点。这不能不是我们文学创作中一个值得注意的问题。"},{"type":"paragraph","text":"周扬同志说过:“我们民族的文学艺术，经过数千年来无数天才的祖先们的努力，创造了自己独特的、卓越的、表现了人民的心理和风习的，因而为人民所习惯和喜爱的风格。”我们强调文学的民族特点首先是一个内容问题，这丝毫也不忽视文学的民族形式问题。毋庸置疑，民族形式也应该是我们文学创作者所要孜孜以求的。所谓民族形式，主要包含着民族语言和表现手法两个方面的因素。"},{"type":"paragraph","text":"文学语言是在民族语言的基础上加工提炼出来的。各民族的语言特点不同，各民族的文学语言自然也就各有特色。例如在希腊语和拉丁语中，长短音的区别很重要，在英语和俄语中轻重音差别显著，而我们汉语的特点则是单音词占优势。这样，反映在诗歌的格律上，就各有各的讲究，希腊、罗马和英国、俄国等国家的诗歌格律是建立在音步或轻重音上，而我国的诗歌格律，就非常重视平仄、押韵和音节。不仅诗歌，其它文学形式的作品，也有一个语言的音乐美问题，也是要从各自的民族语言的特点出发的。不懂得本民族语言的特点，不充分发挥本民族语言的特点，热衷于一种欧化句式，自然就不可能写出属于本民族的文学作品来。"},{"type":"paragraph","text":"同样地，在表现手法上，各个民族的文学也在长期实践中形成了自己一系列的特点，这些特点既反映了本民族人民的欣赏要求，又形成并巩固了本民族人民的欣赏习惯。就拿长篇小说来说，俄国许多作家擅长于自然景色和人物心理的描写，英美许多作家却追求情节的曲折离奇，而我们中国的长篇小说，则又有我们自己的表现手法，诸如情节发展交待明白，有头有尾，篇章结构可分可合，疏密相间，似断实联，人物粗线条勾勒与工笔细描相结合等，这些都是与其它民族的长篇小说有着明显的不同的。当然，一个民族的文学在表现手法上的特点，较之民族内容来说，是更不稳定的。这只要从五四以来的新文学和五四以前的旧文学，在表现手法上发生了何等巨大的变化，就可以看出来。而且，今后随着民族生活的巨大的变革，人民文化水平的提高，以及同外国文学交流的日益频繁，这种变化还会越来越大。这种变化是必然的，也是必要的，但是，不管怎么变，万变不离其宗，这“宗”就是要有中国的特色，要符合中国人民的欣赏习惯，要使中国人民乐于接受。只讲宗，不讲变，就会保守落后；离开宗，只讲变，又将变到哪里去呢!"},{"type":"paragraph","text":"我们今天重提文学的民族特点问题，决不是要坚持什么狭隘的观点，更不是要在文学形式上定下什么清规戒律。在文学形式上，不敢学习外国，不敢引进借鉴，固步自封，因循守旧，是没有出路的。长期以来，我们满足于一个“土”字，把一切“洋”的东西不分青红皂白，都视为“异端”，对外国的一些新的文学流派，不接触，不研究，不借鉴，一概当作“腐朽没落”的东西拒于国门之外，这是我们的文学落后于人的一个重要原因。这个沉重的教训是不能不记取的。毛泽东同志早在四十年前就提出:“中国应该大量吸收外国的进步文化，作为自己文化食粮的原料，……这不但是当前的社会主义文化和新民主主义文化，还有外国的古代文化，例如各资本主义国家启蒙时代的文化，凡属我们今天用得着的东西，都应该吸收。”中华民族从来就是富于创造精神，同时又是从善如流，善于吸收他人之长，使之成为自己的血肉，以丰富自己的文化的。五四以来，我们在学习外国方面就更加突出了。为了建设新文学的需要，当时我国翻译了俄国、法国和北欧的许多名著，介绍了托尔斯泰、屠格涅夫、果戈理、高尔基和易卜生、莫泊桑等许多作家的作品，鲁迅、瞿秋白、郭沫若、茅盾、巴金等前辈作家不仅在介绍和翻译外国名著方面成绩卓著，而且在自己的创作中，也接受了外国进步文学有益的影响。现在，我们要实现社会主义文学的新的繁荣，在继承和发扬我国的优良的文学传统的同时，尤其需要尽量吸收外国文学中一切有益的东西。这不仅不会影响我们文学的民族特点，相反地，还能够更好地使我们的文学扬长避短。事实上，近年来有的作家借鉴外国的意识流手法和推理手法写出的作品，由于充分考虑了中国人民的欣赏习惯，不是一古脑儿照搬，而是和中国传统的手法融合在一起，也受到了广大读者的热烈欢迎。但是，我们也看到，有的作者还不善于把借鉴外国和发扬传统结合起来，对外国的文学流派和表现形式也缺乏科学分析，喜欢猎奇，爱赶时髦，把作品写得晦涩难懂，迷离恍惚，使人如坠云里雾里，这显然是需要改进的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}