{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"忠诚的共产主义战士——纪念邓中夏同志就义五十周年","authors":["何沁"],"dates":[{"year":1983,"month":10,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"忠诚的共产主义战士"},{"type":"paragraph","text":"——纪念邓中夏同志就义五十周年"},{"type":"paragraph","text":"何沁"},{"type":"paragraph","text":"今年，是邓中夏同志英勇就义五十周年。"},{"type":"paragraph","text":"邓中夏是我们党创建时期的重要领导人，中国工人运动早期的组织者和领导者，杰出的无产阶级革命家，忠诚的共产主义战士。他为创建中国共产党，开创中国的无产阶级革命事业，特别是为发展中国工人运动，作出了贡献。1933年5月15日，他在上海被捕，9月21日，被国民党反动派残酷杀害于南京雨花台，时年三十九岁。邓中夏的一生，是为实现共产主义理想而英勇战斗的一生。"},{"type":"paragraph","text":"抱定共产主义信仰"},{"type":"paragraph","text":"1926年1月，邓中夏在填写少年中国学会的调查表，回答“对于目前内忧外患交迫的中国究抱何种主义”问题时说：“久已抱定马克思共产主义”。回答他自1919年10月入会以后的经历时说：“研究革命运动的理论——一日未断”；“促进民众运动的发展——五年于兹”。邓中夏的回答，明确表达了他献身共产主义的坚定信念，也是他一生活动的写照。"},{"type":"paragraph","text":"邓中夏是湖南宜章人，生于1894年。1917年夏，他来到新文化运动的中心北京大学学习。年轻的邓中夏，满怀爱国激情，勇于进取，积极探求救国救民的真理，因此，很快成为学校中各种活动的积极分子和著名人物。他参予组织、发起和参加了国民杂志社、北京大学平民教育讲演团、少年中国学会等进步社团，积极为揭露帝国主义的侵略和封建军阀的卖国，宣传爱国主义，唤起群众的觉醒而奔走呼号。五四运动爆发后，他站在运动的前列，参加街头讲演，游行示威，散发传单，营救被捕同学，参加学联的工作，等等，实际上起了运动组织者的作用。五四运动后，他一方面开始到工人中去，同时，在李大钊同志的帮助下，潜心学习马克思主义。1920年3月，他和黄日葵、高尚德、何孟雄等组织“马克思学说研究会”。他们不顾帝国主义和资产阶级的诬蔑攻击，冲破反动政府的防范和禁令，大量搜集国内外关于马克思主义的著作，并就“唯物史观”、“阶级斗争”、“剩余价值”、“无产阶级专政”、“共产党宣言”、“劳动运动”等问题进行专题研究，举办讨论会、讲演会等等。这个研究会在传播马克思主义方面起了很重要的作用。与此同时，邓中夏初步运用马克思主义的观点，对当时流行的种种主义，诸如改良主义、基尔特社会主义、工团主义，特别是在知识分子中影响较大的无政府主义，进行了分析和批判。"},{"type":"paragraph","text":"他认定中国社会必须进行根本的改造。要改造黑暗的中国社会，就必须有正确的主义指导，这个主义就是马克思主义。1921年初，他在题为《文学与社会改造》的讲演中说：想改造今日的中国，该用怎样的态度呢？现今有两种论调：一种是总改造，一种是零碎改造。我是赞成总改造的。他坚决反对一点一滴的改良。他说：比方一间房子，已经东倒西歪，就该拆了下来，重新建造，以奠久远之基。要不然，东补一块，西补一块，今日补一点，明日补一点，恐怕终究免不了倒塌的祸患。他还指出，主张根本改造的也有两派：一是马克思主义，一是无政府主义。无政府主义虽然也标榜“废除私产制度”、实行“共产”，但是，它主张“无政府”、“自由组织”，反对无产阶级专政，因此，它和马克思主义之间存在着根本区别。接着，他在《共产主义与无政府主义》一文中，进一步指出：马克思主义主张，通过建立无产阶级专政，废除私有制度，最后实现共产主义。马克思主义给我们指示出达到共产主义社会的步骤、手段和方法，是科学的理论。而无政府主义反对无产阶级专政，脱离历史实际，是不可能实现的空想。"},{"type":"paragraph","text":"1923年底，他在《中国现在的思想界》一文中，进一步运用历史唯物主义的观点，分析了当时各种思想产生的根源及其发展趋势。他指出：梁启超、张君劢、张东荪等人代表的“东方文化派”，是代表封建思想的；胡适等鼓吹的改良主义是代表资产阶级思想的；马克思主义则是代表新式工业的无产阶级思想的。随着社会历史的发展，“封建制度必被资本制打翻，资本制必被共产制打翻。那么我们可以断定，封建思想必被资产阶级思想征服，资产阶级思想必被无产阶级思想征服，这是社会进化与思想进化的铁则”。"},{"type":"paragraph","text":"邓中夏正是在这些认识的基础上，确立了对“马克思共产主义”的坚定信仰，决心献身于共产主义的伟大事业。"},{"type":"paragraph","text":"促进民众运动的发展"},{"type":"paragraph","text":"邓中夏不仅抱有坚定的共产主义信仰，而且有实现共产主义理想的实干精神和坚强毅力。他在接受马克思主义的同时，积极投身革命实践，致力于“促进民众运动的发展”。"},{"type":"paragraph","text":"邓中夏认为半殖民地半封建社会的中国革命，首先是要实现一个自由独立的真正民主的国家，然后才能过渡到社会主义、共产主义社会。离开当时中国的具体条件而高谈什么“社会革命”、“劳农国家”、“无产阶级专政”等口号，是于实际无益的。他还认为，进行民主革命的根本方略是“组织民众”，即组织广大的农民、小资产阶级，特别是工人阶级。"},{"type":"paragraph","text":"在五四运动以后以至整个大革命时期，他一直为发展工人运动，推动中国革命运动的高涨而顽强奋战。"},{"type":"paragraph","text":"1920年4月，邓中夏带领北京大学平民教育讲演团到长辛店进行宣传活动，与工人建立了联系。此后，他经常在星期天来到工厂，深入工人群众，了解情况，启发工人觉悟。北京共产主义小组成立后，在工人中进行宣传组织工作就更经常并有计划了。经过邓中夏和小组同志们的辛勤努力，长辛店工人发动起来了，成立了劳动补习学校和工人俱乐部，并展开反对工头、要求提高工资改善待遇等斗争。长辛店工人运动的兴起对于整个北方工人运动的发展产生了很大的影响。长辛店成为中国现代职工运动的一个策源地。"},{"type":"paragraph","text":"中国共产党诞生后，首先集中力量领导职工运动，为此，成立了中国劳动组合书记部，作为党公开领导工人运动的机关。邓中夏是负责人之一，不久，又担任书记部主任。党通过书记部召开了第一次全国劳动大会，开展了劳动立法运动。邓中夏以他出色的工作使这些活动获得很大成功，扩大了党和书记部在工人中的影响。接着，他又参加和指导了1922年8月长辛店工人大罢工、10月开滦煤矿工人大罢工，以及1923年2月京汉铁路工人大罢工，推动了中国工人运动走向高潮。"},{"type":"paragraph","text":"1923年，“二七”大罢工被镇压，中国工人运动转入低潮。邓中夏积极为复兴工人运动而斗争。他一方面批评当时党内陈独秀贬低工人阶级的作用、取消工人运动的错误观点，从理论上阐述了工人阶级在中国民主革命中的地位和作用；同时担任了上海大学校务长职务，为党培训干部。不久又专心致力于上海工人运动。他经常深入到纺织工人集中的沪西小沙渡地区进行活动，创办工人补习学校，成立工友俱乐部，开展宣传和组织工人的工作。1925年2月，上海内外棉纱厂工人爆发了大罢工。邓中夏是这次罢工的总负责人之一。他夜以继日地在工人中活动，领导工人斗争。这次罢工给帝国主义和中国反动当局以很大的震动，实际上成了五卅运动的序幕。"},{"type":"paragraph","text":"1925年，“五卅”运动爆发。这时，邓中夏在广州担任中华全国总工会执行委员、秘书长和宣传部长职务。为了反抗帝国主义的压迫，支援上海人民的斗争，他根据党和总工会的指示，与苏兆征等同志一起，发动和领导了规模巨大的省港大罢工。邓中夏担任罢工委员会的党团书记、顾问和工人纠察队训育长，同时主编《工人之路》。他和苏兆征、李启汉等同志，在极其复杂的条件下，以严密的组织，出色的宣传，灵活的策略，率领广大工人同英帝国主义及其走狗进行了坚毅不屈的斗争，使这次罢工坚持16个月之久，沉重地打击了英帝国主义，促进了广东革命根据地的统一和巩固，推动了工农运动的发展，有力地支援了北伐战争，在我国工运史上写下了光辉的篇章。"},{"type":"paragraph","text":"邓中夏在领导工人运动的过程中非常注意总结经验。他在紧张的战斗生活中写了大批文章，论述工人运动和中国革命的基本问题，指导革命运动的发展。"},{"type":"paragraph","text":"1928年5月，邓中夏由上海赴莫斯科参加党的第六次全国代表大会，会后作为中共中央驻共产国际代表团成员和中华全国总工会驻赤色职工国际代表，留在莫斯科。在留驻苏联期间，他为国际工人运动做了不少工作。同时，他克服缺乏资料的困难，撰写了《中国职工运动简史》一书，系统地阐述了中国早期职工运动的发展历史，总结中国早期工人运动的经验，这是他留给我们的宝贵遗产。"},{"type":"paragraph","text":"胜利是属于我们的"},{"type":"paragraph","text":"邓中夏在他的革命征程中，不论处于什么境遇，他的革命斗志始终是那样的旺盛，共产主义必胜的信念始终是那样的坚定。"},{"type":"paragraph","text":"邓中夏受到过王明“左”倾冒险主义者的无情打击，在政治上、生活上都曾处于非常艰难的境地。1930年7月，邓中夏奉命由莫斯科回到上海，9月，被派往湘鄂西苏区担任特委书记和红二军团政治委员，12日到达洪湖地区。这时，还是李立三“左”倾错误在党内占据统治地位的时候，因此，邓中夏在工作中不免受到影响。后来，王明等人借此打击邓中夏，撤销其一切职务，于1931年底将他调回上海。在长达一年多的时间里，不给他分配任何工作，他没有任何收入，只能依靠爱人当徒工的微薄工资来维持生活。但是，政治打击和生活困苦都没有挫伤他的革命意志。他对战友说：一个人遇到挫折是难免的，也是不可怕的；可怕的是受到挫折，便失去了信心。他相信自己经过一次挫折，一定会比以前更好地为党工作。这些表现了一个共产主义战士的崇高品德和坦荡胸怀。"},{"type":"paragraph","text":"邓中夏曾几次被捕。牢狱和酷刑也丝毫不能动摇他的信念和意志。1925年2月，他在领导上海日本内外棉纱厂工人大罢工中，和50多名工人一起被捕。他对被捕工人说：“他们能捉到我们，但是他们打不败我们！”1927年底，广州起义失败后，他在危难中受命接替在起义中牺牲了的张太雷同志，担任广东省委书记，收拾起义失败后的局面。1928年初在香港被捕。他在法庭上同敌人进行了机智的斗争，最后终于脱险。这两次被捕，他一出狱，就立即投入新的战斗。"},{"type":"paragraph","text":"1932年，党组织委派邓中夏担任互济会党团书记。这时正是中央特科负责人顾顺章叛变之后，党的组织遭到极大的破坏，环境非常险恶。特别是象邓中夏这样的知名人物，担任这样的群众工作是很危险的。但是，邓中夏全然不顾个人安危，立即投入到紧张的群众工作中去。在他的努力下，上海互济会的会员有很大的发展，并开展了广泛的救援工作。但是，不幸的事终于发生了。1933年5月15日，邓中夏在上海法租界被捕，9月5日为国民党上海公安局所引渡，并押送到南京宪兵司令部。敌人企图以软硬兼施的手段，迫使邓中夏屈服。邓中夏坚贞不屈，大义凛然，在法庭上和监狱里，同敌人进行了针锋相对的斗争。1933年9月21日，邓中夏被杀害。临刑前，他写信给党说：“同志们，我快要到雨花台去了。你们继续努力奋斗吧！最后胜利终究是属于我们的。”"},{"type":"paragraph","text":"缅怀邓中夏战斗的一生，常常使我联想到马克思的一句话。马克思在回答“您的特点是什么”的问题时说：“目标始终如一”。这句话不仅概括了马克思本人的特点，也可以说概括了一切忠诚的共产主义战士的共同特点。邓中夏就是这样一个“目标始终如一”的忠诚的共产主义战士。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"王明","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}