{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"张玺：土地改革后河南农村的若干情况","authors":["中共河南省委书记","张玺"],"dates":[{"year":1951,"month":1,"day":12}],"is_range_date":false,"parts":[{"text":"张玺：土地改革后河南农村的若干情况","type":"title"},{"text":"中共河南省委书记张玺","type":"authors"},{"text":"后河南农村考察的报告，是很好的一个报告。他把新区土地改革后农村中的面貌，作了深刻的分析，他所调查的情况，所提出的问题，是值得广大新区工作同志加以研究的。","type":"paragraph"},{"text":"我于一九五○年十二月十二日带了四个干部下乡，看了看土地改革后的农村生产情况与农村阶级动态，三十一日返开封，来去共二十天。用七天的时间较详细地看了郏县的一个李口乡（头等乡）；听了四个乡的汇报，即郏县的张店乡（二等乡），郑县的老鸦陈乡（头等乡），及周宇博、吴春雨等同志考察的许昌县俎庄乡（二等乡），与大张乡（头等乡）；又听了两个县、一个地委的汇报；并到平原省去了一趟，交换了一下关于农村生产问题的意见。因为时间短，看的数量少，又无经验，故情况与意见有很大的局限性与片面性。兹仅将看到的材料及初步考虑的一些意见简报如下：","type":"paragraph"},{"text":"一、农业增产一成的口号基本上是完成了。","type":"subtitle"},{"text":"一九四九年底完成土地改革的地区（如许昌等七县），农业生产已恢复了战前水平。一九五○年麦前完成土地改革的地区也接近恢复了战前水平。如去年比前年增产一成至二成（老鸦陈、俎庄一成，张店一成二，李口一成四，襄城双庙二成），比战前稍有增加。劳动力也大大增加，只以男劳力而论，张店较战前增加百分之十五，李口增百分之十九。战前有劳力而不参加劳动者占百分之十四，现在基本上消灭了这一现象。目前每个劳力合地六亩至八亩，同时妇女参加农业劳动已成普遍现象，故劳力是有余的。牲口比战前量多质差，李口增百分之五，老鸦陈增百分之十七，张店增百分之三十，每个牲口平均耕地十五亩至二十亩，已经够用，另外还有一部小牲口未计入。农具大体恢复战前数量，但仍不够用（如大车、犁、耧等），施肥与耕作也赶上战前。但经济作物是减少了，如烟叶战前占耕地百分之二十左右，去年只占耕地百分之二至三，今年拟种百分之五至十（因受到去年春季价格太低的打击与土地分散后种粮面积比例增大）。","type":"paragraph"},{"text":"农村副业、手工业及商业的恢复情形是不平衡的，有的超过战前，有的将近战前，有的正在改组。大体规律是：凡本钱不大，技术不高，与农业直接有联系者（如养猪、纺织、豆腐坊、粉坊、轧花机、弹花机、染坊）都大大超过战前水平（一倍左右）；凡技术较高，本钱较大，或生活太苦、赚钱不多者，则恢复较慢（如铁匠、木匠、石匠将近战前），或大大减少（如运输）。商业正在改组，为地主阶级服务的大部垮台（饭馆、杂货），为农民服务的正在发展（如油、盐），但尚未恢复起来，比战前尚差甚远（如李口战前小商五十七家，现在二十五家）；而合作社开始兴办，尚未起大作用。","type":"paragraph"},{"text":"由于生产的恢复和发展，多数农民的生活是有富余的。他们还了欠账，买了一些牲口和农具，农民自己说：土地改革后一年够吃，二年添置用具，三年有富余。这一估计是不算高的。","type":"paragraph"},{"text":"农业增产，副业手工业恢复的原因是：（１）农民有了生产资料，分到了土地及一部分牲口、农具，并买了一部分牲口、农具；（２）生产政策正确，解除了“怕再土地改革”“怕上升”的顾虑，稳定了生产情绪；（３）群众生产积极性高涨，劳力增多；（４）群众互助变工，解决了生产上许多困难；（５）政府扶助，如贷款（李口各种贷款合计粮食四万二千斤，老鸦陈一万五千六百斤）、奖励特产等；（６）负担比过去减轻了些（特别是秋季）；（７）和平环境，战勤支差大大减少；（８）领导上抓紧了生产上几个主要环节：如春季积肥、春耕，麦季及时收麦种秋，夏秋时打井抗旱，涝了又排水，拔草多锄，秋后及时种麦秋耕，以上是主观努力；（９）雨水大体调匀，这是可能收获的客观条件。主观努力是增产的主要原因。因此李口群众说：“毛主席领导的好，俺们老百姓干的好，公粮出的轻，光景过的好。”","type":"paragraph"},{"text":"群众目前的经济要求是：有粮无钱，粮食贱，农具贵，煤太缺，要求贷款买农具，搞运输，要求种烟订合同等。像郏县一类地区，今后生产提高一步的方向，仍是农业增产一成，恢复副业与贸易。主要的应做好下列几件事：（１）土地加工增产，除多积肥、多锄多犁、及时收种外，还要开始兴修水利（修渠或打井），与提高技术（如选种、浸种、拌种等）；（２）适当扩大经济作物面积（烟、棉、靛等）；（３）恢复副业，因地制宜；（４）发展劳动互助；（５）恢复贸易，发展供销合作社，并恢复为农民服务的私商。大体情况是百分之八十的耕地种粮够吃，妇女纺织够穿，如能扩大经济作物，搞好副业，恢复贸易，则生活是大有富余的。","type":"paragraph"},{"text":"二、土地改革也是经济上一个革命。","type":"subtitle"},{"text":"土地改革后一年生产的经验，证明了自耕的小农式的新农村经济比地主占有、佃户耕种的旧农村经济有很大的优越性，很快地提高了生产。因为由劳力、工具和土地相分离的状态走到劳力、工具和土地相结合的状态，就大大增加了劳力，提高了劳动热情。过去生产就是中农较高，土地改革后大家都是走向中农化。群众也懂得这个道理，他们说：“过去贫农地少，不能不做肩挑生意，故地种不好。佃户种的地多，活作的粗，东佃都不肯多上粪。现在各人种自己的地，上粪作活都比以前好。”但小农经济也有其缺点，如容易保守，容易分化，不易改进技术，不易扩大经济作物的面积等。从已有互助组的实际经验来看，在私有的个体的经济基础上的组织起来的互助组，比单干有很大的优越性（如果与供销合作相结合，其优越性将更大）。","type":"paragraph"},{"text":"以下专门把互助组的情况谈谈。李口、张店、老鸦陈、俎庄，大张五个乡是三种不同情况：虽然都曾发生过强迫互助，但李口、张店在强迫组织起来的互助组垮台之后，在群众中做了检讨，提出自愿结合，所以又发展了正常的劳动互助。如李口有互助组六十五个组，组员占总户数百分之四十六；老鸦陈强迫互助，组织了三十一个大组，大部垮了，因领导未进一步研究，故无新的发展，但还剩下二个，因他们本身很需要，且组内领导较好；俎庄、大张强迫组织起来的互助组垮台之后，再未提倡，故无互助组。各乡都有一个共同特点，即麦秋农忙季节的临时性的旧型互助是大量的，占户口百分之八十以上。因此强迫是错误的，自流也是错误的。李口六十五个互助组可分三类：一类是旧型农业互助，有七个组，是大户带小户，其特点是大户（中农）有车、牛，小户（贫农）只有地，牛工换人工，但不等价，无民主；二类是新型的农业互助，有五十三个组，即是牛与人都互助，农业伙干，副业单干，虽不计工，但心中有数，基本上等价，有民主；三类是农业、副业结合的互助，有五个组，即农业、副业（主要的）都伙干。前一、二类在郏县其他乡都是大量的，三类是个别的。互助组发展过程大体是从临时到较固定，从旧型到新型，从农业到副业，从解决困难到提高生产，从不计工到开始计工，有比没有好，新比旧的好，高比低的好，强迫必然失败，自流也会失去劳动互助的发展方向；但在提倡劳动互助的同时，也必须允许单干，保护单干。","type":"paragraph"},{"text":"在私有的个体的经济基础上组织起来的劳动互助，既能保持自耕的小农经济的优点，又能弥补其缺点。从这几个乡的互助组看来，其优点是能解决缺牲口、缺农具、缺场的困难；组织劳力，发展竞赛，提高生产效率；容易与副业结合，容易购置农具（如大车、大牛），提高技术（选种、防虫、办水利）；能够一齐上升，防止两极分化。现在已经证明了翻身的贫农伙干比单干强，如果将来能进一步做到伙干比单干的中农也强的话，则更会证明组织起来的优越性。","type":"paragraph"},{"text":"从这几个乡互助组的成败关键来看，主要有两条经验：（１）互助组的组成必须根据四个原则：一是需要；二是自愿；三是两利（开始不可强调计工）；四是组内成员要适当，不要太多（四户到八户），经济条件要大体差不多，不要悬殊太远。（２）组长挑选很重要：一要政治强，就是大公无私，公私兼顾，能及时解决问题；二要会组织生产；三要懂得技术，能带头干；四要在经济上有一定地位，能当家做主，有一定生产资料。前两点是主要的，后两点是次要的。不论贫农或中农，凡具有这些条件者，均做得好，否则做不好。凡是合乎组成条件，又有好组长的互助组，就能不断提高生产（添牲口、买农具、搞副业），建立民主制度，及时解决问题，把组织巩固起来，否则往往中途垮台。","type":"paragraph"},{"text":"我建议土地改革之后应该号召组织起来（决不许强迫），解决困难，新型旧型都可以。这里实际上大量是旧形式，小部是新型的，这样就有逐步发展的可能。在郏县一类地区应以实例号召未互助者参加互助，已互助者逐步提高，并与供销社结合起来，目前大量的是发展新型农业互助，少数的是提倡与副业结合与技术结合。","type":"paragraph"},{"text":"三、土地改革后农村的阶级斗争并未停止。","type":"subtitle"},{"text":"在新的阶级关系下是新的斗争形态，农民是统治者，地主是被统治者。敌人活动基本上是采取两种形式：一种是一般的阶级斗争，用收买利诱，挑拨威胁等办法，钻入乡政权，拉拢乡干部，各个击破，逐步蚕食，隐蔽地或公开地篡夺领导，以达复辟和倒算的目的。其特点是地主不敢公开出头，而是从农民中找代理人，假农民之手，行地主之政；一种是反革命活动，主要是特务、会门与“地下军”等形式，平时隐蔽潜伏，企图乘隙举行暴乱。这两种是紧密联系着的。土地改革后大部乡村的农民阶级觉悟是高的，相当保持了警惕性与斗争性。在较好的乡村里，对地主有强迫劳动制度，对反动的有管制办法，对违法的能及时揭发斗争。但农民是有弱点的，如封建宗派、迷信、文化低、有些人作风不好等，都是地主可以利用的空隙。","type":"paragraph"},{"text":"近半年来敌人活动是加紧了，朝鲜战争开始和美帝国主义在仁川登陆时，敌人曾两度散布谣言进行反攻。地主在头、二等乡表现为不听招呼，个别的进行收买、倒算、趾高气扬；在三等乡则篡夺领导，公开倒算。农民在头、二等乡一面怪上级不撑腰，怪无人领导，一面还有斗争，有还击；在三等乡，因坏分子当道，群众不敢说话。所以形成这样情况的原因是：（１）干部忙于整风，群众忙于生产，虽曾开展两次宣传攻势，但对地主的管制和斗争是放松了；（２）过分宽大，坏人以为不能怎样他，趾高气扬；（３）土地改革后农会组织涣散，群众失去阶级组织的依靠；（４）干部整风后，划不清对人民民主与对敌人专政的界限，束手束脚；（５）时局的直接影响。但自从去年十二月以来，由于逮捕了一大批反革命分子及恶霸，由于发土地证时首先开展了反霸、反倒算、反复辟的群众斗争，情况为之一变，农民情绪大大高涨，地主又低头老实下来。","type":"paragraph"},{"text":"因此土地改革后必须加强专政，贯彻对敌人的斗争。一方面从组织上从思想上纯洁与巩固农民的队伍，提高战斗力；另一方面针锋相对地与敌人开展两个战线上的斗争。一个战线是开展对地主阶级的阶级斗争，根据不同地主，不同对待。从这些乡的地主情况来看，有四种：一是有反革命活动者（个别的），则应坚决镇压；二是行动不老实者（少数），则应坚决管制；三是行动守法、思想不服者（多数），则应劳动改造；四是要劳动、要投降，要向农民靠拢者（个别的），则可宽大待遇；另一个战线是镇压反革命斗争，平时注意侦察瓦解，情况紧张时（如春荒、时局波动等），主动破案逮捕。","type":"paragraph"},{"text":"四、土改后的组织建设（也就是民主问题），也是一个重要问题。","type":"subtitle"},{"text":"李口支部，已经开始解决了“三面受气”的问题，学会了分工领导。张店、老鸦陈、大张次之，能工作，但较混乱。俎庄最差，乡干部中核心不强，组织涣散，故一有工作，全村乱动。下面谈谈几个主要问题：","type":"paragraph"},{"text":"党的建设，在李口已经开始解决了一个领导问题，即“分工负责”与“会啥领导啥”，部门有分工，上下有分工，群众有事，先从小组解决；有什么特长的党员，就发挥其特长，领导有关工作，这样便解决少数人忙多数人闲的问题，大家办工作，干部就可以“工作生产两不误”。因此干部高兴，群众高兴。其他乡尚未解决这个问题，但支部都能成为乡的领导核心。除解决领导办法外，还要解决提高思想与整顿组织问题。因为土地改革后党员不知道要干什么，看不到远大前途，好像土地改革完了，革命也完了一样。个别党员（如李口有二个）要求退党。但也有个别尚未入党而条件相当成熟的优秀分子应该吸收入党。","type":"paragraph"},{"text":"各该乡都有团的支部，均甚活跃。李口的团着重掌握民兵，进行宣传与学习，有的乡团与党分不开。","type":"paragraph"},{"text":"农民协会与人民代表会问题，是一个尚未解决的问题。农民协会已松懈涣散下来，乡人民代表会虽有，但民主内容十分不够，主要成了执行行政任务的组织。因此，土地改革后农民协会必须巩固下来，成为农民进行阶级斗争，开展批评与自我批评，实现民主生活的主要组织。凡重大问题先在农民协会商量，然后在乡人民代表会讨论通过。人民代表会一面是乡级权力机关（比农民协会包括的代表性更宽些），一面是执行机关。在乡人民代表会下按地区划分代表组；开会时不必强求公民都到，只要办事灵活简便，每家一人即可。凡遇派差、出粮等事宜，代表组可代管本村附近的地主。将来到一定时期之后，民主有了习惯，合作社、互助组都搞起了，人民代表会就可以逐渐代替农民协会的作用。","type":"paragraph"},{"text":"李口民兵是很好的，除管制地主维持革命秩序外，已注意了积极生产与加紧学习（每晚上课）。但每人每月误工约五昼十夜。互助组对民兵组员有意见。应逐步扩大民兵组织，减少不必要的勤务，尽量减少误工。","type":"paragraph"},{"text":"这几个乡的妇女工作是有问题的。土地改革中妇女的发动是不错的，生产中参加农业劳动是积极的，但目前被封建习惯所压抑，有转趋消沉之势。丈夫限制老婆开会，母亲不让女儿上学，妇女很难开成会，冬学也不易吸收青年妇女入学，主要是怕离婚，怕“管不住了”。这一问题应坚决地有步骤地加以解决，必须划清界限，深入教育。首先在生产运动中着重地集中地解决一下民主的（批评与自我批评）和睦的（团结是目的）家庭问题，反对虐待，解除妇女的封建束缚，有步骤地实行婚姻法。在这个问题上，抱着封建思想、放任不管与包办代替、急躁强迫的态度都是错误的。","type":"paragraph"},{"text":"再一个是文化问题。乡村干部缺文化，农民缺文化，已经成为思想建设、推进工作的大障碍。乡文书政治进步的往往闹独立性，不听乡主席招呼；政治落后的往往成为地主“里打一股”的对象。因此乡村干部普遍要求学文化。李口现在的办法是乡村干部与小学校长互助，共同建立一个学习组，乡村干部学文化，校长学工作，小学兼办乡的夜校（识字班），校长兼民兵文化教员，这一办法是好的。乡村干部与小学相结合的办法，既可改造小学，又可提高乡村干部的文化。","type":"paragraph"},{"text":"五、土地改革后农村有三项主要工作。","type":"subtitle"},{"text":"从以上材料看来，从土地改革转入生产是一个大的转变，领导与群众都存在着很大的盲目性。虽然一年生产的成果是不错的，领导上所抓的几个主要工作也是对头的，如宣传政策，提出方向（增产一成），抓紧生产关节，解决群众生产中的困难，号召劳动互助等都是很好的。但是由于在摸索中前进，因而走了不少弯路。如开始发生了“松一口气”的思想，以为生产不用领导；继而强编互助，想找到如土地改革一样的所谓生产路线；再则找到了一般方向，但放松了深入重点，丢开了“组织起来”的口号。抓紧生产时放松了阶级斗争，抓紧了阶级斗争时（如目前镇压反革命与发土地证）又放松了生产（冬春生产未作打算）。总之，领导方面是走一步摸一步，拿起一个又丢下一个。群众生产情绪是很高的，但也总以为生产还不是那么老一套，不懂得土地改革后的新的生产方向。因此，从土地改革转向生产需要明确地提出一系列的问题来。我考虑土地改革后农村主要是三项工作：巩固人民民主专政（民主要建设，专政要巩固），经济建设，文化建设（同时也是思想建设）。三项工作互相结合，以经济建设为中心，就是说建设新的农村。","type":"paragraph"},{"text":" 一月十二日","type":"paragraph"},{"text":"来源：1951年3月12日《人民日报》","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}