{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“第一个”与“第一等”","authors":["辛农文"],"dates":[{"year":1970,"month":9,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"辛农文"},{"type":"paragraph","text":"在实际工作中，我们不能满足于争得了“第一个”，还要努力去创造“第一等”的工作。"},{"type":"paragraph","text":"“第一等”的工作是高标准、严要求的工作。早在一九三四年，伟大领袖毛主席在《关心群众生活，注意工作方法》这篇光辉著作中，表扬兴国的同志们创造了第一等的工作时，曾经给予高度的评价:“他们把革命的工作方法问题和革命的工作任务问题同时解决了。他们是认真地在那里进行工作，他们是仔细地在那里解决问题，他们在革命面前是真正负起了责任，他们是革命战争的良好的组织者和领导者，他们又是群众生活的良好的组织者和领导者。”"},{"type":"paragraph","text":"显然，第一等的工作，就是“认真”的而不是浮夸的，“仔细”的而不是粗糙的，“真正”的而不是虚假的工作。"},{"type":"paragraph","text":"“第一个”和“第一等”是既有联系又有区别的。在完成实际工作任务、实现具体工作目标时，总是有“第一个”的单位:第一个实现革命大联合，第一个建立革命委员会，等等。一般来说，“第一个”在当时一定的条件和范围内，应该说工作是做得比较好的，是“第一等”的，这是一个良好的开端，它为在更大范围内创造“第一等”工作准备了极为有利的条件。正因为成了“第一个”，也容易产生“骄”、“稳”、“浮”等错误思想作风，这些恰恰是阻碍我们不断前进的拦路虎。"},{"type":"paragraph","text":"我们说，你在某一个方面取得了“第一个”，并不等于在更大的范围内也是先进的，同更先进的单位相比，不一定是先进了；至于同毛主席所表扬的“第一等的工作”相比，更不是“第一个”了；再说，一个先进单位，并非一切都先进，各项工作不可能都是“第一个”，也有落后的方面。对于这些，我们必须有一个明确的认识。“成绩不说少不了，缺点不说不得了。”缺点看不到，就会夜郎自大，忘乎所以，其结果必然是:原来的落后因素就会由小变大，越来越大，而原来的积极因素则由大变小，越来越小，“第一个”就会逐步转化成为“第二个”、“第三个”，甚至“倒数第一个”。这种情况是屡见不鲜的，应引以为戒。"},{"type":"paragraph","text":"也有这样一些单位，他们一成了“第一个”，从此就背上了先进的包袱，工作上因循守旧，谨小慎微，求稳怕乱，缺乏革命的闯劲。他们说:“闯得好可不容易，闯得不好要吃批评。”这话说得不对，是一种“保先进”的借口。如果因为成了“第一个”，就丧失原来的革命锐气，前怕狼，后怕虎，不敢再闯，那是更大的错误。“第一个”是闯出来的，“第一等”的工作更是要靠我们去创造。丢掉了“闯”字，实际上是忘记了自己认识新鲜事物和创造新鲜事物的责任，怎能保持和发扬先进呢?这些同志之所以不敢“闯”，是“私”字作怪，其实质是怕丢掉了既得的名利。事物是不断发展变化的，不进则退。如果老是停留在旧的阶段，那么，后进单位一定会赶上和超过你，把你远远抛在后头。历史的辩证法就是:后来居上。如果我们善于把握它的规律性，付出更加艰苦的劳动，就可能始终名列前茅。山西省的大寨大队，最近又攀登思想革命化的新高峰，就是我们最好的学习榜样。继续革命永向前，就能做到“有所发现，有所发明，有所创造，有所前进”，为人民立新功。"},{"type":"paragraph","text":"也有这样一些单位，他们一成了“第一个”以后，在工作上就“浮”了起来，终日满足于开会作报告、谈成绩，只务虚名，不求实干，这是一种十分危险的倾向，是对革命工作有害的。这些同志是“状元”迷，其实，“状元”没有什么了不起，古代的封建文人中了“状元”，往往是名不副实，真正有真才实学的，是那些榜上无名的“英雄”。’社会主义革命是前无古人的。可是，他们却错误地把“第一个”看成是革命的顶点。在无产阶级革命者看来，得了“第一个”，不是我们的根本目的，我们的最终目的是消灭阶级、阶级压迫、阶级剥削，实现共产主义。今后的革命路程更长，工作更艰巨，在未来的革命征途中，只有加油站，没有终点站。要把已有的成绩作为继续前进的新起点，一切从零开始，为革命作出更大的贡献。现在，斗、批、改的任务很重，各项工作很多，这些都是新的课题，要求我们切实地把它做好。整天浮在上面，象水上浮萍那样，根底很浅，发展下去，我们的工作就有走过场的危险，到了那时，不仅“名落孙山”，还给党的革命事业带来了极大的损失，这样的事例，我们难道见得还少吗?奉劝那些“第一个”的单位的领导同志切实地“沉”下去，要敢于揭露矛盾，仔细地解决问题，把“抓革命，促生产，促工作，促战备”搞得好上加好。"},{"type":"paragraph","text":"“争得上游莫骄傲，还有英雄在前头。”革命在突飞猛进，形势日新月异，新事物、新经验层出不穷。“我们应该谦虚，谨慎，戒骄，戒躁”，要力争创造“第一等”的工作。十五年前，伟大领袖毛主席就作了“当然还有许多战斗在后头，还要努力作战”的深刻指示，应该作为我们的座右铭，为革命作战到底。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}