{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"倡议工农干部工农大众学习政治经济学  王亚南代表的发言","authors":[],"dates":[{"year":1959,"month":5,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"倡议工农干部工农大众学习政治经济学"},{"type":"paragraph","text":"王亚南代表的发言各位代表："},{"type":"paragraph","text":"听了周总理的政府工作报告，听了李富春副总理关于一九五九年国民经济计划草案的报告，听了李先念副总理关于一九五八年国家决算和一九五九年国家预算草案的报告，我和我们每位代表一样，对于我们国家一九五八年在各方面的大跃进，感到非常兴奋；对于一九五九年的更大发展和跃进计划，抱有极大的信心；同时我也和各位代表一样地感到作为一个人民代表，应该如何在自己的工作岗位上，为实现那个宏伟的计划，贡献出一分力量。关于最近的西藏问题，我完全拥护周总理表示的严正立场，并同意各位代表的发言。现在，我想就工农大众学习政治经济学的必要性，发表一点意见。"},{"type":"paragraph","text":"周总理在政府工作报告中提到，两位李副总理也反复说明：要完成一九五九年经济战线上的任务，必须“在全国每一个角落，从思想上政治上动员每一个工人、农民、知识分子和每一个爱国公民的积极性，立即展开一个增产节约的全民运动”。从一年来全国人民在党的号召下，鼓足干劲，力争上游，多快好省地建设社会主义，在各方面取得大跃进成绩当中，我深切地体会到：要从政治上思想上动员全国人民，特别是工农劳动大众的积极性，让他们学习和他们的生产活动和经济生活有密切关系的政治经济学，使他们具备一些马克思主义的基本经济知识，应当说是非常有效和必要的。"},{"type":"paragraph","text":"学习政治经济学可以使工农干部和工农大众弄清楚许多带有根本性的问题"},{"type":"paragraph","text":"在去年大跃进运动中，全国有不少地区，破除迷信，解放思想，分别安排了工农大众学哲学的试点工作。有个别地区，同时还选定若干工厂，作了学习政治经济学的尝试。学习的结果，据说非常良好。工人们在初步学习了政治经济学以后，进一步明确了许多带有根本性的问题。如工人阶级在资本主义社会，是做工拿钱吃饭，在社会主义社会也是做工拿钱吃饭，差别在那里呢？资本家是怎样剥削榨取工人阶级的呢？如在我们社会主义社会，当家作主的劳动人民的个人利益，基本上是和国家或集体的利益一致的，为什么有时也发生矛盾，该怎样统一那些矛盾呢？又如在我们社会主义发展现阶段，工人和农民的生产条件和生活形态，还是存在着一些差别的，他们对于国家的经济计划任务或经济政策的利害关系的反应，还是不尽相同的，应该怎样理解并调和彼此相互的利益呢？此外，推开一点看，如目前在资本主义——帝国主义国家，为什么全面大闹经济危机，发生生产过剩，劳动力过剩，供过于求的现象，而在我们社会主义国家，则一般都是发生物资紧张，劳动力不足的求过于供的现象。所有这些问题，不论是关系阶级剥削本质的，是关系个人和国家或集体的利益的统一认识的，是关系工农团结的，还是关系社会主义制度优越性的，我们劳动人民在解放后通过一系列社会运动，通过经常的政治学习，通过日常的经济生活和生产的实践，是有一定的理解和体会的，但却显然没有完全把那些理解和体会融会贯通起来，构成较为系统的认识。因而，在工作过程中，在日常经济生活中，碰到一些看不透，想不通的问题，就不免要分散他们的注意力，影响到他们的积极性。"},{"type":"paragraph","text":"目前关于商品生产和价值规律问题的讨论，如果没有工农群众参加，如果不把工农群众在实际中碰到的问题提出来加以解决，讨论就会架空"},{"type":"paragraph","text":"如我们最近在全国各地的报纸和期刊上所见到的，有关政治经济学第一课的商品生产和价值规律问题的讨论，是相当普遍和热烈的。参加讨论的，不仅有经济理论工作者，同时还有各财经部门的实际工作者；刚在上海举行的全国经济理论讨论会中，就出现了这一令人兴奋的情景：不少较有价值的论文，是由实际经济工作者写的；同时，不少较有价值的调查报告，却是经济理论工作者搞出来的。使理论联系实际，把实际提高到理论，是符合党的教育方针的。但我个人体会到，没有广大的工农劳动群众参加到那种讨论中来，或者没有把工农劳动群众在日常生产活动和生活中接触到的实际问题，替他们提到经济原理原则上去解决，我们讨论的结果，就还有架空而不大落实之感。事实上，我们社会主义国家要发展商品生产，要掌握运用价值规律，来达到改进技术，缩减劳动耗费，降低成本，提高生产效率的结果，或者说，来达到增产节约运动所预期的结果，归根结底，都不外是通过劳动人民，都不外是诉之于他们的生产积极性。在我们国家，没有剥削关系存在，生产技术上的任何改进，都会明显地成为劳动人民改善劳动条件，更多更快地创造社会及个人财富的可靠保证；直接生产者的货币收入，能够比较直接地反映他们的劳动质量。这种情况，不但有利于国家掌握价值规律，执行价格政策时，要确定用怎样的物价基准或比价，才能更好鼓励生产者的劳动热情；同时也有利于我们劳动人民接受国家任务时，要讲求如何增进生产效率，才能加速积累国家财富增进个人物质利益。我们能够多快好省地建设社会主义的基本关键，就在这里。但是，尽管我们的社会生产关系，是非常清楚明白的，个人的利益和国家或集体的利益基本上是一致的。毕竟由于我们社会还存在着两种所有制，还存在着都市和农村的差别，还存在着各种不同性质的劳动，商品生产，等价交换，按劳分配……这一些经济关系，对于我们经济理论工作者和实际工作者来说，对于我们工农劳动大众来说，并不是一见就能看得明白，想得透彻的；并不是能凭常识代替科学的。因此，我觉得，要使我们国家的经济计划和经济政策，很好地贯彻下去，要把我们劳动人民的积极性和潜在力量充分发挥出来，让基层的工农干部和工农劳动大众有机会获得一些马克思主义政治经济学的基本知识，是非常必要的，而且这也是和作为我们国家当家作主的劳动人民的愿望和要求符合的。"},{"type":"paragraph","text":"政治经济学是和劳动人民的生产实践和经济生活有极密切的关系，因此，也是工农群众最容易理解的"},{"type":"paragraph","text":"在马克思主义的哲学和社会科学中，政治经济学是最基本的，是最和劳动人民的生产实践和经济生活有密切关系的，同时也应该说，是最能为他们所接受的。马克思的早期经济论著，有的还是直接向工人们所作的报告。工人阶级和农民，是比我们脱离了生产实践，并被各种资产阶级的抽象慨念，搞得头晕眼花的知识分子，还要容易学习的。在去年大跃进中，我们广大的工农劳动人民，不仅在技术革新运动中，作出了许多成绩，不仅陆续出现了各种土专家，不仅由都市到农村，到处揭贴传诵着他们的诗歌，他们对于最难学习的哲学，也表现出了优异的成果。假使让他们学政治经济学，他们无疑是会表示更大的兴趣的，我不是在前面已经提到有的地方学习政治经济学的成功经验么？"},{"type":"paragraph","text":"当然，工农大众学习政治经济学，无论在内容上，在方式方法上，都是要和我们在学校的做法，有所不同的。同时，由于全面展开这种学习运动，一时不易找到那么多的师资，必须像学哲学那样，选定试点，逐渐推行，并还要工农干部先走一步，才能逐渐解决师资的困难。这都是属于具体措施的问题，那需要在工作过程中去总结经验，创造条件，徐图解决。"},{"type":"paragraph","text":"工农学习政治经济学对经济理论的研究将会产生促进作用"},{"type":"paragraph","text":"假使我们工农干部，工农大众学习政治经济学运动能够顺利展开，那就不仅对于我们国家的增产节约运动，会发生极大的动员作用，并还会在我们的经济理论研究工作上，引起非常有利的反应："},{"type":"paragraph","text":"第一，根据去年学习哲学的经验，广大的劳动人民，居然也学起哲学来了，对于专攻哲学的人，就要成为一个无言的压力，并且提出一些新的课题。工农大众学习政治经济学，当然也会对专攻经济学的人，发生同样的影响。"},{"type":"paragraph","text":"第二，工农干部工农大众学习政治经济学的结果，必然会大大地纠正经济学界的理论脱离实际的偏向，必然会使资产阶级的那一套抽象不着边际的研究方式方法，得到彻底的清除。"},{"type":"paragraph","text":"第三，政治经济学理论的深入研究，靠了少数人是不行的，不深入到实际经济生活中去也是不行的。广大的工农劳动人民也学起政治经济学来了，经济理论工作者的调查研究工作，就有了更确实的依靠，就能比较迅速地在普及基础上，提高起来。"},{"type":"paragraph","text":"我和不少同志交换了意见，大家都认为在目前，在加强经济理论研究工作的同时，提倡工农干部工农大众学习政治经济学是有迫切需要的。我乘此机会向大会提出来，请诸位代表指教。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}