{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"青春呵！永远发出绚烂的光彩吧！","authors":["杨沫"],"dates":[{"year":1963,"month":7,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"青春呵！永远发出绚烂的光彩吧！"},{"type":"paragraph","text":"杨沫"},{"type":"paragraph","text":"一九三七年冬，我的小女儿然然刚在呀呀学语。一头柔软的黑发，白胖鲜嫩的脸蛋，那黑亮的大眼睛，一见了妈妈睁得又大又圆，露出一种只有婴儿才有的天真欢喜的神情。多么逗人喜爱呀，我十分疼爱她。为了到延安去，我一个人把她从“八一三”上海抗战的炮火下，历尽艰辛带到河北省农村她的奶奶家里。"},{"type":"paragraph","text":"十一月间，保定失守了，石家庄也失守了，到延安去的道路断绝了，但是党在冀中平原正在开展游击战争，我想去参加抗战工作。可是要丢下正在吃奶的孩子，而且一去不知何年何月才能回来，我很难过。十一月下旬我正准备走了，孩子忽然生起病来。我焦灼，可是隐隐地又有些欢喜——这样，仿佛给自己的延留找到了借口。夜间，睡在土炕上，窗外刮着寒风，我怀里抱着小女儿，温暖，甜蜜，然而心却激烈地跳着。我抚摸着孩子的小脑袋，我不住把奶头塞到孩子的小嘴里，我喃喃地反复地对孩子低声说："},{"type":"paragraph","text":"“吃吧，多吃几口吧！我的乖孩子，以后，你可就再也不能吃到了……”说着，我竟然把大粒大粒的泪珠滴落到孩子的头上。不是么，为了这孩子我不知吃过多少苦，担过多少惊，她七个月时生了场大病，我七天七夜没有合眼；把她从上海带到北方的路上，在南京下关火车站上，遇到了日本飞机的大轰炸，车站周围炸死了许多人，为了保护这孩子，我伏身在墙倒屋坍、硝烟弥漫的地上，把孩子藏在身下，心想，“炸死自己也别炸死孩子……”可是如今，我却忽然要把这比生命还贵重的孩子丢掉——也许是永远地丢掉。我能不难过么？那些天我确是异常地痛苦。但是，一种神圣的责任感，一种对于垂危祖国的热爱，一个青年人对于革命向往的热情，却促使我决心抛下心爱的孩子。十二月初的一个清晨，孩子的病还没大好，我就挟着一个小包袱悄悄地丢下孩子走了。"},{"type":"paragraph","text":"我奔向安国县城，一气在乡村的土路上步行了七十里。我这个生长在大城市的人，走这么远，这还是生平第一遭。我浑身的尘土越来越厚，脚步也越走越沉重。天色渐渐晚下来，远远地可以望见庞然矗立的安国县城的轮廓了，我的腿却一步也迈不动了。脚上打了泡，每走一步都针扎似的。然而，最使我难过的还不是这个，伴着原野呼呼的风声，我时时都仿佛听到了孩子的哭声。她已经认识人了，蓦地失掉了妈妈，吃不到奶水，她不哭么？她不饿么？她能够睡稳么？……一想到孩子哭哑了喉咙要找妈妈的情景，我忍不住用沾满灰尘的手巾悄悄擦去不断涌出的泪水。"},{"type":"paragraph","text":"黄昏，我终于跟着送我的一位亲戚，来到了安国县城。呵，突然，孩子的哭声消失了，我看见了什么？城门口站着威武的持枪的士兵，那不是党领导的革命抗日的武装么？那就是久久思想着的红军吧？终于今天看到了，我好高兴呵！一进城里，大街小巷的墙壁上写满了醒目的大字标语——“中国共产党万岁——毛主席万岁——武装起来保卫家乡——武装起来打倒日本帝国主义……”这些标语，也是平生第一次公开地看到它。过去，我虽然也看到这些词句，但那是偷偷的，非常难得的，却从不曾在自己解放了的土地上，看过这样大力宣传革命抗日的雄伟场面。我又用我那条潮湿的手巾擦起眼睛了。这次不是为了孩子，而是为了胜利，为了向往已久的战斗生活的开始。"},{"type":"paragraph","text":"夜晚，睡在陌生寒冷的小屋里，奶胀得厉害，我又思念起孩子。但是，在孩子的哭声中，我听到了笑声。许多同志的亲切的笑脸把孩子的影子冲跑了。我又何曾看见过这么多自己的同志，在一起畅所欲言地谈论着抗日、谈论着革命的未来、谈论着党的方针指示并且高声自由地唱着抗日革命的歌曲。我好快活呵！忽然间，我好像站到高高的山峰上，俯瞰着美丽的山川，呼吸着沁人心脾的新鲜空气，我的心胸开阔了，眼界宽广了，我跳出了感情的牢笼，走出了窄狭的家庭小天地，投身到一个伟大的集体中来了。未来的一切对我都是陌生的、新奇的，甚至带着一层神秘的色彩，但是，我毫不犹疑地相信这一切，喜欢这一切。我知道等待我的将是艰苦、危险，甚至死亡，也许我将永远不能再见我那亲爱的小女儿，永远不能再回到北京那熟悉的街道上，然而这些，比起革命集体给予我的深沉的幸福、比起一个青年对于革命事业的向往来，那都算得了什么呢？……严寒的冬天，没有生火的小屋有点冷，但我的心却烫烫的，仿佛生了个火炉。这公开参加革命的第一天呵，将永远铭记在我的心里。我抱着双肩，好像抱着我的小女儿，我又忍不住对她喃喃低语："},{"type":"paragraph","text":"“然然，宝贝！正是为了你，妈妈才舍掉你——为了把敌人赶走，为了在祖国创造一个没有人压迫人、人剥削人的幸福社会，千千万万的青年，不是都舍掉了亲人、奔向解放的疆场了么？……”"},{"type":"paragraph","text":"天快亮了，城墙上响起了嘹亮的军号声，呵，好激动人心的号角声呵！我不禁一跃而起，伸着拳头对着发白的窗纸，唱歌似的大声喊道："},{"type":"paragraph","text":"“青春呵，永远发出绚烂的光彩吧！”"},{"type":"paragraph","text":"一九六三年七月二日"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}