{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"浅论民事检察与廉政","authors":["庄问渔"],"dates":[{"year":1990,"month":3,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"庄问渔"},{"type":"paragraph","text":"我国民事诉讼法第12条规定:人民检察院有权对人民法院的民事审判活动实行法律监督。这一原则性的条款是我国恢复民事检察制度最早的导向性安排，正引起对于民事检察制度的讨论和试点。"},{"type":"paragraph","text":"民事检察是作为国家法律监督机关的人民检察院对民事诉讼活动实行法律监督的制度。其目的是为保证我国的民事法律统一和正确地实施，同时也是司法工作中的一项廉政措施。监督的范围基本是民事诉讼活动，但它有时还包括某些民事诉讼的超前阶段，即引起民事纠纷的民事活动。监督的主要方式是介入民事诉讼活动，而介入的形式又分为参与诉讼和提起诉讼。"},{"type":"paragraph","text":"作为法律制度，民事检察最先萌发于中世纪的法国，资产阶级革命后，经1806年法国民事诉讼法典趋于成熟，为各资本主义国家所仿效。资产阶级历来标榜对民事诉讼的不干预主义和民事活动中当事人自由处分的私法原则，然而民事检察却在一定范围内干预民事诉讼和自由处分，反映了资产阶级法制虚伪和矛盾的一面。十月革命后，苏联很快地建立了民事检察制度，列宁宣布不承认任何“私法”，宣布扩大国家对“私法”关系的干预和废除“私人”契约的权力，表明了两种民事检察制度的原则区别。二战后，社会主义各国也相继建立了民事检察制度。"},{"type":"paragraph","text":"我国早在1937年陕甘宁边区等革命根据地的立法中就有民事检察的内容，建国后在立法中又继续保持了民事检察的规定。1954年检察院组织法则更明确规定，检察机关对于有关国家和人民利益的重要的民事案件有权提起诉讼或者参与诉讼。使我国的民事检察在立法上初具规模。但是这项规定并未能实施。党的十一届三中全会后，检察机关虽得以恢复，然而1979年的人民检察院组织法仍限于历史条件，对民事检察未作任何规定。1982年的民事诉讼法终于规定了本文开头时提到的第12条，对于在我国恢复民事检察制度有着十分重要的意义。"},{"type":"paragraph","text":"如果说我国立法上早已有过民事检察制度，那末今天恢复并实施这项制度就更是当务之急了。随着改革开放和商品经济的发展，民主与法制建设的加强以及公民法律意识的提高，我国的民事和经济纠纷案件正在大幅度的激增。在案件内涵上也出现了专业性强、难度大的特点，新型案件大量出现。人民法院的民事审判工作面临着任务重、难度大的情况，在缺乏有效的外部监督的条件下，难以及时地发现和纠正审判业务中不免出现的违法现象，少数蜕化分子也可能利用审判活动以权谋私，败坏法院的工作。这些情况给法院为适应改革开放的新形势，提高民事审判工作质量的历史使命带来了困难。实施民事检察正是克服上述种种弊端和困难最有效的法律措施:首先，检察机关通过民事检察活动可以帮助法院提高审判工作质量，在监督中能及时与审判人员交换意见，提请法院注意审判活动中的偏差，敦促其纠正，做到制约中有配合。其次，检察机关通过监督，不仅可以发现和纠正一般的违法现象，而且由于它深入到诉讼活动中，有利于调查审判活动中有否腐败现象，从外部保障审判工作的廉洁。再次，检察机关对于不合于法律的民事裁判，有权向法院提出抗诉以纠正错判。最后，对某些涉及国家、集体和公民重大利益的民事或经济纠纷，民事检察可以填补由于法院不能主动干预所形成的空白，以直接起诉来维护受侵害者的权益。足见民事检察和民事审判是完全可以相得益彰的。"},{"type":"paragraph","text":"建立民事检察的必要性还由于民事诉讼的某些特点增添了份量。民事诉讼与刑事诉讼不同，它的原、被告双方都是平等的诉讼当事人，既无公诉人出庭，又无法律监督者介入，缺少刑事诉讼中的那种监督和制约关系。而民事诉讼的结果又直接关系到当事人经济上的得失，法院的裁判稍有倾斜便会使这种得失人为地变形，出现法律所不应允许的厚薄。每个当事人都本能地追求多得少失，更有一些当事人运用各种人情和物质关系来影响审判人员，企图使裁判出现有利于他的倾斜。这种诉讼当事人对自身利益的直接追求，是民事诉讼的一个特点。权力离开了监督就会腐败。当前人民法院对民事案件受理、审判、执行的“独家经营”和缺乏有效的外部监督与制约的情况，使法院难于抵制某些惯于投机钻营者无孔不入的侵蚀和少数蜕化分子的舞弊，给腐败和丑恶现象提供了滋生的条件。值得注意的倒是，有些太平景象所反映的恰恰是由于缺乏有效监督所形成的假象，如果再根据这假象来确定是否有必要建立某种监督制度，便要铸成恶性循环的大错。廉政决不能离开法制建设，无论从当前反腐败斗争或是从长远廉政建设来看，建立民事检察都是刻不容缓的。"},{"type":"paragraph","text":"随着民事诉讼社会普及率的提高，它已经直接连结千家万户，成为社会生活中的一项重要内容，某些特殊案件更会成为社会瞩目的新闻热点，其影响能辐射到整个社会，审好一个案件犹如上好一堂精神文明课，可以教育一大批人，净化一大片社会风气，反之亦会产生严重的消极作用。解放之初，人们从人民法院与反动腐败的旧法院的对比中信服了前者，尽管那时的法制很不完备，民事审判也还比较粗糙，但是人民法院非常廉洁，就凭这一点人们便有了信任感。40年过去了，人民法院面临着新的考验，人们不仅要求它保持高度的廉洁，同时也要求它提高民事审判业务水平，而这两点都不是很容易做到的，如果做不到，人们的信任感便可能失落，而民事检察正是帮助人民法院迎接新考验的法律制度。"},{"type":"paragraph","text":"当前民事诉讼活动中的某些实际问题颇能说明建立民事检察的紧迫性。这些年来部分民事诉讼当事人对法院的裁判强烈不服的情况相当突出，他们不断向法院申诉，还一再向其他机关投诉，要求主持正义纠正错判。然而对于这为数不少的申诉人，是一个颇为棘手的问题，人们既不能仅凭他们的申诉断定法院裁判不当，也不宜轻易地将他们说成是无理纠缠，因为我们还缺乏有效的民事检察制度，难免有说不准之苦。"},{"type":"paragraph","text":"宪法规定我国的人民检察院是国家的法律监督机关，法律监督应该是全面的，但是长期以来我国的检察机关主要被看成刑事公诉机关和单一的刑事法律监督职能，没有民事法律和其他法律的监督，因而使检察制度和检察机关长期处于不完备和不稳定的状况。这种现象是阶级斗争为纲的时代司法工作中所谓重刑轻民倾向的反映，与当前改革开放和发展商品经济的要求很不协调，笔者认为建立民事检察是对这种倾向最实际的纠正。"},{"type":"paragraph","text":"建立民事检察面临着许多问题和困难，需要认真加以解决。"},{"type":"paragraph","text":"首先，在立法上要对民事检察的性质、任务、原则、范围、权限、程序以及细则等一系列问题逐项加以明确规定，使民事检察制度在立法上达到完备、配套、协调、统一、具体和可行的要求，便于切实地贯彻实施。"},{"type":"paragraph","text":"其次，要解决司法工作中监督与被监督的认识问题，建立起既严肃认真又和谐协调的新型制约关系。在我国司法部门之间的监督和制约关系，是合作式的同志关系，决不是天敌式的猫鼠关系，他们在根本利益上完全一致，都统一于对国家法律的正确实施。监督的最高权威是国家法律，而不是那一个监督机关，也不存在专门监督别人而自己可以无法无天的监督者。但是，在过去的岁月里由于过份强调阶级斗争和一致对敌，而对相互监督制约的机制往往被忽视，以致当今需要建立严格认真的监督关系时难于和谐协调，往往不是相互顶牛就是撒手不管，这种状况不解决就不可能建立民事检察制度。笔者认为既要端正被监督者的态度，又要对监督者以更高更严格的要求，不仅给以实在的监督权力，还要加以责任的约束。凡是有法定监督机关的，如被监督者在监督外被查出了问题，除了追究被监督者违法责任外，还应追究监督者监督不力的责任，监督不力也是一种违法现象。同时监督者的监督作为必须让人民群众以至被监督者监督，提倡监督者接受监督的口号。"},{"type":"paragraph","text":"再次，在当前要着重解决民事诉讼法第12条的统一认识问题。长期以来对第12条有一种相当普遍的说法，即认为检察机关对民事审判活动实行法律监督，是监督审判人员有否徇私舞弊、贪赃枉法的情况。笔者认为这种说法不甚恰当。第12条所指的监督有其特定的含义，这就是监督法院的审判活动以及各诉讼参与人的诉讼活动是否合法，而是否合法的问题内容十分广泛深刻，绝非仅以有否腐败现象所能概括，如果把监督的目的说成仅仅是检察有否腐败现象，则不仅是降低了对民事审判活动的要求，而且也降低了检察监督职能的要求。在我国，公职人员如有徇私舞弊、贪赃枉法的事便是犯罪，检察院有权依法查处，在民事审判方面也同样不能例外，而不问有否第12条之规定。那种说法只会给法律解释带来混乱，例如对于某些未曾写明检察机关有权监督条款的法律，检察机关到底有否权力查处该项法律施行过程中的腐败现象呢?就要令人糊涂了。再说对腐败现象的查处，有赖于检察机关对民事诉讼活动的介入实践，得知有否腐败现象只能是实行监督的结果，而决不是监督的出发点。多年来那种不恰当的说法给民事检察带来许多障碍，造成许多推诿和扯皮现象，使民事诉讼活动中的监督措施难以落实，因此必须澄清对第12条的解释，在正确的基础上统一认识。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\03\\903r040201.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}