{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"列宁论过渡时期的阶级斗争","authors":["朱波","郑惠"],"dates":[{"year":1962,"month":12,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"列宁论过渡时期的阶级斗争"},{"type":"paragraph","text":"朱波  郑惠"},{"type":"paragraph","text":"列宁曾经多次指出，无产阶级夺取了政权，不是无产阶级革命的终结，而是无产阶级革命在新的条件下的开始。在无产阶级夺取政权后的相当长的时期内，阶级和阶级斗争还是存在着，只是各个阶级的状况、力量、条件，阶级斗争的形式和资产阶级统治时期有了很大的不同。"},{"type":"paragraph","text":"无产阶级革命的最终目的，在于实现共产主义社会，消灭一切阶级。消灭阶级，就必须通过阶级斗争，把阶级斗争进行到底。无产阶级取得政权，使阶级斗争进入了一个新的阶段。列宁说：“无产阶级专政是无产阶级利用国家政权这个工具所进行的阶级斗争。”①那种认为无产阶级取得政权革命就告结束或很快就要结束的观点，实质上是一种资产阶级观点。资产阶级在进行反封建的革命时总是把取得政权当作革命的结束。在这个问题上，列宁激烈地抨击了机会主义者，指出“机会主义恰巧在最主要的问题上不承认有阶级斗争，即不承认在资本主义向共产主义过渡的时期、在推翻资产阶级并彻底消灭资产阶级的时期有阶级斗争。”②"},{"type":"paragraph","text":"现代修正主义者在这个问题上的观点，同过去的机会主义者是一样的。"},{"type":"paragraph","text":"列宁对于过渡时期的阶级和阶级斗争的重大问题，根据俄国革命和世界各国人民革命斗争的丰富的经验，作了出色的理论上的概括和论述。列宁的这些论述，对于我们当前的斗争仍然具有战斗的现实意义。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"无产阶级从资产阶级手里夺得国家政权，并不是简单地接受旧的国家机器，而必须全部地彻底地打碎资产阶级的旧国家机器，代之以无产阶级的新的国家机器。这样才能彻底推翻资产阶级在政治上的统治地位，也才有可能在经济上剥夺大资产阶级，并且逐步消灭资产阶级所有制。"},{"type":"paragraph","text":"一般说来，无产阶级在取得政权以后，能够比较迅速地在经济上摧毁大资产阶级，在大工业、银行、铁路、邮电、对外贸易、大商业企业等方面消灭资本主义所有制，建立社会主义的全民所有制。但是，对于那些比较分散的中小企业和农业、商业中的资本主义成分，实行社会主义改造就需要一个较长的时间。无论对大资产阶级的剥夺或者是对中小资本主义经济成分的改造，都是一场严重的阶级斗争。无产阶级一定要在这一场用社会主义所有制代替资本主义所有制的斗争中取得完全的胜利。这对于社会主义制度的建立和巩固具有决定性的意义。"},{"type":"paragraph","text":"当资产阶级在政治上经济上的特权地位和剥削者的地位被打垮了以后，它作为一个阶级是被击溃了，但还不能认为已经完全消灭。资产阶级分子需要在无产阶级国家中接受思想和政治方面的改造，这种改造是阶级斗争的另一种形式。他们中间总是会有一部分人继续反抗社会主义。列宁反复地指出，被推翻被剥夺的资产阶级不会甘心于自己的失败，而且他们在被推翻后的长时期内仍有进行反抗的条件和力量。"},{"type":"paragraph","text":"列宁指出，被推翻的资产阶级之所以还能够反抗是因为：第一，他们有国际联系，能够得到外国资本的支持。第二，他们还有金钱和动产，有组织和管理的技能，有熟悉一切管理秘诀（习惯、方法、手段和机会）的知识，有较高的教育程度，有军事技能，他们又和知识分子上层、高级技术人员有联系。第三，他们还能够从对社会主义表现动摇的小生产者中间找到自己的后备力量。正是因此，列宁说，剥削者在被推翻后的长时期内，在某些方面还保有很大的优势。"},{"type":"paragraph","text":"资产阶级同无产阶级的斗争决不仅仅局限于一国范围之内。列宁说，资本是一种国际力量国际资产阶级把社会主义国家看作敌人，他们同社会主义国家有着不共戴天的仇恨。只是在他们力不从心的时候，才暂时不用战争手段来扼杀社会主义国家。在社会主义国家和平建设的时期，帝国主义者也“想把和平的经济建设变成和平地瓦解苏维埃政权”③。"},{"type":"paragraph","text":"反动的资产阶级往往同外国资本勾结，出卖祖国，进攻人民，他们同帝国主义国家的侵略彼此呼应、互相配合。这样，资产阶级的反抗就“由一国的反抗变为国际的反抗”。只要帝国主义国家在全世界一日不被消灭，社会主义国家就必须警惕这种里应外合的袭击。列宁说：“我们一向懂得并且不会忘记，我们的事业是国际的事业，因此，在一切国家（包括最富有和最文明的国家）的革命还没有完成以前，我们的胜利只是一半，也许一半还不到。”④"},{"type":"paragraph","text":"无产阶级同国际国内的资产阶级作斗争，是属于敌对阶级之间的斗争。此外，无产阶级在国内还有同广大的小资产阶级的关系问题；要采取正确的方法同他们作斗争，重新教育改造他们。列宁指出：“为了完全消灭阶级，不仅要推翻剥削者即地主和资本家，不仅要废除他们的所有制，而且要废除任何生产资料的私有制，要消灭城乡之间、体力劳动者和脑力劳动者之间的差别。这是很长时期才能实现的事业。要完成这一事业，必须大大发展生产力，必须克服无数小生产残余的反抗（往往是特别顽强特别难于克服的消极反抗），必须克服与这些残余相联系的巨大的习惯势力和保守势力。”⑤"},{"type":"paragraph","text":"以农民为主要代表的小资产阶级是一个具有两重性的动摇的阶级。作为劳动者，农民有可能在无产阶级领导下走社会主义道路；作为私有者，农民又自发地趋向资本主义。列宁常常说，无产阶级同小资产阶级的关系问题，在世界上任何一个无产阶级取得政权的国家，都是一个重要问题。在小资产阶级占人口绝大多数的国家，这方面的斗争将要显得特别长久和艰难。"},{"type":"paragraph","text":"无产阶级需要进行复杂艰难的工作，领导农民将个体经济改造为集体经济，用社会主义的集体所有制代替农民的个体所有制，这实际上是无产阶级战胜城乡资产阶级，把农民吸引到社会主义方面来的一个重大的斗争。农民个体所有制改造的完成，是农民在社会主义道路上迈进的有决定意义的一步。"},{"type":"paragraph","text":"对个体经济实行社会主义改造，就使得原来在个体经济基础上产生的小资产阶级习惯势力有可能逐步削弱。但是，这种同社会主义相抵触的习惯势力不会立即消失，在许多方面它还是顽强地存在着。列宁说：“不经过很多很多年，任何集体制、集体农庄、公社都是不能改变这种现象的。”⑥列宁充分估计到这个改造的长期性。他认为，“改造小农，改造他们的整个心理和习惯，是需要经过几代的事情。”⑦在长期的社会主义改造过程中，这个阶级不断地会有人在社会主义和资本主义之间发生动摇和反复。这种动摇往往被资产阶级利用来进行反革命复辟。因此，无产阶级教育、改造小资产阶级的斗争，对于决定资本主义和社会主义两条道路斗争的最终胜负，有着重大的意义。"},{"type":"paragraph","text":"知识分子不是一个阶级。在资本主义社会中，有资产阶级知识分子，有小资产阶级知识分子，也有少数无产阶级知识分子。由资本主义社会教养、为资产阶级服务的知识分子，特别是其中的上层分子，抱有资产阶级的世界观和习惯，他们在思想上心理上同社会主义格格不入。无产阶级在取得政权后有可能也有必要使用资产阶级知识分子来为社会主义服务，并且教育和改造他们。资产阶级知识分子有一部分人坚持着他们的旧的立场，而其中的多数是可以争取过来的。但是，这个改造和转变的过程同样带有长期性。由于保留在一些专家学者身上的相当深厚的资产阶级世界观的改造需要时间，也由于社会上脑力劳动和体力劳动的差别的消灭需要时间，因此，列宁认为，“在没有达到共产主义社会最高发展阶段以前，专家是一个特殊的社会阶层”⑧。无产阶级在团结、教育这个阶层的过程中也就包含着同他们的斗争。"},{"type":"paragraph","text":"至于无产阶级本身，经受了长期的现代化大生产的训练和严酷的阶级斗争的锻炼，特别是其中最先进的部分，具有一切优秀的品质和能力来担当社会主义革命和建设的领导重任。但是也要看到，“无产阶级不是没有资本主义社会的缺点和弱点的。它为社会主义而斗争，同时也反对本身的缺点。”⑨在工人群众中培植社会主义纪律性，同那些坚持资本主义传统、习惯的极少数工人作斗争，重新教育他们，这是过渡时期阶级斗争的一种特殊形式。这种主要采取说服方法的斗争也将延续一个相当久远的时间。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"综上所述，在整个过渡时期，阶级斗争是以各种不同形式始终存在的，并且是围绕着无产阶级和资产阶级两个阶级、社会主义和资本主义两条道路的斗争进行的。列宁在理论上概括这种斗争说："},{"type":"paragraph","text":"“在资本主义和共产主义中间隔着一个过渡时期，这在理论上是毫无疑义的。这个过渡时期不能不兼有这两种社会经济结构的特点或特征。这个过渡时期不能不是衰亡着的资本主义与生长着的共产主义彼此斗争的时期”⑩。"},{"type":"paragraph","text":"毛泽东同志关于过渡时期阶级斗争的理论，正是根据列宁的思想、根据社会主义建设的新经验所作的进一步的概括。他说："},{"type":"paragraph","text":"“在我国，虽然社会主义改造，在所有制方面说来，已经基本完成，革命时期的大规模的急风暴雨式的群众阶级斗争已经基本结束，但是，被推翻的地主买办阶级的残余还是存在，资产阶级还是存在，小资产阶级刚刚在改造。阶级斗争并没有结束。无产阶级和资产阶级之间的阶级斗争，各派政治力量之间的阶级斗争，无产阶级和资产阶级之间在意识形态方面的阶级斗争，还是长时期的，曲折的，有时甚至是很激烈的。无产阶级要按照自己的世界观改造世界，资产阶级也要按照自己的世界观改造世界。在这一方面，社会主义和资本主义之间谁胜谁负的问题还没有真正解决。”?"},{"type":"paragraph","text":"在社会主义国家中，在基本上建立了社会主义的经济基础之后，无产阶级和资产阶级之间的阶级斗争，以更加曲折、复杂的形式在经济、政治、思想等各个领域里深入地进行。列宁当时面对着经济上的社会主义改造还没有完成、小农经济还大量存在的情况，但是，他对无产阶级在各个领域里同资产阶级斗争的长期性和复杂性的估计，是有更久远的意义的。"},{"type":"paragraph","text":"列宁充分预见到，在思想领域里同资产阶级作斗争是一项长期艰巨的任务。他把这个斗争看作社会主义革命的主要任务之一。资本主义在数百年的历史发展中创造了庞大的资产阶级文化，并且广泛地利用了宗教。用列宁的比喻说，这是在精神上束缚劳动人民的千万条绳索和锁链。当资产阶级在政治、经济方面的特权地位被打垮以后，它就特别利用这种长久保持的思想方面的优势武器来向社会主义进攻。部分劳动群众从旧社会因袭了各种落后的传统、习惯和偏见，这是资产阶级进行思想进攻的一种有利条件。在资产阶级的文学、艺术、哲学、宗教里，资产阶级思想以更系统、更深刻、更精致的形态表现出来。人民群众识别这些货色是不容易的。列宁曾经就宗教对人民的迷惑性作过说明。他说：“群众识破千百万种罪恶、坏事、暴行和肉体的传染病，比识破精巧的、精神上的、用最漂亮的‘思想’外衣装扮起来的神的观念要容易得多”?。无产阶级为了建设社会主义，需要从资产阶级的文学、艺术、哲学等文化遗产中取得一切有用的东西。在批判和继承这些文化遗产的过程中，资产阶级思想也会散布影响；特别是通过一些没有得到改造的资产阶级知识分子传播开来。同时，国际帝国主义十分重视采用各种时髦化装的没落的资本主义文化对社会主义国家进行渗透，企图腐蚀劳动人民的心灵。"},{"type":"paragraph","text":"列宁认为无产阶级同资产阶级在经济领域里的斗争，也不会很快消失。他说：“只要工业和农业的电气化还没有完成或基本上没有完成，只要小经济和市场统治的全部根茎还没有为电气化所割断，经济斗争就会存在，而且是不可避免的。”?列宁十分注意同贪污盗窃、投机倒把等资本主义行为作斗争。他还注意到这样一些情况：某些社会主义国营企业、集体经济组织坚持资本主义的传统，产生无政府状态和投机倒把行为，甚至被地主资本家所篡夺。他说：“地主资本家只是被击溃和躲藏起来，他们往往涂上了‘苏维埃的’‘保护’色。许多地主钻进了国营农场，许多资本家钻进各种‘总局’和‘中心’，变成苏维埃职员”?。列宁还说，在一定条件下，从苏维埃职员中能够产生极少一部分新的资产阶级分子。"},{"type":"paragraph","text":"资产阶级在思想领域、经济领域里向无产阶级展开的日常的袭击，也会集中反映到政治领域里来。列宁认为，政治“这种上层建筑在阶级消灭之前，在无阶级的社会建立之前，是必然要存在的”?。无产阶级在社会生活的各个方面实现一系列的社会主义变革，“在整个过渡时期中，反抗这个变革的，有自觉进行反抗的资本家及其在资产阶级知识分子中为数众多的走卒，也有往往是不自觉地进行反抗的大批过分拘守小资产阶级习惯和传统的劳动者（包括农民在内）。”?这些反抗者会找到他们的政治代表人物来同无产阶级较量。斗争往往在共产党内部、社会主义政权内部，以及工会等群众组织中表现出来。"},{"type":"paragraph","text":"上述思想、经济、政治领域里的斗争都是无产阶级和资产阶级两个阶级、社会主义和资本主义两条道路谁胜谁负的重大斗争。"},{"type":"paragraph","text":"列宁根据丰富的历史经验告诉我们，历史上任何一个新旧社会制度的更替都要经历长时期的曲折复杂的斗争。旧的阶级力量必然要为挽救旧制度的灭亡进行垂死挣扎。“农奴制颠覆后过了半世纪，俄国农村仍有不少的农奴制残余。美国废除黑奴制度后过了半世纪，那里的黑人往往还处于半奴隶状态。”?从资本主义走向共产主义，这是人类史上最伟大最艰难的过渡，因此，这个过渡同历史上任何社会制度的过渡比较起来，需要经历更严重的斗争，是毫无疑义的。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"在过渡时期无产阶级同资产阶级谁战胜谁的斗争中，是不是存在着资产阶级反革命复辟的危险呢？"},{"type":"paragraph","text":"列宁说：“历史上从来没有过一种革命，在取得胜利以后就可万事大吉，高枕无忧。……甚至次等的革命，即只把政权从一个有产者少数转到另一个有产者少数手中的资产阶级革命，也不是这样的革命。”?英国的资产阶级革命，推翻国王统治以后，接着又出现了旧王朝的复辟。法国的资产阶级革命获得胜利后，也经历了封建势力不断复辟的过程。列宁认为，无产阶级取得政权以后，资产阶级复辟的危险也是存在的；在一定条件下，在世界的局部范围，这种复辟是可能成功的。列宁曾经设想过无产阶级政权在战争中的失败，设想过在经济建设中的蜕化变质，设想过出现反革命暂时胜利的时期。在十月革命前夕，列宁曾说：“我们不知道，我们胜利后是不是会出现暂时的反动时期、暂时的反革命胜利时期，这不是没有可能的”?。在十月革命以后的新经济政策时期，有个流亡国外的俄国反革命政治派别——路标转换派认为，布尔什维克的政策可能导致“蜕化”，说什么苏维埃俄国“一定会走向通常的资产阶级国家”等等。当然，新经济政策决不是导致无产阶级政权蜕化的政策。但列宁认为，这个反革命派别的说法“的确是阶级敌人粗暴地公开说出的阶级真话”?。因为他们就是企图使社会主义国家走向蜕化的道路。列宁要大家十分警惕，敌人“所说的这种事情是可能的。历史上有过各种各样的变质”?。"},{"type":"paragraph","text":"资产阶级积累了几百年统治人民的丰富经验，他们和无产阶级作斗争是十分老练、十分阴险的。资产阶级善于根据阶级斗争条件的变化灵活地变换自己斗争的形式。在资产阶级统治时期，当它感到用比较缓和的形式来巩固资产阶级专政对它有利时，就采取议会民主的形式，一旦这种形式对维持它的统治不利，就会立即转而采取血腥的军事独裁。在资产阶级的统治被推翻之后，它同样善于采取不同的形式来进行复辟斗争。比如说，一种是“武”的形式，即公开发动军事政变、武装叛乱；另一种是“文”的形式，即偷偷摸摸地促使无产阶级政权内部蜕化变质。不论用哪一种形式，它都善于使用非常“革命”的口号，装出“革命”的姿态，在伪装的革命形式里装进反革命的内容。"},{"type":"paragraph","text":"列宁在总结一九二一年喀琅施塔得反革命叛乱的教训时指出，反革命分子“只要能推翻俄国的无产阶级专政，他们甚至情愿接受苏维埃制度的口号”?。他们用“拥护没有布尔什维克参加的苏维埃”的口号来欺骗群众。列宁说：“这些事实充分证明，只要能削弱和推翻俄国无产阶级革命的支柱，白卫分子都会竭力装扮而且善于装扮成共产主义者，甚至装扮成最左的共产主义者。”?列宁还指出，敌人会采取从内部攻破堡垒的办法来颠覆无产阶级国家。“这些敌人已经知道在公开的白卫旗帜下进行反革命活动是没有希望了，所以他们竭力利用俄国共产党内部的意见分歧，设法使政权转归表面上像是最拥护苏维埃政权的那些政治派别，用这种办法来推进反革命。”?"},{"type":"paragraph","text":"列宁认为，无产阶级政党处在复杂的阶级斗争环境中，“作为一个群众性的党，党外所发生的一些事情也就会局部地反映到党内来。懂得这一点，是非常非常重要的。”?在共产党成为执政党以后，不仅帝国主义和被推翻的剥削阶级会要派遣奸细打入党内来，一些野心家、投机分子会要混进党内来，更严重的是，资产阶级影响和旧社会习惯势力的侵袭，会使党内的一些不坚定分子蜕化变质。在这种情况下，党内产生机会主义派别几乎是不可避免的。那些党内的右倾机会主义派别同资产阶级在社会上向无产阶级的进攻相适应，在党内进行种种分裂、破坏活动，篡夺党的领导，如果不加以制止，会使整个党瓦解、变质。一旦执政的共产党的领导被机会主义者所篡夺，资产阶级的反革命复辟也就因此而成为事实。这是对于无产阶级革命和无产阶级专政的致命危险。所以列宁再三强调指出，无论在无产阶级夺取政权以前或以后，都必须同机会主义作长期的、顽强的和无情的斗争。如果不彻底战胜机会主义，就根本谈不上取得无产阶级专政的胜利和巩固这个胜利。列宁说："},{"type":"paragraph","text":"“这种斗争随时都可能而且经验已经表明确实是在用武器的批评代替批评的武器，在揭发那些有改良主义者或‘中派分子’的表现的人时，任何不彻底或软弱的表现都会直接增加资产阶级推翻无产阶级政权的危险，资产阶级明天就会利用今天在近视的人看来只是‘理论上的分歧’的东西来达到他们反革命的目的。”?"},{"type":"paragraph","text":"列宁在这个问题上的论述，已为新的历史事实所证明。"},{"type":"paragraph","text":"一九五六年十月的匈牙利事件，就是在国际帝国主义的策动和匈牙利内部反革命势力配合呼应的情况下爆发的。匈牙利反动的资产阶级一方面经过纳吉这样的叛徒篡夺党和国家的领导，一方面实行公开的武装暴乱。这是一次反革命复辟在社会主义国家中的严重表现。匈牙利的革命力量在苏联军队的支持下把这次反革命复辟迅速镇压下去了。"},{"type":"paragraph","text":"南斯拉夫已经从社会主义国家蜕化变质为资本主义国家。南斯拉夫现代修正主义者在“社会主义”、“共产主义”的招牌下实现了资产阶级的复辟阴谋，使自己的国家在政治上、经济上回到了资本主义的道路。这是资产阶级通过“和平演变”的形式进行的一次复辟活动。"},{"type":"paragraph","text":"老修正主义者，现代修正主义者，否认在从资本主义到共产主义的过渡时期中有阶级斗争，否认在这个时期存在资本主义复辟的危险，他们的用意无非在于麻痹无产阶级和劳动人民的革命意志，使他们丢掉阶级警惕性，放弃阶级斗争，以利于帝国主义的颠覆活动，利于资产阶级进行反革命复辟。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"为了防止资产阶级复辟的危险，最重要的是，作为社会主义国家的领导力量的共产党，必须坚持无产阶级先锋部队的性质，必须坚持马克思列宁主义的纯洁性。只有这样的党，才能够组织工人阶级和革命的人民正确地进行过渡时期复杂的阶级斗争，才能够正确地实行在整个过渡时期都需要的无产阶级专政。"},{"type":"paragraph","text":"不能认为无产阶级专政只是在过渡时期之中某一个短暂的阶段才需要。这种看法是根本违反马克思列宁主义的。列宁对这个问题说得很明确。他说："},{"type":"paragraph","text":"“一个阶级专政，不仅一般阶级社会需要，不仅推翻资产阶级的无产阶级需要，而且，从资本主义过渡到‘无阶级社会’、过渡到共产主义的整个历史时期都需要，只有了解这一点的人，才算领会了马克思国家学说的实质。”?"},{"type":"paragraph","text":"无产阶级专政对敌人实行专政，对人民实行广泛的民主。列宁说，无产阶级专政的国家“必须是新型的民主国家（对无产者和一般穷人是民主的）和新型的专政国家（对资产阶级是专政的）。”?"},{"type":"paragraph","text":"列宁说：“这一整个历史时期的特点就是镇压资本家的反抗，因而也就是系统地对整个阶级（资产阶级）及其帮凶使用暴力。”?这是无产阶级专政的重要职能之一。对社会主义的敌人不能讲什么自由民主，不能让他们利用自由民主来进行复辟活动。列宁在谈到不能给资产阶级出版自由的时候说：“资产阶级（在全世界）还比我们强很多倍。再让它有建立政治组织的自由（＝出版自由，因为出版是政治组织的中心和基础）这个武器，就是为敌人开方便之门，就是帮助阶级敌人。”“我们不愿意自杀，因而决不会这样做。”?"},{"type":"paragraph","text":"显而易见，如果让反对社会主义的言论有自由，就是开辟了资产阶级从思想上政治上向无产阶级进攻的一条道路，就只是有利于资产阶级的复辟阴谋。"},{"type":"paragraph","text":"在无产阶级专政的条件下，资产阶级内部可能发生分化。因此，对资产阶级根据不同情况区别对待，也是必要的。列宁将资本家区分为两类，对那些不向苏维埃政权实行任何妥协、继续进行破坏活动的“不文明的资本家”，必须加以无情惩治。对那些肯接受改造、肯为无产阶级工作的“文明的资本家”可以用赎买的办法来实现社会主义改造。当然，对资本家的区别对待，都要以有利于社会主义事业，有利于无产阶级专政为原则。"},{"type":"paragraph","text":"对敌人的专政和对人民的广泛民主不但不相矛盾，而且是互相结合、互相促进的。愈是坚决地实行对敌人的专政，就愈能保障人民的民主；人民的民主发扬得越充分，对敌人的专政也就越有效。"},{"type":"paragraph","text":"列宁说：“无产阶级民主制镇压资产阶级剥削者，——因此它不骗人，不许诺他们以自由和民主，——而给劳动者以真正的民主。只有苏维埃俄国才把任何一个资产阶级民主共和国都没有过而且也不可能有的自由和民主给了俄国无产阶级和占人口绝大多数的全体劳动者”?。"},{"type":"paragraph","text":"人民内部也有阶级矛盾和斗争，如前所说，工人阶级在领导农民走社会主义道路的过程中，就有社会主义和资本主义两条道路的斗争。但是，同是社会主义和资本主义两条道路的斗争，无产阶级同反动的资产阶级残余分子斗争是一种情况，无产阶级同人民中某些落后阶层的动摇性作斗争又是另一种情况，这两种情况是决不能混为一谈的。列宁明确地指出这种区别说："},{"type":"paragraph","text":"“中农不是我们的敌人。他们过去动摇，现在动摇，将来还会动摇。争取动摇者的任务和推翻剥削者、战胜凶恶敌人的任务是不一样的。”?这是因为，一般小资产阶级的农民同无产阶级的根本利益是一致的。无论他们怎样动摇，也不会改变一个基本事实，即整个说来，这个阶级将站在无产阶级革命方面。列宁又说：“对于地主和资本家，我们的任务是完全剥夺。但是对于中农，我们不容许采取任何暴力手段。”?列宁一再强调要用说服教育的方法，用实例的影响来扭转农民的资本主义自发趋势，吸引他们参加集体农庄。列宁的这些话虽然是在小农经济尚未改造的时候说的，但这个原则有它的普遍意义。"},{"type":"paragraph","text":"对待资产阶级知识分子，列宁也作了细致的区分。对于那些“真诚工作的、精通和热爱本行业务的”资产阶级专家，即令他们在思想上同共产主义还很不一致，只要他们在政治上同反革命白卫分子没有联系，就要用同志态度对待他们，耐心地帮助他们进行改造。列宁还提到实际生活中存在的一种矛盾状况：“一些显然不是反动的人物顽强地宣扬反动的哲学观点”?。对于这种情况，自然也要具体分析。对这些人的反动哲学观点要批判，但不能仅仅因为学术上的错误而把他们当作政治上的敌人。当然，对于极少数反动的资产阶级知识分子在政治上思想上向社会主义的恶毒进攻，无产阶级必须予以坚决的打击。"},{"type":"paragraph","text":"可以看出，必须正确地认识人民内部的矛盾和斗争的性质，并且正确地加以处理，人民民主才能发扬，无产阶级在其他阶级阶层的人民群众中才能很好地进行教育工作，帮助他们改造，无产阶级的自我教育也才能很好地进行。只有这样，才能不断巩固无产阶级专政，才能不断地加强人民内部的团结，充分发挥人民群众建设社会主义的积极性。"},{"type":"paragraph","text":"列宁还估计到，工人农民之间的分歧虽然属于内部分歧，如果不加注意，处理不当，矛盾会要发展下去，甚至有发生破裂的危险。他说：“在我们苏维埃共和国内，社会制度是以工人和农民这两个阶级的合作为基础的，……如果在这两个阶级之间发生严重的阶级分歧，那末分裂将是不可避免的，但是，在我国社会制度内并不存在必然发生这种分裂的基础”?。"},{"type":"paragraph","text":"列宁要求全党密切注视可能产生分裂的情况并预防这种情况。要防止资产阶级把农民和工人拆开，唆使农民跟着资产阶级走。列宁指出，对工农矛盾发展的两种结局“我们看得愈清楚，我国全体工人和农民了解得愈清楚，我们避免那种足以使苏维埃共和国复灭的分裂的可能就愈大。”?"},{"type":"paragraph","text":"毛泽东同志将过渡时期的社会矛盾明确地概括为敌我矛盾和人民内部矛盾这两类矛盾，并且指出必须用不同的方法来解决这两类矛盾。毛泽东同志说：“人民民主专政有两个方法。对敌人说来是用专政的方法，就是说在必要的时期内，不让他们参与政治活动，强迫他们服从人民政府的法律，强迫他们从事劳动，并在劳动中改造他们成为新人。对人民说来则与此相反，不是用强迫的方法，而是用民主的方法，就是说必须让他们参与政治活动，不是强迫他们做这样做那样，而是用民主的方法向他们进行教育和说服的工作。这种教育工作是人民内部的自我教育工作，批评和自我批评的方法就是自我教育的基本方法。”?毛泽东同志还谈到两类矛盾的转化问题，指出人民内部矛盾不是对抗性的，但是如果处理得不适当，或者失去警觉，麻痹大意，也可能发生对抗。"},{"type":"paragraph","text":"毛泽东同志关于两类矛盾的学说，同列宁的思想是完全符合的。这是对马克思列宁主义的重大发展。有了这个重要的理论指南，我们在过渡时期极端纷繁杂乱的阶级斗争现实中，就找到了一个正确认识和正确行动的方向。"},{"type":"paragraph","text":"我们一定要细致地区别敌我矛盾和人民内部矛盾，并且正确地处理这两类矛盾。这就是说，我们决不能忽视过渡时期还存在着国际国内的敌我矛盾，不能把敌我矛盾当作人民内部矛盾来处理。同时，又不要把一切关于社会主义和资本主义两条道路的斗争统统看作属于敌我性质的矛盾和斗争。对于这两条道路斗争在人民内部的反映，要善于用民主的说服的方法去解决。"},{"type":"paragraph","text":"我们的任务是，依靠马克思列宁主义理论这个锐利武器，清除一切资产阶级和修正主义对于过渡时期阶级斗争所散布的各种思想迷雾，正确地进行过渡时期的阶级斗争，以保证社会主义、共产主义建设的最终胜利。"},{"type":"paragraph","text":"正如列宁所说，一个新的阶级作为社会的领袖和指导人走上历史舞台，绝对没有不经过极大的颠簸、震撼、斗争和风暴的。无产阶级作为消灭人类历史上一切剥削和压迫的领导阶级走上世界斗争的舞台，有足够的精神准备来对付一切巨大的风暴。不论前进的道路上的风暴多么猛烈，历史总是沿着既定的方向前进的。决定历史结局的是广大人民群众。我们总是满怀信心。列宁说得好：“共产主义者应当知道，未来无论如何是属于他们的，因此我们可以（而且应当）在伟大的革命斗争中把最大的热情和最冷静最清醒的估计结合起来”?。凭着这种精神，凭着光芒四射的马克思列宁主义的灯塔，在无产阶级革命的航程中，我们一定可以胜利地驶达共产主义的彼岸。"},{"type":"paragraph","text":"①《立宪会议选举和无产阶级专政》。《列宁全集》第30卷，人民出版社版　第238页。"},{"type":"paragraph","text":"②《国家与革命》。《列宁全集》第25卷，第399页。"},{"type":"paragraph","text":"③《俄共（布）第九次代表大会》。《列宁全集》第30卷，第422页。"},{"type":"paragraph","text":"④《在莫斯科十月革命三周年庆祝大会上的演说》。《列宁全集》第31卷，第360页。"},{"type":"paragraph","text":"⑤《伟大的创举》。《列宁全集》第29卷，第383页。"},{"type":"paragraph","text":"⑥《在全俄运输工人代表大会上的演说》。《列宁全集》第32卷，第263页。"},{"type":"paragraph","text":"⑦《俄共（布）第十次代表大会》。《列宁全集》第32卷，第205页。"},{"type":"paragraph","text":"⑧《工会在新经济政策条件下的作用和任务》。《列宁全集》第33卷，第164页。"},{"type":"paragraph","text":"⑨《俄共（布）第八次代表大会》。《列宁全集》第29卷，第179页。"},{"type":"paragraph","text":"⑩《无产阶级专政时代的经济和政治》。《列宁全集》第30卷，第87页。"},{"type":"paragraph","text":"?《关于正确处理人民内部矛盾的问题》，人民出版社1957年版，第26—27页。"},{"type":"paragraph","text":"?《给阿·马·高尔基》。《列宁全集》第35卷，第106页。"},{"type":"paragraph","text":"?《工会在新经济政策条件下的作用和任务》。《列宁全集》第33卷，第157页。"},{"type":"paragraph","text":"?《为战胜高尔察克告工农书》。《列宁全集》第29卷，第509页。"},{"type":"paragraph","text":"?《再论工会、目前局势及托洛茨基和布哈林的错误》。《列宁全集》第32卷，第69页。"},{"type":"paragraph","text":"?《向匈牙利工人致敬》。《列宁全集》第29卷，第351页。"},{"type":"paragraph","text":"?《伟大的创举》。《列宁全集》第29卷，第386页。"},{"type":"paragraph","text":"?《苏维埃政权的成就和困难》。《列宁全集》第29卷，第47页。"},{"type":"paragraph","text":"?《论修改党纲》。《列宁全集》第26卷，第151页。"},{"type":"paragraph","text":"??《俄共（布）第十一次代表大会》。《列宁全集》第33卷，第253页。"},{"type":"paragraph","text":"??《俄共（布）第十次代表大会》。《列宁全集》第32卷，第229、230页。"},{"type":"paragraph","text":"??《俄共（布）第十次代表大会》。《列宁全集》第32卷，第230、166页。"},{"type":"paragraph","text":"?《关于共产国际第二次代表大会的基本任务的提纲》。《列宁全集》第31卷，第166页。"},{"type":"paragraph","text":"??《国家与革命》。《列宁全集》第25卷，第400、399页。"},{"type":"paragraph","text":"?《被旧事物的破产吓坏了的和为新事物而斗争的》。《列宁全集》第26卷，第376页。"},{"type":"paragraph","text":"?《给格·米雅斯尼柯夫的一封信》。《列宁全集》第32卷，第492页。"},{"type":"paragraph","text":"?《无产阶级革命和叛徒考茨基》。《列宁全集》第28卷，第91—92页。"},{"type":"paragraph","text":"??《皮梯利姆·索罗金的宝贵自供》。《列宁全集》第28卷，第172—173、167页。"},{"type":"paragraph","text":"?《俄共（布）第八次代表大会》。《列宁全集》第29卷，第176页。"},{"type":"paragraph","text":"《怎样改组工农检查院》。《列宁全集》第33卷，第440页。"},{"type":"paragraph","text":"?《怎样改组工农检查院》。《列宁全集》第33卷，第440页。"},{"type":"paragraph","text":"?《关于正确处理人民内部矛盾的问题》，第9页。"},{"type":"paragraph","text":"?《共产主义运动中的“左派”幼稚病》。《列宁全集》第31卷，第83页。"},{"type":"paragraph","text":"（原载《红旗》一九六二年第二十三、二十四期合刊）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}