{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美国导演的埃斯特角丑剧扭转不了历史方向　拉美人民全心支持第二个哈瓦那宣言　古巴各地连日集会决心保卫革命　乌智等国舆论强调团结斗争","authors":[],"dates":[{"year":1962,"month":2,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美国导演的埃斯特角丑剧扭转不了历史方向"},{"type":"paragraph","text":"拉美人民全心支持第二个哈瓦那宣言"},{"type":"paragraph","text":"古巴各地连日集会决心保卫革命　乌智等国舆论强调团结斗争"},{"type":"paragraph","text":"本报综合报道　古巴全国各地的工人、民兵及居民这几天来连续举行集会，一致表示支持第二个哈瓦那宣言和决心保卫革命，反对美帝国主义。"},{"type":"paragraph","text":"关塔那摩地区考赫里村的二千名农民在6日举行的集会上一致决定：为了履行第二个哈瓦那宣言，立即组织收割甘蔗的志愿大队来提高农业生产。"},{"type":"paragraph","text":"“拉斯维里亚斯号”、“弗鲁古巴号”和“奥连特号”三只轮船上的海员在收听了卡斯特罗总理宣读哈瓦那宣言的广播之后，在远洋同时举行了会议。他们在会上一致表示拥护哈瓦那宣言，并决定努力提高觉悟和革命警惕性，展开竞赛，以增加生产和巩固革命。"},{"type":"paragraph","text":"由于坚守工作岗位而不能参加全国人民大会的许多民兵、保卫革命委员会的成员、学生和职员纷纷举行了集会或向报纸写信，表示全面支持第二个哈瓦那宣言。"},{"type":"paragraph","text":"古巴《今日报》7日发表评论说，“古巴人民由于这项宣言而掌握了一件新的反对干涉和侵略，争取主权、独立和社会主义的强大武器。”古巴以这项宣言回击了美帝国主义在埃斯特角所导演的无耻的丑剧。《今日报》同时指出，“第二个（哈瓦那）宣言的实质是保卫拉丁美洲革命，保卫拉丁美洲各国人民的主权、独立和自决权，鼓舞他们展开争取解放的行动，鼓舞他们为争取自己的权利、生活、自己的现在和未来而不可避免地起来斗争。”它说，第二个哈瓦那宣言体现了拉丁美洲人民反对他们主要的敌人——美帝国主义和同它勾结的拉丁美洲寡头势力——的团结的联盟的纲领。报纸指出，拉丁美洲各国人民将欢迎这项宣言。"},{"type":"paragraph","text":"同时，拉丁美洲一些国家的人民和舆论纷纷表示坚决支持古巴全国人民大会通过的第二个哈瓦那宣言。"},{"type":"paragraph","text":"哥斯达黎加香蕉工人统一联合会在戈耳菲托举行的群众大会在给古巴总统多尔蒂科斯的电报中申述了这种立场。电报说，“古巴将赢得一切斗争的胜利，因为人民自己掌握了自己的命运”。"},{"type":"paragraph","text":"乌拉圭首都人民热烈欢迎第二个哈瓦那宣言。"},{"type":"paragraph","text":"从6日开始，第二个哈瓦那宣言开始在蒙得维的亚广泛流传，古巴第二次全国人民大会的录音开始播放，乌拉圭人民很感兴趣地倾听古巴总理菲德尔·卡斯特罗在大会上的讲话、哈瓦那宣言以及古巴总统多尔蒂科斯的发言。《人民报》在6日刊登了第二个哈瓦那宣言，并且在7日发表了赞扬这个宣言的社论。同时，作为支持古巴活动的一部分，昨天在社会研究俱乐部举行了一次关于古巴的座谈会，在座谈会上发言的人都赞扬第二个哈瓦那宣言和古巴革命。"},{"type":"paragraph","text":"东方革命运动的代表、众议员阿烈耳·科利亚索讲话时强调第二个哈瓦那宣言所指出的拉丁美洲各国人民团结起来的重要性。社会党代表雷纳耳多·加尔加诺代表社会党讲话时说，“应该仔细研究第二个哈瓦那宣言，以消除妨碍我国左派团结的障碍，因为人们还不了解，分裂的革命力量是不能进行任何革命的。”纺织工人领导人埃克托·罗德里格斯强调指出了菲德尔·卡斯特罗作为古巴革命力量的领袖所起的主要作用，他认为必须在拉丁美洲建立一支“能够为革命打开道路”的革命力量，并且号召为争取乌拉圭左派力量的团结而斗争。"},{"type":"paragraph","text":"乌拉圭《人民报》7日以《前进着的美洲史诗》为题发表社论指出，不只是古巴人民，而且正如宣言所说，“我们拉丁美洲人民群众已经在开始创造他们自己的历史”，在美洲外长会议上由美国策动的反古巴活动决不能够扭转历史的发展。"},{"type":"paragraph","text":"社论说，“哈瓦那宣言揭露了各国人民受剥削、贫困和没有文化的根源，古巴树立了反对这一切的光辉榜样，并且指出了：在世界上，没有任何力量能够阻止这一不可遏止的革命浪潮。”"},{"type":"paragraph","text":"智利《世纪报》、《最后一点钟报》和《号角报》以大型字体刊登了古巴全国人民大会通过的第二个哈瓦那宣言。《世纪报》同时发表社论指出，美洲国家组织企图制止历史进程的企图是荒唐和徒劳的。古巴革命的成就到处传播，深入到本大陆的每一个角落。"},{"type":"paragraph","text":"《最后一点钟报》的社论说，通过了第二个哈瓦那宣言的这次盛大集会“向大陆上的各个兄弟国家人民、特别是智利人民指出，必需通过各种方法加强和巩固他们对古巴的支持和援助。”"},{"type":"paragraph","text":"世界工会联合会书记处7日也致电革命古巴工人中央工会总书记拉萨罗·培尼亚说，世界工会联合会“欢迎1962年2月4日的哈瓦那宣言”，并且“再次强调兄弟般地声援古巴工人和人民在美帝国主义的侵略威胁面前，为保卫自由和国家主权而进行的英勇斗争。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}