{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":6,"day":16}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"以党史为线索 教好学好毛主席著作——中共党史教学的几点经验","authors":[],"parts":[{"type":"paragraph","text":"我们在党史教学中，强调教好学好毛主席著作，突出武装斗争和军队建设问题，重视联系实际，学用结合，发挥学员的积极性和主动性。学员普遍反映收获大、教育深。他们说，“尝到了甜头，建立了感情，解开了疙瘩，放下了包袱”。许多人说，这是一次“红色家谱”的教育，是一次兴无灭资的教育，是参加革命以来最深刻的一次教育。通过这一教育，进一步提高了阶级觉悟，增强了斗志，更加热爱党和毛主席，更加热爱毛主席著作，更加增强了一定要把毛泽东思想真正学到手的决心。"},{"type":"paragraph","text":"以教好学好毛主席著作为主"},{"type":"paragraph","text":"以党的历史为线索，是教好学好毛主席著作的重要方法，必须把党的历史讲到一定分量，才能使学员更好地了解毛泽东思想的来龙去脉，了解毛主席的伟大实践和党的优良传统。但是，讲党的历史要以教好学好毛主席著作为主。怎样恰如其分他讲党的历史呢？我们体会要注意以下四点：一、要讲清毛主席的理论和实践活动，说明毛泽东思想的伟大作用；二、讲的内容，以讲清各个历史时期的阶级斗争形势和重大事件的基本情况，以及党内两条路线斗争的根本问题为限度；三、讲历史材料以毛泽东思想为统帅，以毛主席著作为依据；四、时间不能用得过多，讲解力求精练。只要达到上述要求，就能避免史料堆积而流于烦琐的缺点，也能避免脱离历史事实而只是抽象论述的缺点。"},{"type":"paragraph","text":"为了讲好毛主席著作，我们根据教学目的和教学重点，着重讲解了《中国社会各阶级的分析》、《湖南农民运动考察报告》、《星星之火，可以燎原》、《关于纠正党内的错误思想》、《上海太原失陷以后抗日战争的形势和任务》、《整顿党的作风》、《统一战线中的独立自主问题》、《抗日战争胜利后的时局和我们的方针》、《和美国记者安娜·路易斯·斯特朗的谈话》、《目前形势和我们的任务》等文章，以及毛主席论武装斗争、军队建设、党的建设等问题的辑录。讲解采取了三种方法：一种是基本上按文章原本讲解；一种是把一篇文章的基本思想，概括成几个问题加以阐述；再一种是以一篇文章为纲，综合若干篇文章的有关部分，概括地阐述当时毛主席的基本思想。无论哪种讲法，都要求教员自己领会贯通，讲清文章的基本思想、精神实质、历史作用和现实意义，并在讲清理论观点的基础上，联系现实斗争，解答现实思想问题。学员读书，也主要是集中精力钻研毛主席著作。"},{"type":"paragraph","text":"以武装斗争、军队建设为重点"},{"type":"paragraph","text":"在课程内容安排上，我们把武装斗争、军队建设作为重点，加以突出，并且使各章既有侧重，而又互相联贯，避免互相重复或者割裂孤立。第一章，重点是毛泽东同志关于无产阶级领导农民掌握武装进行民主革命的思想。第二章，重点是毛泽东同志关于工农武装割据和军队建设的思想。第三章，重点是毛泽东同志关于人民战争和整风建党的思想。第四章，重点是毛泽东同志敢于斗争，敢于胜利，武装夺取全国政权，将革命进行到底的思想。这样，就体现了党的历史主要是长期领导武装斗争的历史，也就学习了毛泽东同志关于武装斗争、军队建设的基本思想。"},{"type":"paragraph","text":"各章的教学重点，不仅适当地作了集中阐述，而且在必要的历史叙述，两条路线的斗争，以及其他有关问题上，也作了适当联系。以第一章为例：讲陈独秀右倾机会主义时，着重批判他放弃对武装的领导权的错误；讲《中国社会各阶级的分析》时，把无产阶级领导权引伸到领导革命战争上；讲《湖南农民运动考察报告》时，联系论述中国共产党领导的武装斗争，就是无产阶级领导下的农民战争。最后讲大革命失败的教训时，把上述问题加以归纳，进行集中阐述。这样，教学重点就突出了。"},{"type":"paragraph","text":"重视解决学员的现实思想问题"},{"type":"paragraph","text":"教好学好毛主席著作，必须落实到解决学员的现实思想问题上，使学习党史的过程，成为以毛泽东思想为武器，以毛主席的伟大实践为榜样，自觉地改造思想的过程。"},{"type":"paragraph","text":"要解决现实思想问题，就必须有明确的要求，具体的安排，适当的方法和形式。这次教学，我们着重解决军队革命化和思想革命化的问题，增强阶级斗争观点，学习阶级分析方法，认识武装斗争的重要性；树立永远做党和革命的工具的思想；树立依靠群众进行人民战争的思想和加强思想改造，增强党性；树立敢于斗争，敢于胜利，革命到底，永远是战斗队的思想。"},{"type":"paragraph","text":"我们采取了联想、回忆、对比的方法，使书本思想和活的思想结合起来。基本的作法是，在讲清和领会毛泽东思想的基础上，联系历史教训，对比正确路线和错误路线，看毛泽东思想在中国革命中的伟大作用；联系现实斗争，对比马克思列宁主义和修正主义，看毛泽东思想在世界革命中的伟大影响，联系实际思想情况，用毛泽东思想对照检查自己的思想，看个人思想应如何改造。这种联想、回忆、对比的活动是贯穿在整个教学过程中的：在听课、读书、个人思考、互相交谈中进行联系对比；还在适当时机搞了“小整风”讨论会，在自觉自愿的基础上，进行群众性的批评和自我批评；在全课学完之后，又进行了回忆对比，更集中地运用毛泽东思想解决学员的思想问题。"},{"type":"paragraph","text":"在忆比的基础上，进行总结提高的工作。就是抓住带普遍性的主要错误思想，找出根源，分析危害，提出纠正办法。最后落实到加深对毛主席著作的阶级感情，进一步提高学习毛主席著作的自觉性，为以后的军事、政治学习打下一个思想基础。"},{"type":"paragraph","text":"回忆对比在党史教学之后进行，效果特别好。因为学了党史，读了毛主席著作，有了毛泽东思想作武器，有了毛主席的伟大实践作榜样，党史、家史和个人革命历史结合在一起了。有了武器，分析问题就更深刻；有了榜样，思想改造有了标准。个人命运和阶级的命运、党的命运联系起来，阶级感情就大大加深，阶级觉悟就大大提高。开始，有些经过诉苦或两忆三查的同志认为是老一套。进行之后，都认为新鲜得很。即使过去的和这次的忆比是同一个材料，但由于认识提高了，体会也就更深了。学员反映：“通过忆比，对毛主席的教导记得更深了，今后只有鼓足干劲学习和工作来报答党和人民。”许多人写信给原单位和家属介绍学习毛主席著作的经验。"},{"type":"paragraph","text":"经验再一次证明，回忆对比是一种进行阶级教育、整顿干部思想作风的有效方法，不仅适用于部队，而且适用于学校；不仅适用于思想教育运动，而且适用于党史课程的教学。"},{"type":"paragraph","text":"认真读书努力钻研"},{"type":"paragraph","text":"在教学过程中，教员的积极指导和学员的刻苦学习都是重要的。但是，学好的根本保证，是充分发挥学员的学习积极性和主动性，自觉地认真读书、努力钻研。这样，就要搞好教学中的政治思想工作，不断统一教学思想，端正学习态度，使学习成为学员的自觉活动。还要正确处理讲课、读书、讨论等教学活动的关系。读书是整个教学的中心环节，讲课是读书的辅导，讨论则是读书的消化和运用。讲课的内容，强调抓住重点，力求精练，讲课的时间不可过多。读书，强调抓住纲领性的文章和其他文章的重要段落反复精读，领会精神实质，以至熟记若干精辟语句。此外，还推荐了若干有关文章，集纳了有关段落，使学员根据自己的需要和可能自由选读。讨论中，充分发扬教学民主，做到了敞开思想，畅所欲言，摆出观点，大胆争论，鼓励敢想敢说，表扬独到见解，使学习气氛既严肃认真又生动活泼。在学员读书和讨论的过程中，教员积极地进行了辅导。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}