{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":9,"day":23}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"紧跟毛主席就是胜利——记浙江省建德县邓家大队贫下中农捍卫毛主席革命路线的英勇事迹","authors":[],"parts":[{"type":"paragraph","text":"在伟大的中华人民共和国成立二十周年的光辉日子里，伟大领袖毛主席在一九五五年亲自表扬过的“合作化模范邓家乡”，现在的浙江省建德县邓家公社邓家大队，充满着团结战斗和朝气蓬勃的革命景象。全大队活学活用毛泽东思想的群众运动蓬勃发展；革命大批判的烈火，越烧越旺；集体经济欣欣向荣，日益巩固。沿着毛主席革命路线阔步前进的邓家贫下中农，正豪情满怀，斗志昂扬地坚决落实党的“九大”精神，为完成“九大”提出的各项战斗任务而奋斗。"},{"type":"paragraph","text":"毛主席指引的社会主义道路，咱贫下中农走定了"},{"type":"paragraph","text":"伟大领袖毛主席教导说：“只有社会主义能够救中国。”邓家贫下中农遵照毛主席的教导，在合作化道路上奋勇前进，但是，围绕着农业合作化的问题，在邓家大队却展开了两条道路、两条路线的激烈斗争。"},{"type":"paragraph","text":"一九五二年，原邓家乡的邓小林等十一户贫下中农，带头响应毛主席的“组织起来”的伟大号召，办起了一个互助组。一九五四年春，又建立了包括一百零二户社员的农业合作社，取名“光明社”，表明邓家贫下中农坚决走社会主义光明大道的决心。光明合作社建立以后，充分显示出集体经济的优越性，推动了整个邓家乡农业合作化运动的蓬勃发展。"},{"type":"paragraph","text":"邓家乡的经验，受到伟大领袖毛主席的高度赞扬。毛主席在《中国农村的社会主义高潮》一书中，亲自为《合作化模范邓家乡》加了按语：“这个经验应当普遍推广。一切完成了土地改革，建立了党的支部，又有了几批互助组的乡，只要按照浙江邓家乡的路线去做，一两年内就可以比较健康地比较少出毛病地在一个乡内完成半社会主义的合作化，并且使生产提高一步。”这个按语肯定了邓家贫下中农走的道路。但是一贯坚持走资本主义道路的大叛徒刘少奇，被当时蓬勃发展的全国农业合作化运动，吓破了胆。他诬蔑要把农业互助组提高到农业生产合作社的主张是“一种错误的、危险的、空想的农业社会主义思想”。他伙同一小撮右倾机会主义分子，挥舞起大砍合作社的屠刀，一刀就砍掉了浙江一万五千个包括四十万农户的合作社，这股黑风也刮到了邓家乡这个偏僻的山村。一九五五年春，大叛徒刘少奇在建德的代理人，派出一个“工作组”到了邓家，叫嚷什么“你们邓家的合作社走得太快了，超越了客观条件，要慢慢走，要坚决收缩，入社自愿，退社自由。”妄图把光明社一刀砍掉。贫下中农对这个“坚决收缩”的反动主张，进行了坚决抵制。他们说：解放前，我们全村一百四十多户人家除了十多户地主、富农以外，其余的贫下中农都受尽了压迫和剥削，做长工，卖儿卖女，过着牛马不如的生活。解放后，毛主席指引我们走上了集体化的光明大道，你们叫我们退社吃苦头，我们死也不答应。"},{"type":"paragraph","text":"在连续四个晚上召开的“砍社”大会上，尽管“工作组”采用了种种手法，都没有动摇贫下中农坚定走社会主义道路的决心。最后他们不得不采用强硬的办法，一个一个地点名，硬把二十二户贫下中农开除出社。被开除出社的贫下中农气愤地质问“工作组”：“毛主席号召我们组织起来，你们凭什么把我们开除出社？”“工作组”理屈词穷，蛮横地说：“你们退也要退，不退也要退。”贫下中农坚定地说：“你们开除了我们的人，但是开除不了我们走社会主义道路的一颗红心。”二十二户贫下中农含泪离开了光明社后，凑在一块，经过认真讨论决定另外办起一个合作社，取名叫“光明二社”，原来的光明社经过斗争，也坚持办下来了，并改名为“光明一社”，就这样，邓家乡的贫下中农以自己的实际行动，击退了刘少奇大砍合作社的妖风，坚持了社会主义道路。这一年，光明一社、光明二社互相支援，同甘共苦，战胜了历史上少有的干旱，夺得了农业生产大丰收。粮食亩产量比当时退社单干的富裕农民多收二百多斤，充分显示了集体经济的无比优越性。"},{"type":"paragraph","text":"伟大领袖毛主席《关于农业合作化问题》这一光辉著作的发表，彻底批判了大叛徒刘少奇的右倾机会主义路线，极大地鼓舞着广大贫下中农走社会主义道路的积极性。当时的邓家乡，迅速掀起了农业合作化新高潮。一度分开的光明一社和光明二社，又合到一块来了，组成了一个高级农业合作社，重新制订了一个农、林、牧、副、渔全面发展的十年规划。一九五六年冬，在雪山冰块里见缝插针，植树二十万株，成活率达到百分之九十五以上，成为浙江省林业生产先进单位。粮食亩产量，也从一九五五年的五百斤提高到一九五七年的六百斤。一九五八年，邓家贫下中农又欢天喜地地跨上了人民公社的康庄大道。"},{"type":"paragraph","text":"誓死捍卫毛主席的革命路线"},{"type":"paragraph","text":"伟大领袖毛主席在《中国农村的社会主义高潮》一书中，亲自为《合作化模范邓家乡》写了按语，这是对邓家乡贫下中农的最大鼓舞，最大支持。"},{"type":"paragraph","text":"但是，大叛徒刘少奇及其在浙江省、建德县的代理人，对毛主席亲自树立起来的这面红旗，恨之入骨。长期以来，他们不但对邓家贫下中农严密封锁毛主席这一光辉批示的内容，而且还千方百计地把邓家大队的名称改成一个“马目坞”，妄图使人们从地图上找不到“邓家”二个字。但是，他们能砍掉邓家这个地名，决不能砍掉邓家贫下中农无限忠于毛主席的赤胆忠心。在合作化以后的两个阶级、两条道路、两条路线斗争的每一个关键时刻，邓家乡的贫下中农总是坚定地站在毛主席的无产阶级革命路线一边，同刘少奇的反革命修正主义路线展开了英勇的斗争。"},{"type":"paragraph","text":"一九六○年初，旧建德县委内一小撮走资派又派了一个“工作组”来到了邓家。他们一方面扶植坏人上台，夺贫下中农的权，一方面大刮“毁林种粮”的妖风，鼓动社员到山上去毁掉集体林木，大种自留地，妄图把邓家变为刘少奇在建德县推行“三自一包”、复辟资本主义的黑据点。在这个关键时刻，邓家贫下中农和革命干部纷纷挺身而出，战恶风，顶逆浪，同刘少奇复辟资本主义的阴谋展开坚决斗争。"},{"type":"paragraph","text":"这时，正是国家经济暂时困难时期，许多贫下中农家庭生活暂时有些困难，但他们决不上山侵占集体一草一木。合作化时期的光明社老社员包志明，有一次被“工作组”强令上山毁林种粮。他想：大片林木是集体经济的财富，是国家的资源，我们决不能毁掉集体林木，种上个体的粮食，走资本主义老路。他坚决顶住了“工作组”的压力，上山后没有毁坏集体一株树，没有私种一斤粮。共产党员邓根根、邓小林等人，都是合作化时期的骨干，他们经常从这山走到那山，保护合作化时期抚育起来的幼林。他们说：“毁林种粮，这种破坏集体的事，咱们不能干。”邓家贫下中农和革命干部，就是这样顶住了“三自一包”的黑风，保护了三千多亩山林，巩固了集体经济。"},{"type":"paragraph","text":"在具有伟大历史意义的党的八届十中全会上，伟大领袖毛主席发出了“千万不要忘记阶级斗争”的伟大号召，邓家乡的贫下中农立即行动起来，把钻进领导班子的一个坏人揭露了出来，狠狠地打击了一小撮阶级敌人的破坏活动，加强了无产阶级专政。邓家贫下中农一致决定，把分到小队和分到户的二千六百多亩山林和二百多亩田地收归集体，迅速恢复和发展了生产，巩固了社会主义集体经济，昂首阔步朝着社会主义的康庄大道奋勇前进。"},{"type":"paragraph","text":"无产阶级文化大革命中，邓家大队的贫下中农紧跟伟大领袖毛主席，高举“对反动派造反有理”的大旗，手捧毛主席对《合作化模范邓家乡》的光辉批示，大造了大叛徒刘少奇及其代理人的反，狠狠地揭发和批判了这一小撮走资派反对伟大领袖毛主席，封锁毛主席的声音和砍掉邓家这面红旗，妄图大搞资本主义复辟的严重罪行。经过文化大革命的战斗洗礼，现在，“邓家”又恢复了它的光荣名称。“合作化模范邓家乡”的红旗，又在新安江畔、尖坞山区高高飘扬。"},{"type":"paragraph","text":"毛主席呀，邓家贫下中农永远忠于您！"},{"type":"paragraph","text":"伟大领袖毛主席教导说：“历史的经验值得注意。”邓家大队贫下中农和革命干部，回顾了农业合作化以来所走过的道路，深深体会到，在无产阶级专政条件下，存在着尖锐、激烈的两个阶级、两条道路、两条路线的斗争。凡是毛主席无产阶级革命路线畅行无阻的时候，集体经济就巩固，就发展；毛主席无产阶级革命路线受到干扰的时候，集体经济就削弱，就遭到破坏。活生生的阶级斗争事实，使他们进一步认识到什么是毛主席的无产阶级革命路线，什么是刘少奇的反革命修正主义路线，什么是社会主义，什么是资本主义，从而更加热爱伟大领袖毛主席，更加痛恨大叛徒刘少奇。他们高举毛泽东思想伟大红旗，紧密联系当地两条路线斗争的实际，深入持久开展革命大批判，在村头、田间、家庭摆开了革命大批判的战场，狠揭狠批刘少奇散布的“三自一包”、“四大自由”等反革命修正主义黑货。他们说：毛主席的革命路线是贫下中农的生命线；刘少奇的反革命修正主义路线是贫下中农的死亡线。我们一定要不停顿地开展革命大批判，把刘少奇的反革命修正主义路线批深批透。"},{"type":"paragraph","text":"“大海航行靠舵手，干革命靠毛泽东思想。”邓家大队贫下中农从斗争实践中深深体会到，紧跟毛主席就是胜利，就是光明，就是幸福。他们如饥似渴地学习毛主席著作，掀起了活学活用毛泽东思想群众运动的新高潮。现在全大队家家户户都有《毛泽东选集》，人人都有《毛主席语录》，随时随地认真学习。他们说：“毛主席亲自为我们邓家写批示，给我们撑腰，我们要给毛主席争气，坚决按照毛主席指示办事。”在大队举办的各种毛泽东思想学习班里，邓家大队社员，反复学习毛主席关于“要斗私，批修”的教导，以“老三篇”为武器，狠斗资产阶级“私”字，大立无产阶级“公”字。"},{"type":"paragraph","text":"伟大领袖毛主席教导说：“革命就是解放生产力，革命就是促进生产力的发展。”邓家大队的贫下中农把在无产阶级文化大革命中焕发出来的冲天干劲，用到改天换地的伟大斗争中去，以大寨贫下中农为榜样，自力更生，艰苦奋斗，不断创造出新成绩。过去，受到破坏的山林，现在都已经过了抚育，在土质较差的高山上，还开辟了二百亩新茶园。全大队三百多亩水田，过去既怕旱又怕涝，产量很低，经过几年来的改造，瘦田变成了肥田，做到了旱涝保收。同时他们还在乱石堆里开出了良田七十亩。去年，粮食产量超过了历史上最高水平，每亩达到七百八十斤。今年虽然遇到了水灾，早稻仍然获得大丰收。"},{"type":"paragraph","text":"邓家大队贫下中农和革命干部英勇捍卫毛主席无产阶级革命路线的事迹，传遍了新安江畔，受到了大家的赞扬。在无产阶级文化大革命中，邓家大队被评为活学活用毛泽东思想的先进集体，今年出席了建德县和杭州市的活学活用毛泽东思超积极分子代表大会。目前，邓家大队的贫下中农和革命干部，正在更高地举起毛泽东思想伟大红旗，发扬“合作化模范邓家乡”的光荣传统，戒骄戒躁，谦虚谨慎，加强团结，去夺取更大的胜利。 新华社通讯员、新华社记者（本报略有删节）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}