{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"前进在毛主席指引的光辉大道上——记上海赴外省医疗队破资产阶级法权观念、立社会主义医疗新风的事迹","authors":[],"dates":[{"year":1975,"month":6,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在黑龙江反修前哨阵地，在云南山峦重叠的深山沟里，在贵州兄弟民族聚居的苗岭山区……，由上海一千多名医务工作者组成的一支支巡回医疗队，肩挑沉甸甸的医疗器械，身背药箱和干粮，跋山涉水，走村串寨，把毛主席和党的温暖送到贫下中农心坎上。一年来，医疗队在广大贫下中农战天斗地的革命精神鼓舞下，努力为贫下中农防病治病，共诊治病人近四十三万多人次，施行各种手术二万多例，抢救重危病人一千七百多例，培养和带教赤脚医生三千多名，为改变山区农村缺医少药的状况和巩固合作医疗作出了贡献。他们在为贫下中农服务的过程中，认真学习无产阶级专政理论，努力改造世界观，破除资产阶级法权观念，树立社会主义新的医风，深受贫下中农的欢迎。"},{"type":"paragraph","text":"不当老爷医生树立新的医风"},{"type":"paragraph","text":"内科医生罗邦尧参加上海赴安徽医疗队来到歙县深渡地区。一次，他带着几个当地医生和赤脚医生查病房，在给一个患蛔虫引起肠梗阻症的病人诊断后，就给大家讲了对于这种疾病的治疗应该先是服用中草药，再用西药驱蛔虫加强疗效。这时候，有个赤脚医生当场向他指出，中草药驱蛔虫的效果很好，可以采用一步治疗。当着这么多人的面对自己的意见提出不同看法，罗医生觉得面子上过不去，顿时脸红了。但他想到毛主席关于理论问题的重要指示，想到对资产阶级法权观念必须批判时，马上意识到这种顾全面子，不虚心听取赤脚医生意见的做法，正是自己头脑里的资产阶级法权观念的反映。于是，就诚恳地请赤脚医生讲下去，他仔细听取了赤脚医生的意见，觉得很有道理，就收回了自己的治疗方案。第二天，病人吃了中草药，拉出了很多蛔虫，病情也随之好转了。从此，罗医生更加虚心地向赤脚医生和青年医务人员学习，遇事常同他们商量。"},{"type":"paragraph","text":"群众说:“罗医生没有城市大医生的架子。”罗医生觉得，不当老爷医生，还必须树立起新的医疗作风。曾有一件事，给了罗医生很深刻的教育。他给一个患肺结核病的人开了一张异菸肼一百片，对氨水杨酸五百片，链霉素十二克的药方，并且对病人说，以后再要继续服用三个月。接着，他又陪着病人一起去药房配药，药剂员接过药方一看，吃惊地对他说:“照你这张药方配下去，我们这个小小药剂室的药，用不了三天就配空了。”病人也对他说:“俺贫下中农也不愿吃这么贵的西药啊!”他从这张药方看到了自己医疗作风上的问题，过去认为只要对病人诊断和用药正确就行了，现在看来要树立新的医疗作风，还必须下一番功夫呢!"},{"type":"paragraph","text":"打这以后，罗医生认真翻阅中草药书籍，学习其他医务人员为贫下中农少花钱医好病的经验。他知道“平地木”、“功劳叶”这两种草药能治结核病，就在附近山上找到了大量的药源，并和医疗队的同志结合搞科学研究，一齐动手，煎药、送药，经过对照复查，证明疗效很好，并摸索到治疗的规律，就积极加以推广。安梅大队有一个患肺结核病多年的贫农社员，服用了医疗队送上门的草药汤就痊愈了。现在医疗队已经回到了上海，罗医生仍在抓紧时间，总结这一经验，并打算把这份经验总结寄往歙县，为当地贫下中农服务。"},{"type":"paragraph","text":"破分工过细急病人所急"},{"type":"paragraph","text":"上海工农医院医疗小分队初到贵州苗岭山区巡回医疗时，不少双目失明的病人，抱着很大的希望，请人用担架抬着，叫孩子扶着、领着，翻山越岭来到了医疗队所在地，希望得到治疗，重见光明。但是医疗队没有眼科医生，谁也没有见过白内障手术，只好婉言回绝了。"},{"type":"paragraph","text":"病人是回绝了，但贫下中农的殷切期望，使医务人员的心情久久不能平静。在几个月的巡回医疗中，苗岭贫下中农学大寨斗天地，在陡峭山坡上垒土造田，艰苦奋斗的革命精神，教育着医务人员。他们重温了毛主席“六·二六”光辉指示，认识到要真正把医疗卫生工作的重点放到农村去，必须冲破城市医院那种分工过细的条条框框，冲破资产阶级法权观念。在医疗队党支部的支持下，由三位医生组成了“治白内障小组”，并立即着手收集资料。他们写信到上海得到了技术资料，跋山涉水九十里路向当地眼科医生学习祖国医学的先进方法——针拨白内障，因陋就简，就地取材，用刮胡子刀片改制成手术刀，没有拨针就向当地医院借，没有百分之一浓度的阿托品滴剂，他们就采用千分之一阿托品溶液代替。为了减少病人的痛苦，他们先在自己眼上做注射试验，虽然出现了不适的反应，但是他们为达到了散瞳的效果而感到高兴。"},{"type":"paragraph","text":"第一例手术成功了。“治白内障小组”的同志没有在成功面前停滞不前，他们进深山、找盲人，走遍了东风和台烈的村村寨寨，给白内障患者一个一个进行了手术，使一个又一个盲人重见了光明，他们都热烈欢呼“毛主席万岁!万万岁!”"},{"type":"paragraph","text":"这个小组不但对成熟的白内障进行手术，还对过去资产阶级学者认为要等一、二年再动手术的未成熟的、粘连复杂的白内障进行针拨法治疗。有一次，一位外伤性白内障病人手术后第三天，出现了拨下去的内障又浮起来遮住瞳孔的现象。医疗队党支部知道后，指出必须以“完全”、“彻底”为人民服务的革命精神重做手术。经过小组同志的积极抢救，终于使病人得到了及时治疗。"},{"type":"paragraph","text":"不搞“知识私有”热心传授技术"},{"type":"paragraph","text":"华祖德是上海瑞金医院的妇产科医生。他在皖南山区，以极大的革命热情帮、带好当地的医务人员和赤脚医生，把自己的技术毫无保留地献给山区人民，他的行动是对“技术私有”的资产阶级法权观念的有力批判。"},{"type":"paragraph","text":"去年九月，当地卫生部门派了洽河公社卫生院的青年医务人员小胡跟华医生学习妇产科医疗技术。华医生想，医疗队到山区只有一年时间，即使每天医好一个病人，一年也只能为三百多名贫下中农解除病痛，而医疗队撤走后，医疗技术也就带走了。因此，尽管找华医生看病的人很多，工作很忙，但他毫不犹豫地接受了帮带小胡的任务。"},{"type":"paragraph","text":"开始，华医生订了一个教育计划，准备象在上海教学生那样系统地上课，可是，上了几堂课，效果不理想。"},{"type":"paragraph","text":"于是，华医生就帮助小胡从手术线打结和在纱布上练缝合开始，理论联系实际地带教。每次手术前，他总是对着图谱，耐心地给小胡讲解手术中的分解动作，讲清每一刀的要领。有时为了帮助小胡弄懂一个难点，华医生常常不厌其烦地讲多遍，甚至把喉咙讲哑了。经过多次的手术示范后，他把小胡推上第一线，自己给她当助手。手术中，华医生常常手把手地教她，还不住地提醒她手术中要注意的地方。手术后，华医生又让小胡写手术记录，帮助她总结经验，从理论上提高一步。由于华医生的热心带教和小胡的刻苦好学，小胡的医疗技术提高很快，迅速掌握了一般的妇产科手术。"},{"type":"paragraph","text":"要不要再教她掌握难度较高的手术呢?华医生思索着这个问题。他想，如果只到此为止，今后遇到疑难的手术怎么办?想到这里，华医生决定打破框框，让小胡挑更重的担子。华医生就从深部血管打结这个难度较高的技术开始，运用教具让她反复练习，有了一定的基础后，就让她担任子宫全切除手术的主刀，自己当她的助手。就这样，小胡对这类手术也能独立操作了。华医生看到小胡越来越多地掌握为人民服务的本领，心里有说不出的高兴。"},{"type":"paragraph","text":"“把技术全部献给山区人民。”这已经成为上海医疗队的好风气。"},{"type":"paragraph","text":"不用职权谋私利一心为公干革命"},{"type":"paragraph","text":"山村的夜晚特别宁静。然而，在高村公社的上海医疗队的住房里却是另一种气氛。从大家严肃而又激动的脸上，可以看出他们正在进行一场激烈的争论。"},{"type":"paragraph","text":"“樟木箱我们决不能带，这是关系到医疗队举什么旗、兴什么风的问题。”一个队员认真地说。"},{"type":"paragraph","text":"“虽说这樟木箱是贫下中农对我们的一片心意，也照价付款，但我们还是不能要。”"},{"type":"paragraph","text":"事情是这样的。上海第一医学院赴江西医疗队来到万载县高村公社，他们送医送药上门，挨家挨户查病治病，深受贫下中农的赞扬。"},{"type":"paragraph","text":"高村，群山环绕，绿树成林，有名的樟木是这里的特产。贫下中农为了表示对医疗队的感激心情，提出给每个队员做一只樟木箱，委托公社农具厂代办。这件事立即在医疗队里引起了议论。有的同志觉得这是贫下中农的心意，而且照价付钱，算不上违反纪律。但多数同志认为:“这樟木箱，我们不能要。”"},{"type":"paragraph","text":"医疗队领导认为，虽然这是出于贫下中农的深情厚意，但我们医疗队只有为贫下中农服务的义务，决没有接受贫下中农任何方便的权利。为了进一步提高医疗队全体同志的思想，队部立即组织全体队员开展了“带啥回上海?”的专题讨论，使大家受到了一次深刻的思想和政治路线的教育，大家说:我们下到农村来的目的是为了贯彻毛主席光辉的“六·二六”指示，是为了接受再教育，而决不是来当“采购员”的。于是他们向贫下中农做耐心细致的解释工作。这批准备用来做樟木箱的木材，后来全部改制成农用器具。"},{"type":"paragraph","text":"今年以来，万载分队的医疗队员认真学习无产阶级专政的理论，自觉抵制“资产”风。不久前，他们轮换回沪，贫下中农含着热泪前来送行，又送来了一包包茶叶。医疗队员都婉言谢绝了。他们说:“我们要把向贫下中农学到的好思想、好作风带回上海，而决不带任何土特产。”"},{"type":"paragraph","text":"本报通讯　员"},{"type":"paragraph","text":"复旦大学中文系学员"},{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\06\\756q020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海医疗队的医务工作者在安徽深渡地区巡回医疗途中。"},{"type":"paragraph","text":"本报通讯　员摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"安徽文革","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}