{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1989,"month":10,"day":2}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"中国在五十年代怎样选择了社会主义","authors":["胡乔木"],"parts":[{"type":"paragraph","text":"中国经济在50年代的最重要事件就是选择了社会主义。30多年的时间已经过去，人们对于这个问题仍然抱有兴趣。这个过程是怎样和为什么发生的？我想就这个问题的实际方面作一些客观的解说。"},{"type":"paragraph","text":"中国共产党从来把实现社会主义作为自己的政纲。它认为，中国要确保国家的独立和统一，发展国民经济，实现繁荣富强，使劳动人民免遭剥削和贫困，只有社会主义才是唯一的出路。但它并没有在取得政权的时候打算马上这样做，而是到1952——1953年间才根据毛泽东的建议决定作出这个选择的，随后在1954年被确定在由第一次全国人民代表大会所通过的宪法里。这时中国经济已经从长期的战争破坏中恢复过来，正在着手制定和实行后来被超额完成的第一个五年计划。按照这个计划，工业总产值年增长率将达百分之十四点七，农业总产值年增长率将达百分之四点三，职工平均工资将增长约三分之一。将建设约一万个项目，包括694个大中型工业项目，而以苏联援助建设的156项为中心。"},{"type":"paragraph","text":"1949年，解放战争结束和人民共和国成立的一年，中国经济破敝不堪。与过去中国经济发展的最高年份相比，工业总产值减少了百分之五十左右，粮食减少百分之二十五，棉花减少百分之四十八。从1937年6月到1949年5月，国民党政府所发行的通货，膨胀了成千亿倍，物价上涨了成千亿倍。人民政府必须首先稳定物价，稳定金融，稳定财政。当时在中国的资本家中间流传着一种说法，共产党军事内行，经济外行。或者说，军事上100分，政治上80分，经济上0分。人们的这种不信任感是可以理解的，他们没有经验。所有的人都没有经验。人们怀疑，共产党在解放区的经验和本领够不够解决这样的全国性的大灾难？"},{"type":"paragraph","text":"但是中国创造了奇迹。人民共和国成立8个月，即1950年5月以后，中国物价开始稳定。1950年财政收支基本平衡，1951年和1952年财政还略有节余。1952年与1949年相比，工业总产值增长百分之一百四十五，比战前最高年份增长百分之二十二点三；农业总产值增长百分之五十三点四，比战前最高年份增长百分之十八点五。粮食、棉花、电力、煤、钢、机床、纱、布、纸等主要产品产量都有明显增加或大幅度增加。"},{"type":"paragraph","text":"这个奇迹是怎样出现的？我们了解了这个过程，也就能大致了解中国怎样选择社会主义的过程。"},{"type":"paragraph","text":"中国经济的恢复过程中有四个起作用的基本因素。"},{"type":"paragraph","text":"第一个基本因素是中国政府实行了全国财政经济的统一。这里包括统一财政收支，统一货币和现金管理，统一国营贸易和重要物资的调度。所以要实行这种统一，首先当然是为了把凡能集中使用的力量都集中起来，以便战胜当时所面临的严重困难。同时，也是为了使中国这样一个地大人多、贫穷落后的国家，能够把仅有的一点物质力量管好用好，足以维持全国的统一安定，有能力调剂各地区的余缺和应付各种意外，并且有计划有步骤地恢复和发展经济，保障和逐步改善人民生活。这种统一在中国历史上没有过。这种办法既不是出于事前预定，也不是出于国外的成规或建议，而只是在特定情况下的唯一选择。这当然是说的共产党所能作出的选择，共产党以外的任何力量即使想这样做也做不到。"},{"type":"paragraph","text":"人民政府在1949年5月采取坚决的行政法律措施宣布禁止黄金、白银和美元的流通，支持人民币作为唯一合法的货币。这是打击投机商的第一个重大步骤。但是为了稳定物价，还必须依靠经济方法。当时人民政府手里所能够掌握的主要经济武器只有粮食、棉花、纱布，运输它们的火车、轮船，以及支持工厂开工的煤炭。"},{"type":"paragraph","text":"中国最大城市上海刚解放时（1949年5月底），政府只有2000万斤粮食；到1950年7月，由于全国火车轮船有组织的调运，已经多达17亿斤，够上海市一年半的周转。政府在上海、附近省份和远距离省份布置了三道防线，从而在7—10月战胜了囤粮抬价的投机商。1950年2—3月即春节前后，同样的斗争又在棉纱和棉布上更复杂地展开，使投机商遭到毁灭性打击。为了适应10月援助朝鲜战争以后的形势，政府除了掌握更多的纱布外，还实行了对纱布统一收购和一系列紧缩财政稳定金融开支的政策。这样，到1950年底各大城市的批发物价指数就比同年3月的水平还下降了百分之十四点六。这被称为经济上的“淮海战役”。"},{"type":"paragraph","text":"财政经济工作上的这种高度统一，加上后面说到的国营经济的迅速发展，以后被很自然地逐步引向计划经济的轨道。这里应该指出，建立在这种高度统一的基础上的计划经济体制（实行高度统一是物资短缺而需求紧迫的反映），后来作过几次重要的改变，主要是扩大了地方的财政经济权力。80年代改革的一个主题是大大减少中央的指令性计划，扩大国营企业的权力，取消或减少对大宗物资流通的控制。"},{"type":"paragraph","text":"但是1950年所以能够那样迅速地稳定物价金融和财政，以后直至1957年全国经济所以能够保持稳定的增长，不能不归功于当时对财政经济工作的高度统一。后来的经验也表明，一定程度的统一或计划性，以及拥有相应的物质手段或宏观调控能力，对于国民经济的稳定发展始终是必要的（在遇到经济严重困难的60年代前期，曾经再一次实行高度统一的体制）。这是中国选择社会主义的重要关键。"},{"type":"paragraph","text":"决定中国选择社会主义的第二个基本因素是中国国营经济的日益强大。"},{"type":"paragraph","text":"国营经济是没收国民党官僚资本的结果。解放前夕，国民党官僚资本约占全国工矿业、交通运输业固定资产的百分之八十。人民政府接管了属于官僚资本的工业企业，使国营工业的产值在1949年占全国工业产值的百分之三十四点七，到1952年，这一比重增加到百分之五十六。国营批发商业占全国批发商业营业总额的份额，1949年到1952年由百分之二十三增加到百分之六十。银行基本上由国家经营。"},{"type":"paragraph","text":"新中国的国营经济一开始就被认为是社会主义经济。它决不能与三四十年代的国民党时期或历史上更早的官营经济同日而语。在1950年稳定经济所依靠的手段中，除粮食和棉花来自拥护共产党的农民，纱布、火车、轮船和煤炭都来自国营企业。派到各大企业的负责工作人员一般都是富有群众运动和革命战争经验的、有献身精神的青年，善于和职工打成一片，能够动员群众的力量在战争的废墟上克服种种困难，重建、扩建或新建企业。国营企业忠实于政府规定的各项制度、纪律和计划，不但使各种重要工业产品产量迅速超过战前的最高水平，而且开发了一大批新产品、新工艺、新技术、新产业和新的工业地区。国营企业职工生活稳定而充满热情，有各种权利、保障和福利，被社会尊称为老大哥，在他们中间出现了一大批技术能手和劳动模范。"},{"type":"paragraph","text":"中国的财政经济工作的统一得力于国营经济的支持，同时又为国营经济不断增添新的血液。第一个五年计划的主要任务要由国营经济承担，这当然需要大大扩大国营经济。这是中国选择社会主义的第二个基本因素。"},{"type":"paragraph","text":"第三个基本因素是资本主义经济的弱小和发展困难。"},{"type":"paragraph","text":"中国资本主义经济，在官僚资本被人民政府没收以后，已经很弱小。为了在长期战争结束以后求得生存，不能不依靠政府和国营经济的支持。政府也采取有力的措施来帮助工厂商店开业，既为了恢复经济，也为了防止失业。但是两者之间又存在着许多难以解决的矛盾。"},{"type":"paragraph","text":"人民政府为控制物价而进行的严重斗争反映了这种尖锐矛盾。物价稳定以后，资本主义工商业面临新的严重困难。消费者不再象通货膨胀时期那样抢购消费品，一大批工厂商店不能适应人民消费结构的变化和国家订货的需要。它们特别缺乏原材料和流动资金。在这种情况下，它们不得不接受政府所实行的一系列调整或改组的政策。大部分工业企业承办加工业务、接受国家的订货和收购包销产品，而商业企业开始为国营商业代销。改组的结果产生了1951年的中国资本主义经济史上前所未有的“黄金时代”，工厂和商店的户数都增加了十分之一以上。"},{"type":"paragraph","text":"资本主义工商业的迅速发展，加剧了它们与政府、国营经济乃至社会的矛盾。大部分工商业主偷税漏税，在生产和经营中偷工减料或采取其他诈骗行为，并为此而大量行贿，从而导致1952年上半年的“五反”运动：反行贿、反偷税漏税、反盗窃国家资财、反偷工减料、反盗窃国家经济情报。人们开始认识到，资本主义工商业不仅需要进一步改组，而且需要通过国家资本主义的过渡形式逐步改造为社会主义。"},{"type":"paragraph","text":"尽管有了“五反”运动，随着国民经济的恢复和大规模经济建设的展开，社会主义经济和资本主义经济的冲突仍然日趋紧张。1953年粮食市场上出现了极其严重的形势。大规模的经济建设大大增加了需要供应粮食的人口，粮食的销量急剧上升，私商的抬价抢购却使国家的购粮计划难以实现，一些地方收购量甚至不到计划数的三分之一。这个情况不但威胁着所有工业企业的职工，而且威胁着全体城市居民。1953年冬中国被迫实行粮食、食油统购统销。随后，由于同样的原因，实行棉花的统购统销和棉布的统购统销，并使批发商业国有化。同时，加工订货和公私合营逐步由大企业扩大到中小企业。资本主义工商业的这种进退两难的情况，是中国选择社会主义的第三个基本因素。"},{"type":"paragraph","text":"第四个基本因素是新中国的国际环境。"},{"type":"paragraph","text":"新中国是在推翻为西方国家所支持的国民党统治的激烈斗争中产生出来的。1950年的朝鲜战争，使中国与西方已经很紧张的关系更加紧张。中国受到了长期的外交上、经济上和军事上的严密封锁。中国不但不可能从资本主义大国得到什么援助，而且连普通的贸易和交往都很困难。中国人因此只能从自己受侵略受歧视的记忆中和受敌视受威胁的感受中认识资本主义。当时只有社会主义国家和战后为独立而斗争的国家同情中国，只有苏联能够援助中国，这种援助在中国的第一个五年计划中占有十分重要的地位。尽管中国在制定具体的经济政策和工作方法时坚持从中国的具体情况出发，苏联的社会主义制度仍然对中国具有重大的榜样作用。当然，如果国际环境是另一个样子，中国选择的条件、时机和形式将会有某些不同，但是叙述历史不是写小说，不能由我们自由想象。"},{"type":"paragraph","text":"中国对资本主义工商业实行全行业公私合营，对私方付年息5厘作为“赎买”的代价，使资本主义经济和平地转变为社会主义经济。这种方法确实是一个有历史意义的巨大的成功，虽然现在看来不免有些简单粗糙。80年代的经验表明，在社会主义经济获得全面的统治地位以后，可以允许少量资本主义经济成份在国家的有效控制下继续存在（这与实行社会主义改造以前的状况当然完全不同），这对社会主义经济可以成为一个有益的补充。1956年中国资本主义工商业实行全行业公私合营，出现了一些戏剧性的场景。这显然受到了农业合作化高潮的影响。在压力下匆忙完成的过渡使一系列复杂问题没有得到仔细的处理。"},{"type":"paragraph","text":"中国领导人在1956年晚些时候已经指出，在资本主义工商业、农业、手工业社会主义改造过程中所采取的许多办法，主要是过分地统一生产、统一经营、统一收购、统一销售、统一计划的办法，并不适合于国民经济长期发展的需要，应该及时纠正，并且应该在一定范围内，使个体经营成为国家经营、集体经营的补充，使自由生产成为计划生产的补充，使自由市场成为国家市场的补充（1）。在1956年底，中国领导人曾经宣告，允许某些处在非法状态的“地下工厂”、“地下商场”合法化，只要不违法，十年二十年不没收（2）。中国有百分之九十几的社会主义，不怕有百分之几的资本主义作为补充和比较者（3）。但是，这个大有希望的进程，被1957年以后的“左”倾错误政策打断了。"},{"type":"paragraph","text":"至于农业，那是一个需要专门讨论的问题。中国农业合作化有很多不同于苏联农业集体化的特点。这个过程本身没有使农业受到破坏，并且带来了许多现在仍在起作用的成功，特别是在农田水利的基本建设方面和农业机械的应用方面。合作化的农业对于国家的工业化贡献了大量的低廉的粮食、农产品和劳务。但是过快的变化和以后的长时期滥用行政手段，以及工农产品比价的不合理，挫伤了农民对于农业劳动和农业经营的积极性。此外，合作化对农村多余的劳动力也没有提供出路。因此，80年代的改革不能不首先从农业开始。众所周知，人民公社目前已被家庭联产承包责任制所取代。需要指出，中国农民的生产和经营至今仍不同程度地受到乡、村两级各种经济组织的协助、服务和调节，形成所谓“双层经营”以至“双向承包”。在经济发达地区，集体经济仍是主体。据统计，在1988年的农村经济总收入中，乡、村两级企业和集体统一经营收入占百分之四十点八；新经济联合体所占比重百分之二点五；家庭经营收入占百分之五十六点七。"},{"type":"paragraph","text":"就50年代中国经济和中国历史的全局而论，重要的是，无论早几年或迟几年，保留多少私有成份，经营管理上和计划方法上具有多大程度应有的灵活多样性，总之，对社会主义的选择是不可避免的。"},{"type":"paragraph","text":"（1）陈云：在党的八大的发言，1956年9月20日。"},{"type":"paragraph","text":"（2）毛泽东：与民主建国会、工商联负责人的谈话，1956年12月7日。"},{"type":"paragraph","text":"（3）刘少奇：在人大常委第52次会议上的讲话，1956年12月29日。"},{"type":"paragraph","text":"（原载《求是》杂志第十九期新华社发）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"胡乔木","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"朝鲜战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}