{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"政治经济学的研究对象任务及其特点（５６）","authors":["王学文"],"dates":[{"year":1949,"month":12,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"政治经济学的研究对象任务及其特点（５６）"},{"type":"paragraph","text":"第三节马列主义政治经济学的阶级性、党派性与国际性"},{"type":"paragraph","text":"资产阶级与资产阶级政治经济学者就是这样用尽一切的方法来掩盖、隐蔽、抹煞、否认它们的政治经济学的阶级性与党派性，想借以蒙蔽、欺骗、麻痹无产阶级与人民大众，这种事情是数见不鲜的。例如第一次世界大战期间，日本资本主义获得相当发展，资本家各工厂的生产得以扩大，资本家遂在各大都市摇旗呐喊到处招募工人，但因工人缺乏，乃大吹大擂大肆宣传优待工人，当时有一些失业工人轻信资本家的宣传，应募工作，并由资本家用汽车载送入厂，可是进厂以后，所有资本家宣传中所允许的一切诺言，都无影无踪。资本家历来就是这样最会打算盘的（在外国应为最会使用计算机的），他们为了利润！利润！更多的利润！因此他们就要剥削！剥削！更多的剥削！那个资本家要忘记了利润，要不懂得剥削，那个就不成其为资本家了。所以资本家只要他们能挣钱，只要他们能剥削，他们无不尽情地剥削，尽情地挣钱的。只有当工人发生不满，爆发怠工、罢工的时候，资本家才能出来说好话，说什么工人们只要好好地忍耐，好好地工作，说什么一个人要做两个人的工作，就可以得到两个人的工资。但是当老实的工人们轻信了资本家的诺言，流尽血汗，加强劳动强度，延长工作时间，努力提高劳动效率，达到资本家所要求的程度和目的时，我们“仁慈”的资本家老爷们的工资标准也就马上降低了下来，所以工人无论如何卖死力气，流尽血汗，永远也是不能达到资本家所要求的水平，永远也不可能满足每一个肥头硕耳、大腹便便的资本家的无厌无尽的欲壑的。在资本家的心目中，只有怎样剥削工人，怎样更多的剥削工人。他们都是依靠无产阶级而存在，依靠剥削无产阶级而肥壮发展自己的。只有遇到无产阶级坚决的反对，强有力的反抗，才有可能从资产阶级方面夺回一些被剥夺的劳动成果来，但在另一个时机上资产阶级又是会以另一种的方法来加重对无产阶级的剥削，来补偿他这一部分的“损失”的。因此在资本主义社会里，资本家与资产阶级为了自己的生存，为了利润；工人与无产阶级为了自己的生存，为了生活，就这样尖锐的对立着，并经常不断反复不断地对立着，进行着你死我活的斗争。而在这种斗争中，无产阶级想要摆脱资本主义的剥削与锁链，只有“经过暴力的推翻全部现存的社会制度”，建立社会主义社会才有可能。"},{"type":"paragraph","text":"资产阶级的政治经济学说都是狭隘的国家主义的和民族主义的"},{"type":"paragraph","text":"资产阶级及作为它的辩护者代言人的资产阶级政治经济学者，他们在政治上都是基于资产阶级狭隘的阶级利益的国家主义者或民族主义者，在经济上也同样是狭隘的资产阶级国家主义的与资产阶级民族主义的。他们的政治主张经济主张以及学说政策，也都是基于这种狭隘的反动的资产阶级国家观和资产阶级的民族观出发的。有人因为亚当·斯密曾经主张贸易自由，因此就错误地认为他是国际主义者，事实上他也只不过是英国资本主义发展初期英国资产阶级利益的一个代表，一个代言人而已。因为英国的资本主义发达最早，资本主义生产力的发展比欧洲其他国家为高，它的商品需要国外市场来出卖，它的商品原料必须由海外各地来供给，因此亚当·斯密提出了贸易自由的口号，其实只反映了当时英国资产阶级需要市场需要原料供给地的要求而已。与英国相反的情况与相反的主张，可以德国为例，德国是资本主义发展比较后进的国家，开始时它的生产力的发展赶不上英国，因此不能与英国竞争，因此它在贸易上所采取的是保护主义的政策，而在资产阶级政治经济学上遂有以李斯特、罗夏尔等为代表的国家主义的、保护主义的、反对自由主义的经济学说出现，他们完全是当时德国资产阶级经济利益的反映。及至资本主义进入独占资本主义时期，资本主义各国竞争尖锐化的时候，各国间都相互建立了关税壁垒，加重了关税税率，甚至采取了禁止关税，关税就由保护作用进到了独占作用，即由保护关税进入了关税壁垒时期。主张这种学说的就有各帝国主义的经济学者。第一次世界大战以后，在意大利墨索里尼德国希特勒法西斯统治上台前后，作为意德法西斯主义的传声筒，在国际资产阶级的经济思想领域内，便有以史班与桑巴特等为代表的所谓全体主义经济理论的出现，它们公开以反社会主义、反自由主义为标榜，而它们的反自由主义，主要的还是由于古典学派中还有若干科学的成分，为马列主义政治经济学所批判地接受，所以它反自由主义主要也是为了反社会主义，反马列主义。它为德意中世纪式反动的法西斯统治和它疯狂的黩武侵略主义，在经济思想中扫清道路，并为德意法西斯的经济政策建立理论根据，使德国国家主义经济学说达到了登峰造极，他们主张以中世纪的基尔特、卡特尔、合作社等所谓职团经济的形态，实现所谓全体主义的理想。他们主张为帝国主义大战与资本主义危机所大大削弱了的德国实行经济上的奥太基（法西斯的自给自足）；他们主张德国应当回复到农业去，使德国失业的半失业的工人回到农村去，并巩固农村中普鲁士地主的生产关系；主张恢复家庭为经济生产单位，号召妇女回到厨房去；他们主张对外找寻生存空间，宣扬德意法西斯“文明”，鼓励策动德意法西斯对外侵略，使资产阶级国家主义经济学达到了登峰造极的地步。第二次世界大战前后，美帝国主义者以新古典学派凯恩斯学说作为他们经济纲领经济政策与经济思想的基础；他们依据凯恩斯学说，除了在国内提出了所谓充分就业，补贴资本家工厂开工，提高大众购买力，并实行法西斯统治，进行欺骗高压以外，对外提出与进行了全世界扩张政策，奴役世界的计划，并公开以反对苏联、反对共产主义、反对新民主主义做标榜，加强帝国主义的活动来侵占全世界市场，由政府大量投资或津贴生产，进行军备扩充与疯狂备战，叫嚣煽动新的侵略战争，以军火、以借款、以剩余物资来支援全世界反动势力，把这些国家变为自己的附庸，或者帮助他们进行反革命内战，来为美帝国的过剩资本寻觅出路，并妄想依靠这些来克服解救其不可克服的危机，征服全世界，而美其名曰“世界主义”，实质上无非是帝国主义垂死期最后挣扎的世界侵略主义的总暴露或高度表现而已。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"派性","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}