{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"巴勒斯坦解放组织等强烈谴责所谓“四大国会议”的罪恶阴谋  巴勒斯坦人民决心把武装斗争进行到底  坚决反对美帝、苏修策划的“政治解决”骗局，指出任何国家无权干涉巴勒斯坦问题","authors":[],"dates":[{"year":1969,"month":4,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"巴勒斯坦解放组织等强烈谴责所谓“四大国会议”的罪恶阴谋"},{"type":"paragraph","text":"巴勒斯坦人民决心把武装斗争进行到底"},{"type":"paragraph","text":"坚决反对美帝、苏修策划的“政治解决”骗局，指出任何国家无权干涉巴勒斯坦问题"},{"type":"paragraph","text":"据新华社十四日讯　巴勒斯坦解放组织执行委员会最近在开罗和大马士革发表政治声明，强烈谴责美、苏、英、法正在纽约举行的、关于中东问题的所谓“四大国会议”，指出这一会议妄图把美帝、苏修互相勾结、一起炮制的“政治解决”方案强加在巴勒斯坦和阿拉伯人民头上，以扑灭巴勒斯坦人民的武装斗争和巴勒斯坦民族解放运动。这项政治声明庄严重申：巴勒斯坦人民决心把武装斗争进行到底，以实现巴勒斯坦民族解放事业的目标。"},{"type":"paragraph","text":"声明说：美、苏、英、法正在策划一项“进一步使巴勒斯坦人民遭受更大的危害和不公正待遇的协议”，企图迫使阿拉伯国家对以色列犹太复国主义进行妥协。"},{"type":"paragraph","text":"声明在揭露苏修叛徒集团出卖巴勒斯坦解放事业时说：“苏联对巴勒斯坦事业一贯坚持错误立场，无视巴勒斯坦人民对自己全部领土的权利，无视巴勒斯坦人民解放自己的土地和重返家园的神圣权利，无视巴勒斯坦人民自己决定命运的权利。”"},{"type":"paragraph","text":"声明说：“巴勒斯坦事业只能是巴勒斯坦人民自己的事业，任何大国或其他国家都无权干涉。”"},{"type":"paragraph","text":"声明说：“巴勒斯坦人民向大国和其他国家宣布：巴勒斯坦人民拒绝并反对维持犹太复国主义在巴勒斯坦的存在的任何解决巴勒斯坦事业的办法。”声明指出：巴勒斯坦人民反对安理会的“决议”和苏修、美帝的“提案”以及其他扶植犹太复国主义的任何解决办法。"},{"type":"paragraph","text":"据新华社开罗十三日电“法塔赫”（巴勒斯坦民族解放运动）的“暴风之声”电台最近发表评论，强烈谴责美、苏、英、法四国在纽约开会，策划巩固以色列犹太复国主义和镇压巴勒斯坦人民武装斗争的新阴谋。"},{"type":"paragraph","text":"这家电台在一篇评论中说：“一场阴谋现在正在纽约策划着，参与这场阴谋的是帝国主义大国，它们企图打击巴勒斯坦的革命，一致要把阴谋计划和投降性的解决办法强加于我们的人民和民族。这种计划和解决办法是要确保犹太复国主义实体在我们土地上的和平与稳定，是阴谋镇压正在随着巴勒斯坦革命对敌人的强烈打击而日益高涨的群众的革命浪潮。”"},{"type":"paragraph","text":"评论说，我们拒绝所有这些阴谋，不管这些阴谋是以美国的“工作文件”为基础，还是以苏联的“计划”为基础，还是以联合国安全理事会的“决议”为基础，因为它们根本上无视我们巴勒斯坦人民和他们的武装斗争，也是因为它们是以犹太复国主义实体在我们巴勒斯坦土地上继续存在为基础来解决问题的。"},{"type":"paragraph","text":"评论强调说：“对我们来说，只有一条路，那就是进行导致完全解放和彻底胜利的武装斗争，除此以外没有任何其他办法。”"},{"type":"paragraph","text":"“暴风之声”电台在另一篇评论中说：“帝国主义四大国在纽约开会和策划阴谋，这表明了他们主要关心的是在巴勒斯坦土地上维持犹太复国主义实体”，“因为犹太复国主义实体在我们土地上的存在，会给他们带来许多经济、军事和政治特权。”"},{"type":"paragraph","text":"新华社巴格达十四日电　解放巴勒斯坦人民阵线驻巴格达办事处负责人最近对新华社记者发表谈话，强烈谴责正在纽约举行的关于中东问题的“四大国会议”和美帝、苏修策划“政治解决”巴勒斯坦问题的骗局。"},{"type":"paragraph","text":"他说，解放巴勒斯坦人民阵线断然拒绝关于巴勒斯坦问题的任何“政治解决”方案。这些方案都是帝国主义、修正主义和各国反动派炮制的，目的在于实现一九六七年十一月的联合国安理会“决议”，以出卖巴勒斯坦人民的利益。"},{"type":"paragraph","text":"他指出，“四大国会议”关于中东问题的一切决定，对巴勒斯坦人民都是完全无效的。"},{"type":"paragraph","text":"他强烈谴责美帝国主义继续支持它的走狗以色列扩大对阿拉伯各国的侵略。他还谴责苏修勾结美帝企图主宰中东地区事务、重新划分势力范围的阴谋。他说，苏修去年侵占了捷克斯洛伐克，最近又一再在中苏边境对中国发动武装挑衅，苏修还卑鄙地企图扑灭巴勒斯坦人民武装斗争烈火，所有这些事实，使巴勒斯坦人民进一步看清了苏联修正主义的狰狞面目。"},{"type":"paragraph","text":"他说，巴勒斯坦人民在武装斗争中，必须以毛泽东思想为指导原则，学习中国革命的经验，以工人阶级为领导阶级，以工农为基本力量，同时团结一切爱国力量和爱国人士共同奋斗。"},{"type":"paragraph","text":"他说：“我们现在面临着两个任务：进行武装斗争和用毛泽东思想武装和组织人民群众。”"},{"type":"paragraph","text":"他最后说：“不管世界上发生任何情况，我们巴勒斯坦人民一定要走自己的道路，坚持武装斗争，把美帝国主义的侵略工具以色列侵略者从我们土地上赶走。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}