{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"叶剑英的故事21　时不我待","authors":["范硕"],"dates":[{"year":1990,"month":9,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"范硕"},{"type":"paragraph","text":"叶帅想到处置“四人帮”这样的大事，关系到党和国家的前途、命运，需要在政治局内部进行酝酿，力争取得多数人的支持。现在最紧迫的是时间。“四人帮”在行动，“第二武装”在集结。时不我待，不能再拖延了。拖延等于任人宰割!"},{"type":"paragraph","text":"“英雄所见略同”。老一辈革命家们虽然各在一方，受到“四人帮”的监视和“软禁”，但是“心有灵犀一点通”，思想是共鸣的。他们密商对策，力挽狂澜，决不让中国历史再来一个大倒退。邓小平、陈云、聂荣臻、李先念、邓颖超、谭震林、张廷发等一批同志都曾与人商议，并找过叶剑英交谈。他们对叶帅必能“收拾残局”，抱以极大的期望。有一些军队和地方上的同志，或拜访，或探病，或捎口信，采取各种方式，向叶剑英反映情况，提出扭转危局的建议。"},{"type":"paragraph","text":"“比较难办的是那个‘演员’。这个人最会演戏，她会利用主席的关系扮演角色，演出一场‘贺后罢殿’。她还会利用群众对主席的感情，倒打一耙，嫁祸于人!”邓颖超对这个“演员”的戏路和演技实在是太熟悉了。"},{"type":"paragraph","text":"“是的，不过对付这个‘三点水’也不难。解铃还须系铃人。主席生前不是多次严厉批评过她吗?只要把事实真相公布于众，她的戏就演不下去了。”叶剑英胸有成竹。“我担心的则是上海的‘第二武装’，还有北京的民兵指挥部。不过，只要三军巍然不动，他们那一点点‘御林军’是成不了什么气候的。”"},{"type":"paragraph","text":"邓颖超听了，十分钦佩叶剑英的韬略。她凭经验的直觉，坚定相信今天要对付“四人帮”，只要他在就会成功。"},{"type":"paragraph","text":"不过，有一件事，她还是不放心，故提醒说:“叶帅，你说力争合法，这是上策。要合法，有一个人首先需要站出来。”"},{"type":"paragraph","text":"叶剑英知道她说的“这个人”是谁，悄悄地告诉她说:“请你放心，这个人的工作，我正在做。估计到时候，会站出来的。”"},{"type":"paragraph","text":"邓颖超也小声告诉他说:“早在地震期间，地震棚在一个院子里，我就向他打过招呼，人家在搞鬼，要他提高警惕。”"},{"type":"paragraph","text":"谈到这里，两位老战友互相望着，会心地笑了。"},{"type":"paragraph","text":"他们的目光汇集在一起，眼前似乎出现一幅“钟馗捉鬼图”。"},{"type":"paragraph","text":"这段时间看望叶帅次数最多的恐怕要数粟裕和宋时轮两位将军了。将军和元帅，患难与共，互相保护，结下了“生死缘”。此刻在“四人帮”闹腾最厉害的节骨眼上，将军们怎能不关心老帅，向老帅讨教呢。"},{"type":"paragraph","text":"“叶帅，上边有什么新精神吗?”"},{"type":"paragraph","text":"“你们听到什么反映?你们在首都附近还有什么老部下吗?”"},{"type":"paragraph","text":"“有!”将军齐声回答，掐着指头算起来。"},{"type":"paragraph","text":"“那好。要个别打招呼，提高战备观念!随时准备应付复杂的情况。”"},{"type":"paragraph","text":"“一定照办!”"},{"type":"paragraph","text":"沈阳军区司令员有一次来京开会，特意来看望了元帅，在“四人帮”的数次阴谋迫害中，正是由于周总理和叶帅的制止，李德生才免遭于难。叶帅愤慨地向他介绍了中央发生的一些情况。李德生听了深有同感，立即表示:“叶帅要我做什么，提前给我打个招呼，我一定照办!”"},{"type":"paragraph","text":"叶帅满意地说:“现在还不到时候，只是准备。你们要绝对保密。还是那句老话:做最坏的准备，力争最好的前途。”"},{"type":"paragraph","text":"粉碎“四人帮”的伟大斗争，把叶剑英推向70年代中期历史舞台的中心，使他发挥特有的卓越才能，成为左右和驾驭这场斗争的风云人物。"},{"type":"paragraph","text":"古语云，虑不先定，不足以应猝。叶剑英作为一个战略家，深知解决“四人帮”这样大的政治事变，仅有“集众思、广众益”是不够的，必须多谋善断，深思熟虑，虑而有定。"},{"type":"paragraph","text":"经过长时期的酝酿，同老一辈革命家和老同志秘密接触和商谈，叶剑英心里有了谱，增强了解决“四人帮”的信心，同时也意识到自己的责任重大。"},{"type":"paragraph","text":"夜不成寐。天安门广场、英雄纪念碑前，“四五”运动的人群诗海在眼前浮动，一个一个熟悉的老战友、老知己的谆谆忠告在耳旁回响。周恩来、毛泽东临终时的情景又一再显现……叶剑英回忆起毛泽东至少在三年前，就已察觉江青政治上的问题，不同她一起生活，不同她见面，不准她进门。夫妻间的感情纽带已经割断了。"},{"type":"paragraph","text":"叶剑英以一个伟大政治家所具备的科学态度和冷峻目光，分析估量全国的政治经济形势，和党心民心的向背，深深感到解决“四人帮”不只是毛泽东生前想解决而又未能解决的一个遗留问题，而且是全党、全军、全国人民的强烈要求，反映了社会历史发展的客观规律。民为邦本。“政之所兴在顺民心，政之所废在逆民心”。现在到了顺应党心、民心解决“四人帮”的时候了。任何犹豫观望就等于犯罪。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"叶剑英","type":"人物"},{"name":"李德生","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}