{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"伟大舵手毛主席，阿尔巴尼亚人民为您歌唱","authors":["红山鹰"],"dates":[{"year":1967,"month":9,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"伟大舵手毛主席，阿尔巴尼亚人民为您歌唱"},{"type":"paragraph","text":"这是我回国参加无产阶级文化大革命以来，又一次接到阿尔巴尼亚朋友瓦依特同志的来信和他全家的合影照片。那发自肺腑的友好话语，那一家四口人——瓦依特、维达、安东和丽莎的热情的目光，使我想起了勤劳英勇的阿尔巴尼亚人民对伟大领袖毛主席的一片赤心，回忆起在英雄的山鹰之国经历过的充满革命情谊的生活……"},{"type":"paragraph","text":"一九六六年的春天，在阿尔巴尼亚的历史上，将永远闪耀着灿烂的光芒。自从阿尔巴尼亚劳动党中央发表了《公开信》之后，举国上下热火朝天，捷报频传，革命化运动的凯歌如同春雷一样响遍了千家万户。各级党政领导干部，大批文艺工作者又打起当年打游击的背包，纷纷下乡下厂，奔赴工农业生产第一线。一个新的革命高潮来到了。"},{"type":"paragraph","text":"五月七日，我接到瓦依特同志一封信，信中说，党为了加强对农业的领导，爱尔巴桑市委已批准他提出的请求，决定派他到“毛泽东农业合作社”工作，十二日就要动身出发。他要我能在星期天前到爱尔巴桑去一次。"},{"type":"paragraph","text":"瓦依特同志是我们班的班长安东的爸爸，是我到阿尔巴尼亚后第一个结识的好朋友。一九六四年秋天，他到地拉那大学历史语言系参加函授生国家考试，同我和安东在一起住了一个月。一个月中我帮助他学习毛主席的光辉著作《中国的红色政权为什么能够存在？》使他更好地了解了中国共产党的历史。他给我讲解阿尔巴尼亚民族解放战争中的英雄故事。共同的革命理想和斗争目标把我们紧密地联系在一起。以后又不断地书来信往，很快我们就成了真正的朋友和同志。"},{"type":"paragraph","text":"这回邀我到他家里作客，已经是第四次了。因为平时学习、工作紧张，总也没有实现早已答应去拜访的诺言。这一次非去不可，我和郭民同志商量，决定第二天前去爱尔巴桑，欢送瓦依特同志下乡。"},{"type":"paragraph","text":"去爱尔巴桑的前一天晚上，我在使馆看完电影之后，带了些礼品走回地拉那大学学生宿舍。一进楼，看到安东正在发急地挂电话。安东的性格我是知道的，相处三年未见过他发脾气，今天为什么挂电话动了这么大的肝火？我想其中必有原因。等他挂完电话之后，我便拉住他的手攀谈起来。经他一说，才知道原来是这么一回事："},{"type":"paragraph","text":"几天之前，他接到瓦依特的一封信说，从今年起，他开始系统地学习毛主席著作，但是他手中只有《毛泽东选集》前三卷，其他两卷怎么买也买不到（《毛泽东选集》阿文版分为五卷），因为读毛主席著作的人越来越多，书店里早已供不应求。前不久，他冒着冬雨来到地拉那，为的是买齐毛主席的宝书。"},{"type":"paragraph","text":"一月的地拉那冬雨连绵，瓦依特打着一把伞，大街小巷，跑遍了所有书店，鞋子湿透了，衣服也全打湿了，但是他未买到宝书。冬雨唰唰地下着，寒风刮着人们的面颊，可是冬雨和寒风怎能阻挡住渴望学习毛泽东思想的革命者！他听说北方重镇斯库台还有毛主席著作，于是又连夜搭车向斯库台急驰而去。"},{"type":"paragraph","text":"阿尔巴尼亚南北气候相差得十分悬殊。当地拉那下着冬雨的时候，在斯库台却是一片银白色的冰雪世界。瓦依特踏着半尺深的瑞雪，一连找了几家书店，最后在一个小书店里终于买齐了毛主席的宝书，乐得他连饭都未来得及吃，便匆匆往回赶路。"},{"type":"paragraph","text":"大雪纷飞，汽车在茫茫的荒山野岭上奔驰，瓦依特的心里似海潮！后半晌，风雪挡住了前进的道路，汽车只好停在山谷里。如饥似渴地想得到毛主席著作的瓦依特，一想到在明亮的灯光下打开崭新的毛主席著作，全家人共同畅谈的情景，心里又急又高兴。他看天色还早，干脆下车，爬山岗，过小河，步行赶回了爱尔巴桑。"},{"type":"paragraph","text":"现在瓦依特已读完了前三卷。他说，越读毛主席著作，就越敬仰伟大领袖毛主席，每天都想见到他老人家，因此他写信给安东，叫他设法给家里买一张毛主席像。这可难坏了安东，因为当时地拉那书店里找不到毛主席像，从前有过几次，可是一拿出来，几小时就销售一空。安东把这件事对我说了，我立刻跑到使馆要了一幅毛主席绣像，交给了他。安东接过毛主席绣像高兴得跳了起来。他抑制不住内心的激动，马上找到他认识的一位常跑地拉那—爱尔巴桑的汽车司机，托他无论如何要在当天把毛主席像交给他爸爸，并且要家里接到绣像后回个电话。"},{"type":"paragraph","text":"三天过去了，家里杳无音信。安东想，一定是别人把绣像拿去了。他放心不下，于是便给家里打长途电话。从电话里得知，果然出了问题，原来那位司机到瓦依特家里送绣像时，正碰上瓦依特和几个工人在家里研究技术革新问题，工人们一看见彩色的毛主席绣像，你也争他也要，弄得瓦依特没办法。这时，小丽莎跑过去，抢过绣像转身就往学校里跑。现在这幅毛主席绣像已挂在她所在班级的教室里了……"},{"type":"paragraph","text":"安东说到这里，激动得流出了眼泪。我马上安慰他：“别急，明天我们去爱尔巴桑，欢送你爸爸光荣奔赴农业生产第一线。瞧！我又带来了毛主席和恩维尔·霍查同志的绣像！”安东把绣像紧紧地贴在胸口。"},{"type":"paragraph","text":"第二天，晴空万里，春风荡漾。我们乘着汽车穿山越岭，向阿尔巴尼亚中部的古城爱尔巴桑驰去。一个半小时之后，爱尔巴桑新建的钢铁厂的高高烟囱便耸立在眼前了。"},{"type":"paragraph","text":"今天不是国庆节，也不是爱尔巴桑传统的花节，街上怎么这么热闹啊？男男女女，老老少少，站满了市中心广场，连古城墙上也站满了穿得漂漂亮亮的少先队员。原来是全市人民在欢送下厂下乡的干部，广场上正开着欢送会呢！"},{"type":"paragraph","text":"“下面请老游击队员、木柴厂党委委员瓦依特同志讲话！”扩音器里传出了响亮的声音。"},{"type":"paragraph","text":"我往主席台上一看，瓦依特已经站在麦克风前慷慨激昂地说起来了：“我们要以实际行动响应劳动党中央和霍查同志的号召，我们要象一个革命者那样工作、学习和思考……苏联修正主义集团在世界上第一个社会主义国家复辟了资本主义，这是无产阶级革命的严重教训！现在，我们就是要同毛泽东主席的中国并肩战斗在一起，革命到底，彻底铲除修正主义！”"},{"type":"paragraph","text":"他的话不时地被雷鸣般的掌声所打断。我的手掌都拍疼了。会议结束了，我们拉着安东飞快地跑到瓦依特跟前，给他戴上特制的劳动领巾。我们挽着手，愉快地谈笑着，向瓦依特家走去。"},{"type":"paragraph","text":"“中国同志，中国同志！”孩子们好奇地喊道，一刹那，瓦依特的亲戚邻居都来了。小丽莎蹦蹦跳跳地从屋里跑到屋外。安东一进门，就把崭新的毛主席和霍查同志的彩色绣像挂在客厅中央。维达高兴得合不上嘴，对亲友们讲：“今天可真是双喜临门啊！瓦依特马上要下乡，又来了中国客人！”"},{"type":"paragraph","text":"安东到了家里，可真象个主人的样子，衣服一脱，又是杀鸡，又做中国汤。不大一会儿，香喷喷的饭菜已摆在桌子上了。我们举杯敬祝毛主席和恩维尔·霍查同志身体健康，畅谈中阿两党、两国人民的伟大友谊。我向瓦依特同志介绍了毛主席的好学生焦裕禄的先进事迹，瓦依特听出神了，连声赞叹："},{"type":"paragraph","text":"“焦裕禄可真是毛主席的好学生啊！”"},{"type":"paragraph","text":"好事情都发生在同一天了。小丽莎打开收音机，地拉那广播电台播送着振奋人心的消息：“中国共产党中央委员会主席毛泽东会见了阿尔巴尼亚劳动党中央政治局委员、部长会议主席穆罕默德·谢胡和由他率领的阿尔巴尼亚党政代表团全体同志。”"},{"type":"paragraph","text":"“乌拉！”大家一齐喊了起来，共同敬祝伟大领袖毛主席和恩维尔同志万寿无疆！在一片欢乐的气氛中，小丽莎把手一挥，一跃站到了凳子上，放开嗓门朗诵起来："},{"type":"paragraph","text":"伟大的舵手毛主席，您是全世界人民心中的红太阳，阿尔巴尼亚人民衷心热爱您，子孙万代把您歌唱。伟大的毛主席啊，祝您象巍峨的高山一样万寿无疆！"},{"type":"paragraph","text":"欢呼啊！歌唱啊！欢乐的气氛达到了顶点。大家尽情地畅谈，高唱革命歌曲，一直到深夜才休息。"},{"type":"paragraph","text":"第二天清早，当布谷鸟歌唱的时候，我们背着行李，欢送瓦依特同志下乡。春风吹拂着瓦依特半白的头发，远处的田野掀起一排排绿色的麦浪，社员们热情地向党派来的亲人招手，瓦依特同志揣着劳动党中央的《公开信》和毛主席的宝书，开始写红色历史的新篇章。"},{"type":"paragraph","text":"红山鹰"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}