{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"按着毛主席所指引的方向勇往直前坚决走同工农相结合的革命道路","authors":["梁家琨","陈申根","马小松"],"dates":[{"year":1966,"month":6,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"改革高等学校招考制度，这是我们长期来的革命愿望。现在，党中央、国务院决定改革高校招考办法，完全反映了我们革命青年的愿望和要求。"},{"type":"paragraph","text":"我们学校是一所“重点”学校，“名气”很响。但是从这次文化大革命中揭露的许多事实看，我们学校在许多方面并没有很好贯彻毛主席关于教育工作的指示，它并不是培养真正的无产阶级革命接班人，而是培养资产阶级的接班人。所谓“重点”，就重在“学习质量好”；所谓“名气响”，就响在“升学率”高。撕开“重点学校”、“名气响”的外衣，我们看到，旧教育制度还在逞凶害人，资产阶级“权威”“学者”还在耀武扬威，而“高考”更为一些教师和学生所热衷。毛主席亲手制定的无产阶级教育路线在我校遭到了某些人的抵制。一些事情真叫人触目惊心。"},{"type":"paragraph","text":"毛主席教导我们:“我们的教育方针，应该使受教育者在德育、智育、体育几方面都得到发展，成为有社会主义觉悟的有文化的劳动者。”而某些人却认为，学校么，学习质量最重要；试点么，考取大学人多就算成功了。他们拼命抓学生学习成绩，至于学习毛主席著作，在某些人眼中是可有可无的。学生“学习质量高”，考取大学的人多，那些资产阶级知识分子的教师就觉得脸上光采，身价更高了。他们变本加厉，要学生每学期做八十篇作文，每天做十道数学题，压得工农子女气都喘不过来。他们鼓励学生死记硬背，在升学考试前夕总要来个“预考”，甚至有的将上几届考试题目告诉同学，要同学死记解法及关键性的地方。更严重的是，他们还竭力宣传资产阶级成名成家的道路，宣扬只有考上大学才算最有前途的坏思想；在无产阶级的课堂上大肆宣扬外国的“专家”“权威”；并自吹自擂讲自己从“幼儿园——小学——初中——高中——大学——研究生”的“光辉”历程。这些资产阶级“权威”老爷们妄图使我们青年步他们的后尘，为资产阶级培养接班人。高考制度是他们的引饵，这是多么恶毒的阴谋啊!"},{"type":"paragraph","text":"在这些资产阶级“权威”的“教育”下，在旧教育制度的束缚压迫下，我们青年学生成了怎样的人呢?一些同学认为，政治课就是死背教条，硬记字眼。为了应付考试，体育课可以随便不上，可数理化课却一分钟也不能少，一切都服从于升学考试。徼幸考上了大学的，就象范进中了举似地洋洋自得；考不上大学的，就郁郁不得志，躲在家里不敢见人。而更多的同学，被旧教育制度锁住，被繁重的功课压着，眼睛近视了，身体坏了，更重要的是思想变了，工农感情少了，那里还谈得上德、智、体全面发展!"},{"type":"paragraph","text":"这样的旧教育制度培养出来的人，怎么会不出修正主义呢?怎么能在三大革命运动中发挥作用呢?怎能为工农兵服务呢?怎能接过革命的班，担当起革命的重任呢?"},{"type":"paragraph","text":"由于旧教育制度的束缚，由于资产阶级“权威”“学者”的进攻，党的阶级路线在学校里不能顺利贯彻。广大工农干部子弟遭到歧视、打击、排挤，甚至被赶出学校。原因是他们学习成绩不好，怕影响“升学率”。那些资产阶级“权威”老爷们根本就没想要培养工农革命干部子弟，根本就反对工农革命干部子弟入学，他们是要培养自己的“得意门生”，接资产阶级的班，他们利用旧教育制度来达到这个恶毒的目的!"},{"type":"paragraph","text":"随着无产阶级文化大革命的深入开展，我们越来越认识到，高等学校招考制度和其他一切资本主义教育制度，都是为资产阶级政治服务的，是与伟大的毛泽东思想相对抗的，与劳动人民的愿望相违背的，与我们伟大的社会主义制度格格不入的。这个教育制度，帮助了那些资产阶级“权威”老爷们更疯狂地推行资产阶级教育路线，打击排挤工农干部子弟，培养资产阶级的接班人，以达到他们恶毒的阴谋；它帮助了那些死钻功课，不问政治的资产阶级子女走上个人奋斗、成名成家的白专道路；它阻碍了要求德、智、体全面发展的真正的革命青年的进步。这样的教育制度，我们革命的师生怎么能允许它再存在一分钟呢?这样的教育制度，我们非把它彻底砸烂不可!"},{"type":"paragraph","text":"在当前轰轰烈烈的无产阶级文化大革命中，我们经受了考验，革命热情大大高涨，阶级觉悟大大提高。广大同学团结一致，向学校中的资产阶级“权威”开火，向学校中的旧制度、旧思想开火，要把学校办成真正革命的学校!我们热烈拥护党中央和毛主席关于改革高等学校招考办法的决定。这个决定，给了一切资产阶级“学者”“权威”以致命的打击，揭开了向一切旧教育制度和旧教育思想开火的序幕。这个决定大大地鼓舞了我们向旧教育制度冲击的斗志。我们决心要把无产阶级文化大革命搞彻底，坚决到工农兵群众中去，在劳动中锻炼一辈子，永远不做资产阶级的大学生，永远做无产阶级革命事业的接班人!"},{"type":"paragraph","text":"上海市第五十一中学应届高中毕业生　梁家琨、马小松、陈申根、罗勇"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}