{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"要重视自然科学领域的哲学斗争——从“物理学”唯心主义的产生谈起","authors":["申粤"],"dates":[{"year":1973,"month":8,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"申粤"},{"type":"paragraph","text":"自然科学领域中也有哲学斗争吗?不仅有，而且十分尖锐。这只要剖析一下十九世纪末到二十世纪初“物理学”唯心主义学派的产生过程及其本质就清楚了。"},{"type":"paragraph","text":"“物理学”唯心主义学派是怎样产生的呢?"},{"type":"paragraph","text":"十九世纪末期，自然科学的发展有了新的突破。放射性元素镭和电子的发现，标志着人们对物质世界的物质结构的认识开始深入到原子内部，证明原子不再是所谓“不可分”的东西了。这是对形而上学的自然观以及旧物理学中的一些陈腐观念的一次大冲击。面对物理学的这场革命，不仅不同的自然科学家表明了不同的态度，作出了不同的解释，而且哲学上的斗争也激化起来。"},{"type":"paragraph","text":"自然科学中发现了放射性元素镭、电子和电磁场，证明了物质的可分性，这本来是一件大好事。但是在这时，一批马赫主义者跳了出来，叫嚷什么原子的分裂导致了“物质的消失”，物理学的新发现驳倒了物质。他们以为，这样一来，唯物主义被抽掉了物质基石就会整个地垮台。这批叫嚷者中的一个著名代表是法国物理学家彭加勒(一八五四年到一九一二年)，此人被列宁称为“卓越的物理学家、渺小的哲学家”。他在《科学的价值》一书中叫喊物理学有发生“严重危机的迹象”，并专门论证了这一危机。据说这是因为物质破灭了，整个物理学变成了“废墟”。“物理学”唯心主义就是以彭加勒为代表的物理学家的一个唯心主义学派。"},{"type":"paragraph","text":"彭加勒有一句话:“是客观的就必须是多数的心所共通的”。换句话说，整个世界就是“心”的产物。尽管他在自然科学上免不了要同物质打交道，但因为哲学上的渺小又迫使他千方百计地要把物质从世界上消灭掉。于是，“心”常在，“物”已灭，就成了“物理学”唯心主义者惊呼物理学危机后得出的结论。"},{"type":"paragraph","text":"所谓现代物理学危机是从何而来的呢?彭加勒说，是由于放射性元素镭的发现带来的。事实完全不是这样。列宁说得很清楚:“现代物理学危机的实质就是:旧定律和基本原理被推翻，意识之外的客观实在被抛弃，这就是说，唯物主义被唯心主义和不可知论代替了。‘物质消失了’——这句话可以表达出在许多个别问题上的基本的典型的困难，即造成这种危机的困难。”物理学的新发现，使一切陈旧的理论概念崩溃了，这一崩溃证明了自然科学在理论上的进步，也丰富和证实了辩证唯物主义的原理；另一方面，错误的自然科学理论同反动的哲学倾向结成联盟，从物理学的新发现中得出有利于唯心主义的结论，成为自然科学发展的障碍，也成为唯心主义学派攻击辩证唯物主义的支柱。当唯物主义随着自然科学的发展而向前发展的时候，唯心主义必然要歪曲自然科学的发现，改变着自己的形式来反对唯物主义。这就说明，科学史上的斗争同哲学史上的斗争交织在一起，自然科学理论方面的学派和思潮同哲学学派和思潮互有联系。自然科学的每一个新的发现，必然伴随着哲学上的一场大论战。重视自然科学领域的哲学斗争，并且学会进行这种斗争，才能够正确地辨别随着自然科学的变革而产生的各种学派和思潮，有效地抵制唯心主义对自然科学的新发现的侵袭。"},{"type":"paragraph","text":"“物理学”唯心主义的产生，是对自然科学的反动。列宁有一个形象的比喻，说物理学危机、自然科学危机是发育过程的一种病态。列宁说:“自然科学一个部门中的一个自然科学家学派所显露的趋于反动哲学方面的倾向，是一时的波折，是科学史上的暂时的疾病期，是多半由于一向确定的旧概念骤然崩溃而引起的发育上的疾病。”以彭加勒为代表的一些物理学家组成的唯心主义学派及思潮，是十九世纪末到二十世纪初笼罩在自然科学家头上的一片乌云，这片乌云曾蒙住一些自然科学家的眼睛，使他们误入歧途。象彭加勒这样的数学家、天文学家和物理学家，竟然变成“物理学”唯心主义学派的一个头目，在那里攻击自然科学，妄图埋葬物理学，这是很值得深思的。只要自然科学家信仰唯心主义，那他马上就会象陷入泥塘一样处于极其困难的境地。有的成了反动哲学的牺牲品，有的成了反动哲学的帮手。这种事例在自然科学史上还嫌少吗?"},{"type":"paragraph","text":"为什么说“物理学”唯心主义是对自然科学的歪曲呢?这是因为，物理学危机的出现并不是由于镭和电子等划时代的新发现所引起的，而是唯心主义和形而上学严重侵蚀到新物理学的领域。当时欧洲各国的马赫主义者之所以对物理学的革命大感兴趣，其目的是想从中捞到一根稻草来拯救他们的沉溺。他们讲自然科学，标榜自己是“二十世纪的自然科学的哲学”、“自然科学的最新哲学”，是别有用心的。在现代，自然科学各个领域正处于急剧变革的时期，走向腐朽没落的资产阶级为了挽救他们政治上的失败，总是要通过歪曲自然科学的结论来反对辩证唯物主义，为他们反动的政治观点和哲学观点作自然科学的论证，这是屡见不鲜的。马赫主义者在物理学的革命潮流面前跳出来，为广大进步的自然科学家扮演了反面教员的角色。要克服所谓物理学危机、自然科学危机，不但不能抛弃哲学，而且光靠自发的唯物主义也不够用，应当努力学习和掌握马克思主义的哲学，正如列宁所说:“物理学的唯物主义基本精神，正如整个现代自然科学的唯物主义基本精神一样，将克服所有一切的危机，但必须以辩证唯物主义去代替形而上学唯物主义。”"},{"type":"paragraph","text":"搞自然科学的人离不开马克思主义哲学的指导，为了学好马克思主义哲学，又必须学习自然科学。毛主席说:“马克思主义包含有自然科学，大家要来研究自然科学，否则世界上就有许多不懂的东西，那就不算一个最好的革命者。”毛主席这一光辉指示从无产阶级革命的根本利益的高度，强调了学习自然科学的重要性。从杜林、马赫、波格丹诺夫一直到刘少奇一类骗子，都曾在“自然科学”的词藻掩饰下，偷运唯心论的先验论，反对马克思主义；从“物理学”唯心主义开始的半个多世纪以来，自然科学这棵大树上寄生着形形色色的资产阶级反动哲学流派和思潮。为了不使自然科学成为修正主义者的温床，为了不使自然科学成为反动哲学的寄生树，我们必须学习自然科学，占领自然科学阵地。"},{"type":"paragraph","text":"自然科学越是进步，就越有利于辩证唯物主义，而不利于唯心主义，因此，自然科学领域的哲学斗争也更为激烈起来。我们必须记住列宁的教导:“正因为现代自然科学经历着急剧的变革，所以往往会产生一些大大小小的反动的哲学学派和流派。”“物理学”唯心主义早已破灭了，但是在今天，自然科学领域中两种物质观的斗争仍很尖锐。不仅如此，历史上出现过的自然科学理论领域的唯心主义学派和思潮，还会在新的历史条件下重复或以新的形式出现，随着3°K微波辐射、正电子、反质子的发现，历史上曾被废弃的命题又重新活跃起来，只不过形式略有改装:用极端烦琐的数学方程式掩护了“宇宙有限论”；用宇宙的统一背景来粉刷牛顿的“绝对空间”；用光子既可分又不可分的观点代替了物质的终极概念。这就提醒我们，搞自然科学的要注意学哲学，搞哲学的要注意学自然科学，在学习和研究自然科学的同时，要以辩证唯物主义为武器，有效地开展自然科学领域的哲学斗争。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}