{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"彭小蒙给胡耀邦的信和胡耀邦的批转","authors":[],"dates":[{"year":1979,"month":4,"day":5}],"is_range_date":false,"parts":[{"text":"彭小蒙给胡耀邦的信和胡耀邦的批转","type":"title"},{"text":"1979 年4 月5 日，在“文化大革命”初期曾担任过北大附中红卫兵组织“红旗战斗小组”宣传部长的彭小蒙，给胡耀邦同志写了一封信，对当时有些报刊发表批判红卫兵的文章提出了自己的看法。","type":"paragraph"},{"text":"彭小蒙在信中说，近来，许多文章都说到“文化大革命”初期的红卫兵运动，似乎罪魁祸首就是这些人。“文化大革命”开始时，我正好17 岁，那时，我们这些中学生血气方刚，幼稚纯朴，真的把这场动乱看成是“触及人们灵魂的大革命”，是“无产阶级和资产阶级之间你死我活的阶级斗争”。积极响应党的号召，为了保卫毛主席，保卫党，保住先辈们用鲜血和生命打下的江山永不变色，奋起投入战斗，自发成立了“红旗战斗小组”，我担任了宣传部长。1966 年7 月25 日，在北大万人大会上，我们见到了江青、康生、陈伯达、戚本禹一伙。在这个会上，我讲了一个多小时，滔滔不绝地背诵马列主义的时髦词句。8 月1 日，毛主席在党的八届十一中全会上，发表了给清华附中红卫兵的一封信，向他们表示热烈支持。这些都极大地鼓舞了我们这批幼稚无知的青年，也冲昏了我们的头脑。8 月18 日，毛主席接见百万红卫兵，我在天安门城楼上讲话。我当时认为，自己的“革命”已推翻了资产阶级教育路线的统治，剩下的就是如何走与工农兵相结合的道路，创建新型的学校。我们组织了二十几个人到江西共大参观，几乎跑遍了全江西，收集了大量资料，设想办一个当年抗大式的共产主义学校。但是到了1966 年9 月，各地各单位开始揪第一、二把手，工厂乱了，交通乱了。这一切在我心中产生了极大的震动，在我头脑里产生了一连串的疑问：怎么当权派都有走资本主义道路的危险呢？共产党不就是这些人组成的吗？我结束了串联，回到北京，和几个同志起草并散发了“五问中央文革”，向江青等人提出责问。从此，我从“造反派”变成了“保皇派”，也成了昙花一现的“政治扒手”。我被施加“喷气式”斗争，半夜里被投进监狱，突击审讯。当时，我曾给主席写了三封血书，陈述被关押的人对毛主席、党的衷心赤胆，并向江青、陈伯达、戚本禹提意见。","type":"paragraph"},{"text":"虽然主席批准释放了“联动”成员，但我的命运同成千上万的老干部家庭一样，父母被关押，自己在上海坐牢。释放后，四处流浪，挨打受骂，历尽艰辛。我颓唐过，悔恨过，挣扎过，斗争过。十几年来去始终坚信一条，就是林彪、“四人帮”总有垮台的一天。","type":"paragraph"},{"text":"回顾过去的13 年，我深感由于自己的幼稚，的确做了一些错事，说了一些错话，伤害了一些同志。当年我们一腔热血，带有小资产阶级的狂热性，把革命想成自己干一番惊天动地的伟业；看问题很不全面，好走极端，似乎我们生下来就是革别人命的。因此被利用，上了当，一度充当了打手。一个青年人走了革命道路，绝不会是一帆风顺的，犯一些错误是难免的。今天总结这些错误，并非是要忏悔，而是从中收到教益。我认为，谁也不是天生的圣人，能够在“文化大革命”初期就明了这整整十年竟是如此这般“史无前例”的一场浩劫。如果当年我们对毛主席发动的这场革命漠不关心，甚至反对，那真是不可理解了。站在今天看，当年虽然是错了，可我们有理想，有抱负，有最基本的阶级觉悟。对“文化大革命”的评价，是一个很复杂的问题，只有等待历史来做结论。但是，对待一个人在“文化大革命”中的所作所为做出正确的、历史的估价，却是应该做到的。是谁造成了这场悲剧？是谁几乎毁了青年一代？难道要今天要我们这些当年十七八岁的孩子来为那几个千古罪人承当罪责吗？现在不少青年人思想十分混乱，“看破红尘者”甚多，他们不但对社会主义发生怀疑，对党也失去信心。许多人认为“文化大革命”使经济走向崩溃的边缘，我却认为精神上的崩溃更为严重。有什么比青年人没有理想更可怕的吗？！我们要建设祖国，实现四化，如何教育青年一代，使他们振作起来，既发扬过去的敢于斗争的革命精神，又避免那些盲目性、片面性，积极投入新的长征，是当前一项十分重要的工作。总结过去，我觉得失掉的东西固然不少，但绝不后悔。要革命就得受点挫折，把革命想得像诗人描绘的那么美，才会一遇到这些“污秽和血”就惊慌失措。革命是艰苦的工作，实事求是纠正错误，同心同德克服困难，团结起来搞四化，才是我们革命青年当前的正确方向。这就是我想要和您谈一谈的出发点。","type":"paragraph"},{"text":"胡耀邦同志在接到彭小蒙的信后，批转给有关领导同志，认为她的意见很值得我们注意。“文化大革命”中犯了这样那样错误的青年，有一个相当大的数量，我们必须作具体的历史分析，并要在这样那样的基础上建立我们的政策。总的来说，其中的绝大多数是因为他们缺乏经验，受骗上当是难免的。对他们的绝大多数如果仍然采取讥笑、讽刺和歧视的态度是很错误的。他们中的情况，十几年来又有很大的不同，对于不同的情况更要做进一步的分析。总得原则是要注意团结绝大多数，并且要使他们心情舒畅、精神振奋地干四化。只对极少数仍不觉","type":"paragraph"},{"text":"悟、表现不好的要进行批判教育。帮助他们转变。","type":"appellation"}],"comments":[],"origin":"徐心华著《三记集》页41--42，科学出版社，2011 年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"戚本禹","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"胡耀邦","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}