{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"挫败资方阴谋诡计　顶住政府种种压力  美国煤矿工人坚持罢工一百天","authors":[],"dates":[{"year":1978,"month":3,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"挫败资方阴谋诡计　顶住政府种种压力"},{"type":"paragraph","text":"美国煤矿工人坚持罢工一百天"},{"type":"paragraph","text":"新华社北京三月十六日电　本社记者报道：到三月十五日，美国十八万煤矿工人的大罢工已经坚持一百天。这是美国煤矿工人斗争史上持续时间最长的一次全国规模的大罢工。在这段期间，煤矿工人团结战斗，挫败了资方玩弄的阴谋诡计，顶住了政府施加的种种压力，坚持把这场斗争进行到胜利。"},{"type":"paragraph","text":"美国煤矿工人长期遭受残酷的剥削。为了维护自己的切身权益，煤矿工人掀起过一次又一次的英勇斗争。据统计，三十五年来，美国煤矿工人已举行过九次全国规模的大罢工。"},{"type":"paragraph","text":"随着美国石油危机的日益深化，美国垄断资本集团重新强调了发展煤炭工业的重要性。为此，美国垄断资本妄图迫使煤矿工人放弃罢工权利，以保证煤炭工业部门的稳定生产。但是，具有英勇斗争精神的煤矿工人在“没有合同，就不上工”的口号下，于去年十二月六日掀起了这场大罢工。"},{"type":"paragraph","text":"垄断资本集团在罢工开始之前就屯积了大量用煤，罢工开始后又采用暴力镇压、断绝供应矿工以生活用的电力煤气等各种手法，妄图迫使矿工就范，而煤矿工人则采取设置流动纠察线、持枪抗暴、封闭矿井、阻塞运煤线路等手段坚持斗争，迫使三千个矿井的生产陷于停顿，沉重地打击了垄断资本。据美国《时代》周刊报道，俄亥俄、印第安纳、田纳西、宾夕法尼亚、弗吉尼亚、西弗吉尼亚、肯塔基和密执安等八个州的电力工业，冬天每周要用煤三百万吨，在罢工期间仅能得到三十万吨，有些州的电力供应已经削减了一半，使汽车、钢铁的生产都大受影响。"},{"type":"paragraph","text":"在这种情况下，美国政府公开出面进行干涉。从二月三日开始，美国高级政府官员千方百计对矿工施加压力。美国总统二月十二日命令劳资双方到白宫谈判，并在以后的十二天中四次发出“最后通谍”，扬言要采取“断然措施”。在政府的压力下，煤矿工人工会的上层领导在二月二十四日同资方达成了一项结束罢工的协议。这时，美国政府进一步威胁罢工的矿工不得否决这一协议，否则，政府将采取“断然措施”来结束罢工。但是，煤矿工人以大无畏气概顶住了巨大压力，于三月六日以超过三分之二的绝对多数票否决了这个仍有禁止工人罢工条款的合同。恼羞成怒的政府当局立即宣布对煤矿工人动用臭名昭著的塔夫脱—哈特莱反劳工法。但是这最凶狠的一招仍然无济于事，直到三月十五日，瘫痪的矿井仍然是一片死寂。美国政府的一名高级官员不得不无可奈何地承认：“每个人都清楚，谁也控制不了矿工”。"},{"type":"paragraph","text":"煤矿工人的罢工得到了美国其它行业工人的广泛同情和大力支持。钢铁、汽车制造、交通运输等行业的工人多次集会，表示声援。在美国政府宣布对矿工使用塔夫脱—哈特莱法后，汽车工人给煤矿工人送去了两百万美元。正在进行罢工斗争的小农场主和自耕农把大量食品运往煤矿工人的生活区。各行业工人的支持进一步鼓舞了煤矿工人的斗志。（附图片）"},{"type":"paragraph","text":"美国十八万煤矿工人，三月六日以压倒多数投票否决了在政府高压下由工会和资方商定的新合同，决心把罢工斗争继续坚持下去。 \t 新华社发（传真照片）"},{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"美国煤矿工人坚持了一百天的全国规模大罢工，是一场尖锐复杂的阶级较量。"},{"type":"paragraph","text":"随着能源危机日益加深，美国对煤的需求不断增加。美国垄断资本为了取得“乌金”的稳定生产，不仅加紧剥削工人，而且妄图剥夺工人罢工权利。当煤矿工人毅然发动罢工以后，资方又玩弄一系列手法，进行破坏活动，美国政府也出来干预，并动用镇压工人罢工的“塔夫脱—哈特莱法”，企图强迫工人复工。但是，工人们顶住了政府的压力，挫败了资方的阴谋，断然拒绝复工，坚持斗争。其它行业工人也给予有力的支持和声援，大大鼓舞了煤矿工人的斗志。"},{"type":"paragraph","text":"这一事实生动地说明，在美国，工人阶级和资产阶级之间的矛盾是不可调和的，真正强大的是团结战斗的工人阶级，未来是属于他们的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}