{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1999,"month":8,"day":12}],"page_start":7,"page_end":7,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"优化社会文化环境铲除“法轮功”滋生土壤","authors":["高秀林"],"parts":[{"type":"paragraph","text":"优化社会文化环境铲除“法轮功”滋生土壤"},{"type":"paragraph","text":"●高秀林"},{"type":"paragraph","text":"李洪志编造的“法轮大法”本是伪科学、唯心论的歪理邪说，可为什么能有那么多信徒追随？果真是李洪志的高深“功力”作用，还是法力造化？非也！追根溯源，我们不能不承认，这一毒菌有其滋生蔓延的土壤条件——社会文化生活背景。这就给我们提出了一个十分严肃的课题：必须优化我们的社会文化环境。非此，诸如“法轮功”之类的毒菌仍会再生。"},{"type":"paragraph","text":"我国是一个有着五千年历史的文明古国，民族的优良文化传统源远流长、精深博大。早在春秋战国时期，就有了唯物论、无神论的理论雏形，千年沿革，形成的民族文化，道出人与自然，主体与客体的关系，是唯物主义思想的内核，是科学世界观的萌芽。发展到近代，“五四”运动提出的“民主与科学”的口号是中华民族文化优良传统在新时期的发展和发扬。而“五四”运动以后，辩证唯物主义、历史唯物主义和科学社会主义在迅速传播并进而和中国实际结合，形成主导思想，有其历史的和国情的根据，可以在中华民族文化传统的脉络中找到深层次的内在原因。特别是它在指导中国革命不断发展的实践，更使中国人民对辩证唯物主义和历史唯物主义深信不疑。这些，是中华民族文化的主体和本质，对形成我们刚毅奋进的民族精神有着深远的积极影响。但也不可否认，从上古至今，什么“占卜文化”、“神秘文化”、“鬼神文化”等落后的甚至是丑恶的文化糟粕在向优秀的民族文化挑战。时至今日的科学时代，它仍在困扰着人们。比如，一些人凡事都要求助于看风水、论阴阳、选吉日，什么测字、看相、求签等，“沉渣”堂而皇之地进入了人们日常生活的场所。奇怪的是，一些出版物竟刊登算命占卜，电视剧渲染烧香拜佛，旅游景点时兴修庙塑佛；连有的电影开拍时兴鞭炮驱邪等等。明晰可辨的科学境界和混沌神秘的未知领域间的进退攻守伴随着人类历史的文明进程，人类的科学和理性在具体历史条件下无法完全破解的未知领域为人类的进一步发展，也为神秘的玄想解释和迷信的孳生提供了土壤。尤其近年来，不少封建迷信活动标上了“科学”的标签肆虐，或以练某种功为名，贩卖伪科学，鼓吹法力无边的“外气效应”。这其间，不可否认，我们有的文艺部门的有些人也起到了推波助澜的作用，据报载：有的运动员在每次参加比赛前都要找算卦先生指点路线、行程，连比赛着装都有迷信色彩。有的歌星、影星乘飞机、购房子、装电话、挂车牌都争相高价购买“516”、“518”之类吉祥号码，电信、车管等政府部门也借机拍卖“5”、“6”、“8”之类的吉利号码。买主到底是不是真“顺”、真“发”不得而知。但我们不能不说，这无形之中助长了封建迷信传播。特别是一些在工作、生活中遇到挫折、意志薄弱的人把希望寄托在练“功”上，乞求在神秘的玄想式解释中得到某种心理安慰，为“法轮功”的蔓延提供了条件。"},{"type":"paragraph","text":"“法轮功”歪理邪说的滋生蔓延客观上受历史糟粕、社会消极文化背景影响，主观上是受拜金主义、享乐主义的影响，人的人生观、价值观发生了偏移，这就为“法轮功”之类的歪理邪说提供了传播的条件。李洪志炮制“法轮功”之类的伪科学，其根本目的在于否定我党指导思想的理论基础，否定建设有中国特色的社会主义的指导原则，从而与党争夺群众基础，因此，这是一场严肃的政治斗争。我们每个共产党员、革命军人，必须旗帜鲜明的与之斗争到底。我们必须明白，要彻底根除它，还需要我们长期坚持不懈地做好优化社会文化环境工作。"},{"type":"paragraph","text":"首先，必须加强共产主义信仰教育。“法轮功”修炼者的一个明显特征是老年人居多。尤其值得注意的是有的老干部、老党员，从步入革命队伍起，就坚持唯物论，无神论，同剥削阶级斗争，立志做彻底的马克思主义者，但是革命了几十年，为什么又信神、信鬼，走向唯心主义呢？原因是多方面的，但根本的是信仰发生动摇。革命战争时期，有的老同志提着脑袋闹革命，图的就是吃饱肚子，翻身做主人，而共产党提出“抗日救国”、“打土豪、分土地”的政治纲领正好代表了劳苦大众的意志，所以干革命就有天不怕、鬼不怕的精神，而到了几十年后的今天，随着我党成为执政党，随着物质生活水平的提高，一些老干部在当年特定历史条件下、特定环境里追求的理想、信念就容易淡化。江泽民同志在纪念中国共产党成立七十八周年座谈会上指出：“我们共产党人的根本政治信仰是社会主义和共产主义，世界观是马克思主义的辩证唯物主义和历史唯物主义，这是任何时候都丝毫不能动摇的。”作为共产党人，坚持社会主义、共产主义信念是最基本的政治信仰。如果淡化了这种科学的政治信念，以至在政治信念上发生了动摇，也就动摇了共产党人的根本政治立场，就必然会偏离正确的政治方向。为此，文学艺术界作为上层建筑领域的重要组成部分，更应该始终如一地加强共产主义信仰教育，坚持抵制各种腐朽文化思潮影响，保持高尚的情操和革命气节。"},{"type":"paragraph","text":"不论作家、艺术家，我们都是精神文明的传播者。宣传科学、破除迷信，文学艺术工作者负有特殊的使命和责任。我们不仅自身要抵制伪科学、抵制封建迷信，而且还要向社会进行宣传，坚持唯物主义、批判唯心主义，坚持无神论，批判有神论，这样，李洪志的歪理邪说才会为人们所鄙视。"},{"type":"paragraph","text":"思想文化阵地科学不来占领，迷信就要占领。尊崇科学，努力普及和提高文化教育是反对迷信、优化社会精神环境的基础。近年来，随着各种愚昧迷信活动和伪科学、反科学现象沉渣泛起，一些现代迷信打着科学的旗号，冒充科学，具有一定的欺骗性，但假的毕竟是假的，无论从表象还是从本质上，都与科学有着根本区别。我们必须拿起科学武器来戳穿它。为此，我们应该在国民教育中普及科学技术知识，让国民对地球起源、生物进化等现象有个科学系统的了解，用科学抵制伪科学；同时，在引进传播国外科学知识时，要明辨良莠，不能简单地跟着西方流行的东西跑，在科技不发达的条件下，认不清，道不明就简单引进，也意味着愚昧。"},{"type":"paragraph","text":"优化社会精神环境，还需要我们文艺工作者大力促进社会主义精神文明建设。在科学发达的今天为什么还有人打着“电脑算命”的幌子宣扬现代迷信？为什么还有为一个“吉利”数字，一块“风水宝地”费尽周折？为什么还有人为李洪志宣扬的“法轮大法”伪科学“护法”？这一方面在于对伪科学缺乏批判，另一方面提醒我们有必要进一步加强精神文明建设，对健康向上的文化给予积极有力的倡导和支持，只有这样才不至于使一些党员、干部在市场经济条件下，被利欲冲昏头脑，价值观发生偏移，不由自主地成为伪科学、封建迷信传播的牺牲品。军营作为社会主义精神文明建设的一个“窗口”，一定要以实际行动走在全社会前列，以健康文化陶冶情操，净化环境，占领阵地，争取群众，这是我们文艺工作者的神圣使命。"}],"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}