{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"市内电话局机械工程队广泛开展群众性讲报活动坚持国际主义教育　提高路线觉悟","authors":["红讯兵"],"dates":[{"year":1971,"month":11,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海市内电话局机械工程队党支部，一年多来广泛开展群众讲报活动，并运用广播、图片巡回展览、定期举办国际形势报告会等形式，坚持对广大职工进行无产阶级国际主义教育，提高了大家继续革命的觉悟，增强了无产阶级国际主义的责任感。"},{"type":"paragraph","text":"去年伟大领袖毛主席发表了“五·二○”庄严声明，有个班组自发组织了群众讲报活动，他们请阅读报纸比较认真的同志综述印度支那三国人民抗美救国战争取得节节胜利的大好形势，加深对毛主席庄严声明的理解。这样的讲报活动深受群众的欢迎。党支部发现了这一新生事物后立即表示支持，向其他班组推广，并且把原来少数人不定期的讲报发展为每周一次的群众性讲报活动，即由一同志将一周来报刊上的国际消息，以毛主席的“五·二○”庄严声明为纲进行分析后，在班组进行评述，然后再由大家议论和补充。有些同志为了便于讲报，专门买了世界地图挂在墙上，边讲边看地图；有的同志专门画了示意图，更好地介绍印度支那三国人民的抗美救国战争的大好形势，轮到讲报的同志都利用业余时间作了充分准备。"},{"type":"paragraph","text":"这个队在讲报活动中着重从下面几个方面来提高大家的无产阶级国际主义的觉悟:看一看世界各国人民革命斗争的大好形势，想一想我们怎样立足本职，胸怀世界革命，以新的成绩来响应伟大领袖毛主席关于“已经获得革命胜利的人民，应该援助正在争取解放的人民的斗争，这是我们的国际主义的义务”的教导；看一看世界各国人民怎样英勇反抗帝国主义及其走狗的革命斗争，想一想我们怎样学习他们的革命精神和宝贵经验，借以推动社会主义革命和社会主义建设；看一看在大好形势下，美帝国主义及其走狗怎样疯狂扩军备战，进行垂死挣扎，不断变换其反革命策略，玩弄反革命两手，想一想我们怎样在大好形势下，认清帝国主义的侵略本性，用革命的两手对付敌人的反革命两手，随时作好反侵略战争的准备工作。今年国庆节前夕，云岭电话交换所电源设备突然发生了故障，如不及时修复，就会严重影响这一地区的通讯联络。由于工程队广大工人牢固树立了战备观念，及时赶到现场进行抢修，以最快的速度排除了故障，保证了节日的通讯畅通。"},{"type":"paragraph","text":"这个队的党支部经常进行无产阶级国际主义教育，使大家懂得了“全世界各国人民的正义斗争，都是互相支持的”这个道理。当中央两报一刊编辑部重要文章《纪念中国共产党五十周年》发表后，他们立即组织学习，大家回顾了中国共产党五十年的斗争历史，中国革命从胜利走向胜利，始终都得到全世界无产阶级和各国人民的支持，得到各个友好国家和友好团体的支持，得到全世界马克思列宁主义兄弟党和组织的支持。认识到，中国人民遵照毛主席的教导，支援世界各国人民的革命斗争，是完全应该的。大家联系到现在世界上还有亿万劳动人民没有得到解放，还在与帝、修、反进行艰苦卓绝的斗争，这也是对我国社会主义革命和建设的有力支援。大家彻底批判了叛徒、内奸、工贼刘少奇推行的“三和一少”(对帝、修、反要“和”，对世界革命支援要少)的反革命修正主义路线，不断提高路线斗争觉悟和无产阶级国际主义觉悟。"},{"type":"paragraph","text":"毛主席教导我们:“按照列宁主义的观点，一个社会主义国家的最后胜利，不但需要本国无产阶级和广大人民群众的努力，而且有待于世界革命的胜利，有待于在整个地球上消灭人剥削人的制度，使整个人类都得到解放。”党支部在对群众进行无产阶级国际主义教育的同时，注意教育干部和群众不断提高继续革命的觉悟，使大家认识到，无产阶级不解放全人类也不能最后解放自己。通过一年多来群众性讲报活动，现在广大职工能自觉关心世界革命的大事。他们说:“想到全人类的最后解放，就觉得自己责任还很重，我们可以完成一个工程、两个工程，但世界革命的‘工程’，只能和世界各国革命人民一起完成。”　(红讯兵)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}