{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":3,"day":6}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"砸烂束缚妇女的精神枷锁","authors":[],"parts":[{"type":"paragraph","text":"孔老二为了维护反动的奴隶制度，炮制了一整套歧视妇女的谬论，他胡说什么“唯女子与小人为难养也”，把俺们妇女看成卑贱的小人。他的徒子徒孙们，还用什么“三纲五常”、“三从四德”这些旧礼教硬套在俺妇女的头上，完全剥夺了妇女人身自由和做人的起码权利。在孔孟之道的毒害下，劳动妇女的悲惨生活，长夜难明。仅据我们知道的，我们大队在旧社会就有四十多名妇女被逼死、逼疯、饿死、卖掉，成为孔孟反动礼教的牺牲品。孔孟之道，实际上就是吃人之道，是杀人之道。我们妇女要彻底翻身，就一定把孔孟之道彻底批倒批臭。 ——陕西省渭南县双王大队民兵营 副教导员 杨银鱼 排长 杨夏盈 民兵 李英侠"},{"type":"paragraph","text":"在伟大领袖毛主席和共产党的领导下，中国人民推翻了压在头上的三座大山，我们妇女也从四条绳索（政权、族权、神权、夫权）中解放出来，政治地位、经济地位得到了根本改变。但是，毒害我国人民两千多年的孔孟之道，仍然阴魂不散，刘少奇、林彪跟在历代反动统治者的屁股后头，继续贩卖孔孟歧视妇女的谬论，胡说什么妇女思想“落后”，说什么妇女侍候男人也是工作，妄图用孔孟之道这条绳索把我们劳动妇女重新捆绑起来，使占人口一半的妇女成为他们可以任意摆布的工具，以便他们随心所欲地去搞“复礼”。但是，这只是林彪一伙的痴心妄想！我们劳动妇女有马列主义、毛泽东思想这个锐利武器，一定要通过批林批孔斗争，把束缚我们妇女的精神枷锁彻底砸个稀巴烂！ ——内蒙古自治区兴和县三瑞里公社庆云大队民兵营 女民兵班长 李林桃"},{"type":"paragraph","text":"“旧社会妇女苦连连，好比石板压笋尖；毛主席掀开黑石板，翠竹顶起半边天。”在旧社会，孔老二的“圣经”就象一块大石板，沉重压在中国妇女的头上，一直压了两千多年。压迫越深，反抗越烈。在中国历史上，广大劳动妇女对反动统治和封建礼教进行了英勇顽强的斗争。在太平天国的起义大军里，在义和团的队伍里，都有带头讨孔、英勇杀敌的女英雄。但是，“数风流人物，还看今朝。”只有在毛主席、共产党领导下，中国妇女才走上彻底解放的大道。在战争年代里，在社会主义革命和社会主义建设中，我们妇女都用革命实践批判孔孟之道，在三大革命中发挥了巨大的作用。今天，我们要继续发扬无产阶级彻底革命精神，深入批林批孔，把林彪贩卖的孔孟之道批深批透，积极参加三大革命斗争，保卫社会主义江山永不变色。 ——广西大学民兵团女民兵 陈立红"},{"type":"paragraph","text":"在旧社会，我们妇女只不过是路边草；在新社会，毛主席、共产党把我们当作宝。伟大领袖毛主席指出：“全国妇女起来之日，就是中国革命胜利之时。”毛主席的伟大教导极大地鼓舞着我们广大妇女在革命的道路上胜利前进。特别是无产阶级文化大革命以来，我们女民兵和男同志一道，积极参加阶级斗争和路线斗争，在社会主义革命和社会主义建设中发挥越来越大的作用，成为民兵建设中一支重要力量。巡逻放哨，站岗执勤，我们女民兵，不论白天黑夜，刮风下雨，不缺勤，不漏岗；劳武结合搞训练，地皮再烫趴得下，天寒地冻能坚持；有了情况，一声令下，招之即来。什么苦啊！难啊！都能克服。训练开始，有的思想保守的人说：“女的和男的趴在地上搞训练丑死人。”面对着这些风言风语，我们女民兵坚定地回答：“为了准备打仗，我们什么都不怕。”我们冲破重重的障碍，很快掌握了射击、刺杀、投弹等军事技术。事实雄辩地证明：“时代不同了，男女都一样。男同志能办到的事情，女同志也能办得到。”我们女民兵一定要深入批判孔孟的反动思想和林彪的反革命的修正主义路线，不爱红装爱武装，握紧枪杆，保卫无产阶级专政。"},{"type":"paragraph","text":"——湖南省汨罗县汨罗公社红旗八队女民兵班"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}