{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"荡涤灵魂深处的污泥浊水——记北京地质学院东方红公社部分战士学习毛主席著作的讲用会","authors":["方红"],"dates":[{"year":1967,"month":2,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"荡涤灵魂深处的污泥浊水"},{"type":"paragraph","text":"——记北京地质学院东方红公社部分战士学习毛主席著作的讲用会"},{"type":"paragraph","text":"最近，北京地质学院东方红公社部分战士，重新学习了我们最最敬爱的领袖毛主席的《关于纠正党内的错误思想》、《整顿党的作风》等光辉著作，他们结合斗争实践联系自己的思想，畅谈了学习体会。大家一致认为：我们无产阶级革命派，在夺走资本主义道路当权派的权的同时，必须彻底荡涤灵魂深处的污泥浊水，夺头脑里“私”字的权，让毛泽东思想占领一切思想阵地，建成一支坚强的革命队伍。"},{"type":"paragraph","text":"要清除革命造反派内部的非无产阶级思想，必须加强批评与自我批评。对自己的私心杂念，亮要亮得透，斗要斗得狠，改要改得快。"},{"type":"paragraph","text":"李永柱同志说：我们伟大的领袖毛主席教导我们：“我们要完成打倒敌人的任务，必须完成这个整顿党内作风的任务。……只要我们共产党的队伍是整齐的，步调是一致的，兵是精兵，武器是好武器，那么，任何强大的敌人都是能被我们打倒的。”但是，目前我们的队伍中还存在着一些非无产阶级思想，什么山头主义、风头主义、小团体主义、主观主义和极端民主化等等。这些极坏的“主义”严重地危害了我们内部的团结，大大削弱了革命队伍的战斗力，成为当前实现革命派大联合大夺权的绊脚石，必须彻底扫除。这就要加强批评与自我批评，就要斗争，就要自己起来革自己的命，造自己的反，夺自己头脑里资产阶级司令部的权。时刻用毛泽东思想来要求自己，用毛泽东思想来检查自己，对一闪而过的私心杂念，也要抓住不放，象快刀切萝卜那样，和它一刀两断。要做到亮思想要亮得透，斗要斗得狠，改要改得快。"},{"type":"paragraph","text":"不能只强调自己单位特殊，只看到鼻子尖上的事，要看到全中国、全世界人民的革命利益。"},{"type":"paragraph","text":"蒋中和同志紧接着说：毛主席在《整顿党的作风》一文中，尖锐地批评了革命队伍中形形色色的宗派主义，首先就是闹独立性，闹风头主义。毛主席说：“一部分同志，只看见局部利益，不看见全体利益，他们总是不适当地特别强调他们自己所管的局部工作，总希望使全体利益去服从他们的局部利益。”我回想过去，总是强调自己单位特殊，眼光非常狭隘，只看到鼻子尖上的事，看不到全中国、全世界人民的革命利益。有一次，我们年级三个战斗队一起去石景山的一个工厂，向工人学习，和他们一起搞文化大革命。当时第一战斗队与工厂革命派接了头，开会、研究工作都是他们参加。这时我们战斗队就有了反映，错误地认为总是他们指挥我们，多别扭。后来，我们战斗队就另找了一个工厂。这怎么符合毛主席的教导呢？今天，无产阶级革命派在夺权斗争中，要实现真正的大联合，要摧毁被党内一小撮走资本主义道路的当权派所盘踞的一切顽固堡垒，就必须彻底荡涤灵魂深处的污泥浊水，整顿思想、整顿队伍，让“公”字在自己头脑里牢牢地扎根，让毛泽东思想占领一切思想阵地。"},{"type":"paragraph","text":"只相信自己要革命，不相信别人也要革命，这是毛主席早已批评过的排内性和排外性。我们要支持受蒙蔽的同志起来造反，并转变成革命派。"},{"type":"paragraph","text":"魏夕生同志说：毛主席历来教导我们，“革命要依靠人民群众，大家动手。”《共产党宣言》中的最后一句就是：“全世界无产者，联合起来！”我们革命派进行夺权斗争，必须依靠革命群众的大联合，不解决这个问题，就不能把权真正夺过来，即使夺过来了也不可能巩固。过去，我没有认识到这个问题，对一些曾受资产阶级反动路线蒙蔽的群众，抱有宗派主义的排外情绪。只相信自己要革命，不相信别人也要革命，甚至错误地认为：“以前我们造反，你们为什么不闻不问，袖手旁观，现在又想来投机。”这种认识是不对的，是不符合毛泽东思想的。这正是毛主席在《整顿党的作风》一文中所批评的，“有对党内的宗派主义残余，也有对党外的宗派主义残余。对内的宗派主义倾向产生排内性，妨碍党内的统一和团结；对外的宗派主义倾向产生排外性，妨碍党团结全国人民的事业。”革命派一定要牢记这个教导，对受蒙蔽的群众要用一分为二的观点去分析，既要严肃地指出他们自觉或不自觉的做了资产阶级反动路线的工具的错误，又要满腔热情地帮助他们，支持他们起来造反，使他们转变成革命派。要坚信他们中间绝大多数同志是热爱毛主席的，是愿意跟毛主席走的，是完全能和我们一起干革命的。对待他们的错误，要采取“团结——批评——团结”的方法，耐心帮助，耐心等待，要允许他们有一个自我认识、自我革命的觉悟过程。毛主席说：“对于一切愿意同我们合作以及可能同我们合作的人，我们只有同他们合作的义务，绝无排斥他们的权利。”我们一定要牢记毛主席的教导，欢迎一切愿意革命的同志回到以毛主席为代表的无产阶级革命路线这边来。"},{"type":"paragraph","text":"要夺头脑中“私”字的权，一定要抛开知识分子的臭架子，到工农中去滚一身泥巴。"},{"type":"paragraph","text":"于众同志接着说：目前，我们革命派队伍内存在种种不良倾向，归根结底就是一个“私”字在作怪。只把自己当成革命的动力，没有把自己当成革命的对象，不敢夺自己灵魂深处“私”字的权，只敢触及别人的灵魂，不敢触及自己的灵魂，只喜欢听表扬话，不喜欢听批评话。我就犯了这些毛病，错误地认为自己是在尖锐激烈的斗争中闯出来的战士，又是知识分子，有一定的斗争经验。其实恰恰相反，有一次我们战斗队到市郊的工厂，参加那里的文化革命，由于我们没有进行详细的调查研究，没有因地制宜，就把自己在学校搞的那一套经验搬进工厂，片面地认为自己经验多，见识广，不虚心听取工人的意见，结果犯了经验主义、主观主义的错误。后来，学习了《整顿党的作风》一文中的一段话，毛主席说：“有许多知识分子，他们自以为很有知识，大摆其知识架子，而不知道这种架子是不好的，是有害的，是阻碍他们前进的。”克服了这个缺点，改进工作方法，当工人的小学生，就受到革命工人的好评。从此，我才体会到：干革命一时一刻也离不开毛泽东思想。我们每个革命派决不能停留，决不能自满，决不能在经验主义、主观主义的圈子里打转，一定要抛开知识分子的臭架子，到工农中去滚一身泥巴。一定要在斗争中活学活用毛主席著作，大造灵魂深处“私”字的反，做一心为公的无产阶级革命派。"},{"type":"paragraph","text":"（方红整理）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}