{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一年来的工业建设","authors":["江南"],"dates":[{"year":1948,"month":12,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"石家庄通讯"},{"type":"paragraph","text":"一年来的工业建设"},{"type":"paragraph","text":"石家庄的工业，一年来，在民主政府领导和全体职工的共同努力之下，克服种种困难，使所有的工厂，都先后复工了。这一时期，不仅恢复了国民党时代所统治下的各工厂，而且还更进一步的发展了，相继建立了玻璃、造纸、汽水、机器、肥皂等许多工厂，并且有某些工厂都增添了分厂。这一年来，在工业上的发展，给今后建设石家庄，奠定了稳固的基础，并对今后建设全华北亦有重大的意义。"},{"type":"paragraph","text":"一年前，当记者初踏进这座刚解放的人民的城市时，各工厂都因遭蒋匪严重的破坏而停工了，大兴纱厂的工人们，正自动抢救因蒋机滥炸起火的工房，发电厂被蒋机滥炸的不能送电，自来水管和电话线被炸毁，所有的工厂里的烟囱都停止了呼吸。可是，在这样种种困难的条件下，如何恢复与发展起来的呢？经过记者从各方面了解，找出了石家庄市工业恢复与发展的经过及其经验。"},{"type":"paragraph","text":"石家庄市的工业建设，可分为三个阶段。第一个阶段：是解放的初期。新华社纪念“二七”纠正左倾冒险主义社论未发表前。当时，因为我们刚刚从农村里出来，初次踏进大城市，有些工厂里旧的高级职员，对我们采取轻蔑的态度：“看你们这些土包子，能不能管理这些近代化的工厂？”有些工人也因长期受国民党的欺骗宣传，而对我们有些怀疑。恰巧，我们也把农村的一套，机械的搬到城市里来，在工作中曾产生了不少错误。如无政府思想的产生，三○一工厂行政上，要一部分工人搬一搬宿舍，开始工人坚决不搬，还说：“现在我是主人，你们是勤务员，我们高兴搬才搬。”在审查国民党人员中，没有分别对象，而是一律看待。但这一时期所有的工厂都初步的复工了。"},{"type":"paragraph","text":"第二阶段：从新华社纪念“二七”的社论发表后，华北工商会议前后的时期，干部左倾思想澄清，改变了职工们对我们的态度，这一时期开始注意到工厂的经营、管理，开始调整工资，进一步地改善干部与原有职工的关系，重新成立或改造职工会，加强职工团结，注意职工的福利等工作。这一阶段也走了一些弯路，如各工厂虽然建立了一些制度、规章，但都不统一，各有各的一套。在工资制度上，原有的职工中有一部分要求提高。在解放初期，各工厂因尚未复工，实行了带救济性质的、职工一律按三、四、五斤小米不等的临时工资，这是过渡时期一种必要的措施。但这种办法直到三月初，才开始改变。调整工资制度后，虽然使工人生活上得到保障，但没有摆脱平均主义的思想。电灯公司最高技术工人，只有工资小米三百二十斤，技工最低的二百二十斤，学徒最高的也有一百六十斤。三○二工厂电机保全工人最高者才二百九十斤。助手和学徒最高也有二百一十斤的，因此，有些技术人员不安心工作，以致影响了生产。"},{"type":"paragraph","text":"五月华北工商会议后，直到现在，为第三个时期。在这期间内，各工厂生产都走入正规，有的工厂已经开始实行企业化，加强经济管理，建立经济核算和成本会计，重新成立了工厂管理委员会，加强党、政、工的联系，明确厂长负责制，中共石家庄市委会，组织了工厂工作委员会，集中力量来统一解决各工厂的重大问题，并及时的派去工作组，帮助各工厂进行整顿工作。这一时期各工厂生产经营均有很大成绩，特别在这次备战和复工中，各工厂职工都创造了许许多多的奇绩。前进工厂，由于工人的积极努力，以二十四小时的时间完成了两个星期的复工计划，电话局十天完成了三个月的复工计划，三○一工厂也是二十四小时全部复工的。工人们发挥了高度的积极性和创造性。现在，他们正以积极的响应市委会关于开展增产，补偿备战工作损失的号召，掀起紧张的生产竞赛运动。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}