{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于一九五三年国家预算的报告","authors":["薄一波"],"dates":[{"year":1953,"month":2,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关于一九五三年国家预算的报告"},{"type":"paragraph","text":"（一九五三年二月十二日在中央人民政府委员会上的报告）"},{"type":"paragraph","text":"中央人民政府财政部部长　薄一波主席、各位委员、各位同志："},{"type":"paragraph","text":"我今天向中央人民政府委员会第二十三次会议报告一九五三年的国家预算，请予审查和批准。"},{"type":"paragraph","text":"一九五三年国家预算总收入二百三十三万四千九百九十一亿元，总支出二百三十三万四千九百九十一亿元，收支平衡。在收入项下，各项税收占百分之四九·一二，国营企业收入占百分之二九·九七，信贷保险收入占百分之四·四，其他收入和上年结余占百分之一六·五一。在支出项下，国民经济建设支出和社会文教建设支出共占总支出百分之五九·二四。国民经济建设支出比一九五二年增加百分之四一·六八，其中主要的是重工业和机械工业增加百分之四七·三一，燃料工业增加百分之八四·五六，地质勘测增加百分之六一一·四六，建筑工程增加百分之二○四·一四，铁路增加百分之八八·九三，农业增加百分之六一·四四，林业增加百分之一二八·三八。国防支出占总支出百分之二二·三八，行政费占百分之一○·一九，其他支出占百分之一·五六，总预备费占百分之六·六三。"},{"type":"paragraph","text":"由以上的数字可以看出，虽在抗美援朝的斗争中，第一，我们的财政状况是基础巩固和不断进步的；第二，我们的国家预算是生产的预算，建设的预算；第三，一九五三年的预算说明我国已经开始进入大规模的有计划的以发展工业首先是重工业为中心的经济建设的新阶段。工业化是全国人民百年来的梦想。毛泽东主席在“论联合政府”一书中说："},{"type":"paragraph","text":"“没有工业，便没有巩固的国防，便没有人民的福利，便没有国家的富强。”现在伟大的梦想已经开始要一步一步地变为现实了。"},{"type":"paragraph","text":"一九五三年开始的经济建设的新阶段是以过去三年恢复阶段中所获成绩为基础的。过去三年我国人民的艰苦奋斗和一致团结，使得我们解决了经济恢复这个严重问题。我们的国家已和国家初建时的那种残破不全的情况完全不同了，我们的工农业生产一般已经恢复到解放前的最高水平，其中多数项目已经超过了或大大超过了这一个水平。这样就给了我们以开始进行第一个五年经济建设计划的可能，就给第一个五年计划奠定了基础。"},{"type":"paragraph","text":"我们的国家财政状况所以日见巩固和进步，因为我们的国家预算的收入，是以生产的扩大和国民收入的增加为基础的。在各项收入的总和中，国营企业和合作社交纳的税款和利润所占比重年年增长，在一九五三年将增至百分之六○左右。而国家预算中支出的主要部分，又是反过来用以发展国民经济、提高人民的物质和文化生活水平的。我们的国防费用也是为着保卫我国的经济建设和人民生活，这个费用虽在我国积极防御美国侵略和我国人民努力加强抗美援朝斗争的条件下，在一九五三年只占总支出百分之二二强。我们用于经济文化建设的费用，加上也要用于经济文化建设方面的大部分总预备费，则达总支出的百分之六○以上。"},{"type":"paragraph","text":"我国财政的这种优点，有力地证明了我国人民民主的国家制度和经济制度的优越性。我们的国家制度、经济制度和财政状况，在目前虽然还赶不上已经实现社会主义并正在向共产主义前进的苏联，但是我们所走的道路，同其他人民民主国家一样，和苏联是相同的，苏联的今天就是我们的明天。"},{"type":"paragraph","text":"资本主义国家的预算与苏联、中国和其他人民民主国家的预算完全相反，那是完全服从于资产阶级统治者的利益的，如马林科夫同志所说，是“亿万富翁掠夺人民的手段”。资本主义国家预算资金的主要来源，不是垄断资本家的骇人的庞大利润，而是广大贫苦劳动人民的日见下降的收入。预算差不多完全用于维持那个保证剥削者利益而镇压被剥削者反抗的反动的国家机器，用以服务于斯大林同志所揭露的现代资本主义基本经济法则的要求，即“用剥削本国大多数居民并使他们破产和贫困的办法，用奴役和不断掠夺其他国家人民、特别是落后国家人民的办法，以及用旨在保证最高利润的战争和国民经济军事化的办法，来保证最大限度的资本主义利润”。在美国的一九五二—一九五三会计年度的预算中，百分之四八·五的来源是个人直接税，而其支出中直接的军事费用就有五百八十二亿美元，占全部支出的百分之七四。美国统治阶级所给予人民的，就是战争，增税，通货膨胀，物价上涨，实际工资降低，贫困和失业。杜鲁门在今年一月七日的国情咨文中曾经勉强凑了一些数字，硬要证明帝国主义的豺狼们“仍有爱护人民的心思”。据说美国政府八年内在水利事业上支出了“将近”五百万美元，这是杜鲁门所举出的唯一的支出款项。事实上这只等于八年内美国政府总支出的十万分之一，还不及我国政府在一九五○年至一九五三年四年内水利费用的总和十二万七千一百六十六亿元"},{"type":"paragraph","text":"（按历年比值折合为五亿五千余万美元）的百分之一。可是这个美国总统居然毫不害羞地宣布：“我们用这种种方法表现出我们的民主制度并没有忘记使用政府的权力来促进人民的福利和安全”！"},{"type":"paragraph","text":"两个世界，两种国家制度和经济制度，就有两种绝对相反的财政。这难道还不明白吗？"},{"type":"paragraph","text":"（一）一九五二年国家预算执行的预计情况"},{"type":"paragraph","text":"为了便于解释一九五三年预算的编成情况，请让我先将一九五二年预算执行的预计情况作一个简要的说明。"},{"type":"paragraph","text":"现在已经可以肯定：一九五二年国家预算执行的情况基本上是良好的。收入超过了原预算，也超过了支出，预计可以有三十万亿元以上的盈余。"},{"type":"paragraph","text":"在收入方面：总收入一百八十九万二千七百八十一亿元，超过原预算百分之一九·一五。其中：各项税收九十六万二千一百八十二亿元，超过原预算百分之四·八六；国营企业收入四十六万五千七百八十八亿元，超过原预算百分之二五·九九；信贷保险收入二万五千一百亿元，完成原预算百分之五六·四九；其他收入四十三万九千七百一十一亿元，超过原预算百分之七一·二一。"},{"type":"paragraph","text":"在支出方面：总支出一百六十三万二千一百八十六亿元，超过原预算百分之二·七五。其中：国民经济建设支出七十三万零六百九十九亿元，超过原预算百分之二五·八五；社会文教建设支出二十二万三千三百二十五亿元，超过原预算百分之一○·六四；国防费支出四十二万七千七百七十亿元，为原预算百分之九六·三九；行政费支出一十九万三千三百六十九亿元，为原预算百分之八五·一七；其他支出五万七千零二十三亿元，为原预算百分之八三·三六。"},{"type":"paragraph","text":"一九五二年的国家预算，完全保证了经济建设和国防的需要，并保证了全国物价的继续稳定。根据国家商业机关统计：一九五二年十二月份，上海、天津、沈阳、汉口、重庆、西安、广州七大城市的五十二种主要商品批发物价总指数，较一九五一年十二月份下降了百分之六·四，其中：副食品下降了百分之一四·九，燃料下降了百分之一三·二，工业器材下降了百分之一二·五，纱布下降了百分之○·八，建筑材料下降了百分之九。商品粮食的价格因为过去太低了，所以提高了百分之一·九，使农民获得合理的利益。"},{"type":"paragraph","text":"一九五二年国家的总收入和总支出都有增加，这是我国工人农民积极劳动，使各种经济事业获得了新的发展，使工农业生产都大大地超过一九五一年水平的结果。"},{"type":"paragraph","text":"在工业生产方面：一九五二年的产量与一九五一年比较，生铁增加百分之三一·四五；钢增加百分之四一·○五；电解铜增加百分之二八·四三；纯碱增加百分之三三·八○；烧碱增加百分之三二·一一；水泥增加百分之一○·九五；原油增加百分之二四·九四；发电量增加百分之二九·五六；煤增加百分之一七·七九；棉纱增加百分之二九·八七；棉布增加百分之三六·六三；纸张增加百分之五○·八一；糖增加百分之二八·一七。"},{"type":"paragraph","text":"在农业生产方面：一九五二年的产量，粮食达到三千二百七十五亿斤；皮棉达到二千五百八十四万担；烤烟达到四百零四万担；茶叶达到一百六十五万担，各种水产达到一百七十一万吨。"},{"type":"paragraph","text":"以上各项，除铁、煤、糖、茶外，都已经超过了或大大超过了解放前最高年产量。"},{"type":"paragraph","text":"在水利建设方面：一九五二年继续提高了各河防御洪水的能力，完成了十亿余土方的巨大工程。淮河经过两年的治理，大部地区已可避免通常程度的洪水的威胁。荆江分洪工程已经完工，使江汉平原和洞庭湖地区减少了长江水灾的威胁。在全国范围内增加了灌溉面积二千四百余万亩。与上述各项成就的同时，还进行了根治黄河和汉水的准备工作。"},{"type":"paragraph","text":"一九五二年新建了铁路线四百七十二公里。成都至重庆、天水至兰州两新线，已先后通车。此外，还修复铁路线六百零二公里，包括金岭寺至承德线"},{"type":"paragraph","text":"（锦承线的一段）、叶柏寿至赤峰线（热河境内）、杏树屯至城子疃线（辽东境内）和牛心台至田师傅线（辽东境内）；完成哈尔滨至长春复线工程一百四十公里；开始了天水至成都、兰州至乌鞘岭（兰新线的一段）、丰台至沙城（河北境内）等三条新线的工程以及库图尔至图里河（内蒙古境内）森林铁路线工程；继续改建宝鸡至天水线。"},{"type":"paragraph","text":"一九五二年全国铁路运输货物发送总吨数一亿三千一百万吨，比一九五一年增加了百分之一八·四六；货运五百九十四亿六千一百万吨公里，比一九五一年增加了百分之一五·四。国营汽车货运总吨数四百零三万吨，比一九五一年增加了百分之一四○·四；货运二亿五千五百万吨公里，比一九五一年增加百分之八九·五。国营沿海和内河货运总吨数五百三十一万二千吨，比一九五一年增加了百分之四九·六；货运三十九亿六千零九十万吨公里，比一九五一年增加了百分之五四·六。"},{"type":"paragraph","text":"随着各项经济事业的发展，人民的生活有了新的改善。一九五二年全国职工和国家机关工作人员，普遍地增加了一次工资。根据国家统计局初步统计材料，国营企业员工一九五二年所得的工资比一九五一年一般增加了百分之一一到三六；国家机关工作人员工资，也较一九五一年平均提高了百分之一五到三一。这是就货币工资来说的。若按工人的实际收入来看，那就增加得更多。例如，一九五二年国家用在劳动保险方面的经费达一万六千余亿元，用在建造工人宿舍方面的经费二万八千六百余亿元，共建宿舍二十一万七千五百五十间，能容纳约一百万人居住。此外，职工的医疗卫生、文化娱乐和其他生活条件，也有了重要的改进。这些都是工人职员的实际收入。"},{"type":"paragraph","text":"农民的收入，由于农作物的丰产，也大大增加了。"},{"type":"paragraph","text":"在农民和其他劳动人民发展生产和增加收入方面，合作事业起了重要的作用。农业生产合作社是农民在劳动互助的基础上进一步组织起来的新形式，在一九五二年已发展到约四千个。在同一时期，手工业生产合作社也已成立了二千六百多个。供销合作社到一九五二年底已有三万四千多个，包括社员一亿四千一百多万人。"},{"type":"paragraph","text":"工人农民收入的增加造成了他们的购买力的显著提高，这可以从人民日用消费商品的销售额的增加得到证明。根据国家商业和税收机关的初步统计，一九五二年国营商业商品销售总额达九十一万五千一百八十亿元，约比一九五一年增加百分之六○·九三，其中几项主要商品的销售额如下：棉布六千九百二十一万六千一百零七匹，增加百分之四一·四二，纸张一十五万七千九百九十八吨，增加百分之四七·四六，糖一十八万七千七百二十二吨，增加百分之五五·○五，火柴四百三十五万四千八百三十一件，增加百分之七三·三五，煤二千四百二十八万七千七百吨，增加百分之二九·六三，煤油一十四万五千一百五十八吨，增加百分之一四六·八二，食油二十一万二千五百零九吨，增加百分之一○三·三五，食盐三千二百二十九万担，增加百分之二四。一九五二年合作社零售总额四十九万二千七百四十九亿元，比一九五一年增加百分之一六○。全国国营企业、合作社和私营工商业营业总额比一九五一年增加百分之三九·七三。"},{"type":"paragraph","text":"人民的文化生活也随着人民物质生活的改善而逐步提高。小学生的总数达到五千万人，较一九五一年增加百分之一五·九；中等学校学生的总数达到三百零九万人，增加百分之五四·二；高等学校学生的总数达到二十万二千人，增加百分之一五·三；全国医院病床数达到一十四万二千张，增加百分之三八·五；电影观众达到六亿五千万人次，增加百分之六五。"},{"type":"paragraph","text":"综上所述，财政收入超过支出，经济恢复并有发展，物价大部下降，人民物质文化生活上升，表示了国家的财政经济状况已经根本好转。这个伟大的成就，是在历年来的抗美援朝运动、土地改革运动、镇压反革命运动、调整工商业工作特别是一九五二年的“三反”“五反”运动和增产节约运动取得伟大胜利的基础上得来的，是依靠毛主席的正确领导和全国人民的团结奋斗得来的。这个成绩，同时也说明了一九五二年的财政工作，在基本上是正确的。"},{"type":"paragraph","text":"但是应当指出，在一九五二年的财政工作中，严重的缺点和错误还是存在的，在一九五三年的工作中必须努力加以克服和改正。"},{"type":"paragraph","text":"在收入方面的缺点，首先是对于工商税、农业税、国营企业的利润估计过低。税收的估计过低，是由于对工商业和农业的发展估计不足，以及对一部分工商业户偷税漏税的可能估计不足。国营企业利润的估计过低，是由于许多国营企业对自己的资产、设备能力、各种定额和市场情况没有摸清楚，对工人群众的积极性和创造性估计不足，因而在规定生产任务时，不采取平均先进定额，而采取落后的定额，而财政机关和经济机关也没有加以纠正。"},{"type":"paragraph","text":"收入方面的另一个缺点是征收工作中的官僚主义和命令主义作风还没有消灭，这种作风常使共产党和人民政府的政策不能贯彻甚至受到破坏。征收农业税的工作虽然每年都有进步，但有些问题还没有得到彻底的解决。首先，在查田定产问题上，中央主管机关没有及时地检查和总结各地查田定产的经验，并分别各地不同情况发出新的具体的指示，大多数地区在执行中又不是有步骤有计划地依靠经过训练的、懂技术懂政策的工作队和农民群众相结合去详细地勘测和丈量田亩，以便按照田亩质量的不同区分产量的等级，而是采用首先查定一定地段的标准亩和标准产量，然后推定周围田亩的产量的办法，或者采用抽查、抽丈的办法，因而发生了对于耕地面积和产量计算偏高偏低的现象。其次，有些地方没有准确地执行依法避免的政策，或者该减的未减，该免的未免；或者不该减的也减了，不该免的也免了。在征收和运粮入库的工作上，有些地方，由于不关心群众利益，仍有人畜伤亡的事件发生；有些地方在公粮征收后迟迟没有送入仓库，造成了粮食的损失；也有些地方单纯地争取“速度”，以致粮食未干，即行入库，而入库以后，又未注意保护，也造成了粮食的损失。征收工商税的工作，一九五二年是有很大进步的，但在某些地区、行业以及区与区之间还有计税不当，偏高偏低的现象；在民主评议中，还有选择典型户偏肥偏瘦而未采取多等多级的办法，以致发生了一些畸重畸轻的偏向。此外，在“五反”运动以后，还有不少工商业户偷税漏税，有些人甚至屡戒不改，有些国营企业也有偷税漏税的事，而对于这种现象，有些财政机关没有在事前严密防止，也没有在事后严格究办。"},{"type":"paragraph","text":"在开支方面，最大的缺点，是没有严格地审查和控制预算，以致许多单位的开支预算缺乏应有的计划，或者计划不准确不适当，或者虽有计划而并未遵守。计划不完备不准确，临时追加的预算就过多。在那些临时追加的预算中，有一些开支是由于经验不足，事先难于计算到，因而是必须的，合理的；但也有许多是根本不应该开支或者应该少开支、迟开支的。还有一些计划，也是根本不应该提出和批准的，但是由于盲目的积极性，或不负责任，或为着“照顾”，随便地提出了，批准了，以后就不得不继续投资。"},{"type":"paragraph","text":"上述各方面所犯的错误，是与领导上的官僚主义分不开的。今后必须从严厉地批判官僚主义和惩办典型的官僚主义分子入手，去坚决地克服这些错误。"},{"type":"paragraph","text":"（二）一九五三年的国家预算"},{"type":"paragraph","text":"一九五三年是我国开始执行第一个五年建设计划的一年。为着达到工业化的总目的，我们一面要着重发展重工业，积极进行基本建设，一面更要充分发挥现有企业的潜在能力，努力增产节约，以便积累工业化所必需的资金。一九五三年的国家预算，是适应着国家的这个情况和需要的，是以一九五三年国家计划的各项指标为根据的。保证正确地实现一九五三年的国家预算，是我国全体人民、全国各企业、各机关的重大的战斗任务。"},{"type":"paragraph","text":"一九五三年国家预算总收入二百三十三万四千九百九十一亿元，比一九五二年增加了百分之二三·三六；总支出二百三十三万四千九百九十一亿元，比一九五二年增加了百分之四三·○六。"},{"type":"paragraph","text":"一九五三年的国家预算收入分为四类：（一）各项税收一百一十四万六千八百五十二亿元，占总收入百分之四九·一二。其中工商各税占百分之三七·四六，农业税占百分之一○·九九，其他税收占百分之○·六七。（二）国营企业和地方国营企业的利润和折旧的收入六十九万九千八百五十二亿元，占总收入百分之二九·九七。其中国营企业占百分之二六·三六，地方国营企业占百分之三·六一。（三）信贷保险收入一十万二千八百亿元，占总收入百分之四·四。（四）其他收入和上年结余三十八万五千四百八十七亿元，占总收入百分之一六·五一。一九五三年的各项收入预算和一九五二年的预计收入比较如下：各项税收增加百分之一九·一九；国营企业收入增加百分之五○·二九；信贷保险收入增加百分之三○九·五六；其他收入减少百分之一二·三三。"},{"type":"paragraph","text":"一九五三年的国家预算支出分为五类：（一）国家建设费一百三十八万三千三百五十一亿元，占总支出百分之五九·二四。其中国民经济建设支出一百零三万五千二百七十六亿元，占百分之四四·三四，社会文教建设支出三十四万八千零七十五亿元，占百分之一四·九。在国民经济建设支出中，工业比重最大，占总支出百分之二○·四；农林水利占百分之五·○四；铁路交通邮电占百分之六·三六；贸易和银行占百分之一·九二；其他建设占百分之一○·六二。（二）国防费五十二万二千五百三十七亿元，占总支出百分之二二·三八。（三）行政费二十三万七千七百九十六亿元，占总支出百分之一○·一九。（四）其他支出三万六千四百七十亿元，占总支出百分之一·五六。（五）总预备费一十五万四千八百三十七亿元，占总支出百分之六·六三。一九五三年支出预算和一九五二年预计支出比较如下：国民经济建设费增加百分之四一·六八；社会文教建设费增加百分之五五·八六；国防费增加百分之二二·一五；行政费增加百分之二二·九八。"},{"type":"paragraph","text":"为了便于了解一九五○年以来我国历年财政收支发展状况，请看下表（表中一九五○年、一九五一年是实际收支数，一九五二年是预计收支数，都是收大于支，一九五三年是预算数，收支相等，所以一九五三年对一九五○年的百分比总收入低于总支出）："},{"type":"paragraph","text":"一九五○年　一九五一年　一九五二年　一九五三年（甲）总收入　100 　二0四·六三　二七一·六0　三三六·二九各项税收     100　一六五·六四　一九六·四五　二三四·一四"},{"type":"paragraph","text":"其中：工商各税  　100　一九五·七二　二三0·八八　二九二·七五农　业　税　100　一一三·五八　一三四·0一　一三四·三二国营企业收入　100　三五一·二0　五三五·七一　八0四·九二信贷保险收入　100　一七三·四三　七六·六一　三一三·七八其他收入　100　二九一·五五　五一八·二一　四五四·三一（乙）总支出　100　一七四·八二　二三九·七四　三四二·九七国民经济建设费　100　二0二·二九　四二一·0一　五九六·四九社会文教建设费　100　一七七·九一　二九五·七0　四六0·八九国防费　100　一七八·九九　一五一·三0　一八四·八一行政费　100　一三二·九三　一四七·二五　一八一·0八其他支出　100　一三六·五五　三二二·六四　二0六·三五"},{"type":"paragraph","text":"由上表可以看出，一九五三年的国家总收入已增至一九五○年的三·三六倍，总支出已增至三·四三倍。为什么我们的预算能够如此迅速地逐年增长呢？如前所说，这是由于我们的以工人阶级为领导、以工农联盟为基础的人民民主专政的国家制度的优越性，是由于我们的以社会主义经济为国民经济的领导力量的经济制度的优越性。这种国家制度和经济制度，使工人阶级和农民阶级能够不断发展自己的生产积极性，创造愈来愈多的财富。我们的国家机关直接管理着国营企业，保证不断提高它们的生产量，大力地领导农民群众发展生产，同时也领导资产阶级正当地经营有益于国计民生的私营工商业。"},{"type":"paragraph","text":"在我们的财政收入的来源中最值得注意的现象，是国营企业和合作社交纳的税款和利润所占的比重正在迅速地逐年提高。下表就是一个说明："},{"type":"paragraph","text":"国营企业和    农民交纳    私营工商"},{"type":"paragraph","text":"合作社交纳    税款占国    业交纳税"},{"type":"paragraph","text":"税款和利润    家收入的    款占国家"},{"type":"paragraph","text":"占国家收入    ％          收入的％"},{"type":"paragraph","text":"的％一九五○年　三四·0八　 二九·六三　三二·九二一九五一年　四九·三五　一八·一七　二八·六六一九五二年　五六·三三　一七·0八　 二四·0六一九五三年　五九·七九　一四·五六　二二·三六"},{"type":"paragraph","text":"应当指出，私营工商业所交纳的税款，除所得税外，实际上仍然是由消费群众首先是工人农民群众负担的，而私营工商业的一切所得，也仍然是工人和农民所创造的。因此，保护和发展工人阶级和农民阶级的生产积极性，应当是我国一切经济政策和财政政策的基本出发点。但是同时也应当指出，一切有益于国计民生的私营工商业在我国目前经济生活中仍有其重要性，私营工商业者对国家财政也是有贡献的，正确地发挥他们的积极作用，仍然应当是国家的一项重要的政策。"},{"type":"paragraph","text":"一九五三年财政预算的巨大增加，如上所说，首先是表示我国工业基本建设和工业生产将有显著的发展。"},{"type":"paragraph","text":"在钢铁工业和有色金属工业、化学工业方面，一九五三年将继续大力改建和扩大十三个原有的较大型的工厂，新建八个较大型的工厂。一九五三年的生铁产量将增加百分之一四，钢锭将增加百分之二三，铜将增加百分之三九，铅将增加百分之四九，锌将增加百分之五四。在机械工业方面，一九五三年将新建九个较大型的工厂，改建和扩大十五个原有的较大型的工厂，包括机械厂、重型机械厂、电工厂、汽车厂、船舶厂等。在一九五三年内，工具机将增加百分之三四，工矿机械将增加百分之一五三。"},{"type":"paragraph","text":"在燃料工业方面，一九五三年将在东北煤矿中继续建设竖井十四对，关内煤矿中改建竖井和斜井二十六对。一九五三年将新建和扩建火力发电厂九个，扩建水电站三个，火电站十二个。在一九五三年内，发电量将增加百分之二七，原油将增加百分之四二。"},{"type":"paragraph","text":"为了工业发展的需要，一九五三年将大量发展地质勘探和建筑工业。水泥的生产将增加百分之一七，木材将增加百分之三八。"},{"type":"paragraph","text":"轻工业的生产在一九五三年内也将有适当的发展。棉纱将增加百分之九，棉布将增加百分之一六，纸张将增加百分之六，糖将增加百分之二三。"},{"type":"paragraph","text":"一九五三年内将新建兰州至嘉峪关、天水至成都等十一条铁路，可通车六百余公里。铁路货运增加百分之七·四，达到六百三十八亿吨公里。公路、航运、邮电也将有新的发展。"},{"type":"paragraph","text":"一九五三年的农业将继续有巨大的发展。粮食将增加百分之九，达到三千五百亿斤左右；棉花增加百分之一六，达到三千万担左右；烤烟将增加百分之四七；茶将增加百分之一六。"},{"type":"paragraph","text":"一九五三年内将继续淮河、永定河的治本工程，完成洞庭湖的局部整理工程，开始辽河的根治工程，准备开始汉水的根治工程，作出根治黄河的初步方案，并继续扩大灌溉面积。"},{"type":"paragraph","text":"与经济建设相适应的文化建设，一九五三年也将有很大的发展。除小学教育将在五千万小学生的大致的限度内着重质量的提高外，其余各级学校与一九五二年相比，初级中学学生增加百分之九·三，达到二百三十四万人，高级中学学生增加百分之四八·四，达到三十七万人；工农速成中学学生增加百分之六二，达到三万四千人；中等技术学校学生增加百分之一二·九，达到三十三万七千人；中等师范学校学生增加百分之七·四，达到三十六万人；高等学校学生增加百分之八·九，达到二十二万人。城市病床增加百分之一○，达到九万四千张；慢性病床增加百分之六八·七七，达到四万五千张。电影放映队增加二千队，达到四千零四十队；幻灯机增加二万架，达到四万架。"},{"type":"paragraph","text":"在一九五三年内将继续各项提高各民族人民生活水平的措施。"},{"type":"paragraph","text":"一九五三年的国防费五十二万二千五百三十七亿元，这是为着保护我们祖国的独立和人民的幸福而用以加强我们的国防措施的。我们的国防力量的任务是服务于我国人民的经济文化利益，服务于我国的和平外交政策。我国人民素来是热爱和平的，我们愿意与世界各国和平相处，主张和平解决朝鲜和其他远东问题。但是坚持侵略政策的美帝国主义者还没有从在中国和朝鲜的失败得到教训，他们还坚持用强迫扣留战俘和中断停战谈判的办法来阻止朝鲜问题的和平解决，积极准备扩大朝鲜战争，并且命令他们的走狗蒋介石匪帮对我进行骚扰。因此，我国人民不能不继续加强国防力量，不能不继续加强抗美援朝的斗争，并且必须充分地提高警惕，准备随时粉碎敌人的任何进攻和袭击。毛泽东主席在中国人民政协第一届全国委员会第四次会议的闭幕词中说：“由于美帝国主义坚持扣留中朝战俘，破坏停战谈判，并且妄图扩大侵朝战争，所以，抗美援朝的斗争必须继续加强。我们是要和平的，但是，只要美帝国主义一天不放弃它那种横蛮无理的要求和扩大侵略的阴谋，中国人民的决心就是只有同朝鲜人民一起，一直战斗下去。这不是因为我们好战，我们愿意立即停战，剩下的问题待将来去解决。但美帝国主义不愿意这样做，那么好吧，就打下去，美帝国主义愿意打多少年，我们也就准备跟它打多少年，一直打到美帝国主义愿意罢手的时候为止，一直打到中朝人民完全胜利的时候为止。”"},{"type":"paragraph","text":"上述的一切，说明我们一九五三年的任务是巨大的。按照现在提出的预算，我们的收入和支出是平衡的。但是估计到我们刚刚开始第一个五年计划，我们还缺少经验，必会有一些事先没有预料但是必要的开支需要追加。因此，为了保证维持这一预算的平衡，为了保证到年底还可以有盈余，我们全国人民必须作极大的努力。"},{"type":"paragraph","text":"在预算的收入项下有一项公债，将在适当时机发行，由全国职员、工人、农民和工商业者按照自愿原则认购。公债一方面是人民的储蓄，一方面又是人民对国家关心的一种表现，它是爱国主义的。涓涓之水，流为江河，小额的金钱只要聚集起来，就可以对国家建设发生积极的作用。"},{"type":"paragraph","text":"保证今年预算的平衡并争取盈余的基本道路，是在增加生产的基础上增加国家的收入，并节减一切可以节减的财政开支。究竟我们的收入是不是还能再增加，我们的开支是不是还能再节减呢？我们的答复是可能的。为了把这个可能变为现实，就必须展开斗争，来反对建设工作中的盲目性，反对生产中的保守主义，反对企业和行政机关的浪费。这就是说："},{"type":"paragraph","text":"第一，必须加强国家建设工作的计划性，反对盲目性。我们的国营经济的发展必须是有计划的，其他的经济成分，也必须在国营经济的领导下一步一步地增加计划性。如果没有全国统一的经济发展计划，那么，工农业生产和其他事业的按比例的发展，就是不可能的。适应着经济发展的客观需要，一九五三年的预算，将国家的支出用在最有决定意义的工业基本建设上，同时使其他各方面的建设逐步按比例地前进。为了保证这一建设计划的实现，就必须反对各项与国家统一计划相脱节的计划。国家的各项建设工作，首先必须与国家的需要和国内市场的需要相适应，同时必须顾及到国家资源勘测和其他技术条件，而在国家统一计划的指导下，并根据国家财政力量的可能性去进行。如果不必要地或过早地兴办某些与国家计划和财政能力相脱节的事业，不顾及到兴办这些事业所必须具备的条件，就会破坏国家计划，积压和浪费国家资财，就有把国家财政能力分散使用于既与发展工业无关又与推进整个国民经济无关的开支的危险。因此，凡属不必要的和限于条件实际上不可能使用的支出，必须坚决地削除。斯大林同志曾经指出：“善于合理地、节省地使用资金——这是一种极重要的艺术，并非一下子就能成功的。”我们必须学习这种极重要的艺术。"},{"type":"paragraph","text":"第二，必须积极地增加生产，增加积累，充分发挥现有的潜在能力，反对生产中的保守主义。增加国家收入的主要方法是增加生产，增加积累。从国家财政收支预算上可以看出，国家工业建设资金，大部要依靠现有企业的积累来解决。新建工程的装备，除一部国外订货外，大部也要依靠现有工业企业的生产。因此，合理地调整和改建现有的工厂，合理地利用现有的工业设备，充分发挥其潜在力量，是十分重要的。为了完成这一严重的任务，就必须进一步地改进现有各企业的生产管理工作，反对任何供给制的残余，彻底实行经济核算制；就必须充分地提高现有机器设备利用率，提高劳动生产率，增加产量，提高质量，降低成本。所有国营企业都应当总结和推广先进经验，有计划地查定各项定额，建立专责制，充分利用呆滞材料，减少积压材料，减少管理费用的开支。商业部门应该认真地调查研究社会的购买力和居民的需要，扩大社会商品流通，减少供销失调和商品积压现象。加速资金周转，减低商品的流转费用。交通运输部门则应加强装运货物的计划性，克服相向运输，加速车辆船舶的周转，节约国家开支。在一切国营企业中，生产定额都必须是经过努力才能够实现的平均先进定额，而不允许是那种不花多大气力就能完成或超过的落后的定额。凡是不努力发挥工人阶级的积极性创造性、不努力挖掘企业的潜在能力的保守主义倾向，都必须坚决克服；而那些留后手、打埋伏的做法，则是犯法的行为，必须加以批判和惩处。只要在一切国营企业中，同时也在全国农村中和有益于国计民生的私营企业中，都能够按照需要和可能，积极地增加生产，增加营业，降低成本，那么，我们的国家收入就一定能够继续增长。"},{"type":"paragraph","text":"第三，必须加强财政监督，厉行节约，反对浪费。为了从财政上保证国家建设计划的节约的和正确的执行，财政机关在今后必须认真建立和加强财政监督工作，首先是对企业机构实行财政监督。对企业机构实行财政监督的中心环节是加强基层的企业财务管理。各企业单位必须按照规定，及时地作出企业财务收支计划并加以准确的执行。而为此目的，首先就必须健全企业机构的财务组织和独立会计制度，因为没有这两个条件，就不可能从财务计算上和会计结算上实际核算生产和经营成本，所谓计划和财务相结合，就会完全落空。无论企业机构、事业机构或国家行政机构，它们的开支都必须对国家的财政制度和财政纪律负责。财政机关在任何拨款之前，都必须详细地审查其用途是否适当，不允许笼统拨出。在拨款之后，必须有系统地了解各单位是否严格遵守财政纪律，是否按照规定用途开支，有无积压浪费，是否在生产中和基本建设中按周按月地完成国家计划所规定的数量和质量的指标，并必须负责地督促他们准确地执行计划，增加生产，降低成本，消灭浪费和厉行节约，不允许一拨出就算了事。为了最大限度地缩小管理费用的开支，财政机关还应当注意审查各企业、事业和国家机构中人员编制和管理费用是否符合于精简、效能和节约的原则。目前有不少的企业、事业和国家机构层次太多，手续太繁，办事太慢，冗员过多，这是很大的浪费。还在一九四二年，毛泽东主席在要求各解放区实行精兵简政时就说过：“在这次精兵简政中，必须达到精简、统一、效能、节约和反对官僚主义五项目的。这五项，对于我们的经济工作和财政工作，关系极大。精简之后，减少了消费性的支出，增加了生产的收入，不但直接给予财政以好影响，而且可以减少人民的负担，影响人民的经济。经济和财政工作机构中的不统一、闹独立性、各自为政等恶劣现象，必须克服，而建立统一的、指挥如意的、使政策和制度能贯彻到底的工作系统。这种统一的系统建立后，工作效能就可以增加。节约是一切工作机关都要注意的，经济和财政工作机关尤其要注意。实行节约的结果，可以节省一大批不必要的和浪费性的支出。从事经济和财政业务的工作人员，还必须克服存在着的有些还是很严重的官僚主义，例如贪污现象，摆空架子，无益的正规化，文牍主义等等。”毛主席这段话拿来批评我们今天的许多国家财政经济机构和其他行政机构，还是适当的。因此，必须对企业、事业和国家机构的管理机关的编制和开支，进行严格的审查和监督，实行定员、定额，减少层次，简化办事手续。必须反对那些只坐在办公室发指示、发命令而不检查工作执行情况的官僚主义；一定要将行政管理机关的一部分人员腾出来充实基层厂矿。不但各个企业机构，而且各个事业机构和国家行政机构，都应当订出自己的经常的节约计划，认真执行，并且要按期检查和报告执行状况。"},{"type":"paragraph","text":"为了完成计划，增加生产，厉行节约，完成一九五三年的光荣任务，我们必需充分地动员工人阶级和全国人民的力量。斯大林同志曾经指出：“向前推进我国工业，提高工业生产率，造就新的工业建设干部，正确进行社会主义积累，把积累合理地使用于工业需要，建立极严格的节约制度，整顿国家机关，使国家机关精简廉洁，清洗国家机关在我国建设时期所沾染的恶习和污秽，与盗窃和浪费国家财产的现象进行不断的斗争——所有这些任务，如果没有工人阶级千百万群众直接和经常的支持，任何政党都是不能够解决的。因此，任务就在于吸引千百万非党工人群众来参加我国的全部建设工作。”我们今天的任务，也在于此。我们必须发动广大群众，认真学习苏联建设的先进经验，推广一切先进的工作方法，开展爱国主义的生产竞赛和节约运动，完成一九五三年国家预算所规定的各项指标数字。"},{"type":"paragraph","text":"三年以前，当新中国建国之初，我们的财政经济情况还很困难，国家预算还有赤字，我们的敌人曾经算定我们虽然在全国范围内取得了军事胜利，建立了人民民主政权，而在经济上离开了他们是不行的，是一定要失败的。但是事实证明，失败的却是他们自己。三年来，我们的生产一般已经恢复或超过解放以前的最高水平，我们国家的整个财政经济状况获得了根本好转；现在，我们又在继续抗美援朝的条件下开始了国家建设的五年计划。在今后几个五年计划中，我们将建立起许多中国历史上从来没有过的规模巨大的现代化的工厂和矿山，从而根本改变我国的面貌。在毛泽东主席和中国共产党领导下的中国人民，是无往而不胜利的。我们有充分的信心完成一九五三年国家计划和国家预算所规定的各项任务，为第一个五年计划造成良好的开端。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"薄一波","type":"人物"},{"name":"朝鲜战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}