{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一个假左真右的标本","authors":["恽秉良"],"dates":[{"year":1978,"month":8,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"教员　恽秉良"},{"type":"paragraph","text":"林彪、“四人帮”合伙炮制的所谓学习毛主席著作的“三十字方针”——“要带着问题学，活学活用，学用结合，急用先学，立竿见影，在‘用’字上狠下功夫”，是一个假左真右的反动方针。长期以来，这个“学习方针”的假左面目迷惑了许多人。现在必须对它仔细剖析，给予彻底批判。"},{"type":"paragraph","text":"针对理论脱离实际的情况，毛主席曾指出:“对于马克思主义的理论，要能够精通它、应用它，精通的目的全在于应用。”这就是说，学习马克思主义理论，一要“精通”，二要用于实际；“精通”是“应用”的基础，“应用”是“精通”的目的。毛主席倡导的这种理论联系实际的作风，要求人们用马列主义的立场、观点和方法，去研究、分析和说明实际问题；反对从马列主义著作中摘取片言只语，作为自己观点的论据。“三十字方针”也摆出一副反对理论脱离实际的百孔，拼命突出一个所谓“用”字。它句子不长，字数不多，却一连塞进了四个“用”字，真可谓是“在‘用’字上狠下功夫”了。其实，它所强调的“用”，和毛主席倡导的理论联系实际，完全是风马牛不相及的。"},{"type":"paragraph","text":"林彪、“四人帮”再三强调的“用”，就是歪曲、篡改毛主席指示，需要什么就“用”什么，想怎么“用”就怎么用。林彪、陈伯达歪曲毛主席关于天才离不开实践的指示，把天才说成脱离实践、脱离群众的天赋之才，以设立他们反革命的理论纲领；“四人帮”篡改毛主席关于无产阶级专政下继续革命的论述，炮制了“党内资产阶级”的反动谬论，企图打倒一大批党和国家的领导干部。十九世纪末、二十世纪初，产生了一种“实用主义”哲学，从主观唯心论出发，否认真理的客观性，认为真理只是满足人的主观需要的东西，我今天需要这样，就可以把真理说成这样，我明天需要那样，就可以把真理说成那样。“三十字方针”同它如出一辙，根本不是在强调理论联系实际，而是用反动的实用主义手法，从根本上败坏毛主席倡导的理论联系实际的作风。"},{"type":"paragraph","text":"毛泽东思想是一个内容极为丰富的完整科学体系。“三十字方针”却鼓吹“带着问题学”，“急用先学”，要人们只是从毛主席著作中寻找片言只语的现成答案。他们胡说毛主席著作“无非是那么几十条”，学习毛主席著作只要学那“老三篇”，把毛泽东思想割裂成互不联系的一篇篇文章、一个个结论、一条条语录，把群众的学习范围越限越小，内容越砍越少，这难道不是全面肢解了毛泽东思想的完整体系吗?"},{"type":"paragraph","text":"毛泽东思想是行动的指南，而不是僵死的教条或神秘的宗教，并没有给每个人、每一项工作提供万古不变的具体答案。林彪、“四人帮”竭力鼓吹“立竿见影”，似乎一学毛主席著作，就能事事、处处“立竿见影”，一切问题都解决了。这是对毛泽东思想的极大歪曲。事实上无论是阶级斗争还是生产斗争，都有它自己特殊的规律，要取得胜利，既要有正确的思想指导，还必须进行具体的反复的实践，并不是背了几句“警句”就可以一蹴而就的。至于科学试验，更要在崎岖的小路上，不畏艰险，不怕挫折，努力攀登，才能达到光辉的顶点。“三十字方针”把毛主席著作当成包医百病的“灵丹圣药”，这是把毛泽东思想绝对化、凝固化、神秘化，是把学习毛泽东思想的群众运动，引向唯心主义、宗教迷信的歧途。"},{"type":"paragraph","text":"可见，“三十字方针”是打着理论联系实际的幌子，贩卖唯心主义、形而上学的黑货，肢解毛泽东思想的完整体系，破坏学习毛主席著作的群众运动，为林彪、“四人帮”篡党夺权反动目的服务。我们应当彻底批判这个方针，把我党理论联系实际、实事求是的优良作风恢复和发扬起来。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}