{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"最有说服力的榜样","authors":["本报评论员"],"dates":[{"year":1977,"month":4,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"最有说服力的榜样"},{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"大庆党委负责同志在全国工业学大庆会议上所作的《高举毛主席的伟大旗帜，走我国自己工业发展的道路》的发言，具有很大的说服力。它有力地说服了人们：一定要学大庆，一定要下狠心彻头彻尾地学大庆，一定要高举毛主席亲手树立的大庆红旗。"},{"type":"paragraph","text":"“不得不服！”这是参加这次会议的代表在大庆看了现场、听了介绍以后常常脱口而出的一句话。人们口服心服的是：大庆人思想上过得硬，毛泽东思想学得好、用得好；政治上过得硬，对“四人帮”顶得好、批得好；工作上、生产上、科学技术上过得硬，办社会主义企业办得好，大干社会主义干得好。总之，阶级斗争、生产斗争、科学实验这三项伟大的革命运动都搞得好，而且三者结合搞得好。"},{"type":"paragraph","text":"“人是要有一点精神的”。“物质可以变成精神，精神可以变成物质”。十七年来，大庆人同苏修对我们的压力斗，同刘少奇、林彪、“四人帮”对大庆的压力斗，同各式各样的阶级敌人和资本主义势力斗，同草原上的风雪严寒和地层下的岩石流沙斗，同自然灾害造成的重重困难斗，在斗争中振奋了人们的革命精神，斗出了我国石油工业的大跃进，斗出了十七年的持续跃进。"},{"type":"paragraph","text":"大庆的好经验多得很，事事启发人，处处有学头，什么是最重要的？大庆党委总结了六条。这六条，条条都闪耀着毛泽东思想的灿烂光辉，条条都洋溢着同“四人帮”顶着干的浩然正气。每一条都很要紧，一条也不可缺少。第一、第二、第六这三条讲的主要是举旗、抓纲，着重于阶级斗争、路线斗争。第三、第四、第五这三条讲的主要是大干、快上，着重于生产斗争、科学实验。当然，在实际斗争中，这六条不能截然分开。举旗、抓纲最重要，统帅着、促进着大干、快上；而如果没有大干、快上，光说举旗、抓纲，那也是假的。大庆人毛泽东思想红旗举得高，阶级斗争这个纲抓得牢，振奋了广大群众和干部的精神，改变了整个企业和矿区的面貌。"},{"type":"paragraph","text":"有的单位也抓了看书学习，为什么效果不象大庆这么显著？问题在于：是不是象大庆人那样在理论联系实际上狠下了苦功夫？有没有大庆人那种十几年如一日的坚持劲？大庆人初学“两论”，是迫切地为了起家、创业，征服千难万险；长期坚持“两论”起家的基本功，是为了继续革命，不断前进。高举红旗，是为了指挥战斗；学习理论，是为了向阶级敌人、向资本主义、向修正主义斗争，向“四人帮”冲锋，向大自然进攻，向科学新高峰攀登，这些都是长期的战斗，不是一日之功。学马列的著作，读毛主席的书，只要勇于联系三大革命运动的实际，勇于联系自己的思想和工作的实际，只争朝夕而又坚持不懈，就一定会大有成效。大庆，就是一个最有说服力的榜样。"},{"type":"paragraph","text":"有的单位也抓了阶级斗争，为什么效果也不象大庆这样显著？问题在于：是不是象大庆人那样对“四人帮”揭得那么深，批得那么狠？是不是象大庆那样真正放手发动群众大打了揭批“四人帮”的人民战争？是不是象大庆那样通过斗争团结了最大多数，最大限度地孤立了敌人？大庆人在一次又一次路线斗争中，特别是同“四人帮”的斗争中，敢打进攻仗，能打进攻仗；在反动的错误的东西象潮水一般袭来的时候，敢于顶着干，善于顶着干。他们在日常的政治思想工作中，也大大发扬无产阶级正气，向资本主义势力打进攻仗，向资产阶级思想打进攻仗。在政治、经济、思想、文化各个领域的阶级斗争中，无产阶级一定要高屋建瓴，掌握主动权；要把千百万群众发动起来，组织起来，确保自己的阶级优势，从气势上、实力上压倒敌人。对敌人决不心慈手软，坚决斗争；对犯了错误的同志一看二帮，促进他们革命。这样，才能迅速地调动一切积极因素，壮大自己的队伍，夺取生产斗争、科学实验的更大胜利。大庆，就是一个最有说服力的榜样。"},{"type":"paragraph","text":"阶级斗争、生产斗争、科学实验这三项革命运动，是改造社会、征服自然的长期的伟大的战争。要打大胜仗，必须有一支又红又专的、能文能武的、浩浩荡荡的、能打硬仗的铁军，有一个能看准方向的、能识别敌人的、有勇有谋的、坚强有力的指挥部。在一定条件下，指挥部起着特别重要的作用。指挥部善于举旗、抓纲，善于组织队伍、锻炼队伍，善于解决上层建筑和经济基础之间的矛盾，善于解决生产关系和生产力之间的矛盾，才能做到大治、大上，使无产阶级专政更加巩固，使社会主义的经济基础更加强大，使社会生产力更快地发展。大庆，就是一个最有说服力的榜样。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}