{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"驳斥右派分子对我国农业合作化的污蔑","authors":["崔焰"],"dates":[{"year":1957,"month":12}],"is_range_date":false,"parts":[{"text":"驳斥右派分子对我国农业合作化的污蔑","type":"title"},{"text":"崔焰","type":"authors"},{"text":"当资产阶级右派分子向党和全国人民展开猖狂进攻的时候，我国的农业合作化也是他们攻击的一个重要目标，他们到处污蔑说：“农业合作化冒进了”、“农业合作化搞糟了”。究竟我国的农业合作是真的冒进了吗？真的搞糟了吗？我们说：农业合作化丝毫也没有冒进、半点也没有搞糟。事实俱在，决不容许右派分子恶意污蔑。","type":"paragraph"},{"text":"(一)我国的农业合作化没有冒进","type":"subtitle"},{"text":"事实告诉我们：我国农业合作化的速度是适当的，发展是健康的，丝毫也没有冒进。要判断农业合作化是否是冒进，必须根据一定的标准，没有标准是难以明辩是非的，那么，判断我国农业合作化是否冒进的标准是什么呢?那就是要看它的速度是否合于客观发展规律。究竟是否符合呢?事实证明是完全符合的。","type":"paragraph"},{"text":"第一，我国农业合作化的速度是为我国顺利实现社会主义工业化所必需的。","type":"subtitle"},{"text":"我们知道，社会主义工业化是我国过渡时期的中心任务。但社会主义工业化决不能离开农业合作化而孤立的去进行，也就是说决不能把一只脚踩在社会主义工业化的基础上，而把另一只脚踩在小农经济的基础上。因为孤立的、分散的、守旧的、落后的个体经济限制着农业生产力的发展，它与社会主义工业化之间存在着严重的矛盾，如果这一矛盾不及时解决，粮食和工业原料跟不上去，我国社会主义工业化就会遭到极大的困难，这一严重的矛盾，在我国实现农业合作化以前，就已经充分的暴露了出来，在当时这是必须急于要解决的问题。就以我国第一个五年计划的头三年来看，国营工业总产值增加了97．4％，而农业及其副业的总产值却只增加了14．8％，这种农业和工业相脱节的现象，在当时已明显的影响了我国社会主义工业化的发展。由于工业原料供应不足，致使工业设备不能充分发挥其利用率，如，1954年油脂工业的设备利用率约为40％，面粉约为54％，卷烟约为30％，设备利用率原来较高的纺织工业，也由1954年的90％以上，下降为1955年的76％，由于设备能力利用率的降低，使某些产品大量减产，从而也就影响了全国工业的增长速度，例如：1955年的棉纱产量比1954年减少了68万件，减少产值17亿元，影响到1955年全国工业增长速度约4％。农业生产力的落后，不仅影响某些工业设备能力利用率的降低和产品减产，而且也会影响社会主义建设资金的积累，以及造成粮食问题的紧张。在当时形成这种现象的根本原因，就是因为小农经济在我国国民经济中仍占有较大的比重，它严重的阻碍着农业生产力的发展。在这样情况下，应该不应该在我国很快的实现农业合作化呢?应该不应该使粮食和工业原料迅速跟上去呢?是完全应该的。这是生产关系一定要适合生产力性质这一经济规律和其它有关的社会主义经济规律的客观要求所决定的，决不是以人们的意志为转移，如果人们违反了这种客观要求的话，这一矛盾就会日益加深和尖锐，长此下去，我国就不可能完成社会主义工业化，我们就不能够设想社会主义的胜利。而农业合作化完成了，这就解决了我国社会主义工业化同个体农业经济之间的大矛盾，从而为社会主义工业化的发展开辟了道路，既然如此，怎么能说我国的农业合作化是冒进了呢?","type":"paragraph"},{"text":"第二，我们说农业合作化没有冒进，还可以从它的发展过程上看出来，这主要看它的发展过程是否贯彻了逐步前进的方针来确定，是否贯彻了这一方针呢？这也是肯定的，因为我国农业合作化运动历史的本身，就是最好的见证。","type":"subtitle"},{"text":"事实证明：我国农业合作化是由组到社、由低到高、由点到面、由少到多、由小到大逐步发展而来，不是谁凭空一下子制造出来的。在新民主主义革命时期，在解放区实行了土地改革之后的地区，就开始组织了一批带有社会主义萌芽的农业生产互助团体，如：劳动互助社、耕田队、变工队、互助组等，而半社会主义和社会主义的农业生产合作社的组织，也已经个别的产生。中华人民共和国成立后，党领导农民更广泛地组织了农业生产互助组，并且在互助组的基础上，开始成批的组织农业生产合作社，特别是党的总路线公布之后，党在农村全面地进行了社会主义前途的教育，加上统购统销政策的实行，农业生产合作社有了很大的发展，这些合作社作为社会主义和资本主义进行斗争的堡垒，显示了它们的优越性，从而，逐步坚定了农民走社会主义道路的要求。随着各种条件的成熟，到1955年秋，在党中央和毛主席的正确领导下，及时的克服 指导农业合作化方面的右倾保守思想，全国迅速的出现了农业合作化的高潮，到1956年农业合作化在我国就已基本上完成了。由此可见，我国从有互助组织说，已有二、三十年的历史，从成批的组织农业生产合作社说，也有六、七年的历史，经过这许多年的发展，无论从组织方面和农民思想方面，都已为1955年农业合作化高潮的到来创造了良好的条件，虽然在高潮中，有相当数量的农民没有经过互助组到初级社再到高级社这三个阶段，而是越级上升的，但实际上他们已经有了好多年的思想准备了。事物的发展，开始时总是零星的小规模的逐步前进，但到条件成熟的时候，就转变为集中的大规模的飞跃式的前进，这种从量变到质变的发展过程，正是事物发展的必然规律。我国的农业合作化就正是按这样规律发展而来的，这怎么能说它是冒进了呢?","type":"paragraph"},{"text":"第三，我们说农业合作化没有冒进，还可以从农民的觉悟水平和干部的领导水平上来加以证明。","type":"subtitle"},{"text":"首先，从农民的觉悟水平上来看，我国绝大多数农民对合作化的要求是积极的和坚定的。因为我国农民过去长期受到帝国主义、地主、买办、富农的各种残酷掠夺和剥削，大多数农民沦为半无产者，他们的生活异常贫困。解放后，虽然广大农民在党的领导下，实行了土地改革，分得了土地，生活比较以前有所改善，或者大为改善，但由于我国人口众多，已耕的土地不足，并时有灾荒和经营方法落后，致使占农村人口60—70％的贫农和下中农，仍然有困难，或者仍然不富裕，为了摆脱贫困，改善生活，大多数农民有一种走社会主义道路的积极性，因为他们根据自己的切身经验和党的不断教育，认识到只有多数人联合起来，采取共同劳动、集体经营的方式，才能采用新的技术、战胜灾荒、增加积累和扩大再生产，也只有这样才能最后摆脱剥削和贫困，彻底解放自己，达到共同富裕，除此之外，别无出路。他们的这种积极性，在我国社会主义工业化建设成就的促进下，更是日益提高，在农业合作化高潮到来的前夕，广大农民要求组织农业社的心情已经十分迫切。例如：在当时许多地方农民集体签名要求办社，得不到满足时，他们就自动起来组织农业社，仅安徽一省，到1955年在批准了38，000个社之后，还有“自发”社12，000个，广大农民这种积极要求办社的心情，正如湖南省湘潭县贫农张立权所说的：“是像久饥求食，久旱求雨一样”。这些事实充分证明了我国农业合作化高潮正是在广大农民要求下实现的，这又怎么能说农业合作化太快了，冒进了呢?","type":"paragraph"},{"text":"其次，再从干部的领导水平上来看，我们干部的领导水平和农业合作化的速度也是基本上相适应的，因为在我国农业合作化的发展过程中，已经培养了大批的积极分子和干部，他们都是经过土地改革和互助合作运动锻炼的，政治上工作上都比较积极，并且也积累了一定的办社经验。例如，仅河南省一个新乡专区在四年多的半社会主义合作化运动中，就培养和锻炼了会领导集体生产的干部57，000多人，其中有县、区干部2，000余人，乡村主要干部和合作社社长、队长等55，000人。每个老社平均有具有办社经验的干部六、七人，全区平均12个新、老社合并成一个高级社，每一个高级社平均有具有办社经验的干部40人左右，这说明了在农业合作化高潮之前，就已经为办高级社创造了领导条件。当然，作为办高级社的完整经验来说还没有完全具备，但如果要求在高潮前就取得办高级社的完整经验，事实上这是不可能的。这种完整的经验，只有在办高级社的过程中才能逐步取得，如果认为当这种完整的经验没有取得之前，就不能实现合作化的话，那么什么时候才能取得呢?什么时候才能实现合作化呢？难道在已有的领导条件下来实现合作化，并在合作化的实践中来丰富办社经验，提高干部领导水平，就是冒进了吗？那么，一年多以来大部分社办得好的客观事实，又将作何解释呢?难道这也是合作化冒进了的结果吗？","type":"paragraph"},{"text":"要证明我国农业合作化是否是冒进，除以上这些事实外，还可以根据农业合作化之后的事实来判断。农业合作化之后的事实又是怎样呢?农业合作化之后的事实告诉我们，农业合作化并没有冒进，因为它基本上是健全的，没有搞糟。","type":"paragraph"},{"text":"(二)我国农业合作化没有搞糟","type":"subtitle"},{"text":"要判断农业合作化是否搞糟了，也必须根据一定的标准，那么，标准是什么呢？最主要的就是要看农业生产是否提高，农民生活是否改善。","type":"paragraph"},{"text":"农业生产是否提高呢?是提高了，谁都知道，1956年我国遭受到几十年来最大的一次灾荒，被灾田地约2亿3千万亩，受灾人口约7，000万人，在全国实行农业合作化的第一年，我国农业就经历了这样严重的考验。虽然这一年灾害相当严重，但农业合作化已经显示出了它的优越性，实现了增产的要求，例如：粮食总产量(不包括大豆)达到3，650亿斤，比丰收的1955年增加了4．4％，其它技术作物除棉花、油菜籽受灾最重而减产外，均比1955年有所增加。","type":"paragraph"},{"text":"为什么农业合作化能显示出这样大的优越性呢?第一，由于生产资料所有制的改变，这就给“人尽其才，地尽其利，物尽其用”开辟了广阔的道路，就使农民特别是贫农、下中农的劳动积极性大大提高，社员的出勤率和劳动效率都有显著的增长。一般的农村参加劳动生产的人平均增加到20％左右，劳动力的出勤率一般也提高到20％左右。例如：根据黑龙江省19个农业社的典型调查：参加生产的劳动力，男的比以前增加了10％，女的增加了30—50％。男劳动力平均工作日比以前提高了20—30％，女劳动力平均工作日提高了60％。同时，大型家具和耕畜的运用率也提高了20—30％。第二，由于是集中经营也就有了更大的劳动力量和经济力量，从而能为扩大耕地面积、兴修较大规模的农田水利与改革技术创造了条件。例如：去年全国垦荒面积达2，900多万亩，新建和整修了许多渠、塘、坝、水库、井，扩大灌溉面积1亿多亩，改善灌溉面积6，000多万亩，初步控制水土流失面积7万平方公里，去年由旱地改作水稻田的面积达1，430万亩，复种指数比1955年增加了4．4％，即等于9，960多万亩的播种面积，为解放以来增长最多的一年。良种推广，仅粮食一项比1955年增加24，000万亩，等于全国现有良种面积的1／3，棉花的主要产区，已做到全部使用良种。此外，在积肥造肥方面也超过了过去任何一年。第三，由于合作化之后，能够更多地节约劳动的时间和更多的节约出劳动力，从而在保证搞好农业生产的前提下，大力开展多种经营。例如：上海市郊区幸福农业社，1956年发展了25头奶牛，增养了480头猪，2，500尾鱼，23，000只家禽，70只绵羊，33部摇绳机，10架草包机等15样副业生产，1956年二个月中就收入了40，018元，占全社纯收入的22％，虽然去年农业生产受灾严重，该社损失了84，000元，但由于开展了多种经营，仍然有70％的社员增加了收入。","type":"paragraph"},{"text":"农业合作化在生产上表现出来的这些优越性是小农经济根本无法比拟的。不仅如此，就是在抗灾能力上，小农经济也是根本无法与合作化相比拟。如广西省大部地区自去年8月初到今年1月初，一直苦旱，被灾面积达1,000万亩以上(全省3，000万亩耕地)，但去年粮食产量比1955年只减产了3亿斤，其他受灾严重的省份，除个别省外，情形也大致一样。如果不是实现了农业合作化，在去年这样严重的灾荒下，那将是完全不可设想的。试问，这究竟是农业合作化搞糟了呢?还是搞好了？","type":"paragraph"},{"text":"以上是从农业生产上来看，现在再从农民生活上来判断一下农业合作化是否搞糟了。","type":"paragraph"},{"text":"农业合作化之后，虽然适值大灾之年，但在没有受灾和受灾较轻的许多地区，同1955年比较就有75％的农户在不同程度上增加了收入，约有10—15％的农户不增不减或增减不多，减少收入的农户只占10％左右。随着农民收入的增加，农民的购买力也有了提高，1956年全国农民的购买力是191亿元，比1950年增长了136％，国家供应给农民的消费资料1956年比1950年，棉布增加了2倍，胶鞋增加了1．9倍，食盐将近1倍，糖增加了2．3倍，煤油增加了11倍，香烟增加了1．4倍。此外，农业合作化在灾情较重的地区，对集体救灾和生产互助等方面，也起了显著的作用，例如：根据对河南省灾情较重的新乡区的调查，平均有66．8％的社员增加了收入，其中非灾区有86．8％的社员增加了收入；轻灾区有73．6％的社员增加了收入，重灾区还有59．3％的社员增加了收入。又如：上海市北郊区白杨村，1949年也是受灾较重的一年，当时有80％的纯农户生活非常困难，只能靠吃稀饭度日，1955年是丰收年，还有6户是依靠国家来救济，但是去年没有一家是靠吃稀饭或靠国家救济度日。而西郊区虹星一分社在农业合作化之后，社员收入的增加更为显著，该社1956年有96％的农户比1955年增加收入，平均每户收入858元，比1953年平均增加68％，每人平均收入178元。在318户纯农户中有88％的农户已达到当地富裕中农的生活水平。这些事实说明了农业合作化的优越性是多么巨大。特别应该指出的是，由于实现了农业合作化，一些孤寡老弱和残废者，都得到了农业生产合作社“五保”政策的适当照顾，对于劳力少、子女多的困难户也给以一定的补助。可以说是真正做到了“幼有所长，壮有所用，老有所终，鳏、寡、孤、独，废疾者皆有所养”，真正实现了我们前人所幻想而达不到的“大同世界”。不仅如此，而且随着农业合作化的实现，农民的文化、娱乐、福利等事业也有了进一步的开展，例如：1956年全国参加业余学习的农民达7,500万人以上，1956年共有文化馆2,600多个，文化站2，500多个，农村图书室23万多个，农村俱乐部36万多个，农村电影放映队4,700个，农村广播站截至今年3月止已有1,390个，带喇叭44万以上。在卫生工作方面，到1956年7月止，全国农村中共有县医院2,600多所，县区卫生所12,500多个，妇幼保健站(所)2,800多所，联合诊所48,000所，门诊所12,000所，另外，在农村还大量地发行了报纸、简明课本以及举办了不少幼儿园、托儿所等。","type":"paragraph"},{"text":"以上这些成就在解放前简直连听都不可能听到，这难道是由于农业合作化搞糟了而取得的吗?试问，在实现农业合作化的第一年里，又遭受到这样严重的灾荒，能够取得这些成就，难道还算小吗?如果解放前遭受到这样严重的灾荒，又将是怎么样呢?难道那种赤地千里，十室九空，妻离子散，家破人亡的现象比现在还好吗?恐怕只有丧心病狂的右派分子和地主、富农、反革命分子才这样想。","type":"paragraph"},{"text":"(三)彻底粉碎右派分子的阴谋","type":"subtitle"},{"text":"根据上述事实可以充分证明：我国的农业合作化丝毫也没有冒进，半点也没有搞糟。既然如此，那么为什么右派分子要这样肆意污蔑说我国农业合作化冒进了，农业合作化搞糟了呢?这是因为他们想借此来根本否定我国实现农业合作化的必要性和它的优越性。我们知道：农业合作化带给我们的是提高生产、改善生活，但带给右派分子的却是愤恨懊恼，悲观失望。因为农业合作化堵死了在农村中发展资本主义的途径，而保证了社会主义在农村中的全面胜利，这对右派分子们来说，当然是一个异常沉重的打击。但是这些右派分子对于中国走社会主义道路是不甘心的，他们拔箭张弓、伺机待发，妄图把历史车轮倒转回去。当今年春天党整风开始的时候，他们认为时机已到，竟假借大鸣大放、帮助共产党整风的名义，向党和全国人民展开了猖狂的进攻。这些自不量力的右派小丑们，妄想通过挑拨离间、颠倒黑白、造谣污蔑、歪曲事实等卑鄙手段，煽动群众起来推翻共产党，推翻社会主义，使资本主义在中国重新复辟。在他们所进行的一些阴谋活动里，把农业合作化也选择为他们攻击的重要目标之一，也不是没有原因的。因为农业合作化，我们知道，农业不仅在我国社会主义建设中的地位是十分重要的，给工业提供了所需要的粮食和原料，也给工业提供了最大的国内市场，农业的发展，对于大多数人的生活，对于工农联盟和人民团结，以及我国工业化的发展速度都发生直接的影响。因此，他们妄想从这个与人民利益密切相关的方面来打开一个缺口，妄想挑拨和破坏党与农民的亲密联系，把党从农村这样一条广阔的战线上一脚踢开，进而推翻我国无比优越的社会主义制度，使资本主义复辟。但是，利令智昏的右派分子们又作了错误的估计，他们忘记了社会主义已经稳如泰山，共产党已经深入民心，五亿农民和全国劳动人民一样，凭自己的切身经验，十分清楚的知道：是谁会带给他们灾难，是谁使他们彻底翻了身。因此，他们是坚决拥护社会主义，坚决跟着共产党走的。事实证明，右派分子从农民那里得到的只能是严厉的批驳和无情的回击，历史不会重演，时代车轮也不会倒转回去，如果右派分子们还是执迷不悟，他们将永远被抛出时代的列车以外，将被时代的车轮辗得粉碎。","type":"paragraph"},{"text":" 来源：《财经研究》1957年第4期。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}