{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":1,"day":20}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"结合阶级斗争实际活学活用毛泽东思想提高两条路线斗争觉悟增强政权观念","authors":["长征/艺宣报道组"],"parts":[{"type":"paragraph","text":"本报讯 驻北京电影制片厂工人、解放军毛泽东思想宣传队，领导广大革命群众结合本厂阶级斗争实际，活学活用毛泽东思想，大大提高了两条路线斗争觉悟，增强了政权观念。"},{"type":"paragraph","text":"建国十几年来，北京电影制片厂在大叛徒刘少奇及其死党彭真、周扬、夏衍等一小撮反革命修正主义分子的把持下，招降纳叛，结党营私，疯狂推行反革命修正主义文艺黑线，阶级斗争十分尖锐复杂。文化大革命初期，一小撮阶级敌人为了掩盖自己的罪行，大肆宣扬“阶级斗争熄灭论”，胡说什么：“北影厂主流是好的，大方向是对的，不存在资产阶级专无产阶级政的问题。”有些群众一时看不清斗争的实质，上了阶级敌人的当。"},{"type":"paragraph","text":"工人、解放军毛泽东思想宣传队进厂后，组织广大革命群众联系本厂两条路线斗争的历史，反复学习了毛主席关于在社会主义阶段，文化战线上存在着两个阶级、两条路线的斗争，即无产阶级和资产阶级在文化战线上争夺领导权的斗争等伟大教导，回忆各个历史时期毛主席的革命文艺路线同刘少奇的反革命修正主义文艺路线斗争的事实。十几年来，刘少奇及其在文艺界的代理人勾结本厂顽固不化的走资派，利用电影、剧本等宣传工具，疯狂对抗毛主席的无产阶级革命路线，实行资产阶级专政。一九五六年，在伟大领袖毛主席的领导下，我国工商业的社会主义改造高潮到来的时候，他们炮制了《林家铺子》等反动影片，为资本家歌功颂德，破坏社会主义改造；一九五七年，毛主席领导全党开展伟大的整风运动，他们炮制了《探亲记》等毒草影片，配合资产阶级右派猖狂地向党进攻；一九五八年，当全国人民在毛主席亲自制定的社会主义建设总路线的指引下，实行大跃进的时候，他们炮制了《锦上添花》等反动影片，恶毒攻击三面红旗；一九六二年，毛主席发出了“千万不要忘记阶级斗争”的伟大号召，他们又迫不及待地炮制出《早春二月》等大毒草，宣扬刘少奇的“阶级斗争熄灭论”和资产阶级的“人性论”。在文化大革命中，厂内一小撮阶级敌人，又极力对抗毛主席的无产阶级革命路线，破坏毛主席的伟大战略部署，妄图维持他们的反革命统治。"},{"type":"paragraph","text":"大家摆出这些触目惊心的阶级斗争事实，带着问题进一步学习了毛主席关于无产阶级专政下继续革命的一系列伟大教导，深刻认识到：在无产阶级专政下，两个阶级、两条道路、两条路线斗争的中心是政权问题，是无产阶级同资产阶级争夺领导权的问题，是党和国家的领导权掌握在马克思主义者或修正主义者手里的问题。从而大大提高了两条路线斗争觉悟。许多同志表示，一定要念念不忘两条路线斗争，念念不忘无产阶级专政。"},{"type":"paragraph","text":"接着，工人、解放军毛泽东思想宣传队，又发动大家联系本厂阶级斗争的实际和自己的经历，研究分析一小撮阶级敌人是采用什么手法篡夺无产阶级政权的。这个厂有一个导演，出身劳动人民家庭，从小参加了八路军，是个“红小鬼”。他刚到北影厂工作时，对这个资产阶级的独立王国看不惯，进行过斗争。后来在刘少奇反革命修正主义路线的毒害下，思想慢慢起了变化。特别是导演了一两部影片之后，本厂走资派用名利、地位、金钱进行拉拢腐蚀，很快使他变成了资产阶级的俘虏，上了阶级敌人的贼船。工人、解放军毛泽东思想宣传队，组织革命群众联系这个导演从“红小鬼”到“上贼船”的演变过程，学习毛主席关于“在我国社会主义革命取得基本胜利以后，社会上还有一部分人梦想恢复资本主义制度，他们要从各个方面向工人阶级进行斗争，包括思想方面的斗争”的教导，使大家认识到，在无产阶级专政条件下，资产阶级要夺回他们失去的“天堂”，主要是搞“和平演变”。许多同志说：一小撮阶级敌人大肆贩卖封、资、修的黑货，竭力推行“三名三高”、“艺术至上”、“导演中心制”等修正主义黑货，就是妄图把革命群众引到修正主义的邪路上去，变成他们复辟资本主义的工具。我们决不能让他们的阴谋得逞！"},{"type":"paragraph","text":"工人、解放军宣传队还组织广大革命群众，联系实际学习毛主席关于“无产阶级文化大革命是触及人们灵魂的大革命，是要解决人们的世界观问题”的教导，提高大家破私立公、改造世界观的自觉性。有一个劳动人民家庭出身的助理编辑，过去他在修正主义路线的毒害下，跟着反动学术“权威”写过一些坏作品。开始，他不敢和反动学术“权威”进行面对面斗争。在工人、解放军宣传队的帮助下，他活学活用毛主席著作，狠触灵魂，提高了两条路线斗争觉悟，大胆地与一小撮阶级敌人和反动学术“权威”作了针锋相对的斗争。联系这件事，工人、解放军宣传队组织大家进一步活学活用毛泽东思想，使大家认识到，为了反修防变，最根本的就是要用毛泽东思想改造自己的灵魂，提高两条路线斗争觉悟。只有这样，才能香花毒草分得清，大风大浪不转向，永远跟着毛主席干革命。"},{"type":"paragraph","text":"（长征、艺宣报道组）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}