{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"同济大学革委会用毛泽东思想发动党员投入对敌斗争广大党员冲上阶级斗争的火线 和革命群众团结一起并肩战斗在火线上整党密切了党群关系，有力推动清理阶级队伍工作","authors":[],"dates":[{"year":1968,"month":6,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　同济大学广大革命的共产党员，通过对毛主席伟大整党建党纲领的大学习，对中国赫鲁晓夫修正主义建党路线的大批判，阶级觉悟和路线斗争觉悟有了很大的提高，在激烈的阶级斗争中，他们牢记毛主席“党组织应是无产阶级先进分子所组成，应能领导无产阶级和革命群众对于阶级敌人进行战斗的朝气蓬勃的先锋队组织”的伟大教导，和广大无产阶级革命派并肩战斗，“杀”上了对敌斗争的最前线。"},{"type":"paragraph","text":"今年一、二月份，该校死不悔改的走资派接过革命的口号，混淆视听，妄图颠覆校革委会，许多共产党员和无产阶级革命派心明眼亮，迅速戳穿了敌人的罪恶阴谋，挖出了他们的“地下黑司令部”，使新生的红色政权更加巩固。有的党员为了战斗，几天几夜没有睡觉，对于革命共产党员在对敌斗争中旗帜鲜明、斗志昂扬的革命精神，广大无产阶级革命派看在眼里，记在心里，他们深有感触地说:“这次战斗，革命的共产党员走在我们的前面了。”"},{"type":"paragraph","text":"在清理阶级队伍的火线上，革命的共产党员有彻底的革命精神和较强的组织能力，对党内外阶级斗争的情况也比较了解。由于大批共产党员走上了对敌斗争的第一线，大大推动了清理阶级队伍工作的开展。该校科研系统一个清理阶级队伍的专案，原先没有党员参加，打不开局面，一连拖了几个月，革委会发现后，派去了党员，这个党员同革命群众战斗在一起，很快把问题搞清了。"},{"type":"paragraph","text":"同济大学广大的共产党员，不但是阶级斗争的闯将，而且是斗私批修的尖兵。他们以“老三篇”为座右铭，以毛主席伟大整党建党纲领为武器，活学活用毛泽东思想，狠斗私心，猛批中国赫鲁晓夫修正主义建党路线。一些党员干部在师生中间，带头批判自己“一次被蛇咬，三年怕草绳”的右倾保守思想，自觉地把破私立公提高到两条路线斗争的高度。他们深深地感到“作为一个共产党员，如果不站在斗争的最前列，就是对毛主席最大的不忠。”"},{"type":"paragraph","text":"为了把党员推上阶级斗争的第一线，发挥党员的先锋作用，校革委会做了许多思想教育工作。首先是领导统一思想，他们连续开了六个半天的会议进行专题讨论，一致认为，文化大革命要夺取全面胜利，必须把党的队伍整顿好，充分调动广大党员的积极性，在阶级斗争的火线上整顿党组织。该校各级革委会第一把手绝大部分是非党造反派，但是他们非常关心和重视用毛泽东思想来整顿党组织，他们把整党工作摆在重要位置上，认识到这是紧跟毛主席伟大战略部署的一个重要的方面。因此广大革命群众都能明确整党的伟大意义和自己在整党中的光荣任务，为全校展开轰轰烈烈的整党工作扫清了思想障碍。"},{"type":"paragraph","text":"该校革委会还采用召开党员大会进行战前动员的方法，向党员提要求，交任务，使党员在阶级斗争的火线上主动猛烈地向敌人打进攻战。同时，大办特办火线“党群学习班”和“火线讲用会”，给广大党员提供斗私批修和向群众学习的场所，他们主动和革命群众一起学习，一起批判，在对敌斗争中建立了革命的友谊。建材系的党员和红卫兵小将、革命群众扭成一股绳，组成了灵活机动的战斗队，活跃在阶级斗争的火线上冲锋陷阵。广大党员看到一些非党造反派负责人，为捍卫毛主席的革命路线夜以继日地战斗，抱病工作，公而忘私，现在他们又以实际行动，表示在阶级斗争的大风大浪中创造条件，争取早日加入党组织的决心，感到内心很惭愧，都纷纷表示要以“无产阶级先进分子”的标准要求自己，做一个无限忠于毛主席革命路线的好党员。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}