{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我从自由越南归来","authors":["张广标","斐盖尔"],"dates":[{"year":1951,"month":7,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"法国　斐盖尔　张广标　译"},{"type":"paragraph","text":"步行、骑马、乘车、有时候坐飞机……，我刚完成了二万公里的旅行。"},{"type":"paragraph","text":"我请你们拿出一本地图，翻到东西两半球那一页。你们立刻就会看到布拉格。再把手指从捷克的首都移到里窝夫(LVOV)，又从里窝夫一直移到莫斯科。然后，你们沿着西伯利亚铁路这条黑线，在支达(TCHITA)地方停下来，从这个城的南面越过中国边境，之后，你们取道沈阳直达北京。"},{"type":"paragraph","text":"你们的手指现在落在汉口和广州。经过了广大的中国，从广州经过中国南部的边境，最后，你们的手指就落在印度支那的国土上了。这样，你们在几秒种内便可以完成了我费去好多个星期从巴黎到达越南原始森林心脏的旅程。"},{"type":"paragraph","text":"你们也可以认识到自由世界的广大——自最近这次战争以后，它就是如此地扩大了的!"},{"type":"paragraph","text":"你们将更会明白，美国的财阀是有理由发生恐惧，而我们是有很多的理由具有信心和为挽救和平而斗争的。"},{"type":"paragraph","text":"偶然地，送我到中国去的列车，正好追随在早一天送毛泽东——他到莫斯科和斯大林签订有名的中苏友好同盟互助条约——归国的列车的后面。沿西伯利亚铁路的车站都悬挂着旗帜、巨大的宣传画，在颂扬中苏人民永久的友谊。"},{"type":"paragraph","text":"“在法国，对于这个条约，人们将怎样说呢?”我的旅伴问我。他们是去中国讲学的苏联学者。"},{"type":"paragraph","text":"“劳动者将鼓掌赞成，他们的敌人将咬牙切齿。”我回答他们说。我相信，这和过去的情形是一样的。"},{"type":"paragraph","text":"过了几个钟头，我们便到达了中国，到了满洲里了。“在东北，一切都好。”来迎接我们的中国同志对我们说。在这些首先被解放的省份里，重建工作已告完成。重工业极繁荣，货币稳定。我们经过曾经做过战场的城市，在这些决定性的战斗中，人民的力量粉碎了国民党的力量。我们到达了北京，这个旧的和新的首都。正当被学生、青年、农民和工人……:的热烈欢迎所屡屡包围了的时候，我又坐上了走向华南的列车。"},{"type":"paragraph","text":"在新中国，有很多事物都发生了新的变化，特别是铁路交通。火车就可以作为这种变化的明确的例证。车站里非常有秩序也非当清洁，铁路工人的蓝色制服也给人以很好的印象。然而，蒋介石却曾竭力企图使火车不能走动。我可以说，他的唯一的‘成功的’‘军事行动’，就是破坏所有的桥梁，不论大的、中等的和小的。但中国的反动派没有计算到铁路工人和人民解放军的忠诚和牺牲精神。在解放后十五天，铁路交通差不多就完全恢复了。"},{"type":"paragraph","text":"在我南行的旅途中，金属的或三合土的永久性工程正在修建之中。三个月之后，在归途中，所有这些桥梁都已完成，其中甚至包括了过去被日本人破坏而国民党在过去四年中无法恢复的桥梁。"},{"type":"paragraph","text":"这些成就，在这一方面和在其他方面一样，大部份应当归功于解放军的战上；战斗一结束，他们便成为富有智慧的建筑师。"},{"type":"paragraph","text":"解放军完全不同于过去中国的军队，而特别不同于蒋介石的匪军。在过去的相现在的军队之间，主要的差别在于中国的新战士知道他为什么去打仗:是为了建立一个摆脱了帝国主义侵略的新中国。"},{"type":"paragraph","text":"在南方，当我经过那里的时候，战斗仍在进行。解放军刚到达不久，而得到国民党残余败军的增援的土匪，极为活跃。在这些省份的少数地区里，交通只由有军队护送的车队来维持，而军队又时常要向土匪及共同盟军作战。你们想想，我旅行过的这个省份，在解放前完全是在一小撮地主——国民党的支持者，占据着几乎全部可耕的土地——的统治之下。而在一九五○年，这些真正封建的地主，躲在有防御工事围绕着的住宅里面，利用着与我们第十世纪的贵族们相同的条件，进行着战争。"},{"type":"paragraph","text":"人民解放军的胜利，结束了这些人物的蠢动相作乱，而他们的‘奴隶’就做了战乱的牺牲者。但是，他们继续秘密指挥着一些藏匿在山里并时常出来打却的土匪。我曾经亲眼见到一股土匪企图劫掠一辆长途汽车；这辆长途汽车就走在载我们南下的汽车队前不远。但我们的护队的勇敢的士兵们迅速出动，很快就把这些土匪的好战热情镇压下去。因为组成人民解放军的青年们是骁勇善战的兵士，他们是不好惹的。"},{"type":"paragraph","text":"我现在十分明白，在今年年初，当河内的法军参谋部见到这样的一支军队在粤、桂边境突然出现的时候，它为什么要发出几次警报。但这些将军们的警报是徒然的。中国人所注意料理的是他们本身的事情。而且，正如我们将来所揭露的，越南人完全能够处理他们自己的事情。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}