{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"打好思想基础","authors":["孔玲"],"dates":[{"year":1973,"month":6,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"打好思想基础"},{"type":"paragraph","text":"天津轮胎厂青年女工　孔玲"},{"type":"paragraph","text":"我在初中毕业后到天津轮胎厂当工人。两年多来，我学习了一些马列著作和毛主席著作，深深感到，虽然我们青年人保守思想少，没有框框，但是缺乏政治斗争经验，比较幼稚。青年时期正是世界观逐步形成的时候，思想基础打得好不好，对自己的成长有着重大的影响。所以一定要努力学习革命理论，掌握马克思主义的立场、观点和方法。这是把自己锻炼成为无产阶级革命事业接班人的迫切需要。"},{"type":"paragraph","text":"我在学校时，年岁还小，觉得生长在新社会很幸福，对社会主义社会存在阶级斗争的问题想得比较少。来到工厂，领导把我分配在合层工段。我想，经过文化大革命，剩下的阶级敌人也不过是几条小鱼，掀不起大浪了。我要好好学习技术，为社会主义建设多贡献自己的力量。合层这活，就是把轮胎里的帘布一层一层地贴在一起。干了几天，我觉得“一天生，两天熟，三天就满师”，老是这么干，学不到技术，怎么实现自己为社会主义建设多做贡献的理想呢？厂里开展批修整风运动以后，我心里很不平静。心想，无产阶级专政这样巩固，为什么刘少奇一类骗子还胆敢跳出来向无产阶级专政进攻呢？到底怎样认识阶级斗争，怎样认识自己的理想？阶级斗争和自己的理想又有什么关系？我感到不弄清这些问题是不行的。于是，我开始学习马列著作和毛主席著作。"},{"type":"paragraph","text":"在学习《国家与革命》时，我开始对列宁论述的国家消亡的原理不理解。我把“国家"},{"type":"paragraph","text":"‘自行消亡’和暴力革命”这一节读了几遍，并学习了毛主席的著作《论人民民主专政》，逐渐明白了一些道理。实现共产主义是无产阶级革命的最终目标。到了共产主义，阶级就消灭了，作为阶级斗争工具的国家机器也就逐步消亡了。但是，在全世界彻底消灭资产阶级及一切剥削阶级、实现共产主义之前，正如列宁指出的：“这个时期必然是阶级斗争空前残酷、阶级斗争形式空前尖锐的时期”。在这个历史阶段，无产阶级专政的国家机器必须加强，不能削弱。不断强化无产阶级专政，正是为国家逐步消亡创造条件。我们青年必须懂得这条真理。"},{"type":"paragraph","text":"有了这些认识，我再学习党的社会主义历史阶段的基本路线，理解也比过去深了。刘少奇一类骗子跳出来，恶毒攻击无产阶级专政，妄图改变党的基本路线，不是偶然的。他们是地主资产阶级在党内的代理人，不甘心本阶级被消灭，必然要与无产阶级进行较量，妄想复辟资本主义。过去对这些道理不理解，一方面是由于自己经历的阶级斗争少，另一方面也说明自己懂得革命道理少，学习很不够。我想，离开阶级斗争，离开革命的前途，只考虑个人的得失，个人的理想，是很危险的。伟大的共产主义战士王杰说得好：什么是理想？革命到底就是理想；什么是前途？革命事业就是前途；什么是幸福？为人民服务就是幸福。王杰同志的这些认识，反映了他的高度的无产阶级觉悟。自己轻视平凡的劳动，以为在这些岗位上学不到技术，不能实现自己的理想，也正反映了自己的阶级觉悟很低。我们青年人只有在阶级斗争中经风雨，只有努力学习革命理论，才能增强识别和抵制各种错误思想的能力，健康地成长。通过学习，自己的认识提高了，工作也安心了。我在工作中注意向老工人学习，努力搞好本职工作，锻炼自己的革命意志，光荣地参加了共青团。"},{"type":"paragraph","text":"伟大领袖毛主席对我们青年一代寄托着极大的希望。毛主席提出的“三要三不要”的基本原则，第一条，就是要搞马克思主义，不要搞修正主义。我们只有认真读书，才能弄通马克思主义，才能弄清什么是唯物论，什么是唯心论；什么是正确路线，什么是错误路线。尤其是我们青年，应当发挥“最肯学习”的特点，充分利用精力充沛、记忆力强的条件，抓紧时间，认真看书学习，提高路线斗争觉悟，打好思想理论基础，沿着毛主席的革命路线健康成长。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"天津文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}