{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"克服保守思想，争取四年完成五年增产指标——记中共山东省第二次代表会议——","authors":["萧彦"],"dates":[{"year":1956,"month":1,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"克服保守思想，争取四年完成五年增产指标"},{"type":"paragraph","text":"——记中共山东省第二次代表会议——"},{"type":"paragraph","text":"本报记者　萧彦"},{"type":"paragraph","text":"1955年12月25日到1956年1月2日，中共山东省委召开了第二次代表会议。"},{"type":"paragraph","text":"会议讨论了加速农业合作化问题，计划1956年春发展半社会主义农业合作社将达到全省总农户的85％以上，并组织数批初级社转为高级社，会议讨论了争取四年超额完成五年农业增产指标的规划问题。会议还讨论如何争取在今年内全面完成和超额完成国家的第一个五年计划的指标，加速各方面的社会主义建设和社会主义改造事业的问题。中共山东省委并向会议提出了制定一个今后七年到十二年的长期规划的初步意见。"},{"type":"paragraph","text":"参加会议的代表们，一致批判了在向社会主义大踏步前进中出现的各种各样的右倾保守思想。譬如有些人对于任何一项生产改革，都借口“要照顾小农经济的特点”而抱消极态度；对于群众的先进经验，则借口“条件不同、基础不好、群众不习惯”等不去总结推广；有的把增产指标压得很低，采取特别缓慢的爬行速度；有的只满足于按季节发一般指示，旱了忙抗旱，涝了再抗涝，不去有计划地领导生产，没有长期打算。这些右倾保守思想所以产生，是因为这些人没有看到农村经济基础的巨大变化。这实质上是否认了党对农业生产的领导作用，否认了广大群众高涨的生产积极性。"},{"type":"paragraph","text":"大会发言中所列举的许多事例说明不克服右倾保守思想，就不可能贯彻执行“全面规划、加强领导”的方针。譬如在开始编制1956年全省粮食生产计划的时候，省的计划部门认为各地提出年产279亿斤的数字高了，只编为275亿斤。可是在批判保守思想后，大家对省委提出的今年要完成300亿斤粮食（比1955年增长13％）的任务也满怀信心，而各地的计划又多超过省的指标。中共临沭县委原订全年打井2，000眼，经过三、四次修改，改订为17，000眼，实际上现在已经打了13，000眼。德州地委在规划1956年棉花产量指标时，曾订过每亩产皮棉38斤的落后指标。它比1955年全专区的实际产量（每亩40斤）还降低了2斤。克服了保守思想后，才订出了每亩产55斤的计划。"},{"type":"paragraph","text":"代表们在发言中指出，大家虽然学习了毛泽东同志“关于农业合作化问题”的文章，但对农业生产中的右倾保守思想认识还是不深刻的。经过省委1955年11月召开的全省农业生产工作会议，反复地、严肃地批判了右倾保守思想，经过各级党委负责人，深入农村，进行调查研究之后，才有了比较深刻的认识。中共聊城地委制定1956年增产规划的经过，就是一个很好的例子：聊城地委根据全区过去三年，每年增产不过2％的情况，最初只订了比1955年增产8％的指标，并且怀疑是不是提得太高了。可是当地委负责同志分头下乡和各县、区、乡村的工作人员、合作社主任、个体农民进行深入谈话，并考察了几十个农业生产合作社之后，发现农业生产合作社实际增产的速度，已大大超过了地委的规划，这才认识了自己思想保守，订出了比1955年增产50％的指标。许多党委的领导人员还因此逐步掌握了“从群众中来，到群众中去”的领导方法。对领导农业生产工作，也逐步由外行变成了内行，党对农村工作的领导水平有了显著的提高。"},{"type":"paragraph","text":"各地不断发现的许多增产事实有力地说明了同样的土地只要经过生产改革措施，如兴办农田水利、改进耕作技术、改种高产作物、大量施肥等，就可以大大突破现在的平均产量，达到高额增产。在全省各地，由于将旱地改为水浇地，实行冬耕、深刨，采用良种等，使粮食增产一倍、二倍甚至数倍的例子多得很。例如水利开展较好的黄县，一年两作，平均每亩小麦产200斤，玉米产500斤。全省棉花每亩平均产皮棉33斤，但是高密县农民由于改进了植棉技术，1955年在严重的灾害侵袭下，每亩平均产量还达到50斤皮棉。即墨县张式瑞合作社实行套种、间种、轮作、复种，去年获得了平均每亩产粮527.5斤和价值55.7元的蔬菜的高额收入，超过了全省的单位面积产量的好多倍。恰恰是在有人认为群众没有养猪习惯的鲁西北地区，阳谷县宋长生农业合作社就养猪积肥，庄稼地因为有了大量的肥料，每亩平均产粮685斤，高出当地平均产量三倍以上。在鲁中南山区也出现了丰产乡，证明山区同样可以达到高额增产。这些事实有力地批判了右倾保守思想。"},{"type":"paragraph","text":"在这次会议上，工业建设、交通运输、财经贸易、文教科学、政法、军事等各个部门在发言中也一致检讨了本部门的右倾保守思想，提出了转变领导作风和改进工作的计划。济南第一机床厂的代表，报告他们厂在克服右倾保守思想以后，准备在三年七个月完成第一个五年计划，这给全体代表很大的鼓舞。省工业厅的代表也提出了大力支援农业合作化和农业增产运动的初步规划。财粮贸易部门的代表提出了1956年扩大供应双轮双铧犁、水车等的新计划。"},{"type":"paragraph","text":"山东省第二次党代表会议，标志着山东省社会主义建设和社会主义改造事业，正在大踏步地加速前进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}