{"books":[{"id":"8a91a197-8c2a-4e8b-9e8a-bbe97afc4f51","name":"红旗一九七五年第八期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/8a91a197-8c2a-4e8b-9e8a-bbe97afc4f51.pdf"],"article":{"title":"自觉地经常地向人民群众学习","alias":"","parts":[{"type":"paragraph","text":"自觉地经常地向人民群众学习"},{"type":"paragraph","text":"中国人民解放军海军某部“洛阳”舰党支部"},{"type":"paragraph","text":"“解放军学全国人民”，是毛主席无产阶级建军路线的重要组成部分，是我们人民军队本质的生动体现。我军建立以来，正是在毛主席革命路线的指引下，在人民群众的哺育下，由弱到强，不断发展壮大的。我们能够在革命航程上不断前进，也是同经常从人民群众中吸取政治营养分不开的。"},{"type":"paragraph","text":"我们舰是毛主席视察过的光荣军舰。一九五三年，毛主席在视察我们舰时，亲笔写下了“为了反对帝国主义的侵略，我们一定要建立强大的海军”的光辉题词。二十多年来，它一直是鼓舞我们努力奋斗，加强部队建设的巨大动力。我们深深感到，要达到毛主席规定的自标，建立强大的海军，一个必须长期坚持的课题，就是向人民群众学习。什么时候注意向人民群众学习，什·么时候部队建设就生气勃勃，因此，我们把它作为一项经常性的政治任务。"},{"type":"paragraph","text":"去年年初，我们看到报纸上介绍一些单位培养和建立工人理论队伍的先进经验，认识到这是人民群众在批林批孔运动中的一个创造，便立即组织干部战士认真学习，在舰上成立了业余理论学习小组。后来，我们又到上海第五钢铁厂等单位登门取经，使我们舰的理论队伍不断发展提高。我们业余理论小组的同志，学习工人阶级那种认真看书学习、深入批林批孔的革命精神，刻苦攻读马列著作和毛主席著作，写了一百多万字的读书笔记，为干部战士上了三十多次理论辅导课，推动了全舰的看书学习，促进了革命大批判的深入。我们还从嘉定县新泾大队制订农业发展规划的经验中得到启发，粮据我们舰的实际情况，制订了看书学习的规划，组织于部战士有计划地读马列著作和毛主席著作，以掌握马克思主义的基本理论。在批林批孔运动中，我们还学习小靳庄的经验，在舰上组办和健全了文艺演唱组、图书室、书评组、体育组、赛诗会、故事会、政治夜校，用无产阶级思想进一步占领思想文化阵地，批判资产阶级，批判修正主义。这样经常注意向地方学习，向人民群众学习，部队的工作不断有所前进。"},{"type":"paragraph","text":"坚持向人民群众学习，是反修防修、保持我军无产阶级本色的重要一环。儿年前，我们从海岛来到了大城市，环境变了，生活条件变了，但由于坚持向人民群众学习，干部战士仍然保持了艰苦奋斗的政治本色。我们有一个战士，刚入伍时，带来了贫下中农艰苦朴素的优良品质，一双袜子补了儿次还穿着。后来，他的思想有些变化，觉得住在大城市，穿破袜子太土气，还是穿尼龙袜子好看。一次回家探亲，父母和村里的贫下中农给他敲了警钟，再三嘱附说：“你在大城市，可不能学起资产阶级的“洋气’，丢掉我们贫下中农的‘土气”啊！”这使他受到了深刻的教育。回到上后，他积极看书学习，努力改造思想，发扬艰苦奋斗的优良作风，一双袜子已经补了十三个补丁还穿在脚上。他说：“补丁垫脚立场稳，香风臭气吹不倒。”我们从这个战士的身上得到很大启示，认识到：干部战士虽然都是来自劳动人民，但是随着条件的变化，如果不坚持经常向人民群众学习，原有的许多好思想好作风也会丢掉，也会有变质的危险。因此，我们经常组织干部战士到人民群众中去“回炉”。参观阶级教育展览，请老贫农、老工人讲村史，家史、广史和他们艰苦奋斗的事迹，不断地从人民群众中吸取政治营养。人民群众的好思想、好品质，是我们拒腐防变的“抗菌素”，自觉地经常地向人民群众学习，有利于抵制资产阶级思想的侵蚀，把人民军队的政治本色保持和发扬下去。"},{"type":"paragraph","text":"可人民群众学习的过程，就是对部队进行生动的思想和政治路线教育的过程。我们部队的思想政治工作，最根本的是抓阶级教育和路线教育。工厂，农村两个阶级，两条道路、两条路线斗争的事实，是部队进行阶级教育和路线教育的生动教材。坚定不移地走社会主义道路的老工人，老贫农，是我们的好老师。我们经常请驻地工农群众给干部战士上课。同时，也走出去进行社会调查，了解阶级斗争，路线斗争的历史和现状。今年，无产阶级专政理论学习一开始，我们就组织干部战士到上海蔬菜公司等单位进行调查，了解资产阶级法权在货币交换中"},{"type":"paragraph","text":"！的表现。同志们说：社会这个大课堂，老师多，教材广，我们学到了在舰上学不到的东西。实践使我们体会到：在人民群众斗争的大课堂，广泛地接触群众，就能亲身感受到人民群众的高度政治路线觉悟，学得具体，教育深刻，"},{"type":"paragraph","text":"学人民，也是爱人民，为人民，实行军民一致，搞好军民团结的其体体现。不论到什么地方，我们都注意教育干部战士和那里的人民群众打成一片，严格执行三大纪律八项注意，急人民之所急，帮人民之所需，学人民之所长。干部战士经常助民劳动，主动为人民群众做好事。这样，人民群众就更加真心诚意地帮助我们，教育我们，爱护我们，从而真正做到军民团结，亲如一家。"},{"type":"paragraph","text":"我们从实践中体会到，要把向人民群众学习经常坚持下去，关键是要不断提高学习的自觉性。过去，我们舰有的同志认为，自己出身工农，有的刚走出工厂，农村，向不向人民群众学习关系不大。因此，往往只重视宣传群众，而忽视向人民群众学习。在批林整风和批林批孔运动中，我们针对这个情况，多次发动干部战士批判林彪鼓吹的唯心史观和污蔑人民群众的反动谬论，使大家树立“人民，只有人民，才是创造世界历史的动力”的历史唯物主义观点。在学习无产阶级专政理论的运动中，我们又联系资产阶级法权思想在军民关系问题上的表现，深入批判林彪把军队凌驾于党和人民之上，破坏军民团结、破坏我军谦虚谨慎等优良作风的罪行。在平时的政治工作中，我们经常组织大家学习毛主席的有关教导，进行三大纪律八项注意的教育和两个阶级两种军队的对比教育。通过学习和批判，使大家认识到，军队是虚心向人民群众学习，密切联系群众，还是高踞于人民群众之上，脱离群众，这是执行什么路线，建设一个什么样的军队的问题。我们积极开展向人民群众学习的活动，是坚持毛主席的无产阶级建军路线，保持无产阶级军队本质的一个重要方面。一切干部战士都应当虚心向人民群众学习，即使是离开工厂，农村不久的同志也不能例外。为了提高大家的自觉性，我们经常组织同志们座谈向人民群众学习的收获。当有的同志向人民群众学习取得了明显成效时，就组织他们介绍学习的体会。我们还利用政治夜校、黑板报等形式，宣传这方面的好典型、好经验。通过这些活动，激发大家向人民群众学习的热情。"},{"type":"paragraph","text":"向人民群众学习和加强部队建设、完成各项战斗任务结合起来，才能经常坚持，取得实际的效果。上海造船工人发扬自力更生、艰苦奋斗的革命精神，大打造船工业翻身仗，取得了显著成绩。我们利用在船厂修的机会，请工人师傅讲工厂的革命和建设，对干部战士进行阶级教育和路线教育。大家以工人们艰苦奋斗的革命精神为榜样，积极投入修工作，和工人共同努力，使修舰任务提前完成。我们还组织大家学习大寨大队和昔阳县人民大于社会主义的英雄事迹，找差距，鼓于劲，推动部队的革命化建设，更好地完成各项任务。"},{"type":"paragraph","text":"我们舰多数时间是在海上执行任务，接触人民群众的机会比较少。根据这个特点，除了建立学习点以及采用走出去，请进来等方法外，主要是抓住各种时机，利用各种方式，随时随地向人民群众学习，做学人民的“有心人”。我们经常组织大家认真学习报纸上介绍的人民群众中的先进典型和先进经验，这是天天送上门来的好教材。对参加工农兵讲师团的向志，我们要求他们虚心向工人，贫下中农讲师和革命师生学习。在海上执行护渔护航任务时，就利用帮助渔民抢修机器，为渔民治病，给渔民送淡水等机会，学习渔民群众为了多打鱼支援社会主义建设，战风斗浪，一不怕苦、二不怕死的革命精神。上每年都有大批的工人、农民，革命师生来参观，我们充分利用这个机会，学习人民群众对伟大领袖毛主席深厚的无产阶级感情。许多同志还利用外出工作，请假探家的机会，向人民群众学习。有的战士回家探亲时，除了和贫下中农一起参加集体生产劳动外，还调查上山下乡知识青年孔根农村的事迹，了解学校教育革命的大好形势，并到生产人队理论小组参加学习。回到部队后，把在农村调查了解的情况和学习的收获，向同志们作了介绍，使大家受到很大教育。"},{"type":"paragraph","text":"“解放军学全国人民”，是一项长期的重要任务。我们向人民群众学习，虽然取得了一些成绩，但与党对我们的要求还有很大距离。今后，我们决心遵照毛主席的教导，更加自觉更加经常地向人民群众学习，促进部队建设，为巩固无产阶级专政、保卫社会主义祖国而努力奋斗。"}],"authors":["中国人民解放军海军某部“洛阳”舰党支部"],"dates":[{"year":1975,"month":8}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":55,"page_end":58},"tags":[{"name":"林彪","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}