{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"应该正确地对待经济工作——读者来信综述","authors":[],"dates":[{"year":1952,"month":6,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"应该正确地对待经济工作"},{"type":"paragraph","text":"——读者来信综述"},{"type":"paragraph","text":"六月十五日本栏展开“应该怎样正确地对待经济工作”问题的讨论以后，截至二十三日止，已收到各地读者讨论这个问题的来信三百一十六件。这些来信，除了单独发表的以外，特选择一部分摘要发表如下：“真金不怕火炼”"},{"type":"paragraph","text":"中央贸易部国内贸易司干部刘锡来信说：俗话说，“真金不怕火炼”，这是很有道理的。在“三反”和“五反”运动中，许多事实证明了绝大部分做经济工作的干部，都是廉洁奉公、坚苦朴实，忠心耿耿为人民办事的；被奸商拉下水去的，仅仅是少数意志薄弱，受了资产阶级腐化堕落思想侵蚀的分子。因此，“做经济工作难免被奸商拉下水去”的看法，是错误的；因此而要求调动工作，是经不起严重考验的软弱的表现。"},{"type":"paragraph","text":"辽阳县人民政府干部董明坤、郭福江列举了许多具体事实，来说明“真金不怕火炼”的道理。来信说：东北森林工业总局副局长张子良等为什么能打退不法资产阶级分子的进攻呢？主要原因是他们站稳了革命立场。山东大学某教授并没有做经济工作，但他受了资产阶级思想的严重腐蚀，竟千方百计地帮助奸商施放“五毒”，成为祖国的叛徒。马竞武、董安平等同志应该从这些事实中接受经验教训，端正自己对待经济工作的态度。革命必须有分工"},{"type":"paragraph","text":"华北军区军械部财务科余作民来信说：革命事业是一个集体的事业，在革命大家庭里，必须有各种具体分工。不论“伟大的”或是“琐碎的”工作，只要对革命有利，就需要有人去做。有些事情，如果你不愿干，他也不愿干，我们的革命工作还怎样进行呢？革命工作是具体的，既然参加了革命，就应当服从革命的需要。总务工作是革命工作中不可缺少的一个部分，一个忠实于革命的同志担任了总务工作，绝不应该产生不安心工作的错误思想。"},{"type":"paragraph","text":"中央水利学校总务处全体工作人员来信说：总务工作是国家各种建设工作中不可缺少的一部分。譬如，在学校中如果没有总务工作人员采购物资、修理校舍、管理伙食等，教学任务是不可能完成的。"},{"type":"paragraph","text":"读者宝保来信说：我是一个人民警察，我每天的工作就是给群众报户口，调解纠纷，宣传政策，可是我并不感觉“枯燥”。因为我认识了这是十分重要和有意义的工作。胡大为等同志应该丢掉个人打算，安心于自己所在的革命工作岗位。"},{"type":"paragraph","text":"治淮委员会四家庵转运站唐家骧来信说：我是治淮器材转运站的会计人员，每天都和算盘、账本、表格等打交道。但我认识到：如果算盘打不好、表格填不对，不仅会使运输发生混乱，影响运输计划的完成，同时也会妨碍整个治淮工程的进展。因此，我很重视自己的工作。“行行出状元”"},{"type":"paragraph","text":"中国人民银行松江省分行田政来信说：在过去的两三年中，我们国家已经逐步完成人民经济的恢复和改造工作，大规模的经济建设高潮即将到来。我们国家经济建设工作正如旭日方升，那末，从事经济工作的人员，为什么会没有发展前途呢！俗话说，“行行出状元”，问题的关键在于自己能不能全心全意为人民服务，是不是把自己岗位的工作作好了。如果我们能够保持廉洁奉公、坚苦朴实的优秀品质，兢兢业业地钻研业务，努力为人民做出有益的事来，就一定会受到人民的尊敬和爱戴。如果离开了革命的需要和发展而去追取个人的发展，那是没有丝毫前途的。"},{"type":"paragraph","text":"华北糖厂筹备处焦泽恩来信说：郝建秀是个纱厂女工，苏长有是个建筑工人，他们为什么可以在平凡的工作中干出不平凡的事业，成为人人尊敬的英雄模范？这个道理十分明显，因为他们有高度的政治觉悟，他们以创造性的劳动来对待自己的工作，所以创造了对人民有益的事业。只要自己站得稳，领导方面一定信任你"},{"type":"paragraph","text":"北京市油脂公司陈明来信说：马竞武同志自己过去手脚不干净，在“三反”运动中主动地交代了问题，得到组织的宽大处理，照旧担任原来的工作，这怎么能说是“领导不相信了”呢？自己既然犯了错误，就应该接受教训，从思想上和资产阶级划清界限，积极工作。如果因为自己犯了错误，就整天疑神疑鬼，这是个人主义思想在作祟，是自己不相信领导的具体表现。"},{"type":"paragraph","text":"中国粮食公司苏北合德办事处宋惟明来信说：“三反”运动中，我们这里打出了十一只大小“老虎”，我也曾一度被人怀疑，但是领导上是实事求是的，群众的眼睛是雪亮的，最后给我作了结论：没有问题。我感到很愉快，领导同志更加了解我，我也更加相信领导了。我既然是为人民工作的，就应该愉快地接受群众的监督，接受组织的检查，这对我是一次严重的考验。"},{"type":"paragraph","text":"“三反”“五反”扫除了经济建设道路上的障碍"},{"type":"paragraph","text":"很多读者来信指出：马竞武、王贵生等同志经过“三反”“五反”运动，或者不愿再作经济工作，或者在工作中变得束手束脚了，这是由于他们对“三反”“五反”运动的伟大意义认识不足。工人出版社丁敏说：这次运动不但清除了“三害”“五毒”，而且使国家工作人员在思想上和资产阶级划清了界限，提高了政治觉悟和革命警惕性。各个经济部门在“三反”“五反”运动中，也都健全了工作制度。这样，我们更加有条件把自己的工作做得更好了。我建议不安心经济工作的同志们，应该进行深刻的思想检查，坚定自己的革命立场，肃清患得患失的个人主义思想，迎接国家经济建设高潮的到来。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}