{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":4,"day":28}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"动员起来，为实现新时期的总任务而奋斗——连队讲话提纲","authors":[],"parts":[{"type":"paragraph","text":"党的十一大和五届人大明确规定了全党和全国人民在社会主义革命和社会主义建设新时期的总任务，并且庄严地载入了宪法。新时期的总任务，根据毛主席关于无产阶级专政下继续革命的理论和党的基本路线，继承毛主席、周总理、朱委员长和无数革命先烈的遗愿，代表九亿人民的根本利益，指明继续革命的宏伟目标，是全党、全军、全国人民今后一个时期的行动纲领。我们要认真学习总任务，大力宣传总任务，组织起浩浩荡荡的革命大军，紧跟英明领袖华主席进行新的长征，为实现新时期的总任务而奋斗！"},{"type":"paragraph","text":"第一部分：我国社会主义革命和社会主义建设新时期的总任务"},{"type":"paragraph","text":"（一）我国社会主义革命和社会主义建设进入了一个新的发展时期"},{"type":"paragraph","text":"我们伟大的社会主义祖国，在毛主席的革命路线指引下，走过了光辉的历程。中华人民共和国的成立，标志着我国社会主义历史阶段的开始。经过三年国民经济恢复发展时期，毛主席于一九五三年提出了过渡时期的总路线，即“在一个相当长的时期内，基本上实现国家工业化和对农业、手工业、资本主义工商业的社会主义改造”。在毛主席的领导下，经过无产阶级和资产阶级的反复较量，于一九五六年基本上完成了生产资料所有制的社会主义改造。接着，毛主席又提出了“鼓足干劲，力争上游，多快好省地建设社会主义”的总路线。经过全党和全国人民的努力奋斗，我国社会主义革命和社会主义建设取得了伟大的胜利，由一个贫困落后的国家，变成了初步繁荣昌盛的社会主义国家。我国工业迅速增长，许多部门从无到有，从小到大，已经能够为国民经济各部门和国防建设提供越来越多的技术装备。全民所有制和集体所有制的工业，在工业总产值中占到了百分之九十九点九。我国几亿农民，组织在五万多个人民公社之中。我国的农业，以不到世界百分之七的耕地，养活了世界五分之一的人口，有力地支援了国家社会主义建设。我国的交通运输、财政贸易、科学技术、文教卫生等各项事业，都有了蓬勃的发展。财政收支平衡，物价稳定，人民生活逐步改善。旧中国那种饥寒交迫、饿殍遍野的悲惨境地已经一去不复返了，中国人民顶天立地地站起来了。"},{"type":"paragraph","text":"为建设社会主义的现代化强国，伟大领袖毛主席及时向全国人民发出了向四个现代化进军的伟大号召。一九五七年，毛主席庄严地宣布：“我们一定会建设一个具有现代工业、现代农业和现代科学文化的社会主义国家。”“准备以八个至十个五年计划在经济上赶上并超过美国。”一九六四年，毛主席再次号召我们：“在一个不太长的历史时期内，把我国建设成为一个社会主义的现代化的强国。”敬爱的周恩来总理根据毛主席的指示，在三届人大的政府工作报告中，描绘了建设社会主义现代化强国的宏伟蓝图。一九七五年，周总理在四届人大又重申了在本世纪内全面实现农业、工业、国防和科学技术的现代化，使我国国民经济走在世界前列的宏伟目标。"},{"type":"paragraph","text":"但是，我们社会主义现代化的伟大事业，先后受到刘少奇、林彪和王、张、江、姚“四人帮”的干扰破坏。“四人帮”的破坏尤其严重。“四人帮”利用他们窃取的地位和权力，网罗地富反坏以及一小撮野心家、叛徒、新生反革命分子、流氓、打砸抢者，乱党乱军乱国，大搞法西斯专政，残酷迫害革命干部和革命人民，疯狂破坏国民经济，摧残各项社会主义建设事业。由于“四人帮”的破坏，我国国民经济几乎到了崩溃的边缘，科学技术与世界先进水平的差距越拉越大，推迟了四个现代化的进程。据统计，仅一九七四年到一九七六年，全国大约损失工业总产值一千亿元，钢产量二千八百万吨，财政收入四百亿元。有的工厂停工停产，有的农村分田单干，一些地方出现了资本主义复辟的严重局面。如果这样下去，我们的国家就不可避免地要改变颜色，重新沦为半封建半殖民地的国家。"},{"type":"paragraph","text":"在中国革命又一严重关头，英明领袖华主席，继承毛主席的遗志，代表全国人民的意愿，一举粉碎了“四人帮”，挽救了革命，挽救了党，扫除了实现四个现代化的最大障碍，保证我国沿着毛主席指引的方向继续前进。粉碎“四人帮”，标志着第一次无产阶级文化大革命的胜利结束，使我国社会主义革命和社会主义建设进入了新的发展时期。革命导师列宁指出，一个新的发展时期的开始，是以特别突出、引人注目的历史事件作为历史时期的路标。打倒“四人帮”，这是我国革命历史上又一伟大的转折。这一历史性的伟大胜利，正是我们进入新时期的重要标志。粉碎“四人帮”后，以华主席为首的党中央提出了抓纲治国的战略决策。一年多来，我们的国家已经基本上克服了“四人帮”造成的混乱，走上了天下大治的轨道。各条战线取得了重大胜利，发生了深刻的变化。国民经济稳定上升，健康发展，一个新的跃进形势已经到来了。"},{"type":"paragraph","text":"（二）社会主义革命和社会主义建设新时期的总任务"},{"type":"paragraph","text":"在新时期到来的时候，党及时召开了第十一次代表大会，制定了党的十一大路线，这就是：高举毛主席伟大旗帜，坚持党在社会主义历史阶段的基本路线，抓纲治国，继续革命，为建设社会主义的现代化强国而奋斗。根据十一大路线的精神，华主席在五届人大的政府工作报告和在全国科学大会的讲话中，全面深刻地论述了新时期的总任务。这个总任务就是：坚持无产阶级专政下的继续革命，开展阶级斗争、生产斗争和科学实验三大革命运动，在本世纪内把我国建设成为农业、工业、国防和科学技术现代化的伟大的社会主义强国。这个总任务的规定表明，我们一定要坚定不移地走社会主义道路，一定要三大革命运动一起抓，一定要实现四个现代化的宏伟目标。"},{"type":"paragraph","text":"1.新时期的总任务，是根据毛主席关于无产阶级专政下继续革命的伟大学说，根据党在整个社会主义历史阶段的基本路线确定的。"},{"type":"paragraph","text":"毛主席关于无产阶级专政下继续革命的伟大学说，揭示了社会主义社会的发展规律，指明了无产阶级革命胜利的国家，如何巩固无产阶级专政，防止资本主义复辟，建设社会主义的根本道路。毛主席的这个伟大理论，指出社会主义社会是一个相当长的历史阶段，在社会主义这个历史阶段中，始终存在着阶级、阶级矛盾和阶级斗争，存在着社会主义和资本主义两条道路的斗争，存在着资本主义复辟的危险性，还存在着社会帝国主义、帝国主义进行颠覆和侵略的危险。坚持无产阶级专政下的继续革命，必须坚持无产阶级对资产阶级的革命，坚持无产阶级对资产阶级的专政，坚持社会主义道路，特别要防止刘少奇、林彪、“四人帮”这样的死不改悔的走资派篡夺党和国家的最高领导权。毛主席的这个伟大理论，指出在社会主义社会中，生产关系和生产力、上层建筑和经济基础之间，存在着又相适应又相矛盾的情况。必须继续进行上层建筑领域的革命，以适应社会主义的经济基础。必须继续进行生产关系领域的革命，以适应生产力发展的需要。必须进行技术革新和技术革命，迅速发展生产力，使社会主义制度获得日益增强的物质基础，推动生产关系和上层建筑的发展和变革。只有这样，才能巩固和加强无产阶级专政，把社会主义事业不断推向前进。这就是说，无产阶级专政下的继续革命，既包括阶级斗争，也包括生产斗争和科学实验。当前，就是要以揭批“四人帮”这场伟大的阶级斗争为纲，推动社会主义经济建设和科学文化事业的迅速发展。“四人帮”全面篡改毛主席关于无产阶级专政下继续革命的理论，鼓吹阶级斗争就是一切，抛出“老干部是‘民主派’，‘民主派’就是‘走资派’”的反革命政治纲领，其罪恶目的，就是要打倒一大批中央和地方的党政军领导同志，篡夺党和国家的最高领导权，搞反革命复辟。"},{"type":"paragraph","text":"2.新时期的总任务，要求我们阶级斗争、生产斗争和科学实验三大革命运动一起抓。"},{"type":"paragraph","text":"三大革命运动一起抓，是毛主席的一贯教导。毛主席历来把阶级斗争、生产斗争和科学实验，作为建设社会主义强大国家的三项伟大的革命运动，指出这是反修防修、巩固无产阶级专政的重要保证。"},{"type":"paragraph","text":"在三大革命运动中，阶级斗争是纲，是推动社会主义革命和社会主义建设前进的直接动力。我们搞社会主义建设，始终要坚持以阶级斗争为纲，坚持无产阶级对资产阶级的斗争，这样才能坚持社会主义方向，振奋人们的革命精神，扫除实现四个现代化的障碍，推动生产建设和科学实验的发展。试想，如果我们不打倒“四人帮”，不深入开展揭批“四人帮”的斗争，不肃清“四人帮”的流毒和影响，我们能有今天这样蓬勃发展的局面吗？为了推动生产斗争和科学实验继续前进，我们必须继续肃清“四人帮”的流毒和影响，继续开展对资本主义势力的进攻。我们还要看到，世界上有各种道路的现代化。有资本主义、帝国主义的现代化，有修正主义、社会帝国主义的现代化。我们要实现的现代化，必须是社会主义的现代化，坚持无产阶级专政下继续革命的现代化。这样的现代化，才符合我国各族人民的共同愿望和根本利益，才能真正造福于广大人民，各国人民看了也会高兴。只有坚持阶级斗争为纲，坚持无产阶级对资产阶级的斗争，坚持社会主义道路，我们才不会走偏方向，我们的现代化，才会是真正的社会主义的现代化。"},{"type":"paragraph","text":"生产斗争，是人类社会最基本的实践活动。抓好生产斗争，高速度地发展生产，是无产阶级专政的基本任务之一。我们搞阶级斗争，搞社会主义革命，变革旧的生产关系和上层建筑，归根到底，是为了解放生产力，发展生产力。在民主革命时期，毛主席就指出：“中国一切政党的政策及其实践在中国人民中所表现的作用的好坏、大小，归根到底，看它对于中国人民的生产力的发展是否有帮助及其帮助之大小，看它是束缚生产力的，还是解放生产力的。”进入社会主义时期后，毛主席在一九五六年的最高国务会议上又指出：“社会主义革命的目的是为了解放生产力。农业和手工业由个体所有制变为社会主义的集体所有制，私营工商业由资本主义所有制变为社会主义所有制，必然使生产力大大地获得解放。这样就为大大地发展工业和农业的生产创造了社会条件。”很显然，如果离开了解放生产力、发展生产力这个目的，阶级斗争、社会主义革命也就失去了意义。还要看到，生产力的大发展，是坚持社会主义，战胜资本主义，并且逐步向更高阶段过渡的一个决定性的条件。生产力是最革命的因素。生产力发展了，最终决定着生产关系和上层建筑的变革，决定着社会由一种制度到另一种制度的过渡，由低级形态向高级形态的发展。我们把国民经济迅速搞上去，我国的社会主义制度拥有愈来愈充分的物质基础，就能进一步巩固无产阶级专政，防止资本主义复辟，为在将来向共产主义过渡创造必要的物质条件。"},{"type":"paragraph","text":"科学实验是三大革命运动的重要组成部分。科学技术作为生产力，是一种在历史上起推动作用的伟大革命力量。马克思早在一百多年前就指出，“生产力里面当然包括科学在内”。随着现代科学技术的迅速发展，科学技术作为生产力，越来越显示出它的巨大作用。三十年代对原子裂变的研究，导致新能源的出现。五十年代以来由于电子计算机、控制论和自动化技术的发展，正在迅速提高生产的自动化过程，使同样数量的劳动力，在同样的劳动时间里，生产出比过去多得多的产品。我国曾被一些洋人宣判为“贫油国”，但由于我国地质工作者艰苦的科学实践，特别是李四光同志创造的地质力学和新华夏构造体系理论，打破了洋框框，使我国丰富的石油资源不断地被发现，并已在东北、华北和其他地区相继打出了大油田。大庆的科学采油和大寨的科学种田的成就，也充分说明科学实验推动生产力发展的作用。事实有力地说明，为了高速度地发展我国国民经济，科学研究工作一定要走到生产建设的前面。"},{"type":"paragraph","text":"以上情况说明，阶级斗争、生产斗争和科学实验三大革命运动，必须一齐抓起来。只搞阶级斗争，而不搞生产斗争、科学实验，实现四个现代化就成了一句空话，说拥护党的总路线也是假的。“四人帮”打着抓阶级斗争的幌子，疯狂破坏生产斗争和科学实验，胡说什么“只要阶级斗争抓好了，即使颗粒无收也没有关系”，“工厂瘫痪”“一吨钢也不生产”也没关系，胡说什么“宁要社会主义的低速度”，“宁要没有文化的劳动者”等等，其罪恶目的，就是要搞垮社会主义的经济基础，颠覆无产阶级专政，复辟资本主义。"},{"type":"paragraph","text":"3.新时期总任务的宏伟目标，就是要在本世纪内实现农业、工业、国防和科学技术的现代化，建设社会主义的伟大强国。"},{"type":"paragraph","text":"在本世纪内全面实现农业、工业、国防和科学技术的现代化，是毛主席、周总理、朱委员长的遗愿，是全国各族人民梦寐以求的理想，是历史赋予我们的神圣使命。毛主席总结了鸦片战争以来我国人民的惨痛历史教训，曾经尖锐地指出：“我国从十九世纪四十年代起，到二十世纪四十年代中期，共计一百零五年时间，全世界几乎一切大中小帝国主义国家都侵略过我国，都打过我们，除了最后一次，即抗日战争，由于国内外各种原因以日本帝国主义投降告终以外，没有一次战争不是以我国失败、签订丧权辱国条约而告终。其原因：一是社会制度腐败，二是经济技术落后。现在，我国社会制度变了，第一个原因基本解决了；但还没有彻底解决，社会还存在着阶级斗争。第二个原因也已开始有了一些改变，但要彻底改变，至少还需要几十年时间。如果不在今后几十年内，争取彻底改变我国经济和技术远远落后于帝国主义国家的状态，挨打是不可避免的。”实现社会主义的四个现代化，正是加快社会主义建设，彻底改变我国经济技术落后状态，避免挨打的根本途径。"},{"type":"paragraph","text":"无论从国内国际形势来看，实现社会主义的四个现代化，不仅是一个重大的经济任务，而且首先是一个十分紧迫的政治任务。只有实现社会主义的四个现代化，才能增强我国社会主义的物质基础，加强无产阶级战胜资产阶级、社会主义战胜资本主义的力量，充分地巩固无产阶级专政，防止资本主义复辟。只有实现社会主义的四个现代化，才能不断提高人民的物质生活水平和文化生活水平，进一步加强工农联盟和各族人民的大团结。只有实现社会主义的四个现代化，才能进一步增强我国的经济实力与国防实力，更有效地对付社会帝国主义和帝国主义可能对我国发动的侵略。只有实现社会主义的四个现代化，才能有利于逐步缩小三大差别，为将来逐步过渡到共产主义，完成无产阶级的伟大历史使命，创造必要的条件。新时期总任务要求达到的四个现代化的宏伟目标，是关系到国家生死存亡、关系到我们这一代和子孙后代根本利益的大事。"},{"type":"paragraph","text":"第二部分：把我国建设成为伟大的社会主义现代化强国"},{"type":"paragraph","text":"（一）实现社会主义的四个现代化分三步走"},{"type":"paragraph","text":"华主席为首的党中央进一步为我们设计了四个现代化的宏伟蓝图，并具体制定了发展国民经济的三年、八年规划和今后二十三年的设想。华主席在五届人大的政府工作报告中，全面地系统地提出了建设社会主义的现代化强国的任务、方针、政策和步骤。这就是我们在本世纪内奋斗的目标，前进的方向。"},{"type":"paragraph","text":"根据二十三年的设想，到二十世纪末，我国农业主要产品的单位面积产量要达到或者超过世界先进水平，工业主要产品产量要分别接近、赶上和超过最发达的资本主义国家。农业生产要最大限度地实现机械化、电气化、水利化，工业生产的主要部分自动化，交通运输大量高速化，大幅度提高劳动生产率。我们要广泛应用现代科学技术成果，大量采用新型材料和新能源，实现主要产品和生产工艺的现代化，各项经济技术指标分别接近、赶上和超过世界先进水平。到那个时候，在发达的社会生产力的基础上，我国社会主义的生产关系将得到进一步的发展和完善，无产阶级专政将更加巩固，国防力量将更加强大，人民的物质和文化生活水平将有较大的提高，我国将以社会主义现代化强国的崭新姿态屹立在世界东方。"},{"type":"paragraph","text":"实现上述宏伟目标，按照党中央制定的规划，将分为三步来走："},{"type":"paragraph","text":"第一步，从现在起到一九八○年，也就是第五个五年计划的后三年，我们要建成独立的比较完整的工业体系和国民经济体系，实现毛主席提出的、周总理宣布的两步宏伟设想中的第一步设想。这一步十分重要。实现了这一步，就为实现下一步打下了牢固的基础。"},{"type":"paragraph","text":"第二步，八年，也就是到一九八五年，要建立稳固的农业基础，农业主要作业机械化水平达到百分之八十五以上，按农业人口达到一人一亩旱涝保收、高产稳产农田，农林牧副渔都达到较高水平。建立产品丰富多采、物美价廉的轻工业，按人口平均的轻工业产品产量有较大增长。建立发达的重工业，冶金、燃料、动力、机械等原有工业在新的技术基础上进一步发展，钢铁、原煤、原油、发电量等产品产量进入世界前列，石油化工、电子等新兴工业发展成为比较发达的工业。建立适应工农业发展需要的交通运输网和邮电通讯网，基本实现机车的电气化、内燃化，公路和内河运输、远洋和航空运输都有较大发展。"},{"type":"paragraph","text":"在这期间，我国将新建和续建一百二十个大型项目，其中有十大钢铁基地，九大有色金属基地，八大煤炭基地，十大油气田，三十个大电站，六条铁路新干线和五个重点港口。这一百二十个项目建成后，加上原有的工业基础，全国可以形成十四个实力比较雄厚、布局比较合理的工业基地，对于改变我国基础工业的落后状况，具有决定性意义。"},{"type":"paragraph","text":"在这期间，国家将抓好十二个大面积商品粮基地和全国国营农场的建设，八年内使它们提供的商品粮比现在增加两三倍。国家还将继续治理黄河、长江、淮河、海河、辽河、珠江等大江大河，让它们为人类造福；将搞好解决西北、华北、西南地区干旱问题的骨干工程，兴建把长江水引到黄河以北的南水北调工程，等等。"},{"type":"paragraph","text":"到一九八五年，我国不仅将建成独立的、比较完整的工业体系和国民经济体系，而且将在这个基础上基本建成西南、西北、中南、华东、华北、东北六个大区的经济体系，并把内地建成强大的战略后方基地。到那时，我国的粮食产量将达到八千亿斤，钢产量达到六千万吨。从一九七八年到一九八五年间，我国农业总产值每年要增长百分之四到五，工业总产值每年要增长百分之十以上。这八年，我国主要工业产品新增加的产量都将大大超过过去二十八年增加的产量；国家财政收入和基本建设投资，都相当于过去二十八年的总和。"},{"type":"paragraph","text":"第三步，在二○○○年以前，全面实现农业、工业、国防和科学技术的现代化，使毛主席、周总理、朱委员长的遗愿，全国各族人民梦寐以求的理想，变成光辉的现实。"},{"type":"paragraph","text":"在这三步当中，从一九七八年到一九八五年是关键。这一步走好了，正如华主席所指出的：“我国经济技术水平将发生巨大变化，物质基础会雄厚得多，就有把握再经过三个五年计划的努力，使我国国民经济走在世界前列。”"},{"type":"paragraph","text":"（二）高速度发展社会主义经济，对建设现代化强国，具有决定性的意义"},{"type":"paragraph","text":"华主席在政府工作报告中指出：“要在本世纪内把我国建设成为社会主义的现代化强国，需要在政治、经济、文化、军事、外交等各个方面，进行紧张的工作和斗争，而高速度发展社会主义经济，归根到底具有决定性的意义。”"},{"type":"paragraph","text":"早在一九五六年，毛主席就号召全国人民发扬革命精神，在经济上超过美国。毛主席说：“这是一种责任。你有那么多人，你有那么一块大地方，资源那么丰富，又听说搞了社会主义，据说是有优越性，结果你搞了五、六十年还不能超过美国，你象个什么样子呢？那就要从地球上开除你的球籍！所以，超过美国，不仅有可能，而且完全有必要，完全应该。如果不是这样，那我们中华民族就对不起全世界各民族，我们对人类的贡献就不大。”毛主席的指示，对我们每一个人都是极为深刻的教育和鞭策。我们要充分认识到，国民经济发展的速度问题，不仅是个经济问题，而且是个政治问题，是一个关系到无产阶级战胜资产阶级、社会主义战胜资本主义，关系到国家的前途和命运的问题。我们一定要树雄心，立壮志，高速度实现社会主义的四个现代化。"},{"type":"paragraph","text":"要高速度地发展社会主义经济，必须坚决贯彻执行毛主席为我们制定的一系列路线、方针、政策。最根本的是坚持党的基本路线，坚持鼓足干劲、力争上游、多快好省地建设社会主义的总路线，坚持独立自主、自力更生、艰苦奋斗、勤俭建国的方针，坚持以农业为基础、以工业为主导的发展国民经济的总方针，走毛主席指引的建设社会主义的道路。"},{"type":"paragraph","text":"要高速度地发展社会主义经济，必须把农业搞上去。农业是国民经济的基础。没有农业的高速度，就没有工业和整个国民经济的高速度。因此，必须“全党动员，大办农业”，下决心打好农业这一仗。各行各业都要关心农业，支援农业，为农业的发展开绿灯。要把农业搞上去，主要靠认真学大寨，实行科学种田，加快农业机械化的步伐。要象大寨大队那样，深入进行党的基本路线教育，坚持不懈地向农民灌输社会主义思想，认真执行党在农村现阶段的各项经济政策，充分调动亿万农民群众的社会主义积极性。"},{"type":"paragraph","text":"要高速度地发展社会主义经济，必须加快发展基础工业，发挥工业的主导作用。在当前一段时期内，要集中力量把电力、燃料、原材料工业和交通运输搞上去。工业要以钢为纲，只有把电力、煤炭、运输搞上去，把铁矿石搞上去，把有色金属搞上去，钢铁元帅才可以加快升帐。也只有这样，才能有力地支援农业，迅速地发展轻工业，大大加强国防工业。这是一个带有战略性的任务。基础工业上去了，农业上去了，粮棉油糖多了，电煤油钢多了，国民经济就活了。"},{"type":"paragraph","text":"要高速度地发展社会主义经济，必须更加轰轰烈烈、扎扎实实地开展工业学大庆、农业学大寨的群众运动，开展社会主义劳动竞赛，大搞技术革新和技术革命。每个地区、行业、企业事业单位和农村社队，都要大张旗鼓地发动群众，掀起一个比、学、赶、帮、超的社会主义劳动竞赛热潮。要努力增加生产，厉行节约，提高质量，提高劳动生产率，降低消耗，降低成本，增加盈利。所有企业的经济技术指标，今年内都要达到本企业的历史最好水平，已经达到的要赶超国内和世界的先进水平。全国人民都要振奋敢想敢说敢做的大无畏创造精神，献计献策，大显身手，为加速社会主义的四个现代化贡献自己的聪明才智。"},{"type":"paragraph","text":"要高速度地发展社会主义经济，必须在巩固中央集中统一领导的前提下，发挥中央和地方两个积极性。计划经济是社会主义经济的一个基本特征。必须坚决克服“四人帮”干扰破坏所造成的无政府状态，把经济活动纳入有计划按比例发展的轨道。中央部门和地方都要有全局观念，努力巩固中央的集中领导。既要反对中央部门管得过多过死，束缚地方积极性的倾向，也要反对不顾国家统一计划，只考虑一个地区、一个部门局部利益的倾向。"},{"type":"paragraph","text":"要高速度地发展社会主义经济，还必须坚持各尽所能、按劳分配的原则。在分配上，实行多劳多得，少劳少得。社队要认真执行定额管理、评功记分制度，实行男女同工同酬。国营企业职工工资实行以计时为主、计件为辅，计时加奖励的制度。社会主义劳动竞赛中，要把精神鼓励和物质鼓励结合起来，以精神鼓励为主，物质鼓励为辅，以利于调动广大群众的积极性。各级领导干部要进一步掌握社会主义经济建设的规律，学会领导和组织现代化生产建设的本领，提高经济管理水平，以便把经济工作做得更好。"},{"type":"paragraph","text":"（三）迅速发展我国的科学技术事业，提高整个民族的科学文化水平，是实现四个现代化的迫切要求"},{"type":"paragraph","text":"四个现代化，关键是科学技术的现代化。没有现代科学技术，就不能建设现代农业、现代工业、现代国防。没有科学技术的高速度发展，也就不可能有国民经济的高速度发展。华主席指出：“尽快赶上现代科学技术日新月异的步伐，迅速改变我国科技事业的落后面貌，是高速度发展国民经济和加强国防力量必不可少的重要条件，必须引起全党全军全国人民的高度重视。"},{"type":"paragraph","text":"二十八年来，在毛主席革命路线指引下，我国科学技术事业有了很大发展。原子弹、氢弹的爆炸，人造卫星的发射与回收，标志着我国科学技术的发展达到了新的水平。但是，由于刘少奇、林彪，特别是“四人帮”的严重干扰破坏，近几年来，我国同世界科学技术先进水平本来已经缩小的差距又拉大了，科技战线的专门人才青黄不接。我们现在的生产技术水平是什么状况呢？几亿人口搞饭吃，粮食问题还没有真正过关。每个农业劳动力平均年产粮食，我国不过二千斤上下，美国是十多万斤，相差几十倍。我们钢铁工业的劳动生产率，也只有国外先进水平的几十分之一。新兴工业的差距就更大了。在这方面不用说落后一二十年，即使落后八年十年，甚至三年五年，都是很大的差距。这种状况，同我们这样一个社会主义国家的地位是很不相称的。我们一定要奋发图强，急起直追，尽快地把被刘少奇、林彪、特别是“四人帮”耽误的时间夺回来。我们一定要赶上和超过世界科学技术先进水平。"},{"type":"paragraph","text":"英明领袖华主席在最近召开的全国科学大会上，向全党、全军、全国各族人民发出了“一定要极大地提高整个中华民族的科学文化水平”的伟大号召。华主席指出：“提高整个中华民族的科学文化水平，是摆在全体人民面前的一项极为巨大的任务。这是一项战略任务。这个任务不解决，新时期的总任务是不可能完成的。”华主席的指示，是发动全国人民向科学技术现代化进军的伟大动员令。"},{"type":"paragraph","text":"提高人民的科学文化水平，是一项伟大的战略任务。广大人民群众的科学文化水平提高了，才能组织起浩浩荡荡的又红又专的、特别能战斗的工业大军、农业大军、科技大军、文化大军和国防大军，我国科学技术的发展才有最雄厚的基础，才能实现四个现代化。"},{"type":"paragraph","text":"向科学技术现代化进军，需要建设一支宏大的工人阶级的又红又专的科学技术队伍，这是摆在我们面前的一个严重任务。我们要努力提高现有专业科学技术队伍的水平，充分发挥他们的骨干作用，又要大力培养新的科学技术人才，迅速壮大专业队伍。专业科技队伍要同群众科技队伍结合起来。我们不仅要造就一大批世界第一流的科学家、工程技术专家，而且要开展有千百万群众参加的科学实验活动、遍及城乡的技术革新和技术革命运动。要从青少年起，在全国人民中造成爱科学、学科学、用科学的优良风尚。特别要注意对青少年的培养，使他们成为无产阶级革命事业的可靠接班人，成为发展我国科技事业的强大后备军。"},{"type":"paragraph","text":"向科学技术现代化进军，向我们广大干部、首先是各级领导干部，提出了更高的要求。各级领导机关和领导干部如何适应社会主义现代化事业发展的要求，努力学习，使自己既懂政治，又懂业务，又懂科学技术，是当前一个十分紧迫的问题。在科学技术战线上担任领导工作的干部，尤其要下决心变外行为内行，真正根据科技工作的特点，做好人的政治思想工作，做好组织管理工作和后勤工作，保证党的路线、方针、政策全面地正确地贯彻执行，加速我国科学技术事业的发展。"},{"type":"paragraph","text":"向科学技术现代化进军，在坚持独立自主、自力更生的前提下，还要努力学习世界上一切民族、一切国家的长处，引进国外先进技术。要把学习和独创结合起来，发挥自己的长处，吸取别人的长处，争取后来居上。"},{"type":"paragraph","text":"“世上无难事，只要肯登攀。”在党的领导下，我国人民能够推翻剥削制度，改造社会，也一定能在党的领导下，攻克科学城堡，攀登世界科学高峰。"},{"type":"paragraph","text":"（四）我们具有充分条件把我国建设成为现代化的社会主义强国"},{"type":"paragraph","text":"“我们正在做我们的前人从来没有做过的极其光荣伟大的事业。”要在不到四分之一世纪的时间内，在一个人口占世界五分之一的九百六十万平方公里的土地上，全面实现社会主义的四个现代化，这是一个举世瞩目的伟大壮举。我们的目标是宏伟的，也是完全能够达到的。"},{"type":"paragraph","text":"首先，我们有以华主席为首的党中央的英明领导，有毛主席革命路线的指引，这是我们的事业一定要胜利的可靠保证。英明领袖华主席，一贯高举毛主席的伟大旗帜，坚定不移地贯彻执行毛主席的革命路线，是毛主席的好学生，是毛主席亲自选定的接班人。华主席受任于动乱之际，奉命于危难之间。在华主席为首的党中央领导下，一举粉碎“四人帮”，经过全党、全军、全国人民的集体奋斗，仅仅用了一年多时间，就顺利扭转形势，开创了一个光明灿烂的新局面。这充分地证明，华主席为首的党中央制定的路线、方针和政策，是完全正确的。在新的征途上，华主席为我们掌舵，我们一定能够胜利。"},{"type":"paragraph","text":"第二，打倒了祸国殃民的“四人帮”，扫除了我们前进道路上的最大障碍。现在，祖国大地，阳光灿烂，几年来被“四人帮”搞乱的路线是非基本上得到澄清，毛主席的革命路线和一系列方针、政策，在各条战线可以比较顺利地得到贯彻执行了。广大干部和群众被“四人帮”长期压抑的社会主义积极性，正在象火山熔岩般地迸发出来。"},{"type":"paragraph","text":"第三，我们有优越的社会主义制度。科学技术虽然为资本主义创造了巨大的生产力；但是资本主义社会的一个根本性的矛盾，是生产的社会化与生产资料的私人占有之间的矛盾，这个矛盾是资本主义不可挽救的死症。而在我们国家里，生产资料是公有的，个人、集体和国家之间的利益从根本上来说是一致的，这就为生产力的高速度发展开辟了广阔的道路。我们在党的领导下，有统一的计划，能够组织各方面的力量协同作战，广泛开展群众运动，充分发挥集体的力量和个人的才能。这些在资本主义国家都是不可能做到的，建国二十八年来，我们在一穷二白的基础上，已经把我国建设成为一个初步繁荣昌盛的社会主义国家。现在，我们已有二十多年建立起来的相当的物质基础，有了正反两方面的丰富经验，再经过二十多年的艰苦奋斗，我们也一定能把我国建设成为伟大的社会主义的现代化强国。"},{"type":"paragraph","text":"第四，我们伟大祖国幅员辽阔，寒暖适宜，有非常丰富的自然资源。我们伟大的各族人民勤劳勇敢，有无限的创造力。在我国历史上，出现过许多杰出的科学家和无数能工巧匠，创造了光辉灿烂的古代科学文化，对人类文明作出了不可磨灭的贡献。今天，用马列主义、毛泽东思想武装起来的九亿中国人民，经过无产阶级文化大革命，特别是揭批“四人帮”的伟大斗争，路线斗争觉悟进一步提高，社会主义积极性更加高涨，必将进一步贡献出自己的聪明才智，建设我们祖国更加光辉灿烂的明天。"},{"type":"paragraph","text":"向四个现代化的宏伟目标进军，已经迈出了有力的步伐，有了一个良好开端。经过一年多的努力，我国国民经济已经扭转了“四人帮”破坏造成的停滞不前、甚至下降倒退的局面，走上了稳步上升、健康发展的轨道。今年第一季度经济形势更加喜人。工业生产一个月比一个月好，主要产品的平均日产量都高于去年第四季度。财政收入增长很快。四月份以来，工业生产、交通运输持续上升，形势越来越好。一个新的跃进局面已经到来。"},{"type":"paragraph","text":"当然，在我们前进的道路上，还有许多我们不懂的东西需要学习，还会出现新的矛盾、新的问题需要解决，也还会遇到许多困难，需要付出巨大的努力去战胜它。但是，只要我们紧密地团结在以华主席为首的党中央周围，坚定不移地执行毛主席的革命路线，发扬愚公移山的革命精神，学习、学习、再学习，团结、团结、再团结，就一定能排除任何艰难险阻，无往而不胜。"},{"type":"paragraph","text":"第三部分：动员起来，为实现新时期的总任务而奋斗"},{"type":"paragraph","text":"新时期的总任务在我们面前展现出光明灿烂的前景，这是一个动员全国各族人民团结起来，为建设社会主义现代化强国而奋斗的行动纲领。在我们这样一个人口占世界五分之一，而经济和文化又比较落后的大国，要在二十三年时间走过人家四五十年甚至更长时间走过的路程，实现四个现代化，建设成为一个社会主义强国，这是多么令人鼓舞的伟大壮举啊！现在，以华主席为首的党中央部署已定，号令已经发出，举国上下，意气风发。九亿人民组成的雄壮大军，在英明领袖华主席统率下，正迈着坚定的步伐，为完成新时期的总任务而胜利前进！"},{"type":"paragraph","text":"（一）举旗抓纲，是完成新时期总任务的根本保证"},{"type":"paragraph","text":"实现新时期的总任务，任务十分艰巨，是一次新的长征。在新的长征途上，仍然有新的“雪山”要攀，有新的“草地”要过。我们要胜利完成新时期的总任务，一定要继续高举毛主席的伟大旗帜，始终紧紧抓住阶级斗争这个纲，走毛主席指引的建设社会主义的道路。"},{"type":"paragraph","text":"毛主席的旗帜，是百战百胜的伟大旗帜。中国革命的历史证明，什么时候遵循毛主席的思想和路线，我国革命就无往而不胜；什么时候背离毛主席的思想和路线，我国革命就会遭受挫折甚至失败。因此，高举毛主席的伟大旗帜，这是我们全党全军全国各族人民的神圣职责，是我们团结战斗、继续革命的政治基础，是把我国社会主义事业和国际无产阶级革命事业推向前进的胜利保证。高举毛主席的伟大旗帜，最重要的就是要努力学习毛泽东思想，完整地准确地掌握毛泽东思想的体系，用以指导我们的战斗，统帅我们的工作，把社会主义革命和社会主义建设不断推向前进。林彪反对毛泽东思想，鼓吹只要学习“老三篇”、背警句，来代替毛泽东思想的完整体系，并且把毛泽东思想同马列主义割裂开来。“四人帮”采取实用主义的手法，按照他们反革命的需要，从毛主席著作中摘取片言只语，随心所欲地加以歪曲，把毛泽东思想搞得支离破碎，面目全非，甚至伪造毛主席指示。我们学习马列主义、毛泽东思想，要同揭批林彪、“四人帮”紧密结合起来，这样就能更好地掌握毛泽东思想的体系。"},{"type":"paragraph","text":"为了完成新时期的总任务，我们必须始终紧紧抓住阶级斗争这个纲。华主席在政府工作报告中指出：“我国人民当前和今后一个时期的头等大事，仍然是把揭批‘四人帮’这场伟大斗争进行到底。”我们一定要再接再厉，打好揭批“四人帮”斗争的第三战役。要紧密联系实际，继续深入揭批“四人帮”的反革命政治纲领和反革命的修正主义路线，特别要揭露他们反革命两面派的伎俩，揭露他们假左派、真右派的反动面目，从思想上、理论上、路线上澄清是非，拨乱反正。在揭批“四人帮”的斗争中，要认真搞好各条战线的整顿。整顿好机关、部队、学校，整顿好厂矿企业、社队、商店。首先要整顿好领导班子，解决某些领导班子由于“四人帮”的干扰破坏造成的思想不纯、组织不纯、作风不纯问题。在揭批“四人帮”的斗争中，要彻底肃清“四人帮”的流毒和影响，恢复和发扬党的实事求是、群众路线、艰苦奋斗、批评和自我批评等优良传统和作风。总之，通过深入揭批“四人帮”，要进一步分清路线是非，整顿好各方面的工作，恢复和发扬党的优良传统和作风，把巩固无产阶级专政的任务落实到基层，促进全国的安定团结，促进社会主义建设事业的发展。在揭批“四人帮”的斗争和工业学大庆、农业学大寨的群众运动中，要放手发动群众，认真搞好“双打”，切实整顿公有制经济，大张旗鼓地向城乡资本主义势力发动进攻，狠狠打击那些罪行严重的新老资产阶级分子。只有这样，才能保障总任务的顺利执行。"},{"type":"paragraph","text":"（二）要实现新时期总任务，一定要充分调动党内外、国内外的一切积极因素，加强广泛的人民大团结"},{"type":"paragraph","text":"调动一切积极因素，团结一切可以团结的力量，是毛主席一贯的战略思想，也是为实现新时期总任务一定要坚持的战略思想。我国人民长期的革命和建设的经验，反复证明了毛主席这个战略思想无比正确。新民主主义革命时期，我们党坚持贯彻这个战略思想，团结一切可以团结的人们，调动浩浩荡荡的革命大军，终于推翻了帝国主义、封建主义和官僚资本主义的反动统治，建立了中华人民共和国。进入社会主义时期，在毛主席和共产党领导下，坚持贯彻这个战略思想，依靠全国各族人民的大团结，调动了各方面的积极因素，把我国建设成为今天这样初步繁荣昌盛的社会主义国家。现在，要全面实现四个现代化，把我国建设成为一个社会主义强国，仍然要依靠全国各族人民的大团结。没有最广泛的人民大团结，要实现新时期的总任务，是不可能的。"},{"type":"paragraph","text":"要调动全国各族人民的社会主义积极性，必须充分发扬社会主义民主。社会主义民主是确实保障人民当家作主的民主。在社会主义制度下，人民不仅享有劳动、教育、社会保险等权利，而且要有管理国家、管理各种企业、管理文化教育的权利。这就是说，一切基层单位都要认真地发动群众参加民主管理。要尊重群众的首创精神，细心倾听群众的意见，关心群众的疾苦，保障人民的自由和民主权利。要努力造成又有集中又有民主，又有纪律又有自由，又有统一意志、又有个人心情舒畅、生动活泼那样一种政治局面，把广大群众的聪明才智和社会主义积极性充分调动起来，长期以来，“四人帮”利用窃取的权力，任意践踏社会主义民主和法制，败坏党的民主传统和作风，在各方面造成了严重的后果。他们的流毒和影响必须肃清。"},{"type":"paragraph","text":"要调动全国各族人民的社会主义积极性，还必须发展革命统一战线。工人阶级领导的，以工农联盟为基础的，团结广大知识分子和其他劳动群众，团结爱国民主党派、爱国人士、台湾同胞、港澳同胞和国外侨胞的革命统一战线，是毛主席无产阶级革命路线的重要组成部分。“四人帮”肆意破坏党的统一战线政策，竭力从政治上、思想上、组织上瓦解革命统一战线。他们把知识分子诬蔑为“臭老九”，把民主党派和爱国人士诬蔑为“牛鬼蛇神”，把爱国归侨和侨眷诬蔑为“敌特”，把少数民族诬蔑为“异族”、“外敌”，通通列为“全面专政”的对象，加以无情打击，残酷镇压。“四人帮”的胡作非为，使党群关系遭到严重破坏，人民群众的社会主义积极性遭到严重挫伤，各族人民的团结遭到严重削弱，从而也严重影响了社会主义建设事业的发展。今天在为实现总任务的斗争中，我们要坚决贯彻党的各项政策，巩固和发展革命统一战线，这样才能把各方面的积极因素都充分调动起来，形成一股改天换地的巨大力量，去创造人间的奇迹。"},{"type":"paragraph","text":"为了适应实现新时期总任务的需要，我们党的工作重心和工作作风也都应当有相应的转变。我们全党都要在继续深入开展思想政治战线社会主义革命的同时，认真抓紧现代化建设。各级领导干部都要下苦功夫钻研业务，学习文化，学习现代科学知识，掌握现代化生产必需的技能和管理方法。要发扬党的优良传统和作风，深入三大革命运动第一线，实事求是，调查研究，关心群众生活，倾听群众意见，以便更好地率领群众共同奋斗，完成历史赋予我们的光荣任务。"},{"type":"paragraph","text":"中国革命和世界革命历来是紧密联系、相互支持的。我国革命的胜利离不开国际的支援；我国革命的胜利也有力地推动了世界革命的发展。在为实现新时期总任务而进行的斗争中，我们一定要坚持无产阶级国际主义，坚决贯彻执行毛主席的革命外交路线。要按照毛主席关于三个世界的伟大理论，加强同全世界无产阶级、被压迫人民和被压迫民族的团结，加强同社会主义国家的团结，加强同第三世界各国的团结，联合一切受超级大国侵略、颠覆、干涉、控制和欺负的国家，结成最广泛的统一战线，反对苏美两个超级大国。我们有了国内的统一战线，又有了国际统一战线，努力把党内党外、国内国外的一切积极的因素，直接的、间接的积极因素，全部调动起来，就一定能够实现我们伟大的奋斗目标。"},{"type":"paragraph","text":"（三）我军要为实现新时期的总任务而奋斗"},{"type":"paragraph","text":"实现新时期的总任务，把我国建设成为社会主义现代化强国，这是关系到我们党、我们国家前途和命运的大事。我军是无产阶级专政的柱石，肩负着保卫祖国、建设祖国的重任。每一个指战员都必须自觉地同全国人民一道，为完成这个伟大历史使命作出新贡献。"},{"type":"paragraph","text":"当前，我们首先要掀起大宣传、大学习的高潮。我军各级指挥员和战斗员，都要认真学习华国锋总理在政府工作报告中提出的建设社会主义现代化强国的任务、方针、政策和措施，深刻领会实现新时期总任务的重大的现实意义和深远的历史意义，并且变为自己的自觉行动，落到实处。我们在认真学好新时期总任务的同时，还要发扬我军宣传群众、组织群众的光荣传统，利用各种形式向广大人民群众大力宣传新时期的总任务，使广大群众家喻户晓，人人明白。"},{"type":"paragraph","text":"新时期的总任务为我军提出了更高的要求。我们首先要继续贯彻华主席为首的党中央、中央军委为我军制定的新时期的战略思想和方针原则，深入揭批“四人帮”，开展学雷锋、学硬骨头六连和学航空兵一师的群众运动。在加强我军革命化建设的同时，还必须加速现代化建设。周总理根据毛主席指示提出的“四个现代化”，就包括了国防现代化。但是，由于林彪特别是“四人帮”的捣乱破坏，严重危害我军建设和国防建设，耽误了许多时间。粉碎“四人帮”，扫除了最大障碍，现在有可能也十分必要把国防现代化搞上去。全军指战员都应该认清，随着现代科学技术的飞跃发展并广泛应用于军事方面，不加速国防现代化建设势必被动挨打，从而进一步提高抓好我军现代化建设的自觉性。我们一定要按照党中央和中央军委的部署和要求，把一切积极因素调动起来，加快国防现代化建设的步伐。为了适应现代条件下反侵略战争的新形势的需要，我们每个干部战士都要遵照毛主席关于“钻现代化的国防”的教导，努力学习文化知识，学习现代军事科学技术知识，学会掌握现代武器装备。要把我军革命化、现代化建设提高到一个新的水平，为建设现代化的国防，贡献自己的聪明才智和力量。"},{"type":"paragraph","text":"毛主库曾经精辟地论述了经济建设和国防建设的关系，指出：“只有经济建设发展得更快了，国防建设才能够有更大的进步。”建设现代化的国防，离不开强大的经济力量，离不开科学技术的发展。全军同志要继承和发扬我军的光荣传统，积极参加和支援祖国的各项社会主义建设，关心农业、工业和科学技术的现代化，为此贡献自己的力量。"},{"type":"paragraph","text":"现在，苏美争霸愈演愈烈，战争总有一天要打起来。华主席为首的党中央率领我们进行新的长征，为实现新时期的总任务而奋斗，社会帝国主义、帝国主义一定会寻找机会进行破坏。最大的破坏，就是发动战争。尤其是苏修亡我之心不死，总想把侵略战争强加在我国人民头上。虎狼在前，重任在肩。我们一定要坚定不移地以“军队要整顿”、“要准备打仗”为纲，把揭批“四人帮”的斗争进行到底，把教育训练提高到战略地位，抢时间、争速度，大干快上，做好抓纲治军的各项工作，做好反侵略战争的一切准备，以便胜利完成党和人民赋予我军的保卫祖国、建设祖国的光荣任务，随时准备解放台湾，为实现新时期的总任务而奋斗。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}