{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":6,"day":18}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"有了毛泽东思想什么人间奇迹都能创造出来广大指战员千遍万遍高呼“毛主席万岁！万岁！万万岁！”决心更好地活学活用毛主席著作，加速实现思想革命化，坚定地站在毛主席无产阶级革命路线一边，在无产阶级文化大革命中为人民立新功？","authors":[],"parts":[{"type":"paragraph","text":"本报讯 十七日夜，在无产阶级文化大革命取得决定性胜利的凯歌声中，传来了我国第一颗氢弹爆炸成功的大喜讯。我军各总部、各军种、各兵种领导机关和驻京部队营区一片欢腾，热烈欢呼这次试验的成功，是战无不胜的毛泽东思想的又一伟大胜利，是我们敬爱领袖毛主席的无产阶级革命路线在国防科学战线上的伟大胜利，是无产阶级文化大革命的辉煌成果！广大指战员欢欣若狂，纵情歌唱，千遍万遍高呼：“毛主席万岁，万岁，万万岁！”"},{"type":"paragraph","text":"总参谋部、总政治部、总后勤部和海军、空军领导机关、炮兵、第二炮兵、装甲兵、工程兵、铁道兵、通信兵、防化兵以及北京部队和各军事院校广大指战员，听到这一震动世界的喜讯以后，热烈地展开了祝贺活动。营区里灯火通明，锣鼓喧天，到处贴满了巨幅的庆祝标语。在灯火辉煌的长安街上，在人山人海的中共中央、国务院接待站前，一队队支左、支工、支农、军管、军训第一线上的指战员，日夜守卫在伟大领袖毛主席身边的警卫战士，领导机关和科研机关的干部，为宣传毛泽东思想大唱大跳的驻京陆海空三军革命文艺战士，抬着毛主席的画像，高举红旗，挥动着红彤彤的《毛主席语录》，放声歌唱《东方红》、《大海航行靠舵手》，前来向最最敬爱的领袖毛主席和他的亲密战友林彪副主席，向党中央、国务院、中央军委、中央文化革命小组报喜祝贺。参加三军联合演出的海政文工团、军乐队红色造反舰队的革命文艺战士演出归来，听到这个喜讯，立即举行了庆祝大会，他们决心彻夜重排以“八·六”海战和崇武海战为背景的话剧《夜海战歌》来祝贺这一伟大的胜利。空军某通信站毛泽东思想宣传队编排了《最最热烈地欢呼我国第一颗氢弹爆炸》的新节目，来表达他们欢欣鼓舞的心情。"},{"type":"paragraph","text":"我们的伟大领袖毛主席早在一九五八年六月就指出：搞一点原子弹、氢弹，我看有十年功夫完全可能。今天，这个伟大的预言实现了。北京市革命委员会委员、北京卫戍区某部指导员孔祥秀说，我国第一颗氢弹爆炸成功，是光焰无际的毛泽东思想的伟大胜利。我们要一千遍一万遍地高呼：毛泽东思想万岁！毛主席的无产阶级革命路线胜利万岁！我们伟大的领袖毛主席万岁！万岁！万万岁！空军某部五好战士李道永说：“党内最大的走资本主义道路当权派，甘心给美帝苏修作奴才，对抗毛主席的无产阶级革命路线，我国第一颗氢弹爆炸成功，给了他一记响亮的耳光。”某通信站的战士们说：我们仅仅用了两年零八个月的时间，就爆炸了氢弹，为什么这样快？归根结底一句话，用毛泽东思想武装起来的人，最勇敢，最聪明，最有创造性，最有革命精神，什么困难都能克服，什么人间奇迹都能造出来。防化兵某部部分干部战士连夜赶到国务院门前报喜，他们激动地说：参加这次试验工作的同志，高举毛泽东思想伟大红旗，坚决捍卫毛主席的无产阶级革命路线，为人民立下了新功，我们一定向他们学习。"},{"type":"paragraph","text":"在各部队举行的庆祝会、报喜会、座谈会上，指战员们愤怒谴责美帝国主义侵略越南、侵略阿拉伯人民的滔天罪行，愤怒谴责美苏狼狈为奸实行核垄断和核讹诈的罪恶勾当。守卫在天安门前的某部警卫战士、学习毛主席著作积极分子徐政辉说：“我国第一颗氢弹爆炸成功，大长了世界各国革命人民的志气，大灭了帝国主义、现代修正主义和各国反动派的威风。我们的胜利，对于兄弟的越南人民，对于阿拉伯人民以及全世界一切革命的人民，都是极大的鼓舞和支持。”"},{"type":"paragraph","text":"广大指战员在欢呼胜利的时候，再一次重温伟大领袖毛主席关于“武器是战争的重要的因素，但不是决定的因素，决定的因素是人不是物”的英明教导，决心更好地活学活用毛主席著作，加速实现思想革命化。海军领导机关直属分队的战士们在座谈会上说：氢弹虽然重要，但最重要的还是毛泽东思想，用毛泽东思想武装起来的人，才是最大的战斗力。五好战士康焕然激动地说：“我们不但有物质的氢弹，我们还有精神原子弹，精神原子弹是我们无产阶级革命战士独有的，我们一定要在头脑里树立毛泽东思想的绝对权威，帝国主义胆敢动我们祖国一根毫毛，我们就要杀出无产阶级的威风来！”战斗在“三支”“两军”第一线上的指战员表示，要更好地活学活用毛主席著作，坚定地站在毛主席的无产阶级革命路线一边，在无产阶级文化大革命中为人民立新功。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}