{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为保卫无产阶级专政誓死战斗","authors":["冯天珍","罗启昌","阿旺"],"dates":[{"year":1966,"month":6,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"民族班学生　阿旺(苗族)　冯天珍(苗族)　罗启昌(布依族)"},{"type":"paragraph","text":"长期隐藏在党内的音乐界反党反社会主义黑线的代表人物贺绿汀被揪出来了，这是毛泽东思想的新胜利。我们热烈欢呼这个新胜利!"},{"type":"paragraph","text":"一贯披着“老革命音乐家”外衣的反党反社会主义和反毛泽东文艺思想的黑帮分子贺绿汀，跟邓拓之流一样，打着“红旗”反红旗。到处贩卖资产阶级、修正主义的黑货，企图达到资本主义复辟的罪恶目的。他说:“只要好的东西，不管是资本主义的或封建主义的，都应该学习”，他的黑话，就是企图煽动我们革命的文艺工作者，反对无产阶级文化，反对毛泽东思想。要我们不要听党的话，不要学毛泽东思想，不要为无产阶级政冯治服务。而要我们跟他这个反动透顶的洋奴才去学习古人、洋人、死人，来一个“全盘西化”，从而为政治上进行资本主义复辟作思想准备，妄想在新罗中国实现资本主义，推行修正主义路线。"},{"type":"paragraph","text":"这个披着羊皮的狼还胡说什么“有的人……用《东方红》代表毛主席形象，用《解放军进行曲》表现解放军”，这是“千篇一律的公式化”。呸!这是什么话?!这是他在谈音乐文化吗?不!完全不是!这是明目张胆地攻击我们伟大的党，攻击我们各族人民最敬爱的领袖毛主席，污蔑我们的人民军队，反对我们歌颂伟大的党，歌颂伟大的领袖毛主席，歌颂伟大的军队，歌颂伟大的人民。我们质问贺绿汀:我们是党一手培养起来的革命青年，是无产阶级文艺的接班人，你不要我们歌颂我们的党、我们的领袖毛主席、我们的军队、我们的人民，难道你要我们跟着你去“歌颂”帝王将相、才子佳人，古人、洋人、死人吗?难道你要我们跟着你走封建主义、资本主义、修正主义的道路吗?你居心何在?你想把我们引向何方?"},{"type":"paragraph","text":"正告你，贺绿汀!我们决不会上你的当。我们深深知道，谁是我们的敌人，谁是我们的恩人。懂得应该走什么路，接什么班。在解放前，我们少数民族的劳动人民，过着全是牛马还不如的生活。帝国主义、封建主义、官僚资本主义把我们逼得家破人亡，把我们赶到深山老林里过着野人的生活。我们没有人身自由，没有说话的权利。有的是数不清的脚踢、鞭打和辱骂，有的是寒冷、饥饿和比牛马还要重的苦役。地主、头人、反动寨主、资本家骑在我们头上，把我们当奴隶使唤。我们世世代代都在黑暗痛苦中挣扎，有的小小年纪就卖身离开自己的父母。我们的苦说也说不清，讲也讲不完。我们等解放，盼新生，我们等啊盼啊，终于盼来了救星共产党和恩人毛主席。是党和毛主席派来了亲人解放军帮我们打倒了阶级敌人。在党的英明领导下，在总路线的光辉照耀下，我们的家乡日新月异，现在是:“小路变铁路，松明变电灯，破屋变新居，古城变新城”，我们这些受尽欺凌的小长工、小佣人、小丫头，真正翻身当主人，进了大学，不但掌握了一定的文化知识，而且懂得了不少的革命道理。是党是毛主席，我们才会有今天的一切。党和毛主席是我们的再生父母，是我们心中的红太阳，毛泽东思想是我们革命的指针。没有伟大的党，没有伟大的毛主席，没有伟大的毛泽东思想，没有伟大的人民军队，没有无产阶级专政，我们就没有做人的自由。可是，贺绿汀这个反动家伙却煽动我们不要歌颂党，不要歌颂毛主席，不要歌颂人民军队，不要歌颂革命人民，企图要我们和党离心离德，让牛鬼蛇神为所欲为，横行不法，明目张胆地复辟资本主义。办不到!告诉你贺绿汀!党和毛主席领导我国人民经过几十年流血奋斗换来的社会主义江山，是不容许破坏的。谁敢碰它一根毫毛，我们定叫他粉身碎骨!"},{"type":"paragraph","text":"今天，社会主义文化大革命正以排山倒海之势，横扫一切牛鬼蛇神。我们是用毛泽东思想武装起来的无产阶级革命的年青一代。我们决心更高地举起毛泽东思想的伟大红旗，把舞台当战场，把歌喉当武器，把音符当子弹，把你们这些妖魔鬼怪打得粉身碎骨，我们要用自己的歌喉，永远歌颂伟大的党、伟大的领袖毛主席、伟大的军队、伟大的人民!为保卫党中央，保卫毛主席，保卫无产阶级专政，誓死战斗!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}