{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“我们走在光辉的‘五·七道路上”——静安区“五七”干校散记","authors":[],"dates":[{"year":1972,"month":3,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"清晨，当太阳刚刚从东方地平线升起的时候，广播台的喇叭里就传出了“哒哒地”的起床号声，一群群脸色红润的“五·七”战士，迅速地排成整齐的队列，迈开矫健的步伐，来到大操场，开始各种体育活动……，整个干校沸腾起来了。静安区“五·七”干校新的一天的战斗生活开始了!"},{"type":"paragraph","text":"这所设在崇明岛西北角的干校，在毛主席《五·七指示》和“广大干部下放劳动”指示的光辉照耀下，呈现着一派朝气蓬勃的革命景象。早晨的学习刚告一段落，《三大纪律八项注意》的雄壮歌声又在大操场上空回响起来，一队队男女战士带着铁鎝、锄头，走出生活区，穿过一排排桑树，奔向田头，开始了紧张的春耕战斗。虽然这里的天气还比较寒冷，但到处可以看到春天的气息。这边，一垅垅整齐的土地上，小麦、油菜长得绿油油的；那边，用塑料薄膜、草席搭起来的秧棚井井有条，南瓜、冬瓜、辣椒、广东豇豆等秧苗，茁壮生长。鱼塘里放养着青鱼、白鱼、鲤鱼，光青鱼就有六万多尾。饲养场里，肥猪满圈，羊、兔满棚，饲养员们正在忙碌地打扫、喂食，好一派战斗的景象。"},{"type":"paragraph","text":"静安区“五·七”干校取得的这些成绩，是“五·七”战士们辛勤劳动的结果。三年前，这里还是一片芦苇滩，“潮来成汪洋，潮退是泥浆”。在毛主席发出“广大干部下放劳动”的伟大号召以后不久，静安区五百多名机关干部怀着“与天奋斗，其乐无穷!与地奋斗，其乐无穷!与人奋斗，其乐无穷!”的豪情壮志来到这里，开始了征服芦苇滩的战斗。那时，天气严寒，水漫膝盖。但战士们没有被困难所吓倒。他们说得好，“想想老红军，我们这点困难算得了什么!”他们头顶蓝天筑堤坝，脚踩冰水割芦苇。劳动的歌声、革命竞赛的口号声压倒了狂风怒涛声。经过一个多月的奋战，在一九六九年元旦前，攻下了近八百亩的芦苇滩。"},{"type":"paragraph","text":"征服芦苇滩，这是创业的开始，还有许多战斗在后头。人们不会忘记“五·七”战士“智取”沙板土的情景。沙板土碰到水后，硬得几乎象水泥一样，在这上面插秧，手又痛，速度又慢。可是，沙板土硬不过“五·七”战士向荒滩夺粮的决心。他们经过许多次的试验，创造了一种“沙板田插秧竹签”，解决了这个困难。人们也不会忘记“五·七”战士保护西红柿种子的故事。有一年冬天，西红柿的种子浸湿了，如果不立即采取有效措施，这些种子就有死亡的危险。“五·七”战士决不让国家财产遭受损失。没有烘箱，就把西红柿种子紧紧贴在胸前，用人体的暖气驱散潮气。他们战斗了七天七夜，终于救活了这批种子。人们也不会忘记“五·七”战士抢收油菜的战斗。有一年夏天，油菜成熟了，太阳一晒，大风一吹，就落下了一大片油菜籽。为了把丰收的果实全部拿到手，“五·七”战士毫不考虑个人的得失，毅然拿出自己床上的塑料被单铺在地上，起早摸黑进行收割，终于夺得了丰收。"},{"type":"paragraph","text":"“五·七”战士们就是这样，白手起家办干校，自力更生创业绩。现在，这个干校经常有八、九百人。三年来，他们收获了粮食六十九万四千多斤，油菜籽三万一千多斤，棉花一万多斤，蔬菜九十万斤；饲养了鱼二万一千多斤，猪一千三百多只，羊一百多只，牛十一头；他们还采集了很多草药，并开展了制造“九二○”、“五四○六”农药的科学实验。现在，他们已经基本上做到肉、菜、油“三自给”，三年来还向国家上缴了四万四千元。"},{"type":"paragraph","text":"静安区“五·七”干校创办三年来的事实，又一次雄辩地证明毛主席的《五·七指示》和“广大干部下放劳动”的指示是何等的英明伟大!干部到“五·七”干校去，这是培养无产阶级革命干部的重大措施，是反修、防修的重大措施，是巩固无产阶级专政的重大措施，是对刘少奇一类骗子复辟资本主义阴谋的沉重打击。因此，他们对办“五·七”干校怕得要死，恨得要命，疯狂地攻击毛主席的干部政策，污蔑和破坏“五·七”干校的建设，妄想把干部拉到资本主义道路上去。然而，这只不过是他们的痴心妄想。广大干部坚定地沿着毛主席指引的“五·七”大道阔步前进。经过干校锻炼的静安区二千多名干部，政治觉悟普遍提高。一些老干部焕发了革命的青春。现在在干校的原副区长吕甦，衷心感激毛主席革命路线对他的挽救。解放前，他参加地下党的革命斗争，深深感到离开人民群众就寸步难行。解放后，由于中了“刘毒”，他沾染了做官当老爷的资产阶级恶习，与群众的感情疏远了。但“五·七”干校的锻炼，使他和群众重新建立了血肉联系。有一次，他们组织了二百多人去抢修海塘，二十多里路要在一小时内赶到，半路上正巧碰到大雨，但群众毫不迟疑地继续前进，及时赶到了目的地。“苦不怕，死不怕，困难算个啥，毛泽东思想武装咱，‘五·七’战士志气大……”同志们唱起嘹亮的战歌，在汗水、雨水、泥水中越干越欢，越战越强，经过十几小时的连续作战，胜利地提前完成了任务。吕甦和群众一起参加了这次战斗，亲身感受到了“群众是真正的英雄”这个真理的伟大力量。他说:去时，我滑跌了几跤，回来时又是群众扶着我走的，要不是群众的帮助，我根本走不到目的地，更不要说投入战斗。群众还意味深长地对我说，你现在多跌几跤不要紧，以后在路线斗争上可要少跌跤啊!想想群众对我的关心和爱护，比比过去自己对群众的态度，从心里感到很惭愧，我要永远当群众的小学生，永远和群众心连心!"},{"type":"paragraph","text":"毛主席的革命路线，也使“三门”干部驱散了“三脱离”的恶习。沈燮庆曾经搞过二十多年的机关工作，他在旧市委农村工作委员会工作时，住在高楼大厦里编制《油菜栽培技术》的幻灯片，在玻璃台板上排蔬菜的品种，编种植水稻的“技术资料”，可是，自己并不懂得油菜是怎么栽的，水稻是怎么种的，更不会去关心劳动人民的疾苦。现在，他在“五·七”干校里亲手种稻、种菜，上面是火辣辣的太阳，下面是滚烫的稻田水，这才使他体会到一粥一饭来之不易，更使他体会到只有投身到火热的斗争中去，才能培养劳动人民的思想感情，和劳动人民取得共同的语言，才能解决为谁服务的问题。最近，他踏上了教育岗位，决心很好地为劳动人民服务。"},{"type":"paragraph","text":"“五·七”干校是在两个阶级、两条路线的激烈斗争中诞生和成长起来的。“五·七”战士也只有积极地投身到现实的斗争中去，才能锻炼自己，改造自己。对于这一点，现在担任四连连长的罗爱珍等很多新干部，是有深切的体会的。两年前的严冬季节，罗爱珍等刚来到干校时，由于自己阶级斗争观点不强，听到一些人对“五·七”干校的流言蜚语，没有引起警惕，也没有追根溯源。“一打三反”运动轰轰烈烈地开展起来了。在干校党组织的帮助教育下，小罗她们再一次学习了毛主席亲自制定的党在整个社会主义历史阶段的基本路线，用毛主席关于阶级、阶级矛盾和阶级斗争的观点武装头脑，对于阶级斗争的长期性和复杂性有了新的认识，因而对那种诬蔑“五·七”干校的现象引起了她的深思:“五·七”干校充满了革命集体的温暖，为什么有人要拼命造谣污蔑，把“五·七”干校讲得一团漆黑?她和十多个青年同志促膝谈心，一起分析研究线索，终于从散播反动谬论的人背后，揪出了长胡子的阶级敌人。经过阶级斗争严峻的考验，小罗她们提高了阶级斗争、路线斗争和无产阶级专政下继续革命的自觉性。从此，小罗和很多老战士一样，主动找重活脏活干。有一次修堤，大家用手飞快地传泥，一天中要从手里传过大约十卡车的容量。这天，小罗干得虽然很累，但心里很高兴，她说:“革命靠锻炼，锻炼就要自觉地吃大苦、耐大劳。”小罗由于积极地投入到火热的斗争中去，自觉改造世界观，所以在各方面进步很快。去年十二月，她在干校光荣地加入了中国共产党。作为一个新党员，她对自己提出了更高的要求。她自觉地批判了“临时观点”，决心长期留在干校工作和锻炼，一辈子走光辉的“五·七”道路。"},{"type":"paragraph","text":"一辈子走光辉的“五·七”道路，这不光是小罗一个人的心愿，而是许多“五·七”战士共同的意志。干校党总支书记孙择善，文化大革命前先后当过区委的财贸、工交、统战部的副部长。文化大革命中，他和广大“五·七”战士一起，艰苦奋斗办干校，和大家一起建造大礼堂、筑路铺砖、种植水稻等。他在斗争中，进一步提高了觉悟，更加懂得了办好干校的政治意义，对干校的一草一木充满了感情。老孙说，“五·七”干校是按照毛主席《五·七指示》兴办起来的，这是毛主席革命路线的产物。我要用办好干校的实际行动，来执行和捍卫毛主席的革命路线。他几次向组织上提出了要求，要把现在在市区的爱人和一个儿子接到干校来，在干校安家落户，为办好“五·七”干校贡献出自己的一切!和老孙一样，干校革委会委员洪仁富，对干校也是充满了感情的。有时休假，他虽然人回了市区，但思想上还想着干校的事。去年十月，他送儿子去黑龙江插队落户，儿子上火车后，他就奔回干校去了。前些时，领导上几次调他回机关，他都舍不得离开，直到最近区委常委会讨论，再三催促，他才噙着激动的泪花，依依不舍地向干校告别。很多“五·七”战士虽然走上了新的工作岗位，但心里还记着自己是一个光荣的“五·七”战士。他们把“五·七”干校的好校风、好思想带到了新的工作岗位，开始把劳动当作生活的习惯，在工作中注意走群众路线，受到了群众的赞扬。"},{"type":"paragraph","text":"让刘少奇一类骗子去嚎叫吧!我们的“五·七”干校将越办越好。广大干部都以能当“五·七”战士感到光荣!他们纵情歌唱:"},{"type":"paragraph","text":"“我们走在光辉的‘五·七’道路上，满怀豪情斗志昂。为了贯彻毛主席的《五·七指示》，我们身在干校，放眼世界；心向北京，志在四方，终身献给共产主义伟大理想，实现全人类的彻底解放!”"},{"type":"paragraph","text":"本报记者"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"一打三反","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}