{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"日共中央政治局总结竞选胜利经验和提出今后党的任务  号召加强党和统一战线争取更大胜利","authors":[],"dates":[{"year":1963,"month":12,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"日共中央政治局总结竞选胜利经验和提出今后党的任务"},{"type":"paragraph","text":"号召加强党和统一战线争取更大胜利"},{"type":"paragraph","text":"美帝国主义和现代修正主义加紧进行阴谋活动，全党必须提高警惕，加强群众斗争，阻止美国核潜艇和载核弹飞机进驻日本，粉碎“日韩会谈”，并同现代修正主义和现代教条主义的一切表现坚决进行斗争，保卫马克思列宁主义的纯洁性"},{"type":"paragraph","text":"新华社二十七日讯　东京消息：日本共产党中央委员会政治局于五日通过了题为《让我们在大选斗争的成就的基础上，坚持七中全会决议，继续前进》的决议。决议总结了党在最近举行的大选中进行竞选斗争的经验，并号召全党为保卫马克思列宁主义的纯洁性、建设强大的党和加强民族民主统一战线而奋斗。"},{"type":"paragraph","text":"决议首先谈到这次竞选斗争的特点和结果。决议指出，竞选斗争从根本上说，是自由民主党同日本共产党较量。这次竞选斗争是两条路线的全面的政治斗争：一条是美日反动派和自由民主党推行的牺牲人民生活，加强垄断资本，在从属于美国的情况下复活军国主义和帝国主义的路线；另一条是工人阶级和日本人民执行的争取独立、民主、和平和提高生活水平的路线。"},{"type":"paragraph","text":"决议指出：这次大选斗争的经过和结果，已经证明了我们党的纲领和“参加竞选的五大政策”以及七中全会决议的正确性。"},{"type":"paragraph","text":"决议说：共产党在这次大选中得票数增加四十九万张，是在议席、得票数、得票率三方面都增加的唯一政党。日共得票数不仅在工业地区而且在农村显著增加。另一方面，自由民主党得票数减少三十二万，议席减少十三席。这反映出日本工人阶级和人民对美日反动势力的统治越来越不满。"},{"type":"paragraph","text":"决议说：我党在复杂而困难的国内外形势中，冲破一切障碍而取得的进展，是党和人民依据纲领而取得的宝贵胜利，是构成将来实现飞跃发展的基础的成就，它将大大地鼓舞日本人民今后的斗争，同时也将对亚洲和世界反对帝国主义和争取和平的斗争作出贡献。"},{"type":"paragraph","text":"决议指出，日共获得这样成就的原因是，以党的纲领和第八次党代表大会的决定为依据的七中全会决议和“五大政策”的正确性；通过三年来扩大和加强党的队伍、增加机关报读者等活动，加强了党同群众的联系；以工人阶级为中心的人民群众提高了政治觉悟和阶级觉悟，他们的斗争有了发展；全党和党的广大的支持者积极地进行了奋斗。"},{"type":"paragraph","text":"决议说：党总结了去年参议院选举和今年春季地方选举的经验教训，加强了党的“五大政策”的宣传和根据这个政策而对各种问题和各个阶层进行的多样的、大量的政治宣传。通过这种大量的政治宣传，逐渐使群众了解到，只有共产党真正同美日反动派进行针锋相对的斗争。同时，社会民主主义者的欺骗性和动摇性明显地受到了批判，我党同社会党和民主社会党的区别，已经在政治上和阶级上明确起来，这就加深和扩大了工人阶级和人民对党的了解和支持。"},{"type":"paragraph","text":"决议指出，通过这次大选，在党的建设和统一战线方面获得了新的发展，并且取得了宝贵的经验。"},{"type":"paragraph","text":"决议指出，全党继续为发展并加强党和统一战线，建设强大的党而奋斗，已经成为更加重要的任务。"},{"type":"paragraph","text":"决议说，通过竞选斗争，坚持第八次党代表大会关于统一战线问题的决定和四中全会决议、七中全会决议的方针，向前迈进的重要性，已经更加明确了。"},{"type":"paragraph","text":"正如七中全会决议所指出的那样，处在自由民主党控制和影响下的阶层的一部分人已经表现出动摇，劳动人民加强了对右翼社会民主主义者的批判。党同自由民主党和池田内阁的反民族反人民的反动政策进行了针锋相对的斗争。另外，党从保卫统一战线和人民的利益的立场出发，毅然决然地对右翼社会民主主义者进行了原则性的具体的批判。他们目前正在加强反共分裂阴谋活动以配合美日反动派破坏统一战线的活动。"},{"type":"paragraph","text":"现在，我们必须不屈不挠地把下述两种斗争统一起来：坚决为人民的整体利益，为根据正当的共同要求来发展统一行动和统一战线而进行的顽强斗争；反对一切分裂活动的斗争。"},{"type":"paragraph","text":"决议还说：党必须进一步同更加广泛的群众建立联系，通过党同群众的根深蒂固的联系，来建设强大的、群众性的先锋队的党。"},{"type":"paragraph","text":"决议接着谈到大选后的形势和党的任务。决议指出，大选以后的国内外形势，越来越严重。美帝国主义通过两手政策来推行的侵略政策和战争政策，不会由于肯尼迪之死和约翰逊的继任总统而有任何改变。约翰逊总统已经宣布说要继承肯尼迪的政策。无论在国际方面，或者在国内方面，反动势力都借着肯尼迪死去的机会美化肯尼迪，用这种办法展开了美化侵略战争和侵略的元凶美帝国主义的运动；右翼社会民主主义者和现代修正主义者追随反动势力，竟然进行着假借和平的名义来颂扬肯尼迪的这样一种最可耻的叛卖勾当。"},{"type":"paragraph","text":"在南越，美帝国主义长期进行着不宣而战的残酷的侵略战争；在南朝鲜，美帝国主义的傀儡朴正熙军事政权声言“实行文官政治”，披上“大选”的民主伪装，照旧控制了政权。就像这样，美帝国主义越来越变本加厉地推行着“遏制中国”政策和在亚洲的核战争政策与侵略政策。它对古巴，进行了大小许多次侵略和挑衅。这些活动，都是由肯尼迪指挥的，今后还会由新总统接续指挥下去。"},{"type":"paragraph","text":"决议指出：日本自由民主党池田内阁在选举以后，正在企图赶快同意美国核潜艇在日本港口“停泊”，使日韩会谈达成协议，加紧同美帝国主义的“遏制中国”政策和侵略亚洲政策实行合作，同时更进一步进行那些依附美国和复活军国主义、帝国主义的活动。"},{"type":"paragraph","text":"而且，自由民主党池田内阁在选举结束以后，正在企图继续强制推行为垄断资本服务的经济政策，变本加厉地更进一步掠夺人民，破坏人民生活。"},{"type":"paragraph","text":"很明显，美日反动派和自由民主党在这个新的形势下，将会更加集中力量，继续扶植民主社会党，使社会党更加“右倾”，分裂工人阶级和民主力量的统一行动和统一战线。"},{"type":"paragraph","text":"美国和日本反动派、右翼社会民主主义者、反党修正主义者们，今后将会更加执拗地利用“部分核禁试条约”和国际共产主义运动的争论问题，对我们党反复进行诬蔑和扰乱的阴谋活动。美日统治阶级还对我们党在大选中得到发展的情况感到威胁，目前正企图加紧攻击我们党。"},{"type":"paragraph","text":"然而，这种形势，一方面表现出反动势力的进攻更加猖狂，另一方面造成了使美日反动派和人民的各种矛盾更加尖锐、使工人阶级和人民的斗争必然发展的条件。"},{"type":"paragraph","text":"美日反动势力和自由民主党池田内阁，在世界和亚洲的各民族的反对帝国主义和维护和平斗争获得发展和我国工人阶级和人民的斗争越来越激烈的形势下，必然会加剧内部矛盾，他们的统治基础一定会变得更不稳定。"},{"type":"paragraph","text":"决议强调说：全党现在必须在大选的成就的基础上，进一步讨论七中全会决议，加深理解，抱着坚定的信心，站在人民群众的前列，继续奋斗。"},{"type":"paragraph","text":"全党要争取实践七中全会决议，同时在目前特别需要加强下列活动："},{"type":"paragraph","text":"一、关于群众斗争："},{"type":"paragraph","text":"1、要向反对“安全条约”共同斗争组织和其它团体呼吁重新展开统一行动，并且由党带头，迅速发动全国范围的行动，来阻止核潜艇“停泊”、不许派驻F—○五D飞机、粉碎日韩会谈、立即无条件禁止一切核试验、全面禁止核武器等等。"},{"type":"paragraph","text":"2、当前要支持旨在维护人民群众生活的广泛的要求和斗争，并且要站到人民群众的行动的前列。"},{"type":"paragraph","text":"3、要把抗议三池煤矿惨剧和国营铁路鹤见事故的斗争同反对造成一切灾害、把人折磨致死的加强劳动强度和合理化的斗争结合起来。"},{"type":"paragraph","text":"二、关于扩大党的队伍和加强教育工作"},{"type":"paragraph","text":"全党应当继续坚持“扩大党的队伍和思想教育工作的综合二年计划”，加强全党的思想教育工作，加强党同群众的联系，为完成增加《赤旗报》星期日版读者、《赤旗报》读者和扩大党的队伍这三个目标而奋斗。"},{"type":"paragraph","text":"三、为保卫马克思列宁主义的纯洁性而斗争"},{"type":"paragraph","text":"必须重新学习《赤旗报》根据七中全会决议而在十一月十日发表的社论《争取国际共产主义运动的真正团结和发展》，正确地掌握我们党对于国际共产主义运动的问题的立场。"},{"type":"paragraph","text":"七中全会决议说：“一定要进行努力同脱离党的总路线的行为和现代修正主义、现代教条主义的一切表现坚决进行斗争，加强党在思想上和政治上的团结”，“今天变得越来越重要的是：同莫斯科声明所指出的主要危险——现代修正主义进行斗争，并且同主要是以机械地输入和盲目追随别国兄弟党的路线为特点的现代教条主义进行斗争，克服党内的一切小资产阶级机会主义，保卫马克思列宁主义的纯洁性和纲领的总路线”。"},{"type":"paragraph","text":"我们党中央所以在选举期间发表了上述主张，是因为这些问题对于今后的日常各种斗争也具有非常重要的意义，对于竞选斗争的发展也有深切的关系。"},{"type":"paragraph","text":"竞选斗争虽然已经结束，但是企图从内部来扰乱我们党、在党内掀起一股机会主义潮流的“肯尼迪—赖肖尔路线”和现代修正主义者、反党修正主义者们的阴谋活动决没有结束。而且，他们不会由于在竞选斗争中的不可告人的企图遭到破产而畏缩，仍然会进一步执拗地继续进行阴谋活动。因此，全党要在这一点上加强理论的和政治的武装，提高警惕，同时要为了马克思列宁主义的纯洁性，为了无产阶级国际主义和爱国主义的正确结合，为了国际共产主义运动的正确团结而进行努力，这样做的意义，已经变得越来越重大了。"},{"type":"paragraph","text":"我们党一定要在国会里面和外面进行奋斗来回答人民群众的支持和期望，为建立一个强大的党和强大的统一战线而向前迈进。"},{"type":"paragraph","text":"决议最后呼吁全体党员，高举纲领所规定的四面旗帜，根据七中全会决议，立即展开不倦的活动，为日本的独立、和平和繁荣的光辉前景而奋斗！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}