{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"顾全大局　献身四化","authors":["本报评论员"],"dates":[{"year":1979,"month":3,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"最近一个时期，许多读者纷纷写信给本报，对上海人民努力干四化表示敬意，对少数人损害安定团结局面的行为提出批评。山西省一位读者来信说，上海最近发生的拦车事件，给我们的四化建设带来了损害，大家感到愤慨和痛心。他希望目前还逗留在上海的那些在外地有工作的青年，迅速返回自己的工作岗位。一位读者在信上说:实现四化，嘴上喊不来，天上掉不来，坐着等不来，全靠干出来。我们都要发扬老一辈艰苦奋斗的精神，做实现四个现代化的促进派和实干家。还有许多读者在来信中，表示了自己要为四化作出贡献的坚强决心，奉劝那些不以四化为重的人及早回头，不要再干违背全国人民心愿的事了。大量的来信，集中反映了当前举国上下人人心向四化，渴望早日实现四化的迫切心情。这就是民心所向。"},{"type":"paragraph","text":"实现四化，是全国的大局。能不能把四化搞上去，关系到国家的命运，人民的利益，也关系到我们子孙后代的幸福。再没有比这个问题更为重要的了。因此，人人应当顾全大局，以大局为重，从这个大局出发来考虑和处理各方面的问题。"},{"type":"paragraph","text":"要顾全大局，就要正确处理好国家利益和个人利益的关系。以华国锋同志为首的党中央粉碎“四人帮”以后，领导全党和全国人民批判了“四人帮”镇压群众，迫害群众的罪行，继承和发扬党的优良传统，真心实意地为群众谋利益，做了大量的工作。拿我们上海来说，对知识青年问题，就业问题，副食品供应问题，住房问题，夫妇分居两地的问题，等等，正在一个一个地研究解决。已经解决了一批，有的正在创造条件，努力继续解决。对这一点，我们的人民是满意的。试想，在“四害”横行时，谁来关心这些问题?这些问题能得到解决吗?只有粉碎了“四人帮”，国家局势稳定，经济状况开始好转，党的关心人民生活的传统和作风恢复了，这才有可能来着手解决群众生活上存在的各种问题。而群众的许多切身问题获得解决后，就能把精力集中到四化上来，为建设我们伟大祖国贡献出全部聪明才智。党的十一届三中全会号召全党要进一步关心群众利益，切实解决好“四人帮”遗留下来的种种问题。我们各级干部应该更好地关心群众中许多实际的困难，凡是能够解决的，都要坚决按照三中全会的要求去办。但是也要看到，“四人帮”祸害十年，破坏性是很大的，目前百乱待治，百废待兴，国家还是很困难的。有些问题，只能根据轻重缓急，分批分期解决；有些问题，目前条件还不具备，一下子不可能解决；还有些问题，比如在外地已有工作岗位的人也要求回上海，这些要求本身就不合理，不应当要求解决。我们必须顾全大局，把个人利益服从于国家利益。只有加快四化建设，国家的底子越来越厚实，“锅里满，碗里宽”，个人的一些问题才能得到解决。对这一点，我们的人民也是懂得的。内蒙古一位十分关心上海形势的读者给本报的信上说:“我是被林彪、‘四人帮’迫害得几乎丧生的人，我有三个孩子，一个下乡参加劳动，一个留城尚无固定工作，一个中学毕业后面临分配问题。家庭人口多，生活有困难，怎么办?但想到国家也有困难，怎么能给国家施加压力，给四化需要的安定团结局面添麻烦呢?”多么顾全大局的人民，多么好的人民啊!每一个有觉悟的爱国家的人，都应当象这位内蒙古读者那样，体谅国家的苦衷，分担国家的困难，正确处理好国家利益和个人利益的关系。"},{"type":"paragraph","text":"要顾全大局，还要正确处理好长远利益和眼前利益的关系。搞四化，需要大量的资金。资金从哪里来?一方面可以利用一些外资，但主要还得靠艰苦奋斗、自力更生，靠自己的双手积累起更多的建设资金。因此，在建设四化的过程中，必须按照国家的经济力量，统筹兼顾，合理安排好用于生产建设和用于改善人民生活的投资比例，在发展生产的基础上，逐步改善城乡人民的生活。正如三中全会公报所指出的:“我国经济目前还很落后，生活改善的步子一时不可能很大”。有些问题，按理是应该解决的，但因为限于经济力量，所以一时解决不了，如果不顾条件硬要在目前就加以解决，那就会影响四化建设。这种看起来需要马上办，但目前还不可能办到的事情，在今天社会里是大量存在的。这就要求我们全体人民顾大局，向前看，为了我们的长远利益而牺牲一点眼前利益。只有牺牲一点眼前利益，只有把注意力集中到努力发展生产，加快实现四化上来，才能更快更好地解决有关经济生活的各类问题，不断提高自己的生活福利。不把我们国家的物质基础搞得非常雄厚，一切都无从谈起。“为有牺牲多壮志，敢教日月换新天”。我们的革命前辈，为了中华民族的解放，离乡背井，南征北战，作出了巨大的个人牺牲，有的甚至献出了宝贵的生命。现在我们继承革命前辈的志愿，开始四化建设，仍然十分需要为四化献身的精神，为争取幸福的明天而作出必要的牺牲。"},{"type":"paragraph","text":"实现四化，是一场根本改变我国经济和技术落后面貌，进一步巩固无产阶级专政的伟大革命。我国的国民经济由于受到林彪、“四人帮”的破坏，目前还很落后，同世界上技术先进国家相比有一段差距，人民的生活水平不高。要是再不加快实现四化，使国家实力和人民生活一年比一年有所提高，我们就对不起千千万万为实现社会主义而献身的革命先烈，对不起子孙后代，我们讲社会主义的优越性，讲马列主义、毛泽东思想的正确性的资格就要减少。从国际上看，苏联社会帝国主义虎视眈眈，亡我之心不死，最近唆使越南不断进行捣乱，侵犯我国广西、云南边疆，经过英勇的边防战士自卫还击，虽然把他们打回去了，但仍要提高警惕，防备他们卷土重来。要是再不加快实现四化，迅速壮大祖国的经济实力和国防实力，一旦打起仗来，就要吃大亏。从现在到一九八五年还有七年，到二十世纪末也只有二十二年，时间是十分紧迫的了。实现四化的任务这样艰巨繁重，我们是一分钟一秒钟也浪费不得、耽误不起的。我们应该争当四化的促进派，不能当促退派。我们一定要顾全大局，团结一致向前看，同心同德搞四化。一切不顾全大局的言论和行动，都是我们所反对的，也是违背历史潮流、违背人民的意愿的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}