{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我们的脉搏紧紧跳动在一起——《于无声处》剧组在北京演出散记","authors":["周尊攘","周玉明"],"dates":[{"year":1978,"month":12,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"大地下运行着炽烈的岩浆，天空中蕴藏着报春的惊雷，人民积蓄着愤怒的吼声。话剧《于无声处》准确地触到了人民的脉搏，它和人民群众的呼吸、感情紧紧结合在一起，脉搏紧紧跳动在一起。上海市工人文化宫《于无声处》剧组的同志们，来到北京的每时每刻，都深深地感受到这一点。"},{"type":"paragraph","text":"时令虽是寒冬，但宣布天安门事件完全是革命行动的消息，却在人们心头留下了永不消逝的春天。《于无声处》赴京演出，又在人们心头荡起春意。来北京一个月，剧组在市内和厂矿，为六万多观众连续演出了四十场。还为中央一些部门举行了专场演出，在京开重要会议的代表们也都观看了演出。然而要求观看《于无声处》的电话铃依然从早响到晚，接待组的同志象下棋似地布局，深更半夜还在排场次，可还是应接不暇。首都许多机关、部队、工厂、学校要求为他们演出专场的同志接踵而来。"},{"type":"paragraph","text":"《于无声处》的诞生，拨动了曾经参加过天安门广场事件的千千万万人民的心弦，天安门广场英雄们的斗争事迹，又激励和鞭策着剧组的同志们把《于无声处》演好。在为天安门广场英雄们举行专场演出时，英雄们纷纷写条子，要求和编剧、导演及演员见面。幕闭，英雄们涌到舞台上与演员们热烈握手、拥抱。真是泪眼对泪眼，倾吐不尽的千言万语一起涌上心头。在京期间，剧组的同志听了天安门广场英雄们一系列的催人泪下的报告会，编剧、导演还抓紧一切机会访问英雄们的家庭，进一步了解他们的斗争事迹。英雄们的生动、形象的叙述，给编导演补上了难忘的一课，使他们逼真地看到了那花圈的海洋，诗歌的海洋，泪水和怒火的海洋，以及战斗在这海洋上的海燕——“四五”英雄的形象。有人说，戏演多了，就会感到平淡，而《于无声处》剧组的演员们则感到自己越演越新鲜，越演越真切，始终怀着难以压抑的激情在倾吐人民的心声。"},{"type":"paragraph","text":"人民群众的共鸣，是《于无声处》最大的荣誉。剧作者宗福先本人就已收到来自祖国东南西北的一千多封来信，拆开这一封封来信，犹如摸到了一颗颗滚烫滚烫的心。一个干部子女在信中说:“九年来，我的一切，我家庭的一切，我母亲的一切就在眼前，就在你写的《于无声处》里。太感谢你了，九年来，我们要说的，要写的，你都说了，都写了，你再写下去，再写下去……”首都一轧钢工人来信说:“我是天安门广场事件中‘漏网’的‘反动’诗词的制作者之一。在看你们演出时，我的心情无比激动。我要把这激情化为力量，以自己的工作成绩作为对同志们演出的感谢。”对戏中何为这个角色，首都观众感到特别熟悉和可亲可爱，他那辛辣的讽刺，时时引起观众痛心的笑。作者借助于何为这样一个形象，严肃地向整个社会、向全中国青年提出了一个尖锐的问题:如果林彪、“四人帮”的罪恶阴谋得逞，那么中国亿万青年的前途和希望将毁于一旦，这将是中华民族一场巨大的悲剧。作者不仅尖锐地提出了这样一个问题，而且更为何为式的青年指明了出路——接过欧阳平手中的火种撒向全国，收起济公式的蒲扇，把仇恨凝集在眉梢和剑尖上挺身而战。剧组收到不少自称是何为式的青年的来信，他们强烈呼吁:万恶的“四人帮”毁掉了我们的青春，我们这些意志消沉者该象何为那样觉醒了!"},{"type":"paragraph","text":"《于无声处》剧组来到北京的化工、电子、煤矿、钢铁工人集中的四个地区演出，每到一处都掀起了工人们心海里的狂澜巨涛。第一天下厂，是在北京市化学工业局某基层厂的一个大食堂兼礼堂演出，六点半开演，工人们五点钟就自觉地在礼堂门口排起长龙般的队伍来了。到开演时，只见台底下黑压压一片，没有一点间隙的地方，有些孩子由工人家属抱着索性趴在台口上看。在舞台上，演员们感到自己不是在演戏，而是在同工人朋友谈心。当舞台上的刘秀英对欧阳平说:“欧阳，快走，背着你妈快走，我们家有鬼啊，有鬼……”静寂无声的台下突然响起了一个孩子的尖叫声:“不是鬼!是坏蛋!”当剧组来到门头沟煤矿演出时，不少煤矿工人从海拔一千五百米高的大安山矿，乘车三个多小时赶来看戏。他们说:“《于无声处》这个戏，我们工人看了过瘾!解气!”工人们和剧组的同志尽心倾谈，北京市劳模、大台煤矿的邬纪秀激动地说:“十多年来，我不爱看戏，而《于无声处》我连看了三遍，这个剧把我们心中憋了很久的话说出来了，说得好!”在下厂演出中，七天演了十场，剧组同志很辛苦，但他们总是乐呵呵地说:“只要使首都人民满意，再累也心甜!”"},{"type":"paragraph","text":"首都人民在给予该剧很高荣誉的同时，出于对这个戏的真挚的爱，他们送给剧组这样的话:“切望不要躺在一片赞扬声中”。年青的剧作者宗福先在中央戏剧学院谈完创作体会后，学生们围着他，和他热烈交谈。有个学生递给他一张条子，上面用清秀的字写着:“你记得《哥德巴赫猜想》结尾的一段话吗?‘他生下来的时候，并没有玫瑰花。……而现在呢?应有所警惕了呢，当美丽的玫瑰花朵微笑时。’”一番情意真切的话如一团火在小宗的心里燃烧。《于无声处》的创作成功，小宗始终认为这是人民力量的体现，首先是人民群众承认了它。来到北京后，小宗直接接触了不少天安门广场事件的英雄，最近又读了《人民日报》上刊登的陶斯亮写的《一封终于发出的信》，他想得很多，思考了许多问题，中国人民这十年来是怎样用自己的鲜血和热泪写下了可歌可泣、可悲可哀的一页啊!这一页太沉重了。小宗感叹地说:“我恨自己没有能把这一切都表达出来，但我懂得了应当如何努力，如何拼命向前!”是的，要努力，要拼命向前，要使震天撼地的惊雷滚滚而来，我们的文坛多么需要一批无所畏惧的勇猛的闯将啊!"},{"type":"paragraph","text":"本报记者　周玉明　周尊攘"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}