{"books":[{"id":"maoistlibrary","name":"马列毛图书馆","internal":false,"official":false,"type":"db","author":"网络资料","files":[""],"article":{"title":"国际妇女节：过去与现在","authors":["阿努拉达·甘迪"],"dates":[{"year":2001}],"is_range_date":false,"comment_pivots":[],"comments":[],"page_start":0,"page_end":0,"description":"","parts":[{"type":"paragraph","text":"阿努拉达·甘迪二〇〇一年"},{"type":"paragraph","text":"2001年三月是1910年首次确立的国际妇女节（IWD）的第91个年头。1910年，克拉拉·蔡特金受到美国工人阶级妇女运动的鼓舞，向第二次社会主义工人妇女国际会议提议：每年庆祝妇女节。丹麦哥本哈根社会主义国际会议设立了国际性的妇女节，以纪念争取妇女权利的运动并协助妇女实现普选权。来自17个国家的100多名妇女在会议上一致通过这一提议。会议并未确定固定的日期进行庆祝。"},{"type":"paragraph","text":"作为这一决议的结果，1911年3月19日，奥地利、丹麦、德国和瑞士庆祝了第一个国际妇女节，超过100万的妇女与男性参加了集会。除了投票权，她们还要求工作权、职业培训权和消除工作中的歧视。德国妇女之所以选择3月19日，是因为在1848年的同一天，面临武装起义的普鲁士国王曾许诺过许多改革，其中包括未获通过的妇女投票权。"},{"type":"paragraph","text":"1913年，国际妇女节的日期变成了三月八日。这是为了纪念同一天发生的两个重要事件。1857年3月8日，纽约市的服装和纺织女工首次举行反对人类工作条件——12小时的工作日和低工资——的抗议。游行者受到警察的袭击并被驱散。两年后，同样是在三月，这些妇女组成了她们的第一个工会。1908年3月8日，15,000名妇女游行穿过纽约市，要求缩短工作时间，提高工资，享有投票权，并停止使用童工。她们提出了“面包和玫瑰”的口号。面包象征着经济保障，玫瑰则象征着更高的生活质量。同一年5月，美国社会党确定2月的最后一个星期日为全国妇女节。"},{"type":"paragraph","text":"1909年2月28日，全美各地庆祝了第一个全国妇女节。不久，欧洲的妇女开始在2月的最后一个星期日庆祝妇女节。正是在这种背景下，克拉拉·蔡特金在1910年社会主义妇女国际会议上提出了国际妇女节的提议。在1911年首次庆祝的一周内，即1911年3月25日，在美国悲惨的三角工厂火灾中，有140多名年轻女工遇难。这一事件对美国的劳动法规产生了深远的影响，并进一步地推动了国际妇女节。"},{"type":"paragraph","text":"第一次世界大战前夕，俄罗斯妇女于1913年庆祝了她们的首个国际妇女节。第二年的3月8日前后，在欧洲其他地方，妇女举行集会反对战争或声援被压迫妇女。最著名的国际劳动妇女节是1917年3月8日（在俄历中为2月24日），由圣彼得堡的俄国妇女领导举行的“面包与和平”罢工。克拉拉·蔡特金和亚历山德拉·柯伦泰均参加了这一次的活动。国际妇女节的罢工与3月8日至12日在整个城市蔓延的暴动汇合。正如大家所知道的，二月革命迫使沙皇退位。"},{"type":"paragraph","text":"苏联把3月8日确定为国定假日，并伴有“英勇的女工”庆祝活动。自那时以来，3月8日的意义日益重要，在世界各地举行的庆祝活动标志着人们对妇女权利的意识日益增强。社会主义革命之后，苏联妇女权利取得的巨大进步，鼓舞了全世界的妇女。1949年的中国革命则表明，即使是在世界上最落后的国家（有着浓厚的封建价值观和父权制思想）之一中，也可以唤起妇女的改变。在社会主义中国，妇女所取得的巨大进步是整个第三世界妇女的活生生的例子。特别是GPCR及其对儒家封建思想的持续批判，为中国妇女的进一步解放提供了巨大动力。江青同志就是这一斗争的鲜活象征。"},{"type":"paragraph","text":"在1960年代和1970年代初，我们可以看到资本主义国家发生了强大的民主热潮，第三世界发生了强大的民族解放运动，也可以看到妇女解放运动的复兴。这一运动在全世界产生了巨大影响，帝国主义者试图通过指定（原文为co-option，意指增加国际妇女节的资产阶级内容，剔除无产阶级的内容——译者）和引流到可接受的渠道来摧毁它。这导致由公司或国家资助的大型非政府组织猛烈攻击社会主义，推进资产阶级形式的女权主义。1977年，联合国正式承认3月8日为国际妇女节之后，指定过程达到了高潮。此后，通过改变国际妇女节的起源，大多数资产阶级的和反动的组织也开始“庆祝”3月8日，剔除它的革命性内容和伟大的斗争历史。社会主义国家发生的倒退进一步加剧了这一进程，首先是在苏联，然后在中国。这些倒退的第一个损害是妇女失去了在社会主义制度下获得的某些权利。"},{"type":"paragraph","text":"然而，国际妇女节继续在世界被压迫妇女中间继续存在。共产主义运动和社会主义的暂时挫折，资本主义/帝国主义得到再次维护，给了妇女沉重地打击。全球化以及与之相关的残酷的消费主义，见证了妇女的大规模商品化，其规模是前所未有的。化妆品行业、旅游业和资产阶级媒体从未像现在这样损害妇女的身体，而没有尊重她们的个性。再加上大规模贫困，导致东欧、东亚、尼泊尔等地的全部人口都转向卖淫。与此同时，宗教原教旨主义的兴起和全世界各个教派的兴起又将另一部分妇女重回黑暗时期。今天，在这两个极端之间徘徊的妇女比以往任何时候都更需要坚决地要求自尊和与她们职位相当的男性的平等。因此，3月8日在今天具有更大的意义。"},{"type":"paragraph","text":"修正主义者和资产阶级自由主义者试图削弱妇女的自由精神，表现出嘲讽的“关切”，充当屈尊的救世主，将妇女约束在自己的家中。他们与父权制价值观、封建传统妥协，恐惧妇女的解放和主张。当然，他们也定期庆祝妇女节，发布定期的虚伪声明。"},{"type":"paragraph","text":"正是全世界的革命力量，更重要的是毛主义力量，才使国际妇女节焕发了生机，使国际妇女节再次成为象征着妇女争取自由、自尊，平等和从一切父权制价值观和剥削实践中解放的斗争的一天。正是这种革命精神为印度和世界上被压迫妇女点燃了新的希望。"},{"type":"paragraph","text":""}],"alias":""},"tags":[{"name":"毛主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}