{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习党外人士的长处","authors":[],"dates":[{"year":1956,"month":10,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"学习党外人士的长处"},{"type":"paragraph","text":"中国共产党人正在领导全国人民，做一件前人所没有做过的事业——把一个六万万人口的落后的农业国变为社会主义的先进的工业国。正如党的第八次全国代表大会所指出的，这个任务是极其复杂艰巨的。为了完成这个任务，需要我们具有多方面的、特别是生产建设方面的丰富的知识和经验，需要我们善于学习。我们要向苏联、各人民民主国家和其他工业先进国家学习，要向人民群众和党员群众学习，同时也要向党外人士学习。在这里，我们想专门说一说向党外人士学习的问题。"},{"type":"paragraph","text":"虚心地诚恳地向党外人士学习，不但是我们取得知识和经验的好方法，而且有利于搞好党和非党干部的合作共事关系，有利于发挥非党干部的积极性主动性。举一个例子。黑龙江省齐齐哈尔市城市建设委员会和建设局所共同组织的一个共产党支部，几年来，不但注意了尊重非党干部的工作职权，支持他们做好工作，帮助他们进行思想改造，而且虚心地向非党的技术人员学习他们的长处。因此，这两个单位中做领导工作的共产党员，虽然原来对城市建设的业务不熟悉，对技术工作是外行，但是经过几年以后，他们就掌握了城市建设的一般技术性的业务知识，能够独立地处理一般工程技术性的问题。非党的技术人员看见党员干部是那样谦虚和诚恳地对待他们，不仅毫无保留地把自己的知识和经验教给共产党员，而且主动地要求党员在政治上帮助他们，要求共产党员对他们的工作提出批评和意见。因而几年来非党技术人员的觉悟有了显著的提高，许多人提出了入党要求；在学习苏联先进经验和利用本国经验上，也做出了比较显著的成绩。这个例子说明，共产党员虚心地学习党外人士的长处，不仅是做好工作的不可缺少的条件，而且能够更加密切党和非党的关系，把广大的非党干部也带动起来，达到互相学习、共同提高的目的，更有效地推进国家的社会主义建设。"},{"type":"paragraph","text":"党外人士各有各的长处，这些长处都应当学习。在发展经济建设的问题上，特别需要注意向这两部分人学习："},{"type":"paragraph","text":"第一，是向科学技术人员和专门家学习科学技术知识。过去，由于我们长期处在革命战争的环境之中，一般地说，没有可能去学习自然科学，因而我们的许多同志都比较缺乏这方面的知识。但是现在的情况不同了，国家处在大规模经济建设的时期，现代化的科学技术知识对我们的事业具有重大的意义。在社会主义建设中担负领导工作的共产党员，要是连最基本的科学技术知识都没有，他们是不可能很好地担负起自己的任务的。试想，一个担任冶金厂厂长或者党委书记的共产党员，如果连最起码的冶金知识都没有，对生产技术完全是门外汉，今年如此，明年还是如此，他能够当好厂长或党委书记吗？当然不能够。他们必须向非党的科学技术人员和专门家学习，才能克服自己的弱点。"},{"type":"paragraph","text":"有些共产党员不是这样认识问题，他们妄自尊大，不尊重党外人士的工作职权，不充分发挥党外人士的作用，更谈不到向党外人士的长处学习。他们觉得自己很行，党外人士不行；只相信党内同志，不相信党外人士。有些机关、企业和学校中曾经有过这样的事情：有些工程技术人员和专门家深入到群众中去，经过调查研究，提出了许多改进工作的宝贵意见，而这些单位的共产党员不仅不给他们以表扬，鼓励，反而加以讥笑；或者把他们的建议束诸高阁，长期不作处理。有一些共产党员放不下领导者的架子，害怕向别人学习就会损害自己的面子和威信。他们不懂得，只有学会了本领，做好了工作，才是最大的面子，才能真正提高领导者的威信。相反地，自己本来不懂，又不肯向别人学习，结果是永远不懂，那样还有什么面子和威信？"},{"type":"paragraph","text":"第二，共产党员还应该向工商业资本家和资方人员学习在今后仍然有用的经营管理企业的知识和经验。资本家是剥削阶级，他们的思想意识需要加以改造，他们经营管理企业的许多方式方法，我们也不应当学习，这是毫无疑问的。但是，决不能因此就认为资本家一无长处，他们的一切都是不好的，无用的。党中央委员会向第八次全国代表大会的政治报告中指出：直到现在，民族资产阶级仍然是我国具有比较丰富的现代文化知识、拥有比较多的知识分子和专家的一个阶级。资方人员很多是富有管理经验和技术知识的，他们了解消费者的具体需要，熟悉市场情况，善于精打细算。这些东西用之于资本主义的企业，是为资本家谋取利润；而在公私合营和国营的企业中加以采用，那就是为国家和人民的利益服务。例如，在商业工作方面，许多资方人员就比较熟悉商品的性质和用途，熟悉商品的产销情况和市场的变化规律，有运输和保管商品的经验，比较注意服务态度，等等。如果我们能够虚心学习和采用这些经验和长处，这对于克服目前商业工作中的货不对路、商品花色品种不全、流转费用高、损耗大、保管不善和对待顾客态度生硬等缺点，将是很有帮助的。因此，党中央委员会向第八次全国代表大会的政治报告中说：我们的工作人员除开向资方人员进行教育以外，还必须认真地向他们学习，把他们的有益的经验和知识当作一份社会遗产继承下来。北京公私合营联合油墨厂公方厂长对于油墨工作是外行，但是由于他认真地发动了群众，并且对资方人员的长处抱着虚心学习的态度，充分地发挥了资方人员在生产和经营管理上的作用，因而这个厂的产量比合营前有了显著的提高。这种做法就是值得提倡的。"},{"type":"paragraph","text":"当然，在学习资本家的经营管理企业的知识和经验上，应该像陈云同志在第一届全国人民代表大会第三次会议上的发言中告诉我们的那样，采取分析批判的态度，即：“凡属不合理的部分，应该逐步加以改变；凡属合理的部分，不但在公私合营企业中应该继续发挥它的作用，而且在国营企业中也应该充分加以运用。”只有采取这种实事求是和分析批判的态度，才不会因为对民族资本家的知识和经验一概地加以肯定，盲目地学习和运用而使企业的生产和经营管理遭受损失，也不会因为对他们的知识和经验一概地加以否定，因而埋没了其中有用的东西。应当指出，在“三反”、“五反”运动以后，盲目地信任资本家、对他们的知识和经验不加分析批判地接受的共产党员是很少的了；相反的，是有不少共产党员对这份社会遗产采取了一概否定的粗暴态度，他们认为凡属资产阶级的东西都是不好的，不值得加以学习和采用。这种简单化的和粗暴的做法是完全错误的，只能对我们的事业有害。更多的共产党员虽然没有一概否定，但是他们怕受资产阶级思想的腐蚀，不大敢和私方人员接近，当然也谈不到学习他们的长处。应该提醒这些同志，一个人是否会受资产阶级思想的腐蚀，不决定于他是不是同资产阶级分子接近，而是要看他能不能站稳工人阶级的立场。只要他的立场坚定，即使他天天同资方人员接近，虚心地诚恳地学习他们的一切长处，不但不会因此就受到资产阶级思想的腐蚀，而且会增进他和资方人员的合作共事关系，有利于企业的经营管理工作的进步，也有利于我们对资产阶级分子进行思想改造。"},{"type":"paragraph","text":"我们的事业正在迅速地向前发展，需要我们作的事情非常多，而我们的知识和经验却太少了。每个共产党员都必须永远记住毛泽东同志告诉我们的“虚心使人进步，骄傲使人落后”这个真理，具有学而不倦和不耻下问的精神，拜一切有长处的人为老师，随时随地向别人的长处学习。只有这样，共产党人才能够适合时代对他们的要求，担负起艰巨的任务，把伟大的社会主义建设事业引向胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}