{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"强烈谴责超级大国在海洋法问题上的谬论","authors":[],"dates":[{"year":1974,"month":7,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"厄瓜多尔等国代表在海洋法会议上重申坚持二百浬海洋权"},{"type":"paragraph","text":"强烈谴责超级大国在海洋法问题上的谬论"},{"type":"paragraph","text":"民主也门代表提出海峡沿岸国有权对海峡实行控制和管理"},{"type":"paragraph","text":"新华社加拉加斯一九七四年七月八日电第三次联合国海洋法会议七月八日上午继续进行一般性辩论。"},{"type":"paragraph","text":"厄瓜多尔等国代表在发言中重申坚持二百浬海洋权的正义立场，强烈谴责超级大国在海洋法问题上的种种谬论。也门民主人民共和国代表提出，海峡沿岸国有权对海峡实行控制和管理，非商船未经允许不得自由通过。"},{"type":"paragraph","text":"厄瓜多尔代表团团长路易斯·巴伦西亚·罗德里格斯说，厄瓜多尔、秘鲁和智利三国在一九五二年签署《圣地亚哥宣言》，宣布了二百浬海洋权。他回顾说，从那时起，“保卫二百浬主权的基本章节是捕鱼”。厄瓜多尔“不得不对付海盗船的入侵，这些海盗船无视我们的权利，闯入厄瓜多尔的水域，掠夺我国的资源。战斗是艰苦的，因为厄瓜多尔是一个发展中的小国，而外国渔船队却来自强大的工业化大国。斗争是力量悬殊的，但是我们保持了我们管辖水域的权利，尽管我们遭受了赤裸裸的侵略性的高压措施之害。外国船只的每一个这种不合理的企图，结果只是表明了厄瓜多尔对其沿海二百浬海域行使着切实的主权和管辖权。”"},{"type":"paragraph","text":"他接着强调指出：确定海域主权范围是沿海国家固有的权力。“厄瓜多尔宣布它对整个区域行使主权和管辖权，而不满足于仅仅表示承认二百浬海域中某些方面的不可靠的权限，因为这样做包含着这个海域有被完全剥夺或严重缩小的危险。”他说：“厄瓜多尔绝不接受那种损害它对二百浬海域再生或非再生资源行使完全权利的协议”。"},{"type":"paragraph","text":"他驳斥了那种硬说二百浬海洋权“危害国际大家庭”的说法以及按捕捞能力来分配水生资源等荒谬主张。他说：“由于二百浬海域在实体上和法律上是一个整体，所以那里存在的资源要按沿海国家行使主权采取的措施来支配。因此，这个海域存在或可能存在的一切资源，不论是固定的还是所谓回游不定的，都要受沿海国家的规章所支配。那种违背这些原则的国际制度将会对外国渔船队掠夺这些资源开门，而如果按每个国家的捕捞能力来决定利用这些水生资源的话，那么，这种情况就会更加严重，这是不能接受的，因为这样就造成一辈子不发达，同时还使资源的存在面临危险，助长原始捕鱼技术同高度发达的技术之间不利的竞争。”"},{"type":"paragraph","text":"他说：“厄瓜多尔亲身感受到对它的海洋的掠夺，它现在和将来都坚持认为，对沿海海域行使主权的主张，是唯一能够适当维护和保卫沿海国的权利、亦即维护和保卫人民在世界上的生存权的主张。”“各国人民现在相信，应该承认他们有权分享海洋的利益，而不容强加一种反映过去殖民时代和新殖民主义未来的准则。”"},{"type":"paragraph","text":"他指出：旧的海洋法律概念“只不过反映了当时历史时期占支配地位的大国的政治利益”，“当时各种主张所包含的是殖民主义的内容。”"},{"type":"paragraph","text":"他还认为：“在国家管辖范围之外的海洋，要实行一种法律规章，来保障和平利用这一辽阔海域及其资源为全人类谋利，而不容许某些大国或跨国公司享有特权或实行垄断。”"},{"type":"paragraph","text":"他说，厄瓜多尔认为，无海岸国家应该享有自由出入海洋的权利。"},{"type":"paragraph","text":"冰岛代表团团长安德森指出，现在，关于建立不超过二百浬的经济区的概念已经得到世界上绝大多数国家的支持。冰岛早在一九四八年就制订了关于大陆架渔业的法律。二十五年多以来，冰岛一直在为建立一个经济区而斗争，他说：“对冰岛来说，这是一个生死攸关的问题。”"},{"type":"paragraph","text":"他强调指出渔业对冰岛经济的极端重要性，渔业产品占冰岛出口总值的百分之八十五左右。“二十五年多以来，我们一直认为，只让沿海国对海床及其资源拥有主权而剥夺它们对上复水域的生物资源的权利，这是既不公正也不平等的。”我们一直认为，大陆架区域在生态学上是一个统一体，在那里发现的资源都是沿海国自然资源的一部分。”"},{"type":"paragraph","text":"他说，内陆国的正当利益也必须得到保证。"},{"type":"paragraph","text":"也门民主人民共和国代表萨利姆·法雷斯在发言中指出，这次会议所处理的问题都是同人民的经济和社会发展以及安全密切相关的。他说：“在长期遭受殖民剥削之后，发展中国家现在认识到，没有经济独立，它们的政治独立不过是一个笑柄。如果不对本国的自然资源行使永久主权，我们人民要求改善生活的正当愿望就不可能实现。”"},{"type":"paragraph","text":"他指出，现行的海洋法公约极端不合适。“应该在公正、平等主权、安全和发展中国家真正有效参与世界事务的基础上制订一项或几项新公约。否则世界上就只能是紧张和不稳定的。”"},{"type":"paragraph","text":"他指责少数国家凭借先进技术装备攫取发展中国家的海洋资源，污染它们领海以内的海水。他说，沿海国家对其领海拥有充分主权。沿海国家有权建立一个宽度不超过二百浬的专属经济区，对其中生物或非生物资源的考察和开发享有充分主权，而对凡不损害这一经济区利益的国际航运、飞越和敷设海底电缆和油管的活动不进行干涉；这一点同样应该适用于沿海国家所属的岛屿。"},{"type":"paragraph","text":"谈到作为领海的一部分而用于国际航行的海峡，他说，民主也门代表团认为，“沿岸国拥有对通过这些海峡实行控制和管理的充分主权。外国商船可以有权无害通过，但应遵守沿岸国的法令和有关条例”。至于非商船，它们“应事先取得通行的授权。这是由于这些海峡所具有的战略重要性以及为了沿岸国的和平与安全”。"},{"type":"paragraph","text":"他还强调应当邀请巴勒斯坦解放组织的代表以及正在为争取独立和主权而斗争的其他解放运动的代表参加会议。"},{"type":"paragraph","text":"菲律宾代表也在会上发了言。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}