{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1991,"month":9,"day":20}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"走向英特纳雄耐尔——历史必由之路（政治教育系列片解说词）","authors":["总政治部宣传部"],"parts":[{"type":"paragraph","text":"第二集 华夏之光"},{"type":"paragraph","text":"——封建社会"},{"type":"paragraph","text":"历史的车轮，循着铁一般的必然艰难而执著地跋涉。"},{"type":"paragraph","text":"当它在奴隶社会坎坷颠簸了两千多年之后，于公元前五世纪开始，驶上了封建社会的漫长征途。"},{"type":"paragraph","text":"中华民族挟领先世界千年的雄风，实现了由奴隶社会向封建社会的伟大跨越，在历史上留下了光辉而沉重的足迹。"},{"type":"paragraph","text":"〔由出土的早期铁器化出古代战争场面〕"},{"type":"paragraph","text":"历史凝结在这里。"},{"type":"paragraph","text":"这些锈迹斑斑的文物，在向人们默默地诉说着那个风起云涌的年代。"},{"type":"paragraph","text":"公元前594年，鲁国颁布法令，以收税的方式承认了私田的合法性。一百多年后，秦国商鞅变法，废除井田制，把土地分给了农民。封建的生产关系在华夏大地逐渐扎根。"},{"type":"paragraph","text":"经过春秋战国数百年的争霸角逐，公元前221年，千古一帝秦始皇顺应历史潮流，革故鼎新，建立了统一的多民族中央集权制封建国家。"},{"type":"paragraph","text":"风云变幻的历史，总是在必然性中穿插着令人心潮激荡的差异性。"},{"type":"paragraph","text":"从公元前五世纪到公元五世纪，当中华民族在封建社会中一步步把历史推向前进的时候，世界许多民族还套着奴隶制的锁链。"},{"type":"paragraph","text":"历史用一千年的时间，把中国与世界作了对比，把封建制度与奴隶制度作了对比。"},{"type":"paragraph","text":"这是千年崛起与千年徘徊的对比，是证明新生必定战胜腐朽的对比！"},{"type":"paragraph","text":"〔在黄土地上劳作的中国农民〕"},{"type":"paragraph","text":"受尽奴隶制度雪剑霜刀的摧残之后，华夏大地敞开伤痕累累的胸怀，沐浴着新的生产关系的春风。"},{"type":"paragraph","text":"过去的奴隶成了具有相对独立的经济地位和一定人身自由的农民，他们的劳动力不再无限制地被别人无偿使用，劳动成果不再全部被别人占有。他们把发展生产和自己的温饱联系在一起，焕发出前所未有的劳动热情，创造了领先世界千余年的生产力，为人类贡献了当时最先进的农耕文明和水利文明。"},{"type":"paragraph","text":"春秋战国时期，当中国农民用这种铁犁唤醒沉睡的黄土地时，它对于人类进步的意义，绝不亚于两千多年后的蒸汽机和发电机。"},{"type":"paragraph","text":"进入汉代以后，中国农耕技术进一步发展，涌现出许多世界农业史上划时代的创举。"},{"type":"paragraph","text":"这种能把开沟、下种、复十三道工序一并完成的耧犁，堪称现代播种机的祖先，它在十八世纪传入西方后，推动了欧洲的农业革命。"},{"type":"paragraph","text":"汉墓中出土的风扇车模型向人们展示：风扇车的发明和使用，中国也比西方领先大约一千四百年。"},{"type":"paragraph","text":"利用先进的生产工具，我们的祖先创造了当时世界最先进的耕作方法——垄作法，掌握了施肥增进地力的技术。南北朝时，农田里已经开始种植绿肥，这种利用豆科绿肥改良土壤的轮作制，要比西方早一千二百年。"},{"type":"paragraph","text":"当今遍及世界的水稻、大豆等农作物，它们的故乡都是中国的黄土地。全人类世世代代都分享着古代中国农民用智慧和汗水培育的成果。"},{"type":"paragraph","text":"古代中国的水利工程，至今仍然是世界上最杰出的水利专家汲取灵感的源泉。"},{"type":"paragraph","text":"〔都江堰〕"},{"type":"paragraph","text":"公元前三世纪，李冰父子和劳动人民这一重整山河的创举，犹如一首不朽的诗，传世的歌，彪炳着中国古代劳动人民非凡的智慧和创造力。两千多年来，都江堰以2200多条堤堰和1165公里渠道，吞吐着520多条支流，灌溉着300多万亩土地。一直以其浩大的气势驾驭江河，调剂旱涝，使成都平原成为天府之国。"},{"type":"paragraph","text":"迅速提高的社会生产力，促进了经济的发展，使刚刚进入封建社会的华夏大地，出现了百家争鸣、群星璀璨的文化大繁荣，产生了许许多多影响深远的思想家、政治家、军事家、科学家。那时升起在黄河两岸的文明之光，至今辉映看二十世纪的世界。从东京、华盛顿的大学，到伦敦、莫斯科的科学院，人们还在研究和诉说着他们的睿智、博大和深刻……。"},{"type":"paragraph","text":"直接产生于战争的《孙子兵法》，在当今世界依然生机勃勃，不同国度和肤色的军事家、政治家、企业家都把它奉为经典，悉心探讨研究。"},{"type":"paragraph","text":"被誉为世界奇迹之一的万里长城，是人类建筑史上罕见的古代军事防御工程。两千多年来，它历尽沧桑，几度变迁，犹如一条巨龙，蜿蜒奔腾在我国北方领土上，至今仍为世界各国人民所仰慕。"},{"type":"paragraph","text":"公元五世纪，中华民族已进入封建社会的鼎盛时期，其它一些东方国家和西欧才先后挣脱奴隶制的枷锁，步履蹒跚地踏上封建社会的台阶。"},{"type":"paragraph","text":"封建制度的建立，使欧洲社会生产力的发展开始获得转机，历史给了西方追赶东方文明的机会。"},{"type":"paragraph","text":"但是，在罗马帝国的废墟上建立西欧封建国家的日尔曼人，是由原始社会直接转变到封建社会的。极度低下的生产力起点，长年不息的兼并战火，特别是宗教神学的残酷统治，使欧洲封建社会一直步履维艰。"},{"type":"paragraph","text":"农业、手工业和科学文化的发展速度，如同木犁遇到了板结的土层，艰难而缓慢。"},{"type":"paragraph","text":"九世纪，当欧洲社会陷入黑暗的低谷，宗教神学家宣称世界末日已经到来的时候，中国唐朝正处于封建社会的极盛时期，向全世界展示着它的繁荣和昌盛。"},{"type":"paragraph","text":"今天的西北第一大城市西安，千年以前是盛唐的国都。那时，它作为中外经济、文化交流的中心，与三百多个国家和地区保持着密切来往。"},{"type":"paragraph","text":"这车轮铿锵的铁路两旁，当时是飘洒着五彩花雨的丝绸之路，那如云的商旅，叮咚的驼铃，给后人留下了许多象丝绸一样美丽的传说。"},{"type":"paragraph","text":"繁华似锦的羊城，在唐朝就是对外开放口岸。当时，这里帆樯云集，货积如山，侨居的外商，最多时达十多万人。又一条丝绸之路由此向大海延伸。"},{"type":"paragraph","text":"封建社会经济繁荣的土地上，文化艺术的百花园里也姹紫嫣红，争奇斗艳。这些赫赫精英，篇篇佳作，吸引着不同肤色的现代学子。"},{"type":"paragraph","text":"中国拥抱着世界，世界也向往着中国。日本、印度、波斯、高丽等许多国家多次派遣学者、僧人前来中国学习宗教文化、典章制度。今天，只要人们稍加留意，就能从日本现代文明中感受到一种唐宋古韵。"},{"type":"paragraph","text":"十五世纪初，中国的明成祖派郑和七次远航太平洋和印度洋，这支令世界羡慕的宝船队，到过三十多个国家，把中华民族的友谊之手伸向了东南亚和非洲，在世界航海史上留下了永不消逝的航迹。"},{"type":"paragraph","text":"从汉朝张骞通西域到明朝郑和下西洋，其间一千六百多年，中国从未停止向外输出文明，也从未拒绝外来文明的输入，充分显示了一个领先世界的民族博大恢弘的胸襟和抱负。"},{"type":"paragraph","text":"如果说欧洲在进入封建社会后，在科学技术和手工业方面取得了一些令人瞩目的成就，那么，华夏之光，则是封建社会人类历史银河群星中最灿烂的星辰。"},{"type":"paragraph","text":"〔李约瑟及其巨著〕"},{"type":"paragraph","text":"这位世界公认的中国古代科技史权威，在进行了数十年严谨的考证和研究之后，告诉世界：世界的今天，得益于中国的昨天。明朝以前，世界大约300项重大科学成就中，有175项出自中国人之手。"},{"type":"paragraph","text":"在英文里，CHINA的含义是中国，也是瓷器。在中世纪的欧洲，中国的瓷器被王公贵族视为权势和财富的标志。清光绪年间，英国女王还因得到中国赠送的一对瓷胎珐琅彩瓶而喜不自胜，特设御宴庆贺，招待群臣观赏。"},{"type":"paragraph","text":"这些被埋在地下几千年的中华瑰宝，在重见天日之后，仍然光彩眩目，精美绝伦，令世界倾倒。"},{"type":"paragraph","text":"〔赵州桥〕"},{"type":"paragraph","text":"这座世界现存最早的敞肩石拱桥，经历了一千三百多年的风风雨雨，至今仍横跨在洨水之上。"},{"type":"paragraph","text":"欧洲在十四世纪才出现同一类石桥。"},{"type":"paragraph","text":"〔沧州铁狮子〕"},{"type":"paragraph","text":"中国人在公元前五世纪创造的铸铁柔化技术，两千年后欧洲人才完全掌握。"},{"type":"paragraph","text":"这尊重达四十多吨的铁狮子，在欧洲人炼出第一块生铁之前四百年，就在这里仰天长啸了。"},{"type":"paragraph","text":"它那雄视一切的磅礴气势，正是当时中华儿女的风采。"},{"type":"paragraph","text":"〔故宫〕"},{"type":"paragraph","text":"这些雄伟壮观、巧夺天工的皇家宫殿，是我国古代建筑的杰作，是几千年来劳动人民智慧的结晶。公元十三世纪，意大利人马可波罗来到元朝的大都北京时，对这里的宫殿赞不绝口。他在这本闻名于世的游记中写道：宫殿的装饰象绣花似的精巧，门窗象水晶一样透明，室内的镀金雕刻、油漆彩画，都是世界上没有任何建筑可以与她媲美的。"},{"type":"paragraph","text":"观天、测地、修历、制衡，辐射着我们祖先科学思想的光辉。"},{"type":"paragraph","text":"造纸术、指南针、火药和印刷术，四大发明，烁古光今。"},{"type":"paragraph","text":"这一系列重大的科学文化成果先后传到欧洲和其它大陆，极大地推动了世界文明的进程。"},{"type":"paragraph","text":"有谁能否认，在世界现代物质文明中，闪耀着瑰丽的古代华夏之光？"},{"type":"paragraph","text":"腾空而起的航天飞机，是中国发射的第一支火箭的后代！"},{"type":"paragraph","text":"每秒钟运行亿万次的电脑荧光屏上，闪烁着中国古代名著《周易》中“二进制”的风采！"},{"type":"paragraph","text":"生活在信息社会的人们，可记得中国人发明印刷术的初衷和情怀？！"},{"type":"paragraph","text":"历史是人类的传记。"},{"type":"paragraph","text":"一部封建社会的历史，就是人类从奴隶制的重压下解放出来，沿着历史的必然，向未来艰难跋涉的历史，也是华夏之光如日月经天，炳耀世界千年的历史。"},{"type":"paragraph","text":"作为人类的传记，历史不但记着封建社会几千年的韶光，也记着它几千年的悲怆。"},{"type":"paragraph","text":"鲁迅先生在他的《狂人日记》中对封建社会的本质作了犀利的评析，他写道：我翻开历史一查，这历史没有年代，歪歪斜斜的每页上都写着“仁义道德”几个字，我横竖睡不着，仔细看了半夜，才从字缝里看出字来，满本都写着两个字是“吃人”！"},{"type":"paragraph","text":"〔反映东汉晚期地主收取实物地租的壁画〕"},{"type":"paragraph","text":"这是一千七百多年前，地主利用收取实物地租榨取农民血汗的真实写照。"},{"type":"paragraph","text":"不平等的土地关系，决定了拥有土地的“吃人”，没有土地的“被人吃”。"},{"type":"paragraph","text":"祖祖辈辈面朝黄土背朝天的农民，象孩子依恋母亲一样依恋土地，又象母亲抚育婴儿一样侍弄土地，他们把全部血汗挥洒在这里，把全部希望播种在这里。"},{"type":"paragraph","text":"多情的土地没有辜负农民，它把农民的血汗和希望化成了果实；但是，无情的封建地主阶级却用越来越沉重的租税，年复一年地在收获的季节扼杀了农民的希望。"},{"type":"paragraph","text":"欧洲的封建势力在榨取农民血汗时，表现得更加残酷和贪婪。"},{"type":"paragraph","text":"农民到封建领主的庄园劳动，不仅得不到任何报酬，而且还要赶着自己的耕牛，带上自己的农具。"},{"type":"paragraph","text":"他们不得不用大部分时间在封建庄园里卖命，直到被榨干血汗，变成那里的一póu土。"},{"type":"paragraph","text":"在中国封建社会中，君权、族权、神权和夫权，象四条绳索束缚着劳苦大众。"},{"type":"paragraph","text":"〔秦陵，十三陵，清东、西陵〕"},{"type":"paragraph","text":"历代封建帝王，不但活着的时候穷奢极欲地大摆“吃人”的“筵席”，死后也要把这“筵席”带到阴间。"},{"type":"paragraph","text":"秦始皇为了修建自己在极乐世界的皇宫，前后花了三十六年，动用了七十万民工。工程完工时，最后一批民工和工匠被全部关闭在陵墓里，成了千古冤魂。"},{"type":"paragraph","text":"按照清代定例，每座帝陵的修建要花费七百万两白银，而在这同时，啼饥号寒的农民却用野菜、树皮和观音土充饥。"},{"type":"paragraph","text":"为了把这“吃人”的“筵席”传至千秋万代，封建地主阶级懂得麻醉人们的灵魂。他们要让“被吃”者自己走到“筵席”上来，并且在被宰割的时候，还要对他们流下感激的眼泪。"},{"type":"paragraph","text":"这一座座香烟缭绕的庙堂，在向人们诉说“吃人”者的“功德”和“被吃”者的“罪孽”。"},{"type":"paragraph","text":"这一个个节妇烈女的牌坊，在规劝人们即使在“被吃”时，也要守节如初，无怨无悔……"},{"type":"paragraph","text":"〔中世纪欧洲的教堂〕"},{"type":"paragraph","text":"谁胆敢怀疑这“吃人筵席”的合理性，无论是中国的还是欧洲的封建势力，都会立即以百倍的疯狂，将其枭首示众。"},{"type":"paragraph","text":"中世纪的欧洲，宗教上层僧侣和封建领主混为一体的特权政治，把那里变成了千年黑暗王国。这个王国象害怕阳光一样害怕真理的传播，科学和文化的任何进步，都会使它心惊胆颤。这种虚弱的本质，表现出来的却是无与伦比的凶残。"},{"type":"paragraph","text":"1600年，布鲁诺因宣传太阳中心学说，被罗马教廷在鲜花广场处以火刑。"},{"type":"paragraph","text":"十五世纪后的一百多年间，仅罗马一地就有三万多人被教会投入大火。"},{"type":"paragraph","text":"这黑色的火焰，烧黑了欧洲大陆！"},{"type":"paragraph","text":"劳动人民在绝望中沉默了，沉默得近乎麻木。"},{"type":"paragraph","text":"但是，那沉默的深处有惊雷在轰鸡，有熔岩在奔突！"},{"type":"paragraph","text":"在封建社会的漫漫长夜中，欧亚大陆一直回响着农民起义和农民战争震动天地的呐喊！"},{"type":"paragraph","text":"正是这种农民的起义和农民的战争，沉重地打击了封建统治者的倒行逆施，推翻了一个又一个衰败腐朽的封建王朝。"},{"type":"paragraph","text":"正是这种农民的起义和农民的战争，成为推动社会发展的巨大动力，在地球的东方托起了华夏之光！"},{"type":"paragraph","text":"当封建社会在地球上延续了近两千年后，历史似乎意识到，她在这个阶段耽搁得太久了，必须向新的台阶攀登。"},{"type":"paragraph","text":"封建社会的自然经济犹如一条蜿蜒曲折的小河，它虽然能漂浮起小农经济和庄园经济的轻舟，却无力承受随着生产力的发展而越来越沉重的负载。"},{"type":"paragraph","text":"历史的航船在寻找新的航道。"},{"type":"paragraph","text":"十四、十五世纪，在欧洲的地中海沿岸和中国的长江中下游，几乎同时萌发了资本主义生产方式的幼芽。"},{"type":"paragraph","text":"在这新的时代即将到来的关键时刻，历史把中国和西方各国推到了同一条起跑线上。"},{"type":"paragraph","text":"中华民族曾比古希腊和古罗马早一千多年进入文明时代，比欧洲早一千多年进入封建社会。但是，在这次历史向新社会前进的转折关头，过于悠久和沉重的封建制度，成了我们走向新时代的巨大障碍。"},{"type":"paragraph","text":"当中国超负荷的牛车，继续在封建社会的夕阳余辉中缓慢前行时，“文艺复兴”的号角划破了欧洲中世纪的黑暗长空。欧洲人冲破思想樊笼，在一曲曲马达轰鸣的交响乐中迎来了资本主义的曙光。"},{"type":"paragraph","text":"当西方兴起的资本主义威胁到中国的封建制度时，中国的封建王朝便停止了走向世界的脚步，关闭了通向世界的大门。与此伴行的，是中国社会的日趋僵化和没落。"},{"type":"paragraph","text":"历史的发展，常常像情节跌宕的戏剧。"},{"type":"paragraph","text":"比中国晚一千多年拉开封建社会帷幕的欧洲，却比中国早几百年降下这个帷幕，迈进了资本主义的大门。"},{"type":"paragraph","text":"而曾领先世界一千多年的中国，这时却仍然在封建社会的泥沼中趑趄不前，导致了一场空前深重的民族灾难。"},{"type":"paragraph","text":"一个从浪峰跌入波谷的民族是不幸的。"},{"type":"paragraph","text":"但是，波谷总是追赶着浪峰，波谷孕育着希望……"},{"type":"paragraph","text":"第三集 血与火"},{"type":"paragraph","text":"——资本主义的产生和确立"},{"type":"paragraph","text":"地中海，这片神奇的大海，曾几度目睹历史悲喜交加的沉浮。"},{"type":"paragraph","text":"奴隶制时代，地中海沿岸曾孕育过古代希腊和罗马的灿烂文化，展现过奴隶制鼎盛时期的辉煌。"},{"type":"paragraph","text":"在漫长而黑暗的中世纪的后期，历史又选择地中海沿岸作温床，培育了资本主义生产方式的幼芽。"},{"type":"paragraph","text":"在地中海波涛充满爱抚的拍打下，这些幼芽在威尼斯、热那亚、佛罗伦萨等地破土而出，在黎明前的风雨中焕发着勃勃生机。"},{"type":"paragraph","text":"当我们跳荡的思维与地中海的波涛相撞的时候，仿佛听到历史那半是喜悦、半是怨愤的回声。资本主义在其产生和确立的道路上，既充满着血的奉献、火的拚搏，也充满着血的卑污、火的残酷！"},{"type":"paragraph","text":"历史前进的脚步在十四、十五世纪做了一次大跨度的跳跃，她的一只脚还留在托起华夏之光的神州大地，另一只脚就踏上了在中世纪的黑暗中呻吟的西欧。"},{"type":"paragraph","text":"这是新时代黎明前的黑暗，是孕育着资本主义胚胎的呻吟。"},{"type":"paragraph","text":"一场长达三百多年的新生与腐朽的格斗，在历史热切而严峻的注视下，拉开了帷幕。"},{"type":"paragraph","text":"头上罩着“圣光”的宗教势力，假借“上帝的手”，顽固维护旧的封建生产方式，要把中世纪的黑暗变成永恒。"},{"type":"paragraph","text":"（早期的资本主义手工作坊）"},{"type":"paragraph","text":"在这里，另一只从小商品生产的肌体中伸出的手，在勇敢地与“上帝的手”抗争，那就是被英国古典经济学家称之为“看不见的手”的价值规律。"},{"type":"paragraph","text":"在这场以历史为擂台的“拳击赛”中，价值规律之“手”赢得了第一个回合。在小商品生产的喧嚣和阶级分化的激荡中，封建社会的母体内孕育出了一种崭新的生产方式的胚胎——资本主义手工作坊。"},{"type":"paragraph","text":"这第一个回合的胜利，决定了历史的进程。尽管资本主义生产方式的产生和确立充满着曲折和反复，但是，不可逆转的历史潮流已经显示，新生的资本主义必将战胜腐朽的封建主义。"},{"type":"paragraph","text":"刚刚破土而出的资本主义生产方式，对用于铸造货币的贵重金属——金和银有着一种本能的渴望。从十五世纪初叶开始，西欧社会生产力的发展，不断加深的社会矛盾，像咒语一样驱使葡萄牙和西班牙的一些冒险家开始了寻找“黄金王国”的海上探险。"},{"type":"paragraph","text":"1492年，西班牙国王资助一个名叫克里斯托弗·哥伦布的意大利人去探索新航路，并预封他为“新发现”土地的世袭总督。哥伦布到达了欧洲人从未到达过的北美大陆，揭开了资本主义殖民史的扉页。"},{"type":"paragraph","text":"新生的资本主义生产方式急不可耐地呼唤大量可供雇佣的无产者和大量的货币资本。这是它向未来驰骋的两个轮子。"},{"type":"paragraph","text":"以火的残暴开道，以血的淤积铺路，这两个轮子在资本原始积累的征程上加速运转。"},{"type":"paragraph","text":"资本原始积累的历史，象一幅光怪陆离的图画，文明与野蛮，功绩与罪恶……好似被画家涂错的油彩，在这里令人眩目地搅在了一起。"},{"type":"paragraph","text":"一方面，资本原始积累的历史，是资产阶级在与封建地主阶级的抗争中不断崛起，为资本主义生产方式的发展开辟道路的历史；"},{"type":"paragraph","text":"另一方面，资本原始积累的历史，是资产阶级踏着劳动人民的血泪步入天堂，劳动人民流着血泪跌向深渊的历史。"},{"type":"paragraph","text":"谁能想到，绵羊这种温顺可爱的家畜，在英国资本原始积累的过程中，竟会以虎狼般的凶残，抢夺农民的“饭碗”。"},{"type":"paragraph","text":"十五世纪末，那些逐渐资产阶级化了的英国地主贵族和新兴资产阶级，看准了呢绒纺织业是他们牟取暴利的捷径，他们象驱赶牲畜那样把农民赶出家园，焚烧农民的住宅和村落，将农民世世代代耕种的土地围成牧羊场。"},{"type":"paragraph","text":"不愿离开故土的农民，就这样被活活打死、烧死、绞死。"},{"type":"paragraph","text":"人们悲愤地把这种罪恶的颠倒叫做“羊吃人”！"},{"type":"paragraph","text":"遍及英国的“羊吃人”运动，使全英四分之三的土地被围成了牧场。一群又一群失去土地的农民，顷刻间变成了无家可归的流浪者。十七世纪后期，伦敦每四个人中，就有一个是沦为乞丐的农民。"},{"type":"paragraph","text":"“羊吃人”的圈地运动，是资产阶级为自己开路的一柄双刃剑，它既为资产阶级积累了大量资本，又造成了大批可供他们剥削的无产者。"},{"type":"paragraph","text":"为了把失去土地的农民赶进资本家的工厂，英国政府堂而皇之地颁布法律，以鞭打、割耳朵、处死等刑罚来禁止他们流浪。仅在亨利八世执政时期，就有七万二千多破产农民被吊死在绞刑架上。"},{"type":"paragraph","text":"西欧其他主要资本主义国家的资本原始积累，无不伴随着对本国农民的暴力掠夺。"},{"type":"paragraph","text":"从自己的耕地到资本家的工厂，农民在火的驱赶和死的胁迫下，摆脱了封建专制的奴役，又被套上了资本主义的枷锁。一个新的阶级——雇佣劳动者阶级，就诞生在资本原始积累这条渗透着血和泪的路上。"},{"type":"paragraph","text":"在对本国劳动人民肆意盘剥的同时，资产阶级开始了对殖民地人民的疯狂掠夺。"},{"type":"paragraph","text":"当哥伦布率领西班牙水手第一次踏上美洲大陆时，当地淳朴的印第安人把他们当作远道而来的客人，以丰盛的佳肴款待，以珍贵的礼物相赠。"},{"type":"paragraph","text":"可是，这些纷至沓来的“文明”客人，很快露出了强盗嘴脸，在这里演出了一幕幕灭绝人性的惨剧。"},{"type":"paragraph","text":"为了攫取金银，欧洲殖民者洗劫王宫、盗墓开棺、抢劫庙宇、直至抢夺行人身上的金银首饰，寡廉鲜耻，无所不为。"},{"type":"paragraph","text":"被强迫开挖金银矿的印第安人，五分之四有去无回，矿场变成了坟场。"},{"type":"paragraph","text":"昔日印第安人恬静的家园，变成了阴风袭人、冤魂哀号的墓地。嗜血成性的欧洲殖民强盗，常常把整个村落、甚至整个岛屿杀得妇孺不留。有位目击者说，他们闯入印第安人住地时，就象赶羊一样把印第安人赶进围栏，然后比赛，看谁能更灵巧地把一个印第安人一刀砍成两半，或者把他的内脏剜出来。连老人、儿童和妇女，也成了他们肆虐逞凶的牺牲品。他们最大的乐趣，是用标枪和利剑把孕妇的肚子剖开。"},{"type":"paragraph","text":"在欧洲殖民者统治美洲的三百多年中，有二千五百多万印第安人被屠杀。墨西哥的印第安人减少了90％，秘鲁的印第安人减少了95％，海地和古巴的印第安人几乎被杀绝。"},{"type":"paragraph","text":"印第安人的白骨，在苦难的美洲大地上堆成了山。而欧洲殖民者掠夺的黄金，却装满了一条船又一条船。仅西班牙殖民者就从美洲掠走黄金250万公斤，白银一亿多公斤。葡萄牙从巴西一地掠走的黄金，价值高达十多亿美元。"},{"type":"paragraph","text":"黄金，这来自美洲大陆的带血的黄金，为欧洲资本主义的发展奠定了基础。"},{"type":"paragraph","text":"十八世纪末，刚刚摆脱殖民统治的美国，也效法它原来的宗主国，踏上了殖民扩张之路。美国殖民者引以自豪的所谓“西部精神”，充满了驱逐和杀戮印第安人的血腥气息。美国第一任总统华盛顿，这个为美国独立作出了杰出贡献的资产阶级革命家，尽管他宣称人民享有不可侵犯的“天赋人权”，但在对待印第安人的问题上，也同老殖民者一脉相承。当他命令军队扫荡印第安人部落时，杀机毕露地说：“当前的目标，就是要完全摧毁并踏平他们居住的地区……”直到十九世纪中叶，一些美国殖民者还用猎犬追逐印第安人，把他们赶进山洞，不分男女老幼，一律枪杀。"},{"type":"paragraph","text":"随着印第安人被驱逐出一片家园又一片家园，美国国旗上增加了一颗星又一颗星；"},{"type":"paragraph","text":"随着印第安人的尸骨填满一条沟壑又一条沟壑，美国在西部建起了一座工厂又一座工厂！"},{"type":"paragraph","text":"古老而神秘的非洲，非洲人民世世代代休养生息的地方。历史在这里凝聚着多少非洲人的欢乐和苦难。"},{"type":"paragraph","text":"贩卖黑人的奴隶贸易，是资本原始积累的又一个重要来源。"},{"type":"paragraph","text":"欧洲殖民者为了补充美洲劳动力的不足，大规模劫掠、贩卖非洲黑人，掀开了资本主义发展史上最野蛮、最卑鄙的一页。"},{"type":"paragraph","text":"这些殖民者组织的捕猎队不是在猎取野兽，而是在追捕手无寸铁的黑人。"},{"type":"paragraph","text":"殖民者把捕捉到的黑人，用沉重的铁链锁成一串，许多黑人被打得遍体鳞伤、皮开肉绽，昏倒在地、跟不上队伍的人，就被绞死或割断喉管。"},{"type":"paragraph","text":"殖民者用烧红的烙铁在黑人的肉体上烙上标记，然后给他们扣上手铐脚镣，象货物一样塞进拥挤不堪的船舱，运往美洲。"},{"type":"paragraph","text":"贩奴船上每天都有许多黑人渴死、饿死、病死或闷死……"},{"type":"paragraph","text":"死去的黑人被抛入大海。"},{"type":"paragraph","text":"等待吞噬黑人的鲨鱼和这些船结伴而行。"},{"type":"paragraph","text":"从十六世纪到十九世纪，被贩运到美洲的黑人达一千五百多万，而平均每运到一个黑人，在非洲和海上就要留下五具尸骨。"},{"type":"paragraph","text":"黑奴的鲜血染红了大西洋。"},{"type":"paragraph","text":"那些侥幸活着来到美洲的黑人，在市场上象牲畜一样被标价拍卖。"},{"type":"paragraph","text":"西方殖民者从贩奴贸易中，获得了巨额利润。十七世纪，利润为600％，十八世纪为800％，十九世纪则高达4000％。"},{"type":"paragraph","text":"在把非洲和美洲两个大陆抛进火坑和血泊的同时，西方资产阶级利用从黑人和印第安人身上榨取的巨额利润，进入了工场手工业繁荣阶段。"},{"type":"paragraph","text":"这是他们向资本主义顶峰攀登的一个重要台阶。"},{"type":"paragraph","text":"雄厚的资本是工场手工业躁动的灵魂，促使它更贪婪地追逐新的利润。劳动生产率迅速提高，资产阶级的经济实力迅速增强。"},{"type":"paragraph","text":"在本国和殖民地人民血汗的浇灌下，资本主义生产方式的幼芽，逐步长成了能够搏击风雨的大树。"},{"type":"paragraph","text":"资产价级在工场手工业这个台阶上跃跃欲试，准备向机器大工业作最后的冲刺。"},{"type":"paragraph","text":"气数已尽、但仍作垂死挣扎的封建制度，成了发展资本主义的道路上必须铲除的羁绊。"},{"type":"paragraph","text":"已经羽翼丰满的资产阶级，再也不能忍受封建王朝的苛捐杂税和敲诈勒索，再也不甘心当封建地主阶级的一个低声下气的小伙计，他们要打碎封建制度这个束缚自己翅膀的枷锁，向着资本主义的新天地振翅高飞。"},{"type":"paragraph","text":"人类历史上最后一个剥削阶级领导的革命——资产阶级革命，首先在西欧卷起了强劲的狂飚。"},{"type":"paragraph","text":"1640年，英伦三岛燃起了资产阶级革命的烽火。"},{"type":"paragraph","text":"1649年1月30日，英格兰王宫广场到处是欢腾的人群。英国封建势力的总代表、国王查理一世被押上了断头台，一颗曾经多年顶戴王冠的头颅砰然落地了。"},{"type":"paragraph","text":"这历史的瞬间浓缩了多少永恒的哲理！"},{"type":"paragraph","text":"英国资产阶级革命的胜利，宣告了西欧封建制度的开始崩溃，开辟了资产阶级世界革命的新时代。"},{"type":"paragraph","text":"1789年7月14日，法国巴黎的革命群众向法兰西封建专制统治的堡垒——巴士底狱发起了排山倒海般的冲击！这是一次更彻底、更深刻的资产阶级革命。它从根本上消灭了统治法国一千余年的封建制度，确立了资产阶级政权，迎来了资本主义更加广泛发展的新时期。"},{"type":"paragraph","text":"在法国大革命中诞生的《人权宣言》，是资产阶级反封建斗争的纲领。它提出的自由、平等、人权的思想原则，粉碎了“君权神授”的神话，给了封建专制制度以致命的一击，震撼和唤醒了当时的欧洲和世界。"},{"type":"paragraph","text":"继西欧各国之后，美国、日本的资产阶级也踏着历史必然性的大潮，登上了权力的顶峰。"},{"type":"paragraph","text":"上升为统治阶级的资产阶级，立即运用政权的力量，为资本主义生产力的发展架桥铺路。"},{"type":"paragraph","text":"〔蒸汽机〕"},{"type":"paragraph","text":"这就是资本主义兴起时代生产力象征的蒸汽机。十八世纪七十年代，在它的巨大轰鸣中，一场从英国开始，遍及于西方资本主义世界的产业革命开始了。"},{"type":"paragraph","text":"蒸汽机的活塞以它前所未有的力量，推动着机器制造业、煤炭业、冶金业、交通运输业的发展。"},{"type":"paragraph","text":"随着蒸汽机由泰晤士河传到塞纳河、易北河、密西西比河，英、法、德、美等国相继完成了工业革命。"},{"type":"paragraph","text":"资本主义在它诞生不到一百年间所创造的生产力，超过了过去一切时代创造的全部生产力的总和。"},{"type":"paragraph","text":"历史实现了一次空前的、几乎是罗曼蒂克的跳跃——资本主义凭借机器大工业的强大物质技术基础，最终战胜封建制度而统治了整个世界。"},{"type":"paragraph","text":"象历史上一切剥削阶级一样，资产阶级踏着进步的阶梯登上权力的顶峰之后，便开始逐渐走向自己的反面。"},{"type":"paragraph","text":"暴力和掠夺不仅是老牌资本主义国家经济繁荣的“维他命”，也是后起的资本主义国家成长的“催化剂”。"},{"type":"paragraph","text":"历史步入十九世纪的时候，正在由自由竞争向垄断发展的西方资本主义列强，把整个地球都变成了他们争夺原料产地和商品倾销市场的战场。非洲被他们瓜分罄尽，亚洲的西部、中南部以及大洋洲也都插满了资本主义宗主国的强盗旗。地大物博、封建落后的中国，成了这群永不餍足的饿狼垂涎的对象。"},{"type":"paragraph","text":"〔罂粟花〕"},{"type":"paragraph","text":"这种名叫罂粟的小红花，能唤起中国人民多少饱含血泪的回忆，痛心疾首的愤慨！"},{"type":"paragraph","text":"十九世纪初叶，英国开始向中国走私从这种小花中提取的毒品——鸦片，掠走了中国三、四亿两白银。"},{"type":"paragraph","text":"当中国拒绝用白银购买这种麻醉与戕害民族灵魂和肉体的毒品时，1840年，英国用坚船利炮悍然发动了罪恶的鸦片战争，两年后迫使清政府签定了丧权辱国的《南京条约》。从此，大的、小的、老的、新的资本主义国家，象一只只红了眼的饿狼，争先恐后地扑向中国这块“肥肉”。中国一天天滑向了半封建半殖民地的深渊。"},{"type":"paragraph","text":"〔圆明园遗址〕"},{"type":"paragraph","text":"这片令天地垂泪的废墟，一百多年来，一直在向人们无声地控诉它曾经遭受的凌辱和劫难……"},{"type":"paragraph","text":"1860年10月17日，英法联军在把这里的奇珍异宝抢劫一空后，纵火焚烧了这座历时一百五十年才建成的“天下第一园”。"},{"type":"paragraph","text":"这场大火三日不熄……"},{"type":"paragraph","text":"这场大火至今还在炙烤着中国人的心！……"},{"type":"paragraph","text":"第二次鸦片战争中，沙皇俄国乘机割占中国领土一百五十多万平方公里，相当于三个法国领土的面积。"},{"type":"paragraph","text":"中国在甲午战争中失败后，日本向清政府索要的赔款，折合白银两亿三千万两。这些掠夺的白银，为日本发展资本主义奠定了基础。"},{"type":"paragraph","text":"从1845年到1875年的30年间，资本主义列强从中国拐骗贩卖的华工，总数达五十多万。"},{"type":"paragraph","text":"鸦片战争后的一百年间，帝国主义列强通过各种不平等条约，向中国勒索的赔款总额高达十三亿两白银。"},{"type":"paragraph","text":"资本主义铁蹄下的半封建半殖民地的中国，成了维持西方资本主义经济发展的一个输血库。"},{"type":"paragraph","text":"历史悲愤地告诉人们：资本来到世间，从头到脚，每个毛孔都滴着血和肮脏的东西！"},{"type":"paragraph","text":"看着现代发达资本主义国家这令人眼花缭乱的一切，人们不应当忘记："},{"type":"paragraph","text":"这大厦下面有印第安人的累累白骨；"},{"type":"paragraph","text":"这工厂的基石上有非洲黑奴的殷殷血迹；"},{"type":"paragraph","text":"这交易所最初的资本，也许就是来自从中国掠夺的白银……"},{"type":"paragraph","text":"资本主义在血与火中诞生，并且始终走着血与火的道路。"},{"type":"paragraph","text":"对资本主义为人类社会发展所作出的贡献，历史公正的记着；"},{"type":"paragraph","text":"对资本主义欠各国人民的血债，历史也悲愤的记着！（未完待续）"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}