{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“蛇口风波”始末","authors":["舒华","马立诚"],"dates":[{"year":1989,"month":3,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"作者　马立诚"},{"type":"paragraph","text":"缩写　舒华"},{"type":"paragraph","text":"题图　杨秋宝"},{"type":"paragraph","text":"谁能想到，蛇口招商大厦9层一个普通会议室，1988年1月的一个小小风波竟震荡全国，引起世界的关注。《文汇月刊》第3期刊出的《人民日报》记者马立诚的报告文学《“蛇口风波”始末》，首次披露了这个座谈会的详情及“风波”的发展和巨大反响。简介如下:"},{"type":"paragraph","text":"1988年1月13日晚，蛇口召开了“青年教育专家与蛇口青年座谈会”。与会的三位专家是:“启迪青年心灵的灵魂工程师”——北师大德育教授李燕杰；被称为“现实生活中的‘牧马人’”某部调研员曲啸；自称“我这个跟在后边的老兵”的中央歌舞团前舞蹈演员彭清一。"},{"type":"paragraph","text":"座谈会没什么中心议题，三位专家报告着来特区的感受。只是当曲啸在谈话中将特区的青年划分为“先进的、落后的、中间的”三部分，其中有建设者，亦有淘金者，并将淘金与创业对立起来，曲啸的这种“文革”中惯用的做法，引起了蛇口青年的反感，于是双方辩论起来。继而，双方对当前宣传与实际的矛盾；如何表达对祖国的爱；个人价值；青年自主意识等问题也展开了激烈的交锋。一青年还希望三位老师把这里的真实情况带回去，“敢在内地讲出来”。彭清一当即说:“明天我在大会上当着那么多的人讲你的话，你叫什么名字?……”在笑声中，这位青年递上了自己的名片。会议显得轻松活泼。报告员们在演讲中对这次会议给了不少好评，称赞蛇口青年的幽默、坦率和诚恳。"},{"type":"paragraph","text":"然而，座谈会刚结束，情况就变了。三位报告员的动作很快。第二天，一份由和他们同来的郭海燕(北师院青年教育研究所一位室主任)执笔的，以北京师范学院青年教育研究所的名义起草的题为《“蛇口座谈会”始末》的材料，就写了出来，从深圳分送给中央和有关单位的领导。那位递名片的青年的名字也上了材料。"},{"type":"paragraph","text":"蛇口方面称这是“一份不光彩的材料”，是一个“小报告”。在这份材料里，蛇口青年发言的背景和所针对的具体问题、特定对象等上下文全被删去，作者截取了一些没头没尾的片言只语，连缀成文。这就给人形成了座谈会充满了“明显的错误言论”，已经走上了“邪路”的印象。而且，在这份材料里，座谈会的正当与否也成了问题。李燕杰还对记者说，这次座谈会有点“‘突然袭击’，我想并不过份”。然而，蛇口培训中心主任荆跃却说:“在座谈会的前两天，我曾向燕杰老师提出过，他没表示反对”。蛇口区团委副书记谢鸿也认为:“青年教育专家与青年见面，不是很正常的事情么?温元凯来此地，搞了一次对话，辩论的程度比这次厉害得多，可大家都习以为常。三位老师的观念有些与蛇口的人实在想不到一块，多提几个问题毫不奇怪，没想到三位老师把问题看得那么严重。可能是他们在内地总听到掌声、欢呼，不习惯这种讨论问题的方式。”可是，谢鸿所说的这些，毕竟不能抵挡那份送给各级领导方面的材料中给蛇口青年扣上的吓人的帽子。"},{"type":"paragraph","text":"《蛇口通讯报》总编张梦飞感到了自己的沉重责任，因为曲啸在深圳市演讲，专门用一段话来贬损蛇口青年，电视也放了，以后又冒出了那份材料。于是在2月1日，在该报的头版，发了一条使它名振全国的消息《蛇口青年与曲啸、李燕杰的坦率对话——青年教育家遇到青年人挑战》，介绍了座谈会上相互对立的观点。紧接着，眼光敏锐的《羊城晚报》2月12日在头版刊登了通讯《“热门话题”和它的余波——记蛇口青年的一次座谈》，文章提出了“面对新环境中成长的新一代，如何做好思想政治工作大有文章”的课题。这正是1988年党中央和广大干部群众正在紧张思考的即将破门而出的课题。"},{"type":"paragraph","text":"《羊城晚报》的介入，使蛇口座谈会的风波广为扩散，引起了内地读者群的关注。3月28日至4月25日，《蛇口通讯报》连续发表三篇从理论上剖析这场观念撞击的文章，从而使“蛇口风波”以更加尖锐的态势提到了人们面前。北京波动起来了。《天津日报》迅速反应。6月4日，6月11日，连续发表有关文章指出:“表面上这是一场争论，实际上反映了传统观念的没落与现代意识的崛起……”颇有声望的《新观察》也刊出了牧惠的杂文《蛇口青年的名片与答丢夫的手帕》。文章抨击了一位教育专家在辩论中当场质问发言青年叫什么名字的威胁手段，赞扬蛇口青年的可贵精神。《现代人报》、《黄金时代》、《南京日报》、《中国青年报》、《文摘周报》纷纷发表“蛇口风波”的消息或者转载文章。“蛇口风波”由南向北涌动起来……"},{"type":"paragraph","text":"《人民日报》也在关注着“蛇口风波”，认为这场风波，显示了长期以来的思想政治工作遇到严峻的挑战，确有值得深入探讨的价值。于是，该报的曾宪斌先在北京采访了李、曲、彭三位，然后南下深圳、蛇口采访，写出了《“蛇口风波”答问录》。文章分四个部分:1、这次座谈会是“突然发难”吗?2、会上争论了哪些问题?3、名片插曲和“材料”是怎么回事?4、对这次座谈会该如何评价?文章引用了李、曲和蛇口招商局董事长袁庚的发言。李燕杰说:蛇口那几个人的做法可概括为:立场不对；观点不对；事实与内容不对；路子不对；手段不对。曲啸说:对于那极少数别有用心专事制造谣言挑拨是非的人，我还想奉告一句，如果认为我们在任何时候都不会或不敢用法律武器维护自己的正当权益，那就错了。袁庚说:我们提倡不论什么流派、什么观点，只要不反对党，不搞人身攻击，都可以在这里发表，交流，探讨，但不欢迎教师爷式的空洞说教，听不得不同意见，甚至问你是哪个单位的，叫什么名字，这种作风连我老头子都不能忍受……此文完成后，曾宪斌将文中有李、曲、彭等的发言部分寄给他们审核。李燕杰等将原两千字的发言补扩为9千余字，要求报社“不要删节，不要改动”。《人民日报》编辑吸收了他们的意见，对曾文作了补充后于8月6日头版刊出，并在编者按中说:愿为更多的同志参加研讨提供版面，共同探索新时期青年思想政治工作问题。"},{"type":"paragraph","text":"8月11日下午，《人民日报》一编辑打电话给李燕杰，征求他对此文发表的意见。李说:文章出来，对我干扰很大，有的同志说共产党又开始批新的“三家村”了。政法界也有人要为我打官司。我要求《人民日报》检查。就在这同一日，郭海燕还以个人的名义打印了一份致《人民日报》领导人的公开信，对曾文发表提出“强烈抗议”，要求《人民日报》评论部及曾宪斌向李燕杰、曲啸公开道歉，以挽回影响。8月27日下午，李燕杰等人又以“北京师范学院青年教育研究所”的名义，写了题为《关于“蛇口风波”报道群众来信来访情况综述》的材料，报送中央领导机关并扩散到社会上。材料内容有:1、对《人民日报》的做法表示不理解，材料还提到，《蛇口通讯报》1988年6月在北京召开如何办好报纸的座谈会上，“《人民日报》两位前社长及总编及体改委童大林等人”在会上发了言。“早就被拉过去了”，“宣传的基调他们早定好了”。2、对蛇口某些人的做法表示强烈不满。“袁庚的表态亦象是文革中站出来支持造反派的角色如出一辙”，“蛇口还走不走社会主义道路?蛇口一些淘金者的思想，实属不要党的领导……”材料最后说，“确有少数人在有意歪曲事实，制造混乱，对这些人，必须予以揭露。”又是一个“确有少数人”!"},{"type":"paragraph","text":"《人民日报》8月6日为《答问录》一文所加的要就此展开一场议论的按语，在全国读者尤其是思想政治工作者中激起了阵阵强烈的回波。从8月8日到9月14日讨论结束，1531件信稿从全国各地涌向《人民日报》。这些信稿中50%是各地及部队从事思想政治工作的同志写的，其中有266件是倾向或赞同李、曲、彭的观点，占总数的17.4%。"},{"type":"paragraph","text":"在议论过程中，《人民日报》社领导根据李燕杰等人的要求，请他们到报社商谈，但李说工作忙来不了。《人民日报》社副总编范荣康和评论部副主任专程前往北师院看望李燕杰三同志，向他们解释报社的想法，征求他们的意见。再次请他们写文章，此后，李、曲、彭写的《我们到底讲了些什么?》《人民日报》予以全文刊登。“蛇口风波”的议论结束了，但风波远远没有停息，甚至可以说风波刚刚开始。这场风波所争论的问题，实际上已经超出了加强与改造思想政治工作的范围，它所反映的，是我们这个民族从传统向现代的演进中，道德观念、人伦准则、行为规范和价值体系所发生的激烈变迁，它所呼吁的是:深化改革绝不能仅仅偏重经济，中国的改革是一场整体的改革，只有同步推进实质性的政治体制改革和意识形态改革，才能找到振兴的出路。这正是中国改革经过十年探索之后，在新的国内和国际环境下所遇到的热点问题。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\03\\893Q040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}