{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"亚洲非洲工会座谈会在北京举行","authors":[],"dates":[{"year":1955,"month":5,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"亚洲非洲工会座谈会在北京举行"},{"type":"paragraph","text":"新华社二十日讯　亚洲非洲工会座谈会在十五个国家七十一个工会组织的二百一十三名代表的参加下，于五月十八日和十九日在北京举行。"},{"type":"paragraph","text":"亚洲非洲工会座谈会是在日本工人访华代表团、印度各工会五一节来华观礼代表团和印度尼西亚各工会五一节来华观礼代表团的共同建议下，经亚洲非洲各国工会代表团团长会议一致同意举行的。先期因事返国的苏丹工会代表委托其他代表代为在座谈会上宣读了他的发言。在团长会议举行后到达北京的日本土木建筑、钢铁和公务员等工会的代表也出席了这次座谈会。"},{"type":"paragraph","text":"这次在友好、融洽和毫无约束的空气中举行的座谈会，有亚非十五国七十一个有影响的工会组织的二百多位代表参加，生动地表现了亚非各国工人阶级日益增强的友好团结，并大大地促进了这种团结。代表们在发言中指出，这次座谈会是从来没有过的亚非工会代表盛大的集会。"},{"type":"paragraph","text":"印度工会代表比·库·慕克吉在会上致开会词。中华全国总工会主席赖若愚致欢迎词。十八个工会代表在会上发言，他们代表了出席会议的六十八个工会组织。这些发言表达了亚非工人阶级的共同愿望，这就是：要求保卫和平、反对侵略战争；主张争取和保卫民族独立，反对殖民主义；要求禁止制造、储存和使用原子武器和氢武器，主张和平利用原子能以造福于人类；要求加强亚非各国工人阶级的国际友好团结。日本工会代表高野实致闭幕词，表示深信这些共同愿望将成为各国工会组织开展群众性运动的目标。"},{"type":"paragraph","text":"各个工会代表在发言中都特别强调必须保卫和平、反对侵略战争。他们一致指出和平是走向幸福生活的唯一道路，和平是进行争取改善工人阶级生活的斗争的基本条件，任何扰乱和平挑起战争的都是人类的公敌。伊朗、叙利亚和黎巴嫩的工会代表特别谴责帝国主义迫使这些国家参加军事集团和在这些国家建立军事基地。代表们一致拥护亚非会议及其通过的决议和宣言，认为亚非会议反映了亚非两洲发生的深刻历史变化，它是亚非各国要求和平和团结的象征。代表们支持一切国家的和平共处，指出国际工人阶级的团结是维护和平的保障。他们都表示愿加强亚非各国人民和工人阶级在保卫和平斗争中的友好团结。"},{"type":"paragraph","text":"代表们认为原子弹和氢弹增加了战争威胁，使用这一类武器是残忍和不人道的。来自广岛的日本工会代表关于在一九五五年八月六日举行广岛遭受原子弹轰炸十周年纪念的呼吁，获得各国工会代表的深切同情和支持。印度工会代表主张各国应通过颁布国际法，来销毁现有的原子武器和氢武器，禁止其使用和继续制造。各国工会代表一致主张禁止制造、储存和使用原子弹和氢弹，主张和平利用原子能以造福于人类。"},{"type":"paragraph","text":"代表们在发言中指出，亚非两洲是古老文明的摇篮，是人类思潮和各种宗教信仰的摇篮，亚非两洲有富饶的资源，亚非人民曾同受帝国主义的压迫和剥削，因而在经济上和文化上处于落后状态。中近东和非洲国家的工会代表引述具体事实，谴责帝国主义的掠夺，谴责帝国主义造成这些国家的落后，造成民族工商业的倒闭、大量失业和严重贫困，使公民权利和工会权利被剥夺。代表们重申支持亚非会议反对殖民主义的决议，主张民族自决权利，认为结束殖民主义是建立持久和平的重要条件。"},{"type":"paragraph","text":"各国工会代表们欢迎亚洲非洲工会座谈会的举行，认为通过五月二日在北京举行的亚非工会代表联欢会和这次座谈，已使亚非各国工人阶级的友好团结和相互了解有了增进，并提出进一步增进这种友好团结和了解的建议。这些建议中包括：亚非各国工会交换工会资料，相互介绍工人生活和劳动情况，交流工会工作经验，互派工会代表团作友谊访问。印度尼西亚各工会代表团联合提出的考虑举行亚非工会代表会议的建议，得到了许多国家的工会代表的支持。有的工会代表主张各国工会代表把这一建议带回去，由各个工会组织加以考虑。"},{"type":"paragraph","text":"中国工会代表在会上作了两次发言，指出亚非各国工会虽然代表不同的国家，有不同的历史、不同的宗教信仰和政治主张，但是亚非国家的工人有着更多的相同点。中国工会一向主张相互尊重、相互了解、相互协商，以求同存异的方法取得团结。代表们在会上发言虽有低音、中音和高音的不同，但“低音、中音和高音”只要齐声同唱，就组成了和谐的宏亮的声浪。这次座谈会虽然不写决议，可是各国代表之间确实有共同一致的愿望，深信大家都会为实现这些共同愿望而努力。"},{"type":"paragraph","text":"亚洲非洲工会座谈会在两天中共举行了四次会议，在十九日晚间圆满结束。"},{"type":"paragraph","text":"出席座谈会的各国工会代表来自下列的工会组织：工会大会（缅甸）；中华全国总工会；全印总工会、印度的统一工会大会、印度全国铁路员工联合会、全印海员联合会、全印邮电雇员联合会、全印银行雇员协会、全印教育协会、全印石油工人联合会、全印保险雇员协会、全印港口码头工人联合会；印度尼西亚总工会、印度尼西亚教师工会、印度尼西亚工会联合会、印度尼西亚民权统一工会、印度尼西亚职工联合会、印度尼西亚工人大会、印度尼西亚的情报部工会、印度尼西亚银行工会、印度尼西亚关税雇员工会、印度尼西亚典当业工会、印度尼西亚乡村政府工作人员工会；伊朗统一工会；日本工会总评议会及所属的产业工会、全日本产业别工会会议和其他独立的产业工会等三十一个工会组织；朝鲜职业总同盟；黎巴嫩总工会；蒙古工会中央理事会；全巴基斯坦劳工联合会；苏丹邮电工会；叙利亚工会联合会、叙利亚进步工会联合会、叙利亚工人大会；突尼斯工人联合会；全苏工会中央理事会；越南总工会。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}