{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"老师您好!","authors":["郑荣来"],"dates":[{"year":1996,"month":3,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"郑荣来"},{"type":"paragraph","text":"去年教师节前，一位学兄和我相约，各自写一篇关于蒋孔阳老师的文字，记下老师在我们心中的印象。我于忙忙碌碌中，竟把此事搁置了，虽在一篇小文里提及老师，但三言两语，总觉难以尽述心中的怀念，更难描摹老师的风采。"},{"type":"paragraph","text":"时届春节，忽又想起老师来。碌碌大半生，所遇师辈，人影憧憧，而蒋老师印象，却鲜明清晰。"},{"type":"paragraph","text":"1959年秋，我初人大学殿堂，第一周的文学概论课，讲课的是蒋孔阳先生。他当时是36岁的讲师，中等偏上的个儿，身着藏青色呢料中山服，方方正正的脸庞，和和善善的表情，“天府之国”的口音，斯斯文文的风度，课后同学们打的印象分颇高。"},{"type":"paragraph","text":"阴差阳错，我当了文学概论课的课代表。我的第一任务便是到国权路他的家中，向他反映同学们的希望和建议，也带回他的答复和要求。"},{"type":"paragraph","text":"蒋先生礼士亲贤，对学子也谦和相待。那天，我第一次到他家，他十分热情地让坐，拿出一个四方铁桶，取出饼干招待我，再三让吃。我来自农村，见先生如此热情，便有受宠若惊之感。此后每次去他家，他都热情不减。直到第二年，困难时期开始，饼干定量供应，他仍不改此方式。"},{"type":"paragraph","text":"蒋先生勤于教职，认真备课，讲授清晰，逻辑严谨，虚实兼容，深入浅出，融汇理论新成果，又多有自己的见解，同学们反应都很好。"},{"type":"paragraph","text":"先生的学术成绩出色，所著《文学的基本知识》和《文学的特征》两书，写得通俗平易，好读好懂，无理论的艰涩，却有浅白如话之感，因而不断再版重印，在当时的文学青年中广有影响。他原本学经济，当过银行职员和图书馆编译，转而钻研文艺理论，并取得卓著成就。他的学术悟性和理论探索精神，我等后学都由衷敬佩。正是这种心情，便有尊师爱学的气氛，形成于课堂上下。"},{"type":"paragraph","text":"第二年初春，乍暖还寒。忽有西伯利亚冷风，裹着某公的哭声，摇撼着飘扬在神州大地的三面红旗。“年年讲月月讲”的哲言，随着反修斗争的烽烟，改变着世间的人际关系。先生被推到了文学理论界的斗争前沿，他的两部著作成了被批判的对象。特别是所谓“否认”文艺阶级性的观点，更成为“修正主义”的理论典型。一个全系范围的大会上，一位同学为先生的理论辩护:齐白石画的虾，人人都欣赏，你说它反映的是哪个阶级的情趣?马上有人反诘:那虾触动了哪个欣赏者的哪根神经?!"},{"type":"paragraph","text":"我们班级也要开“教学改革讨论会”。我和另一位课代表被派去寻找先生的那两本书。到处都买不到也借不到，于是又被派去向先生暂借。我们很感为难，来到国权路，竟徘徊再三，待下决心进了先生家门，见到先生又嗫嚅其辞，终于说出来意时，先生却爽快答应，并从书架上拿下那书给了我们。"},{"type":"paragraph","text":"在班级的会上，一位同学发言说，蒋先生向我们灌输了许多“修正主义”毒素，要求把他送去劳动改造。对这一分明是过激的言辞，先生却难测其中深浅，他表态说，他在教学中存在不少问题，同学们的批评他表示欢迎，至于是否要去劳动改造，他听从领导的决定。几句措辞谨慎却又稍见流畅的话，使我们都仿佛感到了他心中的不平静。"},{"type":"paragraph","text":"二十年后，在第四次全国文代会上，我见到久违了的蒋先生——他作为文代会代表，我作为新闻记者。十几位在京的同班同学相约，和蒋先生相聚于北京王府井的东来顺饭庄。说来惭愧，我们谁也没能力“独资”设宴，只能每人平摊4元，“合资”请蒋先生吃涮羊肉。凑分子做东，虽然寒酸，却有师生情谊融于其中，不胜欢畅。席间谈及往事，先生声言“不记得”了，并都一笑付之。于这笑声里，我感到了一片开阔。"},{"type":"paragraph","text":"去年母校校庆，我们得到了一个补偿的机会——终于有同学“下海”成功，有能力独立资助一次聚会，并请到蒋先生夫妇赴宴。72岁高龄的蒋先生，趁兴致祝辞:“衷心祝愿大家身体健康，大发大发!”先生的观念颇随时代，一句祝辞，一片真诚。"},{"type":"paragraph","text":"回首如烟往事，先生印象却是难忘。不久前，闻先生喜获“世纪宝鼎”，学生为之欣然。先生以渊博精深的学识，献身于教、垂范后学的精神，推进文化，功及社会，获得社会的公认和奖掖，这是先生的荣誉，也是母校的光荣。"},{"type":"paragraph","text":"新春佳节，我心、中凝结着一句话:老师，您好!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}