{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"胡汉文关于镇压反革命工作给毛泽东的报告","authors":["平原省东明县","胡汉文"],"dates":[{"year":1951,"month":6,"day":13}],"is_range_date":false,"parts":[{"text":"胡汉文关于镇压反革命工作给毛泽东的报告","type":"title"},{"text":"平原省东明县胡汉文","type":"authors"},{"text":"[胡汉文：中共平原省东明县县委书记]","type":"subtitle"},{"text":"平原省委、华北局并毛主席：","type":"appellation"},{"text":"我县共9个区，837个自然村，369,597人，其中老区恢复区325个村，195,461人，半老区恢复区237个村，92,400人，新区275个村，81,736人。","type":"paragraph"},{"text":"第一、镇压反革命工作，是于今年元月结合抗美援朝运动，由反倒算反谣言开始的，两个月中，处理了151户地主倒算，退回643亩土地，52间房，153斗粮食，30余件农具。根据发动群众，打退地主反攻，确保农民地权财权的原则，采取分别处理的精神，对一般跟随倒算者，在其退出东西，向群众承认错误揭发其反动行为后交村管制。对20余名倒算的组织与领导者除退出东西大会揭发外，并送县法办。自此，反革命分子的气焰下降，地主倒算被打退，谣言大为减少。且初步的发动了群众，整顿了组织。但群众对过去杀人累累至今还进行破坏活动的罪大恶极的反革命分子均感镇压不足，表示不满。","type":"paragraph"},{"text":"第二、自惩治反革命条例公布后，镇压反革命即大张旗鼓的开始进行。于三月十三日逮捕了110名罪大恶极的反革命分子。同时，县委即在工商、文教、及各界人民和各种专业代表、县区干部会议上，做了专门的镇压反革命报告，并结合本县情况有力的揭发了反革命分子的罪恶事实。也着重批判了宽大无边的偏向及对人民的危害，讲明镇压反革命的政策，统一了政策思想。并有计划，有步骤的在党、团员、民兵、及广大群众中贯彻；组织群众学习镇压反革命精神和惩治反革命条例。且有不少的村庄在党、团员的领导下召开了小型座谈会和诉苦会，提高了群众对镇压反革命的认识，启发了对反革命分子的仇恨。这是镇压反革命工作获得广大群众支持与掀起群众性的控诉检举运动的重要关键。","type":"paragraph"},{"text":"选择了在全县范围内罪大恶极素为群众切齿痛恨的反革命分子，采取了各界人民代表会议与群众控诉大会相结合的方式。大张旗鼓的枪决28名，各界人民代表会于四月21日开幕，到会代表290人，并针对要处理的反革命分子，吸收了30余名直接受其危害的苦主参加，经教育启发后觉悟提高，成为诉苦的骨干。会议主要是为贯彻镇压反革命政策，纠正宽大无边的偏向，掀起群众性镇压反革命的运动。","type":"paragraph"},{"text":"第一天做了(关于)反革命的报告，从代表座谈讨论中看对镇压反革命重要意义认识均好。第二天各界代表和群众一起参加了近2万人的控诉大会，到会群众有自几十里外冒风沙赶来的，会议历4小时，秩序井然，为东明空前的一次盛会。大会随着主席报告、公安局长的起诉后，苦主面对着反革命分子毫无畏惧的一案一案的都诉了苦。尤其是杨八妮及其妻遭杨运成等杀害时，连三岁小孩都扔到坑里活埋的惨痛控诉，和蔡二小的母亲哭诉阎培德杀害蔡二小的经过，最能刺动人心。苦主见了反革命分子，激起了更大的愤怒，有的切齿顿足的边哭边诉，有的诉到恼怒之处不顾警卫人员阻拦跑到犯人面前就打。同时诉苦者都表现了高度的阶级觉悟。都是说自己的亲人是被美蒋走狗——地主特务——所害，在共产党人民政府领导下要以抗美援朝、镇压反革命、生产的实际行动为死者报仇等。群众对苦主每个行动极表关心与同情，大部份都流下眼泪，甚至放声大哭。同时也表现了对反革命分子的最大仇恨，诉苦中一阵阵口号声“要坚决镇压反革命”，“要求政府枪毙”等，此起彼伏。","type":"paragraph"},{"text":"继县里控诉大会后，枪毙了23名反革命分子。大快人心，人人称赞。并有力的发动了群众，贯彻了政策。","type":"paragraph"},{"text":"人民称这样的会，是“开的好，大快人心”。代表反映：“这会开得真好，得唱台戏贺贺。”村干反映：“有给撑腰的啦，今后得很干哩！”大张旗鼓镇压反革命后，代表、村干、党、团员工作都有了劲，过去对“宽大”政策不满，躺倒不干的村干，如朱岗寺、程庄、夹堤王都积极起来了。许多村的党、团员都订了镇压反革命的计划。群众是欢欣鼓舞，纷纷用口述、写状、告发等方式检举了反革命分子。控诉大会后一天时间即收到117张状纸，至今拒不完全统计已有800余件。并提高了群众觉悟，壮大了民兵武装，全县参加民兵青年达1,777名，仅五区就发展651名。群众生产情绪提高，复堤、植棉不少村子很快形成了群众运动，在镇压反革命高潮的鼓舞下，许多生产计划都超任务完成了。","type":"paragraph"},{"text":"第三、在各区召开控诉大会的同时，全县均以区为单位于四月底五月初集训了600余名反革命分子，对象一般是不合判罪而有活动的敌伪人员、国民党、三青团、伪保甲人员、倒算地主、惯偷等（将惯偷和反革命一块集训是错误的——地委注）。集训时均系区长、公安助理员负责，分委书记掌握。首先作了时事政策报告后，结合平时所了解的材料群众反映，揭发其反动罪恶，并着重指出劳动改造重新作人的出路。集训一般作到严肃负责，并掌握了根据罪恶大小悔改程度，用立约取保分别交村管制。集训中有不少的坏分子在群众力量的控诉和教育下，坦白了自己的罪恶，供出重要材料，拿出了武器。如李龙庄李俊领交出了国民党证供出党员。汤庄毕留成献出枪支。徐湾村徐万民系敌伪人员为私仇曾杀过本村群众，请求群众与政府依法处理。全县已交出长短枪22支，子弹500余发。","type":"paragraph"},{"text":"镇压反革命运动贯彻到村，建立群众性对坏分子（对坏分子的  管制字句是没有划清反革命与一般流氓小偷等的界限——地委注）的管制工作。大部份村庄建立了村治安保卫委员会。绝大部反革命分子，经区集训后交村管制了。据不完全统计，全县经区管制有78村，94名，经村管制376村632名。管制一般的是由支部研究并经人代会讨论决定管制对象和办法，然后经群众大会讨论通过，村管制委员并根据坏分子罪恶大小，坦白程度，分别定出请假、汇报等管制制度。不遵约法，从严处理。经镇压集训管制，目前坏分子（笼统称坏分子是没划清界限的表现——地委注）多是恐慌害怕，并已发生畏罪自杀者8人，多系敌伪杀人犯。畏罪逃跑者65人，其中敌伪人员56人，地主、土匪、流氓9人（流氓为何跑须加以分析提到政策执行上去检查——地委注）。有的已开始向政府投案悔过。一般是老实低头参加劳动了。但仍发现些死心的反革命分子，进行一些零星的破坏活动方式更加隐蔽了。","type":"paragraph"},{"text":"第四、根据上述情况：今后应认真贯彻执行中央公安会议的方针，继续深入镇压反革命运动，并必须结合抗美援朝制订爱国公约，更进一步的发动群众，使运动向着平衡提高的方向发展，并使政治思想的教育与组织工作结合起来巩固镇压反革命的成果。意见是：一、结合抗美援朝与爱国丰产运动，大张旗鼓的宣传杀、关、管、放的全面政策，使敌人内部更加分化，坚决者更加孤立。二、清理现押案件已为当前的紧急任务，但必须贯彻发动群众，将犯人名单罪恶材料，分别抄至犯罪区村，召开片村代表或群众会，揭发反革命分子罪恶让群众讨论处理意见，然后交县裁判，这样处理不仅易使领导与群众相结合，而且又提高群众的政策水平。三、发动群众加强管制反革命分子，民主成立村治安保卫委员会。首先全党动员发动群众，透过支部与人民代表的领导使群众认识与讨论为何管制和管制那些人，怎样管法。使反革命分子在广大群众力量的监视下老老实实守法生产。","type":"paragraph"},{"text":" 一九五一年六月十三日","type":"paragraph"}],"comments":[],"origin":"1951年8月中国共产党中央华北局辨公厅编印《华北各省县委书记关于镇压反革命工作给毛主席的报告(第一辑)》。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}