{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"第三世界国家代表在联合国贸发会议上发言  要求会议贯彻有关建立新国际经济秩序的原则  马科斯总统呼吁本届会议通过《马尼拉宣言》和《行动纲领》","authors":[],"dates":[{"year":1976,"month":5,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"第三世界国家代表在联合国贸发会议上发言"},{"type":"paragraph","text":"要求会议贯彻有关建立新国际经济秩序的原则"},{"type":"paragraph","text":"马科斯总统呼吁本届会议通过《马尼拉宣言》和《行动纲领》"},{"type":"paragraph","text":"新华社内罗毕一九七六年五月七日电联合国贸易和发展会议第四届会议五月五日下午和六日在内罗毕继续举行全体会议，开始听取各国代表的发言。有十几位代表在会上发言。第三世界国家的代表强烈要求本届会议采取实际步骤，以便执行有关建立新的国际经济秩序的原则。"},{"type":"paragraph","text":"菲律宾总统马科斯在发言中呼吁本届贸发会议通过《马尼拉宣言》和《行动纲领》。这两项文件是有一百一十个成员国的“七十七国集团”在今年二月份马尼拉会议上通过的。他还要求建立一个有利于发展中国家经济发展的国际制度。他强调必须改造发达国家和发展中国家的关系，必须改革旧的经济结构。他说，在现存的关系下，发展中国家不得不被当作前附属国、保护国或殖民地来对待。“现在是取消一切不平等的关系的时候了。”他指出，“我们能够在现有穷国的共同体里建立一个第三世界经济体系，这个体系将成为协调发展援助的工具”。"},{"type":"paragraph","text":"马科斯总统要求建立一个具有公正、合理的原则和能够保护弱者、摆脱强者统治原则的新的国际经济秩序。"},{"type":"paragraph","text":"他还阐明了为保证原料生产国的稳定收入而设立共同基金、以及国际货币改革、技术转让和减免第三世界国家的债务等问题。"},{"type":"paragraph","text":"马科斯总统说：“我们到肯尼亚来了，决心比过去干得更好。”“我们发展中国家抱有更大的信心。”“只有付出巨大的努力才能产生宏伟的结果。”"},{"type":"paragraph","text":"新当选的本届会议主席、肯尼亚工商部长姆瓦蒙加说，全世界的发展中国家代表到这里来是为了促使对原来的国际经济秩序实行重新改组，使发展中国家的人民能够抬起头来。他说，发展中国家“不是只因为富国富裕就要求从它们那里拿到东西”。"},{"type":"paragraph","text":"联合国贸易和发展会议秘书长贾玛尼·柯里亚在发言中指出，本届会议是一件具有重要意义的政治事件。除非建立新的经济结构和新的关系，否则发展问题是不能解决的。他说：近年来，发展中国家的贸易条件日益恶化，这主要是由于进口货价格上涨，出口价格的下跌。他要求会议接受发展中国家提出的商品综合方案，并讨论货币改革和解决债务问题。他指出，现存的经济秩序完全不能解决亚、非、拉国家在发展方面的需要。目前的经济秩序“必须在每个方面（发展中国家的商品贸易、制成品贸易）加以改变”。"},{"type":"paragraph","text":"非统组织秘书长姆布穆瓦在发言中说：“在非洲，我们从来没有把争取更公正的经济关系的要求同争取我们大陆的彻底政治解放的斗争分开过，因为前者为后者提供了条件，并且是后者的基础。在我们看来，发展问题在本质上是一个政治问题。”他强调指出，本届会议“对非洲和第三世界国家来说，只能有一个主要目的，即在建立更加公平和更加合理的世界经济关系结构方面取得真正的进展”。"},{"type":"paragraph","text":"土耳其外交部长伊赫桑·萨布里·查拉扬吉尔说，属于发展中国家问题范围的议题应当在本届会议上给予应有的优先考虑和重视。他指出，在讨论商品问题时，发展中国家经常的贸易逆差应当作为最重要的问题来考虑。他强调发展中国家必须更有效地利用本国的资源，提高适用于本国的生产技术，以满足本国的需要。"},{"type":"paragraph","text":"南斯拉夫联邦经济部长扬科·斯莫莱要求为“发展中国家公平地参与世界经济事务和解决世界经济问题创造条件。”他说，所有国家，不分大小和经济发展水平的高低，应当在平等的基础上参加解决各种国际问题。“发展中国家不能永远充当初级产品生产国和廉价劳动力的来源。”"},{"type":"paragraph","text":"圭亚那外交和司法部长弗雷德·威尔斯说：“目前的国际经济制度对富国有利，对穷国不利。”他说，圭亚那政府同意用《马尼拉宣言》和《行动纲领》中提出的措施来处理由于发达国家对发展中国家的剥削关系而产生的债务问题。他表示支持商品综合方案，并且要求执行联合国大会第六届特别会议通过的关于建立新的国际经济秩序的决议。"},{"type":"paragraph","text":"丹麦对外经济事务大臣伊瓦尔·内戈尔在谈到目前的国际经济体系时说：“我们承认需要改变，来减少目前的不平等。”他说他的政府表示同意《马尼拉宣言》和《行动纲领》中所陈述的许多目标。内戈尔说，消费国应该准备为商品缓冲库存提供资金。"},{"type":"paragraph","text":"瑞典商业大臣卡尔·利德博姆表示支持商品综合方案。他说，如果能达成协议的话，瑞典将准备参加提供共同基金。"},{"type":"paragraph","text":"卢森堡首相兼外交大臣加斯东·托恩以欧洲经济共同体部长理事会执行主席的资格在会上发言时表示，建立公正合理的经济秩序的运动正在发展。他表示欧洲共同体将为此作出努力。"},{"type":"paragraph","text":"美国国务卿基辛格也在会上发了言。他在冗长的发言中再次鼓吹发展中国家应同发达国家进行所谓“互相依赖”。但是对于第三世界国家所提出的商品综合方案，他却表示美国“不能接受其所有内容”，同时又提出了一个有关建立“国际资源银行”的建议。基辛格承认，这个银行可以为外国投资者的利益提供“保证”。对于第三世界国家要求减免债务问题，基辛格声称这“不是办法”，解决办法“必须是债权国和债务国都同样可以接受的”。他还别有用心地向发展中国家说，如果它们采取“制造缺货”、“禁运”或“任意攫夺财产”的措施，那么“它们只能损害自己”。基辛格的发言引起了第三世界许多国家代表的不满。一位亚洲代表指出，基辛格提出的“建议”，并不能解决国际经济秩序问题。他强调指出，只要这个问题得不到解决，任何别的办法都是没用的。"},{"type":"paragraph","text":"法国经济和财政部长让—皮埃尔·富尔卡德和联合国秘书长瓦尔德海姆也在会上讲了话。"},{"type":"paragraph","text":"第四届贸发会议今后几天将继续举行全体会议，就建立新的国际经济秩序问题进行辩论。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"发言"},{"type":"文稿类型","name":"宣言"}]}]}