{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习好八连　更上一层楼“南京路上好八连”所在部队党委注意总结推广典型经验，把学习好八连的活动不断引向深入","authors":[],"dates":[{"year":1973,"month":4,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　“南京路上好八连”所在部队党委，在组织干部、战士开展学习好八连的活动中，注意总结推广学八连的典型经验，把学八连的活动引向深入，有力地推动了部队的建设。"},{"type":"paragraph","text":"“南京路上好八连”命名后，部队掀起了向八连学习的热潮。但是，党委发现有个别较好的连队学习八连的收效并不大。他们深入一连，进行调查研究，发现有的同志不能正确对待先进连队，存在着骄傲自满情绪，如不及时克服，学习八连的活动就不能很好地开展。于是，党委领导同志就和一连党支部的同志一起学习毛主席关于两个“务必”的教导，联系八连的事迹，逐条作了对照，终于使一连找到了差距，克服了自满情绪，很快在全连掀起了向好八连学习的热潮。一九六四年，八连到山区野营，一连进驻市区，接替八连的任务。在执行任务中，一连党支部组织全连认真向八连学习，并经常把八连赠送的《毛泽东选集》和针线包、草鞋、自制的信封作为全连反腐蚀教育的材料，不断提高干部、战士反腐蚀斗争的能力，保持、发扬好八连的优良作风，出色地完成了任务。文化大革命中，一连和八连一起配合工宣队进驻一百六十七所中、小学。一连党支部又以好八连为榜样，虚心向工人阶级学习，较好地完成了上级交给的任务。党委及时总结推广了一连学八连的经验，对一些过去有战功的先进连队触动很大。不少连队对照一连学八连的经验，找到了自己和八连的思想差距，端正了态度，决心“学习好八连，更上一层楼”。"},{"type":"paragraph","text":"这个部队党委从实践中体会到:只有及时分析研究学八连活动中出现的新问题，善于总结推广学八连的新典型，才能使学八连活动健康地向前发展。一度，党委曾发现有些单位在学八连时，自行作了不少“规定”，搞了些条条框框，影响了学八连活动的开展。针对这种现象，党委抓了九连学八连这个典型。九连刚开始学八连时，有些同志认为八连好就好在艰苦朴素，学八连只要做到吃得孬一点，穿得差一点就行了。于是，大家做了一个针线包，自己动手补衣服。看到八连穿草鞋，做好事，于是大家都穿上草鞋，去扫马路，倒痰盂。结果好八连的先进思想并没有学到。党委抓住九连学八连中存在的问题，选派一名八连的干部到九连担任指导员，并派出工作组和九连党支部一起总结经验教训，使大家认识到，好八连在南京路上所以能取得反腐蚀斗争的胜利，不是靠这样那样的“规定”，划这样那样的“框框”，而是依靠马列主义、毛泽东思想来武装干部和战士的头脑，提高他们的阶级斗争、路线斗争和继续革命的觉悟，做到思想上有杆“枪”，行动上不下“岗”。从此，九连以八连为榜样，认真看书学习，狠抓世界观的改造，努力从根本上把好八连的经验学到手。他们先后两次接替好八连的任务，都完成得比较出色。九连学八连的经验推广后，全团各连队对向八连学什么和怎样学等问题更明确了，学八连的活动健康地、生气勃勃地开展起来了。"},{"type":"paragraph","text":"这个部队党委从实践中还体会到:形势在发展，八连在前进，运用学八连的典型经验来推进学八连活动的工作，必须常抓不懈，才能保证八连的经验在部队生根开花。有段时间，党委发现有些单位满足于“八连的经验学过了，连史室看过了，事迹知道了”，产生了“差不多”的思想。对此，党委抓了对好八连的经验常学不懈的典型防化连。防化连从一九六○年就开始向八连学习，后来又与八连开展了“支部学支部”、“干部学干部”的对口学习活动，取得了显著的成绩，受到领导上多次表扬。在成绩面前，有的同志产生了骄傲自满情绪，说:“南京路上有好八连，沪太路上有防化连”，“八连有的我们也有了”。针对这种思想情况，防化连党支部组织全连反复学习毛主席关于两个“务必”的教导，带领干部、战士到八连登门请教，请八连党支部介绍“不在好字上睡觉，要在继续革命道路上奔跑”的经验，受到很深的教育。防化连的同志找到了差距后，就更加虚心诚恳地向八连学习，继续革命不停步，被全团称为“好八连式的连队”。党委抓住这个典型，不断加以总结和推广，给别的连队以很大的启发和教育。"},{"type":"paragraph","text":"(本报通讯　员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}