{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"运用毛主席哲学思想改革数学教学方法","authors":["复旦大学教育革命组"],"dates":[{"year":1972,"month":9,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"运用毛主席哲学思想改革数学教学方法"},{"type":"paragraph","text":"复旦大学教育革命组"},{"type":"paragraph","text":"数学是理工科大学的一门重要基础课程。一年多来，我们在毛主席哲学思想指引下，把革命大批判深入到数学教学领域，对数学教学方法作了一些改革。"},{"type":"paragraph","text":"怎样联系物理模型讲数学？"},{"type":"paragraph","text":"数学是从那里来的？是从天上掉下来的吗？是数学家头脑里固有的吗？都不是。“认识从实践始”。数学中最基本的概念数和形，都是实践的产物。恩格斯说：“自然界对这一切想象的数量都提供了原型。”数学上每一个新概念，每一种新理论，归根结底都是人们在生产实践和科学实验中从某种物理模型中抽象概括出来的。我们学习数学，正是为了解决实际问题，使来自实践的数学又回到实践中去。因此，我们要改革数学教学方法，必须从理论和实践的结合上讲清数学原理，达到理论和实际统一。"},{"type":"paragraph","text":"我们对这个问题的认识，是有一个过程的。去年，计算数学专业的师生在上海工具厂参加劳动，看到工人同志自行设计制造的一台高级精密的铲磨床。教员就把这台机床和它所依据的数学原理编进教材，以它为物理模型进行教学。预想这样做，教学效果一定会很好。然而，事与愿违，不少学员却被机床复杂的结构搞糊涂了，对用它来说明的数学原理还是不懂。"},{"type":"paragraph","text":"这堂课为什么效果不好呢？经过讨论分析，大家认为，主要原因是教学中不善于处理实际问题和数学原理的关系，还没有学会把数学联系物理模型来讲。"},{"type":"paragraph","text":"毛主席在分析矛盾的普遍性和特殊性时指出：“科学研究的区分，就是根据科学对象所具有的特殊的矛盾性。”数学是数量的科学，它和机械工艺课不同，结合铲磨床讲数学，应该把重点放在培养学员从生产实际中提出和解决数学问题的能力，而对铲磨床的性能、结构，有一般了解就可以了。后来，教员结合生产需要先分析一个静止的三角形，再着重联系铲磨床传动机构研究运动着的那个三角形，最后请设计制造这部机床的工人讲是怎样运用数学原理进行设计的，大家很快就弄懂了。"},{"type":"paragraph","text":"通过这件事，我们体会到：离开物理模型，许多数学概念就难以理解；联系物理模型，又必须坚持从生产实践出发来讲清数学概念原理，使数学回到物理模型中去。但是，由于数学的应用非常广泛，所以必须结合专业需要，认真选好物理模型，通过解剖个别的“麻雀”，获得对数学的某些规律性认识，把所学的数学知识融会贯通。例如：激光专业在讲积分学时，就按照专业特点着重解剖大功率短弧氙灯这只“麻雀”，因为灯壳表面积的测量和计算方法都要用到积分学的原理。这一次教学，先请工人师傅讲解生产中具体的计算方法，教员再举一反三地系统讲积分学原理，很受学员欢迎。"},{"type":"paragraph","text":"当我们强调联系物理模型进行数学教学时，一度也出现过另一个倾向，就是不敢正视数学抽象的特点，有的教员甚至连“定义”这个词都不敢用。恩格斯曾经说过：“纯数学的对象是现实世界的空间形式和数量关系，所以是非常现实的材料。”“但是，为了能够从纯粹的状态中研究这些形式和关系，必须使它们完全脱离自己的内容，把内容作为无关重要的东西放在一边”。为了反映客观世界的形和数的变化规律，离不了科学的抽象。因此，必须在联系物理模型教学中，注意培养学员进行科学抽象的能力。微电子试点班关于“矩阵”的教学就做得比较好。“矩阵”比较抽象，旧的教学方法都是从数字矩形排列的抽象概念出发，教得吃力，学得头痛。这次他们联系电子线路中的网络讲矩阵，一些抽象的矩阵运算就有了活生生的物理模型，变得好懂、好教了。仅仅这样就行了吗？不行。涉及到矩阵某些进一步的性质，电子网络还不能直接反映，还必须在“纯粹的状态”中讲，把电子线路的内容暂时放在一边。教员在讲这些内容时，就启发学员由此及彼、由表及里地进行抽象推导，然后再用矩阵运算的工具，深入分析一些电子线路，这样学员对线路的特性就有了更深入的理解，数学课内容的掌握也深了一步。因此，我们结合物理模型讲数学原理，不仅要讲清数学的实际背景，还必须注意培养学员进行逻辑推导、数学抽象的能力。不在这一点上下功夫，学员就无法拿着规律性的认识去指导今后的实践，我们就不能说真正完成了教学任务。"},{"type":"paragraph","text":"怎样组织教学过程中的飞跃？"},{"type":"paragraph","text":"联系物理模型进行数学教学，学员就得结合专业，接触实际，学习的要求显然比过去高了。但是，学制比过去短，课堂教学时间比过去少，这就出现了内容多、时间少的矛盾。"},{"type":"paragraph","text":"怎样解决这个矛盾？我们在实践中体会到，关键在于在客观条件许可的范围内，组织教学过程的飞跃，使数学教学符合数学发展的规律和人们认识事物的规律。"},{"type":"paragraph","text":"人们对于自然界和社会的认识，都是一步一步地由低级向高级发展的。数学本身的发展也是这样。比如从算术到代数，从平面几何到解析几何，从初等数学到高等数学，都是人们在生产实践的不同阶段上，对现实世界的空间形式和数量关系的认识深化的结果。它们之间有区别，又有联系；有阶段性，又有连续性。反映到教学工作中，就要求我们由浅入深。违背这个规律是不行的。"},{"type":"paragraph","text":"由浅入深，是不是就意味着我们的教学过程一定要去简单地重复人们对某一事物认识的漫长发展过程呢？不是。讲课不能都按科学的发展顺序来讲。这就要正确处理由浅入深地打基础和以高带低地跳跃的辩证关系，在教学中发挥人的主观能动性。"},{"type":"paragraph","text":"组织数学教学过程中的飞跃，即让学员在一定条件下跳跃着去掌握知识，客观上是不是具备这种可能性呢？数学发展的历史告诉我们是可以的。代数出现以前，有许多应用题用算术方法解决就很困难，代数方法一出现，这些问题就迎刃而解了。微积分出现之前，生产中碰到的许多问题，如曲线的切线、变速运动的速度、复杂物体的面积和体积等的计算，普通代数几何根本无法解决，其中有一些虽然也可以计算，但十分复杂，有了微积分这个工具以后，处理起来就简单得多了。高级的东西由初级的东西发展而来，而解剖了高级复杂的东西，再来解剖初级简单的东西，就容易了。例如关于表示变量关系的函数概念，在初等数学中也讲到，但总是理解不深，当讲到解析几何和微积分时，函数成为最基本的概念，到处应用它，大家就清楚了。我们的教学改革实践，也证明了这一点。例如激光专业在学了微积分初步基础以后，很快就结合专业需要学习微分方程。通过微分方程的学习，加深了对微分和积分这一对矛盾的理解，对于积分常数的作用等原先不易掌握的问题，在学微分方程的过程中得到了较好的解决，同时在解微分方程的过程中也进一步熟练了微积分的运算。这样做，从总体上看不仅节省了时间，而且使数学知识的连贯更加紧密。"},{"type":"paragraph","text":"要把客观条件提供的可能性变为现实，必须按照马克思主义的认识论，发挥人的自觉的主观能动性，积极在教学过程中组织飞跃。计算数学专业的课程安排就是这样做的。电子计算机是现代计算工具，随之发展起来的计算方法是比较新的课程，虽然它所涉及的基础知识并不复杂，但旧大学完全按照科学发展顺序来讲，学生一般要到四年级才学习这门课，开始接触电子计算机。现在，学员进校不久，就讲解程序设计和算法语言等使用电子计算机的基本内容，同时由浅入深地复习初等数学，学好微积分线性代数等基础课程，并把这些课和计算方法结合起来，这样，不仅提前学习了计算方法内容，而且带动了初等数学的复习和微积分线性代数的学习，使学员很快就能运用电子计算机解决生产实际问题。一年多来，学员先后参加了精密刀具加工、螺旋桨程控加工等五、六个比较复杂的实际项目的计算，大大缩短了掌握现代数学工具的过程，达到了跳跃着掌握知识的目的。"},{"type":"paragraph","text":"我们从实践中体会到，要把几千年积累起来的数学知识，通过有限的教学过程使学员大体能够掌握，那就非跳跃不可。跳跃就是缩短教学过程，就是缩短对某一具体学科知识的认识过程，就是尽可能迅速地掌握那些最本质、最深刻地反映客观过程的数量变化规律。这才是解决内容多、时间少这对矛盾的正确途径。当然，由于各个专业、各门课程、各个具体教学阶段都有其特殊性，在具体安排课程教学内容时，对具体情况要作具体分析。"},{"type":"paragraph","text":"怎样在教学中突出重点？"},{"type":"paragraph","text":"组织教学过程中的飞跃，反映到教学活动中，不仅要改变按部就班的旧教学秩序，还要求我们善于抓主要矛盾。根据我们的体会，要着重抓住两个环节：一是要在编写教材中分清数学知识中那些是主要的，那些是次要的，那些是基本的，那些是非基本的；二是要在教学的每一阶段突出重点，抓住关键，举一反三，弄通主要的基本内容。"},{"type":"paragraph","text":"怎样在教学过程中捉住和解决主要矛盾呢？首先要分析数学发展的历史和现状，认真研究数学发展过程中的转折点。恩格斯说过：“数学中的转折点是笛卡儿的变数。有了变数，运动进入了数学，有了变数，辩证法进入了数学，有了变数，微分和积分也就立刻成为必要的了”。每门学科都有自己的转折点，而这些转折点往往是学习中要克服的主要矛盾。如初等数学中的文字演算，是用文字符号来代替数字，从进行具体的数字运算上升到研究运算的规律；高等数学中的变量、函数，是从研究常量到研究变量，从静止地研究到注意变量之间的相互关系，形和数之间的相互转化。正因为它们在数学发展中是飞跃，在人的认识中是转折，初学时可能较为困难，我们就在这些关键之处着重花力气，下功夫。不仅在总的教学安排中这样做，而且要求每一阶段的教学都突出这个思想，努力做到：主要的基本内容要讲透，学员难懂难解的地方要多讲多练。在这些地方看上去多花了一些时间，但从总体上来说不仅提高了教学质量，也节省了时间。"},{"type":"paragraph","text":"教学过程中的主要矛盾，往往又是学员学习时的难点。这除了教学内容以外，还和教学对象的情况有关。由于学员的实践基础各不相同，文化程度高低不一，各个专业的要求也不一样。因此，我们在组织教学中抓主要矛盾，又一定要对学员的基础和学习现状作调查，有计划地、有针对性地帮助学员攻克学习中的难点。"},{"type":"paragraph","text":"要在讲课中突破重点，要求教材突出重点，两者应当做到基本一致。我们对旧教材首先删繁就简，作了初步改革。但是，开始思想上有片面性，以为越简越好；教材中有公式、有结论，然而往往缺乏一个必要的分析过程，来龙去脉不清楚。这时，教员采取了一个补救办法，加补充教材，薄的课本变相地成了厚的课本。究竟重点是什么，关键在哪里，又模糊起来了。学员在课堂上对重点的关键内容学懂了，在课后自学时却找不到相应的教材分析。在广大工农兵学员的推动下，考虑到适应学员自学的要求，又重新编写了教材。新编写的教材，从学员实际出发，基本上做到详简适当，力求通过重点关键处的详，达到教材总体上的简。"},{"type":"paragraph","text":"怎样巩固和扩大教学成果？"},{"type":"paragraph","text":"在教学方法改革过程中，往往听到一些学员反映：“上课时听懂了，要用时又忘了。”针对这种情况，起初，有些教员采取谁记不住，就给谁补课的办法。结果，尽管教员不辞辛苦，一遍遍地补讲，效果还是不好。"},{"type":"paragraph","text":"这时，有的教员认为，“性急吃不了热粥”，学时少，内容多，不易巩固是难免的。但工农兵学员说：“你们讲几遍，还不如让我们在理解的基础上自己做一遍，学了不能巩固，主要是用得太少了。”这一提，对我们启发很大。"},{"type":"paragraph","text":"实践证明，把学习的数学原理回到实践中去运用和检验，才能巩固和提高学员对数学知识的掌握。这样做，学员不仅能把学到的数学知识连贯起来，综合运用，而且能使理解了的东西更深刻地感觉到。激光专业的学员，在学习了部分高等数学内容的基础上，就到校办工厂进行真空测量。由于生产实践中的问题带有综合性，往往需要运用多方面的数学知识才能解决，学员通过实践就更能深刻地掌握各种数学之间的内部联系。所以，在反复实践中检验所学的知识，有利于扩大教学成果。这个专业有一位学员学了微积分后，结合自己的实践经验，在下厂学习时，提出了许多教师还没有想到的微分方程问题，师生共同研究，从数学理论上分析了激光打孔电源，照相机快门检验等技术原理。"},{"type":"paragraph","text":"我们体会，在教学过程中做一些必要的习题和到生产实际中去运用，这两者是互相联系、互相促进的。如果没有适当的课堂练习和课外作业，学员不仅难以巩固学到的知识，而且也增加了解决生产实际问题的困难；相反，如果不到实际中真刀真枪地干，学员就不善于从实际问题抽象出数学问题，也不能真正掌握数学的内容。我们在教学安排中，兼顾了这两方面，收到较好的效果。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"教育革命","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}