{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1980,"month":1,"day":4}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"爷爷心目中的五星红旗","authors":["山玉"],"parts":[{"type":"paragraph","text":"我爷爷今年九十高龄了。他一生务农，大字不识几个。但是，什么人好，哪种社会制度优越，他心里但是清清楚楚的。"},{"type":"paragraph","text":"四十年代，我们家乡换过三面旗：一面是日本人的“太阳旗”；一面是国民党的青天白日旗；再一面就是我们的五星红旗。对这三面旗老人憎爱分明。"},{"type":"paragraph","text":"一九三七年八月十三日，日本帝国主义大举进攻上海。过了些时候，家乡就沦陷了，县城里挂上了“太阳旗”。"},{"type":"paragraph","text":"有个下雨天，东洋兵下乡扫荡，一辆卡车陷进了泥坑。翻译官哇啦哇啦直叫唤：“皇军发糖了！皇军发糖了！”我们一群不懂事的孩子，连蹦带跳来到了马路旁，原来是日本兵叫我们帮他们推车。车子推出泥坑以后，日本兵就把烂红糖一把一把撒在泥浆里。“小孩，米稀米稀的！”我们一看，糖和泥浆混在一起了，谁也不去拾。几个日本兵就端起明晃晃的刺刀大喝了一声。翻译连忙说：“皇军叫你们赶快拣起来吃，不然的话，就要你们的小命！”我们一听，吓得直打哆嗦，只好拣起烂红糖连泥浆一起往嘴里塞。日本兵见我们一个个咧着嘴，便哈哈大笑，开着汽车就跑。"},{"type":"paragraph","text":"我爷爷看到孩子们受到这般侮辱，咬着牙说：东洋兵坏透了，你们要记住，长大了去当新四军把鬼子赶走，把城里的那面“太阳旗”扯下来！"},{"type":"paragraph","text":"一九四五年秋，日本人投降了。城里的“太阳旗”换上了青天白日旗。"},{"type":"paragraph","text":"有一天，国民党兵下乡来收捐款。我爷爷手头没有钱，就告诉伪保长明天给送去。有个国民党的官一听就火冒三丈，说：“好！你这个老头要抗捐，给我打！”几个士兵立即蜂拥而上，拿起枪托没头没脑地朝我爷爷身上打来。一会功夫，打得老人满身鲜血直流，昏倒在地。我奶奶和母亲连忙跪倒在地上磕头求饶，几个士兵这才住手。可等我爷爷苏醒过来时，那个当官的又逼问道：“你到底拿不拿钱？”我爷爷说，今天家里确实没有钱。那个当官的手一甩，说：“给我把这个老东西带走！”几个士兵搞了一辆独轮手推车，一边绑着一头猪，一边绑着我爷爷，推着往县城里面送。过了两天，我奶奶东奔西跑借了两倍于捐款的钱，才把爷爷赎回来。老人回到家，气愤地对我说：国民党也很坏，新换上的这面青天白日旗也不是什么好东西。"},{"type":"paragraph","text":"一唱雄鸡天下白。一九四九年十月，我们家乡的县城也挂起了五星红旗。爷爷看到这面旗，高兴得合不上嘴。"},{"type":"paragraph","text":"粉碎“四人帮”以后，我带着孩子们回家去看望老人。他对我们说：你们在外边工作，大队的干部可不是当年的保甲长，对我照顾得可好啦！前年我得过一次盲肠炎，队里的干部知道后，让社员们抬着担架连夜送我去县人民医院开刀。身上没有带钱，医院答应先给做手术。手术后，医生护士日夜看护，端屎端尿，比孩子侍候父母还周到。他越说越激动：要是在旧社会，象我这么大年纪得了这种病，这把老骨头早入土了。说到这里，老人拉着重孙的手说：老爷爷活了八、九十岁，经过了几个朝代，比来比去，还是共产党好，社会主义好，我看到这面五星红旗，怀里象端着个手烘炉，觉得暖烘烘的。"},{"type":"paragraph","text":"是的。这面五星红旗不是一面平平常常的旗，她是用烈士的鲜血染红的。为了这面红旗能够在天安门上空冉冉升起，有多少先烈抛头颅、洒热血！五星红旗是一面胜利的旗。她象征着三座大山被推倒，她象征着东亚病夫的帽子被摘掉，她象征着劳动人民的翻身解放。五星红旗是一面革命的旗。今天，她将指引九亿中国人民同心同德地在建设四化的道路上阔步前进。"},{"type":"paragraph","text":"同志，热爱我们的五星红旗，保卫我们的五星红旗吧！"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}