{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"石家庄驻军帮助全区大办毛泽东思想学习班解决干部问题  用无产阶级专政下继续革命的理论武装干部  引导群众正确地理解毛主席的干部政策，帮助干部勇敢地站出来革命","authors":[],"dates":[{"year":1968,"month":2,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"石家庄驻军帮助全区大办毛泽东思想学习班解决干部问题"},{"type":"paragraph","text":"用无产阶级专政下继续革命的理论武装干部"},{"type":"paragraph","text":"引导群众正确地理解毛主席的干部政策，帮助干部勇敢地站出来革命"},{"type":"paragraph","text":"新华社石家庄十七日电　人民解放军石家庄驻军帮助石家庄地区的革命群众和革命干部，通过大办毛泽东思想学习班，不折不扣地落实伟大领袖毛主席关于干部问题的最新指示，大大促进了革命三结合的实现。现在，全区大多数领导干部已经站出来工作，百分之九十二的基层单位和部门实现了革命的三结合，专区一级和所属十八个县、市全部建立了革命委员会。"},{"type":"paragraph","text":"石家庄地区的驻军毛泽东思想宣传队，随着这个地区的革命大联合形势的迅猛发展，遵循毛主席“正确地对待干部，是实行革命三结合，巩固革命大联合，搞好本单位斗、批、改的关键问题，一定要解决好”“干部问题，要从教育着手，扩大教育面”的教导，立即帮助全区以解决干部问题为中心内容，大办毛泽东思想学习班。除了地、市、县、工厂、学校开办有干部和革命群众组织负责人参加的学习班外，车间、班组、街道、家庭等各种类型的学习班和学习小组，也都以解决干部问题为中心内容，使毛主席关于干部问题的最新指示迅速深入人心。"},{"type":"paragraph","text":"他们通过大办毛泽东思想学习班落实毛主席的最新指示，帮助干部站出来革命的主要经验是："},{"type":"paragraph","text":"第一，帮助干部勇敢地站出来革命，最根本的是要用毛主席关于在无产阶级专政下继续革命的理论武装干部的头脑，使干部加深对无产阶级文化大革命的理解，正确对待群众，正确对待自己。"},{"type":"paragraph","text":"石家庄地区有些干部，由于执行了资产阶级反动路线，犯了不同程度的错误，在文化大革命运动中受到了革命群众的冲击。受到冲击的干部因为不能正确对待群众，正确对待自己，长时间不能勇敢地站出来革命。这些干部的活思想虽然很多，但从根本上说，是他们没有很好理解毛主席关于在无产阶级专政下继续革命的理论，没有很好理解这场史无前例的无产阶级文化大革命的伟大意义。要使干部正确地对待自己，正确地对待群众，勇敢地站出来革命，有很多问题要解决，有很多工作要做，最根本的是要用毛主席关于无产阶级专政下继续革命的理论武装他们的头脑。"},{"type":"paragraph","text":"石家庄地区驻军毛泽东思想宣传队根据这个认识，在帮助举办毛泽东思想学习班时，着重组织干部学习毛主席有关无产阶级文化大革命的教导和林副主席的有关指示，引导大家忆旧社会的苦，比今天的甜；忆中国赫鲁晓夫资产阶级反动路线的苦，比毛主席无产阶级革命路线的甜。同时还请无产阶级革命派给干部介绍他们如何冲破资产阶级反动路线的迫害，起来大造党内一小撮走资派的反的斗争事迹。"},{"type":"paragraph","text":"通过学习，大家深刻地认识到，在无产阶级专政下仍然存在着阶级和阶级斗争，存在着资本主义复辟的危险，看清了以中国赫鲁晓夫为首的党内一小撮走资派妄图复辟资本主义的滔天罪行，从而深刻认识到无产阶级文化大革命的伟大意义。大家看问题的立脚点由“私”字转到了“公”字上，思想上就由关心自己变成关心党、国家和世界革命的命运和前途，对无产阶级文化大革命的理解也就更加深刻了。这样，这些干部对群众的态度就有了根本的改变，对自己的态度也就逐步端正，能够自觉地在灵魂深处闹革命，自觉地大学“老三篇”，彻底亮“私”，狠狠斗“私”，努力改造世界观。"},{"type":"paragraph","text":"由于深刻理解了无产阶级文化大革命的伟大意义，干部们更加认识到毛主席无比英明、伟大，进一步加深了对毛主席的阶级感情，从根本上端正了对毛主席最新指示的态度。大家以无限忠于毛主席的阶级感情，照毛主席的最新指示办事，认真检讨错误，接受群众批评，勇敢地站出来革命。"},{"type":"paragraph","text":"原灵寿县县长高山柱，在无产阶级文化大革命运动初期执行了资产阶级反动路线，受到了群众的批判，同群众产生了对立情绪。在学习班上学习以后，他认识到没有这场无产阶级文化大革命，中国就要走回头路，人民就要吃二遍苦，没有群众起来造反，走资派就揪不出来时，终于醒悟了过来。他说：“毛主席亲自发动和领导的无产阶级文化大革命，粉碎了中国赫鲁晓夫复辟资本主义的阴谋，巩固、加强了无产阶级专政。群众批判我，是批判我的资产阶级思想，把我从资产阶级反动路线的泥坑里救出来，让我跟着毛主席干革命，这是对我最大的爱护，最大的帮助。为了党和国家不变颜色，就是贡献出自己的生命，我也甘心情愿。”学习班没有结束，他就抽空跑回县里向群众作深刻的检查。学习班结束后，他又到群众中去，特别是到对他意见多的地方去，虚心接受群众的批评和帮助。他的态度受到群众的欢迎，现在他已被推选为县革命委员会的副主任。石家庄市妇产科医院院长杜永莲，是个老红军，她说：“过去，毛主席领导我们闹革命，推翻了三座大山，建立了新中国。今天，毛主席又亲自发动和领导无产阶级文化大革命，保证党和国家不变颜色。我参加革命三十多年来，深深感到，跟着毛主席就是胜利。今天，只有站出来跟着毛主席革命，才能把中国革命和世界革命进行到底。”"},{"type":"paragraph","text":"第二，帮助革命群众正确理解毛主席的干部政策，克服私心杂念，做彻底革命派，是做好干部工作的重要一环。"},{"type":"paragraph","text":"在帮助干部站出来革命的过程中，有些群众产生了不少活思想。有的怕原来自己要打倒的干部站出来后，别人否定自己的大方向；有的怕干部站出来后打击报复，或者顶了自己的位，自己没了权；有的闹资产阶级、小资产阶级派性，倾向自己一派的干部就同意站出来，反之就不同意，等等。解放军支左人员和无产阶级革命派经过分析，认为要从根本上解决这些活思想，关键在于用毛主席的最新指示武装革命群众，帮助革命群众破私立公，真正成为“决心把无产阶级文化大革命进行到底的无产阶级革命派”。"},{"type":"paragraph","text":"各个学习班都组织群众深入学习毛主席的最新指示，并且以要不要和怎样做一个“决心把无产阶级文化大革命进行到底的无产阶级革命派”为题展开深入的讨论。通过讨论，大家认识到，要做真正的无产阶级革命派，最根本的是要无限忠于毛主席，紧跟毛主席的伟大战略部署，全面落实毛主席的最新指示。当前，就是要坚决遵照毛主席关于干部问题的最新指示办事，大胆帮助干部站出来革命。"},{"type":"paragraph","text":"在学习班中，广大革命群众以“决心把无产阶级文化大革命进行到底的无产阶级革命派”为标准，自觉地来检查自己的一言一行，用毛主席的最新指示指导自己的一举一动，破私立公，打倒派性，排除在干部问题上的各种思想障碍。获鹿县农电局两派革命群众组织实现革命大联合后，在解放干部上派性又发作了，影响了革命三结合的实现。在学习班里，原来两派革命群众组织的负责人，在解放军支左人员的帮助下，一起学习“老三篇”，增强党性，狠斗派性，并到群众中去做思想政治工作，提高群众的觉悟。两派很快统一了思想，解放了干部。他们说，我们起来造党内一小撮走资派的反，就是为了把无产阶级文化大革命进行到底，为了保证我们国家永不变色。今天，我们决不能让派性迷住心窍，缠住手脚，影响干部站出来革命，影响实行革命的三结合，违背毛主席的伟大战略部署。束鹿县革命群众组织负责人魏淑满原来想，一个萝卜一个坑，萝卜不拔就填不了坑，干部站出来以后，自己就没有权了。经过学习，她说：“无产阶级的权要由无产阶级来掌，不是由那个人来掌，斤斤计较个人有没有权是‘私’字在作怪。‘私’字不彻底斗倒，就会变修，无产阶级文化大革命就不能彻底。为了把无产阶级文化大革命进行到底，我一定要把私心挖净，让公字深深扎根。”她立即把在对待干部问题上的这个“私”字亮出来，狠斗狠批。"},{"type":"paragraph","text":"广大革命群众树立了把无产阶级文化大革命进行到底的坚强决心，人人都为帮助干部站出来革命贡献力量。那一个干部不能大胆站出来，群众就满腔热情地去帮助；那个群众对解放干部有顾虑，大家就积极地去打通他的思想。群众帮助干部，群众教育群众，形成了一个帮助干部站出来的热潮。石家庄铁丝厂在解放一个厂级领导干部时，拔丝车间有些工人派性露头，其它车间的工人便热情地来到拔丝车间找这些工人谈心，帮助这些工人很快克服了派性。"},{"type":"paragraph","text":"第三，让干部到群众中去，经受群众斗争风雨的考验，接受群众的帮助、监督，是帮助干部站出来革命的正确道路。"},{"type":"paragraph","text":"帮助干部是让干部关在屋子里“闭门思过”，还是让干部到群众中去？开始，有的干部由于中了黑《修养》的毒，犯错误后就关在屋子里“闭门思过”，结果是越思越私，群众越不满意。解放军支左人员和无产阶级革命派及时帮助干部肃清黑《修养》的流毒，组织干部学习毛主席的教导：“你们要政治挂帅，到群众里面去，和群众在一起，把无产阶级文化大革命搞得更好”，鼓励干部放下架子，到群众中去，经受群众斗争风雨的考验，接受群众的帮助和监督，以实际行动争取群众的谅解。在帮助干部提高认识的同时，还采取一些具体措施，为干部联系群众创造条件。地、市、县办的学习班，都安排有一定的时间，让干部回到本单位群众中去，向群众汇报学习心得，接受群众的帮助。各单位也都组织干部和群众一起学习毛主席著作，一起斗私批修，一起劳动。有的单位还组织革命群众组织的负责人、革命群众和干部结成对子，开展“一帮一、一对红”活动。"},{"type":"paragraph","text":"干部到群众中去，就能更好地得到群众的帮助和监督，更好地向群众学习，增进干部与群众的相互了解。国棉三厂原党委书记魏福冲，文化大革命初期执行了资产阶级反动路线，群众对他意见很大。魏福冲深入车间和工人同学习、同劳动，带头揭露和批判修正主义路线。织布车间的工人对他意见大，他就多到织布车间，反复向群众检查错误，征求意见，主动争取群众的帮助。工人群众看到魏福冲态度诚恳，检查深刻，作风改变，也都热情地帮助他认识错误、改正错误。魏福冲在群众中受到了教育，得到了鼓励，越发感到阶级友爱的温暖。在群众的热情帮助下，他勇敢地站出来革命，已被群众选为革委会第一副主任。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}