{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在老同志春节茶话会上的讲话(一九八四年一月二十五日)","authors":["薄一波"],"dates":[{"year":1984,"month":1,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"薄一波"},{"type":"paragraph","text":"同志们:"},{"type":"paragraph","text":"春节就要到了。中央顾问委员会、中央组织部、解放军总政治部邀请各位老同志参加这个茶话会，大家共聚一堂，辞旧迎新。党中央殷切关怀退出第一线的老同志。我受党中央的委托，受中央顾问委员会主任邓小平同志的委托，向在座的老同志和因病因事未能应邀前来的老同志，致亲切的问候!祝大家新春愉快!"},{"type":"paragraph","text":"今天和大家一起迎接新春的中央领导同志有:彭真、万里、习仲勋、余秋里、宋任穷、胡启立、乔石等同志；邓颖超同志临时有事未能应邀到会。我们还邀请了全国总工会的顾大椿同志、共青团中央的王兆国同志和全国妇联的康克清同志出席这个茶话会。"},{"type":"paragraph","text":"到会的绝大多数同志，都是我们党的老干部、老党员，都是经过长期革命斗争锻炼和考验的老战士。在这些老同志中间，从建党到北伐战争时期参加革命的有一百四十二位；十年内战时期参加革命的有四百四十四位；抗日战争时期参加革命的有一百八十六位。我国革命的胜利，经过了长期的严酷斗争，在座的老同志都是经历千难万险的幸存者，是革命事业的精英，党和人民的骄傲!"},{"type":"paragraph","text":"同志们在革命战争年代，出生人死，转战南北，或者在白色恐怖下，不怕牺牲，顽强奋斗，为创建新中国立下了不可磨灭的功劳；在社会主义建设时期，大都担负过重要的领导工作，为发展社会主义事业作出了显著贡献。在十年内乱中，许多同志惨遭迫害，但是敢于坚持真理，同林彪、江青两个反革命集团进行坚决斗争，经受了严峻考验。党的十一届三中全会以后，许多同志在拨乱反正的斗争中站在前列，尽了自己的光荣责任。近几年来，同志们又在机构改革中，为实现新老干部的合作与交替，主动地退出重要领导岗位，让德才兼备、年富力强的同志接班，并对年轻干部进行传帮带，表现了老共产党人以革命事业为重的风格和远见。诸位老同志对共产主义事业忠心耿耿，党和人民了解你们，感谢你们!"},{"type":"paragraph","text":"今天邀请的同志中间，有三百六十多位令人尊敬的老大姐。她们的最亲近的人，为共产主义的崇高事业奋斗终生，为党为人民作出重大贡献，党和人民永远怀念他们!多年来，这些老大姐在失去亲人之后，不仅独力负起抚养和教育子女的重任，而且兢兢业业做好自己担当的革命工作，辛苦备尝，得到了党内外广大群众的崇敬。她们当中，有参加过二万五千里长征的红军女战士邓六金、王定国、刘英、李贞、陈琼英、林月琴、周东屏、康克清等同志，有一九二七年前参加革命、长期坚持斗争的李培之、熊天荆、沈葆英、丁祝华、罗静宜、陆缀雯、章蕴、苏惠、赵君陶、刘亚雄、帅孟奇、曾志、徐明清、黄海明、彭儒等同志。"},{"type":"paragraph","text":"在座的和因病因事未能出席的老同志，绝大多数已退居二、三线。但是，“烈士暮年，壮心不已”，大家仍然在关心着党和国家的大事，继续在为发展社会主义现代化事业贡献自己的一份力量。"},{"type":"paragraph","text":"许多老同志利用各种机会，向群众宣传党的方针政策，进行调查研究，向党反映情况，提出建议或接受咨询。七十八岁的许世友同志患腿疾行动不便，不久前还深入到江苏的四个县、八个工厂进行了调查。去年仅是中顾委委员就写了近百篇调查报告，供中央了解情况、制定政策时参考。"},{"type":"paragraph","text":"有些老同志结合自己的革命经历，协助整理党史资料，或者在收集、整理亲人的著作。八十八岁的李维汉同志，近几年在病中写了十多本党史回忆录，提供了许多珍贵史料，并且在这个工作中努力探讨历史经验。陆定一同志年近八十，仍然孜孜不倦地思考党和国家的大事，目前正为完成一本重要党史著作而继续辛勤写作。"},{"type":"paragraph","text":"有些同志虽然长期卧病，但他们的心同党和人民的事业息息相通。粟裕同志在病中为这次茶话会写来了意切心长的书面发言。有几位同志，如谭震林、孙冶方、张仲良等同志，在自己生命的最后时刻，还给党留下了重要文章或改进工作的宝贵建议。"},{"type":"paragraph","text":"有些老同志长期保持红军传统，艰苦朴素，教育后代，热心公益，积极从事各种社会工作。年近九十的李延禄同志，八十高龄的陈琼英、孙毅同志，年际古稀的王定国同志等，都是这方面的模范。"},{"type":"paragraph","text":"还有不少老同志从第一线退下来后，又根据党的工作需要，积极参加改革机构、选拔年轻干部和配备领导班子的工作，有一些老同志参加了中央整党工作指导委员会的工作或中央派出的联络员小组的工作。他们当中，包括“未敢白发言倦”的章蕴同志，她已七十八岁高龄，仍然满腔热情地挑起指导、协助中央和国家机关党群口整党的重担。"},{"type":"paragraph","text":"在座的同志中，先进的事迹是说不完的，许多同志都是值得学习的。"},{"type":"paragraph","text":"现在，我们国家的政治形势和经济形势，都非常喜人。政治上，安定团结的局面继续向前发展，党中央的正确领导日益得到全国各族人民的拥戴。整党工作，清除精神污染的工作，打击严重刑事犯罪活动的斗争，正在开展或者已经收到成效。经济上，工农业生产发展很快，工农业总产值和一部分主要产品产量，已经提前两年达到了“六五”计划所规定的一九八五年指标。我们已经开始摸索到了具有中国特色的建设社会主义的道路。形势的发展，使我们对于实现八十年代乃至九十年代的三大任务，对于实现本世纪末全国工农业年总产值翻两番的宏伟目标，充满了信心。"},{"type":"paragraph","text":"当然也要看到，我们的工作中还存在不少问题。譬如说，在政治方面，我们党内还存在着思想上、作风上和组织上的严重不纯现象，社会治安和社会风气也还没有恢复到五十年代的水平；在经济方面，一些重大关系还没有理顺，经济效益还不够高，国家财政还有一些赤字。总之，政治经济生活中都还存在着一些不稳定因素，不能掉以轻心。不论实现国家财政经济状况的根本好转，还是实现党风和社会风气的根本好转，都还须要我们全党团结一致，领导全国人民继续付出很大的努力。"},{"type":"paragraph","text":"现在，在党中央的领导下，全党正在自上而下地有步骤地开始整党。这是直接关系到我们党和国家兴衰成败的大事。在座的老同志，一定会积极响应党的号召，学习中央规定的有关整党文件，积极参加整党。整党，一方面要借重老同志的威望和经验，一方面要选拔和锻炼一大批优秀的中青年干部，加入第三梯队。我们正在这样做。把我们党建设成为领导社会主义现代化事业的坚强核心，这是老同志的衷心愿望。这个愿望，经过三年的整党工作，是一定能够实现的。这次整党，一定会比我们党历史上历次整党做得好一些，这主要是因为我们有了好的和不好的切身经验可以借鉴。在座的老同志大都是经过延安整风的，那次整风统一了全党的思想，全党同志在毛泽东思想的基础上空前地团结起来，打败了日本帝国主义，接着又打败了蒋介石，建立了新中国。这次整党，在党中央的正确领导下，经过广大党员，包括在座的老同志的共同努力，也一定能够实现全党思想上政治上的高度一致，从而取得社会主义现代化建设的伟大胜利。"},{"type":"paragraph","text":"最后，提出几点希望，与诸位老同志共勉:"},{"type":"paragraph","text":"第一，珍惜光荣的革命历史。老同志们历史上的光荣，体现着党的培养教育、集体奋斗的业绩和人民群众的信托期望。善始善终地写好自己历史的最后篇章，是对党对人民负责到底的政治责任。"},{"type":"paragraph","text":"第二，以身作则、言传身教。在社会主义物质文明和精神文明的建设中，在教育培养下一代人的事业中，使党的优良传统和作风发扬光大。"},{"type":"paragraph","text":"第三，教育好子女和其他亲属。这是件影响很大、意义深远的事。老同志的子女，绝大多数是好的，有些是很好的，不愧为革命的后代。这是深受革命熏陶的结果，是严格要求、经常教育的结果。对子女，切不可以“爱之太殷，忧之太勤”，近乎溺爱；更不能放任，使之“恃无尊之功，无劳之奉”。否则，“名曰爱之，其实害之”。极少数干部子女为非作歹，为我们提供了这方面值得注意的教训。"},{"type":"paragraph","text":"第四，支持接班的年轻同志。老同志退下来转到比较超脱的地位后，要热情帮助新干部、新班子，使他们在领导岗位上勇挑重担，尽快地成熟起来。这是历史赋予老同志的义不容辞的使命。"},{"type":"paragraph","text":"第五，关心党和人民的事业，担负力所能及的工作。虽然离开了第一线的领导岗位，但面前的工作领域仍然是相当宽广的；虽然任务少了，担子轻了，但是革命意志和为人民服务的精神不能减退。要量力而行，尽力而为，继续为党为人民做出新的贡献。"},{"type":"paragraph","text":"第六，锻炼身体，健康长寿。健康长寿，可以说是党交给老同志的首要任务。“养颐之福，可得永年”。为了人民的事业，希望大家共同珍重。"},{"type":"paragraph","text":"一九八四年的春天，生机勃勃。在我们这里，春天属于九亿多儿童、少年、青年和壮年，也属于八千万老年，属于二百六十万老干部，属于在座的九百多位老同志。为着社会主义祖国的春天更加美好，让我们继续贡献出晚年的光和热!"},{"type":"paragraph","text":"说明"},{"type":"paragraph","text":"一、参加长征的女同志(按姓氏笔划为序)"},{"type":"paragraph","text":"邓六金(曾山同志夫人)　王定国(谢觉哉同志夫人)　刘英(张闻天同志夫人)　李贞(甘泗淇同志夫人)　陈琼英(任弼时同志夫人)　林月琴(罗荣桓同志夫人)　周东屏(徐海东同志夫人)　康克清(朱德同志夫人)"},{"type":"paragraph","text":"二、一九二七年以前参加革命、未参加长征的女同志(按参加革命年限为序)"},{"type":"paragraph","text":"李培之(王若飞同志夫人)　熊天荆(伍云甫同志夫人)　沈葆英(恽代英同志夫人)　丁祝华(任作民同志夫人)　罗静宜(冀朝鼎同志夫人)　陆缀雯(王一飞同志夫人)　章蕴(李耘生同志夫人)　苏惠(方方同志夫人)　赵君陶(李硕勋同志夫人)　刘亚雄(陈原道同志夫人)　帅孟奇(许之桢同志夫人)　曾志(陶铸同志夫人)　徐明清(王观澜同志夫人)　黄海明(郭子化同志夫人)　彭儒(陈正人同志夫人)"},{"type":"paragraph","text":"(新华社北京一月二十五日电)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\01\\841q010701.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"薄一波","type":"人物"},{"name":"康克清","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}