{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":2,"day":27}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"无限忠于毛主席万里长空展红旗——记空军学习毛主席著作先进集体航空兵7119部队","authors":[],"parts":[{"type":"paragraph","text":"在全国人民遵照毛主席最新指示，夺取无产阶级文化大革命全面胜利的凯歌声中，航空兵7119部队的同志们，怀着对伟大领袖毛主席的无限忠诚，乘东风直上云霄，一举击落入侵我国领空的美帝国主义强盗飞机一架，又打了一个突出政治的漂亮仗。"},{"type":"paragraph","text":"这是7119部队两年来击落的第四架敌机。这是他们在无产阶级文化大革命空前大好形势下，向伟大领袖毛主席的献礼！"},{"type":"paragraph","text":"7119部队，是一支在毛主席亲切关怀下，在毛泽东思想长期哺育下成长起来的英雄部队。十几年前，这支刚刚长上翅膀的年青的红鹰，在同美帝国主义空中强盗初次较量的时候，带着无限忠于毛主席的红心，靠着战无不胜的毛泽东思想，驰骋长空，打得美国飞贼焦头烂额，闻风丧胆，先后击落击伤敌机五十六架，同兄弟部队一起，光荣地受到了伟大统帅毛主席亲笔题词的嘉奖。"},{"type":"paragraph","text":"十几年来，毛主席的亲切关怀，极大地教育、鼓舞、鞭策和激励着这支部队。毛泽东思想的光辉，一直照耀着他们前进的航程。在两种建军思想、两条军事路线的激烈斗争中，他们的思想越炼越红，翅膀越飞越硬。他们高举毛泽东思想伟大红旗，坚定不移地走突出政治的道路，粉碎了中国赫鲁晓夫和反革命修正主义分子彭德怀、罗瑞卿所推行的资产阶级反动军事路线的干扰，砸烂了修正主义的精神枷锁，出色地完成了保卫毛主席、保卫无产阶级专政、保卫无产阶级文化大革命的战斗任务。为建设世界上第一支用毛泽东思想武装起来的人民空军，作出了自己的贡献。"},{"type":"paragraph","text":"无限忠于毛主席 掏尽红心为人民"},{"type":"paragraph","text":"毛主席教导我们：“正确的政治的和军事的路线，不是自然地平安地产生和发展起来的，而是从斗争中产生和发展起来的。”"},{"type":"paragraph","text":"7119部队的历史，就是坚决贯彻毛主席的建军思想和军事路线，同资产阶级反动军事路线的干扰不断进行斗争的历史。"},{"type":"paragraph","text":"长期以来，这个部队遵循伟大领袖毛主席的教导，保持和发扬了人民军队的光荣传统，着重从政治上建军，大抓人的思想革命化。在伟大的毛泽东思想哺育下，这个部队涌现了大批英雄人物，培养了许多优秀干部。"},{"type":"paragraph","text":"然而，反革命修正主义分子彭德怀、罗瑞卿对于这样一支高举毛泽东思想伟大红旗的英雄部队，是绝不肯放过的。他们千方百计地妄图按照资产阶级的面貌去改造它。"},{"type":"paragraph","text":"是培养无限忠于毛桏席的无产阶级的飞行员，培养一心为公、毫不利己的共产主义的革命战士，还是培养只会拉杆蹬舵按电纽、满脑袋个人主义的资产阶级“飞行专家”？这个培养什么人的问题，一直是两种建军思想、两条军事路线斗争的焦点。部队的装备技术越现代化，斗争也就越尖锐、越激烈。"},{"type":"paragraph","text":"几年以前，这个部队接受了新的训练任务。同志们抚摸着银色的战鹰，无比激动地说：“毛主席他老人家把这样好的武器交给我们，这是对我们最大的信任，最大的关怀。”大家纷纷表示：我们一定要更加努力地用毛泽东思想武装自己的头脑，把新的训练，当作活学活用毛主席著作、搞好思想革命化的新课堂。"},{"type":"paragraph","text":"但是，反革命修正主义分子罗瑞卿，却把这次训练当作他推行资产阶级军事路线的大好时机。他亲自出马，跑到这个部队，大肆推销“军事第一”、“技术第一”的资产阶级黑货，张口就是“你们对新技术掌握了没有？”闭口又是“要把技术摸熟摸透！”如果按照他的黑指示去做，训练期间的毛主席著作学习、政治教育和党日活动，就要全部被挤掉；参加训练的飞行员就只能死钻技术，不能参加生产劳动，甚至连搞清洁卫生工作都不能参加。他的险恶用心，就是妄图把飞行员培养成为资产阶级服务的“驯服工具”，把人民空军的建设引上邪路。"},{"type":"paragraph","text":"对于反革命修正主义分子罗瑞卿贩卖的这一套黑货，部队指战员进行了坚决的抵制。同志们根本不理他那一套，更加自觉地坚持学习毛主席著作，坚持党日活动，坚持参加生产劳动。"},{"type":"paragraph","text":"就在这个关键时刻，春雷一声响，林副主席关于突出政治的指示传到了部队。接着，空军负责同志亲自来到这个部队，组织广大指战员深入学习了毛主席亲自主持制定的古田会议决议和林副主席关于突出政治的指示，放手发动群众，开展了一场突出政治的大辩论。同志们怀着对毛主席的无限忠心，以战无不胜的毛泽东思想为武器，对“军事第一”、“技术第一”等资产阶级反动谬论，对资产阶级军事路线进行了大声讨，大批判。很多同志回顾了自己的战斗历程，用亲身体会说明：坚定地走突出政治的道路，用毛泽东思想挂帅，搞好人的思想革命化，培养无限忠于毛主席的无产阶级革命战士，这是我军建设的根本。只有突出无产阶级政治，使每个飞行员心里永远有个红太阳，脑子里永远想着中国人民和全世界人民，我们的部队才能永远保持人民军队的本色，才能永远无敌于天下。"},{"type":"paragraph","text":"经过这场大辩论、大批判，指战员们突出政治的自觉性进一步提高，活学活用毛主席著作的群众运动形成新的高潮。飞行员们大学大用“老三篇”，大打破私立公的思想仗。他们决心把“忠于毛主席”五个大字在灵魂深处扎得深深的，把全心全意为人民服务的思想在头脑里立得牢牢的，努力把自己锻炼成一个无愧于伟大的毛泽东时代的无产阶级的飞行员。"},{"type":"paragraph","text":"过去，有的飞行员执行战斗任务，往往想的只是自己能不能完成任务？能不能为本单位增光？以后，飞行员们活学活用毛主席著作，把完成任务提高到忠于毛主席、为全中国人民和全世界人民服务的高度，带着保卫毛主席、保卫无产阶级文化大革命的思想上天，带着为毛主席增光的思想上天，就敢上九天揽月。有一次，这支部队的一个飞行员，就是在敌机进入雷达盲区，地面不能及时实施指挥的情况下，按照毛主席“向人民负责”的教导，主动搜索敌人，抓住战机，创造了训练后首战击落敌机的光辉战例。"},{"type":"paragraph","text":"无限忠于毛主席，掏尽红心为人民！五好飞行员、共产主义战士张云程同志的英雄事迹，集中地反映了这个部队思想革命化的新高度、新境界。张云程同志在新的训练受到资产阶级军事路线干扰的时候，首先起来进行针锋相对的斗争；正是他，在部队受到“技术第一”的妖风冲击的时候，带头坚持把学习毛主席著作摆在第一位；正是他，听到邢台地区遭到地震，立刻把自己长期积蓄下来的钱，不声不响地全部寄给灾区人民。……"},{"type":"paragraph","text":"有一次，张云程在作完训练课目返航的途中，发动机突然停车，飞机开始疾速下降。这时，高度只有四百米，空中开车已经来不及，地面上山岗起伏，根本没有降落的条件。指挥员命令他跳伞。如果他跳伞的话，自己完全可以脱险。可是他没有这样做。因为他清清楚楚地看到，在飞机前下方，一溜儿排列着四个居民点。如果自己跳了伞，失去控制的飞机，就会坠落在村庄上，人民的生命财产就会遭到严重的损失。毛主席说：“我们的责任，是向人民负责。每句话，每个行动，每项政策，都要适合人民的利益”。毛主席的指示要坚决照办！无线电里传出张云程简短有力的回答：“迫降！”"},{"type":"paragraph","text":"就在这扣人心弦的一瞬间，地面上的人们，只见张云程操纵着失去动力的飞机，在低空逼近了一个大村庄，眼看就要撞到村庄上。忽然，飞机猛地向左扭了个头，闪过了村庄，在一个坚硬的土坡上滑了一段路，撞在一个土埂上……。"},{"type":"paragraph","text":"张云程，这个在旧社会苦大仇深、对毛主席无限忠诚的革命战士，为了保卫人民的利益，用自己的生命，谱出了一曲雄伟壮丽的共产主义凯歌！张云程的英雄行为，狠狠地打击了资产阶级的反动谬论，为两种建军思想、两条军事路线在培养什么人这个问题上的激烈斗争，作出了一个生动有力的回答。"},{"type":"paragraph","text":"无限忠于毛主席 敢与天公试比高"},{"type":"paragraph","text":"毛主席教导我们：“世间一切事物中，人是第一个可宝贵的。在共产党领导下，只要有了人，什么人间奇迹也可以造出来。”"},{"type":"paragraph","text":"在人民空军的建设上，是相信人，相信群众的无限创造力，还是迷信技术，迷信“权威”？这是两种建军思想、两条军事路线斗争的又一个突出表现。"},{"type":"paragraph","text":"资产阶级军事路线把“洋教条”、“洋框框”捧作“经典”、“权威”，妄想用这一套把飞行员的思想紧紧地束缚住，只让飞行员背数据、钻技术，甚至想把飞行员驾驶的飞机，变成风筝一样，下面牵一牵，上面动一动。面对着反革命修正主义分子罗瑞卿刮起的这股黑风，这个部队的指战员一针见血地指出：我们是飞机的主人，不是飞机的奴隶！我们的部队从来就是靠毛泽东思想上天，靠人的觉悟打仗，靠发挥广大群众的积极性和创造性，完成各项任务。想用这一套“框框”吓住我们，捆住我们，把我们变成飞机上的“活电门”、“活机器”，这万万办不到！同志们意气风发，斗志昂扬，高举毛泽东思想伟大红旗，破除迷信，解放思想，发扬敢想敢干的革命精神，对准资产阶级“洋框框”、“洋教条”，发动了猛烈的进攻。"},{"type":"paragraph","text":"资产阶级军事路线的千条“框框”，万条“框框”，最大的“框框”，就是只突出军事、突出技术，不突出无产阶级政治，不突出毛泽东思想。同志们下定决心，要彻底砸烂这个罪大恶极的黑“框框”。按照资产阶级军事路线的黑“框框”，新的训练一定要先上很长时间的航空理论课。这个部队坚决打破了这个“框框”。训练一开始，首先大办毛泽东思想学习班，组织飞行员大学“老三篇”和古田会议决议，提高觉悟，端正方向。有了毛泽东思想作统帅，训练时间大大缩短，训练质量大大提高。"},{"type":"paragraph","text":"在无产阶级文化大革命中，这个部队同许多兄弟部队一起，彻底砸烂了单纯用技术、数据指挥的“框框”，用毛主席的光辉指示直接指挥飞行训练和战斗。他们根据飞行员的活思想和训练的需要，选了毛主席的近两百条语录，天天读、天天用，作为统帅飞行训练的灵魂。事实证明：用伟大的毛泽东思想统帅飞行，指挥飞行，就能够最高度地发挥人的勇敢精神和智慧，就能够最高度地发挥飞行员的技术水平，就能够在关键的时刻，排除万难，创造奇迹！"},{"type":"paragraph","text":"有一次，新飞行员周永成刚飞完空战课目，发动机突然停车了。他镇定地向地面指挥员报告了情况，很快地开车成功了。可是，没有想到，就在飞机下降到更低的高度时，“咯登”一声，发动机又停车了。新飞行员遇到了新的情况，心情顿时紧张起来，还能不能开起车来？万一开不起来怎么办？他立即报告了地面指挥员。塔台上的指挥员和政治委员很清楚，在这关键的时刻，周永成最需要的不是什么技术数据的口令，而是伟大领袖毛主席的教导。毛主席的话，就是最高的战斗命令，一句话胜过一千句、一万句口令。他们立刻给他送去了最高指示：“下定决心，不怕牺牲，排除万难，去争取胜利。”听到毛主席的话，周永成眼前出现了毛主席的伟大形象，一股暖流传遍全身。他马上镇定下来，坚定地回答：“向人民负责”。他仔细地检查了操纵动作，第二次开车。真是千难万难，有了毛泽东思想就不难。第二次开车又成功了。当飞机顺利着陆的时候，周永成在滑跑着的飞机上就激动地高呼：“毛主席万岁！”整个机场跟着响起了一片“毛主席万岁！”的热烈欢呼声。"},{"type":"paragraph","text":"资产阶级军事路线把资产阶级的飞行理论、飞行技术，当作高不可攀的“权威”、“经典”，只准人们跟在资产阶级的后面慢慢地爬行，不准超越一步。实际上，在用毛泽东思想武装的最有实践经验的革命战士面前，这些所谓“经典”、“权威”，也不过是一些纸老虎。"},{"type":"paragraph","text":"就拿一个基本训练课目的改革来说：本来，飞这样的课目，一般歼击机只要几分钟。但是，按照“洋教条”的规定，这种飞机飞一次却要好几倍的时间。既拖长了训练时间，又白白浪费了油料和器材。飞行员早就想革它的命。在向资产阶级“洋框框”的影响发动进攻的战斗中，这个部队就抓住这个项目开刀。部队党组织带领大家学习了毛主席的教导和林副主席的指示，飞行员们满怀激情地说：世界进入了毛泽东思想的新时代，我们也要把人民空军的建设提高到一个更高的水平。要创新，就得革命。就要怀着对毛主席的无限忠诚，在这场斗争中冲锋陷阵！在伟大的毛泽东思想指引下，空地勤同志紧密团结，协同一致，有计划有准备地进行了各种试验。资产阶级的“条条”、“框框”，在革命战士的实践面前一一破了产，这个基本训练课目的改革终于获得成功。现在，飞行时间大大缩短了。飞行员们说：心中有了红太阳，创造精神大发扬；立下反帝反修志，千难万难都敢闯！"},{"type":"paragraph","text":"无限忠于毛主席，敢与天公试比高！通过一系列的改革，同志们进一步体会到：有了一颗无限忠于毛主席的红心，用毛泽东思想武装了头脑，就会变得最聪明、最勇敢，就能发挥出无穷无尽的创造力量，敢于攀登世界航空科学的新高峰！"},{"type":"paragraph","text":"无限忠于毛主席 鹰击长空全无敌"},{"type":"paragraph","text":"毛主席教导我们：“武器是战争的重要的因素，但不是决定的因素，决定的因素是人不是物。”"},{"type":"paragraph","text":"林副主席指示我们：“最大的战斗力是用毛泽东思想武装起来的人，是勇敢，不怕死。”"},{"type":"paragraph","text":"在什么是战斗力和怎样培养、提高部队战斗力的问题上，7119部队高举毛泽东思想伟大红旗，同资产阶级军事路线进行了坚决的斗争。"},{"type":"paragraph","text":"反革命修正主义分子彭德怀、罗瑞卿，拚命鼓吹“武器加技术，就是战斗力”的资产阶级军事思想，到处宣扬“艺高人胆大”的反动谬论。他们迷信技术、迷信武器，要求飞行员象旧社会的马戏团和京剧演员那样埋头苦练技术，妄图冲击无产阶级的政治，干扰毛主席的建军思想和军事路线在这个部队的贯彻。"},{"type":"paragraph","text":"7119部队的同志，遵照毛主席的教导和林副主席的指示，用战斗的实践，对这个问题作了针锋相对的回答。"},{"type":"paragraph","text":"按照无产阶级的观点，只有胆大才能艺高。这个胆就是革命战士对伟大领袖毛主席的赤胆忠心，就是无产阶级的高度政治觉悟。只有无限忠于毛主席，才能有最大的勇敢，才能充分发挥武器和技术的作用，也才能有最大的战斗力。不然，武器再好，也只不过是一堆废铁；技术再高，打起仗来照样会往后跑！"},{"type":"paragraph","text":"这个部队的许多同志参加过抗美援朝战争。在和美国空中强盗交手的时候，我们的飞行员才飞了几十小时，连战斗课目都没飞完。但是，无限忠于毛主席的革命战士心红胆壮，敢打敢拚。第一仗，我们的飞行员就英勇地冲进四倍于我的敌机群，展开空中白刃战，一举击落两架敌机。空军战斗英雄孙生禄同志，就是凭着对毛主席的无限忠诚，拿出过去和日本侵略者在地面拚刺刀的劲头，又和美国飞贼在空中拚起刺刀来，高空打，低空打，云上打，云下打，先后击落击伤了七架敌机。"},{"type":"paragraph","text":"这个部队走过的战斗道路，使大家深深体会到：无限忠于毛主席就有无限的战斗力。培养和提高部队的战斗力，首先就要培养和提高广大指战员对毛主席的忠心，就要在阶级斗争的大风浪里，在斗私批修的战场上，在战斗、工作、学习、生活等一切活动中，不断锤炼革命战士无限忠于毛主席的一颗红心。"},{"type":"paragraph","text":"部队党组织坚持把活学活用毛主席著作，放在一切工作的首位，把培养干部战士对毛主席的赤胆忠心，作为一切活动的根本目的。在无产阶级文化大革命的浪潮中，部队狠抓了两条路线斗争的教育，积极开展革命的大批判。组织飞行员回忆个人成长史、家庭苦难史、我军发展史、我党两条路线斗争史和国际共产主义运动史，大谈毛主席的深厚恩情，大谈毛主席的伟大天才，大谈毛主席的丰功伟绩，大谈毛泽东思想的无限威力，大谈毛主席革命路线的无比正确。广大指战员培养“忠”字的自觉性不断提高，无限忠于毛主席的阶级感情不断加深。无论是政治学习、飞行训练、升空作战、开会谈心，都贯串着一条忠于毛主席的红线；无论是飞机上、座舱里、飞行图囊和挎包、水壶上，都喷写着红彤彤的毛主席语录。飞行员们还在飞机座舱的正前方，挂上金光闪闪的毛主席像章，写上自己对伟大领袖毛主席的誓言。当他们巡航在祖国万里长空的时候，感到自己在毛主席的身旁，就信心百倍，有无穷无尽的力量。当他们发现敌机、投入战斗的时候，感到自己在毛主席的身旁，就浑身是胆，一往无前，压倒一切敌人。"},{"type":"paragraph","text":"无限忠于毛主席，就有最大的勇敢，最高度的革命献身精神。在无产阶级文化大革命运动刚刚揭开序幕的时候，冯全民同志就怀着对毛主席的无限忠心，第一次起飞作战。他刚刚起飞进入战区，一眼就抓住了敌机。他默诵着毛主席“全力以赴，务歼入侵之敌”的教导，迅速冲向敌机。按照“洋框框”的“理论”，现代高速度的歼击机，不能打近战，如果冲到距离敌机很近的时候，就有和敌机相撞的危险。就在这夺取胜利的关键时刻，毛主席的光辉思想给了他巨大的力量。他想，我正在毛主席指引的航向上飞行。这一仗，不仅是要消灭这个美国飞贼，也是为保卫毛主席的建军思想和军事路线而战斗。他逼近再逼近，拿出飞行员“二百米”的过硬功夫，抵到敌机的脑门上打，终于打得敌机凌空爆炸。这一仗，充分显示了毛主席军事思想的无比威力，也狠狠地给了资产阶级军事路线的鼓吹者一记响亮的耳光！"},{"type":"paragraph","text":"无限忠于毛主席，就能对毛主席的指示坚决照办，百分之百地执行。在无产阶级文化大革命夺取决定性胜利的时候，这支部队的空地勤同志，为了保卫文化大革命，连续三十五天，反复学习了毛主席的一条语录：“人民解放军的全体指挥员、战斗员，绝对不可以稍微松懈自己的战斗意志，任何松懈战斗意志的思想和轻敌的思想，都是错误的。”遵照毛主席的教导，他们在检修飞机的时候，保持了高度的战斗警惕性。因此，一接到战斗任务，很快就使飞机恢复了战斗使用状态，迅速起飞，一举击落了入侵敌机。在祝捷大会上，上级领导机关特地把毛主席的这一条指示，制成一块语录牌，奖给他们，表扬他们无限忠于毛主席，坚决照毛主席指示办事的光荣事迹。"},{"type":"paragraph","text":"无限忠于毛主席，鹰击长空全无敌！7119部队的同志们深深体会到：十几年来，部队取得的工作成就和战斗胜利，正是广大指战员不断锻炼无限忠于毛主席的红心的结果，正是毛主席的建军思想和军事路线不断战胜资产阶级军事路线的结果。是毛主席，给他们插上了坚强的翅膀；是毛主席，给他们指出了正确的航向；是毛主席，给了他们无穷的智慧和力量。他们决心以林副主席为光辉榜样，更高地举起毛泽东思想伟大红旗，进一步开展活学活用毛主席著作的群众运动，把毛泽东思想真正化为部队的灵魂。无限忠于毛主席，绝对忠于毛主席，永远忠于毛主席。他们决心以自己的战斗实践，实现他们对毛主席的誓言："},{"type":"paragraph","text":"“毛主席挥手我出航，鹰击长空无阻挡，扫除一切害人虫，誓为毛主席站好岗！”"},{"type":"paragraph","text":"《人民日报》通讯员、《人民日报》记者中央人民广播电台记者、本报记者"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}