{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"掌握斗争大方向　集中火力批邓  首钢广大工人和干部在党中央决议鼓舞下，认真学习毛主席的重要指示，掀起反击右倾翻案风斗争的新高潮，革命和生产形势越来越好","authors":[],"dates":[{"year":1976,"month":4,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"掌握斗争大方向　集中火力批邓"},{"type":"paragraph","text":"首钢广大工人和干部在党中央决议鼓舞下，认真学习毛主席的重要指示，掀起反击右倾翻案风斗争的新高潮，革命和生产形势越来越好"},{"type":"paragraph","text":"新华社一九七六年四月二十一日讯　沿着毛主席革命路线胜利前进的首都钢铁公司的干部和工人，在毛主席、党中央英明决策的鼓舞下，团结一致，努力作战，集中火力批判党内最大的不肯改悔的走资派邓小平，掀起了反击右倾翻案风斗争的新高潮，进一步发展了革命和生产的大好形势。"},{"type":"paragraph","text":"四月七日，中共中央关于华国锋同志任中共中央第一副主席、国务院总理的决议，关于撤销邓小平党内外一切职务的决议发表了。这一喜讯给首钢干部、工人带来了胜利的喜悦，增添了新的战斗力量。顿时，公司到处是庆祝胜利的欢呼声、锣鼓声和口号声。工人们说，党中央的英明决议说出了我们工人阶级的心里话，表达了全国人民的共同愿望，我们钢铁工人一千个赞成，一万个拥护。我们一定要乘胜前进，继续努力作战，集中力量批判邓小平的反动罪行，夺取反击右倾翻案风斗争的更大胜利。从四月七日到十六日，全公司召开了上千次不同规模的批判会、声讨会，写出了上万张批判大字报、黑板报，墙报也都换了新的批判内容。许多厂矿针对着邓小平的修正主义路线及其反动言行，列出专题，一个一个专题地深入批判，使革命大批判形成新的高潮。"},{"type":"paragraph","text":"伟大领袖毛主席指出：“文化大革命是干什么的？是阶级斗争嘛。刘少奇说阶级斗争熄灭论，他自己就不是熄灭，他要保护他那一堆叛徒、死党。林彪要打倒无产阶级，搞政变。熄灭了吗？”首钢工人以毛主席的指示为武器，联系天安门广场的反革命政治事件，进一步揭穿邓小平鼓吹阶级斗争熄灭论的反动实质。第三轧钢厂、铁合金厂等单位亲自参加粉碎天安门广场反革命政治事件的工人民兵说，阶级斗争的现实说明，社会主义革命时期的阶级斗争是多么尖锐、多么复杂。邓小平一面说“阶级斗争哪能天天讲”，一面翻文化大革命的案，算文化大革命的帐，向无产阶级猖狂进攻。这充分说明，他鼓吹的阶级斗争熄灭论，只不过是向无产阶级进攻的烟幕弹，是向无产阶级进攻的一种手段。我们要把社会主义革命进行到底，就一定要以阶级斗争为纲，永远绷紧阶级斗争这根弦。炼铁厂和矿山一些亲眼看到过旧社会“万人坑”的悲惨情景和从“万人坑”里逃出来的老工人义愤填膺地说，邓小平代表党内外新老资产阶级的利益，向无产阶级进攻，妄图复辟资本主义。如果他的阴谋得逞，“万人坑”的悲剧就会重演，我们工人、贫下中农就会受二茬罪，吃二遍苦，我们坚决不能让这种情景重现。我们工人阶级一定要努力作战，把邓小平的修正主义路线批倒批臭。"},{"type":"paragraph","text":"“我们的斗争需要马克思主义。”首钢的干部、工人在批邓的新高潮中，刻苦攻读马列著作和毛主席著作，认认真真地学习毛主席的一系列重要指示。各级领导干部学在前，力求多学一点，学深一点。冶金机械厂、第一轧钢厂党委重新修订了学习计划，增加了学习时间。炼钢厂、特殊钢厂党委成员，坚持走出去、请进来，同工人理论队伍一起学习讨论。烧结厂党委举办了全厂支部书记以上的领导干部学习班。各级干部认真学习毛主席的一系列重要指示和党中央的决议，回顾苏联变修的历史教训，把天安门广场反革命政治事件同匈牙利反革命事件对照起来分析，看清了党内走资派与社会上的阶级敌人的联系，看清了党内走资派代表了资产阶级的利益，看清了走资派产生的阶级根源、社会基础及其危险性，清楚地认识到走资派就是党内的资产阶级，是无产阶级专政下继续革命的主要对象。大家说，毛主席的一系列重要指示，捍卫和发展了马列主义，是无产阶级专政下继续革命的强大思想武器，为我们开展反修防修的斗争指明了方向。我们一定要牢记毛主席的教导，保持清醒的头脑，坚持以阶级斗争为纲，提高对党内走资派的警惕，同党内走资派进行坚决的斗争，把无产阶级专政下的继续革命进行到底。"},{"type":"paragraph","text":"全公司一万多名工人理论骨干在学习中积极发挥作用。公司理论小组在党中央决议发表后的几天时间里，就选编了马克思、恩格斯、列宁、毛主席关于党内斗争的部分论述和马克思、恩格斯、列宁、毛主席关于资产阶级、小资产阶级民主派的部分论述，为基层干部和工人的学习创造了条件。冶金机械厂理论小组在深入学习的基础上，抓紧编写了“党内走资派为什么反对限制资产阶级法权”等材料，以推动群众的学习和批判。烧结厂、修理厂的理论队伍还积极地查找资料，帮助群众解决学习中提出的各种问题。全公司许多厂矿的理论队伍都在努力整理和赶写材料，准备参加公司和各分公司、各厂矿召开的理论问题讨论会，把学习马克思主义、列宁主义、毛泽东思想的群众运动推向前进。"},{"type":"paragraph","text":"首钢各级党委近来进一步加强了对反击右倾翻案风斗争的领导，牢牢掌握斗争大方向，严格区分两类不同性质的矛盾，教育群众不搞串连，不搞战斗队，带领群众集中火力批判邓小平。炼钢厂党委还召开了经验交流会，介绍了生产系统党支部和炼钢车间白班党支部发挥支部的战斗堡垒作用和党员的先锋模范作用的事迹和经验，推动了反击右倾翻案风斗争的深入开展。"},{"type":"paragraph","text":"革命是历史的火车头。反击右倾翻案风的斗争，有力地促进了首钢生产的发展。第一季度，全公司的钢、铁、烧结矿、焦炭、铸铁管、铁合金、耐火材料、铜材、铝材等主要产品都超额完成了国家计划。在党中央决议鼓舞下，最近十天来，工人们坚持抓革命，促生产，团结战斗夺高产，使各种产品的产量不断上升，生铁、电炉钢、烧结矿等都超额完成了四月上半月的生产计划，各项基本建设工程的施工也不断加快。工人们豪情满怀地表示，一定要集中火力批邓，创造生产新成绩，夺取革命和生产的新胜利，以实际行动保卫和发展无产阶级文化大革命的胜利成果。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}