{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"戚本禹：紧跟毛主席，做人民的好儿子","authors":[],"dates":[{"year":1967,"month":3,"day":29}],"is_range_date":false,"parts":[{"text":"戚本禹：紧跟毛主席，做人民的好儿子","type":"title"},{"text":"你们（指聂、谭、蒯、韩）都要做好杀头准备，要进行长期的斗争，像蒯，你有两种失败的命运，一种是自己坏，搞修正主义一套，向敌人投降，那没办法，另一种是被敌人打倒，五七年同我们一起反对右派的总共九人，四个人都变成修正主义，宣誓我们是不大相信的。当时我们也在一起宣誓过，十年功夫，一半垮了，剩下的是比较坚定的。打到最后，剩下四个人，坚决不投降，宁可像主席的五不怕。有人把家里的事都办了，书都卖了，反正是光棍一条了，不比你韩爱晶差吧。自己当了官，开口来就闹内部矛盾，谁当领导，像太平天国那样。谁当天王，谁当东王，以后当了官，就像当了个少爷，初还跟群众接触，还很虚心，大家觉得年青人上台还不差，没有架子，自己打水，不要勤务员，一年以后就逐渐变了，下面都有个秘书，这种事情都来了，玩、学跳舞，到各地方去，追求表面东西。出些风头，有的不愿意劳动，不愿下乡、下工厂去接触工农群众，别人有意见就打击报复，以后阶级敌人看准了谁，就争取你们这四大名牌，争取了很有用处。","type":"paragraph"},{"text":"历史上有很多农民英雄，开始起义，叱咤风云一时，陈胜吴广后来就变了，变成纸老虎投降敌人，无（权）了嘛，什么都干出来。","type":"paragraph"},{"text":"有一种可能被敌人打倒了，正因为你们高明，敌人在整天研究你们的性格，把你们战胜，你们如果有了弱点被敌人研究到了，人家就会把你打倒。两种可能性都有，看你们表演了。希望你再表演。","type":"paragraph"},{"text":"毛主席希望你们成长，毛主席讲了嘛，革命容易，革命到底不容易，看我们党的历史，党的领导，第一代陈独秀，第二代瞿秋白，在敌人捕了后，写了自首书，以后右倾李立三叛徒，第四代王明是叛徒，现在苏联吃剩饭野餐过活，可耻，第五代是毛主席。在遵义会议后还有刘少奇、邓小平等这些人，这一代人开头出的风头不比你们不比我们小，瞿秋白帮助过鲁迅，鲁迅成了伟大的马克思主义者。","type":"appellation"},{"text":"刘邓都是一时风云的人物，不改造自己，不改造自己的世界观。他们参加“五四”运动，瞿秋白也是走在前头的。张国焘在“五四”运动时期也是有名的，蒋南翔等人当时都是风云一时的人物。李雪峰等人也是做过一些领导的。我们这些人究竟能不能成材，在于今后能不能经得起历史的考验，能不能经得住，咱们要是站不住，那就会给党带来损失。","type":"paragraph"},{"text":"聂、蒯、韩、谭我们有这个问题，自己把自己打倒，自己被人家打倒，给党和人民带来损失，为什么你聂元梓出点问题，我们就保，大风大浪是会有的，根本的问题不是要知道风浪几级，而是自己站稳脚跟，哪会没有风浪，中国社会从来就是大风大浪。一年四季都有的。问题是我们要有自己坚定的立场。坚定的无产阶级政治家的立场。","type":"paragraph"},{"text":"我们看问题要建立在阶级分析的基础上，不要辜负党对你们的希望。大风大浪，小风小浪要真正站出来是不容易的，你们校门还没打出来呢，你们精力刚开始，严格地说，一百里才走了一里，就是将来到了五十岁，九十岁也才走了一半。就像谭震林六十五岁了，几十年跟毛主席还能站过来，这种人以后思想不跟上的话就要垮台。我们这些人刚开始走路就要骄傲了，就开始不开口了，就不学毛主席著作了，搞自己的东西，那么险风恶浪能过得去吗？根本问题就是要紧跟毛主席，因为我们没有那么大的本事，遇到惊涛骇浪不知道怎么办，要学习毛主席著作，它是方向盘。","type":"paragraph"},{"text":"大节大方向不错，哪怕有挫折就过得去，不能搞个人东西，搞个人东西一定要失败。跟工农相结合是我们革命不革命的问题。参加劳动才知道代表他们，是他们的代言人，替他们做事，否则你长期不接触群众就危险了，你为“我”下去肯定要犯错误的。马列主义许多原 理还没实践好，还接受不了的，要有主席的实践。我读书读了那么多年，解放就把我送进团校。我读的很积极的，像饿了的叫花子吃饭，读了半天根本不知道什么叫历史是人民创造的，下乡劳动一年，不到一年才懂得主席的话像刻的一样清晰。人民，只有人民，才是创造世界历史的动力。","type":"paragraph"},{"text":"农民从很远的地方到镇上去送粪，运尿水，到处去运肥，用车拉拖车，一面拉，一面就睡着了，就与过去那战士一样，下雨就躺在车底下睡着了。我就睡不着，想主席讲的许多东西。整天吃饭，物质财富谁创造的？一代一代是劳动人民创造了世界。创造了世界，把地球变成了文明世界。今天社会主义谁去搞，还是人民，应当为大多数人服务、奋斗，这些好好想一个晚上才懂得，我在工厂劳动也试一试铁，非常硬，工人说：房子机器都是一点点构造起来的，他们才是主人，我是人民的儿子，是他的勤务员，为他们制定政策，写文章，写历史是为他们写的。否则就背叛劳动人民，就背叛历史。应该写他们，写六号门，这些真实的工农兵。为什么写帝王将相、才子佳人？他们就是吃喝玩乐，甚至给走资派写。离开工农兵慢慢会淡薄的。你看，我现在就变了，慢慢就改变了，坐车要清醒，坐车也会慢慢变的。一呼百应，变成自己膨胀，自己比宇宙还大，忘记了人民，而代表自己，甚至代表走资派。你不代表劳动人民，人家为什么要你？你名气大，刘少奇名气不大吗？他搞三自一包，资本主义复辟，我们比刘少奇还大吗？能不能保持早节，再保持晚节，这是我们一个严峻的问题。历史的考验是无情的，没有情，你是什么样就什么样。现在阳光下有一显要人物偷偷在哭，因为他不能代表历史千斤顶方向，不能代表劳动人民。他们代表资产阶级，所以历史不要他们。","type":"paragraph"},{"text":"文化大革命那么快，不是人人都高兴，不要变成向隅而泣的人物，为营步步嗟何及，你代表历史前进的方向，历史给你光荣，你要突出 “私”字就会被历史所抛弃。","type":"paragraph"},{"text":"永远跟工农结合，代表劳动人民，为他们讲话，做人民的好儿子而不是他们的老爷，这样就可以保持革命青春。","type":"paragraph"}],"comments":[],"origin":"《北京大学文革资料选编（下）》，美国华忆出版社，2020.","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"戚本禹","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"瞿秋白","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}