{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"英雄活在我们心中(散文)","authors":["戴慕仁"],"dates":[{"year":1975,"month":7,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"戴慕仁"},{"type":"paragraph","text":"一个平凡而又光辉的名字——孔宪凤，在学校、里弄，在工厂、农村，在各条战线上为人们所激情传诵。"},{"type":"paragraph","text":"一个为人民利益而献身，死得比泰山还重的年轻英雄——孔宪凤，活在我们每个人的心中!"},{"type":"paragraph","text":"不是吗?尽管我们中间大多数人都没有亲眼见过这位十六岁的青年人。但是，我们的眼中，却分明地闪现着她那充满朝气的英容，我们的耳畔，也分明地回荡着她那感人肺腑的誓言。"},{"type":"paragraph","text":"我们仿佛看到，在校园内，她怀着强烈的无产阶级义愤，正在奋笔疾书大批判稿，狠批孔孟之道；我们也仿佛看到，在里弄里，她正在绘声绘色地给小小班的小朋友讲革命故事；我们仿佛看到，在灯光下，她正一针一线地赶着为即将出发到农村去的知识青年做鞋子；我们也仿佛看到，在课余，她正挥动着手臂，坚定地对伙伴们说:我要做一颗闪闪发光的铺路石子，到祖国的大西北去放马。呵!我们更真切的看到，在六月三日上午九点半那个不平凡的时刻，在同学落水的呼救声中，她疾奔而去，毫不犹豫地跃入水中，把生的希望让给战友，把死的威胁留给自己，举臂用力把战友托出水面……"},{"type":"paragraph","text":"啊!英雄的业绩是怎样地激励着人们，人们的心里，又是怎样缅怀着英雄呀。在小孔牺牲之后的日日夜夜里，成千成万的小将们，含着热泪，一遍又一遍的学习报纸上登载的英雄的事迹，一次又一次的阅读英雄留下的红色日记。人们从四面八方涌进了英雄事迹展览会。在位于徐家汇的一所中学，头天原定组织二百名学生去参观学习，出发的那天，一下子到了五百多，劝都劝不住，谁也不肯回去。老师说:“这次去要步行拉练，天热，来回路程又长，吃得消吗?”同学们响亮地回答说:“孔宪凤连生命都可以献出，我们学英雄，走点路算什么!”就这样，他们冒着酷暑，挥着汗水，踏上了路……"},{"type":"paragraph","text":"在展览会门口，我目送着一队队渐渐远去的小将，心中产生由衷的敬意；看着他们雄赳赳的队伍，我在想:在这战斗的行列中，又有多少个孔宪凤迈步走向征途。孔宪凤不是跟他们一样平凡而普通吗，从他们身上使我们看到了这一代“质朴的、平凡的但是活生生的真正共产主义幼芽”。"},{"type":"paragraph","text":"孔宪凤啊，活在我们年轻一代的心中。在许多个学校的教室里，在许多个工厂的礼堂里，在许多个里弄的“向阳院”里，我们的共青团员，我们的红卫兵和红小兵都这样说。学习英雄的许多场面是感人至深的，在一次又一次的英雄事迹报告会上，讲的人是那样激动，听的人也是那样激动。你听，被孔宪凤以自己的宝贵生命，换来了第二次生命的小李，不就在说:“宪凤没有死，她永远活在我的心里。”人们随着小李的话语，陷入了深思:“今后我应该如何活着?怎样使自己的青春象宪凤那样闪耀着共产主义的光芒?”"},{"type":"paragraph","text":"就在这许多个不平凡的报告会、座谈会之后，引起了多么强烈的反响。多少小将，写了申请书，要求加入红卫兵!多少小将，向党表示决心，“挥泪接过先烈志，誓将遗愿化宏图”，坚决要求到农村去，到边疆去!"},{"type":"paragraph","text":"孔宪凤，同样活在战斗在同一条战壕里的教师心中。他们追忆英雄身上闪光的品质，坚定了“忠诚党的教育事业”的决心。为了大力宣传英雄的事迹，十八个老师通宵达旦地赶写、布置“学英雄，见行动”的宣传栏。谁能说他们仅仅是用笔和纸在刷写呢?不，他们用的是革命的激情、火红的青春。第二天拂晓，他们还没有休息，当人们慰问说:“你们十八位同志辛苦了!”他们却豪迈地回答道:“不!我们不止十八个人，应该说是十九位，小孔带领我们在一起战斗!”"},{"type":"paragraph","text":"是的，小孔没有离开我们，她和我们在一起战斗，校园里印下了她的光辉足迹，里弄里留下了她的豪迈歌声。入夜，凤城三村的六十幢房子灯火通明，青少年们手提小板凳，一簇一簇地围集在大门口、树荫下，办起学习班，热烈地争论着:“怎样学习孔宪凤好事做满楼，好事不留名?”“如何保持工人阶级后代的本色?”在另一边，忽然响起一阵阵清脆嘹亮的样板戏唱段“做人要做这样的人”，这声音是那么熟悉，听见歌声，如见亲人，小板凳上坐着未到学龄的儿童，他们唱着李铁梅，想着孔宪凤。孩子们深情地说:“是小孔姐姐教会我们唱的!”教歌人深深印在孩子的脑海中，孩子们的一腔一调，一招一式完全在模拟教歌人的声腔动作。他们唱啊唱啊，眼前同时浮现出李铁梅和孔宪凤两个英雄的形象。"},{"type":"paragraph","text":"歌声响彻凤城新村，歌声把我们引进英雄的家庭——一百四十五号大楼。踏进房门，临窗坐着位脸色黝黑，朴实而又严峻的老工人，他就是英雄的父亲孔兆祥同志。他说话不多，却十分直率:“我喜欢宪凤这个孩子，我喜欢她的脾气，她平时刻苦好学。”说着，他慢慢地转过身去，轻轻地摸着身后湘妃竹小书架，看来小孔生前一定非常热爱这个书架。我开始注意起书架的内容来。在书架的第二格明显地放着《马克思恩格斯选集》、《列宁选集》、《毛泽东选集》。这时，老孔抽出其中的一本说:“这是两年前宪凤鼓动我买回来的。她说，爸爸，买下吧，宁可每天省点小菜钱……”我暗自思忖，小孔说这句话时才是十四岁。十四岁的少年，已经渴求革命真理，多么难能可贵啊!但是，这就是我们时代英雄的典型啊!老孔珍爱地摸摸著作封面，好象平时要对自己女儿讲点什么似的。不知怎么的，他的口气，慢慢地变得沉重起来，他不无内疚地说:“我对她生前学习革命理论支持不够啊!”我本想说:“不，小孔的成长和你的教育是分不开的”。然而，没等我开口，他注视着那明亮的灯光，顿了顿又说:“自从买回革命导师著作以后，孩子每天坚持看书学习，有时她看我明天上早班，亮着灯火怕影响我休息，就拿着书悄悄地走到灶披间去看……。”"},{"type":"paragraph","text":"说到这里，我们俩都极力抑制自己的感情，默默相对，我相信此刻老人的心情决不是负疚，也不是悲痛，而是女儿如饥似渴的学习精神，在父亲心里产生了力量。我们在厂矿和学校，不止一次听到过他那铿锵有力的语言:“你们对父母的话可以分析，因为我们是从旧社会过来的，有些思想不一定对，但我们都要听毛主席的话。”啊!有这样的家庭环境，诞生了孔宪凤这样一个英雄，那是很自然的，不足为怪的。过了一会儿，他把著作小心地放回原来位置——整个书籍的排列，依然保持着小孔生前的顺序。他又顺手整理一下书架上厚厚一叠书信。这些来自祖国四面八方的书信——有反修前哨誓死保卫边疆的战士决心，有放牧千里改天换地插队青年的豪情壮志，有日夜奋战在高炉旁边的钢铁工人的誓言……他们千言万语汇成一个心愿:孔宪凤活在我们心里，我们要读英雄没有读完的书，做英雄没有做完的事，走英雄没有走完的路!"},{"type":"paragraph","text":"当我告别英雄的父亲，步出新村大楼，已是满天星斗的时分。我在大道上走着、思索着。虽然我离开了英雄的家庭，但我的胸中依然是情如潮涌，我的心里怎么也难以平静。啊!孔宪凤同志，你的青春是这样的闪光，你的理想是这样的高尚。你是我们年轻一代的光辉榜样，你是我们无产阶级专政时代培育起来的英雄!你是在无产阶级文化大革命的风浪里锻炼长大的!你，永远活在我们的心坎里；你，永远战斗在我们的行列中……"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}