{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"浙江广大农村干部和群众重学“全国农业发展纲要”  听毛主席的话，努力实现“四十条”","authors":[],"dates":[{"year":1966,"month":1,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"浙江广大农村干部和群众重学“全国农业发展纲要”"},{"type":"paragraph","text":"听毛主席的话，努力实现“四十条”"},{"type":"paragraph","text":"中共浙江省委指出，“四十条”是党中央根据毛主席的倡议提出的。重新学习“四十条”是结合实际工作活学活用毛泽东思想的一项重大措施。全省干部和群众要听毛主席的话，按毛主席的指示办事，争取在全省范围内提前或如期实现“四十条”规定的主要指标。"},{"type":"paragraph","text":"据上海解放日报报道　近几个月来，浙江省广大农村干部和群众，普遍地重新学习了“全　国农业发展纲要”——“四十条”，进一步明确了自己的奋斗目标。大家决心学大寨精神，走大　寨道路，为实现“四十条”出大力，耐大劳，努力建设社会主义新农村。"},{"type":"paragraph","text":"“四十条”是指路明灯"},{"type":"paragraph","text":"浙江省农业生产几年来有很大的发展。全省已经有一批县、社、大队和生产队，在粮食、棉花、畜牧等方面，提前实现或超过了“四十条”规定的指标。广大农村干部和群众，经过社会主义教育运动，政治觉悟和生产积极性空前提高，更加迫切要求进一步发展农业生产。"},{"type":"paragraph","text":"为了引导干部和群众树立更明确的奋斗目标，中共浙江省委组织大家重新学习“四十条”。浙江省委强调指出：“四十条”是党中央根据毛主席的倡议提出的，是现阶段我国农村建设的纲领和指针。重新学习“四十条”，是结合实际工作活学活用毛泽东思想的一项重大措施。浙江省委号召大家认真学好“四十条”，听毛主席的话，按毛主席的指示办事，争取在全省范围内提前或如期实现“四十条”规定的主要指标。"},{"type":"paragraph","text":"各地干部和群众热烈响应这个号召，掀起了重新学习“四十条”的热潮。全省的文化单位和农村俱乐部，还通过演唱、放幻灯、办图片展览等各种形式，广泛宣传“四十条”。广大干部和群众通过学习，进一步明确了奋斗目标和前进方向。贫农下中农更是欢欣鼓舞。德清县的贫下中农说：毛主席提出的“四十条”，条条都为农民好。嘉兴县的贫下中农说：“四十条”是指路明灯，条条指向建设社会主义的光明大道。安吉县的贫下中农说：“四十条”纲要是个宝，农林牧副、吃穿住用样样有目标。我们听毛主席的话，照毛主席的指示办事，就要为实现“四十条”出大力、耐大劳。"},{"type":"paragraph","text":"开展比学赶帮超运动"},{"type":"paragraph","text":"许多地方总结了当地已经实现“四十条”主要指标的先进单位的经验，树立不同类型的大寨式单位的旗帜，大张旗鼓地开展比学赶帮超运动。大家纷纷比先进，找差距。许多提前实现了“四十条”主要指标的先进单位，进一步检查了自己的薄弱环节，决心作更大的努力，争取比较全面地实现“四十条”。桐庐县芦茨公社茆坪大队，几年来在治山治水治田方面有突出的成就，粮、猪生产已经实现了“四十条”规定的指标。但是，一学“四十条”，一对比其它先进单位，就发现自己还有一些荒山没有绿化，社员的口粮水平和收入水平也还不高，就决定进一步大造溪田，大抓种茶、点桐、插杉，一面继续发展粮食生产，一面继续绿化荒山。一些没有实现“四十条”主要指标的单位，决心奋发图强，迎头赶上。临海县爱国公社独立大队，本来认为自己处在深山冷岙，土壤水利条件样样不如人家，要实现“四十条”，困难比较多；学习了大寨式单位的先进经验以后，认识到自己“不是地穷、山穷，主要是思想穷”。他们批判和克服了无所作为的精神状态以后，决心加倍努力，彻底改变落后面貌，力争早日实现“四十条”。"},{"type":"paragraph","text":"发动群众制订规划"},{"type":"paragraph","text":"重新学习“四十条”和比学赶帮超运动的开展，大大地振奋了广大干部和群众的革命精神。如何把这种革命精神引导到实际斗争中去，把争取实现“四十条”的奋斗目标具体化？许多地方的党组织采取了发动群众制订农业发展规划的办法，特别强调制订规划要贯彻群众路线，实行生产民主，区别不同地区和不同条件，确定不同的增产措施和主攻方向，做到因地制宜，从实际出发。许多社队在制订规划的时候，都注意贯彻了“以粮为纲，粮畜并举，多种经营，全面发展”的方针，山水田一起抓，牛猪羊一起抓，争取农林牧副渔全面发展。"},{"type":"paragraph","text":"依靠贫下中农当主力军"},{"type":"paragraph","text":"让广大贫农下中农当实现“四十条”的主力军，这是浙江各地在争取实现“四十条”的斗争中一个鲜明的特点。不久以前，全省各县各社队普遍召开了贫农下中农代表会议或贫农下中农大会。会议的中心内容是：重新学习“四十条”，为实现“四十条”献计献策，并且对各级领导工作提出批评或建议。这样，大大提高了贫农下中农当家作主的政治责任感，使广大干部也受到了一次深刻的阶级路线的教育。开化县许多贫农下中农代表在会议以后，一面回队广泛宣传“四十条”，一面立即用实际行动带头做好一两件事：有的带头积肥，为争取丰收作准备；有的带头播种绿肥，并且坚持高质量；有的带头在队里开展多种经营。"},{"type":"paragraph","text":"狠抓政策落实措施落实"},{"type":"paragraph","text":"各地党组织还狠抓政策落实，认真地执行党中央关于农村工作的一系列政策。在各县社召开的贫农下中农代表会议上，各地党组织都把党对农村的一系列政策直接交给群众。各级党组织还组织全党干部重新学习政策，并且召开有关干部会议，检查执行政策中的问题。"},{"type":"paragraph","text":"浙江省广大干部和群众认识到，一九六六年，是争取在全省范围内提前或如期实现“四十条”主要指标的关键性的一年。各地狠抓措施落实，除了抓好当前生产以外，着重发扬大寨精神，在农田基本建设方面下苦功夫。淳安县山区里的许多社队原来认为他们条件不好，山坡地多，建设小水库没有库基，引水没有水源，单纯指望国家贷款帮助解决困难；重新学习“四十条”以后，他们动脑筋，想办法，自力更生搞起了许多小型水利。建德县各社队克服了原先认为水利建设已经搞得差不多了的自满思想，按照实现“四十条”的要求，自力更生、自筹资金，在去冬今春兴修几百处小型水利工程。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}