{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1991,"month":3,"day":27}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"树立革命人生观与坚定共产主义信念","authors":["温宗仁"],"parts":[{"type":"paragraph","text":"坚定社会主义信念，既要掌握科学的思想方法，更要具有正确的立场、观点，树立革命的人生观。"},{"type":"paragraph","text":"只有树立革命人生观，才会自觉把实现共产主义作为人生的理想追求。共产主义是人类的最高理想，是无产阶级和劳动人民最根本、最长远的利益所在。共产主义作为一种制度，它不仅同一切以私有制为基础的剥削制度实行彻底决裂，而且同一切以个人主义为核心的剥削阶级人生观实行彻底决裂，这对某些把“个人价值”看得高于一切的人来说是不可思议的；只有把谋求绝大多数人利益当作人生目的的革命者，才会坚定地认为共产主义制度是最合理的，也是最值得为之献身的。共产主义作为一种事业，在人类历史上是空前艰巨的，它要求为之奋斗的人们，必须付出极大的代价乃至宝贵的生命，这对某些只想索取、不愿奉献的人来说是不可思议的；只有把谋求绝大多数人利益当作人生目的的革命者，才会把共产主义事业看作是人间最光荣的事业，心甘情愿地为它献出自己的一切。共产主义作为一种运动，需要经过若干代人的不懈努力，才能获得完全的成功，这对某些热衷于“及时行乐”的人来说是不可思议的；只有把谋求绝大多数人利益当作人生目的的革命者，才会象举行“接力赛”那样，尽最大努力跑好自己手中这一“棒”，使共产主义运动一步一步地接近最终目标。伟大的共产主义战士雷锋，生前之所以一心向着社会主义、共产主义，用全副心血去谱写共产主义理想的史诗，一个根本原因就在于他把“自己活着，是为了让别人活得更美好”当作人生目的，具有那种“把有限的生命，投入到无限的为人民服务之中去”的崇高品德。试想，如果雷锋生前只为自己活着，不把为绝大多数人谋利益当作人生目的，他对共产主义怎么可能会有那么自觉、那么执著的理想追求呢？可见，树立为绝大多数人谋利益的革命人生观，是把实现共产主义作为其理想追求的一个先决条件。"},{"type":"paragraph","text":"只有牢固树立革命人生观，才能真正认识和体会到社会主义具有资本主义不可比拟的优越性。社会主义的巨大优越性集中到一点就是：它从社会生活的各个方面，体现和保障着占人口绝大多数的工人阶级和劳动人民的根本利益。具体表现在：社会主义实行公有制，它使全体人民在共同占有生产资料的基础上，按照自己的意愿创造美好的生活；而资本主义则实行私有制，它只能保证极少数人利用占有的生产资料，对绝大多数人实行阶级统治。社会主义实行按劳分配原则，它使全体人民通过自己的劳动，逐步走向共同富裕；而资本主义则实行按资分配原则，它维持着极少数人对绝大多数人的剥削关系，使贫富差距越来越大。社会主义把最大限度地满足全体人民日益增长的物质文化生活需要，作为社会生产的唯一目的；而资本主义则把保证极少数人获取越来越多的高额垄断利润，作为社会生产的根本目的。社会主义实行人民民主专政，它让绝大多数人享有充分的民主，只对极少数人实行必要的专政；而资本主义则实行资产阶级专政，它只让少数人享有特殊的民主，而对绝大多数人则实行名义上的民主实质上的专政。这两者相比，社会主义当然要比资本主义优越得多。实践表明，一个人对社会主义的上述优越性能否认识和体会得到，很大程度上取决于他们的人生观是否正确。一个人如果树立了革命人生观，他自然就会以是否符合占人口绝大多数的无产阶级和劳动人民的根本利益，作为评价社会主义与资本主义谁优谁劣的标准，由此必然要得出社会主义优越于资本主义的结论；如果他所树立的是资产阶级、小资产阶级人生观，他就不可避免地以是否符合个人或小集团的狭隘利益，作为评价社会主义与资本主义谁优谁劣的标准，由此必然要得出“社会主义不如资本主义”的结论。前几年，一些人曾公开宣扬私有制比公有制好，鼓吹中国“要补资本主义的课”，实行私有制。持这种观点和主张的人，除了政治上的图谋以外，很难说他们的人生观不是资产阶级个人主义的。"},{"type":"paragraph","text":"只有牢固树立革命人生观，才能正确对持社会主义在前进中遇到的挫折。社会主义在其发展的过程中，不可能笔直而又笔直，它既有大发展的年代，也有发展相对缓慢的岁月。目前社会主义在世界范围内，遇到了比较严重的挫折。在挫折面前，我们只有牢固树立革命人生观，才能做到“任凭风浪起，我有主心骨”，才会有“咬定青山不放松”的坚定，“只管攀登莫问难”的坚毅，“越是艰险越向前”的坚强，“壮志未酬誓不休”的坚韧，目标始终如一，初衷丝毫不改，经得起得与失、祸与福、荣与辱的考验，始终保持坚定的信念，毫不动摇对共产主义理想的执著追求。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}