{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"锻炼我们的立场与作风　学习晋绥日报检查工作","authors":["新华总社编辑部"],"dates":[{"year":1947,"month":9,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"锻炼我们的立场与作风"},{"type":"paragraph","text":"学习晋绥日报检查工作"},{"type":"paragraph","text":"新华总社编辑部"},{"type":"paragraph","text":"人民的新闻事业区别于反动阶级新闻事业的主要标志，是立场与作风。我们的立场是为人民服务，首先为占人口最大多数的工农兵服务。我们的作风是求真实，就是以事情的真实情形告诉人民；是求精深，就是我们的新闻与评论必须写得好，经过调查、研究、分析，能够为人民解释问题与解决问题。这种立场与这种作风，两者是不能分离的。这样的立场，这样的作风，是我们向来所提倡的。"},{"type":"paragraph","text":"经过抗日战争和两年来争取和平、民主的斗争，人民的新闻事业已发展成为一支强大的军队，它是人民解放运动中一个有力的思想战斗武器，它的发行最大量，影响最普遍，反映最迅速，因此与人民群众最密切。这一支军队必须练好，才能有效地为人民服务。在目前国内战争阶段与土地改革大运动中，更须加强这一武器，帮助人民战胜敌人。过去各解放区都曾作过一些改进新闻军的工作，而且已有若干成绩，但是如象晋绥日报六月下旬开始的这样公开地群众性的检查工作，则没有做过。所以晋绥日报这次的反对“客里空”运动，在人民新闻事业建设过程中是有历史意义的，而且不但对晋绥一地有意义，对其他解放区同样有意义。"},{"type":"paragraph","text":"根据晋绥日报此次初步检查结果，一方面发现了新闻报导及新闻工作其他环节中有严重的、不负责任、不实际的“客里空”作风；同时更加值得注意的是发现了新闻工作中的阶级立场问题，这是晋绥土地改革中一大收获。过去我们新闻工作中不仅不断进行过立场教育，而且也已收到极明显的效果。但一般地说，这主要的是关于在反帝、反大地主、大资产阶级的斗争中的立场问题；在土地问题上农民与地主关系中的立场问题，则较少具体注意。这是因为过去土地问题还限于减租减息，没有深入到普遍的平分土地；另一方面所以有这种现象，当然还与我们新闻军的成员的阶级出身有关。绝大部分由小资产阶级知识分子组成的新闻军，在反帝、反大地主、大资产阶级的斗争中，立场很容易鲜明；而在农民与地主关系中，却有一部分立场会模糊，这是因为小资产阶级知识分子大半与土地有关。记者艾柏把“地主”说成“中农”，并强迫群众退还斗争果实，这一事实须要我们大加警惕。对于这种人，应有愤慨，大家努力把我们新闻军的立场锻炼提高一步。"},{"type":"paragraph","text":"晋绥日报又检查出来了下列的相当严重的现象，即是写作上凭空制造“英雄模范”，采访上的道听途说，捕风捉影，编辑工作中的并无根据任意删改，译电校对等工作的马马虎虎等等。这种不认真，不精致的作风，是极坏的作风。产生这种坏作风的思想根源，在于有些同志还在兢兢于个人名誉、地位、权力、待遇、兴趣等所谓“个人成就”的打算，还不能全心全意脚踏实地地为人民工作；另外一个根源是旧习惯，新闻军里革命的小资产阶级知识分子中，有一些人还带来了没落的封建阶级那种自高、懒惰、清谈、苟且、敷衍等坏习惯，对于人民事业应付旁观，缺乏热情。这种没落的、没有前途的个人主义思想与自私的习惯，对于人民新闻事业造成了而且造成着不断的损失，须要我们坚决起来与之作不调和的斗争。上面这些的现象，一般地说，虽在我们新闻军中已不占统治地位，但仍大有害于人民事业的。我们全体新闻工作同志必须认识，如果我们不下决心改正这些缺点，我们就会下降，就会退化；换句话说，就会脱离人民。那么就要来进行改造呢？晋绥日报已经提供了初步的正确的方法，就是公开地、群众性地、彻底地进行检查。以后凡是作得好的单位、部门及个人，应受到公开的表扬；作得坏的，应受到公开的批评、指责，而且应以群众力量督促其非改正错误不可；认真改正了错误的同志，应受到欢迎，我们应当很好的团结他们；对于那些坚持错误的，应当毫无保留地撤消他们的职务，直到他们愿意改正错误时才再任用他们。也许有人以为这样会打击干部，其实这正是爱护干部，教育干部真正进步的最有效的方法。因为我们的新闻事业是属于人民的，而又是经常地公开地与人民相见的，我们的队伍中有缺点，好象人的脸上有污点，是人所共见的。因此必须公开改正错误，才能保持人民新闻事业及其干部在人民中的威信。有了公开错误不能公开改正，就不会有真正威信。有了公开错误能够公开改正，就仍然会有威信。"},{"type":"paragraph","text":"各解放区的新闻工作单位、部门及个人，均应普遍在公开的群众性的方式下，彻底检查自己的立场与作风，要由此开展一个普遍的学习运动。有些人很强调技术学习，他们就必须知道只有在正确的立场与作风基础之上，技术对于人民才有意义。阶级立场是一切之本，立场正确了，作风才会真正正派起来，才能有认真负责的态度，不至于马虎从事、敷衍塞责；也才能力求精致、细心分析，不至于人云亦云，自满于一知半解。只有这样，才能经常坚决地清醒地研究敌人、判断敌人，不致被敌人虚声吓倒与欺骗蒙蔽。也只有这样，才能对我们自己的成绩既不抹煞，也不夸大，更不易为假成绩所迷惑。也只有这样，才能有真正的勇敢来正视我们自己的缺点，不至麻木不仁、熟视无睹，更不致粉饰太平，包庇缺陷。"},{"type":"paragraph","text":"我们的党已经是中国人民一切希望所寄托，已经有力量决定中国政局的大党，在国际上已有很高的威信。中国已经有一万万三千万人民获得解放，作为中国党与人民耳目喉舌的人民新闻事业及其工作人员，应以此为标准来进行自己的改造。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}