{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1990,"month":9,"day":14}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"近代中国海权意识淡薄的历史反思","authors":["史滇生张仁善"],"parts":[{"type":"paragraph","text":"再过3天，就是9月17日——甲午战争黄海海战96周年纪念日。"},{"type":"paragraph","text":"19世纪中叶以后，日本资产阶级迅速崛起，并积极参与了西方资本主义对亚洲东南沿海国家的殖民主义侵略。1894年（旧历甲午年），日本出兵侵占朝鲜，并于7月下旬突然袭击中国海陆军。8月1日，中日正式宣战。黄海海战（又名“大东沟之役”）于9月17日晨开始，持续5小时之久。虽然包括邓世昌指挥的“致远号”在内的北洋舰队广大官兵对入侵的日本联合舰队进行了英勇的抗击，重创敌舰5艘，毙伤敌舰长以下600余人，终因敌强我弱，损失惨重。次年2月，日军攻占威海军港，北洋海军覆没。"},{"type":"paragraph","text":"甲午战争以清政府的失败而告终。这一血和泪的历史告诉人们：一个濒临大海的国家和民族，如果没有海权意识乃至丧失海权，得到的将是深重的灾难。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"海权与海洋法上的海洋权益含义不尽相同。国际海洋法规定，国家海洋权益包括国家对内海、领海的主权，对其毗连区、专属经济区和大陆架的主权权力及专属管辖权，是国家通过法律对其海上既定权益的肯定。广义的海权不单指既定的海洋权益，而且包括人们对海洋权益的争取、控制、利用和保护，是一个历史范畴的概念，也是一个国家的战略理论。"},{"type":"paragraph","text":"海权意识是人们关于海权的认识，含有海洋经济意识、海洋国土意识、海洋国防意识等方面。海洋经济是海权形成的动力，海洋国土是海权的凭借，海洋国防是争取和保护海权的形式。近代世界海权思想的集大成者马汉认为，只有控制海洋，拥有海权，才能开发利用海洋，发展海上贸易，实现国家富强。一个国家要争得并维护海权，必须有强大的海上力量，包括庞大的商船队，保障通商航运安全的海军，以及海上交通线和基地系统。其中，海军力量占有最重要的地位。马汉强调对外殖民属于海权的一部分，显然是错误的，但他将海洋经济、海洋国土和海洋国防作为海权的基本内容而综合阐述，见解颇深。经济、国土、海防三位一体，方能构成完整的海权。经济和国土推动并支持海防的发展；海防则起着捍卫国土、保护经济发展的作用，三者缺一不可。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"鸦片战争前，清政府长期实行闭关锁国的禁海政策，没有控制海洋、开发利用海洋、保卫海洋国土的海权意识。海防的主要任务，最早针对占据台湾的郑成功，而后是缉拿走私和捕捉海盗。鸦片战争是中国有史以来第一次遭到的资本主义国家从海上来的侵略，给闭关自守的中国带来了强烈的震动。“清王朝的声威一遇到不列颠的枪炮就扫地以尽，天朝帝国万世长存的迷信受到了致命的打击，野蛮的、闭关自守的、与文明世界隔绝的状态被打破，开始建立起联系。”（马克思：《中国革命和欧洲革命》）这场战争改变了中国国防的格局，对外防御的重点不得不从西北方内陆转到东南沿海。海防的主要对象也不再是散股的倭寇和海盗，而是日益向外扩展殖民市场的资本主义强国。"},{"type":"paragraph","text":"此后，面对西方列强一次次的海上骚扰和入侵，中国朝野上下日益感到海防危机的严重性和加强海防的紧迫性。最早大声疾呼加强海防，并赋予中国海防思想以许多新内容的是林则徐和魏源。他们提出的“师夷长技以制夷”的海防思想，冲破了中国士大夫“夷夏之防”的传统心态和重陆轻海的国防观念，成为近代中国海权意识开始觉醒的起点。"},{"type":"paragraph","text":"在林则徐、魏源之后，清政府虽然采取了包括组建近代海军等加强海防的实际措施，但海权意识仍然是淡薄的，存在着许多局限和不足。从军事角度看，主要表现为："},{"type":"paragraph","text":"第一，海权意识的产生缺乏内在动力。早期海权论者的出现并不是中国社会经济发展的结果，而是在第一次鸦片战争失败的刺激下产生的。当时有许多加强海防、维护海权的议论，却得不到清政府的重视和采纳。《南京条约》签定后不久，早期的海权论很快就沉寂下来。"},{"type":"paragraph","text":"第二次鸦片战争时，英法联军由海上长驱北上，从大沽口登陆攻占津京的严酷事实，迫使中国朝野再次注意海防问题。从中央到地方的一些官员和洋务人士，纷纷对海防问题发表见解。面对日益深重的海防危机，清政府被迫采纳了他们提出的一些主张，开始了新式兵轮的制造和近代海军人才的培养。近代中国海权意识的觉醒进入了一个新的阶段。"},{"type":"paragraph","text":"促使清朝当局认真对待海权，并下决心建立和发展近代海军的，是1874年日本借口琉球难民问题出兵侵犯我国台湾的事件，以及1884年马江海战中福建水师的失败。日本侵台事件一结束，清政府即命有关督抚就海防问题“悉心筹议”。朝野上下开始规划防海之策。形成了近代中国关于海防问题讨论的第一次高潮。马江海战中福建水师的失败，使清朝当局进一步认识到必须加强海防，“大治水师”，提出应“以精练海军为第一要务”。以洋务派人士为中心，再次议论海防问题，出现了近代中国关于海防问题讨论的第二次高潮。"},{"type":"paragraph","text":"这两次讨论，对海权意识的觉醒起了积极的促进作用。但可以看出，它是对资本主义列强海上侵略的被动反应，没有内在的经济政治动力。人们对于海权问题的认识，经历了民族危机→议论海权→危机暂缓、议论平息→危机加深、议论再起的轨迹。而且，对海权的议论和实践往往偏重于海防，忽视将海上力量运用于控制、开发和利用海洋。而当海防危机暂时得到缓解时，海权问题又被淡忘了。形成由海权观念淡薄而丧失海权，由丧失海权到丧失主权的恶性循环。"},{"type":"paragraph","text":"第二，国防战略缺乏海权意识。首先表现在其国防指导思想长期重陆轻海。鸦片战争前，清朝政府根本没有对付外敌从海上入侵的思想准备和物质准备，更谈不上建立一支强大的水师去保卫和发展国家的海洋权益。海防防务长期松懈废弛，水师兵丁经年不行操练，“沿海水师率皆老弱无用。军器率多残缺，并不修整。又战船率用薄板旧钉，遇击即破”（《黄嚼滋奏疏》），漫长的海岸线上没有一个建置严密、可攻可守的军用港口。鸦片战争时，除抵抗派林则徐、邓廷桢等在闽粤沿海积极加强防务外，诺大的中国，海防都十分空虚。天津作为首都的门户，仅有老弱士兵800名，大沽口士兵仅数10名。其他可见一斑。鸦片战争后，清朝统治者仍然坚持“治内详，安外略”的方针，防内重于防外，将主要精力用于镇压太平天国运动和各地人民起义，海防空虚的局面毫无改观，不得不在西方侵略者的炮舰威逼下一次次割地赔款。"},{"type":"paragraph","text":"缺乏海权意识的国防战略还表现为消极守土型的国防观。只有大陆国土观念，没有海洋国土观念；只知保卫大陆国土安全，不知保卫国家海上安全。第一次鸦片战争时，英军刚退出虎门，清政府就认为威胁已去，战争完结，旋即令各省“调防官兵，即著奏明裁撤归伍”；第二次鸦片战争中，清军一战获胜，守住大沽口后即麻痹起来，在一年多的时间里沿海防务怠弛不堪，毫不整饬，最后被攻破，英法联军从大沾登陆进入北京。消极守土的国清战略并没有达到守土的目的。"},{"type":"paragraph","text":"缺乏海权意识的国防战略的又一表现是，海军和海防建设的经费得不到可靠和足够的保证。鸦片战争前后，由于清政府忽视海防，官吏贪污中饱，造船经费多入私囊，监造船只10艘中至少缺二三只，就是建成的船只也被一些官员“令子弟亲属，截贩外省，或赁与商人，前往安南、日本贸易取利。”19世纪70年代，清政府正式决定创建新式海军，并于各省关税下筹拨400万银两，作为南北洋海军经费。此事“虽经议定，旋即移作他用，南北洋收到实银每年不及三四成，势不能放手办事”（《清末海军史料》第58页）。由于财力限制，只得“先办北洋，而南洋则因陋就简，规模未备”。海军衙门成立后，清政府虽决定将原拨予南北洋的400万两经费改拨与它，但各地督抚均拖欠截留，以致从未收过足额，最多不过收到340万两，不得已将海军经费尽量减缩，如北洋海军经费即由每年200万两减至90余万两。1888年北洋海军成军后，清朝政府认为，“就渤海门户而论，已有深固不摇之势”，遂放松了海军的建设发展，先后挪用海军建设经费约2000万两去修建三海工程和颐和园工程，北洋海军未添一艘新船。结果，到甲午战争前，中日双方海军力量的对比就发生了重大变化，日本海军实力超过了北洋海军。这是甲午战争中北洋海军战败的一个重要原因。"},{"type":"paragraph","text":"第三，海军发展没有明确的战略方针。鸦片战争后，中国海疆危机日渐深重。但是，在相当长的时间里，清政府仅希望通过造船买船来改进旧式水师的装备，以增强海防，还没有建立新式海军的构想。1874年日本侵略台湾的事件发生后，建立近代海军的问题被清政府所重视，就练兵、制器、造船、筹饷、用人、持久等6项有关海军建设的规划展开了讨论，对建立新式海军的必要性和紧迫性取得了基本一致的认识，正式开始筹建新式海军。然而，筹建过程中仍然不断遭到坚持封建传统观念的官员反对。他们认为，购置现代舰船、建立近代海军是“以夷变夏”，中国根本不需要新式兵轮，“不但毋庸购买，亦不必开厂制造，更毋庸往外国制造”，只要对现有水师加强训练，“即足以固江海之防”。这部分官员一直是障碍晚清海军发展的一股政治势力。"},{"type":"paragraph","text":"至于如何建设近代海军的问题，清朝当局更存在许多分歧。正如总理衙门所说的那样，清末海军建设“歧于意见，致多阻格者有之；绌于经费，未能扩充者有之；初基已立，而无继起久持者有之。同心少，异议多。”（《清末海军史料》第6页）1885年总理海军事务的海军衙门建立后，对如何发展海军亦无具体规划，提不出明确的主张和办法。海军发展的战略问题始终未得到很好的解决，直至甲午战争时，清政府也未能提出系统明确的海军发展指导方针。这就不能不严重影响中国海军的发展。"},{"type":"paragraph","text":"由于没有正确的海军发展战略方针作指导，中国近代海军的发展实际上是走了分区组建的道路。由建立三洋海军而重点发展北洋海军；由保卫海防而重点拱卫京都。海军发展的路子越走越窄。以致1888年北洋海军成军和旅顺威海基地建立后，清政府认为京都安全已有保障，发展海军的紧迫感便一落千丈。中国近代海军的建设与发展实际上停止了下来。"},{"type":"paragraph","text":"第四，放弃制海权的消极作战方针。鸦片战争时，由于英国舰队力量远远超过装备落后的中国水师，中国军队无法在正面海域与侵略者作战，于是，出现了“守外洋不如守海口，守海口不如守内河”的主张。这种防口守岸的作战方针，在当时的历史条件下可以作为抗敌的一种权宜之计，却不能长期作为一个濒海大国的海防建设和海军作战的方针。"},{"type":"paragraph","text":"建立近代海军后，客观上由于西方资本主义侵略者船坚炮利，清军水师难以与之匹敌；主观上由于传统的地域观念和封闭型的小农经济影响，清朝当局始终未认识到取得制海权的极端重要性。其指导中国沿海防务的基本主张就是“守”。几乎无人论及外海作战，争得制海权。相反，还有一些人主张只要“修我陆路之备，不必争利海中”。实际负责中国海军海防事务的李鸿章曾经说过：“我之造船，本无驰骋域外之意，不过以守疆土、保和局而已。”中国海岸线如此之长，如何防守呢？清朝当局认为，“京畿为天下根本，长江为财赋奥区，但能守此最要，次要地方，其余各省海口边境略为布置，即有挫失，于大局尚无甚碍。”（《清末海军史料》第107页）在此思想指导下，中国的海防始终是围绕着拱卫京都这一目标展开，主动将制海权放弃了。"},{"type":"paragraph","text":"这种放弃制海权、消极防御的海军作战方针，最初在马江海战中，而后又在甲午海战中突出地表现出来并产生了灾难性后果，成为北洋海军在甲午海战中惨败的又一重要原因。"},{"type":"paragraph","text":"甲午战争时，日本海军作战的基本指导思想是“争取获得黄海及渤海的制海权”。相反，清政府则将“保船制敌”作为北洋海军作战的基本方针。丰岛海战后，又将北洋海军的活动范围限制在大同江口（后又缩至鸭绿江口）至威海一线，规定北洋海军只能在威海、大连湾、烟台、旅顺等处“来往梭巡，严行扼守，不得远离”，实际上将朝鲜西海岸的制海权主动让与日本，致使“在朝鲜海之海权，皆归日本所有”，北洋海军只能“徘徊于北直隶湾”，“游弋渤海内外”，处于消极防御的态势；日舰则“纵横辽海”，在黄海海面畅行，大批日本陆军和海军陆战队以及军用物资源源不断地从海上运往朝鲜半岛，日军在朝鲜陆地上的作战能力大为增强，进攻频频得手。黄海海战后，日本“完全获得了黄海的制海权”。北洋海军力量大为削弱，难与日本海军在海上争夺，对于日本海军掩护其陆军在花园口登陆占领辽东半岛的行动，“始终未作任何积极反应”，致使日军的“登陆作战顺利完成”。制海权的丧失最终导致了北洋海军在甲午战争中的失败。这是海权意识淡薄造成的严重后果。"},{"type":"paragraph","text":"第五，国民普遍缺乏海权观念。鸦片战争后，近代中国海权意识虽然开始觉醒，朝野上下多次就海防问题展开讨论，但是，历次讨论都有一个共同的特点，就是局限于少数人，主要是当权的洋务派人士和早期维新思想家。清朝统治者根本忽视或不愿考虑提高全民族海权意识、发动民众参加保卫海权的问题。广大民众不仅被置于有关海防问题的讨论和教育之外，甚至被剥夺了抵抗西方资本主义国家海上侵略的权力。整个民族的海权观念都比较淡薄。这样，近代中国海军的发展和海防的加强就难以得到广大社会人士的支持与鼓励，成为近代中国海军发展困难的一个原因。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"综上所述，我们可以得出这样一些认识。"},{"type":"paragraph","text":"第一，中国作为一个濒海大国，必须树立强烈的海洋国土观念。守土型的国防观，是海权意识淡薄的一个突出表现。在海洋时代必然贻误大局。近代中国历史告诉我们，单纯的守土守岸，难以保卫国土的安全；要保证国土的安全，首先要保证国家的海上安全。"},{"type":"paragraph","text":"第二，要保卫国家的海洋国土和海洋权益，必须建立强大的海军，并争得制海权。没有一支强大的海军，就难以保卫海防，维护海权。国家的海军发展战略，对海军的建设有重大影响。制定正确的海军发展战略，是海军强大的重要条件之一。"},{"type":"paragraph","text":"第三，经济发展的要求，是海权意识产生和增长的根本内在动力。海洋在人类生活中的价值，首先体现在它的经济作用上。控制和利用海洋，争取和保卫海权，从根本上讲都是围绕着经济利益这个中心进行的。而经济的发展反过来可以促进人们对海权的认识，成为推动维护海权的动力。"},{"type":"paragraph","text":"第四，必须在全体国民中进行海权观念教育，增强全民族的海权意识，认识海洋对于我们的经济、政治、军事和科学的价值，了解我国海洋权益受侵害的历史和现状，激发全体人民的爱国主义热情，树立保卫国家海权、支持海军建设的思想。能否有效地控制和利用海洋已成为衡量一个国家和民族力量强弱的重要标志之一，而海权意识的强烈与否，则可以从一个侧面反映一个民族是否具有积极进取、勇于向上的精神。"}],"alias":""},"tags":[{"name":"福建文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}