{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":4,"day":11}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛泽东思想的光辉体现","authors":[],"parts":[{"type":"paragraph","text":"新华社十日讯 中国共产党第九次全国代表大会收到了巴西共产党中央委员会致毛泽东主席和大会代表的贺电。巴西共产党在贺电中向中国共产党第九次全国代表大会表示热烈的祝贺。贺电全文如下："},{"type":"paragraph","text":"中国共产党第九次全国代表大会主席团主席、亲爱的毛泽东同志"},{"type":"paragraph","text":"亲爱的代表同志们："},{"type":"paragraph","text":"巴西共产党人和广大劳动人民群众得悉英明、伟大、光荣的中国共产党举行第九次全国代表大会，感到欢欣鼓舞，极为兴奋。这一事件在政治上和思想上具有巨大的意义，它越出了中国的范围，影响到全世界各国人民，象一盏光亮的明灯，照耀着反对帝国主义和反对现代修正主义的斗争道路。"},{"type":"paragraph","text":"中国共产党第九次全国代表大会是毛泽东思想的一个光辉体现，它显示无产阶级文化大革命取得了辉煌的胜利，这场革命在中国清除了修正主义的流毒，为社会主义开辟了新的、光明的道路。这次大会将归纳与总结在无产阶级专政条件下进行反对资产阶级和其他剥削阶级的深刻的政治革命的经验，把当代的马克思列宁主义即毛泽东思想——按照共产主义方向改造社会的战无不胜的力量——提高到更高的高度。"},{"type":"paragraph","text":"中国共产党人的这次盛大的集会，这次无产阶级文化大革命的大会，将标志着那曾经企图偷偷摸摸地把中国拖回资本主义去的资产阶级司令部的彻底垮台，将标志着那条由内奸刘少奇及其领导下的一小撮叛徒们所维护的反动的、修正主义的资产阶级路线的完全失败。它也将表明，在马克思列宁主义的革命道路上前进着的无产阶级司令部，今天已经高高举起了胜利的旗帜。同样地，它将表明毛主席所制定和实行的无产阶级方针取得了无庸置疑的胜利。"},{"type":"paragraph","text":"中国共产党第九次全国代表大会的举行，使美帝国主义、苏联修正主义和全世界反动势力遭到了沉重的打击。进一步加强了围绕在共产党及其杰出领袖毛泽东同志周围的中国人民团结。无产阶级文化大革命在亿万中国群众当中塑造出了真正革命的新的政治和思想面貌。中华人民共和国象一个固若金汤的堡垒，面对着各国人民敌人的绝望挣扎而巍然屹立。苏美反对勇敢的中国人民的种种罪恶计划遭到了失败，而且将继续遭到失败。"},{"type":"paragraph","text":"被美帝国主义者和苏联修正主义者所奴役的各国，在文化大革命的春风鼓舞下，又有这样一个七亿人口的强大根据地，必将进一步加紧进行他们的解放斗争，最后战胜他们的压迫者。"},{"type":"paragraph","text":"巴西共产党人把这次代表大会看作是无产阶级在整个革命进程中所起的领导作用的一个有力的表现，是毛主席所制定的工人阶级必须领导一切的崇高原则的集中体现。他们十分高兴地看到，中国共产党现在比任何时候都更加强大，中国共产党现在举行自己最高领导机构的大会时，已经摆脱了右派分子、社会主义事业的叛徒和内奸，而且它的新老干部和党员已经在无产阶级文化大革命的洪炉中经受了锻炼。这一史无前例的伟大运动，清除了废科，教育了并发现了真正的革命战士。"},{"type":"paragraph","text":"中国共产党第九次全国代表大会，证实中国共产党是加强了，这也是所有各国的马克思列宁主义者及全世界被压迫人民的一个突出的战果。现在，由于文化大革命的全面胜利和毛泽东对马克思主义宝库所作出的卓越贡献，已经为争取社会主义的斗争和民族解放运动开辟了新的前景。"},{"type":"paragraph","text":"亲自领导这次代表大会的毛泽东，是人类最伟大的思想家之一。他以自己的智慧、政治敏锐性和坚强的战斗精神，从现代修正主义下拯救了国际工人运动，对全世界各国革命行动的进展给予了无可估量的帮助。他是马克思、恩格斯、列宁和斯大林的不朽天才的继承者，又创造性地丰富了他们的理论，他是世界革命的无可争辩的指路人。"},{"type":"paragraph","text":"在艰难困苦的条件下对反动独裁政权和美帝国主义的统治进行斗争的巴西共产党，以毛泽东思想为指南。它在自己艰苦的斗争中一直得到中国共产党人的支持和声援。它再一次对英雄的中国共产党表示自己的钦佩和友情，向中国共产党第九次全国代表大会致以热烈的祝贺，它深信，这一盛大的革命集会的文件和决议，将给予全世界共产党人和劳动者以新的、丰富的教益。"},{"type":"paragraph","text":"中国共产党第九次全国代表大会万岁！"},{"type":"paragraph","text":"无产阶级文化大革命胜利万岁！"},{"type":"paragraph","text":"祝毛泽东同志万寿无疆！"},{"type":"paragraph","text":"巴西共产党中央委员会"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}