{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"彭真在中共北京市第二次宣传工作会议上的讲话","authors":["中共北京市委书记","彭真"],"dates":[{"year":1955,"month":1,"day":23}],"is_range_date":false,"parts":[{"text":"彭真在中共北京市第二次宣传工作会议上的讲话","type":"title"},{"text":"中共北京市委书记彭真","type":"authors"},{"text":"（此件曾在《站在革命和建设的最前线》、《北京农业社会主义改造资料》（下）中分别作过节录）。","type":"subtitle"},{"text":"宣传会议已经开了一个多星期了。会议上大家提出了一些问题，杨述同志已经作了总结。现在我抽出几个问题来讲一讲。","type":"paragraph"},{"text":"理论与实际结合、思想与实际结合，总起来，就是从实际出发的问题。","type":"paragraph"},{"text":"有的同志说宣传工作一般化、简单化，见什么人都是这一套。有的同志说思想工作有点战斗性不强。部分同志觉得思想工作、宣传工作上有这些问题。这是什么原因？为什么思想工作、宣传工作思想不强？为什么战斗性不强？为什么宣传工作一般化？简单化？为什么除了说别人违反总路线、违背宪法、差不多思想、个人主义、资产阶级思想以外就没有什么东西可说？这都是为什么？这就是因为没有从实际情况出发。当然，读书少，理论水平不高，这也是原因，但不是主要的原因。主要的原因是：没有从实际出发。解决问题的办法是从实际中找到的，再到实际中去，这就是根本问题。","type":"paragraph"},{"text":"宣传工作做什么？我们全党、领导机关做什么？就是要“解决问题”。毛主席指出了中国革命的基本问题，中国人民民主革命的成功就是解决了打倒帝国主义、封建主义和官僚资本主义的问题。现在又有了新的问题，进行社会主义工业化、社会主义改造。这还不是问题？","type":"paragraph"},{"text":"大家说毛主席领导英明，什么是领导英明？就是把当前的中心问题，主要的问题，人民里边的问题，中国的问题抓住了，解决得恰当。此外还有别的没有？没有了。什么叫问题？问题就是矛盾。我们要搞社会主义，有人想搞资本主义；我们搞社会主义改造，有人反对社会主义改造；我们要解放台湾，美国和蒋介石想霸占台湾。这都是矛盾，都是问题。思想战线上也有敌我。思想工作解决什么问题？最主要的是把错误的思想解决，用正确的思想把所有的干部、党员、群众的思想武装起来。要用正确的思想武装干部和群众的思想，就要把所有错误的思想一个个地解决。正确的和错误的就有矛盾。我们前进中有很多障碍，障碍就是问题，领导工作也好，做宣传工作也好，做其他工作也好，就是要解决问题。解决问题就是解决矛盾。矛盾很多，要抓住主要矛盾，抓住主要的矛盾方面，抓住这个解决了，所有问题也就跟着解决了。人民民主革命时期，打倒了帝国主义、封建主义、官僚资本主义，解决了土地问题，一系列的其他问题也都解决了。现在问题很多，如果把社会主义工业化和社会主义改造搞成了，别的问题也就都能解决了。宣传工作干什么？这个问题说起来也很简单，就是发现问题，抓住问题，解决问题。发现问题并不等于解决问题。有些人看见问题而不去解决，他们只是看看而已。好像那些看洋片的人，只管看，而从不解决洋片中的问题。拉洋片的只管拉，看洋片的只管看。洋片中有多少问题看了以后还是多少问题。拉一万年，如果洋片不坏也还照旧是那些问题。有的同志的工作任务就是观察，看到问题永世不抓，抓住了不解决，解决了，不彻底。领导工作、宣传工作就是要发现问题，发现很多大大小小的问题，分清轻重缓急，抓住决定性的中心问题，把它解决。就这一件事，除此以外宣传工作还有别的没有？没有了。剩下就是打扑克、看电影、散步。当然还要读书，但是读书是为什么？也是为了发现问题、抓住问题、解决问题。","type":"paragraph"},{"text":"问题在哪里？在书本上么？当然书本上也有问题，中学生小学生的几何、算术书上也有问题，老师还给他们出问题。但是我们不是中学生小学生，我们是共产党，是一个政党，我们管的是我们的这个国家，这个时代。我们要解决的问题是在现实中，在实际中，问题在工厂、在学校、在机关、在国营商店、在农业生产合作社、在乡村。问题在实际、在现实里。工厂、学校、机关、商店、合作社、农村都不在书本里，都不在礼堂中，而在它们所在的地方。问题在哪里，就要到哪里去找，深入基层就是要到那里去，找出问题解决问题。大家常常使用些术语，如说思想与业务结合、思想与生产结合、思想与这结合与那结合。那么什么叫结合？就是从那里找出问题解决问题。从哪里来到哪里去，从实际中来到实际中去，从农村找到问题还要到农村去解决。马克思列宁的著作很多，这些著作是帮助我们解决实际问题的。同志们说的理论与实际结合，思想与实际联系，思想与生产联系，思想与业务联系等等究竟是什么问题？党的业务是什么？我们的党是一个政党，怎么能不管政治？阶级消灭以前，我们就是要解决消灭阶级的问题。用改造资产阶级分子的手段消灭资产阶级，这不就是政治问题吗？同志们谈的业务大概是指政治以外的业务，这个与那个结合，这个与那个联系，项目很多，实际上很简单，没有别的解释。按照辩证唯物主义来解释，所谓理论与实际结合，就是从实际中找出它的规律再拿到实际中去解决问题，并不是到美国、英国去买货到中国来结合，那是二元论。我们是一元论，就是一个问题在哪里，解决的办法也在哪里，问题在实际，解决的办法也在实际。解决工厂问题的办法在工厂，解决合作社问题的办法在合作社，解决百货商店问题的办法在百货商店。这个话不是新问题，马克思的《资本论》里早就提到过。问题的本质就包括问题解决的方法。因为方法也在客观实际里，不是主观的东西，也不是上帝老子给了我们方法。现实问题本身就包含了解决问题的办法。资本主义社会里，自己搞了个矛盾，生产是集体的社会化，所有制是资本主义私有制，两者之间矛盾不能解决。但是资本主义社会有个无产阶级，所以它本身也包括了解决问题的方法。有人会说，既然这样，那何必看马列主义著作，党的指示又有什么用？马列主义书籍给我们解决问题的立场、观点和方法，党的指示是给我们指出解决问题的方向。同时党的指示方针本身就是从实际中来的，不是天上掉下来的，不是上帝送来的，也不是马克思在天之灵送来的。中央的指示是从现实问题中找出解决问题的方向、方法、指示，我们拿回到现实中去解决问题。","type":"paragraph"},{"text":"我这些话看来有些空，实际并不空。随便举个例子说说。例子是关于农业生产合作社的。我不讲这个工作的成绩，只举一两个事情说说。郊区农业生产合作社的工作有成绩，短期内发展到614个社，有些社办的不错，单位面积产量有很大提高，产生了许多积极分子，看来他们水平不很高，但是将来在农业社会主义改造中会起重大作用。方向是对的，但有些问题。宣传部管这工作的同志搜集到一些问题，但是没有解决（现在正在解决）。在一个报告里说：有一个地方农业生产合作社土地入股分红少，一个中农党员思想打不通，在他影响下，全社中农都思想打不通，讨论三个整晚上也解决不了，这是一个问题。问题的解决办法在哪里？当然，可以找苏联经验，找书。但是实际上问题的关键都看见了，解决问题的办法就在这里。应该研究土地应不应该分红，究竟是劳八地二分红还是劳七地三分红？有人赞成土地分红有人不赞成土地分红，他为什么赞成土地分红？他为什么不赞成上地分红？土地分红不分红，对谁有好处？对谁有坏处？什么人沾光什么人吃亏？怎样分红人人都不吃亏？从这一个社就可以看出全国的问题，解决了这个社的问题，全国这样的问题都可照样解决。从这一例子可以看出我们的政策是值得考虑的。中农里的一个党员三个晚上解决不了土地分红问题，一个中农党员的话影响就这样大，就破坏了社？怪得很，他是中农党员，这么多干部，虽不是钦差大臣也比他高明些吧，怎么说话就没人听，问题就解决不了，是有鬼还是客观规律在起作用？这个问题包含了解决问题的办法，办法就在土地应该给报酬，不给报酬在农民内部就有人占便宜有人吃亏，是不合理的办法。问题的全部就在这里。第一次国内革命战争时期，陈独秀是机会主义，就是因为农民要土地，他不给农民土地。毛主席与陈独秀的区别，在于毛主席考察湖南农民运动后，主张分给农民土地。第二次国内革命战争时期，农民为什么和蒋介石打，因为我们给农民土地。红军和革命根据地从无到有，从小到大，是依靠什么？是依靠农民，而农民所以支持我们，是因为我们领导他们取得了土地。抗日战争时期，我们搞减租减息，解放战争时期，我们依靠农民的力量，依靠农民的支持，消灭了蒋军几百万人，获得了解放战争的胜利。农民为什么历尽千辛万苦流血斗争送郎上前线、送儿子上前线，剩下一点粮食也支援人民解放军？就是为了得到土地。现在你一办农业生产合作社轻轻地就要取消土地报酬，让他把土地都交出来，他当然不干。那殷维臣为什么干？殷维臣这样的人是少数先进分子，在座的人如果有地，会说“我要这点地干什么，献给国家吧！”但政策不能建筑在少数先锋队身上，要以绝大多数农民为基础。如果用脑筋想一想，农民用那么多力气得来的地，一下给了农业生产合作社，又没有报酬，等于国有，农民怎么会都那么痛快？觉悟程度不同，这是一个问题。这里有很大的利害关系。如果到发生问题的地方去调查，就会发现有很大的利害关系。譬如有3家，都是5口人，一人4亩地，共20亩地，姑且不讲地的好坏，如果地都一样，仅仅有一条不同，即一家有两个劳动力，另一家有一个劳动力，还有一家一个劳动力也没有，结果土地不分红，土地都入社，没报酬，很显然对这户有两个劳动力的好；有一个劳动力的那户算算：比上不足，比下有余，不如那户有两个劳动力的，但比那户没劳动力的强；那家没有劳动力的怎么会愿意，这不是很清楚吗？同样3户人家，同是20亩地。只是劳动力不同，土地如果没报酬，3家利害就完全不同。土地不分红只代表那家有两个劳动力的，并不代表那户没劳动力的，那户只一个劳动力的是中间的。这是一个问题。同时，劳动力的强弱还有不同，一家有两个劳动力，劳动力壮得像牛一样，另一家的一个劳动力马马虎虎，这又是一个问题。土地不分红，按劳分红，劳动力强的占便宜，劳动力弱的就吃亏。你去搞农业生产合作社，就是一个土地不分红，就把农民搞分裂了。这个问题在一个村子完全可调查清楚。什么人赞成土地分红，什么人不赞成上地分红，什么人坚决反对土地分红，什么人马马虎虎。我们在这里说得很轻描淡写，实际上有很具体的利害关系，到分粮食的时候，那户有两个劳动力的分到10担，有一个劳动力的分到3担，有的一担也分不到或只分到一担。你们也许会问，才差几担粮食，就有那么大的利害关系吗？农民计较这些岂不是自私自利个人主义吗？这样说完全是空谈！你不“自私自利”吗？如果一个月不发给你包干，那你一定也不干。什么情况下可以土地不分红而又不发生利害矛盾？如果3户土地的数量一样，地的好坏一样，远近也相同，每户一个劳动力，劳动力的强弱也差不多，这才行。但哪有这样的事呢？即使现在一样，将来也会变化。有一家死了人，劳动力就没有了，有一家有人从解放军里回来，劳动力增加了。所以即使今天行，明天也不行。殷维臣的社地不多，主要是菜窖子，那种情况也可以。你看到农民为土地分红问题争论得那么厉害，应该想想：这办法究竟对不对？自然，土地要分红，要给报酬。只有种菜情况下，个别的才可以不分红。有些人说主要是靠思想，靠说服教育，把农民的个人主义自私自利思想打掉就行了。这样想不成了唯心论了？农民是个体经济，在这个经济基础上产生的思想必然是只管一家子的事，个体经济是私有制，私有制必然会产生私有观念。你说“我是共产党员，没有私有观念”那是因为你是共产党员，你已经改变了。你发现农民有自私观念，这是很自然的。农民为什么不计较几亩地呢？农民如果不计较，就会饿肚子，他不计较，他的肠胃也要计较，农民那么“高尚”么？这“高尚”是空的。这种想法就是因为没想到实际。农民如果不计较个人利害关系，马列主义就破产了，还有什么唯物史观？所以办农业生产合作社要自愿，互利，入社的人人都不吃亏，大家合计差不多，每个人自私自利，但有个办法对他们都合适，大家赞成，在私有制基础上组成生产合作社，慢慢生产方式改变了，私有观念也慢慢改变了。农民的私有财产是客观、是实际，这跳不过去，共产党员、马克思主义也对抗不了，只有把个人利益与公共利益结合起来，慢慢经过一个过渡，社会主义生产发展了，生产关系改变了，思想也改变了，这是苏联多少年的经验。苏联有拖拉机还不能一下子就解决这个问题，我们还没有机器就那样容易？苏联开始有拖拉机时，只用拖拉机耕地，耕完后农民就把地分为一块一块的，你一块，我一块，把垄子垄起来，自己锄草，自己收割。后来拖拉机可以用来锄草了，但农民收割时还是各收各的，等到收割机也有了才一起收，假使还没有打谷机，打谷还要分着打，有了打谷机才发展到分粮食。苏联有拖拉机还得一步一步做，我们没拖拉机，把农民私有观念改变，能那样容易吗？毛主席讲过很多，严重的问题是教育农民，把农民一步一步领入社会主义。还有一个例子，即牲口、大车入社不入社的问题。宣传部的材料上说，京西矿区一个党员不愿把牲口入社，嘴里说入，但又把牲口拉回去，赶快卖了，这是一个现实，这是一个问题。这是什么问题？为什么他不愿把牲口入社？如果你说是农民自私自利，那问题解决得了吗？为什么会有这个问题呢？为什么他把牲口卖了呢？就是一个自私自利的问题吗？算一算的话，第一个是牲口、大车折价太少，这样，问题就来了。一个同志告诉我，郊区现在是活的牲口比死的便宜，这是不是事实我不知道，假使这个情况是真的，那为什么会这样？是不是因为宰牛有加工费就涨价了？当然不是。就是因为发展农业生产合作社时牲口折价折低了，农民就不愿意，这是一。还有一条？农民牲口入了社，折了价，如果是100万，大家摊50万，还有50万还给你。多少年还？要10年才还。有利没有？没有利。这样，有牲口的当然不会乐意，这根本不合经济原则，这就是人家为什么不愿卖牲口的原因，很显然，这样是没有牲口的入社占便宜，有牲口的入社倒霉，不但牲口折价低，而且折的钱只还你一半，那一半算投资，要10年才还完，还没利息，10年以后怎么回事他看不见，还不敢保险就靠得住，所以他宁可把牛送到屠宰场都不入社。这要订为我们的政策岂不天下大乱？这些问题不能只说是资产阶级思想、自私自利，个人主义。这三句话就可以解释一切么？不能。这里有折价问题、摊派问题、钱几时还、有无利息、农民是否自愿、是否了解等一系列的问题。用什么办法解决这些问题呢？就是原来折价低就折价高一点，原来不给利息就给点利息，原来土地不分红就要土地分点红。办法就从那里出来了，办法就是从问题里找出来的。在脑子中空想怎么行？平常既无农民生活体验，又没有农村实际斗争的经验，到时候又不到农村中去摸索，怎样领导农村的宣传工作呢？怎样领导农村的实际工作呢？农民是个体经济，这是实际，是个体经济，便有私有观念，这是实际，有了无产阶级领导，就可以组织农业生产合作社，但要一步步来，自愿互利，在这基础上，经过很耐心的工作，思想可改变。这也是实际。哪里是这样简单的几句话，帽子一扣就解决得了几万万农民的问题？蒋介石就是和农民有矛盾，被打倒了，我们是依靠工农的，你现在这样看不起群众，这样搞法，当然不行。这是从实际来看。如果从总的来看，问题更多，我们国家建筑在什么基础上？工人和农民的联盟是我们国家的基础。在农村中我们的基础就是依靠贫农、团结中农。土地不分红，郊区中农地比较多，牲口比较多，搞农业生产合作社把中农财产挖块肉补给贫农，这样中农能和贫农团结吗？这牵涉到整个贫农与中农联盟的问题，工农联盟的问题，这里有党的路线、理论的问题。做宣传工作也好，做其他工作也好，只要调查一个社，这些问题全都发现了，614个社全要去看一看，那叫浪费，看那些干什么？如果要那样做，我看“三反”要加“一反”，那样做就太笨了。不需要看614个社，14个社也不要，看4个社就足够了。如果看614个社，没有一个研究清楚了，等于没看，等于走马看花。抓1个社、抓4个社，彻底研究清楚了，614个社的问题也就解决了。又不是收公粮，漏了一村就少收一个村的粮食。研究政策，解决问题，跑那么多干什么？尽跑了路了，难道你是要去参加世界运动会赛跑吗？真正搞清楚几个社，其余的就都好搞了，这就是重点和一般的问题，重点和一般就在这个地方。什么叫重点？什么叫一般？讲许多样工作，可以指出哪是重点，哪是一般；讲一件工作，例如讲农业生产合作社，重点和一般是完全密切结合在一起的。重点和一般是统一的，不是孤立的；重点和一般是结合的，不是对立的，不是完全无关的。614个社，真正抓住两个社研究，解决这两个社的问题，然后一介绍经验，大家的问题就解决了。这就是重点和一般，这就是突破一点，推动全局。同一件事的重点和一般那样的对立只在主观上，在脑子中存在，实际上并不存在。614个社，真正系统解决两三个社的问题，重点突破这一点，深入解决了，所有的问题都解决了。这正如我今天讲问题在实际里边，办法在实际里边，只举一个农业生产合作社的例子就够了，毋需举各项工作中的问题。突破一点，推动全局是密切联系的。研究一个典型是很重要的。研究一个村就有搞一个村的经验，研究一个工厂就有办一个工厂的经验。虽然各个工厂的产品不同，但基本的关系相同，这正如今天在座的各位虽然各人有各人的面孔，但身体的构造基本上相同：所以只要抓住一类工厂的一两个工厂，真正系统研究一两个工厂的领导艺术，就可以取得经验，问题就解决了。要不然你坐了飞机，最好是坐了喷气式，全世界的工厂都看过了，回来还不会办工厂。过去第二次国内革命战争时期，我们许多人都住在农村，但毛主席讲真正了解农村的没有几个人。有些人住在农村，但是对农村中地主有多少，地主有多少地；贫农有多少，贫农有多少地，并不了解。即使和农民住在一个家，睡在一个床上，也不了解，为什么？这是因为他没抓典型，没有系统地研究过农村。大家说，一般和重点搞不清，其实很简单。全市有几个重点，一类里重点和一般、和全局是密切结合的。一个工厂、农村的工作搞好了，其他都可学会。从实际出发是改进当前宣传工作的关键。部分做宣传工作的同志处理这些问题常常忽视政策。快过年了，大家要看戏，再讲讲看戏。管文艺工作的死命骂马连良，市委宣传部有个资料，也骂马连良，演一场戏900多万元（旧币，下同）不干，非要1000多万元不可，好像马连良的思想问题不解决社会主义革命就完不成。从这里也可看出同志们的思想。其实，马连良既不是党员、团员，据说已经60多岁了，大概也不是少年队员，就是唱戏的。就是“我唱戏，唱得好，你给我钱。”所以对马连良的要求不要那么高。对马连良有点意见的大概是戏迷，对他有兴趣，这是一；第二马连良戏唱得好，卖座，群众多花几个钱，也愿意看他的戏，我们管这个干什么，我看宣传部的参考材料里大可不必把马连良演戏要钱要得多的例子写在里面。这样做就是因为没有了解实际。这些人在旧社会生活很特殊，现在解放才几年，思想就能那样共产主义化么？应该从这个实际出发。我在北京市文代会上就讲过，宣传部管戏剧就是管思想，只要思想上不反动，没有害就准演，至于说无利，打扑克有什么利？只要娱乐就有利了。你老人家又不给人家创作，又不许人家演这个、演那个，人家演来演去只好演那几个戏，人家就不满意我们。这是因为我们有好多人不按实际办事。我们要去管大的思想，管政策。很多事不去管，非去改造马连良的思想不可，这有点兴趣主义，抓到哪里就搞哪里。马连良思想能否改造我有点怀疑，只要他不拥护帝国主义，我看就算了。这么广大的工人、农民，这么多商店、学校、机关，那里爱护国家财产的观念、积累资金的观念、为人民服务的态度等问题是重要的，学校办好是重要的。马连良的思想最好是共产主义，但落点后也不很重要；只要他演戏、卖座，大家喜欢看，看了解闷就行了。这里也有个重点的问题，也有个从实际情况出发的问题。","type":"paragraph"},{"text":"从实际出发，问题在实际里边，办法在实际里边，马列主义理论和党的指示给我们以解决问题的方向，是帮助我们解决实际问题的。解决了从实际出发的问题，宣传工作就好多了。认真搞一个工厂，工厂宣传工作就内行了，认真搞一个国营商店，整个国营商店问题就解决了。有人说宣传部干部少，你说少，我也不说多，多少我没意见，但我想问题还不在那里，要那么多人干什么？一人摸一个工厂，一人摸一个国营商店，一人摸一两个机关、学校、农村，有七八个人，十来个人就够了，问题是要钻进去。钻不进去，人多了，这个情绪不好，那个情绪不稳定，吱吱喳喳的更乱。少数人钻进去，再来一万人，队伍也带得起来了，主要是一人抓一个点摸清楚。同时，我们宣传部的干部，包括《北京日报》的干部，有个特点，文化程度比较高的较多，但相当部分的同志生产经验、实际斗争经验比较少，从学校一来就在宣传部工作。第一次国内革命战争、第二次国内革命战争都没参加，抗日战争、解放战争也没参加，工厂、农村未去搞过，或搞了，未深入进去。做了宣传工作，如果再不去深入摸典型，工作永远是肤浅的，永远浮在水面上，像水泡，你说工作不努力吧，他也努力，你说工作没抓住吧，他也抓住了，你说抓住了，但总是轻飘飘的，就是不深人。宣传工作是要搞观念形态的，如果不去抓实际，很容易使观念形态脱离实际，成为主观主义。我不是讲做宣传工作的同志都是主观主义，也不是讲别的部门的同志没有主观主义，只是讲宣传部的干部更有需要抓紧实际，经常联系实际。前些日子，我对工业部请的人民大学的讲课教员讲（他是搞经济核算的）：你交两三个工厂的同志作朋友，像自己的爱人一样，一个星期不见面，你心里总是个事，他心里也总是个事，那样你就能了解些工厂的实际了。宣传部的干部每人联系个把工厂，联系几个人，就有了实际。讲起话来就有了根，要不然就没有根。至于老同志也不要以为自己参加过大革命和参加过国内革命战争、抗日战争、解放战争，有生产知识和阶级斗争知识，就可以不深入了。老同志有生产知识．但是那是农村的生产知识，而且是单干农民的生产知识，集体农庄、合作社不会办，拖拉机不会开，工厂也一样不懂。老同志有些阶级斗争的知识，但是过去是打土豪，分土地，后来是打倒三大敌人，现在是与资产阶级合作，用改造资产阶级分子的办法消灭资产阶级。这种事，老同志过去也没干过。这样的阶级斗争知识，我们过去也没有。老同志千万不要以为自己有点什么，要知道有的那点东西，也是很落后的。延安过去有个炮兵团，那是很落后的，仪器乱七八糟，找真正学过炮兵的人来打，他还打不准，有经验的老战士，凭着眼睛和经验则百发百中，要打哪里就打哪里，但是现在凭老经验就不行。现在的高射炮不同了，多少里以内敌人飞机一来，雷达就抓住了，仪器一开，雷达到哪里，炮打到哪里，不必用眼睛看，只要管仪器就百发百中。我讲这个话，我们也不例外。我郑重地声明这点：我们要抓住典型学习，要学习理论，要学习苏联先进经验，归根到底是要从实际出发。老同志也要这样来提高自己、改造自己，我们也不例外，尤其是学校出来的同志过去未参加过实际斗争，更要和工厂、农村的实际工作结合。一个知识分子真正要把自己的思想彻头彻尾的共产主义化、无产阶级化是个很艰苦的过程，当然要靠过党的组织生活，读马列主义理论，很重要的一项就是到实际中去，一个人在工厂可以不结合实际，一个人在宣传部也可以联系实际，重要的是要善于联系实际。","type":"paragraph"},{"text":"（以下讲时局问题，从略。）","type":"paragraph"}],"comments":[],"origin":"根据北京市档案馆馆藏原件刊印。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"彭真","type":"人物"},{"name":"陈独秀","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}