{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":2,"day":7}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"无限忠于毛主席冰山雪岭炼红心——记新疆军区通信兵某线路维护站活学活用毛泽东思想的事迹","authors":[],"parts":[{"type":"paragraph","text":"冰大坂的太阳分外红，"},{"type":"paragraph","text":"冰大坂的银线通北京，"},{"type":"paragraph","text":"冰大坂的战士全靠毛泽东思想来哺育，"},{"type":"paragraph","text":"冰大坂的战士永远忠于伟大统帅毛主席。"},{"type":"paragraph","text":"这是长年生活、战斗在巩乃斯大坂的某线路维护站全体战士的豪迈誓言。"},{"type":"paragraph","text":"巩乃斯大坂海拔近四千米，是天山山脉中的一个高峰，山势险峻，电话杆线越顶而过，远远望去，杆路就象一架银色的天梯，直入云霄。这里气候恶劣，冬季长达八个多月，经常是风雪弥漫，气温常在零下三十多度。"},{"type":"paragraph","text":"维护站就在这群山峡谷之中。全站六个同志，靠战无不胜的毛泽东思想与风雪严寒搏斗，战胜了种种困难，胜利地执行着维护从祖国心脏北京通往反修前哨的国防线路的任务，谱写了一曲又一曲毛泽东思想的凯歌。"},{"type":"paragraph","text":"一次，巩乃斯大坂遇上了多年罕见的暴风雪，连续发生严重的雪崩，几个山头的积雪铺天盖地压下来，峡谷里近半数的电线杆完全被积雪埋没，最深处积雪达三十多米，山坡上有的电线杆被拦腰砸断，推到了一公里之外。在这严峻的考验面前，“线路不通，就是命令”。日夜警惕地保卫无产阶级文化大革命的通信兵，怀着对伟大领袖毛主席的无限忠诚，站在毛主席像前庄严宣誓：“毛主席啊，毛主席！为了保卫您，为了保证以您为首、林副主席为副的无产阶级司令部的声音畅通无阻，就是天崩地裂，我们也一定要把线路修通！”抢修线路战斗小组的四个同志，手捧红彤彤的《毛主席语录》，高唱“下定决心，不怕牺牲，排除万难，去争取胜利”的毛主席语录歌，雄赳赳气昂昂地迎着狂风暴雪分两路出发了。"},{"type":"paragraph","text":"抢修东线的孙冬生、周云柱同志背着沉重的查线工具和干粮袋，在零下四十多度的严寒中攀登巩乃斯大坂。雪滑坂陡，有时一脚没踩稳，就连人带工具一起滚入没顶的积雪中。更多的时候是在深雪中爬行，一天只能行进七八公里。在风雪呼啸的高空中接线，冰冷的电线会粘掉手上的皮，工作一会就得把冻僵的手揣在怀里暖一暖。勇敢的通信兵战士牢记毛主席的教导：“中国人死都不怕，还怕困难么”！以一往无前的革命精神，以压倒一切的英雄气概，终于在第二天晚上爬上了大坂，修复了大坂的线路。"},{"type":"paragraph","text":"抢修西线的张世荣、毛忠有同志一直在填满了积雪的峡谷中滚爬，每前进一步就是一场搏斗，到了中午雪崩连续不断，他们随时都有被埋没在雪堆中的危险，毛忠有同志激动地说：“为了保证毛主席的声音畅通无阻，就是献出生命也心甘情愿！”他俩把个人的安危完全置之度外，勇敢地同风雪搏斗着，一寸一步地前进。"},{"type":"paragraph","text":"战斗到第二天，由于疲劳和寒冷，毛忠有患了重感冒，头重腿软，行走很难。张世荣同志把自己的皮大衣披在他身上，俩人紧靠在一起又一次打开红彤彤的《毛主席语录》，“发扬勇敢战斗、不怕牺牲、不怕疲劳和连续作战（即在短期内不休息地接连打几仗）的作风。”毛主席的教导，句句闪金光，字字千斤重，给他们增添了无穷无尽的力量，两人搀扶着艰难地向前走。有时刚修通的线路又被雪崩砸断了，他们就再返回来接通。饿了就啃一口冻得冰硬的馍，渴了就往嘴里塞几把雪。经以三天两夜的连续奋战，他们终于排除了二十多处线障，胜利地完成了线路抢修任务。"},{"type":"paragraph","text":"线路修通了，他们兴奋地呼叫着西面友邻站，可是电话始终摇不通。这时，由于长时间在雪地工作，同志们的眼睛被雪花刺得发痛，加上饥饿和寒冷，已精疲力尽。是继续前进？还是返回本站？他们学习了毛主席的光辉著作《为人民服务》，“完全”、“彻底”四个大字给他们增添了无穷的力量。他们想，整个线路还没有修通，我们怎么能在艰苦和疲劳面前退却呢？于是，他们又迈开坚定的步伐，继续前进，又奋战了一天多，帮助友邻站把线路修通，使整个杆线恢复了正常通信联络。"},{"type":"paragraph","text":"维护站的同志们既是英雄的维护兵，也是热情宣传毛泽东思想的战斗员。在无产阶级文化大革命中，每当他们从收音机里听到毛主席的最新指示，就立即向群众宣传。去年八月，毛主席关于“我国有七亿人口，工人阶级是领导阶级”的最新指示发表后，孙冬生、曹智荣带上干粮，到四十多里的“乘胜”养路工区进行宣传。刚出发不久，突然下开了冰雹，为了使毛主席的最新指示最快地和工人见面，他们不怕冰雹打，奋勇向前进，到达目的地后，衣服全湿透了，但他们没有休息一分钟，就挨家挨户地进行宣传，直到深夜才回来。职工们都激动地说：“解放军跟毛主席最紧，贯彻执行毛主席指示最坚决，是我们学习的好榜样。”"},{"type":"paragraph","text":"我们伟大领袖毛主席亲自主持召开的党的八届扩大的十二中全会公报的发表，极大地鼓舞和教育了维护站的同志们，他们刚听完广播，就立即出发，赶到牧区，向贫苦牧民报告这一特大喜讯，并和贫苦牧民们一起大赞大颂毛主席的丰功伟绩，一起声讨和批判大叛徒、大内奸、大工贼刘少奇的滔天罪行。牧民们无不感动地说：“解放军对毛主席最忠，对贫苦牧民最亲，对刘少奇最恨，真是毛主席的好战士！”"},{"type":"paragraph","text":"维护站的环境很艰苦，但是政治空气很浓厚。当你走进维护站的小木房，首先映入眼帘的就是光辉夺目的毛主席像。同志们满怀深情地说：“昼夜看见毛主席，心中的太阳红艳艳，北京和大坂隔万里，大坂和北京紧相连。”这里冬季漫长，有时因冰雪封山，点灯用的石油用完了，战士们渴望学到毛泽东思想，怀着深厚的无产阶级感情，围坐在火炉旁，借着火光认真学习毛主席著作，斗私批修，开展革命大批判。他们牢记毛主席关于“中国共产党，它的领导机关，它的干部，它的党员，是不怕任何艰难困苦的”的伟大教导，豪迈地说：“我们要永远发扬艰苦奋斗的作风，革命需要，我们就在丛山峻岭中扎根，为毛主席站好岗，放好哨。”"},{"type":"paragraph","text":"几年来，他们高举毛泽东思想伟大红旗，紧跟毛主席的伟大战略部署，全面落实毛主席一系列最新指示，把维护站变成了毛泽东思想的宣传站，活学活用毛泽东思想的好课堂，锤炼对伟大领袖毛主席赤胆忠心的大熔炉，以惊人的毅力战胜风雪严寒，出色地完成了线路维护任务。"},{"type":"paragraph","text":"（中央人民广播电台记者、本报通讯员、本报记者）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}