{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1986,"month":4,"day":19}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"全国人民代表大会常务委员会工作报告——一九八六年四月二日在第六届全国人民代表大会第四次会议上","authors":["陈丕显"],"parts":[{"type":"paragraph","text":"各位代表："},{"type":"paragraph","text":"我受彭真委员长和全国人民代表大会常务委员会的委托，向大会报告六届全国人大三次会议以来常委会的工作。"},{"type":"paragraph","text":"一年来，常委会根据六届全国人大三次会议关于常委会工作报告的决议，按照宪法所赋予的职权，加强了对宪法、法律的实施的监督和对行政、审判、检察工作的监督，加强了立法工作，特别是经济立法工作，并加强了常委会的组织、制度建设和各专门委员会的工作，在发展社会主义民主、健全社会主义法制方面，取得了新的进展。"},{"type":"paragraph","text":"一、适应改革和建设的需要，加强立法工作。"},{"type":"paragraph","text":"六届全国人大三次会议以来，根据党的十二届三中全会决定指出的“经济体制的改革和国民经济的发展，使越来越多的经济关系和经济活动准则需要用法律形式固定下来”的精神，常委会进一步加强了立法工作，特别是经济立法。一年来，制定了草原法、渔业法、计量法、矿产资源法、外国人入境出境管理法、中国公民出境入境管理法和居民身份证条例七个法律，并审议、决定将民法通则、外资企业法、义务教育法三个法律草案提请这次大会审议。在这十个法律中，五个是有关经济方面的法律，两个是有关对外开放的法律，民法通则也是调整一定范围的经济关系的很重要的法律。"},{"type":"paragraph","text":"为了适应对外开放以及引进外资和先进技术、先进设备的需要，外资企业法草案对外资企业在中国投资的合法权益，提供了法律保障，规定了有利于吸引外资的优惠条件；同时，规定申请设立的外资企业必须有利于我国国民经济的发展，并且是采用先进的技术和设备，或者产品全部或大部出口的。常委会制定的中国公民出境入境管理法，作出了放宽出入境限制、简化出入境手续的规定。外国人入境出境管理法对外国人取消了出境签证，放宽了旅行限制。这些方便出入境的规定，对进一步发展对外经济合作和科学技术文化交流，是有促进作用的。"},{"type":"paragraph","text":"常委会制定的草原法、渔业法和矿产资源法，注意加强对自然资源的合理开发利用和保护，并根据改革、搞活、管好的方针，把经济体制改革中的成功经验用法律形式固定下来。草原法、渔业法根据所有权和使用权适当分开的原则，规定全民所有的草原、水面、滩涂，可以确定由全民所有制单位和集体所有制单位使用；集体所有的以及集体使用的全民所有的草原、水面、滩涂、可以由个人或者集体承包经营。矿产资源法根据全民、集体、个人采矿部能得到发展的精神，规定国家保障国营矿山企业的巩固和发展，鼓励、指导和帮助集体所有制矿山企业的发展，指导、帮助个人依法开采矿产。同时，这三个法律都对资源的保护作了必要的规定。这些规定不是为了限制，而是为了更好地开发和利用资源，对经济建设的发展是有利的。常委会还制定了计量法，它对于维护社会经济秩序，保障社会主义经济建设的顺利进行，也有重要的作用。"},{"type":"paragraph","text":"民法是国家的基本法律之一。民法的制定，是国家法制建设的一件大事。民法通则草案对民事活动中一些共同性的问题，规定了共同遵循的规范，同时规定了民法调整平等主体的公民之间、法人之间和公民、法人之间的财产关系，并对公民、法人、个体工商户、承包经营户、个人合伙和法人联营的民事权利和民事责任作了规定，使民事活动和调整民事关系有法可依，对于保护公民、法人在民事活动中的合法权益，发展对外经济、文化、科学技术交流和合作，对于适应经济体制改革的需要，加强运用法律手段管理经济，都具有重要的意义。"},{"type":"paragraph","text":"制定义务教育法，是发展基础教育，培养人才，提高全民族素质的迫切需要。义务教育法草案规定，国家实行九年制义务教育，省、自治区、直辖市根据本地区的经济、文化发展的状况，确定推行义务教育的步骤和实现九年制义务教育的期限。国家采取措施，保证适龄儿童入学，发展师范教育，培养合格的师资，积极帮助经济困难地区和少数民族地区发展义务教育。"},{"type":"paragraph","text":"根据六届全国人大三次会议的决定，去年六月全国人大常委会第十一次会议决定成立了香港特别行政区基本法起草委员会，并于七月初召开了第一次会议，提出了起草工作的大体规划和设想。另外，在香港还成立了香港特别行政区基本法咨询委员会。现在，基本法起草工作正在抓紧进行。基本法起草委员会最近就要举行第二次会议。我们相信，经过努力，我们将会根据中英关于香港问题的联合声明，按照“一个国家、两种制度”和维护国家主权、保持香港稳定与繁荣的原则，在广泛征询和听取香港同胞和各界人士意见的基础上，起草出一部符合包括香港同胞在内的全国人民意愿的香港特别行政区基本法。"},{"type":"paragraph","text":"为了适应经济体制改革和社会主义现代化建设的需要，必须根据轻重缓急和具体条件，积极负责地加快经济立法的步伐。目前正在抓紧拟订土地法、国营工业企业法、海关法、海商法、公司法、破产法、乡镇企业法、劳动法等重要的经济、行政法律。国家工作人员法以及版权法、技术合同法等教育、科学、文化、卫生方面的法律，也正在研究、起草。由于全面的经济体制改革和教育、科技体制改革正在开展，一些重要的改革还在实践和积累经验的过程中，因此这些法律还需要根据条件逐步制定，在总结经验的基础上，成熟一个制定一个。一些条件还不成熟的，涉及经济体制改革和对外开放方面的立法，国务院还可以根据全国人大授权的决定制定暂行的规定或者条例。同时，各省、自治区、直辖市也正在加强制定地方性法规的工作。国家还没有制定的一些法律，可以先制定地方性法规，这也有利于加快国家立法工作的步伐。"},{"type":"paragraph","text":"在制定法律的过程中，常委会注意广泛征求各地方、各部门、各方面的意见，发挥法律专家的积极作用，使法律理论工作者和实际工作者结合起来，搞好制订法律的工作。去年常委会法制工作委员会两次把民法通则草案印发各省、自治区、直辖市、中央有关部门以及法律院系，研究单位征求意见，召开了三次有民法专家，法院民庭、经济庭一些负责干部以及中央有关部门同志参加的座谈会，还专门邀请在京的经济法专家座谈征求意见。在起草、研究、修改外资企业法、草原法时，也广乏邀请法律、经济等有关方面的专家和实际工作者讨论修改。提出了许多很好的修改补充意见。实践证明，这是在立法工作中坚持理论联系实际和贯彻民主集中制的一种比较好的方法，又可以在实践中培养法律队伍。今后要把这一做法形成制度。"},{"type":"paragraph","text":"二、加强对宪法和法律实施的监督。"},{"type":"paragraph","text":"实践证明，顺利地、健康地进行社会主义建设，一定要有两手，即一手抓建设，一手抓法制。只有健全法制，做到有法可依、有法必依、执法必严、违法必究，建设高度的社会主义物质文明和精神文明才有保障。这几年，我们在健全社会主义法制方面做了许多工作，仅从立法方面讲，除现行宪法外，全国人大和人大常委会已经制定了四十七个法律。此外，国务院还制定了400多个行政法规和根据全国人大授权的决定制定的一些有关经济体制改革和对外开放的暂行的规定或者条例。尽管我们的法律还不够完备，但在主要的方面，已经不是无法可依，而是有法可依。当前法制建设的突出问题是，有法不依或者执法不严的现象在某些地方、某些方面还相当严重。这种状况必须坚决加以改变。"},{"type":"paragraph","text":"六届全国人大三次会议以来，常委会在法律监督方面采取了以下一些措施：首先，支持和督促一些地方纠正违反宪法和法律的行为，例如：在选举、任免国家机关工作人员时，不尊重人大代表或人大常委会委员的民主权利，不尊重人大、人大常委会依法行使职权，对依法应由人民代表大会选举或人大常委会任免的干部，未履行法律程序就由上级机关直接任命或对外公布；任意调动选举产生的县、乡、镇干部，并且没有依照法律程序任免；有的人大常委会依法履行职权对提请任命的人选未予批准竟受到指责，等等。对这些不符合宪法和法律的行为，常委会要求有关地方作出必要的处理，常委会办公厅编印的《工作通讯》也注意刊登一些地方采取措施纠正不依法办事的错误做法。常委会法制工作委员会一年来还对各地提出的二百多件有关法律的问题作了答复。这对于保证宪法和法律的实施，起了积极作用。其次，针对有些地方在新形势下出现的有法不依、执法不严的问题，加强了对一些法律实施情况的监督。在常委会第十二次会议上，委员们指出，一些地方制售假药劣药、有毒有害食品和冒牌商品的违法行为是很严重的问题，要求司法机关和有关部门认真依照商标法、食品卫生法（试行）和药品管理法严肃处理，按照法律规定应当追究刑事责任的，决不能以经济制裁代替刑事处罚。第三，常委会也注意严格依法办事。凡是按照宪法和法律规定应由全国人大审议、决定的事项，都提请全国人大审议；属于政府职权范围的事项，常委会不作决定；凡属常委会职权范围内的事，坚持依照宪法、法律的规定和程序去办，认真履行职责。这就避免了一些不符合法律规定的做法。（下转第四版）（上接第一版）"},{"type":"paragraph","text":"为了增强广大人民群众和干部的法制观念，学会运用法律武器同一切违反宪法和法律的行为做斗争，维护公民的合法权利和利益，常委会通过了国务院提交审议的《关于在公民中基本普及法律常识的决议》。这是一个具有重大意义的文件，国内外都很重视，对推动我国的民主与法制建设将有深远的影响。为了保证决议的贯彻执行，常委会召开了首都新闻界负责人座谈会，研究如何加强基本普及法律常识的宣传问题。目前，各地方、各部门都在抓紧落实，普及法律常识的工作正在全国逐步展开。"},{"type":"paragraph","text":"健全社会主义法制，认真做到依法办事，需要经过相当长期的过程。常委会在法律监督方面做了一些工作，但采取的措施还不够有力，对已经制定的法律的贯彻执行情况检查监督做得不够，今后还必须努力改进和加强。"},{"type":"paragraph","text":"三、听取和审议国务院、法院、检察院的工作报告，加强工作监督。"},{"type":"paragraph","text":"听取和审议有关国家机构的工作报告，是常委会对这些国家机构进行工作监督的基本方式，也是对他们工作的支持和促进。一年来，常委会围绕社会主义经济建设和经济体制改革的重大问题，听取和审议了国务院副总理李鹏关于经济形势的报告，国家经委关于当前产品质量状况和改进措施的报告，国家物价局关于物价改革情况的报告，国家审计署关于审计工作情况的报告。还听取了水利电力部关于黄河、长江、淮河、永定河防御特大洪水方案的报告。委员们对上述工作报告及国务院为推动经济建设和经济体制改革所采取的重大措施表示满意，认为当前我国的经济形势很好，是建国以来政治、经济形势最好的时期之一。去年改革的步子迈得比原来预料的要大，效果比原来预料的要好，确实做到了“初战必胜”。对国民经济发展中出现的一些问题，国务院及时采取了一系列措施，加强宏观管理，已见成效。我国的社会主义现代化建设事业正在沿着健康发展的道路不断前进，我们对改革的方针必须坚定不移地贯彻执行。同时委员们认为，近年来出现的新的不正之风严重妨碍改革和开放的顺利进行，必须坚决加以制止和纠正，决不允许任何单位和个人借改革、开放之机，违法乱纪，损公肥私，以权谋私；纠正不正之风与加强精神文明建设是联系在一起的，在抓好社会主义物质文明建设的同时，一定要重视和加强社会主义精神文明建设，在广大人民群众中坚持不懈地进行有理想、有道德、有文化、有纪律的教育，坚持四项基本原则，反对和抵制资本主义、封建主义和其他腐朽思想的侵蚀，反对和抵制资产阶级自由化；在搞活经济的同时，要加强对经济活动的宏观控制和管理、监督，特别是要严肃财经纪律，要采取有力措施坚决纠正一些企业片面追求产值、利润，忽视质量和社会经济效益的倾向，物价改革要继续坚持稳步前进、放调结合的原则，保持物价总水平的基本稳定。"},{"type":"paragraph","text":"为了推动打击严重经济犯罪斗争的深入开展，保证经济体制改革和社会主义建设的顺利进行，常委会听取了最高人民法院院长郑天翔、最高人民检察院检察长杨易辰关于打击严重经济犯罪活动的报告。委员们对最高人民法院和最高人民检察院一年来在打击严重经济犯罪斗争中取得的成绩表示满意，认为前一个时期的主要问题是手软、打击不力，一些经济案件处理不下去，不是无法可依，而是执法不严。必须坚决依法办案，特别是要抓紧查处大案要案，要敢于碰硬，打破关系网、保护层，不管涉及什么人，都要查个水落石出，依法严惩。委员们还提出，不能搞“以罪当风”、“以罚代刑”。国务院有关部门也根据委员们的意见，决定改变“罚没留成”等办法，规定罚没收入一律上缴国库。这是加强打击经济犯罪、克服不正之风的必要的措施。"},{"type":"paragraph","text":"此外，常委会还听取了关于李先念主席、赵紫阳总理出访欧亚美一些国家的报告，听取了国务委员兼外交部长吴学谦关于一九八五年的国际形势和我国外交工作的报告。委员们认为，一年来我国外交工作又取得了显著成绩，证明我国坚持独立自主的和平外交政策是正确的、成功的。常委会还通过批准或加入《国际电信公约》、《保护世界文化和自然遗产公约》《防止倾倒废物及其他物质污染海洋的公约》和有关麻醉品、精神药物等五个国际公约，批准《中华人民共和国和朝鲜民主主义人民共和国领事条约》。这对发展对外关系是重要的。"},{"type":"paragraph","text":"四、认真办理代表提出的议案和建议。"},{"type":"paragraph","text":"六届全国人大三次会议上，代表和代表团共提出128件议案，经大会主席团决定，将33件交全国人大有关的专门委员会审议，其余95件属于对各方面工作的建议、批评和意见，交有关方面研究处理。民族、法律、财经、教科文卫委员会对提交审议的33件议案，在调查研究和征求国务院有关部门意见的基础上，逐件进行了审议，提出了审议结果的报告，已经常委会批准。这些议案中有21件是立法方面的建议，多数得到采纳。如渔业法已经颁布；义务教育法草案已经提请这次大会审议；公司法、国家公路法、电业法、农药管理法、职工劳动保护法、军事设施保护法等，有关部门正在拟订中。有的法律、法规，制定的条件尚不成熟，待积累和总结经验后再作研究。其余12件属于财政经济和教育等方面的重大问题，经会同有关部门研究，也已提出了解决意见。上述33件议案，经常委会审议决定，不列入全国人大或人大常委会会议的议程，由有关部门进一步具体处理、落实。作为建议处理的95件议案，大部分属于经济、文教、科技、卫生等方面的具体建议，如兴建铁路、港口、机场、水利设施、学校、科技馆等，国务院有关部门正根据国家财力、物力以及其他方面的条件，进行综合平衡，统盘考虑。有的已列入“七五”计划，有的目前尚难解决；还有一些是地方性的建设项目，可由地方安排解决。这些议案的处理意见已书面答复了有关代表或代表团，并向常委会作了报告。"},{"type":"paragraph","text":"在常委会第十四次会议上，有五十九名委员分别联名提出关于把加强师范教育列为“七五”计划的专项、找出专款以保证义务教育法的实施等两项议案。国家计委、财政部认真研究，提出了办理意见，经国务院批准报常委会，委员长会议两次审议了对议案的处理意见，决定由财经委员会进行审议，并征求教科文工委员会的意见，向提出议案的委员作了说明，委员们对这样认真处理表示满意。"},{"type":"paragraph","text":"六届全国人大三次会议上，代表们还提出了2，832件建议、批评和意见，涉及国家政治生活、经济建设、体制改革、教育科学文化和精神文明建设等各个方面，其数量超过了前两次会议。许多承办单位以认真负责的态度，对代表提出的建议逐件进行研究，凡能够解决的问题不推不拖，积极争取解决；不能解决的问题也作出了负责的答复。截至今年一月中旬，代表提出的建议已全部处理完毕。建议中所提问题已经解决的占百分之26，正在解决或列入规划将逐步解决的占百分之55。其余的建议，需待条件具备后逐步解决，或供有关部门研究参考。"},{"type":"paragraph","text":"代表提出的议案和建议，反映了人民群众的意图和要求。办理好这些议案和建议，既是代表联系群众、行使代表职权的一种重要方式，也是国家机构更好地听取群众意见、改进工作的一个重要渠道。现在对代表提出的建议也有一些处理得不够认真负责，我们必须切实改进。"},{"type":"paragraph","text":"五、改进全国人大代表视察办法。"},{"type":"paragraph","text":"根据一些地方组织人大代表视察的经验，并征求一些省、自治区、直辖市人大常委会同志的意见，常委会办公厅发出了《关于改进全国人大代表视察办法的意见》，把集中组织代表视察逐步改为经常的、分散的视察，以便于代表深入基层，直接听取人民群众的意见和要求，更好地发挥代表的作用，代表可以根据自己熟悉的或想了解的情况，自行确定视察的具体内容、单位和日期。可以个人单独视察，也可以两、三个人或几个人一起视察。根据代表的要求和工作需要，也可以对一些重大问题组织集中视察或专题视察。为了便于代表进行视察等活动，各省、自治区、直辖市和全国人大代表较多的城市可以组成代表组，同当地人大常委会一起安排和组织视察活动。今年二、三月间，按照上述办法组织全国人大代表进行了视察。代表们反映，这次视察办法的改进，有助于更加深入调查研究，了解实际情况，在全国人大开会审议议案时更有发言权了，今后视察要逐步做到经常化、制度化。"},{"type":"paragraph","text":"六届全国人大三次会议以来，常委会委员围绕审议有关议案进行了视察活动。一九八五年十月，常委会部分委员组成了五个视察组，分赴内蒙古、山东、湖南、贵州、青海五个省、自治区，重点视察了教育体制改革的情况。视察组采取集中和分散相结合的方式，走访了三十一个市、县的八十多所学校和幼儿园，有的还深入到“老少边穷”地区进行考察，通过视察，委员们了解到，各地在贯彻落实中共中央关于教育体制改革的决定方面，采取了许多措施，做了大量工作，例如：增加了教育经费；普及初等义务教育的工作全面展开；各类学校学生入学率显著提高；进一步落实知识分子政策，调动了教师的积极性，调整中等教育结构等，教育体制改革已见成效。委员们提出，为了保证和促进教育事业在经济发展的基础上有一个更大的发展，必须采取有力措施发展师范教育，解决师资不足和经费问题，并且有步骤地调整中等教育结构和高等教育的层次结构，对“老少边穷”地区要给予特殊照顾和重点支持。这次视察对常委会审议义务教育法草案发挥了重要的作用。"},{"type":"paragraph","text":"六、加强同地方人大常委会的联系。"},{"type":"paragraph","text":"全国人大常委会同地方人大常委会在工作上加强联系，交流经验，有利于加强各级人大常委会的工作。一年来，委员长、副委员长和委员们到一些省、自治区、直辖市视察时，都同当地人大常委会的同志进行座谈，了解人大常委会的工作情况。彭真委员长还多次主持召开各省、自治区、直辖市人大常委会负责同志座谈会，研究各级人大常委会的工作和建设。在去年十一月召开的座谈会上，交流了工作经验，提出了很多建设性的意见。大家认为，近几年来，地方人大常委会的工作有了很大进步，做了大量有成效的工作。但是，也遇到了不少困难和问题。在人大常委会如何依法行使职权，审议决定本行政区域的重大事项，监督本级政府和法院、检察院的工作，从本地区的实际出发制定好地方性法规；如何加强自身的组织、制度建设，改革常委会组成人员的结构，发挥委员的作用，使工作进一步制度化、规范化，如何更好地发挥代表的作用；如何健全工作机构，按照干部“四化”的标准配备好工作班子，适当解决编制、经费和工作条件等方面，都还存在一些问题，需要在实践中逐步加以解决。当前的关键问题是，必须增强广大干部的民主与法制观念，真正尊重宪法和地方组织法规定的地方人大常委会的地位和职权。人大常委会的同志首先要明确，社会主义民主与法制建设是国家的根本大事、根本建设，也是人民交给我们人大和人大常委会的一项重要任务，要为实现这一任务进行长期的、坚持不懈的努力。"},{"type":"paragraph","text":"一年来，各专门委员会也加强了同地方人大常委会的联系。财经委员会先后倡议召开了华东、中南、西北、西南、东北、华北各省、自治区、直辖市人大财经委员会工作座谈会。教科文工委员会召开了东北、华北和华东十五省、自治区、直辖市人大教科文卫委员会工作座谈会。华侨委员会邀请一些省、自治区人大侨委会或人大分管侨务工作的负责人举行了两次座谈会。在这些座谈会上，总结了有关专门委员会的工作经验，研究和探讨了工作中遇到的问题。大家进一步明确了省、自治区、直辖市人大专门委员会要把积极参与制定地方性法规作为重要任务，要协助常委会做好监督工作，同时防止不适当地干预政府职权范围内的工作，并加强委员会自身的建设，充实和加强办事机构。民族委员会加强了对民族自治地方制定自治条例情况的调查研究，同一些省、自治区以及自治州、自治县的同志座谈研究起草自治条例问题。强调制定自治条例必须坚持法制统一的原则，不能与宪法、民族区域自治法的规定相抵触；要体现本地区的特点，把加速经济、文化建设事业发展作为重点。这对各地制定民族区域自治条例有很大帮助。此外，常委会法制工作委员会还和司法部联合举办了立法干部培训班，由各省、自治区、直辖市和经济特区、沿海开放城市人大常委会选派从事立法工作的干部参加，着重学习、研究立法的指导思想、基本原则和主要经验，帮助各地加强法制工作。常委会办公厅的《工作通讯》刊载了一些地方人大常委会工作的经验，这对推动各级人大常委会的工作起了积极作用。"},{"type":"paragraph","text":"七、进一步开展同外国议会的交往和联系。"},{"type":"paragraph","text":"六届全国人大三次会议以来，全国人大常委会的外事活动有了新的进展。去年四月，彭真委员长对日本的访问，是中国邦交正常化以后，我国党和国家主要领导人对日本的又一次重要访问，进一步促进了中日睦邻友好关系的发展。耿飚、王任重、廖汉生、黄华副委员长分别率领全国人大代表团访问了十三个国家。通过访问，进一步加强了同第三世界国家的团结与合作；继续加强了同罗马尼亚、南斯拉夫的友好合作，同时，继恢复了同苏联最高苏维埃的交往之后，又恢复了同东欧一些社会主义国家议会的关系；进一步发展了同西欧和北美一些国家的友好合作关系，全国人大代表团第一次访问了美国。此外，全国人大代表团出席了各国议会联盟的三次会议，全国人大人口代表团访问了印度，全国人大常委会还派常委会委员参加了土耳其大国民议会成立六十五周年庆祝活动。彭真委员长和全国人大代表团在出访中都受到了隆重、热情、友好的接待，这反映了我国国际威望的提高和外交政策的正确。在此期间，全国人大常委会和专门委员会还接待了来自五大洲二十八个国家和一个地区的三十三个代表团。全国人大已建立的十个对外双边友好小组也开展了一些外事活动，全国人大两个友好小组代表团访问了欧洲议会和法国。最近，常委会第十五次会议又决定新设立六个对外双边友好小组。这对发展同有关国家议会的友好关系将会发挥积极的作用。"},{"type":"paragraph","text":"在上述外事活动中，我们注意根据不同国家的情况进行工作、彭真委员长访问日本期间，针对中日经济合作中的问题，通过各种场合，强调中日经济关系要同政治关系相适应，资本、技术合作要同贸易关系相适应；并从法律上阐明中国的对外开放政策和经济改革的方向不会变。在同第三世界国家的交往中，我们明确表示，坚决支持第三世界各国维护民族独立与国家主权，积极发展民族经济、谋求改革不合理的国际经济秩序的斗争，在“平等互利、讲求实效、形式多样、共同发展”的基础上，共同探索进行经济技术合作的新途径和新方式，以及开展易货贸易的可能性。在同苏联和东欧社会主义国家的交往中，我们指出，中国的对外开放政策，不单是对西方国家的，对社会主义国家和第三世界国家也要开放，我们还表示，我们希望苏联采取实际行动消除三大障碍，使两国关系得到切实的改善。在同西欧、北美一些经济发达国家议会的交往中，我们着重介绍我国的开放政策和法律保障、投资环境，愿意在平等互利的基础上进一步开展同这些国家的经贸往来和技术合作，欢迎他们的企业界来我国投资办企业；同时，希望这些国家的政府在提供市场和技术转让方面，对我国实行更加开放的政策，在向我国出口的产品的价格方面，增加竞争能力。在同美国朝野各界人士的接触中，我代表团指出，近年来两国关系有所发展是好的，但是，台湾问题仍然是中美关系发展的主要障碍，希望美国以实际行动支持而不是阻挠我国实现和平统一的努力。对美国国会攻击我国计划生育政策和关于限制纺织品进口法案，我代表团表明了严正的立场和关注。"},{"type":"paragraph","text":"通过同外国议会的交往，我们阐明了我国独立自主的外交政策以及对一系列重大国际问题的原则立场，介绍了我国经济体制改革的大好形势和建设成就，对促进各国议员对我国的了解，加强彼此之间的友好关系，起到了良好的作用。有的来仿者为我们热情友好的接待、周到的安排和诚恳的态度所感动，消除了某些误解和疑虑，表示愿为发展同我国的友好关系作出努力。一些发展中国家的代表团认为，中国的建设经验值得他们研究和借鉴。同时，也增进了我们对外国议会情况的了解，沟通了我国人大同更多的外国议会的联系，了解了许多国家议会工作和经济文化建设方面有益的经验，可供我们学习和借鉴。此外，我人大代表团在一些国家访问期间，还同华侨和华人会面，向他们介绍了国内的大好形势、发展的宏伟目标和侨务等方面的政策，他们听后深受鼓舞，并表示愿为祖国的振兴和统一大业做出贡献。"},{"type":"paragraph","text":"全国人大及其常委会的外事工作是我国整个外交工作的一个重要组成部分，是我国国际交往中不可缺少的一个渠道。随着我国对外工作的日益开展和对外开放政策的进一步贯彻执行，全国人大常委会同外国议会间的双边和多边交往将越来越多。今后，人大常委会的外事工作需要进一步总结经验，加强调查研究，采取灵活多样的形式，积极开展多层次的议会外交活动。"},{"type":"paragraph","text":"八、加强常委会的组织、制度建设和工作机构的建设。"},{"type":"paragraph","text":"彭真委员长多次提出，要研究解决全国人大常委会的工作和组织、制度建设问题，使常委会的工作逐步走上制度化、规范化的轨道；同时，要把常委会的工作机构逐步健全起来，以利于加强常委会的经常性工作和保持工作的连续性。一年来，常委会在这方面做了一些努力和尝试。六届全国人大一次会议成立的民族、法律、财经、教科文卫、外事、华侨六个专门委员会，作为全国人大的常设机构，两年多来，在深入调查研究，审议、拟订有关法律草案和议案方面，作了大量工作，为全国人大和它的常委会有效地行使立法权，更好地行使最高国家权力机关的职权，为加强和充实全国人大和它的常委会的经常工作，发挥了重要作用。为了进一步加强专门委员会的工作，更好地发挥全国人大常委会委员的作用，经委员长会议研究，建议对住在北京的尚未参加专门委员会工作的全国人大常委会委员，除少数特殊情况外，原则上都增补为专门委员会的成员，并拟出增补方案提请这次大会审议。根据这个方案，全国人大六个专门委员会的组成人员将增加百分之60，全国人大常委会委员参加各专门委员会的将增至占常委会组成人员的三分之二。这是加强常委会和专门委员会组织建设的一个重要步骤。同时，委员长会议还决定，根据常委会委员的意见，吸收他们参加制定法律的经常性工作。现已有四十七位委员参加了十五个法律草案的起草、研究、修改工作。这些委员有丰富的实践经验和专业知识，他们参加法律草案的起草、研究、修改工作，对于常委会审议法律草案、制定法律已经发挥了很好的作用。"},{"type":"paragraph","text":"几年来，常委会的办事机构有所加强。特别是经过整党，进一步明确了常委会的办事机构要为开好全国人大会议、常委会会议服务；为全国人大代表和常委会委员依法行使职权服务；为发展社会主义民主、健全社会主义法制服务，努力当好“助手”和“参谋”。机关工作有了改进和加强。但是，无论在机构设置方面还是在干部的质量和数量方面，都还不适应工作的要求，迫切需要调整和加强，充实必要的机构和人员；同时要按照中央机关大会提出的要求，反对不正之风，整顿工作作风，改进工作方法，克服官僚主义，提高办事效率，健全工作制度，以适应加强常委会工作的需要。各位代表："},{"type":"paragraph","text":"六届全国人大三次会议以来，常委会在各方面的工作都有所改进和加强，在国家政治生活中发挥着越来越重要的作用。但是，还必须看到，常委会的工作同宪法赋予的职权和全国人民的期望还有不小的差距，工作中也存在不少缺点和问题。我们的法律还不完备，尤其是经济立法工作还跟不上社会主义现代化建设和经济体制改革的需要；如何加强对宪法、法律实施的监督和对行政、审判、检察工作的监督，还有待于继续探索和改进；如何加强常委会的组织制度建设，充分发挥各专门委员会的作用；如何加强同代表的联系，发挥代表的作用；如何加强全国人大常委会同地方人大常委会的联系等方面，还存在一系列的问题，需要在实践中逐步解决。我们要进一步总结经验，研究新情况和新问题，不断改进工作，认真履行宪法赋予全国人大常委会的职权，为完成第七个五年计划，实现党在新时期的总任务、总目标，把我国建设成现代化的高度文明、高度民主的社会主义国家而努力。"},{"type":"paragraph","text":"以上报告，是否妥当，请各位代表审查、批评、指正。"},{"type":"paragraph","text":"（新华社发）"}],"alias":""},"tags":[{"name":"彭真","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}