{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“白毛女”读后","authors":["牧子"],"dates":[{"year":1946,"month":11,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"差不多有两年没有认真读一本创作了，但今天，偶然在书店里买到了一本北国边塞上出版的六幕歌剧“白毛女”，在一个狂风暴雨才过后的夜里，一打开头几页他就像有一种异常强烈的力量抓住了我，从剧本到曲谱，从曲谱到剧本，我反覆地读，反覆地唱，直到夜更深，还不能入睡，我的眼泪，我的愤怒，我的喜悦，是多么深沉啊。"},{"type":"paragraph","text":"据说，这是一个真实的故事。"},{"type":"paragraph","text":"佃户杨白劳，过年前几天就逃到外面去躲债，年三十回来了，用卖豆腐的钱买了两斤面回来包饺子，并且给惟一的心爱的女儿——喜儿，买了两尺红头绳，用来扎在头上，作为过年的礼物。但是东家的管帐来了，他把老杨骗到东家黄世仁的府第里去，逼着他把女儿卖给黄家抵那一石五斗欠租和二十五元五角钱的“驴打滚”的债。老杨被强拉着在卖身契上按上手印，在风雪交加中回家，不堪这凄痛的打击，在大年初一就要到来的时候自杀了。"},{"type":"paragraph","text":"初一早晨，喜儿还没有来得及把爹爹埋葬掉，已被黄家的人抢去了。在那里，他侍候一个表面上吃斋念佛实际上却抽大烟，刻毒万分的老太婆，几个月吃尽了苦，终于还是逃不了一开头就存了心的黄世仁的强奸，而且坏了孕。七个月之后，黄世仁要续弦了，为了灭口，他们决定把喜儿卖到城里去，幸亏一个好心的女仆的帮助，才算能逃出了黄家的门。"},{"type":"paragraph","text":"于是，怀着无底的仇恨，喜儿逃到一个山洞里，她不敢再出来见人，只靠小野果野菜生活。孩子生出来了，她白天藏着，夜里出去，头发变白了，皮发也变白了，衣服破了用树叶遮住身体，为了不可忍耐的饥饿，他跑到奶奶庙里偷别人祭神的供献回来吃，村子里开始传出“白毛女仙”显灵的神话。"},{"type":"paragraph","text":"和许多农村的命运一样，口本人打来了，军队大队的撤退，把人民抛在敌人的铁蹄下而。这时，另一种军队开到了敌后，守住了乡村，建立了新的政权。为了改善民生活，坚持敌后抗战，他们实行减租减息的政策。黄世仁顽强地拒绝减租，并造摇说白毛毛姑给他托了梦，使人民相信受苦是命运。于是，新的政府和人民合力先追寻白毛仙姑的实情，结果，他们竟发现那正是喜儿，和她那在苦难中生长已经会叫“娘”了的儿子。现在，真象已经揭开了，在群众大会中，他们清算了恶霸黄世仁，他的财产用来补偿了，切被他伤害剥削过的穷人，来建立他们新的生活，白毛女喜儿自然也不例外。"},{"type":"paragraph","text":"这故事本身就是一个感人心魄的故事，他具体地告诉了我们敌后斗争的实际情形，人民怎样在抗日斗争中实行了必要的社会改革，而这种社会改革又怎样使人民和政权紧密地结合在一起，从面巩固了抗日斗争。作者们选择了这一个典型的故事，用活生生的形象说明八年来在半个中国上所进行了的广大人民的翻身运动。"},{"type":"paragraph","text":"但值得介绍的决不只是故事本身，或他所说明的事实，而是整个的作品。恕不先作一个主观的论断，在文学的价值上说，“白毛女”在八年来的抗战文学中是纪念碑似的屹立着，很少有人可以超过他的。"},{"type":"paragraph","text":"我们在大后方的文艺界中，听到“人民的文艺”“从人民中来到人民中去”等口号已经几年了，但真正从人民中来的文艺创作似乎还只有在另一个天地中才能找到，白毛女就是其中最成功的一例。作者是真正知道农民的生活的，从第一幕的最初，便以过年这一件农村生活中的大事作背景，展开了一串异常真实的农民生活的图画。当杨白劳在除夕的晚上从口袋里珍宝似的拿出一个纸包，十几层纸中包着二尺头绳给女儿扎头，作为新年的礼物时，就已再凸出也没有地写出了解放前农民生活的实况。整个作品里，类此的例子处处把农民的朴实，农民的苦难，农民的想望，忍耐和奋斗具现出来。而由于对农民生活的深切的理解和真挚的爱，他所写出的恶霸地主生活也是那样生动，暴露得那样有力，不夸大地说，基本上还要胜过后方的写封建家庭悲剧的作品的。这成就并不是轻易获致的，文学作家在使自己和人民结合的过程中，大体上是经过着三个阶段，第一个阶段虽然开始到人民中去了，但基本上仍是一个去找材料的作家；第二个阶段中也许他已和人民共同生活，开始能真实的理解人民的生活了。但到了第三个阶段才是他已在人民中改造了自己，这时才能真正的理解人民，真正和人民结合。如果这三个阶段的说法不是一种武断的话，那么我敢确信，没有能真正走过了这三个阶段的人，是难望写出“白毛女”这样的作品来的。"},{"type":"paragraph","text":"从形式上看，白毛女的成就也是极显著的。就编剧上说，显而易见的，其中包括了许多地方戏中的优点，但又扬弃了他的庸俗的一面，例如自述身世的独白以及旧式的旁白等。而且这种旧形式的利用已溶入一种新的形式，中有细详的分幕分场，有明显的高潮顶点，具有相当完整的舞台歌剧的形式。也在因为他兼有两种优点，所以从演出的观点上看，他在演地方剧的小舞台上不用布景可以用地方戏的方式演出而不致生硬难解，同时，把他搬到正式的舞台上用布景也可以演出而并不失于繁琐庸俗。这并不是两个易于兼顾的优点，从这种也可以说明，白毛女的创作是提高而没有忘记普及，而且是从普及中提高起来的作品。"},{"type":"paragraph","text":"现在，作为一个歌剧，我们再略提一下“白毛女”的音乐。"},{"type":"paragraph","text":"和整个作品的特点一样，白毛女中的音乐的特点也可以用几个字来形容:中国的，农民的，同时也是歌剧底的。从头到尾，包括一首军歌在内，全部是根据中国固有的民歌改编的，连仍有西洋风味而实际上还是利用中国式的音阶进行方式的例子，如很可能被引用的的义勇军进行曲，都没有。这一点比较冼星海的两部歌剧来也要进步些。而这些民歌本身，又十分之八九是歌唱农民的痛苦而为每一个农民所爱好乃至自己歌唱的。不过朴素的民歌在剧本中已被相当的发展了，使原歌有了更丰富的内容，例如开幕时根据有名的名歌“小白菜”改编的短曲，就加深了原曲幽怨的情调，因此一开幕就亲切地以音乐烘托出来了那农村生活的惨景。此外接受地方戏的地方也很多，有几首曲子就是根据秦腔改编的，尤其是第三幕以后喜儿独唱的几首哭诉的歌中的散板，很显然是不仅在曲调上接受了地方戏秦腔的遗产，而且在唱法上也是学习秦腔的唱法的。至于作曲者把原来朴素的民歌发展成了二重唱，三重唱，乐队伴奏谱，使新的产品在音乐上比起地方戏远为丰富，那也是大家都可以看到的。"},{"type":"paragraph","text":"自然，比起西洋音乐中的歌剧来，白毛女在音乐上还是极简陋的，甚至不能算做是正规意义上的歌剧。(在这一方面，冼星海的两部歌剧却更像歌剧些。)但这一点也许并不应受苛责吧，这大约是因为受了演出的条件和农民观众的爱好和理解能力的限制的原故。而且，原曲中包括和整理了那样多的民歌的宝藏，这些曲调中尽有一些极优美的主题，尽可以发展成极好的歌剧曲，例如前述的小白菜就是最好的一例；再如第三幕地主黄家合唱的"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\11\\46b6080101.JPG\">"},{"type":"paragraph","text":"唱的第五十八曲主题，以这两个主题的变奏来描写出黄家的热闹欢乐和喜儿的悲愁羞愧的对比，也可以成为一首极好的序曲。如果白毛女不是一个随时间而埋没的作品，这一部工作也许还是有人去作的吧。"},{"type":"paragraph","text":"读完了“白毛女”，我的眼里是充满了感激的泪的。因为他不仅显示给我们中国新天地的一个侧面，也显示给我们看真正人民的文艺已经走到了什么样的地步。无疑的，这条路是整个文艺界应该走的，我们今天还有太多的限制束缚，不仅不可能动员全部的力量，为人民服务，吸收和整理人民的文学产物，甚至要被锁在亭子间里，根本不许和人民见面了。在这种情形之下，企求产生真正人民的艺术作品也许真是一种苛求吧。但在遥远的边塞确已经有这样的作品产生了，这对我们难道不是一种鼓励吗?"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}