{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"警卫员谈江青","authors":["姜宝元"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"李宇锋（以下简称李）：姜老，今天请您来，想请您谈谈您给江青做警卫员时的一些事情。","type":"paragraph"},{"text":"姜宝元（以下简称姜）：可以说，我是糊里糊涂地当了江青的警卫员。１９７３年６月１１日夜里，我在钓鱼台二科警卫值班室值班，接到汪东兴秘书孙守明的电话，让我赶紧找个人替我值班，说李子元的车很快到钓鱼台１５号楼来接我，也不让我问去哪儿。我就在楼门口等着，李子元的车过来后，直接把我拉到了中南海西花厅（当时叫向阳厅）总理那儿。","type":"paragraph"},{"text":"我不知道什么事，李子元也不吭气。当时江青正在和总理谈话，让我在外面稍等一下。后来总理和江青从里面出来，我也不敢主动说话。总理说：“你是小姜吧？你是哪儿的人啊？”我说我是山东黄县人。总理说：“你把江青同志接到钓鱼台去，江青同志的警卫工作你就负责了，你就照顾江青同志上车吧！”就这样简单地说了几句。江青原来的警卫员周金铭也不知道在什么地方，我也不敢问。我小声跟总理说：“不行呀，我没干过啊！”总理说：“在实践中学嘛，做好江青同志的警卫工作，啊！”","type":"paragraph"},{"text":"李：这是你私下跟总理说的吗？","type":"paragraph"},{"text":"姜：我一看不好就赶紧问总理，我当时心里特别害怕。因为都知道江青非常厉害，没有不训的人，没有不发的火，我们在外面不时听到一些说法，所以都害怕。","type":"paragraph"},{"text":"从总理那儿把江青接上，一路上我都不敢吭声，连喘气都小心着点。到了钓鱼台东门外，她告诉李子元：过了桥我要散步。进东门下车时，我知道开关车门时不能大声，便慢慢地打开车门，然后用手护着她的头，小心地把她扶下来，然后轻轻地推上车门，她就问：“什么风啊？”我真不知道，就说好像风不大，她说：“不能说风不大，有一点儿风都很厉害地吹人，我最怕贼风。”我就跟着她散步。走到１５号楼门前拐弯处，江青开始给我上课：“你知道你担负的任务是多么重要吗？我这个人是专门掌握国际动态的，每天给主席送好多材料，供主席参考。”接着又强调道，“你给我当警卫员，知道你担负的任务多重吗？”","type":"paragraph"},{"text":"杨银禄：（以下简称杨）：你不敢笑是吧？","type":"paragraph"},{"text":"姜：不敢笑，因为她挺严肃的。我说：“我没有经验，没干过警卫员工作。”“不要紧，我这个人比较随和，没有很多事，你就把你的事办好就行了，护士有护士的事，秘书有秘书的事，你就把你的事做好，我每天都要到院里散步，散步前你出来给我看看风。”我对她说：“我有什么做得不好，请您随时批评。”她把眼一瞪，我不敢吭声了，就扶着她进了楼。","type":"paragraph"},{"text":"杨：那天你睡哪儿了？","type":"paragraph"},{"text":"姜：我就睡在大周（周金铭）屋里。实在睡不着，就坐了一会儿，等天一亮我就出去找人。找到王振荣，他是江青楼的警卫战士，专门在大楼门口值班。他跟我说：“杨秘书和大周因为联系看电影的事，让首长发火了。”我大概明白是怎么回事了。当时安排刘真暂时担任杨秘书的工作，我替大周担任警卫员。","type":"paragraph"},{"text":"李：有没有组织上的人正式找你谈话，交代担任江青警卫员的注意事项什么的？","type":"paragraph"},{"text":"姜：没有。","type":"paragraph"},{"text":"李：没有正式组织跟你谈话，你就担任了江青的警卫员？","type":"paragraph"},{"text":"姜：总理交给的任务呀。","type":"paragraph"},{"text":"杨：总理怎么认识你？应该是有人推荐。","type":"paragraph"},{"text":"姜：不知道。好像是有人推荐，我估计是老邬（邬吉成，中央警卫局副局长）推荐的。可能是江青到了总理那儿，总理打电话给汪东兴，汪东兴打电话给邬吉成，老邬定的人，然后又报告孙守明，又报告汪主任，汪主任又报告总理，最后才定的让我去。但这都是推测，我那天接到电话是很突然的。","type":"paragraph"},{"text":"李：这是第一天，王振荣给你介绍了一些情况，然后呢？","type":"paragraph"},{"text":"姜：然后就按部就班。凡是江青的警卫工作，出门、开会、散步、看电影、打扑克都是我陪着。她一出门我就跟着，一步也不能离开，一进她住的楼我就不管了，有秘书和护士。从１９７３年６月１２日，一直到１９７５年底，一年半多的时间。","type":"paragraph"},{"text":"李：这一年半里，您最深的感受是什么？","type":"paragraph"},{"text":"姜：压力大，压力太大。","type":"paragraph"},{"text":"李：为什么？","type":"paragraph"},{"text":"姜：主要是他们（指工作人员）老前辈的下场给我深刻的教训。在江青那里，只要有一点儿不高兴，她就会想“他（她）一定对我有什么看法”。我们这些工作人员，以及因为工作关系知道江青、了解江青的人心里都害怕。我们后面去的人都看前面的情况，不是进监狱，就是去“五七”干校，这些都是老前辈的脚印，我们去接他们的班，心理压力非常大。","type":"paragraph"},{"text":"另外，江青总是打主席的旗号，在当时的年代，对主席的崇拜空前高涨，人们尊重毛主席所以对她也很尊重。连总理都说是看毛主席的面子。其实，江青当时要见主席也是要请示的，主席同意了她才能去。我记得有天晚上她说要见主席，主席那里一会儿来电话说“今天不见客”，江青又回电话说：“我不是客，我要见他。”主席处又来电话说：“今天任何人都不见。”她就老老实实地待在钓鱼台。","type":"paragraph"},{"text":"阎长贵（以下简称阎）：“文革”以前，陶铸夫人曾志说江青到广州去，看文件等是政治局委员待遇。九大上，江青真的成了政治局委员，然而她作为毛主席夫人的身份比政治局委员还重要。比如，她去海南玩，叫同样是政治局委员的吴法宪陪着，她到青岛玩，叫同样是政治局委员的吴法宪、李作鹏两个人陪着。老杨，是这样吗？","type":"paragraph"},{"text":"杨：一点儿不假。","type":"paragraph"},{"text":"姜：所以这也与当时的社会形势有关。那时候毛主席是全国人民心中的红太阳，人民对他无限热爱、无限崇拜，在当时你敢对江青怎么样？在江青身边你敢侍候不好她，一旦她不高兴了，这一辈子就翻不过来身。人们生活在一起，经常见面，不可能没有什么矛盾。在江青身边时间长了，她总会挑你一些毛病，所以你就感到紧张。在她那里如果出了问题，无论回到部队还是地方，人家都会说，“这人是在江青那里犯错误了”。这帽子无形之中给你戴上了，再也摘不下来了。所以到了她那儿以后心里非常紧张，觉得吃不好饭，睡不好觉，精神疲劳。","type":"paragraph"},{"text":"李：除了江青本人的地位、身份以及前任警卫人员的下场以外，还有什么因素给您造成了如此大的压力？","type":"paragraph"},{"text":"姜：江青的疑心。她疑心特别大。有一次江青到天津，住在迎宾馆。她说坐车坐累了，想打打桥牌。３号楼一个服务员，见到江青特别热情。江青问她：“你叫什么名字啊，在哪儿工作呀？”那个服务员回答以后，又说：“首长啊，我见了你感到很亲切，就像见长辈一样。你住我们这里我非常非常高兴。”江青问：“你们这个楼谁住过？”她说：“３号楼陈伯达住过。他晚上不睡觉就看片子，什么片子都有，外国的，中国的，还有床上的镜头，看了好多电影，几乎每天晚上都看……”江青就不高兴了。我对服务员说，你赶紧走吧。服务员一看她生气了，吓得赶紧走了。那次江青没住可以放电影、打牌的３号楼，住的是主席住的１号楼。江青告诉当时的负责人说：“把这个人赶紧给我弄走！她是个特务，探察首长活动动向，这个人不能在这个宾馆里，这么严肃的场所她怎么能在这儿呢？把陈伯达的事到处说，我的事她也会到处去说。立即调走！去劳动改造。”后来这个负责人向汪主任打电话请示，汪主任心里有数，他说你们根据情况，江青在这住的时候，不要叫这个服务员再露面了。以后就把她调到一个很偏僻的地方干后勤，没处理。","type":"paragraph"},{"text":"由此吸取一个什么教训呢？就是说话得把握分寸。在江青面前你不该说的话千万别说。我们当时也这样，她问到什么就说什么，不能什么都说，她不是光听你的汇报，有时候你说的话她会转个弯去想到别的。","type":"paragraph"},{"text":"李：江青对警卫工作有什么特殊要求吗？比如她给没给你提出什么特殊的条件？","type":"paragraph"},{"text":"姜：江青的警卫工作是按照副总理，即二级的级别来部署的。二级包括党的副主席、国务院副总理、政治局委员、人大副委员长、政协副主席这些职务。她参加会议和活动时，除了自己的车外，还有随车，随车有武装，去现场（比如到市里哪个公园）前，先通知市公安局去人，布好现场警卫，包括制高点的控制，然后她才去；坐火车外出的话，挂一节高级包厢，叫公务车。","type":"paragraph"},{"text":"杨：江青不是，她是专列，我跟她出去好几次，都是坐的专列。到八达岭、青岛、上海都是专列。她坐火车行动，就是一级警卫了。","type":"paragraph"},{"text":"姜：江青说要到大寨去，我们报告汪主任，调专列还是调飞机，汪主任给她安排。我在的期间，她很少坐飞机。","type":"paragraph"},{"text":"杨：我在的时候她常坐飞机，到上海、广东、青岛都是坐飞机。","type":"paragraph"},{"text":"姜：因为主席有交代“我家里一切的事由东兴同志负责”，我们都是报告汪主任，汪主任安排，包括通知外地，安排警卫工作、随车等。","type":"paragraph"},{"text":"李：江青对你有没有提出什么特殊的警卫要求？","type":"paragraph"},{"text":"姜：江青本人一般不管这些事，跟我没提过类似要求。但我知道她向中央提过一次要求。主席去世以后，江青突然提出要坐保险车（防弹车），一般她都坐普通红旗，政治局一级的都坐普通红旗。后来她到清华大学２００号基地去搞调查研究，到昌平一带摘苹果，都坐的是保险车。那时候我已经不是她的警卫员了，只跟随车。警卫员大周在她身边，她让司机加油快跑，从昌平到北京车速飞快。当时我有点纳闷，感觉有点反常。","type":"paragraph"},{"text":"李：在担任江青警卫员时期有没有遇到紧急情况？","type":"paragraph"},{"text":"姜：没有，因为我们是最后一道防卫，我们内部都很安全。警卫工作都是提前布置好，中央的领导才到现场，如果没布置好，我们原则上不同意首长到现场。警卫工作是七分保密，三分警卫，所以要提前把工作做好，而且要绝对保密。外出都提前准备好了，该清场的清场，人员该审查的审查，这些工作都提前做好，我们跟着她进去是最后一道防线，如果这道防线再出问题，那就完了。","type":"paragraph"},{"text":"李：按一般人的想象，在当时复杂的国际、国内环境下，不管是国外的间谍、国内的特务预谋的暗杀，还是地主资本家的“阶级报复”，甚至党内政敌的“阴谋诡计”，江青肯定算“重量级目标”啊！她自己不也老说这个是特务那个是监视她的吗？当时所有这些“敌对势力”，从你这个角度，听没听说过有没有谁试图威胁过她的生命安全？","type":"paragraph"},{"text":"姜：我没有听说过。","type":"paragraph"},{"text":"李：你从来没听说国外的某个间谍机构、国民党派人谋害江青？","type":"paragraph"},{"text":"姜：没有。江青主要在国内活动，范围很小，不到国际上去活动，她主要就是钓鱼台、大会堂、中南海、京西宾馆，没有遇到过这种事。","type":"paragraph"},{"text":"李：当时要防范的对象是拦车告状，还有人就想上车跟首长握个手，照个相，这种情况有吗？","type":"paragraph"},{"text":"姜：拦车告状没有，我在当警卫员时，江青没有遇到，但是突然出来与她握手的情况遇到过。她到外面见群众，人都特别多，有一次在首都体育馆开大会，江青在过道走，有一个人挺激动的，突然出来要和江青握手，当时别人就把他拉开了。","type":"paragraph"},{"text":"李：江青本人对这种事是什么态度？","type":"paragraph"},{"text":"姜：那天拉开那人，江青问那人干什么的，我说：“没看清，咱们赶紧走吧，别有什么事。”她就走了。","type":"paragraph"},{"text":"阎：关于群众拦江青的车的事我倒遇到过两次。那都是在“文革”初期。１９６７年４月中旬，警卫员孙立志因检查出肝炎离开了，警卫局换了一个姓杨的同志给江青当警卫员，只一天时间，江青就不满意，对我说：“我怕见生人，你代几天警卫员吧！”我说：“我一天兵没当过，没有一点儿警卫知识啊。”江青说：“当警卫员不就是跟我出去嘛！”我不能拒绝，就当了半个月的警卫员。其间，有一次从钓鱼台去中南海，走到府右街中南海北边西门口的时候，忘记是一个男的还是一个女的，就趴在江青车上了，可能上访什么的。","type":"paragraph"},{"text":"李：当时可能是要向中央领导反映情况。","type":"paragraph"},{"text":"阎：当时路线警卫马上把这个人拉开了。这是一次。","type":"paragraph"},{"text":"姜：遇到这种情况我们有规定，不准开车门，不准下车，能走赶紧走。","type":"paragraph"},{"text":"阎：再一次就是１９６７年４月２０日，那天是北京市革命委员会成立的日子。下午开完会以后，总理、江青、陈伯达、康生去看郭沫若，因为郭老的儿子自杀了。车队走到张自忠路铁狮子胡同一号附近，群众很多，要见首长，都拥到江青车前面了，总理跟江青坐一个车，他对我说，你下去看看轧没轧到人。江青没表态，我坐在前面，下车方便，就下车了。外面是警卫局的人，跟我说：“警卫员是不能离开首长的，你不能下来！”我不知道这条，说是总理让我下来的。当时陈伯达也从他的车上下来了，后来我和陈伯达一起坐车赶到郭老家。","type":"paragraph"},{"text":"姜：就是碰到人也得赶紧走，事情有后面的人处理。","type":"paragraph"},{"text":"李：这就是内行和外行的区别。你做江青警卫员之前，她认识你吗？","type":"paragraph"},{"text":"姜：认识，因为我跟着她出过几次差。一开始不是我，是高秀臣。有一次，在北戴河碣石山看日出，江青要上几个台阶，高秀臣就往上架她，劲太大了，把江青弄疼了，她火了，“你弄得我这么疼！”江青再去出差时，二处又选高秀臣去，江青绝对不要，说：“这个人不能用，心眼太狠，对人太狠，我这么重要的一个人，还这样对待我，对待别人可想而知了，必须立即调走，不要。”这样高秀臣就复员，回到山东去了。","type":"paragraph"},{"text":"阎：江青还是有话语权的。","type":"paragraph"},{"text":"姜：谁也不敢呛她的茬。但她也不是一天到晚都那么“厉害”。有一天她吃完饭，问我：“姜宝元，你来，你学过武打吗？”我说学过，我们部队都练。她问练的什么拳？我说练的是擒敌拳。她说你会吗？我说我会啊，我练过好几年呢。我问她你想看吗？我练给你看看。就在她的大厅里噼里啪啦地打起来了。她说：“哎哟，练得还行啊！”笑了笑。江青也不是光坏，她高兴的时候也挺好的。而且江青非常聪明，看东西，反应问题特别灵敏。","type":"paragraph"},{"text":"阎：毛主席“文革”前就讲她看问题尖锐。","type":"paragraph"},{"text":"姜：江青在九大当上政治局委员后，没有分配她具体工作，江青在主席面前抱怨，我现在是个闲人，没有工作。主席说：“不能说你没有工作，你是观察掌管国内外的动态，这不是大工作嘛。”","type":"paragraph"},{"text":"有一年，她看到《大众日报》登了一个消息，南方的龙井茶树在沂蒙山区安家落户了。她一看就高兴得不得了，就给汪东兴打电话，从浙江选了六棵大茶树，栽到钓鱼台的大草坪里，说要解决钓鱼台、中南海和大会堂开会时领导人喝茶的问题，还调了几个茶农转到我们警卫团当兵。结果今天死几个枝，明天死几个枝，她一看不好就搭起一个棚子，挡风避寒，也不行，后来又运回去了，茶农也回去了。","type":"paragraph"},{"text":"李：江青对武则天评价很高？","type":"paragraph"},{"text":"姜：是，江青还跟我们讲过武则天，说男女要平等，我们新社会现在还有不平等现象。她说，中国妇女向来是最底层的，受“三座大山”的压迫，还受男人的压迫。古代那些帝王将相一个人霸占了那么多妇女，男人逛妓院，找情人，一点儿错误没有，女人一出格就不得了，这是对妇女的压迫。她对武则天是很佩服的。在她眼里，中国妇女最杰出的人物就是武则天，她说：“慈禧太后虽然掌握政权，但是她没称帝，唯独武则天称帝。”","type":"paragraph"},{"text":"阎：谭震林在１９６７年２月１７日给林彪的信中写道：江青比武则天还凶。当时毛主席对这句话有什么反应，现在还不知道。毛主席说过这样一句话：“她要是武则天就好了。”后来李讷跟江青吵架，说：“你想当武则天啊，你还没那个本事。”还说：“武则天还有两个人支持，谁支持你啊？”","type":"paragraph"},{"text":"阎：毛主席深知江青没有武则天的本事。","type":"paragraph"},{"text":"姜：关键是主席卡得很严。主席说过：“没有任何一个人有我了解江青。”","type":"paragraph"},{"text":"李：你能谈谈江青和总理的关系吗？","type":"paragraph"},{"text":"姜：对这个问题我谈谈我看到的几件事情。１９７４年，有一次江青到小靳庄见群众，王曼恬（时任天津市委副书记）陪同。江青说：“小靳庄是我抓的点，我通过你们把经验在全国推广。要批林，批孔，批周公。”该村有个妇女姓周，叫什么名字忘记了，江青说：“你不要叫这个名字了，我给你改个字，叫周克周吧。用咱们这个周去克他那个周。”暗示克周总理。","type":"paragraph"},{"text":"李：当时正值批林批孔。那时候从你的角度观察，江青有什么反常表现吗？","type":"paragraph"},{"text":"姜：江青表面上很平静，实际上忙着“放火烧荒”，派老邬等几个人到处送材料，所谓送材料就是“点火”。我做警卫员期间，除了那次在小靳庄她说“用咱这个周克他那个周”，她没有在公开的群众场合点过总理的名。","type":"paragraph"},{"text":"李：１９７３年年底政治局开会就开始批总理。当时你们周围议论不议论批总理的事情？她情绪上有什么变化？","type":"paragraph"},{"text":"姜：里面的事就不知道了，会场我进不去。她情绪上比较兴奋，有时候吃了安眠药进去睡觉了，我们心想这下也该休息休息了。谁知她一会儿又打铃，要找这个文件，那个文件，查材料，又打电话给“梁效”（指北大、清华两个学校写作班子的笔名）的头，具体内容不知道，我看到的只是现象。","type":"paragraph"},{"text":"李：总理后来去江青那里多吗？","type":"paragraph"},{"text":"姜：不多，身体也不行了。总理１９７３年在３０５医院动的手术，基本上没有活动了。１９７６年１月８日总理去世，听到消息以后，天不亮，江青赶紧就坐车去看总理，那时候总理瘦得不像样子了，大胡子，满脸都是老年斑。那时候大周已经回到江青身边了，我是随车警卫。","type":"paragraph"},{"text":"李：在你当警卫员的时候江青去医院看过总理吗？","type":"paragraph"},{"text":"姜：去过。３０５医院后面有专门的一栋房子，我们没进去。江青自己进去的，总理在里面接见她，我们在车库里等着，时间也不长，有半个小时。总理只要身体允许，都坚持送她到车库，我们有时候能见他一面。","type":"paragraph"},{"text":"李：江青平时见其他领导人多吗？见他们之前，从你工作这个角度，有没有安全警卫方面的要求，比如不能带什么？","type":"paragraph"},{"text":"姜：原来有要求不能带什么，但是比较熟悉的，比如浩亮、刘庆棠、于会泳，就没那么严格。这些人见江青有一条，不在她住的１０号楼见，都在１７号楼，那是看电影和活动的地方。","type":"paragraph"},{"text":"李：来见的人还有谁？","type":"paragraph"},{"text":"姜：文化组的就这些，还有王海容、唐闻生、毛远新。谢静宜、迟群也见过，不多。王洪文一般也很少去江青住的楼，张春桥、姚文元去得多些。","type":"paragraph"},{"text":"李：除了这些人，其他像纪登奎、陈永贵、吴桂贤来得多吗？","type":"paragraph"},{"text":"姜：不叫不来。吴桂贤也不敢去，其实吴桂贤住在１１号楼（江青１９６７－１９６８年住的楼），江青住在１０号楼。为什么吴桂贤住在１１号楼呢？因为她丈夫来了，领着孩子。有一次两个孩子在１１号楼后面的小树林那玩耍，江青正好出来散步，经过１１号楼门口要拐过去。她一看到，就说：“这是谁的孩子，怎么钓鱼台有孩子呀？”我就告诉她这是吴桂贤的家属，“哎呀，钓鱼台怎么能住家属呢？”她直接到１１号楼，正好吴桂贤也在家，服务员报告，吴桂贤慌慌张张从楼上下来，“江青同志来了，你到客厅坐一会儿吧！”江青张口就说：“钓鱼台是党中央办公的地方，中央负责同志活动的场所，不能住家属和孩子。”吴桂贤说不上话了：“是组织上面安排住这儿的，不是我要求住在这儿的。”“不行，这个地方不能住家属和孩子。”江青谈完话以后，吴桂贤很快就把孩子和家属弄到京西宾馆去了。","type":"paragraph"},{"text":"李：江青那段见没见过她的亲戚？","type":"paragraph"},{"text":"姜：没有，据说她有个姐姐，叫李云露，我从来没见过。","type":"paragraph"},{"text":"李：那时候她见的家里人比较多的大概就是毛远新了吧？","type":"paragraph"},{"text":"姜：那是“文革”后期了，毛远新当主席联络员，而且还在１０号楼住过，一开始王海容和唐闻生去得比较多，后来毛远新来了，就代替她们两个了，有什么事他经常到江青那里。","type":"paragraph"},{"text":"李：江青实际上平时生活中接触的人很少是吧？","type":"paragraph"},{"text":"姜：很少。因为她本身不能见生人，有事我叫你来可以，有事你找我不行，她总说，“有总理嘛，有小平嘛。”再者她管的范围比较小，她曾经说过：“我这几年给主席观察国际国内的动态，看大参考。”有时候一天上午一本，下午一本，拿大红笔划，划完以后通过机要交通送到主席那儿，然后就打电话给张玉凤：“这个一定要给主席看啊。”有时候她问：“给主席提供的消息，主席看了没有？”张玉凤来电话说：“主席圈阅了。”“没说别的吧？”“没说。”","type":"paragraph"},{"text":"李：我听说江青的警卫员有一个工作就是陪她散步，她对散步有什么要求？","type":"paragraph"},{"text":"姜：江青一般是上午九十点钟起床，起来以后喝点儿麦片，吃点儿小点心，然后看一会儿文件，大概半个小时，就要出去。你要提前一个小时在门口等，等之前要去楼外面转一圈，看看什么风向，看好了以后，就坐着等。她出来你先递围巾，给她围好，她两手支开，你从后面给她穿上大衣，先是右手，再是左手，整理好领子，动作要轻，出门前再给她帽子。然后她问你是什么风，西北风就往东南走，走到路口。钓鱼台的风它是受周围楼房和树木的影响，经常刮转风，本来是西北风，走到１１号楼，风又转回来了，迎面来了，这下坏了。她火了：“你没有出去提前看风向，你连个风向都掌握不准。”有一次正好赶上她不高兴，“你这是对工作不负责，是软刀子杀人，杀人不见血，你起到阶级敌人起不到的作用，对我的伤害就是对党的伤害，你知道吗？”这时候你不能吭声，低着头就行了。如果你说“我确实看风了”。她更火：“你敢跟我顶嘴，你什么东西！”说的话特别难听。","type":"paragraph"},{"text":"李：她跟你发火多吗，都是因为什么啊？","type":"paragraph"},{"text":"姜：不多，有几次。都是她不高兴。她打铃，一下是秘书，二下是护士，三下是警卫员。我刚来的时候，有一次打了三下，我去了。这是我第一次进办公室见她，进去了我就站在那。“你不能这样跟我说话，我还得抬头，蹲下，蹲下。”没办法，我就一条腿跪着一条腿那样半蹲着，她说：“你以后见我就这样见。”我说话声音一向比较高，她说：“你不能这样跟我嚷嚷。”“你第一次来，我原谅你，以后你想着，走路要轻，动作不要带风。”她把脚翘在小凳子上，你站着说话她让你蹲下，她不能往上看，她要平视。如果你违背了这个要求，她就发火了。我第一次就遇到这样的事，因为没人跟我交代。然后她吩咐我联系什么事，我就到外面去联系。","type":"paragraph"},{"text":"有时候她急着要走，我说不行，那时候怕出事，一旦出事不好交代。我就说你等等我去打个电话，她一听打电话就怀疑，我就解释我打电话叫他们市公安局做做工作，因为你去是比较重要的人物，一旦出个什么事我们负不起这个责。“那好，我等一会儿。”她就回去等一会儿，她有时候也通情达理。","type":"paragraph"},{"text":"有一次，开完会后江青特别高兴，有说有笑，眉飞色舞，说要请我们吃饭。打电话叫秘书提前安排，在１７号楼放了大长桌，请了她身边的工作人员和放电影的同志，大概有十几个人，那天拿出茅台，她象征性地喝了一点儿。后来我们才知道毛主席做白内障复明手术，很成功，她高兴，“主席的眼睛能看见了！”她跟主席还是有感情的。那天包的饺子，吃得很饱。","type":"paragraph"},{"text":"杨：我跟她在一起吃饭，从来没吃饱过。","type":"paragraph"},{"text":"姜：她要严肃起来，可不敢吃了，你不能光闷头吃，她眼一瞪就吓得你直哆嗦。","type":"paragraph"},{"text":"阎：别说我们了，连她留汪东兴吃饭，他都不敢和她一起吃；都是叫程师傅给做点儿，端到我们办公室吃。有一次，她吃饭时，我去向她报告一件什么事，报告完，她说：我这里还有包子，你帮我吃了吧！我说，谢谢江青同志，我不饿。","type":"paragraph"},{"text":"李：她还有什么高兴的事？","type":"paragraph"},{"text":"姜：最高兴的事就是受到主席的表扬，只要主席说看了她送的材料或是文章很好，她就高兴得不得了。“我还要看，告诉新华社，提前两个小时给我打印出清样来，我要大的，主席看得清楚。”主席一表扬她就高兴，也不找茬了，而且特别和气，也通情达理起来了，我们也跟着沾光。","type":"paragraph"},{"text":"杨：就是她高兴的时候，你也不能跟她开玩笑。","type":"paragraph"},{"text":"姜：我一开始不知道，看她高兴，就说：“江青同志，我看了一个笑话，给你讲讲。”哪知说完了以后，起反作用，引起她的疑心——本来不是那个意思，她就理解成那个意思。","type":"paragraph"},{"text":"李：听了那个笑话她当时就发作还是过几天再发作？","type":"paragraph"},{"text":"姜：当时没有，过了好几天她还琢磨这个事。“你和我说的那个笑话是怎么回事？”这也提醒我，凡是社会上的事，特别是一些不准确的事，涉及个人的一些事，千万不要给她讲。讲者无心，听者有意，她就想“是不是针对我啊”。","type":"paragraph"},{"text":"李：也能理解，因为政治环境太复杂了，她不能不保持灵敏的触角。","type":"paragraph"},{"text":"姜：当时没人跟我讲这些事。以后她散步的时候我就不再随便说话，她问到你什么事，你能说就实事求是地说，要不就打马虎眼。比如有个人呼一下跑过去了，你明明知道是谁，但不能说。她会问：“那是谁，是不是特务？”我说：“不是，就是一个人从这走过去。”她是近视眼，看不清楚，就问我：“你看清楚是谁了吗？”我说没看清，可能就是钓鱼台的工作人员吧。“哦，工作人员可以。”别人看见她都是赶紧跑，因为害怕她，她就以为是要害她，要搞她的小动作。如果你说是谁，那就完了。“他怎么这么冒冒失失的，见到我怎么这么慌慌张张的，他不适合在我这里工作，赶紧把他弄走。”","type":"paragraph"},{"text":"李：江青跟你发火还为什么？","type":"paragraph"},{"text":"姜：一般发火就是她不高兴的时候。后来我摸到规律了，她不高兴的时候，你该干什么就干什么，别出声，有什么没听清，再问她一句也不要紧。","type":"paragraph"},{"text":"杨：他是１９７３年６月到她那儿的，到他离开１９７５年年底，这一段江青工作比较忙，她一忙起来对工作人员就比较好了，顾不上了，没有精力和你闹别扭了。而且那段时间，她也没有什么烦心事了。","type":"paragraph"},{"text":"姜：有一件事江青比较烦心，就是烧照片。有一天，江青想看看接待外国元首的１８号楼里挂的都是什么画。我赶紧给钓鱼台管理局的局长张振良打电话，他一听说江青要到１８号楼看看，就赶紧准备，把灯都打开。江青去一看，墙上都挂了些古画，其中有一张是一个猫站在一个大石头上，她说这是影射，把毛主席孤立了。然后就把新华社的杜修贤叫来，把她照的相全拿出来给钓鱼台国宾馆选，要挂在１８号楼。选出来后，让杜修贤给放大，用的是柯达相纸，都是进口的，挺贵。放大后，江青看了很高兴，要求做镜框，把１８号楼的古画都拿下来，挂上她的作品。挂上去的时间不长，主席听说了，他把江青叫去，让她全摘下来，新华社印了多少相片，全算账。江青说她没有那么多钱。主席说，没有从他的稿费里面出，叫吴连登给她补钱。江青特别不高兴，让我们把那些照片都弄到１０号楼的天井里烧掉。我们也不敢不听，相片上面都带油，烧得吱吱啦啦的一一那都是钱啊！","type":"paragraph"},{"text":"还想起一件事。江青要树立中国妇女的形象，想了一个点子。她说外国的男子都是西服领带，叫国服，中国的男子也有国服，是中山服。她琢磨来琢磨去，就是中国妇女没有服装，她想为中国妇女设计一种服装，穿出去一看就知道是中国妇女。有人提出中国有旗袍，她说旗袍是满族人的服装，不是中国的服装。她把这个事交给天津市委副书记王曼恬。王曼恬就成立了一个班子，把中国历朝历代的服装样式都找出来，最后设计出来，大斜领，旁边系扣，达到膝盖以下，像连衣裙。她一看还行，不难看，就叫王曼恬做一批，先叫大会堂的服务员穿。后来一到大会堂开会，她们就说我们穿的是江青服，叫布拉吉。但她们又反映干活不方便，穿的时候也不太方便。后来不了了之，也没推广。","type":"paragraph"},{"text":"李：当时做这个服装的时候你在？","type":"paragraph"},{"text":"姜：在。当时她还有假发。她怕风，有时候大会堂里的风她也受不了。在外面她可以戴帽子，大会堂一般都是进屋要脱帽，戴着帽子不太礼貌。她跟王曼恬商量，能不能给我一个类似帽子又不是帽子，在室内可以戴的，这样风就吹不到我了。王曼恬就想了个办法，做了一个假头套。","type":"paragraph"},{"text":"杨：戴过吗？","type":"paragraph"},{"text":"姜：就看了看，没怎么戴。现在社会上传的江青没有头发，假头发，假乳房，假屁股，完全不是那么回事。","type":"paragraph"},{"text":"李：除了安排工作，江青平时跟你聊点儿家常吗？","type":"paragraph"},{"text":"姜：有时候说点儿。","type":"paragraph"},{"text":"“我是一个很受苦的孩子，我从小就跟着我妈妈。”她说，“我爸爸很厉害，还打我妈妈，有时候打我，我母亲把我搂到怀里，他还打，往死里打。”她妈为了她离开了她父亲。“小时上学的时候，我没有吃的，跟父亲要两个铜板买个烧饼来充饥。”她说，“我父亲过去是一个开木匠铺的，专门做大车轮子。”她问我知道吗？我说我知道，现在农村有的地方还有这样的木匠铺。","type":"paragraph"},{"text":"后来她说到茉莉花，她说她对茉莉花很感兴趣。１９７２年在广州小岛，路两旁都是茉莉花，她弄了一大堆，还挂了一串在脖子上，又叫拿到香港去卖。她说：“我为什么喜欢茉莉花呢，它虽然小但香味很大，过去我父亲开木匠铺的时候，冬天有几盆茉莉花摆在炉子旁边，开的花我特别喜欢。”我平时没有机会接触她，一般就是散步的时候说几句，她说你听。她一讲你就不用怕了，因为她集中精力给你讲这些事，什么风就不管了，只要她一聊天就不会批评你了。","type":"paragraph"},{"text":"李：听说看电影是江青每天不可少的活动，请你谈谈这方面的情况。","type":"paragraph"},{"text":"姜：我在的时候，江青看电影不多，她对电影很挑剔，血腥的不看，有床上镜头的不看。日本拍的《精武门》有一段比较暴露的表演，江青告诉放映员：“你给我把那段镜头挡起来。自然主义的给我挡起来。”江青自己拥有５００多部电影，就放在１７号楼的地下室。有几部电影她反复地看，《红菱艳》《红与黑》，她能看进去，我要看几遍的话就厌烦了。她说：“《红与黑》心理描述得特别细，话还少，不像好多我们自己拍的电影全是说话。”“把第三本和第四本给我放一放，那个情节好。”","type":"paragraph"},{"text":"杨：《红菱艳》那个男主角用拳头把玻璃打碎的那个镜头，她特别愿意看，不知看了多少次。","type":"paragraph"},{"text":"李：她看国产片多不多？比如《春苗》《红雨》《海霞》《闪闪的红星》《南海长城》之类的？","type":"paragraph"},{"text":"姜：国产片看得不多，那时候也少，《春苗》《南海长城》《海霞》看过，《闪闪的红星》看得多，那个演得好，她还指导过，把哪个镜头应该去掉，添什么。《白毛女》等样板戏她可下功夫了，说要挂个小辣椒、挂个玉米棒子等做道具，等等。","type":"paragraph"},{"text":"李：苏联电影和港台电影看吗？","type":"paragraph"},{"text":"姜：苏联电影没有，港台电影到广州看的多，都是从香港调几部片子来看。","type":"paragraph"},{"text":"李：江青身边的工作人员离开她，往往都是磕磕绊绊的，有的甚至是被江青捏造莫须有的罪名赶出来的，听说你离开江青是平平安安的？","type":"paragraph"},{"text":"姜：我老婆１９７６年年初要生孩子，我就提前报告了江青。一次散步的时候，我说江青同志，我有个事想报告您一下。“什么事，你说吧。”我家属要生孩子了。“生孩子！什么时候生啊？”我说预产期是１９７６年１月份。她一听，“生孩子是个大事啊！她现在在哪儿？”住在北京。“哎呀，那可不行啊。老家好，老家有老人侍候，老人有经验，你应该把她送回去，叫你的母亲侍候她，在家里生，不能在这生，你没有经验。”我说，现在肚子挺大的，坐车挺麻烦，上千里地，我家在山东，得从天津坐船，再坐车，很危险。“危险？你早干什么了，你早不把她送回去？”这时候就到了１７号楼了，她不说了，我也不吭声了，她就进去打牌了。第二天还是第三天，散步的时候她说：“你老婆生孩子可是大事，既然不能回去了，那你就侍候几天吧！”还不错，叫我离开侍候几天。“你侍候你老婆生孩子，但是我这里有什么事，你要随时来。”她想起了要周金铭来替我，可能周金铭在被江青赶走后见过江青。","type":"paragraph"},{"text":"杨：那是金日成访问中国，到了北京火车站，中央领导去接站，江青也去了，警卫科要到车站去执行警卫工作，江青就见着了大周。","type":"paragraph"},{"text":"姜：好像在钓鱼台江青还让大周去了一趟，这时候正好我也提出这个事。她就说：“那你走吧，叫大周来。”我心想太好了！没犯什么大错误，没被打成反革命。我就赶紧打电话给警卫科，把大周叫来。","type":"paragraph"},{"text":"临走的时候，趁她要出门散步，我在门口等着她，告诉她，江青同志，大周来了，我也可以离开了吧？“那你走吧，我这有事，要随时能找到你。”我就伸出两个手跟她握手说：“江青同志，您多保重！”心想真是谢天谢地，我可以离开了！","type":"paragraph"},{"text":"李：从你提出到离开，一两天的时间？","type":"paragraph"},{"text":"姜：一两天的时间，她琢磨了半天才同意。然后我就离开了，回二科了。之后我只是有时候值班时跟过她的随车。","type":"paragraph"},{"text":"杨：关于大周回去，我补充一下。刘玉庭生前跟我说过：“大周回去以后，江青就问大周：‘小杨回来了吗，他在哪呢？’”大周说：“回来了，他在警卫团。”江青说：“叫他也回来吧，小杨在我这里时间比你还长呢，他更了解我，叫他也回来吧！”汪主任就找我谈话叫我回去，我说：“汪主任，我死活不回去了。”他说：“我怎么跟她说啊？”我说你这样说：“你知道他心脏不好，他的身体已经不能适应在你这里工作了，你工作那么重要，就不要叫他回来了吧！”汪跟江青这样一说，江青说：“行啊，小杨心脏不好，就不要回来了，部队工作也挺累的，叫他转业吧，照顾他一下，转到北京不要转到地方。”汪东兴说：“你转业吗，转业的话我给你安排。”我说我不转业，我在部队这么多年了，轻车熟路。“那就好好干吧！”我没回去，真是万幸。","type":"paragraph"},{"text":"李：您回到了警卫二科，对抓“四人帮”的事，事先知道吗？","type":"paragraph"},{"text":"姜：我不知道。１９７６年１０月６日晚上抓“四人帮”的时候，我们二科一部分同志在中南海。领导说今天要开会，让我们在车上等着，等了好久也没让出来，后来跟我们说你们回去吧，任务已经完成了。回去以后我们才看到一个车队，全是红旗车（那时候安排了好几个车队呢），在东西长安街、中南海来回进出。那时候我们一点儿也不知道，但是看这个情况特别紧张。","type":"paragraph"},{"text":"李：你什么时候知道那天抓的有江青？","type":"paragraph"},{"text":"姜：那时候光听到一句，可能中央发生大事了。但是我们只是看车辆来回跑，那个气氛不对，因为那时候毛主席刚去世，还不到一个月，正是全国紧张的时候，但具体的那些事，是后来才听说的。","type":"paragraph"},{"text":"我们回去以后就看不到他们了。因为他们都住在钓鱼台，王洪文在１６号楼，张春桥和姚文元在９号楼，看不到影儿了，江青当时住中南海２０１。后来，他们的警卫员统统集中起来了，这个我们知道，常本耀（王洪文的警卫员）、王世柯（张春桥的警卫员）、朱胜利（姚文元的警卫员），原来吃饭还在一个饭堂里，现在看不见了。我们从侧面了解，说是在花园村，在集中办学习班，这才知道“四人帮”已经抓起来了。至于怎么抓的，中央怎么部署的这个我们不知道。","type":"paragraph"},{"text":"李：当你知道江青抓起来以后心情怎么样？","type":"paragraph"},{"text":"姜：我们想这下可解放了，我们完成任务了，心情就像解放了一样，很高兴。１９７７年把我弄到江西“五七”干校。所有“四人帮”的警卫员都在“五七”干校。当时领导找我谈话说：“你去以后，劳动改造，干部轮训。干一年。在干活中‘过筛子’。”所谓“过筛子”就是检查检查自己有没有问题。","type":"paragraph"},{"text":"李：“过筛子”怎么给你过的？","type":"paragraph"},{"text":"姜：重点就是那几个，朱胜利、王世柯、常本耀。“五七”干校的连长、指导员当时说，给在“四人帮”身边工作过的人开会，“你们背着党、背着组织干过什么事，一事一议，有什么事交代什么事”。我想来想去没有啊？","type":"paragraph"},{"text":"李：一般人评价江青，是一个政治符号，是左啊右啊，革命啊反动啊，你作为一个身边人，觉得这个人有没有我们平常所说的妻子、母亲、女儿、姐妹以至朋友那样的亲情？","type":"paragraph"},{"text":"姜：我看她亲情不多，爱情也说不上，她经常说：我和主席是政治夫妻。她同父异母的姐姐就在北京，而且姐姐还是帮她把孩子拉扯大的，自从离开中南海后，似乎从来没有来往过，姐姐来了不少信，她一封信也没回过。她和自己的女儿经常吵，李敏不是她生的，更是冷若冰霜。她同父异母哥哥和侄子来北京勉强见了一面。李讷生的是她的亲外孙，从来没抱过一下。","type":"paragraph"},{"text":"当然，我说她“亲情不多”，不是说她一点儿亲情也没有。记得我刚做警卫员不久，有一次主席让秘书打电话给江青，说李讷住在玉泉山，听说病得很重，我去不方便，你去代表我看看她。那次我跟着江青去了。李讷住在玉泉山一号楼，当时的确病得很重。江青从那里出来一声不吭，也没掉眼泪。路上我问她到哪里去，她说：“到主席那儿去。”随车有电台，我就给主席值班室联系，主席那时候刚睡觉起来，同意见了。她进去了，我们在外面等着，张玉凤也进去了。我后来听张玉凤说，到了主席那江青哭了，说：“主席啊，咱就这么一个女儿，你赶紧救救孩子！不行啦！”以后成立了一个医疗班子，专门给李讷看病，她才逐渐康复了。从这件事可以看出来，有时候她还是有亲情的。","type":"paragraph"},{"text":"李：这就是母女天性。江青像这样的真情流露，哪怕只有一次，也应当记录下来，这才是鲜活而丰富的历史人物。","type":"paragraph"},{"text":"反过来看，一般的人不管怎么忙革命、工作、事业，总得有点家庭生活，江青几乎没有，这是为什么？","type":"paragraph"},{"text":"姜：毛主席住在中南海，她住在钓鱼台，见面还得请示。毛主席的那些亲属，岸青、邵华，不管怎么样，都是家人，应该在一起说说话啊什么的，但她从来不见他们。","type":"paragraph"},{"text":"杨：我看老阎的文章上面有一句话：“你到我这儿来工作就是为我服务，到我这来以后不能接受别人的任务，别人不能再叫你办事了，为我服务就是为党服务。”你走了以后她这话跟我也说过。","type":"paragraph"},{"text":"阎：那段话是我刚去不久时她说的，这是她和我第一次正式谈话。其过程是这样的：戚本禹１９６７年２月份叫我到中办秘书局了解情况，那确实是有他的想法的，当时他很想管秘书局的事情，但又没有什么名义，因为我已是江青的秘书，他希望通过我让江青说句话：“这件事请本禹同志去处理。”江青清楚这件事情不是我主动去的，而是别人派我去的，这“别人”江青一定猜到了就是戚本禹。所以江青在收到我给她写的报告时，马上找我谈话，郑重地告诉我：“这件事你不要去管了；从今以后，你就在我这里工作，任何人不能再派你工作任务，这是纪律，我们都是党员，你要对我负责，对党负责。”我觉得她说得很在理，我诚恳地向她表示：“江青同志，我一定照您说的去做。”我是一个老实人、守纪律的人，当时我马上就去告诉了戚本禹和关锋。我跟戚本禹说时，戚还说：“好，以后你动嘴（指传达江青的指示），我跑腿。”这一点，我在给江青做秘书时，是严格做到了的。","type":"paragraph"},{"text":"杨：老阎讲这个问题，对我很有启发。有一部电影叫《一仆二主》，江青指名叫我看，说她中午休息，要我看《一仆二主》，意思很明显，是警告我不要“一仆二主”。","type":"paragraph"},{"text":"李：江青这个人说简单也简单，说复杂也很复杂。她从反抗压迫始，以压迫他人终；从娜拉、繁漪那样追求个性解放出发，到投身灭绝人性的“文革”，究竟经历了怎样的发展过程？这很值得考察和研究。","type":"paragraph"},{"text":"谢谢姜老的讲述！","type":"paragraph"},{"text":"谢谢阎老、杨老的参与！□ 《百年潮》 ２０１４年第４期————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：胡海科（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"戚本禹","type":"人物"},{"name":"吴法宪","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"汪东兴","type":"人物"},{"name":"毛远新","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}