{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在中国政府举行的欢迎宴会上  克立总理的讲话","authors":[],"dates":[{"year":1975,"month":7,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在中国政府举行的欢迎宴会上"},{"type":"paragraph","text":"克立总理的讲话"},{"type":"paragraph","text":"新华社一九七五年六月三十日讯　泰王国总理蒙拉差翁·克立·巴莫在欢迎宴会上的讲话，全文如下：尊敬的邓小平副总理阁下，尊敬的各位副总理和部长先生阁下："},{"type":"paragraph","text":"我受中华人民共和国国务院总理周恩来阁下邀请对中华人民共和国进行正式访问，感到十分荣幸。我接到邀请的时候，因为有机会参与根据两国人民的利益和共同愿望，恢复和进一步加强泰王国人民和中华人民共和国人民之间长期存在的传统的亲密友好关系，而感到极为愉快。一到中国，我和我的代表团就一直受到极其热情友好的接待。我愿借此机会，谢谢我们的主人，并通过他们向中国人民表示深切的感谢。"},{"type":"paragraph","text":"我对中国的访问，是近年来泰王国和中华人民共和国间关系逐步发展的结果。在接触中，双方真诚合作，促进了相互了解。在这方面，体育、医学、科学、贸易代表团的互访和议员代表团的访问起了重要的作用，使两国人民日益接近起来。"},{"type":"paragraph","text":"邓小平副总理阁下，"},{"type":"paragraph","text":"各位副总理和部长先生阁下，"},{"type":"paragraph","text":"我有幸在其中担任总理的泰王国政府，是泰国人民选举出来的，代表全体泰国人民的民主政府。这个政府的外交政策的目标，是独立自主地在公正、平等和互不以直接或间接方式干涉内政的原则的基础上，发展同一切对泰国表示善意的国家的友好和平共处，而不论政治思想和政府制度有何不同。因此，承认中华人民共和国并同它实现关系正常化，在我的政府执行外交政策中占有很高的优先地位。"},{"type":"paragraph","text":"泰王国政府愿重申，只有一个国家的人民才有权选择他们自己的政治、经济和社会制度，而不应受到外来干涉。泰王国政府深信，泰王国和中华人民共和国政治、经济和社会制度的不同不应妨碍按照五项原则发展我们两国和两国人民之间的和平友好关系。"},{"type":"paragraph","text":"当前，建立霸权和势力范围的图谋并没有减弱，东南亚各国必须继续反对一切形式的外来颠覆，以保护它们在不受外来干涉的情况下选择自己的政治、经济和社会制度的权利。因此，这个地区的印度尼西亚、马来西亚、菲律宾、新加坡和泰国等五国在一九六六年发表了《曼谷宣言》，成立了东南亚国家联盟。从一九六六年起，这个进行经济和社会合作的区域组织就扩大了活动范围，也为促进政治团结而努力。"},{"type":"paragraph","text":"一九七一年十一月，我们五国的代表在吉隆坡开会，发表了建立东南亚和平、自由和中立区的《吉隆坡宣言》，再一次表明了东盟国家这种崇高的政治目的。《吉隆坡宣言》的重点是，东盟国家希望整个东南亚成为一个摆脱所有大国的角逐和冲突的地区。换句话说，《宣言》的宗旨是造福于本地区所有国家，而不论它们的政治、经济和社会制度有何不同。如果各大国和东南亚各国的关系中能成功地达到利益平衡，这个地区就可能成为一个安定地区，而有助于和缓世界上一个地区的紧张局势，从而减少爆发另一次世界大战的可能。这自然是一切爱好和平的人民的愿望。因此，泰国政府热烈欢迎中华人民共和国政府表示支持东南亚国家联盟和支持东盟国家要使东南亚成为和平、自由和中立区的愿望。事实上，中国和东南亚各国自古以来就互相了解，互相同情。就泰国和中国来说，泰中人民之间的往来可以追溯到几千年以前。人们都知道，就是在今天，中国的最南部还住着许多中国傣族人，在中华人民共和国宪法的保护下安居乐业。在泰国也是这样，许多世纪以来，在泰国的中国人能遵循泰国的法律，和泰国人民的风俗习惯，同泰国人民友好和谐相处。我要不怕夸大地说，我衷心地感到，我们应当为中国人和泰国人能够很好地一起生活而感到自豪，因为这是难能可贵的，也是应当叫大家知道的。中国是一个伟大的国家。在泰中关系的悠久历史中，泰国人民一直把中国看做是典范的文明国家之一。然而，在长久的友谊中，出现一段疏远时期，甚至引起互相疑虑和不信任，这大概也是事物之常情。但是四分之一世纪只是一个短暂的时期。近三年来，泰国人民又能够到中国来访问，看一看新中国的奇迹了。在这方面，让我举几个例子。中国在医学和科学方面取得了进步，教导医生和科学家为人民服务，培训“赤脚医生”为农村所有的人提供医疗服务。再一个是农业方面取得的进步，使农村实现了平等和公正，同时提高了农业生产单位的生产率，使它们能充分满足人民的需要。这些经验，带回去供泰国借鉴，是非常有用的。"},{"type":"paragraph","text":"然而，各国的历史发展其本身是不同的。中华人民共和国诞生于一场充满了激情和惊人事变的光辉的革命。中国革命的胜利不断受到人们的赞扬。但是，就泰王国来说，我们的革命却是自上而下，在几代国王的领导下进行的。他们总是了解需要作出何种行政改革和社会改革，以跟上形势。王室的这种明智政策得到成功，并造福于每一个泰国人。因此，可以看出，虽然各国的历史发展可以不同，为大家所期望的最终结果却是一样的，那就是实现社会平等和公正并使人民有相等的生活水平。这就是泰王国政府的努力目标，而我完全清楚，这也是中华人民共和国政府的政策。"},{"type":"paragraph","text":"邓小平副总理阁下，"},{"type":"paragraph","text":"各位副总理和部长先生阁下，"},{"type":"paragraph","text":"我衷心希望，在诚意、互相信任和互相尊重的基础上恢复着的我们两国和两国人民的关系将使我们更加接近，并象两国人民所希望的那样在今后使双方都获得益处。"},{"type":"paragraph","text":"最后，我请大家一起，"},{"type":"paragraph","text":"为中国共产党主席毛泽东阁下的健康，"},{"type":"paragraph","text":"为中华人民共和国全国人民代表大会朱德委员长阁下的健康，"},{"type":"paragraph","text":"为中华人民共和国国务院总理周恩来阁下的健康，"},{"type":"paragraph","text":"为中华人民共和国和中国人民的进步和昌盛，"},{"type":"paragraph","text":"为中华人民共和国和泰国之间的友谊，"},{"type":"paragraph","text":"干杯！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}