{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海交通大学党委采取切实措施，加强教学管理  认真搞好七五、七六届学生的教学工作","authors":[],"dates":[{"year":1978,"month":4,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海交通大学党委采取切实措施，加强教学管理"},{"type":"paragraph","text":"认真搞好七五、七六届学生的教学工作"},{"type":"paragraph","text":"编者按：上海交通大学党委热情关怀和帮助七五、七六届学生搞好学习的做法，值得各地高等院校重视。"},{"type":"paragraph","text":"新学期开始后，如何在做好新生入学工作的同时，抓紧搞好七五、七六届学生的教学工作，促进新老学生之间、师生之间的革命团结，是摆在各高等院校党组织面前的一项重要任务。必须合理安排教学力量，保证把新生和七五、七六届学生的教学工作都做好。七五、七六届学生中，有些人文化基础知识差一些，这是“四人帮”那条毁灭教育的极右路线造成的。粉碎了“四人帮”，揭批了“四人帮”炮制的反革命的“两个估计”，绝大多数同学把对“四人帮”的深仇大恨化为刻苦学习的实际行动，决心在毕业前的有限时间内，尽可能弥补过去的损失。他们这种对革命负责的精神，是可贵的。高等院校的各级党组织，要满腔热情地关怀他们，鼓励他们，帮助他们克服学习上的困难，使他们学得更好些。"},{"type":"paragraph","text":"本报讯　英明领袖华主席在五届人大政府工作报告中指出：“最近几年，从工农兵和上山下乡知识青年中选拔了大批学生进入高等学校培养，为我国知识分子队伍增添了新的力量，我们应该热情地关怀他们，帮助他们更好地成长起来。”最近，上海交通大学党委组织有关部门和单位，对七五、七六届大学生的教学情况进行了调查，并召集各系（基础部）党总支书记、负责教学和学生工作的副书记、系副主任和有关部门负责人开会，专门讨论认真落实华主席指示的具体措施。"},{"type":"paragraph","text":"会上，大家谈到，由于广大师生员工深入揭批了“四人帮”炮制的“两个估计”，学生刻苦学习的积极性十分高涨，晚上一般都要自修到十点钟。这样好的学习风气是“四人帮”横行时期所没有的。许多系和教研组都注意热情地关怀和帮助七五、七六届学生的学习，专门找他们谈了本学期的教学安排，阐明学习与实现新时期总任务的关系，提高认识，鼓舞干劲，并认真地安排了辅导力量，因而效果较好。"},{"type":"paragraph","text":"但是，从全面贯彻华主席指示精神的要求看，学校工作也还有不少差距。目前，有的七五届学生认为，还有几个月就要毕业了，大局已定，在学习上有泄气的思想；有些基础差的学生想利用这段时间努力学习，但不知道怎样学，内心苦闷。七六届学生思想负担也比较大，担心学不好不能适应实现四个现代化的要求。他们有一个强烈愿望，希望学校能在一年多时间内为他们创造条件，把学习赶上去。"},{"type":"paragraph","text":"针对上述情况，大家经过反复讨论，对进一步落实华主席的指示，提出了以下几条措施："},{"type":"paragraph","text":"一、对七五、七六届的学生要有一个正确的看法。他们中的大多数，经过三大革命运动的锻炼，政治上表现是好的，并具有一定的生产实践经验。部分学生文化基础知识方面掌握得少了些，这是“四人帮”干扰破坏造成的。他们是受害者，经过发愤学习，是可以赶上来的。他们的学习目的明确，绝大部分学生是为了建设四个现代化的社会主义强国而勤奋学习。七七届的学生应当向七五、七六届的老大哥学习。新老学生要互帮互助，加强革命团结。"},{"type":"paragraph","text":"二、认真搞好教学工作，努力提高教育质量。各单位要召开教师会议，认真研究改进教学工作。要处理好长远和当前、教学与科研的关系，对历届在校学生的教学都要认真抓好；要选派政治思想、教学业务比较好的教师担任七五、七六届的教学工作；对个别严重不负责任的教师要批评教育。教学工作要注意抓两头带中间，对学生既要严格要求，又要从实际出发。教材要保证质量。总之，对七五、七六届学生的教学工作，各教研组要认真采取切实措施，保证学生的质量。"},{"type":"paragraph","text":"三、加强对辅导教师的教育培养。七三、七四届留校的毕业生，政治质量和业务质量，都是比较好的，目前他们中的许多人担任了辅导教师。对他们辅导的课，有关教研组要首先帮助他们学好，作示范教学，然后再由他们去进行辅导。"},{"type":"paragraph","text":"四、要加强对学生的政治思想工作。各系和有关部门要加强对政治指导员的领导，并充分发挥学生党支部、团支部的作用，注意引导学生德、智、体全面发展。同时要注意发动教师做学生的政治思想工作。"},{"type":"paragraph","text":"五、校、系、专业分工抓教学工作的同志，要及时了解情况，采取措施，真正把教学工作抓起来，严格规章制度，加强教学管理，不断提高教学质量。已经颁发的规定要坚决执行。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}