{"books":[{"id":"f7268d77-f359-45df-b7dd-b1c982706aed","name":"红旗一九六一年第九、十期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/f7268d77-f359-45df-b7dd-b1c982706aed.pdf"],"article":{"title":"加速发展化学肥料和农药的生产","alias":"","parts":[{"type":"paragraph","text":"加速发展化学肥料和农药的生产"},{"type":"paragraph","text":"支拨农业是工业部门的一项重要社务，化学工业在工业支援农业中起着重要的作用。"},{"type":"paragraph","text":"化学工业同农业关系密切，它不仅从农副产品中提取萨多原料，而且叉为农业生产提供不少重要产品"},{"type":"paragraph","text":"农副产品加工后的许多副产物，是化工原料的一填重耍来源。化学工业利用这些副产物，可以生产部多有机原料和产品。例如，甘蕉制糖后剩下的甘蓝渣，可以利用来制敢糖基；棉花的棉短械可以制造硝酸藏维或醋酸糍杂；棉子莞可以制取麒醛，酒精和活性炭；粮食作物的副产品如稻壳、箱轩、麦秆、玉米芯、玉来秆等，通过水解的办法，可以制取膝醛，酒精；通过干的办法，可以制取丙酮、甲醇、醋酸、活性炭、柔酚等一系列化工产品。这些化工产品，是制造塑料、粘合剂、玻璃、合成铁杂等的很好的原料，发展这些化工产品的生产，对于我国工业建毅有者重要的意义。从长远来看，这补以农副产物为原料的化工产品的生产，是有很人发展前途的。随着农业的迅速发展，化学工业将从农业方面取得越来越多的原料，·"},{"type":"paragraph","text":"化学工业的主要行业和许多产品，同农"},{"type":"paragraph","text":"·李超伯·要化学工业提供多种多的产品。实现农业增产，需要化学工业供应化学肥料和袋药。进行农业技术改造，逐步实现主要耕作，排灌和运输的机械化和坐机械化，需要化学工业提供橡胶制品，如拖持机愉胎，汽车输胎，力车胎、胶管、胶谐以及橡胶配件等。发展蓄牧业，特别是大力发展养猪业，要求化学工亚提供防治性蓄疾病和促进性部发育成长的各种蓄用药物，如蓄用抗南禁等，化学肥料、农药、橡胶制品、蓄用药物以及供给居民耳用的医药产品，是化学工业支援农业的五类主要产品。其中同农业生产的关亲最密助、为农业需要量最人的是化学肥料和农药。"},{"type":"paragraph","text":"我国耕地面积广大，需要靶料数量很大。在日前我国化学肥料的牛产远不能满足需要的情况下，必须大社利刑农蒙肥料，养猪积肥，利福教肥等等。农家肥料是一种很好的肥料，宅同化学肥料配合使用，能够大大提高肥效。在一个相当的时期内，在我国农业上是以有机肥料（主要是农家肥料）为主，有机肥料和无机肥料（化学肥料举。因此，化学工业部门应当生产更多的化学肥料，大力支援农业产"},{"type":"paragraph","text":"农作物需要的养分很多，重要的有碳、农作物所需要的量很大。迅速发展氛肥、磷肥、卸肥的生产，是化学工业支搜农业的迫切任务。"},{"type":"paragraph","text":"氨肥是牧业生产的一种最童要的肥料。它供给农作物最蒂要的氮素养分。农作物如果缺乏氮素，艺叶就长得新弱，而且还会变黄，影响光合作用的进行，抑制养分的制造，秸果就会减少收成。追施氨肥，能够促使农作物萃叶生长和旺盛。我国农田利用率较高，南方亚热带和热带地区的水稻田，每年二熟至三熟，长江流域水稻田，每年种植两季作物，华北小原一般俩年三熟，需要从王壤中吸收大量的氮案养分。我国大部分地区，轮种作物主要是禾谷类作物，它们需要更多的氮素养分。只有少数地区种植能够补充士壤以氨案养分的豆科徽肥。这样，就造成了大面积农田氨素比较缺乏的现象。只有追施氨肥，才能补充和提高土壤肥力，促进农作物生长。"},{"type":"paragraph","text":"在化学肥料中，氮肥是一种速效肥，它易于在水中溶解，能够及时被农作物吸收，用于追肥，效果显善。我国农民有使用氮肥的经验和习性。氮肥利类很多，我国广泛应用的是硫酸载。梳酸铵对于农作物培产的作用很人，根据中国农业科孚院土壤肥料研究所的村料，一片硫棱，一般可以培产稽谷四宁至六斤，小麦三斤至五斤，籽棉一片至二厅，玉米大乒至八斤。"},{"type":"paragraph","text":"酵肥也是在农业生产中不可缺少的。它，要。冬小麦在返寿至拔节时期，吸收钾的成对促进农作物的生长和士壤的政进起着积极的作用。农作物从出黄，开花、黏实，一随到种子成熟，都福要不断地吸收磷紫。同氨肥使用。"},{"type":"paragraph","text":"磷肥的主要品种是过础酸钙和钙镁磷肥。过磷酸钙适用于水田，旱地，微酸性、中性和微罐性土壤。它的适用范留很广。我国许多地区的士，需要补充一定数量的码"},{"type":"paragraph","text":"对改进士壤，增加土壤素，施用过磷酸钙肥力，有显著的样用。钙磷肥也是一种很好的磷肥。根据各地近几年求的试骏，钙镁球肥不仪适用于酸性和中性的士摄，而且对于薇性士壤，也有良好肥效，因此，钙磷肥在我国是有很大的适用范潮的。但是在目前，有些地方的农民，不乐于施用卸镁磷肥，这是由于施肥方法不正确和有些钙镁碰肥质量不好的敌。我们要使农民懂得，钙镁磷肥不是速效肥料，不应当作追肥使用，而应当作基肥使用。各地经验就明，把暂鑫肥和有机肥料一起满肥，然后当作基肥使用，肥效是很显著的。同时，生产钙镁酵肥的工厂，必须努力提高钙镁磷肥的质量，降低成本。"},{"type":"paragraph","text":"舒距对促进农作物生长的作用也是显著的。它供应农作物以钾素，帮助农作物制造淀粉和分，使农作物的垫秆坚挺，不易倒伏，并且可以增强农作物抵抗疾病的能力。农作物在生长过程中，需要吸收大量钾素。土壤中钾的含量虽多，但是能被农作物吸收当作养料的钟素却是有限的，因此，也需施用卸肥，加以补充，以适应农作物生长的需分最多。"},{"type":"paragraph","text":"在施用化学肥料的时候，应当调查研究土壤、气候、农作物等各种不尚的条件。士的缺少农作物所需要的氮，或者磷、钾以及其他元素。我国的气候，从南方到北方，悬殊很大，就是在一个地区，也会因为地形等条件不同，气候他不一一样。至于农作物的种类更是繁多，而且在它们生长的各个时期，对于养分的需要也是不同的。必须根据各种不同条件，合理施肥，牙有利于农作物的生长。，"},{"type":"paragraph","text":"农药同农业培产地是直接关联的。病虫害是农作物大敌，不仅需要使用农药除虫治病，而且要用农药殖防病虫害的发生，我国农业近两年来遭受了严重的草奖，农作物发生病虫害的可能性更大，因此，对农药的需要更加迫母。"},{"type":"paragraph","text":"：."},{"type":"paragraph","text":"根据农作物的不同需要，化学工业部门豆当供应各种不商的农药，粗路地战，用于防治农作物病虫害的，有杀虫剂、茶菌剂；用于·业必须在支援农业方面作更大的努力，于方帮助农作物生长的，有植物刺激剂；用于仓库存、保管的，有熏蒸剂、茶鼠剂、防腐剂等。此外，还有除草剂和棉花叶剂等等。"},{"type":"paragraph","text":"为了满足农作物对装药的需要，应当其彻土洋并举的方针，在生产化学农药的同时，积极发展土农药的生产。化工部门应当协助县和人民公社，进行士农药的调查研究，总秸生产王农药的经，提高土农药的生产技术，生产更多的土农药，为技业生产服务。"},{"type":"paragraph","text":"化学肥料和农药不但对农作物的生长，农业的瑜产起着很大作用，而且对节豹劳动力，提高劳动生产率，也起着积极的作用。由于化学肥料的肥效高，体积小，运输方便，更多地生产和使用化学肥料，可以节省积肥，运肥的劳动力，使农村人民公社腾出更多的力量来精耕翘作、发展多种经营和扩大耕地面积。从长远来看，应当还步把农业生产从主要使用人力加工的肥料政变为主要使用机器制造的肥料，以提高农业劳动生产率。当然，在那时，仍然要把有机肥料和化学肥料！配合施用。使用农药也有同样的作用。农药比人力捕杀害虫更加有效，使用农药，可以大大节省努动力；有些农药，如除草剂、棉花脱叶剂等，就是为了书豹劳动力而使用的。"},{"type":"paragraph","text":"我们党在制定化学工业发展方针和规划时，始释批支援农业作为化学工业的重要任务。十多年来，化学肥料和农药一直保持着较高的发展速度。但是，从农业生产对化学工业提出的要求来看，目前化学工业为农业提供的化学肥料和农药，无篇在数量上和品种上，都远远不能满足需要。因此，化学工百计地培产化学肥料和农药，促进农业生产的发展。"},{"type":"paragraph","text":"迅速发展化学肥料和牧药的生产，必须朵取“两条腿走路”的方针，大型企业和中小型企业拜举。例如，硫酸是制造化学肥料和农药的重要原料之一。硫酸工业的发展，一方面，要抓紧大型硫酸广的建，在当前特"},{"type":"paragraph","text":"1别是要抓紧一九六○年新投人生产的几个大型硫酸厂的正常生产工作，使它们迅速达到和超过设计能力；另一方面，还要继续发现有小型接触法硫酸厂的作用。儿年来，再于小型接触法硫酸厂的推广，舒多地区的硫我供应，在不同程度上做到了自给或部分自给。当前，各个小型接触法硫酸厂必须巩固已经取得的成精，拜根据国缘计划的安排，认宾进行充实和提高上作，进一步发挥生产潜力。"},{"type":"paragraph","text":"要加速发展化学肥料和农药的生产，必镇充分注意化学工业同其他工业部门之阁，和化学工业内部各行业之间的相互依鞋、相互促进的美系。这是儿年来发展化学肥料和农药生产所取得的一条重要经。"},{"type":"paragraph","text":"工业是虫各个工业部门组成的一个整体，化学工业是这个整体的一个粗成部分。师时，化学工业文是由各个彼此租直结合的行业所翘成的整体，化学肥料工业和纹药工业是他的粗成部分。任何一个工业部门都离不开其他的工业部门。任何一全化工行业都离不开其他的化工行业。发展化肥和农药的生产，需要其他工业部们和化工行业龄予支持，特别是需要机械、治金、煤炭等工业部玛和酸碱、化学矿朵掘等化工行业器予支持。各工业部门和化学工业的务行业对发报化肥利农药生产的支持，是通过工业部们之、化工行业之问的球作来进行的。由于化学肥料和装药对农业增产的作用最为直接，因此，各工业部门和化工各行业除了根据本身的特点，加强商农业有关的各填业务，大力支援袋业以外，还要尽可能地加强协作，从各方面帮斯化学肥料和农药生产的发展。这既是各工业部街、化工各行业相点促进、共同发展所必需，也是各工业部门、化工各行业对农业的支援的一填重要内容。"},{"type":"paragraph","text":"发展化学肥料和农药的生产，需要有关工业部门和化工行业提供毅备和材料。"},{"type":"paragraph","text":"化学肥料和农药工业所制要的教备材料是多种多排的，他既需要拾金工业、机械工业等部门提供各种金属材料和设备（如绸，铁、和成套的机器设备等），艾需要建筑工"},{"type":"paragraph","text":"1腾材料和毁备（如水泥、木材和陶瓷、玻璃容器等），还需要化学工业有关行业提供某些化工材料（如塑料、橡胶等）。例如，建设一个年产五万吨的合成氨厂（加工为硫鞍，年产硫酸鑫二万吨），需要金属材料大豹三万六于吨，其中用士毅备制造的豹篇一方七千辅，用于建筑安装的豹需一万九千吨。同时，会成氨的生产，是在高温、高压下进行的，对设备的要求比鞋严格。这就要求机械工业、治金工业等部门给予密划的协作和有力的支持。父如，为了进一步提高钙镁磷肥的质量，当前急需解决的是粉碎能方的问题。有些舒镁磷肥广，生产工艺前后不配套，高炉生产能力大，成品粉碎能力小，于是就产生部部分成品求经很好粉碎的特祝，面未经很好粉碎的钙镁磷肥，农作物是不易吸收的，为了更好地推广钙镁碎肥，粉碎能力不足的工广，应当在机械王业部门的协作和支持下，增添必要的粉辞设备。"},{"type":"paragraph","text":"化孚肥料和农药的原料，除了一部分取之于农业以外，它籍要有美的工业部门和化工行业供给，"},{"type":"paragraph","text":"生产化学肥料和农药的原料，一部分来自矿石，例如磷、卸、硫磺、蝶、明矾、铜、汞等矿；一部分是无机和有机化工原料，例如硫酸、硝酸、烧碱、碱、苯、茶、酒精等；此外，都多企业生产过程中产生的腰液、魔气、磨渣、魔料，也是生产化学肥料和装药的原料。这些原料，有的是化学矿采糖业生产出来的，有的是其他工业部门的朵掘业生产出来的；有的是化工部门的有关行业提供的产品，有的是有关工业部门称合利用登源生"},{"type":"paragraph","text":"天力发展化学护朵掘业和基本的无机、一有机化工原料的各个行业，使原料工业得到优先发展，是发展化学肥料和农药生产的重要环节。以硫酸为例，生产一百吨磁酸疑，需要七十五吨硫酸，生产一百吨过磷酸钙，需要四干吨械酸；如果硫酸生产不能迅速发展，磁蓝铵、过磷酸钙等化学肥料的生产发展就会变到影响。目前，在化学工业内部总的情祝是原料工业落后于加工工业，化学矿架掘业和基本原料工业落后于化学肥料和农药工业。化学肥料和农药的生产对原料的需要，不仅包括一次生产过程和生产周韩期中所需要的原料，而且还要有合理的库存，这样，才能使生产正常地持续不断地进行。"},{"type":"paragraph","text":"资源的粽合利用，可以取得弄多化工原料和产品，其中有一些是化学肥料和农药的重要原料。还有一些化学肥料和农药的生产，按照我国工业生产的现状，主要通过或必须通过对某些查源进行粽合利用，才能取得原料。这就不仅需要化工部门各行业的配合，还需要有关工业部门的协作。例如，苯是许多种农药的重要原料，它来自炼焦工业，是炼焦工业的副产品。我国现有的炼焦厂，还有普逼回收苯。为了支援农业，多产农药，各个炼焦厂都应当根据各自的条件，尽可能地增加一些敌备，使七法生产和洋法生产更好地结合起来，努力回收苯这一重要的有机化工原料。生产合成氨，除了自前主要利用空气中的氮，和经由水煤气取得的氢来制造（这"},{"type":"paragraph","text":"U原煤），还可以利用石油部门供应廉价的石油魔气和天然气制造，从长远来看，这是大有发展前途的。从原料方面支援化学肥料和药生产，需要有关工业部门加强资源的粽合利用。当然，化学工业部门应当主动地从技术方面给有关工业部门以帮助。"},{"type":"paragraph","text":"要使生产化学肥料和农药的原料科料及时运到企业，产品及时运往农业生产战织，还必须依靠交通运输部门提供运输条件，轻工业、森林工业、商业等部门提供包装容器。在化学肥料和农药中，有许多产品有强烈的感触性和毒性，必须有严密的包装容器才能储运，这就需要有关部门供应生产这种包装容器的材料和姿善安排生产。"},{"type":"paragraph","text":"根据国民经游发展以农业为基础、以工业为主导的方针，大力支援农业是各工业部门的首要任务，对于同农业关系最为直接的化学工业来，尤其必须尽全力支援牧业。但是，化学工业是当前国民经济中的一个薄弱环节，要使它在支拨农业方面发摔应有的作用，就必须努力加强这个环书，首先是加速化学肥料和农药的发展。三年来，我国国民经游的发展取得了持续跃进的胜利，第二个五年计划的主要指标已经提前完成。这就使我们赢得了时间来加强对国民经济中薄卖环节的工作。只要我们坚持党的社会主义建设总路裁和一套“两条腿走路”的方针，认填进行调整、巩固、充实、提高的工作，我们就一定能够迅速发展化学肥料和农药的生产，使宅更好地为农业服务，更好地促进农业和整"}],"authors":["李超伯"],"dates":[{"year":1961,"month":5}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":50,"page_end":54},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}