{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2009,"month":2,"day":14}],"page_start":8,"page_end":8,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"我为什么要写《谁毁了大明王朝》","authors":["江永红"],"parts":[{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"写这本书纯属偶然。2004年夏天到烟台开会，顺便去蓬莱参观了戚继光故居和明代登州军港，抚今追昔，萌生了要写写戚继光的念头。在中国有文字记载的两千多年的历史中，产生了数不清的名将，但是真正能够做到百战百胜的将军十分罕见，戚继光是其中之一。作为一个军人，我感到有必要好好研究他。于是开始搜集资料，在山东大学朱亚非教授和《解放军报》驻济南军区记者黄超的帮助下，我满载而归。但是在我看完所能找到的有关戚继光的资料后，对许多原来认为已经懂了的问题感到似懂非懂，甚至完全不懂了。"},{"type":"paragraph","text":"比如，戚继光所以编练新军是因为原有的卫所军（正规军）腐败而不堪战，那卫所军又是从什么时候腐败的呢？为什么会全面腐败呢？既然卫所军已经不堪战，戚继光所带领的戚家军为什么不能正式列编成为常备军呢？戚家军的经验又为什么不能推广呢？还有，为什么一个级别低的文官可以在级别高的武官面前颐指气使？诸如此类的问题很多，光看戚继光的生平以及与之有关的人和事，是难以找到正确答案的，甚至有可能得出片面的结论，把原因简单归咎到几个奸臣如严嵩、赵文华等人的身上。因此，要研究戚继光，不仅要研究他所在的嘉靖、隆庆时期和万历初期，而且要对明代的军事制度有一个比较清晰的了解。"},{"type":"paragraph","text":"为此，我花了两年的时间来啃明代史料，除正史之外，还读了大量的明人笔记和近现代的有关著作，越读越强烈地感到，明代军事的所有弊端，几乎都是其重文轻武的基本国策和与之相适应的军事体制及各种制度的必然反映。戚继光所在的嘉、隆时期和万历初期无宦官干军，相对来说还算是比较好的，不能作为明朝军事制度典型代表时期。明代军事上的许多事荒唐得让你莫名其妙，让你气得发抖，如被戚继光称为老师的名将俞大猷当团长（千户）时，因提了一个正确的建议竟被文官痛打屁股，说撤就撤，一晾晾了7年，虽匪夷所思，但人家这样做符合制度。军队地位之低下，诚如张居正所说：“文吏钳制弁员（军官），不啻奴隶”；甚至虽一生员（学生）亦可役使之。至于官宦对军队的危害更是令人发指。既然问题出在制度上，我决定把写戚继光的打算放一放，先写这个问题。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"本书以研究明代和平时期国防和军队建设为对象。这里所说的和平时期是相对夺取政权的战争时期而言，其间并非没有战争，以朱元璋在南京坐上龙庭（1368年）即明朝建国为起点，以万历末的萨尔浒之战（结束于1620年）为终点，其后20多年的灭亡期只用一章简要交代。也就是说，元亡明兴与明亡清兴这一头一尾不在研究对象之中，这不是因为别人已经写了很多而故意回避，而是因为这恰恰是我们军事史研究上的弱点，即所谓“三重三轻”也。重“两头”（兴亡期或曰战争期）、轻“中间”（和平时期）；重战争史，轻建军史；重写在文件上的条文（与实际相差甚远）和写在书上的思想（大多没付诸实践），轻部队建设的实际，因而总结出来的多是如何打江山的经验，而不是和平时期如何加强国防和军队建设，从而消除现实或潜在威胁的经验；是写在文字上的思想，而非实践经验。研究“两头”固然十分重要，但对执政者来说，研究“中间”比“两头”更需要，更重要。"},{"type":"paragraph","text":"军事史研究之所以出现“重两头，轻中间”的情况，除了对“中间”的重要性认识不够之外，还有一个原因是，“两头”的史料较为丰富，且富有故事性戏剧性，矛盾错综复杂，冲突此起彼伏，作者写起来相对比较容易，读者读起来也会饶有兴趣。而“中间”由于军事已让位于经济，军事方面的记载很少且惜墨如金，给研究带来困难；由于统治者已坐稳龙庭，有限的军事史料中又充斥溢美之词，甚至是非颠倒，让人真假难辨；由于军队处于建设之中而非战争之中，矛盾冲突主要在内而非在外，不如战场斗智斗勇那样营垒分明好把握，有趣味。总之，写“中间”比写“两头”要难得多，但唯其难，才富有挑战性。我愿意尝试这个挑战。"},{"type":"paragraph","text":"首先是要尽量多的占有并消化史料，这个过程十分艰苦，但一旦从中读出味道、读出新意来，就顿感乐趣无穷。比如“仁宣致治”是史学界所公认的，对二位皇帝的评价之高仅次于朱元璋，初读有关史料你会深以为然，但所谓尽信书不如无书，为何在宣宗逝世短短15年之后，就发生了造成英宗被俘明朝险些灭亡的“土木之变”？回过头来重新从国防和军队建设的角度来看他们，就比较明白了。这些已写在书中，不再重复。只有用心而不是光用眼睛去看史料，才能读出真正的味道来，才不至于人云亦云，读出新意来。读出了新意，自然就能写出新意了。"},{"type":"paragraph","text":"接下来的问题是，和平时期的国防和军队建设是个十分严肃的主题，如果写得干干巴巴，就会自绝于普通读者；而如果写得像小说，就会失去文献性和可信性。这是一个很难处理的矛盾，但不是没有办法解决。第一，和平时期照样有故事，只是这些故事往往被忽略了，通过讲故事来说道理，照样可以写得生动传神；第二，理论也并非一定是干巴巴的，同样可以用轻松幽默的笔调来叙述，马克思、恩格斯写《共产党宣言》，马克思写《资本论》的某些章节就已经用过，我们为啥不能学习呢？于是乎，就遵照两个原则开写，一是文学的笔墨，力争让人爱读；二是确凿的史料，除个别细节的描写外，所引事实和言论，尽量注明出处，做到言之有据。至于效果如何，只能等待方家和读者的评价了。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"在中国封建王朝中，明代的历史较长，国祚277年，与清大致相当（从顺治入关算起267年），仅次于唐（278年）、宋（319年），但唐除太宗在位的20余年外，中国大地上其实是多国并存；而宋分北、南，虽都是赵家天下，但其实是两个政权。此外，明灭于清与北宋灭于金一样，是强败于弱，而非弱败于强，具有很强的特殊性。从武器装备上说，明败于清与1840年后清败于西方列强的坚船利炮相反，是一支以装备热兵器为主的军队败给了装备冷兵器的清军。枪炮不敌弓箭，比弓箭败于枪炮更值得研究。"},{"type":"paragraph","text":"明朝在14至17世纪初，是亚洲最强大的国家。无论是国土面积、人口数量、经济总量，还是科技文化，亚洲各国都不能望其项背。明代出现资本主义萌芽，纺织业高度发达，已出现雇佣数百上千人纺织厂，苏杭自不必说，山西潞安就有纺机9000余张；采矿冶金业已有相当规模，洪武中叶时年产量就达万吨左右，内府作为战略储备的铁就达1.5万吨，北方的遵化、湖北的大冶成为著名铁厂；造船和航海技术领先世界，郑和下西洋远至非洲西海岸；中叶以后商业空前发展，商贾偏于国中。印刷技术的进步，促进科技文化著作的出版传播，李时珍的《本草纲目》、徐光启的《农政全书》、徐霞客的《徐霞客游记》、宋应星的《天工开物》等科学巨著，至今仍放射着耀眼的光芒，在世界科学史上也占有一席之地。哲学和文学艺术特别是散文、小说、音乐、绘画繁荣，经典文艺家灿若繁星。中国小说四大古典名著，其中三部（《三国演义》、《水浒传》、《西游记》）写在明代。但是，残酷的事实是，处于发达封建社会并已出现资本主义萌芽的明朝，败在了处于奴隶社会的后金（清，入关后才跨入封建社会）的马蹄下。这是为什么？相信读者看了明代军队从百战百胜到不堪一击的历史，会有自己的思考和答案。倘能如此，作者就算没有做无用功。"},{"type":"paragraph","text":"我不是历史学家，但外行没有那么多忌讳和框框，说不定会说出一些别人未曾说的话来。好在不是要编教科书，不过是一家之言，对其中的谬误，希望读者不吝赐教。"},{"type":"paragraph","text":"《谁毁了大明王朝》，江永红著，解放军文艺出版社2009年1月"}],"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}