{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在“公”字化的康庄大道上阔步前进","authors":["徐小妹"],"dates":[{"year":1968,"month":8,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市活学活用毛泽东思想积极分子　川沙县江镇公社新龙三队队长　徐小妹"},{"type":"paragraph","text":"在夺取无产阶级文化大革命全面胜利的阵阵凯歌声中，伟大的人民公社成立十周年的光辉日子来到了。人民公社是通向共产主义的金桥。十年来，我们广大贫下中农遵循毛主席“人民公社好”的伟大教导，在阶级斗争、生产斗争和科学实验的三大革命运动中取得了重大成绩，人的精神面貌焕然一新，农副业生产蒸蒸日上，到处呈现了一派欣欣向荣的新景象。"},{"type":"paragraph","text":"人民公社具有“一大二公”的特点，她蕴藏着无限的生命力，她也是农村逐步过渡到共产主义的最好组织形式。因此，在人民公社大学校里，就要处处事事高举毛泽东思想伟大红旗，突出无产阶级政治，让“公”字统帅一切，只有这样，才能促使人们的思想革命化，加速向共产主义阔步前进!反之，如果头脑中“私”字多一分，就会离毛主席的革命路线远一分，就会逐渐走到资本主义的邪路上去。我是一个生产队长，带领社员走什么道路，就是考验我对毛主席忠不忠的试金石。因此，我在平时工作中，一定要努力做到一切言行都以毛泽东思想为准则，凡是对集体有利的事，我就带头做；对集体不利的事，我坚决不做。"},{"type":"paragraph","text":"我们生产队在东海之滨，绝大多数社员有在自留地上育山芋秧上集市出售的习惯，我家也不例外。育一次山芋秧，多的一户收入可达七八十元，少的也有十多元，以前我认为这是“自产自销”，没啥问题。今年春天，我参加了上海市活学活用毛泽东思想积极分子代表大会，听了上海县北徐桥公社灯塔大队活学活用毛泽东思想的经验介绍，使我受到了极为深刻的教育。我想:社员育了山芋秧，有的就会不顾集体，把大粪先浇到自留地上，加上出售山芋秧时，正是“三夏”大忙季节，就必然要影响集体生产，为了卖好价，有的社员就热衷于打听市场价格。我这样一想，头脑清醒了，我感到这样做不是增加社员几个零用钱的问题，而是会滋长了社员自私自利的思想，这样发展下去，就会滑到资本主义的邪道上去。我越想越感到问题的严重，因此，我就下定决心采取措施，发动社员向“私”字打一场进攻战"},{"type":"paragraph","text":"“村看村，户看户，社员看干部。”我从实践中体会到，干部以身作则是解决各种问题的关键。因此，我们就开了家庭学习班，全家老老小小一起学习毛主席的有关教导，通过回忆对比，斗私批修，提高了觉悟，统一了思想，决定自己带头不育山芋秧。接着，在队里办了三期社员毛泽东思想学习班，和社员们一起学习毛主席有关教导，组织苦大仇深的社员进行回忆对比，反复讲明“大河有水小河满”的道理。我们还奋起毛泽东思想的千钧棒，狠批中国赫鲁晓夫肥“三自一包”、“物质刺激”、“经济挂帅”等修正主义流毒。通过大学习，大批判，回忆对比，社员们的社会主义觉悟有了很大提高，大家认识到不顾集体生产，热衷于搞家庭副业生产，这是中了中国赫鲁晓夫修正主义路线流毒的结果，如果任其发展下去，资本主义思想就要泛滥，人民公社就会分化瓦解，我们贫下中农就要走回头路，吃二遍苦。社会主义觉悟提高了，大家坚决表示。我们不要自私自利的臭铜钱，而要光芒四射的毛泽东思想。"},{"type":"paragraph","text":"“严重的问题是教育农民。”毛主席的教导使我懂得，教育农民走社会主义道路是十分艰巨的任务。今后，我决心和广大社员在一起，更好地活学活用毛主席著作，用战无不胜的毛泽东思想为武器，狠斗自己头脑中的各种私心杂念，让“公”字永远统帅自己的一切言行，在社会主义康庄大道上奋勇前进!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}