{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"冀南整党发生取消批评现象  各县坚持原则及时纠正","authors":["陆灏"],"dates":[{"year":1948,"month":12,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"冀南整党发生取消批评现象"},{"type":"paragraph","text":"各县坚持原则及时纠正"},{"type":"paragraph","text":"【本报讯】记者陆灏报导：冀南若干地区初步进行的整党工作，已获得相当成绩，在党群关系、党内团结上，都有了改进；但在部分村庄的整党中，正在程度不同的滋长着一种姑息党员错误与取消批评的偏向，已引起领导上的警惕，正注意检查纠正中。这些右的偏向主要表现为不敢严肃的正视党内不纯，不敢向有错误的党员展开原则性的批评，迁就妥协、放弃原则，有的甚至根本否认整党的必要。威县县委在十月十五日检查目前整党工作说：“今天整党中存在的大量的普遍的主要偏向是不敢揭发批评党内不纯、束手束脚、对党员迁就姑息的右倾偏向。……”据威县的研究，这种偏向，首先表现在不敢坚持原则正视党内不纯，如有些同志谈起以往左倾错误时，津津有味；对党内不纯则说得很抽象，将党员错误完全归咎于“为了工作”或“教育不够”，以图把空气弄得更“和缓”些。因此使党员不能正确认识自己的错误，而误认为过去领导上完全错了。如马留村支部隐瞒了全村四百七十亩黑地，虽经查出，也不批评处理。因不敢开展思想斗争，邪气上升，如大宁村贫农团委员张玉惠之妻，整党时好发表个意见，这次闺女出嫁，本来已分得的一份土地，又被党员干部收了回去。其次是在纠正前一时期“一脚踢开”的毛病时，却又走向另一极端，对被撤职的党员干部，一律采取“磕头政策”，不分青红皂白，央告他们一律复职。如固献村所有党员干部，工作组毫无例外地向他们道歉，生怕他们一人躺倒全体躺倒。农会主任张老春，随便骂街，工作组找他几次，他坐在躺椅上似理不理。有的地方发现不称职的党员干部，也不敢动。如李家屯支书王选之，毛病很多，不能领导整党，但为怕他闹情绪，也不敢作必要调整，整党时又仍由他当主席，结果，使某些有毛病的党员又趾高气扬。固献有的党员说：“新干部提意见行，作工作就不行了”。他们讽刺新干部：“我们给你们谋幸福，你们给我们提意见”。再次表现在不去认真整党，即使进行也是敷衍了事，将邀请群众参加整党与倾听群众意见，看成可有可无。十月底全县干部大会时，六、七区都曾提出：有的支部很好，不用请群众参加，只在党内批评一下就算了。九区二十八个支部，区委就计划有二十二个支部可以不作组织调整，但并没有说出支部情况与详细根据。"},{"type":"paragraph","text":"以上这些右的偏向，在其他县份也有类似萌芽。如任县干部不敢向群众讲解整党方针，大代村支部有十个党员，因有两个党员不同意公开，干部就不敢公开。夏津、恩县有的村不敢再进行整党，怕再“左”了；即整也是潦草从事，只检讨一些不关重要的小事情。邱县马头工作组，不敢发动群众向党提意见；古城营工作组，对支部党员不加分别研究，采取一律依靠的态度。馆陶七区东固城三个党员被“选”成干部后，群众意见很多，要求他反省，可是外村工作组来信说：“别象过去那样整了！”工作组就未充分接受群众的意见。广平大马庄工作组一到村，即抱定向支部认错思想，一连开了几次会，总是要党员给上级提意见，对党员错误则不提，造成党员片面向领导喊冤诉苦，不认识自己错误。如李同德说：“上级整天说照顾穷人，咱还没沾多大光呢，整党都成了贪污了！都是上级叫咱贪的。……”李复同本来错误很大，这次也觉得党把他屈了，不断喊冤诉苦。"},{"type":"paragraph","text":"对这些右倾的萌芽，各地领导上已及时予以注意。威县县委会于十月十五号对目前整党工作做了检讨，明确指出当前整党中右的偏向是主要的，并将检查结果及时传达各区，教育大家提起警惕。县委同志也正准备下去，深入村中发现问题，教育干部克服滋长着的右倾偏向，正确执行整党政策。任县县委发觉这种偏向后，及时提起注意，以正确的整党方针教育干部、支部，一方面教育支部党员认识与改正错误，团结积极与较好分子；一方面号召群众提意见，初步改善党群关系。领导上这种及时的注意与实际措施，使某些滋长着的右偏，得以及时纠正与克服，使整党工作能向正确的方向推进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}