{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":2,"day":4}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"搞清具体工作路线加强部队全面建设","authors":[],"parts":[{"type":"paragraph","text":"本报讯 三三七二○部队最近组织连以上干部，紧紧围绕怎样搞好部队建设的问题，认真学习毛主席《论十大关系》和华主席在第二次全国农业学大寨会议上的重要讲话，狠批“四人帮”破坏部队建设的罪行，决心把被他们搞乱了的东西纠正过来，大干快上，进一步把部队建设搞好。"},{"type":"paragraph","text":"毛主席在《论十大关系》中指出：“一万年都有两点。将来有将来的两点，现在有现在的两点，各人有各人的两点。总之，是两点而不是一点。说只有一点，叫知其一不知其二。”华主席在重要讲话中指出，“四人帮”“形而上学猖獗，唯心主义横行。许多正确的东西被他们说成错误的，许多错误的东西被他们说成正确的，颠倒是非，混淆黑白，确实把人们的思想搞乱了”。这个部队的连以上干部反复学习毛主席的教导和华主席的指示，针对“四人帮”大搞形而上学，干扰破坏部队建设的罪行，进行了深入的揭发和批判。大家尖锐地指出：“四人帮”强调关起门来学政治，并不是要我们学习无产阶级政治，而是肆意进行破坏。狗头军师张春桥窃据总政治部主任要职以来，极力破坏军队的政治工作。他们不讲党对军队的绝对领导，干扰破坏学习马列著作和毛主席著作、学习无产阶级专政理论的群众运动，不提党的基本路线教育，不提毛主席建军路线教育，不提我军优良传统教育，不提战备形势教育，不提“三大纪律八项注意”的教育，蓄意要把人民军队建设引向邪路。“四人帮”塞进来的那一套“政治”，完全是向无产阶级进攻的资产阶级政治，他们的罪恶目的就是妄图乱军篡党，把军队变为他们复辟资本主义的工具。"},{"type":"paragraph","text":"怎样把“四人帮”搞乱了的东西纠正过来？这个部队的各级领导干部以毛主席《论十大关系》和华主席重要讲话为武器，着重就政治与军事的关系问题进行了深入讨论。大家认为，必须坚持三点：一是要坚持两点论。政治和军事是辩证的统一，军队要坚持无产阶级政治挂帅，又要有为无产阶级政治服务的军事，二者缺一不可。二是要坚持重点论。政治是矛盾的主要方面，政治统帅军事。三是要坚持转化论。抓了政治，并不等于军事就好了，必须通过抓好政治思想工作，调动一切积极因素来抓好军事；军事要靠练，因此又要保证一定的时间和条件。“四人帮”鼓吹“革命搞好了，生产自然而然就上去了”，是十分荒唐的诡辩论。他们还针对实际工作中存在的一些模糊认识，分析具体事例，划清若干界限。如：为巩固无产阶级专政抓军事训练与单纯军事观点的界限；在无产阶级政治统帅下钻研业务技术与白专道路的界限；服从领导与奴隶主义的界限；大胆管理与军阀主义的界限；开展技术革新、改善武器装备与唯武器论的界限，等等。"},{"type":"paragraph","text":"搞清楚了具体工作路线，各级干部干劲倍增。部队党委培训了政工干部和连队理论骨干，掀起了深揭猛批“四人帮”罪行的新高潮，同时以此为动力，大抓战备训练和各项工作落实。部队领导亲自抓了八百八十七名军事训练骨干的集训，使每个骨干都能做到会讲、会教、会做。广大干部战士冒着严寒，整修训练场地，抢修训练器材。各个单位普遍整顿了作风纪律，整理了内务卫生，使营区的面貌焕然一新。领导干部正带领大批机关干部，亲自抓四个军政训练先行连，决心以点带面，推动部队全面建设。"},{"type":"paragraph","text":"编后 三三七二○部队各级干部，通过认真学习，分清路线是非，明确工作方向。这种做法很好。"},{"type":"paragraph","text":"“四人帮”为了篡党夺权，任意践踏马克思主义的基本原理，篡改和歪曲毛主席的无产阶级革命路线和各项方针政策，形而上学猖獗，唯心主义横行，确实把人们的思想搞乱了。我们要把被“四人帮”搞乱的思想加以纠正，把被他们颠倒了的东西再颠倒过来，就必须认真学习马列主义、毛泽东思想，以党的基本路线为指导，通过调查研究，弄清楚自己这条战线的具体的工作路线、方针和政策。这样，才能把各方面的工作搞好，把由于“四人帮”的破坏而损失的时间夺回来。当前特别要认真学习毛主席的《论十大关系》和华主席在第二次全国农业学大寨会议上的讲话这两个光辉文献，深入批判“四人帮”散布的种种修正主义谬论，在工作中做到方向明，决心大，方法对，调动一切积极因素，鼓起更大革命干劲，出色地完成一九七七年的光荣的战斗任务。"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}