{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"把个人的志愿同祖国的需要统一起来","authors":["《人民日报》社论"],"dates":[{"year":1957,"month":7,"day":15}],"is_range_date":false,"parts":[{"text":"把个人的志愿同祖国的需要统一起来","type":"title"},{"text":"《人民日报》社论","type":"authors"},{"text":"高等学校毕业生在暑假以后，就要走向祖国的建设岗位了。大家都关心自己到什么地方去工作，去做什么工作。毕业生应该抱着什么样的想法？什么样的想法是正确的呢？","type":"paragraph"},{"text":"在祖国社会主义建设事业的光辉照耀下，在教师的辛勤教导和党、团组织的培养下，大部分的毕业生都能根据国家需要考虑自己将来的工作，服从组织分配。许多学生表示愿意到祖国和人民最需要的地区，做祖国和人民最需要的工作。有许多学生表示愿意到最艰苦的地方去为社会主义建设服务。北京师范大学历史系四年级学生向学校表示要到最艰苦的地方去，绝大多数学生也都表示愉快地服从国家的分配。华中师范学院中文系许多学生写诗来表达自己的想法——到祖国最需要的地方去。南京农学院农学系三十四名毕业生表示要到边疆去安家立业，在边疆干上一辈子。这些都说明毕业生有了正确的想法，把自己的志愿同祖国和人民的利益紧密地联系在一起。","type":"paragraph"},{"text":"但是，也还有一部分毕业生抱着一些不正确的想法，强调个人志愿，忽视国家需要，挑地区、挑待遇、挑单位，好安逸、怕吃苦。如果分配给他们的工作不符合个人志愿，就不安心工作，有的人甚至表示不服从分配。西安有一个学生说，“我志愿到的地方，是以西安为圆心，以咸阳、三原、临潼等地为半径，出了这个圈子我就不去。”这种个人主义的调子，比起那些向光明的未来进军的进行曲的声音来，是多么低沉啊！这种情况说明，有些学生还没有摆脱资产阶级和小资产阶级思想的影响，还没有真正树立起全心全意为人民服务的思想。他们对于毕业生为什么要统一分配，什么是青年的远大前途，个人前途和国家需要的关系等问题，都还缺乏明确的认识。","type":"paragraph"},{"text":"国家对高等学校毕业生进行统一分配是长期的方针。几年来，已经有三十万以上的高等学校毕业生由国家分配了工作。在专门人才供不应求的情况下，根据建设计划的需要，有计划地、合理地分配和使用高等学校毕业生，基本上保证了各项建设对专门人才的需要，这对我国社会主义建设事业起了重要的作用。国家从开始分配毕业生的时候起，就明确提出要在国家需要的基础上贯彻学用一致的原则，合理分配使用。实际上，历年来毕业生的工作绝大多数也是分配得恰当的。他们在各方面都有良好的表现。自然，对毕业生使用不当、浪费人才的现象也还是有的。比如，在拟订分配计划的时候有某种程度的盲目性，对于使用部门的实际需要了解不清楚，以致有些专业的毕业生分配和使用不当。分配和使用高等学校毕业生的单位对于这种现象必须随时纠正，并且应该竭力防止这种现象继续发生。","type":"paragraph"},{"text":"需要指出的是，要做到每一个毕业生的工作都完全符合学用一致的原则，还是有困难的。一部分毕业生的学用不能完全一致，除了分配工作中的缺点应该克服以外，有时还由于学校招生时所制定的培养干部的计划同学生毕业时的国家实际需要不能完全符合。这是国家计划工作中必须努力克服的缺点。但是，这种缺点在国家建设的初期毕竟是难以完全避免的。在这种情况下，一部分毕业生的所学和所用就有了某些脱节的地方。在一方面，我们要求分配和使用毕业生的单位认真注意尽量缩小这种距离；在另一方面，我们要求这些毕业生坚决服从国家需要，愉快地接受国家的分配，并且在被分配的岗位上积极工作。","type":"paragraph"},{"text":"政府在毕业生分配工作中，要照顾到毕业生的个人志愿和实际困难。过去政府在这方面做了许多工作。但是，毕业生的个人志愿和实际困难不可能在一切方面都完全得到照顾。分配毕业生的部门，只能在国家需要的基础上，适当地照顾个人的志愿和实际困难。有些毕业生对科学进军缺乏全面观点，只想在科学研究机关工作，不愿意到其它实际工作岗位上去，不愿去工厂，不愿去农村。这是对于向科学进军的号召的一种片面的、不正确的了解，应该加以批判。对于毕业生的志愿和实际困难，政府要在可能条件下适当照顾；但是，如果没有实际困难，单纯从个人兴趣或者个人待遇出发来要求照顾，这种要求就是不合理的，不应该迁就的。","type":"paragraph"},{"text":"右派分子在向共产党和社会主义进行恶毒攻击的时候，也攻击了我国过去高等学校毕业生的统一分配工作。有的毕业生受了右派言论的影响，也提出不要统一分配。这种意见是不对的。国家有计划地进行建设，同时有计划地培养和分配高等学校毕业生。这是社会主义制度下的正确措施，在今后相当时期内还要继续坚持下去，不能动摇。全体高等学校毕业生应该以严正的态度，驳斥右派分子的谬论，坚决服从国家的统一分配。","type":"paragraph"},{"text":"为了做好高等学校毕业生的分配工作，就有必要加强在学生中间的思想教育。过去各学校对毕业生的思想教育平常进行得少，毕业时突击多。这种情况在今后应该改变。同时，在过去的思想教育中，大道理讲的多，具体解决思想问题不够；对国家建设美好前途讲得多，可能遇到的困难讲得不够。有时还作了许多不切实际的夸大的宣传，随便许愿。这些缺点在今年都要克服。学校要注意发挥毕业生的政治积极性，多引导，多鼓励。思想教育工作光讲大道理是不够的，还要结合毕业生对工作分配的要求，具体细致地进行教育。应该使毕业生了解，分配的工作如果学用完全一致，固然应该安心工作；就是遇到特殊的不得已的情形，学用有某些不一致，也仍然应该安心工作。因为无论在什么岗位上，工作总是为着社会主义事业的前进，而自己所学的知识，即使不能全部地直接地贡献出来，也仍然可以部分地或者间接地贡献出来。除了学用问题以外，其他可能发生的种种不能尽如人意的情形，也需要根据已有的经验，向毕业生作恳切的透彻的说明。总之，对毕业生固然要指出社会主义建设各方面的美好远景，尤其要讲清楚可能遇到的各种困难。这样才能使毕业生对于克服困难有充分的精神准备，预先立定一往无前的决心。","type":"paragraph"},{"text":"学校在向毕业生进行思想教育的时候，可以采取多种多样的方式，力求生动活泼，平易亲切。陕西师范学院拟在实习过程中，邀请毕业不久的教师座谈，和老教师联欢，访问当地文教部门，使毕业生受到实际教育。北京大学邀请参加工作的毕业生回校座谈，并搜集在边疆的毕业生的模范事迹进行教育，在有些班级举行了讨论会。华中师范学院各系召开毕业生或毕业生代表座谈会，让他们提出问题，由系的领导同志给予解释和说明。这些做法，都取得了良好的效果。","type":"paragraph"},{"text":"每个毕业生应该看到祖国的需要，坚决地走向祖国需要的地区和工作岗位上去。为祖国和人民的需要而工作，永远是有意义的，永远是值得安慰的。站得高些，才能看得远些。古人说，“登东山而小鲁，登泰山而小天下”，我们要用这个气概来对待自己的工作。大家都把祖国的需要当作自己的志愿，勇敢地愉快地走向生活的新天地吧！","type":"paragraph"},{"text":" ---- 原载《人民日报》1957年7月15日","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}