{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1961,"month":8,"day":15}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"刘少奇主席盛宴欢迎加纳贵宾刘主席说；团结就是力量；非洲人民反对新老殖民主义的斗争一定胜利恩玛总统说，非洲人正在展开斗争，殖民主义的日子已经屈指可数了","authors":[],"parts":[{"type":"paragraph","text":"新华社14日讯 刘少奇主席今晚在人民大会堂举行盛大宴会，热烈欢迎加纳共和国总统克瓦米·恩克鲁玛博士。"},{"type":"paragraph","text":"董必武副主席、朱德委员长、周恩来总理等国家领导人出席了宴会。七时三刻，恩克鲁玛总统由刘少奇主席等国家领导人陪同，一起步入高悬着中、加两国国旗的宴会厅。这时，乐队奏起欢迎曲，出席宴会的中外人士热烈鼓掌。同他们一起进入宴会厅的，还有加纳运输交通部长克罗博·埃杜塞，总统事务部长塔韦亚·阿达马菲奥等全体加纳贵宾。"},{"type":"paragraph","text":"正在我国访问的巴西副总统若奥·古拉特和巴西贸易代表团的贵宾，以苏联对外贸易部副部长库米金为首的苏联贸易代表团，以及正在北京访问的各国外宾，应邀出席了宴会。"},{"type":"paragraph","text":"刘少奇主席在宴会上讲话，他代表中国政府和中国人民，向总统阁下和随同他一起前来访问的加纳贵宾们再一次表示热烈的欢迎，感谢他们给中国人民带来了加纳人民和非洲人民的亲切友情。刘主席对参加今天宴会的巴西合众国副总统古拉特阁下和他率领的巴西贸易代表团全体成员，也表示热烈的欢迎。"},{"type":"paragraph","text":"刘少奇主席在讲话中赞扬了恩克鲁玛总统在领导加纳人民为巩固自己的民族独立、发展民族经济和文化中所获得的显著成就。他说：中国人民对于加纳人民反对帝国主义和殖民主义，巩固民族独立的斗争和成就，表示钦佩，并且衷心地希望加纳人民在各方面取得新的更大的胜利。"},{"type":"paragraph","text":"刘主席指出，面对着声势日益浩大的民族解放运动，新老殖民主义正在施展各种手段，从玩弄政治欺骗、制造分裂、策动颠复，一直到进行野蛮屠杀和疯狂镇压，妄想继续维持它们万恶的殖民统治。他强调说，非洲人民从过去、特别是近年来的斗争经验中越来越懂得：只有在国内团结一切爱国进步力量，结成最广泛的反帝爱国统一战线，并且在国际上得到和平、民主和社会主义力量的广泛支持，进行坚持不懈的斗争，才能赢得自己的独立和自由，也才能在独立之后进一步发展自己的民族经济和交化，巩固和完成自己民族的独立。我们高兴地看到，非洲独立国家为了反对新老殖民主义的侵略和干涉，为了支持非洲人民争取民族独立的斗争，正在日益加强它们的团结合作。无数的事实证明：团结就是力量，团结就是胜利。尽管新老殖民主义者要作垂死挣扎，但是，我们相信，非洲人民要求独立和解放的历史潮流是不可抗拒的，是一定要取得胜利的。"},{"type":"paragraph","text":"刘主席在讲话中重申：中国人民同苏联和各社会主义兄弟国家的人民以及全世界人民一起，将永远坚决地站在阿尔及利亚人民，刚果人民、安哥拉人民、突尼斯人民和所有为自己民族的独立、自由而斗争的非洲人民的一边。"},{"type":"paragraph","text":"刘主席说，加纳政府和加纳人民，在加强亚非国家的团结，在促进国际友好合作和维护世界和平方面，作出了显著的贡献。恩克鲁玛总统阁下最近先后访问了苏联、波兰、捷克斯洛伐克、匈牙利、德意志民主共和国、罗马尼亚、保加利亚和阿尔巴尼亚等社会主义国家，现在又来到我国进行友好访问，这对发展加纳人民同社会主义国家的友好关系，对加强民族解放力量同社会主义力量的团结，具有重要的意义，这不仅符合加纳人民和非洲人民的利益，而且也符合全世界爱好和平的人民的利益。"},{"type":"paragraph","text":"刘主席说，在反对帝国主义和殖民主义、维护民族独立和国家主权的斗争中，中加两国人民是利害与共的。为了我们两国人民的共同利益，我们需要互相支持，互相学习，加强团结，共同前进。我们对加纳政府一贯支持恢复我国在联合国的合法权利，只承认一个中国，即中华人民共和国的正确立场表示感谢。刘主席最后表示深信：恩克鲁玛总统阁下的这次访问，对于发展中加两国的友好合作关系，加强亚非团结和维护世界和平的崇高事业，必将作出进一步的贡献。"},{"type":"paragraph","text":"恩克鲁玛总统接着讲话，他对这次被邀请到中国访问表示最热烈的谢意。总统说，今天成千上万的人冒雨出来欢迎我们，这给我们留下了永远不会忘记的强烈的印象。"},{"type":"paragraph","text":"他说，中国曾经世世代代在决定人类命运方面起过巨大的作用。中国的威力和影响现在仍然是不可估量的。我们今天能够到这里来亲眼看一看中国伟大文明的基础并且同中国人民会见，是一个宝贵的机会。"},{"type":"paragraph","text":"总统在讲话中赞扬了中国人民在反对帝国主义和殖民主义的斗争中所取得的胜利，他并且说，中国人民在社会主义建设和他们国家的发展中取得了迅速的、前所未有的进展。"},{"type":"paragraph","text":"他说，为了加强和平事业，我们认为应该保持万隆会议所奠定的亚非团结的牢固基础不受损伤。他还说，由于我们共同忠于和平共处或者和平竞赛的原则，加纳和中国的友谊加强了。"},{"type":"paragraph","text":"总统说，非洲人今天正在对殖民主义、帝国主义和新殖民主义展开无情的斗争，压迫的锁链正在四处断裂。他指出，在刚果、安哥拉、阿尔及利亚以及最近在突尼斯发生的事件，清楚地说明殖民主义者和帝国主义者下定决心死不放手。但是，我们相信殖民主义的日子已经屈指可数了，它所代表的罪恶将一劳永逸地被粉碎。"},{"type":"paragraph","text":"总统在讲话中表示，坚决支持恢复中华人民共和国在联合国中的合法席位，他认为拥有六亿多人民的中华人民共和国被排斥在联合国之外是没有道理的。"},{"type":"paragraph","text":"最后，恩克鲁玛总统在结束讲话时高呼：“中国和加纳的友谊万岁！”“非洲的自由战士们万岁！”“全世界的和平、友谊和合作万岁！”"},{"type":"paragraph","text":"刘少奇主席和恩克鲁玛总统讲话以后，乐队分别奏了加纳和中国国歌。他们的讲话在宴会上激起了长时间的热烈掌声。"},{"type":"paragraph","text":"周恩来总理在宴会上致词祝酒。他说，今天，我们能有这样的机会同加纳共和国克瓦米·恩克鲁玛总统阁下和巴西合众国若奥·古拉特副总统阁下，以及加纳和巴西的全体贵宾们欢聚一堂，感到十分高兴。我代表中华人民共和国政府，对恩克鲁玛总统阁下和古拉特副总统阁下，以及全体加佑纳和巴西的贵宾们，表示最热烈的欢迎。周恩来提议：为恩克鲁玛总统阁下领导加纳共和国政府和人民在反对帝国主义和殖民主义，维护民族独立的斗争中，在建设自己的国家、发展民族经济的事业中取得新的成就；为巴西合众国政府和人民在维护民族独立，在建设自己的国家和繁荣民族经济的事业中取得新的成就；为亚洲、非洲、拉丁美洲和全世界人民的大团结，为克瓦米·恩克鲁玛总统阁下和全体加纳贵宾们的健康，为若奥·古拉特副总统阁下和全体巴西贵宾们的健康，为各国驻华使节和他们的夫人们的健康，为在座的各国朋友们的健康，为在座的全体朋友们和同志们的健康，为世界和平，干杯。"},{"type":"paragraph","text":"古拉特副总统在宴会上致词祝酒，他以巴西政府和人民的名义，向恩克鲁玛总统表示敬意。他提议，为各国人民之间的友谊和谅解特别是为亚、非、拉丁美洲人民之间的友谊，为全世界的和平与安宁，为中国和加纳的繁荣和进步，干杯。"},{"type":"paragraph","text":"出席宴会作陪的，还有陈毅、李先念、聂荣臻、习仲勋副总理，沈钧儒、黄炎培、陈叔通、程潜副委员长，国防委员会副主席傅作义，最高人民法院院长谢觉哉，最高人员检察院检察长张鼎丞，外交部副部长姬鹏飞、黄镇，中国驻加纳大使黄华等。"},{"type":"paragraph","text":"加纳驻中国大使科比纳·克西和各国驻华使节应邀出席了宴会。驻北京的外交团代理团长、巴基斯坦驻中国大使马立克在祝酒时提议，为中国和加纳两国领导人的健康，为中国和加纳两国人民的繁荣，为世界各国人民之间的友谊，干杯。"},{"type":"paragraph","text":"出席宴会的，还有政府各部门、各人民团体、各民主党派和北京市的负责人，中国人民解放军高级将领，以及首都各方面的人士。"},{"type":"paragraph","text":"刘少奇主席会见恩克鲁玛总统时合影。前排左第七人是恩克鲁玛总统。 新华社记者 王纯德摄"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}