{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":8,"day":25}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“小八路”夏令营","authors":["孙世恺"],"parts":[{"type":"paragraph","text":"在一个静悄悄的夏夜，突然响起一阵嘹亮的号角声，号声过后，一百一十多名围着熊熊营火的佩带“小八路”胸章的少年，手执红缨枪，在营旗下庄严地宣誓："},{"type":"paragraph","text":"“我决心以老八路为榜样，继承和发扬革命先辈的革命传统，做无产阶级革命事业的接班人……”"},{"type":"paragraph","text":"这是北京市第三十一中学举办的“小八路”夏令营的开营式。这所学校为了加强初中一二年级学生的革命传统教育和国防观念，从一九六二年夏天开始，已经举办了四期“小八路”夏令营。每一期都得到家长的赞助和各方面的支持。在这一期，中国人民解放军北京市西城区人民武装部副部长刘英中校亲自担任军事顾问，北京市公安总队派来一名排长、三名班长担任参谋长和指导员。有些家长在儿子入营时，送给儿子针线包，并叮咛儿子：“去锻炼锻炼吧，从小过些军事生活很有好处。”"},{"type":"paragraph","text":"到部队参观访问"},{"type":"paragraph","text":"清晨，“小八路”从营地急行军赶到火车站，乘火车前往人民解放军某装甲兵部队参观访问。"},{"type":"paragraph","text":"部队官兵热情接待了这批“小八路”，并对他们说：我们欢迎你们“回老家”。某部四好连队指导员齐永胜先向孩子们介绍了学习毛主席著作的经验，以及开展“一帮一、一对红”和阶级忆苦教育等活动的情况，又带领他们参观了营房的内务和射击表演。"},{"type":"paragraph","text":"在坦克过断崖、翻弹坑等表演时，“小八路”们欢腾雀跃，不断地说：“真棒！”“我们要向解放军叔叔学习，苦练硬功夫！”坦克表演一结束，“小八路”们立即赶上前去，围着坦克手问长问短。少先队员高凯入营前，他妈妈叮咛他要好好锻炼，将来当个五好战士。这时，他就缠着一个坦克手问：“要有什么条件才能成为优秀的坦克手？”坦克手毫不迟疑地回答：“要想当坦克手，必须有为祖国为人民最忠诚的心，又要勤学苦练才成。”另一群“小八路”围上了穆天祜大尉，大尉告诉他们：从小就要懂得阶级斗争，不忘阶级苦，不忘民族苦，长大了掌握杀敌武器，遇到什么样的敌人也不怕，一定会打胜仗。“小八路”听得眉飞色舞。有些人还连连点头，表示一定记住叔叔的教导。"},{"type":"paragraph","text":"在靶场上，“小八路”在解放军官兵指导下，进行了实弹射击。他们虽然是射击场上的新手，但是有的人获得优秀的成绩。战士们高兴地拍着他们的肩膀说：好样的，好好练，将来准是个神枪手！"},{"type":"paragraph","text":"在天安门前接班"},{"type":"paragraph","text":"一天下午，“小八路”英姿勃勃地集合在天安门内，听取了人民公安部队北京市公安总队某团五连指导员彭源涛上尉介绍的五连战士十五年如一日守卫天安门的英雄事迹，接着举行了隆重的象征性的接班仪式。"},{"type":"paragraph","text":"一队队“小八路”，精神抖擞，手执红缨枪，直奔天安门广场。站在广场值班的战士马占杰对前来接班的“小作路”杨志高、彭平说：“我忠实地执行了哨兵的职责，这一班保证了守卫目标的绝对安全。现在我交班！”两个“小八路”自豪地回答：“是，我们加倍警惕，坚决完成党和人民交给我们的任务！”"},{"type":"paragraph","text":"接班活动结束后，五连战士向“小八路”赠送礼品。礼品上面写着“世界是你们的，也是我们的，但是归根结底是你们的。你们青年人朝气蓬勃，正在兴旺时期，好象早晨八、九点钟的太阳。希望寄托在你们身上。”指导员彭源涛亲切地对“小八路”说：“我们五连把毛主席这句格言献给你们！”“小八路”的代表激动地表示：“我们决心学习解放军叔叔永远忠于祖国忠于人民的革命精神，今天你们守卫祖国的心脏，明天我们一定接好你们的班，保卫毛主席，守卫伟大的祖国。”"},{"type":"paragraph","text":"当今夜晚，“小八路”又会见了曾参加南泥湾大生产的著名英雄、现任人民公安部队北京市公安总队某团政治处主任杜林森少校。这位老战士以亲身的体会讲述了老八路艰苦奋斗的革命传统。"},{"type":"paragraph","text":"访贫问苦再比武"},{"type":"paragraph","text":"黎明前，这支“小八路”又雄赳赳地出现在街头。他们学习老八路的传统，到农村去访贫问苦。"},{"type":"paragraph","text":"行军三十多里，到了八宝山，先祭扫革命先烈墓，又访问了石景山人民公社八宝山生产大队。在一棵大柳树下，他们听取了石槽生产队贫雇农王万林的忆苦思甜、今昔对比的报告。当王万林讲到祖孙几代给地主当长工遭受残酷压迫和剥削的时候，这些从小生活在城市里的“小战士”都沉默起来。有个少年突然问道：“地主怎么随便打人呢？”王万林说：“那时是地主的天下，他想打就打，要骂就骂，咱贫苦人没处讲理，这就是阶级压迫啊！”接着，“小八路”们参观了生产大队的阶级教育展览会，亲眼看到地主使用的钢刀、子弹和剥削农民的地契、卖身契等。这些渗透贫苦农民血和泪的实物，件件都打动了他们的心。有的“小战士”低声念着墙上的标语：“永远记取党和毛主席的教导：任何时候不可忘记阶级斗争，不可忘记无产阶级专政，不可忘记依靠贫下中农……"},{"type":"paragraph","text":"第二天，这些“小八路”带着阶级的仇恨参加了比武会。在阵阵激昂的喊杀声中，红缨枪刺杀表演刚结束，又开始二百米翻越障碍比赛。“小战士”们匍匐前进，卧倒射击，许多小“神枪手”沉着镇静，用汽枪射击人头靶，命中率很高。"},{"type":"paragraph","text":"当夜又燃起营火，“小八路”们结束了为时五天的夏令营生活。一百一十七名“小八路”，有六十人被评为“五好战士”，校长和“营首长”等亲手送上“喜报”，给他们戴上大红花。许多家长也赶来祝贺。有位家长看见自己的孩子被评为“五好战士”，高兴地说：“让孩子参加这样的活动太好了，从小培养他们喜文好武，将来可成为国家文武双全的人才。”"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}