{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"说风马牛","authors":["王春瑜"],"dates":[{"year":1998,"month":4,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"王春瑜"},{"type":"paragraph","text":"“他娘的，压根儿是风马牛嘛!”“真乃风马牛不相及也。”——在日常生活中，我们不时能听到不同生活圈中的人，把“风马牛”挂在嘴边上。何谓“风马牛”?《辞海》之类工具书告诉我们，语出《左传》僖公四年的一段记载:“君居北海，寡人居南海，唯是风马牛不相及也。”汉代有注疏家说，雌雄引诱叫做风，马与牛不同类，二者雌雄间当然不会互相勾搭，比喻二者全不相干。当然，这样的解释也不过是一说，未必准确。明代都印则认为，“牛顺物，乘风而行则顺，马健物，逆风而行则健。”(《三余赘笔》)这就是说，牛爱顺风走，马喜逆风行，二者对风势的适应性完全不同。如此解释“风马牛”，似乎更合情理。其实，与“风马牛”相近似的词，“牛头不对马嘴”，通俗、明了，一望、一听，便知其义。同样一句俗话，分明也显示出“阳春白雪”与“下里巴人”之别。"},{"type":"paragraph","text":"说来也许是不幸，自从人类把马、牛之类动物从野生驯化为家养，结下不解之缘，人类自身面对纷繁复杂的大千世界，有意无意地演出一幕又一幕“风马牛”的喜剧、闹剧，甚至是悲剧。对此，马、牛无言，当然当不了评论家；倘若彼辈也有“特异功能”，洞察人类的这一切，肯定要笑掉比人类牙齿要大好多的大牙的。"},{"type":"paragraph","text":"《笑林广记》卷五，载有二事。其一:某位怕老婆者，忽然在梦中哈哈大笑。其妻摇醒他，诘问梦见何事而如此得意?他老实相告梦娶一妾，妻竟大怒，罚他跪床下，并用家法杖之。其二:夫妻相骂，夫发狠道:“我明日做了皇帝，就杀了你。”妇闻之甚忧，哭个不停。邻女劝解说:“哪有此事，不要听他。”不想妇说:“我家这个臭乌龟倒从不说谎的，自养的儿女，前年说要卖，当真的去年都卖去了。”这不失为二幕小闹剧，但我们读后，却有喜剧效果:颇堪发噱。何以故?梦中娶妾，与实际上娶妾，以及卖自己的儿女，与做“老子天下第一”、操生杀大权的皇帝，根本是“风马牛”，或用上海话讲，“一眼眼弗搭界”嘛!唯其如此，才构成幽默，令人捧腹。"},{"type":"paragraph","text":"当然，此辈皆“愚夫愚妇”，于无意中做了牛头不对马嘴的事，除了自寻烦恼，并给旁观者留下笑柄外，于社会并无恚碍。倘若我们留心观察身边的人和事，这样的笑料，其实是并不罕见的。"},{"type":"paragraph","text":"而对封建统治者来说，他们的种种倒行逆施，实际上便是七扯八搭，偏要“风马牛”。一代名将史，千年孤臣泪。韩信、岳飞、于谦、袁崇焕等冤狱，是人们熟知的。他们的罪状，有哪一条站得住?罗织、构陷，把零说成一万，根本是牛头不对马嘴。“文革”去今未远，人们记忆犹新。在那个“黑漆漆装下了陷人坑，响铛铛直说出瞒天说”的荒唐岁月里，大而至于朱德与毛泽东会师井冈山，被篡改成林彪与毛泽东会师井冈山，刘少奇被戴上叛徒、工贼、内奸的万丈高帽；小到上海一家工厂车间开批斗会，喝令一青年工人交待解放前的所谓反革命活动，此君只好嗫嚅着如实交待:“当时我还穿开裆裤呢，有时到弄堂口看大小囡打弹子白相。”与会者忍不住哄堂大笑。如此等等，真个是“风马牛”横行无忌，无处不在。哭耶?笑耶?哭笑不得也。历史的悲哀，莫此为甚。"},{"type":"paragraph","text":"无可奈何花落去，“牛马”依旧乘“风”来。时下的“风马牛”乘着种种不正之风，越闹越猛，令人心忧。三句不离本行，即以我捧饭碗的史学界而论，“风马牛”又何曾少见?沸沸扬扬的李自成结局之争，相当典型。经过几代史学家的研究、考证，李自成在顺治二年(1645)五月殉难于湖北通山县九宫山，是一清二楚的，国务院也已于1988年批准九宫山下的李自成墓为全国重点文物保护单位。但是，有某些人士却不等罢休，偏要硬说与李自成毫无关系的“奉天玉”和尚，就是李自成，大兴土木，盖起所谓的“闯王陵”，近几年又在某一些所谓“权威学者”支持下，掀起阵阵风波，迷惑视听。好在鱼目岂能混珠，牛头毕竟永远对不上马嘴。中国社科院历史所奉命成立的以著名历史学家戎笙教授为首的李自成结局课题组，经过刻苦研究，排除了种种干扰，终于得出了科学结论，重申李自成殉难通山是千真万确的，李自成的石门出家说，是对历史真相的严重歪曲。现在课题组已结题，结论已上报有司。据悉，国家文物局奉命派出的专家组，在考察了陕西、石门、通山的实物后，也否定了石门说，肯定了通山说，结论也已上报有司。"},{"type":"paragraph","text":"看来，只要有人类社会，只要有风，有马、牛，“风马牛”的现象就一定会存在。关键在于:君子当明察，不要为政治文化领域里的“风马牛”喝彩，更不要利用手中的权力，去炮制形形色色的“风马牛”。如是则幸甚、幸甚矣!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}