{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1958,"month":4,"day":25}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在胜利基础上继续前进“五一”国际劳动节连队讲话材料","authors":[],"parts":[{"type":"paragraph","text":"“五一”国际劳动节快来到了。每年这一天，全世界劳动人民都要检阅自己的力量。今年“五一”节，是处在东风压倒西风有利的国际形势了，我国人民在整风运动的基础上，正在鼓足干劲，力争上游，多快好省地建设社会主义，我们部队在全国大跃进的鼓舞下，也掀起了以训练为中心的大跃进的高潮。趁着这大好时光，让我们继续鼓足干劲，以新的成就来迎接这个美好的节日！"},{"type":"paragraph","text":"国际形势空前有利"},{"type":"paragraph","text":"在现代国际舞台上，基本上有三种力量：社会主义无产阶级的力量，民族独立运动的力量，帝国主义的力量。"},{"type":"paragraph","text":"目前，社会主义的力量比任何时候更加强大，社会主义阵营不仅在人口众多、人心归向和若干重要的科学技术方面胜过了帝国主义阵营，而且社会主义阵营的经济正在蓬蓬勃勃地发展。去年，苏联和其他社会主义国家的工业总产量，大约比1956年增加了10％左右。现在，苏联人民万众一心，正在为在十五年在各种最重要的产品产量方面赶上和超过美国而努力；我国人民也争取在十五年或者稍多一点时间里，在钢铁和其他主要工业产品的产量方面赶上或者超过英国。其他像捷克斯洛伐克等社会主义国家，也提出了类似的口号，向资本主义国家展开和平竞赛。许多社会主义国家还在加强工业管理和加速农业的社会主义改造，争取工农业生产的大跃进。"},{"type":"paragraph","text":"在社会主义力量迅速增长的同时，民族独立运动的力量也有巨大的发展。从亚洲到非洲，到拉丁美洲，到处都燃起了反殖民主义斗争的烽火。目前，在中近东，阿拉伯国家正在为加强团结，反对分裂阴谋、反对殖民主义和维护民族独立而斗争，在东南亚，最突出的是，印度尼西亚政府和人民正全力为收复西伊里安，彻底粉碎叛乱集团、维护民族主权、反对美国干涉内政而斗争。此外，在古巴、巴拉圭等拉丁美洲国家，最近也纷纷掀起了反抗本国独裁政府的人民武装起义。这些斗争，对于打击帝国主义、维护世界和平是十分有利的。"},{"type":"paragraph","text":"与社会主义阵营欣欣向荣的情况相反，帝国主义阵营却是困难重重，内部矛盾加深，并且从去年下半年以来，美国经济就一直在走下坡路，开始了经济危机。美国这次经济危机的规模和深度，超过了二次世界大战结束后的两次衰退。今年3月份，美国工业生产，比1956年12月最高峰时下跌了约13％。工厂普遍开工不足，目前钢铁业开工率还不到一半，跌落到十年多来的最低水平，而且还在继续下跌。失业人数不断增加。根据美国官方大大缩小了的数字，3月份美国会失业人数有五百二十万人，平均一百个工人中就有七个人失业。另外，半失业工人还有二百三十万。这些全失业和半失业工人连同他们的家属在内，约有三千万人受着失业的痛苦，占了美国全国人口的六分之一左右。尽管美国政府竭力挣扎，接二连三地采取了“反衰退措施”，但是至今毫无起色，危机还在加深、扩大。美国的经济危机，同时也波及了整个资本主义世界。目前英、法、西德等也普遍生产下降，失业增加。美国和其他资本主义国家的日子都很不好过。"},{"type":"paragraph","text":"总之，东风压倒西风，以苏联为首的社会主义阵营的力量超过了以美国为首的帝国主义力量，和平力量超过了战争力量，是当前形势的基本特点。"},{"type":"paragraph","text":"全民大跃进"},{"type":"paragraph","text":"党中央发布“关于整风运动的指示”，到现在整整一年了。一年来，经过了反右派斗争和整风运动，全国人民在政治上思想上经历了一场极其深刻的社会主义革命。伟大的整风运动，使我们国家的面貌发生了巨大的变化，使人们的社会主义觉悟大大提高了。"},{"type":"paragraph","text":"回顾一下去年春天的形势。当时党的整风运动刚刚开始，资产阶级右派就乘机向党和人民发起了疯狂的进攻。他们企图推翻无产阶级专政，企图改变我国的社会主义制度。但是，由于全国人民坚决的回击，右派分子阴谋遭到了完全的失败，在真理面前他们被彻底地斗臭了，反右派斗争的胜利，使大家进一步划清了阶级界线，对社会主义革命历史阶段的阶级斗争，有了更深刻更实际的认识。"},{"type":"paragraph","text":"在击退右派分子的猖狂进攻之后，整风运动就更加有计划更加深入地展开了。双反运动使整风运动进入高潮。在全国范围内，上上下下都对“三风”、“五气”等资产阶级的思想作风，展开了反复的检查和批判。现在大家都亲身体会到，整风是一次政治思想战线上级其深刻的社会主义革命。整风运动的胜利，使全国出现了一个崭新的政治局面。真的是人人奋发有为，到处朝气勃勃，党和群众的关系更加团结，全国人民的生产积极性和创造性也是空前高涨，毛主席焚”懈流”认自由，又有统一意志又有个人心情舒畅、生动活泼的政治局面正在逐步地实现着。"},{"type":"paragraph","text":"思想大跃进，推动了生产大跃进，全国人民在“多、快、好、省，鼓足干劲、力争上游”总路线的照耀下，在“赶上英国超过英国”的战斗号召下，工农业生产像万马奔腾般地飞跃前进。从现在全国工人争取实现的跃进指标来看，1958年我国工业的总产值，可能比去年增长为33％以上，这个指标比原订计划超过一倍还多，这种增长速度，是世界工业发展史上所从来没有过的。在工业建设方面，由于我们坚决地执行了在优先发展重工业的基础上实行工农业并举的方针，由于我们注意了发展中央工业和地方工业同时并举，也由于我们实行了大、中、小结合的方针，就出现了六亿人民办工业的局面。“县县办工业，乡乡办工业’，已经成为振奋人心的口号。许多省决定在今后五年内，要使地方工业的产值，赶上甚至超过当地农副业的总产值。这样做，将大大加快我国工业化的速度。"},{"type":"paragraph","text":"我国农业生产也出现了汹涌澎湃的高潮，“跨黄河，过长江，提前实现四、五、八”，已成为五亿农民向大自然宣战的誓言。根据各地农业生产大跃进的计划指标来看，今年农副业总产值比去年增长6.1％的指标，将要被大大超过。截至4月10日止，六个月来全国完工的水利工程，可增加灌溉面积三亿多万亩，这个数字，比解放前几千年所发展的灌溉面积还多很多。全国积肥二千零四十八亿担，每亩施肥不是按车、按担计算，而是按施肥几寸厚来计算。到4月15日止，全国造林已达二亿七千多万亩，比解放后八年造林面积的总和还多。目前，农村中正在掀起一个以改革工具为主的群众性的技术改革运动。"},{"type":"paragraph","text":"党中在和毛主席提出了十二年发展农业的纲要，提出了要在十五年或稍多一点时间内在钢铁等主要工业产品的产量方面赶上或超过英国。现在，根据全国大跃进的形势看来，在三年、五年、七年或者更多一点时间里，就将提前实现全国农业发展纲要；赶上或超过英国的时间，也将大大缩短。"},{"type":"paragraph","text":"实现以战备训练为中心的 全面工作大跃进"},{"type":"paragraph","text":"我们部队，和全国人民一样，经过整风反右派斗争，特别是经过整改和双反运动，广大官兵的思想觉悟提高了，干劲鼓起来了，先进的事例不断出现，新的跃进指标被提出来了。从陆地到天空、到海洋，到处是一片跃进的声音。领导干部下连，连队干部住班，官兵更加团结了，民主空气更浓了。整风运动，给我们部队带来的是一片新的气象。"},{"type":"paragraph","text":"现在，我们的任务就是要把整风进行到底，争取全胜，实现以战备训练为中心的各项工作的全面大跃进。"},{"type":"paragraph","text":"把整风运动进行到底，首先就是要继续努力提高思想。政治是统帅，思想是灵魂，思想对头了，其它各项工作才能搞好。因此，党支部领导，必须紧紧抓住思想工作，学会用说服的办法解决思想问题。其次，就是要继续努力改进干部的领导作风和工作作风。连队干部真正要做到与士兵同吃、同住、同劳动、同娱乐，发扬民主，能虚心倾听士兵意见，和士兵打成一片，真正成为士兵的知心人，帮助士兵提高思想水平和军事技术水平。再次，要把整顿支部的工作搞好。整风是从部队思想上解决了许多问题，整支就要从组织上来巩固整风成果，使党的支部真正成为连队的领导核心，使党员真正能在各项工作中起到模范作用。"},{"type":"paragraph","text":"在整风胜利和思想大跃进的基础上，我们要以全力来实现以战备训练为中心的各项中心任务的全面大跃进。我们整风解决思想问题，目的就是为了不断提高社会主义觉悟，把各项工作大大推向前进，整风成绩的大小和思想是否跃进，最后和主要的就是表现在战备训练的成绩上。部队的训练工作及其它各项工作，已经出现了许多令人兴奋的新气象。现在，我们还必须把干劲继续鼓得足足的，并且长期坚持下去。同时，要提倡干劲和钻劲拧成一股劲，既要苦学，又要学得快学得好。这就要发挥钻研的精神，要求大家敢于打破陈规，敢想敢说，大胆地去搞技术革新，大胆地去改进教学方法，只要经过试验，确实对工作有利，就可以实行。为了鼓舞大家的革命干劲，发扬创造精神，还应当特别注意搞好竞赛评比活动，使部队形成比先进，赶先进的热潮。"},{"type":"paragraph","text":"我们广大官兵还要热烈地开展五好运动。出席中华全国青年第三交代表大会的全体军队青年代表，向全军青年提出了五好评比：比学习和改造思想；比爱护武器装备：比消灭事故；比节约生产；比锻炼身体。这不仅是部队中广大青年同志要认真做好的，也是我们所有的同志都要认真努力做好的。"},{"type":"paragraph","text":"我们全体同志必须清楚认识，目前国内外形势对我们是非常有利的，我们应该充分利用这个时机，加紧努力，不断提高部队战斗力，把我军建设成为一支优良的现代化的革命军队，以高度的警惕性，来保卫我们的祖国，并主义建设。"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}