{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":10,"day":6}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"刻苦攻读马列著作和毛主席著作努力掌握反修防修的强大思想武器","authors":[],"parts":[{"type":"paragraph","text":"本报讯 延安军分区党委遵照毛主席关于“认真看书学习，弄通马克思主义”的教导，把对毛主席无限怀念的深厚感情，变为刻苦攻读马列和毛主席著作的自觉行动。"},{"type":"paragraph","text":"在沉痛悼念毛主席的日子里，延安军分区党委“一班人”，怀着无比崇敬的心情，到毛主席当年在延安的旧居和党的“七大”会址，学习毛主席的光辉实践，受到深刻的教育。大家说，伟大领袖毛主席和我们永别了，但是毛泽东思想永放光芒。在极其艰苦的革命战争年代里，毛主席在延安的窑洞里，写了一系列马克思主义的光辉著作，指明了中国革命的胜利航程。在社会主义时期，毛主席又贡献了无产阶级专政下继续革命的伟大理论，特别是关于资产阶级“就在共产党内”的英明论断，极大地丰富了马克思主义的理论宝库，为我们留下了极其宝贵的精神财富。今天，我们继承毛主席遗志的最好行动，就是要坚决响应党中央的号召，更加刻苦地攻读马列著作和毛主席著作，掌握反修防修的思想武器，把毛主席开创的无产阶级革命事业进行到底。"},{"type":"paragraph","text":"追思毛主席的伟大革命实践，使延安军分区党委成员更加明确了，“认真看书学习，弄通马克思主义”，是毛主席的一贯教导。早在一九三八年十月，在延安召开的党的六届六中全会上，毛主席就号召：“普遍地深入地研究马克思列宁主义的理论的任务，对于我们，是一个亟待解决并须着重地致力才能解决的大问题。我希望从我们这次中央全会之后，来一个全党的学习竞赛，看谁真正地学到了一点东西，看谁学的更多一点，更好一点。”在《〈共产党人〉发刊词》、《整顿党的作风》、《改造我们的学习》、《〈农村调查〉的序言和跋》等光辉著作中，毛主席又再三强调了要做懂得马克思主义策略的自觉战士，要精通和应用马克思主义的理论。今天，联系现实的斗争，重温毛主席的这些谆谆教导，大家感到格外亲切，更加认识到看书学习的重要性和迫切性。不少同志谈到，社会主义革命深入到今天，党内资产阶级成为颠覆无产阶级专政的主要危险，他们最本质的政治特征是推行修正主义路线，惯用的手法是打着红旗反红旗，用马列主义的词句装饰自己的修正主义货色。邓小平授意炮制的《论总纲》中引用了五十多条马列语录和毛主席语录，就是断章取义，歪曲阉割，手法十分卑劣，用心十分险恶。但是，只要我们好好学习马列著作和毛主席著作，就不难识破他们所玩弄的鬼把戏，看清其实质。同志们表示，要努力学习伟大领袖毛主席孜孜不倦的学习精神，活一天学一天，活到老学到老，反修防修革命到底。过去一些忙于事务工作，学习坐不下来的同志，也下决心从事务中解放出来，把主要精力用在看书学习、抓批邓、抓反修防修这个大事上。"},{"type":"paragraph","text":"认真看书学习，弄通马克思主义，贵在“认真”，重在“弄通”。这是延安军分区党委在实践中得出的又一条深刻体会。有的党委委员计划在今年内把《毛泽东选集》重新通读一遍，反复学习毛主席的一系列重要指示，着重弄通毛主席关于整个社会主义历史时期还存在阶级和阶级斗争、关于资产阶级“就在共产党内”的有关论述，提高无产阶级专政下继续革命的觉悟。党委其他成员也都根据批邓斗争和思想革命化的需要，重新制定了读书计划，对自己在学习上提出了更高的要求。大多数党委成员在工作紧张、任务繁重的情况下，每天都能自觉地坚持学习一至两个小时，坚持写心得笔记。"},{"type":"paragraph","text":"延安军分区党委在认真攻读马列和毛主席著作的同时，以学习带动批邓，深入批判邓小平授意炮制的《论总纲》等三株大毒草，批判邓小平在军队一次会议上的讲话，进一步增强了执行毛主席革命路线的自觉性，激发了加强部队和民兵建设、做好战备工作的斗志。有的同志带病坚守战斗岗位，和机关干部同学习，同批判，抓战备落实。有个党委成员在农村蹲点劳动，在回来参加过悼念毛主席的活动后，决心以实际行动把毛主席开创的革命事业进行到底，很快又回到了支农点上，发扬革命战争年代那么一股劲，同贫下中农同学习，同批判，抓革命，促生产，投入到紧张的“三秋”战斗中。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}