{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"向从国际阶级斗争前线凯旋归来的亲密战友致敬上海革命造反派热烈欢迎华侨小英雄小英雄们满怀激情决心和上海战友并肩参加文化大革命交流斗争经验","authors":[],"dates":[{"year":1967,"month":1,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　伟大的毛泽东思想武装起来的战斗集体——同印度尼西亚反动派进行过英勇斗争、取得光辉胜利的四十一名华侨青少年，从我们伟大领袖毛主席的身边，昨晚乘火车来到了具有光荣革命历史传统的英雄城市上海。正处在无产阶级文化大革命新高潮中、实现大联合大团结进行全面夺权斗争的上海广大革命造反派以及其他革命群众，最热烈地最隆重地欢迎我们的亲密战友!"},{"type":"paragraph","text":"在印度尼西亚曾经英勇参加过棉兰华侨中学难侨“收容所”抗暴斗争的两名难侨青年代表，也同车到沪。"},{"type":"paragraph","text":"去年十月，四十一名华侨青少年，被印尼反动派无理监禁以后，面对法西斯军警的枪口、刺刀和种种迫害，小英雄们高举毛泽东思想伟大红旗，敢于造帝国主义、修正主义、反动派的反，进行了针锋相对的艰苦斗争，挫败了印尼反动派政治迫害的阴谋。他们斗争胜利的事迹表明，毛泽东思想是战胜任何阶级敌人的最强大的思想武器。"},{"type":"paragraph","text":"昨天的上海车站，洋溢着强烈的革命气氛。车站的大楼、站台上挂着巨幅标语:“我们最敬爱的伟大的领袖毛主席万岁!”“毛主席是我国人民心中的红太阳，是所有爱国侨胞心中的红太阳!”“热烈欢迎四十一名华侨青少年英雄!”上海红卫兵、上海工人、农民、机关干部中的革命造反派代表，解放军指战员代表以及归国华侨代表共一千二百人，高举毛主席像和毛主席语录牌，擎着无数面红旗，敲锣打鼓热情欢迎从国际阶级斗争前线凯旋归来的小英雄们，尽情欢呼战无不胜的毛泽东思想的又一个伟大胜利!"},{"type":"paragraph","text":"在夹道的欢呼声中，华侨小英雄们挥舞着红彤彤的《毛主席语录》，有节奏地高呼“毛主席万岁!”，摇动着写有毛主席语录“下定决心，不怕牺牲，排除万难，去争取胜利。”的红旗，和欢迎人群见面。上海市接待四十一名华侨青少年英雄工作委员会的代表们，迎上前去同他们紧紧握手，向小英雄们亲切致意。站在大厅两旁的毛主席的小红军战士们，把一朵朵大红花别在华侨小英雄们胸前，并向他们赠送了红光闪闪的毛主席像章、毛主席语录牌和《毛主席语录》。这时，车站一片欢腾，“毛主席万岁!”的口号声，《东方红》《大海航行靠舵手》《爹亲娘亲不如毛主席亲》等歌声，响彻车站上空。"},{"type":"paragraph","text":"当满载小英雄的大卡车驶出车站时，成千上万革命群众自动聚集起来，向小英雄们热烈地鼓掌欢迎。"},{"type":"paragraph","text":"小英雄们满怀革命激情，不时高呼“向上海革命造反派学习!”等口号，决心和上海革命造反派联合起来，参加上海地区的无产阶级文化大革命，交流在斗争中活学活用毛主席著作的经验。他们不顾旅途劳累，立即投身工人群众中去。在小英雄们的住地——国棉二厂，工人们激动地欢迎自己的战友，一次又一次地表示相互学习和共同战斗的崇高愿望，直至深夜，《大海航行靠舵手》等歌声还响彻夜空。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1967\\01\\671q040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海广大革命造反派以及其他革命群众最热烈地最隆重地欢迎亲密战友——四十一名华侨小英雄　本报记者摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}