{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"批判资本主义是长期的战斗任务","authors":[],"dates":[{"year":1975,"month":4,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"批判资本主义是长期的战斗任务"},{"type":"paragraph","text":"浙江义乌县华溪公社西京大队党支部，在学习马克思主义关于无产阶级专政理论的运动中，联系本队两条道路、两条路线斗争的历史，进一步加深对资产阶级实行全面专政问题的理解，决心把巩固无产阶级专政的任务落实到基层，率领群众坚定地走社会主义道路。"},{"type":"paragraph","text":"西京大队村前有一块二百多亩的荒沙滩。过去，一些社员私自在这里开荒，占用了不少时间，常常不参加集体生产劳动，而且把收获的东西拿到集市上去卖高价，影响了市场管理。当时，有的干部坚决主张刹住这种资本主义歪风，有的干部一时认识不清，认为这些社员自种自卖，可以增加家庭收入。究竟要不要管？大队党支部领导大家反复学习了党的基本路线，认识到这是一场两条道路、两条路线的斗争，你不批判资本主义倾向，它就要破坏社会主义集体经济的发展。认识一致了，可是怎样去管？又有不同的看法。有的干部主张，把群众召集起来，开个会，讲讲道理，把开荒地收回来就行了。有的干部不同意这种作法，认为对群众进行社会主义教育是必要的，但是，领导班子成员首先必须从思想政治路线上把问题弄清楚，否则以后还可能迷失社会主义方向。为了统一思想，提高觉悟，大队党支部引导大家联系现实阶级斗争，回顾历史经验，展开了讨论。"},{"type":"paragraph","text":"通过学习和讨论，大家看到，西京大队从合作化以来，两条道路、两条路线的斗争从来就没有停止过，而每一场斗争都在领导班子内部有所反映。一九五五年前后，围绕农业合作化问题，全大队展开了一场激烈的斗争。当时，一些资本主义思想严重的富裕农民闹退社，有的干部也跟着跑，结果分成了“穷社”和“富社”。大队党支部书记领导“穷社”坚持走社会主义大道，顶住了那股“退社”风。一九六一年，刘少奇一伙贩卖“三自一包”黑货，少数干部分不清路线是非，又跟着错误路线走，在大队党支部和贫下中农的帮助下，才回到毛主席的革命路线上来。一九六七年，遇到了大旱，围绕着是坚持自力更生、抗灾夺丰收，还是弃农经商的问题，又展开了两条道路的斗争。当时又有少数干部迷失了方向。在大队党支部领导下，贫下中农狠狠打击了阶级敌人的破坏活动，批判了资本主义倾向，把劳力集中到农业上来，战胜了自然灾害，夺得了好收成。"},{"type":"paragraph","text":"回顾了这一次又一次的斗争，大家认识到：领导班子执行的路线正确了，社会主义就前进；路线错了，资本主义就抬头。因此，当干部的要时刻不忘两个阶级、两条道路、两条路线的斗争，才能做坚持走社会主义道路的带头人。"},{"type":"paragraph","text":"大家的认识提高以后，统一思想，统一行动，动员群众把私自开荒扩种的土地交给了集体。正在这时，发现有人又在村后山脚开荒。这是为什么呢？党支部抓住这件事，组织干部学习马列著作和毛主席著作。经过反复学习和讨论，大家认识到，资本主义倾向经常抬头，主要是社会主义历史阶段还存在着阶级和阶级斗争，存在着资产阶级法权，小生产者的私有观念在一些人的头脑里作怪。因此，要防止不断产生资本主义倾向，就必须打击阶级敌人的破坏活动，限制资产阶级法权，在意识形态领域里开展对资本主义思想的斗争。有的同志说：“过去总以为社员到生产队干活就算走社会主义道路了，而他们在想些什么，却很少过问。即使有些人搞些资本主义自发活动，也总觉得象一滴墨水掉进大海，改变不了颜色。没有看到农村中还有产生资本主义的土壤，更没有想到这场阶级斗争的长期性和复杂性。”"},{"type":"paragraph","text":"为了把批判资本主义倾向当作一项长期的战斗任务来抓，大队党支部以小靳庄为榜样，进一步加强和健全了政治文化夜校，建立起贫下中农理论队伍，办起了黑板报、大批判专栏、文化室，开展群众性的学唱革命样板戏等活动。最近，大队党支部又带领群众学习无产阶级专政的理论，总结斗争经验，加强在各个领域里对资产阶级的全面专政。广大干部、群众批资本主义，干社会主义的劲头越来越大。他们用了两个多月，就在沙滩上造出了八十多亩大寨田，修建了一条五百多米长的机耕路。现在又在进一步鼓足干劲，搞好春耕生产，争取今年更大丰收。"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}