{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谈生活","authors":["张德功"],"dates":[{"year":1954,"month":12,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"张德功"},{"type":"paragraph","text":"一　生活真谛"},{"type":"paragraph","text":"我们熟人相遇总要打个招呼。中国习惯是问:‘吃饭了?’外国习惯问‘早安’‘晚安’。问吃，并不意味着躭心对方有断炊之虞；问安，也不意味着对方常发生火警、丧事等不安的事情。"},{"type":"paragraph","text":"问吃问好的渊源且不必去考据，目的无非在表示关心朋友的生活。但是尽管人人都在关心生活，但却未必都了解生活，未必都会生活。古往今来多少诗人墨客在探寻人生的秘密，想给生活画出一个规范。有人说:‘对酒当歌，人生几何，譬如朝露，去日苦多’；有人说:‘人生是一杯苦酒’，‘人是生活的奴隶’；有人说:‘万般皆下品，唯有读书高’。从这些诗句中的确反映了一些人对生活的看法——但都是一些不懂生活的看法。"},{"type":"paragraph","text":"生活虽然少不了衣食住行，但更重要的活动是取得生活资料的活动，没有这种活动就欲衣无布，欲食无粮。生活的两个方面就是创造生活资料和消费生活资料。世界上偏偏有一种人只有一半的生活，这种人不能创造生活资料而只能消费生活资料。生活，在他们只剩下了吃穿。普通骂人常用‘饭桶’、‘衣服架’、‘造人机器’等，把所有这一类名词加起来就是这种人生活的全部，这种人就是剥削阶级。劳动人民才是有真正生活的。用自己的智慧和劳力创造自己的幸福，因此生活便丰富多采，充满希望和未来。"},{"type":"paragraph","text":"人之所以异于禽兽者就在于能够创造生活。如果把人的生活简单到食色而已，生活就成了生命的浪费，空虚、贫乏无味的东西，工作、学习在他们便成了生活以外的痛苦的附加，所以受资产阶级思想毒害的青年，只注意追求生活享受，对工作或学习毫无兴趣，正是因为资产阶级的生活的日程中只有享受没有工作和学习的缘故。"},{"type":"paragraph","text":"二　享乐不乐"},{"type":"paragraph","text":"只知道生活享受的人，在他自己以至别人会把他看成一个聪明人。是的，这种‘聪明’人还发明了一种主义，这个主义就叫做享乐主义。如果我们单从这块招牌上看，一定会认为这个主义的奉行者一定是些快乐仙子，其实大谬不然。享乐主义者的口供说得很明白:‘今朝有酒今朝醉’。从这些话里我们看不到他们的聪明和达观，反而找出了他们灵魂深处的悲哀和恐惧。影片‘攻克柏林’中有一个希特勒在覆灭前躲在地窖里举行婚宴的镜头，正是这种情况的写照。可是这件人生大喜事能给谁一种快感呢?此无他，只是因为他仅有今朝而没有明朝。睡眠和死亡的区别只不过是明天的有无而已，所以长眠才成为死亡的雅称。一个看不到明天的人已经够悲哀的了，偏偏又把一个唯一的今朝醉过去，那真是双料的悲哀了。"},{"type":"paragraph","text":"醉，常是享乐主义的象征。虽然每个享乐主义者未必都会喝酒，即令他是好吃，称之为醉也都是恰当的，因为他的灵魂处于麻醉状态。如说纸醉金迷，醉生梦死，爱情的陶醉等都不一定是真的在喝酒。享乐主义者也以醉来标榜，如‘今朝醉’；别人也以‘醉’来看待他们，如‘醉生梦死’，用‘醉’这一个字来代表享乐主义的一切就很恰当了。我们虽然没有当过醉汉，却见过一些醉汉，他们歪头斜脑，倒在路旁，哇哇作呕，满嘴胡说，路人对他讥笑、脚踢，他都毫无所知，在这个时候反而说他是在咀嚼人生乐趣，你相信吗?"},{"type":"paragraph","text":"如果享乐主义者真的烂醉如泥已经够可耻、可憎了，偏偏有时候还要把脑筋用在贪婪的追求生活的享受上，自己又不肯也不能创造生活，对社会财富就寤寐求之，求之不得，就难免要吃‘辗转反侧’的苦头了。享乐主义者之所以不乐就是因为他没有真正的生活，醉生梦死不能理解生活，享乐的结果招来的是一堆痛苦。"},{"type":"paragraph","text":"三　乐在其中"},{"type":"paragraph","text":"我们是乐观主义者，热爱生活的人，但又和享乐主义者完全不同，因为我们的生活是丰富的、健康的、光明的，充满了生命和希望的。我们的生活丰富多采，我们生活不光就是吃穿和爱情，我们还有各种的活动，如学习生活，劳动生活，文化生活，集体生活，政治生活，组织生活等，我们的生活方面非常广阔，我们的胸怀就非常开朗，我们的个人生活和蒸蒸日上的人民生活紧密联系着，我们的日子过得就津津有味。享乐主义者则只有单调的食色生活，把自己禁锢在小洋房、娱乐场所里过着那孤独贫乏的生活。我们生活是健康的。我们既非苦行僧，自然也有娱乐活动，如旅行游览、聚餐、跳舞、弈棋、玩牌、同爱人谈心等等，但这些活动是高尚和文明的，是公余的休息，它给人们以振奋和活力而不是萎靡。享乐主义者是饱食终日无所用心，以娱乐为职业，大吃大喝，通宵赌博，用金钱收买爱情或为金钱出卖灵魂，相互间的玩弄欺诈就是他们的所谓‘快乐’。这种‘快乐’在性质上是腐朽透顶的。我们的生活是光明磊落的。我们的生活水平不断提高，这不但是我们的希望，而且是每日在实现着的。我们生活资料的获得，是依靠自己的智慧和劳动在全社会劳动者和谐的合作下又经过合理的分配而来，因此是光明正大，取之无愧，心地坦然。而享乐主义者则把自己的命运寄生在别人的劳动上，自己不能主宰自己的命运，劳动者一动他们就发抖，吃的是黑心饭，过的是看不见明天的日子。我们是以世界的创造者、人类幸福的主宰自任，我们充满了信心和力量，我们知道应当怎样创造生活而且能够创造生活，我们面前呈现出美丽而辽阔的前途，它给我们以无比力量，引导着我们奋发前进!这就是我们生活的乐趣。"},{"type":"paragraph","text":"四　严肃对待生活"},{"type":"paragraph","text":"资产阶级思想千方百计的腐蚀着青年们。这表现在腐蚀青年厌恶劳动，倦于学习，羡慕资产阶级生活方式，赌博殴斗，读淫秽小说，听黄色歌曲，十多岁就乱搞所谓恋爱，有的竟进行盗窃敲诈犯罪活动。这些问题决不是什么私生活问题或生活小节，而是人生观在私生活方面的反映。如果不加警惕，坚决抵制这种来自剥削阶级的腐蚀，不仅会使自己感到人生空虚乏味，而且会堕落到为社会所淘汰以至犯罪服刑的危险境地。"},{"type":"paragraph","text":"青年们不管家庭是什么阶级，他本人只要能够接受教育，努力学习，都有光明的前途。因为青年本身是纯洁的，即令沾染了些坏习气，受毒还不太深，比较容易改正。青年们是勇敢、富有正义感的，所以自己就应当有力量来摆脱这种毒害，青年们都有学习的机会，都有成为社会主义建设人材的可能，都可能是劳动人民大家庭的一员，随着人民生活水平的提高而获得自己不断增长的幸福，所以就有条件来抵制资产阶级思想的毒害。"},{"type":"paragraph","text":"青年人应当怎样对待个人生活问题呢?要解决这个问题，主要是树立共产主义人生观，提高自己的社会主义觉悟。这里只提出两点意见供青年朋友们考虑:一是刻苦；一是正当。"},{"type":"paragraph","text":"青年大部是在学习，不能创造任何社会财富，生活需要依赖家庭供给或国家供给。家庭有剥削阶级与劳动人民两种，前者是剥削劳动人民来的，后者是直接劳动来的。而国家的经费也是来自劳动人民。总之，都是劳动人民供给的。这种供给是必要的，一个青年还不能独立生活的时候，家庭与国家都应当扶育他，就是供给他读书，也是因为学习是劳动的准备阶段，学习是为了更好的为人民服务。但是青年们在耗费这些非自己劳动所得的社会财富时，就应当力求节约，培养自己刻苦耐劳的精神，有了刻苦耐劳的精神才能征服一切困难，才能有更大的成就，有了刻苦耐劳的精神才能够抵抗一切的侵蚀，约束过份的享受欲望，才能腾出精力来学好。刻苦耐劳与提高生活水平并不矛盾。苏联人民生活水平已经相当高，住的吃的都相当好，但在工作中和物质生活方面并非没有困难，正是因为他们有刻苦的精神才能克服那些困难，创造美好的生活，刻苦与享受是一个辩证的关系。"},{"type":"paragraph","text":"第二是要正当。我们的私生活挥霍无度固然不好，化钱少也未必都对。化十万元作一次春假旅行不为过份，赌博输掉一个钱就绝不应该。参加团体的舞会跳集体舞蹈和到舞厅找舞女伴舞就有本质的差别，前者是同志间的友谊，后者就是玩弄女性。同样一付扑克牌，可以用作文化娱乐之用，也可以作为赌博之用，赌博就是不正当的。我们必须从性质上加以区分，辨明正当的或腐朽的。青年朋友们对于私生活不可不严肃的对待，防微杜渐十分重要，一个人受资产阶级思想的侵蚀而堕落到犯罪常常从生活小节开始，这就要我们时刻警惕了。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}