{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在阶级斗争中把毛泽东思想真正学到手——福建前线部队学习毛主席著作积极分子座谈活学活用毛主席著作的体会","authors":[],"dates":[{"year":1967,"month":3,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在阶级斗争中把毛泽东思想真正学到手"},{"type":"paragraph","text":"——福建前线部队学习毛主席著作积极分子座谈活学活用毛主席著作的体会"},{"type":"paragraph","text":"《解放军报》编者按：毛主席教导我们：“学习马克思主义，不但要从书本上学，主要地还要通过阶级斗争、工作实践和接近工农群众，才能真正学到。”福建前线部队学习毛主席著作积极分子，用他们在粉碎反革命逆流斗争中的切身体会，生动地说明了这个真理。"},{"type":"paragraph","text":"无产阶级文化大革命，是不上课的政治课，是不经考试的考试，是活学活用毛主席著作最好的大课堂。"},{"type":"paragraph","text":"我们每个同志都要在这场阶级斗争的大风大浪中经受锻炼和考验。我们必须更好地执行林彪同志的指示：适应无产阶级文化大革命这个新的形势，把活学活用毛主席著作的群众运动提高到一个新的阶段。我们一定要在斗争中学，斗争中用，学出新水平，用出新水平。这是我们执行伟大领袖毛主席的指示，胜利完成支持左派广大群众的战略任务的根本保证，是使我军无产阶级革命化建设达到新水平的根本途径。"},{"type":"paragraph","text":"今年一月间，正当福建前线陆海空三军加强战备、随时准备歼灭来犯之敌，保卫无产阶级文化大革命的时候，正当我军热烈响应毛主席的伟大号召，坚决支持无产阶级革命派实现“三结合”联合夺权的关键时刻，福建省委和福州市委内一小撮走资本主义道路的当权派，为了挽救他们灭亡的命运，和社会上的牛鬼蛇神勾结起来，把矛头指向人民解放军，先后冲击福建前线部队学习毛主席著作积极分子代表大会的会场，冲击福州部队指挥机关，企图破坏人民解放军的声誉，破坏“三结合”联合夺权的斗争。参加大会的代表和陆海空三军指战员在福建前线部队党委的领导下，高举毛泽东思想伟大红旗，和广大革命群众一起，坚决粉碎了这股反革命逆流，捍卫了革命的“三结合”方针。参加这次学习毛主席著作积极分子代表大会的代表们，通过粉碎反革命逆流的斗争，深深地体会到：当前两个阶级、两条路线的斗争，是一个活学活用毛主席著作的大课堂，是一个培养和锻炼无产阶级革命事业接班人的大熔炉，是对我们活学活用毛主席著作，在“用”字上狠下功夫的一次检验。在尖锐复杂的阶级斗争中活学活用毛主席著作，是活学活用毛主席著作群众运动的大发展、大提高。"},{"type":"paragraph","text":"最近，福建前线部队学习毛主席著作积极分子代表大会的一部分代表，举行了座谈。下面是他们的发言摘要。"},{"type":"paragraph","text":"两个阶级、两条路线激烈斗争的现场，是活学活用毛主席著作的大课堂"},{"type":"paragraph","text":"王裕昌（福建前线空军某部管理员、爱兵模范）：无产阶级文化大革命，是一场激烈复杂的阶级斗争，是活学活用毛主席著作的大课堂。毛主席教导我们："},{"type":"paragraph","text":"“学习马克思主义，不但要从书本上学，主要地还要通过阶级斗争、工作实践和接近工农群众，才能真正学到。”这次，福建前线三军指战员和革命左派广大群众一起，打退资产阶级反动路线又一次新反扑的伟大斗争，为我们上了一堂生动的阶级斗争课，使我们受到了一次最现实、最深刻的毛泽东思想教育。林彪同志指示我们：学习毛主席著作一定要结合实际，活学活用。当前最大的实际，就是无产阶级革命派大联合，向党内一小撮走资本主义道路当权派夺权的斗争。我们学习毛主席著作，一定要结合这个最大的实际来学。只有在斗争中学，在斗争中用，才能够深刻地领会毛泽东思想，作一个保卫和执行以毛主席为代表的无产阶级革命路线的忠诚战士。"},{"type":"paragraph","text":"滕鹏（某炮团班长）：在两个阶级、两条路线斗争的大课堂里，我进一步理解了毛泽东思想，增强了阶级斗争的观念，提高了识别阶级敌人的能力，锻炼了同阶级敌人作斗争的本领。毛主席说：“从战争学习战争”。根据这个教导，我们就要从阶级斗争中学习阶级斗争。这次资产阶级反动路线的新反扑，再一次证明反动家伙是非常狡猾的。他们以“革命造反派”的面目出现，打着“红旗”反红旗。他们口头上喊着“批判资产阶级反动路线”，可是正当我们的大会声讨、批判资产阶级反动路线的时候，他们却煽动一些不明真相的人冲进会场进行破坏。我带着这些问题学习毛主席关于阶级分析的论述。毛主席说：“谁是我们的敌人？谁是我们的朋友？这个问题是革命的首要问题。”又说：“什么人站在革命人民方面，他就是革命派，什么人站在帝国主义封建主义官僚资本主义方面，他就是反革命派。”我遵照毛主席的教导，对他们的言行作了分析：凡是真正的革命派是最听毛主席的话，最坚决执行党中央指示的。可是这帮家伙却明目张胆地反对毛泽东思想，挑动一些受蒙蔽的人冲击大会，冲击军事指挥机关。真正的革命派，都是紧紧掌握斗争大方向，把矛头指向党内一小撮走资本主义道路的当权派的。可是这帮家伙，却转移斗争大方向，把矛头指向人民解放军，妄图破坏革命的“三结合”方针，破坏无产阶级专政。这样一分析，就撕开了他们的画皮，看清了他们反革命的狰狞面目。于是我就坚决地投入战斗，和革命左派一起，戳穿资产阶级反动路线的新阴谋，击退他们的新反扑。我深深体会到：毛泽东思想是政治上的望远镜和显微镜，是革命的法宝，战斗的武器。离开了毛泽东思想就分不清敌我，辨不出真伪，就会迷失方向，就会受人蒙骗，就会犯极大的错误。"},{"type":"paragraph","text":"吉家清（警卫营五连副指导员）：我们警卫分队参加了这场保卫革命的“三结合”方针、保卫毛泽东思想的斗争。当阶级敌人煽动不明真相的人冲击大会，冲击军事指挥机关时，我们学习了毛主席关于“枪杆子里面出政权”和“没有一个人民的军队，便没有人民的一切”的教导。大家清楚地认识到，阶级敌人把矛头指向人民解放军，就是因为人民解放军是无产阶级专政的强大工具，是执行革命的“三结合”方针的坚强柱石。毛主席说：“被敌人反对是好事而不是坏事”，"},{"type":"paragraph","text":"“凡是敌人反对的，我们就要拥护；凡是敌人拥护的，我们就要反对。”敌人越是反对我们，就越说明我们做得对。我们就是要保卫党中央，保卫毛主席和以毛主席为代表的无产阶级革命路线，保卫无产阶级专政。"},{"type":"paragraph","text":"两个阶级、两条路线的尖锐斗争，对每个人都是一次立场、观点和活学活用毛主席著作的大检验"},{"type":"paragraph","text":"丰福生（福建前线空军某部指导员）：无产阶级文化大革命是一场触及人们灵魂的大革命，对每个人的立场、观点和活学活用毛主席著作学得如何，都是一次大检验，大考试。在激烈的阶级斗争中，每个人的立场观点怎样，都必然要从各个方面、各种具体问题上表现出来。各种传单往你手上送，各种大字报展现在你的眼前，各种问题逼着你表态，不管你是不是主动地“亮”思想，你的思想必然在你的行动上“亮”出来。每个人平时对毛主席著作学得好不好，是否真正学到会用，都要受到检验。当一些反动家伙打着“红旗”反红旗，冲击学习毛主席著作积极分子代表大会会场时，我按照毛主席“对任何事情都要问一个为什么”的教导，对他们的所作所为进行了分析。他们说：“大会有方向性错误。”实际上，我们的大会是高举毛泽东思想伟大红旗，紧密结合文化大革命的实际，贯彻以两条路线斗争为纲的。大方向是正确的。看清了他们的反动面目，就坚决同他们进行针锋相对的斗争。事实证明，文化大革命是不上课的政治课，是不考试的考试。毛主席著作学得好不好，主要看你在阶级斗争的大风大浪里，在两个阶级决战的关键时刻，能不能用毛泽东思想的立场、观点和方法去正确地说明和解决阶级斗争的现实问题。当前阶级斗争的严重现实摆在我们面前，每一个人都必须自觉地接受这个检验。"},{"type":"paragraph","text":"方子煊（某汽车修配厂车间党支部副书记）：这次粉碎反革命逆流的斗争，对每个人都是一次是为公还是为私的大检验。我参加了福建前线部队学习毛主席著作积极分子代表大会，有些反动分子就造谣污蔑说，我参加了“黑会”，对我进行围攻。我面临着一场阶级斗争的严重考验。当时我牢牢记住毛主席的教导：“不是东风压倒西风，就是西风压倒东风”，“彻底的唯物主义者是无所畏惧的，……我们在为社会主义共产主义而斗争的时候，必须有这种大无畏的精神。”我们天天讲破私立公，忠于以毛主席为代表的无产阶级革命路线就是最大的公。今天个人的一切都可以丢，唯有毛泽东思想、以毛主席为代表的无产阶级革命路线不能丢。有一次坏家伙要斗争我，有些人劝我少说话，以免惹祸。我说：“真理在我们这一边，我不怕。”我坚决同他们进行了针锋相对的斗争。我深深感到，在严峻的阶级斗争面前，容不得半点私心杂念，否则就会站错立场。在我们心目中，要有一个最大的“公”字，就是无限忠于毛主席，无限忠于以毛主席为代表的无产阶级革命路线。为了捍卫以毛主席为代表的无产阶级革命路线，不怕污蔑，不怕围攻，就是牺牲生命也在所不惜。这就需要我们彻底地改造世界观，彻底地破私立公。"},{"type":"paragraph","text":"任祥平（某炮团军需助理员）：经过这场阶级斗争的大检验，不是学习的终结，而是更好地活学活用毛主席著作的新起点。毛主席说：“情况是在不断地变化，要使自己的思想适应新的情况，就得学习。”文化大革命的形势发展很快，千变万化，不管什么人都是一边接受检验，一边重新学习。“要接受新事物，要研究新问题。”如果骄傲自满，不重新学习，就会在阶级斗争的新情况下，经不起新的考验，甚至会走向反面。"},{"type":"paragraph","text":"在两个阶级、两条路线的激烈斗争中，更好地活学活用毛主席著作，坚决保卫以毛主席为代表的无产阶级革命路线"},{"type":"paragraph","text":"李孔雀（福州部队总医院护士长）：这次参加打退资产阶级反动路线新反扑的斗争，对于我们这些生在红旗下、长在红旗下，没有经历过尖锐复杂的阶级斗争锻炼的青年人来说，是一次很好的教育和锻炼。"},{"type":"paragraph","text":"毛主席说：“我们共产党员应该经风雨，见世面；这个风雨，就是群众斗争的大风雨，这个世面，就是群众斗争的大世面。”我没有经历过枪林弹雨的武装斗争，也没有参加过暴风骤雨似的土地改革运动，对两个阶级、两条路线的斗争认识不足。以前认为学习毛主席著作，听毛主席的话，只要好好工作就行了。这种脱离阶级斗争，埋头读书，埋头工作的想法是很危险的，在革命的关键时刻最容易迷失方向。这次我亲自参加了反击资产阶级反动路线新反扑的斗争，经受了阶级斗争的大风雨，见到了阶级斗争的大世面，进一步领会了毛主席关于阶级和阶级斗争的教导。从毛主席亲自发动和领导的无产阶级文化大革命开始以来，福建省委和福州市委内一小撮走资本主义道路的当权派，顽固执行资产阶级反动路线，对抗以毛主席为代表的无产阶级革命路线，对无产阶级革命派和广大革命群众进行了一次又一次的反扑。开始，他们挑动学生斗学生，群众斗群众，接着又大搞反革命经济主义，破坏生产，破坏革命。这次他们又伙同社会上的牛鬼蛇神把斗争的锋芒直接指向人民解放军，妄图破坏革命的“三结合”方针，保住他们所篡夺的党政财文大权。他们使出了全部反革命伎俩，造谣言，放毒箭，制造白色恐怖，污蔑革命干部，打击革命左派。我亲眼看到阶级敌人一次又一次的反扑和失败，亲眼看到毛泽东思想取得一次又一次的辉煌胜利。这使我认识到毛主席关于“敌人是不会自行消灭的”和“凡是反动的东西，你不打，他就不倒”的英明论断是无比正确的。我一定要在阶级斗争的大风雨里，在群众斗争的大世面中补好这一课，把自己锻炼成毛主席的好战士。"},{"type":"paragraph","text":"李珍甫（某医院院长）：无产阶级文化大革命，这一课不但青年同志要补，老年同志也要补。我们过去虽然参加过枪对枪、刀对刀的阶级斗争，参加过土地改革运动，但无产阶级文化大革命这样一个触及人们灵魂的革命运动，对我们来说也是一个新的课题。我们不能躺在过去的成绩上睡觉，不能吃老本。而应当和广大革命群众一起经风雨，见世面，在群众运动的洪流中更好地锻炼自己，改造自己的世界观。我觉得只有在文化大革命中活学活用毛主席著作，才能过好社会主义这一关，才能使后半辈子更好地为人民服务。"},{"type":"paragraph","text":"叶中央（某部副指导员、一等战斗功臣）：毛主席说：“群众是真正的英雄，而我们自己则往往是幼稚可笑的，不了解这一点，就不能得到起码的知识。”革命的左派群众，就是毛主席称赞的“真正的英雄”。我们要改造自己，就要向革命左派学习。在这次粉碎资产阶级反动路线新反扑的斗争中，他们紧紧掌握斗争的大方向，首先站出来保卫以毛主席为代表的无产阶级革命路线，发扬了敢于革命的大无畏精神。他们为了捍卫毛泽东思想，不怕围攻，不怕迫害，把革命性、科学性和组织纪律性结合起来，勇敢战斗，粉碎了反革命逆流，取得了伟大的胜利。我从他们身上学到了无限忠于毛主席，无限忠于毛泽东思想的阶级感情，学到了敢于斗争善于斗争的革命精神。"},{"type":"paragraph","text":"杨进兴（福建前线海军某部“海上猛虎艇”副艇长）：无产阶级文化大革命，是两个阶级、两条路线的大搏斗，也是活学活用毛主席著作的大课堂。林彪同志号召我们，军队要适应无产阶级文化大革命的形势，把活学活用毛主席著作的群众运动提高到一个新的阶段。响应林彪同志的号召，在文化大革命中对毛主席著作要学出新水平，用出新水平，就要用毛泽东思想分析和回答现实斗争中的一切问题。摆在我们面前的这场你死我活的阶级斗争，非常尖锐、复杂。阶级敌人决不甘心他们的灭亡。他们必然要作垂死挣扎。他们搞假夺权、反夺权。和敌我矛盾交织在一起的，还有大量的人民内部矛盾，必须用毛泽东思想认真分析，仔细鉴别，才能紧紧掌握斗争的大方向，始终把斗争锋芒指向党内一小撮走资本主义道路的当权派。也只有这样，才能在斗争中真正把毛泽东思想学到手。"},{"type":"paragraph","text":"座谈以后，大家一致表示，在当前两个阶级、两条路线决战的时刻，我们一定要加强革命性、科学性和组织纪律性。一定要严守战斗岗位，一切行动听指挥。一定要更好地读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士。要坚决保卫以毛主席为代表的无产阶级革命路线，把无产阶级文化大革命进行到底。"},{"type":"paragraph","text":"（原载三月十三日《解放军报》　新华社发）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}