{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"扛枪为人民","authors":["张玉梅"],"dates":[{"year":1970,"month":8,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"扛枪为人民"},{"type":"paragraph","text":"空军某部女飞行员　张玉梅"},{"type":"paragraph","text":"革命现代舞剧《红色娘子军》中的主要英雄人物吴清华的形象，激励着我们女飞行员永远沿着毛主席开辟的革命航线展翅飞翔。"},{"type":"paragraph","text":"吴清华是一个“苦大仇深”、“九死一生”的贫农女儿。在吃人的剥削制度的统治下，在恶霸地主南霸天的残酷压榨下，她从小当牛做马，没见过亲人没有过家，手上裹铁链，身上挨皮鞭，“遍体伤痕钻心疼，腹中饥饿身上寒”。翻身闹革命，党是引路人。是党把吴清华从苦难的深渊里解救了出来；是党指引着吴清华走上了革命的光明大道。"},{"type":"paragraph","text":"奴隶要翻身，人民要解放，就必须扛起枪。毛主席教导我们：“枪杆子里面出政权”。革命的枪杆子，是无产阶级和劳动人民的命根子。正因为吴清华扛起了枪，才亲手处决了血债累累的恶霸地主南霸天；正因为“红色娘子军连”的战士们扛起了枪，才捣毁了人间的地狱南霸天匪巢；正因为无产阶级和千千万万劳动人民，在毛主席、共产党的领导下扛起了枪，走上了武装斗争的道路，才推翻了三座大山，建立了无产阶级专政的新中国。全世界一切被剥削、被压迫的民族和人民，只要象吴清华那样，在马克思主义、列宁主义、毛泽东思想的指引下，走武装夺取政权的道路，拿起钢枪闹革命，就能处决一切“南霸天”，捣毁一切“南府”，获得翻身和解放。"},{"type":"paragraph","text":"一个战士扛起了枪，还要解决一个为谁扛枪和怎样扛好枪的问题。毛主席教导我们：“为什么人的问题，是一个根本的问题，原则的问题。”吴清华开始扛起枪时，还不懂得“扛枪为人民”的道理，还不完全懂得枪杆子的意义和作用。因此，当她见到仇人南霸天时，压不住心头复仇的怒火，竟擅自开了枪，违犯了革命纪律，影响了全连的作战部署。就在吴清华走上了革命的路但还不知道怎样走路的时刻，党代表洪常青用毛泽东思想耐心地启发了她的阶级觉悟，使她懂得了“只有解放全人类才能最后解放无产阶级自己”的伟大真理，明确了战士的责任，理解了扛枪的意义。在革命战争的大学校里，吴清华迅速成长为一个具有高度政治觉悟的无产阶级先锋战士。"},{"type":"paragraph","text":"吴清华的成长过程，就是毛泽东思想不断指引她前进的过程。"},{"type":"paragraph","text":"我们这些贫下中农出身的女飞行员，和吴清华一样，在万恶的旧社会里都有一本血泪账。是伟大领袖毛主席解救了我们，把过去手中的讨饭棍换成了今天的驾驶杆，把过去身上的麻袋片换上了今天的飞行服；是战无不胜的毛泽东思想哺育着我们，使我们这些不懂事的女孩子，懂得了做人要做怎样的人，做事要做怎样的事。"},{"type":"paragraph","text":"记得刚入伍时，我也不懂得驾驶飞机为人民的道理，只顾埋头“拉车”，忽视了抬头“望路”。在这种情况下，党支部组织我们认真学习了毛主席著作，特别是把“老三篇”作为座右铭来学。党的教导使我明确了：只有“扛枪为人民”，为进一步巩固无产阶级专政、实现共产主义而扛枪，才能有坚定的政治方向。"},{"type":"paragraph","text":"二十年来，在毛泽东思想的哺育下，我们一批又一批的女飞行员在茁壮地成长着。大家经常用“完全”“彻底”为人民服务作尺子来检查思想，衡量工作，使“扛枪为人民”的思想越树越牢，继续革命的觉悟越来越高，紧跟毛主席的行动越来越自觉。我们要为进一步巩固无产阶级专政而飞，为充分做好反侵略战争的战斗准备而练，为捍卫毛主席的无产阶级革命路线而战斗在万里长空。"},{"type":"paragraph","text":"“我们娘子军，扛枪为人民”。我们一定要努力活学活用毛泽东思想，以吴清华为榜样，在伟大统帅毛主席的领导下，在战无不胜的毛泽东思想的指引下，为人民扛一辈子枪，一直扛到人类全解放！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}