{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"浅谈理论上的坚定","authors":["李洪林"],"dates":[{"year":1982,"month":2,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"浅谈理论上的坚定"},{"type":"paragraph","text":"李洪林"},{"type":"paragraph","text":"任何统治阶级都需要政治上的安定。即使最革命的无产阶级，掌握政权以后，也需要安定的局面来进行建设。然而“文化大革命”却是自己搞乱自己。后来大家都明白过来，不能再乱下去了，所以人心思定。现在我们搞四化，当然更需要安定。"},{"type":"paragraph","text":"不过，政治安定又是各种条件汇合的结果。真想保持安定，首先要有一条正确的路线，所谓正确的路线，归根到底，是能够发展生产、繁荣经济、提高人民物质和文化生活的那种路线。"},{"type":"paragraph","text":"反过来说，没有正确的路线，也不会有真正的安定。为什么“文化大革命”中再三号召“安定团结”，然而始终国无宁日？就因为左倾方针本身就在制造混乱。今天揪这个，明天斗那个，矛盾一天比一天激化，大家都离心离德，能安定吗？不去釜底抽薪，而要扬汤止沸，是办不到的。"},{"type":"paragraph","text":"粉碎“四人帮”，算是结束了十年动乱。不过路线问题还没有解决。三中全会从根本上解决了问题。全会批判并结束了左倾方针，确立了正确的路线，这是“应天顺人”的事情。所谓“天”，应该是客观规律。三中全会路线反映了客观规律，符合中国实际，集中表现了人民群众的根本利益，因此深得人心。群众为什么老是怕变？他们从这条路线中得到了现实的物质利益，并且从这条路线上看到了祖国和自己的美好前程，所以都希望它保持稳定。"},{"type":"paragraph","text":"但是，要使路线稳定，也需要各种条件，其中一个重要条件就是理论上必须坚定。党中央在三中全会以后，重申我们坚持马列主义、毛泽东思想，就是要全党保持理论上的坚定。"},{"type":"paragraph","text":"我们党早就有了自己的科学理论，这就是马列主义、毛泽东思想，并且在它的指导下取得了革命的胜利。不过事情不会一劳永逸。历史经验告诉我们，由于没有把正确的理论始终一贯地坚持下来，曾经使我们吃尽了苦头。这一点，不但表现在“大跃进”上面，尤其表现在十年内乱当中。由于我们失去了理论上的坚定，“四人帮”又利用我们的错误走得更远，很多基本原理，甚至马克思主义的常识，都被戴上“修正主义”的帽子，受到了“大批判”。后来大概就剩下阶级斗争的理论还没有遭到“大批判”，但是也被夸大到极端，已经不再是科学了。"},{"type":"paragraph","text":"我们固然不能把十年内乱仅仅归结成理论上的失误，但是，如果没有理论上的混乱，也不至于弄出一个损害革命事业的“无产阶级专政下继续革命”的理论，一场破坏文化的“文化大革命”。"},{"type":"paragraph","text":"为什么党中央一再高度评价关于真理标准的讨论的意义？因为这是两条思想路线的一场大论战。两个“凡是”的观点代表的是坚持“无产阶级专政下继续革命”的理论和路线。不批判两个“凡是”，就不能恢复马克思主义理论在我党的指导地位。没有马克思主义理论作指导，哪里来的三中全会路线？"},{"type":"paragraph","text":"三中全会是我国社会主义时期的历史转折点。在历史转折的时候，思想活跃和思想混乱必然同时出现。“左”的方针是结束了，但是纠正“左”的传统却不容易。它已经在一些人的头脑里变成一种顽固的习惯力量。用这种眼光看世界，总是把左倾看成正确，而把正确的看成右倾。同时，由于长期对思想实行“全面专政”，一旦打破禁锢，什么东西都会放出来。有人把过去的错误算在马克思主义的帐上，要抛弃马克思主义，从资产阶级那里找真理，要离开社会主义道路，向资本主义找出路。所有这些，都是干扰三中全会路线的因素。为了贯彻这条路线，仅仅承认它的正确还不够，应该了解它为什么是正确的，为什么是社会主义而不是资本主义，为什么是马克思主义而不是修正主义。只有这样，才能在各种邪风吹来的时候，心里有数；才能在人们感到迷惑的时候，坚定地站在马克思主义的原则立场上。"},{"type":"paragraph","text":"当然，理论上的坚定并不等于思想僵化。实际生活在前进，马克思主义要发展。不过发展也离不开原则。只有坚持马克思主义的原则，才能从实际出发，研究新情况，解决新问题，得出符合实际的新结论。如果离开原则，只能在错误的路上越走越远，哪里还谈得上发展？可见，发展马克思主义的前提，恰恰是理论上的坚定。"},{"type":"paragraph","text":"坚定的反面是动摇。前些年理论工作最严重的教训就是随风转舵。它的特点是没有原则，哪边风大就跟哪边跑，变得快。有人把这种现象叫做“为政治服务”。其实只说对了一半。任何政治路线都需要某种理论为自己服务。不过不同的政治有不同的需要，不同的理论有不同的作用。随风倒的“理论”只能为错误的政治路线服务，因为错误路线违反客观规律，它不需要真理，确切地说是害怕真理。"},{"type":"paragraph","text":"至于正确的路线，根本不需要随风倒的“理论”来帮忙，那是帮倒忙。正确路线下面当然也有各种风。不过有的风是主流，有的风不是主流。主流过处，也会激起一些逆流和旋风。某种添枝加叶的小道消息都可能吹起一股不大不小的风。对这些风，不能随便去跟。见风就跟，往往跟错。这种“理论”所强调的往往和党的路线背道而驰，那不是帮倒忙吗？正确路线是从实际出发，根据科学理论制定的。具体的政策措施当然会有发展，但是这条路线的基本原则是稳定的，因为它的基本原则无非是社会发展的客观规律的反映，而客观规律是稳定的。因此，正确路线需要的是坚持原则的科学真理，而不是随风转舵的文章。从实际出发，老老实实讲出真理，坚定不移地用真理去说服人，把人民群众吸引到党的路线上来，是理论对政治最好的服务。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}