{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"有关基层闹事问题工作总结","authors":["中国第一机械工会上海市委员会上总第一办公室"],"dates":[{"year":1957,"month":6}],"is_range_date":false,"parts":[{"text":"有关基层闹事问题工作总结","type":"title"},{"text":"中国第一机械工会上海市委员会上总第一办公室","type":"authors"},{"text":"新丰印染厂闹事情况总结（初稿）","type":"subtitle"},{"text":"公私合营上海新丰印染厂为上海合营印染业的大型工厂之一。现共有职工1050人，其中二分之一为51年7月该厂扩充后续添人员，全厂共有400多党团员。","type":"paragraph"},{"text":"这次闹事共经历12天，从5月16日至5月28日。闹事高峰为5月19日～5月26日，曾四次包围工会，两次要冲出厂到市委请愿。5月19日包围工会人数为600多人。其中还有家属十多人。5月25日群众包围工会主席多达16小时。闹事起因：从表象上看是工人要分六万元“二·六”折扣工资所引起。其实是许多问题的总爆发。","type":"paragraph"},{"text":"闹事的结果是按照政策在该厂42万福利金中分去约5万元左右，老工人每人75元，新工人8元。","type":"paragraph"},{"text":"一、导火线——六万元的来龙去脉","type":"subtitle"},{"text":"美蒋匪帮1950年“二·六”轰炸上海后，该厂职工主动提出工资打3～7折的折扣（职员，高工资者3折，工人打7折），到同年9月底恢复薪金。全厂500多职工6个半月的折扣工资总额为12万多元，1951年工厂情况好转，在酝酿合营的同时，工人提出要资方补发这6个半月的折扣工资，最初，资方只同意拿出一万元，在工人斗争和政府支持下，同意拿出6万多元（占全部工资的50%）工人要求分去，厂工会请示市劳动局，劳动局指示：应用于集体福利（当时政策规定不发）厂工会根据指示召开厂委员会扩大会议进行7次讨论最后通过建造单身宿舍，并于1952年建成，最初住进里面的是老工人，后来进入该厂许多青年工人缺乏宿舍，加上企业扩大后缺办公室，因此动员老工人回家去住，老工人因此不满。4月份，厂长在一次行政干部会议上提出如何使用本厂集体福利金时，群众又想到这笔钱。厂内常有人讨论，厂工会与行政干部虽知道，但仅进行了个别解释，未进入群众做工人，事情由此蔓延开来。","type":"paragraph"},{"text":"二、闹事中暴露出的问题","type":"subtitle"},{"text":"在闹事组成人员中，与六万元有切身关系的仅有500多工人，但5折扣工资无关系的新工人也参与了闹事，这暴露了如下几个问题：","type":"paragraph"},{"text":"第一，政治思想薄弱，“打”风“赌风”嚣张","type":"paragraph"},{"text":"1、三个书记一条心","type":"paragraph"},{"text":"该厂总支三个正副书记互不团结，各自为政，缺乏集体领导。副书记张忠良<转业军人>看不起正书记于其五<兼公方厂长>，副书记张榴根（原为本厂工人）也与于其五有意见冲突。由于党委如此，行政长期不向党汇报工作，总支也不讨论行政计划，部分车间不接受党支部领导。","type":"paragraph"},{"text":"2、打扑克比生产重要","type":"paragraph"},{"text":"厂领导很少下车间，对群众提出的意见，很少研究，处理。他们有时赌博到深夜，连派","type":"appellation"},{"text":"出所都看不惯，向厂保卫科提出意见。而他们对于群众提出的问题，却视而不见，不予解决。","type":"paragraph"},{"text":"第二，民主空气缺少，作风粗暴","type":"paragraph"},{"text":"“毛主席的太阳没有照到我们厂”","type":"paragraph"},{"text":"发扬民主，开展批评与自我批评在该厂是一件稀奇的事。工会委员会自去年十月到五月（闹事前）仅开过十次，召开车间小组会议更少，自去年至今年五月只开过一次，并且予会人员态度极不认真。另外，群众对提拔干部也有意见。","type":"paragraph"},{"text":"第三，关心自己多，关心工人少","type":"paragraph"},{"text":"厂领导“关心工人生活是假的，关心自己是真的”，由于领导不能以身作则，因此领导的讲话群众不爱听，党委在台上做增产节约，艰苦奋斗报告，群众则在台下吐口水，打喷嚏。群众说，大道理还是教育你们自己吧。","type":"paragraph"},{"text":"第四，工资改革后未抓紧思想教育","type":"paragraph"},{"text":"该厂在私营时职工福利是上海的有名厂之一，共有十七条职工福利。工资改革时，进行的面较大，工资金额也下降较多，改革面为99.7%，金额从99元降为60多元，当时部分工人有不满情绪，加上厂工会没有帮助工人安排家庭经济。工人意见日多，厂没有抓紧进行思想教育，矛盾激化。","type":"paragraph"},{"text":"总之，6万元折扣工资虽是问题之一，但还有：厂领导未以身作则，密切联系群众，与群众共甘苦，发扬民主加强政治思想工作，克服官僚主义，主观主义，宗教主义，帮助群众解决生产、生活问题困难，故事情进一步闹大，成为全厂性闹事。","type":"paragraph"},{"text":"三、闹事过程中的经验、教训","type":"subtitle"},{"text":"1、闹事问题一经发生，必须发挥各个组织的作用，迅速的统一干部思想。把广大干部动员起来，到群众中开展工作，把群众领导起来，这里处理闹事问题的关键。而在闹事过程中出现了不少党团员参加闹事，工会小组长级干部全部参与闹事的异常现象。而从5月24日厂党委把全体干部思想统一以后，加上市人委的工作，闹事人数从原来5百多人降到一百多人，形式得到扭转。","type":"paragraph"},{"text":"2、必须做好家属工作","type":"paragraph"},{"text":"（1）要依靠家属中的积极分子和争取思想进步的中间分子，依靠他们来掌握情况以及到家属中开展工作","type":"paragraph"},{"text":"（2）要与派出所，里弄居委会密切联系","type":"paragraph"},{"text":"（3）对家属中的头儿同样也要争取，尊重他们，团结他们","type":"paragraph"},{"text":"3、多开小会，少开大会，不开设准备的会，如5月9日，厂党总支召开会议，由于未做好准备，出席者多少主张“分”的积极分子，座谈会原先准备说服工人的目的没有达到， 而开有准备的会议，效果却非常好。","type":"paragraph"},{"text":"4、工会要起调节作用，首先必须贯彻群众路线，更需要关心群众生活还要做好群众的思想工作，以及闹事头子的工作。变不利因素为有利因素，要保持谦虚，诚恳，工作开展方能顺利。","type":"paragraph"},{"text":"5、坚决纠正不合理的事情，采取合理的措施来解决矛盾。对于在闹事中暴露出的该厂部分领导的问题，也基本以正确的方式解决。","type":"paragraph"},{"text":"6、坚决说理，开展必要的批评","type":"paragraph"},{"text":"在闹事人群中，有一个叫陈志敏的头儿在绝大部分工人已同意，不分折扣工资的情况下继续要分，并诬蔑区办主任王怀德同志的工作，在王怀德同志的解释下，陈被孤立。","type":"paragraph"},{"text":"四、闹事的教训","type":"subtitle"},{"text":"1、首先必须切切实实的改变工作作风，做到真正面向群众群众有先进、中间、落后的区别，而中间分子居于绝大多数，工会开展工作应该接近多数人，才能取得工作的群众效应，而且也应该正确对待群众的意见。","type":"paragraph"},{"text":"2、必须千百倍的加强政治思想教育，必须把思想教育贯彻到每一个具体工作中去。新丰厂的问题即在于“大道理多，实际工作少。”由于未做细致的工作，工人念念不忘，私营时17条不合理的陋规，未看到本厂用于福利4万多元的事实。","type":"paragraph"},{"text":"3、充分的经常的发扬民主，开展批评与自我批评，实行自下而上的监督，从新丰厂的问题来看，领导与群众的矛盾长期积累，平时缺乏民主，对领导又缺乏有效监督。这一点市纺织工会平时支持基层不够相关。因此，也是市纺的重要教训。","type":"paragraph"},{"text":"4、必须时刻地，深入地关心工人生活，新丰厂平均工资74元，并不比他厂低，但由于许多人负担大，人口多，而工会又未及时关心，补助数字过分减少，工人因而不满，最终出现闹事的局面。","type":"paragraph"},{"text":"上海市档案馆，C1-2-2272，第36-40页。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}