{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"朗诺卖国集团内外交困危机重重","authors":["殷志盛"],"dates":[{"year":1973,"month":5,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"朗诺卖国集团内外交困危机重重"},{"type":"paragraph","text":"殷志盛"},{"type":"paragraph","text":"柬埔寨朗诺卖国集团，面临爱国军民的重重包围，军事上连遭惨败，政治上极端孤立，经济上一筹莫展，困守金边，危机四伏，正在加速走向彻底的失败和灭亡。"},{"type":"paragraph","text":"今年以来，柬埔寨民族解放人民武装力量在各条战线上加强攻势，锐不可挡，直逼金边城下。他们横扫金边周围的朗诺伪军，切断通往金边的水陆交通要道，先后攻克了距离金边只有十八至二十公里的塞博镇、特马奔镇、暹粒镇和磅干多镇等一系列具有战略意义的城镇和据点，并且一再炮击金边附近的波成东机场。现在，金边已变成一座几乎与外界隔绝的孤城。尽管美国对朗诺集团实行紧急空运，西贡伪军派出船队沿湄公河溯流而上，力图打通连接西贡和金边的一号公路，为朗诺集团输送军火、燃料与粮食等物资，但金边缺粮、缺油和缺电的情况仍然十分严重。据外国通讯社最近从金边报道，“金边的汽油加油站除了一、两处外都没有油可供应了”，“仓库中的大米只够供应三个星期”，在许多地区连供水也“靠不住”了。在这种情况下，金边城内物价飞涨，黑市猖獗，甚至不断发生伪军士兵上街抢粮和抢劫民间财物的事件，使金边陷于一片混乱。据外国通讯社报道，由于金边的“局势日益恶化”，许多同朗诺卖国集团保持着“外交关系”的国家，如马来西亚、菲律宾等，最近纷纷从金边撤出外交官的家属。风声鹤唳，草木皆兵，朗诺卖国集团惶惶不可终日。"},{"type":"paragraph","text":"面对严重的军事和经济危机，朗诺卖国集团一面加紧搜刮民脂民膏，一面加强法西斯恐怖统治，宣布“全国危险状态”，疯狂镇压人民，企图维持其已摇摇欲坠的反动统治。这种倒行逆施，激起了敌占区各阶层人民更加猛烈的反抗。在朗诺卖国集团控制下的金边城内和附近地区，柬埔寨的工人、农民、教师、学生和其他各阶层人民，奋起反抗朗诺卖国集团残酷的政治压迫和经济剥削。工人罢工，教师罢教，学生罢课。从城市到农村，从工厂到学校，反对朗诺卖国集团法西斯统治，要求提高工资、降低物价、改善生活条件的斗争此伏彼起，不断高涨。今年二月，金边六万多工人举行声势浩大的总罢工。罢工工人占领了工厂，在工厂大门上张贴反对朗诺集团、要求伪总理和伪社会部长下台的标语。金边工人的罢工斗争，得到市民、学校师生的广泛同情和支持，市民们上街参加示威游行，教师和学生举行罢教、罢课，斗争迅速扩大到整个敌占区。朗诺伪军中的许多爱国官兵，由于不满朗诺卖国集团祸国殃民和伪军头目贪污腐化、克扣军饷的罪恶行径，纷纷脱离朗诺卖国集团的队伍，投奔民族解放人民武装力量，掉转枪口反对朗诺卖国集团。不久前，柬埔寨爱国军官索波塔在金边毅然驾驶飞机轰炸朗诺的伪总统府的英勇行动充分说明，朗诺卖国集团不仅遭到广大人民的唾弃，而且也激起他自己军队中的爱国军官的强烈反对。柬埔寨敌占区人民的斗争，同爱国军民在战场上的凌厉攻势互相配合，给朗诺卖国集团以沉重的打击。"},{"type":"paragraph","text":"朗诺卖国集团越是陷于内外交困，它的内部倾轧和争权夺利的争斗就越加激化。最近一个时期，朗诺和他的弟弟朗农加紧排斥异己，独揽军政大权，遭到了统治集团内部其他各派势力的抵制和反对，使朗诺一伙更加孤立。为了装饰门面，缓和内部矛盾和取得美国继续“援助”，朗诺被迫作出表面让步，企图拉拢本来已被他排挤掉的施里玛达、英丹和郑兴之流。经过多次讨价还价和一再拖延，总算拼凑成了一个由朗诺和他们三人组成的“最高政治委员会”，共同掌握所谓“高棉共和国”的“最高权力”。其实，这块招牌，不但丝毫掩盖不了朗诺集团反动腐朽的面目，而且也弥合不了卖国头子朗诺和他的对手之间的裂缝。"},{"type":"paragraph","text":"朗诺企图用拼凑新的班子来解救自己面临的重重危机，完全是徒劳的。美联社记者发自金边的报道承认：这种所谓改组，对于朗诺集团“生存下去的黯淡前途很少或根本不会产生影响”。美国报纸也说，柬埔寨爱国军民今天正在“从四面八方向金边压缩，就象在一个烂西瓜上捅窟窿一样”。朗诺集团这一小撮卖国贼苟延残喘的日子，已经屈指可数了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}