{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"三次风波——从起用吴文虎谈落实知识分子政策","authors":["徐月良","胡荣坤","饶军"],"dates":[{"year":1979,"month":12,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"三次风波"},{"type":"paragraph","text":"——从起用吴文虎谈落实知识分子政策"},{"type":"paragraph","text":"清江县围绕农业技术员吴文虎的起用问题，曾经出现过三次风波。从这一事件中反映的问题清楚地说明，极左流毒不清除，知识分子政策就落实不了。"},{"type":"paragraph","text":"事情是这样的："},{"type":"paragraph","text":"吴文虎一九五四年从江西省农学院毕业，一直从事农业技术工作。他对水稻育种有浓厚的兴趣，并作出了一定成绩。他培育的高粱稻，单穗高达一千一百多粒，一九六六年就在北京农展馆展出；他培育的“清江七十早”水稻良种，比国际水稻研究所培育的早熟品种还早五天左右，被全国十六个省、市、自治区广泛引种。文化大革命中，林彪、“四人帮”对科技人员残酷迫害，吴文虎同样没能幸免。他在所谓“监改队”里呆了几年，一九七三年才调到县农科所当一名农工。"},{"type":"paragraph","text":"粉碎“四人帮”以后，提出了落实知识分子政策的问题。一九七七年上半年，省农业局召开农业科学大会，鉴于吴文虎在水稻育种上有成就，在通知各地选派代表时，特别关照清江县：“能否让吴文虎同志参加？”"},{"type":"paragraph","text":"消息一传开，在清江县产生了极大的反响。有人说吴文虎学生时代曾犯过政治错误，受过处分，“思想反动”，无权参加省里的会。"},{"type":"paragraph","text":"该不该推荐吴文虎？县农科所所长杨友恒认为，既然吴文虎在科研上有成就，就应该推荐。吴文虎过去犯的错误，组织上已经作了处理，距今已二十多年，没有必要再去算老帐。杨友恒如实地向县委、地区农业局作了汇报。正确的意见被采纳了，吴文虎参加了省农业科学大会。这是第一次风波。"},{"type":"paragraph","text":"第二次风波是由授职称引起的。一九七七年十一月省农科院任命一批研究员、助理研究员，其中就有吴文虎。报上登了这条消息，再次轰动了清江县。有人说，杨友恒阶级立场有问题，右了；有人整了一份材料，证明吴文虎是“坏分子”。告状信不仅交县里，还递到地区和省有关部门。这次风波闹得不小，但尚未平息，接着又来了第三次。"},{"type":"paragraph","text":"说来也巧，没多久，中国科学院通知说要召开南方水稻杂交会议，也建议让吴文虎出席。围绕让不让吴文虎去参加的问题，县里又出现了争议。县委主要领导同志和杨友恒都主张让吴文虎去，但有些人硬是不同意。矛盾闹到了省农业局，省农业局要求清江县对吴文虎的情况组织调查。经过调查核实，所谓“吴文虎是坏分子”的材料，纯系吴文虎原工作过的棉种站某负责人为了打击迫害吴文虎，于一九七一年趁吴文虎调出棉种站时伪造的，这一次不过是旧版新翻罢了。"},{"type":"paragraph","text":"问题搞清楚了，该风平浪静了吧？不。有些人还振振有词：“吴文虎没有罪行也有错误。”历史上犯过错误的人就不能革命吗？何况，吴文虎多年致力于科研事业，在那“四害”横行的岁月，为了研究高粱稻，他在人身自由被剥夺的极其困难条件下，冒着风险把试验品种藏在棉衣夹缝里保存起来；为了推广新品种，他敢抵制采取错误态度的顶头上司。这样一个勤勤恳恳，一心扑在科研上的人，为什么有的人偏偏对他看不惯，还要在已经处理过的历史问题上纠缠不休呢？这些存有偏见的人，除了受极左路线影响以外，有一种是自己不干、还妒嫉干出成绩来的人；还有一种是为了维护自己的尊严搞打击报复的少数当权者。就是这些人汇成一股阻力，在那里推波助澜。"},{"type":"paragraph","text":"事情反映到省农业局，局里的一位负责同志对杨友恒说：“金无足赤，人无完人，只要愿为四化作贡献的，我们都要支持。”这个答复何等好啊！吴文虎就是愿为四化作贡献、而且作出过成绩的人，就是应该起用。一切愿为四化作贡献的科技人员都应该重用。"},{"type":"paragraph","text":"《江西日报》通讯员  饶军 胡荣坤《江西日报》记者 徐月良"},{"type":"paragraph","text":"（载十二月十二日《江西日报》）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}