{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"活到老，学到老，革命到老","authors":["冉大姑"],"dates":[{"year":1969,"month":2,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"活到老，学到老，革命到老"},{"type":"paragraph","text":"广西壮族自治区革命委员会委员、宜山县龙头公社老贫农　冉大姑"},{"type":"paragraph","text":"我今年八十九岁了。过去人家都讲，老太婆过年，一年不如一年。我这个老太婆，可不那么想。托毛主席的福，靠毛泽东思想，我们老年人，越活越年轻，越老心越红。"},{"type":"paragraph","text":"我读毛主席的书，不是一天两天的事。毛主席是我们贫下中农的大恩人，大救星，我们贫下中农要是不读毛主席的书，不听毛主席的话，那就是最大的忘本！"},{"type":"paragraph","text":"旧社会，在地主阶级的残酷剥削和压迫下，我没有过上一天好日子，没有吃过一餐饱饭。那时候，我头顶地主的天，脚踩地主的地，一年到头，只见稻麦熟，不见谷进屋。生活没法过下去，十五岁就领着两个弟弟，跟着父亲给地主打长工。在地主家经常挨打受骂，实在过不下去了，又从都安流浪到现在的宜山县龙田大队，靠卖柴草度日。谁知越穷越见鬼，越冷越翻风。在龙田落脚不久，遇上霍乱流行，六个兄弟妹妹全死去了。不久，丈夫和两个孩子也先后病死。剩下我这个寡妇，无依无靠，受尽折磨，弄得周身是病，变成了半死的人。"},{"type":"paragraph","text":"是伟大领袖毛主席，使我得到了解放，过上了今天的幸福生活。一九五○年，我已经七十岁，病在山上，三天咽不下一粒米。是毛主席派来的解放军，把我从山上背到五十多里外的卫生院，以后又转到柳州市医院，把我这条命抢救过来。现在我精神很爽，很少生病。旧社会把我折磨成残废，新社会使我越活越年轻。想到这些，我做梦也要高呼：“毛主席万岁！万万岁！”想想旧社会的苦，新社会的甜，我怎能不读毛主席的书，不听毛主席的话呢？！"},{"type":"paragraph","text":"我要为革命做一辈子好事"},{"type":"paragraph","text":"学习了毛主席的《纪念白求恩》，我懂得了要做一个有益于人民的人，就要一心为公，一切为公，一生为公。"},{"type":"paragraph","text":"解放以来，我听毛主席的话，样样工作带头干，从不爱惜自己的力气。劳动得来的钱，我省吃俭用，把富日子当穷日子过。我到南宁开过九次会，只花过一角零用钱。毛主席经常教导我们：“要节约闹革命”，我把节约下来的钱粮，用在革命最需要的地方。"},{"type":"paragraph","text":"几年来，为了支援国家建设，我每年都养一头大猪和一些鸡卖给国家。每次卖猪，送去的时候总是让猪饿着肚子，带着饲料，过了秤交给国家后，再补喂一餐。头一次卖饿肚猪，食品站的同志不懂得我的心意，见大猪饿得没神，以为是瘟猪，便批评我。我笑着对他解释说：“请你放心，我这头猪拿来卖给国家，头一晚就不喂了。”等到把猪称了放进栏里，我就把带来的猪食倒来喂它。猪吃饱以后，很神气。我叫食品站的同志再捉来一称，足足多了二十八斤。食品站的同志激动地说：“大姑啊！我错了，向你检讨。你真是我们学习的好榜样！”我觉得这是一件很普通的事，是应该这样做的。可是食品站的同志很快就传开了。现在，我们大队大部分社员卖猪卖鸡给国家，也是卖饿肚的了。"},{"type":"paragraph","text":"前年，由于春涝秋旱，生产受到损失，春耕大忙过后，有的社员生活有些困难。我想，毛主席教导我们：“我们应该深刻地注意群众生活的问题，从土地、劳动问题，到柴米油盐问题。”我便去找干部商量，组织群众学习毛主席关于自力更生的教导，动员大家听毛主席的话，勤俭节约，自力更生，不要向国家伸手。我遵照毛主席“一切革命队伍的人都要互相关心，互相爱护，互相帮助”的教导，把几年节约下来的三百六十斤粮食，和卖猪得来的三十元钱交给大队，统一安排给贫下中农困难户。"},{"type":"paragraph","text":"我学习白求恩“毫不利己专门利人”的精神，学得这么一点点。可是，很快就传到公社去了。在一次干部会上，公社领导号召干部、社员向我学习。我说：“这是毛主席教我这样做的，我们大家都要听毛主席的话，向白求恩学习。”也有个别资本主义思想严重的富裕中农背后议论，说我太傻了。我想，这是资本主义思想，是刘少奇“四大自由”、“金钱挂帅”的流毒，要坚决挖掉。如果人人都象佛手爪，弯进不弯出，哪能建设社会主义？我们贫下中农绝不能上刘少奇复辟资本主义的当，要坚持走社会主义道路，永远忠于毛主席。"},{"type":"paragraph","text":"毛主席教导我们说：“一个人做点好事并不难，难的是一辈子做好事”。我这辈子还有多少时间为人民服务，我也不知道。我要以“只争朝夕”的革命精神，争取多读毛主席的书，多做忠于毛主席的事，多为社会主义出力。我经常提醒自己：为公的事，拚老命也要干；为私的事，就是象头发丝那样细小，也不能干。"},{"type":"paragraph","text":"我要为社会主义多出一分力"},{"type":"paragraph","text":"前几年，上级领导和贫下中农三番五次动员我说：“你年纪这么老了，应该‘五保’了，好好过个晚年吧！”我想，我虽然年老，还能劳动，山路可以爬，八九十斤随便挑，怎么能坐享清福呢？我对大家说：“感谢你们的心意。你们越关心我，我越应当和大家一块滚泥巴，把劳动人民的本色永远保持下去，永远干革命。”"},{"type":"paragraph","text":"十几年来，我除了开会、学习、到外面宣传以外，没有一天闲着，天天起早贪黑出工。社员们说：“你老人家劳动累了，应该休息休息。”我想：过去我给地主打长工，哪有什么休息！就是逢年过节，下雪结冰，地主还要逼着我上山打柴。今天，我们贫下中农翻了身，就应该一心向集体，一心为革命。每次出去开会，我总想着我们队里的事。一回来，没有进家，就到地里和社员一起劳动。我觉得，多为社会主义出把力，就多一分对毛主席的忠心；多为集体劳动一天，就多给国家增添一分财产，多给后代留一分幸福！"},{"type":"paragraph","text":"过去，我们龙田大队地多田少，绝大部分又是望天田。为了改变龙田一穷二白的面貌，在大队党支部的领导下，我和大队、生产队干部一起，发动广大贫下中农，自力更生，奋发图强，大力兴修水利，开展了一场改天换地的艰苦斗争。"},{"type":"paragraph","text":"几年来，我们公社和大队修了三个较大的水库，我都参加了。兴修七沟水库时，我母亲正患重病，我请那些在家的老社员帮助照顾一下，便挑着竹箕，拿起锄头，赶到水利工地，吃、睡在工地上。挖土挑泥我样样干，能挑一百斤绝不挑九十九。正当我们紧张劳动的时候，几个社员赶来告诉我，说我妈去世了，叫我回去办理丧事。我妈活了将近一百岁，有机会看到毛主席领导我们穷人彻底翻身，她在世的时候常常对我讲：“看到这样幸福的新社会，我死也闭眼了。”我回到家，社员们说，我妈在去世前还留话说：“告诉大姑，要听毛主席的话，千万不要辜负毛主席……”我对着妈的遗体说：“妈！你安心吧！毛主席怎么说，我就怎么干，海枯石烂不变心！”安葬了母亲，我又马上赶回工地，一直坚持干到水库完工。"},{"type":"paragraph","text":"前年，我们生产队又决定兴修九枧水库。全队五十多个劳动力，修个水库也不容易呀！要上山抬石头，要挖泥填土，搞了十来天，坝首没填高多少。有的社员信心不大。我就和大家一起学习《愚公移山》，发动男女老少一起上工地干，终于胜利地完成了任务。"},{"type":"paragraph","text":"这几年我参加劳动，每年还能做三千多个工分。虽然年纪是一年比一年老，身体却一年比一年好，感到越活越年轻了。"},{"type":"paragraph","text":"我要跟着毛主席革命到底"},{"type":"paragraph","text":"在无产阶级文化大革命运动中，广大贫下中农、红卫兵小将热烈响应毛主席的号召，大造党内一小撮走资派的反，大造资产阶级反动路线的反，形势一片大好。"},{"type":"paragraph","text":"但是，也有些干部对这场伟大的群众运动，很不理解。我们生产队的队长杨汉刚，因为群众贴了他几张大字报，思想开了岔，队里的事不敢管，还有埋怨情绪。我想，老杨出身好，立场坚定，从土改到现在，坚持领导群众走社会主义道路，表现很好。这样的好干部，一定要帮助他站起来。我就主动去找他，劝他，可是，没等我把话说完，他扭头便走了。"},{"type":"paragraph","text":"怎么办？我先找了红卫兵、民兵、贫下中农，把老杨的底细告诉他们，商量支持老杨重新鼓起劲头来干革命。大家同意我的意见，我又跑到老杨家，对他说：“你被群众‘冲’了一下就不敢干了，这对得起毛主席他老人家吗？有缺点，群众批评是好事，不是坏事。要听毛主席的话，大胆站出来闹革命。”说完，我从身上摘下毛主席像章，给他戴得端端正正的。我说：“大姑的话，你可以不听。毛主席的话，你不能不听呀！贫下中农的心意，你不能丢掉呀！”老杨看着胸前金光闪闪的毛主席像章，激动地举起毛主席的红宝书，含着泪花在毛主席像前庄严宣誓：“从今以后，我一定听毛主席的话，革命到底！”"},{"type":"paragraph","text":"干部劲头鼓起来了，群众发动起来了，革命轰轰烈烈，生产热气腾腾。这时，阶级敌人眼看末日到来，他们竟想利用我这个老太婆，去欺骗和蒙蔽群众。"},{"type":"paragraph","text":"一天，我去宜山开会回来，有个干部模样的人来找我，说他们成立了一个什么“联合司令部”，请我当“司令”。那人满嘴抹糖地说：“你老人家学习毛主席著作好，不用你做什么，只要你给我们指点指点就行了。”他一边说一边硬给我套上一个红袖章。我越想越觉得这里面有鬼。第二天，我一打听，才知道这个“联合司令部”是党内一小撮走资派操纵的，那个叫我当“司令”的家伙，是个没有改造好的右派分子。他们打起“造反”的旗号，尽做些见不得阳光的事。"},{"type":"paragraph","text":"过了几天，他们又派人来找我去开会。我走到会场，就听见那个没有改造好的右派分子正在放毒，说什么“造反”成功，就可以不交粮、不交税、开私荒等等。他看到我，装出笑脸说：“欢迎冉大姑，请我们的司令讲话。”我火冒三丈，走到讲桌前猛打了一掌，厉声问道：“谁是你们的司令？我冉大姑绝不会和牛鬼蛇神坐在一条板凳上！”接着我便对受蒙蔽的群众揭露了敌人的阴谋。我说：“不交粮，不交税，这全是想复辟资本主义，我们绝不能上当，更不能去干那些对不起毛主席、给贫下中农抹黑的事！”我越说越气，从荷包里拿出那个袖章，狠狠地扔在地上，又顺手推倒了会议桌。那几个阶级敌人，个个象瘟鸡一样，抬不起头来。一些受蒙蔽的群众，也纷纷退出了会场。"},{"type":"paragraph","text":"党内走资派和一小撮阶级敌人，费了很多劲，没有能够把我拉下水，他们又使出了更毒辣的手段。有一天，贫农韦世康的爱人对我说：“大姑，你以后出来要小心啊！有人说要把你丢下拉浪河……”我听了，心想，我这副老骨头，已经活了八十多年了，要不是毛主席、共产党派来亲人解放军，把我从苦海里捞出来，我这副骨头早不知道丢到那里去了，还怕他们把我丢下拉浪河？因此，我照常到各地去宣传毛泽东思想。广大贫下中农和民兵都很担心我的安全，经常派人暗中保护我。贫下中农对我这样关心，这样爱护，更加增强了我对阶级敌人作斗争的意志和决心。"},{"type":"paragraph","text":"在毛主席一系列最新指示的指引下，经过艰苦的、反复的斗争，我们宜山县广大贫下中农和民兵，终于把一小撮阶级敌人的复辟阴谋彻底粉碎了！这是毛泽东思想的伟大胜利，是毛主席无产阶级革命路线的伟大胜利！"},{"type":"paragraph","text":"解放以来，我能为党为人民做出一点点成绩，都是听毛主席的话，按照毛主席的指示办事得来的。我决心活到老，学到老，革命到老，紧跟伟大领袖毛主席革命到底。　广西军区政治部供稿"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}