{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":11,"day":22}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"提高骨干思想认识 积极做好团的工作","authors":[],"parts":[{"type":"paragraph","text":"本报讯 最近，总字一二四部队某部举办了一期共青团工委书记、团支部书记学习班，学习毛主席有关青年工作的指示，增强了贯彻执行毛主席无产阶级建团路线的自觉性，提高了思想和业务水平。"},{"type":"paragraph","text":"学习班首先引导大家克服把青年工作当成“额外负担”的思想，树立为培养无产阶级革命事业接班人而努力做好青年工作的坚定信念。他们组织大家认真学习党的基本路线，联系苏修用资产阶级思想腐蚀青年，大搞和平演变的事实，批判刘少奇一类骗子妄图用个人争这“好”那“好”的资产阶级名利思想腐蚀青年的罪行；请首长讲传统，回顾在革命战争中广大革命青年的作用；谈连队做好青年工作的甜头和忽视做青年工作的苦头，使大家认识到，青年是革命的一个重要的方面军，也是资产阶级同无产阶级争夺的重要对象。重视不重视做好青年工作，是关系到无产阶级革命事业是不是后继有人的问题。同志们说：“毛主席把希望寄托在青年身上，认真做好青年工作不是额外负担，而是责无旁贷。”大家表示一定要站在两条路线斗争的高度来认识并努力做好青年工作。"},{"type":"paragraph","text":"学习班还引导大家认真学习毛主席关于青年工作的一系列指示，批判刘少奇一类骗子贩卖的什么开展这“好”那“好”是共青团的基本任务的黑货，使同志们明确了“培养和造就千百万无产阶级革命事业的接班人”，是青年工作的根本任务，“和广大的工农群众结合在一块”，是青年革命化的必由之路。大家说：“毛主席早就为我们制订了青年工作的路线、方针和政策，只要按毛主席的指示去做，就一定能搞好青年工作。”同时，大家还联系部队工作实际，研究了共青团当前要抓的主要工作：一、把路线教育当作头等大事来抓，不断提高团员和青年的路线斗争觉悟。二、组织团员和青年“认真看书学习，弄通马克思主义”，增强识别真假马克思主义的能力。三、教育团员和青年在无产阶级政治挂帅下，为革命努力学习军事、技术、业务，走又红又专的道路，在完成各项任务中发挥突击作用。四、发动团员做好青年群众的思想政治工作，使共青团真正成为党的助手，成为党联系群众的纽带。五、发动团员积极参加革命军人委员会的工作，在连队开展文化体育活动中起骨干作用。"},{"type":"paragraph","text":"学习班还研究了怎样适合青年特点做好青年工作的问题。大家学习了毛主席有关青年工作的指示，批判了刘少奇一类骗子贩卖的“有说有笑，蹦蹦跳跳”的黑货，开展“什么是青年特点，怎样才算适合青年特点”的专题讨论，使大家明确了，青年的主要特点，就是毛主席指出的，是“最积极最有生气”，“最肯学习”，“最少保守思想”，“朝气蓬勃，……好象早晨八、九点钟的太阳”等；但是，不少青年人“缺少政治经验和社会生活经验”。根据这些特点，团支部必须对青年“经常进行生动的、切实的政治教育”，并在正确方向指引下“去做各种有益的活动”。学习班还请上级政治机关领导同志讲在战争年代青年积极配合党的中心工作，在战斗和生产中发挥突击作用的传统。同时介绍一些单位做好青年工作的经验，如二机连团支部根据团员和青年最肯学习的特点，组织青年认真看书学习的经验；九连团支部根据团员和青年缺少政治经验和社会生活经验的特点，采取走出去搞社会调查，请进来进行阶级教育的经验；修理连团支部针对团员和青年最少保守思想的特点，组织团员和青年大搞技术革新活动的经验；十连团支部针对团员和青年朝气蓬勃、好学上进的特点，组织他们在施工、训练中开展革命竞赛的经验；四机连团支部根据毛主席关于“要充分兼顾青年的工作、学习和娱乐、体育、休息两个方面”的教导，组织团员和青年开展文化体育活动的经验等。同志们说：“这次学习班办得好，学了路线，讲了传统，既有理论，又有实际，端正了思想，学到了方法，增强了做好青年工作的信心。”"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}