{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"如此“阶级分析”","authors":["龚文"],"dates":[{"year":1978,"month":5,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"龚文"},{"type":"paragraph","text":"由于长在农村，从我懂事的那天起，就知道稻田里是会生稗草的，必须把它锄掉。旧中国是这样，新社会也是如此。然而，到了“四人邦”霸持论坛之际，“宁要社会主义的草，不要资本主义的苗”的谬论纷纷出笼，居然草、苗还有社会主义和资本主义之别。别在何处?不得而知。据说持这种高论的“发明家”用的是所谓“阶级分析”法。"},{"type":"paragraph","text":"“四人邦”的这个“阶级分析”法，到处套用，流毒深广。运用到铁路交通上:“宁要社会主义的晚点，不要资本主义的正点”，火车的正点也有社会主义和资本主义之分。运用到公共交通上:看到老幼，主动让位，这是敌我不分!人是有阶级性的，万一是地富反坏，你也让坐?运用到商店里:热情接待，服务周到，这是阶级阵线不明!如果“不肯改悔的走资派”，牛鬼蛇神来买东西，你也热情接待?运用到称呼上:“大庆人”、“大寨人”的提法竟也认为不妥，理由是这种提法“不是一个贯穿阶级分析的科学概念”，于是，还专门在一本刊物上登载一则《对于一个提法的建议》，……"},{"type":"paragraph","text":"阶级分析，这是马克思主义的科学方法，它可以使我们透过迷离混沌的社会现象，认清本质。但是，“四人邦”的“理论家”们兜售的“阶级分析”法，却是黑白混淆，是非颠倒，谁听信了它，谁就跌入五里雾中。以让坐为例，照“四人邦”的逻辑，你要让坐，得先问一问对方是何成份，看准对象行动，岂非咄咄怪事?!这根本不是马克思主义的阶级分析法，而是一种形“左”实右的货色!"},{"type":"paragraph","text":"阶级分析，顾名思义，分析、研究的对象首先必须具有阶级性。可是，现实生活中，并不是所有事物、现象都是具有阶级性的。草、苗就没有阶级性；反映生产斗争和自然规律的自然科学，也没有阶级性。任何人都没有本事能分辨出哪一种是资本主义的苗，哪一种是社会主义的草，就是连这个口号的“发明家”也只是喊喊而已。1十2=3这个算术等式，资产阶级承认，无产阶级也承认；水，在资本主义国家和社会主义国家，都是氢和氧的化合物；牛顿三大定律，爱因斯坦相对论，无产阶级能用，资产阶级也能用；……谁能否定得了这一点呢!“四人邦”把草、晚点与社会主义划等号，苗、正点与资本主义结亲家，这不是美化资本主义、丑化社会主义又是什么?!从“四人邦”的反革命谬论中，使我仿佛听到当年老修正主义者布哈林、波格丹诺夫之流的“阶级的数学”、“阶级的天文学”之类的胡话。列宁曾怒斥过:“这是伪造历史唯物主义!玩弄历史唯物主义!”(《列宁全集》第35卷第557页)"},{"type":"paragraph","text":"对于阶级社会中的各种社会现象，我们必须站在无产阶级的立场上，用阶级和阶级斗争的观点去观察和研究，而不能离开阶级分析的方法，否则就不是一个马克思主义者。但是，“四人邦”对马克思主义关于在阶级社会中，人与人之间的关系，归根到底是阶级关系的论述肆意加以歪曲。马克思主义的这个观点，指的是在阶级社会中，人们由于占有生产资料的情况不同而划分为不同的社会集团，由此也决定了他们之间的相互关系。例如在资本主义社会，由于资本家占有生产资料，而工人却一无所有，他们之间的关系必然是剥削和被剥削的关系。在我们社会主义社会，由于劳动人民已是生产资料的主人，社会的主人，他们的相互关系中，尽管有这样那样的矛盾，都是人民内部矛盾，根本不是阶级对立的关系。运用阶级分析的方法，就首先必须分清两类不同性质的矛盾，分清敌我。动不动就把人民内部正常的舆论不一律，或是先进与落后的矛盾，说成是阶级斗争的新动向；把党内不同意见的争论，说成是两条路线的斗争，这决不是马克思主义的阶级分析方法，而是形而上学的方法。对于“四人邦”打着“阶级分析”的旗号，颠倒敌我关系的这些假左真右的谬论，正需要我们用马克思主义的阶级分析方法，去批判，去澄清。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}