{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2014,"month":10,"day":9}],"page_start":11,"page_end":11,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"传播雷锋精神是快乐的事业访第13届精神文明建设“五个一工程”奖获得者、《编外雷锋团》作者陶克","authors":["张书恒"],"parts":[{"type":"paragraph","text":"〖TM/中图〗"},{"type":"paragraph","text":"〖BH/版号〗011〖-BH/版号〗"},{"type":"paragraph","text":"〖WJ/文件〗2014100901101.T01〖-WJ/文件〗"},{"type":"paragraph","text":"〖-TM/中图〗"},{"type":"paragraph","text":"——访第13届精神文明建设“五个一工程”奖获得者、《编外雷锋团》作者陶克"},{"type":"paragraph","text":"■本报记者 张书恒"},{"type":"paragraph","text":"编者按 由军内外知名传播雷锋精神专家、解放军报社原副总编辑陶克与蒋永武合作出版的著作《编外雷锋团》，不久前荣获由中宣部颁发的第13届精神文明建设“五个一工程”奖，这是陶克继1999年长篇报告文学《’98长江大决战》获得第7届精神文明建设“五个一工程”奖之后再次获得这一奖项。"},{"type":"paragraph","text":"从以毛主席为代表的老一辈党和国家领导人提出“向雷锋同志学习”的号召，到习主席指出：“雷锋精神是永恒的，是社会主义核心价值观的生动体现。我们要从娃娃抓起，让雷锋精神在全社会蔚然成风，世世代代弘扬下去。”雷锋精神一直是当代中国净化社会风气，促进社会和谐稳定的精神支撑，是全民族共同的道德标准和行为楷模。"},{"type":"paragraph","text":"在《编外雷锋团》获得精神文明建设“五个一工程”奖之际，本报记者采访了作者陶克。"},{"type":"paragraph","text":"记者：首先祝贺您再次荣获精神文明建设“五个一工程”奖。请您先简单介绍下写作《编外雷锋团》这部书的基本情况。"},{"type":"paragraph","text":"陶克：谢谢！2011年，我回到故乡——河南南阳采访邓州市的“编外雷锋团”。“编外雷锋团”是当年雷锋的540个邓州籍战友复员回乡后自发成立的一个社团组织，如今已由当初的540人发展到12000多人。在离开雷锋的日子里，他们仍然举起雷锋的旗帜，坚持做好事，一生做好人。他们的事迹让我深受感动和启发。两年里我6下邓州采访，其间又写了《告诉你一个真实的雷锋》这本书。在邓州采访时，听说新华社驻济南军分社原社长蒋永武在2003年用长达一个月的时间在邓州采访，写作报告文学 《邓州编外雷锋团》，在送审过程中他不幸病逝，稿子一直没有发表。经过打听，书稿在新乡军分区参谋长殷明全处保存。殷参谋长很乐意将书稿交给我，这部分被当作该书的第二部分，我又充实写作了书的第一、三部分，就成为今天的《编外雷锋团》一书，由解放军出版社和中州古籍出版社合作出版。"},{"type":"paragraph","text":"记者：您这么多年坚持研究雷锋现象，宣传雷锋精神。目前为止您已在全国各地举办学雷锋讲座116场，讲堂甚至开到北大、国家图书馆。是什么促使您坚持不懈宣传雷锋精神？"},{"type":"paragraph","text":"陶克：我是上世纪50年代初生人，是唱着《学习雷锋好榜样》的歌曲长大的。受益于当年良好的社会风气影响，形成了稳固的道德风尚观。当时小朋友过马路，民警领路，秩序井然，大家路不拾遗，邻里相互关照，老师对学生非常关爱。虽然我那时还是个小学生，后来又经历了文革，但这种美好的印痕始终没有磨灭。入伍以后，又感受到部队学雷锋做好事的浓烈氛围，天不亮，许多战友就悄悄起床做好事，你脏衣服换下来如果不马上洗，一眨眼就被别人拿走帮你洗了。我即便是当了指导员，也同样保持着悄悄做好事的习惯。实际上，做好事不留名也是中华民族的传统美德。实践证明，什么时候讲学雷锋，社会风气、部队风气就好。"},{"type":"paragraph","text":"记者：从小时候的耳濡目染，到今后多年不懈地宣传雷锋精神，这其中的契机是什么？"},{"type":"paragraph","text":"陶克：1986年，我到解放军报社政治工作宣传处做编辑工作，有机会接触到雷锋的宣传。1989年底，中华大地上又一次掀起学雷锋热潮，我参加了学雷锋的几个大项活动的组织宣传工作：一是由国防大学与解放军报联合举办的第一个全军性的学雷锋理论座谈会“学习雷锋27年的回顾与展望”；二是由解放军报与人民大学、军队院校协作中心联合举办的“雷锋精神与当代大学生”座谈会；三是到沈阳军区参加了强调领导带头学雷锋的会议“雷锋精神与领导干部”。这几个研讨会开阔了我宣传雷锋精神的视野，积累了大量第一手材料，与编辑王跃生合作写出了一篇5万字的报告文学《中国雷锋现象》，发表在大型文学杂志《昆仑》1990年3月号上。之后又在此基础上创作了一个30万字的同名长篇述评，由中国青年出版社出版，获得了中宣部当年颁发的全国青年优秀读物二等奖。从此便走上了研究雷锋、宣传雷锋精神的长征。"},{"type":"paragraph","text":"记者：自上世纪八九十年代以来，社会上一直存有否定雷锋真实性及其意义的不同声音。在这种情况下，您仍然坚持宣传雷锋精神。在您的心目中，雷锋是个什么样的人？"},{"type":"paragraph","text":"陶克：你提的问题是客观存在，而且，雷锋到底是个什么样的人，也正是我要探寻的。为此，我多次借助工作的机会，到雷锋的家乡和他生前工作战斗过的地方采访，接触了一大批雷锋的亲友、老师、同学、工友、战友，还有他辅导过的学生。有3点切身感受：1，虽然雷锋已牺牲50多年了，但提起雷锋，他们的感情仍是那么深，用他们的话说，我们虽然结识雷锋才几年，但雷锋却成为我们一辈子做人的榜样。2，发现了雷锋许许多多鲜为人知的事迹，对雷锋有了新的认识：他是一个有血有肉，有情有义的人。雷锋从一个孤儿成长为新中国的一名伟大战士，是在组织和许许多多人的关爱下成长起来的，他很懂得知恩图报。3，由雷锋而产生的学雷锋活动开展50多年了，表现出中国共产党的几代领导集体和广大人民群众要把中国建设得更加幸福美好的坚定信念。由此我认为，雷锋作为时代的道德楷模，已经成为“好人”的代名词了，成为一个社会的道德准绳和标高。"},{"type":"paragraph","text":"记者：多年来您在积极宣传雷锋精神的同时，也对雷锋精神的国际影响有所研究。在您看来，雷锋精神与不同种族与文化间的价值观有哪些内在联系？"},{"type":"paragraph","text":"陶克：自从雷锋出现以来，全世界有100多个国家发行过介绍雷锋的书籍和小册子。在国内的许多雷锋纪念馆，外国游客在参观后留下了数万条感言，最有代表性的是“雷锋属于世界，雷锋是人类英雄”。一个时期以来，少数西方国家用他们的价值观对中国说三道四，对我们进行文化渗透，却忘记了中华民族也是一个有着五千年悠久历史和传统文明的大国，有许多优秀的文化传统具有世界意义，也是全人类的共同财富。而我们共产党人所倡导的“为人民服务”宗旨，以及以雷锋为代表的一代新人身上所体现出的那种崇高信念、大爱情怀、奉献精神，以及助人为乐的美德，也同样可以成为当今人类共同的精神财富。由此，我们可以把雷锋理解为一个有道德、有理想、有文化、有知识，为人类作出贡献的世界楷模。雷锋的行为和意义表达了世界上一切善良人们的共同理想。"},{"type":"paragraph","text":"记者：在您看来，学雷锋活动应该怎样持续下去？面对一些人对雷锋的质疑，您是怎么做的？"},{"type":"paragraph","text":"陶克：实际上，自1963年3月全国范围内开展“向雷锋同志学习”活动以来，学雷锋活动一直就没有中断过，而且，不同的历史时期也表现出不同的方式与特点。特别是习近平同志担任党的总书记以来，高密度地6次论述雷锋精神，表达了党带领全国人民弘扬雷锋精神，共创美好生活的坚定信念和追求，必将鼓舞千千万万的人们像雷锋那样做好事、做好人。"},{"type":"paragraph","text":"当然，我们必须正确对待雷锋精神。雷锋精神倡导的是人的精神层面的提升，它不可能解决社会上出现的种种现实问题，把雷锋精神当成解决经济和社会发展过程中一切问题的灵丹妙药是不符合唯物辩证法的。正是基于这样的认识，2013年元月我出版了我的另一本作品——《告诉你一个真实的雷锋》（陕西人民出版社）。针对社会上一些人对雷锋的诋毁和歪曲，我用“八张名片”的形式为雷锋正名，回答一些人对雷锋的质疑，告诉大家真实的雷锋是什么样。此外，我把演讲报告开到部队、工厂、学校、党政机关和企事业单位，从听众微笑的面孔上，我感受到传播雷锋精神的快乐。"},{"type":"paragraph","text":"记者：您宣传雷锋精神这么多年，在您看来，雷锋精神对人的道德修养和社会风气的好转作用主要在哪些方面？"},{"type":"paragraph","text":"陶克：当今的时代已不是董存瑞舍身炸碉堡的时代，和平的时代要靠每一个劳动者通过自己的诚实劳动，争做岗位模范、敬业模范，营造一个我为人人，人人为我的和谐大家庭。而雷锋正是寄托了中国人民最美好、最善良的愿望，被公认为是永远的好人。有了一大批雷锋式的好人，整个社会就会快乐和谐起来。"},{"type":"paragraph","text":"多年的采访也让我深切感受到“德高寿长”的内涵：学雷锋的人心地都善良、心胸都开阔、心理都健康、生命都长寿。在东北就传诵着这样的歌谣：小孩学雷锋，越学越聪明；学生学雷锋，金榜能题名；女人学雷锋，越活越年轻；商人学雷锋，赚钱很轻松；老人学雷锋，个个都是老寿星。你看路上跑的那些出租车，凡挂“雷锋号”的都受欢迎，因为在人们心目中，“雷锋号”就是讲诚信的代表，不用担心坐上黑心车，不用担心“挨宰”。这也提示我们：我们的社会应该出现更多的“爱心团队”“爱心工作室”，出现越来越多的“雷锋号”、雷锋志愿者、雷锋公益活动，让大家感到雷锋并不难学，雷锋就在我身边，学雷锋很快乐。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}