{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"林彪——最经得住研究的人","authors":["王年一"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"欣闻丁凯文先生主编出版新书《百年林彪》，我为此十分高兴，因为我万分敬重林彪。今年是林彪诞辰一百周年，中国人应该纪念他。","type":"paragraph"},{"text":"三人成虎，众口铄金，林彪被妖魔化了三十几年，而且由社会主义国家用国家的力量来妖魔化，其结果就可想而知了。中国人民最优秀的儿子，成了不齿于人类的狗屎堆！真善美与假恶丑完全被颠倒了。对此，我的心中又充满了悲愤。","type":"paragraph"},{"text":"香港的学者冯治军著有《林彪与毛泽东》一书（这是“二十一世纪中国求真系列”丛书中的一本），冯先生在《序篇》中说：“林彪是毛泽东和毛泽东时代终结的掘墓人。中国现代史的进程，也是从１９７１年‘九一三’开始转弯。”","type":"paragraph"},{"text":"有人说得好：“‘文革’本身就是一个巨大的谎言。”〔１〕毛泽东在“文革”期间曾自我评价，肯定自己是“马克思加秦始皇”。〔２〕毛泽东研究权威李锐在“马克思”后加注：“实为斯大林”。毛泽东又对斯诺说过，他是和尚打伞（无法无天）。毛泽东一生迷恋乌托邦，长久在空想的道路上徘徊。","type":"paragraph"},{"text":"林彪在“文革”中是“副统帅”，至今为人所诟病。其实，林彪被强推上“副统帅”宝座，十分不愿意。他多次向毛泽东辞职，均未获准。不要林管政府工作（政府工作由周恩来管，政府工作也非林彪所长），不要林管“文革”，（“文革”由江青管，他人不得干预），军队工作由“军委办事组”管，林彪身体又不好，乐得什么也不管。林彪自己总结了经验：“毛主席画圈我画圈”。有时连圈也懒得画，叫秘书代画。纪登奎之子纪坡民在２００３年１１月６日《南方周末》上发表了《听父亲纪登奎谈往事》，写出了一些难得的史料，虽然长一些，却很有意思，很能说明问题，敬请读者诸君耐心一读：“在军队任职，自然会和林彪打交道。当我问父亲对林彪印象时，他说了这样一段话：‘在政治局会议上，我参加过讨论工业、农业、财贸、整党、外交等各种问题，一个国家，头绪很多的。过了一段时间，我发现：中央无论讨论什么问题，都听不到这位副统帅的意见。中央讨论工业，没有他的意见，讨论农业，没有他的意见，讨论财贸，还是没有他的意见，讨论政治问题比如整党，也没有他的意见……后来我到军队工作以后，发现还是这样：中央和军委无论讨论战备、训练、科研、军工，还是讨论军队的政治工作，都没有这位副统帅的指示，听不到他的任何意见。这我就奇怪了。这位副统帅，究竟在干什么呢？……’”","type":"paragraph"},{"text":"“父亲还讲过他向林彪汇报工作的情况，也很有意思。１９７１年夏天，周总理带着黄永胜、张春桥和我父亲一起到北戴河向林彪汇报工作。父亲说，他向林彪汇报的问题是：‘军队现在冗员太多，一个司令，七八个副司令，一个政委，七八个副政委，军、师、营，一直到基层，也都是一个正职，好多个副职……’他请示林彪：‘林总，你是打过仗的人，军队现在这个样子，真的有了战争，还能打仗吗？’林彪听了以后说：‘就是啊，那怎么办呢？’我问父亲：‘那林彪说怎么办呢？’父亲说：‘情况给他谈了，可他也不说个办法。就这么一句，没有下文了。’”","type":"paragraph"},{"text":"谢谢纪坡民，写下了这些珍贵史料。我和几位朋友合作，发表过《林彪在“文革”中是逍遥派》的文章。毛、林交恶，出于毛的主动。多疑的毛笃信“有军则有权”，对掌握军权的林不放心。毛怕军队坐大而尾大不掉。毛在１９６７年武汉蒙难时，就感到军分区的７５％支持右派，从而迁怒于林，并决定武装１００万右派（这是“第二武装”的由来），林彪对此当然不会无动于衷。此后，毛对林、陈的“九大”政治报告以发展生产力为中心极为不满，加深了对林的“二心”的怀疑。中共九届中央委员会及其政治局，其中有不少军人：全国“三支两军”的军人更多；各地的“革委会”，其核心都是军人；中央各部委，其领导人不少也是军人；“军委办事组”的成员，都是林彪的老部下。如此方方面面，加起来就是一个可观的数字。其实这一切都是毛造成的。“三支两军”是毛的要求，“革委会”的“三结合”是毛的指示，“军委办事组”的组成经过毛的批准，“九大”中央委员会及政治局成员的确定更经过毛的首肯。毛自己造成的结果，却由此怀疑林的不忠——翻云覆雨已是毛的故伎。","type":"paragraph"},{"text":"毛泽东在“九大”会议上说过，苏修说我们是军阀官僚体制。毛反驳了这个说法，可见他对“军阀”颇为介意。毛恣意妄为，一无所恐，怕只怕林彪不听话。毛、林互派“卧底”，了解对方的动态。“文革”倒行逆施，命运多舛，毛的忧虑日益加深，对林的疑心越来越重。毛说过“不怕黄永胜造反”，黄永胜从来没有造反，这句话不过反映了毛怕军队造反。毛多次表示他要自己管军队，也反映了他对军队不放心。这成了毛的一个心结，九一三事件由此而起。在九届二中全会上，毛十分悖理，但他的意愿不容拂逆，认定庐山上发生了“八月逆流”，毛决定与几十年的老部下分道扬镳。毛个人决定中共中央成立组织宣传组，把中共中央的组织宣传大权交给江青一伙，无情也无理地打击和羞辱林彪一伙。老人家极度专横，下手很重，“勉从虎穴暂栖身”的林彪不可能不作自己的打算。","type":"paragraph"},{"text":"林彪有病。毛泽东也有病。病夫治国，成了中国的特色。不烽作者写过林彪的“病”。《南方周末》发表过建国初期林彪的老司机的长文，谈了林彪的“病”。张云生在其作品中讲了林彪的“病”，冯治军先生在《林彪与毛泽东》中用一章的篇幅讲了林的“病”，林的众多的秘书们无一人否认林有“病”。林彪怕水、怕风、怕冷、怕热。林从不住在水边，怕水怕到了不能看到山水画的地步。林办工作人员王淑媛老人对我讲过：林彪怕水，半年中只洗过一次脚，而且只洗了一只脚。林怕风怕到了不能容忍秘书在他面前翻动文件的程度。林彪不吃鱼，不吃肉，不吃海鲜，不吃水果，这能算正常吗？他有什么必要装给工作人员看呢？众所周知，林还有不少独特的习惯，如准备讲话的“拉条子”，代替散步的“转车”，没有办公室，室内没有电话，等等。有一件事证明林彪有“病”：他在建国以后就与叶群不同房，叶群在家乡写过一篇日记，痛骂林彪毁了她的青春，林则始终觉得对不起叶群。一个人，从４０几岁起就没有性生活，这能没有病吗？","type":"paragraph"},{"text":"毛、林的个性都极强，有自由的意志和独立的人格，他们二人在“文革”中渐行渐远。张云生为林彪“讲文件”，讲各地的武斗，林彪听了哈哈大笑，说：“文化大革命，变成武化大革命喽！”〔３〕这是对毛泽东和“文化大革命”的无情嘲讽和鄙夷。冯志军说：“实际上，在‘文化大革命’中，每一个重大的战略部署，每一个重大的方针决策，几乎都是毛泽东一个人决定的，毛泽东不愿意，也不需要与副统帅研究、商量。”〔４〕在中共九届二中全会后，林多次要求与毛交换意见，得不到毛的批准。“飞鸟尽，良弓藏；狡兔死，走狗烹。”林的内心必有无限的酸楚。林彪又渐渐地看清了“文革”的丑恶。林多年潜心研究过毛泽东，被抛弃的林此时如同“弃妇”，决心同毛决裂。毛去南方巡视，作了歼林的部署，又有意无意地泄露消息，以敲山震虎。毛打算在１９７１年９月底、１０月初召开中共九届三中全会清算林彪，林彪则决定破釜沉舟，先发制人。非常之人必有非常之举。“九一三”事件有太多的不清楚，有太多的不正常，我们现在还无法判明这一事件是林彪有心栽花还是无心插柳，但我们可以作些许分析。林彪可以不走，但他走了。他可以到广州和香港，但他没有去。专机飞到了蒙俄边界，但又折回了。不妨说，足智多谋的林彪元帅要以一死粉碎该诅咒的“文化大革命”，结束那使数千万鲜活的中国人的生命非正常死亡的毛泽东时代。以一死而拯万民，林彪堪称“伟大”，彼时彼地，林面对强大的毛泽东，作了最好的选择。他认为唯有如此才可以摧毁“文革”。“庆父不死，鲁难不已”，林要从根本上解决问题。林在极其被动的情势下，与毛作殊死的争斗。万世骂名不足惧，但求苍生得太平。古往今来，林彪是中华第一大英雄。果然，九一三事件令不可一世的目空一切的毛泽东陷入了一生中最巨大最严重的政治危机之中。“林彪事件”成了毛泽东的“滑铁卢”，是毛泽东不可言说的无法弥补的致命的创伤。毛泽东那神圣的、至高无上的声誉、威望与尊严，都受到了严重的、无可挽回的损害。９月１３日在温都尔汗的那一声爆炸，将毛泽东的精神支柱摧毁了，毛的自信、自负消失了，毛一下老了许多，很快就大病了一场，毛的精神基本上垮了，而且从此一蹶不振，苟延残喘，一步步走向人生的终点。林彪死了，毛尽可以把林当作替死鬼，但毛的健康不再，“文化大革命”无可挽回地走向没落，如果一切如我们所说，林彪对中国人民的贡献可大了！","type":"paragraph"},{"text":"九一三事件极大地唤起了中国人民的觉醒。","type":"paragraph"},{"text":"因为有了“九一三”，毛才那么快地那么多地解放干部。","type":"paragraph"},{"text":"“五七一工程纪要”不是林彪的作品，但无疑受到过林的影响。这个材料，打响了反对“文化大革命”的第一枪。","type":"paragraph"},{"text":"人们在破口大骂林彪的时候，要想一想我们今天的好日子是怎么来的。","type":"paragraph"},{"text":"网上文章《倾听历史的声音——千秋评功林彪事件》说：“中顾委常委某人对邓小平说，趁我们这些老人还在，把历史弄清楚，给林彪平反。”邓小平答：“这是要毛泽东还是要林彪的问题，没的说。”（以上均为大意）邓小平这话似乎不对，歪曲历史对人民不利，对共产党不利，任何冤假错案都应该平反。是非不分，只能为害中国共产党。","type":"paragraph"},{"text":"毛泽东作为历史人物，总要任人评价，国际学术界几乎一致认为毛是２０世纪国际三个大独裁者之一（希特勒、斯大林、毛泽东）。毛在中国当皇帝２７年，中国非正常死亡几千万人，这就为毛的执政作了鉴定。毛有很多优长，学识渊博，雄才大略，但品质恶劣，自信、自负，自以为是，口是心非，翻云覆雨，怙恶不悛，嫁祸于人，绝不认错，形成了许多坏的传统。中国完全有条件成为世界大国，世界强国，但要下决心清理毛的传统，要懂得认错和检讨。愿我们趁林彪诞辰一百周年之机，共同努力，还原一个真实的林彪。〔１〕李靖炎《老一辈左翼知识分子的心路历程》，《炎黄春秋》２００６年第４期〔２〕中共中央党校教授陈登才主编：《毛泽东的领导艺术》，军事科学出版社，１９８９年，２８页〔３〕张云生《毛家湾纪实》。春秋出版社１９８８年７月出版，１０８页〔４〕冯志军《林彪与毛泽东》香港皇福国际有限公司１９９８年１２月第４版，５１３页（编者按：此文为王年一教授为《百年林彪》所撰之序言。）～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【专题研究】","type":"paragraph"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"叶群","type":"人物"},{"name":"纪登奎","type":"人物"},{"name":"武斗","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}