{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"漫话人才","authors":["黎烈"],"dates":[{"year":1978,"month":4,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"漫话人才"},{"type":"paragraph","text":"黎烈"},{"type":"paragraph","text":"人才问题，日益成为人们议论的要题。从中央到地方，直至基层单位的一系列会议，都在议论这个问题。不仅如此，亲朋好友，茶余饭后，乃至街谈巷议，常常不离“人才”二字。"},{"type":"paragraph","text":"人才问题受到如此广泛的关注，可以说是空前的。这从一个侧面反映了我国的社会主义革命和社会主义建设进入了一个新的发展时期。从“四人帮”横行时，人们忧虑党和国家的命运，无心议及人才，到今天革命和建设的形势一日千里，举国上下共议人才，深刻地说明了揭批“四人帮”这场政治大革命，对中国历史进程的深远影响。"},{"type":"paragraph","text":"说到人才，不禁想起“人才难得”这句话。"},{"type":"paragraph","text":"“人才难得”，可用来评价有杰出才能的人。这样的人，能为国家、为人民作出卓越的贡献。"},{"type":"paragraph","text":"“人才难得”，也被用来说明真正有才能的人很少。这种用法，看来需要分析。从马克思主义的观点来看，实践出真知。具有丰富实践经验的工人、农民和科技工作者中，有大量的人才。从这个意义上说，人才很多，并不难得。但是，在漫长的阶级社会里，占统治地位的剥削阶级剥夺了亿万群众受教育的权利，使他们处于愚昧的状况，又用沉重的奴役和压榨窒息他们的智慧和创造，群众中真不知有多少人才被埋没了。就是那些崭露头角的真知灼见者，也常被剥削阶级的偏见所不容，甚至遭到残酷的迫害。哥白尼创立了日心说，可是他的名著《天旋论》，到他死后才得以出版。布鲁洛发展了哥白尼的日心说，被宗教裁判所判处死刑，烧死于罗马。在剥削阶级统治的社会里，出一个人才，确实很不容易。从这个意义上说，“人才难得”也还有些道理。"},{"type":"paragraph","text":"在社会主义社会，按理说，应该是人才辈出的社会。但是，事实并不尽然。“四人帮”的那条路线和他们的“帽子”工厂、“钢铁”工厂以及其他种种帮令帮规，就扼杀了许多人才。"},{"type":"paragraph","text":"“人才难得”，还能用以说明发现人才很难。韩愈说：“千里马常有，而伯乐不常有”，讲的也是发现人才不容易。因此，发现人才的人，特别受到社会的赞扬。"},{"type":"paragraph","text":"在历史上可以看到，发现一个真正有才能的人，对国家、对人类起着多大的作用。"},{"type":"paragraph","text":"世界闻名的大物理学家、大化学家法拉第，出身于铁工家庭，早先是个刻苦自学的钉书工。在他二十二岁的时候，被英国著名科学家、当时英国皇家学会主讲戴维所赏识，并在戴维的帮助下进入英国皇家学院工作。后来，法拉第成为电磁场理论的创始者之一，在物理学和化学方面都有重大的发现。戴维把发现和培养法拉第，看作自己毕生科学工作中最大的成就，这是很有见地的。"},{"type":"paragraph","text":"我国现在一些杰出的数学家，也是在他们年青的时候，被老一辈数学家发现并帮助他们成长起来的。熊庆来发现并培养了华罗庚，华罗庚发现并帮助了陈景润。"},{"type":"paragraph","text":"这类事，不只出现在科学史上，在文化史、艺术史、政治史上，都是屡见不鲜的。"},{"type":"paragraph","text":"京剧里有个历史剧目，叫《肖何月下追韩信》，演的就是发现人才、推荐人才的故事。这在《史记》、《汉书》里都有记载。韩信原是楚霸王项羽的部下，因“无所知名”，不见用。于是，韩信投奔汉王刘邦，也不被重视，再次出走。汉王的相国肖何听说韩信离去，万分着急，星夜去赶，把韩信追了回来，向刘邦竭力推荐，说韩信是“国士无双”。刘邦任命韩信为大将。后来，韩信带兵平定了项羽所封的魏、代、赵、燕、齐诸王国，又大破楚兵，并与刘邦合兵围项羽于垓下，灭楚，帮助刘邦统一了中国。象肖何这样能够识别、推荐“国士”的人，在封建社会里是十分难得的。"},{"type":"paragraph","text":"今天，我们发现人才，培养人才，选拔人才，无论从性质来讲，还是从规模来说，是决非前人所能比拟的。但是，要发现千百万真正有才能的人，也不是轻而易举的事情。在这方面，老同志、老科学家，担负着重大的使命。老同志最大的贡献，莫过于发现人才，搞好传、帮、带，帮助中年、青年干部和科技人员迅速提高思想政治水平和业务工作能力，使他们能够迅速胜任他们所担负的工作，以至最后超过他们的老师。"},{"type":"paragraph","text":"我国伟大的文学家、思想家、革命家鲁迅，一生十分重视培养人才。他说：“凡是为中国大众工作的，倘我力所及，我总希望（并非为了个人）能够略有帮助。”（《鲁迅书信集·致曹白》）鲁迅给青年“打杂”，校书改稿，撰写序跋，介绍出版，校对寄书，跑印刷所，什么都干，并甘愿“耗去生命不少”，为的是“我们应当造出大群的新的战士。”（《二心集·对于左翼作家联盟的意见》）鲁迅的榜样，是值得效法的。"},{"type":"paragraph","text":"我们现在的条件，比鲁迅生活的年代不知好多少倍。相信我们的老同志也会不惜“耗去生命不少”，甘心为中年、青年“打杂”，搭桥、铺路，使他们尽快地成长起来。华罗庚在五届人大第一次会议上就表示过，他心甘情愿当“人梯”，让年轻一代蹬着他的肩膀，攀登世界科学技术的高峰。这表达了老同志们的共同心愿。有了这种心愿，老同志们一定能够为党为人民培养出大批栋梁之才，建立他们最大的功业。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}