{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":4,"day":11}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"彻底铲除为彭德怀翻案的大毒草《怒潮》","authors":["李建钢"],"parts":[{"type":"paragraph","text":"反动影片《怒潮》是一部向毛主席和党中央进行反攻倒算的反革命变天账，是妄图为反革命修正主义分子彭德怀实现篡党、篡军野心制造舆论的反动艺术标本。"},{"type":"paragraph","text":"反动影片《怒潮》，打着秋收起义的幌子，鱼目混珠，含沙射影，妄图为反革命修正主义分子彭德怀翻案。在炮制这部反动影片剧作的初期，彭德怀就恬不知耻地说过：“要写我的话，可以这样写：对敌斗争勇敢，是一个勇敢的农民的儿子”。于是，反动影片的炮制者就奉如圣旨，千方百计，挖空心思，把一个双手沾满革命人民鲜血的刽子手彭德怀，乔装打扮成一个“对敌斗争勇敢”的“农民的儿子”，平江人民的“大救星”，平江起义的“组织者”，平江地区的“革命领袖”。反动影片的炮制者就是这样颠倒黑白，歪曲历史，篡改我们伟大领袖毛主席对中国革命的领导地位，真是狗胆包天，罪该万死！"},{"type":"paragraph","text":"历史是不容篡改的，事实胜于雄辩。“平江起义”前，平江地区已经初步具备了毛主席提出的建立革命根据地的两个条件，即建立了革命武装，发动了群众。毛主席亲手缔造的井冈山革命根据地的革命斗争，又直接推动了平江地区的农民革命运动迅速发展。一九二八年三月，平江城已处在我游击队的重重包围之中。另外，当时湘军独立第五师第一团已有了我党的秘密支部。许多连队都建立了秘密的革命组织——士兵委员会，并曾利用部队一年多没有发饷的情况，发动士兵两次闹饷。当时彭德怀实际上已经无法控制这个部队。在湘军独立第五师第三团三营任营长的共产党员黄公略同志于七月二十一日首先在平江嘉义镇举行了起义，七月二十二日，在一团工作的共产党员，也在平江城积极响应。彭德怀在汹涌澎湃的平江农民运动的威慑下，又愤于在湘军整编时没有当上师长，于是便带着“入股”思想，混到革命队伍里来。"},{"type":"paragraph","text":"由此可见，彭德怀根本不是什么“农民的儿子”，而是一个在国民党旧军阀的军队里混了十二年的兵痞，号一个反共有“功”的军阀团长。"},{"type":"paragraph","text":"彭德怀根本不是什么平江人民的“大救星”，而是一个屠杀革命群众的大刽子手。他到平江，正是为了“清乡”和“剿匪”，是把枪口对准平江人民，镇压农民武装斗争的。"},{"type":"paragraph","text":"彭德怀根本不是什么“革命领袖”，而是一个投革命之机，妄图篡党、篡军，“独得中华”的反革命野心家。"},{"type":"paragraph","text":"彭德怀根本不是什么“正确路线的代表”、“武装斗争的创始人”。他和瞿秋白、李立三、王明、中国赫鲁晓夫走的是一条路线。他是“左”、右倾机会主义路线的忠实执行者，是完全背叛毛主席的无产阶级革命路线的。"},{"type":"paragraph","text":"彭德怀根本没有什么革命的“功劳”，根本没有什么对革命的“贡献”，而是对革命犯下了滔天大罪！"},{"type":"paragraph","text":"林副主席指出：“我们的一切成就，一切胜利，都是在毛主席的英明领导下取得的，都是毛泽东思想的胜利。”平江地区的革命烈火，是我们伟大领袖毛主席亲自点燃的，平江地区的革命运动是毛主席亲自发动起来的，中国革命胜利的唯一正确道路，是毛主席开辟的。早在一九二七年三月，毛主席在《湖南农民运动考察报告》里就指出，必须“推翻地主武装，建立农民武装”。在一九二七年党的“八·七”会议上，毛主席同陈独秀右倾机会主义分子作了不屈不挠的斗争，结束了右倾机会主义路线在党内的统治地位，确定了武装斗争的总方针，而自命为“中国最早的马列主义者”的彭德怀，这时却正在为国民党效劳。“八·七”会议后，毛主席领导了秋收起义，组织了工农武装，创建了井冈山第一个革命根据地，实行土地革命，开展武装斗争，建立工农民主政权，开辟了中国革命胜利的道路。平江革命运动的功绩，中国革命的伟大胜利，完全应该归于伟大领袖毛主席，归于战无不胜的毛泽东思想！反革命修正主义分子彭德怀妄图贪天之功为己功，把自己打扮成“革命领袖”，充分暴露了他反对毛主席、反对毛泽东思想的丑恶嘴脸。"},{"type":"paragraph","text":"在史无前例的无产阶级文化大革命中，反革命修正主义分子彭德怀和他的黑后台中国赫鲁晓夫已陷入亿万革命人民的重重包围之中，他们的一套阴谋诡计彻底破产了！这是毛泽东思想的伟大胜利！我们一定要更高地举起毛泽东思想伟大红旗，发扬“宜将剩勇追穷寇”的彻底革命精神，把中国赫鲁晓夫，把反革命修正主义分子彭德怀和为他翻案的反动影片《怒潮》批倒、批臭，彻底肃清其流毒，夺取无产阶级文化大革命的全面胜利。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"彭德怀","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}