{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"肯尼迪政府为什么要“减税”？","authors":["吴大琨"],"dates":[{"year":1963,"month":4,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"肯尼迪政府为什么要“减税”？"},{"type":"paragraph","text":"吴大琨"},{"type":"paragraph","text":"早在去年年末，当美国经济出现了停滞不前的情况的时候，肯尼迪政府就不断表示要在今年向国会提出“减税”及“赋税改革”的方案。今年一月二十四日，肯尼迪终于在他的特别咨文中向国会提出了他的“减税”方案。方案规定要在今后的三年内逐步降低现有的个人所得税率和公司税税率，个人所得税率将分三年从现有的百分之二十（最低税率）和百分之九十一（最高税率），分别减为百分之十四和百分之六十五；公司税税率则将从现有的百分之三十（最低税率）和百分之五十二（最高税率）分别减为百分之二十三和百分之四十七。同时，方案也规定将改变一些具体的征税办法。估计美国政府如实施这一方案，到一九六五年，“减税”净额将达一百零二亿美元。美国政府实行这一“减税”方案后，由于它的预算开支特别是军事开支仍在不断增大，所以财政赤字也就势必增加。肯尼迪政府在今年六月三十日截止的财政赤字估计将达八十八亿美元，明年（一九六四财政年度）的预算赤字估计更将高达一百一十九亿美元之多。按照目前的估计，美国政府的财政赤字将一直继续到一九六七年六月。所以肯尼迪政府的“减税”方案，实际上也就成为一个实施长期赤字财政的方案。"},{"type":"paragraph","text":"自从肯尼迪将这一“减税”方案，或赤字财政方案向国会正式提出后，由于垄断财团之间的利害不一致，已在国会中引起了激烈争吵，至今还没有取得任何结论。肯尼迪最近在国内到处发表演说，即是为了要促使国会能够通过他的原定方案。今年三月十三日，他在华盛顿的全国广告理事会会议上表示，美国在一九五七至一九六○年期间两次出现经济危机的原因都是由于当时共和党政府没有减税，没有增加预算开支和没有提高国债限额所致。肯尼迪说，为了避免一次新的经济危机，美国人必须接受“历史教训”，实行他的建议——实行“减税”和赤字预算。看来，“减税”和赤字预算已经成为肯尼迪政府目前企图挽救日趋恶化的美国经济情况的一张王牌，势在必行。"},{"type":"paragraph","text":"从战后美国经济的长期发展趋势看，美国的经济情况目前确已到了非常严重的地步。一九六一年的危机过去后将近两年的时间，美国经济的“虚弱回升”就已停止。从去年秋季以来，它的工业生产指数（以一九五七为一百）徘徊在一百一十九左右而升不上去。全失业的工人人数不但不见减少反而更为逐渐增加。失业人数在全国劳动人口中的比例数已由去年年中的百分之五点三上升到今年二月份的百分之六点一。企业开工不足的数字也更见增加。肯尼迪目前自己就承认，美国的生产总值比美国的生产能力低三百至四百亿美元。这些情况都说明美国又可能爆发一次较前更为严重的经济危机。面对着这样的经济情况，作为白宫主人的肯尼迪就不能不接受他手下那些信奉凯恩斯主义经济“理论”的谋士们的献策——运用赤字财政来挽救美国的经济危机。"},{"type":"paragraph","text":"按照凯恩斯主义的“理论”，如果一个国家面临经济危机，那么政府当局最主要的政策就是立刻大量增加开支来补偿私人投资和消费的不足，借此来替工商业打吗啡针。在这种情况下，凯恩斯主义者们认为政府不应该为了追求达到当年预算的平衡而进行增税。因为增税势将缩小人民的消费能力，而这是与政府扩大开支的目的背道而驰的。如果政府能够非但不增税，反而减税，那么人民的消费能力就更将大为增加，从而加速促使社会的经济上升。但预算不平衡了，又怎么办呢？他们认为，最好的办法就是政府大量举债，等到经济危机过去了，社会的生产力上升了，政府的税收自然也就会增加，那时政府就自然可以有盈余来偿还旧债。这些就是美国的凯恩斯主义者们所提倡的所谓“补偿性财政政策”的内容。这也就是目前肯尼迪政府为避免严重的经济危机而一面要扩大联邦政府的军事开支，一面又主张"},{"type":"paragraph","text":"“减税”，造成赤字财政的“理论”根据。"},{"type":"paragraph","text":"当然，除了为阻止发生一次经济危机以外，肯尼迪政府也想借他的新“减税”方案来促进美国的经济增长率。美国的经济增长率大大落后于其它的主要资本主义国家，从而使美国在资本主义国家内的经济实力地位大大下降，这使肯尼迪之流的人物十分忧虑。为了促进美国的经济增长率，按照凯恩斯主义的“理论”，就必须减免资产阶级的投资纳税负担，以促进国内投资率的增长，使扩大再生产能加速进行。所以肯尼迪政府的这次“减税”虽以普遍降低所有美国人的纳税负担为号召，实际上的重点则在于减低各大公司的税率和大资产阶级的个人所得税税率。"},{"type":"paragraph","text":"肯尼迪政府所准备采取的这套作法是否有效呢？"},{"type":"paragraph","text":"的确，不能说大规模的减税会对经济完全不发生影响。但是问题在于这种对经济的临时刺激，远不是肯定有效的。美国民主党议员普罗克斯米尔已经指出，在以往美国实行的九次减税，就有五次没有能刺激经济上升。另外，用减税办法促进投资的结果总是为未来更深的危机埋下祸根。一九五四年艾森豪威尔政府减税七十亿美元造成了一九五五——一九五七年的投资高潮，结果使美国垄断资本过度扩大了它们的生产能力，终于促进了一九五七——一九五八年的危机。直到今天，这一后果仍在对美国经济发生着不小的影响。更何况这次肯尼迪的“减税”虽然目的是想增大一些社会上的有支付能力的需求，但由于“减税”的重点是对垄断资产阶级的好处大，广大劳动人民所能得到的“减税”实惠很小；同时“美国的各州和各地方政府又都在计划增税，而美国地方税收主要依靠消费税，所以美国整个税收的负担实际上将以更大的比例落在广大劳动人民的身上。再加上美国政府实施赤字财政后，公债的发行量还要大量增加，估计到一九六七年时，美国联邦政府的公债将高达三千二百八十亿美元，这也就是间接的通货膨胀。在这情况下，今后美国的物价就还要不断上涨，劳动人民的实际工资也要进一步下降。广大劳动人民的有支付能力的需求既然还要削弱，它与社会生产力的扩大的矛盾就只会加剧而不会缩小。这也就是说，经济危机的严重性还是只会增加而不会减少。至于促进国内的投资这一点，则目前美国的企业开工率本来就已经很低。这证明美国的生产设备能力已经过剩。美国的资产阶级正是因为顾虑到了这一点，所以才不愿意大量增加投资。现在肯尼迪政府仅只想用片面地“减税”办法来促使垄断资产阶级大量增加投资，显然是不容易的。事实是，去年肯尼迪政府就已经通过增加折旧和投资优惠的办法，为垄断资产阶级减税二十五亿美元。但是自那时以来美国国内的投资，并未见有所增长。去年美国企业用于新工厂和设备的开支仍然低于一九五七年的水平。这就足以说明，今后即使美国再大量地对垄断资产阶级的投资予以减税的优待，因此而增加的投资，恐怕仍将是极有限的。"},{"type":"paragraph","text":"但肯尼迪政府的“减税”和赤字财政，虽然不能达到它的预期目的，在客观上却能起到一个通过这些税法和赤字预算使美国的国民收入作大大有利于垄断资产阶级再分配的作用。战后的美国财政负担本已愈来愈重地压到了美国劳动人民的身上。以一九六一年度的联邦财政负担来说，就有百分之五十五的税是直接间接由工人、职员负担，只有百分之四十五的税是由资产者负担。在个人所得税中，三百三十亿美元的税是从工资中扣除取得的，只有一百三十亿美元的税是由资产阶级负担。一个单身工厂工人对联邦财政的平均负担比重，已从一九四七年的百分之十二增加为一九六一年的百分之十九。与此同时，资产阶层的负担比重则已由百分之十七减为百分之十三。现在肯尼迪政府又主张在此基础上，进一步对资产阶级实行“减税”，并且同时还要实施赤字财政，也就是通货膨胀，今后美国劳动人民通过联邦预算遭受资产阶级的掠夺将会更多更重。这就说明了当前美国的国家机构已经更加成为当权的垄断资本财团榨取全国劳动人民的工具。目前美国的国会内部，为了“减税”和赤字财政之所以还发生激烈的争吵，只是由于各个垄断财团之间对于“减税”和赤字财政所将获得的好处“分肥”尚未取得一致的协议所致。"},{"type":"paragraph","text":"由客观的经济规律所决定了的美国的经济危机的阴影又在笼罩着美国。看来，肯尼迪政府的“减税”和赤字财政方案只是标志着美国垄断资产阶级集团在当前除了利用国家机构加强剥削劳动人民，从而更加促使它的财政经济发生严重危机外已经别无“良策”了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}