{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央首长在解决山西核心小组问题会议上的讲话","authors":["周恩来","康生"],"dates":[{"year":1967,"month":4,"day":22}],"is_range_date":false,"parts":[{"text":"中央首长在解决山西核心小组问题会议上的讲话","type":"title"},{"text":"周恩来康生","type":"authors"},{"text":"时间：4.22下午四时至九时，4.23下午三时半至八时半","type":"appellation"},{"text":"地点：人民大会堂新疆厅","type":"appellation"},{"text":"出席：总理、伯达、康生、富春、江青、肖华、成武、富治、王力、关锋、本禹、文元、春桥、东兴、维山、格平、日清、刘贯一、陈守中","type":"appellation"},{"text":"总理：“开会了，请康老主持！”康生“还是你主持。”","type":"paragraph"},{"text":"总理：“谁发言？”","type":"paragraph"},{"text":"首先，陈守中同志汇报近来太原地区出现的新情况。","type":"paragraph"},{"text":"（当他说到十四日来了个紧刹车。兵团的负责人说过刘格平叫搞的，现在他不叫搞了时）康生问：“谁搞的？”","type":"paragraph"},{"text":"（当陈守中说到听说袁振同志在行动前给兵团做过动员，兵团提出保两个打四个，袁振同志不同意，改成保两个，中立两个，打两个时）王力说：“你们为什么只听那些传说，又不核实，这叫搬弄是非。”","type":"paragraph"},{"text":"（当陈守中同志说到这次事是丁磊搞起来的，袁振也承认他说过“先礼后宾”时）","type":"paragraph"},{"text":"关锋说：“你们是不是讲讲核心小组工作上有什么原则性的分歧，这些问题不清，回去弄清楚”。","type":"paragraph"},{"text":"总理说：“你们核心小组有什么争论可以说出来。”","type":"paragraph"},{"text":"江青：“贴几张大字报有什么了不起啊！王力同志不也被贴了大字么！”","type":"paragraph"},{"text":"总理说：“上次回去后，你们在政策上有什么原则上的争论？”","type":"paragraph"},{"text":"江青：“冷场了。20号那天，张日清同志和刘格平同志好象有很尖锐的矛盾”。","type":"paragraph"},{"text":"关锋：“为什么说是政治大扒手？”","type":"paragraph"},{"text":"（当陈守中谈到人们给刘志兰提了九条黑线，刘志兰和彭德怀，彭真生了该子时）江青说：“越讲越出了好东西了，刘志兰是干什么的？”","type":"paragraph"},{"text":"（当张问陈有没有根据时）江青说：“听到就装没有听到么，都拿出来实在是……”","type":"paragraph"},{"text":"康生：“你在核心小组了，到底你们核心小组在政治原则性上究竟有什么分歧，有些什么不同意见，不同的看法？”","type":"paragraph"},{"text":"关锋：“格平、日清你们俩谈谈吧！”","type":"paragraph"},{"text":"（当格平同志谈到我们原来达成个协议，回去再谈，现在谈是不是破坏协议时）康生：“还有什么协议？可以谈么！在中央有什么不可以谈的？”","type":"paragraph"},{"text":"（当格平同志谈到一月二十五日成立军管会，他不知道有没有这个指示时）总理：“你们夺权斗争是有个特殊性，一下子就拿过来了的，成立军管会的事，你们没有弄清楚”。","type":"paragraph"},{"text":"（当张日清同志说北京军区有指示时）总理问郑维山：“你们发了指示么？查一查！”","type":"paragraph"},{"text":"总理：“你们搞军管会是管工厂，又搞了个总的军管会。这就不对了。”","type":"paragraph"},{"text":"关锋：“现在你们成立省的军管会这就不对了。”","type":"paragraph"},{"text":"肖华：“哪个地方应该军管还是不应该军管，应该由革命委员会决定，不能由你们决定。”","type":"paragraph"},{"text":"（当刘格平同志谈到专政委员会抓人的问题时）总理问：“一共抓了多少？”","type":"paragraph"},{"text":"张日清答：“二百零几个。”","type":"paragraph"},{"text":"（当刘格平同志谈到军区召开武装部长会议他不知道的时候）总理问：“怎么你还不知道？”","type":"paragraph"},{"text":"张日清：“有些是传达部队的事情”。","type":"paragraph"},{"text":"总理：“现在解放军搞三支两军，和地方关系密切么？”","type":"paragraph"},{"text":"（当刘格平同志谈到解散革命群众组织的问题时）总理问：“你们跨行跨业的兵团都撤销了吗？基层单位的左派组织也解散了吗？”","type":"paragraph"},{"text":"刘格平答：“好多都解散了，要重新组织。”","type":"paragraph"},{"text":"（刘格平同志谈到刘贯一同志叫秘书查电话时）康生：“偷听电话么！”","type":"paragraph"},{"text":"王力：“查领导同志的电话，这是个原则问题。”","type":"paragraph"},{"text":"（当刘格平同志谈到刘贯一和张日清叫发声明的问题时）关锋：“发这个声明应该请示中央。”","type":"paragraph"},{"text":"康生：“这是胡闹。”","type":"paragraph"},{"text":"（当刘格平同志谈到他提出取消第三条，日清同志同意后，贯一同志坚持要求时）康生：“你们问问我们么！不但是错的，就是对的，也应该问问我们么！我们在么！”","type":"paragraph"},{"text":"（当格平同志谈到太原同时出现了三人电话和四个声明时）王力：“这两个声明都出去了？直到现在你们还没有向中央报告，你们这样搞，等于宣布核心小组分裂了。”","type":"paragraph"},{"text":"康生：“你们这是要自己把自己搞垮！你们在中央开会么，群众会怎样想呢？一定会以为你们是报告了中央的。”","type":"paragraph"},{"text":"（当刘格平同志谈到张日清管18项工作，提到军管会的事时）总理：“你们查一查。”","type":"paragraph"},{"text":"（当刘格平同志谈到核心小组应当吸收一些中下层干部和造反派领袖时）王力：“这一点我同意。看到你们核心小组的名单时，我很高兴，但感到不足，就是要打破框框增加些新的血液，主席早有指示，要改变一下面貌。”","type":"paragraph"},{"text":"春桥：“老干部当然有经验，但习惯势力很大，要是设有年轻的新生力量进去打破过去的老框框，用不了多久，又要恢复过去那一套了。”","type":"paragraph"},{"text":"总理：“是呀！习惯势力！”","type":"paragraph"},{"text":"（当刘格平同志谈到群众的反映见不到领导同志时）春桥：“是呀，听说省人委加了好多道岗。”","type":"paragraph"},{"text":"肖华：“我们三座门一道岗也没有，就是一个便衣。”","type":"paragraph"},{"text":"周总理：“你们革命委员会成立以后，一道和群众进行过座谈会没有，核心小组和革委会、常委会应该集体去接见群众。”","type":"paragraph"},{"text":"当刘格平同志谈到党团组织是否在斗、批、改中恢复的问题时，","type":"paragraph"},{"text":"周：“你们的各种代表会议开过没有？”","type":"paragraph"},{"text":"贯一同志答：“没有。”","type":"paragraph"},{"text":"（当张日清同志谈到刘贯一同志斗、批、改中关于解散组织的一句被抓住时）关锋：“刘贯一同志的报告，印了本子，里面问题很多，有路线性的错误，还有批判‘停止打内战’的传单里，学生打内战。只能对他们进行引导，不能叫做‘资产阶级反动路线’。”","type":"paragraph"},{"text":"王力：“对‘打内战’的提法是不合适的。”","type":"paragraph"},{"text":"（张日清同志说袁振同志在家里召开了革委会，和在太原的革委会统一了思想，慢慢地把方向引导的批判刘、邓、陶、卫、王、王上来）","type":"paragraph"},{"text":"康生：“你们要养成个习惯，重大问题要集中研究一下，有些重大问题考虑一下，研究一下，给中央打个招呼，不要着急，着急就会出偏差。”","type":"paragraph"},{"text":"王力：“还有一点，就是你关于形势的分析，安徽的五条和军委十条出去后就要有反复，值得考虑，你这样的估计形势，就要采取这样的措施（指声明）。”","type":"paragraph"},{"text":"周总理：“慌了。”","type":"paragraph"},{"text":"关锋：“七一献礼也有问题。”","type":"paragraph"},{"text":"（当张日清说到刘格平在康老面前讲“张日清镇压革命群众”时）康生：“我当时没有听清是讲你。”","type":"paragraph"},{"text":"（当张日清同志谈到刘格平同志对同志支持不够，信任不够，比如刘贯一同志的报告下边有反映时，要加以解释，不该给东风讲，影射贯一同志时）关锋：“象这样的报告应该集体研究。”","type":"paragraph"},{"text":"（当刘贯一同志谈到原来有个协议，一些问题回去弄清楚，刘格平同志在发言中还是说了时）康生：“我们认为那个协议不对的，称这是挑拨中央破坏你们的协议，那有这样的做法。”","type":"paragraph"},{"text":"关锋：“那是我们让谈的。”","type":"paragraph"},{"text":"（当刘贯一同志谈到现在把对刘格平同志的意见提出来时）周总理问：“听说你们又派人到天津去了？”","type":"paragraph"},{"text":"张日清答：“没有，那是他们自己去的。”","type":"paragraph"},{"text":"周总理：“你们派学生去天津，这是违犯纪律的，上次康老就和你们说了，你们为什么还要派人去，刘志兰要是又派人去，那是违犯纪律的。”","type":"paragraph"},{"text":"刘格平同志说：“他们背着我搞，又不和我说。”","type":"paragraph"},{"text":"康生：“我上次传达了中央的意见，你们是同意了的。”","type":"paragraph"},{"text":"周总理：“康老已给你们讲了，为什么还要派人去呢？李雪峰是毛主席派到天津去的，天津的斗争矛头是万张反党集团，你们却又派人把矛头指向李雪峰，刘志兰两次派人到天津去，是目无组织的，你们批评刘志兰是不深刻的。”","type":"paragraph"},{"text":"康生：“这是个原则问题。你们同意了的，为什么回去还要派人去呢？这不是给中央找麻烦吗？不管李怎么样，他是毛主席派去的么！你们为什么反其道而行之？”","type":"paragraph"},{"text":"（当刘贯一同志谈到，格平同志说，中央叫他站出来，我估计是康老说的时）康生：“我没有。”","type":"paragraph"},{"text":"（当刘格平解释时，刘贯一说：“你让我讲完嘛！”）康生：“解释一下也可以的，为什么不可以解释？”","type":"paragraph"},{"text":"（当刘贯一同志叙述了刘格平同志商量发个支持上海和在山西夺权过程中刘格平同志的态度时）关锋：“张春桥，你讲你对刘格平有什么意见？”","type":"paragraph"},{"text":"（刘贯一同志谈到他在十三冶金公司给中央写夺权电报说红色造反联络站的群众是革命的，领导是机会主义的，刘格平不同意，不让发的。）","type":"paragraph"},{"text":"王力：“你们认为红联站是什么组织？”","type":"paragraph"},{"text":"（当刘贯一同志谈到刘格平同志不注意总结经验，他上次写了一个“三结合”的经验时）关锋：“你那个经验，我和王力看了，错误观点很多，没有在人民日报上发表，是为了爱护你，要是发表了，早就有人批判了。”","type":"paragraph"},{"text":"王力：“贯一同志呀，你刚才讲的夺权的问题，思想里就没有群众。”","type":"paragraph"},{"text":"刘贯一同志说：“我们不是争功。”","type":"paragraph"},{"text":"王力：“就是争功吗！怎么不是争功？”","type":"paragraph"},{"text":"康生：“夺权的问题，那么仓仓促促，张日清一个人说就夺权，叫我，我也不同意，张日清做的是不对的。”","type":"paragraph"},{"text":"王力：“一直到现在山西还没有把群众放到一定的位置，你的那个报告，就是路线问题。”","type":"paragraph"},{"text":"康生：“这是大问题呀，不能仓促决定！”","type":"paragraph"},{"text":"（当张日清谈到夺权前召开了三次会，给群众讲了山西省委的问题时）春桥：“在你讲这以前，群众不懂得这一点么！”","type":"paragraph"},{"text":"张日清答：“懂的，那时我的意见是为了保护革命群众，保卫革命领导干部。”","type":"paragraph"},{"text":"王力：“这个行动是中央支持了的。”","type":"paragraph"},{"text":"关锋：“如果成熟一点的话，就应该把群众的情绪稍缓一缓，你们到后过去研究研究么！”","type":"paragraph"},{"text":"王力：“贯一同志在这个小册子里把群众摆到了不适当的位置，突出你们五人。”","type":"paragraph"},{"text":"康生：“贯一一直坚持这个观点。”","type":"paragraph"},{"text":"春桥：“你们的工作做的很好，刚才听贯一讲，使我很吃惊，贯一呀好象十月革命就等列宁回来了啦。”","type":"paragraph"},{"text":"关锋：“贯一那个小册子有路线问题，群众批评，把你说成是救世主，把群众说成阿斗，这样的大问题，你们事先也不讨论事先也不向中央报告，我们在没有听到你的讲话以前，群众就有反映，我觉得你们把形势估计得大乐观了，有点自吹自擂，太突出个人了，即使有个经验，有什么值得吹的，你们在代表会上的四个报告都是有问题的，我们没有发表，一发表人家就要照办么！我觉的贯一同志吹虚自己有点太过分，说‘三结合’是山西创造的，怎么能这样说呢？“三结合”是毛主席提出的么。‘三结合’是个临时权力机构，你们那个组织条例给定型了，现在都是实习么，将来要成立省委省人委怎么办呢？象这样的报告，你们也不讨论，正副组长是有责任的，这是大事，又不是小事。”","type":"paragraph"},{"text":"王力：“说得客观点，还是黑龙江先搞的，去年八月、九月份就开始结合了。”","type":"paragraph"},{"text":"关锋：“即使有点成绩，也不能吹虚。”","type":"paragraph"},{"text":"康生：“象这样的分析，还不如不分析。”","type":"paragraph"},{"text":"关锋：“象这样一个纲领的报告。你们事先应该研究、事后应该报告，你们的正副组长有责任。”","type":"paragraph"},{"text":"康生：“贯一清楚这一点。如果象你们这样的分析形势，就不如象刘格平的、根据毛主席的教导指示精神。你们把刘格平同志的好处说成缺点了，分析形势不能象你们这样胡说八道。对中央的东西你们不大理采。”","type":"paragraph"},{"text":"关锋：“在这些原则性问题上，群众的批评是对的。”","type":"paragraph"},{"text":"康生：“可要改了！不改、发展下去是危险的。”","type":"paragraph"},{"text":"王力：“这样下去不行啊！”","type":"paragraph"},{"text":"关锋：“对29号的补充报告也没有纠正，并且提出了打内战的问题，说谁要是打内战，谁就是执行资产阶级反动路线，谁就是反革命，象这样子，北京就得公审聂元梓，外语学院××在天安门给总理贴大字报，总理也没有怎么。”","type":"paragraph"},{"text":"对贯一同志谈到刘格平到北京不给他打电话而给爱人打电话六、七次之多时。","type":"paragraph"},{"text":"张春桥、王力：“查电话是极端恶劣的，革命委员会内部怎么能够这样搞？”","type":"paragraph"},{"text":"张春桥：“你们是不是晓得党的这个纪律呀？”","type":"paragraph"},{"text":"王力：“这可要严肃对待呀！”","type":"paragraph"},{"text":"关锋：“现在有人传说，刘格平的老婆在那里，刘贯一的老婆在那里，袁振的孩子在那里，刘志兰在那里，你们就听这套吗？当刘贯一、陈守中同志谈到各兵团成立了情报组的时候。”","type":"paragraph"},{"text":"周总理：“革命群众要了解消息，那是另外一回事吗？”","type":"paragraph"},{"text":"康生：“学生就有这些，红代会就有个动态组。”","type":"paragraph"},{"text":"关锋：“你们不能受这些东西干扰，你们要是这些东西干扰那就糟了，有问题，你们核心小组要共同搞。见一些群众组织谈一谈，表示共同团结那就好了。”","type":"paragraph"},{"text":"王力：“内部吵一吵没有关系，原则问题错了就改么。”","type":"paragraph"},{"text":"杨成武：“要学习中央文革的作风，原则问题要有严肃性。”","type":"paragraph"},{"text":"王力：“外边一些传说的情况，和小资产阶级思潮不能听。”","type":"paragraph"},{"text":"（当刘贯一同志谈到兵团原来说保刘格平、袁振，后来传说出来说袁振保四个，没有守中时）李富春：“象这样子的传说：中央文革也没法过问了。”","type":"paragraph"},{"text":"王力：“对总理的传说也很多么！”","type":"paragraph"},{"text":"关锋：“无原则的争论，不要受这些传说的干扰。”","type":"paragraph"},{"text":"周总理：“你们几个人就这样多的问题。（陈永贵谈了晋中的问题和崔斌的问题）听说文水刘胡兰的妈妈有问题了，她不是刘胡兰的妈妈，还有的说刘胡兰也有问题，这是坏分子造谣，歪曲英雄的形象。”","type":"paragraph"},{"text":"（当张日清同志谈到群众反映群众组织的代表在革命委员会中是陪衬，文件看不到，只开会时，举个拳头作用发挥的不够时）关锋：“当然不够了。”","type":"paragraph"},{"text":"（当张日清同志谈到他给刘贯一同志谈到刘格平同志给康老讲他反饶漱石的问题时）王力：“贯一同志还要估计一下，刘格平同志马列主义水平现在是比较高。”","type":"paragraph"},{"text":"（张日清同志讲到格平同志讲了好干工作了，我是想，只要为了工作，不要有私心杂念就好办事了。）关锋：“你们正副班长就失职了。（陈永贵讲到晋中问题，提到崔斌和王锈锦长期在一块工作的关系，并谈到晋中被打问题。）陈永贵他提的问题是群众问题，这点比你们强。”","type":"paragraph"},{"text":"周总理：“时间长了就有个千丝万缕的关系。”","type":"paragraph"},{"text":"张日清同志：我们准备把武装部调换一下。","type":"paragraph"},{"text":"周总理：“你们都说完吧！请关锋讲。”","type":"paragraph"},{"text":"关锋：“我讲一点，讲错了请同志们批评。山西从夺权以来，做了大量的工作，形势还是很好的。这是毛泽东思想的伟大胜利。成绩很好，要把做过的工作都总结起来，能搞多少条，今天是谈问题，这些不讲了。现在谈问题吧！昨天谈，今天谈，同志们很少谈原则问题。到底今天摆在山西革命委员会和核心小组面前是什么问题？群众反映三月二十六日，刘贯一的报告是自吹自擂，预骄自满，盲目乐观，脱离群众，急于求成，好大喜功，二十四个字。”","type":"paragraph"},{"text":"康生：“二十四个字之间，最基本的是群众问题。”","type":"paragraph"},{"text":"关锋：“这二十四个字反映了核心小组的精神状态。现在我想谈一谈刘贯一同志报告。第一个是山西文化大革命的形势。分析全省的形势，提出全省总的政治任务。这样纲领性文件，报告前，核心小组没有讨论，印成小册子也不讨论，引起了这样大的反映，你们还不认真对待，也不向中央报告，这不是一个‘走火’的问题，而是思想问题。”","type":"paragraph"},{"text":"康生：“这是一个原则问题。”","type":"paragraph"},{"text":"关锋：“你们两个班长都推责任的，照这样搞下去，我就想山西革命委员会和核心小组能不能立得住的问题的第一段是骂过去的省委，当前的阶级斗争没有讲。对形势的分析是空空洞洞的，抄了点社论。下边是自吹自擂，这反映了对中央的态度，对主席的态度，对群众的态度，（关念了五个人站出来的一段）下头就吹起来了，吹了这五个人，又吹了张日清、陈守中、刘志兰，如果没有你们，山西的文化大革命就更要夭折了。”","type":"paragraph"},{"text":"周总理：“这个思想是资产阶级思想。”","type":"paragraph"},{"text":"关锋：“把党中央，毛主席放在什么位置？把群众放在什么地方，刘贯一同志这样的报告你们也不管！”","type":"paragraph"},{"text":"康生：“群众是我们的先生，要甘当学生。”","type":"paragraph"},{"text":"关锋：“我说贯一同志呀！上次在京西宾馆讲得也很空，也出了小册子，为什么那么突出个人，人民日报不能发表。（关锋翻了几页小册子继续说）下面就吹的很多了。一片歌功颂德，不讲党中央和毛主席。下面是论述‘三结合’，说‘三结合’是山西创造的，夺权当然就形成了‘三结合’。除提了一句临时权力机构外，下面就是和中央精神相违背了。说什么不仅对中国的革命有伟大的作用，就是对世界也有伟大的意义。还说有几个阶段，什么秘密阶段，到公开阶段等，不能讲嘛！真是可笑。”","type":"paragraph"},{"text":"关锋：“还说什么中央文革对我们山西实行‘三结合’给了最高的估价，说山西这次革命的‘三结合’是东方地平线上的伟大创举，对中国革命丰富了经验，中央文革没有讲这个话，这个自吹自擂太厉害了。”","type":"paragraph"},{"text":"康生：“中央这样讲，你把毛主席放在哪里去了？”","type":"paragraph"},{"text":"王力：“大荒谬了。”","type":"paragraph"},{"text":"关锋：（念了声兄弟声赞扬的话）“吹的太不象话了，我说这是刘贯一的世界观的问题，不严肃对待这个问题，把自己摆到这样的地位，把群众、把主席摆在什么地方？这样下去，我看刘贵一同志是经不住考验的。这些多多少少反映了你主观上的作用问题，对形势的估计盲目乐观，说‘三结合’一经夺权是很容易巩固的，阶级敌人就认你的帐吗？正是从这样一个基本观点出发，才采取了那么些措施，吹嘘自己，贬低群众，说到这个，也不讲主席了。当然他说了支持了。这仅仅是个支持的问题吗？大量的吹嘘你们自己。对群众的态度非常严重。第二部分是当前全省总的政治任务，说夺权斗争取得了决定性胜利，提出了五条任务，大部分都是些空空洞洞的东西。下面第三部分，坚决将斗、批、改搞好，说全国进入斗批改的条件已经成熟了，再就是对干部的分析，这一段是对的了。提出了三个月完成斗、批、改，‘七一’献礼。就那么容易吗？”","type":"paragraph"},{"text":"周总理：“这反映刘贯一没有具体和群众接触。”","type":"paragraph"},{"text":"张春桥：“把阶级斗争看的太容易了。”","type":"paragraph"},{"text":"关锋：“对干部那几条是正确的，对群众就不象话了（念打内战一段）说谁打内战谁就是反革命，谁就是破坏文化大革命，谁就要受到严厉声讨和处分。”","type":"paragraph"},{"text":"周总理，“你们事先也不讨论，这比卫恒过去还厉害。”","type":"paragraph"},{"text":"康生：“贯一呀？这个不能说你们不知啊，刘格平同志这个你们不能推卸责任。”","type":"paragraph"},{"text":"关锋：“纠正的报告中并没有纠正，这些谁还有呢你们核心小组究竟是什么思想在领导？谁在里面领导？我现在是批评贯一同志，实际也不是贯一同志一个。解散群众组织这都是些原则性的问题，如果是指定刘贯一报告，口气也是能那样大呀，应该谁做，应该考虑，我觉得对这个报告不能等闲视之，象这样的报告，轰也应该，是正常的，在北京的话，早就轰了。”","type":"paragraph"},{"text":"康生：“不仅是炮轰，早揪住了。”","type":"paragraph"},{"text":"关锋：“格平、日清同志都有责任，日清和贯一同志热听（原文如此，编者）他的，对他好的地方看的多了，对贯一批评不够严了，你们都有责任，你们代表会上的好几篇东西，人民日报没有登出去，摘要的发了个消息。”","type":"paragraph"},{"text":"王力：“不是实践来的。”","type":"paragraph"},{"text":"关锋：“如果要登出去的话，问题就大了，有些话内部讲了就算了，但是为什么一定印个小册子，没有夺自己头脑里‘私’字的权呢？记控制自己不要让‘私’字专了政，象这样的东西，在山西日报上多少有点反映。第一个意见就是那个声明。”","type":"paragraph"},{"text":"周总理：“够典型了。”","type":"paragraph"},{"text":"关锋：“这个问题没有法解释，出去了两个，一个有袁振，一个没有袁振。”","type":"paragraph"},{"text":"康生：“如果你们以为是袁振搞的，那么你们核心小组不同意他发表声明这不是矛盾吗？”","type":"paragraph"},{"text":"关锋：“我不赞成你们查这个事情，查有什么好处，群众就是根据这个查的。”","type":"paragraph"},{"text":"张春桥：“御林军的提法可笑。”","type":"paragraph"},{"text":"关锋：“群众有舆论，核心小组又有这样的说法，你们不要受那些东西的干扰，群众有，有那样的想法不奇怪，奇怪的是你们核心小组也有这样的说法，你们不让群众打内战，而你们自己也打开内战了。现在这样的大字报很多，袁振也可以说你在捣鬼。你们这个声明，在大学生中对袁振早就有两派，一派说袁振是坚定的左派，但忘记了袁振软弱的一面，另一派说袁振是个叛徒，这个问题早就存在，昨天有人来问，我想这个问题反映了贯一思想上好多问题。我建议山西核心小组不讨论这些问题，一同接见群众，表示一致的意见讨论了两下午，你们没有一个人提到群众的问题，你们要多到群众中去呀？”","type":"paragraph"},{"text":"张春桥：“对。”","type":"paragraph"},{"text":"关锋：“看来你们山西还要打内战，你们核心小组不要打内战，多检查自己，贯一同志讲了那么多，但是没有听到你认真的检查，这个问题不解决，今后能不能经受住考验呀？个人是这样，核心小组也是这样，核心小组可以讨论，提一些更接近群众的年青人工作，常委仅起个拳手的作用，当然不满意了，常委可以轮流到革委会工作，吸收些新鲜血液到常委会工作，我看很值得考虑这个问题，我就讲这些吧，最近好象什么也好了，你们得听我的，副主任中年青人没有，核心小组中年青人也没有。恐怕下面问题还不少。”","type":"paragraph"},{"text":"康生：“群众的出发点还是好的，我看核心群众对核心小组还是爱护的，对你们爱护的过分了，不然第二天全城就贴满了大字报了。”","type":"paragraph"},{"text":"周总理：“康老讲吧，”","type":"paragraph"},{"text":"康生：“群众对你们二十四个字的批评是对的，贯一同志的报告，首先是对形势的估计，群众批评你们是盲目乐观，我认为这是对阶级斗争两条路线的斗争的一个看法问题。你们为什么那样盲目乐观？你们觉得革委会成立后，什么问题也解决了，巩固了，好象阶级斗争就不严重了，这一点核心小组的同志很值得注意的问题，盲目乐观似乎是阶级斗争已经解决了，脑子里还没有阶级斗争的观念，所谓盲目乐观，就是对阶级斗争的错误认识，第一个问题从同志的上次的谈话中和这次讲话中可以看出你们那里存在着一个对待群众运动的问题，这个两条路线斗争的问题，贯一的资产阶级思想没有被改造了，主要的思想还是资产阶级的世界观，吹嘘自己，好象山西革命没有你们就夭折了，你们是金星下凡挽救了，贯一思想还是资产阶级世界观，这和毛泽东思想是相反的，再一点陈永贵今天讲的话不多，但很重要，不但是对待群众的问题，而且有大问题，是两条路线斗争的问题，这是阶级观点问题，是对待群众运动的大原则问题。最后就是对群众组织的解散问题，这不是偶然的问题，那不是随便讲的，你们两个组长，对贯一没有帮助，日清同志对贯一的态度不会对他有什么帮助，第三个问题关于核心小组内部不是没有争论的，而是争论的很多，争论的是一些非原则问题，反而放松了对原则问题的争论，你们的确不团结，我看都有责任，刘贯一责任较多。”","type":"paragraph"},{"text":"李富春：“小册的问题不争论。”","type":"paragraph"},{"text":"康生：昨天老陈（守中）不讲原则问题，讲了那么多乱七八糟的问题，给刘志兰贴大字报我看该贴，你们还追究后台，我看不管谁是后台，贴总是有好处的，在两天党的生活中你们都是批评别人多，自我批评少，自我批评实在太少了，群众说你们是自吹自擂，群众是有眼睛的，最后我觉得你们对中央的指示，对毛主席的文献，对人民日报、红旗社论的态度不严肃，如果好好的学习怎么能做那样的报告呢？当然了这也是世界观的问题，你们刘志兰对李雪峰了解问题中央是和你们打过招呼的，就是不听，你一而再再而三地搞，住在京西宾馆不报告中央，搞自己的垮台声明。","type":"paragraph"},{"text":"周总理：“自己打内战。”","type":"paragraph"},{"text":"康生：“对待群众的态度不正确一定对中央的态度不正确，内蒙有个经验下压群众上面一定是对抗中央。”","type":"paragraph"},{"text":"关锋：“贬低群众。必然吹捧自己，自己也一定垮台。”","type":"paragraph"},{"text":"康生：“山西夺权的影响很大，我们一贯支持你们的，为了帮助你们不得不把原则的东西告诉你们。”","type":"paragraph"},{"text":"张春桥：“从山西日报上看发出了好多文章，都是从核心小组、革命委员会、省军区的名义发的，我看应当督促省革命委员会，现在党政军完全并列，不完全符合现在的临时权力机构，核心小组也代表不了省委呀”。","type":"paragraph"},{"text":"周总理：“象政法部分搞成专政委员会成立以后才报告的，我们没有批准，你们有意见，可以搞实验么，结果好多文告都可以专政委员会出面，中央就没有以公安部单独发布军政性的文告还有军管会一整套专政机构搞成两套了搞成最最权力机构，好些是不符合毛泽东思想的分散的很，组织机构分散的很，反映了你们核心小组思想分散，政治生活分散，组织生活分散，你们是最早的一个，一月十二日夺了权一月十三日公布的，在全国的影响很大，中央对你们希望很大，这个内战不是群众的内战，是你们六个人的内战，当然陈永贵不在了，徐志远在下边，六十九军同志刚去，你们不是要高举毛泽东思想红旗吗？这一点你们就没举，你们不是民主集中制统一起来的思想，主席讲要相信群众，要相信党，而相信群众在先，没有群众那有党啊！从思想上提高起来，你们犯的比较广，指导思想是分散的，领导思想必须先吃两头，上面是主席思想，下边是群众，这个指导思想在你们的组织条例中看不出来，发言中看不出来。我同意关锋、康老的讲话，和中央文革几个同志的讲话，还是刘格平同志水平高，刘志兰的思想水平太差，她的行动就证明了这些，象派人到天津去，中央已经说了话，非去！毛主席让李雪峰到天津去，考虑把那里的工作搞好再回来，昨天张日清说了李雪峰的好多问题，当然是问题了。但是那是局部的问题，华北局的会议，也不是黑会，那次会上内蒙的问题搞对了，河北的问题搞对了，山西的袁振搞错了，这不是局部的吗？华北局机关的问题也是局部的嘛？昨天张日清同志说，刘志兰说过：“打不倒李雪峰，死不暝目。”这究竟搞革命呢？还是搞报复呢？象刘志兰这样的思想作风，做核心组的成员，真不够格。我同意王力说的，刘格平同志不表态比表态好一点，不然就卷进去了。他的缺点是没有坚持站出来，提出原则性的问题，现在不作组织结论，先解决你们的问题，你们回去后，将来可以吸收一些青年的小将，增加一些新的血液，改变一下成份，你们先奴隶一个时期，自己解决自己的问题，有些革命小将不是党员，也可以列席核心小组的会议。","type":"paragraph"},{"text":"你们这个组织条例，想把好多东西固定下来，这个是不可能的。只是代表会的几个文件，这个问题表现的很突出。","type":"paragraph"},{"text":"张春桥：“临时权力机构，怎么能固定下来呢？”","type":"paragraph"},{"text":"康生：“好多东西在实践（现），怎么能这样？”","type":"paragraph"},{"text":"周总理：“这个东西多都是脑子里划出来的，这样大的一场革命，你们把阶级斗争看的太简单了，还向七一献礼，这怎么能献礼呢？当然你们想建立革命的秩序，但你们的思想保守右倾。”","type":"paragraph"},{"text":"康生：“我大胆地说一句，明年七一献礼也就不错了。”","type":"paragraph"},{"text":"周总理：“张日清说刘格平右，你们整个都右，你们那声明贴出去，群众一看就知道你们的意见不同了，你们对一些不好的组织，不对几个头头采取措施，不能轻易把一个组织打成反动组织。这是告诉你们一个消息，毛主席讲还想把抓起来的联动的人要释放出来，让他们在社会上碰钉子，自己教育自己。主席坚持一个真理，绝大多数是会变好的。这也是主席的一个伟大创举，只有对少数右派才采取措施，你们把那么广大的群众组织，随便宣布为反动组织，那怎么行呢，你们要好好研究中央政策和地方实践结合起来，你们对自己，特别刘贯一同志的报告，自己批判了，如果现在认为已经建立了革命组织，谁反对谁就是反革命，说谁要打内战，谁就是反革命，这样下去，那就要走卫恒的复辙。你们来这哭一次，我们还不责备你们，你们回去要好好自我批评，先实验一下，看看行不行。你们对主席思想没有很好钻，下边没有群众，那怎么行呢？山西的群众，对你们是很爱护的，因为你们夺权早，影响也大，所以群众也是支持你们、群众信任你们，你们就要靠群众好好干。不能突出个人，没有你们，还会有革命群众出来，不过晚些就是了。我上次到大寨，陈永贵说了好多情况，在这场大革命中，必然要出人物，现在你们的任务还要靠大家的，这样社会出新人，你们的工作就会做得好一些。昨天陈守中说的话里，自我批评太少解释的特别多，林彪同志讲话，就是要重新走群众路线，解放以来我们的军队住在营盘和机关是和群众隔离了，现在全军干部都要重新走群众路线重新学做群众工作，多听群众的意见，我们的工作就会有改变。","type":"paragraph"},{"text":"刘贯一同志，我同意康老、关锋、王力的批评，你站错了。老凭心不行，会搞出乱子来的，不能被别人批评的人，就认为自己都好了。最后必然被打倒，凡是这样的人，都是如此，你认为你过去受过压，就一切都好了，很危险，彭真就是这样的，他反高岗，就认为一切都好了。结果自己还是被打倒了，刘少奇也是这样，高岗那时抓了他些问题。象“和平民主阶段”在下边乱传，主席问高岗是不是反对刘少奇，高回答，我没反，结果刘少奇认为他一切都好，结果垮台了，这笔帐还是一起算了嘛！你说你反饶潄石，但你也有问题，那天格平没有提，你就有意见，你把这个变成包袱，就要摔大跟斗了，格平同志有些不说是好的，有些要提出，否则问题不能放过不管，你们的问题还是回去解决，这是对你们的考验！联系到批刘邓、批卫王王、联系到斗、批、改，还有个生产问题，山西抓生产多是好的，部分还没有抓好，县里问题很大。”","type":"paragraph"},{"text":"李富春：回去以后解决问题要在政治上原则上解决问题，让江青同志讲讲。","type":"paragraph"},{"text":"江青：“不了解情况，就不要再打内战了，昨天陈守中讲的，我实在有些坐不住了。”","type":"paragraph"},{"text":"（当刘格平谈到这些问题回去加以解决时）康生：“再不要搞那些傻事了，发什么声明！”","type":"paragraph"},{"text":"周总理：“你们能够解决的问题解决了，有问题打个电话嘛！”","type":"paragraph"},{"text":"康生：“打电话先起草好个东西，大家传阅一下，以后也有据可查。”","type":"paragraph"},{"text":"周总理：“打电话简短点好。”","type":"paragraph"},{"text":"（当刘贯一同志表示接受中央首长批评时）康生：“贯一同志有个好处，就是敢于承认错误，还是不深刻，以后还要犯。”","type":"paragraph"},{"text":"（当陈守中表示回去后把对刘志兰的批评转告给刘志兰时）周总理：“是的。核心小组的成员嘛，立刻转告给她。”","type":"paragraph"},{"text":"周总理：“晋中问题你们要好好注意一下，调查一下，解决一下。”好吧！结束吧。（完）","type":"paragraph"},{"text":"","type":"appellation"}],"comments":[],"origin":"兵团井冈山翻印1967年7月5日（转抄）；1967年7月28日山西日报（军支）革命造反总部编印《中央解决山西问题（扩大）会议纪要汇集》","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"关锋","type":"人物"},{"name":"王力","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"李富春","type":"人物"},{"name":"肖华","type":"人物"},{"name":"刘格平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"李雪峰","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"陈永贵","type":"人物"},{"name":"彭真","type":"人物"},{"name":"高岗","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}