{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"拒腐蚀，永不沾","authors":["王灿芬"],"dates":[{"year":1972,"month":7,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"复旦大学外文系学员　王灿芬"},{"type":"paragraph","text":"一年多以前，当接到入学通知书的时候，我激动得热泪盈眶，好几夜睡不着觉。我想，象我这样一个祖祖辈辈受欺压、做牛马的贫农女儿能上大学，这完全是托共产党和毛主席的福。我暗暗下了决心，一定不辜负党和毛主席对我的期望，永远保持贫下中农的本色，为无产阶级掌好文权。"},{"type":"paragraph","text":"但是，进校之后，我看到的是到处红旗飘扬，却没看到阶级斗争和路线斗争的尖锐性和复杂性，思想上渐渐地放松了警惕，错误地认为自己出身好，又经过三大革命运动的锻炼，是“根深苗壮条件好，三年两年变不了”。"},{"type":"paragraph","text":"有一件事对自己教育很深。临上大学的时候，母亲特地给我做了一条新的土布裤子，当时我确实非常爱穿。回忆在农村战斗的日子里，我总是身穿土布衣裤，脚穿草鞋，和贫下中农一起风里来，雨里去，从来也没觉得难看、土气。可是到了学校，到了大城市以后就变了。有一次，我和几个同学一起到南京路上去玩，看到人家穿的是毛料裤子，比比自己的粗布衣服，就觉得有些“土气”、“难看”，甚至不想穿了。心想:这条土布裤子蛮好不要带来，那是在农村劳动时穿的，现在我上大学读书，不应再穿这样的裤子了。"},{"type":"paragraph","text":"这仅仅是我思想变化中的一例。党组织和工人老师傅对我的变化看在眼里，急在心里。老师傅和同学们多次和我一起学习党在整个社会主义历史阶段的基本路线，找我促膝谈心，要我在“上、管、改”的斗争中，认真读马、列的书，读毛主席的书，努力改造自己的主观世界，坚决抵制资产阶级思想的侵蚀。"},{"type":"paragraph","text":"老师傅和同学们还和我一起忆苦思甜。我回忆了自己的血泪家史:在那万恶的旧社会里，爷爷病死，叔叔饿死，姑姑被卖掉，奶奶给地主做佣人，妈妈生下来十六天，就进了帝国主义的“育婴堂”，后来又被那些披着宗教外衣的野兽当做商品卖给了好几家人家。在旧社会，我一家人吃的是猪狗食，穿的是麻袋片，干的是牛马活。是党和毛主席把我们一家和千千万万受苦人从人间地狱里救了出来，见了光明。今天，在毛主席革命路线的指引下，我又豪迈地跨进了社会主义大学。想到这里，我沉痛地感到，忘记过去，就意味着背叛。"},{"type":"paragraph","text":"当时，系党总支正结合工农兵学员中出现的一些思想情况，在全系进行思想和政治路线方面的教育，组织大家一面学习党在整个社会主义历史阶段的基本路线，一面回顾旧大学有的工农学生受腐蚀变质的惨痛教训，对我触动很大，使我受到了一次深刻的阶级斗争和路线斗争的教育。我认识到，资产阶级腐蚀与无产阶级反腐蚀的斗争始终是十分尖锐、复杂的，我们工农兵学员不用马列主义、毛泽东思想把大学改造过来，就可能被资产阶级思想改造过去，而资产阶级的腐蚀又往往是从生活上打开缺口的。因此，不穿土布裤子决不是小问题，而是在两个阶级、两种思想的斗争中，是不是站稳了脚跟的问题。我决心学习“南京路上好八连”身居闹市，一尘不染，“拒腐蚀，永不沾”的先进思想和崇高品质。为了同资产阶级思想彻底决裂，我大胆地把自己的思想亮给大家，进一步得到了同志们的帮助。"},{"type":"paragraph","text":"我深深体会到:“变”是绝对的，“不变”是相对的，问题是朝那个方向“变”。我们工农兵学员出身好，初步经受过三大革命运动的锻炼，这只是我们当好无产阶级革命事业接班人的有利因素，但这绝不能说我们不再需要进行思想改造了。我们要掌握“变”的主动权，向无产阶级方向变，就必须认真学习马列主义、毛泽东思想，永远把坚定正确的政治方向放在第一位，在改造客观世界的同时，自觉地改造主观世界。以后，不管在“三夏”劳动，还是在海港接受工人阶级再教育中，我就比较注意学习工人阶级和贫下中农的好思想、好作风，严格要求自己，决心在斗争中把自己锻炼成为无产阶级革命事业的可靠接班人。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}