{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"高岗事件与党内团结——毛泽东与尤金谈话记录","authors":[],"dates":[{"year":1954,"month":3,"day":26}],"is_range_date":false,"parts":[{"text":"高岗事件与党内团结——毛泽东与尤金谈话记录","type":"title"},{"text":"摘自尤金的工作日记","type":"appellation"},{"text":"1954 年 3 月 31 日","type":"appellation"},{"text":"绝密","type":"appellation"},{"text":"苏联驻华大使尤金与毛泽东同志谈话记录","type":"subtitle"},{"text":"1954 年 3 月 26 日","type":"subtitle"},{"text":"根据中央的指示，我拜会了毛泽东，谈到关于召集中国共产党、朝鲜民主主义人民共和国、越南（民主共和国）的主要领导人在苏共中央会面，研究即将召开的日内瓦会议问题，同时向他透露了苏斯洛夫同志信中的内容。我对这两件事情分别做了会谈纪要。","type":"paragraph"},{"text":"在有关上述问题的讨论结束之后，我正要离开，毛让我再待一会儿，他希望像同志那样跟我谈谈。在我先前对中国的几次访问中，我们也经常这样交谈。","type":"paragraph"},{"text":"一、他说他在杭州得到了很好的休息和疗养。在休假的最后三五天里，他常去爬山。毛泽东说：“在我外出时，他们开始向外散播我有严重的健康问题的谣言，有人说我得了肺结核，还有人说我有心脏病。他们还谣传说，我过世之后，高岗会接替我的职位。不过，你可以看到，我健康得很，离死还差得远呢。”","type":"paragraph"},{"text":"接着这一话题，他开始谈到高岗。毛说，很长一段时间以来，他老觉得党内外有什么地方出了点问题。就像一场大地震即将来临前一样，觉察到这儿震动一下，那儿震动一下，但就是不知道震中在哪里。","type":"paragraph"},{"text":"在去年的 6-7 月间中共中央召开的关于财经问题的会议上，这种感觉尤其明显。不久，在 1953 年 7-9 月间，我强烈地感觉到党内存在着两个中心，一个是党的中央委员会，但是另一个却隐而不现。震动开始变得越来越剧烈。12 月 24 日在政治局内对这一问题进行讨论之后，事情变得明晰起来。现在我们知道这些震动都是从哪儿而来的了。当然，这并不意味着地震就不会在其他地方发生。","type":"paragraph"},{"text":"毛对我详细描述了“高岗事件”的一些细节。他告诉我说，在 2 月份的中共中央全体会议之后，组织了两个委员会，工作了两个星期，最终澄清了大最的事实。一个尤其值得重视的事实是高岗和饶漱石都曾被逮捕过。他们履历中的某些部分以前很含混不清，但是现在清楚一些了。在个人生活上，高岗是个很不检点的人。他有很多女人，其中有几个是敌对分子。现在，中央想弄清高岗究竟和帝国主义者有无 联系。很多揭露高岗个人生活的有价值的材料都是他的秘书们提供的。","type":"paragraph"},{"text":"毛泽东继续说，高岗在因贝利亚一事飞往莫斯科并返回之后，变得异常活跃。一个明显的事实是，他没有对任何人提及苏共中央的两 个最重要的决定——即宣扬个人崇拜的危害性和党内集体领导的重要 性。另一事件也很典型，从莫斯科回来之后，高岗没有回家，而是立 即赶到各省来京出差的党员干部下榻的北京饭店，并在他们中间开展 工作。高岗、饶漱石反党集团采用了这一策略来进行其秘密活动：声称拥护毛泽东和林彪，但是首先打击刘少奇和周恩来。毛说：“当然，这并不是针对具体的某几个人的问题，而是事关整个党的团结的问题。”","type":"paragraph"},{"text":"我说，这是分裂分子通常采取的战术，因为他们无力公开反对毛泽东。毛回答说，正是因为分裂分子借他的名义欺骗了很多同志，他才要迅速明确地表明自己的态度和立场，否则“党派斗争就会像传染病一样在党内迅速蔓延”。高岗事件暴露之后，绝大多数党员能正确理解党中央的行动，但有些同志会责怪中央的行动稍微迟缓了一些。","type":"paragraph"},{"text":"接着，毛半开玩笑地说，是毛泽东提议让高岗成为政治局委员，并提 名他当中央政府副主席的。现在同志们一方面通过了处理高岗事件的各种办法，一方面询问中央为什么没有及时注意到这件事。毛回答说，显然是因为他自己瞎了眼。于是同志们又问道，既然你眼瞎了，怎么 还能工作呢。对此毛回答说，他现在又复明了。在这方面，毛注意到自己在去年年底心情很不好。苏联对贝利亚事件的处理有助于中共中央找到一个揭露高岗反党活动的恰当方式。那时他怀疑高岗在进行反党活动，但还不是很确定，这是他在与高岗交往时保持警惕的原因。","type":"paragraph"},{"text":"我说，我现在可以理解为什么在杭州会议时，当你要求把贝利亚一事通报给政治局成员，却没有提到高岗。毛说，那时中央还没有把事情完全搞清楚。起初他们认为没有必要召开一次全体会议，后来决定必须召开一次全会。毛说，他自己现在感觉好多了，因为这些都有利于形势的好转。目前不断有关于高岗的新材料揭露出来，很多细节得到了澄清。最后的决定将会在下一次中央委员会全体会议上宣布。我引用列宁的话说，当一个党清除了自己内部的敌人后，它就巩固了自己，目前中共正是处于一个巩固自己的时期。毛说，这并不排除以后还会出现党内分裂分子的可能性。我回答说，只要有阶级存在，就会有阶级斗争，即使在党内也是如此。毛泽东说，外表看来党的一切都很好，但实际上其内部并不一定是这样。","type":"paragraph"},{"text":"后来，提到高岗是科瓦廖夫的朋友，毛问我是否看过科瓦廖夫给斯大林的信。我回答说我没看过，但是斯大林同志跟我说过。毛泽东说，这封信在他的手里，他说会给我看，其中提到的每一件事都是高岗暗示的。信的大意是除了高岗，党中央没有一个好同志。当然，在高岗说中共中央的某些委员有亲美倾向，其他一些委员则有反苏意图时，他是在企图误导科瓦廖夫。很明显，高岗心怀叵测已经有很长时间了。","type":"paragraph"},{"text":"毛问科瓦廖夫现在在哪里工作，我说，我曾听说他原来是个铁路工作人员，后来投身政治，我不太清楚他的情况。他在中国是个无足轻重的人物。（参加谈话的师哲说，他现在可能是煤炭部的副部长。）","type":"paragraph"},{"text":"二、然后，毛泽东对我谈到了中央的组织工作。他告诉我，目前他很少处理日常事务，而是交给政治局的其他同志去处理。这些同志在做出重大决策时会向他征求意见。这样的话，一方面提高了每一位中央委员的主动性，另一方面，也使他自己能抽出精力来研究和准备最重要的问题和决定。经验表明这种组织工作的方式能达到最佳的效果。毛评论说：“在杭州的最后两个月，我干的事情远比在北京被日常杂务缠住时要多。”毛泽东说，在那段时间他编写了以下文件：","type":"paragraph"},{"text":"（1)关于中共党中央工作的一个文件；（2)在中央 2 月中央全会上关于党的团结的一个决议；（3)周恩来关于高岗事件的一篇文章；（4)有关中央 2 月中央全会的新闻稿；（5)中华人民共和国的宪法草案以及其他一些文件。毛接着说，最近中央开始推行一种新的做法，毛或者政治局其他委员起草的文件可以交给一些中央委员会领导同志联合审议。这种工作方法效果很好，也得到了政治局委员们的赞同。毛继续评论组织工作，并笑着说：“我们已经把中央的年轻同志放到了第一线，我退居第二线。这就像打仗的时候，如果敌人突破了第一道防线，居于第二线的同志就会冲上前来坚持战斗。”……","type":"paragraph"}],"comments":[],"origin":"《俄罗斯解密档案·中苏关系》第 5 卷第 39 页。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"高岗","type":"人物"},{"name":"饶漱石","type":"人物"},{"type":"文稿类型","name":"对话"}]}]}