{"books":[{"id":"718bf680-eb73-49c3-aa65-2bcef31bd511","name":"中国古代史（中）（南京大学历史系1976年版）","internal":false,"official":true,"type":"pdf","author":"南京大学历史系1976年版","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/718bf680-eb73-49c3-aa65-2bcef31bd511.pdf"],"article":{"title":"第一编 原始社会（60万年前——4000年前） 第二章 母系氏族社会","alias":"","parts":[{"type":"paragraph","text":"第二章母系氏族社会"},{"type":"paragraph","text":"第一节母系氏族公社的形成"},{"type":"paragraph","text":"毛主席指出：“中华民族的发展（这里说主要地是汉族的发展）和世界上许多别的民族同样，曾经过若干万年的无阶级的原始公社的生活。”大约从五万年前开始，我国的原始社会进入到母系氏族公社时期。从这时起，我们的祖先摆脱原始人群的生活，转向以氏族血缘组织为基础的高一级的社会生活。这时人类已进入“新人”阶段。"},{"type":"paragraph","text":"一、新人的遗迹及其体质特征"},{"type":"paragraph","text":"新人阶段大约从五万年前到一、两万年前，在考古学上相当于旧石器时代晚期。那时候，祖国辽阔的土地上，从东北到西南，都散布了“新人”的足迹，留下宝贵的文化遗存。“新人”已被发现的有："},{"type":"paragraph","text":"河套人：发现于内蒙古自治区伊克昭盟乌审旗萨拉乌苏河两岸和宁夏回族自治区银川市东南清水营的水洞沟等处。解放前和解放后都有发现。包括“新人”的头顶骨、股骨和牙齿化石，野马、野牛、羚羊、赤鹿、大角鹿、骆驼等动物化石，以及石英岩制成的尖状器、刮削器等石片石器，还有一种比较细小的石器。遗址里还发现了明显的灰尽层。推测河套人可能已经懂得了人工取火。"},{"type":"paragraph","text":"柳江人：1958年在广西柳江县通天岩洞穴中发现，有一个完整的头骨（不包括颌骨）、部分体骨和肢骨，属于中年（四十岁左右）的男性个体。这是已发现的较早的新人化石，具有较大的原始性质。"},{"type":"paragraph","text":"资阳人：1951年在四川资阳县黄鳝溪发现。头骨较小，而高度较大，表面平滑圆润，额部较丰满，还有部分上颌骨和腭骨，属于中年的女性个体。生存时代比柳江人稍晚。"},{"type":"paragraph","text":"麒麟山人：1956年在广西耒宾县麒麟山发现。头骨化石仅存颅底部分，包括大部分上颌骨和骨，属于老年的男性个体。"},{"type":"paragraph","text":"下草湾人：：1954年在江苏泗洪下草湾发现。化石材料只有一小段（右侧的上半段）股骨，残长153.7毫米。股骨脊显著，并且集中。骨壁的厚度和现代人相近。"},{"type":"paragraph","text":"另外，还有吉林榆树县的榆树人，辽宁建平县的建平人，云南丽江县的丽江人，北京周口店的山顶洞人等，都属于新人的同一类型。在人种学上，这些化石材料都具有原始蒙古人种的特征。"},{"type":"paragraph","text":"在新人行列中，山顶洞人出现最晚，文化遗存丰富多采，也最具有代表性。综合有关新人化石的材料，可以清楚地看出，头骨的高度逐渐增大，厚度逐渐变薄，额部逐渐丰满，眉脊逐渐薄平，头部最宽处从耳孔上方移到顶骨结节附近。整个头骨结构，从馒头形向球形发展，日益接近现代人。头骨的两性差别也日益趋向减小。"},{"type":"paragraph","text":"由于头骨和颅腔发生变化，脑的结构日趋复杂和完善。新人的脑量明显增大。脑的体积已基本发育定型，不再继续变大。"},{"type":"paragraph","text":"随着脑和颅腔的扩大，新人的面部在长、宽、高各方面平均减小，额骨相对平直，颌骨、聘骨明显后缩，齿冠和齿根趋向细小平整，逐渐形成象现代人一样的下颜和前鼻棘。"},{"type":"paragraph","text":"在肢骨方面，新人进化的特点主要是骨壁变薄，髓腔变大，约占骨千直径的二分之一（北京猿人占三分之一）。这是由于长时期采用直立姿势和使用工具劳动，引起骨骼上肌肉附着力负荷减轻的结果。"},{"type":"paragraph","text":"所有这一切，生动地说明了我们的祖先经过长期的艰苦斗争，在改造自然的同时不断改造自己，最后使自己的体质形态根本摆脱了猿人的原始性质，类似于现代人。只是眉脊的上方稍稍隆起，矢状脊向后延伸到顶骨中部，没有完全消失，还保留了一些原始的性质。"},{"type":"paragraph","text":"1933年发现的山顶洞遗址，位于龙骨山的顶部，邻近北京猿人的故居。洞的东部是居住和活动的场所，西部上方是墓地。洞里发现人类化石（包括头骨、下颌骨、脊稚骨、枕骨和零星的牙齿等），代表不同年龄、性别的八个个体，主要部分是，三个完整的头盖骨：一个老年男性，一个中年女性，一个青年女性。从形态上观察，男的体高约为1.74米，女的约为1，54米，和现代人基本一致。特别是面骨部分，具有蒙古人种的结构特征，而且达到一定的典型性。他们确切无疑地属于原始的黄种人，是中华民族的直系祖先。"},{"type":"paragraph","text":"二、山顶洞文化"},{"type":"paragraph","text":"人类的体质发展和文化进步是有密切联系的。到山顶洞人时代，我们的祖先在创造物质文化和精神文明两方面，都留下了许多光辉的成果，把原始人类的历史推进到了一个新的阶段。这是完全合乎规律的现象。"},{"type":"paragraph","text":"山顶洞人的石器，主要采用石英岩。已发现的只有二十五件，数量既少，也不够典型。但打片、修理的方法有了一些改善。制造出的石器，类型较明显，形式较匀称，刃部较锋利适用。各种石器工具中，如圆形的球状器，双刃带尖（或三棱长尖）的尖状器，只用于狩猎和挖刻。在刮削器方面，凹刃的适宜于切刮硬质材料（木、骨、角等），凸刃、圆刃、双凹的更宜于切割兽皮、兽肉，分工相当细致。"},{"type":"paragraph","text":"到山顶洞人时代，由于人类生活领域的扩大，生产工具已向骨角器方面发展。遗址中发现的骨器，件数不多，但比较典型。有一根磨过的鹿角残段，截痕已磨平，上刻不规则的线纹，可能是一种矛头。"},{"type":"paragraph","text":"遗址中发现的骨针，针身长82毫米，直径3.1-3.3毫米。针尖光滑圆锐，系反复刮削磨光而成。特别是针孔部分，用小尖状器细挖细刻，是一套复杂的技术。骨针的制作和使用，表明山顶洞人为了解决衣着问题，已有一定的缝纫能力。"},{"type":"paragraph","text":"山顶洞中发现的装饰品，也是丰富多采的。有磨光、钻孔的小石珠、小砾石、青鱼眼上骨，有挖孔的兽牙和海蚶壳，也有刻槽的乌骨管。人们用细长的皮条把这些装饰品连贯起来，成串地挂在脖子上，有的上面还着了色。这表明山顶洞人开始有了审美观念，有了原始的艺术。"},{"type":"paragraph","text":"狩猎和渔捞是山顶洞人主要的活动。根据古代动物群的习性，推测到当时气候比现在温暖。在龙骨山的东侧，河里的水势比以前小了些，有时候可能干涸。但在东南不远的地方，还有一些大的湖沼，滋生着许多鱼类。遗址发现的青鱼化石，大的个体在一米以上，还发现过长达80厘米的大鲩鱼骨头，表明山顶洞人已有一定的捕鱼能力。他们捞取的水生动物除鱼类而外，还有河蚌和海蚶。他们活动的足迹，已远达渤海湾一带。"},{"type":"paragraph","text":"在西北和北方，自然环境也起了一些变化。山里边的森林比过去稀疏了些，凶猛的动物群（虎、狼、豹、猎豹、鬣狗、野猪、洞熊等），还经常在那里出没。在平原和草地上，奔驰着野马、野牛和羚羊，还有大批的狐、灌、野兔和鹿群（包括赤鹿、斑鹿等），这些都是猎取的对象。在远处多沙缺水地区，仍然有鸟生活着，给山顶洞人提供了辅助的食料。"},{"type":"paragraph","text":"在山顶洞遗址中，发现有火烧的灰烬，炭块和兽骨。挖出的动物化石，达四十八种，其中绝大多数今天还在生存着，只有洞熊、鬣狗和驼鸟已经绝迹。可是，许多北京猿人时代常见的动物（如剑齿虎、三门马、肿骨鹿、转角羚羊等），到山顶洞人时代已不存在，表现了明显的差异。在洞内堆积物中，除发现数量多的斑鹿和野兔化石外，还夹杂有虎、豹、熊、野牛等大量化石。这些“敌对性”动物骨骸混在一起，说明它们可能都是同样的猎获物。山顶洞人打完猎以后，在住所里燃起火来，烤烧着猎取的食物。他们剥下兽皮，缝制衣裳；刮磨骨角，制造装饰品。这就在各方面提高了生活的水平，比古人时代跨进了一大步。"},{"type":"paragraph","text":"不过，在山顶洞人时代，单靠狩猎和渔捞活动，还不足以维持集体生活，还要采集植物的果实和块根，捕捉鸟、鼠、蚌蛤、刺猬之类，作为辅助的生活资料。他们支配自然的能力还很有限，所处的环境充满着艰难和危险。"},{"type":"paragraph","text":"在山顶洞的下室，直到洞底深处，发现了一个公共墓地。这是原始人类最早的墓葬场所。死者的身边，布有赤铁矿的粉粒，还摆设了一些随葬品（燧石石器、小石珠、穿孔兽牙等）。"},{"type":"paragraph","text":"恩格斯说过：“宗教是在最原始的时代从人们关于自己本身的自然和周围的外部自然的错误的、最原始的观念中产生的”（《路德维希·费尔巴哈和德国古典哲学的终结》)。从山顶洞人的文化遗物可以看出，当着人们还不可能有效地制服自然界的时候，就在精神世界上开始产生原始的宗教幻觉。宗教和灵魂观念只不过是现实生活在人们意识形态上虚幻的，歪曲的反映。"},{"type":"paragraph","text":"三、母系氏族公社的诞生"},{"type":"paragraph","text":"到山顶洞人时期，已开始进入母系氏族公社的社会生活。山顶洞人是新人中最晚的一支，也是最优秀的一支。"},{"type":"paragraph","text":"山顶洞遗址长约12米，宽约8米，面积为90多平方米，可容十几人到几十人。上室靠近洞口，是公共住所。泯的周围，另有宽阔地段，可以进行集体活动。制造和修理工具，也离不开这个场所。早期发生的氏族公社，人数可能比较少。他们对于这个居住环境是有选择的，经常守卫着的。到必须进行渔猎、采集活动时，才结队下山。"},{"type":"paragraph","text":"氏族社会的基础是以母系为中心的血缘亲族关系。氏族自身是一个坚固确定的母系范围。在每个氏族里，男子外婚到另一氏族（或不只一氏族），死后仍归葬本氏族公共墓地。族外婚制的通行，是氏族细胞发生的唯一标志。正如恩格斯所指出的：“一切兄弟与姊妹间，甚至母方最远的旁系亲族间的性交关系底禁止一经确定，上述的集团便转化为氏族了。”（《家庭、私有制和国家的起源》）"},{"type":"paragraph","text":"山顶洞人采取的婚姻形式，现在还不清楚。但是，根据当时物质文化发展的情况，从一般历史进程推测，那时已可能排除同一氏族平辈子女之间的血亲婚配关系，而实行了不同氏族的一群兄弟对一群姊妹的族外婚配关系。在这种族外婚形态下，下一代的子女只可能确认生母，而不可能确认生父。所有氏族成员的世系，也只可能依据母系的血缘关系来确定。"},{"type":"paragraph","text":"以氏族血缘关系为基础，组成原始的社会生产单位，就叫“氏族公社”。这是和以前完全不同的一种社会组织。在母系氏族公社里，存在着按性别、年龄的不稳定的分工。出外打猎、捕鱼、防御野兽、抵抗敌人等等，主要是男子的事情；采集植物、烧烤食品、加工皮毛、缝制衣服、养老抚幼等等，主要是妇女的事情。老年和儿童也都安排了辅助的劳动。妇女是氏族公社的主持人。她们的活动成了母系血族集团的中心。但在身分上仍然是普通一员，没有任何特殊的地位。"},{"type":"paragraph","text":"毛主席指出：“在没有阶级的社会中，每个人以社会一员的资格，同其他社会成员协力，结成一定的生产关系，从事生产活动，以解决人类物质生活问题。”（《实践论》）从山顶洞人文化遗存中，看出当时的生产活动正向多方面发展。新的制作技术正在不断涌现，原始的艺术、宗教观念也有了初步的萌芽。这样的社会生活水平如果没有较好的共同协力和劳动分工，是绝对不可能实现的。"},{"type":"paragraph","text":"在山顶洞人时期，不分男女老小，都是母系氏族公社的社会成员，享有原始的民主、平等权利。他们所共同协力进行的，不论生产活动或非生产活动，都是一种社会性的活动。他们在一起劳动生产，也在一起消费。他们互相照顾，互相帮助，互相保护，共同遵守氏族习惯，把氏族的生存当做自已的生存，不知道私有财产和个体家庭为何物。他们把男女老少葬在一起，随葬同样的工具和装饰品，贯穿着血亲关系的感情。"},{"type":"paragraph","text":"对照古史传说，“新人”在历史上出现的时代，应相当于“伏羲氏”时代。所谓“作结绳而为网害，以田以渔”（《周易·系辞》），正是当时渔猎经济发展的一个清楚的印证。传说伏羲和女娲本来是兄妹相婚。但从他们起，也就禁止血亲婚配，开始“制嫁娶，正姓氏”，“以重万民之别，而民始不渎。”（《淮南子·冥览篇》）这里所讲的“制嫁娶”，联系到历史实际，只能是采取族外婚；所讲的“正姓氏”，也就是创立氏族制度。这生动地说明：有了以渔猎为主的生产活动，就跟着出现了新的婚姻关系，由族内婚转向族外婚，从而诞生了母系氏族公社。"},{"type":"paragraph","text":"第二节母系氏族公社的发展和繁荣"},{"type":"paragraph","text":"母系氏族公社形成以后，在最初一个阶段，人们的主要生产活动还没有多大改变，过着以渔猎为基础的氏族社会的生活。这个历史阶段在考古学上，相当于中石器时代。我国中石器时代大约从一万二千年前开始。由于地理环境的影响，气候变得更加温润，原有的动物群得到滋生和繁殖。随着磨光石器的开始使用，人们还发明了弓箭，驯养了助猎的狗。到中石器时代末期，有些地区开始有了农业的萌芽，发明了陶器。这就为母系氏族公社的全面繁荣准备了条件。"},{"type":"paragraph","text":"一、从渔猎经济到原始农业"},{"type":"paragraph","text":"我国中石器时代遗址发现很少，过去被认为是中石器文化遗址的，如顾乡屯、札赉诺尔等，都存在不少问题。到目前为止，只有解放后在陕西朝邑和大荔之间发现的沙苑文化，为探寻中石器文化提供了一些线索。在遗址周围，是一片大的沙丘。这里所发现的，既有大型的打制石器（尖状器、刮削器等），又有趋向细小的石器群（石叶、小石片、箭头等），表现了明显的过渡性。从石器的性能和特点，特别是箭头的使用上，看出当时人们实际进行的，还是以渔猎为主的经济活动。遗址中没有发现陶器和陶片，却找到少量接近石化的烧骨，说明这里的文化遗存时间较早，正处于中石器时代。在中石器时代，人们已使用复合工具。所谓“细石器”，就是作为复合工具中的切割和穿刺的部分。石器的普遍细化是中石器时代的一个特征。人们将细石器镶嵌或绑缚在木质或骨的柄上作为复合工具使用。"},{"type":"paragraph","text":"到了距今大约六千多年前，我国广大地区都进入了新石器时代。在祖国大地上，许多地区都散布着大大小小的母系氏族部落，留下了极其丰富的文化遗存。它们的发展是不平衡的。从东北北部起，沿长城以北广大地区，到西北宁夏、新疆一带，有绵延很广的细石器文化，代表了以发达的渔猎为主兼有畜牧的经济。细石器文化中有一些是新石器早期的文化。我国新石器中晚期的文化，在黄河上游及其支流洮河、大夏河、湟水流域一带，有马家窑文化（仰韶文化的分支）；在黄河中游及其支流渭河、汾河、伊水、洛水、卫河流域一带，有著名的仰韶文化。，它们程度不等地形成了以锄耕农业为主的综合经济。在南方地区，长江下游的青莲岗文化在社会发展阶段上与仰韶文化相当。在长江中上游一带的"},{"type":"paragraph","text":"大溪文化和屈家岭文化，略晚于青莲岗文化，渔猎经济占了较大的比重，同时出现了栽种水稻的原始农业。这些地区的生产活动，受了自然环境的影响，各具有自己的特色。但是·原始的农业生产活动，代表着当时社会经济发展的主流。"},{"type":"paragraph","text":"原始农业是从采集经济发展而来的。氏族成员中的妇女们；：在采集野生植物的过程中，经过长期的观察和无数次的试种，终于发明人工栽培农作物的方法，积累起一些基本的经验；逐步推广了原始农业。试种的农地，·分布在居住区附近。在农业季节到来时，一般先开挖土地，砍去杂树杂草，晒干后焚成火，备好天然肥料。接着就松土耙地，掘洞点种。这种原始的耕作方法，、叫做“刀耕火种”或锄耕农业。在耕作过程中，氏族成员不分男女，全部下田劳动，儿童们帮助下种、盖土，也是辅助的劳力。不过，播种后的田间王作，主要由妇女担任。到收获的时候，再全体出动。试种的农作物，主要是粟。粟性耐干旱，自生能力比较强，适合于黄河流域的黄土地带。收打之后，就放在窖穴中储藏起来。就这样，试种的范围一天天扩大，收获量一天天增多，而且比打猎和捕鱼的产量较为稳定。这样原始的农作物也逐渐成为经常的食物，成为人们物质生活中不可缺少的部分。"},{"type":"paragraph","text":"原始农业的发明是妇女们的功绩。早期的农业生产活动，也主要由妇女们承担。·这个重大的发明创造过程是一个艰苦斗争的过程。传说神农“始教民播种五谷，相土地，宜燥湿肥晓高下，尝百草之滋味，水泉之甘苦，令民知所辟就。当此之时；一日而遇七十旱。”（《淮南子·修务训》）这样的说法固然有些夸大，但基本上反映了当时历史实际。传说中的“神农氏”时代，在历史发展阶段上，应相当于母系氏族公社繁荣时期，即母权制的全盛时期。·斯大林早就说过：“有一个时期，即母权制时期，妇女被认为是生产的主人。为什么这样呢？因为在当时的生产中，在原始的农业中，妇女在生产中起主要作用，她们担负着主要的职能。（.《无政府主义还是社会主义？》）"},{"type":"paragraph","text":"和原始农业的发展相适应，是新石器磨制技术的不断进步，并逐渐趋向定型化。磨制的程序是：先挑选好合适的石材，打成石器的雏形。难度大的，要经过切割，加工细琢成器，再放砺石上加水加砂，反复磨光。磨光石器的产生，显已进入新的、高一级的阶段。它的最大优点，在于有了锋利的刃口，有了准确合用的类型。少数石器还钻了孔，穿了眼，可以佩带或绑扎使用。一般情况是：开地用石斧，松土整地用石铲或短木锄（弯柄），点种用尖木棒，收割谷穗用石刀或陶刀。刀为长方形，两边都打了缺口，有的在中间穿孔系绳，套在手指上操作。加工谷物的石磨棒、石研磨盘也已经出现。这些工具虽比较简单，但都有明确的分工，标志了社会生产的进步。就这样，我们的祖先开始了以农业为主的定居生活；进入新石器时代。"},{"type":"paragraph","text":"二、 仰韶文化"},{"type":"paragraph","text":"在黄河上游、中游地区，·已经发掘的新石器时代遗址，凡乎全都属于中晚期。特别是黄河中游的仰韶文化，比较清晰地反映了这一历史时期的面貌，代表了母系氏族公社的繁荣阶段。建国以来，通过广泛的调查发掘，现在可以确定，这一地区的仰韶文化，以关中、豫西和晋南一带为中心，西到渭河上游，个别遗址及于洮河流域，东至河南中部，南及汉水的中上游，北达河套地区。这些遗址多半位于河流两岸的台地（由河水侵蚀而生成的像阶梯一样的平地）上，分布，得相当稠密，已发的有一千多处。经过重点发掘的有：陕西西安半坡村、宝鸡北首岭、邵县下孟村、华阴横阵村、华县元君庙，河南三门峡庙底沟、三里桥、洛阳王湾、郑州后庄主和林山等处。这些典型遗址的发掘，对于仰韶文化进一步的科学探讨，提供了极其宝贵的材料，-揭示了当时氏族部落经济生活和文化创造的基本图景。"},{"type":"paragraph","text":"仰韶文化是1921年最先发现于河南混池县仰韶村遗址而得名。在出土文物中最突出的是一种打磨光亮的红色陶器，上边画有彩色花纹。"},{"type":"paragraph","text":"在仰韶文化发现之初，有一些别有用心的外国资产阶级学者胡说什么“中国境内的彩陶同新石器时代文化的其他因素一样，是突然出现的”（安特生：《甘肃考古记》），不是土生土长的，只是公元前四千年到三千年之交，受到中亚地区居民迁移的影响，即受到西方彩陶部落集团的影响以后，才自西而东地出现了彩陶文化，开始了自己的历史。这种为帝国主义侵略政策辩护的无耻谎言，早已完全破产。而苏修的瓦西里耶夫之流，如今又拾起这个破烂，大肆造谣诬蔑，叫嚣“有理由推测彩陶正是经过甘肃传到中国的，应该把甘肃地区看做是第一性的地区”（瓦西里耶夫：《关于外国影响在中国文明发生中的作用》），彻头彻尾地暴露了新沙皇殖民主义的挣狞面目。大量的考古资料证明，甘、青地区的仰韶文化晚于中原地区的仰韶文化。这正好说明仰韶文化的发展是先在中原地区而后甘、青地区，即由东向西发展。“仰韶文化西来说”是为苏修社会帝国主义的扩张主义服务的。苏修御用学者们从大国沙文主义的反动立场出发，公开造谣说中国的西部边界“从未超出过甘肃和四川”，硬说中国仰韶文化是外来的。这种唯心主义的历史必然要遭到彻底‘的破产。"},{"type":"paragraph","text":"从仰韶文化遗址的规模来看，当时的氏族人口越来越多，居住面积越来越扩大（从几万平方米到十几万平方米）最大的有92万平方米），已经形成了早期的村落。它们的发展很不平衡，文化特点也不一样，其中比较典型的，是西安半坡村遗址。遗址的发掘工作在1954到1957年间进行，已动工的部分总面积约达5万平方米。围绕着居住中心，有一道宽6至8米的大壕沟，沟北为公共墓地，东北面是窑场。在居住区内，发现房屋四十六座，有小沟横贯，划为南北两群。屋门都朝着中央一所圆角方形的大房子。这个特定的布局是和当时的氏族部落结构互相适应的。：：：半坡类型的建筑物，墙壁和居住面都用草泥土敷筑，柱穴的周围，也堆筑了硬土，加固柱基。小型房屋有半地穴式和平地起建的两种，结构上基本一致。有一座最大的房子，面积约120平方米，也是半地穴式。这个特大的建筑物，正是氏族部落议事集会的公共场所。遇有吉庆节日或宗教活动，也在这里举行。此外，在居住和沟外空地上，还散布着各式的窖穴。：，在半坡村遗址中，发现各式农具一千多件，其中主要部分是石制的，陶制或骨质的也为数不少。从出土情况看，斧、铲两种工具发现较少，不过三十件上下，磨光、穿孔的石刀数量也不多，估计当时还大量使用木制工具。这反映出当时的农具还很简陋，农业生产水平非常低下，带有较大的原始性。"},{"type":"paragraph","text":"在当时，农业耕作普遍采用“刀耕火种”。一般农地的开辟，都和居住地区保持一定的距离，避免不慎发生火灾，但也不很远。在进行耕作时，需要轮流抛荒，不断地披荆斩棘，开辟薪地。开荒主要是男子的事情，但经常性的农业生产管理，又多半由妇女担任。为了便于照管，生产面积多半较少。这就使得当时的锄耕农业，还不可能独当一面地解决粮食来源问题，成为人们维持生活和进行其他生产活动的坚实的基础。"},{"type":"paragraph","text":"在半坡村遗址中，曾经发掘到大量的炭化粟粒。不论在窖穴、在居住面、在墓葬区，都有所发现。遗址中的一个陶罐里，收藏好菜籽（白菜、芥菜），也已经炭化。蔬菜是良好的副食品，发明种菜佐餐，可能也是妇女的事。传说烈山氏（即神农氏）烧草木种田，儿子叫“柱”，：“能殖百谷百蔬”（《国语·鲁语》）。谷、蔬同时并提，正好揭示了主、副食之间的密切联系。"},{"type":"paragraph","text":"、！"},{"type":"paragraph","text":"随着原始农业的发生和发展，家畜饲养也开始成为人们的副业。主要的养对象都是小牲畜，特别是猪和狗。猪的普遍饲养和逐渐家畜化，显然是一个进步。这是锄耕农业向前发展的反映。但由于当时人们的食物来源不很稳定，又缺少足够的饲料，牲畜往往养不到成年就要食用。从遗址中一些猪的骨骼，看出它们在幼小时就给宰杀了。"},{"type":"paragraph","text":"渔猎的生产活动继续在进行着，主要用弓箭射杀，或用网掩捕，用火焚逐。投刺用的石矛头，各式的石和骨，都是常见的猎具。猎取的对象主要是野生的小动物（野鹿、野兔、羚羊、竹鼠、獐、狸等），有时还加上雕和鸡。遗址中还发现了石网坠二百多件和大量的骨制鱼叉、鱼钩等：说明当时围捕鱼类的方法，也有了很大改进。一次的捕捞量是不少的。"},{"type":"paragraph","text":"一直延续下来的采集经济活动，依然有着现实的意义。大量的螺蛳、淡水蚌等，植物的籽实如松子、榛子、栗子、朴树子之类，成了经常性的补充食物。遗址中发现鹿角眉叉；可能就是挖掘根茎和菌类的工具。"},{"type":"paragraph","text":"仰韶文化时期，人们的经济生活，虽已比以前提高了些，进到了相对的农业定居阶段，但生活条件依然艰苦，劳动的收获还不是以保证消费的需要，使社会生活富裕起来。在半坡型遗址中，各个墓群里死者的平均年龄，只活到三、四十岁左右。有的由于负重过度，出现了压缩性骨折现象；有的因为食物粗糙，牙床受到严重的磨损。人们依然被贫困、疾病和饥饿威胁着、折磨着。不少儿童都早年天折。"},{"type":"paragraph","text":"我们的祖先在自然条件的压抑下，迈出了坚定的步伐，在改造生活环境中，作出了重大的贡献。到仰韶文化时期，除磨光石器外，还相当广泛地采用了动物的骨、角、牙，植物的干、茎、枝、条等，作为制造器物的原料，日益广阔地开拓着社会生活的天地。·其中最具有特色的原始手工业部门，·就是以彩陶出名的制陶业。"},{"type":"paragraph","text":"半坡村的窑场，位于遗址的东北边，和居住区一壕相隔。这是防火、避火的安排之一。陶窑的构造相当简单。窑室一般为圆顶，用草泥土筑成。在室内的地面上，先挖袋形坑穴，做好火膛，在上面放置窑笔（直径约一米，·有十几个火孔），再把陶坯放在笔上，‘燃柴起火，就烧成了陶器。由于窑顶封闭不严；氧化很充分，所以烧成的陶器，‘一般都呈现红色；或红褐色。"},{"type":"paragraph","text":"原始的制陶工艺，也由有经验的妇女承担。所选用的陶土，泥质较细，粘性适度。经过淘洗或掺砂，再搓成泥条，盘成陶器的雏形（小器物用手捏塑）。接着就修饰陶坯，·嵌入附件（耳、鼻、把手等），等到半乾后，刮磨器壁内外。然后再拍上饰纹，画上彩绘，入窑烧制。这些精细的工序；一道道地留下了劳动妇女们的智慧结晶，代表了当时最高的工艺水平。－彩陶器上着色的颜料，一般采用赤铁矿和氧化锰，主要为红、黑两色。彩绘的艺术，大多数为图案式。在植物花纹中，禾穗、枝叶、花瓣、籽实，配置得相当匀称，表现了农业和采集生活的美化。在几何纹线条中，各式各样组成的图案（有平行条纹、弧形三角纹、圆圈纹、方格纹、垂幛纹。“葫芦纹，锯齿纹，人字形纹等），更加丰富多彩。有些还特有含意，如象征起伏的波浪；同心扩散的水波、渔网、·绳革、编织物等，·同样表现了美的憧憬，透示出对于社会生活的热爱。，·彩绘中的图画较少；但艺术价值较高。已经发现的有：奔驰的野鹿，立、飞翔的小鸟，衔鱼的长尾水禽，张口欲噬的大鱼，·伸肢起伏的蛙类，游泳挺进的橄榄形小虫，等等。只有在长期的渔猎活动中，人们仔细入微地观察了各种生物的活动姿态；才有可能创造出这样写实逼真的作品"},{"type":"paragraph","text":"半坡类型的陶器，既是一种美好的工艺品，更有很高的实用价值。在陶器的类型中，炊具部分有、鼎、釜、罐之类；饮食器部分有碗、盆、盘、杯、小钵之类；汲水的有小口尖底瓶，盛物的有瓮和罐。有些器物由底而平底，由平底而圈足。花纹的变化，也越来越复杂。采用陶器的碎片，加工成为陶刀，变无用为有用，也显现了时代的特色。马克思在《资本论》里说过：：“农业劳动与工业劳动，·原来是不分开的。后者包括在前者中。农业氏族、家族共同体，或家族的剩余劳动，两者是并行的。”原始制陶业的发明，和原始农业是同样久远的。传说“神农耕而作陶”（《太平御览》卷833引《周书》佚文）；.把制陶业和农业联系在一起，提到“并行”的地位，说明在氏族公社生活中农业劳动与手工业劳动的关系。这是合乎历更规律的现象。半坡村的实物发掘，正好说明了这一点。.在这一时期，原始的纺织和缝纫也有了显著的进步。人们衣着的原料，除揉软皮革而外，还发明了原始麻织物。妇女们剥取野麻的纤维，用纺轮（石制或陶制）捻成细线，先固定经线的一端，把另一端系在身上，穿梭式的来回编织。这样织出的平纹麻布，.纹理蔬朗，布面又很窄。三门峡的届底沟等遗址发现的布痕，每平方厘米经纬线各十根，确实相当原始。但比起兽皮来，却是一个新的创造。相传“伯余之初作衣也，麻索缕，·手经指挂，其成犹网罗”（《淮南子·论训》），正反映了原始纺织业的情况。有了这种麻布和皮革，妇女们就可以运用精巧的工具（骨针、骨锥、角锥等），缝制成各式服装。"},{"type":"paragraph","text":"从半坡文化遗存中，看出人们在穿上衣服以后，更加注意到打扮自己，考究使用装饰品。用笋警束发，不分男女，成了流行的生活习惯。穿在腕臂上的，有光滑的陶环和石环；佩挂在颈项、胸前的，有成串的骨珠、石珠、穿孔蚌壳和兽牙。妇女们还戴用绿松石和碧玉制成的耳坠，拥有更多的装饰品。"},{"type":"paragraph","text":"随着生活水平的提高和审美观念的发展，人们在彩陶器口缘外，有时还刻划一些类似文字的符号，共有二十多种。这些简单的刻划和器上花纹判然不同，和往后青铜器上一些表示族徽的符号很相类似，.可能是具有文字性质的符号。我国古代有“结绳记事”、“契木为文”的传说，可以从这里得到印证。"},{"type":"paragraph","text":"三、氏族结构和氏族制度的发展"},{"type":"paragraph","text":"半坡类型文化距今约有六干多年。它相当典型地反映了新石器时代的原始社会生活，说明了母系氏族公社发展到繁荣阶段的一系列问题。后起的庙底沟类型文化遗存，出土的石斧和石锄，都比较厚重，多到好几百种。长方形的石铲也发现不少。在制陶工艺上，出现了白衣彩陶。和半坡类型相比，显已后来居上。"},{"type":"paragraph","text":"黄河上游的马家窑文化，在经济生活上和中原仰韶文化大体相同。但在陶器类型、彩绘图案上，特别在大口器内画彩的习惯上，具有自己鲜明的特点，所以也叫“甘肃仰韶文化”。这种文化在洮河流域和其它边远地方，继续独立地存在下去，没有失掉自己的特色。一直到铜器应用以后，才逐渐衰落下去。．"},{"type":"paragraph","text":"长江流域的新石器时代文化，与仰韶文化也有一定的联系，但更富有地方特点。如长江下游的青莲岗文化，现已发现的，：有各式农具（石斧、石、石铲、石刀、石磨盘等）和炭化稻粒，有比较发达的家畜饲养业（猪、狗、羊、牛等），·有用纤维捻线织布的方法。说明当时人们业已进入农业定居的生活，和仰韶类型大体一致。在制陶工艺上，有的表面上‘多施红衣，有的在内壁绘彩，有的采用红、黑，白三色绘彩的技法。·"},{"type":"paragraph","text":"列宁说过：：“曾经有一个时候，国家并不存在，公共联系、社会本身、纪律以及劳动规则全靠习惯和传统的力量来维持，全靠族长或妇女享有威信或尊敬（当时妇女不仅与男子平等地位，而且往往占有更高的地位）来维持。”（《论国家》）历史的实际就是这样。在我国黄河和长江两大流域的广大地区，各种原始文化还存在着一定的差距。但从社会组织上说，·人们分区居住的早期村落，都是母系氏族、部落在发展中的结构形态，毫不例外地反映了原始公社繁荣时期的人类社会生活。在这个阶段里，主要的创造和贡献应当归功于妇女。··从母系氏族公社形成的一天起，以妇女为中心的血缘纽带就成了团结氏族成员的牢不可破的社会基础。每个氏族就是一个生产单位，又是一个消费单位。共同劳动把每个成员紧密地结合在一起，在一个氏族名称下，组织成一个整体，保持着一个共同的世系，借以区分于别的氏族。这种血缘集团起了社会基本细胞的作用。从很早的时候起，每个氏族就"},{"type":"paragraph","text":"采用一种生物或无生物作为氏族徽号，叫做“图腾”。图腾：．与祖先崇拜结合起来，就成为维系氏族结构的偶像，具有神"},{"type":"paragraph","text":"圣的不可侵犯性。在仰韶文化的彩陶器上，除绘有鸟、鱼、鹿、蛙等外，·还发现了人面、人首虫身等图像。这些很可能就是当时氏族的标志，反映了图腾崇拜。"},{"type":"paragraph","text":"由于妇女是当时生产活动的主持者，在劳动过程中起着重要的作用，这就决定了他们在管理氏族、部落的日常事务中，必须站在指挥和监督的地位，成为共同拥戴的首领。从氏族到胞族，从胞族到部落，社会机构不断扩大，首领的地位也越来越高。首领由共同选举产生。当选的标准是勤劳勇敢，办事能力强，有一定威望，为群众所敬爱。按女系确定血统和继承权，成为母系氏族公社主要特点之一。但是，首领的地位再高，也没有什么特权，没有脱离劳动，和氏族成员完全平等。一切按照传统习惯行事。"},{"type":"paragraph","text":"氏族的平等精神充分反映在群众集会的场合上。每一个成年男女都有权利参加这种集会。一切重大事件，如推选或更换首领，决定血族复仇，甚至收留养子等，都要在会上讨论解决。这种大规模的会议，通常就在公共“大房子”里进行。它是当时最高的权力机关。传说“神农无制令而民从”（《淮南子·论训》），“刑政不用而治，甲兵不起而王”（《商君书·画策》），说明在母系民族社会里，根本没有任何形式的暴力统治，没有凌驾于群众之上的特权人物。这里所可能有的，只能是“风俗的统治”（列宁：《论国家》），即传统习惯的约束力。谁要违反了它，就是破坏了整个氏族的利益，就要受到公众的遗责和惩罚。最严重的甚至逐出本氏族。"},{"type":"paragraph","text":"妇女也是氏族财产的主持人。氏族所有的财产，如土地、房屋、家畜、粮食和其他生产资料等等，原则上都归公有，严格地保留在氏族内部。个人所能占有的，只限于随身携带的工具、武器和一些生活日用品。对每个氏族成员来说，不论生前死后，都没有什么例外。"},{"type":"paragraph","text":"随着经济生活和氏族制度的发展，人们之间的婚姻关系也起了相应的变化，实现了向对偶婚的转移。这种婚姻关系仍是以妇女为中心，在族外群婚的前提下，一个妇女在许多丈夫中间，有一个主夫；同样地一个男子在许多妻子中间，也有一个主妻。这是从群婚制到一关一妻制的过渡形态。这种结合是不稳固的，比较松散的，容易被一方所破坏。“知母而不知父”的情况依然存在。但到了后来，对偶的家庭关系日益发展，子女们才能够确认生父。"},{"type":"paragraph","text":"仰韶文化时期，母系氏族公社不论在结构形态和社会制度上，已经达到了发达的繁荣阶段。关于当时氏族、部落的血缘关系、婚姻家庭形态以至财产状况等方面，从各地区流行的埋葬习俗中，也得到了比较清楚的反映。"},{"type":"paragraph","text":"当时较大的氏族居住区附近，都有一个公共墓地。现已发现清理的，西安半坡有二百五十多座，宝鸡北首岭有四百多座，华县元君庙约六十座，洛阳王湾七十多座。在半坡墓葬区（北、中部分），各个墓之间首尾衔接，距离差不多，按东向西排列，儿乎在一条直线上。元君届的墓葬也按南北向直线排列，显得有条不素。这和村落的特定布局一样，集中体现了氏族血缘关系的牢固性和氏族习惯传统的约束力。它从共同的心理幻觉中，预示着人们死后还可以在另一个世界里再过氏族的生活。"},{"type":"paragraph","text":"迁葬的大量存在是这一时期理葬习俗上的又一标志。由于氏族内根本不许通婚，外婚的兄弟群必须归葬本氏族，不可能和姊妹群同墓合葬。由于死者在时间上有早有晚，人数有多有少，所以在归葬之后，照例先行个人单葬，等到一定的时候，再按不同规模，举行第二次合葬。"},{"type":"paragraph","text":"由于人口的不断增殖，氏族内的家族到一定的时候就发生分化，形成母系大家族。从迁移合葬制度中，可以窥见母系大家族的基本面貌。通常的习惯是：当这个大家族中地位较高的妇女死亡时，就把她的尸体仰卧着，埋葬在墓坑主位上。在这同时，又把本家族中早死者的户骨从附近迁来，横排在一起，同墓合葬。参加二次集体合葬的，人数多少不一，多的如元君庙，有二十三个骨架，横阵村达四十四个。在这些合葬墓中，只有一具女性尸骨为一次葬，其余都是二次葬。"},{"type":"paragraph","text":"在北首岭墓地中，有两个个别区域，一边是男子单人葬，另一边是女子单人葬。半坡墓地上也有类似的发现。这可能是二次合葬前男女分区单葬的遗迹。到现在为止，在仰韶氏族墓地里，只发现有儿童的骨架在母亲尸身旁陪葬，从没有见过父子合葬的现象。这和夫妻不可能合葬一样，说明当时的两性关系正在氏族外婚的基础上向对偶婚过渡。"},{"type":"paragraph","text":"从随葬品的一般状况，看出当时的财产占有形态是以平均分配为原则的。在仰韶氏族墓地里，死者身旁有陪葬品的，一般只是三、五件陶器（包括炊具、食具、用具等），少数的有一些装饰品（骨笋、骨珠、玉坠等）或几件生产工具。其中有的是防身武器。它们都是维持个人生活的必需品，在数量和质量上都相差不多，说明当时的财产状况还是平均分配的，不存在个人和集体的差别。在半坡墓地上，发现有女性墓坑，四周用木板围绕，随葬品也比较丰富。这显然是埋葬习俗上以妇女为中心的一个侧面的反映。"},{"type":"paragraph","text":"在仰韶文化理葬习俗中，也反映出当时氏族生活特有的宗教信仰观念。各地区墓坑都很浅，没有葬具。死者的头部一般都朝向西方；有的在骨骸旁边，竖起一两块大石板，作为墓前的标志物；有的在随葬的陶器里放进一些食物（粟、鱼、猪肉等），准备给死者享用；有的还把孩童瓮棺上复盖的盆（钵），从底部凿一个洞口，幻想死者自由出进。所有这一切，说明当时人们相信死后还和生前一样地生活，灵魂不灭的信仰有了进一步的发展。特别是有一些儿童墓葬，移放在住房附近，或屋檐底下，表明了做母亲的对于死去子女的怀念和爱护。"}],"authors":["南京大学历史系"],"dates":[{"year":1975,"month":9}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":29,"page_end":51},"tags":[{"name":"河南文革","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"甘肃文革","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"宁夏文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}