{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"米高扬在哥本哈根谈苏联外交政策  苏联永远反对实力地位政策  它的强大不会威胁任何国家","authors":[],"dates":[{"year":1959,"month":1,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"米高扬在哥本哈根谈苏联外交政策"},{"type":"paragraph","text":"苏联永远反对实力地位政策  它的强大不会威胁任何国家"},{"type":"paragraph","text":"新华社24日讯　据塔斯社哥本哈根讯：丹苏协会22日晚上在哥本哈根一家大音乐厅“奥德费卢宫”举行集会，苏联部长会议第一副主席米高扬在会上就苏联外交政策讲了话。"},{"type":"paragraph","text":"米高扬说，在第二次世界大战时期，苏联同美、英、法、丹麦以及其他为反对法西斯主义而斗争的反希特勒同盟国家在战场上建立了友谊。我们原想，这种在战争时期建立起来的友谊在战后能够保持下来。但是，战后数年，形势又变得紧张，关系恶化了。所以如此，是因为美国开始对苏联采取“实力地位”政策。当时美国已经有了原子弹。我们还没有。但是，不管世界上力量对比如何，我们的政府、我们的国家永远反对“实力地位”政策、反对发号施令。三年之后我们也有了原子弹，而后来我们试验了世界上第一枚氢弹，过了一年美国人才制成了氢弹，就在这个时候我们仍然站在“实力地位”政策反对者的立场。"},{"type":"paragraph","text":"在1957年10月我们的火箭把第一个人造卫星送入星际空间，接着又发射了第二个，后来发射了第三个，第三个卫星至今仍在围绕地球运行，它运行的准确性可与月球媲美。今年年初我们的新火箭到达了月球区，进入了围绕太阳的轨道并成为一个新行星，围绕着太阳运行，但是，我们仍然反对“实力地位”政策，反对战争，争取国际和平友好。这是列宁的遗训，这是苏联的列宁主义政策。"},{"type":"paragraph","text":"米高扬说，战后，有人对苏联大肆造谣和诬蔑，硬说我们想进攻别人，威胁别人。有些国家，其中包括丹麦，在这种宣传中庸人自扰，被吓得不像瑞典那样保持中立了，而是加入了北大西洋公约组织。我们对这一点表示遗憾。多年来苏联和丹麦人民保持着友好关系，我们愿意同丹麦人民和平相处，如同所有其他各国人民一样。你们在北大西洋公约组织中，我们对此表示遗憾，并且希望北大西洋公约组织和华沙条约统统垮台（掌声）。但是目前这还不可能，那末就让我们大家共同努力争取缔结一项使这两个集团的国家互不侵犯的公约。"},{"type":"paragraph","text":"米高扬说，我们也曾经采取其他加强欧洲和平的措施。我们提出了许多保卫和平的建议，我们这样做并不是出于害怕，不是因为我们不善于打仗或者软弱，不是的。我们现在比任何时候都强，并且可以证明我们善于打仗，我们有足够的勇气。我们认为战争是对人类的灾难，而用现代的武器作战，那就是一场浩劫。我们这个社会主义国家在经济和文化方面也是一个富有的国家，我们希望它变得更富，有更高的文化。再过几天，苏联共产党第二十一次代表大会就要开幕了，尼·谢·赫鲁晓夫将在会上作有关我国文化和经济发展七年计划的报告。而这并不是我们经济和文化发展的最后一个计划。"},{"type":"paragraph","text":"米高扬说，关于来自苏联的军事威胁的各种胡说是没有根据，是站不住脚的。美国现在已不大谈苏联的军事威胁了。现在谈得更多的是另外一点，说什么苏联在经济上加强后就会成为对美国和其他国家的经济威胁。这同过去的反苏宣传一样，也是没有根据的。如果我们的人能吃得更好、穿得更好，有更多的商品和住宅，这将对谁有坏处呢？这对其他国家的工人也有好处。这些国家的资产阶级看到苏联的生活在改善，就会不得不对自己的工人让步，而工人的生活也就会有改善。"},{"type":"paragraph","text":"米高扬说，我们希望消除上次战争在欧洲留下的痕迹。战争结束已经十三年了，但是到现在还没有对德和约。我们没有对德和约的情况还要持续多久呢？西柏林占领地位要保留到几时为止呢？西方国家不着急，可是这种局面蕴藏着严重的危险呀。"},{"type":"paragraph","text":"有人反对我们说，在德国没有统一之前，应该等待。可是当现在，在德国的领土上存在着社会制度不同的两个德国的时候，怎么统一德国呢，应该怎么做才能统一德国呢？要知道德意志民主共和国不会放弃自己的社会主义制度，德意志联邦共和国也不会放弃它的资本主义制度。这种局面已经存在约十年了。德意志民主共和国政府采取了走向统一的第一个步骤，建议建立两个德国的邦联。这不是完全的统一，但是在历史上美国和苏联都曾经采用过这种形式。有人说，要进行自由选举，仿佛这样可以走向德国统一。但是难道单单是投票就可以消除那里目前存在的矛盾吗？西德政府不愿意同德意志民主共和国政府谈判。想要统一，可是却不愿意谈！（掌声）甚至交战国都是通过军使进行谈判的。德意志联邦共和国和德意志民主共和国没有处在战争状态，可是它们却不交谈，因为德意志联邦共和国不愿意谈。德意志联邦共和国想拖延缔结和约，希望变得更强大后可以用武力来解决“统一”的问题。但是，为什么德意志联邦共和国会以为，它们会更强大，而德意志民主共和国和社会主义阵营会更加软弱呢？"},{"type":"paragraph","text":"目前的问题是，国际局势沿哪条道路发展，是朝战争方向发展，还是朝缓和紧张局势和谈判方向发展。首先反对和约的是阿登纳。他忘记了他所代表的是一个战败国。他真健忘！（笑声，掌声）"},{"type":"paragraph","text":"米高扬说，波恩的部长施特劳斯现在正在设法给西德武装力量搞火箭武器。他不愿考虑，火箭战争对德国意味着什么。去年我曾经同他在波恩见过面，我对他说：施特劳斯先生，你想把苏联从地球上消灭掉。大家知道，您的那些前任也曾经想这样做过，可是都失败了。如果您有什么新办法来达到这个目的，那就请您谈一谈！（掌声）如果是用原子弹，那末倒霉的首先是德国。"},{"type":"paragraph","text":"米高扬说，如果西德将以很快的速度军国主义化，它的武装力量将增长，那就将会对从前曾经不止一次地遭到德国方面侵犯的各国人民产生很大的危险。如果西德武装部队得到原子火箭武器，而施特劳斯之流坐在德意志联邦共和国政府内，我们大家就会感到来自西德方面的战争威胁。施特劳斯之流想玩弄炸弹和火箭。这样做就是把危险的玩具交到这样淘气的孩子的手里（全场活跃，掌声）。"},{"type":"paragraph","text":"我再说一遍，我们希望同各国人民，其中也包括德国人民保持和平。我们希望缔结对德和约，但是这个条约应当造福于德国人民，而不是反对德国人民。"},{"type":"paragraph","text":"谈到苏联关于西柏林的建议，米高扬说，在美国有些人对我说，似乎我们的关于西柏林的建议是最后通牒式的，说我们想要用武力来实现这种建议。我回答说，是这些人自己在臆造威胁，用来吓唬自己并且就此大喊大叫。如果我们建议西方国家从西柏林撤军并且把西柏林交给德意志民主共和国（这当然是合理的），那也许还可以表现出某种不安。现在我们只不过是建议在西柏林只存在自己内部的警察并且没有外国军队。制度将像西柏林人自己所希望的那样。进入西柏林的道路应当是，从四面八方——不论是从西方，还是从东方——都畅通无阻，有关的国家应当保证不干涉西柏林的事务。可以成立一个联合国常设委员会来实行监督，使任何人也不能干涉西柏林的事务，西方国家有什么损失呢？我们提出了在国际保证的基础上解决柏林问题的最好的办法。"},{"type":"paragraph","text":"米高扬接着谈到了停止试验核武器的问题和苏联在这个问题上的立场。"},{"type":"paragraph","text":"米高扬接着说：在美国我同很多社会人士、政界人士和实业界人士谈过话，从这些谈话中可以看出，除了国务院人员继续搞“冷战”以外，所有的人都对“冷战”感到厌烦了。我受到了很好的接待，人们并不是躲避接触，而是寻找接触。美国人民希望缓和局势和苏联同美国的接近。可以说，最近几个月以来，在美国同苏联之间发展文化联系和建立直接接触方面有了一些成就。"},{"type":"paragraph","text":"米高扬用下面的话来结束他的讲话：让我们大家来同心协力地为和平和友好而斗争！这句话博得了暴风雨般的经久不息的掌声。"},{"type":"paragraph","text":"然后米高扬回答了很多问题。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}