{"books":[{"id":"aisixiang","name":"爱思想","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"张业赏：1966年山东大学的“文革”","authors":["张业赏"],"dates":[{"year":2013,"month":12,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"历时十年之久的“文化大革命”是从文化领域的批判开始的。大学是最早加入“文革”运动的部门之一。山东大学的文科各系师生早在1965年底就围绕《海瑞罢官》就有关的学术问题开展了讨论，并随着“文革”由学术批判向政治运动的转变而更深的卷入运动，成为1966年在山东“文革”舞台上最为活跃、最有影响的学校。"},{"type":"paragraph","text":"“文革”伊始，山东大学文史各系师生举行讨论会，围绕吴晗新编的历史剧《海瑞罢官》，就海瑞的历史地位，历史剧创作以及如何评价历史人物等问题，展开了热烈的讨论。讨论内容有以下四点：第一，《海瑞罢官》主要宣传了什么？有三种不同的看法。一种看法认为这出戏主要反映了农民要“退田”的斗争，剧作者这样写，是影射1961年的“单干风”的。另一种意见认为戏剧冲突是由恶霸徐瑛抢劫民女而引起和展开的，处死徐瑛是戏剧的高潮，因“除霸”遭到徐阶和众乡官的反对，海瑞才罢官而去，因此这出戏主要是写“除霸”的。还有一种意见认为，这出戏通过“除霸”和“退田”等事件，描写了清官海瑞的形象，希冀人们向他学习“刚直不阿”、“言行一致”、“艰苦朴素”的高尚品德。第二、怎样看待“清官”的问题。有的认为，对“清官”要一分为二，既要看到在本质上他们是维护统治阶级利益的，又要看到他们在历史上起过一定作用。肯定“清官”在历史上采取过一些客观上有利于农民的措施，是应该的，是符合历史唯物主义观点的。“清官”虽然忠君，但在主观上也是“爱民”的。历史上无论什么官，都是统治压迫人民的，这是矛盾的普遍性，但是“清官”起了好的作用，这又是矛盾的特殊性，因此，应给“清官”一定的历史地位。另一种意见认为，“清官”和“贪官”都是封建社会统治阶级、剥削阶级利益的卫护者和代表者，没有什么本质区别。“贪官”是杀鸡取蛋，“清官”是“养鸡取蛋”，其目的都是“取蛋”。还有一些人认为“清官”披着为人民办事的外衣，对人民进行欺骗，模糊了阶级矛盾，延长了地主阶级的统治，对阶级斗争和社会发展起了阻碍作用，因此，“清官”比“贪官”更坏，更阴险，应该全盘否定。第三种意见认为，真正的“清官”是不存在的。“清官”这个概念是虚构的，是封建统治阶级用来麻痹人民斗志的一种手段，所谓“清官”是封建法律的卫护者，是封建统治阶级的卫护者，是不可能有为民除害的清官存在的。第三，如何处理历史真实和艺术真实？有人认为历史剧对历史人物、历史事件是可以有所增删，有所改变，允许艺术加工的，但不能歪曲历史人物的阶级本质，吴晗把代表地主阶级利益的大官僚描写成为贫民利益而斗争的英雄人物，成了农民的救星，这是歪曲历史，美化古人。有人则认为在《海瑞罢官》中的海瑞，基本上是符合史实的。《海瑞罢官》是继承了过去清官戏的传统的，而吴晗不过是把历史上的海瑞原封不动的搬过来罢了。在讨论历史剧的古为今用问题时，有些人认为，在大演现代戏的同时，不能不要历史剧，但要去其糟粕，取其精华，一切从有利于社会主义的原则出发。有人认为吴晗的新编历史剧不是古为今用，而是古为今害，是借古攻今，借古讽今或借古非今，借古人来发泄个人对社会主义的不满。有人认为，吴晗的《海瑞罢官》是以英雄史观为指导，以统治阶级为主体，以统治阶级内部斗争为线索，撇开了马克思列宁主义阶级分析法，采用抽象论证、客观主义的小批大捧的方法，宣传了阶级调和论。第四，《海瑞罢官》是否宣扬了阶级调和问题？有的人认为农民和地主阶级的利益是否可以调和，那要看怎么理解。如果认为“调和”就是没有矛盾，当然不对；如果理解为统一则是可以的。如封建社会发展了，主要是地主得到了好处，但农民也不是一点好处也捞不到。否则就会得出历史倒退的结论。"},{"type":"paragraph","text":"山东大学进入动荡不安的岁月是在中央人民广播电台播发聂元梓的大字报开始的。6月1日晚上，经毛泽东同意，中央人民广播电台播发了北京大学聂元梓等7人《宋硕、陆平、彭佩云在文化大革命中干了些什么》的张大字报。随后，《人民日报》连续发表社论，要求人们以“大鸣、大放、大辩论、大字报”为武器，向“走资本主义道路的当权派”等一切“牛鬼蛇神”“造反”。之后，中共中央改组北京市委和北京新市委改组北京大学党委的消息通过新闻媒体向全国公布。这一非比寻常的举动在全国许多城市的大、中学校引起了强烈轰动。全国各地大、中学围绕对待学校党委的态度开始了激烈辩论并逐步分化。"},{"type":"paragraph","text":"聂元梓等人大字报的播发至少传递了两个信息。一是利用大字报这种形式得到最高当局的肯定。二是地方党委、大学党委及其主要负责人对待“文革”的态度和做法受到怀疑和批判。对北京大学党委的批判引发了各大、中学校学生对本校党委或党支部对待“文革”的态度和做法的思考和怀疑。聂元梓的大字报播发后，在山东的大专院校部分学生中引起了强烈反映。山东大学各系师生分别召开大会，声援北大师生。"},{"type":"paragraph","text":"如果大专院校的学生仅仅采取写大字报等方式支持和声援北大的造反派的话，各高校党委无疑不会对学生采取严厉打击的态度。但北京大学大字报的广播引起的另一个连锁反应，即由此引起的对本校校党委及其主要负责人的怀疑和指责，引起了不同学生群体之间、学生与高校党委及其负责人的冲突。对高校党委及其主要负责人的态度又导致了学生群体的分化。北京大字报的广播引发了部分学生对本校党委领导是否存在问题的思考。各校党委根据形势变化，为控制局面，针对怀疑党委和主要负责人并进行指责的学生，采取了分化、压制、打击等诸种对策。学生也围绕对本校党委的态度迅速分成两大阵营，开始了唇枪舌战。"},{"type":"paragraph","text":"“文革”一开始，山东大学，党委书记、校长成仿吾和校党委按照自己对“五.一六通知”的理解，把斗争矛头指向属于知识分子的所谓反动学术权威。他们仿照反右派斗争时的做法，把知名教授、教师作为斗争对象。在内部规定好的11个斗争对象中，有10人是教授（另外一人是蒋捷夫历史系总支书记兼系主任、副教授），其中党委委员、党委常委一个也没有。同时广泛搜集青年教师和学生的材料，并进行分类排队，规定了斗争学生的比例数。文科各系还从学生中抽调骨干力量成立秘密战斗小组，专门搜集教授和青年教师的材料。如政治系，查青年教师的讲稿，开青年教师的专栏，抓住他们工作中的一些错误和缺点，予以批判、打击。对贴大字报的做法，校党委也不赞成，以大字报篇幅有限，写不了多少字，不说明问题、浪费、不好收拾等等为理由，提出“要写小字报”、“不提倡大字报”。因此，校园内大字报起初很少。6月1日晚，北京大学聂元梓等七人的大字报一广播，在学校内立即引起了强烈的反映，山大师生发数封电报给北大聂元梓，表示坚决支持所谓北大革命派。同时，运动关注、斗争的对象也悄然发生变化，由原来的一般教授、教师开始转向学校校、系两级负责人。具体负责文化革命的山大副校长吴富恒和公开反对写大字报的中文系主任章茂桐，首先成为大字报攻击的目标。章茂桐在5月27日中文系、数学系、政治系三系召开的声讨余修大会上公开主张“最好不要写大字报，因为有些事情大字报写不清楚”；吴富恒在批判《海瑞罢官》时主张进行学术批判而不是政治批判以及与余修的关系，早在5月17日就有电子系学生对他的五四报告提出尖锐批评的大字报（当时大字报被扣押）。在此局面下，校党委为缓和矛盾，控制局面，6月2日上午派校文化革命办公室主任周通到山大新校区，向学生干部宣布“党委关于撤销章茂桐中文系文化革命领导小组组长和组员的职务的决定”。说“不贴大字报”完全是章茂桐个人的意见，与党委无关。并说这一决定是校党委在5月31日做出的。但是，大字报并未因此而减少，反而越来越多，几乎贴满了整个校园。大字报重点揭发吴富恒和章茂桐的问题。中文系一年级的10位学生贴出《吴富恒引狼入室居心何在？》的大字报，揭发吴富恒与余修的关系。与此同时，揭发校党委主要负责人成仿吾、孙汉卿（党委副书记、副校长）等人的大字报也开始出现。"},{"type":"paragraph","text":"面对这一情况，山大校党委迅速做出反应。6月2日晚上，孙汉卿主持召开全校小组长以上干部会议。在会上，有的学生要求孙汉卿对揭发吴富恒问题表示态度。孙汉卿说：无论是谁的问题，是我的也好，是成校长的也好，大家尽管揭。同时，孙汉卿在会上传达了山东省委提出的在揭发问题的贴大字报中的“三不贴”原则：历史问题不贴，男女关系问题不贴，同学之间不贴。与此同时，成仿吾亲自打电话给政治系党总支书记余光前（孙汉卿夫人）说:“有不同的意见可以讲，可以辩论”。6月3日，校党委秘密要求各系召开“左派”会，动员对揭发校党委及其主要负责人的大字报进行反击。校文化革命办公室工作人员王洪模带头贴出“保卫校党委”的大字报。同日，外文系于华等人贴出《这里有鬼》的大字报，驳斥大字报《吴富恒引狼入室居心何在？》的看法，为吴富恒辩护。外文系苏庆海等人还组织了宣传小分队，在校门口高呼：“保卫校党委”、“保卫成校长”、“保卫吴校长”。有的学生在马路上高呼：“保卫校党委”、“保卫孙汉卿”、“成校长不可侮”等口号。6月4日，外文系李冬林、刘永祥等贴出《攻击吴校长就是攻击校党委》，苏庆海贴出《为吴校长打抱不平》的大字报（吴富恒夫人陆凡为外文系负责人），坚持认为：“吴校长是革命的好同志，孙汉卿是马列主义者，是毛主席的好学生”，“吴校长的报告完全符合中央指示，没有一点缺点”，“揭吴校长的大字报苍白得很，寥寥无几，空洞得很“。同时，《揭吴富恒》的37张的巨幅大字报也贴了出来。中文系三年级孙建国等34人贴出了“请问校党委”的大字报。但这些大字报在铺天盖地的“校党委是革命的”，“成校长是革命的”，“誓死保卫校党委”，“誓死保卫成校长”，“保卫校党委就是保卫我们伟大的党”等等大字报面前，这种声音显得极为弱小。写这些大字报的学生也受到围攻和反击。给校党委贴大字报的人被加上“犯了立场性的错误”，“忘本”，“攻击党委”，“反党”等种种罪名，把他们的大字报说成是“反党反社会主义的大毒草”，强迫他们检讨，扬言要把他们“揪出来”砸烂。各系领导对他们进行思想政治工作，强迫他们“认识错误”，“接受教训”。例如外文系学生刘汉温因为给吴富恒、孙汉卿等人贴大字报，遭到了围攻，强迫他下跪、低头。"},{"type":"paragraph","text":"6月4日，校党委根据省委的指示贴出《请不要保卫校党委和某个领导同志》大字报。6月3日至6日，保卫校党委和吴富恒的大字报远远超过揭发批判校党委等的大字报。据1966年6月7日山东省委文化革命领导小组办公室《关于我省文化革命情况第三次简报》载：“山东大学在学生贴了揭发学校领导的大字报后，次日即被反击的大字报所压倒，学生提出：‘保卫校党委’、‘保卫成校长’、‘保卫孙书记’等口号，不少写批评领导大字报的学生纷纷检讨，向领导‘请罪’”。政治系青年助教王守昌曾写人民来信揭发学校领导的问题，这时学校领导即将王在复旦大学求学时的错误言行，转告学生，由学生对王展开攻击。6月5日，该系总支副书记率领百余名学生，冲入王的宿舍，大吵大闹，要王交出告发学生的‘黑名单’（王将大字报摘抄组作了人民来信附件），并撕着王的头发要其低头，扯破王的上衣，动手动脚。”随着运动的发展，山大党委迫于压力，对压制学生的外文系负责人进行处理，并公开承认吴富恒的五四讲话有错误，做出某些让步。6月8日上午，校党委贴出“关于撤销何畏、陆凡、崔九成文化革命领导小组成员职务的决定”。当日晚，全校师生员工大会召开。成仿吾作报告，总结前段山大“文化大革命”的情况，指出吴富恒的“五四”报告有严重错误，欢迎揭发校党委的问题，并号召掀起一个学习毛主席著作的高潮。6月5日即到山大的省委“文化革命”工作组组长柳青代表工作组讲话，宣布来校后的三项任务：一是站在革命师生员工方面，支持大家的革命行动；二是监督校党委和校文革小组；三是如实地向省委反映情况。"},{"type":"paragraph","text":"校党委的态度和采取的对吴富恒进行批判的做法并没有平息一部分学生的不满。有些学生提出：《文史哲》实际上是吴富恒“反党反社会主义反毛泽东思想的理论阵地”。在揭发所谓资产阶级“反动学术权威”、专家学者、著名教授冯元君、肖涤非、高兰、高亨、童书业等大字报日益增多的同时，对领导干部的斗争也开始升级，学生与干部之间、学生与学生之间的冲突进一步加剧。6月10日，外文系学生在山大老校区大操场组织了一个对何畏、陆凡、崔九成等人的揭发批判会。成仿吾得知后，立即派孙汉卿到会场劝说学生，引起了部分学生的不满。当天，《看成仿吾同志是执行了什么样的方针》、《给校党委的一封公开信》等揭发成仿吾的大字报也陆续出现。6月12日，外文系的35名学生贴出《最紧急的呼吁》，倡议建立学校学生文革领导小组。此时，南京大学校长匡亚明被撤职，在山大引起了震动。外文系事件发生后，引起各系领导的恐慌。成仿吾为防止类似事件再次发生，对各系领导说“过去工作中的问题，思想作风问题，没有什么了不起。“要他们不要有包袱。同时要求各系防止类似事件发生。要各系“赶快把领导和群众的对立解决，局面不变会出现第二个外文系。同志们要深入下去做群众工作，找些意见多的人个别谈谈，开小型座谈会。他还表扬了政治系的余光前等工作做得好，推广政治系开小型座谈会的做法。各系普遍采用干部对同学、高年级队低年级、老乡对老乡等方法，开展思想政治工作。在校党委的领导下，通过各级党组织和党员干部的工作，取得了一定成效。有的写揭发成仿吾、余光前等的学生写了检讨，有的把贴出去的大字报撕掉了，写好的大字报压起来不再张贴，一度混乱的局面有所好转。"},{"type":"paragraph","text":"6月16日，山东大学在老校操场召开师生员工大会，成仿吾作进一步深入开展文化大革命的动员报告，宣布对吴富恒、蒋捷夫、孙思白、华山（后二人是历史系教师）四人停止一切职务，进行重点揭发批判斗争。同时对6月10日，外文系斗争何畏等人的行为提出批评，认为这种做法不符合政策。"},{"type":"paragraph","text":"从以上的史实中可以看出，山东大学党委一方面利用对部分学生意见较大的干部的处理缓和矛盾。一方面对贴大字报提不同意见学生的斗争，不是采取大张旗鼓立即出面反击的做法，而是通过各系党组织动员党员干部、学生干部、学生积极分子通过争论、辩论的方式进行反击。这从表面上看是不同观点学生之间的冲突，而校党委则扮演冲突调解者和裁判者的角色，不至于与中央的号召和省委的要求公开冲突，同时可以有效的控制局面。"},{"type":"paragraph","text":"1966年6月初，以柳青为组长的省委工作组到山东大学指导运动。后来为了加大工作组的力量，又增派人员，并将工作组改为工作团，工作团由山东省委常委、监察委员会书记王子文为团长。北京大学“六一八”事件后，各地开始根据中央一线领导人的指示，开始对造反学生进行反击。北京市委在北京大、中学校开展了“反干扰”“抓游鱼”运动。山东省委也根据1957年反右派斗争的做法，认为“文革”到了收官阶段，“文革”会像1957年的整风运动和反右派斗争一样，在鸣放之后要对“攻击”党委和党委负责人的人进行批判和打击。一些高校的负责人和知识分子也这样认为。“大辩论”从7月下旬起，在山东各大专院校相继展开。在辩论中形成了对立的两种观点，对学校领导及党委领导运动等问题持肯定态度的师生占多数，持否定态度的师生占少数，多数对少数形成了政治压力，同时对部分怀疑、批评、反对校党委和工作组的师生进行了批判斗争，有的被认定为“右派”、“反革命”。“大辩论”至8月初随着工作组从各高等学校撤出终止。"},{"type":"paragraph","text":"7月21日，山东大学各系传达了省委工作团立即展开关于成仿吾问题的“大辩论”的指示，并提出四个题目：（1）关于教育思想、教育路线问题；（2）与苏修分子彼得罗夫的谈话问题（内容涉及鲁迅）；（3）幸福观问题（与政治系教师王守昌关于幸福观的争论）；（4）历次的政治、时事报告的观点问题。对学校党委不满的学生认为山大定下的四个辩论题目，唯独没有成仿吾、孙汉卿等人阻碍、破坏“文化大革命”和对抗毛泽东思想这最根本的两条。工作组则解释说这两个问题只是“大辩论”“涉及到的问题，不能当作主要问题”。省委工作团确定的辩论题目引起了一些学生的不满。7月22日，冯抗胜等4名同学就“大辩论”问题贴出题为《致省委工作团》大字报，建议在辩论成仿吾问题时，增加两个题目，即对毛主席著作的态度问题，以及在“文化大革命”中的表现问题。之后，围绕对成仿吾问题的讨论再次引起学生间的分歧。反对校党委和成仿吾和支持、保卫校党委和成仿吾的学生之间观点的对立和冲突也越来越激烈。有的大字报指责成仿吾是“不折不扣的反党反社会主义的反革命分子”。有的则为校党委和成仿吾辩护，并表态支持。7月26日，中文系二年级学生孙清顺等36人贴出题为《从目前情况看，成仿吾同志并不是牛鬼蛇神》的大字报。29日，历史系四年级学生郭德宏等贴出题为《是延安不是西安》的大字报，就成仿吾问题的性质谈了自己的看法：是“延安”不是“西安”。"},{"type":"paragraph","text":"对成仿吾看法的分歧导致了部分学生对省委工作团的不满，辩论斗争的对象开始由成仿吾转向对工作团不满的学生。由于山东省委的指导思想是通过“大辩论”暴露学生的真实思想，发现对省委和各级党委不满的学生，7月26日，由山东省委批准，山东大学工作团制定了一个指导“大辩论”的意见。主要内容如下：“1、辩论由小到大，把一些不想辩论的人带上去。要严肃对待，认真组织，对不愿辩论的，要进行个别谈话，要摸清情况，讲明大辩论是革命的形式，参加大辩论是革命不革命的问题。2、对有些资料歪曲事实的，要组织大量揭发，对此要大力支持，要揭到底，不然就没有什么是非了；对反面的大字报（攻击党的领导，攻击工作组）要组织力量进行反击。3、狠抓骨干，真正掌握左派，工作就主动。现在有些系人上哪儿去也不知道，今后要加强控制，要检查人数。除了行政约束之外，要依靠左派力量。4、要加强学习主席著作，对时间不要安排的过死。对辩论好的要总结经验，辩论不起来的，要找原因。”"},{"type":"paragraph","text":"中共八届十一中全会公报公布后，山东省全社会运动的热潮更加高涨，运动的气氛制造的更加浓厚。8月13日、14日，济南几十万人组成的报喜队，抬着毛泽东的巨幅画像，从四面八方、大街小巷涌向山东省委接待站和济南市委接待站，向省委、市委送喜报、表决心。据1966年8月15日《大众日报》载：“两天来，济南街头游行队伍如滔滔江水，川流不息。13日下午八时左右，《大众日报》、《济南晚报》赶印的7万多张登载公报的号外，霎时被游行队伍争索一空。许多接到号外的同志高呼‘毛主席万岁！’工厂、学校、文艺团体组织的宣传车、宣传队、宣传站，活跃在大街小巷。夜里，济南高大的建筑物上，张灯结彩；五光十色的火焰腾空而起，一辆辆彩车载着用鲜花簇拥着的毛主席塑像缓缓驶过；千百面红旗，映照的整个街道一片通红。系着红领巾的少年儿童门，高举火炬，打着腰鼓，斗志昂扬的向前行进。”"},{"type":"paragraph","text":"山东大学红卫兵组织的成立   在山大，8月2日，各系传达山东省委指示，成立了文化革命委员会、师生员工代表会。各派别学生纷纷举行大型演讲会，对文革委员会的成立，选举条件等发表看法。8月5日晚，召开全校师生大会。首先由王子文宣读中共山东省委关于成仿吾停职检查的决定和中央对这一决定的批复。之后，王子文代表省委工作团作检查。6日，工作团又贴出补充检查意见。在成仿吾停职检查和省委工作团撤出后，学生又根据对山大党委常委、副校长杨希文和山大党委委员、《文史哲》主编孙衷文态度的不同划分为两派。其中拥护成仿吾、省委工作团的学生开始了对杨希文、孙衷文的揭发和批判，而绝大部分反对成仿吾、省委工作团的学生则拥护杨希文、孙衷文，并由此发展为山大两大红卫兵组织--山东大学红卫兵和山东大学毛泽东主义红卫兵。8月12日，山大校文革领导小组根据山东省委指示，决定拿出一周时间学习“十六条”。8月13日，中共八届十一中全会公报公布，山大师生披星戴月到山东省委大院热烈祝贺，高呼：“伟大的中国共产党万岁！”“最最敬爱的伟大领袖毛主席万岁！”"},{"type":"paragraph","text":"山东大学红卫兵主要由原来支持、保卫校党委和成仿吾、支持工作组的学生组成。他们的主要特点是：把斗争矛头指向反对成仿吾、还在掌权的杨希文和孙衷文；反对让工作组回校作检查；学生干部和出身好的学生占多数。杨希文、孙衷文在揭发批判成仿吾的问题上支持学生，引起拥护校党委和成仿吾的学生的不满。7月17日，揭发孙衷文的大字报就陆续开始出现。外文系俄文专业五年级、英文专业五年级学生分别贴出题为《关于孙衷文问题》、《孙衷文是革命左派吗？》的大字报。7月18日，物理系五年级乐永万等14人贴出题为《初揭孙衷文》的大字报，指出孙衷文根本不是什么“左派”，他任《文史哲》主编以来，立即开辟《关于历史遗产批判继承问题的讨论》专栏，《文史哲》的方向完全是“资产阶级自由化”；他完全继承了吴富恒的衣钵，与吴富恒是一丘之貉。同日，物理系三年级学生任发忠 付冠一等人贴出题为《“名人录”续篇》，点了杨希文控制的校二本部负责人的名。7月26日，中文系二年级学生孙清顺等36人贴出题为《从目前情况看，成仿吾同志并不是牛鬼蛇神》的大字报，引起了杨希文等人的不满。杨希文说：“不要评功摆好，还是要揭发问题么！”“我们校二部门没有当权派，校二部的矛盾是人民内部矛盾。我们校二部的某某某处长、王公乾书记是焦裕禄式的好干部”，“校二部门没有牛鬼蛇神，不要横扫，要一直对上”，“谁要揭发校二部的问题，谁就是转移视线，谁就是制造混乱，就停饭”，“要找他们算账”。同日，题为《打退评功摆好这股歪风》的大字报贴出。8月8日，中文系四年级刘新文等12人贴出了题为《站稳立场，明辨方向，坚持原则，共同战斗》的大字报，对学校文化革命的形势、主流和阻力作了分析，把矛头对准了孙衷文。8月9 日，中文系二年级学生冯抗胜、徐国璋等贴出题为《大千世界，无奇不有》的大字报，予以反击，为杨希文、孙衷文辩护。8月16日，刘新文等12人再次贴出题为《明辨方向，破浪前进—学习十六条的体会》的大字报，指出孙衷文是当前山大“文化大革命的”阻力，他是个真右派，假左派；要胜利完成一斗、二批、三改的任务，首先必须搬掉这块绊脚石。乐永万、田淑英等83人也写大字报对孙衷文进行揭发和批判。8月17日，揭发孙衷文形成高潮，中文系丁文芳、刘新文等28人贴出了题为《坚决揪出反革命修正主义分子》的大字报，指责孙衷文是不折不扣的反党反社会主义分子，是地地道道的反革命修正主义分子。8月19日，乐永万、田淑英等78人公布了第二批揭发孙衷文的题为《二揭孙衷文》的大字报。8月21日上午，山大700名学生声称代表3742名师生员工去山东省委宣读了请求书，递交了两份综合材料，要求罢掉孙衷文的官。8月24日，山东省委决定孙衷文停职反省。"},{"type":"paragraph","text":"在对待省委工作团的问题上，两派学生也存在分歧。8月14日，工作团离开山大。当晚10左右，刘仲连等20名同学赶到山东省委，表达了学生要求工作团返校向师生作深刻检查的要求。8月15日，解洪祥、尹永琨等300多人到山东省委，再次提出工作团应立即返校向革命师生作检查的要求。当天下午，郭德宏、赵长福等人也去山东省委，要求不要让工作团返校。"},{"type":"paragraph","text":"8月21日，反对杨希文、孙衷文的山大学生（串联小组）决定成立山东大学红卫兵，各系推选了第一批红卫兵名单。8月22日中午，山大第一个红卫兵组织--山东大学红卫兵宣告成立。山大红卫兵是以支持、保卫校党委和成仿吾，拥护省委工作团的学生党团员、学生干部和积极分子为主体的群众组织。山大学生会主席是大队长，学联副主席是教导员。山大红卫兵宣称要誓死保卫党中央、誓死保卫毛主席、誓死保卫毛泽东思想。8月24日，山大红卫兵在老校区大操场举行誓师大会，接受第二批学生参加山大红卫兵。"},{"type":"paragraph","text":"9月13日，山大红卫兵工人大队成立。"},{"type":"paragraph","text":"与山东大学红卫兵相对立的学生组织的红卫兵是山东大学毛泽东主义红卫兵，其主要组成人员是反对校党委和成仿吾、反对省委工作团，拥护杨希文、孙衷文的激进的学生。山东大学毛泽东主义红卫兵的前身是山大革命造反队。造反精神比较强烈。8月18日，革命造反队的苏庆海等在北京参加毛泽东接见红卫兵的“八一八”大会，受到毛主席的接见。接着，中共中央文革小组成员王力、关锋在北京西安门大街72号接见了革命造反队，并进行长达三小时的谈话。8月21日，革命造反队在山大老校区操场召开“庆祝毛主席接见革命造反队代表大会”。与此同时，他们还对揭发、批判杨希文、孙衷文的学生展开反击，声称“这是孙汉卿等策划的一个大阴谋”。8月20日，王其俊等贴出题为《戳穿这个大阴谋》的大字报。在大字报中说：揭发孙衷文是孙汉卿、马秉伦一手组织策划的。8月22日下午，革命造反队部分人劫持了孙汉卿、马秉伦，并质问孙汉卿：“（山大）红卫兵是谁组织的？”指责“郭德宏（山大红卫兵大队长、共产党员）一伙是不革命的”等等，说“郭德宏是现行反革命分子阎钢的密友”。革命造反队以和孙汉卿、马秉伦辩论为名，出车直奔齐河县晏城镇转上火车去北京，扬言“抓到两个黑帮到毛主席那里献礼”。后被物理、电子等系的山大红卫兵截回。这就是“八二二”劫持孙、马事件。8月25日下午，革命造反队拉出成仿吾、于守良（成仿吾的秘书）以及吴富恒、蒋捷夫、孙思白、华山等戴高帽游乡，成仿吾、于守良被山大红卫兵截回。8月27日，革命造反队在山大老校区大礼堂召开“斗争黑帮分子成仿吾大会”，斗争成仿吾、吴富恒和蒋捷夫。9月3日，部分学生抄查了成仿吾的家。两派的斗争也发展到了北京。革命造反队在山大红卫兵赴京代表住处贴了三张题目分别为《山大保皇兵滚回去！》、《郭德宏是反革命分子阎钢的密友》、《呼吁北京红卫兵小将轰出山大红卫兵》的大字报，并在北京展开“大辩论”。"},{"type":"paragraph","text":"为了与山大红卫兵抗衡，革命造反队也决定成立红卫兵组织，并征求孙衷文的意见。为了显示与山东大学红卫兵的不同，他们决定采取自下而上成立的方式，而不是自上而下的成立。孙衷文说：“先在各系成立小组，在符号上和名称上，要和他们有区别，让群众看看，我们做的对，还是他们做的对。”"},{"type":"paragraph","text":"8月28日，山东大学毛泽东主义红卫兵及毛泽东主义红卫兵工人大队在北京成立。"},{"type":"paragraph","text":"山东大学两大红卫兵组织相继成立之后，其他各种红卫兵组织纷纷成立。9月4日，八．卅一红卫兵发表成立宣言和《对目前运动的几点看法》；9月9日，新山大红卫兵召开成立大会；9月12日，山大赤卫队召开成立大会；9月15日，山大烈士子女纠察队成立；9月24日，七一红卫兵成立。截止到1966年9月25日，山东大学的红卫兵组织已经有12个之多。9月26日，山东大学毛泽东思想红卫兵发表成立宣言；9月28日，八一红卫军发表成立宣言；9月29日，三八赤卫队、毛泽东思想红卫军宣告成立。一些所谓家庭出身不好的学生看到山东大学红卫兵主要由党员、干部、团员等组成，考虑到自己的在校表现的鉴定和工作的分配还需要由学校党组织和辅导员来做，处于自身处境和前途的考虑，也拥护山大红卫兵，并加入山大红卫兵外围组织。1966年10月一份揭发批判山大红卫兵的材料在分析山大红卫兵刚开始聚集较多的原因时说：“这就是山大红卫兵或者其它保字当头的红卫兵都是由党员、干部、毛选学习积极分子、团员组成的，是十分‘革命’的。而毛泽东主义红卫兵或革命造反队是由‘落后分子’、 问题严重者、非团员非干部组成的，它们那一伙有不少黑七类分子，他们办不出好事来。” “山大红卫兵的成立，代表着一部分守旧势力的组合，在它的组织内部，贯穿着一种右倾思潮。”这一定程度上反映了两派红卫兵人员构成的不同以及政治态度的不同。有些学生在成立红卫兵等群众组织的同时，开始按照自己对“文化大革命”的理解，成立了政党。这种做法一开始就遭到禁止。如山大历史系学生阎钢1966年6月29日公开声称要成立什么“世界共产党”，并写出了成立宣言，绣制了党旗，并到处张贴标语。"},{"type":"paragraph","text":"在山东大学，毛泽东主义红卫兵组织掀起了揪斗已被打倒的校领导和所谓“资产阶级反动学术权威”的狂潮。8月14日，有些学生贴出题为《立即掀起一个戴高帽游街的高潮》的大字报。提出不管定没定性质，只要对运动“有阻碍”，就一律给戴上高帽游乡，一批一批的游，几十个几十个的游。同日，部分学生把吴富恒、蒋捷夫、孙思白、华山揪出戴高帽游乡。8月25日下午，40余名红卫兵拉出成仿吾、吴富恒、蒋捷夫、孙衷文、华山、孙汉卿游乡。8月27日，红卫兵在山大老校区大礼堂召开斗争“黑帮分子成仿吾大会”，批斗成仿吾、吴富恒、蒋捷夫。8月31日，红卫兵把孙汉卿、余光前夫妇和儿子孙衡山一家三口拉到新校区小操场，进行一个半小时的批斗，并给余光前剃了光头。批斗时，在被批斗者脖子上放上砖，用脚踢，用皮带抽，极为残忍。打人者还得意洋洋地说：“我们刚从北京回来，毛主席告诉我们这样做的。”9月1日，红卫兵组织将马秉伦从办公室拖出来，连拖带拉，把鞋子都拖掉了，赤脚行走五、六里路，并挂上黑牌，戴上高帽子，剪了头发，把胳膊倒背扭住，用鞋狠击头部，用拳头狠打肋部，逼迫马秉伦自己高喊：“我是黑帮分子！”，接着又把孙汉卿从家里拖出来，狠抽他的头部，弄到小操场，宣布斗争开始。打人的凶器有军用皮带、跳绳和鞋底等，并高喊：“打死他，打死一个，少一个！”同日下午，在北京八一小学，毛泽东主义红卫兵部分人将金里、马长义（皆共产党员）非法居留三天之久。大搞逼供信。在拘留期间，借八一小学学生之手，用皮带、棍棒、草绳等刑具毒打一顿，并说：“打人就是文斗”，“打死一个，少一个”。“打死你，火葬不要钱”等等。8月31日、9月1日，由王公乾亲自主持校二部门召开介绍北京经验会与讨论会，大谈“打人经验”，扬言“我们学校为什么不能这样搞。”"},{"type":"paragraph","text":"之后，造反红卫兵组织开始对山东省委、省人民委员会负责人多次进行揪斗、批判。11月25日，山东省三级干部会议与会人员参加了山东大学红色敢死队召开的所谓“控诉省委执行资产阶级反动路线大会”。26日，又参加山东省红卫兵革命造反联络总站批判省委的大会”。27日，参加红卫兵济南指挥部召开的大会。从12月到1967年1月，山东省委领导人轮流遭到群众组织的揪斗、批判。12月2日，红卫兵山东革命造反联络站发起召开“批判谭启龙为首的山东省委执行资产阶级反动路线”大会，谭启龙作了检查。由于谭启龙检讨犯了“毛泽东思想红旗举得不高”、“活学活用毛主席著作不够”、“对毛主席的革命路线不理解”的错误，并认为是因为“迷失方向而犯了错误”。这与红卫兵组织逼迫他承认犯了所谓“顽固坚持资产阶级反动路线”的罪行，是“反党反社会主义分子”的罪名相差甚远，谭启龙等又受到对此揪斗、批判，还一度失去了人身自由。从12月9日到15日，谭启龙又多次遭到批斗、批判。12月16日，青岛的造反派又把谭启龙及青岛事件省委调查组主要成员押往青岛，多次对谭启龙等进行轮番批斗。1967年1月17日，被扣留青岛的谭启龙与各方面的联系完全中断。"},{"type":"paragraph","text":"12月27日，红卫兵山东指挥部在珍珠泉批判白如冰。25日，白如冰又被揪到山东工学院批斗。1967年1月9日到23日，白如冰被押到山东大学作检查。其间省委其他领导人和各地市负责人也频遭批斗。"},{"type":"paragraph","text":"当时，除了大、中学校的红卫兵组织之外，工人、农民、机关干部也纷纷成立打着造反旗号的各类组织。这些组织大多与激进红卫兵组织有很密切关系，有些组织是这些红卫兵组织建立的。山大毛泽东主义红卫兵和山师文革串联红卫兵在各界群众组织的建立中发挥了作用。特别是山大毛泽东主义红卫兵一开始就注意在工人、农民中作宣传、发动工作。11月23日，山东大学毛泽东主义红卫兵工人大队抢占省总工会机关，挂出“济南市工人革命造反联合会”的牌子。24日，换成“山东省工人革命造反联合会”（简称山工联）的牌子，并在济南市及全省各地吸收下属组织。12月27日召开大会，宣布“山工联”正式成立。在济南，参加山工联的群众组织主要是山大毛泽东主义红卫兵到一些较大的国有大中型企业发动组织的。如济南钢铁厂、济南铁厂、山东化工厂、国棉厂等的大的群众组织大都参加了山工联。山东大学毛泽东主义红卫兵还在山东省和济南市文艺团体建立“红卫兵文艺界革命造反野战兵团”，以济南市郊部分造反组织为主树起了“山东省贫下中农革命造反联络总站”的牌子。"},{"type":"paragraph","text":"在山大毛泽东主义红卫兵在一些国有大中型企业发动成立工人群众组织的同时，一些集体所有制的中小企业等对本单位党委及其负责人不满的一些工人，也纷纷进行串连，成立名目各异的造反组织，并迅速按行业系统组织起来。如济南工业企业系统就成立了济南革命工人造反团，并很快发展到数万人之众。为便于活动和指挥，造反团又按行业分设纺织、交通、机械、饮食、卫生以及长清县等十几个分团。山师文革串联红卫兵与工人造反团建立了密切关系。接着，济南工人造反团把总部迁到济南市总工会。随后，吸收了一些外地工人组织，改称“山东革命工人造反总指挥部”。1967年1月23日下午，济南、青岛、淄博、泰安、聊城等地的工人造反派两万多人，在省体育场集会，宣布成立“山东革命工人造反总指挥部”。上海市各革命造反派联合驻济代表、首都三司驻济联络站和北航红旗驻济联络站、山东省贫下中农造反联络总站、红卫兵济南指挥部等造反组织代表出席大会。山师文革串联红卫兵则在文艺界成立了“山东文艺革命造反司令部”，在农民组织中成立了“山东省贫下中农造反总指挥部”。"},{"type":"paragraph","text":"此一时期，山东各地除大、中学生建立的各类红卫兵组织之外，又建立了五花八门的群众造反组织，诸如什么手工业总部、炮打司令部、特别司令部、荣复转退造反总部等等。这些组织大的数万人，小的则只有几个人。在1966年底1967年初，以山大毛泽东主义红卫兵、山工联为主和以山师文革串联红卫兵、山工总为主的两大派别在济南乃至整个山东社会各界形成。这两大派均属于在“文革”运动初期怀疑、批评、反对地方党委、单位党委及其主要负责人的激进造反组织。两大组织互相攻击，展开混战，围绕对夺权的不同态度和对权力的争夺产生了激烈冲突。   1967年1月，谭启龙、白如冰等省委负责人对山东“文化大革命”的形势分析说：“看来红卫兵要把省委从政治上、组织上搞垮，他们打不倒省委是死不瞑目的。机关造起反来比高校红卫兵更厉害。在政治上搞垮，就是不让省委检查资产阶级反动路线，把省委打成顽固坚持资产阶级反动路线的省委。在组织上把书记们都揪出来，分隔起来，不让互相见面，互相联系，不到一块商量问题，这样就瘫了、垮了。现在看他们的这个活动是有计划的。于是，他们制定了“政治上积极准备检查，反击不让检查的做法。在组织上要各部门独立作战，不要依靠省委，要顶得住，要经得起考验，不要把矛盾上交。”"},{"type":"paragraph","text":"10月中央工作会议后的“批判资产阶级反动路线”，把各级党组织和主要负责人人置于遭公开被批判的处境，拥护、支持各级党委的红卫兵组织也纷纷衰落。其成员也由于父母等被批判、打倒而对中央文革小组不满。在北京，这批红卫兵开始写大字报攻击中央文革小组。如北京农业大学附中高三学生伊林、涤西在清华大学贴出题为《致林彪同志的公开信》的大字报，批评林彪9月18日接见高等军事学院、政治学院、总政宣传部负责人谈话中的两个观点。北京航空学院群众组织“八一纵队”连续贴出题为《一问中央文革》、《二问中央文革》、《三问中央文革》。在中央文革小组的支持下，激进造反派红卫兵组织迅速发展起来。一些原来拥护、支持党委的红卫兵组织的成员，参加所谓“保守派”红卫兵组织的用意就是为了在表现鉴定、入团入党、毕业分配等方面不受影响。他们看到中央公开号召批判“资产阶级反动路线”，各级领导干部遭到揪斗、批判，党组织和党的领导干部已失去往日的权力和权威，为了表示自己是“革命的造反派”，也纷纷发表造反声明，宣布脱离所谓保守红卫兵组织，加入所谓造反红卫兵组织。如一些山大红卫兵成员发表造反声明，宣布脱离山大红卫兵。1966年12月3日鲁迅大学毛泽东主义红卫兵红尖兵战斗队编的《触及山东大学红卫兵的灵魂》小册子反映了这一现实。小册子分三个部分，第一类是山东红卫兵相继退出山大红卫兵的造反声明；第二类是山大红卫兵战士对其组织的抨击；第三类是外地红卫兵成员对山大红卫兵和毛泽东主义红卫兵的评价。如在山东大学，道路上，走廊里贴满了“打倒修正主义红卫兵”、“向山大红卫兵猛烈开炮”、“山大红卫兵是资产阶级反动路线的忠实执行者和积极推行者”等等的大字标语。在处于劣势的情况下，山东大学红卫兵的一些骨干成员成立长征红卫队，离开济南到外地串连。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"聂元梓","type":"人物"},{"name":"谭启龙","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}