{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":3,"day":17}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"划清界限自觉遵守革命纪律","authors":[],"parts":[{"type":"paragraph","text":"伟大领袖和导师毛主席教导说：“纪律是执行路线的保证”，“加强纪律性，革命无不胜”。严格的纪律对军队来说尤其重要。“四人帮”出于反军乱军、篡党夺权的目的，拚命破坏我军的革命纪律，公然咒骂经毛主席批准、中央军委颁发的我军《内务条令》和《纪律条令》是什么“紧箍咒”，并胡说什么遵守纪律是“奴隶主义”，妄图把干部战士的思想搞乱，使我军组织涣散，纪律松懈，丧失战斗力。对“四人帮”的这一险恶用心必须批判；被他们搞乱的思想必须澄清；我军的纪律性必须加强。"},{"type":"paragraph","text":"不破不立。某部一连紧紧抓住深入揭批“四人帮”这个纲，划清界限，肃清流毒，提高觉悟，自觉地加强和遵守革命纪律的做法，值得提倡。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"本报讯 五六○三九部队一连党支部组织干部战士认真学习毛主席的光辉著作《论十大关系》和华主席的重要讲话，紧密联系部队实际，狠批“四人帮”反党乱军、破坏军队纪律的罪行，用三大纪律八项注意教育干部战士，划清了界限，进一步提高了严格遵守革命纪律的自觉性，连队面貌焕然一新，组织纪律性大大加强。他们的做法是："},{"type":"paragraph","text":"一、划清反潮流与无政府主义的界限，自觉遵守纪律，坚决执行毛主席的革命路线。"},{"type":"paragraph","text":"一连干部战士在学习和批判中认识到：“反潮流是马列主义的一个原则”，对错误的潮流就是要敢于抵制、敢于斗争，它与无政府主义是截然不同的两码事。“四人帮”出于乱军篡军的目的，盗用“反潮流”的革命口号，篡改它的阶级内容，把坚持马克思主义，坚决捍卫毛主席革命路线，真正反潮流的战士打成“反革命”，残酷迫害；同时，又散布什么“矛头对上大方向就正确”等谬论，把“敢于抗上”，目无党纪国法、大搞无政府主义的社会渣滓说成是“反潮流的英雄”，这真是混账逻辑。在“四人帮”的流毒影响下，有的人把顶撞上级称之为“造反”，把违抗命令叫作“敢斗”。八班战士刘庆中说：过去我认为只要对上级“敢顶敢斗”，就是反潮流。现在我懂了，如果离开马列主义原则，不分青红皂白，乱顶乱撞，就是无政府主义，就会给革命事业带来危害。同志们指出：当前我们要反的潮流就是“四人帮”推行的那一套修正主义黑货。界限划清了，全连干部战士对“四人帮”的反动罪行揭得深、反动谬论批得狠，对他们的流毒坚决肃清，对歪风邪气大胆抵制。"},{"type":"paragraph","text":"二、划清遵守条例、条令与搞烦琐哲学的界限，自觉贯彻内务条令、纪律条令，维护和遵守部队的正规生活秩序。"},{"type":"paragraph","text":"一连干部战士在学习和批判中，紧密联系贯彻条令、落实规章制度的实际，深入进行教育。九班有个战士，过去对遵守部队规定的生活管理制度的重要性认识不足，认为这一套是烦琐哲学。九班的同志围绕这件事展开讨论，大家说：党有党纪，国有国法，没有规矩，不成方圆。我军内务条令、纪律条令，充分体现了毛主席的建军路线和我军的光荣传统，是全军整齐划一，令行禁止的依据。贯彻执行好条令，是革命利益所要求的，它对于统一全军的思想和行动，搞好整军备战，加强部队建设，具有十分重要的意义。严格遵守条令条例，根本不是什么“烦琐哲学”。“四人帮”诬蔑我军条令是什么“紧箍咒”，妄图把我军的条令和一切合理的规章制度统统打掉，使我军处于无政府状态，真是反动已极。通过讨论，提高了大家贯彻执行条令和遵守部队各项规章制度的自觉性。班、排、连重新修订了各项管理制度，把条令的有关部分抄写出来，贴在墙上，经常检查对照，做到贯彻条令不走样，落实规章制度不含糊。"},{"type":"paragraph","text":"三、划清严格管理与军阀主义的界限，自觉为革命大胆管好部队。"},{"type":"paragraph","text":"一排长刘日升一心扑在连队建设上，对错误的东西敢说敢讲，对歪风邪气敢顶敢管，干革命工作不讲份内份外，受到全连同志的好评。去年党支部决定宣扬他的先进事迹，但由于当时正是“四人帮”挥舞大棒要整一整军队的时候，一些同志担心宣扬这样的典型会不会有问题。针对这种顾虑，党支部组织大家学习毛主席的有关教导，开展“什么是军阀主义”，“什么是严格管理”的讨论，使大家懂得了：军阀主义把士兵当牛作马，任意打骂，这是资产阶级治军的手段；严格管理是在毛主席无产阶级建军路线指引下，严格纪律，严格要求，这是加强人民军队建设的需要，绝不是什么军阀主义。于是，党支部坚持宣扬了刘排长这个典型，充分调动了干部的积极性。在这次学习和批判中，大家联系这件事，进一步提高了认识，干部们以刘排长为榜样，认真负责，大胆管理，保证了连队各项任务的完成。"},{"type":"paragraph","text":"四、划清服从命令与奴隶主义的界限，坚决服从命令，一切行动听指挥。"},{"type":"paragraph","text":"在学习与批判中，一连干部战士加深了对“纪律是执行路线的保证”的理解，进一步认清了严格遵守纪律，一切行动听指挥的重要性。同志们说：遵守革命纪律、服从上级命令与奴隶主义是截然不同的两回事。无产阶级的组织纪律，体现了无产阶级的革命意志，是执行党的路线的保证，是无产阶级战胜资产阶级的重要条件之一。服从无产阶级的纪律，并不是服从那一个人的意志和利益，而是服从无产阶级的集体利益，这种服从是以主人翁的姿态，自觉的服从。奴隶主义的服从，是剥削阶级统治者与被统治者之间的盲目的、强迫的服从。“四人帮”把遵守组织纪律与奴隶主义混为一谈，是极其荒谬的。大家认为，自觉遵守革命纪律，一切行动听指挥，绝不是什么“奴隶主义”、“没有路线觉悟”，相反，这正是路线觉悟高的表现。划清了界限，干部战士都表示一定要自觉遵守纪律，一切行动听指挥。四班过去组织纪律性较差，通过这次学习，他们提高了认识，组织纪律性大大加强。"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}