{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"介绍“毛泽东选集”俄文版第三卷","authors":["阿·亚历山德罗夫"],"dates":[{"year":1953,"month":10,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"介绍“毛泽东选集”俄文版第三卷"},{"type":"paragraph","text":"苏联  阿·亚历山德罗夫"},{"type":"paragraph","text":"外国书籍出版局不久前出版了从中文译成俄文的“毛泽东选集”第三卷。本卷收集了毛泽东同志在一九三九年五月至一九四一年五月这段期间的论文、演说及其他著作。"},{"type":"paragraph","text":"在毛泽东同志的“目前形势和党的任务”、"},{"type":"paragraph","text":"“克服投降危险，力争时局好转”、“团结一切抗日力量，反对反共顽固派”、“打退第二次反共高潮后的时局”等著作中，阐明了当时中国国内的政治情况。下面的一些主要事实可以说明这一政治情况的特征。"},{"type":"paragraph","text":"日本侵略者向中国内部长驱直入，占领了广大的领土，其中包括北京、天津、上海、南京、汉口、广州、长沙等重要城市。但是，日寇的进攻力量由于受到中国人民的抵抗已经消耗很大。在其后方，在中国共产党的发起和领导之下，建立了无数巩固的游击根据地。八路军和新四军等人民革命军队依靠这些根据地胜利地展开了抗日武装斗争。因此，日寇逐渐停止其对国民党军队的进攻，而将其主力用来对付八路军和新四军。同时，日本帝国主义者又向国民党展开了“政治攻势”，企图使其屈膝投降。"},{"type":"paragraph","text":"以汉奸汪精卫为首的一部分大买办资产阶级、大地主和国民党官僚，公开投入日本帝国主义怀抱，和日寇订立了卖国条约，使广大的中国领土沦为日本的殖民地。"},{"type":"paragraph","text":"以蒋介石为首的另一部分大买办资产阶级、大地主和国民党官僚，即所谓顽固派，虽则表面上仍留在抗日民族统一战线中，但事实上他们却从事着破坏和分裂统一战线的活动，奉行反共反人民的政策。"},{"type":"paragraph","text":"一九三九年六月十二日国民党分子在平江枪杀了新四军通讯处工作人员涂正坤、罗梓铭以及其他积极抗日的爱国志士。反动派和投降主义者把这次屠杀视为挑起国民党和共产党间武装冲突以遂其分裂统一战线和恢复内战的阴谋的信号。一九四一年一月发生了袭击新四军总部的皖南事变。"},{"type":"paragraph","text":"蒋介石开始对八路军的中央根据地陕甘宁边区实行封锁。按照他的指示，国民党军队在各个不同的地区开始对八路军和新四军部队进行军事挑衅。"},{"type":"paragraph","text":"在这种情况下，中国共产党和全中国人民的主要任务就是克服抗日民族统一战线的分裂和投降的危险，因为投降会招致民族的深重灾难，会使中国人民受到日本帝国主义的殖民地奴役。"},{"type":"paragraph","text":"当时中国共产党正确地规定了一条克服这种危险的道路，这就是加强中国人民一切爱国民主力量反对日本帝国主义、反对汉奸和投降主义者的斗争。必须把全体人民，中国境内的一切武装力量，各民族、各爱国党派和团体以及所有国外华侨，吸引到这一斗争中来。这种团结一切力量和巩固统一战线的主要任务和方针规定了中国共产党在这个时期的政策和策略。"},{"type":"paragraph","text":"一九四○年一月二十八日中国共产党中央委员会向各级党组织发出了“克服投降危险，力争时局好转”的指示。指示中指出“大地主大资产阶级的投降方向和无产阶级、农民、城市小资产阶级、中等资产阶级的抗战方向，是对立的，双方在斗争中。”〔一〕"},{"type":"paragraph","text":"党中央委员会号召共产党员坚决反抗投降活动和克服分裂抗日民族统一战线的威胁。中央委员会在组织这一反抗时是从下述情况出发的：当时在国内、国际环境中都存在着巩固抗日统一战线和使蒋介石不易执行投降政策的因素。"},{"type":"paragraph","text":"这些因素中主要的一个，便是中国共产党、八路军、新四军、游击根据地和民主政权，在解放区和敌后已发展成为强大的力量，胜利地抗击了日本帝国主义。在这一斗争中，他们紧紧地依靠了占全国人口百分之九十以上的工人阶级与农民的坚决和热烈的支援。城市小资产阶级、知识分子、中等资产阶级也是拥护抗战的。"},{"type":"paragraph","text":"当时国民党内的权力虽然掌握在蒋介石集团手中，但这个集团只是极少数的人，大部分国民党员是反对投降政策的，这一点也促进了抗日斗争的开展。"},{"type":"paragraph","text":"当时国际环境的特点是引起欧洲和太平洋战争的帝国主义的矛盾日益尖锐，这一点也有利于中国人民继续顺利地进行斗争。而苏联的存在及其对争取独立和自由的中国人民的热烈同情则是决定性的国际因素。"},{"type":"paragraph","text":"毛泽东同志写道：“在上述情况下，党的任务就在于：一方面，坚决反抗投降派顽固派的军事进攻和政治进攻；又一方面，积极发展全国党政军民学各方面的统一战线，力争国民党中的大多数，力争中间阶层，力争抗战军队中的同情者，力争民众运动的深入，力争知识分子，力争抗日根据地的巩固和抗日武装、抗日政权的发展，力争党的巩固和进步。”〔二〕"},{"type":"paragraph","text":"×    ×    ×"},{"type":"paragraph","text":"毛泽东同志在“论政策”、“目前抗日统一战线中的策略问题”以及其他著作中阐明了中国共产党在抗日战争时期的政策，并对可能重犯过去“左”倾和右倾机会主义错误的危险提出了警告。"},{"type":"paragraph","text":"共产党在抗日战争时期实行了旨在巩固抗日民族统一战线的灵活政策。毛泽东同志写道：“……抗日民族统一战线政策，既不是一切联合否认斗争，又不是一切斗争否认联合，而是综合联合和斗争两方面的政策。”〔三〕"},{"type":"paragraph","text":"这就具体地说明共产党是力图把所有工人、农民、士兵、知识分子和民族资产阶级，把所有一切抗日的力量，团结在抗日民族统一战线中，但同时在统一战线中，在与这一战线中的其他各党派的关系上又实行了独立自主的政策。"},{"type":"paragraph","text":"例如在军事问题上，党实行了在战略统一领导下的独立自主的作战路线。"},{"type":"paragraph","text":"在日寇占领区，中国共产党力图把公开工作和秘密工作结合起来以扩大抗日民族统一战线。党一方面利用一切合法的机会，一方面建立了长期埋伏的地下工作，积蓄力量，以待时机。"},{"type":"paragraph","text":"在解放区和游击根据地，正如在“抗日根据地的政权问题”一文中所指出的，共产党在团结各阶级、阶层和愿意抗日的团体的基础上，实行了民主建设的政策。在经过选举产生的民主政权机关中，共产党员只占三分之一，把三分之二的席位让与参加统一战线的非党人士和其他民主党派代表。"},{"type":"paragraph","text":"在土地问题上，则以减租减息的政策代替没收地主土地的政策，并将荒地和投靠日寇的汉奸的土地分给无地和少地的农民。"},{"type":"paragraph","text":"共产党利用了国民党内部的一切矛盾，支持进步分子，一步一步地争取动摇的中间的多数，反对国民党反共的反动的少数。"},{"type":"paragraph","text":"×    ×    ×"},{"type":"paragraph","text":"“毛泽东选集”第三卷包含有关于中国共产党人争取马克思列宁主义革命理论原则的胜利的丰富材料。毛泽东同志的著作证明中国共产党是怎样根据中国人民的民族解放斗争的条件创造性地发展了这一理论。"},{"type":"paragraph","text":"一九三九年十月四日所写的“‘共产党人’发刊词”一文，在这方面有巨大的理论意义。毛泽东同志在这篇文章中分析了中国革命（这个革命首先是反帝反封建的资产阶级民主革命）历史发展过程中具体情况和特点。无产阶级、农民、城市小资产阶级是这一革命的基本动力，而民族资产阶级在一定时期中和一定程度上也会参加这一革命。"},{"type":"paragraph","text":"中国共产党在革命进程中所碰到的基本问题是统一战线问题、武装斗争问题和党的建设问题。毛泽东同志写道：“……统一战线，武装斗争，党的建设，是中国共产党在中国革命中战胜敌人的三个法宝，三个主要的法宝。这是中国共产党的伟大成绩，也是中国革命的伟大成绩。”〔四〕"},{"type":"paragraph","text":"毛泽东同志在谈到统一战线时强调指出，由于像旧中国这样的半殖民地国家中最大的压迫是民族压迫，民族资产阶级在一定时期中，在一定程度上，是能够参加反帝国主义和反封建军阀的斗争的。因此，无产阶级在这种时期就应该同民族资产阶级建立统一战线，并尽可能地保持下去。"},{"type":"paragraph","text":"毛泽东同志指出，如果统一战线主要是为了反对某一个外国帝国主义敌人，例如反对日本帝国主义，那末，一部分大买办资产阶级在一定时期内也可能拥护民族统一战线。这一指示在中国人民抗日战争时期有很大的意义。对于这一事实，毛泽东同志作了如下的解释：中国处于半殖民地地位，帝国主义列强在中国各有其势力范围，因而买办资产阶级、军阀和国民党也分为各种不同的集团。这些集团和一定的外国垄断集团紧密地勾结在一起，外国垄断集团把他们豢养成自己在中国的走狗。因此，当某一帝国主义国家侵略中国而使帝国主义间的矛盾尖锐化的时候，其中某些集团就会在一定程度上起来反抗这种侵略。"},{"type":"paragraph","text":"毛泽东同志揭露了在对待中国民族资产阶级这"},{"type":"paragraph","text":"一问题上的“左”倾关门主义和右倾机会主义的危害性和错误。“左”倾关门主义者把中国资产阶级和资本主义国家的资产阶级看做一样，因而忽视同资产阶级建立统一战线的政策。"},{"type":"paragraph","text":"“另一方面，则要反对把无产阶级和资产阶级的纲领、政策、思想、实践等等看做一样的东西，忽视它们之间的原则差别的错误。”〔五〕忽视了这"},{"type":"paragraph","text":"一方面就会犯右倾机会主义的错误。中国共产党的党的建设的重要一部分，就是在同资产阶级联合又同它斗争的中间发展起来和锻炼出来的。“这里所谓联合，就是同资产阶级的统一战线。所谓斗争，在同资产阶级联合时，就是在思想上、政治上、组织上的‘和平’的‘不流血’的斗争；而在被迫着同资产阶级分裂时，就转变为武装斗争。”〔六〕"},{"type":"paragraph","text":"谈到中国革命发展过程的第二个主要特点即武装斗争是主要形式时，毛泽东同志指出：“中国共产党的武装斗争，就是在无产阶级领导之下的农民战争。”〔七〕"},{"type":"paragraph","text":"毛泽东同志在深刻地分析第三个主要问题即党的建设问题时，对中国共产党的各个发展阶段作了详尽的说明，指出了在每一阶段上党的建设、发展和巩固的特点。"},{"type":"paragraph","text":"在抗日时期，党凭借着过去的经验，凭借着党的组织力量和武装力量，凭借着党在全国人民中间很高的政治威信，凭借着党对于马克思列宁主义的理论之更加深入的理解，不但建立了抗日民族统一战线，而且发动了全国人民进行抗日战争。中国共产党变成了全国性的大党。党在全国的政治影响扩大而加强了。同时，大批没有受到任何政治锻炼的新党员涌进党的队伍里来。很多的党组织不够巩固，很大一部分干部还没有革命经验。"},{"type":"paragraph","text":"“‘共产党人’发刊词”一文对克服中国共产党建党中的缺点起了重大的作用。这篇文章指出了从组织上和思想上巩固党的明确路线。"},{"type":"paragraph","text":"×    ×    ×"},{"type":"paragraph","text":"中国共产党在长期武装斗争极端困难的条件下，制订了并成功地实现了中国人民抗日解放战争的明确而灵活的政治路线、战略和策略。同时党制订了建设新中国的纲领。"},{"type":"paragraph","text":"这一有深刻根据的纲领，起初用简要的提纲和一般的原则在各篇演说和论文中论述了，后来则在毛泽东同志的著作“中国革命和中国共产党”和"},{"type":"paragraph","text":"“新民主主义论”中加以论述。"},{"type":"paragraph","text":"在“中国革命和中国共产党”这一著作中，对中国历史的发展、对中国人民解放斗争的特点作了深刻的分析。毛泽东同志指出中国怎样由于外国资本的侵入而变成了帝国主义的半殖民地，中国社会怎样由封建社会变成了半封建半殖民地的社会。"},{"type":"paragraph","text":"中国人民的历史任务是把这一旧社会变成独立和自由的人民民主的新社会。如果不打倒帝国主义和封建主义的统治就不能达到这一目的。这就是为什么革命在其发展的各个阶段中始终都是反帝反封建的革命。"},{"type":"paragraph","text":"毛泽东同志写道，中国的革命是在无产阶级领导下由几个革命阶级（无产阶级、农民、城市小资产阶级、以及在一定时期内的民族资产阶级）的联盟来实现的。无产阶级和农民是主要的革命动力。"},{"type":"paragraph","text":"在毛泽东同志的著作中对农民问题（中国革命中最重要的问题之一）是特别重视的。著者指出在几乎占中国人口百分之八十的农民中间正在进行着激烈的分化过程时，详尽地分析了乡村的社会成份。当时贫雇农占中国农村人口百分之七十，他们不是完全没有土地，就是感到土地很不足。毛泽东同志写道：贫农“是农村中的半无产阶级，是中国革命的最广大的动力，是无产阶级的天然的和最可靠的同盟者，是中国革命队伍的主力军”。〔八〕"},{"type":"paragraph","text":"著者强调指出：“贫农和中农都只有在无产阶级的领导之下，才能得到解放；而无产阶级也只有和贫农、中农结成坚固的联盟，才能领导革命到达胜利”〔九〕。"},{"type":"paragraph","text":"毛泽东同志写道，革命知识分子和青年学生是中国民主革命的重要力量（见“五四运动”、“青年运动的方向”、“大量吸收知识分子”等文）。"},{"type":"paragraph","text":"毛泽东同志强调指出，知识分子如果不与广大工农群众相结合则是软弱无能的。他提出了一个衡量每个知识分子的真正政治面目的极恰当的标准："},{"type":"paragraph","text":"“看其是否愿意并且实行和工农民众相结合。他们的最后分界仅仅在这一点，而不在乎口讲……。真正的革命者必定是愿意并且实行和工农民众相结合的。”〔十〕"},{"type":"paragraph","text":"因为革命是由几个革命阶级的联盟来实现的，所以在革命过程中和革命胜利后建立起来的民主政权和民主国家也只能是在无产阶级领导下的几个革命阶级的联合专政，工农联盟则是这一专政的基础。"},{"type":"paragraph","text":"著者写道，这一点也正是中国革命的主要内容。自从在中国出现了工人阶级并建立了领导中国人民进行解放斗争的中国共产党以后，中国革命已不再是旧范畴的资产阶级民主革命，而是新式的资产阶级民主革命，或者像毛泽东同志当时所说的，是新民主主义革命。"},{"type":"paragraph","text":"毛泽东同志同时强调指出，由于十月社会主义革命以后全世界历史发生了根本的转变，中国革命是新民主主义革命，而这种革命所建立起来的国家，则是新民主主义的国家。如果说西方所完成的"},{"type":"paragraph","text":"一切旧的资产阶级民主革命的任务，是为当时走上坡路的资本主义的发展扫清道路，那末，现在资本主义已是垂死的资本主义，在世界很大一片土地上资本主义已被推翻而让位于社会主义了。"},{"type":"paragraph","text":"毛泽东同志指出，中国人民的解放斗争和中国革命是这一全世界历史过程的不可分割的组成部分，它只有加入社会主义阵营并取得这一阵营的支持和援助才能获得彻底的胜利。如果离开这一阵营，没有它的直接支持和援助，中国人民任何时候也不能取得完全的最后的胜利，不能有真正的繁荣，不能有真正的独立和自由。"},{"type":"paragraph","text":"第三卷里的“新民主主义论”这一著作指出，因为中国的资产阶级民主革命已不是旧式的一般的资产阶级民主革命，它是在社会主义高涨而资本主义没落的新的国际环境中发展起来的，所以这种革命的结果无论如何也不应当是在中国建立资本主义社会，建立资产阶级专政。恰恰相反，中国革命的最终的远景是社会主义和共产主义，而不是资本主义。"},{"type":"paragraph","text":"“民主主义革命是社会主义革命的必要准备，社会主义革命是民主主义革命的必然趋势。而一切共产主义者的最后目的，则是在于力争社会主义社会和共产主义社会的最后的完成。”〔十一〕"},{"type":"paragraph","text":"毛泽东同志预见到中国新民主主义革命要招致资本主义因素的某种发展，同时指出，革命的主要结果应当是社会主义因素的发展。在说明社会主义因素的特点时，他写道：“就是无产阶级和共产党在全国政治势力中的比重的增长，就是农民、知识分子和城市小资产阶级……承认无产阶级和共产党的领导权，就是民主共和国的国营经济和劳动人民的合作经济。所有这一切，都是社会主义的因素。加以国际环境的有利，……最后结果，避免资本主义的前途，实现社会主义的前途，不能不具有极大的可能性了。”〔十二〕"},{"type":"paragraph","text":"事实也是如此，在目前，在中国人民已取得了伟大胜利的四年后，中华人民共和国的社会主义因素已经发展成强大的力量。"},{"type":"paragraph","text":"×    ×    ×"},{"type":"paragraph","text":"“毛泽东选集”第三卷中有“苏联利益和人类利益的一致”的一篇文章，是一九三九年九月为纪念即将到来的伟大的十月社会主义革命二十二周年而写的。另外有“斯大林是中国人民的朋友”一文，是为祝贺约·维·斯大林六十寿辰而作的，还有一篇关于当时苏联对外政策对新华日报记者的谈话以及其他等文章。在这几篇文章中，毛泽东同志发展了加强中国与苏联友谊的思想，指明苏联的大公无私的兄弟般的友谊和帮助，是保证中国人民解放斗争和打败敌人的有利的国际条件。"},{"type":"paragraph","text":"毛泽东同志说明了苏联对外政策始终一贯地是保卫各族人民的和平与安全的利益的，是维护法西斯侵略下的受难者的利益和全人类进步的利益的。"},{"type":"paragraph","text":"毛泽东同志在揭露苏联敌人硬说苏联利益与中国民族解放利益相冲突的恶意攻击时说道：“苏联的利益和中国民族解放的利益决不会互相冲突，而将是永久互相一致。这一点，我认为绝对没有疑义。”〔十三〕"},{"type":"paragraph","text":"毛泽东同志用简单而明显的事实表明苏联对中国的关系与资本主义国家对中国掠夺的关系有天渊之别。这些国家经常装作中国的“朋友”。“但是这种朋友，只能属于唐朝的李林甫一类。李林甫是唐朝的宰相，是一个有名的被称为‘口蜜腹剑’的人。现在这些所谓‘朋友’，正是‘口蜜腹剑’的朋友。这些人是谁呢？就是那些口称同情中国的帝国主义者。”〔十四〕"},{"type":"paragraph","text":"根据众所周知的苏联对中国人民大公无私的兄弟般的帮助和中苏两国签订真正平等条约和协定的事实，毛泽东同志作出结论说，只有社会主义国家才能真正援助中国人民的民族解放和社会解放的事业。“……中国人民对于斯大林的敬爱，对于苏联的友谊，是完全出于诚意的，任何人的挑拨离间，造谣污蔑，到底都没有用处。”〔十五〕"},{"type":"paragraph","text":"现实生活证实了这一论断的全部正确性。"},{"type":"paragraph","text":"×    ×    ×"},{"type":"paragraph","text":"毛泽东同志的著作，深刻而明确地阐明了我们的朋友伟大的中国人民和兄弟党——中国共产党在社会生活和英勇的斗争中各方面的问题。这些著作是创造性地研究马克思主义的范例，是把革命的马克思列宁主义理论和中国人民解放斗争的实践，和世界上最大国家之一的共产党的活动相结合的范例。"},{"type":"paragraph","text":"在这些著作中，有对中国革命总的问题和个别问题以及国家民主建设和中国共产党的政策和实际活动等问题所做的重要的理论总结和具体分析。毛泽东同志的著作，对于整个国际民族解放运动和共产主义运动，在理论上和实践上都有巨大的意义。"},{"type":"paragraph","text":"（译自苏联“共产党人”杂志一九五三年第十四期）"},{"type":"paragraph","text":"〔一〕“毛泽东选集”，人民出版社北京第二版，第二卷，第七○五页。"},{"type":"paragraph","text":"〔二〕同前书，第七○六页。"},{"type":"paragraph","text":"〔三〕同前书，第七六○页。"},{"type":"paragraph","text":"〔四〕同前书，第五九七页。"},{"type":"paragraph","text":"〔五〕同前书，第五九八页。"},{"type":"paragraph","text":"〔六〕同前书，第五九九页。"},{"type":"paragraph","text":"〔七〕同前书，第六○○页。"},{"type":"paragraph","text":"〔八〕〔九〕同前书，第六三八页。"},{"type":"paragraph","text":"〔十〕同前书，第五四六—五四七页。"},{"type":"paragraph","text":"〔十一〕同前书，第六四六页。"},{"type":"paragraph","text":"〔十二〕同前书，第六四五页。"},{"type":"paragraph","text":"〔十三〕同前书，第五八九页。"},{"type":"paragraph","text":"〔十四〕同前书，第六五一—六五二页。"},{"type":"paragraph","text":"〔十五〕同前书，第六五二页。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}