{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"怎样加快内蒙古自治区粮食生产的步伐？","authors":["申万起"],"dates":[{"year":1978,"month":12,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"怎样加快内蒙古自治区粮食生产的步伐？"},{"type":"paragraph","text":"内蒙古自治区土地辽阔，农业生产潜力很大，但粮食生产发展缓慢。解放二十九年来，粮食的单产和总产尽管都有所增加，但远远赶不上社会主义建设和人口增长的需要。目前，全区每人平均占有的粮食，同一九五六年相比，不是增加，而是相当程度地减少了。因此，每年还要国家调给一部分粮食。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"内蒙古粮食生产老是上不去的原因何在？一个重要的问题是，在贯彻执行“以粮为纲，全面发展”的方针中，只片面强调以粮为纲，忽视了全面发展，没有把中央的方针，同内蒙古的实际结合起来，结果农民收入低，劳动积极性不高。粮食是农民生产的，不把群众的积极性调动起来，粮食生产是很难上去的。"},{"type":"paragraph","text":"根据内蒙古的自然条件，要提高广大农民的生产积极性，加快粮食生产的步伐，首先要重视发展胡麻、甜菜等经济作物，以便为粮食生产提供资金，增加农民收入。"},{"type":"paragraph","text":"内蒙古地处亚寒带，既高寒，又干旱。一般来说，对粮食作物生长不利，而对胡麻、甜菜等经济作物的生长却非常有利。在相同的条件下，胡麻产量只略低于粮食作物的产量；甜菜一般亩产可达三千斤。一九七七年，太仆寺旗粮食单产一百四十八斤，胡麻一百一十一斤，以一斤胡麻的价钱相当于三斤小麦计算，等于亩产小麦三百多斤。察右中旗土城公社用小麦地种胡麻，单产三百斤，超过了小麦单产。一九七七年，乌拉特前旗树林子公社甜菜亩产四千斤，可榨白糖五百四十五斤。全区一般亩产三千斤，可榨糖四百斤。其中社队所得部分，相当于七百斤至九百斤小麦。可见只要适当扩大种植胡麻和甜菜，就可以大大增加社队的收入，为发展粮食作物提供资金。"},{"type":"paragraph","text":"其次，内蒙古牧区草原辽阔，就是农区、半农半牧区，草场资源也很丰富，大力发展农区、半农半牧区的畜牧业，也可以为农业生产、特别是粮食生产提供大量资金。呼和浩特市郊区八拜公社碾格图大队从一九六七年开始养奶牛，到一九七六年，畜牧业收入已占农业总收入的百分之三十六，粮食产量增长一点九倍，平均每年递增百分之十九。化德县近三年来认真实行农牧结合，牲畜每年平均递增百分之七点五，粮食递增百分之二十三点六。因此，充分利用内蒙古优越的自然条件，大力发展畜牧业，也是促进粮食生产迅速发展的一个有效途径。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"这些年来，内蒙古由于片面强调“以粮为纲”，忽视了发展多种经营，结果，胡麻、甜菜被挤掉，粮食也没上去。"},{"type":"paragraph","text":"在五十年代，内蒙古最多曾种植胡麻五百六十万亩，总产二点八亿斤。近几年，胡麻种植面积下降到三百万亩，总产一点五亿斤左右。仅此一项，每年大约少收入五千多万元。由于政策不落实，甜菜年年完不成种植计划。一九五六年，全区经济作物收入占农业总收入的百分之十二，一九七六年下降为百分之九。"},{"type":"paragraph","text":"单纯搞粮的结果，把畜牧业也丢了。解放二十九年来，头九年农区、半农半牧区的畜牧业，每年平均递增百分之九点二，中间十年下降为百分之二点九，后十年又降为递减百分之零点四。"},{"type":"paragraph","text":"经济作物和畜牧业生产的下降，反过来不能不影响到粮食生产的发展。至今全自治区粮食平均亩产只有一百二十来斤。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"内蒙古大力发展经济作物，是不是会与粮食作物争地，以致影响粮食生产呢？这种担心是多余的。"},{"type":"paragraph","text":"内蒙古自治区现有耕地四千万亩（另外还有上千万亩的“帮忙田”尚未计算在内），平均每人七亩以上。近几年，每年种胡麻三百万亩，仅占总耕地面积的百分之七点五；每年种甜菜六十万亩，仅占百分之一点五。两项合计只占百分之九。一九七七年，乌拉特前旗树林子公社种植甜菜百分之六，收入占农业总收入的百分之二十；太仆寺旗种粮一百○五万亩，胡麻二十四万亩，胡麻收入占了粮食收入的百分之五十以上。土默特左旗把什公社五里坡大队，过去粮食亩产不过百斤，后来每年拿出百分之十的耕地种甜菜，为农业提供了大量资金，从一九七三年以来，粮食产量每年递增百分之十七，去年单产达到八百六十五斤。可见拿出一些耕地种植经济作物，不仅与种植粮食作物没有矛盾，而且可以大大促进粮食生产。"},{"type":"paragraph","text":"可是从目前的情况来看，要做到社员既能增加收入，又不致影响粮食增产，粮、油、糖应掌握多大比例为好呢？"},{"type":"paragraph","text":"近几年由于机器、化肥、农用电等项开支的增加，许多社队农业生产的费用，一般都上升到农业总收入的百分之四十左右，有的高达百分之五十以上。这是粮食增产不增收的主要原因（且不说减产了）。农民劳动一年，收入不能增加，那里还会有积极性！一般来说，生产费用如果降到百分之三十以下，便可以增产增收。可是怎样才能降到这个水平呢？由上述情况可以知道，全区社队如果平均种植胡麻百分之十左右，其收入即可占农业总收入的百分之二十以上，种植甜菜百分之五左右，也可得到同样的收入。这样生产费用就可以大大降低到百分之三十以下，集体、社员收入增加，生产积极性也就提高了。这样看来，就目前来说，全区大约种植胡麻五百万亩左右（占百分之十二点五）、甜菜二百万亩左右（占百分之五）是适宜的。两项合计共七百万亩，只占总耕地面积的百分之十七。还有三千三百万亩耕地，用其中三千万亩种粮。这样，有胡麻、甜菜提供的大量资金，再加上调动广大农民的积极性，粮食单产由现在的一百二十斤，逐步提高到二百斤，总产即达六十亿斤，内蒙古的粮食自给问题就解决了。今后，随着国家粮食状况的好转和农业机械化水平的提高，从全局来看，胡麻、甜菜的种植面积，还应大量增加。把内蒙古办成国家重要的油、糖生产基地，无论于国于民，都是十分有利的。"},{"type":"paragraph","text":"至于大力发展畜牧业，条件更加优越。内蒙古除了牧区有五亿亩草场以外，在农区、半农半牧区还有荒滩草地一点二亿亩，相当于现有耕地面积的三倍。就是呼和浩特郊区，也有四十万亩。如果把这些荒滩草地有计划地加以改造，种植优良牧草，养畜量就可以大大增加。呼市郊区碾格图大队有一万亩荒滩，只改造了一千亩，用来种植苜蓿，就养奶牛二百多头，养羊上千只，畜牧业收入占农业总收入的百分之三十六。"},{"type":"paragraph","text":"这就是说，内蒙古在大力发展经济作物的同时，如果把农区、半农半牧区的畜牧业再来一个大发展，粮食生产就会上得更快了。"},{"type":"paragraph","text":"（四）"},{"type":"paragraph","text":"这些年来，内蒙古所以出现这样一种单纯搞粮的情况，并不是偶然的。这里有客观上的原因，也有主观上的原因。"},{"type":"paragraph","text":"从客观上来说，一是林彪、“四人帮”大批什么“重副轻农”、“重钱轻粮”，搞乱了人们的思想；一是内蒙古粮食不能自给，总想把粮食搞上去。但对如何搞上去，没有作深入的调查研究，看不到油、糖、牧、粮相互促进的作用，单凭主观愿望办事的结果。因此，要把油、糖和畜牧业搞上去，必须解决如下问题："},{"type":"paragraph","text":"一、深入揭批林彪、“四人帮”。这些年，由于林彪、“四人帮”的破坏，至今许多干部还存在着“种粮保险，种油、糖危险”的思想。必须通过揭批林彪、“四人帮”，肃清其流毒，摆正粮食生产与油、糖以及畜牧业相互之间的辩证关系，按照内蒙古粮食生产的客观规律办事。"},{"type":"paragraph","text":"二、进一步落实政策。据反映，目前胡麻政策比较落实，但甜菜、畜牧业政策很不落实。广大农民迫切要求甜菜顶粮，并适当提高收购价格。养羊也要象养猪一样，给予应有的奖励。"},{"type":"paragraph","text":"新华社记者　申万起"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}