{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"积极支持教师的科学研究工作","authors":["陈吾愚"],"dates":[{"year":1956,"month":1,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"积极支持教师的科学研究工作"},{"type":"paragraph","text":"中共西北农学院委员会书记　陈吾愚"},{"type":"paragraph","text":"几年来的工作证明：善于引导教师通过自己的科学实践接近马克思主义，是既能发挥他们在社会主义建设中的作用又能帮助他们进行思想改造的重要方法之一。这一点，我们过去认识得很不明确。1952年思想改造运动以后，西北农学院的教师的政治觉悟和工作积极性普遍提高，同时又学习了俄文和米丘林学说，很多人自发地进行科学研究。只要我们进一步改善科学研究工作的条件，提高教学质量，给予科学研究工作和教学工作以应有的鼓励和支持，教师的积极性和创造性就将得到充分的发挥。"},{"type":"paragraph","text":"经过1954年11月高等教育部农业部和林业部联合召开的第二次全国高等农林教育会议，我们认识了教学改革和科学研究的关系，认识到教学和科学研究工作是可以结合进行的，这才开始对科学研究工作重视起来。随即配备了专职干部，建立了必要的制度，制定了年度科学研究计划，加强了同业务部门的联系，并且在1955年元月召开了第一次科学讨论会。几年来，科学研究项目不断增多，1950年到1953年整四年内合计是107项，1954年就有71项，1955年续有增加。大部分研究题目都是结合农业生产的。近来由于农业合作化高潮的到来，许多教师制定了新的科学研究题目和计划，表示对农业合作化的支援。"},{"type":"paragraph","text":"几年来的研究成果，有的已经在农业生产中采用推广，如赵洪璋教授培育的碧蚂一号小麦良种，现已在陕甘等几个省推广，仅陕西省种植面积即达1，138万亩，使小麦每亩产量提高23％左右。其他如六○二八小麦良种的育成和推广，和西北农业科学研究所共同研究成功的豌豆象防治方法以及旱地棉花丰产技术等，也都在农业生产上起了一定的作用。教师从实践中认识到党是重视科学研究工作的，他们的研究成果是为广大农民所热烈欢迎的，这就更加鼓舞了他们从事科学研究的积极性。赵洪璋教授被选为陕西省的劳动模范，对其他知识分子发生了很大的影响。有人这样说：“大陆不解放，赵洪璋和他育成的碧蚂一号小麦良种，有谁理睬呢！”有一位教授，思想进步并不很快，他设计的农业生产合作社复式簿记，在陕西武功县阳陵区试验推广以后，得到学校的鼓励和表扬，他的思想开始有了转变，最近又在设计一种简单易学的算盘计算机。这说明：关注教师的科学研究工作，帮助他们做出成绩来，是团结他们的有效方法之一。"},{"type":"paragraph","text":"组织教师进行科学研究，是提高教学质量的关键。西北农学院教师把试验研究和调查来的材料，如棉花丰产技术措施、兰州的果树栽培技术和碧蚂一号小麦选育的方法等编入教材，使教学效果显著提高。"},{"type":"paragraph","text":"几年来的事实还说明，要深入学习苏联，领会苏联先进农业科学理论的精神实质并且使之同中国的农业生产实际相结合，也必须通过教师的科学实践。在初步学习了米丘林学说以后，部分教师进行了一些试验研究，如鸡新城疫组织疗法试验，棉花的无性杂交试验，冬瓜南瓜的混合授粉试验等。从这些试验研究中，教师认识到苏联农业科学理论确实是先进的，因而有力地批判了资产阶级的反动学术观点，推动了对苏联农业科学理论的深入学习。不少教师就是这样由怀疑苏联农业科学理论而变为衷心信服了。一位副教授曾对米丘林学说有怀疑，但是当他应用米丘林学说成功地做了一个试验以后，说：“过去我们不懂米丘林学说，说米丘林学说不正确；现在看起来，那是自己不懂，并不是米丘林学说不正确。”"},{"type":"paragraph","text":"在进行科学研究工作的过程中，教师接触实际接触群众的机会增多了。实际工作使他们认识到只有多同国营农场、农业生产合作社以及其他农业企业单位取得密切联系，进行认真的系统的调查工作，才能正确地选定研究题目和取得丰富的实际资料。因此，一般教师都积极争取机会，出外参观或调查。参加过政府的水土保持、森林和荒地勘察、建社和生产规划等项工作的教师普遍反应：参加这些工作，对提高自己的水平，丰富教学内容和开展科学研究工作帮助很大。在参观、调查中，他们亲眼看到社会主义建设的宏大规模，广大农民生产积极性的高涨和对科学技术的迫切需要，工作热忱以及和劳动人民的感情也因此增强了。教师们在实践中还认识到要解决农业生产上的重大问题，必须有综合性的技术措施，必须要求有关教研组教师的通力合作，才有可能克服个人在科学知识上的局限性，使科学研究工作顺利进行。"},{"type":"paragraph","text":"总之，组织教师结合教学开展科学研究工作，不仅对社会主义建设事业具有重要作用，而且也是帮助知识分子进行自我改造、提高科学水平和教学质量的一项有效方法。"},{"type":"paragraph","text":"目前的缺点是：科学研究结合农业生产还不够紧密，质量一般也不高，对总结农民丰产经验重视不够；学术思想批判工作还没有系统地开展起来；对教师进行科学研究所必需的条件，如助手、图书资料、仪器设备、交通工具等问题还没有妥善的解决，等等。这说明保守思想还在严重地阻碍着我们继续前进。今后我们一定要加强这一方面的工作，进一步结合教学开展科学研究工作，充分地发挥教师们的积极性和创造才能。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}