{"books":[{"id":"d4ea93d0-aee6-435e-bd9c-5020dfb6fc0d","name":"斯大林选集（诸夏怀斯社2017年5月）","internal":false,"official":false,"type":"pdf","author":"斯大林，诸夏怀斯社2017年5月","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives5/main/d4ea93d0-aee6-435e-bd9c-5020dfb6fc0d.pdf"],"article":{"title":"关于苏联经济状况和党的政策","alias":"","parts":[{"type":"paragraph","text":"关于苏联经济状况和党的政策"},{"type":"paragraph","text":"（给列宁格勒党组织积极分子做的"},{"type":"paragraph","text":"关于联共（布）中央全会工作的报告）"},{"type":"paragraph","text":"（一九二六年四月十三日）"},{"type":"paragraph","text":"同志们！让我开始报告吧。"},{"type":"paragraph","text":"我党中央四月全会的议程有四项："},{"type":"paragraph","text":"第一项一一我国的经济状况和我党的经济政策。"},{"type":"paragraph","text":"第二项一一根据精简方针改组我们的粮食收购机关。"},{"type":"paragraph","text":"第三项一一从解决我国经济建设关键问题的角度来制定我们中央政治局和中央全会一九二六年的工作计划。"},{"type":"paragraph","text":"第四项一一另派什维尔尼克同志接替叶甫多基莫夫为中央委员会书记。"},{"type":"paragraph","text":"如果除去最后一个关于更换书记的问题不算，那末成为中央全会主要讨论中心的其他问题可以归结为一个基本问题，即关于我国经济状况和党的政策的问题。因此，我在这个报告中只要讲到一个基本问题，就是关于我国经济状况的问题。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"新经济政策的两个时期"},{"type":"paragraph","text":"决定我们政策的一个基本事实，就是我国在经济发展上已进入新经济政策的新时期，进入直接工业化的时期。"},{"type":"paragraph","text":"自从弗拉基米尔·依里奇宣布新经济政策以来，已经有五年了。当时摆在我们面前，摆在党面前的基本任务，是在新经济政策的条件下，在大规模的商品流转的条件下，建立我国国民经济的社会主义基础。这个战略任务现在还是作为我们的基本任务摆在我们面前。我们在新经济政策的第一个时期，自一九二一年起，就从首先发展农业的角度来对待这一基本任务。列宁同志说，我们的任务是建立国民经济的社会主义基础，但是要建立这样的基础，必须有发达的工业，因为工业是社会主义和社会主义建设的基础、开端和终结，而要发展工业就必须从农业开始。"},{"type":"paragraph","text":"为什么呢？"},{"type":"paragraph","text":"因为要在我们当时所处的经济破坏的情况下扩展工业，首先必须给工业创造某些市场的、原料的和粮食的前提。在空地上发展工业是不可能的，如果国内没有原料，如果没有粮食供给工人，如果没有梢微发达的农业作为我国工业的基本市场，要发展工业是不可能的。所以要发展工业，至少要有三个前提：第一、要有国内市场，而目前我们的国内市场主要是农民市场；第二、要在农业中有较为发达的原料生产（甜菜、亚麻、棉花等等）；第三、要使农村能分出必要数量的农产品来供给工业，供给工人。因此，列宁说，我们要建立我国经济的社会主义基础，要建设工业，就应当从农业开始。"},{"type":"paragraph","text":"当时许多人不相信这一回事。当时特别反对这一点的是所谓“工人反对派”。他们说，这是怎么一回事：我们的党叫做工人的党，而它发展经济却从农业开始。他们说，这怎样理解呢？其他的反对派当时也表示反对，他们不顾现实的可能性，认为在任何条件下，甚至在空地上也可以建设工业。可是这一时期我国经济发展的历史清楚地表明了党是正确的，要建立我国经济的社会主义基础，要扩展工业，就必须从农业开始。"},{"type":"paragraph","text":"新经济政策的第一个时期就是如此。"},{"type":"paragraph","text":"现在我们已进入新经济政策的第二个时期。现在我国经济状况中最重要和最突出的一点，就是重心已转移到工业方面了。如果当时，在新经济政策的第一个时期，因为整个国民经济的发展是依靠农业的，我们必须从农业开始，那末现在要继续建设我国经济的社会主义基础，要推进整个经济，所需要的止是把注意力集中在工业上。现在，如果不及时供给农业机器，拖拉机和工业品等等，农业本身就不能进展。因此，如果当时，在新经济政策的第一个时期，整个国民经济的发展事业是依靠农业的，那末现在它却要依靠而且已经依靠工业的直接扩展了。"},{"type":"paragraph","text":"二工业化方针"},{"type":"paragraph","text":"党的第十四次代表大会所宣布而现在止在实现的国家工业化的口号和方针，其实质和基本意义就在这里。本年四月中央委员会全体会议的工作就是从这一基本口号出发的。所以我们当前的基本任务就是加快我国工业的发展速度，利用现有的资源来全力推进我国工业，从而加速整个经济的发展。"},{"type":"paragraph","text":"正是现在，在目前，这一任务具有特别迫切的性质，其原因之一就是：在我国，由于经济的一定方向的发展，在城乡对工业品的需求和工业对这些产品的供给之间就形成某种不相适应的现象，对工业品的需求比工业本身增长得更快，我们现有的商品极其缺乏的现象和由此产生的一切后果，都是这种不相适应的现象的表现和结果。几乎无须证明，迅速发展我国的工业是消火这种不相适应和商品极其缺之的现象最可靠的手段。"},{"type":"paragraph","text":"有些同志认为工业化一般地就是发展任何一种工业。甚至有这样的怪人，他们认为在很早以前创造过某种工业胚胎的伊凡·雷帝就已经是工业化主义者了。如果以此类推，彼得大帝就应该叫做第一个工业化主义者了。这当然是不正确的，不是发展任何一种工业都算做工业化。工业化的中心，工业化的基础，就是发展重工业（燃料、金属等等），归根到底，就是发展生产资料的生产，发展本国的机器制造业。工业化的任务不仅要增加我国整个国民经济中工业的比重，而且要在这种发展中保证受资本主义国家包围的我国在经济上的独立，使我国不致变成世界资本主义的附属品。处于资本主义包围中的无产阶级专政的国家，如果自己国内不能出产生产工具和生产资料，如果停留在这样一个发展阶段，即不得不使国民经济受制于那些出产并输出生产工具和生产资料的资本主义发达的国家的阶段，就不可能保持经济上的独立。停留在这个阶段就等于让自已隶属于世界资本。"},{"type":"paragraph","text":"拿印度来说吧。谁都知道印度是一个殖民地。印度有没有工业呢？无疑是有的。印度的工业是不是在发展呢？是的，在发展。但是，那里发展的是不出产生产工具和生产资料的工业。那里的生产工具是从英国输入的。因此（当然不仅这一个原因），那里的工业完全隶属于英国的工业。还是帝国主义的特殊方法一一在殖民地发展工业，使它受制于宗主国，受制于帝国主义。"},{"type":"paragraph","text":"由此可见，我国的工业化不能只了解为发展任何一种工业，比如说，发展轻工业，虽然轻工业及其发展是我们所绝对必需的。由此可见，工业化首先应当了解为发展我国的重工业，特别是发展我国自己的机器制造业这一整个工业的神经中枢。否则就谈不到保证我国在经济上的独立。"},{"type":"paragraph","text":"三社会主义积累问题"},{"type":"paragraph","text":"可是，同志们，要推进工业化，就必须革新我们工厂的旧设备并建立新工厂。我们现在所处的我国工业发展时期，其特点就是我们已经使沙皇时代资本家留给我们的旧工厂的设备能力充分利用了，而现在要继续前进，就应该改进技术，就应该重新装备旧工厂，建立新工广。否则现在就无法前进。"},{"type":"paragraph","text":"同志们，要在新技术基础上革新我国工业，就需要大宗的、极大宗的资本。可是我们的资本很少，这是你们大家都知道的。今年我们对工业基本建设这一主要事业大约只能投资八亿多卢布。这当然是很少的。但总算有了一些。这是我们对我国工业第一次较大的投资。我说这很少，因为我国工业随便就可以吞下比这大儿倍的资本。我们必须推进我国工业。我们必须以尽快的速度扩大我国工业，把工人数量增加一两倍。我们必须把我国由农业国变成工业国，而且愈快愈好。但是要做到这一切，就需要大宗的资本。"},{"type":"paragraph","text":"因此，积累资本以发展工业的问题，社会主义积累问题，现在对于我们就有头等重要的意义。"},{"type":"paragraph","text":"我们专靠自己，不借外债，凭藉我国内部力量，究竟能不能保证我国工业拥有实行工业化方针和我国社会主义建设胜利所必需的积累和后备呢？"},{"type":"paragraph","text":"这是一个应该特别注意的重大问题。"},{"type":"paragraph","text":"历史上有过各种不同的工业化方法。"},{"type":"paragraph","text":"英国的工业化是靠数十年数百年掠夺殖民地，在那里收集“追加的”资本，把它们投入本国的工业并加快自己工业化的速度来实现的。这是一种工业化方法。"},{"type":"paragraph","text":"德国由于十九世纪七十年代对法战争的胜利而加速了自己的工业化。当时德国向法国人索取了五十亿法郎的赔款，把这笔赔款投入自已的工业。这是第二种工业化方法。"},{"type":"paragraph","text":"这两种方法对我们都是行不通的，因为我们是苏维埃国家，因为对殖民地的掠夺和以掠夺为目的的军事侵略都是和苏维埃政权性质不相容的。"},{"type":"paragraph","text":"俄国，旧的俄国，在受奴役的条件下出让经营权，在受奴役的条件下获得贷款，它竭力用这种方法逐步爬上工业化的道路。这是第三种方法。但这是被奴役的或半被奴役的道路，是使俄国变成半殖民地的道路。这条道路对我们也是行不通的，因为我们进行了三年的国内战争，打退了所有的干涉者，并不是为了以后，在战胜干涉者以后，自愿地去受帝国主义者的奴役。"},{"type":"paragraph","text":"还有第四条工业化的道路，靠本国节约来发展工业的道路，即社会主义积累的道路。列宁同志屡次指出这条道路是我国工业化唯一的道路。"},{"type":"paragraph","text":"那末，我国工业化是否可能靠社会主义积累来实现呢？"},{"type":"paragraph","text":"我国有没有这种足以保证工业化的积累的来源呢？"},{"type":"paragraph","text":"是的，是可能的。有的，我国有这样的来源。"},{"type":"paragraph","text":"我可以举出这样的事实，例如我国地主和资本家已因十月革命而被剥夺，土地、工厂等等已不属于私人，而变成全民的财产了。儿乎无须证明，这个事实就是相当大的积累来源。"},{"type":"paragraph","text":"其次，我可以举出这样的事实，例如沙皇债务的废除从我国国民经济的肩上卸下了几十亿卢布的债务负担。不应忘记，如果这些债务还存留下来，单是利息一项，我们每年就得付出几亿卢布，因而使工业受到损害，使我国整个国民经济受到损害。不用说，这种情况给了我们的积累事业以极大的便利。"},{"type":"paragraph","text":"我可以指出我们国有化的工业，它已经恢复起来，止在发展，并且提供进一步发展工业所必需的若干利润。这也是积累的来源。"},{"type":"paragraph","text":"我可以指出我们国有化的对外贸易，它提供若干利润，所以也是一种积累的来源。"},{"type":"paragraph","text":"可以举出比较有组织的我们国营的对内贸易，它也提供一定的利润，因而也是一种积累的来源。"},{"type":"paragraph","text":"可以指出我们国有化的银行系统这样的积累杠秆，它提供一定的利润，并尽力滋养我国的工业。"},{"type":"paragraph","text":"最后，我们有国家政权这样的武器，国家政权支配着国家预算，并为整个国民经济、尤其为我国工业的进一步发展积聚若干资金。"},{"type":"paragraph","text":"我国内部积累的主要来源大体上就是如此。"},{"type":"paragraph","text":"它们的意义就在于它们使我们有可能建立必要的后备，没有这种后备，我国工业化是不可能的。"},{"type":"paragraph","text":"但是，同志们，可能性还不是现实性。如果不善于办事，在积累的可能性和实际的积累之间就会有相当大的距离。因此，我们不能以仅有可能性为满足。如果我们真想为我国工业建立必要的后备，我们就应当把社会主义积累的可能性变成实际的积累。"},{"type":"paragraph","text":"由此就产生一个问题：必须怎样进行积累才能使工业得到好处呢？我们首先必须抓住经济生活中的哪些关键才能把积累的可能性变成实际的社会主义积累呢？"},{"type":"paragraph","text":"积累的道路很多，其中必须指出的主要道路至少有下列儿条："},{"type":"paragraph","text":"第一，为了把国内余资首先用在工业的需要上，必须不让它分散，而让它集合到我们合作社的和国营的信贷机关中，同时要采用发行国内公债的办法。自然，存户因此应得到一定的利息。决不能说我们这方面的情况多少是令人满意的。改善我们的信贷网，提高信贷机关在人民心目中的威信，发行国内公债等等，显然是我们当前的任务，我们无论如何必须加以解决。"},{"type":"paragraph","text":"第二、必须严密地堵塞一切使国内一部分余资流入私人资本的腰包因而损及社会主义积累的道路和漏洞。为此必须实行一种使批发价格和零售价格不太悬殊的价格政策，必须采取一切办法来降低工业品和农产品的零售价格，使余资不再流入私商腰包，或至少使它减到最低限度。这是我们经济政策中最重要的问题之一，因为从那里会产生一种既有害于我们积累的事业又有害于切尔文的严重危险。"},{"type":"paragraph","text":"第三、为了企业折旧、扩大企业和进一步发展企业，必须在工业"},{"type":"paragraph","text":"①1922年10月苏俄国家银行发行了切尔文银行券，即金卢布，每个切尔文含金量为7.742克，由25%的黄金和75%的商品保证，含金量与沙俄金卢布相同，在苏联用于外汇贸易结算。1947年币制改革，废除切尔文银行券。一-本书编者注本身，在工业每个部门中，积存一定的储备。这件工作是必需的，是绝对需要的，无论如何必须加以推进。"},{"type":"paragraph","text":"第四、国家手中必须积蓄为防备国家遭受任何意外（歉收），为滋养工业、扶助农业、发展文化等等所必需的一定后备。现在没有后备是不能生活和工作的。就连一个从事小经营的农民现在也非有一定的储备不可，一个地广人多的大国更非有后备不可。"},{"type":"paragraph","text":"我们在对外贸易方面首先需要有后备。我们需要把我们的出口和进口经营得使国家手中能保持一定的后备，保持一定的对外贸易出超。这是完全必要的，因为这不仅可以防备国外市场上的意外事情，而且是维持我们切尔文的手段。我们的切尔文暂时是稳定的，但是，如果我们不能达到对外贸易出超的话，它还可能波动。加强我们的输出，使我们的输入和输出的能力相适应，一一任务就是如此。"},{"type":"paragraph","text":"我们不能像旧时那样地说：“自己吃不饱，也得要输出。”我们不能说这样的话，因为工人和农民要像人样地吃饭，而我们在这一点上是完全支持他们的。但是我们还是可以在不损害人民消费的条件下采取一切办法使我国输出增加，使国家手中能保有一定的外汇储备。我们一九二三年能由苏维埃纸币进到稳定的货币，其原因之一就是我们当时由于我国对外贸易出超而有一定的外汇储备。如果我们想维持我们的切尔文，我们今后也应当把对外贸易事业经营得使我国手中能保有外汇储备，作为我们切尔文的基础之一。"},{"type":"paragraph","text":"其次，我们在国内贸易方面需要有一些后备。我所指的主要是国家手中要有粮食后备去干预粮食市场，以便跟那些肆意拾高农产品价格的富农和其他粮食投机者作斗争。即使为了防止各工业中心日用品的价格被人为地拾高和工人工资被破坏的危险，这也是必要的。"},{"type":"paragraph","text":"最后，我们需要这样的税收政策：把捐税负担转嫁到有产阶层的肩上，同时在国家预算方面使国家手中拥有一定的后备。我们四十亿卢布的国家预算执行的进程表明，我们能达到收入超过支出大约一亿或者更多些。同志们当中有人觉得这个数字太大。可是这些同志的眼光大概太短了，否则，他们会看到一亿卢布的后备对于我们这样的国家只是沧海一粟。有些人认为我们根本不需要这种后备。好吧，如果我们今年遭到歉收或受到其他什么灾害，那怎么办呢？我们将靠谁的资金来周转呢？要知道别人现在不会将来也不会自白给我们帮助的，所以我们必须有自己的一点储备。如果今年一发生意外事情，我们就可以把这笔后备用于国民经济事业，首先是用于工业。放心吧，这些后备是不会没有用处的。"},{"type":"paragraph","text":"同志们，为了把我国工业化所必需的国内积累的可能性变为实际的社会主义积累，在我们经济生活中首先必须抓住的几个关键大体上就是如此。"},{"type":"paragraph","text":"四积累的正当利用。节约制度"},{"type":"paragraph","text":"但是问题不只限于并且不能只限于积累，还要善于合理地、节省地支出积累起来的后备，使人民的财产一个钱也不白费，使积累主要用在满足我国工业化是道切需要的方面。没有这些条件，我们所积累的资金就有被贪污的危险，就有被分散地使用在和发展工业、推进整个国民经济毫无关系的各种大小开支上去的危险。善于合理地、节省地支出资金，一一这是极其重要的艺术，并不是一下子就能掌握的。决不能说，我们，我们苏维埃机关和合作社机关，在这方面是特别高明的。恰恰相反，所有的材料都说明，我们在这方面还差得远。同志们，承认这一点是很痛心的，但这是事实，是用任何决议都掩盖不了的。有时我们的管理机关真像这样一个农民：积蓄了一点钱，但不用这点钱去修理犁头，去改进自己的经营，却买了一架大留声机，结果·····破产了。至于所积累的后备被直接贪污的事实，我们许多国家机关大肆挥霍的事实，偷窃的事实等等，我就不说了。"},{"type":"paragraph","text":"因此，必须采取一系列的办法来保护我们的积累不被分散，不被贪污，不被挪用在不必要的用途上，不离开我国工业建设的基本路线。"},{"type":"paragraph","text":"第一、必须使我国工业计划不是按照官僚主义的臆想而是密切联系我国国民经济状况、联系对我国货源和后备的估计来制定的。不能在制定工业建设计划上落后于工业发展。但也不能向前跑得太远，脱离农业，不顾我国的积累速度。"},{"type":"paragraph","text":"我国国内市场的需求和我国资源的规模一一这就是我国工业扩展的基础。我国工业是以国内市场为基础的。就这方面来说，我国的经济发展很像美国，而不同于英国，因为美国工业是在国内市场基础上成长起来的，而英国工业首先是以国外市场为基础的。英国许多工业部门的产品白分之四十至五十是输往国外市场的。美国则相反，它一直以国内市场为基础，其产品输出国外市场的不过百分之十至十二。比起美国工业来，我国工业将在更大的程度上依靠国内市场，首先是依靠农民市场。这就是工业和农民经济结合的基础。"},{"type":"paragraph","text":"关于我国积累的速度，关于我们握有的用以发展我国工业的后备，也应该这样说。我们有些人有时喜欢制定空想的工业计划，而不顾我们的资源。人们有时忘记了，没有一定的最低限度的资金，没有一定的最低限度的后备，就不能制定工业计划，也不能建设任何“规模宏大”和“包罗万象”的企业。他们忘记了这一点，向前跑得太远了。在制定工业计划上向前跑得太远是什么意思呢？这就是不量力地建设。这就是高喊宏大计划，招收成千上万的工人到生产中来，大晒大叫，到后来发现资金不够，就解散工人，发遣散费，于是遭受极大的损失，给建设事业带来失望，造成政治上丢脸的事情。这是我们所需要的吗？不，同志们，这不是我们所需要的。我们既不需要落在工业发展进程的后面，也不需要向前跑得太远。我们需要和工业发展在同一水平上前进，我们需要推进工业而又使它不脱离自己的基础。"},{"type":"paragraph","text":"我国工业是整个国民经济体系中的领导因素，它带领着、它引导着我国国民经济（包括农业）前进。它依照自己的面貌和模样改组我国整个国民经济，它领导农业，通过合作社把农民引上社会主义建设的轨道。但是我国工业，只有在不脱离农业，只有在不撇开我国积累的速度，不撇开我们所握有的资源和后备的情况下，才能光荣地完成这个领导和改造的使命。军队中的指挥人员如果脱离自己的军队并失去跟它的联系，就不再成其为指挥人员了。同样，工业如果脱离整个国民经济并失去同它的联系，也就不再成其为国民经济的领导因素了。"},{"type":"paragraph","text":"正确而合理地制定工业计划是适当利用积累的必要条件之一，其理由就在这里。"},{"type":"paragraph","text":"第二、必须自下而上地精简并健全我们国家机关和合作社机关、我们各人民委员部的机关和经济核算机关。我们管理机关的编制庞大和挥霍无度已成为大家谈话的资料。难怪列宁曾儿十次儿百次重复说，工人和农民忍受不了我们国家机关的机构臃肿和开支浩繁，无论如何要用一切办法和一切手段来加以精简。最后，应该以认真的态度，以布尔什维克的精神从事这种工作，实行极严格的节约制度。(鼓掌)最后，如果我们今后不愿使我国的积累分散从而损害工业，就应该担当起这项工作来。"},{"type":"paragraph","text":"这里给你们举一个活生生的例子。有人说我们的粮食输出是无利的，不合算的。为什么这是无利的呢？因为收购机关在收购粮食上花费了过多的钱。我们一切计划机关查明，收购一普特粮食只需八个戈比。实际上呢，收购一普特所花的不是八个戈比而是十三个戈比，多花了五个戈比。怎么会弄成这样呢？因为每个比较独立的收购人员，共产党员或非党员都是一样，在着手收购粮食以前，都认为必须扩充自己的工作人员名额，添用大批速记员和打字员，一定要置备一辆汽车，造成一大笔非生产的开支，等到后来结账时，才发现我们的输出是不合算的。假如我们收购了几亿普特粮食，每一普特多花五个戈比，那末浪费的钱就达儿千万卢布了。如果我们不采取最严厉的措施来对待我们国家机关的大肆挥霍的现象，我们积累起来的资金就会这样花掉，而且将来还会这样花掉。"},{"type":"paragraph","text":"我在这里只举了一个例子。但是谁不知道这样的例子我们有儿白个几千个呢？"},{"type":"paragraph","text":"我们党中央委员会全体会议决定精简我们的收购机关。全会通过的与此有关的决议，你们大概已经看过。这个决议已经在报刊上发表了。我们将十分严格地执行这个决议。但是，同志们，这还是不够的。这只是我们国家机关的混乱状况和缺陷的极小部分。我们应当更进一步，应当采取办法来自下而上地精简整个国家机关，各人民委员部的机关和经济核算机关，所有的合作社机关和整个商品流转网。"},{"type":"paragraph","text":"第三、我们必须进行坚决的斗争来反对我们管理机关中和我们日常生活中的各种铺张现象，反对我们这里最近可以看到的对人民财产和国家后备所采取的犯罪的态度。我们这里现在盛行着一种放荡风气，就是毫无节制地庆祝各种节日，举行各种庆祝大会、纪念典礼、纪念碑揭幕式等等。几万几十万卢布白白糟蹋在这些“事业”上。各色各样被纪念的对象和盛大仪式的爱好者在我们这里如此之多，纪念半周年、周年、二周年等等典礼的心愿如此之大，要满足这种需要，真得有几千万卢布才行。同志们，应该结束这种共产党员所不应有的放荡行为了。最后，应该明白，我们背后既有我国工业方面的需要，面前又有大批失业和儿童流离失所的事实，自然就不能容许而且没有权利容许这种放荡行为和这种毫无节制的浪费行为。"},{"type":"paragraph","text":"最值得注意的是非党群众有时还比党员更爱惜我们国家的资财。共产党员在这种场合的行动是更勇敢更坚决的。他毫不在乎地发给许多职员补助金，称之为分红，虽然这里并没有什么红利气味。他毫不在乎地逾越法律，回避法律，违犯法律。非党群众在这方面倒是较为小心较为审慎的。这大概是共产党员有时认为法律、国家等等东西都是家里事情的缘故。（笑声）正因为如此，有些共产党员有时就不费什么气力，像猪一样地（同志们，请原谅我这样说）跨进国家菜园，在那里饱吃一顿，或者是拿国家资财来表示自己的慷慨。（笑声）同志们，应该消灭这种不成体统的现象了。如果我们想真止保存我们的积累以应我国工业的需要，那就应该展开坚决的斗争来反对我们管理机关和我们日常生活中的放荡行为和铺张浪费。"},{"type":"paragraph","text":"第四、我们必须和盗窃行为，和我们国家机关、合作社、工会以及其他机关里所谓“快乐的”盗窃行为进行不断的斗争。像报刊上所说的，有羞怯的隐蔽的盗窃行为，也有勇敢的“快乐的”盗窃行为。不久以前我在“青年团真理报”上读了奥库涅夫关于“快乐的”盗窃行为的短文。原来有这样一个潇洒放肆的家伙，一个留着小胡子的年轻人，他在我们的一个机关里快乐地进行盗窃，他经常地、不停手地进行盗窃，并且总是盗窃到手。在这里值得注意的并不是盗贼本人，而是这样的事实：周围的公众明明知道他是盗贼，可是不仅不和他斗争，反而觉得可以拍拍他的肩膀，称赞称赞他的手法高明，因而盗贼在公众眼里成了一种英雄。同志们，这是值得注意的，这是最危险的。当捉到一个奸细或叛徒的时候，公众有无限的愤怒，都要求枪决他。可是当盗贼公然横行，盗窃国家财产的时候，周围的公众却只是和善地笑笑，拍拍他的肩膀。其实很明显，盗贼既然盗窃人民的财产，损害国民经济的利益，也就是奸细和叛徒，甚至比奸细和叛徒还环。当然，这个留着小胡子的潇洒放肆的家伙终于被逮捕了。但是逮捕一个“快乐的”盗贼有什么意思呢？这样的盗贼在我们这里何止千百。单靠国家政治保卫局是不能把他们全部除尽的。这里必须采取另外的办法，采取更有效更认真的办法。这种办法就是在这些小偷周围造成公众普遍的道德抵制和憎恨的气氛。这种办法就是在工人和农民中间掀起一个运动，造成一种道德气氛，使盗窃行为绝无发生的可能，使盗窃和贪污人民财产的分子，不论“快乐的”或“不快乐的”，都不能生活并存在下去。和盗窃行为作斗争是保护我们的积累不被贪污的手段之一，一一任务就是如此。"},{"type":"paragraph","text":"最后，我们必须进行一个运动来消灭工厂里的旷工现象，提高劳动生产率，巩固我们企业中的劳动纪律。旷工现象使工业丧失儿方以至儿十万个工作日。因此，白白地去掉儿十万以至儿白万卢布而使我国工业受到损害。如果旷工现象不停止，如果劳动生产率停留在一点上，我们就不能推进我国的工业，我们就不能提高工资。应该向工人们特别是向才进工厂不久的工人们说明，要是听凭旷工现象存在而不提高劳动生产率，他们实际上就是损害共同事业，损害整个工人阶级，损害我国工业。为了我国工业的利益，为了整个工人阶级的利益，必须对旷工现象作斗争，争取提高劳动生产率，一一任务就是如此。"},{"type":"paragraph","text":"为了保护我们的积累和我们的后备不被分散，不被贪污，为了使这些积累和这些后备用在我国工业化方面，其必需的办法和手段就是如此。"},{"type":"paragraph","text":"五要造就工业建设干部"},{"type":"paragraph","text":"我已经讲过工业化的方针，讲过积累后备来开展工业化的道路，最后，讲过合理地使用积累来满足工业的需要的办法。但是，同志们，这一切还是不够的。要实现党关于我国工业化的指示，除了这一切以外，还必须造就新的干部，新的工业建设干部。"},{"type":"paragraph","text":"任何一种任务，特别是像我国工业化这样的巨大任务，如果没有活的人，没有新的人材，没有新的建设干部，那就不可能实现。从前，在国内战争时期，我们特别需要建军和作战的指挥干部，需要团长和旅长、师长和军长。没有这些出身下层和因为有才干而提升起来的新的指挥干部，我们就不能建立军队，我们就不能战胜我们的许许多多的敌人。是他们这些新的指挥干部当时挽救了我们的军队和我们的国家，一一当然这是在工人和农民共同支持之下的。但是我们现在是处在工业建设时期。现在，我们已从国内战争的战线转到工业战线了。与此相适应，现在我们需要新的工业指挥干部，需要优秀的工厂经理，优秀的托拉斯领导干部，能干的贸易工作人员，聪明的工业建设计划人员。现在我们需要锻炼出经济方面和工业方面新的团长和旅长、师长和军长。没有这样的人材我们就一步也不能前进。"},{"type":"paragraph","text":"因此，任务就在于从工人和苏维埃知识分子一一那些把自己的命运和工人阶级的命运联系在一起并且跟我们一道建设我国经济的社会主义基础的苏维埃知识分子一一队伍中，造就大批的工业建设干部"},{"type":"paragraph","text":"任务就在于造就这样的干部并把他们提拔到重要的岗位上，给他们一切帮助。"},{"type":"paragraph","text":"近来我们老是爱斥责经济工作人员，说他们腐化堕落，而且爱把个别不好的现象推广到一切经济工作干部身上。无论是谁，只要他高兴，往往就会认为必须把经济工作人员痛骂一顿，斥责他们犯了万恶不赦的罪过。同志们，应该把这种恶劣习惯永远抛掉。要知道，丑事家家有。要知道，我国工业化和提拔新的工业建设干部的任务，不是要求责骂经济工作人员，恰恰相反，而是要求在我国工业建设方面给他们一切帮助。使经济工作人员处在信任和支持的气氛中，在造就新的工业建设人材方面帮助他们，使工业建设者的岗位成为光荣的社会主义建设岗位，一一这就是我们党组织的工作现在应有的方向。"},{"type":"paragraph","text":"六要提高工人阶级的积极性"},{"type":"paragraph","text":"由于我国采取了工业化方针而摆在我们面前的最近任务就是如此。"},{"type":"paragraph","text":"没有工人阶级的直接帮助、直接支持，能不能实现这些任务呢？不，不能。推进我国工业，提高工业生产率，造就新的工业建设干部，正确地进行社会主义积累，合理地使用积累来满足工业的需要，建立极严格的节约制度，整顿国家机关，使它精简廉洁，清除国家机关在我国建设时期所沾染的恶习和污秽，经常对贪污和浪费国家财产的人作斗争，一一所有这些任务，如果没有千百万工人阶级群众直接的和经常的支持，任何政党都是不能解决的。因此，任务就在于吸引千百万非党工人群众来参加我国的全部建设工作。需要使每个工人和每个诚实的农民都帮助党和政府实行节约制度，对贪污和分散国家后备的现象作斗争，驱逐戴看各种假面具的盗贼和骗子，健全并精简我们的国家机关。在这方面生产会议会给予不可估价的帮助。有一个时候，生产会议在我国非常盛行，不知道为什么，现在却不听说了。同志们，这是一个很大的错误。无论如何要使生产会议活跃起来。在生产会议上需要提出的不仅是小问题，比方说，卫生问题。必须使生产会议讨论的内容更广泛些，更丰富些。应该在生产会议上提出工业建设的基本问题。只有用这样的办法才能提高千百万工人阶级群众的积极性，才能使他们成为自觉的工业建设的参加者。"},{"type":"paragraph","text":"七要巩固工农联盟"},{"type":"paragraph","text":"但是在谈到提高工人阶级的积极性时，也不可把农民忘掉。列宁教导我们说，工人阶级和农民的联盟是无产阶级专政的基本原则。这是我们不应当忘记的。发展工业，实行社会主义积累，实行节约制度，—所有这些任务，如果不加以解决，我们就不能战胜私人资本并消灭我国经济生活中的困难。但是，如果没有苏维埃政权存在，没有无产阶级专政，这些任务就一个也不能解决。而无产阶级专政是依靠工人阶级和农民的联盟的。因此，如果我们破环或削弱工人阶级和农民的联盟，我们的一切任务就会悬在空中。"},{"type":"paragraph","text":"我们党内有一些人把劳动农民群众看成异类，看成工业的剥削对象，看成我国工业的殖民地之类的东西。同志们，这些人是危险的人。对于工人阶级来说，农民既不能是剥削对象，也不能是殖民地。农民经济是工业的市场，正像工业是农民经济的市场一样。但农民对于我们不仅是市场，而且是工人阶级的同盟者。止因为如此，农民经济的提高，农民的普遍合作化，农民物质生活状况的改善，是一种前提，没有它就不能保证我国工业有较大的发展。反过来说，发展工业，生产农业机器和拖拉机，以大量工业品供给农民，又是一种前提，没有它就不能推进农业。这就是工人阶级和农民的联盟极重要的基础之一。因此，我们不能同意一些同志的意见，他们时常要求用过多增加税收、提高工业品价格等等办法来加紧压榨农民。我们不能同意他们，因为他们是在不自觉地破坏工人阶级和农民的联盟，动摇无产阶级专政。我们所要做的是巩固工人阶级和农民的联盟而不是破坏这种联盟"},{"type":"paragraph","text":"但是我们所捍卫的不是工人阶级和农民的任何一种联盟。我们所主张的是领导作用属于工人阶级的这种联盟。为什么呢？因为没有工人阶级在工农联盟体系中的领导作用，被剥削的劳动群众就不可能战胜地主和资本家。我知道有些同志是不同意这一点的。他们说，联盟是好事情，但是，为什么还要工人阶级的领导呢？这些同志大错特错了。他们错了，因为他们不懂得只有久经考验和最革命的阶级即工人阶级所领导的工农联盟才能取得胜利。"},{"type":"paragraph","text":"为什么普加乔夫或拉辛所领导的农民起义失败了呢？为什么当时农民没有能够把地主赶走呢？因为他们没有而且当时也不可能有像工人阶级这样的革命领导者。为什么法国革命是以资产阶级胜利和早先被赴走的地主的返回而结束呢？因为当时法国农民没有而且也不可能有像工人阶级这样的革命领导者，一一当时领导农民的是资产阶级自由派。我们国家是世界上工农联盟战胜了地主和资本家的唯一国家。这是什么原因呢？因为过去领导并且现在继续领导我国革命运动的是在战斗中久经考验的工人阶级。只要破坏我们的工人阶级领导权这一思想，工农联盟就会完全垮台，资本家和地主就会重回自己的老巢。"},{"type":"paragraph","text":"正因为如此，我们应当保持并巩固我国工人阶级和农民的联盟"},{"type":"paragraph","text":"正因为如此，我们应当保持并巩固工人阶级在这个联盟体系中的领导。"},{"type":"paragraph","text":"八要实行党内民主"},{"type":"paragraph","text":"我已经讲过提高工人阶级积极性的问题，讲过吸引千百万工人阶级群众来参加我国经济建设事业、参加工业建设事业的问题。可是提高工人阶级积极性是一件严肃而重大的事情。要提高工人阶级积极性，首先必须使党本身积极起来，必须使党本身毅然决然走上党内民主的道路，必须使我们的各级组织吸引那些决定我们党的命运的广大党员群众来参加我国建设问题的讨论。否则就谈不到工人阶级的积极化。我特别强调这一点是因为我们的列宁格勒组织不久以前经历了这样一个时期，当时某些领导者不愿谈党内民主，不然就是带着嘲笑的口吻来谈它。我所指的是党代表大会即将举行时、代表大会期间以及代表大会刚开完之后的那个时期，当时在列宁格勒不许党组织集会，当时党组织的某些领导者对于党组织俨然一个小警长（请原谅我的直率）；禁止党组织开会。以季诺维也夫为首的所谓“新反对派”就是在这一点上碰了钉子的。"},{"type":"paragraph","text":"如果说，我们中央委员们在列宁格勒积极分子帮助下，两周内就能把你们这里那个反对第十四次代表大会决议的反对派挤到一边并使它孤立，那末，这是由于代表大会决议的解释运动符合民主趋向，这种趋向在列宁格勒组织内曾经有过，它竭力要表现出来，而且终于表现出来了。同志们，我希望你们接受不久以前的这个教训。我希望你们接受这个教训，忠实而坚决地实行党内民主，提高党员群众的积极性，吸引他们来讨论社会主义建设的基本问题，并说服他们相信我们党中央四月全会所通过的决议的止确性。我所希望的就是你们要说服党员群众，因为说服的方法是我们在工人阶级队伍中的基本工作方法。"},{"type":"paragraph","text":"九要保护党的统一"},{"type":"paragraph","text":"有些同志认为党内民主就是各派别集团的自由。在这一点上，同志们，那可要请原谅了！我们不是这样理解党内民主的。党内民主和派别集团的自由之间没有而且不能有丝毫共同之处。"},{"type":"paragraph","text":"党内民主是什么呢？党内民主就是提高党员群众的积极性并加强党的统一，加强党内自觉的无产阶级纪律。"},{"type":"paragraph","text":"派别集团的自由是什么呢？派别集团的自由就是瓦解党的队伍，把党分裂为各个中心，削弱党，削弱无产阶级专政。"},{"type":"paragraph","text":"在这里，它们之间能有什么共同之处呢？"},{"type":"paragraph","text":"我们党内有一些人，他们在睡眠中也梦见全党展开了争论。我们这里有一些人，他们不能想像党会没有争论，他们满想得到职业争论家的头衔。让这些职业争论家离开我们远些吧！我们现在需要的不是臆造出来的争论，不是把我们党变成争论的俱乐部，而是加紧我们的整个建设工作，特别是加紧工业建设，把坚定而满怀信心地领导我国建设工作的党，战斗的团结的统一而不可分割的党巩固起来。谁力图进行永无止境的争论，谁力图争取派别集团的自由，谁就是破坏党的统一，谁就是损害我们党的实力。"},{"type":"paragraph","text":"我们过去的强大是靠什么，我们现在的强大又是靠什么呢？就是靠止确的政策和我们队伍的统一。止确的政策已由我们党的第十四次代表大会给我们制定出来了。现在任务就在于保证我们队伍的统一，保证我们党的统一。我们党决心不顾一切来实行党代表大会的决议。我们党中央全会的决议的意义基本上就是如此。"},{"type":"paragraph","text":"十结论"},{"type":"paragraph","text":"现在让我来做结论吧。"},{"type":"paragraph","text":"第一、我们应当推进我国工业，因为它是社会主义的基础和引导整个国民经济前进的领导力量。"},{"type":"paragraph","text":"第二、我们应当造就新的工业建设干部，因为他们是工业化方针的直接执行者。"},{"type":"paragraph","text":"第三、我们应当加快我国社会主义积累的速度，应当积累后备以应我国工业的需要。"},{"type":"paragraph","text":"第四、必须正确使用积累起来的后备，并建立最严格的节约制度。"},{"type":"paragraph","text":"第五、必须提高工人阶级的积极性，并吸引千白万工人群众来参加社会主义建设事业。"},{"type":"paragraph","text":"第六、必须巩固工人阶级和农民的联盟以及工人阶级在这一联盟中的领导。"},{"type":"paragraph","text":"第七、必须提高党员群众的积极性，实行党内民主。"},{"type":"paragraph","text":"第八、我们应当保护并巩固我们党的统一、我们队伍的团结。"},{"type":"paragraph","text":"我们是否能完成这些任务呢？是的，能完成，只要我们愿意这样做。而我们是愿意这样做的，这一点大家都看得出来。是的，能完成，因为我们是布尔什维克，因为我们不怕困难，因为困难的存在就是为了让人跟它作斗争并克服它。是的，能完成，因为我们的政策是正确的，我们知道我们是在往哪里走。我们坚定地满怀信心地向着目标前进，向着社会主义建设的胜利前进。"},{"type":"paragraph","text":"同志们！九年以前，一九一七年二月，我们在列宁格勒是一个小小的集团，年老的党员都记得，我们布尔什维克当时在列宁格勒苏维埃中占极小的少数。年老的布尔什维克应当记得，当时布尔什维主义的许许多多敌人都讥笑我们。但是我们前进了，夺取了一个阵地又一个阵地，因为我们的政策是正确的，我们是以团结的队伍来进行斗争的。后来这个小小的力量发展成一个伟大的力量。我们粉碎了资产阶级并推翻了克伦斯基。我们建立了苏维埃政权。我们粉碎了高尔察克和邓尼金。我们从我国境内赶走了英国、法国和美国的强暴者。我们克服了经济破坏状态。最后，我们恢复了我国的工业和我国的农业。现在，我们面前摆着一个新任务一一我国工业化的任务。最严重的困难已经过去了。可以不可以怀疑我们能完成我国工业化这个新任务呢？当然不可以。相反地，我们现在有一切条件来克服困难并实现我们党的第十四次代表大会向我们提出的新任务。"},{"type":"paragraph","text":"同志们，正因为如此，我才认为在新的工业战线上我们一定会取得胜利。 (热烈鼓掌)载于一九二六年四月十八日"},{"type":"paragraph","text":"选自新编《斯大林全集》“列宁格勒真理报”第八十九号"},{"type":"paragraph","text":"第8卷第89-109页"}],"authors":["斯大林"],"dates":[{"year":1926,"month":4,"day":13}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1032,"page_end":1052},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}