{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"就美帝武装干涉朝鲜事苏副外长发表声明美政府采取敌对和平的行动　应对其武装侵略的后果负责","authors":[],"dates":[{"year":1950,"month":7,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【五日电】塔斯社莫斯科四日讯:苏联外交部副部长葛罗米柯顷就美国武装干涉朝鲜事发表声明。"},{"type":"paragraph","text":"由于南朝鲜当局的军队的无理挑衅并进攻朝鲜民主主义人民共和国边境地区的结果，在六月二十五日便爆发了目前正在朝鲜进行中的事件。这次进攻，是既定计划的结果。"},{"type":"paragraph","text":"无论是李承晚，或是南朝鲜当局的其他代表们，都曾经屡屡泄露这一事实，即南朝苹李承晚集团确实有这种计划。"},{"type":"paragraph","text":"远在一九四九年十月七日，李承晚曾接见美国舍众社记者，向他吹嘘训练军队的成就，并公然说:南朝鲜军队能在三天之内夺取平壤。"},{"type":"paragraph","text":"一九四九年十月三十一日，李承晚政府的国防部长申性模也曾经告诉记者说:南朝鲜军队足够强大，能够采取行动并在短短的几天之内夺取平壤。就在南朝鲜军队无理挑衅进攻朝鲜民主主义人民共和国的边境地区之前仅仅一个星期，李承晚于六月十九日在所谓“国民会议”中发表演说说:“如果我们不能在冷战中保卫民主，那么，我们就要在热战中赢得胜利。”当时，美国国务院顾问杜勒斯也在场。"},{"type":"paragraph","text":"这是不难了解的:南朝鲜当局的代表们只有感觉到他们有美国的支持撑腰，才能够作出这样的声明。"},{"type":"paragraph","text":"就在朝鲜发展到目前的情况之前的一个月，经合总署朝鲜分署署长琼逊曾于本年五月十九日对美国国会众院拨款委员会说:以美国武器装备并由美国军事顾问团训练的南朝鲜军队十万官兵，已经完成准备，并能随时开始作战。"},{"type":"paragraph","text":"人所周知，仅在朝鲜事件发生之前数日，美国国防部长詹逊、美国武装部队参谋总长布莱德雷和国务院顾问杜勒斯，曾赴日本与麦克阿瑟将军举行特别会议，杜勒斯又访问了南朝鲜，并前往三八线边境地区。"},{"type":"paragraph","text":"仅仅在事件发生一星期以前，在六月十九日，国务院顾问杜勒斯还在上述南朝鲜“国民议会”中宣称:美国准备给予正在对共产主义斗争的南朝鲜一切必要的精神支持与物质支持。"},{"type":"paragraph","text":"这些事实是不说自明，无需加以赘述的。无论如何，最初几天已经表明了事件的发展并不是有利于南朝鲜当局的。朝鲜民主主义人民共和国在与美国军事顾问所指挥的南朝鲜军队进行斗争中获得了多次的胜利。"},{"type":"paragraph","text":"当从未获得朝鲜人民支持的李承晚集团的恐怖统治显然已日益崩溃的时候，美国政府便对朝鲜采取了公开的干涉，命令它的空军、海军、随后并命令它的陆军援助南朝鲜当局反对朝鲜人民。因此，美国政府已由准备侵略的政策进而采取了公然侵略的行动，走上了明目张胆地干涉朝鲜内政的道路、武装干涉朝鲜的道路。美国政府既采取这样的途径，便破坏了和平，并从而表现出它决非力图巩固和平，相反地，它却正是和平的敌人。"},{"type":"paragraph","text":"事实显示，美国政府只是正在一步一步地暴露出它侵略朝鲜的计划而已。起初，它宣称美国之干涉朝鲜事件只限于载运军用物资及其他物资。继而宣称，它将派遣空海军至朝鲜，而不派陆军。此后，它又宣布美国要派陆军到朝鲜了。"},{"type":"paragraph","text":"人所周知，最初美国政府曾宣称，美国武装部队只在南朝鲜境内参加作战。然而，不几天之间，美空军的作战行动就转入了北朝鲜境内，并且侵袭平壤和其他城市了。"},{"type":"paragraph","text":"所有这一切都表明，美国政府正越来越将美国拖入战争，但是由于不得不估计到美国人民之不愿卷入新的军事冒险，因此便只好一步一步地逐渐将美国驱向公开的战争。"},{"type":"paragraph","text":"美国政府硬说武装干涉朝鲜乃是安理会授权进行的，试图藉此作为武装干涉朝鲜的口实。这种说法的虚伪性是至为明显的。"},{"type":"paragraph","text":"事实的真象是怎样的呢?大家都知道，美国政府在安理会尚未于六月二十七日召集会议以前，竟不考虑安理会将采取何种决定，就开始对朝鲜实行武装干涉了。这样，美国政府就使联合国面临既成事实，面临破坏和平的行为。"},{"type":"paragraph","text":"安理会不过是在美国政府所提出的批准该政府业已开始的侵略行动的决议案上，倒填个日期和加盖图章而已。"},{"type":"paragraph","text":"不仅如此，美国的提案，是由安理会大大违反联全国组织的宪章而通过的。"},{"type":"paragraph","text":"根据联合国宪章第二十七条，安理会一切有关重大问题的决定，至少须有七个理事国的赞成票，其中须包括安理会所有五个常任理事国，即:苏联、中国、美国、英国及法国在内。"},{"type":"paragraph","text":"现在，美国所提的批准美国对朝苹实行武装干涉的决议案，仅以六票通过，即:美国、英国、法国、挪威、古巴及厄瓜多尔。非法占据中国在安理会席次的国民党蒋廷黻的一票被算为赞成这个决议案的第七票。"},{"type":"paragraph","text":"安理会五个常任理事国中仅有三国——美国、英国及法国曾出席六月二十七日的安理会会议。安理会其他两个常任理事国——苏联及中国均未出席安理会会议，因为美国政府对中国人民所持的敌视态度，剥夺了中国在安理会有俣法代表的机会，这就使苏联不可能参加安理会会议。"},{"type":"paragraph","text":"因此，安理会六月二十七日的会议并没有遵守联合国宪章关于安理会采取决定的程序的两项规定中的任何一项，这次会议所通过的决议因而没有任何法律效力。"},{"type":"paragraph","text":"大家也知道，联全国宪章规定，安理会只有在争论关系于国际方面事件，而非国内性质的事件的情况下，才能加以干涉。况且，宪章直接禁止联合国组织在争论只关系一个国家内两个集团间的冲突的时候干涉任何国家的内政。所以，安理会六月二十七日的决定，也违犯了联合国组织的这条最重要的原则。"},{"type":"paragraph","text":"根据以上所说，可以知道，美国政府所正用作烟幕，掩护它在朝鲜进行武装干涉的这一决议，是安理会大大违反联合国宪章非法地仓促通过的。这件事的成为可能，只是因为美国政府强加于安理会理事国的粗暴压力，已使联合国组织成为美国国务院的一个分支机关，成为美国统治集团底政策的温顺工具，成为和平的破坏者。"},{"type":"paragraph","text":"安理会六月二十七日在美国政府压力下通过的非法的决议案，表明安理会不是在执行其负有维持和平这一重大责任的机构的职务，而是充当美国统治集团利用来发动战争的工具。"},{"type":"paragraph","text":"安理会的这个决议，就是敌视和平的行动。如果安理会重视和平事业的话，它就会在采取这种可耻的决议之前，试行使朝鲜的交战双方和解，只有安理会和联合国秘书长可以这样做。但他们并没有进行这种试图，他们显然知道这种和平行动是与侵略者的计划相抵触的。"},{"type":"paragraph","text":"谁都不能忽视联全国秘书长赖伊先生在整个这件事情中所起的不体面的作用。秘书长的职责，本来是保证联合国宪章的严格遵守，但在安理会讨论朝鲜问题时，秘书长不但没有履行其直接职务，反而卑躬敢节地帮助美国政府与安理会其他理事国政府，大大破坏联合国宪章。秘书长因此就表明:他对加强联合国组织和促进和平，不如对如何帮助美国统治集团实行他们侵略朝鲜的计划那样关心。"},{"type":"paragraph","text":"六月二十九日，杜鲁门总统在记者招待会上，否认已在朝鲜发动战一的美国是处在战争状态中。他宣称，这不过是支持联合国组织的“警察行动”，并硬说这个行动是针对北朝鲜的“一帮土匪”。这种谎言的破产是不难了解的。人们很久以来就知道:侵略者在进行侵略行动时，总是借助这样或那样的办法来掩饰他的行动。"},{"type":"paragraph","text":"大家都记得:一九三七年夏季，军国主义的日本在华北以进攻北京为开端，发动武装侵略时，也曾宣称:这只是地方“事件”，是为了维持东方和平，虽然谁都不曾相信这种说法，如果现在麦克阿瑟将军奉美国政府的命令在朝鲜所从事的军事行动可以看做是支持联合国组织的“警察行动”的话，那么日本军国主义者在一九三七年对中国发动的战争，也可以同样地看做是维持远东和平的地方性“事件”了。"},{"type":"paragraph","text":"人所周知，美国武装部队在朝鲜的军事行动并不是由什么警察而是由麦克阿瑟将军指挥的。但是如果承认美国驻日武装部队总司令麦克阿瑟不是在指挥军事行动，而是指挥在朝鲜的某种“警察行动”，就真是可笑了。谁会相信:对付“一帮土匪”的“警察行动”，竟需要麦克阿瑟的武装部队，包括袭击朝鲜的平民与和平城市的直到飞行堡垒与喷气式飞机的空军、海军(包括巡洋舰与航空母舰)以及地面部队呢?"},{"type":"paragraph","text":"这种事情连头脑十分简单的人也难以置信。在这方面，回忆一下下面的事并不是多余的:在中国人民解放军和以美国技术装备起来的蒋介石军队作战时，某些人们也称中国人民解放军为“几股土匪”。而实际上是怎样，大家都很清楚。事实证明:那些被称为“几股土匪”的人们，不仅体现了中国民族的基本利益，而且其本身就是中国人民。那些被美国统治集团当作政府强加于中国的人们，实际上却是一小撮处处出卖国家荣誉与独立的破产的冒险家与土匪。"},{"type":"paragraph","text":"美国武装干涉朝鲜的真正目的是什么呢?"},{"type":"paragraph","text":"显然的，问题是:美国的侵略集团破坏和平，以便不仅夺取南朝鲜而且还要夺取北朝鲜。美国武装部队的入侵朝鲜，是对朝鲜人民公开宣战。其目标是剥夺朝鲜的民族独立，阻止朝鲜统一的民主国家的形成并在朝鲜强行建立反人民政权，以便美国统治集团和以变朝鲜为其殖民地，并利用朝鲜国土充当它在远东的军事的与战略的跳板。杜鲁门总统下令美国武装部队进攻朝鲜的时候，同时声言他已下令美国海军“阻止对台湾的任何进攻”，这意味着美国武装部队占领中国的这一部分领土。"},{"type":"paragraph","text":"美国政府的这一行动构成了对中国的公然侵略。"},{"type":"paragraph","text":"此外，美国政府的这一行动大大违反了美国政府已在其上签字的关于台湾乃是中国领土的开罗及波茨坦两项国际协定，而且违反了杜鲁门总统本年一月五日所说美国不干涉台湾事务的声明。"},{"type":"paragraph","text":"杜鲁门总统又说，他已训令美国武装部队增兵菲律宾；这是为了干涉菲律宾国家的内政和燃起国内斗争。美国政府的这一行动说明:它要继续把还是联合国会员国的菲律宾当成是它的殖民地而不是独立的国家。"},{"type":"paragraph","text":"杜鲁门总统另外还说:他已发布了在印度支那加速对法国的所谓“军事援助”的命令。杜鲁门这一声明表示:美国政府为了支持印度支那的殖民政权，业已走上煽动战争反对越南人民的道路，从而表明美国已担当了统治亚洲人民的宪兵的脚色。"},{"type":"paragraph","text":"这么一来，杜鲁门总统六月二十七日的声明，便意味着美国政府业已破坏了和平，并且已从准备侵略的政策进到同时在亚洲许多国家公开进行侵略。"},{"type":"paragraph","text":"因此，美国政府业已背弃了它在促进全世界和平方面对联合国应负的义务，并成为和平的破坏者。"},{"type":"paragraph","text":"外力干涉每每企图绞杀人民为国家的统一和民主权利而进行的斗争，这在历史上不乏先例。"},{"type":"paragraph","text":"并于这一点，我们可以追溯上一世纪六十年代北美的南北战争。当时以林肯为首的北部各州为了废除黑奴和维护国家的统一，向南部的奴隶主进行武装斗争，人所周知，当北部各州的军队受到南部的攻击时，他们并不仅仅限于保卫他们自己的领土，而且将他们作战行动转入南部各州的领土，击溃了不得人民支持的庄园主和奴隶主的军队，粉碎了南部的奴隶所有制，创造了建立全国统一的条件。"},{"type":"paragraph","text":"人所周知，那时某些政府，例如英国政府，也曾干涉北美的内政，赞助南部反对北部，反对全国统一。尽管如此，以领导北部各州对"},{"type":"paragraph","text":"南部各州斗争的进步力量为代表的美国人民，却赢得了胜利。"},{"type":"paragraph","text":"我们不妨再追溯历史上另外一个教训。"},{"type":"paragraph","text":"在俄国十月革命以后，反动的沙皇将军们曾在俄国边境固守据点，使俄国四分五裂。那时，美国政府一英国、法国及其他若干国家的政府一道干涉苏维埃国家的内政，并与反动的沙皇将军勾结，以阻挠我们的祖国在苏维埃政府的保护下统一起来。同时，美国政府不仅限于武装干涉，还派遣军队到苏维埃远东地区和阿尔汉吉尔斯克一带，英国军队还与某些其他国家的军队一道积极援助沙俄的将军们——高尔察克、邓尼金、尤登尼奇和其他的人——对苏维埃政权作战，枪杀俄国工农，劫掠居民。"},{"type":"paragraph","text":"像我们所看出的，这次的情形也是一样，某些外国统治集团破坏和平，企图以武装干涉来扭转历史的车轮，企图强暴地将人民已经推翻了的痛恨已极的政权重复压在人民的头上，并且企图阻挠我国统一成为单一的国家。"},{"type":"paragraph","text":"全世界都知道:这种干涉主义者的冒险遭到了怎样的结局。"},{"type":"paragraph","text":"回顾一下历史的范例是有益的，因为现在发生在朝鲜与亚洲某些其他国家的事件与美国对于这些国家的侵略政策，很容易令人回想到以上所说的美国与俄国历史中的事件。"},{"type":"paragraph","text":"苏联政府在六月二十九日对美国政府六月二十七日声明的答复中，业已表示了它对美国政府所奉行的大事干涉朝鲜内政的政策所持的态度。"},{"type":"paragraph","text":"苏联政府始终坚持加强世界和平的政策和一贯不干涉他国内政的原则。"},{"type":"paragraph","text":"苏联政府认为:正如上世纪六十年代美国人有权利把美国南北统一为一个单一的民族国家那样，朝鲜人也有同样的权利自行决定如何处理他们在把朝鲜南北统一为一个单一的民族国家这方面的国家内政。"},{"type":"paragraph","text":"从上面所说的一切看来，美利坚合众国政府已采取了敌对和平的行动，应对其武装侵略的后果负责。"},{"type":"paragraph","text":"联合国组织只有在安全理事会要求无条件停止美国军事干涉与立即从朝鲜撤退美国武装部队的情况下，才能履行其维护和平的职责。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"宣言"}]}]}