{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"东方红医院伤骨科灼伤科党组织注意发挥党员的先锋模范作用党员带头活学活用毛泽东思想带领群众对阶级敌人进行战斗","authors":[],"dates":[{"year":1969,"month":12,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海第二医学院附属东方红医院伤骨科、灼伤科党组织，在整党过程中，对党员进行增强党性的教育，注意发挥党员的先锋作用和模范作用。群众称赞说:党员学习毛主席著作能带头，对敌斗争能冲在前头。"},{"type":"paragraph","text":"这个支部的不少党员，过去只想到做一个好的医生，对怎样做一个好的党员考虑得很少。群众批评他们说:“只做业务上的‘老黄牛’，不做政治上的‘火车头’。”"},{"type":"paragraph","text":"工宣队、军宣队和院整党领导小组组织党员和群众学习毛主席的指示:“党组织应是无产阶级先进分子所组成，应能领导无产阶级和革命群众对于阶级敌人进行战斗的朝气蓬勃的先锋队组织。”学习《中国共产党章程》，批判了大叛徒刘少奇“业务挂帅”的黑货，使党员认识到，共产党员应该是“无产阶级先进分子”，共产党员应该时时处处起先锋模范作用，只有用政治统帅业务，才能成为受工农兵欢迎的好医生。忘记了无产阶级政治，埋头业务，就没有了灵魂，就会滑到资产阶级一边去。"},{"type":"paragraph","text":"灼伤科有一个党员，虽然身患高血压，肝脏肿大，但工作埋头苦干，勤勤恳恳，群众称她为“老黄牛”。这次整党，群众评论她不突出无产阶级政治。她感到很委屈。后来，通过大学习、大批判，她认识到，一个党员如果只钻业务，不问政治，就配不上共产党员的光荣称号。共产党员应该做革命的带头人。从此，她不但用毛泽东思想统帅医务工作，还带头对阶级敌人进行战斗，现在成了该科清队领导小组的成员。"},{"type":"paragraph","text":"通过半年来的整党，不少党员注意正确处理政治和业务的关系，用无产阶级政治统帅业务。他们表示，既要做业务上的“老贫牛”，更要做政治上的“火车头”。许多党员有了朝气，得到了群众的好评。"},{"type":"paragraph","text":"毛主席教导我们:“群众是真正的英雄，而我们自己则往往是幼稚可笑的”。有些党员过去中了刘少奇“群众落后论”的毒，违背了毛主席的教导，自以为高明，在工作中指手划脚，有事不和群众商量。在这次无产阶级文化大革命中，党员和革命群众一起批判了刘少奇的“群众落后论”，那些平时自认为“高人一等”的党员，也受到了批评。这时部分党员又产生了另一种错误倾向，一切听群众的，群众要怎么办就怎么办。由原来“高人一等”，成为群众的“尾巴”。"},{"type":"paragraph","text":"在这次整党过程中，他们进一步批判刘少奇的“群众落后论”，同时反复学习了毛主席的建党纲领，划清了“群众落后论”和党员发挥模范作用的界限，许多党员做到既相信群众、依靠群众，又带领革命群众对阶级敌人进行战斗。伤骨科有一个党员，原来担任团支都书记，中了刘少奇“群众落后论”的毒，过去常常训斥群众，无产阶级文化大革命初期，群众贴了她的大字报，有些消极思想。整党中，她在革命群众的帮助下，通过斗私批修，认识有了提高，密切了党群关系。她担任业务组长，有事和群众商量。有时碰到其他医生护士病假，她就主动顶上去，连上两班，第二天照样工作。她还积极投入革命大批判，批判反革命修正主义医疗卫生路线，批判资产阶级。"},{"type":"paragraph","text":"伤骨科、灼伤科的党员，在整党中还改变了过去言行不一的学风，既能言教，又能身教。原灼伤科副主任，受修正主义思想毒害较深，每天早上到病房兜一圈，指手划脚，只说不做。群众称他为“大少爷”。在整党中，他虚心听取群众意见，积极斗私批修，狠批了自己的资产阶级名利思想，作风有了显著改变。最近，灼伤科抢救一个严重烧伤的病人，虽然不是他负责的，但他积极提出意见，身体力行，连续几个星期住在医院里进行抢救。那时，他爱人刚巧下乡，孩子无人照顾，就放在托儿所里。有时碰到病人便秘，他就动手去挖。还有不少党员干部带头活学活用毛泽东思想，带头亮私、斗私。有个党员干部，一次深夜抢救一个贫下中农小孩，需要输血，但是血源一时供应不上，在这紧急时候，他毫不犹豫地用自己的鲜血输给了病人，使病人转危为安。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}