{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":3,"day":21}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"充分揭露苏修新沙皇侵略本性牢固树立永远是战斗队的思想","authors":["柳石山"],"parts":[{"type":"paragraph","text":"本报讯 四五八七部队工兵一连，在战备教育中，遵照伟大领袖毛主席“历史的经验值得注意”和“要认真总结经验”的最新指示，以苏修侵犯我国神圣领土、大肆进行反华活动为反面教材，充分发动群众，大摆沙皇和苏修新沙皇反华的罪恶历史，大揭帝、修、反在历史上惯用突然袭击的手段侵犯别国领土的反革命伎俩，大颂我国人民战胜帝、修、反的光荣斗争史，大大激发了干部战士对苏修叛徒集团的刻骨仇恨，增强了战备观念，牢固地树立永远是战斗队的思想，决心把反帝反修的伟大斗争进行到底。"},{"type":"paragraph","text":"苏修叛徒集团指使边防军不断侵犯我国领土珍宝岛的罪行，激起了一连全体指战员极大的愤慨，他们立即召开声讨会、批判会，强烈抗议苏修侵略我国领土的强盗行径。党支部为了使干部战士更充分地认识苏修叛徒集团的侵略本质，在全连进一步开展战备教育。他们运用“三摆三看”的方法，大摆沙皇和苏修新沙皇的反华史：一摆沙皇帝国在历史上侵占我国领土的罪行，看沙皇的侵略本性；二摆苏修叛徒集团上台以来多次侵犯我国领土的罪行，看新沙皇是怎样继承老沙皇的衣钵；三摆近一个时期苏修叛徒集团连续向我国进行武装挑衅的暴行，看新沙皇勾结美帝瓜分世界的野心。有的同志谈到，早在一八五八年，沙俄帝国主义乘英法帝国主义联军侵略中国的时候，用武力迫使清朝当局签订了不平等的《中俄瑷珲条约》，强占了黑龙江以北六十多万平方公里的中国领土，并把乌苏里江以东约四十万平方公里的中国领土划为中俄两国共管。一八六○年，沙俄帝国主义又迫使清朝政府签订了一个不平等的《中俄北京条约》，把乌苏里江以东的全部中国领土强行划归俄国。苏修叛徒集团上台以来，完全继承了沙皇的衣钵，沙皇已经侵占的地方，他们认为是他们的；沙皇还没有侵占的地方，他们也要伸手，他们的胃口比沙皇还大。有的同志控诉了苏修叛徒集团出于联美反华、转移国内人民视线的反革命需要，不仅配合美帝国主义拼凑所谓反华包围圈，而且在我新疆地区制造民族纠纷，大搞颠覆活动的罪行。有的同志控诉了一九六二年苏修又支持印度反动派疯狂反华，制造边境武装冲突的罪行。还有的同志控诉了苏修叛徒集团在无产阶级文化大革命以来，又集兵中蒙、中苏边境，更加变本加厉地多次侵犯我国领土、领空，进行武装挑衅的罪行。特别是自三月二日以来，苏修叛徒集团派出武装部队和军用飞机，接二连三地武装侵略我国领土珍宝岛，开枪开炮打死打伤我边防人员多名，制造了疯狂反华的流血事件。大家越摆对苏修叛徒集团的侵略本性认识越清，越摆对苏修叛徒集团越恨。他们愤怒地说：“一切帝国主义的反动本性都是侵略。苏修叛徒集团早已堕落成为社会帝国主义，是地地道道的新沙皇。它的侵略本性和帝国主义一样，永远也不会改变！”"},{"type":"paragraph","text":"在战备教育中，党支部针对有的同志存在麻痹轻敌的思想，组织干部战士认真学习了毛主席的伟大教导：“在人类历史上，凡属将要灭亡的反动势力，总是要向革命势力进行最后挣扎的”。发动群众大揭帝、修、反在历史上惯用突然袭击的手段侵犯别国领土的反革命伎俩。许多同志列举了大量事实说明这个问题。毛主席的伟大教导，活生生的历史事实，使大家深刻地认识到：美帝、苏修和世界上一切反动派都是疯狗，他们豺狼成性，狗急跳墙，随时都有可能发动侵略战争。我们必须时刻保持高度的革命警惕性，随时准备彻底粉碎帝、修、反的一切侵略阴谋，歼灭一切敢于来犯之敌。"},{"type":"paragraph","text":"为了进一步增强干部战士敢于斗争、敢于胜利的决心，党支部又引导大家大颂我国人民在毛主席的英明领导下，靠战无不胜的毛泽东思想战胜帝、修、反的光荣斗争史。大家说：抗日战争时期，我们在伟大领袖毛主席英明、正确领导下，用人民战争打败了穷凶极恶的日本强盗，取得了抗日战争的伟大胜利。在解放战争时期，我们靠战无不胜的毛泽东思想，用“小米加步枪”，消灭了八百万蒋匪军，解放了全中国。在朝鲜战场上，我们又把不可一世的美国侵略者和十几个国家的帮凶军打得焦头烂额，溃不成军。这次，守卫在珍宝岛地区的我边防部队，发扬我军的光荣传统，给侵入我国领土的苏修边防军以迎头痛击，胜利地保卫了我国的神圣领土。通过大颂我国人民战胜帝、修、反的光荣史，使全体指战员深刻认识到：美帝、苏修和世界上一切反动派都是外强中干、不堪一击的纸老虎，从而树立了敢于斗争、敢于胜利的坚强信心。大家说：用毛泽东思想武装起来的人是最大的战斗力。千战备，万战备，活学活用毛泽东思想，用毛泽东思想统帅一切是最根本的战备。我们一定要用毛泽东思想统帅军事训练，勤学苦练杀敌本领，做好一切战斗准备，如果苏修叛徒集团胆敢动我们一根毫毛，就叫它彻底灭亡！"},{"type":"paragraph","text":"现在，一连掀起了活学活用毛泽东思想的新高潮，干部战士决心用抓革命、促战备的实际行动，彻底粉碎苏修叛徒集团的武装挑衅，誓死保卫伟大的社会主义祖国，为彻底埋葬帝、修、反，解放全人类而斗争到底！（柳石山）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}