{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持在一切领域中对资产阶级实行全面专政市城建局党委举办学习班，组织领导干部从理论和实践结合上学好弄通无产阶级专政的理论","authors":[],"dates":[{"year":1975,"month":4,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　市城建局党委最近举办领导干部学习班，认真学习毛主席关于理论问题的重要指示和马克思、恩格斯、列宁关于无产阶级专政的部分论述，并结合学习《红旗》杂志的有关重要文章，努力做到从理论和实践的结合上学好弄通，坚持在一切领域中对资产阶级实行全面专政。"},{"type":"paragraph","text":"在毛主席关于理论问题的指示指引下，这个局的各级领导班子掀起了学习无产阶级专政理论的热潮。在前一阶段学习的基础上，最近局党委又举办了学习班，组织党总支书记以上的主要领导干部进行深入学习。学习中，不少同志说，过去由于没有很好地学习无产阶级专政的理论，因此对资产阶级专政的理解往往带有片面性。如在专政的对象上，仅仅理解为对国内的阶级敌人和防御国家外部的敌人；在专政的范围上，仅仅局限在上层建筑，以为经济基础方面的问题已经解决了；在专政的时间上，仅仅理解为在所有制改造以前和老一代的地主资本家死光之前的一个历史时期。由于理论上模糊不清，因此实践上必然带有盲目性，不能全面地贯彻执行党的基本路线。在学习班上，同志们认真学习了马克思一八五二年给魏德迈的信和《一八四八年至一八五○年的法兰西阶级斗争》、列宁的《国家与革命》第五章和毛主席关于无产阶级专政下继续革命的论述。通过学习，大家认识到，由于社会主义时期存在着阶级和阶级斗争，存在着资产阶级思想和反映旧制度的传统观念，存在着资产阶级法权，存在着滋生新的资本主义和资产阶级的土壤，因此无产阶级必须在经济领域和上层建筑的一切领域中对资产阶级实行全面专政，以逐步达到消灭一切阶级差别，达到消灭这些差别所由产生的一切生产关系，达到消灭和这些生产关系相适应的一切社会关系，达到改变由这些社会关系产生出来的一切观念。不少同志说，如果我们在认识和实践上把无产阶级专政局限在某些领域或某个阶段，那就不可能打掉一切资产阶级的土围子和铲除滋生资产阶级的土壤；当林彪一类骗子打起无产阶级专政的旗号镇压革命群众，保护新老资产阶级时，就会不自觉地跟着跑。因此，只有认真看书学习，搞清楚无产阶级专政的理论，才能识破林彪一类骗子的伎俩，坚持在一切领域、在革命发展的一切阶段对资产阶级实行全面专政。"},{"type":"paragraph","text":"学习中，大家还就对资产阶级实行全面专政同正确对待社会主义时期还保留着资产阶级法权之间的关系问题进行了讨论。同志们说，毛主席关于“我国现在实行的是商品制度，工资制度也不平等，有八级工资制，等等。这只能在无产阶级专政下加以限制。所以，林彪一类如上台，搞资本主义制度很容易”的指示，深刻地揭示了在社会主义制度下可能出现的资本主义复辟的社会基础和阶级根源。由于社会主义时期在生产关系的三个方面还程度不同地存在着资产阶级法权，在上层建筑的有些方面，资产阶级还占着优势，所以，限制资产阶级法权是对资产阶级实行全面专政的重要方面。有位基层厂的党总支书记说，过去由于对资产阶级法权的本质认识不清，只看到这种法权在社会主义时期还需保留的一面，没有看到它的消极作用的一面，更没有想到要用无产阶级专政加以限制，因而一度搞物质刺激、奖金挂帅那一套修正主义东西。在文化大革命中，这些修正主义黑货虽然受到了批判，但由于理论上没有搞清楚，所以对它还有些留恋不舍，在生产任务紧张的时候总想变换形式拿出来用一下。前一时期眼看有个工段生产任务完不成，就采取包工到班，早做好早休息的做法，结果造成上下道工序之间、班组之间和工段之间的不团结，还影响了产品质量，受到了群众的严肃批评。通过这次学习，我更认识到:无产阶级政治不挂帅，就必然会把企业引向修正主义的邪路上去。有个工务所的党总支书记也谈到，由于过去对资产阶级法权认识不清楚，还把它当作无产阶级的东西加以提倡，甚至用资产阶级法权思想去做青年工人的思想工作。因此越做矛盾越大，问题越多。这个教训深刻地说明学习革命理论的重要性。通过学习，大家对资产阶级法权的认识就比较全面。他们说，社会主义时期是生长着的共产主义与衰亡着的资本主义激烈斗争的时期。作为党的干部，必须做共产主义新生事物的促进派，决不能为旧事物培添土壤。"},{"type":"paragraph","text":"讨论中大家还认为，能不能在一切领域、一切阶段对资产阶级实行全面专政，同领导干部的世界观改造是分不开的，作为党的干部必须胸怀大目标，不能为眼前的利益而牺牲无产阶级的根本利益。有个新干部说，文化大革命中，我们造了资产阶级和修正主义的反，但对资产阶级法权那种形式上的平等很感兴趣，以至行动上就扩大资产阶级法权，可见，只有理论上搞清了，才能有效地抵制名利地位、物质引诱和庸俗捧场等资产阶级思想作风的腐蚀，自觉破除资产阶级法权观念，始终坚持毛主席的革命路线。有些老干部表示要克服经验主义，刻苦攻读马列和毛主席的书，加强世界观的改造，做到“人老不进安乐窝，继续革命不下车”，为巩固无产阶级专政而奋斗到底。"},{"type":"paragraph","text":"(本报通讯　员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}