{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1956,"month":1,"day":10}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"共产党员要站在党的政策的立场","authors":["越凯"],"parts":[{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"共产党员之所以要站在党的政策的立场，首先，因为党的政策代表着整个党的、工人阶级的、全体劳动人民的利益。"},{"type":"paragraph","text":"有些同志怀疑：党在社会主义革命阶段的政策是否和农民的利益有矛盾？李新立和具有类似李新立思想的人，特别怀疑党的粮食统购统销政策是否对农民有利？"},{"type":"paragraph","text":"要弄清这个问题，必须首先了解什么是当前广大农民最根本的、最重要的利益。目前农民最根本的、最重要的利益，就是坚决走社会主义的道路，避免走资本主义的道路。因为资本主义的道路，是使绝大多数农民贫困破产的道路；只有社会主义的道路，才是大家富裕幸福的道路。"},{"type":"paragraph","text":"显然，党的政策，是积极领导农民走社会主义道路的政策。因此，它也就代表农民的最大利益。"},{"type":"paragraph","text":"就举粮食统购统销的例子来说：统购统销制止了富农奸商的投机倒把，稳定了粮价，因而也就稳定了整个物价。统购统销，使国家可以掌握足够的粮食，保证国家工业建设和国防建设的需要。统购统销，更便利于国家对农业、手工业、资本主义工商业的社会主义改造。统购统销，使国家能够保证对农村的缺粮户和灾区农民的粮食供应，可以使农民免受富农奸商的剥削，可以限制农民的资本主义自发倾向的发展。可见，粮食统购统销是完全符合农民利益的。"},{"type":"paragraph","text":"这里我们还必须进一步了解：只有党的政策，才真正代表农民利益。即使是农民自己，也常常不能正确地看到本阶级的最大利益。这是因为农民受到落后的生产方式的限制，眼光狭小的缘故。马克思在“拿破仑第三政变记”中曾经说过，小农经济的农民，“他们不能代表自己，一定要有别人来代表他们。”"},{"type":"paragraph","text":"既然，只有党的政策，才是真正代表农民利益的，共产党员要替农民打算，就必须坚定地站在党的政策的立场上。反过来说，如果谁要是反对党的政策，实质上也就必然是反对农民的利益。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"共产党员之所以要站在党的政策的立场，还由于党的政策是要在剧烈的阶级斗争中实现的。"},{"type":"paragraph","text":"在革命的现阶段，党的社会主义革命的各种政策，常常会遇到资产阶级、富农的反抗。"},{"type":"paragraph","text":"阶级敌人用各种各样的方法来反对党的政策，最常见的一种形式是叫喊“糟得很”。可惜我们有些政治上警惕性不高的同志，却把敌对阶级的叫喊，看成是“群众的反映”。许多人在这个问题上犯了错误。"},{"type":"paragraph","text":"怎样才能区别敌对阶级的叫嚣和真正的“群众反映”呢？最主要的就是要坚定地站在党的政策的立场上。因为如果我们自己立场坚定，就比较容易识别哪些反映是敌对阶级的破坏性的言论，哪些反映是善意的批评建议。反过来说，如果我们自己对党的政策就存在怀疑、抵触情绪，那就很容易受敌对阶级叫嚣的影响，甚至丧失自己的立场。李新立的错误事实，就十分生动地证明了这一点。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"共产党员之所以要站在党的政策的立场，还因为党的政策是要在不断提高群众的政治觉悟的基础上来实现的。"},{"type":"paragraph","text":"大家知道，党的政策，要变成群众自觉的行动，必须经过长期艰苦的说服教育过程。党的政策，特别是目前社会主义革命阶段的各项政策，在开始实行的时候，部分群众、特别是部分农民，对它存在若干怀疑、顾虑或抵触是难免的。这是由于他们（主要是富裕中农）具有自发的资本主义倾向和长期个体经营的偏见和习惯，加上还或多或少地保存着旧社会的思想影响，以致他们看不清楚长远利益和整体利益，不能很快地了解党的政策的好处，在执行过程当中，也就必然表现有某些犹豫、动摇，甚至会产生一些不满情绪。要改变这种情况，就必须依靠党的组织、依靠共产党员在群众中进行长期艰苦的说服工作。用具体事实，说明党的政策的正确性；说明实行党的政策，对广大人民、对整个国家的好处；说服群众自觉地使眼前利益、局部利益服从长远利益、整体利益。因此，共产党员决不能把自己降低到群众的水平，不能迁就群众，作群众的尾巴。我们要坚定地站在党的政策的立场，起模范作用，并且说服群众、带领群众一齐来执行党的政策。"},{"type":"paragraph","text":"（四）"},{"type":"paragraph","text":"正是上述的理由，党要求每一个党员都站在党的政策的立场上。党章中规定，党员的义务之一，就是要“实际执行党的政策”。党要求全党同志依据党的政策来统一行动。党的政策，就是党的纪律，也就是党员行动的规范。"},{"type":"paragraph","text":"李新立的错误，首先就缺乏这种明确的党的政策的立场。他对于党的统购统销政策怀疑、不满，以致轻信他家庭的反映，把敌对阶级制造的谣言，当作根据，写信谩骂地方干部，诬蔑党的政策。李新立的错误事实，深刻地教育了我们每一个共产党员，必须牢牢记住毛主席的话，坚定地站在党的政策的立场上。"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}