{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中南区召开的“五员”代表会议闭幕  中南财政经济委员会发出关于“五员”工作的决定","authors":[],"dates":[{"year":1952,"month":9,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中南区召开的“五员”代表会议闭幕"},{"type":"paragraph","text":"中南财政经济委员会发出关于“五员”工作的决定"},{"type":"paragraph","text":"中南军政委员会财政经济委员会召开的中南区级、湖北省级、武汉市级国营贸易机关、银行、税收机关和合作社的“五员”（即稽征员、采购员、验收员、贷款员、验估员）代表会议，历时十五天，已于八月二十九日闭幕。这次会议的主要收获是密切了财经部门内部上下级之间以及各财经部门相互之间的关系，巩固了“三反”和“五反”运动的成果，奠定了中南区财经部门今后建设工作的良好基础。"},{"type":"paragraph","text":"这次会议通过座谈，使“五员”进一步认清了"},{"type":"paragraph","text":"“三反”“五反”运动的伟大意义和收获，划清和资产阶级的思想界限，树立了对工作的责任心，批判了“三反”运动后某些人员发生的怕和资产阶级打交道、对工作不敢大胆负责等错误思想。会议对各部门的业务工作、工作制度，和各种人员的经营思想来了一次普遍检查，肯定了各项工作中的成绩，同时也检查出了某些工作中的缺点。会议从二十一日起广泛开展了合理化建议运动，到会代表共提出合理化建议一百四十六件，另外还提出了防止“三害”“五毒”的办法六条，加工、订货、检验规则十四条，各种人员工作手则四件。这些建议和规定大都是有关各部门业务工作中最现实、最具体和迫切需要解决的问题，其中绝大多数已经领导方面予以采纳。"},{"type":"paragraph","text":"会议闭幕后，中南军政委员会财政经济委员会牛佩琮副主任对记者发表谈话。谈到这次会议的收获，牛佩琮副主任说：此次会议的主要收获，首先是大家在思想认识上提高了一步，认识到不仅要和资产阶级划清阶级界限，而且要在共同纲领的基础上，团结资产阶级，共同为“发展生产、繁荣经济”而努力。经几天来的思想座谈，大家已认识到那种“不愿与资本家打交道”，“工作上不敢大胆负责”的思想，是不符合于广大人民利益的。因此，这次会议主要是肯定了成绩、发扬进步，同时又纠正了某些糊涂思想。其次，此次会议，在大家思想认识上提高一步的前提下，本着对国家、人民负责的精神，检查了各部门工作中现存的许多漏洞，并提出合理化建议达一百四十六条之多，其中包括了有关业务经营、执行政策、工作制度、经营管理等各方面。如稽征员检查出过去工商业税因为没有审核制度，所以在处理问题、核定税收时，容易形成标准不统一，畸轻畸重，以及对工商业户调查，由于缺乏税务备查簿，时有浪费重复的缺点。他们提出了今后建立审核制度、设置税务备查簿的合理化建议。银行贷款员为了使今后能更好地掌握贷款政策，提出了“行业站队”的办法，这些都给今后各部门改进业务提高工作效率方面，提供了具体材料和办法。"},{"type":"paragraph","text":"牛佩琮副主任说：“五员”代表会议是上级领导、机关领导干部与基层干部直接见面的较好组织形式，这是上下结合，进一步发动群众，使领导机关和领导干部更好地贯彻群众路线的有效工作方法之一。通过这样的会议可以了解情况、提高干部思想、检查工作、发动职工提出合理化建议，以达到改进工作的目的；同时通过这样的会议，可以密切国营贸易、合作社、银行、税收等各部门的业务联系，使各部门的基层业务干部在相互了解的基础上，把今后的工作更好地密切配合起来。为了推广"},{"type":"paragraph","text":"“五员”代表会议的组织形式，中南财政经济委员会已于八月二十九日发出关于稽征员、采购员、验收员、贷款员、验估员等“五员”工作的决定，要求中南区的各级财政经济委员会最近必须抓紧时间召开所属的国家银行、贸易、税务、合作部门的“五员”代表会议，并作为定期的制度；在“五员”代表会议上所作决议应交各有关单位贯彻执行，并将执行情况逐级上报；而代表也有经常向上反映工作、生活、思想等情况的权利和义务。这样使代表会议成为发扬民主、发动群众、联系群众、改进工作的一个固定的组织形式。只有这样，今后才能有计划、有组织地推动“五员”工作，提高“五员”的政治水平，使国家的政策、法令、指示，能更好地通过“五员”的正确执行而贯彻实施。为了开好这样的会议，领导上必须掌握以下五个环节：一、各级领导干部要认识到“五员”工作的重要性，并切实加强对这一工作的领导并亲自掌握；二、参加“五员”会议的代表须在群众中产生并能代表群众意见，而不能由上级指定或委派；三、经群众选出的“五员”代表须广泛地收集群众意见，并把会议的报告、决议等向群众作深入传达；四、在会议过程中，领导干部应加强启发诱导，注意逐步提高“五员”的思想水平，不可要求过急；五、有领导地放手发扬民主，是开好会议的主要环节，否则就不能达到会议的预期效果。（据新华社讯）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}