{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1985,"month":3,"day":4}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"走群众路线不搞“大民主”——三谈学会实事求是地处理党内矛盾","authors":[],"parts":[{"type":"paragraph","text":"从群众中来、到群众中去，是我们党领导一切工作的根本路线。正确处理党内矛盾和做好其他任何工作一样，要依靠群众的智慧和力量，要接受群众实践的检验。然而怎样才叫正确地贯彻群众路线，理解并不一样。在这个问题上曾经发生过很大的偏差。“文化大革命”中那种“踢开”党的领导、不要任何约束的所谓“大民主”，就根本违背群众路线，不仅不能真正反映群众的利益和愿望，把党的事情办好，而且势必导致无政府主义的泛滥，加剧“左”的错误的发展，从思想到组织把党搞乱。军队第一期整党单位，根据党中央关于整党决定的精神和历史教训，在整党中充分听取党员群众、下级党组织和党外群众的意见，同时坚决摒弃所谓“群众整党”、“大民主”那一套做法，保证了整党的健康发展。"},{"type":"paragraph","text":"依靠群众是要通过发扬民主来实现的。不搞“大民主”当然不是不要民主，而是为了更好地发扬民主。不讲民主，群众不能“知无不言，言无不尽”：然而放弃领导，不集中群众的正确意见，最终也要脱离群众。有领导地发扬民主，在充分民主的基础上集中，是正确认识和恰当处理党内问题的可靠保证。党内外群众对第一期整党最满意的有两条：一是心里话都讲出来了，大家顺气；一是领导带头实事求是，大家放心。我们看到，各单位党委为了找准所要解决的主要问题，从学习阶段就广开言路，认真听取群众意见，对各种意见加以集中归纳之后，又交给群众议论，如此几上几下，上下结合，少则几十天，多则几个月，直到各方面的认识基本统一。边整边改同样如此，为了把需要解决的问题充分揭露出来，把处理工作做得稳妥可靠，各单位不仅反复动员大家会上议，而且采取会外谈、个别访问等各种形式，虚心听取包括退居二、二线的老同志和职工、家属在内的各方面意见。就是核查“三种人”也不满足于内查外调，而是把清查工作与彻底否定“文化大革命”的教育结合起来，依靠群众辨明是非，弄清事实，掌握政策。所有这些都说明，并不是不搞“大民主”就不叫依靠群众，恰恰是彻底摒弃不能成事、只能坏事的“大民主”那一套，认真实行民主集中制的原则，才能真正听到群众的心声，坚持正确的方向，达到预期的目的。"},{"type":"paragraph","text":"正确贯彻群众路线同搞“大民主”的另一个原则界限，是必须由党的组织讨论决定党内问题。我们知道，党是无产阶级的先锋队。它是本阶级也是全体人民不可分割的一部分，同时又是本阶级和全体人民中间最觉悟最先进的一部分。因此，既不能把党和群众割裂开来，也不能把党和群众混同起来。必须明确，党要经常倾听群众的呼声，接受群众的监督，绝不意味着可以由非党群众决定党内问题；党内发扬民主，也绝不意味着党员可以违背党章规定而自由行动。这是保持党的先进性、纯洁性，维护党的集中统一的必然要求，也是党内政治生活、民主生活正常情况下应有的秩序。“文化大革命”中发生过的那种以群众组织名义随便开除党员党籍，或以“群众意见”为准轻率决定某人“纳新”入党的荒唐事情，则只能发生在那个荒唐的年代，是党和国家政治生活、民主生活极不正常情况下的产物。第一期整党没有搞什么“群众整党”、“开门整党”，然而贯彻群众路线却是历来是充分的。各单位不仅千方百计调动了广大党员认真参加整党的积极性，而且通过各种途径听取各方面群众对于整党的意见，让群众把想说的都说出来。这是所谓“大民主”能真正做得到的吗？"},{"type":"paragraph","text":"列宁指出：“党是阶级的先锋队；它的任务决不是反映群众的一般情绪，而是引导群众前进。”依靠群众正确处理党内矛盾，必然就有一个教育群众的任务。第一期整党能够取得成绩而没有发生大的偏差，能够紧紧依靠群众而没有出现什么“大民主”的混乱，根本的原因就是党中央关于整党的基本方针、政策、办法掌握了群众，特别是通过彻底否定“文化大革命”，进一步清理了“左”的影响，消除了派性残余，加强了组织纪律性的结果。这个重要经验值得第二期整党单位认真吸取。（本报评论员）"}],"alias":""},"tags":[{"name":"派性","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}