{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"古拉特副总统的讲话","authors":[],"dates":[{"year":1961,"month":8,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"尊敬的北京市长彭真先生，"},{"type":"paragraph","text":"尊敬的中国拉丁美洲友好协会副会长冀朝鼎先生，"},{"type":"paragraph","text":"我的中国朋友们:"},{"type":"paragraph","text":"在同中国人民和他们的领导人相处的短短几天之中，我看到现在的中国已经不是那个充满了神话和迷信的旧中国了，而从前西方人民总是抱着一种对陌生者的茫然的敬而畏之的心情来看待中国的。你们的国家给了我一种恢复了自己机体中的青春活力的感觉。我——同你们接触，——受到你们给予我的热烈的欢迎，我就感到自己是到了一个老朋友的家里作客。从我到达的第一天起。从我听到演奏的巴西国歌使我忆念到远方的祖国的时候起，我就看到了你们的无微不至的情谊以一切的方式表达了出来。我永远不能忘记中国儿童们殷勤热烈地献给我们的鲜花，也永远不能忘记你们身体健壮而且对光辉的前途充满信心的青年们的掌声。在全国人民代表大会会堂举行的欢迎我们的宴会，共和国副主席董必武先生和总理周恩来先生所发表的对我们和我们国家表示亲切与同情的讲话，使我们深为感动。中国人是头等好客的主人，我要承认我已经被你们的殷勤接待所征服了。同时我也看到了你们正在建设着一个伟大的国家。我看到了你们在走着一些新的、稳固的道路，不讲形式主义，正视着贫穷和愚味，把这些东西不是当作不得已背着的十字架，而是当作必须加以纠正的不合理现象。人民中国在伟大的领袖毛泽东的领导下，是一个现实，也是一个榜样，说明了过去多少世纪以来受到贱视的人民，如何能够从他们的剥削者的枷锁下解放出来。用一位伟大的巴西作家的话来说，中国是“人类的疲乏的力量当中的一个新的组成部分”。"},{"type":"paragraph","text":"我们这次到中国来，定将成为我们两国人民彼此接近的一个标志。我们没有任何理由不从此开始我们的贸易关系，这是一种使我们能保持更经常的谅解，交流经验，双方互利的办法。"},{"type":"paragraph","text":"我们与那些曾和我们处于同样的历史处境的拉丁美洲国家保持着亲切的兄弟般的关系，我们的贸易交流，大多数是与北美和欧洲各国的市场进行的。但是这种情况由于我们在行使主权当中奉行符合巴西人民利益的原则，因而并不排除，反而是有助于扩大我们的接触，并同世界上一切国家开辟新的、大量的交流，尤其是同那些象人民中国这样的国家，它们正在兴起，执行独立与发展的政策以增进自己人民的福利。"},{"type":"paragraph","text":"我们同中国有许多共同点，我们的贸易，将有助于彼此研究和调节这些共同点。我们之间之相距很远，只是地理上的，这不能妨碍我们通过对我们两国都有利的贸易关系而密切我们的往来。"},{"type":"paragraph","text":"巴西人民和巴西政府认为这些关系是有益的而且适当的，这也就是我所荣幸地率领的贸易代表团到中国来的原因。中国人民和中国政府也是抱同样的想法的，因为他们也已经向巴西派出了同样性质的一个代表团。我们将进行工作并实现我们的愿望。"},{"type":"paragraph","text":"我们维护一种独立的、不问意识形态的不同而通过坦率而衷心的谅解与所有各国人民建立关系的对外政策。现在我们恰恰就是这样做的。这个态度有助于减轻成见，并保障各国之间和平的维持。"},{"type":"paragraph","text":"巴西在维护所有各国人民自决权方面采取明确立场。我们反对任何对其他国家内部事务的干涉主义政策。每一国人民都有权选择他们认为最好的政府形式，不容许任何国家对其他国家的内政进行干涉。每国人民都有主权采取自己的政府制度，由自己来找到最切合他们进步与发展的利益的道路。"},{"type":"paragraph","text":"作为这些原则发展的结果，我认为我们应该在联合国组织中维护世界各国人民的代表权。让尼奥·夸德罗斯总统以爱国主义精神来执行的巴西外交政策保卫了这种立场，我不仅作为共和国的副总统、而且作为一个曾主张这些原则并为其成为官方原则而斗争过的工人政党的主席，非常高兴地向诸位说明这种立场。"},{"type":"paragraph","text":"拉丁美洲各国人民正在为他们的独立和经济解放而斗争，努力克服着阻力和压力。他们都将能找出正确的道路来实现他们光荣的目的，根除他们土地上的贫困、饥饿与殖民主义剥削。"},{"type":"paragraph","text":"我认为我自己是那些相信各国和平共处的人们之中的一员，我认为我们应该联合一切国家的人民的努力，来防止一次新的战祸毁灭人类。"},{"type":"paragraph","text":"我们应该通过为和平而斗争来保持和平，并把人类智慧所取得的成就集中用于提高各国人民的生活水平。唯有得到和平，我们才能把用于军备的巨额支出转而用于群众的保健事业、教育事业与生活福利事业。"},{"type":"paragraph","text":"拉丁美洲各国人民与亚非各国人民之间的友谊，对保卫世界和平有重大的意义。我们要巩固这种友谊，这样我们也就是对人类本身的事业作出重大的贡献。"},{"type":"paragraph","text":"我感到很自豪的是，我是第一个访问中华人民共和国的拉丁美洲的政府领导人。我认为这是我政治生涯中最光荣的称号之一，因为我感觉到这件事在当前国际时局中所具有的意义。"},{"type":"paragraph","text":"我明天就要到中国其他的城市去，在那里我将有机会亲眼看到一个古老文明具有多么巨大的复活的能力，在一个在最近几年来已取得了巨大成果的勤劳与热情的人民的鼓舞之下，这个古老文明已经变成了新的、有创造性的文明。"},{"type":"paragraph","text":"我从北京及北京人民这里得到了极为愉快与欣慰的记忆。我不能不在结束讲话时，向这个伟大国家的政府，向刘少奇主席先生阁下，向邀请我来华访问的董必武先生，向周恩来总理先生，向所有各位部长和他们的同僚们，向北京市长，向所有有关当局，向给了我巨大帮助，使我们彼此能更好地了解的翻译们，向北京的京剧和杂技演员们，向中国人民解放军文工团，向从最下级到最高级的官员们，致以我最最深切的谢意。"},{"type":"paragraph","text":"我以巴西人民的名义向中国人民致以我最热烈的问候，对他们的不断的进步和他们的繁荣致以最良好的祝愿。"},{"type":"paragraph","text":"人民中国和巴西合众国日益密切的友谊万岁!"},{"type":"paragraph","text":"亚洲、非洲、拉丁美洲各国人民之间的友谊万岁!"},{"type":"paragraph","text":"【新华社北京17日电】"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}