{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"天安门前的哨兵","authors":["李华岚"],"dates":[{"year":1976,"month":1,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"李华岚"},{"type":"paragraph","text":"晨曦初露，朝霞燃烧。天安门广场，越发显得庄严、广阔。警卫战士揿动广场中心旗杆上的电钮，鲜艳的五星红旗徐徐升起。——于是，朝阳从东方升腾起来了。把她的第一道光辉射在红光四溢的五星红旗上，洒在天安门城楼飞金流银的琉璃瓦上，涂在人民英雄纪念碑那高耸入云的大理石的碑顶上。"},{"type":"paragraph","text":"祖国的早晨，是从天安门广场开始的。在天安门前上哨的警卫战士，周身沐浴着太阳的光辉，眉宇间凝聚着警惕，嘴角上流露着骄傲，紧握钢枪的手臂上集聚着力量，多么威武、英俊!"},{"type":"paragraph","text":"北京是祖国的心脏，天安门又是北京的中心，而五星红旗的旗杆，又耸立在天安门广场的正中间。在这里上哨的警卫战士，该是多么光荣和幸福?"},{"type":"paragraph","text":"那是今年春上的一个深夜，月光皎洁，微风吹拂。天安门广场显得格外恬静。有两位海外归来的侨胞来到金水桥畔，深情地望着天安门城楼中间悬挂的毛主席像，望着城楼上毛主席抚摸过的汉白玉栏杆，然后，他们兴致勃勃地朝旗杆下的值勤哨兵走来。他们长时间地仰望着高插星空的旗杆，一位侨胞终于问:“同志，这就是当年毛主席升起第一面五星红旗的地方吗?”"},{"type":"paragraph","text":"哨兵微笑着回答:“是啊。”"},{"type":"paragraph","text":"他们激动地把手贴在心口，不住地赞叹着。原来，他们今天下午才从万里之遥的异乡回到阔别多年的祖国。宾馆的同志为了让他们好好休息，今天晚上没有安排活动。他们躺在床上，想到久已盼望的天安门广场就在身边，兴奋得怎么也睡不着，就连夜跑来了。"},{"type":"paragraph","text":"在他们热情的询问下，值勤哨兵亲切地向他们介绍了无产阶级文化大革命中毛主席在天安门接见红卫兵和革命群众的情况。"},{"type":"paragraph","text":"一位侨胞激动地抚摸着旗杆下白玉石的栏杆，另一位侨胞兴奋地模仿着值勤战士，做了个立正动作，无限深情地说:“你们太幸福了，每天都能看到天安门。你们真是最光荣的战士、最幸福的人啊!”"},{"type":"paragraph","text":"这位侨胞的话代表了亿万人的心声。想想看吧，每天来到天安门广场的工农兵群众和国际友人不计其数，他们或向警卫战士投来敬慕的眼光，或热情地想和警卫战士攀谈几句，或故意站在离警卫战士很近的地方摄影留念，这一举一动一言一行里，凝聚着多少革命人民对天安门前警卫战士的肺腑深情啊!"},{"type":"paragraph","text":"革命人民羡慕天安门前的警卫战士，这是因为他们捍卫着祖国的尊严和胜利的成果。他们的哨位，联系着辽阔国土的每一平方土地。"},{"type":"paragraph","text":"天安门前警卫连的每一个战士，都深深地懂得，光荣和艰巨是紧紧联系在一起的。当他们在天安门前上哨的时候，他们明白，他们臂上戴的袖章，不是一块简单的红布，而是党和人民给的权利；他们手里握的钢枪，不是几斤重，而是保卫毛主席的千斤重担；他们站的哨位，不是几平方米，而是祖国九百六十万平方公里神圣的土地。因此，自从毛主席把第一面五星红旗在这里升起，二十六年来，他们兢兢业业，天天在天安门前上哨，从没有丝毫的懈怠。这期间，许多警卫战士奔赴了新的战斗岗位，许多新战士从祖国天南地北来到这里，但是，革命的传统却永不丢掉。现在，每有新战友到来，老战友就要赠送给他们三件礼物:一本手抄的《雷锋日记》，勉励新战友好好学习马列著作和毛主席著作，做一个雷锋式的好战士；一个针线包，告诫新战友永远不丢掉艰苦朴素的本色；一束自制的信封，希望新战友热情宣传毛泽东思想，永远保持与人民群众的密切联系。"},{"type":"paragraph","text":"二十六年来，天安门前的警卫连队已经调换了好几次。但是，不管哪个连队来这里上哨，他们很快就会成为优秀的连队。不管党把他们分配在什么新的岗位上，他们都是经得住考验的优秀战士。这是因为，天安门广场是个革命的大课堂，革命战士的心永远和天安门连在一起。今天，在举国上下学习无产阶级专政理论的高潮中，天安门前警卫连的战士们，向自己提出了“我们的哨位与巩固无产阶级专政的关系”这个问题。他们深入学习，认真讨论，任务完成得越发出色了。如果你走进警卫连驻地的办公室，就会看到雪白的墙壁上挂着的一面红底金字的锦旗，这是上级机关颁发给他们的，上书:"},{"type":"paragraph","text":"酷暑严寒何所惧"},{"type":"paragraph","text":"赤胆忠心保红旗这是上级对警卫连队最好的表彰，是天安门前每个警卫战士的决心，也是全国人民对他们发自内心的赞美!"},{"type":"paragraph","text":"革命人民热爱在天安门前上哨的警卫战士，除了他们哨位的无上光荣和幸福，以及他们的优秀事迹外，还有一个重要原因，那就是，革命人民从天安门前警卫战士的身上，进一步认识到自己工作的深刻意义。"},{"type":"paragraph","text":"今年夏天，一位海军战士来到天安门广场。他二十多岁，金铜色的皮肤上，记录着呼啸的海风；明亮的眼睛里，闪现着大海的光彩。一看，就知道是从海上来的。他来到天安门城楼前，时而凝望着城楼上的栏杆，时而在金水桥上跨着步子，那模样，好象要把天安门城楼刻在心上，好象要丈量出金水桥的长度，他还不时地从衣袋里掏出小本子，拿笔在上面记着什么。随后，他向一位警卫战士走去，热烈地握手致意，亲切地攀谈起来。"},{"type":"paragraph","text":"原来，他是驻守在祖国南海前哨一个小岛上的海防战士，这次借到北方出差的机会，特地在北京下车，来看看革命战士朝思暮想的天安门。他说:“你们天天在天安门前上哨，真是太幸福了。我们的哨位跟这里可大不相同。白天，我们看到的是浩瀚的大海，展翅奋飞的海燕和那海浪推卷着的千堆银雪；深夜，我们听到的是惊涛拍岸的隆隆的巨响。我们非常羡慕你们，我们的战友们经常议论说，如果能到天安门前上一班哨，那该多幸福啊!”"},{"type":"paragraph","text":"警卫战士说:“你们的哨位也同样光荣和重要。”"},{"type":"paragraph","text":"海防战士说:“同志，你别误解了我的意思。我们羡慕你们，但决不嫉妒你们，因为，我们都是为巩固无产阶级专政而站岗放哨的。我们站在海岛，心向天安门，我们也是在为保卫毛主席，为保卫我们祖国的神圣尊严而站岗的。你看——”说着，他从怀里掏出小本子，打开来，那上面画着天安门城楼的草图，对于栏杆的长度，金水桥的位置，华表上的雕塑图案及各种比例和色彩，都做了详尽的记录。警卫战士不解地问:“你记这些干吗?”"},{"type":"paragraph","text":"海防战士深情地回答:“我来时，连长和战友们交给我一个特殊任务，让我把这些详细记录下来，回去以后，我们要用五彩斑斓的贝壳制一座天安门城楼模型的雕塑，放在我们的哨位上，这样，我们就同你们一样，也天天在天安门前上哨了。”……"},{"type":"paragraph","text":"这位海防战士的话说得多么好啊!他揭示了革命战士崇高的情操和理想，也道出了我们亿万人民热爱天安门前警卫战士的最深刻真切的原因。是的，我们热爱天安门前的警卫战士，因为他们保卫着祖国的尊严，他们保卫着我们的胜利成果，更因为我们从他们的身上得到了令人欢欣鼓舞的启示:我们不管战斗在祖国的什么地方，不管工作在什么岗位上，都是为了巩固无产阶级专政，都是和保卫毛主席这一神圣任务紧密相连的，我们的全部革命工作，都可以用天安门前警卫战士的一句话来概括。那就是:"},{"type":"paragraph","text":"“在天安门前上哨。”"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}