{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"电影工作者的意见和呼声——长春电影制片厂部分同志座谈纪要","authors":[],"dates":[{"year":1979,"month":6,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"电影工作者的意见和呼声"},{"type":"paragraph","text":"——长春电影制片厂部分同志座谈纪要"},{"type":"paragraph","text":"编者按：长春电影制片厂的同志，就怎样把电影搞上去的问题，敞开思想，各抒己见，发表了许多不同的看法。从这里可以感到他们对我国电影事业的关切心情，也可以看到文艺界出现的思想解放、热烈争鸣的生动活泼局面。"},{"type":"paragraph","text":"发展电影事业，不仅是电影工作者的事情，而且是全党、全国人民都关心的事情。大家都来发表意见，七嘴八舌，议论纷纷，大有好处。众人拾柴火焰高。众多的意见，有助于启发思想，也有助于研究和解决存在的问题，促使有关方面更加有的放矢地去做好工作。对一个问题有不同看法，是正常现象。只许发表一种意见，不准发表别的意见，是错误的。一种意见正确与否，不能由一个人或少数人说了算，要经过实践的检验，由实践去做结论。贯彻党的“百花齐放，百家争鸣”的方针，放手让大家讲话，就能促进文艺事业的发展。"},{"type":"paragraph","text":"最近，本报记者在长春电影制片厂，分别邀请了二十多位同志，座谈怎样把电影搞上去的问题。参加座谈的有厂领导、导演、副导演、编剧、演员、编辑、美工师、总编室主任、制片主任和演员剧团团长。座谈中，同志们对当前电影发展的形势，把电影搞上去的关键和有关问题，广泛地发表了许多看法。一、怎样看待当前电影的现状"},{"type":"paragraph","text":"有的同志认为，粉碎“四人帮”以来，电影的发展状况与全国人民的要求不相适应，离人民的要求还有相当的差距。电影的艺术质量不高，有的存在着“四人帮”的帮风、帮味，群众不爱看；有的影片脱离生活，作者闭门造车，拍出来的电影虚假，观众不满意。电影的数量也不多，好电影更少。有的同志举例说，一九五九年，长春电影制片厂全年生产了近三十部电影。那时全厂只有一千六百人。现在全厂二千四百多人，影片的数量和质量却比那时少了低了。电影发展不快，跟不上形势发展的节拍是事实，人民对电影发展的现状不满，是理所当然的。"},{"type":"paragraph","text":"有的同志认为，当前我国电影的状况的确离人民的要求还有距离。电影工作者应当努力，尽快去缩短这段距离，满足人民的要求。但是，对于当前电影发展的现状，要有一个正确的估计，要有一个辩证的、实事求是的分析。粉碎“四人帮”以来，我国的电影的实际情况是逐渐有所发展，有所提高。从目前各厂已拍摄完毕和正在拍摄的一些影片来看，今年全国拍摄的影片，不仅数量有所增加，而且质量也有所提高。今年全国可以生产五十二部影片，其中有一些影片质量较高，有的剧本基础较好。"},{"type":"paragraph","text":"有的同志认为，电影要上去，需要有一个过程，不承认这个过程，片面要求快上，是不妥当的。电影战线是一个重灾区，它受到林彪、“四人帮”的破坏是严重的。第一是电影队伍破坏严重。过去有成就的导演、编剧、演员，死的死，老的老，病的病，所剩不多了；年轻的这些年又极少实践。第二是创作思想破坏严重。许多创作人员思想受到种种束缚，创作路子很窄。第三是电影厂的生产制度破坏严重，影响了电影生产的周期，影响了影片质量的提高。在这样的基础上，要求电影很快搞上去，是不切实际的。"},{"type":"paragraph","text":"有的同志认为，目前我国电影并不落后于诗歌、小说、话剧和歌剧。粉碎“四人帮”以来，好的小说和戏剧，都受到电影工作者的重视，并努力把它们搬上银幕。光把板子打在我们电影界身上，不合适。有的人拿外国电影和我国电影比较，其实，目前在我国放映的一些外国电影，有的是从一个国家的成千上万部电影里挑出来的，有的是从几十年或整整一个时期中的许多电影中精选出来的，它的比例是很小很小的。如果按照这样的比例去挑，我国也能挑出一些好的来。有的同志说，中国的电影，应当有中国自己的标准，有的题材，外国可以那样拍，中国就不能那样拍。"},{"type":"paragraph","text":"有的同志认为，电影落后于形势发展的需要，这是客观事实。不承认落后是不对的，把自己的电影事业说得一无是处，也是不对的。建国以后，在党中央和毛主席、周总理的亲切关怀下，生产过不少好影片，也培养了一大批电影工作者。但是，“四人帮”给电影事业带来了空前的浩劫和灾难，使电影和人民的需要脱节了，和国外的先进水平的差距拉大了。当前，党中央的期望，广大群众的要求，电影工作者的愿望，其实都是一致的。加倍努力，尽快把电影搞上去，这既是人民的希望，也是广大电影工作者的心愿。"},{"type":"paragraph","text":"二、把电影搞上去的关键何在"},{"type":"paragraph","text":"多数同志认为，要把电影搞上去，关键在于领导。这些年来，电影工作出现了种种问题，没有正确的领导，就不可能把问题解决好。而正确的领导，主要就是认真地、坚决地贯彻党的文艺方针、政策。有的同志认为，重要的是各级领导中，要由一些既懂行、又能干的干部去抓电影工作。有的同志则认为，重要的是领导要按照艺术规律去领导文艺，发扬艺术民主，充分调动电影工作者的积极性。而领导问题的关键又在于领导思想的解放。领导思想不解放，怕这怕那，左一条戒律，右一条戒律，不敢放手让电影工作者去大胆创造，要把电影搞上去是困难的。"},{"type":"paragraph","text":"有的同志认为，要把电影搞上去，关键在于解决创作思想。要有好电影，必须先有好的电影剧本，然后要有好导演，好演员，好摄影等。而剧本作者、导演和演员，他们的创作思想，都程度不同地受了林彪、“四人帮”极左路线的毒害。林彪、“四人帮”在文艺理论上制造的混乱，有一些至今还没有澄清，因而影响了编、导、演的创作。有一些“禁区”，至今也还不敢去突破。由于“四人帮”造成的“内伤”还没有得到很好的治疗，因而创作中缺乏探索的勇气。有的人还自觉或不自觉地运用“主题先行”、“三突出”一类的理论去指导自己的创作。这就造成了当前电影创作中的新的“雷同化”和新的“概念化”的倾向。因此，当前的一项重要工作，就是创作人员解放思想，摆脱妨碍电影创作的种种思想束缚，放开手脚进行创作。"},{"type":"paragraph","text":"有的同志认为，要把电影搞上去，关键在于生活实践和艺术实践。这两个实践，对于我们的编剧、导演和演员来说，都很缺。这是林彪、“四人帮”造成的恶果。一是艺术实践。由于“四人帮”的干扰破坏，老一代的电影工作者没有多少实践的机会，他们的艺术、技术生疏了。许多有成就的导演、编剧、演员，正当身强力富、创作精力旺盛的时期，业务工作停下来了，有的根本没有事干了。新的一代电影工作者，如文化大革命前夕从电影学院毕业的导演，许多人从没有拍过片子。二是生活实践。这是一个更为重要的实践。我们现在的一些电影，就是缺乏生活。有的作者，搞"},{"type":"paragraph","text":"“主题先行”那一套，关起门来编剧本、凑剧本，怎么能行呢？没有生活，就不能了解时代精神，写出来的作品也就没有生活气息，没有时代感。有的作者长期深深地扎根于生活之中，应当表扬这样的同志，他们坚持的是一条正确的创作道路。现在有些人确实是对深入生活不重视，甚至不大愿意到艰苦的地方去。因此，要给电影工作者更多的艺术实践的机会，要多拍片，才能拍出好片。同时，电影创作人员要积极地投身到火热的生活中去。电影要上去，电影剧本作者要下去！"},{"type":"paragraph","text":"有的同志认为，要把电影搞上去，关键在于抓好电影制片厂这个重要环节。要重视和加强电影制片厂的工作。如同汽车要上去必须抓好汽车厂的工作，石油要上去必须抓好油田的建设，农业要上去必须抓好生产队的建设一样，电影要上去也必须抓好电影制片厂的工作。领导部门要下大功夫指导各电影厂的工作。既要注意从方向、路线、政策和方针方面领导，又要关心各电影厂的发展，要经常了解和解决各电影厂职工在生产过程中的问题和要求，包括他们的工作和生活条件，不能仅仅发号召，还要为他们创造条件，采取有效的措施。要尊重各制片厂的权力，适当给予自主权。要积极支持各制片厂的工作，要体谅他们的困难，不能光是埋怨和责备。"},{"type":"paragraph","text":"三、有关的问题"},{"type":"paragraph","text":"甲、改革管理体制和方法。"},{"type":"paragraph","text":"有的同志认为，对电影事业的管理体制和管理方法，我们过去没有很好地总结经验教训，也不注意吸取外国行之有效而又适用于中国的管理体制和方法。电影制片厂是一个企业单位，它既受艺术规律的制约，又受经济规律的制约。但我们电影厂的管理方法，有的违背艺术规律，有的违背经济规律，有的既违背艺术规律，也违背经济规律。管理衙门化，也容易滋长官僚主义。要把电影搞上去，一定要改革那些不符合艺术规律和经济规律的管理体制和方法。要很好地研究和改革现行的影片出厂后所得利润的分成办法。要建立和健全各种有利于电影事业发展的规章制度。"},{"type":"paragraph","text":"乙、改进审查办法。"},{"type":"paragraph","text":"有的同志认为，审查电影，还是不要太多“婆婆”为好。婆婆太多，不利于电影的发展。婆婆多，束缚创作人员的思想，一些作者怕审查时通不过，把作品写得平平的，有的新问题不敢提，有的条条框框不敢打破。婆婆多，也确曾使许多作品折腾来、折腾去，弄得作者无所适从，影响了作品的质量。婆婆多，拖长了电影生产的周期。一部电影，审查来审查去，有时很耽误时间。最近，电影的审查权已原则上下放到电影厂，实践已经证明，这种做法是有利于电影事业的发展的。"},{"type":"paragraph","text":"有的同志认为，审查电影，婆婆还是得要，婆婆多不见得不好，婆婆少不见得就好。如果是个搞“一言堂”的婆婆，一个也够呛！审查制度不能不要，列宁就说过电影要审查。拍一部电影不比发表一篇小说、一个剧本，它要花费好几十万甚至上百万元费用，有好婆婆把好关，可以避免大量人力、物力、财力的浪费。"},{"type":"paragraph","text":"丙、要学习，要借鉴。"},{"type":"paragraph","text":"所有参加座谈的同志，对此都有强烈的要求。同志们认为，中国电影要走民族化的道路，要发展中国人民所喜闻乐见的艺术风格，要使我们的电影成为真正的中国化的电影。中国电影要发展，必须学习和借鉴我们自己过去的成就，也要学习和借鉴外国电影的成就。目前，中国电影工作者学习和借鉴外国电影的机会很少。不搞电影的常看电影，搞电影的倒看不到电影，这种不正常的现象，使电影工作者消息闭塞，视野狭窄，不了解外国电影发展的动向，也不知道外国电影艺术的发展水平。同志们说，国际上的先进水平都不知道，我们怎么赶？怎么超？许多同志呼吁，有关主管部门，应该向电影工作者提供条件，使他们有更多的学习机会，从而迅速地提高业务水平。"},{"type":"paragraph","text":"丁、要整顿，要提高。"},{"type":"paragraph","text":"许多同志都感到，目前我国的电影工作，存在着许多急待解决的问题，许多环节中的不正常现象妨碍着电影事业的迅速发展。一些同志认为，要提高电影的质量，就要上下一致，各方面密切合作（包括有关胶片厂的合作）。一切都要从质量出发，要防止和纠正有碍电影质量提高的不正之风。电影剧本的采用，演员的挑选，导演的配备，都不能拉私人关系，搞不正之风。当前，要进行一次思想整顿，加强思想政治工作，要把风气搞正，提高劳动的自觉性，提高工作效率，造成一个人人关心电影，个个下功夫提高电影质量的良好空气。这样，我国的电影就一定大有希望。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}