{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"最高人民法院工作报告——１９９０年３月２９日在第七届全国人民代表大会第三次会议上","authors":["任建新"],"dates":[{"year":1990,"month":4,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"最高人民法院工作报告"},{"type":"paragraph","text":"——１９９０年３月２９日在第七届全国人民代表大会第三次会议上"},{"type":"paragraph","text":"最高人民法院院长  任建新"},{"type":"paragraph","text":"各位代表："},{"type":"paragraph","text":"一九八九年是我国治理整顿、深化改革的第一年，是制止动乱和平息反革命暴乱取得历史性伟大胜利的一年。在这一年里，全国各级人民法院坚决贯彻中国共产党十三届四中全会和五中全会精神，依照宪法和法律，全面开展审判工作，取得了新的成绩。现将主要情况报告如下，请予审议。"},{"type":"paragraph","text":"一、严厉惩治严重刑事犯罪，维护社会安定"},{"type":"paragraph","text":"在第七届全国人民代表大会第二次会议后，最高人民法院根据会议精神，对去年刑事审判工作的重点及时作出了部署，强调对严重危害社会治安的犯罪分子继续坚持依法从重从快惩处的方针，对严重破坏经济秩序的犯罪分子继续坚持依法从严惩处的方针，要求各级人民法院采取有效措施，进一步严厉打击严重刑事犯罪活动。一九八九年，全国各级人民法院共受理一审刑事案件三十九万二千五百六十四件，比上年上升百分之二十五点三；审结一审刑事案件三十八万九千五百九十七件，比上年上升百分之二十四点六八；判决发生法律效力的人犯共四十八万二千六百五十八人，比上年上升百分之三十点八八。其中，判处五年以上有期徒刑、无期徒刑和死刑（包括死缓）的，占判处人犯总数的百分之三十四点二四，比上年上升三点四五个百分点；判处五年以下有期徒刑、拘役和管制的，占判处人犯总数的百分之六十四点一八，比上年下降一点零四个百分点；免予刑事处分的六千零三十五人；宣告无罪的一千五百八十二人。一年来，各级人民法院对各种严重刑事犯罪活动依法进行了严厉打击，使犯罪分子受到了应得的法律制裁。"},{"type":"paragraph","text":"对于北京反革命暴乱和一些地方政治动乱中发生的刑事案件，人民法院在审判工作中，采取了既坚决而又慎重的方针，坚持严格依法办事，以事实为根据，以法律为准绳，严格区分罪与非罪的界限，严格区分反革命犯罪与普通刑事犯罪的界限；并认真执行惩办与宽大相结合的政策，该严的严，该宽的宽；所有案件都严格依照我国刑事诉讼法规定的程序和制度进行审判，凡是依法应当公开审理的案件都一律进行了公开审理，保证了案件的公正审判。人民法院依法判处的，只是极少数在动乱和暴乱中进行打、砸、抢、烧、杀犯罪活动，以及那些以推翻人民民主专政的政权和社会主义制度为目的，进行组织、策划、煽动、指挥政治动乱或反革命暴乱，危害国家安全，触犯刑律的犯罪分子。对于绝大多数不明真相的参与者，则采取了教育、团结的政策，不予追究。这样，既坚持了法律的严肃性，惩治了犯罪分子，又教育了群众，促进了全国局势的稳定。这一方针，得到了我国社会各界的赞成和支持。国外敌对势力攻击我们进行“秘密审讯”、“秘密判决”，“拒绝公平的公开审判”，“对人权广泛践踏”，是蓄意制造谣言，毫无事实根据的。这完全是对我国审判机关和审判制度的恶意中伤！是对一个主权国家依法行使审判权的粗暴干涉！"},{"type":"paragraph","text":"近年来，不法分子卖淫嫖娼、制作贩卖传播淫秽物品、拐卖妇女儿童、私种吸食贩运毒品、聚众赌博和利用封建迷信骗财害人的违法犯罪活动相当猖獗，严重败坏社会风气，干扰了改革开放，破坏了精神文明建设，已成为广大人民群众深恶痛绝的六大“公害”。人民法院及时依法判处了一批“六害”中的犯罪案件，促进了除“六害”斗争的深入开展。各级人民法院还针对当地突出的社会治安问题，与公安、检察等有关部门密切配合，积极开展了打击流窜犯和惩治其他严重刑事犯罪的专项斗争。"},{"type":"paragraph","text":"近几年来，青少年犯罪在不少地区一直呈上升的趋势。一九八九年，各级人民法院共判处青少年罪犯二十九万三千四百三十五人，比上年上升百分之三十六点六四。其中，不满十八岁的未成年犯四万二千七百六十六人，比上年上升百分之三十一点七九。未成年人犯罪增多，已成为人们关注的一个严重社会问题，亟需进行综合治理。自一九八八年我院在上海召开“全国法院审理未成年人刑事案件经验交流会”以后，各地法院积极采取措施，有的省法院还制定了审理少年刑事案件合议庭工作细则。最高人民法院正着手制定《关于未成年人刑事案件审理程序的若干规定》。现在，全国法院审理少年刑事案件的合议庭已发展到四百多个。我们要求各地在总结经验的基础上，继续加以推广。这对于教育和挽救犯罪的未成年人，减少和预防青少年犯罪，促进社会治安的综合治理，有重要的作用。"},{"type":"paragraph","text":"人民法院在依法严惩严重危害社会治安的犯罪分子的同时，还注重依法严厉打击严重破坏经济的犯罪分子。七届全国人大二次会议批准的《最高人民法院工作报告》，曾提出各级人民法院在同经济犯罪作斗争中，要把主要力量放在反贪污、反受贿上；同时，对投机倒把、走私、贩毒、诈骗、偷税抗税等其他严重经济犯罪活动，也必须依法惩处。一九八九年，全国各级人民法院受理的一审刑事案件中，经济犯罪案件有七万六千七百五十八件；审结七万五千九百零四件，判处人犯十万零五千八百一十八人。其中，受理贪污、受贿案件一万六千九百零五件，比上年上升百分之四十四点二四；审结一万六千二百七十件，比上年上升百分之三十三点七九；判决发生法律效力的人犯一万二千八百九十六人，比上年上升百分之三十一点一六。其中，判处五年以上有期徒刑、无期徒刑和死刑（包括死缓）的三千一百六十一人，占判处贪污、受贿人犯总数的百分之二十四点五一，比上年上升二点六六个百分点。对贪污、受贿数额特别巨大、情节特别严重，使国家、集体遭受重大损失，实属罪大恶极的重大贪污犯、受贿犯，最高人民法院依法核准死刑的有三十一名，比上年上升百分之五十五。"},{"type":"paragraph","text":"为了深入开展打击严重经济犯罪活动的斗争，根据中共中央、国务院的建议，依照有关法律规定，最高人民法院会同最高人民检察院于去年八月十五日发布了《关于贪污、受贿、投机倒把等犯罪分子必须在限期内自首坦白的通告》。在党的领导下，在人大的监督和政府的支持下，全国各级人民法院把贯彻执行“通告”作为一项突出的重要任务来抓，取得了明显的效果。在“通告”规定的期限内，共有三万六千多人投案自首；全国法院共受理贪污、受贿、投机倒把等经济犯罪案件一万零三十九件；审结案件八千二百五十件，判处人犯一万二千四百六十一人。其中，适用“通告”从宽判处的三千七百一十五人，从严判处的一千五百九十五人；司（局）级干部十二人，县（处）级干部一百三十九人。事实证明，“通告”充分体现了社会主义法制和惩办与宽大相结合政策的强大威力，使广大群众看到了党和国家坚决惩治腐败，搞好廉政建设的决心和行动。但是，从贯彻执行“通告”的情况看，各地工作发展不平衡，对已经取得的成绩不能估计过高。打击经济犯罪的斗争是长期的、艰巨的、复杂的，必须继续抓紧进行下去。"},{"type":"paragraph","text":"现在，一个值得注意的问题是，社会上经济犯罪活动仍很严重，而一些依法应当起诉到法院来的案件，却没有起诉到法院来。其中一个重要原因，是“以罚代刑”。这不仅妨碍了严肃执法，而且容易腐蚀执法队伍。对于这个问题，党中央、全国人大常委会和国务院都很重视，要求采取措施，加以解决。最近，全国政法工作会议已决定要全面、彻底解决这个问题。我们希望尽快落实。凡是构成犯罪，依法需要追究刑事责任的案件，都应当依法向人民法院起诉，由人民法院审判。"},{"type":"paragraph","text":"各位代表：当前，我国的政治、经济和社会是稳定的，并且朝着更加稳定的方向发展。但是，社会治安形势仍相当严峻。刑事案件大量上升。据统计，一九八九年，全国各级人民法院受理的严重危害社会治安的刑事案件比上年上升百分之三十点二七。其中，重大盗窃上升百分之九十五点二三，抢劫上升百分之六十八点零八，故意杀人上升百分之十五点二九；一些大中城市、沿海开放地区、水陆交通沿线，犯罪分子流窜作案，有的甚至成帮结伙，公然在火车、轮船、汽车上劫掠旅客、抢劫物资；“六害”等社会丑恶现象中的犯罪活动尚未完全遏制住；某些沿海地区带有黑社会性质的犯罪集团重新抬头；社会上不安定因素增多，在一些案件多发地区，群众依然缺乏安全感。特别是，国内外敌对势力和各种仇视社会主义制度的敌对分子，仍在伺机进行破坏和颠覆活动。根据以上情况，最高人民法院在今年一月召开的第十五次全国法院工作会议上，要求各级人民法院要充分认识到，在社会主义初级阶段，阶级斗争还将在一定范围内长期存在，在某种条件下还有可能激化。只要国内有敌对分子和严重刑事犯罪分子存在，国际上有对我国进行渗透、颠覆、和平演变的敌对势力存在，人民民主专政就必须坚持，决不能削弱。作为人民民主专政重要工具的人民法院，必须强化对敌专政的职能。刑事审判工作直接关系到国家的安危，社会的稳定，必须进一步加强。"},{"type":"paragraph","text":"二、调整民事、经济关系，维护公民、法人的合法权益"},{"type":"paragraph","text":"一年来，人民法院努力开展了民事审判、经济审判、海事审判和行政审判工作，为保护公民的民主权利和人身权利，保护公民、法人的合法权益，维护社会的稳定，保障和促进治理整顿、深化改革的顺利进行，起到了重要的作用。"},{"type":"paragraph","text":"（一）民事审判工作取得明显进展"},{"type":"paragraph","text":"一年来，民事案件持续大幅度上升。一九八九年，全国各级人民法院共受理一审民事案件一百八十一万五千三百八十五件，比上年上升百分之二十四点七六；审结一审民事案件一百八十万零八千五百三十八件，比上年上升百分之二十七点四四。在受理的案件中，婚姻家庭纠纷案件八十六万九千八百七十二件，占百分之四十七点九二，比上年上升百分之十六点三七；债务案件五十七万七千一百二十一件，占百分之三十一点七九，比上年上升百分之五十三点三一；赔偿案件十七万二千二百八十七件，占百分之九点四九，比上年上升百分之十四点一五。这三类案件占民事案件总数的近百分之九十。"},{"type":"paragraph","text":"民事案件持续大幅度上升的主要原因是：１、随着我国社会主义公有制为主体的多种所有制经济的发展，社会主义有计划商品经济的繁荣，公民之间、公民与法人之间的民事法律关系日趋广泛、复杂。２、由于法制的逐步健全，特别是民法通则的颁布施行，人民法院受理的民事案件的范围日益扩大，著作权、名誉权、肖像权、姓名权等新类型案件逐渐增多。３、法律知识的普及，公民法律意识的增强，使越来越多的人懂得如何运用法律手段保护自己的合法权益。４、资产阶级思想的侵袭和封建意识、旧习俗活动的抬头。例如，在婚姻家庭关系上，喜新厌旧，第三者插足，不履行抚养和赡养义务，等等。"},{"type":"paragraph","text":"当前，民事案件的特点，一是数量大。去年全国各级人民法院受理的一审民事案件占法院全部一审收案总数的百分之六十以上。二是涉及面广，情况复杂。涉及婚姻、家庭、土地、山林等社会生活和生产的各个领域。三是直接关系到公民的民主权利、人身权利和财产权利，反映了多方面的利益冲突和矛盾；处理不好，容易引起矛盾激化。从去年审结的伤害、杀人等犯罪案件看，由于民事纠纷矛盾激化形成的，约占这两类案件总数的百分之七十。一年来，人民法院以进一步贯彻执行民法通则为中心，积极开展民事审判工作。通过审理大量民事案件，特别是及时解决一些矛盾有可能激化的民事案件，为增进人民内部的安定团结，促进生产的发展，促进社会主义精神文明建设，发挥了积极的作用。"},{"type":"paragraph","text":"一九九○年，民事审判工作仍将面临案件大量增加，新情况、新问题增多的复杂形势。各级人民法院的任务是继续加强民事审判工作，更好地为治理整顿、深化改革服务；总结和推广审理婚姻、债务、赔偿案件以及著作权、名誉权、肖像权等新类型民事案件的经验；研究涉外、涉台民事案件的法律适用问题；努力用法律手段保护公民、法人的合法权益，制裁违法行为，维护社会稳定。"},{"type":"paragraph","text":"（二）经济审判工作有了大的发展"},{"type":"paragraph","text":"一年来，经济审判工作认真贯彻执行为治理整顿、深化改革和社会主义经济建设服务的方针，针对一个时期以来经济过热、经济秩序特别是流通领域秩序混乱的情况，积极受理了各类经济纠纷案件。一九八九年，全国各级人民法院共受理一审经济纠纷案件六十九万四千九百零七件，比上年上升百分之三十五点四五；审结一审经济纠纷案件六十七万三千五百九十三件，比上年上升百分之三十八点六；诉讼标的总金额达二百一十五亿元，比上年的一百一十七亿元上升百分之八十三点七六。其中，审理借款合同纠纷案件二十五万一千五百八十二件，比上年上升百分之四十八点七三，使银行收回了大量逾期贷款，加速了资金周转；审理购销合同纠纷案件十九万二千八百零八件，比上年上升百分之二十九点五，使大量资金和物资得以合理流动；审理建筑工程承包合同纠纷一万五千四百零九件，解决了压缩基本建设规模和整顿建筑行业秩序引起的不少承包、转包合同纠纷；审理农村承包合同纠纷案件二万九千八百一十件，特别是在问题比较集中的地区，对容易引起矛盾激化的果园、茶园、水产养殖承包纠纷等案件，开展专项审判，维护了农村承包制度；审理企业承包和租赁经营合同纠纷案件六千九百五十九件，促进了企业改革的深化。"},{"type":"paragraph","text":"随着改革、开放的深入发展，经济审判工作中出现了不少新情况和复杂的问题：一是诉讼标的额越来越大。每个案件的平均诉讼标的额，已从三年前的一万多元增加到三万多元，其中许多案件的标的额达几百万甚至上千万元。二是清理整顿公司后，合同不能履行、资不抵债和需要破产清偿的案件大量增加。这类案件审理和执行都相当困难。三是经济纠纷案件往往与违法、犯罪交织在一起，需要有关执法机关之间更好地协调、配合。四是专利、商标侵权，技术合同、联营合同纠纷等新类型案件不断增加，情况比较复杂。五是因产品质量和假冒、伪劣商品，严重损害消费者利益而引起的纠纷明显增多。六是涉外和涉港、澳、台案件虽然总数还不多，但增长很快，一九八九年比一九八八年增加了一倍多，其中有些案件在国内外有重大影响或者涉及国际欺诈活动。七是一些诉讼标的大，对单位和地方利益关系较大的案件，往往遇到一些干扰，增加了审理的复杂性。"},{"type":"paragraph","text":"今年，经济审判工作的任务将更为繁重。在进一步治理整顿和深化改革的过程中，由于调整产业和产品结构、压缩基建投资规模、紧缩财政信贷和整顿流通领域秩序等措施的实施，一些新的问题和矛盾还会不断出现，与此有关的经济纠纷案件将会继续大量增加。为此，在第十五次全国法院工作会议上，我们强调各级人民法院要强化服务意识，加强调查研究，加强同有关执法机关的联系和协调，不断解决存在的问题，改善执法活动，通过审判工作，保护正当经营，制裁违法活动，调整经济关系，为克服经济秩序中的混乱现象和扩大对外开放，促进经济的稳定发展，发挥更加积极的作用。"},{"type":"paragraph","text":"（三）海事审判工作继续开拓前进"},{"type":"paragraph","text":"随着我国海运和对外经济贸易的发展，海事、海商案件有了增加。去年，全国海事法院共受理一审海事和海商案件七百二十五件，比上年上升百分之二十七点四二；收案类型已达三十二种，诉讼当事人来自三十五个国家和地区；审结海事和海商案件六百三十三件，比上年上升百分之二十七点八八。"},{"type":"paragraph","text":"一年来，我们在海事审判中着重抓了两项工作：第一，扩大收案范围。为了更好地行使我国的海事司法管辖权，根据我国有关法律规定和我国海事审判实践经验，最高人民法院于去年五月制定了《关于海事法院收案范围的规定》，在原收案范围的基础上，增加了海运欺诈、非法扣押船舶、船舶建造买卖、拆解等纠纷案件，案件类型由原来的十八种增加到四十二种。第二，抓涉外和涉港、澳、台案件以及国内重大复杂案件的审理。通过开展海事审判工作，维护了国家主权，保护了中外当事人的合法权益，促进了对外经济贸易的发展。"},{"type":"paragraph","text":"为了适应海事审判工作发展的需要，今年我们准备全面总结海事审判工作开展以来的经验，解决当前海事审判工作中存在的问题，进一步理顺海事法院体制。新增设的海口海事法院和厦门海事法院已于今年三月开始受理案件。目前，海事法院的上诉审分属于所在地的高级人民法院。这种体制不能适应海事审判专业性强、涉外案件比重大和跨区域的特点。我们正在拟定设置海事高级法院的方案，报请全国人大常委会审议。"},{"type":"paragraph","text":"（四）行政审判工作开展较快"},{"type":"paragraph","text":"目前，全国已有二千四百多个法院建立了行政审判庭，积极慎重地审理了一批行政案件。一九八九年，全国各级人民法院共受理一审行政案件九千九百三十四件，比上年上升百分之十五点八八；审结一审行政案件九千七百四十二件，比上年上升百分之二十一点三三，涉及公安、土地、工商、税务、环保、海关等许多行政管理部门。在审结的案件中，维持原行政机关决定的四千一百三十五件，占百分之四十二点四五；原告撤诉的二千九百六十六件，占百分之三十点四五；撤销行政机关决定的一千三百六十四件，占百分之十四；变更行政机关决定的五百八十七件，占百分之六点零三。人民法院通过对行政案件的审理，保护了公民、法人和其他组织的合法权益，维护和监督了行政机关依法行使职权，密切了政府同群众的关系，促进了安定团结。"},{"type":"paragraph","text":"我国行政诉讼法于去年四月颁布后，最高人民法院和部分地方人民法院相继举办了行政诉讼法和行政法培训班；最高人民法院和一些高级人民法院还开展了行政审判的试点工作；许多法院结合行政审判，积极宣传行政诉讼法和行政法知识，为行政诉讼法的实施做了大量准备工作。从今年十月一日起，我国行政诉讼法将正式施行，这是我国社会主义法制建设的一件大事，也是我国社会主义民主政治建设的重要发展，人民法院的行政审判工作将进入一个新的阶段。今后起诉到法院的行政案件将日益增多，一些专业性、技术性和政策性很强的行政案件将会出现，而法院行政审判人员的数量和质量都有待于进一步充实和提高；人们对行政诉讼还不习惯、不熟悉，要改变这种状况也还需要有一个过程。因此，今年行政审判工作的主要任务是，为贯彻执行行政诉讼法，全面开展行政审判工作，做好充分的准备。各级人民法院要认真学好行政诉讼法，大力宣传行政诉讼法；健全行政审判机构，充实行政审判人员，进一步提高行政审判人员的政治、业务素质，严格依法审理好各类行政案件。最高人民法院拟在调查研究、总结经验的基础上，提出实施行政诉讼法的具体意见。"},{"type":"paragraph","text":"三、加强审判监督和指导，提高执法水平"},{"type":"paragraph","text":"一九八九年，全国各级人民法院共受理各类一审案件二百九十一万三千五百一十五件，比一九八八年上升百分之二十七点一九；审结各类一审案件二百八十八万二千一百零三件，比一九八八年上升百分之二十九点四七；同一九八四年比，五年来收案和结案都翻了一番还多。这样大量的案件，涉及国家的政治、经济和社会生活的各个方面，关系人民群众的切身利益；一些重大案件的审判，在国内外有较大的影响；许多案件案情十分复杂，新情况、新问题不断出现。面对这种状况，最高人民法院在直接办理上诉、复核、再审等各类重大、疑难案件八百八十九件的同时，大力加强了审判监督和指导，不断改进审判工作，努力提高执法水平，以适应形势发展的需要。"},{"type":"paragraph","text":"（一）加强司法解释工作"},{"type":"paragraph","text":"根据人民法院组织法的规定和全国人大常委会《关于加强法律解释工作的决议》，一九八九年，最高人民法院对在审判过程中如何具体应用法律的问题，进一步加强了司法解释工作。在深入调查研究、总结经验的基础上，经审判委员会讨论决定，作出了有关刑事、民事、经济、海事等方面的司法解释三十一件，及时地解决了审判实践中存在的法律适用问题。例如，最高人民法院会同最高人民检察院发布的《关于执行〈惩治贪污罪贿赂罪的补充规定〉若干问题的解答》，对贪污罪、受贿罪的主体，共同贪污和挪用公款定罪量刑的数额标准等，作了具体的规定。在我院下发的《全国法院减刑、假释工作座谈会纪要》中，依照法律规定了减刑、假释的具体标准，对促进罪犯的改造，预防和减少重新犯罪，起了积极作用。根据刑法第七十六条规定的精神，最高人民法院会同最高人民检察院发布了《关于不再追诉去台人员在中华人民共和国成立后当地人民政权建立前的犯罪行为的公告》，并规定，“公告”对于去台湾以外其他地区和国家的人员也适用。这有利于促进祖国的和平统一，在海内外产生了良好的影响。我院发布的《关于人民法院审理离婚案件如何认定夫妻感情确已破裂的若干具体意见》和《关于人民法院审理未办结婚登记而以夫妻名义同居生活案件的若干意见》，对审理离婚案件如何适用婚姻法等法律问题作了比较全面、系统的司法解释。在我院下发的《全国沿海地区涉外、涉港澳经济审判工作座谈会纪要》中，对案件管辖、诉讼主体和诉讼代理、诉讼保全、法律适用、缺席判决等问题作出了解释，使审判实践中遇到的亟需明确的一些问题得到了解决，促进了涉外和涉港澳经济审判工作的开展。最高人民法院在作出司法解释的同时，还适时地公布了一些典型案例，以加强指导。"},{"type":"paragraph","text":"（二）加强审判监督工作"},{"type":"paragraph","text":"根据我国宪法关于“最高人民法院监督地方各级人民法院和专门人民法院的审判工作，上级人民法院监督下级人民法院的审判工作”的规定，一九八九年，我们对重大、复杂、疑难案件适用法律方面的问题，进行研究、指导；对审判工作经验及时总结、推广；针对审判工作中出现的新情况、新问题，进行调查研究，提出意见，发现问题，予以纠正，进一步加强了对下级人民法院审判工作的监督和指导。同时，加强了申诉和再审工作。去年，各级人民法院本着实事求是、有错必纠的方针，审查处理了对历年来已发生法律效力的判决提出的申诉一百零七万四千九百八十三件次；通过审判监督程序进行再审的案件十万零九千四百九十八件，其中，维持原判的六万八千四百二十二件，占百分之六十二点四九；改判的二万四千六百七十件，占百分之二十二点五三。各级人民法院还受理人民检察院抗诉的刑事案件二千零一十四件，审结二千零五十七件（含旧存）。其中，维持原判的七百六十三件，占百分之三十七点零四；认为原判确实不当而依法改判的八百零九件，占百分之三十九点三三。从而保护了当事人的合法权益，维护了法律的严肃性。"},{"type":"paragraph","text":"（三）以公开审判为重心，积极改进庭审工作"},{"type":"paragraph","text":"为了加强社会主义民主与法制建设，严格依照法定程序审理案件，一九八九年，全国各级人民法院进一步加强了公开审判，把法庭审理置于人民群众的监督之下。一年来，凡依法应当公开审理的案件，都努力进行了公开审理。最高人民法院在总结一些地方法院再审案件开庭经验的基础上，制定了《关于刑事再审案件开庭审理程序的意见》。在审理民事、经济纠纷案件中，各级人民法院就加强当事人的举证责任，进行了大量的试点工作，实行当事人举证和法院调查相结合，加强了庭审调查。通过公开审判，澄清了是非，辨明了责任，宣传了法制，发挥了律师在诉讼活动中的积极作用，进一步提高了办案质量和办案效率，取得了明显的效果。为了搞好公开审判，近几年来，人民法院通过依法选举和邀请社会各界人士担任人民陪审员参加了案件的审判。今后，我们将邀请更多的人民代表、政协委员、民主党派成员和无党派人士担任人民陪审员，参加重大、疑难和有影响案件的审判，希望社会各界给予更大的支持。但是，人民法院在实行公开审判工作中，也还存在一些实际问题，主要是有些法院没有审判法庭，缺少必要的开庭场所。这已引起各级党委、人大和政府的关心和重视，希望尽快得到解决。"},{"type":"paragraph","text":"（四）积极开展调解工作"},{"type":"paragraph","text":"在民事、经济审判活动中，我们依法贯彻执行了“着重调解”的原则，强调提高调解工作的质量。去年民事、经济纠纷案件，采用调解方法解决的，占这两类案件总数的百分之七十以上。为了适应社会主义有计划商品经济的发展，民事、经济纠纷案件大幅度上升的需要，各级人民法院加强和改进了调解工作。有的法院积极进行了由法院主持的庭前调解工作的试验。只要当事人双方自愿接受调解，争议的事实清楚，是非、责任分明，就可以依法由法院直接进行调解。这种调解具有随来随调解、方便当事人、在短期内解决大量纠纷、减少积案的优点，取得了较好的社会效果。第十五次全国法院工作会议提出，有条件的地方可以试验，进一步总结经验，加以推广。同时，我们也注意纠正有的法院单纯追求调解结案率，以致有的民事和经济纠纷案件久调不决。我们强调应当全面理解和正确执行“着重调解”的原则，对调解无效的，应当及时判决。"},{"type":"paragraph","text":"（五）改善执行工作"},{"type":"paragraph","text":"一年来，各级人民法院加强了对执行工作的领导。许多法院在执行过程中，加强了法院内外的协调，注重宣传法制，耐心细致地做好被执行人和有关方面的思想疏导工作，既坚持维护法律的严肃性，又实事求是地具体问题具体解决。去年，由于各级人民法院的努力，执行工作的效率和质量有了提高。但是，目前仍有相当一部分案件的判决执行不了，经济纠纷案件“执行难”的情况尤为突出。造成执行难的因素很多，其中主要是地方保护主义和本位主义的干扰。为了改变这一状况，我们强调各级人民法院要从自身做起，坚决站在国家的立场上，排除干扰，维护法律的统一实施；上级人民法院要加强对下级人民法院执行工作的指导、协调、帮助和监督；要认真负责地做好法院之间的委托执行工作，对依法受委托执行而拒不执行的法院，要追究有关人员的纪律责任；对妨碍执行的，要依法严肃处理。我们希望人大对法院的执行工作继续给予支持和监督，希望各有关方面依法支持法院的执行工作，以维护法律的尊严和权威。"},{"type":"paragraph","text":"（六）开展同外国法院间的司法协助"},{"type":"paragraph","text":"一年来，我国法院同外国进行司法协助的工作有了进展。去年，我国先后同民主德国、蒙古人民共和国签订了司法协助协定；同瑞士、联邦德国就送达文书的格式达成了协议。我国同法国和波兰签订的司法协助协定已生效执行，并已开始就民事、商事和刑事方面的案件相互提供了司法协助。今后，随着对外开放的不断扩大和法制的健全，我国将会同更多的国家签订司法协助协定，这方面工作必须进一步加强。"},{"type":"paragraph","text":"四、坚持从严治院，加强队伍建设"},{"type":"paragraph","text":"去年，我们继续坚持从严治院的方针，一手抓审判，一手抓队伍建设，取得了较大成绩。全国法院广大干警坚持四项基本原则，坚持改革开放，严肃执法，政治素质和业务素质都有了较大的提高。在制止政治动乱和平息北京反革命暴乱的斗争中，广大干警坚决拥护党中央的英明决策和采取的果断措施，经受住了严峻的考验。在各类案件大量上升，工作条件比较艰苦的情况下，克服困难，努力奋斗，较好地完成了各项审判任务。各地法院涌现出很多清正廉洁、秉公执法、全心全意为人民服务的先进集体和先进个人。一九八九年，全国法院系统受表彰奖励的先进集体三千一百六十三个，立功受奖的个人一万四千一百八十四人次；有十名法官出席了全国劳动模范、先进工作者表彰大会；有七十三个单位被最高人民法院授予“全国法院系统制止动乱、平息反革命暴乱先进集体”称号。实践证明，法院队伍是一支党和人民可以信赖的、有战斗力的队伍。一年来，我们在队伍建设上，着重抓了以下五个方面的工作："},{"type":"paragraph","text":"（一）加强思想政治工作。这些年来，法院系统是重视思想政治工作的。但是，我们的思想政治工作抓得还不够紧，必须进一步加强和改进。"},{"type":"paragraph","text":"我们提出全国法院干警要用党的十三届四中全会和五中全会精神进一步统一思想和行动，充分认识面临的新形势和任务；教育全体干警深刻认识国际敌对势力同我国之间的渗透与反渗透、颠覆与反颠覆、和平演变与反和平演变的斗争，国内坚持四项基本原则、反对资产阶级自由化的斗争，是长期的、尖锐的、复杂的。不管国际风云如何变幻，我们都要坚持走自己的路，坚持社会主义，坚持改革开放。"},{"type":"paragraph","text":"（二）认真学习马克思主义基本理论，提高干部的政治理论水平。我们要求各级人民法院要结合思想和工作实际，深入学习马克思列宁主义、毛泽东思想的基本理论，特别是哲学和国家与法的理论，学习邓小平同志的著作，重点是邓小平同志关于建设具有中国特色的社会主义的理论。我们还制定了五年内将中级人民法院院长和高级人民法院副院长轮训一遍的计划，从一九八七年起，委托中央党校举办了学习马克思主义基本理论的进修班。通过学习，使广大干部提高思想、政治和理论水平，提高认识问题、分析问题和解决问题的能力，提高坚持四项基本原则、反对资产阶级自由化的自觉性。"},{"type":"paragraph","text":"（三）加强廉政建设，严格纪律，造就一支清正廉洁、秉公执法的队伍。人民法院是国家的审判机关。搞好法院自身的廉政建设，有特殊重要的意义。一九八九年五月，最高人民法院召开了全国法院廉政建设工作会议，要求各级法院领导把廉政建设作为一件大事来抓。会后，各级法院向全体干警普遍进行了廉政教育，制定了加强廉政建设、惩治腐败的具体措施，取得了一定成绩。许多法院干警顶住了社会上的不正之风，拒绝吃请，拒收礼品，拒绝贿赂。但是，也发现极少数人经受不住考验，违法乱纪甚至走上了犯罪道路。据统计，去年，全国法院受到各种处分的干警有六百九十人，占干警总人数的千分之二点九。其中，受党纪、政纪处分的六百五十九人，受刑事处分的三十一人（内有审判员十一人）。值得注意的是，有个别基层法院院长和中级法院副院长竟利用职权，贪赃枉法，成了人民的罪人。这充分说明了问题的严重性。今年，我们要坚定不移地把廉政建设继续抓下去，进一步加强纪律检查和监察工作，自觉地接受党委、人大和人民群众的广泛监督。去年在全国法院系统开展的执法大检查，今后每年要继续进行下去。对法院工作人员的徇私舞弊、贪赃枉法行为，一经发现，坚决依法从严惩处，决不姑息。"},{"type":"paragraph","text":"（四）认真做好干部教育培训工作，造就德才兼备的法律人才。随着法制建设的发展和审判工作的全面开展，要求法院必须拥有相当数量多层次的法律专门人才。多年来的实践表明，人才的培养尤其是高级法官及其后备人才的培养，只靠现有的政法院校还不能适应形势迅速发展的需要，法院还必须依靠自身的力量加强对干部的教育培训。一九八九年，全国法院干部业余法律大学又有四千二百多名学员毕业。最高人民法院和国家教育委员会联合创办的中国高级法官培训中心，首届学员已于去年七月结业，现在还有一百二十名学员在继续学习，为法院系统培养高层次法律专门人才开创了一个新途径。去年，各级人民法院还举办了各种短期轮训班一千二百一十五期，参加培训的人员达三万七千九百多人次。一个多形式、多层次的法院干部培训网络正在形成。今后我们要继续把干部教育培训工作搞好，加快创办省、自治区、直辖市法官培训中心的步伐，并为筹办中国法官学院努力创造条件。"},{"type":"paragraph","text":"（五）坚持群众路线，深入基层，改进审判作风和工作作风。一年来，广大审判人员依靠群众，方便群众，就地调查，就地审理，及时解决纠纷，做了大量艰苦细致的工作；接待人民群众有关诉讼和非诉的来信来访四百五十三万八千九百五十四人次，密切了法院同人民群众的联系，保障了公民和法人的诉讼权利；同时，结合办案，向群众进行法制宣传教育，审判作风有了改进。但做得还是很不够的，与党的十三届六中全会通过的《关于加强党同人民群众联系的决定》提出的要求还有很大差距。全国法院干警都要认真学习六中全会精神，牢固树立全心全意为人民服务的思想，继承和发扬人民司法工作的优良传统。各级人民法院领导要组织并带领审判人员深入基层，深入群众，深入实际，结合法院工作中的重要问题认真进行调查研究，努力解决基层工作中存在的问题，把党的路线、方针、政策落到实处；要进一步坚持院长亲自办案的制度和接待群众来访的制度，密切法院和群众的联系，接受人民群众的监督，不断改进审判工作。"},{"type":"paragraph","text":"回顾过去一年，人民法院的各项工作虽然取得了一定成绩，但同党和国家对法院的要求还有差距。主要是：我们的思想和工作还跟不上我国政治、经济发展的新形势；在宏观指导上，面向基层、深入基层、加强基层基础工作还不够；对工作中的一些新情况、新问题系统地调查研究，及时提出解决的办法和意见也不够。这些都需要在今后的工作中认真加以改进。另一方面，我们在工作中也存在一些困难。人民法院所面临的任务同人民法院现有的审判力量之间的矛盾，案件的大量增加同业务经费不足和必要的装备紧缺的矛盾，十分突出，长期影响着审判工作的开展。对这些困难，党中央、全国人大常委会和国务院都很重视。我们希望在今年能得到适当解决。"},{"type":"paragraph","text":"各位代表：今年是我国治理整顿和深化改革的关键性的一年。当前，压倒一切的是稳定。就是要保持国家的政治稳定、经济稳定和社会稳定。这是人民法院面临的最重要的任务。人民法院是人民民主专政国家机器的重要组成部分，各项审判工作都同保障社会稳定有直接的关系。全国各级人民法院必须坚持“一个中心、两个基本点”的基本路线，贯彻执行实事求是的思想路线和群众路线，牢固树立一切审判工作都要为保障和促进国家的政治、经济和社会进一步稳定服务的观念，在中国共产党十三届四中全会、五中全会和六中全会精神指引下，在人大及其常委会的监督和支持下，全面开展审判工作，充分发挥审判职能作用，保障和促进治理整顿、深化改革的顺利进行，为实现国民经济长期持续、稳定、协调发展服务，为社会主义现代化建设服务。（附图片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}