{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"乡村的烛光","authors":["彭瑞高"],"dates":[{"year":1990,"month":11,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"彭瑞高"},{"type":"paragraph","text":"●上海现共有高初中及小学生约152万余人，其中市区80万，郊县72万。"},{"type":"paragraph","text":"●上海郊县4万3千多名中小学乡村教师，平均每人承担近16.7名学生的教学任务，比市区教师每人的平均数字高出近2.2名，即高出15%的日常工作量。"},{"type":"paragraph","text":"●中年是一支两头燃点的蜡烛。在以下三位乡村教师的烛光中，你能够读出他们的艰难苦涩，及虔诚的超负荷人生运行。"},{"type":"paragraph","text":"我在郊区农村生活了三十多年。其中整整十年，我在一个乡村学校教书。"},{"type":"paragraph","text":"那些年，我和乡村教师生活在一起；这些年，我仍和他们保持着经常的联系。那燃烧在乡村的烛光，对我来说是太熟悉了。这里，我写了三个中年人。我以虔诚的心情，把它献给千万个乡村教师……"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"曹沪生一直把车子骑到中山西路，才松了一口气。"},{"type":"paragraph","text":"他车上装着一袋毛豆，毛豆是他们家自己种的。毛豆是“懒作”，种下去了，不用管理，而且还壮地脚。曹沪生种的是“慈菇青”，一种很出色的品种；收成也不坏。他想留一半打干黄豆，一半趁新鲜卖，也好寻几个活络钱。"},{"type":"paragraph","text":"曹沪生是农民的儿子。干农活是不在话下的。可就是上市卖货这一手，他做起来烦难。为什么烦难?因为他是个教书的。"},{"type":"paragraph","text":"教书的上市卖卖自产货，在我看来，这没什么不好，可曹沪生拉不下这个面子。他家祖祖辈辈是农民，妻子也是农民。他是他们家的“状元”。他读过两年高中，碰着“文革”，就不读，回乡种田。种不多久，被选去当小学教师。那小学根据形势发展，又成了“戴帽中学”，他又教上了初中。拨乱反正时，学校搞正规化，象模象样挂上了中学牌子，曹沪生又名正言顺成了中学教师。前些年，脱产进修，苦脱了一层皮，终于拿到一张教育学院的专科文凭。无论如何，在乡下他算是高级知识分子了。"},{"type":"paragraph","text":"他在学校教语文。他本人的形象也是文绉绉的。教语文除了要教段落大意、中心思想、写作手法外，多多少少要讲一点大道理。何况，他还兼着一个班的班主任。“教书育人”，学校是很注意这一点的。于是曹沪生就常在课堂里给学生们讲做人的道理，讲助人为乐，讲雷锋精神，讲一个人要有远大的志向，不要斤斤计较一己之私利……"},{"type":"paragraph","text":"如果说，我们的社会有一个自律最严的职员群的话，那么我要说，那就是教师。曹沪生是很讲究以身作则的。他在学校里、班级里提倡文明、正派的校风，他自己就很文明、很正派。他从来不穿花里胡哨的衣服，也穿不起这样的衣服；他从来不讲脏话，也不许班里的同学讲脏话；他的一切行为都很规范:他是个典型的规矩的乡村教师。"},{"type":"paragraph","text":"他一生都在战战兢兢地维护自己的形象。他觉得“为人师表”和教学效果之间，有一个极为重要的平衡关系。"},{"type":"paragraph","text":"可这个平衡，某一日终于被学生触动了一下。"},{"type":"paragraph","text":"那是一次课外活动。学校规定，课外活动班主任要和学生一道参加。他就和学生一道在操场上围成圆圈托排球。一个男生在他旁边。当一个同学在捡球时，那男生忽然有点神秘兮兮地对他说:“曹老师，昨天我在镇上看到你的。”"},{"type":"paragraph","text":"那话说得很轻。但是在曹沪生听来，不啻一声旱天雷。他连忙问:“你什么时候看到我的?”"},{"type":"paragraph","text":"那男生说:“一早呀，我看见你在卖茭白。”"},{"type":"paragraph","text":"曹沪生的心一下子沉了下去，沉得很深很深。他不知道自己这时候面色如何。但他清楚地感到:他的虚弱和内心的震颤，跟闯了大祸时一模一样。那些茭白，是他在水桥边随手种的，自己吃不完，到镇上去卖掉。顺便看看，有没有荠菜籽买。他想种一畦荠菜，据说卖头很旺。没有想到，竟给学生看到了!"},{"type":"paragraph","text":"情况就是这样糟糕:老师上集市卖菜，给学生看到了!别人也许不在乎，但曹沪生却把这一点看得很重。一瞬间，他脑子一片空白，同时，却又似乎翻腾着许许多多的问题:这学生看到他卖菜，心里会怎么想?他会不会对其他同学宣传?他们又会怎样议论他?平时他在课堂上说那些道理，会不会就此轰毁?他一生维护着的教师形象，会不会就此污损?……"},{"type":"paragraph","text":"是的，曹沪生不能不这样反反复复地问自己、折磨自己。到了集市上自己也曾感到，这摊位不是他一个当人民教师的人应该站的。那些二道贩子、三道贩子，一个个眼睛发绿、喉咙贼响。他们模样粗、语言粗、手脚粗，以赢利为唯一目的。他跟他们站在一道。他的茭白卖价也跟他们一样。他不肯比他们卖得低，一是他的茭白新鲜，货色好；二是他确实需要钱。他是他们家唯一有几十元固定工资收入的“公家人”。他有两个“光郎头”(儿子)，一个读初一，一个读五年级，都是需要花钱投资的时候，他的妻子是农民，虽然也到村办厂去做做，但那个厂天晓得，三天两天停生活，要看市区厂的眼色过日子，所以收入也很可怜。剩下的便是依靠那三亩多点口粮田、责任田了。不在这三亩田上打主意挣点钱，他这个家怎么撑得下去呢?"},{"type":"paragraph","text":"曹沪生是个教师，各项政策都懂一点。他知道象他这样的情况，上集市去卖一点自产货，政策是允许的。但是他始终觉得这是一件尴尬的事情。他那口乡下话讲得再正宗，卖的那些货色再新鲜，他也无法心安理得地跟那些摊贩站在一道。他一上集市，就会莫名其妙地升起一种犯罪感。"},{"type":"paragraph","text":"这种犯罪感从何而来?是从“师道尊严”的传统中来，从中国知识分子固有的清高中来，还是从人们普遍鄙夷商贩的心态中来?不知道。不过，有一点是清楚的；曹沪生记得，“文革”时有位教师同事上自由市场去卖土豆，被人发现后，“校革会”责令他写了好几次检查。这种做法当然是错的，但是却在曹沪生心里刻下了永久的印痕。"},{"type":"paragraph","text":"总之，曹沪生处在一个难以解脱的矛盾之中:生活需要他上集市去挣点钱，但社会地位、职业荣誉、传统心理等等，却又阻挡着他走上集市。于是，现实只给他留下了这样一条狭缝:把上集市完全变成“个人行为”，不给任何人看到，也不让它产生任何社会效应。"},{"type":"paragraph","text":"然而，即使这样，他还是被学生看到了……"},{"type":"paragraph","text":"当那个男生说出了事情真相以后，曹沪生便再也无心跟学生玩了。他好几次被飞来的排球弄得手足无措。学生们开心地批评自己的班主任:“曹老师你在想什么?!”“曹老师思想开小差!”"},{"type":"paragraph","text":"下课以后，他把那个男生叫到操场一角(他不敢把他叫到办公室，他怕谈话让其他教师知道，事情会更糟)。他很认真地对那个男生说:“曹老师到镇上去卖菜的事情，你一个人知道就是了。曹老师去卖菜完全是因为家庭困难。这跟我课上讲的经商以赢利为第一目的，完全不是一回事……”"},{"type":"paragraph","text":"用得到跟一个初二学生说这些吗?事后曹沪生自己也怀疑了。但他又自信:说比不说好。"},{"type":"paragraph","text":"然而，他的心情并不能就此安定下来。他一上讲台，便感到心里发虚。他怕看到那个男生的眼睛。他甚至怀疑全班的学生都已知道他上过集市卖过菜。他给学生讲“大道理”的次数明显减少了。调子也似乎降低了。他实实在在地感到了一种师道尊严受到损伤的精神痛苦。"},{"type":"paragraph","text":"从此曹沪生上镇卖菜便成了他沉重的精神包袱。不过菜还得去卖。他总不能让妻子代他去做这件事。他妻子身体不好，生第二个孩子时水田下得过早，落下了很讨厌的妇女病。这也象一层阴影，笼罩着这个普通的教师家庭。他最多让她帮忙收收菜、扶扶车，不让她做更多的吃力活。他知道她一旦倒下，他的腰将更加挺不起来。"},{"type":"paragraph","text":"他骑着车，宁可走远路，也要绕过学生聚居着的那些小镇和村落。他去过漕河泾，去过北新泾，去过徐家汇土山湾，甚至去过远在市中心的五原路、南昌路集市……"},{"type":"paragraph","text":"如果你在上海的某一个集市，看到我们的曹沪生老师，请你不要鄙视他，也不要跟他过于斤斤计较。他种这点菜不容易；他把菜踏到集市上来，平静地站在那些摊贩一道，更不容易……"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"记得校长是这样对他说的:“阿关，我想跟你商量一件事。”"},{"type":"paragraph","text":"关震林一怔。校长用这样的口气跟他说话，是他到浦东来教书12年后的第一次。"},{"type":"paragraph","text":"这校长不怎么样，关震林想。他从来没有帮过自己一点忙。他想当班主任，好多拿几元钱的班主任津贴，他不同意；他想脱产到教师进修学院去读两年书，拿一张大专文凭，他说没有名额；他想请他跟上面说一句话，证明他多年来富有教学成果，以便评上个职称，他说要“慎重研究”；甚至他的自行车坏了，恳请校长给他一张车票买辆新车，他也说“要等机会”……"},{"type":"paragraph","text":"大家都说这个校长不怎么样。大家对他没有好印象。今天他是怎么了?"},{"type":"paragraph","text":"校长说:“阿关，我想请你改改行:搞个校办工厂，怎么样?”"},{"type":"paragraph","text":"关震林心里一震，马上说:“什么?不要我当教师了?是因为我没有文凭么?”"},{"type":"paragraph","text":"校长一伸手，打断他的话，说:“我知道你要胡思乱想。我是经过反复思考，才选中了你的。”关震林在鼻子里哼了一声。"},{"type":"paragraph","text":"校长继续说:“我把你的条件跟其他教师作了比较，觉得你比他们更适合办工厂。第一，你新点子多，弄得好，这就是‘开拓精神’；第二，你教数学，会算帐，有经济头脑；第三，你头子活络，人头熟，上海亲眷朋友多。这三条，就是你的长处。”"},{"type":"paragraph","text":"关震林心里想说:你校长今天才知道我有长处!"},{"type":"paragraph","text":"校长见关震林不作声，怕他拒绝，又说:“阿关，我不到山穷水尽的地步，是不会叫你干这差使的。实话告诉你:我手头是一点钱也没有了。总务主任告诉我，银行帐号里还有20只羊(20元钱)了!这点钱，连买粉笔、黑板擦都不够呀，”"},{"type":"paragraph","text":"关震林看了看校长的脸，心一下子软了。这家伙，比自己大没有几岁，可白头发倒已经不少了；那张脸，又干又老，血色也没有。虽说他做校长，拿不出多少政绩来，但不管怎样，为了这学校，他还是费了心血熬了夜的。回头看看这学校，也实在不象样子了:围墙也没有，倒象个生产队仓库；课桌椅好多是裂了缝的，上面放一把黄豆也漏得光；装土自来水叫了多少年，就是没钱买设备，学生至今还是吊井水吃；实验室更不用说了，连一架显微镜也买不起；全部的化学药品都装在理化生办公室的那个小柜子里……"},{"type":"paragraph","text":"于是，关震林就说:“办厂也不是那么容易的，校长!也要钱!设备、技术、电力、操作工……哪样不要钱?”"},{"type":"paragraph","text":"校长说:“这事你不用操心，我决定向银行贷款。你就考虑一件事吧:办个什么样的厂，才能投资少、收效快、对教学影响小。考虑成熟了，我们再谈一次。”"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"8年过去了。关震林至今难忘后来的那次长谈。他可以毫无愧色地说，那是一次具有历史意义的长谈。就在那次长谈中，他和校长决定，办个服装加工厂。"},{"type":"paragraph","text":"现在回头来看，那算是什么工厂啊?把它叫成作坊，大概更贴切一些。它的全部设备，是10台普通的家用缝纫机；全部的“熟练工人”，是就近招来的10个“会踏洋机”的农村姑娘；全部技术力量，是关震林请来的一个退休老师傅，负责技术指导和质量监督；全部生产任务，是关震林通过娘舅关系，到上海一家童装厂去要来的童装加工……"},{"type":"paragraph","text":"然而，千万不要小看这么一个作坊式的校办工厂。它白手起家，当年就为关震林的学校赚到了2000多元利润!"},{"type":"paragraph","text":"2000多元，说起来算是什么利润!不能买一架彩电，也不能买一架录相机；说得难听一点，还不及人家一个个体户一个月赚的!"},{"type":"paragraph","text":"但是，这2000元，在关震林眼里，就不啻一笔“巨款”了。翻遍这个农村学校的几十年历史，哪一任校长手里，曾经拥有这样一笔可以自己支配的上千成百的款子?从这一点上来说，这2000元钱是确实具有“划时代意义”的!"},{"type":"paragraph","text":"校长很赞赏关震林，也很感谢关震林。年终，他提议把这笔利润中的十分之一，发给关震林作为奖励。这是一笔200多元的奖金。当时不要说在全乡，就是在全县，恐怕也是绝无仅有的。校长起先还担心有人犯“红眼病”，对这笔奖金说三道四。岂知，在全校教职工大会上一说出这个决定，教师们全说:“应该奖!”"},{"type":"paragraph","text":"关震林是全校的功臣，是英雄。在金钱面前，他也是好样的。他说:“承蒙大家看重我，这份情，我领了。但这笔钱，我还是放在学校户头上。不是我关震林吃了老酒说大话(开会前食堂聚餐，几个男教师高兴，喝了几杯烧酒)，这2000元，只是小麦出土起个苗。只要大家相信我关震林，来年这2000元，我叫它翻几番给大家看看!”"},{"type":"paragraph","text":"乡下教师开会，是不大鼓掌的。但关震林这番发言，却引来了大家好一阵掌声。"},{"type":"paragraph","text":"关震林没有食言，第二年，他的服装加工厂扩大再生产，又招了十几个工人，开了一个车间。他们不仅加工童装，还加工成人服装。令人信服的是，他们的产品在关震林和那个老师傅的把关下，没有一件出次品。这一年，他们利润上了万数!"},{"type":"paragraph","text":"第三年，对关震林来说，却象一道关口。"},{"type":"paragraph","text":"那一年，象出了鬼似的，知道服装加工投资少、赚头好，又不担风险，附近乡镇，一下子冒出了十来家服装加工厂。这些厂，路子都很“野”，到市区讨生活，手面实在大得不得了。据说有个村的加工厂为了讨半年的生活，给市区的一个厂长送一台彩电，还给他的女人送了一只戒指。女人不喜欢戒指，加工厂就给她发挂名工资。这样的手面，关震林是无论如何做不出的。“屋漏偏遭连夜雨”，恰巧这个时候，关震林的娘舅从那家厂退休了。人走茶凉，人家何必把生活送给你这个无油无水的校办厂呢?于是就有风声传来:下半年起，本厂不再向郊区下发外加工任务了。"},{"type":"paragraph","text":"关震林听了，一时急得眼前发黑。他强自镇定，先去市区其他厂家探门路，看是不是还可以讨到生活。岂知三天下来，一无所获。走投无路之际，他只好回去向校长报告。校长也急了，马上召开校务会议，紧急商量对策。"},{"type":"paragraph","text":"一个小小的农村中学，能有什么机密可言?这里校务会议还没有开完，那里老师们早就议论了起来。这两年，校办厂办了起来，进帐虽然不多，但每个月，老师们都以勤工俭学的名义参加一点劳动，手头也多了十几二十元活络钱。这些钱对于他们来说，是何等的重要!厂子若是办不下去了，这点钱也就断了来源。尝过甜头的，岂不又要重新吃苦?他们三一堆五一群地议论，都说:人家送，我们也送，就是送穷了，这个厂也不能关!"},{"type":"paragraph","text":"这个呼声，跟校务会的决议不谋而合。于是，这个僻静的农村中学，马上就沸腾起来了。"},{"type":"paragraph","text":"校长会议上，关震林问:送什么好呢?"},{"type":"paragraph","text":"总务主任说:我们不送彩电金戒指，我们没这个本事，也没有这个财力。我们给他们厂的头头脑脑和中层干部，每人送100斤大米吧!"},{"type":"paragraph","text":"校长点点头，问关震林:你看，每人100斤大米，打得倒么?"},{"type":"paragraph","text":"关震林瞪着眼珠子，思索了好一刻，说:暂时打得倒了。"},{"type":"paragraph","text":"校长说:这就好。"},{"type":"paragraph","text":"关震林补充说:送这些东西，还不能“一枪头”完事。要经常送。这次送了大米，下次有了鱼、有了鸡，都要考虑。"},{"type":"paragraph","text":"校长说:一定考虑!"},{"type":"paragraph","text":"关震林说:要弄得象亲眷一样。"},{"type":"paragraph","text":"校长说:是的，弄得象亲眷一样，关系就巩固了。"},{"type":"paragraph","text":"关震林说:每人送100斤米，数量也不少啊。"},{"type":"paragraph","text":"校长说:这你不要操心。我带头弄100斤大米来。大家一发动，问题就解决了。"},{"type":"paragraph","text":"果然，校长在教师大会上一讲，大家群情激昂。老师们绝大多数是家在农村的。别的没有办法弄到，100斤大米还弄不到么?"},{"type":"paragraph","text":"这一天下午，关震林借了一部“两吨头”，把20多袋大米用蛇皮袋扎好，整整齐齐放在车斗里。他已经绘制好了线路图，要一户一户把大米送上门去。"},{"type":"paragraph","text":"校长来送他，总务主任来送他，大多数教师也都来送他。他们站在校门口，象送别一位即将奔赴前线的战士。关震林眼睛里湿乎乎的，心里有点苦涩，但却一下子感到了自己肩头担子的份量……"},{"type":"paragraph","text":"关震林的事业一年比一年做得大。终于，他不再满足做一个“加工”的角色了。他发现自己已有能力上一种或几种新的产品了。他用高薪从市区聘来了一位时装设计师，请他为本厂设计新款式的时装。他自己，则跑来了一只注册商标，又跑来了几十家经销商店。一下子，他们厂生产的几千件茄克衫、春秋衫，在短短几个月时间里，象名牌产品一样，在市区打响了!"},{"type":"paragraph","text":"关震林拆了旧屋子，上了新厂房；那些原始的脚踏“洋机”退出了舞台，代之而起的是全新的电动马达缝纫机；还有一架二手的进口裁片机；客户们从上海来，从外地来，口口声声叫他“关厂长”；那位校长则年年从他这里拿到数以万计的资金，去装自来水，去改造实验室，去添置课桌椅，还有史以来第一次为学校造起了几百米长的水泥围墙……"},{"type":"paragraph","text":"1988年底，校长对关震林说:“开了年，我想把教学大楼翻一翻。你能拿出几万来帮我一下么?”"},{"type":"paragraph","text":"关震林说:“钱是有的，不过现在动不得。明年这个时候，我保证给你十万，怎么样?”"},{"type":"paragraph","text":"在说这个话的时候，关震林感到了一阵莫名的快活。他觉得，现在自己是和校长站在同一个层次上，甚至，比校长站得更高一点了。校长从居高临下指派他，到跟他“商量”，到现在向他要钱，使他明显地感到了一种人生价值得到实现的愉悦。"},{"type":"paragraph","text":"不过，他现在也有一样感到可惜:他的专业丢了，他和学生离得越来越远了。要是现在再让他走上讲台讲课，他会连一个最简单的平行线定理都讲不出的。"},{"type":"paragraph","text":"然而他始终忠于职守。校长说，以后评定职称，学校定“会从具体情况出发，考虑你的问题”。"},{"type":"paragraph","text":"其实，已经干到了这个地步，关震林哪里还在乎一个职称呢。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"很难想象，当她在这个农村中学里干了十来年之后，当她的学生在她辅导下荣获上海市青少年科技论文奖的时候，当她的一系列教学活动得到县、乡两级领导高度赞扬的时候，当报社记者闻讯前来向她作深入采访的时候，她还只是一个代课教师!"},{"type":"paragraph","text":"我记得很清楚，我第一次到黄浦江边那所学校去采访她的时候，正碰上一个大雪纷飞的冬日。在破旧的教室里，凛冽的寒风扑打着窗户，又从门缝里纷纷钻进来；坏玻璃窗洞上贴着的牛皮纸，发出噼噼啪啪的响声；我不断地向手中的钢笔呵着热气；她坐在我对面，望着我，神色平静，甚至有点漠然。"},{"type":"paragraph","text":"她完全不象一个教师，倒象一个农妇。她面孔黝黑，皮肤粗糙；虽然40刚过，但在枯乱的头发里，已隐隐有了白丝；她的手，关节粗大，不是那种捏粉笔的女教师的手。当我冷得跺脚的时候，我又发现:她的旧跑鞋上沾满了泥，她的裤管上也沾满了泥。"},{"type":"paragraph","text":"然而，我掌握的简历清清楚楚地表明:她1965年大学毕业，是地地道道的本科生!"},{"type":"paragraph","text":"她出身于世代农民的家庭。贫农。她从小就立下志向，要象米丘林那样掌握本领，去改变家乡的落后面貌。她考入大学后的每日每夜，都在为这个目标而奋斗。在汲取那些人类的知识精华时，她一时一刻都没有忘记家乡的一土一丘、一草一木。"},{"type":"paragraph","text":"然而没有想到，一纸毕业分配通知书却轰毁了她的理想，上面这样写着:你已被分配在新疆……"},{"type":"paragraph","text":"她并不是一个怕苦的人，也不留恋繁华的都市生活(事实是，这个农民的女儿一天也没有享受过那种上等生活)，可是，面对那张通知，她还是无法从命。不仅是因为她离不开贫穷的乡土，更因为，作为独生女，她也无法离开风前残烛般的父亲和母亲。"},{"type":"paragraph","text":"这样，她就失去了工作。她回到了家乡，成了方圆百里第一个受过高等教育的而又确确实实在土里刨食的农民。"},{"type":"paragraph","text":"然而农民却不希望这样一个“女状元”跟他们一道挣工分吃饭。他们可惜她的才能。"},{"type":"paragraph","text":"一个老妈妈说:“我们来供你吃穿，你去教村里的孩子吧!”"},{"type":"paragraph","text":"在乡亲们的一致推荐下，她进了民办小学，成了代课教师。"},{"type":"paragraph","text":"由于我已经说过的历史原因，这所民办小学后来竟成了中学。她自然也成了中学的代课教师。中学里的生物课程，使她终于有了显示才能的机会。"},{"type":"paragraph","text":"她那时只有30多元工资。正式教师所拥有的一切福利性待遇，她都不能享受。她劳动没有手套，生病不能报销。上面偶尔按人头分下来很可怜的一点花生、皮蛋，她都没有份。每逢这个时候，她就悄悄地躲开，躲到她的试验田里，躲到她的工具间里。"},{"type":"paragraph","text":"她负责一块四五亩大小的试验田。这是当时的公社“革委会”特地拨给这所中学的。公社的头头说:这是给先生们“种种白相相”的，主要是劳动锻炼和改造思想。他们从来不指望这块地里能打出些什么来。"},{"type":"paragraph","text":"然而，他们没有想到，这一年教卫组的人却向他们汇报:中学在一个代课老师的指导下，那块试验田的粮食亩产居然“超双千”!"},{"type":"paragraph","text":"在当时乡下，这是一件很了不起的事情。粮食一年三熟——麦子、早稻、晚稻——亩产在1500斤以上，就已经是难得的高产田了。“超双千”在这个公社里，可以说是绝无仅有的高产纪录。"},{"type":"paragraph","text":"公社负责人专门到了这所中学，专门了解了这件事情。学校的女校长给他看了一迭资料、记录，说明这是科学种田的结果。公社负责人很感兴趣，当即提出要跟那位负责试验田的代课教师好好谈谈。"},{"type":"paragraph","text":"女校长说:你知道她是谁?她就是那个不服从分配、不愿意去新疆的大学生!"},{"type":"paragraph","text":"公社负责人说:这有什么?象她这样的家庭情况，中学分配也应该是“市工”呢。让她到新疆去，是不近情理么!"},{"type":"paragraph","text":"这样他就找到了她，跟她谈了半个小时。在这位乡官面前，她很拘谨地坐着。她内心很紧张。她很怕他问起那件毕业分配的事情。不知从什么时候开始，她已经在内心把这件事情看成是自己的一个罪过了。"},{"type":"paragraph","text":"公社负责人详细询问了她的高产措施。还热情邀请她到公社农科站去讲课辅导。她一直战战兢兢地等着他问那件事情。可是谢天谢地，他一句都没有说起。"},{"type":"paragraph","text":"“你在这里是大有可为的，”公社负责人说，“现在学生中学毕业了，田都种不来。这有什么用?如果能培养出一批科学种田的人才来，这就是你的功劳!”"},{"type":"paragraph","text":"他的话，她一直记着。因为在好几年时间里，她没有得到过这样的信任和温暖。作为一方最高长官，他给她留下了极好的印象。"},{"type":"paragraph","text":"她是一个需求极低的人。就是这么一点关心，也使她获得了极大的满足。她身上涌起了说不出的力量。她把更多的时间扑在了学生身上，扑在了“水稻栽培技术班”上，也把更多的智慧撒在了那块实验田里。"},{"type":"paragraph","text":"后来，她的许多学生成了公社的植保员、科技组长、生产队长。他们把她的智慧之谷播撒在更广阔的田野里。这个公社(后来叫乡)成了全县粮食产量最高的乡。尽管有人不愿意，但确实有人公正地说:这里有她的一份功劳。"},{"type":"paragraph","text":"她倒无意去拿那份功劳。她依然默默地埋头在她的“根系”、“土壤”和“有机肥”里，还有“提早分蘖”、“搁田催熟”和“增长千粒重”上……她不求人家表扬，她也不知道人家表扬了她。她从来不去乡里开会，因为没有人通知她去开会。"},{"type":"paragraph","text":"有一次，全乡教师开会，教研组长糊里糊涂通知了她。她莫名其妙地觉得很兴奋，仿佛获得了一个什么待遇似的。她早早回家吃了中饭，然后到学校集中，跟其他老师一道骑车出发。没想刚出校门口，女校长就大声叫住她说:“你不要去了!这会是关于教师加工资的。你是代课教师……”"},{"type":"paragraph","text":"她羞愧难当，无地自容。在众目睽睽之下，她只觉得浑身的血液都在一瞬间冷却了，心往下沉、往下沉……"},{"type":"paragraph","text":"这一天她又来到了她的试验田里。只是，她整整一下午都呆坐在田埂上，没走一步路、没拔一棵草……"},{"type":"paragraph","text":"如果说，前些年她对这片乡土作出的贡献，主要是培养了一批会种高产粮的年轻人，那么，这些年农村实现了联产承包制，千万农民纷纷奔富，她又提前给了他们的子弟以足够的知识技能，使他们一出校门，就走在他们的父辈前面，成了一代具有科学头脑的新型劳动者——"},{"type":"paragraph","text":"她办过家禽饲养小组，有2个学生毕业后成为乡的机械化养鸡场骨干，那是个大型的养鸡场，规模达到10万羽之多；"},{"type":"paragraph","text":"她办过水产养殖小组，她的“分层养鱼技术”发展了已有的理论，使县水产局的技术员都十分赞赏，她的那一批小组成员，后来承包了乡的水产养殖场。他们的实践证明，他们在学校学的知识，完全是经得起考验的；"},{"type":"paragraph","text":"她办过一个小果园，见效最早的是草莓和葡萄栽培。这个学校几乎所有的学生家里，都栽着从她这里拿回去的葡萄苗；而这个乡草莓种得最成功的农户，父子俩都是她的学生；"},{"type":"paragraph","text":"她办过蘑菇班，办过西瓜班，办过家兔班，办过黄鳝班……学员不仅有她的学生，还有他们的家长；不仅有当地的农民，还有慕名而来的外乡人。"},{"type":"paragraph","text":"她确实成了学校里最忙的人:备课、上课，带课外小组；管理试验田，管理小果园，管理课外小组的家禽、水产、化肥、农药；此外，还要自编教材，接待前来求学的各个地方、各种年龄、各种水平的农民……"},{"type":"paragraph","text":"凭心而言，她这样没日没夜地干，从大面上来说，诚然是为了用知识武装新一代的农村建设者；但是，在她的心底，她从来就没有放弃过这么一个卑微的愿望，让我结束代课生涯，让我转正，让我转正……"},{"type":"paragraph","text":"她在为二十多年前的那次选择赎罪；她在祈求用血汗来感动上帝。"},{"type":"paragraph","text":"然而，一年年过去了，她依然拿着代课教师的工资。"},{"type":"paragraph","text":"她的学生真争气。他们的富有趣味的课外生活文章，一篇又一篇地被《青年报》、《少年报》登出来；他们的小论文，几乎每年都在县里、市里获奖。最重要的是，他们毕业后到了农村，每年都回来向她汇报成就，又向她表示衷心的感激。这使她在精神上获得了巨大的安慰。"},{"type":"paragraph","text":"有人却不高兴了，说:“一个学校，快变成农场畜牧场了!”"},{"type":"paragraph","text":"她不去跟他们顶嘴。她也不敢跟他们顶嘴。她人缘一贯很好。她知道在这个社会里，人缘很重要，尤其是象她这样的代课教师。"},{"type":"paragraph","text":"然而，她终究是太出色了。锥处囊中，其颖自出。1978年，当学校里那些人还在她背后点点戳戳的时候，公社就点名要她当“劳动模范”了。"},{"type":"paragraph","text":"1982年，她被选为县的先进教师，这是数百名先进教师中唯一的代课教师；1983年，她被邀请到北京参加一次专业会议，并宣读论文。这是该校有史以来第一次取得这种荣誉的教师。"},{"type":"paragraph","text":"这样的荣誉，乡下千年难遇；这样的荣誉，郊区万人难求。然而，在赴京整理行装的时候，她却含着眼泪这样对家里人说:我宁可不要这样的荣誉，我只希望国家给我一样东西——让我转正……"},{"type":"paragraph","text":"是的，代课教师，她一代就代了十六年!从楚楚动人的年轻姑娘，代到白发隐隐的中年妇女。代课教师这个称谓，实在让她感到伤心……"},{"type":"paragraph","text":"只有成就是公正的:它不在乎创造它的人是什么身份；"},{"type":"paragraph","text":"只有事业是公正的，它不在乎造就它的人是什么地位。"},{"type":"paragraph","text":"我是最近才听到她的好消息的。朋友告诉我:她的问题在“相当一级”的领导关心下，终于解决了。她不但转成了正式教师，而且，在这次职称评定中，还令人信服地被评为中学高级教师。"},{"type":"paragraph","text":"这时，我眼前又奇怪地浮起了那个大雪纷飞的冬日，在冷得彻骨的破陋教室里，她平静地坐在我面前，平静地看着我。"},{"type":"paragraph","text":"是的，她会永远这样平静的，我相信。无论是在当代课教师的岁月里，还是在高级教师的称衔下，她都会这样平静:平静地看待世界，平静地看待生活，平静地看待一切……"},{"type":"paragraph","text":"1990年9月"},{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"《报告文学》版4期试刊的出版工作，业已完成。编辑所面临的是自明年开始，每周一期要求高质量高频率的组稿发稿任务。"},{"type":"paragraph","text":"报告文学必须最迅速、最及时、深刻有力地反映现实生活。我们的《报告文学》祈望迅速反映当前经济建设与改革开放中重大工程、重大事件与重大成就的题材；欢迎积极反映四化建设中各条战线的先进人物、著名企业家、劳动模范、优秀干部的题材；欢迎以积极姿态揭示某些客观存在的社会问题的题材及积极弘扬民族精神，颂扬我们伟大民族杰出人物的各类报告文学作品。长短不拘，百花齐放。我们殷切祈望着，海内外的报告文学作家、新闻记者以及各条战线上的业余文学作者，怀着强烈的社会使命感和社会责任感，为繁荣报告文学创作，奋笔疾书，让我们的《报告文学》成为一个光彩夺目的文学园地。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\11\\90be050201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\11\\90be050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>面对人生这本书，她想对明天说……</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\11\\90be050203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>闪烁在阳光下的，是果实的启示。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\11\\90be050204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>标题字为我国著名教育家段力佩先生所题。</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}