{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"吴文懿给昆明师范学院同学的一封信","authors":["吴文懿","昆明师范学院学生"],"dates":[{"year":1957,"month":6}],"is_range_date":false,"parts":[{"text":"吴文懿给昆明师范学院同学的一封信","type":"title"},{"text":"昆明师范学院学生吴文懿","type":"authors"},{"text":"[吴文懿：昆明师范学院中文系二年级学生]","type":"subtitle"},{"text":"富有正义感和斗争性的师院全体同学们：","type":"appellation"},{"text":"我们十分同情你们被歧视被压迫和被奴役的遭遇，我们完全支持你们这种英勇的与压在自己头上作威作福的党团特务作斗争的行为！同时我们也想和你们研讨一下我国当前政治生活中的两个重大问题：","type":"paragraph"},{"text":"首先：我们想说的是党群关系问题：我们认为党员和“高等”团员凭借着自己的政治势力欺压群众，不是什么个别党团员的修养问题，而是整个共产党的政治品质问题，也是我国的政治制度问题。因为任何一个政党的政治品质都不是空洞的，而是具体的体现在每个成员身上的。同时我们大家都知道目前我国是个“一党专政”和“以党代政”的国家。在这个国家里党员就是党，党就是国家，就是统治人民的机器。因而，难怪共产党员们要飞扬跋扈，党群矛盾要尖锐化了。如何解决这个问题呢？有人说：“共产党好比是导演，政府机关好比是舞台，因而只要导演不强自上台表演，仅在幕后操纵，矛盾就可以解决了。”我们坚决反对这种换汤不换药的说法，我们认为要彻底解决党群矛盾只有根本禁演这种丑戏， 只有解散一切政治党派，大家在平等的基础上各尽所能团结一致，才能把我国建设成为一个富强康乐的国家。","type":"paragraph"},{"text":"其次我们想谈谈“放”和“收”的问题：也许你们最近常常会听到有些党员或他们的应声虫大言不惭的说：“你们看，世界上那一个政党敢于这样轰轰烈烈大张旗鼓的整风啊！嘿我们的党和毛主席真是英明和伟大……同学们，为了帮助党整风，为了解决人民内部的矛盾，请本着与人为善的原则大胆的提意见吧，我们一定有则改之，无则加勉……”听，这是多么悦耳的歌词啊！仿佛整风真的是出于共产党的自愿，真的能够彻底解决人民内部的矛盾似的。我们的看法则不然，我们认为共产党的整风是被迫的，是由于波匈事件促进了我国矛盾的尖锐化和表面化，是为了被蓬勃发展着的人民革命运动的浪潮所席卷才被迫采取的缓和矛盾和摸清底细以便确定对策的过渡步骤。同时，我们大家都知道，任何自上而下的改良都是不彻底的，只要问题一触及到改良者的根本利益（如政权问题）改良者就会被迫撕去慈善的假面，露出原有的凶残面目。就会由高声喊“放”到转弯抹角的言“收”了。读到这儿也许有人会怀疑的说：“真会是这样吗？好像党中央和毛主席并没有这样说呀！”谁说没有说？唉，被马列主义骗得昏头昏脑的朋友啊，睁开眼睛好好的阅读和思考一下毛泽东先生和李维汉先生近来的发言吧！（他们的发言在6月4号的人民日报和5月6号的大公报第一版）同学们，鉴于上叙粗浅的分析，因而我们除了积极的支持你们大胆的鸣和放外，另外一方面也坦率的忠告你们：不要对“鸣”、“放”存在着过多的幻想！要牢记只有革命才是我们青年应走的光荣道路！","type":"paragraph"},{"text":"最后请咱们一起振臂高呼：","type":"paragraph"},{"text":"向首先喊出“打倒专制独裁”、“废除共产党一党专政”的民众团体致敬！","type":"paragraph"},{"text":"向英勇的高呼着正动言论的“师院学生”致敬！","type":"paragraph"},{"text":"全中国一切爱好民主、独立和自由的人们团结起来，为建成一个美满幸福的新社会而奋斗！","type":"paragraph"},{"text":" 中国人民争取民主独立自由大同盟云南省委员会  启","type":"paragraph"}],"comments":[],"origin":"《云南省高等学校右派分子反动言论选集》(中国共产党云南省高等学校委员会办公室编印，1957.8.15)，内部资料 注意保存。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}