{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1993,"month":3,"day":3}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"学习发扬雷锋的奉献精神","authors":["花福洪"],"parts":[{"type":"paragraph","text":"在纪念毛泽东等老一辈无产阶级革命家为雷锋同志题词30周年之际，缅怀雷锋的业迹，学习和发扬雷锋的奉献精神，对于搞好新时期人民军队的建设，有着重要的现实意义。"},{"type":"paragraph","text":"雷锋是在党和人民的哺育下，在社会主义环境中和人民军队里成长起来的。他在自己短暂的一生中，真正地做到了党叫干啥就干啥，自觉地把个人的命运同党的事业和祖国的前途紧紧地联系在一起，毫无保留地将自己的一生（包括生命）都献给了人民。他把“自己活着，就是为了使别人过得更美好”作为自己的人生信条，“把有限的生命，投入到无限的为人民服务之中去”，使全心全意为人民服务的奉献精神像一根红线一样贯穿在自己的全部思想和实践当中，成为一个无私奉献的典范。雷锋的奉献精神，实质上是我们党和人民军队性质、宗旨的集中体现，是人民军队具有强大战斗力和凝聚力的重要精神支柱，是永远值得我们学习和不断发扬光大的。"},{"type":"paragraph","text":"有人认为，现在再提倡奉献精神，是不是与发展市场经济有点“不合拍”了。这是一种误解。发展社会主义市场经济与学习雷锋的奉献精神，并不矛盾，而是一致的。我国的社会主义市场经济不同于资本主义条件下的市场经济，它在所有制结构上以公有制为主，在分配形式上以按劳分配为主，在实践当中能够把人民的当前利益和长远利益、局部利益与整体利益结合起来。由于社会主义市场经济是与社会主义基本政治制度和经济制度联系在一起的，因而解放和发展生产力，消灭剥削，消除两极分化，最终达到人民共同富裕，国家繁荣富强，这既是社会主义的本质，也是发展社会主义市场经济的根本目的。这与雷锋的全心全意为人民服务的奉献精神在本质上是统一的。在发展社会主义市场经济过程中提倡奉献精神，就是要求人们在获得社会给予的物质、精神财富和各种条件的同时，也要努力为社会创造和奉献物质与精神财富，并且这种对社会的奉献要大大超过对社会的索取。这样，国家才能积累起雄厚的物质基础，人民才能过上共同富裕的生活。因此，发展社会主义市场经济同样需要发扬雷锋的奉献精神。要像江泽民同志要求的那样，“把祖国和人民的利益摆在首位，为祖国的独立和富强，为人民的解放和幸福，贡献毕生精力，以此作为人生的最高价值”。正是在这种崇高的价值目标指引下，我国各条战线上的广大党员、干部和群众都在为祖国的现代化建设作贡献。作为革命军人，我们更应该发扬雷锋的奉献精神，为军队现代化建设奉献出我们的一切，用我们的奉献去保卫祖国的安全，让人民能够一心一意地去搞建设、奔小康。"},{"type":"paragraph","text":"学习发扬雷锋的奉献精神，目前有一个不容回避的实际问题，就是要正确地对待军地利益的反差。由于军人的职业特点，过去我们在物质待遇上一直要比群众高一些，现在出现了反差，引起一些同志产生某些想法也是正常的。为解决这个问题，安排好部队生活，党中央、国务院和中央军委已经想了不少办法，办了许多实事，目前也仍然在积极努力地采取解决措施。而对于我们军队来说，党和国家越是关怀我们，我们就越是应该努力学习和发扬雷锋的无私奉献精神，像雷锋那样“在生活上，要向水平最低的同志看齐”。我们是人民子弟兵，全心全意为人民服务是我们的宗旨。无私奉献，勇于牺牲，是革命军人的职责，也是革命军人深受人民群众爱戴之所在。如果说，军人在战争年代里的奉献主要表现为献出生命和热血；那末，在和平建设时期，军人的奉献很重要的方面就是表现在要正确对待物质利益上出现的某些差距。军营本身就是一个艰苦的地方。特别是驻扎在高山荒漠和边海防的部队，以及在部队基层工作的同志，冬练“三九”，夏练“三伏”不待说，生活也很艰苦，他们有时喝水、吃菜也有困难。在这样艰苦的环境中，不讲奉献精神能行吗？所以说，在对待物质利益问题上，我们应该向雷锋学习，不去跟别人比吃好、穿好、玩好，而要比对社会和军队建设作出的贡献。在一时存在的利益反差面前，我们应该自觉地做到个人利益服从整体利益，局部利益服从全局利益，暂时利益服从长远利益。我们这样讲，当然不是不重视干部战士正当的物质利益。而是说，在这个问题上也要坚持两手抓，一方面要设法改善干部战士的物质生活条件，另一方面要学习雷锋，把乐于奉献的精神发扬光大。"},{"type":"paragraph","text":"学习雷锋的奉献精神，还有一个安心部队工作，全心全意为部队现代化建设作贡献的问题。雷锋一生中自觉地把自己融进党和人民的事业中去，真正做到了党叫干啥就干好啥，在部队任劳任怨地工作，在平凡的岗位上，做出了不平凡的业绩。雷锋之所以能够做到这一点，就在于他不是从个人的兴趣、爱好出发，也不是以对今后转业到地方有没有好处来对待工作，而是一切服从革命事业的需要。对他来说，只要是为人民服务，只要是党和人民的需要，任何工作都是重要的和高尚的，自己就竭尽全力去把它做好。当前，面对改革步伐加快的形势和市场经济大潮的涌动，我们一些同志对自己以后的工作安置、去向有所考虑是很自然的。但是，不管有多少考虑，最基本的一点，还是要像雷锋那样，以服从党和人民的需要为宗旨。只要是党需要、部队建设需要，我们就要在本职岗位上安心服役，勤奋学习，努力工作。我们在部队培养了吃苦耐劳的精神，学到了科学技术知识，提高了思想文化素质，一旦党需要我们到地方，这些也是同样有用的。总之，我们每个同志都应该学习雷锋，为了实现建设现代化正规化革命军队的大目标，有一份光发一份热，积极作出自己的奉献。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}