{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共河南省委批转有关农村出现的若干问题的材料","authors":[],"dates":[{"year":1965,"month":12,"day":23}],"is_range_date":false,"parts":[{"text":"中共河南省委批转有关农村出现的若干问题的材料","type":"title"},{"text":"各地、市、县委：","type":"appellation"},{"text":"现将省委农村工作部整理的“农村部分地区出现了‘一平二调三收款’和铺张浪费的现象”的材料转发给你们一阅。这个材料反映的问题，虽然是部分地区发生的一些苗头，但必须引起领导上高度注意。它说明在目前大好形势下，有些同志忘记了过去刮“共产风”的严重教训，又在那里平调生产队的粮、款、物资和劳力，百废俱兴，盲目大办起来。有的办化肥厂，有的办交通，有的社、队办学校、办企业。还有一些地方不根据自己的经济条件，量力而行，而是大量动用生产队当年收入买机器、购置固定资产，或者乱搞非生产性建设，盖办公室，给民兵做服装，大吃大喝，铺张浪费。群众辛辛苦苦一年的劳动果实，不是被平调走了，就是被浪费掉了，或者大部分被扣除了，那里还会有积极性？这样做，直接违犯了主席关于“藏粮于民、藏富于民”、“备战、备荒、为人民”的指示和“六十条”的规定，破坏了生产队的所有制，大大地减少了社员收入，严重挫了群众的生产积极性。","type":"paragraph"},{"text":"对于上述情况，各地都应立即深入进行一次检查。一定要教育干部按党的政策办事，按“六十条”办事，当冷静的促进派。凡是发生“一平二调三收款”的地主，要重温1958年的经验教训，深刻认识“共产风”的危害，维护生产队的所有权，不准再搞平调。对平调生产队的粮、款和物资，要坚决如数退回，用了的、损坏的要赔偿。对刮“共产风”的人，要严格批评教育，提高觉悟，深刻检查，并向群众检讨认错。至于个别坏人，反革命分子有意制造混乱搞破坏的，要查明情况，给以严肃处理。对群众中发生的铺张浪费现象，应当进行勤俭节约的教育，讲明危害，予以制止。干部大吃大喝、多吃多占的，要检查退赔。社、队非生产性建设要立即停止下来。民办中学、耕读小学，群众能负担起的就搞，负担不起的就不搞，不准盲目大办。并且要贯彻因陋就简、勤俭办一切事业的方针，向群众派粮、派款、派物资大盖校舍的做法必须纠正。收回生产队的预付定金和各种农贷问题，应按照1964年8月17日中共中央、国务院“关于注意作好到期农业贷款和预购定金收回工作的通知”办理。该收回的要收回，该缓收的缓收，坚决不准乱收乱扣。","type":"paragraph"},{"text":"发展农业生产主要是靠人的革命精神，靠实干、穷干、苦干、巧干。买机器设备、搞电灌等，是增产的一个办法，有条件搞就搞，没有条件就不搞，绝不容许用一平二调的办法搞化肥厂，决不要把应该分配给群众的钱，拿去办这些事情。从目前来说，改变河南生产条件最根本的问题是搞水利。百废俱兴，欲速则不达。因此，一定要把人办和有限的财力、物力，集中用于农田水利建设，其他方面的建设，必须量力而行。","type":"paragraph"},{"text":"省委12月9日发出了“关于必须作好年终分配决算工作的紧急指示”。各地在贯彻执行这一指示时，必须对“一平二调三收款”和铺张浪费等问题认真加以检查处理。但要注意划清政策界限，正确地发挥政策的威力，调动群众生产积极性，促进农业生产新高潮持续地健康地发展。","type":"paragraph"},{"text":" 中共河南省委1965年12月23日","type":"paragraph"},{"text":"附：","type":"appellation"},{"text":"农村部分地区出现了“一平二调三收款”和铺张浪费的现象","type":"subtitle"},{"text":"（1965年12月7日）","type":"subtitle"},{"text":"根据各地报告的材料和下乡调查了解，目前我省农村部分地区出现了“一平二调三收款”和铺张浪费的现象。现摘要整理如下。","type":"paragraph"},{"text":"平调企事业单位和生产队的资金、物资、办电、办化肥厂、买拖拉机","type":"subtitle"},{"text":"滑县计划办一座年产500吨的化肥厂，需要投资200万元，计划今年先筹集100万元。资金筹集办法有四种：一是筹借各企、事业和集体单位投资228300元，其中有卫河航运公社、县搬运站、手工业联社、县畜牧兽医协会和县卫生科5个单位的公共积累款17.5万元；党费和工会会费2.7万元；县医院业务收入1万元；干部四清退赔款1万元；县外贸利润收入留成300元。二是分配各社、队投资44万元，每个公社平均2万元，现已分配到队。三是动用1965财政超收分成17万元。四是专、县无偿调拨机器设备，价值10万余元。","type":"paragraph"},{"text":"襄县为了架设由县到社、队的高压输电线路，共需投资240万元，已决定由生产队积资兴建，按生产队受益面积分摊。关帝庙生产队分配投资任务1.5万元，占该队今年秋季农业总收入的50%。社员今年就是分文不分，也难完成分配的投资任务。","type":"paragraph"},{"text":"西峡县丁河区简村大队张沟生产队，今年挖琥珀（中药）收入1.5万元，大队以提公共积累为名，要走1500元，又借走2000元；公社以积累名义抽走3000元。区委书记说要买拖拉机又借2000元（后被制止）。社员反映：“队里有几个钱，上级都眼红啦。”","type":"paragraph"},{"text":"西峡县城郊区五里桥公社，为了买拖拉机，将全社900名民工在发电站作工所得的8000元工资，全部扣留起来。","type":"paragraph"},{"text":"不讲政策，不顾生产队偿还能力，硬性扣还各种欠款","type":"subtitle"},{"text":"固始县蒋集公社牛庙大队，出售余粮款9100元，营业所扣还贷款3500元，粮管所扣定金1300元，水管所扣水费1500元，公社借款1200元，兽医站扣保槽费300元，供销社扣蒙马款和其他贷款500元，共扣款8300元，剩余800元买了紫云英和修理农具，社员无钱可分。扣款部门在贯彻中南局指示后说：“款已扣了，帐已入了，没法退了。”（到期贷款应该还，预付定金应该还，水费也应该交。。。。。。，但还要看生产队的经济条件和偿还能力，在做好工作的基础上，由生产队分别交还，有些生产队实在还不起，也可以少还或缓交。应该还而且能够还给国家的款，生产队不归还是不对的；不做工儿，不看生产队的偿还能力，硬性扣款也是不对的。----省委注）","type":"paragraph"},{"text":"南阳县新店区彭营大队第三生产队，今年秋季共收入现金2243元，被信用社硬性扣回贷款508元，其中扣回未到期贷款109元。大队副支书冯德义说：“上级政策很好，就是没有来解决这个问题，生产队分配自己不当家。”","type":"paragraph"},{"text":"临颖县烟叶收购点，每天有四五个部门等着扣款，生产队不敢在当地收购点卖烟叶。有个生产队把烟叶运到许昌出售，得款60元，结果仍被临颖县经济部门派到许昌去的人全部扣走，社员不满地说：“我们还是没有经济部门的腿长。”","type":"paragraph"},{"text":"无偿平调生产队劳力修路、修水库","type":"subtitle"},{"text":"正阳县采用义务工的办法，修建正阳至确山的公路。决定从全县各生产队抽调民工2000多人，时间45天，要求自带架子车，每人每月由生产队供给口粮50斤，现金6元，并要每个生产大队出3名石工，时间3年，每人每月由队供给口粮30斤，现金6元。（用义务工修公路，按照国务院规定，每个劳力不超过5个工，并须发给补助费；超过规定者，应付给工资。----省委注）","type":"paragraph"},{"text":"信阳县长台关公社，从生产队抽调2000多名劳力，在双井大队石河沟修建一座可以蓄水150万立方的水库，计划5个月建成。但在动工前，未经过很好协商和签定合同，就抽调非受益生产队劳力1600多人，并要非受益生产队每人每天补助粮食1斤，钱0.2元，自带工具，回本队记工，公社只先记一笔空帐，非受益生产队社员意见很大，他们说：“劳力出去给人家干活，还得自己贴钱，真不合理。没人搞副业，那里有钱贴哩。”（组织非受益队参加水利建设，应该坚持等价交换的原则。是给工资，或是由受益队以工换工，还是其他什么办法？各地可因地制宜，具体研究一些办法。总之，不能让非受益队吃亏。---省委注）","type":"paragraph"},{"text":"事事要生产队投资、记工，生产队负担很重","type":"subtitle"},{"text":"临颖县固乡公社的18个大队，为修建民办学校的116间房屋，向生产队派款8128元，麦茬9.4万多斤，麦秸1.7万多斤，土坯12.24万块，砖3.38万块，占用土地8亩，用工9222个。李庄大队（灾队）盖房12间，每个社员分摊1元，由于缺钱，有3个小队用红薯苗贷款顶抵；有5个小队用烟叶定金顶抵；大小队被迫卖掉机动粮3000多斤。大屈大队因生产队没钱，竟采取非法办法，出售奖励布票300尺来交款。","type":"paragraph"},{"text":"荥阳县文教部门要刘村大队修建完小房屋24间，无偿平调生产队劳力4200个，各种物资、现金共计2000多元。","type":"paragraph"},{"text":"新野县辛店公社白湾大队办了3所学校（业中、民中、民办高小），今年向生产队派款394元，粮食600斤。还准备再向每个生产队派款180元，给耕读学校盖房子。社员不满地说：“这也办那也办，就是社员不该分钱。”","type":"paragraph"},{"text":"许昌地委农工部反映，卫生部门要每个生产队培养两个卫生员、两个接生员，各训练半年，每人每月补助伙食费8元。同时，为了搞“送药下乡”，还要每个生产队拿几十元钱买成药。","type":"paragraph"},{"text":"唐河县今年秋季遭受严重水灾，但社、队事业人员大增。全县民办中、小学和耕读中、小学教师，红色卫生员、牲畜防疫员、护路员、水利技术员、农业技术员、税务代征员等13种人员，由去年的2439人增加到17587人，增加7.2倍。这些人员除少数由国家开支工资外，大多数由生产队开支工资、工分和粮食。","type":"paragraph"},{"text":"舞阳县尚店公社五座窑大队，全队130户，就负担民校教师、红色卫生员等22人，加上生产队的干部，平均每3户负担1人。","type":"paragraph"},{"text":"铺张浪费，乱搞非生产性建设","type":"subtitle"},{"text":"密县米村公社马庄大队，为了实行所谓民兵“服装一样”，动用生产队奖售布票1593尺，开支公款1475元，给598名民兵买汗衫400多件，衣服190多件。","type":"paragraph"},{"text":"新野县五龙公社方营大队，为了图阔气、讲排场，把原来的两间办公室扒掉，向生产队派款350元，重新盖办公室。","type":"paragraph"},{"text":"内乡县下馆公社方沟大队，向各生产队派款，准备做棉被20条，买茶瓶、茶杯，用作招待上级干部和外来参观人员。","type":"paragraph"},{"text":"唐河县七里沟公社焦庄大队尚楼西生产队队长李连阁，卖余粮后，带领全队青年妇女到城里照合影像，又和积肥专业队十余人大吃大喝一顿，花费30多元。","type":"paragraph"},{"text":"宝丰县曹镇公社第五生产队，从今年3月以来，开支招待费87元。有一次即花了57元，其中买白糖4.5斤，粉条4斤，鸡蛋150个，纸烟57盒，吃小麦74斤。","type":"paragraph"},{"text":"洛阳市郊东阳屯大队第五生产队，以请窑匠为名，一次即买大肉16斤，粉条4斤，酒1瓶，开支17元。","type":"paragraph"},{"text":"潢川县上油岗公社杨寨大队牛营生产队，今年以“庆丰收”为名，一次用油20斤，炸油条300多斤，全队101人，每人分3斤。","type":"paragraph"},{"text":"扣除和积累过多，社员收入减少","type":"subtitle"},{"text":"舞阳县姜店公社光固杨大队第七生产队，全年总收入11229元，集体扣除8140元，占总收入的72.5%（其中买轧花车一部760元，动力机一部1840元，面粉机一部1470元，三项合计4074元，占总收入的36%）。社员分配3085元，超过分配部分1941元，每人平均需向生产队返交10元。","type":"paragraph"},{"text":"叶县田庄公社康大二队，今年总收入16741元，各项扣除10600元，占63.3%，其中公积金占33%，生产费占26%。社员分配的实物折款6349元，平均每人需向队倒交2元钱。","type":"paragraph"},{"text":"内乡县大桥郭西生产队，总收入6454元，比去年增长15.6%，各项扣除3874元，占总收入的62%。社员分配2580元，占38%，每人平均24元，比去年下降29%，而分配给社员的粮、棉、油等实物折款3460元，超分886元，每人需向队里倒交钱8.3元。社员郭大乐7口人，5个劳力，去年分现款137元，今年比去年多做700多分，但还是得向队里交缺口粮款20元。他不满意地说：“干了一整年，吃粮倒拿钱，以后还咋有心干哩。”","type":"paragraph"},{"text":"淇县北阳公社马庄五队是个丰收队，总收入6599元，总扣除4443元，占67.3%，其中买骡子5头，汽马车1辆，开支2094元，社员分配2156元，每人平均16元，每人分配实物折款27.38元，还需向队倒交款11.38元。","type":"paragraph"},{"text":"淇县庙口公社上槽大队第十一生产队，总收入4186元，扣除4162元，占99.5%。社员分配款只剩24元，每人平均只分0.3元。集体扣除款的开支，主要用于买弹花、轧花车各1部，买电动机1部，以及小队盖办公室3间和大队办电派款等。结果形成户户吃粮倒拿钱。社员讽刺说：“弹花车，轧花车，2.5的小马达，每人分配3毛钱，吃粮还得倒拿钱。”","type":"paragraph"},{"text":"扶沟县包屯公社廉岗大队焦庄生产队，秋季扣除后还有7000元，只打算分给社员1000元，其余6000元，准备买化肥用2000元，买机器、盖房用4000元。","type":"paragraph"},{"text":"汲县杨庄大队，今年秋季现金总收入预计可达2万元，办电开支8000元，买牲口14头，支款9000元（原每头牲口平均负担耕地20亩），办水利3000元，结果社员无钱可分。该队是个缺粮队，因社员分不到现金，无钱购粮。","type":"paragraph"},{"text":"唐河县尚集大队郑庄生产队，秋季共收入现金2882元，归还粮、棉预购定金和贷款590元、交农业税65元、机耕费110元后，还有2117元，用于买架子车13辆，弹花机1部，牲畜6头，开支2090元，只剩下现金8元。社员反映说：“整天鼓干劲，丰收了也分不到钱。”","type":"paragraph"},{"text":" （省委农村工作部整理）","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"河南文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}