{"books":[{"id":"45f85d41-2767-49bc-87e9-ba331b429fce","name":"毛泽东思想万岁（1961年-1968年）","internal":true,"official":false,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/45f85d41-2767-49bc-87e9-ba331b429fce.pdf"],"article":{"title":"同李雪案等同志的谈话","alias":"","parts":[{"type":"paragraph","text":"究，是汤用彤的学生。他只讲到唐朝的佛学，没有触及到以后的佛学。宋朝的明理学是从唐朝宗发展起来的，由主观唯心论到客观唯心论。有佛、道，不出入佛、道是不对的。有佛、道，不管它，怎么行？韩愈不讲道理，“师其意，不师其词”，是他的口号，意思完全照别人的，形式、文章改一改。不讲道理，讲一点也基本上是古人的。《师说》之类有点新的。柳子厚不同，出入佛、道，唯物主义。但是，他的《天对》太短了，就那么一点。他的《天对》从屈原《天问》产生出来，几千年来，只有这个人做了《天对》。-这么一看，到现在，《天问》《天对》讲些什么，没有解释清楚，读不懂，只知其大意。《天问》了不起，几千年以前，提出了各种问题，关于宇宙，关于自然，关于历史。"},{"type":"paragraph","text":"（关于合二而一问题的讨论）《红旗》可以转载一些比较好点的东西，写一篇报导。"},{"type":"paragraph","text":"同李雪墨等同志的话"},{"type":"paragraph","text":"（一九六四年八月二十日）"},{"type":"paragraph","text":"我们不会搞社会主义，大家没有搞过！我没有搞过，你们会吗？搞了十几年，有了成功的经验和失败的经验。现在才有了些经验了。经过北戴河会议，十中全会，略微动了“下。到一九六三年五月杭州会议，搞了第一个十条。前面的序言是我写的，说人的认识事物是不容易的，正确的思想是从哪里来的？客观事物反映到我们脑子里可不容易啦，物质变精神，精种变物质。南昌有一个研究科学的青年说，物质变精神可以理解，精神变物质大部分可以理解，但变石头则不可能。例如大理石有许多种，有自然的大理石，有人造的大理石，：人造的大理石不是石头？人民大会堂的大理石很多不是山里的，是人造的。人为什么能造大理石？因为理解了大理石的化学构成。什么叫大理石？是石灰石，是碳氧化钙。几千年来，老百姓知道，把石灰石一烧，一氧化碳挥发了，剩下生石灰，放在水里会发热，变成氢氧化钙。认识这个化学过程，人就可以造石灰，精神就可以变石头。所以，化学这门学问是一门精种的学问。写在书上变成思想，然后再变成物质，可以造各种肥料！电石也是一种石头，即碳化钙。通过电产生高温，使碳和结合起来，就成了电石。"},{"type":"paragraph","text":"X"},{"type":"paragraph","text":"×"},{"type":"paragraph","text":"×"},{"type":"paragraph","text":"人是由慢慢变聪明的。无论什么人，都是由不知到知，由少知到多知，至于全知的人，没有那回事。马克思知的多一些，但也不是全知，我们就不用说了。单是社会科学有几百门，你能全知？戏有几百种，你能都懂？河北的戏有七十种，你们都熟悉吗？有的看也没看过。评剧、柳子、老调，《追鱼》男角是女的演的。内蒙的戏我没看过，山西的在晋西北看过《打金枝》，女的唱老生。"},{"type":"paragraph","text":"全知也不合理。全知等于不知，一样都不精嘛：自然科学有几百门，怎么学得了？一个人只能活几十年。社会科学就分很多门类，哲学、经济学、社会主义。社会主义又分好多门，政法又是公安、法院、检察；公安又分侦察、审讯、民警、消防，一个公安部长都学得会？！我看部长没有学过消防。社会科学，又分上层建筑，又有经济基础，又有生产力。上层建筑有党、军队、政府，又有数育、文化、报纸，叉有唱戏、小说、诗歌、绘画、雕塑、鲁乐、电影，可多啦。唱一出戏，有旦角、老生、花脸、小生、丑，丑叉分男丑、女丑、文丑，且又有老且，你去学，学得了那样多？"},{"type":"paragraph","text":"·154°"}],"authors":["毛泽东"],"dates":[{"year":1964,"month":8,"day":20}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":167,"page_end":167},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"对话"}]}]}