{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"三年文革与三百年文革（下）","authors":["任不寐"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"在理性领域，本文的观点并不是：因为毛要发动文革所以刻意毁灭基督信仰。本文的观点乃是：第一，客观真理：因为没有基督信仰，必然发生文革运动；因为文革的所有罪恶都为圣经的戒命所禁止，包括杀人、抢劫、强迫等，特别是偶像崇拜和人的骄傲，为圣经最大的戒命所禁止；因此我相信，基督教传统深厚的国家不可能发生文革式的悲剧。第二，主观责任：由于没有对真神的敬畏，一方面人必然“大无畏”，并把自己当神；另一方面，这些假神或每一个假神存在的主要价值是打倒另外所有的假神，并在这种否定运动中谋取物质利益和精神利益。第三、历史责任：为了上述目标，必须进一步毁灭基督在这地上的余民，一方面，所有的独立信仰与毛的个人崇拜及党的极权目标冲突；另一方面，基督信仰毫不妥协地拒绝向任何偶像低头；结果客观上中国因为消灭了信仰自由也消灭了所有自由。","type":"paragraph"},{"text":"一位当代美国神学者将美国基督徒反对共产主义的原因归结为：共产主义是无神论的，因此必然是对自由和真理的威胁。首先共产党是不敬神的，并以领袖、党、人民、民族、国家取代神。这些神从不自我否定，活着的唯一目的是否定别人，并不惮以暴力和杀人来毁灭别人的生命、财产与尊严。不敬神的结果是不尊重人，不相信人是按神的形象造的。人看作是可以任意处置的动物。事实上不相信神也意味着不相信末日审判，因此可以“为达目的不择手段”，无视对罪恶的批评，因不相信审判而免除了犯罪的绝对恐惧。无神论者可以为所欲为。共产主义否定绝对的道德标准，一味反对权威，仇恨富人、甚至反对父母和家庭，也不重视私人财产。共产党不重视真理，谎言、做假见证成为政治的本质。共产主义鼓励仇恨、制造贫困，极度贪婪却否定获利的正当性。共产党否定原罪，因此不可能建立限制政府。他们不择手段在世界上建立道德王国，他们不容忍任何自由和批评，结果建立了一个一个道德集中营和人间地狱。〔４０〕","type":"paragraph"},{"text":"本文关注的焦点在这里：我不否认文革是权力之间的冲突和理想主义与现实主义之间的冲突，也不否认文革是毛派分子与党的冲突，也不否认文革是所有人与所有人的冲突；我的观点是，这所有的冲突在理性上起源于灾民不可调和的生存战争，而在信仰上根植于人与神的冲突，根植于人的理想狂妄和人的信仰现实之间的冲突。我们可以通过以巴弗案来进一步说明这根本冲突的性质，毛泽东与吴维尊之间的征战展示了文革危机的神圣奥秘。〔４１〕","type":"paragraph"},{"text":"吴维尊（教名“以巴弗”）生于１９２６年４月，１９４１年５月信主重生。１９４６年秋至１９４９年初，吴维尊在“中华神学院”学习。１９４９年初，他开始在上海守真堂作实习传道。１９４９年１０月起至１９５７年，吴维尊在上海作了８年中学教师。这８年中，他成功地守住了自己的信仰，守住了自己的“红豆田”。在“全国人民”和大多数知识份子接受社会主义改造的过程中，这位基督徒因为信仰的缘故在那个时代就说出了今天世俗自由主义者的“研究成果”：当虹口区政府组织中小学教师学习马列主义“社会发展史”并每一个人写总结报告时，维尊经过祷告写了一句话：“通过这次‘社会发展史’的学习，我认识到，这个‘从猿到人’，一直发展到‘共产主义社会’的发展史，是一篇大谎话。”１９５７年夏天，吴维尊从上海调至天津工作，不久因为“宗教迷信”被下放到郊区农村劳动。自５０年代后期，吴维尊开始以复写纸写“主内交通”的文字，寄往各地。１９６４年７月３０日，吴维尊被捕。从此，他就为自己定了一个原则：“不回答，不交代，不认罪，不悔改”。 这一原则他在地狱般的监狱里一直坚持到生命的最后。由于这种坚持，１９６７年２月，法院下达了对他的判决：无期徒刑。他收到判决书后，心中非常平安，充满感谢。不久，妻子与他离婚。","type":"paragraph"},{"text":"在监狱中，因为争取吃饭谢恩的权利，他付出了惨重的代价：坚持禁食七天后，他被带到一个空室，几个管理员反拧了他的手臂，后面一个人按着他的头，把一个铁器塞进他的口中，强行插下胃管，把食物灌进他的胃里。这个过程难受极了，但维尊丝毫不反抗。灌完后，胶管一抽去，铁器一取出，他就站起来，举目大声感恩说：“感谢天父用这样的办法来养活我！”他在所长和众人面前，作了感恩的见证。后来，监狱管理员只要硬往他口里塞窝头时，他总是举目望天大声说：“感谢神用这样的方法养活我！”","type":"paragraph"},{"text":"１９７０年９月１０月间，当局对吴维尊再次正式提出两个“简单要求”：吃饭前不祷告谢恩；念毛主席语录。他立刻很明确地回答说：这两个要求，任何哪一个，他都做不到——因为把毛主席当作神来敬拜、把领袖放在最高位置，是神所厌恶的；而人“万岁”是不可能的，连活１００岁也很难，毛主席决不会“万寿无疆”、而是“一寿有疆”的，我为什么要说不合神旨意的胡话？","type":"paragraph"},{"text":"７０年代末期，天津系统在宁夏服刑的２００多个无期徒刑犯人中，只剩下吴维尊一人了。但吴维尊坚决不去申诉。８１年春季，宁夏高等法院的减刑裁定将他的无期徒刑已被改为有期徒刑６年，即再过６年后他即将被释放。然而，更惊心动魄的冲突出现了。这实际上是犬儒世界与基督世界的冲突。高等法院的裁定书认为，吴维尊“确已悔改”，因此给他减刑。而吴维尊坚持认为自己根本没有任何悔改：“悔改”就意味着自己要把主过去交托他要他作的事当作“罪行”，那是污辱主，抵挡神，因此坚决拒绝出狱。１９８７年５月２８日，他被迫出狱之日，写了“出监日呈文”，致信区高级人民法院，呈文中再次申明自己没有“悔改”的事实。他说：","type":"paragraph"},{"text":"在此，不得不冒着向政府和无产阶级专政示威的嫌疑，（我想，法院或许能谅解），对我自从１９６４年７月入监以来这二十几年中，的确始终毫不悔改的行动表现，具体地、简要地述说如下：１９６４年７月３０日，我被天津市公安局传讯。在第一次预审开始起，除了姓名等以外，停止了一切甚至离题尚远的对预审员所询问的回答，实际上始终拒绝交代任何一点点罪行。……在服刑的二十多年至今期间，凡是与“认罪”或“犯罪本质改造”有关的，或有牵连可能性的事，我一概拒绝发言、拒绝书写、拒绝参与有份。服刑二十多年中，无数次的大会、小会、学习、讨论、座谈等，只要与改造有关的，没有发一次言、表一次态、谈一次认识、回答一次干部或其他犯人的有关询问；甚至谨慎小心到没有朗读一次文件、报纸、或语录，没有唱一次革命歌曲，等等；免得与“犯罪本质改造”相牵连。多少回每个犯人都必须写的保证书、改造规划、思想汇报、改造总结或小结，甚至是必须记的“改造日记”，都没有写过一次、一字；历次政治、时事、道德、法律等等学习的考试，我除写姓名外，总是白卷加零分。以上数不清的事实和行动表现（若法院作一点调查了解的话，就不难知道这些都是一贯的，无法否定的事实），都说明我丝毫也没有接受在服刑长期间所对我强迫进行的“犯罪思想和犯罪本质改造”。全部都拒绝净尽了。","type":"paragraph"},{"text":"为了表明自己的心志，吴维尊决定“从今天出到监狱墙外之日起，进一步采取下列两个方面的行动：一个方面，不使用释放证去办理释放后的任何手续，不回天津或进而回南方与亲友团聚，不享受从这张错误裁定书得来的自由和权利，不离开监狱而上任何地方、任何单位、去接受任何工作（包括作为一个留厂职工的工作）；因为我虽然无奈地（为了不抗拒监狱的执法职能）已经出到了监狱大墙外边，但认定我仍然是一个被判无期徒刑的犯人。（对这个被判无期徒刑，我即使在毫不认罪，绝不悔改的情况下，也一贯是以“心悦诚服”的态度对待的，今后仍将以此态度对待，甘心情愿）。另一个方面，从今日出监起，进行有限量的禁食。（只要不受到任何外来的干扰强迫，则将维持在这个限量以内，即维持生命的继续；若受干扰强迫，则另当别论）。我用这个禁食行动，专门表示着下列两个意义：（一）对于我的一切“罪行”，我没有丝毫悔改过。（二）因此，８１年给我的那个裁定是错误的，名不符实。我拒绝这个错误裁定。……","type":"paragraph"},{"text":"出狱后的吴维尊就成了“监狱墙外的无期犯人”。２００２年１２月２１日上午，吴维尊在宁夏银川监狱范围内的住所内安祥离世。","type":"paragraph"},{"text":"吴维尊与毛泽东之间的冲突不在于吴维尊主动要与毛泽东征战，正相反，这场冲突之所以是真正的冲突，乃是因为吴维尊根本不想与毛泽东冲突；仅仅是因为他毫不妥协地坚守信仰而被毛视为对自己构成冲突。这种冲突超越了平面上的力量与力量之间的对抗，而是因为顺从真理不得不在信仰毛泽东还是信仰耶稣之间作出选择。这不再是世界内部的对立，不再是因为世界内部的对立进一步更深刻地对世界之王表示孝顺。这种对立乃是因为自由。这种选择在逻辑上并不造成对任何他人的伤害。但是，这种信仰必然造成对假神事业的威胁。对于所有偶像来说，不在自己金像面前的下跪者就是敌人，而这些在人类社会的直立者将成为文革伪神主义运动的真正障碍。在那些年月里，吴维尊可能是几亿中国人中唯一一个公开拒绝读毛主席语录的人，连犬儒主义的假装都没有。无产阶级专政的铁拳当然暴风骤雨般临到他，但是他不仅不恨这些凶手，还为他们祷告。然而假神事业宁愿要仇恨也不愿意容忍被宽恕——被宽恕意味着自己仍然是有缺陷的，而有缺陷的就不是神。","type":"paragraph"},{"text":"文革与吴维尊的信仰是完全对立的。在消极方面，为了文革事业必须消灭吴维尊式的信仰；在积极方面，为了使自己成为神必须发动文革——这个神以及所有参与这位假神事业的民众也奢望同时分享假神的荣耀，成为大大小小的神祉——文革假神事业的目的的确不是神圣的，乃是为了可以无所不为、无所顾及地占有别人的财产、地位和心灵。先肯定自己是神，然后实现灾民理想：否定他人并剥夺他们。然而无论是肯定自己是神，还是否定他人是人，都与圣经两条最大的戒命所禁止。耶稣说：你要尽心，尽性，尽意，爱主你的神，这是诫命中的第一，且是最大的；其次也相仿，就是要爱人如己；这两条诫命，是律法和先知一切道理的总纲（太２２：３７－４０）。","type":"paragraph"},{"text":"文革派首先否定有神，并通过这种否定肯定毛是神。而由于毛是神，跟随者也获得了神的荣耀和权力。假神不是要神的爱，乃是首先要神的权力，其次要神的否定权力——象神一样论断善恶。假神事业是一个否定－肯定－否定－肯定－否定的过程：否定有神、肯定自己是神；这个假神可以否定他人；否定他人造成的罪恶感通过进一步肯定自己是神而消除；但自知毕竟不是神而进一步否定神以免除最终审判之大恐惧。这个过程的每一步都与基督信仰发生冲突。在这世界上存在很多宗教，也有各种哲学，这些观念或者支援和部分支援文革的假神事业，或者漠不关心文革的假神事业，对世界完全置身事外，或者只是某些环节反对文革的假神事业。但是，只有基督信仰是文革的假神事业每一个环节都加以否定，而且是不屑否定的否定，一种绝对之“不！”。这个绝对之“不！”并非为否定而否定，而是为了绝对之“是！”。基督信仰的终点不是“无”，乃是“一”，是一切。“福音不自我解释，也不毛遂自荐；福音不乞求，也不谈判；福音不威胁也不允诺。……然而在基督身上，上帝道出了他的真情，揭露了这个世界上的非上帝的谎言。通过否定我们的现状，上帝肯定了他自己”。〔４２〕","type":"paragraph"},{"text":"所以不难理解，汉语政治可以容忍甚至利用任何宗教和哲学，但对基督信仰和基督教神学势同水火。毛泽东一直对佛教抱有好感。毛１９５５年３月８日同达赖喇嘛的谈话中谈到：我们再把眼光放大，要把中国、把世界搞好，佛教教义就有这个思想。佛教的创始人释迦牟尼主张普渡众生，是代表印度受压迫的人讲话。为了免除众生的痛苦，他不当王子，出家创立佛教，因此，信教的人和我们共产党人合作，在为众生即人民群众解除压迫的痛苦这一点上是共同的。１９５９年１０月２２日毛同班禅谈话中再次重复这一点：“唐朝时六祖的佛经《法宝坛经》就是劳动人民的。”１９６１年１月２２日毛再次告诉班禅：“我赞成（在西藏）有几千人学经、懂经，成为佛学知识份子”，１９７５年６月毛会见外宾时的谈到：严复和“赫胥黎赞成印度的佛教哲学。”毛后来在审阅《中国佛教协会章程（草案）》时特别加上这样的批示：“发扬佛教优良传统”。当然，毛的骨子里是儒家哲学和道家哲学、法家哲学的真正信徒。１９６４年８月１８日，毛在一次谈话中赞扬庄子：“赞成庄子的办法，死了人，敲盆而歌。开庆祝会，庆祝辩证法的胜利，庆祝旧事物的消灭。”毛似乎也可以根据形势的需要与回教建立统一战线，１９３６年５月２５日，毛在陕北起草的《中华苏维埃中央政府对回族人民的宣言》中宣布：“我们根据信教自由的原则，保护清真寺，保护阿訇，担保回民信仰的绝对自由”。〔４３〕","type":"paragraph"},{"text":"在毛看来，“唯心论”也有“反动的唯心论”和不反动的唯心论之分，因此“决不能和任何反动的唯心论建立同统一战线”。〔４４〕基督教无疑属于前者。基督教不仅是“人民的鸦片”和“帝国主义的侵略工具”，更重要的是，基督信仰拒绝接受任何假神崇拜；并宣称任何伟大光荣正确的人都是罪人，并且必有一死，死后且有审判。早在１９５０年６月６日，毛泽东就在中共中央委员会第七届三次全体会议上宣布：“帝国主义在我国设立的教会学校和宗教界的反动势力……反对我们。这些都好是我们的敌人，我们要同这些敌人作斗争”。〔４５〕","type":"paragraph"},{"text":"毛泽东对基督信仰的敌意不是没有“理由”的。更早在１９２４年，上海召开了中国第一次天主教主教会议，这次会议以拉丁文编撰的《主教会议条例汇编》第２０１条针对共产主义的兴起就明确提出：“要人们提防那些有害家庭及财产的破坏性组织，因为他们不是为自由服务，而是实际上导致对全民的奴役”。１９３７年，教宗在《神圣救主》通谕中指责无神论共产主义是人类和家庭的破坏者。教会这些反应获得了当时中国右翼知识份子的好感，但无疑和“左翼文艺”及其大本营延安结下了仇。基督教界一直反对共产主义，因为福音要求尊重个人自由、私有财产和家庭生活，同时反对民族主义。１９１９年１１月３１日，教宗本笃十五世发布《夫至大》（Maximum  illud)通谕，宣布民族主义是天主教教信仰传播的最大障碍。另一方面，当时传教士普遍认为共产主义是基督教的大敌。有传教士说《但以理书》中巨人的半铁半泥脚就是工农联盟，将来要被砸碎；《启示录》中的蝗虫和红马就是轰炸机和共产党，地上三分之一的人要被它杀戮。","type":"paragraph"},{"text":"教会最清醒地看到了假神取代真神所造成的人类危机，并预言了乌托邦运动的灾难性前景。美国传教士司徒雷登１９４６年７月任驻华大使。１９４８年全国协进会发表《致全国信徒书》，称“教会不愿承认任何政治制度是绝对的和永不错误的。”基督教“承认每个人有绝对的价值，教会应当对剥夺人自由的政治行动提出抗议，对牺牲个人以维护阶级利益的任何残暴提出反抗。”１９４８—１９４９年美国增派大量传教士，“以使中国社会增加与共产主义不相合的精神因素”。中华圣经公会１９４９年动用了１２架次飞机，将总重１００吨的圣经运往即将解放的华中和西南地区。为了便于分散隐蔽，传教士提出教会的中心由城市转入农村，教会进入家庭——这事实上是“家庭教会”产生的最早根据。１９４９年后，梵蒂冈不承认中国政府。公使黎培理在南京反对无神论，１９５１年９月４日，南京军事管制委员会将其驱逐出境。１９５２年１月１８日教宗庇护十二世发表公函《开端，我们切愿声明》，称中国发生教难，要求中国信徒信从罗马。１９５４年１０月７日，教宗庇护十二世《致中国天主教会通谕》，谴责中国政府干涉宗教信仰自由。与此同时上海主教龚品梅发言“反对总路线”，他说“政府号召总路线，建设一个社会主义的新中国，是要建设一个人间天堂。这是不可能的，这是暂时的，社会主义是不会实现的，我们不能拥护总路线”。〔４６〕","type":"paragraph"},{"text":"不容否认，毛镇压基督信仰获得了无神论知识份子不同程度的支持与合作。事实上，毛泽东不过是领导三百年文革的精英群体中最“杰出”的代表而已。儒释道禅哲学一并鼓励人可以成为神，而基督教的原罪观和末世论是对肉身成道的“神圣事业”的绝对侵犯。面对这种外来对神州的真正侵略力量，知识份子中的假神精英一直站在非基运动的前线。当代美国耶稣会士邓恩神父（george  h  dunne,1905-1998)在分析沈傕的反宗教心理根源时谈到：","type":"paragraph"},{"text":"“沈傕是官僚主义阶层中的一员。这种官僚体制则是几百年来各种势力相互斗争而产生的结果。……但在理性王国或是宗教领域，人们看到了新的地平线的时候，这个体系则面临着被打破的危险。反动的官僚们时刻提防着破土欲出的新思想。他们一直在奋力地维护宋明理学的虚幻的神话。……没有理由怀疑这些官僚们在维护国家与社会利益上忠诚。而这一套利益是与一套思想体系相联系的。他们则是这一体系的最大收益人。更没有理由怀疑，为了维护这种切身利益，即使是下意识的，也是他们反对新生事物的内在动机。这一点可以通过事例来证明。一般来说，在学者中，要数通过了秀才考试的年轻人最为保守。在通往仕途的成功之路上，他们过了第一道关卡，未来的名利与希望全部都寄托在这个封闭的教育体制当中。他们是在这个体系中受到薰陶的，一旦进入这个阶层，就决心捍卫这个制度和他们的优越地位，由而导致了他们不可避免地卷入到这场保守的运动中来。利玛窦起初在肇庆、后来在韶州所遭遇的一些侵扰，大多来自这些年轻秀才的煽动。”〔４７〕","type":"paragraph"},{"text":"中国知识份子是作为中国人唯一的精神导师（上师帝王，下教百姓）而自我确认的，它不能容忍新的篡夺者，尽管后者可能根本缺乏这种“商业动机”。需要补充的是，面对宗教的挑战，中国士大夫所恐惧的既得利益专案不仅仅是仆从在王权偶像之下的分赃利益或政治利益。同样重要的是，宗教要剥夺他们“做男人的特权”。无论是天主教还是新教，都对一夫多妻制、童婚制、妇女缠足、祖先崇拜等问题提出了毫不妥协的批判，而显然，在这些问题上，中国士大夫几千年来一直“获益匪浅”。与此相关的，中国士大夫阶层千百年来一直把吃喝嫖赌、说谎使诈视为一种“阶级特征”，但传教士们对此提出了规劝和警告。也许宗教在个人道德上的这些“过高要求”，一直是包括今天知识份子在内的中国人反感宗教信仰的原因之一。而这种反感往往是下意识的或隐蔽的。","type":"paragraph"},{"text":"由此不难理解，当前文革反思最高的深度到康得、哈耶克和汉娜－阿伦特为止，而在柏克对法国大革命的批判中，仅仅无神论的部分常被引证。事实上阿伦特对“现代极权主义”的批判，〔４８〕不过是重复了托克维尔对法国大革命的全部洞见。〔４９〕而托克维尔关于法国革命的看法，乃是从柏克的相关批评所依据的宗教传统中获取灵感。没有人否认，柏克对法国大革命的否定，是一个基督徒对无神论暴政的忍无可忍。","type":"paragraph"},{"text":"阿伦特说：极权主义开始于“一切都是可能的”信念，至今看来仍然只证实了一切都可以被摧毁。“它实际上蔑视一切成文法，甚至走极端到蔑视自己制定的法律。” 极权主义蔑视合法性：“它宣称要使人类自身成为法律的化身。”我们再看看托克维尔怎么说：","type":"paragraph"},{"text":"（在法国大革命中）不是坏法律受到攻击，而是一切法律都受到攻击……教会自然与所有要废除的古老制度结为一体，毫无疑问，这场革命必当在推翻世俗政权的同时动摇宗教；从那时起，无法说出革新者一旦摆脱了宗教、习俗和法律对人们的想像力所加的一切束缚，他们的精神会被哪些闻所未闻的鲁莽轻率所左右。但是认真研究过国家状况的人本不难预见到，在法国，没有哪种闻所未闻的鲁莽行为不会被尝试，没有哪种暴力不会被容忍。〔４９〕","type":"paragraph"},{"text":"勒庞揭示了这场“最不人道的革命”乃是基于“乌合之众”的群众心理，〔５０〕但是，勒庞毫不保留地服庸柏克的观点：","type":"paragraph"},{"text":"大革命中的激进派曾经力图普遍地改造法国人的生活习惯、宗教信仰，推行户籍身份非宗教化，在最激进的地区掀起了一场毁坏所谓天主教的“外部标志”的风潮，砸烂教堂中的圣物圣像，在圣母教堂前焚烧圣经中君王的模拟像……我们无往而不在服从与受支配之中，虽然现实生活中有上下之别，有治者与被治者之分，但所有人生下来都同样要服从那永恒而先在的伟大法律（上帝、自然之法）……如果人对人的支配都是上帝的安排，那么这种支配就必须受到上帝所给予的永恒法律的制约。〔５１〕","type":"paragraph"},{"text":"所有文革的研究和反思都抱有这样一种善意：让中国和世界上任何一个地方能避免文革暴政的伤害。与此相关，“中国能否避免下一次文革”，“文革会不会再发生”，也成为文革研究的最后一个问题。事实上答案是非常清楚的。一方面，文革在中国历史上一直发生，也在现实生活中的不同领域小规模地发生（到处是形形色色的个人狂妄，到处是形形色色的多数暴力）；另一方面，如果人类继续任凭自己挣扎于“有灾变无信仰”的沦陷状态中，文革将继续发生，并将作为更为严重的惩罚而超越过去的危害程度。文革一直存在还将继续存在，这种悲观现状与前景更与三年文革之后的反思局限有关。","type":"paragraph"},{"text":"人们将导致文革暴行的那种现代性思潮视为避免文革的出路。这种现代性思潮就是所谓的启蒙思潮，在“重新启蒙”、“启蒙万岁”的口号下，对中国文革的反省却回到了法国革命的出发点。反省者毫不保留在赞成康德关于启蒙的定义：“启蒙运动就是人类脱离自己所加之于自己的不成熟状态。不成熟状态就是不经别人的引导，就对运用自己的理智无能为力。”“启蒙运动的口号”是：“要有勇气运用你自己的理智！”〔５２〕人类的根本问题正相反，人类的愚妄恰恰在于：第一，本是有缺陷的（道德和理性），自己却加之于自己一种成熟状态，一种自以为神的狂妄；第二，这种自以为是目的首先在于成为别人的启蒙者，然后在于攫取被启蒙者的精神崇拜和物质奉献；第三、人类一直成熟地犯罪，但有时候故作不成熟姿态（故做小儿状或与怂恿“小儿”站在“三大革命”的前线），乃是为这犯罪寻找免除责任的藉口。启蒙思想的无知或伪善在两个方面，第一，他们宣称要唤醒别人的权利意识。然而，权利意识根本不需要唤醒，这是人的罪性或第二天性；人们有时候放弃权利要求，恰恰是因为他们成熟地进行了理性的盘算而不是因为愚昧无知。第二、宣称要唤醒别人的权利意识的启蒙者，乃是要唤醒别人对自己的权力意识，从知识权力直到经济权力和政治权力。启蒙思想的谬误也表现为两个方面：第一，事实错误。人类的灾难绝大多数来自人类“有勇气运用自己的理智”却不愿意“运用自己的谦卑”。第二、真理错误。启蒙的逻辑前提是：启蒙者本身是理智者、是精神导师，但这一智力优势完全是一种自以为是，是“有勇气运用自己理智”的结果。这种智力或道德上高人一等的思潮是所有现代极权主义的意识形态之基础。事实和真理正相反：人在灵魂上是平等的，在神以下都是蒙昧者；但人有神的形象，但这形象不表现在启蒙别人，乃是顺服真理和爱人如己。悲剧在于，本是瞎眼的却要为别人领路，而其“理智”目标并非自由，乃是不择手段地获取领路人应得的各种回报。权威和食物，无限的权威和无限的食物，这是所有启蒙者打算向被启蒙者或草丛下面的猪索要的全部礼品。","type":"paragraph"},{"text":"“要有勇气运用自己的理智！”这就是拿破仑、希特勒、斯大林和毛泽东的口号；这就是文革全部口号的注解。这句口号几乎等于说：“要不理智地运用自己的理智”。事实上，无论怎样运用理智，勇气和理智都无法分辨它所运用的是纯粹理智还是混合勇气的理智、超人意志或非理智。但有一点是清楚的，勇气所追求的目标同样是利益最大化——权威和无限的权威。托克维尔在另外一个地方精确地反对了这种狂妄：“我本人认为，无限权威是一个坏东西危险的东西。在我看来，不管任何人，都无力行使无限权威。我只承认上帝可以拥有无限权威而不至于造成危险，因为上帝的智慧和公正始终是与他的权力相等的”。〔５３〕托克维尔的“上帝”不是一个逻辑假设或先验判断，而是创造者、主权者、审判者和救赎者；他不是存在者，乃是一切存在的原因。托克维尔之所以能认识到这一点，不是因为他有勇气运用自己的理智，乃是因为来自启示真理，来自人的“勇气”在绝对真理面前的折服。缺乏在真理面前的谦卑是真正的蒙昧，连基本是非都是无知的，而且善恶不辨，缺乏“分别为圣”的意愿和能力。神是人类唯一的启蒙者。文革继续上演的根本原因是：愚妄人继续做启蒙之神。","type":"paragraph"},{"text":"无神论是人民的鸦片。启蒙是这鸦片绽开的骄傲之花——法国大革命、两次世界大战及文化大革命，不过是骄傲之花在灾民或亚灾民沃土中结成的罪恶之果。文革精神的本质就是人的骄傲，就是不知道羞耻。但基督教并只有基督教，是骄傲的葬身之所。道成肉身至少为文革灾民宣明了两条悔改得救之路：第一，不要看自己过于所当看的（罗马书 １２：３）；人算什么，“那狂傲的人，正心里妄想，就被他赶散了。”（路１：５１）。第二，“不要看任何人为无价值的，因为基督为他（她）而死”。〔５４〕","type":"paragraph"},{"text":"２００６年３月下旬于蒙特利尔注释１．艾德蒙·柏克Edmund  burke,1729-1797,何兆武，许振洲，彭刚译，《法国革命论》，北京：商务印书馆，１９９９年版。２．参见朱学勤著《道德理想国的覆灭：从卢梭到罗伯斯庇尔》，上海：三联出版社，１９９４年版。３．余英时《中国文化大革命文库光碟》序，转载美国中文网站“议报”。４．余英时转引Richard  pipes,russia  under  the  bolshevik  regime,newyork,1993,第２８１页。５．徐友渔《西方学术界对于文革的研究》，转载美国中文网站“议报”。６．参见《痛苦的革命：中国走向现代社会的斗争》Bitter  revolution:china’s  struggle  with  the  modern  world,拉娜·米特尔 rana  mitter著，牛津大学出版社new  york:oxford  university  press,2004.７．参见胡星斗《文革学研究——文革与诸子百家》一文，转载美国中文网站“议报”。８．参见郜元宝《现在的工作》，广州：广东教育出版社，２００４年。９．（法）沙百里（Ｊｅａｎｃｈａｒｂｏｎｎｉｅｒ），《中国基督徒史》，，耿生、郑德弟 译。北京：中国社会科学出版社，１９９８年版。１０．（意）柯意霖Gianni  criveller著，《晚明基督论》，王志成等 译。成都：四川人民出版社１９９９年版。１１．参考生命季刊杂志总第十一期 《中国基督教纪事（近、现代部份）》 作者，汉芮。１２．《义和团档案史料》北京：中华书局１９５９年版，第１、９４页。１３．参考《生命季刊》杂志总第十一期“中国基督教纪事（近、现代部份）”作者汉芮。《东正教会在义和团事件中的殉道史 》Dionisy  pozdnyaev著，陈爱洁译，真理论坛网站。１４．《红旗》杂志，１９６６年第１１期。１５．“非基运动相隔材料和资料参考《基督教教育与中国知识份子》史静寰、王立新著，福建教育出版社１９９８年出版。《美国传教士与晚清中国现代化》王立新 著，天津人民出版社１９９７年出版。《中国与基督教——中西文化的首次撞击》 （法）谢和耐Jacques  gernet著，耿升译 上海古籍出版社２００３年出版。《传教士与中国科学》，曹增友著，宗教文化出版社１９９９年出版。《中土基督》，郭卫东著，云南人民出版社２００１年出版。《中国天主教简史》，晏可佳著，宗教文化出版社２００１年出版。《中国基督教简史》姚民权、罗伟虹著，宗教文化出版社２０００年出版。《社会转型与教会大学》 ，章开沅主编，湖北教育出版社１９９８年出版。《基督宗教与中国大学教育》，吴梓明著，中国社会科学出版社２００３年出版。《普遍主义的挑战——近代中国基督教教育研究（１８７７—１９２７）》，胡卫清著，上海人民出版社２０００年出版。苏萍《谣言与近代教案》，上海远东出版社 ２００１ 年出版。下同。１５．参见丁抒《人祸》，香港：九十年代杂志社，１９９６年出版。１６．参见赵天恩相关著述：中共对基督教的政策，华神出版社，１９８３年。Wise  as  sepents,harmless  as  doves  christians  in  china  tell  thee  story  ,cmi,1983.洞烛先机——中共宗教政策及三自会评论，中福出版社，１９９３。灵火淬炼——中国大陆教会复兴的秘诀，中福出版社，１９９３年。《当代中国基督教发展史１９４９－１９９７》，赵天恩、壮婉芳 著，台北中国福音会出版社，１９９７。１７．赵天恩《当代中国基督教发展史１９４９－１９９７》第１６页，参注２９。１８．同上，第２８－２９页。１９．同上，参第５３页。２０．参见《中国天主教简史》晏可佳著，宗教文化出版社，２００１年出版。２１．赵天恩《当代中国基督教发展史１９４９－１９９７》，第１０１页。２２．同上，第１１５页。２３．参见：《大跃进中到底死了多少人？》，作者魏紫丹，原载议报。２４．李锐《 回忆四川“萧李廖案件”》 序言，原载《华夏文摘》增刊第三七六期。２５．Ｃｈｉｎａ’S  great  famine:introductory  remarks,d.Gale  johnson,the  university  of  chicago,1999.２６．《当代中国的劳动力管理》，中国社会科学出版社１９９０年版，第１０页。２７．《“三年自然灾害”与“大跃进”——“天灾”、“人祸”关系的计量历史考察》作者陈东林，原载《中共党史资料》２０００年第４期。２８．《建国以来毛泽东文稿》第８册，中央文献出版社，第２０９页。２９．赵天恩、壮婉芳 著，《当代中国基督教发展史１９４９－１９９７》，台北：中国福音会出版社，１９９７年，第１４７－１４８页。３０．同上，第１４２页。３１．同上，第１４２－１４４页。３２．同上，第１９９页。３３．同上，第１９７页。３４．同上，转引第２０５页。３５．同上，第１８７页。３６．参见胡平、徐静《她改变了８０００万知青的命运 》，原载《三月风》２００３年第８期。３７．《２０世纪中国全纪录》，广州市文化传播事务所编辑，北峪文艺出版社，１９９５年。３８．《被亵渎的青春——上山下乡女知青惨遭蹂躏录》，作者巴山，转载《议报》。３９．赵天恩《当代中国基督教发展史１９４９－１９９７》，第２４５页。４０．参见《迟延的盼望——基督教与美国文化之探讨》Hope  deferred:astudyof  christianity  and  american  culture,wright  doyle  戴德礼著，沈裕民 译。台北中福出版有限公司２００３年出版，第２３５－２４４页。４１．参见《中国的以巴弗——吴维尊见证、文集》，美国生命出版社２００５年出版。下同。４２．Der  romerbief,karl  barth,theologische  verlag  zurich,1922.Logosand  pneuma  pess,第５４、５６页。４３．参见《毛泽东论宗教信仰自由》，转子“中国妙音佛法线上”网站、“上海反邪教（７１）协会”网站、中国人权研究会主办的“中国人权”网站。４４．《毛泽东选集》第二卷，人民出版社１９５２年，第７００页。４５．《毛泽东选集》第五卷，广东人民出版社１９７７年，第２２页。４６．参见晏可佳《中国天主教简史》，宗教文化出版社２００１年出版。４７．（美）邓恩George  h  dunne著、余三乐、石容译，《晚明基督会士：从利玛窦到汤若望》，上海古籍出版社，２００３年。４８．《极权主义的起源》，汉娜－阿伦特Hannah  arendt,1906-1975著，林骧华译 台北：时报出版公司，１９９５年。４９．《旧制度与大革命》（法）托克维尔Alexis  de  tocqueville,1805-1859,冯棠等译，北京：商务印书馆，１９９２年。５０．Gustave  le  bon,1841-1931,gustave  le  bon,the  psychology  ofrevolution,new  york,1913.５１．参见艾德蒙·柏克Edmund  burke,1729-1797,何兆武，许振洲，彭刚译，《法国革命论》，北京：商务印书馆，１９９９年。５２．康得《历史理性批判文集》，何兆武译，北京：商务印书馆，１９９０年。５３．托克维尔《论美国的民主》，董国良译，北京：商务印书馆，１９８８年。５４．The  daily  study  bible:the  gospel  of  luke,william  barclay,1985□ 原载《文化大革命：历史真相和集体记忆》，香港，田园书屋，２００７年————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}