{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大使夫人的回忆——走上外交舞台","authors":[],"dates":[{"year":1991,"month":10,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"朱霖同志的《大使夫人回忆录》，最近由世界知识出版社出版。此书是我国第一本大使夫人撰写的回忆录。书中介绍了她与黄镇同志出使匈牙利、印度尼西亚、法国、美国的经历。下面摘录的是作者叙述的出使伊始的一些情况:"},{"type":"paragraph","text":"中华人民共和国成立后，苏联、东欧社会主义国家和其他友好国家立即宣布承认我国，并同我国建立了外交关系，有些国家也很快同我们谈判建交，我们的国家需要尽快派出第一批外交使节。黄镇同志被选调做外交工作，我也跟着调进了外交部。"},{"type":"paragraph","text":"1950年初，外交部为我们举办了学习班。参加的人员主要是大使夫妇，也有一部分参赞、秘书。记得还有越南的黄文欢同志，他也学习做外交工作，可以说是我们的同学。"},{"type":"paragraph","text":"先由苏联和波兰、捷克斯洛伐克等东欧国家驻华大使讲课，介绍本国情况，谈外交工作的体会和经验。毛岸英同志担任翻译，他俄文水平很高，翻译准确流利，作风朴素稳重，给我印象很深。"},{"type":"paragraph","text":"学习班期间，毛主席和周总理分别接见了大使们，接见仅限于大使，他们回来向我们作了传达。我记得，他们说，毛主席一见到这些同志都是将军，就说:你们不会外文，但是还要你们去干外交，因为首先你们跑不了。我是做干部工作出身的，我觉得我能够理解，毛主席是首先从政治上考虑使用干部的。他们说，周总理主要谈到:外交工作授权有限，出去以后要注意多请示汇报，一定要加强组织性纪律性；要组织一些同志学习驻在国语言，既显得尊重人家，也便于工作；要注意学习驻在国的长处，天涯处处有芳草，任何一个民族能存在下来，一定有很多的优点。两位领导人的讲话，都给我们留下了深刻的印象。"},{"type":"paragraph","text":"学习班期间，还组织了一系列活动:例如参观外国驻华大使向毛主席递交国书。那时毛主席既是党的主席，也是国家的主席。那是在勤政殿，我们的大使们隔着屏风在背后看，怎样递交国书，怎样谈话，怎样握手告别等等。后来，他们自己还演习了一次。我们还参观了苏联驻华使馆，看看使馆是个什么样子。我们不懂，什么都想看，什么都要问。有的同志问苏联同志:“机要室在哪儿?你们一年的开支多少?……”人家很客气，但都没有答复。这时，我们的同志才恍然大悟，是不应该那样提问的。"},{"type":"paragraph","text":"学习班期间，有的领导同志讲话中提到，女同志到使馆后，不要做什么工作了，学习外文，配合外交官做好外交工作，参加对外活动就可以了；在外交场合，称你们为夫人，华侨叫你们太太，你们不要忌讳，这是革命的需要。我们女同志听后，就闹起来了。我们是为了革命、为了工作来的，怎么是去当夫人、太太呢?有些家庭还为此吵着闹离婚，也可以说是用这个办法来威胁组织。女同志召开了紧急会议，大家慷慨激昂，满腹牢骚，坚决反对当夫人、太太，表示如不分配工作就不出国，一致选举我和王珍同志(韩念龙同志的夫人)为代表，非去见兼外长的周总理不可。部领导接见了我们，表示一定把我们的意见向周总理转达。"},{"type":"paragraph","text":"周总理很快就派邓大姐来学习班讲话。邓大姐说，周总理派她来告诉大家，外交是一条特殊的战线，大家都是外交战士。在外交战线上，“男女同工同酬，同工同名”，男同志能当外交官，女同志也能当外交官，男同志按职务级别拿多少工资，女同志也按职务级别拿多少工资，男、女同志都要安心学习、安心工作。听到这里，女同志都松了一口气。邓大姐还特别讲到，在国外从事外交工作，人手少，任务重，事情多，出去后一定不要闹名誉地位。到了使馆，根据工作需要，叫干什么，就干什么，把工作做好。到新的工作岗位后，你们会体会到与过去的工作、斗争完全不同，只有努力学习，才能完成任务。邓大姐还现身说法，教育我们。她说，她在国民党统治区中共代表团工作时，也不习惯人家称她太太，还闹过笑话。有一次，人家来电话找周太太，她脑子还没有转过来，回答说我们这儿没有周太太。放下电话一想，他找谁呀?后来人家又来电话，才醒悟过来，找的就是自己。邓大姐说:为了工作需要，人家叫你太太就太太吧，不要忌讳。在外面，夫人地位高，因为是夫人、太太，人家不给下边官员讲的话，却给夫人、太太讲，因为他们觉得枕头边的话可以影响丈夫，这是个有利条件，做好这一工作对国家有利。出去后，环境特殊，人手少，什么工作都要做。我在中共代表团时，在内部也兼做过其它工作:做会计，熟悉了算盘，对数字计算有了锻炼，以后都用得着；有时帮助抄写、刻蜡板，趁机练了字，对党有利，对自己也有利嘛!何乐而不为呢?邓大姐要求我们，出国后一定要注意保持解放军的优良作风，不要邋遢，服饰上要整齐、清洁、朴素、大方，这样人家才能尊敬你们。邓大姐说，她在大后方也是这样，要让人家看到你的确是中共代表团的代表。你们出去，就是中国共产党领导下的中华人民共和国的代表。听了这番话，我们的思想一下子就通了，一开始就支持我们要工作的男同志们也满意了。"},{"type":"paragraph","text":"第一次出国，不懂得该怎么置办行装，还买了不少零碎东西、日常用品。如肥皂、手纸，什么都买，反正在国内用的东西都带上了。我们把衣物一包一包带回饭店，孩子们看见了，大儿子皱着眉头非常不高兴。我说，怎么啦?他说，我怕你们变成地主，你们怎么有这么多东西呀?大女儿也发愁，她说，我们在太行山看见过斗争地主，他们家就有很多包袱，你们可不能那样。我们一再解释，我们绝不会当地主，这是外交工作的需要。他们还是不大放心。我们上街买东西，常碰到老同志，有的同志说，你们什么工作不能干，怎么做这个工作呀!因为，在根据地时，有的人对派到敌占区工作的同志穿着打扮有看法，我也不太想得通。唉呀!我怎么做这个工作呢?思想上是有负担的。虽然那些同志的话并不正确，但还是出于对我们的关怀。七届二中全会的精神，那些同志说的话，以及孩子们的顾虑，都使我们出国前在防止资产阶级思想影响方面，有了较充分的思想准备。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\10\\91ag080301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(题图:李之久)</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}