{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚决同反党反社会主义的黑线斗争到底","authors":[],"dates":[{"year":1966,"month":5,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"邓拓要我们对敌人讲“王道”，告诉你，对你们这些反党反社会主义的家伙，我们决不讲“王道”，而要坚决斗争。邓拓辱骂我们党患“健忘症”，告诉你，对你们这一小撮人的反党反社会主义的活动，我们绝不会“健忘”。"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"我们前进锁厂的工人对于邓拓这帮反党反社会主义的家伙非常痛恨!我们工人辛辛苦苦地生产，为了建设社会主义，可他们却在放毒草，拆我们社会主义的墙脚。我们决心投入斗争，彻底铲除这条反党反社会主义的黑线。"},{"type":"paragraph","text":"这里把我们的座谈记录摘要整理寄给你们。"},{"type":"paragraph","text":"袁锡昌　陈阿发"},{"type":"paragraph","text":"卞文元(车工):《前线》《北京日报》作为党的宣传工具，理应宣传党的方针政策。可是几年来却成为邓拓等一小撮人反党反社会主义的工具。尤其需要指出的是，吴晗的反党反社会主义罪行已暴露在光天化日之下，你们还发表邓拓的文章，为吴晗辩护；后来又急急忙忙抛出“三家村”的材料，名义上是批判，实际上是替这些反党分子打掩护。"},{"type":"paragraph","text":"朱根泉(工会主席):一九六二年，面对国内外阶级敌人的猖狂进攻，我们党高举马列主义的大旗，高举无产阶级国际主义的大旗，向帝国主义、现代修正主义、一切反动派和国内的牛鬼蛇神进行了针锋相对、你死我活的斗争。可是邓拓却劝我们不要和敌人斗争，要对它们施行所谓“王道”，因为“王道比霸道好”，“到处树敌”是“不得人心”的。这完全在替阶级敌人帮腔，做它们的传声筒。我们认为对敌人仁慈就是对同志残忍。赫鲁晓夫修正主义在加勒比海危机时对美帝国主义的屈膝投降，不是使美帝国主义更加无法无天吗?如果我们对现代修正主义讲“王道”，那末现代修正主义不就更嚣张了吗?由于我们党对现代修正主义的斗争，赫鲁晓夫继承者的日子越来越不好过了。如果我们对国民党反动派讲“王道”，那末我们不是自动放下武器，让它们复辟资本主义吗?"},{"type":"paragraph","text":"一句话，对敌人讲“王道”，就会失掉我们的胜利果实，使我们重新做牛马。"},{"type":"paragraph","text":"敌人从来对我们只讲“霸道”不讲“王道”。我们对敌人也只能以牙还牙，斗争到底。邓拓要我们对敌人也讲“王道”，那我们告诉你，我们对敌人决不讲“王道”，对你们这些反党反社会主义的家伙，也决不讲“王道”，而必须坚决斗争。"},{"type":"paragraph","text":"戴善章(厂长):邓拓辱骂我们党患“健忘症”，要我们党“赶紧完全休息，什么话都不要说，什么事情都不能做”。事实是我们党从来没有也不会患“健忘症”，对于解放前三座大山的压迫，我们没有健忘；对于解放后阶级敌人一而再再而三的进攻，我们没有健忘；对于文化战线上资产阶级知识分子一次又一次的向党猖狂进攻，我们更没有健忘。当然对于邓拓等一小撮人近几年来反党反社会主义的活动，我们更不会健忘。"},{"type":"paragraph","text":"邓拓要我们完全休息，什么话也不要说，什么事也不要做。我们老实地告诉邓拓，对于你们反党反社会主义的言论，我们一定要大声地驳斥，坚决地斗争，不获全胜，决不收兵。"},{"type":"paragraph","text":"邓拓诬蔑我们是说大话的人，攻击总路线、大跃进是“吹牛皮”，“用空想代替了现实”，把“一个鸡蛋的家当就全部毁掉了”。事实胜于雄辩，几年来我们在总路线、大跃进、人民公社的光辉照耀下，工农业生产取得了极大的成就，许多从来想不到的东西造出来了:一万二千吨水压机、二十万倍电子显微镜……这难道也是说大话吗?"},{"type":"paragraph","text":"就我们厂里来说吧，由于党的正确领导，生产突飞猛进地上升，一九五八年到现在生产就提高了六、七倍，所有这一切表明吹牛皮的不是我们，而是邓拓你们。你之所以要吹这个牛皮，是为了适应帝国主义、现代修正主义和国内阶级敌人的需要，向我们党发动进攻，现在是拆穿你的牛皮、打退你们进攻的时候了!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}