{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"广平县委过细地做思想政治工作  一个队一个队地落实党的各项政策  促进农业学大寨群众运动深入发展","authors":[],"dates":[{"year":1972,"month":6,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"广平县委过细地做思想政治工作"},{"type":"paragraph","text":"一个队一个队地落实党的各项政策  促进农业学大寨群众运动深入发展"},{"type":"paragraph","text":"据新华社石家庄电　河北省广平县委领导成员，在进行思想和政治路线方面的教育中，深入基层，调查研究，过细地做思想政治工作，一个队一个队地落实党在农村中的各项政策，进一步促进了农业学大寨群众运动的深入发展。"},{"type":"paragraph","text":"随着无产阶级文化大革命斗、批、改运动的深入开展，这个县在落实党在农村中各项政策方面取得了显著成绩。但是，在成绩面前，有的县委领导成员产生了自满情绪，认为党的政策落实得“差不多”了，因此在一段时间里，领导作风不深入，满足于口头上、会议上讲政策，而做过细的思想政治工作少，严重影响了党的政策的进一步落实。在批修整风运动中，广平县委领导成员针对以上的问题，反骄破满，切实转变领导作风，狠抓薄弱环节，过细地做工作，一个队一个队地、一项一项地落实党在农村中的各项政策。"},{"type":"paragraph","text":"县委抽调了六十多名有实际工作经验的干部，集中起来进行培训，组织他们认真学习党的方针政策，进一步提高他们的政策水平。然后组成落实政策小分队，由县委领导成员带队，分赴全县十二个公社，深入到不同类型的大队去蹲点调查，落实政策。他们遵照毛主席关于“我们的政策，不光要使领导者知道，干部知道，还要使广大的群众知道”的教导，坚持把党的政策交给群众，向群众反复宣传、讲解党的各项政策，使执行党的政策变为广大群众的自觉行动。蒋庄公社大未庄大队党支部，在落实党的有关林业政策中，曾认为“树权有规定，只要党支部委员研究一下，集体评一评，政策就能落实了。”由于大队干部没有把政策交给群众，因而这个大队集体植树和个人植树的关系一直没有摆正，影响了“四旁”绿化。针对这种情况，落实政策小分队帮助党支部成员认识向群众宣传党的政策的重要意义，协助他们把党的有关林业政策，原原本本地向群众进行了宣读，达到家喻户晓，人人皆知。大队党支部在落实政策小分队的帮助下，根据在积极发展国家、集体造林的同时，鼓励社员个人植树的原则，明确规定社员房前宅后植树归社员个人所有，并且还帮助社员解决了缺树苗等问题，进一步调动了广大社员植树造林的积极性。现在，这个大队的集体植树造林和社员房前宅后的植树都开展得较好。今春以来，平均每人植树达到二百七十多棵。"},{"type":"paragraph","text":"在狠抓党在农村中各项政策的贯彻落实中，广平县委十分重视帮助基层干部提高路线觉悟和政策水平，划清各种政策界限，不断排除“左”、右干扰。宋固公社扬宋固大队党支部有的干部由于路线觉悟低，划不清“工分挂帅”和“按劳分配”的政策界限，因而在劳动管理过程中，不敢抓评工记分。县委领导成员带领落实政策小分队来到这个大队，及时帮助大队干部举办学习班，重新学习党的有关农村人民公社的政策，结合实际总结历史经验教训，检查执行政策中存在的问题，从而提高了大队干部执行党的政策的自觉性。大家认识到：坚持无产阶级政治挂帅，按劳动数量和质量进行合理的评工记分，是“各尽所能，按劳分配”的社会主义原则的体现，同“工分挂帅”有本质上的区别。干部和社员划清了“各尽所能，按劳分配”与“工分挂帅”的界限，社会主义的劳动管理制度与“三自一包”的界限，重新制订了劳动管理和评工记分制度。他们根据农活轻重难易，技术程度高低，实行定额管理；对某些无法搞定额的农活，按照实际情况，采取合理评工记分办法；在分工上，根据劳动力强弱，技术高低，进行合理分工，坚持男女同工同酬，并及时进行小段检查总结，表扬好人好事。这样，很快克服了劳动记酬中的平均主义，进一步调动了干部社员的社会主义劳动积极性。"},{"type":"paragraph","text":"广平县委领导成员在过细地落实党的农村经济政策中，认真总结推广落实政策的经验，有力地推动了党的各项农村经济政策的落实。县委领导成员和落实政策小分队在调查研究中，发现有一部分生产队由于政策不落实，影响了养猪积肥。他们就到几个养猪较好的大队总结经验，加以推广。南韩村公社孙村大队，是一个猪多、肥多、粮多的大队。几年来这个大队坚持自繁自养，队繁户养的原则，在不断发展集体养猪的同时，积极扶持社员家庭养猪；在积肥投肥上合理规定报酬，并认真执行生猪的收购和奖励政策，调动了社员的积极性。全大队二百多户，平均每户养猪两头半。猪多、肥多，促进了粮、棉生产的发展。县委领导成员和落实政策小分队，及时总结和推广了这个大队的经验，使党的养猪积肥政策在各个社队迅速得到了落实，促进了全县养猪事业的发展。"},{"type":"paragraph","text":"随着党在农村中各项政策的不断落实，广平县委领导成员还经常注意研究落实政策中出现的新问题，及时加以解决，使全县各项工作沿着毛主席革命路线不断前进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}