{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共陕西省委关于加强党对工商业联合会工作的指示","authors":[],"dates":[{"year":1952,"day":5}],"is_range_date":false,"parts":[{"text":"中共陕西省委关于加强党对工商业联合会工作的指示","type":"title"},{"text":"两年来，全省各县（市）工商联合会或筹备委员会的工作，在党和人民政府的领导下，在恢复发展工商业、稳定金融物价，缴纳税款、捐献等工作中起了一定作用，获得了不少成绩。但是，由于过去对工商联的性质和任务，缺乏明确的认识，主管部门研究与重视不够，干部缺少经验，因而也发生了不少缺点。大部地区国营企业没有参加到工商联中去起它应有的领导作用，即参加的也不参加会议进行工作。县长、县委书记、工商科长、工会主席，本来不应参加，而有的地方却被选为工商联委员或主任。在成立工商联时，主任、委员必须召开工商界代表会议选举产生，而有的地方仅召集了工商界中一部分人开会推选产生，甚至还有旧商会稍加整顿只改变了名称的。很多地区委员为数太少，或不能起领导作用，如南郑分区大部分县仅只7、8个委员，不能很好地团结工商界完成其应有的任务。在了解各行业生产、贸易情况、指导业务、交流经验方面，作的非常不够，未能使它真正形成在共同纲领原则下代表私营企业利益的工商人民团体，为工商业界服务，只仅局限于支差应付。因此，为了积极推动工商界进行自我教育和自我改造运动，继续加强爱国主义的教育，使他们切实贯彻政府的工商政策，认真执行爱国公约，在国营经济领导下，有信心地改善管理、合理经营、节约开支、降低成本、积累资金，稳步地、有计划地投资工业、扩大生产、发展商业，就必须结束筹备工作，正式成立工商联并健全其组织，以加强对工商界的领导。","type":"paragraph"},{"text":"（一）各级党委必须十分重视与认真领导即将展开的工商界反行贿、反偷税漏税、反盗窃国家资财、反偷工减料、反盗窃国家经济情报运动，通过这个“五反”斗争，建立或整顿与改进工商联的组织。各县（市）没有工商联组织或正在筹备期间者，必须在“五反”过程中或“五反”之后召开工商界代表会议，正式成立工商联；已成立者，亦应召开代表会议（工商户很少的县，则可召开会员大会），在原有组织的基础上，加以扩大和健全。代表和委员以私营工商业为主（照顾资金的大、中、小及县属的各个市、镇），国营（公营）企业、合作社，必须有适当比例的代表参加，以便团结进步分子，形成领导核心，直接联系工商界。代表必须召开各行业会员大会选举产生。委员应以筹备委员和原有委员为基础，适当地调整，照顾全面地提出候选名单，事先在工商界中充分地交换意见，协商酝酿，使其都具有一定的代表性。主任委员必须是在全县（市）政治，经济上具有代表性且能靠拢政府表现积极的分子。代表、委员（7人至23人）的人数多少，可根据当地工商业情况决定。代表会议中，除选举及正式成立工商联外（县区镇的工商联则应改为××县工商业联合会××镇分会），中心问题就是动员工商界开展“五反”运动或总结“五反”运动，并在“五反”的基础上，根据西北工商工作汇报会议精神，结合当地具体情况，提出今后如何发展工业和正当的商业，改善经营、“增加生产、厉行节约、以支持中国人民志愿军”。召开工商界代衷会议的整个过程，就是对工商业者进行宣传教育的过程，通过这一教育，使他们把成立工商联当做自己的重大事情，把工商联当做自己的组织，从而尊重工商联并接受工商联的领导。","type":"paragraph"},{"text":"（二）工商联是城市重要工作之一，是我们领导、教育、团结、改造工商业者搞好工商业工作的很好的组织形式。因此，在工商联成立以后，各县（市）党委、财委（或财委指定的部门）及由参加工商联的国营（公营）企业中的党员负责同志成立的工商联党组，必须加强思想领导和业务领导，并与税局、工会等有关部门密切联系，大力协助其完成它自己的任务：①协助政府，贯彻工商政策，反对投机倒把，稳定金融物价。②反映工商界的意见，要求和需要解决的问题。③了解各行业生产经营情况，并指导他们的业务，交流经验，改进经营方式。④领导工商业者进行学习，订立“五不”公约，响应政府号召，参加政泊运动。","type":"paragraph"},{"text":"（三）必须经常地了解工商业发展情况及工商业者的思想动态，发现问题，解决问题。适时地检查工商联的工作，总结经验，不断提高，使这一工作逐步经常起来走上正轨，发挥力量做出成绩。","type":"paragraph"}],"comments":[],"origin":"陕西省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}