{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"河内地拉那在反对美帝侵略的高潮中热烈庆祝“五一”节  胡主席祝贺南方和北方人民的胜利  马尔科表示阿人民毫无保留地支持越南英雄人民的斗争","authors":[],"dates":[{"year":1965,"month":5,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"河内地拉那在反对美帝侵略的高潮中热烈庆祝“五一”节"},{"type":"paragraph","text":"胡主席祝贺南方和北方人民的胜利"},{"type":"paragraph","text":"马尔科表示阿人民毫无保留地支持越南英雄人民的斗争"},{"type":"paragraph","text":"新华社河内三十日电　越南各界人民代表今天在河内隆重集会，热烈庆祝“五一”国际劳动节。"},{"type":"paragraph","text":"胡志明主席、黎笋、长征、范文同、武元甲、黎德寿等越南党政领导人出席了大会。"},{"type":"paragraph","text":"大会一致通过决议，强烈谴责美帝国主义加紧在越南南方进行残暴的战争，加紧对越南北方的战争行动，谴责他们加紧侵略老挝和继续对柬埔寨进行挑衅和威胁。决议表示坚信，越南工人阶级和人民一定能实现他们的热切愿望：打败美帝国主义侵略者，解放越南南方，实现越南的统一，建成一个和平、统一、独立、民主、繁荣和强大的越南。"},{"type":"paragraph","text":"胡志明主席在大会上作了简短讲话。他向越南南方和北方人民取得的胜利表示祝贺，并且向南方的亲人转达了北方同胞最深厚的兄弟情谊。"},{"type":"paragraph","text":"越南总工会主席黄国越在大会上讲话。他强调指出，进行武装和政治斗争以推翻美国及其仆从的统治、解放南方以便统一祖国，这是越南南方今年“五一”节精神最根本的内容。"},{"type":"paragraph","text":"他说，在北方，每年的“五一”节都可以看到人民蓬蓬勃勃的新气象。今年，这种蓬勃气象就是在精神和政治上团结得象一个人一样的全体越南北方人民在发展生产和同美国侵略行动进行斗争以便保卫北方这方面的力量。他说，这种团结一致击败了美国过去的一切破坏和挑衅阴谋和他们现在疯狂的战争行动。"},{"type":"paragraph","text":"黄国越指出，一味凭恃武器、美元和毒气的美帝国主义者决不可能估计到人民战争的不可战胜的力量和越南人民在社会主义劳动中的创造力。他们把战争扩大到北方，企图破坏我们的革命成果和我们的光明美好的生活，阻挠我们大踏步前进。但是他们是大错特错了。他说，抗美救国的正义斗争成了促使北方克服一切困难和障碍并在一切方面取得一个又一个的胜利的无比强大的动力。"},{"type":"paragraph","text":"他强调说，“不管约翰逊集团怎样狂妄地吹嘘美国武器的威力，不管他们怎样求助于‘美元’作为诱饵，不管他们玩弄什么‘和平’和‘谈判’的骗局，他们是威胁、引诱和欺骗不了任何人的。"},{"type":"paragraph","text":"“事实上，我们正在取得胜利，而且一定会取得彻底的胜利。”"},{"type":"paragraph","text":"大会最后在高昂的《国际歌》声中结束。"},{"type":"paragraph","text":"中国驻越南大使朱其文和其它国家驻越南的外交使节也应邀出席了大会。"},{"type":"paragraph","text":"新华社地拉那一日电　地拉那劳动人民今天举行盛大群众游行，欢庆五一国际劳动节。"},{"type":"paragraph","text":"阿尔巴尼亚党中央政治局委员、中央书记处书记马尔科在游行前发表讲话说，阿尔巴尼亚人民毫无保留地支持越南英雄人民的斗争并对它表示完全的团结一致。阿尔巴尼亚人民认为美帝国主义对越南的侵略也就是对我们自己国家的侵略。我们支持兄弟越南人民把侵略者从自己土地上赶走的正义斗争，以便在越南民主共和国国会决议提出的四项正义要求的基础上统一祖国，由越南人民自己解决自己的问题。我国人民相信，胜利定将属于越南人民，美帝国主义必将遭到可耻的失败。"},{"type":"paragraph","text":"马尔科指出，美帝国主义的侵略行动受到现代修正主义者投降和叛变的鼓励。但是世界上没有任何力量能够阻挡人民的前进，就象没有任何力量能够挽救帝国主义者和现代修正主义者完全失败一样。"},{"type":"paragraph","text":"马尔科讲话之后游行开始，霍查、列希和谢胡等阿尔巴尼亚党和国家领导人检阅了游行队伍。浩浩荡荡的游行队伍以无数面红旗和马、恩、列、斯的巨幅画象为前导。由工人、农民、学生组成的游行队伍在雄壮的革命歌曲和口号声中走过广场。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}