{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"是“圣人”还是伪君子？","authors":["翁俊雄"],"dates":[{"year":1973,"month":10,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"是“圣人”还是伪君子？"},{"type":"paragraph","text":"翁俊雄"},{"type":"paragraph","text":"两千多年来，一直被反动的统治阶级尊崇为“圣人”的孔子，其实是满嘴仁义道德，行动卑鄙无耻的伪君子。"},{"type":"paragraph","text":"毛主席指出：“帝国主义政府的反革命事业尽管每天都在做，但是在嘴上，在官方的文书上，却总是满篇的仁义道德，或者多少带一些仁义道德，从来不说实话。”毛主席这一指示，对包括孔子在内的一切反动阶级假仁假义的行径也是一个有力的批判。"},{"type":"paragraph","text":"孔子一生东奔西走，一心想做官，以维护摇摇欲坠的奴隶制度。为此目的，他是无论什么恶劣的勾当都能干得出来的。"},{"type":"paragraph","text":"孔子平日常说什么：做人如果不讲信用，是不行的。（“子曰：‘人而无信，不知其可也。’”《论语·为政篇》）似乎他是很讲“信用”的了。可是有一次，孔子跟他的一些学生们经过蒲这个地方，正赶上卫国的公叔氏在蒲起兵，抗拒卫国。蒲人担心孔子把这边的机密泄露给卫国，曾把孔子一行扣留。后来，蒲人与孔子谈判，提出如果孔子不到卫国去，可以放他们走。孔子答应了这个条件。孔子一行刚出蒲的东门，孔子就下令到卫国去。他的学生子贡对他的老师如此背信弃义，也觉得太不象样，就质问孔子：“盟可负耶？”卫国的国君卫灵公听见孔子从蒲来，高兴得不得了，就到郊外迎接他。他见面就问孔子：“蒲可伐乎？”这显然是向孔子探听蒲的机密。孔子就无耻地把蒲内部存在着严重的矛盾泄露给他，说什么：那里的男子要同公叔氏拚命，而女子也不替他们卖命，我们要讨伐的只是掌握政权的少数几个人。（“子曰：‘其男子有死之志，妇人有保西河之志，吾所伐者不过四五人。’”《史记·孔子世家》）"},{"type":"paragraph","text":"孔子为什么如此背信弃义，把蒲的机密泄露给卫灵公呢？司马迁在《史记·孔子世家》中叙述了上述事件之后，紧接着写道：“灵公老，怠于政，不用孔子。孔子喟然叹曰：‘苟有用我者，期月而已，三年有成。’”“苟有用我”四字，不仅把孔子来卫国的目的透露出来，而且把他泄露蒲的机密的目的也透露出来了。原来孔子把蒲的机密当作给卫灵公的见面礼，是想换个官做。所谓“期月而已，三年有成”，就是说，如果他有了权力，他对维护奴隶制是不遗余力的。可见孔子为了做官，以维护腐朽的奴隶制，可以把平日所说的“人而无信，不知其可也”之类漂亮话，抛到九霄云外。"},{"type":"paragraph","text":"孔子为了做官是不择手段的，而且一旦有了权力，他在实际的阶级利益面前，更完全剥下了“仁义道德”的伪装，露出一副穷凶极恶的真面目。"},{"type":"paragraph","text":"孔子平日是很提倡“德政”的。他大谈什么“为政”要“以德”（“子曰：‘为政以德’”《论语·为政篇》），实际上根本不是那么一回事。所谓“德政”，只不过是一种进行反动统治的欺骗手法。孔子只对奴隶主阶级行所谓“德政”，而对奴隶却是非常残酷的。有一次，齐景公邀鲁定公在夹谷地方会见，孔子作为鲁定公的随从参加。齐国准备了戏剧在会见时演出。有一个演员演出了滑稽戏，孔子见了就急忙走上戏台说：这个演员是个奴隶，对诸侯如此不尊敬，应当处以死刑！请立即执行！（“孔子趋而进，历阶而登，不尽一等，曰：‘匹夫而营惑诸侯者罪当诛！请命有司！’”《史记·孔子世家》）这个演员当场就被砍去了手脚。孔子为了维护奴隶制的“礼制”竟然如此狠毒地对待奴隶，这就戳穿了他所说的“为政以德”的骗人鬼话。"},{"type":"paragraph","text":"我们还可以举一个大家熟知的例子，进一步揭露孔子所说的“为政以德”的虚伪性。有一次，鲁国的季康子向孔子请教政治，问道：如果把坏人杀掉来亲近好人，怎么样？孔子答道：您治理政治，为什么要杀人呢？只要您想把国家搞好，百姓自然都好起来。（“孔子对曰：‘子为政，焉用杀？子欲善而民善矣。’”《论语·颜渊篇》）孔子说这番话时并没有做官。在公元前四九七年，他当了鲁国的司寇，并代行宰相的职务。他上台七天，就把当时鲁国著名的革新派人士少正卯杀了。孔子在没有权力的时候侈谈什么“为政，焉用杀？”可是他一旦掌握了权力，就露出狰狞的刽子手的本来面目来了。"},{"type":"paragraph","text":"孔子在政治上是个伪君子，在生活问题上也是如此。"},{"type":"paragraph","text":"孔子平日常说什么：君子懂得的是义，小人懂得的是利。（“子曰：‘君子喻于义，小人喻于利。’”《论语·里仁篇》）孔子是不是不计较个人利益呢？颜渊是孔子最得意的学生，他是唯一能够聚精会神地听孔子讲反动理论的人。可是颜渊死了，这使孔子悲伤得很。他哭喊着说：咳！老天爷要我的命呀！老天爷要我的命呀！（“子曰：‘噫！天丧予！天丧予！’”《论语·先进篇》）颜渊的父亲颜路也是孔子的学生。为了埋葬颜渊，他没有买外椁的钱，就请求孔子卖掉他的车子来替颜渊买外椁。孔子是怎么回答的呢？他说：我不能卖掉车子步行来替他买外椁，因为我忝居大夫之列，是不可以步行的。（“子曰：‘吾不徒行以为之椁。以吾从大夫之后，不可徒行也。’”《论语·先进篇》）问题不在于应否给颜渊买外椁，而在于孔子拒绝颜路的请求的理由只是不能步行。孔子是口口声声说要“葬之以礼”（《论语·为政篇》）的，但是他就在最得意的学生死了的时候，还舍不得卖掉那辆车子。由此可见，孔子平日说什么“君子喻于义，小人喻于利”完全是欺人之谈，他才是一个不折不扣的“见利忘义”的小人。"},{"type":"paragraph","text":"孔子历来被反动的统治阶级吹捧为“圣人”，实际上是个彻头彻尾的伪君子。他平日装得道貌岸然，满口伪善的言论，可是一到要实现他的反动目的和涉及他的个人利益时，他就不惜把伪装剥得一干二净。刘少奇、林彪一类骗子为什么那样尊孔，我们从这里不是可以看出一点原因吗？"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}