{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2007,"month":8,"day":1}],"page_start":5,"page_end":5,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"人民军队永远不变的基因","authors":["刘正斌"],"parts":[{"type":"paragraph","text":"一"},{"type":"paragraph","text":"从中国革命的历史深处走来，人民军队走过了不平凡的80年。80年风雨征程，历尽坎坷崎岖、战胜千难万险；80年辉煌之旅，创造胜利奇迹、建立至功殊勋。"},{"type":"paragraph","text":"自从古埃及诞生了人类历史上第一支专门意义上的军队以来，世界上曾出现过不计其数的军队。五千年的人类文明史，或许可以说成是一部军事史、战争史，一部各式各样军队生生灭灭、起起落落的历史。如果要问，中国人民解放军与古今中外其他一切军队最根本的区别在哪里？答案是：我军是一支听党指挥、服务人民、英勇善战的革命军队。"},{"type":"paragraph","text":"听党指挥、服务人民、英勇善战，是人民军队优良传统的集中凝炼，是我军特有本质的高度概括，是对我军建军规律的精准把握，也是我军在新的历史起点上建设发展的进一步宣示。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"任何一支军队都有自己的特质，都有属于自己特有的基因。"},{"type":"paragraph","text":"当南昌城头的枪声划破帝国主义、封建主义笼罩下的沉沉夜幕，宣告一支亘古未有的新型人民军队的诞生，中国共产党便赋予了这支军队特有的“基因”。"},{"type":"paragraph","text":"1949年初，我军设计新的军旗时，毛泽东主席明确指示：军旗上要有五角星，象征党对军队的绝对领导。每一个革命军人都不会忘记：正是在毛泽东同志的领导下，秋收起义部队第一次将共产党的标志五角星和锤头镰刀描绘在军旗上；正是在建军初期的艰苦斗争中，确立了“支部建在连上”的基本原则；正是在与张国焘分裂主义斗争中，进一步明确了“我们的原则是党指挥枪，而决不容许枪指挥党”的深刻结论。80年的实践反复验证着、昭示着：听党指挥是我军鲜明的政治特色，是我军永远不变的军魂。"},{"type":"paragraph","text":"1944年9月，毛泽东在一个普通战士追悼会上的演讲，对“为人民服务”这一我军从建军之日起就一以贯之的宗旨作出了最形象、最通俗、最有力的表述。服务人民是一种信念、一个标准，植根于每一名军人心坎，渗透在军队成长的血脉之中。从工农红军到人民解放军，壮烈如董存瑞、黄继光，平凡如张思德、雷锋，他们有一个共同的名字：人民子弟兵。这是人民群众对“把人民利益高举过头顶”的我军的亲切称呼，也是我军官兵最值得自豪、最值得炫耀的“头衔”。"},{"type":"paragraph","text":"在我军所进行的无数次战役、战斗中，展现在世人面前最显著的特质就是——英勇善战。去问留下炮火硝烟永久记忆的战场，赤水河畔、太行山麓、淮海平原……它们都曾见证；去问长眠在烈士陵园中的英烈，有名的还是无名的，他们都曾践行；去问与我军作过战的强悍对手，不管活着的还是死去的，他们或心惊肉跳或心有余悸。在上甘岭败下阵来的美军，竟然研究志愿军可能服用了什么“特殊药物”，这是多么耐人寻味！"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"人民军队从小到大、从弱到强的历史，既是一个逐步形成优良传统的历史，也是一个不断践行优良传统的历史。听党指挥、服务人民、英勇善战是我军攻坚克难、发展壮大的根本保证。"},{"type":"paragraph","text":"面对波澜壮阔的军史掩卷沉思，我们胸中总会激情澎湃、思绪飞扬。为什么一支以农民为主要成分的军队，能够建成一支新型的无产阶级性质的军队？为什么一支武器装备总是处于劣势、甚至很长时间要靠缴获来武装自己的军队，能够遇强愈强、以劣胜优？这是一个符合历史发展逻辑的必然，这是一个互相紧密联系的因果。"},{"type":"paragraph","text":"听党指挥使我军获得了正确的方向和理论指导。金星闪耀在军旗上，党旗引领军旗前进。80年来，我军每一步都朝着党所指引的方向和目标前进，每一支部队都按照党的要求建立三大制度。于是，军队就有了与无产阶级政党相同的性质，就有了强大的凝聚力、战斗力。"},{"type":"paragraph","text":"服务人民使我军获得了取之不尽、用之不竭的力量源泉。在人民受压迫受剥削时浴血奋战打天下，在人民进行社会主义建设时提供和平安全环境，在人民遭遇危难之际挺身而出……水乳交融、鱼水相依的军民关系，堪称世界军事史上绝无仅有的一道风景。"},{"type":"paragraph","text":"英勇善战使我军能够始终无坚不摧、无往不胜。英勇是革命的英雄主义——从大渡河十七勇士到狼牙山五壮士，从手举炸药包的董存瑞到拖着病体扛沙包的李向群，子弟兵的英雄主义壮举感天动地、震古烁今。善战是科学精神和军事智慧的完美结合，或则地雷战、地道战、麻雀战，或则猛穿插、巧迂回、大分割，或则运筹帷幄、决胜千里，我军的军事智慧创造了不胜枚举的经典战例。将英勇和善战天衣无缝结合在一起，我军便拥有了克敌制胜的坚盾利剑。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"站在新的历史起点上，往事已经凝固，辉煌属于过去。摆在我们面前的是繁重的任务、突出的矛盾、现实的挑战。新世纪新阶段，我军使命神圣，任重道远。"},{"type":"paragraph","text":"军队是最重视优良传统的社会组织，人会流动，武器会更新，惟有传统永恒。中国特色军事变革必须推进，我军的特质不能变；各种矛盾和问题必须靠改革来解决，我军的优良传统不能丢。听党指挥、服务人民、英勇善战，这是历史的结论，也是现实的呼唤。"},{"type":"paragraph","text":"承担重任、解决矛盾、应对挑战，最根本的仍然要靠坚持优良传统。在党的领导之下，充分发挥党委的核心领导作用、党支部的战斗堡垒作用、共产党员的先锋模范作用，我军就能永远立于不败之地；牢记全心全意为人民服务的宗旨，时刻把人民利益、国家安危挂在心上，我军就能始终得到人民群众的拥护，不断汲取前进的力量；未来信息化战争与传统战争天壤之别，我军必须像过去一样英勇善战，不断探索信息化战争中英勇善战的实现途径，这是履行新世纪新阶段我军历史使命的素质要求。"},{"type":"paragraph","text":"始终继承和弘扬听党指挥、服务人民、英勇善战的优良传统，人民军队必将所向披靡，无往不胜，从胜利走向胜利，从辉煌走向辉煌！（刘正斌）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}