{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"共产党员张挹清团结店员向不法资本家进行斗争","authors":[],"dates":[{"year":1952,"month":2,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"共产党员张挹清团结店员向不法资本家进行斗争"},{"type":"paragraph","text":"中共上海市虹口区店员支部书记张挹清，一贯积极地团结店员，向不法资本家进行坚持不懈的斗争。"},{"type":"paragraph","text":"张挹清是上海大名路永利昌五金店的青年店员，今年二十三岁。由于他出身贫苦，并在当学徒时挨打受骂，自幼就养成了对剥削阶级深切的仇恨心理和顽强的反抗性。从学徒到跑街的十年店员生活中，使他深刻地认识了不法资本家的丑恶本质和卑鄙龌龊的欺骗手段。解放后，张挹清痛心地看到奸商陷害共产党员的事实，激起了他更强烈的憎恨，他下决心要尽自己的力量来扑灭不法资本家的非法活动。当时党组织给他指出：要有效地同不法资本家进行斗争，必须团结基层组织中的每一个党员和党外的群众，并随时取得党的帮助。在党的教育下，两年来他领导虹口区店员支部，团结了很多党内的积极分子和店员群众，勇敢、机警地工作着，揭露了五金行业中许多不法商人丧尽天良、牟取暴利、陷害干部的无耻行为，并曾几次破获了巨大的贪污案，挽救了国家财产的损失。"},{"type":"paragraph","text":"一九五○年七月的一天，张挹清看到报上登载山西太原煤矿因吊升降机的绳索中断失事，死伤矿工弟兄多人的新闻，立即联想到五金行业中资本家的恶毒的不法行为。如：兵工厂来买钢时，奸商就拿铁冒充；买坦克车零件时，奸商以假货冒充进口货；工厂中的锅炉管常因奸商以假货充真货而引起爆炸等严重事件。他又想到，五金业中的不法资本家专门拿硬性铅丝甚至铁丝用简陋的打绳机械打成吊绳，冒充进口货钢丝绳；或将一段段短的钢丝原料接起来掺进去冒充新货。至于这些吊绳在吊拉机器时，对于工人的生命会有着怎样严重的危害性，奸商们是从不计较的。更毒辣的是他们竟伪造保险单来欺骗来自东北、华北等地的采购员。张挹清心想：“山西太原煤矿的失事一定是五金奸商搞的鬼。全国各地都到上海来买钢丝绳，如果不采取对人民负责的态度大胆揭发奸商的无耻行为，那么那些厂矿中的工人同志所遭遇的灾害将是不堪设想的。”他想到这里，决定对五金业中的不法厂商伪造钢丝绳的事件进行调查研究。首先他向绳索工人李耀金调查了奸商伪造钢丝绳的方法，并动员了五金业店员中的积极分子调查出售假钢丝绳的情况。果然发现上海均和、益昌慎等五金号，卖给太原煤矿采购员的钢丝绳，确是用铁丝打的；并且还正在接洽新的定货。张挹清立即把这件事情向党作了报告，挽救了这一场即将发生的灾祸。同时他又进一步把十多家打钢丝绳的厂子和伪造保单非法经营的数十家五金号详细地向党和政府作了报告，揭破了这些不法厂商危害人民利益的勾当。"},{"type":"paragraph","text":"在党的教育下，张挹清认识到：以现有的力量和不法商人进行斗争是不够的。因此，他又以党支部为核心，将区五金店员工会中大批青年积极店员团结起来，吸收他们参加夜党校学习，启发他们的阶级觉悟，激起他们对不法资本家的强烈憎恨。所有团结在张挹清周围的店员，就成为五金业不法资本家心脏里的炸弹。他们平时冷静地观察资本家勾结国营企业中贪污分子的罪恶活动，发现可疑的线索时即进行调查并勇敢地检举。例如，一九五○年八月，张挹清发现中南工业部驻沪营运组职员杨光远、王灿文等和群益五金号共同从事非法活动。张挹清就动员群益五金号的青年工人王世云，注意杨光远的活动，从而发现贪污犯杨光远因受了奸商的贿赂，帮助成交竹节钢一批，而群益五金号在装运竹节钢时两次少运十一吨，骗取了大批的国家资财。又如去年五月，张挹清又领导利昌五金号店员陈志康勇敢地检举了老板柳启运攫取暴利、偷税漏税等的违法行为。由于事先布置周密，陈志康把店里的全部逃税材料交给了税务局，并预先给他们画好藏“暗账”的地图，使税务局顺利地破了案。"},{"type":"paragraph","text":"张挹清的组织观念很强，时刻认真负责地进行工作。他随时细心注意各个时期的工商情况，特别是不法资本家的动态，搜集工会会员的反应，发掘有关全市经济管理上的重要问题，向党汇报。这都说明张挹清是认真执行着党交给他的任务，时刻关心着人民利益的。"},{"type":"paragraph","text":"当反行贿运动在上海展开时，张挹清又发挥了党员在运动中的先锋作用。他领导着全区店员向不法资本家展开了猛烈的斗争。因为他平时对人诚恳、亲切，很多店员都主动地找张挹清商量事情，有的说：“和张挹清谈了话，给了我很大力量，使我站稳了阶级立场，我要勇敢地检举。”因此，虹口区的检举运动迅速地展开了，八天中检举信就达到了三千三百余件。现在虹口区店员支部的同志们，充满了胜利的信心，决与店员工人们团结一致，以更猛烈的战斗来取得这一场阶级斗争的彻底胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}