{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1989,"month":12,"day":5}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"为什么要提倡领导干部学习马克思主义哲学","authors":["郑文翰"],"parts":[{"type":"paragraph","text":"最近，党中央多次强调邓小平同志关于“针对新的实际，掌握马克思主义基本理论”和陈云同志关于领导干部“学好哲学，终身受用”的思想。江泽民同志在国庆四十周年讲话中明确指出：“在党内首先是党的高级干部中，要提倡认真学习和研究马克思列宁主义、毛泽东思想基本理论，特别是学习和研究马克思主义哲学，掌握科学的世界观、方法论。”"},{"type":"paragraph","text":"中央领导同志为什么在当前如此强调领导干部特别要学习和研究马克思主义哲学呢？"},{"type":"paragraph","text":"第一，马克思主义哲学是科学的世界观和方法论。马克思主义作为科学的理论体系，内容是非常丰富的。她的灵魂和精髓是马克思主义哲学。马克思主义哲学的产生，为无产阶级正确认识世界和改造世界提供了强大的思想武器。马克思说过这样一句话：“哲学把无产阶级当作自己的物质武器，同样地，无产阶级也把哲学当作自己的精神武器。”正因为如此，从列宁那时起就十分关心布尔什维克党内哲学思维水平的提高。在同托洛茨基、布哈林斗争中，列宁写了一系列著作，都强调了学习辩证法的重要性。十月革命一声炮响，给我们送来了马克思列宁主义。中国共产党人正是用马克思主义哲学这一科学的世界观和方法论作为观察国家命运的工具，把马克思列宁主义普遍真理同中国革命的具体实践相结合，使中国发生了翻天覆地的变化。党的十一届三中全会后，我国社会发展进入了一个新的历史时期，特别是在当前的新形势下，有许多新问题、新情况需要我们去正确认识和解决，在这种情况下如果各级领导干部不掌握科学的世界观和方法论，便无法达到正确的认识，甚至有可能在复杂的斗争中迷失方向。所以，提倡党的各级领导干部学习和运用马克思主义哲学来指导我们的工作，是一个关系到党、国家和军队兴亡成败的大问题。"},{"type":"paragraph","text":"第二，领导干部学习和研究马克思主义哲学，有助于坚定共产主义信念。现在世界上有股否定社会主义的思潮。有的资产阶级学者、政界领导人，认为一百多年来的共产主义运动是从兴起、发展到衰落的过程，是人类历史发展长河中的一个插曲。他们看到共产主义运动遭到一些挫折，一些社会主义国家在改革中间发生了一些问题，就断定20世纪是共产主义灭亡的最后期限。这是一种明显的反动历史观。但是，一个时期以来，我们对于共产主义和辩证唯物主义历史观却很少进行教育和宣传。在我们一些同志的脑子里，什么共产主义、社会主义，是不很清楚的。虽然入党宣誓时讲要为共产主义事业奋斗终身，但并没有掌握辩证唯物主义和历史唯物主义的观点和方法，因而不能从规律性上认清我们的最高理想共产主义是人类社会发展的必然归宿，没有树立起共产主义的宇宙观、世界观。有的同志由于对一些历史现象缺乏科学分析，看到社会主义搞了那么久，似乎苏联不如美国，大陆不如台湾，东德不如西德，从而动摇了共产主义信念。可见，不好好地从马克思主义世界观、方法论入手，进行研究宣传，想坚持四项基本原则，坚持改革开放，把我国社会主义经济建设搞上去，是很困难的。"},{"type":"paragraph","text":"第三，领导干部学习和研究马克思主义哲学，有助于增强从理论上深入批判资产阶级自由化思潮的自觉性。为什么有的干部或多或少地受资产阶级自由化和其他腐朽思想影响？除了其他一些原因外，与这些干部马克思主义哲学水平较低不无关系。对于鼓吹资产阶级自由化的人歪曲和攻击四项基本原则的言行，我们有些干部往往只能凭朴素的感情来抵制它，但对人家讲的东西我们不大懂得，很多马克思主义著作我们没看。其实现在流行的许多资产阶级观点，都是被马克思、恩格斯、列宁批判过的，由于我们没有系统学习过，没有掌握这个武器，所以对于一些资产阶级反动学者鼓吹的那些东西，就不可能从理论上深入地批判它。事实证明，我们只有掌握马克思主义哲学这一锐利的思想武器，才能真正地从理论上批深批透资产阶级自由化，自觉地抵制它的影响。"},{"type":"paragraph","text":"第四，领导干部学习和研究马克思主义哲学，对搞好各项实际工作具有十分重要的指导作用。拿军队建设来说，有不少的矛盾长期不能解决，或者解决得不好、不彻底，一个根本原因是对这些矛盾和问题的性质、本质及其形成的各种条件缺乏辩证的分析、系统的考察。因此，解决问题的方案不是倒向这一边，就是倒向那一边。很多问题是解决一部分，另外暴露出新的矛盾，感到这样解决不妥当，回过头来走原来的路。这就是对矛盾分析不全面、缺乏辩证思维造成的。相反，如果我们掌握了马克思主义哲学，就能较正确地认识和解决各种矛盾，使我们的各项具体工作做得更好。"},{"type":"paragraph","text":"第五，领导干部学习和研究马克思主义哲学，是提高领导干部的哲学理论素养、成为合格领导者的需要。在新的历史时期，我们党的各级领导干部能否保证领导的正确性、科学性，这同领导干部自身的哲学理论素养关系极大。从一定意义上可以说，党的领导干部哲学理论素养如何，是一个党成熟与否的极其重要的标志。我们党内的一些老同志，为什么能够在政治上比较坚定，就是由于他们对马克思主义的世界观、方法论有深厚的功底。现在进入领导岗位的许多年轻干部，还不甚熟悉马克思主义的基本理论，不大善于运用马克思主义的立场、观点、方法分析和解决不断出现的新问题。这些干部也许在业务、行政上很干练，可以称为“行政技术型”吧，即所谓专家。这是我们需要的，没有这些专家是不行的。但是，必须有另外一种，即掌握了辩证思维的人，可以叫做“理论型”或“学者型”。特别是高级领导干部，必须是“行政型”与“理论型”相结合的人才。否则，我们就不能从日常工作、从大量事务中看出事物的本质，不能提出什么有创见的建议，只能应付事务、按章办事。正如江泽民同志所说：“一个缺乏马克思主义理论素养，不善于运用正确的立场、观点、方法分析和解决问题的共产党员，不可能发挥应有的作用，更不可能成为党的合格的领导干部。”"},{"type":"paragraph","text":"领导干部学习和研究马克思主义哲学一定要全面系统地学习。邓小平同志曾经针对“文化大革命”中林彪、“四人帮”反党集团对学习马克思列宁主义、毛泽东思想的严重破坏，针对当时“两个凡是”，提出要全面系统地学习毛泽东思想。我们要彻底批判林彪那一套“走捷径”的方法。要真正学习好马克思主义哲学这一博大精深的理论，靠学一些语录是不行的，一定要认真地、系统地、全面地去读马克思主义的哲学原著，掌握马克思主义的立场、观点和方法。同时，要在理论联系实际上下功夫。对于军队的领导干部来说，还应学习和研究军事辩证法。让我们积极响应党中央的伟大号召，在党内形成认真学习和研究马克思主义哲学的好风气，不断提高各级领导干部的哲学理论水平，为使领导真正达到正确性、科学性而努力！"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"江泽民","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}