{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"石咀山矿务局二矿革委会抓紧干部解放后的思想政治工作  进一步密切干部和群众的关系","authors":[],"dates":[{"year":1969,"month":5,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"石咀山矿务局二矿革委会抓紧干部解放后的思想政治工作"},{"type":"paragraph","text":"进一步密切干部和群众的关系"},{"type":"paragraph","text":"群众赞扬说：咱矿的干部变啦。现在他们政治挂了帅，发扬民主，参加劳动，关心咱工人的生活。这样的干部，咱们才信得过"},{"type":"paragraph","text":"本报讯　宁夏石咀山矿务局第二煤矿革命委员会，在驻矿解放军毛泽东思想宣传队的帮助下，遵照毛主席关于“必须善于爱护干部”的教导，狠抓干部解放以后的思想政治工作，进一步密切了干部和群众的关系。"},{"type":"paragraph","text":"这个矿的革命委员会和广大革命工人，紧跟毛主席的伟大战略部署，认真落实毛主席的干部政策，及时解放了犯了错误而又有了觉悟的干部。但是，在干部解放和使用后，由于放松了对干部的思想政治工作，部分干部的思想作风还存在着问题。有的干部和群众代表不能很好合作；有的干部脱离群众，同群众的关系不够好；有的干部“怕”字当头，工作不敢大胆负责；有的干部仍然不突出无产阶级政治；还有少数干部对革命群众在运动中的批判，一时想通了，遇到一些事又想不通。这种情况，引起了革委会的重视。"},{"type":"paragraph","text":"矿革委会对干部的这种情况仔细作了分析，认识到：虽然无产阶级文化大革命触及了干部的灵魂，但是，“世界观的转变是一个根本的转变”，对干部的思想教育工作不能放松。这些干部思想上出现的问题，主要反映了他们的两条路线斗争觉悟还不高，对待群众的态度没有彻底解决，对自己过去脱离群众，和在文化大革命中犯错误的根源还认识不足。因此，矿革委会遵照毛主席关于“历史的经验值得注意”的教导，通过举办学习班，开展革命大批判，忆苦思甜，个别谈心等方式，热情帮助干部总结自己犯错误的历史教训，进一步提高两条路线斗争的觉悟，端正对待群众的态度。同时，组织干部学习毛主席倡导的三大作风，来教育干部，武装干部。这个矿革委会中的军队代表还向干部介绍部队政治工作经验，促进干部的思想革命化。"},{"type":"paragraph","text":"通过学习和群众的帮助，这些干部对自己犯错误的根源有了进一步的认识。矿革委会的一个副主任深有感触地说：“自己过去脱离群众，犯错误，主要是把‘权力是谁给的’弄颠倒了，认为‘官’是上级派的，‘权’是上级给的，不认识我们的权力是广大劳动群众给的，不懂得‘共产党基本的一条，就是直接依靠广大革命人民群众。’”有一个干部说：“过去搞不好和群众的关系，主要是自己当干部忘了本，中了大叛徒刘少奇黑‘六论’的毒，认为干部就是管群众的，颠倒了干部和群众的关系。长期以来只当革命的动力，不当革命的对象，听不得不同意见，老虎屁股摸不得，结果严重地脱离了群众。”一个采煤连的指导员说：“过去只知道自己有错误，但不知犯错误的根源。一总结才知道，错就错在自己离开了毛泽东思想，脱离了工人群众。”一些原来“怕”字当头的干部，提高了两条路线斗争觉悟，加强了革命自觉性和责任心。他们表示，决心听毛主席的话，努力改造世界观，虚心向群众学习，密切和群众的联系，和群众在一起，狠抓革命，猛促生产。"},{"type":"paragraph","text":"经过学习，提高了觉悟之后，大多数干部的思想作风都有了很大变化。他们和工人一起劳动，和工人一起斗私批修，定期召开民主会听取工人的意见，虚心接受工人的批评，深入工人宿舍和家庭进行访问、谈心，并关心群众的生活、群众的利益、群众的情绪。一个过去官气足、架子大的领导干部，吸取了过去脱离群众的教训，按照党的三大作风的要求，经常下井到掌子面和工人一起劳动，一起解决问题，还常到工人宿舍了解工人生活，把工人的困难当作自己的困难。他说：“过去我心目中没有工人，现在工人有了困难，心里总是惦记着，不解决好，老象有块石头压在心上。”过去埋头生产不突出政治的干部，现在也注意突出政治。他们深有体会地说：犯错误的教训有千条、万条，最根本的是离开了毛泽东思想，脱离了群众。这个教训一定要牢牢记取，认真改正。"},{"type":"paragraph","text":"干部思想作风的变化，受到了群众的赞扬。工人们高兴地说：“咱矿的干部确实变啦！过去他们只抓生产，现在他们政治挂了帅，首先抓革命，抓阶级斗争，用革命带动了生产。”“现在干部做政治思想工作，发扬民主，能自我批评，和咱工人一起劳动，关心咱工人生活。这样的干部，咱们才信得过。”"},{"type":"paragraph","text":"最近，矿革委会深入学习了党的“九大”文献，学习毛主席关于“在全国取得更大的胜利”的最新指示，又对干部的状况进行了一次全面分析，准备继续做好干部的思想政治工作，不断提高干部的觉悟，搞好思想革命化，进一步密切干部和群众的关系，落实毛主席的各项无产阶级政策，夺取革命和生产的更大胜利。"},{"type":"paragraph","text":"本报工农兵通讯员　新华社记者　本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}