{"books":[{"id":"a90fd792-d48c-426b-9b9b-db3192e62522","name":"武汉地区文革纪实（中国文化传播出版社2020年）","internal":false,"official":false,"type":"pdf","author":"中国文化传播出版社2020年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/a90fd792-d48c-426b-9b9b-db3192e62522.pdf"],"article":{"title":"第六编 文革被彻底否定（1976年9月-） 第三十章 “彻底摧毁‘四人帮’的帮派体系”","alias":"","parts":[{"type":"paragraph","text":"第三十章“彻底摧毁‘四人帮”的帮派体系”第一节审判“追随林彪、‘四人帮”的反革命分子”"},{"type":"paragraph","text":"1981年1月25日，“林彪、江青反革命集团”案经两个月零五天的审理，最高法院特别法庭作出最终判决。此后，全国各地法院陆续对“追随林彪、“四人帮’反革命集团的反革命分子”进行审理、判刑。"},{"type":"paragraph","text":"夏邦银、朱鸿霞、胡厚民、张立国于1976年12月被省委实施专案审查，1977年11月28日正式逮捕，1981年1月至1982年3月公安机关对四人的“主要罪行进行侦察预审”，1982年4月武汉市公安局将四案移送市检察院。市检察院以“阴谋颠覆政府，推翻人民民主专政的政权，诬陷迫害干部、群众”三条主要罪状起诉四人。市中级法院于7月9日至21日开庭审理夏、朱、胡、张“阴谋颠覆政府”一案。1982年7月28日，市中院公开宣判：判处张立国、夏邦银有期徒刑各13年，剥夺政治权利各3年：1982年7月28日，武汉中院公审夏邦银、朱鸿霞、胡厚民、张立国（载《大武汉新影》）判处朱鸿霞有期徒刑15年，剥夺政治权利3年；判处胡厚民有期徒刑20年，剥夺政治权利5年。"},{"type":"paragraph","text":"审判时有多位“帮派骨干”作为证人出庭作证。李承弘当证人的经过是这样的：他所在的武船分厂党委书记要他出庭证实夏、胡的两项“罪行”，李承弘极力推脱，书记说：“审完夏朱胡后，就该处理你们了，·…·现在就看你态度了。”李承弘同意后，专案人员出题目，李承弘写出稿子，稿"},{"type":"paragraph","text":"重级：3向限"},{"type":"paragraph","text":"国二h点一大子，直的式统高解抗中证：电定的形武为工..大的活口事的"},{"type":"paragraph","text":"性款的作民3生-"},{"type":"paragraph","text":"的一品"},{"type":"paragraph","text":"出xLR专址：发中，明证Esnna"},{"type":"paragraph","text":"，地的从退表的件的两"},{"type":"paragraph","text":"1.的5价位在班"},{"type":"paragraph","text":"2的在考2专码止的注）司说的的健储，造量时全，点"},{"type":"paragraph","text":".0-.RSHNA"},{"type":"paragraph","text":"孩人是次促能的清时的的"},{"type":"paragraph","text":".4a"},{"type":"paragraph","text":"87...PPBEAEAR"},{"type":"paragraph","text":"关于道放之来成溪中人民法院"},{"type":"paragraph","text":"9年如年下会，降民和型，对格票，钢线讲经行"},{"type":"paragraph","text":"注你意：红章你生文正对生打经的就出庭通知书"},{"type":"paragraph","text":"和，政列对工你全会然会一起+文村限受理们久向练鼓义政制"},{"type":"paragraph","text":"群。接人5程至。时我明载代·点神料一第。"},{"type":"paragraph","text":"随的人站我用美战提议说输说他会道上间际换于一九八年七九日下年时"},{"type":"paragraph","text":"成之的可去，当的致心2#登分好了第二生女车了时在试决子的人次法底法施，并题市雁，得此面阳。"},{"type":"paragraph","text":"博地来，以这设好血，明厚长王就走了，"},{"type":"paragraph","text":"第上三能睡，是车后变非的生故广放话。准时出Si证"},{"type":"paragraph","text":"击，境治然一情的醒乐便条，点大爱是说生类常不此R"},{"type":"paragraph","text":"北章1.神法去我可去，5与间，支旷拉之生飞去级就鞋收定，我他的要和之他证须是念丝送一本家我管打和材称造精游这解经纳生主利科什通这王常变打的了应你索故初称很以们，文爱一套的们地来的的运持的，的看在："},{"type":"paragraph","text":"理确，正让低在经一健村总堂标站通知人的工作单位"},{"type":"paragraph","text":"上亲让显讲是杜这比意的受去生索的张住址"},{"type":"paragraph","text":"DTTLEREEPA.VR112.限人面育务码家中吸”全街拆有"},{"type":"paragraph","text":"李承弘提供的出庭作证通知书和证词子审核通过，交待李承弘作证时“照稿子念就行，不要节外生枝”，不要与被告争论，“不做声”①。"},{"type":"paragraph","text":"朱鸿霞、张立国上诉被驳回，夏邦银不上诉，胡厚民说：“判我二十年，我六年前（即一九七六年十二月隔离之时）就知道；把我和姚文元判一样重，从何说起呢？判我二十年是上面定的，有何上诉的必要？”"},{"type":"paragraph","text":"张立国在宣判后说：“从今天的判决看，态度是重要的，夏邦银态度好，胡厚民态度坏，判的轻重就不一样。”"},{"type":"paragraph","text":"张立国拒绝在判决书上签字，并将判决书撕掉?。"},{"type":"paragraph","text":"6月底，胡厚民不接受市中院送达的起诉书副本，并表示不请律师，他说：要请，我请联合国的律师。“5日上午，市中级法院再次将起诉书副本和开庭通知单送给胡厚民。胡当即用卫生纸做了一个封面，将两件法律文书包好去出监号。他在封面上写着：“尊敬的法官先生，人家不愿意接受起诉书副本和开庭通知单，却硬要塞进人家的“铁屋”，且声称这是依法办事。试问，这是依据什么法律办事？怪哉！先将原物奉还，谢谢！’落款‘铁屋居士’。”"},{"type":"paragraph","text":"湖北日报记者在该社《内部参考》上写道："},{"type":"paragraph","text":"被告胡厚民对法庭调查的问题拒不回答。他回到监所后说：“嗨！还不是那么回事，都是些老掉牙的问题，我听了心里好笑。一月夺权是毛主席肯定的，这算反革命夺权，那全国有多少反革命？”胡还说：“我对法庭没有信任感，我们的案子法院作不了主，他们也没有那个板眼作主。有人会为我们说话的。这不是我看不起他们，今天开庭有那么多小车，还不是头头们在看电视。对我们的处理，态度好坏无关紧要。王洪文的态度还不好？结果判了无期，比姚文元还重。态度越好越有鬼。”"},{"type":"paragraph","text":"胡回到监所之后怒气冲冲地说：“人生能有几回搏，再不说，以后没有听众了。”“不管朱、夏、张判几年，我不管那些，我反正跟他们拼了。”..….当法庭调查他策划一九六七年“一·二六”反革命夺权的犯罪事实时，胡只说了一句“欲加之罪，何患无词”。当审判长宣布休庭时，胡又说了一句：“法官先生不让我发言，法庭要讲道理嘛！”胡还在法庭上叫喊，“民不畏死，奈何以死惧之！”“人生自古谁无死，留取丹心照汗青。”①参见李承弘《百年寻梦——一个辛亥武昌首义元勋家庭的百年政治命运》第322—323页。②参见杜先荣等2016年11月访谈张立国的记录。"},{"type":"paragraph","text":"·..胡厚民在辩护时全盘否定了起诉书所指控的罪行。他说自古以来，打官司两方面都可以说。但在整个法庭调查中，法庭只听原告的，不听被告的，很显然，是法官先生偏桓原告，压制被告，我认为这是不公正的，严格地说是违法的。第一，把一·二六夺权说成是反革命夺权是站不住脚的。第二，文化大革命的十六条规定要搞“四大”，既然要“四大”，我们搞的那些何罪之有？第三，还有什么诬陷迫害干部，也完全不是那么回事。把赵辛初、韩宁夫等搞到武胜路街头，不是阴谋。喻（俞）文斌等把省里几个领导人藏了几天，为什么不起诉喻文斌，不外是顺我者昌，逆我者亡。公诉人有理有据有力地批驳了胡厚民为自己进行的辩护，并提请法庭对胡厚民从重判处。"},{"type":"paragraph","text":"胡厚民在最后陈述中说：“文化大革命大家都错了，我的陈述是对人民法院的口头起诉。”他利用合法机会，再次在被告席上大肆进行反革命宣传。接着，他背了两首诗作为最后陈述的结尾。现抄录如下："},{"type":"paragraph","text":"法庭吟"},{"type":"paragraph","text":"（一)肉躯刀可断，主义枪难灭；身首异处分，魂犹信马列。"},{"type":"paragraph","text":"（二）行至地狱入口处，当像游子返故居。入党曾许献终身，捐躯岂能头反顾。一刀可将生命断，万枪难使真理屈。共产党人谁惜死，敢擎方寸照寰宇。"},{"type":"paragraph","text":"这两首诗是一份难得的反面教材，从中不仅可以看出胡厚民继续坚持反革命立场，还可以看出他拒不认罪的反革命骨气。"},{"type":"paragraph","text":"7月22日至24日进行法庭辩论，夏、朱、张均一庭辩论完毕，对胡厚民连续开庭两次进行辩论。24日胡厚民作最后陈述："},{"type":"paragraph","text":"尊敬的法官先生："},{"type":"paragraph","text":"我认为我的问题决非个人问题，而是个社会问题。这是不以人们承认与否（为转移）的历史事实。所以我不为个人陈述，我要为千千万万在文化大革命中致伤、致残、致死、被批、被斗、被关的工农兵群众、干部、知识分子、青年学生（包括他[她们的子女及亲友)在这里讲几句，为他(她)们鸣冤叫屈。"},{"type":"paragraph","text":"我认为，既然文化大革命全错了，那么就不是你是我非，更不能一派的受害者不仅得到了公正合理的评价，而且得到了各种优厚的照顾；而另一派的受害者至今不仅没有得到公正合理的评价，而且仍然背看各种罪名（包括其子女及亲友长期遭到歧视和排斥）。人民是个不可分割的整体概念，人民法院不应该站在某一边讲话，应该为全体人民伸张正义。决不能以曾经反过或保过自己来作为判断是非、认定功罪的标准，而应该真正以法律为准绳、以事实为依据，大公无私，亲疏一视同仁。不是说在法律面前人人平等吗？我想在这里也应该是平等的。造反派这边伤害了那边的问题，我愿承担一切责任。那么百万雄师那边伤害了这边的人，该由谁来承担责任呢？总不能说这边是人民，那边就不是人民罢？！"},{"type":"paragraph","text":"也许有人说我这是为民请命，对此我将理直气壮地告诉他，这是责无旁代（贷）的。因此，我代表这些受害者及其亲友慎重向人民法院提出口头起诉，希望人民法院真正站在人民立场上秉公执法，严肃审理，为全体受害者作出一个实事求是的公正合理的结论。我起诉的内容如下："},{"type":"paragraph","text":"第一、在文化大革命初期，出于保卫党中央、保卫毛主席、反修防修而积极投入文化大革命，被打成“三家村”、“四家店”、牛鬼蛇神、反党反社会主义分子、“小邓拓”等等的工农兵群众、干部、学生、知识分子，如果这些人确负上述罪名，请按国家法律惩处；如果不负，就应该给这些人员作出一个实事求是、公正合理的结论。该追究谁的责任？该追究什么样的责任？"},{"type":"paragraph","text":"第二、一九六七年年三月十七日，全省上下一个晚上以反革命的名义抓了成千上万的人，关押时间不等，有的致伤、致残、致死，如果上述人员确系反革命，请按国家法律惩处；如果不是，就应该给人家作一个实事求是、公正合理的结论。该追究谁的责任？该追究什么样的责任？"},{"type":"paragraph","text":"第三、一九六八年底清理阶级队伍时，据曾思玉在总理面前汇报时说：湖北全省清理出几多万阶级敌人（我当时在场，曾有讲话稿可查）。如果这几多万确系阶级敌人，请按国家法律惩处；如果不是，就该给这些人作一实事求是、公正合理的结论。该追究谁的责任？该追究什么样的责任？"},{"type":"paragraph","text":"第四、一九六九年中共中央发出了九·二七指示（我有证据，这个文件是康生搞的），曾思玉、刘丰在湖北大抓北决扬、516，全省上下被打成北决扬分子、516分子的人数以万计，被批、被斗、被抓、致伤、致残、致死是空前的，我个人就被打成516反革命集团在湖北的幕后总指挥，北决扬反动组织的总头目，反动组织总后台、幕后主要操纵者。假如上述情况属实，请按国家法律惩处；如果不是，就该给上述人员作出实事求是、公正合理的结论。到底谁是北决扬，到底湖北有没有516，应向全省人民讲清楚。要像天津市委那样，没有就敢宣布天津没有一个516分子。该追究谁的责任？该追究什么样的责任？"},{"type":"paragraph","text":"第五、一九七（年曾思玉、刘丰在大抓北决扬、516的高潮中，每次批斗我时，都要提出一个电台来，并声称这部电台是我私设并使用过的。然而我活了四十多岁，还不知电台是何许物也。请法庭审查，假如确认我私设有电台并使用过，请按国家法律惩处；如果不是，对这个轰动全省的奇案应该作出实事求是、公正合理的结论。该追究谁的责任？该追究什么样的责任？"},{"type":"paragraph","text":"第六、一九七六年底以后，全省上下许多人被打成“四人帮”的黑干将、黑爪牙、黑爪毛等等，被批、被斗、被关、致伤、致残、致死者无法统计。如果上述情况属实，请按国家法律惩处；如果不实，应该给上述人员作一个实事求是的结论。该追究谁的责任？该追究什么样的责任？"},{"type":"paragraph","text":"以上问题如果真正得到了实事求是、公正合理的解决，枪毙了我胡厚民，我死也目。如果得不到实事求是、公正合理的解决，枪毙了我胡厚民，死也不目。但是，我深信我们伟大的党，必定会作出实事求是、公正合理的结论。至于我是判死刑还是判无期，那就随你们的便罢。但是为了向党向人民表明我的心迹，特写了二首小诗，题为《法庭吟》。"},{"type":"paragraph","text":"第一首：肉躯刀可断，主义枪难灭；身首异处分，魂犹信马列。第二首：行至地狱入口处，当像游子返故居。入党曾许献终身，捐躯岂能头反顾。一刀可将生命断，万枪难使真理屈。共产党人谁惜死，敢擎方寸照环宇。我的陈述完了。谢谢法官先生①《法后吟》草一莓."},{"type":"paragraph","text":"肉刀可断，这老难灭"},{"type":"paragraph","text":"身为异处分魂软信行已地转入口处象旅小海兮入尝了舒就终早移轻它地乡做在方将节新，事枪难彼真理"},{"type":"paragraph","text":"过323年了爱人非"},{"type":"paragraph","text":"0"},{"type":"paragraph","text":"胡厚民手迹"},{"type":"paragraph","text":"1986年9月胡厚民对来探监的四弟说：“那次在法庭上可能是我最后一次向公众演讲的机会了，所以我特意打扮了一番，青裤子、青鞋子、白衬衣，表示我一清二白。”②"},{"type":"paragraph","text":"张立国在法庭作最后陈述时说：“没有区别就没有政策，应把我和夏朱胡区别开”。他认为作为新派之首的新华工一向注意政策、讲策略，他的刑期应该比激进的钢派头头少。他没能意识到，在当局眼里，“温和的①胡厚民1982年7月24日上午在法庭上作最后陈述时没有文字稿，7月底本人在看守所追记陈述内容，标题为《法庭陈述（追录）》，交同狱的沈复礼保存，1983年沈出狱时带出。此稿现存胡厚民家属处，李承弘《百年寻梦一一一个辛亥武昌首义元勋家庭的百年政治命运》一书收有此手稿图片，这里引用的是这个稿子。1986年9月，胡厚民将一份抄于1983年1月的《法庭陈述（追录）》交前来探监的四弟暗中带出，《烈火·永生一怀念胡厚民》一书收有此稿的图片。经比较，两份《法庭陈述（追录）》基本一致，仅少数字词、标点有异。两份追录稿都在末尾注明“事后追录，很难真实，仅供杜干部研究时参考。”“杜干部”是武汉市中级法院负责胡厚民案的法官。②周世明《从监号带出《法庭陈述）》，载《烈火·永生一一怀念胡厚民》（自印本，2013年清明）。造反派也是造反派”（陈云语）①。"},{"type":"paragraph","text":"胡厚民在造反派头头中的位置，排在夏、朱之后，这次审判量刑最重。1982年9月26日长江日报报道《夏邦银朱鸿霞胡厚民张立国受审判刑》对此作了解释：“胡厚民是湖北、武汉地区十年动乱的策划者、组织指挥者，是一九七六年以夏邦银为首阴谋最终篡夺我省党政领导权的重要参与者，是夏、朱、胡、张一伙拼凑的夺权参谋班子的头目，罪行严重。从送达《起诉书》副本直至最后对其宣判，他横生枝节破坏法庭秩序，受到了从严惩处。有的被告罪行也相当严重，但能够认罪，并表示接受改造，重新做人。对能够认罪又态度较好的被告，合议庭在量刑幅度内作了从轻判处的考虑。”"},{"type":"paragraph","text":"参加公审会的武警战士执勤时对杨道远说，佩服胡厚民在法庭上的表现②。"},{"type":"paragraph","text":"夏、朱、胡、张被宣判后，省长韩宁夫在省委召开的大会上说：“人民法院对在湖北武汉地区为非作互，作恶多端的夏邦银、朱鸿霞、胡厚民、张立国进行宣判，是这伙反革命分子应得的下场，也是全省人民的一个重大胜利。这次审判是人民的审判，历史的审判，正义的审判”③"},{"type":"paragraph","text":"按照中共中央有关规定，湖北省的“帮派分子”受刑事处罚的仅为夏、朱、胡、张四人，四人以下的“顾建棠等人由省下放到各地市、各部门作其他组织处理”。实际上，武汉地区受刑事处罚的“帮派分子”远远不止这四人。李承弘说据他了解有近百人。"},{"type":"paragraph","text":"1979年7月中共中央成立以胡耀邦为组长的“‘两案”审理领导小组”，负责“林彪、江青反革命集团主犯”和各省、市、自治区“帮派骨十分子”的审理事宜。与此同时，全国各省、市、自治区也相应成立了“两案”审理领导小组（或办公室）。对“林彪、江青反革命集团主犯”的审理于1981年1月结束，“两案”审理领导小组于当年11月6日至22日召开第五次全国“两案”审理工作座谈会。会议内容之一就是“平衡”“省、市、自治区或中央部委一级管理的拟判刑人员”。"},{"type":"paragraph","text":"2003年10月，顾建棠为向省高法再次申诉自已的被错判问题委托了①阎淮《进出中组部——一个红二代理想主义者的另类人生》第204页，明镜出版社2017年版。②参见杨道远《奉献一一我经历的无产阶级文化大革命》第331—332页。③以上关于审判夏邦银等四人的记述，参考并引用了记者良夏《武汉市中级人民法院对夏邦银、朱鸿霞、胡厚民、张立国反革命案进行公开审判的情况》一文，载湖北日报社编《内部参考》第31期（1982年8月24日）。律师。律师在省档案馆查阅“两案”审理档案发现：“经省委同意判刑、上报中央审理的人数，第一次上报的是二百六十八名（于1979年9月1日召开的第一次全国“两案”审理工作座谈会之前上报），中央给打回来了，因为拟判刑的太多：第二次上报将第一次上报人数打了10%的折扣，又被中央打回；第三次上报七十四名，经中央1981年11月6日召开的第五次全国“两案”审理工作座谈会上认定：“我省的帮派分子应受刑事处罚的是夏邦银、朱鸿霞、胡厚民、张立国四人。’”①"},{"type":"paragraph","text":"这“第一次上报的二百六十八名”拟判刑造反派成员，与两清时省两清办公室制定的“268名五一六重要骨干分子名单”，人数完全相同，不知是不是巧合。但估计“268名五一六重要骨干分子名单”中的造反派各级头头基本出现在拟判刑名单中，出入不会很大。"},{"type":"paragraph","text":"1981年11月中央认定湖北省仅夏、朱、胡、张四人受刑事处罚后，1982年3月17日湖北省委书记黄知真在第四次全省“两案”审理工作座谈会上说：“到目前为止，···作敌我矛盾处理的（主要属于打砸抢性质的）依法判刑的一白九十多人”（见鄂发[198226号文件）。顾建棠认为“实际不止此数”。黄知真这次讲话近一年后，湖北省还有“帮派骨干”被判刑，如对杨道远、吴焱金、顾建棠的宣判是在1983年1月。"},{"type":"paragraph","text":"湖北省作刑事处罚的人数远远超过中央审理认定的4人，省委给这些人安上的罪名“主要属于打砸抢性质”。1978年12月在公捕杨道远大会上，省委宣布的罪行是“四人帮在湖北的代理人，篡党夺权的黑干将，现行反革命”，这些罪名在1983年1月的判决书中改成“打砸抢性质”一一“抢夺枪支弹药罪”、“抢夺公文罪”。工总早期头头、武汉工艺美术雕刻厂工人胡国基被判刑15年，罪名也是打砸抢。"},{"type":"paragraph","text":"顾建棠认为：湖北省委此举“显然大大违反了中央“两案”定性处理政策，其中奥秘就在‘属于打砸抢性质’七个字上面”："},{"type":"paragraph","text":"在清查运动中，省委把数以万计的群众和干部打成四人帮的代理人、黑干将、追随者、“三种人”，并把数以百计的造反派定罪判刑，但又把明明是以“四人帮追随者”罪名被判刑的人员（就是1982年1月中央9号文件所说“政治斗争”参与者），异化为打砸抢的刑事犯罪分子。当时的湖北省委这样做可谓“一箭三雕”：一、可摆脱违背中央9号文件明示①参见顾建棠《生逢其时一一文化大革命亲历记》第465页。的“两案”审理方针政策、继续搞扩大化的责任；二、可对上应付，万一中央问起，就以不属文革“两案”人员来塘塞应对；三、既将被判刑人员作为“两案”人员判了，又可无视中央9号文件规定的“应由原单位负责，安排生活出路”，因为你“属于打砸抢性质”，置你于死地，你却无话可说。"},{"type":"paragraph","text":"1982年前后武汉地区对造反派头头的集中审判，还有一个特点，就是所有的判决书中都没有了“恶毒攻击”的罪名。此前在学习班审查、拘留审查中，追查“恶毒攻击粉碎四人帮”“恶毒攻击华主席和以华主席为首的党中央”是重中之重，1978年及稍后的判决书中还能够看到“恶攻”的罪名。武汉钢锯厂工人、原工造成员程贻兴的刑事判决书（岸法［78]刑字第3号）写道：“‘四人帮’粉碎后，仍散布反动言论，为‘四人帮’鸣冤叫屈。”"},{"type":"paragraph","text":"湖北省“两案”办公室成员谢杰民参加了第五次全国“两案”审理工作座谈会，他在2000年11月27日出具的证明材料《关于顾建棠的有关情况》中说：“我省“两案’办按照中央的指示精神，经过清查，提出对"},{"type":"paragraph","text":"夏、朱、胡、张、顾等人应追究刑"},{"type":"paragraph","text":"事责任的处理意见，报省委同意后，中共湖北省委政法委员会"},{"type":"paragraph","text":"带到全国“两案’审理工作会上进关了领建事的情头书观"},{"type":"paragraph","text":"行讨论平衡。经中央审理后，直到须建赏幕是我江谎城规外扫安室中新，之"},{"type":"paragraph","text":"第五次全国‘两案’审理工作会议优火革年中秀地明此我以此爱选反理伤“的颂”"},{"type":"paragraph","text":"认定，我省的帮派分子应受刑事处是该证的主是界之一。一你么一中被首诗考长到"},{"type":"paragraph","text":"罚的是夏邦银、朱鸿霞、胡厚民、为汽对家色行法章，以空甚在文革中纪育产手"},{"type":"paragraph","text":"张立国四人。而顾建棠等人由省下错设，老时意有意作人美，并国阶科"},{"type":"paragraph","text":"放到各地市、各部门作其他组织处精你已出是素心萍鱼责“外的情生七价·"},{"type":"paragraph","text":"理。顾建棠则由武汉市‘两案’办汽战性的专也先后领出李谁和、刘赞（记利"},{"type":"paragraph","text":"（负责人是市纪委的杨世英同志）张后有与入抑保忘弯传袭，一九七四身用“规林"},{"type":"paragraph","text":"和‘长办”处理。全国‘两案’审地的现及真，从法随建享手人以工作停本，两领生余在对借限不家有借候"},{"type":"paragraph","text":"理的五次工作会议我都陪许道琦、持想.江青久年带国独我碎后，党快"},{"type":"paragraph","text":"林木森、张思卿等同志参加，会前r:5"},{"type":"paragraph","text":"事和会后精神都向省委作了汇报：①顾建棠《生逢其时一一文化大革命亲历记》第466页。文件材料都存省纪委。”"},{"type":"paragraph","text":"1983年1月23日，武汉市中院以“阴谋颠覆政府罪、反革命宣传煽动罪、诬告陷害罪”判处顾建棠有期徒刑七年。"},{"type":"paragraph","text":"1月17日看守所副指导员对顾建棠说：上面要求春节前给你结案，“你已被关押6年，这就你的刑期。宣判之时，就是你刑满释放之日。”18日，起诉书送达，顾建棠说：“文化大革命是谁发动领导的？是毛主席、共产党，不是国民党、蒋匪帮。我在文革中是犯有不符合毛主席指示的错误，请问我贪污盗窃了吗？杀人放火了吗？出卖国家情报了吗？投敌叛变了吗？因为我举手高喊过‘打倒刘少奇’、‘打倒邓小平”，就要起诉我，请问你们喊过没有？”一位检察官说：“我们知道。我们是奉命而来，按规定办事。”19日，开庭通知书送达，顾建棠提出：“出庭时不带子，囚车不鸣笛，要有医生相随，我无罪所以不脱帽，我陈述时不得阻拦。”法官“全都答应了”。1月20日，顾建棠会见两位律师，要求他们辩护两点，“一是我无罪，不是反革命；二是具体事件的申辩”。律师回答：“第一个问题你自已辩，第二个问题我们可以承担。”“我们是奉命而为，否则我们还当得成律师吗？你的事天知地知人人皆知，说句实在话，文革中是毛主席保护了你们，毛主席上大了，谁来保护你们呀？”21日上午，在市中院开庭。“检察官起诉，法庭调查，律师辩护，过场走完后”，顾建棠说：“这是政治需要，再有理也没用，但在宣判前要表明我的态度。”“我是响应伟大领袖毛主席、共产党的号召投入文化大革命，我与林彪、江青毫无关系，因而是无罪的，是你们把所谓‘追随林彪、江青反革命集团，以推翻我国人民民主专政的政权和社会主义制度为目的’的罪名，强加在我的头上。”休庭后开庭，宣布判处顾建棠有期徒刑七年。顾质问：说好的判六年，怎么变成了七年？法官解释：“原定是六年，后来发现你实际押六年零二十七大，如果按原定六年判，那等于法院欠了你二十七大，这不行吵，因此改判七年。但还是按刑满释放，明天你就可以回去。”顾建棠后来对友人说：这倒成了我欠法院三百三十八天，或者说法院“优惠”我三百三十八天；提前三百三十八天释放，你给个法律手续啊，没有。这不是儿戏吗？"},{"type":"paragraph","text":"第五次全国“两案”审理工作座谈会认定湖北省“受刑事处罚”的只有夏、朱、胡、张四人，“顾建棠等人由省下放到各地市、各部门作其他组织处理”。所谓“组织处理”，谢杰民说就是“不判刑”，“回原单位作内部组织处理”。湖北省“两案”办公室按照这个精神，将夏邦银等四人判刑，将顾建棠“下放”，由武汉市“两案”办和长办处理。17年后的2000年顾建棠才从谢杰民处得知这一情况。"},{"type":"paragraph","text":"顾建棠为什么还是受到刑事处罚，谢杰民和市“两案”办负责人杨世英都不知道。2003年，长办一位被林一山重用的领导干部对顾建棠说：“你被判刑的内情我可以给你讲一下，是林老板给市委领导打了招呼：你给我把姓顾的办了他。市里就把你办了。但我不能为你作证，事情是真的，但我手上没有证据，林是口头打的招呼，没有文字报告，市委领导也没有给林批复。你还要保密，你一旦说出去，我可以不认账，但我说的是真话。我估计你翻不过来，心中有数就行了。”顾建棠“相信他的话是真的”，其理由是：“如说谎不可能如此坦率，另一方面，从林一山对待郭志伟、黄友若、麦汝祥的作为，以及对严常和蔡发奋等的疯狂劲头来看，他如此对我，合乎其仇恨文化大革命、仇恨造反派的一贯思想逻辑”。"},{"type":"paragraph","text":"2000年11月，审判顾建棠的法官吴仲华对顾建棠说：“判夏、朱、胡、张，省委下了文件，但判你的刑没有听说有省委的文件，当时都是市委决定的，没有市委文件是不敢判你的。要是中央和省委认定不判你的刑，而武汉市委决定判了你的刑，这确实是个问题。我可以肯定市委一定有文件，否则我们不敢判你的。这种文件我们是看不到的”。“我们当时不知道中央对你认定的文件，很可能是长办的某个领导与市里某个领导说了话，所以就下文判你的刑。”"},{"type":"paragraph","text":"2003年2月顾建棠到省档案馆查找武汉市委决定对其审判的批文，没能查到。他查到了省委决定审判夏、朱、胡、张的批文，也查到了省委对武汉市委关于追究王大宾（北京地质学院学生）刑事责任的报告的批复①。"},{"type":"paragraph","text":"顾建棠说，林一山一句话就可以推翻中共中央、中共湖北省委的决定，决定审判我的市委文件竟然在档案馆查不到，这又是一次儿戏。"},{"type":"paragraph","text":"从谢杰民处得知自已不应被判刑后，2000年3月顾建棠向市中院申诉，同年10月被驳回，承办法官说：“你这个案子肯定搞错了，但我无能为力。”11月顾建棠取得谢杰民的书面证明，2001年3月向省高院提出申诉，①参见顾建棠《生逢其时——文化大革命亲历记》第387—390、329－333、400—403页。立案庭说：“最好你能找到省委哪个领导，在你的申诉状上批示交办，那就一定受理。”顾建棠找到原长办同事、省政协副主席张荣国，张荣国转请省委副书记杨永良批给了省高院。省高院12月23日驳回顾的申诉，理由是“原判认定你犯颠覆政府、反革命宣传煽动、诬告陷害罪的事实清楚，证据充分，定性准确，量刑适当”，“你对该案的申诉理由不能成立”。顾建棠拒绝在驳回申诉通知书上签字，他说：通知驳回的所谓“申诉理由”，我根本没有向高法提出，我的申诉状核心是原判决不符合中央和省委对我的审理认定，而通知书对此有意回避。12月26日，张荣国对顾建棠说：“我问（省高法）吴院长，不是中央审理中只认定夏邦银、朱鸿霞、胡厚民、张立国四人应受刑事处罚，顾建棠不在其内，是作其他组织处理的吗？吴院长解释说：是有这回事。但顾建棠是知名人士，武汉中法有权审判。”①顾建棠历时近两年的申诉失败。"},{"type":"paragraph","text":"从2002年12月到2007年6月，顾建棠给从中央到地方的各级负责人、人大、政法委、法院、纪委写了204封申诉信。省纪委书记黄远志的秘书告诉他，这些信都转到省高法。顾建棠数十次到省高法上访，陆续得到这样的答复：“你的案子不是市人民法院要判决你，而是省、市委决定要判决的。你要省、市委发话，我们马上给你平反。”“像你这样的案子武汉市有很多，如果帮你解决了会产生连锁反应。”“中央没有明确的文件说文革的案件可以重审、平反。”“湖北省平反文革的案件没有先例。你可以找出先例来。\"不管你有多大的理由，多充足的证据，我们就是不立案。\"②"},{"type":"paragraph","text":"1983年1月，吴焱金被判处有期徒刑8年、剥夺政治权利2年。"},{"type":"paragraph","text":"审判前，吴焱金一再要求“在什么范围抓我，就在什么范围公审我。我要求召开百万人公审大会”，当局不予理会。他问法院指定的两位免费律师：“你们能为我作无罪辩护吗？”律师回答：“当然是作有罪辩护。”吴说：“你们连情况问都没问就推定我有罪，我要你们来辩护什么？你们昨天在哪里发财，今天还是去哪里发财。”吴焱金委托妻子做辩护人，为自己作无罪辩护。"},{"type":"paragraph","text":"吴焱金在回忆录中记下了自己1983年1月24一25日在法庭上发言、插话、陈述的要点：①参见顾建棠《生逢其时—一文化大革命亲历记》第386一399页。②钟逸《湖北“文革两案”刑满人员解决生活费问题始末》（网文，2007年）。"},{"type":"paragraph","text":"（一）1967年的一：二六夺权是响应毛主席的号召，直接执行毛主席“无产阶级革命派联合起来，向党内一小撮走资本道路的当权派夺权”的指示。《起诉书》说我是反革命夺权，矛头究竞指向谁？"},{"type":"paragraph","text":"（二）“反复旧”问题当时已经过毛主席、周总理亲自处理，是人民内部矛盾，有错无罪。"},{"type":"paragraph","text":"（三）批林批孔运动中群众代表的补台符合毛主席要“吐故纳新”的指示精神，省、市委主要领导人当时也认可并积极实施，怎能称为我颠覆政府的罪行？“放、平、补、提、纳”五字方针不是我总结出来的（其实是朱鸿霞总结的，只是我在法庭上没说而已），但我并不反对这五字方针。至于“你今天放出来，明天就入党，后天就叫你当书记”这样的话是你们编造和强加的，我可没有那么大本事，朱鸿霞、李想玉和我自己文革十年都不能入党，这不是乱扣帽子，胡说八道吗？"},{"type":"paragraph","text":"（四）批邓、反击右倾翻案风是响应伟大领袖毛主席和党中央的号召，这个口号不仅在当时是完全正确的，而且一直到1977年宣布逮捕我的时候，你们不是仍然在“紧跟英明领袖华主席，继续批邓、反击右倾翻案风吗”？我响应毛主席、党中央的号召无罪。"},{"type":"paragraph","text":"（五）我们拥护中央1976年4月7日处理天安门事件，是因为这是伟大领袖毛主席和党中央讨论决定的。我一直对紧跟毛主席的周总理充满崇敬，更没有说过武汉人民给周总理献花圈是反革命，这是你们强加的诬陷不实之词。"},{"type":"paragraph","text":"（六）当时逮捕我时在全市大会上宣布我的三条罪状是：“反对伟大领袖毛主席，反对英明领袖华主席，充当四人帮、夏、朱、胡在武汉篡党夺权的黑干将。”现在为什么变成了“阴谋颠覆政府罪”？我在看守所大反英明领袖华主席，为什么不公诉我？（这时，公诉人在台上发言，对我在看守所关押期间的胡言乱语不予计较。好高的姿态呀！）"},{"type":"paragraph","text":"1983年1月25日，市中院当庭宣判：以“阴谋颠覆政府罪、反革命宣传煽动罪”判处吴焱金有期徒刑八年，刑期自1977年3月14日（吴焱金关进学习班之日）至1985年3月13日止。法官将判决书递给吴焱金，吴不看，当场撕碎。审判长成厚胜对吴焱金说：“这都是全国统一定的，你要想辩明造反派无罪，除非四人帮无罪。”判决当日即以保外就医（吴并未申请）的名义让吴焱金离开看守所。1984年夏，吴焱金为医药费、生活费一事求见副市长谢滋群遭拒，吴“写了一封措辞不太客气的信”给谢。“就因为这封信”，1984年9月吴焱金被投进武汉第二监狱，服完刑期。"},{"type":"paragraph","text":"曹承义被判刑比夏、朱、胡、张早八个月，他1981年11月3日被市中院以“扰乱社会秩序罪”判处有期徒刑5年，这是二审判决，也是终审判决。一审判决还要早，是青山区法院于1980年9月24日作出的，曹承义在判决书上写道：“欲加之罪，何患无辞，违背事实与中央精神的判决与量刑，理当不服，拒绝签字。”于是向市中院提出上诉。市中院二审距一审一年多，对此有关方面没有对曹承义作出任何解释。曹承义在市中院的判决书上签道：“不服，冤案。”他知道，在终审判决书上签“不服”，其作用只能是表示自己的态度。"},{"type":"paragraph","text":"二审判决虽然和一审一样判处曹承义五年徒刑，但两份判决书有数处不同。"},{"type":"paragraph","text":"第一处，二审判决将曹承义关在五不准学习班的近十个月折抵了刑期，曹承义将少服刑十个月。一审判决的刑期从1977年9月28日起计，那一天曹承义在办学习班十个月后被正式逮捕。那一天，一治党委召开“彻底粉碎资产阶级帮派体系，为加快我国钢铁工业建设作出贡献”大会，两万五千人参加，治金部、省委、省军区、市委多位要员出席。对曹承义进行控诉后，一治党委书记徐扬宣布：经请示省委批准，撤销曹承义一切职务，建议公安机关对其实行逮捕。会后即被押往市公安局第一看守所。二审判决的刑期从1976年11月19日起计，那一天曹承义被关进五不准学习班。就在那一大，“工农兵”成员冲进学习班驻地殴打曹承义，并要将他第二大拉出去游街，曹承义当夜跳楼逃走。曹承义在外躲避三个月后，“张玉华公开放风：‘只要曹承义在三日内自动回到一治学习班，可以按人民内部矛盾处理。’”曹承义相信了，回到学习班。曹承义在学习班实际只待了七个月，二审判决还是以十个月折抵刑期，没有扣除曹承义逃出在外的三个月。"},{"type":"paragraph","text":"第二处，二审判决书将一审判决书所言“打砸抢罪”改成“扰乱社会秩序罪”。"},{"type":"paragraph","text":"第三处，一审判决书中列出的多条罪状：1968年6月给武汉警司贴大字报并“策划企图砸武汉警司”；1976年1月起草传单并散发，请夏、朱、①参见吴焱金《四十三年望中犹记》第189、198一199、201一204页。胡来一冶作报告，6月“与同伙策划进一冶领导班子的‘五十人名单’”；1976年春节期间参与张贴、散发“大乱湖北、武汉的‘三封信’及口号报”；“粉碎‘四人帮’后，曹多次诽谤说是‘右派政变’”，这些罪状二审判决书中都没有了①。"},{"type":"paragraph","text":"傅廉1976年10月27日被关进五不准学习班。一年后在武汉体育馆召开的省交通系统群众大会上，以“现行反革命”罪名被逮捕。在看守所关押三年后，判刑四年，宣判后当即释放。傅廉回忆：“法院来与我对了两次案，就开庭审理。我把法官驳得哑口无言，我说我们参加文革是响应毛主席号召，没有干过什么坏事，（我们运出的）省市清办的材料都是整群众的黑材料，怎么是省委机要档案呢？要是有问题，那赵修、王克文不是都有问题？他们宣布判决之前，问我有什么要求，我说要求还我清白，不能判刑，审判长名字叫王健，说这个不行，你有没有另外的要求？他们的意思是要我要求回原单位，在宣判那一大单位的组织处长和保卫处长都在那里，他们以前都是铁杆老保，我宁愿出来之后在社会上流浪，也决不在老保面前低头，我说没有什么要求。在判决下来之后，王健对我说很对不起，我们无权判你，这都是执行上面的精神。”“我坚决不肯在判决书上签字，我的罪名就是批斗赖振华（省军区副司令员），再有就是抢材料的事情，当初抓我的时候议论华国锋的现行反革命罪行现在取消了，这些情况都够不上什么罪责。”傅廉出狱时，距刑满还有一个多月②。"},{"type":"paragraph","text":"杨道远1970年8月分配到江西安义的部队农场，1971年2月押回湖北，辗转多地隔离审查，直到1978年11月从襄北部队农场押回武汉。当时他觉得：“从1971年被他们隔离之后，后头的那些运动都牵涉不到我，他们清查与四人帮有牵连的人和事，说是主要清查四届人大以后的事，这样就跟我没有多大关系，所以我回武汉的时候，心里还存有一份希冀，认为这次真的可能把我的问题彻底搞清楚，还我清白和自由了。万万没有想到监狱的大门已经为我开了。”"},{"type":"paragraph","text":"1978年12月7日，省委在洪山礼堂召开批判大会，会上宣布开除“四人帮在湖北的代理人，篡党夺权的黑干将，现行反革命”杨道远的党籍，逮捕法办。①参见曹承义《悲欣交集话文革》第249—253、197—198、168—172页。②老田《文革亲历者访谈录（傅廉）》，2009年。"},{"type":"paragraph","text":"1982年下半年，省公安"},{"type":"paragraph","text":"本报社十二月七日上午，中共省彻底清算反革命分子杨道远的罪行"},{"type":"paragraph","text":"北者委，武汉市委注后此料火会，放"},{"type":"paragraph","text":"厅政治部三人持两清时的材批料民会分宁道码，中心会培"},{"type":"paragraph","text":"首查山礼堂，武改设入个分态场。委彻底清算反革命分子杨道远的罪行"},{"type":"paragraph","text":"少加火叠的机关于、正农其哥点一"},{"type":"paragraph","text":"料，来看守所向杨道远“落"},{"type":"paragraph","text":"万多人市"},{"type":"paragraph","text":"看委节记根大精、时书记里群，市"},{"type":"paragraph","text":"委第二书记刘惠农主持大会大会号召全省人民将福林越一四人帮的斗争进行到底和"},{"type":"paragraph","text":"实”。他们首先提出五一六彩汉都队期间个博元，武汉市委第二"},{"type":"paragraph","text":"申记有都衣，多记配、，取委"},{"type":"paragraph","text":"言其他身国加大命，省、审"},{"type":"paragraph","text":"问题，杨道远进行了驳斥。"},{"type":"paragraph","text":"工、农，晋、如的向资网达电加了大召"},{"type":"paragraph","text":"大局合，大会山刘表到持，"},{"type":"paragraph","text":"布把革分子格道押上会"},{"type":"paragraph","text":"1983年1月，杨道远收到起"},{"type":"paragraph","text":"场时，情款销，叶币自口号，会场开"},{"type":"paragraph","text":"始终充调到航在性的限寻氧"},{"type":"paragraph","text":"诉书副本，起诉杨道远“抢"},{"type":"paragraph","text":"武汉国给院，武汉水利电为学万"},{"type":"paragraph","text":"向肯看"},{"type":"paragraph","text":"、红日模花、塔口区动地产公司，式"},{"type":"paragraph","text":"汉水站工都学院等单包的代省，鉴无人"},{"type":"paragraph","text":"夺枪支弹药、抢夺公文”两产阶规车命实别，临火全上市了据验，"},{"type":"paragraph","text":"北判，智判火量的非实说明，批判"},{"type":"paragraph","text":"加在文化文命和，不分于"},{"type":"paragraph","text":"条罪状。强，山于地对我打传火的党、社企主义团度的毒件机些，优风良革合分等夏，"},{"type":"paragraph","text":"杨道远回忆：1月18日结米、酒、要，上下，机网“关王"},{"type":"paragraph","text":"指了，一头养，四人大"},{"type":"paragraph","text":"董”的坏瓶，成了林光，“要人答”的"},{"type":"paragraph","text":"开庭，“庭审过程中念的证省委副书记王群进了话"},{"type":"paragraph","text":"黑成年、打示，黑平，实狂下软额"},{"type":"paragraph","text":"足坏免产阶级文化大本会，是下了一列会"},{"type":"paragraph","text":"明材料都是1971年及以前抓千严重."},{"type":"paragraph","text":"道忠买道随和行。动人营的挺节奇正立基线，火"},{"type":"paragraph","text":"五一六时的逼供材料”。“法"},{"type":"paragraph","text":"杯硬一你，打出一切，始红地对为爱的周是理，委片长等老一无产实阶事，地会干，"},{"type":"paragraph","text":"庭辩护阶段我的律师几次发现净击党政军机药，购国者没和各四个营委：核中国处产，改限社会定"},{"type":"paragraph","text":"，一九六七年七月，此，“四人"},{"type":"paragraph","text":"言，内容就是一个：‘杨道"},{"type":"paragraph","text":"出于基的需，推说工力等现人霜灵汉制法尺革命政事件，格款"},{"type":"paragraph","text":"远应该负他应负的那部分责南代尚、来、胡、保霜我配，井"},{"type":"paragraph","text":"军内一小为次，起了反老"},{"type":"paragraph","text":"掌汇军的画风基。通站还命自主持"},{"type":"paragraph","text":"任。”…··…·杨道远究竟应该可开交革会政，划，世一些人到我有和强二十四个名市什么国生宝，出的小审到"},{"type":"paragraph","text":"负什么责任呢？公诉人所指全国品，意击军机关，攻基袋，雄环军事谊，于斗武签"},{"type":"paragraph","text":"的责任有哪些是不应由杨道载1978年12月9日长江日报第1版"},{"type":"paragraph","text":"远负的呢？哪些应该减轻的呢？我的辩护律师一句也没说。”针对两条罪状，杨道远在为自已辩护时主要讲自己行为的“合法性”和“政策依据”。"},{"type":"paragraph","text":"在作被告陈述时，杨道远说："},{"type":"paragraph","text":"现在我利用这个机会，讲一讲我为什么参加无产阶级文化大革命的问题。文化大革命是党中央、毛主席发动和领导的，是为了巩固无产阶级专政，防止资本主义复辟，建设社会主义。党的文件告诉我们，不搞文化大革命，党要变修，国要变色，人民要再吃二遍苦，重受二茬罪。我是穷人的孩子，生在旧社会，是共产党毛主席解放了我的家乡，我家和千千万万穷苦人家一样，从此翻了身，我这个穷孩子也有了上学的机会。我深深懂得今天来之不易，我的内心充满对党对毛主席的热爱和感激。受教育十几年，听毛主席的话，跟共产党走，干社会主义成了我的准则。旧社会的苦我是记得的，有人要我们回到旧社会去受罪，我们一千个、一万个不答应！我在学校里一贯是党的积极分子，只要是党的号召我没有不积极参加的。无产阶级文化大革命关系到党和国家的前途和命运，我当然要积极参加。我们的目的就是保卫党中央、保卫毛主席、保卫社会主义制度，反修防修，让工人阶级牢牢掌握政权，使我们的党永不变质，使我们的国家永不变色。文化大革命是以毛泽东思想为武器，具体的就是用毛主席的指示去对照一切人和事，符合毛主席指示的，我们就拥护，就支持；不符合毛主席指示的，我们就反对，就批判。红卫兵是毛主席的红小兵，听命于毛主席和毛主席为首的党中央....·"},{"type":"paragraph","text":"法官打断杨道远的陈述，问他有什么要求，杨道远回答：“我的要求就是给我为人民服务的机会。”"},{"type":"paragraph","text":"当庭对杨道远的判决是：“抢夺枪支弹药罪”判处有期徒刑十年，“抢夺公文罪”判处有期徒刑三年，合并执行有期徒刑十二年。刑期自1971年2月8日至1983年2月6日。"},{"type":"paragraph","text":"三大后杨道远决定不上诉，1月24日杨道远被释放。看守所交待他“回家过几天再到公安局办手续，因为还差几天到期”①。"},{"type":"paragraph","text":"第二节“帮派骨干”在狱中"},{"type":"paragraph","text":"1977年底开始，武汉地区的看守所、监狱关进了大量造反派。他们被其他犯人视为一个群体，称之为“运动犯”。这些“运动犯”在狱中有着与其他犯人不一样的表现。"},{"type":"paragraph","text":"曹承义说：“运动犯”进来了，不仅不会吃亏，还会受到犯人的尊敬。段夙慧在襄北农场接受“劳动教养”，其他劳教人员经常对她说：“运动案子”“说出去不丢人”，“很多人都说不好意思面对你。”吴焱金说：“初进看守所，我躺在床上不能动弹，大、小便不能自理，看守所派了四个刑事犯照顾我，这四个人居然不嫌脏臭，照顾我一年多。人人都知道牢房里有牢头号霸，但我关押六年多，换过儿次监号，我在所有坐过的几个监号里没有发现号霸欺凌弱小的行为。”④①参见杨道远《奉献——我经历的无产阶级文化大革命》第320—341页。②曹承义《悲欣交集话文革》第182页。③夙愿《日记1978—1979》第21、314页。④吴焱金《四十三年望中犹记》第189页。"},{"type":"paragraph","text":"1976年10月底，云南电力局派人将丁家显从河南邓县老家带走，一上火车就将他捆绑起来。当年底召开大会宣布对丁家显正式逮捕，然后批斗、游街。这样的公捕进行过多次。丁家显先被关押在罗平县看守所，几个月后转到曲靖陆东煤矿，和劳改犯一起挖煤，没有经过判决的丁家显成了不在编的劳改犯。丁家显患低血压病，一下并就发病，多次昏厥。“同牢们见此情形，无比同情，向狱方要求不让丁家显下并，可狱方说丁家显属重刑犯人，不能特殊，必须下并。在多次申求无果的情况下，同牢们见狱方不讲人道，一白多人举行罢工游行，向狱方提出要丁家显不下井，如强行要丁下井，他们就都不下井。”“最后，（狱方）作出了妥协，同意丁家显不下井。”丁家显为狱方虐待犯人组织抗议活动被关进禁闭室，于是绝食。犯人再次游行抗议，狱方在丁家显绝食五天后将他放出禁闭室①。"},{"type":"paragraph","text":"监狱管教和武警战士中的很多人对“运动犯”另眼相看。杨道远说："},{"type":"paragraph","text":"在看守所值勤的战士对我们是很好的。有一次值勤战士对我说：我们知道你们都是好人，背看枪站在这里内心感到惭愧，我们是没有办法呀！我说：革命战士执行任务，我们理解，这不是个人的事，我很感谢你们。战士还说：指导员不准我们和你们说话，说有个战士同你们说话，结果眼晴被犯人用铁丝捅瞎了。我们不相信。战士们经常送吃的，连队大食堂有什么就送什么，油条、馒头、烧鸡，甚至还有买点心送给我的。我要他们不要送，送去了我不肯收。他们就谎称“干部来了！”要我赶快收下，别让干部看见了他们下不了台，他们是真心帮助的。晚上值勤战士总是同我聊天，给我讲故事，为我解闷②。"},{"type":"paragraph","text":"吴焱金说："},{"type":"paragraph","text":"在牢房里，政治犯（在牢里又称“运动案子”）是受到刑事犯人尊重的，连管教干部在态度上也将我们政治犯和刑事犯区别对待。刑事犯如果有大声喧哗或其他违犯监规的行为，轻则训诫，重则加身，严重者还会被丢进隔音室。而对政治犯们则要客气得多③。"},{"type":"paragraph","text":"曹承义说："},{"type":"paragraph","text":"我在第一看守所关押长达4年左右，·这期间受到这些素不相识的①参见高群编著《红水院一一武汉水利电力学院文革纪实》第613一621页。②杨道远《奉献一一我经历的无产阶级文化大革命》第333页。③吴焱金《四十三年望中犹记》第189页。看守人员的多方照顾，从未受打骂和加之类的虐待。冷天，安排我到办公室去生火炉；夏天，早晨7点多钟就赶早开门给我放风。在专政机关的最底层的看守所，在举国对造反派头头妖魔化、必欲斩尽杀绝的形势下，他们对落难的造反派头头做到了尽可能的照顾。"},{"type":"paragraph","text":"有一次，我被从看守所押送到一冶工业安装公司批斗，押送人员将我转到青山区公安分局看守所代管一夜。那天天气非常寒冷，看守所一负责人以谈心为名，让我得到力所能及的照顾，和我一起烤了一夜火炉，没将我送进监号。在批斗会召开前，一冶工业安装公司一位炊事员冒险送来了丰盛的饭菜给我吃，在场的看守人员都睁一只眼闭一只眼，不加阻拦。我真像回到了自己单位的革命群众之间。从中央到地方的领导人，对造反派都是血腥镇压的。造反派怨深似海，有些正直的公安干警是同情造反派的，他们并不认为造反派头头是坏人①。"},{"type":"paragraph","text":"吴焱金经常不守监规，他“画上大幅毛主席和周总理的画像张贴在监号内，高唱毛主席语录歌或大声朗读毛主席诗词、革命烈士诗抄，高唱《国际歌》和岳飞的《满江红》等等”，“想唱什么就唱什么”。监号的墙壁上刻满了他写的打油诗，还写在开水桶上。吴焱金说：“从第一看守所的所长到所有于部都给了我极大的宽容。尽管我在看守所里为所欲为，闹得一塌糊涂，他们从没有对我大声训斥，更没有用刑具惩罚，而他们对刑事犯的惩戒我是亲眼目睹的，犯人‘背宝剑’的刑罚是很痛苦的。”“就连人称‘周阎王’的周所长对我也是很客气的”。"},{"type":"paragraph","text":"一大吴焱金在报纸上看到这样一句话：“凡是毛主席作出的决策，我们都坚决拥护，凡是毛主席的指示，我们都始终不渝地遵循。”当天深夜，他“以最大的声音作打倒华国锋的讲演，大骂他是叛徒、骗子、反革命两面派、阴谋家”。管理人员“以最快的速度打开牢房”，把他关进隔音室监禁。“隔音室约1.5平方米左右，既无床铺也无被褥。地上有一小洞，是供犯人大、小便用的，洞旁边有固定的脚、手刑具，隔音室密不透风，只有拇指大的一个小洞透气，既无水又严重缺氧，两道厚厚的门完全隔音，里面闹翻天外面什么也听不见，一副比棺材还要厉害的活棺材！”"},{"type":"paragraph","text":"吴焱金在隔音室关了半个月，人称“孔铁嘴”的市公安局孔副局长找他去谈话。吴焱金回忆：“我不但绝不承认我在看守所演讲有错，还说关①曹承义《悲欣交集话文革》第176一177页。押我也是非法的、错误的。我跟毛主席太紧，你们却污蔑说我反对毛主席。我从没有反过华主席，你们非要给我扣上反对华主席的帽子，那我今大就真的反了华主席，让你们按这个罪名给我定罪好了。我多次见过毛主席，我当市革委会副主任还是毛主席批准的，为什么不说我是毛主席帮？我多次见过周总理，一块吃饭、喝酒、看电影、照相，为什么不说我是周总理帮？我从未见过那四个人，为什么把我打成“四人帮”的黑干将？我身体有病为什么不给我治病？你们说我有罪为什么不公审？··我侃侃而谈，谈了两个多小时，孔副局长不耐烦了，一挥手，枪兵不送我回隔音室，却将我送回原监号。我拒不检查，也被强行解放了，以后对我提起公诉时也不提我在看守所公开大反华国锋的事，因为华国锋那时已经被摔下台了，成了又一次宫廷政变的牺牲品。”①"},{"type":"paragraph","text":"“运动犯”们造反旧性不改，以各种方式要求改进监狱管理。"},{"type":"paragraph","text":"顾建棠是“建言”。他回忆：一天看守所孟所长找我谈心，“谈得来”时，“我乘此机会向孟所长反映：煮饭的米要洗；我们都吃不饱饿得很，能否想些办法多搞些瓜菜代：希望把一周放一次风改为每大放一次风。其他人也反映饿肚子的事，后来这些问题都先后得到改善，特别是解决了大家饿肚子问题。孟所长和余指导员在做火柴盒的羁押人员中开展超指标有奖活动，每人每大的定额是1000个，超额有奖。一个月下来，我能得两斤饼十，武重厂的戴行江可得到4斤，有时还分得苹果。在当时饥饿难耐的情况下，确实是一项善举。”②"},{"type":"paragraph","text":"曹承义是“闹事”加“走私”。他说：有一年冬大，整个监号儿白人有十几天天天吃腌菜，他就带头叫喊起来：“你们喂猪也不能这样喂呀！”全体犯人都闹了起来，中午送来的菜里才增加了一点豆腐。他还说：他在关押期间注意处理与看守的关系，所以时常受到看守的小小关照，比如允许他花钱去买一些饼子、油条、面窝和红糖、白糖。不仅自已享受，还利用外出放风、洗晒衣物、取水取饭等机会，向吴焱金、沈复礼、董明会、罗世栋、傅廉、林子忠等人分送食品，竟然没出过一次事③。"},{"type":"paragraph","text":"有条件的“运动犯”们不约而同地在狱中学英语。"},{"type":"paragraph","text":"曹承义和水运工程学院教师李苏明约有一年时间关在同一个监号内，①参见吴焱金《四十三年望中犹记》第191一195页。②参见顾建棠《生逢其时—一文化大革命亲历记》第324一325页。③参见曹承义《悲欣交集话文革》第177、185页。每天跟着李苏明学《英语九百句》。李苏明“非常耐心地教”，曹承义“大约在一年时间内就大体能够默写出《英语九百句》了”①。"},{"type":"paragraph","text":"顾建棠向同监号的天主教原汉口教区辅理主教刘和德学英语，用管教送来的《英汉小词典》当教材。九个月后顾建棠能够阅读英语短文?。"},{"type":"paragraph","text":"1990年2月16日，胡厚民在致姐姐胡秀娟的信中，开了一张书单，让她转求经商的方斌出资购买送来。这些书是：全套二胡曲集，鲁迅全集，简明马克思主义词典，哲学大辞典（马克思主义哲学卷），资治通鉴（包括续资治通鉴），佩文韵府，中国通史（范文澜著），廿四史，简明中国百科全书，中国人名大辞典（现任党政军领导人物卷），中国人名大辞典（历史人物卷），当代国际人物辞典，历代名篇赏析集成，周恩来传，金元明词鉴赏辞典，宋词鉴赏辞典，中国成语大辞典，中国古代名句辞典，外国人名辞典，古文观止新编，毛泽东哲学批注集（精装），周恩来书信选集（精装），世界名言辞典，中华人民共和国建国史手册，名联鉴赏辞典，世界史手册，陈再道回忆录，杨成武回忆录，徐向前回忆录，叶剑英回忆录，张体学传，世界历史辞典，红楼梦诗词曲赋评注，红楼梦鉴赏辞典，辞通（上下集），辞源，资本论，书法艺术，中国名胜诗文鉴赏辞典。胡厚民在信中说：这些书“仅是我在这有限条件下所知的，虽是我久想而望而兴叹的”③。"},{"type":"paragraph","text":"胡厚民要这些书的时候，距离他刑满只有两年（刑期1992年3月9日止），这是他知道的；距离他1990年10月31日突然病故，只有八个多月，这是他不可能知道的。"},{"type":"paragraph","text":"在狱中爱好写旧体诗的“运动犯”为数不少，他们基本不通格律，他们的诗只能称为“打油诗”。"},{"type":"paragraph","text":"吴焱金在监号墙上、水桶上、“毛选”空白处、材料纸上写下一千多首打油诗。写回忆录时他记得的有："},{"type":"paragraph","text":"监规上书革委会，要我遵守理太亏。若还承认革委会，你就要听我指挥。究竞谁夺谁的权，哪个错来哪个对。"},{"type":"paragraph","text":"除非主席亲口讲，我已不知该听谁。①参见曹承义《悲欣交集话文革》第186一187页。②参见顾建棠《生逢其时一一文化大革命亲历记》第326页。③参见《烈火·永生一一怀念胡厚民》（2013年清明自印本）第162一166页。慷慨赴死固可赞，事到临头并不难。最怕坐牢人有病，不死不活长期关。我只服从真理，决不屈从压力。本是平常老百姓，党有号召即响应。一心紧跟毛主席，十年奔波干革命。光明磊落心无愧，热血满腔天作证。忽报“元凶”就是我，冤狱五载何处申？自遭冤狱愤慨多，无处申诉闹一所。墙上刻满打油诗，对窗高唱《国际歌》。吟罢唐诗背宋词，绝食抗议免吃喝。演讲打倒华国锋，半月隔音室内过。舍得一身剐，什么都不怕。无私心自宽，有理走天下。看破红尘万事休，无私无畏即自由。粉身碎骨折磨够，不过洒血抛头颅。要杀要剐宜趁早，从重从快快动手。纵然有理无处讲，砧板上面一块肉。孤身谁惯过佳节，年年难过年年过。观罢月圆观月缺，看了日出看日落。背亲离朋千朝少，别妇抛雏三载多。何以略知人间事，唯有报纸和广播。铁门铁窗加铁锁，哨兵日夜守卫我。开水热饭送门口，早晨晚上听广播。身居闹市未闻闹，人在柠中不知柠。寂寞冷清谁作伴，睁眼便做火柴盒。"},{"type":"paragraph","text":"有一段时间杨道远、胡厚民两人的监号紧挨着。“这样除了放风说话以外，·…·.还可以扒在风门口谈话，还经常敲墙致意（早上好、晚安·…··…·），相互赠诗。”"},{"type":"paragraph","text":"杨道远的第一个孩子生于1975年，取名“冬梅”，当时他被省委关押在襄北农场。1981年杨道远在看守所看到女儿的照片，写了一首诗："},{"type":"paragraph","text":"咏梅风刀霜剑生存难，钢筋铁骨斗严寒。根植大地三千尺，一拨冰雪送春还。杨道远把这首诗和照片送给胡厚民看，胡厚民说写得好，和了一首：为冬冬赠父之玉影题照1981.12.1惊问冬姑娘，蓓蕾何芬芳。苦雨催先发，母晖促早香。慕尊爹厚福，嗟愚伯久怆。人当重兴国，无情非干将。胡厚民得知杨道远姐姐去世，写了一首诗请哨兵送给杨道远："},{"type":"paragraph","text":"哭杨姐1981除夕至1982年元旦除夕悲闻晴天雷，鸡报元旦人未寐。滚滚泪湿西房枕，短短诗吊东屋姐。往来一墙虽难隔，伤病七尺何禁宣。强将巨痛藏心底，好让尊弟安过年。原以弟不知今闻已知，悲勿过甚，请保重。杨道远出狱时写了一首诗："},{"type":"paragraph","text":"出狱1983.2.4为党为民遭禁囚，历尽劫磨方自由；"},{"type":"paragraph","text":"九死不泯革命志，再踏共产崎岖途②。①吴焱金《四十三年望中犹记》第191、192、197页。②杨道远《奉献一一我经历的无产阶级文化大革命》330—331、342页。哭杨姐"},{"type":"paragraph","text":"为冬赠父之玉教超照份病七尺何药宣"},{"type":"paragraph","text":"1481,12,1128除到182年元"},{"type":"paragraph","text":"强乎巨痛落心底"},{"type":"paragraph","text":"怖搁冬姑娘除闻晴天雪"},{"type":"paragraph","text":"落蕾何梦芳尊婪文年"},{"type":"paragraph","text":"苦雨催先发鸡极元里人未着"},{"type":"paragraph","text":"妙哪化早飞族醒西房"},{"type":"paragraph","text":"柔尊拿字福原以养不知"},{"type":"paragraph","text":"爱伯论短屋好"},{"type":"paragraph","text":"编知装"},{"type":"paragraph","text":"当重兴国往来一覆难语"},{"type":"paragraph","text":"对芝请重"},{"type":"paragraph","text":"无情非干将"},{"type":"paragraph","text":"胡厚民手迹"},{"type":"paragraph","text":"胡厚民在狱中写了大量诗歌。1983年当局在襄北劳改农场梁坡砖瓦厂盖了一排平房，周围建起高墙，屋顶有哨兵站岗，安排几名刑事犯与胡厚民同住，以便监视。胡厚民戏称此处为“胡家大院”。胡厚民在这里可以读书写字。他把练习本拆开，请院内的装订作坊重新装订成几个厚厚的笔记本，将自已的诗文都抄在上面。在第一本的扉页上他写道：“血写的诗，泪谱的歌。献给亲爱的党，狱子丹心一颗。”"},{"type":"paragraph","text":"胡厚民去世后，这几个笔记本由胡秀娟保存，《烈火·永生一一怀念胡厚民》一书的编者从中抄出胡厚民的部分诗作。"},{"type":"paragraph","text":"1982年7月开庭后，胡厚民接连写下三十多首诗，其中有：遗臭不由今日定，流芳更待未来评。是非颠倒史不乏，古今反正例如云。今日难管未来事，未来不怕今日刑。他日你我虽成古，稀有子孙报输赢。自古英雄功无数，却因失节恨难收。小子不才难成器，惟报党育三十秋。早知今日事，不悔当年志。比起伟先烈，不过小意思。"},{"type":"paragraph","text":"开庭吟雪衫黛裤上下摆，青鞋白袜穿内外。尽管污水泼数秋，但见青白依然在。"},{"type":"paragraph","text":"判归吟狱中老汉不知悯，一身新穿上法庭。判罢双十重刑归，依旧轻歌曼舞频。诸公轻判我高兴，我虽独重友莫惊。若能一死换全归，我愿乐将一弹吞。三月预审搞六冬，精益求精下苦功。奇迹不负有心人，独创法坛马拉松。"},{"type":"paragraph","text":"拒接所谓起诉书等得雪染颠，方下邀请柬。拿去回编导，届时台上见。答被指派来两位律师宁搞真独唱，不演假双簧。留得三十元，孝我苦命娘。非我眼具特异功，确知编导隔墙控。不信请到后台看，电视机前话西东。原告发言从无阻，被告请讲举酸手。法官不坐天平中，竞与原告站一头。千对何怕人开口，万错尽出官洋相。手无寸纸慷慨辩，汗流满面照本宣。真理谬误谁当是，法庭内外有明鉴。听罢辩词驳原告，通篇谎言加大帽。若将语录摘几句，活像当年批判稿。"},{"type":"paragraph","text":"胡厚民抄在笔记本上的自己写的诗歌有上千首，一部分写于文革中。在他的狱中诗歌开始流传前，熟悉胡厚民的人都不知道他有这一爱好。胡厚民在狱中的诗歌涉及的题材很广泛，选录几首如下："},{"type":"paragraph","text":"铁窗戏占隐居一洞天，快活像神仙。步代耕地，遐思当纺棉。三餐来伸手，九桩不掏钱。诸君急何往，此处胜桃源。（自注：九桩指柴，米，油，盐，酱，醋，茶，房，电)"},{"type":"paragraph","text":"初会慈母感录一九八三年二月日于梁坡（一)风吹本末丽旬分，监会却不泪纵横。不是高堂心不痛，坚信狱子主义真。"},{"type":"paragraph","text":"四会四弟、六会么弟感录一九八五年十一月廿六日于机床厂（一)举凡卫党兴国家，必遵师训五不怕。四不今已成事实，一项尚须待令达。早知家破今时，不悔身许济天下。纵然死神来拜会，昂首不辜导师话。"},{"type":"paragraph","text":"闲吟诗乐岂烟生，忧非酒亡。苦海乐天，唯因信仰。1985年"},{"type":"paragraph","text":"第三节处理未判刑的“帮派骨干”"},{"type":"paragraph","text":"从1976年底开始陆续被羁押在看守所的“帮派骨干”“帮派分子”，经公安部门和各级专案组审理，没有被判刑的，释放回原单位监督劳动。这批人在监狱里度过数年，有的得到“免予起诉决定书”；有的没有任何法律文书、“组织结论”予以说明，个人档案里也没有记载。董明会（关押六年）、潘洪斌（关押五年）、沈复礼（关押六年）、谢邦柱（关押四年）、林子忠（关押三年）、谢保安（关押两年）、聂年生（关押四年）、庞道铭（关押六年）、梅子惠（关押两年半）等一大批人都属于关押数年免予起诉这种类型。"},{"type":"paragraph","text":"从1976年底开始一直被关在五不准学习班的“帮派骨干”“帮派分子”，1978年春节前后开始陆续被“解脱”。一部分人仍被办学习班，但改为“走读”；一部分人得以上班，但原来担任领导职务的，无论大小，一律撤销。"},{"type":"paragraph","text":"这些“帮派骨丰”“帮派分子”从看守所释放出来，从学习班解脱出来，他们的问题并没有就此了结，他们被告知必须老老实实劳动，等待“结案”。约在1982年下半年，武汉地区开始“清理‘揭批查’运动的遗留问题”，对这批人作出“清查结论”，记入档案。“结论”多是“犯严重政治错误”，并附加“组织处理”。“罪行”较轻的人其“结论”是“在文化大革命中犯有政治错误”，如武钢电修厂彭绍鹏。"},{"type":"paragraph","text":"“组织处理”有：开除党籍，留党察看×年；开除厂籍（公职），留厂（单位）察看×年，行政记过、记大过或免予处分；撤销党内外一切职务。"},{"type":"paragraph","text":"背负“结论”的“帮派分子”，本人在调薪、调动、求学、评职称、分房等方面，其子女在升学、参军、入党入团、就业等方面，都会受到影响。"},{"type":"paragraph","text":"沈复礼关押六年后“免予起诉”，按当时的政策应该回原单位安排工作，武锅厂党委书记何汉香、副书记李岩坚决不接受。市长吴官正多次来厂交涉也不行，便将他安排到长江锅炉厂。沈复礼在该厂任“没有名分的总工”。后组建武汉锅炉集团，长江锅炉厂并入，沈复礼又成为武锅职工。八十年代初，浙江大学来函商调沈复礼夫妻，百万雄师成员闻讯群集市委上访，说沈复礼没有像夏、朱、胡一样被判刑，群众本来就不服，现在不能便宜了他，不能让他调走，要把他留下来当批判的靶子。沈复礼调动一事就此作罢。1994年，1963年清华大学工程物理系毕业的沈复礼56岁，经自已要求办理了提前退休，享受工厂最低标准的退休工资。"},{"type":"paragraph","text":"一治设备处的李开键，1977年9月24日从学习班押到批斗会现场，会上宣布将其“交公安机关逮捕法办”后，直接押往青山区公安分局看守所。1980年1月初，青山分局预审员将李开键从监号提出，一治专案人员递给他“李开键的见面材料”，让他签字，说签了字就可以出去。材料有六条：“一、邓小平是中山狼，得志便猖狂；二、毛主席百密一疏，选错接班人，华国锋领袖无能；三、汪东兴背叛了毛主席，成全了叶剑英、邓小平；四、毛泽东户骨未寒就遭无情清算，令全国人民心寒：五、他们沿用了中国封建王朝皇帝驾崩后以“清君侧”之名行政变夺权之实；六、主席逝世后，四人帮被粉碎后，想上山去打游击。”李开键拒绝签字，他说：“三年前在半年多的学习班中，我无数次地否认我曾说过这样的话。”三位专案人员“败兴而去”。那位预审员对李开键说：“关了几年还蛮清醒。”“今天如果你签了字，就麻烦了。”1980年2月14日，腊月二十八（除夕前一天），没有在“见面材料”上签字的李开键还是出狱了，宣读免予起诉决定书的还是那位预审员，在场的有那三位专案人员中的两位，还有一位一治公安处的干警。预审员将李开键送出监狱大门，分别时对他说：“开键，出去以后想心思多赚钱，再莫介入政治。”李开键2009年在回忆录中写道：“听了这句话，我顿时觉得自己好似从国民党监狱被放出来的政治犯。时至今日，这种感觉被现实彰显得愈发真实。”李开键被释放后“一直受到不公正的待遇”，1989年3月53岁时经自己申请，得以提前退休②。"},{"type":"paragraph","text":"李承弘回忆：1978年4月8日从学习班“解脱时给我宣布了6条纪律：1.问题是严重的，怎么处理都不为过，但态度是好的，回分厂监督劳动听候处理。2.随叫随到。3.随时写材料。4.不准说学习班审查时情况。5.不准在社会、厂内进行串联活动。6．一周口头票报一次。”1982年，给予李承弘的“清查结论”是“犯严重政治错误”，“行政处理”是开除）籍，留厂察看一年。留厂察看期间只拿生活费，没有奖金。一年后李承弘恢复厂籍。1984年全国工资普调，武船白分之九十五的职工上调一级，尽管李承弘努力工作，患肝病不休息，还是未能如愿。厂党委书记林甫说：①2019年4月笔者访谈王光照的记录。②参见李开键《我因文革两次坐牢》，载曹承义《悲欣交集话文革》第270、279一281、283页。“这些人升了级，那前几年批四人帮运动不白搞了？”直到1993年退休，工作了35年的李承弘还是三级工。"},{"type":"paragraph","text":"1977年1月省委下文，决定对王光照实行隔离审查。王光照当年2月关进厂党委举办的学习班，地点在东湖疗养院。这所疗养院里还办着其他单位的“重点人头”学习班。其间张玉华一次到武锅，专门问到王光照，得知还在学习班隔离审查，“就批评厂党委右倾”，说“这样的人早就应该进去”。专案组成员说王光照“态度是好的”，张玉华才作罢。1978年8月，厂专案组让王光照在专案材料上签字，他拒绝了。王光照说：“第一，搞了这么长的时间，省、市委把我当成‘四人帮的帮派分子’进行隔离审查，在‘揭、批、查’中我被‘押上历史的审判台’接受了六十多场批斗，口号喊得震天响，一口咬定我是‘帮派分子’、‘反革命分子’。批斗会是党委组织、主持的，也就是说，从省、市委到厂党委早已经对我下了结论，那还要我签名做什么呢？你们的所作所为从根本上就违背了毛主席的教导，毛主席说：‘一切结论产生于调查情况的末尾，而不是在它的先头。’毛主席还说：‘凡属于思想性质的问题，凡属于人民内部的争论问题不能用强制的、压服的方法去解决。’不调查研究，事先下结论，然后用强制的、压服的方法来解决，这符合毛泽东思想吗？第二，文革中，我奉行的是中共中央‘五一六通知’，几乎所有的活动都遵循党中央、毛主席的文件和指示，总体上没有大方向的错误，有理解不深、有片面的地方也只是总结提高的问题。何况全厂从党委书记到普通工人谁又理解得深刻全面呢？是不是都要来个隔离审查、签字画押呢？第三，你们兴师动众、挖地三尺，查到半点我参加“四人帮’帮派的确凿证据没有？文革中我只参加了革命群众组织武汉地区工人总部，这个组织被毛主席亲自定性为革命左派，怎么同‘帮派’等量齐观呢？据此三点理由，我拒绝签字画押。”主光照认为：“签与不签，强权可以照办不误，可是不签却可以表明我的立场和态度，而且这个东西是要存档的，长远来说不签字有其必要性。”事后武锅支持造反派的老书记赵秀岳告诉王光照：“你攻三办、揭批张玉华，得罪了他，他来厂里专门问到你，批评厂里右倾，怎么不把你送进去”。“算你们几个走运，厂里整了你们四个人的材料，你、李洪荣、王庆庭、杨逢春，①参见李承弘《百年寻梦一一一个辛亥武昌首义元勋家庭的百年政治命运》第309、323、325页。向上打了报告，要抓进去呢。这个报告被市里压下来了，中央有新的精神，人已经抓得够多了，刹车了，你们逃过一劫。”"},{"type":"paragraph","text":"1978年初夏从学习班解脱后，王光照被安排在铸铁车间型砂班劳动，每月生活费30元。在宣布这个决定的第二天，厂党委一位副书记让他谈谈想法，王光照说：“十年文革，我明白了一个道理，也犯了“方向性”的大错误，‘搞社会主义革命，不知道资产阶级在哪里’，就在造反派内。这不，我厂经过文化大革命，打倒了一批造反派，取得了伟大的胜利。”副书记说“不要这样看问题”，王光照说：“这是事实！但这不是五一六通知的精神！你也是文革过来的人，当然知道“混进党里、政府里、军队里和各种文化界的资产阶级代表人物，是一批反革命的修正主义分子’这句话，我‘混”进了什么当权的机关了呢？十年文革，我奉行的是五一六通知的方针、方向，是在它设定的范围内造反，可以说没有一件事没有依据中央文件和最高指示。请你认真读读‘五一六通知”、‘十六条”、“炮打司令部”，用它来检验我的文革言行，总体上我在哪里违背了这些文革的纲领性文件？一些人以党的化身自居、同这些文献反其道而行之，声称是准确、全面、完整地理解毛泽东思想，是在继承毛主席的遗志，你可以相信，我却不信哩。党的九大、十大是毛主席亲自主持的，对文革有全面的论述，今天却被弄得面目全非。这些都是以党的名义进行的，这样的党我怎么会听它的呢？它把当时党的“通知”、“决定’弄得不算数，把我们这些人往死里整，儿时高抬过贵手？我再要听它的，保不准再被整，那不是犯贱、找死？我可以明百地告诉你，对这些东西要离得远远的。俗话说：不吃他的食，他就割不了我的卵子。”"},{"type":"paragraph","text":"厂动力科技术员王光照在铸铁车间当配砂工人，决心、“以一身汗水洗刷扣在头上的污物秽语，我们就是要在艰苦的环境中，直起腰杆，用行动来讨回公道，争口气，证明自已也是堂堂正正的人。”他努力工作，以自已的特长成功地进行技术革新。1982年初夏，王光照的“清查结论”定为“在文化大革命中犯了严重的政治错误”，王光照拒绝签字。对他的“组织处理”是开除厂籍，开除干部队伍，留厂察看两年，监督劳动，以观后效，还是每月给予30元生活费。1984年工资普调，王光照最终榜上无名。从1978年夏交铸铁车间监督劳动到1994年退休，16年来王光照一直领取30元生活费①。"},{"type":"paragraph","text":"武汉仪表机床厂铸造车间工人、武汉一中六八届高中学生、造反派一般成员余德亨，1977年5月关进厂五不准学习班，一年后解脱。1982年以同等学力考上武汉大学中文系研究生，人事档案随之由该厂转入武大，9月1日入学。9月10日，该厂对余作出“清查结论”：“在文化大革命中犯有严重错误”，“免予处分”，9月25日该厂上级武汉仪表工业公司党委审批同意。该厂与余德亨同时从学习班“解脱”的另两人，原工造总司司令部工作人员、工人陈海波，原公安联司头头、车间支部书记夏祥杰的“清查结论”，是数月后作出的。10月25日，公司纪检委数人和该厂副书记来武大，向余出示结论及“错误事实”材料，让余签字。余德亨拒绝签字，并写下拒绝理由，要求重新审查。来人表示会考虑余的意见，对有关问题重新审查。实际上他们当即将材料留在武大，武大接受了。武大为此事派专人去教育部请示，研究生司负责人对此没有提出具体意见，只说让武大按有关文件办。当时武大由刘道玉主政，他被一些人誉为“武大的蔡元培”，本人也一直标榜自己“以人为本”、“大学独立”、“思想自由”、“学术至上”2的办学理想。11月16日武大校长办公室发出《关于取消余德亨学籍的决定》（武汉大学文件，校行[1982189号），24日向余德亨宣布，并说取消学籍是因为不符合研究生标准中“德”的方面。当晚余德亨质问分管研究生的副校长童懋林：新宪法规定“中华人民共和国的公民有受教育的权利和义务”，我是不是中国公民？童懋林乱以他语。当年12月初余德亨去教育部研究生司上访，该司负责人告诉余事前武大来人请示的情况，接受了余的申诉，并向武大发函，要求武大重新调查处理，将结果报教育部。后武大方面仍坚持原决定。"},{"type":"paragraph","text":"武汉一中六七届高中生肖某、六六届高中生潘某，因被所在工厂办“五不准”学习班而错过1977年高考。1978年从学习班“解脱”参加高考，肖某考了380多分，潘某考了360多分，当年的分数线是280分。因所谓“文化革命问题”而“政审不过关”，工人家庭出身的潘某不予录取，肖某经历多种曲折才被一所大专录取。①参见王光照《这里那时潮起潮落——武汉锅炉厂文革纪事》第624—627、634—637页。②刘道玉《我心中的理想大学》，载《财经》杂志2012年第15期。"},{"type":"paragraph","text":"第四节“清理‘三种人’”和“记录在案”"},{"type":"paragraph","text":"1978年12月召开的中共十一届三中全会宣布结束“揭、批、查”运动。1979年1月5日人民日报社论《揭批查运动要善始善终》说：“全国大多数地区和单位揭批林彪、“四人帮”的群众运动基本结束了。”"},{"type":"paragraph","text":"到1983年初，武汉地区对“帮派分子”进行审判、作“清查结论”的工作基本完成。"},{"type":"paragraph","text":"在陈云从1982年7月以来的一再倡导下，针对“帮派残余势力”的清理“三种人”工作，1982年底在全国展开。"},{"type":"paragraph","text":"按照1982年12月30日中共中央发出的《关于清理领导班子中“三种人”问题的通知》（中发[1982]55号）的提法，所谓“三种人”，是指“追随林彪、江青反革命集团造反起家的人、帮派思想严重的人、打砸抢分子”；所谓“清理”，是指“必须坚决把‘三种人’从领导班子中清理出去，必须防止把‘三种人”作为接班人选进领导班子”。清理“三种人”，是为了防止这些“不安定的因素和不可忽视的潜在危险”，“如有适宜的机会\"出来兴风作浪”。"},{"type":"paragraph","text":"实际上，武汉地区清理“三种人”（当时称“帮派分子”）从1976年底就开始了，被结合进各级领导班子（革委会、党组织）的造反派，基本被隔离在五不准学习班、羁押在看守所。开始清理“三种人”时，这些人都已判刑或给予“清查结论”。"},{"type":"paragraph","text":"市机关红司头头曾繁斌2010年说：1983年开始清理“三种人”的时候，各级领导班子里基本没有造反派了。要说有，也是一些造反派一般成员或同情造反派的人，再就是从外地调入、毕业分配来的造反派。把造反派清理干净，这就是他们一再强调的“除恶务尽”，就是要斩草除根。很多单位，清理“三种人”成为内斗的工具，给你戴上一顶“造反派”的帽子，你就完了。"},{"type":"paragraph","text":"早在1978年1月28日，代理市委第一书记顾大椿在武汉市科学技术大会上说：要加大力度，全面彻底地揭批和清查“四人帮”的帮派体系，不能让帮派人物仍留在各级领导班子内。到1978年底，区、局、大单位领导班子中清查出帮派骨干分子和犯严重错误的41人，县团级领导班子中90人，对少数作恶多端、民愤极大的参与篡党夺权阴谋活动的首要分子、反革命分子、打砸抢首恶分子依法惩处，判刑21人，逮捕93人，拘留52人，戴帽18人，送劳动教养69人①。"},{"type":"paragraph","text":"武汉市委1981年5月8日向湖北省委呈送的专题报告说：林彪、“四人帮”在武汉的帮派残余势力虽然在组织上被摧毁了，但在思想上并未完全瓦解。他们中的少数人，有的不肯认错服罪；有的向党的组织公开反扑：有的对干部、群众和积极分子反攻倒算，打击报复；有的经常暗地串连；有的与敌特机关联系挂钩，从事反革命活动；有的与非法组织、非法刊物秘密勾搭。他们人数不多，但能量不可低估，是危害安定团结的一股潜在势力。"},{"type":"paragraph","text":"14日，湖北省委批转市委的报告，要求“对于帮派残余势力的活动，绝不可掉以轻心”，“对于拒不悔改并进行破坏活动的帮派骨干分子，必须依法惩处”。"},{"type":"paragraph","text":"1982年8月13日，武汉市委印发《关于市建工局党委清理基层领导班子中“三种人”情况的调查报告》，市委批评某些单位对中央关于不能重用“三种人”的指示，认识不够，贯彻执行不力，对群众提出的批评置若岗闻。9月1日，市委印发市经委党组《关于清理领导班子中“三种人”的情况和意见的报告》，对清理“三种人”提出了明确要求。"},{"type":"paragraph","text":"清理“三种人”还在进行中，中共中央1983年10月11日发出《关于整党的决定》。这个文件说：“纯洁组织是这次整党的一个重要目的。“三种人’反对党、危害党，如不彻底清理，就会成为党的严重隐患。清理‘三种人”，是纯洁组织的关键问题。”陈云在十二届二中全会上就整党问题发言说：“粉碎‘四人帮”以后，对浮在面上的‘三种人”，在揭批查中清理了一次。但因为各种原因隐蔽埋伏下来的‘三种人’和他们的‘军师”还不少。‘文革’中各地都有两派，发生了派性。现在有的领导干部用派性对待清理‘三种人’的工作，只清理对立派中的‘三种人”，而对自己支持的那一派中的‘三种人’不积极清理，这是错误的。”“这次整党必须把‘三种人’清除出党。”②"},{"type":"paragraph","text":"10月12日，武汉市委发出《关于认真学习（中共中央关于整党的决定》的通知》，通知对整党试点单位的总结验收工作作了部署。12月7日至9①参见《中国共产党武汉历史（1949—1978）》第二卷第626—627页。②广西壮族自治区党委整党办公室《处理“文革”遗留问题、清理“三种人”文件汇编（第一册）》，1986年8月。日，市级领导干部脱产学习整党文件。"},{"type":"paragraph","text":"1984年1月13日，湖北省委发出《贯彻执行（中共中央关于整党的决定）的实施方案》，规定这次整党的主要任务之一是：纯洁组织，就是按照党章规定，把坚持反对党、危害党的分子清理出来，开除出党，使党更加纯洁。决定从1984年1月开始，用三年时间分两期进行（后调整为分三期）。参加第一期整党的是省委和省级机关中的党组织，当年年底基本结束。参加第二期整党的是地、县两级中的党组织，从1985年初开始，年底基本结束。省委对此作出专门部署，要求整党各单位特别注意解决好抓紧抓好清理“三种人”的工作等问题。第三期整党主要在农村区、乡、村中进行。"},{"type":"paragraph","text":"10月8日，武汉市委发出《全面整党的实施方案》。10日，市委召开全市县级以上单位负责干部大会，宣布武汉市全面整党开始。确定全面整党自上而下分三批进行，每批半年左右。市委还成立了整党办公室，各单位也成立了抓整党和抓经济工作的两套班子，提出了坚定慎重地清理“三种人”等要求。次年10月7日至16日，湖北省委整党工作指导小组对武汉市委的整党工作进行了检查验收，认为武汉市第一批整党的积极成果主要表现之一是：“通过核查‘三种人’和组织处理，保持了党组织的纯洁性和先进性。”①"},{"type":"paragraph","text":"至1987年3月，历经三年零三个月的整党结束。根据湖北省委1987年5月22日向中央的报告中的统计，全省参加整党的党员2122188名，占应参加整党党员数的99.96%：经过整党已登记2017501名，占参加整党的正式党员数的98.98%。不予登记和缓期登记计有104687人。全省清理了“三种人”和其他反对党危害党的分子，其中开除出党的2214人，受到其他党纪处分的16337人，其他不予登记的3354人，缓期登记的11963人，共计33868人②。"},{"type":"paragraph","text":"清理各级领导班子中的“三种人”止在进行，1983年5月胡耀邦在六届人大座谈会上提出“下决心搞第三梯队”。6月陈云在中央工作会议上肯定了“第三梯队”的提法，他说：“只要有了第三梯队，跟随“四人帮”的三种人就翻不了天，这是党和国家的大计。”中央政治局会议文件（1984）①参见中共武汉市委党史办公室编《中共武汉党史大事记（1919－1987）》第439、446-447页。②梅雪、熊廷华《湖北党组织历史上的五次集中教育活动》，2005年12月16日，载“湖北党史网”。2号”载陈云批示：“这些红卫兵（按：指首都红卫兵西城区纠察队一号头头孔丹等人)不属于‘三种人’，其中好的还应是第三梯队的选拔对象。\"①"},{"type":"paragraph","text":"1982年12月中共中央《关于清理领导班子中“三种人”问题的通知》中有这样一段：“对于‘文化大革命’初期犯过严重错误，但中期或后期确已觉悟，并以实际行动改止了错误的同志，要给予信任。”这一段话表达的意思与陈云的意见相同，所指的是同一批人。陈云的意见是在内部讲的，无须修饰，他也不认为这些人在“‘文化大革命’初期犯过严重错误”。"},{"type":"paragraph","text":"于是，在武汉地区，文化大革命初期把自己的同学、老师、同事打成“右派”、“反革命”，逼疯逼死；破四旧搞“打砸抢抄抓”，视人命如草芥；1967年春夏专搞武斗杀人；在五不准学习班当“动力”“骨干”整人，这些行为不被追究，一些人被誉为“与四人帮坚决斗争”“抵制四人帮倒行逆施”的英雄。"},{"type":"paragraph","text":"为“防止把‘三种人”作为接班人选拔进领导班子或安排到要害岗位””1983年4月23日，中组部发出中组发（1983）6号文件《关于“文化大革命”期间高等院校学生造反组织重要头头记录在案工作的意见》。文件说：“中央最近指示，对‘文化大革命’期间高等院校学生中造反组织的重要头头和有严重问题的人，应由原所在院校认真负责地将经过调查核实的材料，通知这些人现在所在单位的党组织和有关省市、自治区党委组织部门，记录在案。对错误严重的人要进行处理。这是党中英为加强十部队伍的建设和领导班子的建设采取的一项重要措施。”在1982年12月30日中共中央《关于清理领导班子中“三种人”问题的通知》中，已经提出“记录在案”问题，其文字与上引一段基本相同。"},{"type":"paragraph","text":"中组部文件还说：“本文件下达后，各院校力争在半年内，将经过核实的材料，通知这些人现在所在单位党组织和省、市、自治区党委组织部门。如现在所在单位系基层单位，应将记录材料通知其上级主管部门或县、市委组织部。如应该记录在案的学生去向不明，由院校转请有关省、市、自治区党委组织部负责查找，查明下落后再转递材料。”"},{"type":"paragraph","text":"中组部副部长王照华说：我们要求省市自治区党委组织部把本范围内高等院校提供的记录在案材料摘要造册，报送中组部、中宣部备案。"},{"type":"paragraph","text":"随着这个文件发布，全国“高等院校学生中造反组织的重要头头和有①参见阎淮《进出中组部—一一个红二代理想主义者的另类人生》第211、203页。严重问题的人”，在经历了“揭批查”、“清理三种人”、“整党”后，又一次遭逢厄运。由于文件要求“记录在案”工作“不公开动员，不搞运动”，“少说多做”，如时在中组部青干局任职的阎淮所说，“‘清理（三种人）”是面对面”，“‘记录（在案）’是背靠背”，所以当事人在升职、评职称、调动工作、出国学习或工作、考研究生等受阻时，往往莫名其妙。"},{"type":"paragraph","text":"新华工红反团头头李定初、新华工头头王富山都接触过自已被“记录在案”的材料。"},{"type":"paragraph","text":"李定初得到了“中共华中工学院临时委员会”《李定初“文化大革命”中在校期间的主要表现》（1983年8月16日）全文。这份材料记录：“李定初在‘文化革命’中，系‘新华工红反团”和‘新华工’（聂派）的主要头目，曾带领“红反团’成员抢劫人事档案；参与刑讯无辜群众；煽动搞‘全国支左’揪‘军内一小撮’：策划并参与‘批林批孔’运动，企图篡夺党委的领导权。”这一段概述以下，罗列“具体情况”：1.1967年5月初，与聂年生等组织和领导“特别行动办公室”（简称‘特办’），“主要任务是搞打、砸、抢和刑讯毒打无辜群众”。2.1966年11月8日，与聂年生带红反团支援湖北医学院少数派抢走“该院的人事档案材料”。3.1967年7月31日在院内召开形势分析会，决定到“全国去支左”，揪“军内一小撮”。8月5日派出十余人去北京办联络站，李定初在武汉“遥控”。这批人到北京“一些单位去作乱军报告，受到王、关、戚的赞赏。反革命分子王力亲自批准他们在京印刷出版了《新武汉报》。随后他们分头去沈阳、南京、大津等地“支左’，煽动揪‘军内一小撮”。”在此期间，李定初布置调查李先念、王任重、张体学的材料，“这些‘材料”均交李定初掌管。”4.1974年批林批孔运动开始，“李定初就从湖北沉湖农场窜回我院”（按：李定初当时在房县九道区高中任教），“策划”“成立批林批孔领导班子”，“并被定为‘领导小组’副组长”。"},{"type":"paragraph","text":"李定初针对华工临时党委的“记录在案”材料，写下驳斥文字。他说这份材料是“把69年一73年整北决扬时大搞逼供信的材料作为素材进行艺术创作”。他“根本就不知道有‘特别行动办公室”这件事”；湖医抢黑材料时他在北京；他连院革委会委员都不是，决定到“全国去支左”这样的事轮不到他，他从来没有布置整李先念等的材料；所谓策划成立批林①阎淮《进出中组部一—一个红二代理想主义者的另类人生》第199页。批孔领导小组，他当时人在房县。"},{"type":"paragraph","text":"1983年下半年，华工临时党委给新疆区委组织部发去《王富山“文化大革命”在校期间的主要表现》，王富山当年4月已调到位于河南南阳的中原机械工业学校，这份材料又经河南省委转到南阳地委。“新华工四号头头”王富山于是成为南阳地区清理“三种人”运动中的“大鱼”、“重点对象”，南阳地委、校党委文件将王富山称为“‘记录在案’人员”。看到学校“核查办”要求他交待20个问题的调查提纲，王富山知道了华工“记录在案”材料的大致内容。这20个问题是：1.1967年红司红代会的“政治报告”，是怎么研究的？哪些人参加了会议？谁起草的？谁主持会议？为什么让你作报告？2.1967年5月，对武汉各军事单位造反派所作的指示，具体内容是什么？作这些指示是谁让搞的？事先是否研究过？后果如何？3.参与指挥围攻武汉军区，绑架钟汉华，谁派你去的？怎么研究的？谁主持会？你在联络站负责什么？4.参与策划“全国支左”、“揪军内一小撮”，是什么时间？谁主持会议？哪些人参加？怎么做出的决定？谁负责派全国各地“支左”人员？派往哪些地方？5，你当上四号勤务员的原因？6.进驻红旗大楼，你们是怎么研究的？谁主持的会议？哪些人参加？为什么让你带领一部分人去直接参与这一事件？7.省公安厅夺权和省政府1·26夺权，当时是如何研究的？哪些人参加了会议？谁主持的会议？为什么分工让你参与这一事件？8.1967年4月底去北京的任务是什么？什么时间从北京回来？在北京期间谁接见过等一些情况。9.1968年4月1日凌晨华工的清队事件，事前是如何研究的？就哪些人参加了会议？研究的具体内容？谁主持会议？10.对华工的章崇义，于1967年6月11日、8月15日、8月16日、8月27日、8月28日的批斗，你是否在场？为什么要批章崇义？开会研究了没有？谁主持了会议？如何做的决定？11.对华工的叶龙，在1967年8月24日、8月28日、8月29日、9月4日的批斗折磨，批斗前是怎么研究的？最后如何作出的决定？谁主持的会议？哪些人参加的？12.私设刑堂和地下水牢是如何研究的？刑讯和关押过哪些人？什么原因？你在其中负何责？13.你校设电台情况，目的是什么？是谁叫搞的？谁负责抓这件事？武斗时用过几次？14.你校参加过几次武斗？动用过什么武器？是如何研究的？谁指挥的？“7·15”和“7·20”的大武斗是谁的指挥？15.你们勤务员都有枪是怎么来的？你用枪支干过什么？后来枪的下落？16.1967年4月“三新”成立“卫三红指挥部”目的是什么？是谁的总指挥？你具体负何责？都搞过哪些活动？17.谈谈1968年“5·27”抢枪的情况。18.1968年3月下旬开会对所谓“走资派”、“牛鬼蛇神”、“反动学术权威”进行抓抄，是谁主持的会议？你在其中负何责？19，“三办”的主要任务到底是什么？有人说“三办”主要是军内一小撮？你负责的联络部下设的一办、二办、三办是干什么的？张立国给“三办”传达戚本禹的指示，你听了否？内容是什么？后来有何行动？后果如何？20.“卫三红”和你说的“联络站”是不是一个组织？如果不是，它们是什么关系？"},{"type":"paragraph","text":"王富山回忆：“中原机械工业学校党委为了查清我的问题，先后派出了数起外调人员，分赴湖北武汉、湖南、河南、新疆等地，仅外调出差费据说就花去了两三万元。”1986年6月，南阳地委整党工作办公室向学校党委发出《核查通知》，说“‘记录在案’人员王富山”“‘文革’中的问题，属于一般错误，不作结论”①。"},{"type":"paragraph","text":"新华工革委会委员、宣传部副部长张建华，1970年9月分配到云南铁路建设总公司汽车机械修配厂当工人。1980年9月“揭榜应招”，成为厂务委员会负责人，实行企业改革取得成功，春城晚报、云南日报、工人日报、人民日报都作过报道。1981年1月张建华被任命为该厂厂长，同年11月公司以“不要党的领导”“家长作风”等理由免去其厂长一职。"},{"type":"paragraph","text":"1983年7月，华中工学院党委派人来昆明找张建华调查他的文革问题，两年后张建华才知道，这就是在落实自已的“记录在案”材料。张建华问来人：“学校动不动就发‘外调函’或直接派人‘外调”，这不但消耗了大量的人力、物力，而且会给被调查的人很大的精神压力，难道这是华工党委希望的吗？”来人回答：“学校不可能作出这样的决定，我们是根据中央有关文件要求才来调查的。”也是两年后张建华才知道，来人说的“中央有关文件”就是中组部那份关于“记录在案”的文件。"},{"type":"paragraph","text":"1983年张建华两次联系调动，都因为调阅档案时看到“记录在案”材料而告吹。1984年昆明日报社主动要求调张建华，也因为同样问题未能实现。"},{"type":"paragraph","text":"1985年，省委组织部将张建华作为“有特殊贡献的青年知识分子”，①王富山《我的简历》（2016年，未刊稿）。责成省科干局重新安排他的工作。科干局将他推荐给省科委，省科委组织处负责人在铁路建设公司调查时得知他被“记录在案”，谢绝了省科干局的推荐。科干局又推荐给省乡镇企业局，乡镇企业局开始对他很满意，还是因为“记录在案”问题，调乡镇企业局没有调成。"},{"type":"paragraph","text":"1985年7月底，云南省委组织部决定任命张建华为铁路建设公司经理，8月2日省建设厅另行任命了一位经理，回复省委组织部说“张建华在文革中有严重问题”。11月，公司新任党委书记提议张建华任公司三处处长，一位与会者拿出中组部那份文件，说“‘记录在案”的人，不能进领导班子”。党委书记的提议只得作罢。"},{"type":"paragraph","text":"张建华说：1983年以前他“自已的档案是清白的”。1970年华工学习班给他做的结论“文革中犯有政治错误”，1978年铁路建设公司予以推翻，建设厅组织处一位干部对张建华说“档案没有问题”，“原学校的结论已用纸条封掉并加盖了公章”。1983年7月以后张建华五次调动、两次升职不成，都是拜“记录在案”所赐。"},{"type":"paragraph","text":"张建华回忆："},{"type":"paragraph","text":"为了弄清我的“记录在案”到底是怎么回事，从1983年开始我就不断地跑公司，跑建设厅，跑省委组织部，跑省“核查办”，要求落实我的“记录在案”问题。但三年过去了却没有结果。"},{"type":"paragraph","text":"直到1986年3月底我的“记录在案”问题才有了结果。三处党委经过审核，给我作了“文革中犯有一般错误，免予处分”的结论。但当处理报告报到公司时，公司却迟迟不批，更不将审查结果报省委核查办。我多次去找公司核查办的负责人刘成福，他总是以“公司党委还没有讨论”来塘塞我。在我的一再追问下，他才于1986年4月3日说出了有关情况。"},{"type":"paragraph","text":"他说：“对于你的“记录在案”，三处是有了一个处理报告，听说你已原则上同意了。不过，对三处的意见你还是要有思想准备。因为公司对三处的意见不一定能通得过。你的问题华中工学院看得是很重的。不严重也不会给你搞‘记录在案”，由中央转到我们这里来。”"},{"type":"paragraph","text":"我问他我的“记录在案”中到底有些什么问题，他说："},{"type":"paragraph","text":"“‘记录在案’的内容主要是那篇总结文章（《伟大的时代，伟大的斗争》），而要害又是你在这篇文章中提出了要以“革”“保”来划分阶级。材料中说华中工学院在文革中是一大派之首，宣传舆论对湖北、武汉的影响很大，你又是革委会常委，宣传部副部长，又管《新华工》报，错误是严重的。材料还说你与“新华工广播电台”有关，说你还积极参与了“反复旧运动”。”"},{"type":"paragraph","text":"直到这个时候我才真正知道我的“记录在案”的大致内容。"},{"type":"paragraph","text":"显然，“记录在案”所记录的“材料”大多数是造谣、诬蔑不实之词。其中说我是院革委会常委，是负责《新华工》报的，还与“新华工广播电台”有关，更是无中生有。"},{"type":"paragraph","text":"至于说我要“以‘革”‘保”划分阶级”也完全是无中生有，荒唐可笑的。因为“以“革”“保”划分阶级”的观点正是我们在《伟大的时代，伟大的斗争》一文中所批判的内容之一，把它作为我的错误，那不是颠倒黑白吗？"},{"type":"paragraph","text":"张建华彻底死了心：“当权者搞‘记录在案’不就是为了不让我们这些人进领导班子么？我现在已不屑进你们的领导班子了，请我也不干了，你还能怎么着？铁路公司拖着不批审查报告，就让他们拖吧，我不在乎了。”“三年来的事实告诉我：期望依靠共产党的官僚组织解决问题就像要依靠泡沫浮出水面一样不可靠。要开始新生活还必须得靠自己。”"},{"type":"paragraph","text":"1986年10月，张建华向厂长提出给两个月时间自谋出路，两个月内不能调离，则按自动离职处理，厂长同意了。张建华“相信凭自己的人格和能力，到哪里也能养活自己”。他跑了十几家工厂，去了招聘会，又打算自己办汽修厂，一个月过去没有着落。后来一个朋友带他去见云南毛币床单厂厂长，两个小时就谈妥调动和调动后的安排。张建华调进该厂，在锅炉工段当工段长。"},{"type":"paragraph","text":"张建华的回忆录记述了“记录在案”给他带来的影响，他保存着这一时间段的日记、手稿及其他资料，所以他的记述详尽而可靠，同时具有代表性。"},{"type":"paragraph","text":"新华工革委会常委、宣传部长刘玉民1970年分配到甘肃天水长城控制电器厂。1974年该厂党委按照中央指示，经过外调，销毁了1971年华工工宣队寄来的刘玉民的大批两清材料。1983年9月华工党委制作的“记录在案”材料“转递”该厂，工厂党委已报上级的提拔他为该厂副厂长的①参见张建华《风雨七十年》第二十五、二十六、二十八、二十九、三十、三十二章。决定随之作罢，从厂办公室主任的位置上调到厂子弟中学当教师。"},{"type":"paragraph","text":"新华工三办成员、六二级学生师争鸣，1968年8月分配到一治电装公司，1986年前一直担任公司技术负责人。在武钢一米七轧机、龟山电视塔、全国第一条五十万伏超高压输电线路（平武线）武昌至汉阳段等国家重点工程中，都是该公司的实际技术负责人，但对外只能以助手身份出现。凡与外国专家交流，都要派专人在场监督。师争鸣一直向上申诉，同时所有工程任务都高质量地完成。1984年电装公司党委决定帅争鸣参加伊拉克40万伏线路投标，行前在治金部翻译、整理技术资料，历时一个多月。临行前两大一治来电话不同意师争鸣出国。其他人带着师争鸣编好的资料出国。师争鸣按照公司总工的安排，留在北京负责联络，直到出国人员回国。一位公司负责人对他说：师工你真了不起，没有出国还拼命干，要是我是坚决不干的?。"},{"type":"paragraph","text":"“高等院校学生中造反组织的重要头头和有严重问题的人”应该“记录在案”，对高等院校学生中保守组织的重要头头和有严重问题的人则“给予信任”，成为“第三梯队的选拔对象”。"},{"type":"paragraph","text":"武汉大专院校红卫兵总指挥崔建瑞，1975年至1984年任武汉大学党委副书记，1985年1月调任湖北省科委主任、党组书记，1986年3月至1993年9月任湖北省委科教部部长、湖北省政协副主席。"},{"type":"paragraph","text":"武汉大专院校红卫兵政委、湖北大学红卫兵师司令、湖北大学文革委员会主任漆林，1971年至1981年任湖北省蕲春县横车区委副书记、县委副书记。1981年至1985年历任湖北省黄冈地区司法局局长、党组书记、地区法律顾问处主任，其间，1983年至19985年在中央党校培训部研究生班学习。1985年至1988年历任湖北省黄冈地区行署副专员、地委副书记、行署专员。1988年至1993年历任湖北省计委第一副主任、计委主任、党组书记。1993年至1996年任国务院三峡工程建设委员会办公室副主任、党组成员，其间，1994年9月至11月在中央党校进修一班学习。1996年至2002年任国务院三峡工程建设委员会办公室副主任、党组成员兼移民开发局局长、党组书记。"},{"type":"paragraph","text":"湖北大学红卫兵师政委、湖北大学文革委员会副主任钱运录，1976①《刘玉民的回忆》（2019年），刘玉民提供。②《帅争鸣的回忆》（2019年），刘玉民提供。年至1979年任湖北省汉川县委副书记，1979年至1982年任湖北省大悟县委副书记、革委会主任、县长，1982年至1983年任共青团湖北省委书记，1983年至1991年任湖北省委副书记。1991年至1995年任湖北省委副书记兼武汉市委书记。1995年至1998年任湖北省委副书记、湖北省政协主席，武汉市委书记。1998年至1999年任贵州省委副书记、代省长。1999年至2000年任贵州省委副书记、省长。2000年至2003年任贵州省委书记。2003年至2005年任贵州省委书记、省人大常委会主任。2005年至2006年任黑龙江省委书记。2006年至2008年任黑龙江省委书记、省人大常委会主任。2008年任十一届全国政协副主席、党组成员兼秘书长。中共第十四届、十五届中央候补委员，十六届、十七届中央委员。"},{"type":"paragraph","text":"在武汉地区大有名气的华工保守组织“乌兰牧骑”的头头，一直参与职工联合会、百万雄师活动的周德武，1979年3月任武汉市团委书记，1983年任武汉市工商行政管理局副局长，1988年任该局局长，1998年任武汉市政府副秘书长。"},{"type":"paragraph","text":"中组部关于“记录在案”的文件说：“有严重问题的人，主要是指那些在‘文化大革命”期间，拉帮结派，造反夺权，王了坏事，情节严重者：诬陷道害干部、群众，刑讯逼供，情节恶劣者；砸机关、抢档案、破坏公私财物的主要贡任者：策划、指挥武斗，造成严重后果者：泄露党和国家重要机密，造成严重后果者；为林彪、‘四人帮’篡党夺权制造舆论，煽动派性，在较大范围内造成恶劣影响者；制造其他重大事端，造成严重后果者。只要有上述问题，不论是哪一个组织的，都应记录在案。”"},{"type":"paragraph","text":"漆林等人都身负文件所指出的多项“严重问题”，如“拉帮结派，造反夺权”一一组织红卫兵，成立文革委员会夺了校党委的权；“诬陷迫害干部、群众”一一“五十天”里、“两清”中参与把大批学生、教师打成“反革命”；“砸机关”、“破坏公私财物”一一“破四旧”时毁坏文物、砸寺庙教堂、砸民主党派和工商联机关、抄没私人财物。"},{"type":"paragraph","text":"按照陈云的指示，这些人“不属于‘三种人’”，而且成为了“第三梯队的选拔对象”。文件所言“只要有上述问题，不论是哪一个组织的，都应记录在案”，成为空话。"},{"type":"paragraph","text":"阎淮代表中组部主持北京各高校“记录在案座谈会”，有人提出谭力夫、贺鹏飞“是否记录”，阎淮私下交底说：“老人家们此举专为整治批斗他们的造反派，岂能拿自己子弟开刀！”阎淮回中组部向青干局长李锐汇报，被誉为“两头真”的李锐，此时因是“陈云的人”而被重用，可能正处在“假”或“伪”的中间阶段，他说：说得好，就是那么回事！"},{"type":"paragraph","text":"1986年武锅党委宣传部编了一本《武锅建厂三十周年纪念》，时任厂党委书记何汉香撰文说：“‘揭批查”中，我厂清查对象有四百多人，重点学习班二十多个，工作量之大可想而知。”"},{"type":"paragraph","text":"何书记的这一段文字，王光照在其回忆录中这样评论：“这一段话清楚地表明，武锅文革从整群众开始，十年里虽经武锅造反派奋起抗争，要整一整骑在工人头上作威作福的官僚资产阶级，但仍以群众被整告终。‘清查对象有四百多人’，占武锅职工总数几近十分之一，难怪何书记概叹‘工作量之大’，且似有表功之意。”"},{"type":"paragraph","text":"武汉地区对“帮派分子”进行大规模审判，大规模给予组织、行政处分，大规模搞“清理‘三种人’”、“记录在案”，都发生在八十年代；何书记上述文章也写于八十年代。王光照这样看八十年代：“那可是既得利益丰厚的精英们无限怀念的年代啊，‘青春不忧伤’，‘阳光很温暖”，那时的中国最为理想’。我不知道精英们是真不知道，还是装作不知道，类似一个中型工厂就有四百多人‘受屈辱、被奴役、被遗弃、被蔑视”的现象，八十年代遍于国中。”②①参见阎淮《进出中组部—一一个红二代理想主义者的另类人生》第199—200页。②参见王光照《这里那时潮起潮落一一武汉锅炉厂文革纪事》第636一637页。"}],"authors":["新世纪出版社"],"dates":[{"year":2020,"month":4}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":849,"page_end":892},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"刘丰","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"李先念","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"胡耀邦","type":"人物"},{"name":"陈云","type":"人物"},{"name":"张玉华","type":"人物"},{"name":"曾思玉","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"武汉地区无产阶级革命派百万雄师联络站（百万雄师）","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一·二六夺权","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}