{"books":[{"id":"maoquanji47","name":"毛泽东全集第47卷","internal":false,"type":"pdf","official":false,"author":"张迪杰","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives0/main/maoquanji47.pdf"],"article":{"title":"关于团结方法的讲话","alias":"","parts":[{"type":"paragraph","text":"关于团结方法的讲话"},{"type":"paragraph","text":"（1964年8月）"},{"type":"paragraph","text":"在团结问题上，我讲一点方法问题，我说对同志不管是什么人，只要不是敌对分子、破坏分子，那就要采取团结的态度，对他们要采取辩证的方法，而不能采取形而上学的方法。什么叫辩证的方法？就是一切要加以分析，承认人总是要犯错误的，不能因为一个人犯了错误就否定他的一切。列宁曾讲过，不犯错误的人一个也没有。我就是犯过错误的。这些错误对我很有益处，这些错误教育了我。任何一个人都要有人支持。一个好汉要有三个帮，一个篱笆要有三个桩，这是中国的成语，中国还有一句成语，荷花虽好，要有绿叶扶持。你这朵荷花虽好，也要绿叶扶持，我这朵荷花不好，更要绿叶扶持。我们中国还有一句成语，三个臭皮匠，顶个诸葛亮。这合乎我们口口同志的口号一一集体领导，单独一个诸葛亮总是不完全的，总是有缺陷的。你看我们这个宣言，第一、第二、第三、第四次草稿，现在文字上的修正还没有完结。我看要自称全智全能，像上帝一样，那种思想是不妥当的。因此，对犯错误的同志，应采取什么态度呢？应该有分析，采取辩证的方法，而不采取形而上学的方法，我们党曾经陷入形而上学一教条主义，遂步地学了点辩证法。辩证法的基本观点就是对立面的统一。承认这个观点，对犯错误的同志怎么办呢？对犯错误的同志，第一是要斗争，毛泽东全集第四十七卷要把错误思想彻底肃清，第二就是要帮助他，从善意出发帮助他改正错误，使他有一条出路。"},{"type":"paragraph","text":"对待另一种人就不同，像托洛茨基那种人，像中国的陈独秀、张国焘、高岗那种人，对他们无法采取帮助的态度，因为他们不可救药。正像希特勒、沙皇、蒋介石也都是不可救药，只能打倒，因为他们对我们来说，是绝对的相互排斥的，在这个意义上说来，他们没有两重性，只有一重性。对于帝国主义制度、资本主义制度，在最后说来也是如此，他们最后必然要为社会主义制度所代替。意识形态也是如此。要用辩证唯物论代替唯心论，用无神论代替有神论，这是在战略目的上来说的。在策略阶段上来说就不同了，就有妥协了。在朝鲜三八线上，我们不是同美国人妥协了吗？在越南不是同法国妥协了吗？"},{"type":"paragraph","text":"各个策略阶段上，要善于斗争，又善于妥协。现在回到同志关系，我建议同志之间有隔阁要公开谈判。有些人似乎认为，一进入共产党，都是圣人没有分歧，没有误会，不能分析，就是说铁板一块，整齐划一，就不需要讲谈判了。好像一进入共产党，就要百分之百的马克思主义才行，其实有各式各样的马克思主义者，有百分之百的马克思主义者，有百分之九十的马克思主义者，有百分之八十的马克思主义者，有百分之七十的马克思主义者，有百分之六十的马克思主义者，有百分之五十的马克思主义者，有的人只有百分之十或二十的马克思主义，我们可不可以在房间里头与两个人或者几个人谈判呢？可不可以从团结愿望出发，用帮助的精神公开谈判呢？这当然不是跟帝国主义谈判，（对帝国主义也是要同他们谈判的）这是共产主义内部的谈判。再举一个例子，我们这四十二国是不是公开谈判？六十几个党是不是公开谈判？实际上是公开谈判，"},{"type":"paragraph","text":"关于团结方法的讲话也就是说，在不损伤马克思列宁主义原则下接受大家一致可以接受的意见，放弃一些自己可以放弃的意见。这样，我们就有两只手，对犯错误的同志，一只手跟他们斗争，一只手跟他们团结。斗争的目的是坚持马克思主义原则，这叫原则性，这是一只手。另一只手讲团结，团结的自的是给人一条出路，跟他们讲妥协，这叫灵活性。原则性和灵活性的统一是马克思列宁主义原则，这是一种对立面的统一。"},{"type":"paragraph","text":"无论什么世界，当然特别是阶级社会，都是充满着矛盾。社会主义可以找到矛盾，我看这个提法不对，不是什么找到或找不到矛盾，而是充满着矛盾，没有一处不存在矛盾，没有一个人不可以分析的，如果承认一个人不可以加以分析时，就是形而上学。你看在原子里头就充满着矛盾的统一，有原子核和电子二个对立的统一，中子里头又有中子、反中子。总之，对立面的统一是无处不在的。关于对立面统一的概念，关于辩证法，需要作广泛的宣传。我说辩证法应该从哲学家的圈子里走到广大人民群众中间去。我建议在全国党的政治局会议和中央会议上谈这个问题，需要在党的各级地方委员会上谈这个问题。其实我们党的支部书记是懂得辩证法的，当他准备在支部大会作报告的时候，往往在小本子上写上两点，第一是优点，第二是缺点，一分为二，这是普通的现象，这就是辩证法。"}],"authors":["毛泽东"],"dates":[{"year":1964,"month":8}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":121,"page_end":123},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"发言"}]},{"id":"45f85d41-2767-49bc-87e9-ba331b429fce","name":"毛泽东思想万岁（1961年-1968年）","internal":true,"official":false,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/45f85d41-2767-49bc-87e9-ba331b429fce.pdf"],"article":{"title":"关于团结方法的讲话","alias":"","parts":[{"type":"paragraph","text":"因素。主席：这个对。克伊腊克：我个人为了组国和人民，受过许多痛苦。因此很高兴看到中国发展起来。主席：你们正在发展，我们看到了也很高兴。克伊腊克：让我们两国手手地向前迈进。可是最重要的是和平。你们打了那么多年仗，在"},{"type":"paragraph","text":"时间、金和精力上造成了很大的损失，要是把这些时间、金和精力节省下来，中"},{"type":"paragraph","text":"国的进步会更快一些。主席：可惜我们的敌人不给我们以时间，请他走他也不走。没有办法，只好打。英国人自己"},{"type":"paragraph","text":"走了，日本人就是不走，到了一九四五年，他们实在没有办法才走的。蒋介石也是不想走的。那时北京城我们是不能进来的，只有美国人，蒋介石和他的军队才能进来。后来他打败了，我们就来了。你们也就来了。（笑声）你们的国家承认我们，但是不"},{"type":"paragraph","text":"承认蒋介石。你们过去同蒋介石建立过外交关系没有：巴特：没有。我们的政府支持在联合国中恢复中国的合法权利。主席：做得对。蒋介石本身是帝国主义的奴才，但是他却看不起你们，甚至也看不起尼赫"},{"type":"paragraph","text":"鲁，有-一段时间，同印度的关系搞得很紧张。蒋介石这个人我是比较熟悉的。（笑声）"},{"type":"paragraph","text":"今天，我们是不是就谈到这里？潘延：好，对于您的接见，请允许再一次表示感谢。"},{"type":"paragraph","text":"对我们每一个人来说，今天都是一个难忘的日子。主席：再见。请你们转达我对国王陛下的问候。"},{"type":"paragraph","text":"关于团结方法的罐话"},{"type":"paragraph","text":"（一九六四年八月）"},{"type":"paragraph","text":"在团结问题上，我讲一点方法问题，我说对同志不管是什么人，只要不是敌对分子，破坏分子，那就要朵取团结的态度，对他们要朵取瓣证的方法，而不能朵取形而上学的方法。什么叫瓣证的方法？就是一切加以分析，承认人总是要犯错误的，不因为一个人犯了错误就否定他一切。列宁会讲过，不犯错误的人一个也没有。我就是犯过错误的。这些错误对我很有盒处，这些错误教育了我。任何一个人都要有人支持。一个好汉要有三个帮，一个篱笆要有三个桩，这是中国的成语，中国还有一句成语，荷花虽好，要有绿叶扶持。你××这朵荷花虽好，也要绿叶扶持，我这朵荷花不好，更要绿叶扶持。我们中国还有一句成语，三个臭皮匠，合成一个诸葛亮。这合乎我们××同志的口号一一集体领导，单独一个诸葛亮总是不完全的，总是有缺陷的。你看我们××这个宣言，第一，第二，第三，第四次草稿，现在文字上的修正还没有完结。我看要自称全智全能，象上帝一样，那种思想是不妥当的。因此，对犯错误的同志，应采取什么态度呢？应该有分析，朵取瓣证的方法，而不采取形而上学的方法，我们党会经陷人形而上学一教条主义，逐步的学了点瓣证法。瓣证法的基本观点就是对立面的统一。承认这个观点，对犯错误的同志怎么办呢？对犯错误的同志，第一是要斗争，要把错误思想彻底肃清，第二就是要帮助他，从善意出发帮助他改正错误，使他有一条出路。"},{"type":"paragraph","text":"·174*"},{"type":"paragraph","text":"对待另一种人就不同，象托洛茨基那种人，象中国的陈独秀、张国、高岗那种人，对他们无法朵取帮助的态度，因为他们不可救药。正象希特勒，沙皇，蒋介石也都是不可救药，只能打倒，因为他们对我们来说，是绝对的相互排斥的，在这个意义上说来，他们没有两重性，只有一重性。对于帝国主义制度，资本主义制度，在最后说来也是如此，他们最后必然要为社会主义制度所代替。意识形态也是如此。要用证唯物论代替唯心论，用无神论代替有种论，这是在战略目的上来说的。在策略阶段上来说就不同了，就有妥协了。在朝鲜三八线上，我们不是同美国人妥协了吗？在越南不是同法国妥协了吗？"},{"type":"paragraph","text":"各个策略阶段上，要善于斗争，又善于妥协。现在回到同志关系，我建议同志之间有隔要开谈判。有些人似乎认为，一进入共产党，都是圣人没有分歧，没有误会，不能分析，就是说铁板一块，整齐划一，就不需要讲谈判了。好象一进大共产党，就要百分之百的马克思主义才行，其实有各式各样的马克思主义者，有百分之百的马克思主义者，有百分之九十的马克思主义者，有百分之八十的马克思主义者，有百分之七十的马克思主义者，有百分之六十的马克思主义者，有百分之五十的马克思主义者，有的人只有百分之十或二十的马克思主义，我们可不可以在房间里头与两个人或者凡个人谈判呢？可不可以从团结愿望出发，用帮助的精种开谈判呢？这当然不是跟帝国主义谈判（对帝国主义也是要同他们谈判的）这是共产主义内部的谈判。再举一个例子，我们这四十二国是不是开谈判？六十几个党是不是开谈判？实际上是开谈判，也就是说，在不损伤马克思列宁主义原期下接受大家-致可以接受的意见，放弃一些自己可以放弃的意见。这样，我们就有两只手，对犯错误的同志，一只手跟他们斗争，一只手跟他们团结。斗争的目的是坚持马克思主义原则，这叫原则性，这是一只手。另一只手讲团结，团结的目的是给人-条出路，跟他们讲安协，这叫灵活性。原则性和灵活性的同一是马克思列宁主义原则，这是一种对立面的统一。"},{"type":"paragraph","text":"无论什么世界，当然特别是阶级社会，都是充满着矛盾。社会主义可以找到矛盾，我看这个提法不对，不是什么找到或找不到矛盾，而是充满着矛盾，没有一处不存在矛盾，没有一个人不可以分析的，如果承认一个人不可以加以分析时，就是形而上学，你看在原子里头就充满着矛盾的统一，有原子核和电子二个对立的统一，中子里头叉有中子、反中子。总之，对立面的统一是无处不在的。关于对立面统一的概念，关于证法，需要做广泛的宣传。我说证法应该从哲学家的圈子里走到广大人民群众中间去。我建议在全国党的政治局会议和中央会议上谈这个问题，需要在党的各级地方委员会上谈这个问题。其实我们党的支部书记是懂得瓣证法的，当他准备在支部大会作报告的时候，往往在小本子上写上两点，第一是优点，第二是缺点，一分为二，这是普通的现象，这就是证法。"},{"type":"paragraph","text":"在×××反修报告会上的插话"},{"type":"paragraph","text":"（一九六四年九月四日）"},{"type":"paragraph","text":"蛇是引出来好打，还是钻黑洞里好打？（对苏斯洛夫报告我们赞成发表，它不发，出了八评后引出来了。）一九五六年以来，苏联斯大林，我们一论、二论发表后，他就失去了主动权。点名不光我们两家，东欧也点名了。（苏批评罗自力更生，罗回击，用我们评苏联的"},{"type":"paragraph","text":"·175·"}],"authors":["毛泽东"],"dates":[{"year":1964,"month":8,"day":null}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":187,"page_end":188},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}