{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"满腔热情地对待新干部","authors":["孙力"],"dates":[{"year":1976,"month":1,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市商业储运公司党委书记　孙力"},{"type":"paragraph","text":"正确对待无产阶级文化大革命，正确对待社会主义新生事物，对我们参加工作时间较长的老同志来说，其中重要的一条，就是要满腔热情地对待革命新干部。"},{"type":"paragraph","text":"文化大革命初期，由于我过去执行刘少奇反革命的修正主义路线，受到了革命群众的冲击。革命同志特别是一些年青的新干部，为了耐心帮助我，他们在开展革命大批判中摆事实、讲道理，从路线斗争的高度，指出我在上海文化用品采购供应站工作的十几年里搞指标挂帅，搞利润挂帅的错误。他们的分析批判，使我认识到自己以前辛辛苦苦执行的，实际上是刘少奇修正主义的一套，进而看到文化大革命中涌现出来的革命新干部，路线斗争觉悟高，他们为了捍卫毛主席的革命路线，敢想敢干，富有革命斗争精神，在抓革命、促生产中发挥了很大的作用。因此，能不能满腔热情地对待革命新干部，也是衡量自己路线斗争觉悟的问题。"},{"type":"paragraph","text":"以后，我调到了商业储运公司。正确对待新干部是我经常考虑的一个重要问题。我曾经想过:文化大革命前，我看待一些青年干部是以能否根据我的意图办事为转移，能听我的话，就是好干部，这是“任人唯亲”的路线，力搞的是“驯服工具论”。结果，是我把他们带上了修正主义道路。这些经验教训使我认识到:对待青年干部不能凭个人的感情，而是要立党为公，坚持毛主席的干部路线，看到青年新干部的本质和主流。"},{"type":"paragraph","text":"看新干部的本质和主流，就是看他们是不是立党为公，看他们的大方向，而不能因为新干部的某些缺点错误而纠缠不放。在一些同志中，在对待新干部问题上，往往看他们缺点和不足之处较多，因而不能正确地对待、帮助、培养新干部，向新干部学习，这是论资排辈的旧观念的反映。我们只有站在马克思主义立场上，满腔热情地支持社会主义新生事物，把正确对待新干部提到事关路线高度来认识，才能坚决执行老、中、青三结合的原则，坚定不移地按照毛主席的革命路线建设一个革命化的领导班子。否则，就会在新形势下犯以前犯过的错误。"},{"type":"paragraph","text":"满腔热情地对待新干部，帮助新干部在斗争中不断成长，也是我们参加工作时间较长的同志的职责。应该看到，我们一些干部所以有些工作能力，是由于党组织长期培养，革命斗争长期锻炼的结果。文化大革命中，一大批新干部坚持毛主席的革命路线，战斗在三大革命运动的第一线，挑起了革命和建设的重担，他们是青出于蓝胜于蓝，一代更比一代强!我们应该感到由衷的高兴。看看过去，比比现在，想想将来，文化大革命的伟大现实意义和深远历史意义，该有多大啊!革命不能停顿。毛主席教导说:“我们党如果没有广大的新干部同老干部一致合作，我们的事业就会中断”。坚持老、中、青三结合，新老干部密切合作，既学习新干部的长处，又满腔热忱地予以帮助，使他们在斗争实践中增长才干，这是老干部责无旁贷的光荣职责。"},{"type":"paragraph","text":"在帮助、培养新干部成长方面，我和党委同志虽然做了一些工作，但感情还不够深，工作也做得不够仔细、耐心。对照我过去在革命部队那情景，首长对我们关心和培养的那种阶级情谊来，差得还远。在当前以阶级斗争为纲，深入开展学习理论、反修防修，批判教育战线出现的右倾翻案风的斗争中，我还要努力学习，提高觉悟，真正做到正确对待无产阶级文化大革命，正确对待群众，正确对待自己，满腔热情地支持社会主义新生事物，热情关心和帮助革命新干部，巩固革命的三结合，发展文化大革命的胜利成果，争取更大的胜利!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}