{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"陈伯达垮台前后（二之二）","authors":["汪东兴"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"９月９日我们下庐山后，毛主席的专列先到长沙，毛主席与华国锋同志在车上谈了话。专列停在支线休息，于１５日到武昌。","type":"paragraph"},{"text":"在去武昌的路上，毛主席亲切地问我：“你在想什么？”  我说：“我在想自己在庐山会议上的问题。”  毛主席高兴地说：“这好嘛！”  我说：“在山上开会，忙于会务，没有时间想自己的问题。现在有空闲时间了，可以好好地理理自己的思想了。”  毛主席对我的态度比较满意。他说：“这样好，想到什么就说什么。你的心是好心。”","type":"paragraph"},{"text":"９月１５日，专列抵达武昌。送毛主席到东湖宾馆住下。安顿好后，我就考虑根据自己新的认识，再写一份检查。到了晚上，我的检查写好了，呈送给毛主席。","type":"paragraph"},{"text":"毛主席的《我的一点意见》，已经点了陈伯达的名，对陈伯达的错误作了深刻的分析和批判，所以，我对自己错误的性质的认识又提高了一些。在这次的检查中，我也批判了陈伯达。","type":"paragraph"},{"text":"现将我第二次书面检讨的主要内容抄录如下：","type":"paragraph"},{"text":"主席：","type":"paragraph"},{"text":"我这次犯了严重的错误，除了在中央政治局扩大会上的两次检查和一次书面检讨外，最近经主席多次谈话，对我进行严格的批评和亲切的教育。每次谈话对我启发很大，教育很深，我越想越难受，总觉得对不起主席，对不起党中央，对不起受误会的同志，我真是辜负了主席的信任和教育。干扰了主席的战略部署，这是有罪的，我应牢记这次教训，努力改正错误。","type":"paragraph"},{"text":"我完全拥护主席《我的一点意见》的英明指示。在这指示以前，我没有识破陈伯达。他的手段特别阴险、恶毒，利用九届二中全会搞突然袭击，造谣和诡辩，欺骗不少同志。他打着论天才的旗号，其实要达到不可告人的目的，要夺毛主席的权，实行资产阶级专政。这次把陈伯达揪出来，使党更加团结，更加纯洁，更加巩固了，这是毛泽东思想的伟大胜利！","type":"paragraph"},{"text":"我在九届二中全会中前三天被陈伯达利用欺骗有三件事：（一）在华北组他突然的又是有计划的发言，利用我的无能，而心情非常激动，又不加分析，更不顾自己的身分，就起来发言，结果当了陈伯达坏人的炮手。（二）我怀疑陈伯达事先看过修改过华北组的简报，他利用简报来扩大到各组煽动欺骗人。我建议中央派人追查陈伯达，事先是否看过修改过这期简报，这期简报发出最早最快，而且简报内容中他的很少，我的很多。我看有阴谋，有鬼。（三）陈伯达利用听林副主席录音报告时，把论天才的语录交我打印五份（当时我交代打印二十份，准备政治局同志要时免得再打印）。现在看来是陈伯达的阴谋诡计，可能是要我发言时引用，结果未得逞。","type":"paragraph"},{"text":"由于我的世界观没有改造好，存在着个人主义，骄傲自满思想，有主观片面性，遇事易激动，缺乏冷静的考虑分析问题，再加上文化理论水平低，路线斗争觉悟不高，警惕坏人破坏中央团结不够，平常学用毛泽东思想不好。因此，遇到陈伯达这样的阴谋家、野心家，我不仅没有识破，反而受他蒙蔽利用了。","type":"paragraph"},{"text":"这次我所犯错误是严重的，是路线的错误，对我触动很大，教育很深，我应很好的接受这次教训。今后要活学活用毛泽东思想，特别要认真学习毛主席的哲学著作。通过学习提高认识，提高两条路线斗争的觉悟，在实际工作中，努力锻炼自己，谦虚谨慎，戒骄戒躁，切实改造世界观。上述认识是否妥当，请指示。","type":"paragraph"},{"text":"敬礼！","type":"paragraph"},{"text":"汪东兴  １９７０年９月１５日","type":"paragraph"},{"text":"毛主席看过我的第二次书面检查后，表示满意，在我写给他的信上面用铅笔作了批示：“此件请汪东兴同志面交林、周、康及其他有关同志一阅，进行教育，详由东兴面谈。”在第一页信纸的左右空白处又写道：“陈（即陈伯达——作者注）案另是一个问题，应弄清楚。”","type":"paragraph"},{"text":"９月１６日上午１０点半，毛丰席让吴旭君（毛主席的护士长——作者注）通知我去谈话。这次谈话一直谈到了１１点５０分。","type":"paragraph"},{"text":"毛主席说：“你写的信我看过了，信中对问题的认识很好，接受教训。我看有些同志还不通，上了当，还不通？现在不通，慢慢总要通嘛！有些同志自己不懂马列主义，自己都没有看过马列主义这一方面的书，发言时又要引用。我看还是要进行教育，还是要２５０多人（指中委、候补中委——作者注）中指定读点马列主义的书，３０多本太多，可在３０本书内选些章节出来。此事请总理、康老办。我还可以提选一些。不读马列主义怎么行呢？不行的。结果就被陈伯达摆弄了。”","type":"paragraph"},{"text":"在谈到军委办事组时，毛主席说：“我们军委办事组内有几位同志也上当了。发言时，一个口径，用一样的语录，连林彪也受他们的骗。据说他要写信给我，叶群和他们（指黄永胜等人——作者注）不让写。我劝林应好好地想一想，表一个态嘛！今天未想通，待想通后表态也可以。”","type":"paragraph"},{"text":"在谈到陈伯达的问题时，毛主席说：“我们的任务是对付帝、修、反。而陈伯达不管帝、修、反。我写了一份七百字的意见，给陈看时，他马上说他与苏修无关系。我又不是问他这事，他急着声明这个问题。”","type":"paragraph"},{"text":"在谈到九届二中全会的六号简报时，毛主席说：“六号简报要抓紧核实，你怀疑陈伯达看过、改过，应找会议主持同志，还有王良恩同志和记录印发的人。为什么不经你看过，发出最早最快？由总理、康生和你一起查实为好。要他们不要再上陈伯达的当了，有错误就改正。”","type":"paragraph"},{"text":"毛主席一面抽着烟，不时地呷口茶，一面和我慢慢地谈着。","type":"paragraph"},{"text":"他问我：“你说他们（指吴法宪、叶群、李作鹏、邱会作——作者注）在各组一起动作，煽动，他们几个，还有黄永胜报名要发言（会议前期，黄永胜留在北京，但他准备了书面发言稿——作者注），都用了语录，但他们的简报未发，一说不行了，记录就收回，这当中好像是有点名堂，你清不清楚？”  我摇了摇头，说：“我不清楚。”  毛主席接着说：“你跟我出来了，他们在北京是否在陈伯达处商量过？”  我又摇了摇头，说：“不清楚。”  毛主席若有所思地说：“谁知陈伯达住在何处有何活动？谁能知道？陈伯达案另办。与你们好人犯错误不同。”  毛主席说：“我在简报上看到，皮定均同志在发言中说，怀疑他们都在２４日下午发言，是统一部署的。”","type":"paragraph"},{"text":"毛主席还要我找曾思玉单独谈一下，征求一下他有什么看法。在谈话中，毛主席提出要我先回北京。","type":"paragraph"},{"text":"他说：“你先回去，让总理和康生召集会议，把你给我的信给他们看，传达我对你的信的批示及我今天谈话的内容，争取犯错误的人早点觉悟。”  毛主席还说：“你这封信可以启发他们，让他们也可以写或找我来谈。”  出于对毛主席安全的考虑，我说：“我的意见，我们还是一起回北京。我的那封信可以叫通讯员先带回去。”  但是，毛主席还是坚持要我乘送文件来的飞机先回北京。他说：“早一天回去，让他们早一点觉悟也好嘛。”","type":"paragraph"},{"text":"这样，我只好准备第二天早上先飞回北京去了。","type":"paragraph"},{"text":"１６日下午，我去找当时任武汉军区司令员的曾思玉聊了两个小时，他还陪我吃了晚饭。谈起庐山会议，曾思玉同志说：“当时我是一盆浆糊，弄不清楚。”","type":"paragraph"},{"text":"我笑着问：“现在你还是一盆浆糊？”","type":"paragraph"},{"text":"他说：“开始我脑子是一盆浆糊，毛主席发表《我的一点意见》后，通过学习，慢慢地了解了。”","type":"paragraph"},{"text":"我诚恳地说：“庐山会议上我也犯了错误。”","type":"paragraph"},{"text":"他说：“中南组也是紧张的，说有人要推翻毛主席，打倒毛主席，有人要夺毛主席的权。叶群发言就是这样讲的，她还说毛主席是天才没有错。”","type":"paragraph"},{"text":"我讲自己的看法：“毛主席的天才是从实际中学的，是靠看书学习，天才不完全是先天的，天才主要是后天的。我们过去认识不清，现在才有所认识。”","type":"paragraph"},{"text":"曾思玉说：“那几个副词，我也是同意的。毛主席在‘九大’报告中把它去掉了，我未听进去，总觉得这是毛主席的谦虚。”","type":"paragraph"},{"text":"我和曾思玉谈话中，相互交换了一些思想认识。","type":"paragraph"},{"text":"晚饭后，我向毛主席辞行。毛主席已经休息了，我就没有打扰他。午夜１２点钟吃过夜餐后，我上床休息。到了凌晨４点钟左右，护士长吴旭君来敲我的门，我正要起身开门，吴旭君说不用开了。她从门缝塞进来一张纸条，并且告诉我说：“你不要起来了，看一看条子就行了。”我捡起条子见上面写着：“主席讲，你不要走了，一齐走。”这样，我就又回到床上睡觉。","type":"paragraph"},{"text":"不久，我陪同毛主席一起回北京。当专列走到石家庄时，我将曾思玉同我谈话的情况报告了毛主席。我对毛主席说，曾思玉是老实人，他的态度是好的，有什么谈什么，只是水平与我差不多，我想曾思玉慢慢会通的。","type":"paragraph"},{"text":"毛主席听后“嗯”了一声。没有说什么。","type":"paragraph"},{"text":"毛主席回到北京以后，继续做黄、吴、叶、李、邱等人的工作，并将我于９月１５日写给他的信和他的批示在政治局作了传达。","type":"paragraph"},{"text":"吴法宪看到我的书面检讨和毛主席的批示后，于９月２９日第一次写出了书面检讨。在这份检讨中，吴法宪承认“犯了严重的错误，干扰了主席，干扰了主席亲自主持的二中全会”，并带着“最沉痛的心情向主席检讨认错”。可是，他在检讨中把自己说成是“上了大坏蛋陈伯达的当”，是自己“政治上极端幼稚”的表现。","type":"paragraph"},{"text":"我把吴法宪的这份检讨书送给了毛主席。毛主席看后，在１０月１４日作了批示：“此件已阅。我愿意看见其他宣讲员的意见。”主席还在吴法宪的检讨书上写了许多批语。","type":"paragraph"},{"text":"吴法宪在检讨书中讲到他在庄严的二中全会上，在关系全局性的原则问题上，事先没有请示政治局的同志，更未向主席、林副主席请示报告。毛主席在这段文字下边划了一道杠，又在旁边写道：“作为一个共产党人，为什么这样缺乏正大光明的气概。由几个人发难，企图欺骗二百多个中央委员，有党以来没有见过。”","type":"paragraph"},{"text":"在吴的检讨书中讲他自己的发言“不从全局考虑，不顾影响，不考虑后果，这是极不严肃、极不慎重的不负责任的态度”这段话的下边，毛主席划了一道杠，在旁边写着：“这些话似乎不真实。”","type":"paragraph"},{"text":"在吴法宪谈到陈伯达是“大野心家、大阴谋家、反党分子”这句话的下边，毛主席划了一道杠，在旁边写道：陈伯达“是个可疑分子。我在政治局会议上揭发过，又同个别同志打过招呼。”","type":"paragraph"},{"text":"吴法宪交代８月２３日晚１２点前后，陈伯达来找他和李作鹏、邱会作，谈到过关于“天才”方面的问题。毛主席在这段话下边也划了一道杠，在旁边写道：“办事组各同志（除个别同志如李德生外）忘记了‘九大’通过的党章，林彪同志的报告，又找什么天才问题，不过是一个借口。”","type":"paragraph"},{"text":"当毛主席看到吴的检讨书写到“他（指陈伯达——作者注）还说，主席也批评了你们，我们问他主席批评了什么，他不肯说。……说话神态异常，说时支支吾吾”时，毛主席在旁边批示：“无非是想再骗你们一次，企图挽救他自己。”","type":"paragraph"},{"text":"吴法宪的检讨书中揭发８月２７日晚上１２点以后，陈伯达来问他讲没讲过“有人利用伟大领袖毛主席的伟大谦虚，贬低毛泽东思想”这句话，毛主席在“伟大谦虚”四个字下边划了一道杠，在旁边写道：“什么伟大谦虚，在原则性问题上，从来没有客气过。要敢于反潮流。反潮流是马列主义的一个原则。在庐山我的态度就是一次反潮流。”","type":"paragraph"},{"text":"吴法宪提到陈伯达８月２７日晚上核对上面那句话时，看到陈的发言稿上有“中央委员会也有斗争”一句话，吴法宪认为这是“造谣”。毛主席在“中央委员会也有斗争”这九个字下边划了一道杠，在旁边写道：“这句话并没有错，中央委员会有严重的斗争，有斗争是正常生活。”","type":"paragraph"},{"text":"当毛主席看到吴的检讨书中写道“…他只参加过两次会，也没有提出什么意见，怎么能这样做，并且告诉秘书不要答复他”这句话时，在旁边批道：“这样对。”","type":"paragraph"},{"text":"１０月１２日，叶群也向毛主席交出了第一次书面检讨。承认“我犯了严重错误，干扰了主席，干扰了中央和到会同志，……心情是沉重的”。说毛主席国庆节在天安门城楼上对她的谆谆教导，使她受到极大的启发和教育。但叶的检讨书中把她的问题说成是上了陈伯达的当，自己在九届二中全会上发言的“动机是出于对主席和主席思想的热爱，但效果是很不好的”。１０月１５日，毛主席看了叶群的检讨，并作了批示：“此件已阅。”并在装检讨书的信封上批示：“林、周、康及其他有关同志阅后退中办存。”","type":"paragraph"},{"text":"叶群在检讨书中说，她“这次犯的错误是严重的是路线性的”。毛主席在“路线性”三个字下边划了一道杠，在旁边写了一句：“思想上政治上的路线正确与否是决定一切的。”","type":"paragraph"},{"text":"叶群在检讨书中谈到她在北戴河时，连续接了几个这方面反映情况的电话。而她没有注意核实情况时，毛主席在旁边写道：“爱吹不爱批，爱听小道消息，经不起风浪。”","type":"paragraph"},{"text":"叶群在检讨书中引用毛主席讲过的话“一切结论产生于调查情况的末尾，而不是在它的先头”。毛主席在这句话下边划了一道杠，并在旁边批道：“这是马克思的话，我不过复述一遍而已。”","type":"paragraph"},{"text":"叶群在讲到林彪要写信给毛主席，她出来劝阻，结果帮了倒忙时，引了毛主席过去讲过的话“矛盾，以揭露为好。要揭露矛盾，解决矛盾”。毛主席在这句话下边划了一道杠，在旁边写了这样一段话：“一个倾向掩盖着另一倾向。‘九大’胜利了，当上了中央委员不得了了，要上天了，把‘九大’路线抛到九霄云外，反‘九大’的陈伯达路线在一些同志中占了上风，请同志们研究一下是不是这样的呢？”","type":"paragraph"},{"text":"叶群在检讨书中写道，九届二中全会上她接到军委办事组寄给她一份论天才的语录。毛主席在下边划了一道杠，在旁边写道：“多年来不赞成读马列的同志们为何这时又向马列求救，题目又是所谓论天才，不是在‘九大’论过了吗？为何健忘若此？”","type":"paragraph"},{"text":"叶群说自己“不加分析地”部分引用了论天才的语录，这就间接地上了陈伯达的当。毛主席在“不加分析地”五个字下边划了一道杠，在旁边写道：“直接地利用材料，所以不必加以分析。材料是一种，无论谁搞的都是一样，难道别人搞的就不算上当吗？”","type":"paragraph"},{"text":"叶群还说什么她对陈伯达的反动本质认识不足，警惕不够，因而过去对他的斗争不够有力。毛主席在旁边写道：“斗争过吗？在思想上政治上听他的话，怎么会去同他斗争？”","type":"paragraph"},{"text":"叶群在检讨书中还对陈伯达提出了一些疑问。毛主席在旁边写道：“不上当是不会转过来的，所以上当是好事。陈伯达是一个十分可疑的人。”","type":"paragraph"},{"text":"叶群表示要按毛主席的教导认真读几本马、恩、列、斯著作，联系实际，改造世界观。毛主席在下边划了一道杠，在旁边写道：“这是十分重要的，一个共产党人不读一点马列怎么行呢？我指的主要是担负高级职务的人。”","type":"paragraph"},{"text":"在叶群的检讨书末尾，毛主席写道：“不提‘九大’，不提党章。也不听我的话，陈伯达一吹就上劲了，军委办事组好些同志都是如此。党的政策是惩前毖后，治病救人，除了陈待审查外，凡上当者都适用。”","type":"paragraph"},{"text":"毛主席这些批语清楚地表明，对在庐山九届二中全会上林彪和叶群、黄水胜、吴法宪、李作鹏、邱会作等人所犯的错误，都还是采取批评、教育、挽救的方针的。","type":"paragraph"},{"text":"庐山九届二中全会后，为了继续解决这次会议上的问题，给林彪等人改正错误的机会，争取和挽救他们，党中央和毛主席倡导开展学习和批判运动。","type":"paragraph"},{"text":"１１月６日，党中央发出《关于高级干部学习问题的通知》。传达了毛主席在九届二中全会上关于党的高级干部要挤出时间读一些马列主义著作的指示，建议各单位干部读六本马、恩、列著作和五本毛泽东著作，即：马克思、恩格斯的《共产党宣言》，马克思的《哥达纲领批判》、《法兰西内战》，恩格斯的《反杜林论》，列宁的《唯物主义和经验批判主义》、《国家与革命》，毛泽东的《矛盾论》、《实践论》、《关于正确处理人民内部矛盾的问题》、《人的正确思想是从哪里来的》、《在中国共产党全国宣传工作会议上的讲话》。","type":"paragraph"},{"text":"１１月１６口，经毛主席批准，中央作出《关于传达陈伯达反党问题的指示》。指示说：“在党的九届二中全会上，陈伯达采取了突然袭击，煽风点火，制造谣言，欺骗同志的恶劣手段，进行分裂党的阴谋活动。伟大领袖毛主席洞察一切，立即写了《我的一点意见》一文，粉碎了陈伯达的反党阴谋，拨正了全会的航向。在毛主席亲自领导下，全会揭露了陈伯达反党，反‘九大’路线，反马克思主义、列宁主义、毛泽东思想的严重罪行，揭露了他假马克思主义者、野心家、阴谋家的面目。这是我们党的伟大胜利，是毛泽东思想的伟大胜利。”指示提出了解陈伯达的情况和问题的同志，要进行检举和揭发，将揭发材料妥送中央，并号召全党全军立即开展“批陈整风”运动。","type":"paragraph"},{"text":"１２月１６日，毛主席对三十八军党委检举揭发陈伯达反党罪行的报告作了批示，建议北京军区党委开会讨论一次，各师要有人到会，时间要多一些，讨论为何听任陈伯达乱跑乱说，他在北京军区没有职务，中央也没有委任他解决北京军区所属的军政问题，是何原因陈伯达成了北京军区及华北地区的太上皇？","type":"paragraph"},{"text":"１２月１８日，毛主席会见美国友好人士斯诺时说：“什么‘四个伟大’（指伟大导师、伟大领袖、伟大统帅、伟大舵手——作者注），讨嫌！”  斯诺说：“我有时不知那些搞得很过分的人是不是真心诚意。”  毛主席说：“有三种：一种是真的，第二种是随大流的，‘你们大家要叫万岁嘛’，第三种是假的。你才不要相信那一套呢。”","type":"paragraph"},{"text":"“四个伟大”是林彪提出来的。毛主席的上述讲话显然是批评林彪。“文化大革命”期间，毛主席几次表示过对“四个伟大”提法的态度。我记得毛主席１９６７年２月３日会见卡博、巴卢库时，就说过：“又给我封了好几个官，什么伟大导师、伟大领袖、伟大统帅、伟大舵手，我就不高兴。”还有一次，可能是１９６８年元旦前夕，要发表一篇元旦社论。社论的草稿上提了“四个伟大”，毛主席不同意，他让我拿着社论的清样去钓鱼台找陈伯达和姚文元删掉。我问毛主席，“四个伟大”您就不留一个？主席想了想说，那就留下一个吧！我又问留下哪一个。毛主席说，我是当教员的，就留下那个导师吧。其实导师就是教师，不过比教师高明一点。我到钓鱼台找了陈伯达、姚文元，让他们按毛主席的意见圈掉了。","type":"paragraph"},{"text":"１２月１９日，毛主席对周总理关于开好华北会议的请示报告作了批示。提出要有认真的批评，从批评达到团结的目的。建议李德生、纪登奎二同志参加会议。黄永胜、李作鹏应同李德生、纪登奎一道参加华北会议。这次会议在全军应起重大作用，使我军作风某些不正之处转为正规化。同时对两个包袱和骄傲自满的歪风邪气有所改正。","type":"paragraph"},{"text":"１２月２２日至翌年１月２６日，召开了华北会议，对陈伯达进行揭发批判。","type":"paragraph"},{"text":"华北会议，中央政治局的同志都参加了，我也去了。","type":"paragraph"},{"text":"去参加会议前，我请示毛主席：“我要不要发言？”  毛主席说：“你现在是明白人了，为什么不发言？”  我说：“我先写一个东西给您看一看，不要又搞错了。”","type":"paragraph"},{"text":"毛主席说：“不用写了。根据我与你几次谈话的情况，我看你的思想已经通了。你讲吧，讲错了，回来我们再商量，再批判嘛！”说到这里，毛主席哈哈大笑起来。","type":"paragraph"},{"text":"１９７１年１月８日，毛主席对济南军区政治部《关于学习贯彻毛主席“军队要谨慎”指示的情况报告》作了指示：“林、周、康三同志：此件很好，从理论和实践的结合上讲清了问题。请你们看一下，是否可以转发全军。如同意，请总理在一次政治局会议上宣读、讨论、通过，并加上中共中央、中央军委和军委总政治部的几句指示，即可发出。除军队外，中央机关和地方党、政机关也要发出。我军和地方多年没有从这一方面的错误思想整风，现在是进行一场自我教育的极好时机了。”","type":"paragraph"},{"text":"１９７１年１月９日，中央军委召开一百四十三人参加的批陈整风座谈会。黄永胜等人既不真正批判陈伯达，又不作自我检查。毛主席对黄等人的态度不满。为了改变这种状况，１月２６日，中央发了《反党分子陈伯达的罪行材料》。","type":"paragraph"},{"text":"在华北会议结束前（指１９７０年１２月２２日至１９７１年１月下旬召开的华北会议——作者注），毛主席采取了一个重要的措施，即１月２４日，中共中央决定：李德生任北京军区司令员，谢富治任北京军区第一政委，纪登奎任第二政委；谢富治任北京军区党委第一书记，李德生任第二书记，纪登奎任第三书记。在这个命令宣布之前，毛主席曾找李德生同志谈过话。","type":"paragraph"},{"text":"军委座谈会和华北会议前期，都没有开好。对此毛主席进行了批评。２月１９日，毛主席在关于开始批陈整风运动的指示中说：“请告各地同志，开展批陈整风运动时，重点在批陈，其次才是整风。不要学军委座谈会，开了一个月，还根本不批陈。更不要学华北会议前期，批陈不痛不痒。”","type":"paragraph"},{"text":"２月２０日，军委办事组根据毛主席批评军委座谈会不批陈的问题，写了一个检讨报告。毛主席在这个检讨报告上又批示说：“你们几个同志，在批陈问题上为什么老是被动，不推一下，就动不起来。这个问题应该好好想一想，采取步骤，变被动为主动。”毛主席在这个检讨报告上还批示：“为什么老是认识不足？三十八军的精神面貌与你们大不相同。原因何在？应当研究。”毛主席对黄永胜等人不做自我检查，不认真批陈是抓住不放的。","type":"paragraph"},{"text":"与此同时，毛主席又强调各级干部特别是高级干部，要认真学好马列著作。３月１５日，毛主席对《无产阶级专政胜利万岁》一文批示：“看了一遍，觉得可用。只在十八页上去掉一个词，以便突出马列。十七页上已有了这个词，也就够了。我党多年来不读马、列，不突出马、列，竟让一些骗子骗了多年，使很多人甚至不知道什么是唯物论，什么是唯心论，在庐山闹出大笑话。这个教训非常严重，这几年应当特别注意宣传马、列。”","type":"paragraph"},{"text":"黄永胜、邱会作、李作鹏等迟迟不肯承认错误。不肯作自我批评，直到１９７１年３月才交出书面检讨。尽管如此，毛主席对他们承认错误作出检讨的行动，仍采取了欢迎的态度。","type":"paragraph"},{"text":"毛主席看了黄永胜、邱会作、李作鹏的检讨后，于３月２４日在黄永胜３月２１日的书面检讨上作了如下批示：“黄水胜、邱会作、李作鹏三同志的检讨都看了，我认为写得都好。以后是实践这些申明的问题。只在黄的第二页上有一个注语，请各同志注意。”","type":"paragraph"},{"text":"黄永胜书面检讨的第二页上有段话“过去我对反党分子陈伯达这个人有迷信，被他所渭‘天才理论家’、文化大革命‘有功’、‘小小老百姓’等假象所迷惑。”毛主席对这段话批注：“陈伯达早期就是一个国民党反共分子。混入党内以后，又在一九三一年被捕叛变，成了特务，一贯跟随王明反共。他的根本问题在此。所以他反党乱军，挑动武斗，挑动军委办事组干部及华北、军区干部，都是由此而来。”","type":"paragraph"},{"text":"３月３０日，毛主席又对刘子厚在河北省“批陈整风”会议上的检查作了批示，指出：“上了陈伯达贼船，年深日久，虽有庐山以来半年的时间，经过各种批判会议，到３月１９日才讲出几句真话，真是上贼船容易下贼船难，人一输了理（就是走错了路线），就怕揭，庐山会议上的那种猖狂进攻的勇气，不知跑到哪里去了。”毛主席还在刘的检查的最后一页批示：“这还只是申明。下文如何，要看行动。”","type":"paragraph"},{"text":"４月１５日至２９日，根据毛主席的指示，中央召开了批陈整风汇报会。参加会的有中央、地方和部队的负责人共９９人。２９日，周总理代表党中央在汇报会上作了总结。","type":"paragraph"},{"text":"４月１８日，我在这个汇报会的华北组小组会议上又作了第三次检查。我把当时检讨的内容抄录如下：","type":"paragraph"},{"text":"我在党的九届二中全会上犯了方向、路线错误。在全会期间和全会以后，经过主席多次谈话，对我进行了严格的批评和亲切的教育，每次谈话对我的启发都很大，教育都很深。回京以后，又带着自己的问题，进一步学习了主席的光辉文献《我的一点意见》，学习了马、列和主席的几本著作。遵照主席“在开展批陈整风运动时，重点在批陈，其次才是整风”的指示，我同中央办公厅和警卫局、警卫团的同志们一起揭发批判了反共分子、反革命修正主义分子陈伯达的罪行。同时，也在会上检讨了自己的错误。由于主席的教育，政治局同志的帮助，使我进一步认清了陈伯达的反革命本质，进一步认识了自已错误的严重性，进一步提高了阶级斗争和路线斗争的觉悟。","type":"paragraph"},{"text":"党的九届二中全会，在毛主席亲自领导和主持下，会议开得很顺利，气氛很好。但是，会议刚开了一天，陈伯达在他的反革命野心的驱使下，迫不及待地跳了出来，以伪装的面目出现，披着马克思主义的外衣，打着红旗反红旗，采取突然袭击，煽风点火，制造谣言，欺骗同志的恶劣手段，进行分裂党的阴谋活动，妄图实现他反党夺权的罪恶目的。主席很快识破了陈伯达的反革命面目，适时地发表了《我的一点意见》这篇光辉文献，粉碎了陈伯达的反党阴谋，拨正了全会的航向。","type":"paragraph"},{"text":"在这次全会上，把陈伯达这个大坏蛋揪了出来，教育了全党。团结了同志，避免了分裂，消除了隐患。这是伟大导师毛主席英明领导的结果，是我们党的伟大胜利，是毛泽东思想的伟大胜利，是毛主席革命路线的伟大胜利。","type":"paragraph"},{"text":"主席《我的一点意见》，一针见血地击中了反革命野心家、阴谋家陈伯达的要害，从理论上彻底揭穿了陈伯达的谣言和诡辩，揭穿了陈伯达资产阶级唯心论的反动本质，深刻地阐明了马克思列宁主义的认识论，对于我们党的思想理论建设和组织建设具有重大的深远的意义。我坚决拥护毛主席《我的一点意见》和主席一系列的重要批示，坚决拥护以毛主席为首的党中央的一切决定，坚决跟着毛主席干一辈子革命。","type":"paragraph"},{"text":"在毛主席《我的一点意见》没有发表以前，我没有识破他是一个大坏蛋，上了他的当。受了他的骗。当了他的炮手，犯了方向、路线的错误。深感对不起毛主席，对不起党中央，对不起受误会的同志。辜负了毛主席对我的信任和教育，没有听毛主席的话，干扰了毛主席的战略部署。我内心极感沉痛。我的错误是：","type":"paragraph"},{"text":"（一）在华北组听了反革命分子陈伯达的煽动性发言，我没有考虑分析，没有调查核实材料，更不顾自己的身份，以极不慎重的态度，心情非常激动地说了一些不应该说的话，把不应该上纲上线的问题上了纲、上了线，使会议气氛紧张，不利团结，影响会议顺利地进行，当了反革命分子陈伯达的炮手。","type":"paragraph"},{"text":"（二）我听到反革命分子陈伯达煽动说，有人不要毛泽东思想，有人听说毛主席不当国家主席，高兴得手舞足蹈，我没有识破他的阴谋，凭着自己朴素的阶级感情。一听说有人反对毛主席，反对毛泽东思想，我就火冒三丈，被他煽动起来了，错误地提议在新宪法中恢复设国家主席一章。主席不当国家主席的问题，这是主席的意见，我是知道的。早在一九七○年三月八日，主席要我从外地回京向政治局的同志转达了主席的意见。并且在政治局会议上，大家都拥护主席的意见。可是当我听到反革命分子陈柏达的煽动性的发言，就把主席的指示忘得一干二净。在这关键时刻，我没有冷静思考。没有坚持原则，没有考虑到主席日日夜夜为中国革命和世界革命操劳。我在这个问题上没有听毛主席的话，违反了中央政治局的决定，干扰了毛主席的伟大战略部署，这是十分错误的，也是十分危险的。","type":"paragraph"},{"text":"（三）反革命分子陈伯达利用“第六号简报”来煽动、欺骗参加全会的同志，妄图分裂党，破坏“九大”“团结起来，争取更大的胜利”的路线。这期简报发出最早、最快，简报内容中陈伯达的很少。我的很多，事先又不给我看，这是一个阴谋，我上了当。被他利用了。","type":"paragraph"},{"text":"（四）反革命分子陈伯达利用听录音报告的机会，把关于论“天才”的语录交给我打印五份（当时我交代打印二十份，准备政治局同志要时，免得再打印）。这个语录打印后，放在我那里，没有使用，在陈伯达阴谋诡计被识破后这个语录已封存。现在看来，可能是要我发言时引用，结果未得逞。","type":"paragraph"},{"text":"我犯错误的主要原因：","type":"paragraph"},{"text":"（１）对反革命分子陈伯达的恶意造谣，没有调查核实，没有分析判断。对在哲学上的欺骗和诡辩，自己不懂，也没有向马、列和毛主席的著作请教，主席教导：“我们是马克思主义者。马克思主义叫我们看问题，不要从抽象的定义出发，而要从客观存在的事实出发，从分析这些事实中找出方针、政策、方法来”而我违反了主席的这个教导，结果情况不明，决心很大，方法不对。犯了严重的主观主义的错误。思想上陷入极大的盲目性。主观主义是唯心主义、形而上学的一种表观，是资产阶级世界观的反映。毛主席指示：“这和反科学的反马克思列宁主义的方法，是共产党的大敌，是工人阶级的大敌，是人民的大敌，是民族的大敌，是党性不纯的一种表观。大敌当前，我们有打倒它的必要。只有打倒了主观主义，马克思列宁主义的真理才会抬头，党性才会巩固，革命才会胜利。”我过去对主观主义的危害性认识很不够，今后必须下决心“打倒主观主义”。","type":"paragraph"},{"text":"（２）过去没有“认真看书学习”，对马、列和毛主席的书读得很少，而且有些没有读懂。因此，思想和理论水平很低，阶级斗争和路线斗争觉悟不高，警惕坏人破坏中央的团结不够，特别是遇到像陈伯达这样手段很阴险、很毒辣的阴谋家、野心家，我不仅没有识破他，反而受了他的蒙蔽，被他利用了。","type":"paragraph"},{"text":"（３）存在着严重的骄傲自满情绪。世界观没有改造好。","type":"paragraph"},{"text":"今后，我要很好地接受教训，带着问题认真地学习马、列和毛主席的著作，自觉地改造世界观，克服骄傲自满，争取较快地改正错误。真正做到在大风大浪中不迷失方向。能识别真假马列主义。坚决紧跟毛主席干一辈子革命。在毛泽东思想和“九大”路线的指引下，“团结起来，争取更大的胜利”。","type":"paragraph"},{"text":"汪东兴  １９７１年４月１８日","type":"paragraph"},{"text":"我的第二次检讨书送给毛主席看后，毛主席对我说：“你的几份检讨有阶段性，火候掌握得好，庐山会议后，大家到现在还跟不上气候，看来你跟上了。”","type":"paragraph"},{"text":"庐山九届二中全会以后，毛主席和党中央在领导开展批陈整风运动的同时，还采取了许多措施。一是接连批发了许多文件和指示，毛主席把这个办这叫作“甩石头”；二是派纪登奎、张才千参加当时被林彪、黄水胜、吴法宪等人控制的中央军委办事组，毛主席把这个办法叫作“掺沙子”；还有就是在前面提到的在华北会议结束前改组北京军区，毛主席说这个办法是“挖墙脚”。","type":"paragraph"},{"text":"□ 摘自《汪东兴回忆——毛泽东与林彪反革命集团的斗争》～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～","type":"paragraph"}],"alias":""},"tags":[{"name":"吴法宪","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"康生","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"李德生","type":"人物"},{"name":"李作鹏","type":"人物"},{"name":"汪东兴","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"叶群","type":"人物"},{"name":"纪登奎","type":"人物"},{"name":"邱会作","type":"人物"},{"name":"曾思玉","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批陈整风","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}