{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"改革教学必须抓路线——几次讲“对数”的体会","authors":["彭立民"],"dates":[{"year":1972,"month":9,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"改革教学必须抓路线"},{"type":"paragraph","text":"——几次讲“对数”的体会"},{"type":"paragraph","text":"无产阶级文化大革命前后，我曾几次讲“对数”。通过教学实践，我深深体会到，要搞好教学改革，必须提高路线觉悟。"},{"type":"paragraph","text":"一九六二年，我第一次讲“对数”。当时，在刘少奇反革命的修正主义教育路线的影响下，我的教学活动随着高考指挥棒转，高考不考查表计算，我就抛开“对数”教学的主要任务——查表计算，大讲“对数函数的超越性”和各种图象的变换，培养学生的“纯数学思维”，以适应高考。结果，学生没有掌握“对数”计算的本领。"},{"type":"paragraph","text":"一九六五年，我第二次讲“对数”，从三大革命运动的需要出发，确定查表计算为教学重点，并加强了基本功训练。这是正确的。但是，在“技术挂帅”的影响下，却提出“一堂课计算四个题算合格，计算六个题是良好，计算八个题是高标准”的口号，把学生引向单纯技术观点。教学中不是用辩证唯物主义的观点揭示数学的规律，而是简单地按照事物的外部标志，用了十几堂课，孤立地讲了十几个概念、法则、性质之后，进行机械性的计算训练。学生学完“对数”还是不能掌握它的基本原理。更为严重的是，这种教学方法，摧残了学生的身心健康，使不少学生入校不久就成了近视眼。"},{"type":"paragraph","text":"文化大革命中，批判了修正主义教育路线，批判了数学领域里的“天才教学”、“智育第一”的反动谬论。但是，由于刘少奇一类骗子散布的极“左”思潮的影响，在数学教学中又出现了不讲“对数”原理，只教学生算题，甚至取消了必要的基本功训练的现象。结果，学生既不懂“对数”原理，也不会运算。"},{"type":"paragraph","text":"毛主席教导说：“思想上政治上的路线正确与否是决定一切的。”回顾历史，前几次“对数”教学都是错在路线上，方向不对头。第一次“对数”教学的问题，不在于讲了理论，而在于理论脱离实际，向学生灌输资产阶级名利思想。第二次“对数”教学的问题，不在于练了基本功，而在于没有用辩证唯物主义思想揭示数学的规律，搞了“技术第一”，加重了学生的负担，影响了学生的身体。而近两年的“对数”教学，又受极“左”思潮的影响，取消了理论，忽视了基础知识讲授和基本功的训练。后来，我在市里参加了编写教材的工作，有机会深入到工厂、农村，接触三大革命运动实际，接近工农兵。深入开展批修整风以来，我进一步提高了路线斗争觉悟，开始比较自觉地从路线上想问题，按照党的教育方针的要求进行教学。"},{"type":"paragraph","text":"由于有了正反两方面的经验教训，最近一次讲“对数”，讲课一开始，就向学生提出一个问题：计算去年我国钢产量的增长速度，按这个速度几年能翻一番？十年后产量又是多少？再用分析事物的矛盾，创造条件，促成事物的转化的思想作指导，揭示出“对数”计算的基本规律：在一定的条件下把乘除转化为加减，把乘方、开方转化为乘除。并着重指出，这种转化的内部原因是“数”本身的规律（可以化为同底和幂的运算法则），外部原因是人们创造了一个条件——“对数表”。由此总结出“对数”计算的基本方法。这样，既培养了学生分析和解决问题的能力，又通过实际计算使学生看到我国钢铁工业迅速发展的大好形势。"},{"type":"paragraph","text":"在练习课中，针对一些学生不求甚解、不愿意练基本功的思想，我用当年大庆工人为了掌握资源情况，不分昼夜地进行几百万次计算的精神和上海老工人夏顺元师傅写《利用“对数”计算机床交换齿轮》一书的事迹，教育学生。夏师傅开始不会用“对数”计算机床交换齿轮，去问资产阶级技术“权威”，得到的回答是：“这种计算很复杂，讲给你也听不懂。”夏师傅怀着强烈的无产阶级感情，决心为工人阶级争气，努力学文化，苦练基本功。他结合生产斗争实际，准确地算出上千个数据，总结经验，为革命做出了贡献。学生听后纷纷表示，要向大庆工人和夏师傅学习，为革命学好数学。经过检查，学生的基础虽然较差，但基本上都能掌握“对数”计算的基本原理，并能较熟练地用“对数”计算许多生产实际中的问题，初步达到了预想的结果。"},{"type":"paragraph","text":"长春市六十六中学数学教师　彭立民"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}