{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“争取持久和平，争取人民民主！”中文版第一四五期介绍","authors":[],"dates":[{"year":1952,"month":6,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“争取持久和平，争取人民民主！”中文版第一四五期介绍"},{"type":"paragraph","text":"共产党和工人党情报局机关刊“争取持久和平，争取人民民主！”中文版第一四五期已经出版。"},{"type":"paragraph","text":"五月九日是苏军对德胜利日，也是苏军从希特勒占领下解放捷克斯洛伐克七周年纪念日和罗马尼亚宣告独立七十五周年纪念日，本期特刊载了斯大林致德意志民主共和国总理格罗提渥、捷克斯洛伐克部长会议主席萨波托斯基、罗马尼亚部长会议主席格罗查和工人党中央委员会总书记乔治乌—德治的贺电。本期并发表题为“争取和平和民族独立”的社论说：苏联在伟大的卫国战争中对德国法西斯侵略者的胜利，是世界历史上最伟大的事件之一。它粉碎了希特勒在欧洲的“新秩序”，把欧洲各国人民从褐色瘟疫中救了出来。德国人民把战胜希特勒第三帝国的周年纪念当作伟大的国庆日——解放日来庆祝。对于每一个爱好和平的德国男女来说，庆祝的主旨就是要进一步加紧斗争来争取祖国的民主团结，争取公正的和约。社论接着说：自从法西斯德国投降之后，虽然已经过了七年，但德国人民还没有得到一个和约，他们的祖国是分裂的。在国家的西部，人民在美、英、法占领者的枷锁下受苦受难。“一般性条约”杜绝了一切用和平方法统一德国的可能性，不准德国人民参加解决这个对他们具有莫大重要性的问题。但是，德国人民所需要的是公正的和平条约，他们需要在统一的、爱好和平的、民主的、独立的德国中生活。德国人民的正义斗争已到了有历史意义的转折点了。德国统一社会党和德国共产党站在这个斗争的最前列。德意志民主共和国是德国人民争取统一、自由与独立的斗争的坚强的基地，它的和平建设的成就鼓舞了德国所有和平战士。社论指出：斯大林于五月九日致格罗提渥的电报是有重大的历史意义的。这一电报加强了德国爱国志士的信心，使他们确信：所有善良的德国人一致行动起来，是能够而且必然会挫败那企图把西德变为新的侵略基地的罪恶计划的。"},{"type":"paragraph","text":"本期刊载了巴西共产党总书记普列斯特斯在巴西共产党全国委员会最近一次会议上的报告：“争取和平是我们的决定性的中心任务”。他说：我们的党是国内唯一为反对战争而斗争的政党，是唯一代表人民拥护和平的政党。我们的党是一贯地反对美国统治、反对国家日趋殖民地化、反对美国军队占领、争取祖国独立的唯一的党。我们在争取和平的斗争中虽然有若干成就，但是在我们党内，对于这个斗争的迫切性和重要性，还没有充分清楚的了解。在我们的队伍中间仍存在着一种强烈的倾向，就是低估争取和平的斗争的意义，把这个斗争看作一个次要的实际任务，认为这仅是共产党和工人阶级的事情。实际上，争取和平的斗争应该而且必需扩展到千百万人民中间去，并应该而且必需把国内大多数的人民团结起来。我们加强和扩大争取和平的斗争，就可以使民族解放运动有更大的进展，就可以揭露美国帝国主义的侵略、反动的本质。而且，反对战争、保卫和平的斗争，是与争取面包的斗争不可分地连接在一起的，争取面包的斗争又必然会使争取和平斗争的阵线进一步扩大起来。因此，争取和平的斗争是我们的中心的决定性的任务。我们必须作进一步的更大的努力，以保证有效而正确地执行党的路线。"},{"type":"paragraph","text":"本期还刊载了保加利亚共产党中央委员会委员赫里斯多左夫的“法西斯铁托集团是劫掠南斯拉夫劳动农民的匪帮”一文，他说：南斯拉夫劳动人民从来没有陷入过像目前那样困苦的境地。铁托匪徒每年都在增加劳动农民所担负的税款。自从一九四八年以来，农户所担负的税款，整个说来增加了一倍多。在南斯拉夫农村中，实际上存在着无法无天的专横统治。税收委员会都是由富农和国家保安处秘密警察的代表组成。它们减低富农的税收，同时却公开抢劫贫农。他们还用欺诈、恫吓和暴力的手段强迫农民加入富农“合作社”，使农民受到尤其残酷的剥削和压迫。但是，更加严重的是，铁托南斯拉夫近年来已更大规模地实行了强迫劳动。成千成万的农民被迫到矿场去工作，去建筑铁路以及各种军事工程，而他们所得的报酬却是极其微薄的。在这些情况下，广大的南斯拉夫农民群众已认识到铁托及其法西斯集团是他们最可恨的敌人。南斯拉夫劳动农民，和工人阶级以及全国一切爱国分子一道，正在为从法西斯的枷锁下永远解放出来而斗争。"},{"type":"paragraph","text":"本期还刊载了意大利上议院议员巴斯托雷的“意大利市选前夕”以及苏联科涅夫元帅在布拉格庆祝苏军解放捷克斯洛伐克七周年大会上的讲话等文章。  （新华社）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}