{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"访苏见闻十五、秀丽的拉脱维亚","authors":["徐铸成"],"dates":[{"year":1957,"month":6,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者　徐铸成"},{"type":"paragraph","text":"我们从莫斯科到塔林去的时候，飞机曾在里加停半小时。拉脱维亚对外文协秘书长里米扬斯同志曾到机场迎接我们，问我们5天后来里加访问时想参观那些地方。我请他先代我们问候里加的朋友，他半开玩笑地说:“他们对你们的意见可大啦，为什么不先到我们这里作客呢?”我说:“这样不更好吗，我们到别的地方只是一次，里加却要来两次。”那时匆匆一过，老实说，我们已经被这个美丽的城市吸引住了。"},{"type":"paragraph","text":"4月11日，我们重到里加，正式访问拉脱维亚的首都。飞机从塔林起飞，一直沿着波罗的海海湾飞行，高度只有500-300公尺，下面树木房舍都看得清清楚楚，只经过1小时40份钟就到了里加。这次旅程，仿佛坐了汽车在西湖兜了半个圈子一样，十分愉快，连“闻机色变”的邵红叶同志这次也感到意外的轻松。"},{"type":"paragraph","text":"十七年间"},{"type":"paragraph","text":"拉脱维亚人口约200万，在苏联15个加盟共和国中占第10位。拉脱维亚对外文协主席胡列斯卡尔同志是一位有名的历史学者。他告诉我们，拉脱维亚是一个古老的民族，公元5世纪时，就在这里定居了。波罗的海沿岸一共有4个兄弟民族——爱沙尼亚、拉脱维亚、立陶宛和普鲁士。普鲁士民族在13世纪时被德国侵略者消灭了，空留下一个东普鲁士的地名。其他3个民族，也变成了德国的奴隶，呻吟在德国铁蹄下达几百年之久。在彼得大帝时，被并入俄罗斯。"},{"type":"paragraph","text":"1905、1917年两次革命，拉脱维亚人民积极参加，列宁对于拉脱维亚人参加十月革命的功绩，曾予以极高的评价。"},{"type":"paragraph","text":"1940年，拉脱维亚重新组织苏维埃政府，参加苏联。从此以后，拉脱维亚的国民经济和文化事业就有了巨大的发展，人民享受了社会主义社会的幸福。17年间，工业发展了5倍(在第五个五年计划期间就发展了1.7倍)。渔业在1940年以前每年只生产1万吨，1956年已达65，000吨，今年的计划数字是80，000吨。据部长会议第一副主席普鲁东同志说，这个计划数字一定能够超额完成。"},{"type":"paragraph","text":"人口只有200万人的拉脱维亚，目前已拥有29，000个熟练的技术专家和37，000个中等专业人才，真不能不令人钦羡。今年，高等学校在校学生有16，000人，在第六个五年计划期间，全国各乡村将普及十年制教育(城市在1955年已经普及了)。"},{"type":"paragraph","text":"在共和国的国家支出中，有93%用于经济建设和文化建设，行政费只占7%。"},{"type":"paragraph","text":"里加"},{"type":"paragraph","text":"里加是波罗的海沿岸最大的不冻港，是苏联对外贸易的一个重要吐纳口。这个拥有60万人口的城市，里加河、小里加河“伟大的河”静静地流过市内，到处看到美丽的拱桥。市内高大建筑一部分是战后新建的，和旧的教堂等建筑极其调和地表现出民族风格。"},{"type":"paragraph","text":"我们参观了拉脱维亚爱国诗人莱尼斯之墓，那是一座秀丽的公园。旁边还有规模更大的烈士公墓，是拉脱维亚最有名的建筑师设计的。据说，每年夏季，到这里来瞻拜游览的有几十万人。"},{"type":"paragraph","text":"离市区25公里是海滨休养区，那一带有各种形式的大小别墅，全是政府修建起来供给各地先进生产者来此避暑和休养的。海滨浴场的规模比我们青岛的还要大。"},{"type":"paragraph","text":"里加的市内交通有电车、公共汽车、出租汽车等等，最特别的，电车每列一般都是3节，而车身很短。据说，里加在几十年前就有这种公共车辆了，但不是电车而是用马拉的，每辆用6匹大马拖拉。现在用的一部分电车，还是那种“马车”改装的。"},{"type":"paragraph","text":"电器联合工厂"},{"type":"paragraph","text":"里加也是一个工业城市，以精密仪器制造工业最为有名。我们参观了制造无线电收音机的工厂，这个厂和列宁格勒的无线电厂同是苏联在这方面最大的工厂。"},{"type":"paragraph","text":"这个工厂究竟该叫什么名称，我们一直没搞清楚，它不仅制造收音机，而且还制造电话机，电话交换台和各种有关电话的设备；它不仅生产这些机器，而且有专门机构进行研究工作，设计各种新的机器。"},{"type":"paragraph","text":"它有4个车间，实际是4个工厂。每个车间制造一种产品，如收音机是1个车间，电话机又是1个车间；每个车间有1万多平方公尺的面积，我们去参观那一天是星期六，下午全部休息，因此我们只能匆匆地参观了3个车间。"},{"type":"paragraph","text":"该厂目前出3种牌子的收音机，最大的一种是“13灯”的，上面带有电唱机，叫“富丽堂皇牌”，是由原来的“和平牌”改进的，的确富丽堂皇得很。这种牌子的收音机目前每月生产3，000架；另一种小的叫“旅行家”，大小像一个大的女用手提包，装电池后可以随身携带，到处可收听。这种收音机目前每月生产7，000-3，000架。还有一种带电唱机的“7灯”收音机，每月生产约18，000架。我们在总工程师办公室里，看到3架方方的灯匣，每架映出不同的数字，刻刻在改变，刚刚看见“3549”，忽然已变为“3556”了。总工程师同志解释说，“这是记算收音机生产情况的，厂里制造好一架，这里就增加一个数字。我是根据这个检查工作，看生产情况是否正常的。”"},{"type":"paragraph","text":"收音机生产全部是流水作业，每一个工人(极大多数是女工)做一道工序，比如，这个工人装一个喇叭，那个工人扎上一根电线。机器由传送带送到每个人面前，缓缓而过，如果你在这几秒钟内做不完这个工作，就要出废品。"},{"type":"paragraph","text":"我们从第一道工序——电焊钢架看起，一直看到最后一个工序，检查包装。"},{"type":"paragraph","text":"这个工厂有两个夜校，供职工进修，程度是中等的，课程主要是3门:机械制造、无线电、电话机制造。还有一个夜大学，供已具有中等专业学校毕业水平的人进修高级课程，工厂每年还送15-20个工人到工业大学去学习，这可见苏联对工人培养的重视。"},{"type":"paragraph","text":"电视台"},{"type":"paragraph","text":"在我们向里加告别的那天上午，里加电视台的同志要我们到电视台去和拉脱维亚人民见一次面。我们又高兴又害怕，我们有责任把中国人民对苏联人民的深厚友情告诉拉脱维亚的人民，并向他们亲切问候；但我们从来没有上电视的经历。"},{"type":"paragraph","text":"苏联的电视已经相当发达，我们在苏联各地，到处可以看到T字形的架子密密地矗立在各个屋顶上。全国已有39个城市有电视广播台，还有不少转播站。单单莫斯科就有100多万架电视机。现在苏联的电视还是黑白的，五彩电视在技术上已经完全解决了，正在研究如何使原有的黑白机略加改装就可以收到彩色电视。这样，可以避免造成浪费。"},{"type":"paragraph","text":"苏联正在为我们装置北京电视台的五彩广播设备，这里，也充分说明苏联对我们无微不至的帮助，他们总把最好最新的东西帮助我们，他们自己刚解决了彩色电视，就立即为我们设计；他们刚刚试制出全景电影，就准备为帮助我们建立这方面的设备。这种伟大无私的友谊，中外古今，那里有过!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\06\\576o040701.JPG\">"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}