{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"要做公社的主人　不做工分的奴隶——记下沙公社沈庄十队政治夜校长关于“按劳分配”问题的一次讨论会","authors":[],"dates":[{"year":1975,"month":5,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“红旗迎东风，号角震长空，毛主席号召我们学理论，千军万马跨上新的征程……”傍晚七点多钟，南汇县下沙公社沈庄十队的政治夜校里，响起了嘹亮的歌声。社员们忘了一天劳动后的疲劳，汇集在一起放声歌唱。"},{"type":"paragraph","text":"“社员同志们!唱歌就暂时唱到这里，下面学习开始。”歌声一停，生产队长钱炳生主持夜校的学习。这位三十刚出头的青年队长，平时话不多，可做什么事总有那么一股虎劲。这时，他对社员们看了看后，说，“毛主席关于理论问题的重要指示发表后，大家在政治夜校里，进行了认真的学习讨论，对不少理论问题有了初步的理解。今天晚上，我们就对按劳分配问题进行专题讨论，希望大家踊跃发言”"},{"type":"paragraph","text":"“今天学习的内容，刚才队长已经说了。”去年五月到这个队落户的知识青年、辅导员俞瑞芳紧接着发言。她说:“前几次理论课，我们专题讨论了中国为什么存在变修的危险和改造小生产等问题，今天晚上，我们重点讨论按劳分配的问题。这个问题我们过去也学习讨论过，但是有些社员对按劳分配是社会主义分配原则，又是资产阶级法权，感到不大理解，所以再专题讨论一次，大家可以联系队里的实际和自己的思想实际，敞开思想来谈。”"},{"type":"paragraph","text":"社会主义按劳分配比旧社会“按资分配”是一个很大的进步"},{"type":"paragraph","text":"“我先来谈”，二十一岁的副队长钱国安抢着发言。小钱当了干部以后，带领队里的团员青年，办起了夜校，组织田头学习，还常常为集体做好事，社员们称他是青年的好带头。"},{"type":"paragraph","text":"“怎样来认识按劳分配?”小钱说:“毛主席最近指出，中国属于社会主义国家。这就首先肯定了我们国家的性质，肯定了社会主义比资本主义要优越得多。我们把新旧两种社会对照一下，就可以看出，按劳分配这个社会主义的分配原则，它对解放前那种劳者不获，获者不劳的‘按资分配’来说，确实是很大的进步。解放前，我们贫下中农终年从清早做到暗黄昏，但是分配到什么呢?有些老年社员说得对，六十天沙梗(一种水稻的名称)空好看，还掉租米一场空，劳动果实大部分被地主资本家剥削去了。那时吃的是一篮青菜三两米，只见青菜不见米，住的是朝天困看见天上星，侧转困看见走路人的破草棚。我们队里有两户社员，那时就是因为活不下去，被迫四出讨饭的。但是地主、资本家一年四季不劳动，却过着花天酒地的生活。我们队里有个地主分子，解放前根本不劳动，但是他鱼肉荤腥不断顿，住的高楼和凉亭。是毛主席、共产党领导全国人民打倒了国民党反动派，使我伲翻身作了主人，实行了按劳分配制度，生活从此象脚踏扶梯吃甘蔗，步步高来节节甜。我们全队五十六户社员，几乎家家有自行车、手表、台钟等，存款也越来越多，不少人家还造了新房。所以，按劳分配比旧社会‘按资分配’要优越得多。”"},{"type":"paragraph","text":"“国安讲的完全对。”小钱的新旧社会两对照，勾起了老贫农倪雪珍的辛酸回忆。倪雪珍老妈妈五岁时，就因为家里养不活她，被送到一户农民家里当童养媳。这户人家也十分穷苦，有一次村里流行霍乱，一年中全家死了六个人。十四岁那年，婆母只得把她送到上海一个资本家那里当丫头。十几岁的倪雪珍，一天到晚为这个资本家倒痰盂、扫房间、洗衣服，忙个不停，可吃的却是剩菜剩饭，还常常挨打挨骂……毛主席把倪雪珍从苦井里救了出来，从此翻身得解放。现在，倪雪珍入了党，当了干部，一家生活过得如蜜甜。一谈社会主义，倪雪珍老妈妈总是抢着发言。"},{"type":"paragraph","text":"她说:“新旧社会两重天，一个苦来一个甜。旧社会劳动人民为什么一年做到头，还是两个空拳头，就是因为政治上受压迫，经济上受剥削。只有毛主席领导的今天，我们贫下中农当了国家的主人，又实行了社会主义分配原则，广大劳动人民生活才有提高，这一点我伲任何时候都不要忘记。”"},{"type":"paragraph","text":"按劳分配仍然是资产阶级法权，必须加以限制，而不能扩大"},{"type":"paragraph","text":"“我来说一点。”坐在一群小青年中间的会计钱正林等了好久才轮到发言:"},{"type":"paragraph","text":"“学习了无产阶级专政理论，我有了新的认识。按劳分配比旧社会要优越得多，在社会主义阶段，我们必须坚持这一原则，但是我们还要看到它仍然是资产阶级的法权，还必须对它加以限制。毛主席最近指出:‘中国属于社会主义国家。解放前跟资本主义差不多。现在还实行八级工资制，按劳分配，货币交换，这些跟旧社会没有多少差别。所不同的是所有制变更了。’学习了毛主席的指示和马列的有关教导，使我认识到，按劳分配仍然是表面上的平等掩盖着事实上的不平等。我们队里就有两户社员，都是夫妻俩参加劳动，收入也差不多，但一户有三个小孩和一个老人，还经常生病，另一户只有两个小孩，身体也好，因此，事实上这两户社员的经济条件相差很大。所以按劳分配这种资产阶级法权，如果不加以限制，还会产生两极分化。有些人说什么‘劳多少得多少，最公平合理’，还说按劳分配要越硬越好，等等。这种说法就不是限制资产阶级法权，而是想扩大资产阶级法权。”"},{"type":"paragraph","text":"“按劳分配不加限制，确实问题不少。”说话的是中年妇女钱秀娟。秀娟做姑娘时就是队里的积极分子。结婚后，有了孩子，家务多了，但这些都没有影响她坚持学习。队里政治夜校上课，她每次参加，自己也是辅导员。联系实际学习理论，她对分配问题上的两条路线斗争认识更清楚了。她说:"},{"type":"paragraph","text":"“在批林批孔运动以前，我们队里不讲各尽所能，片面强调按劳分配，大搞农活包工，结果产生了不少问题。首先是社员思想受腐蚀。如队里拔花箕搞包工，规定拔一亩花箕为一工，有的人为了多得工分，就不想开会，不愿学习。一天夜里，大队通知队委学习，有一个队委就不参加学习，却和几个社员一起拔花箕去了。还有一次，生产队搞包工插秧，规定插一行秧两个工分，大家就争行数。两个女青年就为了争一行秧吵了起来，影响了团结。大家反映，搞了包工，好人好事无人做，包工生活抢着做，队里歪风邪气多。”"},{"type":"paragraph","text":"“正林，秀娟讲的道理，摆的事实，都是对刘少奇、林彪一伙的有力批判。”刚回乡参加劳动的青年钱志根，见大家都热烈发言，禁不住也开了腔。"},{"type":"paragraph","text":"“大量事实说明资产阶级法权不限制不得了，刘少奇、林彪拼命扩大资产阶级法权，这些家伙推行修正主义路线，搞‘工分挂帅’、‘物质刺激’，林彪这个坏蛋还胡说什么不加点钱积极性不高，他们的罪恶目的就是妄图培植资本主义土壤，进而颠覆无产阶级专政，我们决不能受骗上当。”"},{"type":"paragraph","text":"树立共产主义的劳动态度，决不做“工分”的奴隶"},{"type":"paragraph","text":"讨论会开到这里，坐在《学习与批判》专栏前面的女青年钱伟华再也耐不住了，志根的话还没讲完，她就用响亮的声音谈了起来，社员们的目光全都集中在她身上。"},{"type":"paragraph","text":"“同志们都讲得很好。对按劳分配是应该正确理解，一方面看到它比旧社会进步，是社会主义分配原则；同时又要清醒地看到它仍是资产阶级法权，是产生资本主义和资产阶级的土壤。现在，由于劳动还没有成为每个人生活的第一需要，社会物质产品没有极大的丰富，我们还要实行按劳分配的制度，但按劳分配不是我们理想的分配制度，我们所理想的是各尽所能，按需分配。所以我们决不能扩大按劳分配，应当加以限制。怎样加以限制呢?我认为我们应该象伟大导师列宁在《伟大的创举》里大力提倡的那样，树立共产主义的劳动态度，要有为革命种田的思想，不应该斤斤计较几个工分。总之，我们要做国家的主人，不做工分的奴隶，要为实现共产主义的伟大理想而贡献自己的力量。”"},{"type":"paragraph","text":"“我讲几句”。钱伟华讲到这个问题，队长钱炳生象想到什么似的，连忙插了上来:"},{"type":"paragraph","text":"“我们队里的社员通过前阶段学习无产阶级专政的理论，思想觉悟有了很大的提高。大家那种不计报酬，抢着为集体做好事的事例，就是用实际行动限制了资产阶级法权。如有一次，祝三妹、龚琴仙等几个女社员，扛好泥浆，按说可以休息了，但她们看到队里劳力紧张，就放弃休息，马上又去坌麦垅。在棉花河泥育苗时，季节很紧，国安、坤林等几个男青年利用黄昏和早晨为队里罱泥、挑泥浆。林芳、瑞芳等十几个女青年一吃过中饭就为集体散花籽。我们应该向他们学习，发扬这种劳动精神……”"},{"type":"paragraph","text":"时间快近九点钟了，要发言的人看来还不少，辅导员小俞怕会开得太晚，影响大家的休息，就结束了这次讨论，并说:"},{"type":"paragraph","text":"“听了大家的发言，对我这个插队知识青年来说，教育很深。大家都能联系实际，努力从理论和实际的结合上学懂弄通，讲得很生动。以后我要向同志们学习，刻苦钻研，真正弄懂对资产阶级专政的问题。”"},{"type":"paragraph","text":"“通过刚才的学习讨论，使我们明确了按劳分配为什么比旧社会是一个进步，弄懂为什么对按劳分配还要限制。回去以后，大家还是要认真学习毛主席关于理论问题的重要指示，在田头学习时候展开讨论，还要写学习心得贴在专栏里……。”"},{"type":"paragraph","text":"“来!我们再来唱两只歌”。于是，在辅导员的带领下，文化室里又一次响起了嘹亮的歌声。"},{"type":"paragraph","text":"一堂生动活泼的理论课结束了。回家的路上，社员们还在三三两两地议论着刚才学习的问题……"},{"type":"paragraph","text":"南汇县革委会报道组"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}