{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人民科学事业在发展中吴有训谈东德科学现况","authors":["黎南"],"dates":[{"year":1950,"month":10,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"参加德意志民主共和国科学院二百五十周年纪念大会的中国代表们这一次出国，除了到柏林参加会议之外，还顺道在苏联、捷克、波兰、匈牙利等国参观，前后经过三个月，九月廿四日才回到北京。"},{"type":"paragraph","text":"“人民之福，主席之光”"},{"type":"paragraph","text":"一离开国境，代表们便受到极为热烈的欢迎。毛主席说:“我们的朋友遍于全世界”，踏出国门便能体会到，而且更能体会到“中国被认为不文明的时代已经过去了，我们将以一个具有高度文化的民族出现于世界。”过去，许多人都参加过国际性的会议，但是那时代表们的心情很难过的，来自半殖民地的中国代表总受到蔑视，而这一次情形大大不同。中国代表处处受欢迎，到处被要求着讲话。他们说，你们来自五万万人口的国家，德国才不过二千多万人，波兰两千多万，捷克一千二百万，匈牙利才九百万人，胜利了的中国人民是和平阵营中巨大无比的力量，人们迫切地要求了解新中国的一切，要知道新中国的科学情形，异常尊重来自新中国的科学家。在有些乌合，中国代表伸出手的时候，周围的人立即都站起来，争着来握，代表们始终受着极度的尊崇，华罗庚在国外时期经常念着这两句话:“人民之福，主席之光”，因为我们背后站着毛主席，站着五万万的人民；一位代表说，这是一颗原子弹，我们的代表说，这是一颗和平的原子弹。"},{"type":"paragraph","text":"一个英国科学家在大会中默默不发言，当中国的代表问到他时，他说，在座很多人都是坐过牢的，现在恐怕快要轮到他了，他知道了资产阶级对待进步科学家的态度是连希特勒都不如的；美国代表证实了美国已经有一百六十几个教授被停聘，加利福尼亚大学的教员都要每人出具保证备，保证自己与共产党丝毫没有关系才能继续执教。"},{"type":"paragraph","text":"和此相对照的是人民民主国家的科学家受到了高度的尊敬，他们都参加了祖国的建设事业。"},{"type":"paragraph","text":"到了欧洲之后，才能知道希特勒带给欧洲人民灾难的深重。许多城市都破坏了，有些地方都是在战争时期苏军已经包围后，英美帝国主义才急忙的派飞机炸毁的，他们恐怕工业设备会落到人民手里，例如以制炮出名的德勒斯登，就是在苏军包围后，一夜之间被英华飞机毁灭的。在残破的废处上，各人民民主国家的人民正在努力的恢复和修能，并且也在恢复和发展自己的科学事业。"},{"type":"paragraph","text":"为恢复和发展东德科学事业而斗争"},{"type":"paragraph","text":"这一次的二百五十周年纪念会，就是东德恢复和发展科学事业的一个斗争。科学院的全名是德意志民主共和国科学院，自从一七○○年成立至今已有二百五十年历史，在国际上是很有地位的。原来称作普鲁士科学院，后来为了集中力量，将其他大小科学院合并在一起而改称德意志民主共和国科学院。本来只分两部门，一部门是理科方面的，一部门是历史语言方面的，故清华教授王国维即为历史语言方面通讯院士。现在已经扩大了，共分理科、医学、农学、技术科学、语言文学、社会科学等部分，共有院士一百人。在这一百位院士里，有的还在西德，想到东德来都不可能，因为英美占领当局战密的监视着他们，不许走；有些还遍在美国，此次到会的院士只有四十六人。这次大会就是为“和平、统一、建设”的目标斗争，号召在西德的科学工作者到东德来参加和平统一的建设工作。"},{"type":"paragraph","text":"科学院的规模扩大了许多，设立了许多研究所，在理科方面的研究所有太阳研究所，观察星球研究所，天文计算研究所，数学研究所，大地测量研究所，地质构造研究所，地震研究所，无线电研究所，固体物理研究所及光学实验室等，不久还要设立无机化学研究所。在医学方面有医药与生物研究所等。在农学方面有经济作物研究所，提高农业生产研究所等。在技术科学方面有建筑研究所，人造纤维研究所，人造纤维技术研究所等。在语言文学方面，设有整理康德著作委员会，辞典编辑委员会等。在社会科学方面设有法律委员会等。郭家的许多工作都由科学院来领导，科学院和政府里的计划部有着密切的连系。"},{"type":"paragraph","text":"各大学也都是正在力谋恢复和发展，一些原来有根基的大学都办得相当好，设备很齐全，各人民民主国家在教育制度等许多方面都在向苏联学习。一般的，工学院都与大学分开，单独办理，综合性大学里只有文理法等学院。柏林大学现共有九个学院:哲学、法学、经济学、教育学、神学、驿学、理学、农学及兽医学等九个学院。此外尚有工农学院专门吸收工农出身的学生着他们补习，在柏林大学里面已有百分之五十几的学生是工农成分出身的。这一点和目前的中国有些不同，因为他们原来教育较发达，一般的都受过七、八年教育，有些进过专门学校，故此实行学校向工农开门的时候就容易得多。"},{"type":"paragraph","text":"大学除了本科外还设有研究所。教授分讲座教授、专任教授、兼任教授等三种。社会上对教授是很尊敬的，教授们从七月到九月都休假，中国代表到各地参观时，学校特地从乡下把教授找回来招待代表们。路过捷克时，知道捷克的工人也有三星期的休假，完全不做工。在德国看到和中国现在有一点相像的情形，就是人才的不足。像科学院里的各研究所长和院士都大多兼着大学里研究所和本科教授的职务。学生多，工作多，人不足，因此他们都想着快一点把年青一代培养起来，也因为这个原故，这一次科学院二百五十周年纪念大会是一个斗争，要号召西德区域里的科学工作者来参加工作。"},{"type":"paragraph","text":"无论科学院和各大学，目前都在整理和恢复阶段，有些规模已经很大了，有些正在开始，有很多方面工作已经超过了以前，许多与科学工作有关的主要工厂都已恢复了，例如西门子在西德的部分已完全恢复。相信恢复和发展是会很快的，因为德国原来基础好，现在各方面的工作又在蓬蓬勃勃的展开。"},{"type":"paragraph","text":"世界人民是一家"},{"type":"paragraph","text":"在苏联和在各人民民主国家，人民都热烈的关心着新中国，代表们在国外时刻感受着这种热情，因为有着五万万已经站起来的人民在背后面，代表们处处受到尊敬和欢迎。各国人民更加关心中国的工业化，希望能尽一分力来帮助。在东德参观一个人造石油工厂时，代表们说到我们缺乏接触剂，一个工人立即跳起来说:“走呀!我们去帮助，这是我们自己的事情。”　(黎南自京寄)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}