{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"要敢于创新","authors":["孟庆元","徐孝岳","王作民"],"dates":[{"year":1976,"month":6,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海电机厂　孟庆元　徐孝岳　王作民"},{"type":"paragraph","text":"回想起制造三十万瓩双水内冷汽轮发电机的战斗历程，真是一路风来一路雨，自始至终存在着两条路线、两种思想的激烈斗争。斗争的焦点是坚持毛主席“独立自主、自力更生”的伟大方针，还是推行刘少奇、林彪、邓小平崇洋迷外的修正主义路线。斗争的表现形式很多，其中之一就是敢于标社会主义之新，立无产阶级之异，还是抱住旧传统不放。"},{"type":"paragraph","text":"早在一九五八年，当我厂广大工人和技术人员刚开始向“双水内冷”这个电机冷却技术的高峰进军时，就有人用外国的洋教条来吓唬我们；用“不可能成功”的预言嘲笑我们；攻击我们是“标新立异”。后来，当我们越过洋人的头顶，创制成功了世界上第一台一万二千瓩双水内冷汽轮发电机时，这些人又斥责我们边设计、边制造是“标新立异”。当我们随着技术的发展，在设计和制造大容量双水内冷汽轮发电机中突破了一些旧理论、旧框框时，又被戴上一顶“标新立异”的帽子。总而言之，这些崇洋迷外的资产阶级老爷把洋人的教条当护身法宝，视“标新立异”为大逆不道，妄图以此来扼杀社会主义新生事物。科技界刮右倾翻案风的不肯改悔的走资派不是公开叫嚣什么“开门办所是弄巧成拙，这种创新还是少点好”吗?但是，“新陈代谢是宇宙间普遍的永远不可抵抗的规律。”为了更好地贯彻执行“独立自主、自力更生”的方针，我们必须打破迷信，标社会主义之新，立无产阶级之异，大胆独创。"},{"type":"paragraph","text":"那末，怎样才能破除迷信，发挥独创精神呢?这对于我们这些从旧学校毕业出来的老知识分子来说，确实是不易做到的。过去，由于受旧思想影响，再加上脱离实际、脱离群众，对国外的一些理论、标准，不敢触动。一九五八年大跃进时，我们开始深入车间，同工人相结合，看到了工人勇于实践、敢于反潮流的革命精神，使自己初步破除了对洋人的迷信，有所进步。后来，在无产阶级文化大革命中，我们再一次看到广大工人的无穷智慧，受到了非常深刻的教育。在同工人们一起战斗中，我们在设计和制造三十万瓩双水内冷汽轮发电机时，敢于标新立异，大胆创造，使产品既达到多快好省的要求，又能赶超世界先进水平。例如定子铁芯以及端部的冷却，照国外的设计，都是用氢气的。有人断言:五万瓩以上的发电机，离开氢气是不行的。而我们的电机大大超过了五万瓩，是不是非有氢气不可呢?不!正如列宁在《唯物主义和经验批判主义》一书中指出:“当我们不知道自然规律的时候，自然规律是在我们的意识之外独立地存在着并起着作用，使我们成为‘盲目的必然性’的奴隶。一经我们认识了这种不依赖于我们的意志和我们的意识而起着作用的(马克思把这点重述了千百次)规律，我们就成为自然界的主人。”(《列宁选集》第2卷第192页)我们在发电机定子铁芯和端部冷却问题上，作了大量的试验研究，并从正在运行中的十二万五千瓩的双水内冷汽轮发电机上得到了肯定的证明:完全可以不用氢气冷却，而用空气冷却来解决问题。这个先例在世界电机制造史中是没有的。这种冷却方式不仅使电机的结构大大简单，节省了一大套制氢设备和防漏防爆部件，而且还使我们的定子比同容量的发电机定子重量要减少近一百吨。这种标新立异有什么不好?我们深深体会到，标新立异的过程是斗争的过程，也是发挥群众智慧的过程。通过实践和斗争，我们不仅造出了一台台三十万瓩双水内冷汽轮发电机，而且还锻炼了我厂的工人和技术人员，壮大了我们的技术队伍，自力更生的道路越走越宽广。"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1976\\06\\766h020401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海锅炉厂、望亭发电厂和有关科研单位的工人、干部、技术人员一起，不断完善三十万瓩机组锅炉燃烧系统，为保证电站高速度、高质量建成作出贡献。　本报记者摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"反潮流","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}