{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"家长要了解孩子的内心世界","authors":["卢勤"],"dates":[{"year":1992,"month":12,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者的话　本报以“我们今天怎样教育孩子”为题设专栏开展讨论。为什么呢？"},{"type":"paragraph","text":"这是因为，夏斐、夏辉、王小川等小学生被父母摧残致死事件接连发生，（正在我们开始讨论时，年仅三岁的胡丹丹又被其父脚踢致死。）引起了社会的震动，希望通过这种讨论，促进全社会认真贯彻《未成年人保护法》，保护祖国的花朵，不要再发生类似的悲惨事件。"},{"type":"paragraph","text":"这是因为，体罚、殴打孩子，仍是家长（包括一些教师）相当普遍的教育方法，信奉所谓“不打不成才”这种落后的、低能的老传统，希望通过讨论，促进大家学习儿童、少年教育心理学，提高教育孩子的本领。"},{"type":"paragraph","text":"这是因为，殴打、摧残孩子的背后，涉及到教育工作中的一系列深层的问题，希望引起各方注意，比如，我们应为21世纪培养什么样的人才，从小就应注意怎样引导孩子？家长、学校对幼小的孩子提出许多苛刻的要求，合理不合理，可行不可行？教育者（父母、老师）应当思考一下，自己是否需要接受再教育？"},{"type":"paragraph","text":"当然，这一讨论，还将涉及教育孩子的多种问题，比如，把独生子女当作“小皇帝”娇惯的，近年来更加普遍，如何办，也属于这次讨论的题中应有之义。总之，希望家长、老师以及社会各界都能多多关心我们的下一代，踊跃投稿，参加讨论。杭州娃哈哈食品集团公司愿与本报教科文部联合举办这次讨论，我们表示感谢。　来稿请寄本报教科文部"},{"type":"paragraph","text":"邮政编码：100733"},{"type":"paragraph","text":"家长要了解孩子的内心世界"},{"type":"paragraph","text":"中国少年报编辑部主任、“知心姐姐”　卢勤"},{"type":"paragraph","text":"为什么夏斐事件的悲剧会不断重演？我以为这后面隐藏着很大的社会问题，而家长问题、家长的素质、家庭教育的方式则是其中最重要的方面。"},{"type":"paragraph","text":"自中国少年报开设“知心电话”之后，许多孩子在反映内心苦恼时都提到父母殴打自己，爸爸妈妈打孩子的现象极其普遍。有一次，我去开滦矿务局的一所小学，孩子们在操场集合好后，老师说：知心姐姐来了，你们有没有心里话想说？一个小男孩冲着我就说：“考糊了怎么办？”我问：“你是不是考坏了，挨爸爸打了？”他说：“对，我爸爸揍我了。”于是，我就问全体同学考坏了挨爸爸妈妈打的有多少？结果全校同学都举起了手。"},{"type":"paragraph","text":"家长打孩子的现象如此普遍，反映了家长素质问题。我认为这一代孩子的家长有两类情况，一种是老六届学生，他们的孩子现在大都在上小学高年级和初中。这批家长可能在上学的时候成绩不错，可因为上山下乡耽误了升学，因此现在希望将自己失去的在孩子身上捞回来，把全部希望寄托在孩子的身上。还有一种家长是文化大革命时的小学生，他们现在30多岁，孩子多在上小学。比起老六届，这批家长更不幸。他们文化低，生活、工作条件都较差，因而更希望自己的孩子“有出息”，有文化，成为文明人。但他们自己却往往不懂什么是文明。这两种家长的素质决定了这批孩子的不幸。据我们了解，现在的家长有“四不”现象——"},{"type":"paragraph","text":"1、不许失败。现在的事实是学习好、学习差的孩子都要挨打。我在上海接到过一个小女孩的电话，叫通后她哭了很长时间。后来说：“我是个学习非常好的女孩，但我这次外语没考好。我不敢回家，怕妈妈打我，于是就想到了你。我给你打了30多次电话都没打通，天都黑了，我只好回家了。我是跪着把考卷递给妈妈的，但妈妈还是让我跪了搓板，打了嘴巴。我就想，我活在世界上还有什么意思。”说完，她又呜呜地哭开了。我的泪也流了下来。我对她说：“你根本就不该跪下，你跪下就是准备挨打。世界上没有常胜将军，我们应该允许自己失败。当你失败了，你应该挺起胸对妈妈说：对不起，这次我没考好。请你相信我下次一定考好。”可以说家长这种“不许孩子有一点失败”的心理致使很多孩子烦恼和不幸，把孩子逼到了每次必须成功的地步。北京市今年有好几个孩子因此而自杀。"},{"type":"paragraph","text":"2、不知足。孩子当上了小队长很高兴，可妈妈说：“那中队委谁当呢？”一个孩子对我说：“我有个好朋友，跟我住一个院子里，可我现在想杀了他，因为我妈妈总是拿我和他比，老是说你看人家考了80多分，你看人家……就因为他，我挨了多少打！”孩子是很天真的，这种反应很能说明问题。家长不应该总拿自己的孩子与别人的比，应该向后看，与孩子的过去比，有进步就好，不要求全责备。"},{"type":"paragraph","text":"3、不尊重。许多家长不尊重孩子的人格尊严，偷看孩子的日记，偷听孩子的电话，甚至突袭——突然出现在孩子的眼前抓毛病。"},{"type":"paragraph","text":"4、不许玩。孩子一天到晚除了完成学校作业外，还要做“爸爸作业”、“妈妈作业”。有的孩子星期天上午学琴、学画，下午上体育班，晚上学英语，弄得疲惫不堪、面黄肌瘦，把业余爱好变成了孩子的苦恼和灾难，在孩子心理与生理上造成沉重的负担。"},{"type":"paragraph","text":"我想在此呼吁：家长要进入孩子的世界，做孩子的知心朋友。孩子们希望有人理解他们，而不是居高临下地训斥他们、命令他们。他们对知心朋友的渴望远超过对物质的需求。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上山下乡","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}