{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"领导思想作风上的“转”——记徐汇区日晖医院副院长翁俊","authors":["姜留义"],"dates":[{"year":1979,"month":3,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“要把医院工作的重点转到医疗业务上来，关键在领导的思想作风、工作方法的转变。”这是上海市徐汇区日晖医院新任副院长翁俊的体会。"},{"type":"paragraph","text":"一次病史讨论会"},{"type":"paragraph","text":"日晖医院是一家区级医院，在“四人帮”干扰、破坏的日子里，曾停诊四年。医务人员人心涣散，业务荒疏，以致去年上半年全区病史质量对口检查时，该院落得个倒数第一。"},{"type":"paragraph","text":"这样一个落后医院，如何赶上大转移的形势呢?一天，老翁和几个医生一同下里弄。人刚坐定，只见一个人怒气冲冲地跑来，责问道:“你们是日晖医院来的吗?你们的医疗质量一塌糊涂，害得我好苦哇!”"},{"type":"paragraph","text":"原来，这个病人长期便血，经日晖医院诊治三月有余，仍未见效。后来病人到区中心医院检查，方才确诊是肠癌。说到这里，病人潸然泪下。"},{"type":"paragraph","text":"老翁听罢十分同情，他接过病卡一张张翻阅，只见那上面既没有全面的检查项目，更没有病理分析小结，病人就诊一次，只写了一行记录。如此简单潦草的病程记录，怎能不贻误病情!他想起前几天查病房时，亲眼看到一个医生半个月没有给病人做病程记录，虽经指出，这个医生仍若无其事。冰冻三尺，非一日之寒。马虎从事，敷衍塞责，已经习以为常了啊!"},{"type":"paragraph","text":"想到这里，老翁主意定了。他决定搞一次病史讨论会。他派人到区中心医院调来这个病人的全部病史档案，又自己动手将病人的主诉整理复写出来发给大家。"},{"type":"paragraph","text":"这一天，他邀请各科医生前来会诊。面对病人的“主诉”，大家各抒己见，有的主张作全身检查，有的建议作乙肠镜探视……老翁待大家有了统一的诊断结论后，他拿出了本院诊断记录和他院的诊断记录。"},{"type":"paragraph","text":"小小的会场震动了，几十个人不约而同地惊呼:“我们误诊了!”这时候，老翁发言了:“正确的诊断来源于周密的调查研究，而医疗上的调查研究必须反映在科学的系统的病史记录上。这是前人的经验总结。”"},{"type":"paragraph","text":"“那怎样做好病史记录呢?”没有受过专门训练的医生发问，受过专门训练的医生详细作答，会场空气又活跃起来。"},{"type":"paragraph","text":"以后，医院开办了好坏病史对照展览室，开展了病史记录五项完整的检查竞赛活动，一些中老医生还主动和青年医生结对子，互帮互学。“要提高病史记录质量!”领导的要求，终于变成了群众的自觉行动。"},{"type":"paragraph","text":"她们为何发挥了作用"},{"type":"paragraph","text":"好的领导要会用人。日晖医院一百五十来个医护人员中，中老年占二分之一，医学院毕业的医生有十多个。他们都担负着一定的医疗业务工作或行政职务。可是，其中有些人却没有充分发挥作用。这是一个很大的问题。"},{"type":"paragraph","text":"老翁来到急诊间，桌上锅碗筷碟一大摊，一片狼藉。“这哪里象个急诊间?”他找到护士长老黄，向她指出了存在的问题。第二天，老翁上班路过急诊间，惊喜地发现昨天桌上堆放的杂物一扫而光。老翁又进一步提了改进建议。"},{"type":"paragraph","text":"不出几天，老翁再到急诊间，发现散乱的病史记录纸不见了，取而代之的是一本本规格化的病史卡；杂乱的治疗室收拾一新，作为扩大的急诊间开放；常规操作章程端端正正地贴在墙上……"},{"type":"paragraph","text":"一个象样的急诊室出现了，而这一切都是护士长老黄在老翁的具体指导下带领大家干的。"},{"type":"paragraph","text":"老翁善于用人的故事又何止这样一个。一天，上班铃声已经响过，一个人夹着包气喘吁吁地一溜小跑进了医院。“她是谁?”老翁隔着窗子问。“噢，这是内科病房的陈医生。”说起陈医生，大家的话多了。“她呀，是病房里年资较高的医生，论业务水平全院算是高的，可是她近来却常常要求调动工作。”这又为什么呢?"},{"type":"paragraph","text":"老翁有心去看看陈医生的工作。他到病房拿起了她做的病程记录。嗬，字迹端正清楚，书写有条有理，分析透彻，用药对症，业务上真有一手。一股求贤惜才的心情驱使他和陈医生进行了一番交谈。"},{"type":"paragraph","text":"“陈医生，你有什么打算吗?”打算?这些年来，耍嘴皮吃香，钻业务遭人冷淡；加上两个孩子和家务牵累，陈医生已经心灰意凉。她冷冷地说:“我要求调动工作，我想调到离家近一点的医院去。”"},{"type":"paragraph","text":"老翁说:“这个打算我不考虑。我想问你业务上有什么抱负和志向?”"},{"type":"paragraph","text":"“啊?”陈医生惊奇地喊了一声。她还是头一回听领导这样和她谈心。一腔肺腑之言脱口而出，她向领导谈出了自己的真正打算和一些好的建议。"},{"type":"paragraph","text":"于是，老翁四出奔走，千方百计为陈医生创造进修的条件，有关病房的工作，也常找陈医生商量。陈医生挑起了负责整个内科病房工作的担子，还担任了区卫生局青年医生复训班教师。她再也不提调动工作了。"},{"type":"paragraph","text":"“转运站”少转的秘密"},{"type":"paragraph","text":"过去，日晖医院在全区是出名的“转运站”。遇到病情稍微复杂的病人，大家就朝上级医院转。"},{"type":"paragraph","text":"这是为什么呢?老翁就亲临第一线观察，发现急诊间急救器材不全，加上夜晚值班大多是青年医生，临场急救经验少，遇事慌乱无主，干脆一转了事。于是，他亲自动手写了申请物资器械的清单。在上级的支持下，床边摄片机、电动吸引器等急救必需品很快都有了。与此同时，他带头和一些中老年医生一起，设立了夜晚第二值班，作为青年医生的后盾，以应万一。"},{"type":"paragraph","text":"有个病人六十八岁，严重黄疸，疑是癌肿，几经转院未能治愈。这次他来日晖医院就诊时，又并发糖尿病和全身心力衰竭。不少医生说，大医院也治不好，我们小医院更无能为力，不肯收治。"},{"type":"paragraph","text":"老翁思考片刻，斩钉截铁地说:“我们试试。只要大家尽到了责任，出了事，我来负责!”"},{"type":"paragraph","text":"其实，医生们何尝不想在风浪里闯一闯，练就一手硬功夫，只是吃够了谁治谁担风险的苦头。如今，老翁敢于承担责任，医生们当然个个胆壮心强。他们经多次会诊，确诊病人患的是胆道结石，并为他作了根治手术。"},{"type":"paragraph","text":"这样，他们对肾炎引起的抽筋病人也敢收了，严重的肺气肿也能治了，一般的疑难杂症也不再轻易朝外院转了……最近，当全区再度进行医疗质量对口检查时，日晖医院后来居上，受到好评。"},{"type":"paragraph","text":"从倒数第一到大踏步前进，日晖医院的变化，是否可以给我们一点启发，认真地想一想，在各行各业实现大转变时，医院应该怎么转?医院的领导又如何在思想上、工作作风上适应这个“转”?"},{"type":"paragraph","text":"本报记者　姜留义"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}