{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"商业战线革命职工破私立公更好地为人民服务许多商店取消店休恢复正常服务时间煤店工人勇挑重担恢复送货上门深受劳动人民欢迎","authors":[],"dates":[{"year":1967,"month":4,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"最近以来，商业战线上的广大革命职工和革命干部，活学活用毛主席著作，坚决与资产阶级反动路线展开斗争，彻底肃清反革命经济主义的遗毒。他们进一步发扬把方便让给别人、把困难留给自己的革命精神，千方百计动脑筋，想办法，改‘店休’为轮休，妥善地安排营业时间，改进服务态度，提高服务质量，得到了广大人民群众的赞扬。他们说:‘工作是艰苦的，担子是重的，只要对人民有利，我们坚决去做。’我们就是要发扬这种共产主义风格。"},{"type":"paragraph","text":"我们希望商业战线上的革命职工和革命干部进一步挑起革命和生产两副重担，以战斗的姿态积极地投入到对党内头号走资本主义道路当权派的大批判斗争中去，在斗争中活学活用毛主席著作，努力促进自己思想革命化，把我们的商业工作做得更好。"},{"type":"paragraph","text":"本报讯　本市商业战线上的革命职工和革命干部，对本报三月廿九日发表《商店打烊为什么那样早?》的读者来信十分重视，不少单位认真地进行研究和讨论。十多天以来，许多商店的革命职工，纷纷来信来稿，表示要坚决肃清反革命经济主义在商业战线的遗毒和恶劣影响。不少商店已先后恢复了正常的服务时间，继续发扬把方便送给别人，把困难留给自己的高尚风格，受到广大消费者的欢迎和赞扬。"},{"type":"paragraph","text":"许多商店相继恢复正常服务时间"},{"type":"paragraph","text":"新成立的黄浦区革命委员会，十分重视来自群众的呼声，就商店服务时间和提高服务质量的问题，多次召集各行业基层单位革命派的代表，进行座谈讨论。还派干部深入基层与有关商店的革命派和革命职工共同总结经验。并于本月三日召开了高举毛泽东思想伟大红旗，黄浦区财贸职工抓革命、促生产的誓师大会，对全区商店恢复正常的服务时间和提高服务质量，起了推动作用。至今，该区饮食、服装、百货、糖糕、烟酒杂货、纺织等二十三个行业所属的商店，绝大多数均已取消店休，并延长了服务时间。"},{"type":"paragraph","text":"破私立公，确立全心全意为人民服务的观点"},{"type":"paragraph","text":"已于本月一日起恢复轮休制、延长服务时间的红岩服装店的革命职工在来信中说:“实行店休、无理缩短营业时间的做法，是不符合毛主席关于全心全意为人民服务的教导的，我们坚决改正。”虹口区亦工南货店的十位革命职工来信表示:“在当前这样大好的新形势面前，我们商业系统的职工也要紧紧跟上，我们决心把服务工作做得更好，自即日起恢复正常的服务时间。”静安区惠通食品店的革命派从恢复服务时间的实践中体会到:劳动力不足的困难虽是实际问题，但归根到底是人的思想革命化问题，是树立全心全意为人民服务的问题。他们表示要坚决响应毛主席和党中央的号召，更加鼓足干劲，力争上游，争做“抓革命，促生产”的最出色的模范。甘泉新村菜场最近也讨论了提高服务质量的问题，有些老年营业员回忆了旧社会做摊贩时的一条扁担八根绳的苦日子，更深切地感到要永远紧跟毛主席闹革命，要切实地改进菜场服务工作，真正做到全心全意为新村的居民服务。虹口区大庆布店的全体革命造反队队员来信说:自上月二十三日取消店休，恢复正常的服务时间之后，得到广大消费者的热情赞扬。有几个退休工人还写了表扬大字报，他们既受感动，又觉得心里不安。他们在信中表示:要进一步改善服务态度，提高服务质量，决不辜负毛主席的教导和广大群众的期望。"},{"type":"paragraph","text":"卢湾区一家仅有六名职工的杂货店来稿中提到:最近，他们专门开了一次环绕“怎样学习毛主席著作，全心全意为人民服务”的问题的辩论会，收获很大。他们一致通过立即取消店休，并恢复正常的营业时间。"},{"type":"paragraph","text":"煤店工人决心恢复送货上门"},{"type":"paragraph","text":"黄浦区煤炭六站是全区最先恢复送煤球上门制度的单位。这个站的全体革命职工来信说:“送煤球的劳动强度虽然很大，又脏又累，任务确很艰巨，但我们再次反复地学习毛主席的教导:‘全心全意地为人民服务’，‘艰苦的工作就象担子，摆在我们的面前，看我们敢不敢承担’。使我们增加了无穷的力量。工作是艰苦的，担子是重的，只要对革命人民有利，我们坚决去做。”普陀区火炬煤店全体革命职工来信说，他们学习了《毛主席语录》，批评了“送货是四旧”的错误观点，重新恢复了送货制度。长宁区新华煤站第四门市部、华阳煤炭站等单位的职工也纷纷来信表示，立即恢复送货上门的制度。他们说，全心全意地为人民服务，这是我们工作的出发点。不管困难再多，阻力再大，也决不回头。天山煤炭供应站等单位的革命职工，还开始实行下里弄供应煤球的做法，深受周围劳动人民的欢迎和称赞。"},{"type":"paragraph","text":"但是，也有读者在来信中指出，有些商店现在仍很早打烊，有的甚至还迟迟到上午十时才开始营业，有的竟然指责已恢复正常服务时间和送货上门的兄弟单位，对他们造成了“压力”。来信希望这些单位的职工同志，应该以毛泽东思想为武器，彻底肃清反革命经济主义在商业战线的遗毒，努力活学活用“老三篇”，进一步发扬把困难留给自己，把方便送给别人的高尚风格，更好地为人民群众服务。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}