{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"平生好胜 聂卫平自述8、冲击日本九段","authors":["聂卫平"],"dates":[{"year":1999,"month":11,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"聂卫平"},{"type":"paragraph","text":"中日棋战历来为中国棋界所重视，与日本棋手作战的成绩往往是衡量中国棋手水平的重要依据。尤其是1980年以前，在大多数棋手心目中，战胜任个日本九段棋手甚至比获得全国冠军还重要。"},{"type":"paragraph","text":"为什么会这样呢?这要从中日两国围棋交流的历史谈起。"},{"type":"paragraph","text":"围棋是我国古代文化的瑰宝之上。早在唐朝，我国围棋水平就很高，宋、元、明又有发展。至清朝雍正、乾隆年间达到了鼎盛时期。著名的“当湖十局”就是范、施两大国手的毕生杰作。此后国运渐衰，棋艺也就日趋没落，到了光绪年间，最后一位国手周小松逝世后，棋艺水平更是一落千丈。民国初年，日本棋手高部道平五段来华，杀遍中国无敌手，据他评价，当时中国最好的棋手也不过是初段而已。新中国成立之前，棋手穷困潦倒，大都成了浪迹江湖的“艺人”，围棋艺术已到了奄奄一息的境地。"},{"type":"paragraph","text":"围棋于唐朝以前传人日本后，深得日本人民的喜爱，很快就成为日本的国技。实际上，中日围棋交流早就是两国棋手的共同心愿。日本的《坐隐谈丛》就提到过日本高手幻庵因硕八段想来中国观光之事。书中写道:"},{"type":"paragraph","text":"幻庵与名人文和争棋不胜，心有不甘。念此道原从中国传入，又闻长崎商人言，中国有国手周小松棋艺甚高，沉思渡海西行。适此时幕府方执行锁港政策，禁止船只出口。幻庵乃与其门徒毫山密谈，以游览海滨为口实，不使人知，驾小舟出海，行不久遇大风暴，舟子恐覆舟，强其折返。幻庵叹曰:“嗟夫!吾竟不能与中国名士相切磋，惜哉!惜哉!”"},{"type":"paragraph","text":"中日围棋不相往来的状态，一直到1960年才宣告结束。在陈毅副总理和日本松村谦三先生的积极倡导和推动下，这一年，由濑越宪作名誉九段为团长的日本围棋代表团抵达北京，揭开了现代中日围祺友好交流的序幕。"},{"type":"paragraph","text":"因为是首次访华，日本棋界对此极为重视，除濑越名誉九段外，还派出了坂田荣男九段、桥本宇太郎九段、濑川良雄七段、铃木五良六段等高级棋手。中国方面也倾全国之精英，当时号称“南刘北过”的刘棣怀、过惕生等前辈棋手全部披挂上阵。虽说自新中国成立以来，我国围棋水平已提高不少，但比赛的结果仍然是触目惊心的。在中国棋手被全部让先的情况下，日方在总计35局比赛中，胜32局，负2局，和1局，占了绝对的压倒优势。"},{"type":"paragraph","text":"1961年，日本女棋手伊藤友惠五段来访，我们竟然也无人能抵挡得住。"},{"type":"paragraph","text":"1962年，以李梦华为团长的中国围棋代表团回访了日本。团员有刘棣怀、过惕生、陈祖德、黄永吉、张福田、陈锡明等。日方在有不少业余棋手出场的情况下，仍以23胜、1卫败占据了优势。"},{"type":"paragraph","text":"两度交锋均以悬殊的比分败北，这一严酷的事实使中国棋界认识到，中国的围棋水平已远远落后于日本。为此，陈老总在听取访日围棋代表团的汇报会上，向中国棋手提出了“十年赶上日本”的要求。"},{"type":"paragraph","text":"此后，一直到“文革”前，虽然日本的高段棋手对中国棋手的态度基本上是辅导性的，但是从19前年开始，陈祖德的突进使中日围棋交流增加了一些对抗的色彩。"},{"type":"paragraph","text":"这一年，日本代表团访华，虽然总战绩中国仍以19胜、33败落后，但陈祖德在和专业棋手授先、业余棋手分先的比赛中，五战五胜，其中包括战胜杉内雅男九段、宫本直毅八段和桑原宗久七段。这一空前战绩，为中国棋手奋起直追，赶上日本，吹响了进军号。"},{"type":"paragraph","text":"1965年，陈祖德首次以分先战胜了岩田达明九段，使中国棋界为之欢欣鼓舞。从60年代初日本九段让2子还无法取胜，到1965年分先战胜了九段，短短的六七年时间，中国的围棋水平已有了惊人的飞跃，如果再努一把力，陈老总所希望的“十年赶上日本”将很可能提前实现。但在这关键时刻，“文革”爆发了，这使中国围棋的发展停顿了八年之久。"},{"type":"paragraph","text":"与此同时，日本棋界却更加欣欣向荣，涌现出大竹英雄、石田芳夫、武宫正树、加藤正夫、小林光一等一大批优秀的青年棋手，中日围棋水平又一次拉开了距离。"},{"type":"paragraph","text":"1973年，在周总理的关切下，中日围棋重开交往。然而我们的水平似乎更加落后了，56局比赛，只胜了14局，和了2局，输掉了40局。"},{"type":"paragraph","text":"就在这种形势下，我生平第一次参加了和日本棋手的正式比赛。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}