{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央关于普及宣传抗美援朝和准备“五一”全国示威的指示","authors":[],"dates":[{"year":1951,"month":3}],"is_range_date":false,"parts":[{"text":"中共中央关于普及宣传抗美援朝和准备“五一”全国示威的指示","type":"title"},{"text":"关于普及和深入抗美援朝的宣传教育工作，响应世界和平理事会决议和准备今年“五一”纪念的办法，规定如下：","type":"paragraph"},{"text":"（一）从现在起，至4月下旬止，进行广泛的时事宣传，但群众性的活动应尽量集中于4月下旬，以免群众的疲劳和妨障生产。应指示各种各人民团体（包括工商业和宗教团体）、各种宣传文化教育机构及各种公共场所，为实现“全国每一处、每一人都受到抗美援朝的爱国教育”的口号，普遍地、分别地制定自己的宣传计划，并加以实施。在这些宣传计划中：第一、应着重在三、四两个月内向没有受过宣传的群众（如小城镇、农村和家庭妇女等）作宣传，努力消灭宣传工作上的空白区。为此目的，各城镇可以采取组织小型的宣传队、举行小型的分区展览、巡回展览等办法。第二、应着重作经常性的宣传，努力使这些宣传能够长期存在下去。例如：在各种公共场所（如工厂、商店、街道、列车、旅馆、公园等）张贴朝鲜地图、各种时事图画、照片和时事简报，向群众作定期时事讲演和教唱爱国歌曲等。宣传内容除抗美援朝外，应按照具体对象，加入反对美国武装日本、拥护和平理事会决议、镇压反革命、拥护土地改革、发展生产竞赛等。","type":"paragraph"},{"text":"（二）从4月下旬至“五一”前夜止，按照各地具体情况，召集各种群众集会，着重控诉日、美、蒋的罪行，回忆过去，比较现在，引导群众由反日、反蒋而坚决抗美援朝保家卫国，坚决肃清反革命，坚决努力生产等。这种控诉会对教育群众极为有效，凡未举行过控诉的群众无论城乡均可普遍举行。在控诉会上或其他集会上应通过拥护和平公约宣言和投票反对武装日本（为简便计，即以举手代替签名、投票，而由召集人统计人数上报），并具体准备“五一”大示威。为使“五一”示威确实得到政治上的成功，在四月下旬的活动中，务须使全体群众了解示威意义，事前通过标语口号，学会游行歌曲，写好游行旗帜、组织好纠察队等。","type":"paragraph"},{"text":"（三）5月1日劳动节，在全国所有城市乡村应举行大示威，以抗美援朝反对武装日本为主要内容。城市中应动员全体工人参加（上海工人已游行过，“五一”是否全体参加，由华东局决定），居民亦应尽量普遍参加；在农村中，应动员全体农民分乡或分区游行示威（确有困难无法集合者例外）。为使群众确实了解游行意义，在小城市和农村游行前，可举行短时间（不超过一小时）的大会。在这种大会，应当尽量把一般政治口号和当前具体任务联系起来。凡在“五一”前未及表示拥护和平理事会号召的地方，应在“五一”纪念会上补行通过。","type":"paragraph"},{"text":"（四）各级党委，应在普及和深入宣传抗美援朝和准备“五一”示威的工作中，尽可能地建立党的宣传员、报告员工作。这是使抗美援朝的宣传教育工作由普及转向深入持久的重要关键。","type":"paragraph"},{"text":"（五）在准备“五一”纪念的工作中，应根据全国总工会的通知，加强工会工作和在工人中的时事政治教育，以“五一”纪念作为加强工会工作和工人教育的一个检阅。","type":"paragraph"},{"text":"（六）鉴于抗美援朝是一个长期的斗争，今后必仍有很多工作要做，故各地至县级为止，均应建立保卫世界和平反对美国侵略委员会的组织。为求通俗，这些组织一律简称为某地抗美援朝会。这些组织应负责推动本区抗美援朝工作，推广成功的经验，并负责向上级报告工作。在建立这种组织时，应以不增加编制经费为原则，如县级即可由县委宣传部和县级人民团体派出二、三人负责实际工作，即在宣传部办公，其经费亦由县委和人民团体分摊，余类推。在大行政区和省市、两级需另设少数工作人员和经费时，得由大行政区财委核报中央财委批准。","type":"paragraph"}],"comments":[],"origin":"中共中央宣传部办公厅编：《党的宣传工作文件选编》，中共中央党校出版社，1994。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"指示"}]}]}