{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"跟着毛主席夺取更大胜利——首都军民热烈欢呼党的“九大”新闻公报发表","authors":[],"dates":[{"year":1969,"month":4,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"跟着毛主席夺取更大胜利"},{"type":"paragraph","text":"——首都军民热烈欢呼党的“九大”新闻公报发表"},{"type":"paragraph","text":"四月十四日夜晚，中国共产党第九次全国代表大会发布了新闻公报。北京城乡一片欢腾。天安门广场人如潮涌，中南海门前万众欢呼。霎时间，各种彩色标语贴满大街小巷，热烈欢呼毛主席在“九大”作的极其重要的鼓舞人心的讲话，热烈欢呼大会一致通过了林彪同志代表中国共产党中央委员会作的政治报告和中国共产党章程。“伟大、光荣、正确的中国共产党万岁！”“毛主席万岁！万万岁！”的欢呼声震天动地。"},{"type":"paragraph","text":"懂得党的历史才懂得毛主席的伟大"},{"type":"paragraph","text":"出席党的第九次全国代表大会的代表们遵照毛主席的教导，回顾了党的历史。首都军民在热烈欢庆新闻公报发表的日子里，也重温了党的战斗历程，更加激起对伟大领袖毛主席的无限热爱。"},{"type":"paragraph","text":"在天安门前欢腾的人群里，有一位头发花白的老战士，和青年们一起跳着欢快的舞蹈，高唱优美的颂歌。他就是当年毛主席的警卫战士，现在北京综合仪器厂革委会主任阎长林。在这举国欢庆的大喜日子里，他回忆起跟随伟大领袖毛主席转战南北的难忘的岁月。陕北高原的硝烟烽火，黄河上下的胜利进军，解放北平的入城仪式，一齐涌上心头。他谈道：一九四七年，当胡宗南匪军进犯延安时，敌人的机枪声已清晰可闻，毛主席还留在延安，指挥若定。刚从前线胜利归来的新四旅的指战员，听说毛主席还在延安，都很关心毛主席的安全。一个曾跟着毛主席长征的团长说：“根据我长征时的经验，每当最关键的时刻，最危险的关头，总会看到毛主席和我们在一起。”当晚，这个旅的干部果然受到了毛主席的亲切接见。毛主席以他伟大的胆略，指挥着两万多人的主力部队与二十多万强敌周旋于陕北的崇山峻岭之间，赢得了一次又一次的胜利，保卫和发展了陕北根据地，为全国解放战争开创了范例。"},{"type":"paragraph","text":"阎长林满含着热泪激动地说：“联系我在毛主席身边十七年的切身体会，回顾党的四十八年的战斗历史，哪一个历史的转折关头不是毛主席指出了前进的方向，哪一个革命的关键时刻不是毛主席开辟了胜利的航向！毛主席啊，毛主席！紧跟您就是方向，紧跟您就是胜利，紧跟您就是光明，紧跟您就是最大的幸福！”"},{"type":"paragraph","text":"东升公社东方红大队第六生产队老贫农杜进修一家，参加庆祝游行后又进行了座谈。大家忆苦思甜，旧社会贫下中农一幕幕悲惨的生活景象浮现在眼前。杜进修的两个妹妹和一个大儿子，就是被万恶的旧社会夺去年轻的生命的。想起这段血泪史，杜进修老大爷热泪盈眶地说：“没有毛主席就没有中国革命的胜利，就没有贫下中农的今天，也没有我杜进修啊！”"},{"type":"paragraph","text":"南口机车车辆机械厂的工人，回顾毛主席派来亲人八三四一部队，在短短四个多月里，厂里起了翻天覆地的变化。他们深深地体会到：毛主席最英明、最伟大，跟着毛主席干革命就是胜利。工人王忠仑说：“毛主席的革命路线是在同‘左’右倾机会主义路线长期斗争中发展起来的。学习党内两条路线的斗争史，越学对毛主席越爱，对毛主席越忠，越感到毛主席伟大。”"},{"type":"paragraph","text":"紧跟毛主席就是胜利，这就是历史的结论。"},{"type":"paragraph","text":"党不变修、国不变色的根本保证"},{"type":"paragraph","text":"“九大”通过的中国共产党章程，重新明确规定党的指导思想的理论基础是马克思主义、列宁主义、毛泽东思想，同时明确规定林彪同志是毛主席的接班人。首都军民欢欣鼓舞，认为这就从根本上保证了党不变修、国不变色。"},{"type":"paragraph","text":"在宣布通过新党章的日子里，有多少共产党员含着激动的眼泪，回忆了自己在伟大的毛泽东思想哺育下成长的历史！有多少共产党员一次又一次地向伟大领袖毛主席表达忠心：生为捍卫毛泽东思想而战斗，死为捍卫毛主席的革命路线而献身！"},{"type":"paragraph","text":"许多在无产阶级文化大革命中新入党的党员，听了大会通过新党章无比激动。北京新华印刷厂平印女工张秀芬是驻清华大学的工宣队员，她特地赶回厂里参加庆祝会。会上，她同其他三十五名新党员，一起站在毛主席像前举行了庄严的宣誓仪式。她说：“大会通过的新党章是我们的指路明灯。在‘九大’通过新党章的今晚，我们举行了入党宣誓，这是我终生难忘的大事。我要一辈子紧跟我们伟大领袖毛主席干革命。”"},{"type":"paragraph","text":"一些曾经犯过错误的党员干部，在听到“九大”通过新党章的消息后，沉痛地总结了自己由于没有认真学习毛泽东思想而犯错误的经验教训。新华印刷厂革委会副主任李同彦，不久前在毛主席关于“对犯错误的好人，要多做教育工作，在他们有了觉悟的时候，及时解放他们”的伟大指示感召下，认真地检查了错误，得到了解放。他说：“回顾历史，我越想越觉得毛主席伟大。解放前，毛主席把我从水深火热中解放出来。文化大革命前，由于我没有认真读毛主席著作，中了刘少奇的毒，犯了错误，毛主席又挽救了我。历史的经验值得注意，今后我只有永远忠于毛主席，才能为无产阶级掌好权。”"},{"type":"paragraph","text":"许多革命群众听说大会通过了新党章，受到极大鼓舞。百货大楼售货员庄秀英说：“我虽然不是党员，但是我一定要好好学习新党章，用党员的标准来要求自己，争取早日加入无产阶级的先锋队组织——伟大的中国共产党。”"},{"type":"paragraph","text":"新党章明确规定林彪同志为毛主席的接班人，首都军民一千个拥护，一万个拥护，认为这个决定反映了全党、全军、全国人民的共同心愿。"},{"type":"paragraph","text":"在“九大”召开的日子里光荣入伍的某部三连的新战士，听到这个决定格外高兴。在入伍的这些日子里，当他们第一次站在毛主席像前，接过毛主席的红宝书时，想到林副主席几十年如一日，一贯高举毛泽东思想伟大红旗，毛泽东思想学得最好，用得最活，决心以林副主席为光辉榜样，一辈子活学活用毛泽东思想；当他们第一次接过毛主席像章时，想到林副主席几十年如一日，紧跟毛主席寸步不离，决心以林副主席为光辉榜样，永远忠于毛主席，海枯石烂不变心；当他们第一次挎上钢枪为保卫“九大”站岗放哨时，想到林副主席几十年如一日，忠诚捍卫毛主席的革命路线，决心以林副主席为光辉榜样，为捍卫毛主席的革命路线站好岗，放好哨，敌人胆敢动一动我们伟大祖国，就坚决干净全部地消灭它。"},{"type":"paragraph","text":"我们一定能取得更大胜利"},{"type":"paragraph","text":"新闻公报传到北京焦化厂，全厂明灯如昼，炉火正旺，全厂工人群情激荡，一片欢腾。"},{"type":"paragraph","text":"年青的共产党员、厂革委会副主任葛兆忠手捧着刚刚记录下来的毛主席的最新指示，一遍又一遍地朗诵着：“我们希望这一次代表大会，能够开成一个团结的大会，胜利的大会，大会以后，在全国取得更大的胜利。”他心里想：毛主席啊，毛主席！您的伟大教导真是说到了我们心坎上了。有了您的光辉思想，有了以您为首、林副主席为副的无产阶级司令部的英明领导，我们一定能够完成林副主席在政治报告中向我们提出的战斗任务，跟着您去夺取更大的胜利！"},{"type":"paragraph","text":"这个厂紧跟毛主席，已经在革命大批判、清理阶级队伍、整党、下放科室人员等项工作中取得很大胜利，生产纪录不断刷新。在公报鼓舞下，全厂工人干劲更足。看啊，一炉炉通红的优质焦象报喜的大红花一样脱炉而出，红光四射！"},{"type":"paragraph","text":"喜讯传到北京大学，广大红卫兵小将，又拿出当初在毛主席《炮打司令部》大字报指引下向资产阶级司令部发起勇猛进攻时的劲头，纷纷表示要在工人阶级的领导下，加速思想改造的步伐，以朝气蓬勃的姿态去夺取教育革命的胜利！"},{"type":"paragraph","text":"北京第三轧钢厂工人游行庆祝结束以后，已深夜两点多了，厂革委会主任宋巨法的屋里还亮着灯光，这时他正伏在桌上认真地学习毛主席的最新指示和新闻公报。他一边学习，一边回想革委会诞生以来存在的问题，回想最近革委会开门整风时，广大革命群众对他提出的批评意见，他抑制不住内心的激动，望着毛主席的巨幅画像说：“毛主席啊，毛主席！我们一定遵照您的教导，密切联系群众，把革委会建设成永远忠于您的战斗指挥部。”"},{"type":"paragraph","text":"十五日，老宋手捧着红色宝书，在革委会整风学习班上勇敢地向群众亮私、斗私，会后，他又主动地征求同志们的意见。过去他和一位副主任之间有些意见，现在就主动地和他坐在一起共同学习毛主席的最新指示和新闻公报。他们越学心越明，越谈心越红，情不自禁地走到毛主席像前，一致表示：坚决团结在以毛主席为首、林副主席为副的无产阶级司令部的周围，心往一处想，劲往一处使，带领全厂革命群众去夺取更大的胜利！"},{"type":"paragraph","text":"本报通讯员　本报记者"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"北京市将台公社红星大队花家地生产队最近入党的一批新党员和广大贫下中农热烈欢呼中国共产党第九次全国代表大会一致通过林彪同志的政治报告和中国共产党章程。"},{"type":"paragraph","text":"新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}