{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"全国政协常委郭棣活同志在广州逝世","authors":[],"dates":[{"year":1986,"month":4,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"全国政协常委"},{"type":"paragraph","text":"郭棣活同志在广州逝世"},{"type":"paragraph","text":"新华社广州4月19日电　全国政协常委、中国民主建国会中央委员会副主席、全国工商联常委、全国侨联副主席、广东省人大常委会副主任郭棣活的追悼会今天在广州举行。"},{"type":"paragraph","text":"郭棣活同志是因病医治无效，于4月9日在广州逝世的，享年八十二岁。追悼会由中共广东省委副书记、省长叶选平主持。"},{"type":"paragraph","text":"参加追悼会的有广东省、广州市党政军部门和各民主党派的人士，郭棣活生前友好、亲属等共七百多人。"},{"type":"paragraph","text":"赵紫阳、陈云、叶剑英、彭真、邓颖超、习仲勋、杨尚昆、姬鹏飞、韦国清、胡厥文、荣毅仁、庄希泉、胡子昂、缪云台、王光英等，广东省负责人林若、叶选平等，全国政协、全国人大常委会办公厅、中共中央组织部、中共中央统战部、中国民主建国会中央委员会、国务院侨务办公室、中华人民共和国香港特别行政区基本法起草委员会、全国工商联、全国侨联，中共广东省委、省顾委、省人大常委会、省政府、省政协，中共上海市委、上海市人大常委会、上海市政府、上海市政协，中国国际信托投资公司、中国银行总行董事会等单位，献了花圈。"},{"type":"paragraph","text":"郭棣活是广东省中山市人，1904年10月19日生于澳大利亚悉尼市一个华侨家庭。1918至1923年回广州岭南大学读书，后赴美国麻省纽必弗纺织学院留学。1927年他以优异成绩学成归国，任上海永安纺织公司工程师、副经理、副总经理，直至解放。新中国成立后，他曾任上海市人民政府委员、华东财经委员会委员、上海市侨联主任等职务，1958年调任广东省副省长。他曾任中国民主建国会中央副主委、全国侨联副主席等职务。他还当选为一至五届全国人大代表，一至六届全国政协委员、常委，广东省二、三、五、六届人大代表，政协广东省三届常委、四届副主席。他1983年4月被选为广东省六届人大常委会副主任，并兼任中国工商经济开发公司董事、香港特别行政区基本法起草委员会委员。"},{"type":"paragraph","text":"广东省人大常委会主任罗天在追悼会上致悼词。他说，郭棣活同志一贯爱国。在青年时期，就致力于祖国民族工业，为我国棉纺织工业的发展作出了有益的贡献，是爱国的实业家。解放前夕，他不顾国民党反动势力的胁迫，毅然留在上海。新中国成立初期，他以高度的爱国热情，带头恢复生产，精心经营永安纱厂，将上海永安纺织公司在外国订购的纺织机械设备及棉纺织原料全部运回国内，支持国家建设。他带头并推动同业公会成员踊跃认购公债，捐献款物支持抗美援朝。1953年，他与其他工商业者一起，在安徽省合肥市创办全国第一间公私合营纺织厂。1955年，他率先接受国家对私营工商业的社会主义改造，使上海市棉纺织业很快成为全市最早实现公私合营的行业，对其他行业的社会主义改造起了积极的推动作用。1958年他调广东省任副省长后，为发展广东的经济建设作出了积极贡献。“文化大革命”中，他曾遭到林彪、江青反革命集团迫害，但他坚信祖国的光明前途，经受了考验和锻炼。粉碎“四人帮”后，他坚决拥护党的十一届三中全会以来的路线、方针和政策，积极开展引进外资、侨资，引进先进技术和设备的工作，为加速四化建设献计献策，为做好侨胞、港澳同胞、台湾同胞的工作，扩大爱国统一战线，做出了可贵的贡献。"},{"type":"paragraph","text":"罗天说，郭棣活同志三十多年来维护祖国的尊严，保持民族气节，坚定不移地走社会主义道路，和中国共产党风雨同舟，是中国共产党的亲密战友，是著名爱国民主人士。"},{"type":"paragraph","text":"送花圈的还有新华社香港分社社长许家屯，澳门南光公司总经理柯平，港澳知名人士费彝民、王宽诚、马万祺、霍英东、汤秉达、高卓雄等。美国驻广州总领事馆总领事余永润夫妇及美国国务院中国事务处处长威廉斯先生及夫人也送了花圈。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"广东文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}