{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"牢记党的基本路线　继续搞好教育革命","authors":[],"dates":[{"year":1973,"month":11,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"敬业中学党支部"},{"type":"paragraph","text":"周恩来同志在十大政治报告中指出:“要重视上层建筑包括各个文化领域的阶级斗争，改革一切不适应经济基础的上层建筑”，“要继续搞好文艺革命、教育卫生革命”。我们通过学习十大文件，深刻地认识到，只有坚持党的基本路线，才能把无产阶级教育革命深入开展下去。"},{"type":"paragraph","text":"只有牢记党的基本路线，才能清醒地看到目前教育战线上两个阶级、两条路线斗争的长期性和复杂性。"},{"type":"paragraph","text":"过去，我们对教育战线上存在的一些问题，认识比较模糊，不能从路线斗争的高度来加以分析。广大师生发动起来以后，揭出了很多问题。他们尖锐地指出:敬业校园“智育第一”的阴魂不散，有些人总觉得现在的学生知识质量不如旧敬业，总是单纯地认为课堂纪律好、学习成绩好就是好班级、好学生，常常以一个分数、一张试卷评定一个学生的好坏，甚至用分数来刺激学生；对开门办学，总感到进进出出，不成个“样子”；在师生关系上，还常常出现教师为中心，学生当陪衬的情况，很多事情学生没有发言权；对教学方法上的“满堂灌”，领导视而不管，如此等等。"},{"type":"paragraph","text":"我们领导班子成员在学习十大文件的过程中，以党的基本路线为纲，对上述现象进行了分析’认识到这些现象的存在，说明了两种教育思想斗争的长期性和复杂性。如果对这种情况丧失警惕，无产阶级教育革命的胜利成果就有丧失的危险。有的同志回顾总结自己过去的教训时说:一九五八年教育革命以后，资产阶级胡说什么“知识质量低，学校乱、糟、偏”，向我们进行全面的反攻倒算。结果，生气勃勃的教育革命被扼杀了。这个历史教训我们决不能忘记。学校党支部要在这条战线上巩固无产阶级专政，防止资本主义复辟，就要牢记党的基本路线，主动地向资产阶级展开进攻战，夺取教育革命的新胜利。"},{"type":"paragraph","text":"只有牢记党的基本路线，才能坚持无产阶级专政下的继续革命，把无产阶级教育革命进行到底。"},{"type":"paragraph","text":"在教育领域内，资产阶级的习惯势力十分顽固。是听之任之，同它和平共处，还是坚持原则，同它进行坚决的斗争，这是一个要搞马列主义还是要搞修正主义的原则问题。过去，我们对学校暴露出来的许多事关路线的问题，往往是由于怕“得罪”人，怕挫伤积极性，或者是忙于应付“门诊”，而不了了之，听之任之。这次红卫兵小将贴出两张革命大字报的时候，我们正在学习十大文件，由于对党的基本路线加深了理解，认识到这是事关路线、事关大局的事，因此就抓了。从开始抓，到后来抓住不放，我们也有过一个认识过程。我们有的同志总觉得学校要有一种“正常秩序”，喜欢“平静”，对“乱”不感兴趣。通过反复学习十大文件，我们认识到，“乱”，只会荡涤封、资、修在教育战线上的污泥浊水，冲击资产阶级在教育阵地上的习惯势力。如果我们去追求那种“安宁”和“平静”的环境，就是取消在教育阵地上对资产阶级的专政。"},{"type":"paragraph","text":"小将的大字报，向我们提出了一个问题:群众起来了，领导怎么办?是大胆放手发动群众，让群众运动的革命烈火越燃越旺，还是找几个有关的当事人，开个谈心会，就事论事地了结一下，或者是不理不睬，让其自生自灭，这是一个在无产阶级专政条件下坚持继续革命，还是“摆摆平，求太平”，不要革命、害怕革命的原则问题。十大精神鼓舞着我们，党的基本路线教育了我们，我们采取了前一种态度。"},{"type":"paragraph","text":"为了把运动引向深入，我们发动群众认真学习十大文件，认真学习毛主席关于教育革命的一系列指示，彻底批判林彪反党集团的反革命罪行，彻底批判修正主义教育路线。我们集中批判了林彪反党集团妄图颠覆无产阶级专政、复辟资本主义的极右实质，批判刘少奇、林彪鼓吹的“阶级斗争熄灭论”和“智育第一”等谬论，并且在深入批林的过程中，批判了孔子的反动思想。广大师生员工在批判会上，个个义愤填膺，一张一张的批判大字报象一发一发炮弹，有力地射向刘少奇、林彪。近两个月来，全校总共写了大批判的大字报一千一百多份，大批判稿四千九百多篇，召开五十人以上的批判会一百三十多次，发言人数达一千四百多人次。通过大学习、大批判，广大师生进一步加深了对林彪一伙的无产阶级义愤，也看到了当前教育战线上两条路线斗争的尖锐性。与此同时，广大师生大摆目前教育战线两条路线斗争的表现，大胆揭露学校教育工作中存在的问题，使群众运动一浪高过一浪地向前发展。"},{"type":"paragraph","text":"只有牢记党的基本路线，才能把斗争矛头始终对准林彪反党集团，对准修正主义教育路线，把广大小将和革命教师两个积极性都调动起来。"},{"type":"paragraph","text":"小将的大字报一出来，我们有的同志就有点顾虑，怕干扰当前批林斗争的大方向，怕学生打横炮，教师吃不消。我们回顾总结了过去的经验教训，感到最主要的一点，是要用党的基本路线去武装师生的头脑。我们就组织师生反复学习党的基本路线，充分摆出两条路线斗争在我们学校里的表现，从路线斗争的高度来划清界限，明辨是非，不是追究个人的责任，而是为了把批林斗争、批判修正主义教育路线的斗争深入下去。至于有的教师有这样或那样的错误和缺点，根子也是在刘少奇、林彪一伙身上，在于修正主义教育路线的流毒没有肃清。革命教师和学生是同一个战壕里的战友，都要自始至终把矛头对准刘少奇、林彪，对准修正主义教育路线。从我们近两个月来的实践证明，只要这样去做，小将和教师两个积极性就能够较好地调动起来。"},{"type":"paragraph","text":"在发动群众中，我们着重对教师做了深入细致的思想发动工作，并组织他们认真学习列宁在《青年团的任务》一文中关于彻底批判旧教育制度的论述和毛主席的教育革命思想，认真学习十大文件，深刻领会其中关于路线斗争的长期性、重视上层建筑领域阶级斗争的重要性、要注意一个倾向掩盖另一个倾问、要敢于反潮流等精神。有的教师有顾虑，怕挨整，我们党支部领导成员、工宣队师傅和党小组同志分头找他们谈心，反复说明我们支持小将大字报的目的，是发动大家揭露教育工作中的矛盾，提高师生对修正主义教育路线的识别能力，决不是整人。我们还选择典型，组织讲用交流，让群众自己教育自己，化消极因素为积极因素。有的教师对待学生大字报的态度较好，我们就请这样的同志谈体会。如中三(6)班班主任赵老师，他开始对学生写大字报有些顾虑，后来在斗争实践中受到了教育。他的思想演变过程很有代表性，体会也很真实，我们就请他向全体老师谈体会，收到了很好的效果。通过深入细致的思想发动工作，广大教师提高了革命的自觉性，解除了顾虑，端正了态度，积极行动起来，投身到教育革命的热潮中去。"},{"type":"paragraph","text":"我们在斗争中体会到，只有放手发动群众，坚定地依靠工人阶级和广大师生，才能坚持党的基本路线。党的基本路线真正为群众所掌握，就一定会变成批判修正主义、批判资产阶级，推动教育革命的巨大物质力量。由于教育战线上的斗争是一场意识形态领域的斗争，而大量的又是通过人民内部矛盾的形式反映出来的。这也就必须通过摆事实，讲道理，以理服人的办法来明辨是非。只有通过放手发动群众，运用“四大”武器，才能让群众自己教育自己，造成一个又有集中又有民主，又有纪律又有自由，又有统一意志、又有个人心情舒畅、生动活泼那样一种政治局面，以达到巩固无产阶级专政的目的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}