{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共浙江省委关于1954年对私营工业通过国家资本主义实行社会主义改造的补充指示","authors":[],"dates":[{"year":1954,"month":4,"day":2}],"is_range_date":false,"parts":[{"text":"中共浙江省委关于1954年对私营工业通过国家资本主义实行社会主义改造的补充指示","type":"title"},{"text":"各地（市）委、直属县（市）委并报华东局、中央：","type":"appellation"},{"text":"自去年12月10日省委发出“对于私营工业通过国家资本主义方针实行社会主义改造的指示”后，各地均重视了对私营工业的社会主义改造工作，先后宣布合营的共有13个厂。这些私营厂在合营之后，生产均有提高，经营管理已有初步改善，个别企业已从私营时经常亏损转变到开始有些盈余。但是，由于合营前对于部分工厂的供、产、销全面情况缺乏系统的调查研究，合营之后供、产、销平衡问题解决不了，因而背上包袱，特别由于领导尚缺乏搞好公私合营企业的经验，干部在政策思想界线上尚不够明确，因此合营之后，公私关系一般不够正常，在个别企业中甚至将资本家挤走，引起他们的不满。为此，关于1954年对私营工业通过国家资本主义实行社会主义改造的工作，省委再作以下补充指示，请各地研究执行。","type":"paragraph"},{"text":"（一）在目前领导尚未取得完整的经验和作好充分准备的情况下，今年对私营工业实行社会主义改造，主要应掌握稳步前进的精神，积极地从政治上、思想上、组织上和经验上作好准备工作，以便为今后完成这一任务打下基础。今年的工作任务为：以继续整理、巩固和提高原有公私合营企业为主，以便巩固阵地，树立榜样；同时，按照国家需要、供产销平衡、干部、资金以及企业改造的必要与可能和资本家自愿等条件，有重点地合营一批较大、较重要的私营企业，同时加强对加工、订货企业的领导，创造向公私合营发展的必要条件；系统地进行调查研究，制定1955年至1957年的发展计划。","type":"paragraph"},{"text":"（二）原订在1954年内完成409个工厂公私合营的计划指标，应修正为：在1954年内完成46个工厂的公私合营（包括去年10月以后合营的11个厂，各地任务数另行分配）。今年公私合营的计划指标虽然大大削减了，但这49个厂经济价值较大，且系党在过渡时期的总路线提出后的第一批合营厂，办好了作用很大，故各地要保证办好不能办坏。今年所有即将进行公私合营的工厂，事前必须逐一经过当地的地、市委负责审查，报省委批准后，才得按中央规定正常手续宣布合营。","type":"paragraph"},{"text":"（三）办好公私合营企业的主要标准是：既要搞好生产改善经营管理，又要正确处理好公私关系。只有这两方面工作都做好了，才能更好地吸引私营工业接受社会主义改造。目前有些在公私合营企业中工作的干部，对于办好公私合营企业的标准认识和掌握都不够全面，重视了搞好生产，但忽视正确处理好公私关系，这是必须纠正的，应当迅速建立起搞好生产和正确处理好公私关系的全面观点。因此，除应开展增产节约运动，改进企业管理，达到增加产量、提高质量，降低成本，完成和超额完成生产计划外，又必须把公私关系上存在的问题，分别不同情况，有计划地妥善地加以解决。如清产定股极不合理者，应在公平合理的原则下确定下来，企业盈余应分而未分者，应按中央批转天津市委关于公私合营工厂利润分配的原则及时分配。对在职资方过去安排不妥的应适当调整，使之有职有权尽其职责，有条件成立董事会的应即成立，已建立的要发挥其协商的作用。各地党委应负责向在公私合营企业工作的全体党员和干部，交代清楚有关公私合营的各项政策，组织干部学习，并制定工作纪律和有关政策问题的请示报告制度，严禁无组织无纪律现象的发生，同时要加强领导掌握，经常深入检查，及时总结经验，不断教育和提高干部。","type":"paragraph"},{"text":"（四）加强为国家加工订货厂的领导，要求在这方面也摸出一套完整的经验来。以便保证加工订货任务的按时、按量、按质完成，同时为今后大规模发展公私合营企业创造必要条件。为此，除应加强对加工订货厂的行政领导和业务监督，适当地调整工缴费、端正公私关系外，要求各地根据具体情况，在主要产业中逐步做到加强加工、订货的计划性，使这些产业的供、产、销逐步纳入国家计划；通过增产节约运动，逐步改进企业的经营管理，初步实现民主管理制，加强党、团、工会的工作，培养干部，未建立党、团组织的应尽可能迅速建立起来，在必要和可能时，可用政府特派员、驻厂员等名义派遣干部进厂工作，加强对资本家及其代理人的总路线宣传教育，提高资本家生产经营积极性。","type":"paragraph"},{"text":"（五）全年工作大体分两个步骤进行：上半年主要做好整理、巩固和提高现有公私合营企业。要求各地在四月以前整理好一个厂取得经验，省委于四月召开会议进行总结，然后普遍展开，争取在6月底前基本完成全省现有公私合营厂的整顿工作。同时要组织力量进行调查研究工作，充分作好下半年公私合营的各项准备工作。下半年除继续巩固、提高现有公私合营厂外，主要应集中力量办好今年重点合营的一批工厂；结合完成对私营工业的调查研究，制定1955年至1957年的发展计划。并为1955年工作作好必要的准备。","type":"paragraph"},{"text":" 中共浙江省委","type":"paragraph"}],"comments":[],"origin":"浙江省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}