{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"开设社会主义思想教育课程","authors":["本报评论员"],"dates":[{"year":1957,"month":9,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"开设社会主义思想教育课程"},{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"全国高等学校过去向学生进行马列主义教育，树立学生的社会主义思想，反对资产阶级思想，培养了许多社会主义大学生，学校里的马列主义理论队伍，也从无到有、从小到大，逐步形成。这是值得庆幸的事情。而资产阶级右派分子，却妄图在高等学校学生中传播资产阶级思想影响，于是马列主义教育便成为他们进攻的对象。他们在反对教条主义的幌子下，来反对马列主义政治课。在马列主义理论教育工作中展开资产阶级方向和社会主义方向的斗争。这场斗争不仅是思想战线上的斗争，而且已经发展成为政治战线上尖锐的阶级斗争。"},{"type":"paragraph","text":"在反右派斗争中，辩明了大是大非。高等学校应该走社会主义方向，还是走资本主义方向，已经很清楚了。绝对不能放弃党的领导，而要加强党的领导；绝对不能放松社会主义思想教育，而要加强社会主义思想教育。马列主义在高等学校的阵地必须坚持，广大教师和学生要在实际斗争中锻炼成为工人阶级知识分子。有许多学生，过去没有好好学习马列主义，甚至不愿学习。他们只顾读死书，忘却了政治，以为自己可以置身“世外桃源”。结果怎样呢？右派分子向共产党和社会主义进攻中，因为他们不关心政治，也就分不清大是大非，分不清敌我，经过反右派斗争的实际考验，眼睛才擦亮了，才认识到不关心政治是危险的。现实生活本身就是沸腾着的思想斗争和政治斗争，没有正确的政治观点，就必然产生不正确的政治观点，就会给野心家牵着鼻子走。全国高等学校都在不同程度上进行了反右派斗争，并且已经取得了很大的胜利。反右派斗争的群众性的斗争高潮已经过去，但是还需要继续补课、发展、深入，从思想上、政治上同右派分子划清界限，彻底粉碎各种谬论。"},{"type":"paragraph","text":"目前我国正在进行一场全民性的社会主义大辩论。通过这场大辩论要解决社会主义革命和社会主义建设中一系列的问题，这是一场尖锐的阶级斗争，是一场政治战线上和思想战线上的社会主义革命。在尖锐的阶级斗争中，在全民性的大辩论中，在向全国人民进行社会主义思想教育的情况下，客观形势也就向高等学校学生提出参加全民性的社会主义大辩论这个要求。发动高等学校学生参加全民性的大辩论，在高等学校各年级开设社会主义思想教育课程，作为全体学生参加全民性大辩论的阵地，向学生进行社会主义思想教育，这就成为十分必要的。但是，向学生进行社会主义思想教育，单靠社会主义思想教育课程的教学还是不够的，还必须运用课外各种方法和一般教学工作密切结合进行，才能达到切实而深入地真正从思想上解决问题的目的。"},{"type":"paragraph","text":"过去高等学校中进行马列主义教育，从课程的系统性、科学性出发，这自然是很必要的，但是常常忽视了当前的阶级斗争、革命运动、党的任务和教学对象的具体情况，造成理论与实践脱节。因此，进行马列主义教育，必须结合革命实践，切实贯彻“学习理论，联系实际，提高认识，改造思想”的教学方针。而社会主义思想教育课程是全民性大辩论的组成部分，活生生的马列主义教育，更应该密切联系实际。马列主义政治课和一般自然科学知识课不一样，任何时候都不能把马列主义政治课看成简单的知识课；自然，也不能把马列主义政治课当作四书五经来读。对于当前进行社会主义思想教育课程，更不能同对待一般知识课来看待。社会主义思想教育课程的教材不仅是书本上的知识，而更重要的是来自生活和斗争，要学会把我们自己土壤里生长出来的毒草（各个高等学校里都长出了一些毒草），经过锄掉作为肥料，来增强我们思想上、政治上的抗毒素。过去那种认为高等学校学生年青，思想单纯，只要进行正面的系统的理论教育，不必联系学生思想情况来改造思想的看法是不对的。高等学校学生大部分出身于地主、资产阶级家庭，受到地主、资产阶级思想的很大影响。因此，只有做到理论联系实际，帮助学生提高认识，改造思想，才能防止把政治课变成空谈，防止资产阶级思想泛滥，才能培养出工人阶级知识分子。那种空谈理论，鄙视实际，提高个人，反对改造的做法，只能培养出以马列主义所装饰起来的资产阶级知识分子。"},{"type":"paragraph","text":"在社会主义思想教育课程的教学和学习中，应该用无产阶级思想批判资产阶级思想，用马列主义的立场、观点和方法来克服非马列主义的立场、观点和方法。这是一门课堂上的功课，同时也是一场尖锐的政治战线和思想战线上的阶级斗争。因此，在教学过程中，首先要把各人思想摆到桌上来，提倡辩论，充分说理。在全部教学过程中，重要的一环是讨论和辩论。必须放手贯彻百家争鸣的方针，使大家有充分的时间进行讨论，畅所欲言。在讨论和辩论中，运用团结——批评——团结的公式，采取和风细雨的方法，进行说理教育，以便达到真正从思想上解决问题的目的。抗日战争时期解放区的学校，采取自由讨论的方法，学习过程生动活泼，思想收获又极为丰富。这种经验值得学习，结合具体情况来运用。"},{"type":"paragraph","text":"马列主义教师在思想上要认识到开设社会主义思想教育课程的重要意义。大家过去做了很多工作，熟悉的是过去一套教学大纲和教学方法。过去讲课中固然灌输给学生马列主义基本知识，但是比较忽视现实性、战斗性和具体性，常常从教研室的计划和课程的抽象的科学体系出发，而忽略了教学对象的具体情况。很多教师不了解学生的思想情况，而且不觉得有必要去了解。因此，也就不能根据具体情况，从实际出发去对学生进行思想政治教育。在进行社会主义思想教育课程中，必须克服这个缺点。教师要到学生中去，了解学生，熟悉学生，才能争取到发言权，做到有的放矢。"},{"type":"paragraph","text":"应该指出，那些想作空头的马列主义理论家的人们对阶级斗争不感兴趣，对社会主义思想教育课程的开设抱着怀疑态度。这是不对的。但是，还应该指出，修正主义者挂着马克思主义的招牌，在反对教条主义的口号下来贩运资产阶级的私货，它比教条主义带有更大的危险性。我们应该把马列主义当作革命行动的指南，当作阶级斗争的武器，当作社会主义思想教育课程的指导思想，一方面反对脱离实际的教条主义，一方面反对丢开普遍真理的修正主义。这才是真正的马列主义者的态度。"},{"type":"paragraph","text":"有些人有顾虑，认为用一年或半年的时间，来进行整风和社会主义思想教育，会影响了学生的马列主义学习。会不会这样呢？从革命实践的需要，从教学的实际效果，从改造学生思想这个角度来看，从在整风中、在阶级斗争中来提高马列主义思想水平来看，这样做不至使学生少学了马列主义，而只会使他们多学了马列主义。许多学生都说，经过这次反右派斗争，三个月的收获，比三年政治课学习的收获还大。这就是说，在实践中学习马列主义，比课堂中学习得好，在斗争中比书本上学习得好。马列主义教师也应该把社会主义思想教育这门课程当作自己学习的课程，通过对这门课程的教学来提高自己的思想政治水平，既当先生，又当学生，既教学生，又向学生学习。"},{"type":"paragraph","text":"目前，各地高等学校正在积极进行社会主义思想教育课程的准备工作。广大的高等学校学生，也都热烈欢迎社会主义思想教育课程的开设。各地党委和学校党委应该加强对这一工作的领导和推动。各方面的工作要密切配合进行。任何忽视都是不对的。通过这次深入的、系统的社会主义思想教育，高等学校师生的社会主义觉悟必然进一步提高，立场必然更加坚定，必然能更好地改造自己成为工人阶级知识分子。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}