{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"变低洼田为良田","authors":[],"dates":[{"year":1973,"month":3,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"松江县佘山公社江秋大队"},{"type":"paragraph","text":"我们江秋大队，在松江县佘山脚下，地势低洼，是全县著名的低洼地区之一。"},{"type":"paragraph","text":"低洼田的特点是地势低，水位高，“小雨水汪汪，大雨成水荡。”水位一高，泥土晒不到阳光，作物根系就不发达，影响农作物分频发棵，同时虫害又，多，影响庄稼的生长。这与农业的丰产是一个很大的矛盾。我们大队三千四百亩耕地全是这种低洼田，因此，改造低洼田就成为摆在我们面前的一个大问题。"},{"type":"paragraph","text":"低洼田必须改造，这是没有疑问的。但能不能改造?如何去改造?就产生了问题。有几种说法:一是“千斗万斗，不能同水斗”，认为人总是斗不过水的。二是主张大量埋设地下暗管，说是可以让地下水从瓦管中流走，这是无产阶级文化大革命前，一个所谓“专家”提出来的。三是挑土加高，使低洼田免受水害。"},{"type":"paragraph","text":"这三种说法对不对呢?不对。第一种说法否定改造低洼田的可能，认为人们只能做自然界的奴隶，不能做自然界的主人，是无所作为的取消论。第二种主张花钱太多，仅就购买“瓦管”一项，全大队就要四十八万元之多。这种脱离实际的“洋办法”根本行不通。第三种说法也不对。在我们这里，烂泥是宝贝，要加高这么一大片低洼田，到那里去挑土呢?毛主席教导我们:“什么工作都要搞群众运动”。为了更好地改造低洼田，我们发动贫下中农广泛讨论，有些富有实践经验的群众提出了挖河、开沟、理水的办法。他们说，田低是同水位高相比较而来的，只要水位低下去，土地就提高了，这里水高是主要矛盾。而采取挖河、开沟、理水的措施就能解决这个矛盾。这个建议很有道理。"},{"type":"paragraph","text":"于是，我们决定首先从改造全大队地势最低的“杨家浜”入手。“杨家浜”又名“野鸭浜”，共有六十多亩土地，过去每亩田的年产量始终在二百斤 上下。一九六四年冬，一支由一百二十多名青年组成的突击队，打响了改造“杨家浜”的战斗。奋战十儿天，“杨家浜”的面貌就有所改变。在这六十亩土地上试种三麦，头一熟亩产就达到三首多斤。接着又种双季稻，这一年三熟亩产量超过一千斤，为土壤未改造前的三倍多，而整个大队这一年的亩产却只有七百多斤。这说明群众提出的改造低洼田的方案是正确的，也可见低洼田产量低，水过多是其中的关键问题。"},{"type":"paragraph","text":"改造“杨家洪”初见成效，对大家震动很大。许多同志说:“‘杨家浜’能改造，我们这里别的低洼田更可改造了。”原来对改造低洼田感到无能为力的人，在事实面前，也不能不说:“看来，用过去的‘老黄历’是不行了。”"},{"type":"paragraph","text":"我们总结了改造“杨家浜”的经验，逐步概括出改造低洼田的方法:围起来、排出去、控制住、综合治。"},{"type":"paragraph","text":"“围起来”又叫“大包围”，即隔断内河与外河的水流，防止潮水倒灌。凡事都要着眼于大的方面，大的不抓住，小的无法抓，如果我们不首先围住农田，使它免受大潮的侵袭，那么降低水位就是一句空话。因为你把它排出去，它又要流进来。事物都是可以分割的，“大包围”里面，我们又根据地理条件、河水流向、治水需要，搞了“中包围”、“小包围”，实行大、中、小配套，对降低水位起了很好的作用。"},{"type":"paragraph","text":"“排出去”。当雨水过多时，田里容易积水，因此必须使这些水有个适当的归宿，让它流入黄浦江。在大、中、小包围的一定地段，修建水闸、机房，能排能灌。几年来，我们安装了四组排灌设备，即使一天一夜下二百毫米的雨水，也能在二十四小时内排出去。“围”和“排”结合，使内河的水比外河的水保持低一米左右。"},{"type":"paragraph","text":"围起来，进不来；排出去，出得去。这当然很好，可是得有条件，这就是要挖河开沟，要是没有河和沟，泥层中的水位仍然很高。因此，我们每隔一定的距离开挖龙沟，在田间开直沟、横沟，利用水往低处流的规律性，让它通过直沟、横沟，流入龙沟、河道直至江海。这样就能“控制住”，使水不致过多。"},{"type":"paragraph","text":"但是，矛盾是永远不会完结的，“旧过程完结了，新过程发生了。”采取了上述方法以后，又出现了新的问题。我们发现，庄稼长得不一样:田块小的长得好，田块大的长得差；高田径得好，低田长得差。这是什么原因呢?我们通过调查研究，发现是由于地势高低不平，田块大小不一造成的。高低不平，面积不一，造成了高田水往低田流。针对这种情况，我们进行了“综合治”:平整土地，重划田块。现在的田块基本上大小相等，高低相等。经过这几年改造低洼田的斗争，降低了地下水位一米左右，水低了，等于将全大队的三千四百亩土地抬高了一米左右。过去的荡田、浜田、洼田，变成了平平整整的良田。现在不但水稻生长良好，而且三麦、棉花、西瓜、油菜等旱作物也都茁壮生长，去年全大队种了一千八百十五亩三麦，平均亩产五百零二斤，其中有个生产队达到六百三十斤，粮食常年亩产一千三百余斤。过去的泥土是“雨天粘锄头，晴天好比敲石头”，现在成了一片黑油油的疏松土壤。改造低洼田，大有可为。当然还有许多战斗在后头，还要努力作战."}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}