{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"心潮逐浪高——山东烟台地区农业学大寨的新形势","authors":[],"dates":[{"year":1973,"month":12,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"心潮逐浪高"},{"type":"paragraph","text":"——山东烟台地区农业学大寨的新形势"},{"type":"paragraph","text":"正是收获的季节，我们访问了胶东半岛的一些地方。场上堆积如山的玉米、花生和稻谷，果园里累累满枝的大苹果，来往奔驰的满载丰收果实的大卡车，……绘出了一幅全面丰收的图景。烟台地区的负责同志告诉我们，今年上半年虽然遭受严重自然灾害，全区十七个县（市）仍然县县增产，粮、油、渔、果样样丰收。全区粮食亩产已达六百斤，跨“长江”、超千斤的单位成批涌现。"},{"type":"paragraph","text":"使人感动的不只是一些经济成果，更重要的是创造这些成果的人的精神面貌和他们所经历的斗争。"},{"type":"paragraph","text":"“城墙”的背后"},{"type":"paragraph","text":"我们走过牟平、黄县、招远等县，访问了一些社队，沿途边看边谈，看的是生产，谈的是路线。基层干部同我们谈了许多农村情况，归结到一点就是：批林整风深入农村之后，促使农业学大寨运动出现了新的形势。党的基本路线教育的深入，使广大社员群众和干部明确地认清了继续前进的方向道路，激发起更大的社会主义积极性，形成了一股强大的力量，推动着农业学大寨运动向新的高度迈进！"},{"type":"paragraph","text":"我们登上黄县下丁家大队新修的高高的梯田，听党总支副书记张书勤讲述他们经历的三次大辩论的过程。前年，口子生产队准备把五亩三十七块小片地修成大片大寨田，要用石头三千多方。有人提出用石头修田成本太高，不如把这些石头卖现钱，三千方石头能卖一万三千多元，一户能分二百多元。到底怎么办？党总支组织大家开展大辩论。老贫农吕明仁说的话最动人，他说：“艰苦奋斗治山治水是咱下丁家的传统，卖石头赚钱是走邪路。咱不能只顾眼前，不管长远，光顾卖钱，不管路线！”经过一场激烈争论，大家都说：“要修千秋万代田，不能光顾眼前去卖钱。”他们大干一冬春，把三十七块零碎地修成了平展展的四大块，面积由五亩增加到七亩。"},{"type":"paragraph","text":"第二次是争论“果树往哪里栽？”第三队粮食亩产超过千斤后，为了多抓现钱，把果树栽到粮田。通过辩论，大家认识到：生产发展了，不能忘了路线；产量不低了，还要争取多作贡献。一致同意把果树移上山。"},{"type":"paragraph","text":"第三次是针对一些社员扩大宅院盖新房的倾向，辩论了“生活好了劲往哪里使？”着重从公私关系方面进行思想教育，提高了社员继续革命的觉悟。"},{"type":"paragraph","text":"下丁家大队一九七一年亩产就过了千斤，去年大旱仍达到一千二百多斤，今年又跃进到一千四百斤。党支部的同志们说：“经常得斗争，经常得辩论，不经过几场大辩论，就修不成这些大寨田，也就不能连年夺高产。”"},{"type":"paragraph","text":"象下丁家这样一些先进单位，有些人认为两条道路斗争的问题早解决了，资本主义倾向好象没有什么了。其实不然，在前进中斗争仍然是很激烈的。除了阶级敌人的破坏以外，公私关系的矛盾，意识形态的斗争经常发生。下丁家大队所以能沿着正确的道路不断前进，正是由于他们能及时打击阶级敌人的破坏活动，能及时抓住一些带有方向性的思想苗头，结合批判林彪妄图改变党的基本路线、复辟资本主义的罪行，联系当地实际，组织群众自我教育、互相教育，不断提高路线斗争的觉悟。"},{"type":"paragraph","text":"我们走过下丁家公社几个大队，看到不少新修的梯田，有的石堰高达一丈多，非常壮观，远远看去，就象城墙一般，工程很艰巨。修建这些“城墙”，并不是平静地进行的，差不多都经过类似下丁家大队那样的辩论。"},{"type":"paragraph","text":"这些情况使我们深受教育。原来这“城墙”的背后，还有这么多斗争呢！本来，石头是靠人的双手一块一块搬的，人手是受思想支配的，手如果不带劲，这“城墙”怎能垒起来？谈起学大寨，有的同志总习惯于计算修了多少渠，治了多少沟。算数字，看工程，这当然也是必要的。但必须看到“城墙”的背后，不能只注意这些有形的工程而不注意改造人的思想的无形的工程。这种改造人的思想的工程，正是我们社会主义事业的“百年大计”。"},{"type":"paragraph","text":"无穷的动力"},{"type":"paragraph","text":"在烟台地区，批林整风和基本路线教育，都是紧密结合当地当前两个阶级、两条道路斗争的实际进行的。在批判林彪妄图改变党的基本路线、复辟资本主义的罪行时，注意针对当地实际，引导群众回忆对比，总结历史经验，自己教育自己。他们叫做“利用反面教员，进行正面教育”。对于被阶级敌人利用或受资本主义侵蚀的干部，也是和他一起批林，启发他的阶级觉悟。他们说：“敌人把他拉过去，我们要把他拉回来！”"},{"type":"paragraph","text":"在一些后进单位，基本路线教育常常是在激烈的阶级斗争中进行的。干部和群众在斗争中认清了方向道路，就会一心扑向社会主义，迸发出无穷的力量。我们曾听到过不少这样的故事："},{"type":"paragraph","text":"牟平县有个宋家庄，阶级斗争情况复杂，资本主义倾向严重，集体生产下降。经过批林整风，进行基本路线教育，狠抓阶级斗争，狠批资本主义，干部和群众分清了什么叫社会主义？什么是资本主义？在回忆对比中，有的老贫农一提过去就心情激动，他们说：“林彪要复辟资本主义，叫咱吃二遍苦，咱要和他顶着干，坚决干社会主义！如果都提个小篮去卖菜，那叫什么社会主义？”群众的心思集中在社会主义上了，真有用不完的干劲，好肥给集体地送，力量往集体上用，出现很多好人好事。短短一年多，宋家庄大变样，今年亩产超过千斤，比两年前约增一倍。"},{"type":"paragraph","text":"掖县诸冯大队有个干部叫迟光照，原来干劲不足，方向不明。在路线教育中提高了觉悟，悔恨地责备自己：“哎呀！这几年真没干正经事！”从此以后，带领群众学大寨，粮食亩产量很快跃过“长江”。"},{"type":"paragraph","text":"蓬莱县上陈家大队六十六岁的老支书陈连海，几年来带领群众学大寨，亩产达一千四百斤，很多人都觉得干得不错了。经过路线教育，老支书决心继续前进，说他生前还要办好三件事：一是把村边两条大沟填平修成大寨田，二是要把全村高低不平的地建成稳产高产田，三是要争取亩产达到两千斤。有人说，老支书心里好象装了一团火，身上好象有用不完的劲。老支书的榜样，激励着群众，老支书的理想，正在变成广大群众的行动。"},{"type":"paragraph","text":"我们穿行过蓬莱聂家大队的千亩果园和莱西、即墨大洼的万亩稻田，深深为群众的伟大创造力所感动！凡是这些变化较快的单位，无一例外，都有一个坚决走社会主义道路的领导班子，都是经常进行基本路线教育，把人的劲鼓得足足的。黄沙滚滚的渤海湾，正在变成一望无际的林带和果园；盐碱一片白茫茫的大洼，今天已成为一片金黄的稻田。莱西、即墨大洼今年种的二十多万亩水稻，一季亩产五百斤。碱滩变成粮仓。"},{"type":"paragraph","text":"党的基本路线打开了公社社员们的眼界，使他们越看越远了。他们想的不仅是够吃够穿，自己不吃二遍苦，他们的眼光已经越过自己的小院小村，看到了全国全世界，争为革命多作贡献。有了这样的思想境界，他们的力量真能移山倒海。"},{"type":"paragraph","text":"情景是如此动人！许多地方这边新刨的甘薯堆在地边还未运完，那边红旗招展，人欢马腾，整地改土的活动已经展开。荣成县秋收还未结束，已出动三万多人，修地堰四万多亩。党的基本路线教育深入下去，一个大规模的农田基本建设运动，势如潮涌，滚滚而来！"},{"type":"paragraph","text":"可贵的自觉"},{"type":"paragraph","text":"在农业生产领导上，有些地方多少年来一直存在这样一个问题：一说抓农业，就是催耕催种，不然，就是放任自流。这里一些同志的说法是“抓的是春夏秋冬，想的是五谷丰登”。农业学大寨以来，不少人口头上也知道“学大寨，抓根本，毛泽东思想教育人”，实际上仍然是就生产抓生产。过去，由于林彪反革命的修正主义路线的干扰，革命和生产的关系没有摆好。现在情况大大改变了！"},{"type":"paragraph","text":"我们接触不少县的领导干部和社队干部，感到有一个明显的变化，就是谈生产先谈路线，谈自然面貌变化也谈人的精神面貌变化。有不少同志，对处理路线与生产、人与物之间的关系，都有深刻的体会。这是批林整风、深入开展基本路线教育以来，特别是学习十大文件以来巨大的变化。"},{"type":"paragraph","text":"黄县县委给我们介绍这个县是怎样实现粮食亩产过“长江”的。他们对农村阶级斗争形势分析很仔细，抓基本路线教育有一套经验。可以看到，正因为紧紧抓住基本路线这个纲，粮食产量才能过“长江”。招远县委的同志谈农业学大寨运动的情况，首先分析了农村两个阶级、两条道路斗争的新形势和斗争的规律，着重说明：“只抓五谷丰登，不抓阶级斗争，农业学大寨就会落空。”有的同志深有体会地说；农业问题，归根到底是个路线问题。"},{"type":"paragraph","text":"可以明显地看出，自批林整风运动开展以来，各地在抓大事、抓路线方面都积累了一些新经验。在农业生产的领导上，抓阶级斗争，抓路线斗争，抓人的思想工作，已为很多干部所重视。当然，这中间还存在着斗争，还不能认为这个问题已经解决了。但是，不少干部开始有了这方面的觉醒，这是十分可贵的。"},{"type":"paragraph","text":"一个干部在谈他领导农业学大寨的体会时说：现在农村虽然公社化已经十几年了，而在人民公社内部，两个阶级、两条道路斗争仍然很激烈：一方面广大群众迫切要求大干社会主义，迅速改变面貌；另一方面阶级敌人的破坏，资本主义的腐蚀，习惯势力的影响也很严重。可我们有些同志就是看不清，抓不准，光抓枝梢不抓根，光抓产量不抓人；不去领导群众，反而怨群众落后；不去发动“千百万”，只是少数几个人干；……学大寨学了好几年，就好象还在门外转。现在眼睛才好象豁然明亮，摸住大寨的大门了！"},{"type":"paragraph","text":"随着批林整风运动的逐步深入，不少同志正在比较深刻地思考这样的问题：为什么只是就生产抓生产，不管阶级和路线？就因为领导思想上有“阶级斗争熄灭论”和“唯生产力论”的流毒；为什么只相信自己高明，不相信群众？就因为领导思想上有“天才论”和“唯心论的先验论”的流毒；……而许多问题的发生，根子又在于对党的基本路线，对农村阶级斗争形势缺乏清醒的认识，常常忘记我们的社会主义建设是在两个阶级、两条道路斗争中进行的，忘记我们社会主义农业的建设是千百万群众自己的事业，不依靠广大群众的自觉，这建设怎么进行？"},{"type":"paragraph","text":"“最强大的一种生产力是革命阶级本身。”无产阶级意识的觉醒，使人们逐渐认识了这个真理。随着批林整风运动的高涨，人们的“心潮”正在不断高涨，这又必将推动农业学大寨的浪潮进一步高涨。"},{"type":"paragraph","text":"本报通讯员　本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}