{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1995,"month":7,"day":14}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"江泽民在德发表重要演讲阔步前进中的中国与世界","authors":[],"parts":[{"type":"paragraph","text":"新华社波恩7月13日电 中华人民共和国主席江泽民今天在德国外交政策协会和德国经济亚太委员会联合举办的演讲会上发表了题为《阔步前进中的中国与世界》的演讲。全文如下："},{"type":"paragraph","text":"主席先生，"},{"type":"paragraph","text":"女士们，先生们，朋友们："},{"type":"paragraph","text":"我在对贵国进行国事访问期间，今天有机会同在座的各界朋友们见面，感到十分高兴。我愿借此机会同各位谈一谈中国的改革开放和现代化建设形势，并对我们双方都关心的当今世界的一些重要问题和中德关系发表一些看法，希望有助于增进各位对中国的了解。"},{"type":"paragraph","text":"当前，我国人民正在进行改革开放的伟大变革。目的是通过这场历史性的变革，推动经济迅速发展和社会全面进步，把社会主义中国引上实现民族振兴和国家富强的现代化之路。"},{"type":"paragraph","text":"一个国家的发展，需要学习、借鉴别国的长处和有益经验，同时必须坚持立足于本国国情，走自己的路。这是我们从长期的历史比较和国际观察中得出的基本结论。中国人民正是充分考虑到自己不同于其他国家的国情和历史特点，坚持从中国的实际出发，独立自主地选择了自己的社会制度和发展道路。"},{"type":"paragraph","text":"中国的改革开放，是由邓小平同志首先提出来的，它符合中国人民的意志和愿望，顺应当今世界和人类进步事业的发展潮流。中国的改革开放已走过了17年的历程。我们坚持以经济建设为中心，发挥全国各族人民的创造精神，取得了一系列重大改革和建设的胜利。在这里，我想着重介绍以下一些方面。"},{"type":"paragraph","text":"中国百分之八十左右的人口在农村。农村的稳定发展，是整个经济发展和社会稳定的基础。我们在农村实行了家庭联产承包为主的责任制，调动了广大农民的积极性，使农业生产稳步上升。乡镇企业迅猛崛起，开辟了中国农村乃至全社会发展的一条新路。以增强国有企业活力为中心的城市各项改革也不断展开和深化，企业新的经营机制正在建立，经济增长的质量和效益得到增强。"},{"type":"paragraph","text":"我们从改革之初就实行了对外开放，这是改革的重要组成部分。我们十分重视借鉴和吸收世界各国人民在经济、科技、文化等各方面创造的先进成果。经过10多年的探索和实践，我国已形成了一个全方位、多层次、多形式的对外开放格局。对外开放的领域由第一、第二产业向第三产业扩展。外商在华的投资环境不断改善，相关的服务体系和法制保障日趋健全。从1979年到1994年末，外商在华实际投资总额达到956亿美元。中国正大踏步地走向世界、走向国际市场。世界各国的投资者和企业家们，也越来越多地进入中国市场。"},{"type":"paragraph","text":"我们改变了高度集中的计划经济体制，明确提出建立社会主义市场经济体制的目标。这标志着我国经济改革实现了一个重大飞跃。这种新经济体制，是同我国社会主义基本制度结合在一起的，是要使市场在国家的宏观调控下对资源配置起基础性作用，使经济活动遵循价值规律的要求，适应供求关系的变化。西方国家的市场经济已经搞了几百年了，积累了许多合乎社会化大生产要求、合乎市场规律的成功经验。中国搞社会主义市场经济，这在人类经济和社会发展史上还是第一次，是一个崭新的试验。这个试验一定会取得最终的成功。我们积极学习和借鉴国外发展市场经济的科学成果，更重要的是靠在自己的实践中不断创造新经验。1994年，我们在财政、税收、金融、外汇外贸、投资、价格、流通体制和企业体制等方面，相继实施了一系列重大改革措施。我们建立社会主义市场经济体制的进展是顺利的。"},{"type":"paragraph","text":"我们还改变了脱离生产力发展水平、追求单一公有制的所有制格局，纠正了分配上的平均主义倾向，逐步形成了以公有制为主体、多种经济成分共同发展的所有制结构，以按劳分配为主体、多种分配方式并存的分配结构，极大地调动了广大人民和社会各方面的主动性积极性。社会主义的本质是解放生产力，发展生产力，消灭剥削，消除两极分化，最终达到共同富裕。贫穷不是社会主义，同步富裕又不现实，因此我们允许和鼓励一部分地区、一部分人先富起来，以此带动、促进和最终实现全国所有地区和全体人民的共同富裕。实践证明，这些政策完全符合我国现阶段的发展实际，我们将坚持贯彻执行下去，并在实践中不断加以丰富和完善。"},{"type":"paragraph","text":"我们在实行经济体制改革的同时，积极稳妥地推进政治体制改革，努力建设有中国特色的社会主义民主政治。在中国共产党的领导下，实行人民民主，充分保障人民当家作主的民主权利，是我国政权建设和政治体制改革的根本出发点和归宿。在我国发展民主，无疑要从自己的国情出发，在民主的性质、内容、形式和制度上，都必然带有中国的特点。我们的人民代表大会制度、中国共产党领导的多党合作和政治协商制度，集中体现了中国社会主义民主的基本特点，正在进一步得到巩固、发展和完善。我们还实行政企分开，精简党政机构，转变政府职能，改革干部人事制度，强化监督体制。在发展民主的同时，我们大力推进法制建设，制定了一系列的法律法规，保障了我国现代化事业的顺利发展。"},{"type":"paragraph","text":"我们坚持推进社会主义精神文明建设，努力提高全民族的思想道德和科学文化素质，使国家的物质文明和精神文明共同进步。发展社会主义精神文明，同发展社会主义经济、发展社会主义民主政治一样，都是我国现代化建设的基本目标和主要任务。经过全国人民的努力，我国的精神文明建设取得积极的成果，为改革开放、为经济社会发展提供了精神动力和智力支持。"},{"type":"paragraph","text":"为保证我国现代化建设的顺利进行，我们始终注意正确处理改革、发展、稳定三者的关系，发展是目的，改革是动力，稳定是前提。离开了政治稳定，无论改革开放，还是经济建设都搞不成。但如果不坚持以经济建设为中心，不实行改革开放，没有经济的发展，也不可能有政治和社会的稳定。"},{"type":"paragraph","text":"改革开放使我国的综合国力明显增强。我们的经济建设、社会发展和人民生活水平，都上了一个大台阶。从1979到1994年，我国国内生产总值年平均增长百分之九点四四；全国城镇居民和农村居民人均收入年平均增长分别为百分之六点五和百分之八点二五；进出口贸易额由1979年的240亿美元增加到1994年的2367亿美元；外汇储备目前已达到600亿美元。"},{"type":"paragraph","text":"中国的改革开放，就其进一步解放和发展社会生产力、推动社会全面进步的巨大作用来说，是一场新的革命。在这场新的革命进程中，我们已经解决了不少新矛盾和新问题，克服了不少困难。目前，我国经济和社会发展中仍存在着一些突出的问题，主要是消费品价格涨幅过大，农业发展滞后，部分国有企业生产经营困难。此外，还存在沿海地区同中西部地区经济发展差距扩大，存在一些社会分配不公现象和腐败现象。对于前进中发生的这些问题，我们始终保持着清醒的认识。我们将通过继续深化改革，加强和改善宏观调控，加快建立社会主义市场经济体制，努力解决这些存在的问题。我们把控制物价上涨作为目前我国宏观调控的首要任务，一段时间以来涨幅过高的物价已基本得到控制。我们正在扩大对农业的资金、技术投入，加强对农村发展的指导、组织和服务工作，我们完全能够自力更生地解决12亿人口的吃饭问题。我们正在加快国有企业经营机制的转换，加强企业内部管理，着手建立现代企业制度。我们正在进一步完善财政税收制度，规范市场秩序和分配秩序，以保证公平竞争和公平分配，同时加快社会保障体系的建立。对于贫困落后地区，国家在财政、产业政策和生产力布局方面给予必要的支持，帮助这些地区增强立足自身基础发展经济的活力，逐步缩小同经济比较发达地区的差距。我们还采取了坚定的措施，努力清除社会上的消极腐败现象。我们坚信，依靠全国人民的智慧和力量，不断积累经验，我们一定能继续克服前进道路上出现的任何艰难险阻。"},{"type":"paragraph","text":"中国地方大，各地发展又不平衡，在估量我国的发展形势时，应当注意把握两点：一是在分析发展成绩时，应注意不要以为什么都好了，中国很快就要成为经济大国了，如果这么认识那就高估了中国的力量；二是在分析发展中存在的问题和困难时，应注意不要以为中国大势不好了，甚至连稳定和统一都要成问题了，如果这么认识那就低估了中国的力量。总之，过高估计或过低估计，盲目乐观或悲观失望，都不符合中国发展的实际。许多对中国有研究的外国朋友们，在观察和评价中国时也是这样认识的。"},{"type":"paragraph","text":"中国未来的发展还任重道远。从中国近代史开始以后，我国人民前赴后继，英勇奋斗，抗击外来侵略，寻求救国之道，用了100多年的时间，终于实现了民族解放和国家独立，开创了中国发展的新纪元。从新中国成立到下个世纪中叶，我国人民再经过100年的奋斗，胜利到达社会主义现代化的彼岸，这将是中国发展史上又一个伟大的飞跃。根据改革开放的总设计师邓小平同志提出的分三步走实现中国现代化的发展战略，我们已经提前实现了1990年国民生产总值比1980年翻一番的第一步目标。90年代国民生产总值再翻一番，人民生活达到小康水平的第二步目标也将提前实现。在此基础上，我们将满怀信心地向第三步目标，即基本实现现代化迈进。在邓小平同志建设有中国特色社会主义理论的指导下，我国人民一定能够完成不懈追求的把中国建设成一个富强、民主、文明的现代化国家的夙愿，也一定能够为世界的和平、发展与进步事业做出更大的贡献。"},{"type":"paragraph","text":"女士们，先生们："},{"type":"paragraph","text":"当世纪之钟即将鸣奏21响的时候，我们都有一种共同的感觉：世界历史的进程大大加快了。世界要和平，国家要发展，社会要进步已经成为时代的主旋律，世界人民正在为此而共同努力奋斗。"},{"type":"paragraph","text":"然而，人们期待的普遍和平并未随着冷战结束而到来。局部动乱和武装冲突仍在一些地区爆发和蔓延。霸权主义和强权政治远未消失。许多发展中国家仍被贫困的巨大阴影笼罩着。本世纪上半叶两次世界大战的浩劫，留给各国人民的教训是极其深刻的。历史的悲剧绝不能重演。如何使21世纪成为一个和平、稳定、发展、繁荣的世纪，这是全世界人民和各国政治家们需要认真思考和共同解决的重大课题。"},{"type":"paragraph","text":"我们认为，只有从世界的客观实际出发，总结历史的经验教训，倾听各国人民的呼声，才可以找到维护世界和平、谋求共同发展、促进人类进步的正确途径。"},{"type":"paragraph","text":"当今世界，是一个充满矛盾而又复杂多变的世界。过去被冷战掩盖的民族矛盾、领土纠纷、宗教分歧、资源争夺、贸易摩擦，在不少地区以至世界范围内不断地爆发出来。这是客观存在。问题在于应当用什么方式来解决。实践证明，在国际关系中使用武力和以武力相威胁，或者采取强权政治的做法，不仅无助于争端的解决，而且会导致冲突与战火的扩大和蔓延。唯一正确的途径是通过谈判求得和平解决。“礼之用，和为贵”，这是中国古代思想家孔子说过的一句名言。不管多么复杂的问题，只要有关各方坚持从维护和平与稳定的大局出发，着眼于自己和世界各国人民的长远利益，总是可以通过耐心的友好协商，找到公正合理、切实可行的解决办法。"},{"type":"paragraph","text":"当今世界，是一个正在走向多极化格局的世界。一两个大国和大国集团主宰世界事务、支配其他国家命运的时代一去不复返了。每一个国家，无论大小、贫富、强弱，都是国际社会中平等的一员。各国主权范围内的事情应当由各国自己去办。世界事务应当由世界各国平等协商来解决。如果大家都能在国际交往中遵循互相尊重、互不干涉内政的原则，世界上就会减少许多矛盾和争端，国与国的关系就能够正常发展。相反，如果硬要去干涉别国事务，甚至企图阻挠、破坏别国的统一和发展进程，最终总会事与愿违，逃脱不了自己付出沉重代价的结局。这是大量事实已经证明的国际关系的必然逻辑。"},{"type":"paragraph","text":"当今世界，是一个丰富多采的世界。各国的社会制度、文化传统、宗教信仰、价值观念以及所处的发展阶段，都不尽相同。这些不同与差异，构成了世界的多样性，而这种多样性正可以成为各个国家相互交流、共同前进的动力与活力。相互借鉴是有益的，强加于人是行不通的。只有尊重别国的国情和别国人民的自主选择，大家才能和睦共处，我们这个世界才会多一些安宁与和平。"},{"type":"paragraph","text":"当今世界，是一个各国交往日益频繁的世界。随着经济往来和科技革命的飞速发展，我们的地球似乎变小了。谁也不能孤立于国际社会之外，不能脱离世界科技进步的总进程和在世界大市场上互通有无。各国在经济交往和全球及区域经济合作中，应当平等互利、优势互补、相互促进，而不应相互排斥，不应采取任何形式的贸易保护主义或歧视性政策，更不应动辄采取制裁的做法。为了应付人类共同面临的许多挑战，我们要努力探索加强多边、双边合作的新途径和新方法，使之形成势头，并不断推向前进。发达国家有责任帮助发展中国家发展经济，缩小南北差距。这不仅是实现共同发展的重要条件，也是维护世界和平与稳定的要求。"},{"type":"paragraph","text":"女士们，先生们："},{"type":"paragraph","text":"中国人民热爱和平，渴望发展。一个稳定、繁荣的中国是维护世界和平、促进共同发展的积极因素和坚定力量。中国一贯奉行独立自主的和平外交政策。中国不同任何国家或国家集团结盟，不参加任何军事集团。中国反对任何形式的霸权主义、强权政治和侵略扩张行为。中国永远不称霸，永远不对外扩张。中国将来经济发达起来了，独立自主的和平外交政策也不会改变，不会对任何国家构成威胁。在和平共处五项原则的基础上，积极发展同世界各国的友好合作，与各国人民一道，坚持不懈地为世界的和平、稳定、发展和人类的进步事业而奋斗，这是中国政府坚定不移的方针。"},{"type":"paragraph","text":"女士们，先生们："},{"type":"paragraph","text":"西欧是世界上经济高度发达、政治地位十分重要的地区，中国重视西欧国家在国际事务中的地位和作用。中国和西欧在维护世界和平与稳定，促进世界经济的发展与繁荣方面，有着广泛的共同利益。相互尊重、求同存异、平等互利应当成为指导我们相互关系的原则和基础。中国愿意同西欧国家在国际事务中加强磋商与对话，在经贸领域里继续扩大合作，共同发展面向21世纪的长期稳定的友好合作关系。我们真诚地希望西欧各国扩大在中国的投资和贸易，同时也希望西欧国家对中国进入西欧市场采取更加开放的态度。我们相信，中国这个世界上最大的发展中国家同西欧发达国家之间在各个领域的友好合作关系的进一步发展，必将对世界的和平与发展产生积极而深远的影响。"},{"type":"paragraph","text":"我们高兴地看到，中德关系在双方的共同努力下正在全面发展。两国高层领导人互访频繁，各个层次的磋商与合作不断加强。双方经济合作领域十分广泛，科技、教育特别是职业教育和财政金融等方面的合作很有成效。两国合作的成果令人鼓舞。中国有着丰富的人力物力资源和正在发展的广阔市场；德国拥有雄厚的资金、先进的技术和丰富的管理经验。两国的经济结构使双方可以成为长期合作的良好伙伴。我还想特别指出的是，中德两国都是当今世界重要的国家。中国人民和德意志人民都是伟大、勤劳和富有智慧的人民，两国都诞生过许多卓越的思想家、科学家和文化巨人，对人类文明的发展和进步做出过杰出的贡献。今天两国又都处于发展的重要时期，双方加强合作，搞好关系，不仅将造福于两国人民，也有利于世界的和平、稳定与发展。让我们着眼未来，相互尊重，增加信任，发展合作，共同创造两国友好合作关系更加光辉灿烂的明天，为人类的文明和进步做出新的贡献。"},{"type":"paragraph","text":"谢谢大家。"},{"type":"paragraph","text":"7月13日，江泽民主席在德国波恩发表演讲。"},{"type":"paragraph","text":"新华社记者 姚大伟（传真照片）RW：江泽民；言论；照片"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"江泽民","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}