{"books":[{"id":"cb043827-1a6a-46f3-863d-a430958e5a0d","name":"无产阶级文化大革命参考资料（1966年）","internal":true,"official":false,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/cb043827-1a6a-46f3-863d-a430958e5a0d.pdf"],"article":{"title":"周总理接见科学院部分同志时的讲话","alias":"","parts":[{"type":"paragraph","text":"周总理九月十日"},{"type":"paragraph","text":"接见科学院部分同志时讲话"},{"type":"paragraph","text":"（开会前在总理的桌上放了很厚一大叠印刷品，故总理的讲话就从印刷品开始起）总理：你们印这么多东西，科学院有几个印刷厂？"},{"type":"paragraph","text":"答：只有一个印刷厂，在这里还有一个印刷所。总理：印刷厂来了人没有？"},{"type":"paragraph","text":"答：没有。总理：怎么没有代表？"},{"type":"paragraph","text":"答：因为他们通县。在那边没法管。他们那边四清搞过了。总理：他们现在印什么？"},{"type":"paragraph","text":"答：印重要的东西。总理：这些印刷品是在那里印刷的？是不是只印一方面的意见？"},{"type":"paragraph","text":"答：是我们革命串联队的，是通过红卫兵去印的。印刷广和我们的观点相同，他们用业余的时间印的。"},{"type":"paragraph","text":"通过红卫兵联系的，他们工人印是自发的。总理：怎么叫自发？是自觉。通过做工作就自觉了，不同观点印不印？"},{"type":"paragraph","text":"答：不同观点不给印。我们也过，镶他们不同观点的也给印，工人不同意，工人：他们要印毛选，"},{"type":"paragraph","text":"时间紧要印四十万册。总理：他们是几班倒？能不能给不同观点的也印？"},{"type":"paragraph","text":"答：不知道。总理：印毛选是传达的？四十万册你们知道？"},{"type":"paragraph","text":"答：事先不知道，事后才知道。"},{"type":"paragraph","text":"总理问了张鉄夫，政治部、监委等几个人，他们都这样回答）总理：这么件大事不知道，陶上任后头一件大事就是印毛选，要高举毛泽东思想伟大红旗。"},{"type":"paragraph","text":"（总理问了各所负人，他们也不知道。）总理：你们的部是怎么管的呀！哪个部管印刷厂？印刷厂印毛选，这么大的事情不清楚？你们要讨讨"},{"type":"paragraph","text":"。你们不是老讲高举毛泽东思想伟大红旗？到底印刷厂怎么回事？不同的观点不给印？"},{"type":"paragraph","text":"（有人解释了一下情况，后来不同观点的只好到外面印了）总理：你们不给印不好。"},{"type":"paragraph","text":"（总理翻各种油印材料，见到有个战斗小组的名字，计划组有两个战斗小组）总理：战斗小组怎么回事？计划组的同志来了没有？"},{"type":"paragraph","text":"答：有。总理：二个战斗小组有多少人？"},{"type":"paragraph","text":"答：十多个人。总理：你们几个人就是一个战斗组！"},{"type":"paragraph","text":"（总理看到许多战斗小组的名单，并了好多个。）总理：战斗小组真不少，搞这么多战斗小组真是百花齐放。"},{"type":"paragraph","text":"答：我们五百多人，有四十多个战斗小组，现在还在加。总理：你们这么多战斗小组都可不行，观点相同的人还是合计一下，对于不同观点的印传单，政治部要帮"},{"type":"paragraph","text":"助，不是服工人的问题，要把国家的物资给他们印刷出版的自由。只要不反党反社会主义，按毛"},{"type":"paragraph","text":"·195·主席指示办事。在毛主席的领导下，读毛主席的书，听毛主席的话。"},{"type":"paragraph","text":"十六条是你们共同的基础，是你们的方向这是共同的基础。政治要为他们服务。当然不是给反党反社会主义右派的自由。不二派不同意见的出版自由，那就不能百花齐放，不同意见要申，对于宪法要保我在清华大学罐过六点，要有言、出版、集会、示威游行，秸社的自由。集会大会小会都可以开。言自由，你们儿个人在一起可以言，你们集合了儿个人就变成了战斗队，示威自由，示威你们都搞了，开了万人大会，这不是示威？这是自由，避行自由，你们也搞了，这些权利是宪法的。宪法规定以后，毛主席经常説，给人民的自由较少了，比如请愿自由也可以给。五七年后有些地方党委对请愿很害怕，不等出来就挡了回去。现在不同了，来的人很多，应接不眼，只得请他们回去，搞革命还得靠自己，自己起来闹革命。还有罢工，罢课、罢市的自由，罢税也可以，农民感到负担太多了可以罢税。罢也可以。可这次还没等他们罢课，我们就宣布放半年假。"},{"type":"paragraph","text":"我们是无产阶级专政的国家，是社会主义的国家，只要不反党反社会主义就给你自由。我们的自由是有阶毅性的，阶毅性就在于此，比如反革命就剥夺他的公民权，就不船他们自由。只要不反党反社会主义，就给他自由，毛主席提出的六条标准中的重点是不反党反社会主义。十六条中的第十二条就是，其中心就是不反党反社会主义。这儿条不是列的，不反党就不会里通外国，不反社会主义就不大可能不积极工作，这儿条不是并列的。对这些人就给自由，给自由就是有阶级性的。，"},{"type":"paragraph","text":"科学院有各种不同意见。按十六条办事，走社会主义道路，不反党反社会主义就给自由，印刷品也就要这样。九月七日，我这样讲的，要给就通通。工人自觉印是一种，但也可以用工作时间搞一点东西。这就是党委青任，党委要执行宪法，政治部要保证他，他们执行。"},{"type":"paragraph","text":"印毛选这么大事，你们不负任，知道了也不调查一下。"},{"type":"paragraph","text":"（这时总理叫他的秘书给通县印刷厂打电话，调查一下印毛选的情况。）总理：粗织部呢？"},{"type":"paragraph","text":"答：我们没管，我们只管租织工作。总理：只管组织，不管业务，我们要政治帅。政治落实到业务上是错的，解放军报已经很好地厅"},{"type":"paragraph","text":"了，但你们要知道业务，否你们怎么指导，怎么管？"},{"type":"paragraph","text":"总之要给他们自由，政治部工作要给他们印刷的自由。不反党反社会主义就给自由。当然也不要印得太多，太厚了也不行，要薄一点，要简单精炼些，但不要把我这个与××的“真理面前人人"},{"type":"paragraph","text":"平等”放在一起，我前面已经説了这是有阶级性的。张劲夫：这我有错，我没抓。总理：这不是抓，是人家自由。你们是党委、政治部。他没有集会，不知道这件事，各个部门也不"},{"type":"paragraph","text":"知道，这怎么能説得过去呢？你们没人家自由，只给一方，不给另一方，就是这一方也是通过红卫兵，不是通过领导的。工人自已搞的，热情很好，但、油墨都是国家的。另一方面到外面去印，再回来报销，这都是国家的，要给就给大众同样的自由。再比如我们的服务，也能不能只给你喝水，不给另一一个人喝水？给你坐凳子，叫另一个站着？"},{"type":"paragraph","text":"40万套毛选你们还不知道，这是政治部的工作，你们没抓好。对不同意见现在就好些了，各种意见能传达，但不能充分发扬民主。"},{"type":"paragraph","text":"抓革命促生产是对科学院的最大考验。这个印刷厂还不错，还利用业余时间来印。印刷厂的同志代表他们，你们怎么不去看看呢？他们应该有代表来。下午有三个人要来见我，我没见他们，我不知道他们是什么人。后来才知道是印刷厂的，否则就丽他们来了，他们没代表，应该他们来。"},{"type":"paragraph","text":"你们看科学院开代表大会可不可能呢？现在按多数选代表成熟不成熟？大家想一想，举一下手。"},{"type":"paragraph","text":"答：代表个人呢？还是代表大家？总理：这个问题提得好，我看代表个人吧，现在举举手。"},{"type":"paragraph","text":"）"},{"type":"paragraph","text":"(总理：看来还不成熟。院党委的问题解决了，所党委的问题还有争，是好事，比万人大会争好么！科"},{"type":"paragraph","text":"· 196 *学院有几万人，开几万人的大会言不方便吧？开个代表会500个争就好些么！比如你们××局这么多组，意见一致的可以合起来，160个人选三个代表，少数派人不多过不了半数，50个人也可"},{"type":"paragraph","text":"以选一个么1"},{"type":"paragraph","text":"答：我们那边只有五、六个不同的意见。总理：你们压制了没有？"},{"type":"paragraph","text":"答：有，以前不大敢话，现在敢了。总理：总之，少数要有代表，允许他们选上。多数表决也有不好处，他们过不了半数，但也代表一个意"},{"type":"paragraph","text":"见。是否人数多，多几个代表，少数人少几个代表，大单位可以多选些，独立单位要选，印刷厂要选。还有一些小单位人很少，你们自己考虑，怎么好就怎么选，政治部下面设了好多部，组织部，宣宣部·····我看选一个就行了。你们对部很感兴趣，可是我们中央文革小组威信都很高。你们部下局还有部，是否改一下，毛主席中央有很多部，没作多少好事，文革小组却作了不少好事，名声很大这个部得改一改。要有少数派的代表，各个单位能选就选，总得有人声势。多数的要有，少数的也要有、选不出来，现在采取个临时办法解决一下，要尽快解决这样意见可以多听一些。（这时总理的秘书来了，向总理汇报了了解来的情况。）"},{"type":"paragraph","text":"95%印毛选，5%印科学书籍，科学杂志和其他东西，这一部分还可以齐一下。是不是可以从"},{"type":"paragraph","text":"这里抽30%时间来印刷两方面不同的意见，两方面的多印一些，回去好好抓一抓。张劲夫：我的思想还跟不上。总理：这是共产党具责任心不强。科学院的生气大不够了为了明这个问题，我给你们个问题。今天本"},{"type":"paragraph","text":"来三点开会，我迟到了廿分钟。是罐话了。刚才来了个同志罐了儿句话。这我首先明，我周某人不想给人戴高帽子。就是哈尔滨的事。哈尔滨工程学院的学生（······"},{"type":"paragraph","text":"·······不清的千部戴上了高帽子，都打了，体了。我看戴高帽子也算体的一种，但自已给自已戴高帽子就不算了。那个地方搞得很厉害，很激烈，面太宽了，二百多人有一百多人都搞了。但那里的干部生气很大，他们斗可以斗，斗了后我还要工作。他们斗后，把帽子摘了，把脸上的墨水洗干净了，再于工作。学生看了很受感动，他们真了不起。用这个办法来试一试你们的领导干部。他们有志气，在大风大浪中，年青一代和年老一代都要经风雨。现在在我们国家里不管怎么样，天是塌不下来的。科学院的导就有生气。党中央还有待下结，我要给你们讲清楚，言要进行。这么样的意见，那么样的意见，多数的意见，少数的意见，都要平等相待，，只要不反党反社会主义，是社会主义就要平等。要给多方面的自由。首先院党委、政治部要抓工作，要用自已行动来明，要确实给他们便利，以前是一边倒就不好。××所的事，不给人家自由，压制人家，现在有了改变，但不够。要在物质上，而且要在组织上、也是这样。文革委具要扩大，独立单位要参加，找八、九十人，百来十人就行了，这样就能讨。我作过一点调查，刘××是联员，有几个帮手，但不够，你们得派一百来个才行。现在人还没有找到。我总不能是作你们的联员，否则我别的事就作不了。"},{"type":"paragraph","text":"九月七日张劲夫表态以后，你们给了我统计数字，但还不够，你们要给我内容。你们不只要解决党委，还要解决整个科学院的问题革命，斗、批、改、要搞一搞，要抓业务，要抓生产，不能为院党委的问题不解决，别的问题就解决不了。人的因素第一，一边搞革命、一边搞生产，印刷厂耽生产，四个月生产四十万套毛选是可以的，他们要有代表。我现在就知道印刷厂没有生产。×××同志给我调查下，那些地方没有生产。九月七日后，你们恢复生产，最早是陈伯达同志八月七日作了指示，毛主席在八月十五日批示的你们是八月十八日读的。生产、尖端不能。印刷厂5%的时间你们去考虑，业余时间你们也可回家么。"},{"type":"paragraph","text":"就统一革委会管理下，45个单位加起来就有一套了。多数意见少数意见都写进去，写在一张上，同时要简单明了。一句话就可以，比如“十六条”有人对，就写上对；有人不对，就写上不对；修正主义，就写修正主义。不要举上很多例子。“十四条”大家有很多意见，以前也提了"},{"type":"paragraph","text":"好多。“十四条”大家有意见可以废除。“文艺六条”“电影八条”已废除了。你们知道？答：不知道。"},{"type":"paragraph","text":"·197.总理：对，你们不该知道，你们不是搞文艺的，搞教育的。“十四条”可以废除。不过那个时刻也起过一"},{"type":"paragraph","text":"些作用。但思想有些问题可以追。当然要否定他也可以，你们可以写一张就够了，我来读读要点，否则，看不过来，还得由秘书分类，有的看不着了。下午你们一个所写一、二张，要在三、四天内搞出来，我来看，搞出这个文件，这个星期不能再拖了。光有数字不行，我要有观点。四、五百字够了，超过一千字就退回去。这可不容易，要考你们。"},{"type":"paragraph","text":"现在党委有停职，你们要检查党的工作，杜润生，卫一清的问题为什么不追，你们要好好检查、揭发，这也明你们的生气。我要全面考察你们，不能从××所一件事上看，张劲夫他检查了。我先从所开始调查，我搞了些材料，这件事科学院处理不当，出号外不能从一件事情上看，要考验你们党委。院党委四、五个人，郭老他现在也早不管事了，中学生不知道，老搞他，你们是这里的人，都知道了，你们这里处理完了，告他就行了。兼职太多不好，太多了要犯错。现在我管了好多事，也不知道那个地方要犯错。"},{"type":"paragraph","text":"我们要有大民主，斯大林没搞，列宁搞了，但他死得太早了。我们现在有毛主席，七十多岁"},{"type":"paragraph","text":"了，但精神还这么好，这是我们大家最大的幸福。科学院有没有接待任务？"},{"type":"paragraph","text":"答：有。原来是三千五百人，现在是一万人。总理：这个任务很重要，要作到五包：包吃、包佳，包医疗、包交通、包宣传，发动家属蒸头、蒸窝窝"},{"type":"paragraph","text":"头。我们现在国务院都打开了，办公室的地毯都拿出来了。不要到南海去，中海可以去住人，到国庆原定来一百万人，现在看来一百万人可能打不住。"},{"type":"paragraph","text":"下面总理回答了一些人提的问题"},{"type":"paragraph","text":"问：有些专家被为是资产阶级学术权威，红卫兵不发他们工资。总理：现在党的政策是不减工资。如果自愿要减，可以减。但要能持他们的生活。反党反社会主义的进"},{"type":"paragraph","text":"行劳动改造，还有劳动待遇。"},{"type":"paragraph","text":"问：红卫兵抄家不该抄？总理：如果有确实的据，有违法的东西，象枪枝、弹药、武器可以抄。如果一般的东西，你们自己考"},{"type":"paragraph","text":"虑。我们也发表不少政策，有些我们在研究，你们可自已考虑。"},{"type":"paragraph","text":"间：专家的工餐扣不扣？总理：不扣，由他们自己减，但根据你们自己考虑，要能持生活。"},{"type":"paragraph","text":"问：红卫兵、赤卫队与文革小组关系怎样？总理：这个问题军委正在考虑，正在研究，还没决定，待决定后公布。"},{"type":"paragraph","text":"问：科长以下的算不算黑帮？总理：你们自己考虑，自己讨，我只能讲个原则。"},{"type":"paragraph","text":"———完——"},{"type":"paragraph","text":"关锋同志九月二十四日"},{"type":"paragraph","text":"早晨在北京地质学院讲话同志们：我代表戚本禹同志向大家问好！今天同志们等了好多时间，对不起你们，向你们道歉"},{"type":"paragraph","text":"下面讲几句话，在大革命时期不应该讲长话，应该讲短话。我和戚本禹同志拟了几条意见，对最近“东方红公社”的同学的行动表示我们的态度。下面我就照本宣："},{"type":"paragraph","text":"第一条：我们支持你们的要求，事情发展到今天的地步，何长工应负任，也应当去检封。"},{"type":"paragraph","text":"第二条：多数派同学，既然你们对于工作组没有意见或者已经没有意见了，你们应当欢迎和支持少数派同学要求邹家尤检查的行动，你们不应当阻挠他们的行动，如果你们朵取阻挠的行动是不对的，是不符合中央指示的精神的。"},{"type":"paragraph","text":"·198·"}],"authors":["周恩来"],"dates":[{"year":1966,"month":9,"day":19}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":205,"page_end":208},"tags":[{"name":"周恩来","type":"人物"},{"name":"戚本禹","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}