{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“二元论”的故伎重演","authors":[],"dates":[{"year":1976,"month":2,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海微型轴承厂工人理论小组"},{"type":"paragraph","text":"党内不肯改悔的走资派抛出各项工作都要以“三项指示为纲”的修正主义纲领，公然否定伟大领袖毛主席关于以阶级斗争为纲的一贯教导，改变党的基本路线，妄图复辟资本主义。用马列主义、毛泽东思想加以剖析，所谓“三项指示为纲”，在思想路线上不过是从资产阶级那里贩来的唯心主义二元论的破烂货。"},{"type":"paragraph","text":"什么叫“纲”?“纲”就是主要矛盾。抓纲，在哲学上就是抓主要矛盾。伟大领袖毛主席教导我们:“任何过程如果有多数矛盾存在的话，其中必定有一种是主要的，起着领导的、决定的作用，其他则处于次要和服从的地位。因此，研究任何过程，如果是存在着两个以上矛盾的复杂过程的话，就要用全力找出它的主要矛盾。捉住了这个主要矛盾，一切问题就迎刃而解了。”在社会主义整个历史阶段中，我们应该自始至终抓住的主要矛盾是什么呢?伟大领袖毛主席运用对立统一规律分析了社会主义社会的阶级和阶级矛盾，揭示了社会主义社会矛盾运动的规律，指出无产阶级与资产阶级的矛盾是社会主义社会的主要矛盾，为我党制定了整个社会主义历史阶段的基本路线，“阶级斗争是纲，其余都是目。”我们的各项工作都要以阶级斗争为纲。"},{"type":"paragraph","text":"党内不肯改悔的走资派到处鼓吹所谓“三项指示为纲”，把三项指示并列起来，别有用心地加以歪曲，然后，蛊惑人心地说这是“各项工作的总纲”，这就否定了把学习无产阶级专政理论放在首要地位，否定了无产阶级和资产阶级的矛盾是社会主义社会的主要矛盾，否定了阶级斗争是纲。这从思想路线上来说是十足的二元论。"},{"type":"paragraph","text":"二元论实质上还是唯心主义的一元论。他们真的要安定团结吗?根本不是。他们从政治到经济、从上层建筑到经济基础，炮制了一系列奇谈怪论。我们要反修防修，巩固和发展无产阶级文化大革命的成果，他们却公然要翻文化大革命的案，叫嚷“人家说你复辟了，你的工作就干好了”；我们要坚持教育革命的正确方向，他们却要“扭”回去，搞修正主义；我们要坚持“光明正大”，他们却颠倒黑白，制造谣言，分裂以毛主席为首的党中央。总之，我们要前进，要搞社会主义，他们要倒退，要复辟资本主义。他们真的要把国民经济搞上去吗?这也完全是骗人。请问，路线不端正，想在企业管理上大搞一套“上面咳嗽一声，下面鸦雀无声”的资产阶级统治秩序，对工人群众实行管、卡、压，这样，我们的国民经济能沿着社会主义的方向搞上去吗?"},{"type":"paragraph","text":"说穿了，他们所谓的安定团结，把国民经济搞上去都是假的。坚持唯心主义的二元论，否认社会主义社会的主要矛盾，反对我们学习马列主义、毛泽东思想、学习无产阶级专政的理论，否定以阶级斗争为纲，篡改党的基本路线，顽固坚持走资本主义道路，才是他们真正的目的。"},{"type":"paragraph","text":"二元论起初是软弱的资产阶级向封建势力妥协的产物，但由于它在唯心论和唯物论之间搞调和，归根结底还是搞唯心论，因而带有很大的欺骗性。在十九世纪马克思主义诞生以后，二元论历来就被资产阶级和新老机会主义者用来篡改和反对马克思主义，推行机会主义路线。修正主义的祖师爷伯恩施坦就公开叫嚷“要回到康德那里去”，用二元论作为他推行机会主义路线的理论基础，使第二国际中最大的最有影响的一个党走上了修正主义道路。布哈林也是用二元论作为他的理论基础，把政治和经济并列起来，胡说什么“托洛茨基‘从经济上’看问题和列宁从‘政治上’看问题有同等的价值”，帮助托洛茨基派反对列宁的布尔什维克党。刘少奇、杨献珍一伙也是用二元论作为他们的理论基础，鼓吹“思维和存在没有同一性”，否定革命理论的能动作用，反对学习马列和毛主席著作的群众运动，反对总路线、大跃进、人民公社。卖国贼林彪为了反党篡权，复辟资本主义，大肆鼓吹“英雄和奴隶共同创造历史”，用二元论来掩盖唯心主义英雄史观。哲学上的两条路线斗争历来是为两个阶级、两条路线的斗争服务的。二元论从来救不了没落阶级的命，不肯改悔的走资派想玩弄新老机会主义者的惯技，用二元论来掩盖他们的唯心史观，篡改党的基本路线，也完全是枉费心机。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}