{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"永远和人民同呼吸共命运——访六届人大代表、《蹉跎岁月》作者叶辛","authors":["王文俊"],"dates":[{"year":1983,"month":6,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社记者　王文俊"},{"type":"paragraph","text":"在六届人大一次会议贵州代表团的住地，记者访问了人大代表、《蹉跎岁月》的作者叶辛。"},{"type":"paragraph","text":"走进叶辛的房间，看见他正在专心致志地阅读赵紫阳总理的政府工作报告。我说明来意，他欣然接受了我的采访。"},{"type":"paragraph","text":"问起他的家乡，他用夹杂着贵州口音的上海话笑着回答:“我是上海人，也是贵州人。”"},{"type":"paragraph","text":"接着，他诚挚地谈起自己当人大代表的感受。他说:“当人大代表，我很高兴，感到光荣，这是贵州人民给我的荣誉。我来贵州十四年了，没有为贵州人民作出多少贡献，而党和人民对我的教育很深，给我的关怀和照顾很多，我只好在将来的工作中弥补过去的不足。”"},{"type":"paragraph","text":"叶辛本名叫叶承熹，今年三十三岁，是新中国的同龄人。他中等个子，面容清癯，待人谦和，谈起话来有点腼腆。一九六九年三月他离开上海到贵州省的一个山寨落户，整整住了十年半。一九七九年调到贵州省文联时，他已是中国作家协会会员、贵州省作协的专职作家。"},{"type":"paragraph","text":"一九六九年，十九岁的叶辛随着上山下乡的潮流，到贵州插队时，不象有些人那样慷慨激昂，也不象有些人那样悲悲切切。他神态平常，但内心中蕴积着新中国教育给他的理想和热情。他热爱祖国的河山，对生活充满美好的憧憬。但是，展现在他面前的现实是，一个小伙子拼命干上一年，也难以维持正常的生活。"},{"type":"paragraph","text":"他说:“严峻的生活展开的画面震惊了我，考验着我。怎么办?我不愿意象有些知青那样，把时间消磨在抽烟打牌和无聊的怨天尤人之中。我不甘于沉沦，每天在繁重的体力劳动之余，刻苦地读书和写作。说实话，我开始写东西并不是为了发表，而是把写作当作自己生活的依托。”"},{"type":"paragraph","text":"只有初中文化程度的叶辛，在写作中遇到的困难是难以想象的。他以坚韧的毅力和锲而不舍的精神拼搏着。不论是农业生产的余闲，还是铁路工地的假日，他从不放过一点点时间。晚上，以床铺当桌子，点一盏自制的煤油灯写；清晨，搬个凳子，拿一块搓衣板搁在膝盖上写……创作道路是崎岖的，他起初寄出的三部长篇小说都陆续被出版社退了回来。他不气馁，埋下头去，扎在群众中，顽强地探索着，沿着自己选定的道路，奋斗着、前进着。"},{"type":"paragraph","text":"在贵州过了十四个春秋的叶辛，先后当过农民、修路民工、民办教师。他长期生活在苗族、侗族聚居的山区，和当地人民滚在一起，山乡的壮丽景色，纯朴的风土人情，各种人物的命运，给他留下了深刻印象。山区人民喜欢这个年轻人，叶辛也对那里的人民产生了深厚的感情。贵州山区的一切，磁石般吸引着叶辛，激发了他要表现山区人民的创作热情。粉碎“四人帮”后，叶辛的处女作——长篇小说《高高的苗岭》问世了。从那时到现在，他已发表了《我们这一代年轻人》、《风凛冽》、《蹉跎岁月》等四部长篇小说和十多部中篇小说，共二百多万字。"},{"type":"paragraph","text":"谈到政府工作报告，叶辛深情地说:“赵总理的报告言真意切，听了非常感动。因为我的命运总是随着国家命运的改变而改变，国家好起来了，我的命运也好起来了。赵总理讲的文艺问题，使我受到鼓舞和教育，为我这个刚踏入文学创作门槛的青年，指明了前进的方向。”"},{"type":"paragraph","text":"谈到当前文艺工作，他说:“作为精神文明的建设者，自己首先要有高度的精神文明；作为向人民输送精神食粮的人，首先自己要有高尚的思想道德情操。我认为，要做到这点，作家必须坚持深入生活、甘当人民的小学生，锻炼自己，汲取营养，永远和人民群众同呼吸、共命运，同人民保持血肉般的关系。”他认为，当前思想文化领域出现的资产阶级自由化倾向，对作品的社会效果不负责任的倾向，以及一些作品粗制滥造的问题，在很大程度上是作家、艺术家不愿或忽视深入生活，脱离实际、脱离人民带来的。"},{"type":"paragraph","text":"在人代会上，听着赵紫阳总理的报告，坐在代表中谈论国家大事，叶辛常常在思索着今后的道路怎么走。他告诉我，会后，除做好这次大会精神的宣传工作外，要另外选一个生活基地。他说:“相对地说，我对农民、青年比较熟悉，而对工厂比较生疏。回去后，要在工厂建立一个生活基地。为了贯彻人大会议精神，我给自己规定了三条:一是坚持深入生活；二是努力学习马克思列宁主义、毛泽东思想，提高理论水平；三是生活上要艰苦朴素。”"},{"type":"paragraph","text":"不知不觉，我们已经谈了两个小时。告别时，叶辛握住我的手说:“我的责任就是牢记赵总理代表人民对文艺工作者的嘱托，努力创造和输送更多更好的、为人民群众喜闻乐见的精神食粮。”"},{"type":"paragraph","text":"(新华社北京六月十一日电)"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"赵紫阳","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}