{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"孙犁先生，走好……","authors":["苏斌"],"dates":[{"year":2002,"month":7,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"孙犁先生，走好……"},{"type":"paragraph","text":"苏斌"},{"type":"paragraph","text":"孙犁走了。"},{"type":"paragraph","text":"7月12日上午8点钟我一上班，拿起桌上的报纸来读，看到11日“孙犁病逝”的消息，一时间竟呆在了那里。这是真的吗？孙犁走了？我虽然只是他作品的一个普通的读者……"},{"type":"paragraph","text":"我是读着孙犁的作品长大的。先是少年时读过他的《荷花淀》和《白洋淀》，及长，高中毕业后下乡，在农村生活了两年。两年的时间里，说是“知识青年到农村去，接受贫下中农的再教育”，可实际生活是与农村、农民格格不入。还好，有孙犁的《铁木前传》作伴，才使这百无聊赖的日子有了些生气和趣味。实际上，我是从孙犁的作品中才逐步理解了农村和农民的。基于此，也才渐渐融入了农村的生活——可以与农民一样下地时路过菜园，顺手摘个茄子、拔棵葱来就着大嚼特嚼，感觉清香溢口，美不胜收；可以在冬天的晴日下，偎进麦秸垛里晒太阳……《铁木前传》传达给我的温馨、祥和、幸福的感觉至今难忘。"},{"type":"paragraph","text":"是的，孙犁的作品和他这个人一样，从来没有“大红大紫”过，但他的作品却能直入人的内心，浸润人的心灵。由于喜爱孙犁的作品，也就喜爱孙犁这个人。于是，就想方设法想得到他的任何信息。搜集孙犁的作品，一直是我读书的目标之一。每有孙犁作品出版，我必购之于手中。孙犁早期的作品难觅，《铁木前传》、《风云初记》我是借读别人的老版本，至今不见有新的版本印行。文学短论我是从报纸上发表的文章中零星读到的，其中给我印象最深的是，有文学爱好者询之于孙犁关于创作事，孙犁说：有些事在你还没有经历以前，无论如何跟你说，你都是难以理解的，可是，当你经历了之后，也就没有必要再说什么了。“文革”后孙犁的创作以散文、随笔、小品文为主，1982年其结集《晚华集》出版，我购后爱不释手。此后几乎是每年购到一本新集，可见孙犁先生晚年创作之丰，直到1999年的《曲终集》出版，我已陆续购到8本，可是《曲终集》后记中孙犁先生写道“预定生前再写十本小书”。经查我是漏购了《无为集》和《如云集》。在我遍寻不着的情况下，我决定给孙犁先生写封信，想必他有存书，以我从读他的作品中想见他的为人，说不定还会签了名寄来的。信写好后，我又踌躇了。先是不知道他的确切地址，后又想孙犁先生此时年事已高，身体不好，想见他的人又多，自己乃一无名小卒，又为了这么一点小事，怎好再去添乱。如此，信终于没有发出去。不久，我在整理一堆旧报纸中无意中发现了孙犁发表于《文汇报》“笔会”专栏的文章——《新居琐记》，其下有三个小标题，分别为《锁门》、《民工》、《装修》，从文中可见孙犁先生对现实生活的关注。同时，我又在一张报纸上看到一篇访问记，说是孙犁先生自1992年的5月偶感风寒，引起老年病，迄今（1995年）卧床疗养已三年多，未再执笔为文，也不再接见来访者。我为我的没有贸然去信打扰孙犁先生感到些许安慰。"},{"type":"paragraph","text":"近几年里，我还陆续购入了《孙犁书话》、《孙犁书衣文录》等。但可惜的是1993年我在郑州一家书店看到印刷精美绝伦、装饰富丽堂皇的《孙犁文集》，却因为出差在外，所带钱少，未能购进，至今懊悔不已。现在孙犁先生去了，我好像忽然失去了某种依托，从而对他这个人，对他的作品的亲近、钟爱程度尤进一步。我决心今后尽一切可能将孙犁先生的作品购齐，以时常学习赏析。先生的作品，其人生的况味，思想的深刻常教我沉静下来，感觉里是于平淡中见真情，简远中见深刻，甚至于澹定中见进取。"},{"type":"paragraph","text":"孙犁先生走了，在这个暑热难耐的炎夏，但他的作品永在，他的思想永在！"},{"type":"paragraph","text":"孙犁先生，一路走好……"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}