{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚决响应党中央号召　以实际行动悼念毛主席本市各条战线掀起学习马列和毛主席著作热潮广大工人、贫下中农、解放军指战员、机关干部、红卫兵小将，革命知识分子贯彻执行毛主席的既定方针，认真学习，深入批邓，决心坚持毛主席的革命路线，把毛主席开创的无产阶级革命事业进行到底","authors":[],"dates":[{"year":1976,"month":9,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　本市广大工人、贫下中农、解放军指战员、机关干部、红卫兵小将、革命知识分子最坚决地响应党中央的号召，化悲痛为力量，正在以掀起认真学习马列著作和毛主席著作热潮的实际行动，继承毛主席的遗志。人们眼含泪水，手捧毛主席著作，加倍努力地学习马克思主义、列宁主义、毛泽东思想，决心进一步用毛泽东思想武装头脑，同党内外资产阶级斗，坚持毛主席的无产阶级革命路线，把毛主席开创的无产阶级革命事业进行到底。"},{"type":"paragraph","text":"在沉痛悼念伟大领袖和导师毛主席的日子里，上海广大共产党员、工农兵群众、革命干部和革命知识分子，认真学习《告全党全军全国各族人民书》华国锋同志致的悼词和中央两报一刊社论《毛主席永远活在我们心中》，流着眼泪，缅怀毛主席领导我国革命从胜利走向胜利的战斗历程，追思毛主席极大地丰富了马克思主义理论宝库的丰功伟绩，更加深切地体会到，毛主席是当代最伟大的马克思主义者，毛主席继承、捍卫和发展了马克思列宁主义，为中国革命和世界革命写下了许多光辉著作，提出了一系列科学论断。毛泽东思想是我们进行继续革命的百战百胜的思想武器，也是全世界无产阶级和被压迫民族被压迫人民争取解放斗争的行动指南。我们继承毛主席的遗志，沉痛悼念毛主席，就要加倍努力地学习马列著作和毛主席著作，进一步用毛泽东思想武装头脑，把毛泽东思想世世代代传下去，把毛主席为我们开创的革命事业进行到底。上钢三厂平炉车间、上海水泥厂、上海县诸翟公社陈家角大队、嘉定县桃浦公社李子园大队、驻沪空军某部、吴淞中学等许多单位的同志认真学习毛主席的光辉著作，加深理解毛主席根据马克思列宁主义的普遍真理同革命具体实践相结合的原则，在各个革命时期作出的一系列科学论断，特别是毛主席提出的无产阶级专政下继续革命的伟大理论。他们庄严宣誓:我们一定要认真地学习、忠实地继承、勇敢地捍卫毛泽东思想，遵照毛主席的嘱咐:“按既定方针办”，学好毛主席的著作和各项指示，更坚定地执行毛主席的无产阶级革命路线和政策，让毛泽东思想的伟大红旗永远在我们社会主义祖国高高飘扬。各条战线的许多单位从领导到群众，从机关到班组，纷纷制定或修订了学习马列著作和毛主席著作的计划，在车间、田野、营房、课堂，到处可以看到人们手捧马列和毛主席的光辉著作，认真学习，刻苦钻研的景象。许多单位都重新作了学习规划。上海自行车三厂党委作出了两项决议:第一，全厂干部、理论队伍从即日起通读《毛泽东选集》一至四卷；第二，每月九日全厂进行一次学习毛主席著作的交流会。上海革新电机厂工人理论组认真学习毛主席著作，编写了歌颂毛主席丰功伟绩的宣讲材料，向工人群众作宣讲。上海汽车电机厂普遍建立和健全班前学习制度，认真学习了毛主席文化大革命以来的一系列重要指示。同济大学五七公社七五(2)班党支部作出决定，决心用八个月的时间重读《毛泽东选集》一至四卷，重学毛主席文化大革命以来和关于批邓、反击右倾翻案风的一系列重要指示。上海延安制药厂党支部在九月十八日晚上专门召开支委会，研究如何学好毛主席著作的问题，并修改了学习计划，增加了学习时间。市百一店食堂青年学习小组每天提前上班学习毛主席著作。上运四场三车队坚持每周四次集体学习毛主席著作。上海警备区某部四连和上海公安战线广大战士，也订出学习规划，决心用毛泽东思想武装头脑，为巩固无产阶级专政，保卫社会主义祖国作出贡献。"},{"type":"paragraph","text":"伟大领袖毛主席教导说:“要教育干部懂得一些马列主义，懂得多一些更好。就是说，要搞马列主义，不搞修正主义。”在继承毛主席的遗志，掀起学习马列著作和毛主席著作的热潮中，本市各条战线的各级干部都自觉做到带头刻苦攻读马列著作和毛主席著作。市第一商业局党委中心学习组，通过学习进一步认识到，“思想上政治上的路线正确与否是决定一切的”，更加懂得我们今天的一切胜利，都是毛泽东思想和毛主席革命路线的伟大胜利。他们决定重读《毛泽东选集》一至四卷，更好地用毛泽东思想指挥战斗。华东电业管理局党委组织了机关干部业余学习小组，认真地读马列著作和毛主席著作。上海纺织工学院党委以继承毛主席的遗志，将革命进行到底为题，举办了各系党小组长、工宣队员、学习组长和理论小组长以上的干部学习班，学习毛主席在各个革命阶段的有关重要著作，学习毛主席关于批邓、反击右倾翻案风的一系列重要指示，学习毛主席的无产阶级专政下继续革命的理论，进一步掌握反修防修的锐利武器。中共金山、上海、宝山县委进一步制订今后学习计划，加强自身的革命化建设，加强对学习的领导。第一建筑材料工业公司党委中心组同志坚持每天一至二小时学习马列著作和毛主席著作，坚持记学习笔记。前进农场党委“一班人”争分夺秒地抓紧时间学习，决心重新通读《毛泽东选集》一至四卷。市安装公司党委对全公司两百多名党支部委员以上的干部分期办学习班，组织大家重点学习毛主席领导我们党在阶级斗争和路线斗争中不断发展、壮大的历史，提高广大干部坚持以阶级斗争为纲，坚持党的基本路线，坚持无产阶级专政下继续革命的自觉性。上海药物研究所党委成员在沉痛悼念毛主席的日子里，抓紧时间，刻苦攻读，至今已学习了十多篇毛主席著作。"},{"type":"paragraph","text":"本市各条战线的同志刻苦攻读马列著作和毛主席著作，自觉运用战无不胜的毛泽东思想，深入批判邓小平授意炮制的《论总纲》、《汇报提纲》、《条例》三株大毒草。在工厂、田头、营房、学校、街道里弄到处摆开了革命大批判的战场，批邓大会一个接着一个，大批判专栏、黑板报一期连着一期。千百万张批邓大字报，锋芒直指邓小平反革命的修正主义路线。沪东造船厂船体车间“铁人”班、“猛虎”班等十四个先进班组认真学习毛主席关于资产阶级“就在共产党内”的指示，批判邓小平反革命的修正主义路线的极右实质，认清产生党内资产阶级的社会基础、经济基础、思想根源，提高识别党内走资派的能力；认真学习毛主席关于“阶级斗争是纲，其余都是目”的教导，继续批判邓小平“三项指示为纲”的修正主义纲领，搞清楚社会主义革命的性质、对象、任务和前途，提高执行党的基本路线的自觉性；认真学习毛主席关于限制资产阶级法权的指示和关于社教的重要批示，批判邓小平扩大和强化资产阶级法权的罪行和谬论，认清批判和限制资产阶级法权的重要性，坚持对资产阶级实行全面专政。大众制药厂党支部开展了一个学习毛主席的既定方针、批判邓小平反革命修正主义路线的活动，推动批邓斗争不断深入。上海搪瓷机修厂甲班工人采用“看、学、批”的方法，深入批判《论总纲》。他们瞻仰毛主席生平照片，学习毛主席的有关指示，批判邓小平在《论总纲》中贩卖的谬论。市政设计院把学习毛主席著作，歌颂毛主席革命路线和批判邓小平反革命的修正主义路线紧密结合起来，院“七·二一”大学专门召开了批邓大会。几天来，杨浦区树人中学革命师生写出了一千多篇批邓文章，校理论组在原来分专题批判的基础上，认真学习了毛主席的《中国革命和中国共产党》、《论人民民主专政》、《新民主主义论》等光辉著作，运用革命导师的立场、观点和方法，揭穿《论总纲》的反动实质。上海纺织工业局第二医院举办了有八百多人次参加的各种类型的学习班，革命医务人员把学习和批判结合起来，抓住邓小平反革命修正主义路线的本质，批判邓小平鼓吹“三项指示为纲”的修正主义纲领、攻击社会主义新生事物、诬蔑文化大革命的罪行和谬论，写出批邓文章七百四十多篇，进一步擂响了批邓斗争的战鼓。上海民兵卢湾区指挥部组织广大民兵战士重点学习《共产党宣言》和《为人民服务》、《将革命进行到底》等马列著作和毛主席著作，批判邓小平取消民兵队伍的罪行，决心进一步加强民兵建设，狠狠打击国内外一小撮阶级敌人。驻沪海军部队广大指战员，重温毛主席对海军的一系列指示和批示，联系党内两条路线斗争史，联系国际共产主义运动史，联系我国社会主义革命和建设在毛主席领导下取得的辉煌胜利，狠批《论总纲》等三株大毒草，决心永远铭记毛主席的教导，一定要为完成解放台湾、统一祖国的神圣事业而奋斗。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}