{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"要求全部发扬民主","authors":["中国人民大学","李向春"],"dates":[{"year":1957,"month":5}],"is_range_date":false,"parts":[{"text":"要求全部发扬民主","type":"title"},{"text":"中国人民大学李向春","type":"authors"},{"text":"（李向春：中国人民大学历史系学生；摘录，标题为原编者所加）","type":"subtitle"},{"text":"要求全部发扬民主，国家各部门全要选举，取消共产党在各部的领导。政党的产生是由于各阶级和别阶级的斗争。社会阶级很复杂，但可划分为两个；基本利益相一致的阶级（基本利益——即指这些阶级利益和社会发展利益一致），基本利益对立的阶级（和社会发展相违背）。很多时候，前者会联合起来反对后者，而往往是前者胜利。但革命胜利后，基本利益阶级起了变化，因为，社会发展了，这个阶级变化：一种可能由于基本利益阶级的消灭，所以，原来的基本利益一致阶级分为对抗的；一种可能是仍为一致的。对于基本利益相违背的解决只有通过斗争，而另一种则只有发展生产力，表现在社会政治上即充分协商。社会发展史说明了此问题，如在封建社会，资产阶级和工人、农民三者基本利益一致，而和封建主对立；随着资产阶级胜利，资产阶级成为和工人农民对立了。在此斗争中，政党在起组织和领导作用（在解决那矛盾时都是一样的，只是解决基本利益一致阶级同矛盾时一直通过协商）。","type":"paragraph"},{"text":"在每一社会中，阶级关系不同，在社会主义社会中，由于最后消灭阶级，所以，各阶级利益基本一致，因此，在此社会只适用协商，来发展生产力。社会主义下有工、农、知识分子，他们之间在观点方法上有不同。但一定阶级政党代表本阶级利益，而每阶级都有自己的利益，所以政党都有局限性，共产党不例外。但国家是全民的，所以由政党领导，一定能产生分歧。工人阶级有局限性，表现在：大生产，所以要求社会化；农民则在改造以前要求私有制，改造后，公有制形式仍有两种，由此不同，所以工农利益要求不同，因此两者都有局限性。","type":"paragraph"},{"text":"每个政党即使在大家中通过一些意见，它不足以消除其阶级局限性。如1955年，国家向农民购粮，向农民多购了许多粮食，给农民带来了很多痛苦。国家为什么向农民要这些粮食？这是党的领导（虽经过国务院讨论）。农民很不满，他们总怕自己没有粮食，但干部在农村采取各种各样在报纸上找不到的办法。农民大部分是肯卖余粮的，但后来余粮虽卖完，由于数字还未达到，所以还得卖，农民们再三说明没有，但还不行。东北冬天很冷，干部在很冷的房子内把窗子开着，要农民受冻，干部在屋子内顺序问，农民非常不满。我不是在这里造谣。老百姓听到区委有人来开会，都怕。后来粮食不够，又得从城市运粮，来回运输。这说明，政策由共产党制定，虽经大家讨论，但结果不免有局限性。","type":"paragraph"},{"text":"辽宁在推行苞米时，同时推行先进方法，农民最初有顾虑，去年一年，辽宁全种苞米，不管你习惯怎样，但老百姓习惯了吃高梁米。结果在去年一年，由于种得太密，苞米庄稼长得不好，农民只得砍，但政府不让砍，也不顾老农经验。有些按老办法却获得好收获。这由于党是有局限性，所以不可避免产生如上的恶果。","type":"paragraph"},{"text":"我还认为：当某阶级、某政党一旦成为一执政党时，其局限性增长，所以矛盾增长，必然增长忽视他阶级的利益。如共产党在革命期间和农民同甘共苦，但今天这种共甘共苦已很小了，如将军的收入和一普通农民收入相比较，其悬殊很大。","type":"paragraph"},{"text":"但我认为，天下是人民打出来的，其中包括有农民，虽然是共产党领导。农民及其他阶级的利益也应照顾。","type":"paragraph"},{"text":" 来源：《高等学校右派言论选编》（中共中国人民大学委员会，1958年8月）。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}