{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"世界工联代表大会通过　关于工联活动的报告的决议  号召各国职工会广泛宣传工联任务","authors":[],"dates":[{"year":1949,"month":7,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"世界工联代表大会通过"},{"type":"paragraph","text":"关于工联活动的报告的决议"},{"type":"paragraph","text":"号召各国职工会广泛宣传工联任务"},{"type":"paragraph","text":"【新华社北平十二日电】塔斯社米兰讯：世界工联第二届代表大会八日通过关于世界工联活动的报告的决议。决议如下："},{"type":"paragraph","text":"（一）世界工联第二届代表大会声称：本组织自成立大会以来的四十五个月中，完全遵照会章所宣示的任务与目的而行动；其主要任务，在执行伦敦世界职工会大会、巴黎代表大会以及理事会和执委会会议上所通过的基本决定。在此全部期间，工联处理了对一切国家的劳动人民有迫切重要性的各种紧急问题。"},{"type":"paragraph","text":"工联团结斗争的目标"},{"type":"paragraph","text":"一揭露反动派迫害工会阴谋"},{"type":"paragraph","text":"二予所属各组织以实际援助"},{"type":"paragraph","text":"三成立国际职工会中央机构"},{"type":"paragraph","text":"（二）世界工联第二届代表大会批准执委会与执行局自工联成立以来的政策及活动。代表大会注意到工联在如下各方面的努力：（甲）对资本主义、殖民地及半殖民地国家各职工会及其领袖之遭遇迫害，作强有力的揭露；（乙）予工联所属各组织以实际援助；（丙）采取种种措施，根据职业原则，建立国际职工会中央机构（各业职工部）。"},{"type":"paragraph","text":"（三）二届代表大会批准工联为保证在联合国组织中的代表权而采取的种种行动。虽有美英及其他资本主义国家的政府经常的反对，但由于工联一再坚持而获得在联合国经济与社会理事会中某些权利，工联现已在该理事会中得到国际非政府组织的正式地位。工联曾提请联合国经社理事会审议以下对全世界工人有迫切重要性的问题：（甲）关于保证工会权利与自由之实现和扩大的问题；（乙）关于处理违反职工会之权利与自由的问题；（丙）关于实行男女工人同工同酬的问题；（丁）关于进行反对通货膨胀与保持工资购买力的实际斗争的问题；（戊）关于提高经济不发达的国家中劳动人民生活水准的问题；（己）关于进行反失业、争取实现充分就业政策的斗争问题。在所有这些问题上，工联第二届代表大会注意到工联在联合国经社理事会中赢得全劳动人民满意之决定的种种努力。代表大会认为工联必须在这些问题的每一项上进行斗争，不顾现存的或将来可能发生的种种困难。不论在联合国组织内，或在有工联代表参加的各国政府之间的特设机构内，都是一样。同时，代表大会对某些政府在联合国内侵犯工联的合法权利，并阻挠审议工联所提对劳动人民有迫切重要性的问题的种种行动，表示坚决的抗议。"},{"type":"paragraph","text":"（四）工联第二届代表大会注意到工联已对西班牙和希腊的法西斯独裁，对在印尼与越南进行的殖民战争，一再发出强有力的抗议。世界工联主张尽速肃清德国军国主义、肃清纳粹并使德国民主化，尽速肃清日本的军国主义并使日本民主化，并且在这些国家里广泛建立代表劳动人民意志的、在职工会完全团结的基础上组织起来的民主职工会。所有这些行动，都是世界工联为全世界和平与民主而斗争的表现。"},{"type":"paragraph","text":"（五）世界工联第二届代表大会批准工联执行局的行动，该执行局在一九四六年九月华盛顿会议上，曾警告全世界工人关于国际反动派的侵略目的。第二次世界大战结束后不到一年，国际反动派又抱起侵略的目的了。世界工联曾屡次揭露反动政府御用的集团以及雇主们对劳动人民合法权利和他们生活水平的侵犯。世界工联曾不断地号召男女工人们，为反对侵犯他们的一切权利与自由而进行顽强的斗争。为了保卫职工会的权利与自由，世界工联除了在联合国组织中活动外，直接影响整个舆论并在工人阶级队伍内的活动，也是必要的。二届代表大会称，反动的帝国主义力量的进攻仍继续在发展中。尽管有职工会组织的坚决反对，近几年来，在资本主义、殖民地与半殖民地国家里，工人阶级工资的购买力已大大地减低，失业增加了，剥削加剧了，劳动人民的生活标准下降了。劳动人民及其职工会极力要使工人阶级的地位得到改善，这种努力都遭到富有阶级与代表资本家利益的政府的不断反对。尽管镇压日益加剧，罢工运动却不断高涨。为了禁止这种大规模社会斗争的蔓延，反动政府便颁布了反劳工与反职工会法。但是，在全世界各个发生了社会冲突的国家中，斗争在继续着，各职工会不论其会员的政治倾向与宗教信仰如何，实际上都不可避免地要在世界职工会第一届代表大会所规划的经济与社会要求的纲领上，为满足劳动人民的要求而进行斗争。"},{"type":"paragraph","text":"保卫劳动人民权益"},{"type":"paragraph","text":"击败战贩分裂阴谋"},{"type":"paragraph","text":"（六）世界工联第二届代表大会批准工联理事会一九四七年的声明，该声明称：“垄断资本力量到处都想破坏工人阶级的团结，分裂并削弱工人阶级，破坏其政治力量。如果垄断资本力量胜利，则持久和平、经济安全与较好的生活条件——这一切便会达不到，世界便又会走上悲剧的道路而招致经济下降，国际冲突，和不可避免地招致甚至比上次战争更加可怕的新战争。”最放肆的垄断资本家的政策，表现在美帝国主义所采取的行动上。争取称霸的计划，争取经济、财政、政治与军事独霸的计划，亦即马歇尔计划，是垄断资本家所奉行的这一残暴政策的一种表现。这种政策已为世界工联理事会在其一九四七年六月布拉格会议上揭露了。世界工联断言，这对于全体劳动人民——全世界的职工会会员来说，是十分明显：马歇尔计划的实施，使得那些马歇尔化的国家里的捐税与资本家的利润为之大增，民族工业的自由发展受到限制，并且接踵而来的是失业的增加。这使得工人阶级本来已恶化的生活条件更加恶化下去。"},{"type":"paragraph","text":"（七）二届代表大会指出：帝国主义力量为了达到称霸和反动的目的，乃进行大规模的宣传，以制造出一种便于发动新世界战争的气氛。为了达到这个目的，反动力量便力求削弱工人阶级，分裂其队伍，以便阻止工人阶级有组织地反对他们罪恶的反人类的计划。"},{"type":"paragraph","text":"（八）世界工联是帝国主义力量实现其罪恶计划道路上的最严重的障碍之一。所以，毫不奇怪，这些力量和他们的走狗便凶猛地攻击世界工联，为的是破坏工联威信和分裂工联，消灭工联。"},{"type":"paragraph","text":"（九）世界工联第二届代表大会完全批准执行局与执委会多数派所持的立场，他们在一九四九年一月否决了英国职工大会与美国产联为了中止世界工联的活动，从而摧毁世界工联组织的诡诈的建议，世界工联执行局与执委会保持了世界工联并继续履行伦敦世界职工会会议与巴黎成立大会的决定，而打败了反动力量及战争贩子。后者，实际上把他们一切的希望都寄托在美国劳联领袖与英国职工大会执委会和美国产联某些领袖的进攻上，这些进攻是为了在国际职工运动行列中实行英美帝国主义政策而发动的。"},{"type":"paragraph","text":"（十）代表大会谴责这些分裂分子首领，他们是奉帝国主义集团的命令来反对劳动人民利益、反对劳动人民英勇保卫世界工联纲领及政策的。那些经第一届世界代表大会选出的执委们，没有来参加第二届代表大会和报告其执行任务的情形，这显露了他们藐视民主及一致协议的义务。世界工联第二届代表大会已充分获悉英国职工大会与美国产联领袖阻碍履行世界工联最重要决定的企图（这些决定包括建立各业职工部、召集亚洲职工会代表会议、世界工联在德国和日本的政策与这些国家中职工会的民主团结等等）。代表大会认为他们在一九四九年六月十九日退出执行局会议，就是承认他们以瘫痪世界工联为目的的政策已遭失败。"},{"type":"paragraph","text":"（十一）代表大会满意地声称：英国职工大会与美国产联领袖以摧毁世界工联为目的的企图遭到了完全的失败。尽管英国职工大会、美国产联与若干其他全国性中央机构脱离了世界工联，可是世界工联仍为不分种族、国籍、宗教与政治信仰、拥有世界绝大多数国家职工会的、强有力的战斗的职工会组织。审计与资格审查委员会的报告，已令人信服地证明工联财政的健全状况，并证实全世界绝大多数有组织的工人仍然站在世界工联的行列中。"},{"type":"paragraph","text":"世界工联第二届代表大会代表世界工联七千一百七十八万六千五百一十五名会员，批准其领导机关——执行局、执委会与理事会——的活动。代表大会重申必须更加坚决地奉行世界工联的职工会政策，这政策的目的必须是保持和加强世界职工运动的团结，并在工联队伍中达成劳动人民——职工会会员毫无任何歧视的最广泛的团结。"},{"type":"paragraph","text":"代表大会建议世界工联领导机关，在其未来全部的活动中，特别注意发动一切劳动人民，包括退出世界工联的各职工会的会员在内，在世界工联经济、社会纲领的基础上，进行工人阶级的共同斗争。"},{"type":"paragraph","text":"（十二）二届代表大会批准世界工联在联合国组织中的活动，并建议执行局与执委会：（甲）大力进行工作，以便保证世界工联在联合国经社理事会及各国政府间专门机构中有充分的代表权；（乙）在一切国际机构，特别是在国际劳工局中，坚决和彻底保卫劳动人民的切身利益。"},{"type":"paragraph","text":"（十三）二届代表大会训令执行局扩大世界工联在与一切全国性职工会中央机构及一切支持世界工联的个别职工会组织保持联系的行动。它号召所有这些组织广泛利用宣传（广播、讲演、会议、报纸、杂志、小册子）来阐明世界工联在对世界工人阶级有头等重要性的经济、社会、政治问题上的作用与活动，这样来进行世界工联的每日的、经常的活动。"},{"type":"paragraph","text":"（十四）二届代表大会坚决相信：各全国性职工会中央机构、国际各业职工会联合会（世界工联的各业职工部）与所有国家每一行业的职工会，将在世界工联的领导下，用他们一切可能的方法，来帮助在全世界亿万劳动男女间建立经常与直接的联系。"},{"type":"paragraph","text":"世界工联第二届代表大会的决定与决议的履行，将是世界工联最重要的任务。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}