{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1959,"month":2,"day":24}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"干劲要越鼓越足","authors":["文军"],"parts":[{"type":"paragraph","text":"在去年轰轰烈烈的全民大跃进中，我国出现了史无前例的奇迹，钢、煤、粮、棉的产量翻了一番。我们军队的各项工作同样获得了极大的丰收。这些伟大的胜利是怎样得来的？可以毫不犹豫地回答说：决定的因素是党领导广大群众发挥了冲天的革命干劲。这是我们革命事业的一条最宝贵的经验，它不仅对于我们整个革命事业有着重大意义，而且对于我们每个同志的进步来说，也有着极大的启示作用。1959年我们要争取实现更大、更好、更全面的跃进，这就要求我们首先重视和认真总结这条经验，发展这条经验，以便把我们的干劲鼓得更足，乘胜前进，把我们的事业推向一个新的高潮。"},{"type":"paragraph","text":"群众的冲天干劲是大跃进的决定因素，是符合客观的规律性的，这一点已经为大跃进以来的无数事实所证明。很明显，只有有了冲天的干劲，才能够使人们破除各种迷信和保守思想，发挥敢想、敢说、敢做的共产主义风格，才能力争上游，有胆量提出经过努力可以实现的先进指标；只有有了冲天的干劲，才能够有魄力去藐视困难，以不达目的誓不休止的决心和勇气去克服困难；只有有了冲天的干劲，才能够从苦干中产生巧干，才能够为了实现先进指标而动脑筋、想办法，提出保证实现指标的各种措施，才能够呕心沥血地去摸索和创造经验，从而也就能够产生由革命的聪明和智慧来。因此，冲天的革命干劲，充沛的政治热情，是推动我们事业前进的最根本的动力，也是我们每个革命者的最宝贵的品质。它是坚定的无产阶级立场的表现，是对伟大共产主义理想的高度自信的表现，是对革命事业高度政治责任感的表现。我们应当让它永远发出核爆炸一样的光和热。"},{"type":"paragraph","text":"我们所说的冲天干劲是和科学分析相结合的干劲，而不是横冲直撞的蛮干。我们所说的充沛的热情，是和冷静头脑相结合的热情，而不是盲目的狂热。因为我们是唯物论者。在我们看来，主观能动性必须建立在客观可能性的基础上。这是因为，任何客观事物都有着它自己内在的运动规律；这种规律是客观存在的，是不以人们的意志为转移的。人们在变革客观世界的斗争中，是要受客观规律制约，要按客观规律办事的。人们不能违反客观规律去做那实在做不到的事情，“不可以无根据地胡思乱想，不可以超越客观情况所许可的条件去计划自己的行动”。否则，不适当地夸大主观能动作用，认为任何不切实际的幻想都可以办到，就会在实践中碰到钉子，遭到失败，就会使群众的积极性受到损伤，就会使良好的愿望得到不良好的效果。"},{"type":"paragraph","text":"但是，我们又是革命的辩证唯物论者。在我们看来，人的主观能动性能够积极地反作用于客观事物。人们固然不可以违反客观规律，但是，人们可以发现、认识和掌握它们，并因势利导地使它为人类服务。而人们要能很好地认识和掌握客观规律，是要在实践过程中达到的。只有有了人的冲天干劲，勇于实践，才能够深刻地认识容观规律，并积极地利用它来为我们的事业服务。"},{"type":"paragraph","text":"因此，我们提倡革命干劲和科学分析相结合，提倡热和冷相结合，并不是要限制人们发挥主观能动作用，相反，正是为了让人们更好、更充分地发挥主观能动作用。如果有人认为我们提倡头脑要冷和提倡科学分析就是不要革命热情和革命干劲了，那就是大错特错了。那些有右倾保守思想的人，是喜欢冷，不喜欢热，并且以冷否定热。而他们所喜欢的“冷”，却并不是科学分析，只不过是对待革命事业的冷淡，和看待事物的一种凝固态度罢了。他们落在运动的后面指手划脚，对于继续跃进只看到不利的条件，看不到有利条件，只见物，不见人，想把轰轰烈烈的局面拖回到冷冷清清的路上去。大跃进的事实已经教训了他们。我们应该继续帮助他们认清形势，接受教训，帮助他们热起来，跟上大跃进的行列。"},{"type":"paragraph","text":"或许有人要说：“去年我们的干劲鼓得太多了，今年应该收一收了。”这种说法是错误的。我们是马克思列宁主义的不断革命论者，在我们看来，社会是永远向前发展的，我们的革命事业也是永远向前发展的，因此根本不存在跃进要“收一收”的问题。特别是我国现在还没有根本改变“一穷二白”的落后面貌，帝国主义还在欺负我们，摆在我们面前的任务仍然是十分艰巨的。这就要求我们不断地以高速度前进，也就是不断地跃进。因此，对于我们的革命事业来说，干劲是永远也不会嫌多的。我们没有任何理由可以松懈起来。今年是我们苦战三年有决定意义的一年，并且，经过去年一年的跃进，各方面都具有更多的有利条件。让我们把劲头鼓得更足罢！"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}