{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美国在南朝鲜加紧备战活动","authors":["乔申"],"dates":[{"year":1962,"month":5,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美国在南朝鲜加紧备战活动"},{"type":"paragraph","text":"乔申"},{"type":"paragraph","text":"近两三个月来，美国国务卿腊斯克、助理国务卿哈里曼、参谋长联席会议主席兰尼兹尔、陆军部长施塔尔和第七舰队司令舍奇等人，相继到汉城进行了频繁而紧张的“访问”。此外，美国还派出国防部“军事基地调查团”、陆军工兵代表团和国防部后勤工作代表团等到南朝鲜进行了不可告人的活动。"},{"type":"paragraph","text":"肯尼迪政府的重要军政官员如此紧张地到南朝鲜活动，决不是偶然的。自从李承晚政权垮台以后，美帝国主义在南朝鲜的殖民统治从根本上发生动摇，走狗一换再换，终于在去年5月16日把军事法西斯傀儡朴正熙集团扶上台。但是，结果如何呢？南朝鲜局势的发展，对于美帝国主义及其走狗说来越来越不妙了。朴正熙集团上台后，实行了极端残暴的血腥恐怖统治，解散了一切政党，颁布了三四百种法西斯“法令”，长期实行“戒严令”，封闭各种刊物，堵塞一切言路，监禁和屠杀了数以十万计的爱国人民，把南朝鲜变成了一座活地狱。在美国和朴正熙集团的残酷掠夺和剥削压榨下，本已濒于破产的南朝鲜经济更加不可收拾，千百万南朝鲜人民挣扎在死亡线上。连美联社都不得不承认：“遭受苦难的大韩民国居民，目前呻吟在军事独裁的统治之下。在悬在头顶上的刺刀威胁下，他们徘徊在黑暗中无有归宿。”在这种情况下，南朝鲜人民正在酝酿着新的斗争风暴，朴正熙的法西斯傀儡统治处于极端不稳定状态。甚至腊斯克也忧心忡忡地说：“情况还可能发生变化，对于（朴正熙集团）的稳定性，也不一定是可以乐观的”。"},{"type":"paragraph","text":"正因为这样，美国极力想给朴正熙集团打气和“输血”，以便继续用刺刀来支撑它的走狗的统治。最近一个时期到南朝鲜去的美国重要军政官员，都拼命叫嚷给南朝鲜“继续提供军事经济援助”。兰尼兹尔向朴正熙“保证美国将诚心诚意地继续积极进行军事援助”。在兰尼兹尔“访问”南朝鲜期间，现任侵朝美军司令梅洛伊率代表团同南朝鲜“军事代表团”具体商讨了今后三年美国对南朝鲜的军事援助计划。"},{"type":"paragraph","text":"美国大批军政官员的南朝鲜之行，还负有一项肮脏的使命。这就是加紧撮合南朝鲜傀儡集团和日本反动派，通过所谓“日韩邦交正常化”，把美国在远东的这两个走卒紧紧地绑在美国战车上，完成拼凑东北亚军事联盟的侵略计划。为此，到南朝鲜活动的腊斯克、哈里曼和施塔尔等人，都竭力督促“日韩会谈”的进行。哈里曼并且大事宣扬日本同南朝鲜恢复“正常关系”，“对于日本、朝鲜及自由世界有很大好处！”正是在他们的督促和安排下，才出现了今年3月间的日本和南朝鲜之间的第一次"},{"type":"paragraph","text":"“政治会谈”。不难看出，美国企图利用已经在它扶植下复活起来的日本军国主义的军事和经济实力，来巩固它在南朝鲜的殖民统治，并且驱使日本和南朝鲜为美国在东南亚火中取栗。"},{"type":"paragraph","text":"为了这个目的，美帝国主义的“钦差大臣”们同南朝鲜傀儡集团头子朴正熙等人举行了“韩美军事首脑会议”、“空军指挥官会议”、“军事援助计划会议”等各种重要军事会议。他们讨论了所谓“美韩联合防卫问题”，并就加强美军对傀儡军的控制、美军和傀儡军的作战训练和部署、扩建军事基地网以及军事挑衅活动等等，作了具体的安排。"},{"type":"paragraph","text":"事实上，最近以来，美国已经增派了包括受过特种训练的新式战斗兵团在内的侵朝军队，还把以新式武器装备的四个战斗团部署在军事分界线一带。目前驻在南朝鲜的美国侵略军已经从五万人增加到六万五千人。美国在破坏停战协议非法地把大批军事人员和作战物资运进南朝鲜的同时，拨出巨款大兴土木，扩建它在南朝鲜的准备发动新的侵略战争的军事基地网。目前正在大力补修和扩大驻有空军主力部队的空军基地枢纽，加紧扩建军事运输所需的铁路、公路和港口。从汉城通往原州、春川、抱川的主要战略公路扩建工程业已完工。侵朝美军还要在全罗南道光州建设一所新的空军基地，在庆尚北道倭馆附近建造两个南朝鲜规模最大的“补给仓库”。美国侵略军居然把朝鲜军事停战委员会总部所在地区也变成了军用飞机“练兵场”。"},{"type":"paragraph","text":"与此同时，美帝国主义最近还整顿了傀儡军的指挥系统，并成立“美国驻朝联合军事顾问团”的直属机构“顾问团联络局”，以进一步控制南朝鲜的傀儡军队。朴正熙集团按照美国主子的指示，正在加速推行1960—1963年“增强国防力四年计划”。这个计划规定延长服兵役期限，扩大征兵年龄范围，要在今年4月15日到9月30日之间对三十万青年实行“体格普查”，打算强征二十万青年和十五万退伍军人，扩充傀儡军。朴正熙集团还通过“征召”大专学生的新条例、组织“学生军事训练团”和“乡土预备军”等手段，大肆搜罗炮灰。"},{"type":"paragraph","text":"需要指出，美国在南朝鲜的这一系列紧张的军事活动，正是在3月间碧瑶会议前后进行的。在这次会议上美国对它在远东的侵略与战争活动作了新的部署。事实证明，在碧瑶会议前后，美国一面在老挝、南越、泰国和整个东南亚地区加紧进行侵略和干涉活动，同时也在南朝鲜加剧着紧张局势，进行军事挑衅。兰尼兹尔、施塔尔等人在南朝鲜都“视察”了朝鲜停战线，施塔尔并且叫嚷美国“同朝鲜人并肩站在一起保卫自由（应读作发动侵略战争）”，还说什么要用现代武器装备傀儡军“来对付他们（指朝鲜民主主义人民共和国）”。美国侵略军和南朝鲜傀儡军接连不断地进行了“渡江演习”、“陆海军联合登陆作战训练”、“扫雷演习”和“高射炮实弹射击演习”等一系列备战活动。不顾朝中方面一再强烈的抗议，美国武装人员还结伙在非军事区向朝中人民开枪寻衅，美国的飞机和军舰非法侵入朝中方面的领空和领海，进行露骨的挑衅。"},{"type":"paragraph","text":"美帝国主义及其走狗朴正熙集团如此疯狂地扩军备战和进行露骨的军事挑衅活动，不仅直接威胁到朝鲜民主主义人民共和国的和平与安全，而且对于远东和平也是一个严重威胁。因此，不能不引起朝鲜人民和亚洲人民严重的警惕。朝鲜《劳动新闻》所严正指出的，“全体朝鲜人民以极大的警惕注视着美帝国主义在南朝鲜进行的凶恶的战争阴谋活动。美帝国主义侵略者必须带着它一切杀人武器立即从南朝鲜滚出去！”这不仅是朝鲜人民的呼声，而且也是亚洲各国人民的共同的呼声。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}