{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"历史教训不可忘记","authors":["何匡"],"dates":[{"year":1985,"month":1,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"历史教训不可忘记"},{"type":"paragraph","text":"何匡"},{"type":"paragraph","text":"随着新民主主义革命和社会主义改造的胜利，我国进入了大力发展社会生产力、发展社会主义经济的新时代。"},{"type":"paragraph","text":"可是，在这之后，却提出了“以阶级斗争为纲”的指导方针。哪个阶级同哪个阶级的斗争呢？无产阶级同资产阶级的斗争！由于生产资料的资本家所有制通过社会主义改造已被消灭，资产阶级作为一个阶级在我国已不存在。那么，资产阶级又在哪里呢？于是认为列宁关于阶级的定义在社会主义社会已经过时了。是不是资产阶级，不由经济关系来确定，而是由意识形态、由思想来确定。什么右倾机会主义分子、修正主义分子、资产阶级学术权威等等，就是这种资产阶级的代表人物。以后，更进一步提出资产阶级就在共产党内，就是所谓的党内走资本主义道路的当权派。"},{"type":"paragraph","text":"“走资派”之所以是资产阶级，也并不是因为他们占有生产资料，雇佣工人，对工人进行剥削，而是由于他们被说成是机会主义、修正主义，才被宣布为资产阶级的。"},{"type":"paragraph","text":"这个思想上的资产阶级怎样和无产阶级斗争呢？据说，其主要特点是用资产阶级思想，用资产阶级意识形态腐蚀无产阶级，腐蚀人民，使社会主义逐渐地和平演变为资本主义。因此，在社会主义社会里，和平演变是主要的危险。无产阶级应该如何防止和反对这种主要危险呢？那就必须大抓意识形态领域里的阶级斗争。而首当其冲的就是理论和文艺这两个领域。这就是多次的政治运动总是以理论和文艺开其端的原因。“文化大革命”不就是以姚文元的《评新编历史剧〈海瑞罢官〉》的发表为其序幕吗？"},{"type":"paragraph","text":"意识形态领域的阶级斗争又是怎样抓法呢？其主要形式就是搞大批判。“文化大革命”中提出的、以后曾一度载入我国宪法的“四大”，即大鸣、大放、大字报、大辩论，实际上就是一个东西——大批判。鸣什么，放什么，写什么，辩什么，还不就是口诛笔伐的大批判！"},{"type":"paragraph","text":"从多次的运动（包括“文化大革命”在内）来看，大批判的主要特点可以用十六个字来概括，即断章取义，无限上纲，文海战术，人海战术。我们且拿批“走资派”作例子来说明吧。实际上，所谓的“走资派”也并没有哪个主张过中国不能实行社会主义，只能走资本主义道路。那么，怎么才能把他们定为“走资派”加以批判呢？唯一的法宝，就是不管他们的讲话或文章的全部含义如何，割断其上下文，抽出其中一句或几句，把它上纲到反对党、反对社会主义、反对毛主席，要在中国复辟资本主义。在“文化大革命”中，这样的例子不胜枚举。"},{"type":"paragraph","text":"如果只是在某一报纸或某一刊物上刊登这样的文章，断章取义、无限上纲地批判某一个人，那也没有什么了不起，不会引起大的社会震动，不会给社会主义建设事业造成大的危害。因为这只是个别的错误，一旦发现，不难纠正，也不难清除其恶劣影响。问题是，一篇批判文章一发表，接着而来的就是几乎所有报纸、刊物都要转载或发表类似的批判文章。不仅如此，几乎所有单位的几乎所有的人，都要表态，都要口头地或书面地进行批判。这就形成一个政治运动了。"},{"type":"paragraph","text":"这样一种大批判运动造成了一个什么局面呢？我看，就有点象屈原在《卜居》一文中所描写的那样：“蝉翼为重，千钧为轻。黄钟毁弃，瓦釜雷鸣。谗人高张，贤士无名。”也可以说，造成了一个是非颠倒、小人得志、谬论横行的“世溷浊而不清”的局面。在“文化大革命”中，这种大批判达到了登峰造极的地步，甚至造成了政治大动乱、文化大破坏，经济濒于崩溃边缘，使我们党、我们的人民、我们的社会主义事业遭到一场巨大的灾难。"},{"type":"paragraph","text":"从以上分析可以看出，“文化大革命”中提出的“无产阶级专政下继续革命”的理论，是以从思想上划分阶级为其基础的。要彻底否定“文化大革命”，彻底否定“无产阶级专政下继续革命”的理论，就必须彻底否定“大批判”，彻底否定“大抓意识形态领域的阶级斗争”，彻底否定“以思想划分阶级”的理论，彻底否定“以阶级斗争为纲”的指导方针。不如此，就不能真正汲取历史的教训。"},{"type":"paragraph","text":"在这次整党中，中央一再强调要进行彻底否定“文化大革命”的教育，就是要使全党深刻汲取历史的教训，从理论上、思想上、行动上真正肃清“文化大革命”的流毒和影响，把社会主义的经济、政治、文化建设推向前进。"},{"type":"paragraph","text":"现在的党中央，正如邓小平同志说的，是成熟的党中央。它坚决摒弃了“以阶级斗争为纲”的那一套错误的理论和实践。但是，不可否认，“以阶级斗争为纲”的流毒和影响在社会上还是存在的，有待于我们努力去消除。"},{"type":"paragraph","text":"我们搞意识形态工作的同志，对于正确的批评应该虚心接受，对于自己的错误应该坚决改正，但是对于“以阶级斗争为纲”的那一套必须坚决抵制。如果有人以断章取义、无限上纲的大批判的手法对你进行批判，决不能逆来顺受。一定要坚持原则，坚持真理。如果有人用断章取义、无限上纲的大批判手法去批判别人，决不能随声附和，落井下石。一定要正直不阿，仗义执言。对于搞断章取义、无限上纲的大批判的人，决不能让他招摇过市，欺世盗名，一定要如实揭露。"},{"type":"paragraph","text":"有了党中央的马克思主义路线、方针和政策，有了广大意识形态工作者对批评和自我批评的正确态度，我们相信，“以阶级斗争为纲”的流毒和影响，大批判的那一套，在全党和全国人民中间是不难肃清的。"},{"type":"paragraph","text":"（原载《辽宁日报》）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}