{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"英美矛盾及其争夺市场的斗争","authors":["Ａ·马努克阳"],"dates":[{"year":1950,"month":8,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"英美矛盾及其争夺市场的斗争"},{"type":"paragraph","text":"苏联  Ａ·马努克阳"},{"type":"paragraph","text":"战后时期，两种相互对立但决不是彼此排除的趋向，标志着主要资本主义国家间的关系；这种趋向，一方面是以美帝国主义为首的资本主义国家之匆促结成侵略集团，另一方面是这个集团内部的帝国主义矛盾进一步的尖锐化。"},{"type":"paragraph","text":"斯大林同志一九二八年在分析资本主义阵营中的矛盾时曾经指出，美国资本主义与英国资本主义之间的矛盾，是基本的矛盾。而在现时，英美两资本主义利益的相互对立，以及这两个帝国主义掠夺者尖锐的斗争，照斯大林同志的说法，在石油问题上，在商品市场和资本输出市场问题上，在交通问题上，在所有这些方面存在着。"},{"type":"paragraph","text":"战后英美资本主义发展的特征，造成彼此争夺市场的特别尖锐的斗争。由于第二次世界大战的结果而增长了的美国工业生产能力，碰到了狭窄的国内市场。美国资本主义掠夺者渴求国外市场。可是，同时他们也就无法避免地与别国垄断资本，首先是与英国垄断资本发生冲突。"},{"type":"paragraph","text":"应该注意到，战后扩大商品输出对于英国资本主义具有头等的意义，因为英国从对外投资、贸易与金融代理业务、航运等方面得到的收入都缩减了。英国试图首先在加强商品输出这方面，寻找一种可能，以便解决足以直接威胁不列颠帝国主义财政、经济、政治、军事地位的支付逆差的严重危机。就在这一点上便隐藏着使英美争夺市场的斗争尖锐加剧的潜在根源。"},{"type":"paragraph","text":"由于巨大的努力以及与美国垄断资本紧张斗争的结果，英国的输出已能有若干增加，在相当大的程度上，这是由于下述情况促成的，即在大战结束后，市场上曾经有一个时候排除了来自德国与日本的竞争。"},{"type":"paragraph","text":"在美国垄断资本这方面，则自大战结束以后便广泛地利用了其资本主义敌手的生产和输出降低的情况，而扩大其输出，向西欧和亚洲需要粮食、原料、装备的贫穷国家，以极贵的价钱推销自己的出口货。当这些国家的黄金和美元资源已告枯竭时，美国垄断资本更进而广泛地采取以牺牲美国纳税者来资助输出的办法。一九四六至一九四九年，美国总输出中有百分之四十到百分之五十是以贷款、或以马歇尔计划的款项、“援助”蒋介石集团的拨款等支付的。但是，尽管有这一切加强输出的办法，美国出口自一九四七年起就一直下降，同时英国出口却在增长。这从下列数字中可以看出来：一九四七年美国出口达到最高点，为一百五十一亿六千万美元，一九四八年便降到一百二十六亿五千三百万元，一九四九年则已降到一百二十亿元。而同时英国的商品输出则由一九四七年的四十五亿八千四百万美元增加到一九四八年的六十三亿七千七百万元，乃至增加到一九四九年的六十八亿二千九百万元。"},{"type":"paragraph","text":"英国垄断资本为促进其输出，广泛地利用着这种情况，即英国的进口一贯超过而且现在仍然超过美国的进口。英国是最大的原料和粮食的入口国。这就为英国对之输出商品的那些国家造成了一种可能性，使它们能以自己的商品来清账。英国的双边协定体系正是以此为基础，而迫使为英国所供给的国家反过来又只好向它购买。这些国家，不用说，当然是不愿向美国出口商那边去买货的。美国垄断资本家们在措词中毫不客气地对英国扩张输出的办法表示忿怒。例如，一九五○年三月十日，“加利福尼亚美孚公司”董事长福利斯，在《纽约先驱论坛》报上发表一封公开信，要求立即废止英国与阿根廷、瑞典、丹麦、以及其他各国缔订的双边协定。在此以前不久，美国国务院曾发表正式抗议英阿双边协定的声明。"},{"type":"paragraph","text":"英美两国输出商利益的冲突现在更加激烈，致使近年来英国各种出口货的对比大为改变。英国传统的出口货向来是煤，棉纺织品，辗钢（大部分是普通种类的辗钢）。可是，早在第二次世界大战前，英国这些货品出口额便已开始下降了。自第二次世界大战后，一九四六——一九四七年，英国煤的输出实际上已完全停止，而此后，虽然也有一些增加，但无论如何也不能恢复以前的地位。英国其他的“老大”出口货比之战前输出水准也大为减少，在这些出口货的生产和价值方面，英国显示无能与大洋彼岸的国家竞争。可是，战后年间机器和装备、汽车、化学品、人造丝产品，即在美国输出上占最大地位的这些货品，却在英国输出的地位上强烈地增长起来了。无疑地，这引起英美在国际市场上竞争的进一步加剧。"},{"type":"paragraph","text":"如果说一九三七年装备和运输工具占英国输出的百分之一九·八，那末一九四九年便已增涨到百分之三六·四。从一九三七到一九四九年，人造丝产品输出增加了七倍，化学品输出则差不多增加了三倍半。"},{"type":"paragraph","text":"甚至那些在战前英美竞争中不起特别作用的方面，斗争现在也特别尖锐起来。例如，在战前，差不多美国的全部煤斤出口，都是输往加拿大、古巴、墨西哥的；欧洲各国完全没有美煤入口；南美各国仅自美国输入少量的煤。英煤则主要是输往欧洲各国和南美洲。美国利用英国以及其他煤出口国的战后困难，使自己的煤斤出口额由战前的一千一百万吨提高到一九四七年的七千万吨。在一九四七年，英国连一吨煤也没有输往阿根廷和巴西。同时，美国却供应了巴西一百三十三万三千吨煤，阿根廷一百零三万三千吨煤。"},{"type":"paragraph","text":"现在只有把美国垄断资本逐出被它所夺去的阵地，英国才可能恢复其煤的出口。英国的竞争以及其他欧洲国家煤出口的扩增，使美煤输往欧洲的数量自一九四七年的三千六百九十万吨，降到一九四八年的一千六百一十万吨，再降到一九四九年的九百万吨。英美竞争在阿根廷表现得特别尖锐，阿根廷与英国缔订双边协定后，一九四九年自英国输入煤斤为九十七万八千吨，而自美国输入的煤斤却只有二万八千吨。"},{"type":"paragraph","text":"英国在和美国输出作残酷竞争的情况下，也正在纺织品市场上恢复它的地位。去年，英国纺织品出口，战后第一次凌驾美国之上，虽然一九四七年后者占世界出口的百分之四十（而战前尽为百分之四）。"},{"type":"paragraph","text":"此后不久，美国国会便演出了暴风雨的场面，当时纺织制造商的走狗怒气冲天地要求采取坚决的措施，以加强美纺织品的输出，彻底禁止外国纺织品输入美国市场，这还值得惊奇么！"},{"type":"paragraph","text":"无怪乎伦敦“城”的传声筒——英国“经济学家”杂志不久前曾悲鸣地写道：“市场上求过于供这种情况越是减少，要区分政治友人和经济劲敌就越发困难。”"},{"type":"paragraph","text":"英美斗争也在装备销售市场上达到白热化。如果说一九四七年的美国机器和装备输出超过英国几达三倍，则在第二年，这项差异已显著地大为减少了。例如，一九四七年美国机器与装备的输出为四十五亿四千三百万元，而英国为一十六亿二千五百万元；一九四八年美国减至三十七亿四千九百万美元，英国升至二十三亿二千九百万美元，而最后一九四九年美国更减至三十二亿三千五百万美元，英国更升至二十四亿八千八百万元。"},{"type":"paragraph","text":"英美在机器市场上斗争的紧张程度，明明白白地表现在美国西雅图市营发电所装备交易的丑史上，这件丑史暴露了美帝国主义当臭名远扬的“机会均等”原则将威胁到它的利益时，便如此厚颜无耻地抛弃了它。虽然英国货的价钱要比美国电气工程垄断公司货品的价钱要低百分之十二至二十五，可是，西雅图市营发电所却仍然向美国通用电气公司订货。这个消息，不单使英国的工业界，也使西欧其他国家大为激动。英、法、意资产阶级报纸曾恼怒地指出，在这一例子上清楚地表现出美国大资本力求阻止西欧扩大对美输出。"},{"type":"paragraph","text":"各资本主义国家日益增长的经济危机，使争夺市场的斗争高度尖锐化了，石油市场的情况可以作为例子。"},{"type":"paragraph","text":"美国资本操纵了资本主义世界中石油总产量的百分之七十七左右，而英国则占百分之十九左右。一九四九年美国石油开采量以及美国在委内瑞拉的石油租借地上的开采量均已显著下降，而在一九五○年，据估计，美国在沙特阿拉伯石油租借地上的开采量亦将降低。原因就是由于推销困难。但是，英国在伊朗石油租借地的开采量在同时期内却增加了。这显然地说明了这一点，即：为了回答美国石油垄断资本的进攻，英国石油垄断资本利用一切机会予以极显著的反击。"},{"type":"paragraph","text":"可是，英国在与美国争夺市场的斗争中所得的某些成就，并未消除这一主要事实，即一九四九年美国在所有资本主义国家输出中所占的比重差不多超过了战前两倍（一九三七年占百分之一三·二），而英国在资本主义国家总输出中的额份比之一九三七年只有很少的变动（一九三七年英国所占比重为百分之一○·三）。同时应该注意到，英国已在许多方面失去了足使金镑区域和帝国特惠权存在的那些有利条件。随着时间的推移，英国和美国的输出就都越发感受到一种因素——市场的限制。而这就是说，目前只影响英国若干货物出口的销路缩减，将来可以具有更广泛的性质，就是说将不可避免地导向萧条，然后再导向英国输出总额的降低。英国垄断资本只有加强和美国垄断资本的竞争，才有可能抵御这种威胁。"},{"type":"paragraph","text":"在资本主义世界争夺霸权的斗争中，美国垄断资本越来越广泛地利用英国本身给它的武器。事实上，还在一九四八年英国便在轻机器输出方面占据了世界首位，而在一九四九年汽车输出也升到了首位，超过了美国（英国输出汽车三十五万一千七百辆，而美国输出为二十六万八千二百辆）。可是对于英国这种成就感到最大欢欣的却不是别人，正是……福特，他在英国汽车工业中占有强有力的地位。"},{"type":"paragraph","text":"美国垄断资本利用英国对美国资本开放一切门户的诏媚的意愿，正攫取英国各种工业，正将自己帝国主义敌手的最重要的经济横杠夺取到自己手里来。"},{"type":"paragraph","text":"由于资本输出对于目前资本主义所具有的意义，在美国帝国主义对英国在财政经济上占有压倒优势的情况下，英国在争夺市场的斗争中所获得的某些成就，不能具有决定的意义。可是这些却预示着帝国主义矛盾将进一步加剧，因为帝国主义者在这一方面，最难于以他人为牺牲而相互达成协议。"},{"type":"paragraph","text":"（新华社译自六月七日苏联《消息报》）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}