{"books":[{"id":"52ef824d-b21d-414c-8a28-d6d69976f705","name":"红旗一九五九年第一期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/52ef824d-b21d-414c-8a28-d6d69976f705.pdf"],"article":{"title":"思想必须适合于客观规律性","alias":"","parts":[{"type":"paragraph","text":"在党的社会主义建"},{"type":"paragraph","text":"殷总路裁指导下，我国"},{"type":"paragraph","text":"+思"},{"type":"paragraph","text":"人民发推冲天的革命干：想"},{"type":"paragraph","text":"劲，造成了社会主义建"},{"type":"paragraph","text":"股果业的互大跃进。为必"},{"type":"paragraph","text":"什么党的社会主义建设须"},{"type":"paragraph","text":"总路綫能够有这样巨大适"},{"type":"paragraph","text":"的作用，这是值得想一"},{"type":"paragraph","text":"想的。合"},{"type":"paragraph","text":"在党的八天二次会于"},{"type":"paragraph","text":"战以前，人们对于我国"},{"type":"paragraph","text":"应鼓朱取什么方法进行客1"},{"type":"paragraph","text":"社会主义建设，管经有"},{"type":"paragraph","text":"一个时期存在着两种不观"},{"type":"paragraph","text":"范"},{"type":"paragraph","text":"同的思想。一种思想规"},{"type":"paragraph","text":"若"},{"type":"paragraph","text":"为应蔬采取多些、快些律"},{"type":"paragraph","text":"的方法来进行我国的社愚"},{"type":"paragraph","text":"会主义建毅，这就是党性"},{"type":"paragraph","text":"中央和毛泽东同志的历04"},{"type":"paragraph","text":"来很明确的想想；另一"},{"type":"paragraph","text":"种思想封韶为应蔬架取++4"},{"type":"paragraph","text":"少些、慢些的方法来进行我国的社会主义建，以为不这样就会“冒进”。这两种不同的思想，导致了两种不同的精果。一九五六年，由于执行丁毛灌东商志所提出的多快好省的建毅方针，就使我国整个经济和文化事业获得了飞跃的发展。-一九五七年，由-于有些同志把一九五六年的跃进为是“冒进”而加以反对，并且怀疑多快好省这一建毅方针的正确性，就影响了生产建设战钱上、特别是农业战钱上的进展，使我国社会主义建设在一个短的时期内走了点弯路。一九五八年，由于人们接受了一九五七年的教训，改正丁错的思想，一致地执行了党的戴足干劲、力筝上游、多快好省地建社会主义的总路裁，就出理了工农业生产和各境事业的金面大跃进的局面。我们从三年来的这种两买高、中调低的马鞍形的曲折发展的历更中可以看到，当思想比救正确地反映了客观规律性的时候，人门才有可能取得胜利，人们对客观规律性反陕得越是正确，才有可能取得越大的胜利。一九五八年我国在发展国民释济上所敢得的空前伟大的胜利，首先是由于党的社会主义建的总路钱的指导，而党的融会主义建的总路裁并不匙由人们随心所欲地制定的，它是依据我国，社会主义建的客观规律性制定的。"},{"type":"paragraph","text":"党的社会主义建设总路裁之所以有力量，所以能够动量群众而取得伟大的胜利，首先是因为，它是正确的，它所包含的全部内容都是从客观的实际得来的。例如就，调动一切积极因案，这是因为广大人民群众其有社会主义的革命积极性，这是一个客观存在的事实。叉如就，正确处理人民内部矛盾，这是因为，在人民内部存在着茅盾，人民内部矛盾和敌我间的矛盾性蜜不同，它们要求用不同的方法来处理，这也是一个客观存在的事实。从团秸的就望出发，经过批舒或客斗争，就能使人民内部矛盾得到正确的解决，从而在新的基融上达到新的团黏，这也是一个客观的事实。党的总路钱正是从这些客观事实出发，提出了动一切积极因素，正确处理人民内"},{"type":"paragraph","text":"性。”这就是就，在客观事物之间，存在着部矛盾的要求，以求达到在社会义事业"},{"type":"paragraph","text":"不依人的意志为樽移的关系，人们发现了中最广泛地团结和动量全国各族人民的目的。又如，在社会主义的经济建中，重"},{"type":"paragraph","text":"的关系，只龙这样不能那样的必然的关工业、轻工业和农业三者间，存在相互"},{"type":"paragraph","text":"系，人们的思想就能够符合于客观规律依存，相互制豹的关系。孜有重工业的发"},{"type":"paragraph","text":"性，就能够根据客观规社性来正箭地规定展，就不能装名和发展轻工业，就不能实现农业机械化利电化：厨时，重工业的迅速发展，艾必然要求轻工业利农业趣速发展，为它提供查金和市场等等。党所提"},{"type":"paragraph","text":"反映的客媒规律的时候，缝敲的速生就比出的在优先发展重工业的基础上，实行工"},{"type":"paragraph","text":"酸慢；反之，当人们比骏充分地都藏和紫业和农业厨时年举的方针，重工业和轻工"},{"type":"paragraph","text":"握了这些提律的时候，建设的斑度就比鞋业同时拜举的方针，正是反映了这三者之一快。当人仙的意越付重这毕提律的的候，就间客观存在着的关系。窗样的，在工业战裁上，中央工业和地方工业同时拜举的方"},{"type":"paragraph","text":"这些规律的时候，就出现了建设的低潮。毛针，大型企业和中小型企业同时并举的方"},{"type":"paragraph","text":"潮东同志在“实践输”中税：“人们要想得到针，洋法生产和于法生产同时拜举的方针，集中镇导必续同大搞群众运动相精合的方针，以及在自前时期实行以钢为翔、套面跃进的方针，也是对于客观存在着的这科种美系的正确反映。我们之所以必殖柔取“两条腿走路”的方针，就因为事实上这一条腿或那-一条腿在孤立起米的时候，都各有其局限性，而在他们彼此适当地新合超来的时候，就能在相配合，互相促进。正因为如此，人们如果只要一条腿，例如只看到大型企业的好处而抹煞事小型企业的作用，就不能在工业建设中迅速前进；如果只要中小型企业插不要大型企业，同样地不能迅速前进。"},{"type":"paragraph","text":"毛泽东同志在“敌造我们的学习”一文手解释“实事求是”这句话的精神时写道：事物之间相豆制移、相互依存的手陌范一百已的行动友。"},{"type":"paragraph","text":"儿年来我属社会主义建散的实战明，当人们街长充分韶藏和驾账藏路裁所出现了建的高潮；反之，当人们不算重自己的思帮合于客现外界的规律性，如果不合，就会在实践中失收。人们经过失之后，跑就从失收中敢得教制，政正自已的思想使之适合于外界的律性，人们就能变尖败为胜利。”-一九五八年取得的伟大胜利，不是父一次生动地、其体地证实了毛泽东同滤反复教导我们的这华器盟？"},{"type":"paragraph","text":"党的社会主文建教的总路载，是正确批反联了我国知发会理文科根本规接。我们有了总路钱作为我们进行社会主义建的向导，我们的行动就有了总的方向。但是，我们要假好每一件具休事情，还必镇储特那些具体事情的规律。忙会主义建殷中的一幼事精都和总路裁有关，所以部总路裁照耀看我门的一划工作。韶真地技行党的总路载，就使我们在一切具体工作"},{"type":"paragraph","text":"以否韶客观规律、超越客观集件的许可而中不至于迷失方向，税就能酵比醛容易地"},{"type":"paragraph","text":"乱撞乱碰。我们必须记佳，人们的思想是"},{"type":"paragraph","text":"否正确地反映了客观规律性，为是决定一找到具体工作中的规律。恒是要找到每一件工作中的规律，也还是要释过许多的努"},{"type":"paragraph","text":"切事情成败的根本原因。力，要不断地总精经验，要韶宾地进行科学的分析和研究。一年来，在社会主义建"},{"type":"paragraph","text":"内部的，本质的联系，所以它不是一下子毁的各个部门的工作中，都在党的总路裁"},{"type":"paragraph","text":"就能为人们发现的。人们对客理提律性的的指导下面，逐步地寻求和摸索到了各种"},{"type":"paragraph","text":"融，总是要经过逐步发展的过程，从基体工作中的规律，所以各今部门的工作"},{"type":"paragraph","text":"不完金的藏一步步发展到比骏完全的才能得到巨大的跃进。"},{"type":"paragraph","text":"融藏和完牵的部截，在这种过程中必组不有人因为一年来我们做到了过去没"},{"type":"paragraph","text":"断地政正错款，人们所达到的彭藏是否正有想到过的新多算情，就觉得可以不随"},{"type":"paragraph","text":"确，还要经过实践的考。人们必须趣过是否符合于客观践律性，不藏是否为客观"},{"type":"paragraph","text":"实践来使设藏不断地向前发展。党的社会，条件所舒可，凡事只要想到就能做到，或"},{"type":"paragraph","text":"主文建设的总路鞋就是在我国社会主艾建著觉得只要有了致治挂师，任何不可能的"},{"type":"paragraph","text":"的实践中形成趣来的，在一九五八年全事情都可以变为可能，任何常规都可以打"},{"type":"paragraph","text":"民动鼠的伟大实践中艾得到了进一步的发破，这是不正确的。如果人们想到的是符"},{"type":"paragraph","text":"展。人们对于一件事情的客观规律的完全合于等现规律的，为客现条件新可的，那当·的丽藏，往往要在事物的发展已经暴筹出然有做到的可能，而且有努力做到的必要；由于墨守成规，迷信某种虚假的“权威”，而不般大胆拖穗，大胆地做，是错额的。但是，如果人门想到的是不符合于客观规律的，为客观条件不许可的，那就根本波"},{"type":"paragraph","text":"求、摸索客规律的过程中所想所所做有做到的可能，而且也不应藏故意去违反这些规律面招致必然的报失。为了鼓舞人"},{"type":"paragraph","text":"是，人们在罐客现规律的过程中，必须们敢于破除迷信，懿真地进行实事求是的"},{"type":"paragraph","text":"实事求是，力戒浮夸；应当轴致研究，不思考，敢于追求符台于客观规律的正确懿"},{"type":"paragraph","text":"设：“要完全地反映整个的事物，反映事物藏，以正确的融来指导自已的行动，提出“不怕做不到，只怕想才到”，“人有多大胆，地有多高产”这类生动的口号是有意"},{"type":"paragraph","text":"经过思考作用，将丰富的威觉材料加以去义的。因为只要我们的思想符合于实际，那么我们就一定能辩过务力而实现我门所"},{"type":"paragraph","text":"的改造制作工夫，造成概念和理的案预期的目的。但是，这决不是，人们可"},{"type":"paragraph","text":"统，就必须从威性藏跃进到理性藏。”"},{"type":"paragraph","text":"由于事物发展的客观规律性是事物的它的固有的本箕，事物的内部联系已经比整明显地呈现在人们的眼前，人们已经能够有根据地观察出它的整个发展趋势和前途的时候，才能达到的。因此，人们在寻的，不免有些会是不合规律的。重要的应商单趣苹，老有东尚志在“实践融”中的本致，反映事物的内部规律性，就必须粗玻精、去伪存箕、由此及彼、由表及里根据毛泽东同志所指出的这种方法，部翼做下去，我们才能逐步做到靓清事物发展的客观规律性。有些人什意、定计划，不是根据从卖践非来的丰富越党材料，足是凭主观插想：或者虽然占有了材料，恒不趣过总考作用去伪存媒，而是藏打荐，甚至去具存伪；.在实践中民舞发觉了原来的主意，计划的缺点和错，也设有勇气及时料正，甚至隐嘴起来。这样的作风不改变，就不刊能靓识事物的客观现律性，"},{"type":"paragraph","text":"当人们还不韶藏事物发展的客现规律性的时候，思耗就不能解放，行动也不花自由，反之，当人们藏了客观规律性的时候，思扭就解放了，行动地庭的了。人们对于客观规律性款藏得意正确、愈深刻，思想就愈解放，行动就意自阳；人们也就能在更大范围内发撑主观能动性来促班历：史的必然性的实现。一年来，山于在党的总路钱的指导下，广大人民群众树立起敢博、敢盘、敢做的风格，反对了有街保宇思穗，破除了迷信，鼓起了建敌航会主义，的冲天下劲，大大发摊了人的主观能动挫，这就使得有许多过长为是不能实现的事，现在拍乎意料地俱是合乎规律地实理了。毛泽东同志在“持久战”中：指景战争的人门不能超越客悦条件计可的限度期求战争的胜利，然而可以而日必须在客观条件的限度之内，能动地争取战管的胜利。战争指员活动的舞台，必须建筑在客观条件的许可之上，然面他们凭借这个舞台，却可以导演出很多有声有色、威武雄壮的戏剧来。”指导战聋如此，指导社会主义建文何尝不如此。今年我国在社会主义建设战载上创造出来的许多“奇迹”广大人民群众的许多发明创造，就是凭借了建筑在客观条件许可之上的舞台，充分发报了广天人民群众敢想、敢设、敢做的主鸡能动性，而演出来的许多有声有色，最武雄壮的戏剧。因此我们不应当企求超越客观条件的许可限度，勉强去做那些现在还不能做到的事，而是要在客观条件许同的限度以内，依据客观规律，充分发理人的主就能动性，把那些能够做到的事，做得又多、艾快、文好、又省。"},{"type":"paragraph","text":"党的八届六中全会的公报指出，必须其彻毛泽东同志历来提出的既要有冲天子劲、双要有科学分析的精神。我们必殖设：提倡敢想、敢、敢做的冲天下劲：决不否起依据客现规律作科学分析的精神。依据客观规律作科学分析，正是把敢想、敢溉，敢做的冲天于劲放在有充分根据的基确之上。·既承客观规律性，同时又承韶人的主观能动性，这正是马克思主义的特色。列宁进过：“马克思主义与其他-韧社会主义理不词，他精妙地精合荐两种特点：一方面是完金用科学冷静态度来分析客观精势与客观进化行程，另方面是极坚决地承靓群众所表现的革命毅力，革命创造性和革命首创精神的意义，同时当然也承寇那战善丁探索拌实现其与某监阶极联系的个别人物、集风，翘织和政党所表现的革命教力，革命创造牲和革命首创精神的意义。”我们把革命热情和科学精神精妙地精合起来，就一定能够使革命和建设事业的发展所向披靡，势如破竹。"}],"authors":["范若愚"],"dates":[{"year":1959,"month":1,"day":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":21,"page_end":24},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}