{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2013,"month":8,"day":9}],"page_start":9,"page_end":9,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"创新使红色经典永葆青春观战友文工团新版现代京剧《红色娘子军》感言","authors":["黄国柱"],"parts":[{"type":"paragraph","text":"〖TM/中图〗"},{"type":"paragraph","text":"〖BH/版号〗009〖-BH/版号〗"},{"type":"paragraph","text":"〖WJ/文件〗2013080900901.T01〖-WJ/文件〗"},{"type":"paragraph","text":"〖-TM/中图〗"},{"type":"paragraph","text":"关于“新版”"},{"type":"paragraph","text":"40年前，我们这一代人正伴随着革命样板戏的锣鼓和旋律，走过十年动乱的苍凉岁月。"},{"type":"paragraph","text":"对当年的革命样板戏怎么看？坊间和业内都有一些不同的看法和观点。由北京军区战友文工团改编上演的现代京剧《红色娘子军》，或许能为我们提供一些新的认识：历史已然过去，我们大可不必在关于革命样板戏的看法上耗费太多的口舌和精力。一方面，文革十年中的样板戏未必和“极左”完全划等号，其中的一些作品是我党长期武装革命斗争的必然产物，来自于广大军民的战斗生活的实践，浸透了文艺工作者创造的心血，比如产生了广泛社会影响的样板戏 《红灯记》《沙家浜》《智取威虎山》等等，分别脱胎于原创剧本《自有后来人》《芦荡火种》、长篇小说《林海雪原》等等“红色经典”作品，不应全盘否定。另一方面，因为特定历史条件的限制，样板戏主题意向的某些偏颇和创作上的局限也是客观存在的。根据作品所表现的内容和不同文艺团体的实际条件，对这些作品进行适当的修改完善、二度创作、重排上演，以适应今天广大观众的审美欣赏的口味，对部队官兵进行革命传统教育、战斗精神教育、群众路线教育，服务于今天的现实需要，也是十分必要、完全可行的。战友文工团的成功实践再次提供了生动的例证。"},{"type":"paragraph","text":"现代京剧《红色娘子军》出现于较晚的文革后期，且有同名电影故事片和现代芭蕾舞剧在前，故与当时其他样板戏剧作相比影响要小一些。当听闻战友文工团要改编重演《红色娘子军》时，既感到欣慰，又有些许担心。毕竟这是一个老而又老的题材，尽管是新编，仍难脱“炒冷饭”的疑问，往往吃力不讨好，况且决策既定，时间已经十分紧迫。如果达不到当年的水准，会让文革的过来人们哂笑，如果争取不到今天的观众特别是年轻观众，也会遭遇冷落的尴尬。面对如此的艰难挑战，战友文工团的同志们以极大的艺术勇气，迎难而上、努力探索、大胆创新，打了一场漂亮的攻坚战，不由得让人心生敬意。难怪该剧艺术总监、总导演，战友文工团团长刘斌在演出结束后感叹道：“真不容易！”"},{"type":"paragraph","text":"体会主题"},{"type":"paragraph","text":"《红色娘子军》的故事，几乎家喻户晓，耳熟能详。取材于大革命时期海南岛红军一支传奇的女子连队，表现了历经压迫、备受欺凌的苦难翻身奴隶成长为合格革命战士的过程。"},{"type":"paragraph","text":"应该说，原作的主题思想是积极的。问题在于今天的观众特别是年轻观众对这段历史的生疏，可能带来的距离感。在原作大的历史背景无法改变的情况下，主题的创新，必须寻求尽可能大的包容度和认同度。编导者们对剧本的改编，可以说很具政治的眼光和艺术的水准，非常成功地应对了新的历史条件下认识、表达主题的挑战。一方面，对原作中已经明显“不合时宜”的某些提法进行了去伪存真的“漂红”——这也许是一个不太恰当的比喻——即去除一些特定条件下具有“左”的色彩的言辞，如“路线斗争”等等，而代之以“道路”这样更为准确的表述。另一方面，则尽可能纠正原作中人物塑造时刻意的“高大全”倾向，让其最大程度地回到原本的生活。比如，在吴清华思想转变之后的表态，同样是表白“一辈子跟党走”，原作的台词是“只有解放全人类，才能最后解放无产阶级自己”“为无产阶级战斗到底！”而新编剧本则改为：“听指挥、守纪律，战斗到底！”从而更加质朴，符合历史的真实和生活的真实。"},{"type":"paragraph","text":"改编后的剧作，最大限度地保留了原作中历史的合理性。比如关于“枪杆子里面出政权”的主题意向，便是贯穿全剧的核心和灵魂。我们党所领导的最终改变了中华民族命运的武装斗争，正是在经历了无数次失败和流血的教训之后，选择的唯一正确的道路。工农武装斗争具有广泛的群众基础，无数像吴清华这样的被一纸“卖身契”所压迫一生的贫苦人民，是反抗旧势力旧政权的原始力量。他（她）们身上所表现出来的质朴的阶级情感，一旦和马克思主义的理论相融合，便会产生无比坚定的革命信念和无比强大的精神力量。"},{"type":"paragraph","text":"“我们的原则是党指挥枪，而不是枪指挥党。”毛泽东同志的这个经典的论述迄今仍是我们的最根本的遵循。而京剧《红色娘子军》则对其进行了生动而具体的诠释。洪常青既是舞台上的一个主要人物，更是党指挥枪原则的艺术化身。说其“生动而具体”，是指作品的“倾向是从场面和情节中自然而然流露出来的”（恩格斯），而不是用贴标签的办法生硬强加上去的。“打不死的”吴清华第一次执行任务与世仇南霸天狭路相逢，怒火中烧，不顾纪律和同志劝阻贸然开枪，打乱了战斗计划，使南霸天得以逃脱，受到了批评，被收缴了武器。应该说，这是一个“可以理解”的过失，但却是一个“无法原谅”的错误。因为任何一支军队如果没有严明的纪律是无法战胜强大的敌人的，更何况这是一支革命的队伍，以解放普天下劳苦大众为己任，以夺取全国政权为目标，必须有铁一般的严格纪律和钢一般的统一意志。一己和事业，小我和大家，个人和组织、局部和整体、分散和集中……这些问题至今也还以新的形式存在并常常困扰我们。因此，吴清华的形象，在漫长的革命斗争历程中，具有相当广泛的代表性和象征性。我们这样一支以农民为主体的弱小武装最终成为强大的革命化现代化正规化军队，正是“党指挥枪”原则，“支部建在连上”制度经过无数洪常青式的党代表持之以恒接力奋斗的结果。"},{"type":"paragraph","text":"在这里，吴清华作为被教育的对象，其转变的过程相当令人信服。该剧第四场“教育成长”，标题相当直白。会不会导致戏剧冲突的弱化而出现大而化之的政治说教和生硬的表态语言呢？应该说，这一幕的描写和演员表现都相当成功。首先语言是生活化的，比喻也是通俗化的。革命队伍的战友深情温暖，“为谁扛枪，为谁打仗”的政治课，洪常青及其他战友们的苦难家世，最后卖身契的出现……一个细节接着一个细节，一个波澜推着一个波澜，战争年代特有的实事求是、过细管用、令人信服的思想政治工作在这里得到相当生动真实的呈现。"},{"type":"paragraph","text":"所有上述思想政治工作都着眼于战争环境的残酷，生存条件的艰苦。这里容不下官僚主义的长篇大论，形式主义的叠床架屋，也没有享乐主义的物质条件，而奢侈之风更只是南霸天们才有的专利。在当时共产党人的字典里只有“要奋斗，就会有牺牲”的坚定信念。在艰难的革命过程中，无数先烈为革命事业而奋勇献身，他们这种崇高的革命气节和无私无畏的牺牲精神今天仍是我们必须继承发扬的宝贵遗产。洪常青作为党代表，身先士卒、率先垂范，放弃了完全可以生还的机会，选择了以身殉职、英勇就义。其大义凛然、正气浩然，永远激励这支队伍的后来者。"},{"type":"paragraph","text":"“我们共产党人好比种子，人民好比土地。”新版京剧《红色娘子军》中大量的场景和细节，把当年如火如荼而实在管用的群众工作生动真实地展现在我们面前。不论是红云乡踊跃参军的支红群众，还是椰林寨备受压迫的苦力丫环，尽管在剧中他们不是主要角色，但许多群众舞蹈的设计，还是生动展现了动员群众、发动群众、依靠群众的有效方式和效果，同时鲜明地表达了群众是靠山、群众是基础、群众是英雄的主题意旨，今天仍然具有很强的现实意义。"},{"type":"paragraph","text":"欣赏艺术"},{"type":"paragraph","text":"京剧是最具代表性的中华传统艺术形式之一。晚清以降，由于当时最高统治者的喜好和提倡，一度成为正宗的国粹和国戏而广受推崇，声名远播。由徽调并杂糅其他地方剧种综合演化而来的京剧艺术，深受传统文化的浸润，有着众多的传统剧目。在表演上经过数代京剧艺人和表演艺术家的精心传承创新，其艺术形式日趋成熟，程式化、精致化，戏剧冲突合理，结构严谨、雅俗共赏是其主要的特征，成为传播传统中华文明价值理念和历史知识的重要手段和载体。尽管近代史上战乱频仍、异族入侵，仍然没有使京剧的发展完全停滞止息。就在抗日时期的延安，毛泽东等仍然关注并鼓励诸如《打渔杀家》《林冲夜奔》等传统剧目的推出和上演。"},{"type":"paragraph","text":"毛泽东同志《在延安文艺座谈会上的讲话》主张革命的文艺要服从服务于革命战争的伟大事业，成为革命机器上的“齿轮和螺丝钉”。从延安到北京，从战争年代到建国之初，革命的文学艺术始终遵循这一个根本的原则，努力反映人民战争和社会主义建设的伟大进程。其题材必然是革命化、战斗化、工农化；旧瓶装新酒，用传统的艺术形式表现崭新的斗争生活，已经是文艺工作者不二的选择。即使没有文革，出现包括样板戏在内的原创现代剧目，也是历史的必然。"},{"type":"paragraph","text":"任何艺术作品都是特定时代的产物，都难以避免政治因素的影响。其艺术的精美程度、人物性格的鲜明性、情节结构的合理性和整体风格的一致性等等因素决定其艺术质量，也决定了其后世的存在价值。为此，京剧《红色娘子军》的改编者们殚精竭虑，参考同名电影故事片中的情节细节设计，从提高作品的艺术表现力和适应今天观众的欣赏习惯出发，大胆取舍，去其枝蔓，增其主干，比如该剧的开头，较之原作就进行了较多的精简，而结尾又增加了新的唱腔，时间总长度做了适当压缩。两个半小时的演出，丝毫没有冗长慵累之感，较之原作，全剧线条更为清晰，剧情更为简洁，节奏更为紧凑，结构更为合理，主题更为明快，台词更为精练，如行云流水，一气呵成，浑然一体，酣畅淋漓。"},{"type":"paragraph","text":"新版现代京剧《红色娘子军》，最为出彩的要数主要人物吴清华的扮演者丁晓君了。其表演青出于蓝而胜于蓝，无论唱腔、身段、精气神，都让人眼前一亮。尤其是当洪常青英勇就义、吴清华接任娘子军连党代表之后，那段堪称全剧核心唱段的西皮流水唱得声情并茂、荡气回肠："},{"type":"paragraph","text":"接过红旗肩上扛，"},{"type":"paragraph","text":"接过先烈手中枪！"},{"type":"paragraph","text":"踏着英雄足迹走，"},{"type":"paragraph","text":"革命到底，永不下战场！"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"尾声部分，吴清华在合唱队和众演员的和声烘托中，用京剧唱腔唱出《红色娘子军连连歌》，一咏三叹，激情飞扬，不仅是新版剧作的一大亮点，而且将剧情推向了高潮，深深地打动了现场的观众。剧中二号人物洪常青（张建峰饰演）和女连长（张萍饰演）、郑阿婆（张薇饰演），还有反派主要人物南霸天（刘金泉饰演），等等，都有上乘的表现。如此人才济济，后浪推前浪，使人对京剧艺术的传承充满信心。"},{"type":"paragraph","text":"当然，表现上乘的还不仅仅限于人物的塑造。全剧音乐的整理改编可谓匠心独具，大胆地将同名芭蕾舞剧的音乐元素移植于幕间过场和唱腔过渡，给人以耳目一新的感受。姜金一指挥的乐队表现同样十分出色。较之传统京剧以京胡领衔的“三大件”“八大件”的限制，现代京剧音乐的表现力更为丰富。尤其是交响乐的加入，使之气势更为宏大，音域更为宽广，意蕴更为沉雄。当然，高俊浩的京胡相当出色，功不可没。吴焕东担任的司鼓和打击乐组同样表现不俗。作为传统京剧的灵魂，演员和乐队的协调全仰仗司鼓的调度有方、心中有数。以我的眼光看，乐队指挥和司鼓之间配合默契，相得益彰，使乐队为演出的成功增了光、添了彩。"},{"type":"paragraph","text":"最后，不要忘了武生们的精彩表演。作为武装斗争的戏剧，快速过场和激烈武打的场面是必不可少的。在现场，武生们连续的斤斗受到多次的喝彩，为整台演出锦上添花。此外，在舞台美术、服装道具的设计改造方面，都有不少出新之处，比如，原剧中娘子军连女兵着的是长裤，而现改为短裤，与武装斗争的背景相一致，面貌即有了不小的改观。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"舞台的掌声喝彩过去，既往的成就便成历史。然而，艺术创造永无止境。相信战友文工团在保留经典剧作的同时，会有更多的新作问世，不断创造新的辉煌！"},{"type":"paragraph","text":"栏图制作：贺 勇"},{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"能否把握文化建设的科学规律，深刻体察文化发展的内在动力，对广大文化建设者来说是至关重要的。与此同时，面对多元多样程度日益加深的当代文化生态，如何透过热闹的表象，看清其实质内涵，也是现代人必备的一种人文素养。"},{"type":"paragraph","text":"长期以来，我军文化建设始终走在全社会的前列，在引领风尚、教育人民、服务社会、推动发展中发挥了重要作用。军旅文化版从今天开始推出“文化观察”专题，希望以一种更加宏观的观察视野，更加客观冷静的态度和更具思辨性的眼光，不定期地对当前军旅文化现象进行多维度描述，对热点事件进行跟踪透析，从理论和思想深度上提升文化宣传的效果。"},{"type":"paragraph","text":"本期“文化观察”以北京军区战友文工团现代京剧《红色娘子军》的成功演出为个案，对新时期以来方兴未艾的“红色经典”改编热潮予以分析考察，敬请关注。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}