{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"培养铁梅那样的革命接班人","authors":["袁瑢"],"dates":[{"year":1965,"month":4,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市实验小学　袁瑢"},{"type":"paragraph","text":"京剧《红灯记》的确太好了，看了以后，获得一股革命激情，受到很深刻的革命教育，身上好象有了一股力量，促进自己革命化。"},{"type":"paragraph","text":"首先，我感到，作为一个教育工作者，我们应当把孩子培养成象铁梅那样坚强的革命接班人，高举革命红旗，把革命思想一代代传下去。铁梅生在革命家庭，有革命的雄心大志，当她知道爹爹、“表叔”这些革命者，为救中国，救穷人，不怕担风险，甘愿流血牺牲，一心干革命时，她便下定决心，立志“做事要做这样的事，做人要做这样的人”。我们应该教育孩子有这样的雄心。的确，经过党的多年教育，特别近年来抓紧了阶级教育这条纲，学校面貌有很大变化，出现了大好形势。孩子们的思想觉悟有了很大提高，大家都愿意做革命的后代，都知道做剥削者是可耻的。比如有个小女孩，别人说她“骄小姐”，她便哭起来了，来找我，感到这是对自己的很大侮辱。孩子们都不愿做小姐、少爷那样的人。但是，这并不等于说，在他们的小脑袋中，就没有资产阶级思想影响存在了。资产阶级无时无刻不在同我们争夺下一代。孩子们到底要做什么样的事，做什么样的人，这就是一个重要的问题。我们应该教育孩子树立革命的雄心大志，引导他们在思想上不断展开兴无灭资的斗争，立志做象铁梅那样坚定的无产阶级革命接班人。"},{"type":"paragraph","text":"我们教育孩子，不能只限于要求他们听话，守纪律，功课好。更重要地是要他们继承革命先辈的高贵品质和革命精神。这是我看了《红灯记》的第二点体会。《红灯记》第八场刑场上，李玉和对铁梅说家穷，没有留下什么东西。铁梅回答说:“爹爹留下无价宝，……爹爹的品德留给我，儿脚跟站稳，如磐石坚；爹爹的智慧留给我，儿心明眼亮永不受欺瞒；爹爹的胆量留给我，儿敢与豺狼虎豹来周旋；……”，并且下定决心，要将爹爹的革命品质“好好保留在身边”。的确，我们应该把革命先辈身上的“无价宝”传给下一代，让革命精神在下一代身上，继续不断地焕发出强烈的光辉。这也是我们社会主义教师的革命职责。孩子们年纪小，形象教育很容易接受。革命先辈、老工人、贫下中农的事迹对孩子们教育作用很大，特别是革命先辈那种革命品质、革命精神，对孩子们很有吸引力。孩子们学习得怎样，同我们老师的引导有很大关系。在毛主席发出“向雷锋同志学习”的伟大号召时，我们就引导孩子们要学习雷锋叔叔坚决听党的话，全心全意为人民服务的精神，以革命品质教育孩子们，因而也就取得了很好的效果。例如我们中队有个小队，用铅丝编动物园，孩子们无经验，编坏了，成了废品，大家商议决定，一人出一角钱，买铅丝重编。其中一个孩子因病未参加第一次编结工作，大家认为他没有责任，不需要出一角钱。那个孩子说:“我是小队的一分子，小队的事我也应当有责任，雷锋叔叔在人民公社碰到灾荒时，灾荒也不是他造成的，为什么他要拿钱去支援。关心集体是应该的事，我也应该关心集体。”你看，孩子们是多么可爱，只要我们引导得好，革命先辈的革命品质，革命胆识，革命精神，是能够传给他们的。"},{"type":"paragraph","text":"铁梅原来是一个比较幼稚的孩子，在特务冒充交通员找上门来时，差一点上了当。但是在革命斗争的风雨中，她终于成长为一个坚强的革命接班人。这一点对我也有很大的启发。我们教育孩子，也应当让他们经受斗争风浪的锻炼。的确，今天的孩子与铁梅在所处的时代、环境上是有不同的。但是，今天仍然存在着尖锐复杂的阶级斗争。我们教育工作者，也应该象李奶奶、李玉和引导铁梅那样，引导孩子们在阶级斗争风雨中进行考验，学会斗争。用一些孩子们可以理解的阶级斗争事例教育他们，使他们懂得要对周围发生的事多想想，学习分辨是非，并敢于对一切坏人坏事作斗争。我们在这方面做了一些工作，也取得一些良好效果。象有个小朋友经过教育后说:“过去听人说老板也有好的，发衣服给工人穿，现在知道资本家没有好的，不然为什么冬天他们穿皮袄，而工人连棉袄都没有?资本家用工人的钱买点东西送给工人，是为了欺骗工人，收买工人的心，更好地为他服务，供他剥削。”"},{"type":"paragraph","text":"看了《红灯记》，最使我激动的就是李奶奶、李玉和对铁梅的培养。李玉和对铁梅抱着很大的期望:“这孩子……是革命的后代根!我要把她抚养成人，继承革命!”李奶奶对铁梅说:“你需要立雄心，树大志，要和敌人算清账”，“要挺得住、要坚强，象一个铁打的金刚。”这些话一直在我的耳中震响。这不是李奶奶、李玉和对铁梅一个人的要求和期望，这是党，是革命先辈对下一代的要求和期望，希望下一代都成为象铁梅这样的坚强的革命接班人。党把这样的革命大任交给了我们，我感到，只有用李奶奶、李玉和等革命先辈的崇高革命精神来鞭策自己，不断加强自己的革命化，才能完成这一重大的革命任务。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}