{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"抓紧阶级斗争这个纲　把教育革命进行到底上海外国语学院党委决心坚持继续革命，以敢于攀登新高峰的精神夺取教育革命的更大胜利","authors":[],"dates":[{"year":1976,"month":1,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　连日来，上海外国语学院党委积极带领全院师生员工，认真学习伟大领袖毛主席新发表的两首词和中央两报一刊元旦社论。大家越学方向越明，斗志越旺，干劲越足，表示在新的一年里，要继续坚持以阶级斗争为纲，坚持无产阶级专政下的继续革命，以敢于攀登新高峰的精神夺取教育革命的更大胜利。"},{"type":"paragraph","text":"在学习和讨论中，全院师生员工联系当前教育界的大辩论，着重学习和领会元旦社论中传达的毛主席最近指示:“安定团结不是不要阶级斗争，阶级斗争是纲，其余都是目。”大家回顾几年来教育革命的战斗里程，联系当前反击右倾翻案风的斗争，对毛主席的这一指示更加感到亲切，体会更加深刻。他们谈到了文化大革命以来上海外语学院所发生的深刻变化，列举了大量事实证明，这些变化都是由于坚持了党的基本路线，抓了大学习、大批判的结果。大家指出，在外语要不要开门办学的问题上，一直存在着斗争。有些人受到修正主义教育路线的影响，说什么“学外语要有安静的环境”，“工农兵不懂外语，到工厂开门办学是英雄无用武之地”等等。该院党委坚持以阶级斗争为纲，不断组织师生学习毛主席对教育革命的指示，狠批“十七年”刘少奇修正主义教育路线，狠批资产阶级“智育第一”，坚持开门办学的方向。几年来，广大师生坚持到工厂、农村、部队开门办学，联系三大革命运动实际组织教学，取得丰硕成果。日语二年级三班，从入学第二学期开始就到上海医疗器械厂和农村开门办学。他们以阶级斗争为主课，一边劳动，接受工人、贫下中农再教育，一边结合实践组织教学，取得了思想、学习双丰收。他们学习了一年零两个半月，就学了两千多个单词，基本能听懂教师用日语讲课，能初步看懂《北京周报》、《人民中国》画报上的浅近文章。在开门办学中，广大师生坚持为工农兵办外语短训班。大家还谈到，几年来，院党委以阶级斗争为纲，组织教师大学习、大批判，走与工农相结合的道路，不断改造世界观，使教师队伍面貌发生了显著的变化。文化大革命前十七年，有些教师追求名利；文化大革命以来，由于坚持批判了刘少奇、林彪的修正主义路线和走工农相结合道路，许多教师思想觉悟有了较大提高。他们坚持编写教材，坚持翻译为工农业生产和反帝反修斗争服务。几年来编写新教材几十种；仅去年一年就为有关部门翻译了四百五十万字，创造了过去没有过的纪录。同志们回顾了这几年坚持阶级斗争、坚持教育革命所取得的成绩，精神振奋，信心倍增，决心发扬“世上无难事，只要肯登攀”的革命精神，在继续革命的大道上奋进。"},{"type":"paragraph","text":"广大师生员工在学习、讨论中，还以阶级斗争为纲，分析了当前教育界这场大辩论的实质。指出这种刮右倾翻案风的奇谈怪论，是代表资产阶级反对无产阶级的修正主义路线的突出表现，说明阶级斗争是长期的、曲折的、有时是很激烈的，必须保持清醒的头脑，坚持阶级斗争这根弦不放松。他们总结了前一阶段全院师生员工在反击右倾翻案风方面所取得的成绩。在开展教育大辩论以来，广大师生员工怀着极大的无产阶级义愤，以教育战线的大好形势，用大量事实进行两种教育路线的对比，用教育革命的丰硕成果，批判了教育界的奇谈怪论。全院师生员工贴出了三千八百多份大字报，召开了数百次辩论会、批判会，出了八十多期大批判专栏。通过初步的大辩论，师生员工的路线斗争觉悟有了明显的提高，对教育界的大是大非问题有了进一步的认识，更加坚定了教育要革命的方向。"},{"type":"paragraph","text":"这个学院的师生员工，通过联系教育革命和阶级斗争的实际，学习毛主席的两首词和元旦社论，重温毛主席关于阶级斗争的学说，更加清醒地认识到，虽然过去几年教育革命取得了很大胜利，最近在反击右倾翻案风中又取得了初步的胜利，全院形势和全国形势一样，“到处莺歌燕舞”。但是在大好形势下，更要举旗抓纲，以纲带目，坚持阶级斗争。在上层建筑领域，资产阶级和无产阶级的斗争还要长期进行下去，在教育革命的征途上，还要碰到许多困难，必须作好充分思想准备，“过了黄洋界，险处不须看。”他们说，毛主席光辉的诗篇和元旦社论进一步指明了前进方向，鼓舞了斗志，只要坚持以阶级斗争为纲，坚持毛主席革命路线，不管征途上有多少艰难险阻，都是可以战胜的。最近，院党委正着手准备举办全院骨干学习班，为进一步推动班组学习培养大批骨干力量。"},{"type":"paragraph","text":"(本报通讯　员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}