{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"从“后来者居上”说起","authors":[],"dates":[{"year":1958,"month":6,"day":5}],"is_range_date":false,"parts":[{"text":"广东早稻大放异彩","type":"title"},{"text":"亩产量和丰产面积将创本省空前纪录","type":"subtitle"},{"text":"一百万亩干部试验田估计亩产八百斤到一千斤","type":"subtitle"},{"text":"本报广州7日电　　记者张仕楷、郑世文报道：广东省三千三百多万亩早稻可望空前大丰收。季节较早的海南岛东部地区接近收割完毕；全省约六百万亩左右的早熟种已普遍黄熟，开始收割。预计到本月下旬全省各地即将全面进入夏收大忙。","type":"paragraph"},{"text":"目前，广东省各地绝大多数的禾稻都生长得非常繁茂。著名的两大粮产区——潮汕平原和珠江三角洲的禾稻，有效穗多，粒多实重，据估计，很可能出现本地区历史 上从来没有过的大面积产量最高纪录。早稻每亩平均产量可达五百斤。珠江三角洲的早稻亩产量，差不多相当于去年全年三季的平均亩产量。历来受旱最严重的鉴江 平原，虽然在今年早造期间和过去一样降雨极少、旱情不轻，但是田野上却是一片从没有过的好禾苗。分布在全省各地的一百万亩干部试验田，有很多更长得出类拔 萃。","type":"paragraph"},{"text":"根据目前已经收割的实绩和即将收割的稻田的实例看来，今年全省早稻的增产幅度是非常大的。在过去一向耕作比较落后的低产区海南岛，今年的早稻也放出了异 彩。已经收割完毕的万宁县裕光社的八百八十多亩早稻每亩平均产量达六百四十斤，比去年早造每亩增产一百二十斤以上。在即将收割的珠江三角洲上，佛山专区南 海县黄岐乡最近对全乡二万零五百二十多亩早稻进行田间鉴定的结果，估计产量在七百斤以上的有八千三百五十多亩，占40％；六百斤以上的有九千多亩，占 45％；产量在四百五十斤左右的约三千一百多亩，仅占15％。预计全乡平均每亩可达六百一十斤以上，比去年同期增产将近八成。惠阳专区东莞县牛琦塘农业社 已经收割的十亩种在土质最贫瘠的低洼积水田中的早熟稻，每亩平均产量也超过了五百斤。一向高产的潮汕平原，过去历年来只有个别地区可以达到早稻每亩平均收 成五百斤，而今年全区预计早稻达到五百斤以上的几乎比比皆是。全国著名的千斤县潮安、澄海等县的情景更令人振奋：潮安县预计全县平均每亩可收成六百六十 斤，比去年同期每亩增产达二百四十斤；澄海县苏南乡官陇社全社预计每亩可收割八百斤。全省一百万亩干部试验田中估计早稻每亩产量都将在八百斤以至一千斤以 上。海南岛万宁县北坡乡万群社主任的两亩试验田，平均每亩实收一千二百斤，惠阳专区连平县新东社的三十亩丰产试验田每亩有二十四万九千多穗，每穗结谷多的 达二百三十多粒，少的也有八十多粒。平均以一百粒计算，估计每亩可收成一千二百五十斤。澄海县苏南乡官陇社的一亩五分试验田，估计产量更可高达一千七百 斤。","type":"paragraph"},{"text":"广东省今年的早稻生长空前良好，是和今年广大农民在农业大跃进中艰苦奋战和大胆改革耕作技术分不开的。去冬今春，全省农民连续苦战了四个多月，完成了将近 十亿土方的水利工程，使受益面积扩大到二千七百多万亩；其中仅新增加的灌溉面积达一千一百多万亩，相当于广东省有史以来历年所修水利的受益面积的总和。同 时还进行了大规模的改良土质和积肥，其中仅积肥一项就达二百亿担，平均每亩积肥四百担。所有这些都为今年的早造生产打下了良好的基础。","type":"paragraph"},{"text":"但是，促成早稻大丰收的更重要的原因，是推行了早插和密植，特别是密植的缘故。今年提早春耕的好处是，今年虽然也遇到连续好几十天缺雨的春旱，但是各地能 够有比较充裕的时间引水抗旱插秧，不但不像往年那样因旱而延误农时，反而提早了一个农事季节，清明前后全省便基本完成了早稻的插秧工作。插秧时，又普遍改 变了过去每亩插植不过一万科禾苗的老习惯，大面积地推广密植，基本上达到每亩插植二万科左右。由于广泛的实行密植，目前全省85％左右的早稻，每亩一般都 结有十六万穗到二十万穗，比去年增加三万穗到四万穗。如果以每穗平均有五十粒谷，而每二万粒谷折合一市斤计算的话，则每亩将可比去年增产七十五斤到一百 斤。","type":"paragraph"},{"text":"广东省今年早稻的田间管理工作也做得好，一般都做到三次到四次的中耕、追肥、除草和除虫，并想尽千方百计对生长不好的三类禾进行突击抢救。","type":"paragraph"},{"text":"目前，虽然已面临收获季节，但是第二代三化螟虫也正在盛放，稻热病也开始在部分地区出现，洪水、台风在这段期间也将会不时出现。为了确保今年早稻的大丰 收，中共广东省委已一再指示各地，克服太平麻痹、坐待丰收的思想，继续加强田间管理，注意排灌、防止倒伏和防治病虫害，并加强防洪、防风的准备，务求做到 苦战的果实颗粒还家。","type":"paragraph"}],"comments":[],"origin":"1958年6月8日《人民日报》。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}