{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于全面物质利益原则问题的通信","authors":["夏良","李木水","王涵"],"dates":[{"year":1980,"month":8,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"李木水　夏良　王涵"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"读了《人民日报》一九八○年七月十四日发表的蒋一苇同志写的一篇文章:《试论全面的物质利益原则》，觉得很有启发，文章的方向，我以为是对的。但是，文中有一些具体的意见，我觉得还有研究的余地。因此，我不惴冒昧地把它写出来，希望引起一些议论。"},{"type":"paragraph","text":"蒋一苇同志的文章开头，就指出目前在评奖、评工资中出现了一些问题。这诚然是触及了时弊。理论家写理论文章，就应当有这样一点勇气。不过，蒋一苇同志为了强调物质利益原则之重要，对思想政治工作似有贬意。他说:“如何解决这些问题?办法似乎又唯有‘加强思想政治工作’，这是值得商榷的。”把加强思想政治工作作为解决“向钱看”之类倾向的唯一办法，当然是不对的:但目前的状况，依我看，不是思想政治工作做得太多了，而是思想政治工作做得太少，加强得很不够，从这次工调工作来看，那些搞得较好的单位的经验之一，就是由于做好职工的思想政治工作。我以为，过份地、片面地强调了物质利益原则，那会助长“斤斤计较”的不良倾向。"},{"type":"paragraph","text":"蒋一苇同志提出的关于工资福利制度的几点设想，主要是在工资制度上，分为基本工资、辅助工资与活工资三个部分。我和一些在基层单位工作的领导干部交换了意见，大家普遍赞成。我也认为，工资要有一点“弹性”，不能象干部制度那样，只能上不能下。但是，我有一点疑虑:“弹性”究竟“弹”到什么程度?基本工资毕竟是一个职工的基本收入，而辅助工资毕竟是“辅助”性质的，活工资也应该活得恰如其分。我听到有一种议论，说应当允许辅助工资和活工资加起来超过基本工资。如果照此办理，这会不会发生贫富不均的现象，甚至富者暴富、贫者连饭也吃不饱。我们毕竟是社会主义社会，职工的生活是应当受到保障的。工资“弹性”太大，会不会把一部分群众的积极性“弹”掉呢?这也许是我的一点“把忧”，但有话放在肚子里不说，蹩得难受。"},{"type":"paragraph","text":"再有反对大平均主义问题。我以为蒋文的问题提得好。企业与企业之间搞平均主义，干好干坏一个样，而不是根据企业生产经营成果的大小来分配不同的收益，这诚然是要反对的。但是，怎样解决这个问题呢?把分配与生产好坏直接联系起来考虑，拉大差距，从理论上说来，也许有一定的道理，而实际做起来，恐怕会有不少问题。前些日子，由于片面强调了奖金的作用，于是在市场上就出现了一些怪现象，诸如女同志买不到低跟皮鞋之类。如果承认、支持活工资、补贴、津贴可以大起大落，我又有点担心:这会不会助长一种大利大干、小利小干、无利不干的倾向?此外，再谈到所谓“企业生产经营成果”，手表厂上交的利润无疑要比机床厂高得多，然而，手表厂工人付出的劳动量，又不见得比机床厂来得大，这又如何作出合理的计算呢?"},{"type":"paragraph","text":"末了，我还以为，蒋一苇同志关于反对平均主义的提法，前后又有互相矛盾之处。他一方面强调反对大平均主义，另一方面却又主张保留小平均主义:“在小集体内部，即使有一点平均主义，也无碍大局，甚至还有好处。”平均主义，无论是“大”是“小”，在理论上，我觉得在社会主义阶段，总是不应该得到支持的。既然“平均主义”在小集体内部“甚至还有好处”，那么，我们就只能永远在原地踏步了。"},{"type":"paragraph","text":"以上这些意见，不一定正确。希望得到大家的指教。"},{"type":"paragraph","text":"顺致编安　李木水"},{"type":"paragraph","text":"李木水同志:"},{"type":"paragraph","text":"你给编辑部的来信已收阅。我们感到，这种善于提出问题、思考问题的态度，是值得提倡的。在此，我们想就你信中提出的问题，谈一些不成熟的看法。"},{"type":"paragraph","text":"你认为，蒋一苇同志的文章，在强调物质利益原则的重要性的时候，贬低了思想政治工作的作用。这里，涉及到一个如何看待思想政治工作与物质利益原则的关系的问题。这个问题人们经常碰到，值得研究。蒋文值得注意之处，就在于提出了一个全面的物质利益原则问题。即是说，贯彻物质利益原则，就是要使职工群众从物质利益上来关心生产，关心整个经济事业的发展，而不要引导劳动者把个人利益同集体利益、国家利益割裂开来，只关心个人的物质利益。这个意见，恰恰被你所忽视了，因而使你产生了蒋文有贬低思想政治工作作用的认识。我们感到，蒋一苇同志的文章并没有否定思想政治工作在工调、评奖中的作用，而是提出了这样一个问题，这就是:光靠思想政治工作，是不能解决经济体制、方针政策本身所带来的矛盾的。我们觉得这话很有道理。粉碎“四人帮”后，在经济十分困难的条件下，党和国家多次给一部分职工增加工资，这体现了党和国家对人民生活的关心。但是，由于历史上遗留下来的不合理情况和目前国家经济条件的限制，在工调的政策和方法上不能说是十分完善的。就以最近的工资调整来说，国家规定升级面为40%，在升级中，根据“贡献大小、技术高低、劳动态度”加以评定。这种做法，比过去那种干多干少一个样、干好干坏一个样的平均主义做法，以及那种“对号入座”的做法，无疑是要前进了一大步。然而，这样做，并不是尽善尽美的，它至少会带来三个问题:"},{"type":"paragraph","text":"第一，确定40%这样一个硬性的百分比，这是受我们国家目前经济条件的限制而采取的，但由于升级面的限制，尽管强调了按劳分配，有些该升级的职工还是得不到升级。而且，用一个固定的百分比，套用到人员结构等具体情况各不相同的企业上，结果，这个职工在这个企业中不能升级，而在另一个企业中却得到升级。这些矛盾，在现时是难以完全避免的，但光靠思想政治工作也确实是难以根本解决的。"},{"type":"paragraph","text":"第二，从理论上来说，按劳分配就是按劳动者向社会所提供的劳动量分配。劳动者向社会付出了多少劳动量，就应该向社会领取多少消费品(作了各项必要的扣除)。因此，择优升级也就应该是给那些为社会提供的劳动量多的职工升级。但是，现在的生产方法并不是简单协作，而是社会化大生产。在社会化大生产条件下，即使在一个企业内部，也离不开专业分工与协作。某一个人只是从事生产的一个环节、一道工序。这就很难准确无误地衡量谁的贡献大、谁的贡献小。在这种难以区分贡献大小的情况下，如果定一个百分比，这就给思想政治工作增加了很多困难。即使“优”择出来了，又常常“摆不平”。"},{"type":"paragraph","text":"第三，正因为在相当一部分企业中很难准确衡量每个人的贡献大小，所以，在有些单位里，由于种种复杂的原因，比如文化大革命中留下的派性后遗症、某些干部办事作风不公道、对十二字方针理解得不一致，等等，往往把个人恩怨、亲疏作为能否升级的标准。由此而产生的种种问题，也不是思想政治工作所能统统解决得了的。"},{"type":"paragraph","text":"从上述三个方面，我们可以后得很清楚，思想政治工作固然必须大大加强，但也不是万能的。所以，我们同意蒋一苇同志的观点，对上述矛盾，“只能从现行的经济体制、方针政策、具体办法是否适当去找原因”。而不能片面归之于“思想政治工作做得太少，加强得很不够”。我们认为，现行的工资制度，应当按照全面的物质利益原则有计划地进行改革。要把个人、集体、国家三者利益尽可能紧密地联系在一起，使劳动者能感受到个人的物质利益既取决于个人的劳动能力与贡献大小，也来自集体的劳动成果，还来自国家的经济发展。改革后的工资制度，应当成为一个包含基本工资和各种津贴所构成的、比较完整、合理的工资体系，同时又是一个符合全国所有企业、事业统一使用的工资制度。"},{"type":"paragraph","text":"正是从这个意义上来看，我们赞成蒋一苇同志文章中提出把工资分成基本工资、辅助工资和活工资的设想。这是十分大胆的改革设想，又是切实可行的方案。一分为三，把一只“铁工资”的“铁饭碗”打破了。这种“铁工资”不能很好地体现按劳分配的原则。你今天干这个活拿这个工资，明天干那个活还是拿这个工资。这种工资制度是不合理的。"},{"type":"paragraph","text":"实行基本工资、辅助工资和活工资相结合的工资制度，就比较灵活，能够较好地体现全面物质利益原则和按劳分配的原则。弹性也者，无非是在尽其所能与按劳分配之间，留有较大的余地，使能者尽其所能，多劳者确能增加收入。依我们之见，多一点弹性，就能减少一点吃“大锅饭”的现象。"},{"type":"paragraph","text":"至于说辅助工资和活工资加起来能否超过基本工资，我们的看法是应当允许超过。在职工生活有保障的前提下，工资的“弹性”大一点，允许辅助工资超过基本工资，并不违反社会主义原则。相反，例会促进每一个人都尽其所能，把自己的力量最大限度地发挥出来。因为，每一个人经过自己的努力后，都可以得到相应的活工资收入。当然，这种活工资收入，因每个人的能力高低和贡献大小，会有高有低，但这种高低差别，将能起到鼓励先进，敦促后进的作用，与“贫富不均”，完全是挂不上的。你在信中说，你赞成把工资分成基本工资、辅助工资和活工资，但又担心“弹性”太大，会把职工的积极性“弹”掉。这未免有点“杞忧”了。事实上，妨碍职工社会主义积极性发挥的，并不是工资的“弹性”，而是平均主义。社会主义和平均主义决不能长期共存。至于所谓“富者暴富、贫者连饭也吃不饱”，这在客观上是不会存在的。"},{"type":"paragraph","text":"关于反对大平均主义，我们也想谈点不成熟的看法。大平均主义要反对，这大家都没有异议。然而，诚如你所说的那样，在反对大平均主义的过程中，也会出现一些具体问题。我们感到，如何解决好这些问题，值得研究。"},{"type":"paragraph","text":"我们认为，根据企业经营成果的大小和好坏来分配不同的收益，首先要解决好价格问题。大家知道，现在我们的产品价格不合理。在价格体系中，总的来看，存在着工业品价格高，农产品价格低；工业品中，轻工业品价格高，重工业品价格低；加工工业产品价格高，原材料价格低等不合理情况。在这种情况下，企业利润就不能完全反映企业的经营成果。所以，在价格没有调整到比较合理的条件下，要反对大平均主义就没有准绳，硬要反对，只会产生新的不公平现象。但是，事实上，要完全依靠调整价格来解决这个问题是不可能的。因此，还需要通过税收的办法，来解决各行业，各企业之间由于客观条件造成的利润悬殊的问题。即使通过调整价格和税收调节等办法，使利润比较准确地反映企业的经营状况，我们还要考虑一个企业、一个地区的历史因素，不能完全以利润高低作为分配的依据。拿上海来说，它的工业基础好，技术力量强，设备先进，有机构成高，和外地相比，显然是占着优势。如上海每个轻工业工人平均所创造的利润，成倍地高于全国每个轻工业工人平均创造的利润，那是不是就要拿成倍高的工资呢?看来不能。此外，每一个企业的条件也有好有坏，而在公有制条件下，每一个职工在哪一个企业就业，不是个人所能选择的，因此，我们在反对大平均主义的时候，必须考虑剔除因企业条件优越所带来的额外的收益。"},{"type":"paragraph","text":"你在来信的最后提到，蒋文既反对大平均主义，又主张保留小平均主义，这是互相矛盾的。我们认为，纵观全文的意思并非如此，而是指在社会化大生产的条件下，在一个小集体内部，往往很难衡量一个人的贡献大小。因此，在小集体内部可以搞合理分配，统筹兼顾。这个意见是有道理的。如果能够区分贡献大小而不加区分，这是平均主义的做法:如果不能区分贡献大小则硬要区分，那也只会人为地制造各种矛盾。蒋文的出发点正在这里。至于要不要用“即使有一点平均主义，也无碍大局”的提法，那是可以研究的。如果蒋文不用这个“平均主义”的提法，似乎更严密、科学一些。此外，这里还要补充一点:在有的小集体内部，劳动者的贡献大小还是十分明显的，这就不能用“小平均主义”来摆摆平，而应有所区别。"},{"type":"paragraph","text":"以上所谈，是对这一问题的探讨，不知当否?欢迎批评指正。"},{"type":"paragraph","text":"夏良　王涵"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}