{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"本市文化电影新闻出版系统召开批判大会狠狠打击反革命分子周信芳的翻案活动到会同志表示一定要把开展革命大批判提到巩固无产阶级专政的高度，用毛主席光辉哲学思想狠批文艺黑线，实现无产阶级在各个文化领域中的专政","authors":[],"dates":[{"year":1970,"month":10,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在党的九届二中全会公报精神的巨大鼓舞下，在群众性的活学活用毛主席哲学思想热潮的推动下，昨天，本市文化、电影、新闻出版系统工宣队、军宣队和革命文艺战士以高昂的斗志，联合召开了“高举毛泽东思想伟大红旗，彻底清算反革命分子周信芳罪行大会”。"},{"type":"paragraph","text":"周信芳是个臭名昭著的老反革命分子。无产阶级文化大革命的洪流把他洗刷出来之后，革命群众曾对他进行过多次批斗。但是，正如伟大领袖毛主席所指出的那样:“阶级敌人是一定要寻找机会表现他们自己的。他们对于亡国、共产是不甘心的。”周信芳正是这样，他并没有缴械投降，他还在负隅顽抗。"},{"type":"paragraph","text":"批判大会首先揭发了周信芳猖狂的翻案活动。在最近一个时期，周信芳竟把自己的反革命罪行说成是“只有芝麻绿豆点儿大”，“我是资产阶级思想”，只是“演了点旧戏”。又声称他对自己的罪行“没法知道”，并扬言今后还要“演戏”。批判大会指出:周信芳搞了几十年的反革命，他对自己的罪行是一清二楚的。现在他大耍流氓腔’矢口抵赖，这是向我们进行疯狂的反攻倒算。周信芳的所谓要“演戏”，就是企图继续以其反动的“麒派”为帝、修、反，为大叛徒刘少奇颠覆无产阶级专政制造反革命舆论；就是企图重新爬上文艺舞台和政治舞台，对无产阶级和其他劳动人民实行资产阶级专政。因此，我们必须透过“死老虎”的假象看请他的实质。倘若我们稍一懈怠，周信芳便会摇头晃脑地爬起来咬人，便会杀气腾腾地跳出来吃人。我们决不能丧失警惕，决不能麻痹轻敌，一定要深入开展革命大批判，把周信劳及其他形形色色的阶级敌人彻底批臭批倒。"},{"type":"paragraph","text":"周信芳果真只是什么“资产阶级思想”，只是“演了点旧戏”吗?批判大会以大量确凿的事实，揭露了他从二十年代到六十年代的每一个历史阶段疯狂反对中国人民在伟大领袖毛主席领导下夺取政权、巩固政权的反革命罪行，痛斥了他的无耻谰言。早在我国民主革命时期，周信芳便一头栽进帝国主义和蒋该死的怀抱，充当了蒋家王朝的凶恶鹰犬和帝国主义的忠实奴才。他抛出了《明末遗恨》等一系列黑戏，死心塌地为蒋匪帮的反革命统治歌功颂德，咬牙切齿地谩骂毛主席领导下的革命人民武装。大量事实表明，周信劳根本不是什么“演了点旧戏”，而是以他的反动戏剧配合蒋介石的反革命文化“围剿”来反对革命。"},{"type":"paragraph","text":"批判大会还揭露:全国解放后，周信芳怀着“亡国之痛”的反革命情绪，同周扬等“四条汉子”之流狼狈为奸，向无产阶级专政发动了猖狂进攻。他从在舞台上反骨毕露地表白自己“身在曹营心在汉”，向蒋匪帮频送秋波，到居心险恶地用反革命的“小规律”来反对由我们敬爱的江青同志亲自领导的文艺革命；从在《徐策跑城》里“杀一个乱纷纷”的反革命狂叫，到炮制《海瑞上疏》，抬出棺材，丧心病狂地企图“骂倒当今，改朝换代”。周信芳根本不是什么“资产阶级思想”的问题，而是搞的彻头彻尾的现行反革命活动。"},{"type":"paragraph","text":"通过对周信芳的批判，到会的同志进一步看到了政治思想领域阶级斗争的长期性和复杂性，进一步认识到深入开展革命大批判的重要意义。他们表示，一定要坚决落实党的九届二中全会提出的战斗任务，把开展革命大批判提到巩固无产阶级专政的高度，用毛主席的光辉哲学思想狠批文艺黑线，狠批唯心论和形而上学，实现“无产阶级在上层建筑其中包括在各个文化领域的专政”。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}