{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1982,"month":12,"day":17}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"绿化祖国造福人民","authors":[],"parts":[{"type":"paragraph","text":"全军召开植树造林总结经验表彰先进大会，中央和军委的领导同志对这次大会十分重视，到会讲了话。中央军委邓主席、叶副主席、徐副主席、聂副主席、杨副主席都为大会题了词。这是继五届人大四次会议作出《关于开展全民义务植树运动的决议》，和邓主席号召“军队在植树造林中，要积极地多做工作”以后，又一次绿化工作的思想发动，对于我们进一步认识绿化工作的重要性，切实把它作为一项建设社会主义的长期战略任务抓紧抓好，具有极为重要的意义。我们一定要认真领会和贯彻题词以及这次大会的精神，更加自觉地参加到植树造林、绿化祖国和造福后代的行列中，努力开创全军绿化工作新局面。"},{"type":"paragraph","text":"一年来，我军广大指战员发扬高度的爱国热情，踊跃投入绿化祖国的伟大洪流之中，作出了显著的成绩。各部队在营区大力植树造林，加快了营区绿化的步伐，还积极参加营区外十公里范围内的植树。在历年的绿化工作中，特别是今年的全民义务植树运动中，各部队你追我赶，形成了后进赶先进，先进更先进的生动局面，涌现出一大批植树造林和爱林护林的先进单位和先进个人。这次出席全军表彰大会的绿化红旗单位、先进单位有一百六十六个，先进个人二十五名。他们的先进经验和事迹，鲜明地反映出全军绿化工作蓬勃发展的新气象。"},{"type":"paragraph","text":"全军植树造林取得的成绩是可喜的。但这仅仅是个开头，要总结经验，发扬成绩，再接再厉，不断前进。发展林业，保护森林，是国家的一项基本国策。发达的林业，是国家富足、民族繁荣和社会文明的一个标志。森林既是“绿色银行”，又是“水库粮仓”，还可以保持水土，调节气候，维持自然生态平衡。为什么万里长江会成为世界上含沙量最多的河流之一？为什么吞噬肥美草原的黄沙会从我国西北地区向东南推进？为什么有的地区风、虫、水患不断发生？很重要的一个原因就是绿化没有搞好，森林植被遭破坏。相反，凡绿化搞得好、森林覆盖率高的地区，不仅“生财有树”，而且风调雨顺，五谷丰登。事实告诉我们，绿化绝不是一项可抓可不抓的事情，而是一项关系国计民生，关系四化建设，造福子孙后代的千秋大业。"},{"type":"paragraph","text":"绿化又是一种“美源”的开发。搞绿化既是建设物质文明，又是建从社会主义精神文明。“五讲四美”包括环境美，不搞绿化，山是光秃秃的山，地是光秃秃的地，刮风就起沙，出门一身土，这样怎能谈得上环境美？绿水青山花世界，谁不喜欢？春蕾秋果，夏荫冬青，谁不高兴？宜人的环境有利于健康，又能陶冶情操。林彪、江青反革命集团横行时，山河破败，既损害了物质文明，也损害了精神文明。现在，党和国家大力倡导搞绿化，就是要装点江山，美化祖国，振兴社会主义精神文明和物质文明。"},{"type":"paragraph","text":"植树造林，绿化祖国，不是一时的权宜之计，而是一项长期的战略任务。我国幅员辽阔，但森林面积小，覆盖率低，水土流失严重，生态平衡状况越来越差。这种落后状况，已经严重影响到经济建设和人民生活，也严重影响到战备。扭转这种落后的状况，既迫在眉睫，又要经过长期艰苦的努力。林木生长期长，“十年树木”，见效有个过程。加之我国人口众多，每天的建设和生活都要消耗大量木材，这就决定了绿化工作必须年年抓，经常抓，要一代一代地抓下去。这样，我们才能永葆祖国山河秀丽，四季常青，促进四化建设蓬勃发展。"},{"type":"paragraph","text":"开创绿化工作新局面，要向先进单位、先进个人学习。他们在绿化工作中积累了丰富的经验，如领导重视，以身作则；深入宣传，人尽其责；全面规划，综合治理；科学栽植，精心管护；建立苗圃，落实组织等等，我们要很好地学习和借鉴。"},{"type":"paragraph","text":"有的单位在绿化工作中存在着“三月种，四月黄，五月不见秧”的现象；有的缺乏全面规划，今年栽，明年移，绿化没有兼顾园林化，美化没有兼顾花果化；有的组织机构、人员不健全，技术指导力量薄弱等等。这些都要认真采取措施，切实加以解决。"},{"type":"paragraph","text":"新年在即。展望未来，我们满怀激情，要把绿化工作搞得更好。我们要深入学习贯彻党的十二大和五届人大第五次会议精神，进一步提高对植树造林、绿化祖国的认识，发扬“愚公移山”精神，苦干实干，坚持不懈。植树造林要考虑到战备，把平时的需要和战时的需要结合起来。要更加注意讲科学，求实效，努力提高管理水平，抓紧巩固已有成果，下大力把幼树成活率和保存率巩固下来；要保质保量完成明年植树任务，力争栽一棵，活一棵，棵棵成活，造一片，是一片，片片成林。要注意勤俭节约，艰苦创业，克服“等、靠、要”思想，力争少花钱，多办事，办好事。"},{"type":"paragraph","text":"造林就是造福。全军指战员同志们，让我们积极行动起来，为实现绿化祖国的宏伟目标而继续努力奋斗！"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}