{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于在高等学校贯彻教育和生产劳动相结合的几点认识  张国藩代表的发言","authors":[],"dates":[{"year":1959,"month":4,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关于在高等学校贯彻教育和生产劳动相结合的几点认识"},{"type":"paragraph","text":"张国藩代表的发言主席，各位代表："},{"type":"paragraph","text":"我完全同意周总理的政府工作报告和李富春副总理，李先念副总理，彭真副委员长的报告。"},{"type":"paragraph","text":"周总理在政府工作报告中指出：“在党对教育工作的领导大大加强的条件下，我们按照工人阶级的世界观和社会主义、共产主义的教育原则，贯彻执行了教育为工人阶级的政治服务，教育和生产劳动相结合的方针，从而展开了教育事业巨大的深刻的革命。”我们认为事实正是这样。在下面我打算只就关于在高等学校贯彻教育和生产劳动相结合的问题，谈几点我个人的认识。"},{"type":"paragraph","text":"深刻的革命"},{"type":"paragraph","text":"在高等学校贯彻执行教育和生产劳动相结合的方针确实是一种革命的措施。大家都知道教育是一种上层建筑，是为政治经济服务的。资本主义的教育是为资本主义的政治经济服务的，是为少数的剥削阶级服务的，所以教育与劳动脱离，与生产脱离，与生活实际脱离。学生在学校只要学到一点为统治阶级服务的知识，从而作为自己谋生的工具就可以了，再无其他目的。而社会主义的教育是为社会主义的政治经济服务的，是要培养有社会主义觉悟的有文化的劳动者。为了达到这个目的，教育就必须与生产结合，与劳动结合，理论与实际结合。所以社会主义的教育与资本主义的教育在目的和要求上有本质的不同，因之在教育内容，教育方式也必有所不同。教育与生产劳动是否结合就是一个根本的区别。"},{"type":"paragraph","text":"教育与生产劳动脱离是有悠久历史传统的。要改变这种传统就是一种深刻的革命。"},{"type":"paragraph","text":"首先，这要我们真正改变对教育的看法。在科举时代所谓受教育就是学一点关于文字的本领。一个人只要能写文章，能做诗词歌赋，就算有教育，就算大才。他就有资格什么事都可以做：可以带兵，可以治水，可以管漕运，等等。那一门他都是专家。到资本主义式的教育思想输入中国以后，人们对教育的观念虽然有所改变，也讲所谓德智体的教育，和专业教育；主张一个人只能学一行专一行，不能只会做文章就什么事都算会了。但就其本质来说，还没有脱离文字教育的范畴。因为这时虽然主张学习不同的专业，而学习专业的最主要依据还是书本，还是从文字中学习。只是把教育从看文史类的书籍推广到能看理工类的书籍罢了。这种书本式的教育思想在知识分子中是根深蒂固的，要超脱出来是很不容易的。"},{"type":"paragraph","text":"其次，这要我们真正改变对知识的看法。因为知识分子一般把书本作为知识的唯一泉源，就很自然地把能掌握书本知识的人认为有知识，不能掌握书本知识的人就认为没有知识。"},{"type":"paragraph","text":"“知识就是力量”，读书越多，学问就越大，知识就越高，因而自己就是最有力量的人了。所谓高级知识分子是否都有这种想法，我不敢说。但从不少高级知识分子自高自大的劲头看，其必有所本，恐怕是肯定的。“万般皆下品，唯有读书高”的思想，从某种意义上来说是已经批判了，但认为书本知识重于其他知识，甚至重于革命斗争实践的知识，重于生产斗争实践的知识，这种思想是否得到应有的批判则大有问题。要改变这种只重书本知识思想也是不容易的。"},{"type":"paragraph","text":"再次，这要我们真正改变对体力劳动的看法。知识分子因为只重书本知识，就只习惯于从事于从书本获得知识的劳动——看书写字，同时轻视体力劳动。他们认为体力劳动简单，不能从中获得什么知识，是费力不讨好。这种轻视体力劳动的思想是与知识分子的教育思想和对知识的看法是一脉相承的，要改变知识分子的这种思想也最为困难。"},{"type":"paragraph","text":"但是以上这些困难，在过去一年以来，由于党的坚强的领导，由于客观形势的教育，由于实践事实的证明，很多知识分子已经初步纠正了这些错误的观点，从而接受了党提出来的新的教育方针，并正在为这个方针的具体贯彻，作不懈的努力。"},{"type":"paragraph","text":"三大收获"},{"type":"paragraph","text":"就我们天津大学的教师们，特别是一些年长的一些教师们来说，在开始执行党的教育和生产劳动相结合的方针时，心里是有不少怀疑的。有的想大学毕业生出去后，不是去当工人和农民，为什么要学做工人和农民的事，有的想五年时间学生要学习的东西很多，那有时间去参加劳动；体力劳动对学习专业究竟有什么好处；教学质量是否会降低，等等。"},{"type":"paragraph","text":"但是由于党委的正确领导，通过教学思想两条道路的大辩论，通过学校大办工厂，大闹技术革命的生动事例的教育，很多教师初步认识到脱离实际的书本知识是很片面的东西，不是什么了不起的东西。有一个教师感叹地说：“我的一点知识都在书架上，一到工厂就两袖清风，不知所措”。反之，看到了工人农民，他们干劲冲天，他们虽然没有掌握这么多的书本知识，但能不断地创造生产奇迹：小麦亩产几千斤，水稻亩产几万斤。土专家的发明创造也层出不穷。这些生动的事例不能不使这些教师们把书本知识看得高于一切的信念发生动摇了。加上最近一阶段的具体劳动实践，大家过去认为体力劳动很简单，不能从中获得知识的错误想法也被事实所否定了。大家开始认识到教育和生产劳动相结合确实是改造旧知识分子和培养新知识分子唯一正确的道路。"},{"type":"paragraph","text":"一年以来通过教育和生产劳动相结合的方针的贯彻，我们取得的效果是很多的，最主要的有以下三点："},{"type":"paragraph","text":"生产劳动改造了我们的学习。知识分子只重视书本知识，只从书本学习的缺点一通过生产劳动的考验就显示出来了。学农的人到农村里五谷不分，一般农艺操作都不知道；学工的人到工厂里见了机器不敢动手，动手就出笑话。通过最近一阶段的劳动实践的考验，知识分子才认识从实践中学习的重要性，才认识到毛主席所指示我们的“实践，认识，再实践，再认识”确实是学习和认识客观规律的真理，从而在学习的态度上有了很大的改变。"},{"type":"paragraph","text":"生产劳动改造了我们的思想方法。知识分子由于书本知识比较多，思想方法就常局限于书本、语言、概念的当中，甚至产生一些“书呆子”气。知识分子为要解决一个问题或者论证一个问题，总是爱从书本到书本，从文献到文献，就是“引经据典”。引经据典越多，不但表现学问越大，并且认为更接近真理。但是这种思想方法一拿到生产实践中，就常表现知识分子的迂气，并不完全解决问题。小麦亩产几千斤，水稻亩产几万斤是从实践中创造出来的，不是从书本上查来的。在我们学校大闹技术革命的时候，有很多生动的事例也说明光依靠书本技术革命是闹不起来的。我并不是要否认学习书本知识的重要性。我们人类学习知识的源泉有二：一是自己直接的经验，这是通过自己参加劳动实践和观察得来的；一是通过学习旁人的经验，这就要通过阅读文字记载，也就是读书。完全否定书本知识的作用是不对的。问题是过去知识分子只把书本知识当作唯一知识的源泉，因而理论脱离实际，一碰到生产实际问题就束手无策。这种偏向，通过这一阶段的教育结合生产劳动的实践，在我们学校里已初步克服了。在具体工作中大家开始学习运用理论联系实际的思想方法。"},{"type":"paragraph","text":"生产劳动改变了知识分子的感情。旧的知识分子认为只有自己有知识，所以认为自己很高尚，看不起体力劳动，也看不起劳动人民。通过了这一阶段的生产劳动实践，知识分子认识到自己知识的贫乏，认识到劳动并不简单。认识到没有坚强的毅力，锐利的观察力，和与人互助协作的精神，生产劳动这项工作是作不好的。由于知识分子对劳动有了正确的认识，因而知道重视劳动，尊重劳动人民，从而爱惜劳动人民的生产成果。在过去一学期以来天津大学的学生在节约水电，节约粮食，爱护实验仪器方面比以往有很大的进步。学生开始与劳动发生了感情。这是了不起的收获。此外，学生身体健康情况也有了很大的改进：胃病减少了，神经衰弱病减少了，大家能有更坚持学习的毅力。"},{"type":"paragraph","text":"以上三点就是我们见到的在天津大学，一年以来，通过贯彻执行教育结合生产劳动的方针的重大收获。在其他方面取得的收获还不少，因时间的关系，在此就不多谈了。"},{"type":"paragraph","text":"几个问题"},{"type":"paragraph","text":"贯彻教育和生产劳动相结合的革命方针，同任何一项革命事业一样，在开始时是会有不少困难的，不是一朝一夕可以一蹴而就的。我们要在教育事业中改变几千年的传统，尤其是这样。目前，教育结合生产劳动的方针，对很多知识分子来说，有了基本的认识，方向肯定了，但在具体措施上，问题还是存在的，这些问题只有在实践中，逐步求得解决，急于求成的想法是不现实的。"},{"type":"paragraph","text":"现把我们在具体工作中碰到的一些问题，举几个来谈谈，请各位代表指正。"},{"type":"paragraph","text":"关于生产劳动的时间安排问题。在高等学校里，生产劳动的时间，一年之内究竟应该安排多少？五年之内应该安排多少？时间如何分布？是每天有劳动好，或是作不同形式的集中好？关于这些问题，大家是有不同的意见的。我个人的意见以为目前所实行的把假期、劳动、课堂学习大致按1∶2∶9或1∶3∶8的比例分配，基本上是合适的。因为这样，一来课堂学习时数较原有的不至削减过多，仍可保持在三千五百左右；二来每年有十周左右的劳动时间可以集中使用，以便到校外工矿部门进行生产劳动；三来五年之内有一年左右的生产劳动时间可以使学生在工艺技能方面达到三、四级技工水平，这对于学生以后作设计和施工工作，都是有好处的。至关于时间的分配安排问题，我认为应该从教学效果和生产的要求两方面来考虑。连续劳动的时间太短，于生产不利；时间过于集中，对结合教学就不紧密，也不行。一般说来把十周左右的时间连续安排在一起，是比较合适的。"},{"type":"paragraph","text":"关于生产劳动的基地问题。生产劳动应该在什么地方进行，在校内进行好，抑是在校外进行好？大家的意见也是不一致的，依我个人的意见，校内劳动，或是校外劳动要以专业的性质和劳动的性质为转移，不能一概而论。劳动的性质有一般性的和专业性的。属于专业性的劳动，一般来说以校内有条件，能在校内进行比较好。因为这样比较容易结合专业，学校安排时间的主动权比较大。因此国家拿出一部分投资，帮助学校建立必需的工厂是必要的。但如水利、土建类的专业性劳动，学校是很难有条件的，只有到校外去进行。这就希望企业部门给我们以大力的支持。至若一般性的劳动，则校内校外没有什么大的区别了。"},{"type":"paragraph","text":"关于学校工厂的性质问题。学校为生产劳动建立的工厂是生产性质的还是实习性质的，大家也有不同的看法。依我们的初步经验，学校的工厂恐怕不可避免的要两种性质的都有：一种是以供学生（特别是低年级学生）实习为主的。这种工厂以结合教学需要，训练学生的操作技能为主，不能过分强调生产规格的要求。不然学生就排不上队。另一种工厂是比较正规的生产工厂，供有一定生产技能的学生（主要是高年级学生）在厂内进行生产。目前在我们学校里这两类工厂还没有很好地安排出来，所以教学要求与生产要求常常发生矛盾现象，这只是暂时的。"},{"type":"paragraph","text":"其他类似的问题还不少。总之，贯彻执行教育和生产劳动相结合的方针是一项革命的工作，也是一件复杂细致的工作，要通过教师和学生，长期作不断的努力，才能贯彻得好的。但是我们相信，我们有党的英明领导，这一项革命工作是一定能取得彻底的胜利的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}