{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":6,"day":17}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"四好初评是加油站","authors":[],"parts":[{"type":"paragraph","text":"初评，是创四好的“加油站”。但是，在这个“加油站”里，“油”怎样才能加得进，加得好？"},{"type":"paragraph","text":"请看沈阳部队空军初评中的两个小故事。"},{"type":"paragraph","text":"承认不足，“油”才能加得进"},{"type":"paragraph","text":"某部机务三中队是一个连续多年的四好单位。上半年，在两个“决议”的指引下，各项工作又有了新的进步。这时，有的同志觉得四好创得“差不多了”，再提高标准就难了，因而劲头有点松了下来。过去，这个中队修理组为了搞好训练，节省外场人员的时间，他们每天主动把修理车推到外场去，进行流动修理，受到机务人员的好评。但是到今年上半年，他们不这样做了，说：“能做到现送现修就满不错了，不一定再到现场去修了。”"},{"type":"paragraph","text":"四好初评中，党支部抓住这个问题，组织大家反复学习两个“决议”，就“我们创四好是不是差不多了”这个问题，进行了一次大讨论。同志们从国内外、军内外形势发展的需要，看连队创四好的水平；从两个“决议”的要求，看连队创四好的标准；从红九连的先进经验，看连队创四好的差距，进一步提高了对创四好伟大意义的认识。大家还分析了“修理车为什么不推出去了”这件事。修理组的同志亮出了自己的活思想：主要是有的同志“满”字作怪，单纯保四好，怕出去修丢失工具捅漏子，影响中队评四好。同志们说：红九连是落实两个“决议”的先进单位，但是他们在创四好的大道上从不满足，连队思想革命化水平不断提高。而我们呢？在成绩面前，却只想保荣誉，“完全”、“彻底”为人民服务的思想也淡薄了。这决不是少推一辆车的问题，而是反映了我们是创四好还是保四好的大问题。"},{"type":"paragraph","text":"通过对比分析，使大家深刻认识到，保守思想是政治上的近视眼，“保”字缠了身，四好初评的“油”也就难以加进去。只有树立高标准，看到差距，前进才有目标，才能焕发朝气，充分调动积极性，使四好运动一浪高过一浪地向前发展。"},{"type":"paragraph","text":"经过初评，三中队原来那种平静局面被打破了，修理组的小车又在机场上转动起来了。"},{"type":"paragraph","text":"找准矛盾，“油”才能加得好"},{"type":"paragraph","text":"某部独立大队上半年创四好中有很大进步，但也出现了一些问题，曾经连续发生了三次事故征候。出现了这些问题后，群众当时就对领导进行了批评，并且提出了改进的建议。可是，大队党支部却觉得同志们有点“小题大作”，一直没有认真对待。"},{"type":"paragraph","text":"面对这一情况，上级工作组帮助党支部学习了两个“决议”，进行了谈心交心。原来有的干部担心矛盾摆出来了，解决不好会越捅越大；有的还怕搞不好评不上四好。同志们学习了毛主席的教导：“矛盾不断出现，又不断解决，就是事物发展的辩证规律”，认识到，矛盾着的对立面又统一又斗争，推动一切事物的发展。四好连队之所以好，并不是因为他们没有矛盾，而是因为他们能用一分为二的观点，勇于承认矛盾，大胆揭露矛盾，正确解决矛盾。如果否认矛盾，回避矛盾，就不能解决矛盾，四好初评的“油”也就加不好。"},{"type":"paragraph","text":"大队领导干部提高认识以后，主动提出：初评中要放手发动群众，以领导班子为重点，选准典型事例，进行路线分析。于是，全大队立即行动起来，同志们集中分析了“三次事故征候，三次把关处理”。为了把问题分析透彻，大队党支部又发动大家进一步讨论“党支部强调群众把关，群众把了关，领导为什么又不支持”和“领导干部对三次把关认识不统一，党支部为什么不解决”的问题。同志们认为，事故征候所以一再出现，群众提出批评建议，领导上所以听而不闻，关键是党支部成员在领导四好运动中有个“保”字，灵魂深处有个“私”字，没有把用毛泽东思想教育人放在第一位，没有坚持高标准、严要求。"},{"type":"paragraph","text":"问题找准后，党支部成员和飞行员一起学习毛主席关于政治是统帅，是灵魂的教导，批判资产阶级单纯军事观点；学习毛主席关于不断革命的论述，批判保四好的错误倾向；学习毛主席关于反对自由主义的教导，批判叛徒刘少奇的“党内和平论”。大队长陈凯，在大批判中带头上阵，主动把自己摆进去，肃清“刘毒”，进一步坚定了创四好的决心。"},{"type":"paragraph","text":"通过四好初评，独立大队领导班子焕发了革命朝气。他们反映：这次初评矛盾抓得准，触及灵魂深，初评的“油”加得好。（本报通讯员）"}],"alias":""},"tags":[{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}