{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"松村谦三在告别宴会上表示　日本愿和中国携手保卫和平  周总理希望中日两国和平共处","authors":[],"dates":[{"year":1959,"month":11,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"松村谦三在告别宴会上表示"},{"type":"paragraph","text":"日本愿和中国携手保卫和平"},{"type":"paragraph","text":"周总理希望中日两国和平共处"},{"type":"paragraph","text":"新华社12日讯　日本松村谦三先生今晚在北京举行告别宴会，招待我国各方面的人士。松村谦三先生在宴会上致词，表示日本愿意和中国携起手来。他说，虽然日本和中国的政治制度不同，但是，作为亚洲的成员，日本愿意和亚洲各民族，平等互惠，以便求得共同的繁荣，并且依靠这个力量，保卫世界和平。因此，我们愿意和中国携起手来，为实现这个理想而努力。"},{"type":"paragraph","text":"周恩来总理应邀出席了宴会，并且在宴会上讲了话。"},{"type":"paragraph","text":"松村谦三先生首先在宴会上致词，他说，我们这次应周恩来总理邀请来中国访问已经二十多天了，在此期间，我们受到了非常亲切的招待，周总理和各位先生在百忙中和我们就日中两国关系问题交换了意见，这使我们非常感谢。松村谦三在表达了辞别之意后，对周总理和各方面人士参加今天的宴会表示感激。"},{"type":"paragraph","text":"松村谦三说，在中国参观访问的过程中，我们深切感到，再过五年或者十年，中国所有的山将披上绿色的衣服，河水变清，人民生活一定会有很大提高，在这期间中国文化也将开出独特的花朵。总之，我们感到：中国在创造着完全新的东西，因此，我向各位表示祝贺。他还说，我想多活五年、十年，以便再次来中国访问，看看中国的伟大成就。"},{"type":"paragraph","text":"松村谦三说，中国人民非常热情地建设自己的国家，我们愿意向中国学习，要把日本建设成为一个和平的、使人民过着安宁生活的、有文化的新国家，为此我们将尽最大努力。"},{"type":"paragraph","text":"他说：我们认为，亚洲各国虽然已经取得了独立，但是由于长期受到剥削，他们还相当贫弱，我希望中国人民的建设能够成为这些国家的榜样。"},{"type":"paragraph","text":"松村谦三强调指出：我们日本愿意和中国携起手来。虽然我们两国的政治制度不同，但是，作为亚洲的成员，我们愿意和亚洲各民族，平等互惠，以便求得共同的繁荣，并且依靠这个力量，保卫世界和平。因此，我们愿意和中国携起手来，为实现这个理想而努力。他说，我们这次来中国访问，受到了亲切的招待，希望通过这次访问，能为亚洲各国之间的互相交往作出贡献。"},{"type":"paragraph","text":"松村谦三说：明天我们就要告辞了，但是，我们希望各位先生今后能够像我们这次访问期间一样，给予我们多多照顾，这是能够增进日中两国友好关系的。松村谦三最后提议，为周恩来总理的健康，为中国今后的发展，为努力实现日中两国的亲善友好，干杯。"},{"type":"paragraph","text":"周恩来总理在宴会上讲话。他说，感谢松村谦三先生举行告别宴会招待我们，感谢松村谦三先生在昨天和今天的宴会上对中国的称赞和祝贺。"},{"type":"paragraph","text":"周恩来总理说，中国的建设是有一些成就的，但是，还很不够，我们还要继续努力。我们同样希望，经过中国人民的继续努力，在五年、十年以后，松村谦三先生再来中国的时候，可以看到中国人民取得更多的成就。"},{"type":"paragraph","text":"周恩来总理说，我们同样愿意看到，中日两国人民在和平共处五项原则下携起手来，为中日两国和平共处，为中日两国人民的友好往来，为中日两国关系的改善而共同继续努力。"},{"type":"paragraph","text":"我们同样希望，亚洲各国在万隆会议十项原则的基础上，谋求各自民族经济的独立发展，同时，根据平等互利的原则，谋求各国经济的共同发展。"},{"type":"paragraph","text":"周恩来总理最后提议，为松村谦三先生和他的随行人员的健康、旅途顺利，为中日两国人民友好往来、和平相处，干杯。"},{"type":"paragraph","text":"应邀出席宴会的有各有关部门、各人民团体的负责人和各界人士：郭沫若、廖承志、刘宁一、蔡廷锴、章汉夫、李烛尘、南汉宸、楚图南、许广平、王昆仑、连贯、吴克坚、李颉伯、赵朴初、梅兰芳、冀朝鼎、吴茂荪、周培源、沈兹九、谢冰心、谢南光、赵安博、彭炎、孙平化、丁拓等。"},{"type":"paragraph","text":"在北京的日本和平人士西园寺公一也出席了宴会。"},{"type":"paragraph","text":"松村谦三先生和他的随行人员明天将离开北京前往昆明、成都、重庆、武汉、上海等地参观访问，然后回国。（附图片）"},{"type":"paragraph","text":"周恩来总理和松村谦三先生在宴会上。　新华社记者　刘东鳌摄"},{"type":"paragraph","text":"朱德委员长接见日本松村谦三先生和他的随行人员。图为接见时合影。前排右起第三人是松村谦三。"},{"type":"paragraph","text":"新华社记者　刘东鳌摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}