{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不断加强我们的力量，挫败帝国主义的战争阴谋!","authors":["林曦"],"dates":[{"year":1955,"month":5,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"林曦"},{"type":"paragraph","text":"“五一”国际劳动节，是全世界工人阶级和劳动人民检阅自己的力量、总结自己的胜利的伟大节日，也是动员自己的力量，争取更大胜利的伟大节日。"},{"type":"paragraph","text":"当我们欢欣鼓舞庆祝“五一”国际劳动节的时候，我们展望一下当前的国际形势，就可以看出工人阶级和劳动人民，在争取和平、民主和社会主义斗争中所取得的重大胜利和争取新的胜利的斗争方向。"},{"type":"paragraph","text":"目前国际形势的基本特点，是和平力量同战争势力进行着尖锐而反覆的斗争。这个紧张的斗争清楚地表明:战争势力虽然猖狂，但是和平力量比战争势力更为强大。"},{"type":"paragraph","text":"以苏联为首的社会主义阵营，是世界和平无比坚强的堡垒。全世界劳动人民团结在这个堡垒的周围展开保卫和平的斗争，从而壮大了国际和平力量并不断取得了重大的成就。而突出的成就是:朝鲜停战的实现、印度支那和平的恢复，五项原则的深入人心，亚洲和平地区的扩大，苏联和奥地利谈判的协议，亚非会议对于促进亚非地区和平合作的影响等。这些成就，表明国际和平力量已经迫使战争势力不断退却。"},{"type":"paragraph","text":"但是，国际和平力量的有利发展，是战争势力死不甘心的。美国帝国主义企图阻止和平力量的发展，正在加紧制造国际紧张局势，疯狂地准备新战争。日内瓦会议之后，亚洲紧张局势有了一定程度的缓和，但是，美帝国主义立即拼凑了马尼拉条约组织，并且加紧利用台湾作为战争基地，同蒋介石卖国集团签订“共同防御条约”，妄想阻挠中国人民解放台湾。今年二月底，马尼拉条约国家在曼谷举行战争会议，美国战争贩子又叫嚣从台湾、朝鲜、印度支那“三条战线”扩大对中国的侵略。最近，马尼拉条约国家又在碧瑶举行秘密军事会议，加紧战争准备。同时，美帝国主义还加紧武装日本的军国主义势力，力图组成从日本到东南亚，以中苏两国和亚洲其他人民民主国家为侵略目标的“弧形包围圈”。在欧洲，美国胁迫西欧国家批准巴黎协定，加紧武装西德，使欧洲的战争危险大大增加；在中近东，美国也正在利用土耳其-巴基斯坦条约、土耳其-伊拉克条约来拼凑中东军事集团。美帝国主义的这一切罪恶活动，它的主要目的，就是要想从欧洲、中近东、亚洲三方面来包围社会主义阵营。"},{"type":"paragraph","text":"然而，在这个尖锐而反覆的斗争中，有着一个明显的发展方向，这就是和平力量不断上升和加强，战争势力不断下降和削弱。"},{"type":"paragraph","text":"社会主义阵营奉行国际和平和各国人民友好合作的政策，这是符合社会主义阵营人民的最高利益的，也是符合世界各国劳动人民切身利益的。因为要建设社会主义和共产主义，都需要一个长期的和平的国际环境。以我国来说，要建成社会主义社会，大约要经过三个五年计划；要建成一个强大的高度社会主义工业化国家，大约需要五十年的时间。如果没有和平的国际环境，就会使我们的社会主义建设受到影响，所以争取和平、巩固国际和平，是我国进行社会主义建设的一个必要条件，也是我国在过渡时期总任务的一个重要部分。同时，世界和平也是一切进行和平劳动的人民的共同要求。不久以前，赫鲁晓夫同志在华沙举行的波苏友好、互助与战后合作条约签订十周年庆祝大会的讲话中也指出:“在国际关系方面，苏联认为自己的主要任务是。缓和国际紧张局势，巩固和发展同所有国家的贸易联系和合作，保障巩固的和持久的和平。”正因为和平政策是完全符合全世界人民的利益的，社会主义阵营就获得了世界亿万人民的同情和支持，国际和平力量就能够不断上升和加强。"},{"type":"paragraph","text":"和这个情况完全相反，帝国主义侵略阵营因为妄想在战争中摆脱它的经济危机，并且保证攫取最大限度的利润，它们就疯狂扩张军备，组织新战争。这个罪恶政策的结果，必然是对国内加紧剥削，对国外加紧掠夺。因此，帝国主义的战争政策和侵略政策就遭到了广大人民愈来愈强烈的反对，它们在国内外都愈来愈陷于孤立。同时，帝国主义侵略阵营内部的矛盾也不断尖锐化。莫洛托夫今年二月八日在苏联最高苏维埃会议上的报告中指出:“这些矛盾有时表现为这样一种形式，有时表现为另外一种形式，有时表现得严重一点，有时表现得轻微一点。”但它的发展总方向，就是使帝国主义阵营趋于分崩离析。这些情况，就决定了国际战争势力只能是不断下降和削弱。"},{"type":"paragraph","text":"不过，影响国际局势变化和发展的最根本的因素，还是两大阵营力量的对比。第二次世界大战后，国际局势发生了更深刻的根本变化，这就是世界上出现了以苏联为首的社会主义阵营，这个阵营由于自己的政治目标一致，由于经济力量和国防力量的加强，由于劳动人民之间的伟大国际主义友谊的发展，已经日益巩固和加强。战后十年间，社会主义阵营各国的力量都有了巨大的增长。在力量对比上，也早已经完全肯定下来，这就是无论政治、经济、军事、文化各方面，社会主义阵营都远比帝国主义阵营强大。我们相信自己的力量，所以我们不怕战争势力的任何威胁。"},{"type":"paragraph","text":"当然，我们也不应低估战争的危险。拚命要想在侵略战争中找“出路”的美帝国主义，它的新战争准备虽然还远没有完成，但它的一切战争活动，却使得战争的危险增长起来，它要突然冒险发动新战争的可能性是存在着的。我们对于以美国为首的帝国主义阵营战争阴谋最有力的回答，正如真理报总编辑谢皮洛夫在莫斯科庆祝列宁诞辰八十五周年大会的报告中所指出:“采取必要的措施以进一步加强自己的武装力量和保证自己的经济力量的不断增长。帝国主义者既吓不倒和平民主阵营的人民，也不能使他们措手不及。”对帝国主义阵营加紧建立侵略性军事集团、加紧准备新战争的政策，社会主义阵营的回答是那里需要，那里就扩大互助。"},{"type":"paragraph","text":"当前的国际形势清楚地说明着:社会主义阵营力量不断加强，帝国主义战争势力不断削弱；和平力量在同战争势力进行复杂而尖锐的斗争中，还必须经历一个长期的、艰巨的斗争，才能取得保卫持久和平的胜利。与此同时，战争危险也还是存在着，我们还必须加强警惕。"},{"type":"paragraph","text":"这种形势也向我们中国工人阶级、劳动人民和全国人民提出清楚的斗争任务，就是一面要坚持维护国际和平，另一面要时刻不放松战斗的准备，时刻警惕地保卫我国的社会主义建设和我国人民的和平生活。"},{"type":"paragraph","text":"我们要维护国际和平，首先要加强社会主义阵营各国间的兄弟团结，加强同世界上一切爱好和平力量的友好合作。同时，我们也一定要解放台湾和沿海岛屿，把解放战争进行到底。只有这样，我们才能保卫祖国的社会主义建设事业，保卫亚洲和世界和平。"},{"type":"paragraph","text":"我们要“有备无患”，防止美帝国主义突然冒险发动新战争，就必须巩固国防，加强现代化国防建设，并且努力增产，厉行节约，为完成和超额完成第一个五年计划，首先是为完成和超额完成具有决定意义的一九五五年国家计划而奋斗。我们愈有准备，帝国主义就愈加不敢发动侵略战争。"},{"type":"paragraph","text":"我们同以苏联为首的兄弟国家在一起，和世界劳动人民在一起，满怀信心地前进。我们的事业是正义的，正义的事业是一定要胜利的。我们具有无比强大的力量，帝国主义的战争威胁吓不倒我们。全世界劳动人民争取和平、民主和社会主义的斗争，必然要从胜利走向更大的胜利。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}