{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人大常委会法制委员会副主任刘复之答新华社记者问  我国法律有关林江反革命集团案主犯罪行量刑规定","authors":[],"dates":[{"year":1981,"month":1,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人大常委会法制委员会副主任刘复之答新华社记者问"},{"type":"paragraph","text":"我国法律有关林江反革命集团案主犯罪行量刑规定"},{"type":"paragraph","text":"新华社北京1月20日电  最高人民法院特别法庭对林彪、江青反革命集团案主犯的审理，合议庭正在评议并将依法公开宣判。今天，新华社记者就我国法律有关量刑的问题，访问了人大常委会法制委员会副主任刘复之，请他介绍了有关这方面的一些规定。"},{"type":"paragraph","text":"问：特别检察厅起诉指控的林彪、江青反革命集团案主犯犯有阴谋颠覆政府、分裂国家等罪行，法律对这些罪行的量刑是怎么规定的？"},{"type":"paragraph","text":"答：阴谋颠覆政府、分裂国家罪，适用刑法第92条，处无期徒刑或者十年以上有期徒刑。"},{"type":"paragraph","text":"武装叛乱罪，适用刑法第93条、第94条第二款，处无期徒刑或者十年以上有期徒刑。"},{"type":"paragraph","text":"反革命杀人、伤人罪，适用刑法第101条，处无期徒刑或者十年以上有期徒刑；情节较轻的，处三年以上十年以下有期徒刑。"},{"type":"paragraph","text":"犯有以上三种罪行之一的，如果“对国家和人民危害特别严重、情节特别恶劣的”，依照刑法第103条，可以判处死刑。对于应当判处死刑的犯罪分子，依照刑法第43条，"},{"type":"paragraph","text":"“如果不是必须立即执行的”，可以宣告缓期二年执行，实行劳动改造，以观后效。刑法第46条规定，在死刑缓期执行期间，如果确有悔改，二年满期以后，减为无期徒刑；如果抗拒改造情节恶劣、查证属实的，由最高人民法院裁定或者核准，执行死刑。"},{"type":"paragraph","text":"组织、领导反革命集团罪，适用刑法第98条，处五年以上有期徒刑。刑法第40条规定，有期徒刑最高为十五年。"},{"type":"paragraph","text":"反革命宣传煽动罪，适用刑法第102条，处五年以下有期徒刑；首要分子或其他罪恶重大的，处五年以上有期徒刑。"},{"type":"paragraph","text":"诬告陷害罪，适用刑法第138条，“参照所诬陷的罪行的性质、情节、后果和量刑标准给予刑事处分。国家工作人员犯诬陷罪的，从重处罚。”也就是说，如果诬告他人颠覆政府、武装叛乱的，参照刑法第92条、93条、94条可以判处十年以上有期徒刑或者无期徒刑；诬陷他人为“特务”的，参照刑法第97条，可以判处十年以上有期徒刑或者无期徒刑，情节较轻的，可以判处三年以上十年以下有期徒刑。"},{"type":"paragraph","text":"刑讯逼供罪，适用刑法第136条，处三年以下有期徒刑，以肉刑致人伤残的，以伤害罪从重论处。"},{"type":"paragraph","text":"非法拘禁罪，适用刑法第143条，处三年以下有期徒刑，致人重伤的，处三年以上十年以下有期徒刑；致人死亡的，处七年以上有期徒刑。"},{"type":"paragraph","text":"刑法还规定，对于反革命分子应当附加剥夺政治权利。对于判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。对于判处有期徒刑附加剥夺政治权利的，剥夺政治权利的期限为一年以上、五年以下，从徒刑执行完毕之日起计算，剥夺政治权利的效力当然施用于徒刑执行期间。"},{"type":"paragraph","text":"问：怎样具体确定刑罚？"},{"type":"paragraph","text":"答：刑法规定，对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照法律有关规定判处。"},{"type":"paragraph","text":"每条罪行，法律规定的量刑是有一定幅度的。如反革命杀人、伤人罪，根据不同情况，可以判处从三年以上徒刑一直到死刑。为什么规定一个幅度呢？因为情况很复杂，没有一定的量刑幅度，就不能适应各种不同的情况。那么，在规定的量刑幅度内，又如何具体确定应处的刑罚呢？"},{"type":"paragraph","text":"这就要根据犯罪分子的不同情况，如犯罪的性质、情节和对社会的危害来确定。同时，还要考虑到法律关于从轻从重的规定。例如，主犯和从犯不同，对于主犯应从重处罚，对于从犯应当比照主犯从轻、减轻处罚或者免除处罚，既遂和未遂不同，对未遂犯可以比照既遂犯从轻或者减轻处罚，自首和不自首不同，有无立功表现不同，自首的可以从轻处罚，其中犯罪较轻的，可以减轻或者免除处罚，犯罪较重的，如果有立功表现，也可以减轻或者免除处罚。所谓从轻、从重处罚，是指在法律规定的刑罚限度内从轻或者从重，而不能超出法定刑的限度；而减轻处罚，则是在法定刑以下判处刑罚。"},{"type":"paragraph","text":"林彪、江青反革命集团案主犯，许多犯罪的罪名都是一样的，如都犯有颠覆政府罪、诬告陷害罪，但是每个人的情况不同，在某些犯罪行为中所负的责任不同，造成的后果不同，因此应判的刑罚也就有所区别。"},{"type":"paragraph","text":"问：为什么对有的罪犯犯下的某些罪行没有进行指控？"},{"type":"paragraph","text":"答：因为有个追诉时效的问题。每一种罪行要进行追究，都有一定的时效，经过一定的期限就不再追究。刑法第76条中规定，犯罪经过下列期限不再追诉：法定最高刑为不满五年有期徒刑的，经过五年；法定最高刑为五年以上不满十年有期徒刑的，经过十年；法定最高刑为十年以上有期徒刑的，经过十五年；法定最高刑为无期徒刑、死刑的，经过二十年。追诉期限的计算方法是，从犯罪之日起计算，但是犯罪行为有连续或者继续状态的，从犯罪行为终了之日起计算；在追诉期限以内又犯罪的，前罪追诉的期限从犯后罪之日起计算。黄永胜、吴法宪等人1971年被关押，至今已九年，因此他们所犯的诽谤罪、非法搜查罪（处三年以下有期徒刑或者拘役），已经过了追诉时效，而颠覆政府罪、组织领导反革命集团罪、诬告陷害罪等等，都没有过追诉时效，应当予以追诉。江青等人则不同，江青反革命集团被粉碎时间是1976年，至今还不到五年。因此，江青反革命集团所犯的各项罪行，包括非法搜查罪，都没有超过追诉的时效。"},{"type":"paragraph","text":"问：林彪、江青反革命集团案主犯，每一个被告人都不只犯一条罪行，而同时犯有几条罪行。怎么决定刑罚呢？"},{"type":"paragraph","text":"答：刑法规定，一个人犯有数罪，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期。例如，一个人犯三条罪，应分别判十年、五年、二年；那么，便在十年以上十七年以下决定执行的刑期，但是数罪并罚的有期徒刑，最高不能超过二十年。如果所犯几条罪中最严重的罪应判无期徒刑，则只能判无期徒刑，不能因还犯有其他罪而上升为判死刑。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"林彪","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}