{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"共产党不能代表农民利益，农民应该有自己的政党","authors":["罗国梁","西南政法学院"],"dates":[{"year":1957,"month":6}],"is_range_date":false,"parts":[{"text":"共产党不能代表农民利益，农民应该有自己的政党","type":"title"},{"text":"西南政法学院罗国梁","type":"authors"},{"text":"[编者按：罗国梁，西南政法学院学生，贫农出身，参加过国民党。罗在这篇文章中，污蔑党在农村实行“红色恐怖”、“工人生活在天堂，农民生活在地狱”，恶毒地挑拨农民和党、工人阶级的关系，叫嚣只有成立农民党，农民利益才有保障，企图煽动农民群众反对共产党。]","type":"paragraph"},{"text":"(一)共产党不能代表农民利益","type":"subtitle"},{"text":"任何阶级都有自己的特殊利益，任何人都有本位主义。工人阶级不能代表农民利益，因此，农民应该有自己的政党。农民中虽然有共产党员，但这些共产党员，好象是资产阶级收买工人贵族一样；我也是被共产党收买过的一个(编者注：因罗曾经当过农村干部，本人并不是共产党员)农民入了党就背叛了本阶级，就不能代表本阶级的利益了。","type":"paragraph"},{"text":"(二)工农联盟是“形式”","type":"subtitle"},{"text":"大家都承认现在是工农联盟，但具体作法上就有偏差了。农民是历史上最受压迫的阶级，在革命中农民出了很大的力量，那吗，当革命胜利后就应该同工人阶级共享幸福，而目前工人和农民的生活却一个在天堂，一个在地狱。为什么会这样？这就是农民没有本阶级的政党。在历史上农民是有过自己的组织的，象陈胜、吴广、太平天国等。因此，今天也应该有。农民同工人把天下打下来，工人就把果实分去了。从这里，我认为这不过是工人喊起“工农联盟”的口号，来欺骗农民而已。当革命胜利后就把果实占去了，这显然就象资产阶级革命一样欺骗农民；好象工人和农民一同抬一顶轿子，到达目的地后，工人就把农民摔开了。","type":"paragraph"},{"text":"(三)共产党有红色恐怖","type":"subtitle"},{"text":"有人说合作化高潮中入社是农民自愿要求的，事实上农村中50％以上农民是被迫入社的。如果说国民党是白色恐怖的话，那么我说共产党就是红色恐怖，比如共产党在每个运动前都来捕一批人，杀一批人。有些富裕中农不愿入社，就说不对。有人说农业合作社有三年的优越性，但我说一年都没有。","type":"paragraph"},{"text":"(四)统购统销对农民不利","type":"subtitle"},{"text":"农民在统购统销后，剩下粮食就很少了，连点灯用油每月才分配三两，而城市有电灯却每月有七两油。农民比工人付出的劳动要多，但生活反不如工人；农民每月只有几元钱的收入，而工人每月却有几十元，甚至几百元。有人说内部矛盾是可以转化的，实际上拿缴公粮来说，政府要好粮，有一个农民由于没有好粮缴，而打了验收员，结果就被枪毙了。枪毙后农民就不敢说什么了。","type":"paragraph"},{"text":"(五)农民代表实际上是“木走走”","type":"subtitle"},{"text":"农民应该有自己的政党。人民代表大会中，明说有农民代表，但都是劳动模范、共产党员，象李顺达等。他们都是想往上爬，想升官发财，眼前利益有困难时有特殊照顾。因此，他们不能代表农民的特殊利益。农民有五亿人，而农民名额却少得很，并且实际上是个“木走走”(编者注：系指木偶之意)。你们不晓得其内幕情况，他们(编者注：系指共产党)将决议做好了，拿出来通过就……","type":"paragraph"}],"comments":[],"origin":"《重庆市右派言论选辑第一集》（内部文件，只供领导同志参考，请勿外传和翻印），中共重庆市委宣传部办公室编印，1957年8月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}