{"books":[{"id":"cb043827-1a6a-46f3-863d-a430958e5a0d","name":"无产阶级文化大革命参考资料（1966年）","internal":true,"official":false,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/cb043827-1a6a-46f3-863d-a430958e5a0d.pdf"],"article":{"title":"李富春总理十月九日凌晨召见北京地质学院《东方红》公社五名同学时所作的五点指示","alias":"","parts":[{"type":"paragraph","text":"李富春副总理"},{"type":"paragraph","text":"十月九日凌晨召见北京地质学院《东方红》公社五名同学时所作的五点指示"},{"type":"paragraph","text":"一、你们可以在地质部设立联络站，地质部拔房子给你们。地质部办公，你们办公，地质部的牌子，你们的牌子，互不干扰。你们不要把地质部的牌子摘掉。地质部也不应把你们的牌子摘掉。"},{"type":"paragraph","text":"二、今晚你（指周荣鑫秘书长）同他们一同去，把工作组整理革命师生具工包括干部的材料和已销段的清单交出来，给《东方红》总部。邹家龙可以留在你们那个地力，摆事实，道理，进行。"},{"type":"paragraph","text":"三、《东方红》不是反革命，要平反。叫何长工宣布，向全国宣布。"},{"type":"paragraph","text":"四、卓雄可以调回来。（卓雄是地质部副部长，因犯错，调往×探矿机械厂，调回来是因为《东方红》同学了解情况需要。）"},{"type":"paragraph","text":"五、下次开斗争会时，何长工（地质部副部长、党委第一书记）、胥光义（副部长）、赵丰年（政治部副主任，）田兆伏（副部长）卡固（部政治干校校长兼党委书记，原工作组副组长兼党委副书记）都要参加斗争会。（另外李副总理还了我们找地质部所谓黑帮话的权利）"},{"type":"paragraph","text":"张春桥同志接见部分福建赴京革命同学的谈话"},{"type":"paragraph","text":"一九六六、七、七同志们："},{"type":"paragraph","text":"今天听了同志们的讲话。材料很多，有的材料过去已经看过，有的还没有看过，回去再研究。同志们提了很多问题，我想这样一个间题，明天是八号，十六条公布已二个月了，这两个月可以看出什么间题？林彪同志在国庆时的两条路的斗争还在继续。在某些方面来説比十六条公布以前更尖，更复杂。为什么呢？因为十六条公布以前，有些地方群众没有发动起来，十六条公布以后，广大群众发动起来，有些原来的矛盾表面化了，更尖了。十六条公布后，反对毛主席革命路的人，有的精神准备不够，至今的确还不理解，有的是环人，十六条指出，有四种人而不是一种人。有些工人、农民很容易被挑动起来，他们保卫省委，市委是出自于对党对毛主席的热爱、他们不会不去。如果我是工人，军队我也会去。有一条，军队不能动，这是中央的命合，要能动军队，那早就开枪了。（笑声）全国还没有发生动军队。（同学插话：“有的公安部门已经动了。“关锋同志：个别地方有动。）正因为个别地方有，所以中央立刻下命合，这样才能保，斗争虽然很尖，但还没有发生更严重事件，这明了阶级斗争复杂，尖的。证明了毛主席亲自发动的这扬无产阶级文化大革命是必要的，不发动是不行的，要使我国不变颜色是保不住的。"},{"type":"paragraph","text":"同志们受到压力，受到迫害，是有困难的，这也证明这扬革命是非常必要的，现在在党中央毛主席领导下，还会发生这样的现象，如果政权掌握在别人手中，那你们向控诉呢？你们将会怎样呢？你们还会到这里来控诉？（有个同学插语：“会被杀头”。“关锋同志：还是要革命的！）"},{"type":"paragraph","text":"同志们：我们要把眼界放宽一点，在无产阶级文化大革命中受到打击、追害毕竟是暂时，最后我们一定会胜利，但没想到会有这么复杂。你们也没想到吧！为什么会这样呢？你们的传单可以印，我们的传单不能印，政治上扣了这样，那样的帽子，斗几小时，十儿小时甚至几天。（同学插语：在漳洲布街上发现有铅印的反动传单）你们福建情况可能更复杂些，对面敌人会利用，公开的国民党也会利用。这个革命非常不容易的，同志们，你们不是感到年轻，赶不上参加过去的斗争，觉得很遗，生晚了？但是现在参"},{"type":"paragraph","text":"·237·."}],"authors":["李富春"],"dates":[{"year":1966,"month":10,"day":9}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":247,"page_end":247},"tags":[{"name":"关锋","type":"人物"},{"name":"李富春","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"指示"}]}]}