{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海农民翻身做了主人临时农代会昨开幕参加代表二百余陈市长也到会　会场设在约大充满真诚可爱的泥土气息","authors":[],"dates":[{"year":1949,"month":8,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　上海郊区的农民真正闭结组织起来了。昨天，在沪西圣约翰大学，举行了一个上海历史上未曾有过的农民大集会——上海市临时农民代表会议。代表们来自大上海郊区的新市(廿六)杨思(廿四)吴淞(十七)真茹(廿一)大场(廿)洋泾(廿二)龙华(廿七)新泾(十七)江湾(廿四)高桥(廿五)十个区，共二百廿六人。到会参加的有陈市长，市委秘书长刘瑞龙，市委近郊工委书记赵毓华，农委会书记魏文伯，农林处代表陈敏苇，警备部代表潘玉田，公安局代表吕志强，邹风扬，总工会代表金绍朱，妇联代表赵先，学联代表郭丰敬等。"},{"type":"paragraph","text":"大会会场设在约大大礼堂，主席台正中高悬毛主席和朱总司令的巨像，两旁挂着一副对联，写的是:“种田人团结一条心，联合各界的人民，加紧生产，粉碎敌人的封锁；农民们翻身做主人，在毛主席领导下，组织起来，齐心建设新中国。”四周还挂了十一面锦旗。会场里充满了朴实无华，真诚可爱的泥土气息。大会九时开始，首先通过主席团名单，(附后)主席张耀祥致词，大意说今天是上海市农民代表会议开幕的好日子，我们二百多代表，暂时放下了田间工作，热烈的来参加这个盛会。在共产党的领导下，可以抬起头，挺起身来，畅吐心头的苦闷，提出意见，大家来商量解决，配合政府支前增产，把革命秩序快快建立起来。"},{"type":"paragraph","text":"来宾发言"},{"type":"paragraph","text":"接着，赵毓华书记，刘瑞龙秘书长，陈市长都相继讲了话。(讲词见另条)中午，代表们吃过饭，就在约大的大樟树旁草坪上休息，近郊接管会干训班同志教他们唱歌。二时，会又开始。由徐兰弟做主席，警备部代表潘玉田说:“由于我们人民的军队在军事上已经取得了基本的胜利，政治上获得了解放，农民们才能开会讨论自己的事情。但是，帝国主义和反动派所留下的经济困难，还没有解放，所以希望农民们回去后，积极参加生产，支援前线，克服面前的困难。我们的军队是人民的军队，反动派打倒后，我们要和你们携手在一道，共同来生产建设。真正做到‘军民一家’。总工会金绍朱代表上海百万工人向代表们致兄弟的敬意，他说:你们开会，我们高兴，为什么，因为第一，工人中有好多是农民出身，工农本来是一家人，你们办喜事，也就是我们办喜事。第二，只有团结了上海一百万工人和一百万的农民，才能发展生产，提高人民的生活，建设新上海，新中国。第三，工农是真的翻身了，我们可以自己作主了。这就是说，我们可以自己支配生产，拒绝生产消费浪费的东西。现在，有一件大事留着我们去做，这就是支援前线解放军，彻底消灭反动派解放全中国和加紧生产，改善全国人民的生活。”"},{"type":"paragraph","text":"民主妇联代表赵先说:“我个人对代表大会的认识和感想，第一:翻身。以妇女地位来讲，几千年来我们一直被压迫，但是，我自从到了解放区，就忘记自己是妇女，因为我们在思想上与工作上是解放了。农民们几千年来，也从来没有过自己来开会讨论问题的事情，今天因为我们的政府是工农人民的政府。所以说我们是翻身了。第二:组织。今天我们的组织，是在人民政府及共产党的领导下，才发挥了伟大的力量。以前，是没有这种条件的。第三:觉悟。提高对人民政府，共产党及解放军的认识，再了解自己为什么要组织起来。最后她说:我们民主妇联向你们挑战，就是说要和你们比赛:你们怎样做好农民工作，支持解放战争；我们则如何吸收广大妇女，坚强地和农民老大哥们携手。大家齐力来打倒反动派。”"},{"type":"paragraph","text":"各区代表讲话　控诉匪帮的罪恶　感谢英勇解放军"},{"type":"paragraph","text":"接着大场区农民代表杨克忠，真如区杨国声，洋泾区蔡金生，江湾区孙小妹，龙华区绪舟桃，吴淞区苏家栋，新泾区视文弟相继说了话，大家痛愤地把在国民党反动政府统治所受到的种种虐待都申诉了，解放后，他们觉悟到自己已做了主人，个个感谢英勇的人民解放军。他们一致说要更加奋发团结，打破目前种种由蒋匪美帝们造成的困难，自力见生，发展生产。各区代表都是用本地话讲，朴实而有力。绪舟桃代表龙华区农民们提出几点意见说:“一，龙华荒地交关多，单单警察公墓空地有三百多亩，还有宋子文，孔祥熙等战犯空地蛮多，统统要收来种菜。二，今年农民受到三大灾害，风灾，水灾，蒋灾，农民要团结起来向地主讲道理，因为受到损失太多，要减轻田租。三，种田人受到各种中间人的剥削，所以要组织合作社。四，七责等区，常常发生偷窃，农民应该组织起来，防止匪特造谣捣乱。”昨天的大会就这样结束，晚上，招待代表们看电影“民主东北”。今天，大会要继续听取代表们的话，同时通过大会组织章程，讨论代表们带来的提案。"},{"type":"paragraph","text":"主席团名单"},{"type":"paragraph","text":"徐兰弟(女)、黄亦祥、金安良、奚阿斌、高松泉、周鸿歧、林庆龙，绪舟桃、绪兰珍(女)、陈妙生。姜子文、苏家栋、张耀祥、秦昆。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}