{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"听毛主席的话，做雷锋式的交通民警","authors":["李云斗"],"dates":[{"year":1966,"month":9,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按：一个人，在一个具体的工作岗位上，到底能发挥多大的作用？对这个问题，不同的人会作出不同的回答。一些人满足于自己的“职责范围”，习惯于“照章办事”，只要不经常受批评，有时还能受点表扬，能“过得去”就行了。用毛泽东思想武装起来的革命者，抱着“完全”“彻底”为人民服务的态度，对工作“极端负责”，“精益求精”，在有限的工作范围内发挥了无限的作用。读了五好交通民警标兵李云斗的文章，使我们得到了新的启发。"},{"type":"paragraph","text":"李云斗身在岗台，胸怀世界，把自己的局部工作，同整个的社会主义革命和社会主义建设事业紧密地联系起来。汽车、电车因受阻而停车、鸣笛，看起来是小事，但李云斗却把它同为社会主义建设积累资金的大事联系起来。一个人问一次路，问一件事，看起来也是一件小事，但他却从一人一事，想到了如何主动地为更多的群众服务。用他的话说，就是“善于从小问号里发现大问题”。"},{"type":"paragraph","text":"毛主席教导我们：“世界观的转变是一个根本的转变”。李云斗同志全心全意为人民服务的革命精神，来源于伟大的毛泽东思想。他通过活学活用毛主席著作，用毛泽东思想改造自己的主观世界，在思想革命化的基础上，把工作做出了出色的成绩。"},{"type":"paragraph","text":"在我们国家里，在毛泽东思想光辉照耀下，在文化大革命的高潮中，先进人物和先进事迹不断涌现。我们和广大读者一样，希望不断地看到这样一些先进人物写的好文章。"},{"type":"paragraph","text":"听毛主席的话，做雷锋式的交通民警"},{"type":"paragraph","text":"旅大市公安局五好交通民警标兵　李云斗"},{"type":"paragraph","text":"一九六三年，我学习了伟大的共产主义战士雷锋的事迹以后，发觉自己千差万差，头一条就是差在没有像他那样刻苦地学习毛主席著作。从此，我下定决心，要读毛主席的书，听毛主席的话，照毛主席的指示办事，走雷锋的路，做一个雷锋式的交通民警。"},{"type":"paragraph","text":"身在岗台胸怀世界"},{"type":"paragraph","text":"决心一下，我就抓紧时间学习毛主席著作。当时，我针对自己思想上的问题，首先学了《为人民服务》。毛主席说：“我们的共产党和共产党所领导的八路军、新四军，是革命的队伍。我们这个队伍完全是为着解放人民的，是彻底地为人民的利益工作的。”我想，一个人活在世上，是为个人还是为人民，是完全为人民还是半拉子为人民，这是个阶级立场问题，是真革命还是假革命的问题。我脑子里老是为个人打算，怎么能为革命站好岗呢？"},{"type":"paragraph","text":"过去，我冬天上岗，经常将帽耳放下，夏天有时就躲在树荫下。这样虽然对交通管理不利，但也觉得“合情合理”。后来，我读了《关于重庆谈判》一文，感到过去的做法不对头。毛主席说：“什么叫工作，工作就是斗争。那些地方有困难、有问题，需要我们去解决。我们是为着解决困难去工作、去斗争的。越是困难的地方越是要去，这才是好同志。”我想，困难也是纸老虎，你硬，它就软，你软，它就硬。我要按照毛主席的教导，见困难就斗，百炼成钢，做个好同志。从那以后，我就开始同“三九”和“三伏”作斗争。冬天越冷，行人包头裹耳，不安全的因素就越大。为了听觉灵敏，我硬是不放帽耳，手冻僵了就搓一搓，脚冻痛了就围着岗台走动走动。三伏天，行人和驾驶员精神容易受炎热气候影响，正是需要经常注意提示，我宁肯让太阳晒，也要坚守在岗位上。"},{"type":"paragraph","text":"毛主席的书真是革命的法宝，是革命的灯塔。我学习了毛主席著作，觉得私心杂念越来越少，眼界越来越宽阔。在工作中，我常常听到电车鸣笛声，看到汽车因受阻而停车。电车每次鸣笛都要耗费电；汽车停车后起动一次要多耗费汽油，甚至还影响运输。我想，这些乍看起来是小事，可全市集中起来就是一笔很大的财富。如果我们把交通管理好，使车辆畅行无阻，尽快地运行，就可以为社会主义建设多积累一点资金，就能更好地支援世界人民的革命。这样一琢磨，就由小见大，由岗位看到全世界，从大处着眼，从自己的具体工作着手，越干劲越大，总想为车辆行驶创造安全便利条件。"},{"type":"paragraph","text":"要做好工作就要抓主要矛盾"},{"type":"paragraph","text":"毛主席说：“没有什么事物是不包含矛盾的，没有矛盾就没有世界。”交通管理工作也是这样。过去，我认为当民警的成天喊“靠边走”就行了，谁还不能干。其实并不这么简单。机动车和慢行车，行人和车辆，各种车辆之间，行人之间，车辆行人与道路之间都有矛盾，弄不好，不仅影响运输，还要出事故。开始，由于我不懂得从复杂秩序中抓主要矛盾，见到什么就管什么，两腿不停地跑，秩序仍然不好。汽车、电车到了岗位，常为秩序不好鸣笛。我觉得一个交通民警站在岗位上，汽车硬鸣笛是对民警的责备。"},{"type":"paragraph","text":"怎么办？带着这个问题，我学习了《矛盾论》。毛主席说：“研究任何过程，如果是存在着两个以上矛盾的复杂过程的话，就要用全力找出它的主要矛盾。捉住了这个主要矛盾，一切问题就迎刃而解了。”可是岗位上的主要矛盾是什么呢？为了弄清这个问题，我经常在星期天和几个同志坐汽车和电车去实际观察和体验，看看究竟有些什么障碍影响交通。一次，我坐电车从青泥洼桥到解放广场，中途因儿童乱窜马路和少数自行车挡道，鸣笛四十四次。我结合以往掌握的情况，找出慢行车中的自行车和行人中的儿童乱窜马路是造成交通秩序不好的主要原因。"},{"type":"paragraph","text":"问题找出来以后，怎样开展工作呢？毛主席教导我们说：“我们共产党人无论进行何项工作，有两个方法是必须采用的，一是一般和个别相结合，二是领导和群众相结合。”于是我除了对骑自行车的人进行管理教育外，重点是做好儿童的工作。一方面，我把孩子乱窜马路影响车辆通行的情况，向街道党组织和附近商店的干部汇报，发动群众对孩子进行管理教育；另一方面，对七十多名经常在岗位周围玩耍的儿童进行了解，把其中二十名比较顽皮的孩子做为重点加强教育，给他们讲解怎样做毛主席的好学生，怎样遵守公共秩序。我还逐户进行家庭访问，摸清孩子的脾气，针对他们的不同特点进行教育。这样做了一个时期，虽然收到一些效果，但有些顽皮的孩子仍不听话，继续在马路上和你兜圈子，故意气你，真把我难坏了。我有心不管，但一想到“完全”“彻底”四个字，又觉得对儿童进行遵守公共秩序的教育是一件大事，必须做好。"},{"type":"paragraph","text":"究竟怎样教育好这些孩子呢？我又学习了《关于领导方法的若干问题》。毛主席说：“任何有群众的地方，大致都有比较积极的、中间状态的和比较落后的三部分人。故领导者必须善于团结少数积极分子作为领导的骨干，并凭借这批骨干去提高中间分子，争取落后分子。”经过分析，在岗位周围的儿童中也有这三部分人。我就带动了十几个比较积极的孩子，采取以大带小，哥哥带弟弟，姐姐带妹妹的办法，帮助维护交通安全。我还注意从正面进行说服教育，表扬他们的优点，鼓励他们克服缺点，并在生活上关心他们。这样，孩子就和我建立了感情，孩子由妨碍交通秩序到帮助维持交通秩序。"},{"type":"paragraph","text":"孩子遵守秩序了，我心里很高兴，可是怎样才能巩固下来呢？我想，毛主席的书教育了我，也应当用毛主席的书教育孩子。于是我通过串连积极分子，把孩子组织起来，让他们利用课外时间学习毛主席著作，我抽空给辅导。毛主席的书真是百用百灵。孩子们学了毛主席著作以后，懂得了应当为革命而上学的道理，不那样贪玩了，也不在马路上玩耍、打架了，办好事的多起来了。"},{"type":"paragraph","text":"从小问号里发现大问题"},{"type":"paragraph","text":"在工作实践中，我逐步认识到革命工作不能老停止在一个水平上，要改造客观世界，首先要改造主观世界，做到不断揭露矛盾，解决矛盾，有所发现，有所前进。"},{"type":"paragraph","text":"当我解决工作上的主要矛盾的时候，遇到的另一个问题是处理违章问题。我过去有“管人”思想。表面上管理挺严格，实际上脱离了群众，根本不解决问题。有的群众反映：“长春路的小伙子真凶。”有的驾驶员为了躲我，放着平坦的路不走，而要绕道走无民警的路。我带着这个问题学习了《关于正确处理人民内部矛盾的问题》。毛主席说：“为着维持社会秩序的目的而发布的行政命令，也要伴之以说服教育，单靠行政命令，在许多情况下就行不通。”看到这里，就觉得毛主席的话正是对我说的。违犯交通规则的情况尽管多种多样，但主要是由少数人的旧思想、旧习惯造成的。如果以管人的思想，强迫命令的办法去解决，就会脱离群众，加深和群众的矛盾，只有用耐心说服教育的办法，相信群众的自觉性，才能使群众自觉地遵守交通规则，把工作做好。"},{"type":"paragraph","text":"管人的思想解决了，还要改变工作中的被动局面。善于从小问号里发现大问题，要抓住本质问题，主动解决。过去我对这一点认识不足，有时候很被动。一次，一辆客车开得很快，我叫它“慢点”，司机根本不听。这是什么原因呢？当我学习了《〈农村调查〉的序言和跋》，才找到了答案。毛主席说：“现在我们很多同志，还保存着一种粗枝大叶、不求甚解的作风，甚至全然不了解下情，却在那里担负指导工作，这是异常危险的现象。”看了这段话，心想：“站交通岗光在五十米见方的地方指挥，不知道驾驶员的情况和要求，他本来需要快，你硬是让他慢，不能适应客观情况的需要，怎么能主动地为人民服务呢？”想到这里，我便利用休息时间到“常行车”单位去征求意见。经过调查，我认识到：要主动指挥好车辆，首先必须熟悉车辆所担负的不同任务，不同特点，区别对待。像研究所的车，为送化验品，需要一秒钟不误地送到目的地；外贸局的汽车如果通行受阻，就会使停泊在港内的船只不能及时装货开航，等等。了解到这些情况以后，我感到过去见车来就指挥，见违章就管理是机械的、被动的，应当主动了解情况，了解人，把工作做在前头。为了克服这个缺点，我又走访了三十多个单位，背下了二百多辆汽车的号码、特征和所担负的任务。做到了胸中有数，分别对待，工作也就主动了。"},{"type":"paragraph","text":"通过解决这几个问题，我深深体会到，任何事物自始至终包含着矛盾，干革命就要善于动脑筋，在实践中，多观察，多打问号，从中发现矛盾，认真解决。问题发现得越多，解决得越好，工作进展就越快。"},{"type":"paragraph","text":"为人民服务是无限的"},{"type":"paragraph","text":"在十字路口上，工作范围虽然很小，但接触的人和遇到的事情却很多。如果把自己局限在指挥交通、维持交通秩序，那是很不够的。像群众问路，你说不知道，会使他失望。群众有了疾苦，你袖手旁观，就脱离了群众，就是忘了阶级的本。可我过去对群众问路办事，总觉得麻烦。通过反复学习《为人民服务》，用彻底为人民利益工作的标准来衡量自己，觉得做一个人民交通警察应该站在岗台上，面向更多的人。为人民服务是无限的。我利用休息时间，把全市一千多条街道的名称抄在小本子上，放在衣兜里，有人问路，就耐心地告诉他。对从农村来的农民，就主动搭话，耐心指点。虽然这样做了，还觉得不够“完全”“彻底”。我经常到一些先进单位去学习，还根据过路群众可能问到的事情尽量熟悉各方面的情况。从实践中我体会到，怕麻烦的思想克服得越彻底，就会给群众更多的方便。平时自己多麻烦一些，熟悉多方面的情况，遇到群众询问的事情，也就能够比较容易回答和处理了。总之，遵照毛主席的教导，凡是群众需要的，我就去办。"},{"type":"paragraph","text":"在学习中深深体会到：我所以能够从一个不懂事的穷孩子，懂得了人生的真正目的和意义；从一个不懂革命道理的人，变成了一个光荣的中国共产党党员，都是毛泽东思想哺育的结果。毛主席的书，是中国革命和世界革命的宝书。我要干一辈子革命，学一辈子毛主席的书，改造一辈子思想。（附图片）"},{"type":"paragraph","text":"李云斗反复学习《为人民服务》以后，用“完全”“彻底”为人民利益工作的标准要求自己。这是他护送老年人和儿童穿过马路的情景。"},{"type":"paragraph","text":"传真照片（中共旅大市委宣传部供稿）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}