{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习“苏联社会主义经济问题”(十三)六、关于資本主义国家间战争不可避免的问题(下)","authors":["朱懋庸"],"dates":[{"year":1953,"month":1,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"朱懋庸"},{"type":"paragraph","text":"(三)资本主义和社会主义间的矛盾是否比资本主义国家间的矛盾更为剧烈?我们应该持有何种看法?"},{"type":"paragraph","text":"首先应当肯定，帝国主义者憎恨社会主义的苏联与憎恨新民主主义的中国一样，是从这两国建国的那一天起就已经开始了的；因此任何对于帝国主义强盗的阴谋祸心采取鬆懈麻痹的态度都要犯严重的错误。资本主义制度与社会主义制度之间的矛盾是资产阶级与无产阶级之间的矛盾的反映，是本质的矛盾，因此，从理论上讲来，资本主义和社会主义间的矛盾比资本主义国家间的矛盾是更为剧烈的。"},{"type":"paragraph","text":"但是，矛盾要发展成为对抗就必须要有充分的条件。“炸弹在未爆炸的时候，是矛盾物因一定条件共居于一个统一体中的时候。待至新的条件(发火)出现，才发生了爆炸。”(“毛泽东选集”第二卷八○一页)因此，社会主义与资本主义的矛盾是否会发展至全面“爆炸”，必须取决于现实的条件的。如果社会主义阵营的国防力量无比强大，如果资本主义国家估计到和平民主阵营的和平政策，估计到战争要涉及资本主义整个溃灭的间题，如果我们对于帝国主义的侵略行为能及时地、有效地予以制止，例如由于我们抗美援朝，打乱了帝国主义的备战计划等，如果资本主义的联合战线无法建立与巩固，那末两个制度的“和平共存”为什么不可能蚶?自然“和平共存”不等于两个制度间没有矛盾，没有斗争。"},{"type":"paragraph","text":"其次，我们应当用发展的观点来观察资本主义国家间的矛盾。回忆一下第一次大战到第二次大战期间资本主义国家矛盾的发展情况是有很大帮助的。第一次大战后，德国的全部经济基础依然未动。它利用了各战胜国间的矛盾，和利用了它们对当时还是年轻的苏维埃政权的敌意，德国垄断资本寡头们能够在较短期间内恢复，并扩大了重工业。不到十年，德国工业在资本主义世界许多重要生产部门中，又占据了第二位，发动新战争就因此具备了物质基础。"},{"type":"paragraph","text":"今天在西德发生的许多迹象与第一次大战后的情况相像。在美国垄断资本家的扶植下，旧德国的军事、经济力量又在国际上各种矛盾的间隙里茁长起来了。前途怎样呢?从发展的观点来看，“如果认为这些国家不会设法重新站起来，打破美国的‘制度’，奔上独立发展的道路，——这就等于相信神怪。”(“苏联社会主义经济问题”)因此，应当这样看:今天的英国、法国因限于其自身的力量，在许多问题上，只有在美国的胁从之下，稍稍让步，但不等于明天不能从美国的怀抱里挣脱出来，同美国发生冲突。今天的西德和日本都被美国的占领“制度”加上了镣铐，但不等于明天就不能打破美国的“制度”，奔上独立发展的道路。"},{"type":"paragraph","text":"第二次大战前，世界上还只有一个社会主义国家，而帝国主义的市场还远比今天为广阔，然而第二次世界大战终究是从资本主义国家开始的。今天，世界上出现了强大的社会主义阵营，统一的无所不包的世界市场已经瓦解了，帝国主义国家争夺资源的范围缩小了，销售货物的条件恶化了，因而帝国主义国家间的矛盾更深刻了，斗争更尖锐了。由此得出结论说资本主义国家间的矛盾“在实践上是比资本主义阵营和社会主义阵营间的矛盾更为剧烈”不是更正确些吗?也可以说:“资本主义国家间战争的不可避免性是仍然存在的。”(“苏联社会主义经济问题”)"},{"type":"paragraph","text":"(四)反对战争宣传与指出资本主义国家间战争的不可避免性是否矛盾?"},{"type":"paragraph","text":"这一问题也就是客观的社会发展的法则与人类主观的努力是否矛盾的问题。"},{"type":"paragraph","text":"在“关于社会主义制度下经济法则的性质问题”一节中已谈到人类社会的发展受着某种规律的支配，并不是意味着人变成了盲目受这些规律支配的奴隶。因此，指出资本主义国家间战争不可避鲍的规律不但不等于希望战争、宣传战争，恰恰相反，只有在认识了这一客观的发展规律之后，才可以寻求消灭战争的有效途径。"},{"type":"paragraph","text":"必须在这一认识的基础上估计今天的和平运动。“维护和平的运动在获得胜利时，就会使新的战争得以防止，使新的战争暂时延缓，使当前和平暂时维持，使好战政府辞职而代之以别的愿意暂时维持和平的政府。”(“苏联社会主义经济问题”)这是人民认识了客观法则，从而自觉的控制法则的结果。我们决不是宿命论者。"},{"type":"paragraph","text":"帝国主义不平衡发展的结果，矛盾必然增长，战争的威胁必然增长，于是必然出现一批战争的宣传者，针对这一规律，就应当发动和平的宣传，使好战分子叫嚣战争的声音被全世界人民和平的声音所淹没。就应当展开和平运动，使好战政府无法立足。"},{"type":"paragraph","text":"再进一步说，如果认识资本主义发展的规律，认识有帝国主义就有战争威胁的规律，就应当不以当前的和平运动为满足，应当在国内根据群众觉悟的程度，教育他们，组织他们，进行推翻资本主义的运动。"},{"type":"paragraph","text":"这是因为“要消灭战争的不可避免性，就必须消灭帝国主义。”(“苏联社会主义经济问题”)当然这不是说把一国的革命输出到另外一国去，要不要革命，或革命能否成功，决定于本国人民的需要，决定于国内敌我力量的对比。因此，一国发生革命是不妨碍两种制度“和平共存”的原则的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}