{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":5,"day":16}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"歌颂文化大革命深入批判邓小平","authors":[],"parts":[{"type":"paragraph","text":"本报讯 三三九○二部队六连干部战士在党支部的领导下，认真学习毛主席关于无产阶级文化大革命的一系列重要指示，用自己耳闻目睹的大量事实，热情歌颂文化大革命的伟大胜利，愤怒批判邓小平翻文化大革命的案、算文化大革命的帐的反动罪行，决心为巩固和发展文化大革命的胜利成果战斗到底。"},{"type":"paragraph","text":"六连干部战士都亲身经历过无产阶级文化大革命。大家重温毛主席的伟大教导：“这次无产阶级文化大革命，对于巩固无产阶级专政，防止资本主义复辟，建设社会主义，是完全必要的，是非常及时的”，感到格外亲切，深受鼓舞。他们深有体会地说：通过文化大革命，摧毁了刘少奇、林彪为头子的两个资产阶级司令部，清除了一小撮混进党内的叛徒、特务和死不改悔的走资派，粉碎了他们妄图颠覆无产阶级专政、复辟资本主义的阴谋，进一步巩固了无产阶级专政。无产阶级文化大革命好得很！党内最大的不肯改悔的走资派邓小平妄图否定无产阶级文化大革命的伟大成果，我们坚决不答应！"},{"type":"paragraph","text":"六连还召开了文化大革命的丰功伟绩的颂扬会。干部战士联系文化大革命以来全国各地区的新面貌，联系自己家乡的巨大变化，热情歌颂文化大革命的伟大胜利。在批林批孔中，曾经和七里营贫下中农并肩战斗过的老战士，把七里营大队文化大革命前后的情况作了比较。七里营大队是毛主席亲自视察过的地方。毛主席向全国人民发出了“人民公社好”的伟大号召，七里营大队贫下中农坚决听毛主席的话，坚持走社会主义道路，取得了很大成绩。经过无产阶级文化大革命，七里营大队的变化更大、更深刻。文化大革命前，七里营大队有二十眼机井，一九七四年发展到七十多眼，一万三千多亩耕地变成了旱涝保收的丰产田。文化大革命前，耕地靠牲畜，送肥靠人力，到一九七四年就在耕作、运榆、农副产品加工方面，基本实现了机械化和半机械化。文化大革命前八年，粮食总产一百二十五万斤，棉花总产四百万斤；文化大革命开始到现在，十年粮食总产七百八十二万斤，棉花总产六百五十七万斤。大量事实使大家深刻认识到，文化大革命极大地解放了生产力，巩固和发展了社会主义集体经济。今年入伍的新战士陈长海说：文化大革命使全国出现了莺歌燕舞的大好形势，也使我们一家人的精神面貌发生了深刻的变化。小陈的父亲当生产队长，通过这场伟大革命运动的锻炼，他焕发了革命朝气，带领贫下中农打击阶级敌人，改变了生产队的落后面貌，由吃统销粮变为卖余粮，给国家作出了贡献。小陈的哥哥从畜医学校毕业，回农村当赤脚畜医，全心全意为贫下中农服务，受到群众好评。小陈高中毕业后，坚决要求回农村，锤炼了二年多，又被推荐到朝农式的农业学校去学习，成为生产队的第一代工农兵学员。干部战士越摆越兴奋。他们说：文化大革命好得很！人换思想地换装，丰功伟绩说不完。邓小平搞翻案不得人心，我们坚决同他斗到底！"},{"type":"paragraph","text":"六连干部战士在大摆文化大革命伟大胜利的基础上，对邓小平污蔑、攻击文化大革命，大搞复辟翻案的反动罪行，从以下几个方面进行了批判：一是从他的阶级立场上批。同志们指出：文化大革命摧毁了刘少奇、林彪两个资产阶级司令部，又一次打破了资产阶级复辟的迷梦。邓小平代表资产阶级利益，不甘心失败，怀恨在心，总想复辟。他重新工作不久，就叫嚷“今不如昔”，大刮右倾翻案风，猖狂向无产阶级反攻倒算，这是由他反动的阶级本性决定的。二是从他的翻案目的上批。同志们指出：邓小平从歪曲大好形势入手，把矛头指向伟大领袖毛主席，指向毛主席的无产阶级革命路线，妄图用他的“三项指示为纲”的修正主义纲领代替阶级斗争为纲，在我国复辟资本主义。三是从思想根源上批。同志们在批判时说：邓小平从反动的唯心史观出发，否定革命的群众运动，结果只能是搬起石头砸自己的脚。干部战士一致表示：在反击右倾翻案风的战斗中，要深入批判邓小平的反动罪行，为保卫和发展文化大革命的伟大成果战斗到底。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}