{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1990,"month":5,"day":22}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"保持和发展良好的内外关系——八谈加强我军政治建设","authors":["本报特约评论员"],"parts":[{"type":"paragraph","text":"官兵一致、军民一致，是我们党依据马克思主义的唯物史观在人民军队建设中的伟大创造，是我军在本质上区别于一切剥削阶级军队的鲜明特征。我军之所以能够实行官兵一致和军民一致，是因为我军来自人民、服务于人民，官兵之间、军民之间有着共同的革命目标。这种建立在共同理想和共同利益基础上的官兵关系和军民关系，情同骨肉，坚如磐石。60多年来，正是依靠官兵一致和军民一致所产生的伟力，我军才能排除万难，战胜强敌，创造种种人间奇迹，胜利完成了中国革命各个历史阶段所赋予的伟大使命。官兵一致、军民一致是我军胜利之本，是我们独有的优势，值得我们永远珍视。"},{"type":"paragraph","text":"坚持官兵一致、军民一致的原则，是加强我军政治建设的题中应有之义。早在建军初期，毛泽东等老一辈无产阶级革命家就把实行官兵一致、爱护群众利益、搞好军民团结视为我军根本区别于剥削阶级旧军队的“极其重要和极其显著的东西”，作为建军原则加以坚持。1937年，毛泽东同志又把官兵一致、军民一致规定为我军政治工作原则，并由此建立和完善了政治工作一系列的根本制度。这一切，对于我军的发展壮大具有划时代的革命意义。官兵一致，军民一致，是由我军性质和宗旨所决定的。只有实行官兵一致，使士兵从旧式军队中的被雇佣者变为主人，这支军队才能成为人民的军队，才具有无比强大的凝聚力和战斗力；只有实行军民一致，人民才会把军人看成是自己的子弟，处处关心、爱护和支持，军队才能成为坚不可摧的钢铁长城。古代的思想家说过，“天时不如地利，地利不如人和”。可以说，实行官兵一致和军民一致的原则，保持和发展良好的内外关系，就是按照人民军队的性质和宗旨，从根本上实现“人和”。显然，解决了这个问题，便抓好了军队政治建设中一个极为重要的方面。"},{"type":"paragraph","text":"我军的内外关系，从总体上来说一直是好的。但也应当看到，由于长期的和平环境，官兵间不象战争年代那样时时处处生死与共，加上有些基层干部对我军优良传统知之不多，缺少带兵经验，官兵关系中确实出现了一些新的情况，存在着一些不容忽视的问题。在国内外敌对势力推行“和平演变”战略，挖空心思地寻找“裂缝”，企图破坏我们良好的官兵关系和军民关系的气候之下，坚持官兵一致、军民一致的原则，保持和发展良好的内外关系，无疑有着特殊的重要意义。"},{"type":"paragraph","text":"我军是执行革命的政治任务的武装集团，处理内部关系的任何问题都要讲政治、讲原则、讲纪律。讲政治，就是要站在党、国家和人民利益的立场上去观察问题。对问题的处理，应着眼于维护上下团结，维护军队的高度集中统一，着眼于国家的长治久安。遇到矛盾，要循循善诱，耐心说服，以理服人，启发自觉，增进团结。讲原则，就是要讲官兵在政治上完全平等的原则，讲尊干爱兵的一贯原则，讲社会主义社会人与人之间同志式的新型关系的准则。干部要象对待亲兄弟一样爱护士兵，尊重战士的人格尊严，维护条令条例赋予战士的正当权益，理解战士上进成才的良好志向，千方百计地为战士的成长进步搭桥铺路；士兵要象对待兄长一样尊重干部，坚决服从干部的管理，自觉维护指导员的权威，多体谅干部的辛苦，和干部齐心协力搞好工作。绝不能把商品交换原则搬到军队内部生活中来，把原则、荣誉和人格商品化；绝不能以个人关系代替政治原则，以人情代替党性，以感情代替政策。在关系战士入党、入学、改转专业军士、休假探亲等切身利益问题上，坚持一视同仁，不搞亲亲疏疏。讲纪律，就是要严格按照各项法纪制度和条令条例处理内部关系上的问题，继续执行“八个不准”的规定，进一步加强官兵团结。无论干部战士，都要加强学习，发扬三大民主，活跃正常的民主生活，克服极端民主化现象，全面继承和发扬我军尊干爱兵的优良传统。"},{"type":"paragraph","text":"密切军政军民关系，重要的一条，是要互相尊重、互相体谅、互相支持。对于我们部队来讲，就是要始终不渝地相信、依靠和热爱广大人民群众。许多单位的经验证明：部队视人民为父母，人民就会视官兵为亲人。部队的同志一定要注意摆正位置，尊重地方党委、政府的领导，积极争取地方党委、政府对军队工作的支持。所有军人都要模范地遵守国家和地方政府的政策、法令，热忱支持地方的改革和建设。对于军地之间由于调整利益关系引起的矛盾和纠纷，部队方面要严于律己，体谅地方和群众的困难，并从维护军政军民团结的大局出发，主动依靠地方党委和政府协商解决。要一如既往，拥政爱民，开展军民共建精神文明活动，踊跃参加义务劳动，支援国家重点工程建设。遇到自然灾害，部队更要担起急难险重任务，抢救国家和人民的生命财产。要积极推动和配合地方开展全民性的国防教育，以提高人民群众的国防观念，增强对国家安全与发展的义务感和责任感。还要特别强调，我国是一个多民族的国家，许多部队驻扎在少数民族聚居的地区，保持和发展同少数民族群众的良好关系，更是军民关系中的一件大事。部队官兵要以高度的政治责任心，始终把维护民族团结放在十分重要的位置，模范地执行党的民族政策，尊重各民族的宗教信仰和风俗习惯，坚持不懈地用无私奉献的实际行动，为巩固和发展民族团结作出贡献。"},{"type":"paragraph","text":"保持和发展良好的内外关系，各级领导和机关负有重要责任。要坚持多下基层，帮助基层干部处理好官兵关系上遇到的新问题，把工作做在实处。要带头清正廉洁，克己奉公。努力做到：时刻想着连队，心里装着战士，真心实意地为基层服务，为战士服务。对于少数基层连队战士反映的诸如看电影难、看书报难、喝水难、洗澡难、看病难等问题，应当有一种紧迫感、主动性，有不解决问题就吃不下饭、睡不着觉的强烈责任心，一件一件地抓好落实。要经常主动地与地方党政领导保持密切联系，互通情况，并及时协商，妥善解决军民军政关系中出现的问题。由于工作关系，省军区系统与地方联系较多，在密切军政军民关系上应当发挥好桥梁和纽带作用。实践证明，只要我们上下齐心，内外协力，官兵一致、军民一致的原则就一定能够在新的历史条件下贯彻执行得更好，我军的内部和外部关系就能够更加亲密无间，从而把军队和国家的事情办得更好。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}