{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"奴隶同奴隶主的矛盾是不可调和的","authors":["顾思"],"dates":[{"year":1973,"month":3,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海师范大学　顾思"},{"type":"paragraph","text":"列宁指出:“奴隶主和奴隶——是第一次大规模的阶级划分。前一集团不仅占有一切生产资料(即土地和工具，尽管当时工具还十分简陋)，并且还占有人。这个集团就叫做奴隶主。从事劳动并把劳动果实交给别人的人则叫做奴隶。”(《论国家》)奴隶主同奴隶的关系，是剥削与被剥削的关系，是压迫与被压迫的关系。这种根本对立的关系，决定了奴隶主同奴隶之间的矛盾是不可调和的，也决定了它们之间的斗争是你死我活的。这个矛盾和斗争，是奴隶社会生产力和生产关系矛盾的阶级表现。"},{"type":"paragraph","text":"奴隶从事劳动，创造了奴隶社会的物质财富和精神财富。古代东方的灿烂文明和希腊、罗马的文化都是奴隶创造历史的有力证据。但是，在奴隶社会里，奴隶主占有了一切生产资料，残酷压榨奴隶，攫取了奴隶的劳动果实。《汉书·食货志》谈到商周时代奴隶劳动时说:“女工一月得四十五日”。这就是说，女奴隶得夜以继日地劳动，一个月等于做了四十五天。在古希腊、罗马的矿山里，奴隶每天连续劳动十六小时以上，“无论病人、残废者还是妇女，都不让有喘息的机会，直到精疲力尽，死了拉倒。”有些奴隶还被戴上脚镣进行劳动。在古罗马磨坊里劳动的奴隶，脖子上被套上了大木枷，说是防止他们偷吃面粉。奴隶们虽然从事了最艰苦的劳动，但是食不果腹，衣不蔽体，过着牛马不如的生活，而奴隶主“以酒为池，县(悬)肉为林”，肆意挥霍，骄奢无度。"},{"type":"paragraph","text":"奴隶主不仅占有一切生产资料，并且还占有人，即占有奴隶本身。在商朝，奴隶主称奴隶为“畜民”，就是说，奴隶主可以象对待牲畜一样地对待奴隶。罗马的奴隶主把农具分成三种:第一种是“会说话的工具”，即奴隶；第二种是“嘷嘷叫的工具”，如耕牛；第三种是“哑巴工具”，如货车。希腊奴隶主认为“奴隶是最好的一种财产和一切工具中最完善的工具”。奴隶主还可以象买卖牲畜一样地买卖奴隶。在古希腊和罗马，设有专门买卖奴隶的市场。地中海东部的提洛岛，是古代最大的奴隶市场。奴隶主对奴隶的具体奴役方式，虽有这样或那样的差别，但是，奴隶和奴隶主的本质关系是不会改变的，奴隶总是被奴隶主当作随意处置的私产。"},{"type":"paragraph","text":"奴隶主随心所欲地侮辱和迫害奴隶。在古希腊的斯巴达，奴隶主每年都要鞭笞奴隶(希洛人)一次，说是为了让奴隶不忘记自己的“身份”。到节日时，斯巴达奴隶主还用劣酒灌醉奴隶，拖到公开场所横加折磨。除鞭打外，奴隶主还对奴隶施以各种酷刑，如往鼻子里灌醋，在肚子上压砖，折关节骨，甚至剥皮、烧死，残酷得无以复加。我国商朝的奴隶主也常常以奴隶作祭品，或作殉葬品。古罗马的奴隶主还搞什么“角斗”，强迫奴隶间互相残杀，或强迫奴隶与野兽搏斗，从奴隶的惨死中寻欢作乐。总之，在奴隶制社会里，奴隶丧失了一切自由。奴隶没有婚姻权，只有经过奴隶主同意后，少数男女奴隶才能结合。奴隶所生子女，也被当作牲畜下仔一样，属于奴隶主的财产。"},{"type":"paragraph","text":"奴隶主为了维护这种野蛮和残酷的剥削制度，不断强化军队、法庭、监狱等国家机器，对奴隶进行统治和镇压。古罗马的法律规定，任何人都有义务逮捕逃跑的奴隶；窝藏者，要受法律制裁，处以高额罚金。有一次，一个奴隶主被奴隶杀死了，罗马奴隶主法庭就处死了他家的四百个奴隶。我国商朝帝王曾不止一次地亲自率兵镇压奴隶，叫做“途众”(“途”字有追击、镇压的意思)。在古希腊，奴隶制城邦国家之间还签订条约，相互支持追缉和归还逃亡奴隶。另外，奴隶主还鼓吹“仁”、“爱”，散布迷信，企图从精神上腐蚀奴隶，以达到“永恒统治”的目的。"},{"type":"paragraph","text":"一切被奴役的阶级都是吓不倒、骗不了的。在奴隶主的残酷剥削和压迫面前，奴隶的反抗斗争一天也没有停止过。奴隶同奴隶主的矛盾，是奴隶社会的主要矛盾。一部奴隶社会的历史，就是奴隶同奴隶主矛盾和斗争的历史。奴隶们采取了直接的或间接的方式，公开的或隐蔽的方式，向奴隶主展开了英勇斗争。怠工，是奴隶经常采用的斗争形式。奴隶们还以逃亡来反抗奴隶主的剥削和压迫。公元前四一三年，雅典有“两万多奴隶逃亡，其中大部分是有技术的工匠”。奴隶的大量逃亡给奴隶主以沉重打击。我国甲骨文中有许多卜问会不会“丧众”的卜辞，充分说明了奴隶的逃亡斗争使商王慌了手脚，不得不乞求于“神灵”保佑。奴隶们还联合起来严厉惩办一些罪大恶极的奴隶主。奴隶反抗奴隶主统治的最重要的形式，是举行武装起义。他们拿起武器，同奴隶主进行了殊死战斗。奴隶武装斗争的许多可歌可泣的光辉业绩已永垂青史。奴隶制度就是在奴隶武装斗争的烈焰中一步一步地走向崩溃的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}