{"books":[{"id":"chuanxinlu1","name":"十年文革中首长讲话传信录（上册）","internal":false,"type":"pdf","official":false,"author":"周良霄,顾菊英","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives9/main/books/十年文革中首长讲话传信录1.pdf"],"article":{"title":"江青在北师大的报告","parts":[{"type":"title","text":"33．江青在北师大的报告"},{"type":"paragraph","text":"(1966年7月27日晚)师大的革命同学们，教职员们："},{"type":"paragraph","text":"我们今天来，是问你们好，我们也受毛主席的委托，问候革命师生好。"},{"type":"paragraph","text":"同学们要我讲几句话，我没有很多意见讲。因为我们应先做小学生，了解情况。听听同志们的意见，但是我也接到很多条子，有些意见是好的，在这里我对革命同学们谈一谈。"},{"type":"paragraph","text":"你们已是大学生了，至少十八、九岁了，我们很多同志都是十七、八岁，有的还很小呢！十五、六岁就搞革命了。那时有国民党的压迫，我们并不要什么国民党，什么样的人牵着我们鼻子跑。你们在今天，在无产阶级专政下成长起来的年轻人，难道不能自己革命吗？你们难道是幼儿园的小孩子，非要阿姨叔叔们吗？"},{"type":"paragraph","text":"我相信许多人受蒙蔽，受欺骗，斗争矛头不是针对地富反坏右，而是针对了广大革命师生，这是错误的。党中央毛主席向来是相信革命青年。你们现在的革命形势，我认为已经是大好形势。你们经受了一些考验，但是还不够，你们有的人，还想要保姆，保姆还是好的呢，保姆出自爱护小孩子，现在有些工作组是石头摆在你们前头，阻挡你们冲向革命道路，革命是不能包办代替的，要求自己自觉，自己掌握马列主义、毛泽东思想。有的人以为自己是老革命，革命要看他的一生。特别是要看他在重要关头如何表现。陈独秀曾经是党的领导，但他是个叛徒。因此，老革命，象我们这些人，应该在文化大革命中，象小学生一样，向群众学习，进行改造，进行革命。"},{"type":"paragraph","text":"很多同学写条子，要求撤销工作组。我们文化革命小组讨论了，觉得这是一个好的决议。工作组也不一定是坏人，有些同志是好同志，他们在群众面前束手无策。工作组内有一些别有用心的人就来打击群众。他们迫害你们，这是有罪的。要让曹青(师大工作组组员)交待。"},{"type":"paragraph","text":"我们建议你们组织文化革命小组，文化革命委员会，甚至开全校代表大会。可以充分酝酿讨论，选举出来以后，经过考验，不好，罢他们的官；好的，就跟他们一块闹革命。这里头，没有折衷主义。但是工作队孙有余(注：原北师大工作组组长)已被撤换，包括刘卓甫(现师大工作组组长)这样的工作组来了以后，在同学中造成分裂，因此，我希望受了迫害的同学、教师、工人，能原谅那些受蒙蔽的人，经过斗争考验，才能够做到团结95%。不经过斗争考验怎能团结95%呢？另外，一小部分被蒙蔽、被欺骗、做了些不好事的同学(注：康老——康生同志解释：这是指工作组的人)也应该让他们交待清楚，然后站到革命队伍中来。这样才有利于革命运动向前发展，有利于打倒一小撮黑帮、修正主义，我们要打倒的是地富反坏右。"},{"type":"paragraph","text":"今天我只讲这么一点，供革命同学、革命教职员参考。我的意见如果不对，你们可以贴我的大字报。我还是那句话：革命的跟我们一起走，不革命的滚开！"},{"type":"paragraph","text":"不要怕乱，乱和治是对立的统一，没有乱哪来的治？不受一点迫害，你怎么知道革命的困难呢？多受一点迫害，能够挺得住，将来就做个红色接班人。我们相信你们能够组织起来，把文化大革命搞好的。"},{"type":"paragraph","text":"不一定要工作组。有的来了，就教“小特务”，把我们青年教成小特务，我看了很多这样的材料，很痛心，这是不对的。使很多同学受迫害，我们公安部门也不这样做工作，公安部门也要走群众路线，依靠群众。我们应记住这一点。为什么革命不依靠革命群众，反而把矛头对准革命同学。"},{"type":"paragraph","text":"我希望你们自己组织，自己闹革命。不要害怕在革命的大风浪里锻炼。"},{"type":"paragraph","text":"我的话今天讲到这里。以后你们有什么事，什么意见(我讲的是革命同学，革命的教职员。反革命的黑帮可以来听，让他们靠边站着)，革命师生随时对我们文化革命小组有什么要求，我们就要召之即来。"},{"type":"paragraph","text":"最后，有北京师范大学临汾分部几个同学建议，他们代表500多名革命师生的委托，到北京来参加战斗，要求全部回来。我觉得这个要求是十分合理的。这个问题请请李雪峰同志解决。另外，化学系(注：住城内的)同学说，他们没有住的地方，很困难。参加革命，他们要求回来，我们认为这个要求也是完全合理的，这两个问题都请李雪峰同志解决好不好？我的话完了。"},{"type":"paragraph","text":"中国共产党万岁！"},{"type":"paragraph","text":"毛主席万岁！"},{"type":"paragraph","text":"毛泽东思想万岁！"},{"type":"paragraph","text":"无产阶级文化大革命万岁！"},{"type":"paragraph","text":"无产阶级专政万岁！"},{"type":"paragraph","text":"师大革命同学、革命教员万岁！"}],"authors":["江青"],"dates":[{"year":1966,"month":7,"day":27}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":65,"page_end":67,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"李雪峰","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}