{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"密勒氏评论和小鲍威尔","authors":["万歌"],"dates":[{"year":1946,"month":8,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者　万歌"},{"type":"paragraph","text":"上海唯一的英文时事周刊密勒氏评论报今天已销到八千份，从一九一七年创刊以来，到今年已满三十年。然而主编着这样一个影响巨大的刊物的却是位二十七岁的青年记者J·W·鲍威尔，也就是一般人口中的小鲍威尔都在星期一的早晨，带着假日后还存留着的闲暇，小鲍威尔在他的办公室中接见了记者。他身材只一般中国人似的高，戴着一付玳瑁边的眼镜，一条黄底紫花的鲜艳领带在电扇的风吹下不时的在他胸际飘动。"},{"type":"paragraph","text":"记者首先为他在本报停刊时的殷切慰问表示感谢。他笑着说，“我们正搭着同一艘船只，面对着同样的惊浪骇波，我们理当同舟共济。”"},{"type":"paragraph","text":"记者于是问起了密勒氏评论报本身的近况，小鲍威尔燃起了一枝烟，说:最近没有什么，在去年秋驻在邮局的检查人员曾大批扣检本报，各地读者纷纷来信，抱怨收不到报，当时曾有在邮局中工作的人来揭发检扣的事。事后有人要来查察揭发者的姓名，但是我也拒绝了依从他们的要求。"},{"type":"paragraph","text":"三个星期前，密勒氏评论报也曾与其他本市若干杂志同时在书摊上被没收充公，后来有人解释说密勒氏评论报，并未在查禁之列，这事只是池鱼遭殃蒙受连累而已。"},{"type":"paragraph","text":"说到这里小鲍威尔又笑了，他说:中国政府需要美国的借款，美国是素来重视出版自由的，所以本报和大美晚报等还能享受着较多的自由。"},{"type":"paragraph","text":"由于密勒氏评论报具备着较多敢说敢言的自由，它的销路已达到八千左右一期，它的比倒是本市一千外埠五千，美国一干，中国的订户，大都是中国的智识份子和学生，美国则大都是大学图书馆和各学术机关。"},{"type":"paragraph","text":"“要不是近来邮费加了十一倍，以及邮递服务的难于使人满意，我们是很可以恢复战前万份以上的销路的。”"},{"type":"paragraph","text":"密勒氏评论报现在的英文名种是The China Weekly Review在三十年前刚创刊时是叫Millards Review因为这周刊是美国名记者密勒和老鲍威尔所共同创办的。后来，在一九二○年时，归老饱威尔独办了，英文名称便改成了The Weekly Review of the Far East，一九二二年起，又改成了The ChlinaWVeekly Review不过，中文名字则至今仍旧用着密勒氏评论报，小鲍威尔指着书架上几十本一九一七年来厚厚的密勒氏评论报合订本，说这就是三十年以来的成绩。"},{"type":"paragraph","text":"密勒氏评论报的最大特色便是园地公开，延安及解放区中等状况一样的也予以介绍，另一个特色便是社论的泼辣有力，每一期每一篇社论都是这位青年报人小鲍威尔所一手写的，他在上海出生，毕业于美国米苏里的新闻学院，他的父亲曾在那里教过书，他的姑母，他的姐夫，他的姐姐也都是那新闻学院中出来的。小鲍威尔尚未结婚，目下单身住在美国总会，他笑着说:租住宅要金条作顶费，没法组织小家庭。"},{"type":"paragraph","text":"小鲍威尔的办公室中，还挂着一张老鲍威尔的像片，话题于是便转到这位老人身上，他的二足现在已经长出新肉，不过行动仍旧不便，现在正在日本战罪法庭作证，七天或十天内便会来上海，中国政府希望他能去华北及东北一行，不过他本人恐体力不支，或许只去了一次南京后便归国了。"},{"type":"paragraph","text":"记者至此便谈起了老鲍威尔在美国主持着的美国对华政策协会。他说美国现在有着一个相对的组织，一个便是史诺，史坦因，华慈，福尔曼，苏斯等组织的民主远更政策委员会，这是一个比较左倾的团体，另一个便是他父亲等发起的对华政策协会，那是一个反共亲国民党的团体。"},{"type":"paragraph","text":"记者问他将加入那一个，他说他将一个都不加入，他直率而不隐藏的告诉记者说:“我私人并不欢迎共产党来统治中国，但他们的许多在实行着的纲领的确很是可取，中国的共产党很聪明，它和别国的共产党不同，所提的方案能适合于中国今日的国情，因而很能得人心”。"},{"type":"paragraph","text":"最后小鲍威尔严肃的说现在只要在马路上走走，便可以看见多少人每晚都露宿在街头。中国政府对这般无住屋的人民一点也没什么措施可说，上下交征利，人人想捞一把，像这样下去，人人都会亲共的。"},{"type":"paragraph","text":"谈话至此，快十二时了。记者便和这位青年报人握手告别，将出门时，又看到壁上，老鲍威尔安坐在椅子中的照片。想到小鲍威尔最近写的批评美国外交政策的社论“中立抑或金圆外交”，便觉得这才是今日“父与子”的最好题材。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"批示"}]}]}