{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"反对垄断资本残酷剥削和压迫　冲破反动工会头目的阻挠  英国公共交通运输工人连续举行罢工","authors":[],"dates":[{"year":1970,"month":3,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"反对垄断资本残酷剥削和压迫　冲破反动工会头目的阻挠"},{"type":"paragraph","text":"英国公共交通运输工人连续举行罢工"},{"type":"paragraph","text":"新华社伦敦电　伦敦地下铁道工人、码头工人和机场消防队员二日举行罢工，抗议资本家的剥削和生活费用不断高涨，要求增加工资。"},{"type":"paragraph","text":"在伦敦地下铁道的几十个车站，数以百计的运输维护工人二日举行了罢工，同时，二千五百名工场保养工人也进行了怠工斗争。他们的行动影响了四十六个车站的电动扶梯的运转，并使伦敦地下铁道北线上班时间的加车在二日上午停开。工人们纷纷举行集会谴责资方强迫实行所谓“工资与生产率协议”（按：协议以提高劳动强度作为增加工资的条件）。"},{"type":"paragraph","text":"约八百名伦敦港务局码头工人，二日早上举行了集会，提出了增加工资的要求。会上，许多工人反对港务局策划限制码头工人的工资。工人的集会活动使十二条船的工作陷于停顿。"},{"type":"paragraph","text":"伦敦主要国际机场希思罗机场的约一百名消防队员二日晚举行了罢工，使两家英国航空公司被迫取消了十多架班机的飞行，机场一片混乱，不得不宣告关闭。这是希思罗机场从一九四六年启用以来的第一次关闭。"},{"type":"paragraph","text":"新华社伦敦电　最近几天，英国各地的公共交通运输工人连续举行罢工，反对垄断资本的残酷剥削和压迫，要求增加工资。"},{"type":"paragraph","text":"在伦敦地区，约一千名火车司机和司炉等三日举行了罢工，使英国东部地区四分之一的火车运输中断。"},{"type":"paragraph","text":"同一天，数百名地下铁道的电梯管理工人继续举行了罢工。"},{"type":"paragraph","text":"在苏格兰中部，约有四千名公共汽车工人，包括司机和售票员，冲破了反动工会头子的压制和欺骗，在三日开始罢工，使许多城市的公共交通陷于瘫痪。"},{"type":"paragraph","text":"在法夫，数百名公共汽车工人近两个月来一直在坚持罢工，要求提高工资和对女工实行同工同酬。苏格兰西部二千多名公共汽车工人在连续三个星期内举行了多次罢工。格拉斯哥地区的五百名铁路工人也开始举行二十四小时罢工。他们还决定每星期一举行一次这样的罢工。"},{"type":"paragraph","text":"伦敦希思罗机场的消防队员从二日起连续举行了三天的罢工。这次罢工使这个机场的五十三条航线无法正常航行。斯坦斯特德机场和盖特威克机场的消防队员也举行了同情罢工，表示他们同希思罗机场消防队员的团结和支持。"},{"type":"paragraph","text":"新华社伦敦十日电  苏格兰公共运输工人九日举行罢工，抗议生活费用飞涨，要求增加工资。"},{"type":"paragraph","text":"苏格兰中部大约七千名公共汽车工人冲破反动工会头目设置的重重障碍，九日开始举行为期一周的罢工。许多罢工工人还决心坚持不定期罢工。罢工的女售票员强烈要求同工同酬。罢工使苏格兰的工业中心地区的公共运输陷于瘫痪。"},{"type":"paragraph","text":"苏格兰西部的五百名负责维持行车秩序的铁路工人九日举行了第二次“星期一罢工”，迫使当地的铁路当局停止了进出格拉斯哥的火车运输。"},{"type":"paragraph","text":"爱丁堡的东苏格兰公共汽车公司的三百名公共汽车工人九日开始罢工，并且举行集会，愤怒揭发垄断资本的残酷剥削，一致决定坚持罢工斗争，直到胜利。"},{"type":"paragraph","text":"与此同时，苏格兰的五十二个学校和两个师范学院的一千多名教师九日开始举行第三次“一周罢教”，抗议生活费用上涨，强烈要求增加工资。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}