{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"养猪业也要跨大步——新泾公社的调查","authors":[],"dates":[{"year":1975,"month":10,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在毛主席的革命路线指引下，上海县新泾公社养猪事业蓬勃发展。这个公社一九五八年实现了一亩田一头猪。一九七○年实现了一亩田两头猪。一九七四年又向前跨了一大步，饲养量达到了三万六千头，平均每亩田二点五头猪。全公社向国家出售的肉猪超额完成百分之四十二；平均头重达到一百九十三斤四两。近几年来，全公社八十七个集体养猪场肉猪出售任务都超额完成；经济收入都有盈余；精饲料都有积累。今年一至九月，全公社饲养量达到三万八千四百多头，比去年全年多二千多头，已上市肉猪一万二千七百十八头，占全年计划的百分之八十七点七。"},{"type":"paragraph","text":"养猪生产大发展，促进了农业大增产。一九七四年，这个公社的蔬菜平均每亩上市一百二十九担，做到四季常青，均衡供应；粮食常年亩产达到一千八百五十斤。"},{"type":"paragraph","text":"路线搞对头，养猪跨大步"},{"type":"paragraph","text":"新泾公社养猪达到每亩两头以后，能不能继续跨大步?在这个问题上存在着激烈的思想斗争。大部分干部、群众认为，只要把思想路线搞对头，养猪生产就能继续大步前进。但一部分干部认为，“猴子已经爬到树梢头，再要上去不行了”；还有一些人认为，多养猪不如多种蘑菇、多养鸡，可以多赚钱；有的还主张少养猪，让“多余”的劳动力搞短途运输，捞现钞。"},{"type":"paragraph","text":"针对这种思想，公社党委以党的基本路线为纲，从三个方面开展路线教育:"},{"type":"paragraph","text":"(一)深入批判刘少奇、林彪修正主义路线，把集体养猪能不能继续大发展提到坚持前进、反对倒退的高度来认识。几年来，公社党委组织干部群众反复学习毛主席关于“以粮为纲，全面发展”等教导，批判“养猪不如种蘑菇、搞运输，现金收入多”等“重钱轻粮”、“重钱轻猪”的资本主义倾向。马桥大队木干桥生产队从一九七一年开始，连续三年肉猪上市量达到了四百四十头，超过国家计划一倍。一九七四年能不能继续再上去?有的说:“我们生产队并不大，一共七十八户，二百八十二亩土地，能上市四百多头猪已不错了。”有的说:“养猪的潜力已经挖得差不多了，还是搞别的省事。”针对上述思想，队委会组织干部、社员认真学习党的基本路线，联系实际，狠批刘少奇、林彪反革命的修正主义路线，狠批资本主义自发倾向，提高了大家的路线斗争觉悟，纷纷表示:养猪生产一定要坚持前进、反对倒退，“只能上，不能下，只能多，不能少，只能大，不能小”。端正了思想政治路线，促进了养猪生产。一九七四年，这个队的集体养猪又向前跨了一大步，饲养量达到一千二百七十头，上市肉猪五百五十头，超过国家计划一倍半，经济盈余三万一千多元，节余精饲料五千七百斤。"},{"type":"paragraph","text":"(二)广泛进行国内外大好形势和为革命多养猪、养大猪、多上市、多贡献的教育。虹古大队过去有一段时间资本主义自发倾向较严重，对发展集体养猪积极性不高，集体养猪计划一直完不成。后来在公社党委的帮助下，大队党支部以政治夜校为阵地，组织干部、群众畅谈大好形势，认真学习毛主席关于“只有社会主义能够救中国”的教导，从思想上进一步分清什么是社会主义，什么是资本主义，树立为革命多养猪，养大猪的思想。大家说:随着人民生活水平不断提高，对副食品要求也更多，我们应该尽力多养猪，多作贡献。经过努力，一九七四年，养猪头数超过了公社平均水平；上市肉猪超过国家计划百分之四十四点九。"},{"type":"paragraph","text":"(三)用典型经验，进行思想教育。一九七四年底，公社党委在发动群众讨论的基础上，制定了一九七五年的养猪发展规划，要求在一九七四年的基础上，再增养六千头。有保守思想的人听了吓一跳，说，要比去年再多养六千头，猪棚怎么办?饲料怎么办?一些有资本主义自发倾向的人则说:还是多养鸡、多种蘑菇、搞运输好。公社党委针对这些思想，大力宣传程桥大队张泾生产队坚持社会主义方向，克服困难，大力发展养猪事业的典型，使大家受到了教育。今年一至九月的饲养量就超过了去年全年的水平。"},{"type":"paragraph","text":"实行科学养猪，搞好饲养管理"},{"type":"paragraph","text":"在棚舍紧张的情况下，能不能坚持多养猪，养大猪?有人说，这是既要马儿好又要马儿不吃草，是难以办到的。他们认为，要养大猪时间就得延长，多养猪就得增加猪棚。但大多数干部、群众认为。事在人为。大家决心突破旧框框，实行科学养猪，缩短生长期，多养猪，养大猪。党委专门举办科学养猪专题学习班，学习毛主席的哲学著作，抓典型，开展科学养猪实验活动。大家说:“养猪数量要多，质量要好，时间要短，棚舍增加少，成本要降低，这的确困难不小，矛盾不少。但只要我们牢固树立郊区为城市服务的思想，发扬自力更生的革命精神，实行科学养猪，矛盾是可以解决的，养猪生产可以进一步搞上去。”全公社广泛开展了提高仔猪成活率、肉猪长肉率等科学实验活动，进一步促进了养猪事业的发展。"},{"type":"paragraph","text":"近几年来，美满大队在开展群众性科学养猪活动中，不断总结了对肉猪采取“抓两头、带中间”的饲养管理的经验，即:苗猪断奶后与催肥这两头多吃精料，中间多吃青、副饲料，拉大架子。一九七四年，全大队共上市肉猪超过国家计划百分之六十七；头重二百零七斤一两，比一九七一年增加了五十一点七斤。"},{"type":"paragraph","text":"这个公社还重视抓好防疫灭病工作。现在大队有赤脚兽医，饲养场有防疫员，做到小病不出场，常见病不出大队。他们认真贯彻执行防重于治的方针，坚持每周一次小消毒，每月一次大消毒制度，春秋两季做到头头打针防疫。公社还专门成立了育种领导小组，积极开展选育良种工作。近几年来，他们大力发展了以“上海白”母猪为主的核心群，实行五年更新一次母猪群。此外，还改进投料办法，生长期从过去十二个月缩短为十个月。"},{"type":"paragraph","text":"切实加强对养猪业的领导"},{"type":"paragraph","text":"路线是根本，领导是关键。从公社党委起，各级干部都重视养猪生产，切实加强领导。"},{"type":"paragraph","text":"(一)把发展养猪生产列入党委的议事日程，一年狠抓几次，做到年初抓计划落实，年中抓检查评比，年底抓总结交流。公社党委经常认真分析情况，针对薄弱环节，每年提出一个具体奋斗目标，如猛攻头重，加快周转，降本省料，多作贡献(即多上市)等。大家反映说:“这样主攻目标明确，有奔头”。"},{"type":"paragraph","text":"(二)公社领导和畜牧干部深入到好、中、差三种不同类型的饲养场，调查研究，解剖麻雀，运用典型，推动全面。一九七一年，公社抓了一个先进场如何更上一层楼的典型，解决先进场不能继续跨大步的思想，推动了全公社养猪生产的持续跃进。第二年公社抓了一般场如何赶先进的典型，促进了两头，带动了一大批中间场。今年，公社党委又抓了在棚舍基本不增加的情况下，如何加快周转率，多养猪，养大猪的问题，用典型指导全面，全公社出现了互相学习，你追我赶的大好局面。"},{"type":"paragraph","text":"(三)加强一个班子和三支队伍的建设。在公社党委统一领导下，公社建立了一个由畜牧干部、粮管所和供销社有关干部参加的多种经营办公室，它既是党委的参谋部门，又是开展以猪为首多种经营的具体办事机构。各大队、生产队都配一名副业专职干部，建立了以贫下中农为主体，有知识青年参加，妇女占一定比例的饲养员、防疫员和饲料给养员三支专业队伍，从组织上保证养猪生产的大发展。"},{"type":"paragraph","text":"在深入学习无产阶级专政理论的大好形势下，新泾公社党委决心抓紧路线教育，进一步开展“农业学大寨”群众运动，加强对养猪工作的领导，在选育良种、提高科学养猪水平上下功夫，努力把养猪生产进一步搞上去，为国家社会主义建设作出新的贡献!"},{"type":"paragraph","text":"本报通讯　员"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\10\\75ap020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海县新泾公社种畜场精心培育良种。"},{"type":"paragraph","text":"本报通讯　员摄</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}