{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"高举红旗　永远向前——记齐齐哈尔第二机床厂马恒昌小组二十三年坚持高产优质的先进事迹","authors":[],"dates":[{"year":1972,"month":5,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"高举红旗　永远向前"},{"type":"paragraph","text":"——记齐齐哈尔第二机床厂马恒昌小组二十三年坚持高产优质的先进事迹"},{"type":"paragraph","text":"在齐齐哈尔第二机床厂第二车间三工段里，马恒昌小组的十三台车床，日夜飞转。二十三年来，马恒昌小组虽然人员、产品和工作条件都有变化，但却一直保持着高产优质，年年全面完成或超额完成国家计划。去年，在生产任务大幅度增加的情况下，这个小组提前十九天完成了全年国家计划，产品合格率达到百分之九十九点四七，超过了国家规定的质量标准。今年第一季度，他们又全面超额完成了国家规定的生产任务，产品质量有了新的提高。"},{"type":"paragraph","text":"发扬革命传统，为革命努力生产"},{"type":"paragraph","text":"多年来，马恒昌小组一直以高产优质闻名于我国工业战线，成为广大工人学习的榜样。早在一九五○年，马恒昌同志代表小组出席全国工农兵劳动模范代表会议时，幸福地见到了伟大领袖毛主席。二十多年来，党和毛主席的关怀，鼓舞着马恒昌小组的同志们在继续革命的大道上奋勇前进。经过无产阶级文化大革命的战斗锻炼，马恒昌小组更加朝气蓬勃。他们坚持执行毛主席的“抓革命，促生产”的伟大方针，为祖国的社会主义革命和建设事业作出了贡献。"},{"type":"paragraph","text":"马恒昌小组自成立以来，一直战斗在抓革命、促生产的前列。在抗美援朝运动中，他们向全国工人发出了爱国主义劳动竞赛的倡议，带头实现倡议条件。在发展国民经济的第一个五年计划期间，他们积极克服困难，提前二十三个月零七天完成了五年计划的指标。在我国国民经济遇到暂时困难时期，他们发扬大无畏的革命精神，自力更生，艰苦奋斗，大搞技术革新，取得了优异的生产成绩，大长了革命人民的志气，大灭了帝、修、反的威风。毛主席发出“工业学大庆”的伟大号召以后，他们以大庆工人为榜样，努力寻找自己的差距，进一步开展高产优质活动，为国家不断做出新贡献。马恒昌小组常常以小组成长的历史，对大家进行生动的革命传统教育。这个小组的同志们说，为革命搞好生产，这是我们小组的“传家宝”。这个“传家宝”，我们一定要继承下来，发扬光大。"},{"type":"paragraph","text":"马恒昌小组的同志们把干每件活都同整个革命事业联系在一起。全组同志团结一致干革命，鼓足干劲搞生产。"},{"type":"paragraph","text":"一九七○年十月，厂里自行设计的一种新铣床试制成功，准备成批投入生产。马恒昌小组担负了为新铣床加工轴类部件的任务。同时，这个月的其他生产任务也比过去增加了近一倍。在时间紧、任务重的情况下，能不能高速度、高质量地完成生产任务？全组工人在小组会议上异口同声说，繁重的任务，正是对我们革命意志的考验。一定要打胜这一仗。他们说到做到，全组同志在生产中你追我赶，互相帮助，努力奋战。组长马江林带头苦干，除了看管自己操作的车床以外，那个车床活多活累，他就帮着那个车床干。生产最紧张的时候，他同组员一起吃在车间，住在车间，战斗在车间。副组长叶书连和老工人王国志等，也主动同技术不熟练的青年工人结成互助组，向青年工人传授技术。就这样，全组提前两天保质保量地完成了全月的生产任务。"},{"type":"paragraph","text":"去年九月，是全厂完成全年国家计划的关键月份。马恒昌小组的工人胸怀全局，奋勇战斗，一个月完成了两个月的工作任务。同时，他们还主动帮助兄弟班组干了九百多件活。"},{"type":"paragraph","text":"发挥集体智慧，坚持高产优质"},{"type":"paragraph","text":"在齐齐哈尔第二机床厂，人们喜欢用这样的话来概括马恒昌小组的工作：“依靠集体向前进，极端负责为人民。”这是马恒昌同志当组长时开始树立，以后一直坚持下来的好思想、好作风、好传统。"},{"type":"paragraph","text":"为了坚持高产优质，马恒昌小组以对工作极端负责的精神，在技术上精益求精，不断进行技术革新，虚心学习和创造性地运用别人的先进经验。全组从一九四九年四月马恒昌创造斜度板胎具开始，技术革新活动一直没有间断过。二十三年来，他们先后完成技术革新项目六百多项，学习、运用国内外先进经验一百多项。在全组实现的这些革新项目中，绝大多数都是集体研究成功的。用马恒昌小组同志自己的话说，这叫做“一人提出，集体研究；一人试验，大家帮助；一人成功，全组开花”。"},{"type":"paragraph","text":"马恒昌小组主要担负厂内铣床轴类部件的加工任务。每加工一个轴都要车一下两头的断面，长短尺寸要求一致，光洁度要好，每次加工工作量很大。过去，用普通车床加工，一次只能卡一根轴，车一头的断面，一件活要经过两次加工才能完成一道工序，而且往往出现长短尺寸不一致的现象，影响产品质量的提高。一九七○年四月，马江林提出改造旧设备，创造新机器，让高产优质再上一层楼的倡议，立即得到全组同志的响应。当时面临的困难是没有图纸，没有样机，生产任务也紧。但是，他们迎着困难上，全组工人利用业余时间，聚拢在一起，总结过去革新设备的经验，人人献计献策，边设计，边试制。有几天，夜班工人已经下班了，马恒昌小组的同志们还在全神贯注地搞革新，让谁走谁也不走。在试制过程中，小组领导把制造这台新机器需要的一百多种部件，分配给组里的每一个同志去加工制作。大家互相学习，共同琢磨，只用七天时间就把这些部件全部加工出来了。就这样，他们奋战一个月，攻克了一个个技术难关，在兄弟班组的帮助下，经过二十多次拆卸组装，制造成功了一台高速度、高质量的平头机。这台机器一次可以卡轴件四、五十根到七、八十根，轴头两端能够同时进行切削，大大提高了工效。"},{"type":"paragraph","text":"但是，平头机在正式用于生产以后，发现在切削过程中进刀有些不稳。有人安慰他们说：“这台新机器比以前的好得多了，能够达到这种程度满不错了。”但是，马恒昌小组的同志总觉得自己没有为革命尽到责任，放不下心。他们同车间里的技术人员一起，细心研究，反复试验，终于找到了造成进刀不稳的原因，主要是油缸上的毛病。大家立即动手改进了油缸结构，保证了进刀的稳定性，做出来的活百分之百达到了优质的标准。"},{"type":"paragraph","text":"在马恒昌小组里，这种对革命工作极端负责，对产品质量一丝不苟的精神，随处可见。这个组在建组初期建立了“检查第一个活”的制度。这个制度到现在还严格地遵守着。小组里有几个老工人，技术都比较好，但他们即使是做比较简单的活，也仍然要认真地执行这个制度。他们常说：“不怕一万，就怕万一，出了废品国家就要受损失。我们只有提高产品质量的责任，没有出废品的权利。”"},{"type":"paragraph","text":"为了给国家生产更多更好的产品，无产阶级文化大革命以来，马恒昌小组还进一步建立和健全了技术交流学习会、产品质量分析会等制度，促进全组工人为革命努力钻研技术，坚持高产优质。去年的一天，青年工人阎杰加工一种丝杠，只注意了数量，忽视了质量，结果有些扣孔钻大了。小组为这件事专门开了一次质量分析会，对阎杰进行了诚恳、耐心的帮助，使他认识到，不注意产品质量，反映了自己对待革命工作缺乏高度的责任感。从此，他认真对待产品质量问题，在同志们的帮助下为革命苦练技术本领，进步比较快，所生产的产品质量越来越好。"},{"type":"paragraph","text":"马恒昌小组对待革命工作不管大小，都要求严肃认真，一丝不苟，精益求精，表现了工人阶级的可贵本色。"},{"type":"paragraph","text":"培养一代新人，高举红旗永向前"},{"type":"paragraph","text":"二十三年来，马恒昌小组年年有新的进步，新的成就。这是他们坚持用马列主义、毛泽东思想武装自己，不断提高阶级斗争、路线斗争和继续革命觉悟的结果。"},{"type":"paragraph","text":"二十三年来，这个小组的成员发生了多次变化。小组成立初期的十名老组员，早已先后离开小组，有的当了本厂的领导干部，有的到外地支援兄弟厂的建设。第一任组长马恒昌，担任了本厂的总机械师，第三任组长董振远，现在是本厂革委会副主任，第十一任组长赵福元，现在是马恒昌小组所在车间的党支部书记。现在的组长马江林，已经是第十三任了。组员呢？也是换了一批又一批。马恒昌小组尽管人员多次变动，但是也有一个不变，这就是坚持不懈地用马列主义、毛泽东思想教育新工人使他们迅速成长。"},{"type":"paragraph","text":"最近几年，马恒昌小组不断补充新的血液，组里现有的二十四名工人中，有三分之一是无产阶级文化大革命中陆续调来的。一批批新工人来到组里，使得马恒昌小组更加兴旺，更加朝气蓬勃。一批批新工人来到组里，也带来一些新的问题。例如，有的新工人刚来组里时存在着怕苦怕累的思想，有的缺乏组织纪律性，有的忽视政治和技术学习。这些都引起了马恒昌小组领导的注意。他们按照老传统，组织新工人认真学习毛主席关于“全心全意地为人民服务”的教导，向新工人讲述马恒昌小组在毛主席无产阶级革命路线指引下，大家自觉改造世界观，苦练技术本领、努力搞好生产的光荣历史。老组长马恒昌虽然离开了小组，对小组十分关心。他常常来到小组坐在青年工人身旁，谈自己学习毛主席著作的心得体会，用自己的亲身经历，讲新旧社会的对比，对大家进行阶级教育和路线教育。马恒昌常对青年工人说：“你们这一代生在新社会，长在红旗下，可千万不能忘记过去的阶级苦，不能辜负党和毛主席的培养教育，要把革命红旗一直扛到共产主义。”老组长的话，激励着青年工人在革命的道路上大步前进。贫农家庭出身的青年工人王振俊，刚到马恒昌小组时，热情高，干劲大，认为当工人很光荣。但是，过了不久，他觉得整天围着机床转，很劳累，思想动摇起来。他学习了毛主席的教导，听了老组长讲旧社会的苦和新社会的甜，感到很惭愧。他下定决心，一定要好好学习马列主义、毛泽东思想，把自己锻炼成为一个政治觉悟高、技术精的好工人。从此，他努力改造世界观，刻苦钻研技术，有时下班了，他还在车间苦练基本功。两年多来，他不仅比较熟练地掌握了车床的操作技术，还实现了五项技术革新，成为组里抓革命、促生产的一员闯将。"},{"type":"paragraph","text":"马恒昌小组是一座革命熔炉，使大批青年工人健康地成长起来。二十三年来，共有二百三十五名青年工人在这里受到了培养教育，成长为骨干力量。这个小组先后为国家培养了四十三名车间以上的干部，一百九十六名技术工人，许多优秀工人光荣地参加了中国共产党。"},{"type":"paragraph","text":"革命在发展，祖国在前进。马恒昌小组在继续革命的征途上高举红旗，阔步向前。"},{"type":"paragraph","text":"新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}