{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"怎样对待不是自己这一派的干部——记长春铁路分局车辆段清扫一组围剿派性、解放干部的讨论会","authors":["石流"],"dates":[{"year":1968,"month":2,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"怎样对待不是自己这一派的干部"},{"type":"paragraph","text":"——记长春铁路分局车辆段清扫一组围剿派性、解放干部的讨论会"},{"type":"paragraph","text":"长春铁路分局车辆段库检车间两派革命群众组织，在解放军帮助下实现了革命大联合，接着发动群众讨论准备参加“三结合”的革命干部名单。这个车间清扫一组的同志在讨论中，对其他的干部都比较满意地通过了，唯独讨论到原车间主任时，却“卡了壳”。"},{"type":"paragraph","text":"原来，清扫一组的大多数同志都参加了“永红”战斗队，这个车间主任开始也参加了这个组织。可是，后来他退了出去，参加了另一派革命群众组织，还带走了几个人。这件事，惹恼了“永红”战斗队的同志。他们指名批判了这个车间主任，随后又让他靠边站了。所以，在讨论解放干部时，一提到这个车间主任，总是通不过。这个说：“他不是咱一条板凳上的人，不能解放！”那个说：“他不站在咱这一派一边，咱就不能让他站出来！”"},{"type":"paragraph","text":"不以一派好恶为标准，要按毛主席的指示看干部"},{"type":"paragraph","text":"应该怎样对待不是自己这一派的干部？支左解放军同志认为：清扫一组不愿解放车间主任，是资产阶级、小资产阶级派性在干部问题上的一个集中表现，是正确识别干部，大胆解放干部的一个大障碍。解放军同志帮助“永红”战斗队的同志围绕这个问题，开了一个讨论会，引导他们按照毛主席的教导去辨明是非。"},{"type":"paragraph","text":"讨论会刚开始，一提起车间主任，一连串的意见就来了："},{"type":"paragraph","text":"“他一会儿站在这一边，一会儿又跑到那一边，这就是挑动群众斗群众。”"},{"type":"paragraph","text":"“他支一派，打一派，就是顽固地执行资产阶级反动路线。”"},{"type":"paragraph","text":"“咱们跟他是两条路线的斗争，不能调和！”……"},{"type":"paragraph","text":"大家给车间主任罗列了许多“罪状”，提出了种种不能解放的理由。"},{"type":"paragraph","text":"老工人石玉山听了半天也没有吭声，他越琢磨越觉得不是味道，站起来开了腔：“我们这一派举出的理由就能成为解放干部的标准吗？我看还是先学学毛主席他老人家的教导吧！”"},{"type":"paragraph","text":"解放军同志感到石师傅的问题提得好，便立刻领着大家学习了毛主席关于干部问题的最新指示：“绝大多数的干部都是好的”。“犯了错误的干部，包括犯了严重错误的干部，只要不是坚持不改，屡教不改的，都要团结教育他们。”"},{"type":"paragraph","text":"毛主席的教导，驱散了派性的迷雾，照亮了大家的心。每个同志都展开了激烈的思想斗争。"},{"type":"paragraph","text":"这时，蒋师傅站起来激动地说：一千条理，一万条理，不符合毛主席的教导，就不是真理。我们轰了车间主任那么多炮，说来说去，就是因为他没有站在我们这一边。这能作为不解放干部的标准吗？另一位老工人接过蒋师傅的话说：“是啊！车间主任参加的也是革命群众组织，不能和走资派故意挑动群众斗群众混为一谈。毛主席说：‘犯错误是难免的，只要认真改了，就好了。’人家已经向我们作了检查，我们还无限上纲，揪住不放。这是我们在干部问题上又被派性缠住了。”"},{"type":"paragraph","text":"两位老工人的发言，对大家启发很大，大家你一言我一语地讨论开了。这个说：“以是不是站在我们这一派来看干部，就会忘记毛主席的教导，背离党的干部政策。”那个说：“从一派的好恶去看干部，就会不明是非，不分敌我，给革命带来危害。”"},{"type":"paragraph","text":"经过一番热烈的讨论，大家一致认识到，站出来的革命干部，不是那一派的干部，他们是党的干部，是毛主席的干部，是为广大群众服务的，因此，必须用毛主席的干部政策为最高标准，去正确识别干部，大胆解放干部。"},{"type":"paragraph","text":"不争一派的输赢，要争毛主席革命路线的胜利"},{"type":"paragraph","text":"讨论进行到这里，大家对怎样解放干部心里有个谱了。接着按照毛主席关于“不但要看干部的一时一事，而且要看干部的全部历史和全部工作”的教导，全面分析了车间主任的情况。大家看到，车间主任出身好，是党从工人中培养起来的干部，对党和毛主席有深厚的阶级感情，当了干部以后，还时常帮助大家学习毛主席著作。文化大革命运动中他虽然犯了一些错误，但对自己的错误有了一定的认识，并且有了改正的表现。这样的干部应该解放出来。"},{"type":"paragraph","text":"但是，派性不是一下子能从人们头脑中清除干净的。一些同志心里总觉得憋着个弯子。有个工人说："},{"type":"paragraph","text":"“他站在咱对立面，和咱顶了这么长时间，现在就让他站出来，这口气我输不了。”"},{"type":"paragraph","text":"共产党员、老工人朱茂泽坚决不同意这种意见。他说：“我看这口气非输不可！这是派性的气，不让它输得光光的，党性就胜不了。不同意我们这一派观点的干部站出来，就觉得咱们输了，这是站在派性小山头上看的。站在工人阶级立场上看，不管那一个革命干部站出来，都是无产阶级革命派的共同胜利，是毛主席革命路线的胜利！”女工马云清接着说：“为了小团体的利益不让革命干部站出来，从派性看好象咱们胜利了，殊不知正好中了中国赫鲁晓夫‘打击一大片，保护一小撮’的毒计，这样谁高兴，谁喜欢呢？”"},{"type":"paragraph","text":"一向不爱多吱声的共产党员、老工人隋连有，也开了腔。他说：“今年可是争取文化大革命全面胜利的一年，革命干部能不能站出来，是取得文化大革命全面胜利的一个关键。咱们是要争个输赢，争口气，但决不是和兄弟的革命群众组织争，是要和党内一小撮走资派争。争的不是一派的输赢，不是资产阶级的"},{"type":"paragraph","text":"‘派气’，要争的是毛主席革命路线的全面胜利，争的是工人阶级的志气。”"},{"type":"paragraph","text":"这几位工人的发言，对全组同志震动很大，大家说：“革命干部是党的宝贵财富，咱工人阶级有责任帮助他们站出来，如果只争一派的输赢，让资产阶级、小资产阶级的派性自由泛滥，阻碍干部的解放，就是对毛主席最大的不忠！”"},{"type":"paragraph","text":"不能消极等待干部“过关”，要热情帮助干部站出来革命"},{"type":"paragraph","text":"讨论会越开越热火，原来是讨论车间主任够不够打倒，这时却研究如何帮助他早点站出来了。刚研究到劲头上，突然有人提出个不同的意见：“我们同意车间主任站出来就行了，还管帮助他？让他自己去检查，啥时候过了关，啥时候解放！”"},{"type":"paragraph","text":"话音未了，原“永红”战斗队长郑富申老师傅马上反驳说：“这可不是咱工人阶级的胸怀！毛主席教导咱：‘无产阶级不但要解放自己，而且要解放全人类’，连一个和我们观点有些不同的干部咱都不能热情去帮助他，那还能谈得到解放全人类呢！”"},{"type":"paragraph","text":"工人黄国忠紧接着又高声念了段毛主席的最新指示：“干部问题，要从教育着手，扩大教育面。”然后，他说：“团结、教育干部，帮助犯了错误的干部站出来革命，这是伟大领袖毛主席交给我们无产阶级革命派的光荣任务，是咱工人阶级的共同责任。我们要坚决执行，坚决完成！站在咱这一派的干部咱要帮，没有站在咱这派的，也要帮。”"},{"type":"paragraph","text":"这样你争我辩，讲得人人心里都热呼呼的。革命的责任感，深厚的阶级感情，激励着清扫一组的同志们决心帮助车间主任早日站出来革命。"},{"type":"paragraph","text":"关键在于斗掉私心"},{"type":"paragraph","text":"讨论了一个上午，大家一致同意热情帮助车间主任站出来。但是，讨论会并没有结束。"},{"type":"paragraph","text":"支左解放军同志，进一步引导清扫一组的同志，乘胜前进，把这场围剿派性的“人民战争”打到灵魂深处去。用毛泽东思想启发群众自觉地在灵魂深处爆发革命。"},{"type":"paragraph","text":"当下午讨论会开始时，参加讨论会的解放军同志，首先领着大家学习了“老三篇”和毛主席的最新指示："},{"type":"paragraph","text":"“要斗私，批修”。然后，让大家讨论为什么不能正确对待没有站在自己这一派的干部？找出原因，挖出根子。"},{"type":"paragraph","text":"解放军同志的话一讲完，大家就你一言我一语地讨论开了。这个说，自己怕把对立面的干部解放出来，否定了我们的大方向，没有自己的席位。那个说，自己过去把车间主任打成“一小撮”，现在让他站出来官复原职，怕给自己小鞋穿。许多人都说：不能正确对待没有站在自己这一派的干部，原因有千条万条，根子就是一个“私”字。是中了“私”字的毒，遭了派性的害啦！"},{"type":"paragraph","text":"大家越谈越触及灵魂，越谈对私心、派性越仇恨，这场围剿私心、派性的“人民战争”，越打越深入。这时候，原来“永红”战斗队的成员、车间大联委委员黄国忠站起来做了深刻检查。他说：“自己原来想让自己这一派的干部站出来，也有自己的一份功劳，有权有利又有名。打开窗子说亮话，过去我们争来争去，就是争两个字——权利。争的是一派之权，谋的是个人私利。这样争下去，就会丢了无产阶级的大权，损害了广大劳动人民的根本利益，这就是最大的私！”"},{"type":"paragraph","text":"老黄的话敲在了许多人的心坎上。这时，大家都坐不住了，纷纷争着检查自己的派性，挖自己的私根。许多人都坚决表示：一定要把派性这条毒蛇斩断，把“私”字这个祸根铲掉！用毛泽东思想彻底改造世界观，一辈子紧跟毛主席干革命！这样，这场解放干部的讨论会，变成了群众自觉向私字开火，跟派性交战的战场。他们深有体会地说：“这场讨论会开得好！我们不但按照毛主席的教导解放了干部，还用毛泽东思想把我们自己从私心、派性中解放了出来！”"},{"type":"paragraph","text":"石流"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}