{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"延安、闽西、瑞金革命老根据地人民  热烈欢迎宪法草案的公布并发表感想","authors":[],"dates":[{"year":1954,"month":6,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"延安、闽西、瑞金革命老根据地人民"},{"type":"paragraph","text":"热烈欢迎宪法草案的公布并发表感想"},{"type":"paragraph","text":"据新华社讯：革命圣地——延安的人民把中华人民共和国宪法草案的公布，看成是一件永远不能忘记的大喜事。十五日下午，当宪法草案公布的消息由延安广播站播出后，延安各机关干部、学生、军队和居民五千多人，聚集在十多个扩音器下全神贯注地听着。正在开会的延安县合作社联合社社员代表会的代表们，听到宪法草案公布的喜讯后，会议进行得更加热烈。大家表示要根据宪法草案的精神，大力宣传和组织农民在自愿的基础上发展供销合作。延安著名农业劳动模范杨步浩兴奋地说：我们延安人民曾在毛主席直接领导下，克服了重重困难，支援了抗日战争和解放战争。宪法草案的公布，是我们多年斗争的成果，它将成为我们实现社会主义社会的有力保证，我们一定要搞好互助合作，为建设繁荣富强的社会主义社会而奋斗。延安县人民代表大会常务委员会副主席、工属模范梁志鸿认为：宪法草案的公布，是他“一生最不能忘记的一件大喜事”。"},{"type":"paragraph","text":"据新华社讯：我国著名的革命老根据地闽西地区的人民以欢欣鼓舞的心情迎接“中华人民共和国宪法草案”的公布。几位曾经长期坚持斗争的同志，都发表了自己对于公布宪法草案的感想。"},{"type":"paragraph","text":"曾参加过一九二八年龙岩县后田村武装起义、现在担任后田村农民协会主任的陈金盛说：“这个宪法草案是无数烈士用鲜血和头颅换来的，单是我们后田村，在反对地主和国民党反动派的革命斗争中就牺牲了六十多人。现在我们争取到的权利已在宪法草案中登记上了，我们一定要好好地保住它。”闽西地区最老的农村共产党员之一、龙岩县斜头村农民丘茂荣，今年六十三岁，在一九二六年就参加革命活动。他说：“宪法草案中规定要‘消灭剥削和贫困，建成繁荣幸福的社会主义社会’，我们热烈拥护，这是我们老根据地人民多少年来的愿望，我们为了它已斗争了二十多年，我们要继续努力，争取社会主义社会早日到来。”现年七十三岁的龙岩县后田村著名的“革命老妈妈”张三姑，她在解放前曾做过十多年“接头户”（联络员），坐过两次牢，挨过六次拷打，但始终没有泄露过半点党的秘密。她说：“宪法草案里规定了许多公民的基本权利，在解放前，穷人只有挨饿挨打，那里有什么权利，现在做个中国人多么幸福呀！将来会更加幸福。当年我被敌人抓去拷打逼供的时候，我是决心一死来报答党，现在我想多活几年为人民多做些事情，我希望活到一百岁，看到社会主义、共产主义实现。”"},{"type":"paragraph","text":"【江西日报专电】第二次国内革命战争时期、中华苏维埃工农民主政权所在地——瑞金县沙洲坝的人民热烈拥护中华人民共和国宪法草案。沙洲坝农业生产合作社，在六月十九日晚上举行了宪法草案讨论会。当年的红军战士、生产合作社社员杨衍球说：“要不是毛主席领导我们斗争了几十年，那里有人民自己的宪法草案呀！”农业生产合作社社长杨茶富说：“我们在共产党的领导下，翻了身，有了民主权利。宪法草案就是经过了长期的斗争得来的。”沙洲坝的农民们用很多具体事例，揭露国民党反动派统治时期的假民主。农业生产合作社社员杨荣芬说：“解放前，地主杨傅霖用一千多担谷子，买了一个伪参议长当，那里是为了人民？伪国大代表竞选的时候，地主刘建昌派他的狗腿子强迫我们选他，并说‘不选不行，你们当心吃亏’。”通过这种揭露，大家进一步认识到今天人民当家作主的可贵。农民杨海发说：“今天国家的权力掌握在人民手里，人民有权选自己满意的人当代表，也有权罢免不称职的、不为人民办事的人。”宪法草案的公布，鼓舞了农业生产合作社社员们。他们表示要用办好农业生产合作社的实际行动来庆祝宪法草案的公布。现在，社员们正在进行夏收准备工作，修补水利工程，积晚稻的肥料，争取全年丰收。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}