{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"重读《远望》志更坚","authors":["毛岸青","邵华"],"dates":[{"year":1977,"month":4,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛岸青　邵华"},{"type":"paragraph","text":"一九六五年十二月底，伟大领袖和导师毛主席七十二岁诞辰的时候，我们一起去看望毛主席。毛主席为了教育我们这些孩子们，激励我们努力学习马列主义，学习老一辈革命家的反修精神，欣然挥笔为我们书写了一首七律《远望》。我们看到毛主席非常喜欢这首诗，他老人家不仅可以记忆十分清楚地背诵出来，而且连什么时间刊登在哪家报纸上，都记得清清楚楚。"},{"type":"paragraph","text":"《远望》是叶剑英副主席写的。一九六四年十月，苏联修正主义头子赫鲁晓夫和勃列日涅夫串演了一出换班丑戏。勃列日涅夫继承了赫鲁晓夫的衣钵，完全背叛马列主义，全面推行修正主义。一九六五年秋天，叶副主席运用马列主义、毛泽东思想展望世界革命形势，豪情满怀，在大连棒棰岛写下了这首反修的壮丽诗篇。后来，发表在当年十月十六日的《光明日报》上。"},{"type":"paragraph","text":"遵照父亲的嘱咐，我们反复学习《远望》，受到很大的教育和鼓舞。现在重新学习这首诗篇，已成为我们继承毛主席的遗志，紧跟以华主席为首的党中央，揭发批判“四人帮”，把反修防修的伟大斗争进行到底的巨大力量。"},{"type":"paragraph","text":"《远望》这首诗气势宏伟，寓意深刻。它告诉我们，处在忧患中的苏联人民，无限怀念伟大的革命导师列宁同志。马克思列宁主义的红旗，被苏联修正主义叛徒集团完全抛弃了。赫鲁晓夫、勃列日涅夫之流迷恋资本主义，拜倒在帝国主义这株枯树下，最后变成了对内残酷剥削和镇压人民，对外疯狂进行侵略扩张的社会帝国主义。他们沿着倒退的路，飞快地向后跑，很快地全面复辟了资本主义。"},{"type":"paragraph","text":"《远望》这首诗高瞻远瞩，充满必胜的信心。在现代修正主义猖狂复辟，掀起黑风逆流时，作者看到非洲、亚洲和拉丁美洲革命人民反帝反殖的斗争烽火势不可当，革命洪流汹涌澎湃。而赫鲁晓夫、勃列日涅夫叛徒集团只不过是象东汉末年刘景升父子一样愚蠢的猪狗。坚信苏联的广大劳动人民不满于修正主义集团的统治，终将要起来革命。这才是扭转反动潮流，推动历史前进的希望和动力。"},{"type":"paragraph","text":"在当前深揭猛批王张江姚“四人帮”反党集团的高潮中，重新学习《远望》这首诗，更有助于认清这伙野心家、阴谋家妄图篡夺党和国家的最高权力，推行反革命的修正主义路线，复辟资本主义的极右本质。在批林批孔运动开始的时候，“四人帮”就干扰、破坏毛主席的伟大战略部署，搞“三箭齐发”，把矛头直接指向敬爱的周总理和叶副主席；在学习无产阶级专政理论时，“四人帮”又歪曲和篡改毛主席关于修正主义是主要危险的指示，鼓吹以“反对经验主义为纲”，妄图把一大批长期跟随毛主席干革命的老一辈无产阶级革命家诬蔑为“民主派”、“走资派”，叫嚣“过河卒子”要“吃掉老帅”，以死不回头的反革命劲头，向坚持毛主席革命路线的中央领导同志疯狂进攻。同时，他们欺骗、教唆青年忘掉革命历史，妄图把中国革命的历史篡改成是从他们一伙开始的。“四人帮”是一伙反革命的修正主义教唆犯。然而历史的辩证法是无情的，在英明领袖华主席的领导下，一举粉碎了“四人帮”。“四人帮”被扫进历史的垃圾堆，落了个遗臭万年的可耻下场。"},{"type":"paragraph","text":"《远望》这一反修的壮丽诗篇，充分表达了忠于毛主席的老一代无产阶级革命家的彻底革命精神。它既是一篇反对苏联修正主义的战斗檄文，也是批判王张江姚“四人帮”的有力武器。今天，当我们重新学习《远望》这首诗的时候，好象又听到了毛主席的亲切教导，看到老一辈无产阶级革命家高举毛主席的伟大旗帜，反修防修、彻底革命精神的烁烁光芒。我们要以老一辈的无产阶级革命家为榜样，高高举起毛主席的伟大旗帜，努力学习马列主义、毛泽东思想，紧紧团结在以华主席为首的党中央周围，深揭狠批“四人帮”，反修防修，把毛主席开创的无产阶级革命事业进行到底。"},{"type":"paragraph","text":"(原载四月六日《人民日报》"},{"type":"paragraph","text":"新华社北京四月六日电)"}],"comments":[],"origin":"《人民日报》,新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}