{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"河南群众大办钢铁运动的经验","authors":["陈云"],"dates":[{"year":1958,"month":9,"day":13}],"is_range_date":false,"parts":[{"text":"陈云在华北区基本建设会议上的总结报告","type":"title"},{"text":"陈云","type":"authors"},{"text":"（记录稿，未经本人审阅，只供参考）","type":"subtitle"},{"text":"华北区基建会议开了四天，休会一天，参加人数共40多人。这次会议对中央基本建设委员会有很大帮助，对各省、市也会有帮助，因为基本建设委员会很多同志都没有搞过基本建设。今天谈五个问题：","type":"paragraph"},{"text":"一、关于基本建设项目建设先后的排队问题","type":"subtitle"},{"text":"看起来，建设项目排队是必要的，所以必要，是因为设备和材料的制造出厂有先后，建设次序亦有先后，明年建设项目数量很大，中央安排的投资有500亿，地方自筹约100亿，共600亿。据物资局同志估算，材料仅能保证550亿，材料少，项目多，就更须排队。","type":"paragraph"},{"text":"各省排队次序，首先是元帅和先行，工业中的元帅是钢铁和机械，先行是电站和铁路运输、煤和石油；第二其他生产性的建设，第三非生产性的建设，这只是个大概的顺序，就各省、市排队的经验看，重点中有轻点，轻点中也有重点，并不是元帅的工程都是主要的。重工业的次要车间可缓建（如木工等），轻工业中的重点车间也可先建，如邮电部门，北京至武汉的地下电缆，不是元帅先行，但是很重要。因此，轻点中的重点要照顾。此外，还要照顾缺门，要照顾收尾工程，不要耽误投入生产的时间。还有一些特殊项目，如北京的八大建设项目，大会议厅及大使馆建筑都不是元帅，是政治任务。","type":"paragraph"},{"text":"我们赞成安排项目时可以超过材料的可能，材料只有550亿，可安排580-600亿，理由是：（一）可以发挥潜力；（二）可以有后备项目应付变化，这样安排就很紧张，紧张的无非是三材，钢材、木材和水泥，金木水火土，除火以外均有。紧张一些是好的，过去四平八稳不一定正常，而紧张一些是正常的。现在建设好比百万雄师过长江，你缺这，我缺那，大家都要求解决，叫的多一些，搞的也多一些，结果大家都过了江，固然有一小部分过迟了，或暂时过不了江，但总的是过了江。","type":"paragraph"},{"text":"建设项目排队，要看成是干部中的思想斗争，我们提倡共产主义精神，排队有先有后，排在后面的要让前面的通过，有先必有后，有轻就有重，有得必有失，后的让前的，失的让得的，这种斗争的性质是全面观点和局部观点的斗争，是共产主义和本位主义的斗争，是多快多省和少慢差费的斗争，北京的说法是：缩短战线，集中优势兵力，分批突击，打歼灭战，不打消耗战，不是分兵把口，分散兵力，这种意见毫无疑问是对的，要达到多快多省，必须在干部中展开思想斗争。建设中有原则也有关系，应当坚持原则而不应当照顾关系，每个项目提出来都有理由，排队中不展开争论，不能排得好。","type":"paragraph"},{"text":"1958年尚有90天，58年冬季工程要排队，59年项目也要排队。同志们在研究59年项目时注意新的情况变化。新情况是从土高炉、小高炉、大搞钢、铝而来的，北戴河会议对这种情况估计不足，现在要加以补充。应该肯定，群众性的全民炼铁钢是唯一正确的办法，否则将不能得到大量钢铁。到明年必将有相应的设备增加，这是从采矿、挖煤、运输方面提出来的要求，北戴河时对土炉、矿石开采和运输情况知道的不多，现在看，炼铁并不困难，困难在两头，一是铁，一是轧钢，炼铁必须用土高炉，否则速度不快，炼一吨土铁要6吨煤，过去只估计了两吨煤。因此，采煤工作要大量增加，明年炼铁4000万吨，其中土铁2500万吨，一吨铁6吨煤，就需要1.5亿吨煤，较原估计需要量增加一亿吨。矿石和原煤增加了运输也需增加，将来不可能不搞一些小铁道，假设全国按500个县算，每县铺30公里，全国共需要15000公里轻轨，按重轨三折一计算，就需要铁轨5000公里，这在铁路计划中是一个很大的数目。现在可以看出，我们国家的运输基础不适于年产3000万吨钢。因为钢是一下跳上去的，不是逐步上升的，钢年产量在3000万吨以上的国家，美国有30万公里铁路，苏联有10万公里铁路，西德也比我国多，我国铁路线仅2-3万公里，因此运输紧张得很。11月会议如果在这方面增加些项目，增加一些机械，是必要的，这样可以减轻农村重劳力的紧张情况。煤铁是这样，铜、铝还没有来，铁矿品位占30-40%，铜矿1%则是头等矿石，一般在0.6-0.7%，因此钢铁所需矿石、煤和运输能力会更多，全国计划会议11月开，将会有新的项目挤进来，必将有一些项目挤出去或推迟。","type":"paragraph"},{"text":"土高炉、小高炉不是暂时的，在第二个五年计划期间是长期存在的。60-62年还不能解决。为什么呢？因为明年3000万吨钢，4000万吨铁，洋高炉（包括鞍钢、大钢、武钢、重庆等），仅能生产1500万吨生铁，今年仅700-800万吨铁，明年加一倍就是1500万吨，尚差2500万吨需搞土铁，后年5000万吨钢，需铁6000万吨，洋高炉按明年再增加一倍，仅3000万吨，尚差土铁3000万吨。如61年产钢6000万吨，铁7500万吨，洋铁再加1500万吨，土铁仍需3000万吨。62年9000万吨钢，仍需土铁3000万吨。目前看来，大势已定，土、小高炉要大搞，逐步武装，搞半机械化，土高炉加鼓风机减少劳动力是必要的。因之，相应地增加一些项目的问题来了，1959年基建中要加上这些问题。","type":"paragraph"},{"text":"二、工业布局问题","type":"subtitle"},{"text":"全国一盘棋，大区一盘棋，如何布局要解决以下几个问题：","type":"paragraph"},{"text":"1、工厂办大些还是小一些？工厂的规模目前是以大中小结合，以中小型为主，这种思想要确立。这个问题成都会议后，在全国范围内，干部思想认识上有进步，但是还没有完全解决，思想上愿意搞大的，不喜欢中、小。所以要大也是有原因的，他们也说是从革命积极性出发，认为大的又快又多。","type":"paragraph"},{"text":"现在争论的实质是究竟大快，还是中、小快？","type":"paragraph"},{"text":"我们说：大的效率高，如鞍钢2吨焦炭炼一吨钢，效率高，但是建设速度慢，鞍钢自解放开始改建到现在还未完，武钢和包钢自50年开始研究项目，到58年武钢第一个高炉才投入生产，大的效率是高，但速度慢。小高炉一般说效率低些，但速度快。小的自动化程度低，自己能设计，设备自己能造，因此快一些。鞍钢无缝钢管厂50年毛主席去苏联已谈妥，56年才建成，年产50000-60000吨，每吨1000元，建了五、六年。明年需要80万吨钢管，今年3月中央研究要冶金部去抄苏联较落后的无缝钢管厂图纸，后来冶金部说不用去了，2个月就可以完成设计，10万吨仅1000万元，每吨100元，一年可建成。上海无缝钢管厂24万元本钱，年产7000吨，上交利润280万元，明年可产一万吨。因此，说小而快，大而慢，要速度快，就要搞小的，要驳斥大而快的理论，就是要建大的，也要从小的开始，从小而大，这比一开始就搞大的快，由小到大，有三个好处：（一）任何工厂先要有基础，建工厂，先从建小的基地开始，向大的方向发展；（二）可以取得经验；（三）可以培养力量，有了基地后，可以把矿山情况摸清，这三个好处是一开始建大工厂所没有的。因此同样是300万吨工厂，由小的开始一定比由大的开始进度快，不仅钢铁如此，机械工业也如此。如发电设备厂先从20-40万瓩开始，根据需要再扩建成60-100万瓩；建成先做600瓩发电机组，然后再做12000-25000瓩。上海就是从6000瓩机组开始，然后再做25000瓩不要忽视低级产品。做高级产品应先从低级开始，世界上高级东西都是由低级发展起来的，有了米洛15飞机，就会有米洛17、19飞机的。","type":"paragraph"},{"text":"至于大厂成本低，小厂成本高，这种论点已批驳过了，大厂成本不一定都低。目前是有比没有好，多总比少好，你大厂好，建的慢，搞的少啊！现在土炉炼铁贵，但能做出机械，到底是好还是不好，最后算经济帐，总的成本还是低的。任何国家开始发展工业，开始成本总是高的，不怕，有了钢材有可能产轧钢机、发电机，工业摊子铺开了，什么问题也不怕。","type":"paragraph"},{"text":"大而少，小而多，那一种适合中国国大人多的特点呢？还是小而多，大的只有几个点，小的每个地区都有，小的适合中国面积大，人口多，需要的多，在小的基础上加番很容易。大的集中生产好是好，但运输和其他设备力量跟不上，如果鞍钢搞1000万吨钢，铁路双轨不行，要四轨才行。力争中、小为主，但不等于不要大的，每个部门都必须有少数的现代化大工厂，没有这些骨干厂，国家的工业技术水平就提不高。就全局来说，中小工厂要占重要地位，占产量的主要部分，只有个别行业例外。","type":"paragraph"},{"text":"2、集中与分散问题：工厂不宜集中，力争适当分散。首先应注意到我国地大，铁路线短，干线不足，支线很少，这和适当分散布局是个矛盾，工业布局受到限制。三万公里的铁路线虽短，但铁路线上的中小城市还未充分利用。","type":"paragraph"},{"text":"集中与分散也有争论，争论的中心是发展速度和投资多少问题。在大城市有工业基础，扩建或新建一些工厂，速度快，投资少，为了争取速度是必要的。但情况并不都是如此，在中小城市搞工厂投资并不一定多，可以从几方面来看：","type":"paragraph"},{"text":"（一）铁路专用线和公路支线，大城市和中小城市同样要建设。","type":"paragraph"},{"text":"（二）大城市增加新工厂后，需要建设电厂增加电力，中小城市也一样是建电厂。中小城市可以搞自备电厂，不急于搞电网。这样，送电线路的投资可以减少，将来很多电厂连起来就成了电网。自来水可以自己打井，搞水塔，输水管道投资也可以减少。","type":"paragraph"},{"text":"（三）宿舍、办公室在中小城市标准低，并可利用老百姓的房子。","type":"paragraph"},{"text":"这样看来，在中小城市建厂肯定比大城市便宜，中小城市建设工厂的投资，不一定比大城市多。","type":"paragraph"},{"text":"速度快慢问题，是否在中小城市建厂一定慢，可能慢一些，但相差不多，有些地方也不一定慢。问题只是施工期间的水和电有问题。只要采取临时措施，问题可以解决。可惜目前还没有典型资料来比较，如果目光大一些，从另外的观点来看，从发展共产主义，消灭城乡差别来看是又快又省。","type":"paragraph"},{"text":"现在在全国范围内，防止过分集中，要注意两个方面：","type":"paragraph"},{"text":"（1）原有的大城市要避免过分集中，如上海、北京、天津、汉口、沈阳。","type":"paragraph"},{"text":"（2）新工业城市要预先防止过分集中，如华北的邯郸、保定等。","type":"paragraph"},{"text":"在天津北仓要建立新工业区，请河北省委、天津市委考虑，除电机系统及重型机械以外，其他工厂可以不放在天津，放在其他城市，以避免过分集中。理由是：1、工业太多，人口太多，供应困难；2、运输困难。从这两个问题上看，应该分散。","type":"paragraph"},{"text":"天津市我不熟悉，但初看的印象，天津运输条件比上海差，上海水运很方便。上海龙华水泥厂是靠水运的，象这样的工业，在上海不少，这比天津方便。天津铁路运输也是有问题的，如果生产200万吨钢铁，运输量有1000万吨，现在考虑还来得及，象邯郸、保定也要注意。","type":"paragraph"},{"text":"工业体系问题，我们要建立一个比较完整的工业体系。许多省将来都要建立起工业体系，但是要有步骤，应该是先全国，后大区，然后是省、市，必须要先有中心，然后再全面铺开，这样各省的发展速度会大大加快。所谓比较完整的工业体系，只是比较完整而已。工业与农业不同，工业的协作程度比农业大得多，工业体系建立起来后，仍然需要与全国协作。想在一个省、一个大区万事不求人，是不可能的。","type":"paragraph"},{"text":"三、设计工作问题","type":"subtitle"},{"text":"设计工作是现在建设工作中能否多快好省的关键性问题。一建设从设计开始，设计标准，速度对多快好省都有影响。有一种设计可以做到多快好省，有一种就不行。","type":"paragraph"},{"text":"从设计工作来看，这几年是有很大成绩的：","type":"paragraph"},{"text":"1、壮大了设计队伍，建立了一支庞大的各行业的设计队伍，约14万人。","type":"paragraph"},{"text":"2、取得了经验，有正面的经验，亦有反面的经验，即有成功的经验和失败的经验，要从失败中取得教训，坏事可以变为好事，苏联设计工厂很好，但是化钱太多，我们不能这样干。第一个五年计划期间，我们工厂建设用地过多，建筑系数是20-25%，开始不懂，建成以后就看出空地过多；还有，象西安的几个机械工厂都有木工车间和电镀车间，不能同用一个吗？西安那些工厂是一个一个单独设计建起来的，花了钱，盖成了，取得了经验。","type":"paragraph"},{"text":"3、设计部门（包括封建、工艺、产品及设备设计）的设计方法都有很大进步。一种方法是翻版略加修改；一种是小洋鬼子，即大厂缩小；三种是土样结合，因地制宜，按中国情况设计和制造设备，我们的设计人员是在苏联的那一套办法中培养出来的，一下搞土洋结合，转不过弯来。因此，开始翻版、模仿，资本主义的工业发展也是如此；缩小已经进了一步，到乡下一看，才设计出土洋结合的东西来。这是个实践过程，认识过程，并不奇怪，要帮助他们进步。","type":"paragraph"},{"text":"设计工作是有进步的，但是各个部门的发展不平衡。","type":"paragraph"},{"text":"设计过程中，对土洋结合问题有争论。土洋结合是暂时的，过渡的，还是正规的正常的？我看土洋结合是正常的、正规的；也是暂时的、过渡的。任何事物都是变化的，从一个时间的某一点来说都是过渡的，土洋结合并不例外，也是暂时的过渡的。要看到土洋结合的工厂是按着中国情况进行设计的，还有一种简易机床是目前多快好省地建设社会主义所必需的，既然是必需的，就是正常的，正常不正常是要看是否符合中国的实际需要，既然符合中国的实际需要，也就是正常的。我们的目标是按人口平均计算超过美国，工业还要继续高速度地发展，从这一点上看，简易机床也是暂时的。","type":"paragraph"},{"text":"高而少，低而多，这两种那一种适合中国的实际情况呢？我看是后一种适合。因为它是大量的，目前所必需的，所以是正常的。高而少不是大量的，将来是需要的，不能解决目前燃眉之急，量少暂时不能解决问题，因此是不正常的。正常不正常的标志是否适合中国的实际需要。","type":"paragraph"},{"text":"我谈了很多土的，但并不是说我不喜欢洋的。在工业尖端部门（原子、火箭、喷气方面），我们必须要有最新技术，必须是先进的，没有这个，我们国家的技术就不能提高。技术分为两种，一种是提高的，一种是普及的，提高的目的就是为了将来的普及，在普及中提高要区别现在的和将来的，不能不考虑我们现有的水平，目前只能在现有的基础上前进。","type":"paragraph"},{"text":"设计工作，希望中央各部门和省、市都要抓一下，中央各部的责任要大一些。","type":"paragraph"},{"text":"目前设计的问题是要设计人员解放思想，要他们接近群众，接近实际，在实践中[此处有一字不清]正设计。当地党委要组织力量审查设计，发动工厂为工人和技术人员来研究设计，批判设计，[此处有一字不清]正设计。组织学校中的教员和学生来参加提意见。还要采取一些鼓励积极性的办法，如先核定投资，后搞设计，钱扣紧些，钱少了就会想办法，钱多不一定事情办得好。少给钱，多办事，这是置之死地而后生。省市把投资定额扣下来，节省的钱中央不拿回，由省市调剂使用。也可采用投资包干，钱不动，建设规模可以加大由你去做。看来这两种办法较好。","type":"paragraph"},{"text":"设计问题，最近半年内，是带有决定性的时间。过半年，第二个五年计划中的主要项目都要上马，上马前要审查一下，上了马之后就来不及审查了。现在要求中央和地方都抓一下，这是多快好省的第一关。","type":"paragraph"},{"text":"四、快速施工问题","type":"subtitle"},{"text":"很多地方在建设上采用“分批突击，快速施工”的方法。这是建筑安装企业中的一个革命。好处是可以缩短工期，提前交付生产，提前交付使用，可以降低成本。北京无缝钢管厂，面积1800平方公尺，18小时突击完成。北京汽轮发电机厂，60万瓩的规模，连平土在内才2、3个月就可以完成，仅土建只一个半月就可以完成。上海汽轮发电机厂投资9000万元，而北京这个厂只3600万元，上海厂建设了几年，这厂只几个月，这些既节省钱，又加快了速度。过去10万人干的工程，现在5万人即可干完，成本可以降低。现在全国都在广泛试点，这是几年来建设经验的积累。","type":"paragraph"},{"text":"目前的任务是：有计划有步骤的推广快速施工。过去许多劳动组织，配件工资和企业管理制度都要改变，以适合于快速施工的新情况。必须把快速施工看成是一个广泛的群众运动。","type":"paragraph"},{"text":"五、今冬明春的施工准备工作","type":"subtitle"},{"text":"今年冬天许多地方要进行冬季施工。明年任务更大，地方建筑材料、劳动力和运输工具要早作准备。明年这样多的工程，要增加一定数量的建筑工人，但要防止增加过多，造成窝工。为了防止这个毛病，必须按照需要，根据成都会议的精神，由省、市委批准。明年建筑力量有很多省不够，过去东北、华北、西北投资多，施工力量大，华东、西南、华南、中南较少。明年东北、华北、西北也紧张，这是大贫与小贫问题。要求小贫的省力求自力更生，但是建筑力量较大的省市，在必要时作支援外地的准备。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"陈云","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}