{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"只有消灭阶级，世界才能“大同”一批“三代大同”的谬论","authors":[],"dates":[{"year":1975,"month":3,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"卢湾区工会理论小组"},{"type":"paragraph","text":"站在奴隶主反动立场上的孔丘，在《礼记·礼运》一文中编造了一个所谓“三代大同”的神话。在这个“大同”世界里，人与人之间都“讲信修睦”，“寡孤独废疾者皆有所养”，在这个“大同”世界里，人人为公，不谋私利，没有人会为了自己的利益而使用武力，暴力已成为共同反对的东西，等等。孔老二在编绘“三代大同”的时候，还不胜感慨地说:“大道之行也，与三代之英，丘未之逮也，而有志焉。”以复辟奴隶制为己任的孔老二竟说他有志于谋求实现“天下为公”的“大同”世界，岂非咄咄怪事!"},{"type":"paragraph","text":"马克思主义告诉我们，人类社会自产生阶级以来，也就产生了阶级压迫的工具——国家，无论是奴隶社会、封建社会、资本主义社会，还是我们社会主义社会，国家都是一个阶级压迫另一个阶级的机器。所不同的是，奴隶主阶级专政、地主阶级专政、资产阶级专政，是少数剥削者用暴力镇压绝大多数劳动人民的反抗，而无产阶级专政则是工人阶级和广大劳动人民用暴力镇压极少数地主资本家剥削者的反抗。“只有到世界上再没有进行剥削的可能，再没有土地占有者和工厂占有者，再没有一部分人吃得很饱一部分人挨饿的现象，再没有发生这种情形的任何可能的时候，我们才会把这个机器毁掉。”就是说，只有消灭了阶级，世界才能进入共产主义。要维护、复辟剥削制度，口头上却唱着动听的“大同”曲调，这是欺骗。在我国历史上，夏、商、周三代已进入了奴隶社会，早已出现了互相对立的阶级即奴隶和奴隶主。为了加紧镇压和奴役广大奴隶，奴隶主强化了自己的国家机器，建立了奴隶主贵族的专政。在这种国家内，奴隶主是统治者，奴隶只是奴隶主家中的“会说话的工具”、“二条腿的牛马”，奴隶主可以任意杀戮奴隶，把奴隶当作靶子练习射箭，把他们活活射死，怎么可能设想奴隶和奴隶主会去“讲信修睦”呢?怎么能说“暴力”已成为共同反对的东西呢?怎么会出现“大同”世界呢?孔丘鼓吹的这一套不过是骗人的鬼话。说穿了，孔老二的“天下为公”，就是奴隶主的“公”，要奴隶主为了本阶级的“公”而去“讲信修睦”，共同来镇压奴隶，共同来反对新兴地主阶级。否则就是“天下为家”、“货力为己”。在所谓的“大同”后面，掩盖着一条“克己复礼”的复辟倒退路线。这就是孔丘所以津津乐道“二代大同”的本质。"},{"type":"paragraph","text":"与奴隶社会一样，封建社会和资本主义社会也是阶级对抗的社会，也不可能存在什么没有国家的“大同世界”。康有为写了《大同书》，他没有也不可能找到一条到达大同的路。社会主义社会是一个相当长的历史阶段。在社会主义这个历史阶段中，还存在着阶级、阶级矛盾和阶级斗争，存在着社会主义同资本主义两条道路的斗争，存在着资本主义复辟的危险性。被推翻的剥削者，总是千方百计地企图恢复他们失去的“天堂”。小生产的自发势力经常地产生着资本主义和资产阶级。工人阶级一部分，党员一部分，也有这种情况。由于这一切原因，无产阶级专政是绝对必要的。在社会主义时期，也决不会出现什么超阶级的“大同”。苏修叛徒集团说什么“无产阶级专政在苏联已经不再是必要的了。作为无产阶级专政的国家而产生的国家，在新的阶段即现阶段上已变为全民的国家”。稍微有一点马克思主义常识的人都知道，任何国家都是一定阶级专政的国家。只要国家还存在，就不可能是超阶级的，就不可能是全民的。苏修叛徒集团鼓吹的所谓“全民国家”，与孔老二鼓吹的所谓“大同”世界，真是异曲同工。可见，苏修叛徒集团也是孔孟之道的忠实信徒。"},{"type":"paragraph","text":"林彪一伙修正主义分子是现代中国的孔老二。他们为了在中国颠覆无产阶级专政，把修正主义与孔孟之道结合起来，竟把孔老二的“大道之行也，天下为公”的谬论说成“是共产主义之原始的思想”，“为我们国人所公认的民族最高理想”。这正好暴露了林彪一伙的反马克思主义的复辟倒退的反动立场。林彪一伙的这种胡言乱语的要害是反对无产阶级专政。列宁指出:“向前发展，即向共产主义发展，必须经过无产阶级专政，决不能走别的道路”。按林彪一伙的设想，只要照孔老二“不独亲其亲”，“不独子其子”那一套去做，就能达到“民族最高理想”。很清楚，在林彪一伙的方案里，无产阶级专政是被一笔勾销了。“民族最高理想”又是什么呢?就是所谓“公产主义”，“是为公的”。取消了无产阶级专政，不讲消灭阶级和阶级差别，只讲“一个公字”，这就同孔老二宣扬的“天下为公”一套，没有什么本质区别。林彪一伙的“最高理想”，只不过以“公”为招牌来复辟资本主义雇佣奴隶制罢了。"},{"type":"paragraph","text":"在从奴隶制向封建制过渡的时期，孔老二宣扬“天下为公”、“不必为己”，“是谓大同”等论调，是要把前进的历史车轮向后拉，开倒车。在从资本主义过渡到共产主义的历史时期，林彪一伙重复孔老二的一套说教，妄图取消无产阶级专政，就更为反动。人类的大同境域即共产主义高级阶段，一定会来到，但那是在经过无产阶级专政彻底消灭了阶级之后。在社会主义社会这个相当长的历史阶段中，我们必须牢记党的基本路线，不断巩固和加强无产阶级专政，坚持无产阶级专政下的继续革命，“努力工作，创设条件，使阶级、国家权力和政党很自然地归于消灭，使人类进到大同境域”。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}