{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"西罗基总理的讲话","authors":[],"dates":[{"year":1957,"month":3,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"西罗基总理的讲话尊敬的国务院总理同志：亲爱的同志们，朋友们："},{"type":"paragraph","text":"请允许我首先借此机会，为我们在中华人民共和国所受到的如此热烈的兄弟般的接待，表达我们政府代表团成员的诚挚的谢意。"},{"type":"paragraph","text":"我们民族的历史是一部数百年来为自由和独立、甚至为民族的存亡进行艰苦顽强的斗争的历史。因此，可以理解，能够有像苏联和中华人民共和国这样的世界大国作为自己的忠实而真挚的朋友，以及我们同他们共同属于一个伟大的社会主义阵营，对于我国来说，是具有多么不可估量的历史意义的。"},{"type":"paragraph","text":"中华人民共和国建立仅仅有七年的时间，但她对世界历史的贡献是光辉而持久的。在1940年，毛泽东同志曾经把中国比作一只桅杆已经出现在地平线上的船。而现在，站在世界面前的是一个不断发展壮大的大国——中华人民共和国。仍然还有人闭着双眼不承认事实，以为这样就可以使它的存在成为可以怀疑的。这种企图不仅是徒然的和近视的，而且对他们自己是危险的。至于中华人民共和国，即使没有美国的祝福，也会走向进一步的前所未见的繁荣的。"},{"type":"paragraph","text":"最主要的历史事件的伟大决不因岁月的增长而消退，相反地却是与日俱增。中国人民革命和中华人民共和国的建立正是这样的事件，它可以正当地被认为是十月社会主义革命以后最重要的事件。"},{"type":"paragraph","text":"中华人民共和国的建立以及同苏联建立起来的巩固的兄弟同盟关系改变了世界的面貌，改变了世界力量的对比，这已是一年比一年更加明显和令人信服的。人类的四分之一已坚决地走上社会主义的道路，每天都在提供新的事实，证明伟大的马克思列宁主义思想的真实性、正确性和它的伟大力量。中国人民空前地团结在它的政府的周围，中国政府可靠而英明地领导着他们走向更美好的新生活。中国共产党出色地把自己的丰富的革命经验、它的对马克思列宁主义的思想和原则的忠诚同中国人民的智慧、纯朴、谦虚、不倦的毅力和勤劳结合起来；把数千年来丰富的文化传统同社会主义革命的热忱和热情结合起来；把对于无产阶级国际主义原则的彻底而坚决的忠诚同对于中国劳动人民的利益密切关怀结合起来。这就是为什么这一政策以及中国人民为实现这一政策所作的一切努力，都是对整个社会主义阵营，对国际工人运动，对全世界人民的社会主义、和平、自由事业是一伟大而珍贵的贡献。"},{"type":"paragraph","text":"中华人民共和国在反对国际帝国主义势力的侵略行动中所采取的坚定态度，在反对各种修正主义的理论和企图中所采取的坚定而明确的立场，它的为进一步加强社会主义阵营的团结中所作的典范的努力，为各国间的和平与友谊、为各国的自由和安全所作的不懈斗争，——这一切都在全世界进步的爱好和平的人民中不断增强了它的威信。"},{"type":"paragraph","text":"捷克斯洛伐克人民以真诚快乐的心情欢迎不久前周恩来同志所作的重要的和平友好访问，这次访问对世界和平的胜利将是一个新的和可贵的贡献。"},{"type":"paragraph","text":"国际帝国主义势力花了很大的力量企图阻止民族解放运动的强大发展，分裂社会主义阵营的团结和一致，使一个国家反对另一个国家。过去几个月中，他们在这方面进行了许多规模广泛、仔细准备了的进攻。他们发动了对埃及的侵略，并且现在想用艾森豪威尔主义的枷锁束缚中近东国家。他们在匈牙利组织了反革命暴动，其目的就是想把匈牙利变成新战争的法西斯的发火点。但是这些计划遭到了各民族强大的坚决的反对，无疑地将来的这样类似的企图也是注定要失败的。帝国主义的崩溃，世界殖民主义的消灭正如黑夜以后就是白天一样是不可抗拒的。两个有世界意义的潮流越来越密切地合作，社会主义力量和民族解放运动力量的团结越巩固，这个历史发展的过程就越快、越顺利、越和平。"},{"type":"paragraph","text":"请允许我为我们的主人、伟大的政治家和社会主义与和平事业的战士、中华人民共和国国务院总理周恩来同志，为社会主义在中华人民共和国进一步繁荣和中国人民的幸福，为以苏联为首的社会主义阵营的团结和力量的进一步发展，为了一切爱好和平的民族和国家在争取和平的斗争中的友谊和成功的合作而干杯。"},{"type":"paragraph","text":"（新华社）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}