{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"给祖国工业化事业的献礼","authors":["孙泱"],"dates":[{"year":1955,"month":10,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"给祖国工业化事业的献礼"},{"type":"paragraph","text":"国家计划委员会研究编辑室主任  孙泱"},{"type":"paragraph","text":"在庆祝建国六周年的今天，我们应该看一看全国人民为祖国工业化的伟大事业所做的贡献。"},{"type":"paragraph","text":"在工业生产战线上的战士们，首先以今年的重工业的巨大的发展速度作为向国庆节的献礼。今年上半年，重工业部的产值比去年增加了百分之二九·三，燃料工业部增加了百分之二十，绝大部分主要工业产品都完成和超额完成了国家计划。拿钢铁来说吧，今年上半年鞍钢和其他钢铁企业中的卓越的钢铁工人所生产的钢铁，已几乎接近我国一九五二年全年的钢铁产量；预计到今年年底，作为大工业基础的我国钢铁工业的产量将增加到一九五二年的两倍！钢铁工业今年上半年为国家增加的大批新种类产品中，包括有新型的电机硅钢片，造船用的两种重要的钢板和三八公斤的新型钢轨。"},{"type":"paragraph","text":"机器制造工业的工人们在今年五月做出了我国第一台六千瓩的汽轮机和第一座四○吨的蒸气锅炉，这两样东西和去年试制成功的六千瓩的发电机配合起来，就是一座六千瓩的火力电站的全套主要设备，这是我国第一次做出来的成套发电设备。这样一座火力电站，可以供应一个一百万人口的城市的生活用电，或者供应一个十万锭的棉纺织厂的生产用电。今年五月里，还做出了五○平方公尺的烧结机，它所烧结的铁矿可以供应一座年产三五万吨生铁的高炉需要。为了农业的发展，机器制造工人们在上半年已经做出了每天能够收割三三○亩谷物的斯大林六号谷物联合收割机，和播幅八尺多宽的四行棉花播种机。在今年已经做出来的几百种新的机械产品中，还包括精密的无心磨床和容量三一、五○○千伏安电压一一○千伏的巨大的变压器。由于我国的机器制造工业逐步增加了新种类产品和逐步提高产品的质量，几年来产品积压的现象已经趋向好转或走向平衡，作为工业的心脏的机器制造工业，已由长期的机能不全开始好转，旧中国遗留下来的殖民地性质的机器制造工业已改变了自己的面貌。"},{"type":"paragraph","text":"全国的工人阶级在生产战线上响应共产党和毛主席的节约号召，在今年展开了规模空前的厉行节约的工作。各个钢铁企业的职工进一步贯彻“定料炼钢”和“定尺切钢”的先进经验以后，仅仅鞍山钢铁公司今年就将要为国家节约钢料二万吨。煤矿工业所需的六、七万立方公尺坑木经职工们用薪炭材和板皮代替以后，今年将节约二七○万元。在轻工业方面，厉行节约所取得的成就更是巨大。经过纺织工人们的努力，上半年纺织工业部的原棉消耗量已比计划规定节约了一二四万斤，可以多纺棉纱三千一百多件，从六月间已经达到的成就来推算，预计今年全年每件纱的用棉量将由计划的三九○·五斤减为三八六斤，这就可以为国家增加四万件棉纱；轻工业部上半年每箱卷烟的耗烟叶量已比计划减少了两斤，节约了一三二万斤烟叶，为国家增产了一万一千箱卷烟，预计下半年还将取得更大的成就。"},{"type":"paragraph","text":"由于去年我国的农业遭受灾害，使今年私营工业的主要部分，如纺织、卷烟等工业在原料供应方面曾面临着巨大的困难。如果是在旧中国，当这样的灾难威胁着民族资产阶级时，必然会造成大批企业倒闭，大批工人失业。但是，在今天国家统筹安排的政策下面，全国私营企业上半年完成了同期计划的百分之一○八，预计全年也将能基本上完成计划。结合着对于私营工业的安排，对私营工业的社会主义改造正在稳步进行，公私合营的产值也将有适当的增长。"},{"type":"paragraph","text":"在工业生产战线上的中国工人阶级，正是这样地以重工业的巨大的发展速度、轻工业的重大的节约成就、新技术的不断采用、新产品的不断增加，特别是以今年的钢铁产量较一九五二年增长约一倍和机械工业进入新的时期，当做自己对于正在工业化的祖国的献礼，当做对于国庆节的献礼！"},{"type":"paragraph","text":"基本建设战线上的战士们，也毫不逊色地贡献了巨大的劳动。他们在今年全面地展开了大规模的基本建设。五年内我们自己设计的限额以上的工程大部已经开工；而苏联帮助我国设计的一百五十六个建设单位中，有九十九个单位正在今年施工。上半年中央六个工业部完成的投资总额比去年同期增加了百分之十八，运输和邮电各部比去年同期增加了百分之三九·六。预计今年全国可以完成的工作总量，将比去年增加百分之二五左右。如果说到去年年底我们还只能完成五年投资总额的百分之三二，那末，到今年年底，我们就将完成五年投资总额的一半左右了。"},{"type":"paragraph","text":"苏联帮助我国设计的第一个机械化、自动化的竖井——鹤岗矿务局新一矿的全部主要生产工程已经完工，并在九月二十日投入生产了。这一现代化的巨大竖井的建成，不仅即将开始大量地给祖国供应煤炭，而且培养了我国自己建设新型竖井的技术力量。在埋藏着不下于四百亿吨煤炭的大同地区，另一座有着同样巨大的生产能力的斜井，将在今年完成它的全部基本建设工程。我国的第一座高压高温热电站，也在八月二十六日投入了生产。另外，马鞍山的巨大的铁矿以及各自具有九万五千多纺锭和二千四百多台织机的北京、石家庄和郑州的三个纺织工厂，都将在今年全部完工。这些企业和其他在今年完工的单位，无疑地将要对于我国工业生产能力的增加起着重要的作用。"},{"type":"paragraph","text":"在运输事业的基本建设方面，我们的英雄的铁路建筑工人已经把打通国际交通的集宁二连线和开辟南方海运的黎塘湛江线全部建设完工，兰新铁路今年将修通到张掖，宝成铁路今年将要在三个地段同时展开铺轨工程。在水利建设方面，佛子岭水库今年全部建设完工，可以蓄水四·六二亿公方，南湾水库今年基本上可以竣工，可以蓄洪九·一亿公方。"},{"type":"paragraph","text":"中国人民今年在基本建设的节约方面取得了极其重大的成就。由于纠正了过高的非生产性建设的标准，反对了设计中的形式主义和复古主义的倾向，预计今年仅中央各部即将节约投资七亿元。用这笔款子，可以建设十二个发电五万瓩的热电站，或者建设五十个年产六十万吨煤的斜井。这就是说，用这笔钱可以增加六十万瓩的发电设备，同时还可以解决十二个城市的供热问题，或者使我们能建设每年生产三千万吨煤的煤矿！对于正在工业化的祖国，这是多么巨大的贡献呵！因为我们在基本建设节约方面取得了这样巨大的成就，所以今后就有可能提前建设某些项目和增加一些新的建设项目。"},{"type":"paragraph","text":"我们也不会忘记，中国的优秀的地质工作者们一年来在西北、西南和祖国其他各个地方，为祖国人民发现了的各种各样的丰富的矿藏。他们的卓越的劳动，保证了基本建设事业能够按照进度和提前进行。"},{"type":"paragraph","text":"今年在交通运输事业方面，由于节约运动的开展，某些计划不恰当的基本建设投资的削减，粮食征购量的减少，以及对某些产品实行了分区产销平衡的合理运输，所以在货运量或货物周转量方面，想增加百分之一的成就，是极不容易的。但是，今年上半年的铁路货运量仍比去年同期增长了百分之五·七，货物周转量比去年同期增长了百分之六·九。预计今年铁路货运量将比去年增加百分之一·八，货物周转量将比去年增加百分之七·一；今年的内河货运量将比去年增长百分之一五·九，货物周转量增长百分之三一·二；沿海货运量将比去年增长百分之一八·五，货物周转量增长百分之一四·七。这一切，不能不说是运输战线上的新的胜利。"},{"type":"paragraph","text":"全国的工人和职员正在将不断降低成本和不断提高劳动生产率方面的巨大成就作为向伟大的国庆节的献礼。预计中央六个工业部的成本将比去年降低百分之七·四，折合四·六亿元；今年全部工业的劳动生产率预计将比去年提高百分之九·六，建筑安装的劳动生产率将提高百分之十二·八，而铁路运输事业的劳动生产率将提高百分之四·六。"},{"type":"paragraph","text":"在农业战线上，今年的粮食播种面积和棉花播种面积都比较去年有了很大的增长，各种作物生长状况良好，我们正面临着三年以来最好的收成。预计今年粮食产量可以比去年增产一六七亿多斤，增长百分之五；棉花可比去年增产约四八二万担，增长百分之二二·六，油料作物、麻类和烤烟也比去年有所增加。显然，这将是全国农民对于国家工业化的不可估量的巨大贡献，对于促使秋后特别是明年工业速度的进一步提高和国民经济的迅速发展，将是一个最重要的基本条件。上半年已经发展到六十五万个的农业生产合作社，预计在秋后将在广大农民迫切要求之下进一步迅速发展，这就将有力地推动明年农业生产的继续提高，并将深刻地改变农村的社会面貌。"},{"type":"paragraph","text":"在商业战线上工作的人们，今年坚定地战胜了社会购买力对粮食突击的风浪，贯彻了统筹安排的方针，对私商进行了稳步的安排和改造，并且逐步开展了国家商业和合作社的批发业务，因而以保证市场的稳定和改善商品的供应支援了国家的工业化事业。"},{"type":"paragraph","text":"我们在文化、教育和卫生事业以及其他方面也都取得了重要的成就。比如说，今年投考高等学校的十八万学生中，考试成绩平均在五○分以上的就有一半，可是去年达到这个标准的只略微超过投考人数的四分之一。全国的青年不仅是以出色的劳动来建设祖国，而且正在不断地提高自己的文化和技术水平，来满足祖国工业化对干部的需要。"},{"type":"paragraph","text":"当然，我们在前进中还存在很多缺点，我们还有些重要的产品、部门和地区没有完成计划，有些新产品的试制工作没有按计划完成，许多产品的质量也很差，甚至有的产品在节约运动中质量下降。在基本建设方面，预计到八月底为止还只完成全年工作量的约一半。因此，我们在生产中必须十分注意全面地完成计划，保证按国家规定的产品品种、产品质量和新产品试制的进度来完成计划。在基本建设中应当挖掘潜力，确定各项工程具体交工日期，并将必要增加和提前的项目迅速肯定下来。而且，无论是在生产或基本建设方面，都还必须努力改进我们许多同志不够深入下层的工作作风和工作方法，应当深入到厂矿了解生产情况和采取实际的步骤推广先进经验，应当深入到建设的现场挖掘潜力，克服阻碍计划实现的障碍。"},{"type":"paragraph","text":"在中国共产党和毛主席的领导之下，我们正满怀信心地克服着这些缺点，向着更多地、超额地完成今年的任务前进，向着明年更巨大的成就前进！"},{"type":"paragraph","text":"美国有些记者先生们曾经断言，说中国人民优先发展重工业的政策已经失败了。我们难以理解的是，这个失败究竟表现在什么地方呢？难道表现在美国所不曾有过的中国重工业各部门的发展速度上么？还有些美联社记者先生们，似乎突然对于新中国的农民“关怀”起来，当我们的粮食产量正在突破百分之五的年增长速度迅速地发展着时，他们还在念念不忘地幻想着“中国农民已频于饥荒的绝境”。对于所有这些先生们，我们是没有什么可说的，因为他们连地球上有着一个六亿人口的伟大国家这一事实都硬不愿意让自己相信，怎么能让他们相信这个国家居然能够繁荣和昌盛起来呢？"},{"type":"paragraph","text":"事实证明中国人民一定能够实现祖国的工业化。“喑呜则山岳崩颓，叱咤则风云变色”的人民革命的声势，今天正发展成为人民建设的声势。世界上没有任何力量，能够阻止勇敢勤劳的中国人民以这种声势沿着昌盛繁荣的道路，沿着社会主义的道路胜利前进。一年来中国人民正在为建立我国社会主义工业化初步基础这一斗争中，不断地取得一个紧接一个的带有决定性意义的胜利。中国人民将要继续发展和扩大这些胜利来迎接祖国未来的一个又一个的国庆节日，为全部完成和超额完成伟大的第一个五年计划，为祖国的社会主义工业化而努力奋斗！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}