{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海师大政教系师生联系实际认真学习毛主席重要指示运用马克思主义锐利武器深批《论总纲》《论总纲》等大毒草集中反映了邓小平反革命的修正主义路线的极右实质，系统地表达了他的修正主义观点，具有极大的反动性和欺骗性。师生们抓住修正主义的思想政治路线这个要害狠狠批判，使全系的批邓斗争深入发展","authors":[],"dates":[{"year":1976,"month":8,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海师范大学政教系党总支带领师生认真学习马列著作和毛主席著作，学习毛主席关于反击右倾翻案风的一系列重要指示，密切联系教育战线上两个阶级、两条路线斗争的实际，用马克思主义这个锐利的思想武器深入分析批判邓小平授意炮制的《论全党全国各项工作的总纲》，从而把批邓斗争不断引向深入。"},{"type":"paragraph","text":"前些时候，在这个系的师生中曾出现了这样一种思想:批“三项指示为纲”，我们政教系是冲在前的，现在邓小平已垮台了，批邓也就差不多了。针对这种思想，系党总支及时召开了会议，研究如何把批邓引向深入。他们一致认识到，邓小平授意炮制的《论总纲》以及《汇报提纲》和《条例》，集中反映了他那条反革命的修正主义路线的极右实质，系统地表达了他的修正主义观点。这些大毒草，是难得的反面教材，是“走资派还在走”的铁证。只有抓住修正主义的思想政治路线这个要害狠狠批判，才能使批邓斗争深入发展。"},{"type":"paragraph","text":"系党总支组织师生对《论总纲》逐段逐段地进行了分析、研究。师生们越讨论，越分析，越是感到炮制者用心的恶毒。大家认识到，《论总纲》的欺骗性极大，其主要原因就是邓小平一类走资派玩弄了折中主义的手法，歪曲引证了大量革命导师语录，进行伪装。因此，第一步就必须下苦功夫，撕下它的画皮，还其庐山真面目。师生们发扬了连续作战的精神，凡是《论总纲》中引证革命导师的语录，他们就翻阅原著，把那段话找出来，先学习领会革命导师是在什么情况下写这篇著作的，基本观点是什么，然后再回头看看邓小平一类走资派是怎样歪曲引用革命导师的这段话的。如此一对照，就剥掉了邓小平一类走资派的伪装，看出了他们阉割、篡改、歪曲马克思主义的险恶用心，看透了他们手段的卑劣，从而也就进一步认清了《论总纲》究竟是个什么货色。一(4)班的学员在批邓小平为了掩盖他偷梁换柱，竭力推行唯生产力论的罪行，片面强调“重视经济建设工作”，“重视增强革命战争的物质基础”的谬论时，立即联想到邓小平去年赌咒发誓要大干，第一农业，第二工业，第三国防，第四科学技术，狂叫一切为了四个现代化的谬论，感到这真是如出一辙。大家指出，在这里，阶级斗争这个纲被勾销了，抓革命，促生产的方针被抹杀了，政治与经济的辩证关系被颠倒了，马列主义的灵魂被阉割掉了。为了识破邓小平玩弄的花招，师生们认真地学习了毛主席的《必须注意经济工作》这一著作，并弄清楚写这篇著作的时代背景。当时，人民公敌蒋介石不甘心第四次围剿的失败，采取封锁根据地的政策，妄图在经济上困死红色政权，而王明又变本加厉地推行他的“左”倾机会主义路线和政策，放弃根据地的经济建设，采取所谓“竭泽而渔”的方法，片面地强调动员全部财力、物力，同强大的敌人拚消耗，致使根据地的社会经济遭到严重破坏。毛主席在这篇著作中，批判了王明的这种错误，论述了经济工作的意义，指出:“革命战争是当前的中心任务，经济建设事业是为着它的，是环绕着它的，是服从于它的。”在这里，毛主席强调革命战争是主要方面，是中心任务，经济工作是为革命战争服务的，是由革命来统帅的，而只有抓好当时的革命战争，才能促进经济建设的发展。学习了毛主席的这篇著作以后，一(4)班的学员都气愤地说:《论总纲》既然讲经济建设问题，为什么不引用毛主席的这些重要指示呢?为什么片面强调经济，只字不谈政治对经济的统帅作用呢?通过这样的学习、研究，大家进一步认清了邓小平表面上拥护马列主义，实际上为了反革命复辟需要，采取去头去尾、断章取义，阉割歪曲马列主义、毛泽东思想的恶劣手段。"},{"type":"paragraph","text":"全系师生在学习马列和毛主席著作的基础上，对《论总纲》进行了深入的剖析。三(1)班和二(1)班四组的工农兵学员，在班级党支部的领导下，认真学习了中共中央五·一六《通知》，学习了中央两报一刊编辑部文章《文化大革命永放光芒》，联系了臭名昭著的《二月提纲》，对照邓小平授意炮制的《论总纲》进行了批判。他们分析《二月提纲》出笼的背景，看到了刘少奇一伙炮制《二月提纲》的政治目的，是为了扼杀文化大革命，开历史的倒车，同时又对照了今天邓小平抛出《论总纲》的险恶用心，同样是为了要算文化大革命的账，翻文化大革命的案，颠覆无产阶级专政，复辟资本主义。他们还逐段逐句地剖析了《论总纲》中的谬论，同《二月提纲》里的黑话对照起来批。如:从《二月提纲》的“人人平等”到《论总纲》的“安定团结”，使大家看到了它们的实质都是要无产阶级放弃对资产阶级的斗争，取消无产阶级专政。从《二月提纲》提出对“坚定的左派”进行“整风”到《论总纲》的“全面整顿”，使大家看到了无论是“整风”还是“整顿”，目的就是:打击左派、包庇右派，“请隐士，举逸民”。他们又对照《二月提纲》的“纯学术”讨论与邓小平“四个现代化”的幌子，揭露邓小平所谓的“搞上去”，正是要把社会主义中国“拉下水”，搞复辟倒退。他们又剖析了《二月提纲》的“压倒对方”与邓小平的“敢字当头”，看清了邓小平抛出《论总纲》，向无产阶级进攻的疯狂性。……通过这样的对照、批判，大家进一步看清了《论总纲》的反动实质。《二月提纲》与《论总纲》时间虽隔十年之久，但两者使用的是同一手法，贯穿的是同一黑线，追求的是同一个反革命目的。刘少奇一伙把《二月提纲》当作向党向无产阶级反扑的信号，《论总纲》则是邓小平复辟资本主义的政治宣言；《二月提纲》是射向无产阶级文化大革命的一支毒箭，《论总纲》则是打向无产阶级专政的反革命“拳头”。它们都是地地道道的修正主义纲领。"},{"type":"paragraph","text":"大家在批判中认识到，两个修正主义纲领如出一辙，并不是偶然的巧合，这说明走资派的反动本性是一样的。推行修正主义路线，走资本主义道路，正是他们共同的政治特征。“走资派还在走”是社会主义时期长期存在的历史现象。"},{"type":"paragraph","text":"政教系师生在批判《论总纲》的同时，还把邓小平攻击教育革命的种种奇谈怪论联系起来加以分析，批判。起初，有的师生认为批《论总纲》和教育革命关系不大。系党总支发现这种思想苗子后，及时布置全系师生联系教育战线的实际，结合学习毛主席关于反击右倾翻案风的重要指示和教育革命的一系列指示，深入批判《论总纲》，通过学习、批判，大家认识到:去年教育界刮起的右倾翻案风，其风源就出于邓小平和他授意炮制的《论总纲》。一年级学员深有体会地说:《论总纲》提出的要以“三项指示为纲”来“实现四个现代化”，教育界的奇谈怪论也说什么教育革命“拖了四个现代化的后腿”，污蔑我们工农兵学员质量低，开门办学搞糟了，扬言要扭教育革命的方向。这决不是什么偶然的巧合，而是他们全部翻案复辟活动中的一个组成部分，他们妄图用所谓四个现代化和教育质量低的矛盾来掩盖教育战线上无产阶级和资产阶级的矛盾，掩盖教育战线上两条路线的斗争。大家联系教育界的实际情况，订出了“从《论总纲》的唯生产力论看教育战线的‘智育第一’”这个批判专题，还围绕这个专题写出了一批大字报，集中火力批判了“智育第一”和知识私有等修正主义黑货。师生们通过联系对照和批判，看清了《论总纲》的反动实质及其在教育战线上的流毒，决心坚持同党内资产阶级斗，同邓小平反革命的修正主义路线对着干，把学校办成无产阶级专政的工具。他们根据战斗任务组织教学，坚持走开门办学的道路，在斗争中学习马克思主义，批判修正主义，在实践中为工农服务，从而进一步树立了走与工农相结合道路、与工农划等号的思想。"},{"type":"paragraph","text":"目前，政教系的全体革命师生正在认真总结前一段批《论总纲》的经验。他们决心在校党委和系党总支的领导下，更加认真地学习马列和毛主席著作，树立与走资派长期作战的思想，深入批判邓小平及其炮制的《论总纲》、《汇报提纲》、《条例》等大毒草，推动教育革命蓬勃向前发展。"},{"type":"paragraph","text":"(本报通讯　员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"王明","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}