{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2010,"month":3,"day":18}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"全国人民代表大会常务委员会工作报告二○一○年三月九日在第十一届全国人民代表大会第三次会议上","authors":["吴邦国"],"parts":[{"type":"paragraph","text":"各位代表："},{"type":"paragraph","text":"我受全国人大常委会委托，向大会报告工作，请予审议。"},{"type":"paragraph","text":"过去一年的主要工作2009年是进入新世纪以来我国经济发展最为困难的一年。面对复杂形势和严峻挑战，以胡锦涛同志为总书记的党中央团结带领全国各族人民，坚定信心，迎难而上，夺取了社会主义经济建设、政治建设、文化建设、社会建设以及生态文明建设的新胜利。"},{"type":"paragraph","text":"过去的一年，全国人大常委会全面贯彻党的十七大和十七届三中、四中全会精神，以邓小平理论和“三个代表”重要思想为指导，深入贯彻落实科学发展观，坚持党的领导、人民当家作主、依法治国有机统一，按照十一届全国人大二次会议精神，紧紧围绕党和国家工作大局依法行使职权，各项工作取得新进展。一年来，共审议22件法律和有关法律问题的决定草案，通过14件，作出2项决议，听取审议国务院、最高人民法院、最高人民检察院14个工作报告，听取审议1个专题调研报告、1个跟踪检查报告，检查3部法律实施情况，办理代表议案518件，决定批准我国与外国缔结的条约、协定以及加入的国际公约7件，还决定和批准任免一批国家机关工作人员，为建设中国特色社会主义作出了新贡献。"},{"type":"paragraph","text":"一、坚持一手抓法律制定一手抓法律清理，在形成中国特色社会主义法律体系上迈出决定性步伐"},{"type":"paragraph","text":"去年是实现到2010年形成中国特色社会主义法律体系目标的关键一年，我们在提高立法质量的前提下，坚持一手抓法律制定、一手抓法律清理，中国特色社会主义法律体系建设取得决定性进展。"},{"type":"paragraph","text":"（一）修改选举法，推进中国特色社会主义选举制度自我完善与发展。为贯彻落实党的十七大提出的逐步实行城乡按相同人口比例选举人大代表的要求，常委会把修改选举法作为立法工作的一个重点，及时启动修改工作。在认真梳理代表议案建议、充分调查研究、广泛听取意见的基础上，形成选举法修正案草案。10月份的常委会会议对草案进行初审，会后将草案在中国人大网全文公布，广泛征求人民群众和社会各界意见。12月份的常委会会议再次进行审议，并决定将草案提请本次大会审议。常委会组成人员普遍赞成这次选举法修改的指导思想和工作原则，认为一步到位实行城乡按相同人口比例选举人大代表，并保证各地区、各民族、各方面都有适当数量人大代表的修改方案，符合党的十七大精神，符合我国经济社会发展实际，符合广大人民群众的意愿，能够更好地体现人人平等、地区平等和民族平等，有利于进一步扩大人民民主，保证人民当家作主。大家强调，修改选举法，推进中国特色社会主义选举制度的自我完善与发展，是坚持和完善人民代表大会制度的重要内容，是发展社会主义民主政治的必然要求。"},{"type":"paragraph","text":"选举法的修改是立法工作的一件大事，也是本次大会的一项重要议程。会前，我们已将选举法修正案草案送各位代表审阅，并组织研读讨论、听取意见，为大会审议做了必要准备。"},{"type":"paragraph","text":"（下转第三版）"},{"type":"paragraph","text":"（上接第一版）会议期间，常委会向大会作了说明。我们相信，经过全体代表的共同努力，一定能够把选举法修改好完善好。"},{"type":"paragraph","text":"（二）一批重要法律相继出台或提请审议。侵权责任法是一部关系广大人民群众切身利益的重要民事法律，九届时曾作为民法草案的一编进行初次审议。本届常委会又投入大量精力，对草案进行重大修改和多次审议。新制定的侵权责任法，坚持从我国国情和实际出发，对民法通则确立的相关基本制度作了细化、补充和完善，明确承担侵权责任的基本原则和责任方式，就广大人民群众普遍关注、各方面意见又比较一致的医疗损害、环境污染、产品缺陷、交通事故、动物损害等问题作出具体规定，对保护民事主体的合法权益，预防并制裁侵权行为，减少和化解社会矛盾，促进社会和谐稳定具有重要意义。"},{"type":"paragraph","text":"建立健全社会保险法律制度，是一件关系亿万群众切身利益的大事，方方面面都很关注。常委会高度重视社会保险法的制定工作，十届时根据代表提出的议案建议，积极督促国务院研究提出法律草案。本届常委会在充分调查研究、向社会广泛征求意见、认真总结实践经验的基础上，对草案进行了多次审议和重大修改。一是将养老、医疗、工伤、失业、生育等五个险种分章作出具体规定。二是确立基本养老保险关系转移接续制度，提高基本养老保险基金统筹层次。三是明确规定国家逐步建立和完善新型农村社会养老保险制度，并对新型农村合作医疗制度作出原则规定。四是完善用人单位和参保人员对社会保险的监督，强化各级人大常委会对社会保险基金收支、管理和投资运营情况的监督职权，督促有关方面真正管住用好社会保险基金。"},{"type":"paragraph","text":"常委会正在审议的行政强制法草案，确定了行政强制必须遵循的原则，明确了行政强制的设定权限、实施主体和相关程序，要求设定行政强制必须经过事先论证并对实施情况定期进行评估，既对行政强制行为进行规范、制约和监督，避免和防止权力的滥用，又赋予行政机关必要的强制手段，保障行政机关依法履行职责。"},{"type":"paragraph","text":"国家赔偿法律制度直接涉及公权力的行使和公民合法权益的维护。根据人大代表和社会各界反映的突出问题，国家赔偿法修正案草案主要从畅通赔偿请求渠道、完善赔偿办理程序、明确赔偿范围和举证责任、保障赔偿费用支付等方面去完善法律规定。"},{"type":"paragraph","text":"村民委员会组织法颁布实施20多年来，以民主选举、民主决策、民主管理和民主监督为主要内容的村民自治取得长足发展，得到广大农民衷心拥护。同时也要看到，随着我国经济社会深入发展和广大农民政治热情日益提高，应当不断推进中国特色社会主义村民自治制度的自我完善与发展。村民委员会组织法修订草案，主要从完善村委会选举和罢免程序，健全村民会议、村民代表会议和村民小组会议等民主议事制度，强化村务监督、民主评议等方面进行修改补充。"},{"type":"paragraph","text":"正在审议的这几件法律草案涉及面广，社会影响大，法律关系复杂，为慎重起见，我们还要继续听取人大代表、社会各界特别是基层群众的意见，抓紧修改完善，争取尽快颁布实施。"},{"type":"paragraph","text":"常委会还制定了农村土地承包经营纠纷调解仲裁法、国防动员法、人民武装警察法、驻外外交人员法、海岛保护法，修改了常委会议事规则、邮政法、统计法、著作权法，作出了关于授权澳门特别行政区对设在横琴岛的澳门大学新校区实施管辖的决定等。"},{"type":"paragraph","text":"（三）法律清理工作取得重大阶段性成果。集中开展法律清理工作，是确保2010年形成中国特色社会主义法律体系的重要举措，是保证法律体系科学统一和谐的内在要求，也是本届常委会立法工作的一个重点。按照常委会工作部署，从2008年下半年开始，各专门委员会和常委会工作机构以及国务院、中央军委、最高人民法院、最高人民检察院等有关方面，对现有法律进行全面梳理。从清理情况看，有的法律已明显不适应经济社会发展需要，有的法律规定之间不尽一致或不够衔接，有的法律因配套法规的缺失影响有效实施。针对这些问题，常委会经过认真研究、反复论证，进行了分类处理。一是作出关于废止部分法律的决定，废止公安派出所组织条例、城市街道办事处组织条例等8件法律和有关法律问题的决定。二是作出关于修改部分法律的决定，一揽子对59件法律的141个条文作出修改，并对清理中明确需要修改的其他法律，补充列入立法规划和年度计划，抓紧进行修改。三是督促国务院和有关方面抓紧法律配套法规的制定工作，并明确今后在确定立法项目、起草法律草案的同时，要拟定配套法规，争取与法律同步实施。"},{"type":"paragraph","text":"二、坚持围绕中心突出重点，在推动中央重大决策部署贯彻落实上取得积极成效"},{"type":"paragraph","text":"面对国际金融危机严重冲击，党中央审时度势、从容应对，实行积极的财政政策和适度宽松的货币政策，全面实施并不断丰富完善应对国际金融危机冲击的一揽子计划和政策措施。常委会坚持围绕中心、突出重点，把推动中央重大决策部署贯彻落实作为人大监督工作的重中之重，依法行使监督职权，综合运用多种监督形式，督促和支持“一府两院”按照各自工作报告提出的目标任务做好工作，确保全年经济社会发展任务的顺利完成。"},{"type":"paragraph","text":"（一）着力加强对经济工作的监督。保持经济平稳较快发展是去年经济工作的首要任务。在经济发展遇到严重困难的特殊情况下，进一步加强人大对经济工作的监督尤为重要。去年的每次常委会会议都安排听取审议国务院有关工作报告，常委会组织专题调研和有关专门委员会进行调研活动也都紧扣这个主题。"},{"type":"paragraph","text":"考虑到中央政府公共投资计划不仅数额大、涉及面广，而且实施时间紧、工作任务重，为保证这一投资计划的有效实施，常委会根据代表建议，选择保障性住房建设、教育卫生等民生工程、技术改造和科技创新、农田水利建设等4个题目，开展为期近3个月的专题调研，并在10月份的常委会会议上，同时安排听取审议国务院专项工作报告和常委会专题调研报告。专题调研组对各地区各部门认真实施中央政府公共投资计划取得的成效给予充分肯定，同时针对存在的一些项目前期工作不扎实、配套资金不够落实、地方债务风险、进展不平衡以及个别地方滥铺摊子等突出问题，通过座谈会、交换意见等方式，及时与地方政府和国务院有关部门沟通，并将形成的初步调研报告送国务院，推动有关方面研究改进工作、完善政策措施。10月份的常委会会议，我们请国务院有关部门负责同志到会直接听取意见。审议中常委会组成人员指出，发挥投资拉动作用，要坚持立足当前、着眼长远、科学规划、量力而行，严格把握投资导向，优化投资结构，落实配套资金，规范管理程序，加强投资监管，防止重复建设，真正把钱用在刀刃上。会后，我们还把常委会组成人员和列席会议同志提出的意见建议整理成《审议意见》，连同专题调研报告一并送国务院研究处理，并要求在今年4月底前将研究处理情况向全国人大常委会作出书面报告。这里需要强调的是，这次专题调研和审议专项工作报告是在中央政府公共投资计划实施过程中进行的，是常委会加大监督工作力度、提高监督工作水平的一次有益尝试，不仅增强了人大监督工作时效，而且丰富了人大监督工作方式。今后要进一步总结经验，不断加以完善。"},{"type":"paragraph","text":"常委会高度重视提高经济增长的质量和效益，推动结构调整和产业升级。除按惯例听取审议2009年上半年国民经济和社会发展计划执行情况报告外，还专门安排听取审议国务院关于转变发展方式、调整经济结构情况的报告和促进中小企业发展情况的报告。常委会组成人员认为，在全国上下共同努力下，2009年经济增长呈逐季上升之势，经济企稳回升势头逐步增强，总体经济发展情况好于预期，这充分说明中央关于应对国际金融危机冲击的一系列决策部署和政策措施是完全正确的，是及时有效的。大家指出，我国经济发展遇到的较大困难，既是国际金融危机冲击的结果，也反映出我国发展方式总体粗放、结构不合理的问题，国际金融危机冲击使调整任务变得更加紧迫。大家强调，要正确处理保增长与调结构的关系，正确处理解决当前困难与实现长远发展的关系，使经济回升建立在结构优化升级的基础上，使应对国际金融危机冲击过程成为增强发展可持续性的过程。一要大力开展以节能降耗、发展循环经济为核心的企业技术改造。二要加强技术创新，加快高端产品研发，实现产业和产品的升级。三要积极发展以绿色经济、低碳经济为重点的新兴产业，培育新的经济增长点。"},{"type":"paragraph","text":"加强对财政预算的监督，一直是常委会监督工作的重要内容。去年6月份的常委会会议听取审议了2008年中央决算报告和审计工作报告，审查批准了2008年中央决算，并对2009年前5个月的预算执行情况进行审议。大家指出，1至5月份，全国财政收入同比下降较多，财政收支矛盾突出，完成全年预算任务相当艰巨。对此，国务院及其有关部门应当高度重视，采取更加有效措施加以解决。一要认真落实结构性减税政策，支持企业发展，依法加强税收征管，努力扭转财政收入持续下降的局面。同时要防止收“过头税”，防止增加企业不合理负担。二要提高财政资金使用效益，严格把握投资和政策导向，确保重点项目和重点支出。同时要牢固树立过紧日子的思想，坚持量力而行、勤俭办一切事业，反对铺张浪费，力戒滥铺摊子，不要做表面文章。三要积极推进财税体制改革，建立健全中央和地方财力与事权相匹配的财政体制，规范财政转移支付制度，抓紧建立县级政府基本财力保障机制。同时要严格执行法律法规和财经纪律，加大对重点财政收支领域的监管力度，规范预算编制与执行，防范财政风险。"},{"type":"paragraph","text":"（二）着力加强对解决民生问题的监督。保障和改善民生是贯彻落实科学发展观的内在要求，也是发展经济的最终目的。人大代表和常委会组成人员对此高度关注。去年常委会听取审议的“一府两院”11个专项工作报告，有6个直接涉及老百姓关注的民生问题，全年安排的3项执法检查，全部与民生问题息息相关。"},{"type":"paragraph","text":"为推动就业和社会保障事业全面协调可持续发展，我们通过多种形式加强跟踪监督。一是在4月份听取审议国务院关于农村社会保障体系建设情况报告的基础上，委员长会议决定由农业与农村委员会开展跟踪检查，并在12月份的常委会会议上听取审议了跟踪检查报告。二是在2008年对劳动合同法开展执法检查的基础上，去年又听取审议国务院关于职业教育改革与发展、促进就业和再就业工作情况等报告。三是针对国际金融危机背景下出现的新情况新问题，在2004年执法检查的基础上，去年对工会法的实施情况开展新一轮检查。常委会组成人员充分肯定这些方面工作取得的积极进展，同时提出不少意见和建议。一要增加财政对农村社保的投入，建立稳定的农村社保筹资机制，按照统筹兼顾原则不断完善农村社保体系，努力实现新型农村社会养老保险的全覆盖，尽快解决农民工基本养老保险关系转移接续和失地农民社会保障问题。二要认真实施更加积极的就业政策，千方百计扩大就业和促进再就业，重点做好高校毕业生、农民工和困难群众就业再就业工作，进一步加强职业技能培训工作，建立健全职业教育经费保障机制，逐步实行中等职业教育免费。三要充分发挥工会在维护职工合法权益、稳定劳动关系中的作用，加快建立职工参与的工资协商机制、工资正常增长机制和支付保障机制等。"},{"type":"paragraph","text":"去年6月，常委会专门安排听取审议国务院关于四川汶川特大地震灾后恢复重建工作情况的报告。常委会组成人员对前一阶段恢复重建工作给予充分肯定，对下一阶段工作安排表示赞同。大家强调，要坚持民生优先，立足灾区实际，着眼长远发展，确保质量效益，完善规划政策，扎实推进恢复重建工作。要着力解决灾区城乡居民尤其是特困群众住房建设问题，进一步加强学校、医疗卫生机构等公共设施以及交通、水利等基础设施的恢复重建，尽快把灾区建设成为人民安居乐业、社会和谐繁荣的美好新家园。"},{"type":"paragraph","text":"食品安全事关人民群众身体健康和生命安全，人大代表和社会各界广泛关注。常委会高度重视这项工作，去年2月份审议通过食品安全法后，当年就在全国范围开展执法检查，督促有关部门抓紧制定、清理和完善配套法规，尽快制定和修改食品安全标准，建立食品安全风险监测和风险评估机制，进一步完善监管体制，加强食品安全监管能力建设，实现全程监管、科学监管，着力改善食品安全状况。我们还开展畜牧法执法检查，提出加强动物疫病防控，防止畜牧产品价格大起大落，开展对“瘦肉精”和磺胺类药物添加使用的集中整治，支持畜牧养殖无害化处理和资源化利用等重要建议。"},{"type":"paragraph","text":"为促进司法公正、维护社会公平正义，常委会每年都选择人民群众普遍关注的突出问题作为侧重点，加强对最高人民法院和最高人民检察院工作的监督。针对民事案件“执行难”、国家机关工作人员渎职侵权犯罪等问题，去年常委会听取审议了最高人民法院关于加强民事执行工作、维护法制权威和司法公正情况的报告，最高人民检察院关于加强渎职侵权检察工作、促进依法行政和公正司法情况的报告。全国人大常委会组成人员对最高人民法院、最高人民检察院自觉接受人大监督、有效清理执行积案、努力提高执法水平予以积极评价，同时希望各级法院和检察院要坚持司法为民，提高队伍素质，加强制度建设，规范司法行为，进一步加大民事执行和查办渎职侵权犯罪案件的力度，确保当事人合法权益得到维护，确保违法犯罪行为依法受到追究。"},{"type":"paragraph","text":"三、坚持节约资源和保护环境基本国策，积极推动应对气候变化工作"},{"type":"paragraph","text":"气候变化是全人类面临的重大挑战，越来越引起世界各国的高度关注，需要国际社会合作应对。加大应对气候变化工作力度，是我们推动科学发展、提高可持续发展能力的内在要求。人大代表和常委会组成人员对此普遍关心。常委会通过作出专门决议、听取审议专项工作报告、修改相关法律、开展国际合作等进一步加强这方面工作。"},{"type":"paragraph","text":"针对应对气候变化面临的新形势新要求，根据环境与资源保护委员会在办理代表议案过程中提出的建议，8月份的常委会会议增加安排两项议程：一是听取审议国务院关于应对气候变化工作情况的报告，二是全国人大常委会就积极应对气候变化作出相关决议。这是常委会为应对气候变化采取的重大举措。大家认为，我国作为负责任的发展中大国，一直高度重视气候变化问题并为此做出了巨大努力，把节约资源和保护环境作为基本国策，把实现可持续发展作为国家战略，制定了涵盖影响气候变化各领域的法律法规，制定和实施了《应对气候变化国家方案》，将节能减排和提高森林覆盖率作为国家中长期发展规划的约束性指标，并采取一系列相关政策措施，为减缓和适应气候变化作出了积极贡献。常委会的决议，进一步明确了我国应对气候变化的指导思想、基本原则和措施要求，进一步表明了我国积极参与应对气候变化国际合作的原则立场，强调要坚持共同但有区别的责任原则，本着对人类生存和长远发展高度负责的精神，与国际社会一道，促进《联合国气候变化框架公约》及其《京都议定书》的全面、有效和持续实施，为应对气候变化作出新的贡献。此前，在4月份的常委会会议上，还专门听取审议国务院关于大气污染防治工作进展情况的报告，要求把加快经济发展方式转变和结构调整作为改善大气环境质量的治本之策，确保实现“十一五”规划纲要确定的主要大气污染物的减排目标。去年11月，国务院召开常务会议，专题研究部署应对气候变化工作，提出到2020年我国单位国内生产总值二氧化碳排放比2005年下降40%到45%，非化石能源占一次能源消费的比重达到15%左右，森林面积比2005年增加4000万公顷，森林蓄积量比2005年增加13亿立方米，并作为约束性指标纳入国民经济和社会发展中长期规划，得到了国际社会特别是发展中国家的广泛好评。"},{"type":"paragraph","text":"常委会还加强应对气候变化相关的绿色经济、低碳经济立法工作。根据代表提出的相关议案，在认真总结实践经验、与有关方面反复协商的基础上，及时对可再生能源法作出修改，进一步明确了编制可再生能源开发利用规划的原则和主要内容，完善了规划编制、审批与备案制度，从法律上确立国家实行可再生能源发电全额保障性收购制度，建立电网企业收购可再生能源电量费用补偿机制，设立国家可再生能源发展基金，要求电网企业提高吸纳可再生能源电力的能力等，对推动我国可再生能源产业的健康快速发展，促进能源结构调整，加强资源节约型、环境友好型社会建设具有重要意义。"},{"type":"paragraph","text":"我们高度重视应对气候变化的国际交流与合作，把它作为人大对外交往工作的一项重要内容，利用接待来访和应邀出访、举办和参加相关国际会议等多种场合，采取多种形式，广泛宣传我国在应对气候变化问题上的原则立场和政策措施，详细介绍我国在应对气候变化方面所做的大量工作和取得的积极成效，积极推动低碳经济、可再生能源、清洁能源等领域的务实合作，密切与国际议会组织、外国议会的沟通协调，加深相互理解，扩大合作共识，促进形成共同应对全球气候变化的合作氛围。"},{"type":"paragraph","text":"四、坚持尊重代表主体地位，代表作用进一步发挥"},{"type":"paragraph","text":"全国人大代表是最高国家权力机关组成人员。做好人大工作，离不开代表作用的充分发挥。我们从坚持和完善人民代表大会制度出发，坚持尊重代表主体地位，坚持为代表服务的思想，进一步完善工作制度，努力提高代表服务水平，支持和保障代表依法履职，代表作用得到进一步发挥。"},{"type":"paragraph","text":"一是认真办理代表议案建议。坚持把代表议案建议办理工作与常委会工作有效结合起来，充分发挥代表作用。十一届全国人大二次会议主席团交付有关专门委员会审议的518件代表议案，已全部办理完毕，其中，13件议案涉及的6件法律已经常委会审议通过，34件议案涉及的6件法律草案正在审议，249件议案涉及的42个立法项目已列入立法规划。代表提出的7426件建议、批评和意见，所提问题已解决或计划解决的有5523件，占代表建议总数的74.4%。"},{"type":"paragraph","text":"二是继续扩大代表对常委会和专门委员会工作的参与。为充分听取代表的意见和建议，增强人大工作的活力，每次常委会会议都邀请提出相关议案的代表和代表小组召集人列席，专门委员会也邀请代表出席相关全体会议、专题会议及座谈会、论证会等，常委会组织的执法检查和专题调研都请不同方面代表参加，全年有400余名代表参加了上述活动。列席会议和参加活动的代表，事先认真准备，会上积极发言，充分反映人民群众呼声，为提高常委会和专门委员会工作质量发挥了重要作用。"},{"type":"paragraph","text":"三是继续加强代表服务保障工作。组织1800多名代表参加集中视察，1900多名代表参加专题调研，形成100多份专题调研报告，还组织港澳台代表到内地进行视察调研，组建264个代表活动小组，举办6期代表专题培训班，1200多名代表参加培训，代表服务保障工作得到加强。"},{"type":"paragraph","text":"五、坚持服从服务于国家外交大局，对外交往更加活跃"},{"type":"paragraph","text":"全国人大对外交往是国家总体外交重要组成部分。我们坚持服从服务于国家外交大局，从人大对外交往的特点出发，巩固和完善与外国议会定期交流机制，加强各层次友好往来，为维护我国发展重要战略机遇期，推动建设持久和平、共同繁荣的和谐世界作出了积极贡献。"},{"type":"paragraph","text":"成功召开中国全国人大与俄罗斯联邦委员会、国家杜马合作委员会第三次会议，就加强新形势下中俄议会合作达成重要共识，强调议会交往应增进政治互信，维护共同利益；推动务实合作，共同应对国际金融危机；秉承世代友好，夯实两国关系社会基础。我们适时邀请新一届美国国会领导人访华，成功实现中国全国人大常委会委员长20年来首次正式访美，对推动两国议会交往和国家关系发展具有重大意义。双方就议会交往、中美关系及共同关心的重大问题深入交换意见，一致表示应保持密切交往，加强定期交流，开展多层次友好往来，深入坦诚对话，扩大政治互信，促进务实合作，使议会成为推动中美关系健康稳定发展的建设性力量。我们在深化与日本、韩国、英国、德国、加拿大、埃及、智利等国议会及欧洲议会机制交流的同时，顺利启动与法国国民议会、意大利参议院机制交流。"},{"type":"paragraph","text":"委员长会议组成人员和各专门委员会、常委会工作机构及双边友好小组根据常委会总体部署，有针对性地加强与外国议会高层交往和对口交流，深入做外国议会领导人和议员、议员助手的工作，取得良好效果。我们还积极参与议会多边外交，在各国议会联盟、亚太议会论坛、拉美议会等国际和地区议会组织中发挥建设性作用。"},{"type":"paragraph","text":"在对外交往中尤其是与西方国家议会交往中，我们反复指出，由于历史文化、发展阶段、社会制度和意识形态不同，国与国之间在一些问题上有不同看法甚至分歧，是完全可以理解的。有分歧可以坐下来谈，一时谈不拢的至少可以增进相互了解。分歧不应成为合作的障碍，更不能成为干涉别国内政的理由。我们主张，推进国际关系民主化，尊重世界多样性，尊重各国人民自主选择发展道路的权利，不干涉别国内部事务，不把自己的意志强加于人。我们反对，以言论自由和宗教信仰作幌子支持或变相支持“台独”、“藏独”、“东突”等分裂势力，干涉中国内政。我们坚持，在和平共处五项原则的基础上同所有国家发展友好合作。我们强调，相互尊重国家主权和领土完整，尊重和照顾彼此核心利益，是中国同其他国家和国际组织建立和发展关系的政治基础。这一点在任何时候都不会改变。"},{"type":"paragraph","text":"六、坚持正确政治方向，自身建设继续加强"},{"type":"paragraph","text":"常委会是全国人大的常设机关，肩负着宪法和法律赋予的重要职责。加强自身建设，对于更好地行使职权、履行职责、做好工作至关重要。"},{"type":"paragraph","text":"我们继续把思想政治建设摆在首位，把坚持正确政治方向贯穿于人大依法履职的全过程，深刻认识我国人民代表大会制度与西方资本主义国家政体的本质区别，不断增强坚持走中国特色社会主义政治发展道路的自觉性和坚定性，不断增强坚持和完善人民代表大会制度的自觉性和坚定性。与此同时，我们还抓了能力建设和制度建设。一是坚持履职培训，定期组织集体学习，每次常委会会议后都举办专题讲座。大家结合本职工作，向群众学习，向实践学习，向专家学习，通过制定一部法律、作出一个决议、审议一项工作报告、开展一次执法检查，努力搞懂相关问题。二是加强调查研究，紧密结合立法、监督工作，深入基层，了解实际，抓住带有倾向性、普遍性的问题，努力做到分析问题切中要害、提出意见有理有据、作出决策切实可行，既提高了常委会的工作质量，也起到推动有关方面改进工作的作用。三是完善工作制度，及时修改了全国人大常委会议事规则，进一步规范议事程序，提高常委会议事效率。我们还结合庆祝新中国成立60周年，纪念澳门特别行政区基本法实施10周年等活动，深入宣传中国特色社会主义政治发展道路、人民代表大会制度和“一国两制”方针，积极拓展人大工作宣传报道的广度和深度。"},{"type":"paragraph","text":"全国人大各专门委员会充分发挥人才荟萃、知识密集、经验丰富等特点和优势，紧紧围绕全国人大及其常委会的中心任务，积极开展调查研究，深入了解实际情况，认真研究审议拟定有关议案，加强与有关方面沟通协调，增进相互之间密切配合，提出许多有分量的意见和建议，做了大量卓有成效的工作，有力促进了常委会工作整体水平的提高。"},{"type":"paragraph","text":"全国人大机关以巩固深入学习实践科学发展观活动成果为契机，以加强机关党的建设为抓手，健全和完善各项工作制度，全面加强机关建设，充分调动广大干部职工的积极性、主动性、创造性，进一步发挥了集体参谋助手和服务班子的作用。"},{"type":"paragraph","text":"去年是县级以上地方人大设立常委会30周年。县级以上地方人大设立常委会是健全地方政权体制的重要举措，是我国人民代表大会制度的一次重大发展和完善。我们通过举办座谈会等一系列纪念活动，总结交流加强和改进地方人大工作的好经验好做法，与地方人大的联系也进一步得到加强。每次常委会会议都邀请各省、自治区、直辖市人大常委会负责同志列席，认真听取他们的意见和建议，还及时向省级人大常委会通报有关情况。长期以来，地方人大及其常委会全力支持和密切配合全国人大常委会开展的立法、监督、代表和对外交往等工作，共同推动人大工作不断向前发展。"},{"type":"paragraph","text":"各位代表！"},{"type":"paragraph","text":"过去一年全国人大常委会取得的成绩，是在以胡锦涛同志为总书记的党中央正确领导下，全国人大代表、常委会组成人员、各专门委员会组成人员团结协作、辛勤劳动的结果，是地方各级人大及其常委会积极协助、共同努力的结果，是国务院、最高人民法院、最高人民检察院协同工作的结果，是广大人民群众大力支持的结果。在此，我代表全国人大常委会表示衷心感谢！"},{"type":"paragraph","text":"我们也清醒地看到，在发挥代表作用、提高立法质量、增强监督实效等方面，与人民的期望、代表的要求还有不小差距。我们将自觉接受人民监督，虚心听取代表意见，不断改进工作，更好地发挥全国人大及其常委会作为最高国家权力机关、依法履行职责的工作机关和密切联系人民群众的代表机关的作用。"},{"type":"paragraph","text":"今后一年的主要任务"},{"type":"paragraph","text":"2010年是实施“十一五”规划的最后一年，也是加快经济发展方式转变、向全面建设小康社会继续迈进的重要一年。常委会工作的总体要求是：全面贯彻党的十七大和十七届三中、四中全会及中央经济工作会议精神，以邓小平理论和“三个代表”重要思想为指导，深入贯彻落实科学发展观，坚持党的领导、人民当家作主、依法治国有机统一，按照十一届全国人大三次会议精神，紧紧围绕党和国家工作大局依法行使职权，着力提高立法质量，确保形成中国特色社会主义法律体系目标如期实现，着力增强监督实效，推动中央重大决策部署贯彻落实，为促进经济平稳较快发展、加快发展方式转变、保持社会和谐稳定作出新的更大贡献。"},{"type":"paragraph","text":"一、确保形成中国特色社会主义法律体系目标如期实现"},{"type":"paragraph","text":"到2010年形成中国特色社会主义法律体系，是党的十五大提出的新时期立法工作总目标。如期实现这一目标，是我们义不容辞的责任，是今年立法工作的首要任务，也是今年人大工作的重中之重。我们要在坚持提高立法质量的前提下，加倍努力、奋发工作，抓紧制定在法律体系中起支架作用的法律，及时修改与经济社会发展不相适应的法律，继续加强社会领域立法，更加注重绿色经济、低碳经济领域立法，全面完成法律法规清理工作，确保中国特色社会主义法律体系如期形成，圆满完成党和人民赋予的历史任务。"},{"type":"paragraph","text":"（一）抓紧制定一批新法律。完成社会保险法草案审议修改工作，进一步健全社会保险法律制度，解除人民群众后顾之忧，更好地维护社会和谐稳定。继续审议行政强制法草案，进一步推进依法行政，更好地维护公民合法权益。提请审议增值税法和车船税法草案，进一步健全财税法律制度，规范税收管理。还要研究制定人民调解法、违法行为教育矫治法、涉外民事关系法律适用法、自然遗产保护法，督促有关方面抓紧起草基本医疗卫生保健法、社会救助法等法律草案。"},{"type":"paragraph","text":"（二）及时修改一批现行法律。修改代表法和村民委员会组织法，不断推进中国特色社会主义政治制度的自我完善和发展。修改行政监察法，进一步健全权力运行制约和监督机制，努力从源头上防治腐败。修改预算法，强化预算编制的完整性、执行的规范性和监督的严肃性。继续做好国家赔偿法修正案草案审议工作，研究修改土地管理法、森林法、水土保持法、职业病防治法、预备役军官法等法律。"},{"type":"paragraph","text":"（三）积极推进科学立法民主立法。今年要在已有工作的基础上取得新进展。一是充分发挥人大代表在立法工作中的作用，无论是论证和确定立法项目，还是起草和审议法律草案，都要认真研究吸纳代表议案提出的相关意见，邀请相关代表参与立法工作。二是扩大公民对立法的有序参与，坚持和完善法律草案公布机制，增强立法座谈会、论证会、听证会的实效，选择法律草案中人民群众普遍关心的问题进行充分论证，认真听取各方面特别是基层群众的意见，不断完善法律草案，并将采纳情况以适当方式向社会反馈。三是适时启动立法后评估试点，结合常委会执法检查中发现的问题和法律实施中出现的新情况新问题，有针对性地选择一到两件事关群众切身利益的法律，开展立法后评估试点工作，探索建立立法后评估工作机制。"},{"type":"paragraph","text":"（下转第八版）"},{"type":"paragraph","text":"（上接第三版）"},{"type":"paragraph","text":"（四）督促和指导法规集中清理工作。行政法规和地方性法规是中国特色社会主义法律体系的有机组成部分。经过各方面的共同努力，到目前为止，我国现行有效的行政法规690多件、地方性法规8800多件，为保证法律有效实施、推进依法行政、管理地方事务等发挥了重要作用。同时也要看到，现行法规中也存在不适应、不协调、不配套的地方。我们要在去年集中开展法律清理工作取得重大阶段性成果的基础上，督促和指导国务院和地方人大分别开展行政法规、地方性法规集中清理工作，确保在今年年底前全面完成法律法规清理任务。"},{"type":"paragraph","text":"（五）继续加强规范性文件备案审查工作。要依法做好行政法规、地方性法规、自治条例、单行条例以及司法解释等规范性文件的备案工作，有重点地开展主动审查，对最高人民法院、最高人民检察院新制定的司法解释逐件审查研究，并督促最高人民法院、最高人民检察院对2005年以前制定的司法解释进行集中清理。"},{"type":"paragraph","text":"这里要强调的是，发展社会主义民主政治是我们党始终不渝的奋斗目标。党的十一届三中全会总结建国以来的经验教训特别是“文化大革命”的教训，作出把党和国家工作中心转移到经济建设上来、实行改革开放的历史性决策，并把发展社会主义民主、健全社会主义法制作为建设中国特色社会主义的一项重要战略任务。经过各方面共同努力，到上届末，中国特色社会主义法律体系已基本形成，国家经济、政治、文化、社会生活各个方面基本做到有法可依，有力保障和推动了中国特色社会主义事业的发展。同时也要看到，经济社会的快速发展，社会主义民主政治的不断推进，文化生活的丰富多彩，和谐社会的积极构建，体制机制的改革创新，经济全球化的深入发展，不断对立法工作提出新的要求。立法工作仍是本届人大的一项重要工作。为确保如期实现党中央提出的立法目标，今年的立法工作艰巨而光荣，我们一定要坚持正确政治方向，坚持以人为本，坚持从国情出发，坚持实事求是，坚持法制统一，妥善处理权力与权利的关系，妥善处理法律稳定性与实践变动性的关系，妥善处理法律规定的前瞻性与可行性的关系，为改革开放和社会主义现代化建设，为实施依法治国基本方略和建设社会主义法治国家提供坚实的法律保障。"},{"type":"paragraph","text":"二、紧紧围绕推动中央重大决策部署贯彻落实开展监督工作"},{"type":"paragraph","text":"当前我国处在经济社会发展的重要战略机遇期和社会矛盾凸显期，改革发展稳定的任务艰巨而繁重。党中央对做好今年工作作出全面部署，强调要更加注重提高经济增长质量和效益，更加注重推动经济发展方式转变和经济结构调整，更加注重推进改革开放和自主创新、增强经济增长活力和动力，更加注重改善民生、保持社会和谐稳定，更加注重统筹国内国际两个大局，努力实现经济平稳较快发展。全国人大常委会要认真实施监督法，紧紧围绕“五个更加注重”，加强对经济工作和解决民生问题的监督，努力在加大监督力度、提高监督水平、增强监督实效上下功夫，推动中央重大决策部署贯彻落实，确保今年经济社会发展任务目标的顺利实现。"},{"type":"paragraph","text":"（一）以推进经济发展方式转变为重点，加强对经济工作的监督。改革开放以来，我国经济社会发展取得举世瞩目的伟大成就，同时也呈现新的阶段性特征，在国际金融危机背景下，凸显原有经济发展方式的不适应，加快经济发展方式转变已经成为保证我国经济可持续发展和社会和谐稳定的内在要求。党的十七大立足我国国情，深刻分析面临的国内国际形势，把加快转变经济发展方式、推动产业结构优化升级作为关系国民经济全局紧迫而重大的战略任务，明确提出促进经济增长由主要依靠投资、出口拉动向依靠消费、投资、出口协调拉动转变，由主要依靠第二产业带动向依靠第一、第二、第三产业协同带动转变，由主要依靠增加物质资源消耗向主要依靠科技进步、劳动者素质提高、管理创新转变。去年中央经济工作会议再次强调了这一问题。加快经济发展方式转变、推动产业结构优化升级是贯彻落实科学发展观的重要目标和战略举措，也是今年经济工作的重大任务。全国人大常委会对经济工作的监督要紧紧围绕这一主题进行，着力促进保持经济平稳较快发展和加快经济发展方式转变的有机统一，在发展中促转变，在转变中谋发展。"},{"type":"paragraph","text":"一要通过听取审议国务院关于2010年上半年计划执行情况和中央预算执行情况等报告、听取审议2009年中央决算和审计工作报告、审查批准2009年中央决算等，督促实施积极的财政政策和适度宽松的货币政策等宏观调控政策的贯彻落实，检查扩大居民消费需求、积极稳妥推进城镇化、推进基本公共服务均等化和引导产业有序转移等要求的落实情况，促进经济平稳较快发展。二要通过听取审议国务院关于服务业发展、文化产业发展情况等报告，督促扶持新兴产业发展的有关政策措施的贯彻落实，促进结构调整和培育新的经济增长点。三要通过检查节约能源法和清洁生产法的实施情况等，推动全国人大常委会关于积极应对气候变化的决议和相关法律的贯彻实施，推动重点行业开展以节能降耗、发展循环经济为核心的技术改造，促进传统产业优化升级，确保“十一五”规划纲要确定的节能减排目标的如期实现。四要通过检查科技进步法的实施情况等，推动健全产学研相结合的科技创新体系，提高自主创新能力，促进科技成果转化为现实生产力。五要通过听取审议国务院关于国家粮食安全情况的报告、检查农业技术推广法实施情况等，推动落实强农惠农政策，加强农业农村基础设施建设，加快发展现代农业，监督检查实施新增1000亿斤粮食生产能力规划落实情况和全国大中型水库除险加固任务完成情况，推进社会主义新农村建设，确保农业稳产增产，农民稳定增收。六要继续围绕有关专题对中央政府公共投资计划实施情况开展跟踪调研，督促有关方面认真研究处理常委会专题调研报告所提建议和常委会组成人员审议意见，促进重大公共投资项目顺利实施。七要通过检查台湾同胞投资保护法的实施情况，加强对台湾同胞到大陆投资合法权益的保护。"},{"type":"paragraph","text":"（二）以促进社会和谐稳定为重点，加强对解决民生问题的监督。改革开放以来，不仅我国经济持续快速发展，民生也得到很大改善，社会政治长期保持稳定。同时也要看到，我国正处于并将长期处于社会主义初级阶段，人民日益增长的物质文化需要同落后的社会生产之间的矛盾仍然是我国社会的主要矛盾。目前，我国社会总体上是和谐的，但也存在不少影响社会和谐的矛盾，就业、社会保障、收入分配、教育、医疗、住房、安全生产、社会治安等方面关系群众切身利益的问题仍比较突出。党的十六大、十六届六中全会和党的十七大明确提出，要加快推进以改善民生为重点的和谐社会建设，努力使全体人民学有所教、劳有所得、病有所医、老有所养、住有所居。保障和改善民生是贯彻落实科学发展观的本质要求，也是今年经济社会发展工作的一大重点。全国人大常委会要以推动解决人民群众最关心、最直接、最现实的利益问题为重点，督促有关方面正确处理发展经济和改善民生的关系，坚持以人为本，着力化解社会矛盾，大力发展社会事业，完善社会管理与服务，促进社会公平正义，建设和谐文化，推动社会建设与经济建设、政治建设、文化建设以及生态文明建设协调发展。"},{"type":"paragraph","text":"一是通过听取审议国务院关于深化医药卫生体制改革情况等报告，检查近期重点改革实施方案的落实情况，推进基本医疗保障制度、国家基本药物制度、基本医疗卫生服务体系建设，促进基本公共卫生服务均等化和公立医院改革试点。二是通过听取审议国务院关于转移农村劳动力、保障农民工权益情况等报告，推动解决农民工劳动报酬、劳动条件、技能培训、基本养老和医疗保险、工伤保险、子女上学等方面存在的突出问题，检查将农民工逐步纳入城镇公共服务体系建设情况。三是通过检查妇女权益保障法的实施情况，推动解决妇女平等就业、同工同酬、土地权益及生产安全、健康和退休保障等方面存在的问题，进一步推动男女平等基本国策的贯彻落实。四是通过听取审议国务院关于少数民族和民族地区经济社会发展情况的报告，督促有关方面落实民族区域自治法和中央关于加快西藏、新疆等民族地区经济社会发展的政策措施，尤其是中央有关支持西藏和四省藏区、新疆发展的新政策新举措，进一步巩固和发展平等团结互助和谐的社会主义民族关系。五是通过听取审议最高人民法院关于民事审判工作报告和最高人民检察院关于改进渎职侵权检察工作情况报告等，促进法院和检察院不断改进工作，维护司法公正和社会公平正义。六是通过听取审议国务院关于加强道路交通安全管理的报告，推动道路交通安全法的贯彻实施，督促健全道路交通安全管理责任制，促进文明执法、规范执法，检查机动车第三者责任强制保险和道路交通事故社会救助基金制度运行情况。"},{"type":"paragraph","text":"（三）以增强监督实效为核心，进一步完善监督工作方式方法。监督权是宪法和法律赋予人大的重要职权，人大监督是代表国家和人民进行的具有法律效力的监督。人大依法按程序集体行使监督职权，不代行行政权、审判权、检察权，不直接处理具体问题。这些年，我们在加强和改进人大监督工作方面做了大量工作，取得积极成效，形成了一套行之有效的工作机制和方法，推动解决了一批事关全局和人民群众关心的重大问题。实践证明，人大依法监督，有利于推动“一府两院”改进工作；“一府两院”依法接受人大监督，有利于依法行政和公正司法。在监督工作中正确处理人大与“一府两院”关系，很重要的一点就是要严格按监督法办事。这就要求我们始终坚持围绕中心、突出重点、讲求实效的监督工作思路，不断完善方式方法。今年要在以下三个方面加以推进，进一步加大监督工作力度。"},{"type":"paragraph","text":"一是进一步加强财政预算监督。监督中央和地方预算执行，是法律赋予全国人大常委会的重要职权，也是确保全国人大批准的预算和关于预算的决议得到全面贯彻落实的重要保障。为进一步增强人大对预算监督的实效性，根据监督法和预算法的精神，将原来在6月份常委会会议上听取审议上一年中央决算报告时一并审议当年1至5月份预算执行情况的做法，改为在8月份的常委会会议上专门听取审议国务院关于今年以来预算执行情况的报告，着重审查全国人大批准预算决议的执行情况，中央和地方预算收支的主要情况，财政政策及相关财税措施的实施情况，农业、教育、科技、文化、卫生、社会保障等重点支出的资金到位和使用情况，中央财政对地方转移支付的情况，国债发行情况等。"},{"type":"paragraph","text":"二是围绕“十二五”规划纲要编制问题进行专题调研。为贯彻落实党的十七大和中央经济工作会议精神，今年上半年，我们将结合国家编制“十二五”规划纲要，选择国民收入分配、经济结构调整、就业和社会保障、教育科技文化卫生事业发展、“三农”、节能减排和环境保护以及财政体制和税收制度改革等课题，组织有关专门委员会和常委会工作机构开展专题调研，提出有分量的意见建议，供中央决策和研究编制规划纲要参考，也为十一届全国人大四次会议审查批准“十二五”规划纲要做准备。"},{"type":"paragraph","text":"三是依法开展专题询问和质询。询问和质询是人大对“一府两院”实施监督的法定形式。根据监督法和全国人大常委会关于加强经济工作监督决定的精神，今年我们将选择代表普遍关心的问题听取国务院有关部门专题汇报，根据有关法律的规定，要请国务院有关部门主要负责同志到会听取意见、回答询问、答复问题。"},{"type":"paragraph","text":"2010年上海世博会，以“城市，让生活更美好”为主题，成为展示城市文明成果，交流城市建设经验，传播城市发展理念，探讨统筹城乡发展课题的国际平台。举办世博会是继北京奥运会后我国举办的又一次世界性盛会。我们要全力支持各项筹办工作，确保上海世博会办成一次成功、精彩、难忘的世博会。"},{"type":"paragraph","text":"三、继续加强代表服务、对外交往、自身建设等方面的工作"},{"type":"paragraph","text":"要进一步加强和改进代表工作，认真贯彻落实2005年中央9号文件精神，继续完善工作制度，提高代表议案建议办理质量，扩大代表对常委会和专门委员会工作的参与，改进代表集中视察和专题调研，完善代表小组活动方式，加强代表专题培训，努力提高代表服务保障工作水平，充分发挥代表参与管理国家事务的作用。"},{"type":"paragraph","text":"要进一步加强和改进对外交往工作，重点做好高层互访工作，有效推进与有关国家议会的定期交流，积极参与第三次世界议长大会的筹备进程和会议活动，认真搞好上海世博会的有关对外交往活动，广泛开展与外国议会多层次、多领域的友好往来与合作，继续加强对外宣传工作，更好地发挥人大对外交往的作用。"},{"type":"paragraph","text":"要进一步加强和改进人大宣传工作，加强组织协调，把握舆论导向，充分利用电视广播、报纸杂志以及网络等新兴媒体，灵活运用多种报道形式，广泛宣传人民代表大会制度以及人大各项工作的新进展。"},{"type":"paragraph","text":"要进一步加强自身建设，始终坚持人大工作正确政治方向，牢固树立党的观念、政治观念、大局观念、群众观念和法治观念。要大兴学习之风、密切联系群众之风、求真务实之风，深入开展调查研究，认真办好专题讲座，切实提高依法履职能力。要充分发挥专门委员会作用，加强协调配合，进一步提高整体工作质量和水平。要加强与地方人大常委会的联系，学习地方人大依法履职的好经验，共同推进民主法制建设。全国人大机关要进一步加强思想作风建设、组织制度建设和素质能力建设，为全国人大代表和常委会、专门委员会组成人员依法履职当好集体参谋助手，搞好服务保障。"},{"type":"paragraph","text":"各位代表，我们要实现的目标催人奋进，我们要完成的任务艰巨繁重。让我们紧密团结在以胡锦涛同志为总书记的党中央周围，高举中国特色社会主义伟大旗帜，以邓小平理论和“三个代表”重要思想为指导，深入贯彻落实科学发展观，团结进取，奋发有为，扎实工作，为夺取全面建设小康社会新胜利、开创中国特色社会主义事业新局面而努力奋斗！"},{"type":"paragraph","text":"（新华社北京3月17日电）"},{"type":"paragraph","text":"三月九日，全国人大常委会委员长吴邦国受全国人大常委会委托，在第十一届全国人民代表大会第三次会议上作全国人民代表大会常务委员会工作报告。新华社记者刘卫兵摄"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"胡锦涛","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}