{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在没有花环的高山下——读中篇小说《山中，那十九座坟茔》","authors":["冯牧"],"dates":[{"year":1984,"month":12,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在没有花环的高山下"},{"type":"paragraph","text":"——读中篇小说《山中，那十九座坟茔》"},{"type":"paragraph","text":"冯牧"},{"type":"paragraph","text":"两年以前，部队作家李存葆所创作的小说《高山下的花环》，给我们的文学创作带来过一阵强劲的冲击波。直到现在，《花环》里的那些令人感奋的人物形象，仍然在震撼着人们的心灵，激发着人们的深情。人们也常常在询问：我们什么时候可以读到李存葆的新作呢？在他的新作中，将要为我们展示出怎样一些艺术形象和生活天地呢？"},{"type":"paragraph","text":"感谢《昆仑》编辑部的同志们，他们不但回答了我们的这个“悬念”，发表了李存葆的中篇新作《山中，那十九座坟茔》（载《昆仑》1984年第6期，以下简称《坟茔》），而且给了我先睹为快的荣幸。现在，我想用简短的文字，谈谈我读完后的初步的印象。首先，我想对那些关心李存葆的创作同时也关心军事文学现状的读者们说：这位部队作家果然不负众望。他奉献给我们的，是一部具有激动人心的悲剧力量的佳作，是一部不仅以其悲壮深沉的思想内涵而发人深思，同时也以其丰满生动的人物形象而动人心弦的作品。我不想简单地把这部作品同《花环》所达到的艺术成就一较短长；因为李存葆在他的新作里为我们所展示的，是一些和《花环》完全不同的题材、主题、人物和情节。在这部作品里，有许多新鲜的、具有启迪性的、在以往的军事文学中还很少有人接触过的生活和形象，从中我们可以看到一个严肃的、有胆识的作家对于我们的历史和现实所作的深刻的思考和勇敢的探索，可以看到那种对一个作家来说是如此可贵的对生活的真知灼见和艺术家的勇气。正是由于这种对历史负责、对人民负责的艺术家的勇气，才使得这部篇幅不大的作品，具有一种足以使人惊心动魄、悲叹浩歌的悲剧史诗的气势和色彩。"},{"type":"paragraph","text":"《坟茔》所集中描绘的，是一支英雄部队在十年动乱时期所发生的一场悲剧：这支部队，奉命修建一座以“向无产阶级司令部表忠心”为目的的国防工事。在“突出政治”、“以阶级斗争为纲”以及“忠”字运动的驱使下，一批可敬可爱的、在战斗中曾是无坚不摧的英雄战士，不得不承受毁灭性的打击，成为“左”的错误路线的无谓的牺牲品。作品围绕着这支部队中一个英雄连队的一批具有不同经历和不同性格的人物命运和遭际，围绕着他们在一个荒诞的年代出现的一个荒诞事件中所展开的行动和冲突，表现了一个可以振聋发聩的悲剧性主题思想：以“革命”的名义而出现的那场史无前例的运动，以及使这场运动得以恶性泛滥的“左”的思想和作法，给我们的革命事业和革命军队带来了何等灾难性的影响！在这样的广泛而深重的影响下，即使是对于一支英雄部队，即使是对于那些忠诚坚贞、英勇顽强的英雄战士，也会带来严重的甚至是毁灭性的后果。而这支英雄部队，这些在正常环境下本来可以爆发出无限创造潜力和战斗威力的英雄战士们，这些纯朴、正直、善良、勤奋的人们，这些来自生活底层、在祖国的胸怀中哺育成长的忠诚儿女们，不得不在一种难以抗拒的力量的重压和侵蚀下，使自己的意志和信念受到打击，灵魂受到扭曲，幸福受到摧残。这就是“文化大革命”所造成的悲剧。这种悲剧在十年动乱中曾经遍布全国。从《坟茔》这部作品里，我们看到了这个历史性悲剧的一个真实可信、撼动人心的缩影。就这个意义上说，我认为《坟茔》可以说是一曲彻底否定“文化大革命”的壮美的悲歌和战歌。"},{"type":"paragraph","text":"《坟茔》用或繁或简的笔触，为我们刻画了八九个性格鲜明的人物形象。这是难能可贵的。在这些人物身上，大都闪耀着我国革命人民和革命战士所固有的那种英雄主义的光彩。他们当中有的人，比如曾经三次被撤职的营长郭金泰——一个在革命战火中锻冶成钢的硬汉子，他在尖锐复杂的斗争中清醒地意识到了压在自己身上的历史重负，他为我们部队的传统被破坏被侵蚀而痛心疾首，他身上的每一根血管都和人民的利益息息相通，他在自己力所能及的范围内同“左”的流毒进行了顽强斗争。但是，他无可挽回地失败了，他不可能顶住那种在“突出政治”和“革命化”名义下铺天盖地而来的“左”的势力的重压。为了捍卫革命利益，为了抢救自己的战友，他终于献出了（更确切地说是牺牲了）自己的生命。而他，在一种正常的生活航道中，本来是应当成为一个成熟的、可以为祖国国防现代化事业发挥出巨大作用的优秀指挥员的。他们当中有的人，比如在作品中着墨最多同时也是塑造得最为完整丰满的英雄人物——连队的模范班长彭树奎，这个来自农村的贫苦农民的儿子，在经历了坎坷命运的磨难之后，终于在人民军队中找到了自己合适的岗位，他迅速地成长为一个坚强无私的、为革命利益不惜贡献自己一切力量的战士。他从营长郭金泰身上找到了自己做人的楷模，从他身上汲取了智慧、毅力和信念。他没有郭金泰那样的政治敏感。他忍辱负重，不计得失，全心全意地为人民服务——这就是他生活的神圣准则。然而，在日益尖锐复杂的矛盾斗争中，他逐渐模糊地意识到：他所全力为之奋斗的那个目标和理想，同他上面的和身边的某些人所追求的并不一样，他为生活中许多有价值的美好的东西却被无端地摧毁而感到惶惑和痛苦。直到那个同他的命运密切联系在一起的革命集体突然遭受了毁灭性打击，而自己终于成为一场无谓牺牲的大悲剧当中的一个幸存者时，他才最后醒悟过来，懂得了人对自己的命运不应当是逆来顺受的和无能为力的。革命者应当根据自己的信念来掌握自己的命运。他终于摆脱了自己身上的负载，和同他一起饱受苦难折磨的爱人一道，去寻求新的生活道路。"},{"type":"paragraph","text":"作品中的另外一些人物，如象那个来自农村的孤儿，参军后才使自己产生了美好的憧憬，最后却累死在工地上的“五好标兵”孙大壮；如象那个出身“右派”家庭，只是因为自己的美丽单纯才得以参军，一直诚惶诚恐地为“忠”字而工作，最后却成为“忠”字的牺牲品的宣传队员刘琴琴；如象那个来自城市的青年画家，由于一个无意中的“事故”而被下放当兵，却对于那种被颠倒和扭曲了的生活持有清醒看法，并因此而成为“现行反革命”的学生兵陈煜……，他们都是悲剧性的人物，从这些真实而又富有个性的人物的生活遭际、思想感情、心理活动以及他们置身其中的尖锐矛盾冲突中，使我们看到了广阔的时代历史背景，看到了在一个荒唐年代里所呈现的令人感叹的严峻的历史真实面貌，使我们听到了虽然沉重悲怆、同时又给人以强烈“道德震撼”的壮美浩歌。"},{"type":"paragraph","text":"作品还塑造了两个可以作为反面借镜的人物——师政委秦浩和连指导员殷旭升。前者，是一个政治野心家、极左思想狂热的追随者和力行者，一个为了个人目的而冷酷地制造了龙山工事悲剧的人物；后者，则是一个“活学活用”的“假典型”，一个由于私字作祟，不惜以别人的血泪为自己建立利禄的阶梯，而在最后展开的美与丑、善与恶的生死搏斗中，终于有所悔悟的另一种类型的悲剧性人物。"},{"type":"paragraph","text":"值得我们注意的是，这些被描绘得有声有色而又各具特色的人物形象，在作者的笔下，时刻都被置身于尖锐复杂的矛盾冲突之中。而这些被安排得既独特又合理的矛盾冲突，常常又是同一些富有典型意义和生活气息的细节和环境描写细密地交织在一起。这样，就使整个作品带有一种朴素而真挚的历史感和生活感。这部作品中的矛盾冲突，不只是人与人之间的性格冲突，而是反映了一个特定历史时代的两种社会力量和两种历史趋势相互消长的尖锐斗争。作品的悲剧性，主要是通过这种带有历史特征的矛盾冲突表现出来的。在这个意义上，我认为，作者在如何创作社会主义时代的悲剧这个新课题上，为我们做出了富有开创性和建设性的实践和探讨。作者用有力的形象表明：在社会主义文学当中，悲剧仍然是需要的，它可以以其特有的深沉强烈的力量给人以艺术感染和思想启迪。而这种感染和启迪，往往是其他题材和体裁的作品所难于达到的。作者还以自己的实践告诉我们，作家只要能够以真诚的革命感情和生活热情来看待历史，看待生活，并且把自己的激情倾注在代表正义的社会力量方面，只要他能够以清醒的社会意识和历史意识来把握和剖析生活中的矛盾，并且把人物时刻都放在矛盾的焦点当中去塑造，他就有可能成功地塑造出新时代的悲剧性人物的典型形象来。恩格斯曾经认为：悲剧的矛盾冲突，主要表现为“历史的必然要求和这个要求的实际上不可能实现之间的悲剧性的冲突”。恩格斯在这里讲的是旧时代的悲剧。但是，如果一个坚信社会主义必将胜利的作家能够在他创作的全过程中都倾注着自己对于生活的热情和信念，那么，他的作品就有可能达到这样的艺术效果：在悲剧冲突中，尽管先进社会力量的代表在一定历史条件下毁灭了或暂时失败了，因而会带给人们以某种压抑感；但是，他的整个作品却不但不会使人悲观颓丧，反而会有力地帮助我们树立一种坚定的信念。《坟茔》给我们的正是这样的信念——为了死者和生者，为了使我们革命事业不再蒙受玷污和耻辱，为了使那些郭金泰、彭树奎、孙大壮、刘琴琴、陈煜式的祖国儿女们能够不再走上痛苦的悲剧之路，我们都必须从我们的内心深处彻底否定“文化大革命”，再不让那些有可能萌生滋长的极左的幽灵再来干扰和破坏我们正在全力以赴地为之奋斗的社会主义四化大业。"},{"type":"paragraph","text":"我认为，《坟茔》就是这样一部虽然看来使人沉重，却从始至终都响彻着壮美崇高的音调的足以令人回肠荡气的好作品。在这里，我们没有看到盛开的鲜花，甚至也没有看到象征悲悼的花环，然而，作品中的人物形象和作品所反映的思想境界，却有如巍峨高山，雄伟地屹立在我们面前。"},{"type":"paragraph","text":"1984年12月7日"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}