{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"要重视文学语言","authors":["顾骧"],"dates":[{"year":1983,"month":6,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"要重视文学语言"},{"type":"paragraph","text":"顾骧"},{"type":"paragraph","text":"审视当今文学创作的现状，若要在充分肯定辉煌成就的同时，寻找攀登更高峰峦需要解决的问题，我以为，文学语言是一个薄弱的环节。毫无疑问，提高文学创作的思想和艺术质量，首先还是作家深入生活、获取不竭的创作源泉；努力掌握马克思主义的理论武器，指导观察和表现生活的问题；然而，在这前提下，提高运用语言的能力，丰富文学语言，似应成为艺术质量更上一层楼的重要突破口。三十年前，冯雪峰同志在《关于创作和批评》中，对当时文学创作存在的问题，曾经发表了这样的看法：“我们大多数人，对于在文学作品中语言的创造性作用，以及文学语言对于人民的文化生活和民族语言的建设性任务，却还没有注意到。甚至可以说，在大多数人的意识里，还很少存在语言问题的概念，简直把语言从创作中除开了。”二十年前，著名的语言大师老舍先生，在一篇讲话中，也曾指出：“我觉得在我们文学创作上相当普遍地存在着一个缺点，就是语言不好。”老舍的这个论断应该说是符合实际的。在这以后呢？不仅情况未见好转，进入动乱的十年，文学语言，以至整个民族语言的优良传统，都遭到了空前的破坏和污染。假话、空话、脏话充塞，矫揉造作的豪言壮语，抽象空洞的标语口号流行，而且堂而皇之的入诗，“国骂”又沉渣泛起。建国初期，《人民日报》曾发出：“继续发扬我国语言的光辉传统”，“为语言的纯洁和健康而斗争”的号召。“文革”十年，正是对这一号召的反动。粉碎“四人帮”后的六年，文学语言在拨乱反正中也有了根本性的变化，这无可置疑。然而，与文学创作其他方面的成就相比较，我们的文学语言还远为逊色。以叙事性文学而言，具有自己风格的、独创性的和动人魅力的语言作品，在文学总体里，所占比例还很小。一些作品的语言，或单调平板，或矫饰雕琢。而最常见到的是一种一般化的语言，读起来倒也文通字顺，可是，它缺少个性，没有韵味，不耐咀嚼。以长篇小说而言，即便某些上乘之作，也还有语言繁冗、枯燥之疵。在近些年大量涌现的青年文学新人中，颇有一些才华横溢之士，他们常常对生活有敏锐的观察力与独到的见解，对文学的表现手法有勇于探索的精神，可是，相比之下，对文学语言却缺少那种苦苦追求的劲头。坦率地说，就多数作者的作品来看，语言恐不能说是很理想的。中年一代作家，情况略好。就总体而论，在运用语言的本领上，目前还鲜有能达到“五四”一代老作家所具有的功力，我们还没有出现新的语言大师。"},{"type":"paragraph","text":"我以为，这种情况，与我们对文学语言还未能引起应有的、足够的、普遍的重视有关。我们的作家在创作中，花费在锤炼语言方面的劳动，究竟有多少？与他们对题材的苦心选择、主题的冥冥思索、手法的精心追求方面所花费的劳动相较，是什么样的比例？毛泽东同志说：“语言这东西，不是随便可以学好的，非下苦功不可。”可是有些同志以为，运用语言是一件容易的事。只要识文断字，加上生活素材和思想，就可以成为文学家了。这是一种错觉。作为语言艺术的运用者——文学家，没有过硬的语言修养，甚而对语言采取漫不经心的态度，怎能攀登文学的高峰？语言艺术的工作者，难道不应该有古人那种“语不惊人死不休”的精神，有象曹禺所说的“对于语言‘着了魔’”的兴趣，有“吟安一个字，捻断数根须”的毅力吗？难道不应该有“咬文嚼字”、“自铸伟词”的追求吗？我们的文学评论，似乎对文学语言过于漠视了。评论家们常常吝于赏析语言的笔墨，写起文章来，往往从题材的开拓、主题的深化，写到人物形象的丰富、手法的多样，而语言呢？阙如了。专论文学语言的著作，为数也很少。"},{"type":"paragraph","text":"对文学语言未能给予应有的重视，文学语言成为创作薄弱环节，有着历史原因，也有文学工作者的主观原因。以往，在“左倾”思潮影响下，对文学作品的批评，常常不是把思想倾向与艺术性结合起来分析，而是将政治标准列为第一，轻视、忽视艺术性，有时甚至滑到政治标准唯一的地步，这就使人讳言文学语言的技巧了。另外，我们不少中青年文学工作者，生活底子薄，文化素养差，也是语言表达能力弱的原因。"},{"type":"paragraph","text":"由此看来，对于语言在文学创作中的重要作用，似有重新认识的必要。高尔基说，语言是“文学的第一个要素”。他的论断并不为过。因为文学是语言艺术，语言是文学的唯一物质手段。人们常说，某一作品刻画了“栩栩如生”的人物形象，某一作品描绘了“生动逼真”的生活画面，靠的是什么？靠的是语言。绘画用色彩、线条构成艺术形象，音乐用音响、节奏构成艺术形象，文学用语言塑造艺术形象。没有语言就没有文学。离开准确、鲜明、生动、精粹、优美的语言，任何丰富的形象和复杂的思想都无法表现出来。再从文学的民族特色来说，也和语言关系极大。一个国家文学成熟的主要标志之一，是民族特色的形成。而语言，却是文学的民族特色的首要表现。还要看到，文学语言的重要作用，可以远远超出它对文学内容表现价值本身。伟大的文学家，常常能以他们作品的语言，对发展自己民族的语言产生影响，作出贡献。如曹雪芹、鲁迅的作品对于中国的语言，但丁作品对于意大利语言，塞万提斯作品对于西班牙语言，普希金，屠格涅夫、托尔斯泰作品对于俄罗斯语言。"},{"type":"paragraph","text":"当然，我们注重文学语言，是需要防止脱离生活内容单纯玩弄文字技巧的形式主义倾向的。如鲁迅所指出的，技巧如果不与内容的充实并进，“是很容易陷入徒然玩弄技巧的深坑里去的”。问题在于，我们所要求的精美语言，是那种从表达内容需要出发，为内容服务的语言；不是撇开内容去玩弄辞藻，更不是要用浮艳的词句掩盖生活的贫乏。所以，对真正好的文学语言的追求，不仅不会引导作家脱离生活，相反，只会促进作家深入生活。老舍说得好：“话跟生活是分不开的。因此学习语言也和体验生活是分不开的。”老舍驾驭语言的能力是很强的，对北京话，他运用起来可谓得心应手，左右逢源。有人问老舍：“我住在北京，你也住在北京，你能巧妙地运用了北京话，我怎么不行呢？”老舍的回答是：“我能描写大杂院，因为我住过大杂院。我能描写‘洋车夫’，因为我有许多朋友是以拉车为生的。”没有过硬的生活，就很难有过硬的语言功夫。语言这个东西是最叫真的，故事好编，语言难胡弄。作家对他描写的生活不熟悉，从作品的语言一眼就可以看穿。愿我们的作家，投身到广阔无垠的生活海洋中去，撷取那丰富多姿的语言，让作品增辉添色，具有更加动人的艺术魅力。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}