{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“短长书”序","authors":["唐弢"],"dates":[{"year":1947,"month":3,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"唐弢"},{"type":"paragraph","text":"近来写杂文的人多了起来，虽然结集成书，尚不经见，但报纸和杂志上的成绩，却大抵斐然可观，击刺时币，也往往更为猛烈。以简短的文字，反应了急遽的现状，正不必入据文苑，已足以塞住轻薄小儿的嘴巴，抹尽反对和嘲笑的口实了。至于各种风格的互见，更是非常显著的事情。"},{"type":"paragraph","text":"杂文也有独特的形式，这是毋待言辩的，以言风格，却本来没有固定。一开始，它就以多彩和多变，确尽了战斗的任务。虽然论者叙功，提到杂文，终不免想起鲁迅先生，因为他是这一文体的创造和发扬者，深厚博大，拟同准范。倘说天下杂文，必依鲁迅风为归，则是近于排他的主张，以我的孤陋寡闻，似乎还没有听说过。魏金枝先生所“解”的“惑”，其实是并不存在的。设使后进止于所诣，这就决不是先驱者的意思。"},{"type":"paragraph","text":"我因此也想到自己。——多少年来，我都应用着这一文体，还被看作是鲁迅风格的追踪者，使许多人不舒服，也使许多人看不起。然而，真所谓“如鱼饮水，冷暖自知”吧，虽然心仪斗士，时涉遗著，但凡所作，和鲁迅先生的杂文相比，真如谿壑之于大海，部娄之于泰山，除了佩服，只有惭愧，模拟云云，超乎能力，早在我的想像之外了。"},{"type":"paragraph","text":"但我又实在不喜欢这“之外”。建立了自己的风格，却不想留住它。“一个作者的最大的敌人，正是他自己铸成的模型，他必须时时努力，从已定的模型里跳出来。为了解脱这灵魂的羁绊，我至今还在挣扎。”(短长书旧序。)是的，我在挣扎!和自己决斗，那艰苦，更甚于对付实际的论敌。"},{"type":"paragraph","text":"可惜到了今天，我还不免于惭愧。这本书的改版，增加了一倍以上的篇数，也增加了一倍以上的字数，除了最后四篇外，却大抵都是旧作，翻翻内容，实在毫无新意。“天灵盖以外”等数篇，是抗战初起时的作品；逮到国军西撤，上海变成孤岛，有志气的，有福气的，以及有运气的，一齐奔向内地，余下的呢，正是到了所谓“扮出一副可怜楚楚的模样”的时候，历史也确是个大考验，过“桥”的有，落水的有，倘不能慷慨骂贼，那就多少有些“可怜”相。当时租界上还有几个刊物，我也偶而被约写些文章，这就是“东南琐谈”，“渍羽杂记”等篇的由来。偏偏我又没有“可怜”到生成“奴性”，在这些文章里，不但戳穿了汪精卫褚民谊之流的纸冠，还替明末的义兵——也即眼前的民众力量说出了一些正在演变的事实。阮大铖们的“视人人皆东林”，现在不亦如法泡制了吗?这是历史的教训!我自信也还有些眼光的。现在且以这些事实，来回答年轻的奴隶总管们的鞭子!"},{"type":"paragraph","text":"末后四篇，也没有什么大意思。“周报休刊词”在体例上不大调和，但因准备另成一集的余稿都是短文，所以就收在这里，算作是自己的工作的纪念。"},{"type":"paragraph","text":"“短长书”是战国策的别名，因为这些长长短短的文章，大部分写于战时，为了趁便，也就沿用了这个老名称。成于战前的是几篇“文苑闲话”，我曾因此得罪了许多人，好心的朋友们警告我，说我不该“骂”。好罢，第六篇以后，我就不再写下去了。现在翻翻旧稿，觉得我的“骂”，和随便指别人为“畜牲”，为“奴隶”，为“市侩”的“操你妈”式的“批评”不同，因为我到底说出了一些理由，指证了一点是非；即使看不惯，也没有主张把他们“捉来吊死”，可见我也还有一些气度的。否则，这本书就成了“绞架”，适夷兄也未必有要去出版的勇气了。"},{"type":"paragraph","text":"一九四七年三月二十日记于上海寓次。"},{"type":"paragraph","text":"附言:短长书即将由本埠南国出版社出版。序中所说“准备另成一集”的短文，也为战时所写的千字左右的杂感，胜利后替日报副刊所写的，包括“编者告白”及有关文章在内，将一并收入那一本书里。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}