{"books":[{"id":"maoistlegacy.de-39","name":"中央组织部关于转发胡耀邦同志对郑绍文、张执一等同志来信的批语的通知","author":"中共中央组织部","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"中央组织部关于转发胡耀邦同志对郑绍文、张执一等同志来信的批语的通知","dates":[{"year":1980,"month":8,"day":29}],"is_range_date":false,"authors":["中共中央组织部"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共中央组织干审局，干审工作政策文件选编 （下）, 1015-1020","tags":[{"name":"党籍","type":"主题/事件"},{"name":"胡耀邦","type":"主题/事件"},{"name":"脱党分子","type":"主题/事件"}],"parts":[{"type":"title","text":"中央组织部关于转发胡耀邦同志对郑绍文、张执一等同志来信的批语的通知"},{"type":"subtitle","text":"1980年8月29日，中组发〔1980〕43号"},{"type":"paragraph","text":"现将胡耀邦同志对张执一同志的信和郑绍文、张执一等九位司志给党中央的报告的批语，转发给你们。请按耀邦同志的批示精神，对原豫鄂边区的历史遗留问题，认真地加以研究，实事求是地稳妥地解决好，并将结果报告中央。"},{"type":"paragraph","text":"胡耀邦同志的批语"},{"type":"paragraph","text":"中央组织部："},{"type":"paragraph","text":"请将张执一同志的信和他们九位同志给党中央的报告印成一个文件，发湖北、河南省委各一份，也发中央常委、书记处书记，中纪委各一份。"},{"type":"paragraph","text":"实事求是地稳妥地解决好各种历史遗留问题，是党中央拨乱反正，励精图治的一个重大方针。原豫鄂边区的历史遗留问题也应积极地加以解决，不能例外。执一等同志所提的关于解决这一桩历史遗留问题的一些建议，我也认为原则上可行。请湖北、河南两省委加以研究,定出具体实施办法加以解决。解决好后，请将结果简要地报中央一下。"},{"type":"paragraph","text":"胡耀邦"},{"type":"paragraph","text":"八月六日"},{"type":"paragraph","text":"附一："},{"type":"paragraph","text":"张执一同志致耀邦同志的信"},{"type":"paragraph","text":"耀邦同志："},{"type":"paragraph","text":"您好!我们几个在原新四军五师工作过的同志，出于对这个老根据地的责任感，给党中央写这个报告，请您审批给湖北、河南二省委认真处理，并望这二个省委将处理结果回报党中央。如有不当，则请指正！"},{"type":"paragraph","text":"这个报告稿曾送李副主席(先念)，他的办公室来电话，说“李先念副主席都看了，原则同意报告的写法，但对报告中反映的情况，目前有多少人，情况如何？虽不能准确了解，可大体了解后，先电话告诉一下”。据武汉来的人说，尚有××人之多。准确数字只有等中组部责成两省委组织部摸底后向党中央报来。此致敬礼!"},{"type":"paragraph","text":"张执一"},{"type":"paragraph","text":"一九八〇.八.五."},{"type":"paragraph","text":"附二："},{"type":"paragraph","text":"郑绍文、张执一等九位同志给党中央的报告"},{"type":"paragraph","text":"党中央："},{"type":"paragraph","text":"一九四六年，中原部队在完成了党中央和中央军委所给予的牵制敌军三十多万人的战略任务后，根据中央和军委的部署——突围，这一任务是光荣的，这一行动是正确的。突围前，我军在国民党大军重重包围并节节进逼的紧急情况下，大批地方干部，特别是老、弱、病、残人员无法随军突围，为了保存力量，原中原局在主要负责人郑位三同志的提议下，对不能随军突围的干部，曾作如下决定："},{"type":"paragraph","text":"一，尽可能利用社会关系，化装去其它解放区；"},{"type":"paragraph","text":"二，不能化装走的，尽量利用社会关系隐蔽；"},{"type":"paragraph","text":"三，如果被敌人发现，而又无法隐蔽的情况下，可以新四军战士或农会会员的面目向敌人自首，只要不暴露党员身份，不以党员面目自首，以后归队不以自首论；如果以党员身份自首，则当别论。这一决定，现在看来也是无可非议的。"},{"type":"paragraph","text":"在突围前夕，原中原地区各地党委根据上述决定，动员并布置数以万计的干部或者化装走，或者找社会关系隐蔽。大军突围至鄂西北和陕南的途中，在敌人前堵后追的严重情况下，又有不少干部和战士被打散掉队。解放后，这些被动员回家隐蔽或被打散掉队的人员归队，当时湖北省委组织部曾专门为此举办过训练班，经过审查后，分别不同情况作了某种工作安排，可是对其中很大部分均未解决党籍问题；有不少人还被遣散回家。"},{"type":"paragraph","text":"但是这批复员掉队和化装隐蔽的人员数量很大，散居各地，情况又复杂，当时组织上来不及清理；就是在当时得到处理的一部分人，其中不少人认为当时处理的不适当，要求重新处理。这个问题长期被搁置在一边，得不到解决，成为一个老大难的悬案。特别是那些对历次革命战争贡献较大的老区，这类问题几乎是队队有，村村有。我们在这些老区工作过的同志，经常接到这类问题的申诉信，甚至常有“不速之客”来访，要求为他们解决这类悬案。我们甚以为苦，政治影响也颇不好；更不敢谈到定期去访问这类老区。长此下去，这不独脱离老区群众，更严重的是万一再度爆发战争.那谁也难于说服这些群众跟着我党走。"},{"type":"paragraph","text":"原中原局书记郑位三和组织部部长陈少敏二同志，于一九五七年五月二十九日曾向中央组织部专门写了报告，详细说明了原中原局对化装走的和隐蔽的人员所作的决定，认为“这是在特殊困难的情况下作出的决定，如果这个决定错了，由我们负责”。这个报告，中央组织部曾转致湖北和河南两省委处理，亦未得到应有的重视。"},{"type":"paragraph","text":"“文化大革命”期间，林彪、康生在湖北的代理人××，执行极左路线，把这一批人员不分青红皂白地一律视作“叛徒”,造成了极其恶劣的影响。据我们了解，其中不少好同志无辜被诬为“叛徒”后，不仅本人遭受残酷迫害，而且株连了家属子女，有的妻离子散家破人亡，有的多次被批斗，有的被判刑，有的被迫害致死，更多的是受歧视，生活无着落，晚景十分凄惨。"},{"type":"paragraph","text":"我们这几个人都是在原中原地区工作过的，对这个问题是了解的，我们之中有的还执行了原中原局的决定，也是有一定责任的。我们了解到其它解放区也有这一类似何题，都得到了合理的处理；特别是在党中央揪出“四人帮”以后，对这类冤狱、冤案均以重新从宽审处，一一予以改正。"},{"type":"paragraph","text":"一九七九年，湖北省委组织部向湖北省委写了报告，试图解决这个悬案，但此报告所拟处理意见仍是偏严的，不符合党中央在拨乱反正后从宽处理这类历史问题的精神，忽视了当时所处的历史条件，牵涉到为数很多的群众，没有认识到这也是一个妨害安定团结的因素；而且远比过去党中央处理这一历史问题所发布的文件为严(如1937年中央组织部，1942年党中央，1945年党中央书记处都发布过这类文件）。我们认为这个文件是难于妥善解决这一历史遗留问题的。"},{"type":"paragraph","text":"鉴于上述情况，我们恳请党中央转告湖北省委和河南省委重视这个问题，参照党中央历次对被捕、被俘问题所作的指示，和最近平反这类冤案、冤狱所作的案例，以及其它老区的经验，同样对原中原地区这个问题予以妥善解决。我们认为这个历史遗留问题不应再拖了。我们建议："},{"type":"paragraph","text":"(一)仍以原中原局郑位三、陈少敏二同志一九五七年五月二十九日向中央组织部的报告精神，认真审查,作出合理结论。被错划了或被诬为“叛徒”的人员中，有党员，有非党员，有干部，有不脱产的基本群众，经查明，除了出卖同志，破坏组织，确有重大罪恶，才算叛徒；其余无辜被冤的，应平反恢复名誉。"},{"type":"paragraph","text":"(二)如以群众面目自首的，又已甄别属实，原是党员能恢复党籍的（能恢复党籍的是指一贯表现较好和尚能为党工作的。——胡注)恢复党籍;原是干部现尚能工作的（尚能工作的是指工作能力和身体条件都可以——胡注）安排适当工作，不能工作的按有关规定处理。"},{"type":"paragraph","text":"(三) 已经死亡的，亦予追认，并抚恤其家属。"},{"type":"paragraph","text":"(四) 为革命致伤、致残的，发给残废证明，享受同等优待。"},{"type":"paragraph","text":"凡涉及以上问题的人员，只要本人提出申请，省、地、县委组织部门均应慎重对待，就地认真解决问题，而不应借故推托，把矛盾上交；更不可借口时间过久，而拒绝处理。须知时间如此拖延，责任在有关党组织，而不在存有这一问题的人。"},{"type":"paragraph","text":"以上报告请党中央审批。如认为可行，请批转湖北省委和河南省委采取措施尽早予以妥善解决，以消除这个地区不安定团结的因素之一。"},{"type":"paragraph","text":"1980.8.4."}],"alias":""},"tags":[{"name":"胡耀邦","type":"人物"},{"name":"陈少敏","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"湖北文革","type":"人物"},{"type":"文稿类型","name":"指示"},{"type":"文稿类型","name":"批示"}]}]}