{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"城市学校必须有工人阶级领导——北京仪器厂半工半读学校教育革命调查报告","authors":[],"dates":[{"year":1968,"month":12,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"城市学校必须有工人阶级领导"},{"type":"paragraph","text":"——北京仪器厂半工半读学校教育革命调查报告"},{"type":"paragraph","text":"一九六四年，北京仪器厂办了一所半工半读学校。文化大革命之前，这所学校为旧北京市委内一小撮反革命修正主义分子所控制，走的是一条修正主义道路。文化大革命中，这个厂的工人阶级夺回了领导大权，学校面貌发生了根本的变化。这就生动地证明了：城市学校必须有工人阶级领导。"},{"type":"paragraph","text":"工人阶级必须掌握教育大权"},{"type":"paragraph","text":"北京仪器厂半工半读学校建立以后，在修正主义教育路线的影响下，学校的教育严重地脱离无产阶级政治，脱离工人群众，脱离三大革命实践。工人把它称为“世外桃源”。"},{"type":"paragraph","text":"这所学校，从它开学那天起，就大搞金钱挂帅，技术第一，妄图把学生引向白专道路，培养修正主义苗子。学生一入学，就宣布每人每月十五元津贴费，每升一级增加一元，毕业后就可以拿二级工工资，还有什么夜班费，洗衣费等等。在这里，不是培养有社会主义觉悟的有文化的劳动者，而是培养学生翘两个尾巴，一个是技术员的尾巴，一个是二级工的尾巴。在教学上，极力强调什么“三重点”（数学、力学、工艺学）、“四过硬”（制图、计算、工艺、操作），就是不抓毛主席著作学习，就是不讲人的思想过硬。他们从来未开过学习毛主席著作讲用会，每两周安排一小时学习毛主席著作时间，还常常被练技术或其他事务挤掉。教师采用“填鸭式”的教学方法，把考试当作“卡”学生的“法宝”，迫使学生“上课记笔记，下课对笔记，考试背笔记，考完全忘记。”沉重的负担，严重地摧残了学生的身心健康。这样，就使得一些学生不问政治，为个人名利奋斗，认为自己比工人高一头，瞧不起工人，有时工人师傅到学校来，有人摆出一副不屑理睬的神态问：“你是来干什么的？”工人师傅看到在修正主义教育路线下培养出这样的学生，十分痛心，十分愤慨。"},{"type":"paragraph","text":"毛主席关于“实现无产阶级教育革命，必须有工人阶级领导”的最新指示，指明了无产阶级教育革命的方向，极大地鼓舞了北京仪器厂的广大工人群众，立即选派了优秀的工人代表，由一名厂革委会委员带领，组成了工人毛泽东思想宣传队，和驻厂的解放军毛泽东思想宣传队一道，掌握了学校的领导大权，工人第一次当了校长。从此，打破了知识分子的一统天下，结束了资产阶级知识分子在这个学校的统治。"},{"type":"paragraph","text":"按照无产阶级的面貌改造学校，工人现场教学好"},{"type":"paragraph","text":"工人阶级掌握了学校领导权之后，便根据自己的意志，按照自己的面貌，对学校进行了彻底的改造，团结和依靠学校中“决心把无产阶级教育革命进行到底的积极分子”，掀起了教育革命高潮。"},{"type":"paragraph","text":"工人宣传队遵照毛主席“认真搞好斗、批、改”的指示，在解放军毛泽东思想宣传队帮助下，率领革命师生开展革命大批判，狠批了修正主义的教育路线，进行了清理阶级队伍的工作，把混进教师队伍中的一小撮阶级敌人清理出去，整顿了党团组织，同时，组织师生下厂劳动，与工人相结合，认真接受工人阶级的再教育。"},{"type":"paragraph","text":"工人宣传队又遵照毛主席“没有调查就没有发言权”的教导，组成有工人、解放军、革命师生三结合的教育革命调查组，带着“学什么，怎么学，谁来学”的问题，深入到各车间，进行认真的调查，广泛听取工人群众的意见。根据调查的结果，作了许多重大的改革。"},{"type":"paragraph","text":"在学制上，遵照毛主席“劳动人民要知识化，知识分子要劳动化”的教导，废除了修正主义的所谓“正规化”办学，直接从工厂中选拔无限忠于毛主席、有生产实践经验的优秀工人入学，学习一个阶段，再回到生产实践中去。"},{"type":"paragraph","text":"在课程设置上，根据“少而精”的原则，砍掉了一些不适应工厂生产需要的课程，主要设置了政治、技术理论、军事和劳动四门课程。"},{"type":"paragraph","text":"挑选了有实践经验的老工人和与工人结合得好的技术员，组成工人讲课团。工人讲课，第一堂课就讲活学活用毛泽东思想，全心全意为人民服务；第二堂课讲阶级教育课，老工人用自己的亲身经历，控诉剥削阶级的罪恶，歌颂毛主席和共产党的伟大；然后，才是讲技术课。工人给学生讲课，学生听得懂，学得快，用得上，远远地胜过了那些资产阶级“权威”、“教授”。学校有个工程师，是清华大学解放后第二届毕业生，他给学生讲真空泵结构，夹着一卷图纸，抱着一大堆技术资料，拿个丁字尺，在黑板上写满了数据和外文符号，讲了二十多个小时，学生听得头都大了，还是听不懂，而且讲课中还漏洞百出，被学生问得张口结舌，闹了很多笑话。最近，学生请老工人卢师傅讲课，卢师傅拎个真空泵，拿着一个活扳子，边讲解，边拆装，讲完了又领大家到车间实习，前后只用了两个多小时，就把这一课讲得清清楚楚，学生不但懂得了真空泵的原理，还学会了实际操作。"},{"type":"paragraph","text":"过去，那些资产阶级“权威”，拿着高工资，备两个星期的课讲一堂，有的二、三年光“备课”不讲课。而工人当老师，根本不用什么备课，他们说：“我们天天干活，就是最好的备课。”"},{"type":"paragraph","text":"在教学方法上，也进行了彻底的革命，废除了过去那种“注入式”、“填鸭式”的教学方法，而实行了现场教学、实物教学，收到了良好的效果。在课堂上解决不了的疑难问题，到车间观看实物，由工人师傅进行指点，很快就解决了。譬如讲刀具，在课堂上，老师讲了一大堆外文符号，而学生没真正看到铣刀，还不知道那里是“前角”、“后角”。工人批评说：“阿拉法，培拉塔，一接触实际就抓了瞎。”学生到了车间，老师傅拿着铣刀，在地上画个图样，三言两语，学生就懂了。学生和工人在一起劳动，不懂什么就问什么，干什么工人给讲什么，工人师傅带着深厚的感情，把着学生的手，传思想，传技术，他们说：“在旧社会，教会了徒弟，饿死了师傅。现在是为社会主义建设培养人材，为无产阶级革命事业培养接班人，我们就是尽心尽力。”学生们在实践中学习，深深体会到：“工人师傅在现场讲课，既讲技术，又讲思想，最实际，最生动，最解决问题，工人是我们最好的老师。”"},{"type":"paragraph","text":"工人阶级掌权后学校发生深刻变化"},{"type":"paragraph","text":"北京仪器厂半工半读学校，自从工人直接管理以后，虽然只有几个月的时间，但已经发生了深刻的变化，从根本上改变了过去那种“三脱离”的状况，密切了工厂和学校的关系，在教育革命的大道上，迈出了可喜的一步。"},{"type":"paragraph","text":"学生下到车间，和工人同劳动，同学习，同搞革命大批判，受到深刻的教育。工人阶级那种无限忠于毛主席的深厚的无产阶级感情；不怕苦，不怕脏，不怕累的冲天革命干劲；舍己为人，公而忘私的高贵品质，深深地教育了革命小将，他们决心诚诚恳恳地向工人阶级学习，恭恭敬敬地做工人阶级的小学生，坚决走和工人相结合的道路。过去他们下到车间，要挑师傅，挑活，挑工种，挑机床。有“四不干”：不干铸铁活，不干干过的活，不干没技术的活，不干小床子活。现在，不少同学以车间为家，和工人师傅滚在一起，不管活有多脏、多累，坚持和工人一道奋战。他们不但参加劳动，还搞战地宣传，通过各种形式，及时宣传毛主席的最新指示，表彰好人好事。工人师傅称赞说：“这些学生现在既是战斗员，又是勤务员，又是宣传员。”工人师傅看到小将们的进步，喜在眉梢，笑在心里。一位老师傅说：“学校还是这个学校，学生还是这些学生，可他们的思想不同了，就因为我们工人阶级掌握了教育大权，用毛泽东思想对他们进行了再教育。”　本报通讯员、本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}