{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"谭震林在中央召开的电话会议上的讲话","authors":["谭震林"],"dates":[{"year":1959,"month":6,"day":20}],"is_range_date":false,"parts":[{"text":"谭震林在中央召开的电话会议上的讲话","type":"title"},{"text":"谭震林","type":"authors"},{"text":"[1959年6月20日晚]","type":"subtitle"},{"text":"这次电话会议由谭震林同志主持，首先由牛佩宗、刘瑞龙同志向各省市区汇报了当前夏收夏播和粮油征购进展情况，接着先念同志在上海讲了四个问题，最后震林同志讲了话，现将记录整理印发。","type":"paragraph"},{"text":" 甘肃省委办公厅1959年6月21日","type":"paragraph"},{"text":"谭震林同志在1959年6月20日晚中央召开的电话会议上的讲话","type":"subtitle"},{"text":"（记录整理，传音不好，记录不全，可能有误。）","type":"subtitle"},{"text":"今天的这两个汇报，李先念同志的四点意见，请各地考虑一下，我简单地讲一点意见。","type":"paragraph"},{"text":"从今天汇报的情况看，总的是情况好，问题不少。粮食近几天的进度有很大的进展，但是要完成任务还非努力不行，抓不紧还有完不成任务的危险。同样，夏收不抓紧搞也有危险性。","type":"paragraph"},{"text":"今年夏收粮食作物的生产情况是：（1）亩产比去年高的多；（2）粮食供应情况紧张，收购任务比去年大；（3）播种面积比去年减少了一亿二千多万亩。总产量可能低一些，或者相当于去年的产量，能不能比去年多一点，现在还很难说。去年夏季收购了一千零七十亿斤，现在看今年要搞到一千零七十亿斤不容易。把这样一个情况估计的紧一些，抓紧颗粒还家，在今年来说，这个工作比任何一年都重要。根据典型材料看，收割的好，打碾的净，有的打碾两次，一般每亩多收十斤是可靠的，这样以来一年冬小麦就多收三十亿斤，再加上夏杂粮十亿斤，就是四十亿斤，今年这四十亿斤，不比往年，相当重要。这一条希望各地都注意一下。","type":"paragraph"},{"text":"夏粮的播种少了一亿二千五百万亩，总产量就发生了问题，如果亩产是200多斤，就是少收300亿，因此，今年要扩大晚秋作物，来补救这一点。努力完成夏播任务，要把所有的空地都种上农作物。当然也要注意到不要妨害今年冬小麦的播种和其他作物，如油菜、杂粮等的播种，也不要乱开荒地，破坏了水土保持。在夏播中间，有一部分地方的地瓜秧子不够，有完不成任务的危险，如果实在种不上，在不误农时的条件下，可以改种其他作物，别的粮食种不上，可以种红罗卜，它可以保产量，虽然它不算粮食，是可以顶粮食吃，可以备荒。","type":"paragraph"},{"text":"夏季粮食和油料的征购现在进展还比较好，每天可以收四亿多斤。今年由于粮食、油料供应情况紧张，粮食的总产量看起来还差不多，油料可能多一点，也多不了多少，但是征购任务很大。今年粮食、油料供应紧张；粮食总产与去年相等，或者少一点，征购任务比去年多。这就是今年征购工作的特点。前一个时期集中力量抢收，进展比较缓慢一点，这个缓慢比较合乎情理，因为应该先把地里的粮食收回来。现在80%的夏季作物已经收完了，再过几天就可以全部收完，当前正在进行翻晒、打场工作。一边打场，一边收购，这样收购工作的进度就比较快了。因此要求各地认真贯彻边收、边打、边征购、边入仓的办法，但是今年要注意真正的入到国家的仓库里去，不能象去年入到公社、或生产队的仓库，以后到底是国家的还是公社里的分不清了，今年这个现象要避免。征购工作最好能够在六月下旬造成一个高潮，每年能够征购十亿斤到十五亿斤，大约有半月的时间征购任务就可以完成。现在每天只能进四亿多斤，不能算高潮。这个高潮在六月下旬形成，保证70-80%的任务完成。能在六月底完成任务。要完成任务主要是湖北、湖南、河南、陕西、安徽、四川、河北、江苏这八省，这几省当前的征购任务是一项主要工作。这八省形成高潮，每个省每天能进1亿多斤粮食，就有近十亿斤粮食。现在四川、河南已经形成高潮，这二个省估计六月份基本上可以完成征购任务。湖北进度比较快，但是没有完全形成高潮，这与他们下了几天雨也有关系。希望陕西、安徽、江苏、河北这几个省的同志好好的抓一下，争取在六月份基本把任务完成。油料作物也有问题，按理说，应该进度更快一些，但现在看有问题，产油料主要是这几个省，四川、安徽、上海、湖北、贵州、浙江，这几个省的任务完成了，全国油料任务就完成了。现在江苏、贵州的进度慢一点，我们也希望这几个单位好好抓一下，形成一个高潮，保证这些任务的超额完成。今年收购油料的任务是二十亿零二千万斤，现在看来这个任务不算大，只要抓紧，完成这个任务是有保证的。已经形成高潮的地区应当继续努力，一股作气，可以完成任务，进度比较缓慢的，掀起高潮，完成任务也是可能的。","type":"paragraph"},{"text":"关于粮食问题。从全国来说，虽然长江以北地区的小麦已经收了，有了缓和，但是从全国来说，这个困难的形势还没有转变过来。现在有转变，但仅仅是开始，还有七月一个整月，四十多天的时间，粮食的局面才能转为主动。粮食的紧张情况，给我们的征购工作造成了困难。但是我们应该看到，农民总是农民，中国农民有中国农民的特点，中国的农民在长期的革命锻炼中间，已经养成了照顾大局的观点，所以，不要把农民估计的过低，应该把农民估计的高一点，我们应该看到这些，我们应该把全国的粮食情况向群众说明，你把情况不给他讲，他就不知道，你把情况讲清楚，群众会懂得从大局出发。整个来说，人民群众的生活水平提高了，口粮也比过去提高了，首先是70%的贫农、下中农的口粮比过去增加了，上中农也有一部分人的口粮比过去增加了。这些他们自己都是清楚的。国家的建设发展了，城市的人口增加了（大约增加了2千多万人）城市的消费增加了，所以去年的粮食增加了，但仍然不够，再加上去年的粮食又没有收好，又多吃了一些，这些情况，群众都是清楚的，把这些道理向群众讲清楚，群众会从大局出发的，一般也不会提出过高的要求。山东一个办法，首先不向群众讲我们的任务，先让群众谈他们需要的口粮、种籽等，这样交给群众讨论的结果，群众提出来的要求一般地都比我们原来计划的要低，这样，我们再把征购任务一摆，群众很高兴。我们不讲清楚，群众不了解，就在那里猜，你一讲清，群众的要求也不会太高。因此，我们是能超额完成任务的。当然，一般的不要提超额完成的任务，就是完成任务。我们不把情况向群众说明，怕群众隐瞒私分，反隐瞒私分，甚至采取整的办法，这样就越来越紧张了。不仅征购任务完不成，而且也得罪了基层干部，粮食也会越来越紧张。请山东同志注意，在你们的金乡县已经发现有这个问题。同群众说明粮食情况，按照定量的原则，把粮食分配到户，采取以人定量的办法，或者拿饭票吃饭，节余归私，这样作，就能迅速稳定群众的情绪，加快粮食证购的进展，缓和粮食紧张的局面。否则，不按以人定量的原则，不把粮食分配到户，不拿饭票吃饭，节余归私的办法，而仍然用老办法，把粮食完全分配到伙食单位，反而会引起粮食的紧张情况。不少的社、县干部，特别是基层核算单位的干部，总是心中无数，怕完不成任务，不敢向群众坦白。为什么征购任务分配不下去，道理恐怕就在这里。他的心里搞不清楚，不敢向群众亮底，他们这些主观主义的作法、想法往往是不容易打破的，讲一遍两遍不太容易通。为了克服这样一个障碍，应该派出强有力的工作组深入到基层单位，向群众宣传党的政策。对于那些打了招呼不听，连续几次又用这个错误作法的县、社干部，象金乡县的那些作法，我们不管他过去怎么样，现在把他撤下来，因为你不把他撤下来，他还在那里搞反隐瞒私分，我们的工作就搞不下去。现在看，以人定量，把粮食分配到户，这是渡过粮食困难的一个有效办法。粮食分配到户以后，有些群众不愿意到食堂吃饭，到家里吃，掺些菜等东西，也可以少吃一些粮。他在食堂里吃，会吃的比较多些，所以让一部分群众在家里吃饭我看也没有什么不好。当然对于食堂还是要积极的办好，办好了群众就回到食堂里来了。积极办好食堂这是一条，第二条还是自愿。食堂也要多样化，不要简单化了，有大的，有小的，有长年的，也要有农忙的。有些地方把粮食放在伙食单位，以人定量，发饭票，节余归自己，这种办法也是可行的。看起来就有这样两种办法。这两种办法，也可搞成一种办法，看采取那一种办法好，或者还有第三种办法，但是总的是要达到这样一个目的，就是粮食要分配到户。粮食分配到户，不单纯是为了节约粮食。节约粮食仅是一部分，同时这样会使群众了解到自己究竟分到了多少粮食，知道自己的劳动所得，自己的劳动代价。才可以纠正他们吃公社的饭，作公社的活的误解。要说服核算单位的干部（这些人是大量的）我们必须作一些细致的、说服力强的工作。","type":"paragraph"},{"text":"瞒产，解放以来就有，私分在合作化以后就存在，不是现在才有的。我们过去对这些问题采取宽大的态度，没有采取反的办法。实际上哪个地方反的厉害，那个地方这些问题就越来越严重，越来越多。为什么会瞒产私分？一方面表现了粮食不够，但也有部分人有另外的办法。对广大群众来说，主要还是粮食不够的问题，群众怕我们买了过头粮，他才瞒产私分。解决的办法，就是要彻底算账，这样一算，他的私分账就暴露出来了。在私分中，一般的是干部多分了一些，群众不讲，怕讲出来，追加征购的任务，一彻底算账，群众才能讲出来。可是目前我们没有时间作这个工作，这也是一个矛盾。我们对于瞒产私分采取不管的态度好，明明知道，我也不讲。我用另外一个办法，就是加强粮食政策的宣传，宣传以人定量，分配到户。就是说，把我们的政策、方针彻底和群众见面，隐瞒私分问题也解决了，粮食也会越来越多。不但产量多，而且粮食的播种面积也扩大了。因为有的地方也隐瞒了一部分粮食的播种面积。看起来宣传党的政策，也是有效的搞清隐瞒私分的办法。所以不要专门反隐瞒私分。今年在夏季工作中，希望各地能够抓一下。这个问题现在不在上面，而在公社这一级，必须加强这方面的工作，以免重犯过去的错误。","type":"paragraph"},{"text":"最后一个问题，在征购工作上有一句成语是“先下手为强”。这个话对我们来讲，我们应该把握这个作工作。中央部门、省、地、县委第一书记应该懂得这个道理。就是说先把粮食抓到手，把粮食抓到手里面我们就主动了。去年的经验证明了这一点。把粮食抓到手的省，在粮食工作上就很主动。没有抓到手的就很被动。但“先下手为强”这句话，只能在地、县的第一书记中讲，给地、县委的其他部门和下面干部不要讲。因为讲了很容易被误解。我们已经发现有的地方把这句话搞到群众里面去了。群众也以先下手为强的办法对付我们。他就是先吃，一天吃二斤，吃了再和你讲。所以这句话只在我们中间讲，一讲可以，再往下讲就要注意的。不光是这一句话，诸如此类的话往下讲都要注意。","type":"paragraph"},{"text":"我要讲这样几点，供各地同志提到省委、市委、自治区党委讨论，究竟怎么办？主要靠你们。最后还是先下手为强，还是把粮食、油料抓到手，不抓到手事情就麻烦了。","type":"paragraph"},{"text":"另一个问题主要产品要努力搞，次要产品也不能马马虎虎，仍要抓紧搞，不抓紧搞再过一个队段怎么办。希望各地同志好好注意一下。有些省已经讨论了，要搞一个征购高潮，有些省没有讨论，希望认真讨论一下，组织一个征购高潮，今年粮食不太多，但是征购工作搞好了也会补上的。","type":"paragraph"},{"text":"来源：根据一九五九年六月二十日晚中央召开电话会议上录音整理","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"谭震林","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}