{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“水王”的故事  共产党员王德元爱水、惜水、善治水，人们说他为群众办的是千秋万代的大好事","authors":["南粮","王温"],"dates":[{"year":1981,"month":10,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“水王”的故事"},{"type":"paragraph","text":"共产党员王德元爱水、惜水、善治水，人们说他为群众办的是千秋万代的大好事"},{"type":"paragraph","text":"照片上几个人指点的这块无字碑，不是里程碑，更不是墓碑，它下边埋藏着一桩17年前的奥秘。用手指碑的那个人，就是奥秘的创造者。他叫王德元，今年56岁、中共党员，平生爱水、惜水、善治水，人称他为“水王”。"},{"type":"paragraph","text":"那是19年前，1962年的一天，王德元来到呼和浩特市郊区毫沁营任乡长。王德元原是呼和浩特市建设局副局长，下放到城北大青山脚下支援农业，他放下背包就到各村各户作调查研究，后来，他一头扎到了全乡最穷的哈拉沁村，决心同农民在一起，用自己的双手改变山村的贫穷落后面貌。进村后，他见到群众吃水困难。这个村有250年的历史，祖祖辈辈都到离村二里以外的河沟里去挑水吃。河沟上游洗衣服，饮牲口，下游的人、畜就吃用这种脏水，每年冬天，只有砸冰块溶水吃。看到这种情景，一个共产党员怎能无动于衷？从此，王德元今天上山寻找水源，明天下山勘查地形，经过多少个日夜，他终于发现了一股在哈拉沁干河沟地下的潜流。他高兴极了，便着手绘制了地形图，决心在那干河沟口建造一个供人、畜饮水用的地下水库。"},{"type":"paragraph","text":"他的设想被全村父老一致通过了，大家兴奋地说：“只要解决了咱山庄的用水问题，掏尽咱全村的血本都成啊！”"},{"type":"paragraph","text":"开工修建地下水库了，王德元把行李搬到工地，日夜和社员们艰苦奋战在一起，两年时间，挖出沙石66，000立方米，一个长200米，宽6米、深12米的库坑就要完成了。建库需要水泥，社员无钱购买，一双双眼睛又投向王德元。老王与附近的水泥厂达成了一项协议，生产队每天派10辆大车、30个社员到水泥厂参加辅助性劳动，不要报酬，水泥厂每日增产十吨水泥无代价支援水库工地。这样，解决了造库所需水泥的问题。"},{"type":"paragraph","text":"筑坝没有合子板，王德元就利用库中挖出的4，000立方米石头砌起了水坝外层大墙，代替了合子板，节省木材400多立方米。"},{"type":"paragraph","text":"经过两年的艰苦奋斗，建起了一道宽6米、长200米的截潜流大坝，锁住了潜流下来的清水。社员们说：“王乡长真行，他就是俺村的活‘龙王’”。"},{"type":"paragraph","text":"地下水库建成后，老王又到呼和浩特钢铁厂求援，钢铁厂支援他们能铺三里路长的铸铁水管。他利用水库位置地形高，潜流急，有压力的原理，把水管从水库铺到村子里，使家家户户吃上了自来水，结束了哈拉沁村250年吃脏水和缺水吃的历史。"},{"type":"paragraph","text":"山村有了自来水，水质清澈甘甜，无菌、含碘。当清澈的自来水在哈拉沁村15个供水点喷出时，哈拉沁全村一片欢腾，人们有的戏水，有的品尝这清凉的甘泉，有的情不自禁的跳舞、唱歌……他们激动得热泪盈眶，奔走相告：水！水！我们村有水了！一位老农民抓住老王的手说：“老王啊！你算是给我们子孙万代办了一件大好事”。老王则谦虚地说：“这是我应该做的，这是大家努力的结果呀！”"},{"type":"paragraph","text":"无字碑就是这座截潜自来水水库的标志。知道底细的人看到它，就自然而然地想到那深藏的地下水库。"},{"type":"paragraph","text":"哈拉沁村的吃水问题解决后，王德元又到沿山畔的哈拉更、三八树、红山口、毫沁营、南地等村庄兴办水利建设。他利用洪水灌溉改变了大片的沙石地，把南地村的沙海变成了绿洲，三八树的石头地变成了亩产四、五百斤的旱涝保收田。全毫沁营公社经王德元勘查、设计，施工建成水库、水池、水闸50多座，水渠15条，灌溉良田近万亩，迅速改变了山村面貌。"},{"type":"paragraph","text":"就是这样一个不知疲倦、为人民造福的实干家，在十年动乱中，竟被打成了“死不改悔的走资派”，受到严重的迫害。王德元恢复工作以后，立即上山领导人民继续治山治水。他说：“经过实践证明和群众的鉴定，正确的，就应该坚持走下去！向大自然挑战，为人民造福这就是我平生的乐趣”。"},{"type":"paragraph","text":"不久，市里来了调令，要王德元去担任治理小黑河与什拉乌素河工程的副总指挥，他二话没说，立即赶到了治河指挥部，放下行李就组织技术力量，调动车马民工，投入治河工程。他为了弄清洪水泛滥的原因，对平原地区的河流做了详细的考察，订出“裁湾取直河道、兴利除弊”的施工方案。他率领沿河人民取直了小黑河的72道湾；在什拉乌素河上筑起了一道135里长的大堤，彻底制服了两条河的洪水灾害，扩大灌溉面积30多万亩，后来。王德元又和社员一起，在土默特平川打机井6，000眼，改造出90万亩旱涝保收田。"},{"type":"paragraph","text":"“水王”王德元治水17年，不论在大青山脚下，还是在土默特平川上，水！给人们带来了富裕、欢乐和幸福。山区人民说王德元是“水王”，平川老乡说王德元是“禹王”。王德元治水走遍了呼和浩特的郊区、托克托县、土默特旗的山山水水，他健壮的身体消瘦了，乌黑的头发花白了。人们异口同声地说：“老王给我们办的是千秋万代的大好事”。"},{"type":"paragraph","text":"本报通讯员  王温"},{"type":"paragraph","text":"本报记者  高粮"},{"type":"paragraph","text":"（附图片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}