{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"垄断竞争论的反动本质","authors":["郭家麟"],"dates":[{"year":1963,"month":4,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"垄断竞争论的反动本质"},{"type":"paragraph","text":"郭家麟"},{"type":"paragraph","text":"垄断竞争论是二十世纪三十年代发展起来的资产阶级庸俗政治经济学的一个重要流派。这一流派的“学者”们是为垄断资本服务的，他们企图在理论上一方面把垄断和帝国主义分开，另一方面又企图把垄断和那些托拉斯、康采恩等垄断组织形式分开。"},{"type":"paragraph","text":"这一流派的主要文献是以张伯仑的《垄断竞争理论》为主。他这本书于一九三三年出版，每隔数年增订一次，到一九五八年时篇幅已由初版的二百二十多页增加到三百五十页；同时他于一九五七年还把他有关这一类的论文编印为《走向更一般的价值理论》一书。此外，有关这类的著作还有乔安·罗宾逊的《不完全竞争经济学》和托雷芬的《垄断竞争与一般均衡理论》等。"},{"type":"paragraph","text":"垄断的概念"},{"type":"paragraph","text":"在垄断的概念上，张伯仑和罗宾逊认为，垄断因素是由市场不完全（乔安·罗宾逊的看法）或由产品的差别而来的（张伯仑的看法），因此，纯粹垄断和纯粹竞争只是两种极端，在社会上是少有的，而存在的只是垄断竞争或不完全竞争。"},{"type":"paragraph","text":"按照张伯仑的说法，垄断因素起于产品的差别，而他所谓的产品差别却是一种广大无边的概念。比如他说：“产品的不同可能是由于产品本身品质上的改变——如技术的改变、新的式样或原料较好等；它也可能是由于新的包装或装璜等；也可能是由于服务的迅速或有礼貌，做生意的方法不同，或地点不同等。有些不同的情形是很明确而具体——例如采用新的式样。但有些情形，如服务性质的不同，则是不太显著，甚至是意识不到的。”同时他在另一个地方又说：“一种产品有其某方面的独特性；这是它垄断的一面。而一种产品和别的产品大部分一样而仅是不太相似；这是它竞争的一面。它们之间的差别仅是程度上的问题，而就在这程度上也很难做出显著的区别。”（《垄断竞争理论》）"},{"type":"paragraph","text":"从这个观点看来，任何一个企业，即使是一个生产某些新产品或新品种的日用品小型企业，甚至由于在服务态度上或地点上的不同，只要它比其它企业享有某些优越性，即成为垄断组织。这样就把像摩根钢铁托拉斯那样大的垄断组织和生产一种新式纽扣的小生产者，甚至街头巷角的小杂货店都混为一谈。张伯仑就是用这样一个荒谬的概念作为他的分析的前提。"},{"type":"paragraph","text":"张伯仑把产品差别一方面说成是多方面满足人们需要的必要条件，另一方面又把产品差别说成是垄断的基础。这样推论下去，垄断就成了多方满足个人需要的必要组织。比如他说：“我们主张垄断是福利标准的必要部分。在人类之中每个人都有他不同的嗜好和需要。当需求有指导生产的任何力量时，人们就希望企业家适应他们的不同嗜好和需要，从而使经济生产多样化。同时由于人们的欲望——消费者偏好的精密体系——是福利经济学的出发点，因此要求多样化的产品即成为最基本的欲望。生产者之间的多种多样和垄断的存在是同义词，所以垄断是福利理想的必要部分。”（《走向更一般的价值理论》）大家知道，垄断资本家的目的是为了追求最大限度的利润，他们可以利用他们的垄断力量操纵原料和成品的价格，剥削劳动人民。垄断的结果决不是保证人们的需要，相反的却是进一步降低了人们的物质福利。从这里也就可以看出，垄断竞争论者的理论分析的前提条件是怎样违反实际了。"},{"type":"paragraph","text":"垄断竞争下的个人均衡价格"},{"type":"paragraph","text":"个人均衡价格是张伯仑分析垄断竞争的起点。他所谓的个人均衡价格即是“假定一切代替品的性质与价格为已知”，“个别售卖者为了得到最高利润”而做的各种调整。这也就是说，假如一个垄断资本家所生产的产品，没有任何别的产品能和他竞争时，他如何根据他产品自身的条件来计划他的价格或产量以取得最大限度的利润。这种个别垄断资本家取得最大限度利润的价格，即是他所谓的个人均衡价格。张伯仑在分析个人均衡价格之后再加入集团之间的相互依存因素来分析集团均衡，然后再加入销售成本来分析个人均衡和集团均衡。他的全部理论体系就是如此。"},{"type":"paragraph","text":"他恬不知耻地把他这种分析自称为“价值理论的新方向”，而乔安·罗宾逊也说她的分析是“价值分析的新工具”。但他们所谓的价值正是继承了加塞尔之流庸俗经济学的“价值无用论”而来的。所谓的价值只不过是交换中的表面形态的价格，和马克思主义的劳动价值学说是相去很远的。"},{"type":"paragraph","text":"他们所根据的理由是在纯粹竞争下，产品没有差别，任何售卖者只要把他的价格降低到比别人的价格稍低一些，即可吸引一切购买者来购买他的商品。但在产品有差别的情形下，如没有类似的产品能代替，则售卖者增加价格也不会完全失掉他的顾客，同时降低价格也不会吸引来全部的顾客。至于究竟能吸引（或失掉）多少顾客，要看该产品的需求弹性而定。所谓的需求弹性即是消费者对物价变动所反应的程度。弹性大的产品，价格一有涨跌，需求数量即随着减增很大；反之，弹性小的产品，需求数量随价格的涨跌，减增很少。"},{"type":"paragraph","text":"张伯仑和乔安·罗宾逊根据这种马夏尔等所杜撰出来的弹性需求曲线，更增加了两条边际成本曲线和边际收益曲线，就唯心地制造出许多垄断资本家谋取最大限度利润的蓝图。他们说垄断资本家所能获得的垄断利润，只是边际成本曲线和边际收益曲线交叉点地方的平均收益和平均成本的差额。"},{"type":"paragraph","text":"尽管在他们的著作中用了许多晦涩的、暧昧的、使人们不容易看懂的几何图和算式来掩饰他们的真正观点，但是如果揭开这一层薄薄的面纱，人们就很容易看出他们观点的实质，只是在反复地说明，垄断资本家所能获得的最大限度利润并不像人们所想像的那么大、那么广泛，他们只是在一小批弹性小的产品中，才能获得高于自由竞争的价格。"},{"type":"paragraph","text":"他们这种替垄断资本家辩护的目的是很显然的。他们想告诉人们，分析垄断价格的钥匙不应当在社会生产组织的特点中去寻找，不应当在资本的集中及其所引起的生产变动中去寻找，更不应当在垄断资本家的身上去寻找，而应当在个别商品的需求性质中，在商品的需求弹性中去找答案。这里我们就必须问一声，所谓的需求弹性又是如何决定的呢？即使说真有需求弹性这一说，也必须根据不同的阶级来分析。一种商品对这一阶级的需求弹性就不能适合于另一阶级，没有能适用于各阶级的共同需求弹性。杜邦垄断集团的产品价格稍涨，就会使穷人退出购买范围，但对富人却没有关系。"},{"type":"paragraph","text":"销售成本"},{"type":"paragraph","text":"销售成本理论是张伯仑的独特“贡献”，乔安·罗宾逊没有提到这个问题。根据张伯仑的说法：“销售成本的定义是为了改变产品需求曲线的位置或形状而支出的成本”，例如“各种广告、跑街的薪水、售卖部的开支、为使零售商推销这种货物而给与的差额（批零差价）、窗橱陈设、新货品的介绍等各项支出都是这一类的成本，在欲望为已知（即欲望保持不变），同时购买者已有完全了解的假定下，当然这些都是无用的。但如把这个假定取消，则这些都成为了影响销售数量以及价格与利润的巨大力量。”（《垄断竞争理论》）这也就是说，所谓的销售成本即是劝说消费者买此物而不买他物，或是向这个售卖者去买，而不向那个售卖者去买，所必须支出的费用。他虽然叨叨不休地说，销售成本和生产成本在价值论上有其区别，“销售成本增加该项产品的需求，而生产成本增加其供给”；但在他那些令人厌烦的几何图解中，却都是在生产成本曲线上另加了一条销售成本曲线，而这条曲线却正是资产阶级政治经济学教科书里的供给曲线。他的目的是不难想像的：成本曲线的抬高即意味着利润的缩减，这就证明垄断资本家的利润并不是很大的。但我们稍加分析就可以看出：一个垄断资本家由增加销售成本而获得的销售量或抬高的价格，正意味着销售成本对于垄断资本家的作用是除了剥削工人之外，还进一步剥削消费者（通过抬高价格）和其他的非垄断资本家（通过减少非垄断者的销售量）。"},{"type":"paragraph","text":"所以从本质上看，销售成本的使用正是垄断资本家想要实现他们最大限度利润而采取的既剥削劳动力又剥削消费者和非垄断资本的一种办法。正如马克思所指出的：“某一些商品的独占价格，不过把别一些商品生产者的利润的一部分，移转到这些有独占价格的商品上面来。在剩余价值在不同生产部门间的分配上，因此会间接发生一种局部的扰乱，但这个剩余价值自身的限界照旧不变。如果有独占价格的商品，会加到劳动者的必要的消费去，那就只要劳动者照旧得到他的劳动力的价值，它就会把工资提高，并由此把剩余价值减少。那也可能会把工资压到劳动力的价值以下，但这种情形要在工资在它的物理最低限界以上的时候，才会发生。在这场合，独占价格将由实际工资（即劳动者由同量劳动得到的使用价值量）的扣除和别个资本家的利润的扣除来支付。”（《资本论》第三卷，第一一二八—一一二九页。）"},{"type":"paragraph","text":"由马克思的上述指示来分析，垄断资本家最大限度利润的来源：第一是对非垄断资本家所得的剩余价值的再分配；第二是垄断资本家对工人阶级的额外剥削和掠夺。垄断资本家不单是用加强劳动强度和延长工作时间等方法来剥削工人，同时更用降低工人实际工资的手段来掠夺工人。而在现代垄断资本主义之下，即使生活资料的商品是非垄断商品，但这些商品的生产成本里也已经包含了垄断价格的因素，也就是包含了垄断资本家垄断利润的来源。比如说，一个垄断资本家减低售价和增加销售成本都是牺牲别人而自己得利，但由减低售价而得到的利益，大部分是牺牲同行业中别的非垄断资本家而来的；由增加销售成本而来的利益，却大部分是由牺牲别的行业而来的。所以说由增加销售成本而实现的最大限度利润正意味着剩余价值的再分配和对消费者进一步的剥削，而这种事实却正是垄断竞争论者所闭口不谈的问题。"},{"type":"paragraph","text":"前面已经说过，张伯仑自诩他的垄断竞争理论是“价值理论的新方向”，同时我们也已经知道他的价值是由需求曲线和成本曲线来决定的。销售成本曲线是由成本曲线加销售成本而形成的，所以在考虑到销售成本之后，价值即改由需求曲线和销售成本曲线来决定。这就意味着在流通过程中创造了价值。马克思说得对：“自然，资本家经手的商品交易的量，不论怎样大，也不会使那种并不创造价值而只能媒介成价值形态变化的劳动，转化为创造价值的劳动。即令生产资本家不亲自担任那种‘燃烧劳动’，但使它转变为一个第三者受他支付的人员的专业，这种转变还是不能实现这种转化的奇迹。”（《资本论》第二卷，第一三九页）可见，张伯仑的销售成本曲线完全是一种不反映事实的虚构罢了。"},{"type":"paragraph","text":"集团均衡与一般均衡"},{"type":"paragraph","text":"资产阶级的庸俗政治经济学，把经济单位分为（1）厂商"},{"type":"paragraph","text":"（或个人）、（2）工业（生产同样产品的行业）、（3）整个经济体系三级。马夏尔的《经济学原理》特别着重于工业一级，对于构成工业的单位——厂商，虽然也提到了代表厂商这个概念，但未加深论。张伯仑和乔安·罗宾逊的理论主要是在分析厂商这一级，也就是如我们上面所批判的，他是替垄断资本家个人设计了一种谋取最大限度利润的价格和产量。但资本主义发展到帝国主义阶段，垄断资本家不仅不能消灭竞争，而相反的是垄断资本家之间的竞争更为加剧了。张伯仑对这个问题自然不能不加以辩护，因此在他分析个人均衡之后即提出了集团均衡问题。"},{"type":"paragraph","text":"我们看看他对集团均衡是怎样说的吧：“在竞争者的‘产品’与价格为已知的条件下，每个售卖者将综合地来选择他自己的价格与‘产品’，以期达到其最高利润。……当其竞争者也和他做同样的事情时，重新调整即成为必要，一直到最后的一点到达，……到了这一点后，没有人可以因再变动而能改善其条件。和这同时，如利润高于竞争的最低额时，资源将会流入以使其降低；反之，则资源流出以使其升高至最低额。因之最后留在本范围内的生产者们仅能恰好包括了他们的成本而没有其它。”（《垄断竞争理论》）但是，我们不禁要问，这和实际情况相符吗？垄断资本家不仅不能满足于他们的平均利润，而且超额利润也不能满足他们的胃口，同时他们为了谋取最大限度的利润，不惜采用种种超经济的手段，甚至把政府控制在手里以期达到他们可耻的目的。张伯仑的理论不仅是为垄断资本辩护的反动本质昭然若揭，而且他理论的本身也是漏洞百出，不能说明整个经济体系的相互依存关系。"},{"type":"paragraph","text":"托雷芬在他的《垄断竞争与一般均衡理论》一书中，虽然想创造几个新概念，如隔离销售、多样化竞争和齐一竞争等，并用几个数学等式来弥补这个漏洞，认为垄断竞争理论是可以运用一般均衡原则来说明整个经济体系的相互依存关系的，但结果反而使漏洞更大了，甚至连张伯仑本人都不敢承认。在这种情况下，张伯仑还在继续为他自己的理论作辩解，比如他说：“经济毕竟只是探讨社会现实的一个方面，要试图从经济方面提供全面的说明，最后可能提出错误的见解。不要抱着取得确定答案的目的来阐述问题。”（《走向更一般的价值理论》）他的这种自供，不仅说明了垄断竞争论已经走到了穷途末路，同时也说明了在今日资本主义社会矛盾日益加深的情况下，资产阶级政治经济学的危机也随着走向了不能解脱的地步。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}