{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"德国无产阶级英勇无畏的战士——纪念卡尔·李卜克内西逝世四十五周年","authors":["王忍之"],"dates":[{"year":1964,"month":1,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"德国无产阶级英勇无畏的战士"},{"type":"paragraph","text":"——纪念卡尔·李卜克内西逝世四十五周年"},{"type":"paragraph","text":"王忍之"},{"type":"paragraph","text":"四十五年前，一九一九年一月十五日，德国无产阶级的革命领袖卡尔·李卜克内西和他的战友罗莎·卢森堡，被德国社会民主党的机会主义领袖艾伯特和诺斯克下令杀害了。"},{"type":"paragraph","text":"李卜克内西把自己的一生献给了无产阶级解放事业，献给了争取社会主义的斗争。他无视德国反动势力的迫害，不顾德国社会民主党领导修正主义多数的猖獗，坚持马克思主义革命立场，坚持无产阶级国际主义原则，英勇地反对反动统治，反对帝国主义战争。列宁说：“李卜克内西是各国工人都知道的名字。”“这个名字象征着一个领袖对无产阶级的利益和社会主义革命无限忠诚，象征着真诚地不惜一切牺牲地去同资本主义作无情的斗争，象征着不是在口头上而是在行动上同帝国主义作不调和的斗争”。①"},{"type":"paragraph","text":"李卜克内西所进行的艰苦卓绝的斗争，当时为德国和其他国家里的革命左派树立了一个可贵的榜样，现在仍然闪耀着灿烂的光芒。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"卡尔·李卜克内西诞生于一八七一年八月十三日。一八九九年毕业后在柏林担任律师职务，以后就积极地从事政治活动，成为德国革命左派的一个杰出的领袖。"},{"type":"paragraph","text":"一八七一年到十九世纪末这三十年间，德国资本主义发展到了它的最后阶段，即帝国主义阶段。德国帝国主义为了镇压无产阶级，准备进行重分世界的帝国主义战争，竭力加强军队、警察等暴力机关，拼命发展军国主义。"},{"type":"paragraph","text":"随着资本主义向帝国主义发展，德国资产阶级用一部分超额利润培养出了一个工人贵族阶层，它是机会主义的主要社会支柱。一八九五年恩格斯逝世后，德国社会民主党内的机会主义势力迅速地泛滥起来。以伯恩斯坦为代表的修正主义者，抹煞国内资产阶级和无产阶级的矛盾，鼓吹以阶级合作代替阶级斗争；抹煞国际范围内帝国主义和被压迫民族的矛盾，支持帝国主义政府的殖民政策。"},{"type":"paragraph","text":"李卜克内西就是生活和战斗在这样的时代。在他面前，在德国社会民主党内的革命左派面前，摆着两大任务：一个是反对帝国主义和它的产物军国主义，一个是反对为帝国主义服务的修正主义。不进行后一种斗争，就不可能顺利地反对帝国主义，就不可能把无产阶级革命事业引向胜利。"},{"type":"paragraph","text":"二十世纪初到第一次世界大战前，李卜克内西进行了广泛的宣传鼓动工作，以革命精神教育群众。他无情地揭露德国帝国主义的反动统治和准备侵略战争的阴谋活动。一九○七年出版的小册子《军国主义和反军国主义》，是李卜克内西在这个时期里所进行的革命宣传工作的代表和结晶。李卜克内西特别努力于组织和领导青年的社会主义运动。在这个时期，李卜克内西就在一系列重大问题上，采取了同逐渐窃据德国社会民主党领导地位的修正主义分子根本相反的立场。"},{"type":"paragraph","text":"以伯恩斯坦为代表的修正主义者像害怕瘟疫那样害怕革命，竭力反对群众性政治罢工和武装起义。他们不顾资产阶级加强暴力统治机关这个事实，以为只要依靠和平的、合法的议会斗争，无产阶级就能实现向社会主义的过渡。"},{"type":"paragraph","text":"在要不要无产阶级革命这个根本问题上，李卜克内西遵循马克思主义的教诲，坚定地站在革命的阶级斗争的立场上。"},{"type":"paragraph","text":"李卜克内西指出，资本主义“在利润这个圣殿的周围建立一个刀枪林立的暴力统治的残酷堡垒，来保护雇佣劳动奴隶制度。”②资产阶级所以培植和发展军国主义，不只是为了对外侵略，也是为了镇压无产阶级的革命斗争。李卜克内西用大量事实证明，在资本主义反动势力和革命力量的一切严重的冲突中，军国主义是资本主义反动势力的“最重要和最强大的支柱”。他告诫说，一旦人民英勇无畏地反对统治者的大变革的日子来临的时候，资产阶级就会进行大规模的屠杀：“铁拳已经举起来，准备随时投下沉重的打击”。"},{"type":"paragraph","text":"从这种科学的马克思主义的分析出发，李卜克内西摒弃了把无产阶级革命归结为在议会中取得多数席位的修正主义观点。他努力证明：无产阶级革命的实质就是打倒、消灭资产阶级手中的暴力统治机关。他说：无产阶级夺取政权，“首先包括消灭资本主义的军国主义，这个资本主义—寡头政治的政权的最重要的组成部分”。"},{"type":"paragraph","text":"李卜克内西认为，无产阶级反对资产阶级的斗争，不应当局限于某一种斗争形式，而应当在条件许可时采取一切革命的斗争形式。他在批驳修正主义者反对政治罢工的谬论时说：在经济斗争中，无产阶级既然可以采用罢工这种斗争手段，那么在政治斗争中，无产阶级也可以而且必须这样做。李卜克内西极高地评价了武装斗争在推翻资本主义统治的整个斗争中的伟大作用。他说：“一旦爆发武装革命，……以致这些服饰漂亮的奴隶和机器（按：指反革命军队）不再能够压倒内部敌人时（按：指无产阶级和全体人民），少数人的暴力统治，资本主义的寡头政治的丧钟也同时敲响了”。"},{"type":"paragraph","text":"伯恩斯坦等修正主义者竭力赞扬殖民主义。他们公然说：资本主义国家的无产阶级应当感谢殖民制度，因为它有助于消除贫困；殖民地人民也应当感谢殖民制度，因为它带来了高度文明。因此，结论就是：“不存在从一开始就把获得殖民地看做大逆不道的理由”（伯恩斯坦语）。"},{"type":"paragraph","text":"在要不要反对殖民统治的问题上，李卜克内西遵循马克思主义的教诲，坚持无产阶级国际主义原则。"},{"type":"paragraph","text":"李卜克内西指出：“假装着传播基督教文明或保卫民族荣誉的殖民政策，实际上是为了资本家们在殖民地的利益，假装虔诚地放高利贷和进行欺骗，谋杀和污辱手无寸铁的人，焚毁他们的财产，强劫和掠夺他们”。"},{"type":"paragraph","text":"李卜克内西又指出：对殖民地人民的残暴的掠夺和奴役，为争夺殖民地而进行的战争，是同资本主义国家无产阶级的利益根本对立的。从这种罪恶勾当中，无产阶级所能得到的不过是更加沉重的压迫和前所未有的流血牺牲。资本主义国家中无产阶级和殖民地被压迫人民的利益是一致的，各资本主义国家中的无产阶级的利益是一致的。他说：“剥削者和压迫者的国际联合必须用被剥削者和被压迫者的国际联合去对抗。”"},{"type":"paragraph","text":"修正主义者既然反对无产阶级革命，背弃国际主义原则，他们就认为不必去反对军国主义。实行这种论调的一个直接结果就是，纵容和帮助德国帝国主义准备世界大战。"},{"type":"paragraph","text":"同修正主义者相反，李卜克内西认为，必须在群众中特别是在青年和军队中进行专门的反军国主义宣传，以便革命爆发时把士兵争取到无产阶级方面来，以便制止帝国主义战争。李卜克内西忠实地履行了自己的主张。"},{"type":"paragraph","text":"李卜克内西不倦地揭露当时存在的帝国主义战争的危险。他指出，资本主义的发展和各国资产阶级在国际舞台上所进行的激烈竞争必然导致扩张军备和战争。“彻底的在国际范围内实行的全面普遍裁军是做不到的”。“在社会的阶级性质尚未消失以前，发生战争的可能性仍然会存在”。"},{"type":"paragraph","text":"李卜克内西在进行反对帝国主义战争和军国主义的斗争的时候，总是把这个斗争引向反对资本主义的整个反动统治。他说：任务“并不是孤立地消灭军国主义，而是把军国主义与资本主义同时消灭。”反军国主义的宣传不应当按照“人道的观点，关于自由与正义的公理去进行”，而应当按照“阶级斗争，无产阶级在这一斗争中的利益，军国主义在阶级斗争中的作用，以及无产阶级在这一斗争中所起和应起的作用去进行。”"},{"type":"paragraph","text":"由于李卜克内西在上述一系列问题上坚持马克思主义的革命立场，他就遭到了修正主义者的厌恶和排挤。李卜克内西所进行的革命的宣传和组织工作，遭到了修正主义者的百般阻挠。德国反动势力更是把李卜克内西视为眼中钉。德国政府下令没收《军国主义和反军国主义》这本小册子，并且把它作证据，控告李卜克内西犯了所谓“叛国罪”。他被判处一年半徒刑，直到一九○九年六月才出狱。"},{"type":"paragraph","text":"一切反动派和修正主义者的悲哀是，他们不懂得对革命战士的迫害和压抑，只会磨砺他们的革命意志，增强他们的革命决心。李卜克内西迈开大步，继续沿着他所选定的、虽然充满困难却是正确的道路前进。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"一九一四年七月底，第一次世界大战爆发了。李卜克内西所处的环境更加艰险、更加复杂了。"},{"type":"paragraph","text":"德国反动势力利用一切工具在国内煽起沙文主义的狂热，煽起拥护帝国主义战争的狂热。广大小资产阶级也沾染上了这种污毒。政府当局宣布实行戒严，取消了出版和集会自由。具有革命情绪的工人被派往前线作战。不少左派社会民主党人遭到逮捕和监禁。战争歇斯底里和白色恐怖笼罩着整个德国。"},{"type":"paragraph","text":"世界大战爆发前，德国社会民主党内的修正主义者不去揭露即将到来的帝国主义战争的危险，反而为德国反动势力涂脂抹粉，说什么德皇是人类和平的忠诚倡导者，说什么他们不相信奇迹因而也不相信会有欧洲大战。世界大战爆发后，他们煽动无产阶级投入残杀别国无产阶级兄弟的战争，支持本国帝国主义政府。修正主义者所控制的党的机构，不择手段地迫害左派，不少革命者被开除出党。工会总委员会通过决定，要无产阶级停止一切经济和政治斗争，实现“国内和平”。社会民主党中央和议会党团，不顾左派的反对，决定在国会中投票赞成战争拨款。这一切表明，早就在工人运动内部引诱无产阶级离开革命道路的德国社会民主党的修正主义领导集团，这时已经成为资产阶级的公开同盟者，成为无产阶级革命事业的不折不扣的叛徒。在他们的把持下，第二国际中最强大和最有威信的德国社会民主党，虽然仍然挂着工人政党的招牌，实际上已经蜕化变质。这个党已经不再是无产阶级的党，而是一小撮工人贵族的党；已经不再是马克思主义的党，而是修正主义、机会主义、社会沙文主义的党；已经不再是革命的党，而是不革命和反革命的党。在德国党的影响下，各国社会党的修正主义领导集团纷纷叛变。第二国际破产了，它在资本面前放下了自己的旗帜。"},{"type":"paragraph","text":"乌云翻腾，遮天蔽日。在这种情况下，“孤胆英雄”李卜克内西，没有惊惶失措，没有畏缩气馁，没有随波逐流，没有放弃原则。他挺身而起，高举马克思主义的旗帜，高举无产阶级国际主义的旗帜，为反对帝国主义战争和反动统治、为推进无产阶级革命事业进行了顽强的斗争。"},{"type":"paragraph","text":"公开露骨的机会主义者，即社会沙文主义者，粉饰战争的帝国主义性质，号召“保卫祖国”。李卜克内西揭穿了他们所散布的谎言，指出：“这次战争是帝国主义战争，它是为了对经营工业和运用银行资本的最重要地区实行政治统治而引起的。”“这次战争又是一种企图削弱和消灭工人运动的拿破仑式的阴谋。”根据这个分析，李卜克内西号召无产阶级坚决反对当时的战争。"},{"type":"paragraph","text":"另一种机会主义者，即社会和平主义者，抽象地宣传和平，鼓吹结束战争，但否认革命，认为不经过革命斗争就能实现所谓“民主和平”。李卜克内西摒弃了这种迷惑愚弄群众的庸俗空想，指出只有反对帝国主义政府的革命行动，才能争得和平。一九一五年五月，李卜克内西写了著名的传单《主要敌人是在国内》，文中写道：“德国人民的主要敌人就在德国，这就是：德国帝国主义，德国主战派，德国的秘密外交。德国人民必须和其他国家为反对他们国内的帝国主义者而进行斗争的无产阶级协力合作，在政治斗争中反对自己国内的敌人。”③以后不久，李卜克内西更坚决地号召士兵和工人掉转枪口，推翻帝国主义政府，结束帝国主义战争。他说：“我的口号不是国内和平，而是国内战争！打倒战争！打倒政府！”④"},{"type":"paragraph","text":"这样，李卜克内西就在思想上和政治上同社会沙文主义者以及社会和平主义者彻底划清了界线。他采取了和机会主义者根本对立的路线。这条路线也就是列宁在第一次世界大战一开始就制定的路线：使本国帝国主义政府在战争中失败，变帝国主义战争为国内战争。这是一条唯一正确的忠于无产阶级国际主义、忠于无产阶级革命事业的路线，也是唯一能够有效地反对和结束帝国主义战争的路线。"},{"type":"paragraph","text":"在第一次世界大战期间，李卜克内西的全部行动都是为了贯彻实现这条路线。"},{"type":"paragraph","text":"在议会里，李卜克内西不顾社会民主党议会党团绝大多数人通过的决定，在一九一四年十二月二日，投票反对战争拨款。当时，社会民主党的国会议员一共有一百一十人，可是，只有李卜克内西单独一个人投反对票。李卜克内西在议会讲坛上，不断尖锐地揭穿战争贩子的丑恶面目，号召群众采取革命行动。他的英勇行为，像闪电一样划破了黑暗的天空，鼓舞了革命左派的斗志，照亮了千百万劳动群众的眼睛。列宁指出，李卜克内西作出了“以真正的革命精神利用反动议会的榜样”⑤。"},{"type":"paragraph","text":"有一个社会民主党议员在为投票赞成战争拨款的背叛行为辩护时说：不然我们就被逮捕了。他说出了一种哲学：只要保住脑袋，不惜变节投降。这是叛徒的哲学。李卜克内西遵循的是另一种哲学：不惜一切牺牲，决不背叛原则。这是革命者的哲学。这两种不同的哲学导致了两种不同的议会活动。修正主义者利用议会舞台向资产阶级献媚，以便过舒服生活，以便爬上部长的安乐椅，这样的人是资产阶级的走卒。革命马克思主义者利用议会讲坛揭露反动派，教育群众，不惜因此坐监牢，服苦役，这样的人是无产阶级的战士。"},{"type":"paragraph","text":"修正主义者崇拜资产阶级议会制和资产阶级合法性，把群众斗争、非法斗争看作是洪水猛兽。李卜克内西违反了他们的意志，把议会斗争和群众斗争、合法斗争和非法斗争紧密地结合了起来。战争爆发后，李卜克内西就积极从事秘密工作，团结左派，组织群众性的革命运动。李卜克内西和他所领导的左派组织，秘密地印发传单，传播列宁写的《社会主义与战争》这本著名的小册子。一九一六年元旦，在柏林他的律师办事处，召开了左派代表会议，成立了秘密的斯巴达克同盟，团结了德国社会民主党内最优秀的忠于社会主义事业的力量。在李卜克内西和斯巴达克同盟的发动下，一九一六年五月一日，柏林举行了有几千人参加的集会和示威游行。"},{"type":"paragraph","text":"由于德国社会民主党中央已经背叛无产阶级，投靠资产阶级，李卜克内西是违背了修正主义中央的意志来进行革命活动的。当时，如果屈从修正主义中央，屈从修正主义者为压制左派的革命活动而设立的组织纪律，就要背弃原则，就无异于政治上自杀，就会损害无产阶级革命事业的利益。李卜克内西看清楚了这一点，他坚决地起来反对修正主义领导集团。列宁指出，李卜克内西这种坚持马克思主义、反对修正主义的行动是完全正确的。他写道：“德国社会民主党内所有忠诚的真正社会主义的活动都是背着它的中央，背着它的中央委员会和中央机关报进行的，都是违背着组织纪律进行的，都是用派别活动形式以匿名的新党新中央的名义进行的。今年五月三十一日《伯尔尼哨兵报》上登载的德国‘左派’的匿名宣言（按：指李卜克内西的《主要敌人是在国内》）就是一个例子。”⑥“经验证明，只有坚决背弃党的大多数上层分子的意志，才能挺身捍卫社会主义的观点，例如在德国就是如此。”⑦"},{"type":"paragraph","text":"李卜克内西的革命活动在德国社会民主党内只得到少数革命左派的支持。修正主义者在党的领导机构中占压倒多数，他们控制着整个党的机构。马克思主义者在某个局部的范围内，在一定的时间里，即使是少数，但是他们掌握着真理，执行革命的路线，终究会得到广大群众的拥护，因而是真正的多数。修正主义者在某个局部的范围内，在一定的时间里，即使是多数，但是他们违背真理，执行不革命、反革命的路线，势必被广大群众所唾弃，因而是真正的少数。当时，正是李卜克内西和革命左派代表千百万劳动群众的利益，有着光明的未来；而修正主义者只代表一小撮工人贵族的利益，不过是一些政治僵尸。列宁写道：“只有李卜克内西一人代表社会主义，代表无产阶级事业，代表无产阶级革命”⑧。“这样的人很少，但是只有他们才是社会主义的整个将来，只有他们才是群众的领袖，而不是腐化群众的人”⑨。"},{"type":"paragraph","text":"李卜克内西的革命活动遭到了德国反动势力和社会民主党修正主义领导集团的联合迫害。德国反动势力把李卜克内西叫做“卖国贼”。修正主义者随声附和，把李卜克内西叫做“无政府主义者”，斥责他挑起了民族内部的纠纷。李卜克内西在国会中投票反对战争拨款后不久，即一九一五年春天，政府就把李卜克内西征召入伍服兵役。而修正主义领导集团则把李卜克内西开除出社会民主党议会党团。一九一六年五月一日柏林群众示威游行那天，德国政府逮捕了李卜克内西。李卜克内西又一次被控告犯了“叛国罪”，并以这个罪名判刑四年，褫夺公权六年。但是，反动势力的这一着又失算了。在审判过程中，李卜克内西继续揭露反动派，他指出：危害民族利益的真正的叛国贼，不是别人而是统治阶级。他豪迈地说道：“苦役徒刑！丧失荣誉的公民权！好吧！你们的荣誉不是我的荣誉！但是我对你们说：从来没有一个将军穿着制服会像我将要穿着苦役牢的短衫时有那么多的荣誉。”⑩"},{"type":"paragraph","text":"反动派逮捕李卜克内西激起了群众的愤怒。一九一六年六月，柏林有五万五千名工人罢工，抗议军事法庭对李卜克内西的判处。其他城市也举行了大规模的罢工和示威游行。反动势力和修正主义者所企求的“国内和平”至此已经不复存在了。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"第一次世界大战把德国人民拖入了灾难的深渊。战争的最后一年，即一九一八年，德国经济濒于破产，军事上也节节失利。人民饥寒交迫，已经不能照旧生活下去；统治阶级陷于困境，已经不能照旧统治下去。李卜克内西和斯巴达克同盟所进行的宣传工作早就在人民中间播下了革命的种子。十月社会主义革命为德国无产阶级提供了行动的榜样。德国的革命高潮来临了。"},{"type":"paragraph","text":"在日益高涨的革命运动的压力下，德国政府不得不在一九一八年十月二十一日提前释放了李卜克内西。李卜克内西犹如出笼猛虎，立即投身到火热的革命斗争中去，废寝忘食地领导群众去推翻反动政府，结束帝国主义战争，实现无产阶级革命。"},{"type":"paragraph","text":"从十月底起，德国各地的工人和士兵纷纷起义，到十一月八日，绝大多数城市的政权已经掌握在工兵代表苏维埃手里。十一月二日、三日、四日、六日，李卜克内西一再提议在柏林举行总罢工，把总罢工转变为武装起义，并认为起义不应当迟于十一月九日。可是，受修正主义影响的工人代表“革命工长”，一再否决了李卜克内西的提议。社会民主党的机关报《前进报》发表文章，警告工人不要“轻举妄动”，以免“妨碍”社会民主党领导和政府当局所进行的关于德皇退位的谈判。修正主义者企图以谈判来顶替、消弭革命。十一月八日，由李卜克内西起草的斯巴达克同盟的传单中，号召柏林群众起义，建立工兵苏维埃。十一月九日，柏林工人和士兵行动了起来，占领了所有重要的机关和兵营。德皇退位了，战争结束了，不过不是由于修正主义领袖的谈判，而是由于广大群众的革命。"},{"type":"paragraph","text":"革命取得了最初一批胜利。但是，摆在革命面前的在客观上已经成熟的任务还远没有完成。十一月九日创刊的，由李卜克内西和卢森堡主编的《红旗报》，向群众阐述了把革命推向前进的纲领：肃清国家机关和军队中的反革命分子；解除反动派的武装，武装革命工人；全部政权归苏维埃；没收大资本家和战犯的财产，没收大地主的土地，成立社会主义共和国。"},{"type":"paragraph","text":"德国社会民主党和独立社会民主党?的机会主义领袖，起初力图阻止革命的爆发；当革命发展起来以后，就钻到革命内部来篡夺领导权，以便扼杀革命。十一月九日革命后，机会主义者艾伯特、谢德曼、哈阿兹等人组成了临时政府。机会主义者在十一月十日窃取到了柏林工兵代表苏维埃的领导权，以后又在全德苏维埃第一次代表大会上取得了多数席位。他们主张选举“国民议会”，建立资产阶级共和国。为了实现这个反革命目的，艾伯特政府下令恢复旧军官在军队中的指挥权，要工人交出武器。艾伯特并且和反动将军达成协议，决定调集十个师，进驻柏林，镇压革命。资产阶级处在危急关头的时候，他们的忠实走狗机会主义者出来拯救资产阶级统治，叛卖无产阶级革命。"},{"type":"paragraph","text":"这样，在革命一开始，就出现了两条道路的尖锐斗争。以李卜克内西为代表的革命左派，力图把资产阶级民主革命转变为无产阶级革命，打碎资产阶级国家机器，实现无产阶级专政。以艾伯特为代表的机会主义者，力图埋葬革命，把革命纳入资产阶级国会制的轨道。"},{"type":"paragraph","text":"李卜克内西和他的战友清醒地看透了机会主义者的阴谋，并和他们作了坚决的斗争。十一月十日，李卜克内西在柏林工兵代表苏维埃的会议上，警告代表不要轻信社会民主党领袖们的甜言蜜语，尖锐地指出：“反革命在你们当中”。十二月十六日，斯巴达克同盟组织了有二十五万多人参加的示威游行，要求全德苏维埃第一次代表大会把全部政权集中在自己手中，解散艾伯特政府，解散反革命武装，武装工人，保卫革命。李卜克内西向示威群众说：“我们要求大会为了实行社会主义而把全部政权掌握在自己的手里，不要把政权交与国民议会。”?在机会主义者的操纵下，大会拒绝了群众的要求，决定把全部政权交给艾伯特政府，赞成召开国民会议。革命已经临近失败的边缘了。"},{"type":"paragraph","text":"李卜克内西和斯巴达克同盟提出了革命纲领，进行了英勇的斗争，但是没有能挽救革命。这主要是因为德国当时没有一个马克思主义的革命政党。"},{"type":"paragraph","text":"列宁在第一次世界大战期间曾经反复教育各国左派，必须和机会主义者彻底决裂，建立马克思主义的革命政党。在社会民主党内，由于机会主义者的叛变，由于他们采取了开除革命者的分裂行动，在马克思主义基础上的统一早就不存在了。列宁认为，既然马克思主义者和机会主义者之间，实际上存在着不可调和的分歧，就决不应当去维持虚假的“统一”。同机会主义者“统一”，客观上就是掩护资产阶级的走狗去欺骗工人，就是让无产阶级服从资产阶级，就是分裂各国无产阶级的国际团结。可是，德国的革命左派没有及时地认清同机会主义者在组织上彻底决裂的必要性，没有及时地认清建立独立的革命政党的迫切性。斯巴达克同盟在一九一六年初成立时，并没有在组织上和社会民主党彻底决裂，后来又作为一个特殊团体加入了独立社会民主党。革命左派曾经指望在这个党内进行工作争取广大党员，把修正主义者排除出领导机构。这个计划没有能实现。这一切带来了严重的后果，给了马克思主义者一个沉痛的历史教训。革命来临了，斯巴达克同盟却没有形成为一个具有广泛的组织网和大批干部的独立的革命政党，以便强有力地领导革命。修正主义者利用了这种情况，依靠他们所控制的党和工会机构，把革命引入了死胡同。"},{"type":"paragraph","text":"有没有一个同机会主义彻底决裂的无产阶级革命政党，对于无产阶级革命的成败具有决定意义。一九一八年，列宁就指出：“欧洲的最大的不幸和危险就是没有革命的政党”。?德国革命左派在革命过程中深切地看到了这个不幸的事实。他们采取了一系列步骤去建立马克思主义的革命政党。一九一八年十二月二十九日，召开了斯巴达克同盟全国代表会议，决定建立共产党。第二天建党代表大会正式开幕。李卜克内西在会上作了关于德国独立社会民主党的危机和德国共产党的成立的报告。大会通过的纲领写道：“必须以无产阶级革命的暴力对付资产阶级反革命的暴力”“革命的任务，就是无产阶级专政”。曾经是无产阶级革命政党的德国社会民主党，既然已经堕落变质，背叛革命，就必定会有新的真正的无产阶级革命党取而代之，起来领导革命，这就是德国共产党。列宁指出，由于以李卜克内西、卢森堡等人为领袖的斯巴达克同盟同机会主义彻底断绝了关系，建立了德国共产党，“真正无产阶级的、真正国际主义的、真正革命的第三国际即共产国际就在事实上成立起来了。”?"},{"type":"paragraph","text":"可是，德国共产党成立的时候，反革命武装力量的集结已经大致就绪了。领导反革命军队的是国防部长社会民主党人诺斯克。他有一句名言：“总要有一个人来做嗜血狗，就由我来做吧，我不怕担这个责任！”就是这条恶狗，下令镇压了柏林工人在一九一九年一月上旬发动的武装起义。德国无产阶级革命失败了。"},{"type":"paragraph","text":"在准备和实现镇压革命的过程中，资产阶级和机会主义者同时把屠刀指向无产阶级的领袖李卜克内西和卢森堡。有人向反革命士兵悬赏，要他们去杀害德国共产党的这两个英明的创始人。反革命军人一次又一次地侵袭李卜克内西和卢森堡的工作地点——《红旗报》编辑部。李卜克内西和卢森堡不断听到警告，行动受到特务的钉梢，不得不经常更换住所。面对着死亡的威胁，他们坚守革命斗争的崇高岗位。一九一九年一月十五日，他们被逮捕和杀害了。"},{"type":"paragraph","text":"仿佛是预见到自己即将为无产阶级革命事业而牺牲，为了鼓舞后来的革命者，李卜克内西在被害前不久写的一篇文章中满怀信心地说：“如果他们用镣铐把我们锁住，我们也仍然存在，而且将永远存在！……不管我们是否活着，目的将会达到的，我们的纲领将永远生存，它将统治解放了的人类世界。”?"},{"type":"paragraph","text":"“为有牺牲多壮志，敢教日月换新天。”这个或那个革命者会被杀害，这次或那次革命发动会被挫败，但是革命者是杀不尽的，革命的车轮是挡不住的。李卜克内西和卢森堡牺牲了，可是胜利了的并不是堕落成为杀人犯的机会主义者，而是被他们杀害的无产阶级革命英雄。蔡特金说得好：“无产者将继承卡尔·李卜克内西和罗莎·卢森堡在言语和行动中，在生平事业和范例中给他们留下的丰富遗产。被害者仍然活着，他们将成为未来的胜利者。从他们的尸体中将产生出复仇者，革命的继承人，完成革命事业的人。”?"},{"type":"paragraph","text":"四十五个年头过去了。老修正主义者早就身败名裂，卡尔·李卜克内西却依然活在无产阶级和劳动人民的心中。人民永远纪念李卜克内西：纪念他不屈不挠地反对资产阶级统治，反对帝国主义战争，为无产阶级革命和无产阶级专政而奋斗的光辉业迹；纪念他蔑视喧嚷一时的老修正主义者，高举马克思主义旗帜，坚持原则，坚持斗争，终于缔造了无产阶级革命政党；纪念他不惜一切牺牲，为无产阶级解放事业坐监牢，服兵役，直到最后献出宝贵的生命。"},{"type":"paragraph","text":"注释"},{"type":"paragraph","text":"①《列宁全集》第二八卷，第四一○页。"},{"type":"paragraph","text":"②本文第一部分所引李卜克内西语，均见三联书店出版的《军国主义和反军国主义》，不一一注出。"},{"type":"paragraph","text":"③见威廉·皮克著《卡尔·李卜克内西》，三联书店出版，第一九页。"},{"type":"paragraph","text":"④见维纳·洛赫著《德国史》，三联书店出版，第三五二页。"},{"type":"paragraph","text":"⑤《列宁全集》第三一卷，第四六页。"},{"type":"paragraph","text":"⑥《列宁全集》第二一卷，第二二五页。"},{"type":"paragraph","text":"⑦《列宁全集》第二一卷，第一四○页。"},{"type":"paragraph","text":"⑧《列宁全集》第二四卷，第五六页。"},{"type":"paragraph","text":"⑨《列宁全集》第二四卷，第五七至五八页。"},{"type":"paragraph","text":"⑩见维纳·洛赫著《德国史》，第三五一页。"},{"type":"paragraph","text":"?德国独立社会民主党是从德国社会民主党中分裂出来的，成立于一九一七年四月，领导人是考茨基、哈阿兹等修正主义者。"},{"type":"paragraph","text":"?见维纳·洛赫著《德国史》，第三七八页。"},{"type":"paragraph","text":"?《列宁全集》第二八卷，第九六页。"},{"type":"paragraph","text":"?《列宁全集》第二八卷，第四○八页。"},{"type":"paragraph","text":"?见《德意志民主共和国历史译文集》，科学出版社出版，第三三页。"},{"type":"paragraph","text":"?见《蔡特金传》，三联书店出版，第一七○页。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}