{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在毛主席革命路线指引下奋勇前进","authors":["张贵顺"],"dates":[{"year":1971,"month":10,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在毛主席革命路线指引下奋勇前进"},{"type":"paragraph","text":"河北省遵化县沙石峪大队党支部书记　张贵顺"},{"type":"paragraph","text":"解放前，我们沙石峪大队是一个穷山村。这里缺水缺土，一亩地只能收七、八十斤粮食。广大贫下中农长年过着饥寒交迫的悲惨生活。"},{"type":"paragraph","text":"一九四七年，我们村解放了。遵照伟大领袖毛主席指出的“组织起来”的方向，在土地改革以后，经过互助组、合作社、人民公社，走上了社会主义的光明大道。我们依靠集体的力量，发扬愚公移山的革命精神，开展农业学大寨的群众运动，劈山造田，兴修水利，绿化荒山，营造果园，使沙石峪发生了巨大的变化。社员的思想觉悟有了显著提高，社会主义集体经济进一步巩固，农业生产得到了比较大的发展。"},{"type":"paragraph","text":"一九六六年，我们沙石峪大队也开展了无产阶级文化大革命。就象毛主席教导的：“这次无产阶级文化大革命，对于巩固无产阶级专政，防止资本主义复辟，建设社会主义，是完全必要的，是非常及时的。”我们沙石峪大队是个非常怕旱的地方。常说，三天不雨小旱，五天不雨大旱。这次文化大革命，对于我们沙石峪大队来说，真好比是大旱的时候下了一场及时雨。"},{"type":"paragraph","text":"象我们这样的大队，象我这样出身的人，要是没有这场无产阶级文化大革命，究竟会怎样？经过无产阶级文化大革命运动，我们大队又有什么变化？"},{"type":"paragraph","text":"我出身是贫农，扛过活，要过饭，是与沙石峪的贫下中农一样受苦受压迫的。一九三三年，我逃荒到沙石峪来，是靠穷哥们的帮助，做小工、做小买卖和开荒种地来维持生活的。从抗日战争、解放战争、合作化运动到现在，在毛主席和共产党的领导下，依靠贫下中农，我做了一些工作。有没有走过错路？有过的。每当我走错了路，都是毛泽东思想的教育，使我改正过来。"},{"type":"paragraph","text":"土地改革以后，叛徒、内奸、工贼刘少奇一类政治骗子宣扬个人发家致富，这一个“毒”，我就中上了。是上级党组织及时帮助我改正了错误，使我和群众一起，走上了组织起来，共同富裕的道路。"},{"type":"paragraph","text":"到了一九五六年，我们四个村庄在一起成立了高级社，群众推举我当主任。那时，阶级斗争很激烈。阶级敌人明的破坏合作化运动没有得逞，就变换手法，用软的手段来腐蚀我。他们当面奉承我，向我说好话，我还是有一些警惕的。但是，他们通过我们队伍内部的同志，散布资产阶级思想，用糖衣炮弹对我袭击，我就抗不住了。"},{"type":"paragraph","text":"比如，有人说：“你是高级社主任了，是不是少劳动一点，多考虑一点问题，这么大个社，不是沙石峪一个村，要有一件事考虑不到，损失多大呀！”这样的话，我一听就入耳了，渐渐就不参加生产劳动了。自己不劳动，又经常把干部召集来开会，于是当干部的也不参加生产劳动了。干部在一起开会，回家吃饭不方便，就在一块做饭吃，慢慢地又做起好的吃了。"},{"type":"paragraph","text":"我到县里开会，最初都是走路去的。有人说：“你是干部了，不骑自行车，多寒伧呀！”我说：“没有钱买车呀！”这话一出口，就有人说：“那好办，你骑自行车是为了开会，把公家的钱先支你五十元。”我想，这也中，就借支了五十元买自行车。回到村里，老共产党员李树钧就找我说：“贵顺啊！你可犯错误了，社员不支钱，你支钱就不对了，没有条件就不应该买自行车呀！”当时，我不但听不进这些劝告，而且还有气。"},{"type":"paragraph","text":"后来，刘少奇推行“三自一包”等反革命修正主义黑货，资本主义势力在农村抬头。我通过林业员把果树苗拿到市场卖高价，得了一些钱。有了钱了，又想到盖新房。盖房缺木料，就依仗自己有权，擅自砍树。这么一来，我在邪道上就越走越远了。"},{"type":"paragraph","text":"我的这些错误，经过整社和社会主义教育运动，虽然已经纠正了不少。但是，这些错误是不是严重？应该从这些错误中吸取什么教训？文化大革命以前，我是不大认识的。"},{"type":"paragraph","text":"经过无产阶级文化大革命运动，我们沙石峪大队发生了很大的变化。在这场革命运动中，我对于自己的错误，也有了进一步的认识。毛主席早就指出：“在社会主义这个历史阶段中，还存在着阶级、阶级矛盾和阶级斗争，存在着社会主义同资本主义两条道路的斗争，存在着资本主义复辟的危险性。”过去，对于毛主席的这个教导，我是不理解的。在无产阶级文化大革命中，我才认识到，过去的那些错误，不就是无产阶级和资产阶级两个阶级，社会主义和资本主义两条道路的矛盾的反映吗？资产阶级硬拉着我往资本主义道路上一步一步地滑下去。毛主席亲自发动和领导的这一场无产阶级文化大革命，把我从资本主义道路上拉回来，使我坚持走社会主义道路，是伟大领袖毛主席再一次挽救了我。"},{"type":"paragraph","text":"毛主席教导我们说：“无产阶级文化大革命是触及人们灵魂的大革命，是要解决人们的世界观问题。”在无产阶级文化大革命中，贫下中农见到我就讲，这次无论如何要改造你的世界观。开始，我认识不到这一点。心里想，我的世界观不用你们改造，早就是无产阶级世界观。经过党组织和贫下中农一再对我耐心帮助和教育，我才认识到过去犯那么严重的错误，从根子上说，就是世界观没有很好地转变。过去，总认为自己出身贫农，苦大仇深，没有毛主席、共产党就没有我今天，我对毛主席、对党是有深厚的感情的。现在，我认识到，那种感情是从个人的翻身解放出发的，只能算是朴素的阶级感情，还不是无产阶级世界观。无产阶级只有解放全人类才能最后解放自己。如果只想到个人的翻身幸福，处处为自己打算，就有可能滑到邪路上去。"},{"type":"paragraph","text":"过去，我总认为，沙石峪大变样，我张贵顺没有功劳也有苦劳，就是有点错误，将功抵过也不是什么了不起的事。在无产阶级文化大革命中，还是贫下中农把我这个错误思想扭转过来。我算账，他们也帮助我算账。他们一针见血地问我：“你是一九三三年搬到沙石峪来的。从一九三三年到一九四一年入党前这一段时间，你为什么不能领导我们闹革命？”这一问，狠触了我的灵魂。在没有入党以前，我三十多岁了，不懂得革命，不能在沙石峪起带头作用。入党以后，受了党的培养，才懂得革命，在干的当中增长了才干。我们是按照毛主席的指示办事，依靠广大群众的艰苦奋斗，才使沙石峪渐渐变好了。这应该归功于伟大领袖毛主席，归功于沙石峪的广大群众。如果把功劳算在自己身上，把自己看成是高于群众的英雄，以功臣自居，利用自己手中的权力，处处特殊起来，发展下去，就会变成骑在人民头上的老爷，就会变成新的剥削者。"},{"type":"paragraph","text":"“公”与“私”的斗争，是两种世界观的斗争。我的那些错误，归根到底是私心杂念在作怪。私心杂念没克服，就不是无产阶级世界观，还是资产阶级世界观。"},{"type":"paragraph","text":"认识到了，我就亮私斗私，认真改正错误。我积极参加劳动，发动群众开展革命大批判，批判我的错误，同时用实际行动改正自己的错误。有一段时间，我和党支部副书记李树旺同志有隔阂，闹不团结，主要责任在我身上。我年纪比他大，我当支部书记时，他还是儿童团长，以后他入了团，入了党，当了党支部委员。在无产阶级文化大革命的斗批改阶段，有一阵他当了支部书记，我对他摆老资格，心里不服气。我居功自傲，对群众的意见有些听不进去。他听了群众的意见向我提出，我却怀疑他和我过不去。后来，在党的“九大”团结、胜利路线的指引下，我和李树旺同志谈心，狠斗自己的错误，通过批评和自我批评，进一步增强了团结。我盖新房花的钱，有一部分不是从正道上来的。我决心改正自己的错误，永远不忘记受苦受难的阶级兄弟。于是，把新房腾出来交给集体使用，自己搬回原来的草房去住。无产阶级文化大革命进一步提高了我的阶级斗争和路线斗争觉悟，增强了我和支部副书记的团结，这就促进了领导班子的革命化建设，推动了我们大队革命和建设事业的发展。"},{"type":"paragraph","text":"在无产阶级文化大革命中，由于用毛泽东思想教育农民，沙石峪群众的精神面貌也有很大的变化。很多事实说明了，毛泽东思想被群众所掌握，就变成了巨大的物质力量。一九六八年大旱，老贫农李树山又一次学习毛主席的光辉著作《愚公移山》。他心里想，今年这样旱，能不能发扬愚公移山的革命精神，挑水抗旱？如果浇一棵，不就少损失一棵吗？从那以后，他天天起早挑水浇地。只见玉米浇了，不知是谁浇的，直到有一天早上，他把水桶掉到井里了，很久捞不上来，才发现是他浇地了。在李树山的影响下，全村群众自动行动起来挑水浇地，使大旱之年，夺得了丰收。"},{"type":"paragraph","text":"一九六八年，地质队帮助我们在山沟里钻了一眼深井。这年冬天，计划修一座过水桥，把水引到东山浇地。当时，有人认为，现在沙石峪不是过去那样穷了，要多花点钱修一个象样的桥。很多人不同意，坚持富日子要当穷日子过。原来打算做“倒虹吸”管道，七十多岁的共产党员阎耀胜说：打“倒虹吸”要用很多水泥，我们有这么多石头，为什么要搞洋的？他提出要发扬自力更生、艰苦奋斗的精神，勤俭办一切事业，不用水泥，不用白灰，用石头“干拔旋”。阎耀胜的意见，符合毛主席的革命路线，得到了群众支持。社员们都积极出工。几天时间，完成了一百五十多土石方，把一百米长的过水桥修起来了。"},{"type":"paragraph","text":"无产阶级文化大革命中，我们开展了“万里千担一亩田，青石板上创高产”的生产斗争。这话有个来历。那还是一九六六年春，我们学习大寨大队自力更生、艰苦奋斗的精神，在北山上的一大片青石板上造梯田。青石板上能不能造田？贫下中农说：我们有铁肩膀、铁脚板、铁手掌这三件宝，什么困难都能克服，沙石峪的山岭沟坡，什么地方都能改造。青年和社员们白天在青石板上凿石垒坝，夜晚跑五里到山外担土，苦干十天，挖出石头六百多立方，垒坝四十二米长，共担土一千多担，往返行程一万多里，在青石板上修出了一亩多梯田，当年亩产粮食五百多斤。去年冬天，在深入开展农业学大寨的群众运动中，我们计划继续修建标准高一些的梯田。怎样能够多修一些呢？党支部发动群众总结了经验。根据季节和农活忙闲的情况，分段施工。秋后地未冻，就挖石头，清基础，聚土。冬天上冻了就垒坝。春天大地开化了，就回填土，进行平整。由于把毛主席的哲学思想用来指导修梯田，一个冬春，就垒起几百道坝，完成土石方四万多立方，修建梯田一百五十多亩，比往年多几倍。无产阶级文化大革命是使我国社会生产力发展的一个强大的推动力。无产阶级文化大革命运动这几年，全村共修梯田四百多亩，水浇地一百多亩。一九七○年，粮食亩产达到六百多斤，干鲜水果总产二十多万斤。"},{"type":"paragraph","text":"经过伟大的无产阶级文化大革命运动，我深深地认识到，在我们这个新社会里，仍然存在着无产阶级和资产阶级两个阶级，社会主义和资本主义两条道路的斗争。我们沙石峪也不例外。只有紧紧抓住阶级斗争和两条路线斗争这个纲，坚持无产阶级专政下的继续革命，我国的无产阶级专政才能进一步巩固，我们的生产建设事业才能不断发展，一穷二白的落后面貌才能彻底改观。在生产资料的社会主义改造基本完成以后，刘少奇一类政治骗子胡说：我国国内的主要矛盾是“先进的社会主义制度同落后的社会生产力之间的矛盾。”这完全是骗人的鬼话。我们贫下中农最听毛主席的话，坚定不移地沿着毛主席的无产阶级革命路线胜利前进，决心把无产阶级专政下的继续革命进行到底。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}