{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共浙江省委转发全省商业会议党的领导小组关于全省商业会议情况的报告（节录）","authors":[],"dates":[{"year":1955,"month":9,"day":6}],"is_range_date":false,"parts":[{"text":"中共浙江省委转发全省商业会议党的领导小组关于全省商业会议情况的报告（节录）","type":"title"},{"text":"省委批示：","type":"subtitle"},{"text":"兹将中共浙江省全省商业会议领导小组关于全省商业会议情况的报告转发给你们研究执行。","type":"paragraph"},{"text":"（一）从六、七两个月市场总的情况来看，私营商业的零售营业额和比重都是按照国家计划增长的，但是某些地区、某些行业还存在不少问题。因此各级党委应全面检查一次安排市场的情况，根据各行业、各户情况，进行具体分析，以便在私商可以维持经营的水平上，把公私比重固定下来。同时应按照计划抓紧进行私商改造工作，使社会主义经济成份的比重稳步地增长。此外，应将已经改造时行业的经验迅速地总结起来，以便使改造私商工作步步深入与提高。","type":"paragraph"},{"text":"（二）这次会议，进一步明确了“掌握批发是社会主义商业工作的重要关键”，县区供销合作社必须在农村、县城和集镇大力开展批发业务。这一点非常重要，各级党委和有关业务领导机关，必须向全体商业工作干部，进行传达教育，务使他们充分地认识搞好批发业务的重要意义，认真坚决地贯彻执行，切实防止任何犹豫摇摆的想法和做法。","type":"paragraph"},{"text":"（三）必须认识，全面开展节约运动，积累资金，支援国家社会主义工业化，是商业工作者的最基本的任务。并应做到“动员深入，办法具体，揭发深刻，行动迅速”。而贯彻全面节约的关键在于提高政治觉悟，树立社会主义思想和搞好批发业务，扩大商品流转，降低经营管理费用，竭力减少国家损失，增加积累。目前有不少的国营商店，县、区供销合作社，在全面开展节约运动中，为了节约资金，就不顾市场需要，盲目压缩库存，以致不少商品脱销断档。这种做法是完全错误的，必须迅速纠正。","type":"paragraph"},{"text":"（四）各级党委的财政贸易部，必须迅速加强财政贸易各部门的政治思想、干部管理工作，经常检查政策决议的执行情况，并加强和充实商业行政机构，具体掌握市场领导。","type":"paragraph"},{"text":"附：","type":"appellation"},{"text":"关于全省商业会议的报告（节录）","type":"subtitle"},{"text":"全省商业会议于6月15日召开，到6月29日结束。参加会议的有各地、市、县委财贸部长，各专署、市、县工商科长，合作社主任，以及少数县长、统战部长，共304人。","type":"paragraph"},{"text":"这次会议是在传达学习中央《关于进一步加强市场领导、改造私营商业、改进农村购销工作的指示》，提高政策水平，统一思想认识的基础上，着重讨论了安排市场和改造私商问题，加强与改进批发业务问题，在商业系统全面开展节约问题。此外，还研究了生猪、油料的购销工作问题，并就加强财政贸易工作组织领导问题交换了意见。","type":"paragraph"},{"text":"现将会议中讨论的主要问题报告如下：","type":"paragraph"},{"text":"第一，安排市场、改造私商问题：","type":"subtitle"},{"text":"一、会议检查了1955年上半年安排市场措施的贯彻情况，一致认为自进入1955年以来，特别是在3月财贸部长会议和4月小城镇会议以后，全省各地在实际工作中贯彻了“统筹兼顾，全面安排”的方针，因此公私紧张关系已有一定程度的改善。一季度私商零售额比去年同期下降4．55％，比重下降4％；二季度私商零售额预计比去年同期上升19．61％，零售比重上升7．55％；农村排队购买的现象已大为减少。但是，我们安排私营商业的工作尚有缺点，急待克服。","type":"paragraph"},{"text":"会议检查了上述情况以后，肯定了今年下半年仍应继续贯彻“统筹兼顾，全面安排，积极而稳步地进行改造”的方针。确定了下半年公私零售营业额和比重计划：预计下半年纯商业零售总额720209千元，计划安排国营商业150059千元，比重20．84；合作社商业199716千元，比重27．73；私营商业370434千元，比重51．43，其中改造部分172600千元，比重23．96。由于各地情况不同，在贯彻安排市场措施上必须根据不同情况，分别加以掌握：凡是私营零售商困难依然很大的地方仍须继续进行安排，以便使私商能够继续经营，维持生活，并为商品流转服务；凡是私营零售商的营业额和比重已经达到或接近既定政策要求，困难面大大缩小了的地方，国营和合作社商业在零售比重上的退让就应当作适当的调整或停止，在现有的零售比重上稳定下来，凡是确实安排过头的地方，应当按照既定政策要求加以调整。各地对于每个行业也应依据上述原则，分别具体情况，进行安排，在此基础上抓紧进行改造。","type":"paragraph"},{"text":"零售商改造在1955年年底前后以卷烟、酒、食盐、茶叶、木材、煤、百货、文具纸张、新药、图书等10个行业为改造对象（有的地区在10个行业以外有具备改造条件的行业，可经当地党委研究，报省批准后进行改造，有的地区来不及改造10个行业，也可少改几个行业）。凡是已经具备全行业向国营公司、合作社进货占60％以上，现行零售价格基本上与国营公司、合作社牌价大致接近，私商又要求国营公司、合作社加强计划领导的，可在经过一定教育之后，通过签订合同和挂牌子的形式，正式宣布他们是经销店，并进一步加强计划领导量改善企业经营管理，教育改造资本家思想，以及逐步地合理调整公私商业网。为了解决某些城市因集散作用消失、确实无法安排的困难，计划有控制地吸收私营零售商，其名额必须报省批准（全省定为500人）。","type":"paragraph"},{"text":"在1955年内全省计划改造私营批发商2700人，占全省批发商总人数的30％左右，其中吸收2000人，委托代购700人。要求在三季度内分别加以安排处理。","type":"paragraph"},{"text":"农村小商小贩的改造，下半年应以经销形式为主，代购代销形式为辅，广泛加以组织利用，并由省社和专区办事处负责进行组织合作小组、合作商店等高级改造形式的典型试验。城市摊贩，目前应首先加以安排，以维持其生活。","type":"paragraph"},{"text":"此外，会议对于安排市场、改造私商中的一些具体政策问题也作了研究，并提出如下意见：1．给座商的利润，一般以年利10％至20％为原则。2．家庭店及摊贩营业额的安排应根据其从业人员实际参加劳动的情况，参照其正常收入，在维持其生活的原则下，分别加以匡定。3．棉布、百货、新药、文具4个行业私商在资金确有困难的情况下，可给予部分商品的临时代销。代销量一般应在一县一市不超过各个行业营业总额的15％为原则。4．私私合营应掌握自愿互利、门当户对的原则，政府不宜出面提倡，也不能作为调节大小户营业的唯一办法。5．对于非商业人员转为商贩的现象，工商行政部门应严予控制，加强管理：凡长期经商并以此收入为其生活主要来源的，可以准其登记；凡目前生活虽无出路，但一定时期后可以另谋生活者以及季节性的摊贩，可以予以临时登记，限期经营，凡有其生活出路并足以维持其生活者，应劝其放弃商业，不予登记。","type":"paragraph"},{"text":"第二，关于加强与改进批发业务的问题：","type":"subtitle"},{"text":"会议检查了前一时期供销合作社开展农村批发业务情况，一致认为浙江地区贯彻农村城镇县、区供销合作社应把出售任务主要放在批发方面的方针，是有成绩的。基层供销合作社已经有50％以上开展了批发业务，5月份批发额已达总销售额40％以上，更重要的是在以下三方面起了重大的作用：一是加强了农村市场领导(尤其在零售比重退让的时候更有其特殊重要的意义)；二是活跃了城乡交流；三是有利于实行对私商的改造。应该肯定这是基本的一面。但同时我们在开展农村批发工作上，确实也存在很多的缺点，其缺点的性质不是批发搞过头了，而是做得不够。","type":"paragraph"},{"text":"根据上述情况，要求合作社和商业部门，必须从上到下教育全体商业工作干部，充分认识搞好批发工作的重要意义，并从组织上加强领导，进一步加强和整顿批发业务，在尚未开展批发业务的农村城镇、县区供销合作社，还必须根据需要，积极地、有计划地、大胆放手地开展批发业务，并注意掌握以下几点：1．基层供销合作社批发点的设置，应适应新的商品流转规律；2．同一城镇不同机构不得开展同样商品的批发业务，但应开展不同商品的批发业务；3．基层供销合作社开展批发业务以后，不许硬性限制私商向外地进货；4．基层社一般应采用零售门市部兼营批发或设批发专柜的方式。下半年全省供销合作社系统以外的批发额应占营业总额的50％。","type":"paragraph"},{"text":"（下略）","type":"paragraph"}],"comments":[],"origin":"浙江省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}