{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1965,"month":8,"day":7}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"干部战士齐赞“征文”好","authors":["韩文生/李继彤/周锟/彭静/王绍忠/孙学斌/莫愚/李翔/维岳/马永绅郭云彩/高炳强"],"parts":[{"type":"paragraph","text":"我们选择了最近读者对《解放军文艺》“四好连队、五好战士、新人新事”征文的一部分反映，发表在这里。"},{"type":"paragraph","text":"“征文”已经进行了两年半，发表了大量的优秀作品，全面地展示了部队活学活用毛主席著作，坚持四个第一，大兴三八作风，发扬三大民主，开展四好连队、五好战士运动所呈现的崭新的面貌。人们不仅爱读这些作品，而且乐于向作品中的英雄人物学习，把他们作为自己的榜样。"},{"type":"paragraph","text":"林彪同志说：“部队的文艺工作是加强部队的革命化，抓活的思想，做思想工作的主要工具之一。”从一些读者反映来看，“征文”的作品是在一定程度上体现了这一作用的。一些单位积极组织群众阅读“征文”，运用“征文”来做思想工作的做法，也值得提倡。                 ——编者"},{"type":"paragraph","text":"抓住了战士的心"},{"type":"paragraph","text":"《解放军文艺》搞“征文”以后，在连队、机关大受欢迎。战士们都抢着看，机关里也是这样。为什么受欢迎呢？主要因为：这些作品和连队生活联系得更密切了。部队有什么问题，《解放军文艺》就搞什么问题，脉搏跳到一块儿了，一个鼻孔出气了。面向连队的特点更鲜明了。能抓住战士的心。第二期“征文”大部分作品，生活气息浓，战士们觉得：自己干了什么，“征文”里就有什么，所以爱看。"},{"type":"paragraph","text":"这些“征文”作品能抵制资产阶级、封建迷信书籍的影响。现在，战士们都爱看“征文”，把非无产阶级思想挤了出去。"},{"type":"paragraph","text":"韩文生（宣传干事）"},{"type":"paragraph","text":"《解放军文艺》打“征文”以来，办得活跃了，很适合战士的口味，风格多样，思想性强，写出了部队干部、战士的精神面貌。战士很爱读，去年二月号出来以后，不少战士跑到新华书店去买。《十二点差一分》我们演唱组好些同志都看了，反映很好，都觉得这篇东西充分地表现了我们战士的组织性、纪律性。《四月花泛》也不错，思想性较强，笔调和其他作品不一样，有味，耐读。《红光照耀山村》、《大路朝阳》内容好，部队很需要这方面的作品。同期的几篇故事，战士也都爱读，《动地来》特别好，我们还准备给战士们讲一讲这故事。     李继彤（宣传干事）"},{"type":"paragraph","text":"是镜子 是榜样"},{"type":"paragraph","text":"报告文学反映的都是真人真事，结合运动很及时，又很接近连队生活，自己特别爱看，受教育很大。《新带兵人》是写我们团的袁西乐同志，看了特别来劲，写得特别真实。袁西乐七年服役七年红的事迹，对自己教育很大。他没有个人打算，只考虑国家需要，他回家也能正确处理个人家庭问题。我们全团就以他为典型，教育大家树立正确的服役态度。通过他的事迹，也使我自己认识到怎样为人民服务，怎样锻炼自己成为革命接班人。周 锟（五好战士）"},{"type":"paragraph","text":"读了《小老虎和小画家》后感触很多。这个作品象一面镜子，照出了自己思想上存在的黑斑，给自己指出了方向，树立了学习的榜样。因此屡看不厌，越读越想越有味，希望以后能看到更多这样的对思想革命化有益的文章。       彭静（战士）"},{"type":"paragraph","text":"看了《记颜苏节》对我启发很大，就象写我自己一样。刚入伍时，我觉得自己家庭出身好，对“改造”两字认识肤浅，觉得自己受的旧影响小，用不着改造。可是颜苏节却不这样，她不感到自己的家庭好，父亲是革命前辈，自己就不需要改造，而是更注意自己的改造。她每走错一步，父亲教育了她，就马上改正。这方面给我的教育很深，颜苏节确实值得我学习。我的思想还有好多问题，今后一定要彻底改造思想。"},{"type":"paragraph","text":"王绍忠（战士）"},{"type":"paragraph","text":"用“征文”作品配合政治教育"},{"type":"paragraph","text":"“征文”作品跟我们的生活很接近，与连里的活思想结合很紧。有些连的干部就用“征文”作品配合政治教育。一连副连长讲过一篇写老战士和新班长关系的（按：系指《班长和副班长》），对老战士和新战士教育都很大。《小老虎和小画家》我看了三遍，董俊启过去的好多东西和我一样，他进步得这样快，改造得这样好，我的思想改造才赶上他的一半。读了这篇文章我感到，“小画家”的思想改造过程是一般知识青年都要经历的，知识青年要想真正有前途，发挥自己的作用，就必须思想革命化。"},{"type":"paragraph","text":"孙学斌（五好战士）"},{"type":"paragraph","text":"在全军掀起更大更广泛的学习毛主席著作高潮的时候，《大路朝阳》的发表具有现实意义。它通过对廖初江学习毛主席著作的描写，展示了一条鲜明的革命化道路。"},{"type":"paragraph","text":"莫 愚（昆明部队读者）"},{"type":"paragraph","text":"要把一个为人们熟知的先进人物（廖初江），特别是他学习毛主席著作这样比较难以把握的题材写成生动、鲜明的作品，使人读后有一番新的启示与感受，确非易事；《大路朝阳》在这方面满足了大家的要求，比较成功地完成了这个光荣而艰巨的任务，很多读者会从作品中得到新的启发和鼓舞。"},{"type":"paragraph","text":"李 翔、维 岳（北京部队读者）"},{"type":"paragraph","text":"读了就学立竿见影"},{"type":"paragraph","text":"我师坦克团到目前为止，已从“征文”中选用了《开顶风船的角色》、《雷锋班故事》、《欧阳海》、《一颗闪光的小螺丝钉》等近三十篇征文，通过连队故事员讲给战士们听了，引起了强烈的反映。部队执行换油任务时，最容易丢失机件，造成事故，他们组织各连普遍讲了《一颗闪光的小螺丝钉》。修理连班长袁保坤在检查自行火炮发动机时，突然听到“嚓”地响了一声，四处找了找，甚么也没发现。他刚要准备继续工作，想起了《一颗闪光的小螺丝钉》的故事。他想：既然有响动，必然是掉了甚么，不找出来，就会象故事中所讲的那样“埋上了定时炸弹”。于是他立即停止工作，从上到下、从里到外仔细地找，终于在发动机下找到了五片厚薄规，消灭了事故的苗头。团的后勤部门把全团的炊事人员集中起来，讲了《李科长再难炊事班》和《炊事员上阵》，大家在座谈中反映说：这不仅是一堂生动的战备思想课，也是一堂具体的野战炊事技术课。从此各连炊事班都准备了战备火柴、两用锅铲，推广了快速做饭法，把过去做饭的时间缩短了一半，而且保证了质量。"},{"type":"paragraph","text":"马永坤、郭云彩、高炳强（北京部队读者）"}],"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}