{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《救救她》的主题思想和艺术成就","authors":["陈沂"],"dates":[{"year":1979,"month":12,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陈沂"},{"type":"paragraph","text":"在市委宣传工作会议上，我曾讲过这么一个问题，在林彪、“四人帮”的破坏下，一些青少年走上犯罪的道路。对待这些青少年，我们的任务是什么呢?要把他们拉过来，挽救过来，使他们重新恢复青春。"},{"type":"paragraph","text":"事实证明，这样提出问题是完全必要的。我曾经设想，并且也希望我们的作家，写写这方面的东西，来对青少年进行教育。"},{"type":"paragraph","text":"现在长春话剧院的赵国庆同志写了个叫《救救她》的话剧，上海戏剧学院、上海人民艺术剧院先后排练和公演，受到观众的好评。我有机会看了他们的演出，深深为这个戏的明确的主题思想和较高的艺术成就所感染，我愿在这里发表一点意见，以就教于作者和观众。"},{"type":"paragraph","text":"使我十分敬佩的是，作者敢于接触这个被人视为禁区的“知青”主题，而且正确地描写了这个主题，并高度艺术地处理了反映在这个主题上的各个人物，矛盾冲突是那么尖锐，故事情节是那么一环扣一环。戏剧、电影要做到引人入胜，《救救她》在很大程度上做到了这一点。"},{"type":"paragraph","text":"现在千千万万作父母的人都在为他们的子女操心，党和政府的许多工作人员也在为这些青少年废寝忘食地工作，其原因就是因为青少年是我们的未来，在他们身上寄托着我们祖国的希望。"},{"type":"paragraph","text":"《救救她》的作者在他的作品中，是体现了祖国人民的这个希望的。"},{"type":"paragraph","text":"戏中的主角李晓霞和教师方媛是师生关系，又是对立关系。在这之前，在林彪、“四人帮”迫害方媛时，她们又是亲如同志一样的关系。"},{"type":"paragraph","text":"处理这样错综复杂的关系，需要教师方媛有一个明确的观点。教育李晓霞不只是人道主义的救救人，而是要以大无畏的精神，体现党的政策，把一个失足者挽救过来，给她以出路，但又不是一个简单的出路，而是要使她成为新人，使她象千千万万的青少年一样学习、成长，做实现四个现代化的主人。"},{"type":"paragraph","text":"戏剧的情节，是从李晓霞一家和她的好同学徐志伟母子正兴高采烈地为她准备上大学，送上火车的时候，公安局忽然来宣布:李晓霞冒充一位革委会副主任的外甥女混入大学而被拘留。"},{"type":"paragraph","text":"剧中人感到突然，观众也感到突然。"},{"type":"paragraph","text":"戏剧进入了第一个冲突。接着，戏剧展开了第二个冲突，在李晓霞同她的父亲李长海之间发生了。由于李晓霞的堕落，使她的父亲一刻都不愿见她，甚至要用菜刀把她杀死。看到这里，我不禁感到，真是“可怜天下父母心”被林彪、“四人帮”给捣碎了。李晓霞的妈妈宋洁珍更处于爱女儿、爱丈夫，又恨女儿、怜丈夫的内心苦痛中。"},{"type":"paragraph","text":"这时教师方媛来到了李晓霞的家中。方老师不仅体现了一个人民教师对她的学生的高度责任感，更重要的是体现了党对青少年的政策——正象戏名所示:“救救她”!.李晓霞对于方老师的这个“救救她”，并不那么相信。她还为她那帮坏人的所谓江湖义气所深深影响。她虽然接受了方老师“救救她”的好意，跟方老师到学校去了，但她并没有把那帮坏人交出来。作者在剧情里预伏着新的矛盾。"},{"type":"paragraph","text":"李晓霞的好同学徐志伟给她买来了英汉字典，带来了录音机，说明她的这个好同学是十分善良的，是对她抱着真正的爱情的(这在整个戏里是一个小动作)。可是，正当李晓霞和她的好同学在互相嬉爱中，她做了一个流氓动作(12月31日2版更正为“是对她抱着真正的爱情的。可是，正当李晓霞和她的好同学在互相嬉爱中，她做了一个流氓动作(这在整个戏里是一个小动作)”)，这使她的好同学伤心极了，但终于还是言归于好，变悲为笑。"},{"type":"paragraph","text":"观众是为他们暗暗高兴的。"},{"type":"paragraph","text":"不料，好同学的妈妈徐静阿姨突然来到李晓霞的家。先是把她的儿子，借口剧院要他去排练，将他诓走，然后，就告诉李晓霞，用母亲的慈爱和可怜的心要求李晓霞，不要再同她的儿子好下去了。李晓霞是压抑了最大的痛苦回答了徐阿姨的请求。"},{"type":"paragraph","text":"观众在这里确实感到这孩子——苦命的孩子，她的命运多苦呵!"},{"type":"paragraph","text":"在管教所的那场戏，我们更感到作者高度艺术技巧的构思和处理。"},{"type":"paragraph","text":"李晓霞拘留教养期已经满了，她的妈妈接到通知书要去把她领回，但是，她的妈妈想到丈夫当时要把女儿赶出去以及丈夫现在还在病中的情景，来接女儿又踌躇不接——把母亲同女儿的矛盾又推到了一个新的高潮。我看到这里，又不禁暗暗叫了一声“可怜天下父母心”!女儿得知妈妈不接她，跑出去扑在铁门栅栏上那几声尖叫:“妈!妈……”真是把我们这些人的心都叫碎了。可怜的孩子，“四人帮”的流毒害得你多苦呵!"},{"type":"paragraph","text":"管教所也是本着党的政策在“救救她”，但管教所从许多犯罪的青少年中，感到这些人是并不那样容易真正改变过来的，所以还是当面向李晓霞指出，要她进一步接受教养。"},{"type":"paragraph","text":"观众看到此情此景，多么替李晓霞难过呵!李晓霞自以为她是改好了，但是公安局的杨华同志和方老师都知道她还未彻底醒悟过来，她没有把那些坏人说出，说明她还没有真正同那些坏人决裂。"},{"type":"paragraph","text":"但是，方老师始终立足于“救救她”。她从自己在受批斗中，李晓霞曾深夜去看她，并给她送月饼，从李晓霞代好同学受过的这些高贵品质中，体会到李晓霞有青年人可贵的一面，所以方老师把晓霞领回到自己的家里去，还帮晓霞换换衣服。"},{"type":"paragraph","text":"还有比这可尊敬的老师的爱护吗?作者把正面人物的形象塑造到这个程度，是十分令人感动的。"},{"type":"paragraph","text":"作者并没有把这个事件结束，还在继续隐藏着矛盾，还在继续发展着矛盾。一个洗衣服的动作，使观众知道了李晓霞已经受害怀孕，一张病历卡(人工流产)，既说明了方媛老师无微不至的照顾，也让李晓霞的好同学感到致命的一击:“你为什么给我看这个呵!”"},{"type":"paragraph","text":"而此时，方老师的另一学生赵旭来为坏蛋说情，送钱，送蛋，作者轻轻的一笔，既鞭挞了我们某一位负责干部，也轻轻地打了这位赵科长一记耳光，借用方老师的话:“发生的是卑鄙可耻的事情”，“够了，你给我出去!(严厉地)你给我出去!”"},{"type":"paragraph","text":"戏真是扣人心弦呵!"},{"type":"paragraph","text":"想不到方老师随公安派出所的杨华同志出去以后，那帮坏蛋中的草上飞却来继续纠缠和威胁李晓霞，作者此时把李晓霞的善良的本质的一面，通过她同坏蛋的搏斗，在观众面前点出来了。这女孩虽然身上还有流气，但她毕竟是表现了她要同这帮坏蛋决裂的决心。"},{"type":"paragraph","text":"而这个决心，由于草上飞打伤了方老师，使李晓霞的形象转向好的一面又接近了一步。"},{"type":"paragraph","text":"最后李晓霞到医院看方老师，经过方老师的启发和批评，以及李晓霞内心的斗争，她终于向公安人员把那些坏蛋交出来了。这里作者所塑造的方老师，是多么会教育人呵!"},{"type":"paragraph","text":"方老师高兴，她妈妈高兴，她爸爸更高兴，爸爸禁不住喊出:“女儿!回去吧!”"},{"type":"paragraph","text":"矛盾到此，该结束了!作者用十二封信来写李晓霞的好同学对她的爱情，作者用方老师把这十二封信压下来，后来一起交给她，表示怕影响她的学习，怕影响她的高考。这位方老师——我们最好的人民教师，她是用多么深厚的爱来对李晓霞的灵魂进行浇灌呵!"},{"type":"paragraph","text":"这些，作者在运用技巧上是十分成功的!"},{"type":"paragraph","text":"高考，对这样的青年应不应录取，即使她的成绩已经是属于很优，还是有争论的。现实生活中还有不少那种形而上学、妨碍党的政策的执行的人。但不管如何争论，党总有个政策，要宣传这个政策，服从这个政策，按照这个政策办。在戏的结构上，在戏的最后高潮上是要认真考虑的，因为这里体现作家的世界观、党性和人民性。"},{"type":"paragraph","text":"戏的结尾，送来了录取的通知书。李晓霞全家欢喜，李晓霞本人欢喜——尽管她含着泪。"},{"type":"paragraph","text":"观众何尝又不欢喜呢?"},{"type":"paragraph","text":"观众既看到一个失足的青年被万千双手拉过来，变过来，实在不易，但观众又看到党、人民、社会的力量是多么强大的不可战胜的力量。而这力量，首先是体现在方老师的身上，同时也体现在李晓霞的好同学徐志伟身上，当然，也体现在李晓霞本身的反复斗争最后终于醒悟上。"},{"type":"paragraph","text":"我们党的政策就是这样显示了它的威力!但认真执行党的政策，象方老师那样的人，不仅深深留在观众的记忆中，也给我们提出了一个学习的榜样。"},{"type":"paragraph","text":"“救救她”，是大家的责任。"},{"type":"paragraph","text":"作者是大胆地4干预了生活，可以说是一小点都没有放过。但作者首先是深入生活，对生活非常熟悉，从分析生活中的各个细节来安排剧中人物的。戏剧的情节是那么的惊心动魄，又那么令人可信，感人肺腑。那位纵子违法的干部和他的犯罪儿子，作者并没有轻轻放过他们，虽然只是一两笔，也使观众得知他们已经得到了应得的处分和惩罚。"},{"type":"paragraph","text":"作者的笔是很能点出是非功过的。作者是爱憎分明的，鞭打也恰到好处。"},{"type":"paragraph","text":"我们祝贺作者，他用他的生花之笔，为我们抢救失足青少年提供了一门好教材，为我们做青少年教育工作树立了一个好榜样。我们丝毫没有感到作者对我们的社会有什么不好之感，倒使我们从这个戏中看到作者的内心深深蕴藏着一颗“救救她”——也是救救广大失足青少年的火热的心。"},{"type":"paragraph","text":"这是作家最可贵之处，也是作家最难得之处。"},{"type":"paragraph","text":"一九七九年十二月二十二日上海"},{"type":"paragraph","text":"附记:笔者有一点希望，对于演出这个戏，要充分尊重作者所阐述的主题思想以及借以表达这个主题思想的重要情节，不要在未征得作者意见以前轻易予以改动。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}