{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"增强党性  坚持用毛泽东思想掌权","authors":["刘杏元"],"dates":[{"year":1969,"month":12,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"增强党性  坚持用毛泽东思想掌权"},{"type":"paragraph","text":"江苏沙洲县革委会常委  刘杏元"},{"type":"paragraph","text":"我原来是县供销社的一般工作人员。参加县革委会工作的一年多来，在毛泽东思想指引下，在支左解放军和广大革命群众的帮助下，我逐步认识到：要真正当好群众代表，就要不断地增强无产阶级党性，克服资产阶级派性，坚持用毛泽东思想掌好权，用好权。"},{"type":"paragraph","text":"县革委会成立后不久，一小撮阶级敌人竭力煽动资产阶级派性，妄图分裂革命队伍，颠覆新生的革命委员会。他们对我施加压力，并叫嚣：“你这个常委是我们选出来的，今后革委会研究一切重大问题，必须由我们讨论决定，否则你这个常委是当不长的！”"},{"type":"paragraph","text":"面对阶级斗争的严峻考验，在支左解放军的坚决支持和帮助下，我和同志们一起学习了毛主席的伟大教导：“我们是站在无产阶级的和人民大众的立场。对于共产党员来说，也就是要站在党的立场，站在党性和党的政策的立场。”我是个共产党员，我决不能为个人和小集团的利益服务，我要为广大的无产阶级和贫下中农掌权。我主动到群众中去检查了过去向群众灌输资产阶级派性的错误，表示了坚决按党性原则办事的决心。我的行动得到广大群众的支持。在同志们共同努力下，终于揪出了躲在幕后、混入群众组织中的阶级敌人，巩固了新生的革命委员会。"},{"type":"paragraph","text":"这场斗争以后，我在支左解放军的帮助下，又正确处理了原自己组织中发生的一些问题，增强了革命的团结。这时，我觉得，在增强无产阶级党性，用毛泽东思想掌权这方面，我做得不错了。其实不然，今年七月，我到塘桥公社解决资产阶级派性纠纷的过程中，受到一次极为深刻的教育。下去前，我心中合计，塘桥地区是我县文化大革命中原两大派矛盾集中的地方，问题比较复杂。这次去主要是做好原自己组织的工作，对原对方组织的问题少管为妙。谁知下去后，第一个找我的却是原对方组织的负责人。她向我详细地介绍了塘桥的情况，反映了各种思想动态，并坦率地谈了她自己的看法和对县革委会的要求，表示一定全力协助县革委会毛泽东思想宣传队解决矛盾。这位同志的行动，说明她没有把我当作一派的代表，而是把我当作广大群众的代表，当作县革委会的代表。这和我下来前亲一派疏一派的思想形成了鲜明的对比。"},{"type":"paragraph","text":"我带着这个问题学习了毛主席的教导：“共产党人的一切言论行动，必须以合乎最广大人民群众的最大利益，为最广大人民群众所拥护为最高标准。”深深感到自己在用毛泽东思想掌权的认识上不如广大群众，跟不上飞速发展的形势。我狠斗了“私”心，决心向广大群众学习，做到对群众组织“一碗水端平”，永当人民勤务员。"},{"type":"paragraph","text":"在带队的支左解放军的帮助下，不管原那一派群众提出的问题，凡是符合毛泽东思想的，我就坚决支持，凡是不符合毛泽东思想的，就做耐心细致的思想政治工作，用毛泽东思想统一认识，统一行动。终于妥善地解决了塘桥地区的问题。"},{"type":"paragraph","text":"这两件事，使我深深感到，用无产阶级党性掌权，还是用资产阶级派性掌权，是关系到为无产阶级服务还是为资产阶级服务的大问题，关系到巩固无产阶级专政还是削弱甚至破坏无产阶级专政的大问题。共产党员是无产阶级中的先进分子；有资产阶级派性就不配共产党员的光荣称号。我决心进一步活学活用毛泽东思想，不断斗私批修，增强无产阶级党性，用毛泽东思想掌好权，用好权，一辈子当好人民的勤务员。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}