{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"除害灭病必须大搞群众运动","authors":[],"dates":[{"year":1959,"month":12,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"除害灭病必须大搞群众运动"},{"type":"paragraph","text":"南方十三个省、市、自治区的除害灭病工作，已经取得了巨大成绩。现在，五害（钉螺、苍蝇、蚊子、老鼠、麻雀）四病（血吸虫病、钩虫病、丝虫病、疟疾）已在缩小和消灭过程中。解放前病害流行地区人烟寥落的凄凉情景已经一去不返，代之以“五谷丰登、人寿年丰”的繁荣气象。为了适应明年祖国生产建设事业继续跃进的要求，除害灭病工作还应该继续大搞群众运动，做出更大的成绩。"},{"type":"paragraph","text":"当前全国的大好形势，对进一步开展除害灭病工作是十分有利的。在党的八届八中全会的伟大号召下，卫生工作中的“病害除不完”“除害灭病不能搞群众运动”等右倾思想，已受到批判，并得到了纠正。大家干劲十足地投入今冬明春的除害灭病运动。各地在党的领导下紧紧依靠人民公社，来计划和安排除害灭病工作，并为这一工作提供必要的物力和人力。广大群众经过几年来大规模的除害灭病运动，已经积累了丰富经验。今冬明春广大农村开展的大规模兴修水利和积肥运动，正是大搞灭螺和消灭蚊蝇孳生地等防治工作的最好时机。我们必须充分利用今冬明春消灭病害的有利时机，采取有效措施，大干一冬一春，进一步做好除四害、讲卫生、消灭危害最严重的疾病的工作。"},{"type":"paragraph","text":"几年来，特别是1958年大跃进和人民公社建立以来除害灭病的经验证明，在人们与自然界病害的这场伟大战斗中，也像其他各种工作一样，必须依靠广大群众的力量，配合生产建设，大搞群众运动，才能取得巨大的胜利。"},{"type":"paragraph","text":"消灭病害之所以必须大搞群众运动，是出乎广大群众的迫切要求。在旧中国，由于反动统治者的残酷压迫，劳动人民终年陷于“贫”与“病”的深渊。人们越是贫困，就越没有力量抵抗病害的侵袭，病害就越流行，人们大量死亡和丧失劳动能力，也就越来越无法摆脱贫困。解放后，劳动人民在共产党领导下，为了建设一个富强的社会主义国家，迫切地要求高速度发展生产，要求增强体质，灭除各种病害。人民群众的这种要求，在党的领导下，变成了无穷无尽的创造力量。除害灭病工作必须坚持大搞群众运动，在开展除害灭病的群众运动中要注意些什么呢？"},{"type":"paragraph","text":"要妥善解决除害灭病工作和生产的关系问题。从生产出发，配合生产，为生产服务，这是除害灭病工作的坚定不移的方针。除害灭病是广大群众的迫切要求，但是，如果不能很好解决结合生产，为生产服务的问题，那就有可能会妨碍生产，结果，也就不可能搞起群众运动。为卫生而卫生的资产阶级思想应该加以防止。事实证明，各地从生产出发，进行除害灭病工作，因时因地地创造了许多好的办法，有力地支援了生产。仅以治好的几百万血吸虫病人来说，按每个血吸虫病人平均丧失劳动能力40％计算，就相当于向农业战线输送了整劳动力约一百多万人。通过灭螺和爱国卫生运动，还有不少地区结合除害，开垦了大片荒地，发展了鱼副业生产，整修了农田水利，从而增加了群众的收益。事实证明，结合生产开展除害灭病工作，确实可以收到一举数得的效果。"},{"type":"paragraph","text":"开展除害灭病运动必须在党的领导下，科学技术人员和广大群众相结合。几年来的经验证明：群众的力量和科学技术的力量结合在一起，就能充分发挥除害灭病的战斗作用。科学技术人员是一支不能缺少的力量，但是，只有同群众运动结合起来，才能发挥威力。广大群众历年与病害的斗争，已经积累起丰富经验，土方土法遍于民间，但是由于还没有经过整理提高，还是比较粗糙的；这就要求科学技术人员密切结合实际，虚心向群众学习，并把他们的丰富的经验加以整理提高，以适应大规模除害灭病运动的需要。党要加强对科学技术人员的领导，坚持政治挂帅，实行土洋并举的方针，既要放手发动群众，搞起轰轰烈烈的运动，又要在普及的基础上日益提高除害灭病的科学技术水平。"},{"type":"paragraph","text":"在与病害作斗争的过程中，要针对病害繁殖与传播的规律，坚持突击运动和经常工作相结合的反复斗争，这是一条加速消灭病害的重要方法。因为病害的繁殖和传播很快，掀起一个轰轰烈烈的突击运动，就可以集中地给病害以歼灭性的打击。而深入细致的经常工作，又可以对残余的病害进行追击，巩固与发展突击运动的成果。每个突击运动和突击后的经常工作，都应该根据新的情况，提出新的斗争目标，订出新的作战计划，使运动步步深入，步步提高。为了使突击运动和经常工作坚持到底，就必须大力培养和训练群众中的除害灭病的骨干，组成基本队伍。平时带领群众开展经常性的防治工作，调查掌握病害的变化情况，为突击运动做好各项准备。不论是突击或经常工作，都应该贯彻治本与治标相结合的原则，既要彻底清理病害的孳生场所，消灭病害赖以生存的条件；又要大量歼灭已经成长的各种幼虫和成虫，不使它危害人民。"},{"type":"paragraph","text":"开展除害灭病运动，必须有步骤地进行。根据几年来的经验，除害必须首先消灭居民区和居民常到地区的五害。因为人民经常接触到的地区的害物，对于人们危害最大，集中力量首先扑灭这些地区的害物，就能更有效地保障人民健康，保证生产建设和各项事业的发展。然后，想尽办法，逐步把斗争范围扩大开去，直到把五害彻底消灭。根据除害灭病运动的发展过程，一般有控制、缩小和彻底消灭三个步骤。这三步是互相关联的，前一步是后一步的准备，后一步是前一步的巩固和发展，中间不允许放松和停顿。这三步又是互相交错的，不仅在地区与地区间有前后步骤的不同，即便在一个地区中，也因除害灭病基础不同，步骤也有所不同。这样做的目的，就是要掌握病害活动规律，广泛发动群众向病害坚持不懈地进行反复斗争。"},{"type":"paragraph","text":"最近，南方十三个省、市、自治区在一个月的时间内，掀起了一个轰轰烈烈的消灭病害的群众运动的新高潮。千千万万的群众，精神百倍地投入战斗，“不让蚊蝇过冬，不让钉螺存身”，成为群众普遍的要求。我们当前的任务是要把群众的积极性进一步地发动起来，向先进地区、先进单位学习，努力做到各省有除害灭病的先进县，各县有先进的公社，每个公社有先进的生产队，行行有先进单位，层层有先进人物。用组织参观评比、召开现场会议和先进代表会议办法，来促进运动不断的前进。"},{"type":"paragraph","text":"为了实现今后一年的任务，力争除害灭病工作的更大胜利，必须加强党的领导，实行政治挂帅，坚决贯彻总路线，这是做好除害灭病工作的根本问题，也是除害灭病群众运动能不能开展起来的根本问题。就目前来说，仍然必须防止防治干部中的麻痹松劲和怕苦畏难情绪的滋长，进一步进行反右倾、鼓干劲的教育。使广大干部和群众清楚地认识到：目前正在进行的冬季的除害灭病运动，对明年除害灭病运动全局的胜利关系极大，必须具有高屋建瓴、势如破竹的共产主义风格，立下雄心大志，决心把这一仗打好。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}