{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从布莱尔到施洛德?——英国大选给德国的深刻启示","authors":["邱震海"],"dates":[{"year":1997,"month":5,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"邱震海"},{"type":"paragraph","text":"选民要看新面孔"},{"type":"paragraph","text":"刚刚过去的英国大选不但在英国，而且也在德国造成了强烈的震撼。正当英国女王伊丽莎白二世在伦敦为工党政府就职而发表长篇演说的时候，从波恩高层传出消息称，德国议会各党已达成统一:1998年9月27日举行下一轮德国大选，距今正好还有71周。与此同时，德国执政党联盟元老级人物，东部州长彼登考普夫批评科尔准备在明年再次参选，称德国选民希望看到新面孔。"},{"type":"paragraph","text":"彼登考普夫的话反映了德国相当一部分选民的心理:据民意测验，自科尔不久前宣布明年将再次参选之后，他的威望已有下降趋势；许多人对科尔在执政16年后依日迷恋总理宝座感到不耐烦；与此同时反对党社会民主党的曲线则略显上升。如果人们就着英国大选的契机比较一下英、德两国的情况，就会发现其中存在着许多相似之处:两国都由保守政府执政十多年，其中英国18年，德国至明年将达16年(德国甚至连总理都未换过)；两国选民均渴望见到政坛上出现新面孔，而两国的反对党又都具有左倾色彩；在英国是工党，在德国则是社会民主党。"},{"type":"paragraph","text":"社民党一盘散沙"},{"type":"paragraph","text":"就历史渊源而言，英国工党和德国社民党确实是同祖同宗:两党均产生于欧洲早期工人运动，受早期社会主义思想的影响。把为工人阶级和中下层人民谋福祉作为基本宗旨。类似的政党散见于今天欧洲各发达国家。从上一世纪起，由于欧洲工人运动中存在着马克思和拉萨尔两大派别——即革命还是改良——的斗争，这些传统的工人政党因持改良倾向而背离马克思路线，及至本世纪初与持革命倾向的共产党分道扬镳。以德国社民党为例，该党在二战后的西德，迫于当时冷战政治环境，于1959年召开党代会，进一步“自我更新”，宣布彻底放弃马克思主义，从阶级政党变成一个“大众政党”。"},{"type":"paragraph","text":"客观地看，“自我更新”以后的德国社民党依然将公众福利事业作为自己的奋斗目标，今天德国社会的高度福利化背后有该党不可磨灭的功绩——虽然高度福利化使德国在二十世纪末的国际竞争中面临重大危机。问题是，当原来写在社民党旗帜上的口号在该党的努力下一一变成社会现实的时候，以实现这些口号为基本宗旨的社民党也就使自己变得多余。近年来，当德国因国际竞争力下降而酝酿改革时，社民党依日在旧思维框架中显得束手无策。从1983年开始，该党在连续四次大选中败在了以科尔为首的基民盟手下；近年该党内部人事纠纷不断，面对危机更拿不出治国方案。给人以一盘散沙的印象。"},{"type":"paragraph","text":"于是，科尔就成了许多德国人一个无可奈何的选择。"},{"type":"paragraph","text":"德国的布莱尔?"},{"type":"paragraph","text":"这样的局面上颇有点类似三年前布莱尔当上党主席时英国工党的情形。正因如此，工党在英国大选中获胜，不啻给“山穷水尽的德国社民党吹来了一阵清风，”如果说布莱尔的成功诀窍在于他在过去三年里竭力淡化工党的意识形态色彩，着眼于争取中间选民并由此而成为“新工党”，那么德国社民党面临的恐怕也是一个类似的改革。"},{"type":"paragraph","text":"几年来，社民党最暗淡的时期是由前主席兼总理候选人沙尔平主持的几年。1995年沙尔平下台后，新党主席、萨尔州州长拉枫舟抚平了党内的人事纠纷，使社民党恢复了一个统一整体的形象，然而在大政方针上却依然束手无策——社民党在拉枫丹的治理下，犹如一个捏紧的拳头，但肌肉痉挛，软弱无力。"},{"type":"paragraph","text":"一些分析家为社民党的振兴绘制过这样一幅阶梯图:从沙尔平到拉枫丹，再从拉枫丹到施洛德。施洛德现任下萨克森州州长，是社民党内的“改革派”，曾因过份倾向于企业界而被指责为背离社民党作为中下层人民利益代表的传统。沙尔平任党主席期间，他因与沙尔平意见不合而多次遭到贬黜，在拉枫丹手下，他始得起用，但施展空间依然有限。无论是分析家们的预测还是民意测验的结果均显示，德国社民党的最后希望在施洛德身上。问题是:英国的布莱尔曾有三年时间，而施洛德即便从现在算起，也只有71周，更何况他并非党主席，还须视拉枫丹的眼色行事!"},{"type":"paragraph","text":"德国不是英国"},{"type":"paragraph","text":"德国社民党与英国工党的差别不仅在于此。与三年前的布莱尔相比，今天的施洛德不但未能着手对社民党实行大刀阔斧的改革，而且即便在自己的党内，他也还遭到了许多人的反对:不久前该党下属青年团体:青年社会主义者举行代表大会，竟一致反对施洛德的改革主张——这使人感到，就保守而言，德国人也许远远超过英国人，即便青年人也不例外。同时，社民党的对手德国执政党联盟与英国保守党相比，并非个丑闻不断，政策有重大失误的政党，相反在科尔领导下，它党内比较团结，在改革问题上虽不勇于开拓，但却颇善于“和稀泥”。从选民心理来看，到目前为止，德国人对联盟党的反感，尚不及英国人在本次大选前对保守党的反感那么强烈。"},{"type":"paragraph","text":"从英伦三岛吹来的风，对德国人来说，既意味着希望，也意味着挑战。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}