{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"加强在城市中镇压反革命的工作","authors":["《人民日报》社论"],"dates":[{"year":1951,"month":4,"day":20}],"is_range_date":false,"parts":[{"text":"加强在城市中镇压反革命的工作","type":"title"},{"text":"《人民日报》社论","type":"authors"},{"text":"全国各城市人民镇压反革命的运动，正在逐步展开，有些城市业已获得初步成果；但仍有若干城市的某些领导干部，对反革命分子危害国家与人民的严重性认识不足，对镇压反革命的极端重要性认识不足。在这些城市里，各界人民已经提出不少意见，有的指名质问为什么不逮捕、不处死罪大恶极的某某特务，或某某大反革命头子。人民的意见是正确的，有着充分根据的。因此，人民政府应该予以采纳，切实执行，认真加强城市的镇压反革命工作。","type":"paragraph"},{"text":"城市镇压反革命的工作之所以必须加强，乃是因为过去城市是反革命分子的巢穴，今天如果我们的工作做得不好，还仍然便于反革命分子的隐藏。国民党匪帮在过去长期的反动统治时期，建立了庞大的特务组织，豢养了大批的职业特务，这些特务和反动会道门头子以及其他反革命分子勾结在一起，无孔不入地渗入到社会的各个角落。他们的大本营就是在城市。抗日战争中大批汉奸、特务也集中或逃藏在城市。解放战争中的情况也是如此。等到人民解放军汹涌前进，开始解放全国各大城市的时候，国民党匪帮看到他们的大势已去，其特务首脑机关即提出“应变”“潜伏”以及组织特务武装的计划，以图长期地进行隐蔽破坏活动。一九四八年四月，蒋匪保密局曾在南京召开特务站长以上的干部会议，他们所作的决定，除加强情报、破坏、以配合反动军事行动外，最主要的是“全力准备潜伏”及“掌握武装”。其他的特务系统也积极布置了潜伏工作，所有蒋匪特务普遍采用了所谓“多层多线”、“一元两层三套”及“整退零进”等等的潜伏办法。全国大陆基本解放以后，不论是和平接管的城市，不论是蒋匪军仓惶撤退的城市，除了一些不能隐蔽的反革命分子逃往台湾以外，其他大批特务都有计划地潜伏下来，继续进行破坏活动。台湾匪帮又陆续派遣特务潜入大陆。他们隐藏的主要据点也还是城市。在我广大新解放区展开了蓬蓬勃勃的剿匪、反霸、减租、土地改革运动以来，在乡村中的不少反革命分子又逃来城市。这些都是城市镇压反革命工作之所以特别必须加强的原因。但是，我们有些城市的领导机关对此注意不够。以致像南京这样的城市，就在不久以前还有几千个职业特务散在社会的各个角落。其他城市中隐藏着的反革命特务，为数也不是很少。这仅仅是就职业特务来说的。加上反动会道门头子、大恶霸、惯匪等，则城市的反革命分子为数更多。对于这些反革命的首恶分子如果不坚决彻底地加以镇压，那么，城市的治安和人民生命财产的安全就仍然没有充分的保障。","type":"paragraph"},{"text":"今天的城市，是我们国家的政治、经济、文化的中心。反革命分子无时无刻不在图谋进行恶毒的破坏。很早以前，国民党匪帮的特务机关即提出所谓“重点破坏”的方针，即集中力量破坏工厂、矿山，特别是动力设备。而且特务匪徒在这方面已经给我们造成了很大的损失，北京电车公司被特务一把火烧掉了五十几辆电车，就是一个明显的例证。因为城市人口集中，工厂商店林立，反革命分子的任何破坏活动，都会给国家与人民造成极大的损失。像湖南零陵这样的小城市，特务放了一把火，即造成人民一百五十九亿元的重大损失。由于我们某些机关、某些同志的麻痹，致特务匪徒在焚烧工厂、破坏机器、爆炸仓库等等方面，给我们的国家与人民造成了难以计算的损失。因此，在城市和工矿地区，如果不给反革命分子以严厉镇压，彻底肃清暗藏的反革命分子，我们人民的建设事业的推进将会受到阻碍。","type":"paragraph"},{"text":"某些人们以为城市人口集中，大张旗鼓镇压反革命会引起震动，因而动摇犹豫缩手缩脚，这是完全错误的。现在事实已经完全证明，在城市中大张旗鼓镇压反革命的结果，人民扬眉吐气，欢天喜地，反革命分子胆战心惊，坦白认罪，因而使社会气象为之一新。","type":"paragraph"},{"text":"当然，在镇压反革命的工作中，必须充分发动群众，作到家喻户晓，而不应单凭少数的公安、司法人员去作；同时，必须进行充分的调查研究，掌握材料，认真而严肃地处理案件，而不应有任何轻率潦草。这就是说，大张旗鼓地镇压反革命，决不能粗心大意。而只有大规模地展开宣传工作，充分地把群众发动起来，而又切实地掌握领导，才能正确地达到肃清反革命的目的。现在大张旗鼓地镇压反革命，已经成为人民群众的普遍要求了，人民政府就要把这种要求集中起来，而又坚持下去。而在城市由于人口集中，交通便利，更有条件进行大规模的宣传工作，更有条件大张旗鼓来镇压反革命，从而获得广大人民的热烈拥护与积极协助。各地的经验都已经证明了这一点。只要我们严厉镇压反革命，人民群众就将更紧密地团结在人民政府的周围，人民的革命积极性将更加提高，四个民主阶级的统一战线也将更加巩固。","type":"paragraph"},{"text":"全国各个城市的领导干部，必须充分认识反革命分子危害国家与人民的严重性和在城市镇压反革命的极端重要性。全国各个城市，务必都大张旗鼓地开展镇压反革命运动，把反革命分子彻底肃清，为国家的生产建设创造条件。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}