{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2014,"month":2,"day":28}],"page_start":7,"page_end":7,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"日本“囤核”不简单","authors":["陈宏达/廖宪"],"parts":[{"type":"paragraph","text":"〖TM/中图〗"},{"type":"paragraph","text":"〖BH/版号〗007〖-BH/版号〗"},{"type":"paragraph","text":"〖WJ/文件〗2014022800701.T01〖-WJ/文件〗"},{"type":"paragraph","text":"〖-TM/中图〗"},{"type":"paragraph","text":"日本长期囤积大量武器级钚，引发各国广泛关注。作为“核门槛”国家，日本虽然号称坚持无核政策，但其右翼势力对核武器的妄想从未停止"},{"type":"paragraph","text":"日本“囤核”不简单"},{"type":"paragraph","text":"陈宏达 廖 宪"},{"type":"paragraph","text":"近日，长期囤积核材料事件将日本推上风口浪尖。据媒体报道，冷战期间美国曾向日本提供331公斤武器级钚，以作“研究”之用。奥巴马提出“无核世界”构想后，收紧了在此问题上的态度，从2010年起，美国不断要求日本归还，但日本迟迟不予归还。事件曝光后，世界各国高度关注，我国外交部发言人也于2月25日严正表态，要求日本对囤积核材料一事进行解释。"},{"type":"paragraph","text":"日本是标准的“核门槛”国家。据美国专家估算，日本囤积的武器级钚数量已超过美国，是全球最大的武器级钚持有国，且掌握着增殖反应堆等先进技术。日本的F-15、F-2战斗机均可作为核武器投送手段；水压反应堆技术可用于核潜艇及核动力舰船研发；固体火箭技术可用于制造弹道导弹。虽然日本政府一再声称不谋求核武器，但囤积核材料一事的曝光，仍让国际社会尤其是周边各国对日本的核政策产生忧虑。"},{"type":"paragraph","text":"“核心”不死——"},{"type":"paragraph","text":"无核政策有松动空隙"},{"type":"paragraph","text":"二战末，美军在广岛和长崎投下原子弹，造成巨大人员伤亡。日本民众对核武器深恶痛绝，民间反核力量强大，然而日本政府却未放弃拥核企图。冷战中日本政府曾讨论过制造核武器的可能。当时主流意见认为，美苏争霸格局下，日本拥核会极大刺激美国，让日本失去保护伞，而且日本地域狭窄，使用核武器就意味着“自我毁灭”。在此背景下，1967年佐藤荣作政府提出“无核三原则”，并将此定为国策。"},{"type":"paragraph","text":"“无核三原则”是指日本在任何情况下都不开发、不拥有、不运进核武器。不运进的空间效力范围包括日本的领土、领海和领空，但在“特定海域”（宗谷海峡、津轻海峡、对马海峡东水道与西水道、大隅海峡）内，允许携带核武器的船舶和航空器通过性航行。1977年颁布的《领海法》中，将五条海峡界定为“国际海峡”，排除在“无核三原则”的空间效力范围之外。近日，日本外相岸田文雄在众议院会议上称，发生紧急状况时，不否认允许美军将核武器运进日本的可能性。岸田的这一表态使得“无核三原则”中“不运进”原则成为空话。"},{"type":"paragraph","text":"“无核三原则”之外，佐藤荣作政府提出的核政策还包括推进核军控与核裁军、依靠美国核保护伞与和平利用原子能等。然而，在一些日本右翼政客眼中，这些政策却为日本拥有核武器提供了借口与便利。"},{"type":"paragraph","text":"“依靠美国核保护伞”是指日本在遭遇国际上的核威胁时，应根据《日美安保条约》规定，依靠美国的核遏制力量加以应对。近年来，日本右翼势力对美离心倾向渐强，“独立拥核”呼声日益高涨。美国并未承认“采取行动对付共同危险”是其必须履行的义务，这一暧昧态度，成为一些日本政客在核安全方面寻求“自主努力”的借口。"},{"type":"paragraph","text":"和平利用原子能是日本发展核技术的依据。目前，日本拥有50多个核电反应堆，核电规模世界第三，仅次于美国和法国，日本也成为了世界上屈指可数的核技术大国。技术的发展，使一些日本政客萌生了谋求核武器的野心。日本前防卫大臣石破茂曾撰文称：“如果我们从基础研究起步，需要五到十年才能生产出核武器，但既然我们已拥有核技术，数月或一年就可能造出核武器。”"},{"type":"paragraph","text":"“为核”博弈——"},{"type":"paragraph","text":"“囤核”并非孤立事件"},{"type":"paragraph","text":"囤积核材料并不是孤立事件，事实上，围绕日本核问题，相关各方展开过多轮博弈。"},{"type":"paragraph","text":"第一轮是日本与美国为代表的同盟国围绕核开发展开的博弈。日本于1941年实施代号为“二号研究”和“F研究”的核武器开发计划。由于缺乏核材料与经费，日本在战败前没能研制出核武器。战败后，美国对日本进行“非军事化”改造，日本的核计划也随之中止。虽然被禁止开发核武器，但日本当局千方百计钻空子，以“和平利用”的名义为发展核技术争取机会。出于冷战需要，美国同日本签署《旧金山和约》，在核问题上做出让步，允许日本进行核研究，并答应为日本提供“核保护伞”。"},{"type":"paragraph","text":"第二轮是日本学界与财界围绕核开发方向的博弈。1952年，日本学界关于核能开发问题展开广泛讨论，多数学者主张将基础科学研究放在首位。1954年，日本政府设置原子能预算后，鼓吹核电开发的财界四处活动，最终占了上风，取得了原子能开发的主导权。随后，内阁不顾学界和民众的强烈抗议，坚持上马核电开发项目。"},{"type":"paragraph","text":"第三轮是日本民众同驻日美军围绕核武器运进的博弈。冷战时期，为了守住日本这座远东“桥头堡”，美国不顾“无核三原则”，向日本运进核武器。1968年，美核动力航母企业号打算进驻佐世保港口，遭到日本民众强烈反对，并引发骚乱。1969年进行归还冲绳谈判时，日美两国领导人秘密签署了允许美军携带核武器进入冲绳的文件，虽然双方没有公开撕毁“无核三原则”，但协议对日本的无核政策造成了实质性破坏。"},{"type":"paragraph","text":"第四轮是日本民众同日本政府围绕核安全的博弈。二十世纪八九十年代全世界范围内核事故频发，日本也先后发生了文殊快堆钠泄漏事故（1995年）、动燃东海事业所火灾事故（1997年）、志贺核电站临界事故（1999年）、东海村JCO临界意外事故（1999年）等核事故。制度层面的缺陷集中暴露，日本政府不得不调整核政策，并颁布了《原子能灾害对策特别措施法》，规定事故发生时中央及地方的责任，但日本政府与民间对核电问题的分歧已难以弥补。"},{"type":"paragraph","text":"第五轮是日本反核力量同主张拥核势力围绕核政策走向的博弈。进入21世纪后，安倍晋三、麻生太郎、石原慎太郎、中川昭一等右翼政客多次在不同场合发表了日本应拥有核武器的言论。2011年3月的福岛核事故后，日本爆发了大规模的反核运动，右翼政客肆无忌惮的表态也有所收敛。然而，福岛伤疤未愈，日本政府再次松动了核电政策，安倍政府不久前签署了恢复核电能源战略草案，日本政府“零核电”的承诺再次被抛弃。"},{"type":"paragraph","text":"通过五轮博弈可以看出，日本民众热爱和平，不愿看到历史悲剧重演，但少数右翼分子却从未放弃开发核武器的野心，美国的暧昧态度也让这些"},{"type":"paragraph","text":"右翼分子心存幻想。"},{"type":"paragraph","text":"核电背后——"},{"type":"paragraph","text":"核武狂想挥之不去"},{"type":"paragraph","text":"日本政府以“能源自给”为借口，建造了几十所核电站。作为一个资源极其缺乏的国家，发展核能在经济上确实有很多益处。但不可否认，很多人热衷发展核能，事实上有为未来日本发展核武器留下“命根”的考虑。"},{"type":"paragraph","text":"日本很早就提出“钚循环利用”的想法，在青森县六所村对核电站的核废料进行加工，制造成铀、钚混合的新型核燃料。同时日本还在福井县建立了使用钚作为燃料的“文殊”高速增殖反应堆，并“积攒”了大量的钚。目前，加上委托海外处理的份额，日本已积累了44吨钚，其中10吨存放在日本国内，足以制造1000枚核弹。"},{"type":"paragraph","text":"日本前首相小泉纯一郎提出日本“零核电”的构想，曾当面要求安倍放弃重启核电站。遭到安倍拒绝后，小泉不惜与曾经的“弟子”安倍决裂，在今年2月的东京都知事选举中，不遗余力地支持与他同持“零核”理念的前首相细川护熙参选，挑战安倍支持的舛添要一。"},{"type":"paragraph","text":"与小泉形成鲜明对比的是，更多日本右翼视拥有核武器为最大的梦想，同时他们也是核电的铁杆支持者。比如在此次东京都知事选举中，右翼政客、前航空自卫队幕僚长田母神俊雄就坚决支持安倍政府重启核电站的决定。石原慎太郎也支持核电站重启，他内心的真实想法，其实早已说出口，那就是“核武装化应该是日本未来发展的选项之一”。"},{"type":"paragraph","text":"安倍毫不掩饰其执政的目标就是实现日本的“富国强兵”，为此强推解禁集体自卫权、修改“武器出口三原则”，为“夺回强大日本”制造条件。正是因为右翼从来都是主张日本核武装化，所以外界有理由担心，大力推动右倾化的安倍政府，能否在核问题上坚持正确的态度。如果日本政府不能以史为鉴，对核政策暧昧而遮掩，在发展民用核技术中夹带“私货”，一味纵容右翼政客对核武器的妄想，那么日本不仅将成为地区的麻烦制造者，也可能成为包括美国在内世界各国的共同麻烦。"},{"type":"paragraph","text":"图片说明："},{"type":"paragraph","text":"日本“涉核”大事记"},{"type":"paragraph","text":"日本核电站分布示意图"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}