{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央十人小组摘转哈尔滨市委工业口五人小组“关于449厂解决肃反生产的不误的经验”","authors":[],"dates":[{"year":1956,"month":4}],"is_range_date":false,"parts":[{"text":"中央十人小组摘转哈尔滨市委工业口5人小组“关于449厂解决肃反生产的不误的经验”","type":"title"},{"text":"中央十人小组批语：","type":"subtitle"},{"text":"兹将哈尔滨市委工业口5人小组关于449厂解决肃反生产两不误的经验摘要转发你们阅读。449厂的经验证明了：只要坚决同右倾保守思想进行斗争，大胆地依靠群众，发挥干部和群众的积极性，就一定可以做到生产和肃反两不误。","type":"paragraph"},{"text":"附：","type":"appellation"},{"text":"哈尔滨市委工业口五人小组关于449厂解决生产肃反两不误的经验报告","type":"subtitle"},{"text":"现将449厂肃反、生产两不误的经验报告如下：","type":"appellation"},{"text":"449厂从1955年9月底开始，在科、室和车间技职人员中开展了肃反运动。斗争重点65名，占参加运动总人数的4.2％弱。初步搞出反革命分子22名（尚未甄别定案），其余正在专案审查中。3月底可基本结束。运动是健康的。","type":"paragraph"},{"text":"值得重视的是：该厂在肃反、生产两不误方面做得较好，肃反一直没有松劲，而且生产成绩逐月上升：9月份完成总产值96％，10月114％，11月118.1％，12月188％。产品质量逐月提高：9月份电机初试合格率为71.8％，12月为88.7％。设备事故逐月下降：9月份为109次，12月为46次。劳动生产率逐月上升：9月份完成85.3％，12月份完成154％。第4季度出勤率普遍提高：工人为97.5％，职员99.8％。另外，劳动纪律和工作责任心普遍加强，工作效率普遍提高，叫苦的少了，扯皮现象少了，工作上的混乱现象克服了，主动性加强了，制度好贯彻了，有个装神经病的人检讨了错误，“病”也好了。","type":"paragraph"},{"text":"肃反、生产两不误是怎样解决的呢？","type":"paragraph"},{"text":"该厂1955年前3个季度，一直未完成生产计划，使第4季度生产任务特别繁重。当时，领导干部对肃反有2种看法：一种认为：“肃反必然影响生产”，强调“肃反要服从生产”。另一看法是，生产计划必须完成，但不能把肃反看成次要任务，生产和肃反可以互相推动，应该使生产肃反两不误。领导干部态度坚决，经党委和5人小组反复研究，驳斥了前种说法，采取了一系列的具体措施：","type":"paragraph"},{"text":"一、从上到下树立“生产肃反两不误”的全面观点，向全厂职工进行了两不误的教育，并发动群众制定个人措施计划保证搞好生产和肃反。从领导到群众都行动中表现了两不误的精神。厂长亲自参加战斗小组的活动，召集高级技术人员坐谈会，并和其中重点对象进行了个别谈话，审查他们的材料，在行政会议上经常谈到肃反工作，对干部影响很大。","type":"paragraph"},{"text":"工会也将个人订的保证生产、肃反两不误的措施计划列为竞赛条件之一。","type":"paragraph"},{"text":"二、领导明确分工，下决心抽调肃反干部，大胆使用新生力量：","type":"paragraph"},{"text":"该厂由党委书记、厂长掌握全盘。生产、经营、技术副厂长专搞生产，抽出党委第二书记、人事副厂长、党委组织部长、宣传部长、总支书记、保卫科长等9个科级以上干部，专门主持肃反工作。一开始就提出了生产、肃反两方面遇到问题要主动商量，互相照顾，从全面出发解决问题。同时，还组织了以党委书记、生产副厂长、工会主席、肃反办公室主任为主的定期的碰头会，研究解决在时间上、干部上的困难问题。这样就保证了生产、肃反两方面领导上的主动。","type":"paragraph"},{"text":"肃反工作必须配备一定的骨干。解决骨干是困难多、阻力大、会议上最难解决的问题。因为9月底整编刚刚结束，定员规定的很紧，新的工作秩序尚未建立起来，工作量加大了，肃反工作是在满了负荷以后硬加进来的。而且肃反的干部又是条件较高的，偏偏这样的干部又很少。但是，由于逐渐看到肃反推动了生产，两不误的信心，开始有了提高，想出了解决这个问题的具体办法：","type":"paragraph"},{"text":"凡是有两个科长或主任的单位，抽出一个适当的干部专职搞肃反。凡行政领导干部均不适合搞肃反的，则坚决从本单位党、工、青负责干部中抽出够条件的干部专搞肃反。一个单位实在找不到适当的干部时，则三个单位合并为一个组，再从中选拔。一个车间脱产干部只有1人，而合并又有困难者，除由他兼顾肃反外，另配备一般干部专职做具体工作。在抽调骨干时，坚决向领导干部中强调个人作用、不敢放手的思想作了斗争，大胆相信付职和新的力量，放手让他们工作，并给以具体的帮助和支持。这样，终于抽出了付科长以上干部共32名专职作肃反工作，占付科长以上干部总数的32％强。","type":"paragraph"},{"text":"抽调一般干部时，首先，在战斗组长会议上作出了全面规划，提出了要求，批判了对群众积极性估计不足的右倾保守思想。战斗组长回去后，又在本单位领导干部中进行了研究，作出生产与肃反的全盘规划，提出名单。然后，在全体干部中进行动员，说明理由，号召大家分担工作，8小时的工作争取6、7小时完成。这样，群众情绪很高慨然应允。如财务科工资组原有10人，调出4人搞肃反后，不仅按时完成了任务，而且克服了工作中的混乱现象。材料组原来8个人的任务，现在5个人也完成了。","type":"paragraph"},{"text":"事实证明，调出专职肃反干部，提出一些新生力量后，业务工作不但没有受到损失，反而更好地完成了任务。这些新生力量的积极性得到了发挥，学会了领导方法，原来不被尊重的某些付职也提高了领导威信。实际上，肃反工作锻炼和培养了干部。他们1956年第一季节，可提拔科级干部25名，股级干部80余名，为完成输送干部的任务创造了条件。同时，也给建党工作打下了基础，1955年第四季度党的积极分子原有114名，现在是800多名，而且已发展了92名党员。","type":"paragraph"},{"text":"三、妥善的安排时间：","type":"paragraph"},{"text":"时间是工厂最主要的问题。生产、肃反、文化、技术、政治理论学习，党、工、青活动等都需要时间。他们经翻覆研究和修订现在对时间的安排是：","type":"paragraph"},{"text":"每周1、3、5、6下午2：30-5时为肃反时间。","type":"appellation"},{"text":"每周2、4下午4点后为党、团活动时间。","type":"paragraph"},{"text":"他们认为为每天占用2小时至2小时半的工作时间来搞肃反，是不会影响正常工作的。而且职工始终坚持了文化、技术学习，如战斗组长李广儒同志，身为车间付主任，又进行文化学习，结果学习的还不坏。","type":"paragraph"},{"text":"总之，对贯彻生产肃反两不误的方针采取了坚定的态度，树立“两不误”的全面观点；克服右倾保守思想，相信群众和新生力量的积极性和创造性，决心抽调干部；开辟生产肃反两条战线，同时抓紧领导；妥善的安排时间；这就是他们的作法和经验。","type":"paragraph"}],"comments":[],"origin":"《肃反文件（第二辑）》[绝密]，中国共产党甘肃省委办公厅编印，1956年6月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}