{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"华北职工运动的当前任务  （栗再温同志在华北第一届职工代表会议上的报告）","authors":[],"dates":[{"year":1949,"month":6,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"华北职工运动的当前任务"},{"type":"paragraph","text":"（栗再温同志在华北第一届职工代表会议上的报告）"},{"type":"paragraph","text":"华北目前情况与任务"},{"type":"paragraph","text":"华北全境业已完全解放，成了解放战争的后方。这是翻天覆地的变化，这首先是由于工人阶级自己的政党——中国共产党和毛主席正确的领导，中国人民解放军牺牲流血英勇斗争及广大农民献出了自己最大的力量，实行了长期的多方面的支援，所创造的果实。同时华北广大职工也尽了自己很大的力量。在完成乡村包围城市的伟大历史任务中，转入农村的一部分职工以高度的阶级觉悟，与自我牺牲精神；与农民通力合作，执行了毛主席“发展生产、自力更生”的正确方针，在异常困难的条件下，创建了根据地的工业，特别是军需工业，保证了军需民用进行了长期严重的武装斗争，成功地包围了并夺取了城市。而长期留在城市的职工兄弟同样在共产党领导下始终保持与解放区职工的亲密联系，坚信一定胜利的光明前途，长期坚持地下工作，进行各种斗争，直至配合人民解放军胜利夺取城市，帮助人民政府完整地或很少损失地接管了官僚资本企业，并使城市管理与生产建设工作迅速地走上轨道，因此，对今天的胜利来说，无论老区工人或新区工人，都有不可磨灭的功勋，今天的大会，就是把过去被敌人分割开的两支强大的兄弟力量，在胜利面前汇合起来，组成一支生产大军，在今后恢复与发展华北工业生产中，更加努力地贡献我们的力量，积极推进华北经济建设，使我们的国家不仅在政治上，而且在经济上获得真正独立自主统一富强的地位。"},{"type":"paragraph","text":"因此，今天摆在我们全体职工面前的任务，很明显的是要依靠全体职工，用更大的力量恢复与发展工业生产，把消费城市逐渐地变为生产的城市，帮助农民改进技术，使农业生产提高一寸；努力支援南下大军，争取全国胜利迅速实现。为此，我华北职工必须完全团结一致，以领导阶级的高度政治自觉，广泛地组织起来，与农民建立巩固联盟，团结一切劳动人民、知识分子、自由资产阶级和爱国民主人士，向帝国主义、封建主义、官僚资本主义的残余势力作坚决的斗争，将革命进行到底，全体职工又必须以主人翁的资格和新的劳动态度，在生产战线上与城市管理工作中，充分表现出自己的革命领导能力，和自我牺牲精神，继续发展生产中的竞赛运动，钻研技术致力于生产的创作发明等。只有这样，才能担当起恢复与发展生产的重任，才有可能在目前时期保障全体职工及人民的基本利益。并求得将来在发展生产中我们职工及广大人民的生活逐步改善。"},{"type":"paragraph","text":"虽然我们必须看到在恢复与发展生产中尚有许多困难需要大家努力克服，但有利条件还是基本的。华北工业基础就全国来说，仅次于东北，占全国第二位；煤铁棉花等等工业原料颇为丰富；农村土地改革后农民购买力也逐步提高，开拓了工业品的广阔市场；目前不仅已有了和平生产建设的环境，并且可以得到东北工业兄弟般的援助。更重要的，是我们在中共中央毛主席和全国总工会的直接领导下，加上广大职工的组织力量和组织生产与克服困难的经验，我们有充分信心，一定能够实现恢复与发展工业生产建设新华北的光荣任务。"},{"type":"paragraph","text":"恢复与发展工业生产必须解决的几个主要问题"},{"type":"paragraph","text":"（一）关于国营企业中，目前存在着必须解决的几个主要问题："},{"type":"paragraph","text":"（甲）经营企业化：华北已处于由战时生产逐步地转到和平生产的时期，过去建立的战时工业，有些已不适于今天新情况下发展生产的需要，应当逐渐加以改变，这是一件很复杂的事情，须从加强生产计划性与实行工业的统一领导，逐渐求得适当的转变。所谓计划性，是要贯彻到原料、生产、推销的整个过程，以达到原料足、成本低、质量好、数量多、销路广的目的。过去有的只计划生产过程，不计划原料来源与成品推销是不适当的，这就不能算作完整的生产计划，过去战争环境所造成的分散经营，已不适于今天情况，必须加强统一性，各企业间无论原料、推销等问题，都需尽可能的集中统一领导、遵守纪律、服从调配，各自为政、互相竞争的无政府现象将严重妨碍生产之发展，而便利了投机商人从中取巧，这是今后必需努力克服的，现在人民革命战争已将在全国取得胜利，华北有些工厂已遇到从战时工业转为平时工业的问题及工人转业问题，对此必须采取慎重办法处理，要有计划有准备有步骤地进行。"},{"type":"paragraph","text":"（乙）管理民主化：管理民主化即是将工厂的生产全部过程——原料、生产、推销——都通过群众路线来解决问题，按全国第六次劳动大会决议组织工厂或企业管理委员会及职工代表会，实现管理民主化。整个生产过程中的各项重要问题与生产计划等，应经工厂管理委员会决定，交职工代表会讨论，并向全体职工作报告，提出意见经过修改，取得全体职工同意，成为全厂职工一致执行的决议。工厂管理委员会，应成为解决工厂各种问题的行政权利机关，职工有责任民主推选代表参加工厂管理委员会，厂长经理有责任将生产过程中全部真实情况，告诉工会及全体职工，以提高全体职工主人翁的责任心和生产积极性，自觉地完成生产计划，工会及全体职工也有责任去熟悉了解生产过程中的全部情况，否则即不可能参加生产管理，更不可能实现全体职工共同负责把生产搞好的目的，不相信工人力量与群众的智慧，不相信只有依靠全体职工才能办好工厂而认为单纯依靠行政管理或少数工厂管理人员与技术人员（当然这是很重要的，不可缺少的。）便能将工厂办好的观点，事实证明是非常错误的，这也就是形成国营公营工厂企业中官僚主义作风的基本原因，也就是目前实行管理民主化的基本障碍和发展生产的重大障碍，必须认识依靠职工群众，实行民主管理，经常吸收群众意见，正确运用批评与自我批评来办好工厂的作法，就是我们与官僚资本管理工厂根本不同的地方，为实现民主管理达到职工亲密团结提高生产之目的建立工厂管理委员会和职工代表会议是十分重要的。老区的工厂中，还可以开展一个有领导有准备的自上而下的管理民主化运动，管理民主化与厂长负责制并不矛盾，而是完全一致的，只有厂长善于吸取群众意见，让大家都出主意负责任，由工厂管理委员会讨论决定各项有关生产与工厂管理各项重要问题，厂长负责制才能负好，厂长有决定权也是为了办好工厂，使厂长在集体负责的基础上更多负责的意思，同时工会与全体职工要照顾厂长的困难，也必须认识只有切实以负责的态度帮助厂长解决困难，才能对厂长的领导有所帮助，工厂的生产才能发展起来，认为工会只管福利，不管生产的观点，也是非常错误的。"},{"type":"paragraph","text":"（丙）旧企业的改造：为了发展生产，应该对从官僚资本手中接收过来的旧企业有计划的进行必要的改造，保存其有利于生产的科学部分，逐渐废除其不利于生产的官僚主义制度，和官僚主义作风的部分，才能使之真正成为人民的新的企业，为人民服务，发展生产力，把不要打乱原来的企业机构，了解成为连官僚制度与官僚作风的部分也不要废除则是错误的。但另一方面对旧企业的改造又必须采取慎重态度，经过调查研究，了解熟悉情况，并适当启发职工群众的觉悟，逐渐地掌握了有利于生产的科学制度后，有计划地逐步地适当进行，急性乱动，对于生产有损无益。目前改造旧企业中间一个很重要的问题是改善工人与职员的关系。由于旧企业的官僚制度与旧统治者，蓄意利用职员分裂职工团结，以便于其统治与剥削的目的，以及有些职员自高自大轻视工人的错误观点，和旧社会长期沾染的官僚主义作风，而造成职工之间的隔阂，这个问题必须首先向职员进行教育，用批评与自我批评的方法达到逐渐消除此种隔阂，帮助其进步，才能有利生产，有利于旧企业的改造，除罪大恶极为工人所普遍痛恨的分子应依法处理外，一般职员均应在善意帮助下教育其重新认识自己所处的地位，检讨以往的缺点和错误，主动地求得工人谅解，在工人方面，则应认识职员为出卖脑力的劳动者，同样是工人阶级的一部分，在职员愿意检讨求进步的情况下，即应不咎既往，并以阶级兄弟态度，进行适当的自我批评，互相帮助树立新的正确的职工关系，以达职工团结共同努力发展生产之目的。    （⑵⑶）"},{"type":"paragraph","text":"（二）关于私人企业中的问题：如果忽视这个问题便要犯错误，在工业落后的情况下，必须认识私营企业在发展生产中的重要作用，目前私营企业中存在着的问题，主要是劳资双方对发展生产劳资两利的政策的认识不足，因此双方均可能在实际问题的处理上发生疑虑或偏向，为恢复与发展生产私营企业必须在人民政府领导下，向有利于国计民生的方向发展，资本家必须在有利于生产的条件下照顾到工人的利益，保障工人在现时条件下的生活水平，并力求使工人的生活在可能范围内有所改善，为了发展生产，发挥工人劳动热忱，在私营工厂的管理上发扬民主，也是非常重要的。在劳资双方自愿的条件下，我们也赞成私营企业中成立工厂管理委员会，因为有利发展生产，对资本家也有好处，另一方面，工人在现实条件下对于工资及福利不能作不利于发展生产的过高要求，工人有责任完成资方所订之正当的生产计划，使生产能够发展与扩大，这是符合工人阶级的目前利益与长远利益的。"},{"type":"paragraph","text":"在私营企业工作中，发展生产和劳资两利的政策是不能分割的；只有发展生产才能达到劳资两利的目的，也只有执行劳资两利方针，才能收到发展生产的效果。"},{"type":"paragraph","text":"依照上述原则，在实际执行过程中，发生劳资纠纷时，职工方面应采取正确态度。凡属资方不合理时，职工会应负责帮助工人向资方交涉，资方如不接受，可请求政府调解仲裁，如属工人要求不当，或虽有理由而现时不可能办到者，职工会则应教育说服工人，职工会不应放弃这种教育说服的责任。"},{"type":"paragraph","text":"（三）关于保障职工生活及日常利益，目前需要而且一般也可能解决的是下面几个问题："},{"type":"paragraph","text":"第一、设立职工消费合作社和供给商店，为使职工能够买到实际工资所应得的物品，不受物价波动影响，减少中间商人剥削，可提请政府建立供给商店，帮助解决主要生活必需品，最好能建立一个工薪专管机构，同时职工会和工厂行政应尽力把职工消费合作社办好，供给职工其它日常用品，保证工人能低于市价买到生活主要必需品与日用品。各地已有的经验应很好总结推广。就现行的以实物为基础的货币工资支付形式来说，亦均须保证工资在发后三天不受物价波动影响。"},{"type":"paragraph","text":"第二、订立集体合同问题：在政府尚未制订统一的劳动法之前，为了发展生产，建立正确的公私关系和劳资关系可按第六次全国劳动大会决议原则，由工厂行政与代表全体职工的职工会，双方制订集体合同，经政府批准执行，是必要的。目前有些工厂已开始订立，应总结其经验，天津市军管会所拟的关于劳资关系暂行处理办法草案可做为私营企业中处理劳资关系问题之依据和参考。"},{"type":"paragraph","text":"第三、统一劳动保险金的支付：根据第六次全国劳动大会决议，我们请求政府明令规定：凡国营公营企业中每月必须一律按工资总额支出百分之三来作为劳动保险金（二十人以下之工厂不受此限）目前执行中凡低于百分之三的，应提到百分之三，高于百分之三的一般可按原制度执行。"},{"type":"paragraph","text":"以上三个问题，均属普遍存在而急需解决的。"},{"type":"paragraph","text":"加强工会工作"},{"type":"paragraph","text":"（一）工人阶级是新民主主义国家的领导阶级，现在华北工人队伍，已空前扩大，这就必须很好的组织起来，才能完成自己的历史任务。组织形式与方法，必须根据民主原则，按照不同的产业和职业自上而下的有系统有条理的逐渐将全体职工采取下述六种大的组织形式组织起来，即：产业工会、手工业工会、码头运输工人工会、店员工会、文化教育者工会或联合会，和机关工作人员工会，在一个市或省的区域内，为了便利工作，可把各种形式的职工会，统一组织成市或省的联合会，依上述要求，我们华北工会工作面前摆着极其重大的组织任务，而我们现有的工会工作的组织基础，则是距客观形势的需要仍是很远的，除产业工人和手工业者的组织工作有些基础外，其它方面，尚无组织，或有而很差，且无经验，因此必须很好研究与加强工会的组织工作学习新的组织形式与组织方法，否则就不能完成新的任务。"},{"type":"paragraph","text":"（二）职工会是工人阶级的阶级组织，也是阶级的群众组织，凡出卖体力与脑力以工资和薪水为生活资料的全部来源或主要来源的雇佣劳动者，并依法取得职工成份的，不分信仰、性别、民族，均可自愿加入职工会，必须反对违反上述原则，如吸收会员条件过苛，手续繁多，实际使职工会成为少数积极分子的团体，形成严重错误的关门主义倾向，但为保持阶级队伍的纯洁性，地主分子、反革命分子、特务破坏分子，不能加入工会，私营企业之厂长经理及其代理人也不得加入工会，凡会员必须遵守本会章程，执行决议、缴纳会费，在三个月至六个月无故不缴纳会费者，以自动退会论，这是工会的组织原则应当坚持执行。"},{"type":"paragraph","text":"（三）工会必须重视职工干部的提拔与培养，以实际发挥工人阶级的领导作用。对被提拔之职工干部待遇问题，应予适当解决。凡职工调动，参加脱离生产的工作一定要保持其原有待遇，到学校学习者，亦应保持其原职原薪或除供给本人生活外发给部分工资作为家庭生活补助。提拔为干部后不论充任政权企业或工会等部门工作，其原工资比新工资低者应按新工资待遇，新工资比原工资低者，则应保持原工资。被提拔或被选派学习之职工，其本人及其家属在原工厂中所享受之一切福利待遇，职工会仍应予以重视。"},{"type":"paragraph","text":"（四）加强职工教育，不断提高其政治、文化、技术水平与工作能力，在目前是特别重要的。对新区职工应着重进行以通俗的唯物史观的基本观点，和初步的政治教育与政策教育，为打好进一步提高的基础。对老区职工则应加强文化与技术教育，各大城市及工业地区应尽可能开办职工学校、训练班，并应广泛的组织职工座谈会、讲座、夜校、业务补习班等，同时并注意推广及交流经验，建议政府在可能情况下，恢复与创办工业技术学校，以培养为发展生产进行工业建设所必须的干部，职工会与工厂行政应共同对职工教育负责，注意解决可能解决的各种实际困难，专任教员，可给予一定报酬，这个问题就现时情况与长远利益来说，都是极关重要的，为了搞好职工教育，凡二十人以上之工厂（无论公营私营）应按每月工资总数拨出百分之一点五交职工会作为职工教育基金，此项基金只能用于职工本身的文化教育事业方面，不应作其他开支如办职工子弟学校及办公费等，并须由第一级工会或产业总工会负责掌管。"},{"type":"paragraph","text":"（五）在城市中和企业中业已建立了青年和妇女的组织。各职工会应重视青年和女工的工作，并加强领导和教育注意解决他们的特殊要求，以便在生产中充分发挥其积极作用。"},{"type":"paragraph","text":"我们要把工会工作做好，使工会在广大职工群众中与人民中间有高度威信，成为新民主主义政权的有力柱石，及恢复与发展生产的强有力的保证，就必须加强工会工作，发挥职工群众的伟大力量和工会应有的作用。"},{"type":"paragraph","text":"最后，希望全华北的职工们亲密的团结起来！广泛的组织起来！为实现中共中央“为恢复与发展工业生产而奋斗”的伟大号召共同努力！"},{"type":"paragraph","text":"（完）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}