{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1984,"month":5,"day":5}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"胡家父子兵","authors":["黄复初钟世行雷后见"],"parts":[{"type":"paragraph","text":"提到父子兵，各位会联想到抗击金兵、精忠报国的岳家父子；大破天门、威镇三关的“杨家将”。然而我们今天要讲的，却是胡家父子大战一百七十五亩荒滩，进行开发性生产的动人故事。说来也巧，这父子俩都有着兵的历史，兵的胆识，兵的风姿……"},{"type":"paragraph","text":"荒湖滩揭开战幕 老英雄立马横刀"},{"type":"paragraph","text":"话说湖南省常德县康家吉乡湾堤村，有一块沉睡的土地，此处野草丛生，乱石遍地，从未给人们一点报效。而被“左”的羁绊缚住手脚的人们，更是不敢去理睬它。千百年了，荒野依旧是荒野，废滩仍然是废滩。"},{"type":"paragraph","text":"1981年春，党的七十五号文件精神如春雨洒进湾堤村。在抗美援朝战场上曾和罗盛教同连战斗的共产党员胡伯泉心中暗想：当年，美国佬侵略朝鲜，党中央一声号令，我们就雄赳赳，气昂昂，跨过鸭绿江。而今，党号召专业承包，勤劳致富，我老胡也要树雄心，扛大旗，带头闯富路。于是，胡伯泉联合三户农民，立下“军令状”，以年交三千元的数额，将那块荒滩包了起来。他们风里雨里，割草搬石，围堤筑坝，好一番鏖战，到头来总收入却只有两千多元，各自忍痛掏腰包兑现了合同，那三户农民也不辞而别。真是“赔了夫人又折兵”！"},{"type":"paragraph","text":"难道就此罢休吗？“辞就辞，别就别，我胡伯泉开弓不放回头箭，拄着讨饭棍也要干到底！”好家伙，只见胡伯泉向村领导增签了年交六千七百元的合同书。他带领全家老小，在荒滩搭起窝棚，安营扎寨，决心大干一场。"},{"type":"paragraph","text":"胡南祥辞职回乡 父子兵初战告捷"},{"type":"paragraph","text":"老英雄立军令，胆壮气豪，但毕竟家中兵寡将少，荒滩管理不过来。就在这燃眉之际，一员骁将从常德城里“杀”了回来。"},{"type":"paragraph","text":"此骁将不是别人，正是胡伯泉的长子胡南祥，年方三十七岁。他，1968年参军，1973年退伍。回到家乡后，被安排在常德市德山玻璃厂当工人，捧上了“铁饭碗”。这下，他眼看家中告急，急匆匆向厂领导请了一年事假赶来支援。"},{"type":"paragraph","text":"骁将出马，果然身手不凡。他和父亲合计，一下子从信用社借贷款一万一千元，一部分用来“招兵买马”，聘请劳力，修筑规格化的大池塘；一部分用来养鱼种莲。只见一百七十亩荒滩烽烟四起，热闹非凡。可是不久，湾堤村掀起了风波：“胡家父子霸了一个湖，搞雇工剥削……”正在这时，胡南祥所在工厂也开始推行承包制，明令工人回厂。"},{"type":"paragraph","text":"怎么办？回厂吧，就将前功尽弃；不回厂吧，丢掉“铁饭碗”的确可惜。夜下，胡南祥与担任邻近乡妇联主任的妻子范贤英仔细商量。范贤英不愧为巾帼贤英，她坚定地鼓励丈夫：“铁饭碗泥饭碗都是碗，致富要有致富胆。你就把职辞了吧！”有这样的好妻子，还有什么可顾虑的。胡南祥决心下定：在农村扎根一辈子，不把荒滩改造好誓不罢休。他郑重地向厂党委递交了一份“离职申请报告”，不久获得了批准。"},{"type":"paragraph","text":"这一年，胡家顶住邪风，战胜困难，总收入达到一万多元，在创业路上迈出了可喜的一步。"},{"type":"paragraph","text":"出奇兵立体生产 育人才投资办学"},{"type":"paragraph","text":"胡家父子懂得，自家的养殖之艺，不过雕虫小技。要办大事业，必须出奇制胜，向生产的深度和广度进军。于是，胡南祥只身远行，先后五次到湘潭花石区学习，向行家请教。取经归来，父子几经筹划，想出了立体化生产的高招。这高招用几句话概括便为：鱼莲混放，三层喂养，综合利用。他们全部使用优种鱼苗和湘潭良藕，做到水中有鱼，水底有藕；水面上层有鲢鱼，中层有鲤鱼，底层有草鱼；堤上栽有一千多株杨柳。接着办起小型猪场，既能为国家提供商品肉，猪粪又可直流池塘，供鱼食用。"},{"type":"paragraph","text":"胡家还打算在湖面上养鸭养鹅，利用莲藕资源办一个藕粉厂。到那时，这里就是一个综合经营的经济联合体，可以安排许多剩余劳力。昔日荒滩将变为一个荷艳鱼欢，柳绿花红的水上公园。"},{"type":"paragraph","text":"胡家大搞“立体战”，节节获胜。1983年，全家总收入达到四万七千多元，成为全县头名“富翁”。然而，他们没有忘记党的恩泽，没有忘记正在奔富的群众。去年，看到村里孩子没有舒敞的教室上课，胡家就慷慨投资六千元修建校舍。今年一次认购国库券四千元，还为全村一百一十名党员、干部每人订了一份《湖南科技报》和《常德县报》，为三十四名共青团员每人订了一份《年轻人》杂志。"},{"type":"paragraph","text":"笔者近日前去采访，看到胡家门前一副对联，主人心迹可见，权作结尾："},{"type":"paragraph","text":"靠政策兴联体，展望曹湖（注）珠金，致富生财千家乐；"},{"type":"paragraph","text":"为四化添光彩，满院香莲硕果，林茂鱼丰万户新。"},{"type":"paragraph","text":"注：曹湖即胡家承包的荒滩。"},{"type":"paragraph","text":"黄复初 钟世行 雷后见"}],"alias":""},"tags":[{"name":"湖南文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}