{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"价值理论与当今现实","authors":["李连科"],"dates":[{"year":1993,"month":4,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"李连科"},{"type":"paragraph","text":"价值理论研究，十多年来，虽几经磨难，总算实现了“零的突破”，学术论著的数量质量，已相当可观。然而，价值问题在学术界，特别是在哲学界，地位仍很可怜。众多哲学教科书，除肖前等主编的一部修订本在与真理的关系方面谈了一点之外，几乎都不给价值范畴一席之地。一些人或视价值论为非理性主义的洪水猛兽，或视价值论为学界小子的小打小闹而不屑一顾，或视价值论为经济学独有之物。至于学界之外的人，只不过用一用“价值观”这个抽象名词而已。这状况，与价值理论的应有地位和实际作用都很不相称。"},{"type":"paragraph","text":"现实是理论的沃土"},{"type":"paragraph","text":"如何取得价值研究应有的地位呢?我以为，除了靠有志于此道的同仁们艰苦探索之外，还应该将它同当今现实联系起来。现实永远是理论的沃土。"},{"type":"paragraph","text":"什么是当今最主要的现实呢?我以为，通过改革开放，把经济搞上去，提高人民的物质文化生活，使社会主义得以生存和发展，便是当前最主要的现实。共产党人都是要坚持社会主义的，但对如何做到这一点，理解就不同的了。坚持社会主义不是一个抽象的命题，在不同历史时期和不同国家，具有很不相同的内涵。当今在中国谈论坚持社会主义，既不能完全照抄过去的本本，又不能照搬别国的或过去的现成模式。就应讲如何搞好“菜篮子”、“饭碗子”，如何赢得人心，如何尽可能地满足人们的物质文化需要，使人们真正体验到社会主义的优越性。"},{"type":"paragraph","text":"物质文化需要问题，便是价值论研究的最主要问题。因为所谓价值，不过是客体与主体需要的一种肯定或否定关系。没有主体需要，便无所谓价值，世界便因此同人失去联系。为了使社会主义深入人心、，便不能不研究人们的各种需要及其关系，研究需要的结构和层次，研究需要的集体性和个体性、全人类性和阶级性、合理性和非理性等等的相互关系，研究选择需要的可能性和必要性，研究选择需要的目标、手段和结果，研究选择需要的合规律性与合目的性、社会选择与个人选择，兼顾与急需、择优与代价等等各种相互关系。"},{"type":"paragraph","text":"社会主义按其本意，理应是符合人类本性、最得人心、的社会，由于社会主义实践中的失误，特别是过火的政治斗争和经济的落后，使它与人民之间产生了一些隔阂。中国特色的社会主义就是要消除这些隔阂，使之更加深入人心。社会主义要赢得人们的热爱和尊重，它也必须尊重人，尊重人的需要、人的尊严和人的价值。社会主义的最终目的不是为了别的什么，而是为了人民。中国特色的社会主义便是通过改革开放的手段，把经济搞上去，以达到改善人民的物质文化生活的目的。这样的社会主义怎能不得到人们的拥护呢?这样的社会主义怎能被搞垮呢?"},{"type":"paragraph","text":"把社会规律与价值追求结合起来"},{"type":"paragraph","text":"根据历史唯物论，社会主义是社会历史规律的必然产物。而一般的社会规律又具有从原始社会到奴隶社会，再到封建社会、资本主义社会，以至于社会主义和共产主义社会的进程。对于专业理论工作者来说，中国等落后国家，为什么可不经过资本主义，直达社会主义，尚且争论不休，更不用说对非专业理论工作者和广大人民群众了。对于许多人来讲，自然规律尚可理解，社会规律便觉得很神秘、很隔膜。社会明明是由许多有思想、有愿望、有自由意志、有理想追求的活生生的人组成的，为什么他们非得遵循一种外在的规律呢?如果我们将客观社会规律同主体的价值追求结合起来，即同人们不断追求美好东西的活动结合起来，似乎就容易理解:所谓社会规律，不过是人们价值追求的社会机制。"},{"type":"paragraph","text":"正因为社会规律同人们的价值追求是一致的，在社会发展过程中，人们的价值观念才应该，也必然会发生变化。这一点，只要回顾一下历史，便一目了然了。自从人之所以成为人，即有了自我意识将自己同外界区分时起，人们便有了价值观念，便有了什么是对我好、什么是对我坏的观念。但是，这一真、善、美的观念，在不同历史时期，对不同民族来说，又有许多极不相同的内容。从总体上看，人们的价值观念，是不断丰富、不断深化的。在社会主义阶段，人们的价值观念，也不是僵硬不变的。例如艰苦奋斗，尽管在任何时代都不失为一种优秀的道德价值，但在不同历史时期，具体内容却很不一样。在艰苦的战争年代，它可能包含“吃糠咽菜”、“穿草鞋、吃皮带”、“一口炒面、一口雪”。在新中国初创时期，提倡吃粗粮、穿旧衣，也可以理解。但如果把这些内容凝固化，至今还提倡这样，那就会不得人心，也不利于社会的进步。今天提倡艰苦奋斗，应当着眼于一种创业精神、一种百折不回的斗志。"},{"type":"paragraph","text":"价值增值与社会进步"},{"type":"paragraph","text":"要想推动社会进步，便要不断创造丰富的物质价值和精神价值，避免毫无价值的形式主义的无效活动；要在创造价值的实践活动中，不断充实和扩展人自身的价值；要在物质价值和精神价值不断增加的同时，使人不断地得到自由而全面的发展，从而提高人的价值。只有这样，才会使中国的社会主义永远立于不败之地。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}