{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美国对亚洲“经济援助”的真实意图是什么","authors":["赵文"],"dates":[{"year":1955,"month":5,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美国对亚洲“经济援助”的真实意图是什么"},{"type":"paragraph","text":"赵文"},{"type":"paragraph","text":"最近以来，美国官方和它的宣传机关为了对参加亚非会议的某些国家进行利诱，加紧宣传美国将增加对亚洲的“经济援助”，来帮助这一地区落后国家发展经济，提高生活水平。但是美国对落后地区经济“援助”的许多事实，只是说明了美国垄断资本的不变的政策是要使经济落后的国家成为美国经济的附属体。美国垄断集团一贯依靠这种经济"},{"type":"paragraph","text":"“援助”从受“援”国家攫取各方面的特权，包括原料供应、贸易特惠、资源的调查和开发、经济事务和财政金融的干涉，以及其他许多损害受"},{"type":"paragraph","text":"“援”国经济和主权的苛刻条件。美国垄断资本利用“援助”对受“援”国进行敲诈和控制，是有很多实例的。例如当一九五一年印度粮荒严重时，美国在“紧急粮食援助”的名目下，曾一再逼迫印度政府答应用战略物资和其他重要原料来偿还美国贷款的大部分；一九五二年当印度正需要资金来缓和粮荒时，美国又突然减少了对印度黄麻等多种主要出口货的订购，曾使印度经济遭受很大困难。"},{"type":"paragraph","text":"美国政府的对外经济技术援助，被规定用来刺激美国私人资本向落后地区发展。而美国私人资本对落后地区最感兴趣的是：在这些地区可以获得超额投资利润，并通过投资夺取和控制为美国所急需的原料市场和商品市场。华尔街垄断集团从来也没有打算用它们的过剩资本来真正帮助发展落后国家的工业。它们认为落后国家工业化是和它们的垄断利益直接冲突的。因此它们对落后国家的工业化计划不仅不感兴趣，而且有计划地加以阻碍。经常制定美国垄断资本对外扩张政策的有名的“国际商会”，早在一九四七年发表的一个文件中就说明了美国资本的这个立场，它说，有关对外投资的经济活动，是由外国投资者而不是接受国来决定的。这个文件说，如果落后国家的政府认为“建设一个钢厂比建设许多制造消费品的工厂更为重要”，美国资本就“可能发现该地的气候对外国投资很不利”。美国前国务卿艾奇逊一九五○年在美国参议院发表的声明说得更为明确。他说：“以为我们要为开发不足区域的人民建设大的工厂与矿场，这不是事实。”美国国务院派往巴西的一个技术代表团在它一九五○年的一个正式报告里，曾经说出美国垄断资本对落后国家工业化问题的一个基本考虑：由于“第四点计划”（美国曾经大事宣扬的“援助”落后国家的计划）是根据要“缓和国外经济发展速度对美国经济的冲突”这一目的而制定的，所以美国必须准备“指导落后国家不可避免的工业化”，这种工业化“如果不以第四点计划一类的方式加以控制，即意味着将大大减缩美国出口市场的范围”。"},{"type":"paragraph","text":"但是，加强对落后国家的经济掠夺，并不是美国垄断资本提供经济“援助”的唯一的目的。这种“援助”还日益明显地成为美国用来实现其军事侵略和战争准备的重要工具。美国对亚洲经济“援助”差不多一开始就带着显著的服务于军事侵略目的的性质。美国侵略集团发动朝鲜战争后加紧在亚洲制造紧张局势，准备新的战争。美国的援外计划就直接为这一目的服务。杜鲁门的“共同安全法”咨文把美国对外军事、经济援助叫做美国“自己的武装部队的一个组成部分”。“共同安全法”规定接受美国“援助”的国家必须承担协定所规定的军事义务。按照美国的计划，接受“援助”的国家必须建立和扩充作为美国武装部队一部分的亚洲当地军队，并在美国国防部统一计划下进行其他准备侵略战争的罪恶活动。美国国务院的做法是先让亚洲国家接受经济援助，以后再设法使它接受军事援助。美国一九五一年和巴基斯坦签订“技术援助协定”，以后又签订了两个经济援助协定，而在一九五四年签订了美巴军事援助协定。泰国在一九五○年九月接受美国经济援助，同年十月就接受军事援助。大家知道，华盛顿曾不止一次地企图迫使印度尼西亚、缅甸、印度在接受经济援助后继续接受军事援助。美国打算通过这种“援助”把亚洲国家拖入美国的侵略性军事集团，实现它的以“亚洲人打亚洲人”的侵略计划。一九五二年，美国政府干脆把"},{"type":"paragraph","text":"“第四点计划”并入“共同安全计划”，这就说明了美国经济技术“援助”的军事意图。美国“新共和”周刊在当时写道：“共同安全计划”的通过，使“第四点计划”穿上了军装。杜鲁门在他的“共同安全法案”咨文中就说，他所请求的经济援助，“主要是用以支持国外已经扩大了的防御努力”。"},{"type":"paragraph","text":"朝鲜停战后，美国侵略集团提出要在亚洲发展"},{"type":"paragraph","text":"“区域性经济”。这是和美国那时已开始积极在亚洲组织军事集团，拼凑“太平洋公约”的活动相适应的。对亚洲经济援助是要从双边安排到“区域性经济”，为最后建立军事集团奠定基础。美国援外事务管理署署长史塔生去年二、三月间到远东活动后透露，美国在那时已经计划成立一个类似“欧洲经济合作局”的亚洲“区域性专家组织”。按照华盛顿战争集团的计划，这个亚洲“区域性经济”组织是要使日本和亚洲其他一些国家的经济“整体化”，然后在亚洲订立一个类似“北大西洋公约组织”的协定，这样美国就可以在和平民主阵营的东西两侧——欧洲和亚洲都有一个侵略性军事集团，形成突击的形势，而复活起来的德国和日本的军国主义势力将成为这两个集团中的核心力量。"},{"type":"paragraph","text":"日内瓦会议后，美国战争集团匆忙在亚洲拼凑"},{"type":"paragraph","text":"“东南亚防务集团”，它的经济援助的军事侵略性质也就更加明显了。当时日本共同社从华盛顿发出的一个消息说：美国政府打算加强对“日本等反共国家”的军事和经济援助，以“维持和共产党中国对抗的新远东军事计划”，实施“美国现任政府的所谓亚洲人打亚洲人的战略计划”。"},{"type":"paragraph","text":"美国侵略集团这个军事冒险计划在经济援助方面的第一个具体步骤，就是把拟议中的类似“欧洲经济合作局”的亚洲经济组织，直接置于“东南亚防务集团”的下面。美国侵略集团以为这样就可以通过经济援助，把目前仍在拒绝参加美国军事集团的某些亚洲国家诱骗到里面去。用“纽约时报”的说法，华盛顿的想法是，“通过这类组织，中立主义者可能会被带进东南亚防务中某种形式的合作关系中去。日本最后也可能会被包括进去，尽管别的亚洲人害怕这一点。”"},{"type":"paragraph","text":"艾森豪威尔最近提出的一九五六年度援外计划中，有一笔两亿美元拨款的“用于亚洲经济发展的总统特别经费”，就是指定作为“区域性经济”之用的。美国目前正在活动通过这种“区域性经济”组织，来实现“纽约时报”所透露的要把亚洲采取独立自主政策的一些国家拖进军事侵略集团的险恶目的。"},{"type":"paragraph","text":"亚洲国家需要发展经济，但它们所需要的是在和平的环境中，在国际真诚合作的条件下，求得本身经济的正常发展，摆脱殖民主义的掠夺和剥削。美国侵略集团的掠夺性和侵略性的对外“援助”政策，显然是和亚洲各国人民的这一愿望不相容的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}