{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谈创作的感受——学习毛主席《在延安文艺座谈会上的讲话》二十周年杂记","authors":["马加"],"dates":[{"year":1962,"month":5,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"谈创作的感受"},{"type":"paragraph","text":"——学习毛主席《在延安文艺座谈会上的讲话》二十周年杂记"},{"type":"paragraph","text":"马加"},{"type":"paragraph","text":"有些文艺青年同志给我来信，问到我是怎样开始创作的，遇到了什么困难？可以这样说：我一开始创作就遇到了困难，今天也还是有困难的。"},{"type":"paragraph","text":"1931年“九一八”事变发生，我从东北流亡到北京（当时称北平），住在东城沙滩文丰公寓。两个月后，我被传到地方法庭上，因为公寓老板控告我拖欠十元房租，法庭拘留我一天，我只好把简单的行李送进了当铺，还了房租。剩下的只有一支钢笔。那时候，摆在我面前的是怎样生存的问题。和家庭断了关系，又找不到职业，虽然有所谓“东北流亡学生救济金”，但绝不会给我这种人的。我想来想去，只好从钢笔上去打主意，既要生活，也想把自己的心里怨气写一写。"},{"type":"paragraph","text":"后来，我搬到北京西郊西柳村去住，那里有一座永安观古庙，用一元房租租到一间祠堂，于是，我就用那支钢笔写起文章来。几年功夫，一共写了六七十万字，短篇也好、长篇也好，统统述说抗日的单一主题，这个主题是多么激动我，我不能平静地进行艺术构思，安排故事情节，细心琢磨语言，热情突破了艺术规律。我的热情很少产生效果，当时是国民党统治的天下，谈论抗日是有罪的，寄出去的文章，不是给开了天窗，就是给退回来，或者丢到编辑的纸篓里，这并没有使我失去信心，我还是坚持写下去。没有发表的地方，几个穷朋友掏腰包印刊物，刊物查封了就去撒传单，参加左联和救亡活动，敌人统治迫害越厉害，我越仇视那个社会，那个社会虽然不给我创作自由和生活权利，却给我一种最好的生活教育：使我真正的懂得了什么是饥饿滋味？什么是流亡心情？什么是帝国主义和封建势力的压迫？现实生活使我走上了革命的道路——到延安去！"},{"type":"paragraph","text":"我在延安参加了文艺工作团，经历了敌后六个抗日根据地、随着八路军向着太行山进军，在吕梁山下的村庄蹲过点，在冀南的枣树林子里宿过营，在冀中的交通沟里打过游击、登过平西的万花山、渡过滹沱［hū-tuó］河追击敌人，几个地区比较起来，算是在延安呆得最长，受的教育也最深，其中最值得纪念的一次，就是参加了延安文艺座谈会的学习。"},{"type":"paragraph","text":"1942年的气候是美好的，尽管敌人封锁了陕甘宁边区，春天照样来到了延安。刚进了5月，杨家岭的侧面山上开了红白的刺梅花，就在杨家岭山下的大礼堂里，召开了有历史意义的延安文艺座谈会。我不能忘记那宝贵的时刻，毛主席是怎样从大礼堂的北门走进来，态度从容自如，与到会的每一个文艺工作者亲切握手。毛主席亲手栽培了文艺新人，亲手制定了工农兵文艺路线，在中国文艺史上划了一个时代，开始一个新的时代。确切的说，自从延安文艺座谈会以后，我从事文艺创作才算开始，不管生活和创作，都要从新开始。"},{"type":"paragraph","text":"我原拟写滹沱河流域作为创作起点，我在敌后根据地生活了三年时间，在创作上也花去了同样多的时间。那时候，我在白天参加整风学习，或者上山开荒生产，一点一滴的细节描写，都是在夜里思索出来的。小说写得非常艰苦，中间也发生过波折，后来在解放日报发表了，我一边读，一边用毛主席在延安文艺座谈会上的讲话来衡量，我发现语言太知识分子气，缺乏群众的新鲜活泼的语言，毛主席在这个问题上讲得一针见血：“如果连群众的语言都有许多不懂，还讲什么文艺创作呢？”我觉得毛主席批评了我，鞭策了我。想要通过艺术语言为群众服务，只有很好地和群众结合，很好地实践毛主席的文艺路线。"},{"type":"paragraph","text":"1946年，我到了东北解放区，在佳木斯的农村做群众工作，我做群众工作这是第二次了，因为自己受了延安文艺座谈会的教育，有了明确为工农兵服务的观点。那时候，农村里正在进行土地改革，我带着工作队下乡，一家一户的访问，一个人一个人的唠喀，党满足贫雇农的要求，他们要求土地，就给他们分土地。他们仇恨地主，就领导他们斗争地主。有了胡子，就帮助他们打胡子。日子长了，我和群众的感情自然的结合起来，发生一种阶级的共鸣，他们分土地表现的高兴；我也感到高兴；他们斗地主表现的愤怒，我也感到愤怒。我离开他们，心里老是惦念他们。他们也从遥远的地方跑来看我，把心里的话都掏出来对我说，我向他们学习了许多语言知识。"},{"type":"paragraph","text":"《江山村十日》这本小说，是和群众结合的产品，写作的时候，用最大的气力去解决创作的语言问题，怎样使用人民群众的语言。高尔基称：“文学的第一要素是语言”。人物和情节都是通过语言表现出来的，语言可以影响到艺术风格和表现手法，如果不是群众所喜闻乐见的东西，又怎能强迫人家去接受呢？用群众的语言去表现群众的思想感情，不仅是涉及到为谁服务的问题，也涉及到美学思想问题。这时候，我的美学观念发生一个变化，过去我认为知识分子的语言是美的；现在我却认为群众的语言是美的，过去我认为书本子上的语言是美的；现在我却认为生活里的语言是美的。有一次，我在生活当中学了这样一句语言。在一个贫雇农大会上，一个名叫孙老粘的老实庄稼人慢慢地走出来，还没有发言，别人就出来替他介绍说：“孙老粘是树叶掉都怕砸脑袋。”这句话是那么活泼生动，真实又形象，人物活灵活现出来，是使人能感觉到的一种语言、一种活的语言。如果用知识分子语言去表现这个人物性格，拖泥带水说一大堆，也还是空空洞洞。但是，自己过去习惯了那种学生腔，一动笔就是那一套。想要改变一种腔调，一种文风，一种习惯了的表现方法，比改变一种生活上习惯势力还要困难。我为了寻找一个恰当的群众语言，常常憋了一两点钟、一天半天。几时寻找不到，几时我不罢休，绝不用学生腔去顶缸，轻易的饶恕了自己。在小说里夹着一些不三不四的语言，等于谷子地生长莠草，就是浪费，就是蹧蹋语言艺术。也许我又偏爱群众的生活和语言，使小说的时代环境概括得不够广阔，人物的心灵挖掘不深，缺少革命的浪漫主义色调。"},{"type":"paragraph","text":"《开不败的花朵》是取材我的亲身经历。经历了科尔沁旗草原发生的一场风波，因为身临其境，观察的实在，感受的也深。故事和人物都是现成的，差不多提笔就可以写成小说。我试过几次笔，怎么也写不下去。这里有什么困难呢？最大的困难就是创作方法问题。在1946年，革命的现实主义和革命的浪漫主义结合的创作方法还没有提出来，社会主义现实主义的口号我是知道的，理解很不完全。如果我固执自己的一点经历，作品就会粘在现实主义的泥土上，理想树得不高。不用说，我不愿意喋喋［dié-dié］不休叙述自己的危险遭遇，自己的遭遇是不足为道的。用庸俗的观点来看当时的局面，也会造成错误的。那时的政治局面是严重的，我军退出四平，国民党军队进占郑家屯，一些不坚定分子发生叛变，内蒙古草原上出现一片乌云，革命者需要有一种坚定的信念，一种必胜的理想，相信草原上的乌云一定会消失，出现明朗蔚蓝的天空。中国人民一定能够解放，被奴役十四年的土地上一定能建起社会主义大厦。在文学作品里应该反映比现实生活更高的理想，我背诵着毛主席的话：“文艺作品中反映出来的生活却可以而且应该比普通的实际生活更高，更强烈，更有集中性，更典型，更理想”。这些话解放了我的创作思路，给了我启发，那就是革命的浪漫主义的积极因素。"},{"type":"paragraph","text":"我写王耀东这个人物，是作为一个英雄典型来处理的，让他去体现伟大的革命理想，完成一种高尚行动。我日夜琢磨着：怎样把科尔沁旗草原气息和英雄人物的理想结合起来，有一种浪漫主义的色彩，一种升华的力量，在艺术上需要一种相适应的格调，它仿佛音乐上的定调一样，调子定了，节奏才能随着呼应起来，显出了生命力。作品的头一句就是定调的开始。我用日记体裁开了一个头、又用叙述的笔法开了一个头，一连开了六七个头，怎么也捉摸不到那把钥匙。过了三四年光景，国内提出写新英雄人物的理论，由于一种生活的启示，小说的头一句难关才突破了：“五月梢，在蒙古草原上，到处都是开不败的花朵”。我一口气把文章写完，才发现写得多么短呀；又带着同样不满足的心情结束了这部创作。"},{"type":"paragraph","text":"我构思《红色的果实》的时候，刚好毛主席提出“百花齐放，百家争鸣”的方针。我拥护这个方针。不仅是作为一件政治任务，在创作实践上已经接触到这个问题，非解决不可。抗美援朝时候，我过了鸭绿江，受了一次爱国主义和国际主义教育，我在《在祖国的东方》里歌颂了这个主题。在《三千里江山》里，差不多也歌颂了同一主题，《江山村十日》的开头是工作同志坐着爬犁下乡，《暴风骤雨》的开头是工作队坐车下乡（我是钦佩《三千里江山》和《暴风骤雨》表现语言的本领的）。尽管作者彼此没有商量过、看过底稿，但作品表现出来的却有相同之处。我是在描写我经历的生活呀！后来我才明白、现实生活存在着一种共同规律（当然也有差异），人们认识客观规律也有共同之点，运动有一定发展阶段，工作有一套办法，如果不独出心裁就难免不会碰车。何况我写得又最慢，作品出版也晚，手法又不新鲜，就有“过时”之感，我下决心探求自己的路子，不管在结构上，语言上，风格上，形式上，主题上尽量做到和别人的作品有所不同。"},{"type":"paragraph","text":"生活不等于艺术，艺术上的不同形式和风格不是随便在任何生活里都能找到。那年，我到本溪三家子农村去，那里有一个全国闻名的民兵英雄，他要求我帮助他办农业合作社，开过几次会，经过思想酝酿，讨论了土地入股，除了上中农观望动摇外，十几户贫农都坚决的入了社。以后，我换了另外一个工作地方，忽然那个民兵英雄老远地跑来找我，他说他们的农业合作社硬逼着给拆散了，他家不幸没有了工作，父亲双目失明，老婆离了婚。他在农业合作化高潮时入了社。我可以按照生活本身来写一部农业合作化两条道路或两条路线斗争的故事，如果别的同志也这样写，岂不是容易变了成套。我放弃了写作的打算，又到盖平太阳升农业合作社去生活。那里也能找到类似的公式，他们的生产搞得很出色。仿佛又给那套公式一种补充。工作出色的地方，反映到作品里并不一定就出色，创作就难在这个地方。"},{"type":"paragraph","text":"蚯蚓吃的是泥土，拉的也是泥土。蜜蜂采的是花粉，酿成的是蜂蜜，泥土固然重要，但是蜂蜜才有营养价值。作家应该向蜜蜂学习：采百花，制成百花齐放的成品。应该说：那个民兵英雄给了我许多思想启发，太阳升的干部和苹?果林子给我提供了许多素材。但是，作为小说主人翁曲世青，却是另外发现的。"},{"type":"paragraph","text":"曲世青是现实生活里的人物，我观察了三四个类似曲世青的人物，加以集中和提高，作为创作的典型。小说里出现了这个典型，仿佛白开水里放进了茶叶，菜里掺进了咸盐，味道就不同了。他使小说更换了主题，改变了结构，突破了生活中的框框。我也从框框里解放出来，不再写工作同志下乡发动农业合作化、怎样展开两条路线的斗争了。我歌颂一个红色战士在保卫革命果实所贡献的力量，回到家乡来受到各种考验，经历了敌我斗争，家庭的矛盾斗争，自我矛盾斗争，也包括了在农业合作化时出现的两条路线的斗争（农业合作化作为时代背景安排在小说里，不是主题），把曲世青构成矛盾斗争的焦点，让这个生理上残废的人，不断的在行动上、道德上、爱情上、党性上，经历了矛盾和探索、痛苦和自我教育，来丰富他的精神生活。当然曲世青不是完美无缺的人物，生理的绝望曾动过自杀的念头，经过教育悔悟了，才更爱生活，更爱党的事业，更爱自己的家乡，经得起一次一次的打击，战胜一切困难。我们多么需要红色的战士，在农村里坚持社会主义阵地。何秀兰是个好逸恶劳的女性，她从农村流到了城市，恰好和曲世青的行动成为明显的对比，我观察到这种现象，希望能引起人们的注意。"},{"type":"paragraph","text":"我为了小说的首尾安排开端和结果，曾经到熊岳农业试验站研究过植物，访问过果树技师，阅读科学论文，构思两段小小的情节。我这次在创作上付出的劳动代价是从来没有过的，它不仅是为了形式和风格的需要，介绍主人翁登场和结局，也顺便交代了一下主题。我觉得已经把主题交代清楚了。可是，有的批评家却认为小说里对于两条不同路线的斗争没有展开，仿佛非用那框框套它不行。我承认对于关造武这个人的狭隘灵魂挖掘不深，对曲世青的阻力不大，因为我的脑子里还有清规戒律的东西。"},{"type":"paragraph","text":"我欢迎来自各方面批评家提出的意见，特别是来自人民中间的意见和要求，不管什么意见和要求，对我都是一种有益的鞭策。我希望从学习和创作实践中得到提高，就是不断地向小说里寻找缺点，提出困难问题。每一部作品都有它难产的开头，都有它的具体困难，从开始创作那天算起，就深深地体验到那种滋味了。在创作上，我从来不敢幻想有什么幸运，除了艰巨的劳动和不断的克服困难之外，是没有任何捷径的。做文章是一个字一个字地写，登山是一步一步地爬。我常常回忆过去打游击的生活，爬一座山，打一脚泡，出一身汗，直到筋疲力尽的时候，才跨上了最后一步，上了山顶，松了一口气，四外望望，还有许多高山竖在眼前。现在，我又快体会到登山的心情，它不是我登过的吕梁山和太行山，说不定是大理的苍山；还是喜马拉雅山。它使我惊奇、兴奋又鼓舞，也混合着一种恐惧不安的情绪。我每次读着毛主席的著作，总是能找到一种支持的力量，一种不怕困难的信心。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}