{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"带领群众在阶级斗争中前进","authors":[],"dates":[{"year":1969,"month":12,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"带领群众在阶级斗争中前进"},{"type":"paragraph","text":"共产党员魏永红是河北省迁西县兴城编织社的编织工人。人们以敬佩的心情，广泛传颂着他在大风大浪里，与阶级敌人斗，与资本主义自发势力斗，坚决走社会主义道路的动人事迹。"},{"type":"paragraph","text":"走集体的路"},{"type":"paragraph","text":"毛主席、共产党把在旧社会被搓过来揉过去的魏永红救出了苦海。他决心跟定共产党，永远走毛主席指引的光明大道。一九五六年，党对手工业实行社会主义改造，有编织技术的魏永红，又带着自己原来买的荆条，积极加入了兴城编织社。"},{"type":"paragraph","text":"毛主席教导我们：“整个过渡时期存在着阶级矛盾、存在着无产阶级和资产阶级的阶级斗争、存在着社会主义和资本主义的两条道路斗争。”在两个阶级、两条道路、两条路线的激烈搏斗中，魏永红以“老三篇”为座右铭，坚定地站在无产阶级立场上，向资本主义自发势力作不调和的斗争。"},{"type":"paragraph","text":"一九六一年，叛徒、内奸、工贼刘少奇刮起了“三自一包”、“四大自由”、“利润挂帅”等复辟资本主义的黑风，波及到兴城编织社。当时，这个社的负责人，见高价出售编织物品有利可图，就偷社里的原料，私编私卖，扔下工人不管。县里一个负责干部也说：“这个破烂摊子赶紧解散”。面对这个情况，魏永红几夜睡不着，人剥削人的旧社会的惨景一古脑涌上心头。他气愤地自语道：“这几个人硬要拆社会主义的台，让我们走单干的回头路，真是白日做梦！”他和工人们一起忆苦思甜，坚定了走社会主义道路的信心和决心。他带领全社工人，跟妄想把编织社引上歧途的人展开面对面的斗争：“你们要搞垮编织社，闹单干，就是想叫我们再挑起逃荒的担子，挎起要饭的篮子，我们工人一万个不答应。社会主义道路，我们工人走定了！一直走到共产主义！”魏永红他们迫使那个负责人把荆条归还了集体。"},{"type":"paragraph","text":"针锋相对"},{"type":"paragraph","text":"无产阶级文化大革命开始后，有的坏家伙，为了搞垮编织社，破坏“抓革命，促生产”，趁一段时间社里原料不足，煽动说：“搞生产就不能造反。缺条子谁也不用去买，呆着也得开工资。”共产党员魏永红当场揭穿说：“抓革命，促生产是毛主席的号召，谁也不能破坏。谁想乘机打集体的坏主意，算是瞎了眼。条子我买去。”出去几百里路，对于一条腿残废的魏永红来说，困难是不小的。他以愚公移山的精神，起五更爬半夜，跋山涉水，争时间赶路程。当他买好荆条回来，到离本单位六十里路的地方，天就黑了，但他为了社会主义，为了不误“抓革命，促生产”，不顾疲劳，决定连夜返回。到了离编织社十八里路的黄土岭南面陡坡，自行车后闸坏了，一下子车子翻了个个，魏永红跌晕了过去。他清醒之后，默诵着“下定决心，不怕牺牲，排除万难，去争取胜利”，继续前进。工人们见他满脸伤血，劝他一定好好休息几天，魏永红第二天就带伤和工人们一起投入了革命和生产。在他的带领下，这个社的革命和生产越来越好。"},{"type":"paragraph","text":"那些坏家伙一计失败又生一计。他们与党内一小撮走资派相勾结，刮起了一股反革命经济主义妖风。他们在工人中煽动闹工资福利，并逼着魏永红带工人去“造反”。魏永红坚决回答说：“带着‘私’字造反，闹工资待遇，是违背《十六条》的。不符合毛主席教导的事，我坚决反对。”那些人见硬的不行就来软的，对魏永红说：“你领着大伙把工资闹上去，我们选你当主任。”魏永红严厉地斥责他们：“我不是为了作官，而是为了革命。在党和毛主席的领导下，我们这些旧社会的受苦人现在生活得很幸福。你们这样闹工资，是搞反革命经济主义，是为了走资本主义道路。我坚决不答应！”"},{"type":"paragraph","text":"战斗不息"},{"type":"paragraph","text":"党的“九大”胜利召开了。魏永红认真学习林副主席的政治报告，逐字逐句地领会新党章的精神。他决心做一个誓为共产主义奋斗终身的共产党员。他按新党章的要求，更加刻苦地活学活用毛主席著作，不停息地狠抓阶级斗争和两条道路、两条路线的斗争。今年九月，大秋正忙，生产队和社员群众急需编织用具。恰在这个时候，魏永红发现编织社的原负责人连续完不成生产任务，质量也降低了。这是怎么回事？魏永红经过调查，原来是他在夜里串私户搞编织，还拉拢一个学徒工一起干。魏永红主动找到那个学徒工，和他一起学习毛主席著作，一起忆苦思甜，对他说：“毛主席把我们救出火坑，我们可不能光想个人的小日子，要朝前看，紧跟毛主席，时刻为全世界受压迫受剥削的人着想呀！”这个学徒工通过学习和教育，觉悟提高了，在编织社批判资本主义倾向的大会上，严肃地揭发批判了那个拉他走邪门歪道的人。他决心永远不忘阶级苦，永远紧跟毛主席，永远走社会主义道路！"},{"type":"paragraph","text":"迁西县革委会报道组"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}