{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"华东师范大学哲学系江丹林教授谈——当代中国学术研究的误区","authors":["海客"],"dates":[{"year":1999,"month":10,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"海客"},{"type":"paragraph","text":"日前，笔者拜访华东师大哲学系江丹林教授，这位被学术界誉为“多产”的中年学者前阶段因病住医院，经医生们的精心治疗，现正在家中休养。笔者见到他时，他精神尚好，依然思绪清楚，谈笑自如。当然，还是“三句不离本行”，尤其对当前学术研究中存在的一些问题更是十分关切。真是“江山易改，本性难移”。笔者劝他安心休养，“留得青山在，不怕无柴烧”。他说，养病归养病，作为一名学者，不管在什么时候、在什么情况下总要关心学术研究，思考学术问题。接着同笔者谈了如何走出学术研究误区的一些问题。"},{"type":"paragraph","text":"江教授说，二十世纪九十年代的中国，从现象上看，学术研究繁花似锦，一年发表的学术著作和论文似乎超过了以往几十年的总和；但从本质上看，却是值得推敲的。因为真正的学术繁荣是质和量的有机统一，而其中的质更为重要，因为只有质上超过前人才是真正的前进，也只有这种学术成果才具有持久的生命力。季羡林先生曾在《学林》上发表一篇《学术研究的目的在于求真》文章，有一段十分发人深思的论述:“学术的目的在于求真，其中包括弘扬中华优秀文化，弘扬东方优秀文化，弘扬世界优秀文化，而美与善即在其中。”这说明，真正的学术研究必然是真善美的有机统一，而要做到这一点，就不能不坚持季先生所说的三个“弘扬”，实现学术研究视角从理论向实践、从中国向中国与世界辩证统一、从过去向现实和未来辩证统一的转换。"},{"type":"paragraph","text":"江教授侃侃而谈，他说在他看来当代中国的学术研究至少存在五个误区:"},{"type":"paragraph","text":"第一个误区是把学术研究的现实性庸俗化为单纯的证明工具，它的所谓的理论联系实际的成果不过是时尚口号的标语式的注解或实践谓语的应时文字，因而其研究往往是出于某种急功近利的考虑，取得的成果也是用手写而不是用心写的现有范畴、观点、原理以及对规律随心所欲的曲解和非科学的排列组合。所以，从表面上看，把学术研究的现实性庸俗化为单纯的证明工具，似乎离现实最“近”；但在本质上，却离现实最远。然而，背对现实和面对过去是与学术研究的本质格格不入的。"},{"type":"paragraph","text":"第二个误区是“淡漠的自我直观”。这一误区片面地接受第一个误区的教训，从一个极端跳到另一个极端，把学术研究放回幽静的书斋而使之脱离沸腾的现实生活。这种所谓的纯学术的研究，其失误的一个重要的原因是割裂了学术研究的内容和形式辩证关系的本质。其实，离开了内容的学术研究是空洞的，离开形式的学术研究则是非科学的，因而它不可能在总结实践新鲜经验的过程中实现学术的真正发展和创新，最多不过是无批判的、故弄玄虚的思潮和术语的翻新。"},{"type":"paragraph","text":"第三个误区是虚假的“言必称希腊”。这就是说，任何真正的学术研究都不可能离开世界文明发展的大道，而必须批判地吸取西方(特别是当代西方)思想文化的合理成果。但在当代中国的学术研究中，却出现了消极接受以往(例如“文革”)全盘否定西方思想文化和教条主义地对待马克思主义的经验教训，主张“全盘西化”，从其所信奉的西方思想文化的各种思潮的“本本”中为当代中国的学术研究开出一个又一个脱离现实的“药方”，这显然是不可取的。“言必称希腊”虽然是教条主义，但要真正做到“言必称希腊”，也是十分不容易，其前提是必须真正懂“希腊”。但有些人对西方思想文化的研究，往往是简单的介绍多而真正的研究少，或者“清兵入关，跑马占地”，满足于对之部分的研究而以偏概全。"},{"type":"paragraph","text":"第四个误区是“新瓶装陈酒”。这几年来，有人说东南亚“四小龙”经济腾飞，是什么“儒家资本主义”。这股思潮也影响了中国的思想界，在“五四运动”中被打倒的孔夫子不仅得到平反恢复名誉，而且越来越成为一个“现代人物”，并被抬到了吓人的高度；其创立的儒学不仅成了热门中的热门，而且在某些观点看来，似乎从儒家经典中就能找到指导当代中国实现现代化的“灵丹妙药”，它在本世纪末乃至21世纪似乎还有更加辉煌灿烂的前景，有人甚至乐观地估计21世纪的中国将是“儒学的世纪”。我认为应该给孔夫子及其学说应有的地位，但作为农业社会和封建社会意识形态的儒学是不可能成为现代社会和社会主义社会的指导思想的。所以，这种研究是对儒学非历史主义的曲解。"},{"type":"paragraph","text":"第五个误区是“泡沫学术”。它的含义是:(1)人为地制造大量的新名词、新概念和新原理等，虽然创新并非坏事也应该提倡，但其必须是研究中求实和反思中求是的创新。因为真是第一位的，新是第二位的，新由真而来，真之至就使人感到新。人为的创新在本质上只能是泡沫。(2)人为地炒作，甚至用炒股票的方法来炒学术，其结果虽然一时倒也鲜花似锦、轰轰烈烈，但却只能是转瞬即逝的泡沫。(3)狭隘功利主义的急于求成，真正的学术研究，必须发愤潜思，这就要求研究者必须超脱名利，认真反思学术史，深入研究现实问题。然而狭隘功利主义的急于求成的所谓学术研究，甚至连起码的知识都没弄清，就急于进行创造性的研究，这种研究的科学性是可想而知的。(4)从大而无当的所谓时代精神出发，写出大量的大而无当的学术成果，但这并不具备真正的学术价值，而只不过是学术发展中的泡沫。"},{"type":"paragraph","text":"江教授谈兴甚浓，考虑到他的身体健康，我多次提醒他“慢慢谈，别着急”。最后，他说当代中国学术研究的误区远不止以上五个，这五个也是不可分割地联系在一起，共同形成了一种阻碍当代中国学术走向真正繁荣的“合力”，因此，必须予以打破。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}