{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共广西壮族自治区区党委组织部“文革”大事记","authors":[],"dates":[{"year":1987,"month":12}],"is_range_date":false,"parts":[{"text":"中共广西壮族自治区区党委组织部“文革”大事记","type":"title"},{"text":"中共广西壮族自治区委员会组织部在“文化大革命”前共有干部职工60人，其中正副部长3人、处级干部15人、科及科以下干部职工42人。“文化大革命”中区党委组织部和全国、全区一样，也遭受了严重的灾难，极“左”路线严重，是非颠倒、派性泛滥、敌我混淆，许多老干部和不同观点的同志受到排挤、打击和迫害。这场灾难教训深刻，必须认真加以记述和总结，以教育后代。现经调查整理记述如下：","type":"paragraph"},{"text":"一、“文革”中区党委组织部群众组织情况。","type":"subtitle"},{"text":"1966年10月，因南下“红卫兵”串连队冲击广西区党委，为防冲击，组织部成立了20多人的赤卫队，队长任书棋、副队长刘景祝。","type":"paragraph"},{"text":"1966年12月，社会上的红卫兵组织和各群众组织纷纷出现，组织部的干部也由个人自由组合成立战斗组、战斗队参加“文化大革命”，先后组成“毛泽东思想战斗队”、“星火燎原战斗队”、“劲松战斗队”等，这些战斗组、队成员有3、5、7、8人不等。","type":"paragraph"},{"text":"1967年元月下旬，以“毛泽东思想战斗队”为主，联合了当时组织部几个群众组织，由覃洪（干部一处干事，一般干部）牵头，进行了夺组织部领导权的活动，召开了干部大会宣布了夺权。但夺权未成功，事后没有行使过职权。","type":"paragraph"},{"text":"1967年2月，《“二·一九”声明》前，社会上群众组织由于观点的不同，逐步分化和组合，组织部的各个战斗队多数也分别加入了“毛泽东思想战斗队”和“星火燎原战斗队”，形成了两个组织，并分别参加区党委大院的“倒海翻江”和“无产阶级革命派联合指挥部”（简称“小无联”）。当时“倒海翻江”的负责人是覃洪、陈致谦、黎开模。“小无联”的负责人是刘景祝、朱绍金。","type":"paragraph"},{"text":"“小无联”在《“二·一九”声明》前后，在区党委大院的大辩论中，在外单位群众组织的冲击下解体。","type":"paragraph"},{"text":"1967年4月，《“四·一九”声明》后，“倒海翻江战斗团”发表声明支持《“四·一九”声明》。原来参加“小无联”的同志由王文新、郭平牵头，联合了相同观点的人组成“东方红战斗团”，发表声明反对《“四·一九”声明》。当时整个南宁市围绕《“四·一九”声明》是支持或反对而形成了两大派群众组织，“东方红战斗团”参加“联指”派，“倒海翻江战斗团”参加“4·22”派。","type":"paragraph"},{"text":"“倒海翻江战斗团”初期有18人，到1967年6、7月份后仅有15人，全部是科和科级以下一般干部，其勤务员（即负责人）是覃洪、黎开模、陈致谦。《“四·一九”声明》后黄伟诚退出“倒海翻江”参加“东方红”。“六·一三”一中武斗事件和“八·二〇”攻打“东方红医院”事件前后，还有4人退出“倒海翻江”，不再参加群众组织。","type":"paragraph"},{"text":"“东方红战斗团”初期也是科和科级以下干部参加，1967年5月明确处级干部不属“当权派”后，先后有11位处级干部参加了这个战斗团的组织或参加这个组织的活动。这个战斗团共有28人，其勤务员（即负责人）是郭平、王文新、刘景祝、黄伟诚、段宗范。另有廖炜雄等5人抽到“文革”群众接待站工作，参加“联指”派的“群众接待站兵团”，廖炜雄是该兵团的主要负责人。这个组织是“广西联指”派的骨干组织。","type":"paragraph"},{"text":"二、组织部两派群众组织都参加了社会上的派性活动，起了坏作用。","type":"subtitle"},{"text":"1967年5月，组织部参加“接待站兵团”任该兵团负责人的廖炜雄参加“广西联指”（当时叫“五·二五”指挥部）派赴京代表团，是代表团团长，“广西联指”常委。","type":"paragraph"},{"text":"“东方红战斗团”派王文新参加“广西联指”指挥部的组建，是指挥部组织部负责人之一，积极参与抽调人员加强指挥部，对“广西联指”派的组建和发展起了重要作用。随后又派石军参加“联指”指挥部宣传部的工作。","type":"paragraph"},{"text":"1967年5月下旬，社会上“四·二二”派部分群众组织冲击军管的《广西日报》社，在报社静坐。5月25日“联指”派（当时叫“五·二五”指挥部）组织本派部分群众和在报社静坐的“四·二二”派群众进行辩论，此后两派经常发生“围攻”事件，斗争不断升级。“东方红战斗团”曾派人去参加了围攻“文化大院”事件。","type":"paragraph"},{"text":"1967年5月下旬左右，“东方红战斗团”根据“联指”（当时的“五·二五”指挥部）的安排，派组织部的王传舜外出调查区党委书记伍晋南、贺希明，后补书记霍泛等人的政治历史问题，“东方红战斗团”擅自动用本部公章开出组织部的外调介绍信。王传舜等人到达北京后，通过本派赴京代表团的特殊关系，取得中央文革小组康生的批准，到北京公安局和中央组织部进行了调查，片面提供霍泛同志在敌伪时期被捕入狱情况的材料给“广西联指”，对霍泛同志被错打成“叛徒”而受到迫害起了很坏的作用。其后“广西联指”曾多次介绍揪出“大叛徒”霍泛的经脸，对调查有“功”人员进行了表扬。","type":"paragraph"},{"text":"1967年5月下旬，“倒海翻江战斗团”派出陈致谦到“四·二二”指挥部搞联络工作。“东方红战斗团”派朱乃志参加“联指”“赴京控诉团”。","type":"paragraph"},{"text":"1967年6月以后（多数是在67年10月两派大联合以后），“倒海翻江战斗团”的陈致谦、文凡等人应本派其它群众组织的请求，向他们提供了部分区党委管理的干部档案卡片资料（当时干部正式档案已转移战备后方），并同意为他们转开了一批组织部的外调介绍信，支持了派性调查干部的活动。","type":"paragraph"},{"text":"1967年6月，“倒海翻江战斗团”派覃洪到“四·二二”指挥部保卫组工作，是该保卫组负责人之一，参与收集、整理过一些对立派的活动情况材料、和支左解放军“支左”，支派的情况材料提供给本派，对加激两派对立起了一些坏作用。","type":"paragraph"},{"text":"1967年6月13日，南宁市一中发生武斗事件，王文新代表“联指”、“区直联络站”（王是该站负责人之一）参加“广西联指”指挥部召开的支援一中武斗（当时叫支援一中军训）的决策会议，会上发言积极主张抽调力量支援。会后，王回来在红星片召开该片派性组织头头联席会议进行传达贯彻，同时也在组织部“东方红战斗团”进行了传达贯彻。“东方红战斗团”的骨干还研究决定由王文新等5人去一中支援，有的人在武斗结束后还在一中驻防一晚。","type":"paragraph"},{"text":"1967年6、7月间，“东方红战斗团”派姚猛参加“广西联指”“揪叛徒联络站”的工作，并参加了揪“大特务”谢王岗案的调查。该“联络站”就驻在组织部办公楼内。","type":"paragraph"},{"text":"1967年8月中旬，“东方红战斗团”派李磊、朱绍金二人到来宾县找区党委组织部长尚持谈话（当时尚持n子亭、孙善佑同志在来宾搞支农工作），要尚持交待其n上曾被日伪俘捕问题。随后即派李、朱二人持组织部外调绍信外出调查尚持的历史问题。出发路经邕江大桥前往n场时，被社会上的“四·二二”派群众拘留，后经两派的交涉和支左解放军做工作才被放回。1967年9月，“东方红战斗团”另派人外出调查尚持的历史问题。","type":"paragraph"},{"text":"1967年8月20日，“广西联指”用热武器攻打“四·二二”派的“东方红医院”据点，“东方红战斗团”召开骨干会研究决定派王文新等人去参加。王把原组织部民兵武器高射机枪拉去参战，并亲自向“东方红医院”内开n枪。武斗结束后，“东方红医院”被严重破坏，死11人（据“处遗”中调查，其中属“联指”派1人，属“四·二二”派的9人，内有1人是原医院的死尸）。“联指”派n这11名死尸当作是“四·二二”派杀害“联指”派成员的罪证，现场陈尸展览，“东方红战斗团”为之大力宣传，要本部干部群众去参观。","type":"paragraph"},{"text":"1967年10月间，广西军区公开检讨了“支左”工作中的错误，但王文新代表“区直联络站”却组织了一些人到广西军区大院，指责广西军区对“支左”所作的错误检讨。","type":"paragraph"},{"text":"1967年11月，石军经“广西联指”负责人同意，带了数人到外省搞派性联络活动，花去数千元钱，回南宁后发表声明退出“联指”，参加“四·二二”派，并在“四·二二”派性报纸上发表文章，透露“联指”派内幕，起了刺激派性对立的坏作用。","type":"paragraph"},{"text":"1967年11月间，“倒海翻江战斗团”派陈致谦到“四·二二”派指挥部参加该派派性审查干部的工作，王文新以“区直联络站”负责人的身份，主持举办区直机关400多名处级以上干部学习班，介绍广西文化大革命形势，进行派性宣传，动员这些领导干部支持“联指”派群众组织。随后王文新又担任了“广西联指”派赴京谈判代表。","type":"appellation"},{"text":"1968年2、3月间，“东方红战斗团”以“文攻武卫”保卫机关的名义，开始派人外出搞武器，4月和6月由黄伟诚和区党委办公厅同派的人先后两次到玉林，通过玉林同派群众组织要了炸药1箱、导线30米、雷管50发和土制手榴弹一批，运回南宁交本派群众组织使用。","type":"paragraph"},{"text":"三、“革命大联合”的情况。","type":"subtitle"},{"text":"1967年12月，组织部两大派群众组织开始谈判联合问题，并决定联合调查本部领导干部尚持和任国璋（副部长）两人的历史，参加联合调查的人有段宗范、朱绍金、周鸣岐、赖金明等人。","type":"paragraph"},{"text":"1968年3、4月组织部两派群众组织联合后，“倒海翻江战斗团”的成员除覃洪、石军等3、4人外，其他成员已不再参加社会上的派性活动，但“东方红战斗团”仍继续参加社会上的派性活动，直到革命委员会成立。两派都是“文化大革命”极“左”路线的产物，都是派性组织，不同的仅是活动的多少，陷入派性的程度有差别而已。","type":"paragraph"},{"text":"1968年4月，组织部两派群众组织联合调查部长尚持的历史问题回来，经过讨论，两派看法有分歧，“东方红战斗团”认为尚持是叛徒，“倒海翻江战斗团”认为他不够叛徒。5、6月原“倒海翻江战斗团”的黎开模、黄新路二人再去调查尚持的历史问题，经调查证明尚持不是叛徒。","type":"paragraph"},{"text":"“文革”期间组织部3名正副部长明确表态支持一派群众组织的有副部长任国璋、李发南。部长尚持在“文革”初期表态支持韦国清站出来，但后来一直未表态支持哪一派群众组织，也未参加任何一派的派性活动。","type":"paragraph"},{"text":"四、“斗批改”期间组织及“斗批”情况。","type":"subtitle"},{"text":"1968年8月20日，组织部“革命领导小组”成立，组长暂缺，副组长李发南，“领导小组”成员有王传舜、郭平、刘景祝、黄伟诚、莫启鹏、任书棋、翟子亭。除莫启鹏名义上已退出一派群众组织者外，全部是原“东方红战斗团”一派成员。","type":"paragraph"},{"text":"组织部“革命领导小组”成立后，文化大革命的“斗批改”即在其领导下进行，初期由王传舜负责组织领导，王去区革委会政工组工作后由王文新、黄伟诚具体负责组织进行。在部革命领导小组成立后开展“斗批改”初期，王传舜曾在会上大骂“刘少奇叛徒集团”，声称他“看穿了所谓白区工作模范原来是一伙叛徒！”欢呼广西在贯彻“七·三”布告武装镇压群众的“胜利”，是运用了林彪在东北战场的“让开大路、占领两箱”的战略战术的结果。","type":"paragraph"},{"text":"1968年8月26日，广西壮族自治区革命委员会成立，廖炜雄任区革委会副主任（后又兼任广西日报社总编辑、广西区党委组织部副部长、宣传部部长）、王传舜因参加调查揪出“叛徒”有功被推荐当上自治区革委会委员。","type":"paragraph"},{"text":"1968年10月，王传舜、刘景祝、任书棋、郭平、程若天调自治区革委会政工组工作，王传舜任政工组组织小组副组长。","type":"paragraph"},{"text":"1968年11月17日，宣布原组织部机构撤销，“文革”斗批改集中到区干部疗养院进行，原组织部的同志被编为区直一大队二连，连长李发南（一大队副大队长兼连长）、指导员王文新、副连长黄伟诚、莫启鹏。1968年12月莫启鹏调“广西日报”工作，增补孟静兰为副连长。","type":"paragraph"},{"text":"1969年6月，二连斗批改整党领导小组成立，宣布任国璋“解放”，并由任国璋任整党领导小组组长。副组长王文新，领导小组成员黄伟诚、姚猛、林昌瑞。1969年8月恢复党的组织生活，二连成立党支部，支部书记任国璋、副支书王文新、支委黄伟诚、姚猛、林昌瑞。斗批改整党领导小组和新的党支部委员全部有一派原成员担任。整党领导小组成立，李发南调“五·七”干校做筹建工作。","type":"paragraph"},{"text":"1969年10月中旬“斗批改”告一段落，10月下旬由王文新宣布干部“四个去向”，大部分同志下放基层，一部分去区“五·七”干校，李祥松、段宗范调自治区革委“三办”，朱绍金、孟静兰、张卫东、曹德春去“武鸣区直斗批改学习班”工作，曹德春先后任“斗批改学习班”的专案组组长、办公室主任。尚持、石军、覃洪被送“武鸣斗批改学习班”继续审查。","type":"paragraph"},{"text":"五、“文革”中批斗干部情况","type":"subtitle"},{"text":"1966年11月，开展批判“资产阶级反动路线”，原部长尚持和办公室主任邱如岳因负责全区大专院校文革小组工作，被广西大学等单位的红卫兵群众组织抄家，并抓去软禁批斗，被扣上镇压群众运动的罪名，后被戴高帽押上汽车在全市游街示众。","type":"paragraph"},{"text":"1967年3月12日，廖炜雄所在的《接待站兵团》联合一些群众组织，并由廖炜雄在区体育场主持批判韦国清、乔晓光大会，第一次开展对韦国清的批判，并提出打倒韦、乔的口号。","type":"paragraph"},{"text":"1968年8月，组织部革命领导小组成立时，原“东方红战斗团”的成员和革命领导小组即贴出“坚决打倒大叛徒尚持”“打倒三反分子吕哲”的大标语。随即开始揪斗、批判原部长尚持和办公室副主任吕哲。","type":"appellation"},{"text":"原部长尚持在历史上曾被日寇俘捕的问题，组织上早已作过审查并有结论。这时又被重新提出，从1968年8月至1969年11月被革命领导小组和“斗批改”连队当作“大叛徒”进行批斗，被隔离审查，剥夺了人身自由。批斗中被罚跪，遭廖炜雄、曹德春、王传舜、刘景祝等人动手打过、或用力推拉，身心、人格受到侮辱，家里受到搜查；工资被扣发，每月仅发生活费70元；1968年12月至1973年期间又被送去“武鸣学习班”继续审查，直到1978年才得到解脱分配工作。","type":"paragraph"},{"text":"吕哲在“文革”初期的1967年4、5月间，当社会上刚形成两大派群众组织时，曾向一些群众组织口头介绍了一些领导干部的政治历史情况，有过错误，加上她于1965年在南宁市郊区搞“四清”时说过“毛泽东思想、毛主席也可一分为二”的观点，因此即被扣上“三反分子”、“反革命两面派”等帽子，被隔离审查批斗。1968年11月被连队领导王文新、黄伟诚等人扣上“搞反革命串连”的罪名，挂上大黑牌交群众在干部疗养院内进行游斗，被强迫一面敲梯桶、一边自己叫“我是三反分子”、“昨晚搞反革命串连！”身心和人格都受到严重侮辱。","type":"paragraph"},{"text":"1968年8、9月间，部革命领导小组两次派刘景祝、孟静兰等人搜查部长尚持的家，拿走鸟枪一支和一些书籍，还派人搜查了吕哲的家，拿走一些书和笔记本。吕哲的家于1968年初还被社会上的红卫兵抄家一次，抄走了一批财产，至今查无下落。","type":"paragraph"},{"text":"1968年8、9、10月间，部革命领导小组还派“东方红战斗团”的王传舜、廖炜雄、李磊等人积极参加了对区党委书记伍晋南的批斗，并在批斗大会上作了重要批判发言，批判伍晋南在建党路线上和干部路线上推行修正主义路线的罪行。","type":"paragraph"},{"text":"1968年12月，“斗批改”连队领导人召集任国璋、邱如岳、梁爽、刘汝民等人，由李发南当面宣布：任、邱、梁、刘政治历史不清，需要审查，不能听八届十二中全会文件传达。随后，连队领导人王文新、黄伟诚又找邱如岳训话，说邱政治历史不清，在“文革”中立场不坚定，同“叛徒”划不清界线，专案人员还多次查问邱同尚持的关系。为此邱如岳从1968年11月至1973年春，包括下放到那坡、怀远和柳州钢铁厂期间都是审查对象。","type":"paragraph"},{"text":"六、一些不同观点的同志受到迫害。","type":"subtitle"},{"text":"1968年8月，黎开模、黄新路二人外调尚持的历史问题回来后，黄新路即被区党委办公厅的对立派的梁书珍等人在区党委大院抓住捆打，然后蒙住眼睛押到派性的延安片指挥部关押（私设的公堂，当时此处关押了几十人）。一星期后由“东方红战斗团”派杨砚屏去领回。随后黄新路、黎开模即被部革命领导小组隔离审查，指责他们为“大叛徒”尚持进行反调查，包庇“大叛徒”尚持。","type":"paragraph"},{"text":"区党委书记伍晋南在“文化大革命”期间被错打成“伍修集团”的头子后，伍的爱人梁淑如在组织部也受到株连，被组织部革命领导小组长期隔离审查批斗，住“牛棚”。并被区党委办公厅“七一兵团”的成员从组织部拉到区党委大院球场批斗，被剪去半边头发，强迫站到高台上示众，额头被石头打肿，身心、人格受到侮辱。","type":"paragraph"},{"text":"1968年9月下旬，覃洪因在“文革”中犯有错误，被隔离审查批斗，被区党委办公厅“七一”兵团的人从组织部拉去办公厅斗打致重伤。1969年底至1973年在“武鸣学习班”继续受审查，被打成“五·一六”分子，全家被强迫下放乐业县林场，直到1976年才得到平反纠正。","type":"paragraph"},{"text":"石军在“文革”中也犯有较严重的错误，被隔离审查后，被区党委办公厅“七一兵团”的群众拉去斗打致重伤，后送南宁警司关押89天。1969年底至1973年被送往“武鸣学习班”当作“五·一六”分子进行审查批斗。","type":"paragraph"},{"text":"1968年9月22日晚上，部革命领导小组经过研究，布置一些人到不同观点的群众家里进行大搜查，由王传舜带领荣辉和马斯搜查了覃洪的家，拿走了绘图仪器、文件检验教材、笔记本、信件等物。由黄伟诚带领数人搜查了黄新路、黎开模等人的家，几天后黄新路的家再次被黄伟诚等人进行第二次搜查。","type":"appellation"},{"text":"七、贯彻一条极“左”的和派性的干部路线。","type":"subtitle"},{"text":"1968年11月至1969年9月，整个“文革”斗批改期间，大搞怀疑一切、打倒一切的极“左”路线，除审查上述提到的尚持、吕哲、覃洪、黎开模、黄新路、石军6人外，还隔离审查了陈致谦、文凡、梁淑如3人，同时对一些地下党同志、家庭出身不好，或认为社会关系复杂、或历史上有过一般问题的同志，也先后作内部审查的还有邱如岳、李炳麟、马琳、仇之等12人，总共审查了21人，占当时干部总数的35%。还毫无根据的提出要追查所谓“尚持小集团”。当时的革命领导小组或整党领导小组的负责人刘景祝、李发南、任国璋等人多次在大小会上说过：从50年代起，区党委组织部先后被“大叛徒”李楚离、“大右派”王梦周、“叛徒”刘一祯、“历史反革命”扬明、“大叛徒”尚持所把持，还有许多历史不清、出身不好、根本不适合搞组织工作的人在组织部，不揭不知道，一揭吓一跳！","type":"paragraph"},{"text":"1969年11月，“斗批改”告一段落，由王文新宣布干部的四个去向。对干部的去向和使用，以支持不支持谁为划分干部好坏的标准，和决定对他们的使用。宣布下放（包括去“武鸣学习班”被审查和宣布去“五·七”干校，去宣传队结束后被下放的）到基层降级使用的干部有：黎开模、黄新路、陈致谦、文凡、马英荣、陈家昌、刘祖志、赖金明、仇之、邱如岳、刘汝民、马琳、梁淑如、石军、覃洪、尚持、吕哲、李炳麟、梁俊、周鸣歧、梁爽、唐奇秋共22人，其中除两人外全部是参加“四·二二”派和很少参加派性活动的同志。原部长尚持被分配到南宁机械学校当一名图书管理员。有的同志的下放登记表中被写上“文革”表现不好，“站错队”等，下放后被剥夺了看文件、听报告的政治待遇，受到歧视。如赖金明被下放到河池氮肥厂，该厂领导对他说：“你只能分配做仓库保管员的工作，这是下放登记表中注明了的”。陈家昌同志在“文革”初期参加群众组织只有3、4个月，两派对立后即退出了派性组织，但仍然当作是“站错队”的人，被下放梧州地区后，梧州地区把他下放到县，县又把他下放到公社，后抽去水电工地8年，一直当一般干部使用。","type":"paragraph"},{"text":"有的家属还受到株连，被强迫跟随干部下放到基层，如马琳同志是40年代就参加革命的老同志，科（县）级干部，只因她是区党委后补书记霍泛的爱人，本人被只身下放到鹿寨县化肥厂幼儿园做保姆工作，年纪还幼小的儿女被下放到农村插队，只留下一个残废的儿子独自在南宁无人照管。","type":"paragraph"},{"text":" 中共广西区党委组织部1987年12月","type":"paragraph"}],"comments":[],"origin":"《广西“文革”档案资料》（第十六册），中共广西壮族自治区委员会整党领导小组办公室编，1988年3月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}