{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把毛主席的书当作我们各项工作的最高指示——学习工农兵群众对待毛主席著作的态度","authors":["丰福生","于朝贵","傅明相","史安","吕贵荣","周系皋","廖初江","廖双全","张寿山","张志仁","惠祥海","曲广玲","李宝奇","李素文","杨大发","杨怀远","杨育才","王二货","王传友","王国藩","王杰","王进喜","王道明","群英","董小海","谢华金","谢显奎","谭显彬","郅顺义","陈发","陈永贵","陈金元","雷锋","麦贤得","黄祖示","黄荣昌"],"dates":[{"year":1966,"month":5,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"《哲学研究》编辑部编"},{"type":"paragraph","text":"前言"},{"type":"paragraph","text":"在工农兵群众大学毛主席著作的运动中，不断地涌现出了一批又一批的先进人物。他们坚决听毛主席的话，把毛主席的指示当作自己行动的指南，树立全心全意为人民服务的思想，提高觉悟，改进工作，在阶级斗争、生产斗争和科学实验的革命实践中，取得了一个又一个的胜利。用毛泽东思想武装起来的工农兵群众，是攻无不克、战无不胜的伟大力量。"},{"type":"paragraph","text":"工农兵群众对待毛主席著作的根本态度，就是带着深厚的无产阶级感情读毛主席的书，就是坚决把毛主席的书当作各项工作的最高指示，真正做到“毛主席怎样说的，我就怎样做”。他们把毛主席的书比作“粮食”、“武器”、“方向盘”和“闹革命的指路明灯”。他们说:“毛主席的话就是最大的政治”，“毛主席的话就是真理”，“千条万条听毛主席的话是第一条”，“千难万难有了毛泽东思想就不难”；“一次又一次地读毛主席的书，就一次又一次地认识到毛主席思想的正确和伟大，一次又一次地加深了对毛主席著作的阶级感情”。他们带着问题学，活学活用，特别在“用”字上狠下功夫，学得好，用得好。"},{"type":"paragraph","text":"对待毛主席著作采取什么态度，这不是一般的学习态度问题，而是阶级立场问题，是世界观的问题。"},{"type":"paragraph","text":"毛主席的书，是天才地、全面地、系统地、创造性地发展了的马克思列宁主义，是对中国革命和建设经验的科学总结，是对国际共产主义运动正反两方面经验的科学总结，是被实践反复证明了的伟大的革命的科学真理。毛泽东思想是当代马克思列宁主义的顶峰，是最高最活的马克思列宁主义，是战胜现代修正主义和资产阶级思想的强大武器。是不是听毛主席的话，是不是照着毛主席指引的共产主义方向前进，是不是坚决遵照毛主席的指示办事，是不是把毛主席的书当作各项工作的最高指示，这是革命还是反革命的分水岭，是马克思列宁主义还是修正主义的分水岭。"},{"type":"paragraph","text":"“读毛主席的书，听毛主席的话，照毛主席的指示办事”，这是关系到巩固无产阶级专政、防止资本主义复辟的大问题，是关系到我们党和国家的命运和前途的大问题，也是关系到世界革命前途的大问题。"},{"type":"paragraph","text":"把毛主席的书当作各项工作的最高指示，就是坚决服从无产阶级革命的利益，就是坚决服从马克思列宁主义的科学真理。听毛主席的话，就是坚持真理，就是坚持无产阶级革命。毛泽东思想是认清敌我、分辨是非的锐利武器，是辨别真马克思主义还是假马克思主义的准绳。在我们的一切工作中，不论在什么时候和什么情况下，我们都要坚决地按照毛主席的指示办事。凡是毛主席指示的，我们就要坚决拥护，坚决照办；凡是违背毛主席指示的，我们就要坚决抵制，坚决反对。"},{"type":"paragraph","text":"听毛主席的话，在一切工作中突出政治、以阶级斗争为纲，就要坚决反对对毛主席的话采取阳奉阴违的恶劣态度，就要对一小撮反党反社会主义分子打着“红旗”反红旗，披着马克思列宁主义、毛泽东思想的外衣，反对马克思列宁主义、毛泽东思想，进行反党反社会主义的罪恶勾当，彻底揭露，斗争到底。"},{"type":"paragraph","text":"工农兵群众活学活用毛主席著作，高举毛泽东思想的伟大红旗，积极参加社会主义文化大革命。他们不仅是阶级斗争、生产斗争、科学实验三大革命运动的主力军，而且也是社会主义文化大革命的主力军。他们活学活用毛主席著作，为我们树立了光辉的榜样。"},{"type":"paragraph","text":"知识分子、学术工作者必须认真地向工农兵学习，深入到工农兵群众中去，同他们一起生活、一起斗争，改造自己的思想感情，真正站到无产阶级的立场上来，真正树立无产阶级世界观，学习工农兵群众对待毛主席著作的态度和学习方法。只有这样，才能把毛泽东思想学到手，在社会主义革命和社会主义建设中发挥自己的作用。"},{"type":"paragraph","text":"现在，我们从报刊上摘录了工农兵群众谈学习毛主席著作的态度和方法的一部分材料，按问题加以整理，发表在这里，供大家学习和研究。在材料的编选上，可能有不少缺点，希望读者们批评指正。"},{"type":"paragraph","text":"一、毛主席的书是我们各项工作的最高指示"},{"type":"paragraph","text":"编者按:工农兵群众怀着深厚的无产阶级感情，把毛主席的书当作各项工作的最高指示，这就是他们对待毛主席著作的根本态度。他们说:"},{"type":"paragraph","text":"“毛泽东思想是我们的命根子”。"},{"type":"paragraph","text":"“毛主席著作好比‘粮食’、‘武器’、‘方向盘’”。"},{"type":"paragraph","text":"“毛主席的话就是真理，毛泽东思想是我国人民革命的指针”。"},{"type":"paragraph","text":"“千条万条听毛主席的话是第一条”。"},{"type":"paragraph","text":"“千难万难有了毛泽东思想就不难”。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"毛泽东思想是我们战无不胜的伟大旗帜，这是中国几十年的革命经验证明了的。工农兵群众这些生动的、形象的语言，是他们对我国几十年来革命经验的概括，也是他们在当前三大革命斗争的实践中，活学活用毛主席著作的切身体会。"},{"type":"paragraph","text":"毛泽东思想是我们的命根子"},{"type":"paragraph","text":"毛泽东思想是当代马克思列宁主义的顶峰，是最高最活的马克思列宁主义，是劳动人民翻身求解放的武器，是我们革命和建设的指针，是反对帝国主义和现代修正主义和各国反动派最锐利的思想武器，是世界人民革命的灯塔，也是抚育我们青年一代健康成长的阳光雨露。"},{"type":"paragraph","text":"我这个苦孩子，就是在毛泽东思想哺育下成长的。在旧社会，我家没有地没有房，爸爸从小就给地主干活，终年劳动，仍是两手空空，维持不了一家的生活。结果，还换来一身重病，临死时，连一口白米稀饭也没有吃上。我们母子只好东跑西撞讨饭为生。到了晚上，妈妈把我搂在怀里，冰冷的眼泪滴在我的脸上。就这样盼星星盼月亮，终于盼来了救星共产党和伟大领袖毛主席，把我从火海中拯救出来。我有了吃有了穿，党还把我送进学校念书，使我由一个穷娃娃变成了中学生。一九六三年，我光荣地当上了人民解放军战士，进一步受到了毛泽东思想的熏陶和抚育，使我不断地提高了无产阶级觉悟，连续三年评为五好战士，入了团，入了党。"},{"type":"paragraph","text":"这些经历，使我从内心里深刻地感到，共产党和毛主席是我们穷人的救命恩人，毛主席的书，是为我们穷人谋翻身求解放的，毛泽东思想是我们的命根子。我一定要做到用毛泽东思想统帅一切，推动一切，改造一切，干一辈子革命，学一辈子毛主席著作，一辈子按毛主席指示办事。我要加紧努力读毛主席的书，听毛主席的话，按毛主席的指示办事，做毛主席的好战士。(解放军某部班长廖双全)"},{"type":"paragraph","text":"任何一件武器的威力都是有限的，只有毛泽东思想的威力是无穷的"},{"type":"paragraph","text":"突出政治，按照毛主席指示去做，眼光就远大，胸怀就开阔，工作上就朝气勃勃。毛泽东思想一挂帅，就突破了个人思想上的狭小圈子，把我们的思想引向一个新的广阔天地。光抓技术，不抓政治，这条道是走不通的。"},{"type":"paragraph","text":"(解放军某部连长　于朝贵)"},{"type":"paragraph","text":"任何一件武器的威力都是有限的，只有毛泽东思想的威力是无穷的。　(解放军某部连长　史安)"},{"type":"paragraph","text":"毛主席的话就是真理，干革命就要学习毛主席著作"},{"type":"paragraph","text":"毛主席著作对我来说，好比粮食和武器，好比汽车上的方向盘。人不吃饭不行，打仗没有武器不行，开汽车没有方向盘不行，干革命不学习毛主席著作不行!　(雷锋)"},{"type":"paragraph","text":"毛主席的话是我们指路的明灯，毛主席的话是我们的最高指示，是真理，一句顶一万句。毛主席的书是指导中国人民和全世界被压迫人民闹革命求解放的书，是叫帝国主义灭亡的书，是叫一切牛鬼蛇神被消灭的书。我们永远高举毛泽东思想红旗，永远读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士。　(解放军某部班长　傅明相)"},{"type":"paragraph","text":"几年来的学习和工作实践，使我深深体会到，毛主席的书是革命的书，是指引劳动人民翻身求解放的书。要想把自己的一生更好地贡献给党的事业，最根本的一条就是要好好学习毛主席的著作。学不学毛主席著作，是关系到我们能不能实现思想革命化，能不能把革命进行到底的大问题。读了毛主席的书，工作起来有使不完的劲，自己越学越爱毛主席、共产党，越学眼睛越明亮，越学头脑越清醒，越学胸怀越远大，越学浑身越有劲，越学越感到为人民服务最光荣，越学越感到自己工作做得不够，一天不学习毛主席著作，就觉得思想上缺少了一点什么。毛主席的书一定要天天读，毛主席的话一定要时时想。我一次又一次地读毛主席的书，就一次又一次地认识到毛主席著作的正确和伟大，一次又一次地加深了对毛主席著作的阶级感情。"},{"type":"paragraph","text":"(上海轮船公司民主五号轮服务员　杨怀远)"},{"type":"paragraph","text":"千条万条按毛主席指示办事是第一条，千难万难有了毛泽东思想就不难"},{"type":"paragraph","text":"我深深体会到，要革命不学毛主席著作不行，只有以毛主席的思想为指针，才不会走错路，只有用毛泽东思想武装自己的头脑，才能把革命工作干好，才会少犯错误，战胜一切困难。　(麦贤得)"},{"type":"paragraph","text":"革命战士有了毛泽东思想，平时不怕苦不怕累，十二级台风吹不倒；战时最勇敢，最顽强，刀山火海不畏惧。"},{"type":"paragraph","text":"(解放军某部战士　谢华金)"},{"type":"paragraph","text":"十几年来，我深刻体会到，要搞革命，千条万条，读毛主席的书，听毛主席的话，按毛主席的指示办事是第一条。有了毛泽东思想，在战场上能打胜仗，在生产上能打胜仗，在技术革新上同样能打胜仗。不管干什么工作，不用毛泽东思想来指导，就干不好，就要犯错误。毛主席的著作句句都是宝，学了毛主席著作，大风大浪不动摇，什么困难吓不倒。这些年来，我们搞的每一项革新，凡是搞成的，都是按毛主席的指示去做的结果。 (技术革新闯将、工人工程师、重庆钢铁公司副总工程师　黄荣昌)"},{"type":"paragraph","text":"我深深体会到:毛主席思想是力量的源泉，是一切胜利的根本。毛主席的思想多一分，人的志气就增加一分，生产就前进一步。只要努力学习毛主席著作，按毛主席的指示办事，自己不骄不躁，艰苦奋斗，一切困难都可以克服，一切矛盾都可以解决，工作就可以搞好。"},{"type":"paragraph","text":"(大庆“铁人”　王进喜)"},{"type":"paragraph","text":"毛主席的书是最高指示，坚决照办，彻底执行"},{"type":"paragraph","text":"毛主席怎样说的，我就怎样做。　(王杰)"},{"type":"paragraph","text":"毛主席的书是最高指示。既是最高指示，就得坚决照办，彻底执行。　(解放军某部　张志仁)"},{"type":"paragraph","text":"毛泽东思想是放之四海而皆准的真理，是社会主义革命和建设从胜利走向胜利的保证。毛主席著作是前进的动力，力量的源泉，智慧的宝库，行动的指南，努力的方向，我们要永远按毛主席的指示办事。做到心里想的，嘴里说的，实际做的完全一致。"},{"type":"paragraph","text":"(李素文)"},{"type":"paragraph","text":"二、听毛主席的话，在一切工作中突出政治，以阶级斗争为纲"},{"type":"paragraph","text":"编者按:毛主席一再教导我们，政治是统帅，是灵魂，政治工作是一切工作的生命线。突出政治就是突出毛泽东思想，就是听毛主席的话，照毛主席的指示办事。工农兵群众听毛主席的话，时时、事事、处处突出政治，以阶级斗争为纲，以社会主义同资本主义两条道路的阶级斗争为纲，用毛泽东思想统帅一切，推动一切，改造一切，创造了一个又一个的人间奇迹。他们说:“毛主席的话就是最大的政治；听毛主席的话，路子就走不差。”他们牢记毛主席关于社会主义社会仍然存在阶级和阶级斗争的教导，决心“要永远斗下去，我们斗不完，叫下一代再斗，直到斗出个共产主义来。”他们说:只要毛泽东思想挂了帅，“人变，地变，产量变”，“任何貌似强大的敌人，都可以打败它，消灭它!”这是千真万确的真理。"},{"type":"paragraph","text":"毛主席的话就是最大的政治"},{"type":"paragraph","text":"十几年来，抓思想，这点我们是比较明确的，可是，政治思想工作怎么个做法，是慢慢地摸出来的。开初，我们只是这样想:这政治，那政治，毛主席的话就是最大的政治；听毛主席的话，路子就走不差。那时候，咱也不识几个字，“毛选”也看不懂，就凭着听报告，听念上边的指示。从一九六四年春天开始，我们正儿八经学习毛主席的著作，认识更加深了一层。对照毛主席的指示，回忆了我们过去的工作，才明确了:做政治思想工作就是让大家懂得什么是毛泽东思想，当真革命，不当假革命；兴无产阶级思想，灭资产阶级思想。做政治思想工作，离开了毛泽东思想，就如同盲人骑瞎马，不定走到什么地方去。我们也才明确了:千条万条，突出政治第一条；这重要，那重要，毛泽东思想挂帅最重要。所以，从一九六四年春天起，从干部到社员，从党员到群众，都大学毛主席著作。　(大寨大队党支部书记　陈永贵)"},{"type":"paragraph","text":"突出政治最根本的是活学活用毛主席著作"},{"type":"paragraph","text":"怎样突出政治呢?怎样抓方向性问题呢?我们认为，最根本的是组织和领导社员活学活用毛主席著作。"},{"type":"paragraph","text":"农村政治思想工作的内容多得很，象形势教育、阶级教育、政策教育等等，都是不可缺少的。一千多口人，一人有一人的想法看法，活思想很多。许许多多活思想，咋个抓法呢?我们很长一个时期，见啥抓啥，东抓一把，西抓一把，做了不少工作，仍旧有不少问题没能解决。近年来提倡大学毛主席著作，才摸到了一条通过组织学习毛主席著作，把一切政治思想工作贯穿起来的办法。事实告诉我们，抓学习毛主席著作，是大队党支部的最根本的一项政治思想工作。"},{"type":"paragraph","text":"(青海省互助土族自治县沙塘川公社雷家堡大队党支部)"},{"type":"paragraph","text":"连队的政治思想工作，就是做战士的思想转化工作。就是用毛泽东思想武装战士的头脑，不断巩固扩大无产阶级的思想阵地，克服各种非无产阶级思想，使毛泽东思想在战士头脑里扎根，使后进变先进，先进更先进。"},{"type":"paragraph","text":"(“学习毛主席著作的模范红九连”原指导员　陈金元)"},{"type":"paragraph","text":"突出政治就必须以阶级斗争为纲"},{"type":"paragraph","text":"搞生产斗争，必须以阶级斗争为纲，只有抓革命才能促生产。但是，在这个问题上并不是所有的人认识都清楚的。有些同志对阶级斗争有片面的理解。他们往往只看到了政治上、经济上的阶级斗争，看不到思想意识上的阶级斗争，只看到敌我之间的阶级斗争，忽视了人民内部的阶级斗争。有些人对阶级斗争的严重性、复杂性、长期性认识不足。这些同志错误地认为，社会主义教育运动后阶级斗争就不存在了，可以专搞生产了。他们没有看到生产活动实质上是人的活动，生产问题往往是和思想问题交织在一起的，而人的思想是带有阶级烙印的，不是以无产阶级世界观作指导，就是以资产阶级的世界观作指导，走的不是社会主义道路，就是资本主义道路。"},{"type":"paragraph","text":"(天津华北缝纫机厂党委书记　张寿山)"},{"type":"paragraph","text":"突出政治首先要落实到人，落实到人的思想革命化"},{"type":"paragraph","text":"突出政治，绝不仅仅是为了搞好具体的业务工作，最重要最根本的是为了把我军建设成一支非常无产阶级化、非常战斗化的军队，是为了把无产阶级革命进行到底，在全世界实现共产主义。要达到这个目的，就必须突出毛泽东思想，搞阶级斗争，搞兴无灭资的斗争，搞人的思想革命化。如果不抓这些，就会出修正主义，我们的军队、我们的国家就会变颜色。"},{"type":"paragraph","text":"(《突出政治必须落实到人的思想革命化》)"},{"type":"paragraph","text":"突出政治，不仅仅是为了保证完成某项具体工作任务，也不单单是为了保证战士一年五好、两年五好，让他们在这个单位干得好，而是要保证每个战士牢固地树立无产阶级革命世界观，保证他们革命一辈子。也只有把人的思想革命化搞好了，才能从根本上保证各项具体工作任务的完成。"},{"type":"paragraph","text":"(《突出政治不光是为完成具体任务“保驾”，突出政治是为了保证部队实现革命化》)"},{"type":"paragraph","text":"突出政治，毛泽东思想挂了帅，就无往而不胜"},{"type":"paragraph","text":"去年年初，我们中队在某地执行作战任务，由于好久没打仗了，生怕技术生疏，完不成任务，于是狠抓战术技术准备，把战术技术准备放在首要位置。可是时间一长，“急”字露头，“松”字开始，问题越来越多。正在这时，林副主席关于突出政治的指示下来了，使我们清醒了头脑:各项战斗准备中，首要的是思想准备。我们就组织飞行员学习毛主席有关帝国主义本性的论述，分析敌机活动规律，认清斗争形势，加强了敌情观念。因而做到了既有常备不懈的思想，又有常备不懈的具体准备，从而为击落敌机创造了良好的条件。我在去年的一次战斗中，发现敌机的时候，无限的阶级仇恨一下子涌上心头，这时思想上只有“恨”、“打”、“胜”三个字。我加大速度抵近敌机，到了二百米的距离，猛按炮钮，就把敌机打下来了。"},{"type":"paragraph","text":"一年来的实践，使我们深深体会到，突出政治，毛泽东思想挂了帅，就无往而不胜。这是千真万确的真理。"},{"type":"paragraph","text":"(解放军空军某部中队长　董小海)"},{"type":"paragraph","text":"要永远革命，就要永远突出政治，永远高举毛泽东思想伟大红旗"},{"type":"paragraph","text":"我出身贫农，从小参加革命，是拉着马尾巴过的雪山草地，为革命流过血、负过伤，自己就有所恃，认为自己在政治上是不会有任何问题的，可以吃几年“老本”，等我上完业余大学，学会了技术，再去抓政治还是可以的。在这种思想支配下，我就拼命地学技术、钻业务，政治工作不过问了。"},{"type":"paragraph","text":"这样，我在生产上就是单抓指标，不能突出政治。结果是生产上困难越来越多，关键问题得不到解决。在使用干部上，由于我忽视政治，光把生产、技术好不好作为衡量干部好坏的标准，出了不少的漏子。"},{"type":"paragraph","text":"教训是深刻的，它使我认识到:在任何时候任何工作中，都要突出政治。在社会主义企业里，如果不突出无产阶级政治，就必然会突出资产阶级政治，这是两条道路斗争的问题。"},{"type":"paragraph","text":"我前半辈子是革命的，但革命的火炬要靠自己不断地去加油，才不致熄灭。革命的道路还很长，是永远向前，还是停下脚步?这是一个后半辈子革命不革命的问题。要永远革命，就要永远突出政治，永远高举毛泽东思想伟大红旗。不管你有多久的革命历史，多少革命“本钱”，一旦脱离了政治，放松了用毛主席思想改造自己，都是会走上邪路上去的。尤其是作为一个企业的领导，忽视政治就不仅是个人问题，而是关系到把整个企业引到什么道路上去的问题。因此，要想干一辈子革命，就要突出一辈子政治。　(赵文刚)"},{"type":"paragraph","text":"阶级斗争一点也不能放过，要斗争一辈子，斗到底，斗争到停止呼吸的时候算。"},{"type":"paragraph","text":"毛主席教导我们说:“工作就是斗争。”“我们是为着解决困难去工作、去斗争的。”在大庆通过六年会战，我深深地体会到:一个革命者的一生，就是战斗的一生，就是克服困难的一生。要艰苦奋斗一辈子。要斗争一辈子。斗争就是与天斗，与地斗，与阶级敌人斗，与人的错误思想斗。要永远斗下去，我们斗不完，叫下一代再斗，直到斗出个共产主义来。"},{"type":"paragraph","text":"(大庆“铁人”　王进喜)"},{"type":"paragraph","text":"三、高举毛泽东思想伟大红旗，积极参加思想文化战线上的阶级斗争"},{"type":"paragraph","text":"编者按:毛主席说:在我国“无产阶级和资产阶级之间的阶级斗争，各派政治力量之间的阶级斗争，无产阶级和资产阶级之间在意识形态方面的阶级斗争，还是长时期的，曲折的，有时甚至是很激烈的”。在文化战线上兴无灭资的斗争，是无产阶级同资产阶级、社会主义同资本主义两个阶级、两种道路、两种意识形态之间的一场尖锐的阶级斗争。在文化战线上兴无灭资，是巩固无产阶级专政、防止资本主义复辟的大事。"},{"type":"paragraph","text":"工农兵群众遵照毛主席关于社会主义社会阶级和阶级斗争的学说，活学活用毛主席著作，不仅是政治领域和经济领域中革命的主力军，也是社会主义文化大革命中的主力军。他们说:“我们工人阶级，在生产斗争中是打头阵的，在文化大革命中也要打头阵”，我们“要更高地举起毛泽东思想伟大红旗，坚决站在最前列，和全国人民一道，向邓拓、吴晗等人的反党反社会主义的黑线猛烈开火，坚决打退他们的进攻”。他们誓把资产阶级、修正主义的反党反社会主义的黑线搞掉，横扫一切牛鬼蛇神，把社会主义文化大革命进行到底。"},{"type":"paragraph","text":"社会主义文化大革命是一场捍卫毛泽东思想的斗争，是关系到中国革命和世界革命的大事"},{"type":"paragraph","text":"当前文化战线上开展的这场斗争，是一场捍卫毛泽东思想的大是大非的斗争，是关系到中国革命和世界革命的大事。我们一定拿出石油大会战的劲头来，积极参加这场兴无灭资的斗争，坚决向邓拓、吴晗、廖沫沙等一伙反党反社会主义的牛鬼蛇神开火。"},{"type":"paragraph","text":"一九五八年党和毛主席制定了总路线，全国人民高举总路线红旗，实现了全面大跃进。邓拓却在《燕山夜话》里大讲反党反社会主义的黑话，借古讽今，指桑骂槐，对我们伟大的党进行了全面地恶毒地攻击，辱骂我们的党“狂热”、“发高烧”，说“伟大的空话”，害了“健忘症”，恶毒地攻击总路线、大跃进是“吹牛皮”，“空想代替了现实”。这不是和赫鲁晓夫修正主义者骂我们的话一模一样吗?"},{"type":"paragraph","text":"我们青年工人，是在党的亲切教导下，在毛泽东思想哺育下成长起来的。在大庆这个革命熔炉里，我们经过党的教育，经过六年会战的锻炼，懂得了今天的幸福是来之不易的。我们一定不惜一切，坚决保卫老一辈用鲜血换来的胜利果实，接好无产阶级革命的班。你邓拓、吴晗这帮坏家伙，想要动党和社会主义的一根毫毛，我们都要和你们斗争到底!"},{"type":"paragraph","text":"(大庆油田青年采油工人　曲广玲)"},{"type":"paragraph","text":"党和毛主席的领导，是我们革命胜利的根本，是我们劳动人民翻身解放的唯一依靠。没有党和毛主席就没有我们的一切，就没有社会主义和共产主义。邓拓恶毒地攻击我们党的领导和社会主义制度，就是要搞资本主义复辟，让吃人的旧社会再回来。我们要告诉邓拓，社会主义制度是我们的命根子，是无数革命先烈用鲜血换来的，你们妄想通过“和平演变”把我们再拉回资本主义的老路上去，这办不到!永远也办不到!我们看穿了你们反革命的黑心，坚决象在战场上杀敌一样，向你们这些反党反社会主义黑线开火，捍卫伟大的党，捍卫社会主义，不获全胜，决不收兵。"},{"type":"paragraph","text":"(战斗英雄　杨育才)"},{"type":"paragraph","text":"剥去邓拓等人扛着“红旗”反红旗的画皮"},{"type":"paragraph","text":"邓拓、吴晗、廖沫沙这些家伙，戴着红帽子，打着黑旗子，抓着文化战线的印把子，以《前线》《北京日报》和《北京晚报》为工具，积极为反革命复辟鸣锣开道。这些家伙，比真刀真枪的敌人还阴险毒辣。他们这一小撮人，合伙开了“三家村”黑店，扛着“红旗”反红旗，杀人不用刀，杀人不见血，在我们背后放黑枪。他们以说历史、讲故事、传知识、说笑话作幌子，放出了一支又一支的毒箭，向党向社会主义进行猖狂的进攻。"},{"type":"paragraph","text":"我们工人阶级，在生产斗争中是打头阵的，在文化大革命中也要打头阵。我们在旧社会，受的苦最深，受的压迫最厉害。我们最懂得旧社会的苦，也最懂得今天的甜。邓拓、吴晗这一小撮反党、反社会主义分子，妄想倒转历史车轮，把我们再拉回受剥削、受压迫的老路上去。告诉你们，这一万个办不到!我们坚决把你们这反党反社会主义的黑线挖掉。这次挖掉了要是再长，长了就再挖，我们要世世代代地斗下去、挖下去。"},{"type":"paragraph","text":"(大庆“铁人”　王进喜)"},{"type":"paragraph","text":"我看了报刊上揭露和批判吴晗、田汉、夏衍等人所坚持的资产阶级的文艺黑线，大吃一惊，更使我无比的愤慨!原来，这些坚持资产阶级反动立场的所谓“专家”、“权威”，是靠不住的，靠不得的。他们披着马克思列宁主义的外衣反对马克思列宁主义；打着毛泽东思想红旗来反对毛泽东思想。他们采用“借古非今”、“借尸还魂”等等毒辣手段，写小说，拍电影，写戏剧，恶毒地攻击党，攻击社会主义，丑化劳动人民，把封建统治阶级的奴才描写成劳动人民的“青天老爷”。他们这样做的目的，就是运用文艺这个阶级斗争的武器，向无产阶级进攻，他们是为资本主义复辟鸣锣开道。我们一定要和资产阶级的所谓“权威”、“专家”斗争到底!坚决把资产阶级的“学者”、“专家”轰下台去!彻底搞掉这条反党反社会主义的黑线!"},{"type":"paragraph","text":"(西安西北国棉四厂　杨大发)"},{"type":"paragraph","text":"《前线》《北京日报》是邓拓等人反党反社会主义的工具，我们要和这一小撮牛鬼蛇神斗争到底"},{"type":"paragraph","text":"《前线》《北京日报》《北京晚报》长期以来，成为邓拓等人反党反社会主义的工具，又借批判之名，行掩护之实，我们也要和你们坚决斗争!"},{"type":"paragraph","text":"我再问你们，为什么在吴晗真面目大暴露以后，你们却发表了邓拓(向阳生)的假批判文章，企图把吴晗反党反社会主义的政治问题，说成是什么“道德继承论”的学术问题呢?为什么四月十六日在《北京日报》上用了三个版那么大篇幅，却没有说到邓拓反党反社会主义这个最根本的问题?为什么打着要“对‘三家村’和《燕山夜话》展开严肃批判”的旗子，搞假批判，真掩护，假斗争，真包庇呢?我看这里边有鬼!鬼在那里呢?就是你们的屁股是牢牢地坐在资产阶级的板凳上了。"},{"type":"paragraph","text":"(长辛店机车车辆工厂“二七”老工人　陈发)"},{"type":"paragraph","text":"邓拓等一小撮人，把持《前线》、《北京日报》、《北京晚报》作为反党工具，这一伙黑帮的罪恶活动，激起了我们极大的愤怒。我们是保卫党中央、保卫毛主席、保卫首都的公安战士，我们无限热爱党，热爱毛主席，热爱社会主义。谁反党反社会主义，谁就是我们的敌人，我们就坚决和他斗到底。"},{"type":"paragraph","text":"我们是用毛泽东思想武装起来的革命战士。我们既有同拿枪的敌人斗争的经验，也有同不拿枪的敌人斗争的本领。不管阶级敌人是用武的还是用文的，不管他是明里来还是暗里来，我们都能够抓来，识破他，粉碎他。我们决心捍卫党，捍卫社会主义，捍卫毛泽东思想，坚决把社会主义革命进行到底!"},{"type":"paragraph","text":"(解放军某部战士　群英)"},{"type":"paragraph","text":"高举毛泽东思想伟大红旗，搞掉资产阶级黑线，横扫一切牛鬼蛇神，永保劳动人民的红色江山"},{"type":"paragraph","text":"邓拓等一小撮反党反社会主义分子，妄想拉着历史车轮倒退，必将碰得头破血流，粉身碎骨。"},{"type":"paragraph","text":"我们贫下中农，要紧紧地团结在党的周围，高举毛泽东思想伟大红旗，积极参加这一场保卫党、保卫社会主义江山的战斗，向一切反党反社会主义的黑线开火，捣毁“三家村”，撕开邓拓的画皮，使他原形毕露，把他的反党反社会主义的黑话，批深批透。不获全胜，决不收兵!"},{"type":"paragraph","text":"(河北遵化县建明公社社长　王国藩)"},{"type":"paragraph","text":"资产阶级的东西，修正主义的东西，长久占据着我们的文化领域，现在我们要给予坚决的、无情的回击。他们手里虽然没有杀人的刀枪，但是他们手里有笔，通过电影、戏剧、小说等形式，向党向社会主义猖狂进攻。他们在文艺界搞起了一条黑线，和毛泽东思想唱对台戏。我们搞社会主义建设，搞思想革命化，他们却通过文艺给我们灌迷魂汤；我们说社会主义好，他们却说社会主义如何“阴暗”；我们歌颂党，他们却吹捧帝王将相；我们要向社会主义英雄人物学习，他们却大搞什么才子佳人；我们要大写工农兵英雄人物，他们却抬出什么“中间人物”；我们对阶级敌人有着刻骨的仇恨，他们却说敌人中也有好人，也有善良的人性，要我们和他们握手言欢；我们要大力宣传毛泽东思想，宣传人民战争的思想，他们却要“离经叛道”，离毛泽东思想之经，叛人民战争之道；我们要树立一不怕苦二不怕死，全心全意为人民服务的人生观，他们却宣扬资产阶级、现代修正主义的活命哲学；我们需要的是政治热情饱满、能鼓舞我们前进的革命的文艺作品，他们搞出的却是那些腐蚀我们革命意志的乌七八糟的东西……。总之，他们通过一切途径，运用一切方式，抹煞阶级斗争，调和阶级矛盾，千方百计、无孔不入地反对我们的党，反对社会主义。如果我们不和他们彻底清算，不把这条黑线彻底搞掉，那就有“和平演变”的危险，有资本主义复辟的危险，有亡党亡国的危险。"},{"type":"paragraph","text":"(北京铁路局丰台机务段工人　周系皋)"},{"type":"paragraph","text":"毛主席教导我们:“凡是敌人反对的，我们就要拥护；凡是敌人拥护的，我们就要反对。”我是一个革命战士，吴晗越是疯狂地反党、反社会主义、反毛泽东思想，我越要站稳无产阶级立场，热爱党、热爱社会主义、热爱毛主席、热爱毛泽东思想。越要提高革命警惕，捍卫党、捍卫社会主义、捍卫毛主席、捍卫毛泽东思想。吴晗越反对我们学习毛泽东思想，我越要加倍努力学习毛泽东思想，越要认真地组织和帮助战士学好毛泽东思想，越要坚决贯彻林彪副主席关于突出政治的五项原则，把毛主席的书当作最高指示，用毛泽东思想统帅一切，推动一切，改造一切。我一定要干一辈子革命，学一辈子毛主席著作，一辈子照毛主席的指示办事，宣传一辈子毛泽东思想，用毛泽东思想这个最好的武器和手中的武器，和美帝国主义、现代修正主义、一切反动派、各种资产阶级思想斗一辈子；和一切反党、反社会主义、反毛泽东思想的敌人——不管是文的、武的，明的、暗的，拿枪的、拿笔的斗争一辈子，将中国革命和世界革命进行到底。"},{"type":"paragraph","text":"(解放军某部　廖初江)"},{"type":"paragraph","text":"四、怀着深厚的无产阶级感情读毛主席的书"},{"type":"paragraph","text":"编者按:工农兵群众怀着深厚的无产阶级感情读毛主席的书。他们说:"},{"type":"paragraph","text":"“带着阶级感情学，就能够越来越深刻地领会毛泽东思想，就能够真正做到学以致用，学用结合，学一点，用一点，反复学，反复用。”"},{"type":"paragraph","text":"“毛主席时时刻刻都在为劳动人民翻身操心，篇篇文章都在为我们劳动人民说话。”"},{"type":"paragraph","text":"“毛主席句句话都说到我们心坎上。”"},{"type":"paragraph","text":"能不能学习毛主席著作，能不能把毛泽东思想真正学到手，起决定作用的，不是文化水平的高低，而是这种深厚的阶级感情。在工农兵群众中涌现出的大批先进人物，他们的文化水平都不高，有的甚至还不识字，但他们学得好，用得好。其原因就是他们怀着深厚的无产阶级感情，读毛主席的书，听毛主席的话，照毛主席的指示办事。"},{"type":"paragraph","text":"不忘阶级仇，是学好毛主席著作的感情基础"},{"type":"paragraph","text":"要做到带着阶级感情学好、用好毛主席著作。根据我的体会，首先必须牢记阶级仇、民族苦。我读毛主席的书，想起过去的苦，就对毛主席著作感到特别亲切，觉得毛主席说的都是自己心里的话。我深深体会到，不知阶级仇、民族苦，就不知道革命，对毛主席著作就不会有感情，就会学不深、听不进、记不住、用不上。不忘阶级仇、民族苦是学好毛主席著作的感情基础。学好毛主席著作又能永远地不会忘记阶级仇、民族苦。真正做到五个不忘记:不忘记阶级斗争，不忘记无产阶级专政，不忘记依靠贫下中农，不忘记党的政策，不忘记党的工作。"},{"type":"paragraph","text":"(解放军某部指导员　丰福生)"},{"type":"paragraph","text":"带着无产阶级的感情学，在“用”字上下功夫"},{"type":"paragraph","text":"我先后学习了《为人民服务》、《愚公移山》、《纪念白求恩》、《反对自由主义》、《实践论》、《矛盾论》等三十多篇文章，记住了三百多条语录。学习后，思想有很大提高，懂得了不少道理，分析能力也增强了。从此以后，一遇到想不通的问题，就向毛主席著作请教。"},{"type":"paragraph","text":"我体会:因为马克思主义、毛主席著作是为无产阶级服务的，所以必须带着无产阶级的感情学。因为理论的基础是实践，又转过来为实践服务，所以学习的时候，必须理论联系实际，活学活用，在“用”字上下功夫；学中用，用中学，学一点，用一点。离开了实践去学习理论就没有用了。这就是我最深的两点体会。"},{"type":"paragraph","text":"(山西省榆次县石油站工人　王二货)"},{"type":"paragraph","text":"在自己的思想上积极展开兴无灭资的斗争，才能和毛主席著作建立起深厚的阶级感情"},{"type":"paragraph","text":"毛主席著作是改造思想的最锐利的武器。读了毛主席著作，我懂得了在我们国家里，在任何一个具体的岗位上，只要勤勤恳恳干好自己的工作，都是为人民服务。通过这样用毛泽东思想和自己思想对照，认识提高了，工作安心了，干劲就更大了，和同志们一起连续三年创造了五好食堂。我体会到，一个人脑子里无产阶级思想越多，阶级觉悟越高，越能怀着阶级感情学习毛主席著作；要想对毛主席著作有深厚的阶级感情，就必须在自己的思想上积极展开兴无灭资的斗争。没有改造自己的决心，学的再多，讲的再好，也和毛主席著作建立不起深厚的阶级感情来，也学不好毛主席著作。"},{"type":"paragraph","text":"(丰福生)"},{"type":"paragraph","text":"带着阶级感情学，是学好用好毛主席著作的根本问题"},{"type":"paragraph","text":"我觉得，能不能学好毛主席著作，最重要的一点，是看你对毛主席著作有没有阶级感情，看你愿不愿意听毛主席的话。"},{"type":"paragraph","text":"(解放军某部　黄祖示)"},{"type":"paragraph","text":"从我的实践中体会到，林彪同志提出的“带着问题学，活学活用，学用结合，急用先学，立竿见影”是最有效的学习方法。在学习上，不同水平的人，学不同的问题，不同的文章，各有不同的具体方法，但是带着阶级感情学这是最根本的。"},{"type":"paragraph","text":"一、带着阶级感情学习毛主席著作，就会对毛泽东思想具有无比坚定的信念。这个信念表现在坚信毛泽东思想是中国革命的灯塔，是反帝反修的锐利武器；坚信毛主席著作是取之不尽、用之不竭的宝库；坚信一旦掌握毛泽东思想就会有无穷的智慧和力量；坚信在毛泽东思想指导下没有解决不了的问题，没有克服不了的困难，没有战胜不了的敌人。有了这个信念，碰到任何问题都能到毛主席著作中去找到答案。"},{"type":"paragraph","text":"二、带着阶级感情学，基础牢、干劲大，就会把学习毛主席著作看作生活上的第一需要，如同呼吸、吃饭和喝水一样重要；就会把学习毛主席著作作为自己的阶级责任，终身的最大任务。"},{"type":"paragraph","text":"三、带着阶级感情学，就能持之以恒地学和用。每当我在学习中遇到困难的时候，我就想到在旧社会给资本家干活时看《申报》，被资本家痛骂了一顿，那时根本没有机会学习。每当我想到这些的时候，心里就激动万分，产生了无比坚强的学习毅力，真正做到雷打不动，风吹不倒，雨打不散。"},{"type":"paragraph","text":"四、带着阶级感情学习毛主席著作，就会有明确的学习目的，为做好工作而学，为改造思想而学，一句话，为认识世界、改造世界而学。这样就非学好不可，不学好就不能革命，就会迷失方向。"},{"type":"paragraph","text":"五、带着阶级感情学，就能够越来越深刻地领会毛泽东思想，就能够真正做到学以致用，学用结合，学一点，用一点，反复学，反复用。　(丰福生)"},{"type":"paragraph","text":"五、带着问题学，活学活用，在“用”字上狠下功夫"},{"type":"paragraph","text":"编者按:毛主席说:“马克思主义的哲学认为十分重要的问题，不在于懂得了客观世界的规律性，因而能够解释世界，而在于拿了这种对于客观规律性的认识去能动地改造世界。”又说:“对于马克思主义的理论，要能够精通它、应用它，精通的目的全在于应用。”"},{"type":"paragraph","text":"工农兵群众正是这样地带着问题学，活学活用，特别在“用”字上狠下功夫。他们活学活用毛主席著作，首先是用来提高自己的阶级觉悟，树立全心全意为人民服务的思想；同时也用来有效地改造客观世界。这样，就大大促进了人的思想革命化和工作革命化，在各个战线上不断地创造出种种奇迹，不断地结出了丰硕的果实。"},{"type":"paragraph","text":"带着改造人生观的根本问题学"},{"type":"paragraph","text":"我是从改造人生观的根本问题学起的。我刚参加商业工作的时候，虽然有一股傻干劲儿，但是，对一个人究竟应该怎样活着，为谁活着，这样一个人生根本问题还没有解决。当时，觉得当营业员整天和秤杆、算盘打交道，不如到工厂或其他部门去能使上劲。后来，在领导同志的启发下，我反复学习了《为人民服务》、《纪念白求恩》，我思前想后，觉得人活着就应当象白求恩、张思德那样才有意义，才能真正成为一个有益于人民的人。要做到他们那样，就得从丢掉私心开始，党把自己放在那里，就应当在那里生根、开花、结果。不管干什么，只要是党和人民所需要的，自己就要尽心尽力地去做。"},{"type":"paragraph","text":"但是，怎样才能做到象毛主席教导的那样去为人民服务呢?我想毛主席说的“完全”、“彻底”和两个“极端”，就是我们为人民服务的高标准。因此，就把“完全”、“彻底”和两个“极端”作为衡量自己的思想和工作的标尺。"},{"type":"paragraph","text":"要真正树立起革命的人生观，就得时时刻刻以毛泽东思想为武器，同自己头脑中的非无产阶级思想进行斗争。"},{"type":"paragraph","text":"(李素文)"},{"type":"paragraph","text":"战士有许多问题要解决，但最根本的是要解决世界观问题。这是思想上的“总开关”，打开了总开关，满屋子的灯就都亮了；用毛泽东思想占领了思想阵地，其他问题就好解决了。"},{"type":"paragraph","text":"在每个人的头脑里，都存在着无产阶级思想和资产阶级思想的斗争，都有一个兴无灭资的战场。而斗争的焦点，又是一个为谁服务的问题。到底是为人民服务，还是为个人服务?这是世界观的核心问题。今天，社会主义革命越来越深入，我们必须抓好这个思想上的“总开关”，狠抓思想革命化。这就要活学活用毛主席著作，用毛泽东思想武装头脑，大兴无产阶级思想，大灭资产阶级思想，树立完全、彻底为人民服务的世界观。"},{"type":"paragraph","text":"(“南京路上好八连”指导员　王传友)"},{"type":"paragraph","text":"学习毛主席著作，首先要狠斗“我”字"},{"type":"paragraph","text":"我们体会到，只有完全彻底挖掉私心杂念，才能完全彻底为人民服务。私心可以不知不觉地产生，但是不能不知不觉地跑掉。必须一点一滴地改造。有的同志讲:“私心是吸血虫，私心增一分，革命血液就减少一分。”我们感到私心不仅影响团结，更重要的是影响打仗。我们军队要打仗，如果有了私心，到战场上就不能象董存瑞、黄继光那样不怕死。所以我们提出:克服私心的过程就是培养勇敢精神的过程。私心少了，勇敢就多了。私心减一分，勇敢就会增一分。如果私心没有了，刀山火海都敢冲!"},{"type":"paragraph","text":"(解放军某部排长　王道明)"},{"type":"paragraph","text":"在“用”字上狠下功夫"},{"type":"paragraph","text":"我军某炮团的领导，从他们自己的学习实践中，亲切体会到狠抓“用”字，是学习毛主席著作的一个根本的方法。"},{"type":"paragraph","text":"首先，只有狠抓“用”字，才能使我们有明确的学习目的和端正的学习态度。"},{"type":"paragraph","text":"其次，只有狠抓“用”字才能通过自己的学习实践，不断提高对学习毛主席著作伟大意义的认识，才能不断地增强学习毛主席著作的阶级感情，促进学习毛主席著作的自觉性和经常性。"},{"type":"paragraph","text":"再次，只有通过“用”，才能真正地把毛主席思想学到手。如果不狠抓“用”字，尽管读了很多毛主席的著作，也是不能解决任何实际思想问题和工作问题的。"},{"type":"paragraph","text":"(解放军某部政治部主任　李宝奇)"},{"type":"paragraph","text":"肯不肯用，敢不敢用，是革命不革命的问题"},{"type":"paragraph","text":"(一)要会用，要用好，就要先学好，学习也要下硬功夫，对基本观点要学深、记牢。平时对毛主席的话学熟精通，用时就能方便自如。(二)要肯用敢用。肯用不肯用，敢用不敢用，是对毛泽东思想忠诚不忠诚的问题，是检查真学和假学的标准。对待自己，是有没有决心改造思想的问题，是革命不革命的问题。对待别人，是能不能坚持原则，把党的利益看作高于一切的问题。(三)要坚持用，彻底用。就是要言行一致，学一点，用一点。要及时学，事事用，处处用；要在工作中学，工作中用，在斗争中学，斗争中用。(四)改造自己思想要主动进攻，强迫无情。我觉得运用毛泽东思想的过程，是自我改造、自觉革命的过程。对非无产阶级思想，要当做敌人，主动进攻，无情消灭。要甩掉我字，对个人主义的我，要敢于暴露，敢于革命。(五)要反复用。工作顺利时，要用毛泽东思想指导，防止骄傲；成功了，要用毛主席观点总结经验；工作困难时，要用毛泽东思想去克服困难；失败了，要对照毛主席教导，总结教训，找出原因，防止悲观。既要抓住大处用，也要注意小处用。我没有别的，就是当思想上有了问题时，就带上问题去读毛主席著作，用毛泽东思想改造自己的思想；工作中有了缺点和错误时，就读毛主席著作，按毛主席的教导，勇敢承认错误，克服缺点；工作中没办法时，就请教毛主席著作，按毛主席指示办事。概括起来，有四个字，就是读、想、写、用。就是读毛主席著作，想自己思想上、工作中的问题，对照思想写日记，带着问题抄语录，用毛主席的立场、观点、方法，改造思想，改进工作，改变作风，指导行动。　(山西偏关县粮食局副局长兼城关粮站政治指导员　吕贵荣)"},{"type":"paragraph","text":"学了就做，做中再学"},{"type":"paragraph","text":"读了毛主席著作，要“开动机器”，苦思苦想；理解到了一些精神，就照着去实干，在实干的过程中，再对照毛主席著作学习，加深对毛泽东思想的理解和领会。我觉得读、想、做就好比是学习毛主席著作的“消化”系统。这个“系统”中，顶重要的一个环节是做，也就是要用:从领会到有体会，靠做；是真学还是假学，是学懂了还是没有学懂，学得好还是学得差，也要靠做来检验。怎样去做?我有这样几点体会:"},{"type":"paragraph","text":"一是同自己的错误思想作斗争。不论用毛主席著作来改造自己的思想，还是用来指导工作，都是要花气力才能做到的。懂得了道理，但是不照着去做，那就永远学不到毛泽东思想。所以，要做就先要斗，只有斗倒了错误，才能做起来。譬如知道要树立全心全意为人民服务的人生观，就得经常与个人主义的思想作斗争。"},{"type":"paragraph","text":"二是懂一点就做一点。多年来我深深体会到，学习毛主席著作，要懂一点，就照着做一点，我把这叫做“立竿见影”。而不是把懂了的放起，去钻那些不急用的。譬如毛主席教导说:革命同志要勇于挑重担子，不要拣轻怕重。我就照着去做。"},{"type":"paragraph","text":"三是由小处做起。我学了一点毛主席的辩证法思想，就一点一滴地运用到开车上，从一次抛锚，一次险情，一次事故开始，找原因，查教训，总结具体经验，时间久了，也就摸到一些规律性的东西。譬如我懂得了小事可以转化为大事，小事也可以转化为无事之后，便处处注意勤检查车辆，勤维修车辆，把事故苗头消灭在车场上，消灭在行车之前。一次出车到万源县，走了四百公里，在还剩四公里处，发现刹车油不够了，我就没有放过这个“小事”，及时加了油，保证了安全到达目的地。结合这些实践体会，再学习毛主席的辩证法思想，理解又加深了一步。　(解放军某部汽车驾驶员　谭显彬)"},{"type":"paragraph","text":"六、学一辈子毛主席著作，干一辈子革命"},{"type":"paragraph","text":"编者按:毛主席说:“工人阶级要在阶级斗争中和向自然界的斗争中改造整个社会，同时也就改造自己。工人阶级必须在工作中不断学习，逐步克服自己的缺点，永远也不能停止。”"},{"type":"paragraph","text":"工农兵群众遵照毛主席的教导，在改造主观世界和客观世界的斗争过程中，要求自己不断革命，永远前进。他们体会到，要做到这一点，就必须学一辈子毛主席的著作。他们说:“毛主席的书是革命的书，是指引劳动人民翻身求解放的书。要想把自己的一生更好地贡献给党的事业，最根本的一条就是要好好学习毛主席的著作。”“解决革命人生观的问题，决不是一朝一夕，一劳永逸的事儿，必须活到老，学到老，改造到老。”“学习毛主席著作，决不是短期的，也不是三年五年就算完成任务的，是长期的，一辈子的，世世代代的事情。”他们立志要学一辈子毛主席的著作，干一辈子革命。"},{"type":"paragraph","text":"改造世界观决不是一劳永逸的事，必须反复地活学活用毛主席著作"},{"type":"paragraph","text":"解决革命人生观的问题，决不是一朝一夕，一劳永逸的事儿，必须活到老，学到老，改造到老。在存在着阶级和阶级斗争的情况下，资产阶级的思想和旧的习惯势力经常在影响、侵蚀着我们，如果我们稍微一放松自我思想改造，就会出现这样或那样的问题。因此，我觉得改造人生观需要反复地进行，要经常地带着改造人生观这个根本问题，活学活用毛主席著作，不断地兴无灭资。资产阶级思想的根子越挖得深，越挖得彻底，无产阶级思想的根子才能扎得越深，越牢固。同时，也只有树立起革命的人生观，丢掉私心，才能更好地把毛泽东思想学到手。　(李素文)"},{"type":"paragraph","text":"我们要实现共产主义，要实现人类历史上这个空前伟大而又艰巨的事业，就要有高度的共产主义觉悟。毛主席教导我们:实现共产主义的过程，就是改造客观世界与改造主观世界的过程。谁都知道，在社会主义社会仍然存在着阶级和阶级斗争，常言说，“水火不能同炉”。如果我们不在思想上警惕阶级敌人的进攻，不断进行兴无灭资斗争，不经常用无产阶级的思想改造自己，那么资产阶级的思想就会趁虚而入。"},{"type":"paragraph","text":"(战斗英雄　郅顺义)"},{"type":"paragraph","text":"为实现共产主义的伟大理想，就得天天学习毛主席著作"},{"type":"paragraph","text":"我亲身体会到，要永远跟党走，永远革命，为建设共产主义奋斗到底，非读毛主席的书、听毛主席的话不行。"},{"type":"paragraph","text":"人不吃饭肚子空，不学毛主席著作脑子空。咱们要下定决心，老老实实地照毛主席的指示办事，使自己的一生成为学习和运用毛泽东思想的一生。"},{"type":"paragraph","text":"毛主席著作是天下最好的书。我们要千一辈子革命，学习一辈子毛主席的书。　(爱民模范谢臣的父亲　谢显奎)"},{"type":"paragraph","text":"事物不断发展，革命永无止境，我们为了实现共产主义的伟大理想，就得天天学习毛主席著作，自觉的改造自己，改造世界观。"},{"type":"paragraph","text":"(中国农业银行山东邹县支行城关公社营业员　惠祥海)"},{"type":"paragraph","text":"学习毛主席著作是一辈子的事情，世世代代的事情"},{"type":"paragraph","text":"学习毛泽东思想必须有恒心，有志气。长计划短安排，找缝插针。毛泽东思想是放之四海而皆准的真理，是社会主义革命和建设从胜利走向胜利的保证。毛主席著作是前进的动力，力量的源泉，智慧的宝库，行动的指南，努力的方向。我们要永远按毛主席指示办事，永远做毛主席的好学生。"},{"type":"paragraph","text":"学习是需要日积月累的，决不能三天打鱼两天晒网。尤其是学习毛主席著作，决不是短期的，也不是三年五年就算完成任务的，是长期的，一辈子的，世世代代的事情。　(李素文)"},{"type":"paragraph","text":"(原载《哲学研究》【增刊】一九六六年第一号，本报转载时略有增删。)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"陈永贵","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}