{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"文革——一个还是两个，这是一个问题","authors":["刘仰"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"十月上旬在成都大邑参加研讨会时，徐友渔先生也有一个主题发言，内容是关于文革。具体发言记录以及后面的讨论，大家可以到杨帆教授的博客上阅读，我就不转帖了（见本刊ｚｋ１１１１ｂ——编者按）。徐友渔的主题发言和后面的讨论都挺有意思，我在现场没有参与，只是听大家说。虽然当时有些想法，但我想还是不说为妙，说了难免引起冲突和争论。要说言论自由，还是有的，我不想说，也是自由。如今换一个地方说。写文章比临时即兴发言更加周全点，这也是言论自由。","type":"paragraph"},{"text":"徐友渔的发言主要阐述了关于文革的一种观点，即“两个文革”。它并不是新观点，徐友渔说：两个文革在“文革学”中，“是吸引讨论、研究、争论的人数最多，观点最多，争论最激烈、最集中，而且最长期的一个学说”。徐友渔说，他原来反对“两个文革”的说法，在这个问题上还与秦晖有争执，但徐友渔现在开始向“两个文革”靠拢一点。为什么？徐友渔说，因为它有现实意义，因为当今中国社会“对文革说好话的思潮就越来越升温”。那么，究竟什么是“两个文革”？","type":"paragraph"},{"text":"所谓两个文革，一是“毛泽东的文革”，二是“人民的文革”。再明确点，“毛泽东的文革”是指权力斗争，“人民的文革”是指社会矛盾。“两个文革”的观点认为，毛泽东发动文革是他出于权力斗争需要的个人行为。但是，在当时的中国社会也的确有各种冲突和矛盾，“人民的文革”便与“毛泽东的文革”在最初形成了合流。越到后来，两者越来越分道扬镳。徐友渔引用的观点认为，到了西历１９７６年，“人民的文革”终于占了上风，取代了“毛泽东的文革”。这一观点很有迷惑性，与会者中，徐友渔、秦晖、萧功秦等人对这一观点的态度也显得扑朔迷离，值得探讨一番。","type":"paragraph"},{"text":"我认为，两个文革的观点之所以出现并有一定市场，关键在于对文革的认识。如果文革全是坏的，要全盘彻底否定，那么，分两个文革或者１００个文革都没什么意义。之所以要分“两个文革”，根本原因在于，很多文革的经历者和研究者都认识到，文革并非彻底不好，而确有它积极的一面。国内不少经历过文革的人，现已进入老年。很多人说起当年的经历，常常把“青春无悔”或“无悔的青春”挂在嘴边。这并不是矫情，而是一种真实的感受，只不过他们中的很多人无法清晰表达而已。一些过来人甚至直接喊出“我不忏悔”；一些写作文革题材的作家，自身也是亲历者，他们在作品中、现实中都对文革表达出爱恨交织的感情。我知道一位已经住在美国的文革亲历者经常回国，每次必定要到天安门广场去看一眼，因为那里有他当年的记忆，他说很多事情他至今还没想明白。","type":"paragraph"},{"text":"当我们意识到文革有它的合理性，再来看“两个文革”的观点，就会有新的认识。“两个文革”观点的核心在于：文革的合理性只在于群众，那些造反派，而不在于毛泽东。换句话说，“两个文革”的观点有一个预设的前提：毛泽东是错的，是为了个人地位而搞权力斗争。但在另一方面，那时的中国的确存在各种社会矛盾，例如官民矛盾、社会不公等，“人民的文革”就是这一社会矛盾的体现。所以我们看到“两个文革”的核心是：把文革坏的方面都归于毛泽东，在否定毛泽东的问题上，丝毫不松口、不退后，把毛泽东个人与“人民的文革”对立起来。我认为，徐友渔说他原先反对“两个文革”的观点，关键在于他原先不认为文革有合理性。现在他的观点有所转向，是因为他现在不得不意识到文革确有一定的合理性。但在这个问题上，他依然犹犹豫豫。因此，徐友渔说，他现在虽然向“两个文革”的观点靠拢了一些，但基本还是坚持“一个文革”。他的理由是：“人民的文革”虽然存在，但微不足道。换句话说，徐友渔认为，文革的合理性虽然的确有，但不重要。","type":"paragraph"},{"text":"那么，就算“两个文革”的观点肯定了文革合理性的存在，我们能够接受这一观点吗？对于这个问题，我认为必须回答另一个问题：文革的合理性究竟只体现在毛泽东之外的基层群众身上，还是在毛泽东身上同样有体现？徐友渔说：“实际上现在随着中国社会矛盾日益尖锐，毛泽东的文化革命理论对现在、对当代影响反映出来是越来越深了。毛主席提出的人民群众、革命群众‘造反有理’，提出了‘打倒走资派’，提出了应该有大民主的这些理论。当初提出时，中国革命搞得那么左，什么‘走资本主义道路’，市场经济影儿都没有，显得有些牵强附会。后来中国搞了市场经济，有那么多贪官污吏，现在说成是‘走资派’，大家觉得越来越有道理，甚至比毛泽东当年搞文化革命时宣传的还有道理。毛泽东当时说，‘搞社会主义革命，不知道资产阶级在哪里，就在共产党内’，这显得有些荒谬，资产阶级怎么在无产阶级先锋队里？大家觉得这个很荒谬。现在，很多人认为这个说法证明了毛泽东的远见和英明，现在走资本主义道路的当权派，就是特权阶层，贪污腐化，他们走资本主义道路，因为现在搞的是市场经济。”","type":"paragraph"},{"text":"徐友渔还说到：“在８０年代的时候毛泽东这套理论没有人信，陈云和邓小平否定文革的说法是非常深入人心的。后来特权阶层越来越严重，特殊利益集团越来越严重。尤其搞了市场经济以后，‘走资派’这个概念的似乎合理性越来越凸显，荒谬性越来越淡漠的情况下，大家就非常相信这种理论。我自己的研究，我做调查就知道，到了春节的时候，河南省的一些群众、下岗工人出来游行，他们打的旗帜是毛主席的旗帜，拿的画像是毛主席的画像，他们的口号也是当初文化革命那些‘打倒特权阶层’的口号，这点很值得注意。”从徐友渔的这段发言中我们可以看到，徐友渔也承认文革的合理性既体现在民众那里，也体现在毛泽东思想中。然而关键是，徐友渔基于否定毛泽东的既定观念，他内心不愿承认文革的合理性来自毛泽东，只愿有条件地承认来自基层群众。这也是徐友渔对于“两个文革”的观点犹抱琵琶半遮面的原因，他想坚持“一个文革”的观点，还是想彻底否定文革。","type":"paragraph"},{"text":"我其实像徐友渔过去一样反对“两个文革”的观点，杨帆在讨论会上也持这一观点，但我的看法与杨帆也不完全一样。杨帆的观点大家可以自己去看，这里我不再引述。我认为，文革的合理性与破坏性是不能割裂的，它们都体现在毛泽东那里。所谓毛泽东的“权力斗争”实际上与社会矛盾有着必然的联系。否定毛泽东的人，喜欢将其称为“权力斗争”，而我宁愿称之为“路线斗争”，它的目的无非是解决已经隐含或已经出现的社会矛盾，而非仅仅是针对某个人、某个权利位置。如果两人的政治观念完全一样或非常近似，耍点手段，你下我上，我们可以认为是权力斗争。当政治理念不同，对于社会现实的基本判断不同，谁掌握权力便是对全社会的巨大影响和改变。徐友渔也意识到，当年批判“走资派”与今天中国社会的现实有密切的相关性，那么，徐友渔是否认为，在那个年代是被夸大了，或者仅仅只是毛泽东为了达到个人目的而对全国人民进行的欺骗？因此，我与徐友渔观点的差异在于，虽然同样认为只有“一个文革”，但我认为，文革的合理性同样源自于毛泽东本人，而徐友渔不太愿意承认这一合理性，即便勉强承认，也认为它不属于毛泽东。","type":"paragraph"},{"text":"对此，萧功秦的发言比较有意思。萧功秦说：“我是在座各位岁数最大的。我在文革开始的时候已经是造反派了，我是工厂造反派的副部长，而且是我们工厂造反大队票数最高当选的一个大队队委，我还是比较了解工厂的文革。所以我觉得徐友渔谈的观点有一点我觉得讲得很有道理，‘人民文革说’只是‘毛泽东文革’的一个衍生品，而且从计算数量上来讲人并不多”。“只有极少数人，比如像我这种人，我开始的时候也是很浪漫的，觉得毛主席就是要建立一个红彤彤的民主世界，巴黎公社，将来我们就民主了，我是相信的。”我理解萧功秦的话，意思大概是说，他当年就怀抱着民主的理想，响应毛主席号召投身文革，成为造反派骨干，结果发现被毛主席骗了。因此，他现在继续当年自己的主张，回到当年“人民文革”的立场，开始推进当今中国的民主。","type":"paragraph"},{"text":"于是我们发现一个很神奇的连接：当年的造反派，与今天的民主派有着必然的逻辑联系。对此，秦晖把话说白了。秦晖在讨论中说：“从造反派变成了民主派”，“造反派是民主派的先声”，“我是不同意的，这一点我同意徐友渔的说法”。秦晖表明了态度，他不认为当年的造反派就是今天的民主派，这也是一个很有意思的现象。秦晖比较接受“两个文革”的观点，他当年也参加过造反派。秦晖说，当年他参加的造反派最终没有掌权，而是被镇压的。这确实是文革期间派别众多的一个现象。现在有人将当年的这一现象称为“结社自由”，虽然比较牵强，但也有点道理。秦晖说，当年他参加的造反派虽没有掌权，但在一段时间里也控制了一块地盘，他们称为“解放区”，这个造反派的“解放区”主要是南宁市的“贫民窟”。因此，秦晖认为，文革的确有社会冲突的成分，这也是他比较认可“两个文革”观点的原因。但是，秦晖与徐友渔还有一点不同，徐友渔认为文革的合理性虽然微不足道，但来自基层群众，与毛泽东无关。而秦晖认为“人民文革”的合理性来自于“奉旨造反”。也就是说，秦晖某种程度上认为，文革的合理性的确是来自于毛泽东。当然，这就牵涉到另一个问题，毛泽东发动文革的动机究竟是什么。在讨论会上也有人提出，毛泽东的动机就是个人原因，因此就可以得出结论说，当年像秦晖、萧功秦那样怀抱民主理想投身造反派的人是被毛泽东的表面文章蒙骗了。毛泽东的动机是另一个大问题，讨论会上没有展开，只是简单提到，我这里也不展开了。","type":"paragraph"},{"text":"那么，当年的造反派究竟是不是就是今天的民主派？秦晖虽然不承认，但我认为，将其等同显然不合适，但认为他们有一致性，其实是有道理的。徐友渔所举的例子中，大力主张“两个文革”观点的人，大多在海外，或者已经去世或淡出历史舞台。这些人大都经历过文革，虽然在文革中的表现不尽相同，但他们的确都成为民主派。对于他们来说，“青春无悔”、“我不忏悔”并不是矫揉造作，而是真实心态，这一真实心态其实与秦晖等人一样。只不过在不同位置上，面对不同的处境，每个人对当初延续至今的这一心态的态度很不相同。在国内有“三种人”之说，如果承认两者的关联，对于基层普通人无大所谓，但对于在社会舞台上的活跃者来说，那就与自己的当前利益有很大关联。而在海外的那些民运人士则无此担忧。海外民运中更年轻一点的人，可能因为年龄和经历的原因，没能自我意识到这个关联，但事实上，两者还是有类似的。当秦晖说当年的造反派是“奉旨造反”，按照这一逻辑，改革是否也是“奉旨改革”？当今的民主派是否也是“奉旨民主”？秦晖说“两个文革”的时候，用开始的“奉旨造反”与后来的“抗旨造反”来形容，对于当今中国的所谓民主派来说，岂不也很相似？从“奉旨民主”到“抗旨民主”，都能在他们今天的实践中找到对应。","type":"paragraph"},{"text":"这个话题实际上牵涉到一个更大的话题，即对民主的理解。当我们认可文革的合理性、认可社会矛盾对于文革出现的必然性，实际上也是对文革民主性的认可。而“两个文革”的观点将文革的民主性从毛泽东身上排除，只接受民众造反的民主性。从文革合理性的角度说，它是对当今“走资派”引发的社会矛盾的自然延续，甚至可以将当年的文革看成是一场预演。“一个文革”的观点稍微复杂点，一种是彻底否定文革，不认可它有任何合理性；另一种是将文革的合理性与毛泽东结合为一体。这也正是吾友黄纪苏先生所说的，毛泽东本人就是一个最大的造反派。换句话说，我的“一个文革”的观点将文革的合理性看成是毛泽东与基层民众民主意愿的一致性，而非将其割裂。","type":"paragraph"},{"text":"那么，它涉及到最后一个问题：如果我们认可文革的合理性，又像徐友渔那样从当今中国现实看到了文革的矛头所指，我们是否应该接受今天某些西方左派依然坚持的观点：文革应该时不常地再来一次？我认为不可能，也不应该。在成都大邑讨论会上，绝大多数与会者也认为不可能。首先，认可文革的合理性是指它的理念，未必等于认可文革的手段。文革看到的“走资派”问题与今天有一致性，未必等于文革解决“走资派”问题的方法就正确。我想，这种一分为二的态度是应该的。其次，认可文革所具有的民主性，不等于认可文革对于民主的理解。民主的观念呈现相当大的多样性、复杂性，即便像秦晖、徐友渔、萧功秦这样当年都是造反派的一员，他们对于民主的理解、对于民主的制度方式也未必相同。那么，今天的民主派也一样。事实上，反对今天的所谓民主派也并不等于是反对民主，只是对于民主的理解不同。当我们看到当年的造反派与今天的所谓民主派有一致性的时候，我们也就更能理解当今中国为何要对文革的破坏性抱有相当的警惕。因为，当今“奉旨民主”的所谓民主派，很有可能让中国重蹈文革的破坏性，甚至因为他们当年未能彻底如愿，而使得破坏性更大。","type":"paragraph"},{"text":"对于文革的确需要客观分析。彻底否定与绝对拥护，都不可取。文革有它的合理性，也有它的破坏性，对此，我们应该冷静分析，认清真正原因。如此，才有可能吸收它的合理价值，并汲取教训，排除它的破坏性。我认为，对此问题，中国还需较长的时间，并在新的实践中不断总结。□ 原载：作者博客～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【它山之石】","type":"paragraph"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}