{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":2,"day":23}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"十大军事原则是批判“六个战术原则”的锐利武器","authors":["北京卫戍区某部六连理论小组"],"parts":[{"type":"paragraph","text":"一九四七年冬，正当我军由战略防御转入战略进攻的关键时刻，伟大领袖毛主席运用辩证唯物主义和历史唯物主义，科学地、全面地分析了中国革命的形势，发表了《目前形势和我们的任务》这篇光辉著作。就在这篇著作中，毛主席提出了著名的十大军事原则，为我军制定了夺取全国胜利的军事行动纲领。十大军事原则，集中地总结了我军长期作战的经验，是毛主席的无产阶级军事思想和军事路线的重要组成部分，是对马列主义军事思想的重大发展。十大军事原则是我们夺取革命战争胜利的强大思想武器。"},{"type":"paragraph","text":"今天，我们认真学习毛主席的十大军事原则，批判林彪的所谓“六个战术原则”，对于进一步揭露林彪资产阶级军事路线的反动实质，加深对毛主席的无产阶级军事思想和军事路线的理解，提高执行毛主席革命路线的自觉性，有着重大的意义。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"十大军事原则内容极其丰富，它包含着我军对作战对象的选择、作战方向、作战目标、用兵方法、作战形式、战斗作风以及作战保障等方面的一系列指导原则。它的每一条都有其独立的意义，十条之间又是一个有机的整体。十大军事原则中贯穿着一个核心思想，就是集中优势兵力打歼灭战。"},{"type":"paragraph","text":"打歼灭战，充分体现了保存自己、消灭敌人这个战争的根本目的，是转变敌强我弱的形势，最后战胜敌人的主要手段，是我军作战的基本方针。"},{"type":"paragraph","text":"毛主席说：“战争的目的不是别的，就是‘保存自己，消灭敌人’”。这是一切战争行动的根据，它普及于战争行动的全体，贯彻于战争的始终。保存自己和消灭敌人二者是相辅相成的，只有保存自己，才能大量地消灭敌人，只有消灭敌人，才能从根本上保存自己。因此，打歼灭战，以消灭敌人的有生力量为主要目标，就充分地体现了保存自己、消灭敌人这个战争的目的。"},{"type":"paragraph","text":"打歼灭战，消灭了敌人的有生力量，也才能最后地保守或夺取城市和地方，使敌人失去进行战争的能力。十年内战期间，红军第五次反“围剿”时，由于王明推行了先是拚命主义，后是保守主义和逃跑主义的路线，结果几乎丧失了全部根据地，使红军损失了十分之九的力量。解放战争初期，我们按照毛主席关于以歼灭敌人有生力量为主要目标的战略方针，在战争的第一年被国民党占了一百零五座城市，但却歼敌一百多万人，结果迫使敌人由进攻转入防御，而我们则由防御转入进攻，恢复并扩大了解放区，使我军总兵力由一百二十万人，壮大到一百九十五万人。这就充分说明了打歼灭战的重要意义。"},{"type":"paragraph","text":"打歼灭战，消灭了敌人的有生力量，才能使我军不断地由小胜积成大胜，由局部的优势变成全局的优势，最后转变为我强敌弱的形势，把敌人全部消灭，取得战争的胜利。毛主席指出：“歼灭战，则对任何敌人都立即起了重大的影响。对于人，伤其十指不如断其一指；对于敌，击溃其十个师不如歼灭其一个师。”歼灭战不仅使敌人损失有生力量和技术装备，而且可以打击敌人士气，鼓我军士气。正如毛主席在《集中优势兵力，各个歼灭敌人》一文中指出的：“全歼，在敌则士气沮丧，人心不振；在我则士气高涨，人心振奋。”因此，以打歼灭战为基本方针，就能使我军愈战愈强，最迅速地发展壮大自己。在解放战争中，我国人民和我人民解放军，正是在毛主席的正确的政治路线和军事路线指引下，贯彻执行了毛主席集中优势兵力打歼灭战的方针，只用了三年多一点的时间，就歼灭了蒋介石八百万军队，完成了“打倒蒋介石，解放全中国”的革命任务，达到了经过革命战争建立新中国的政治目的。"},{"type":"paragraph","text":"坚持打歼灭战还是反对打歼灭战，是我们党内两条军事路线斗争的重要内容之一。林彪炮制的所谓“六个战术原则”，其要害是打击溃战，反对打歼灭战。他吹得最凶的“一点两面战术”，就是典型的打击溃战的战术。他胡说什么打歼灭战是不容易达到的“神仙仗”，鼓吹“即使打成击溃战，对峙或两下撤退的仗，也算是完成了任务，算是胜利”。林彪正是从这个反动的军事思想出发，在辽沈战役中，反对毛主席关于南下北宁线，攻克锦州，封闭蒋军在东北加以各个歼灭的作战方针；在平津战役中，他反对毛主席关于东北野战军要荫蔽迅速入关的指示，和稳住平津之敌，加以分割包围，各个歼灭的一系列战略部署。从这里就可以看出，林彪无论在理论上，还是在实践上，无论在战役组织上，还是在战术指导上，都是主张打击溃战，反对打歼灭战的。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"要坚持歼灭战，就必须每战集中优势兵力，四面包围敌人。这是打歼灭战唯一正确的作战方法。"},{"type":"paragraph","text":"毛主席在十大军事原则的第四条中指出：“每战集中绝对优势兵力（两倍、三信、四倍、有时甚至是五倍或六倍于敌之兵力），四面包围敌人，力求全歼，不使漏网。”根据这个要求，我们要夺取战役战斗的胜利，就必须集中优势兵力，各个歼灭敌人。打歼灭战与集中优势兵力是不可分割的。集中优势兵力，是打歼灭战的物质基础，是达到全歼和速决的最重要手段，是争取主动、避免被动的首先的和主要的条件。因为只有集中优势兵力，才能达到以多胜少、以强击弱的目的；只有四面包围，才能力求全歼，不使漏网。对整个敌人来讲，也就是从战略上讲，我们是“以一当十，以十当百”，不管敌人有多么强大，统统不在话下，最后胜利一定是我们的；而对局部战场上的敌人来说，也就是从战役战斗上讲，我们则是以十当一，不轻视敌人，不马虎对待，而是集中优势兵力，保证彻底歼灭敌人。在实际作战中，为了歼灭敌人，一方面把主力使用于对战局发展有重大影响的地方，保证在战役、战斗上兵力的优势，从而保持战场上的主动地位；另一方面，我们还总是采取战役和战斗的外线作战，包围敌人而加以各个歼灭。不能包围其全部也包围其一部，集中全力，猛烈攻击，一战而胜，再及其余。集中优势兵力，各个歼灭敌人这种战法的效果，一是能全歼，二是能速决。全歼，能有效地打击敌人；速决，则使我军有可能各个歼灭敌人的增援队，也可以使我军有可能避开敌人的增援队。毛主席亲自指挥的辽沈、淮海、平津三大战役，歼敌一百五十多万，都是集中优势兵力，对敌形成包围，各个歼灭的。"},{"type":"paragraph","text":"林彪的“一点两面战术”，主张把自己的“九分之七甚至九分之八”的兵力“集中使用于一个点上”，其余的“九分之二甚至少到九分之一”的兵力，用到次要方向上，甚至还“可以有‘点’无‘面’”。这种敞开三面、一面平推的部署，根本谈不上把敌人包围歼灭。因为林彪讲的集中，根本不是从战场实际情况出发，集中数倍于敌的优势兵力，而只是自己的“点”和“面”比。这样使用兵力，最多只能把敌人从一点上“顶”走，根本不能全歼。林彪还公然攻击四面包围敌人的作战方法，会“逼迫敌人作困兽之斗，不如缺一围三，虚留生路”。实际上，林彪的“一点两面战术”哪里是什么给敌人“虚”留生路，而是实实在在地给敌人“实”留生路，放走敌人。而且，按照林彪的打法，由于我军兵力只集中在一个点上，没有构成对敌四面包围，敌人完全可以调整部署，集中力量对付我一点，使我军陷入被动。至于“逼迫敌人作困兽之斗”的说法，完全说明林彪不是根据阶级斗争的观点看问题，而是离开了消灭敌人的这一根本原则。我们的敌人是反革命的军队，是腐朽没落阶级的军队，广大士兵是不愿为反动统治阶级卖命的，特别是在我强大的军事压力和政治攻势下，在处于我军四面包围的情况下，敌军士气低落，兵无战心，一般不存在什么“困兽之斗”。退一步讲，即使敌人由于反动教育毒害很深，反动统治严密，被我包围后仍负隅顽抗，难道我们就不去歼灭敌人了吗？林彪胡说四面包围会“逼迫敌人作困兽之斗”，只是进一步暴露了他畏敌如虎，不敢打歼灭战的右倾机会主义的反动本质。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"要打歼灭战，应当力求在运动中歼灭敌人。打运动战，是打歼灭战的主要作战形式。"},{"type":"paragraph","text":"早在抗日战争时期，毛主席就指示我们：“力争以运动战为战争的主要形式。”在解放战争中，毛主席又反复指出，我们“战胜蒋介石的作战方法，一般地是运动战”，“必须力求调动敌人打运动战”。毛主席在十大军事原则的第七条中又明确指出：“力求在运动中歼灭敌人。”运动战最能发挥我军的政治优势和特长，有利于发挥人民战争的威力；最富有灵活性和进攻性，有利于避敌之长，击敌之短，速战速决。运动之敌，脱离了既设阵地，一般是处于不意或无准备之中，兵力比较分散，地形比较生疏。因此便于我军集中优势兵力，充分发挥近战夜战的特长，出其不意，攻其不备，迅速歼敌。运动战是我军的主要作战形式。我军坚决执行毛主席的指示，历来重视在运动中消灭敌人，采取你打你的，我打我的，打得赢就打，打不赢就走的灵活机动的战略战术，使我军在广大人民群众的支援下，高度发挥主观能动性，使用各种方法打击敌人。例如，诱敌深入，大踏步前进和后退，声东击西，围城打援，“蘑菇”战术，敌进我退，先打弱敌、后打强敌等战术，调动敌人，予以各个歼灭。因此，运动战，充分体现了毛主席关于打人民战争、打歼灭战的伟大战略思想，反映了在地域广阔、人口众多的中国进行革命战争的客观规律，是我军最后战胜敌人的必经之路。"},{"type":"paragraph","text":"林彪的所谓“六个战术原则”，极力反对以运动战为我军的主要作战形式。林彪为了宣扬他的“六个战术原则”，讲了无数次话，但是一字不提打运动战。他诬蔑我军过去的传统战法是“一冲主义”，他胡说什么东北地区“敌人兵力多，战斗力强”，“是经过美国训练与装备的”，“很难打”，“东北铁路很多”，敌人“调动很快”，“增援迅速”。一句话，就是不能打运动战。他极力鼓吹“打堂堂之阵”的阵地战，说什么打阵地战、攻坚战比打运动战“合算”，坚守防御比运动防御“合算”。按照林彪的“合算”论，东北主力就不应南下北宁线，就不应攻打锦州封闭蒋军于东北加以歼灭，只有按照林彪的错误主张，对长春久困长围，坐失战机，敞开营口，让敌人逃掉，才是“合算”。一句话，只有不去消灭蒋介石的反动军队，才是“合算”！"},{"type":"paragraph","text":"政治路线决定军事路线，军事路线是为政治路线服务的，在我国新民主主义革命的历史阶段中，革命斗争的主要形式是战争，而主要的组织形式是军队。我党政治路线的一个重要组成部分就是武装斗争，离开了武装斗争，就不能了解党的政治路线。十大军事原则是毛主席无产阶级本事路线的重要组成部分，是为无产阶级的政治路线服务的。而林彪的所谓“六个战术原则”，则是林彪资产阶级军事路线的重要组成部分，是为他右倾机会主义路线服务的。在解放战争中，林彪伙同刘少奇鼓吹“和平民主新阶段”，公然宣称“愿与国民党在东北合作”，散布和平幻想。他一贯过高地估计敌人的力量，过低地估计人民的力量，反对毛主席的战略决策，妄图偏安东北，发展个人势力，并延缓蒋家王朝必然覆灭的命运。进入社会主义革命阶段，尤其是林彪窃取主持军委日常工作的权力之后，他又大肆吹嘘“六个战术原则”，其目的就是妄图把自己打扮成“天才”、“天才的军事家”，以实现他篡党夺权、复辟资本主义的卑鄙阴谋。"},{"type":"paragraph","text":"在全党全军全国人民普及、深入、持久地开展批林批孔运动中，我们必须进一步学习毛主席的军事著作，深入批判林彪的资产阶级军事路线，要以毛主席的十大军事原则为武器，彻底批判林彪的“六个战术原则”，肃清其流毒和影响，使我军永远沿着毛主席的无产阶级军事路线胜利前进。"},{"type":"paragraph","text":"北京卫戍区某部六连指战员和首钢民兵一起批判林彪的资产阶级军事路线。 本报记者摄"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}