{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"雪山草原景象新——新疆塔什库尔干塔吉克族人民的新生活","authors":[],"dates":[{"year":1973,"month":11,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"雪山草原景象新"},{"type":"paragraph","text":"——新疆塔什库尔干塔吉克族人民的新生活"},{"type":"paragraph","text":"在新疆西部的帕米尔高原上，我国塔吉克族人民聚居的塔什库尔干塔吉克自治县，正以全新的面貌，呈现在人们的面前。"},{"type":"paragraph","text":"塔什库尔干是我国最西部的一个边境县，全县两万五千平方公里，一般海拔在三四千米以上。塔吉克族是我国人口较少的民族之一，主要经营牧业。解放前，新疆在国民党反动派和封建牧主的压迫、剥削下，这里的牧民百分之八十没有自己的牛羊，耕地的人们用的是羊角和木犁，许多山村里甚至找不到一把坎土曼。野菜充饥，兽皮御寒，在塔吉克族人民中是普遍的现象。解放后，塔吉克族人民翻了身，一九五四年又成立了塔什库尔干塔吉克自治县。在毛主席无产阶级革命路线指引下，这里的生产一年比一年发展，经济一年比一年繁荣，人民的生活一年比一年改善。经过无产阶级文化大革命和批林整风运动，塔什库尔干的雪山草原更加气象一新。"},{"type":"paragraph","text":"解放前没有一点政治权利的塔吉克族人民，现在和组成社会主义祖国大家庭的各族人民一样，是国家的主人。塔什库尔干的各级干部中，现在有百分之七十是塔吉克族。近三年来，这个县又从塔吉克族农牧民和知识分子中选拔了一批新干部。他们大都比较年轻，有一部分是妇女。许多塔吉克族干部，担任了县、社两级的党委书记、副书记和革委会主任、副主任等领导职务。随着各项建设事业的发展，还涌现出一批塔吉克族的农业、畜牧业以及医生、教员、文艺工作者等专业技术干部。"},{"type":"paragraph","text":"大批塔吉克族干部成长起来，大大密切了自治县各级机关同人民群众的联系。县委副书记肉孜坦木，解放前是个贫苦的放羊娃，解放后在党的培养下，他先后担任过县委农工部长、副县长等职务。他刻苦学习马列著作和毛主席著作，努力改造世界观，经常奔波在海拔三四千米的山村、牧场上，为各族农牧民服务。今年一月，这个县突然遭到暴风雪的袭击。大雪掩盖了草场，封锁了道路，围困了牧民的毡房。在这困难的时刻，肉孜坦木率领抢险队赶到了灾情比较重的塔合曼公社。他一面组织干部把救灾物资及时送到牧场上，一面顶飞雪踏寒冰，每天跋涉几十公里，挨家挨户地慰问牧民。经过大家十多个昼夜的奋战，这个公社的牲畜终于全部安全脱险。今年这个公社的幼畜繁殖成活率高达百分之九十以上，获得了近几年少有的牧业好收成。"},{"type":"paragraph","text":"在这个县工作的其他民族的干部，也都兢兢业业地为边疆各族人民服务，同各族人民建立了血肉联系。一九五六年来到自治县工作的汉族干部、县委副书记裴新民，已能讲一口流利的塔吉克语。有些担任公社书记的汉族干部，也能用塔吉克语在群众中进行工作。他们都受到了塔吉克族人民的热爱。"},{"type":"paragraph","text":"世代生活在帕米尔高原上的塔吉克族人民，有着长期从事牧业生产的经验。一九七一年以来，这个县的各级党组织和革委会普遍加强了对牧业生产的领导，进一步落实了党的经济政策，发动群众劈山修渠，灌溉草场，建设棚圈，改造条田，提高了抗灾保畜的能力。去年全县牲畜头数比解放初期增长三倍多，粮食产量也增长了五倍多。今年早春，这里虽然遭到多年不遇的雪灾，全县幼畜成活率仍然达到百分之九十以上，接春羔三万多头，比去年同期增长百分之十。"},{"type":"paragraph","text":"塔什库尔干的经济日益繁荣，生产不断发展，是这里的塔吉克族人民在党的领导下，经过艰苦奋斗取得的。地处边远山区的买尔洋公社，山高沟深，耕地不足，每年都要人背畜驮，翻越雪山大坂从外地运进粮食。一九六九年，在党的九大精神鼓舞下，这个公社的牧民群众决心劈山引水，开荒造田，自己生产足够的粮食。县革委会非常重视他们的这一愿望，立即派出领导干部和农业技术人员，来到公社所在的不洪都提普山下勘测调查，并且派人送来了资金和大批物资，帮助他们劈山开石，修筑水渠。这个公社的牧民群众以大寨为榜样，战风雪，斗严寒，大干三年，修了盘山渠道，在戈壁滩上开荒造田三百多亩，农业生产连年丰收，提高了粮食自给水平。"},{"type":"paragraph","text":"塔什库尔干塔吉克自治县地处高寒山区，人民生活离不开毡房、毛毡、爬山皮靴、头巾和食糖、茶叶等民族特需商品。县委和县革委会为了满足他们的需要，除大力发展地方工业和民族手工业外，每年收购畜产品时，特别规定要给牧民留够一定数量的绒毛和皮张；县的一些领导成员还亲自带领商业职工，跋山涉水，到山村、牧场调查访问，使民族特需商品的供应工作越做越好。"},{"type":"paragraph","text":"塔什库尔干县城过去破烂不堪，只有三十多间土房子，没有工业，也没有商业。现在，县城已拥有三千多人口，建筑面积比解放初期扩大了二十多倍，成为自治县政治、经济、文化的中心。在宽阔的街道两旁，杨柳成行，渠水奔流，机关、商店、银行、邮局、书店、医院、学校、广播站等单位的粉墙大院鳞次栉比，掩映在绿荫之中。近几年来，自治县大力发展铁木、水电、缝纫、皮毛加工、农机修造等地方工业和民族手工业，使这个山城更加热闹。这个县解放前只有一所小学、一百多名学生，现在已有两所中学和三十六所小学，在校学生二千一百多人。许多优秀的牧民子女还被送到乌鲁木齐、兰州、北京等地的大专院校深造。解放前，全县没有一个医务人员，天花、霍乱等传染病流行，塔吉克族人口增长非常缓慢。现在全县已有医生和赤脚医生一百多人，贫苦牧民可以免费就医，人民的健康有了保障，塔吉克族出现了历史上从来没有过的人丁兴旺的新景象。现在，全县塔吉克族人口比解放初期增长了百分之六十一。"},{"type":"paragraph","text":"新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"新疆文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}