{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"中央办公厅五七学校侧记","authors":["郑异凡"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"郑异凡·","type":"paragraph"},{"text":"中央办公厅五七学校成立于１９６９年１月，是当年全国最有名的“红旗”干校，各地五七干校纷纷来此学习取经。本人曾在此学习改造，但由于身份为“非革命群众”，有许多活动不让参加，因此只能写点侧记，留作历史的见证。◇ 正名：是“五七学校”而不是“五七干校”","type":"paragraph"},{"text":"首先需要正名。它不叫五七干校，而叫五七学校。一字之差含义颇多。因为当时去学校的不仅有中办系统的干部，还有工勤人员，而且还有他们的家属，包括其妻儿（夫儿）和父母。如果叫干校，只能命令干部本人去，其他人可以不去，叫五七学校，那么干部、工勤人员以及他们的家属也在动员入校之列，所以在那里可以见到老头老太太，也可以见到小孩甚至婴幼儿，为此还办起了五七中学，编译局还有干部被派去教英语的。那时叫“人走家搬”，户口也得随迁，那架式是不让再回京城了。学校的所在地在江西进贤，学校总部在鄱阳湖的支湖青岚湖畔，那里的土地多为红色的土壤，在红壤山上建有分校。有一句惊心的话是驻中央编译局军宣队正式宣布的：“死在青岚湖畔，埋在红壤山上”，这就意味着到那里去不仅是锻炼改造，还要老死于此，去五七学校的人就算是被彻底处理了。","type":"paragraph"},{"text":"这所学校可是一个藏龙卧虎的地方。中国素有株连的传统，“文革”尤甚。一人出问题全家连坐，而大官出问题，不仅其家属，而且其“身边工作人员”也在劫难逃。五七学校就有一批这样的被株连人员。刘邓这“中国最大的走资派”一倒台，其秘书、司机、厨师、警卫等等就统统被送到五七学校批斗、改造和交代问题。那时倒台的还有“彭罗陆杨”中的中办主任杨尚昆，于是中办五七学校就有一大批办公厅的领导干部以至小小的工勤人员。正因为如此，邓小平一复出，第一件事就是到中办五七学校要回自己的秘书。","type":"paragraph"},{"text":"来这里的还有人民大会堂的一批服务员，这可都是帅哥靓姐。他们是从农村挑选来的，不是像所说的是“五谷不分”需要学习改造的人，也许只是为了劳动力的需要，也许是超龄的缘故，才把他们下放来的。反正人民大会堂不愁没有服务员，农村里人有的是。这批年轻人是干活的好手，几乎什么都能干。","type":"paragraph"},{"text":"为增加劳动力还从江西的农村招收了三百名左右的青年干部到五七学校“学习”，编成第七连。他们大都是农村的基层干部，也是壮劳力。招收他们的时候说的是到中办五七学校培训，经过培训再回本地工作。这是非常有吸引力的，所以应招者甚多。不过等他们从五七学校毕业回家时，他们的岗位大多已经有人占上了——国不能一日无主，农村的生产队也不能几年没人管理啊！","type":"paragraph"},{"text":"对五七学校的构成当地的老表也非常清楚，他们把五七战士叫做“五七哥老”，说别看他们穿得破破烂烂，像叫花子，都是有钱的高干、大官。一个标志就是学校开办后当地的物价涨了，例如鲑鱼刚开始只有一两毛一斤，几年后涨成五六毛一斤，翻了好几番！◇ 围湖造田","type":"paragraph"},{"text":"中办五七学校位于江西省进贤县，那里濒临鄱阳湖的分支青岚湖，从青岚湖割取一块湖区，围湖造田。我们去的时候进行学校革命传统教育，都说是第一批五七战士一筐土一挑土地筑成围湖大堤的。实际上，是江西老表那些民工事先挑土垒成的。有一次校里举办校史展览，可以清楚地看到江西老表挑土修大坝的照片。","type":"paragraph"},{"text":"围湖造出来的水田有几个大问题，一个是缩小湖区，造成生态危机。鄱阳湖现在湖区大大缩小，其中就有中办五七学校的一份“功劳”。其次，水田的淤泥甚厚，拖拉机耕田经常陷下去而“不能自拔”，不管什么时候，拖拉机一陷入淤泥，营区就吹哨子，叫大家去拉拖拉机，这时候的拖拉机就成为让人去拖拉的机器了，是名副其实的“拖—拉—机”。白天还好，如果是深更半夜，人们就得摸黑起身，顶着北风、踩着冰水去援救。第三个问题是大蛤喇皮特多，一脚踩下去就像踩在刀口上，马上鲜血淋漓。那时的要求是“一不怕苦，二不怕死”，脚丫子割破了照样得下田。插秧并不苦，脚发炎化脓日子才不好过。","type":"paragraph"},{"text":"对围湖造田，一位五七战士写诗曰：“割取青岚一角，贴上红心一片！”还有两句不记得了，不过这“红心”肯定是贴错地方了！◇ 编译局五七干校从石家庄改为江西进贤","type":"paragraph"},{"text":"中央编译局本来是归中宣部管的。“文革”中“打倒阎王，解放小鬼”，中宣部这个“阎王殿”被砸烂，编译局变得没有人管了。１９６９年底，决定由中央办公厅代管。","type":"paragraph"},{"text":"这时候编译局也正准备下放干部到五七干校去，本来选定的干校地址是在石家庄附近，这是驻编译局军宣队的部队驻地。第一批下放干校的人员已经定下来，行李已经发往石家庄。但突然接到编译局归中央办公厅代管的消息，随后中办就下达通知，编译局的干校同中办五七学校合并，发往石家庄的行李立即改道运往江西进贤。","type":"paragraph"},{"text":"中办五七学校有一大片水田，一年种三季水稻，红壤山上还有一片土地，种植水果，总面积相当大，因而劳动力非常紧缺。所以编译局一划归中办管，他们立即把这批劳动力调往自己的学校，编成第三连。这是知识分子连，在整个五七学校里非常特殊，学校给派来了指导员朱瑞真，他原是中办翻译组的成员，曾给毛泽东做翻译，大概因为编译局翻译干部多，就派他来担任指导员，还从中办的某单位派来一个姓祝的工勤人员担任连长，自然还有军宣队的代表，真正说了算的是军宣队，因为“斗批改”审查干部的工作是他们负责的。◇ 独创的“非革命群众”帽子","type":"paragraph"},{"text":"我是编译局第二批下放五七学校的，１９７１年底到达进贤。“文革”中我算革命群众，属于局内不左不右的群众组织，没有担任群众组织的任何官职。在“文革”初期局内各派打派战，有大字报说我们编译的机会主义修正主义资料（伯恩施坦、考茨基、托洛茨基、布哈林等等的著作）是为中宣部“阎王殿”提供“反党炮弹”，对这种无端指责，打口水战显然不解决问题，我和同事殷叙彝进行了调查，最后由我就编译局编译灰皮书的问题写了一个调查材料，寄给康生和中央文革，目的是请他们认可这是“无产阶级司令部”下达的工作，但久久未有回音，不料１９７１年清查“五一六”的时候，康办把信转回来，说是“整康老的黑材料”，把我列入清查对象，关了五十多天。放出来后恢复自由身，也参加局内“马恩全集”的翻译工作。去江西的火车要在上海转车，上午到达上海，傍晚转车去进贤。在上海自由自在，我一个人还跑到城隍庙旁边的豫园待了半天。","type":"paragraph"},{"text":"车到进贤，一下火车，来迎接的军代表就让我们十来个在局内受审查的人出列，单独站在后面。来迎接的同志，同新来的战友热烈握手，走到我们旁边立即把手收回来了，收起的还有脸上的笑容。我们知道，自此以后要受管制了。","type":"paragraph"},{"text":"我们这同道的十来个人，有的是审查对象，有的是“历史反革命”，有的是“右派”。我是审查对象，中办五七学校给我们量身定做了一顶帽子，叫“非革命群众”，我们自称“非革”。这些人受审查，不能承认是革命群众和五七战士，但也不能说是敌人，所以就创造了一个“非革命群众”的帽子。这些人，在校内也属于不能乱说乱动的，行动受限制，例如不能单独去进贤城里购物看病，要去必须有革命群众跟随，有些会议我们不能参加。这是政治待遇问题，并非真的怕我们私自逃跑——要逃跑，北京上海要方便得多。后来我同其他单位的一些朋友交谈，他们都对“非革命群众”的称号感到新奇，国内还没有听说过其他单位有这种新奇的称号！这是中办五七学校的一大发明。◇ 怎么累就叫你怎么干","type":"paragraph"},{"text":"中办五七学校干活的基本原则是怎么累就让你怎么干。学校的口号是，有汽车不用，用手推车；有手推车不用，用肩挑——可以用人力的决不用机器。说这一切都是为了改造人、锻炼人。校党委后来检讨说“对机械化和科学化不够重视”，实际上并非不重视，而是有意不搞机械化，用加重劳动来“改造”人，整人。","type":"paragraph"},{"text":"学校不管晴天下雨，都要出工，曰大雨大干，小雨拼命干。我们的劳动强度大大高于当地的老表，老表们遇雨不下地，冬天也大都不干活，而我们是一年到头顶烈日，冒大雨，顶北风地干活，没有多少休息的日子。只有学习和批斗可以让体力得到休息。","type":"paragraph"},{"text":"江西的夏天酷热异常，天气预报最高一直是只报到３８度，但我们的实际感觉经常是４０度以上。传说有规定，３８度以上一律不报，据说高于３８度就得停工，所以我们一直没有能够享受停工的待遇，“战高温”，始终是学校的口号。“双抢”的时候，从北京派人来支援，也让他们来五七学校经受点锻炼，他们突然来江西，很难适应，中暑者颇多。","type":"paragraph"},{"text":"来这里劳动的人，不管是五七战士还是“非革”，过了一段时间往往出现心跳异常，传导阻滞。这可能同劳动强度大，得不到休息，饮食营养跟不上，气候条件严峻有关，显然也同这里的压抑的政治气氛有关。因此这里被叫做心血管病的高发区。有位厨师原先是为某首长做饭的，身子比较胖，高血压，夏日的某一天直接倒在厨房死去。","type":"paragraph"},{"text":"进贤还是高雷区，雨天经常是电闪雷鸣。有一次，我们冒雨在大田干活，突然一个炸雷就在我们旁边五十米左右的地方炸开，那块地立即出现一个圆圆的焦圈，我们命大逃过一劫。由于下雨也得干活，所以是无从躲避的。","type":"paragraph"},{"text":"我们的宿舍都拉一根长铁丝挂毛巾。听说有一天某连某专案组成员正在对走资派或审查对象训话，他指手画脚，手指碰上了铁丝，一个惊雷顺手指而下，将此人当场击毙。都说这是上天的“报应”，不过，这位挨雷劈者或许也是个受害者，训人也许是不得已而为之。","type":"paragraph"},{"text":"劳动只是学校任务之一，其实学校还有更重要的任务，这就是对大批干部的审查和批斗。校部以及其他各连这方面的活动，没有我们“非革”的份，具体情况不得而知。不过从后来校党委书记宇光、校长曹全夫被开除党籍可以想象出来，整人整得多厉害。“四人帮”被粉碎后，大批下放五七学校的被审查批斗的干部恢复工作，在清算“四人帮”的罪行中自然放不过他们。","type":"paragraph"},{"text":"曾经有其他地方的干校慕名来我们这“红旗”五七学校学习取经，他们最后的结论差不多都是说：这所“红旗干校”的经验我们学不了！所谓“学不了”一是强劳动，二是整人。◇ 连队生活片段","type":"paragraph"},{"text":"刚到学校的时候，吃得很差，只有青菜，很少吃到肉。连队有一个班负责种菜和养猪。连队生活如何取决于这个菜班。","type":"paragraph"},{"text":"养猪由编译局图书馆馆长杨威理负责，馆长变成了猪倌，都带“官”字，但“馆”“倌”不同了。当时他也受审查，所以也属“非革命群众”之列。猪养得不错，使我们从三月不知肉味变得每月能尝到一点荤菜。不过每逢宰猪，猪倌同伙房都有一番争执。养猪要报成绩，出多少净肉是关键，所谓净肉就是刨去下水、猪头的肉。因此猪头怎么砍大有学问，伙房要连头带胸脯往下多砍一些，这样猪头连肉就多一些，可用来改善伙食，而猪倌则要求少砍一些，这样出的净肉就多一些，他的成绩也就大一些。从何下刀，就成为双方必争之地！其实这位猪倌想不开，少报点肉，对他不会有多少影响，不会因此改变他的身份，而让大家多吃点肉，可是功德无量的事！","type":"paragraph"},{"text":"宰猪是一项技术活。我们有一位彭老总，是在全国学解放军的热潮中从南京部队调来编译局做政治工作的，因为历史问题也属“非革命群众”。他常夸口说，宰猪最简单，根本用不着捆绑，只要几个人摁住猪的四腿，他一刀就解决问题。为见证他的这套真功夫，一次果然让他主刀。结果一刀下去，没有扎到心脏，猪惨叫一声挣脱摁住的手，跳下台板，带着刀，流着血，满院子跑。最后还是常规处理了，绑起来再下刀子结束它的生命。","type":"paragraph"},{"text":"局长王惠德是“走资派”，下放审查，亦属“非革”。连队耗子特多，大白天可以看见耗子在梁上跑来跑去。他逮住耗子，把一颗豆子塞入耗子的肛门，然后缝上，放它走。据说，几天后豆子发胀，耗子会忍受不住而去咬其他耗子。不过放鼠归洞是有的，它是否咬死同胞，则不得而知了。不仅如此，他还会杀蛇剥蛇，一些勇敢者因此而得尝蛇味（有些人是不敢尝的）。如果不是在五七学校，谁也不会知道这位经济学家竟有这一手绝活！","type":"paragraph"},{"text":"我的同行殷叙彝是研究五四运动和社会民主主义的专家。他的问题只是因为《从五四启蒙运动到马克思主义的传播》一书用了一个当时尚未公开的档案资料，康生就此批示：“经验告诉我们，坏分子常常是借历史研究的招牌去进行反党的罪恶勾当。”这就成了大罪。殷叙彝高度近视，有力气但不善于体力活，因此常闹笑话。一天，他挑两筐土，用手使劲抓住扁担的两头，结果后面筐掉了也没有发觉，继续往前走。一般人在五七学校改造两年就回京，不知根据什么条例，他却呆了四年。","type":"paragraph"},{"text":"徐立群是著名翻译家，俄语很好。在五七学校给他戴的帽子是“历史反革命”，属“敌我矛盾”。这个问题实际上５０年代就查清楚了，现在翻的是老账。有几天派我和他一起用粉碎机粉碎饲料。这是轻松活，老徐人也挺好，干了两天，我突然醒悟，一个“非革命群众”和一个“敌我矛盾”在一起干活，万一机器坏了，或者烧了，这是破坏还是一般事故，谁也说不清楚，还是小心为上，我向连部提出，请求换人。那是一个没事找事的时代，疏忽不得！","type":"paragraph"},{"text":"他的弟弟，也是著名翻译家，是五七战士。此公生活能力较差，不断闹笑话。他看见人家磨镰刀，都用手试试是否磨快了。他磨完也用手去试，人家是横着试，他却顺着刀锋直着试，后果自然是“一刀见血”！他需要松紧带，去到小卖部，问人家有没有橡皮筋，人家说没有，只好空手而回。","type":"paragraph"},{"text":"死人是常有的事。有的上吊，有的投水，有的病亡，真有一些人践行了“死在青岚湖畔，埋在红壤山上”的口号。有一位随儿子下放的老人，解放前大约是伪职人员，在学校受管制。他有事得报告领导，看管他的战士姓萨，排长姓樊。他每事报告必先喊“萨战士”，“樊领导”。结果大家开玩笑说他喊的是“杀战士”、“反领导”。老人大概受不了管制，最后上吊身亡。连里有一位女战士，是贫农出身，干活也麻利，不知为什么突然投河自尽了。事情发生在我来五七学校之前，不知原委。三连是知识分子成堆的单位，所以派一名中办姓祝的工人来当连长，是来掺沙子，改造知识分子的。只知道，从那以后这位连长不那么张扬了，１９７２年１０月调离三连。◇ 农活与天灾","type":"paragraph"},{"text":"第三连约百十来人，种早稻１００亩，二季稻５０亩，晚稻５０亩，三季加起来共种２００亩地。这比北方的劳动要紧张和劳累得多。","type":"paragraph"},{"text":"来到学校后首先是分班。一个是牛班。刚开始时，认为牛班的人不需要大力气，出力的是牛，所以分去的是较弱的小个子。但一干起活来，就发现耕地、犁田，虽然靠的是牛在前面拉，但后面使犁使耙的人还是得有劲才行，所以以后分班的时候，就把有力气的人分去。大田班是负责插秧到收割等全部大田作业的，我就分在大田班。还有菜班，负责种菜，一个连队伙食好坏取决于这个班的工作。此外还有伙食班、医务室。起初医务室由局里下放的医生陈熙敏负责，等陈大夫期满回局，就找翻译毛著的陈行慧接任。她的俄文很好，曾经担任宋庆龄的翻译，６０年代初调进编译局，“文革”期间闲着没事，自学针灸，给周围邻居治病，所以到了五七学校就当上了赤脚医生，一般的小病小伤就全靠她处理了。她还给周围的老表针灸治病，求治者不少，颇有口碑。她倒不管病人是敌我矛盾、“非革命群众”，还是五七战士，一视同仁。我曾送她两句：“欲问大夫何所有，一根银针穿心莲！”重一点的病，到校医室去，那里的大夫也就是中办医务室的医生。再不行就得去县医院或南昌市的医院了。","type":"paragraph"},{"text":"学校的主要工作是劳动。这里是南方，要种三季水稻。３月份开始育秧，这是技术工作、关键工作，是不让“非革命群众”参与的。４月初开始插秧。第一天插秧，我被分配去供秧。把从秧田里培育好的秧苗，用约３０厘米长１５厘米宽的铲子连土带苗铲下来，一片一片地装在竹筐里，然后由人左右两手各提一筐运到插秧手的后面。筐是拖泥带水的，相当重，又不能用肩挑。一天下来，到晚上总结的时候，军代表就点名批一批非五七战士，其中同那些敌我矛盾的人并列挨批的也有我，说我不把筐提起来，有时拖着。我很莫名其妙，这个活只能这么干，还能怎么样？当然此事没有什么好争议的，我也无权争论。后来看到电影《少林寺》，才知道要练就他们那种两臂向左右伸直，一臂举一桶水的本领才能达到他们的要求，不过他们反正要拿我们这些“非革命群众”来做文章的，就像《水浒传》中那些“贼配军”，到了发配地不由分说，先打五十“杀威棒”再说。这是没事找事的年代，你是“非革”，就要找你的茬，不然怎么显示专政的权威。","type":"paragraph"},{"text":"其实，劳动对我来说并不新鲜。中学的时候，１９５０年国家困难，响应号召，干了一年的工读，留苏期间四个暑假有两个是在苏联的集体农庄和垦荒地干活度过的。回国后，赶上三年大饥荒，各中央机关为了解决副食问题纷纷建立副食品生产基地。编译局的生产基地在城北小汤山附近的阿苏卫村，我们三天两头去副食品基地干活。所以一般劳动都难不倒我，没有干过的就是插秧了。","type":"paragraph"},{"text":"不久，连部分派我去插秧。插秧这个活主要靠腰功，知识分子长期坐办公室，弯腰插秧确实是苦差事，腰酸腿痛，直不起腰来。我倒还好，头两三天也同样腰痛难耐，但过了几天就慢慢适应了，对我来说就有点如鱼得水。把一板带泥的秧苗托在左手，然后用右手三个指头每次抓六七株秧苗插下去。一旦掌握要领，有节奏地一小把一小把地往下插，其实非常舒服。当你把一行秧苗插完站到田埂上，看着横竖对得整整齐齐的绿油油的秧苗，真有点完成一个艺术品的感觉。我觉得这是学校里最轻松而有意思的农活。熟练之后，我一天最多可以插一亩地，在连里算是拔尖的了。表扬当然是轮不上我，我是不求有功，但求无过，我需要的只是良好的自我感觉，能“自得其乐”。","type":"paragraph"},{"text":"不过也有乐不起来的时候。４月的江南是春暖花开的时节，但在江西也真怪，西伯利亚的寒潮频频来袭。记得４月１０日那天竟然纷纷扬扬下起了雪。这时候我们正在插秧，天寒地冻，连队的领导，无论是连长、指导员还是军代表，没有一个下令暂停插秧的。上头没有命令，我们只好坚持插秧。插秧需要灵巧的手指，才能准确地一次抓下六七株秧苗，手一冻僵，只能一大把一大把地把一块块夹着秧苗的泥团砸进田里。保护劳动力对他们来说也许无所谓，反正有“死在青岚湖畔”的说法，但是这种劳动不仅无效，而且是一种极大的浪费。所有“插下”的秧苗全都冻死了，几天后漂浮在水田上，只好重新耕田，重新插秧。","type":"paragraph"},{"text":"说起插秧，还得提一下一位姓张的军代表。他插得飞快，总是比战士们早好多到达“彼岸”，然后就在地头一边抽烟，一边考察他人的劳动表现。不过他本人的成绩是不能细看的，他身后留下的是稀稀拉拉、七歪八扭的秧田。不过谁也不敢说什么，要是“非革”的话可以批三天。他爱发表训话，一天安排除草，大家集合听训。他张嘴说：“毛主席教导我们，要把一切新生事物消灭在萌芽之中……”听众只能暗笑。我们私下称之为“兵痞”！","type":"paragraph"},{"text":"插秧后接着是挠秧，这是用手去给秧苗根部松土，也是整天弯腰趴在水田里的作业。这对我来说已经不成问题。令人感到惊异的是连里的一位最老的“非革命群众”，已经年近七旬的张报，竟一样跟着我们弯腰挠秧，他的手臂长，干得非常利索。张报清华出身，在美国加入美国共产党，后到莫斯科在共产国际工作，上世纪３０年代斯大林大清洗，怀疑他是美帝特务，把他送去西伯利亚的劳改营劳改，在“文革”中又怀疑他是苏修特务，受到审查，成为五七学校的“非革命群众”。此公久经政治运动的“锻炼”，对批斗什么的早有准备，还没有被揪斗，就在家里练习“喷气式”，说估计自己跑不了。就是他奉命领着我局的“牛鬼蛇神”唱“我是牛鬼蛇神”的“嚎丧歌”。１９７３年底在五七学校毕业回京，他做了一首诗，其中两句云：“人生七十是初秋，一不退来二不休”——还有大干一场的雄心壮志！","type":"paragraph"},{"text":"还有两项田间管理工作。一项是施化肥和除草剂，把它们撒到大田去，这项工作比较容易，没有什么技术要求。另一项是杀虫，要背着几十斤重的农药罐一边打气一边喷洒农药。这是有相当危险的工作。灭虫用药叫１６０５，据老五七战士说，是当年希特勒在集中营杀人用的毒药，非常厉害。最近上网查了一下，这是广谱性有机磷杀虫剂，最初由德国人发明，上世纪７０年代我国开始使用，现在已经禁用。我们没有任何防护措施，只能在喷药的时候谨慎小心，尤其注意风向，自我保护。那时候，一点环保的概念也没有，只知道农药一喷，田里什么青蛙、泥鳅、小鱼都没了，更不用说小小的害虫了。用这种农药来杀虫，生产的粮食是否可以食用，我们不得而知，那时我们只会嘲笑英国空气污染严重，泰晤士河水又怎样发出臭味，日本公害严重，水俣病怎么流行，一点也没有担心我们这里会有公害。那时学校的大标语是多生产粮食，支援越南的抗美斗争！我们吃的是自己生产的大米，支援越南的自然也是这种大米了。","type":"paragraph"},{"text":"经过九十天左右，水稻成熟了，该收割了。割稻是一项危险活，经常有割破手指的，甚至有人断去半截手指。好在我比较灵活，两年下来从来没有损伤过手指。","type":"paragraph"},{"text":"最后一道工序是送公粮，把晒好的稻谷装进麻袋，用绳子拴好，用拖拉机拉到粮库。扛粮食倒进粮仓是一项费力的技术活。男劳力扛着一百二十斤左右的麻袋，沿着窄窄的梯板，往仓库最高处走去，旁边的女同志迅速解开麻袋的绳子，以便把稻谷倒出来。如果慢了，扛麻袋的人在梯子上很难站稳，后面的人也得扛着麻袋等着。这种工作每次都少不了我们这些“非革命群众”。","type":"paragraph"},{"text":"连队还有一项较为特殊的技术活。江西上饶出产一种红石，这种石头石质比较疏松，容易开采和加工。五七学校有一批人专门在上饶负责采石，然后用火车运到进贤，分送各连队作为修建房子、猪圈等等的建材。运来的是长方形的条石，很不规整，需要加工成平整规矩的石头才能用于建筑。把扭曲多余的部分去掉，在四周边沿打出一条平整的线条。工具是一副铁尺，一把锤子，一个用钢条打成的平铲。锤子是圆形的，一不小心就会打在自己的手上，因此手掌经常是青一块紫一块。不过这个活儿很有意思，可以雕刻出好玩的艺术品，当然，这是不允许的。除了种田外，我不时还兼做石匠。","type":"paragraph"},{"text":"学校从杭嘉湖稻米之乡请来水稻专家蔡老师，指导育秧、施肥、除虫等等农活。他的把式真不错，穿一身白褂子下田插秧，上来衣服干干净净的，不带泥点。还有一位是当地的老农魏老师，也指导我们的农活。他熟悉本地的气候农田条件，什么时候该干什么，清清楚楚。","type":"paragraph"},{"text":"１９７３年的冬春之交，进贤下冻雨。我在南方长大，从没有见过这种冻雨。雨滴在空中已经降到零摄氏度以下，落下来一碰到什么东西立刻冻住。落在电线上的冻雨越积越多，形成大冰坨，电线杆经不起重载，纷纷倒塌，这一来连队的电没有了，大喇叭的广播也没有了。没有电晚上早早地睡，没有广播，早晨的起床号也没有了，可以多睡一会儿，这真的不错。那时候信息不灵通，像这样的冻雨应当说是一个范围相当大的自然灾害，该有不少地方的电力中断，不过那时候，这算不了什么，是不当作一回事的，除遭灾地区其他地方也不会知道。要恢复通电，就需要重竖电线杆。此项工作交给有人大会堂服务员的那一连，我给他们当下手。这些小伙子真厉害，懂得操作，会干活。硬是把倒下的电线杆一根一根竖起来，拉上电线。终于使各连队通上电，大喇叭又大叫大嚷起来了，起床号还得把我们早早叫醒。","type":"paragraph"},{"text":"另一个大灾是发洪水。１９７３年６月底连日滂沱大雨，青岚湖水位上升到２０．４０米，大堤内的五七田全部被淹没，深处在２米以上，浅一点的也有１．５米。邻近好些村庄的大坝决堤，农民们自己修筑的大坝通常都比较单薄，经不起大水的冲刷。我们学校的大坝比他们坚固，不过也时有险情。","type":"paragraph"},{"text":"湖水离大堤只有５—１０厘米，如果再下一周大雨就有决堤之虞了。位于低洼地带的六连全部转移，二、四连老弱病残转移。水位上升也危及我们三连，营房周围打上土堤。同时组织人员到大堤防洪抢险。连里成立防洪突击队，有队员２５人，后减为１５人。“非革”中有４人入选，此前“非革”连去邻村救火都不行，现在可以参加突击队了。我们冒雨挑土去加固大堤，那是整天泡在水里的作业，几天下来身上起了湿疹，其痒难忍。这湿疹完全是一种长期泡水的过敏反应，校医室、县医院都没有治疗的办法。后来允许我回家探亲，一离开进贤马上好了。","type":"paragraph"},{"text":"好在不久天空放晴，终于逃过一劫。不过危险还是存在。俗语说，千里之堤毁于蚁穴。大堤如果有穴（管涌），不断渗水，就有决堤的危险，需要有人日夜巡查，防止管涌造成决堤。此时我虽为“非革”，但上面大概已经认为没有事了，所以派我上大堤去夜间巡查。每天吃过晚饭，我同另一位五七战士乘着床板拼成的木筏，划到对面的大堤去，迎着夕阳漂浮在水深一两米的水田之上，正是“纵一苇之所如，凌万顷之茫然”，这是一辈子都不会再遇到的情景。青岚湖起初还是一池浑水，经过几天的沉淀就变成清澈见底了。夜里巡查两回，检查管涌冒出来的水是清是浊，如果是清水，没有危险，如果是浊水，就意味着有扩大决堤的危险，需要采取措施，或者向连部报告。夜里可以用煤油炉做个挂面汤当宵夜，放几只从湖里捕捞的小虾，其味相当鲜美。躺在大堤上可以数星星，早晨可以跳下湖里游泳。这是我在五七学校里过的一段神仙日子！不过危险是存在的，一个当然是决堤的危险，遇到这种危险，我们只能发信号报警，其他一点办法也没有。其次是发水后各种蛇类都往没有水的地方跑，大堤上很可能碰上蛇类。不过我们运气不错，还真没有碰上！","type":"paragraph"},{"text":"抗洪抢修大堤的壮举当时没有电影记录，也没有人想起拍照留念。时过境迁，校部觉得是个遗憾。我们回京后，听说校部找来专拍新闻纪录片的单位，在大堤上挖出一个缺口，组织一批五七战士“抢修”大堤，重现当年抗洪抢险的场面。不过我没有见过这个纪录片，具体情况就说不清楚了。◇ 学习是最好的休息","type":"paragraph"},{"text":"学习不断，上面号召什么，就学什么。恩格斯的《反杜林论》，列宁的《唯物主义和经验批判主义》，不知道为什么都被选上了。《唯物主义和经验批判主义》当时简称《唯批》，说实话，这种书应当是学者理论家在书斋中研读的书，但在中国却一时成为家喻户晓的读物。我在大学读过此书的部分章节，现在乘此机会通读一遍倒也不错。对学习大家一点也不反感，一者可以读点书，二者不用干活，得到休息。","type":"paragraph"},{"text":"读书就要讲用。“非革”们只不过在小组里谈谈而已。不过革命的五七战士倒是需要好好讲用的。有一位本来平衡能力就差的五七战士，走路常常摔跤，他的讲用是，每摔一跤，走五七道路的自觉性就提高一步，每摔一个跟斗，阶级觉悟就提高一步，博得一片赞扬声。果然，一般下放进贤至少两年，有人甚至是四年才能返京。此公仅仅在五七学校呆了一年，就一个跟斗翻回北京了！","type":"paragraph"},{"text":"编译局是翻译机构，第一拨来五七学校的战士们却长期被禁止看外语书，大概打算让他们终老于此，“死在青岚湖畔”了。后来根据周恩来的批示，允许学外语，读外语书了。但规定“非革命群众”不得学外语，只能读毛选和马列经典著作，以利于改造。过了一段时间才为我们“非革”解禁。◇ 尾声","type":"paragraph"},{"text":"１９７６年粉碎“四人帮”之后，全国各地的五七干校纷纷解散，中办五七学校却坚持办下去。据说中办主任汪东兴曾经发话：“我活一天，五七学校就要办一天。”几年下来，中央编译局该去五七学校接受改造的干部已经轮过一遍了，但学校继续向编译局要人，编译局只好启动第二轮下放。一些被改造的“五七战士”只好重返青岚湖，再走“五七”路。１９７８年汪东兴被撤销中办主任职务，这所学校才最终停办。","type":"paragraph"},{"text":"２０００年６月编译局的部分同志重返进贤，回访当年赫赫有名的中办五七学校旧址。校部以及大片农田已移交当地的一个农场，三连所在地原先的三排营房有两排失火烧毁，只剩下北边的一排由农场的职工居住。围湖所造之田并未退耕，仍然种着庄稼。","type":"paragraph"},{"text":"近年网上有人要把此中办五七学校遗址改建成纪念馆，做革命传统教育基地！不知倡议者是否知道学校的真实历史。本人倒是希望有朝一日能够把中办五七学校遗址办成“文革”纪念馆的一部分，展出当年五七学校的实情，以教育后人。（作者为中央编译局研究员）□ 原载《世纪》２０１５年第１、２期————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"康生","type":"人物"},{"name":"汪东兴","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}