{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"帝国主义的“太平盛世”一去不返  美苏支配世界的局面“解体”，世界政治中心从欧洲移到亚洲","authors":[],"dates":[{"year":1966,"month":1,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按：最近西方和日本的报刊和通讯社发表了许多年终回顾和新年展望的文章，我们选择一些，摘要刊登在这里。这些文章的作者，是从他们的资产阶级立场出发来观察国际局势的。但即使如此，也可以通过他们的评论，看出当前国际形势的特点仍然是有利于世界革命人民，不利于帝国主义及其走狗，是东风压倒西风。"},{"type":"paragraph","text":"对帝国主义说来，当前的国际局势真是糟得很：亚洲、非洲和拉丁美洲风暴四起，中国的国际影响日益增长，而帝国主义阵营则加速分崩离析，美国的处境越来越困难。这一切已经使帝国主义的统治陷于“混乱”、遭到“麻烦”，而且还将使他们面临更大的危机。"},{"type":"paragraph","text":"对世界人民说来，当前的国际局势真是好得很。目前世界经历着的大动荡、大分化、大改组，正是世界人民的革命斗争更加深入发展的标志，是新的伟大的反美革命风暴就将到来的标志。"},{"type":"paragraph","text":"革命的人民将如海燕一样，迎着风暴展翅高飞。让帝国主义和一切反动派去向隅而泣吧！"},{"type":"paragraph","text":"帝国主义的“太平盛世”一去不返"},{"type":"paragraph","text":"美苏支配世界的局面“解体”，世界政治中心从欧洲移到亚洲"},{"type":"paragraph","text":"亚洲大动荡集中反映了世界潮流"},{"type":"paragraph","text":"今年，从南太平洋到喜马拉雅山，都是“亚洲发生大动荡的一年”。可以说，亚洲的骚乱和激烈动荡，占了这一年的新闻的一大半。"},{"type":"paragraph","text":"这一年，就好象是在印度支那放上一块强大的磁石，以那里为中心，形成放射形状，描绘出一幅可怕的磁场图景。"},{"type":"paragraph","text":"但是，表现出今年的国际形势的特点的亚洲这些风波，从整个大潮流看来，恐怕可以说只不过是一些微有喧嚣的浪头。战后保持了大约二十年的冷战的美苏主宰世界的体系崩溃以后，预料到的国际形势是，各国和各个地区集团，特别是在新兴国家和不发达地区，种种争端将会加剧。而且，在某种新秩序建立起来以前，在相当长的期间内，“多极化”和“错综”的现象将会变得强烈起来。就是说，这是因为，可以认为，今天的局面是这种预料到的倾向出乎意料地激烈，集中在亚洲产生的结果。"},{"type":"paragraph","text":"明年，分极化和错综的倾向，将会在各个地区变得更加强烈起来。希望立即消除国际政局的无秩序和混乱的现象，产生稳定的新秩序，好象是过于性急的愿望。"},{"type":"paragraph","text":"日本《读卖新闻》"},{"type":"paragraph","text":"一九六五年十二月三十一日"},{"type":"paragraph","text":"美苏两国似乎已是盟国而不是对手"},{"type":"paragraph","text":"一九六五年：亚洲代替了欧洲而成为紧张局势的中心。在一九六五年，紧张局势的主要策源地不再是柏林，而是越南。欧洲是平静的。美国和苏联自从在古巴问题上的对峙以来，似乎已达成默契的休战，赫鲁晓夫下台并没有破坏这种休战。但是，在亚洲目前正在进行重大的赌注。"},{"type":"paragraph","text":"具有众多人口和革命野心的中国正是在二十年内移动了地球上的中心问题，以致于华盛顿和莫斯科在今天似乎是盟国而不是对手。"},{"type":"paragraph","text":"法国《战斗报》"},{"type":"paragraph","text":"一九六五年十二月三十一日"},{"type":"paragraph","text":"历史的长河从去年开始越来越加速它的动荡。以越南战争为中心，世界上发生的几起动乱和争端都集中在亚洲。"},{"type":"paragraph","text":"世界已进入战后第二阶段的东西方新的冷战状态，这种冷战状态和日益多样化的经济发达国家和经济不发达国家间的问题深深地联在一起，构成当前国际局势的复杂局面。"},{"type":"paragraph","text":"东西方的冷战对立，从大的方面来说，就是美国和共产党中国之间的对立，但是，苏联也在同共产党中国进行着激烈的斗争，这就形成了美中苏三国关系上空前复杂微妙的局面。　　　　日本《产经新闻》"},{"type":"paragraph","text":"一九六六年一月三日"},{"type":"paragraph","text":"世界政治力量对比正在重新安排"},{"type":"paragraph","text":"一九六五年，世界是一个令人迷惘的场所。一九六六年，它将成为更加令人迷惘的场所。一向友好的国家将互相争吵，敌人将设法弥合旧隙。"},{"type":"paragraph","text":"已经发生的情况是，自从一九四五年以来我们所习惯的一个整齐得不自然的世界——在这个世界上，只有两个真正的大国，即美国和俄国，其余的国家都象书本一样被夹在一对书夹中间——终于解体了。这个世界之所以解体，是因为一个潜在的大国，即中国，从人群中挤出来，坚持要在世界上起独立的作用；另一个从前的大国，即法国，也已开始试图这样做。中国大概会成功，法国大概不会成功。不管是否成功，中国和法国已对世界未来的面貌提出新问题。我们周围的混乱说明世界正在设法解决这些问题。二十世纪六十年代中期的事情就是要安排一种新的力量对比。　　　　英国《经济学家》杂志"},{"type":"paragraph","text":"一九六六年一月一日"},{"type":"paragraph","text":"“动乱”的国际形势还要继续下去"},{"type":"paragraph","text":"新的一年——一九六六年的国际政局，恐怕仍然要以越南战争为中心而展开。"},{"type":"paragraph","text":"亚洲的形势，甚至使人感到这是悲剧性的动乱。在非洲，激进、稳健两派的对立造成了深刻的苦恼。遗憾的是，这种悲剧性的动乱的形势和苦恼，一九六六年可能还要继续下去。"},{"type":"paragraph","text":"日本《金刚钻》杂志"},{"type":"paragraph","text":"一九六六年新年号"},{"type":"paragraph","text":"整个世界没有可能在本世纪有一个黄金盛世。用这个尺度来衡量，不可能把人为地制造出来的种种大事按十二个月每月平均干净利落地一个个加以解决，如果那样想，那是愚蠢的。如果说一九六六年会有某些问题得到解决甚至某些战争会结束的话，其它问题肯定会蹦出来取而代之。"},{"type":"paragraph","text":"英国《泰晤士报》"},{"type":"paragraph","text":"一九六六年一月一日"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"越南战争","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}