{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"高士其精神","authors":["温济泽"],"dates":[{"year":1989,"month":1,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"高士其精神"},{"type":"paragraph","text":"温济泽"},{"type":"paragraph","text":"高士其同志离开我们去了。但是，他的精神将永留人间。"},{"type":"paragraph","text":"他在人生的艰难征途上，走过了８３年又１个多月。从１９２８年，他在芝加哥大学医学研究院的实验室里做试验，小脑受到甲型脑炎病毒感染起，同病魔顽强地斗争了整整６０年。从１９３９年全身瘫痪起，他以惊人的毅力战斗了差不多整整半个世纪。在３０年代，他已经是一位年轻的有名的科普作家。全身瘫痪以后，手不能握笔，腿不能走路，连正常说话的能力也丧失了，只能发出“嗯嗯”“呵呵”的声音。他谈话，要由懂得他的话的秘书“翻译”，别人才能懂；写文章，只能口授，由秘书记录。他口授一篇文章，每句话都要说好几遍，不仅要付出艰辛的脑力劳动，还要口干舌燥，累得满脸通红，满头大汗，忍受难以形容的生理上的许多痛苦。就是在这样的艰苦斗争中，他创作了４００多篇科学小品和科普论文，２００多篇诗歌，汇编成册的近２０本。到了１９７８年，一场大病之后，连微弱的发音能力也最后丧失了。这是一个更沉重的打击。然而，他仍没有失去坚强的意志。他更艰苦地挣扎，锻炼，做气功，重新拿起笔来，苦练写字。奇迹出现了。他的瘫痪了几十年的手，竟然颤抖着，能用六七秒钟的时间写出一个端正的字。开头一天写几百字，以后一天写千把字。人们谈起高士其，往往会联想起《钢铁是怎样炼成的》作者奥斯特洛夫斯基。而高士其的生命力更为旺盛，坚持同损害他的健康的病魔作斗争，竟达到６０个春秋！这是什么精神？用现成的语汇实在难以表达，我想，恰当地说，这应当叫做高士其精神。"},{"type":"paragraph","text":"他在学生时代，受五四运动的影响，就萌发了科学救国的思想。１９３０年，他从美国学成归来，先后抛弃了南京中央医院检验科主任和国立编译馆特约编审等职位，毅然投身革命洪流。从１９３５年起，开始写作科学小品。他拿笔作为武器，向细菌宣战，同时向侵略我国和压迫人民的敌人宣战。他的第一本科学小品集，就叫做《我们的抗敌英雄》。他原名高仕錤，后改为高士其；他宣称：“扔掉人旁不做官，扔掉金旁不要钱。”这也表现了他献身革命的决心。１９３７年抗日战争爆发，他以带病之身，奔赴革命圣地延安。１９３９年１月，他加入了中国共产党。１９４９年，他从台北回到北京，在途中写道：“我回到老家去了，我要开始新的战斗，为建设新中国而战斗，为人民的健康而战斗。”此后，他经常坐着轮椅，参加各种会议和社会活动，到各地访问和视察。十年动乱期间，文章无处发表，他也未停止写作。在粉碎“四人帮”以后，他心情激奋。越到垂暮之年，他越和病魔抢时间，争取为党为人民多做一点工作。这是一种什么精神？许多革命战士都有这种精神，但是对他这样一个６０年来始终身残志不残的人来说，我想，应当叫做高士其精神。"},{"type":"paragraph","text":"他是一位科学家，又是一位杰出的科普作家和科普活动家。他从事科普创作５０多年，用通俗的语言，生动的笔调，文艺的形式写了大量的独具风格的科普作品。他的作品具有严谨的科学性，深刻的思想性，浓厚的趣味性和文艺性。大部分作品是为青少年写的，为“小读者”写的。什么是科学普及？他说：就是“用生命的火焰去点燃人们思想上的灯，共同照耀人类探索自然、改造自然的伟大途径。”他早期的作品，以抗战救亡为主题，一方面普及科学知识，一方面唤起民众，保卫祖国，其中还散发着“为劳动人民呼吁，为弱小者呐喊”的气息。１９７８年全国科学大会之后，他欢呼：“科学的春天来到了，科普的春天来到了！”他到晚年仍积极为科学普及做“垒砖铺瓦”的工作，并寄希望于广大科学工作者和科普工作者身上，祝愿他们“长江后浪推前浪，青出于蓝而胜于蓝”。这是一种什么精神？许多科学家和科普作家也都有这种精神，但是对于一个全身瘫痪而为科学和科普创作奋斗了半个世纪的人来说，我想，应当把这种精神叫做高士其精神。"},{"type":"paragraph","text":"高士其同志离开我们去了。高士其精神在我们心里永远活着，发热，发光！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}