{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"毛周“交易”及其政治后果","authors":["陈小雅"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"依照政治权力被限制的程度，人们习惯分出两种政体：凡政治权力按照最高统治者意愿进行分配的，称为“专制政治”；若按照“民意”进行分配的，称为“民主政治”。然而，上述两种“纯粹的形态”常常只存在于发展比较成熟、比较稳定的社会中，在一些动荡频仍、政变迭起的国家与社会，那里的政体不论简单地划入哪一类，都给人“足不适履”的感觉，以此套用中共党内斗争、臧否人物，也不得要领。","type":"paragraph"},{"text":"是否存在政治权力像股市一样，按照“入伙分红”的原则，根据加入者的“资本”进行分配的一种“股份政治”呢？一百多年前，~}John  stuart  mill(1808-1873)和~}spencer  herber(1820-1903)~{就提出“国家是一种股份公司”的思想，不过，根据英国政治历史发展的特点，它可能更倾向于其“经济对政治的决定权力”，而在“东方”和其它更广大地区，这“资本”的含义更广泛罢了，它的具体内容，依特定社会的生长特点和成熟阶段而各不相同。在塔西陀的《日耳曼尼亚志》描述的日耳曼部落里，男人的“价值”在于他身上的箭疮和刀伤，那时，躺在充满野性的日耳曼姑娘怀里，被数着伤痕的战士，就是今日“傍小秘”、“娶二奶”、代表“先进生产力”的“大款”。","type":"paragraph"},{"text":"我们现在看到的许多文革回忆录中，常常记叙人们当时的心态：大家在表面上都说“毛主席热爱我热爱，毛主席支持我支持……”，但真正面对打倒老干部的事实的时候，他们的内心就会自问：难道他们不是对革命有“重要贡献”和立下过“汗马功劳”的人吗？张志新就是为这种信念付出了生命。可见，这个人们心目中的“重要贡献”和“汗马功劳”，是有“价值”的、有“权威”的，是不依“最高统帅”的命令而转移的。而一旦这些“价值准则”发生动摇，“原则的革命”就开始了。所以，林彪说“这次文化革命，就是要革过去革过的命的命”——这并非一种胡说。","type":"paragraph"},{"text":"又如，１９８９年“六四”后在海外形成的“民运”，也是按照一定的价值准则进行权力分配的。这种“资本”，就是人们从事民运的“资历”。如此，才有围绕着天安门英雄、民主墙斗士、六四黑手、民运之父、之兄、之嫂和ＸＸ喇嘛的“人力资源”配备、“经济资源”聚集，进而至于媒体关注的“等级分布”……。这种政治具有两种前途：向前进入民主政治，向后堕入专制政治。","type":"paragraph"},{"text":"同样，当专制者威信急速流失，专制统治无法维持、走向解体时，政治权力和社会资源再次流转，并重新分配，这也预示着一种“革命”的到来。目前的中国和７０年代的中国，大致均处在这样一个发展阶段。","type":"paragraph"},{"text":"笔者发现，当我们使用“股份政治”的概念看中国现代历史时，不仅所谓“高岗事件”、“林彪事件”、“四人帮”的评价问题迎刃而解，就是那看来扑溯迷离、讳莫如深的“毛周关系”，也不是“不可言传”的了。","type":"paragraph"},{"text":"◇ “股份政治”","type":"paragraph"},{"text":"历史的起点，往往就是逻辑的起点。","type":"paragraph"},{"text":"１９４９年以后，中国政治的权力，是按照中国共产党人在夺取政权的斗争中所作的贡献进行分配的。社会的资源和利益，也是依照与这些斗争和这个集团的密切程度，像波纹一样，按等级分布的。由于这个“引力场”的客观存在，为要生存和发展，人们必须像股市中的“小股民”追逐“强势股”一样地附骥于政治上的“强势集团”，努力地越过自己所在的圈层，向中心靠拢。在这里，人们“追求自由、幸福的权利”，自然而然地表现为自我“背叛”的权利，在“必要”的时候，践踏他人权利的“权利”。又由于这是一种社会公认的“价值”，人们对那些在民主社会看来等同于“犯罪”的行为必然见怪不怪！","type":"paragraph"},{"text":"——这种“向心运动”的结果，就是核心权力的日益强化，而外围最终全部丧失自我。１９５９年“庐山会议”后的十年，专制政治自我“炒作”动能耗尽，直至自我否定。１９７１年的“林彪事件”，使最高统治者威信急剧流失，毛泽东既不可能再按照原来的路数统治下去，高层政治生活也无法照旧继续下去，于是中国的政治出现了转机。","type":"paragraph"},{"text":"然而，这次政治转机，并未成为民主政治的起点。","type":"paragraph"},{"text":"随着“解放老干部”的开始，社会政治与经济资源开始背离“文革权贵”的意愿，按照旧有的“价值观”重新聚合。毛泽东的“大树”虽然未倒，但“东风”与“西风”的争夺，已然势均力敌……","type":"paragraph"},{"text":"而这种“股份政治”的回潮，确是由一笔“巨额”政治交易的成立为背景的。","type":"paragraph"},{"text":"◇ 周恩来帮毛泽东“圆谎”","type":"paragraph"},{"text":"在《再谈毛泽东与“水浒”》一文中，我们已经谈到，为要挽回“林彪事件”的影响，掩盖毛泽东亲自发动、并寄予最高理想的“文化大革命”的失败，毛泽东不得不与江青“串谋”，制造了一份“三年早知道”的文件——即毛泽东《给江青的一封信》。由于这封信的披露，人们才得以把林彪的“出走”——这一“文革”的最大失败，无耻地宣布为“无产阶级文化大革命的又一伟大胜利！”","type":"paragraph"},{"text":"但是，这出戏得以成功上演，除了需要有江青的配合外，还要有另一位“帮衬”。而在中共党内高层，有资格、有能力、有愿望扮演这个角色的人只有一个，那就是被称为“红朝宰相”的周恩来。","type":"paragraph"},{"text":"那么，周恩来是如何帮助毛泽东“圆谎”的呢？对于这一幕，王年一在其《大动乱的年代》中，留下了难得的记述：","type":"paragraph"},{"text":"(1972年５月，批林整风汇报会）会议最主要的文件是毛泽东１９６６年７月８日给江青的信。关于这一文件，周恩来５月２１日说明如下：“现在确定的文件之五，是最重要的一篇，就是毛主席给江青同志的信。这个信只有政治局一部份同志看过。”“在１９６６年５月１８日政治局扩大会议林彪在河北厅讲话以后，林彪讲话经过多次改动，送到主席那里，主席总是有点不安，里头有些话过头；叙述政变那种写法也不当。……主席觉得不批，这篇东西不能发表，不是等于给群众泼了冷水吗？因为大家希望看到这篇东西嘛，实际上这里头有毛病，有些极‘左’的话，有些不恰当的。”“毛主席这封信一针见血。主席写这封信是１９６６年７月８日，在武汉写的。我是７月１１日到的武汉。……第二天上午见主席，主席就把给江青同志的那封信的抄件给我看。……非常深刻的一封信。”（河南人民出版社，１９８８年１２月版４４３页。）","type":"paragraph"},{"text":"——在这里，周恩来主动承担起八年前“在场”的角色，这无疑对毛泽东导演的这场戏，起到了“鼎力”证明的作用。也许事实正如周恩来所说，他的确在事发当时看到过那封信的副本，并且有其他“政治局委员”（据说是王任重）也读过，为什么我们不可以相信周恩来，而一定要说周恩来是帮助毛泽东“作弊”呢？除了笔者在《再谈毛泽东与“水浒”》一文中，对毛信本文内容所作的辨析外，我们还有其它证据吗？","type":"paragraph"},{"text":"仅仅根据王年一的以上记叙，就可以提出四条质疑：","type":"paragraph"},{"text":"其一，关于这封信的面世，毛泽东为什么没有留下一句话？","type":"paragraph"},{"text":"其二，“政治局一部份同志看过”这封信是有可能的。但他未指明在何时、何地，也未指明是原件，还是其它版本。","type":"paragraph"},{"text":"其三，周恩来自称读到过毛泽东信的抄件。这也有可能。但他没有说，他当时看到的那封信与发表的信是否内容相同。","type":"paragraph"},{"text":"其四，接触过这些会议讲话的王年一，作为第一手资料的掌握者，亦不相信“毛泽东早就看出林彪‘不是马克思主义者’”。他的判断，在整个事件的估价中，享有高于局外其他人判断的地位。因为，在下面，他继续写道：","type":"paragraph"},{"text":"“到会同志学习了这一封信，政治局九人分到各组解释这一封信。江青的解释刊登在会议简报上，她说毛泽东早就看出林彪‘不是马克思主义者’。这显然没有根据，不合事实。……在批林整风汇报会上公布这一信件，可能是想说明毛泽东对林彪早有认识。其实他回答不了过去何以重用林彪这一严肃而尖锐的问题。”（同上，１９８８年１２月版４４３页）","type":"paragraph"},{"text":"那么，“政治局一部份同志看过”的这封信，到底是那种版本呢？根据当年“四人帮”在上海的代理人徐景贤回忆，是林彪事件（即１９７１年９月１３日）以后，毛泽东从他的档案中找出的原件的“抄件”——和周恩来自称在１９６６年７月１１日在武汉看到的版本一样，至于那封信的原件到哪里去了？徐景贤说，早就被周恩来烧掉了！","type":"paragraph"},{"text":"请看徐景贤在《一封原件已烧毁的毛泽东信件》一文中，是如何写的：","type":"paragraph"},{"text":"“这封信公开发表的过程。在一九七二年五月的中央工作会议上，周恩来告诉我们，一九六六年七月江青收到毛泽东这封信后，感到十分重要，给周恩来看了，江周商量，觉得应把这封信给林彪看，于是请示毛泽东。毛泽东同意，但指示给林彪看后当面烧掉。当时林彪在大连，周恩来特地把信送往大连，给林彪看后当面烧毁。但等到一九七一年林彪命丧大漠后，毛泽东却从他的档案里找出了这封信的抄件，并决定在一九七二年的中央工作会议上公布。原来，一九六六年毛泽东写完了这封信后，当即要随身秘书照抄一份，原件发出，抄件存档。为了使与会者相信信的真实性，周恩来特地把抄件复印后发给与会者过目，并带回去各自存档。我也看到了此信的抄件，抄信的人字迹很稚拙，抄在直条纸上，上面留有一两处改动，是毛泽东的笔迹，改动不大。周恩来并把抄件印成铅印本，发给与会者人手一份，形成了中央文件。”（香港《明报月刊》２００２年月１０月号）（见本刊ｚｋ０３１０ａ——编者）","type":"paragraph"},{"text":"——这里，我们可以看出，关于周恩来的叙述，已经有了两个不同的“版本”：在“王本”中，周是在武汉毛泽东那里看到这个抄件的；而在“徐本”中，周是在江青那里看到的（当时江在上海）。不仅如此，周看到的是毛泽东给江青信的原件。他不仅看到过这封信，并且握有这封信的“处置权”！","type":"paragraph"},{"text":"——这就给周恩来在这个游戏中所扮演的角色，赋予了前所未有的“份量”。","type":"paragraph"},{"text":"那么，周恩来是否当着林彪的面，销毁了原件呢？林彪已死，没有第二个人知晓。","type":"paragraph"},{"text":"但无论如何，周恩来事后还是选择了帮毛泽东“过关”的立场。不仅他个人如此，连素来“低调”的邓颖超也加入了这一“交易”的行列。徐景贤写道：","type":"paragraph"},{"text":"“在这次会议上公布这封信后，每个人都要表态，发言都要上简报。我也在小组讨论时作了发言：读了毛主席的信，受到深刻的教育，林彪是反革命两面派，‘当面喊万岁，背后下毒手’，毛主席高瞻远瞩，对林彪的问题早有察觉，等等。其他人的发言，也都是这个基调。另外，也有人称颂江青的，例如邓颖超的发言，说她从三十年代起就知道江青，读了当时报纸上发表的江青致唐纳的公开信，认为江青是杰出的女性，林彪一伙要搜集江青的黑材料，不是‘黑材料’而是‘红材料’，等等。”（同上）","type":"paragraph"},{"text":"◇ 毛泽东为何沉默？","type":"paragraph"},{"text":"在这场“政治秀”中，毛泽东的“现场”态度，当然是人们评分的最重要依据之一，但是，出人意料的是，他虽然上场，但没有留下一句“台词”。","type":"paragraph"},{"text":"而事情的蹊跷也许正在这里：在这个问题上，没有留下毛泽东的话，并不等于他没有说话。他如果没有说话，是不会有人“斗胆”去发表他的私人信件的。而根据以往的惯例，毛泽东字字如金，即使“放屁”一类的措辞，也会记录在案；每临会议，“最高指示”的传达也总是要记叙在先，传达在先，重点强调和专门学习的。但是，在如此重大的一件事上，却没有。这说明，毛泽东的话，是被刻意“隐”去了。那么，谁能作出这样的决定，隐去毛泽东的讲话呢？谁敢作出这样的决定呢？只有毛泽东自己。如果这封信真如公开的信息所说，没有什么“来历”的问题的话，毛泽东应该不回避为它作一些说明。并且在说明时，也可以是理直气壮的。但是毛泽东却没有。","type":"paragraph"},{"text":"——这是否说明，毛泽东是在刻意回避一个今后将发生的“历史的诘问”呢？","type":"paragraph"},{"text":"高文谦在《晚年周恩来》一书中，记载了此前毛泽东和周恩来等人一段耐人寻味的谈话：","type":"paragraph"},{"text":"“毛在林彪事件后不久会见越南总统范文同时，在谈话中言不由衷地承认他在林彪的问题上犯了错误，然后又指著陪见的周恩来等人，语带调侃地表示：‘现在他们还原谅我，允许我改正错误。’周氏见状，赶紧表示：‘我们也犯了错误。’”（毛泽东、周恩来会见越南总统范文同时的讲话，１９７１年１１月２２日，载高文谦《晚年周恩来》，明镜出版社２００３年７月版，第３６１－３６２页）","type":"paragraph"},{"text":"——这里就发生了一个问题，如果按照毛泽东《给江青的信》中所示，毛泽东不仅早就看穿了林彪，而且洞穿了历史，他何错之有？他又有什么需要周恩来们“原谅”的呢？这段讲话，对于他们精心制造出来的说辞，难道不是一个有力的“反证”吗？","type":"paragraph"},{"text":"所以，笔者认为，这与其说是毛泽东“言不由衷”的“调侃”，不如说这是毛泽东“痛定思痛”的“肺腑之言”。","type":"paragraph"},{"text":"是毛泽东自己，几乎泄露了“天机”！","type":"paragraph"},{"text":"◇ 毛泽东给周恩来的“回赠”","type":"paragraph"},{"text":"以上的这段话，不仅说明了毛泽东的心态，是一种“犯错误”的心态，同时也说明了有关“政治局委员”和周恩来选择了“原谅”毛泽东的态度。而人们如何才能“原谅”毛泽东，而又能被这个自尊的“帝王”接受呢？一个最便捷的方式，就是接受毛泽东为自己编造的说辞。","type":"paragraph"},{"text":"当然，我们不要忘记，此时的毛泽东，作为“帝王”的威权，已经风光不再了。正因为如此，在这场“政治现代秀”中，他不能单方面地接受臣僚们对他的“馈赠（原谅）”，他也必须按照“股份政治”——礼尚往来的原则，给“赠与者”——即入股者以“回报”了。这一转变，在数年之后——“主人公”的弥留之际，已被毛泽东确认为“既定方针”。尽管绝大多数人对“它”的内容不甚了了，甚至怀疑它是否存在，但是，其实在“林彪事件”之后不久，人们已经在这个“新规则”中生活了。","type":"paragraph"},{"text":"不过，这种“新规则”的“不规则性”的的确确是由毛泽东态度的暧昧和历史的诡秘造成的。","type":"paragraph"},{"text":"这里，我们就要说到，在那次“批林批孔汇报会”上毛泽东给予周恩来的“回赠”。","type":"paragraph"},{"text":"王年一继续写道：","type":"paragraph"},{"text":"“根据毛泽东的指示，周恩来６月１０日、１１日、１２日在会上作了民主革命时期党内六次路线斗争的报告。在讲到王明‘左’倾教条主义的时候，周恩来光明磊落地作了自我解剖，感人至深。根据毛泽东的指示，周恩来６月２３日在会上作了题为《关于国民党造谣污蔑地登载所谓‘伍豪启事’的真相》的报告，中共中央又发了文件加以说明，并附若干原始材料，传达至党内高级干部。毛泽东当时说过，这样做的用意是：让党内高级干部了解事件真相，不允许任何人今后在这个问题上诬陷周恩来。”（《大动乱的年代》，４４４页）","type":"paragraph"},{"text":"——据称，在会议的原计划中，并没有这些安排。那么，毛泽东为什么要作出这样一些古怪的提议呢？《晚年周恩来》的作者认为，毛泽东这样作，并不是在“挽救”周恩来，而是在“整”周恩来。为什么要“整”周恩来呢？是因为他在病重时，曾许诺过要“交权”给周恩来，此时，他后悔了！他要把承诺收回来。（见高文谦《晚年周恩来》，３７３页）然而事实是，这次会议以后，毛泽东并不是“收回”权力，而是更进一步地交出了权力。在党的“十大”问题上如此，在四届人大的“组阁”问题上也如此，在内政外交问题上也是如此。况且，周恩来的历史问题“早有定论”，仅毛泽东自己，历史上就有三次为周恩来“作证”，甚至留下了文字记录；几十年来，周恩来的“总理”地位从未因那些问题而动摇过。","type":"paragraph"},{"text":"那么，如何解释此后的毛泽东，并没有停止过对周恩来的批评呢？笔者认为，这并不说明毛周之间没有“交易”，而是因为这场“交易”存在极为复杂的内幕。何况，参与这个“交易”的还有“第三方”，即江青代表的“文革上台派”。在毛泽东一方，他也并不甘心退出“历史舞台”，对于任何专制统治者来说，“交易”是被迫的。“交易”总是在力有不逮、势所不及的情况下才缔结的。正因为毛泽东是被迫的，他对“握有把柄”的人才更加防范，并对可能存在的“要挟”更加憎恨。这，也是历史的规律，人之常情。","type":"paragraph"},{"text":"◇ 毛、周、江——新“三国演义”","type":"paragraph"},{"text":"在世界历史上，凡帝王与臣属缔结和约时，帝王就不再是帝王，专制政治也就无法再维持下去。","type":"paragraph"},{"text":"由于“四人帮”对文革的“贡献”，他们在客观上已成潜在的“强势集团”，再加上江青对毛泽东这个“游戏”的入股，她在客观上手里就多了一张向毛泽东“讨价还价”的“王牌”，并因此而是成了毛泽东的“债主”。她不甘心“参与游戏”的周恩来独得“文革”后组阁的权力，更不甘于“文革”的最终果实，又回到“走资派”手里。所以，她必然要“闹事”。","type":"paragraph"},{"text":"在新形成的“江周对峙”中，“四人帮”已经掌管着“舆论王国”的大权，并伺机插手军队；周恩来一直掌管着“经济王国”的大权，在军内有着深厚的根基。毛泽东此时虽然仍象征着“汉家道统”，具有“仲裁”的地位，但除了“军事王国”以外，已无真正的“地盘”。在越来越多的问题上，他都必须“联合”一方去制服另一方。而在江周双方的战斗中，“反毛”这种指责，已仅仅是一根打击敌人的“棍子”，它丝毫也不意味着自己是忠诚的。在这场“新三国演义”中，三方“交火”的地段，一在人事、二在外交、三在教育。每一次“摩擦”都是以毛泽东的“合纵”或“连横”了结，而又不能根本解决争端。例如：","type":"paragraph"},{"text":"就在“批林整风汇报会”结束后，毛泽东关于“伍豪事件”的指示并未落实。王洪文甚至暗地交待他在上海的心腹，将有关“伍豪启事”的敌伪报纸找出来，另处存放，以备将来再用。（见中央党史资料征集委员会等《“伍豪事件”的前前后后》、铁骥《最后的斗争》，均载于安建设编《周恩来的最后岁月》中央文献出版社，１９９５年１２月版，６６、３５３页。）","type":"paragraph"},{"text":"就在周恩来一口气解放１７５位将军（谢国民《１７５位将军的解放》，同上书，３０７－３２０页）的同时，毛泽东发动了指向“兴灭国，继绝世”、“克己复礼”的“批林批孔”运动。但当“四人帮”联系实际批“走后门”时，毛泽东又说“走后门来的也有好人”，不要“形而上学猖獗”。","type":"paragraph"},{"text":"基辛格访华期间，周恩来因私自会见基辛格，洽谈军事合作的问题，毛泽东亲自掀起了一场大批“右倾投降主义”的风浪。在之后的大军区司令员对调的中央政治局会议上，毛泽东提到要“准备打仗”时，甚至含沙射影地暗喻周恩来“一打来就可以分清，谁是真正愿意打的，谁是勾结外国人，希望自己做皇帝的。”但当江青、姚文元把问题上升到“第十一次路线斗争”，指控周恩来“迫不及待”地抢班夺权时，毛泽东又指责江青，“她自己才是迫不及待”。（王年一《大动乱的年代》，４７１页）","type":"paragraph"},{"text":"当“四人帮”仿照延安整风的调子，借批“经验主义”责难周恩来、邓小平的工作时，毛泽东又说“教条主义仍是主要危险”。并说江青，“我看她就是一个小小的经验主义者”。","type":"paragraph"},{"text":"不仅如此，在１９７４至１９７５年间，毛泽东还多次批评江青“有野心”，批评他们“搞分裂”、“搞四人帮”小宗派；说“总理还是总理”，赞赏邓小平的“钢铁公司”（意指邓小平有原则，不向江青的“钢铁公司”和“帽子公司”屈服）；甚至明示王洪文不要翻来覆去，不要和江青搞在一起。但是，这并没能制止“四人帮”的聚集，和政治上的一意孤行。","type":"paragraph"},{"text":"１９７５年５月，毛主席甚至几次提出“解决”四人帮的问题：","type":"paragraph"},{"text":"他们的问题，“上半年解决不了，下半年解决；今年解决不了，明年解决；明年解决不了，后年解决”。（以上毛的谈话，均见《建国以来毛泽东文稿》第１３册，３９５页）","type":"paragraph"},{"text":"——毛泽东此番的讲话，并没有收到上一次“逼”走林彪的效果。究其原因，大概不是“四人帮”乃一干“无用文人”，没有“天马行空”的资本和逃路，实因毛、林当日的“君臣关系”到这个时代已不复存在。对此，毛泽东是心知肚明的。１９７３年７月４日，毛泽东同王洪文、张春桥谈到了《红楼梦》的“贾母之死”，他说，贾母一死，大家都哭，其实各有各的心事，各有各的目的。……哭是共性，但伤心之处不同。我劝人们去看看柳嫂子同秦显家的争夺厨房那段描写。（徐中远《毛泽东评五部古典小说》，华文出版社１９９７年１月版，１３页）","type":"paragraph"},{"text":"毛泽东还说江青：“她看得起的人没有几个，只有一个，她自己。……（我）不在她眼里。”（《建国以来毛泽东文稿》第１３册，３９５页）","type":"paragraph"},{"text":"关于毛泽东与江青和四人帮的“新关系”，徐景贤还有一个生动的细节记载：","type":"paragraph"},{"text":"“在铅印（毛泽东给江青的信——引者注）印发时，江青要求把原信开头的称呼‘江青’改成‘江青同志’，经请示毛泽东，没有同意，只是在作为中央文件印发时加了个标题：‘毛主席致江青同志的信’。（《一封原件已烧毁的毛泽东信件》）","type":"paragraph"},{"text":"——此时，在江青眼里，毛泽东已不仅是一个“土包子”，而且是一个集顽固、老迈、衰朽和说谎于一身的“可厌”的人了。就连一个小小的王洪文，也把毛泽东的劝诫当成耳旁风。对于他的这帮“好学生”来说，他存在的唯一意义，只剩下帮助他们在未来政治权力的格局中多挣得一些“份额”了。","type":"paragraph"},{"text":"毛泽东的晚景，怎一个“悲凉”了得？！","type":"paragraph"},{"text":"◇ 得不偿失的周恩来","type":"paragraph"},{"text":"“新三国演义”的格局已成，但毛周交易仍然留下一些“悬而未决”的问题。那就是，周恩来“甘愿入伙”，究竟得到了什么？所谓“投降问题”到底能否立案？它到底是毛泽东的“松绑”，还是出于疑虑、报复而为周恩来套上了一个牵制的“笼头”？其疑问，因下面几个问题的存在，而凸显出来：","type":"paragraph"},{"text":"其一，周恩来的问题早有“历史定论”。但是，令人不解的是，历来以善打政治“太极拳”著称的周恩来，这一次却显得不那么潇洒，也不那么“超脱”。他有什么必要真的按照毛泽东的安排，去作一次说明？这看上去犹如有人说他“有尾巴”，他就急忙“脱裤子”一样，先在尊严上就输了一筹。","type":"paragraph"},{"text":"其二，如果“伍豪启事”本是“空穴来风”的话，在这场重大交易中，毛泽东不是太“占便宜”了吗？","type":"paragraph"},{"text":"其三，最令人不解的是，周恩来自己，居然为这件本来“不存在”的问题十分“挂心”。铁骥在《最后的斗争》一文中，记述了周恩来罹患癌症晚期，不得不再次动手术时，在手术室门前发生的既令人心酸、又令人难以理解的一幕：","type":"paragraph"},{"text":"(1975年）９月间，正当江青等人带头“联系实际”，批“宋江”、批“投降派”的喧闹甚嚣尘上之际，重病中的周恩来终于忍无可忍，愤起向“四人帮”一伙进行抗争！","type":"paragraph"},{"text":"一天，他在医院同有关人员的谈话中愤然提到：……最近评《水浒》、批“投派”，矛头所指，是很清楚的。如果真有投降派，那当然应该批，可事实并不是这样。我历史上虽然犯过错误，但几十年来还是努力为党、为人民的利益工作的！","type":"paragraph"},{"text":"９月２０日下午２时，在即将进人手术室前，周恩来突然提出要看他在几年前所作关于“伍豪启事”的讲话记录稿，在场的人一时都不解其意。待工作人员将讲话记录稿取来后，躺在担架车上的周恩来强撑病体，用他颤抖着的右手郑重地签上“周恩来”三个字，并注明“于进入手术室（前）”的字样。……当担架车进入手术室时，躺在车上的周恩来又突然挣开双眼，拼尽全身力气大声说道：“我是忠于党、忠于人民的！我不是投降派！”（载安建设编《周恩来的最后岁月》，第３５２－３５３页。）","type":"paragraph"},{"text":"——连骨灰都不打算保留的周恩来，有什么东西如此“放不下”？","type":"paragraph"},{"text":"２００３年１０月１８日于北京","type":"paragraph"},{"text":"～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【史实辨析】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"徐景贤","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}