{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谈“薇薇”——外国文学札记","authors":["孙梁"],"dates":[{"year":1962,"month":3,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"孙梁"},{"type":"paragraph","text":"肖伯纳在早期戏剧《华伦夫人的职业》中塑造了两个典型，华伦夫人和她的独生女薇薇。母亲以时髦夫人的姿态在上流社会中周旋，实际上是操过神女生涯后，在维也纳等各处开设妓院的鸨母。她让她所钟爱的女儿过舒适的生活，受高等教育，成为“体面”的小姐；但始终瞒着自己的“职业”，唯恐妨碍女儿的前程，这样当然会引起女儿的怀疑与苦闷。全剧即以母女俩的矛盾为主脑，使她们冲突，和解，再冲突，矛盾不可开交，母女终于决裂。剧作家通过这条贯穿线索以及其他人物之间的纠葛，来完成剧本的最高任务——揭露剥削者的荒淫无耻与被侮辱被损害者的悲惨，从而谴责人吃人的社会罪恶。"},{"type":"paragraph","text":"登场人物还包括阴狠狡诈的贵族资本家、颟顸卑鄙的牧师、饱食终日无所用心的油头光棍以及乡愿式的建筑师等。在这群牛鬼蛇神中间，年青的薇薇似乎是不愿同流合污的。"},{"type":"paragraph","text":"但如果深入而全面地分析薇薇的性格，可以看出肖是以否定的笔触刻划了这个人物；从整个剧本中呈现出来的是一个冷酷无情、傲慢自私、工于心计以至唯利是图的资产阶级小姐。因此她跟母亲的冲突尽管有起伏，却越来越尖锐，根本不是隐蔽的。在第一幕中，当建筑师赞扬她参加剑桥大学的数学比赛而得奖时，她干脆说，“我是为了五十个英镑才去参加的。”原来她渴望的是钱!这样一位年轻姑娘竟有如此“现实”的抱负，莫怪建筑师要楞住了。"},{"type":"paragraph","text":"她跟母亲初次激烈的争吵后，华伦夫人伤心地说，“你以为我今儿晚上还睡得着吗?”女儿立刻不动声色地反问，“干吗不?我可睡得着的。”母亲不禁脱口而出，“你……你没有心肝!”她跟母亲再度冲突时，话说得那么绝，华伦夫人没奈何向女儿哀求，“咱们是母女。我要我的女儿。我有权利要你待在身边。不然，我老了谁来照顾我呢?……”可是女儿无动于衷，反而说，“……咱们走着瞧吧。现在，干脆一句话，你要女儿，弗兰克要女人。可我既不要母亲，也不要男人。”女儿竟会说出这种毒箭似的话，怎能叫为娘的不心碎呢?“啊，我看清你是什么样的人了:对自己和任何人都是毫无情义的……以后我再碰到一个假正经、假道学、冷酷自私的女人时，再也不会认错了。”(第四幕)"},{"type":"paragraph","text":"这段绘声绘影的对话不仅把戏剧冲突推到顶点，而且鞭辟入里地刻划了母女俩的性格。薇薇对母亲这么冷，面对她的“事业”却非常热中。关于这一点，建筑师曾经一语破的:“我知道华伦小姐真正的信仰是爬上去。”(第四幕)这个评语实在给薇薇的形象起了画龙点睛的作用。她用什么手段爬上去呢?且听她的自白:“我要在伦敦的律师事务所里创立事业，替顾客做保险统计和卖据。……一面永远注意着股票交易。”(第一幕)这是薇薇向建筑师推心置腹的诉说，这就是她渴望的劳动，这就是她要干的大事业。"},{"type":"paragraph","text":"薇薇跟母亲的最后决裂也正是在律师事务所里发生的。剧作家把高潮安排在这个地方委实是匠心独运，寓意隽妙，曲尽象征的能事。因为，她跟母亲决裂的原因，如她自己所说，是由于华伦夫人“还在干这一行。”薇薇说这句话时仿佛大义凛然，从道德观点鄙弃“下贱”的母亲。但在她灵魂深处难道没有势利的打算吗?其实，这里的潜台词分明是:那我怎么能从这个事务所里爬上去呢?如果笔者诬枉了华伦小姐，不妨请剧作家来作证。肖在剧本结尾时，当薇薇把母亲逼走后，紧接着有一段烘托性格的舞台指示:“她那严峻的表情变成愉快而满足的神色；……她兴致勃勃地走到写字台边；……全神贯注地埋头在那些数字中了。”戏到此结束，而肖对薇薇的讽刺与贬斥也达到了入骨的深度。"},{"type":"paragraph","text":"从薇薇在剧中表现的那样冷静的头脑、泼刺的才干看来，她出卖智力为资本家效劳所得的利益至少不会比华伦夫人出卖色相所得的报酬差，甚至会青出于蓝的。薇薇在拒绝贵族资本家的求婚后，情不自禁地向母亲吐露过真心话:“老实说，我还相当佩服他这样意志坚强，要怎么干就怎么干，使自己能尽情享受，还赚大笔钱哩……”(第四幕)这番话端的是须眉毕现，把华伦小姐的心绪和盘托出了。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}