{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"彻底肃清“国防歌曲”的流毒","authors":[],"dates":[{"year":1966,"month":10,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"彻底肃清“国防歌曲”的流毒"},{"type":"paragraph","text":"反革命修正主义分子周扬在三十年代提出的阶级投降主义口号“国防文学”的流毒，渗透到三十年代文学艺术的各个领域，在出现什么“国防戏剧”、“国防电影”的同时，音乐界也有人打出了“国防音乐”的黑旗，制造了许多反动的“国防歌曲”，散布了极其有害的影响。"},{"type":"paragraph","text":"一九三六年，就在周扬等人提出“国防文学”口号前后，《生活杂志》上出现了一期“国防音乐特辑”，以后在其他杂志上又陆续出现了不少鼓吹“国防音乐”的论文。他们完全按照周扬所定的投降主义的调子：在政治上，执行着王明的右倾机会主义路线，把统一战线的领导权，出让给国民党反动政府；在艺术上，贯彻着“国防文学”的资产阶级文艺路线。这是彻头彻尾的修正主义音乐路线。这条音乐界的修正主义路线，从三十年代一直贯穿到六十年代。解放以后，在周扬的支持和倡导下，音乐界的某些资产阶级反动“权威”，继续大肆吹捧三十年代的音乐理论和创作的“成就”，胡说什么三十年代的音乐家已经实现了“与工农兵群众相结合”，已经“创造了无产阶级革命音乐”。"},{"type":"paragraph","text":"当时聚集在“国防音乐”黑旗下的音乐界队伍里，一部分原来号称是“左翼”音乐家的，其中一些人则全盘接受投降主义路线，公开抛弃了“左翼”的外衣，成了资产阶级的应声虫；另一部分是借“国防音乐”搞政治投机的，如反共老手、国民党忠实走狗刘雪庵、叛徒贺绿汀等人。周扬黑店的老伙计田汉等人则是“国防歌曲”主要的歌词作者。这些人创作的大量“全民族”牌号的“国防歌曲”，挂的是“抗日”的招牌，干的是资产阶级反共反人民的勾当。这些“国防歌曲”大致可分三类："},{"type":"paragraph","text":"第一类是直接歌颂国民党反动派的。这些歌曲对反动透顶的国民党政府和极端阴险、极端残忍的人民公敌蒋介石，竭力阿谀奉承、歌功颂德。如贺绿汀的《募寒衣》和另一个反共分子写的《拥护领袖歌》，把双手沾满人民鲜血的刽子手，歌颂为“民族英雄”。由田汉作词、贺绿汀作曲的《垦春泥》更是颠倒黑白，狂热地为反动派涂脂抹粉，无中生有地歌颂所谓“军民合作”的景象。"},{"type":"paragraph","text":"第二类是在暴露日本侵略军队的残暴的幌子下，肆意美化国民党反动派统治下的旧社会的。这些歌曲总是第一段写过去的生活如何“美好”，第二段写日本侵略军来了以后生活如何痛苦。通过对比，给国民党的反动统治涂脂抹粉，美化人吃人的旧社会，以民族矛盾掩盖阶级斗争，蓄意麻痹无产阶级、劳动人民的革命斗志。"},{"type":"paragraph","text":"第三类是竭力宣扬阶级调和、鼓吹阶级投降主义的。如贺绿汀的《游击队歌》，在第二段词中就喊出了：“不分穷，不分富”、“不论党，不论派”的反动口号。有些“国防歌曲”甚至用国民党的反革命腔调，恶毒地诬蔑阶级斗争是少数人的“私仇”，把蒋介石发动十年内战的累累血债，称为“旧债”，居然要大家“不记私仇旧债”，拚命想把国民党反动派的罪恶一笔勾销。如由田汉作词的《公仇》，大肆叫嚷“停止私斗”，要无产阶级、革命群众放下武器，在国民党顽固派的猖狂进攻面前束手待毙。"},{"type":"paragraph","text":"“国防音乐”在三十年代扮演的就是这样一个可耻的角色。可是，到了六十年代，文艺界的“祖师爷”、“老头子”们竟然把它打扮一下，换上了“革命歌曲”的旗号，鱼目混珠，夹杂在“革命歌曲集”里大量发行。一方面妄图用它来抵制、排斥、以至取代真正的革命歌曲，扩大“国防歌曲”的反动影响，为复辟资本主义准备舆论；另一方面，妄图通过“国防歌曲”在群众中的广泛流传，重新肯定“国防音乐”、“国防文学”口号以及三十年代资产阶级文艺路线的“正确”，肯定王明右倾机会主义路线的“正确”，以此来反对党中央和毛主席的正确领导。这是一个大阴谋！我们一定要高举毛泽东思想伟大红旗，彻底打倒周扬反革命修正主义集团，彻底肃清“国防文学”、“国防音乐”的流毒，让传播毛泽东思想的真正的革命歌声永远在工农兵群众中激荡！"},{"type":"paragraph","text":"（摘编自《文汇报》）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"周扬","type":"人物"},{"name":"王明","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}