{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"更多养猪大有可能——三论猪多了还要多养猪","authors":["《人民日报》社论"],"dates":[{"year":1965,"month":4,"day":18}],"is_range_date":false,"parts":[{"text":"更多养猪大有可能——三论猪多了还要多养猪","type":"title"},{"text":"《人民日报》社论","type":"authors"},{"text":"更多养猪，决定性的条件是正确地执行党的政策，调动广大社员的积极性。群众积极性越高，群众力量越大，养猪也必然越多。这是不是说，养猪可以无限制地发展呢？不，养猪事业只能在客观条件许可的范围内得到发展。超过客观条件允许的限度，是办不成的。","type":"paragraph"},{"text":"现在的问题是，我们是否已经在客观条件允许的限度内尽了最大的可能去发展养猪呢？从全国大多数地区情况来看，一般地说，还没有作到这一点。更多地养猪是有着很大的潜力的。有何为证？四川彭县月亮弯大队养猪的情况就是一个例子。这个大队每户养猪的平均头数，超过了许多地方的一倍两倍甚至三倍。但是他们仍然能够继续大养其猪。人民公社集体经济的优越性为养猪事业的发展提供了许多新的可能性。这些可能性，远远还没有被所有的人认识和利用。用旧的小农经济的眼光去看问题，是不可能正确认识这个问题的。客观条件已经变动了，新的可能性已经出现了，人们的认识只有符合于变动了的客观条件，才能有正确的认识。","type":"paragraph"},{"text":"什么是发展养猪的新的可能性呢？","type":"paragraph"},{"text":"人们关心的第一个问题是：养猪多了，饲料从哪里来？","type":"paragraph"},{"text":"这是多养猪必须解决的大问题。靠农户自己去生产、搜集、积攒饲料吗？这是很重要的一条出路。一般说来，这大体上能够解决一户一头到一头半猪的饲料，再多就比较困难。大量养猪所用的饲料，应当由集体和社员共同来解决。按照月亮弯大队平均一人养一头猪的情况，饲料问题要由集体生产中解决百分之七十，社员自留地解决百分之三十。为此，生产饲料就要象生产粮食和经济作物一样纳入集体生产计划之中，通过集体的劳动来生产饲料。这样做的好处是，给更多养猪创造了物质条件，同时把养猪的活动，安放在为集体的农业生产服务的轨道上，明确养猪为集体的目的，可以吸引人们更加关心集体、热爱集体。","type":"paragraph"},{"text":"生产饲料会不会妨害生产粮食和经济作物？如果有妨害，那当然是不好的，也是行不通的。根据许多地区发展养猪的情况来看，如果生产队、生产大队能够集中群众智慧，因地制宜采取正确的措施，那就不但不会互相妨碍，而且能够作到互相促进，相得益彰。月亮弯大队的“以猪养田，以田养猪”的方针，正是体现了生产粮食和生产饲料的辩证关系。按照这个方针，可以从三个方面解决饲料问题：第一，用集体劳动去生产饲料，可以更合理地利用耕地。月亮弯大队实行了一套比较周密的种植计划，充分利用空间和时间。他们在小春作物与大春作物之间抢种一季猪饲料，还利用间种、套种的办法增产饲料。类似的办法在南方多数地区可以在不同程度上实行；在北方有一定困难，但也并不是完全无法可想。第二，可以提高粮食、经济作物的单位面积产量，粮多了糠就多，花生、红薯多了藤就多，大量的秆、叶、芯都是可用的饲料。猪多，肥多，粮食油料单位面积产量提高得多，反转过来，给猪提供的饲料也多。第三，可以在粮食、经济作物加工过程中实行综合利用，争取就地加工，利用米糠、饼肥、粉渣等作饲料。在有水面的地方，可以繁殖水生植物作饲料，在山区，还可以大量利用野生植物作饲料。总之，饲料问题可以从集体生产中解决相当大的一部分，而且可以不挤掉别的作物，不破坏水土保持，不用钱买。这个问题解决了，就为多养猪创造","type":"paragraph"},{"text":"了一个最重要的条件。","type":"appellation"},{"text":"人们关心的第二个问题是：猪养多了会不会影响社员的集体劳动，耽误出工？","type":"paragraph"},{"text":"如果因为养猪而误了出工，那当然是不好的，因而也是行不通的。我们所说的更多养猪，是要比现在更多养一些，并不是说可以不顾实际可能，想养多少就养多少。社员家庭养猪一定不能妨碍集体生产的发展。","type":"paragraph"},{"text":"现在的问题是，在全国多数地区是劳力不足呢？还是劳力比较充裕呢？后一种情况应该说是更普遍一些。就是在人少地多的地区，也还有相当数量的人力不能从事田间劳动，却可以喂养一些猪。月亮弯大队所在的地区是人多地少的川西平原地区。但是，他们能够多养猪的主要原因并不仅仅是人多地少，更重要的还是安排得好。他们的地里用工并不少。过去是低产，现在逐步变为高产，因而需要的劳力也随之增多，每亩地从需要四十几个工，增加到去年的五十四个工。在农业生产投入劳力较多的情况下，月亮弯大队去年算了一笔账：把一切可以出工的男女劳力都按出满工计算，最后还剩余劳动日一万三千多个。虽然实际上每人都要出满工是很难做到的，但是只要安排得好，劳动力仍有一定的剩余，这是可以肯定的。劳动力的潜力，在一定意义上说，就是养猪的潜力。从多方面发掘劳动力的潜力，就有办法多养猪。","type":"paragraph"},{"text":"应当看到，农民喂猪主要不是靠强壮的劳动力。老人，妇女，小孩是喂猪的主力。把这些劳力用在更多养猪更多积肥上面，要比把这些劳力用在田间劳动上面，对农业增产能起更大的作用。农村党组织要加强思想政治工作，把社员为发展集体生产而养猪积肥的积极性调动起来，再帮助社员安排好集体生产和家庭养猪的人力。只要做到这一点，社员家庭里是有办法把猪养得好而又不妨碍集体生产的。","type":"paragraph"},{"text":"要使家庭养猪不妨碍集体生产，最重要的是做好思想政治工作。党的思想政治工作的任务是要把养猪和建设社会主义新农村联系起来，向农民宣传党的有关养猪的政策。要改变部分农民中认为养猪是为个人找零花钱的旧看法，要教育农民懂得，养猪的主要目的是为集体农田积肥。肥多，农产品产量高，生产成本相对降低，可分配的部分增大，集体经济也就有越来越大的优越性和吸引力，社员就会更积极地参加集体生产劳动。养猪能够给剩余劳力和各种附带劳力找出路，把散在每家每户无法参加集体劳动的人力，组织到养猪积肥的活动中去，这就形成了为集体生产提供肥源的巨大力量。","type":"paragraph"},{"text":"人们关心的第三个问题是，现在市场上猪肉很多，再多养猪，卖不掉怎么办？","type":"paragraph"},{"text":"这种想法是只看到一时的局部的现象，而没有看到事物的主流。城镇猪肉的供应量是有一定限度的；但是，随着生产的发展和生活的逐步提高，对猪肉的需求仍然是会逐渐增加的。这是总的趋势。看不到这一点，就会犯用静止的眼光看问题的错误。更重要的，还要看到：广大农民多养了猪，首先是为了多积肥，其次才是为了增加肉食和增加收入。有了肉，除卖给国家外，农民要留一部分自己吃。养猪越多，集体经济越发展，农民吃肉也必然越多。月亮弯的贫农叶登荣一家大小六口去年一年吃肉一百六十八斤。吃肉最少的一户贫农曾眼培一家三口去年也吃肉四十二斤。农民喂三头肥猪，自吃一头是完全应该的。养猪多，就应该吃肉多。五亿人口的农民吃肉，这是大好事。月亮弯大队农民去年吃肉比前年就多了很多，而且今后还要吃得更多。这是中国农民富裕起来的一个表现。多吃肉，可以提高农民体力，可以节省粮食，可以更多发展经济作物，还可以激发人民生产建设的更大积极性。旧社会农民卖肉而不能吃肉的时代是一去不复返了。月亮弯大队七十五岁的老贫农把养猪积肥、多增产、多吃肉归结到毛主席的正确领导，这是意味深长的。我们既不要怕猪多，更不要怕肉多。猪多肥多，农业生产可以年年不断发展。猪多肉多，人民生活可以年年不断改善。这对整个社会主义建设事业的发展，都将起巨大的促进作用。","type":"paragraph"},{"text":"有人常常只是根据市场的情况去看待养猪事业。这是一种老眼光。党和毛泽东同志一再强调，养猪首先是为了积肥，是为了发展集体经济。因此，对待养猪的问题必须要有生产的观点。要看到，生产发展了，猪肉多了，国家完全可以通过在购销价格、工资和购买力等方面的合理安排，有计划地增加城乡人民的肉食消费。市场上一时的情况，对于养猪不起决定性作用。起决定作用的是党的方针政策和国家有计划的安排。从长远来看，畜牧业的发展促进了种植业的发展，也就促进了整个国民经济的繁荣，促进城乡购买力的提高，市场上必然会需要更多的猪肉。现在，国家大力扶持农民养猪，不使农民养猪的收入因为某些地方猪肉一时供过于求而受到影响，这是社会主义制度优越性的表现。同时，也鼓励农民在完成交售任务的同时多吃些肉，这又是社会主义制度优越性的表现。","type":"paragraph"},{"text":"此外，对于能不能更多养猪有关系的还有其他一些问题，如资金问题，燃料问题等等，根据月亮弯大队的经验，都是可以解决的。解决这些问题同解决上述三个问题一样，都要依靠集体经济，依靠贫农下中农和全体社员，贯彻执行自力更生的方针。只要发扬民主，在解决各种问题的时候，倾听广大群众的意见，坚决走群众路线，可以肯定地说，困难都是能够解决的。当然，月亮弯大队是从自己的具体条件出发来发展","type":"paragraph"},{"text":"养猪的。各地在发展养猪的时候，也要从当地的实际情况出发，摸索适合自己具体条件的具体办法，找出一条迅速发展养猪的途径来。","type":"appellation"},{"text":"社会主义制度的优越，党的政策的正确，人民公社集体经济的巨大力量，为发展养猪提供了许许多多的可能性。但是，可能性还不是现实性。我们的任务就是善于发挥人的主观能动作用，变可能性为现实性。月亮弯大队能够作到这一点，是因为这个大队是一个社会主义先进集体，党支部是一个坚决执行党的政策，善于把原则性和灵活性结合起来的堡垒，这个大队有真正起骨干领导作用的贫农下中农的阶级队伍，有社会主义觉悟比较高的群众。他们一切工作都是以阶级斗争为纲，分清社会主义和资本主义的道路，以社会主义集体主义作为自己行动的方向。从这里可以看到，发展养猪事业不应当仅仅看作是经济工作，而是政治性极强的工作。只有在这个工作中抓紧政治，突出政治，高举毛泽东思想旗帜，才能把群众养猪的积极性真正调动起来。也只有加强政治工作，用党的政策把社员群众的力量组织起来，更多养猪的可能才能变成现实。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}