{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"进一步解决正确对待文化大革命问题  辽宁省五·七干校帮助学员认真学习无产阶级专政理论","authors":[],"dates":[{"year":1976,"month":1,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"进一步解决正确对待文化大革命问题"},{"type":"paragraph","text":"辽宁省五·七干校帮助学员认真学习无产阶级专政理论"},{"type":"paragraph","text":"据新华社沈阳电　辽宁省五·七干校坚持党的基本路线，开展群众性的马克思主义自我教育运动，帮助学员中的各级领导干部认真看书学习，总结经验，进一步解决正确对待无产阶级文化大革命的问题，提高了他们在无产阶级专政下继续革命的觉悟。"},{"type":"paragraph","text":"辽宁省五·七干校是在一九六八年毛主席关于“广大干部下放劳动”的指示发表后，在新开发的盘锦农村建立起来的。从一九七三年开始轮训在职干部，至今已轮训四期，共轮训学员一千五百多人。"},{"type":"paragraph","text":"在轮训干部之前，干校党委在中共辽宁省委的指导下，调查分析了全省干部的现状。大量事实说明，广大干部经过文化大革命，提高了阶级斗争和路线斗争觉悟，精神面貌发生了深刻变化。另一方面，也有一些领导干部，在如何正确对待文化大革命、正确对待群众和正确对待自己的问题上，还没有完全解决。根据这些情况，干校在每期轮训干部时，都吸收一些在职的县以上领导干部参加，使他们及时得到学习机会，通过认真读书、批判修正主义、参加劳动和社会调查等活动，提高阶级斗争、路线斗争和无产阶级专政下继续革命的觉悟，用正确的态度对待无产阶级文化大革命，对待社会主义新生事物。许多领导干部经过在干校学习，思想感情发生很大变化，革命干劲倍增，都认为参加这样一次学习十分必要。"},{"type":"paragraph","text":"辽宁省五·七干校党委最近总结了轮训干部的经验。他们突出强调的一条就是，新学员入学以后，首先组织大家认真学习马列主义关于无产阶级专政的理论，结合自己的实践经验，重温毛主席关于无产阶级文化大革命的一系列论述，从防止资本主义复辟、巩固无产阶级专政的高度理解文化大革命“是完全必要的，是非常及时的”。在每期轮训中，学员们都学习了《国家与革命》、《哥达纲领批判》、《关于正确处理人民内部矛盾的问题》等马列著作和毛主席著作，批判刘少奇的修正主义路线，批判林彪一伙攻击和否定无产阶级文化大革命的罪行，同时启发大家联系自己的一些思想认识问题，开展“怎样看文化大革命以后的大好形势”、“怎样对待社会主义新生事物”和“怎样看待自己”等专题讨论，从理论与实践的结合上提高认识。"},{"type":"paragraph","text":"经过这样学习和讨论，效果很好。许多同志的思想、立场、感情很快有了变化。对无产阶级文化大革命的必要性有了进一步的认识，思想疙瘩解开了，对毛主席革命路线的感情加深了，同广大群众的共同语言也增多了。"},{"type":"paragraph","text":"辽宁省干校在学员中开展马克思主义自我教育运动，还十分强调要以社会为课堂，拜工农为老师。干校党委采取请进来，走出去的办法，请了一百二十多名工农兵先进人物作报告，组织学员两次下乡插队，到七个县的六十多个农村社队和工厂进行劳动锻炼，搞社会调查，在现实的斗争生活中接受工人阶级、贫下中农的再教育。他们同工农一起参加火热的劳动和斗争，好象又回到了革命战争年代，激发了革命热情。"},{"type":"paragraph","text":"干校党委认为，干部，尤其是各级领导干部，是党和人民的宝贵财富。对这些干部要始终执行党的一贯政策，进行耐心的帮助和教育。有些干部不能正确对待文化大革命，多数属于思想认识问题，要用延安整风的方法，也就是采取民主的方法，批评和自我批评的方法加以解决。辽宁省干校通过这样的教育，在干部中很快形成了一种强烈的、向上的、自觉革命的气氛，造成了一个人人心情舒畅、生动活泼的政治局面。"},{"type":"paragraph","text":"在学习中，还提倡新老干部互帮互学。一位年轻的干部主动地同老干部结成对子，生活在一起，学习在一起，促膝谈心，朝夕相处，不断交流思想，互相学习，互相鼓励。这不但增强了学习效果，密切了新老干部的关系，而且提高了新老干部的思想水平。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"辽宁文革","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}