{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于全国县级直接选举工作的总结报告","authors":["程子华"],"dates":[{"year":1981,"month":9,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关于全国县级直接选举工作的总结报告"},{"type":"paragraph","text":"全国县级直接选举工作办公室主任、民政部部长  程子华委员长、副委员长、各位委员："},{"type":"paragraph","text":"全国县级直接选举工作，经过1979年下半年和1980年上半年两次试点，于1980年下半年全面铺开，到今年8月，在全国2，756个县级单位（其中县、旗2，051个，自治县、旗76个，不设区的市121个，市辖区等508个）中，已有2，368个单位完成了选举工作；有178个单位已选出代表，尚未召开人代会；还有86个单位正在进行，124个单位将要进行，到今年年底可以结束。"},{"type":"paragraph","text":"这届县级直接选举工作是在党的十一届三中全会提出加强社会主义民主和社会主义法制、拨乱反正的有利形势下进行的。县级直接选举工作是关系广大人民行使当家作主民主权利和加强地方政权建设的大事。五届全国人大常委会第十三次会议作出了关于县级直接选举工作安排的重要决定。全国人大常委会设立了全国县级直接选举工作办公室，由有关单位派人参加，办公室设在民政部，负责日常工作。民政部于1979年12月召开了全国县级直接选举试点工作经验交流会议，彭真副委员长到会作了重要讲话。我在五届全国人大常委会第十三次、第十七次会议上对于县级直接选举工作进行的情况分别作了汇报。由民政部部长、副部长、顾问率领部内和全国选办的干部组成工作组，先后参加了21个省、自治区、直辖市的选举工作。地方各级党政领导都十分重视。各省、自治区、直辖市都制定了选举实施细则，各级都成立了选举工作领导机构，抽调大批干部参加选举工作。民政部、全国选办和地方各级参加选举工作的干部，在选举工作中学习了如何贯彻《中华人民共和国全国人民代表大会和地方各级人民代表大会选举法》、《中华人民共和国地方各级人民代表大会和地方各级人民政府组织法》（以下简称《选举法》、《地方组织法》）和做群众工作。各级不少领导同志深入基层，检查指导选举工作，及时解决问题，保证了选举工作的顺利进行。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"这届县级直接选举工作，是按照《选举法》和《地方组织法》的规定进行的，各地的经验是："},{"type":"paragraph","text":"（一）培训干部。为了搞好选举工作，各地从实际情况出发，采取专门培训、以会代训等方法，培训了大批干部。据15个省、自治区、直辖市不完全的统计，培训干部和骨干达1，037．6万多人，每个选区一般都有二、三名经过培训的脱产干部。在培训干部中，各地首先是把县、区、社、镇主管选举工作的领导干部培训好。同时，各公社、镇、大队和企事业单位也培训了大批骨干。通过培训，使他们懂得了两法和有关文件的精神，提高了他们对选举工作重要意义的认识，树立了在选举工作中依法办事的思想，坚持群众路线，充分发扬民主，并且懂得了每个步骤的活动内容，政策规定，具体做法和注意事项。这些干部和骨干积极工作，对于做好这届选举工作起了很大的作用。"},{"type":"paragraph","text":"（二）宣传发动。各地都组织了一支强有力的宣传队伍，集中一段时间，因地制宜地利用各种宣传工具，采取各种形式，广泛地进行了宣传发动工作。各地还按照选举工作的各个步骤，结合当地特点和群众的思想实际，有针对性地深入地进行宣传。各级宣传、新闻、出版部门也进行了宣传工作。通过宣传发动群众，使开展选举工作的重要意义和两法的基本精神大体上做到了家喻户晓，提高了选民参加选举活动的自觉性。"},{"type":"paragraph","text":"（三）划分选区。选区划分一般是每一选区产生1至3名代表。"},{"type":"paragraph","text":"在农村，一般是几个生产大队联合划分一个选区，人口特多的生产大队或者人口少的人民公社，单独划分一个选区。"},{"type":"paragraph","text":"在市镇，大的机关、团体或企业、事业单位，单独划分一个或几个选区；人数较少的单位，有的按行业系统划分选区；没有行业系统的单位，由几个单位联合划分选区；街道居民一般按居住状况划分选区，有的也和街道辖区内的单位联合划分选区。"},{"type":"paragraph","text":"人口稀少、地区辽阔的山区、牧区、林区、渔区，根据当地实际情况划分选区。"},{"type":"paragraph","text":"县级机关选区每一代表所代表的人口数，一般和本县城镇选区每一代表所代表的人口数大体相等。"},{"type":"paragraph","text":"（四）选民登记。这是关系到每个选民能否行使选举权和被选举权的重要问题，各地都按照法律的规定进行了登记。"},{"type":"paragraph","text":"在选民登记工作中，要把好年龄关，年满18周岁公民年龄的计算到选举日为止。要把好政策关，既保证了有选举权和被选举权的公民行使他们应有的民主权利，又防止了没有选举权利的人窃取选举权利，基本做到了不错、不重、不漏。"},{"type":"paragraph","text":"对精神病患者和呆傻人，各地都是经过家属认可或者经过医疗单位诊断证明，确实不能表达自己的意志，无法行使选举权利的，不列入选民名单；对于人与户口不在一地的选民，在取得选民资格的证明以后，就地进行了选民登记。"},{"type":"paragraph","text":"（五）提名推荐代表候选人。选区提名推荐代表候选人，一般都经过了三上三下的反复酝酿协商。第一轮，由选民提名推荐，只要一人提名、三人以上附议和党派、团体提名推荐的都列入代表候选人名单，按照法定时间在选区张榜公布。第二轮，将第一轮提名推荐的候选人名单交各选民小组讨论，选民按照本选区应选的代表数，提出候选人。选区领导小组集中各选民小组提出的候选人，召开由选区领导小组成员、选民小组长和选民代表参加的协商会议进行协商，根据多数选民的意见，同时照顾到各个方面的代表性，按照差额选举的规定，协商出本选区的代表候选人名单。第三轮，把上述协商的代表候选人名单连同各小组提出的选区候选人名单一并交给选民小组讨论，然后由选区领导小组汇集各选民小组讨论的情况，召开上述范围的协商会议，按照多数选民的意见和差额选举的规定，确定正式代表候选人名单，由选区按照法定的时间，张榜公布。"},{"type":"paragraph","text":"经过上述反复协商，意见仍然不能统一时，采用预选的方法确定正式代表候选人名单。"},{"type":"paragraph","text":"对提名推荐的代表候选人，各地都注意宣传介绍他们的主要情况，并组织正式代表候选人与选民见面，这样便于选民挑选自己满意的人当代表，受到了选民的称赞。"},{"type":"paragraph","text":"（六）投票选举。投票选举前，各地都做了大量的准备工作，向广大选民宣传投票选举的注意事项，使选民积极参加投票。"},{"type":"paragraph","text":"投票选举，各地采取设立投票站或召开选举大会两种形式。对由于老、弱、病、残等原因不能亲自到投票站或者选举大会会场投票的选民，采取了流动票箱登门让他们投票的办法。选举日那天，广大选民以认真的态度，花中选花，好中择优，按照自己的意愿，选举自己满意的人民代表。大多数地方做到一次选举成功。一次选举没有成功的选区，也都认真总结了经验教训，再次进行了投票选举。"},{"type":"paragraph","text":"（七）召开人民代表大会。各地在召开代表大会以前，起草了政府工作报告，征求选民对领导班子人选的意见，并且组织代表收集提案等。"},{"type":"paragraph","text":"在代表大会上，人民代表对政府工作报告、财政预、决算报告、人民法院和人民检察院的工作报告进行认真审议，主要是检查对各项方针、政策贯彻执行的情况，存在的问题，开展批评与自我批评，提出改进办法。对于代表的提案和质询，认真进行研究处理和答复，解决了不少当地生产和群众生活上迫切需要解决而又能够解决的问题。这届人代会，各地收到的提案数量之多，内容之广，处理之认真及时，都是历届人代会所少有的，受到了群众的赞扬。"},{"type":"paragraph","text":"选好领导班子，是召开人民代表大会的一项重要议程。各地在选举领导班子时，候选人主要由代表提名推荐，代表提出的候选人名单与领导机关推荐的名单不一致时，按照大多数代表的意见确定候选人，并以选举结果为准。"},{"type":"paragraph","text":"实行差额选举，是我国选举制度的一项重要改革，受到了广大群众的热烈拥护。各地在选举领导班子时一般都实行了差额选举，充分表达了代表的意志，这样选出的领导班子，人民群众比较满意。同时有一些县级单位改变了领导机关推荐的县长候选人，而把代表提名的候选人选为县长；还有个别地方把不是候选人而深受群众拥护的干部选为县长。这既使干部受到了教育，又得到了群众的热烈欢迎。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"这届县级直接选举工作，由于党中央和各级党政领导都很重视，广大干部和群众的积极努力，取得了很大成绩，主要有："},{"type":"paragraph","text":"（一）选出了群众信任的县级人民代表和比较好的领导班子，加强了政权建设。根据1，925个县级单位的统计，总人口数为七亿四千三百七十八万零五百七十五人，共选出人民代表五十九万五千三百四十五人，平均1，249人选1名代表。代表中的工人占10．56％，农民占47．61％，干部占25.53％，知识分子占8．44％，军人、爱国人士、归侨等占7．86％。代表中的妇女占21．89％。不是共产党员的代表占33．15％。这体现了我国工人阶级领导的、以工农联盟为基础的人民民主专政即无产阶级专政的国家性质。"},{"type":"paragraph","text":"各地在选举领导班子中，认真贯彻党的三中全会的组织路线，尊重代表的民主权利，反复酝酿协商，坚持差额选举，不仅把有丰富经验的老干部，而且把不少有革命事业心、有专业知识、年富力强的干部也选进了领导班子。根据1，925个县级单位统计，共选出县级政权领导班子成员44，995人。其中，大专毕业的占14．66％；妇女占14．19％；不是共产党员的干部和群众占20．13％。根据不完全的统计，这届县级人民政府领导班子的平均年龄比原来一般都降低了3至4岁。这样就使县级领导班子朝着革命化、专业化、知识化和年轻化方面迈出了可喜的一步。"},{"type":"paragraph","text":"人民通过直接选举，选出了自己信任的代表，人民通过代表选出了比较好的县级政权领导班子，体现了我们国家的一切权力属于人民，这对于加强党和政府同人民的密切联系，加强民主集中制，建设社会主义强国，都将产生良好的作用。"},{"type":"paragraph","text":"（二）广大干部和群众受到了一次社会主义民主和社会主义法制教育，增强了当家作主的责任感。在这届选举中，各地广泛深入地宣传了《选举法》、《地方组织法》和党中央的有关指示，使选举工作的基本精神，大体上做到了家喻户晓。各地在选举工作中一般能注意依法办事，尊重选民的民主权利。因而，广大选民珍惜自己的民主权利，积极参加选举活动。根据1，925个县级单位的统计，共登记选民四亿一千五百一十六万一千二百一十人。参加投票的选民四亿零八十八万八千八百一十人，占选民总数的96．56％，这样高的参选率是前所未有的。广大群众满意地说：“亲手栽花花儿鲜，亲手种果果儿甜，人民代表人民选，人民国家人民管”。我国的国家政权，充分体现了我国社会主义民主的优越性和广泛的群众基础。"},{"type":"paragraph","text":"（三）广大干部受到了一次群众性的考核。民主作风和干群关系有所改进。在这届选举中，群众对干部进行了广泛评议，好的受到表扬，有缺点错误的受到批评，特别是通过差额选举，选上和没有选上的干部都受到了一次教育。许多干部认为，这次选举是“照了一次镜子，上了一堂课”，进一步认识到对上级负责和对群众负责的一致性。他们深有体会地说：“为人民服务的思想少不得，政策偏不得，个人说了算要不得”，表示要更好地为人民服务，为四化作贡献。许多干部在选举后，深入基层，听取群众意见，积极解决生产和群众生活中迫切需要解决的问题，使各方面的工作出现了新的气象。"},{"type":"paragraph","text":"（四）改善和发展了社会主义的民族关系，加强了民族团结。在这届选举中，各少数民族地区，认真贯彻了《选举法》、《地方组织法》和党的民族平等、团结和民族区域自治的政策。有本民族语言文字的少数民族，在选举中都运用了自己民族的和当地通用的语言文字，便利了各民族选民参加选举活动。在代表名额分配上，民族自治地方除了首先注意实行民族区域自治民族的代表名额分配外，还注意了境内其他少数民族和汉族代表名额的分配。在民族杂居地区，一般也注意到境内各民族都有适当名额的代表。全国实行民族区域自治的地区，选出的少数民族的代表都高于本民族在其境内所占总人口的比例。"},{"type":"paragraph","text":"在少数民族地区，选举县级政权领导班子时，体现了少数民族当家作主的权利。自治县（自治旗）领导班子的正职，都由实行民族区域自治的民族干部担任，在副职中其他少数民族干部和汉族干部也都有适当的比例。少数民族聚居和散居的地方，也注意了把少数民族干部选进领导班子。由于认真落实了党的民族政策，少数民族的自治权利和民族平等权利得到了尊重，因而，加强了各民族之间的团结。"},{"type":"paragraph","text":"（五）巩固和扩大了爱国统一战线，各方面有代表性的人物被选为人民代表或县级政权领导班子的成员。在这届选举中，许多地方注意落实党的统一战线政策，宣传爱国人士、民族上层人士、宗教界人士和归国华侨在社会主义革命、社会主义建设和统一祖国事业中的作用，注意推荐他们为人民代表或县级政权领导班子的候选人。因而，他们之中不少有代表性的人物被选为人民代表或县级政权领导班子的成员。根据1，925个县级单位统计，被选进领导班子的有2，326人，占总数的5．17%。这样，使党的统一战线政策进一步得到了落实。"},{"type":"paragraph","text":"（六）不少地方结合选民登记，还平反了一些冤、假、错案。同时，对改造好的地主、富农分子依法改变了成份；对其他被剥夺了政治权利的人进行了评审，该摘帽的摘掉了帽子，使他们得到了选举权利。这样，就使被剥夺选举权利的人数大大减少。党的政策的进一步落实，调动了他们的积极性，发展了安定团结的政治局面。"},{"type":"paragraph","text":"这届选举工作，虽然取得了很大成绩，但是发展是不平衡的，存在不少问题。主要有："},{"type":"paragraph","text":"第一，有的单位领导缺乏民主作风和法制观念，做了一些违反《选举法》的事情。例如，任意剥夺选民的民主权利；有些领导人不尊重选民的民主权利，任意增加或减少代表候选人；个别领导人看到自己提的候选人没有当选，擅自宣布选举无效；有的地方在选举中没有超过全体选民或代表的半数就宣布当选。"},{"type":"paragraph","text":"第二，有的地方在选举领导班子正职的时候，强调“情况特殊”，或以“协商一致”为名，搞等额选举，或者搞陪衬式的差额选举。"},{"type":"paragraph","text":"第三，有的地方在选出的人民代表中，出现了共产党员过多，非党群众过少；男的过多，女的过少；干部过多，群众过少的现象。在选出的县级人民政府领导班子中，妇女和非党干部过少。"},{"type":"paragraph","text":"第四，有的地方为了多选干部当代表，把县直机关选区划得过小，几十个选民甚至几个选民就选出一名代表。"},{"type":"paragraph","text":"第五，有些地方选出代表以后，由于县级政权领导班子没有调整好，几个月、半年甚至一年，不能召开代表大会。"},{"type":"paragraph","text":"有些地方在选举以后不久，有些当选的干部被调动了工作，群众很有意见，说：千百张选票，顶不上一张调令，还不是领导上说了算。"},{"type":"paragraph","text":"上述问题，有些已经得到纠正，但在今后的选举工作中仍然需要注意防止。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"在这届选举中，广大干部和群众受到了一次社会主义民主和法制的深刻教育，收获是很大的。但是，由于我国几千年封建主义思想的影响，经济、文化比较落后，缺乏民主习惯；在十年内乱中，民主和法制遭到林彪、江青反革命集团的严重破坏；加上左的错误思想的干扰和资产阶级民主思想的影响；县级直接选举是第一次，缺乏经验，等等原因，要实现完善的社会主义民主选举，不是经过一、二次选举就能做到的，需要经过长期的努力。为了巩固和发展选举成果，使社会主义民主和社会主义法制逐步得到发展、完善，根据这次选举工作的基本经验，对今后的选举工作提几点意见："},{"type":"paragraph","text":"（一）加强对选举工作的领导，保证《选举法》、《地方组织法》的贯彻执行，这是做好选举工作的关键。选举工作是全国人民政治生活中的一件大事，加强领导，就是组织和支持人民当家作主，来建设社会主义的新生活。建议各级领导机关把这项工作摆到重要议事日程上，切实加强领导，认真研究解决选举工作中的问题。领导机关推荐的县级领导班子候选人要和代表提名推荐的候选人一致起来，不一致时要尊重多数代表的意见，要以选举结果为准。要教育党员、干部带头学习、宣传《选举法》、《地方组织法》，坚决依法办事，同一切违法行为作斗争。要对选举与生产和其他各项工作统筹兼顾，合理安排。"},{"type":"paragraph","text":"（二）充分发扬社会主义民主。在选举工作中，只有充分发扬社会主义民主，才能保障人民当家作主的民主权利，才能调动广大干部和人民群众建设社会主义的积极性，促进四化建设。"},{"type":"paragraph","text":"在这届选举工作中，个人独断专行和左的错误思想的影响有不少反映，在有些地方严重地影响着选举工作的进行。要克服这种错误思想的影响，就要在全部选举工作过程中，反复地进行社会主义民主和法制的教育，使广大干部、群众不断提高对实行社会主义民主重要意义的认识。特别是在提名推荐候选人和差额选举两个重要环节上，要坚持群众路线，对选民和代表提出的候选人不能任意增减，要按照多数选民和代表的意见确定正式候选人。对领导班子也要坚持差额选举。"},{"type":"paragraph","text":"社会主义民主和社会主义法制是不可分割的，不要社会主义法制的民主，不要党的领导的民主，不要纪律和秩序的民主，不是社会主义民主。在这届选举中，有极少数人利用选举人民代表的机会，搞所谓“竞选”，不遵守社会主义法制，搞无政府主义、极端个人主义，进行秘密串联，发表蛊惑人心的言论，公开反对四项基本原则。这种破坏社会主义民主和法制的活动，违背了全国人民的根本利益，必须坚决反对。"},{"type":"paragraph","text":"充分发扬民主，必须贯彻民主集中制的原则。毛泽东同志指出：“民主和集中的统一，自由和纪律的统一，就是我们的民主集中制”。民主与集中只能统一，不能割裂，只有建立在民主基础上的集中，才是符合人民和国家利益的集中；也只有在集中指导下的民主，才是人民所需要的社会主义民主。在选举工作中，只有民主没有集中或者只讲集中忽视民主的想法和做法都是错误的。"},{"type":"paragraph","text":"（三）必须依法办事。《选举法》和《地方组织法》是搞好选举工作的法律依据；是否严格按照两法办事，是检验选举工作搞得好坏的标准。"},{"type":"paragraph","text":"《选举法》和《地方组织法》符合我国当前的实际情况，反映了全国人民的愿望。因此，在选举工作中，一定要坚决贯彻两法，严格按照两法的规定搞好选举各个阶段的工作。同时，对于选举中出现的各种违法现象，各级领导要加以重视。对思想认识问题，要加强法制观念的教育，提高认识，使他们自觉地依法办事。对违法的做法要及时纠正。对于有意破坏选举工作的，应根据不同情节，及时进行处理。"},{"type":"paragraph","text":"（四）在提名推荐代表候选人时应当注意：第一、在大中城市和其他有需要的地方，中国共产党、各民主党派、各人民团体推荐的代表候选人一般可占县级代表总数的10％左右。第二、要解决好各方面代表的比例。共产党员的比例不要过大，妇女的比例不要过少，其他各方面的比例各地应根据实际情况适当解决。代表比例，不要硬性下达到选区。要通过宣传教育和民主协商的办法来解决。为了解决好各方面代表的比例，在必要时，共产党员、干部候选人要发扬谦让风格，让给非党群众候选人，男同志要让给女同志。第三、需要到基层参加选举的县级机关党政部门的负责人，应当由县选举委员会介绍到对其比较了解的选区去参加选举活动，但不能把他们作为当然的代表候选人。"},{"type":"paragraph","text":"（五）县人民代表大会开完以后，要巩固和发展选举的成果。县级人大常委会和人民政府领导班子的成员要相对稳定，不要轻易调动，必须调动的要经过法律规定的程序。对于落选的干部，要给他们安排适当的工作，但不要安排为他们落选的那个职务。要注意发挥人民代表的作用。人民代表要利用各种机会，尽快地向选民传达、宣传代表大会的精神，听取选民的意见和要求，协助政府做好工作。要建立必要的制度，使代表能够履行自己的职责，克服那种开完大会以后，不发挥代表作用的现象。对于如何发挥代表的作用，有些地方按若干个选区建立一个代表小组，由人大常委会委员分工联系各个小组，是一种可行的办法。各地做法不尽相同，希望能够注意总结经验，改进工作。"},{"type":"paragraph","text":"（六）这届县级人民代表大会的任期从哪一年算起。这届县级直接选举，从1979年下半年和1980年上半年作典型试验，于去年下半年全面铺开选举，多数在今年完成。我们意见，这届县级人民代表大会的任期，全国统一从1981年算起。"},{"type":"paragraph","text":"全国这届选举工作总的来说，搞得是比较好的，取得了很大成绩。它对于健全我国的社会主义民主和法制，加强政权建设，改革干部管理制度，使县级人民代表大会及其常设机构成为有权威的人民权力机关，在基层政权和基层社会生活中逐步实现人民的直接民主，调动我国各族人民的积极性，发展安定团结的政治局面，搞好国民经济的调整和推进四化建设起了促进作用。我们坚信，在党中央的领导下，在马列主义、毛泽东思想的指引下，随着我国经济、文化、科学技术的蓬勃发展，我国的选举制度一定能够得到逐步完善，我们的国家一定能够建设成为一个现代化的、高度民主、高度文明的社会主义强国。"},{"type":"paragraph","text":"（新华社发）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}