{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"量力而行搞好上海的基本建设","authors":["陈去非"],"dates":[{"year":1980,"month":12,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"量力而行搞好上海的基本建设"},{"type":"paragraph","text":"陈去非"},{"type":"paragraph","text":"量力而行是我国经济建设的正确方针。整个国民经济都要贯彻这个方针。基本建设作为国民经济的一个重要方面，更应该如此。"},{"type":"paragraph","text":"上海三十年来的基本建设工作，在“一五”期间，比较注意量力而行，投资额不多，而经济发展速度却较快，工业总产值平均每年增长13．7％；“二五”期间，投资额比“一五”时期增长二倍，而经济发展速度却显著减慢，工业总产值平均每年只增长4．9％。后来进行三年调整，基本建设规模有较大压缩，经济发展速度重新加快，工业总产值平均每年增长18．9％。十年动乱期间，基本建设盲目上项目，每年花去大量基本建设投资，效果很差。1976年一年的基本建设投资超过“一五”期间五年的总和，而这一年的工业总产值却只比上一年增长2％。实践证明，贯彻量力而行的指导方针，基本建设就能较好地发挥扩大再生产的作用，促进国民经济的发展；反之，就会耗费大量财力、物力和人力，而不能获得应有的经济效果。"},{"type":"paragraph","text":"30年来，上海的基本建设，在某些时期，只从主观愿望出发，不考虑或很少考虑客观实际有无可能，犯了急性病，因而存在以下三个突出的问题：（1）重工业发展规模过大。重工业在全市工业总产值中的比重，从1949年的13．6％增加到50．1％。而且，在重工业中，又重点发展了冶金、化工工业；（2）“骨头”与“肉”的比例关系失调。30年来，上海基本建设投资的80％以上用于生产性建设，而忽视了与人民生活密切相关的住宅和市政公用、文教卫生、商业服务等方面的建设，造成城市建设方面的缺口越来越大，欠账越来越多；（3）基本建设战线拉得过长。据统计，目前全市建设总投资额达295亿元，共1，520个项目。除已经完成的项目之外，即使不再新增项目，按照现在的实际能力，还要10年左右时间才能全部建成。"},{"type":"paragraph","text":"从上海的这些情况来看，在基本建设中是否贯彻量力而行的方针，对于城市建设的发展具有十分重大的意义。"},{"type":"paragraph","text":"量力而行的指导方针既然这么重要，为什么在相当长的时期内，没有得到很好的贯彻呢？究其原因，就在于长期以来有一种倾向，似乎只有“上”才是积极的；而“下”总是消极的，是“右倾”表现。前些年，有以下一些思想，妨碍着量力而行方针的贯彻。"},{"type":"paragraph","text":"一是“生产要发展，就要多搞基本建设”。一讲要增加生产，就提出要上基本建设项目，似乎舍此就再也没有别的办法。诚然，发展生产是需要搞一些基本建设的。但是，不能把发展生产的希望完全寄托在搞基本建设上。实际上，发展生产有很多途径，特别是象上海这样一个工业基础比较好的城市，更加可以通过革新、改造，充分发挥原有企业的作用，发展生产。以轻、纺、手工业为例，解放前遗留下来的一些企业，大都规模较小，设备陈旧，不少还是手工操作，经过不断革新、改造，生产有了较大幅度的增长。1950年到1979年，国家对上海轻、纺、手工业的基建投资累计只有18．8亿元，而同期内，上海轻、纺、手工业总产值由原来的20．12亿元增加到294．3亿元，增加了13．6倍。可见，生产的发展并不完全是靠基本建设，而是可以通过多种途径来达到这一目的的。"},{"type":"paragraph","text":"二是片面强调在上海搞基本建设“投资省、收效快”，总想在上海多搞一些项目。确实，上海工业基础和协作配套条件都比较好，在上海上建设项目，发展工业，能收到"},{"type":"paragraph","text":"“投资省、收效快”的结果。但凡事都有一个限度，如果不从上海的实际情况出发，一个劲儿在上海发展，那必然顾此失彼，造成比例失调。30年来，国家对上海的基本建设投资共计207亿元，其中用于工业建设的有124亿元，约占60％，用于城市建设的仅19．34亿元，占9．4％。工业建设投资不仅比重大，而且逐年上升。恢复时期是34．8％，“一五”时期是40．9％，“二五”时期是65．3％，“三五”时期是62．3％，“四五”时期是65．2％。相反，城市建设投资不仅比重小，而且逐步下降。恢复时期是33．2％，“一五”时期是11．4％，“二五”时期是8．8％，“三五”时期是8．1％，“四五”时期是6．4％。这个事实说明，所谓“投资省”，就是挤掉了一些城市建设费用；所谓“收效快”，就是不搞市政公用设施配套建设。上海城市建设中存在的许多问题，都是与此有关的。"},{"type":"paragraph","text":"三是说“要积极平衡，留点缺口没有关系，有利于调动积极性”。这些年，在安排基本建设计划时，基建任务和建筑材料、施工力量之间，几乎都有不小的缺口。由于建筑材料和施工力量有缺口，许多建设项目建建停停，拖长了建设周期。“一五”时期建成一个大中型项目平均只需6年时间，而现在却要10年左右，有的甚至更长。在目前比例关系失调的情况下，尤其应当切实搞好综合平衡，采取有效措施，缩小缺口，保证计划实现。"},{"type":"paragraph","text":"四是存在“吃大锅饭”的思想，盲目争项目，争投资，不顾经济效果。由于我国基本建设投资一直采取国家拨款的形式，建设单位对项目的建设和投资效果不负经济责任，没有直接的利害关系，因而使得有些建设单位不从实际需要和可能出发，盲目争项目、争投资，有的项目还处在试验阶段，有的生产工艺还没过关，有的建成后燃料、动力和原材料没有保证，产品没有销路，也都一一争着上马。这种状况，现在依然存在。"},{"type":"paragraph","text":"回顾30年来所走过的道路，我们体会到，上海基本建设工作要贯彻量力而行的方针，必须狠抓投资方向、建设规模和经济效果这三个环节。"},{"type":"paragraph","text":"首先，要从上海的实际情况出发，确定有利于发挥地区优势的投资方向。上海有长处也有短处。长处是：有良好的工业基础，有较强的科学技术力量，有较高的经济管理水平，市内协作配套条件比较好，与国内外有广泛的经济联系；短处是：城市用地面积小，人口密度和建筑密度都很高，工业过分集中，缺乏原料、燃料。在上海进行基本建设，必须扬其所长，避其所短，重点发展知识密集度高、能源消耗少、运输量小的具有当代技术水平的高精尖新产品。"},{"type":"paragraph","text":"其次，要根据财力、物力和人力的可能，适当安排建设规模。"},{"type":"paragraph","text":"最后，每上一个项目，都要十分讲究经济效果。"},{"type":"paragraph","text":"（摘自《学术月刊》1980年第10期）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}