{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":2,"day":13}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"坚决维护正常的社会秩序、生产秩序、工作秩序","authors":["《人民日报》评论员"],"parts":[{"type":"paragraph","text":"要把全党工作的着重点转移到社会主义现代化建设上来，有个重要的前提，就是必须有一个安定团结的政治局面，必须在发扬民主的基础上建立正常的社会秩序、生产秩序和工作秩序。对于这一点，广大群众是有切身体会的。"},{"type":"paragraph","text":"回顾文化大革命中的经验教训，林彪、“四人帮”为了篡党夺权，煽动无政府主义，搅得工厂停工，学校停课，火车不能运行，机关不能上班，社会秩序、生产秩序、工作秩序遭到严重破坏，国民经济濒于崩溃边缘，人民群众生活受到严重影响。有些地区，甚至弄得人们不能吃饭，不能睡觉，不能行路，不能工作。这种苦头人们已经吃够了，这种混乱情况人们厌恶透了。"},{"type":"paragraph","text":"两年多来，在华国锋同志为首的党中央领导下，揭批林彪、“四人帮”的斗争取得了伟大胜利，国民经济得到了恢复和发展，党的各项政策逐步落实，平反了一大批冤案、错案、假案。最近又全部摘掉右派分子帽子，摘掉改造好的四类分子的帽子，其他遗留问题也正在着手解决。所有这些都进一步调动了广大人民的积极性，化消极因素为积极因素，发展了全国安定团结的大好形势。这就为全党把工作着重点转移到社会主义现代化建设上来，准备了良好的条件。我们要十分珍惜这个安定团结的大好形势。"},{"type":"paragraph","text":"要发展安定团结的大好形势，还需要大力发扬民主和健全社会主义法制。必须说明，由于林彪、“四人帮”的长期干扰、破坏，在我们国家的政治、经济生活中，究竟怎样发扬民主，正当行使民主权利，还有待于实践中去解决。当前，我们首先必须注意的，是要充分发扬社会主义民主，保障人民享有充分的民主权利。没有广泛的真正的民主，就不可能集思广益，调动全体人民的积极性，实现四个现代化。同时必须教育全党和全国人民，树立全局观念、整体观念，遵守国家宪法，遵守国家政策法令，遵守革命的纪律。没有民主基础上的高度集中，八亿人民各行其是，也同样不可能实现四个现代化。民主与集中，自由与纪律，是对立统一的，是相辅相成的，失掉一方，它方就不存在。我们所需要的民主，必须有利于广大人民的利益，有利于社会主义的利益，有利于维护正常的社会秩序、正常的生产秩序和正常的工作秩序。一切违背人民的根本利益，破坏社会主义秩序的行为是人民所反对的。当前，个别地方，有极少数人利用党和国家发扬民主的机会，煽动人们闹事，重复文化大革命中出现过的冲击机关，阻塞交通，使正常的社会秩序、生产秩序、工作秩序受到严重影响，这是完全错误的。"},{"type":"paragraph","text":"我们要教育人们顾全大局，小道理服从大道理。我们国家的利益和人民的要求，根本上是一致的。但是，许多年来，特别是在林彪、“四人帮”干扰破坏下，我们国家遗留了大量老大难问题，这些问题关系到许多人的切身利益，党和国家也想尽快妥善解决，能够一个晚上解决岂不更好，但是目前国家的实际情况不可能一时全部解决。对这些问题，我们必须向群众说明白，相信群众会体谅国家的困难的。有些问题，是由于领导机关的官僚主义、拖拉作风所造成的。我们要敢于承认错误，接受意见，实事求是地果断地予以解决。对于群众的正当要求，要坚决支持。有些问题的解决，确实需要一定的时间，有的甚至要在发展生产的基础上，才有可能逐步得到解决。我们共产党人是为人民服务的。但是粉碎“四人帮”后，百废待兴，长期遗留的问题怎么可能一天都得到解决呢？只要解释清楚，部分同志的不满情绪是会消除的。我们也必须向一些同志说明，不管有什么委屈，有什么困难，都不应该采取敌对的态度、违法的方式，干扰社会主义的正常秩序。在华国锋同志为首的党中央领导下，特别是三中全会以后，全国安定团结，大干快上，实现四化，这是大局，是全国人民的根本利益所在。从维护这个大局的前提出发，还有什么问题不能通过正常的手续来解决呢？爱护和保卫公共财产，遵守劳动纪律，遵守公共秩序，尊重社会公德，保守国家机密，都是写在我们的宪法上的。违背了这些，就违背了国家大法，也违背了中国人民的根本利益。"},{"type":"paragraph","text":"这里应该特别指出，有少数人，他们一不是受“四人帮”迫害的无辜者，二不是无职无业的人，却故意制造借口，擅离生产岗位，向国家提出无理要求，以达到个人的目的。游游荡荡，无理取闹，已经成了他们的生活习惯。我们要正告这些人，你们代表不了群众，正如毛泽东同志说的：“在我们社会里，也有少数不顾公共利益、蛮不讲理、行凶犯法的人。他们可能利用和歪曲我们的方针，故意提出无理的要求来煽动群众，或者故意造谣生事，破坏社会的正常秩序。对于这种人，我们并不赞成放纵他们。”对于极个别确实别有用心，蓄意制造事端，造成严重恶果的人，应该给予法律制裁。这样做正是为了更好地发扬社会主义民主。有了正常的社会秩序、生产秩序、工作秩序，才能维护和发展安定团结的大局，比较顺利地把重点转移到四个现代化上来。"},{"type":"paragraph","text":"全国各族人民，全体共产党员，振奋革命精神，把心思放在现代化上。我们的口号是：胸怀全局，献身四化，奋发图强，改造中国！"},{"type":"paragraph","text":"（载二月十二日《人民日报》）"}],"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}