{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"尊严的选择——北京大杂院居民吴银春、王东菊夫妇访问记","authors":["金凤"],"dates":[{"year":1987,"month":3,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"尊严的选择"},{"type":"paragraph","text":"——北京大杂院居民吴银春、王东菊夫妇访问记"},{"type":"paragraph","text":"本报记者　金　凤"},{"type":"paragraph","text":"细米巷居委会管理92个大杂院，院内的绝大多数居民是普通工人、中等文化程度，大专毕业的寥寥几十人，出国留学的一个没有。听说有两位中学教师，到美国呆了一年回来了。我决意拜访他们。"},{"type":"paragraph","text":"在一所大杂院角落的一间平房里，住着这两位中学教师，31岁的吴银春和王东菊夫妇。"},{"type":"paragraph","text":"我推门进去，打量一下他们的住房。靠墙一面摆了一套组合柜，对面是双人软床和大衣柜。靠窗放着一张写字台，组合柜和双人床之间塞了一张双人沙发，房中还塞了一个火炉，人几乎没有回旋的余地。我们谈话时，他俩三岁的女儿只得捧着一个洋娃娃在床上玩。"},{"type":"paragraph","text":"我开门见山，说明采访意图。他俩起先有些犹豫，后来还是痛痛快快地谈了这一段难忘的经历。"},{"type":"paragraph","text":"王东菊的大舅在美国杰弗逊市开了两家中国餐馆。1979年，他回中国探亲，对王东菊说，可以帮助她和吴银春去美国念书。王东菊和吴银春从北京外国语学校毕业，在中学教英文，很希望有机会出国深造。她当然感激舅舅的好意。1981年夏天，这一对年轻夫妇满怀着希望，到了美国杰弗逊市，一心一意，准备上圣路易大学。"},{"type":"paragraph","text":"谁知他们的希望竟落空了。原来，东菊的舅舅根本不想让他们上学，他的如意算盘是，找两个既便宜又听话的餐馆帮工。他经营的餐馆有200多个座位，经常雇用八九名工人。他的大儿子已大学毕业，还有三个孩子正在上大学，都是自己支付学费，星期六和星期天在餐馆帮忙。他的经济条件不错，全家六口人四辆汽车。住房也很宽敞，却让东菊和银春住在地下室。当然，地下室也有空调，有地毯、成套家具和卫生间，但毕竟是地下室呀。虽受怠慢，东菊和银春却忍受了，以为这只是暂时住一住罢了。"},{"type":"paragraph","text":"他们一到美国，舅舅就安排他们去餐馆干活。东菊在店堂端盘子，有时也帮忙收账。银春先在厨房干活，又到酒吧间学着调酒，还帮忙修理家具，送货、运货，什么都干。起先，他们以为，是舅舅帮助他们到美国上学，经济担保人是他，入学手续是他办的，飞机票的钱是他出的，理应给舅舅的餐馆帮忙。他们也准备，入学后半工半读，一边学习，一边到舅舅的餐馆打工，挣得自己的学习和生活费用。"},{"type":"paragraph","text":"谁知，这位舅舅根本不打算让他们上学，坚决不让他们去学校报到。一拖再拖，学校开学期错过了，他们无法上学了。只得忍气吞声，在舅舅的餐馆干活。可舅舅又有意压缩他们的收入，拚命延长工作时间。东菊一星期干六天，银春一星期干六天半。每天上午9点上班，晚上11点下班，一天干14小时。他们不拿工资，只分小费。起初，每人每月分到400美元，后来增加到每人每月600美元。收入比在国内当然高得多，可他们是在美国干活呀！她舅舅十分精明，从来不雇用美国人，只雇墨西哥人和中国留学生，价钱便宜嘛！每小时3.5美元，这是法定的最低工资。加上小费，每人每月1000多美元，比他俩的收入高一倍。她舅舅少付他们一半钱，却让他们干一个半人的活。他有他的“小九九”。他们是他从中国大陆带来的亲戚，吃住在他家。他正好使用他们的廉价劳动力，还可借此压低其他工人的工资。工人辞职不干，尽管走，反正有他俩顶着。他们早晨7点起床，9点上班，干到晚上11点，累得精疲力尽。没有休息，没有娱乐，更没有学习的时间。她舅舅还严格禁止他们私下与别人交谈。一些来餐馆吃饭的中国留学生和美国人，都同情他们的处境。有人劝他们另找工作。可是，他们知道，如果他们一离开舅舅，舅舅很可能会向美国移民局告发。他们会被当作非法入境移民，被遣送回国。他们是中国人，要维护中国人的尊严。还有一些人给他们出主意：向移民局告她舅舅非法扣留他们。这样做，可以追回应得工资，还能上学。但他们又不忍心这样做。他毕竟是东菊的亲舅舅呀！他们告了他，将使他在杰弗逊市大丢其脸，餐馆生意不好做，他在当地也难站住脚。"},{"type":"paragraph","text":"他们忍气吞声地在美国呆了一年，只感到无比的屈辱。在中国虽然生活水平低，但他们是光荣的人民教师。他们热爱自己的专业，生活充实，学生很尊敬他们。在美国虽然收入多，但他们是舅舅的廉价劳动力，生活没有自由，也没有意义。想来想去，他们决定回国了。"},{"type":"paragraph","text":"东菊舅舅知道他们要回国，暴跳如雷。他扳着指头给他们算帐说，他们在美国一天挣的钱，顶得上他们在中国一个月工资。他又说，只要他们好好干，他决不亏待。但他们去美国的唯一目的是上大学，更好地掌握英语知识，回国教学。既然不能上学，他们决意回国。"},{"type":"paragraph","text":"他们走那天，舅舅没有理他们。他们自己坐长途汽车到堪萨斯州，从那里坐飞机到旧金山，再从旧金山乘飞机回北京。"},{"type":"paragraph","text":"清秀文静的王东菊说到这里，轻轻叹口气："},{"type":"paragraph","text":"“我是1981年6月13日去美国，回北京刚好是1982年6月13日，出入境同一天，真巧！我们去美国一年，真如做了一场梦。”“我们真正认识到资本主义制度的本质，一切为了金钱。在那种社会熏陶下，亲舅舅照样认钱不认人，一心只想剥削我们。他还要让我二舅去美国。二舅根本不懂英文，肯定是到他餐馆厨房当苦力。我把去美国的处境告诉二舅。二舅听了我的话，没有去。我这位一心只求金钱的大舅前年去世了，可能操劳过度。这些事，我过去一直不肯对外人讲。对人只说我身体不好，适应不了美国的生活方式，回来了。总是自己亲舅舅，说出来令人伤心。”"},{"type":"paragraph","text":"吴银春在一旁微笑着说：“我们想继续学习的愿望，回国后实现了。我们一面在中学教英文，同时在教育学院进修。学校很照顾我们。东菊生了孩子，还要坚持教学和上学。学校给她减轻上课时间。她本来每星期上10节课，现在只上5节课。我原教初三英语，现在教高一英语。东菊教高二英语。我们两人现在一月收入200多元，负担一个孩子，够过了。”"},{"type":"paragraph","text":"王东菊抬起头来，粲然一笑：“重要的是，我们现在生活得充实、愉快。刚回来那阵，不少人说我们傻。有人说‘就冲你们每月拿1000多美元，再受苦受气也得留在那里。’有人老问我们：‘回来了，后悔吗？’我总回答，没什么可后悔的。这里有我们自己的祖国和亲人，有我们心爱的事业和学生。对国家和社会作点贡献，是我们追求的人生价值；培养学生，就近孝敬父母是我们的一种乐趣。人不能当金钱的奴隶。我们在那里收入高些，并不幸福。在舅舅也是餐馆主人的监视下，象哑巴和机器人一样干活，是十足的奴隶。回国后我们是国家的主人，也是生活的主人。我们紧张地生活、工作、学习和抚养孩子，生活是充实和有意义的。”"},{"type":"paragraph","text":"吴银春严肃地说：“美国是一个金钱万能的社会。单纯为了挣钱，我们可以在美国呆下去。代价是丧失了我们的尊严和事业。在金钱和尊严之间，我们作了尊严的选择。也许有人以为我们傻。但鲁迅先生有篇著名的文章《聪明人和傻子和奴才》，我们宁愿当傻子，不做那种聪明人和奴才！”"},{"type":"paragraph","text":"他的话说得多么好啊，显示了有气节的中国人应有的尊严和自爱。在这两位身居大杂院的普普通通知识分子身上，我看到了民族自强的希望和力量。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}