{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"我的１９６６年夏秋","authors":["郁琪"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"郁 琪·","type":"paragraph"},{"text":"我的六年中学生活，都是在天津三十四中度过的。１９６６年我正读高三，准备高考。５月毕业考试结束；６月中旬，仲夏，高考制度废除了。","type":"paragraph"},{"text":"６月１日，《人民日报》社论《横扫一切牛鬼蛇神》，打倒之风盛行，学校是重灾区之一，批斗老师的大字报铺天盖地。","type":"paragraph"},{"text":"邵淑惠先生是我们的校长，其夫王金鼎是市委文教部部长（他们夫妻都是三四十年代投身革命的），因为“执行修正主义教育路线”，首当其冲，被揪了出来。丈夫的“功劳”，自然有妻子一半，校长在劫难逃。学校文革前高考成绩是不错的，校长曾经以历届高考成绩自豪，这当然又成了文革开始后的主要罪证之一。批斗会上打倒校长和她丈夫的口号声，震耳欲聋。红墨水、蓝墨水，从眼镜片上流下来，拳脚加在她单薄的身上。","type":"paragraph"},{"text":"批斗老师也愈演愈烈。老教师们大多是解放前大学生，很少有“成分好”的。我们的数学老师被认为是资产阶级臭小姐，沥青之类涂抹到被剃光了的头上。语文老师上课曾经涂脂粉，被认为是资产阶级臭思想，需要好好改造！她被逼迫到学校楼房二三层间外墙、一砖多宽窄的地方走一遭，浑身打颤。我们的班主任善良可亲，业务精湛，也被揪斗，被剃成“阴阳头”，脸被打得肿了起来。英语老师，政治老师……无一幸免，被打成“牛鬼蛇神”，关到学校地下室的“牛棚”中。","type":"paragraph"},{"text":"又有传来消息，市一所男子中学批斗老师够水平，学生们立即去取经。偌大的操场好像在吊丧，若干长长的白色魂幡在晃动，幡下也是一片白色，“牛鬼蛇神”们穿着丧服，敲着锣，转着圈，一片乌烟瘴气，真让人望而生畏。红色恐怖，革命风暴，席卷天地。这样，我所在中学被认为批斗力度不够——和修正主义教育路线斗争，是不能“温良恭俭让＇的！","type":"paragraph"},{"text":"红卫兵冲出学校、涌上街头，发起了规模空前的“破四旧、立四新”运动。批斗也接二连三降临到同学们父母身上。黄家花园山西路口李铁匠的一位女儿是我的同学。她父亲公私合营以前开了小铁铺，是不是有一两个伙计，我不清楚；只知道开个小门脸，楼上住家人，她兄弟姊妹十几个。小私有者在那时等同剥削者，他们的家什，被红卫兵从楼上窗口稀里哗啦抛了下来，堆放到报刊亭前的十字路口当中，继而被点燃。纸簿被认为是“变天帐”！大火熊熊……我同学的长辈们，都被逼迫跪到筚拨作响的火堆旁，满面通红，几乎烤出油来！看到那一幕，我真是惊心动魄，刻骨铭心啊。","type":"paragraph"},{"text":"另一位住在长沙路思治里的同学，父亲是小资方，那时候只要公私合营以后拿利息的，都是资本家，哪怕拿一盒纸烟钱的利息！同学的父亲老实巴交，红卫兵找不出他的任何罪状，就成了“反动”资本家的陪斗。批斗会很多，陪斗也很频繁，他胆战心惊，难以禁受耻辱和煎熬。在一次批斗会之前，在家里的地下室悬梁了！那时候，自杀就是抗拒革命。一家四口（母亲和三个孩子）失去了经济来源；不仅如此，同学母亲被剃头之后去扫街。她是小脚（幼年时被缠足），身体很单薄……没完没了的体力劳动、精神压力折磨着她，不久就病倒了……当同学的母亲故去的时候，同学也因病住院，母亲病故的噩耗传来，她不顾一切从医院奔跑回家，晕到在另一张床上，被伤心欲绝的同学们抬回医院。后来，这位同学也离我们而去了，是班里第一个离去的。她的学习曾经很出色……","type":"paragraph"},{"text":"我的另一位同学，父亲曾经在黄家花园西安道开五金行，当然在被批斗的资本家之列……当时这位同学说了一句话：“我家开五金行的房子原来是XXX家的汽车房。”（在人人自危的年代，一个中学女孩这样说是可以理解的。）XXX，指的是我！如五雷轰顶！外公曾经是民国外交官，出任过英国伦敦总领事……这些我当时并不很清楚，母亲一直隐瞒着我。但是，同学家开五金行的房子原来是我家老宅的汽车房……这我是清楚的！我担心着哪一天火山喷发，真有如白天出穴的小鼠，惊恐万状，精神几乎到了崩溃的边缘……万幸！外公去世得早，这事后来没有掀起惊涛骇浪。","type":"paragraph"},{"text":"我所在的三十四中校舍，曾经是民国要人曹锟在天津的府邸。气派的三楼一底西式洋楼，（在唐山大地震后不复存在，我竟然没有留下学校全景照片。）文革开始以后，地下室就成了“黑五类”写检查的地方。我的罪状是父亲在国外，在国外的罪名一律是“投敌叛国”。（在中学六年里，无论我如何努力，都因为家庭问题不能入团！）……检查一遍，又一遍，被认为不深刻，不彻底。怎么深刻呢，在国外就是不爱国，不爱国就是背叛祖国，投敌叛国！似乎是科学的等量替代，不知道合乎什么逻辑学。每天从早到晚，只能做一件事，写检查，写检查！学校一次次组织全校同学去北京见毛主席，我没有资格；到全国各地串联，也是不可能的。我十几岁的心灵，不知道曾经承受多么大的压力！阴森森的地下室，写不完的翻过来倒过去的检查，要上纲上线！万般无奈，我精神到了崩溃的边缘！","type":"paragraph"},{"text":"父亲在国外，不可能被揪斗了。我十分担心母亲，怕她像同学父母一样惨遭劫难。然而天佑母亲。母亲所在工厂前身，是广东人开的贸易行，招收的大部分是老广，几乎家家有海外关系。母亲又不是资方，所以，没有像我一样写检查。从科室干部下放到“要害部门”，在食堂劳动！","type":"paragraph"},{"text":"８月２６日红卫兵冲击市委机关，９月１８日，市一中等１６所学校在体育场召开揭发市委大会。１９日传来消息，万晓塘书记自杀身亡，有花圈悼念。据说是服安眠药，死在澡盆中。（文革后的材料说万书记是因心脏病暴发猝死。）","type":"paragraph"},{"text":"１９６６年夏秋，白色恐怖达到极致。","type":"paragraph"},{"text":"在十二分抑郁中，同学来告诉我，河西区学生们正在报名去兵团，她可以替我办手续；我心动了，似乎抓到了一根救命稻草。上山下乡，学生们情况不尽相同。有的是年轻人火热的心，支援边疆，“到广阔天地接受再教育”。有的主要是因为政审不过关，前一年中考、高考落第，上山下乡算是一条出路。有的是被“动员”，日以继夜，三番五次，熬不过去……我又是一种情况，在地下室写检查，无日无月，无休无止，实在忍无可忍了！","type":"paragraph"},{"text":"去兵团，我政审一定不合格，也不敢过问办的细情，总觉得自己是“混入革命队伍中的阶级异己”分子，怯怯的、惴惴的，似乎是落荒而逃。这种担心在上车之前、上车之后，以致最初到西北的日子里一直持续着。退天津市户口的时候，万般无奈的母亲，没有说什么。","type":"paragraph"},{"text":"即将离开生活了近二十年的城市，前一天晚上，我独自来到天津母亲河——海河边。看着倒映在水中的几点惨淡灯光，思绪随着脉脉的流水，跑得好远好远。","type":"paragraph"},{"text":"我怀念读了六年书的母校和高中三年所在班级。我的班级，自认为是“前无古人，后无来者”。我的高三三班是女生重点班，全面发展，样样争先，各级奖状挂满一面墙壁，大家的心太齐了。记得学校操场不大，每次上体育课，都列队到附近的新华路体育场去。几百米路程，不需要喊口令，后边的同学随着前面同学的脚步，齐刷刷地走到体育场，曾经投来多少赞许的目光。如果高考制度不废除，又会如何呢……甚至高中毕业都没有机会留下一张合影……","type":"paragraph"},{"text":"在改革开放中，母校再次振兴了！２０００年，５０周年校庆，最激动人心的一幕永远留在我的记忆中。“老校长来了”！“老校长来了”！随着礼堂爆满的欢呼声，白发苍苍的老校长，在学生们的搀扶下，款步走到师生们中间，微笑着向大家频频招手，学生们高举鲜花跑上前去，校庆的热烈气氛鼎沸。望着熬过劫难，德高望重的老校长，我真是百感交集。又令我欣慰的是，我们班中不少同学文革后又上了大学，而且不乏成绩卓著者，这都是后话。","type":"paragraph"},{"text":"快乐的童年、幸福的少年，一切，一切，都好像那么遥远了。远得好像是幽暗的河水尽头，远得好像是苍穹神秘莫测的星星。面临自己的将是什么，茫然无知。生活会是很艰苦的吧，不论如何，肉体的恐怕比精神的容易熬过吧。","type":"paragraph"},{"text":"１９６６年仲秋的一天，我登上了西去的列车，把自己的肉体连同灵魂一起放逐了……□ 原载“天津记忆“微信号————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：胡海科（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"上山下乡","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}