{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛泽东思想大发展大普及无产阶级专政大巩固大加强上海警备区指战员对当前大好形势感到欢欣鼓舞","authors":[],"dates":[{"year":1967,"month":11,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海警备区部队，遵照毛主席最新指示，大抓形势教育，使广大指战员认清了大好形势，得到了极大的鼓舞。更加深刻地领会了毛主席的无产阶级革命路线，进一步认清了无产阶级文化大革命的伟大意义。"},{"type":"paragraph","text":"上海警备区部队，听了毛主席最新指示的传达，各级领导机关立即举办学习班，把所有团营干部和基层干部轮训一遍，然后广泛地在全部队展开教育。以毛泽东思想为武器，用前后对比的方法，观察和分析当前空前大好形势，使大家认识到:毛主席的无产阶级革命路线，从来没有象今天这样深入人心。革命的形势从来没有象今天这样好。上海警备区某团干部毛泽东思想学习班，在学习的时候兴奋地说，形势大好，好在毛泽东思想大发展、大普及；资产阶级司令部大崩溃，大瘫痪；无产阶级专政大巩固、大加强；牛鬼蛇神大暴露、大扫除；亿万人民大发动、大锻炼；各级领导干部大考察、大教育；革命事业接班人大培养、大成长；全国人民思想革命化大促进、大提高；工农业生产大发展、大跃进。南京路上好八连以毛主席最新指示为武器，进行形势教育，战士们激动地说，毛主席最新指示，交给了我们观察和分析形势的强大思想武器，给我们擦亮了眼睛，照亮了前进的道路。大家纷纷表示:我们一定学好毛主席最新指示，认清大好形势，紧跟毛主席，紧跟毛主席伟大战略部署，把无产阶级文化大革命进行到底。广大指战员无限欢欣鼓舞地说，千好万好，毛泽东思想深入人心是最大的好；千胜利，万胜利，毛主席的革命路线深入人心是最大的胜利。"},{"type":"paragraph","text":"在形势教育中，各级领导遵照毛主席的教导，善于引导大家透过现象看本质，看主流，看全局，看人的精神面貌。大家说，学了毛主席最新指示，分析形势有了纲，抓住了形势的本质和主流，对大好形势有了比较全面的理解和认识。上海警备区某团党委中心组在讨论形势时，大家说，从全国看，群众真正发动起来了，党内走资本主义道路当权派被挖出来了，培养和锻炼了接班人，无产阶级专政更加巩固了，革命的大联合和三结合出现了新高潮。在谈到所谓“乱”的时候，许多干部、战士说，最乱的地方，也是群众发动最充分的地方，说明人人关心国家大事，人人关心政治，人人关心阶级斗争。全国某些地区的确曾经乱了一下子，但主要是乱了资产阶级的司令部；就上海来说，是乱了陈、曹、杨，这是个极大的好事。有的还说:“如果没有现在的小乱，将来就会出现大乱，苏联产生修正主义的悲剧就要重演。”"},{"type":"paragraph","text":"把形势教育自觉地同“斗私，批修”紧密结合起来，这是上海警备区进行形势教育的显著特点。大家通过学习深深感到:带着私心看形势，越看越糊涂；带着公心看形势，站得高，看得远，心明眼亮，越看越清楚。大家深有体会地说，只有深入地“斗私，批修”，实现思想革命化，才能随时看清形势，跟上形势，永远作坚定的革命派。连续六年被评为四好连队的上海警备区某部防化连战士说，千难万难，听毛主席的话就不难。过去看到文化大革命中群众起来了，就怕搞乱了；现在学习了毛主席最新指示，懂得看形势要看本质，看主流。群众充分发动，就是形势大好。今后，一定要听毛主席话，不论观察和分析什么问题，都要看主流、看本质。"},{"type":"paragraph","text":"广大指战员通过形势教育，斗志旺盛，精神面貌焕然一新。大家纷纷向毛主席宣誓:一定紧跟毛主席他老人家的伟大战略部署，认真斗私批修，把“三支”“两军”工作搞得更好，把部队革命化建设搞得更好，坚决把无产阶级文化大革命搞得更好!"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}