{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于经济改革和发展中若干问题的思考","authors":["袁木"],"dates":[{"year":1993,"month":4,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关于经济改革和发展中若干问题的思考"},{"type":"paragraph","text":"袁木"},{"type":"paragraph","text":"把握有利机遇，加快经济发展，关键在于深化改革。我们经过一段时间的调查研究，多方征询意见，深感在当前的经济改革和发展中，有以下一些宏观问题亟待在进一步统一认识的基础上求得正确的解决。"},{"type":"paragraph","text":"（一）市场经济目标模式的选择。我国经济体制改革的目标是建立社会主义市场经济体制，这个问题经过党的十四大的科学论证已经取得共识。从总体上说，为了加快改革的步伐，顺利建立社会主义市场经济体制，应当在四个方面把我们的认识进一步统一起来。第一，既然要建立市场经济体制，就必须着力于革除僵化的计划经济体制的弊端，严格遵循价值规律、市场供求规律和市场竞争规律，同国际上市场经济的通则相衔接，借鉴和吸收世界各国包括资本主义发达国家的经验。这一点必须首先明确起来，决不能犹豫不决，畏首畏尾。第二，我国所要建立的社会主义市场经济体制，毕竟同资本主义市场经济体制有着所有制不同的区别。就最主要的方面来说，我们必须坚持公有制为主体而不能自觉或不自觉地导致私有化，必须坚持按劳分配为主体和有利于逐步实现共同富裕而不能自觉或不自觉地导致两极分化。这两点同样不能动摇。第三，现代市场经济决不是无政府主义的完全放任的自由市场经济，这种市场经济在当今发达资本主义国家乃至新兴的发展中国家都基本上不存在了，更不用说我们所要发展的社会主义市场经济了。社会主义的市场经济，应该是在国家有效宏观调控下的市场经济，应该有利于发挥社会主义国家能够集中必要力量办大事的优越性。国家的宏观调控只能加强，不能削弱。当然，这种调控决不能采取计划经济条件下的老办法，必须通过改革，建立起适应市场经济发展要求的比较完善的宏观调控体系。第四，现代市场经济应该是规范化、制度化、法制化的有序运行的市场经济，从这个意义上说也就是法制经济。社会主义市场经济更应该是这样。我们必须加强经济立法，严格执法，保护合法经营，保护平等竞争，反对垄断和封锁，取缔非法经营，严禁偷税漏税，打击生产和经销假冒伪劣产品的行为，建立健全社会主义市场经济的新秩序。"},{"type":"paragraph","text":"（二）各级政府对国民经济的运行管什么和怎么管。既然发展社会主义市场经济离不开国家有效的宏观调控，这就决定了从中央到地方各级政府对市场经济的发展都负有正确引导的职责。在这个问题上，首先必须坚决实行政企职责分开的原则，转变政府职能，赋予企业法定的充分自主权，尽快把政府直接指挥企业生产经营活动，转到正确调控市场和积极加强社会管理上来，为企业经营提供更好的服务和创造更为有利的宏观经济环境。对这一点中央的方针原则早已明确，各地也已创造了不少好的经验，现在的问题是必须克服各种阻力，以更加坚定、更加积极的态度加以落实。其次，为了更好地发挥各级政府对国民经济运行的积极导向作用，需要合理地分层次地调控经济活动。目前存在的行政层次愈低，对经济的导向力和调控能力愈强；行政层次愈高，导向力和调控能力反而愈弱的现象，不利于整个国民经济的健康发展，必须加以改变。为此，应当在有利于微观搞活、宏观有序的前提下，合理划分中央和地方的财权、事权，积极推行分税制改革，明确分工，各司其职，将该管的切实管好。同时要通过改革，适当增加国家特别是中央财政收入的比重，缓解财政困难，减少赤字，以利于增加国家宏观调控的经济实力，以利于集中力量加强重点建设和克服盲目的重复建设，以利于实行各地的优势互补和整个经济结构的优化。"},{"type":"paragraph","text":"（三）怎样提高国家宏观调控的权威和效能。目前，影响国家宏观调控的权威和效能的因素主要有三个：一是底数不清。各地上报的产值、产量、投资、财政收入以及企业利润和个人收入等各项指标，往往存在程度不同的“水分”，既有浮夸虚报的，也有故意留一手的。国家的统计数与实际数到底有多大差额，很难说准。底数不清，判断失去科学依据，很容易使宏观决策失误。二是宏观调控手段不健全，不得力。规模管理目前还是我们进行社会经济总量调控的主要办法之一，但实际上无论是固定资产投资规模还是信贷规模都一再被突破，资金流失的渠道和办法很多。三是有令不行，有禁不止。一段时间以来流传一种说法，认为一些地方成功的经验是中央叫干啥就不干啥，中央不叫干啥就干啥。这种说法不论出之何地何人之口，出于何种目的，都是极不正确的。针对以上情况，从现在起就应该着重抓好以下三个体系的建设。第一，建立健全适应市场经济要求的科学的国民经济统计监测体系，加强宏观监测的基础统计工作，提高统计监测的科学性和准确性。第二，建立健全适应社会主义市场经济的宏观调控体系，各种经济杠杆要根据经济体制转轨中调控对象的复杂性和特殊性而加以修正，保证进行适时的有效的调节，尤其应当强化金融手段的应用。第三，加快建立有效的宏观政策执行保证体系，加强立法和执法队伍的建设，强化监督，依法行政，维护国家政策法规的严肃性，彻底扭转有法不依、执法不严的局面。"},{"type":"paragraph","text":"（四）市场的统一和分割问题。建立社会主义市场经济体制，必然要求打破地区分割，建立全国性的统一市场，并且日益开拓和扩大国际市场。资源配置不仅在微观上尤其在宏观上做到符合经济发展的客观规律，才能使整体经济效益不断提高，做到这一点自然也离不开统一市场的建立。由于各地经济发展很不平衡，水平高低不等，市场发育快慢不一，势必会按行政区划首先形成若干区域性市场，而这些区域性市场的成熟程度也存在着明显的差距。一般地说，发达地区经济发展水平比较高，市场发育比较早，市场机制相对成熟，客观上要求冲破行政性区域市场的界限，对这种趋势和积极性应当予以保护和正确引导。不发达地区为了避免同发达地区差距的进一步拉大，往往采用行政保护的办法，限制本地区生产要素流出和外地产品流入，不利于全国统一市场的形成和发展，对这种情况应该进行必要的抑制和疏导。目前，中、西部地区资金短缺而大量资金又向东部沿海地区逆向流动的情况也应引起注意，并采取积极的措施加以引导。总之，目前不同程度存在着的市场分割状态是与我国现阶段市场体系发育不成熟相联系的。资金、技术、信息、劳务等生产要素市场发育滞后，生产要素与商品的流动不相衔接，尚未形成与商品市场有机关联的市场组织体系。因此，积极创造条件，加快要素市场的发育，通过改革打破“条条”和“块块”式的管理体制，加速市场体系的建设和推动我国统一市场的形成，实乃建立社会主义市场经济体制的当务之急。"},{"type":"paragraph","text":"（五）认真处理好国内国外两个市场的关系。对外开放是基本国策，是发展我国经济的根本途径，必须继续坚持和扩大。经过这十多年来的努力，我国经济外向型比例有了较大提高，对外贸易额已由１９８０年的占世界第２６位跃居第１１位。进一步拓展国际市场，实现外贸多元化，促进我国出口产品升级换代，这些都需要进行认真研究并继续付出艰苦努力。积极参加国际分工，继续发展对外贸易，引进外资和先进技术，毫无疑问仍然是加快我国现代化建设的重要举措，但不能在积极开拓国际市场的同时忽略了国内市场，更不能无条件地或者在有损国家利益的情况下将国内市场拱手外让。引进外资，扩大对外贸易，增加中外经济合作，都要做到心中有数，对国外市场的容量要有充分了解，能引进多少外资也应有符合实际的分析，并对其进行符合我国产业政策的正确引导。沿海沿边地区完全应当也能够继续扩大外向型经济的比重，同时要注意做好国内外两个市场的转化和连接工作。内地有条件的地方也要大力拓展海外市场，但不宜与沿海沿边地区提出同样的要求和采取同样的做法，因为相互的条件毕竟有很大的不同。各地都要努力增加附加值高的和高新技术产品的出口，增加机电产品和成套设备的出口，同时积极开拓国内市场，特别要着力于国内农村市场的开拓。充分利用国内外两个市场而主要依托于国内市场，可能是在我国条件下促进国民经济健康发展的重要立足点。"},{"type":"paragraph","text":"（六）高度重视和切实抓好产业结构的调整。合理调整产业结构，是在提高效益的基础上加快发展速度，促进国民经济又好又快地登上新台阶的根本性问题。产业结构调整不同于产品结构调整。产品结构调整属于微观范畴，企业可以根据市场的供求变化对生产对象及时作出调整，主要依靠发挥市场机制的作用。产业结构调整也要发挥市场机制的作用，但不可能主要或完全靠市场机制来解决，需要由国家根据对经济发展的科学预测和制定正确的发展战略，通过宏观调控作用于微观经济活动，调整各产业部门之间的比例，以及各产业部门的内部结构。目前我国的产业结构大致有四种情况：一是经过多年调整已基本协调，但在新的经济高速增长中又开始出现某些不协调的苗头，如工农业结构，轻重工业的结构，轻工业中以工业品为原料和以农产品为原料的部门之间的结构等。二是结构有所改善但距离协调合理的格局还有较大差距，如农业内部结构，轻工业产品结构及其与市场需求结构的适应程度，第三产业与一、二产业之间的结构等。三是结构不但尚未改善而且不协调的趋势还没有得到有效遏制，主要表现在基础设施和基础工业同加工工业之间的结构。四是就传统产业与新兴产业的结构关系来说，传统产业仍有很大发展余地，应当在积极扶持新兴产业加快发展的同时，加强用新兴技术来改造传统产业。根据以上情况和不同层面上调整结构的不同重点和要求，按照国家的产业政策和宏观调控，发挥市场的积极导向作用，依靠各产业部门和众多企业的共同努力，争取今后几年内使产业结构的合理调整取得更大成绩，这对我国经济又快又好的发展将发挥极为重要的作用。"},{"type":"paragraph","text":"（七）加强农业以及基础设施和基础工业的建设。这个问题本可以同前个问题一并来讲，因其重要，为了突出，单列一题。在我国加强农业的基础地位永远不能动摇，基础设施和基础工业发展滞后已形成“瓶颈”制约而必须加速解决。对这两点，中央也早已有了明确的方针，采取了一系列必要的措施。这里想着重指出的是，其所以农业在国民经济快速增长中遭到某种程度的忽视，基础设施和基础工业建设的投资比重在一再强调的情况下还有所下降，主要是有些认识问题还有待于首先解决。在我国特别是当前的条件下，产业振兴尤其是基础产业、支柱产业的振兴，相对于发展房地产业、发行债券和股票等（国际上称之为“泡沫”经济）来说，前者是重点，应当优先；后者也要发展，但应服从于和有利于前者。基础设施和基础工业的建设，相对于加工工业的发展来说，前者是短线，应加快发展；后者是长线，目前应为前者让点路，着重于通过改组改造提高水平而不是盲目扩大规模，以求得产业结构的协调和优化，并有利于增强经济发展的后劲。这两点认识极为重要，如不进一步得到统一，就难以提高加强农业以及基础设施和基础工业建设的自觉性，并使政策措施的制定和经济体制的改革有利于实现产业振兴的目的。此外还想附带说一句，基础设施和基础工业的建设一般地投资规模较大，建设周期较长，应认真加强总体布局，搞好全国的和区域性的规划，有利于各地优势互补，多渠道筹集融通资金，充分考虑经济效益，避免大的重复建设，否则造成的损失会比一般加工工业重复建设造成的损失巨大得多。"},{"type":"paragraph","text":"（八）如何考虑和解决地区发展不平衡的问题。改革开放十多年来，东部沿海地区凭借自己的经济优势、地理优势和国家给予的特殊政策，经济发展大大加快，人民收入水平迅速提高；中西部经济也得到较大发展，但由于原来基础较差和其他现实因素的制约，原本存在的同东部沿海的差距进一步拉大，趋势还在发展。这种情况已成为引发一些经济利益矛盾和其他社会问题的一个重要原因。南下民工潮一年甚过一年，由此而带来交通运输紧张加剧和给社会治安增加的困难，是这种情况的集中反映。看来，前些年已在提倡和实行的发达地区对不发达地区的对口支援，在平等互利的基础上拓展相互之间的横向经济联系，鼓励发达地区把资金、技术和人才投入中西部地区的资源开发并按合理比例进行利益分配，以及适当地逐步增加发达地区财政税收上缴以增强国家对不发达地区实行扶持的经济能力等等，这些措施都应继续实行并逐步增强其力度。国家对不发达地区特别是贫困地区的扶持是必要的，但更重要的是帮助和促进这些地方培育市场经济机制，增强它们自身的造血功能。从现在起，认真研究并采取进一步的举措，逐步缓解地区经济发展的不平衡，以有利于全国经济的加快发展和保持社会安定，恐怕也已经是时候了。"},{"type":"paragraph","text":"（九）如何对待“官办”公司或有政府扶持色彩的公司，以及由此而引发的个人“隐形”收入的膨胀。这类公司现在多被报刊通称为“翻牌”公司。它们不同于传统意义上的国有制企业，也不同于过去的集体所有制企业。它们多具有一定的垄断性，甚至可以低价从政府手里获得土地或其他生产资料，高价卖出，或者在某个部门的扶持下办些正常途径办不到的事情，不花多少力气便获得巨额利润。这类公司往往产权缺乏严格界定，经营又多采取承包方式，扣除上交税利后的收入都归公司，进而以多种“隐形”途径化为个人所得。对目前由于诸多因素形成的社会分配不公现象，群众最不满意的首先是这一种，对侵蚀国有资产最严重的也是这一种。对“翻牌”公司，中央和中央领导同志已经明确指出这不是改革而是倒退，应采取坚决措施及时加以解决，否则积以时日，得利者众，将更难解决。要严格禁止以改革为名，行政企不分、官商结合、以权谋私之实。对于真正基于职能转变、机构精简的需要，而将某一机关或机关的某些职能部门成建制地转为经济实体的，应当创造条件支持其转变，但转变后必须与政府部门脱钩，取消其行政管理权限。对于机关后勤服务机构转变为服务性经营实体的，应在财务上与原机关真正分开，实行独立经营。对于机关投资创办实体，或投资企业入股经营的，应严格禁止。对各种个人“隐形”收入，不合理的应取消，合理的应公开，纳入工资奖金，并对高收入依法征税。"},{"type":"paragraph","text":"（十）积极稳妥地推进金融体制改革。我国经过十多年的改革开放，商品经济有了长足的发展，金融在国民经济总体运行中的地位和作用越来越重要，已经成为并将继续成为最重要的宏观调控手段。深化金融体制改革，是保持目前良好的发展势头，防止通货膨胀，促进国民经济再上新台阶的重要环节。改革的目标是逐步建立健全适应社会主义市场经济发展要求的金融体系，在稳定货币的前提下支持经济发展。货币稳定是经济稳定的必要条件，货币发多了或发少了都会影响经济健康发展。要通过改革逐步建立一套完整的机制，既能满足经济高速增长对货币的需要，又能防止信贷规模过分膨胀和货币的超经济发行。深化金融体制改革的关键是建立银行风险机制，从根本上改变目前企业在相当程度上还在吃银行的大锅饭，以及银行不论企业和建设项目的效益如何而贷款越多得利越多的状况，把银行办成真正的银行，成为自主经营、自负盈亏、资金自求平衡、自担风险、自我约束、自我发展的金融企业。要按照这样的要求，在将专业银行承担的政策性业务与经营性业务划分开来并实行分帐管理的基础上，逐步把专业银行办成专业的国有商业银行，同时建立权威的中央银行宏观调控体系，加强对专业银行、商业银行以及非银行金融机构的监督管理，从整体上提高我国信贷资金防范风险和增进效益的能力。"},{"type":"paragraph","text":"提出研究和解决好以上这些问题，目的都是为了有利于建立和完善我国的社会主义市场经济新体制，有利于我们把握机遇和加快发展。行文不妥之处，请读者批评指正。如能引起更多的人们对这些问题进行研究，那就更是写作本文所希望的了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}