{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"北京卫戍区在揭批“四人帮”的斗争中广泛开展向雷锋同志学习的活动干部战士以雷锋为榜样，看书学习蔚然成风，好人好事层出不穷，人民军队光荣传统进一步发扬光大，呈现出一派生动活泼、团结战斗的新局面","authors":[],"dates":[{"year":1977,"month":3,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京一九七七年三月二日电　人民解放军北京卫戍区广大指战员，在深入揭批“四人帮”的伟大斗争中，广泛开展向雷锋同志学习的活动。干部、战士以雷锋为榜样，看书学习蔚然成风，好人好事层出不穷，人民军队光荣传统进一步发扬光大，呈现出一派生动活泼、团结战斗的新局面。"},{"type":"paragraph","text":"北京卫戍区许多部队在揭批“四人帮”的斗争中，都提出一个问题:伟大领袖和导师号召向雷锋同志学习，“四人帮”为什么竭力破坏干扰?群众性学雷锋运动为什么这几年开展得不那么热烈了?指战员们重温了毛主席关于“向雷锋同志学习”的伟大号召，学习了周总理的光辉题词:“向雷锋同志学习:憎爱分明的阶级立场，言行一致的革命精神，公而忘私的共产主义风格，奋不顾身的无产阶级斗志”，回顾了十四年来开展学雷锋运动的经历，更加看清了“四人帮”的罪恶。许多连队指出，正当我们轰轰烈烈地开展向雷锋同志学习的时候，“四人帮”刮起了一阵阵冷风，胡说什么学习雷锋是“不抓大事、不抓路线”，为人民做好事是“只埋头拉车，不抬头看路”，使连队学雷锋活动受到了影响。不少干部战士气愤地说，雷锋同志具有坚定的无产阶级立场，高度的阶级斗争和路线斗争觉悟，怎么能说是“不抓路线”，“不抬头看路”呢?他们的罪恶目的就是要全盘否定毛主席亲自树立的雷锋这个全军、全国人民学习的光辉榜样，阴谋把干部、战士的思想搞乱，把部队建设的方向搞偏，把我军的优良传统搞光，把无产阶级专政的坚强柱石搞垮，以便他们出来篡夺党和国家的最高领导权。同志们说，“四人帮”越是反对我们向雷锋同志学习，我们越要坚定地向雷锋同志学习，在以华主席为首的党中央领导下，以雷锋同志为榜样，“象严冬一样残酷无情”狠揭猛批“四人帮”，把学习雷锋的活动坚持下去，开展得更好。全卫戍区团以上领导机关纷纷召开会议，做出决定，向部队发出广泛开展向雷锋同志学习活动的指示和通知。许多单位重新分析了部队学习雷锋的形势，修订了学习计划，交流了学习经验。某团党委针对部队人员新，对雷锋事迹不大了解的情况，专门组织团、营干部和“雷锋事迹宣讲小组”，下到连队和基层单位，大张旗鼓地宣传学习雷锋的重大意义，大讲雷锋同志的先进事迹，大批“四人帮”破坏学雷锋的罪行，大力宣扬学雷锋的先进单位和个人，有力地推动了部队学雷锋活动更加波澜壮阔地向前发展。现在，北京卫戍区广大指战员学雷锋精神，走雷锋道路，做雷锋式的战士已形成风气。一个学雷锋，比行动，全心全意干革命的革命竞赛活动正在全区部队内轰轰烈烈地开展起来。"},{"type":"paragraph","text":"广大指战员，以雷锋为榜样，牢记人民解放军“紧紧地和中国人民站在一起，全心全意地为中国人民服务”的建军宗旨，在搞好警卫工作的同时，积极地宣传群众，帮助群众，争做人民的勤务员。在天安门前，指战员们热情接待来自全国各地区、各民族成千上万的群众，为他们讲解毛主席领导的中国革命的历史和光荣的革命传统；在车站、机场、体育馆、影剧院，在繁华的街道、商场，指战员们主动帮助群众背行李，找亲友，护送病人，扶老携幼，自觉协助服务人员搞好公共卫生，维持社会秩序；在工厂、农村，在机关、学校，指战员们积极帮助地方训练民兵，培训赤脚医生，搞好教育革命。新年、春节期间，为了搞好市场供应，使首都人民欢度粉碎“四人帮”后的第一个新春佳节，北京卫戍区广大指战员，在执行紧张的卫戍警卫、战备训练、施工生产等任务的同时，积极主动地为首都城乡各商场和供应点运煤、拉粮、送菜、送货。这个部队所属汽车连，春节期间出动车辆八十多台次，为新街口、地安门、护国寺等商店运送糕点、烟、酒、糖果等物品三百多吨。守卫在北京火车站的某部三连指战员，自觉把执勤的过程，当作向雷锋同志学习，为人民服务的极好机会。他们经常帮助上下车的旅客查寻亲友，搬运行李，联系车辆。春节前后，车站的旅客比平时增多近一倍。三连党支部专门成立了“为人民服务小组”，帮助旅客和车站工作人员解决困难。他们深入到车站大厅、站台、检票口、候车室、地下通道等处，和工作人员一起检票、验证、擦地板、倒垃圾、疏散人员、装卸货物，热情地给旅客介绍首都有关旅行的情况。二月九日下午，一百三十八次客车开进北京站后，旅客们很快出了站。正在执勤的六班长罗国英发现站台上还有两位老人和一个小孩迟迟没有出站。经寻问，知道两位老人是从湖北孝感来北京找儿子的。他们初次来京，其中一位老人又是双目失明，还带了七、八个包袱，正在焦急地等待儿子来接。罗国英问清情况后，首先为老人打电话找到了儿子，然后又联系了一辆客运三轮，并打发老人、小孩上了车。在北京郊区执勤的某团派出专人深入到驻地附近社、队的知识青年点上进行慰问，到部队驻地附近农村，帮助贫下中农打水、砍柴、碾米、磨面，协助生产大队党支部关心群众生活。人民群众高兴地说:自从粉碎“四人帮”，雷锋精神大发扬；华国锋主席来掌舵，解放军里雷锋多。"},{"type":"paragraph","text":"北京卫戍区广大指战员，把向雷锋同志学习，积极支援地方的社会主义革命和社会主义建设，支援农业学大寨、工业学大庆的群众运动，作为一项重要的政治任务。各部队抽调大批人员深入北京郊区农村社队大力宣传第二次全国农业学大寨会议精神。他们同广大贫下中农一起，认真学习毛主席的光辉著作《论十大关系》和华主席在第二次全国农业学大寨会议上的重要讲话，深揭狠批“四人帮”破坏农业学大寨运动的罪行，帮助社队修订学大寨规划，为普及大寨县积极贡献力量。某团党委为帮助驻地附近社、队增强抗旱能力，解决水源问题，派出干部、战士，帮助贫下中农勘察地形，制订水利规划；派出车辆，为水利工程运石备料；派出技术人员，帮助群众安装水利设施。这个团七连指战员，在紧张的战备训练情况下，合理安排时间，同驻地附近东草营大队贫下中农一起自制炸药，采用爆破方法，很快建成了一个容纳六千立方米的蓄水池。某团驻地顺义县平各庄公社计划修筑的一条公路和水渠必须经过部队的营区。这个团党委得知这一情况后，立即决定拆掉营区的围墙，砍掉树木，并抽调人力、物力，同社员群众并肩战斗，仅用三天多的时间，就帮助社队修路六百多米，挖渠一千二百多米。某团卫生队的干部、战士为了使贫下中农更好地投入学大寨运动，组织了两个巡回医疗小组，走村串户，深入到社员的家庭、炕头、田间、地边，为社员群众送医送药，看病治病。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}