{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":11,"day":27}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"用辩证唯物主义观察形势","authors":[],"parts":[{"type":"paragraph","text":"在当前一片大好形势下，有的同志往往只看到形势大好的一面，而忽视存在战争危险的一面。存在这个问题的一个重要原因是，这些同志没有运用马克思主义、列宁主义、毛泽东思想去正确地分析和估量国际阶级斗争的形势。为此，这里选编了一组稿件，供大家参考。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"大好形势下不忘战备"},{"type":"paragraph","text":"有的同志认为，当前形势大好，帝国主义、社会帝国主义是剁了脚的螃蟹——横行不成了，因而放松了革命警惕性。这种认识是错误的，也是危险的。"},{"type":"paragraph","text":"毛主席指出：“在人类历史上，凡属将要灭亡的反动势力，总是要向革命势力进行最后挣扎的”。无数事实证明：形势大好，只是打击和削弱了帝国主义、社会帝国主义，而绝不可能使帝国主义、社会帝国主义的侵略本性有任何改变。相反，形势越好，敌人越是要拚命挣扎。比如，越南战场，由于越南人民英勇奋战，出现了大好形势，美帝国主义在走投无路的情况下，一面声称“不轰炸非军事目标”，要“谈判”结束战争，一面又不肯在“协议”上签字，继续对越南人民狂轰滥炸，妄图捞到在谈判桌上得不到的东西。再比如：苏修社会帝国主义在国际上推行“强权政治”和“霸权主义”，越来越不得人心，日子很不好过，但是，它一天也没放弃侵略野心，在靠近我国的边境上陈兵百万，大搞军事演习，继续拼凑反华包围圈。因此，我们看待形势决不能“木匠的斧子一面砍”，必须用辩证的方法，既看到前途是光明的一面，又要看到道路是曲折的一面；既要看到帝国主义、社会帝国主义虚弱的一面，又要看到帝国主义、社会帝国主义侵略成性的一面，从而在大好形势下，始终保持高度的革命警惕，切实做好各项战备工作。"},{"type":"paragraph","text":"某部 王立洲、温龙曾"},{"type":"paragraph","text":"不被表面现象所迷惑"},{"type":"paragraph","text":"毛主席教导说：“感觉只解决现象问题，理论才解决本质问题。”只有从理论上认识帝国主义的侵略本性，才能在思想上保持常备不懈，不被国际斗争形势的表面和缓所迷惑。"},{"type":"paragraph","text":"唯物辩证法告诉我们，世界上的一切事物的运动都是受其内部的规律性所支配的。同样，帝国主义的侵略本性和战争行动也是这样。伟大导师列宁曾经指出：“帝国主义最深厚的经济基础就是垄断”，因此，“在生产资料私有制还存在的这种经济基础上，帝国主义战争是绝对不可避免的。”（《帝国主义是资本主义的最高阶段》）从阶级根源来说，帝国主义是资本主义发展的最高阶段，它不仅代表着本国资产阶级的利益，而且代表着国际资产阶级的利益，当它们不能用政治手段达到奴役各国人民的目的时，就要采取军事手段，发动战争来实现这个目的。"},{"type":"paragraph","text":"回顾历史，美帝国主义在朝鲜战场和越南战场所制造的种种和平骗局，苏修社会帝国主义在中东玩弄“政治解决”办法，尽管手段千变万化，但它们的本质是一个，就是侵略。所以，我们绝不能被表面现象所迷惑，把当前某些缓和的现象当作本质，产生不切实际的幻想。必须时刻保持高度警惕，把各项战备工作搞好。"},{"type":"paragraph","text":"某部 祁功轩"},{"type":"paragraph","text":"居安思危 常备不懈"},{"type":"paragraph","text":"目前，在国际形势一片大好的情况下，有的同志认为：“战争的危险性减少了，战备工作可以慢慢来。”这种想法是不对的，它对于落实毛主席关于“提高警惕，保卫祖国”、“备战、备荒、为人民”的伟大战略方针是不利的。"},{"type":"paragraph","text":"毛主席教导我们：“世界上的事情是复杂的，是由各方面的因素决定的。看问题要从各方面去看，不能只从单方面看。”“捣乱，失败，再捣乱，再失败，直至灭亡——这就是帝国主义和世界上一切反动派对待人民事业的逻辑，他们决不会违背这个逻辑的。这是一条马克思主义的定律。”统观当前世界局势，是一片大好。但是，我们必须看到苏美两霸仍在推行战争政策、扩张政策和侵略政策。印度支那的战争还在继续进行，苏修社会帝国主义还在靠近我国的边境上陈兵百万。只要世界上还存在帝国主义、社会帝国主义，世界就不会安宁，战争的危险就依然存在。我们要居安思危，常备不懈，任何时候都绝不能稍微松懈自己的战斗意志。"},{"type":"paragraph","text":"辩证唯物主义认为，任何事物都是发展变化的。安全和危险也不例外，它们依据一定的条件各向着其相反的方面转化。我们必须用发展变化的眼光看待当前的形势，从和平中看到战争的可能，从有利中看到不利的因素。如果在形势和缓的情况下，麻痹松懈，那就要上大当，吃大亏。"},{"type":"paragraph","text":"面对当前的大好形势，我们一定要抓紧宝贵时机，扎扎实实地做好反侵略战争的一切准备。只有这样，才能永远立于不败之地。"},{"type":"paragraph","text":"某部 巴山"},{"type":"paragraph","text":"海军某部高炮三连党支部，认真抓好战备中的思想工作，引导干部战士用一分为二的观点观察形势，牢固树立常备不懈思想。图为他们在分析形势。 章汉亭摄"}],"alias":""},"tags":[{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}