{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":5,"day":15}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"文化部对“四人帮”展开大揭批大清查","authors":[],"parts":[{"type":"paragraph","text":"据新华社五月十四日讯 据《人民日报》报道：文化部党组一九七七年十二月成立后，遵照华主席、党中央一系列指示，联系实际，提出了放手发动群众，以清查工作为重点，深入开展揭批“四人帮”运动，打好第三战役的方针。他们认真总结前一段运动的经验，整顿和加强各级领导班子，清查运动急起直追。广大文艺工作者、干部和群众反映，现在是“用高压锅煮夹生饭”。运动迅速而健康地发展，前一阶段冷冷清清的沉闷气氛为之一扫，形势大好。"},{"type":"paragraph","text":"文化部是“四人帮”插手最早，控制最严，破坏最大，流毒最深的一个“重灾区”。“四人帮”及其党羽、亲信于会泳一伙长期盘踞文化部，利用文化部作为“四人帮”搞篡党夺权的一个重要阵地。他们疯狂反对毛主席、周总理、华主席和叶副主席，诬陷邓副主席；他们大搞特务情报活动，私整中央和地方一大批领导同志的黑材料；他们对抗毛主席的指示，制造了围剿《创业》、《海霞》、《园丁之歌》等一系列重大事件；他们炮制《反击》、《盛大的节日》等反动影片，利用“阴谋文艺”反党；他们通过反党喉舌“初滥”、“江天”制造反革命舆论，发表了二百多篇反党黑文；他们拼凑资产阶级帮派体系，挥舞“文艺黑线专政”论和“重新组织队伍”论的大棒，把广大文艺工作者、干部和群众当作“专政对象”，实行法西斯专政。"},{"type":"paragraph","text":"“四人帮”及其死党于会泳一伙，捏造种种罪名，打击迫害革命群众和文艺工作者。文化部和直属单位，被他们一伙疯狂迫害，包括被打成“叛徒”、“特务”、“反革命”，监督劳动、开除党籍团籍、开除公职，甚至私设监狱、私设公堂、酷刑逼供、打残逼疯逼死的就有一千多人。有的同志被弄得妻离子散，家破人亡，亲戚朋友也受株连。于会泳早年保特务张春桥立过功，得到张春桥的特殊豢养，张曾叫嚷，反对于会泳就是反对江青，就是反对无产阶级司令部。于会泳到文化部后，秉承“四人帮”旨意，打击迫害王昆、郭小川、李春光、杨子涛等同志，在曲艺界制造了“陶钝事件”，还准备在全国文艺界搞一个大挖“陶钝式”人物的“战役”，因毛主席发出光辉的“七·二五”批示，没有得逞。“四人帮”那个“唱而优则仕”的亲信，给中国京剧院五分之一的群众扣上“反革命分子”、“三朝元老”等大帽子，捏造了一个所谓“谋杀”他这个戏霸的“反革命小集团”，大搞抄家、批斗、刑讯逼供，有的被关进监狱。阿甲同志是《红灯记》的主要编导，仅仅由于不同意叛徒江青乱改剧本，就被江青当众宣布为“历史反革命，叛徒，还可能是特务”。编剧齐致翔同志反对江青一伙对阿甲的诬陷，就被打成“现行反革命”，投进监狱。“四人帮”另一个“跳而优则仕”的亲信，对中国舞剧团七十九人进行了非法审讯和批斗，制造了多起冤案，把一些老干部投进监狱，把一些知名的舞剧演员赶下舞台，给九十三个同志的档案塞进了黑材料，全团遭受迫害的达一百七十九人之多。文化部那个外号“狗头军师”的二把手，伙同另一个“四人帮”的党羽，在一九七六年另搞一套中大打出手，借口追查“谣言”，竟给原文化部长期靠边不分配工作的三百多个老干部举办追谣“学习班”，大搞法西斯迫害。"},{"type":"paragraph","text":"“四人帮”及于会泳一伙，迫害文艺工作者，使用了帝修反特务手段。他们的口号是“网要大，眼要小”，也就是国民党反动派蒋介石的“宁可错杀一千，不许放走一个”。"},{"type":"paragraph","text":"他们的方针，是能整死的整死，整不死的就整病，不能明害的就暗害。对不听他们那一套的业务骨干，有影响的文艺工作者，更是必欲置之死地而后快。唱歌的，就专打鼻子；跳舞的，就专打腿；演奏乐器的，就专打手。如北京电影制片厂优秀编剧张海默同志，就是被绑架之后，在高强度的聚光灯下被毒打致死的。"},{"type":"paragraph","text":"粉碎“四人帮”一年多来，文化部广大群众怀着对“四人帮”及于会泳一伙的深仇大恨，紧跟华主席、党中央，积极参加揭批“四人帮”的斗争，给予于会泳一伙沉重的打击。但是，文化部前一时期的领导人违背华主席、党中央关于揭批“四人帮”的一系列指示，画框框，定调调，捂盖子，压制群众斗争，在一九七七年三月批斗于会泳的七千人大会上，还不让喊“打倒于会泳”的口号。由于原部领导人的错误，给群众运动泼了冷水，文化部的运动成为不熟不透的“夹生饭”，使文化部成了清查工作搞得不好的一个落后单位。"},{"type":"paragraph","text":"经过今年四个多月的清查运动，大量事实证明，于会泳一伙，不仅罪恶累累，罄竹难书，而且在“四人帮”覆灭后，还进行了一系列反清查活动，对抗、破坏运动。一九七六年十月七日，当于会泳一伙嗅到“四人帮”“出了事”的征兆后，象热锅上的蚂蚁，整天整夜打电话，到处探风摸底。八日早，一个帮派骨干给他们报告了“四人帮”被抓的消息，于会泳一伙出于他们反革命的立场，抱怨“四人帮”没有抓到枪杆子，“动手晚了”。于会泳更恶狠狠地说：“有枪还能对付一下。”于会泳和“四人帮”那两个亲信开了七、八个小时的密商黑会，又和那个狗头军师单独关门密谈，阴谋策划反革命“应变”。他们极其恶毒地攻击华主席和叶副主席，矛头直指党中央，胡说“我党多灾多难，还会有反复”，幻想变天复辟。还套用《封建论》上的话，胡说“历史上只有叛军而无叛郡”，把矛头指向我们伟大的解放军。于会泳一伙还以“我们都病了”的暗语，向“四人帮”在上海的余党报警。据后者交代，这个警报对他们妄图策划反革命暴乱起了“触发剂”的作用。在于会泳一伙的唆使下，文化部艺术局还在一九七六年十月九日召开千人大会，帮派骨干们在会上高喊“向江青致敬”。中国京剧院的帮派骨干在十月十二日还举行黑会，公然嚎叫粉碎“四人帮”是“鸿门宴”，“欲加之罪，何患无辞”。真是反动到了极点。"},{"type":"paragraph","text":"党组经过调查研究，分析了形势，吸取了前一阶段运动的经验教训，重新发动群众，迅速掀起了揭批查阴谋诡计的高潮。首先放手发动群众，对过去一年多的运动进行总结。广大群众对文化部的运动展开了热烈的讨论，对原部领导人提出了尖锐批评，向党组提出了很多好的建议。一致认为，“四人帮”对文化部和文艺界的破坏是十分严重的，运动没有搞好，关键在于领导，在于是否采取正确的方针。党组在充分发扬民主，统一思想的基础上，作出开展运动的全面部署，基本上做到了统一认识、统一政策、统一计划、统一指挥、统一行动。"},{"type":"paragraph","text":"与此同时，大力整顿各级领导班子。党组坚决而慎重地撤换和调整了一批同“四人帮”及其亲信、党羽篡党夺权阴谋活动有牵连的厅、司、局一级领导干部；接着，经过反复酝酿，全面调整了直属单位的领导班子；最后，对基层党支部委员会普遍进行了改组。凡是与“四人帮”及于会泳一伙搞阴谋活动有牵连的人，“捂派”、“震派”、“风派”、“溜派”人物，以及其他政治品质不好的人，一律不得进领导班子；有个别混进去的，一经发现，立刻撤换。同时，把一大批经过第十一次路线斗争考验，坚决执行毛主席革命路线的老干部和坚持“三要三不要”原则，符合接班人五项条件的积极分子，吸收进各级领导班子。强调第一、二把手不能滥竽充数，不降低标准。有些单位的领导班子名单，经多方征求意见，反复三、四次，才定下来。名单一宣布，绝大多数群众反应十分强烈，高兴地说，该下去的下去了，该上来的上来了，我们有信心了。"},{"type":"paragraph","text":"思想统一了，组织整顿了，盖子揭掉了。群众的斗争热情得到了新的推动和鼓舞，出现了热气腾腾的局面。从二月上旬起，运动进入狠抓清查“四人帮”及于会泳一伙搞阴谋诡计的阶段。党组连续召开了扩大会，查敌情、查斗志、查进度，发动群众出主意。采取会内会外结合，点面结合，解剖麻雀，典型引路的方法，集中力量打歼灭战。党组提出了围攻于会泳等几个大案的口号，打了一场清查战役。"},{"type":"paragraph","text":"四月上旬的万人大会，运动达到高潮。从此开始了运动的第三阶段。于会泳一伙隐藏很深的阴谋诡计被大量揭露，坚持反动立场的帮派骨干分子受到坚决打击，帮派骨干纷纷交代问题，帮派体系土崩瓦解，阶级阵线基本清楚了。"},{"type":"paragraph","text":"拨乱反正，横扫邪气，必须大刀阔斧，雷厉风行。文化部党组非常重视恢复党的优良传统和作风，特别是联系群众和实事求是的传统和作风。党组成员每星期规定专门接待群众来访的时间，亲自批阅群众来信。在不到一个月内，党组主要负责同志就接待了几十起来访者，亲自批办了几百封群众来信。在清查工作中，党组成员亲自蹲点，深入基层，亲自抓大案，取得了第一手材料，及时指导了面的运动。"},{"type":"paragraph","text":"最近，文化部党组回顾了四个多月的运动情况，部署了下一阶段的工作。他们认为，虽然在清查工作上有了重要突破，取得一定成绩，但是，运动发展还是不平衡的。还有一些后进单位和部门，有一些方面的工作抓得不够好，少数专案进展不很显著，还有个别中层领导干部顾虑重重，放不开手，清查任务还很重。还要认真总结经验，加快步伐，坚决搞好清查工作。"},{"type":"paragraph","text":"在华主席为首的党中央英明领导下，文化部广大文艺工作者、干部和群众，正斗志昂扬，乘胜前进。他们进一步抓紧搞好清查运动，同时大力贯彻执行毛主席的革命文艺路线和百花齐放、百家争鸣、古为今用、洋为中用、推陈出新的方针，抓革命，促工作，繁荣文艺创作，把文化建设各项事业尽快搞上去。他们决心加快抓纲治部的步伐，为实现新时期的总任务，为促进文化建设新高潮的到来而做出贡献。"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"于会泳","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}