{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于结束土改和整党工作领导上的一些问题　习仲勋同志在西北局组织会议上的讲话","authors":[],"dates":[{"year":1949,"month":1,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关于结束土改和整党工作领导上的一些问题"},{"type":"paragraph","text":"习仲勋同志在西北局组织会议上的讲话"},{"type":"paragraph","text":"中国共产党西北中央局书记习仲勋同志去年十二月四日在西北局组织会议上，对于陕甘宁边区自去秋以来在结束土地改革和整党工作领导上的一些问题发表讲话。全文如下："},{"type":"paragraph","text":"大家已经知道，目前革命形势正飞速地发展着。我们做工作必须看清局势的发展，一切都要从发展的情况出发，紧紧把握时机，做好必要的准备。否则，我们就会落后，变成机会主义者，犯大错误。准备什么？首要的两件即干部和政策。我们这次会议讨论的各项问题，都是为此。时局发展得如此迅速，几个月等于过去多少年，我们要一天做几天的事，一个人做几个人的事，做好许多实际工作，才能赶得上。有些人常常喜欢争执鼻子尖下面的小事情，斤斤计较个人得失，这长那短，并不去想到千百万人的大事情。他们好象无事可做，而不知道等着我们去做的事情很大很多。有些领导机关也还不能通盘考虑问题，从远处大处着眼，考虑那些是自己所管理的工作中的主要问题？如何去安排这些问题？仍然是来什么做什么，甚至老是在琐屑事务中间纠缠。这样下去就会永远坠落在事务主义的泥坑里，老是踏不上脚步。现在我们许多党的领导机关，老是跟在事务后面跑，代替了群众组织；代替了政府机关；代替了事务部门的事情。这实际是降低了党的领导水平，减弱了党的领导作用。党的领导就是去教育劳动人民的各种组织和积极分子，把党的政策变为人民大众的意志，给他们指出方向，带领和组织他们斗争，提高他们的斗争热情和工作能力。但我们许多党的领导组织往往不善于这样做。地委、县委的同志下到乡里，如果不是具体领导当地的组织和干部，帮助他们总结经验，有困难便和他们设法解决，有错误便给他们指拨过来，充分发动当地的党、干部和群众的积极性，教他们提高一步，并拿那里的经验去推广指导其他各地，而事事包办代替，那不就是降低了自己的领导职责么？工作团下去，代替了农会甚至农民积极分子的工作，也不就是减弱了自己的领导作用么？这就是现在我们一切事情中最大的弱点。既然如此，结果就一定是乱忙，甚至迷失了方向。好些地方的领导同志都大叫“今年工作繁忙，干部能力有限，做不过来”，例如关中分区的领导同志们就是这样说的。因而提出老区也不能全部办好结束土地改革和整党工作，只能先完成山地那一小部分，有些分区也都不打算在明年三月前完成结束土地改革工作和整党工作。试问，今年工作繁忙，到什么时候我们工作才不繁忙呢？如果我们不争取时间把老区这些工作做好，打下老区农村工作和明年大生产运动的基础，把农民群众确实发动起来，加强团结，并培养大批新的干部，又有什么可能抽出更大的力量去加强新区工作呢？我们必须不迷失方向，工作作得准确，以便适应客观形势的发展。"},{"type":"paragraph","text":"今冬结束土地改革工作和整党工作已开始将近三个月，为什么各地一直没有或者很少反映情况？现在有的只是一些如何布置工作的报告，或者只是提出如何计算剥削分量、土地等级之类的问题。究竟运动进行得如何？中间有什么问题？群众动态如何？却还反映得很少。我看，基本问题还是没有搞起一个真正群众性的运动。毛病何在？直到现在，各地都还停滞在小范围的“试办”里。好些地方怕完不成任务，就把今年秋冬工作分成许多期，一期只在一部分地区进行。没有把结束土地改革、整党、召开乡、县人民代表大会、调整负担以及准备生产等项工作看作是今年秋冬两季的一系列互相联结的工作，并且是要在基本区内普遍完成的。西北局七月会议上曾经照顾干部力量不足，同意了分作两期进行。但如果以为分期就是完成工作的主要办法，那就不恰当了。如象分三期甚至四期，从十月到明年三月六个月时间，分起来每期只有两个月甚至四十多天。这样短促的时间，如何能把这样一系列的工作做好？即使工作完成了，也只是形式上完成。分期越多就越容易产生形式主义。固然，土地改革、整党工作必须有确实懂得政策的坚强的干部去掌握，但并不等于由这少数派去的干部去包办。只有少数干部去做，把其他大多数乡村干部（更不用说群众了）搁在一旁，又如何能打好农村工作的基础？重要的是把政策向所有干部讲清楚，领导机关适当地配合和密切地联系各地的运动，随时教给办法，给以具体的指导。开始从一部分地方做开之后，便应把运动普遍展开。领导机关可以有重点地亲自指导几处地方，作为典型，得出经验，随时用来指导其他地方。其实群众运动必须是也必然是通过群众亲身的经验，通过群众自己去展开。象延安县一里铺，运动搞开了，周围的乡村看见都想照办，那我们就应放手让运动展开，派人去领导。只要有正确领导，是不会出乱子的。但是有的同志却不那样做。硬要等一部分地方做完了再开始到其他地方去做，硬把自己在屋子里想出来的死板计划去代替活泼的群众运动。这次“第一期”“试办”，又叫“典型试办”，都是孤立地在那里做，可说是为典型而典型，使典型失掉了作用。米脂县委书记试办一个乡，副县长也试办一个乡，好几十天谁也不知道谁做得怎样，互不联系，这种不联系的情形，到处都有。有的把土地工作和整党工作分割开来，延安县第一期办十个乡，就有七个乡只办土地工作不做整党工作。有的把土地及整党工作和其他工作分割开来，象小炉匠一样一件一件地零做。有些县份一律规定宣传几天，调查几天，然后什么什么几天等等。看来好象得科学，其实并不是从群众实际要求出发的。他们机械地分开阶段做工作，在“宣传阶段”，群众提出要讨论干部问题，他们说：“等一等，到整党时再提”，硬要群众等他们那个主观订好的计划，于是到后来群众的热情就凉了。这里不是说，我们工作不要有个计划。相反，我们要求各地要把今年秋冬有那些工作？这些工作中间关联如何？向所有干部讲清楚，各个乡村分别按照当地实际情况，把要执行的工作有机联系起来，使中心与次要工作密切配合进行，这样才不至于没有中心地乱做。但“按照当地实际情况”这点必须注意，每一乡村每一时期群众当前迫切要求的问题都不一样，绝不能拿一个计划到处去套，必须从解决当地群众最迫切的问题入手，同时按照群众运动发展随时修改已定的计划，把群众充分发动起来去完成所有工作。现在许多地方干部所做的，不是发动群众，形成群众运动；而是包办代替，为了在形式上“完成任务”而工作。这就是基本错误的所在。延安李家渠开整党会议时，支部书记在一旁打瞌睡，并不晓得整党和他有什么关系，反说：“这一向工作都耽搁了。”这样不但群众没有发动起来，连党员和乡村干部都没有发动起来。各地工作进度很慢，简直有点里足不前，正是领导方法错误的结果。产生这些错误领导方法的原因，主要是对土改、整党、建政和准备明年大生产这一系列工作的中心和其间的联系缺乏确切的了解。今年秋冬两季进行这一串工作为的是什么？一句话，发动和团结农村劳动人民恢复和发展生产，争取革命战争的胜利。比如整党，其目的在于密切党和群众的联系，加强党在农村群众中的领导作用。就是说，整党为的有力地发动农民群众，解决土地问题，发展生产问题，支援战争问题，扩大农村民主问题，增加农村团结问题。不整党，这些问题都不可能很好地解决。这也就是说，如果不从这些问题上发动党内外群众，结合开展整党运动，整党也整不好。一里铺群众开始要求解决干部问题，我们就从这上面入手，结果群众很快地就发动起来，提出一百八十多件问题，并由群众自己把它通统解决了，而且解决的很好。群众的觉悟和热情大大提高，出现了不少积极分子，形成了核心。接着征粮、调剂土地、改造二流子、准备生产等等工作都进行得很好。这样就是既有中心又有配合。前面说的错误的领导方法的思想实质，就是不相信群众，不懂得群众发动起来了便可以解决一切问题，不懂得群众就是一切力量的源泉。这种思想方法是违反马克思主义的思想方法，只看到现象没有透过现象看到事物的本质；只孤立看问题，没有找出各种问题中间的联系；只看见现在，没有看见将来；只求形式上完成任务，没有想到更重要的是为工作前进打好基础。其根源又是经验主义在作怪。"},{"type":"paragraph","text":"很明显地，我们必须迅速扭转上述的领导思想，加强党的政治和组织工作。各地必须认真深刻检讨一番，改善工作的领导，这是有决定意义的一环。从现在起到明年三月约有四个月时间，必须普遍开展土地工作和整党工作，不要再分期，要教会每个干部都会进行土地工作和整党工作，要发动党内外广大群众起来办。依据老区情况，发动群众进行民主运动是做好土改、整党以及其他一切工作的根本关键。检查工作应以群众发动的程度如何，农村群众中各种问题解决的程度如何为准绳。我们要从彻底地解决农村群众的一切问题中，改变农村工作的面貌，并提拔大批新的干部。所有工作都必须紧紧和恢复并发展生产工作结合。忽视生产，工作就会失去方向。为了解决密切联系和及时指导运动的进行，在领导方法上，各地委和县委必须指派四五个到六七个能够代表地委和县委的负责干部，分头巡视，随时发现问题，解决问题，帮助各地总结经验，交流经验，这样使党的领导机关，随时了解运动发展的情况，抓住当前运动的每一重要环节，有效地把运动推向前进。"},{"type":"paragraph","text":"（新华社延安十日电）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"习仲勋","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}