{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一颗为四化跳动的科学家之心——记有机化学家黄维垣","authors":["辛光琪"],"dates":[{"year":1979,"month":12,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者　辛光琪"},{"type":"paragraph","text":"一个白发老人跃动着一颗赤子之心，这颗纯洁的心几十年来为着一个目的而跳动，那就是:中兴祖国……"},{"type":"paragraph","text":"我没有权利去死"},{"type":"paragraph","text":"在那人妖颠倒的年月，作为我国含氟材料研究领域的开创者和领导者之一的党员科学家黄维垣，竟然一夜之间成了“美国特务”!他所在的中科院上海有机化学研究所的办案人员抛出了这样的所谓“证据”:“你离开美国时，你老婆已获准去美国，但你还是匆匆忙忙回国，你这不是怀着特殊使命回国吗?”"},{"type":"paragraph","text":"要问他急急忙忙回国干什么?是为着把自己的专长奉献给母亲——祖国!"},{"type":"paragraph","text":"黄维垣是福建人，早年在岭南大学研究院以优秀的成绩获得学院的保荐，到美国哈佛大学专攻有机化学。他回国前，已是博士研究员，并发表过十数篇论文。他的才华得到了国际著名的有机化学家、美国教授费塞尔的赞赏。费塞尔挽留他在他的实验室工作。但海外游子之心早已被国内热气腾腾的社会主义建设所吸引。早在三年前，当他取得博士学位后便屡次申请回国，但都没有实现。一次，他和一些爱国科学家在纽约郊外的海边聚餐时，讨论如何利用合法斗争争取回国。他们联名写了抗议信给美国总统，并在报刊上发表文章，争取社会同情。一九五五年，他们终于争得了回国的权利。但就在他启程前夕，他在国内岭南大学附中当英文教员的爱人来信了，说是争取了三年的赴美签证已到手，准备来美攻读硕士。这一对夫妇有着极强的事业心，为了各自攻读，他们结婚八年只共同生活了一、二个月。个人成就和爱国心，犹如一架天平的两头，放在黄维垣面前。夫妇俩如果在工作条件优越的美国，相信个人成就会有新的建树，但是黄维垣却立即写信劝阻爱人赴美，并动身回国。"},{"type":"paragraph","text":"这就是“奉派回国”的全过程。当然，这样的自白遭到的后果是可以预料的。最近他追忆道:那时我的心境极坏，但我确实没有想到自杀。因为我总认为国家是需要我们的，我没有权利去死!"},{"type":"paragraph","text":"“眼见夕阳短，黄昏自奋蹄”"},{"type":"paragraph","text":"心灵和肉体的伤痕是难以消除的，但是爱党、爱社会主义、热切地盼望祖国强盛起来的愿望却丝毫未衰。黄维垣得到平反并担任了副所长和全国化学学报副主编后，眼见我国的有机化学研究与国外的先进水平之间的差距，由于林彪、“四人帮”的破坏又拉开了，十分心焦。虽然年龄不饶人，但“眼见夕阳短，黄昏自奋蹄”。你看他的日程安排，不就象在策马飞驰吗?他每天早晨五点钟起床，工作两小时，审阅修改各种论文、报告；而后赶到实验室做准备工作；上班时就象医生门诊似的逐个解决各种问题；有半小时空隙，也要到实验室亲自做实验……"},{"type":"paragraph","text":"随着国内外学术交往的频繁，黄维垣经常外出。凡是和他一同出去过的同志都知道，他出差就象急行军，匆匆赶路。他到芬兰开三天会，第四天就回到了北京。今年一月，他率考察组赴美。在美国的一个月，除参加一个学术会议外，还考察了十一个高等院校和五个工厂，早、中、晚的时间几乎全部利用起来。归途中，飞机由于气候原因在纽约耽搁了两天，他们就在旅馆里完成了赴美考察总结。一回国，中国科学院外事局的同志就拿到了这份材料。有人曾经问老黄，你这样四处奔波，分秒必争，为了什么?他回答得很简单:“时间在资本主义国家里就是金钱，在我们这儿就是赶超呀!”"},{"type":"paragraph","text":"“指兔子”和“打兔子”"},{"type":"paragraph","text":"过去有这样一种说法:高级科研人员“指兔子”，中级科研人员“打兔子”，低级科研人员“捡兔子”。黄维垣认为，作为学科的带头人和科研活动的组织者，眼观全局，把握本学科的研究方向和趋势，为科研人员选定突破口固然是首要任务，但光靠看文献而自己不动手，就发现不了问题，无法具体指导科研人员。他反对“遥控”，主张高级科研人员深入到前沿阵地去，亲自动手做实验。"},{"type":"paragraph","text":"该所六室有一课题组，从事着一项重要课题。由于它的难度高、牵涉学科广，搞了几年进展不大，有些同志产生了畏难情绪，想改换题目。黄维垣决定选择这个组作为自己的落脚点。他和这个组的同志重新讨论研究方案，确定新的合成路线，并亲自做各种实验。有的实验几天几夜不能停，他也和大家一起翻三班。今年该课题组的科研人员一致决定不准他翻班，但他还是常常早班连着中班做。前不久，有一种原料在试验中产生意想不到的毒性，试验屡屡失败。在他的指导下，科研人员从多方面作了试验，证实老黄的提示是正确的。由于他不仅指点了这个课题的研究方向，而且还及时而有效地解决了研究进程中产生的各种难题，因而目前这项研究取得了突破。"},{"type":"paragraph","text":"重要的是从国家需要出发"},{"type":"paragraph","text":"“搞科学研究要从国家需要出发”，这是黄维垣的一贯思想。他在美国以及回国后的头几年里，一直从事天然有机化学的研究，并取得了一系列的成就。但在五十年代末期，为了填补我国元素有机化学的空白，他和几位科学家不计个人得失，毅然放弃了自己的专业。这一变动，如有的科学家所说:“比死了儿子还难受。”苏修领导集团背信弃义撤走专家后，黄维垣急国家之所急，领导并参与了原子能国防事业的某个重要项目的研究、试制工作，并作出了重要贡献。"},{"type":"paragraph","text":"黄维垣从国家需要出发选择研究课题的想法，为大多数人所称道，但也有人误以为老黄不重视理论研究。是这样吗?不!他原来所在室的一位副主任从事着一项氟塑料应用研究项目，后来所里决定抽这位副主任从事某项基础理论研究，老黄积极支持所党委的决定，让这位同志带走本室的几位业务骨干组建新室，而由自己接过这项难度很大的应用科学研究项目。黄维垣即使在从事应用科学研究时，也十分强调探索事物的内在规律，要求从理论上加以说明。在他的指导下，许多科研人员在取得应用性成果，解决了四化建设中的实际问题的同时，也写出了一批有质量的工作报告和科学论文。"},{"type":"paragraph","text":"送谁出国深造有利?"},{"type":"paragraph","text":"今年春节，黄维垣和睦的家庭里发生了一场小小的争执。事情的起因是这样的:"},{"type":"paragraph","text":"黄维垣是一位在国内外有机化学界有一定影响的科学家，美国报纸曾载文赞扬他是位“有才华的、有着值得人敬仰的品格的学者”。他和国外许多著名的专家、学者保持着联系。因为有着这样的关系，黄维垣根据所里的决定，曾陆续写信介绍了一些中青年科技人员出国深造。老黄有个在大学里念书的女儿，她学习努力，很有雄心壮志，也想到国外去学习。春节期间，女儿向父亲提出了这个要求，母亲支持她。但老黄却说:“这件事我不想做也不会去做。”于是，一场小小的争执开始了。"},{"type":"paragraph","text":"当然，经过争论，很快就统一了思想，因为老黄的话虽然不多，但却是很有说服力:“送谁出国深造有利?你们想过没有?我们送出国的都是些已有一定实践经验，在科研工作中承上启下，并有培养前途的同志，他们回国后都要独当一面开展工作，而我们的女儿在学习条件已经不错的大学里念书，有什么必要出国呢?”"},{"type":"paragraph","text":"确实，黄维垣对于培养中青年科技人员是十分重视的。为了使这些承前启后的中青年能在“接力赛”中跑出好成绩，他费尽了心机。中青年科技人员都愿意请他审查论文、报告，因为他出手快，改得又认真。今年国庆前夕，一位中年科研人员将一叠论文送给他审阅，节后的第一天论文已回到这个同志手中，文内的英文摘要、引用资料、运算上的错误都一一得到了纠正，最后还附了一张他亲自写的评价意见。"},{"type":"paragraph","text":"黄维垣就是这样一位令人尊敬的老科学家。他的心脏为着祖国的四化而跳动，他的工作受到人民和党的极大信任!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\12\\79C1010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>黄维垣同志在实验室里。"},{"type":"paragraph","text":"本报记者　臧志成　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}