{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"天下哪来“勤俭起家”的资本家","authors":["林星"],"dates":[{"year":1965,"month":7,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"林星"},{"type":"paragraph","text":"马克思曾经告诉我们:“资本来到世间，就是从头到脚，每个毛孔都滴着血和肮脏的东西。”(《资本论》第一卷第八三九页)作为资本人格化的资本家，是全靠吮吸无产阶级和其他劳动人民的血汗发财致富的。资本家如果不剥削劳动人民，也就不成其为瓷本家了。无数的历史事实证明，没有一个瓷本家是不靠剥削起家的。"},{"type":"paragraph","text":"大家知道，资本家开厂开店，为的是赚钱获利。但开厂开店需要有两个前提条件:一是要有一定数量的货币、厂房、机器设备、原料、材料等等，即所谓资本；一是要有雇佣工人。货币和一切生产资料，并非天然就是资本，它们也不能自动地给资本家带来利润。只有当它们被资本家用作为剥削手段，用来吮吸雇佣工人的无偿劳动的时候，才成为资本，才能不断地给资本家带来利润。马克思早就告诉过我们，资本是靠剥削雇佣工人而带来剩余价值的价值。所以，资本的积累，完全离不开剥削。"},{"type":"paragraph","text":"至于资本家开厂开店的本钱，即所谓原始资本又从何而来?只要稍加仔细地分析一下，是不难找到答案的。"},{"type":"paragraph","text":"在旧中国最早开厂开店的资本家，绝大多数原是地主、官僚、高利贷者和洋行买办等剥削阶级分子。这是因为，在当时，只有他们才是有钱的。而他们开办企业的原始资本，不外乎是来自收租放债，贪污搜刮，以及分沾帝国主义对华经济掠夺的余润。例如:福州有一个资本家，他的祖父在清朝时做过二十多年大官，贪污到几十万块钱。他的父亲拿来买了几百亩田地，出租给农民；又开了三处当铺，一个钱庄，放高利贷，对劳动人民进行残酷的剥削，积累了大量钱财。一九一二年，这个资本家拿祖先贪污、剥削得来的一部分钱，在福州开办了一个电气公司，后来又开了一个电话公司和好几个工厂。这样，他就成了资本家。又如:上海有一个有名的资本家，是当买办起家的。他年轻时候，在英国人办的开滦煤矿当买办，专门给英国资本家推销煤炭。按照合同，每推销一吨，可拿佣金七钱银子，每年可捞到四、五万两银子。后来，他把当买办所分沾到的剥削收入，投资于火柴、水泥、搪瓷、毛纺等工业部门，成了一个大资本家。"},{"type":"paragraph","text":"十分清楚，地主、官僚、高利贷者和洋行买办等人，原来全靠剥削劳动人民过活，他们开办企业的原始资本当然也只能是靠剥削和掠夺得来。人们对于由这类人转化成的资本家是靠剥削起家，一般说来，是容易理解的。比较容易迷惑人的是:有少数资本家原来是劳动人民，并不是有钱人，他们开厂开店，似乎是靠自己劳动所得，是靠勤俭经营逐步发展起来的。"},{"type":"paragraph","text":"事情果真是这样吗?不!在旧社会里，劳动人民的收入微薄，生活非常困苦，维持一家温饱尚且十分不易，哪有余钱来开厂开店呢?在旧社会里，固然有的资本家是从劳动人民转化过来的，但这是极少数。而且，这些极少数人所以能够开办起工厂或商店，都离不开剥削。"},{"type":"paragraph","text":"先看看少数摊贩、手工业者等小生产者是怎样变成资本家的。摊贩、手工业者等，一方面是劳动者，另一方面是私有者，具有资本主义的自发倾向，其极大部分是生活下降的，或者大体可以自给的，只有极少部分是有余钱剩米的。最后一部分人发财观念极重，他们常常弄虚作假，欺骗顾客，贱买贵卖，投机贩运，牟取暴利。他们从少量雇工剥削到大量雇工剥削，随着剥削量的增大和资本的积累，他们自己也从部分劳动到不劳动。这样，当他成为资本家，过着不劳而获的生活以后，即使原有的一点靠劳动所得的少量本钱，早也不知被他消耗到哪里去了，留下的资本就全是剥削得来的了。北京有一月羊肉馆老板的起家就是一个典型的例子。这个资本家，原是在北京街头摆摊卖豆汁、冷面和拍糕的小贩。他常常低价买进原料，高价出售成品，并且弄虚作假、克扣分量、欺骗顾客。经过三年光景，从顾客头上刮下了一笔钱，盖起了大棚，雇起了学徒和工人。他雇工人，只供食不给工资，店员工人从顾客那儿拿到一点小账，他也要抽出一份作家具修理费，一份给他的家属零用，他自己和他两个弟弟又各拿一份，店员实际所得，为数极微。他还在乡下买了地，一部分雇农民种菜，一部分租给农民，租地的农民不但要交租，还要代喂羊。这样，他开店所需羊肉、蔬菜差不多都是从农民那里剥削来的。这个资本家为了扩大营业，百般巴结当时的一些官吏、皇室太监之流，依靠他们的权势，霸占了市场的有利地位。就这样，很快地“发”起来了。大家看，这个资本家原先固然是小摊贩，但他开羊肉馆的钱不正是从剥削顾客、剥削工人和农民得来的吗?"},{"type":"paragraph","text":"再看看少数店员、学徒是怎样变成瓷本家的。店员有不同的阶层，大多数过着半无产阶级的生活，下层店员则属于无产阶级。有少数人，由于受到资产阶级思想的侵蚀，钻营拍马，一心向上爬。极少数上层店员，利用职务上的便利条件，结党营私，进行投机买卖，牟取暴利。有的就此发了财，当起资本家来了。然而最主要的途径是:资本家为了榨取高额利润的需要，常常从本店本厂职工学徒中，物色个别人，笼络收买，培养成他的忠实走狗。这些人，在帮助资本家榨取利润的过程中，分沾到剥削所得，积累了资本，逐渐从资本家的代理人，变成为十足的资本家。上海有一个食品公司的资本家的起家就是这样。这个资本家，原是上海达生堂药店的学徒，后来到青岛万康南北杂货食品商店当店员。这个人善于钻营投机，博得了万康号老板的赏识。一九一四年，万康老板与另一家丰德泰老板在济南看到经营南北杂货和糕点有利可图，各出资本二千五百元合伙开店，这个人被派来创办，担任了经理。开业后，他动了许多脑筋，扩大了业务，连年获利很多。一九二○年，把历年盈利转为资本，连同原始资本合共一万元，分作二十股，他得到了二股一千元，并升任总经理，执掌了企业全部大权。以后，他的资本愈积愈多，成为一个十足的资本家。大家可以看到，这个资本家的起家，是投靠了资产阶级，分享剥削所得的结果。"},{"type":"paragraph","text":"在旧社会里，技术工人、技术人员中也有少数人变成了资本家。他们是怎样演变的呢?当然，原先的技术工人与技术人员的阶级属性是不同的。过去的技术人员很多是资产阶级知识分子，与资产阶级有着更多的共同语言；特别是一些较高级的技术人员，他们凭借各种社会关系，较易爬上资本家的地位。不过，从一些技术工人或技术人员出身的资本家的起家看来，也有一个共同的特点，那就是靠着有技术，与资本家合伙，分割利润而发财致富的。旧社会中有些人有钱要开厂，但不懂技术，于是物色一些有技术的老师傅或技术人员来合伙，一方出钱，一方负责技术，赚了钱按成分享。这些人凭着有技术，从无股本到有股本，从少量股金到大量股金，最终变成了资本家。他们的原始资本是靠技术分拆利润、即分拆剥削收入得来的。"},{"type":"paragraph","text":"此外，在旧社会里，也有个别人，由于偶然的机遇，得到资本家或其他剥削者的青睐而“发”起来的。例如:上海有一个资本家，原在一家洋货号当伙计，一次代号中收进了一批白呢，老板认为是冷门货，很难推销出去，要停他的生意。恰好清朝咸丰皇帝死了，官吏都要白呢做礼服，致白呢价飞涨。洋货号老板发了大财，拿出一部分奖赏这个人。他得钱后，自行开设了一家洋货号，并先后开设钱庄多家，成了资本家。总之，要成为资本家，都必须先有一定的原始资本积累，这种积累开始尽管较小，但都只能是剥削得来。或者是自己剥削所得，或者是分得别人已有的剥削。要说靠自己劳动所得勤俭起家，那不过是无稽之谈。"},{"type":"paragraph","text":"现实生活告诉我们:好逸恶劳、铺张浪费是资产阶级的腐朽习气。在旧社会里，瓷本家不劳动。有许多资本家，连对企业的经营管理活动，都交给了他们的代理人，过着十足的寄生生活。有些资本家，固然亲自参加企业的经营管理，监督和指挥生产，有的甚至也“起早摸黑”、动足脑筋、用尽心计。但是，必须看到，资本家从事经营管理、监督和指挥生产，其目的全在于加强对雇佣工人的控制，最大限度地榨取利润。这在实质上是一种剥削活动，与我们通常所说的劳动，毫无共同之处。因此，对于资本家说来，那里谈得上“勤”呢?至于“俭”，那更与资本家风马牛不相及。他们穷奢极欲、挥霍无度，过着荒淫无耻的生活，何“俭”之有?而且，讲场面，摆阔气，还是资本家笼络“社会名流”、“地方权贵”，不断扩展营业的一种必需。因此，如果一定要说到资本家的“勤”和“俭”的话，那么，这种所谓“勤”，就是“勤”于剥削；所谓“俭”，就是力图以最少的垫支资本换取最大限度的利润。除此而外，是不能有第二种解释的。"},{"type":"paragraph","text":"从上所说，可以看出:所谓资本家“勤俭起家”，完全是一种骗人的鬼话。资产阶级及其辩护士一再宣扬“勤俭起家”，是有其卑鄙目的的。这就是掩盖资产阶级的剥削本质，模糊劳动人民的阶级意识，麻痹斗争意志，取消阶级斗争。大家知道:资产阶级与无产阶级在根本利益上是对立的，随着资本主义剥削和压迫的加深，资产阶级与无产阶级的矛盾和斗争日益尖锐，资产阶级为了麻痹无产阶级的斗争意志，千方百计地模糊剥削与劳动的界线，竭力掩盖资本主义剥削的实质。资本家勤俭起家论，不仅是掩盖剥削的遁辞，更是加强剥削的毒计。"},{"type":"paragraph","text":"无产阶级革命胜利以后，消灭了雇佣劳动制度，对资本主义工商业进行了社会主义改造。但是，如同一切剥削阶级一样，资产阶级是不心甘情愿的。他们仍然怀有发展资本主义的强烈要求，抗拒改造。拒不承认剥削起家，继续宣扬“勤俭起家”的谬论，在实质上，是他们抗拒改造的一种表现。对此，应加以彻底的揭露和批判，并教育劳动人民特别是广大青年认识资产阶级的剥削本质，划清剥削与劳动的界线，不断提高阶级觉悟，把社会主义革命进行到底。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}