{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":11,"day":21}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"一张毛主席像","authors":["马新兵任志伊梅应生"],"parts":[{"type":"paragraph","text":"西藏边防部队少尉排长、共产党员扎西，珍藏着一张彩色的毛主席象。他以比对阿妈还要亲的感情热爱着这张象，时常情不自禁地拿出来看看。有人问他：“你为什么特别热爱这张毛主席象啊？”一提起这，扎西泪如泉涌……"},{"type":"paragraph","text":"原来，祖祖辈辈是农奴的扎西一家，过去被万恶的农奴主害得家破人亡，结下了血海深仇。爷爷在八十多岁时，不能再为农奴主当牛马，被农奴主一脚踢下楼梯摔死了。阿爸先是被农奴主打断腿筋，后又被农奴主活活打死在异乡，连尸骨也找不到。大姐和妹妹都被农奴主逼得饿死冻死了。特别是当阿妈要生扎西的那年冬天，农奴主竟残忍地说：“不准生在我的马棚里！免得弄脏我的马棚。”扎西就是这样连牲口也不如地在冰天雪地中出世的。扎西八岁的时候，就被农奴主强迫着去当奴隶，常常挨打挨骂。他实在受不了，便在晚上挖墙洞逃出虎口，在荒山上躲了好多天，渴饿极了，又被迫给另一个农奴主当奴隶。他天天光着脚丫上荒山放牛，有一次差一点被豹子吃掉。扎西十岁以后，剩下来的一家三口被农奴主逼得到处流浪，靠讨饭过日子。现在扎西所在连队驻地附近的一块大石头，就是他当年常常蹲在那里要饭的地方。阿妈的腿也是那时被农奴主的恶狗咬伤的。"},{"type":"paragraph","text":"正当扎西一家活不下去的关头，西藏和平解放了。一九五一年冬天，一支解放军来到了扎西的家乡，了解到他家悲惨的身世，给他家安排了住房，发给了救济的粮食。指导员还常常亲切地上门问寒问暖，谈革命道理，同他家结下了深厚的感情。扎西母子第一次尝到了人间的温暖，才知道毛主席是农奴最大的救命恩人。这时，在扎西幼小的心灵里，开始种下了热爱毛主席的根苗。"},{"type":"paragraph","text":"这支解放军临调走时，特意送给他家一张彩色的毛主席象。扎西的阿妈怀着无限感戴的深情，把这张毛主席象端端正正地贴在墙上，并嘱咐扎西要永远记住恩人毛主席。"},{"type":"paragraph","text":"扎西渐渐长大了，他不愿再给农奴主当奴隶，便在解放军的帮助下，积极出去参加修公路、修机场、修工厂，过着真正自由的生活。他亲眼看到长期在农奴主统治下极端荒凉落后的家乡，一天天地改变着面貌。于是，他越来越热爱毛主席。"},{"type":"paragraph","text":"一九五七年八月，扎西刚满十八岁。阿妈把他叫回家来，抚着他的头发对他说：“孩子，你去参加毛主席的队伍吧！”“真的吗？妈妈……”扎西高兴得跳了起来，立即带着阿妈的心意，怀着对毛主席的满腔热爱，参加了解放军。"},{"type":"paragraph","text":"有一天，扎西突然看到姐姐从家里送来阿妈珍藏着的那张彩色毛主席象。这是怎么回事？他急忙问姐姐。原来在西藏平叛和民主改革前，阿妈又被一个农奴主打断肋骨吐血而死了。阿妈临终前，特地叫女儿把墙上那张彩色毛主席象取下来，无限深情地嘱咐说：“你把这张毛主席象交给扎西。告诉他，他爷爷、阿爸、阿妈都是被农奴主害死的。叫他好好听毛主席的话，永远不要忘本，要为千万农奴报仇啊！”阿妈还说：“把扎西交给毛主席，我死后会放心的。”这时，扎西双手捧着阿妈留下来的毛主席象，热泪满眶……。从此，他把这张彩色毛主席象一直珍藏在身边，并以象对阿妈一样亲、比对阿妈还要亲的感情热爱着它。"},{"type":"paragraph","text":"西藏平叛后民主改革开始了，吃人的农奴制度终于被打倒！把扎西和其他农奴害得家破人亡的农奴主，有的被人民政府镇压了，有的被群众斗争了！扎西一家的仇报了，百万农奴扬眉吐气了！喜讯传来，扎西对着身边这张彩色毛主席象，禁不住从内心深处呼出：“毛主席万岁！”"},{"type":"paragraph","text":"中央军委和林彪元帅号召全军读毛主席的书。这给扎西很大的启发，他立刻想起了阿妈叫他“好好听毛主席的话”这个遗嘱。对，读毛主席的书，不正是更好地听毛主席的话吗！于是，在一九六一年以后，他便把满腔热情倾注到毛主席著作学习上。他克服了文化低的困难，刻苦顽强地学习，使他迅速地从一个农权成长为共产主义战士。他入了党，又被评为军区五好战士标兵。随着自己的成长，扎西对毛主席的热爱越来越深。"},{"type":"paragraph","text":"今年国庆节，扎西作为观礼代表，到了北京，亲眼见到了毛主席。他激动得好几个夜晚睡不着觉，想得很多很多。他又把阿妈留下的这张彩色毛主席象拿出来，看了很久很久。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}