{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛泽东和昆曲","authors":["胡明明"],"dates":[{"year":1994,"month":2,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛泽东和昆曲"},{"type":"paragraph","text":"胡明明"},{"type":"paragraph","text":"“抬望眼，仰天长啸，壮怀激烈。三十功名尘与土，八千里路云和月……”这首由上海昆剧团岳美缇用昆曲演唱的慷慨悲壮的乐曲，在毛泽东的手术室里轻轻地回荡着，唱腔高亢、深沉、有力。"},{"type":"paragraph","text":"１９７５年８月，双眼患白内障的毛泽东到了几乎失明的程度，中央决定为他做手术。在上手术台前，毛泽东叫秘书放了这首岳飞的《满江红》。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"毛泽东好戏不倦，尤以昆曲为甚。这与毛泽东酷爱中国文化，有很高的文学与历史修养是分不开的。"},{"type":"paragraph","text":"早在１９１８年，怀着追求真理愿望的毛泽东自湖南赴北京，在当时的北大图书馆当图书管理员。那时，北京是全国戏曲的中心之一，各地的昆弋班社纷纷来京上演昆曲，一时间北京有名的大戏园子昆曲演出顿见兴旺。"},{"type":"paragraph","text":"以北大蔡元培、吴梅等专家学者为代表的教育界、知识界也连篇发表文章和观后感赞美昆曲，一致认为昆曲艺术是集文学、历史、音乐、舞蹈、美学等门类之大成者，是文人“造”出来的艺术。这对喜欢古典文学特别是诗词的毛泽东产生了很大的影响。"},{"type":"paragraph","text":"第一次来北京的毛泽东能有机会看到这么多名角演出自然很难得，在家乡他最爱看湖南花鼓戏，但那毕竟是家乡戏，怎比京城大戏。他逐渐对昆曲有了了解，尤其对昆曲优美的唱腔和诗一般的唱词到了迷恋的程度。像韩世昌、白云生、侯永奎等这些昆曲演员的名字及《林冲夜奔》、《游园惊梦》等昆曲名段都给他留下了极深刻的印象。"},{"type":"paragraph","text":"一晃３０多年，从北京出来后，由于战争年代条件所限，毛泽东再也没有机会直接欣赏昆曲，而这段时间的昆曲艺术也由于战争年代的破坏，从盛到衰，解放前夕，几近灭绝。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"１９５０年除夕，北京弥荡着解放后喜庆的鞭炮，中南海怀仁堂里笑语欢歌。"},{"type":"paragraph","text":"由于全国刚刚解放，还没有现在这么多艺术团体，也没有像现在分得这样细，许多从事戏曲表演的演员都暂时集中到了成立不久的北京人民艺术剧院，韩世昌、白云生、侯永奎等老师也在。除夕，剧院接到通知，说是毛主席亲自请韩世昌、白云生去怀仁堂演昆曲《游园惊梦》，而且点名要“堆花”。著名昆曲演员、一级戏曲导演丛兆桓先生在回忆当年情景时说：“看到主席那样喜欢昆曲，重视祖国传统艺术，我们就感到，昆曲的春天来到了。”以后一段时间，逢过春节，毛主席都要看昆曲，１９５６年至１９５９年间，他还特意招待来访的伏罗希罗夫和西哈努克亲王看昆曲。边看边作讲解，非常内行。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"毛泽东喜欢看昆曲，更与昆曲艺术家们结下了深厚的友谊。"},{"type":"paragraph","text":"现北方昆曲剧院著名演员侯少奎在追忆毛泽东与他已故父亲昆曲大师侯永奎的交往时感情真挚："},{"type":"paragraph","text":"“可以说，主席看昆曲，一方面是个人爱好和为了休息，更重要的一方面是工作和广交朋友。那年伏罗希洛夫来京时，在确定昆曲招待剧目《林冲夜奔》时，有人提出昆曲难懂，主席说：昆曲听不懂，难道京剧听得懂嘛，昆曲载歌载舞，而且这出戏有积极的政治意义。《林冲夜奔》演出时，主席与其他中央领导都出席了，当我父亲唱到［折桂令］‘……管叫你海沸山摇’时，几个漂亮的鹞子翻身，快、脆、帅，一下把观众带入了特定的悲壮氛围之中，为林冲的悲愤心情所震颤，偌大的怀仁堂里，主席带头起立鼓掌。”"},{"type":"paragraph","text":"“１９７５年深秋，主席在身体病重的情况下，提出要看侯永奎的《林冲夜奔》，当他听说我父亲身体有病，不能再演时，惋惜地问，谁还能演？于是，在莫宣导演的指导下，由我为主席专门排演了《林冲夜奔》，录好像后，送给主席，主席看后说了四个字‘后继有人’。”（附图片）"},{"type":"paragraph","text":"毛泽东手书汤显祖牡丹亭·惊梦句"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}