{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1960,"month":4,"day":25}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"列宁的原则性","authors":["卡尔宾斯基/洪波节"],"parts":[{"type":"paragraph","text":"弗拉基米尔·伊里奇具有坚定的原则性。"},{"type":"paragraph","text":"在遇到自己的同志一旦走上了背叛的道路时，弗拉基米尔·伊里奇就会毫不可惜地同他们决裂。例如他同普列汉诺夫就是这样决裂的。尽管他很器重普列汉诺夫。"},{"type":"paragraph","text":"在1914—1918年的帝国主义战争期间，普列汉诺夫曾经在洛桑作过一次专题讲演。为了听取普列汉诺夫的讲演，弗拉基米尔·伊里奇特地赶到了洛桑。他是怀着沉重的心情去听这次讲演的，因为那时他已经知道普列汉诺夫采取了社会爱国主义的立场，但是他还不愿意相信这点。"},{"type":"paragraph","text":"——难道这是真的吗？——他反复地说着这句话。"},{"type":"paragraph","text":"要知道普列汉诺夫是俄国第一个开始宣传马克思主义思想的人，那时他还是欧洲少数几个研究马克思理论问题的社会民主党人中的一个。列宁也和普列汉诺夫一起共过事。"},{"type":"paragraph","text":"这次讲演会是孟什维克举办的。弗拉基米尔·伊里奇同几个同志走进大厅以后，为了不引起旁人的注意，便在倒数第二排最边上的那个位置上坐下来，但是大厅里很快就传开了："},{"type":"paragraph","text":"——列宁在这里！列——宁！"},{"type":"paragraph","text":"讲演会开始的时间早就到了，可是普列汉诺夫连影子都不见。弗拉基米尔·伊里奇不安起来了："},{"type":"paragraph","text":"——怎么搞的呢？莫非他已经知道我们也到了这里？莫不是他有意避开了？"},{"type":"paragraph","text":"最后，普列汉诺夫终于出来了。他请大家原谅他的迟到，他向大家道歉，因为他没有准备在这样的大会上讲话（“狡猾”——听了这几句开场白后，弗拉基米尔·伊里奇低声地说道），接着他便开始正式讲演了。"},{"type":"paragraph","text":"渊博的学识、一长段一长段的马克思、恩格斯言论的引证、从历史上和文学作品中引来的许多绝妙的例证和对比，对敌人的辛辣的讽刺，这一切，使普列汉诺夫傲然成了一位“不可战胜的骑士”。在座的孟什维克都疯狂地给他们的领袖鼓掌。"},{"type":"paragraph","text":"普列汉诺夫讲演的第一部分，激烈地斥责了德国社会民主党人出卖无产阶级事业的行为，对德国社会民主党的代表在国会中投票赞成军费预算的行动表示愤怒。"},{"type":"paragraph","text":"弗拉基米尔·伊里奇非常高兴，还发出了笑声。当普列汉诺夫讲演的第一部分结束时，列宁高举双手，长时间地为普列汉诺夫鼓掌。这是为了鼓励普列汉诺夫发表了这样的演说，也是为了表示对德国的社会爱国主义分子的反对。"},{"type":"paragraph","text":"但是普列汉诺夫的讲演的第二部分，就使弗拉基米尔·伊里奇大失所望了。普列汉诺夫竟开始说什么“法国遭到了攻击”，法国社会党人不能以“托尔斯泰式的冷漠态度”来对待对自己祖国的进犯。他为法国和比利时的社会党代表投票赞成军费预算和参加资产阶级政府的行为辩护，说什么“不能指责他们，他们除此以外不能再有另外的做法”。普列汉诺夫还恬不知耻地重复法国社会爱国主义分子桑巴攻击国家杜马中投票反对军费预算的社会民主党党团的那套肤浅的刻薄话。普列汉诺夫还说马克思和恩格斯所讲的在资本主义国家中“工人无祖国”的论点是“不正确的”（？）、“错误的”（？）。"},{"type":"paragraph","text":"报告刚一结束，弗拉基米尔·伊里奇就要求发言，结果得到了十分钟的发言时间。于是列宁便走上了讲坛，他很激动，但在外表上表现得十分宁静。弗拉基米尔·伊里奇没有同普列汉诺夫握手，讲话中对普列汉诺夫也没有称“同志”，而是称为“报告人”。他在十分钟的论战中，把敌人从社会爱国主义的立场上打了下去。普列汉诺夫连同他那全套的学识、刻薄话和堂堂皇皇的那套文学装饰物，都一起完了蛋。"},{"type":"paragraph","text":"从那以后，普列汉诺夫就再也没有讲演了。弗拉基米尔·伊里奇彻底粉碎了普列汉诺夫的谬论。（洪波节译）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}