{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"我的控诉","authors":["李明善"],"dates":[{"year":1963,"month":7,"day":18}],"is_range_date":false,"parts":[{"text":"我的控诉","type":"title"},{"text":"李明善","type":"authors"},{"text":"下面是沙市棉织厂青工李明善对老资产阶级分子梁汉斌的控诉：","type":"paragraph"},{"text":"我是沙市棉织厂青工，今年十八岁。通过这次五反运动，党挽救了我，把我从资产阶级的危险道路上拯救了出来。在这里，让我控诉一个老资产阶级分子梁汉斌对我的毒害。","type":"paragraph"},{"text":"我一九六〇年进厂学织布，那时劲头比较大，也要求进步。一九六二年初，领导上调我学保养工，因工作关系经常和梁汉斌打交道。他发现我年轻，没有经历过阶级斗争；喜欢看小说以及有些个人主义情绪。首先讲一些如“青坐苦思己过，闲谈莫论人非”、“礼尚往来，来而不往非礼也”、“各人自扫门前雪，休管他人瓦上霜”之类的东西给我听。由此我感到他有才学，应该好好向他学习。从那时起，由平时喊“老梁”改为尊称“梁伯伯”，每天上班几乎百分之八十的时间呆在他那里。","type":"paragraph"},{"text":"在国家经济比较困难的时期，梁汉斌就对我大肆散布“今不如昔”的论调，说：“你们现在真不叫做生活，每天上班，两顿饭都吃不饱。我们那时候（指旧社会），才真正叫做生活，太阳照到屁股才起来，上午搞个把钟头事就完了，下午就找别人去玩琴、书、诗、画。早上吃的是牛奶、蛋花，中午、晚上是鸡鸭鱼肉，山珍海味。你们不仅没有看过，连听都没听过。”一次他看到我穿了一双有补疤的袜子，又对我说：“哼！我们那时买袜子一买就是一打，一双袜子只穿一、二次就不穿了，那里兴补疤？现在两三年才发七、八尺布票，做了上装没裤子，我们那时一年几套，绸子、呢子、长的、短的，一个人都有几箱子。”我听了他的话后想：你那时候一天只搞个把钟头的事，生活多好啊！而我每天八小时“到堂”，两、三年连一套衣服都没有做，定量吃饭还要搭杂粮，这真不是人过的生活。于是思想上开始对政府不满，以为政府克扣了我们工人。在政治上也不再要求进步，喊我开会，我就说：“有什么开头？开会又开不饱肚子！”生活上越干越没劲，有时三小时可干完的活，我偏要拖到六小时才完成，甚至有时干脆跑到房屋睡觉或旷工不来。","type":"paragraph"},{"text":"梁汉斌看到我思想在变，又对我进一步火上添油，说：“年青人就是要调皮，越调越好，只要调得‘正当’，有什么怕的，吃不饱嘛！”在他的鼓动下，我更无组织纪律，与梁汉斌鬼混在一起，有时成天不上班，听他讲过去的生活。他说：“我们这一代比你们划算，而我们父亲比我们划算，享了一生的福，我们也享了几十年的福。我们还有点老底子能够顶几年，而你们这一代算最苦了。你们刚踏入社会，连饭都吃不饱，最多活到四十岁左右就不行了。”这一听，我恨自己迟生了几十年。心想：如果早生几十年让我也尝尝旧社会那生活多好啊！现在活着真没有意思。","type":"paragraph"},{"text":"当我中了他散布的毒素，对新社会不满后，他紧接着就在我面前诬蔑领导，挑拨我与领导的关系。他说：“现在当官不难，只要你听领导的话，他说白就说白，说黑就说黑，不管他说的对与错，你都说对就行了。现在的先进分子、党员，之所以得到领导的信任都是用怕、捧、欺上压下等办法搞来的。”并告诉我对待车间主任的办法：“你不和他碰面，他走东你往西，他往南你走北，万一找到你布置工作，不管怎样都满口答应，等他走了之后，搞不搞由你。到他检查时，你就把理由搞上一大堆，他就把你没有办法，只有干着急。”同时，还挑拨我与黄师傅（党员）的关系，说：“跟黄学没有意思，他为人阴险，喜欢捧领导，目空一切，你要跟芦××吴××学。”我听了他的话，碰到主任就跑开，也不很好学习技术，黄师傅教育帮助我，所以为是爱管闲事。领导对我感到很辣手。","type":"paragraph"},{"text":"他还经常向我念他作的诗。如“人家有年我无年，买个猪头要现钱；有朝一日时运转，朝朝每日似过年”、“一家有七口，种田种一亩；自己吃不够，还有喂只狗。”由于我的政治觉悟低，也不知道他是个老资本家，当时看不出这里面的毒素。","type":"paragraph"},{"text":"回想起来，和梁汉斌呆在一起的日子，是多么可怕呀！我那时当作“知心好人”的梁汉斌竟是一个狼心狗肺的资本家。通过五反运动，我觉醒了。我一定要站稳工人阶级立场，向新老资产阶级分子作坚决的斗争。","type":"paragraph"},{"text":" （摘自沙市市委五反简报）","type":"paragraph"}],"comments":[],"origin":"中共湖北省委增产节约和五反运动领导小组《五反简报》第29期。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}