{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"也说封杀不了的造反派历史","authors":["赵淮海"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"华夏文摘增刊（ｚｋ９８０７ａ）里刊登了广州造反派头子刘国凯著《广州红旗派的兴亡》中的一章，题目叫《六六年夏——灾难向民众》。刘著全文刊载于《重新评价文化大革命丛书》第一辑，《封杀不了的历史》。","type":"paragraph"},{"text":"从刘国凯的文章里，我们看到了这些当年的造反派头子对自己过去行径毫无反省的“执着”。在该文结尾处，刘国凯说∶“文革结束后，有许多文艺界人士谈及那段恐怖的岁月，心有余悸也愤恨万分。他们一致痛斥红卫兵、造反派的凶残暴行。……呜呼，难道这就是中国文化人的高风亮节？”","type":"paragraph"},{"text":"为防断章取义之嫌，此处抄得过于繁琐。其实刘国凯的意思可以很简单地说明，那就是文革受害者应该把仇恨记在“血统论红卫兵”的头上，而不应该记在“造反派红卫兵”的头上。因为“造反派红卫兵”也是无辜受害者。而文艺界受害者之所以混淆了阵线，把“造反派红卫兵”和“血统论红卫兵”一马勺烩了，是因为他们在文革结束后得到了“血统论红卫兵”的父兄，那些“老走资派”给予的特权收买。","type":"paragraph"},{"text":"为了行文方便，我这里将刘国凯的“血统论红卫兵”简称“老红卫兵”，而把刘国凯的“造反派红卫兵”，简称“造反派”。笔者之所以爱用“老红卫兵”，因为我自己就是“老红卫兵”的一员。我的“老红卫兵”情结就如杨小凯愿意将自己所属的早期造反派称为“老造反派”的情结一样。","type":"paragraph"},{"text":"老红卫兵以干部子弟为主。他们勃兴于１９６６年７月２８日中共中央撤退工作组的通知，终结于该年十月《红旗》十三期社论；前后两个半月。而实际活跃期仅只一个“红八月”。九月初，得风气之先者已开始串联。从“八一八”开始，到该年国庆节，红卫兵更醉心于四次接受“伟大领袖毛主席的检阅”。过了十一，老红卫兵就倾巢出动，大串联去了。","type":"paragraph"},{"text":"刘国凯的文章里说∶“广州的‘破四旧’和‘红色恐怖运动’也于八月下旬展开。若以北京作参照物，广州‘红色恐怖运动’的严酷性轻得多。”在整个“破四旧”时期，北京总共打死、逼死、迫害致死了一千七百七十二人。毛泽东有秦始皇、汉高祖等开国皇帝之智计，把位高权重，有独立开辟根据地能力的老干部一批批，一级级调入京城；既便于控制，也防止他们继续在外地发展势力，抗衡中央集权。文革中“揭露”贺龙曾在四川奉调入京之际说了句戏词∶“杯酒释兵权，一声调进京。”到文革开始时，各大军区司令都已换成上将衔。元帅衔的则只当国务院的部长，大将衔的更在国防部下属单位任职。中共老干部以北京最为集中，所以北京市的干部子弟也最多，老红卫兵的数量自然全国第一。外地“破四旧”有之，但鲜闻打人致死者。全国“红八月”“破四旧”致死的人命总数至今未明，而实际北京致死的这一千七百余人已经与总数相差不多了。","type":"paragraph"},{"text":"看看文革开始时，北京已有的首都城市建设规模之大，如十大建筑等，与外地很少有新的城市建设之比，就可估计出北京老干部数量与外地老干部数量之比。由此可以类推出北京干部子弟的数量，老红卫兵的数量，老红卫兵“破四旧”致人死命数量与外地相对应的数量之比。这是一连串互为因果，互相依赖的数字，而不是各自独立的变量。","type":"paragraph"},{"text":"以北京老红卫兵为主的“破四旧”运动，猖狂三个月，致死两千人。而整个文革期间总共有“两千一百四十四万余人受到审查、冲击；一亿两千三百余万人受到牵连、影响；四百二十余万人曾被关押和‘隔离审查’；一百七十二万八千余人‘非正常死亡’。在武斗中有二十三万七千余人死亡，七十三万余人伤残。七万一千两百余个家庭整个被毁了。”北京老红卫兵“破四旧”致死的一千七百余人大约只占文革“非正常死亡”的一百七十余万人的千分之一。","type":"paragraph"},{"text":"文革十年，并非天天都这么死人。除了“红八月”这第一个死亡高峰以外，６８年还有一个更大的死亡高峰。造反派勃兴于６６年１０月的老红卫兵倒台，到６９年４月１日愚人节开幕的中共“九大”，标志着造反派夺权的全面胜利。然后新老造反派之间又继续伙并，争权夺利。到７１年“九一三”事件，相对不特别激进的林彪集团被更其激进的四人帮集团所败。这之后毛泽东有感于造反派太不成事，从而醒悟到对老干部打击过甚，遂开始很不情愿地逐步“解放”老干部。到７６年毛泽东大限归西，四人帮就擒为止，则是被重新启用的老干部和造反派之间互为消长的五年。毛泽东在其间搞平衡政治，再也不一边倒了。这里有他自己的难言之隐。临死前毛老爷子说自己一辈子只干了两件事∶第一是抗战和把老蒋赶到一群海岛上去了，第二件就是文革。他老人家并自己承认，非议第一件事者寡，非议文革者众。","type":"paragraph"},{"text":"１９６６年十月，《红旗》十三期社论以极其严厉的口吻将老红卫兵“红八月”的“破四旧”运动指为“转移斗争大方向”的“资产阶级反动路线”；同时号召把斗争的矛头指向“党内走资本主义道路的当权派”－－也就是老红卫兵的爹娘。这对于颇负优越感的老红卫兵来说，无疑是当头一闷棍。我本人对“破四旧”运动并不感兴趣，并特别反感把名画撕成碎片的文化破坏（见拙作《一个老红卫兵的回忆》·华夏文摘·ｚｋ９６０５ｂ）；但与两个半月前全力支持老红卫兵的“大方向正确”相对比，伟大领袖和中央文革小组居然能翻手为云、覆手为雨到这般地步，却也大出我的意料！","type":"paragraph"},{"text":"这一闷棍固然打得我晕头转向，但随后的余痛却使我猛醒∶伟大领袖和中央文革小组成员也都是人。他们大小便的姿势一点也不会比我更幽雅，或更威武雄壮。凡人所有的一切毛病他们都会有，特别是当他们掌握了最高权力之后，其不讲信义更无人能阻拦得住。——我的醒悟不迟于１９６６年底。","type":"paragraph"},{"text":"“破四旧”的当时我就不以为然，但轮到造反派批斗我时，却从无区别对待。我这才明白了什么是“大方向正确”的精义。看到造反派“翻身”之后的嚣张，我心里想着明朝《京师人为严嵩语》里的名句∶“常将冷眼观螃蟹，看你横行到几时”；还有电影《小兵张嘎》里的台词∶“别看今天闹得欢，留神日后拉清单”。伟大领袖毛主席和中央文革小组拿老红卫兵开涮的下场，早晚也会轮到造反派头上！","type":"paragraph"},{"text":"但仍出我意料是，从《红旗》十三期社论开始，到６９年４月的中共九大，造反派整整在中国猖狂了两年半！而且其后继续延伸到７６年１０月四人帮就擒，“造反派”三字才最后和“老红卫兵”四字一样成为贬义词。“造反派”作为无上荣光的褒义称号，在中文词典里整整风行了十年；五十倍于“红八月”“破四旧”的“老红卫兵”。","type":"paragraph"},{"text":"从《红旗》十三期社论开始，中央机关司局以上干部，省市级处长以上干部，地区级科长以上干部全部被打成“走资派”；副教授以上，工程师以上，副研究员以上亦全部被打成“反动学术权威”，连同等级运动员和等级演员一起，惨遭批斗，无人能免。","type":"paragraph"},{"text":"两千万人遭受冲击，株连一亿。刘国凯置造反派以五十倍长的时间、千倍于老红卫兵的致人死命数这些血淋淋的事实于不顾，竟然到现在还唱着《红旗》十三期社论里的老调，以老红卫兵“红八月”的猖狂来反衬造反派的“无辜受害”。《红旗》十三期社论发表的当时，情况确是如此。但自从该社论发表之后，造反派成立的那一天起，他们就不再是无辜受害者而“翻身”成为更大规模的迫害者了。","type":"paragraph"},{"text":"造反派在文革中胡作非为的时间之长，覆盖面之广，程度之深，致死人命的数量之巨大，不但早已淹没了《六六年夏——灾难向民众》的“红八月”时老红卫兵“破四旧”的胡作非为，而且淹没了文革前十七年“修正主义路线”胡作非为的总和。７６年的１０月，正好是中央文革以《红旗》十三期社论来鼓动造反派迫害“走资派”的十周年。以前中央文革小组成员为核心的四人帮就擒之际，举国上下，竟是奔走相告。这大概是中共建政以来唯一一次没有经过组织动员来庆贺的“大快人心事”。","type":"paragraph"},{"text":"在６６年“红八月”时，北京老三届的高初中生的人数分布比大约是１∶２。高三生的平均年龄十九岁，高二生平均十八岁。也就是说高中生里有一半的年龄在十八岁之上。或者说老三届当时只有六分之一的人够了十八岁法定成人年龄。老红卫兵是老三届里的子样本，其年龄分布当然也只有六分之一的人够了应当刑责自负的法定年龄。到６７年底，老三届里够法定成人年龄者三分之一；６８年底，一半老三届年满十八岁；６９年三分之二年满十八岁；到７０年底，全部老三界都达到了法定成人年龄；而这时正处在造反派猖狂的时期。也就是说，首开不公平报复的老红卫兵里有六分之五的人可以犯罪的当时不够法定年龄为由，免于刑事追究；而重开不公平报复的造反派却绝没有这么高的比率以不够法定年龄来推卸刑事责任。","type":"paragraph"},{"text":"除了“批斗”和“私设公堂，逼死人命”这两个老红卫兵与造反派不分彼此的罪行以外。老红卫兵直接拷打致死人命的事，在造反派里相对比较少见。但造反派发动武斗的战争罪行又是老红卫兵所从不曾有过。仅造反派武斗造成的二十三万七千余人死亡，就是北京老红卫兵致死人命总数的一百三十余倍！－－还外加七十三万伤残。","type":"paragraph"},{"text":"“李一哲”大字报的作者之一，广州造反派头子王希哲在其自传《走向黑暗》里讲到自己当年指挥武斗时，如何下令就地枪毙投降者。事后王希哲却并未因此而服刑。撇开王希哲组织武斗，不宣而战的战争罪行不谈，他下令就地枪毙投降者，以血债血偿，一命抵一命算，也够个死刑了。而王希哲现在却是名满天下的“人权斗士”，岂非滑天下之大稽？","type":"paragraph"},{"text":"六四过后，本来势之所在，理当欣欣向荣的海外民运却日见消乏。大批逃亡出来的前造反派的加入，使民运更多地蒙上了早已声名狼藉的造反派色彩，应该是其最主要的内在原因。造反派不但没有反省，也没有吸取教训，行事规则仍是依然故我的“造反派脾气”。刘国凯的强辩只能适得其反。","type":"paragraph"},{"text":"本人完全赞同首届“联动”大会上放映的苏联电影《区委书记》里的口号∶“以血还血，以命抵命”。在以刑事法处决一千七百七十二名致人死命的老红卫兵里六分之一的同时，处决一百七十二万八千余名致人死命的新老造反派！","type":"paragraph"},{"text":"□~}  ~{寄自美国————————————————————————————————————Now go to <a href=\"/HXWZ/ZK98/zk154.hz8.html\">the previous Zeng Kan issue</a>or go back to <a href=\"#TOC\">the TOC of this issue</a>or go to <a href=\"/HXWZ/ZK98/zk156.hz8.html\">the next Zeng Kan issue</a>or go to <a href=\"/HXWZ/cm-all.hz8.html\">the index of all available issues</a>or go to <a href=\"#TRAILER\">the end of this last column</a> ————————————————————————————————————","type":"paragraph"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}