{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"正确认识农村的粮食问题","authors":[],"dates":[{"year":1955,"month":5,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"<FONT class=imgaut>俞近</FONT>"},{"type":"paragraph","text":"俞近"},{"type":"paragraph","text":"前一时期，有些农民盲目跑到上海来，也有些职工家属写信到上海来“诉苦”，他们说:“乡下粮食不够吃。”这到底是怎么一回事?农村是不是真的“缺粮”呢?"},{"type":"paragraph","text":"农村缺粮的是极少数人，绝大多数农民不缺粮"},{"type":"paragraph","text":"我们只要看看去年的粮食生产情况和粮食统购统销的情况，就可以弄清楚这个问题。农村并不普遍缺粮，缺粮的农民只占农村人口的极少数，对这些缺粮户，国家是保证供应的。"},{"type":"paragraph","text":"去年我们全国的粮食总产量比一九五三年增加了百分之三左右，如果去年某些地区不遭到水灾，我国的粮食情况还要好些一。国家在收购粮食工作中，虽然为了支援灾区人民度过灾荒和弥补灾区减购的部分，在非灾区适当地多收购一些一粮食，但从一九五四一九五五粮食年度总的情况来看，农民出卖的粮食总数事实上和一九五三一九五四粮食年度的总数比起来差不多。国家在供应粮食的工作中，数字是有些增加的，一九五四到一九五五粮食年度全国销售粮食指标比上一年度约增加一百亿斤，其中一部分是供应给农村的。国家供应农村的粮食的数量是很大的，它相当于可供三亿多人口吃三个月的数量。可见今年留在农民手中的粮食，国家供应农民的粮食，都比去年有了增加。另一方面，在农村中有一小部分农民因劳动力少或其他原因，本来就是缺粮户，有一部分农民因遭受水灾，收入减少了，有些山区农民去年是丰收，但在前年受到过旱灾，因而还不很富裕。这些农民的粮食情况比较紧些，缺些粮食也是事实。但这些在不同程度上缺粮的农民，只是极少数，有的只缺一、二个月的口粮，供应问题是容易解决的，广大农民都是有足够的粮食吃的。最近本市有些工厂派人到农村调查和工人回乡看到的情况，也都证明了这个事实。"},{"type":"paragraph","text":"为什么会有叫喊“缺粮”的现象"},{"type":"paragraph","text":"既然农民都有饭吃，那末为什么还要叫喊“缺粮”呢?这是什么原因呢?"},{"type":"paragraph","text":"第一个原因，是一部分农民对国家实行统购统销政策缺乏正确认识，因而存在着顾虑，怕吃完了粮食买不到，怕日后粮食涨价，他们还抱着“千好万好，家中有粮最好”的老一套思想，有钱就想多买进一些粮食，以为多留一点好一点。既然有部分农民存在着这种心理，并且多买些粮食藏起来，这就影响了国家计划，使国家在统购统销工作中增加了很多麻烦。解决这个问题的关键，需要我们加强对农民的政治教育工作。"},{"type":"paragraph","text":"第二个原因，就是乡村里一些坏分子，地主、富农、奸商、反革命分子正在趁这个机会进行挑拨、造谣、破坏。最近，本市第六女中公务员宋平生回到青浦家里，就弄清楚了乡间粮食是足够吃得饱的，并发现了有反革命分子造谣破坏。反革命分子金秋生在他的乡间到处活动，放出没有饭吃的谣言，还煽惑群众说:“不论有吃呒吃，我们一定要团结起来，向政府去吵。”对这些坏蛋的破坏活动，我们必须提高警惕。"},{"type":"paragraph","text":"第三个原因，是人为的紧张空气。在许多地方的农村里，发生了这样一种反常的现象:真缺粮的要买粮，假缺粮的也买粮，该少买的却要多买，该迟买的却要早买，大家都喊“缺粮”，弄得真假不分。不缺粮的人为什么要吵“缺粮”呢?主要是他们的错误思想作怪。在国家统购粮食时，把余粮卖给了国家，这是光荣的事情。然而有些人却觉得当个“统销户”更光荣，可以显得自己“贫”些，他们虚伪地叫喊“缺粮”，要求领取购粮证，买入粮食。其实，有没有购粮证与政治上光荣不光荣是丝毫没有关系的。在农村，缺粮户大部分是贫农，他们生活困难，是过去长期受剥削的结果，他们对于走社会主义道路特别积极，从这点讲，他们是光荣的，这与购粮是毫无关系的。有些本来不缺粮的甚至还有余粮的农民所以拼命叫喊缺粮，在思想上是有毛病的，他们一怕所谓“露富招风”，二怕别人批评自己过去售粮太少，更怕别人来借粮。因此他们采取“以攻为守”的办法，到处讲自己粮食不够吃，还到干部那里先“挂个号”，有些还想在今年统购时少卖一些。另外，有些农民虽然粮少了一些，但眼前并不缺，就是因为怕麦收后不再供应粗粮，或者怕别人把粮食买光而自己买不到，所以也要求提前供应。他们认为:“先吃‘国家的粮食’，后吃‘自己的粮食’，是个保险的好计策。”也有些农民本来已经够吃了或者节约些也够了，看到别人购买也要求多买。这样，许多人乱吵“缺粮”，都要买粮，加上有些地方统销工作没有做好，未能及时纠正，使国家统销数字不断增加，这种情况对国家对农民都是不利的。"},{"type":"paragraph","text":"我们要协助政府做好粮食工作"},{"type":"paragraph","text":"农村粮食统购统销工作，人为地造成的紧张空气，这是一阵歪风，很快就吹到上海来。有许多人听到别人这么一叫以后，自己也搞糊涂了，也产生了混乱思想。为什么呢?因为这些人不懂得粮食统购统销政策是怎么一回事，也不了解统购统销政策实际执行的情况，也不懂得对农业实行社会主义改造中农民复杂的思想斗争过程。加上这些人对叫喊“缺粮”没有进行调查研究和分析，不知道家中实在情况，又不进行算细帐，错误地认为家属不会说谎话，听到传说就信以为真，缺乏实事求是的精神。其次，有些人的社会主义觉悟水平不很高，也往往反映农民的某些落后思想，不懂得服从国家计划的重要意义，不懂得我们要建设社会主义社会，必须大家厉行节约的道理。由于社会主义觉悟不高，也就不容易辨别是非。"},{"type":"paragraph","text":"因此，我们每一个人应当不断提高社会主义思想水平，保持自己清醒的头脑，正确了解粮食统购统销政策，认真的来处理这个问题，协助政府作好这件工作，这是我们每一个人应当负起的责任。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}