{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"迎春花开","authors":["吕建中"],"dates":[{"year":1981,"month":2,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"迎春花开"},{"type":"paragraph","text":"吕建中"},{"type":"paragraph","text":"寒冬腊月，黄土岗的迎春花开了。"},{"type":"paragraph","text":"北方的迎春花原本是伴随着春光开在野地里的，匠心独运的花农却叫她赶到春前开放，就更受人喜爱了。多年来人们常在立春前夕把迎春花馈亲赠友，是一份别有情意的上好礼物。上年纪的人喜欢买来一盆置于床侧，好留住早临的春光。"},{"type":"paragraph","text":"这天，一阵飞雪过去，风还在拚命扯着树枝儿吼叫，象是对春之将临不甘心似的。我冒着严寒爬过一个土岗，眼前闪出一排排耀眼的花幢。一位老农指给我，门楣挂个小牌牌的一幢就是花卉生产组。跨进门坎，顿觉神清气爽，温暖如春，眼前是一片绿色世界。几个花农象抚育自己的儿女，正把一棵棵幼小的花秧移入花盆。"},{"type":"paragraph","text":"相邻的花幢子大半是木本花卉，茶花绽出了火红的瓣儿，玉兰树有一丈多高了。紧挨着月季花的是200盆茉莉。老花农说，早年这里数茉莉花名气大，多的时候总有五万棵，一天能摘几百斤花，一色儿将开未开的花骨朵，趁时送到茶厂往茶箱里一闷，刚好张开嘴儿，一股子香气全钻进茶叶心里去了。所以人说北京不出产茶叶，可北京茉莉花茶是顶有名的。"},{"type":"paragraph","text":"我问：“听说你们这里培育了好多迎春花，是吗？”老花农转身指指东墙根说：“那不是！”我定睛一看，果有数百棵拖着长枝条的迎春倚墙而立，人们把她们比做披着长发的姑娘。我笑问道：“就叫她们这样披头散发的出嫁吗？”老花农风趣地说：“不，还没梳洗打扮呢，我们这里只管把她们抚养大，前面幢子里王师傅是管梳洗打扮的，你去看看就明白了。”"},{"type":"paragraph","text":"我绕过两座花幢，走进尽南头的一幢，真个是“柳暗花明又一村”，室内格外明丽、清新，各色的盆花安排得十分整齐和谐。架子上盛开着淡红花的仙人指在向人招手，背后衬着几十盆笑容可掬的西蕃莲。远处水池边是大朵大朵的一品红，恰似一片红霞透过玻璃幢子映落在枝头。依次排下来的是天冬草，君子兰，四季海棠，水仙等等。就在这众花簇拥的花幢中央最明亮处，端放着十几盆庄重淡雅的迎春花。她们经老花农的精心打扮，挽起发髻，廓清眉宇，挂着初绽的嫩黄花朵，大大方方地迎接客人。"},{"type":"paragraph","text":"我轻拨花枝，缓步走到花幢尽头，一个身材魁梧目光炯炯的老人，正挽起袖口深情地端详着一株披着长发的迎春。他就是七十开外的老花农王宝仁。"},{"type":"paragraph","text":"王师傅自小是个苦人，十五岁到城里护国寺花厂学徒。掌柜说：你送花吧。他就成天担着两个百来斤的篮子给人家送花。送花须得识花，小宝仁一天辛苦下来，夜晚就守着花房背花名儿。有一回他给一户官家送花，官少爷怪他错报了花名，少付钱不说，还狠狠踢他两脚，回来掌柜又扣了他三天薪水。又一回给一个洋人太太送花，洋太太硬说宝仁的破衣襟把花给弄脏了，这女人用脚践踏鲜花，嘴里直骂他穷鬼，穷鬼！从此宝仁觉着这个世界不是自己的，值不得打扮它。"},{"type":"paragraph","text":"到了1949年，北京城解放了，紧接着乡下土改，王宝仁一下子从奴隶变成了主人。他是村里的第一批共产党员，他懂得了自己的任务是砸碎旧世界，建立一个新世界，他带头走互助合作道路。后来，党支部又叫他转到鲜花生产队，他又开始用双手培育鲜花打扮自己的世界了。他和同伴们一起培育的鲜花异木不下两千个品种，美化了千千万万个公共场所和幸福家庭，他倾注心血培育的迎春花，迎来了一个又一个美好的春天。"},{"type":"paragraph","text":"可是，“文化革命”的狂风猛然袭来，硬要鲜花队破“四旧”，“砸烂花盆闹革命”。王宝仁迷惘了，鲜花怎么就成了“四旧”？婚礼上的鲜花象征着幸福，向先烈献一束鲜花是寄托革命哀思，文化少了鲜花黯然失色，世界上没有鲜花还象个什么世界！"},{"type":"paragraph","text":"王宝仁默默地抵制着，挣扎着，他竭力想叫鲜花逃脱灾难。好容易挨到1975年冬末，正是迎春花含苞欲放的时候，突然王宝仁被叫到公社，说上面下了命令，限期解散鲜花队，鲜花统统销毁，说是要刹“右倾翻案风”，不许“资本主义回潮”。王宝仁意识到灾难临头了，他们要下毒手了。果真不到一个月，鲜花队被洗劫一空，上千种鲜花无一幸免，两丈多高的玉兰树连根刨掉。这简直是剜了王宝仁的心！他夜晚躺在床上翻来覆去地想：这到底是一伙子什么心肠的人？过去听老人说，当年丰台十八村花神庙会上得罪了西太后的宠臣，鲜花遭了一场劫，后来日本帝国主义者又来折腾了一回，可是哪一回也不象这回毁坏得彻底。这伙魔鬼实在是太狠毒了，他几十年的心血就这样全完了！年近古稀的王宝仁暗地里流了好几回眼泪。"},{"type":"paragraph","text":"时转星移，又过了两年，“四人帮”垮台了，又开了三中全会。党支部告诉王宝仁说，中央有新政策了，叫他立刻和同伴们着手恢复鲜花队。王宝仁不胜惊喜，但喜中有疑。他先把暗中藏下的五个仙人球、两盆燕子掌拿到鲜花队来，这是最有生命力的根苗了。人们从四面八方支援他们，人民大会堂，军事博物馆，新侨饭店，还有一些家庭养花人，陆续地送来了花根花秧，又派人到南方找来米兰、金钟、千日莲，从洛阳、山东移来牡丹和月季，从日本引进了茶花、瑞香、红杜鹃，鲜花队又一天天兴旺起来。王宝仁更没有忘记迎春花，他想方设法搜集来花根和枝条，精心地插扦，繁殖，两年的工夫，几百根插扦如今已长成“披着长发的姑娘”了。一天，支书从市里开会回来，特意找到王宝仁说：“老王呀，稳住心干吧，这回，拔了根了。”王宝仁不解地问：“拔了什么根？”支书说：“左根。”王宝仁愣了一阵，土改的时候打倒封建地主叫拔穷根，“拔左根”这词儿还是头一回听说。支书见他发愣，就叫他回想回想前些年为什么折腾得花儿无主，人心不宁！这一开导，王宝仁明白了。他想起土改时党叫拔了穷根栽富根。穷根倒是拔了，可是这些年总是批呀斗呀的，闹得人们心神不定，富根就始终没栽牢。"},{"type":"paragraph","text":"“四人帮”垮了，审判了，党中央又把“左根”拔掉，这回心里可就踏实了。"},{"type":"paragraph","text":"第二天王宝仁头一个披着晨曦来到鲜花队。他掰着指头算算，到立春只有十来天了。他想着今年的春天不比寻常，买迎春花的人是要胜过往年的。培育了两年的迎春花今年正好应时，他感到这是自己多年来最得意的一桩事了。他脱下棉衣，挽起袖口，一口气修整好十来盆迎春花，然后摆到自己认为是最适当的位置。又过一天，就是我访问的那天，他又起了个大早，继续打扮他的迎春花。（附图片）"},{"type":"paragraph","text":"上：庆丰年〔剪纸〕  柯大先"},{"type":"paragraph","text":"下：人欢鱼跃〔年画〕宋仁贤"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}