{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"忠于毛主席的优秀红卫兵——临潼中学优秀红卫兵战士彩英烈士的英雄事迹","authors":[],"dates":[{"year":1968,"month":7,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"黄浦江水滚滚流，“忠”字凯歌唱入云。"},{"type":"paragraph","text":"我们伟大领袖毛主席的优秀红卫兵、上海市临潼中学初三(14)班红卫兵排长、工人女儿干彩英，六月三日，为了抢救翻船落水的战友，英勇牺牲了。"},{"type":"paragraph","text":"忠不忠，看行动。学英雄，看行动。"},{"type":"paragraph","text":"干彩英烈士，用自己年青的生命，证明自己胸中装的是一颗无限忠于毛主席、无限忠于毛泽东思想、无限忠于毛主席革命路线的赤胆红心。"},{"type":"paragraph","text":"干彩英烈士，用自己年青的生命，证明自己把门合、李文忠、王杰、欧阳海等等英雄人物的崇高的共产主义精神真正学到了手，证明自己象这些英雄人物一样，把光芒四射的毛泽东思想真正学到了手，证明自己已经攀登“忠”字的新高峰。"},{"type":"paragraph","text":"如饥似渴地学习毛主席著作"},{"type":"paragraph","text":"干彩英同志牺牲了，但是烈士生前在灯光下，在晨曦中，如饥似渴地学习毛泽东思想的情景，将永远永远地留在人们的记忆里。"},{"type":"paragraph","text":"干彩英同志出身于一个工人家庭。她从来不忘记自己家庭在旧社会的苦难史，从来不忘记被旧社会夺去生命的四个哥哥和姊姊。阶级仇，血泪恨，使她无限热爱拯救千千万万劳动人民出火坑的毛主席。生前，她不止一次地说过:“我是工人阶级、贫下中农的女儿，一定要听毛主席的话。没有毛主席，就没有我们的一家，就没有中国人民和全世界革命人民的一切，就没有我们无产阶级的天下!”"},{"type":"paragraph","text":"对毛主席的一片忠心，染红了干彩英的灵魂。妈妈给她到学校去的车钱她舍不得用，夏天顶着炎日，冬天冒着寒风，每天她来回步行两三小时，用省下的车钱买了毛主席的像片、毛主席诗词手稿以及各种版本的毛主席著作。"},{"type":"paragraph","text":"当早晨的第一线阳光射进干彩英的家，她就领着全家向毛主席请示，帮助妈妈学习“老五篇”；夜深入静，她还倚在柜上埋头学习毛主席著作。妈妈催她:“阿彩呀，怎么还不睡，小心眼睛坏了。”她总是说:“妈妈，我学习了毛主席著作，心更明，眼更亮，不学我就睡不着觉。”"},{"type":"paragraph","text":"“不学我就睡不着觉”!这句话集中体现了干彩英对毛主席、对毛泽东思想无限忠诚、无限崇拜的深厚的阶级感情。饭可以不吃，觉可以不睡，伟大的毛泽东思想不能不学。早在文化大革命以前，冬天，天还没亮透，干彩英就来到教室，捧起了毛主席的书，迎来了金色的朝阳；夏天，天黑得晚，她常常是顶着星星回家，班级里开干部会，她总要在会前带大家学习一段毛主席语录。在她的努力下，她们班的毛主席著作学习小组成立了。班级里的同学们都说:“阿彩是我们班学习毛主席著作的带头人。”"},{"type":"paragraph","text":"全市各中学学习毛泽东思想的热潮滚滚而来。上海党内最大的一小撮走资派陈、曹、杨吓慌了手脚，便打着减轻学生负担的幌子，抛出了黑“六条”，明目张胆地大砍学习毛主席著作小组，临潼中学的走资派也摇旗呐喊，每天下午六点钟就晃着身子在每个教室里巡视，把还在教室里学习、开会的同学赶出学校。顿时，一股黑风刮遍了临潼中学。面对着这股逆流，干彩英毫不动摇，坚持斗争。下午，学校不安排教室给她们学习毛主席著作，有的同学为难了:“没有教室，到那儿去学毛主席著作呢?”干彩英坚决地回答:“学校不给我们安排学习的地方，我们自己找，走廊里，树底下，一样可以读毛主席的书，听毛主席的话!”什么困难都阻挡不住干彩英如饥似渴地学习毛泽东思想。就在热天里，她组织同学们在学校走廊里、校门口、大指底下坚持学习。顶着走资派疯狂压制群众活学活用毛主席著作的黑风，干彩英她们高声朗读着毛主席语录:“下定决心，不怕牺牲，排除万难，去争取胜利。”"},{"type":"paragraph","text":"废寝忘餐地宣传毛泽东思想"},{"type":"paragraph","text":"我们的烈士干彩英，不仅如饥似渴地学习毛泽东思想，而且废寝忘餐地宣传毛泽东思想。她把宣传毛泽东思想当作自己神圣的职责，当作自己最大的幸福。"},{"type":"paragraph","text":"无产阶级文化大革命的隆隆炮声打响了，毛主席亲手制定的“十六条”公布了!干彩英捧着“十六条”想啊、念啊，都快把“十六条”背出来了。拨开迷雾认方向，坚定不移向前进!为了让毛主席的声音迅速地化为群众的灵魂，她全然不管自己不大善于在大场面讲话，手捧“十六条”，和战友们一起上公共汽车和轮渡宣传去了。汽车里，人多面杂，干彩英起初有些腼腆，可是宣传毛主席的声音要紧呀!不大会讲话算得了什么呢?干彩英同志热情洋溢地宣传开了。轮渡船晃油味大，干彩英有些晕船了，可是宣传毛主席的声音要紧呀!头晕又算得了什么?干彩英下定决心坚持到底，直宣传到嗓门哑了，人都散了，这才和同学们踩着月光走回家。有一天晚上，宣传到半夜，她就在学校的长凳上和衣躺了一会儿，太阳刚照到她身上，她就又上车去宣传了。"},{"type":"paragraph","text":"为了把毛泽东思想带到里弄里，干彩英不怕麻烦，不怕疲劳，把邻居中同年龄的学生组织起来，天天学习毛主席著作，议论国家大事，讲革命故事，唱革命歌曲。邻居们说:“阿彩在孩子中最有威信，她每说一件事，都要引用一段毛主席语录，把你说得心服口服。”为了使更多的人学到毛泽东思想，她还把节省下来的钱，买了一些毛主席著作单行本，送给同学们。"},{"type":"paragraph","text":"干彩英，她短暂而光辉的一生，就是学习和宣传毛泽东思想的一生。"},{"type":"paragraph","text":"坚决勇敢地捍卫毛主席革命路线"},{"type":"paragraph","text":"干彩英，既是毛泽东思想的积极宣传者，又是毛主席革命路线的勇敢捍卫者。文化大革命开展两年来，她无时无刻不在为捍卫毛主席革命路线而斗争。"},{"type":"paragraph","text":"早在运动初期，干彩英就和战友们一起跟着鲜红的红卫兵袖章，高举“对反动派造反有理”的大旗，“杀”上街头，向“四旧”发起猛烈的进攻。向资产阶级反动路线开火的号角吹响了，她在学校里大造走资派的反，大造工作组、旧支部执行的资产阶级反动路线的反，自始至终站在阶级斗争第一线，站在捍卫毛主席革命路线的第一线。"},{"type":"paragraph","text":"震撼全国的伟大的“一月革命”风暴在上海卷起了。上海党内最大的走资派陈丕显、曹荻秋眼看着自己即将灭亡，便刮起了一股反革命经济主义妖风，企图转移斗争大方向，把一场轰轰烈烈的夺权斗争引向歧途。在这一场无产阶级革命派奋起击退反革命经济主义妖风的严重斗争中，干彩英的立场异常坚定。有一次，她姐姐正穿上大衣和其他一些人准备到旧区委去为工资“造反”，走下楼就被干彩英挡住了。她严肃地说:“姐姐，人家的做法不对，你去干什么?”当时，她姐姐见妹妹竟教训起自己来了，就反问她说:“是你听我的，还是我听你的?”干彩英听了后非常干脆地说:“我说得对你就应该听!姐姐，你应该知道，文化大革命是为了反修防修，是为了捍卫毛主席，捍卫毛主席革命路线，决不能搞经济主义，不能光为自己。如果大家都为自己的个人利益着想，斗争大方向不抓住，阶级敌人怎么能揪出来?你们这种做法肯定不对。”"},{"type":"paragraph","text":"姐姐在妹妹的诚心诚意的帮助下，终于醒悟了。"},{"type":"paragraph","text":"一九六七年下半年，上柴“联司”一小撮坏头头阴谋颠覆新生的上海市革命委员会。在保卫还是破坏新生的市革命委员会的一场激烈的两条路线斗争中，干彩英又是非常坚定地站在毛主席革命路线一边。八月四日那天，上海广大无产阶级革命派对上柴“联司”采取了革命行动，彻底打垮了这股反革命逆流。战斗结束回来的卡车经过中山北路时，干彩英非常兴奋地到马路上迎接胜利归来的战士，她象一个刚参加这次战斗归来的胜利者那样自豪地微笑着，和大家一起高呼战斗的口号。"},{"type":"paragraph","text":"干彩英是一九六七届初三毕业生，面临着毕业前途问题，她没有丝毫的犹豫。听，干彩英同志响亮有力的声音:“毕业问题是检验你是否真正忠于毛主席、忠于毛泽东思想、忠于毛主席革命路线的一个关键问题，这也是检验你在两条路线斗争中站在那一边的大问题。”干彩英以她的实际行动为广大毕业生树立了光辉的榜样。早在一九六六年四月份，她就积极要求到新疆去干一辈子革命。最近，以毛主席为首、林副主席为副的无产阶级司令部向毕业生发出“四个面向”的伟大号召后，她又一次最坚决地表示一定要到农村去、到边疆去、到祖国最艰苦的地方去。就在临牺牲前写给哥哥的最后一封信中，她说:“哥哥，现在全国各地的形势大好，我们伟大领袖毛主席向我们毕业生已发出了号召，面向农村，面向边疆，面向工矿，面向基层。我想我应该有坚决听毛主席的话，到工农群众中去，锻炼一辈子的雄心壮志，使自己永远革命，永不变质，做一个无产阶级革命事业接班人。正象我们伟大领袖毛主席所教导的:看一个青年是不是革命的，拿什么做标准呢?拿什么去辨别他呢?只有一个标准，这就是看他愿意不愿意、并且实行不实行和广大的工农群众结合在一块。愿意并且实行和工农结合的，是革命的，否则就是不革命的，或者是反革命的。我也是一个应届毕业生，应该听毛主席的话，下定决心，到农村去，到边疆去，到工矿去，到基层去，到那里去战斗、去学习。只有这样才能永远革命。另外，看自己是不是和工农群众结合在一起，是看自己忠不忠于伟大领袖毛主席的试金石。哥哥，在毕业的问题上你放心，我一定听毛主席的话，我一定本会做一个没出息的人。”"},{"type":"paragraph","text":"对敌狠　对已和　爱僧分明"},{"type":"paragraph","text":"临潼中学广大革命师生都齐口赞扬干彩英对敌狠，对己和，爱和憎，最分明。"},{"type":"paragraph","text":"在运动初期，干彩英大造一切剥削阶级的反。当她看到反动资本家不劳而获，脑满肠肥、穷奢极侈的生活，就感到无比愤怒，激动地对自己的战友说:“你们看，资本家、地主多么可恶啊!解放前，我们的父母辛勤劳动，一年到头吃不饱。他们一点事情也不做，凭什么霸占这么多财产!”"},{"type":"paragraph","text":"一九六六年下半年，一次里弄里斗牛鬼蛇神会一直开到很晚，她母亲要她回去，她不肯。她母亲就说:“阿彩，你怎么不听我的话?”干彩英说:“毛主席要我们横扫一切牛鬼蛇神，现在我应该听毛主席的话。”又有一次，天通中学斗争右派分子。当时，干彩英的几个邻居还不习惯这样的革命行动，就吱吱喳喳议论开了。干彩英听到后，怀着对敌人无比的仇恨，对邻居们说:“阿姨，你们想想，以前我们有多少革命前辈被他们抓去严刑拷打，有多少革命先烈牺牲在他们的屠刀下面；在旧社会，又有多少劳动人民惨遭地主、资本家的毒打。你们这样做，这是灭谁的威风，长谁的志气?要看红卫兵的大方向啊!”千彩英的话，说到了邻居的心坎上，大家夸奖:“阿彩说得有理。”"},{"type":"paragraph","text":"一九六六年十二月批判资产阶级反动路线的时候，学校中有个反动分子，强迫一个写她大字报的教师赔礼道歉。干彩英知道了，面对这个反动分子的嚣张气焰，坚定地说:“这种人不能平反，虽然摘了帽子，还没有改造好。”干彩英又找到那个教师，鼓励她说:“这是股逆流，你要顶得住，要牢记毛主席的教导:‘共产党人必须随时准备坚持真理。’”这位教师在干彩英的鼓励下，更坚定了自己的立场，终于顶住了这股逆流的反扑。"},{"type":"paragraph","text":"对敌人这样狠，对人民又如何?“对同志要象春天般的温暖。”“要把有限的生命，投入到无限的‘为人民服务’之中去。”干彩英是雷锋这些闪耀着毛泽东思想光辉语言的身体力行者。"},{"type":"paragraph","text":"一九六四年，干彩英怀着坚决向雷锋同志学习的决心，跨进了临潼中学的大门，三年如一日，对班级、对同学倾注了无限的热情。她无数次地把自己带的午饭让给来不及回家吃饭的同学。大家知道了，要在黑板报上表扬她，她说:“雷锋同志在劳动时把饭让给没带饭的同志吃。一切革命队伍的人都要互相关心，互相爱护，互相帮助。我这点小事算得了什么呢?”"},{"type":"paragraph","text":"有一年，各班都在酝酿五好学生的名单。这时，初二(14)班的班主任捉摸不定。她想:从初一起，干彩英和姜美珍就是一对好同学，积极带头，各方面表现都很突出，可这次评五好学生，一班只有一个名额，究竟评谁好呢?她边走边想，在教室门口碰到了干彩英，顺便提起这个问题，干彩英爽朗地一笑，大声回答:“老师，王杰同志说:‘别人入党了，是因为别人的条件成熟了，我没批准，说明我条件还不够。我应该向别人学习。’姜美珍有许多地方比我出色，评她吧，我一定虚心向她学习。”说完她交代了一句:“我去找姜美珍研究一下，会怎么开好。”便迈着大步朝前走去。望着她的背影，班主任心潮沸腾，眼眶里饱含着激动的泪花。在同志中间，见困难上，见荣誉让，这不也是毛主席关于对敌狠、对已和的教导的一个具体表现么?"},{"type":"paragraph","text":"舍己救人　英勇献身"},{"type":"paragraph","text":"一九六八年六月三日，干彩英同志满怀着革命豪情奔赴支援“三夏”劳动第一线。一路上她放声高唱着门合同志的豪迈语言谱成的壮歌:“一切想着毛主席，一切服从毛主席，一切紧跟毛主席，一切为着毛主席”……"},{"type":"paragraph","text":"中午，队伍到达了金汇塘摆渡口，战友们一批批地渡过了这条湍急的黄浦江支流。当渡到第四船时，正值浦江退潮，急流滚滚，拍打着船舷，小船满载着三十余名革命师生，离开了河岸。突然，渡船猛烈颠簸，急速翻覆，三十余名革命师生被抛人了激流之中。"},{"type":"paragraph","text":"翻随后，干彩英被战友推到了岸边，一用力就可以脱险了。"},{"type":"paragraph","text":"但是，当看到自己的战友和江水搏斗的景象，干彩英浑身热血沸腾，一转身重新扑进了激流。"},{"type":"paragraph","text":"她不会游泳!"},{"type":"paragraph","text":"然而，她有的是毛泽东思想!在千钧一发的紧急关头，干彩英完全忘记了自己不会游泳，完全忘记了自己的安危，在滔滔江流中，她使出全身力气，把战友一个个往岸上推，而她自己却一步步往深水滑下去。突然，一股巨大的浪涛把她卷入了水底……"},{"type":"paragraph","text":"“排长呵!……”"},{"type":"paragraph","text":"“排长呵!……”"},{"type":"paragraph","text":"当人们找到干彩英的时候，我们的烈士心脏已经停止了跳动。战友们一动也不动地望着好排长的脸，含着悲痛的热泪，解下了她身上紧紧系着的书包。就在这个朴素的小包里，整整齐齐地放着毛主席著作、最新指示和无限忠于毛主席革命路线的好干部门合同志的英雄事迹的资料。光辉灿烂的毛泽东思想，把干彩英的灵魂锻炼得通红通红。她那无限忠于毛主席、无限忠于毛泽东思想、无限忠于毛主席革命路线的英雄形象，闪射出不朽的光辉。"},{"type":"paragraph","text":"临潼中学革命师生、红卫兵虹口军区、虹口区教联会、《上海红卫战报》记者"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1968\\07\\687k020101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1968\\07\\687k020102.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}