{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"长江的儿子","authors":["胡德明"],"dates":[{"year":1980,"month":1,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"长江的儿子"},{"type":"paragraph","text":"胡德明"},{"type":"paragraph","text":"十六年前，我在江苏省丹徒县委会工作，一天接到省委电话通知，说上海作协决定要诗人闻捷回故乡生活一段时间。于是，县委办公室的几个同志议论起他来。有人说：“闻捷是我县高资公社五洲山脚下巫家村人，从小外出，是抗日战争期间参加革命的老干部，做过新华社新疆分社社长，为人一定是老成持重，也许会使人敬而生畏吧！”有人说：“他是诗人，一定是个风流洒脱的人物。”"},{"type":"paragraph","text":"正说话间，一个体格魁梧，面孔黑中透红，头戴防雨鸭舌帽，身穿淡黄色破的卡其布防雨衣，一手提绿帆布包，一手插在防雨衣袋里的人，笑嘻嘻地跨进门来。这是一个不速之客，因为县里没有一个干部是这样装束的。大家正在发愣，来人却自我介绍说：“我叫闻捷。”“啊！”我们不约而同地叫了一声，“你就是闻捷！”"},{"type":"paragraph","text":"闻捷说：“一回生，二回熟，我这离乡多年的游子，现在回来了。”"},{"type":"paragraph","text":"经他这么轻轻一句，刚才那种生疏感刹那间消失了。我们对诗人既忘了敬烟，又忘了倒茶，就象同一个办公室的同志刚出差回来一样，你一言我一语，亲切地畅谈不休。我们是成年累月抓农村工作的，从没有与诗人打过交道，也不知怎样安排诗人的生活。起先打算给他安排一个优美的住处，配一个专职服务员照顾他的生活，好让他安静、舒适地写作。他哈哈大笑说：“你们千万不要把我当客人，当诗人看待，我是一个普通的共产党员，人民的公仆。今天我回来，是向你们学习的，是拜家乡父老为师的，只要在招待所给我安一张床位就行了。”他又说：“我这次回丹徒，就象儿子回到母亲的怀抱，母亲对孩子还有什么客气的？再说我两手空空，没带什么回来，不能给你们带来麻烦。”闻捷同志说到做到，他在家乡一年多的时间，从没有要一点特殊照顾。早晨两只馒头一碗稀饭，一碟酱小菜，中午同别人一样排队买饭菜。有时工作晚了，赶不回招待所，就与县委宣传部长同榻而眠。他没有空手回来，他给家乡人民带来一笔巨大的精神财富——老八路的传统和延安作风，还有他对家乡火一般的爱恋之情。"},{"type":"paragraph","text":"一九六三年一月中旬，丹徒县召开第三次党代会，闻捷同志是高资大队基层党组织选出的代表，参加了这次大会。县委书记根据代表们的要求，请他作了一个热情洋溢的诗的发言。一月十六日上午，闻捷坐在主席台上，身穿一件藏青呢大衣，两只手仍旧插在衣袋里。当他发言时，只见他脱掉鸭舌帽，向全场代表深深一鞠躬，顿时，会场上爆发出雷鸣般掌声。他拿出讲稿，用他那略带家乡尾音的宽广的歌喉，用游子与母亲久别重逢的激情，来倾诉自己对家乡的思念："},{"type":"paragraph","text":"“我们的祖国无限美好，"},{"type":"paragraph","text":"处处都承受着太阳辐射的"},{"type":"paragraph","text":"光芒；"},{"type":"paragraph","text":"但是在跋涉过万水千山的"},{"type":"paragraph","text":"游子心中，"},{"type":"paragraph","text":"最偏爱的地方还是家乡。”……"},{"type":"paragraph","text":"“我双手捧起这乌金般湿"},{"type":"paragraph","text":"润的泥土，"},{"type":"paragraph","text":"喜悦的泪珠滚出了胸膛。”"},{"type":"paragraph","text":"“我将借用长江那磅礴的"},{"type":"paragraph","text":"气势与歌喉，"},{"type":"paragraph","text":"为家乡的胜利而放声歌"},{"type":"paragraph","text":"唱。”"},{"type":"paragraph","text":"闻捷就是怀着这样的感情，跑遍了全县各个公社，走访了数以千计的基层干部和农民。他象一团海绵，在人民群众中汲取创作养料，他又象一团火，对人民群众倾注了极大的热情。"},{"type":"paragraph","text":"他是在长江边上长大的，他说：“我是长江的儿子，儿子是靠母亲的乳汁喂养成人的。”他有个创作计划，就是写一部长江的长诗：《长江万里》。清晨，他独自一人在高资镇马桥口一带的江边上蹓跶；黄昏，他遥望江中心的世业洲遐想；有时找社员、船工、渔民说笑拉呱；有时翻阅资料通宵不眠。有一次，我陪他从谏壁乘船到江心洲去，江心洲与镇江焦山相隔十余里，船到江中，焦山隐约可见。突然，闻捷同志问我："},{"type":"paragraph","text":"“你听到鼓声吗？”我愣住了，此时只有风声浪声，哪来的鼓声呢？他说：“韩世忠追赶金兵，他的夫人梁红玉不是在金山击鼓吗？今天顺风顺水，在这里定能听到。”我猛然醒悟，他又在构思长诗——《长江万里》了。"},{"type":"paragraph","text":"为了写《长江万里》，闻捷同志还到县委蹲点工作组去和我们一起工作、生活。他对工作组的“简报”特别感兴趣，经常用一支红铅笔在上面划杠杠，有时还自言自语地读出声来。他对我说：“群众的语言是丰富的，简报上还有不少诗哩！”我说：“哪里谈得上什么诗，充其量不过是顺口溜罢了。”他说：“你不要看轻这些顺口溜，顺口溜是民间口头文学，有的谱起曲子来，照样是一首好歌。”经过一年多的酝酿，长诗《长江万里》已在他脑海里勾画出一个完整的轮廓，其中部分章节在一九六三年《雨花》杂志上发表过。可惜，这部长诗，象婴儿一样，还未出世就在文化革命的十年浩劫中，随同闻捷同志被迫害致死而夭折在浆胞之中了。"},{"type":"paragraph","text":"自从他离开家乡之后，就再也没回来过。家乡的人民永远记着他：他是那样的生气勃勃，才华横溢，热情充沛，犹如一团烈火，燃烧在每个跟他交往过的人的心头。闻捷同志在党代会上说过：“我将借用长江那磅礴的气势与歌喉，为家"},{"type":"paragraph","text":"乡的胜利而放声歌唱。”"},{"type":"paragraph","text":"他被“四人帮”迫害致死，连骨灰也不让保存。县里派去上海参加闻捷同志追悼会的人回来说，闻捷同志的骨灰盒里没有骨灰，只放着他生前的一支钢笔。这一支钢笔，是要"},{"type":"paragraph","text":"我们跟他一样，拿起它，以火一般的激情，描绘四化宏图，抒写四化诗篇。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}