{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏匈两党代表团发表会谈声明","authors":[],"dates":[{"year":1957,"month":3,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏匈两党代表团发表会谈声明"},{"type":"paragraph","text":"两党代表对国际局势、国际工人运动、两党间的联系和合作等问题，抱有完全一致的看法。——社会主义阵营的团结和威力，是社会主义国家自由和独立的主要保证。——如果在执政的工人阶级的马克思列宁主义政党中有派别存在，进行反党活动的反对派别就会同反革命联合起来。——坚决反对任何想修正无产阶级专政和党的领导作用的学说，反对各种想在意识形态方面分裂和离间社会主义国家和它们的共产党和工人党的企图。——苏匈两党要尽一切办法来巩固和发展两国人民之间、两党之间、两国的社会团体之间的友好关系和合作。"},{"type":"paragraph","text":"新华社莫斯科29日电  苏联共产党代表团和匈牙利社会主义工人党代表团28日发表的会谈声明说，社会主义阵营国家的行动一致是一支强大的力量，它协助匈牙利人民迅速消除了他们所面临的法西斯政权复辟的威胁，保障了匈牙利人民继续向社会主义前进的条件。两党着重指出，它们坚定不移地决心继续不断加强社会主义阵营的团结和威力；这个阵营的团结和威力是社会主义国家自由和独立的主要保证，是已经摆脱了殖民主义枷锁或正为争取摆脱帝国主义压迫的各国人民的强大支柱。"},{"type":"paragraph","text":"苏匈两党代表团是在27日在莫斯科开始会谈的。在会谈声明上签字的是苏共中央第一书记赫鲁晓夫，匈牙利社会主义工人党临时中央委员会主席卡达尔。"},{"type":"paragraph","text":"声明指出，两党代表讨论了国际局势和国际工人运动的问题，交换了党内生活的情报，商谈了扩大两党间的联系和合作的措施，并且对两党所关心的其他一些问题交换了意见。双方对所讨论的问题抱有完全一致的看法。"},{"type":"paragraph","text":"匈牙利社会主义工人党代表团强调指出，阴谋分子之所以能够利用群众对过去领导的不满来煽动反革命暴乱，首先是因为在匈牙利劳动人民党队伍中有像纳吉—洛松齐叛徒集团这样的同盟者，这一集团在十月事件以前早就和地下的反革命协同行动了，而他们却用忠实于社会主义的假话来掩护自己。在一个长时期内，这个集团从内部动摇了匈牙利劳动人民党，破坏了党的队伍的团结，散播了修正主义观点，煽起了民族主义情绪。他们离开了马克思列宁主义原则，很快就滚进了公开为反革命势力效劳的立场，变成了对反动派俯首听命的人。"},{"type":"paragraph","text":"匈牙利社会主义工人党代表团还强调指出，匈牙利的经验也足以证明，如果在执政的工人阶级的马克思列宁主义政党中有派别存在，进行反党活动的反对派别就会同反革命联合起来，并且变成它的工具。苏共代表团完全同意这种看法。"},{"type":"paragraph","text":"声明强调说，匈牙利事件再次证实，在资产阶级被推翻之后，社会主义国家内部的阶级斗争并没有停止。为了各社会主义国家劳动人民和整个社会主义阵营的劳动人民的利益，为了保障和平和各国人民的安全以及为了社会主义的胜利，必须进一步不倦地加强人民民主制度，坚决保卫这个制度不受帝国主义者和国内反革命势力的侵害，以及大大提高革命警惕性。"},{"type":"paragraph","text":"匈牙利事件还再次确证了无产阶级伟大导师马克思和列宁关于马克思主义工人阶级政党作为人民的动员、组织和领导力量的决定性作用的指示，关于党在群众中的思想教育工作以及党和它的领导同人民群众经常密切的联系的重大意义的指示。这个事件还表明，必须大力加强工人阶级政党的纪律和坚决反对各种想破坏党的队伍的团结的企图。"},{"type":"paragraph","text":"两党认为，继续以无产阶级国际主义原则的精神和劳动人民国际团结的精神，以对资产阶级民族主义和沙文主义的各种表现进行不调和斗争的精神教育本国人民，是极其重要的任务。它们坚决反对任何想修正像无产阶级专政和党的领导作用的学说这样的马克思列宁主义根本原理的企图，并且反对各种想在意识形态方面分裂和离间社会主义国家和它们的共产党和工人党的企图。"},{"type":"paragraph","text":"苏匈两党认为，近来某些“理论家”散布的所谓“民族共产主义”的思想，是一种有害的、与马克思列宁主义毫无共同之处的思想，并且对每个社会主义国家以及整个社会主义阵营都是有很大害处的。各个国家的社会主义建设现在和将来主要而且基本上是沿着共同的道路前进的，是依据马克思列宁主义科学所揭示的社会规律而前进的。当然，在考虑到每个国家的民族传统和特点的情况下可能出现有社会主义建设的不同形式和方法，解决社会主义建设任务的不同途径，而且在实践中也确实存在。但是这并不等于这一些社会主义国家的经验和另一些社会主义国家的经验有矛盾，决不是忘记无产阶级国际主义的原则而滚到民族主义的立场上去。马克思列宁主义是国际性的学说，同时又充分地反映了人民的根本民族利益。"},{"type":"paragraph","text":"声明接着指出，在平等和兄弟合作的基础上，采取党的领导人举行定期会见、互派代表团、互相学习党的工作经验、交换党的刊物和文件等方式，来大力扩大共产党和工人党之间的接触和友好联系有很重要的意义。两党代表团表示愿意在今后继续努力同一切工人政党以及赞成社会主义思想的政治派别和团体建立联系和合作，以建立世界工人运动的行动一致。"},{"type":"paragraph","text":"匈牙利社会主义工人党代表团强调指出，它在社会主义建设的实际活动中，正依靠着并且将永远依靠伟大的列宁主义学说、苏联共产党和苏联人民的经验以及其他社会主义国家及其马克思列宁主义政党的经验和实践。"},{"type":"paragraph","text":"在当前的情况下，匈牙利只有走社会主义的道路，作为平等的一员加入社会主义国家友好大家庭，才能保持住自己的独立。因而，所谓“中立”的口号实际上不外是反动势力想使匈牙利脱离社会主义阵营、把它推向放弃民族独立的道路和听命于外国帝国主义国家的企图。"},{"type":"paragraph","text":"声明最后说，苏匈两党要尽一切办法并且通过被认为是最合适的方式来巩固和发展苏匈两国人民之间、两党之间、两国的社会团体之间的友好关系和合作。它们要尽一切努力来求得社会主义各国和这些国家的共产党和工人党之间的友谊和相互谅解的更加增进和坚固，求得社会主义阵营的团结和力量的加强，以利于这些国家顺利地进行社会主义建设和共产主义建设，以利于各国人民的安全和全世界的和平。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}