{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"他为中印友谊奋斗终生——悼巴苏大夫","authors":["王炳南"],"dates":[{"year":1986,"month":10,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"他为中印友谊奋斗终生"},{"type":"paragraph","text":"——悼巴苏大夫"},{"type":"paragraph","text":"王炳南"},{"type":"paragraph","text":"正当秋风萧瑟，草木凋零之时，我得到了巴苏大夫去世的消息。我的心猛地为之一沉：岁月催人，印度援华医疗队的最后一名队员已溘然长逝，走进历史人物的行列中去了。我追念旧情，思绪萦怀，哀痛难抑。"},{"type":"paragraph","text":"巴苏大夫是中国人民的亲密朋友，也是我个人的一位至交故友。在印度援华医疗队的五名医生中，我与巴苏大夫交往的时间最长，相识最深。"},{"type":"paragraph","text":"我第一次见到印度援华医疗队和巴苏大夫，是在1938年9月。当时，医疗队到了武汉，我受党的指派接待过他们。医疗队由爱德华大夫任队长。巴苏和柯棣华是医疗队中两名比较年轻的医生。柯棣华面容瘦削，温文儒雅，举止有些腼腆。巴苏则长着团团的圆脸，胖敦敦的，一副朴实厚重的样子，很象中国的农家子弟。他们刚到中国不久，显得很是兴奋。周恩来同志在武汉接见了医疗队。9月30日晚，八路军驻武汉办事处又在四川饭店设宴欢迎他们。叶剑英、董必武、凯丰同志出席了宴会。美国女作家史沫特莱也在座。那是一次洋溢着国际主义情谊的聚会，大家一次又一次地为中国抗日战争的胜利、为印度的独立祝酒干杯。"},{"type":"paragraph","text":"以后医疗队到了重庆，因为我们住的距离近，更时常有机会见面。重庆遭敌机袭击，医疗队为救护受伤的市民，曾工作至深夜。柯棣华和巴苏更是置个人安危于不顾，一马当先，拚力抢救。他们的工作精神使我深受感动。"},{"type":"paragraph","text":"1939年1月下旬，医疗队离重庆赴延安。原来决定由我陪他们上路，后因我另有工作，便委托也要去西北视察“工合”工作的路易·艾黎与他们同行，在路上给予照应。医疗队出发那天，我来到他们的驻地送别。我看见在山坡下一所加拿大教会办的教堂外面，停放着一辆救护车，车上插着一面印有手纺车图案的印度国大党党旗。我知道这车是国大党送给中国的礼物。艾黎整装待发，正在路边等候我们。我和医疗队的五位大夫一一握手道别，目送着他们欣然就道，奔赴延安去了。"},{"type":"paragraph","text":"从此，医疗队在抗日前线跋山涉水，辗转各地，救死扶伤，贡献卓著。他们的模范事迹在抗日军民中是声闻遐迩，有口皆碑的。巴苏和柯棣华更是形影不离的一对战友。他们总是要求到最艰苦的地方去，担负最繁重的工作。他们曾在聂荣臻同志领导的晋察冀军区治疗伤员，参加过百团大战。他们受到了炮火的洗礼。正象巴苏大夫自己所说的，他们“已成为八路军及其指挥下的游击队的不可分割的一部分了”。1940年12月，巴苏从晋察冀返回延安，在八路军卫生部附属医院任耳鼻喉科和眼科主任，和马海德医生一块工作。在延安期间，他还被光荣地选为边区参议会的议员。医疗队中的三位大夫（爱德华、卓克华、木克华）已陆续回印度去了。柯棣华后来积劳成疾，为中国人民的解放事业献出了宝贵的生命。巴苏大夫是这个医疗队里在中国工作时间最长的人，直到1943年6月才取道重庆，乘飞机回到加尔各答。自重庆一别至医疗队离华，五年中我没有再见到他们，只是通过几封信；但我是很惦念他们的。周恩来同志曾告诉我，他去延安时见到印度医疗队的朋友们，他们也曾关切地问起我。"},{"type":"paragraph","text":"随着巴苏大夫离华返印，印度援华医疗队的使命也就宣告结束了。但巴苏大夫仍在坚持不懈地工作。他在印度国内广泛地旅行，介绍中国人民进行的艰苦卓绝的抗日战争。1943年10月，由他发起成立了全印柯棣华大夫纪念委员会，以发扬印度援华医疗队的精神，继承柯棣华大夫的遗志，加强中印两国人民在反法西斯斗争中的团结。在此后的数十年里，无论中印关系出现什么情况，无论是阳光灿烂或阴云凝聚，巴苏大夫都高擎着中印友谊的大旗，勇往直前，义无反顾。在改善中印关系方面，他曾起过先驱者的不可磨灭的作用。"},{"type":"paragraph","text":"1976年的冬天，巴苏大夫率领全印柯委会代表团来华访问。我和他一见面，就紧紧地拥抱在一起了。在武汉时，我们都还是血气方刚的青年，这次重逢都已成两鬓皤然的老人了。叶帅和聂帅在人民大会堂宴请巴苏和他的代表团。其时刚打倒“四人帮”不久，巴苏也为中国人民除此大害额手称庆。他的心是与我们喜怒哀乐无不相通的。随后，我同他一起去石家庄参加柯棣华纪念馆落成典礼。在漫天飞扬的大雪中，我们俩共同抬着花圈走向柯棣华的陵前。我见他摩娑着柯棣华的墓碑，怀念战友，以拳拭泪。他还在落成典礼上发表讲话，表示决心为改善中印关系，发展中印两大民族的传统友谊竭尽余力。"},{"type":"paragraph","text":"1978年，我率领友协代表团应全印柯委会之邀访印，巴苏大夫不辞辛劳，作为主人充当我们的全程陪同。正是在这次访问中，我代表黄华外长向印度瓦杰帕依外长发出了访华邀请。我与瓦杰帕依会晤时，巴苏大夫也在场。瓦杰帕依指着他对我说：“他是我们的民族英雄，也是我们之间友谊的桥梁。”访印的最后一站是巴苏大夫居住的城市加尔各答。我们到他家里去作客。邻里的孩子们挥着彩旗欢迎我们，奔走相告：“巴苏大夫家来中国客人啦！”他的家也是针灸诊疗所，他是第一个把中国的银针传播到印度去的人。目前针灸疗法在印度已颇具规模，这首先也要归功于巴苏大夫。在印度人民的心目中，巴苏大夫的名字是和中国的医学，和中印友谊联系在一起的。"},{"type":"paragraph","text":"此后，巴苏大夫差不多每年都来中国访问，他把中国看作他的第二故乡，他对中国有一种牵肠挂肚的心情。1984年我得知他身染沉疴，心头十分沉重。去年夏天，他来北京治病，住在协和医院，胡耀邦同志曾亲自到医院去看望他。后来他病情好转回印去了，我还希望后会有期。不料终因药石无灵，他的心脏在本月12日那天停止了跳动。"},{"type":"paragraph","text":"巴苏大夫的精神将在中国人民的心中丰碑长存，永志不忘。（附图片）"},{"type":"paragraph","text":"一九八二年十二月十五日，首都各界三千余人在人民大会堂隆重纪念柯棣华逝世四十周年和爱德华逝世二十五周年。全印柯委会主席巴苏在大会上讲话。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}