{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"瘫痪十五年的毛桂香重新站立起来","authors":["程绍堂"],"dates":[{"year":1974,"month":11,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"瘫痪十五年的毛桂香重新站立起来"},{"type":"paragraph","text":"山东省招远县毕郭一村赤脚医生　程绍堂"},{"type":"paragraph","text":"我当赤脚医生以后，贫农毛大娘要我给她的瘫痪的女儿毛桂香治病。我清楚地记得：那是一九五七年，毛桂香刚满十七岁，在修建水库的时候，被砸伤了脊椎，造成下肢瘫痪。当时，她虽然到医院治疗过，病却一点没有减轻。"},{"type":"paragraph","text":"我回想起这些，脑子里直打转转：医院都治不好，我这个赤脚医生能行吗？有的人也说闲话：“赤脚医生治头痛脑热的还凑合，治毛桂香的病，他们是干瞪眼！”正在这时，大队党支部书记找我谈心，他语重心长地说：“世上无难事，只怕有心人。要用毛泽东思想作指导，努力学习，勇于实践，找到治好毛桂香瘫痪病的好办法。”"},{"type":"paragraph","text":"老支书的一席话，进一步激发了我为贫下中农当好赤脚医生的阶级感情。我下决心克服一切困难，为毛桂香治病。"},{"type":"paragraph","text":"毛桂香的腰椎有一节被砸偏了，脊椎神经严重麻痹，下肢肌肉萎缩，失去知觉，大小便失禁。我检查了她的病情之后，就开始给她扎针治疗。可是，一连针疗了一个月，病情丝毫没有好转。这时，病人有些动摇了，反复念叨：“病太重了，恐怕治不好呀！”"},{"type":"paragraph","text":"毛主席教导我们说：“外因是变化的条件，内因是变化的根据，外因通过内因而起作用”。我想，扎针治疗固然很重要，但病人必须有战胜疾病的顽强斗志。于是，我就耐心地给她做思想工作，讲文化大革命以来卫生战线的新成就，使她增强了战胜疾病的勇气，主动地配合我扎针。"},{"type":"paragraph","text":"我一方面继续给她治病，一方面总结了前一段的经验教训。找到了疗效不好的原因，主要是没有抓住矛盾的特殊性：她瘫痪了十五年，神经长期麻痹，我却按照常规，用一般治疗偏瘫的方法扎针，自然不对号。那末，究竟选那些穴位，怎样扎呢？我想：宁可在自己身上试扎千针，也不在病人身上扎错一针。我先在自己身上试扎，摸索到用强刺激的方法，针感较好。我就用这个办法给毛桂香扎针，她说两腿有些痠麻痒的感觉。我十分高兴。经过三个月的治疗，她的神经功能逐步恢复，已经能扶着炕沿站起来了。她激动地高呼：“毛主席万岁！”"},{"type":"paragraph","text":"毛桂香站起来之后，我就认为治疗得“差不多”了。一天，老支书对我说：“咱办合作医疗，不但要为群众解除疾病的痛苦，而且要解放劳动力，支援农业生产。”老支书的话，促使我下决心继续帮助毛桂香恢复健康，力争让她重返生产第一线。"},{"type":"paragraph","text":"对于一个下肢肌肉萎缩十几年的病人，要想恢复体力，参加生产劳动，单靠针灸是不行的，必须加强体力锻炼。我动员她到室外锻炼。她两腿无力，挪动脚步时，整个身子几乎全靠在我身上。我用力扶着她走，一步、二步、三步地数着练。有时她累得厉害，不想练了，我就和她一起学习毛主席的有关教导，鼓励她继续坚持下去。"},{"type":"paragraph","text":"我天天去扶着她锻炼，一次就是半个钟头。有一次，我患痢疾，没有力气。可是，我想到要帮助毛桂香锻炼身体，就振作精神，扶着她锻炼，她很感动。以后，除我按时扶她锻炼以外，她还经常自己扶着墙走，拄着棍练。"},{"type":"paragraph","text":"就是这样，在两年内，我给她先后针灸六百五十余次，扶着她练习走路，终于使瘫痪十五年的毛桂香，迈开双腿走路了，还能自理生活，参加生产队和卫生所的一些轻微劳动。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}