{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"认真管好学工学生的思想","authors":[],"dates":[{"year":1973,"month":5,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中共汽车二场委员会、汽车二场革委会"},{"type":"paragraph","text":"教育战线上两个阶级、两条路线斗争的焦点，归根结底是培养什么样的接班人的问题。阶级斗争的经验告诉我们:培养一代新人，是关系到巩固无产阶级专政、防止资本主义复辟的大事情，因此，我们工人阶级要把教育青年学生的工作放在重要的位置上来抓。"},{"type":"paragraph","text":"近几年来，我们汽车二场先后接待了五十四中学六批学生前来学工。一九七○年，在毛主席《五·七指示》的光辉照耀下，第一批学工的学生来场了。当时场里的生产任务比较忙，有些干部认为上级交给我们带学工学生的任务，那就“带带过”吧。因此只满足于学生遵守厂规、好好劳动、不出乱子，没有抓紧做政治思想工作。不久，问题就暴露出来了。有的老师傅在和同学聊天中，发现有些学生不大懂得什么叫剥削，什么叫压迫，对于今天的幸福生活，认为是理所当然的。有的学生糊里糊涂过日子，缺乏革命的理想。有的怕艰苦，缺乏劳动人民的感情。有一次，我场胎工组有个坏家伙，不把车上的轮胎螺丝拧紧，蓄意制造翻车事故。事情被发觉后，这个坏家伙为了逃避罪责，暗地里怂恿一个学工学生替他承担事故责任，他说:“你承认了，我晚上请客。”这个同学由于阶级斗争观念模糊，差点上了当。对一些学生的不良表现，老工人深感不安，他们对党委说:我们不能只顾埋头搞运输工作，而忘记了培养革命接班人。党委重视老工人的意见，多次召开扩大会议，学习毛主席光辉的《五·七指示》，认识到教育好青年一代，是关系到无产阶级革命事业是不是后继有人的问题。因此不应“带带过”，而是应该努力带好。于是我们在组织上采取了一些措施:党委有专人抓学工学生的思想工作，车间和小组也都有专人负责。我们组织学生瞻仰党的“一大”会址，祭扫革命烈士墓，开展社会调查，访问解放前深受压迫的老工人，编写老工人血泪斑斑的家史。工人同志和学生一起开展大学习、大批判，狠批刘少奇一类骗子诬蔑“国民经济停滞不前”、“国富民穷”等反动谬论。我们还有意识地把学生推到阶级斗争的风口浪尖上经受锻炼，场里开批斗会，让他们去参加，有时还组织他们上台批判。通过这些活动，使学生们受到深刻的阶级教育，提高了路线斗争觉悟。"},{"type":"paragraph","text":"大修组有个学工学生，在学校是个“小调皮”，来我场后，自由散漫习气没有改变，经常“上班照照面，转眼就不见”。学工领导班子的崔师傅看在眼里，急在心里，曾多次和他谈心，但都碰了钉子，几次利用业余时间到他家访问，又被他关在门外。有一次，我场批判一个青年犯罪分子，崔师傅有意识地叫这个学生参加，并语重心长地对他说:“这个青年之所以走上犯罪道路，就是因为他平时不参加班组学习，工作吊儿郎当，结果发展下去，犯了大错误。”这一活生生的阶级斗争的事实，对这个学生有所震动。崔师傅又进一步与他的父亲取得联系，在学校工宣队配合下，到他家办起了阶级教育学习班。经过多次耐心的教育帮助，这个学生认识到，自由主义有很大的危害性，发展下去将有可能被阶级敌人所利用。认识提高后，这个学生有了很大的转变。"},{"type":"paragraph","text":"针对学生的思想情况，工人师傅不仅重视言传，而且还很重视身教。锻工组有一个学生，和社会上一些流里流气的人混在一起，沾染了一些坏习气。老师傅们对他很关心，经常给他进行新旧社会的对比教育。一天，他的带班师傅老杨，不慎被铁锤砸伤手指，医生开了三天病假，但杨师傅第二天就忍痛上班了。这个学生问杨师傅为啥不休息，杨师傅伸出另一只带有伤疤的手，对他说:在旧社会，我这只手也砸伤过，那时手一损伤，就被老板开除；今天我这只手受了伤，党对我们工人无比关怀，让我休息，但我不能安心享受，我有一分热，就要为革命发一分光。工人阶级的优秀品质对这个学生教育很大，使他逐渐改掉了不良习气，懂得了爱什么，恨什么。毕业后，他光荣地参加了中国人民解放军。"},{"type":"paragraph","text":"工人师傅在转变学生思想时，注意抓苗子，从小事情抓起。一个出身干部家庭的学生，吃饭时吃到一颗砂子，就把剩下的半碗饭一推就走了。有位老工人看见后，就端起这半碗饭，来到这个学生所在的小组里，和同学们一起学习毛主席关于“深挖洞，广积粮，不称霸”的教导，指出今天的幸福生活来之不易，是革命先烈们抛头颅、洒热血得来的，并对那个学生说:你是干部子弟，更应该听毛主席的话，在生活上要艰苦朴素，不要身在福中不知福，要争取做一个无产阶级革命事业的接班人。这个学生惭愧地低下了头，表示要继承革命前辈的革命事业，将无产阶级革命进行到底。"},{"type":"paragraph","text":"同学们通过学工，不仅学到了一定的生产技能，更重要的是学到了工人阶级的优秀品质，提高了阶级斗争、路线斗争和继续革命的觉悟，精神面貌有了很大的变化，好人好事不断涌现。看到这些青年在斗争中不断成长，工人师傅无比喜悦地说:这些学生真是春苗得春雨，一日长三寸啊!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}