{"books":[{"id":"285ab922-3283-4e23-9a9f-6c09b4f89f4c","name":"红旗一九七三年第六期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/285ab922-3283-4e23-9a9f-6c09b4f89f4c.pdf"],"article":{"title":"立足农村生产搞好购销工作——长安县商业部门的调查报告","alias":"","parts":[{"type":"paragraph","text":"搞好购销工作立足农村生产"},{"type":"paragraph","text":"一一长安县商业部门的调查报告"},{"type":"paragraph","text":"在党的统一领导下，陕西长安县商业部门贯彻执行毛主席关于“发展经济，保障供给”的方针，面向农村，立足生产，积极做好购销工作，促进社队发展多种经营，为全县农，林、牧，副，渔的全面发展作出了贡献。一九七二年副业产品收购达一千八百六十八万元，比无产阶级文化大革命前的一九六五年增长一点五倍。目前，这个县的社队多种经营项目已发展到种植，养殖、编织、酿造、加工等八个方面，三百五十多种，全县整个农业生产和多种经营呈现一派欣欣向荣的景象。"},{"type":"paragraph","text":"提高路线觉悟，摆正生产和购销的关系"},{"type":"paragraph","text":"长安县位于秦岭北麓，有山有原，有河有川，资源丰富，商业部门曾经为促进农村发展多种经营做出过成绩。但由于刘少奇一类骗子鼓吹的“利润挂师”、“流通决定生产”等谬论的影响，一度产生了重城镇，轻农村，重供应、轻收购，重流通，轻生产的现象，只抓购、销、赚，不管“纲”和“线”，很少考虑如何帮助社队发展多种经营，以致社队副业生产一度下降。经过社会主义教育运动，特别是经过无产阶级文化大革命，广大商业职工认真学习马列著作和毛主席著作，批判了“流通决定生产”和否定商品生产的修正主义黑货，提高了阶级斗争和路线斗争觉悟，认识到：生产是流通的基础，没有生产就没有流通；而流通又是社会生产不可缺少的环节，它对生产有一定的影响和促进作用。搞好流通，做好购销工作，可以促进生产发展，密切农商关系，加强工农联盟，巩固无产阶级专政。面向农村，帮助社队发展多种经营，不仅是支援农业的一个不可缺少的方面，而且也是扩大和搞好购销工作的重要途径。大家从过去商业工作的经验教训中，深刻体会到，商业战线上两条路线的斗争是十分激烈的，正确执行毛主席的革命路线，商业工作可以对发展农业和多种经营起促进作用；毛主席的革命路线受到干扰，商业工作本身缺乏正确的方向，就会直接影响到支援农业和促进社队发展多种经营。"},{"type":"paragraph","text":"路线是个纲，纲举目张。”长安县商业部门职工的思想认识提高以后，在党的领导下，克服了坐守城镇，单纯买卖的倾向，坚定地把商业工作的重点转到农村去。他们从全县农业学大寨的全局出发，一方面抽调人员充实到农村购销店，加强对农村商业的领导；另一方面，又成立“支农服务队”，深入全县社队调查研究，根据各地区的具体情况，结合国家需要，协助社队制订发展多种经营的规划，合理安排农、林、牧、副、渔和粮、棉、油、麻、丝、茶、糖、菜、烟、果、药、杂的布局；并建立重点副业基地，协助社队解决种苗供应和技术传授问题。与此同时，他们又充分利用商业部门联系面广的特点，发挥主观能动性，积极做好购销工作，扩大工农业产品交换，活跃城乡物资交流，·千方百计做发展多种经营的低进派。"},{"type":"paragraph","text":"面向农村，立足生产，做好购销工作长安县商业部门帮助社队发展多种经营，主要抓住以下儿个环节，"},{"type":"paragraph","text":"贯彻“以粮为纲，全面发展”的方针，以农为主，以副养农，促进多种经营的发展。他们在安排农副产品的购销活动中，从农业生产的需要和巩固，壮大集体经济出发，安排劳力，组织生产和购销。如全县需要一百七十五种竹、木小农具，本县能生产一百六十六种，就在当地党委统一领导下，组织一部分劳力进行农具生产，农闲多搞，农忙少搞，既满足了农业生产的需要，文发展了副业生产。对于经济条件较差的生产队，他们在发展多种经营上优先给予支持，使二百多个这样的队不同程度地改变了缺乏生产资金的状况。他们还积极帮助一些社队解决猪苗、饲料等问题，促进了养猪的发展。一九七二年全县饲养生猪近四十四万头，平均每户三点式实。猪多肥多，又促进了农业生产的发展。"},{"type":"paragraph","text":"普遍推行结合合同制度，把国家和人民生活的需要同社队副业生产联接起来。农村副业产品友多数是小产品，很难完全纳入统一的国家计划，国家对于副业生产的计划指导，在很大程度上需要通过购销活动来实现。长安县商业部门按照社队人力，物力，资源条件，会同有关部门，普遍与生产大队和生产队订立了结合合同。通过签订合同，把副业生产间接地纳入了国家计划，保证了收购任务的完成；同时，生产有计划，产品有销路，也有利于社员积极性的发挥和社队副业的发展。王莽公社江村大队在合同的计划指导下，因地制宜地开展多种经营，使农，林、牧、副，渔都得到较好的发展。他们根据当地产稻草多的有利条件，兴办了草制品加工厂等多种副业生产，每年生产草袋九万条，草垫两万个。一九七二年多种经营收入达十九万元。副业发展也有力地促进了农业的发展，这个大队粮食平均亩产达到了七百多斤。现在，全县百分之八上以上的大队和生产队都有了长年稳定性的骨干副业或季节性副业，社员家庭副业也有了一定的发展。"},{"type":"paragraph","text":"及时收购，积极推销，实行综合平衡。在市场上，某种商品一时出现得多或少，是事物矛盾规律在商品供求关系上的反映。产销之间的不平衡是经常的、绝对的，平衡是暂时的、和对的。问题在于，商业部门要从支援生产发展和满足人民需要出发，用积极的态度从事综合平衡。长安县商业部门通过购销活动，全面地安排币场，对国家和市场追切需要的品种，大力组织生产，积极进行收购，尽量满足国家需要，对产销基本平衡和暂时供过于求的品种，从备战、备荒观点出发，也积极收购，扩大推销，增加储备；对目前没有销路而群众迫切要求出售的品种，进行深入调查，指导社队改变规格，提高质量，千方百计地开拓新的用途，打开销路。大兆地区群众有利用麦杆编草帽辫的习惯。“花阅草辫”远销国外。一个时期草辫出现暂时“过剩”现象，大兆商店并没有减少收购。他们一面努力寻找销路：一面帮助社队调整规格，增加品种，提高质量，以适应新的市场需要。结果，这个地区的草辫生产得到了迅速发展。洋惠公社北堰头生产大队利用杂条编织包装筐子，代替木材，商业部门就及时总结推广，使这项副业在一年内由十五个生产队生产，发履到五百六十四个生产队生产，成为全县一项普遍性的骨干副业，既满足了国家建设需要，每年又节约木材一万三千立方。长安县大量出产柿子，成熟时正是三秋大忙季节，劳力紧张，容易造成损失。该县商业部门除积极组织收购、调运、销售外，还推广用柿子酿醋，酿酒的技术，扩大生产门路，解决了柿子不易储存的问题，节约了粮食，增加了社员收入，满足了群众生活需要。群众满意地说：商店的生意越做越活，社队多种经营的路子越走越宽。"},{"type":"paragraph","text":"正确贯彻执行党的政策，划清儿个界限"},{"type":"paragraph","text":"长安县商业部门的广大职工在实践中认识到，党的政策是毛主席革命路线的体现。只有正确地执行党在农村的各项经济政策，才能把国家、集体、个人三者的利益正确结合起来，发挥广大社员群众的社会主义积极性，促进多种经营的发展。"},{"type":"paragraph","text":"长安县有的地区，社员有利用庄前屋后种商麻的习惯。他们把这些商麻加工成绳子后，送到商店，，但有的商店却一度不敢收购，怕助长资本主义倾向，结果影响了多种经营的正常发展。在进行思想和政治路线方面的教育中，商业部门职工划清了社员的正当家庭副业生产和资本主义倾向的界限，认识到在积极办好集体经济的前提下，社员用工余时间发展家庭副业，是正当的，这些产品，商业部门应该积极收购。这样做了之后，社员的这项家庭副业很快恢复了。"},{"type":"paragraph","text":"为了认真执行价格政策，他们坚持分级收购，按质论价的原则。在收购生猪时，实行商业职工，贫下中农代表和卖主三结合定等论级，发现差错及时改正。一段时间市场簸箕供应不上，韦兆公社东坡二队有生产柳条大簸箕的条件，社员却不愿生产。经过调查，原来这种簸箕质量高，用料多，费工大，但商店按统一价格收购，他们觉得不合算。于是，商业部门按成本详细核算，把价格适当调高，社员很满意，一下子生产了五百多个，满足了市场需要。几年来，商业部门对二十多种价格偏低的副业产品进行适当调高，对价格偏高的副业产品也作了适当调低，从而促进了副业产品的全面发展，基本上满足了城乡人民生产、生活的需要。"},{"type":"paragraph","text":"在收购副业产品过程中，他们还认真实行了奖售政策。引镇地区有些收购人员由于不了解收购社员生猪奖售饲料粮的当地新规定，一段时间内发生一些问题。后来，他们不怕麻烦，一户户查对落实，登记造册，亲自把奖售粮送上门。群众养猪的积极性进一步调动起来后，全县去年收购的生猪，比前年有很大增长。"},{"type":"paragraph","text":"树立为人民服务的思想，努力改进经营作风"},{"type":"paragraph","text":"长安县商业部门在进行路线教育中，不断引导职工树立为工农业生产服务，为城乡人民生活服务的思想，努力改进经营作风，提高服务质量。"},{"type":"paragraph","text":"过去，沿山地区个别商店的职工在收购药材时，曾出现过怕麻烦和怕负责任的思想，收购重大宗，轻小宗，重名贵、轻-般，重山区，轻亚川。经过组织职工开展“一两药材要不要收”，“一分钱的生意要不要做”的讨论，使大家认识到：“为什么人的问题，是一个根本的问题，原则的问题。”一分钱的生意虽小，体现了社会主义商业为发展生产服务的大方向；一两药材数量虽少，关系到城乡人民健康的需要。现在，群众无论拿来一把桃仁，一个蜗子，一两党参，商业部门都热情接待，积极收购。他们把收购药材的样品，规格、价格，奖售政策，张榜公布，和群众见面；并且代粮站付奖售粮，做到奖售兑现，方便群众，太乙商店的收购人员，经常深入山区走访药农，宣传药材收购政策，帮助药农挑选分级，为药农解决实际问题，调动了社员采药的积极性，这个商店去年提前完成全年药材收购任务。"},{"type":"paragraph","text":"针对农村特别是山区居住分散的特点，长安县商业部门在全县增加了收购点，采取了灵活多样的收购方法。他们在生产鲜蛋、生猪等鲜活产品的生产大队，建立代购代收员，改商店验猪为登门验猪，定时定点预约收购：对大宗产品以及干鲜果品，采取就地收购，直接调运，对砍割产品，实行收购跟着产地走；对零星产品做到随时收。过去，全县只有十二个集镇商店收购副业产品，山区社员交售士特产品，常常要跑几十里路。现在，全县按公社建立了商店，基本上做到了大队都有收购点，社员交售一般副业产品不出村。几个山区商店还实行送货下乡，去时一担工业品，回来一担上特产，群众十分欢迎这种文购又销的“流动商店”。采取这些办法以后，既方便了群众，也增加了收购量。"},{"type":"paragraph","text":"西安市革命委员会联合调查组陕西"},{"type":"paragraph","text":"长安县革命委员会L"}],"authors":["陕西西安市革命委员会、长安县革命委员会联合调查组"],"dates":[{"year":1973,"month":6,"day":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":69,"page_end":73},"tags":[{"name":"陕西文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}