{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1961,"month":1,"day":12}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"把毛泽东思想学到手巩固提高部队战斗力福州部队党委扩大会强调百倍警惕提高斗志加强战备北京部队党委扩大会抓好形势政策和两忆三查教育","authors":["陆慎言/王建国/徐竹漪"],"parts":[{"type":"paragraph","text":"本报讯 以毛泽东思想为指针，加强战备，提高部队战斗力，这是福州部队最近召开的党委扩大会议上提出的战斗任务。"},{"type":"paragraph","text":"会议认为，福州部队处于国防最前线，面对敌人，直接担负着长期艰巨复杂的对敌斗争任务，必须百倍警惕，随时准备粉碎美帝国主义的侵略及蒋介石军队的突然袭击。因此，加强战斗准备，加速提高部队的战斗力，应成为前线部队一切工作的出发点和指导思想。"},{"type":"paragraph","text":"会议强调指出，加强战斗准备，提高部队战斗力的首要关键是加强部队的政治思想工作。必须在一切实际工作中切实贯彻毛主席的战争胜负决定的因素是人不是物的思想，充分体现林彪元帅“政治思想工作是我军战斗力诸因素中的首要因素”的思想，认真加强对敌斗争中特别是炮战中的政治思想工作。会议号召全体指战员，高高举起毛泽东思想红旗，进一步用毛泽东思想来武装自已的头脑，坚持在一切工作中用毛泽东思想挂帅。根据“急用先学”的原则，会议提出了前线部队当前学习毛主席著作的四个重点，即：1.学习毛主席关于粉碎旧的国家机器、武装斗争、无产阶级专政、帝国主义、民族解放运动等理论，以使广大指战员认清形势，提高觉悟，增强斗志，认清帝国主义的侵略本性，提高革命警惕性；2.学习毛主席关于人民军队的建军思想、政治工作方面的理论以及军委扩大会议决议和林彪元帅对政治工作的指示，使干部、战士进一步明确建军思想，工作方向，大兴三八作风，自觉地政治挂帅；3.学习毛主席关于社会主义革命和社会主义建设的理论，坚决拥护三面红旗，坚决响应党的大办农业、大办粮食的号召，认清大好形势，发愤图强，自力更生，提高信心，战胜暂时的困难；4.学习毛主席关于人民战争的作战指导思想。提高军事素养。大家指出，认真学习和贯彻党中央的政策和毛主席指示，是学习毛泽东思想的一个重要方面。党中央的政策和毛主常的指示，不论是政治的、军事的、经济的、外交的，都应该当作毛泽东思想的活课本，凡是应该传达贯彻的，都必须及时按规定传达到部队中去；不论干部战士，都应该认真学习和坚决贯彻执行，借以使广大指战员认清形势，明确任务，自觉地遵守和执行对敌斗争的方针政策，保证对敌斗争的全面胜利。"},{"type":"paragraph","text":"会议认为，加强军事训练是我军在新形势下，提高战斗力的一个重要方面。全体指战员必须明确：过去我们主要是靠打仗来训练部队，现在要靠训练来提高战斗力；过去的技术简单、好学，现在的技术复杂，不容易学。福州部队地处前线，有着进行训练的良好条件；但有了良好条件，并不等于已经训练好了，还要作艰苦的努力才能提高本领。因此，一定要把训练，特别是基础训练和技术训练搞好。在训练中，必须切实贯彻毛主席的军事思想和战略方针，根据林彪元帅指示的少而精的原则，来合理安排全面改革，重视在最困难最复杂的条件下。特别是近战和夜间的训练。此外，会议还要求各级党委和领导机关大力加强海岛建设和民兵建设，切实提高对海岛和民兵建设的重大意义的认识。"},{"type":"paragraph","text":"为了切实搞好部队的战备工作，提高战斗力，会议要求各级领导，必须进一步树立一快二深的工作作风。要快，一方面要有热情，有干劲，反对拖拉懒惰；另一方面又要对上级的指示认真地学习研究，认真领会，认真贯彻。要深，就是要深入连队，深入基层，克服官僚主义、文僚主义，把工作的根子深深扎到连队。"},{"type":"paragraph","text":"党的团结，我军的官兵团结以及军政、军民团结是我党我军的生命，也是我军战斗力量的源泉。会议强调，必须加强团结，继续发扬我军艰苦奋斗的光荣传统，与广大人民群众同甘共苦，深入持久地开展增产节约运动，虚心接受地方党委的领导，积极支援地方工作，团结一致，同心协力，保卫祖国社会主义建设，保卫世界和平。 （陆慎言、王建国）"},{"type":"paragraph","text":"本报讯 不久以前结束的北京部队党委扩大会议，为了更好地贯彻军委扩大会议决议的精神，加强政治思想工作，对如何把毛泽东思想真正学到手，坚持在一切工作中用毛泽东思想挂帅，大抓活的思想，抓好形势政策教育，全面展开两忆三查运动着重进行了讨论。"},{"type":"paragraph","text":"会议认为，部队政治思想工作，几年来有很大的进步和成绩。特别是1960年以来，在中央、军委的正确领导下，大力培养三八作风，普遍整顿基层等，都获得了良好的效果，部队思想觉悟提高了，领导作风改进了，部队的各项工作出现了新的气象。这是主要的方面。但是，用军委扩大会议决议来衡量，政治思想工作还有不少缺点，主要是抓政治思想工作少，抓事务性的工作多；抓活的思想少，抓书本思想多；深入基层不够，工作浮在上面。大家认为这主要是对中央军委指示领会不深。这些工作中的缺点，虽然只是一个指头的问题，但必须足够重视，严肃对待。"},{"type":"paragraph","text":"会议强调要把毛泽东思想真正学到手，做到在一切工作中用毛泽东思想挂帅。大家一致认为毛泽东思想是我们坚定不移的政治方向，是我军建设唯一正确的指针，林彪元帅提出的政治工作领域中四个关系是运用毛泽东思想的范例。人的因素第一，政治第一，思想工作第一，活的思想第一，这是我国政治工作的方向，也是整个军队建设的方向，应当紧紧掌握这个方向。这是领导上头等重要的事情。为此，要在部队中进一步深入开展学习毛泽东思想的群众运动，强调抓活的思想活的教育。特别是抓住部队深入贯彻军委扩大会议决议后所形成的极为有利的形势，搞好毛泽东思想的学习。"},{"type":"paragraph","text":"如何学习毛泽东思想呢？会议认为，要学用一致，从实际出发，活学活用，边学边用。要根据当前国内外形势与斗争任务，根据部队思想情况和工作需要，有目的地带着问题去学。学习与运用紧密结合。学习毛泽东思想，领导干部首先要学好。并在部队中大力宣传和组织学习，加强对学习的指导。把学习毛泽东思想的群众运动推向新的高潮。要求每个同志都要认真学习毛主席著作，学习毛主席在几十年革命斗争中的伟大实践，处处以毛主席为榜样，作为我们行动的典范，彻底改造自己。学习毛泽东思想，还要及时地认真地学习和研究党中央和毛主席关于当前革命斗争和社会主义建设的指示。"},{"type":"paragraph","text":"会议还强调要以毛泽东思想为指针，大抓活的思想活的教育。当前特别要抓好部队的形势政策和两忆三查教育，这是当前抓活的思想的中心内容。要求团以上干部要亲自给部队作报告。讲清形势。密切联系部队的思想实际进行教育，有的放矢地解决部队的问题。通过这一教育，使大家认请目前的大好形势和暂时的困难，认清党的路线政策的正确性和三面红旗的优越性，以提高认识，提高觉悟，鼓舞斗志，增强信心，发扬艰苦奋斗的光荣传统，与群众同甘共苦，团结一致，同心协力，战胜困难，争取更大的胜利。"},{"type":"paragraph","text":"会议对1961年工作任务作了研究。号召全体指战员更高地举起毛泽东思想红旗，继续深入贯彻军委扩大会议决议，不断加强政治思想工作，坚持在一切工作中用毛泽东思想挂帅，大兴三八作风，提高革命警惕性，积极加强战备，为把我军建设成为一支在中国共产党领导下的非常无产阶级化非常战斗化的革命军队而奋斗。 （徐竹漪）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}