{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《徐懋庸杂文集》序","authors":["任白戈"],"dates":[{"year":1980,"month":12,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"《徐懋庸杂文集》序"},{"type":"paragraph","text":"任白戈"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"我和徐懋庸相识于1933年。当时我在左联工作，他已在文坛崭露头角，以他犀利的笔锋写了许多凌厉的杂文。我们交往较多。1934年初，我介绍他加入左联。1935年春，当文总负责人田汉、阳翰笙等被捕以后，左联的组织一时解散，他继续积极努力地工作，我则通过他与鲁迅先生联系。当我离开上海到日本东京去后，他接替了我在左联所担负的工作，同时保持了同我的通讯联系。"},{"type":"paragraph","text":"懋庸在上海联系鲁迅，我在东京联系郭沫若，在他们两人团结的基础上，广泛地团结了国内外广大的爱国作家站到抗日民族统一战线上来，文艺界的革命形势是很好的。后来发生了"},{"type":"paragraph","text":"“国防文学”与“民族革命战争的大众文学”两个口号的论争，懋庸凭着鲁迅先生对他的爱护和信任，急不择言地给鲁迅先生写了一封信，陈述了自己对某些事和某些人的看法，包括一些不够准确的看法，冒犯了鲁迅先生；加上鲁迅先生对他那封信的由来有所误会，他受到了鲁迅先生的严厉批评。有些人认为他从此一蹶不振了，但事实并非如此。他并不因此而气馁，仍然发愤读书，刻苦学习，努力提高自己，继续写作，继续战斗。"},{"type":"paragraph","text":"抗日战争爆发后，我和徐懋庸先后到了延安。1938年，我们同在抗大工作，次年一同随抗大总校深入敌后太行山区。从1938年到1942年，有4年多的时间里，我们朝夕相处，对他有了进一步的了解。他为人爽直，善于思索，爱对工作提出自己的看法和意见；话不一定顺耳，但仔细听取，会有好处；有的时候，见解有独到处，并且敢于讲出别人不敢讲的话。抗日战争胜利之后，我们分手了，人居两地，天各一方，音讯不通。然而，我们仍然怀念，从不忘记。"},{"type":"paragraph","text":"反右派斗争中，他被错划为右派。消息传来，我感到震惊，感到痛心。这是他一生中大不幸的开端，从此他的处境非常困难。到林彪、“四人帮”横行的年代里，他受到了严重的凌辱、折磨和创伤。虽然粉碎“四人帮”后，他重振革命精神，努力锻炼身体，胸襟开阔，对祖国对自己的前途非常乐观，终于还是未能免于过早逝世。言念及此，百感交集。懋庸的逝世，使我党失去了一个富有才华的忠诚干部，使文艺界失去了一位英勇善战的闯将，痛哉惜哉！"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"懋庸的杂文，师承于鲁迅。他热爱鲁迅的作品，学习鲁迅的文章，特别是学习鲁迅的杂文，学得很好，很出色，连鲁迅先生杂文的气魄、风格、笔调，他都学得很象，使一些人读了，误以为是鲁迅的作品。"},{"type":"paragraph","text":"懋庸很崇敬鲁迅，以鲁迅为师；鲁迅对他很爱护，很器重，并且用心培养。当懋庸开始编《新语林》的时候，鲁迅劝他不要当编辑，以便腾出时间来多读点书。及至徐当了编辑以后，鲁迅又大力支持，并对他多所指教。鲁迅对懋庸说过这样一段话：“有不少‘左翼’作家，只‘左’而很少‘作’，是空头文学家，而你每年至少译一本书，而且文章写得不少。”这显然是对懋庸的一种赞许。"},{"type":"paragraph","text":"鲁迅对懋庸的爱护也是无微不至的。当他知道懋庸正患着消化不良时，亲自到药房买过一瓶蓖麻子油送他，说“服了这个，泻一泻就好了，这是起物理作用的药物，没有副作用的。”甚至他的孩子病了，鲁迅都曾亲自给开药方。"},{"type":"paragraph","text":"鲁迅在“五四”时期开创的杂文，经过30年代、50年代、60年代上半期，到80年代的现在，一直在继承，在发展；这条线一直没有断。而懋庸在30年代、50年代两个杂文兴盛时期，都表现了他的不平凡，对杂文的继承和发展作出了突出的贡献。"},{"type":"paragraph","text":"在30年代，懋庸跟鲁迅站在一条战线上，追随鲁迅写杂文。大家团结在鲁迅周围，把杂文当作匕首投枪，组成一条战线，造成一种声势，形成一股力量，共同向黑暗势力战斗。"},{"type":"paragraph","text":"50年代中期，懋庸鉴于现实生活中存在的一些问题，有感于一个共产党员的责任，他重振旗鼓，又写了许多杂文。他贯彻党的双百方针，直抒胸臆，装点文坛，犹如异军突起。在那“不平凡的春天”，打开《人民日报》，署名“回春”、“弗先”……等的杂文，是何等的引人注目，曾引起过多大的反响啊！他写的《小品文的新危机》和《关于杂文的通讯》等文章，为杂文的存在大喊大叫地争地位。他勤奋写作，几个月之内就写了100多篇30多万字的东西，为克服现实中的缺点错误，为杂文的生存和发展，为文坛的百花齐放，耗费了自己多少心血。万分可惜的是，他因此被历史的逆流所淹没，我们从此读不到他那尖锐泼辣的文章了。我们付出了代价。这代价，对于一个民族、一个国家、一个政党来说，本来是不应该支付的；而对于懋庸来说，则更是十分沉重的。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"懋庸的杂文，继承发扬了鲁迅的战斗精神。"},{"type":"paragraph","text":"30年代，懋庸学习鲁迅杂文不求形似，但求学实质。他跟鲁迅一样，首先把斗争的矛头对准代表地主资产阶级联合专政的国民党。例如《神奇的四川》，揭露了封建军阀的横征暴敛；《收复失地的措词》，反对了国民党的不抗日，诸如国民党的反动、腐败和黑暗，他都有所揭露，都进行了讽刺。"},{"type":"paragraph","text":"他跟鲁迅一样，也对社会上的污七八糟的现象进行了猛烈的抨击。凡是社会上不合理的现象，包括思想、道德、作风，不管是封建阶级的、资产阶级的、帝国主义殖民主义者的、外部的、内部的、大的、小的，统统都在他的杂文的扫荡之列。"},{"type":"paragraph","text":"他揭露时弊不留情面，批判社会一语中的，讽刺错误严肃热烈。"},{"type":"paragraph","text":"自然，他仍跟鲁迅一样，也歌颂友谊，赞美正义，张扬真理。"},{"type":"paragraph","text":"懋庸50年代写的杂文，发扬了30年代的战斗精神。他对官僚主义、教条主义、宗派主义、特权思想、不民主的作风、不尊重科学的蛮干行为进行了尖锐的批评和猛烈的抨击。这是他杂文的精神之所在。"},{"type":"paragraph","text":"懋庸曾写过《教条主义和修正主义》的论文（未发表），从理论上阐述了教条主义的产生、表现、危害以及克服的办法。他又写了《过了时的纪念》，批判执迷于过时理论教条的错误，用今天的话来说，就是反对思想僵化，反对照搬本本，把经典著作的理论看成僵死的教条，不研究新情况新问题，不总结经验，不结合实际，认为凡是上了书的，凡是大人物说过了的就永远正确，一成不变。他说，实践证明，这是要误党误国的。"},{"type":"paragraph","text":"官僚主义，是懋庸杂文的主要批评对象。他用生动的语言，通俗的事例，勾勒了形形色色的官僚主义者的形象。有我就是真理、老虎屁股摸不得的官僚主义者，有“装腔作势、冷淡刻薄的官僚主义者”，有心肠很好、不会办事、效率低微的“诚诚恳恳的官僚主义”者，如此等等。不管哪一种官僚主义，都对党的事业起着腐蚀破坏的作用，对社会对人民极为有害。揭露它，批评它，并向官僚主义者大喝一声，令其猛省，是每一个关心国家大事、热爱党的事业、心里装着人民疾苦的文学家责无旁贷的任务。"},{"type":"paragraph","text":"《不要怕民主》、《不要怕不民主》两篇文章，包含了辩证法。懋庸认为，对政党，对为官为宦者，对执法掌权的人来说，要主动给人民以社会主义民主，更不要怕人民要民主、有民主。人民有权，人民敢讲话，我们的事业才能兴旺发达；人民都当阿斗，万马齐喑，任凭官僚主义者的主宰和摆布，国家必定衰败。另一方面，对人民群众来说，则不要怕当权者不民主，要敢于同官僚主义者作斗争。他说：“官僚主义者既然还有……，不会自行消亡的”。这两篇东西，经过十年浩劫，今天重新读它，顿觉意义倍增。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"懋庸的杂文，有其独特的风格。用一句话来说明，可谓文如其人。他的艰苦生活和斗争历程所形成的思想、气质、品格、作风，就是他的杂文的源泉。"},{"type":"paragraph","text":"懋庸出生于浙江绍兴府的上虞县，从小就喜爱文学，学习写文章。但家里很穷，父亲是个做箩筛的手工工人，没有力量供他上进，所以高小毕业后，就去当小学教员。大革命时期，他参加了北伐战争的宣传活动，编辑过小报。蒋介石叛变革命后，白色恐怖遍于城乡，他不得不逃亡上海，进半工半读的劳动大学附中读书。读四年毕业后，他已能用法文译书，在上海开始了文化生活。他翻译了法国罗曼罗兰著的《托尔斯泰传》，还译了巴比塞著的《斯大林传》及其它文学作品。他又自学日语，翻译了日本山川均的《社会主义讲话》及其它书籍。同时，他学习鲁迅的文章，开始写了一些杂文。从此，他步入了上海的文坛，在我国现代革命文学史的篇章中，占有了耀目的一页。"},{"type":"paragraph","text":"懋庸出身贫寒，他生长在人民群众之中，与人民同甘苦，所以他的文章总是站在人民的立场。他的杂文受到广大读者的称赞，主要原因是它具有鲜明的人民性。"},{"type":"paragraph","text":"懋庸对于党的事业忠心耿耿，对于马列主义坚定不移，对于共产主义坚信不渝，对于社会主义新中国无限热爱。他坚持真理，反对错误，为了维护党的利益，他敢于冒风险，与错误开展斗争；为了洗刷掉沾染在党的肌肤上的污垢，保持她的纯洁性，即使明知受到来自背后的打击，他也在所不惜，心甘情愿。"},{"type":"paragraph","text":"懋庸一生勤奋好学，博览群书，不倦地写作，著译不少，总计达数百万字之多。他有较好的马列主义哲学基础，常运用辩证法于杂文。他常常从哲学入手，分析矛盾，紧紧抓住事物的实质和关键，不在次要问题上浪费笔墨。如《质的规定性》、《真理归于谁家》两篇文章揭露和批评官僚主义，是从哲学、而不是从政治的角度着笔的，他解剖了它的实质和危害，文字严谨，深入浅出，富于艺术魅力。"},{"type":"paragraph","text":"不足之处是，懋庸对辩证法还不甚精通，思想方法带有片面性。世上的一切事物本是一分为二的。金无足赤，人无完人。懋庸严于解剖自己是优点，但他要求别人、要求党都应当是十全十美的，则未免失之主观。他并不是认为我们的社会主义事业、我们的工作、我们的同志没有成绩、没有优点，但他却认为这些成绩和优点是理所当然的，用不着提到它；只有缺点错误，才是值得和必须郑重提出、严加批评和力求改正的。所以，他在批评同志、评价工作的时候，就往往对缺点错误讲得过多，而对成绩优点讲得过少；或者是只讲缺点错误，而不讲成绩优点。因此，虽然他的批评是出于内心的挚爱，是善意的，可是别人不一定感受得到，甚至常常引起别人的误解、反感和不满。这一点，可以说是他的一个致命的弱点。"},{"type":"paragraph","text":"1973年到1976年这段时间，我在北京两次住阜外医院治病，懋庸曾多次来看过我。初次见面，他向我倾述了阔别28年的种种情景，他非常感慨地说：“老任，我一生最大的悲哀，就是失去了党籍。不过，你是最了解我的，事实上我仍然是按一个共产党员的标准来要求自己的。虽然林彪、‘四人帮’给我吃了那么多年的苦头，我能够向前看。我的决心是好好学习提高，迎头赶上，把我现在的工作做好，并且准备为党为人民多多做些工作。”他还把他当时进行的工作和将来的计划说给我听，表现出对社会主义事业的极端负责和满腔热情。"},{"type":"paragraph","text":"象懋庸那样坚强的人，那样有理想有才华的人，不应该过早地离去，他应该活着，为新长征，为实现他对社会主义事业的种种计划和宿愿而活着。要是今天他还活着，且不说在中国和欧洲古典哲学方面，在外国文学翻译介绍方面——这是他当时正在做的工作，他将有著述贡献于学术界和文艺界，单就杂文领域来说，他必定会重新拿起笔来，继续写出许多情文并茂的新的篇章。"},{"type":"paragraph","text":"（《徐懋庸杂文集》即将由生活·读书·新知三联书店出版。我们对序文略作了删节。——编者）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}