{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1963,"month":8,"day":28}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛主席声明代表全世界人民的真正利益","authors":[],"parts":[{"type":"paragraph","text":"非洲四个民族主义政党代表祝美国黑人自由进军成功"},{"type":"paragraph","text":"美国大学生指出毛主席声明将在美国产生极大的影响"},{"type":"paragraph","text":"印度尼西亚党总主席赞同毛主席支持黑人斗争的声明"},{"type":"paragraph","text":"据新华社开罗26日电 非洲未独立国家的四个民族主义政党驻开罗的代表向新华社记者发表谈话，表示拥护毛泽东主席支持美国黑人斗争的声明，并祝他们的美国黑人兄弟们将于8月28日向华盛顿举行的自由进军获得成功。"},{"type":"paragraph","text":"北罗得西亚联合民族独立党的特姆博说：“毛泽东主席8月8日的声明给了美国黑人反对种族歧视的斗争以巨大的鼓舞。它也鼓舞了全世界被压迫人民为自己的解放而战斗。联合民族独立党百分之一百地支持毛泽东主席的声明。我们的党强烈谴责种族歧视，不论是在美国还是在它可能露出它的丑恶面目的其他任何地方。”"},{"type":"paragraph","text":"特姆博强烈谴责美国敌视中国和它的反华运动，并且驳斥了对中国的诬蔑。他说：“那些压迫和歧视别人的人可以诬蔑毛泽东，但是所有受压迫、受侮辱和受歧视的人和一切其他公正的人们是欢迎毛泽东和他的声明的。他们诬蔑毛泽东，恰恰是因为毛泽东代表中国人民坚决支持被压迫人民的斗争，不论他们是白色、红色、黄色、棕色人或黑人。”"},{"type":"paragraph","text":"在毛主席在北京发表声明时在场的巴苏陀兰国民大会党的恰克拉重申：“我们完全支持毛泽东发表的支持美国黑人的声明。”"},{"type":"paragraph","text":"恰克拉说，“对我们非洲人来说，每一个关于对美国黑人处私刑或进行折磨的消息，都使我们想起最惨无人道的虐待和美国资本家的积聚财富的贪欲。”他又说，但是“这也使我们更加坚决地要从地球上消灭资本主义。”"},{"type":"paragraph","text":"西南非洲人民组织的米菲马说：“我们也受到南非种族主义者的压迫和歧视，我们完全支持毛泽东主席关于支持我们的美国黑人兄弟的声明。美帝国主义者经常吹嘘他们的所谓文明，他们到非洲和世界各地去兜售这种货色，但是他们对黑人的压迫暴露了他们的文明是一种压迫人的文明。全世界人民应该拒绝这种文明，并进行一切形式的顽强斗争来反对美帝国主义。”"},{"type":"paragraph","text":"斯威士兰的宗迪说：“毛泽东同志的立场是正确的，应该得到亚、非和拉丁美洲世界的支持。我们支持毛泽东同志的声明，我们说：毛泽东同志，好极了。”"},{"type":"paragraph","text":"据新华社哈瓦那26日电最近在古巴访问的美国学生在回国之前写信给新华社，表示欢迎和支持毛泽东主席8日发表的支持美国黑人斗争的声明。"},{"type":"paragraph","text":"北卡罗来纳州大学的学生拉里·菲尔普斯在他的信中说：“我作为一个美国公民，要对表现在毛泽东主席的声明中和北京8月12日群众大会上的中国人民对黑人斗争的支持表示感谢。”"},{"type":"paragraph","text":"菲尔普斯的信中说，“种族主义在美国的整个经济、社会和政治结构中如此根深蒂固，以至凡是有美国国旗的地方，美帝国主义的种族主义也就随之出现。因此，越来越多的人开始认识到，铲除掉美国的种族主义也就等于是在全世界铲除了这种种族主义的主要根源。”"},{"type":"paragraph","text":"纽约市立大学学生凯瑟林·普伦斯基和密执安大学学生帕特里夏·塞披埃克所写的联名信说，“我们十分感谢毛泽东主席发表的支持美国黑人反对种族歧视斗争的声明。我们作为深切关心争取平等和全世界民族解放的斗争的学生，对中国人民表示支持我们切身的斗争十分感动。”"},{"type":"paragraph","text":"信件说，“这种支持标志着国际工人阶级促进各地斗争的一种声援，没有这种声援，任何斗争都不能取得成功。”"},{"type":"paragraph","text":"信件说，“我们一回到美国，就将尽全力来宣传这种支持。我们打算在华盛顿进军中向五十万参加进军的人宣传这一点。”"},{"type":"paragraph","text":"美国女学生中岛温弟在她的信中说，毛泽东主席的声明“是具有重大意义的历史性声明。”"},{"type":"paragraph","text":"她说，“声明号召全世界人民团结起来，反对美帝国主义奉行的种族主义政策，从而代表了全世界各种肤色的所有爱好自由的人民的真正利益”。"},{"type":"paragraph","text":"中岛温弟说，“美帝国主义把它的镇压的、贪婪的魔掌伸向全世界，剥削人们和掠夺财富，并在自由的旗帜下，野蛮地侵犯许多民族的主权和独立。美国政府以同样的态度野蛮镇压本国的有色人民。一方面，它号召平等，另一方面，它没有采取任何措施来保证黑人的自由。”"},{"type":"paragraph","text":"中岛温弟说，毛主席号召人们团结起来的声明是最及时的。必然的胜利将证明，通过这种团结，就有更大的力量。"},{"type":"paragraph","text":"美国学生、美国黑人协会会员约翰·托马斯的信件说，“毛主席的声明将在美国产生极大的影响。它将促使美国政府认识到，美国的黑人问题是一个世界性问题。它将在心理上使黑人团结起来，并将进一步推动他们为反对美国种族主义的野蛮行为而斗争。”"},{"type":"paragraph","text":"旧金山州立学院克里斯·雷兹纳的信说，“毛泽东主席8月8日的声明强调指出，美国黑人在争取解放的斗争中不是孤立的。”"},{"type":"paragraph","text":"雷兹纳说，“总之，民族斗争是阶级斗争问题。……争取自由的斗争将使我们大家走上同一条道路。”"},{"type":"paragraph","text":"新华社雅加达26日电 印度尼西亚党总主席阿斯马腊·哈迪26日向本社记者发表谈话说：“我作为印度尼西亚党总主席，非常同意毛泽东主席8月8日发表的支持美国黑人反对种族主义的斗争的声明。这个声明是正确的，是对的！”"},{"type":"paragraph","text":"他说：“毛主席的声明代表了有正义感的人类的良心。在人们遭到非正义对待，并对这种非正义进行斗争的地方，或者在人们遭到过这种非正义对待而没有忘记这种痛苦的那些地方，毛主席的声明一定会赢得同情。”"},{"type":"paragraph","text":"他说，“对美国资产阶级（同样对南非的资产阶级）来说，除了种族主义是狂妄傲慢的表现之外，也表现出他们不自觉地害怕这样的真理：在历史不断发展的过程中，黑人和一切被压迫阶级定将赢得胜利，而资本主义和帝国主义却是注定要消灭的。”"},{"type":"paragraph","text":"他说，每一个身受殖民统治之苦的人，每一个真正的民主人士，不管在什么地方，都必须支援和同情正在进行斗争的黑人。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"宣言"}]}]}