{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":12,"day":9}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"深入搞好民兵路线教育","authors":["燕兵"],"parts":[{"type":"paragraph","text":"“思想上政治上的路线正确与否是决定一切的。”民兵政治工作，根本的就是要深入搞好路线教育，首先把路线搞正确。多年来，刘少奇一类骗子，玩弄反革命两面派手法，讲了很多“政治”，就是不讲路线，其罪恶目的就是要篡党夺权，复辟资本主义。我们必须在深入进行民兵的路线教育中进一步肃清其流毒，以路线斗争为纲，搞好民兵工作“三落实”。一年多来的路线教育，虽然已经取得了很大成绩，但是，路线斗争是长期的，在整个社会主义历史时期，两个阶级、两条道路、两条路线的斗争不会止息，思想和政治路线教育，也不可能一劳永逸。因此，我们必须树立长期持续抓好民兵路线教育的思想。"},{"type":"paragraph","text":"民兵路线教育，首先要搞好党的基本路线教育。党的基本路线是统管全局的，是各项工作的总纲。民兵工作是党的军事工作的一个组成部分，它的根本任务是为实现党的路线而奋斗。我们进行民兵路线教育，必须始终把党的基本路线教育放在第一位。当前，进行党的基本路线教育，就是要在地方党委统一领导下，集中抓好以批修整风为中心的路线教育，加深对党的基本路线的理解，加深对毛主席提出的“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”这三个基本原则的理解，划清正确路线和错误路线的界限，保持坚定正确的政治方向。"},{"type":"paragraph","text":"在搞好党的基本路线教育的同时，要结合搞好民兵建设方面的路线教育。那种认为“搞好党的基本路线教育就行了，再搞民兵建设方面的路线教育是多此一举”的想法是片面的。它在实质上是把党的总路线和具体工作路线对立起来。民兵是阶级斗争的工具，负有保卫无产阶级专政的光荣任务。我们要贯彻党的基本路线，加强无产阶级专政，就一定要按照毛主席的革命路线坚持大办民兵，抓好民兵工作的“三落实”。因此，忽视民兵建设方面的路线教育，是不符合党的基本路线的。我们一定要在地方党委统一领导下，紧密结合批修整风运动，积极组织民兵认真学习毛主席关于人民战争和民兵建设的理论、路线、方针、政策，认真学习我国民兵建设上两条路线斗争的历史经验，继承和发扬民兵工作的光荣传统，进一步推动民兵建设。同时，还要把战备形势教育列为民兵路线教育的一项重要内容，教育民兵认清帝国主义、社会帝国主义的侵略本质，克服和平麻痹思想，增强战备观念。"},{"type":"paragraph","text":"民兵路线教育要深入一步，就要组织民兵“认真看书学习，弄通马克思主义”。我们体会到，随着路线教育的不断深入，进一步掌握理论武器显得更加迫切和重要了。这就要求我们必须把民兵的路线教育同看书学习结合起来，引导民兵认真读马、列的书和毛主席的书，自觉地用马克思主义、列宁主义、毛泽东思想去分清是非，不断提高识别真假马克思主义的能力。学习内容和要求要从实际出发。文化基础较低的民兵，要边学理论，边学文化，逐步“攻克文化关，攀登理论山”。"},{"type":"paragraph","text":"深入搞好民兵路线教育，就要深入开展革命大批判。不用马克思主义、列宁主义、毛泽东思想去批判刘少奇一类骗子的反革命修正主义路线，民兵的路线教育就很难深入。我们一定要充分利用刘少奇一类骗子这样的反面教员，从政治上、思想上、理论上彻底批判他们的反革命修正主义路线。批判中要很好分析，讲清道理，加强科学性和准确性。要注意掌握政策，严格区分两类不同性质的矛盾，把矛头始终对准刘少奇一类骗子。在民兵建设上，要着重批判他们散布的民兵“过时了”、“无用了”、“搞多了”，民兵工作要“重新认识，重新摸索，重新实践”等谬论；批判他们搞折衷主义破坏民兵工作“三落实”和以这个好那个好代替“三落实”的罪行；批判他们搞“精神代替物质”、制造军政对立、取消军事训练的罪行。通过批判，弄清在民兵建设上，什么是毛主席的无产阶级革命路线，什么是刘少奇一类骗子的资产阶级反动路线，更加自觉地贯彻毛主席人民战争思想，搞好民兵工作“三落实”。"},{"type":"paragraph","text":"搞好民兵的路线教育，一定要从实际出发。民兵是不脱离生产的群众武装组织，工作岗位不同，水平不同，居住分散。在进行路线教育时，要注意到这些特点，讲求实效。凡是群众性的共同的路线教育，民兵要在地方党委的统一领导下与群众一起进行，不要另起锅灶。但要组织和发动民兵积极参加，带头学，带头批，带头宣传，起骨干作用。对民兵建设方面的路线教育，应在基层党组织的统一安排下，在民兵中单独进行，也可吸收部分干部、群众参加，并注意紧密结合斗争实际，采用生动活泼的形式进行教育。每次教育要抓住重点，着重弄清一两个问题。"},{"type":"paragraph","text":"毛主席教导我们：“党委对主要工作不但一定要‘抓’，而且一定要‘抓紧’。”实践证明，要搞好民兵路线教育，省军区、军分区和县、市武装部的党组织，要在地方党委的统一领导下，切实加强具体指导。要围绕党的中心工作，适时提出民兵路线教育的内容和要求，提供必要的教材，并通过教导队、学习班等各种形式为基层培养一批骨干力量。要加强调查研究，抓好典型，及时总结经验，以点带面，不断把民兵路线教育引向深入。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}