{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坦赞铁路赞比亚段勘测工作进展迅速  我援建铁路的工程技术人员牢记毛主席教导，满腔热情帮助赞比亚人民建设    坦桑尼亚交通、劳工和工程部部长接见我援建坦赞铁路施工考察组","authors":[],"dates":[{"year":1969,"month":3,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坦赞铁路赞比亚段勘测工作进展迅速"},{"type":"paragraph","text":"我援建铁路的工程技术人员牢记毛主席教导，满腔热情帮助赞比亚人民建设"},{"type":"paragraph","text":"坦桑尼亚交通、劳工和工程部部长接见我援建坦赞铁路施工考察组"},{"type":"paragraph","text":"新华社二十六日讯  卢萨卡消息：中国援助修建的坦桑尼亚—赞比亚铁路的赞比亚段的勘测工作进展很快。中国勘测设计小组从去年十二月正式开始勘测以来，到最近已经完成了八百五十公里长的赞比亚段主线中的七百公里线路和一些备选线路的初测工作。"},{"type":"paragraph","text":"根据中国和坦桑尼亚、赞比亚三国政府一九六七年九月五日在北京签订的关于修建坦桑尼亚—赞比亚铁路的协定，这条计划修建的一千五百公里长的铁路，将把坦桑尼亚和赞比亚连接起来。铁路建成后，不但有助于发展坦桑尼亚和赞比亚民族经济，而且有助于进一步巩固这两国的民族独立。"},{"type":"paragraph","text":"中国勘测设计工程技术人员，是在去年十月、十一月、十二月带着勘测仪器、帐篷和车辆分批到达赞比亚的。他们在到达之后，即分成三个分组，赶到指定的地段，并立即投入工作。随着勘测工作的进展，他们的帐篷也沿着线路不断向前移动。"},{"type":"paragraph","text":"计划修建的坦赞铁路赞比亚段的线路蜿蜒在中非高原东部起伏的群山中。整个线路都覆盖着茂密的原始丛林和齐肩高的野草。从十二月到四月，又正是赞比亚的雨季，几乎每天都有倾盆大雨。这些都给勘测工作的进展造成了困难。但是，经过无产阶级文化大革命锻炼的中国工程技术人员牢记毛主席关于全心全意地为全中国人民和全世界人民服务的教导，怀着帮助赞比亚人民建设的热情，表现了勇敢、顽强和不怕困难的革命精神。中国工程技术人员坚持不懈的努力，终于克服了雨季在丛林中工作的重重困难，胜利地推进了勘测工作。"},{"type":"paragraph","text":"中国工程技术人员和赞比亚工人在工作中互相关心，互相爱护，结下了亲密的友谊。赞比亚工人工作非常努力，对在丛林中工作的中国工程技术人员的安全，非常关心。每当中国人员被野蜂螫伤的时候，赞比亚工人立即把自备的解毒药送给他们用。同样，当赞比亚工人得病，中国勘测设计小组的医生就给予细心的治疗。一位赞比亚工人说：“我们和中国朋友合作得非常好。疲劳了一起休息，口渴了共饮一壶水。我们的中国朋友和西方专家根本不同。他们应受到衷心的尊重。”"},{"type":"paragraph","text":"赞比亚政府和人民积极支持和帮助中国工程技术人员的勘测工作。赞比亚政府的一些部长接见中国工程技术人员，还亲自到他们的驻地探望。地方官员给予中国工程技术人员以必要的资料和其他方面的帮助。计划线沿路的赞比亚农民热情地给中国勘测设计小组当向导，介绍当地的自然状况。每当中国工程技术人员经过一个村子的时候，许多村民拥到路旁欢迎他们，并给他们准备好开水。中国工程技术人员也非常关心赞比亚人民的利益。他们在勘测时，总是避免踩坏农民的庄稼，并给他们修桥修路。中国工程技术人员倍受赞比亚人民的赞扬。"},{"type":"paragraph","text":"新华社达累斯萨拉姆二十八日电　坦桑尼亚交通、劳工和工程部部长卢辛德和副部长索柯因，二十八日在这里接见了帮助修建坦桑尼亚—赞比亚铁路的中国施工考察组。"},{"type":"paragraph","text":"卢辛德向中国施工考察组表示热烈欢迎。他说，坦桑尼亚人民高兴地了解到坦桑尼亚—赞比亚铁路的勘测工作进展迅速，并渴望这条铁路工程的动工。他表示相信，在坦桑尼亚、赞比亚和中国三国政府的密切合作下，这项巨大的工程一定会完成。"},{"type":"paragraph","text":"接见时在座的有，中国驻坦桑尼亚大使馆临时代办周伯萍。坦桑尼亚—赞比亚铁路行政长官恩宗加二十七日晚上举行招待会，招待中国施工考察组全体成员。"},{"type":"paragraph","text":"中国施工考察组是最近到达坦桑尼亚首都的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}