{"books":[{"id":"472681b4-f378-43f8-8a1a-c33455d0fb5e","name":"无产阶级文化大革命概述简论（第二篇）（上）（水陆洲2011年）","internal":false,"official":false,"type":"pdf","author":"水陆洲编","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/472681b4-f378-43f8-8a1a-c33455d0fb5e.pdf"],"article":{"title":"第三章 一九六七年一月的革命风暴 第五节 黑龙江省革命委员会成立","alias":"","parts":[{"type":"paragraph","text":"第三章第五节黑龙江省革命委员会成立"},{"type":"paragraph","text":"壹、本节概述"},{"type":"paragraph","text":"一、黑龙江省广泛建立红色造反团"},{"type":"paragraph","text":"一九六六年年七月二日，哈尔滨师范学院学生范正美和牛德林、杨桂宾等六人，写出《认识大局，辨别真伪，擦亮眼晴，奋起战斗》的大字报。这张大字报后来被院党委定为“反革命纲领”。"},{"type":"paragraph","text":"一九六六年年七月十六日，以陶源为组长的省委工作组进驻哈师院的当大，即召开全体师生员工大会，陶源作报告。陶源说：现在有人要关共产党的门，开国民党的门，有的人把矛头指向院党委，要共产党的书记下台。他们打错了算盘。现在我代表中共黑龙江省委郑重宣布：哈师院还是共产党的天下。我们要把那些“混水摸鱼”的右派、反革命揪出来示众。只有把这些人揭露出来，将他们暴露在光天化日之下，才能排除干扰，使哈师院的文革在毛泽东思想指引下，朝着正确的方向前进。工作组进院以后，由党委拟出的名单，欲打成“右派”、“反革命”的师生达180余名，其中学生162名，政治系师生18名以上，仅政治系共同课教研室14名教员，被拟抓的竟占了一半。再者，在这些被拟抓的师生中，其中，工人、贫下中农、革命干部、解放军子弟为少数，仅七十余人，而大部分是以家庭出身不好或在历次运动中，党委或系里认为有问题的人的名义被定为“混水摸鱼”的。"},{"type":"paragraph","text":"一九六六年年七月十八日，黑龙江省委召开大会布置反右派，并向各高校派出工作组。"},{"type":"paragraph","text":"一九六六年年八月初，哈军工的文革积极分子成立了红色造反团，并打看大书“造反有理”的红旗，到各大专院校去煽风点火，各个院校的文革造反派，也在积极地串联，在这种情势下，不少院校也相继成立了红色造反团，在哈尔滨第一次掀起了红色风暴。"},{"type":"paragraph","text":"一九六六年年八月六日，哈尔滨军事工程学院的学生，高举“造反有理”的大旗，一路还唱着造反歌一《鬼见愁》：来到哈尔滨师范学院，在院子里召开造反有理点火大会。学生们在会上喊：马克思主义的道理千条万绪，归根到底就是一句话：造反有理。他们在讲台上宣布要造院党委的反，要造省委的反。"},{"type":"paragraph","text":"哈军工造反团两次到师院点火，两次遭到了在院党委领导下的有组织的大规模围攻。围攻的人们根本反对毛泽东三十年代“造反有理”这句名言。他们说：“造反有理是反动口号”，“单提这四个字没有阶级性”，“这是毛主席在白色恐怖时期提出来的，现在过时了”，“这是共产党领导的中国，你们造谁的反？”有的人甚至还在“造反有理”的横幅旁边贴上了“人民江山坐得牢，反动派想反也反不了”的白纸字条。人们采取了各种手段，毁他们的旗，分割他们的队伍，实行分片包围，一个个堡垒清剿式的围攻。指着他们的鼻子说：从哪里进来，还从哪里滚出去！他们大讲三段论："},{"type":"paragraph","text":"造共产党的反就是反革命（大前题）"},{"type":"paragraph","text":"共产党的地方党委是共产党的一部分（小前题）"},{"type":"paragraph","text":"所以，造共产党省委、学校党委的反就是反革命（结论）"},{"type":"paragraph","text":"一九六六年年八月九日晚，哈尔滨工业大学召开造反有理大会，许多人愤怒地指出，省委718大会犯了方向路线错误，执行了资产阶级反动路线，镇压了革命群众运动。省委常委、副省长陈剑飞在会上表示：“今大这个大会开得好，大家给省委提出了许多批评，我同意大家的看法，支持你们的革命行动！省委718大会犯了方向路线错误，省委向各高校派工作组是错误的。今天的大会是革命的大会！大会开得好！”"},{"type":"paragraph","text":"一九六六年年八月九日晚，哈尔滨师范学院学生范正美等人在学院召开第一次造反有理大会。围绕看以下三个问题进行辩论：一是时至今日造反有理这句话还对不对？二是群众自己管理自己还要不要党委领导？三是今大晚上的会开在半夜该不该?最后，省委常委、副省长陈雷到会讲话：：“哈师院的革命群众自己召开群众大会，传达陈剑飞同志的讲话，这是革命的大会。这个大会开得好！我支持你们！”台下爆发出雷鸣般地长时间的掌声并高呼“向革命领导干部致敬！”“向革命领导干部学习！”大会胜利结束。"},{"type":"paragraph","text":"一九六六年年八月十日，哈师院红卫兵战斗队成立，后改称哈师院红色造反团，范正美被推举为总部负责人。"},{"type":"paragraph","text":"我们哈师院红卫兵战斗队正式宣告成立，对当前形势声明如下："},{"type":"paragraph","text":"1、省委718大会犯了方向路线错误，必须彻底批判；"},{"type":"paragraph","text":"2、哈师院的文化大革命自7·16之后，由于执行了错误路线，进入了白色恐怖时期，必须彻底揭露；"},{"type":"paragraph","text":"3、我们哈师院红卫兵战斗队自即日起，向党内走资本主义道路的当权派宣战，向修正主义宣战，向资产阶级反动路线宣战，并愿意同全院革命的师生员工一道，把师院的文化大革命进行到底。"},{"type":"paragraph","text":"4、凡是同意我们上述观点的同志，都可以参加我们的组织。"},{"type":"paragraph","text":"一九六六年年八月十六日，黑龙江省委根据学生对省委7·18大会的批判，向全省发出通知，要求全省人民展开大讨论、大辩论：“省委是不是革命的？”"},{"type":"paragraph","text":"一九六六年年八月十八日，黑龙江省委第一书记潘复生，在北方大厦门前广场，先后接见了一个个大专学校红色造反团，并发表了讲话，他说：“今天，伟大领袖毛主席在大安门广场接见百万红卫兵和革命群众，这是无产阶级文化大革命的盛大节日。在这里，我代表黑龙江省委，向革命的红卫兵致敬，向革命的红卫兵学习！我在文化大革命初期犯了方向路线错误，压制了你们。我要向你们检讨，向你们赔礼道歉。”"},{"type":"paragraph","text":"当时哈尔滨14高校造反派成立的红卫兵组织，都称为红色造反团，在此之后，经过串联，又成立了有14所哈尔滨高校造反团参加的哈尔滨大专院校毛泽东思想红卫兵红色造反者总部。由各校派出自己的成员，组成总部办公会议；开始是哈军工的一名高十子弟当头，在中央关于十部子弟退出群众组织的指示之后，工大陈造反（原名陈轮，文革时改名）任负责人、到一月份，又换黑大的张连科负责。哈师院派出甄裴秀，作为常务成员。办公机关开始在北方大厦，后来迁至黑龙江省委党校靠近清滨路的教学楼一楼。"},{"type":"paragraph","text":"与此同时，另一类群众组织也成立了。"},{"type":"paragraph","text":"一九六六年八月十八日，哈尔滨市毛泽东思想红卫兵八八战斗团成立。"},{"type":"paragraph","text":"哈尔滨师范学院于8月14日，由院党委通过院武装部部长王某，在中文系党总支召开的部分党员会议上，串联学生总会主席范传臣成立起来的。他在这次会议上对这位学生干部说：“你们应该赶紧成立一个组织。”"},{"type":"paragraph","text":"这位学生干部说：“应该成立，同学有这个要求。”"},{"type":"paragraph","text":"8月18日，中文系的这位学生总会主席，用学生总会的名义，召开了排除参加红卫兵和支持红卫兵的学生总会十部的总会十部会议，研究成立八八团的问题。会上，大家七咀八舌地说：赴快成立一个组织吧！不然，人都跑到红卫兵那边去了。在讨论组织名称时，争论很激烈，最后，还是按王部长的意见，把名字定作“八·一一战斗团”。并于当天利用开全院大会庆祝毛主席接见百万红卫兵之机，在大会上，由他们的头头宣读了成立“八·一一战斗团”的倡议书。八·一一团成立的当天晚上，就派人去找省委第一书记潘复生。潘复生对他们说：“你们学院已经成立了红卫兵。有一个组织，就不要再成立第二个组织了。”他们中有人听到潘复生的意见之后，产生了动摇，不同意再成立第二个组织了，并且退出了八·一一战斗团。但是，当时中文系学生、院学生总会主席的范某，还是坚持必须成立。于是，他们又回头去找院党委书记和院党委常委兼党委办公室主任等人，院党委的这两位领导人，对他们表示全力支持。八·一一战斗团后来还是改名为八八战斗团。全称是毛泽东思想红卫兵八八战斗团。在哈尔滨，哈军工的八八团也是这个时期成立的。鉴于哈军工的影响，哈军工八八团做了全市八八团的首领。"},{"type":"paragraph","text":"一九六六年年八月三十一日夜间，哈尔滨师范学院红色造反团发表公告：“在我院文化大革命中，以杜若牧为首的院党委，执行着一条与党中央和毛主席制定的无产阶级文化大革命方针相对抗的路线，压制、破坏革命群众运动，打击、追害革命群众，成了我院文化大革命的严重障碍；院文化大革命领导小组也忠实地执行了杜若牧及省委的错误路线，已不能领导我院的文化大革命。”因此，我们造反团决定敦促解散院党委文革领导小组，并接管和协助管理院大字报编委会、广播室、联合报（院学生总会主办的黑板报）、印刷厂、汽车库等五个部门。"},{"type":"paragraph","text":"一九六六年年九月十五日，中共中央宣布撤消李范五党内外一切职务。"},{"type":"paragraph","text":"中共中央东北局批准对省委书记王一伦、陈雷、任仲夷“停职反省”。"},{"type":"paragraph","text":"一九六六年年九月间，哈尔滨大专院校造反团总部，曾经派过一次由各院校派代表参加的汇报团，向周恩来汇报过哈尔滨的文革情况。周恩来亲切接见了汇报团，并同他们一起照相留念。"},{"type":"paragraph","text":"一九六六年年十月三十一日，哈尔滨师范学院院长兼党委书记杜若牧自杀身亡。"},{"type":"paragraph","text":"杜若牧于停职反省之后，感到威信扫地，拾不起头。夫人王××是哈医大一名副书记，天天也在群众的炮火的猛烈攻击之下，两人一个时期以来很少谈话。10月30日，全市造反派在八区体育广场，搞了一次对大专院校联斗走资派大会。师院造反团组织杜若牧和李某参加了这次大会。从八区批斗回院之后，又遭了院八八团一顿批判。回家后，杜若牧洗完了脸上、身上的墨水之后，对夫人说：“看来毛主席对我们这些老同志不信任了，要换年轻人了。”说完使走进卧室躺了下来。第二大一早，夫人发现杜若牧吊在便所的水箱下。等抬下来，已经气绝身亡。"},{"type":"paragraph","text":"一九六六年十二月初，散居社会的复员转业军人，并混杂着某些旧军人、社会上的地痞流氓在内，在几天里组织了名为红旗军、荣复军、战备军（史称“三军”）的组织。十二月五日，约儿千人，身着黄军装，分别佩带“三军”红袖章，分乘100辆大卡车，组成大车队，驶上街头，高呼口号，声称他们是大不怕地不怕的老造反，是新时代的革命英雄，谁敢阻挡他们，就把谁砸个稀巴烂。造反团大专总部派人向周总理汇报，说明了情况。十二月八日，中共中央、中央军委通电黑龙江省委和省军区，宣布哈尔滨的“三军”是反动组织，必须立即予以取缔并逮捕其头头依法惩办。省委和军区果断采取措施，“三军”被迅速取缔。"},{"type":"paragraph","text":"一九六六年十一月十四日到十二月七日，省委召开了省、地（市）、县三级干部会议"},{"type":"paragraph","text":"集中解决对文化大革命的认识、两条路线斗争的认识和怎样正确对待自已这三个主要问题。"},{"type":"paragraph","text":"会议分为四段：学习文件，提高认识；发扬民主，鸣放辩论；打通思想，统一认识；总结会议，安排工作。每段各有重点又互相联系，步步深入。打通思想，挽救十部，纵贯会议始终。整个会议过程，都是做政治思想工作的过程。"},{"type":"paragraph","text":"一九六六年十二月七日，中共黑龙江省委《关于省委在文化大革命运动中所犯路线错误的检查和今后运动意见》。"},{"type":"paragraph","text":"一九六六年十二月二十六日，毛泽东对黑龙江省三级十部会议情况报告的批语陈伯达（1）同志：请你和小组（2）同志们看一看这个文件（3）是否可以转发到县、团级作参考材料用。我看似乎比雪峰同志那个检讨（4）还要好一些。文尾所说附件（5）还未收到。"},{"type":"paragraph","text":"一九六六年十二月二十八日，毛泽东对黑龙江省关于城市街道开展文化大革命问题请示报告（1）的批语（一)应复电，同意按他们意见去做；（二）请省委在再做一段工作，取得更多经验后，写出具体条文若干条，报告中央。"},{"type":"paragraph","text":"一九六六年十二月二十八日，中共中央批发黑龙江省委文革办公室“关于城市街道开展文化大革命急需明确的几个问题”"},{"type":"paragraph","text":"收到十二月二十五日黑龙江省委文革办公室关于城市街道开展文化大革命问题的电报。中央认为：（一）同意照你们意见去做；（二）请省委再做一段工作，取得更多经验后，写出具体条文若十条，报告中央。"},{"type":"paragraph","text":"二、黑龙江省革命委员会成立"},{"type":"paragraph","text":"一九六七年一月，中共中央1号文件转发解放军报记者撰写的《哈师院红色造反团在两条路线斗争中是怎样团结大多数的》长篇内部通讯。"},{"type":"paragraph","text":"各级党委："},{"type":"paragraph","text":"哈尔滨师范学院造反团在两条路线斗争中，活学活用毛主席著作，耐心争取不同意见的人，团结大多数，做法是好的。这个材料发给各地红卫兵组织和其他革命群众组织参考。"},{"type":"paragraph","text":"一月六日下午，省委书记于杰送省委印制的传单式的中央文件到哈尔滨师范学院，他首先向范正美转达省委以及他个人对造反团的热烈祝贺，他说，这是你们的光荣，也是全省人民的光荣。同时也希望我们戒骄戒躁，在争取和团结两个百分之九十五方面，做得更好，争取更大的光荣。"},{"type":"paragraph","text":"在全团大会上，中文系造反团分队的X某某，却提出了绝然相反的看法，并贴出大字报，对造反团的经验进行了全面攻击，同时提出“中央文革小组对我们造反团的表扬有鬼，有鬼，万万不可上当”。"},{"type":"paragraph","text":"大家认为这不是攻击师院造反团，而是攻击中央文革、攻击以毛主席为首的党中央。有人高呼：“这是反革命！抓反革命！”全团当即表决，以现行反革命论处，由造反团纠察队派人押送市公安局，交由司法处理。"},{"type":"paragraph","text":"一九六七年一月六日，哈军工出现了贺珍、周涛等27人批评江青的大字报。"},{"type":"paragraph","text":"一九六七年一月某日，哈尔滨师范学院中文系学生王敏自杀身亡。"},{"type":"paragraph","text":"王敏是中文系八八团的一名骨十，在当时，执行资产阶级路线比较积极，平时同学们对他也有积怨。在八八团解散以后，他思想不通，事联几个人去北京上访告状，回来的当天，即1967年一月的一个晚上，被中文系红色造反团开会批判，给他抹了黑脸，加上当场挨了一位与他绝情的女友的一记耳光，自尊心受到莫大的损害。中文系分队长董振山立即向总部报告，总部得知情况后，范正美和杨桂宾立即赴到现场，这时会已结束。范正美和杨桂宾在董振山的陪同下，到宿舍里看望了他。并再三向他说明，会场上的一些做法，总部是反对的，是绝对不允许的。王敏当时的心情已经平静，他还说没关系，可以理解。等这些人走后，他要求上一趟厕所，上吊在厕所的水箱边。"},{"type":"paragraph","text":"一九六七年一月十日，从这一天开始，哈尔滨军事工程学院、哈尔滨工业大学、黑龙江大学、哈尔滨师范学院等院校的造反派，联合接管了《黑龙江日报》、《哈尔滨日报》，省市广播电台和省市公安局。"},{"type":"paragraph","text":"哈军工红色造反团、省委机关红色造反团等七个单位联合组成省委机关接管委员会，夺了省委机关的权。"},{"type":"paragraph","text":"“红旗军”、“战备军”、“荣复军”在一些已经夺权的单位进行反夺权，少数坏头头被抓。"},{"type":"paragraph","text":"工人组织赤卫队、学生组织八八团被解散。"},{"type":"paragraph","text":"一九六七年一月二十日，黑龙江省的四个革命造反组织向全省革命农民发出紧急呼吁，呼吁全省革命农民行动起来，彻底粉碎反革命的经济主义。"},{"type":"paragraph","text":"一九六七年一月二十一日，周恩来对哈尔滨公安局和《黑龙江日报》赴京代表的讲话"},{"type":"paragraph","text":"要支持红色造反者。这是中央，国务院，中央军委，中央文革小组的一致意见。"},{"type":"paragraph","text":"一九六七年一月二十三日，在潘复生、汪道全的支持下，二十三个单位的造反团成立联合总部，发表《红色造反者联合接管省市党政财文大权的通告》"},{"type":"paragraph","text":"一九六七年一月二十六日，新华社消息：黑龙江省四个革命造反组织向全省革命农民发出紧急呼吁农村革命派联合起来彻底粉碎反革命经济主义"},{"type":"paragraph","text":"编者按：黑龙江省的四个革命组织，联合发表呼吁书，号召农村的革命派，坚决执行毛主席提出的“抓革命，促生产”的方针，反对反革命经济主义，击退资产阶级反动路线的新反扑。这是一个很重要的文件。他们提出的意见，不但适用于黑龙江省农村，同样也适用于全国广大农村。"},{"type":"paragraph","text":"一个历史上空前伟大的农民运动正在全国广大农村汹涌澎湃地发动起来，这是一个伟大的革命。农民起来造资本主义的反，造修正主义的反，造地、富、反、坏、右的反，夺党内一小撮走资本主义道路当权派的权。这对于发展社会主义经济，加强工农联盟，进一步巩固无产阶级专政，将起极其重大的作用。"},{"type":"paragraph","text":"阶级敌人是不会甘心他们的失败的。他们正在趁年终分配之机，继续玩弄经济主义的阴谋，采用少留多分、分掉公积金、分掉种籽粮、动用准备粮等卑劣手法，破坏集体经济，破坏生产，破坏无产阶级文化大革命。我们一定要突出政治，顾全大局，粉碎阶级敌人的阴谋诡计。对于那些在幕前幕后进行阴谋破坏的坏家伙，一定要把他们揪出来，斗倒，斗臭，对他们实行无产阶级专政。"},{"type":"paragraph","text":"农村的一切无产阶级革命派联合起来，一切革命的农民同革命的工人、革命的学生、革命的知识分子、革命的干部联合起来，抓革命，促生产，打倒反革命经济主义，夺走资本主义道路的当权派的权，迎接我国农村无产阶级文化大革命的新高潮！"},{"type":"paragraph","text":"一九六七年一月二十六日，哈尔滨师范学院红色造反团给中共中央的报告"},{"type":"paragraph","text":"中央文革小组转中央："},{"type":"paragraph","text":"最近各地出现烧党票（党员入党志愿书）风。名之日烧毁刘少奇党员的党票，涉及面很广，冲击力很大。我们认为这个做法不妥。个别错误严重的，应由党纪立即处理，以平民愤。一般犯有错误的学生党员应放在运动后期酌情处理，以利教育本人，争取群众。呕待立即指示。"},{"type":"paragraph","text":"哈尔滨师范学院红色造反团总部"},{"type":"paragraph","text":"1967.1.26"},{"type":"paragraph","text":"一九六七年一月，造反派内部出现反潘复生的声音"},{"type":"paragraph","text":"哈工大造反团刘录等人支持的工交造反团的领导人崔占成，因个人闹独立性而试图夺总部的权被指控，在全市各院校造反团，特别是在军工造反团的支持下被抓了起来。"},{"type":"paragraph","text":"哈尔滨工业大学造反团刘录等人，认为“潘复生没有完全充分亮相”，革命还不到份，建立新的临时权力机构的时机尚不成熟，并且说，目前黑龙江省是工人造反派受压，学生造反派当权，因而对于新的权力机构一一红革委持完全否定的态度。"},{"type":"paragraph","text":"哈工大造反团的领导人之一陈造反及其支持者L××等人，同刘录等人进行了多次对话，终于破裂，从工大造反团里拉起支持者，打起“哈工大新曙光红色造反团”的新旗，全市多数组织的造反派支持了他们的行动。"},{"type":"paragraph","text":"当时的黑龙江省造反团联合总部在潘复生的支持下发动全市造反派到工大示威。甚至有人斥责工大造反团是“大杂烩”，但是，刘录等人率领的原工大造反团多数派并未因中央即将批准省革委会的成立而放弃己见，而是进一步坚持其主张，公然在全市四处活动，将“东北新曙光”的“曙”字涂改为“鼠”字，并且用白石灰水到处刷写大字块：“潘复生没有亮相”、“新鼠光长不了”、“学生领导工人运动，学生篡权”等等。"},{"type":"paragraph","text":"一九六七年一月三十一日，召开“黑龙江红色造反者大联合大夺权誓师大会”，宣告成立“黑龙江省红色造反者委员会”。范正美（哈尔滨师范学院造反派负责人）为核心小组班长，潘复生、注家道为成员。"},{"type":"paragraph","text":"黑龙江省红色造反者革命委员会《第一号通告》"},{"type":"paragraph","text":"黑龙江省红色造反者革命委员会《呼吁书》"},{"type":"paragraph","text":"一九六七年一月三十一日：宋任穷等在黑龙江省红色造反者革命委员会成立大会上讲话："},{"type":"paragraph","text":"宋任穷说；“我和喻屏同志这次来哈尔滨，一是我们坚决支持哈尔滨红色造反者的一切革命行动。因为红色造反团的大方向始终是正确的；一是向你们学习。并在这里，我代表东北局作初步检查。我们忠实地执行了资产阶级反动路线，镇压了革命，打击了一大批革命小将，现在回想起来，感到十分痛心，我向大家沉痛地检讨，并表示坚决改正！同红色造反者团结在一起，战斗在一起，胜利在一起！”"},{"type":"paragraph","text":"潘复生说：“今大我和东北局宋任穷同志、喻屏同志参加黑龙江省红色造反者大联合大夺权誓师大会，我的心情十分激动，我感到非常光荣和高兴。”"},{"type":"paragraph","text":"“我坚决和红色造反者同志们战斗在一起，要把大权从党内一小撮走资本主义道路的当权派和坚持资产阶级反动路线的顽固分子手中夺过来。我们这个权夺得对，夺得好，好得很。”"},{"type":"paragraph","text":"“我在无产阶级文化大革命运动中也曾一度犯过错误，在毛主席的教导下，坚决地改正错误，坚决地站在毛主席这一边，刻苦地读毛主席的书，听毛主席的话，照毛主席的指示办事，和红色造反者同志们站在一起，向红色造反者学习，当小学生，在省红色造反者革命委员会的领导下，高举毛泽东思想伟大红旗，展开全省的大夺权斗争，彻底粉碎反动的经济主义，做好抓革命促生产的工作，把黑龙江省办成毛泽东思想的大学校，把我省无产阶级文化大革命坚决进行到底。我宣誓坚定地和红色造反者同志们战斗在一起，胜利在一起。”"},{"type":"paragraph","text":"汪家道和游好阳分别代表省军区和驻军广大指战员向大会表示最热烈的祝贺和最坚决的支持。"},{"type":"paragraph","text":"一九六七年二月二日，《人民日报》编辑部社论《东北的新曙光》"},{"type":"paragraph","text":"一九六七年二月初，把反潘复生的造反派投入监狱"},{"type":"paragraph","text":"在哈尔滨市北方大厦广场召开的“黑龙江省暨哈尔滨市反击‘二月流’大会”上，工大新曙光造反团代表，把工大造反团刘录等人说成“二月逆流”黑十将，是地地道道的反革命。同时，有人呼喊口号，提出应该把刘录等人抓起来送进监狱，事先准备好的公安干警立即将刘录等十几人抓到会场进行批斗。会后，潘复生还派人到哈工大宣布哈工大造反团是“右派组织”，“予以解散”。"},{"type":"paragraph","text":"游兴懋是哈军工造反团的负责人之一，结合到省革委之后，经常回哈军工，同军工个别人，搞潘复生同27人大字报的联系，并且秘密地整理了一份材料，将潘复生冠以炮打文革的黑后台，准备状告党中央。尽管他们自以为谋事极密，终归一时疏漏而被军工造反团的一名人员通过汪家道向潘复生告发，对游等进行了多场批斗。后来，潘复生找范正美和刘雪峰等，说哈军工要游兴懋回校。实际上将游兴懋以“反革命”之名送进了监狱。"},{"type":"paragraph","text":"一九六七年二月九日，新华社记者述评：黑龙江省红色造反者夺权斗争的基本经验：革命造反派团结省委内执行毛主席正确路线的主要负责人，同人民解放军的主要负责人，三位一体，联合夺权"},{"type":"paragraph","text":"夺权之前，首先把无产阶级革命的喉舌报社、电台和专政机关公安局，掌握在左派手里，作好舆论准备，坚决镇压反革命，保证夺权斗争的顺利进行。坚定地依靠被夺权单位内部的左派力量，团结中间力量，坚决打击最顽固的反动力量，来夺取政权，巩固政权。毛泽东思想武装了左派队伍，左派队伍运用毛泽东思想指导了夺权斗争。"},{"type":"paragraph","text":"一九六七年二月十日，哈尔滨师范学院毛泽东思想红卫兵红色造反团《在两条路线斗争中争取和团结大多数》"},{"type":"paragraph","text":"《人民日报》编者按：毛主席教导我们：要注意争取团结一切可以团结的人们。无产阶级不但要解放自己，而且要解放全人类。如果不能解放全人类，无产阶级自己就不能最后地得到解放。"},{"type":"paragraph","text":"在当前无产阶级革命派大联合、大夺权的决战时刻，革命造反派不仅要在毛泽东思想伟大红旗下联合起来，而且要团结广大革命群众，组成一支浩浩荡荡的无产阶级革命大军，这样，才能保证从党内一小撮走资本主义道路的当权派手里，把党权、政权、财权、文权统统夺过来，取得无产阶级文化大革命的彻底胜利。"},{"type":"paragraph","text":"哈尔滨师范学院革命造反派，遵照毛主席的教导，坚持了毛主席的无产阶级革命路线，在和走资本主义道路当权派以及坚持资产阶级反动路线的顽固分子进行坚决斗争的过程中，对那些受蒙蔽的群众，本着“惩前后、治病救人”的方针，采取“团结一一批评一一团结”的方法，耐心地进行说服教育，从而把大多数群众团结在自己的周围。"},{"type":"paragraph","text":"哈尔滨师范学院革命造反派的经验很好，可供各地参考。"},{"type":"paragraph","text":"一九六七年二月十三日，周恩来对哈尔滨红色造反者联合总部代表的讲话"},{"type":"paragraph","text":"你们回去帮潘复生搞一批红旗杂志三期社论所指的二类十部做具体工作。革命委员会是个权力机关，不能搞业务，你们要陷入业务就不能行使权力了。一定要帮助省委搞出一批来。"},{"type":"paragraph","text":"一九六七年二月二十六日，李富春听取大庆地区革命造反派代表汇报时的讲话"},{"type":"paragraph","text":"一九六七年三月九日，潘复生、汪家道到达北京，（其他成员是3月11日到达北京的。）当晚，周恩来、陈伯达、康生、叶剑英、徐向前、李先念、肖华、王力、关锋等中央领导接见了他们，宋任穷和陈锡联陪同。潘复生作了全面汇报。"},{"type":"paragraph","text":"一九六七年三月十六日，中央文革通知黑龙江代表团中的全体群众代表到人民大会堂小会议室接受中央文革领导接见。当晚11时，出面接见全体群众代表的中央文革领导只有一位戚本禹。"},{"type":"paragraph","text":"戚本禹说：“我有个建议，你们应当让潘复生同志挂师。他是省委书记中较好的。十一中全会上，我们在一个小组，他是坚定支持左派的，当时为左派说话的没有儿个。像曹狄秋对左派就怕的要命，发牢骚。而且潘复生与刘邓路线斗争是比较坚决的。潘复生这样的人都不能当班长，不能挂帅，其他省就更成问题了。汪家道也有阶级斗争经验嘛，可以做副班长嘛。”"},{"type":"paragraph","text":"一九六七年三月十八日，范正美以黑龙江省革委会的名义给中央写报告，由潘复生、注家道二人任省革命委员会正副主任。"},{"type":"paragraph","text":"中央："},{"type":"paragraph","text":"经研究，黑龙江省革命委员会同意由潘复生同志任主任，汪家道同志任副主任，"},{"type":"paragraph","text":"请批示。"},{"type":"paragraph","text":"黑龙江省革命委员会"},{"type":"paragraph","text":"范正美"},{"type":"paragraph","text":"1967年3月18日"},{"type":"paragraph","text":"一九六七年三月十九日晚，在人民大会堂小会议室周恩来、康生、陈伯达、肖华、王力、关锋、穆欣等接见了黑龙江省全体汇报团。周恩来在会上作了重要讲话。他说：“黑龙江省革委会成立后还没有见过。一个是领导问题，一个是要扩大的问题。我们提议，你们来信也同意我们的意见。我们同意以潘复生为主任，汪家道为副主任的革命委员会。”"},{"type":"paragraph","text":"一九六七年三月二十日，中共中央批准黑龙江省成立革命委员会，潘复生为主任，汪家道为副主任，范正美等为常委。"},{"type":"paragraph","text":"一九六七年三月二十一日，潘复生《跟着毛主席革命到底》"},{"type":"paragraph","text":"一九六七年三月二十三日，黑龙江省红色造反者革命委员会发出通知，从该日起，黑龙江省红色造反者革命委员会改称黑龙江省革命委员会。"},{"type":"paragraph","text":"一九六七年三月二十三日，周恩来接见大庆油田赴京代表时的讲话"},{"type":"paragraph","text":"三、黑龙江造反派分裂为“捍联总”和“炮轰派”"},{"type":"paragraph","text":"一九六七年年四月，中央军委发布了《十条》，规定：对于前一段冲击军事机关和在夺权斗争中出现不同意见的革命群众，不论是学生、工人，还是机关干部，被打成反革命的一律平反，被关押的一律释放、宣布无罪。根据这个文件的规定，哈工大刘录等十儿人，应该立即释放并予以平反。但是，对于这件事却因工大新曙光造反团个别人的意见而遇到了阻力。"},{"type":"paragraph","text":"潘复生召集省革委开会讨论。"},{"type":"paragraph","text":"一些群众代表说，不能说释放平反就是我们夺权搞错了，我们建立的红色造反者革命委员会中央已经批准，这是推不倒的。问题是刘录等人，属于不同意见，不是反革命，我们处理重了。"},{"type":"paragraph","text":"领导十部赵去非说：当时是当时的政策，现在是现在的政策。对于刘录等人，这就叫做“抓的有理，放的应该，性质不变，宽大处理”。"},{"type":"paragraph","text":"潘复生郑重地作出结论，他说：“今天是今天的政策，不能用今天的政策否定过去的政策。也不能用今天的政策压制过去的革命积极分子。就按赵去非同志的意见办。”"},{"type":"paragraph","text":"刘录等人宣布无罪释放了，但是他们对于“抓的有理，放的应该，性质不变，宽大处理”的决定不服，并且根据中央《十条》的精神，派出代表到省革委会上访，要求为“1·31事件”平反。省革会（由范正美出面）的答复是：“1·31事件”是地地道道的反革命事件，不存在平反的问题。刘录等人的要求暂时被压下去了。"},{"type":"paragraph","text":"一九六七年四月中旬，北京邮政学院几位学生来到哈尔滨之后，在哈尔滨街头抛出了《对哈尔滨的八点声明》。中心意思是：“哈尔滨有问题”，“哈尔滨现在运动冷冷清清”，“哈尔滨必须大乱”。本来按兵不动的刘录等人，也对省革委会发动了猛烈批判。批判的主要对象是范正美。"},{"type":"paragraph","text":"此时，黑大红色造反团以黑大革委会成立为导火线而分裂成两派：黑大红色造反团组建校革委会，要结合于天放（原省政协副主席、副省长）进班子，并且让他担任革委会主任。省革委会一直没有批准，因而造成黑大红色造反团对省革委会的不满，黑大造反团一部分人贴出了几张“炮轰赵去非”的大字报。"},{"type":"paragraph","text":"在省革委会主要领导人潘复生的支持下，黑大造反团以赵玉才为首的一批成员，成立“打倒于大放联络站”，对于大放发起了猛攻。"},{"type":"paragraph","text":"同时，哈外专造反团对张万春在全省红卫兵政治思想工作会议上的报告提出了批评，在校园内贴出了一批大字报。"},{"type":"paragraph","text":"一九六七年四月二十二日，哈军工造反团针对黑大、工大、外专的大字报，发表声明说：目前在哈市出现的问题是“二月逆流”在黑龙江省的反映。"},{"type":"paragraph","text":"当时潘汪正在北京开会，得知哈尔滨的上述情况之后，打电话给省革委会：明确表示支持哈军工造反团针对黑大、工大、外专的大字报所发表的声明。认为哈军工造反团旗帜鲜明，不愧是一支革命劲旅。同时，又指示省革委会，炮轰的性质是，矛头指向省革委会的“反革命逆流”，在适当时候要组织反击。"},{"type":"paragraph","text":"哈军工的声明发表之后，各高校造反团也纷纷效法发表类似的声明，形成对黑大、工大、外专炮轰派的合围之势。"},{"type":"paragraph","text":"潘汪回哈之后，立即召开了省革委会常委会，给炮轰活动定性为“反革命逆流”，认定其后台是于大放、李范五。"},{"type":"paragraph","text":"潘复生动员群众代表出面成立“捍卫革命三结合总指挥部”（简称“捍联总”），并指定范正美和聂士荣、宋振业等人负责。"},{"type":"paragraph","text":"一九六七年四月二十七日，省革委会在八区体育场举行声势浩大的反击资产阶级“二月逆流”誓师大会，揪斗于天放，斥责于天放是“二月逆流在黑龙江省的急先锋”，钻进我们革命队伍的阶级敌人，并在会上当众将于逮捕，投进看守所。"},{"type":"paragraph","text":"五月三日，于天放在看守所自杀身亡。"},{"type":"paragraph","text":"一九六七年四月二十九日，潘复生《关于黑龙江省夺权经验》"},{"type":"paragraph","text":"一九六七年五月一日，省革委会在潘复生主持下，作出决定：请示中央宣布“三司”为非法组织，并同时派出由各大专院校造反派组成的毛泽东思想宣传队赶赴鸡西。（鸡西有个“红联总”即红色造反团联合总部，还有个“三司”即红色造反者第三司令部，以与红联总及另一个组织相对。由于双方各仗着有人支持，两派对立十分尖锐。）"},{"type":"paragraph","text":"一九六七年五月八日，潘复生《坚定地同无产阶级革命派站在一起》"},{"type":"paragraph","text":"一九六七年六月五日，哈军工造反团山下派约二、三十人，到省革委会要求潘汪接见汇报鸡西问题。潘汪要范正美出面接见他们，并相机处理。有人高声喊道：“潘汪不接见，我们就不走！静坐开始！”由此开始了这些人在省革委会内的静坐。"},{"type":"paragraph","text":"一九六七年六月六日，省革委会常委在潘复生主持下，召开紧急会议，商讨对付静坐炮轰派的对策。根据大家的发言，潘复生总结为三大对策："},{"type":"paragraph","text":"一是紧急调动动力、平房两个区的工人捍联总进驻院内，保卫一〇七，同时调抗大机械战校（原哈市机械中专)的捍联总进驻一O七四栋楼内，以阻止炮轰派突然进楼；"},{"type":"paragraph","text":"二是紧急加强省革委会的警卫部队，派一个加强连到一○七、一〇九，保卫省革委会机要部门；"},{"type":"paragraph","text":"三是在适当的时机，把静坐炮轰派“起出”一○七大院。"},{"type":"paragraph","text":"在这种情况下，省革委会驻地四栋院内外聚集了数千人，"},{"type":"paragraph","text":"一九六七年六月六日中共中央转发黑龙江省革命委员会文教组《关于中小学生在校外活动中存在问题的调查》材料"},{"type":"paragraph","text":"黑龙江省革命委员会文教组\"关于中小学生在校外活动中存在问题的调查材料，很值得同志们注意。省革委会的批语也很好。现在发给大家参考，并望按照当地具体情况，及时采取措施。"},{"type":"paragraph","text":"一九六七年六月七日下午，潘复生再次召集捍联总在一〇九一栋一楼会议室开会，全体常委出席，潘汪亲自策划和指挥，全体省革委会常委批准，以抗大机械战校捍联总学生为后卫，以平房、动力捍联总工人队伍为先锋，在一○七四栋二楼架起广播喇叭喊话指挥，几千工人动手，把炮轰派架走。但是静坐者留下10多人，依然端坐在省革委会的门外、马路对面一边的台阶上，表示要求潘汪接见的决心毫不动摇。"},{"type":"paragraph","text":"一九六七年六月九日，在潘汪亲自策划和指挥下，哈军工山上派借助平房2000余名工人捍联总的支援，一路冲进哈军工56号楼，夺了哈军工革委会的权，山下派为了保卫革委会进行了顽强的抵抗，双方发生了武斗，造成了流血事件。"},{"type":"paragraph","text":"同一天，潘复生又指挥捍联总将在门外对面街上静坐的军工山下派架上大卡车拉走。"},{"type":"paragraph","text":"不久的一天上午，军工造反团山下派，排着整齐的6路纵队，冒着大雨，迈着沉重的步履，唱着国际歌，从校门出发，由东至西在大直街上游行，许多成员泪水和雨水，沿颊而流，观看的市民都很同情他们。"},{"type":"paragraph","text":"一九六七年六月二十一日，潘复生在省革委会常委会上说，现在搜集到的情况表明，炮轰派已经在哈建工土建大楼内装有电台，大大与苏修联络。必须把这个反革命据点拔掉。他们把这个情况还报告了周总理。这一大上午，潘复生通过韩潮，调动抗大机械战校和发电厂工人捍联总，由潘汪遥控指挥，韩潮等人带头，拿着大棒冲进土建大楼。由于炮轰派拼命抵抗，双方发生了严重的武斗，造成建筑物和仪器设备的极大损失，双方都有很多人受伤流血。"},{"type":"paragraph","text":"一九六七年六月二十七日，哈师院造反团根据范正美的谈话和穆国兴的意见，准备就目前形势发表第四号声明。"},{"type":"paragraph","text":"一九六七年七月十三日至十五日，省革委召开常委会议讨论当前的形势。"},{"type":"paragraph","text":"范正美提出：“省革命委员会成立以来，特别是在潘汪首长的领导下，抓革命促生产，在各方面做了大量的工作，成绩是主要的，对此必须充分肯定。但是我们也应该看到，4月份出现炮轰派问题以来，我们在对待炮轰派这个问题的处理上，实际上是我们省革委会如何对待群众的问题。我觉得逐步发生了一些偏差。应该指出，炮轰派对待省革委会的根本态度是错误的，是政治性的，方向性的，必须严肃指出，教育他们承认错误。应该充分肯定，在这方面，省革委会做了大量的工作。但是我们毕竟应该承认，炮轰派还是造反派、左派犯的错误，或者说是犯错误的群众。对于他们的缺点错误也应该相信他们会在运动中自己教育自已，逐步加以改正的。6·5事件之后，我们支持捍联总对军工、建工夺权，对他们采取高压，以致于矛盾激化，问题不但没有解决，反而使问题越来越严重。这就不能不检查我们的方针政策是不是有问题。我觉得近来发生的“6·9夺权”、“6·21夺权”，省革委会直接指挥捍联总，是挑动群众斗群众，同时，联系鸡西、电机校等一些问题，我认为我们在对待群众问题上是有错误的，这个错误是带有方向性的。毛主席教导我们，要正确区分和处理两类不同性质的矛盾。对于犯错误的同志，如果搞过了头，就会搞到自己头上。应该说，我们对于炮轰派的这些错误，我个人也有不可推卸的责任。对此，我愿意为省革委会承担责任。因此，我建议常委坐下来好好研究一下，在对待炮轰派问题上，调整一下我们的方针、政策。我再一次说，对此我愿意以我个人的名义来承担责任。”"},{"type":"paragraph","text":"宋振业马上表态，表示他完全同意范正美的意见，范的发言代表两人共同的看法。"},{"type":"paragraph","text":"接着是军队代表一个个发言，中间是各个干部代表讲话，末尾是群众代表一一表态。大家的发言内容，大体分四个部分：一是范的意见是错误的，完全不能接受的，应该予以批判。二是范的发言，指出省革委会犯的错误有一个明显的时间界限，那就是4月份以后。4月份以后是什么概念？潘注当主任、副主任。那就是说，在此之前，因为范正美同志当班长，省革委会的工作都是对的，4月份以后，虽然取得了很大的成绩，但对待群众问题上又犯了方向性的错误。这是美化自己，打击潘汪，否定中央批准的省革委会的工作。三是范迎合当前资产阶级的需要，是错误思想在省革委会内部的反映，应该揭露和批判。四是范把自己的想法讲了出来，这很好，我们大家要帮助他认识错误，不要在错误道路上越滑越远，同时也希望范正美同志应该及早醒悟，以免犯大错误。"},{"type":"paragraph","text":"常委们发言以后，注家道说：我看不是我们犯了方向错误，而是范自己犯了方向错误。"},{"type":"paragraph","text":"潘复生作总结，他说：范正美同志看问题的立场、观点、方法都有问题。毛主席说，凡是敌人反对的，我们就要拥护；凡是敌人拥护的，我们就要反对。在当前阶级斗争尖锐复杂的形势下，一定要这样提出问题、看待问题、研究问题。谁反对省革委会这个新生事物呢?只有帝修反和走资派。当前炮轰派是迎合资产阶级二月逆流否定文化大革命的需要。这是第一。第二、范正美同志的发言，承认炮轰派有错误，省革委会也有错误，各打五十大板，这是折衷主义、二元论。是违背毛泽东思想的。毛主席说，事物的性质是由矛盾的主要方面决定的。这里范正美同志没有作阶级分析，这就混淆了大是大非。第三、范正美同志夸大了省革委会工作中的问题，把一个指头同九个指头的关系弄颠倒了。省革委会当然有缺点毛病，但那是一个指头的问题，炮轰派把矛头对准革委会，方向错了，这是根本错误，二者不能相提并论。”"},{"type":"paragraph","text":"潘复生讲完后，范正美在会上表示：“我们的发言各位常委不能接受，各位常委的发言也是我们不能接受的。不过，事关大局，我们还是诚恳地希望大家很好地考虑我们两人的意见。”"},{"type":"paragraph","text":"由此，省革委会内部的矛盾公开化了。"},{"type":"paragraph","text":"一九六七年七月中旬，范正美与宋振业北京上访。"},{"type":"paragraph","text":"一九六七年七月中旬，捍联总对哈一机炮轰派实行大包围，7月18日早晨、7月22日晚间，哈一机炮轰派被迫发动了两次抢粮事件。"},{"type":"paragraph","text":"一九六七年七月二十七日，哈师院造反团发表《炮轰宣言》："},{"type":"paragraph","text":"一九六七年八月上旬，范正美连续写了儿封公开信："},{"type":"paragraph","text":"《给全院红色造反者和革命师生员工的公开信》、"},{"type":"paragraph","text":"《给全院干部的一封信》、"},{"type":"paragraph","text":"《炮轰我前段工作中的错误》、"},{"type":"paragraph","text":"《给参加所谓（捍卫三结合指挥部》红色造反者战友的公开信》，"},{"type":"paragraph","text":"与宋振业联名写的《我们对当前我省我市形势的几点看法一一给红色造反者和革命同志们的公开信》。"},{"type":"paragraph","text":"所有这些信件的中心点是，公开检讨自己对待炮轰派的错误，表明自己对现实、对镇压炮轰派的看法和应该采取的态度。"},{"type":"paragraph","text":"一九六七年八月下旬，范正美参加炮轰派汇报团，住进西苑宾馆。"},{"type":"paragraph","text":"一九六七年八月二十一日，周恩来接见哈尔滨红色造反者时的讲话"},{"type":"paragraph","text":"一九六七年八月二十六日，周恩来戚本禹接见黑龙江省潘复生等时的讲话"},{"type":"paragraph","text":"周总理、戚本禹同志接见了以潘复生为首的哈尔滨“捍联总”代表团卅多人，赵去非也被中央调来。"},{"type":"paragraph","text":"当谈到“六·五”事件时，周总理很气愤的讲：“他们（哈军工）只有200多人坐在那里（指革委会地107）你们有什么理由不接见？”"},{"type":"paragraph","text":"当谈到6.9反夺权时，周总理批评了他们，捍二不服气，军工的阎××辩解说：“他们把矛头指向无产阶级司令部，是敌我矛盾。”"},{"type":"paragraph","text":"戚本禹说：“你们错就错在这里，在总理批评你们之后，还不接受。本来是内部矛盾问题，不应该夺权，不应该把他们打成逆流。你们内战外打，你们要做自我批评，总理说得很明确了。”"},{"type":"paragraph","text":"谈话期间，总理很气愤地把赵去非从后面坐位上调到前面，详细问了他的家庭出身，工作经历等等。然后质问他：“哈尔滨的武斗如此严重，你采取了什么措施，你们为什么要镇压他们？”赵去非答不出来。"},{"type":"paragraph","text":"一九六七年八月二十七日、二十八日，捍联总在哈一机厂和哈尔滨港务局等单位挑起武斗，双方动用了装甲车和坦克，手持机枪、步枪、手榴弹等武器，造成十多人死亡，几十人受伤。"},{"type":"paragraph","text":"一九六七年九月六日，中央首长周恩来戚本禹吴法宪接见黑龙江双方代表的谈话"},{"type":"paragraph","text":"周恩来说：你们哈尔滨嘛，老造反派，最出名是哈军工，全国各地都有你们，现在搞的很不好，很敌对，联合不起来，本来是内部矛盾，用敌我的办法来解决，至少是不应该的了。"},{"type":"paragraph","text":"这就好吗！这不都达成了，说明大家都是要革命的，现在你们都打红眼了，真正不想活下去了？现在打死轻于鸿毛，不怕死上前线。你们哈尔滨是反修前线，北有苏修、东有朝修、西有蒙修。"},{"type":"paragraph","text":"周恩来主持两派达成了关于制止武斗事件的《九条协议》后，派出了以总后勤部史一民部长为首的监督小组，同时派出了中央调查组，于协议签字后到哈尔滨监督调查。"},{"type":"paragraph","text":"一九六七年十月六日、十二日，继哈军工、哈建工之后，捍联总又发动了对哈师院、哈一机厂的武装夺权。造成数人死亡，上百人受伤。"},{"type":"paragraph","text":"一九六七年十一月七日，中共中央、中央文化革命小组批转关于哈尔滨八个毛泽东思想学习班情况的调查报告"},{"type":"paragraph","text":"1967.11.07；中发[67]340号"},{"type":"paragraph","text":"各省、市、自治区革命委员会（筹备小组）、军管会，各大军区、省军区："},{"type":"paragraph","text":"黑龙江省革命委员会关于哈尔滨八个毛泽东思想学习班情况的调查报告很好。现在转发给你们参考。请你们也注意调查研究，总结经验，认真办好毛泽东思想学习班。"},{"type":"paragraph","text":"一九六七年十一月二十四日，周恩来等接见黑龙江省炮轰派代表时的谈话"},{"type":"paragraph","text":"你们开始搞的太顺利了，就不会有曲折吗？一帆风顺怎么能行？你们黑龙江为什么到北京来补课，就是因为你们过去太顺利了，“八八团”一下子就跨了。“八八团”为什么跨了，就是因为他们和战备军、红旗军站到一起，所以站不住，“八八团”虽然跨了，但是他们的思想还存在，所以钻入你们两派里来了。你们哈尔滨忘掉了敌人，就要引起更大的乱子。"},{"type":"paragraph","text":"你们两派群众都是革命造反派，两个组织都是造反派组织。希望你们两派头头不要领错路。"},{"type":"paragraph","text":"一九六七年十二月三日，毛远新传达周恩来对哈尔滨军事工程学院的指示"},{"type":"paragraph","text":"一九六七年十二月四日，中共中央、国务院、中央军委、中央文革小组对《黑龙江省捍联总、炮轰派双方关于文化大革命若干问题协议》的批语"},{"type":"paragraph","text":"中央认为，《黑龙江省捍联总、炮轰派双方关于文化大革命若干问题协议》很好。这是黑龙江省革命群众组织认真学习伟大领袖毛主席最新指示，紧跟毛主席伟大战略部署的重要成果，中央同意和支持这个协议。黑龙江省革命委员会（市、县革命委员会）、省军区（军分区、人武部）和当地驻军以及各革命群众组织均应按照这一协议方针，结合各地具体情况，采取有效措施，切实保证贯彻执行。希望两派高举毛泽东思想伟大红旗，坚定地站在毛主席革命路线上，热烈响应毛主席的伟大号召，在省革命委员会的领导下，以“斗私，批修”为纲，消除小资产阶级的派性，增强无产阶级的党性，实现、巩固和发展革命的大联合和革命的三结合，搞好本地区、本单位的斗批改，夺取黑龙江省无产阶级文化大革命的新胜利。"},{"type":"paragraph","text":"一九六七年十二月七日，潘汪向中共中央、中央文革提出了书面检查，周恩来发给两派各10个代表一份征求意见。潘汪在《检查》中说："},{"type":"paragraph","text":"今年三、四月，我们对各大专院校的大批判、斗批改抓得不够突出，没有集中力量，集中目标批判党内最大的一小撮走资本主义道路的当权派；帮助左派整风没有落实，错误思想没有纠正，分歧意见没有统一，加上党内走资本主义道路当权派和地富反坏右分子的挑拨离间，以致发生分裂；我们深入群众，接近群众，倾听群众的意见(特别是听取不同意见)很差；做各群众团体负责人的工作多，没有深入下层同广大群众接触，虚心地向群众学习。"},{"type":"paragraph","text":"在六月五日炮轰派冲击省革命委员会后，我们的错误发展得更严重了。"},{"type":"paragraph","text":"一九六七年十二月二十二日，中共中央、中央文革关于潘复生、汪家道同志检查的批示"},{"type":"paragraph","text":"黑龙江省革命委员会成立以来作了很多工作，取得了很大的成绩，大方向基本上是对的。但在夺权胜利以后，在对待群众的批评以及处理两派革命群众组织斗争的工作中，犯了一些错误。现在他们能够遵照伟大领袖毛主席的教导，采取了高姿态，诚恳地检查了错误，这是好的。中央同意这个检查。"},{"type":"paragraph","text":"革命委员会是在无产阶级文化大革命中产生的新事物，它在前进的道路上表现出这样或那样的缺点和错误是难免的，无产阶级革命派的同志应该采取积极、热情的态度去帮助它。中央希望黑龙江省的两派革命群众组织紧密地团结起来，在革命委员会的领导下，“斗私，批修”，实行革命的大联合，紧跟毛主席的伟大战略部署，把黑龙江省的无产阶级文化大革命进行到底。"},{"type":"paragraph","text":"黑龙江省处在同苏修斗争的前线，敌情比较复杂，党内一小撮走资本主义道路当权派和没有改造好的地富反坏右分子以及各种外国特务，还在寻找机会进行破坏活动。一切革命群众组织都要提高革命警惕，防止坏人利用人民内部之间的矛盾，挑拨离间进行破坏活动。"},{"type":"paragraph","text":"革命委员会的同志要继续高举毛泽东思想的伟大红旗，虚心听取群众意见，做群众的小学生，谦虚、谨慎、艰苦奋斗，带领广大革命群众，把黑龙江省建设成为红彤彤的毛泽东思想的大学校。"},{"type":"paragraph","text":"一九六七年十二月二十三日，周恩来、陈伯达、康生、李富春、戚本禹、姚文元、杨成武、谢富治、吴法宪、李天佑、李作鹏、张秀川、王洪坤、陈锡联、宋任穷等接见了黑龙江省两派代表以及辽吉两省各派代表。潘汪也在台上就坐。"},{"type":"paragraph","text":"四、六、一九六八年潘复生搞的“反右倾、反复旧、反复辟"},{"type":"paragraph","text":"运动"},{"type":"paragraph","text":"一九六八年元旦后，潘复生指派范正美、宋振业、刘雪峰、聂士荣主持两派毛泽东思想学习班，贯彻十二条协议。"},{"type":"paragraph","text":"一九六八年二月五日，中共中央、国务院、中央军委、中央文革转发黑龙江省革命委员会《关于深挖叛徒工作情况的报告》的批示及附件"},{"type":"paragraph","text":"一九六八年三月三十日，毛泽东对黑龙江省革委会关于大专院校毕业生分配工作报告的批语"},{"type":"paragraph","text":"总理、伯达同志："},{"type":"paragraph","text":"我看这个文件好，可否转发各地参考，请酌定。因毕业生分配是个普遍问题，不仅有大学，且有大量中、小学。"},{"type":"paragraph","text":"一九六八年三月三十日至四月二日，潘复生主持召开了省革委会常委扩大会议，学习和贯彻毛泽东关于革命委员会的上述最新指示。"},{"type":"paragraph","text":"他在分析全省阶级斗争形势时指出：全省65个县以上革委会，“至少有百分之十几的权不在我们手里。”他提出，目前的主要危险是“右倾思想”。"},{"type":"paragraph","text":"潘复生在会议期间，带领与会全体人员，在哈尔滨市滨江区和平一队召开现场会议，认为哈尔滨市滨江区和平一队是“右倾翻案”的典型，点名批判了几十个人，当场逮捕23人，致使百分之八十的区、社干部，百分之六十的大小队干部被撤掉。其中，有的扣上“漏网走资派”，有的冠以阶级异己分子，有的戴上阶级报复的帽子，有的斥为现行反革命。"},{"type":"paragraph","text":"一九六八年四月四日，中共中央、国务院、中央军委、中央文革转发黑龙江省革命委员会关于大专院校毕业生分配工作报告的批示"},{"type":"paragraph","text":"一九六八年四月，潘复生在全省发动了“反右倾、反复旧、反复辟”的运动。在全省大抓所谓阶级报复案件。从省革委会到各地，把造反派前一段解放并予以结合的大批十部，以“漏网走资派”的罪名加以重新打倒。全省被揪斗的十部不少于5万人。"},{"type":"paragraph","text":"一九六八年四月开始，潘复生于4月14日、16日、5月11日、21日，以省革委的名义，向毛泽东、中共中央、国务院、中央军委、中央文革并沈阳军区四次呈报中共中央东北局第一书记宋任穷的材料，称宋是“漏网走资派”。"},{"type":"paragraph","text":"一九六八年四月下旬，毛远新以个人名义给潘、汪写的一封信。"},{"type":"paragraph","text":"信中称：哈尔滨最近又有一些炮轰派个别人在活动，这是不对的。在中央召集两派在京办学习班时，总理考虑炮轰派中军工山下派和哈师院炮轰派是老造反派，在文革初期有贡献。炮轰派受极左思潮影响，在对待省革委会上犯有方向性错误，当时没有明确指出来，中央相信炮轰派广大革命群众，通过毛主席著作和最新指示的学习，能够进行批评和自我批评加以认识。从北京回来以后，多数炮轰派高举大团结的旗帜，为促进大联合作了很多工作。但是，现在又有个别人搞了一些不应该搞的活动，这是不对的。我建议省革委会找他们谈清楚。现在苏修蠢蠢欲动，大敌当前，希望他们顾全大局，在省革委会的领导下，克服错误，团结起来、共同对敌，把黑龙江省建设成为毛泽东思想大学校。"},{"type":"paragraph","text":"潘复生得到这封信之后，令办公室广为散发，被一些派性严重的人进一步加以曲解，作为他们整炮轰派的新型重武器。"},{"type":"paragraph","text":"一九六八年五月八日，林彪关于旅大地区的三点指示"},{"type":"paragraph","text":"一、军队无论如何不能开枪，防止坏人挑拨我们开枪犯错误，千万不要上当。"},{"type":"paragraph","text":"二、要继续克服资产阶级派性，一定要一碗水端平，不要支一派、压一派。"},{"type":"paragraph","text":"三、当前特别重要的是继续抓好工人队伍工作，有了军队，有了工人阶级，有就能稳定局势，我们什么都不怕。"},{"type":"paragraph","text":"一九六八年五月十六日，穆国兴给潘复生、汪家道写了书面检讨。他诚恳地向潘、注检讨，认为自己犯了方向性错误。并且从六个方面，列举了自己的错误事实，多角度分析其错误所造成的影响和后果，之后又主要从主观上多方面检查自己犯错误的根源。"},{"type":"paragraph","text":"穆国兴抱着极大的希望，结果是，师院捍联总发出一个比一个调子更高的勒令，要他交待他是如何搞阴谋诡计的。他说：“我有什么阴谋诡计?我的一切都是公开的，是阳谋。在哈尔滨我是正确处理派，他不容我。我只好跑到北京找中央。到了北京，我承认受当时极左思潮影响，7·20事件之后，我在北京往学院写了三封公开信，把当时自己对形势的看法及处理黑龙江省问题的个人意见都向全院公开了。我作为院革委会主任站在炮轰派一边，有派性。我诚恳地检讨。他有错误，中央允许他改正，为什么他就不能理解别人，允许别人犯错误、改正错误。”"},{"type":"paragraph","text":"一九六八年六月初，哈师院和农学院一些人相继在省革委会办公楼内贴出大字报。师院的大字报称范正美是黑龙江省“二月逆流”的黑干将、炮打“三红”的急先锋、破坏黑龙江省文化大革命的罪魁祸首、文化大革命的变色龙、小爬虫。对宋振业的大字报用语多少显得调子梢低一些，没有扣罪魁祸首的帽子。"},{"type":"paragraph","text":"此后不久，在师院院内和附近的大街上，“打倒范正美、宋振业”的大字报和大标语，随处可见。"},{"type":"paragraph","text":"各个院校炮轰派里，在捍联总的“工作”之下，纷纷出现了“立新功”、“开新宇”、“揭老底”等名目繁多的战斗队，出来杀范正美和其他炮轰派头头的“回马枪”。“打倒范正美”、“把范正美赶出省革委会”的大字块已频频见于街头。"},{"type":"paragraph","text":"一九六八年六月十日，范正美和宋振业联名给潘复生、汪家道呈上了他们给毛泽东、林彪、中央、中央文革、省革委会常委的书面检查。"},{"type":"paragraph","text":"一九六八年六月十八日，中共中央、国务院、中央军委、中央文革小组关于建立沈阳军区黑龙江生产建设兵团的批示"},{"type":"paragraph","text":"1968.06.18；中发［68」98号"},{"type":"paragraph","text":"批示规定，东北农恳总局所属农场，与黑龙江某些省属农场、黑河农建一师、合江农建二师合编为中国人民解放军沈阳军区黑龙江生产建设兵团。汪家道任黑龙江生产建设兵团司令员。"},{"type":"paragraph","text":"一九六八年六月二十九日开始，潘复生以省革命委员会的名义，先后8次召开电视、有线广播大会，分专题揭批欧阳钦、李范五“推行修正主义路线的问题”："},{"type":"paragraph","text":"第一次是6月29日，专题是批“推行修正主义建党路线”；"},{"type":"paragraph","text":"第二次是7月15日，专题是批“反对毛主席军事路线，阴谋复辟资本主义罪行”；"},{"type":"paragraph","text":"第三次是7月26日，专题是批“政权建设方面修正主义罪行”；"},{"type":"paragraph","text":"第四次是8月3日，专题是批“推行修正主义教育路线”；"},{"type":"paragraph","text":"第五次是8月12日，专题是批“对抗无产阶级司令部罪行”；"},{"type":"paragraph","text":"第六次是9月16日，专题是批“推行修正主义城建路线”；"},{"type":"paragraph","text":"第七次是9月24日，专题是批“修正主义新闻路线”；"},{"type":"paragraph","text":"第八次是1969年2月5日，专题是批“招降纳叛，结党营私”。"},{"type":"paragraph","text":"一九六八年七月四日，潘复生在黑龙江省革委会机关十部会上的讲话"},{"type":"paragraph","text":"一九六八年八月五日，穆国兴自杀身亡。留下一个没有署名的遗书《几点说明》："},{"type":"paragraph","text":"一九六八年八月，哈尔滨师范学院正式成立了专案组，经院革命委员会认定并由院专案组负责清查的所谓反革命集团成员有：范正美、穆国兴、任万新、胡云飞 （范正美专案由省文革组负责）"},{"type":"paragraph","text":"一九六八年十月五日，《人民日报》通讯员报道《柳河“五·七”干校为机关革命化提供了新的经验》"},{"type":"paragraph","text":"编者按：黑龙江“五·七”十校关于十部下放劳动的经验很好，建议各级革命委员会的同志们和广大十部、知识分子认真读一读。我们已经有了关于精简机构方面的经验，再加上关于干部下放劳动方面的经验，对如何实现机关革命化、干部革命化，认识就比较完整了。"},{"type":"paragraph","text":"毛主席最近指出：“广大干部下放劳动，这对干部是一种重新学习的极好机会，除老弱病残者外都应这样做。在职干部也应分批下放劳动。”毛主席的这个指示，对反修、防修，对搞好斗、批、改，有十分重大的意义，应引起我们各级革命干部和广大革命群众的高度重视。希望广大干部（除老弱病残者外），包括那些犯过错误的十部，遵照毛主席的指示，在下放劳动的过程中重新学习，使自已精神面貌来一个比较彻底的革命化。在革命委员会中工作的新老革命十部，也要执行毛主席的指示，分期分批下放劳动，使自己不脱离劳动人民，既当“官”，又当老百姓。新干部要特别注意不要染上脱离群众、脱离劳动、一切依靠秘书、做官当老爷的剥削阶级坏作风，要保持无产阶级朝气勃勃的革命的青春。"},{"type":"paragraph","text":"一九六八年十一月中旬，潘复生借贯彻中共八届十二中全会精神，在省革委扩大会议上，组织对范正美、宋振业的大会批斗。先是在小组会上，宋振业检讨自己犯了罪，而范正美只是在小组会上检讨自己犯有错误，从而激起潘复生的强烈不满。于是连续出了好几期简报，登载各小组批评范正美认识不高、检讨不深。，潘复生在扩大会上连续两次在晚上召开批斗范正美的大会，由宋振业陪斗，"},{"type":"paragraph","text":"省革委会全会扩大会议还没有闭会，潘复生不经请示中央批准，就将范正美和宋振业隔离审查，派人轮流看管，直到1969年5月，时间长达半年之久。"},{"type":"paragraph","text":"这期间，共组织对范正美的大小批斗会近十次。其中有省直机关干部大会、省政治委员会、工代会和贫代会成立大会、哈医大以及哈师院师生大会等。"},{"type":"paragraph","text":"贰、本节简论"},{"type":"paragraph","text":"黑龙江省这个阶段的文化大革命的经验教训非常丰富。"},{"type":"paragraph","text":"首先是群众响应党中央和毛泽东的号召，起来造反，原省委企图镇压但没有成为事实；也遇到过对立面但很快就跨台了。"},{"type":"paragraph","text":"一九六七年一月革命风暴，在潘复生、汪家道的支持下，革命群众组织一举夺了省委、省人委走资派的权，很快成立了省革命委员会。用周恩来的话说：这确实是太顺利了！干部和群众都没有经过曲折复杂的斗争锻炼。"},{"type":"paragraph","text":"正因为如此，在省革命委员会成立以后，很快就遇到了新问题：革命造反派如何对待新生的革命委员会，特别是在它成立的初期不可避免产生的缺点错误？参加革命委员会的领导干部如何正确对待革命群众在革命斗争过程中产生的缺点错误？黑龙江省的炮轰派抓住省革委会工作中的缺点错误，动不动就要炮轰，这是撤台，不是补台，因而是错误的。省革委会的主要领导人潘复生抓住炮轰派缺点错误不放，无限上纲，把炮轰派打成二月逆流，这就错上加错。"},{"type":"paragraph","text":"在潘复生的错误思想指导下，挑起了革命造反派内部的矛盾斗争，利用捍联总打压炮轰派，造成大规模武斗。在斗争中由于原八八团的人员大量参与其中，使斗争的形势更加复杂。"},{"type":"paragraph","text":"经过中央反复工作，于一九六七年十二月两派达成协议，潘复生也作了检查。但是，一九六八年，潘复生又利用“反右倾”的机会，打击原炮轰派的领导人，把他们打成反革命集团。他自以为得意，其实，这就为他自己在一九七一年的垮台创造了条件。"},{"type":"paragraph","text":"1971年8月6日，中共中央决定撤销潘复生的黑龙江省党的核心小组组长、省革命委员会主任职务。任命汪家道为黑龙江省革命委员会主任，刘光涛为第一副主任，傅奎清、张林池为副主任。"},{"type":"paragraph","text":"2007年6月30日初稿"},{"type":"paragraph","text":"2011年8月9日修改"}],"authors":["水陆洲"],"dates":[{"year":2011,"month":8,"day":9}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":479,"page_end":508},"tags":[{"name":"周恩来","type":"人物"},{"name":"戚本禹","type":"人物"},{"name":"吴法宪","type":"人物"},{"name":"康生","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"关锋","type":"人物"},{"name":"王力","type":"人物"},{"name":"李富春","type":"人物"},{"name":"潘复生","type":"人物"},{"name":"肖华","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"宋任穷","type":"人物"},{"name":"毛远新","type":"人物"},{"name":"陈锡联","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"aaee42b5-c3b2-490c-95f9-535fecdde690","name":"无产阶级文化大革命资料汇编（第二篇）（上）（水陆洲2011年）","internal":false,"official":false,"type":"pdf","author":"水陆洲编","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/aaee42b5-c3b2-490c-95f9-535fecdde690.pdf"],"article":{"title":"第三章 一九六七年一月的革命风暴 第五节 黑龙江省革命委员会成立","alias":"","parts":[{"type":"paragraph","text":"《无产阶级文化大革命资料汇编》第二篇第三章（5）"},{"type":"paragraph","text":"第二篇文化大革命第一战役的伟大胜利"},{"type":"paragraph","text":"第三章一九六七年一月的革命风暴"},{"type":"paragraph","text":"第五节黑龙江省革命委员会成立"},{"type":"paragraph","text":"本节资料"},{"type":"paragraph","text":"一、造反有理，黑龙江省广泛建立红色造反团"},{"type":"paragraph","text":"一九六六年十二月二十六日，毛泽东对黑龙江省三级干部会议情况报告的批语陈伯达〔１〕同志：请你和小组〔２〕同志们看一看这个文件〔３〕是否可以转发到县、团级作参考材料用。我看似乎比雪峰同志那个检讨〔４〕还要好一些。文尾所说附件〔５〕还未收到。毛泽东十二月二十六日（根据手稿刊印）注释〔１〕陈伯达，当时任中共中央政治局常委、中央文化革命小组组长。〔２〕指中共中央文化革命小组。〔３〕指中共黑龙江省委一九六六年十二月二十三日给中央并东北局的报告。报告中说，我省于十一月十四日到十二月七日召开了省、地（市）、县三级干部会议，集中解决对文化大革命的认识、两条路线斗争的认识和怎样正确对待自己这三个主要问题。会议分为四段：学习文件，提高认识；发扬民主，鸣放辩论；打通思想，统一认识；总结会议，安排工作。每段各有重点又互相联系，步步深入。打通思想，挽救干部，纵贯会议始终。整个会议过程，都是做政治思想工作的过程。"},{"type":"paragraph","text":"十二月二十九日，中共中央将这个报告转发到县团级党委参考。〔４〕指中共中央政治局候补委员、华北局第一书记、北京市委第一书记李雪峰一九六六年十二月十六日在华北局机关的检讨要点。参见本册第１７８页注〔３〕。〔５〕指中共黑龙江省委《关于省委在文化大革命运动中所犯路线错误的检查和今后运动意见》。一九六六年十二月二十八日，毛泽东对黑龙江省关于城市街道开展文化大革命问题请示报告〔１〕的批语伯达〔２〕同志：（一）应复电，同意按他们意见去做；（二）请省委在再做一段工作，取得更多经验后，写出具体条文若干条，报告中央。以上请酌办。毛泽东十二月廿八日（根据手稿刊印）注释〔１〕指中共黑龙江省委文革办公室一九六六年十二月二十五日关于城市街道开展文化大革命急需明确的几个问题给中央文革小组的请示报告。报告说，当前随着城乡文化大革命的全面展开，多数城市街道的文化大革命也将轰轰烈烈地开展起来，有许多问题急需明确。主要是：一、街道运动的重点。我们意见应该是斗争党内（街道办事处以上的负责干部）一小撮走资本主义道路的当权派和没有改造好的地富反坏右分子、反动的资产阶级分子。二、街道居委会的主任，我们认为不能算作当权派。三、在街道文化大革命中，我们认为应该依靠工人、贫农、下中农家庭出身的职工家属和革命群众，团结其他劳动人民。四、街道文化大革命要结合“四清”进行，市委、区委可以派人巡视，了解情况，但不予干涉、领导。五、街道中的阶级情况比较复杂，其中有些不良分子已参加并把持了群众组织，对他们采取什么政策为好？十二月二十八日，中共中央给黑龙江省委复电，同意按他们的意见去做，并告各中央局、各省市自治区党委。〔２〕伯达，即陈伯达，当时任中共中央政治局常委、中央文化革命小组组长。"},{"type":"paragraph","text":"一九六六年十二月二十八日，中共中央批发黑龙江省委文革办公室“关于城市街道开展文化大革命急需明确的几个问题”"},{"type":"paragraph","text":"1966.12.28；中发［66］624号"},{"type":"paragraph","text":"黑龙江省委并告各中央局，各省、市、自治区党委："},{"type":"paragraph","text":"收到十二月二十五日黑龙江省委文革办公室关于城市街道开展文化大革命问题的电报。中央认为：（一）同意照你们意见去做；（二）请省委再做一段工作，取得更多经验后，写出具体条文若干条，报告中央。"},{"type":"paragraph","text":"中央一九六六年十二月二十八日"},{"type":"paragraph","text":"附黑龙江省委文革办公室来电："},{"type":"paragraph","text":"关于城市街道开展文化大革命急需明确的几个问题"},{"type":"paragraph","text":"中央文革领导小组："},{"type":"paragraph","text":"我省城市街道的无产阶级文化大革命八、九月间搞了一段，主要是横扫社会上的牛鬼蛇神，以后停了下来。当前随着城乡无产阶级文化大革命的全面开展，多数街道的文化大革命也轰轰烈烈地开展起来，即将席卷全省。街道广大的革命妇女和革命群众，热情地投入到运动中来，斗争矛头首先指向公社（区）、分社（街道办事处）的领导干部。整个形势好得很。对基层干部将是一次大教育，大审查，大批判。对城市中的牛鬼蛇神，也将是一次大清理、大扫荡。街道有着不同于工厂、农村和机关的特点。随着运动的开展，街道有许多问题，急需明确："},{"type":"paragraph","text":"一、街道运动重点。我们意见应该是斗争党内（分社（街道办事处）以上的负责干部）一小撮走资本主义道路的当权派和没有改造好的地富反坏右分子、反动的资产阶级分子。"},{"type":"paragraph","text":"二、街道居民委员会的主任（不脱产、不挣工资），是居民群众中的积极分子，不是国家干部，因此，我们认为不能算做当权派。发现其中有五类分子，或有其它严重错误的，可以批判斗争；有一般缺点错误应进行批判，不适合担任现职的，进行改选。"},{"type":"paragraph","text":"三、在街道文化大革命中依靠谁？我们认为应该依靠工人、贫农、下中农家庭出身的职工家属和革命群众，团结其他劳动人民。"},{"type":"paragraph","text":"四、街道文化大革命，要结合“四清”进行，市、区委可以派人巡视，了解情况，但不予干涉、领导。"},{"type":"paragraph","text":"五、街道中的阶级情况比较复杂，除五类分子外，还有劳教释放人员、刑满释放人员和流氓盗窃分子、投机倒把分子、被工厂和机关开除人员、巫医神汉等。这些人员，在有的街道中竟达成年人的百分之十左右。现在他们中的一些人，有的已参加并把持了群众组织。为防止他们进行阶级报复，对他们采取什么政策为好？六、我省各城市街道中，为加强对社会青年的教育，组织了劳动后备讲习所。在这次文化大革命中，学员普遍要求和其它半工（农）半读学校一样，纳入国家统一管理，我们认为可以同意。"},{"type":"paragraph","text":"七、职工家属集中居住的地方，有家属委员会的，这里的文化大革命，可以随同工矿企业一块进行，以利于互相配合。"},{"type":"paragraph","text":"上述问题是否合适，请能尽早给以指示。"},{"type":"paragraph","text":"中共黑龙江省委文革办公室一九六六年十二月二十五日"},{"type":"paragraph","text":"（来源：原载包头市革命委员会宣传组《无产阶级文化大革命文件汇编》，包头：1968年1月）"},{"type":"paragraph","text":"二、黑龙江省革命委员会成立"},{"type":"paragraph","text":"一九六七年一月二十日，黑龙江省的四个革命造反组织向全省革命农民发出紧急呼吁，呼吁全省革命农民行动起来，彻底粉碎反革命的经济主义。"},{"type":"paragraph","text":"这四个革命组织是：拜泉县团结公社毛泽东思想战斗团，拜泉一中毛泽东思想红卫兵反到底战斗团，哈尔滨红色造反团毛泽东思想宣传团第六分队，阜新煤矿学院革命造反团驻拜泉联络站。《黑龙江日报》二十三日登载了他们的呼吁书，并发表了社论，欢呼他们的这一革命行动是黑龙江省广大贫下中农高举毛泽东思想伟大红旗，积极投入无产阶级文化大革命的一个重要标志。它对反革命经济主义、资产阶级反动路线的新反扑是一个沉重的打击。社论号召革命的贫下中农联合起来，全体红色造反者联合起来，打倒反革命经济主义！夺走资本主义道路当权派的权！"},{"type":"paragraph","text":"四个组织发出的《彻底粉碎经济主义──向全省革命农民紧急呼吁》中说：毛主席教导我们说：“社会主义制度终究要代替资本主义制度，这是一个不以人们自己的意志为转移的客观规律。不管反动派怎样企图阻止历史车轮的前进，革命或迟或早总会发生，并且将必然取得胜利。”"},{"type":"paragraph","text":"目前，无产阶级文化大革命，在以毛主席为代表的无产阶级革命路线的指引下，正以雷霆万钧之力，排山倒海之势，迅猛异常地向前发展着。无产阶级革命造反派在毛泽东思想的伟大红旗下，组织起来，联合起来，结成了浩浩荡荡的无产阶级文化革命大军，展开了全面的夺权斗争。资产阶级反动路线，正在土崩瓦解，全线崩溃。在无产阶级文化大革命的疾风暴雨中，广大贫下中农高举起“造反有理”的大旗起来造反了，他们正在向农村中党内一小撮走资本主义道路的当权派和顽固坚持资产阶级反动路线的家伙，发动全面的总攻击，农村无产阶级文化大革命出现了新高潮。"},{"type":"paragraph","text":"呼吁书说，农村中，党内一小撮走资本主义道路的当权派和顽固坚持资产阶级反动路线的人，和地、富、反、坏、右分子互相勾结，狼狈为奸，压制革命农民起来造反，打击革命造反派。在他们的画皮被揭穿，阴谋遭到彻底破产的时候，他们又拣起经济主义这面破旗，欺骗群众，煽动群众，私分储备粮，私分公共积累，私分下年生产费等，利用经济主义为诱饵，企图把一场严肃的政治斗争引向经济主义的邪路，制造混乱，挑起武斗，转移斗争的大方向，破坏无产阶级文化大革命，破坏我国农村的社会主义经济基础，破坏农村扩大再生产，妄图实现资本主义复辟。"},{"type":"paragraph","text":"呼吁书说：农村革命造反派同志们，我们要积极行动起来，揭穿一切阶级敌人的阴谋诡计，坚决反对经济主义，击退资产阶级反动路线的新反扑。为把农村无产阶级文化大革命搞得更好，我们向全省农村革命造反派发出紧急呼吁："},{"type":"paragraph","text":"一、农村中的革命造反派，必须坚决执行毛主席提出的“抓革命，促生产”的方针，努力成为抓革命，促生产的模范执行者，认真贯彻执行十六条和中共中央有关指示，誓夺革命生产双丰收。"},{"type":"paragraph","text":"二、目前，农村中，一小撮走资本主义道路的当权派用撂挑子、停生产的手段，威胁革命派，破坏生产，破坏无产阶级文化大革命。致使一些社队的生产领导班子陷于瘫痪状态，严重地影响了农村生产的安排。我们革命造反派要坚决夺回革命和生产的领导权，挑起革命和生产的重担。对于阶级敌人的这一阴谋诡计，必须及时揭穿，使其阴谋不能得逞！"},{"type":"paragraph","text":"三、各社队在秋收分配过程中，必须按照国家规定的当年分配制度办事，不准少留多分。不准把来年扩大再生产用的公积金及其他生产费用纳入社员当年年终分配。不准随便动用库存的备战备荒用粮和农田基本建设用粮，不准随意改变核算单位，把生产队扩大或缩小。如有动用的地方应和群众讲明道理，摆正国家、集体和个人三者关系，认清长远利益，动员他们主动送回。对于那些在幕前或幕后挑动群众私分者，必须把他们揪出来，斗倒斗臭，实行无产阶级专政。"},{"type":"paragraph","text":"四、在文化大革命期间，不准任何人以发展经济为名，把部分牲畜及饲料随便卖掉，偷偷分光，使来年生产不能正常进行，破坏无产阶级文化大革命和破坏生产。革命造反派同志们要提高警惕，严防扒手，保护好生产用具，喂养好牲畜，为来年的生产作好物质准备。"},{"type":"paragraph","text":"五、在文化大革命中，不准任何人以搞副业、发展集体经济和增加社员收入为名，使大量人、车、马外流，破坏无产阶级文化大革命和备耕生产工作。"},{"type":"paragraph","text":"六、在文化大革命中必须严格贯彻“各尽所能，按劳分配”的社会主义分配原则。严防党内走资本主义道路的当权派和顽固坚持资产阶级反动路线的人，煽动落后群众，擅自离开工作岗位，虚记工分，乱发补助。如有煽动群众大量外出串连，滥发外出串连补助费者，以破坏无产阶级文化大革命论外。所发款项由签发者负责追回。"},{"type":"paragraph","text":"七、严防走资本主义道路的当权派和顽固坚持资产阶级反动路线的人，慷国家之慨，慷集体经济之慨，以照顾困难户等为幌子，滥发补助，借以收买人心，瓦解革命派的斗志，转移斗争大方向，蒙混过关。"},{"type":"paragraph","text":"八、严防走资本主义道路的当权派和顽固坚持资产阶级反动路线的人，耍阴谋、放暗箭，在群众中制造混乱，拉一伙，打一伙，利用和扩大群众中的人民内部矛盾，制造宗派，挑起武斗，保护自己过关。"},{"type":"paragraph","text":"九、在文化大革命中碰到四清复查问题时，必须提高警惕，严防党内走资本主义道路的当权派和顽固坚持资产阶级反动路线的人，网罗牛鬼蛇神，互相勾结，趁机翻案，反攻倒算，向贫下中农进行反扑。如有发现反攻倒算者，必须严肃处理，坚决镇压。"},{"type":"paragraph","text":"没有改造好的地、富、反、坏分子，必然要趁文化革命之机，兴风作浪，进行反革命复辟活动。革命造反派一定要认真监督和改造他们，提高警惕，只许他们老老实实，不许他们乱说乱动，如有胆敢蠢蠢欲动者，立即依法惩办。"},{"type":"paragraph","text":"十、革命学生、革命干部要积极行动起来，有组织、有计划地到农村中去，同农民运动相结合，向贫下中农学习，和贫下中农一道击退形形色色的资产阶级反动路线的新反扑，揪出走资本主义道路的当权派，把他们斗倒、斗垮、斗臭，和贫下中农一道挖掉修正主义根子，让毛泽东思想的伟大红旗永远高高飘扬在农村人民公社的土地上。"},{"type":"paragraph","text":"（载《人民日报一九六七年一月二十六日》）"},{"type":"paragraph","text":"一九六七年一月二十一日，周恩来对哈尔滨公安局和《黑龙江日报》赴京代表的讲话"},{"type":"paragraph","text":"〖一九六七年一月二十一日晨三时十分至三时十八分，周总理在中南海接见了哈尔滨市公安局和黑龙江日报接管委员会赴京代表。三时十分，总理健步走进接待室，亲切地和我们一一握手，然后一一询问了我们的所在单位。〗（当问到黑龙江日报社的同志时）总理拿着最新一期的黑龙江日报说：“啊！我看到你们的报纸了，很好嘛！”"},{"type":"paragraph","text":"（问到市公安局的同志时）说：“你是造反派？”接着亲切地问：“你们造反派的力量怎么样？”市公安局的同志回答：“是少数。”"},{"type":"paragraph","text":"接着总理向我们说：刚才我通了电话，省委被包围。八八团、红旗军、战备军、赤卫队受一些人鼓动，包围了省委、总工会，省军区，封锁消息，用白毛巾包头，白口罩。现已暴露，更大的暴露是臂章。为什么不用红的呢？因为夜间看不清，用白的，就暴露你更反动。以前西城区纠察队夜间活动就是带白口罩。在南岗子到底有多少工人，不清楚，“八·八团”包围了省军区，包围省军区的首先是军工“八·八”。我告诉“八·八”：“红旗军、战备军头子是反动的。你们是革命学生，跟他们站在一起，把自己放在什么地位了？造反团接管公安厅、公安局，是革命行动，你们‘八·八’应该支持嘛！你们同红旗军。战备军一同行动，把自己放在敌对地位。‘八·八’不参加，也不应该和红旗军、战备军站在一起。我号召你们赶快转回来，要支持红色造反者。这是中央，国务院，中央军委，中央文革小组的一致意见。”后来军工大的有不少都哭了。我告诉“八·八”，让他们说服赤卫队，再不要参加这个行动了。这是反动组织。现在是个转机，告诉造反团，要欢迎他们（指“八·八”）立功，以后再去说服赤卫队。要求“八·八”和赤卫队去立功，去瓦解红旗军、战备军，孤立红旗军、战备军的头子，以便我们逮捕。支持造反团的夺权斗争。你们对形势的估计是正确的，果然有了行动。"},{"type":"paragraph","text":"告诉“八·八”、赤卫队立功，允许他们立功，瓦解红旗军、战备军，逮捕他们的头头。北京已经宣布（红旗军）是反革命组织。你们还有什么问题，向我们的联络员提出，好解决。我还有个会。夺权是连锁反应，十六号下决心夺权，今天才五天嘛！我们力求不流血最好，不开枪更好，要考虑国际影响。红旗军也有后盾，他们把中医学院欺骗了，我们宣布后，红旗军就瓦解了。东北局宋任穷今天夜里赶回哈尔滨，支持你们的行动。我告诉他第一个目标是哈尔滨，支持你们夺权。"},{"type":"paragraph","text":"（我们提出，军区态度不明朗。）总理说：军区态度不明朗不行，现在火烧眉毛了，他们不到烧眉毛不着急。"},{"type":"paragraph","text":"（哈军工驻京联络站印一月二十一日，北京政法学院《政法公社》红旗兵战斗队翻印一月二十一日）"},{"type":"paragraph","text":"一九六七年一月三十一日，召开“黑龙江红色造反者大联合大夺权誓师大会”，宣告成立“黑龙江省红色造反者委员会”。范正美（哈尔滨师范学院造反派负责人）为核心小组班长，潘复生、汪家道为成员。"},{"type":"paragraph","text":"黑龙江省红色造反者革命委员会《第一号通告》"},{"type":"paragraph","text":"“世界上一切革命斗争都是为着夺取政权，巩固政权。”"},{"type":"paragraph","text":"在我们伟大领袖毛主席的伟大号召下，我国无产阶级文化大革命迅速发展，进入了以夺权斗争为中心的新阶段。黑龙江省的无产阶级文化大革命，也卷入了大联合、大夺权的红色风暴中。中国人民解放军驻我省部队广大指战员，坚决响应毛主席的伟大号召，积极支援红色造反者的夺权斗争，为社会主义立下了伟大的功劳。我省无产阶级文化大革命，开始了伟大的历史转折。形势好得很，而且越来越好。"},{"type":"paragraph","text":"原黑龙江省委、省人委内一小撮走资本主义道路的当权派，多年来称王称霸，大搞独立王国，大肆推行修正主义路线。他们是黑龙江省地、富、反、坏、右和一切牛鬼蛇神的总后台、黑根子。"},{"type":"paragraph","text":"在无产阶级文化大革命中，他们预感到自己的末日已经到来，于是便利用他们控制的权力，在力所能及的范围内，疯狂地推行资产阶级反动路线，千方百计地抵制和反对毛主席的革命路线。他们派出工作组，大搞白色恐怖，实行资产阶级专政，把大批的革命闯将打成“反革命”、“右派分子”、“反党分子”，制造了一起又一起的反革命流血事件。"},{"type":"paragraph","text":"在毛主席的革命路线全面胜利的形势下，这一小撮走资本主义道路的当权派，便垂死挣扎，变换花招，大搞经济主义，挑动一部分工人罢工，停产停车，外出“串连”，真是坏事干绝。他们对毛主席，对党和人民犯下了不可饶恕的罪行。为了让毛泽东思想占领黑龙江省的一切阵地，把无产阶级文化大革命进行到底，我们必须把黑龙江省的党、政、财、文等大权，统统地夺过来。为了实现这一夺权的战略任务，一九六七年一月三十一日，全省红色造反者召开声势浩大的、有中国人民解放军参加的“黑龙江省红色造反者大联合大夺权誓师大会”，由红色造反团各联合总部负责人，省军区负责人，省委执行毛主席革命路线的主要负责人，酝酿协商成立了黑龙江省红色造反者革命委员会。"},{"type":"paragraph","text":"我们郑重宣告："},{"type":"paragraph","text":"一、黑龙江省委、省人委的党、政、财、文等一切大权，自即日起，归黑龙江省红色造反者革命委员会。停止黑龙江省委、省人委的一切领导权。"},{"type":"paragraph","text":"二、黑龙江省红色造反者革命委员会领导并坚决支持全省真正的无产阶级革命派，向当地党内走资本主义道路的当权派和坚持资产阶级反动路线的顽固分子的夺权斗争。"},{"type":"paragraph","text":"无产阶级革命造反派干部，应该成为夺权斗争中的骨干。革命造反派干部，执行毛主席革命路线的各级负责同志，要同那里的红色造反者联合在一起，战斗在一起，坚决支持并参加红色造反者的夺权斗争。犯有一般错误的干部，要在革命群众的监督下，好好工作，坚守岗位，尽职尽责。不准消极怠工，不准擅离职守。三、真正的红色造反者，在毛泽东思想基础上联合起来。自下而上地，一个一个地夺取反革命修正主义分子盘踞的顽固堡垒，坚决反对本位主义、小团体主义、分散主义、非组织观念、极端民主化、自由主义、主观主义、个人主义等等错误倾向。"},{"type":"paragraph","text":"四、一切权力归真正的红色造反者。只许革命左派夺权，不许那些名为“革命派”、实为保字派掌权、篡权。每个红色造反者必须提高革命警惕，严防政治扒手。要分清真革命派、假革命派，真夺权、假夺权，凡是已被反革命组织、保皇团体抢去的权力，对政治扒手篡夺的权力，统统都要坚决彻底地夺回来。有敢于反夺权者，坚决严加惩处。"},{"type":"paragraph","text":"五、一切真正的红色造反者，都要坚决响应毛主席关于“抓革命，促生产”和“节约闹革命”的伟大号召，保证生产革命双胜利。要坚决反对经济主义，把社会主义经济的命运，牢牢掌握在自己的手里。不准任何人以任何借口破坏生产、交通、财政金融，不谁私分公共积累和储备粮。不准任何人以任何借口破坏生产、"},{"type":"paragraph","text":"违反规定、破坏社会主义经济者，坚决依法严办。"},{"type":"paragraph","text":"六、必须坚决贯彻执行中共中央和国务院一九六七年一月十七日发布的“关于在无产阶级文化大革命中加强公安工作的若干规定”。对地、富、反、坏、右分子和一切牛鬼蛇神，只许他们规规矩矩，不许他们乱说乱动，如有不法行为，立即法办。对“红旗军”、“战备军”、“荣复军”等反革命组织和八八团、“赤卫队”等保皇组织中的极少数首恶分子、犯罪分子，应坚决镇压。同时必须把这一小撮反动分子与那些受蒙蔽的群众严格区分开来。对那些改头换面，以各种新花样，继续坚持资产阶级反动路线的顽固分子，坚决实行专政，从严处理。"},{"type":"paragraph","text":"七、废除黑龙江省委、省人委内一小撮走资本主义道路的当权派，自一九六六年五月十六日以来发布的有关无产阶级文化大革命的一切指示、文件（转发中共中央、国务院、中央军委、中央文革小组的指示、文件除外）。"},{"type":"paragraph","text":"八、在无产阶级文化大革命进入夺权斗争的关键时刻，我们的伟大统帅毛主席向全军发出了战斗号召：人民解放军应该积极支持左派广大群众。黑龙江省军区和我省驻军部队最热烈地响应毛主席的伟大号召，已经用实际行动支持了红色造反者的夺权斗争。我们红色造反者和广大革命群众，必须同人民解放军和公安机关密切结合，采取强力措施，坚决镇压反革命。"},{"type":"paragraph","text":"全省红色造反者在毛泽东思想伟大红旗下联合起来，一致行动，把无产阶级文化大革命的命运、无产阶级专政的命运和社会主义经济的命运，紧紧地掌握在自己的手里。让光辉灿烂的毛泽东思想的伟大红旗，在黑龙江省的广大土地上高高飘扬！永远飘扬！"},{"type":"paragraph","text":"我们最最敬爱的伟大领袖毛主席万岁！万万岁！！"},{"type":"paragraph","text":"黑龙江省红色造反者革命委员会一九六七年一月三十一日"},{"type":"paragraph","text":"一九六七年一月三十一日，黑龙江省红色造反者革命委员会《呼吁书》"},{"type":"paragraph","text":"全省红色造反者战友们，革命的同志们："},{"type":"paragraph","text":"当前，一场史无前例的无产阶级革命造反派的大联合、大夺权的伟大革命风暴，正以排山倒海之势，雷霆万钧之力，席卷全中国，震撼全世界。"},{"type":"paragraph","text":"一切走资本主义道路当权派老爷们的末日来临了！"},{"type":"paragraph","text":"一切牛鬼神蛇的丧钟敲响了！"},{"type":"paragraph","text":"我们黑龙江省的千百万红色造反者，高举“造反有理”大旗，经过几十天的艰苦奋斗，已经取得了夺权斗争的决定性的胜利。"},{"type":"paragraph","text":"现在，我们可以爽爽快快，大大方方地向那些走资本主义道路当权派老爷们和坚持资产阶级反动路线的顽固分子们高声宣告：一切权力归红色造反者，你们滚开！"},{"type":"paragraph","text":"我们伟大领袖毛主席教导我们说：“帝国主义者和国内反动派决不甘心于他们的失败，他们还要作最后的挣扎。”许多事实也证明了这些反动派是不甘心于他们自己的失败的。从他们被我们红色造反者揪出来那天起，就不断地耍阴谋，放暗箭，点邪火。尤其是最近这些天来，他们又大刮经济主义黑风，企图把一场严重的政治斗争引到经济主义的邪路上去，以此来破坏无产阶级文化大革命，破坏工农业生产和市场供应。在工矿企业和交通运输部门中，挑动工人闹工资，闹待遇，煽动一些受蒙蔽的职工离开生产岗位和工作岗位，阴谋停工停产，中断交通运输，使整个国民经济瘫痪失灵。在农业生产中，他们迎合少数群众的落后思想，多记工分，乱发补助，私分公共积累和储备粮，变卖生产工具和耕畜，挖社会主义墙脚，破坏集体所有制。在财贸部门，他们阻止商品流通，私分商品，随意动用国库资金，私自更改税法等等，企图造成市场和财政金融的混乱，破坏人民的正常生活秩序。"},{"type":"paragraph","text":"对于敌人的这些卑鄙伎俩和阴谋，我们红色造反者能让它得逞吗？不能！不能！！不能！！！在这里，我们要向这些胆大包天，十恶不赦的反动分子，大喝一声：收起你们的妖风！放下你们的黑手！"},{"type":"paragraph","text":"我们红色造反者，是顶天立地的英雄好汉：“我们不但善于破坏一个旧世界，我们还将善于建设一个新世界。”我们无产阶级革命派神通广大得很！我们的法力无边得很！这神通，这法力不是别的，就是战无不胜的毛泽东思想。有了毛泽东思想，我们就攻无不克，战无不胜，不管敌人耍出什么样的阴谋诡计，都得在我们面前彻底破产。"},{"type":"paragraph","text":"但是，我们广大红色造反者也不能不看到，敌人还没有彻底被我们打倒，一些走资本主义道路当权派和坚持资产阶级反动路线的顽固分子，还在负隅顽抗，继续玩弄花招，放暗箭；一些受蒙蔽的群众还没有全部觉醒过来，仍在迷途之中。为此，我们呼吁："},{"type":"paragraph","text":"革命的同志们！紧密地团结起来！向经济主义黑风猛烈开火，千万不要上经济主义的大当。我们所追求的是一个红彤彤的社会主义江山，而不是眼前的一杯酒，几元钱。如果我们今天追求一杯酒，明天贪图几元钱，那么后天我们就可能付出人头落地的代价，失去整个社会主义江山！"},{"type":"paragraph","text":"革命的工人同志们！紧急行动起来，立刻回到生产岗位上去，坚决地、彻底地、不折不扣地贯彻执行毛主席向我们提出的“抓革命，促生产”的方针。我省是一个新兴的工业地区，是国家的重要机械、木材、煤炭生产基地。我省工业生产计划完成得好坏，直接关系到全国经济发展。近来，由于一小撮反动分子的破坏和捣乱，已使生产受到了很大损失。我们红色造反者再不能让这些反动分子胡作非为了，要勇敢地挑起“抓革命，促生产”的重担。“天下者我们的天下。国家者我们的国家。社会者我们的社会。我们不说，谁说？我们不干，谁干？”天塌下来，我们能顶住！地陷下去，我们能填平！一切难关我们都能闯过，一切困难我们都能克服，让所有的马达都响起来吧！让所有的车辆都畅通无阻吧！"},{"type":"paragraph","text":"革命的农村公社社员和农村干部同志们！紧急行动起来！外出串连的社员、干部和进城的下乡知识青年，赶快打回老家去，就地闹革命，彻底揭露敌人破坏农业生产的阴谋诡计，努力搞好农业生产。眼下，正是备耕、春耕大忙季节即将到来之际，各项农活急需立刻着手。“多少事，从来急；天地转，光阴迫。一万年太久，只争朝夕。”农业生产的季节性、时间性很强，一时一刻也不能延误。我们贫下中农红色造反者最懂得时间的宝贵。“时间就是粮食”。一小撮反动分子，正采取各种手段，破坏备耕、春耕生产的进行，我们要及时识破这一诡计，把今年的农业生产搞得比以往任何一年都好，让一个革命的“北大仓”，一个崭新的社会主义新农村，在文化大革命中屹立在祖国的最北方。"},{"type":"paragraph","text":"革命的财贸职工们！紧急行动起来！彻底粉碎资产阶级反动路线的新反扑。财贸战线是无产阶级文化大革命的一条极为重要的战线，阶级敌人要搞经济主义，物质刺激，都要通过这条渠道。彻底粉碎反动的经济主义，财贸职工承担着特别重要的担子。因此，一切商业工作人员都要保证人民生活必需品的供应，做好商品调、销、存工作，搞好商品的正常分配和正常流通。所有财政会计人员和出纳人员都要按照党的财经政策办事，积极向各种不良现象和违反纪律的行为进行斗争。税务和银行的红色造反者，要坚决维护国家的合法税收，狠狠打击投机倒把分子，严格监督各项资金的使用和支出，以保证市场的繁荣，金融的稳定。"},{"type":"paragraph","text":"一切革命同志们，让我们在伟大的毛泽东思想的旗帜下，紧密地携起手来，为坚决贯彻执行毛主席提出的“抓革命，促生产”的方针而奋斗吧！"},{"type":"paragraph","text":"千年青史，由我们红色造反者重写；万年大计，由我们红色造反者安排。"},{"type":"paragraph","text":"“问苍茫大地，谁主沉浮？”我们，自然是我们。让那些企图破坏革命，破坏生产的反动分子，在我们红色造反者的赫赫战果面前发抖吧！"},{"type":"paragraph","text":"打倒经济主义！"},{"type":"paragraph","text":"无产阶级文化大革命万岁！"},{"type":"paragraph","text":"伟大的领袖毛主席万岁！万万岁！"},{"type":"paragraph","text":"黑龙江省红色造反者革命委员会一九六七年一月三十一日"},{"type":"paragraph","text":"一九六七年二月二日，《人民日报》编辑部《东北的新曙光》"},{"type":"paragraph","text":"在毛泽东思想的光辉照耀下，黑龙江省新生了！黑龙江省的无产阶级文化革命大军，实现了大联合，把走资本主义道路当权派所窃踞的党权，政权，财政，文权，都夺回来了！"},{"type":"paragraph","text":"我们热烈欢呼黑龙江省无产阶级革命派的伟大胜利！我们热烈祝贺“黑龙江省红色造反者革命委员会”的诞生！"},{"type":"paragraph","text":"黑龙江省是我国重要的工农业生产基地，是我国防御现代修正主义和美日反动派进攻的前哨。黑龙江省无产阶级革命派夺权斗争的胜利，对于巩固我国的无产阶级专政，发展我国的社会主义建设，有着重大的意义。革命群众组织的负责"},{"type":"paragraph","text":"黑龙江省无产阶级革命派夺权斗争的经验再一次表明，革命群众组织的负责人，人民解放军当地的负责人和党政机关的革命领导干部，组成三结合的临时权力机构，对夺权斗争的胜利，起了关键性的作用。"},{"type":"paragraph","text":"采取反对一切、排斥一切、打倒一切的方针，是完全错误的。应当看到，有些领导干部，是站在毛主席的革命路线一边，坚决同一小撮党内走资本主义道路的当权派进行斗争的。对于这样的干部，我们就一定要充分地信任他们，与他们并肩战斗。对于那些动摇不定的、或者犯过路线错误的领导干部，只要他们愿意改正，回到党的正确路线上来，回到毛主席的路线上来，我们也应该团结他们，一道战斗。"},{"type":"paragraph","text":"凡是愿意继续革命的领导干部，都应该立即振作起来，到群众里面去，和群众站在一起，支持革命造反派。"},{"type":"paragraph","text":"所有的革命干部，都应该在无产阶级革命派组成的临时权力机构的领导下，积极工作，经受文化大革命的新考验，虚心当群众的小学生，为文化大革命建立新功劳。"},{"type":"paragraph","text":"我们革命造反派对于犯错误的同志，一定要执行“惩前毖后、治病救人”的方针，在新的斗争实践中考察他们，团结他们，帮助他们。"},{"type":"paragraph","text":"黑龙江的革命群众、人民解放军当地驻军和革命干部联合起来，夺取政权后，首先向我们伟大的领袖毛主席保证，一定要努力学好“老三篇”和《关于纠正党内的错误思想》等光辉著作，掌握好毛泽东思想这个战无不胜的思想武器。他们说得好，做得对，提得及时，反映了革命造反派强烈的愿望。"},{"type":"paragraph","text":"黑龙江的同志们说：“我们深刻地认识到，只承认社会主义时期存在着阶级斗争，不承认社会主义时期尖锐复杂的夺权斗争，就不能当一个毛泽东思想红卫兵和毛主席的好战士。”他们不愧是忠于毛主席、忠于无产阶级的革命造反派。把夺权斗争提高到毛泽东思想的理论水平上来，这是每个革命造反派都必须认真思考的头等大事。"},{"type":"paragraph","text":"毛主席教导我们：“政策和策略是党的生命，各级领导同志务必充分注意，万万不可粗心大意。”黑龙江的无产阶级革命派，在这次夺权斗争中，记住了毛主席的这个教导。他们根据当地的实际情况，及时地提出了一系列的很好的政策和具体措施。"},{"type":"paragraph","text":"经验证明，我们有了正确的无产阶级的革命路线，有了夺权斗争的胆略、魄力和勇气，还必须有一系列的具体政策和措施。只有这样，才能保证无产阶级革命派夺权斗争的胜利。各地无产阶级革命派，必须切实注意这一点。"},{"type":"paragraph","text":"黑龙江省无产阶级革命派夺权斗争的胜利，是东北的新曙光。让我们热烈地祝贺他们在毛泽东思想的大道上继续前进。"},{"type":"paragraph","text":"（载《人民日报》一九六七年二月二日，社论）"},{"type":"paragraph","text":"一九六七年二月九日，新华社记者述评：黑龙江省红色造反者夺权斗争的基本经验：革命造反派团结省委内执行毛主席正确路线的主要负责人，同人民解放军的主要负责人，三位一体，联合夺权"},{"type":"paragraph","text":"夺权之前，首先把无产阶级革命的喉舌报社、电台和专政机关公安局，掌握在左派手里，作好舆论准备，坚决镇压反革命，保证夺权斗争的顺利进行。坚定地依靠被夺权单位内部的左派力量，团结中间力量，坚决打击最顽固的反动力量，来夺取政权，巩固政权。毛泽东思想武装了左派队伍，左派队伍运用毛泽东思想指导了夺权斗争。＊＊＊"},{"type":"paragraph","text":"新华社哈尔滨九日电黑龙江省红色造反者夺权斗争的基本经验（此文系参加夺权斗争的红色造反者的领导同志共同研究写成）全文如下："},{"type":"paragraph","text":"无产阶级专政条件下夺权斗争，是个崭新课题。黑龙江省的革命造反派，在这场斗争中，取得一些极有价值的经验。"},{"type":"paragraph","text":"一、革命造反派，根据当地的斗争具体情况，鲜明的体现了党的方针政策，团结省委内执行毛主席正确路线的主要负责人，同人民解放军的主要负责人，三位一体，联合夺权。"},{"type":"paragraph","text":"毛主席说：“政策是革命政党一切实际行动的出发点，并且表现于行动的过程和归宿。”黑龙江省的红色造反者，在夺权斗争中不折不扣地照毛泽东思想办事，按照党的方针政策办事。他们不是形而上学地机械照抄外地经验，而是从本地具体情况出发，妥善地处理了如何对待干部这个极为重要的问题。黑龙江省红色造反者严格区分敌友我的界限，对党内一小撮走资本主义道路的当权派和极少数坚持资产阶级反动路线的顽固分子，采取坚决打击、彻底夺权的措施，而对那些犯有一般错误的干部，则采取毛主席一贯教导的“惩前毖后、治病救人”和团结──批评──团结的方针政策。对站在毛主席革命路线一边的革命干部，则坚决依靠，并肩战斗。"},{"type":"paragraph","text":"他们同黑龙江省委第一书记潘复生同志和军区负责人联合战斗的关系，是在长期斗争中考验和形成的。潘复生同志，从十一中全会之后，就检查了错误，坚定支持革命左派；革命左派，也一贯地支持潘复生同志的革命行动，双方一起同党内一小撮走资本主义道路的当权派和受这些当权派所蒙蔽操纵的八八团、赤卫队，进行了坚决的斗争。在这场斗争中，省军区的主要负责人坚定地站在执行毛主席革命路线的潘复生同志一边，坚决镇压向革命路线反扑的反革命组织。潘复生同志、省军区的负责人和革命造反派的同志，在生死与共的战斗中所结下的革命友谊，在新的夺权形势到来之际，出现联合行动，是非常自然的。潘复生同志和省军区负责人，主动找到哈尔滨市红色造反者联合总部研究如何夺权；红色造反者联合总部在考虑成立“黑龙江省红色造反者革命委员会”时，主动提出让潘复生同志和省军区司令员汪家道同志参加。一月三十日下午，三方面开会，起草好第一号通告，刚好中央人民广播电台播出《红旗》第三期社论，强调指出“当革命的领导干部起来，同群众一道，向党内一小撮走资本主义道路当权派夺权的时候，革命的群众团体应当支持他们”，“不分青红皂白，反对一切，排斥一切，打倒一切，是违背马克思列宁主义、毛泽东思想的阶级观点的”。这说明，真正的革命左派，在制定革命决策的重要关头，是最能体会毛泽东思想精神实质的，我们的心和毛主席的心是紧紧贴在一起的。"},{"type":"paragraph","text":"二、在夺取省委的领导大权之前，首先把无产阶级革命的喉舌报社、电台和专政机关公安局，掌握在左派手里，为最后夺取反动的核心堡垒（被一小撮走资本主义道路当权派盘踞的省委）作好舆论准备，坚决镇压反革命，保证夺权斗争的顺利进行。"},{"type":"paragraph","text":"毛主席说：“研究任何过程，如果是存在着两个以上矛盾的复杂过程的话，就要用全力找出它的主要矛盾。捉住了这个主要矛盾，一切问题就迎刃而解了。”向一小撮反革命修正主义分子夺权，是一场极其尖锐而复杂的阶级斗争。黑龙江省红色造反者从纷纭复杂的夺权与反夺权斗争中，抓到了主要矛盾。我们首先在一月十二日，就把《黑龙江日报》、《哈尔滨晚报》，省、市电台和省、市公安部门在一天中接管了。（(1)(2)）从此，在报纸上和广播中，出现红色造反者的声音。接着，又把哈尔滨市的几个反革命组织“红旗军”、“战备军”和所谓“荣复军”的头子抓进监狱，使这些反革命组织迅速土崩瓦解；与此同时，还大张旗鼓地把一手制造“一二·五”事件的赤卫队头子，开群众大会进行斗争，逮捕法办。在这种革命形势的逼迫之下，使最顽固的保皇势力八八团宣布解散。从此，从根本上扭转了形势，无产阶级革命派扬眉吐气，资产阶级反动派不敢抬头，受蒙蔽的群众迅速觉醒，站在中间状态的群众向左派靠拢，为全面夺权斗争打下了基础。"},{"type":"paragraph","text":"三、坚定地依靠被夺权单位内部的左派力量，团结中间力量，坚决打击最顽固的反动力量，来夺取政权，巩固政权。"},{"type":"paragraph","text":"毛主席说：“事物发展的根本原因，不是在事物的外部而是在事物的内部，在于事物内部的矛盾性。”黑龙江省的红色造反者认为，依靠每个单位、每个部门的真正的革命造反派，内外结合，是取得夺权胜利的重要因素。省委的夺权经验证实了这点，下面许多单位，凡是夺权夺得好的，也证实了这点。"},{"type":"paragraph","text":"哈尔滨市公安局夺权比较彻底，自上而下，接管了实权。其基本经验，就是靠公安局内部的左派力量和外部的左派力量，结成强大的联合阵线，把敌人布下的层层障碍，全部摧垮了。开始，公安局内那一些走资本主义道路的当权派企图抗拒接管，被革命造反派粉碎了；后来，他们勾结外部的“红旗军”、“战备军”和“赤卫队”来搞反夺权斗争，也被彻底击溃了；最后，他们企图用那套神秘的公安业务来逼迫革命小将们退却，也靠公安局内部的左派起来战胜了。公安局内部暂时受蒙蔽的人，同样靠内部革命左派自己发动群众，大揭反夺权的黑司令部，把犯有各种罪行的大小头目一个个揪了出来，使那些愿意革命的群众、革命干部，都团结在革命接管委员会的周围。这样，就站住了脚跟，巩固了阵地，为建立一套崭新的公安工作秩序，奠定下牢固的群众基础。商业系统的接管工作比较好，其经验也是这样。"},{"type":"paragraph","text":"四、夺权斗争的根本经验，归结到一点，就是，毛泽东思想武装了左派队伍，左派队伍运用毛泽东思想指导了夺权斗争。"},{"type":"paragraph","text":"毛主席说：“世界上一切革命斗争都是为着夺取政权，巩固政权。”我们一开始夺权斗争，便对无产阶级专政条件下夺权斗争的必要性和重要性，进行了深入讨论。澄清了在夺权问题上的种种非无产阶级思想和糊涂观念，统一了认识。"},{"type":"paragraph","text":"我们认为，只承认社会主义时期存在着阶级斗争，不承认社会主义时期尖锐复杂的夺权斗争，就不能当一个毛泽东思想红卫兵和毛主席的好战士。无产阶级革命派必须及时地从资产阶级分子和蜕化变质的修正主义分子手里夺回政权。否则，社会主义江山就有可能和平演变，出现资本主义的全面复辟。"},{"type":"paragraph","text":"从这个认识出发，黑龙江省的红色造反者进行了最勇敢最坚决的夺权斗争，毫不留情，毫不客气，毫不怯手，大刀阔斧，机智果断。红色造反者在夺权斗争中，有时一天一夜不吃不睡，充分体现了誓死保卫无产阶级专政的决心，充分体现了对毛主席对党无限的忠诚和信仰。红色造反者所以具有如此高度的自觉革命行动，就是因为高举毛泽东思想伟大红旗的结果。"},{"type":"paragraph","text":"在“黑龙江省红色造反者革命委员会”宣告成立的大会上，十多万红色造反者决心努力学好“老三篇”和《关于纠正党内的错误思想》、《反对自由主义》、《中国人民解放军总部关于重行颁布三大纪律八项注意的训令》等文章，提高思想觉悟，提高斗争艺术，建设一支非常无产阶级化非常战斗化的红色造反大军。红色造反者发出震撼山河的豪言壮语：“千篇青史，有我们红色造反者重写！万年大计，让我们红色造反者安排！”"},{"type":"paragraph","text":"“我们不但善于破坏一个旧世界，我们还将善于建设一个新世界。”"},{"type":"paragraph","text":"（载《人民日报》一九六七年二月十日）"},{"type":"paragraph","text":"一九六七年二月十日，哈尔滨师范学院毛泽东思想红卫兵红色造反团《在两条路线斗争中争取和团结大多数》"},{"type":"paragraph","text":"《人民日报》编者按：毛主席教导我们：要注意争取团结一切可以团结的人们。无产阶级不但要解放自己，而且要解放全人类。如果不能解放全人类，无产阶级自己就不能最后地得到解放。"},{"type":"paragraph","text":"在当前无产阶级革命派大联合、大夺权的决战时刻，革命造反派不仅要在毛泽东思想伟大红旗下联合起来，而且要团结广大革命群众，组成一支浩浩荡荡的无产阶级革命大军，这样，才能保证从党内一小撮走资本主义道路的当权派手里，把党权、政权、财权、文权统统夺过来，取得无产阶级文化大革命的彻底胜利。"},{"type":"paragraph","text":"哈尔滨师范学院革命造反派，遵照毛主席的教导，坚持了毛主席的无产阶级革命路线，在和走资本主义道路当权派以及坚持资产阶级反动路线的顽固分子进行坚决斗争的过程中，对那些受蒙蔽的群众，本着“惩前毖后、治病救人”的方针，采取“团结──批评──团结”的方法，耐心地进行说服教育，从而把大多数群众团结在自己的周围。"},{"type":"paragraph","text":"哈尔滨师范学院革命造反派的经验很好，可供各地参考。＊＊＊"},{"type":"paragraph","text":"在无产阶级文化大革命运动中，“彻底孤立最反动的右派，争取中间派，团结大多数，经过运动，最后达到团结百分之九十五以上的干部，团结百分之九十五以上的群众。”这是伟大领袖毛主席的战略思想，是关系到无产阶级文化大革命成败的决定性因素。我们本着毛主席这一伟大思想，在肃清资产阶级反动路线的斗争中，坚持了“既要弄清思想又要团结同志”的原则，牢牢掌握住运动的大方向，全团动手，人人做争取和团结大多数的工作。随着对资产阶级反动路线的深入批判和资产阶级反动路线的全面破产，红色造反团由开始的三百余人，发展到二千五百多人。保字派的八八团由二千多人，减少到一百多人。不仅双方力量的对比发生了根本的变化，更重要的是使伟大的毛泽东思想和以毛主席为代表的革命路线，在我院广大群众中占领了巩固的阵地。我们在一月十二日进行了夺权斗争，红色造反团成了我院唯一的权力机关，为文化大革命在我院的彻底胜利创造了最根本的条件。"},{"type":"paragraph","text":"我们是怎样争取和团结大多数的呢？"},{"type":"paragraph","text":"团结大多数是革命斗争的需要"},{"type":"paragraph","text":"在无产阶级文化大革命中，红色造反团和八八团之间斗争的焦点，一直集中在对党内走资本主义道路的当权派、反革命修正主义分子，是“革”还是“保”的问题上。后来，八八团还在党内走资本主义道路的当权派和省委工作队的指使下，对我们进行围攻，整理我们的黑材料，把我们打成“反革命”、“反党分子”。"},{"type":"paragraph","text":"在这种情况下，还要不要通过斗争来团结八八团的多数群众一道干革命呢？这是摆在我们面前的一个重要课题。"},{"type":"paragraph","text":"在斗争的实践中，我们的许多战士认识到，毛主席亲自发动的伟大的无产阶级文化大革命是世界上规模最大、最广泛、任务最艰巨、最光荣的群众运动，光靠我们少数同志是不能完成这个伟大历史使命的。如果让八八团的战士继续被党内走资本主义道路的当权派操纵、蒙蔽，站在资产阶级反动路线一边，那末走资本主义道路的当权派怎么能彻底斗倒，斗垮，斗臭？修正主义的根子怎么能彻底挖掉？无产阶级文化大革命怎么能进行到底呢？团结教育那些犯了错误并愿意改正的同志回到毛主席的路线上来一道革命，也是我们红色造反者应尽的责任。我们反复学习了毛主席的《学习和时局》、《论反对日本帝国主义的策略》、《目前抗日统一战线中的策略问题》等光辉著作。毛主席说：“组织千千万万的民众，调动浩浩荡荡的革命军，是今天的革命向反革命进攻的需要。”并告诫我们，不能把“千千万万”和“浩浩荡荡”都赶到敌人那边去，把自己孤立起来。有的战士还引用了鲁迅的一段话：“因为从旧垒中来，情况看得较为分明，反击一戈，易制强敌的死命。”来说明八八团的战士过来后的作用。"},{"type":"paragraph","text":"经过学习讨论，很快就出现了全团动手，人人做争取和团结大多数工作的局面，并在实践中，认识不断提高，工作越来越细，成绩也越来越大。"},{"type":"paragraph","text":"掌握斗争大方向是团结大多数的关键"},{"type":"paragraph","text":"毛主席教导我们：争取中间派的一个重要环节，就是“我们对顽固派作坚决的斗争，并能一步一步地取得胜利。”八八团中的一些人，和党内走资本主义道路的当权派，有着千丝万缕的联系，他们受走资本主义道路的当权派和资产阶级反动路线的毒害很深。因此对资产阶级反动路线和党内走资本主义道路的当权派，作坚决的斗争，彻底的揭发，无情的批判，不仅能保证运动的大方向正确，而且能使受蒙蔽的人猛醒，争取和团结大多数。"},{"type":"paragraph","text":"斗争的事实就是这样。当我们把八八团死保的反革命修正主义分子拉下马后，他们就有二百多人退出八八团加入造反团。当我们把他们的后台黑龙江省党内最大的走资本主义道路的当权派打倒之后，又有二三百人参加了造反团（包括八八团的外围群众）。在我们把顽固坚持资产阶级反动路线的党委文革办公室主任彻底罢官之后，又有一大批人，退出八八团加入了造反团。"},{"type":"paragraph","text":"原八八团四连连长说：“保啊，保啊，结果保的净是些坏蛋。”八八团中大多数人都是受蒙蔽的，是要革命的。当他们认识到了“保的净是些坏蛋”并且看见造反团的大方向始终正确时，他们就摆脱反动路线，回到毛主席革命路线上来。参加造反团，就是理所当然的了。"},{"type":"paragraph","text":"批判的过程是教育团结大多数的过程"},{"type":"paragraph","text":"红色造反团从它成立的一天起，就紧紧地抓住了批判资产阶级反动路线这个纲，随着资产阶级反动路线的全面破产，不仅彻底解放了被打成“反革命”的群众，同时也教育和争取了八八团中受蒙蔽的群众。我们的具体作法是："},{"type":"paragraph","text":"平反靠自己。去年八月中旬，我们就着手平反工作。当时在造反团内就有争论。大多数人主张依靠自己的斗争解决平反问题，他们认为这是发动群众自己教育自己、自己解放自己的最好办法。同时认为平反问题，不只是给几个被打成“反革命”的人恢复名誉的问题，更重要的是教育那些在两条路线的斗争中，受蒙蔽的群众站到革命方面来。只有一小部分人主张平反靠省委。他们怕自己平反搞不好，又会给被平反的人增加新的“罪过”。为了解决这个问题，我们学习了十六条和毛主席有关群众路线的论述，使思想认识统一了。群众性的平反运动，使被打成“反革命”的人挺起了腰杆，也使八八团中受蒙蔽的群众受到了很大教育。很多人明白了党内走资本主义道路的当权派为了镇压革命群众，颠倒黑白，混淆是非，捏造事实的种种罪恶之后，异常气愤。有的同学当场扯下八八团的袖章，要求参加造反团。"},{"type":"paragraph","text":"平反和控诉相结合。为了向全团，更主要的是向八八团中受蒙蔽的同学进行阶级教育，我们把平反和诉苦会结合起来进行。政治系贫农儿子董学章，干部子弟齐亚杰和烈士子弟寇方玉，在会上控诉自己遭到党内走资本主义道路当权派的迫害和受到不明真相的八八团一些成员围攻的经过，使大家受到很深的教育。八八团去偷听的十几个人也受到了教育。政治系党总支副书记也难过地说：“他们都是我的学生，在资产阶级反动路线影响下，我整理了他们的材料，准备打成‘反革命’，这是非常错误的。”生物系平反会上，二十多名八八团同学听了别人的控诉后，当场声明退出八八团，坚决要求参加造反团。"},{"type":"paragraph","text":"“杀回马枪”。组织退出八八团加入造反团的同学“杀回马枪”，是教育和争取八八团中受蒙蔽的人站到革命方面来的好方法，因为这些同志都在八八团中干过一段，是八八团内幕的知情者，用自己受蒙蔽的经过现身说法，回头批判八八团推行的资产阶级反动路线，最有说服力。在“杀回马枪”的过程中，不断有人从八八团退出，要求加入造反团。"},{"type":"paragraph","text":"按政策办事是团结大多数的根本保证"},{"type":"paragraph","text":"造反团和八八团的斗争，是无产阶级和资产阶级两个阶级的斗争、社会主义和资本主义两条道路的斗争在群众团体之间的反映。这一斗争是关系到能否把无产阶级文化大革命进行到底的大问题。因此在斗争中，必须坚持原则，决不能搞折中，搞调和。但是我们和八八团广大群众的矛盾，又属于人民内部矛盾，因此，对待他们必须按照毛主席的教导，本着“惩前毖后、治病救人”的方针，采取“团结──批评──团结”的方法，注重在思想上真正解决问题。这样才能从根本上达到团结，而不是停留在形式上的所谓“团结”。我们采取的方法主要是："},{"type":"paragraph","text":"个别谈心。这一工作，开始遇到许多阻力。这是因为我们有的同志不会做说服教育工作，态度生硬；有时遭到八八团同学的冷遇，结果往往不欢而散。后来改进了方法，有的利用过去关系好、同乡等有利条件，有的跟到工厂去，找各种机会和八八团同学接近，怀着满腔热情，耐心说服教育，效果越来越好。"},{"type":"paragraph","text":"开欢迎会。凡是退出八八团加入造反团的同学，我们都召开欢迎会或座谈会，欢迎新战友，谈心叙怀。回顾文化大革命以来的历史，把仇恨集中在资产阶级反动路线上。大家都共同的认识到，我们都是反动路线的受害者，过去的隔阂，都是资产阶级反动路线的影响造成的。在一次欢迎会上，有人提出“老造反，新造反”的词句，立即遭到造反团同志的批评，并且共同学了毛主席关于革命不分先后的教导，使大家都受到了教育，使新参加造反团的同学心情舒畅。"},{"type":"paragraph","text":"要“活材料”不要“死材料”。在要黑材料的过程中，开始，有些人对黑材料看得很重，甚至与八八团发生纠纷。为了解决这个问题，全团进行了两次大辩论，统一了认识。大家认为：黑材料都是党内走资本主义道路的当权派指使搞的，责任不在群众，应该“揪上不揪下”。同时，光要“死材料”，不触及灵魂，不能从思想上真正解决问题，将来还会根据记忆把黑材料整理出来。于是我们又提出“不要‘死材料’，而要‘活材料’（指抓对方的活思想）”的口号。由于把材料问题放在真正解决思想问题上，这样，就不仅杜绝了要黑材料时的纠纷，不少整理黑材料的人还自动交出了黑材料。"},{"type":"paragraph","text":"新老战士一视同仁。最初，造反团中有的人，不容许退出八八团新参加造反团的同学对造反团有一个熟悉的过程，嫌他们认识跟不上趟，同时八八团的坚定派也造谣，说参加造反团受歧视。针对这种情况，我们组织学习了毛主席的《学习和时局》一文中“放下包袱，开动机器”一节，提高了认识，在新老战士之间，增强了相互学习的空气。不少退出八八团参加造反团的同学，被选为各级组织的负责人。这样做不仅使内部更加团结了，而且对争取受蒙蔽的同学起了很大作用。"},{"type":"paragraph","text":"坚决支持受蒙蔽的同学起来造反"},{"type":"paragraph","text":"毛主席说：“任何有群众的地方，大致都有比较积极的、中间状态的和比较落后的三部分人。”随着资产阶级反动路线的破产，八八团也开始分化，其中有一部分骨干分子坚持错误，大部分开始动摇，还有不少人起来造八八团的反。根据这三种不同情况，我们采取了区别对待的方法，帮助他们摆脱错误路线的影响。"},{"type":"paragraph","text":"八八团中的一些骨干分子，坚持错误的现象很严重。对他们的错误，我们进行了严肃的批判，但也不放弃对他们进行耐心的说服教育。我们写了许多批判八八团错误的文章和传单，揭露八八团在走资本主义道路的当权派指使下成立的经过，摆出他们的错误事实，说明八八团执行的是一条错误路线。在事实面前，他们中的一些人，对错误有了不同程度的认识，促使他们退出了八八团。"},{"type":"paragraph","text":"我们坚决支持八八团中的造反派。当八八团的“大民主公社”起来造反时，他们感到困难和阻力很大。这时我们就和他们一起学习毛主席著作，坚决支持他们的这一革命行动。"},{"type":"paragraph","text":"“大民主公社”的同志们，克服各种困难，用摆事实、讲道理的办法，对八八团中的动摇派进行说服教育，促成了八八团的开门整风。八八团骨干见开门整风对他们形势不妙，只开了九个小时，就关起了大门。结果不仅“大民主公社”的同学全部退出八八团，参加了造反团，同时也影响一些动摇派相继退出八八团，从此八八团一蹶不振。"},{"type":"paragraph","text":"退出八八团参加造反团的人，遇到的最大压力，是来自八八团坚定派的讽刺和打击，骂他们是“叛徒”、“托洛茨基”、“甫志高”、“动摇分子”，见面还向他们吐唾沫。"},{"type":"paragraph","text":"我们抓住这个活思想，除了更加关怀他们之外，还和他们一起学习毛主席语录：“下定决心，不怕牺牲，排除万难，去争取胜利。”坚定了他们摆脱资产阶级反动路线，站到毛主席革命路线上来的决心。原八八团宣传队副队长姜声等人学了《毛主席语录》之后说：“我们向毛泽东思想投降，向真理投降，感到无上光荣，无比自豪。”“我们过去受到错误路线的影响，现在我们站到毛主席正确路线一边来，这是斗争的胜利。”"},{"type":"paragraph","text":"开门整风是个好方法"},{"type":"paragraph","text":"红色造反团，从它成立那一天起，就坚定地站在毛主席革命路线一边，大方向始终是正确的。但因为它是新生事物，由于我们缺乏经验，也出现过一些缺点和错误。为了加强思想建设和组织建设，克服我们的缺点和错误，整顿队伍，团结对敌，我们决定整风。"},{"type":"paragraph","text":"怎样整法？是开门整风还是关门整风呢？"},{"type":"paragraph","text":"开始在团内有两种不同的意见：少数人认为，开门整风，八八团会乘机钻空子。多数人认为，红色造反团所作所为都是光明磊落的，自己的缺点不怕别人知道。我们的整风除了改正自己的缺点外，还要教育那些受蒙蔽的群众。在讨论的过程中学习了毛主席《为人民服务》一文。毛主席说：“因为我们是为人民服务的，所以，我们如果有缺点，就不怕别人批评指出。不管是什么人，谁向我们指出都行。只要你说得对，我们就改正。你说的办法对人民有好处，我们就照你的办。”经过学习，统一了思想，决定开门整风，提出了“革命的整不垮，不革命的整垮活该！”的口号，热烈欢迎全院、全市的革命同志们帮助我们整风。"},{"type":"paragraph","text":"在整风过程中，除团内开展批评与自我批评外，八八团和团外人士给我们提出了不少意见，如不讲斗争策略，方法简单生硬等等。我们虚心接受，并作了认真检查。于是，造反团的威信更加提高了。我们不但没被整垮，而且在整风中发展壮大了。八八团提意见的人，都退出了八八团，参加了造反团。"},{"type":"paragraph","text":"开展团内的思想斗争"},{"type":"paragraph","text":"随着资产阶级反动路线的破产，毛主席的革命路线被越来越多的革命群众所掌握。原八八团和其他受蒙蔽的同志纷纷加入红色造反团，使造反团的人数一天天的增加。这是一件好事，但是也出现了新问题，使团内思想斗争逐渐突出起来了。在新参加造反团的同志中间，一些人毛主席著作学得好，狠触自己的灵魂，思想改造抓得紧，很快地就成了真正的造反派。但也有一部分人，毛主席著作学得较差，特别是没有很好触及自己的灵魂，加入造反团之后，把一些错误思想，错误观念也带进了造反团，这些人迎合团内政治上落后的人，形成了造反团内的“八八派”，他们在思想上、行动上和广大红色造反者很不一致。"},{"type":"paragraph","text":"毛主席说：“我们主张积极的思想斗争，因为它是达到党内和革命团体内的团结使之利于战斗的武器。”为了使全团在思想上行动上真正的在毛泽东思想的基础上团结起来，我们在团内积极开展以两条路线斗争为中心的思想斗争。"},{"type":"paragraph","text":"开始，个别同志主张把“八八脑袋”都开除出去，经过辩论，大家认识到，团内存在思想斗争是社会上两条路线斗争的必然反映，是正常现象。这些问题的解决，不能用简单的办法，只能按毛主席的教导，一方面必须对于错误思想进行严肃的斗争，另一方面必须充分地给犯错误的同志留有自己觉悟的机会。"},{"type":"paragraph","text":"在团内思想斗争中，我们充分运用了大民主的形式，开展大鸣、大放、大辩论、大字报、大串连。我们认为最有效的方法有两种：一种是“触灵魂会”，另一种是抓住典型问题全团辩论。"},{"type":"paragraph","text":"触灵魂会。参加的人可多可少，规模可大可小，但小规模的效果最好。利用这种形式，最初有的同志往往纠缠在小事小节上。学习了毛主席的教导“批评要注意政治”之后，“触灵魂会”就逐渐把注意力集中在两条路线斗争上了。新战士和老战士都要触灵魂，尤其干部要带头触灵魂。艺术系分队长带头触自己的灵魂，检查自己在大反复时期，对资产阶级反动路线认识不清，抵制不力，对大家教育很大。有的新战士听了之后，自己也认真的触了灵魂。"},{"type":"paragraph","text":"全团辩论。抓住典型问题全团辩论的效果也很好。在辩论中要坚决按“十六条”办事，采取摆事实，讲道理，以理服人的方法，不以势压人，即使错误的意见，只要不是反对毛主席，反对党，炮打无产阶级司令部的，就允许申辩，允许保留。例如在我团内有人散布说八八团大方向对，造反团大方向错了。大家认为它代表了团内的一种思想，于是就抓住这个问题，在全团展开了大辩论，对全团肃清资产阶级反动路线的影响，增强在毛主席革命路线上的团结，产生了很好的作用。"},{"type":"paragraph","text":"在实践中，我们深深体会到，必须积极的开展团内的思想斗争，在斗争中紧紧抓住两条路线斗争的纲，非如此就不能使全团达到真正的团结，而且搞不好还会改变造反团的颜色，不能造反到底。"},{"type":"paragraph","text":"一九六七年，是全国全面展开阶级斗争的一年，摆在我们红色造反者面前的任务，是十分艰巨的。我们坚决响应林彪同志的伟大号召，活学活用毛主席著作，把红色造反团办成毛泽东思想的大学校，锻炼成一支非常无产阶级化，非常战斗化的革命队伍，牢牢地掌握运动的大方向，运用毛主席的战略和策略，提高斗争艺术，争取和团结大多数，把无产阶级文化大革命进行到底。"},{"type":"paragraph","text":"一九六七年二月十三日，周恩来对哈尔滨红色造反者联合总部代表的讲话"},{"type":"paragraph","text":"周总理：你们夺权胜利阿！（还是第一步）当然是第一步了，万里长征的第一步。这里办事处的观点和你们一样吗？（和原造反团观点一样）同志们的意见不一致？（矛盾很大）没有说服他们？（他们不明真相，刚从外地串联回来。）噢！不太清楚多少？（二十多人）哈工大在北京就二十多个？（合在一起和上科委搞专案的就三十多人）他们单独有个联络站，在什么地方？（北航）北航不是原有个点吗？（在北航有两个点，前几天接管了他们的联络站。）接管后他们上那里去了？过两天再来怎么办？（我们说服不让他们回来。）哈工大造反团有多少人？（全校五千人，造反团就是一千多人。有的组织小组，现在大学造反团仍是少数，造反团学生参加的早，什么组织他们也不参加。）造反团各校都有发展，独有工大没有发展，你们《新曙光》造反团要吸收这个教训，不要急于求数量，要求质量，你们叫红色造反团革命委员会，省上的叫红色造反者革命委员会，是这样区别？公安局革命委员会中，是局内部多，还是局外部多？（内部多）公安厅有多少人？（三千多人）市局有多少？（一千多人）造反派有多少？（三千多人）全市来说占多少？（组织上是少数，观点相同的人较多）那就是政治上是优势，组织上还是少数，运动初期这样好，如一下发展组织优势，内部问题就来了，首先碰到的是西安最多，南京一部，北京的学校，浙江一部分学生，呼和浩特，由政治优势走上组织上优势，内部争论就来了，你们要巩固少数，多数支持造反派参加具体工作的有多少人！（有一百多人）那个学校多？哈工大（军工的多一些）军工的张德诚，搞专案的，参加公安局了，夺权以后，坏人怎么处理？（抓了一些共计一百五十多人，其它看清楚就放了。）噢！弄清就放了，这是社会上的“红旗军”“战备军”“荣复军”“一·二七事件”“一·二五事件”内部的案子，你们监视了几个人？（老案子继续处理，主要力量搞新的。）人怎么处理的？我是讲内部那些案子。（党内走资本主义道路的当权派主要是政治教育，学习毛主席著作。劳动锻炼）这是讲一部分当权派，多数当权派还在工作，局长、副局长呢？（局长早已经没有了，四清后派去的副局长。）是不是有个姓宋的，高岗的亲家，调到济南教育厅到济南去了，他的事情有人管吗？（有人，公安厅配合搞，全厅三百多人。占十分之一，同意的少数。）现在同学中参加公安厅的有多少人？（二十多人，公安局接管的比公安厅接管的好。）日常工作繁重，社会秩序还好呢？（工作正常，两套班子。）交通、消防、监狱......都在工作？（都正常，刚开始时都有些啥都管，你讲话后好了）总部联络站有多少人？（四个人）只有四个人了，那就好，不要那么多嘛，现在有些大字报，材料也不那么完整，残缺不全，传的不那么正确，不能说解放军不支持，我给陈锡联同志打了个电话，正好《八·八》在围他，于是军区给《八·八》团表了态，做了工作，《八·八》就散了。看起来军区不是不支持，而是互相不通气，“战备军”他们那天是三白，白口罩、白手套、白布围头，看起来军区还是做了工作，表了态的，以前是互相不了解不联系。现在全国各地和解放军冲突的好多，大喇叭在街上喊，攻击解放军，这很不好，前天在三座门全军文革接待站那儿围了不少人，陈伯达同志刚劝走，第二天又来了，在那儿喊，我们最不赞成。呼和浩特、福州、广州，一直到长沙，（哈工大也有攻击解放军的）还有开封，喇叭特别多，这是《八·八》搞杂的，十月份搞科委，带来了宣传车，白纸，他们到处乱钻，你们在政治上对他们帮助还不够。我建议你们哈尔滨造反团把主力调回来，搞全东北的，那么大的东北、矿山、煤矿、林区、石油、工业城市，还不够你们搞的？你想，《八·八》钻入大庆，搞的很乱，造反团没占优势，过去也有坏人钻入大庆，《八·八》团去煽动，后来还有《红旗军》他们钻入大庆，这是很危险的，大庆太重要了，不能不注意。大庆关系很大，不能不采取军队来接管。但这是暂时的。东北的农业还没有过关，大豆还要出口，大连港口也很大，吨位最大的港口！这还不够你们锻炼的？我看做艰苦的工作，还是到东北、伊春去，那儿是林区，东北搞不好，就没完成造反任务，我们很吹捧你们东北的，一定要造出红彤彤的天下来。当然在外边也有地位了。可以留下一两个人，都搬走也不好。东北当然也有很多大学。哈尔滨有传说：钢铁公司──鞍山，与市委很对立，钢铁学院我们也不赞成多去，闹的很对立。煤炭减产，钢铁本身还没减产，交通也有问题，机车出不了，病勤多了。农业──黑龙江农业季节晚一些，也该动手了。为什么那么多人和你们对立。你们那里学校工作比北京还落后，是不是你们照顾这些小弟弟小妹妹不够？（我们力量不够。）都下厂下乡那怎么行。大寨每天都有四五千人，可把陈永贵同志搞苦了，光握手都握不过来。非握不可，还要签字，也没有经验。我坚守这一条，不签字。陈永贵问“主席不签字吗？”主席在天安门上，签字就几千人。要照相，跟他劳动，作报告，下工厂把你们高中组织起来。初中要开学了。（以前我们照顾中学工作不够，指导思想有错误，没有重视，怕背包袱，到我们总部造反的不少。）北京有这个问题，八月搞的就是中学红卫兵，以后搞的太忙。我们照顾大局后对中学照顾又少了。不光责备我，也责备文革小组。对“联动”教育不够，当然要负一些责任，可是主要责任，是他们家长的影响，“联动”去过哈尔滨没有？（没有）你们回去专门找些女同学做中学生的工作，因为耐心，还要有政策性。教育帮助，又平等又帮助，岁数差不多，又不是一代，中学生成长也很重要，造成对立不好办。下厂下乡一道去好些，一是教育，“联动”思想不会不传到哈尔滨的。你们干部子弟多些。北京高干子弟特别多。有些人工作已调。儿女还在北京，我们有些缺欠，主要责任在他们自己。初中和他们谈了，他们多数支持开学。你们要谈什么问题？（大家谈哈工大的情况，一月卅一日辩论会的情况，有人提出学习崔占成的硬骨头精神，总理摇摇头。）崔占成的出身你们没宣布吗？（大家说：宣布了，他们承认就是捏造。）捉崔占成时对工业交通系统造反团作宣传没有？（大家说作了一些，但很不够。）崔占成逮捕后，工厂对他的印象怎么样？（工人情绪很高，斗争崔占成时工人好多人要控诉......。）（代表念哈工大红四团《反到底》战斗队的二十二个《为什么》（1）......工人有权吗？......）十七个委员里，有工人吗？（有三个）只有三个，少一点，暂时性的嘛！（他们说没有工人）那他们说假话了。（念到（4）为什么开除工交系统造反总部？）根本不应开除嘛！（是崔占成自己宣布退出的。）（念到（6）为什么把《人民日报》社论排在第四版，自己的社论排在头版......）什么社论？（“关键在于大联合”那天新华社电讯稿来得晚一些，并请示了戚本禹同志。......）为什么他那么解释呢？（代表说到工人没有《八·八》团）实际《八·八》混在其中了。工大校党委成份怎样？有老教授没有？（李昌统治工大十一年，培养资产阶级知识分子......）革命会四名工人同志都是什么态度？（和我们观点相同，我们准备以后逐步以工人代替学生）对！本来可以扩大嘛！那也不一定要减少。增加也是可以的。人口多的城市，十七人恐怕不够。工人本身，《新曙光》红色造反团要搞好。把底子打好。至少把刘录的错误影响肃清。崔占成不通过刘录和工大关系不密切，工大资产阶级教育路线影响很大，学生还是革命的。工大五千人，先争取百分之二十不算多吧？同时，青年教师也要争取一部分。军工吸收《八·八》没有？（吸收一部分）青年教师吸收没有？（原来就有）你们自己内部问题搞了没有？（斗了）承认错误了吗？（少数人已有认识）是北京带去的，周涛父母是病故的，是中级干部，现在当然你们在外边有地位有名气了。上海军工大十一个单位都签了名，因此到处设联络站分散了力量。为什么东北有些地方你们反倒没去设联络站。还要煽风点火，辽宁那么多工业城市，现在比较落后了。要跟上来，黑龙江矿山那么多，你们距离大庆那么近，十几万人地方那么大应该去，石油学院也没去。哈军工也要进行整顿，总是由政治优势转入组织优势时各种困难都来了。团结多数不一定是组织多数。可以让他们成立另一部分革命组织，可以搞同盟。青年人要么就都一个组织，要么就分得很散，合起来没有对立面。《八·八》在时你们印了谭力夫讲话。他就揭发，后来发现他们也搞了，这样可以互相监督。运动初期一下子就肯定自己是左派，不要自封，有人贴大字报，文革小组讲了一下，街上贴了“×××是坚定的革命左派”，做一个无产阶级革命派经常考验，现在每天都要跟主席走。紧紧跟、紧紧学。犯了错误就改，还要紧跟。不然容易使自己失去警惕。我是这样，你们青年人，更应该是这样。坚定的左派要经过长期锻炼的。政治优势有个对立面好。我们不是告诉过你们。不要强行解散另一个青年组织（不是反动组织）。我也没有这个权力。《八·八》是和红旗军有联系，自己设法解散了。不要忙于让他马上解散，我告诉军区了。给他们一讲；他们好多人都哭哭啼啼。我看军工、哈工大，如果他们不愿意和你们在一起，可以另成立一个组织，如果是革命的，可以成为同盟军，如果反对你们，敲敲警钟，不要强求让人家解散。如果进来了，不同意见也允许存在，允许提意见。进来一片歌颂声，就把你们麻痹了。主要的是和工农相结合的问题。首先，哈市造反派的声势还不够，发展不平衡。哈市工厂不少，产业工人也不少。不相称。目的不在于多，工人的积极分子，年青年老都可以吸收。第三，机关、公安局好些，省厅就差一些，机关就这样，造反劲头不够。保守的多数，因为他们是干部......一般职工（包括服务性行业）怎么样？比较好一些？（下边唱，上边好些）文艺界？（文艺界总部不错）郊区农村呢？《运动的情况》十七名委员有农民没有？（有一个郊区的）"},{"type":"paragraph","text":"西安的组织发展的普遍些，工人、农民。他们的特点不仅政治优势，而且组织也优势。内部争论不休，见面互相打，比哈尔滨凶，北京也面临这么个形势。工人还是要首先把自己这个组织加强，不要急于从形势上打垮对方组织为满足，要有一个坚强的核心力量。真理抓住了，即使是保守势力存在也好，有对立面，核心力量要下去。因不到百分之二十力量大弱了。校内斗批改可以晚一点，中心问题是夺权，反夺权。可以组织批判刘录的行动。团结一批群众，巩固左派，向外发展，支持全市行动。到工厂锻炼把观望变成积极情绪。你们有困难是在外面的人多，这样很大保守力量对你们不利。军训可以搞，有一半就训练一半。其他回来再搞一次。和军区商量一下便于做工作。学习毛主席著作，思想上提高了。加强核心，组织上锻炼一下。具体还得你们去做。我这是个建议，不要贴大字报，哪有那么多对症下药。只能做参考。不一定对，不要成为依靠，说对了当然好，说错了影响不好。（代表提出对保皇怎么办）"},{"type":"paragraph","text":"你们《新曙光》还是要发扬光大。他就会分化。让它存在，如果反对你们，当反面教员。如其它钻进来，不如在外面。他要钻进来也不要收。即使都是左派也还是有矛盾的。当然是内部矛盾。你们注意他们。可以下厂从下面瓦解他们。组织上建立起来每个厂都要建立核心。不在人多。如果他们真要活动，军区要站出来说话了。和革命委员会闹对立就要走向反动。见诸于行动。只能把更多的赶到对面。确实有活动不要怕，让他暴露。到那时军队说话，他就孤立了。军队做后盾，不要过早的使用军队。不要过早的使用法庭去抓人，回去和潘复生、汪家道说一声。希望他们都努力。这都是做参考的，不当指示，军区过早亮相没好处，让他们多暴露一些。当然太晚也不好。军工外地联络站都要撤回。（当地群众不让，军区有指示。军队院校在外地的联络站一律撤回。）"},{"type":"paragraph","text":"那当然不包括你们，有历史关系的留两个人就行了。根据情况，人家同意留的可以留一两个。主要是煽风点火，真正造反派起来了就撤。（下厂对口问题，有人说是轻政治，重业务。）作。结合有好处，因为懂一些，不但可以革命而且可以促生产，不能都搞政治工"},{"type":"paragraph","text":"还有半年，延长不延长还不一定，据形势可能延长。因为夺权斗争会有反复，别害怕。问题是党政干部亮相太少，你们回去帮潘复生搞一批红旗杂志三期社论所指的二类干部做具体工作。革命委员会是个权力机关，不能搞业务，你们要陷入业务就不能行使权力了。一定要帮助省委搞出一批来。（干部有对立情绪，谁上去就搞谁）不服气这是私字，要破私立公，功过分明，检查两次就行了嘛！还老检查吗？干一段不成可以撤换嘛！（可以不可以到边境串联？）省革命委员会可以派人去，派确实是左派人去，人不要太多，要懂政策，不要学小红卫兵乱冲。主席讲：斗争要文明一些，我们是无产阶级专政。要高姿态，高风格。北京街上标语水平不高，到处都是“打倒”、“砸烂狗头”哪有那么多狗头，都是人头，这样搞法群众很难理解。还搞喷气式照相。相片登报贴在大街上，让外国记者搞去了。现在要将斗争水平提高，现在水平太低，八月初也没有那么凶嘛！斗倒斗臭要在政治上斗。要对后代进行教育。不然他们将来掌权了也这样干。这就太简单化了。他们认为这样就叫斗臭了。还有把别人生活的事也拿出来了。也叫斗臭了，我看不合适，主要是要在政治上斗臭。"},{"type":"paragraph","text":"（关于成立革命审判委员会问题）"},{"type":"paragraph","text":"现行犯可以审判。过去的案子，定性，判刑，开除党籍要到后期搞。"},{"type":"paragraph","text":"农村一斗就斗党支部书记，有错误就开除党籍，初期容易扩大，后期处理就慎重了，主席多次提出要教育农民。有错误就开除党籍，这是一个人的政治生命，典型先搞几个。三结合，领导群众审判。有两个好处，一个是立场鲜明，一个是传播快，杀一儆白，比机关判案好。群众判案总有个主管的，你们建议法院、检察、公安三位一体，一元化是应该的。三派鼎立是不对的。过去法院专学判案，是资产阶级残余法权，专政机关和群众结合是主席的一贯思想，民主集中，但死刑要上报。"},{"type":"paragraph","text":"（烧档案问题）"},{"type":"paragraph","text":"最近要起草一个文件，任何党的处分，只能党组织决定。"},{"type":"paragraph","text":"一九六七年二月二十六日，李富春听取大庆地区革命造反派代表汇报时的讲话"},{"type":"paragraph","text":"你们汇报的情况，我还得与总理汇报一下。下面提出几个问题供大家讨论。无产阶级文化大革命在大庆地区是比较慢的，压力比较严重的，所以发展比较突然、比较快。从去年十二月开始到现在，不到两、三个月的时间，有几个问题，供同志们商量。"},{"type":"paragraph","text":"第一个问题，大庆地区的无产阶级文化大革命究竟怎样进行？究竟是革命的职工和革命家属为主体呢，还是以学生为主体，刚才哈尔滨军事工程学院红色造反团的同志说到这个问题，我看应该以大庆的革命职工、革命家属和大庆的革命干部为主体，究竟以谁为主，这个问题你们回去讨论。"},{"type":"paragraph","text":"第二个问题，左派组织如何组织，如何形成，如何联合，是自下至上从基层搞起，还是从上至下搞几个总部来运动群众，如炼油厂、总机厂那样成立一个左派组织，或以一个地区形成一个左派组织以后再联合起来，还是先形成多少个总部，这个问题，值得我们研究，是从下至上发动群众，组织群众形成左派，还是从上至下运动群众，形成左派。目前左派组织还没有形成，现在在场的二十几个代表，我计算了一下你们只代表四千多人，你们大庆有××万多职工，加上家属××万人。其他的人怎么组织起来，不是搞山头主义、本位主义，而是以左派为核心去团结其他的，没有觉悟的，没有发动起来的如受蒙蔽的，处于中间状态的群众。"},{"type":"paragraph","text":"第三个问题，左派组织如何大联合，大庆方圆有××平方公里，有的比较集中，有的比较分散，有的是工厂，有的是村落式，左派如何联合，采取什么方法来联合。"},{"type":"paragraph","text":"第四个问题，要搞夺权，必须根据中央的精神和红旗杂志的社论，要搞大联合、要搞三结合，对干部必须要有个基本估计，必须分清两类不同性质的矛盾，我们要反对的，打倒的只是党内一小撮走资本主义道路的当权派，必须用阶级分析的方法区别两类不同性质的矛盾，对职工是这样，对职工家属也是这样，对待干部也是这样，过去我们有的地方，只知道斗顶头上司，斗队长，指导员，没有用阶级分析，这些队长，指导员是党内走资本主义道路的当权派还是思想问题，作风问题，听你们讲，大庆地区对干部打击面非常宽了，如果我们不采取正确的政策，不采取阶级分析的方法，我们就无法搞三结合，干部也无法亮相，这里斗，那里斗，上午斗，下午斗，没有时间检查，没有机会亮相，这个办法不行，所以我们要做工作，对干部要做分析。对大庆我不太了解情况，真正党内走资本主义道路的当权派，也只是工委及各指挥部里一部分人，基层干部绝大部分是人民内部矛盾，是好的。大庆是不是红旗？为什么80%的标兵都打倒了，象王进喜这个人你们要用一分为二的方法去分析他，张洪池，家属的薛桂芳也要用一分为二的去看他们。对干部要分析。要区别好的，比较好的，有严重问题的和不可救药的，这样才能搞好三结合。"},{"type":"paragraph","text":"第五个问题，已经夺了权的单位，能巩固下来可以争取大多数，可以搞三结合，条件不具备的，慢点不要紧，先把群众发动起来，夺权也不迟，不要赶形势，赶任务，不要搞夹生饭。"},{"type":"paragraph","text":"第六个问题，住在大庆的学校的问题，指大庆本身的，象东北石油学院，中等技术学校和十三个半工半读学校，是不是以不同形式采取对口的形式，如第八工读学生和炼厂，第一工读学生和钻井结合，而不是他们半工半读自己成立一个总指挥部，单独坐阵，同你们结合以后，要教育这些学生多读毛主席著作，毛主席语录，多学习中央文件，学习社论，至少要读毛主席语录，坚持文斗，坚决反对武斗。"},{"type":"paragraph","text":"半工半读学校怎么搞法，是正式成立半工半读的学校，还是索性成为学校，过一年或一年半以后成为正式工人，这个问题还没有讨论，高中毕业的学生到文化大革命以后愿意考东油的去考东油，愿意当工人的就当工人。你们大庆的半工半读学生以前实际上是以工为主，以后和目前半工半读学生以学为主还是以工为主，还是索性当工人，这些问题你们讨论。"},{"type":"paragraph","text":"第七个问题，外地来的学生怎么办，按中央五条规定，外地学生要全部撤走。是全撤，还是留对你们有用处的，留那一个，不留那一个。帮助你们组织左派，比如哈尔滨的军事工程学院来的造反团，北师大井岗山情况不同，是不是撤呢？还是留一部分帮助你们组织左派队伍，你们讨论一下。"},{"type":"paragraph","text":"第八个问题，抓革命，促生产都谈了，有好多具体问题提出来了，有基本建设方面的，劳动力方面的，材料方面的，运输方面的......我帮助你们一块解决。"},{"type":"paragraph","text":"第九个问题，每一个革命的职工、家属、学生，不但是革命的动力，又是革命的对象，要不断的改造自己的世界观，破私立公，我们不但要夺党内一小撮走资本主义道路当权派权，还要夺自己头脑中私字的权，不要认为我们都是百分之百的无产阶级世界观，虽然我们都是工人阶级，但是我们每个人还是与资产阶级思想有千丝万缕的联系。所以要学毛著，用毛泽东思想自我教育，自我斗争，自我革命。我们要闹革命，会要少开点，抽时间学毛著，学社论，一定要坐下来，否则就要迷失斗争方向。"},{"type":"paragraph","text":"你们今天在夺权问题上，反映了两派的意见：一派要夺，一派不要夺，大庆的各个地区具体情况不同。有的条件成熟的可以夺，条件不成熟的不急于夺。"},{"type":"paragraph","text":"以上是我个人的意见，对不对供同志们讨，提出意见，你们的生产搞得不错。这么大的运动，没有多大问题，这是响应了毛主席抓革命促生产的伟大号召，大庆还是一面红旗，还是主席提出的工业学大庆，大庆的道路是自力更生，多快好省的道路，打破洋框框，走自己工业化的道路，这些成绩的取得首先应归功于毛泽东思想，归功于毛主席，归功于大庆广大革命职工艰苦创业的精神，归功于大庆的积极努力。大庆这面红旗标志什么，标志着毛主席说的自力更生，奋发图强，打破洋框框，走自己工业化的道路，这是大庆的总方向，大庆在六四年以前的总方向是对头的，六四年以后总方向也是对头的，六四年以前的毛病，错误少一些，六四年以后错误多一些，滋长了骄傲自满的情绪，滋长了浮夸风，以任务压群众，不民主的作风，不论六四年以前，六四年以后，大庆人，大庆职工，家属还是保持了艰苦朴素的作风，保持了艰苦创业的作风，我提出的九个问题供同志们讨论。"},{"type":"paragraph","text":"你们可能着急回大庆，这种心情我们理解，但你们不讨论，不提出意见来，光靠总理作指示，这不是让总理划框框？将来到了大庆又要写总理的大字报。"},{"type":"paragraph","text":"你们二十几个人首先思想达到统一，以你们二十几个人为核心，星星之火可以燎原，那就能把大庆的文化大革命搞得更好，把生产搞得更好，你们意见一致，团结一致，力量虽小可以扩大，任何革命力量都是由小到大，由弱到强，中国革命的历史证明了这一点。世界革命的历史证明了这一点，毛主席领导的革命历史也证明了这一点。今天就这样了。"},{"type":"paragraph","text":"一九六七年三月十六日，中央文革通知黑龙江代表团中的全体群众代表到人民大会堂小会议室接受中央文革领导接见。当晚11时，出面接见全体群众代表的中央文革领导只有一位戚本禹。"},{"type":"paragraph","text":"戚本禹说：“黑龙江省革命搞得很好，很早就想向你们学习，今天请你们来谈一下。”"},{"type":"paragraph","text":"接着，他对着汇报团名单，一一认了一遍之后，又说："},{"type":"paragraph","text":"“先听听你们的意见，近几天有什么想法?”"},{"type":"paragraph","text":"范正美反问了一句：“戚本禹同志，您想了解我们哪方面情况?”"},{"type":"paragraph","text":"戚本禹说：“你们的情况从报纸见到了，潘复生同志汇报我也看了，在这个基础上找你们再谈谈。”"},{"type":"paragraph","text":"于是，我开始汇报，谈了一些情况之后，戚本禹忽然问道：“你们核心经常开会谁主持?就是主席说的你们弹钢琴的班长是谁?”"},{"type":"paragraph","text":"大家说，“范正美是班长，刘雪峰是副班长。”"},{"type":"paragraph","text":"戚本禹说：“我有个建议，你们应当让潘复生同志挂帅。他是省委书记中较好的。十一中全会上，我们在一个小组，他是坚定支持左派的，当时为左派说话的没有几个。像曹狄秋对左派就怕的要命，发牢骚。而且潘复生与刘邓路线斗争是比较坚决的。潘复生这样的人都不能当班长，不能挂帅，其他省就更成问题了。汪家道也有阶级斗争经验嘛，可以做副班长嘛。看干部不要看他是干什么的，要看他代表哪个阶级，代表什么路线，代表毛主席革命路线的干部就一视同仁嘛。你们把正副班长交给他俩，我想你们不会有意见吧。革命委员会是集体领导嘛。潘复生的意见正确就按着他的干，不能认为当班长就不是阿斗，其他委员就是阿斗，那么群众就更是阿斗了。这种说法不正确。游兴懋挑拨，你们没有上当，这很好。当班长是为人民服务的。谁来当班长，谁来弹钢琴呢?必须是有领导经验的。让潘复生来做班长，他是中央候补委员。你们可以提议给中央打报告，请中央做决定。你们说，这事他本人不好提。你们做个委员，把你们报为班长，而让潘复生做个委员，中央不好批啊。论权威，你们在群众中是有威信的，但是从全局看，特别是在干部中和军队中你们的威信是不如潘复生和汪家道。你们可以做个委员嘛。他们要向你们学习，但你们要向他们学习的恐怕就更多些。上海、山西、山东等地已经批了。上海是姚文元，山西是刘格平，山东是王效禹......这次你们来主要不是为了得到中央的正式批准和承认吗。过去中央知道黑龙江省有问题，才派潘复生去的，结果那里勾结得严严的。潘复生受到排挤。现在，潘复生和你们造了反，你们得让他真正当书记。要革命就彻底革命嘛。”"},{"type":"paragraph","text":"说到这里，戚本禹问大家有什么意见和要求，"},{"type":"paragraph","text":"范正美首先表态：完全拥护潘复生、汪家道当正副班长，我个人的安排完全听从组织和群众的安排，要我做什么就做什么，我没什么要求。"},{"type":"paragraph","text":"说完之后，刘雪峰也作了同样的表示。其他群众代表没说什么，戚本禹就起身与大家告别。"},{"type":"paragraph","text":"一九六七年三月十九日晚，在人民大会堂小会议室周恩来、康生、陈伯达、肖华、王力、关锋、穆欣等接见了黑龙江省全体汇报团。周恩来在会上作了重要讲话。他说："},{"type":"paragraph","text":"“黑龙江省革委会成立后还没有见过。一个是领导问题，一个是要扩大的问题。我们提议，你们来信也同意我们的意见。我们同意以潘复生为主任，汪家道为副主任的革命委员会。”"},{"type":"paragraph","text":"之后，周恩来还就有关问题作了具体指示。大体有这么几点："},{"type":"paragraph","text":"关于运动发展，周恩来说：“初期，学生起了很大作用，初期有丰功伟绩，破旧立新也好，大串联也好，都有很大功劳。去年10月以后，林彪同志号召开展两条路线斗争，也是学生从北京到各地，也是学生到工厂、到机关推动了路线斗争，批判资产阶级反动路线。进一步运动、前进，反动路线要反扑，搞经济主义，是新形式。他们钻进来假夺权，这对我们认识到要夺权了，工人阶级就当了先锋，上海工人阶级打响了第一炮，由很少人，发展到群众运动，由几千人发展到上百万人上了街夺权了。这是第二阶段。这时反动路线进行了反扑。两条路线斗争很激烈，形象化点说：展开了全面内战。全面的阶级斗争是从今年一月，‘一月风暴’，席卷全国，连锁反应，夺权斗争，闻风而起。光学生造反派还是不行的，仅工人也不行，还要革命干部，要大联合。”"},{"type":"paragraph","text":"关于三结合问题，周恩来说：“我们夺的是党内一小撮走资本主义道路当权派的权，不是夺所有犯了一般错误干部的权。只要彻底改造，不是反动的，不是坚持不改和累教不改的，一般的领导干部都可以吸收三结合。一个地区的权力机构三结合要慎重，要是不慎重，就复辟了。没亮相的干部，执行资产阶级反动路线很坚决的，群众通不过的，不能参加结合。三结合，不是凡是领导就结合进来，要开展两条路线的斗争。一方面需要革命干部参加领导，但必须是无产阶级革命派。”“军队出来支持，必须讲究三结合。军队支持夺权才能站住。军队是文化大革命的支柱，广大群众是基础，革命干部是骨干。”"},{"type":"paragraph","text":"关于批判刘邓路线，周恩来说：“过去刘邓路线是一律打倒，在干部路线上还没肃清。打倒一切的流毒，还是从刘邓那里来的。他们就是这样搞的，到一个学校，干部一律靠边站。毛主席第一张大字报不是说了吗?打倒一切是形‘左’实右。他们六四年‘四清’搞人海战术，让干部一律靠边站。这个思想‘四清’时就有了，现在又复活了。”"},{"type":"paragraph","text":"关于反倾向问题，周恩来说：“既不能打倒一切，又不能让原班人马复辟。”“一种是没有阶级分析，一律让回来。有的人反动路线还发展，搞什么赤卫队，经济主义，这就是保自己。这样的情况要分析。有的人坚持不改和累教不改，就不能结合。”“领导干部三结合，必须严肃认真对待，搞两条路线斗争。”"},{"type":"paragraph","text":"关于李范五、欧阳钦问题，周恩来说：“现在的黑龙江省从省里造反的也是比较多的，搞一些阴谋的是李范五，欧阳钦是底子。这些党内走资本主义道路的当权派，他们对抗党中央，对抗无产阶级文化大革命，搞独立王国。”潘复生、"},{"type":"paragraph","text":"关于革委会的组织问题，周恩来说：“哈尔滨的大中学生都尽了力，潘复生、解放军都支持了你们，夺权斗争胜利了，但在组织上没解决。有人原来打算让潘复生、汪家道作顾问，经宋任穷说服，才做委员了。我们很久想解决这个问题，以前潘复生一再说条件不成熟，现在条件成熟了，解决了。革命委员会要扩大，十七个人太少了，根本不够，不能全面反映黑龙江省的情况。要有五、六十人差不多。别的地方，大庆、煤矿都要有名额。现在齐齐哈尔、富拉尔基都没有。工人造反派名额要增加。学生是文化大革命的主力，现在名额少一些。中学生也是一个方面。黑龙江省是个重要农业生产的省份，很大数量是农民，要有他们的代表，至少大的农场要有一个代表。现在还没有搞起来，名额可以空着。现在反映的只是哈尔滨附近的县，革命委员会成员哈尔滨的多。要有工农商学、服务各行各业的人，军队相应也要扩大。领导干部比例太少些，只有两名。地专、厅局长以上干部总会有些人站出来的。你们过去对他们要求严，是好的，但过分严，就不符合毛泽东思想了。不是主要错误，可以帮助教育他们。一般干部都是文化大革命中的错误，彻底检查就行了，不必联系历史。现在不是审干，不要调查他们历史，如果是党内走资本主义道路的当权派，有历史问题，不仅要联系历史，而且可以调查他，搞他的专案。黑龙江省搞五、六十人才能反映全省情况。可以设常委，人数自己考虑。”"},{"type":"paragraph","text":"关于党组织问题，周恩来说：“在革命委员会里可以设党的核心领导小组。党政一元化，这是临时性的权力机构。核心小组要有新生力量，也要照顾各方面，自己研究。”"},{"type":"paragraph","text":"一九六七年三月二十一日，潘复生《跟着毛主席革命到底》"},{"type":"paragraph","text":"当前，黑龙江省的无产阶级文化大革命是一派大好形势。一场史无前例的革命风暴席卷全省，其势如暴风骤雨，锐不可挡。在这场伟大的革命运动中，我受到了一次最深刻的教育。"},{"type":"paragraph","text":"我真正坚决地站在毛主席的无产阶级革命路线一边，支持革命左派，虚心地向革命小将学习，是在党的八届十一中全会以后。在这以前，我对毛主席亲自发动和领导的无产阶级文化大革命很不理解，没有紧跟毛主席思想，说了一些错话，做了一些错事。我把自己摆在领导人家革命、革人家的命的位置上，而没有在把自己当作革命力量的同时，也把自己当作革命的对象。过去打日本帝国主义、打蒋介石，土地改革，农业合作化，资本主义工商业改造，等等，都是革别人的命。这次无产阶级文化大革命，革到自己头上来了，自己就害怕起来。自己头脑里的“私”字在作怪。世界观未彻底改造好，在这场阶级斗争的关键时刻，问题就暴露出来了。"},{"type":"paragraph","text":"十一中全会上，以毛主席为代表的无产阶级革命路线取得了伟大胜利，资产阶级反动路线宣告失败。毛主席和他的亲密战友林彪同志的教导，使我认识到自己的错误。回忆过去和群众一道闹革命的经历，检查自己现在的立场、感情，真是十分沉痛。从那时起，我就下定决心，站到以毛主席为代表的无产阶级革命路线一边。毛主席和他的亲密战友林彪同志的教导，也使我认识到，只有彻底批判资产阶级反动路线，肃清它的流毒，才能贯彻执行以毛主席为代表的无产阶级革命路线，把无产阶级文化大革命进行到底。而要批判资产阶级反动路线，首先要彻底同资产阶级反动路线划清界线。"},{"type":"paragraph","text":"十一中全会以后，我从北京回到哈尔滨，看到革命的红色造反团，他们高举毛泽东思想伟大红旗，意气风发，斗志昂扬，读毛主席的书，听毛主席的话，照毛主席的指示办事，把学习、宣传、执行、捍卫毛泽东思想看成是自己的最高职责。他们发扬了敢想、敢说、敢干、敢革命、敢造反的精神，坚决地向党内一小撮走资本主义道路当权派和一切牛鬼蛇神进行了猛攻，敢于向旧世界宣战。他们做了大量好事，提出了大量的好创议。过去不敢想的，他们提出来了；过去办不到的事，他们做到了；过去不能解决的“老大难”问题，他们解决了。他们在无产阶级文化大革命运动中，建树了伟大的功勋。这些活生生的事实，深刻地教育了我。我下定决心，站在革命的红色造反团一边，和他们并肩战斗。当时，我也考虑到这样做，一定会遭到这样或那样的责难和攻击，会遇到各式各样的阻挠和困难。但是，为了坚持真理，修正错误，我遵照毛主席“下定决心，不怕牺牲，排除万难，去争取胜利”的教导，决心坚定不移地紧跟毛主席革命到底。"},{"type":"paragraph","text":"我走过的这段路程，并不是平坦的，每前进一步，都要经过斗争。这里面有和自己错误思想的斗争，有和党内一小撮走资本主义道路当权派的斗争，有和保守派的斗争，有和反革命组织的斗争。这场斗争是非常尖锐和复杂的。根据斗争实践，谈谈下列几点体会。"},{"type":"paragraph","text":"敢字当头，放手发动群众"},{"type":"paragraph","text":"“敢”字当头，还是“怕”字当头，放手发动群众，还是压制群众，敢于实行大民主，还是害怕大民主，这是一个革命领导干部应该首先解决的问题。"},{"type":"paragraph","text":"这次无产阶级文化大革命的一个突出特点，就是在无产阶级专政的条件下，广泛采取大鸣、大放、大字报、大辩论、大串连，让群众自己教育自己，自己解放自己；运用这样的大民主，斗倒、斗臭党内一小撮走资本主义道路的当权派，以保证我们的国家永远不改变颜色。这是毛主席的伟大创举，这是毛泽东思想在新的历史条件下一个重大发展。"},{"type":"paragraph","text":"毛主席早就指出：“我们历来主张革命要依靠人民群众，大家动手，反对只依靠少数人发号施令。”但是，在十一中全会以前，我却没有执行毛主席的这个教导。没有放手发动群众。这是因为长期以来，养成一种做官当老爷的习惯，一旦把个人那套所谓尊严、体面打掉了，心里就不舒服；对长期以来形成的一些旧框框、旧章法也不愿打破，总想维持现状。同时，对于无产阶级专政条件下的大民主，没有思想准备，感到很突然。"},{"type":"paragraph","text":"至于前省委内一小撮走资本主义道路的当权派，他们站在反动资产阶级立场上，一贯反党、反社会主义、反毛泽东思想，在文化大革命中，他们必然要镇压革命群众运动，坚决反对大民主。因为，放手发动群众，实行大民主，他们就要垮台了。"},{"type":"paragraph","text":"十一中全会以后，遵照毛主席的教导，我坚决地和群众站在一起，坚决支持革命的红色造反团，放手发动群众，实行大民主，彻底批判了资产阶级反动路线，同省委内一小撮走资本主义道路的当权派展开了尖锐的斗争。"},{"type":"paragraph","text":"在斗争过程中，党内外的保守势力，用各种办法攻击我，甚至发海报要开大会斗争我。我思想上做了充分准备，在他们多次围攻以后，我仍然坚持斗争。他们以为，这样就可以把我孤立起来，整垮我。但是，我坚信，只要紧跟毛主席，同毛泽东思想武装起来的真正革命左派和广大革命群众站在一起，并不孤立。在斗争中，毛主席和党中央给了我无穷的勇气和力量，革命左派给了我极大的支持和帮助。"},{"type":"paragraph","text":"革命左派对待一切事物，都有鲜明的阶级观点和是非界限，处理各种问题都是通情达理的。他们做到了凡是符合毛泽东思想的就拥护，凡是不符合毛泽东思想的就反对。所以一个革命领导干部，怕大民主，怕群众，是完全没有道理的。"},{"type":"paragraph","text":"掌握斗争的大方向"},{"type":"paragraph","text":"“谁是我们的敌人？谁是我们的朋友？这个问题是革命的首要问题”，也是文化大革命中的首要问题。党中央关于无产阶级文化大革命的决定明确指出：“这次运动的重点，是整党内那些走资本主义道路的当权派。”在十一中全会以前，我在这个问题上，违背了毛主席的指示，提出了“内外一齐揭”，“有什么揭什么”，没有突出运动的重点，转移了斗争大方向，一度把运动引向了邪路。发生这个错误的原因，主要是自己用过去的老经验来对待这次文化大革命，抱着整人不整己，整下不整上，只革别人的命，不革自己的命的错误态度。林彪同志指出：“我们要把自己当作革命的一份力量，同时又要不断地把自己当作革命的对象。”而我当时对革自己的命是认识不足的，做得不好的。"},{"type":"paragraph","text":"至于党内一小撮走资本主义道路的当权派，则是拚命地采取各种各样的花招来转移运动大方向。比如挑动群众斗群众，用经济主义的糖衣炮弹腐蚀群众的革命意志，用假夺权来蒙骗群众，等等。"},{"type":"paragraph","text":"在毛泽东思想教育下，在两条路线斗争中，通过大量事实，我认识到了自己的错误，同时也认清了阶级敌人的反动本质。我坚定地站在以毛主席为代表的无产阶级革命路线一边，和左派一道，号召广大革命群众炮轰省委内一小撮走资本主义道路的当权派。对我个人的错误，也欢迎广大革命群众揭发、批判。一个革命的领导干部，在伟大的群众运动中，把自己的缺点、错误轰掉、烧掉，又有什么不好呢？革命群众说得好：“我们对一些领导干部并不是都想打成反党、反社会主义、反毛泽东思想的分子，对于不是反党、反社会主义、反毛泽东思想的人，我们是希望把他‘打’成真正的革命左派。”这些话使我很感动。实践证明，红色造反团是紧跟毛主席的，大方向始终是正确的。"},{"type":"paragraph","text":"发现真正的左派，坚决依靠左派"},{"type":"paragraph","text":"在任何一个革命阶段中，都必须弄清革命对象和革命动力，即依靠谁，团结谁，打击谁这个根本问题。正象毛主席所教导的，这“乃是认清一切革命问题的基本的根据。”在哈尔滨，经过比较长期的考验，证明红色造反团是真正的革命左派，他们从无产阶级文化大革命开始以来，大方向始终是正确的，例如向党内一小撮走资本主义道路的当权派猛烈开火；批判资产阶级反动路线；反对经济主义；抓革命，促生产；大联合夺权，等等。红色造反团坚决按照毛主席的指示办事，始终走在最前边，终于揭开了黑龙江省阶级斗争的盖子，揪出了党内一小撮走资本主义道路的当权派，并实现了无产阶级革命派大联合，把党内一小撮走资本主义道路当权派所窃踞的党权、政权、财权、文权夺回来了。这些胜利应该归功于伟大的毛泽东思想，归功于广大的红色造反者。"},{"type":"paragraph","text":"在长期斗争中，我和红色造反者建立了战斗的友谊，从立场到感情逐渐一致。我鼓励和支持他们的正确方面，批评他们的缺点和错误，及时向他们提出建议。具体的说就是：第一，向他们宣传毛泽东思想，帮助他们紧跟毛主席，按毛泽东思想办事；第二，坚持原则，宣传党的方针、政策和策略；第三，谁反对红色造反者，我就坚决地帮助红色造反者进行反击。正因为这样，广大红色造反者对我的每一个革命行动，都给予极大的支持，对我的不符合毛泽东思想的言行都给予批评和帮助。正因为这样，党内一小撮走资本主义道路当权派，拚命地反对我，攻击我，甚至制造谣言破坏我和左派的关系。他们往往抓住红色造反者的一些缺点，攻其一点，不及其余，企图以此逼迫我站出来讲话，妄想借我的手去压制学生运动。我识破了他们的阴谋，就坚决用毛泽东思想向他们反击。因此，在哈尔滨几次发生围攻革命学生的事件，都及时平息下去。"},{"type":"paragraph","text":"在发现和支持左派的斗争中，我遇到不少的责难。如有人说：你怎么知道谁是左派？如果左派中途变了怎么办？实际上，只要按照毛泽东思想办事，这些问题都好解决。归根到底，发现和依靠左派，是个立场问题，是相信群众的问题，是贯彻毛主席的无产阶级革命路线的大问题。"},{"type":"paragraph","text":"分清主流和支流"},{"type":"paragraph","text":"毛主席早在《湖南农民运动考察报告》中指出，对待革命群众运动有三种不同态度：“站在他们的前头领导他们呢？还是站在他们的后头指手画脚地批评他们呢？还是站在他们的对面反对他们呢？”在文化大革命运动中，我们这里同样存在这样三种不同的态度。就前省委领导成员来看，属于第一种态度的人是少数，属于第三种态度的人也是少数，而指手画脚的人，则是不少的。特别是揭开省委内阶级斗争的盖子之后，运动发展迅猛异常，形势好得很。尽管当时出现了一些缺点和问题，而运动的主流是健康的，大方向始终是正确的。但是，有些人却把当时的形势看成“糟得很”，说什么“打击面宽了”，“有些好干部被伤害了”，“没有人抓工作了”，等等。当时，我的处境非常困难，各方面的保守势力都来攻击我，指责我，大喊大叫，胡说运动大方向错了。每逢这样的关键时刻，毛主席都及时指出了方向，使我们能够识破和粉碎敌人的种种阴谋诡计，不断地把运动推向前进。例如，去年九月份，党内一小撮走资本主义道路当权派和保守势力为了破坏文化大革命，便挑动不明真相的一些工人反对学生运动。这时候，《人民日报》发表了《工农群众和革命学生在毛泽东思想旗帜下团结起来》的社论。又如，去年十二月，当党内一小撮走资本主义道路当权派妄图用经济主义扭转运动大方向的时候，中央又发布了关于反对经济主义的指示。事实证明，我们在运动中取得的每一个胜利，都是毛泽东思想的胜利。"},{"type":"paragraph","text":"当然，在运动中也有缺点和问题，但它毕竟是支流。对于这个问题，站在不同立场上的人有不同的看法。拥护无产阶级文化大革命的，他们总是首先看到运动的主流，他们的结论是“好得很”；反对无产阶级文化大革命的，他们总是只看运动的支流，因此他们就叫嚷“糟得很”。这种现象并不奇怪。"},{"type":"paragraph","text":"打倒“私”字，树立“公”字"},{"type":"paragraph","text":"党中央关于无产阶级文化大革命的决定即十六条指出，要“敢”字当头，放手发动群众。我的体会是，要“敢”字当头，放手发动群众，首先要打倒自己头脑中的“私”字，去掉私心杂念，不怕丢掉个人的利益，否则就不敢于放手发动群众，就不能坚持原则，也就不能取得群众的信任。在运动中有这样几种情况：有的人怕丑，怕痛，怕丢官，不敢公开承认错误，做深刻检查；有的对革命群众的合理创议和革命行动，不积极支持，该解决的问题不解决，本来容易解决的小问题变成了大问题；有的在保守派的压力下，为了解脱自己，办了一些不符合毛泽东思想、不符合党的政策的事。实质上都是“私”字作怪。害怕群众，害怕革命，这是政治上不坚定的表现。我们每个革命干部，必须彻底造“私”字的反，在自己的灵魂深处大闹革命，灭资兴无，破私立公，站在无产阶级革命立场上，积极投入群众运动中去。"},{"type":"paragraph","text":"一个老干部，要过好文化大革命这一关，关键在于丢掉“私”字，“以革命利益为第一生命”。从十一中全会后我公开讲话支持红色造反团那一天起，我就察觉到，保守派会抓住我不放。事实没有出我所料，保守派的“八八团”，从去年八月十八日起，一直采取轮番围攻，造谣挑拨，侮辱谩骂等办法，企图把我打倒。在这种尖锐复杂的阶级斗争中，我们决不应该考虑个人的利害得失。你要支持和依靠左派，当然保守派、反动派会仇视你，打击你。幻想站在几派之上，不偏不倚，既不得罪这一派，又不得罪那一派，企图避免斗争，不受攻击，那是完全错误的，也是根本不可能的。这种想法和做法，实际上是站到了保守派和右派一边。"},{"type":"paragraph","text":"现在，黑龙江省的无产阶级革命派，在战无不胜的毛泽东思想的指引下，已经取得了向党内一小撮走资本主义道路当权派夺权的重大胜利。但是，这只是万里长征的第一步，更艰巨的任务还在后头。我个人的灵魂虽然也触动了，但还不深刻。今后，我要更加坚定地和红色造反者站在一起，当群众的小学生，永远跟着我们伟大的领袖毛主席革命到底。"},{"type":"paragraph","text":"（载《人民日报》一九六七年三月二十一日）"},{"type":"paragraph","text":"一九六七年三月二十三日，周恩来接见大庆油田赴京代表时的讲话"},{"type":"paragraph","text":"〖时间：凌晨，地点：国务院会议室。参加单位：大庆革命造反派赴京代表等29人，石油部机关联合总部，东方红总部政治部革命造反团，北石大庆公社等。中央首长：周总理，李富春，余秋里；石油部：孙晓风，张定一，周文龙，吴星峰，唐克，康世恩。〗"},{"type":"paragraph","text":"总理：现在一点半了，文件（指中共中央，国务院，中央军委关于大庆油田实行军事管制的决定《草案》）等了半个月，今天主席批出来了。最近中央给厂矿企业的信，改了一下。最近十六号××军区转。（总理看着文件）采油，生产都好，部分原料缺乏，运输......昨天在这里谈了铁路运输军管了......"},{"type":"paragraph","text":"（总理看着大庆代表名单，一一问那一年去的）"},{"type":"paragraph","text":"总理问：王进喜同志，你什么时候去的？（答：我也是60年去的）你们军工有在大庆的吗？（答：我们3月14日全部撤出了。）八·八的有吗？你们没有发现八·八的去捣乱吗？（答：没有）"},{"type":"paragraph","text":"总理问：北京石油学院原来建校的同学呢？（答：都回去了。）那建校的那）一摊放下了，你们准备怎么办？（大庆公社代表：不知道怎么办，要请总理指示。）"},{"type":"paragraph","text":"总理（笑）：我问你，你怎么问我呢？"},{"type":"paragraph","text":"（大庆公社另一代表：如果今年下半年迁校大庆，那基建劳动，搬家任务很重，是否先到641厂和××输气管线，××炼油厂去劳动与调查，听取意见，研究改的方案。还有今年招生问题。）"},{"type":"paragraph","text":"总理：斗批改要同时进行，还有军训......"},{"type":"paragraph","text":"（当谈到街上出现“打倒......时）"},{"type":"paragraph","text":"总理：我今天下午跟×××谈了。太绝对化了，我向来就是反对绝对化的，两种意见我都不同意：一批就要打倒；保就不批，这都不是毛泽东思想。街上许多口号我都不同意。反对周恩来就打倒，还有什么罪责难逃啦。对我的缺点，就可以嘛（有则改之，无则加勉。我今天就告诉×××，叫他转告×××......）"},{"type":"paragraph","text":"总理：你们也可以联合北京公社搞学校斗批改，不同意见也可以发表嘛！"},{"type":"paragraph","text":"（石油部机关联合总部×××：“总理，这里有北京公社请转达的不同意见”。把一份材料交给总理）。"},{"type":"paragraph","text":"总理：部长有错误，可以批判，然后再定性质，业务工作一定要抓。铁道部吕正操，武竞天两个人问题很严重，我们还是撤职留用。要正确对待干部，进行调查研究，阶级分析，不能肯定一切，也不能否定一切。对各级犯错误的干部，包括司局长，处长，科长，应根据党的干部政策，也就是毛主席的干部政策，按情节轻重，分别对待。王进喜同志在大庆会战有功，也有错误。批判从严，处理要从宽，这是毛主席思想。《红旗》三、四期社论讲了，只要不是反党反社会主义分子而又坚持不改和屡教不改的，就要允许他们改过，鼓励他们将功赎罪，要采取“惩前瑟后，治病救人”的方针。不是犯了错误就是三反分子。毛主席不同意。现在毛主席不提三反分子，这是主席谦虚。反毛泽东思想里面，不仅有立场问题，而且还有世界观的问题，有思想认识问题。一教不改，二教不改，三教改了，也不是屡教不改嘛！这是一句话，三教改了，还允许将功赎罪。要根据党的干部政策，区别对待；不要凡是领导干部不分青红皂白，一律靠边站，一概打倒。所有的都靠边站，这是不对的。这话是对群众讲的。另外，不管有什么情况，也不要不分青红皂白，一律结合，这也不对。这话是对干部讲的。一概复职，一概结合，这是肯定一切，这也不是辩证的。这是一种复辟的思想。现在讲自上而下的资本主义复辟的逆流，复辟是指一律复职。资产阶级反动路线新反扑表现在经济主义。夺权斗争中有资本主义复辟。过去否定一切不对，现在肯定一切也不对。大庆工委不能一律复职。有这一条吗？要加上这一条。上次发到厂矿的没有这一条。不能全部复官，军代表你们看呢？（军代表：我们没有调查研究）噢！去不久。我看肯定不能统统复职。每个部都有一部分停职反省的，大庆也有，不能统统复职，恢复原职。但是还有一种，我们准备通过军管，无产阶级革命派大联合，然后再推进革命的三结合。有军代表，革命群众代表，领导干部，建立新的秩序，防止修正主义复辟。如果搞了十个月，还恢复原班人马，那就复辟了。都复职，不建立革命的三结合，这是一股资本主义复辟的逆流。不能没有停职的或撤职的，也不能说每一个单位都要搞出一个走资本主义道路的当权派来。现在敲警钟，是一股逆流嘛，不是到处都是。"},{"type":"paragraph","text":"昨天有人问：余秋里、谷牧是不是毛主席司令部的人？我说：不是毛主席司令部的人，我怎么带他们来见你们呢。不是说不能批判。那一边要打倒，有些口号我不能干涉，但是我是不同意的！我的观点是清楚的。有些口号都是绝对化。我和中央文革、毛主席都交换过意见。给我贴大字报，只要是善意的，有些过头也不要紧，有则改之，无则加勉，蒯大富也贴过我的大字报嘛！当时我是代表中央去解放他们的。这次红代会上，他向我道歉，我说不用道歉，这没有什么。不打不相识嘛！不过我没有“打”过他，我是和他打过交道。如果是恶意的，可以不去管他，我们提倡大民主，我们就不怕，问的问题我不能全部回答，我讲的话也有不全的地方，我的话用录音机录下来，再放也总是能找出几句有错误的。做事就免不了犯错误，我要不断紧跟毛主席，对毛泽东思想，要勤做勤学，做与学中不断犯错误，只要勤改，紧跟毛主席，紧改错误，这样才能前进，不然要掉队，党中央的同志是互勉的，而不是互短的，他们的短应该检讨的就检讨。"},{"type":"paragraph","text":"大庆是一面红旗，元月八日的讲话精神，现在看来大庆公社是理解的。大庆的大会战是党决定的，一九六○年苏联撤走了专家。毛主席从上井冈山起就大讲自力更生，四十年了，60年是逼着我们的，抗战时，给我们发法币，40年何应钦停了我们几十万饷，主席说：这就好了，我们自力更生，搞了南泥湾。49年后苏联有些贷款，几十亿卢布，主要是用在抗美援朝上，也有内债罗。有贷款自力更生就差了。在六○年有了教训，苏联撤走专家，撕毁协定。大庆会战石油以几百万吨到去年的×××万吨，这是伟大的成绩，上次大会已经肯定了。第一是毛泽东思想的伟大胜利，学了两论，第二是革命群众，第三是技术专家，还有土专家，第四全国支援，全国厂矿协作，第五，领导也有一份。五个指头，一个小指头也算一个。领导不起作用，这是赫鲁晓夫思想。二次世界大战的胜利，斯大林毫无作用吗？辽沈战役是林彪同志指挥的，许世友打济南就有他的成绩。当然，会战是集体领导的，会战指挥部余秋里，康世恩都在吧？！（大庆代表回答：都在！）要历史地看问题，发展地看问题，这两年，64年，65年有些骄傲。有没有？（大庆代表回答：有）王进喜有没有？（王：有！有！！）那一次会上（元月四日或五日李人俊参加）我们谈大庆这个问题，近几年来骄傲，铺张浪费，康世恩痛苦地流了泪，但他不象我们那样畅快，后来，群众批判了一下，好了一些。"},{"type":"paragraph","text":"秋里到计委去毛主席点的，骄傲有辜负于主席。但是这是发展中的错误，是可以改的。深深地认识，狠狠的改，对青年是有帮助的。"},{"type":"paragraph","text":"大庆公社最早几个人？现在多少？（大庆公社代表：×千人了），大了，这就要警惕骄傲。（大庆公社代表：现在分成两派，内部在余秋里问题上分成两派）有个对立面北京公社这是好事。这是一面镜子，可以照照镜子，看到自己那里有缺点，有问题，对方看到缺点可以帮助。对北京公社要看作阶级兄弟，要商磋，要帮助，犯错误要爱护帮助。犯了错误要批判。"},{"type":"paragraph","text":"对领导的错误要揭发，但不要先定性，肯定一切，否定一切，都不是毛泽东思想。不要我说一句话，就影响街上的标语，这很不好。有两条，一是调查研究，有事实，二是评论，讲道理，阶级分析。包括康世恩同志和唐克同志，唐克这个名字好记。给他们检查的机会，自我批评。改了就是好同志。但也不能肯定一切，也是有缺点的。（大庆代表：现在师大井冈山说：大庆是余秋里的野心，长期不宣传毛泽东思想，制造军火，白色恐怖，空投特务，把大庆说得一塌糊涂，我们大庆工人不答应）大庆是好的，有骄傲情绪我承认。62年我去大庆，感到你们很艰苦。66年我陪谢胡同志去看，有些铺张，比起新疆建设兵团来，那是小巫比大巫啰！张宗汉到大庆学习一下，讲得很好，回去没有干。（大庆代表：师大井冈山学大庆战斗队说我们不学毛选，工人不读报。）这个文件，很慎重的，我不是掉以轻心的。文件第一条说大庆是在毛泽东思想哺育下工业战线上的一面红旗。中央六个常委都看了，军委几位副主席也看了，伯达同志，江青同志也看了，主席亲自批的，白纸上黑字清清楚楚的。这句话关系到大庆全部政治生命问题。"},{"type":"paragraph","text":"（大庆公社代表：听说师大有内部消息，余秋里同志在二月会议黑东西）"},{"type":"paragraph","text":"总理：他们也没有参加中央会议，怎么知道？"},{"type":"paragraph","text":"大庆公社代表：有人要打倒，我们要保，保不是保他的错误。"},{"type":"paragraph","text":"总理：你们不要用这个保字，别人不爱听。"},{"type":"paragraph","text":"大庆公社代表：听说王力对蒯××讲过。"},{"type":"paragraph","text":"总理：我今天跟蒯××谈话，他还问这事，可见他对这件事是无所知道，你们不要乱猜。"},{"type":"paragraph","text":"大庆公社代表：他们明天要开万人大会，要不要冲？（石油部机关联合总部代表：我们要摆这个问题）"},{"type":"paragraph","text":"总理：好了，先谈大庆的吧！"},{"type":"paragraph","text":"在谈到半工半读问题时，总理说：半工半读本来是好事，大概是受了刘少奇的影响，（大庆代表反映：好多学生领到钱回家去了！）唉！拿了几百块钱，这样是搞经济主义，这是反扑。如果不回来给他们一个期限行不行？以后劳动要计分，半工半读应当以学为主，学为了工作，时间上不要太长，愿意变学徒工的话，只要生产需要可以变。你是什么时间去的？（一月去的！）噢！（我种了十个月的地）每月有没有零用钱？（只有吃饭钱）在厂矿附设的半工半读当然以读为主，如以劳为主，那就是学徒工了。（问：×千人转为工人，那定额怎么办？）需要就增加名额。"},{"type":"paragraph","text":"谈到大庆有些学生的安排时，总理说：高中生有三个出路，可以参加工作，参加农业生产，以后石油学院搬去以后，招生可以先招他们，首先要收一部分，满足他们的要求，大庆石油学院的房子可以借用，大庆再不许增加“黑人头”（指未落户口的家属）后两年想大搞，凡是一骄傲，不谨慎，就摔跤，摔了跤再起来，就更扎实了。"},{"type":"paragraph","text":"（问：发给工读生的几百元钱，要不要收回？）"},{"type":"paragraph","text":"总理：这样具体的问题我不好回答，你不要考我这些问题了。我回答了要犯错误的。"},{"type":"paragraph","text":"（3点03分总理有事离开会场，3点08分回到会场）"},{"type":"paragraph","text":"总理：我文件虽然搞出来了，有好的建议还可以提出来，中央看了，中央军委看了，省革命委员会看了，文件不应当看成死东西，应看成中央的方针，就是要把大庆办成红彤彤的毛泽东思想的大学校。骄傲，铺张就不符毛泽东思想，不能说因一贯高举毛泽东思想红旗就没有缺点了，“两论”要勤学。“老三篇”要学好用好。不进则退，这还要强调。即使大庆说过了头，也要先当作善意的。毛主席讲军管后（×月×日宣布）也要整风，整风就要检查自己。《决定》是你们带回去，再宣读嘛！"},{"type":"paragraph","text":"大庆派××军队去了，是中央军委很关心的地方，现在是接管党、政大权，支持真正的革命派，军管是暂时性的，最后还要以群众为基础的三结合。总有一小撮走资本主义道路的当权派。"},{"type":"paragraph","text":"执行决定要防止几种偏向，肯定一切，否定一切......"},{"type":"paragraph","text":"正确的领导要支持，干部要一分为二，对犯错误的干部要检讨、亮相。一方面群众敢于批评，领导敢于揭发错误，解放军是三结合的支持、来推进。总要帮助干部推动一些过关，一部分过关，一小部分撤职，有部分人要降职留用，撤职，停职留用，铁道部撤职留用，以观后效。留用一批，提拔一批，这要放在后面，放在“三结合”以后。群众公认，工作中考验。换一批，调一批，留的比较多，领导班子不要头重脚轻层次不要太多。好传统要恢复不要丢掉了。"},{"type":"paragraph","text":"在毛泽东思想原则基础上，实现真正无产阶级革命派联合。大方向：首先要听毛主席党中央的话，第二走社会主义道路，第三学党的文件，学十六条，工农业结合，学去年的双十条（指文化革命工业十要，农业十条）。一小撮党内走资本主义道路当权派要搞臭，顽固执行反动路线的要严厉批判。矛头向上，向前大庆工委。上面责任重，下面责任轻。发现肯定一切，有资本主义复辟苗头，那就要批判，但不要看成全国都是，那又是没有阶级分析了。大联合，求大同，存小异，小的差别是允许存在的。群众要有四大，求大同，大方向，存小异，观点可以不同。要实现联合，逐步联合，按系统，在上面再联合也可以。一个系统，一个部门搞组织联合。不然开会也方便。“三结合”后要有新的革命秩序，夺权，要夺一小撮走资本主义道路当权派的权。"},{"type":"paragraph","text":"大庆的职工要挑起生产革命两副重担。十条里有，这里再加一句。今天“工代会”的演说，伯达同志给我加上的“劳动纪律”几个字。"},{"type":"paragraph","text":"军管以后，我们意思不是恢复原状，防止复辟。权力机构如何把走资本主义道路当权派的权夺过来？领导班子总要有改变，把走资本主义道路的当权派去掉，去劳动，去改造，新的权力机构不再劳动了，如果光这样，人的思想不就又变了。经常进行斗争无产阶级思想就占领了。如果不这样，思想又会生锈。这次文化大革命带来两个成果，思想革命，组织革命。一是夺了权，一是“三结合”的权力委员会来监督日常的政治生活。过去是人民代表大会，一年一次。都是些大原则，日常的事没人管。如何监督基本单位各级领导班子的政治思想和生产呢？苏联没有解决这个问题，近十年的经验中是搞监察委员。去几个监察委员到大庆去能解决吗？当然不行。只有本单位的群众实行由下而上的监督，现在是劳动人民一齐动员。"},{"type":"paragraph","text":"大庆代表：师大“井冈山”污蔑大庆道路。"},{"type":"paragraph","text":"总理：国家机密，外交东西，香港天天登，北京什么东西都贴出去，不要都信他，不然，觉都睡不着了。外国记者又以为我们出了什么问题了，实际上我们无产阶级司令部照常领导。我们三个相信。相信群众，95%以上的群众。地、富、反、坏、右只占5%还有改造好的。七亿人口，5%，3500万。我们动员1200万红卫兵来北京，地，富，反，坏，右能来北京吗？3500万在欧洲那不得了，是个中等国家了。第二要相信解放军，那是毛主席缔造的，林彪指挥的××万，国防，支工，支农，军管，军训五项任务。当然我们不是说没有一个坏的。彭德怀，罗瑞卿就是坏的。第三，干部多数是可以信赖的。最后可以看出来。原来定二，三，四月，现在看来要推后到四，五月了。主席说今年三，四月看出个眉目来，明年三，四月看结果。那时可团结95%干部。先团结群众，再团结干部，到后期，不好的干部又是少数。街上出标语，这么写，那么写，有对，有不对，有半对半不对......日本记者从标语上统计，统计今天打倒这个，明天打倒那个。过几天又搞不清楚了。"},{"type":"paragraph","text":"外面大字报有真有假，有半真半假，有真多少......外国记者觉得也不那么灵了。所以要相信绝大多数干部。以上三个相信要归功于毛泽东思想，我们最高领袖毛主席思想是党45年历史经验，现在还在发展文化革命就是发展，应该充满信心，所以形势还是大好。几万万人，自上而下，什么错误都敢提出来，这是好的。北京石油学院如果现在能提出改革意见方案一种、二种，我们可以考虑一下。"},{"type":"paragraph","text":"毛主席接见外国朋友时说，现在运动逐步走上革命的正轨了。那时上百万人来北京硬是不走，一夺权，把大家吸引走了。毛主席一抓就灵了。"},{"type":"paragraph","text":"大庆代表：建议把主席“五·七”指示写到《决定》中去。"},{"type":"paragraph","text":"总理：那个同学提得很好，把五月七日的最高指示加进去。劳动模范统统靠边站，过了点，要一分为二。我们的伟大领袖说：群众是真正的英雄。毛主席代表了群众的智慧。没有广大群众的斗争，毛泽东思想怎能有这样广泛深入的影响，主席说：刘少奇“论共产党员修养”是唯心的，脱离群众，没有前途的反毛泽东思想欺人之谈。哪有静的修养呢？有人把书烧了，也不必烧，留一两本批判，书里讲的是孔夫子、孟夫子，就是封建东西，没有毛泽东思想。我们没有做工作，没有批判，这是我们的错误。"},{"type":"paragraph","text":"（大庆代表谈到劳动力问题时）"},{"type":"paragraph","text":"总理：大庆的劳动力应从本身解决，家属准备春耕生产，听说还不错。你们有信心吗？（有：大庆代表齐声回答。）有红旗手，还有铁姑娘。......"},{"type":"paragraph","text":"现在有多少人？（××万了！）家属还有多少没有来？成年人的家属都来了吧？（答：还有一小部分没有来！）"},{"type":"paragraph","text":"此时有一小伙子说：我们的家属还没解决！"},{"type":"paragraph","text":"总理：小伙子的对象就在大庆找吧！晚婚嘛！只要队伍（指“军管”）上去一抓就灵，铁路上事故多，出勤问题全线军管就解决了，抓起来还是灵的。还有什么要支援你们的，请秋里同志、国务院业务小组支持你们。"},{"type":"paragraph","text":"大庆油田还有什么问题？"},{"type":"paragraph","text":"大庆代表：向我们伟大领袖毛主席问好。我们有决心抓好革命，促生产。有几个问题："},{"type":"paragraph","text":"（1）对大庆展览的评价问题！"},{"type":"paragraph","text":"（2）大庆展览办不办下去？"},{"type":"paragraph","text":"总理：把文化革命的成果加进去，那才是红彤彤的毛泽东思想的展览。薄一波这个人出尔反尔，你们要把薄一波的黑话揭出来，康世恩有没有顾虑？"},{"type":"paragraph","text":"康世恩：我接触不多，是工交政治部陶鲁笳搞的。"},{"type":"paragraph","text":"总理：有人说：薄一波是死老虎了，这话不通。反动路线就不要批判了吗？揭出东西还不多，就不批判了吗？两条路线的斗争一直要进行到共产主义。一国先进，首先进入共产主义，现在看来不可能。斯大林没有讲清楚，毛主席预见到了。革命要不断搞，一直搞到共产主义。"},{"type":"paragraph","text":"大庆代表：全国有30多个大庆展览馆的复制品，怎么办？"},{"type":"paragraph","text":"总理：噢！调查一下。（大庆展览职工问题怎么办？）我去，他们一定要向我诉苦了。"},{"type":"paragraph","text":"大庆代表：院校到大庆串连后泄密问题。与××省的关系问题。现在有××"},{"type":"paragraph","text":"总理：你看香港报纸，对领导人都在猜，看了你睡觉也不能睡了。现在有××军管区。会战是好事嘛！把会战也否定了，集中兵力打歼灭战，这是主席思想嘛！"},{"type":"paragraph","text":"（谈到把森林给地方上时）"},{"type":"paragraph","text":"总理：林业不愿交，农垦也不愿交出，以后都要交给地方。"},{"type":"paragraph","text":"总理：非党员怎么能开除党员呢？这不合乎原则，一定要重新审查。还有把档案烧掉的。有个外国朋友给毛主席送来一张大字报主席很欣赏。打，砸，抢，抄。王进喜家也给抄了吧？（王进喜：给抄了。）劳动得来的嘛！还有几件外国人送的吧？有人写革命打，砸，抢，万岁！这是形“左”实右。外国朋友看了觉得不对，打砸抢是左倾幼稚病，××学院也有这种事，非党员把党员开除，把档案烧掉，这也是形“左”实右。××学院有个学生，我认识他。"},{"type":"paragraph","text":"（大庆××提出：劳动定额不够，怎么办？）"},{"type":"paragraph","text":"总理：劳动定额不够，你们生产班子去讨论吧！你们大庆比鞍钢节约大了，从这里看大庆不是一面红旗，我也不服。"},{"type":"paragraph","text":"（谈到院校串连时）"},{"type":"paragraph","text":"总理：军管会管起来，不叫他们来串连，叫他们搞整风。原来我说春暖后可以批判×××。现在医院说他身体实在不行。最好你们先把材料整理来，然后看他能否作书面回答。否则把他搞去，一下子就完蛋了。到暑假还有五个月，可以斗，批，改，文化部，教育部现在还没有抓起来。准备派个小组去。现在在抓卫生部。现在全国一盘棋，都是为人民服务。石油部的问题今天不谈了，下次找你们吧！"},{"type":"paragraph","text":"总理：大庆公社在石油部闹革命起了积极作用，我是肯定的。"},{"type":"paragraph","text":"第一、......"},{"type":"paragraph","text":"（石油部机关联合总部代表打断总理讲话，说：三月份以前，对大庆公社我们还是完全肯定的，但是......）"},{"type":"paragraph","text":"总理：好了！好了！我不愿意参加你们的争论！今天不争了。石油部问题下次开会再解决。你们大庆公社还要来人。"},{"type":"paragraph","text":"（总理起立，向到会同志招手告别）并说：我对大庆有阶级感情的。"},{"type":"paragraph","text":"（全场热烈鼓掌，祝我们伟大领袖──毛主席万寿无疆！万寿无疆！）"},{"type":"paragraph","text":"三、黑龙江选择派分裂为“捍联总”和“炮轰派”"},{"type":"paragraph","text":"一九六七年四月二十九日，潘复生《关于黑龙江省夺权经验》"},{"type":"paragraph","text":"黑龙江省无产阶级革命派，在无产阶级文化大革命中，通过激烈尖锐的斗争，在大联合的基础上形成了一支浩浩荡荡的强大的战斗队伍，所向披靡。他们夺了原省委、省人委内一小撮走资本主义道路当权派的权，组成了革命的“三结合”的临时权力机构──革命委员会，掌握了黑龙江省无产阶级专政的命运。目前，全省的无产阶级革命派，正以排山倒海之势，向党内最大的走资本主义道路的当权派展开全面的猛烈的攻击，结合批判原省委内一小撮走资本主义道路的当权派。现在，黑龙江省无产阶级文化大革命和社会主义建设，呈现一派大好形势。"},{"type":"paragraph","text":"无产阶级文化大革命，是一场史无前例的社会主义大革命。在这场大革命中，各派政治力量，都在重新组合。如何识别无产阶级革命派，坚决地站在无产阶级革命派一边，是摆在革命领导干部面前的一个头等重要的问题。"},{"type":"paragraph","text":"党中央在关于无产阶级文化大革命的决定中指出：谁是我们的敌人？谁是我们的朋友？这个问题是革命的首要问题，也是文化大革命的首要问题。党的领导要善于发现左派，发展和壮大左派队伍，坚决依靠革命的左派。这样，才能够在运动中，彻底孤立最反动的右派，争取中间派，团结大多数，经过运动，最后达到团结百分之九十五以上的干部，团结百分之九十五以上的群众。"},{"type":"paragraph","text":"我在这次无产阶级文化大革命中，能够坚定地同无产阶级革命派站在一起，同呼吸，共命运，战斗在一起，胜利在一起，是在毛主席的亲切教导下，在毛主席的无产阶级革命路线的指引下，通过斗争实践，不断认识，不断提高的。"},{"type":"paragraph","text":"在斗争中识别无产阶级革命派"},{"type":"paragraph","text":"在这场关系到我们国家命运的你死我活的阶级斗争中，各派政治力量，一定要用各种办法顽强地表现他们自己，要他们不反映不表现，是不可能的。要识别哪些是无产阶级革命派，哪些是保守派，就要求我们参加到实际斗争中去，以毛泽东思想为指导，用阶级分析的方法加以辨明。"},{"type":"paragraph","text":"在黑龙江省的政治中心哈尔滨市，各派政治力量的对立，首先是在对待原省委内一小撮走资本主义道路当权派的态度上表现出来的。在革命群众开始揭原省委阶级斗争盖子的时候，原省委在一九六六年八月十六日，发出了一个“通知”，要群众讨论，省委是不是革命的。这是原省委内一小撮走资本主义道路的当权派精心策划的一个大阴谋，企图压制革命群众，保护自己。以红色造反团为一方，识破了这个阴谋，坚决反对这个“通知”；而以“八·八”团为另一方，则赞成这个“通知”，并提出“坚决保卫省委”的口号。“八·八”团在原省委内一小撮走资本主义道路当权派的唆使下，煽动一些不明真相的工人、群众围攻红色造反团。一个要反，一个要保，两军对垒，阵线分明。从此，这两派政治力量在一系列的重大问题上针锋相对地展开了激烈的斗争。我站在红色造反团一边，坚决支持他们的革命行动。以“八·八”团为首的一派，一方面把矛头指向了我，斗争我，另一方面制造谣言，继续煽动不明真相的群众围攻红色造反团。保守势力一时气焰嚣张，不可一世。"},{"type":"paragraph","text":"在这种形势下，一些貌似“公正”、“不偏不倚”的人，也站出来表现自己，成立了自己的组织。他们表面上既不赞成红色造反团，又不赞成“八·八”团。他们说什么造反团敢于造反的精神是好的，大方向是对的；但是，造反团猛打猛冲，不讲政策和策略。“八·八”团稳，讲策略；但是保守。在整个斗争中，他们始终看风使舵，左右摇摆。红色造反团发展顺利时，他们靠近造反团；红色造反团遇到困难时，他们靠近“八·八”团。但是，他们的政治立场和“八·八”团基本上是一致的。"},{"type":"paragraph","text":"与此同时，社会上的牛鬼蛇神，以为时机已到，也纷纷出笼。他们欺骗群众，招兵买马，建立反动组织“红旗军”、“荣复军”、“战备军”。他们联合保守派，打击无产阶级革命派，挥霍浪费国家财产，破坏生产，实行打、砸、抢，大搞白色恐怖。"},{"type":"paragraph","text":"在斗争最激烈最紧张的关头，传来了伟大领袖毛主席的声音，彻底揭露和批判资产阶级反动路线。这给予无产阶级革命派极大的支持和鼓舞。以毛主席为代表的无产阶级革命路线越来越深入人心，受蒙蔽的群众越来越多地觉悟起来，转向无产阶级革命派。党内一小撮走资本主义道路的当权派看到自己的末日来临，进行垂死挣扎。保守组织也大搞形“左”实右的斗争，妄图挽回他们失败的命运。当他们失掉群众，十分孤立的时候，“八·八”团甚至同“红旗军”等反动组织公开联合，进行破坏活动，妄图夺取政权。但是，他们终于失败了。"},{"type":"paragraph","text":"在整个斗争过程中，保守组织由大变小，中间组织两极分化，最后解体；而无产阶级革命群众组织则由小变大，由弱变强。正如毛主席所教导的：“革命政党和力量，在开始时都是处于少数地位的，但最有前途的就是他们。”"},{"type":"paragraph","text":"从斗争中可以看出，无产阶级革命派，具有以下的共同特点："},{"type":"paragraph","text":"他们高举毛泽东思想伟大红旗，紧跟毛主席，紧跟以毛主席为首的党中央，坚决执行以毛主席为代表的无产阶级革命路线。红色造反团在斗争党内一小撮走资本主义道路的当权派中，在批判资产阶级反动路线的斗争中，在“抓革命，促生产”，反对经济主义，联合夺权等斗争中，始终以十六条为纲，不折不扣地按照毛主席的教导，按照党中央的指示办事。"},{"type":"paragraph","text":"他们斗争的矛头始终指向党内一小撮走资本主义道路的当权派，坚持批判资产阶级反动路线，即使在被围、被压处于困难的时候，他们仍然坚定不移，毫不动摇。"},{"type":"paragraph","text":"他们是在斗争中闯出来的，是真正敢于革命，敢于造反的。他们既不是在党内一小撮走资本主义道路当权派支持下组织起来的，也不是招兵买马的大杂烩，而是在毛泽东思想指导下，群众自己教育自己，自己解放自己，在激烈的阶级斗争中，点火、串连，由少数到多数发展壮大起来的。"},{"type":"paragraph","text":"他们坚持真理，修正错误，注意政策和策略。在每次大的战斗之后，就开门整风，到现在已经进行了三次。他们的口号是：革命的整不垮，不革命、不紧跟毛主席的整垮了活该。经过整风，促进了无产阶级革命派的思想革命化，更进一步增强了战斗力。"},{"type":"paragraph","text":"毛主席教导我们，看问题要看“问题的本质方面，主流方面”，而不要“强调那些非本质方面，非主流方面的东西”。识别无产阶级革命派，主要是看他们的大方向，看他们的主流，看他们在这场斗争中，是站在无产阶级一边；是站在以毛主席为代表的无产阶级革命路线一边，还是站在资产阶级反动路线一边。毛主席教导我们说：“什么人站在革命人民方面，他就是革命派，什么人站在帝国主义封建主义官僚资本主义方面，他就是反革命派。什么人只是口头上站在革命人民方面而在行动上则另是一样，他就是一个口头革命派，如果不但在口头上而且在行动上也站在革命人民方面，他就是一个完全的革命派。”"},{"type":"paragraph","text":"识别无产阶级革命派和保守派，不能看人数多少，党团员多少，模范人物多少，不能只看成分。“八·八”团里党、团员多，他们攻击我说：你是第一书记，为什么不依靠党，团员，而依靠成份不纯、调皮的造反团。实际上，文化大革命中，敢于起来革命的，大多数是平时对于党内一小撮走资本主义道路当权派所搞的修正主义、资本主义的东西不满，敢于提意见，对实行资产阶级专政的领导是反抗的。他们在运动中给领导贴出大字报，有的被打成“反革命”、“右派”。他们的革命精神很强。而有些党员，由于深受黑《修养》的毒害，唯唯诺诺，奴隶主义，当驯服工具，有意见不敢提，出了修正主义也不敢反，还自以为是好党员。“八·八”团的这种观点是有代表性的。有些同志对无产阶级革命派看不惯，感情上格格不入，这是很值得深思猛醒的。我认为，这是一个阶级立场问题，世界观问题。"},{"type":"paragraph","text":"识别一个群众组织的性质，不能只看一时一事，要全面观察，具体分析。无产阶级革命派组织也有做错事的，不能攻其一点，不及其余，要看他们的大方向，要分清主流和支流，分清整个组织和个别人。有的保守派组织，也会打着“红旗”反红旗，发表一些激烈的言论，搞一些形“左”实右的斗争，我们不能被这些现象所迷惑，不能仅从表面上看他们的“宣言”和“声明”，要听其言，观其行，特别是要看他们的行动。"},{"type":"paragraph","text":"随着阶级斗争的深入发展，每个群众组织都要发生变化。有的革命群众组织，始终坚持斗争的大方向；而其中一些动摇分子、投机分子，在斗争的紧要关头会分化出去。有的群众组织，在一段时间里革命的大方向是正确的；但是，由于被一些别有用心的人物篡夺了领导权，转移了斗争大方向，由左变右，走向了自己的反面。一些保守组织，经过分化，也有一部分人会转到无产阶级革命派方面来。在民主革命和经济战线上的社会主义革命中，阶级关系是比较明显的。地主和农民，资本家和工人，都是一目了然的。而在政治思想战线上的社会主义革命中，各派政治力量不断地发生激烈的变动，情况极其错综复杂。作为革命领导干部，应当保持清醒的头脑，“用马克思主义的基本观点，即阶级分析的方法”，不断地分析这种变化。"},{"type":"paragraph","text":"在斗争中支持和依靠无产阶级革命派"},{"type":"paragraph","text":"无产阶级革命派，是在文化大革命中涌现出来的勇敢的革命闯将。他们有魄力，有智慧，有勇有谋，为无产阶级文化大革命建立了丰功伟绩。他们在毛泽东思想哺育下，不断地锻炼成长。在他们当中，可以培养造就千百万无产阶级革命事业的接班人。我们老一代的革命干部，应当为他们的大批涌现而欢欣鼓舞，虚心地向他们学习，热情地关怀他们，帮助他们，坚决地依靠他们，同他们一起，捍卫毛泽东思想，捍卫毛主席的无产阶级革命路线，在斗争的大风大浪中前进。"},{"type":"paragraph","text":"发现无产阶级革命派，支持和依靠无产阶级革命派，首先自己就必须是一个坚定的无产阶级革命派。如果害怕群众，害怕革命，就会极力掩饰自己的错误，就会站在资产阶级反动路线一边，保护党内一小撮走资本主义道路的当权派。这样，就只能同保守组织情投意合，同无产阶级革命派格格不入。只有敢于革命，无所畏惧，坚定地站在毛主席的无产阶级革命路线一边，才能同无产阶级革命派建立战斗的深情厚谊，从立场上感情上和他们一致，热情地支持他们的每一个革命行动。"},{"type":"paragraph","text":"毛主席教导我们：“你们要政治挂帅，到群众里面去，和群众在一起，把无产阶级文化大革命搞得更好。”只有按照毛主席的这个教导，深入群众，同革命群众战斗在一起，从多方面了解情况，获得感性知识，经过分析研究，才能构成正确判断，下定决心，作出计划。同无产阶级革命派接触，可以更好地向革命小将学习，同时，也可以了解他们的活思想，帮助他们提高。同保守派群众接触，可以了解他们的思想状况和动向，便于研究斗争策略，便于教育和争取受蒙蔽的群众。"},{"type":"paragraph","text":"支持无产阶级革命派，主要是在政治思想上用毛泽东思想去支持他们，帮助他们分析形势，掌握斗争大方向和政策，策略。一时转了向的可以帮助他们扭转过来。去年十月，我从北京回到哈尔滨，发现红色造反团在批判资产阶级反动路线中，有的把矛头指向“八·八”团，提出“上揪下扫”的口号，同时有的进行武斗。我做了一次广播讲话，提出把斗争的重点，指向原省委、市委内一小撮走资本主义道路的当权派，坚持文斗不要武斗。当时，红色造反团有人说我的讲话是大毒草，并拉大队上街。经耐心解释说服，他们接受了意见，端正了方向。他们立即与当时“八·八”团破坏三级干部会议的召开作了针锋相对的斗争，大力宣传中央关于开好三级干部会议的通知，使“八·八”团不敢明目张胆地进行破坏活动，使三级干部会议得以顺利地召开，达到了预期的目的。在无产阶级革命派内部分歧的时候，我们就用毛泽东思想帮助他们，促进他们在斗争目标一致的前提下的大联合。总之，用毛泽东思想帮助革命小将们成长壮大，使他们成为毛主席革命路线的忠实的捍卫者和坚决的执行者。"},{"type":"paragraph","text":"坚决同无产阶级革命派战斗在一起。当无产阶级革命派遭到原省委内一小撮走资本主义道路的当权派、反动组织以及保守组织的打击时，我们站在无产阶级革命派一边，支持他们，保护他们，同他们一起斗争。去年八月十六日我回到哈尔滨，原省委内一小撮走资本主义道路的当权派挑动不明真相的工人围攻红色造反团，我就马上做工作，劝阻工人，保护红色造反团。九月七日，一些受蒙蔽的工人，在党内一小撮走资本主义道路的当权派的挑动下，又围攻红色造反团。红色造反团一上街就被围攻，我就找工人座谈，说服他们。十二月五日，反动组织以及保守组织劫持一百多辆汽车，捕人打人，搞白色恐怖，镇压无产阶级革命派。我们同无产阶级革命派一起开展政治攻势，争取受蒙蔽的群众，把祸首抓起来。卫戍司令部昼夜武装巡逻，支持无产阶级革命派。革命群众激动地高呼：“毛主席万岁！”“向人民解放军致敬！”"},{"type":"paragraph","text":"支持无产阶级革命派，要敢字当头，不要怕字当头。支持无产阶级革命派，保守派和反动组织就反对，这是必然的。在这种情况下，就要下定决心，排除万难，不怕围攻，不怕冲击。原来的省委多数人不支持革命派。我支持革命派，省委内部斗争很激烈。有人到我家以查户口为名，把到我处的红色造反团的同学的名字抄走，在我住的地方侦察，看有哪些红色造反团的人到我家去。“八·八”团轮番围攻斗争我，有一次四天四夜不让我吃饭、休息，眼睛搞坏了，身体搞垮了。我住军区医院，“八·八”团先抄了我的家，抢走东西，砸碎家具，然后冲医院抓我，实行阶级报复。这一切都没有使我屈服。坚决支持无产阶级革命派，就是要不怕挨斗争。有的人想站在几派之上，搞调和折中，其实质是害怕斗争。而害怕斗争，实际上是站到了保守派的一边。这个问题是阶级立场问题，世界观问题。在这个问题上，如稍有动摇，非犯大错误不可。"},{"type":"paragraph","text":"毛主席教导我们：“没有一个人民的军队，便没有人民的一切。”人民解放军是毛主席亲手缔造的，是毛主席的亲密战友林彪同志亲自领导的一支最可信赖的力量。在这次无产阶级文化大革命中，黑龙江省军区高举毛泽东思想伟大红旗，始终坚定地站在以毛主席为代表的无产阶级革命路线一边，给无产阶级革命派以巨大的支持。在斗争的关键时刻，他们挺身而出，立场坚定，旗帜鲜明，在支持无产阶级革命派，打击党内一小撮走资本主义道路当权派中，做了大量的工作，作出了卓越的贡献。在我斗争处于困难的时候，军区司令员汪家道同志给了我极大的支持和帮助。革命群众对人民解放军有着深厚的阶级感情，他们无限信赖人民解放军，把人民解放军看作是自己最坚强的后盾，看作是保卫无产阶级文化大革命的中流砥柱。我们革命领导干部和革命群众组织，要同军队密切配合，要爱护军队，要好好地向人民解放军学习。"},{"type":"paragraph","text":"夺权斗争胜利后，两个阶级、两条路线的斗争仍然存在，有时还很尖锐复杂，这些斗争，还会不断地在革命委员会内部、无产阶级革命派内部反映出来。在斗争中，“坚定地依靠革命的左派，争取中间派，团结大多数，集中力量，打击一小撮最反动的右派”，这是一条既定的路线。在夺权的时候要这样做，在掌权的时候也要这样做。为了建立一个非常无产阶级化、非常战斗化，最富有革命精神，最富有办事效能，最能为人民服务的政权组织，必须按照毛主席的教导，实行革命的“三结合”的方针，建立革命委员会。在这个革命委员会中，要有革命的领导干部，要有人民解放军的代表，也必须有革命群众组织的代表。解放军干部参加革命委员会，可以把解放军活学活用毛主席著作、四个第一、三八作风带到革命委员会来。革命群众组织的代表参加革命委员会，可以代表群众，联系群众，有群众基础。要防止革命委员会中革命干部增加，群众组织代表减少，甚至把群众组织的代表挤掉的现象发生。只有这样，才能巩固夺权的成果，把无产阶级文化大革命进行到底。"},{"type":"paragraph","text":"在无产阶级文化大革命中，革命领导干部识别、支持和依靠无产阶级革命派的问题，归根到底是一个立场问题，世界观问题。只有活学活用毛主席著作，打掉官架子，甘当小学生，敢字当头，不怕围攻，彻底批判资产阶级反动路线，清除资产阶级反动路线的流毒，把自己的立场完全转到以毛主席为代表的无产阶级革命路线这一边来，才能坚定不移地支持和依靠无产阶级革命派，才能同他们战斗在一起，胜利在一起，对无产阶级文化大革命，做出自己应有的贡献，经受这一场无产阶级文化大革命的严峻考验。"},{"type":"paragraph","text":"一九六七年五月八日，《红旗》杂志第六期刊载潘复生文章：《坚定地同无产阶级革命派站在一起》"},{"type":"paragraph","text":"黑龙江省无产阶级革命派，在无产阶级文化大革命中，通过激烈的尖锐的斗争，在大联合的基础上形成了一支浩浩荡荡的强大的战斗队伍，所向披靡，夺了原省委、省人委内一小撮走资本主义道路当权派的权，组成了革命的“三结合”的临时权力机构──革命委员会，掌握了黑龙江省无产阶级专政的命运。目前，全省的无产阶级革命派，正以排山倒海之势，向党内最大的走资本主义道路的当权派展开猛烈的攻击，并结合批判斗争原省委内一小撮走资本主义道路的当权派。黑龙江省无产阶级文化大革命和社会主义建设，呈现一派大好形势。"},{"type":"paragraph","text":"无产阶级文化大革命，是一场史无前例的社会主义大革命。在这场大革命中，各派政治力量，重新组合。如何识别无产阶级革命派，坚决地站在无产阶级革命派一边，是摆在革命领导干部面前的一个头等重要的问题。"},{"type":"paragraph","text":"党中央在关于无产阶级文化大革命的决定中指出：谁是我们的敌人？谁是我们的朋友？这个问题是革命的首要问题，也是文化大革命的首要问题。"},{"type":"paragraph","text":"党的领导要善于发现左派，发展和壮大左派队伍，坚决依靠革命的左派。这样，才能够在运动中，彻底孤立最反动的右派，争取中间派，团结大多数，经过运动，最后达到团结百分之九十五以上的干部，团结百分之九十五以上的群众。"},{"type":"paragraph","text":"我在这次无产阶级文化大革命中，能够坚定地同无产阶级革命派站在一起，同呼吸，共命运，战斗在一起，胜利在一起，是在毛主席的亲切教导下，在毛主席的无产阶级革命路线的指引下，通过斗争实践，不断认识，不断提高的。"},{"type":"paragraph","text":"在斗争中识别无产阶级革命派"},{"type":"paragraph","text":"在这场关系到我们国家命运的你死我活的阶级斗争中，各派政治力量，一定要用各种办法顽强地表现他们自己，要他们不表现，是不可能的。要识别哪些是无产阶级革命派，哪些是保守派，就要求我们参加到实际斗争中去，以毛泽东思想为指导，用阶级分析的方法加以辨别。"},{"type":"paragraph","text":"在黑龙江省的政治中心哈尔滨市，各派政治力量的对立，首先是在对待原省委内一小撮走资本主义道路当权派的态度上表现出来的。在革命群众开始揭原省委阶级斗争盖子的时候，原省委在一九六六年八月十六日，发出了一个“通知”，要群众讨论省委是不是革命的。这是原省委内一小撮走资本主义道路的当权派精心策划的一个大阴谋，企图压制革命群众，挑动群众斗群众，保护自己。以红色造反团为一方，识破了这个阴谋，坚决反对这个“通知”；而以“八·八”团为另一方，则赞成这个“通知”，并提出“坚决保卫省委”（实际上是保省委内一小撮走资本主义道路的当权派）的口号。一个要反，一个要保，两军对垒，阵线分明。从此，这两派政治力量在一系列的重大问题上针锋相对地展开了激烈斗争。我站在红色造反团一边，坚决支持他们的革命行动。以“八·八”团为首的一派，一方面把矛头指向了我，斗争我，另一方面围攻红色造反团。"},{"type":"paragraph","text":"在这种形势下，一些貌似“公正”、“不偏不倚”的人，也站出来表现自己，成立了自己的组织。他们表面上既不赞成红色造反团，又不赞成“八·八”团。他们说：造反团敢于造反的精神是好的，大方向是对的，但是，造反团猛打猛冲，不讲政策和策略；“八·八”团稳，讲策略，但是保守。在斗争中，他们左右摇摆。红色造反团发展顺利时，他们靠近造反团；红色造反团遇到困难时，他们靠近“八·八”团。"},{"type":"paragraph","text":"与此同时，社会上的牛鬼蛇神，以为时机已到，纷纷出笼。他们欺骗群众，招兵买马，建立反动组织“红旗军”、“荣复军”、“战备军”。他们拉拢保守派，打击无产阶级革命派，挥霍国家财产，破坏生产，实行打、砸、抢，大搞白色恐怖。"},{"type":"paragraph","text":"在斗争最激烈最紧张的关头，传来了伟大领袖毛主席的声音：彻底批判资产阶级反动路线。这给予无产阶级革命派极大的支持和鼓舞。以毛主席为代表的无产阶级革命路线越来越深入人心，受蒙蔽的群众越来越多地觉悟起来，转向无产阶级革命派。党内一小撮走资本主义道路的当权派感到自己的末日来临，进行垂死挣扎。保守组织也大搞形“左”实右的斗争。当他们失掉群众，十分孤立的时候，“八·八”团的极少数人甚至同“红旗军”等反动组织勾结起来，进行破坏活动，妄图夺取政权。但是，他们终于失败了。"},{"type":"paragraph","text":"毛主席教导我们：革命政党和力量，在开始时都是处于少数地位的，但最有前途的就是他们。在整个斗争过程中，保守组织由大变小，中间组织向两极分化，最后解体；而无产阶级革命群众组织则由小变大，由弱变强。"},{"type":"paragraph","text":"从斗争中可以看出，无产阶级革命派具有以下的共同特点。"},{"type":"paragraph","text":"他们高举毛泽东思想伟大红旗，紧跟毛主席，紧跟以毛主席为首的党中央，坚决执行以毛主席为代表的无产阶级革命路线。红色造反团在批判党内一小撮走资本主义道路当权派的斗争中，在批判资产阶级反动路线的斗争中，在“抓革命，促生产”，反对经济主义的斗争中，在联合夺权的斗争中，始终以十六条为纲，不折不扣地按照毛主席的教导，按照党中央的指示办事。"},{"type":"paragraph","text":"他们斗争的矛头始终指向党内一小撮走资本主义道路的当权派，坚持批判资产阶级反动路线，即使在被围攻被压迫的时候，他们仍然坚定不移，毫不动摇。"},{"type":"paragraph","text":"他们是在革命中闯出来的，是真正敢于革命，敢于造反的。他们是在毛泽东思想指导下，自己教育自己，自己解放自己，在激烈的阶级斗争中，点火、串连，由少数到多数发展壮大起来的。"},{"type":"paragraph","text":"他们坚持真理，修正错误，注意政策和策略。在每次大的战斗之后，就开门整风，到现在已经进行了三次。他们说，革命的整不垮，不革命、不紧跟毛主席的整垮了活该。经过整风，促进了无产阶级革命派的思想革命化，更进一步增强了战斗力。"},{"type":"paragraph","text":"毛主席教导我们，要看“问题的本质方面，主流方面”，而不要“强调那些非本质方面、非主流方面的东西”。识别无产阶级革命派还是保守派，主要看他们的大方向，看他们的主流，看他们在这场斗争中，是站在以毛主席为代表的无产阶级革命路线一边，还是站在资产阶级反动路线一边。"},{"type":"paragraph","text":"对于无产阶级革命派组织，不能只看一时一事，要全面观察，具体分析。他们也有做错事的时候，不能攻其一点，不及其余，要看他们的大方向，要分清主流和支流，要分清整个组织和个别人。"},{"type":"paragraph","text":"随着阶级斗争的深入发展，每个群众组织都会发生变化。有的革命群众组织，始终坚持斗争的大方向，而其中极少数动摇分子、投机分子，在斗争的紧要关头会分化出去。有的群众组织，在一段时间里斗争的大方向是正确的，但是，由于被一些别有用心的人篡夺了领导权，转移了斗争大方向，走向了自己的反面。一些保守组织，经过分化，许多受蒙蔽的群众会转到无产阶级革命派方面来。在民主革命和经济战线上的社会主义革命中，阶级关系是比较明显的。地主和农民，资本家和工人，都是一目了然的。而在政治思想战线上的社会主义革命中，各派政治力量不断地发生急剧的变动，情况极其错综复杂。作为革命领导干部，应当保持清醒的头脑，“用马克思主义的基本观点，即阶级分析的方法”，不断地分析这种变化。"},{"type":"paragraph","text":"在斗争中支持和依靠无产阶级革命派"},{"type":"paragraph","text":"无产阶级革命派，是在文化大革命中涌现出来的革命闯将。他们有魄力，有智慧，为无产阶级文化大革命建立了丰功伟绩。他们在毛泽东思想哺育下，不断地锻炼成长。在他们当中，可以培养造就千百万无产阶级革命事业的接班人。我们老一代的革命干部，应当为此而欢欣鼓舞，虚心地向他们学习，满腔热情地关怀他们，帮助他们，坚决地依靠他们，同他们一起，捍卫毛泽东思想，捍卫毛主席的无产阶级革命路线，在斗争的大风大浪中前进。"},{"type":"paragraph","text":"发现无产阶级革命派，支持和依靠无产阶级革命派，首先自己就必须是一个坚定的无产阶级革命派。如果害怕群众，害怕革命，就会极力掩饰自己的错误，就会站在资产阶级反动路线一边，保护党内一小撮走资本主义道路的当权派。这样，就只能同保守组织情投意合，同无产阶级革命派格格不入。只有敢于革命，无所畏惧，坚定地站在毛主席的无产阶级革命路线一边，才能同无产阶级革命派建立战斗的深情厚谊，从立场上、感情上和他们一致，热情地支持他们的每一个革命行动。"},{"type":"paragraph","text":"支持无产阶级革命派，最根本的是在政治思想上用毛泽东思想去支持他们，帮助他们分析形势，掌握斗争大方向和政策、策略。一时转了向的，可以帮助他们扭转过来。去年十月，我从北京回到哈尔滨，发现红色造反团在批判资产阶级反动路线中，有的把矛头指向“八·八”团，提出“上揪下扫”的口号。我做了一次广播讲话，提出把斗争的重点，指向原省委、市委内一小撮走资本主义道路的当权派。当时，红色造反团有人说我的讲话是大毒草，并拉大队上街。经耐心解释说服，他们接受了意见，端正了方向。在无产阶级革命派内部发生分歧的时候，我们就用毛泽东思想帮助他们，促进他们在斗争目标一致的前提下的大联合。总之，用毛泽东思想帮助革命小将成长壮大，使他们成为毛主席的无产阶级革命路线的忠实的捍卫者和坚决的执行者。"},{"type":"paragraph","text":"坚决同无产阶级革命派战斗在一起。当无产阶级革命派遭到原省委内一小撮走资本主义道路的当权派、反动组织以及保守组织的打击时，我们站在无产阶级革命派一边，支持他们，保护他们，同他们一起斗争。去年八月十六日我回到哈尔滨，原省委内一小撮走资本主义道路的当权派挑动不明真相的工人围攻红色造反团，我就马上做工作，劝阻工人，保护红色造反团。九月七日，一些受蒙蔽的工人，在党内一小撮走资本主义道路的当权派的挑动下，又围攻红色造反团，我就找工人座谈，说服他们。十二月五日，反动组织以及保守组织劫持一百多辆汽车，捕人打人，搞白色恐怖。我们同无产阶级革命派一起开展政治攻势，争取受蒙蔽的群众，把个别的祸首抓起来。卫戍司令部昼夜武装巡逻，支持无产阶级革命派。革命群众激动地高呼：“毛主席万岁！”“向人民解放军致敬！”"},{"type":"paragraph","text":"支持无产阶级革命派，要“敢”字当头，不要“怕”字当头。支持无产阶级革命派，党内一小撮走资本主义道路的当权派、反动组织以及保守组织就会反对，这是必然的。在这种情况下，就要下定决心，排除万难，不怕围攻，不怕冲击。原省委内有一些人不支持革命派，支持保守派。我支持革命派，省委内部斗争很激烈。人到我家以查户口为名，把到我处的红色造反团的同学的名字抄走，在我住的地方搞侦察，看有哪些红色造反团的人到我家去。“八·八”团轮番围攻斗争我，有一次四天四夜不让我吃饭、休息，眼睛搞坏了，身体搞垮了。我住军区医院，“八·八”团先抄了我的家，然后冲医院捉我。这一切都没有使我屈服。坚决支持无产阶级革命派，就是要不怕挨斗争。有的人想站在几派之上，搞调和折中，其实质是害怕斗争。而害怕斗争，实际上是站到了保守派的一边。这个问题，是阶级立场问题，世界观问题。在这个问题上，如稍有动摇，非犯大错误不可。在支持和依靠无产阶级革命派的同时，必须做保守组织的工作，争取教育受蒙蔽的群众，团结大多数，壮大无产阶级革命派的队伍。毛主席教导我们，要争取团结一切可以团结的人们，“无产阶级不但要解放自己，而且要解放全人类。如果不能解放全人类，无产阶级自己就不能最后地得到解放。”我利用各种机会，耐心地向“八·八”团的群众做政治思想工作，找他们开座谈会，个别谈心。向他们宣传毛主席的无产阶级革命路线，诚恳地批评他们的错误和缺点，要他们正确看待红色造反团的革命行动，鼓励他们勇敢地改正自己的错误，清除资产阶级反动路线的流毒，尽快地回到毛主席的无产阶级革命路线上来，团结对敌，把矛头指向党内一小撮走资本主义道路的当权派。同时，我在红色造反团战士中也召开座谈会，帮助他们严格区分两类不同性质的矛盾，认识保守组织的群众同他们的矛盾是人民内部矛盾，要他们本着毛主席“既要弄清思想又要团结同志”的教导，正确对待“八·八”团中受蒙蔽的群众，这些群众也是资产阶级反动路线的受害者。对待这些群众中的思想问题，只能说服，不能压服。不少红色造反团的战士，广泛地同“八·八”团的群众接触，互相谈心，针对他们的活思想进行艰苦细致的政治思想工作。事实证明，用战无不胜的毛泽东思想一定能够把他们争取教育过来。凡是这样做了的，绝大多数受蒙蔽的群众醒悟过来了，纷纷退出了保守组织，站到了无产阶级革命派一边。"},{"type":"paragraph","text":"毛主席教导我们：“没有一个人民的军队，便没有人民的一切。”人民解放军是毛主席亲手缔造的，是毛主席的亲密战友林彪同志亲自领导的一支最可信赖的力量。在这次无产阶级文化大革命中，黑龙江省军区高举毛泽东思想伟大红旗，始终坚定地站在以毛主席为代表的无产阶级革命路线一边，给无产阶级革命派以巨大的支持。在斗争的关键时刻，他们挺身而出，立场坚定，旗帜鲜明，在支持无产阶级革命派向党内一小撮走资本主义道路当权派的斗争中，做了大量的工作，做出了卓越的贡献。在斗争中，我处于困难的时候，军区司令员汪家道同志给了我极大的支持和帮助。革命群众对人民解放军有着深厚的阶级感情，他们无限信赖人民解放军，把人民解放军看作是自己最坚强的后盾，看作是保卫无产阶级文化大革命的中流砥柱。我们革命领导干部和革命群众组织，要同军队密切配合，要爱护军队，要好好地向人民解放军学习。"},{"type":"paragraph","text":"夺权斗争胜利后，两个阶级、两条路线的斗争仍然存在，有时还很尖锐复杂。这些斗争，还会不断地在革命委员会内部、无产阶级革命派内部反映出来。在斗争中，“坚定地依靠革命的左派，争取中间派，团结大多数，集中力量，打击一小撮最反动的右派”，这是一条既定的路线。在夺权的时候要这样做，在掌权的时候也要这样做。为了建立一个非常无产阶级化、非常战斗化，最富有革命精神，最富有办事效能，最能为人民服务的政权组织，必须按照毛主席的教导，实行革命的“三结合”方针，建立革命委员会。在这个革命委员会中，要有革命群众组织的代表，要有人民解放军的代表，要有革命的领导干部。解放军干部参加革命委员会，可以把解放军活学活用毛主席著作的经验、四个第一、三八作风带到革命委员会来。革命群众组织的代表参加革命委员会，可以代表群众，联系群众，使革命委员会有广泛的群众基础。我们要防止革命群众组织代表减少，甚至把革命群众组织的代表挤掉的现象发生。只有这样，才能巩固夺权的成果，把无产阶级文化大革命进行到底。"},{"type":"paragraph","text":"在无产阶级文化大革命中，革命领导干部识别、支持和依靠无产阶级革命派的问题，归根到底是一个立场问题，世界观问题。只有活学活用毛主席著作，打掉官架子，甘当小学生，“敢”字当头，不怕围攻，彻底批判资产阶级反动路线，清除资产阶级反动路线的流毒，把自己的立场完全转到以毛主席为代表的无产阶级革命路线这一边来，才能坚定不移地支持和依靠无产阶级革命派，才能同他们战斗在一起，胜利在一起，对无产阶级文化大革命做出自己应有的贡献，经受这一场无产阶级文化大革命的严峻考验。"},{"type":"paragraph","text":"（《人民日报》一九六七年五月十三日转载）"},{"type":"paragraph","text":"一九六七年六月六日中共中央转发黑龙江省革命委员会文教组《关于中小学生在校外活动中存在问题的调查》材料1967.06.06；中发［67］179号"},{"type":"paragraph","text":"各省，市，区革命委员会，革命委员会筹备小组，各省，市，区军管会，各军区，军分区党委："},{"type":"paragraph","text":"黑龙江省革命委员会文教组\"关于中小学生在校外活动中存在问题的调查\"材料，很值得同志们注意。省革委会的批语也很好。现在发给大家参考，并望按照当地具体情况，及时采取措施。"},{"type":"paragraph","text":"中央一九六七年六月六日"},{"type":"paragraph","text":"各地，市，县，特区革命委员会（接管委员会）并报中央文革，东北局："},{"type":"paragraph","text":"现将省革命委员会政治委员会文教组\"关于中小学生在校外活动中存在问题的调查\"转发给你们。请你们和有关部门把青少年教育工作认真抓起来，切实做好。培养青少年一代是关系到我们党和国家命运的极其重大的问题。是无产阶级革命事业的百年大计，千年大计，万年大计。资产阶级并不甘心于他们的失败，他们千方百计地腐蚀青少年，极力同我们争夺下一代，把复辟资本主义的希望寄托在青少年一代身上。在这方面，目前有些同志还认识不足，特别是有些同志溺爱，娇惯，放纵自己的孩子，甚至怂恿自己的子女进行犯罪的活动。这实际上就是培养资产阶级的接班人。因此，必须教育干部，工人，农民，正确地对待自己的子女，特别是革命干部必须把教育子女当做一项经常的政治任务，不断地用毛泽东思想武装子女的头脑。对于怂恿自己子女干坏事的家长，要给予必要的处分，如果是革命干部这样做，还要加重处分。学校，机关，工矿企业，城市街道，都要有计划地加强青少年的教育工作，组织他们读毛主席的书，学毛主席语录，唱毛主席语录歌曲，听毛主席的话，做毛主席的好儿童；组织他们积极参加无产阶级文化大革命，参加力所能及的集体生产劳动，让他们经风雨，见世面，真正把我们的青少年一代培养成为具有无产阶级政治觉悟的，全面发展的共产主义新人。"},{"type":"paragraph","text":"黑龙江省革命委员会一九六七年五月十八日"},{"type":"paragraph","text":"关于中小学生在校外活动中存在问题的调查"},{"type":"paragraph","text":"我们在四月间，到哈市马家沟，文昌小学和原省人委职工家属居民委员会等处，调查了中小学生校外活动情况，现将存在的问题报告如下："},{"type":"paragraph","text":"从毛主席和党中央发出中小学复课闹革命的号召以后，哈尔滨市中小学广大革命师生已陆续返校，边上课边闹革命。在这场史无前例的无产阶级文化大革命中，中小学生普遍地受到了深刻的教育，得到了锻炼，发扬了敢想，敢说，敢做，敢闯，敢造反的革命精神。精神面貌发生了极其深刻的变化。但是，正象毛主席教导的：“阶级斗争并没有结束。”阶级敌人不甘心于他们的失败，他们千方百计地同我们争夺青少年一代。在资产阶级思想影响和坏人的勾引下，目前在青少年中出现了一些很不健康的现象，主要表现是："},{"type":"paragraph","text":"一，进行掏兜等盗窃活动。有些学生在盗窃，流氓分子的影响和唆使下，经常到商店，车站，文化娱乐场所等人口活动比较集中的地方，进行掏兜等盗窃活动。有的割断电线，剥去房瓦，拆去机器零件，破坏作用很大。值得注意的是，对于这种偷盗行为，有些学生不以为耻，反以为能，说\"偷了东西就蹲那么六，七天，有啥关系。\"因而得不到有效的制止。"},{"type":"paragraph","text":"二，损坏公物现象相当严重。有些不仅在学校不爱护公物，毁坏桌椅，在校外也任意毁坏公物。原省人委职工家属居民委员会附近，共有五十个路灯，被学生用弹弓打坏了四十五个，有时刚刚换上的灯泡又被打碎。有的住宅内的电闸保险丝几乎天天被孩子挑断，走廊内的电灯开关几乎全部砸碎，电线裸露，极易发生触电事故。有些办公室的玻璃，被学生用弹弓打破很多，房产处修配厂的玻璃，几乎每块上都有弹弓打的小眼。"},{"type":"paragraph","text":"三，有的沾染一些流氓习气。有的人歪戴帽子，说低级话，调戏，侮辱女同学，向社会上的阿飞学习。有的成群结伙，搞“拜把兄弟”，讲“义气”，学习封建社会的东西。有的还在\"誓言\"中规定：所搞的活动不准向任何人讲，保证\"把兄弟\"不挨打，一人受难都上去。有些学生组织起来以后，成群结伙地在马路上欺侮弱小同学，拦劫围攻批评过他们的教师和街道干部。有的夜间到他们有意见的人家，敲窗敲门，故做鬼态，借以吓人。"},{"type":"paragraph","text":"四，成群结伙，打架斗殴。有些学生成群结伙，选出头头，寻衅打架。有的学生备有匕首，棍棒，皮带等凶器，常常伏在公园的角落等处，借机引诱打架，有的被打伤，有的甚至被失手打死，引起很大纠纷。对于他们的这种活动，别人批评不得，有时对批评者施加报复。如有的学生对谁家有意见，就召集一伙人，晚间聚集在这家的周围，有一人用手电筒照亮这家的窗户，其余的人用弹弓对准玻璃一齐发射，把人家玻璃打碎。有些学生过去比谁的家长官大，现在比谁的家长是什么派，欺侮参加保守派或未参加派别人员的子女。"},{"type":"paragraph","text":"存在上述问题的原因，我们认为主要有以下几点："},{"type":"paragraph","text":"第一，社会上尖锐，复杂的阶级斗争，反映到青少年头脑中，有些学生划不清无产阶级大民主和资产阶级自由化的界限，滋长了一种极端民主化的情绪，一切以个人意志为转移，想干什么就干什么，还美其名曰“造反”，“反对奴隶主义”。因此不听教师，街道干部的教育，甚至有的教师和街道干部因为制止他们的不良行为而遭到报复。"},{"type":"paragraph","text":"第二，有些学生家长溺爱子女，放松了应有的教育。有的家长对孩子放纵不管，娇惯的不象话，根本听不得别人对他们子女的批评。特别是有些领导干部的子女，在家备受宠爱，无人敢管。原省人委职工宿舍中，孩子闹事最多的是一些领导干部的子女，他们往往是孩子中的头头，谁也管不了，在孩子中“称王称霸”。如高X的一个孩子，把办公厅交通员的摩托车偷着开跑了。事后，高X不但不教育孩子正确认识错误，反而鼓励孩子说“真勇敢”。又如王XX的三个孩子，把邻家的一个孩子打得伤势很重，王XX不但不管教自己的孩子，反而无理的同被打孩子家长吵骂。"},{"type":"paragraph","text":"第三，学校教师对学生教育抓得不紧，甚至有些教师明明看着学生有缺点，错误也不敢管教，不积极引导他们纠正，放任自流。同时，学生在校活动时间，特别是小学生的上课时间太短，有的学校只上一，二个小时课。课外作业一点没有，学生放学后又没有人组织自学，大多数时间都是玩耍。"},{"type":"paragraph","text":"根据上述问题和原因，我们征求了有关方面的意见。一致认为，应该采取积极措施，加强中小学生的阶级教育，共产主义道德品质教育。他们在处于长知识，长身体的重要时期。青少年是资产阶级和无产阶级争夺的一个重要阵地，无产阶级不去占领，资产阶级比去占领。青少年教育的好坏，是关系到培养什么样接班人问题，正象毛主席教导的：\"这是关系我们党和国家命运的生死存亡的极其重大的问题。这是无产阶级革命事业的百年大计，千年大计，万年大计。\"为此，提出如下几点建议："},{"type":"paragraph","text":"一，在中小学生中开展一个活学活用毛主席著作，读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好儿童的宣传活动。大破“私”字，大立“公”字，破四旧，立四新，大树毛泽东思想绝对权威，用毛泽东思想把广大青少年武装起来。"},{"type":"paragraph","text":"二，干部，职工和所有家长，都必须把教育自己的子女当做一项经常的政治任务，切实做好，不断用毛泽东思想教育自己的子女，对子女负责。对于怂恿自己的子女干坏事的必须批评教育，严重的给予处分。"},{"type":"paragraph","text":"三，人民解放军在青少年中有很高的威望，建议解放军协助学校，街道加强对青少年的阶级教育，“三大纪律，八项注意”教育，爱护公物，团结同学的教育，树立良好的社会主义新风尚。"},{"type":"paragraph","text":"四，各小学应积极建立红小兵组织，把青少年组织起来，经常进行有益的集体活动。学生在校的学习时间，应适当延长，一般的不应少于四课时。"},{"type":"paragraph","text":"五，各地，市，县革命委员会，各机关，工矿企业，学校革命群众组织，应当指定专门机构和人员把青少年教育工作切实抓起来，并且协助学校，街道搞好学生校外教育工作，真正把青少年培养成为有无产阶级政治觉悟的，全面发展的共产主义新人。省革命委员会政治委员会文教组一九六七年四月十三日"},{"type":"paragraph","text":"（来源：根据中共中央办公厅、国务院秘书厅文化革命联合接待室编印《无产阶级文化大革命有关文件汇集（第三集）》，北京：1967年9月）"},{"type":"paragraph","text":"一九六七年六月二十七日，哈师院造反团根据范正美的谈话和穆国兴的意见，准备就目前形势发表第四号声明。"},{"type":"paragraph","text":"《四号声明》一开始赞扬了山东省革委会的十大做法和中央的高度评价，接着说："},{"type":"paragraph","text":"我省的无产阶级文化大革命，正在两个阶级、两条道路、两条路线的斗争中向纵深发展着。摆在我们面前的任务是，坚持毛主席的无产阶级革命路线，正确区分和处理敌我矛盾和人民内部矛盾，争取和团结群众和干部的大多数，实现革命的大联合，巩固革命的三结合，深入批判党内最大的一小撮走资本主义道路当权派及其所造成的恶劣影响，完成本地区、本部门的斗批改，巩固和加强无产阶级专政。"},{"type":"paragraph","text":"为此，《四号声明》提出必须充分注意以下十个重要问题："},{"type":"paragraph","text":"1、省革委会是毛主席亲自批准的无产阶级司令部，我们坚决拥护它的正确领导，善意批评它的工作中的缺点和错误，帮助它更好地掌好权，用好权，只有这样才能真正捍卫毛主席革命的三结合的方针；"},{"type":"paragraph","text":"2、要把斗争的矛头坚决指向党内一小撮走资派，坚决贯彻省革委会关于斗批改的方针；"},{"type":"paragraph","text":"3、要看到一小撮阶级敌人既从“左”的方面，又从右的方面向我们进攻；"},{"type":"paragraph","text":"4、革命群众组织中的主要问题是无政府主义等非无产阶级思想和小资产阶级摇摆性，这是阶级敌人进行资本主义复辟活动的条件，我们必须把他们搞臭。我们也相信各革命群众组织是能够通过整风的办法，群众自己教育自己的方法，迅速解决这些问题；"},{"type":"paragraph","text":"5、要严格区别无产阶级司令部和资产阶级司令部、无产阶级当权派和资产阶级当权派，坚决反对不加分析地打倒一切；"},{"type":"paragraph","text":"6、必须把一小撮坏人同广大群众区分开来，把恶意攻击和善意批评区分开来，特别要警惕资产阶级的捧场，要警惕把不同意见的人打成“逆流”。要坚决贯彻毛主席的“革命无罪，言者无罪，大民主无罪”的指示，各级革委会的成员必须虚心听取群众的意见和批评；"},{"type":"paragraph","text":"7、“炮轰派”被阶级敌人利用，但绝不能简单地毫无阶级分析地以一时的“炮轰”或“不炮轰”来区别革命组织和不革命组织，不分青红皂白地提出再夺权是极端错误的；"},{"type":"paragraph","text":"8、必须全面地历史地对待左派组织和左派群众，绝不能只看一时一事，即或他们犯了严重错误，只要能认真改正，仍不失为左派组织和左派群众，特别要警惕坏人混水摸鱼，对革命小将进行打击报复；"},{"type":"paragraph","text":"9、军工红色造反团在以前的支左工作中成绩是主要的，大部分是对的，绝不许有人推翻旧案，反攻倒算；"},{"type":"paragraph","text":"10、坚决制止武斗，坚决制止打、砸、抢、抄、抓的歪风；对于极个别的证据确凿的坏人，要由公安部门依法拘留和逮捕。"},{"type":"paragraph","text":"这个声明写成以后尚未正式发表，就遭到捍联总的全面围剿。他们认为，这个声明有利于“炮轰派”，不利于“捍联总”，是一次“新的反复的信号”。“他们是隐藏在捍联总的定时炸弹，是一批‘暗炮’，他们以公允的面目出现，更具欺骗性。”"},{"type":"paragraph","text":"“要么站在炮轰派一边，要么继续站在捍联总一边，中间的道路走不通，因为潘复生不允许你走第三条道路。”这就是当时人们得出的结论。"},{"type":"paragraph","text":"一九六七年七月二十七日，哈师院造反团发表《炮轰宣言》："},{"type":"paragraph","text":"我们要轰出钻进无产阶级司令部—黑龙江省革命委员会里的赫鲁晓夫式的人物，轰掉某些领导同志所执行的资产阶级反动路线，轰散东北新曙光上的浮云。"},{"type":"paragraph","text":"我们炮轰赵去非之流的‘造反有理’过时论。"},{"type":"paragraph","text":"我们炮轰赵去非之流公然违抗中央41指示，拒不给被打成“右派组织”的哈尔滨工业大学红色造反团、工交系统红色造反团平反，拒不给被打成“反革命”的革命群众平反，顽固地坚持二月黑风的严重错误。"},{"type":"paragraph","text":"我们炮轰省革命委员会某些负责同志，混淆敌我界限，视革命群众如洪水猛兽，制造“逆流来自大专院校造反团”的谬误。把炮轰派中广大革命群众自下而上的对新政权的公开批评和监督打成“反革命逆流”，把炮轰派说成“反动势力结合体”、“敌我矛盾”，从而压制群众，反对群众，镇压群众。"},{"type":"paragraph","text":"我们炮轰某些领导同志宣扬的“军工是资产阶级司令部”，“建工是反革命堡垒”的谬论。"},{"type":"paragraph","text":"我们炮轰赵去非之流，违抗中央6·6通令，支持并亲自率领捍联总进行打、砸、抢、抄、抓，私设公堂，严刑逼供，实行资产阶级专政。"},{"type":"paragraph","text":"我们炮轰赵去非之流，破坏抓革命促生产的战略方针，他们调动数万名工人，170多辆战备车，用以镇压炮轰派，致使生产大幅度下降。"},{"type":"paragraph","text":"我们炮轰赵去非之流以‘炮轰’与‘不炮轰’作为区别左派的唯一标准。"},{"type":"paragraph","text":"我们炮轰省革命委员会某些领导同志，夜郎自大，自以为是，不但不虚心向山东省革命委员会学习，而且还污蔑山东省革命委员会和王效禹同志。"},{"type":"paragraph","text":"我们炮轰省革命委员会某些领导同志对县城、工厂资本主义复辟情况，视而不见，听而不闻，不抓第一手材料，偏听偏信。"},{"type":"paragraph","text":"我们炮轰黑龙江日报社和广播电台，歪曲报导，围剿、压制炮轰派。"},{"type":"paragraph","text":"我们炮轰省革命委员会某些负责同志转移运动大方向，自上而下地向各级革命委员会、各工厂、大中学校、郊区各公社、武装部门、居民组，部署对哈师院的围剿和攻击。"},{"type":"paragraph","text":"《宣言》说："},{"type":"paragraph","text":"现在，种种迹象表明，赵去非之流非但没有痛改前非的意思，反而变本加厉地积极准备更加残酷地镇压革命的学生运动和工人运动，对于这条资产阶级反动路线，不炮轰，不回击，不彻底粉碎怎么能行呢?"},{"type":"paragraph","text":"宣言指出，黑龙江省的阶级斗争形势是严重的，问题是复杂的，为了解决问题，提出五条建议："},{"type":"paragraph","text":"一、潘汪政治挂帅，到群众当中来，勇敢地检查最近几个月在对待群众问题上犯的方向路线错误;"},{"type":"paragraph","text":"二、把赵去非交给群众揭发、批判、斗争;"},{"type":"paragraph","text":"三、立即解散捍联总，令其主要头头作检查，向被他们打击的革命群众组织和个人赔礼道歉;"},{"type":"paragraph","text":"四、坚决执行中央4·1指示，给被打成“反革命”的革命群众彻底平反，给被打成“右派组织”的工交系统造反团、哈工大红色造反团、齐齐哈尔2·9公社、佳木斯8·25红色造反团等革命造反组织彻底平反，被保守组织篡夺的一切大权还给革命造反派，进驻军工、建工等地的捍联总人马立即撤出;"},{"type":"paragraph","text":"五、省革委会公安保卫部门、军区和地方武装部门，应当坚决贯彻6·6通令，对挑起武斗，进行打砸抢抄抓的罪魁祸首实行无产阶级专政，保卫无产阶级条件下大民主的正常进行。"},{"type":"paragraph","text":"宣言最后表示，哈师院造反团在6月27日前两个半月中，在所谓“反逆流”中，在省革委会的影响下，也犯了方向路线错误。在此向炮轰派赔礼道歉。《四号声明》是我们转变立场的起点，它基本上是符合毛泽东思想的，但必须承认右倾，主要问题是没有公开批评省革委会某些负责人的资产阶级反动路线，同时也没有肯定炮轰派的革命大方向始终是正确的。"},{"type":"paragraph","text":"一九六七年八月二十一日，周恩来接见哈尔滨红色造反者时的讲话"},{"type":"paragraph","text":"〖21日晚21时50分至22日凌晨3时15分，周总理在人大会堂接见哈市炮轰派代表，参加接见者还有戚本禹同志。〗"},{"type":"paragraph","text":"总理进入会议室时，同志们极为激动，高呼口号，在呼到“打倒潘复生！打倒汪家道时！”，总理问：“你们呼什么口号”，同志们告诉了总理。总理问这些口号是谁提的，同志们说是我们自己提的。接见在极为亲切的气氛中进行，总理态度极为和蔼。（在此以前总理已接见过山头派，据总理秘书说只接见了两个多小时，而且据说总理态度很冷淡，有时还很生气。）详细询问了工大的情况，"},{"type":"paragraph","text":"总理逐个点名，并一边询问。先点到哈工大的同志，详细询问了工大的情况，红色造反团和“新曙光”的组织情况。"},{"type":"paragraph","text":"接着谈到赵去非问题，周总理问，赵去非是什么人？"},{"type":"paragraph","text":"我们回答是原省委政法部长。"},{"type":"paragraph","text":"总理说，你们整的赵去非的材料还不够系统。"},{"type":"paragraph","text":"我们回答处于我们当前的条件下，根本无法进行仔细调查。另外，了解赵去非情况的一些人，如于天放、王化威。卫之民等，还没有揭发出什么问题就都己杀了。"},{"type":"paragraph","text":"总理说，我就没有这个“都”字，总有人了解的，总会弄清楚的。"},{"type":"paragraph","text":"在谈到于天放问题时，总理和戚本禹同志都很注意。黑大的同志汇报了于天放的情况，说明了于天放如何结合的，并且检讨了自己警惕性不高，调查研究不够，不知道于天放是叛徒。"},{"type":"paragraph","text":"总理说，是嘛，你有错误缺点也应该进行自我批评嘛！"},{"type":"paragraph","text":"同志们认为把于天放说成是炮轰派的后台是个大阴谋时，总理和戚本禹同志都点头。"},{"type":"paragraph","text":"我们控诉在6·5事件后，潘、汪调动指挥大批工人、学生镇压革命群众。"},{"type":"paragraph","text":"总理问，赵去非参加镇压了没有？"},{"type":"paragraph","text":"同志们回答，他操纵“公检法”进行了镇压。"},{"type":"paragraph","text":"总理和戚本禹同志都点头。"},{"type":"paragraph","text":"总理详细地询问了6·9对军工进行反夺权情况，冲击和进驻军工的“支左”工人人数，以及泄密的情况。时，同志们汇报说，潘、汪造谣说中央支持对军工反夺权，并说总理表示好得很"},{"type":"paragraph","text":"总理非常气愤，做着手势重复地说根本不知道有这回事。"},{"type":"paragraph","text":"同志们把“捍联总”关于“中央表态”和“特好消息”的传单给总理看时，"},{"type":"paragraph","text":"总理气愤地连声说：“根本不可能”。"},{"type":"paragraph","text":"在控诉潘、汪指使捍联总抓捕和毒打哈市炮轰派和首都红代会赴哈战士等大批同志时，"},{"type":"paragraph","text":"总理说，潘、汪都在北京，你们把情况汇报上来，我立即对他们下命令。"},{"type":"paragraph","text":"总理联络员随后即要我们22日下午被他抓人数及姓名报上去。"},{"type":"paragraph","text":"总理问，据捍联总说你们在北京也抓了他们的人，有没有此事。"},{"type":"paragraph","text":"有一位同志说没有。"},{"type":"paragraph","text":"总理笑着说，抓了就抓了呗，你们抓他们的少，他们抓你们的多就是了。"},{"type":"paragraph","text":"有人回答抓了十几个，其中有一个鸡西“红联总”的副司令，非常坏。"},{"type":"paragraph","text":"总理说，你们把人和他的材料交给我，我来处理嘛！"},{"type":"paragraph","text":"在谈到鸡西问题时，总理和戚本禹同志特别关心。"},{"type":"paragraph","text":"总理问辛世斋在不在？"},{"type":"paragraph","text":"同志们回答说在北京。"},{"type":"paragraph","text":"总理说最近要单独接见一次。"},{"type":"paragraph","text":"接见到22日3时15分，因总理有要事要处理，暂时停止。"},{"type":"paragraph","text":"参加接见的还有新华社的一位记者和北京地质东方红的一位负责同志，总理表示另行单独接见他们。"},{"type":"paragraph","text":"总理这一次的接见，表明这是中央对我炮轰派的最大支持和关怀。在京炮轰派全体同志无不信心百倍，为捍卫毛主席的革命路线，坚决把斗争进行到底，不获全胜，誓不罢休。"},{"type":"paragraph","text":"一九六七年九月六日，中央首长周恩来戚本禹吴法宪接见黑龙江双方代表的谈话"},{"type":"paragraph","text":"〖时间：一九六七年九月六日晨3：20～4：50，地点：人民大会堂小礼堂。周总理、戚本禹同志、吴法宪等同志接见了范正美、宋振业、边世军等黑龙江省炮轰派和以潘复生、汪家道为头头的“捍联总”双方全体代表。会议内容主要是达成关于制止武斗的协议。〗"},{"type":"paragraph","text":"周总理：你们在一起很文明啊，到底是哈尔滨的造反派。今天我只想解决两个问题，开门见山。外地问题今天不能谈了，“捍联总”和炮轰派各增加十六人吧（炮答：我们十五人）"},{"type":"paragraph","text":"总理：十五、十六人差不多嘛，差一个人嘛，问题不大。你们这一静坐，我们就把别的问题放下了，当然也有其他原因。"},{"type":"paragraph","text":"哈尔滨武斗这么厉害，一个说打了，一个说没有打，炮轰派只剩下坦克厂和师院了，还调全市人包围，这就不对了。（总理面转向捍联总）你们敢保证你们真的一枪一炮没放？（捍联总一声不吱，没敢回答）还是实事求是的嘛，派人去调查，明天就去，（看表）啊！过了十二点了，今天就走。当然了，首先是工人阶级。坦克厂是生产单位，开出坦克不对，包围它就更不对了。情况没调查清楚前，先把武斗停下来，被包围和包围的武器都要封存起来，今天就不要说原因了吧。这个问题是双方的，坦克厂都打坏了，从外面打进来的，不可能里面自己打自己嘛，师院也是这情况。师院有武器没有？（炮答：有一点）双方武器都要封，现场调查，现场查封，全市的武器都要封。调查组由军委、二机部派人，派军事干部去。造反派也要派一些去。北京的造反派和你们有联系吧？清华去过吧？（炮，答：去过），北航也去过吧？（答：去过）师大和北工大也去过吧？（答：去过），地质的没去过吧？（答：也去过），去过的都不行，老三军去过没有？（答：不，清楚）那可以问一问，首先把事实真象搞清楚，武器要查封，双方都派人去，首先是工厂，坦克厂有人吗？（双方答：有）光坦克厂不好，别的工厂也去一个，二名工厂的，坦克厂一名，一边一个，其它厂出一名，一边一个，学校也去，哈军工总是分两派，过去有八八，造反团，现在有山上、山下，就是不能联合起来，一边去一个。师院呢？就一派吗？（炮答：大部分在我们这一边）一边去一个，师院范正美不用去了吧？汪家道也不能自己去嘛。机关来人了吗？（双方答：来了）一边去一个，我们也去十个人左右，有航校的吗？（有）也介入两派了吧？（航校介入了）（吴法宪讲：是工业学校，马家沟航校没介入，他们不搞四大）总理说，那就住在航校，双方都同意吗？（双方答：同意）不过在马路上不管那派，不要抢调查组车，要抢就要严办了，不听，开枪警告，再不听就宣布是反革命啦！九·五命令很清楚了，要严格执行，过去有八条，有十条，十条一出来，群众又起来了，有些偏差，六六通令是八条和十条的综合，七·二○事件是一个地方的嘛，没有什么了不起的，中国之大，坏人总是有的，赵永夫、陈再道毕竟还是少数，不能到处抓军内一小撮，9·5命令，拥军爱民都有，很谨慎，这次执行命令要坚决，这次去的目的是现场调查，查封武器制止武斗，如果这样还不灵，那我们只有进一步了。"},{"type":"paragraph","text":"你们哈尔滨嘛，老造反派，最出名是哈军工，全国各地都有你们，现在搞的很不好，很敌对，联合不起来，本来是内部矛盾，用敌我的办法来解决，至少是不应该的了。你们作保证，我们去哈尔滨，联络员去一个，去一个记者，去不要到过哈尔滨的，去过的有倾向性嘛，免得另一方指责。主要是军委、二机部长军事干部。你们静坐的撤走了吗？（炮：撤走了）（亲切微笑）好！听话，没有过分，过分就不行了，你们这些小子很机灵，摸透了我的脾气，我很明白你们这一手，主要是事情发展到这一步，不得不这样处理，如果你们今天冲上了楼我就不管啦，就派卫戍区把你们赶下来。原来讨论双方制止武斗的协议你们开了三次会，共写了七条协议，只达成一条，原来讨论双方制止武斗的协议你们开了三次会，"},{"type":"paragraph","text":"这是很好的开端了嘛（总理念第一条）这很好嘛！这是个基础嘛！（总理加重语气念“用实际行动”这五个字并说：）这五个字很好了，我再给加一点：坚决执行九·五命令。（总理念第二条）分歧是炮轰派提出来放人应该包括公安机关非法逮捕的，捍联总不同意，我看可以加上么！这有什么不好，现行反革命抓起来是合法的，不是就该放么！我替他们辩护一下（总理微笑）。（捍三头子）：公安机关是革委会组成部分，我们是群众团体定协议。"},{"type":"paragraph","text":"陈造反（捍三头子）：公安机关是革委会组成部分，我们是群众团体定协议。"},{"type":"paragraph","text":"总理：加进去有什么不好，你们为什么不敢写进去？你们怎么替它辩护，我就不敢说我们的公安部门都捕对了，有的该捕的不捕，有的不该捕的捕了，我作总理的都不辩护，你们何必给它辩护！"},{"type":"paragraph","text":"戚本禹插话：杀人的就不是造反派。"},{"type":"paragraph","text":"总理：北京市革委会主任谢富治都不敢保证没有抓错的，的确有非法逮捕的，这样提他也同意的（问陈）你懂吗？（陈不答）这条提的很对，这对你们没有什么损害嘛！任何组织都不该为他辩护么！（总理问大家）你们同意吗？（轰派响亮回答：同意！鼓掌）好！看来我这律师还是有用，这条解决了。"},{"type":"paragraph","text":"阎立梅（捍三头子）：公安部门非法逮捕当然该放，但关键是什么叫非法？"},{"type":"paragraph","text":"总理：派调查组保证实施嘛！"},{"type":"paragraph","text":"阎无精打采地说：那好，原来我不知道派调查组。"},{"type":"paragraph","text":"总理：第三条，炮轰派主张双方就地查封武器，立即停止围攻、冲击。山上派主张交给军区。双方就地查封，限期交回，我替少数派说点话，他们人少么，现在交不放心，你们也是吗！交了还怕他们不交呢！他们有坦克，冲出来怎么办？其实也没有啥，一个炸药包就解决了，只要勇敢一点，这些都是吓唬吓唬！以后交给谁根据具体情况，工厂生产的入库就行么！其它那里发的就交给谁，如果认为不当就交给野战军嘛，我还要加一点，军用车也一律封存。这方面北京给你们一些影响，北京汽车使用的很浪费，开大会汽车就开去开会，战备物资（包括军车）封存，赞成吗？（轰派高呼：赞成）好！这就象个造反派。当然不能一下交了，如果一下交了就是缴械一样，我不同意。最近有6个孩子从福建前线来，是清华的，还有一个兵，这个兵敢于贴大字报给领导提意见，很好，但是不应该跑出来，我们还是把他送回去，在会上都说赞成实际上气鼓鼓的，我还要请蒯司令给他作工作，蒯司令威信高（戚本禹：蒯大富的批评比我们还重。）你们没有动员兵跑出来吧！（轰派：没有！）（总理笑了）好！哈尔滨还是有许多好事么！"},{"type":"paragraph","text":"炮轰派：他们在道路上挖了很多战壕。"},{"type":"paragraph","text":"总理：那要撤。"},{"type":"paragraph","text":"捍联总：师院埋了很多地雷。"},{"type":"paragraph","text":"总理：好，包括地雷，双方撤出一切武斗工事。"},{"type":"paragraph","text":"吴兆基（轰派）：还要取消戒严和警戒线。"},{"type":"paragraph","text":"总理：双方应该取消戒严和警戒线。哈尔滨有戒严吗？"},{"type":"paragraph","text":"炮轰派：有。"},{"type":"paragraph","text":"总理：群众组织搞戒严是非法的，就滑稽了，群众组织不能搞戒严，划警戒区，不能自己划地为牢，戒严只有卫戍军区，卫戍军区随便戒严不合理可以上告吗！捍联总：过去炮轰派晚上搞打、砸、抢，打死我们100多人，还抢东西、抢火车、抢布匹，所以必须戒严。"},{"type":"paragraph","text":"总理：过去是过去吗！加上没有坏处吗，过去的事将来慢慢讲道理，开门整风。（总理重复），双方停止围困，冲击，双方的武器就地封存，限期上交。任何群众组织不得设戒严，警戒区。通过吗？（炮轰派猛烈鼓掌，高喊：通过！）好，看！这已经奋斗了三条了吗！"},{"type":"paragraph","text":"总理：第四条，停止经济迫害，不准断粮，断电，断水，克扣工资，不准歧视，不准报复，还有不准搞经济主义。（炮轰派：不该给打砸抢的人发补助费，捍联总搞武斗白天补助六毛，晚上补助三毛）总理说：还是用不准搞经济主义，以后不是不准搞武斗了吗！"},{"type":"paragraph","text":"戚本禹：长期游荡串联，当然不能发工资了，比如大庆半工半读，拿了工资就到外面串联去了，不工也不读了。"},{"type":"paragraph","text":"总理：这个吗，有两种情况，一种是回不去，回去就打，比如淮南煤矿把炮轰派都逼出来了，因为他们人多，回去就打，这种情况不得克扣工资，另一种情况，这也是个别情况，拿了工资就出去串联，这当然不行了，例如大庆的半工半读，鞍钢也有这种情况，这是刘少奇搞的，可害死人，不是毛主席提的，毛主席提出是共产主义劳动大学。"},{"type":"paragraph","text":"炮轰派：我们哈尔滨许多人都是棒子赶出来的。"},{"type":"paragraph","text":"总理：这个解决了，不许克扣工资，停止经济迫害。应该欢迎双方都回去，抓革命，促生产，不能老对立一辈子吗！你们能下决心对立一辈子吗！（总理看捍联总协议边看边念：抢去的东西按价偿还......）"},{"type":"paragraph","text":"总理：东西打坏许多，能都赔吗？比如你发射那么多炮弹，怎么赔呀！一发炮弹多少钱。"},{"type":"paragraph","text":"戚本禹：一个炮弹几块钱吧？"},{"type":"paragraph","text":"邱部长：不止。"},{"type":"paragraph","text":"总理：象重庆，向天空打高射炮，房子没给打坏，但是落到长江里打坏了八条轮船，工人阶级看到要流泪的。这个问题暂时不要提了，以后再谈吧。"},{"type":"paragraph","text":"第五条，坚决贯彻中央的7·13指示，不准以任何借口挑动农民进城（总理看过后说）这就行了吗！"},{"type":"paragraph","text":"捍联总：还应当加一个，不准到农村去搞打砸抢。"},{"type":"paragraph","text":"总理：这个第一条已经有了吗！制止武斗，不论在城市农村都不许搞打砸抢。"},{"type":"paragraph","text":"戚本禹：不许到农村搞打砸抢，要也行吗，因为一派调农民进城，另一派也可能到农村去斗争吗。"},{"type":"paragraph","text":"总理：（含笑）戚本禹想的比我还宽。"},{"type":"paragraph","text":"总理：我看到汤源县一个报告，草长的比高粱还高，这不行，现在正是三铲三耥，我62年去黑龙江就是为了解决这个问题去的，发工分，给一些好处，农民才进城去的，工分将来拿不到，因为这是空话。赞成吗？（大家讲：赞成！）。"},{"type":"paragraph","text":"第六条：（捍联总先念了自己的协议草案，炮轰派也念自己的协议草案）总理和戚本禹讲：“差不多！”"},{"type":"paragraph","text":"（总理面对炮轰派）你们这个好处就是在“双方保护少数。”"},{"type":"paragraph","text":"捍联总：这条主要是抓革命促生产，用不上写保护少数。"},{"type":"paragraph","text":"炮轰派：有的单位多数压少数。"},{"type":"paragraph","text":"总理：多数压少数不符合毛泽东思想，现在有些单位一个组织占了优势，总想把另一个组织压垮，这个不好，只要是群众组织都应当保护，不应该压垮，以理服人，实行大民主，大鸣大放大字报大辩论吗，谁有理谁能辩胜，那有公开的反革命组织，就是反动组织也就只有个别坏头头，群众是好的，应该学习毛主席的无产阶级伟大气魄，任何组织都不要搞两面派，玩弄阴谋诡计，这样就会有杀回马枪的，我们要搞公开的斗争，搞堂堂正正的斗争，少数可以变多数，不要搞两面派，不要搞小动作，钻到人家组织去侦查、窃听、盯梢、看人家的日记，搞人家的隐私，不想在政治上开展斗争，毛主席最反对这点，这是彭罗那一套。在东北前有彭真、后有高岗，影响更大了。林彪同志进关以后就顾不上抓东北了。这个我去年就跟你们军工三派谈过了，不应该搞这套。如果是多数派要敢于让少数派站住，你有把握怕啥，要看是非比长短吗！看谁有真理，从少数变多数不断前进吗！搞小动作靠压倒人家，压不倒也不能持久，对不同意见的少数不能压制。"},{"type":"paragraph","text":"第七条（总理念炮轰派提的第七条意见）这条就这样。（顺利通过）。"},{"type":"paragraph","text":"第八条（这条是捍联总提议中唯一被采用的一条）总理说：“革命靠自己解放自己，不要靠外援，哈尔滨作个榜样，今年大家都觉悟了，工人都组织起来了，也觉悟了，北京学生到外地包打天下，这个气魄很伟大，这么说不太恰当，去年到各地点火起的作用很大，今年没有必要了，今年再去就象毛主席讲的主观愿望是好的，客观上帮了倒忙。同样哈军工也是这样，到处都是，应该限期回来，三个月不回来就不算你们哈军工的学生了，这样就都能回来了”逍遥派也回去了。可以吗？（大家答：可以）不包括毛远新在延边的联络站，他在延边武装了左派，成绩很大，他是中央派去的，不算在内。"},{"type":"paragraph","text":"不要串联外地外单位人员到本省、本单位进行斗批改，介绍交流斗批改经验除外。八条达成协议我给加一条。"},{"type":"paragraph","text":"第九条：中央调查组协助监督上述八条实施。"},{"type":"paragraph","text":"炮轰派：我提议在第七条加上一点，取消广播车、取消高音喇叭，取消在外单位设立的宣传点。"},{"type":"paragraph","text":"总理：哦！这倒是个积极的建议，我赞成，象去年在中南海四周也有许多广播车，同时开动，连觉也睡不好。"},{"type":"paragraph","text":"戚本禹：这事早有规定，就算了吧，不要为一个喇叭争吵不休。"},{"type":"paragraph","text":"捍联总：建议加一点，任何组织不得擅自宣布停工停产。"},{"type":"paragraph","text":"总理：这也很好，加上。"},{"type":"paragraph","text":"捍联总：建议再加一条：不得破坏农业生产。农村也有炮轰不炮轰的两派打起来，把电井停了，无法浇地。下。总理：都同意，联络员快写，大家都签字，所有的组织都签字，然后再批一"},{"type":"paragraph","text":"戚本禹：签了，拿来快批，今天就用飞机带回去。"},{"type":"paragraph","text":"总理：这就好吗！这不都达成了，说明大家都是要革命的，现在你们都打红眼了，真正不想活下去了？现在打死轻于鸿毛，不怕死上前线。你们哈尔滨是反修前线，北有苏修、东有朝修、西有蒙修。那里有没有电台，我们还要派人去侦查。你们有没有无线电广播台？（答：没有）。那就好，听说长春公社派1000多人到哈尔滨去，都到双城了，有没有？"},{"type":"paragraph","text":"炮轰派：造谣。"},{"type":"paragraph","text":"总理：那就好！不要去。"},{"type":"paragraph","text":"戚本禹：他们说去支援。"},{"type":"paragraph","text":"总理：不用他们支援，我们支援你们，我们支援造反派嘛！我们支援你们双方一切正义革命行动。"},{"type":"paragraph","text":"（总理满面笑容，向我们挥舞毛主席语录离开会场，炮轰派热烈鼓掌高呼毛主席万岁，尽情歌唱大海航行靠舵手，捍联总灰溜溜的退出会场，炮轰派走出大会堂后高呼口号：打倒潘复生、汪家道、赵去非，砸烂捍联总。）"},{"type":"paragraph","text":"结尾："},{"type":"paragraph","text":"这次谈判是炮轰派和捍联总双方代表的初次交锋。由我炮轰派提出的八条建议，被采用七条，而捍联总提出十条采用了一条即第八条。他们害怕真理，歪曲事实，甚至竟狂妄到不时打断总理的谈话，为自己辩护的地步。我炮轰派在这次谈判中取得了巨大的完全胜利，这是毛泽东思想的伟大胜利！我炮轰派代表，精神抖擞、高唱大海航行靠舵手，在我嘹亮的歌声中，捍二灰溜溜地夹着尾巴滚出人民大会堂。"},{"type":"paragraph","text":"周恩来主持两派达成了关于制止武斗事件的《九条协议》后，派出了以总后勤部史一民部长为首的监督小组，同时派出了中央调查组，于协议签字后到哈尔滨监督调查。"},{"type":"paragraph","text":"一九六七年十一月七日，中共中央、中央文化革命小组批转关于哈尔滨八个毛泽东思想学习班情况的调查报告"},{"type":"paragraph","text":"1967.11.07；中发［67］340号"},{"type":"paragraph","text":"各省、市、自治区革命委员会（筹备小组）、军管会，各大军区、省军区："},{"type":"paragraph","text":"黑龙江省革命委员会关于哈尔滨八个毛泽东思想学习班情况的调查报告很好。现在转发给你们参考。请你们也注意调查研究，总结经验，认真办好毛泽东思想学习班。"},{"type":"paragraph","text":"关于哈尔滨八个毛泽东思想学习班情况的调查报告"},{"type":"paragraph","text":"毛主席、林副主席、总理、中央文革小组、军委文革小组、沈阳军区："},{"type":"paragraph","text":"最近，革命委员会派人对哈尔滨八个毛泽东思想学习班的情况，做了一些调查。这八个单位是：革命委员会、革命委员会生产委员会、哈市革委会、原省委机关造反团、新风加工厂、自行车厂、工学院、中学红代会。给我们总的印象是：大办毛泽东思想学习班，已经成为广泛的群众性的自觉行动。新风加工厂，不仅厂部办、车间办，工段也办，目前正在开办的有六十六个学习班，一千八百多人参加学习。"},{"type":"paragraph","text":"学习班确实是实现毛主席伟大战略部署、推动无产阶级文化大革命深入发展的战略措施。仅举几例："},{"type":"paragraph","text":"例一：哈尔滨自行车厂，从三月份以来，坚持办毛泽东思想学习班，现正办第八期。经过办学习班，革命职工思想提高的很快，政治空气感人。工人早己实现了大联合；四月十八日建立了革委会；干部解放了百分之九十六，其中结合到革委会的占百分之四十五。去年生产了四万台自行车，今年到十月底超额完成了五万台的全年任务，现在正积极完成他们自己请求下来的两万五千台的新任务。问他们：“掌权后有什么经验？”回答的很简单：“事情千条万绪，最根本的是办毛泽东思想的大学校。”"},{"type":"paragraph","text":"例二：哈市中等学校学习班，十月六日开学，开始有干部不到五百人，造反派经过学习，对干部政策有了深刻了解，边学习、边回校做工作，解除了一批干部，到结业时，增加到七百多；有三十所学校，经过学习，建立了革委会，有十三所学校建立了筹备小组。"},{"type":"paragraph","text":"例三：省手工业厅两个革命组织，在组织上实现大联合以后，思想仍然合不拢。在学习班中，两派负责人都狠斗了“私”字，作了自我批评，为从思想上进一步巩固和发展革命大联合打下了好的基础。"},{"type":"paragraph","text":"怎样办好学习班？调查中反映出这样几个问题："},{"type":"paragraph","text":"一、形式可以多样，对象必须交叉，现有三种形式："},{"type":"paragraph","text":"１、结合性的训练班。如省和哈市革委会举办的，有地方干部、解放军和群众组织负责人参加。这主要是训练领导骨干。这类训练班，都是由各级革委会主办，数量不一定多，时间要适当长一些，解决的问题要深透一些。这一期预计的时间都较短，学员们说：“两个月左右好”。"},{"type":"paragraph","text":"２、按系统办。如哈市文教组和中学红代会办的中等学校的学习班。这种学习班的好处：上下对口，情况熟悉，利于上下促进，利于解决大联合和三结合问题，利于批判本战线的修正主义路线，利于斗批改，利于抓革命，促生产，促工作，促战备。"},{"type":"paragraph","text":"３、按单位就地办。如自行车厂、新风加工厂、原省委机关造反团。这一类最具有广泛的群众性，使更多的人有参加学习的机会。符合就地闹革命、业余闹革命的精神。基层同志认为：就地办应以业余为主，“大量办业余的，适当办些半日制的”，“半月、二十天一期，参加的人多、面广、轮的快。”"},{"type":"paragraph","text":"关于训练对象，一致的意见是：不论那种形式，对象必须交叉：解放军，地方干部和革命造反派交叉；比较好的干部、犯有一般性错误的干部、犯了严重错误的干部交叉；革命群众团体负责人、革命造反派、受蒙蔽的群众交叉。按系统，按单位编班、编组，把这几种对象交叉起来组成战斗的集体，既是斗私的学习班，又是批修的战斗队。这一期大多是初办，没经验，几种对象交叉的不够好，较普遍的是造反派少，有的还是单一的干部学习班，影响了学习效果。学习班的同志谈感受时说：“三结合不是一个简单的编组问题，是贯彻毛主席伟大战略部署的原则问题”；“三结合编组，是解放干部的必需，是思想上实现大联合的必需，是搞好斗批改的必需。”"},{"type":"paragraph","text":"二、内容不要繁杂，从头到尾都要突出斗私，批修。"},{"type":"paragraph","text":"来学习的人打算不一：有的准备“挨整”，“做处理的结论”，有的准备来“打官司”，“摆战场”，有的是为了“帮助别人斗私”，等等。多数学习班事先都对学员的活思想作了调查，所以解决问题比较有的放矢。"},{"type":"paragraph","text":"到底解决什么问题？各个学习班都说：“学习内容要集中，重点要突出，一期解决一两个主要问题，必须抓住主要矛盾，不能要求一次解决很多问题。”"},{"type":"paragraph","text":"什么是主要矛盾？“什么是影响革命大联合、革命‘三结合’、大批判和斗批改的，什么就是主要的矛盾”、“斗私，首先就要从影响文化大革命运动深入发展的私斗起；这方面的私斗下去了，文化大革命才能深入发展，毛主席的伟大战略部署才能更好的实现。”学毛主席的最新指示，学“老五篇”，在当前，都要集中解决这方面的私字。"},{"type":"paragraph","text":"有哪些私字影响当前运动？学习对象不同，但反映的活思想都小异大同，集中起来是缺乏“四个正确对待”即正确对待无产阶级文化大革命，正确对待群众，正确对待自己和正确对待干部。"},{"type":"paragraph","text":"解决第一个“正确对待”，是解决其他几个“正确对待”的前提。关键是如何看待形势。形势是大好，还是小好？是好得很，还是“糟得很”？是“胜利最大最大最大，损失最小最小最小”，还是一半对一半？是“整个形势必任何时候好”，还是“政治形势大好，经济形势不怎么着”？是“再过几个月的时间，整个形势会变得更好”，还是“乱起来没头”？看法不一。有的人因挨过批判，感到委屈，把形势看得“一团漆黑”，名为“检讨认识”，实为“吐苦水”、“发牢骚”，名为“亮私”，实为泄私。讲损失既具体又有声有色；讲胜利，既简又空，充当陪衬。这个问题不搞透，一系列问题都不好解决。不能正确对待形势，就不能正确对待群众，也就不能正确对待自己和正确对待干部，在他的头脑中也就树立不起毛主席的绝对权威，毛泽东思想的绝对权威，毛主席革命路线的绝对权威，毛主席革命路线的绝对权威，以毛主席为首的无产阶级司令部的绝对权威。因此，解决正确对待无产阶级文化大革命形势的问题，就成为一个共性的问题。哈市革委会的学习班，有些干部在对形势的错误看法未解决之前，学不进去，私斗不起来，批修更无从谈起。他们针对这种活思想，集中地、反复地、逐字逐句地组织学习毛主席的最新指示，边学边议，摆事实，谈感受，深刻领会，经过十几天的时间，对形势有了正确的看法，并找出其根源在于“从个人角度出发”、“是‘私’字作怪”、“个人挨了批判，就看什么都不顺眼”。有的痛恨自己说：“想天怨地，就是不怨自己的和平演变。没有文化大革命，不知会走到什么危险地步！”对形势的看法解决了，怨气也就随之打消了，激起了“斗私，批修”的决心和积极性。在这个基础上解决正确对待自己、正确对待群众的问题也就比较容易些。"},{"type":"paragraph","text":"三、阶级教育，一抓就灵"},{"type":"paragraph","text":"“斗私必须引起对私字的恨，恨私须追到阶级的根。”学习毛主席著作和忆苦思甜结合，最能激发阶级感情，唤起阶级觉悟，最能激发对毛主席、对毛泽东思想的无限热爱。忆苦思甜，老干部需要，新干部也需要。有的学习班，对老干部做了分析，大致是：大多数出身于劳动人民家庭，相当数量的人都有一部苦难的家史，都有十几年或几十年的革命斗争经历，对旧社会有着刻骨的仇恨，曾经是旧世界的造反者，对毛主席、对新社会有深厚的阶级感情。但他们之中有些人，又都有不同程度的和平演变，“忘记了阶级苦”、“无产阶级感情淡薄了”。革命造反派绝大多数对旧社会的苦没有亲身体验，能言苦理，不能言苦衷。"},{"type":"paragraph","text":"各个学习班抓住这个共性问题，广泛开展三忆三看或三忆三查。中心是忆阶级苦、民族恨、资产阶级反动路线之害，查自己思想感情的变化，查自己坚持的是什么方向，什么路线，查是否无限忠于毛主席、忠于毛泽东思想、忠于毛主席的革命路线。在忆苦的同时，展开了对毛主席的颂扬活动，以苦引恨，以甜引爱。经过激烈的思想斗争，唤起了阶级感情，找到了私字的阶级根源。千恩万感集中到对毛主席的无限热爱，千仇万恨集中到中国赫鲁晓夫及私字上。“带着阶级感情学习毛主席的指示，就感到特别亲切，句句动心；带着阶级感情斗私批修，就恨透了私字，敢于对自己的私心刺刀见红”。许多干部痛哭流涕地检讨了自己的错误，纷纷向私字猛烈开火，把从来不向任何人讲的私心亮了出来，“再也不护私、泄私了”。革命小将听到干部讲身世，也受到教育，和干部建立了阶级感情，主动检查自己过去对干部的不正确看法。势不两立的两派革命群众组织认识到双方“都是一个藤上的苦瓜，同是受苦的阶级弟兄，不该把对方当敌人对待”，阶级感情驱走了派性，有力的促进了革命的大联合。"},{"type":"paragraph","text":"四、自我教育的关键在于“认真的自我批评”"},{"type":"paragraph","text":"所有学习班都坚持群众自己教育自己。私心自己亮，根源自己挖，教训自己找，包袱自己放，人人是学员，人人是教员。这里关键是要有自我批评的精神。未进学习班之前，再三强调自我批评，有些人总是实行不起来。进了学习班，几种对象坐在一起，同学习毛主席最新指示，同劳动，同吃，同住，感情很快就融洽了，从内心里愿作自我批评了。犯错误的干部检讨深刻，态度诚恳，革命造反派感到这样的干部可爱，就主动、自觉地帮助他站起来革命；革命群众组织负责人作了自我批评，干部受到感动，有的热泪盈眶，感到革命造反派可爱，怨气消了，隔阂没有了。互相对立的两个革命组织，互相指责、各不相让，甚至来学习班时，还想借机“把对方搞臭”，但经过各自开展自我批评，对立情绪大大减少，促进了大联合。"},{"type":"paragraph","text":"大家体会到，自己教育自己，是指参加学习班的干部、解放军、群众这个群众性的整体而言；在这个集体里，领导与群众相结合，高度的自觉革命与真诚的互相帮助相结合，是不可缺少的。这样才能使“团结—批评和自我批评—团结”的原则得到贯彻执行。把自我教育理解成“个人只管自己”，只靠“自我反省”，相互间不帮助，不谈心，思想不交锋，上边放弃领导，下边各行其是，是注定办不好的。"},{"type":"paragraph","text":"五、以抗大为榜样，建立崭新的上下级关系"},{"type":"paragraph","text":"所有学习班，都在大学解放军。除搞一定时间的军训外，主要是学习解放军无限忠于毛主席，活学活用毛主席著作，突出无产阶级政治和大兴三八作风的好经验、好传统。一个新型的上下级关系已经在学习班出现。每个学习班都有一个由学员自己选出的领导核心，他们是领导者，又是普通学员，大家一起生活，一起学习，一起斗私批修，共同战斗。有一位工厂革委会主任，在举办的八期学习班中，他期期都去亮私斗私，带头学、带头用、带头亮、带头批、带头改，既参加学习，又领导学习。"},{"type":"paragraph","text":"参加学习班的所有人行李自己带，卫生自己搞，轮流帮厨做饭、打饭，开创了既严肃紧张，又团结活泼的新局面。一个老干部深有感受地说：“进了毛泽东思想学习班，好象又回到了‘抗大’，倍觉年轻许多年。”"},{"type":"paragraph","text":"目前，举办毛泽东思想学习班，已经遍地开花，形势发展飞快，但很不平衡。有的地方有领导落后于群众的现象。在领导上迫切需要解决：一时提高认识，加强领导；二是全面规划；三是及时总结交流经验。"},{"type":"paragraph","text":"黑龙江省革命委员会一九六七年十一月三日"},{"type":"paragraph","text":"一九六七年十一月二十四日，周恩来等接见黑龙江省炮轰派代表时的谈话"},{"type":"paragraph","text":"〖十一月二十四日凌晨二时至三时四十五分，周总理、戚本禹、杨成武等中央首长，在人民大会堂单方面接见黑龙江省红色炮轰派代表范正美等十人。接见时在座的还有中央赴哈调查团史部长，以及总理联络员、毛远新、陈锡联等同志。周总理在接见时，与炮轰派进行了长时间的亲切谈话。〗"},{"type":"paragraph","text":"黑龙江革命委员会已经成立十个月了，为什么黑龙江的阶级斗争还在继续进行，两派斗争还这么激烈？不在于你们两方面的青年人，工人群众，而在于后面。你们怎么不指那儿？要找根子。"},{"type":"paragraph","text":"9.28我主要讲黑龙江的问题要好好革命，搞谈判，你们当时都响应，但过了五十多天，为什么对揭开阶级斗争盖子不去研究？这样大的问题，你们两派就是不听，根子找不到，阶级分析就不起作用。你们抓叛徒，哈尔滨有多少成绩？说来说去就是赵去非。连赵去非你们报的材料还没有我掌握的多。要大做基本功，要埋头苦干。东北的社会渣滓可多了，你们完全不觉悟这个东西。你们开始搞的太顺利了，就不会有曲折吗？一帆风顺怎么能行？你们黑龙江为什么到北京来补课，就是因为你们过去太顺利了，“八八团”一下子就垮了。“八八团”为什么垮了，就是因为他们和战备军、红旗军站到一起，所以站不住，“八八团”虽然垮了，但是他们的思想还存在，所以钻入你们两派里来了。你们哈尔滨忘掉了敌人，就要引起更大的乱子。"},{"type":"paragraph","text":"你们两派群众都是革命造反派，两个组织都是造反派组织。希望你们两派头头不要领错路。"},{"type":"paragraph","text":"我们相信群众，谁领错了路，群众不会跟他的。武汉有陈再道支持又怎么样？！（谁）都不可能把对方打倒，现在你们双方达成协议，共同遵守，政治平等，往前看，按照毛主席指示办事。"},{"type":"paragraph","text":"你们想得到中央支持把他们压垮，我们不会支持你们把他们压垮，也不会支持他们把你们压垮。这是毛主席的指示，毛主席在视察华北、华南时都讲了这个问题。浙江两派打得不可开交，能不支持一派，反对一派？主席说：不能，它不是象武汉百万雄师那种情形。你们是少数，我们保护你们，这是应该的，但是要想让中央支持你们把对方压垮，就是办不到的。我跟你们亮底，这不是我的底，这是主席的底。现在你们打内战，首先在学生中发生这种现象，逍遥派增加，像军工、工大、师院都有逍遥派。农院也有吧？师院打了之后，不愿在学校待，现在群众都站到你们那边去了么？逍遥派在你们大学大大增加，一定影响中学不上课，不搞斗、批、改，不做调查研究，要下苦功夫，要做基本功。"},{"type":"paragraph","text":"我是两方面都说，当你们面多批评你们，当他们面多批评他们。我当你们面说他们，那不挑动群众斗群众？我不会当你们面说他们不好，给你们资本回去贴大字报，我不给你们资本，也不给他们资本。"},{"type":"paragraph","text":"一种逍遥派颓废，年纪轻轻的，不锻炼，不在斗争中学斗争，不在游泳中学游泳。还有一部分走邪路走坏了，反对中央，反对以毛主席为首的司令部，反对中央文革。当然不是你们的责任，但你们谁也不能领导全局，大专院校你们多些，但中间派占不少数，逍遥派多了，受反动思想煽动，他们在后面搞鬼。因为有他的市场，哈尔滨社会改造了没有，牛鬼蛇神多不多？没有改造好的地富反坏右有没有？"},{"type":"paragraph","text":"（当炮轰派汇报哈师院、哈一机被反夺权后，捍联总抓了很多人时）"},{"type":"paragraph","text":"总理问：抓了多少人？这好办，把人放了。被夺去的两个据点，你们若有道理，做得好，支持你们的人会多起来。去。抓去的二十六人，一下子就可以放，但你们（指汇报团）要达成协议才能回"},{"type":"paragraph","text":"黑龙江问题要一下子解决不可能。吃东西要一口一口吃，走路要一步一步走。一下子风平浪静不可能，要抓住主要问题解决。"},{"type":"paragraph","text":"马明芳的问题已经归案了，赵去非的问题还不能做结论，你们回去调查。但没有达成协议不能让他回去，回去以后你们要揪斗他，他们又要揪斗你们哪一个，一斗要打起来。"},{"type":"paragraph","text":"师院打掉了不算数，还是师院革委会。你们达成协议我可以讲话，你们不达成协议，我不能讲话。"},{"type":"paragraph","text":"（炮轰派代表说：“潘、汪还把我们当逆流打。”）"},{"type":"paragraph","text":"周总理说：让你们两派达成协议，还能把你们当成逆流？！你们订协议不能加尾巴，要高举毛泽东思想伟大红旗。他们再压你们，他们就要犯大错误。"},{"type":"paragraph","text":"杨成武同志插话说：那中央支持你们。"},{"type":"paragraph","text":"炮轰派代表说：三代会是他们捍联总的派性组织，我们认为三大总部和三代会联合起来好，他们不同意，都要我们归队，这是潘复生、汪家道同志的指导思想。总理说：联合起来好，可以不叫什么代会，什么总部，另叫别的什么。"},{"type":"paragraph","text":"炮轰派代表问：单方成立的革命委员会怎么办？"},{"type":"paragraph","text":"总理说：那要看什么时候，如果很早联合成立了......。"},{"type":"paragraph","text":"炮轰派代表回答说：是单方面成立的。"},{"type":"paragraph","text":"总理说：写到条文上解决嘛。革委会应当不断前进，革委会跌了一跤，你是踢他一脚，还是扶他呢？"},{"type":"paragraph","text":"炮轰派代表说：黑龙江炮轰派被压得很厉害，我们回去十个有九个被抓起来，我们代表有几个没有被抓过？冯昭蓬、穆国兴都是总理要出来的。"},{"type":"paragraph","text":"总理说：你们不是说对真理有信心吗？"},{"type":"paragraph","text":"最后，总理一再强调，要我们加强敌情观点，加强对敌斗争。"},{"type":"paragraph","text":"他说：你们东北面临着苏修、蒙修、朝修，内部还有坏人，伪满时代你们那儿有很多白俄，日本帝国主义统治东北多少年了，东北军阀一大堆，还有国民党特务、美国特务、苏修特务（戚本禹：还有座山雕），东北的社会渣滓可多了。"},{"type":"paragraph","text":"现在你们全面搞一个协议才能回去，面向主要敌人。国外敌人、国内敌人、地富反坏右，特别是特务。公检法系统，除了军工给我一点材料以后再也没有，还想了解，内战不要搞。"},{"type":"paragraph","text":"捍联总也好，炮轰派也好，都是跨行业组织。"},{"type":"paragraph","text":"要全面从毛泽东思想学习班搞起，斗私，批修，按系统联合。捍联总、炮轰派逐步取消。"},{"type":"paragraph","text":"坚定不移朝前进，你们为什么不能前进？因为你们过去太顺利了，曲折点也好，有好处，好好读毛主席的书，看自己是不是符合毛主席思想，就会有很大成绩，对敌人要调查，要抓革命大批判。学生要复课闹革命，工人自己会搞，已经有经验，别的省不要哈尔滨的造反派去支持。今年不需要，辽（宁）、吉（林）比你们复杂，你们去也会搞乱。“长春公社”、“二总部”、“红革会”也不要去。现在已经是八点钟的太阳了，你们黑龙江还停留在曙光里呢！自己想办法争取积极因素，不要中央，别人扶植。"},{"type":"paragraph","text":"你们不是说对真理有信心嘛，你们带着毛主席象章，拿着主席语录，要跟毛主席走。毛主席经过千难万苦不断拨正航向，领导我们得到今天的胜利，还不是从少数到多数取得的。你们天天讲跟毛主席走，一到困难的时候就忘了毛泽东思想，尽管身上带着毛主席象章，手里拿着毛主席语录，（总理比划着）但是都忘了。接见结束了，周总理和炮轰派一一握手告别。"},{"type":"paragraph","text":"一九六七年十二月三日，毛远新传达周恩来对哈尔滨军事工程学院的指示"},{"type":"paragraph","text":"12月4日下午两点，毛远新同志来西苑旅社，找边世军等军工同志传达了3日晚周总理关于军工大联合问题的指示。基本精神是："},{"type":"paragraph","text":"毛主席、党中央、周总理非常关心哈军工问题，要求军工两派尽快实现革命大联合，以团结对敌；要做榜样，立新功。军工两派的联合，将促进黑龙江问题的解决和东北三省的革命大联合，同时，对反帝反修具有重大意义。中央决定，军工两派的联合问题在北京解决要求双方达成协议，希望双方协商的基本内容是：（1）各级权力机构群众团体代表对等，结合干部由双方协商决定；"},{"type":"paragraph","text":"（2）双方立即停止相互攻击的宣传活动；"},{"type":"paragraph","text":"（3）以此为榜样，向全省全市发出大联合的呼吁，等等。"},{"type":"paragraph","text":"同时，哈一机的问题中央也决定在京解决。"},{"type":"paragraph","text":"一九六七年十二月四日，中共中央、国务院、中央军委、中央文革小组对《黑龙江省捍联总、炮轰派双方关于文化大革命若干问题协议》的批语"},{"type":"paragraph","text":"1967.12.04；中发［67］374号"},{"type":"paragraph","text":"中央认为，《黑龙江省捍联总、炮轰派双方关于文化大革命若干问题协议》很好。这是黑龙江省革命群众组织认真学习伟大领袖毛主席最新指示，紧跟毛主席伟大战略部署的重要成果，中央同意和支持这个协议。黑龙江省革命委员会（市、县革命委员会）、省军区（军分区、人武部）和当地驻军以及各革命群众组织均应按照这一协议方针，结合各地具体情况，采取有效措施，切实保证贯彻执行。希望两派高举毛泽东思想伟大红旗，坚定地站在毛主席革命路线上，热烈响应毛主席的伟大号召，在省革命委员会的领导下，以“斗私，批修”为纲，消除小资产阶级的派性，增强无产阶级的党性，实现、巩固和发展革命的大联合和革命的三结合，搞好本地区、本单位的斗批改，夺取黑龙江省无产阶级文化大革命的新胜利。一九六七年十二月四日"},{"type":"paragraph","text":"一九六七年十二月七日，潘汪向中共中央、中央文革提出了书面检查，周恩来发给两派各10个代表一份征求意见。潘汪在《检查》中说："},{"type":"paragraph","text":"今年三、四月，我们对各大专院校的大批判、斗批改抓得不够突出，没有集中力量，集中目标批判党内最大的一小撮走资本主义道路的当权派；帮助左派整风没有落实，错误思想没有纠正，分歧意见没有统一，加上党内走资本主义道路当权派和地富反坏右分子的挑拨离间，以致发生分裂；我们深入群众，接近群众，倾听群众的意见(特别是听取不同意见)很差；做各群众团体负责人的工作多，没有深入下层同广大群众接触，虚心地向群众学习。是：在六月五日炮轰派冲击省革命委员会后，我们的错误发展得更严重了，主要"},{"type":"paragraph","text":"一、对炮轰派有对立情绪，对他们的错误看的过重。炮轰派‘六·五’冲击省革命委员会，我们有怕乱的思想，把问题看得过分严重，唯恐由此引起全省的大波动，因此产生了对立情绪，没有耐心深入细致地进行政治思想工作。以后没有密切联系，消除对立，反而更加疏远，对他们的态度是很不端正的。对炮轰派我们说他们是复辟逆流，这是极其错误的，我们承认错误，并向他们道歉。"},{"type":"paragraph","text":"二、我们同意并支持了外单位的革命群众到军工学院，帮助军工山上派争夺院革命委员会的领导权，对炮轰派压力很大，加剧了两派的分歧和对立，我们这种做法也是极其错误的。"},{"type":"paragraph","text":"三、深入宣传贯彻“六·六”通令，采取有力措施，坚决制止武斗做的很差。对哈一机厂、哈师院，虽然做了一些工作，但在关键时刻，由于我们制止武斗不坚决，双方出现不应有现象。"},{"type":"paragraph","text":"四、在捉人问题上，没有坚决贯彻执行最高指示和党的政策，革命群众组织捉人，我们说服制止不力，抓人扭送至保卫组，控制也不严。特别是在省革命委员会刚成立的一段时间内，在抓人问题上比较混乱，拘捕人多了。"},{"type":"paragraph","text":"五、我们对范正美、宋振业同志个别谈心，交换意见不够，特别是发生意见分歧后，我们没能遵照毛主席的教导，听取他们合理的意见，指出他们的缺点和错误，做到既弄清思想又团结同志，对此我们要负主要责任。"},{"type":"paragraph","text":"一九六七年十二月二十二日，中共中央、中央文革关于潘复生、汪家道同志检查的批示"},{"type":"paragraph","text":"1967.12.22；中发［67］396号"},{"type":"paragraph","text":"黑龙江省革命委员会成立以来作了很多工作，取得了很大的成绩，大方向基本上是对的。但在夺权胜利以后，在对待群众的批评以及处理两派革命群众组织斗争的工作中，犯了一些错误。现在他们能够遵照伟大领袖毛主席的教导，采取了高姿态，诚恳地检查了错误，这是好的。中央同意这个检查。"},{"type":"paragraph","text":"革命委员会是在无产阶级文化大革命中产生的新事物，它在前进的道路上表现出这样或那样的缺点和错误是难免的，无产阶级革命派的同志应该采取积极、热情的态度去帮助它。中央希望黑龙江省的两派革命群众组织紧密地团结起来，在革命委员会的领导下，“斗私，批修”，实行革命的大联合，紧跟毛主席的伟大战略部署，把黑龙江省的无产阶级文化大革命进行到底。"},{"type":"paragraph","text":"黑龙江省处在同苏修斗争的前线，敌情比较复杂，党内一小撮走资本主义道路当权派和没有改造好的地富反坏右分子以及各种外国特务，还在寻找机会进行破坏活动。一切革命群众组织都要提高革命警惕，防止坏人利用人民内部之间的矛盾，挑拨离间进行破坏活动。"},{"type":"paragraph","text":"革命委员会的同志要继续高举毛泽东思想的伟大红旗，虚心听取群众意见，做群众的小学生，谦虚、谨慎、艰苦奋斗，带领广大革命群众，把黑龙江省建设成为红彤彤的毛泽东思想的大学校。"},{"type":"paragraph","text":"一九六七年十二月二十二日"},{"type":"paragraph","text":"一九六七年十二月二十三日，周恩来、陈伯达、康生、李富春、戚本禹、姚文元、杨成武、谢富治、吴法宪、李天佑、李作鹏、张秀川、王洪坤、陈锡联、宋任穷等接见了黑龙江省两派代表以及辽吉两省各派代表。潘汪也在台上就坐。"},{"type":"paragraph","text":"周恩来讲话："},{"type":"paragraph","text":"今天这个会是个盛会咯!是东北三省的，辽、吉、黑，所以，我们中央同志，就是江青同志因为身体不大好没有来，原来也是准备来的。其他的中央同志，沈阳大军区的，黑龙江省革命委员会的，还有海、陆、空、军委的，都在这里。今天宣布黑龙江省问题的解决。黑龙江省已经有了革命委员会，还要解决问题，可见问题总是不断有的。我们希望今年之内能把辽吉黑的问题都解决。今天是23号了，就看你们吉林辽宁有没有这个勇气、这个度量，能不能高举毛泽东思想伟大红旗，响应毛主席的伟大号召，来实行在毛泽东思想原则基础上的革命大联合、革命三结合。如果没有这个决心，当然咯，你们要留在这里过年，我们也不能送客。因为黑龙江省革命委员会内部发生一些问题，它领导下的革命群众组织——两派发生了很长时间的争论，一直发展到武斗。这一次么来到北京，也差不多三个月了吧?(有人说四个多月)直到最后才把问题解决。正因为两派达成十二条协议，我们觉得还不够。大家都知道，山上派和山下派_——捍联总炮轰派，有几个大的据点争夺很大，所以我们就推动一个哈一机厂，一个军工学院，一个师范学院，这三个单位，根据十二条协议，又达成三个分协议，这样就可以拿这个来推动。最后，又宣布了潘复生、汪家道两位同志的检查。他们两位在这个过程中作了检查，然后又和两派谈了，最后中央加以批示。今天把这个批示送到你们手里，现在宣布!在这之前，我们仅仅和两派的一边十个人，就是炮轰派和捍联总的双方谈的，我们已经约好了的不扩散，并且你们当场都赞成，我是一个个问了的，可是我们的本子今天才到你们的手上，但是哈尔滨市已经扩散了!两派各十个人，他们是拿回文本的，那个文本我没有收回，当时有的同志提议收回，我没有赞成收回。革命一年半多了么，我们见面多少次了么，应该最低程度有个革命同志的信任吗!当时都作了担保的，可是有一派呀，就是把潘复生、汪家道同志的检查几个要点传出去了，当然没有看原本，总有偏差嘛，所以哈尔滨市又有了反复，农学院、林学院又闹了一场武斗，是不是?所以革命群众组织的派性呢要回到党性，加强党性，减少派性，可不是容易做的。特别是年轻的同志，必须下这番苦功夫!所以今天只想就中共中央、中央文革《关于潘复生、汪家道同志检查的批示》讲一点。我逐段地念并解释一下”。"},{"type":"paragraph","text":"《批示》的第一段说：“黑龙江省革命委员会成立以来作了很多工作，取得了很大的成绩，大方向基本上是对的。但在夺权胜利以后，在对待群众的批评以及处理两派革命群众组织斗争中，犯了一些错误。现在他们能够遵照伟大领袖毛主席的教导，采取了高姿态，诚恳地检查了错误，这是好的。中央同意这个检查。”"},{"type":"paragraph","text":"黑龙江省革命委员会成立经过两个阶段喔。一月夺权后，成立革命委员会，当时是初期的革命委员会，组织形式是个创造咯。当时大家都不熟悉怎么组织为好，开大会宣布了，中央把原则批准了，登了报啦。后来，三月来到中央，正式成立三结合组织，以潘复生同志为主任委员，汪家道同志为副主任委员。这次来是第三次。"},{"type":"paragraph","text":"周恩来说，黑龙江省抓革命促生产，不论农业、工业、交通、矿山方面，成绩在东北三省，在全国，也是前几名的。这些成绩，不能不说是黑龙江省成立了革命委员会，抓革命促生产是做得好的。大方向是对的。不能说革命委员会的主要领导同志对某些问题犯了错误，就对总的方面不做足够的估计。中央认为，潘复生、汪家道同志检查错误的态度是诚恳的，是高姿态的。"},{"type":"paragraph","text":"他们承认在对待两派斗争上犯了严重错误的，并且把严重错误一一指出来，同时又指出五月以后问题更严重了，又指出五个问题，说的很具体。这一点，连山上派也承认有些错误是山上派犯的，不是革命委员会犯的。但是革命委员会领导同志把这个责任揽过去，这是好的态度。"},{"type":"paragraph","text":"应该这样，革命群众、革命小将嘛，年轻，经验少嘛，免不了犯一些错误嘛!革命委员会是临时权力机构，把错误多承担，这是主席的精神。所以从这一点上说是高姿态。至于有人说还不够，我们说是够了，不能再增加了。因为革命委员会是新生事物，它是权力机构，是党和国家的权力机构，大家有份的嘛!你们的十二条协议也是承认的。对这个新生事物要支持它、爱护它、拥护它、帮助它嘛!我们自己推选出来的权力机构，我们反过来又站在对立面，尽管是个别人的口号，还是对着主要负责人的口号，你们前一段喊打倒的口号是错了嘛!如果说是方向的话，这不是方向嘛!我们认为，只要承认错误，就不要说方向了。因为革命群众、青年同志，一个时候错了、改了，承认错误就可以了嘛!"},{"type":"paragraph","text":"一方面认为革命委员会承认多了些，另一方面又觉得承认不够这样证明我们两位同志没有偏袒哪一方。否则，一派满意，另一派反对，那样不是革命委员会有派性了嘛?所以，这样一个态度，中央认为是恰当的。你们两派回到哈尔滨，回到黑龙江省，应当依照中央这个批示解释，不应该作其他解释。"},{"type":"paragraph","text":"《批示》的第二段说：“革命委员会是在无产阶级文化大革命中产生的新事物，它在前进的道路上出现这样那样的缺点和错误是难免的，无产阶级革命派的同志应该采取积极、热情的态度去帮助它。中央希望黑龙江省的两派革命群众组织紧密地团结起来，在革命委员会的领导下，斗私、批修，实行革命的大联合，紧跟毛主席的伟大战略部署，把无产阶级文化大革命进行到底。”"},{"type":"paragraph","text":"周恩来说：这说明我们对黑龙江省革命委员会是支持的态度。因为江青在九月五日对安徽代表们的讲话，你们都听了多次。支持、巩固毛主席为首的无产阶级司令部;支持、巩固中国人民解放军；支持新生的革命委员会。黑龙江省革命委员会那是批准而且赞成的，这样一个新生事物的初生，总会有些粗糙，难免有些错误。而且两派都是拥护的，你们都是造反派，是并肩战斗的。你们一边两位，都是常委，一分为二，这是暂时的现象。要斗私批修，要多说自己的缺点错误，少说人家的缺点错误，多称赞人家的长处，相互多作自我批评，求大同存小异。两派都是造反组织，都不免有缺点错误，这个事情，这个造反组织缺点错误多一点，或者那个事情，那个造反组织的缺点错误多一点。既然都在革命委员会里，都是革命委员会成员，那就应该维护革命委员会，支持革命委员会，帮助革命委员会。所以号召你们要站在一起，站在毛主席的革命路线上。我相信你们能够共同把你们达成的十二条协议付诸实施，有你们的三个试点，军工、师院、哈一机，能够照你们已经达成的协议在对等的基础上解决。"},{"type":"paragraph","text":"《批示》的第三段说：“黑龙江省处在同苏修斗争的前线，敌情比较复杂，党内一小撮走资本主义道路当权派和没有改造好的地富反坏右分子以及各种外国特务，还在寻找机会进行破坏活动。一切革命群众组织都要提高警惕性，防止人民内部之间的矛盾，挑拨离间进行破坏活动。”"},{"type":"paragraph","text":"周恩来说：这一点就是黑龙江省面临的一个最大问题，也就是说是主要斗争方向。因为黑龙江省内部工作做的不错，但是一定要想到内外还有敌人，周围的三面，北有苏修，他们要挑衅，在黑龙江、乌苏里江一带，最近几个月，已经几次挑衅了，我们把总帐，将来要发表。这是很显然的挑衅，就是因为晓得我们内部有些争论。当然咯，我们足以相信我们的解放军是稳定的。尽管他想要挑衅，但是他还是要顾虑我们的军队是巩固的，是一致的，不光黑龙江省，整个东三省，也是如此。小的挑衅不停，特别是他们派遣特务，或者是利用已经埋藏在我们黑龙江省的内线_——奸细、内奸，而且还有其他方面的特务，除了修字号的，还有日本留下来的，还有英国、美国也有人在那里。这些人不能不活动，只要我们革命群众组织有漏洞，有缝子可钻，我们的权力机构有什么毛病，他就要利用，煽风点火，挑拨离间，造成事端，这个敌情观念你们必须加强。不仅如此，黑龙江省还有走资本主义道路当权派，已经宣布的如李范五之流，他们是不甘心失败，不甘心退出政治舞台的，而且他在黑龙江省工作过很长时间的他有他的人，有他的线索，他不一定自己出来活动，他会通过他的线索，在两派群众组织中施加影响，在革命委员会中寻找漏洞，来挑拨这个事情。可以说，已经有征候了。就是群众组织里，有的人受社会思潮的影响，也有很大错误，像27人大字报，对中央文革进行诬蔑，这是带有反动性的，我们曾经逮捕了一批头头，当然他们承认错误以后，我们说释放他们，教育他们，是不是这些人就彻底承认错误了?那不见得，现在很清楚嘛!现在又在搞新的反动活动了嘛，反对我们毛主席为首的无产阶级司令部，什么这个同志，那个同志，来挑拨，来找空子，这种活动现在不仅黑龙江省有，比如今天在坐的辽吉黑三省都有。中央的事情，特别是毛主席为首的无产阶级司令部内部的事情，我们自己总会有这个缺点，那个缺点，中央自己会解决嘛，中共中央、国务院、中央军委、中央文革自己会解决嘛。现在就是有那么一些造反派，他不很好地搞党内最大的一小撮走资本主义道路当权派的大批判，结合本省的走资本主义道路当权派的大批判，结合本单位的斗批改，专门派人从小道得到一点消息，制造流言蜚语，好像他们真是关心国家大事，实际上是给敌人客观上利用，甚至有人在主观上给敌人利用。当然这种情形现在少了，但没有停止。这种做法，不是我们无产阶级文化大革命的作风，不是毛主席所培养的无产阶级革命接班人的作风。无产阶级文化大革命的作风，无产阶级革命接班人的作风，是毛泽东思想的作风，毛主席创造的作风。刚才说的这样的作风，是党内最大的一小撮走资本主义道路当权派刘、邓、陶、彭、陆、罗、杨的作风，国民党反动派的作风。我们青年小将们，不该向他们去学，你们说对不对？‘毛主席热爱我热爱，毛主席支持我支持，毛主席指示我照办，毛主席挥手我前进。’这是李文忠同志的日记罗。大家学习了，就应该这样去做啊。譬如说，还有人把矛头对着解放军，调查解放军的情况，譬如各学校，造反组织，搞什么动态组，实际是情报组，还有什么作战部，同谁作战呢?这些是不妥当的。搞情报、搞作战，你那个作战组这样一个口号：‘武装夺取政权，战争解决问题。’武装夺取谁的政权?夺走资派的权，中央支持的，革命群众堂堂正正地联合起来，就夺了权嘛!他不是，他要夺无产阶级司令部的权，那怎么许可罗!战争解决问题，怎么解决?他要的是怎么一个战争?他是要把解放军的枪夺去，那怎么许可?这是适应美帝、苏修、各国反动派的需要。所以，我们青年小将们应该仔细想一想，我们头脑里反映的社会思潮有一部分是资产阶级、小资产阶级反动的思潮，我们不能让他在我们头脑里滋长，不能让他在政治生活中发展，这是违反毛泽东思想的，不是毛主席期待的接班人的新的无产阶级的工作方法和工作作风，我们要把它坚决除掉。道听途说的话，就写成传单、标语、大字报、印成出版品，把电话传的东西各取所需，甚至不准确的夸张，加油添醋的写成中央指示!我们最近在福州发现，北京一个刊物登了中央许多同志的指示，毛主席的指示等，根本没有根据。靠电话这样传，这是很危险的。我们中央、中央文革再三再四地说，毛主席的声音，毛主席的话，必须是正式宣布的，登在《人民日报》、《红旗》、《解放军报》上的，印成正式文本的才算数，传的不算数，不容许私自翻印，更不容许道听途说，以讹传讹，这是损害我们伟大领袖的威信。当然咯，有知识的人，有无产阶级政治修养的人一看就知道是假的，但它可以是一部分人受蒙蔽，增加无产阶级文化大革命进行中的一些障碍。这也不是什么了不起，但是我们年青人，不应该这样做，不应该学习这个风气。至于偷听电话，偷着录音，私造密码，私设报话机，私设广播电台，这一切啊，都是非法的的。现在还有些地方，侵犯到党和国家的宣传机构，报纸呀，广播电台呀，邮电局呀，这都不对。这些也都不是我们无产阶级文化大革命所应该出现的现象。我们应该把这些现象，在我们取得决定性胜利的时刻把它取消。要肃清这种坏的作风。反动的风气不应该在我们队伍中生长。但是这个事情一定还会有，只要广大革命群众，在座的绝大多数是革命群众组织成员。好，你们应该把眼睛擦亮，脑子清醒起来，检查自己队伍里，总会有坏人的，任何一个革命群众组织都不要忘了有坏人存在，有坏人钻进去，有可能是表面的，也可能是暗藏的，也可能是后台。因为刚才说了，走资本主义道路当权派也好，坏人也好，他不会罢手的，他总要兴风作浪，制造事端，破坏我们。当然，这种阴谋，只要广大群众眼睛亮了，是不能得逞的，这是肯定的。比如刚才说的，黑龙江省把无产阶级文化大革命方针政策传到贫下中农面前，他就按照毛主席、党中央的指示做，别人讲的事，不应该的，他就不听嘛。运动发展到现阶段了，工人阶级已经组织起来了，联合起来了，那么学校的造反派就不要再去串联，又制造派别。比如，现在黑龙江省的两派，已经存在两派的应该联合，没有两派的地方还要制造两派吗?把已经联合起来，不存在两派名称的，已经统一的，又要从那里头拉出来几个人，恢复原来组织，这样八八团也要恢复组织罗，那怎么许可呢?这就是制造新的分裂嘛!所以革命群众头脑里反映的社会思潮，这个私字，是资产阶级、小资产阶级思想，这个派性，要狠下苦功夫才能去掉。派性随时会在你头脑里生长，只要派性存在，就要做出不利于革命大团结的事情，就不利于推动无产阶级文化大革命的进行，而有利于敌人。这一点，一般地说，黑龙江省比南面两省好一些。但是，刚才说了，黑龙江不是完全没有问题。你看我上一次见了面以后，马上就发生了农学院、林学院武斗，传到鸡西又要武斗，鹤冈煤矿生产又发生了影响。我劝你们不要伸手，那些地方让给工人阶级自己解决自己的问题。没有两派的，没有两派的不能再去制造新的派别，那些地方不需要你们去串联了。这样人少了，是不是就没有力量?不见得，人数少，只要无产阶级道理在你手里，真理在你手里，你就会受人尊敬、受人重视。我们不是以人多看问题。人多哇，各种人都钻进来了，无论那个单位总有一部分落后的，保守组织瓦解了的，开始是作逍遥派喽，不做逍遥派的就要转到两派里，所以组织大了不一定就是那么精干的。如果容许新的派别不断产生，逍遥派也要组织逍遥派了。听说，现在有这个现象，要防止，这是不利于无产阶级大团结的，不利于在毛泽东思想基础上的大联合的，不利于对敌斗争的，不利于斗私批修的。其实，你们两派，中央已经承认了的、文件上写了的，不在人多少，在于你们是不是按十二条办事，这是不是革命派的标志、考验，一个尺度嘛!《批示》最后一段：“革命委员会的同志要继续高举毛泽东思想的伟大红旗，虚心听取群众意见，做群众的小学生，谦虚、谨慎，艰苦奋斗，带领广大革命群众，把黑龙江省建设成为红彤彤的毛泽东思想的大学校。”"},{"type":"paragraph","text":"周恩来说：最后一段，是勉励革命委员会的同志喽。主要是潘复生、汪家道同志，还有其他同志，包括两派中的委员和常委，今天在座的不少，你们都要真正地高举毛泽东思想伟大红旗，真正地到群众中去，现场解决问题。我最近和江西来的同志谈，江西今年在北京，是年中的时候，等了好久后回去喽，七、八月回去的，回去做的工作，很好。他们本来是外地的军队调到江西的，两位领导从山东去的，他们工作有几条经验。其中有一条宝贵经验，就是亲临现场解决问题。这样就使抚州避免了大的流血。本来抚州称军队进去了，保守派瓦解了，造反派就报复，差不多到处捉人、杀人，解放军到现场保护了他们，结果避免了流血，坏人孤立起来了。还有一件事，原来受坏人——军分区的人蒙蔽的，有一个矿山有几千支枪，那个矿山是国家很重要的矿山。江西革命委员会筹备小组请他们到南昌来面谈，他们来七个头头，从造反派看，他们在抚州的时候镇压了造反派，抚州造反派跑到机场，他们不是欢迎，是拿枪到机场，要把七个头头打死。革委会筹备小组的负责人——部队政委，听到造反派去了，马上赶到机场。这边枪已经举起来了，这边政委马上往七个人前一站劝阻，因为他是支持造反派的，所以枪放下了，就把这七个人保护下来了;假若晚到两分钟就会七个人头落地，就会闹翻了的。就这样，到现场解决了问题。反过来，南昌造反派欢迎七个头头到南昌，因为用这样的行动教育了群众，这七个人经政委、筹备小组保护了他们，也就使他们情绪改观了。头头回去一讲，几千人的枪统统放下，交给部队迅速恢复了生产。他们是用这个方法解决矛盾。我们觉得，亲临现场解决问题，是他们最重要的经验之一。另一个例子，我们陈伯达同志，我们晚上读毛主席选集的时候，听到天津南开大学的两派武斗了七天，一派多数的叫卫东，联合了天津大学的‘八·一三’，上万的人包围南大的‘八·一八’，只一千多人，围了七天七夜。我们几个人商量，由伯达同志亲自出马，连夜坐汽车赶了去，伯达同志到了南开，先声夺人，天大的‘八·一三’和南开的‘卫东’都撤退了。如果不去，还得搞七天。所以，一定要亲临现场解决问题。当然，这个例子也不恰当罗。你们闹起来，就会让我亲临现场。你们东北再闹，我可不去啊!”"},{"type":"paragraph","text":"第二个例子不如第一个例子生动。是刚才听到的。当然还要谈的。为什么要亲临现场?因为黑龙江省革命委员会，的确有时候处理事情没有到现场。譬如最后在哈一机厂、在师院发生的那次武斗，如果军区的人留在哈一机，我们的要求在现场不走，最后那场武斗不至于流血，把群众说服嘛!除非坏人不暴露，暴露就看清楚了嘛，情况就会变嘛!所以我觉得，亲临现场这一点很重要。黑龙江省该如此，吉林沈阳都要这样做。"},{"type":"paragraph","text":"要做群众的小学生，因为群众出智慧，领导上不过是加工的作用，把群众的智慧集中起来，经过加工，使之成为成品。所以，你不到群众中去，就没法取得智慧。比如，我们不和你们见面，就没法帮助你们把问题解决。你们的协议上也说了，要高举毛泽东思想伟大红旗么，要举办毛泽东思想学习班么。这个学习班要联合办，不是分开办，增强共性、党性，不要发展派性，要请教于主席，请教老三篇、老五篇，请教主席最新指示啊!像在北京办的各省学习班就是用这个方法推动了联合，所以我们期望黑龙江省革命委员会内，要上请教于主席著作和最新最高指示，下多倾听群众意见，多亲临现场解决问题。当然主要的是多举办学习班，联合的学习班。在各单位办，革命委员会办，分期分批地办，把双方达成的十二条协议和你们分别达成的三个协议，都能付诸实施。这要通过学习，通过实践的，不回去实践，不能证明你们的协议有效没有效?所以，今天要把中央的意见转告给你们，是希望你们能够双方达成的协议办。你们保证给我们保证的事情付诸实施。不但在哈尔滨能够根据你们达成的协议的原则办，还要在省革命委员会领导下推广到全省。那个地方有问题，也是有领导去解决，不是到底下去串联解决。"},{"type":"paragraph","text":"六、一九六八年潘复生搞的“反右倾、反复旧、反复辟运动"},{"type":"paragraph","text":"一九六八年二月五日，中共中央、国务院、中央军委、中央文革转发黑龙江省革命委员会《关于深挖叛徒工作情况的报告》的批示及附件"},{"type":"paragraph","text":"1968.02.05；中发［68］25号"},{"type":"paragraph","text":"刘、邓、陶及其同伙彭、贺、彭、罗、陆、杨、安（子文）、肖（华）等叛徒和反革命修正主义分子，长期隐藏在党内，窃踞了党政领导机关的重要职位，结成了叛徒集团，他们推行了一条招降纳叛的反革命组织路线，使叛徒、特务得以混进各地区各部门的党政机关，长期窃据要职。在无产阶级文化大革命运动中，把这些叛徒、特务揭露了出来，这是无产阶级文化大革命的伟大胜利，是毛泽东思想的伟大胜利。"},{"type":"paragraph","text":"黑龙江省革命委员会《关于深挖叛徒工作情况的报告》很好。现将这一报告转发给你们，以引起你们进一步提高革命警惕性，注意做好这一工作。"},{"type":"paragraph","text":"黑龙江省深挖叛徒工作所以取得很大的成绩，最重要的是由于：（１）领导重视，军队负责同志紧跟毛主席的伟大战略部署，狠抓这项工作。（２）贯彻群众路线，采取以军队为中心，调集了一批干部，结合各派革命群众组织（不是一派）和革命干部，共同一道，有组织有计划有步骤地联合进行这项工作。（３）认真清查敌伪档案，加强调查研究，注意贯彻党的政策。既彻底清查，狠挖深挖，又实事求是，注意查证核实工作。"},{"type":"paragraph","text":"希望你们参照黑龙江的做法，加强敌情观念，采取调集一批军队中有战斗经验的干部、各派革命群众组织联合的代表和革命干部三结合的办法，定出规划，抓住重点，坚持群众路线，彻底清查敌伪档案，把隐藏在各地区、各部门、各角落的叛徒、特务、里通外国分子和一切反革命分子彻底清查出来，以根除隐患，巩固和加强无产阶级专政，争取无产阶级文化大革命的全面胜利。"},{"type":"paragraph","text":"请将你们目前进行这项工作的情况及今后部署电告中央。"},{"type":"paragraph","text":"附件："},{"type":"paragraph","text":"关于深挖叛徒工作情况的报告"},{"type":"paragraph","text":"全省各级革命委员会，高举毛泽东思想伟大红旗，紧跟毛主席伟大战略部署，充份依靠和广泛发动革命群众组织，大打人民战争，积极开展深挖叛徒的工作，取得了显著的成效。通过彻查敌伪档案和群众检举揭发，共发现叛徒线索七千二百七十三名，经过这一段的调查核实，基本可以定为叛徒的一百五十八名，其中有叛徒、特务双重身份的二十六名；现在我省的一百五十六名叛徒线索中，经查实基本可以定性的叛徒有一百一十二名，其中有叛徒、特务双重身份的二十名。在这一百一十二名叛徒中，窃据厅局级以上重要职务的有十八名。"},{"type":"paragraph","text":"这些叛徒，大多数是在抗日战争时期，被捕被俘投敌叛变的，他们在敌人面前，贪生怕死，屈膝投降，向敌人写了“悔过书”、“自首书”、“反共启事”。出卖了组织和同志。有的充当了日伪特务和官员。原东北林业总局副局长、党委委员石惠轩，一九四○年在冀南地下党工作时被日寇逮捕，为了换取自己活命，不仅向敌人写了“悔过书”，并且向敌人供述了我冀南行政主任公署及所属组织的情况。原省民族事务委员会副主任、省人委视察室厅级视察员孙耕野，一九三五年是北平大学救国组织的负责人，一九三六年被国民党东北宪兵队逮捕后，变节自首，写了“共党无产阶级专政政策，久认为不合国情，此次见羁，已蒙谅释，嗣后仍本初衷，安心向学，并坚决反共”的“反共启事”，被当时的北平世界日报连载三天。原哈尔滨热电厂厂长陈伯村，不仅是高岗反党集团的余孽，还是一个隐藏多年的叛徒。他早在一九三七年被捕关押在南京监狱期间，就参加了陶铸叛徒集团，与陶铸等人合写了投降国民党的反革命“呈文”。原东北林学院副院长贾其敏，一九四三年任我晋察冀边区定唐县委书记兼支队长，在一次被敌包围中，率警卫员、区干部等四人交枪投降，充当日寇特务后，审讯我其他被俘人员，出庭作证，亲自劝降，以及到日寇集中营指认我方人员，使我遭到严重损失。后来又重新打入我内部，贾向敌人递交我军事情报。原牡丹江地委统战部长王润丰，一九三八年、一九四二年两次被日寇逮捕，叛变投敌后王与大汉奸、大特务李兴波接受了负责调查集中营内发生的一次四百人计划越狱事件，交出了组织者徐凤歧、高凤海等三人。在王的证明下，将这三个人砍头示众。之后，王润丰从集中营里变节分子中为日寇选了四批特务。据初步发现，由王润丰为敌人挑选的叛徒、特务的线索一百二十五名，有下落的九十名，其中特务三十七名。现在这些人，有的在中央干校、北京市公安局、北京地下铁道党委，有的混入兰州、河北军事机关，以及其他二十五个省市。"},{"type":"paragraph","text":"这些叛徒、特务分子，所以能够滑过历次政治运动，长期潜藏下来，并爬到重要的领导岗位，主要是由于："},{"type":"paragraph","text":"第一，中国赫鲁晓夫刘少奇叛徒集团的包庇。中央公布的六十一名叛徒集团中，就有三名安插在我省。"},{"type":"paragraph","text":"第二，党内一小撮走资派的包庇。我省党内最大的一小撮走资派欧阳钦、李范五，多年来极力推行刘邓黑司令部的反革命修正主义组织路线和建党路线，为了大搞独立王国，妄图复辟资本主义，招降纳叛，把一批叛徒拉入党内，安插在重要领导岗位。如大叛徒、日寇、蒋匪的忠实走狗、苏修的老情报员于天放，就是欧阳钦、李范五等反革命修正主义分子包庇下来的。原宁安县委书记田仲樵等五人的叛徒集团，田在一九四一年被捕叛变投敌，充当了日寇特务，光复后多次被李范五庇护过关，并拉入党内。"},{"type":"paragraph","text":"第三，叛徒之间互相包庇。一些叛徒，为了长期隐瞒叛变自首的罪行，订立攻守同盟，互相贴金，互相作证，达到互相包庇的目的。如叛徒、日本特务分子张发，一九四一年被捕投敌，带领日寇逮捕了我晋察冀边区派来的地工孔力，并按敌人旨意，亲自向孔力劝降，孔投降后也当上了日寇的忠实特务。多年来张、孔一直是互相包庇，互相作证，长期隐瞒重大罪恶，滑过了历次政治运动。"},{"type":"paragraph","text":"第四，假造历史，欺骗组织。有些叛徒、特务分子，为欺骗组织蒙蔽群众，就假造历史，为自己树碑立传。如于天放在日寇投降前夕，以假越狱为掩护潜伏下来。解放后又精心炮制了一本《牢门脱险记》，出版九十万册，发行东北各地，蒙蔽了许多群众，钻到党内、军内，窃据了重要职务。"},{"type":"paragraph","text":"第五、宣扬叛徒哲学，寻求合法掩护。有些叛徒以中国赫鲁晓夫刘少奇的叛徒哲学当作保护伞，他们宣扬什么“......声明是组织同意的”，“别人起个草，我只签个名”，“口降心不降”，“我是假投降，为了保存革命实力，继续革命”，甚至有的公然自称是“战略战术”等等，为他们的活命哲学服务，千方百计地为其叛徒罪恶狡辩。"},{"type":"paragraph","text":"几个月来的深挖叛徒工作，虽然取得了很大的成绩，但还存在不少的问题。主要是：一是深挖叛徒工作开展得还不够平衡，有的地方由于领导不力，广泛发动群众不够，进展比较迟缓。二是有的地方仅限于几个专案，忽略了面上的工作，踏踏实实地做艰苦细致的调查工作差。三是从敌伪档案中发现的叛徒，抓紧人头对号、下落落实不够。"},{"type":"paragraph","text":"为了在全省范围内更深入地开展深挖叛徒的工作，彻底清除埋藏在内部的定时炸弹，消除隐患，纯洁党的组织，加强和巩固无产阶级专政，迎接“九大”的胜利召开。"},{"type":"paragraph","text":"第一，紧跟毛主席伟大战略部署，组织彻查人员和广大革命干部认真学习、坚决贯彻、彻底落实毛主席的最新指示，进一步提高对深挖叛徒工作的重大意义的认识，激发阶级觉悟，自觉地承担和胜利地完成这一光荣而艰巨的历史任务。以便纯洁党的组织，迎接“九大”的胜利召开，巩固革命的三结合，巩固无产阶级专政，迎接无产阶级文化大革命的全面胜利。"},{"type":"paragraph","text":"第二，进一步用毛泽东思想宣传群众、动员群众、组织群众，使广大群众踊跃投入深挖叛徒工作中来。深挖工作的重点：一是党内，二是县以上干部，三是历史上被捕被俘过的。发现的叛徒线索，要迅速建立专案，认真调查，作出结论。对已查实的叛徒要清除出党，以纯洁党的组织。"},{"type":"paragraph","text":"第三，认真贯彻党的政策，加强调查研究。未结论定案之前要注意保密，防止逼供信。对已经定性的叛徒，主要依靠群众，实行专政，不轻易捕人。对极少数罪恶严重，有行凶、自杀、逃跑危险，群众要求捕办的，交公安部门履行手续，依法处理。"},{"type":"paragraph","text":"第四，加强领导。鉴于我省深挖叛徒、特务的任务相当繁重，为了全面深入的开展深挖工作，省革委拟成立深挖领导小组，以便加强对全省深挖工作的领导。原省直各单位，凡没有设深挖班子的，都要成立起来，在省革委深挖领导小组的统一领导下，开展深挖工作。"},{"type":"paragraph","text":"以上报告，如有不当请指示。"},{"type":"paragraph","text":"黑龙江省革命委员会一九六八年一月二十五日"},{"type":"paragraph","text":"一九六八年四月四日，中共中央、国务院、中央军委、中央文革转发黑龙江省革命委员会关于大专院校毕业生分配工作报告的批示"},{"type":"paragraph","text":"1968.04.04；中发［68］54号"},{"type":"paragraph","text":"黑龙江省革命委员会关于大专院校毕业生分配工作的报告很好，特转发给中央各部门和各省、市革命委员会、革筹小组、军管会或军管小组讨论、参考执行。"},{"type":"paragraph","text":"毛主席指出：“毕业分配是个普遍问题，不仅有大学，且有中小学。”希望各部门、各地方、各单位、各大中小学的领导机关和负责人，按照毛主席这一指示，面向农村，面向边疆，面向工矿，面向基层，对大、中、小学一切学龄已到毕业期限的学生，一律及时地做出适当安排，做好分配工作。"},{"type":"paragraph","text":"一九六八年四月四日"},{"type":"paragraph","text":"一九六八年六月十日，范正美和宋振业联名给潘复生、汪家道呈上了他们给毛泽东、林彪、中央、中央文革、省革委会常委的书面检查。检查说："},{"type":"paragraph","text":"去年，在阶级敌人大刮三股妖风，把矛头指向以毛主席为首、林副主席为副的无产阶级司令部，指向伟大的中国人民解放军，指向新生的红色政权，这两个阶级、两条道路、两条路线的激烈斗争中，我们阶级斗争、路线斗争觉悟不高，立场不稳，没有紧跟毛主席的伟大战略部署，在对待省革委会的一些重大问题上犯了方向错误。"},{"type":"paragraph","text":"1、我们没有按照毛主席的教导，维护新生革委会领导核心的坚强团结，听取领导同志的帮助，而违背党的组织纪律，丢开工作，私自离开革委会，造成了很坏的影响。这是严重的错误。"},{"type":"paragraph","text":"2、我们是省革委会的常委，没有坚持无产阶级的党性原则，不但擅自离开了革委会，而且参加了炮轰派，迁就和迎合了许多错误，对省革委会采取了许多对立的做法，起了极坏的影响，严重损害了新生的红色政权的革命权威，增大了两派革命群众组织的对立情绪，致使黑龙江省革命和生产受到了严重损失。对此，我们感到特别痛心。"},{"type":"paragraph","text":"3、阶级敌人煽动极“左”思潮，把水搅混，并提出了“揪军内一小撮”的反动口号，我们的阶级觉悟和路线斗争觉悟不高，嗅觉不灵，没有认清其反动本质，错误地也跟着喊了“揪军内一小撮”的口号，在客观上迎合了一小撮阶级敌人毁我伟大的钢铁长城的需要。同时，我们还混淆了主流和支流的界限，写了几篇文章和公开信，对形势、省革委会和省军区说了不少错话，影响很坏。"},{"type":"paragraph","text":"4、骄傲自大，唯我正确，对于省革委会几位领导同志和全体常委的批评、帮助很不虚心，态度很不端正。没有按照毛主席“团结——批评和自我批评——团结”的教导，虚心向领导同志和其他常委同志学习，坚持真理，修正错误，以致于失去了可能避免或尽早纠正这次错误的机会。"},{"type":"paragraph","text":"其后，我们又进一步从主观上检查了自己犯错误的根源："},{"type":"paragraph","text":"一是活学活用毛主席著作差，阶级觉悟和路线斗争觉悟不高，对于毛主席亲自发动和领导的这场无产阶级文化大革命理解的不深，对于毛主席的伟大战略部署跟的不紧，特别是对革委会建立后两个阶级、两条道路、两条路线斗争的新特点、新动向、新问题认识不清；"},{"type":"paragraph","text":"二是我们一直在学校里学习，长期来脱离工农兵，脱离实际，读了一些马列主义毛泽东思想的书，但并没有读进去，更没有在头脑里生根，参加省革委会之后又严重脱离群众，脱离本单位斗批改；"},{"type":"paragraph","text":"三是最根本的原因，就是我们没有很好地坚持用毛泽东思想挂帅，在改造客观的同时，自觉地抓紧改造自己的世界观，资产阶级小资产阶级个人主义作怪。我们没有很好地既把自己当作革命的一份力量，又不断地把自己当作革命的对象，在灵魂深处爆发革命，破私立公，灭资兴无，克服小资产阶级摇摆性。"},{"type":"paragraph","text":"他们递交上述检讨时，还给潘汪写了一份短信。信中表示："},{"type":"paragraph","text":"“我们希望能向首长汇报一次，在常委会上作一次检查，听取首长和其他常委的批评帮助，妥否?请批示。”"},{"type":"paragraph","text":"然而，过了10天，潘复生只是在这封信上批示：“打印常委同志阅。潘复生六月二十日”。此后就没有下文了。义、潘复生提出要揪1967年哈一机武斗炮轰派的策划者，从而把炮轰派的李金"},{"type":"paragraph","text":"王金歧、马树森等人送进了监狱，并扬言要抓哈军工、哈师院的武斗策划者，"},{"type":"paragraph","text":"一九六八年七月四日，潘复生在黑龙江省革委会机关干部会上的讲话"},{"type":"paragraph","text":"两条路线的斗争，是社会上两个阶级斗争在党内、革命队伍内最集中的表现。在两条路线斗争中，站在那一边，拥护和执行那一条路线，跟那一个司令部走，是一个根本的立场问题，是头等重要的问题。在路线斗争中，立场站错了，就一切都错了。因此提高路线斗争觉悟，坚定地站在毛主席革命路线一边，是一个革命干部最根本的大节，最根本的立场，最高的觉悟，最纯的党性，最大的政治，是思想革命化的根本标志。"},{"type":"paragraph","text":"正确的政治的和军事的路线，不是自然的产生和发展起来的，而是从斗争中产生和发展起来的。我们党的整个历史，就是一个两条路线斗争的历史，就是毛主席的无产阶级革命路线战胜各种“左”、右倾机会主义路线，指引中国革命从胜利走向胜利的历史。在民主革命时期是这样，在社会主义革命时期也是这样。"},{"type":"paragraph","text":"整个新民主主义革命经过了若干历史时期，两条路线斗争始终围绕着革命的领导权、武装斗争、同盟军和中国革命走什么道路的根本问题。"},{"type":"paragraph","text":"在第一次国内革命战争时期，两条路线斗争的焦点是：中国革命是由无产阶级、共产党来领导，还是由资产阶级、国民党来领导？是联合广大农民，还是抛开农民？"},{"type":"paragraph","text":"在第二次国内革命战争时期，两条路级斗争的焦点是：在半封建半殖民地社会条件下，在强大的阶级敌人面前，是深入农村发动群众，建立根据地，发展人民武装，实行农村包围城市，最后夺取城市战胜敌人的战略方针呢，还是不顾主客观条件，强迫工人罢工，发动中心城市武装起义，夺取中心城市，达到所谓“一省或数省的首先胜利而形成全国革命高潮”呢？"},{"type":"paragraph","text":"在抗日战争时期，两条战线斗争的焦点是关于抗日民族统一战线的领导权问题。王明、刘少奇、彭德怀等人，认为抗日只有通过国民党来领导才行，提出“一切通过统一战线，一切服从统一战线”的右倾投降主义路线。毛主席尖锐地指出：“现在的抗日民族统一战线政策既不是一切联合否认斗争，毛主席尖锐地指出："},{"type":"paragraph","text":"又不是一切斗争否认联合，而是综合联合和斗争两方面的政策。”"},{"type":"paragraph","text":"抗日战争胜利后，中国面临着两种命运、两个前途的大决战：“是建立一个无产阶级领导的人民大众的新民主主义的国家呢？还是建立一个大地主大资产阶级专政的半殖民地半封建的国家？”"},{"type":"paragraph","text":"一九五三年，在国民经济基本恢复和全国土地改革基本完成之后，两条路线斗争的焦点是：对整个国民经济进行社会主义改造，实行社会主义？还是停留在新民主主义阶段，发展资本主义？"},{"type":"paragraph","text":"从开展社会主义教育运动，特别是从无产阶级文化大革命以来，两条路线的斗争更加尖锐、突出。毛主席指出：“这次运动的重点，是整党内那些走资本主义道路的当权派”，而刘少奇却反其道而行之，把斗争矛头指向革命群众，推行“保护一小撮，打出一大片”的资产阶级反动路线。斗争的核心集中表现在对待群众的问题上。"},{"type":"paragraph","text":"从回忆我们党的两条路线斗争历史中，我们认识到路线斗争中，必须解决以下几个根本认识问题："},{"type":"paragraph","text":"(一)毛主席的革命路线是我们党的生命线，是照耀我们各项工作前进的灯塔，各项工作离开它，就要犯右倾或“左”倾的错误。有些同志对我们党内两条路线斗争历史似懂非懂，不了解路线斗争的严重性，说什么“路线斗争是主要领导人的事，与己无关，作具体工作出毛病也犯不上路线错误”。这是一种天真的想法。在文化大革命初期盲目执行资产阶级反动路线的一些同志，其错误原因之一，不就是由于缺乏路线斗争觉悟吗？路线斗争是关系到党和国家存亡，革命成败的根本问题。我党几十年两条路线斗争历史证明，没有毛主席的革命路线，就没有我们伟大的党，伟大的军队，伟大的国家，就没有无产阶级和劳动人民的一切。提高路线斗争觉悟，就是要认真学习我们党两条路线斗争历史，划清两条路线的界限，深刻认识到我们伟大领袖毛主席的革命路线无比正确，认识到毛主席在两条路线斗争中的丰功伟绩；认识到毛主席是我们最英勇、最卓越、最杰出的伟大导师、伟大领袖、伟大统帅、伟大舵手；认识到紧跟毛主席的革命路线就是胜利，离开毛主席的革命路线就必然失败。普遍的真理，历史发展的必然规律。"},{"type":"paragraph","text":"(二)毛主席的革命路线，是革命的哲学，普遍的真理，历史发展的必然规律。毛主席在各个不同革命时期提出的总路线和总政策，是依据马克思列宁主义的不断革命论和革命发展阶段论的原理，对不同历史时期阶级关系、革命性质、革命任务的高度概括。任何事物都是由量变到质变，由部分质变到根本质变的发展过程，解决矛盾的方法也要因矛盾性质不同，采取不同的方法。例如，人民大众和封建制度的矛盾，用民主革命的方法去解决；殖民地和帝国主义的矛盾，用民族革命战争为方法去解决；无产阶级和资产阶级的矛盾，用社会主义革命的方法去解决；在社会主义社会中工人阶级和农民阶级的矛盾，用农业集体化和农业机械化的方法去解决；社会和自然的矛盾，用发展生产力的方法去解决。革命为性质和革命的任务发生了变化，如果我们的思想仍停留在原来的位置上，用民主革命的老观念去观察和对待社会主义条件下的新问题，就必然犯错误。因此，提高路线斗争觉悟，就是要认清各个历史时朋的阶级关系，革命的性质和任务，使思想跟上不断发展着的革命新形势。在当前，就是要经常带着路线斗争问题活学活用毛泽东思想，深刻理解毛主席关于无产阶级专政下进行革命为理论、方针、方法和政策，永远保持清醒的头脑，不论在任何时候，任何情况下，都能为坚定地执行和勇敢地捍卫毛主席的革命路线而战斗。"},{"type":"paragraph","text":"(三)毛主席在不同时期的革命路线，都明确规定了革命的对象和革命的动力，即依靠谁，打击谁的问题。这历来是两条路线斗争的根本问题，也是每个革命者必须解决的根本立场问题。如果在这个问题上糊涂，就会自觉不自觉地认敌为我，或者认我为敌，在阶级立场上犯错误。提高路线斗争觉悟，就是在尖锐复杂的阶级斗争、路线斗争中，分清敌我、保护群众、镇压敌人，认清在无产阶级专政条件下最主要、最危险的敌人是党内一小撮走资派；对走资派要恨起来，打击他，对革命造反派要爱起来，保护他。就是要坚定依靠和坚决支持革命左派，团结大多数，彻底孤立、狠狠打击一小撮敌人，做到对敌狠、对己和，爱憎分明、立场坚定。"},{"type":"paragraph","text":"(四)毛主席的革命路线是最彻底的革命路线。一切机会主义总是时而从右的方面，时而从极“左”为方面来干扰它、破坏它。这个斗争是长期的，复杂的，时起时伏为。两条路线斗争是你死我活的斗争。“不是东风压倒西风，就是西风压倒东风”，你不斗它，它就斗你，你不打倒它，它就打倒你，绝没有调和的余地。在路线斗争上搞折中主义，调和主义，就是右倾机会主义的表现，就是对毛主席的不忠，就不是一个真正的无产阶级革命派。"},{"type":"paragraph","text":"(五)毛主席的革命路线，是指导一切、统帅一切的根本路线。只有把我们具体工作中的具体路线和具体政策同党的总路线、总政策联系起来，才能方向明，决心大，方法对，效果好。否则，在进行具体工作时，胸无“路线”，就事论事，不作阶级分析、路线分析，就会迷失方向，左右摇摆，贻误我们的工作。提高路线斗争觉悟，就是要不但记住党为具体的个别的工作路线和政策，而且要牢牢记住党的总路线和总政策。不论作什么工作，执行什么任务，都是想着毛主席的革命路线，服从毛主席为革命路线，紧跟毛主席的革命路线，用毛主席的革命路线统帅我们生命的每一秒钟，指导我们每一个行动。"},{"type":"paragraph","text":"(六)毛主席的革命路线，是最彻底的群众路线。毛主席最关心群众，最爱护群众，最信任群众，最依靠群众，毛主席永远和群众心连心。毛主席的革命路线，代表了广大人民群众最根本为利益。“人民群众掌握了毛泽东思想，就变得最聪明，最勇敢，就能发挥无穷无尽的力量。”文化大革命的实践雄辩地证明，把两条路线斗争一交给广大革命群众，他们就革命精神大振，意气风发，所向无敌，把资产阶级司令部及其反动路线打得落花流水。路线斗争群众化，这是我们伟大领袖毛主席的伟大创举，是对马克思列宁主义阶级斗争学说和群众路线的创造性地新发展。那种认为路线斗争只是党内的事，领导干部的事，而不是群众的事，或者不敢发动群众，害怕群众，都是违反毛主席革命路线的。提高路线斗争觉悟，就是要相信群众、依靠群众、关怀群众、支持群众，热情地用毛主席革命路线分析，人人参加路线的斗争，永远忠于毛主席的革命路线，跟毛主席革命到底。"},{"type":"paragraph","text":"为了提高路线斗争觉悟，在我们机关中，要展开党内两条路线斗争史的学习，弄清什么是毛主席的无产阶级革命路线，什么是反革命修正主义路线，真正从思想上划清两条路线的界限。在我们革命委员会机关内，一定要把路线斗争的空气搞得浓浓的，把路线斗争觉悟提得高高为，把路线斗争观念搞得深深的。不论在任何情况下，都要寸步不离毛主席革命路线，坚决执行毛主席革命路线，热情宣传毛主席革命路线，勇敢捍卫毛主席革命路线。让毛主席的革命路线在我们每个人的头脑里深深扎根。(完)"},{"type":"paragraph","text":"（来源：《东方红》河南医学院革命委员会机关报第23期(总95)1968.8.10）"},{"type":"paragraph","text":"一九六八年八月五日，穆国兴自杀身亡。留下一个没有署名的遗书《几点说明》："},{"type":"paragraph","text":"我是贫农出身的孩子，在党一手培养下，参加革命队伍，入党后将近20年的时间，为党做过一些工作，我一直热爱党和忠于我们伟大领袖毛主席，在解放后的历次政治运动中，我没有犯过大错误，我是跟着毛主席闹革命的。在文化大革命中我犯了严重错误，这主要是参加炮轰派，犯了方向路线错误，给党造成了不可挽回的损失。我去年十月以后就开始认识错误，做了几次检查，今年5月，我曾要求潘汪找我谈话，给与批评帮助，至今无音信。今日倒穆运动，又掀高潮，对我这样一个犯了错误的干部，非置于死地而后快不可，这使我无法理解：初则打成两面派不成，继则企图和王（力）、关（锋）、戚（本禹）拉上关系，也不成（因为没有事实），现在则打成漏网走资派。总之，不打倒穆国兴是不会罢休的。这是为什么？"},{"type":"paragraph","text":"黑龙江两派斗争，在中央的亲自主持下，经过几个月做工作，做得那么细致、耐心，确定了解决问题的正确方针，两派达成协议，中央发了文件加以批示，问题已解决得很好。回来后，按中央指示，大联合迅速实现，形势很好。然而，捍联总撤销市区两级组织大会以后，对炮轰派的调子又逐步上升。目前又把中央批示和12条及三个单位在京达成的协议抛在一边，又重新原来某些人的错误政策，我是不能理解的。这种对炮轰派瓦解、压垮的方针，是不符合中央指示的。"},{"type":"paragraph","text":"关于我的问题，我只能说："},{"type":"paragraph","text":"一、我不是反革命两面派，我背后没有搞阴谋，我的错误是明处的，我和王关戚没有任何关系。"},{"type":"paragraph","text":"二、我不是走资派，更谈不上漏网。我在教学工作，在61年以后到64年时犯了一些严重的错误，主要是执行资产阶级教育路线和组织路线。但我犯一些错误是一方面，我在教育革命期间（58年到60年）按主席指示做了一些工作，还有成绩的一面。"},{"type":"paragraph","text":"现在从反革命分子嘴里抠出几句对我子虚乌有的话或者一两个升了温的材料就强加于我打为走资派，这是妄想。"},{"type":"paragraph","text":"三、我和总部一部（分）同志犯错误这件事，我很痛心，我们犯错误悲剧就在于我们主观上认为那样做是保卫毛主席的革命行动，认为是在保卫毛主席革命路线，我们是从忠于毛主席的国情出发的，没有什么个人私欲，没有什么阴谋。在我发现错误的时候，是想努力改的。"},{"type":"paragraph","text":"我的这些错误，都可调查，会弄清楚的。可以审查一百年，但也不会得出什么走资派、两面派什么反革命死党之类的结论的。"},{"type":"paragraph","text":"我现在已经是个废人了，去年十月的折磨，使我的左眼已失明，连日对这些问题想不通，精神痛苦，长夜失眠，右眼也半失明了，我今天已失去了为党工作的条件，我已无路可走了，我要向党向毛主席交待的都已交待了，我没有背着党的一面。"},{"type":"paragraph","text":"某些别有用心的人，利用我的错误把人置于死地，发动一年来的倒穆运动，还没有成功。我可以帮助他们达到你们的私欲，把我完全否定。"},{"type":"paragraph","text":"一九六八年八月，哈尔滨师范学院正式成立了专案组，经院革命委员会认定并由院专案组负责清查的所谓反革命集团成员有：范正美、穆国兴、任万新、胡云飞(范正美专案由省文革组负责)"},{"type":"paragraph","text":"登在院对敌斗争简报和全院广播的所谓集团“黑高参”“黑顾问”“黑干将”“黑打手”的还有：王世儒、魏醒学、张锦龙、董振山、牛德林、杨桂宾、李阁清、贾作富、冯秉志、董学章、曹仲英、靳东昌等12名；在不同的批斗会上被批判点名为“黑干将”“黑打手”的有袁庆寿、刘式勤、郭嘉梅、王宝大、曹晰哲、傅成武等21名；因受牵连而被触动的还有四十余人。"},{"type":"paragraph","text":"为了加重“集团”的所谓罪过，还把常杰民当做”集团的“黑后台”打，把共同课、中文系、数学系、历史系、艺术系以及常杰民等的所谓“翻案集团”打成所谓“范穆任反革命集团”的社会基础和黑班底。"},{"type":"paragraph","text":"搞所谓“范穆任反革命集团”，不但打击了这些同志，而且压制了炮轰派广大革命群众，同时也打击了干部一大片。在他们之中，有的被关进院政管室，有的被送进所谓学习班长达八个月之久。有的进行了各种形式的批斗，使他们及其家属在政治上受到了迫害，精神上受到了打击，身体上受到了摧残，生活上遭受了困难......"},{"type":"paragraph","text":"一九六八年十月五日，《人民日报》通讯员报道《柳河“五·七”干校为机关革命化提供了新的经验》"},{"type":"paragraph","text":"编者按：黑龙江“五·七”干校关于干部下放劳动的经验很好，建议各级革命委员会的同志们和广大干部、知识分子认真读一读。我们已经有了关于精简机构方面的经验，再加上关于干部下放劳动方面的经验，对如何实现机关革命化、干部革命化，认识就比较完整了。"},{"type":"paragraph","text":"毛主席最近指出：“广大干部下放劳动，这对干部是一种重新学习的极好机会，除老弱病残者外都应这样做。在职干部也应分批下放劳动。”毛主席的这个指示，对反修、防修，对搞好斗、批、改，有十分重大的意义，应引起我们各级革命干部和广大革命群众的高度重视。希望广大干部（除老弱病残者外），包括那些犯过错误的干部，遵照毛主席的指示，在下放劳动的过程中重新学习，使自己精神面貌来一个比较彻底的革命化。在革命委员会中工作的新老革命干部，也要执行毛主席的指示，分期分批下放劳动，使自己不脱离劳动人民，既当“官”，又当老百姓。新干部要特别注意不要染上脱离群众、脱离劳动、一切依靠秘书、做官当老爷的剥削阶级坏作风，要保持无产阶级朝气勃勃的革命的青春。"},{"type":"paragraph","text":"＊＊＊"},{"type":"paragraph","text":"本报讯今年五月七日，黑龙江省革命委员会组织大批机关干部下放劳动，在庆安县柳河办了一所农场，定名“五·七”干校，为机关革命化，改革不适应社会主义经济基础的上层建筑提供了新的经验。"},{"type":"paragraph","text":"“五·七”干校的人数是陆续增加的，现在共有学员五百零四人，主要是原省直属机关干部和省革命委员会的工作人员。"},{"type":"paragraph","text":"“五·七”干校走与工农相结合的道路，深受广大贫下中农的欢迎。贫下中农称赞说：“要是县、公社的干部都象‘五·七’干部（社员们亲切称学员为‘五·七’干部）那就带劲了。我们就是需要这样能上能下、能‘官’能民、和咱们一条心的干部。”不少机关干部、解放军和学生看了“五·七”干校后，都一致认为：在无产阶级专政条件下要继续进行革命，就必须走“五·七”指示的道路。“‘五·七’干校走在前面了，我们要紧紧跟上。”"},{"type":"paragraph","text":"黑龙江省“五·七”干校，把活学活用毛泽东思想，改造干部的世界观，走与工农相结合的道路作为头等任务来完成。不少学员说：“到了‘五·七’干校，思想上很快起了变化。过去总是教育人的，现在是受教育，心情不一样，感受也不同。”文化大革命中，有的干部挨了批判，产生了很多怨气，躺下不干了。他们甘当“逍遥派”，想找个山青水秀的地方，过着“日出而起，日落而归”的桃源生活。到了“五·七”干校后，激烈的阶级斗争和紧张的劳动生活，“逍遥派”不逍遥了。日没有出就起床，日已落还没归家，使他们受到了锻炼，开始触及了灵魂。一个抗日时期的老干部，参加革命前是放羊娃，革命胜利后，高官厚禄，养尊处优，还自认为功有应得，应当享受清福。这次到“五·七”干校后，他重新拿起几十年前的放羊鞭子，感慨尤深。他说：“天下还有多少放羊娃、穷苦人没有解放呵！我怎能革命胜利了就享清福呢！今天赶着羊群爬山涉水，越走离毛主席的革命路线越近，越走越觉毛主席亲。”有的过去长期蹲在大楼里，不闻春秋的干部，成天意志消沉，思想空虚。到农村后，呼吸了新鲜空气，暮气被打掉了。他们说：“进了‘五·七’干校，有千个变化，万个变化，感受最深的是由干部到普通劳动者、由‘官’到民这个变化。这个变化才真正触及了灵魂，不论你‘官’有多高，锄头镰刀一拿，官架子就打掉一大半了。”"},{"type":"paragraph","text":"过去，不少“三门”（从家门到学校门，再到机关门）干部很少接近过工农群众，到了“五·七”干校后，亲临三大革命第一线，接近了贫下中农，增强了劳动人民的思想感情。有的同志深有体会地说：“长期蹲在机关，脑袋空虚，腿脚发软，香臭不辨，敌我不分。接触了贫下中农才发觉自己一身灰，不洗不行了！”由于干部的思想得到改造，贫下中农也把他们当成自己的贴心人。有的社员手把手地教干部撒种，有的社员从很远的地方跑来帮助开荒建校。今年夏天拦河筑坝时，干部下河冻得浑身发抖，当地贫下中农看见后，马上运来草筏，很快把水截住，让干部上了岸，很多学员深受感动。"},{"type":"paragraph","text":"黑龙江省柳河“五·七”干校，按照毛主席的“五·七”指示，耕种三千余亩土地，农、林、牧、副、渔全面发展，并自力更生办起了小型工厂企业。实践证明：“五·七”干校是改造和培养干部的好地方，是实现机关革命化，搞好斗批改的一种好办法。许多同志已经对“五·七”干校有了深厚的感情，有的把自己中学毕业的儿女带到了干校；有的主动要求把全家带到干校去落户。他们说：“我们是从生产中来的，今天又回到生产中去，干校就是我们的家。”为此，干校正在为他们修盖住房，准备迎接他们。目前，“五·七”干校全体学员正沿着毛主席指引的道路前进。他们决心在与工农相结合中，把自己改造锻炼成为坚强的无产阶级革命战士。"},{"type":"paragraph","text":"（载《人民日报》一九六八年十月五日）"},{"type":"paragraph","text":"2007年6月30日初稿"},{"type":"paragraph","text":"2011年8月9日修改"},{"type":"paragraph","text":"（本篇部分资料采自范正美回忆录《秋梦追思》）"}],"authors":["水陆洲"],"dates":[{"year":2011,"month":8,"day":9}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":3977,"page_end":4091},"tags":[{"name":"周恩来","type":"人物"},{"name":"戚本禹","type":"人物"},{"name":"吴法宪","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"杨成武","type":"人物"},{"name":"王力","type":"人物"},{"name":"李富春","type":"人物"},{"name":"潘复生","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"陈永贵","type":"人物"},{"name":"薄一波","type":"人物"},{"name":"王效禹","type":"人物"},{"name":"宋任穷","type":"人物"},{"name":"毛远新","type":"人物"},{"name":"余秋里","type":"人物"},{"name":"陈锡联","type":"人物"},{"name":"高岗","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"陈再道","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"红卫兵上海市大专院校革命委员会（红革会）","type":"人物"},{"name":"武汉地区无产阶级革命派百万雄师联络站（百万雄师）","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"吉林文革","type":"人物"},{"name":"辽宁文革","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}