{"books":[{"id":"472681b4-f378-43f8-8a1a-c33455d0fb5e","name":"无产阶级文化大革命概述简论（第二篇）（上）（水陆洲2011年）","internal":false,"official":false,"type":"pdf","author":"水陆洲编","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/472681b4-f378-43f8-8a1a-c33455d0fb5e.pdf"],"article":{"title":"第三章 一九六七年一月的革命风暴 第九节批刘保帅保肖","alias":"","parts":[{"type":"paragraph","text":"第三章第九节批刘保师保肖壹、本节概述本节概述一、批判刘志坚的错误一九六七年一月三日，周恩来等同志接见了军队院校批判资产阶级反动路线大会筹备处全体同志周恩来、陈伯达、康生、江青、杨成武、萧华、袁子钦、李曼村、辛国治、王力、叶群、唐平铸、胡痴、宋琼、栾保俊、王春化、任定颐等同志接见了军队院校、部队文艺工作者红色造反者揭发、控诉、批判资产阶级反动路线大会筹备处全体同志（刘志坚、谢镗忠也参加了接见）。与会者向中央首长汇报了本单位及大会筹备情况，因未汇报完，又于四日晚继续接见。到会者又汇报了一些情况，指出要彻底批判陈毅、叶剑英两位副主席的资产阶级反动路线。周总理讲了话。刘志坚作了检查。一九六七年一月四日，刘志坚的初步检查一、执行了刘、邓的资产阶级反动路线，没有贯彻执行以毛主席为代表的无产阶级革命路线，很多地方违背了以毛主席为代表的无产阶级革命路线。二、怕字当头，自己不上第一线，不出头，特别是接见问题，接见外地学生让陈、叶副主席讲话。三、没有向中央文革、军委全面的反映军队院校文化革命情况，没有主动发现主流。四、由于自己思想右倾，搞了一些折衷主义，和稀泥。五、工作作风，工作方法都很坏。六、我犯路线错误的原因是上没有执行主席思想，林副主席指示，下也没有深入群众，在全军文革当中很不民主。一九六七年一月四日，周恩来对\"军队院校部队文艺工作者红色造反者揭发控诉批判资产阶级反动路线大会”筹备处全体同志的讲话我没有过问你们军队院校的文化大革命情况，有时也把我拉去接见，十一月十三日和十一月二十九日都是临时把我叫去，绕场一周就走了。说明对任何事情只要不深入，只是蜻蜓点水总是把握不了材料，是没有法子把工作搞好的。你们提出的陈毅、叶剑英副主席的两次讲话确实有原则错误。不但你们这样认为，我们研究也是这样认为的。叶剑英同志去年12月31日作了检查，我认为基本上是好的，因为他指出了在军队要批判资产阶级反动路线，承认了自已的错误，承认了压制了各院校的革命左派，同时也坚决主张在军队院校把无产阶级文化大革命进行到底，我们认为大方向也是好的。陈毅同志虽然也是军委副主席，不是主要负责军事的，他主要负责外交系统的工作，他不但准备在外交系统进行检查，也准备在军队内部做公开检查。受打击的、被斗了的、受围攻的、被丑化的、打成反革命、打成右派的，我们宣布都要一律平反，恢复名誉。你们研究了叶剑英和陈毅的讲话，好像他们是资产阶级反动路线的代表，实际上不是，从全国全军来看不是他们，正如同徐向前、正如同聂荣臻一样，在毛主席、林副主席领导下，坚决拥护毛主席的，坚决反对彭、罗、陆、杨的，是很坚决的，起积极作用的。你们是从局部上看的，我们是从全局上看的。所以矛头指向陈、叶是不符合实际的，不恰当。根子在哪里？就是全军文革小组，今天刘志坚作了初步检查，最近我们才帮助他。全军文革小组放在总政之下，不和军委联系，也不和中央文革小组联系，他也不请示军委，上不向林副主席请教。这三条指示（指文艺界的）是违背紧急指示的，更没有请示林彪同志，特别是全军的文革派工作组的问题。当时萧华不在家，去养病，林副主席不在北京，但其它副主席，比如叶副主席是管军事的。现在谈谈开这个大会。你们开这样的大会，我不同意，不同意你们开，开了对全军不利，矛头攻错了，大方向是对头的。我们不同意你们开这个大会，可以开小会嘛，每个单位你们比我们清楚的多，不但我们不同意开，就是毛主席、林副主席、中央常委，都不同意你们开。但你们一定要开的话，我们也不干涉，但我们不能参加这个大会。对照一下以上讲话的原文，就可以知道，下面《叶剑英传》中的一段话完全是企曲和捏造：一九六七年一月五日，李曼村接见军队院校红色造反者时的讲话，传达了刘志坚的检查交待。一九六七年一月五日，徐立清对解放军测绘学院学生的讲话徐立清副主任说：刘志坚是个两面派，是刘邓路线的忠实执行者和推广者，他背着中央文革干了许多坏事，犯了方向路线错误。（来源：成都电讯工程学院红旗战斗团联络站整理印发一月六日）一九六七年一月六日，肖华在军队院校在京革命师生大会上的讲话一九六七年一月六日，徐立清在军事博物馆作的解答一九六七年一月七日，中央军委关于重申军队绝不允许当防空洞的通知。通知指出：“无产阶级文化大革命以来，我们曾三令五申，军队（包括医院、疗养院、招待所等）决不能成为防空洞，窝藏一小撮党内走资本主义道路的当权派，庇护那些坚持执行资产阶级反动路线的以及逃避群众斗争的人。但是，至今仍然有一些单位没有这样做，甚至有的参与了压制、打击和镇压革命群众的行动。\"“各级党委对此必须引起严重注意，立即采取坚决措施，杜绝类似情况的继续发生。”一九六七年一月八日，林彪在中央军委常委会议上宣布关锋任总政治部副主任。一九六七年一月八日，中央首长接见军队院校学员代表时的讲话周恩来说：你们要批判刘少奇、邓小平和继续执行资产阶级反动路线的陶铸，你们直接到中南海抓，我劝你们不要抓，中央也劝你们不要这样做。我们不同意你们的办法，我们同意转达你们的材料，中央文革小组同意转达你们的材料。一九六七年一月九日，关锋接见军队科研单位群众的谈话记录一九六七年一月九日，戚本禹对军队院校同学的讲话我认为刘邓就是党内走资本主义道路的当权派。有的人批判我，反对我，你们有没有不同认识？我的意见就是这样，你说他是不是最大的，是不是党内的，是走社会主义还是走资本主义道路的，是不是当权派，所以我说他就是最大的走资本主义道路的当权派。有人说我是加起来的，当然光有推理还不行。你们要深刻的理解，这条路线对中国革命的危害性，中国文化大革命，最大问题就是解决这个问题。杨成武同志我接触过，他是高举毛泽东思想伟大红旗的，忠于毛主席的、林副主席的。他是有战功的，立下过汗马功劳的。长征时，曾指挥过十八勇士抢渡大渡河。过去的英雄，现在又是紧跟毛主席的，是大大的好人。（有人问：肖华呢？）是毛主席司令部的，有缺点可以批评。这次文化大革命，杨成武是有特殊贡献的，有特殊的功勋。没有他指挥部队顶着，罗瑞卿早就政变了。一九六七年一月九日，肖华在高等军事学院批判李志民大会上的讲话一九六七年一月九日，中央军委给总参三部和技术工程学院的指示三部全体同志们和技术工程学院的同学们，军委一月九日召开了会议，中央文革小组陈伯达、江青同志参加了这个会议，军委考虑到三部所担负的战备任务极为繁重，决定三部机关的文化大革命暂时不进行。三部什么时候进行文化大革命，军委将根据以后的情况再决定。一九六七年一月十日，王新亭关锋戚本禹对军队总参三部工作人员的讲话戚本禹讲话：说军报、人民日报元旦社论都没有提军内有走资本主义道路的当权派，是不是没有？如果有的话，不提更使人产生麻痹思想，有军内走资本主义道路当权派，这是没有问题的，军内是有走资本主义道路的当权派，这一点，中央的历来文件，红旗杂志社论都是肯定，我看刘志坚不是死老虎，是个活老虎，还有后台！一九六七年一月十日，江青在接见学生工人及军事院校代表时的讲话刘志坚，他把矛头引向了我们的这几位元师。陈毅、刘伯承、聂荣臻、叶剑英、徐向前他们的大方向是跟毛主席走的。刘志坚最大的阴谋是对叶剑英，陈毅，徐向前等提供了不正确的情报，没有必要让他们出来讲话的场合出来讲话，使他们讲了一些错话，影响不好，使军事院校整个锋芒都对准了我们几位元师。不久前，叶剑英同志向你们做了自我批评，他（指刘志坚）又拉了一些人，指挥我们和刚才讲的几位老师误会，我们挑动你们去斗他们。萧华休息了一、二年，实际上他担任一线去了。去年刘志坚捞了点资本，中央委托我搞了一个军队文艺座谈会纪要，他参加了，这次他做了文革副组长，他很隐蔽，他再隐蔽还是在我们面前露出了马脚。目前锋芒集中起来，我们不能把斗争锋芒对准他们，可以批评他们，但不能用刘、邓、陶铸、王任重、刘志坚的方法对待他们，要是这样，我们国家还剩几个人工作，我不知这个问题讲清了没有。能不能给大家解开思想上的扣？一九六七年一月十日，戚本禹在总政话剧团接见部分造反派的讲话四、成立以徐向前为组长的全军文革小组二、改组全军文化革命小组一九六七年一月十一日，中央军委关于改组全军文化革命小组的通知为了加强全军无产阶级文化大革命的领导，中央军委决定并经毛主席和中共中央的批准，改组全军文化革命小组，成立新的全军文化革命小组，在中央军委和中央文化革命小组的直接领导下进行工作。现将新的全军文化革命小组成员名单公布如下：组长：徐向前顾问：江青副组长：肖华杨成武王新亭徐立清关锋谢镗忠李曼村组员：王宏坤余立金刘华清唐平铸胡痴叶群王蜂和谷岩张清一九六七年一月十一日，周恩来接见“12·25\"会议代表的讲话总理说：部院合并不能说是大阴谋，更不能把所有的人都套上，罗瑞卿与工办不能等同。说赵尔陆是彭、罗线上的人。你怎么这样乱连？一九六七年一月十二日，江青徐向前对南京军队院校进京汇报团的讲话江青说：全军文革小组今天开了成立会。一九六七年一月十二（？）日，林彪接见空军党委会全体同志时的指示一，无产阶级文化大革命形势大好，要坚信不移。会有曲折，会有反复，大联合了，还可能有分裂，不要怕。二，不要怕乱，乱透了就好。乱的过程，对于每一个人都是斗私批修的过程。三，不要急，天塌不下来。天塌下来了，有我们伟大的领袖毛主席，有战无不胜的毛泽东思想。也可以撑过来，也可填平。反映情况要四快一慢。四，要看主流，不要看支流。要调查研究，不要把话说死，不要打包票，有的组织大方向对，政策策略不对，也会失败，南昌起义就是这样。五，要心明眼亮，看清敌人，但不要夸大敌人，要相信群众大多数。六，支左就是支持毛泽东思想，支左不支派，符合毛泽东思想就支持，不符合毛泽东思想就不支持。支左不要搞小动作，不要支持一派打击一派。七，反映情况要准，不要虚构，要全面，要客观。八，争取主动，不要怕吃眼前亏，有错误要认真检查，从根本上改造世界观。九，既要防“左”，又要防右。防“左\"就是防十扰毛泽东思想，防十扰毛主席最新指示，坚决站在毛主席一边，防右就是防老保翻大。一九六七年一月十二日，关锋和空军院校十二人的谈话对刘志坚知道一些，逐渐了解的。他是搞两面派的，暴露有个过程，在六、七月份，原来就有些观察，但是想争取他。那时不知道他搞两面派。那时主席还没回来，当时文革也很困难，想争取刘志坚。他经常到中南海去，我们这些人不能去，他是支持刘、邓的。攻击文革小组不要党的领导。主席回来后，批评了他，当时表示承认错误，我们也没有根据说他是假的，所以我们还是一看二帮的态度。后来他就很少和我们接触，不参加会议。他和王任重住在一起，他们是无话不说的，王任重的一些阴谋活动，他是知道的不少，没有和我们说。后来他把刘涛接到他家里，有些大字报是口授的，实际上是支持保守派，但又和造反派接触，把得到的情况告诉保守派，真是岂有此理。北京几个司令部，你们都知道的。我们是支持第三司令部的，但不指挥他们，他们的大方向是正确的。刘志坚相反，有一次会议说：“三司可能有希望”。遭到他的激烈反对，他的女儿在一司。一司二司不能一概而论，二司不是现在造反了吗！在派工作队的问题上，刘志坚是大力支持的，积极的很。王任重要人，他痛快的很，文革要人很费劲。他过分地强调军队的特殊性，忘了普遍性，他背着林彪副主席搞了一套东西。现在彻底清理一下，告诉大家，刘志坚这条反动路线是和刘邓相联系。至于说军队内还有没有资产阶级反动路线的人，是谁，这个话我不讲，不清楚，你们可以看一看。陈、叶副主席，江青、总理、伯达同志都讲了，都是正确的，是符合主席思想的。陈、叶都是好人，老老实实的，不耍两面派，好处就是想到就讲。叶是老实人，大节上跟紧主席的，他不是搞鬼的人。目标你们自己考虑考虑吧，我看批判叶的会在这个节骨眼上不要开。现在紧紧抓住刘志坚，从刘志坚这里看看是怎么回事，我希望同志们读一读《告上海市人民书》，这是大局，这是毛主席亲自决定发表的。这又是一个伟大的战略决策。我提议你们两条：一条关心大局，好好读读这些东西。再一条是坚决批判刘志坚，批判完刘志坚再看吧！一九六七年一月十三日，关锋在接见斗争刘志坚筹备会全体同志时的讲话一九六七年一月十三日，李曼村接见炮兵机关群众组织代表时的讲话一九六七年一月十三日，《人民日报》编辑部《热烈响应毛主席的伟大号召，祝贺新的全军文革小组成立》一九六七年一月十三日，谢镗忠接见斗争刘志坚大会筹委会部分同志时的讲话一九六七年一月十三日，徐向前江青关锋接见空军机关及空军院校代表时的讲话徐向前说：吴法宪是个好同志，他是忠实执行毛主席正确路线的，是坚决贯彻执行林副主席指示的。刘志坚的情况，在毛主席、林副主席刚刚接见了后，他还要我们接见院校革命师生，我们说不要了，他不听，非要我们接见不可（叶群同志插话：林彪同志也不赞成接见。）林副主席的话他也不听，还要我们四位副主席都讲话，我们要他搞出讲话稿，在军委常委会上讨论通过，他是在要讲话了才把稿子送来，叫你连看都没有时间看（叶群同志插话：搞突然袭击。）对！搞突然袭击。陈毅副主席本来不准备讲话，他临时也拉上去讲。江青说：就是这个刘志坚，从去年春大，林彪同志委托我召开全军文化工作座谈会，指定他参加，他捞了点政治资本，当了中央文革小组副组长。他到中央文革说军队的事情很多，回到军队又说三分之二时间在中央文革工作，实际是两头都不沾边，他搞另外一套。这个人是坚决执行刘少奇、邓小平、陶铸那一套资产阶级反动路线的。他参加座谈会后回到中央，在中央文革开会，那时我不在北京，是伯达同志告诉我的，撤工作组他是投了票的，后来参加刘、邓主持的会议，他义马上投降了。（徐向前同志：他还攻击伯达同志。）在上海，他也不请示，就自已走了。我感到在紧急关头，这个人靠不住。但是我多年来养成了一个习惯，就是不轻易怀疑一个人。现在才发现他是一个两面派，一方面对你们装出支持你们的样子，在另一方面破坏文化革命，把斗争的锋芒指向了不应指向的方向。这次把他识破是一个大胜利。一九六七年一月十二日、十三日，毛泽东对中央关于不得把斗争锋芒指向军队的通知稿等三个文件（1）的批语（2）一九七六年一月十四日，中共中央关于不得把斗争锋芒指向军队的通知中发［67」21号人民解放军是无产阶级专政的最主要的工具。它担负着备战和保卫国防的伟大任务，担负着保卫无产阶级文化大革命的伟大任务。今后，任何人、任何组织，都不得冲击人民解放军的机关。在无产阶级文化大革命中，地方党委把重要档案材料，电台机要人员和机要交通人员，暂时转移到军事机关，这对保证党和国家机密的安全，保证党内文电的正常传递，是有好处的，是必要的。但是，有一些地方党委，却借此为名，把文化大革命中整革命群众的材料，也塞进军事机关。更恶劣的是，有的地方党委，自己干了这种事，却嫁祸于人，挑动不明真相的群众，把斗争锋芒指向军事机关。这是极端错误的，是党纪国法绝不允许的。中央责成你们：（一）凡属真正的党和国家的机密材料，以及保证党内文电正常传递的人员已转移到军事机关的，应当由你们向群众正面讲清道理。如果革命群众怀疑党和国家机密文件中有整群众的材料要求清查，说服不了的时候，可以采取由你们和革命群众的代表共同封存的办法处理。（二）凡是把整革命群众的材料转移到军事机关的，必须立即全部取出，按照中央的有关规定当众处理。（三）决不准把事实真相掩盖起来，在幕前或幕后煽动群众把斗争锋芒转向军事机关。否则，就是破坏无产阶级文化大革命，就是破坏无产阶级专政，对由此而产生的一切后果必须负全部责任。另外，地方的电台、监狱、仓库、港口、桥梁，由军队负责守卫，也是完全必要的。同样，不准挑动群众对这些地方进行包围、冲击、占据和破坏。（发至县、团级）一九六七年一月十四日，《解放军报》编辑部《一定要把我军的无产阶级文化大革命搞彻底》一九七六年一月十五日，陈伯达在全军文革小组会上的讲话主要讲两条路线斗争问题。一九七六年一月十五日，徐向前肖华接见部队科研单位革命造反派时的讲话徐向前讲话为什么我们全军文革小组要改组？因为过去全军文革小组是以刘志坚这个坏蛋把持的，他对中央文革小组封锁。既不请示也不报告。中央文革小组有很多指示不执行，对他的批评还不改，这是我们军队里所谓刘、邓反动路线里头一小撮里面的一个人物。所以姚文元同志批评我们军队内的文化大革命运动比地方落后了三个月。我认为这估计非常准确，而且这个批评是我们的动力。一九六七年一月十七日，徐向前关于海军问题的谈话苏振华是坚决贯彻刘、邓资产阶级反动路线的，是邓小平安在海军的钉子，这种人不能保。海军党委扩大会议期间，不是肃清罗瑞卿的影响，而是把李作鹏、王宏坤、张秀川置于死地。林副主席给海军的信，不知为什么落到刘、邓手里去了，并且经过修改。苏振华要斗倒、斗垮、斗臭。海军文革要改组，萧劲光任组长，王宏坤任第一副组长，李作鹏任常务组长。以哪些人组成，他们三人提出。苏振华是贺龙政变的主要人物，班子都配好了。贺龙给苏振华许的愿，当军委秘书长，许光达当总参谋长。罗斌（海军航空兵政治部副主任）的根子是苏振华。罗斌的大字报是苏振华指使的，贴到什么地方，哪时贴都有指示。罗斌是政治运动中的政治扒手。一九六七年一月十八日，徐立清对总后勤部机关代表的讲话一九七六年一月十七日，林彪给解放军报社革命职工的一封信主席批示：同意，这样答复好，退林彪。"},{"type":"paragraph","text":"毛泽东一月十七日主席：解放军报的问题是否如此答复请批示。"},{"type":"paragraph","text":"林彪一月十七日同志们：解放军报社由肖力，方抚时，孙浩刚，李志高，宋玉芬，武将，杨秉文，刘福小等八同志组成的革命造反突击队，在报社内部点起了革命火焰。你们贯彻执行毛主席的无产阶级革命路线，坚决批判资产阶级反动路线。你们的行动好得很！我坚决地支持你们。“乱”不要紧，“乱”然后才能治。解放军报，非常需要革命。只有搞好无产阶级文化大革命，报纸才能高举毛泽东思想伟大红旗。为了照顾人民解放军的威信，照顾国际影响，对于《解放军报》要“内批外帮\"的方针，在报社内部革命烈火烧的越旺越好。但形式上不能采取《文汇报》、《解放日报》的作法，不能在报纸上公开发表解放军报社的革命造反宣言，告全军书之类的东西。以胡痴为首的小集团，要那样做，完全是阴谋，对于这个阴谋必须揭穿，对胡痴等人，必须彻底揭发，彻底批判。报纸的社论，评论，责成总政肖华同志和关锋同志负责，重要的社论，送中央文革小组，全军文革小组审阅。解放军报是保护单位之一。你们要耐心说服学生和其他机关干部，不要到办公大楼上去。你们可以在办公大楼外边设接待站，接待来访的学生和干部，听取他们的意见和批评，欢迎他们送大字报。劝他们不要到解放军报社揪人，要相信报社的同志自己可以把革命搞好。致以无产阶级革命的敬礼"},{"type":"paragraph","text":"林彪一九六七年一月十七日一九六七年一月十七日，林彪对《解放军报》的重要指示一、，热烈地拥护毛主席。二、热烈地支持左派。三、坚决地打击右派和一切牛鬼蛇神。四、永远保持鲜红的旗帜。一九六七年一月二十日，陈伯达对解放军报的两个紧急通知三、叶剑英大闹京西宾馆一九六七年一月，在一次军委扩大会议上，叶剑英说：“他们主张越乱越好，什么党、政府、军队，他们一概否定，都要推倒重来，说这是无产阶级向资产阶级夺权。我们的各级十部，他们给扣上走资派、黑帮、反动权威或其他什么罪名，企图一律加以打倒，说这才是毛主席的无产阶级革命路线。这怎么行呢？这怎么会是毛主席的思想和路线呢？”叶剑英讲到这里，有人当场高喊：“他们有野心！”我们要和他们辩论！”会场上对江青等人的愤怒情绪达到了顶点。一九六七年一月十（？）日，林彪在中央军委扩大会议上的讲话现在是全面的内战，一方面要坚决打下去，另一方面不该打的不要乱冲。又要革命，又不要乱冲。军委文革要改组。刘志坚犯了大错误，实际上是资产阶级反动路线在军队的代理人，他发表不少不正确的指示，撤工作组本来他同意伯达同志的意见，以后又反对。处理海军的问题，他支持非左派，打击左派。海军过去以军事为重点，转为以政治为重点；以非高举毛泽东思想为指导，转为高举毛泽东思想为指导；官僚主义作风，转为非官僚主义作风。海军这几年工作成绩是不能抹煞的，李（作鹏）、王（宏坤）、张（秀山）扣上夺权的帽子，扣上“地下活动\"的帽子，这是不公道的。刘志坚主张接见革命师生，把几个老帅推向前线，推到第一线当炮灰.....，这几个老帅是好同志，他们是做工作，不是不做工作的，是正派的，不是不正派的，是光明磊落的，把他们炮轰，对军队是不利的。相反真正要打倒的未打倒。在军队内并没有炮轰贺龙，贺到处搞夺权、搞山头主义，反而不炮轰，他是不正派的人，是搞两面手法的.....。我们文化大革命是资产阶级挑起来的，是资产阶级进行反扑。刘、邓、陶铸、刘志坚他们向无产阶级挑战，贺龙这个人手伸得很长，不仅军队到处伸手，而且地方也到处伸手，贺龙搞大比武，是个大阴谋。罗的后台就是贺龙。贺龙是个大土匪，是土匪出身，拍肩膀、介绍老婆，搞旧军队一套，四十年来灵魂深处是个大野心家，吃了饭不干事，经常在家请客，拉拢干部。许多军区、军种、兵种都有他的人，贺龙是反毛主席的。他是一个封建地主野心家，混入党内捞资本......一九六七年一月十九日下午，中央军委遵照毛泽东、林彪的指示在京西宾馆（北京）召开由各军区、各大兵种、解放军三总部以及有关中央负责人、中央文革参加的中央军委碰头会议，主要研究在军队中开展“四大\"的问题。叶剑英作为军委副主席，极力反对大鸣、大放、大辩论、大字报这四大在军队中的推广，他强调指出：“军队不能和地方一样，要区别对待，军队要是搞了四大就是等于放羊，现在，国际局势不明朗，万一，有了战争，军队一时集中不起来，出了问题，谁向主席、林副主席交待？”聂荣臻、陈毅、徐向前都支持他的意见。突然，叶群站起来指看总政治部主任萧华说：“你为什么反对江青同志？你算什么总政主任？你就是总是专革命政的主任！你今大晚上要向全军院校的师生检讨你的严重错误！”叶群的话引起轩然大波。叶剑英马上问叶群：“请问叶群同志，是不是林副主席有了什么新指示呢？”叶群说：“谁反对江青同志，我就反对谁，首长（林彪）也是坚决支持江青同志的。”然后，站起来高呼：“向江青同志学习、向江青同志致敬。\"的口号。陈伯达、康生、谢富治、叶剑英、徐向前等都站起来跟随喊口号。萧华也喊，叶群马上制止：“萧华没资格。”陈伯达接着讲了话：“萧华，你很骄傲，江青同志，你也不放在眼里，你是绅士，不是战士，不是毛主席、林副主席的战士，你把解放军变成了私人军队，变成了资产阶级军队，你是专门搞投机的，你的错误是严重的。”张春桥、姚文元也马上对萧华做了狼狠的批判。江青说：“萧华，你很狂妄！你是不是毛主席的兵？我看你不是！你是资产阶级的近卫军！你搞资产阶级那一套，搞到了中南海，欺骗伟大领袖毛主席，你真是狗胆包天！我是准备和你们这些资产阶级的在军队的代表作战到底的！”江青说：“我提议，由向前同志主持总政工作，徐帅是老革命了，主席多次说，徐向前坚持红军不打红军，建国的时候，谁的山头最大？毛主席说是徐帅的山头最大，可是，向前同志从不居功自傲，很谨慎，很好。我建议。”徐向前立刻表态说要请示毛主席、林副主席和总理再定。叶剑英站起来说：既然会议有了新动向，我准备先回去学习一下。向徐向前请假。会后，叶剑英、徐向前请示周恩来，周恩来说：“没有我的命令，谁也不许斗萧华同志，违抗者，军法从事！”当晚，北京军区战友文工团的造反派在萧华景山东街的住处找他，萧华闻讯逃到总政副主任傅钟的家里，从那里被接到叶剑英在西山的住所。一九六七年一月二十日，军委的扩大会议继续召开。萧华一进房间，江青质问他：“你去哪里了？你昨天晚上去哪里了？”萧华不说话。徐向前很恼火，就大声对萧华说：“你就说，有什么？他们能把你吃了？江青同志是文革的旗手，她问你为何不回答呢？我和叶帅都在，谁敢动你？你要把写长征组歌的精神拿出嘛！”萧华还是支支吾吾，说不清楚。张春桥说：“萧华，你是胆小鬼嘛，你还能革命吗？”叶剑英说：“萧华昨天晚上到了我那里，如有窝藏之罪，我叶某担当！”接看讨论军队开展文革的事情。叶剑英问陈伯达：“阎红彦死了，怎么回事？”（阎红彦是1955年授予的上将，时任云南省委第一书记、昆明军区第一政委。1967．1．8自杀。)陈伯达说：“不清楚，可能是自绝于革命和人民。”叶剑英说：“什么是可能？阎红彦是总理担保的，红小鬼出身，他能有什么错？”江青说：“总理担保的人多了，谁能保证都是好人啊，死了就死了，阎王请他喝烧酒！”叶剑英闻听大怒，拍案而起（据目击者回忆：当时，茶儿上的儿个茶杯就是被叶拍碎的)，厉声说到：“军队不能乱，长城不能毁！”徐向前接着说：“谁敢毁我长城？”会后，叶剑英在军事科学院门诊部检查（叶剑英是军事科学院党委第一书记)，发现右手掌骨远端骨折。陈伯达随后让秘书给军委办公厅送去他的条子，说那天说的萧华是绅士的话，是吃完安眠药以后说的，不算数。江青向毛泽东汇报，叶群向林彪汇报。林彪向毛泽东请示：叶剑英是不是想搞什么事情？毛泽东批示：军中多年，很大火气，可以理解，允许放屁！一共十六个字。（周恩来在八届十二中全会上说：一九六七年一月的高干座谈会（军以上干部参加的）林付主席不知道，他们不报告。在这次大会上，他们怪中央文革，叶剑英拍桌子，把骨头都拍断了，桌上的茶杯都震到地上，引起了很多人不满。）一九六七年一月二十日，徐向前接见军队革命造反派时的讲话（有人问肖华问题）我不能表态，我没有这个权利，中央没有让我表态，我是党员，我要负责任，还要请示主席。关于他（肖华）的问题，我们已经开了两天会，问题是严重的，但发展到什么范围还没有定。我看总政党委必须改组。全军文革成员没有走群众路线，在关键时刻这些人露出来是好事。一九六七年一月二十日，杨成武传达陈伯达江青关于肖华问题的指示一、传达和记录一律收回烧毁。二、凡是贴在墙上的大字报、传单都盖起来。三、肖华同志的大字报不准上街，因为他是总政主任，有国际影响，中央未定性质。四、向外传达了的，告诉他们不要相信。五、中央文革、办事处准备发声明，对陈伯达、江青同志的讲话有很大的歪曲和造谣，传到那里，从那里追回。一九六七年一月二十日，浙江省发生军区对冲击军区的造反派实行镇压事件。一九六七年一月二十一日，毛泽东对南京军区党委关于是否派军队支持造反派的请示报告的批语吾应派军队支持左派广大群众。请酌处。以后凡有真正革命派要求军队支持、援助，都应当这样做。所谓不介入，是假的，早已介入了。此事似应重新发出命令（2），以前命令作废。一九六七年一月二十一日关锋对总字六四二部队“105革命造反团\"等九个组织的讲话三部暂停文化大革命，因是我军神经系统。是否不搞！不是，要和地方错开。军以下单位，坚持正面教育和战备。总政要好好批判刘志坚，别着急，什么事要有一个步骤。刘志坚是全军资产阶级反动路线的代表。这个是伯达、江青和军队负责同志了解半年多，暴露充分了，可以公开讲了。以刘志坚为代表，要肃清他的影响。一九六七年一月二十一日，向仲华在装甲兵科学院解答许光达与贺龙等人关系问题会议记录一九六七年一月二十一日，周恩来接见陆海空三军参加地方四清运动的部分同志的讲话四清是无产阶级文化大革命的序幕，四清为无产阶级文化大革命打下了基础。但是，究竞这是两件事，应该有个界限。五月十六日党内发出了无产阶级文化大革命的通知，批判了彭真的反党汇报提纲。这个发表以后，正式进入了无产阶级文化大革命阶段。不能把北京的四清一概说成是在彭反党集团的领导下全盘都错了的，这也是不符合实际的。一九六七年一月二十一日，海军东海舰队司令员陶勇突然死于东海舰队一招待所院内。一九六七年一月二十二日，毛泽东、林彪接见叶剑英、徐向前、聂荣臻等，毛泽东亲自招呼叶剑英到跟前来，笑呵呵的问：“好我的叶参座，怎么样，火气都发过了？我早说过，有话就说，有屁就放，要搞阳谋，不要搞阴谋，话说到当面，问题解决于面前，天就塌不了。”叶剑英也道了歉。毛泽东听取了军方将领对“文革”的意见，并发表了重要讲话：毛泽东对全国文革的形势指出：1，军队对文化大革命的态度开始时是不介入的，但实际上是已介入了（如材料送到军队保管，有的干部去军队)。在现在的形势下，两条路线斗争非常尖锐的情况下，不可能不介入。介入就必须支持左派。2，老干部多数到现在对文化大革命还不理解，多数靠吃老本。过去有功劳，要很好地在这次运动中锻炼改造自己，要立新功。要坚决站在左派方面，不能和稀泥，坚决支持左派，然后在左派的接管和监督之下搞好工作。3，关于夺权。报纸上夺走资本主义道路当权派和坚持资产阶级反动路线顽固分子的权，不是这样的能不能夺？现在看来不能仔细分，应夺来再说，不能形而上学。否则受限制，夺来后是什么性质的当权派，在运动后期再判断。夺权后报国务院同意。4，夺权后的老干部和新夺权的干部要共同搞好业务，保守国家机密。毛泽东对军队文化大革命问题指出：1，我认为十三个军区不要同时搞，要有前有后。2，地方文化大革命正在猛烈开展，夺权斗争还在激烈进行，我们军队要支持地方革命左派进行夺权斗争，因此军队和地方文化大革命要叉开。3，现在国际上帝、修、反正在利用我们文化大革命继续大搞反华活动。如苏联在镇压学生，新疆边境飞机活动多了，地面部队也在调动。凡是前线的大军区部队要有警惕，要有所准备。如济南、南京、福州、广州、昆明军区。所以文化大革命的时间要稍推一下。将来一定要搞的，顾大局。一九六七年一月二十二日，谢镗忠接见海陆空三军代表时的讲话肖主任在内战、抗战、解放战争中都有功绩。解放以来，总政曾有三个主任，罗荣桓、谭政、肖华这三个同志比较，应该说肖华同志比他们两个工作做得多，成绩比他们大。肖华从去年八月八日回到北京，由于认识上不够，在文化大革命中是有缺点错误的。杨勇、袁子钦同志无组织无纪律，不经组织允许泄密给大家，是决不允许的。在军委扩大会议上提出意见、批评是应该的。现在毛主席、林付主席还没作出结论，我们不能定性。另外在大街上的标语大字报一律要复盖，要保护肖华的安全、健康。中央文革小组指示关于江青、陈伯达讲话的传单，是个反动的传单，应该立即收回销毁。四、中共中央《关于人民解放军坚决支持革命左派群众的决定》和中央军委八条命令一九六七年一月二十一日，毛泽东对南京军区党委关于是否派军队支持造反派的请示报告的批语林彪同志：应派军队支持左派广大群众。请酌处。以后凡有真正革命派要求军队支持、援助，都应当这样做。所谓不介入，是假的，早已介入了。此事似应重新发出命令，以前命令作废。请酌。一九六七年一月二十一日，林彪对解放军支左的重要指示完全赞成主席的方针，全军必须坚决支持左派厂大群众，请向前、剑英同志迅将主席批示转发全军照办。"},{"type":"paragraph","text":"林彪1月21日军队在文化大革命中一定要站在左派一边，支持革命左派，在革命派和保守派之间，不能调合折衷，搞折衷实际上是反动路线。一九六七年一月二十二日，毛泽东接见军委扩大会议人员以后，叶剑英主持军委碰头会议，叶剑英说：“我们军队要搞个法，搞个命令，搞个章程，不能把军队搞乱了。”聂荣臻说：“不能再乱下去了，军队要有个限制才行。”一九六七年一月二十三日，中共中央、国务院、中央军委、中央文革小组《关于人民解放军坚决支持革命左派群众的决定》（一）以前关于军队不介入地方文化大革命以及其他违反上述精神的指示，一律作废。（二）积极支持广大革命左派群众的夺权斗争。凡是真正的无产阶级左派要求军队去援助他们，军队都应当派出部队积极支持他们。（三）坚决镇压反对无产阶级革命左派的反革命分子、反革命组织，如果他们动武，军队应当坚决还击。（四）重申军队不得做一小撮党内走资本主义道路当权派和坚持资产阶级反动路线顽固分子防空洞的指示。（五）在全军深入进行以毛主席为代表的无产阶级革命路线和以刘少奇、邓小平为代表的资产阶级反动路线斗争的教育。一九六七年一月二十三日，谢镗忠传达全军文革小组的指示你们夺了防化学兵学院的权，这种革命精神我们是支持你们的。防化学兵部是军事领导机关，不要采取群众夺权的办法，你们可以自动撤出，不必作检讨了。不能利用全军文革的意见打击左派，如果利用这个机会打击左派，就要犯错误，就要违反毛主席的教导。一九六七年一月二十四日晚，徐向前、叶剑英和聂荣臻先后到毛家湾林彪住地，向林彪提出军队要有个限制，要尽快搞个条令和规定。林彪同意，拟定了一个军委命令初稿，送中央文革讨论。讨论“八条\"时，他们和中央文革有争论，命令草稿本来有一条是：加强党委领导，不成立战斗组织，经过讨论被删掉了。争论完散会后叶剑英说：“今天是舌战群儒！\"李先念立即伸出大姆指，说：“不愧为元帅叶参座。”当时周恩来就指出：“这是错误的，你们把我们看成是另一圈了。”在报请毛泽东批示后，毛泽东亲自找几位元师进行研究。一九六七年一月二十四日，李曼村在解放军测绘学院粉碎反动路线新反扑大会上的讲话“你们要相信我们，我们绝对不会包庇邱会作的。我们承认你们是革命行为，承认你们的组织是革命组织”。邱会作的问题现在不能作结论，运动要继续往下搞，对邱会作的问题要继续揭深揭透。揭发和批判邱会作的问题，不能算炮打无产阶级司令部。这是我个人的意见，大家的意见我回去向上反映。”一九六七年一月二十四日，叶群接见总后勤部机关院校部分造反派代表时的讲话一九六七年一月二十四日，周恩来江青在全军文革召集的三军各组织代表会上的讲话周恩来说：郑维山同志是个很好的同志，是北京军区副司令，是个老红军，我们信任郑维山同志，对这样好的同志，现在批评他时，把他扣起来是不公道的，还一定要徐副主席下命令才能解决，这就影响了保卫无产阶级文化大革命的进行。一九六七年一月二十五日，新疆维吾尔自治区石河子市发生流血事件。一九六七年一月二十五日，《人民日报》编辑部《人民解放军坚决支持无产阶级革命派》一九六七年一月二十六日，国务院、中央军委关于民用航空系统由军队接管的命令一九六七年一月二十六日，全军文革接待站回答走访者纪要一九六七年一月二十七日，关锋接见筹备斗争刘志坚筹备会同志时的讲话一九六七年一月二十七日，谢镗忠接见军事院校战斗组织代表的讲话\"105\"夺了防化兵部的权，他们下午四点开始夺权，不到二个小时，顺利完成任务，以后跑到全军文革小组汇报夺权经过，问这样做对不对，我们在总的方面支持了他们的革命积极性以后，在防化兵部这个问题上给他们提出了意见，建议他们对军事指挥机关不采取群众夺权的方法。他们很快表示要把夺的权交回去。如大印，钥匙几大包，当时因为党内走资本主义道路当权派利用受蒙蔽的一部分群众来围攻他们，说他们是反革命政变，围攻了他们好几个小时，本来\"105\"和各革命组织决定要把权交回给他们，因为受到围攻，所以不愿交出，第二次又到全军文革来谈，根据他们对防化兵部情况的了解，不愿把权交给他们。防化兵部的问题确实不少。兵部主任张X更兼研究院长是个三反分子，长期以来不高举毛泽东思想伟大旗帜，不突出政治，专门搞修正主义那一套。他们根据许多材料证明，防化兵部的权该夺，这是对的，以后经过和他们协商，把权交给总参党委，并报军委，其它儿个夺权单位如防化学院，防化研究院都应该夺，也可以夺的。在这个问题上，最近以来，防化系统夺权与反夺权斗争的反复，特别是在防化研究院，防化研究院的左派在\"105\"的支持下夺了权。我们立即支持他们，要非常热情的支持他们，他们的这种精神是好的，夺得对。全军文革在徐副主席指示下，对这些单位采取支持他们的态度。他们22日夺权，我们就对他们讲了，到了24日彭绍辉同志在接见研究院的同志时说：“这个权夺错了，因防化院是科研机关是属于机关性质的，不应该夺权\"。由于他这么一讲，长了保字号的威风，保字派和党内走资本主义道路当权派结合起来，对革命左派实行疯狂围攻，压制打击，这二三天以来，防化研究院斗争非常激烈，打伤了好几个人，所以产生这个问题，我们认为主要是彭绍辉同志没有积极地站在左派方面，积极支持和保护他们的革命行动，而是站在资产阶级反动路线的立场上，为保字号助威。这儿大，防化系统主要是研究院夺权与反夺权的斗争显得非常尖锐，这直到昨晚，王新亭同志接见\"105\"和其它组织时，才基本上把这个问题初步的统一起来，当然不是说没有斗争了，还会有反复。九、颁布中央军委八条命令一九六七年一月二十八日，中央军委给新疆军区党委的电报1967.01.28；1967.02.11“绝密新疆军区党委：军委认为王恩茂、郭鹏、左齐、张希钦、徐国贤、熊晃、丁盛、裴周玉等八同志的问题是人民内部矛盾，他们不是“三反分子”，不是贺龙分子，望你们向大家作妥善解释。"},{"type":"paragraph","text":"中央军委一九六七年一月二十八日一九六七年一月二十八日，毛泽东对军委八条命令稿和中央通知稿的几段批语所定七条，很好，照发。再加上一条关于管教十部子女的问题。冲击领导机关问题。过去如果是反革命冲击了，要追究，如果左派冲击了，不追究。今后右派冲击，要抵制，左派冲击，要欢迎。此文件经过讨论修改后，再发出。对于冲击军事领导机关问题，要分别对待。过去如果是反革命冲击了，要追究，如果是左派冲击了，可以不予追究。今后则一律不许冲击。一九六七年一月二十八日，中央军委八条命令所定八条，很好，照发。"},{"type":"paragraph","text":"毛泽东一月二十八日根据毛主席的指示，无产阶级文化大革命已进入全面阶级斗争的新阶段，军队必须改变过去不介入地方文化大革命的规定。为了适应两个阶级、两条路线斗争发展的新形势，特规定如下：一、必须坚决支持真正的无产阶级革命派，争取和团结大多数，坚决反对右派，对那些证据确凿的反革命组织和反革命分子，坚决采取专政措施。二、一切指战员、政治工作人员、勤务、医疗、科研和机要工作人员，必须坚守岗位，不得擅离职守。要抓革命、促战备、促工作、促生产。三、军队内部展开文化大革命的单位，应该实行大鸣、大放、大字报、大辩论，充分运用摆事实、讲道理的方法。严格区别两类矛盾。不允许用对待敌人的方法来处理人民内部矛盾，不允许无命令自由抓人，不允许任意抄家、封门，不允许体罚和变相体罚，例如，戴高帽，挂黑牌，游街，罚跪，等等。认真提倡文斗，坚决反对武斗。四、一切外出串连的院校师生、文艺团体、体工队、医院和军事工厂的职工等，应迅速返回本地区、本单位进行斗批改，把本单位被一小撮走资本主义道路当权派篡夺的权夺回来，不要逗留在北京和其他地方。五、对于冲击军事领导机关问题，要分别对待。过去如果是反革命冲击了，要追究，如果是左派冲击了，可以不予追究。今后则一律不许冲击。六、军队内战备系统和保密系统，不准冲击，不准串连。凡非文化大革命的文件、档案和技术资料，一概不得索取和抢劫。有关文化革命的资料暂时封存，听候处理。七、军以上机关应按规定分期分批进行文化大革命。军、师、团、营、连和军委指定的特殊单位，坚持采取正面教育的方针，以利于加强战备，保卫国防，保卫无产阶级文化大革命。八、各级干部、特别是高级干部，要用毛泽东思想严格管教子女，教育他们努力学习毛主席著作，认真与工农相结合，拜工农为师，参加劳动锻炼，改造世界观，争取做无产阶级革命派。干部子女如有违法乱纪行为，应该交给群众教育，严重的，交给公安和司法机关处理。以上规定，从公布之日起，立即生效。全体指战员、院校师生、文艺团体、体工队、医院和军事工厂的职工同志，必须严格遵守，违者要受纪律处理。中共中央军事委员会一九六七年一月二十八日八条出来了，叶剑英说：“有了上方宝剑就好了。”周恩来说：这个话是非常错误的。一九六七年一月二十八日，中央军委重申军区文化大革命分期分批进行的指示一九六七年一月二十九日，周恩来徐向前接见北京军区儿个革命组织时的讲话总理：明天军委要发个八条，先向你们打个招呼。过去说错话不要追，不要算老账；第二，军委八条不能一下理解，要说明，要解释，不然凭意气还行。廖汉生和贺龙的关系，跟的很紧。如果他政治上很强，几个老帅就会帮助他。我们原来对他抱有希望，所以中央提拔他，任国防部副部长，北京军区政委，中央候补委员等职务，很信任他，但他没起好作用，竟向相反方向发展。为什么揪出杨勇，他在北京多年，从不到林副主席那去汇报，这也是出乎意料之外，廖汉生封锁林副主席，杨勇也封锁林副主席。当然杨勇也揭了点廖汉生的问题。你们问我时方法也有问题，你们把郑维山与杨勇并提，我只能讲他们是好同志，这个话我讲过。我要守纪律，你要问，陶铸你也讲过，那是有人讲他是四号人物，这个不对，怎么能说几号人物？政治局一改选，国务院北门就有人贴他的大字报，是私人有意见，那时我只能说信任他，没有了解他现在这么多材料。肖华同志犯错误，是内部矛盾，解放军建军他是有功的，他是个红小鬼上来作总政主任的，养病几年，刚回来工作，有错误主要作批评与自我批评，不能一棍子打死，肖华与刘志坚不同。刘志坚六四年在厂东参加调查大比武冲击政治，那主要是叶群同志的功劳，林副主席得到第一手材料，提出突出政治，所以重用他，才有六五年底到六六年初的文艺座谈会，那个座谈会，实际上是江青同志主持，是她的功劳，刘志坚是召集人，当然也有刘志坚一份。让他任全军文革组长，他就骄傲，把自己的缺点放松，对全军文革和中央文革，他两头推，军委文革找他，他说中央文革有事，中央文革找他，他说军委文革有事，特别是冲国防部大楼那次，他应去，不去，我过问时，他还没去，结果其他人去解决不了，越挤越多，大亮了他还不去，越挤越凶，他把老帅请去开会想办法，伯达同志让张春桥、戚本禹去，去就解决了，他如果早去早就解决了。两条路线提出来，《红旗》发表社论，主席接见，林副主席讲话，军委紧急指示发了，问题本来解决了，他十一月还把老帅推向一线讲话，不需要嘛，他片面反映情况，只反映阴暗面，接见军队院校学生，连我也拉去奉陪，我那时忙的不行，只是转一圈。他说在大安门上看不清，，还不是去了。他们讲话，讲的什么就不晓得，实际上是他制造圈套。他本身思想右，所以偏右。他本身过去有问题，投靠张国焘；和李伯钊演反毛主席的戏；抗战时被捕，那时是王任重管他。在钓鱼台他和王任重一起，不揭发王任重。他个人主义极重，他支持一司，他女儿在一司，三司他就不去。（郑维山：我拉他才去了一次。）你拉他才去一次。全军文革是直属军委的，他放在总政以下，由他管，不是对军委负责。这个人够三反分子。这时杨勇出个主意，把矛头对向肖华同志，这完全是错误的，搞的一部分人，有北京军区文工团，总政文工团，爬门进去到肖华同志家里把东西拿出来（马国光：还有海军文工团，不要他们去，偏要去），送给我，我怎么能收？肖华同志的爱人给叶群打了几次电话。她也是个红小鬼。这是个大方向问题，说明杨勇要把水搞混，他自己可以逃脱。他和刘志坚有关系。我就怀疑抓廖汉生是他有布置的，（周恩来在八届十二中全会上说：聂、叶、徐三人点头抓杨勇，聂还说：“要烧，要烧焦。”群众听说是这样，于是就抓起来了。后来他们推脱责任，说是上面点头的。后经再三追问，郑维山同志还当面对证说：“是在京西宾馆第二会议室，你们三人点头的，怕有问题，又找了他们二人，他们说了，要烧，要烧焦”。这样他们才哑口无言。到底谁在保护老十部？）一九六七年元月三十一日，周恩来江青等接见军队院校及文体单位代表的讲话贰、本节简论编者按：中央对于前一阶段在部队机关及院校文革运动中推行错误路线的错误，主要算在刘志坚的头上，对叶剑英、陈毅、徐向前、聂荣臻等人则采取保护的方针。并且仍然任命徐向前为新的全军文革小组的组长。可是，叶剑英等人不以大局为重，抓住群众运动中出现的一些偏差，在一月份举行的军委的一些会议上大肆攻击中央文革小组。特别是由于前一阶段（一九六六年八月至十二月），一些地方的领导机关企图逃避群众的批判，把主要领导人及机密档案、甚至整群众的黑材料，转移到军区，从而引起了群众对军区的不满，挑起了造反派与部队之间的矛盾。中央颁布《中央军委八条命令》是为了缓和这些矛盾。但是，叶剑英等人及一些地方的军区、部队的领导人，却把中央的这些通知、决定、命令，歪曲成支持保守派、镇压造反派的工具。叶剑英说：“他们主张越乱越好，什么党、政府、军队，他们一概否定，都要推倒重来，说这是无产阶级向资产阶级夺权。我们的各级干部，他们给扣上走资派、黑帮、反动权威或其他什么罪名，企图一律加以打倒，说这才是毛主席的无产阶级革命路线。这怎么行呢？这怎么会是毛主席的思想和路线呢？”事实充分说明；尽管当时叶剑英等人说了许多错话，干了许多错事，中央还是一再地保他们过关，批刘志坚同时也就是为了保他们这几个人。这怎么能说成是“企图一律加以打倒\"呢！中央为了加强对全军文革的领导，改组了全军文革小组，任命徐向前为组长、江青为顾问，任命关锋为总政治部副主任（全军文革小组副组长之一）。支持解放军报社内部的革命小将造反，批判资产阶级反动路线。发出关于人民解放军坚决支持革命左派群众的决定。叶剑英等人对一月革命以来的形势不满，在军委会议上拍桌子大闹，说别人“搞乱军队，毁我长城”。在中央批准军委八条命令之后，他们的又利用“八条命令”更大规模地去镇压革命群众。2007年7月18日初稿2011年8月16日修改"}],"authors":["水陆洲"],"dates":[{"year":2011,"month":8,"day":16}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":620,"page_end":646},"tags":[{"name":"周恩来","type":"人物"},{"name":"戚本禹","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"关锋","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"杨成武","type":"人物"},{"name":"贺龙","type":"人物"},{"name":"袁子钦","type":"人物"},{"name":"李曼村","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"王任重","type":"人物"},{"name":"谢镗忠","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"肖华","type":"人物"},{"name":"李作鹏","type":"人物"},{"name":"刘志坚","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"徐立清","type":"人物"},{"name":"唐平铸","type":"人物"},{"name":"叶群","type":"人物"},{"name":"聂荣臻","type":"人物"},{"name":"徐向前","type":"人物"},{"name":"邱会作","type":"人物"},{"name":"郑维山","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"王宏坤","type":"人物"},{"name":"王新亭","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}