{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"西藏历史发展的伟大转折——纪念《关于和平解放西藏办法的协议》签订四十周年","authors":["阿沛·阿旺晋美"],"dates":[{"year":1991,"month":4,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"西藏历史发展的伟大转折"},{"type":"paragraph","text":"——纪念《关于和平解放西藏办法的协议》签订四十周年"},{"type":"paragraph","text":"阿沛·阿旺晋美"},{"type":"paragraph","text":"今年５月２３日，是中央人民政府和原西藏地方政府《关于和平解放西藏办法的协议》即“十七条协议”签订四十周年纪念日。我作为签订这一协议的原西藏地方政府首席全权代表，抚今追昔，感慨万千。"},{"type":"paragraph","text":"记得当年谈判刚刚结束时，中央人民政府首席全权代表李维汉同志曾经说过：“在座的所有各位，为全国人民，为西藏人民做了一件有益的事情。这些文件的效果是愈向前走愈可以看得出来。西藏民族从此以后就要发生不同的变化，你们诸位对西藏历史写了一个划时代的东西。”四十年后的今天，回忆当年参加谈判的难忘岁月，回顾西藏在协议开辟的道路上前进的历程，我更加深切地体会到，“十七条协议”是历史发展的必然产物，它反映了西藏人民和全国各族人民共同的根本利益和愿望。“十七条协议”的签订，把汉藏民族的团结和祖国的统一推进到了一个新的历史发展阶段，为西藏民族进步发展开辟了广阔的前景。协议的历史作用和意义的确是“愈向前走愈可以看得出来”。"},{"type":"paragraph","text":"我出生于１９１１年，今年正好年届八旬。签订“十七条协议”是我所经历的最重要的事情之一，也是我人生道路根本转折的里程碑。在签订“十七条协议”之前和之后，我恰巧各有四十年的经历。前四十年的西藏处在封建农奴制度下，停滞衰败；后四十年的西藏，在“十七条协议”所开辟的道路上不断前进，发生了翻天覆地的根本变化，生机勃勃，日趋兴旺发达。两个四十年，新旧西藏的鲜明对比，生动地说明：在我们这个由各民族共同缔造的统一的多民族国家中，各民族在长期历史发展中形成了互相依存、谁也离不开谁的关系，走共同发展、共同繁荣的道路，已成为不可逆转的历史趋势。签订“十七条协议”，正是顺应了这个历史发展的总趋势。我为自己能够参加做这样一件符合本民族根本利益，顺应历史趋势、经得起历史检验的事而感到欣慰。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"近代中国的历史，从总体上说，是中国各民族团结奋斗，共同反抗帝国主义侵略和压迫的历史。西藏民族坚持了一个世纪的抗击帝国主义侵略的斗争，它是中国各民族反抗帝国主义侵略和压迫的伟大斗争的组成部分。西藏也为这一斗争的胜利做出了应有的贡献。中国共产党诞生以后，这种斗争有了一个明确的目标，这就是中国各民族团结奋斗，共谋民族解放和国家富强。"},{"type":"paragraph","text":"四十年前，中央人民政府代表同西藏地方政府代表关于西藏和平解放事宜的谈判，所要解决的根本问题，就是驱逐帝国主义侵略势力出西藏，完成祖国大陆的统一，实现中国各民族的大团结，使西藏民族同各兄弟民族一道，在平等、团结、友爱、合作的祖国大家庭中，共同走团结进步、发展繁荣的幸福道路。"},{"type":"paragraph","text":"早在公元七世纪初，藏族的伟大民族英雄松赞干布统一了西藏各部落，建立了吐蕃王朝后，即与中原的唐王朝之间在政治、经济、文化方面建立了广泛联系，汉藏两个民族之间的亲密友好关系得到了很大发展。公元十三世纪中叶元朝中央政权统一中国，西藏成为中国的一个行政区域，从此西藏民族成为中国各民族大家庭的一个成员，已有七百多年的历史。在这种长期历史发展中形成的统一局面，产生了强大的凝聚力，使西藏民族和其他兄弟民族的命运同祖国的命运紧紧联系在一起，兴衰相依，荣辱与共。这是历史的主流。但是从近代以来，由于帝国主义的侵略，西藏同祖国一起沦于半殖民地状态，而晚清政府、北洋军阀政府和国民政府实行的对外屈膝投降，对内专制压迫的反动政策，给帝国主义挑拨民族关系，制造民族分裂以可乘之机。从清朝末年到中华人民共和国成立之前的数十年间，帝国主义者一方面武装入侵西藏，一方面利用西藏人民对中国中央政权实行民族压迫政策的不满情绪，挑拨离间，在西藏上层统治者中间收买培植分裂主义分子，唆使他们进行“西藏独立”的活动，妄图把西藏从中国分裂出去，变成帝国主义的附庸和殖民地。这些罪恶行径，大大加深了西藏人民的灾难，严重损害了西藏与祖国的关系，西藏内部的爱国力量也长期受到压抑。"},{"type":"paragraph","text":"随着中华人民共和国的成立，驱逐帝国主义侵略势力出西藏，实现祖国大陆的统一，解救灾难深重的西藏人民，既是中国人民民主革命在大陆全面胜利的必然步骤，也是包括西藏人民在内的全中国各族人民的共同愿望。记得在１９４９年到１９５０年期间，当中国共产党领导的中国人民革命战争席卷大陆的时候，西藏人民久受压抑的爱国思想迅速迸发出来，我和一些上层爱国人士也向噶厦公开提出同中央人民政府进行谈判，争取和平解放西藏的要求。１９５０年初，中国共产党和中央人民政府在命令人民解放军进军西藏，巩固国防的同时，根据西藏历史的和现实的状况，为使西藏人民免受战争带来的创伤和损失，提出了和平解放西藏的方针。这一方针得到了西藏爱国人士和广大人民群众的拥护。"},{"type":"paragraph","text":"可是，当时掌握着西藏地方政权的大扎等人，在帝国主义分子的策划指使下，不顾国家和民族的利益，迟迟不派出和谈代表，而是一面密谋挟持当时只有十五岁的达赖喇嘛逃往国外，在帝国主义卵翼下进行分裂祖国的活动；一面在昌都一线调集兵力，设防布阵，妄想用武力阻止人民解放军进入西藏。在这种情况下，人民解放军为完成保卫祖国西南边防的神圣使命，不得不于１９５０年１０月渡过金沙江，一举粉碎了藏军的武力阻拦，解放了昌都。在此之前，在金沙江东即将解放之时，原西藏地方政府委任我担任昌都总管，我曾上书噶厦，请求不担任昌都总管一职，而允许我经昌都一路向东，去找人民解放军谈判，未获批准。昌都解放时，我正以总管身份，滞留昌都。我和留在昌都的官员及工作人员，经过同王其梅（人民解放军进藏部队先遣支队司令员兼政委）等领导同志多次交谈，了解到中国共产党的民族政策和宗教政策，也亲眼目睹了解放军执行“三大纪律、八项注意”的模范行动，进一步了解到中央人民政府之所以确定和平解放西藏的基本政策和方针，完全是出于对西藏人民利益和原西藏地方政府处境的考虑。于是，我们大家联名向噶厦和达赖喇嘛写信，转达中央人民政府和毛泽东主席和平解放西藏的意图，希望尽快派代表和中央人民政府举行谈判。我们认为，为了西藏本身的利益，不能采用武力对抗的办法，唯有进行和平谈判才能真正给西藏人民带来好处。不久，摄政大扎下台，达赖喇嘛亲政，随即委派我为首席全权代表，土登列门、桑颇·丹增顿珠为代表，直接由昌都来北京。同时，从亚东派出凯墨·索朗旺堆、土登丹达为代表经印度去北京。由我们五人全权处理同中央人民政府谈判的事宜。但是，土登列门和桑颇·丹增顿珠由拉萨来到昌都时，带来了噶厦关于谈判条件的指示，其中提到不要人民解放军进驻西藏边防。"},{"type":"paragraph","text":"鉴于这次和谈事关重大，而噶厦提出的和谈条件同中央人民政府的方针相距太远，只能成为和谈的障碍，所以我在启程前经过反复考虑，向达赖喇嘛写了一份报告，坦诚地陈述了我的意见。我在报告中针对噶厦的指示提出了我的意见，主要内容是说：“在目前如此之情势下，本人不惜舍弃生命，为心中理想而献身。此次前往汉区，将运用全部智谋进行谈判。关于公开宣布‘西藏是中国领土’，这句话的意思是国内五个民族没有上下高低之分，一律平等，团结和睦相处。‘进军西藏边防’，丝毫不意味着要强行干预西藏内部事务，是因为目前世界局势动荡不安。”“如不承诺上述两条，汉藏之间无事可谈。”"},{"type":"paragraph","text":"１９５１年４月，我们齐聚北京后，于４月２９日开始同以李维汉为首席全权代表，张经武、张国华、孙志远为全权代表的中央人民政府代表进行谈判。由于在谈判所要解决的根本问题上，即增强汉藏民族团结和维护祖国统一的问题上，双方代表的基本立场是一致的，中央人民政府代表对我们提出的意见又给予了充分考虑，虽然在一些问题上有争论和不同意见，但谈判始终在友好真诚、充分协商的气氛中进行。经过坦率认真的讨论，就有关和平解放西藏的所有问题达成协议，于５月２３日正式签订了《中央人民政府和西藏地方政府关于和平解放西藏办法的协议》，其主要内容是：（一）驱逐帝国主义势力出西藏，巩固祖国的统一。西藏地方政府积极协助人民解放军进军西藏，巩固国防。西藏军队逐步改编为人民解放军。（二）在中央人民政府领导下，实行民族区域自治。（三）西藏的各项改革必须实行。西藏地方政府应自动进行改革，人民提出改革要求时，得采取与西藏领导人协商的办法解决之。（四）实现西藏民族内部的团结统一，主要是达赖和班禅两方面之间的团结。（五）实行宗教信仰自由政策，尊重西藏人民的风俗习惯。（六）依照西藏的实际情况，逐步发展西藏的农牧工商业和文化教育，改善人民生活。"},{"type":"paragraph","text":"１９５１年９月，我回到拉萨，即向西藏地方政府官员代表会议介绍了和平谈判的情况和协议的重点内容，并据实驳斥了当时流传于拉萨的谣言。经过讨论，与会官员对我们的工作备加赞扬，并表示拥护“十七条协议”。达赖喇嘛于１０月２４日致电毛主席，表示完全同意十七条协议。电文说：“今年西藏地方政府特派全权代表、噶伦阿沛等５人于１９５１年４月底抵达北京，与中央人民政府指定的全权代表进行和谈。双方代表在友好基础上已于１９５１年５月２３日签订了关于和平解放西藏办法的协议。西藏地方政府及藏族僧俗人民一致拥护，并在毛主席及中央人民政府领导下积极协助人民解放军进藏部队巩固国防，驱逐帝国主义势力出西藏，保卫祖国领土主权的统一，谨电奉闻。”同年１０月２６日，中国人民解放军在西藏广大人民积极支援下，胜利地进驻拉萨和各边防要地，实现了西藏的和平解放和祖国大陆的完全统一。"},{"type":"paragraph","text":"“十七条协议”的签订，是西藏历史发展的一个划时代的转折点，它标志着西藏民族永远摆脱了帝国主义的侵略和羁绊，使帝国主义分裂中国的阴谋彻底破灭；它标志着包括西藏民族在内的中国各民族在新的历史条件下的大团结。正如毛泽东主席在１９５１年５月２３日的设宴庆祝协议签订时所说的：“几百年来，中国各民族之间是不团结的，特别是汉民族与西藏民族之间是不团结的，西藏内部也是不团结的。这是反动的清朝政府和蒋介石统治的结果，也是帝国主义挑拨离间的结果。现在达赖喇嘛所领导的力量与班禅额尔德尼所领导的力量与中央人民政府之间，都团结起来了。这是中国人民打倒了帝国主义及国内反动统治后才达到的……今后，在这一团结基础上，我们各民族之间，将在各方面，将在政治、经济、文化等一切方面，得到发展和进步。”"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"“十七条协议”为西藏民族进步发展开辟了广阔的前景，这已被４０年来西藏社会各方面的发展进步所证明。但是取得这些发展进步，并不是一帆风顺的，而是经历了曲折复杂的斗争。这些斗争，总的说来，都是围绕着要不要贯彻执行“十七条协议”所规定的各项基本原则展开的。从１９５２年的伪人民会议事件、１９５７年的“四水六岗”组织和“卫教军”叛乱武装到１９５９年的全面叛乱，都是这种斗争的表现。斗争的焦点，一是维护祖国统一和分裂祖国；一是实行社会制度的改革和反对这种改革。而维护祖国统一和实行社会制度改革，恰恰是“十七条协议”所规定的重要原则。为了实行协议确立的基本原则，中央充分考虑了西藏的特殊情况，采取了十分慎重的步骤。早在和平解放之初，中央就对西藏工作确定了“慎重稳进”的方针。进藏人民解放军和中央工作人员，恪守“十七条协议”的规定，一方面做了大量耐心的、艰苦细致的工作，争取、团结、教育上层，积极影响群众；一方面忍让和等待上层人士觉悟，不去发动群众搞阶级斗争，以期用和平方式逐步实现西藏社会制度的改革。１９５６年，全国其他地区的社会主义改造基本完成之后，中央又明确宣布：在第二个五年计划期间西藏不进行民主改革，以后何时进行，仍然要根据将来的情况，由西藏的上层和人民群众共同协商解决。"},{"type":"paragraph","text":"党中央、毛主席做出上述决策时，我正随达赖喇嘛在印度参加释迦牟尼涅槃２５００周年纪念活动。１９５７年１月，周恩来总理在访问印度期间，亲自向达赖喇嘛转交了毛主席的亲笔信，传达了中央的这一决定，并推心置腹同达赖喇嘛长时间谈话，就西藏工作问题做了全面的耐心的解释工作，认真听取了达赖喇嘛的意见。我们随行的主要官员认真讨论了周总理的谈话，认为，从西藏和平解放到１９５６年，中央工作人员认真执行“十七条协议”总的情况是好的，对西藏工作我们提不出什么意见。但是在康区和甘、青等藏区的民主改革中，有一些不妥的作法，希望中央予以重视。周总理采纳了这个意见。从这件事，人们可以看出中央人民政府关怀西藏民族的真诚心意。"},{"type":"paragraph","text":"但是，西藏上层统治集团中的一些人，把中央的耐心等待和争取和平改革的方针看作是软弱可欺，他们勾结外国帝国主义者，从根本上反对改革，反对“十七条协议”的贯彻实施，并阴谋策划“西藏独立”，于１９５９年３月发动了全面武装叛乱，彻底撕毁了“十七条协议”。他们这种反复无常的态度和种种倒行逆施，激怒了广大农奴和奴隶以及上层爱国进步人士，强烈要求尽快平息叛乱，实行民主改革。中央根据这一正义要求，及时确定了一边平息叛乱，一边实行民主改革的方针，于是一场席卷西藏高原的民主改革的群众运动迅速发动了起来。虽然上层反动集团发动的武装叛乱撕毁了“十七条协议”，但是在民主改革中，中央仍然坚持了和平改革的方针和区别对待的政策，把自上而下的民主协商和自下而上的发动群众结合起来，对参叛农奴主的生产资料实行没收政策，对未参叛农奴主的生产资料则实行“赎买政策”，即由国家按合理价格把未参叛农奴主的生产资料赎买过来分给农奴和奴隶，对寺庙的民主改革，则是坚持实行政教分离原则，一方面坚决废除寺庙的封建特权和封建剥削压迫制度，一方面坚持宗教信仰自由政策，尊重和保护公民宗教信仰自由的权利。中央的这一系列正确的政策，深得民心，得到广大人民群众和爱国人士的热烈拥护和支持，在很短的时间里，取得平叛改革历史性胜利，推翻了封建农奴制度，解放了苦难深重的百万农奴，使西藏社会进入了一个崭新的发展阶段，社会生产力的大解放，带来了农牧业生产大发展和人民生活的大改善。这是一次社会大变革，也是历史发展的必然。至此，西藏人民第一次成为国家和社会的主人，掌握了自己的命运。"},{"type":"paragraph","text":"西藏社会过去长期处于封建农奴制度的统治下，社会生产资料全部被农奴主阶级所占有，广大农奴和奴隶不仅没有生产资料，连人身自由也没有，他们备受被剥削被压迫之苦，饥寒交迫，无以为生，社会生产力受到严重束缚，日趋衰败。记得在四十年代，我同一些知心朋友曾多次交谈过西藏旧社会的危机，大家均认为照老样子下去，用不了多久，农奴死光了，贵族也活不成，整个社会就将毁灭。因此，民主改革不仅解放了农奴，解放了生产力，同时也拯救了整个西藏。这是西藏民族在“十七条协议”的基本原则指引下，从衰败没落走向兴旺发达的一次根本性转折。"},{"type":"paragraph","text":"在西藏实行民族区域自治，这是“十七条协议”中明文规定了的又一条基本原则，一项基本政策。中央为了实现这一基本政策，同样做了不懈的努力和耐心的等待。早在１９５４年，达赖喇嘛、班禅大师和西藏的其他代表一起出席了第一届全国人民代表大会第一次会议之后，毛泽东主席提议在西藏不再成立军政委员会，而成立自治区筹备委员会，为正式成立自治区做准备。经过在北京的西藏各方面代表充分协商，向国务院提出了关于成立西藏自治区筹备委员会的报告，周恩来总理亲自主持召开了国务院第七次扩大会议，批准了这个报告，于１９５６年４月２２日成立了西藏自治区筹备委员会，达赖喇嘛担任筹委会主任委员，班禅大师担任第一副主任委员，原西藏地方政府、班禅堪布会议厅、昌都地区解放委员会三方面的许多上层人士、僧俗官员在自治区筹委会担任了一定职务，有的是委员，有的是筹委会下属各工作部门的负责人和工作人员，并享受了高工资和优厚待遇。我体会当时中央的意图，是要通过在筹委会的工作，把原有的贵族官员锻炼、改造、培养成为国家工作人员，为对西藏的旧政权进行和平改造，使之和平过渡到自治区的人民政权做准备。只是由于上层反动集团的干扰破坏，中央的这一意图没有能完全实现，西藏自治区迟迟未能成立。１９５９年上层反动集团发动武装叛乱后，国务院命令解散原西藏地方政府，由西藏自治区筹委会行使西藏地方政府的权力。至此，西藏进入了人民掌权的时代。此后的六年中，西藏自治区筹备委员会在培养藏族干部，建立和健全各级人民政权，巩固和发展平叛、民主改革的胜利成果，发展生产和重点经济建设，发展文化教育、医疗卫生等事业方面，做了大量卓有成效的工作。在此基础上，于１９６５年９月正式成立了西藏自治区。这是西藏在“十七条协议”规定的基本原则指引下取得的又一历史性伟大成就。"},{"type":"paragraph","text":"四十年来，在中国共产党的领导和全国人民的支援下，西藏各族干部、群众、各界爱国人士和驻藏人民解放军紧密团结，共同奋斗，西藏的政治、经济、文化等各项社会主义建设事业得到很大发展。在社会主义民主和法制建设方面，自治区人民代表大会及其常委会制定了２０多个地方性法规，内容涉及政权建设，社会经济发展，婚姻、教育、语言文字、司法、自然资源和环境保护等等方面。这些地方性法规的制定和实施，为西藏人民行使当家作主的自治权利，提供了法律保障。政权建设和培养民族干部取得了显著成绩。现在，一支以藏族干部为主的干部队伍已经形成。一大批藏族和其他少数民族干部走上了各级领导岗位，各级人大、政府的主要领导职务都由藏族干部担任。截至１９８９年底，少数民族干部已占全区干部总数的６６．６％以上。在社会生产和经济建设方面成绩同样是巨大的。到１９９０年粮食总产量达到５．５５亿公斤，比１９５２年增长三倍多；牲畜存栏总数２３００万头（只），比１９５２年增长２．５倍，农牧业生产总产值由１９５２年的１．８亿元增长到７．５６亿元。现代工业从无到有，由小到大，逐步发展，已建起电力、纺织、木材、建材、食品加工、采矿等２６０多个中小型工业企业，民族手工业也有很大发展。已建成以拉萨为中心的公路交通网，通车里程２．１６万公里；开辟了拉萨至北京、成都、广州及加德满都的国内国际航线。国家还投入巨资，铺设了世界上海拔最高的格尔木至拉萨长达１０８０公里的输油管道。文化教育和医疗卫生事业也都有了很大发展，现在全区有小学２３００多所，中学和中等专业学校８３所，高等院校４所，在校学生１７万多人。藏族优秀的传统文化得到继承和发扬，独具特色的藏医藏药有了空前的发展，在拉萨建立了设备齐全的藏医院和藏药制药厂，全区有藏医医务人员１５００人。古老的藏医四部医典等经典著作经过整理，已用藏、汉、英三种文字出版发行国内外。"},{"type":"paragraph","text":"随着经济、文化建设事业的发展，西藏人民的生活有了明显的改善和提高。１９８９年人均占有粮食达到２１９．５公斤，农牧民人均年收入３９７元，绝大多数人的温饱问题已经基本解决。"},{"type":"paragraph","text":"随着生活的改善和医疗卫生事业的发展，西藏人民的健康水平和婴儿成活率明显提高。全西藏藏族人口已由１９５２年的１０５万，增长到１９９０年的２０９万，占西藏总人口的９５．４％。西藏的人均寿命由５０年代初的３５岁延长到现在的６５岁以上。这一切发展变化，都是旧西藏无法比拟的。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"从西藏和平解放四十年革命和建设的实践中，使我体会最深的主要有三条经验，值得在以后的西藏工作上坚持和重视。"},{"type":"paragraph","text":"一、祖国的统一，民族的团结，是西藏发展繁荣的根本保证。"},{"type":"paragraph","text":"“十七条协议”第一条明确规定：“西藏人民团结起来，驱逐帝国主义势力出西藏。西藏人民回到中华人民共和国祖国大家庭中来。”就我个人从西藏和平解放之前四十年和之后四十年的亲身经历来说，我清楚地看到，由于帝国主义的侵略和在帝国主义支持下的民族分裂活动，严重损害了祖国的统一和民族的团结，使西藏人民长期陷于奴役和痛苦的深渊，使西藏社会濒临崩溃的边缘，不可能得到进步和发展。而西藏人民在“十七条协议”的指引下，驱逐了帝国主义侵略势力，坚决维护祖国的统一和民族团结，在短短四十年中就取得了举世瞩目的巨大进步。这是历史的潮流，不可阻挡，也不以人的意志为转移。但是那些想搞“西藏独立”，破坏祖国统一的人和势力至今仍在进行分裂活动。分裂与反分裂的斗争，过去有，现在有，将来还会有，这是一个长期复杂的斗争。对此，我们一定要有足够的认识和充分的思想准备。一定要坚定不移地维护祖国的统一和民族的团结，一定要把反对分裂主义的斗争进行到底。只有这样，才能保证西藏民族在祖国大家庭中同各兄弟民族共同发展，共同繁荣，不断进步。"},{"type":"paragraph","text":"这里必须强调，西藏的建设，离不开汉族和其他民族的兄弟般的帮助和支持，即使今后西藏的建设有了较大发展，也同样需要这种帮助和支持。这一点也是维护祖国统一和民族团结应有之义。"},{"type":"paragraph","text":"二、只有在中国共产党领导下，走社会主义道路，西藏才有光明的前途。"},{"type":"paragraph","text":"我对中国共产党的认识和了解，是从西藏和平解放时开始的。四十年的经历使我深刻地认识到，中国共产党是真正为西藏民族谋幸福的党，毛泽东主席、周恩来总理等老一辈无产阶级革命家和以邓小平、江泽民同志为核心的党的第二代、第三代领导人，都非常重视西藏工作，亲自指导西藏工作，对西藏民族的发展繁荣给予了亲切的关怀。除去“文革”的动乱以外，党在各个不同时期对西藏制订的各项方针、政策都是正确的，符合西藏社会发展的客观规律，反映了西藏各族人民的根本利益。正因为这样，贯彻执行这些方针、政策的结果，取得了辉煌的成就，使西藏发生了翻天覆地的变化，昔日贫穷落后的旧西藏已被社会主义的新西藏所代替；昔日连做人的起码权利也没有的农奴和奴隶，充分享受到了各项民主权利，掌握了自己的命运，用自己的聪明才智和辛勤劳动，建设着日趋美好的新生活。没有共产党就没有社会主义新西藏，没有社会主义就没有西藏民族的发展进步和西藏人民的幸福生活。这已是被实践证明了的真理。我们一定要像保护自己的眼珠那样维护共产党领导，捍卫社会主义制度。"},{"type":"paragraph","text":"三、正确、全面地认识西藏，一切从西藏的实际出发是西藏工作中必须长期坚持的思想路线和工作方法。"},{"type":"paragraph","text":"西藏，是中华人民共和国的西藏，西藏民族是中华民族的优秀成员之一。藏民族在开拓祖国疆土，抗击外来侵略，创造祖国灿烂文化等各方面，都做出过卓越贡献。在长期的历史发展过程中，藏民族与全国其他各民族结成了不可分离的关系，这是历史事实，也是中华民族的共性。但是，西藏在民族、宗教问题，在民族的文化传统、生活习俗、心理素质，在历史情况、地理环境和自然条件等各方面又具有较大的特殊性。因此，在西藏工作中，正确认识和把握共性与个性的关系，坚持实事求是的思想路线，一切从实际出发，是做好工作必须把握的重要原则。早在５０年代初，党中央、毛主席就根据西藏的特殊情况，制订了“慎重稳进”的指导方针。这一重要思想，首先深刻体现在“十七条协议”的字里行间，也贯穿于执行“十七条协议”，开展各项工作的全过程。“十七条协议”在确定西藏社会制度必须改革的原则的同时，又提出达赖喇嘛的原有地位、职权以及西藏当时的政治制度在一定时期内不予变更，西藏的各项改革要经过同西藏领导人协商解决。１９５６年党中央、毛主席再次指出西藏的改革不能性急。１９５９年实行平叛改革时，对没有参加叛乱的农奴主及其代理人实行赎买政策。１９６１年，中央针对西藏一些干部急于搞合作化的思想制定稳定发展方针，指示西藏在五年内不进行社会主义改造，不搞合作社，更不搞人民公社，连试点也不搞，以使刚刚获得翻身解放的西藏人民休养生息，发展生产，改善生活。这一系列的指示、方针，都是从西藏实际出发的。然而，十年“文化大革命”，严重干扰和破坏了中央对西藏工作的正确方针和政策，使西藏同全国其他省市一样，遭受了一场灾难。"},{"type":"paragraph","text":"十一届三中全会后，中国共产党重新确立了实事求是的思想路线，并根据西藏的实际，制定并采取了一系列特殊政策和灵活措施，极大地调动了西藏各族各界人民群众的积极性，促进了西藏的繁荣和发展。这几年，尽管受到少数分裂主义分子的干扰，但是党中央在西藏工作中深得民心的方针政策始终没有变。这是我们党对西藏工作认识的深化和走向成熟的标志。对此，我深感欣慰和高兴。我深信，只要我们牢记历史的教训，严格执行党中央为西藏制定的方针政策，坚持一切从西藏实际出发，西藏的各项工作必将取得更大成就。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}