{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“世界屋脊”上的雷达兵","authors":[],"dates":[{"year":1973,"month":11,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“世界屋脊”上的雷达兵"},{"type":"paragraph","text":"在西藏高原上空飞行，可以看到一座座金光耀眼的冰峰，象穿云而出的利剑，直插蓝天。就在这冰峰雪岭间，驻守着许多英雄的雷达兵。他们昼夜不停地操纵着一架架雷达，百倍警惕地搜索着祖国的领空，为保卫伟大社会主义祖国，在“世界屋脊”上战斗不息。"},{"type":"paragraph","text":"空军某部雷达四连，就是这些边防雷达连中紧靠前沿的一个连队。它的驻地座落在喜马拉雅山脉群峰间一座四千八百米的山巅。正面，是两排连绵不断的山峦夹成的风口；两旁，耸立着高达七千米的冰峰；背后，群山起伏，有如万顷狂澜。为了保卫祖国，这个连的光荣雷达兵们在这里进行了多少英勇豪迈的斗争啊！"},{"type":"paragraph","text":"这里气候变化无常。眼看大好的晴天，可一会儿是雨，一会儿是雪，一会儿风沙卷着雹子。为了保证雷达正常工作，战士们常常匍伏在雪地上，躲开风雪的窒息，去检查机器和线路；顶着狂风和暴雪，爬上高高的天线，去扫除积雪，敲掉冰凌，不让它们影响“千里眼”的视力。"},{"type":"paragraph","text":"那是国庆节后的一天。上午，太阳还耀眼灼人，午饭后浓云从四面山头升起，不一会，整个天空再也看不到一丝亮边。纷纷扬扬的雪花飘起来了，很快又变成漫天倾洒的雪粒。通向四连阵地的盘山公路全给大雪埋住了，一辆给四连运送油料和食品的汽车，刚到山腰就陷在雪堆里。"},{"type":"paragraph","text":"指导员集合部队作了简短的动员：“汽车是国家的财产，上不来，一夜就会冻坏在山坡上。油料和食品，是我们坚持战斗和过冬的物资，必须运上山来。同志们，赶快下山，挖雪推车！”指导员的话音刚落，战士们扛起铁锹，带上木棍，直向汽车奔去。"},{"type":"paragraph","text":"公路上的积雪已经一米多厚，雪还是照样下得很猛，挖走一锹，很快又填满了。风卷着雪，刮得人站立不稳，透不过气来。共产党员、老战士顾国宝想，越是艰苦，共产党员越要起先锋作用，带病躺在汽车底下，一点一点地扒车轱辘下面的积雪。从下午七点一直战斗到第二天凌晨两点，他们才把不到四百米长的公路挖通，把汽车弄上了山。"},{"type":"paragraph","text":"同志们带着一身的疲劳睡下了。可是天还没有亮，雷达操纵一班的战士们就醒了，都说：“今晚怎么搞的，胸口憋得慌！”他们拉开房门，呀！那里出得去。一夜大雪把他们埋上了，迎面一堵雪墙把门堵得严严实实。"},{"type":"paragraph","text":"“怎么办？”"},{"type":"paragraph","text":"有的说：“夜里这场大雪，肯定把全连同志埋住了，要赶快想法把他们扒出来。”但是，怎么出去呢？他们决定从房门口向上挖条地道，钻出雪堆去。屋里没有铁锹，就用手扒。许多同志的手冻麻木了，他们用身子暖一暖又继续干。当他们从几米深的雪中地道钻出来时，才看到所有的钢架房，只剩下一点尖顶露在雪地上。球场上的篮球架只有篮圈以上的部分露在外面，站在雪地上投球，不需要往上抛了，而是要向下扔。他们正准备去救其他战友，各班排的战士也一个个地从雪堆里钻了出来。他们见面，都笑着说：“啊，咱们都在打地道战呀！”"},{"type":"paragraph","text":"这场大雪，简直象落下一座雪山把四连阵地压住。那么厚的雪他们是无法一时搬走的，只好在雪地上开出一条条的交通壕，沟通各班排住屋和指挥室的联系，坚持战斗。他们在雪堆里住了一个多月，尽管每天只能喝点雪水，吃两顿饭，而那警卫祖国神圣领空的雷达天线，一刻也没有停止转动。"},{"type":"paragraph","text":"又一年春节之夜，四连许多同志突然病了。饺子煮熟了，没有人吃。但大家仍然争着担任战斗值班。他们说，此刻祖国各地正是万家灯火，爆竹连天，欢度节日，我们只要能够动弹，就要坚持战斗，决不漏掉半点情况。党支部安排没有生病的同志把病号的工作担任起来。油机员李洪忠，发着高烧，还扶着墙壁走向油机房要求替换值班的战友。他说：“同志们一上机就工作十二小时，太累了，让我替上一会吧！”"},{"type":"paragraph","text":"四连的战士们就这样为了祖国的安全而忘我战斗着。你说苦吗，他们笑一笑：“苦是苦点。想想过雪山草地的红军，想想我们在这儿受点锻炼，全国人民就可以安心劳动、工作、学习，你就明白这苦里的甜了！”雷达技师李书庚为了排除雷达故障，宁愿夜里不睡觉，冒着刺骨的冰风，同几个老战士蹲在阵地上工作。当荧光屏上显示出他们紧紧追踪的光点时，他们一夜的困倦都给战斗胜利的豪情洗得干干净净。"},{"type":"paragraph","text":"老战士李刚在这个山头上已经战斗六年了。连里的公差勤务，不管是挖雪背水，还是搬油运柴，他从来没有缺过。他说：“回内地探一次家，看到家乡变一次面貌。新的工厂增多了，新的铁路通车了。家乡的荒山丘陵变成了层层大寨田。看到这一切，越想越懂得了我们在这儿战斗的意义。”今年新战士一到连队，他就把着手教他们学习军事技术。除了在值班时帮助新战士在实践中掌握雷达操作要领，还挤出自己的休息时间，每隔一班就给新战士上一次雷达操纵技术理论课。他严格要求，严格训练，一丝不苟。有人说："},{"type":"paragraph","text":"“你快退伍了，还抓这么紧，要求这么严干什么？”他把新战士找到一起谈心说：“我的军事技术也是老同志教给的呀。我不教给你们，敌机就会从我们的荧光屏上逃掉，窜进我们的祖国！你们必须学好杀敌本领！”在他的耐心帮助下，许多新入伍的战士，很快就能单独操作，担任战斗值班了。"},{"type":"paragraph","text":"在这儿，我们还认识了一个名叫农奴的藏族战士。他是一个翻身农奴的儿子。他用“农奴”做自己的名字，为的是不忘祖祖辈辈受三大领主压迫剥削的苦，激励自己为保卫今天的幸福生活而奋勇战斗。农奴入伍后分配在油机班。操纵油机对这个汉话不会说，汉字不识一个的藏族战士来说，困难真是不少。但是，他从革命斗争需要出发，懂得学会开油机的重要，决心战胜任何困难。不懂汉话，他向同志们学；不识汉字，他参加连里的文化夜校。别人学一个小时，他学两个小时；别人休息，他坚持苦练。入伍不到半年，他就成了一名能够独立操作的油机员，开始担任战斗值班。四连的地势高，又在风口上，油机放在阵地上，冬季到来，顶着急风暴雪检查很不方便。他和同志们一起，利用休息时间，挖了三千多块每块一百多斤重的草皮，自己动手在阵地上垒起一座油机房，既挡风雪，又保证了油机在冬季更好地启动、运转，加强了战备。　新华社通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}