{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"伟大的里程碑——热烈祝贺党的十一大胜利闭幕","authors":["《人民日报》","《红旗》杂志","《解放军报》社论"],"dates":[{"year":1977,"month":8,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"伟大的里程碑"},{"type":"paragraph","text":"——热烈祝贺党的十一大胜利闭幕"},{"type":"paragraph","text":"《人民日报》、《红旗》杂志、《解放军报》社论"},{"type":"paragraph","text":"具有伟大历史意义的中国共产党第十一次全国代表大会胜利闭幕了。"},{"type":"paragraph","text":"全党全军全国各族人民喜气洋洋，热烈欢呼十一大和一中全会取得圆满成功，欢呼华国锋同志当选党的主席，欢呼新的中央委员会和政治局诞生，坚决拥护华主席的政治报告，拥护叶副主席关于修改党章的报告和新党章！"},{"type":"paragraph","text":"十一大是我党历史上一个伟大的里程碑。这次代表大会，是在伟大的领袖和导师毛主席逝世以后，在我们党取得粉碎王张江姚反党集团的伟大胜利的情况下，由英明领袖华主席主持召开的。大会高举毛主席的伟大旗帜，总结了第十一次路线斗争的经验，坚持无产阶级专政下的继续革命，动员全党全国人民为实现抓纲治国的战略决策，为在本世纪内把我国建设成为伟大的社会主义现代化强国而奋斗。这是一个在重要的历史时刻举行的，担负着重大历史使命的大会，是一个承先启后、继往开来的大会。它对于国内国际都将产生深远的影响。"},{"type":"paragraph","text":"高举毛主席的伟大旗帜，是这次大会的根本指导思想。半个多世纪以来，毛主席的旗帜指引我们战胜了国内外的阶级敌人，战胜了党内“左”右倾机会主义路线，取得了新民主主义革命的彻底胜利，取得了社会主义革命和社会主义建设的伟大胜利。在无产阶级文化大革命中，毛主席亲自领导我们粉碎了刘少奇、林彪两个反党集团，取得了第九次、第十次路线斗争的胜利；又亲自领导我们党对“四人帮”进行了反复斗争，并对解决他们的问题作了部署和安排，从而确保了第十一次路线斗争的胜利。历史经验证明，毛主席的旗帜是胜利的旗帜。高举毛主席的旗帜，我们党就团结，就兴旺发达，革命事业就前进，就蓬勃发展。毛主席为我国人民立下了不朽的丰功伟绩。毛主席虽然不能亲自主持这次代表大会，但是，毛主席旗帜的光辉照耀着十一大，而且将永远照耀着我们前进的道路。"},{"type":"paragraph","text":"华主席是高举毛主席伟大旗帜的典范。他受任于动乱之际，奉命于危难之间，继承毛主席的遗志，领导全党一举粉碎了“四人帮”，铲除了乱党、乱军、乱国的祸根，从根本上创造了由大乱走向大治的条件。这样，历时十一年的我国第一次无产阶级文化大革命，就以粉碎“四人帮”为标志，宣告胜利结束，我国的社会主义革命和社会主义建设进入了新的发展时期。十个多月来，我们国家形势发展得这样好，政治、经济、军事、文化各方面开始出现了新的局面，都是华主席坚决贯彻执行毛主席的路线、方针和政策，领导全党全军全国人民英勇奋斗的结果。华主席在这次大会上号召：“我们一定要高高举起和坚决捍卫毛主席的伟大旗帜。这是我们全党全军全国各族人民的神圣职责，是我们团结战斗、继续革命的政治基础，是把我国社会主义事业和国际无产阶级革命事业推向前进的胜利保证。”华主席的政治报告是一篇贯穿着毛泽东思想的纲领性文献。有华主席这样高举毛主席旗帜的英明领袖，全党全军全国各族人民都放心。"},{"type":"paragraph","text":"华主席的政治报告，着重阐述了毛主席关于无产阶级专政下继续革命的伟大理论。这个理论指明了巩固无产阶级专政，防止资本主义复辟，建设社会主义的根本道路，是毛主席在社会主义时期对马克思主义最伟大的贡献。华主席指出：“我们党的第十一次路线斗争，从思想理论上来说，就是围绕着坚持还是篡改无产阶级专政下继续革命的理论来展开的。这是这次路线斗争的一个重要特点。”“四人帮”在继续革命的性质、动力、对象等一系列问题上，对毛主席的伟大理论作了全面的篡改。他们抛出老干部是“民主派”，“民主派”就是走资派的反革命政治纲领，捏造出党内有一个资产阶级，根本颠倒了敌我关系。他们所谓的“继续革命”，是地地道道的继续反革命。华主席从理论和实践的结合上，全面地准确地阐明了关于无产阶级专政下继续革命的理论，特别是在党内走资派这个问题上，运用毛泽东思想，把“四人帮”批驳得体无完肤。华主席指出，“三要三不要”的基本原则是识别走资派的根本标准；只要党和国家的最高权力掌握在坚持马克思列宁主义路线的领导核心手中，走资派在党内就只是一小撮，不可能形成一个资产阶级；曾经参加新民主主义革命的绝大多数老干部，是无产阶级革命派，绝不是资产阶级民主派。华主席还指出，工人阶级要紧密团结和依靠贫下中农，团结和依靠革命知识分子，团结一切可以团结的力量，包括犯了走资派错误而又愿意改正的同志，彻底孤立和集中打击象刘少奇、林彪、“四人帮”那样的死不改悔的走资派。华主席的报告，是我们进一步揭批“四人帮”，也是我们今后长时期内进行反修防修斗争的强大思想武器。"},{"type":"paragraph","text":"华主席在政治报告中，分析了当前的国际形势。国际无产阶级的革命斗争，被压迫人民和被压迫民族的解放斗争，许多国家的革命群众运动，继续向前发展。苏美两霸困难重重，特别是苏联社会帝国主义的侵略扩张面目进一步暴露，接连遭到沉重打击。一个反对超级大国的霸权主义的国际统一战线正在广泛开展起来。正如华主席指出的，实践证明，毛主席关于三个世界的划分的理论是完全正确的。随着时间的推移，它必将显示出更强大的威力。坚持毛主席的这个理论，坚持无产阶级国际主义，继续贯彻执行毛主席的革命外交路线，我们就能进一步推动国际形势朝着有利于中国人民和世界人民的方向发展。"},{"type":"paragraph","text":"华主席的政治报告，进一步阐明了抓纲治国、大治天下的八项战斗任务。这就是：把揭批“四人帮”的伟大斗争进行到底，搞好整党整风，搞好各级领导班子的整顿和建设，把国民经济搞上去，大力发展社会主义文化教育事业，强化人民的国家机器，健全民主集中制，贯彻执行统筹兼顾、全面安排的方针。这八项任务，反映了亿万人民的愿望，得到了广大群众的热烈拥护。完成这些任务，在政治、经济、军事、文化各个领域，全面地正确地贯彻执行毛主席的无产阶级革命路线，就达到天下大治。这八项任务中，第一项是纲。是不是高举毛主席的旗帜，首先要看是不是抓揭批“四人帮”这个纲。“四人帮”虽然在政治上被判处了死刑，但是我们同他们的斗争并没有结束。只有彻底摧毁“四人帮”及其余党的资产阶级帮派体系，把被他们颠倒的理论是非、思想是非、路线是非纠正过来，才能充分调动广大群众的社会主义积极性，把各项工作搞上去，实现华主席提出的抓纲治国，一年初见成效，三年内大见成效的目标。"},{"type":"paragraph","text":"十一大讨论并通过了叶剑英副主席关于修改党的章程的报告和《中国共产党章程》。我们党是毛主席亲手缔造的伟大、光荣、正确的党，绝大多数党员是好的和比较好的，这是主要的方面。但是，由于“四人帮”践踏党的原则，腐蚀党的肌体，造成了党内思想不纯、组织不纯、作风不纯的严重情况。“四人帮”对各方面的破坏，以对党的破坏为最大。抓纲治国，先要抓纲治党。新党章充分体现了毛主席的建党学说，是我们加强党的思想建设和组织建设的指针。鉴于林彪和“四人帮”反党活动的教训，新党章十分强调坚持辩证唯物主义和历史唯物主义的世界观，反对唯心主义和形而上学的世界观；强调坚持“三要三不要”的基本原则；强调坚持民主集中制，实行任人唯贤的干部路线，保持和发扬群众路线、实事求是等优良传统和作风，并且写进了总纲。此外，新党章还重新规定入党要有预备期，规定设立纪律检查委员会。所有这些，都反映了粉碎“四人帮”的胜利成果。按新党章办事，经过整党整风，我们党就能建设得更加坚强，更加朝气蓬勃，更加富有战斗力。"},{"type":"paragraph","text":"大会根据毛主席提出的接班人五项条件和老中青三结合的原则，广泛发扬民主，充分酝酿协商，选出了新的中央委员会。一中全会在极其热烈的气氛中，选出了中央政治局，选举华国锋同志为党的主席，叶剑英同志、邓小平同志、李先念同志、汪东兴同志为党的副主席。有了这样坚强的、富有斗争经验的、在群众中享有威信的领导核心，就一定可以带领全党全国人民贯彻落实十一大的路线，完成十一大提出的战斗任务。华主席作我们党的领袖，是毛主席的决策，是全党全军全国人民的心愿。华主席一定能够把毛主席开创的无产阶级革命事业不断推向前进，领导我们党我们国家胜利地跨进二十一世纪。"},{"type":"paragraph","text":"这次大会，重申要在本世纪内实现农业、工业、国防和科学技术现代化，并且第一次把它写入了党章。在本世纪内把我国建设成为社会主义现代化强国，是中国人民梦寐以求的理想，是毛主席、周总理和许多革命先烈的遗愿，是历史赋予中国共产党人和革命人民的光荣使命。实现四个现代化，我国的社会主义制度才有强大的物质基础，广大人民的生活才能进一步改善，我们国家才能更有力地抗御社会帝国主义、帝国主义可能发动的侵略战争，我们对人类才能做出更多的贡献。“四人帮”疯狂反对四个现代化，造成了很严重的损失，耽误了我们许多宝贵的时间。粉碎“四人帮”及其帮派体系，排除他们的干扰，我们就可以放手大干，奋起直追了。这次大会必将鼓舞全党和全国人民，更加振奋革命精神，鼓足干劲，力争上游，多快好省地建设社会主义，向现代化的宏伟目标进军。"},{"type":"paragraph","text":"这次大会是一个团结的大会，胜利的大会。在华主席主持下，十一大发扬了党的传统，实行“知无不言，言无不尽”、“言者无罪，闻者足戒”的原则，生动地体现了毛主席说的“又有集中又有民主，又有纪律又有自由，又有统一意志、又有个人心情舒畅、生动活泼，那样一种政治局面”。正如邓副主席在闭幕词中指出的：“这次代表大会，是坚持毛主席无产阶级革命路线的大会，是坚持马克思主义、坚持团结、坚持光明正大的大会。”如果说党的七大和它以前的整风运动，清算了王明的机会主义路线，统一了全党的思想，奠定了抗日战争胜利和解放战争胜利的基础，那末，这次代表大会巩固和扩大了第十一次路线斗争的胜利成果，在新的基础上达到新的团结，必将成为实现抓纲治国的战略决策，实现四个现代化的重要保证。"},{"type":"paragraph","text":"当前，我们要认真学习十一大的文件，宣传十一大的精神，做到家喻户晓，人人明白。尽管我们前进的道路上还会有曲折，但是，只要我们高举毛主席的伟大旗帜，在以华主席为首的党中央的领导下，坚持党的十一大的路线，抓纲治国，继续革命，团结战斗，就一定能克服任何困难，创造人间奇迹，夺取更大的胜利！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"叶剑英","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}