{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"我为什么这样爱我们的党？梁思成在第一届全国人大第四次会议上的发言","authors":[],"dates":[{"year":1957,"month":7,"day":14}],"is_range_date":false,"parts":[{"text":"我为什么这样爱我们的党？梁思成在第一届全国人大第四次会议上的发言","type":"title"},{"text":"在另一个发言中，我同杨廷宝、林克明、朱兆雪三位代表对目前建筑工作中的一些问题提供了几点不成熟的意见。现在请允许我再费各位代表几分钟的时间，谈谈我对整风两个半月来的一点体会，也可以说，在反右派斗争中，我对解放八年来的一点体会。","type":"paragraph"},{"text":"我是怎样开始认识党的？","type":"subtitle"},{"text":"八年来，我差不多每天都在兴奋激动的心情中渡过高兴愉快的一天。一天一天地过去，我就一天比一天地更加爱我们的党，爱我们的毛主席。","type":"paragraph"},{"text":"我永远忘记不了一九四八年十二月十三日的早晨，我家的保姆（那时候我们还叫她做“老妈子”）刘妈从清华大学附近的成府村的家里来开始她一天的工作时，怎样兴奋地叙述了那天清早她打开大门突然发现村子里已经开来了八路，他们说是半夜开进来的，可是连一条狗都没有惊动，怎样在严寒中就在胡同里睡了一夜，怎样连一碗开水都是谢了又谢才接过去喝的。就用她的话说：“我活了六十多了，可没见过这样的队伍。人家都说八路好，我就不信。今儿个我可瞧见了！”","type":"paragraph"},{"text":"我所接触的第一个解放军是一个拿着一个破柳条筐子走三里路去还给一个老乡的战士，同前两天在撤退时把一位女职员的旗袍全部带走了的国民党团长对比之下，使我感动得说不出话来。","type":"paragraph"},{"text":"清华大学解放的第三天，来了一位干部。他说假使不得已要攻城时，要极力避免破坏文物建筑，让我在地图上注明，并略略讲讲它们的历史、艺术价值。童年读孟子，“箪食壶浆，以迎王师”这两句话，那天在我的脑子里具体化了。","type":"paragraph"},{"text":"过去，我对共产党完全没有认识。从那时候起，我就“一见倾心”了。","type":"paragraph"},{"text":"没有党，这些事业作得出来吗？","type":"subtitle"},{"text":"八年来，工业、农业、科学、文化、艺术上数不完的光辉成就，差不多每天的报纸都有所报道，也无需我在这里重复。我只讲北京解放初期的两个数目字：在北京解放后的一年中，从城里清除了明、清两朝存下来的三十四万九千吨垃圾，清除了六十一万吨大粪。这是两件小事，却是两个伟大的奇迹，是令我们可以自豪的两件伟大的小事。就是这样两件事，没有中国共产党的领导，我们是永远也做不到的，更不用说那些大事了。不知从什么时候起，我已经养成了对党的百分之百的信心了。","type":"paragraph"},{"text":"八年来的成就，哪一件不是在党的领导下取得的？没有党的领导，我们今年能有五百万吨钢的年产量吗？能有武汉长江大桥吗？能做汽车、飞机吗？能有几十个城市的规划吗？能有新建的一亿四千二百六十多万平方公尺的民用建筑吗？能在天灾严重的一九五六年使粮食增产到三千六百亿斤吗？这些伟大的经济建设的成就姑且放下不提，且看科学、文化艺术方面。没有党的领导，我们一群所谓高级知识分子能制订十二年科学远景规划吗？清华大学能由一个二千多学生的综合性大学发展成为一个将近九千学生的多科性工业大学吗？没有党的领导，我们的体育运动能年年不断地打破过去的纪录吗？没有党的领导，我们能够听得到看得到各兄弟民族丰富多采的歌声和舞姿吗？用一句农民爱说的话：共产党、毛主席的恩情三天三夜也说不完！","type":"paragraph"},{"text":"党批评过我，但那是母亲般的谴责","type":"subtitle"},{"text":"但在另一方面，过去我在工作中有没有烦恼呢？有，而且不少也不小。我的烦恼是“党什么都好，就是可惜不懂建筑”。“人之患在好为人师”，我就开始犯错误了。我一个人单枪匹马地想搞一个在建筑领域中的反党运动。我写文章，做报告，系统地做学术讲演，并且以我的理论教育清华大学建筑系的青年教师和学生。为了反对美国式的玻璃方匣子，我有意识地搬用了毛主席的话，矫枉必须过正，所以为了矫方匣子之枉，必须过正地去搞复古主义。我想搞成一个学派，以群众的压力来“教育”党的领导同志。我的错误理论在全国范围内影响了不少建筑师，造成巨大浪费。正如一位领导同志后来告诉我说：连许多共产党员都被我“俘虏”了。正在我暗暗高兴的时候，我发现自己突然成了全国性的批判对象。使我大吃一惊。我心情非常沉重。但是，我同党并没有抵触情绪。我想：这样“整”我，一定是因为我的建筑理论是不利于祖国建设的。我的痛苦是一个受到母亲谴责的孩子的痛苦。为什么？因为我信任我们的党象我小时候信任我的妈妈一样。我思想没有搞通以前真是痛苦万分，但是党却是那样耐心地同我讲道理。我搞通了，从心底下服气了。我低头；我承认错误。后来我知道了人民日报和北京日报曾收到了将近一百篇批判我的文章，而党没有发表，为的是不要让群众把我同当时正在受到批判的胡适、胡风、梁漱溟等同起来。因为我的是一个学术思想问题，若是两个姓胡的，两个姓梁的相提并论，就可以一棍子把我打死。我才知道党对我的这种无微不至的爱护，我只有从心眼最深处感激感动。我是一个回头浪子。我受到这次教育，我就知道我永远永远一步也不会再离开我们的党了。","type":"paragraph"},{"text":"在这次斗争中我得到了很好的教训","type":"subtitle"},{"text":"今年四月三十日，党发出整风的决定，又一次使我深深地感动。我看见了一个英明伟大的党，毛主席的形象立刻就涌现在我眼前。我憧憬着整风以后的新气象，我们将能更好地迎接第二个五年计划的任务。岂料不到一个月，右派的谬论就出来了。我感到无比地愤慨，但我的水平实在太低，政治嗅觉实在迟钝，我怎么想到他们竟是有组织、有纲领、有计划地进行反党、反社会主义的卑鄙勾当呢？毛主席说：五百万知识分子中还有百分之几不赞成社会主义，我当初听了体会得很抽象，还认为只是思想意识问题，而且只是极少数人中的极少数，算不了什么。现在我可具体地看到了。这一小撮人的神通真不小，不但有党外人士，甚至也有党员，他们竟能兴风作浪，搅得乌云盖天。更使我吃惊的是：右派分子中竟然有那么多是我多年来尊之为进步的老朋友。他们说：他上了章、罗的当了，我就同情他们，安慰他们。学生批判他们，我就对同学们说，他们是科学家，是老师，要和风细雨一些，不要太猛了。但在斗争中，在右派阴谋之被逐步揭发中，我才逐渐认识到，这已是一场严厉的阶级斗争，他们已是我们的阶级敌人。对他们是不能有丝毫的温情、丝毫的姑息的。我们必须坚决勇敢地予以无情的反击。","type":"paragraph"},{"text":"八年来，自己以为立场已经站稳了，马列主义也学到一点了。其实象我们这样的知识分子，仅仅是温室里培养出来的幼苗，没有经过风霜，没有经过锻炼，别有用心的人几句花言巧语，就可以被他唬过去。我竟然没有成为他们的俘虏，虽说也凭一点认识，但可肯定的是，认识时的分析力是十分薄弱的。感谢毛主席深入浅出的讲话，感谢毛主席给我们的六项标准，感谢党的领导，我已加入了这战斗的队伍作为一名小卒。战斗才开始深入，我更深切地感到党的领导怎样加强了我的信心和力量。我具体地认识到党为什么是工人阶级的先锋队。没有先锋队的正确领导，这场战斗的结局是不可思议的。战斗已逐步深入，一小撮右派分子的阴谋、丑行将被全部揭露。过街老鼠再没有地洞可以钻回去了。这场战斗将以我们响彻云霄的凯歌结束。凯歌将驱散压城欲摧的乌云。风吹云散，雨过天晴，那时候，我们可以再度坐下来，在和风细雨中顺利地继续除三害。今天我站在这里已经看见了一个更壮大、更纯洁、更可爱的党，已经看见了我们将以多么坚强的力量和信心来迎接第二个五年计划的任务。","type":"paragraph"},{"text":"我们的党实在可爱，所以我这样爱我们的党！","type":"paragraph"},{"text":"心底的愿望总有一天会实现","type":"subtitle"},{"text":"最后几句赘言：今天我还不是一个共产党员，而是中国民主同盟的盟员。罗隆基是不赞成盟员入党的。但是一年多以前，当我祝贺我的女儿光荣地入党的时候，她却说，她还不满意。她说她不仅要做一个共产党员，而且要做一个共产党员的女儿。不知罗隆基对我女儿的话有什么意见？不管你什么意见，我却认为这是新中国的新型孝女所能对她的爹爹说的最“孝顺”的一句话，也是为共产主义的崇高事业并肩奋斗的同志间的最友爱的一句话。我并且相信，总有一天，党会允许我满足我这个可爱的女儿同志的愿望的。","type":"paragraph"},{"text":" 来源：《人民日报》1957年7月14日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}