{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":1,"day":25}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"时刻想着打仗 勇于攀登高峰——五二九三五部队通信营修理所研制快速电报机的事迹","authors":["李春英/杨松林/赵军"],"parts":[{"type":"paragraph","text":"在全国工业学大庆展览会上，一台由五二九三五部队通信营修理所研制成功的快速电报机，吸引着来自各地的观众，博得了人们的称赞。"},{"type":"paragraph","text":"人们称赞它，是因为它比人工发报速度快几十倍；它准确性好，错码率比较低；它保密性强，信号不易被敌人捕捉。"},{"type":"paragraph","text":"人们称赞它，是因为它操作简便，大大减轻了训练难度；它的体积小，重量轻，适应野战的需要。"},{"type":"paragraph","text":"人们称赞它，还因为这样一台快速电报机，是野战部队的一个修理所，奋发图强、刻苦钻研，一心想着打仗，勇于攀登高峰，在有关科研单位的协助下研制出来的。它为提高我军无线电通信的保障能力做出了贡献。"},{"type":"paragraph","text":"为了适应现代战争的需要"},{"type":"paragraph","text":"修理所的同志过去两次随同部队到反修前线执行战备任务，亲眼看到：由于人工收发报的速度太慢，有时该传的不能及时传下去，该报的不能迅速报上来。通信人员急得满头是汗。这些情景，象火一样烧灼着同志们的心：现代化战争要求通信联络又快又准，象现在这样，打起仗来怎么能行？非得来一番彻底改革不可！"},{"type":"paragraph","text":"不久，部队领导派人带着这个愿望，到有关科研单位去请教，得到了某研究院及其所属的一个所的充分肯定和热情支持。在他们的具体指导和帮助下，产生了研制快速电报机的大胆想法。"},{"type":"paragraph","text":"这天夜晚，熄灯号早已吹过了，修理所里依然灯光明亮。一场热烈的讨论正在进行着：“人家科研单位肯定了咱们的想法，领导又坚决支持，咱们就赶紧支个摊子干吧！”许多同志赞成这个意见，但也有人感到心中没底。他们说：“快速电报机这玩艺儿，咱以前连听也没有听说过，就凭着咱修理所这几个技师、技工，那几把钳子、改锥，电烙铁，能搞成吗？”这个问题引起了大家的沉思。"},{"type":"paragraph","text":"这时，上级机关的一位领导同志站起身来说：“同志们！国境线那边，张牙舞爪，威胁我国安全。他们拥有现代化的通信装备，我们用的通信装备还比较落后。如果不向‘快速’进军，打起仗来不知要付出多少代价啊！”顿了顿，他接着讲：“不错，我们修理所，技术是差，家底也薄，可是，社会帝国主义威逼着我们，党和人民期望着我们，困难再大也要上！”"},{"type":"paragraph","text":"领导同志的话，打动着每一个人的心。同志们紧握着拳头表示：“路是人走出来的。没有技术我们学，没有器材我们造，只要反侵略战争需要，多大的难关也要把它攻下来！”就这样，研制快速电报机的设想，迅速在修理所酝酿成熟了。从一九七○年十月开始，这个修理所就在部队党委的坚决支持下，在某研究院及其所属的几个研究所的大力协助下，向着快速通信勇敢地进军了。"},{"type":"paragraph","text":"这也是在和敌人作战"},{"type":"paragraph","text":"研制快速电报机的战斗打响了。修理所的同志们把工作间当战场，把面前的一堆堆困难当敌人，象攻碉堡，夺关隘那样，一步一步地顽强前进着。没有方案和图纸，他们就向研究所的技术人员学习请教，和他们一起商量、设计，没有器材和设备，他们就自己动手拼凑、修复了七台机器，试制了二十多种仪器，保障了研制工作的顺利进行。"},{"type":"paragraph","text":"急需制作几十个精度很高的部件，几个女战士就主动承担了这项任务。她们要在每个烟盒大小的框架上，穿四千多个比小米还小的磁环，每个磁环中还要穿过四根方向不同的、比头发还细的导线。干这个活，一会儿就头晕眼花脖子酸。可是，她们一干就是几个小时，眼花了就揉一揉，脖子酸了就用拳头捶一捶，头晕了就用湿毛巾敷一敷。她们日夜奋战，按时完成了任务，为国家节约资金四万多元。"},{"type":"paragraph","text":"冬去春来。经过一百多个昼夜的艰苦奋战，快速电报机的第一台样机，终于诞生了！一试验，比手键发报速度快多了。顿时，修理所里一片欢腾。可是，在远距离试验时，错情却相当严重。毛病在哪里？大家吃不下饭，睡不着觉，思索着解决的办法。改变了频率，避开了干扰，无效；改架了天线，也无效；提高了电台输出功率，增大了信号强度，还是无效！在挫折面前，能打退堂鼓吗？不！搞快速电报机，是为了打破敌人通信装备上的优势，赢得未来反侵略战争的胜利。这虽不是在战场上同敌人刀对刀、枪对枪地搏斗厮杀，可这也是战斗啊！我们怎么能在困难面前退却呢？"},{"type":"paragraph","text":"修理所的同志们以百折不回的战斗姿态，向着错情发起了新的进攻。为了寻找造成错情的原因，技师陶国华和大家日夜苦战，先后对样机的两千多个元件和两万八千份试验电报，一一进行检查分析。在最紧张的时候，陶技师连续七天七夜不下工作台。饿了，就吃几口凉饭；困了，就趴在工作台上打个盹。同志们里他这样拚死拚活地干，身体越来越消瘦，双眼布满了血丝，都劝他休息。可他说啥也不肯。大家硬把他从工作台上拉下来，锁进宿舍里，“强迫”他休息。谁知，不一会儿，他又从窗口跳出来，回到工作间，又投入紧张的战斗……"},{"type":"paragraph","text":"就是这样，修理所的同志们经过六十多个昼夜的攻关战斗，终于找到了错情的原因。他们先后对机器的部件和电路进行了上千次修改，进行一万多次试验；试验过的电报达十四万多份，使错码率达到了技术要求。"},{"type":"paragraph","text":"和帝修反抢时间"},{"type":"paragraph","text":"为了研制快速电报机，这个修理所的同志有一个共同的决心：一定要和帝修反抢时间。"},{"type":"paragraph","text":"一天上午十点钟，停泊在长江北岸南通码头的一艘客轮，鸣响汽笛，就要启航开往上海了。突然，两位年轻的女战士向着客轮飞速跑来。她俩气喘吁吁地跑到船跟前，客轮已经离岸一步多远了。正当船上的旅客们为这两位满头大汗的女战士惋惜时，只见她俩纵身一跃，跳上了甲板。"},{"type":"paragraph","text":"“你们看，多危险！”老船长走过来，略带责备地说：“你们这俩姑娘，早晨刚坐我们的船来到这里，这会又急急忙忙往回赶，啥急事，命都不想要了！”两个女战士长出了一口气，抱歉地说：“请原谅，船长同志，我们总算把时间抢到手了。”"},{"type":"paragraph","text":"几天前，研制快速电报机急需一种特殊型号的晶体管。修理所的两个女战士主动承担了购买这种元件的火急任务。她俩千里迢迢赶到上海，扑了空，又立即搭夜船来到南通。一下船，饭没顾上吃，就急忙去采购。当跑了十多里路，好不容易买到元件时，离客轮返沪的时间只剩下十多分钟了。赶船吧，离码头还有二里多地，时间太紧迫。要是错过这趟船，就得再等一天。是赶，还是等？家里的同志们正在眼巴巴地等待着咱们的晶体管，时间一点也不能耽误啊！帝修反随时都可能对我们发动突然袭击，快速电报机一定要尽快搞出来。想到这里，她俩能够等吗？"},{"type":"paragraph","text":"当老船长和旅客们了解到事情的来龙去脉后，都被她们为战备抢时间的革命精神所深深感动。"},{"type":"paragraph","text":"其实，在修理所，谁不是象她俩这样，日夜拚命地和帝修反抢时间，争速度啊！战士冯振元患了肺结核，医生给他开了全休一个月的假条，可他一出医院门口，就偷偷地把病假条装进兜里，照旧投入了战斗。所长王树良的爱人在驻地附近医院生了孩子。可是，王所长为了抢时间，一连四天没顾上到医院去看一眼。技师陶国华爱人身体有病，家中三个孩子，许多事都需要他照管。为了早日拿下快速电报机，他却长年住在工作间里。"},{"type":"paragraph","text":"七年里，修理所的大多数干部都没有休过探亲假；七年来，不少节假日，都有人战斗在工作间里，奔波在出差的旅途中；七年间，经常通宵达旦加班的同志数也数不尽。凡是熟悉修理所的同志都赞佩地说：“快速电报机，是修理所的同志们争分夺秒地抢制出来的啊！”"},{"type":"paragraph","text":"把未来战争想得复杂些"},{"type":"paragraph","text":"在研制快速电报机的过程中，修理所的同志们一直在提醒着自己：要使快速电报机真正能够适应未来反侵略战争的需要，就必须设想得复杂些。一九七三年，快速电报机基本研制成功了。上级领导同志多次亲临现场观看了快速收发报表演，对他们给予了热情的鼓励。"},{"type":"paragraph","text":"在成绩面前、赞扬声中，修理所的同志们却在想着一个新的问题：快速电报机虽然能在零下十几度的低温下正常工作，但祖国寒区的冬天，气温常在零下三、四十度。在那里打起仗来，机器能适应吗？还必须进一步提高机器的温度适应能力。所长王树良和段凤才主动挑起了这副重担子。当时，已是炎热的夏季了，段凤才把机器搬到零下四十多度的试验箱内进行试验，细心地观察着、记录着、调整着。由于箱内外气温相差七十多度，他患了重感冒，但仍然带病坚持试验。经过三个月连续苦战，终于使快速电报机的重要部件达到了能在零下四十度的低温中正常工作的水平。"},{"type":"paragraph","text":"一九七五年，经国家有关部门鉴定，快速电报机定型投产了。上级领导机关给修理所荣记集体一等功。参加研制的同志一人荣立一等功，两人荣立二等功，十一人荣立三等功。在荣誉面前，修理所的同志又在想着一个新的问题：快速电报机虽然定型了，但是未来反侵略战争对机器性能的要求，却永远不会定型；未来战争中，敌人的空中电子干扰将会十分强烈，要使快速电报机在战场上保持正常工作，还必须大大增强它的抗干扰能力。为了解决这个问题，他们在通信兵领导机关的指导下，经过几个月的努力，研制成功了一套检错重发系统；技师李喜迎和屈晋生对电路又作了改进，终于使快速电报机在电子干扰条件下工作的性能进一步得到了改善。"},{"type":"paragraph","text":"快速电报机抗干扰的问题解决之后，修理所的同志们又在想着一个更深远的问题：毛主席告诫我们，要准备帝国主义战争疯子们打核大战。快速电报机能不能适应原子战争的要求呢？当上级通知他们派人到核试验区试验机器的适应能力时，大家就象接到了战斗命令一样，纷纷求战。技师吴义海不顾自己的亲人在唐山地震中遇难，带上机器赶赴试验场，一去就是三个月。在那里，他们经过认真的试验，掌握了快速电报机在原子弹爆炸条件下工作情况的第一手资料，……"},{"type":"paragraph","text":"七年间，修理所的同志们就是这样不断地思考着、实践着，使快速电报机的性能不断地提高着、完善着……"},{"type":"paragraph","text":"就是在“四人帮”破坏科研事业最猖狂的时候，他们的决心也丝毫没有动摇，研究从来没有中断。一九七五年以后，他们为了以实际行动抵制“四人帮”的干扰破坏，在进一步完善快速电报机性能的同时，又试制和革新了十三项通信器材。其中有一项重大革新已在全军采用。（李春英、杨松林、赵军）"},{"type":"paragraph","text":"想到深处 干在实处"},{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"伟大的领袖和导师毛主席曾经提出：“你对原子弹是真正想要、十分想要，还是只有几分想，没有十分想呢？”对原子弹是这样，对整个国防现代化，也是这样。万恶的“四人帮”为了阴谋篡党夺权，肆意破坏毛主席指示的落实，疯狂反对我们加速国防现代化。我们的同志是怎样想、想得怎么样呢？修理所的同志是真想，是十分想，想得急切，想得深远。他们不只想到了平时，还想到了战时，不只想到了打常规战争，还想到了打核战争。"},{"type":"paragraph","text":"伟大的思想产生伟大的力量，想得好才会干得好。想到国家的安危，人民的利益，战争的胜利，战士的责任，就能自觉地把革命气概同求实精神结合起来。谁都清楚，一个修理所要研制快速电报机，可以说雄关险谷，困难重重。可是，修理所的同志们却象同战场上的敌人作战那样，迎着困难上，顶着艰险冲，技术不懂就虚心学，设备没有就自己造。他们的革命实践，再一次证明了“科学有险阻，苦战能过关”。"},{"type":"paragraph","text":"形势喜人，形势逼人。修理所的同志们用自己的实际行动，向全军广大科技人员挑战了！一个修理所能够做到的，一个大单位更应该做到；人家已经拿出了科研成果，我们也应该献出厚礼！"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"通讯"}]}]}