{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":9,"day":18}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"禁绝一切空话","authors":["姜定和"],"parts":[{"type":"paragraph","text":"“少说空话，多做工作”，是邓小平副主席在党的十一大闭幕词中向我们提出的要求。少说空话，这不是一个无关紧要的小问题，而是一个关系到保持党的传统和作风、关系到党的政治思想建设的重大原则问题。"},{"type":"paragraph","text":"早在延安整风期间，毛主席就把“空话连篇，言之无物”列为党八股的第一条罪状，要我们“把那些又长又臭的懒婆娘的裹脚，赶快扔到垃圾桶里去”。此后，在毛主席的培育下，我们确实丢掉了懒婆娘的裹脚，树立了崇尚实际，不务空谈的优良作风。问题是，这些年来，由于林彪和“四人帮”的干扰破坏，空话又泛滥起来了，这里，不妨列举几种来示众："},{"type":"paragraph","text":"套话。说话、写文章，没有自己的话，而是照抄照转，重复人所共知的现成的套话，这是没有话找话说，写不出文章硬要写。"},{"type":"paragraph","text":"泛话。泛泛而论，用一般的口号和原则代替对具体问题的分析，听起来都对，但总觉得隔靴搔痒，不解决任何问题。"},{"type":"paragraph","text":"漂亮话。追求华而不实的豪言壮语，对对子，排四六句，满篇“闪光”的语言，调子唱得挺高，但并没有实际内容，也不准备实行。"},{"type":"paragraph","text":"车轱辘话。翻过来，覆过去，夸夸其谈，洋洋一大片，没有确定的含义和主要倾向，在原则问题上观点不鲜明，使人听了不得要领。"},{"type":"paragraph","text":"我们说话、写文章，是为革命造舆论，目的是为了指导实践，一切空话的一个共同特征，就是不能用以指导实践。说话的人自己不打算实行，也并不准备让别人去实行。马克思说：从来“哲学家们只是用不同的方式解释世界，而问题在于改变世界。”（《马克思恩格斯选集》第一卷第一九页）空话既不能解释世界，更不能改变世界，尽管说得好听，对革命是毫无用处的。"},{"type":"paragraph","text":"有一种误解：似乎空话都是讲的大道理，都是体现的马列主义、毛泽东思想的重要原则，如果不讲这样的话，就不足以说明自己是维护马列主义的。这种认识是不对头的。马列主义、毛泽东思想是放之四海而皆准的普遍真理，是战无不胜的强大武器，任何时候我们都要坚持。但是，马列主义、毛泽东思想不是教条，而是行动的指南，是指导我们分析研究具体工作和斗争的指针。毛主席说：“对于具体情况作具体的分析，是‘马克思主义的最本质的东西、马克思主义的活的灵魂’。”不分析客观的实际情况，一个劲地重复马列主义的词句，并不是维护马列主义，而是架空了马列主义，不是对马列主义的尊重，而是对马列主义的背离。"},{"type":"paragraph","text":"说空话原因很多，一个重要的原因，就是缺乏革命的责任心。工作不求落实，尽以空活来搪塞。不调查，不研究，不动脑筋，不费力气，报上怎么说，他也怎么说；上级怎么说，他也怎么说。从布置工作到总结工作，都是重复那几句话。工作怎么可能有实际的成效呢？毛主席早就指出：“盲目地表面上完会无异议地执行上级的指示，这不是真正在执行上级的指示，这是反对上级指示或者对上级指示怠工的最妙方法。”"},{"type":"paragraph","text":"这几年来，说空话之风大肆泛滥，这是“四人帮”散布的流毒。“四人帮”是一伙反革命的阴谋家、两面派。他们不但自己说假话，说空话，还逼着别人说假话，说空话。谁要是扎扎实实做点工作，就斥之为只知埋头拉车，不知抬头看路。谁的调子唱得高，空话说得漂亮，谁就是好干部。在“四人帮”的影响下，有的人虽然厌恶空话，但是怕惹祸，也只得言不由衷地跟着说。这种恶劣风气影响所及，以至有少数人竟以为说空话是理所当然的事。“四人帮”打倒了，说空话之风是否就绝迹了呢？没有。它还作为一种可怕的习惯势力，顽固地束缚着某些人。要把这种坏风气彻底改过来，还要花很大的功夫。"},{"type":"paragraph","text":"空话泛滥，危害极大。因为空话虽空，却不象是错话，听来似乎很有道理。正因为它有这点迷人之处，所以危害也就更大。一是败坏作风。它窒息革命精神，把人引向脱离群众、脱离实际的死胡同，养成轻浮虚夸、华而不实的习气，甚至以为说空话就是做工作，夸夸其谈倒成了好干部。这样，我们的党还有什么生气？二是藏垢纳污。在空话的掩盖下，毒菌生长，种种坏事乘机泛滥，而且得不到揭发，某些坏人也就会钻空子，用空话伪装自己，借以迷人，暗地里却干着破坏捣乱的勾当。三是危害工作。说空话成风，人的精力都用到这上面去，谁来做点实实在在的工作呢？平时，耽误了训练，放松了政治思想工作，还会造成事故，打起仗来问题就更严重了！"},{"type":"paragraph","text":"“我们应当禁绝一切空话。”战斗的部队必须有战斗化的作风，尤其要禁绝一切空话。我们的工作，不能停留在嘴上、纸上，而要在做字上下功夫，在实干中显本领。让我们在禁绝空活、注重实干中恢复和发扬我党我军的好传统好作风，更有力地推动我军的革命化现代化建设。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}