{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"稻香满洞庭","authors":[],"dates":[{"year":1974,"month":8,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"稻香满洞庭"},{"type":"paragraph","text":"素有鱼米之乡称号的洞庭湖区，传来了早稻丰收的喜讯。在“双抢”大忙时节，我们访问了洞庭湖滨平原，看到金色的田野里，社员们正在忙着收割早稻，打稻机、拖拉机、机滚船等农业机械，日夜轰鸣。晒谷坪上，新打下来的毛谷堆积如山。许多社、队新修了粮仓，扩大了晒场，仍然不够用。在机耕道上，在河、湖、沟、港里，各种车辆和船只，来来往往，忙着把晒干扬净的好粮送往国家粮站。"},{"type":"paragraph","text":"今年洞庭湖区早稻的面积比往年大，季节比往年早，产量比往年高，滨湖十个县，县县都获得好收成。从已脱粒的情况看，安乡、华容、南县、汉寿等县，今年早稻都比去年增产一成以上，创造了历史最高纪录。一季亩产跨《纲要》的大队，比去年大大增多，还出现了一批一季亩产跨《纲要》的公社和一季亩产超千斤的生产队。望着这激动人心的丰收情景，广大干部和社员群众喜悦地说：今年早稻获得这样好收成，是批林批孔运动的丰硕成果。"},{"type":"paragraph","text":"在洞庭湖区访问，给我们印象最深的是，批林批孔运动进一步激发了广大干部和社员为革命种田的社会主义积极性。他们说，林彪要复辟资本主义，我们就要针锋相对，大干社会主义，夺取早稻丰收，为社会主义多作贡献。常德县牛鼻滩区，位于西洞庭湖区的八官垸，历史上是个水患频繁的地区。解放前，国民党反动派和恶霸地主乱筑堤垸，不渍就溃，十年九不收。解放后，在党的领导下，社员们把原来千疮百孔的十八个小垸子连成了一个大垸子。在垸内整理渠系，围湖垦殖，耕地面积由原来的二万多亩扩大到十多万亩，一九七二年粮食平均亩产超过了千斤。在批林批孔运动中，干部和社员联系这些变化，热情歌颂无产阶级文化大革命的伟大胜利，深入批判林彪反革命的修正主义路线，批判资本主义倾向，激发了极大的社会主义积极性。去冬今春，全区出动四万劳动大军，大搞农田基本建设，经过三个月的苦战，加高培厚大堤四十四里，整修和新开渠道一百三十多条，新建一批涵闸和电动机埠，平整土地一万二千多亩，共完成土方五百五十万方，增加旱涝保收面积二万多亩。今年全区早稻长得秆粗穗大，预计可以比去年增产两成。"},{"type":"paragraph","text":"洞庭湖区许多社队，今年春天遇到历史上少见的春旱，夏季又发生严重的病虫害，给早稻生产带来很大威胁。各地党组织发动广大干部和社员深入批判林彪、孔老二宣扬的“天命观”，树立人定胜天的思想，战天斗地，终于夺得了早稻丰收。我们在湖南省农业学大寨的先进单位安乡县，看到渠道成网，绿树成行。镶在林带里的方正平整的稻田，金浪翻滚，社员们正在挥镰收割。这个县的安福公社大湖口大队的老贫农朱泽润，从晒场上抓起一把金黄色的稻谷，笑眯眯地对我们说：“我活了七十四岁，过去很少见过这样好的早稻。丰收靠人不靠天，是我们斗出来的。”四月初，这个县五条河流，有三条断流，其余的两条河也降到了历年的最低水位。一百多座大堤上的涵闸，仅有四座能放进水。全县断了水源的早稻田达二十五万多亩，插秧成了问题。在严重的干旱面前，县委发动干部和社员，深入批判林彪、孔老二宣扬的“天命观”，焕发了自力更生、艰苦奋斗的革命精神。他们说：“我们不靠天命靠革命。我们要象大寨大队那样，天大旱，人大干！”在县委提出的“抓大事，促大干，学大寨，抗大灾，超计划，争贡献”的口号鼓舞下，全县出动了八万三千多个劳动力，抗灾抢耕，及时多种、种好早稻。全县组织了七百多台机电排灌设备，七千多张水车，无水就找，见水就车。垸内的水源枯绝了，他们就拦河筑坝，抬高水位，引水灌田。许多地方是白天翻耕绿肥，抢插抢种，晚上车水抗旱，做到灌一丘，耕一丘，插一丘。安乡县经过奋力抗旱抢种，今年早稻面积比去年扩大一万亩，而且比往年提早六、七天插完。从试打情况看，今年早稻的总产量和平均亩产都比去年增加一成多，都超过了历史最高水平。"},{"type":"paragraph","text":"今年洞庭湖区早稻丰收，也是广大贫下中农深入批判林彪、孔老二的唯心史观，大搞科学种田的结果。今年，湖区各县普遍开展了群众性的科学实验活动，在改革耕作制度、栽培技术、改良品种和植物保护工作上，取得了可喜的成绩。在建立四级农业科学实验网取得显著成绩的华容县，五十多万亩早稻金灿灿、齐刷刷，平均亩产可以比去年增加两成以上。这个县的景港公社，去年发现了稻纵卷叶螟危害，造成中、晚稻减产。今年，在批林批孔运动中，公社党委组织干部和社员有效地控制了稻纵卷叶螟的危害，早稻平均亩产比去年增加二成以上。在新河公社新建大队，被人们誉为“土专家”的何光星，今年采用温室育秧、早播早插等措施，分别把产量较高的中、迟熟品种变为早、中熟品种，为夺取早稻更高的产量闯出了一条新路。"},{"type":"paragraph","text":"目前，洞庭湖区广大干部和社员正乘胜前进，一面紧张地抢收早稻抢插晚稻，一面大积土杂肥、大造土农药，决心夺取晚稻和其他作物的全面丰收。"},{"type":"paragraph","text":"新华社通讯员　新华社记者（本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}