{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":3,"day":11}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"以无限忠心紧跟毛主席伟大战略部署为全面落实“三·七”指示作出新贡献","authors":[],"parts":[{"type":"paragraph","text":"受到伟大领袖毛主席接见的我军六兵种两学院学习毛主席著作积极分子，热烈欢呼“三·七”指示的重新发表，决心以最饱满的政治热情和最大的革命干劲，切实做好“三支”“两军”工作，胜利完成毛主席赋予的光荣任务。"},{"type":"paragraph","text":"本报讯 受到伟大领袖毛主席亲切接见的炮兵、装甲兵、工程兵、铁道兵、通信兵、防化学兵、高等军事学院、政治学院学习毛主席著作积极分子代表大会代表，热烈欢呼毛主席“三·七”指示的重新发表。来自“三支”“两军”第一线的部分代表，结合一年来执行“三·七”指示的亲身体会，畅谈这一纲领性文件的伟大意义。大家一致指出，毛主席关于无产阶级文化大革命的伟大战略部署的著名的“三·七”指示，是“三支”“两军”工作的方向盘，是指引全国亿万军民夺取无产阶级文化大革命全面胜利的灯塔。这一伟大文献的重新发表，必将极大地推动无产阶级文化大革命更加深入地发展。代表们一致表示，一定要更加无限忠于伟大统帅毛主席，为全面落实毛主席的“三·七”指示作出新的贡献。"},{"type":"paragraph","text":"代表们满怀深厚的无产阶级感情，纵情歌颂伟大领袖毛主席站得最高最高，看得最远最远，以最卓越的天才，最科学的预见，作了关于无产阶级文化大革命的伟大战略部署的著名的“三·七”指示。伟大领袖毛主席的“三·七”指示和一系列最新指示，绘制了夺取文化大革命全面胜利的蓝图，引导全国人民从胜利走向胜利。许多在战争年代跟随毛主席南征北战，现在又战斗在“三支”“两军”第一线的老战士说，伟大统帅毛主席在各个历史关键时刻，总是最英明地根据各个时期的阶级斗争形势，作出伟大战略部署。一年前，毛主席发出了著名的“三·七”指示，最精辟、最透彻、最全面、最高度地概括了军政训练的根本目的、根本任务、根本方法和根本的立场、态度，这是无产阶级文化大革命的纲领性文件，是战胜形形色色的资产阶级、小资产阶级思潮的法宝，是夺取文化大革命全面胜利的最强大思想武器，掌握了它，大风浪里不迷航，掌握了它，千难万难无阻挡。"},{"type":"paragraph","text":"代表们满怀革命豪情，回顾了一年来学习、执行、宣传、捍卫毛主席“三·七”指示的历程。他们用大量的事实充分说明，光辉的“三·七”指示，既是搞好军政训练和教育革命的根本方针，又是全国各条战线搞好文化大革命的根本方针。按照毛主席的“三·七”指示办事，就是胜利，就能前进；离开了它，就走弯路，就受挫折。代表们大摆特摆执行“三·七”指示的辉煌胜利，大讲特讲“三·七”指示无往而不胜的巨大威力。在学校落实“三·七”指示，革命师生步步紧跟毛主席，迅速实现复课闹革命；在工厂落实“三·七”指示，广大职工步步紧跟毛主席，革命、生产双胜利；在农村落实“三·七”指示，贫下中农步步紧跟毛主席，人换面貌地换装。一位在四川米易县执行支左任务的代表说，去年年初，我们到一个单位支左，两派群众联合不起来。正在这时，伟大领袖毛主席发出了“三·七”指示。我们全体支左人员和革命群众一起认真学习、坚决执行“三·七”指示，迅速地实现了革命大联合，顶住了资产阶级、小资产阶级派性的冲击和干扰，促进了革命的三结合，成为全省交通系统抓革命、促生产的一面红旗。在黑龙江省执行支农任务的代表说，我们到一个生产大队支农，通过大办毛泽东思想学习班，落实毛主席的“三·七”指示，极大地提高了农民群众的阶级斗争觉悟和两条路线斗争觉悟，去年获得了几十年来没有过的粮食大丰收。在北京八角中学执行军训任务的代表，结合执行“三·七”指示的情况，深有体会地说，毛主席的“三·七”指示是万能的金钥匙。我们进校时，由于资产阶级反动路线的恶劣影响，师生之间、学生之间对立情绪很大，影响了复课闹革命。我们组织师生认真学习，坚决落实“三·七”指示，许多问题都迎刃而解。"},{"type":"paragraph","text":"代表们说，一年来的斗争实践证明，要彻底落实伟大的“三·七”指示，最重要的是要有“解放全人类”的伟大胸怀，认真学习毛主席关于“解放全人类”的伟大教导，认识到“解放全人类”是我们一切革命工作的出发点和归宿点，这样，才能够坚持支左不支派的原则，把两派革命群众都当成是自己的阶级兄弟。一位来自玉门油矿的支左代表说，要彻底打倒资产阶级、小资产阶级派性，克服无政府主义，最根本的是帮助革命群众树立“解放全人类”的思想。他们那里的两派群众组织原来派性很重，“内战”不休，支左人员开始做了不少工作，都收效不大。后来按照毛主席关于“解放全人类”的伟大教导，帮助他们树立了“不谋私利，唯一的为着民族与社会的解放”的思想，两派很快实现了革命大联合，团结了百分之九十五以上的群众和干部。"},{"type":"paragraph","text":"代表们按照毛主席“中国的红军是一个执行革命的政治任务的武装集团”的教导，深刻地认识到，全面落实毛主席的“三·七”指示和一系列最新指示，切实做好“三支”“两军”工作，是我军的伟大政治任务。毛主席把这个伟大的战略任务交给我们，是对我们最大的信任，最大的关怀，最大的鼓舞，最大的鞭策。我们一定要无限忠于毛主席，对毛主席心怀一个“忠”字，对毛主席的“三·七”指示和一系列最新指示狠抓一个“用”字，以对伟大领袖毛主席无限忠诚的深厚阶级感情，以最饱满的政治热情和最大的革命干劲，掀起一个大学习、大宣传、大贯彻、大落实毛主席的“三·七”指示和一系列最新指示的热潮，胜利完成伟大统帅毛主席赋予我们的光荣任务。"}],"alias":""},"tags":[{"name":"教育革命","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}