{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一点解释——答“我们不要这样来教育孩子”","authors":["梅志"],"dates":[{"year":1952,"month":6,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"梅志"},{"type":"paragraph","text":"编者按:我们在五月九日发表了完玉成老师的短文，对梅志同志发表在一一三六期“新少年报”上的“我要做一个新工人”(诗)提出了意见；本月二日，又发表了于奋同志的“活跃批评，加强儿童文学作品的思想性”一文，指出了该诗的主要缺点，并纠正了完玉成老师批评中的一些不正确的意见。"},{"type":"paragraph","text":"最近接到梅志同志的答复。我们认为，梅志同志对待来自群众中的批评是不够虚心的；对读者所提出的意见作者如认为不完全成熟和正确，他完全可以而且应该发表自己的见解，而接受批评的正确部分。因此，像梅志同志这样对待读者批评的态度，是不妥当的。"},{"type":"paragraph","text":"五月九日的“文汇报”的“文化广场”，里面有一篇芜湖崇志小学完玉成老师的短文，谈到我的发表在五月一日“新少年报”第二三六期的一首小诗，我想说一点不同的意见。"},{"type":"paragraph","text":"一、关于“还是钱好”，“金钱万能”的问题。"},{"type":"paragraph","text":"什么是“金钱万能”?那是说，在旧社会，金钱掌握在少数的压迫者、剥削者手里，他们用剥削来的金钱更厉害地剥削工人，他可以用金钱来造成饥饿，可以用金钱来维持反动统治，用金钱来收买奴才…。现在——人民民主专政的现在，金钱仅是劳动的一种酬劳，你劳动了，你该得到酬劳——“钱”，你劳动得好，你就该得到相当的酬劳。它不再是压迫人、剥削人的东西，它再不能“万能”，它是我们合理的经济生活、建设事业的一种工具。社会主义的苏联也还是要用这一工具的。我以为，完老师是用旧社会的看法来看金钱的。"},{"type":"paragraph","text":"二、由于诗里面说到，爸爸工钱拿得多，物价又稳定，可以同孩子去看戏看电影，妈妈买糖给孩子吃，做新衣服给孩子穿，完老师觉得这是灌输了资产阶级的思想。"},{"type":"paragraph","text":"是的，在从前看戏看电影吃糖穿新衣服，是只有压迫者剥削者或资产阶级的孩子才办得到。完老师忘了，那性质可和我们完全不同。今天戏剧和电影是教育的武器，工厂和学校正在大力的发动工人和学生看戏剧和电影，并且给予种种的方便和优待呢。工人孩子看了就成了资产阶级，就是资产阶级的享受么?资产阶级用千方百计剥削得来的钱，随意浪费，看荒淫堕落的电影不过是一种；我们的工人却是用自己的劳力换来的钱，带孩子去看有教育意义的戏和电影呀!我们工人没有这个权利么?"},{"type":"paragraph","text":"而且，我们工人孩子吃一点糖也是资产阶级的享受么?解放三年了，工人替孩子做一身新衣服，把破烂换下来，也是资产阶级的享受么?我们工人的孩子没有这个权利，用劳动的酬劳来改善一点自己的生活么?你能把“贪图个人享受”的罪名加在他们头上么?随便举一个例子吧。"},{"type":"paragraph","text":"五一节前后，报纸上曾登载过不少报导工人生活的文章。工人的孩子们在托儿所里还有牛奶和鱼肝油吃，同时，为工人修建的住宅“曹杨新村”，你看不是一幢幢的漂亮洋房吗?这个能够说这是贪图享受向资产阶级看齐?但是中央人民政府正在计划，还要修建几万幢这样的住宅呢。"},{"type":"paragraph","text":"你要“从斗争中取得胜利的果实”，这难道不是“果实”之一么?不是从斗争中取得的么?我想完老师总不要我们工人苛刻孩子吧?"},{"type":"paragraph","text":"三、他说不必强调过去工人阶级生活苦，无法子想，就拿小孩子来泄愤，说这是歪曲了工人阶级的斗争性和优良的品质。"},{"type":"paragraph","text":"虽然你加上了这么大的一个罪名，但我还是很难理解的。"},{"type":"paragraph","text":"这里写的是一个普通的工人家庭，不是干部，不是党团员。这样普通的工人，从受苦受压迫的生活解放了，阶级觉悟提高了，生活改善了，他们得到了做国家主人公的觉悟。普通的工人都如此，不是正可以看到我们“国家远大的前途”么?诗里面正是写的他们怎样有了做主人公的觉悟，为“国家远大的前途”努力，高兴，要做一个新工人，你反说是“会叫儿童们忘了国家远大的前途”，这就使我奇怪了。我没有写工人干部和党团员，一个原因是我一时把握不好，但更重要的原因是，我觉得，正因为无数的普通工人都提高了阶级觉悟，热爱祖国，可见工人阶级的力量不仅表现在特出的代表们身上，而且表现在全部工人身上。所以我选了我比较熟悉的普通工人来表现。我希望通过普通现象来表现普通工人，并不是全面地表现整个工人阶级。"},{"type":"paragraph","text":"是的，这里做了对比教育。我在工厂里做过一点工作，在控诉大会上，有的女工控诉过去压迫者剥削者，在她大肚皮的时候就停她的工，而她因为停工就无法生活，所以在肚皮渐大时，就用宽布带绑肚皮，造成流产，有的为了一家人的生活甚至打胎，有的因为孩子太多了，而把孩子送人，你能说她们不爱孩子吗?"},{"type":"paragraph","text":"你说这是歪曲了工人阶级，但我却是为了暴露压迫者剥削者的残酷和把工人不当人的丑恶凶险的面貌。你说我不是“专对真人真事，可以不必强调”；可见，如果我写的是真人真事，完老师就不能否认了。"},{"type":"paragraph","text":"四、在工厂里，为了提高阶级觉悟，就特别加强对比教育，对过去的不合理制度进行控诉，号召大家想想从前，比比现在，看看将来。我以为，文字教育上也可以反映，应该反映的。"},{"type":"paragraph","text":"由于有过过去那一段苦难的生活，反动派和资产阶级的压迫和剥削，使工人阶级连自己的孩子都不能爱，甚至不能养，所以在今天他们能够爱自己的孩子的时候，他们就爱得更好、更合理；所以他们对革命更理解得深，更要发挥工人阶级的斗争性和优良的品质，无论如何，要为“国家的远大前途”而努力，而斗争。难道这不是真理么?"},{"type":"paragraph","text":"完老师也许不大接近城市工人阶级，又看到农村的情况，所以有这样的看法。其实，在工人阶级的领导之下，我们解放了的农民生活也一定要发生变化，生产发展了，教育发展了，我们农民的生活也要改善，农民的孩子也该穿一件新衣服，吃一点糖，不久的将来也会有电影可看呢!"},{"type":"paragraph","text":"当然，这并不是说我的小诗很好，没有缺点。主要的，那里只是用一个普通的进步的工人父母的心情要求小孩子。虽然我曾写到，“……要做一个新的工人，有知识，还要有好的品行，做工做得好，还要能够创造发明……”，但没有把他提高到作为一个教育孩子们的最高的全部标准来写他。但从我的能力来说，也实在做不到，否则就要成为完全公式化的东西了。"},{"type":"paragraph","text":"我以为，能够提出来讨论是好的，我们大家对怎样教育新一代的孩子们，都是在摸索中。完老师的热心对我是可感谢的。"},{"type":"paragraph","text":"附记:"},{"type":"paragraph","text":"我看过于奋同志的文章后，有几点补充意见:"},{"type":"paragraph","text":"我这首小诗的主题，特别指出孩子通过爸爸妈妈的劳动，和感到劳动的光荣，自己才急于想要加入劳动的。但于奋同志却说我忽略了教育儿童对劳动的热爱和劳动的光荣，这在原诗其实是写到的。"},{"type":"paragraph","text":"至于“不弄坏公家东西”，“对小朋友和和气气”，我是把这当作一个团结友爱来看的。并不是教育儿童做一个“安分守己”的枯守在家里的不动的孩子。“不要闯祸”也并不是“安分守己”，因为任性的到处闯祸，今天打破玻璃，明天打破小朋友的头，这增加了正在忙于生产劳动的爸爸妈妈的麻烦，总是不好的。其余的意思，本文已经说到，不再重复。"},{"type":"paragraph","text":"六月二日"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}