{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"春风吹到紫金山——热烈祝贺江苏省革命委员会成立","authors":[],"dates":[{"year":1968,"month":3,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"黄海前哨浪涛急，春风吹到紫金山。"},{"type":"paragraph","text":"在全国亿万军民全面落实毛主席的最新指示，夺取无产阶级文化大革命全面胜利的凯歌声中，江苏省革命委员会诞生了!这是光芒四射的毛泽东思想的又一伟大胜利!这是毛主席革命路线的又一伟大胜利!，"},{"type":"paragraph","text":"江苏是我国长江的门户。过去曾是中国人民与帝国主义争夺的要地，是中国共产党与国民党争夺的要地，今天是无产阶级和资产阶级争夺的要地。江苏省革命委员会的建立，这对实现华东地区一片红，必将产生巨大的推动作用，对上海也是极大的援助和支持。我们怀着无限喜悦的心情，向英雄的江苏省广大无产阶级革命派和广大革命人民，向在“三支”“两军”中立下卓越功勋的中国人民解放军驻江苏部队广大指战员，致以最热烈的祝贺和最崇高的敬意!"},{"type":"paragraph","text":"伟大领袖毛主席在去年下半年视察三大区时指出:“再有几个月的时间，整个形势将会变得更好。”江苏省革命委员会的成立，进一步证明了毛主席这个科学预见的无比正确，无比英明!"},{"type":"paragraph","text":"“大海航行靠舵手，干革命靠毛泽东思想”。江苏和上海发生的翻天覆地的变化，再一次证明，我们无产阶级革命派只要活学活用毛泽东思想，紧跟毛主席的伟大战略部署，就能肩并肩，心连心，顶逆风，战恶浪，击退阶级敌人一次又一次的反扑，夺取一个又一个的胜利。我们要永远忠于毛主席，无限忠于毛主席，绝对忠于毛主席，让“忠于毛主席”这五个金光闪闪的大字照亮我们的心田，染红我们的神经，统帅我们的灵魂，做到心不离毛主席，言不离毛泽东思想，行不离毛主席的革命路线。"},{"type":"paragraph","text":"“在工人阶级内部，没有根本的利害冲突。在无产阶级专政下的工人阶级内部，更没有理由一定要分裂成为势不两立的两大派组织。”在革命委员会成立的日子里，我们无产阶级革命派战友重温毛主席的教导，该是多有意义啊!正是毛主席的教导，擦亮了我们的眼睛，增强了我们的无产阶级党性，打倒派性，斩断黑手，实现了革命的大联合和革命的三结合。这一条经验是我们宝贵的财富。在任何情况下，无产阶级革命派都要联合起来，共同对敌。"},{"type":"paragraph","text":"“宜将剩勇追穷寇，不可沽名学霸王。”江苏省革命委员会建立以后，要更高地举起毛泽东思想的伟大红旗，进一步全面落实毛主席的最新指示，深入地持续地开展活学活用毛泽东思想的群众运动，继续大力办好各种类型的毛泽东思想学习班，深入地开展革命的大批判，加强两条路线斗争的教育，继续巩固和发展革命的大联合和革命的三结合，把全省的无产阶级革命派和广大革命人民进一步组织起来，向阶级敌人发动强大的攻势，把中国赫鲁晓夫及其在江苏的代理人江渭清、陈光之流批倒批臭，彻底摧毁国民党反动派的残余势力。"},{"type":"paragraph","text":"无产阶级革命派战友们，让我们更高地举起毛泽东思想伟大红旗，永远团结在一起，战斗在一起，紧跟伟大领袖毛主席，以最大的革命热情，夺取无产阶级文化大革命的全面胜利!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}