{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于我国社会主义农业合作化的胜利和农业的今后发展问题","authors":["金日成"],"dates":[{"year":1959,"month":2,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关于我国社会主义农业合作化的胜利和农业的今后发展问题"},{"type":"paragraph","text":"（1959年1月5日在朝鲜全国农业合作社大会上的报告）"},{"type":"paragraph","text":"朝鲜民主主义人民共和国内阁首相　金日成"},{"type":"paragraph","text":"（全场起立，雷鸣般的掌声和“朝鲜劳动党万岁！”“金日成元帅万岁！”的欢呼声经久不息）同志们："},{"type":"paragraph","text":"今天，我们生活在我们祖国和我们民族的历史上从未有过的革命高潮和国家繁荣的时期。"},{"type":"paragraph","text":"在我们党的领导下，我国人民克服战后恢复建设中的许多困难，奠定了自主的经济基础，保证了共和国北半部社会主义革命的决定性的胜利。（掌声）"},{"type":"paragraph","text":"朝鲜社会主义建设已进入大高潮"},{"type":"paragraph","text":"第一个五年计划将提早两年完成"},{"type":"paragraph","text":"在这个基础上，我国社会主义建设已进入了大高潮；全体人民响应党的号召，以跨上千里马的气概，向前奔驰着。在社会主义建设的整个战线上，每天出现着惊人的奇迹，促成伟大的跃进。"},{"type":"paragraph","text":"由于我国工人阶级的英勇劳动，具有现代化技术的许多工厂企业在接连不断地建立起来，工业生产力也在飞快地发展着。我国工业总产量，1957年比1956年增加了44％，1958年又增加了37％。去年，我国工人生产了相当于战前1949年的三点五倍的工业产品。"},{"type":"paragraph","text":"同工业一起，农业、铁路、运输和基本建设等人民经济各部门都获得了巨大的成就。"},{"type":"paragraph","text":"去年9月，我们党根据在社会主义建设中所取得的成就和我国劳动人民高涨的革命干劲，提出了促使我国转变为发达的社会主义工业国家的宏伟的前景任务。这一前景任务规定：在今后六、七年内，在重要工业产品的生产中，电力将增为二点六倍，煤炭为三点六倍，生铁和粒铁约为九倍，钢为八倍至九倍，水泥为四倍，化学肥料为三点三倍至四点三倍，布匹为四点六倍，农业的谷物生产约增加到二倍。"},{"type":"paragraph","text":"这意味着我国按人口平均计算的产量，电力将达到两千瓩时，煤炭为两千五百公斤，生铁和粒铁共为四百公斤，钢为三百到三百五十公斤，水泥为五百公斤，化学肥料为一百五十到二百公斤，布匹为五十公尺，谷物为七百公斤以上。"},{"type":"paragraph","text":"完成这些任务，我们就要建成我国人民渴望已久的社会主义社会，并将攀登上可以眺望到在很近的地平线上的人类的理想——共产主义社会的高峰。（掌声）同时将奠定促进我国的和平统一、保证我们祖国隆盛发展和我们民族将来繁荣的强有力的物质基础。"},{"type":"paragraph","text":"我们党所提出的这个宏伟的前景任务，受到了我国劳动人民的热烈的支持，并且鼓舞他们新的更高涨的革命干劲。"},{"type":"paragraph","text":"今天，我国劳动人民为了进一步促进共和国北半部的社会主义建设，一致决心提早两年完成当前的第一个五年计划，对党所提出的前景任务，不是在六、七年内，而是要在四、五年内提前完成，并正在发挥无比的劳动热情、无穷尽的创造精神和才能。（掌声）"},{"type":"paragraph","text":"农业在社会主义建设中担负极重要任务"},{"type":"paragraph","text":"合作化是发展农业生产力的唯一的道路"},{"type":"paragraph","text":"在实现宏伟的社会主义建设纲领中，农业承担着极其重要的任务。不把农业生产力发展到更高的水平，就不可能给劳动人民供应丰足的粮食，也不可能为急速发展的工业提供充分的原料。"},{"type":"paragraph","text":"在我们党的领导下，我国农民在恢复并发展农业生产力方面，已经取得了巨大的成就，并且完成了农业社会主义合作化。"},{"type":"paragraph","text":"今天，我国农民为了进行农村的技术革命和文化革命，以使我国农村变为具有现代技术和富裕而文化的社会主义农村而奋斗。"},{"type":"paragraph","text":"在这样的环境中所召开的这个农业合作社大会，不仅在我国农民的生活中，而且在我国全体人民的生活中，具有巨大的历史意义。"},{"type":"paragraph","text":"在这个大会上，我们将总结我们党和在它的领导下我国农民在农业的社会主义改造中所取得的伟大胜利；我们还将总结我们在恢复被破坏的农村经济、进一步发展农业生产力、迅速改善贫困的农民生活等方面所取得的值得骄傲的成绩。（掌声）并且我们将全面地讨论摆在农业部门面前的新的战斗任务，为它的实现而更加勇敢地向前迈进。"},{"type":"paragraph","text":"同志们："},{"type":"paragraph","text":"农业问题和农民问题，这在我国革命中，是最重要的问题之一。我们党一贯重视这个问题的解决。"},{"type":"paragraph","text":"解放后，农村的土地问题，是摆在我们面前的急待解决的革命任务。"},{"type":"paragraph","text":"曾经支配我国农村的封建土地所有制，不仅把数百万农民束缚于封建剥削和附属地位，限制了农业生产力的发展，而且是全面地阻挠社会进步的桎梏。因而，解决土地问题，是反帝反封建的民主革命中的基本内容。"},{"type":"paragraph","text":"在农民的积极支持和参加下，由我们党和人民的政权所实施的历史性的土地改革，在农村中打碎了这个桎梏，把数百万农民从封建剥削中解放出来，并且开辟了发展农业生产力的道路。由于实施了土地改革，没收了属于日本帝国主义者和地主的一百万町步以上的土地，无偿地分给了七十多万无地或少地的农户。"},{"type":"paragraph","text":"由于肃清了地主的土地所有制，土地归于耕种土地的农民所有，农业得到了迅速的发展，农民的生活也得到了显著的改善。"},{"type":"paragraph","text":"土地改革加强了城市和农村、工业和农业的经济联系，巩固了工农联盟。"},{"type":"paragraph","text":"这样，在我国实施的土地改革，是具有巨大的政治及经济意义的深刻的革命变革。"},{"type":"paragraph","text":"但是土地改革，并没有最终地解决农民问题，也没有完全解放农业生产力。"},{"type":"paragraph","text":"实施土地改革的结果，在我国农村小商品生产的个体农民经济占居了统治地位。正如列宁所说：“小生产是经常地，每日每时地，自发地大批产生着资本主义和资产阶级的。”（列宁：“共产主义运动中的‘左派’幼稚病”）当然，在我国主权掌握在以工人阶级为核心的人民手中，基本生产资料集中于国家，并且彻底地实行了土地改革的情况下，农村的阶级分化，不得不受到极大的限制。但是在小商品经济的条件下，我们不能从根本上改善农民的生活，也不能最终地消除农村的剥削和贫穷的根源。"},{"type":"paragraph","text":"小规模的、分散的个体农民经济，不但不能得到有计划地发展，而且大部分不能实现扩大再生产。"},{"type":"paragraph","text":"很显然，如果小农经济仍占居统治地位，那么，我国农业在发展中必然会遇到一定的限制。与此相反，属于国有的我国社会主义工业，则按照国家的计划，得到了迅速的恢复发展，实现了不断的扩大再生产。我国的人民政权不能长期地停留在两个互不相同的经济基础上，即最大规模的、最集中的社会主义工业和最零碎的分散的个体农民经济。"},{"type":"paragraph","text":"这个矛盾当时还摆在我们面前，是迟早要解决的问题。正如马克思列宁主义所指出，正如苏联的经验所证明，只有把个体农民经济引导到社会主义合作化的道路，才能最终地解决农民问题，才能把农业生产力从旧的生产关系的束缚中完全解放出来。"},{"type":"paragraph","text":"战后在我国所造成的形势，给我们提出了必须以这种方法解决农业问题和农民问题的迫切任务。"},{"type":"paragraph","text":"由于三年的战争，我国人民经济遭到了惨重的破坏，城市和农村变成了废墟，人民生活十分贫困，吃的和穿的都很缺乏。"},{"type":"paragraph","text":"我们不得不在短时间内恢复工业和农业，奠定自主的经济基础，改善人民的贫苦生活。"},{"type":"paragraph","text":"这时，最重要的问题之一，就是农业的迅速恢复和发展，特别是居民的粮食问题的解决。"},{"type":"paragraph","text":"由于战争，农业的物质基础惨遭破坏，农村的劳动力和畜力极为缺乏，农民经济变得更加零细，农业的经济基础更加削弱了。"},{"type":"paragraph","text":"在这种情况下，小商品生产的农民经济的一切限制性表现得更加明显了。"},{"type":"paragraph","text":"如果依然保持个体农民经济，就不能迅速地恢复惨遭破坏的农业，也不能解决战后时期十分困难的粮食问题。很明显，这对迅速恢复发展工业，进而对整个人民经济的恢复事业，有着很大的影响。于是，社会主义工业和个体农民经济之间的矛盾，在我国战后的情况下，很可能造成迅速恢复发展并且发生质量变化的工业和极为缓慢恢复的农业之间的深刻的不平衡。"},{"type":"paragraph","text":"同时，在不能消除剥削和贫苦根源的小农经济的基础上，是不能迅速改善农民的贫苦生活的，特别是不能解决在战时增多的贫农的问题的。"},{"type":"paragraph","text":"战后时期，解决我国农业面前一切困难的唯一道路，就是个体农民经济的合作化。"},{"type":"paragraph","text":"只有农业的社会主义改造，才能保证被破坏的农业生产力的迅速恢复和进一步发展，才能保证工业和农业的平衡发展。只有在社会主义合作经济的基础上，才能迅速地安定贫困的农民生活，进而从根本上改善农民的生活。"},{"type":"paragraph","text":"根据这种情况，我们党在停战后1953年8月召开的党中央委员会第六次全体会议上，提出了农业合作化的任务。"},{"type":"paragraph","text":"农业合作化是在社会主义革命中最艰巨的任务之一。列宁曾指出："},{"type":"paragraph","text":"“由个体小农经济转变到共耕制是涉及生活习惯的深厚根基的、千百万人生活上的大转变，只有经过长期的努力才能达到，只有现实迫使人们非改变自己的生活不可的时候，这种转变一般才是能够实现的。”"},{"type":"paragraph","text":"我国的农业合作化运动，早在战前就开始逐渐进行准备工作，到农民在生活中成为迫切要求的时候，才把它当成当前的任务提出来。"},{"type":"paragraph","text":"在进行反帝反封建的民主革命的过程中，我们推翻了地主和买办资本家，并把基本生产资料归于国家所有，为农业的社会主义改造创造了重要的前提条件。"},{"type":"paragraph","text":"在实行土地改革时，我们没收了地主的土地和一切不以自力耕种的土地；土地改革后，严格禁止土地的买卖、抵押、出佃等。在土地改革所取得的这种结果，不仅得以肃清地主阶级，而且给在我国原来势力薄弱的富农以很大的打击，大大地限制了他们的发展。"},{"type":"paragraph","text":"在完成民主改革的基础上，我国人民政权开始执行从资本主义逐渐过渡到社会主义的过渡时期的任务。党和政府一方面迅速地发展社会主义工业，并在流通部门中扩大国营和合作社营的商业，从而不断地加强人民经济各部门中的社会主义因素。另一方面，通过捐税和价格政策等，控制并限制了资本主义因素的发展。"},{"type":"paragraph","text":"与此同时，迅速地发展了城市和乡村、社会主义工业和个体农民经济之间的经济联系，更加有计划地调整个体农民经济的发展。"},{"type":"paragraph","text":"此外，我们党已在战前建立了国营农场、畜牧场和农业机器代耕站，向农民显示了农业机械化和大规模经济的优越性，并进行了引导他们逐渐走上社会主义道路的准备工作。"},{"type":"paragraph","text":"特别是在战争时期，我们党曾把主要力量放在农村工作上，显著地扩大了国营农业，同时为了克服农村中劳动力、畜力和农具的严重缺乏状况，在农民中广泛地推广并发展了在我国具有悠久传统的插犋、互助等集体劳动的组织形式。这使得我国农民进一步发扬了互助合作的风气，加强了走向合作经济的愿望。"},{"type":"paragraph","text":"党正确地领导农民逐步走上合作化道路"},{"type":"paragraph","text":"朝鲜农业合作化运动已在去年胜利完成"},{"type":"paragraph","text":"同志们："},{"type":"paragraph","text":"我们党是非常慎重地并且认真地领导农业合作化运动的。"},{"type":"paragraph","text":"党在领导农业合作化运动时，严格遵守了列宁的自愿原则，采取了使农民通过实际体验，认识合作经济的优越性，然后把它发展成为群众性运动的方针。"},{"type":"paragraph","text":"刚停战后，在农村中最积极地拥护和接受我们党的农业合作化方针的是贫农。由于他们生活十分穷困，并且通过党的耐心教育，使他们认识到：如不改造自己的经济，就不能改善生活，只有走社会主义合作经济的道路，才能给他们带来幸福。"},{"type":"paragraph","text":"党坚决依靠这些贫农和农村中的党的积极分子，动员他们在每个郡先组织几个农业合作社。"},{"type":"paragraph","text":"这是我国农业合作化运动中的试办阶段。这个阶段的目的在于：一方面使工作人员积累关于组织合作经济的经验，并使他们取得开展农业合作化运动的胜利信心；另一方面，以实际成果向全体农民特别是向中农证实合作经济的优越性，以争取他们成批地参加合作化运动。（掌声）"},{"type":"paragraph","text":"使得耕种最瘠薄的土地、畜力和农具比谁都缺乏、生活最困难的贫农组成的农业合作社得到发展和巩固，显示出比个体经济的优越性，是十分艰巨的工作。但是我们确信我们可以做到。"},{"type":"paragraph","text":"列宁曾经教导我们，不管任何社会制度，只有在一定的阶级的财政支援下才可以产生，社会主义国家在普通程度以上须要支援的制度，是合作制度。这个教导成为了我们工作的指针。"},{"type":"paragraph","text":"党和国家积极领导了在初期组织的合作社的经营管理工作，并且尽一切力量帮助了合作社。例如，贷放粮食和种谷，优先供应肥料和农具，在财政上给予贷款，并且支援劳动力等等。（掌声如雷）"},{"type":"paragraph","text":"由于国家的这种帮助和社员们的忘我劳动，农业合作社开始逐渐显示了它的优越性。"},{"type":"paragraph","text":"在1954年，合作经济部门的谷物单位面积产量，比个体农民经济增加了10％至50％，现款收入增加了两倍至七倍。（掌声）"},{"type":"paragraph","text":"于是，我国的贫农，在党的领导和国家的帮助下，勇敢地克服种种困难向前迈进，在农业合作化运动中起到了光荣的先驱者的作用。"},{"type":"paragraph","text":"他们所组织的农业合作社，同当时在农村中占优势的个体农民经济相比较，虽然看起来很微弱，没有什么了不起，但它们是新生的萌芽，它们是在我国整个农村中燃起社会主义革命火炬的伟大的力量。（掌声）"},{"type":"paragraph","text":"这些农业合作社如实地显示了自己的优越性。由于我们党在广大农民群众中不懈地进行了组织工作和政治工作，不仅贫农，而且连中农也参加了合作化运动。于是我国的农业合作化运动，进入了群众性的发展阶段。"},{"type":"paragraph","text":"随着农民群众成批地加入合作经济，关于规定合作经济的形式和规模等问题，就成为非常重要的问题了。"},{"type":"paragraph","text":"我们党考虑到土地属于农民私有、农民的经济情况和觉悟程度不同的事实，在提倡合作化运动的初期，就规定了合作经济的三种形式，并在组织合作社的时候，指导农民根据具体情况选择合适的组织形式。合作经济的第一种形式是共同进行劳动的固定的劳动互助组；第二种形式是合并土地，统一经营，按劳动和土地进行分配的半社会主义形式；第三种形式是合并土地和基本生产资料，按劳分配的完整的社会主义形式。"},{"type":"paragraph","text":"组织合作社的时候，我们没有机械地对社员们的耕畜和农具等加以合并，而根据他们的愿望，实行合并或者在一定时期内共同使用，但仍然保留为私人所有。如果归社公有，必须给予应有的代价。"},{"type":"paragraph","text":"合作经济的三种形式和对生产资料的这种合并方式，使中农容易接受合作经济。并且还在事前防止了合作化过程中可能发生的种种偏向。"},{"type":"paragraph","text":"由于经营合作经济的经验不足，管理干部的水平不高，我国农业生产的技术水平又较低，因此，在农业合作社的规模方面，我们党规定组织较小的即四十户到一百户左右的合作社。农业合作社的这种规模完全适合于当时的情况。"},{"type":"paragraph","text":"我国的农业合作化运动，是合作经济的数量上的增长和质量上的巩固相结合的。随着农民的热情的提高，党积极推进了合作化运动；同时为了从政治和经济上巩固已有的农业社，党和国家集中主要的力量进行了领导工作。特别是，从1955年年初起，我们曾动员数千名中央和地方的干部，每年进行了一两次的集中领导。这在我国农业合作化运动发展中起了重要作用。"},{"type":"paragraph","text":"我们通过这种领导工作，正确地选拔和分配干部，在年青的合作社中建立社会主义的秩序和制度，在社员群众中加强了社会主义教育，迅速地发展了生产，巩固了合作社的经济基础，在短时间内改善社员的生活方面获得了巨大的成就。（掌声）在巩固农业合作社方面，具有决定性作用的是工人阶级的国家的支援。"},{"type":"paragraph","text":"在战后年间，国家为了兴修水利灌溉工程，扩大农业机器代耕站网，培养农业技术人材，对农业部门的投资共达一百二十亿圆。战后时期，我们党采取了优先发展重工业的方针，特别是把力量集中到对农业和轻工业的发展迫切需要的重工业部门。于是，国家向农村供应了大量的化学肥料、农业机器、建设材料和各种消费品。"},{"type":"paragraph","text":"与此同时，战后年间，国家给经济基础薄弱的农业合作社和贫农发放了三十多万吨贷粮和种谷、二百四十三亿圆以上农业贷款，豁免了十六万吨以上的现物税粮、贷粮和十四亿圆以上贷款。"},{"type":"paragraph","text":"从1956年起，为了减轻农民的负担，提高他们的生产积极性，全面实行了固定的现物税制，显著地降低了税率，同时减低了农业合作社现物税量的5％。"},{"type":"paragraph","text":"为了解决农村中极为缺乏的劳动力问题，在战后期间，我们党把数万名复员军人和许多初高中毕业生分配到农村。并在每年的农忙季节，动员许多职员、学生和军人，给予数百万人工的劳动力的帮助。"},{"type":"paragraph","text":"虽然战后我国的情况那样艰苦，加上合作经济在我国是新建立的制度，因而很缺乏经验，但由于我们党的这种正确领导和国家的大力帮助，以及为它所鼓舞的我国农民的忘我劳动，我国能够把从数量上迅速增长的农业合作社，在短短的时间内，从政治经济上巩固起来，并保证了农业生产力的继续发展和农民生活的迅速改善。（掌声如雷）"},{"type":"paragraph","text":"随着农业合作社的日益巩固，它的优越性表现得更加显明，农业合作化运动更加促进了它的发展。"},{"type":"paragraph","text":"基于农业合作化所取得的这种经验和成就，我们党的第三次代表大会提出了关于在第一个五年计划期间完成农业合作化的历史性的任务。"},{"type":"paragraph","text":"为了在最短时间内实现党的第三次代表大会所提出的关于完成农业合作化的任务，我们党在巩固已取得的成就，同时对合作化运动开展较差的地区集中力量加以领导。"},{"type":"paragraph","text":"在这个时期还没有参加农业合作社的阶层，主要是富裕农民、住在城市郊区从事农业兼营买卖的农民、住在分散的山区农民以及新解放地区的农民。"},{"type":"paragraph","text":"在吸收所有这些农民加入农业合作社的时候，党仍然贯彻自愿原则，坚持了继续巩固已组织的合作经济，使没有入社的农民认清合作经济的优越性和有利性后自动参加农业合作社的方针。"},{"type":"paragraph","text":"这样，到1958年8月底，我国的农业合作化运动胜利地完成了。（雷鸣般的掌声经久不息）"},{"type":"paragraph","text":"这是在我国农村掀起的伟大的革命，也是我们党的农业政策的辉煌胜利。"},{"type":"paragraph","text":"我国农村已经完全消灭了数千年来的剥削和贫穷的所有根源，改造成为劳动农民共同劳动、共同过自由幸福生活的社会主义农村。我国数百万农民从过去束缚于一小块土地的小生产者转变成为有组织的、大规模的合作经济的主人，转变成为光荣的社会主义的劳动者。（掌声）"},{"type":"paragraph","text":"农业生产力从旧的生产关系的束缚中获得了彻底的解放，进入了有广阔前途的发展途径。"},{"type":"paragraph","text":"由于农业合作化运动取得了胜利，工农联盟在新的社会主义的基础上，得到了进一步的巩固。"},{"type":"paragraph","text":"掌握了政权的我国工人阶级，发挥了坚强的斗志和高昂的革命气概，保证了国家对农民的支援和坚定不渝的领导，向数百万农民证实了他们伟大事业的正确性，并把农民紧紧地团结在自己的周围。（掌声）"},{"type":"paragraph","text":"农业合作化又促进了城市私营工商业的社会主义改造。我国私营工商业的力量原来就比较薄弱，它主要基于农村的小商品生产。由于个体农民经济的合作化，城市资本主义因素的最后地盘被摧毁了。所以，在我国同时进行了而且几乎同时完成了农业的合作化和私营工商业的社会主义改造。"},{"type":"paragraph","text":"在停战后不到四、五年的时间内，我国正确地、同时比较很顺利地保证了这项伟大的艰巨的变革。（掌声如雷）"},{"type":"paragraph","text":"依靠贫农加强同中农联盟限制和改造富农"},{"type":"paragraph","text":"这是党在农村中所采取的基本的阶级政策"},{"type":"paragraph","text":"同志们："},{"type":"paragraph","text":"我们是怎样在短短的时间内这样顺利地完成了像农业合作化这样从根本上改变数百万农民生活的繁重任务的呢？"},{"type":"paragraph","text":"那是因为我们党把马克思列宁主义和苏联的丰富经验与我国的现实相结合，提出了我国农业合作化运动的正确路线，克服种种困难，同时毫不动摇地为它的贯彻而展开了斗争；同时还因为我国农民坚决支持党的农业合作化政策，积极参加了这一运动。（掌声）"},{"type":"paragraph","text":"我国的农业合作化运动，是通过阶级斗争而得到了胜利的。"},{"type":"paragraph","text":"被推翻的剥削阶级并没有放弃恢复旧制度的妄想，加上我们祖国仍被分裂为南北两部分，我们直接和敌人相对峙着，在这种情况下，我们在合作化运动的过程中，不得不展开反对敌人的破坏行为的斗争。"},{"type":"paragraph","text":"阶级敌人疯狂地企图从内外来破坏我们的农业合作社，他们诽谤党的政策，制造反动谣言，诬蔑农业合作化运动，侵犯共同财产，并进行了破坏生产等罪恶活动。特别是当农业合作化接近完成、城市和农村的社会主义胜利日趋巩固的时候，反革命分子的蠢动、破坏和暗害行为更加疯狂起来了。"},{"type":"paragraph","text":"我们党加强对农民群众的政治思想工作，使他们提高社会主义思想和革命警惕性，并且组织和展开了群众性的肃清反革命分子的运动。"},{"type":"paragraph","text":"于是，我们在农村随时揭露和粉碎了敌人的一切策动，保障了合作化运动的胜利进行，坚强地保卫了社会主义的胜利果实。"},{"type":"paragraph","text":"我们党在加强同反革命斗争的同时，在农业合作化运动中，坚持了马克思列宁主义关于农民问题的原则。农民问题，是关于工人阶级的同盟者的问题，是关于工人阶级和它的政党对农民各个阶层的态度问题。"},{"type":"paragraph","text":"坚决依靠贫农，加强同中农的联盟，限制和改造富农，这是我们党在农村中所采取的基本的阶级政策。"},{"type":"paragraph","text":"我国农村中的阶级关系，绝对有利于农业合作化运动的开展。在进行合作化运动的初期，我国农村各阶层的构成如下：贫农约占40％，富农不过0.6％；中农中的多数是土地改革后上升为中农的。当时，贫农迫不及待地准备参加合作社；新中农中的大部分也从一开始就拥护合作化；其余的中农则动摇和犹豫，采取看风使舵的态度；富农则冷眼相看或反对。"},{"type":"paragraph","text":"我们党对于摇摆不定的中农，力求通过耐心的解释、说服和现实教育，吸收他们到合作社来；对于富农则在严格地限制他们的剥削行为，同时吸收愿意老老实实地参加劳动的人入社，把他们改造成为社会主义劳动者；至于极少数的妨害合作化运动的坏分子，则加以应有的制裁。"},{"type":"paragraph","text":"随着合作化运动进入完成阶段，农村中的剥削对象消灭，合作经济更加巩固，富农开始自愿加入农业合作社。"},{"type":"paragraph","text":"我们党的这种阶级政策，保证了农业合作化运动在健全的基础上发展，加强了同中农的联盟，并保证了对富农的社会主义改造。"},{"type":"paragraph","text":"我们党在农业合作化过程中，随时克服了一些急躁情绪和保守主义思想。"},{"type":"paragraph","text":"党严格地防止违反自愿原则、用行政的方法把农民引入合作经济的倾向，并且及时纠正了急躁地只顾合作社的数量上增加，或硬要组织高级形式和规模大的合作社等的倾向。"},{"type":"paragraph","text":"与此相反，也还有一些人说合作化运动“时机尚早”，或为我国农业合作化运动的急速发展而惊惶、倒退。"},{"type":"paragraph","text":"当我们党提出农业合作化方针的时候，曾有一部分人对党的农业合作化政策表示怀疑地说：“现在南北还没有统一，怎能搞合作化呢？”或者说：“现在连机器等什么都没有，怎能搞合作化呢？”"},{"type":"paragraph","text":"这些人不懂得：共和国北半部的社会主义建设，就是实现我们祖国和平统一的决定性保证。"},{"type":"paragraph","text":"共和国北半部的农业合作化和全面的社会主义建设，是从北半部社会经济发展的必然要求出发的。虽然南半部尚未解放，但我们不能停滞在一个地方等待，不能抑制北半部社会的发展。"},{"type":"paragraph","text":"毫无疑问，如果我们不在北半部进行社会主义建设，那末，就不能从政治、经济上巩固我们的革命根据地——北半部，因而也不可能促进我们祖国的和平统一。"},{"type":"paragraph","text":"我国的农业合作化是在几乎没有进行农业技术改造的环境下进行的。"},{"type":"paragraph","text":"列宁曾经指出，单纯地合并农民的土地和农具的合作经济，也可以把经济改进为个体小农经济不可能达到的程度。假如由这种分散的个体农民经济过渡到合作经济，劳动生产率就会提高到二倍到三倍，人类劳动就会节省到二倍到三倍。"},{"type":"paragraph","text":"我们的经验完全证实了列宁教导的正确性。我国的农业合作社虽然建立在手工业式的技术基础上，但它仍然充分显示了比个体农民经济优越，并且为农业广泛采用现代科学和技术成就创造了条件。"},{"type":"paragraph","text":"一部分的人看到我国农业合作化运动以这样空前的速度向前发展，并且从最初起就是第三种形式占绝对优势，感到有些畏惧，并且犹豫不定。但是我国实施了最彻底的土地改革，在农村中反对合作化运动的势力极为微弱；相反地，农民通过长期的革命斗争，尤其通过艰苦的战争考验，提高了政治觉悟，得到了锻炼；同时还因为他们的整个经济比较零细；在这些条件下，合作化运动的这种发展行程，是完全合乎规律的。"},{"type":"paragraph","text":"我党在克服这一切偏向的同时，坚决依靠农村中的党组织和革命力量，动员农民掀起高度的热情，大胆地、积极地推动了农业合作化运动。"},{"type":"paragraph","text":"合作化运动促进了农业的全面飞跃发展"},{"type":"paragraph","text":"朝鲜农民生活普遍提高到中农以上水平"},{"type":"paragraph","text":"同志们："},{"type":"paragraph","text":"我国农业合作化的巨大成就，以及基于马克思列宁主义原则的我们党农业政策的战无不胜的生命力，很清楚地表现在战后时期农业的飞跃发展方面。"},{"type":"paragraph","text":"战后时期，摆在农业部门面前的最重要的任务，就是要迅速地增产谷物，解决居民的粮食问题。"},{"type":"paragraph","text":"我们党为了保证谷物的增产，采取了重要的技术上和经济上的措施：大力兴修水利灌溉工程，迅速增加对农村的化学肥料、各种农业机器和农具等的供应量，并广泛采用了各种先进的耕作技术。"},{"type":"paragraph","text":"兴修水利灌溉工程，对提高单位面积产量，增产谷物，具有决定性的意义。"},{"type":"paragraph","text":"在战后五年期间，国家对水利灌溉工程的投资，占对整个农业部门投资总额的57％。除了用国家的资金兴修大规模的水利灌溉工程外，各农业社还以自力广泛地进行了中、小型水利灌溉工程的建设。于是在战后五年内，我国的水田灌溉面积由二十二万七千町步扩大到四十六万三千町步。这意味着占水田总面积的91％的水田，已变为水利安全田了。"},{"type":"paragraph","text":"在扩大灌溉面积的同时，还广泛地展开了河川堤防和水土保持等的建设工程，并广泛地进行了植树造林工作，从洪水和潮水的侵害中保护了三十五万多町步的耕地。"},{"type":"paragraph","text":"1958年对农村的化学肥料供给量，增加到1953年的十二倍，农业机器和农具的供应量也迅速地增加了。"},{"type":"paragraph","text":"与此同时，我们扩大了农业机器代耕站网，拖拉机（按十五马力计算）的数目增加到四倍，它的翻耕面积扩大到十二倍。"},{"type":"paragraph","text":"在集体经济的条件下，广泛推广了过去个体农民经济时不可能采用的新的先进的耕作方法。并根据因地制宜的原则，进一步改进了农作物的分布。"},{"type":"paragraph","text":"到1958年，在水稻生产方面，能够比水苗显著提高产量的冷床苗的栽植面积占整个水田面积的50％；在棉花生产方面，采用营养坛假植法的种植面积，占整个棉田的70％；高产作物玉米的种植面积，由1954年的二十三万六千町步增加到八十二万六千町步；在同期内，土地利用率由125％增加到161％。"},{"type":"paragraph","text":"由于集体经济的优越性，加上这一切技术措施和我国农民的忘我劳动，我国的谷物产量得到了不断迅速的增长。"},{"type":"paragraph","text":"1956年，谷物产量已经超过了战前的水平，产量达到二百八十七万吨，1957年达到了三百二十万吨，1958年达到了三百七十万吨。（掌声如雷）1958年度的谷物总产量，约相当于解放后1946年的二倍。这是几千年来我们的祖先根本想像不到的丰收。必须指出的是：谷物生产的这种增长，是在连续严重干旱的极其不利的气候条件下取得的。"},{"type":"paragraph","text":"许多先进的农业合作社，创造了更为惊人的丰产纪录。平安南道江南郡斗岩农业合作社，去年在一百六十町步水田里，每町步平均收获了十三吨稻子，其中在一点五町步试验田里，取得了一町步生产五十五吨的成绩。"},{"type":"paragraph","text":"顺川郡三龙农业合作社，在四百二十二町步的玉米地里，每町步平均收获了三点六吨，其中十二町步的平均产量为十八吨；黄海南道瓮津郡苑寺农业合作社的小麦町步产量最高达四点五吨。"},{"type":"paragraph","text":"毫无疑问，如果我们没有进行农业合作化，就不能胜利地实现发展农业的各种技术措施，也不能使农民掀起高涨的生产热情，因之就不可能取得像今天这样我国在历史上从未有过的谷物丰收。（掌声如雷）"},{"type":"paragraph","text":"我们完全解决了粮食困难的问题。"},{"type":"paragraph","text":"同谷物产量的增加一起，经济作物的生产、畜牧业、蚕业和果木业等农业的其他部门也得到了迅速的发展。我们的集体经济，不仅在保障谷物生产的增长中显示了自己的优越性，而且在农业的多方面发展中起了决定性的作用。"},{"type":"paragraph","text":"1958年，棉花的町步产量达到1953年的二倍，总产量增加到三倍。黄海南道载宁郡三支江农业合作社，在六十一町步的棉田里，每町步平均收获了三吨棉花，其中在五町步的棉田里，每町步取得了六点七吨的高产。在亚麻、烟和其他经济作物等生产方面，也取得了显著的成果。"},{"type":"paragraph","text":"在畜牧业方面，截至1958年9月1日止，牛增加到1953年年底的一点三倍，猪增加到二点八倍，肉类产量在战后五年内增加到三点二倍。"},{"type":"paragraph","text":"由于展开了在第一个五年计划期间扩大十万町步果木园的全民性的运动，现在已经开垦了五万三千多町步适合于种植果木的土地。在蚕业部门，1958年的蚕茧产量达到了战前最高水平的一点六倍，即八千七百吨。"},{"type":"paragraph","text":"这样，社会主义赢得胜利的我国农业部门，最近年间在以谷物生产为主的所有部门中，掀起了全面的高潮和革新。"},{"type":"paragraph","text":"农业生产的急剧增长，巩固了农业合作社的经济基础，迅速改善了社员的生活。"},{"type":"paragraph","text":"合作社公共积累的比例，截至1956年止，约占纯收入的5％。但到社员的生活得到改善的1957年，约提高到10％，到1958年提高到15％以上。去年我国农业合作社的公共财产总额约达六百八十六亿圆，每社平均五百十五万圆，每农户平均六万五千圆。"},{"type":"paragraph","text":"这同1955年相比，每户平均提高到二点四倍。这样，我国农业合作社奠定了能够不断扩大再生产的巩固基础。"},{"type":"paragraph","text":"虽然每年积累很多的公共积累基金，逐年扣除更多的种籽、饲料基金和肥料交换粮，但是如下表所说明，社员的收入仍然不断地增长。"},{"type":"paragraph","text":"合作社每户平均收入增长表"},{"type":"paragraph","text":"1955年 　1956年 　1957年　 1958年"},{"type":"paragraph","text":"谷物　（公斤）　1，250　1，616 　1，742  　1，826"},{"type":"paragraph","text":"薯类　（公斤）　193　    357　    434　    501"},{"type":"paragraph","text":"现款　（圆）　  5，605　9，542　 13，703　 20，350"},{"type":"paragraph","text":"上表表明，1958年同1955年相比，每个农户的平均收入，谷物增加到一点五倍，薯类增加到二点六倍，现款增加到三点六倍。"},{"type":"paragraph","text":"刚停战后，约占总农户40％的贫农现在已经不再存在了。我国农民的生活已经普遍提高到中农以上的水平。（掌声如雷）"},{"type":"paragraph","text":"今天，我国的农村，拆掉了几千年来相继居住的小草房，正在迅速地转变成为清洁而美丽的社会主义文化农村。战后期间，在我国农村中已建成了许许多多的美丽舒适的文化住宅；到处建立了学校、俱乐部、托儿所、幼儿园和诊疗所；开办了澡塘、理发馆、洗衣房，供社员们利用于集体文化生活。由于全面地实施了初等及中等义务教育制，以及进一步加强了成人教育工作，农民的文化水平正在迅速提高，技术知识也在农民中间更加广泛地普及起来。"},{"type":"paragraph","text":"农民的思想也发生了巨大的变化。封建的、资本主义的旧思想残余正在被肃清，他们的思想正在改造成为社会主义的思想。"},{"type":"paragraph","text":"在社会主义集体经济的道路上找到了幸福的我国农民，充满着保卫自己珍贵的胜利果实的坚定不移的决心。他们清楚地看到更加光明的未来，抱着千百倍的勇气和信心，响应党的号召，跨上千里马向前奔驰着。（掌声）"},{"type":"paragraph","text":"生产力的飞跃发展，集体经济的进一步巩固，农民生活的迅速改善，我国农民高昂的革命气概，这些都是农业合作化在我国农村中取得胜利的结果，也是我们党的农业政策在我国农村中取得胜利的结果。（掌声如雷）"},{"type":"paragraph","text":"我国农民应当为他们在党的领导下所取得的社会主义革命的伟大胜利和社会主义建设的伟大业绩而自豪！（雷鸣般的掌声经久不息）"},{"type":"paragraph","text":"农业社合并工作已在短时间内顺利完成"},{"type":"paragraph","text":"党在实现和巩固合作化中获得宝贵经验"},{"type":"paragraph","text":"同志们："},{"type":"paragraph","text":"我国农业合作社虽然是在战后十分艰苦的条件下组织起来的，它的历史很短，并且经验不多，但清楚地显示了它的无比的优越性。"},{"type":"paragraph","text":"但是，社会主义集体经济不会停滞不前，应当向前发展，并更加巩固。"},{"type":"paragraph","text":"农业生产力在迅速发展，因而我国小规模的农业合作社就不能适应生产力进一步发展的需要。它妨碍土地的合理利用、劳动组织的改善、农业的多种发展，特别是妨碍农业机械化的实现，并且使广泛开展的农村建设事业造成不合理的现象。"},{"type":"paragraph","text":"为了胜利地进行当前农村中的技术革命和进一步发展农业生产力，就有必要把农业合作社合并起来，扩大它的规模。在各农业合作社在政治、经济上得到了巩固、管理干部的领导水平和业务能力有所提高的条件下，这更是已所成熟的要求。同时，我国农民也认识到小规模农业合作社的不合理，迫切地要求加以合并。"},{"type":"paragraph","text":"因此，我们党在去年10月决定：以里行政区域为单位，把里的农业合作社合并成为一个社，由里人民委员长兼任社管理委员长。"},{"type":"paragraph","text":"合并农业合作社是件复杂的工作，但是由于农民群众的政治热忱十分高涨，在短短的一两个月的时间内顺利地完成了。（掌声）结果，把原来的一万三千三百零九个农业合作社合并成三千八百四十三个社，社的规模从每社平均八十户增加到三百户左右；在耕地面积方面，由一百三十町步扩大到五百町步。"},{"type":"paragraph","text":"农业合作社的合并，使我们可以大规模地开展土地整理工作，更加广泛地采用现代化的农业机器和先进农业技术，进一步合理地利用自然经济条件，从各方面发展集体经济，防止劳动力和资材的浪费，有计划地、迅速地促进庞大的农村建设。"},{"type":"paragraph","text":"同时，由于里人民委员长兼任管理委员长，可使地方政权更加接近生产，进一步加强它在农村经济和文化建设方面的作用和职能。"},{"type":"paragraph","text":"在合并农业合作社的同时，我们还把农村消费合作社商店和信用合作社，移交给农业合作社直接经营。这件事的巨大意义在于农业合作社不仅加强了对农业生产而且对流通和信用工作等方面的关心，从而进一步增进社员的生活福利；同时得以全面地规划社内一切经济活动，提高它的自主性和创造性。"},{"type":"paragraph","text":"这又是进一步加强城市和农村之间的经济联系、更加巩固工农联盟的重要措施。"},{"type":"paragraph","text":"这样，在战后五年期间，我国保证了农业合作化的胜利，更加巩固了农业合作社，并把它提高到新的发展阶段。"},{"type":"paragraph","text":"通过这些斗争，我们党、我国农民和全体人民，取得了宝贵的经验："},{"type":"paragraph","text":"第一，我们的经验清楚地说明，我们选择的农业合作化道路是最正确的道路。因为我们按照马克思列宁主义的教导，按照苏联在社会主义建设中的经验，引导个体农民经济走上了社会主义集体经济的道路，所以才能在战后艰苦的环境中，迅速地恢复和发展了农村经济，改善了农民生活，并且为我国农村逐渐变为具有现代技术的、富裕而文化的社会主义农村而奠定了基础。"},{"type":"paragraph","text":"第二，我国的经验证明，在没有现代化机械和技术的条件下，就是手工式的技术在农业中占统治地位的条件下，也能实现农业合作化；在这种基础上组织起来的集体农业经济，也绝对比个体农民经济优越。我国因为实行了农业合作化，农业才能得到迅速地恢复和发展，并加速了技术改造。"},{"type":"paragraph","text":"第三，我国农业合作化运动的胜利证明，党的政策是正确的。党在群众中的威信是很高的。同时当群众通过实际斗争，确信党的政策的正确性，并为实现党的政策而一致站起来的时候，就没有什么克服不了的困难，能够胜利地完成任何艰巨和繁重的任务。（掌声如雷）"},{"type":"paragraph","text":"我们党坚定不移的领导，群众对党的无限的信任和群众高昂的革命干劲，这些就是农村经济的社会主义改造取得胜利的决定性的保证，是我们一切胜利的决定性的保证。"},{"type":"paragraph","text":"同志们："},{"type":"paragraph","text":"我国农村已经完全摆脱了过去的贫穷、停滞和落后的状态，踏踏实实地走上了发展社会主义的新道路。在我们党的领导下，我国农民在农村的社会主义革命中获得了胜利，在社会主义建设中也获得了巨大的成就。"},{"type":"paragraph","text":"但是，我们绝不能为已经取得的胜利和成果而自满，我们没有任何理由可以自满。我们仅不过是奠定了促使农业发展到新的更高阶段的基础而已。主要的问题在于：在这个基础上，加速农业生产力的发展，进一步改善农民的生活。"},{"type":"paragraph","text":"进行技术和文化革命是当前农村基本任务"},{"type":"paragraph","text":"水利化机械化电气化是技术革命基本内容"},{"type":"paragraph","text":"今天，我国农业部门的基本任务是：在最近几年内，在农村进行技术革命和文化革命，以便从政治上及经济上进一步巩固社会主义集体经济，促使我国农村转变成为具有现代技术的、富裕和文化的社会主义农村。"},{"type":"paragraph","text":"为了在农村进行社会主义建设，不仅要改造生产关系，还要实现农业的技术改造，改造农民的思想。"},{"type":"paragraph","text":"技术革命是今天我国农业部门最迫切、最重要的任务。如果不把农业用现代技术装备起来，就不可能保证社会主义社会的高度的生产力。"},{"type":"paragraph","text":"我国农业的发展，主要取决于技术改造。"},{"type":"paragraph","text":"我们要从技术上改造农业，以便加速农业生产的发展，使劳动更加省劲。"},{"type":"paragraph","text":"我们的目的是要更快地发展工业，并促使农业也能像工业一样奠定现代化的技术基础，以便建设社会主义，进而建设共产主义。"},{"type":"paragraph","text":"农业的技术改造，将逐步地消灭工业和农业、城市和乡村之间的本质上的差别，迅速提高农民的技术水平，并促进农民的思想改造。"},{"type":"paragraph","text":"正如我们党所指出的，水利化、机械化和电气化，是我国农村进行技术革命的基本内容。我们要在两、三年内完成旱田、水田的水利化，一、两年内完成农村的电气化；四、五年内实现农业机械化。（掌声如雷）"},{"type":"paragraph","text":"今天，我国有着完成这一庞大任务的种种可能性。"},{"type":"paragraph","text":"我国的农业已经实现了合作化，农业合作社已经合并为更大的社，它的经济基础得到了进一步的巩固。"},{"type":"paragraph","text":"我国有着强有力的重工业基地。由于我们党采取了保证重工业优先发展的正确的经济政策，我国工人阶级进行了英勇的劳动，因之我国工业就可给农村生产并供应大量的铁材、建筑材料、拖拉机和载重汽车等各种先进农业机器。"},{"type":"paragraph","text":"主要问题在于，要善于组织目前我国农民的高涨的热情，把这一切可能性转变成为现实。"},{"type":"paragraph","text":"一两年内将把灌溉面积扩大到一百万町步"},{"type":"paragraph","text":"这些耕地面积能充分解决朝鲜的粮谷问题"},{"type":"paragraph","text":"水利化问题，是我国农业技术改造中的基本问题。在我国耕地面积有限、稻谷生产占重要地位、每年有相当长期间的干旱，夏天又常有洪水泛滥等的情况下，建立水田和旱田的灌溉系统，防止水灾和旱灾，在提高单位面积产量和增加农业生产方面，具有决定性的意义。"},{"type":"paragraph","text":"由于我们党一贯实行关于扩大灌溉面积的措施，水田灌溉已基本上完成。今天水利化的中心任务，是迅速建立旱田灌溉系统。我们要在继续扩大水田面积的同时，要广泛进行旱田灌溉。只有这样，才能在占总耕地面积三分之二以上的旱田上，迅速提高谷物产量，进一步促进经济作物、蔬菜和果木业等生产的发展。去年各先进农业社和国营农牧场的经验证明：在建立旱田灌溉系统的条件下，玉米和小麦的町步产量提高到灌水前的二倍至三倍，棉花提高到三倍至四倍，水果提高到二倍。建立旱田灌溉系统，又能显著地提高土地利用率，并且为综合性机械化的发展造成非常有利的条件。"},{"type":"paragraph","text":"党中央委员会曾在1958年9月全会提出了战斗性的任务：要在今后两、三年内，建立七十万町步旱田的灌溉系统，新造三十多万町步的水利安全田，除了斜度较大的坡地外，要在一百四十万町步的耕地面积上全面建立灌溉系统。这是我们一代实现我们祖先数千年来所梦想的切实的愿望——伟大的自然改造计划。"},{"type":"paragraph","text":"为党的决议所鼓舞的我国农民，为了实现这个计划而总动员起来了。今天各农村和农业合作社到处劈山拦海，改造山河，兴修许多水利灌溉工程。"},{"type":"paragraph","text":"目前包括岐阳、于?屯和鸭绿江流域地区等大规模的国营灌溉工程在内的一万多处灌溉工程正在施工，预计今年可以灌溉的面积，水田达六万五千町步，旱田达二十三万町步。"},{"type":"paragraph","text":"这说明我们党提出的有历史意义的伟大事业——水利化，正在有效地进行。"},{"type":"paragraph","text":"但是，现在我们在建立旱田灌溉系统中只不过才走上了第一步。在我们面前还有庞大的工程需要建设，并且今后要建设的工程需要更多的劳动力、材料和复杂的技术。"},{"type":"paragraph","text":"在九月全会所提出的任务中，我们首先要扩大五十至六十万町步的灌溉面积，以便在一、两年内把整个灌溉面积扩大到一百万町步。根据我们的估计，只以这些耕地面积就能充分解决我国的粮谷问题。在一、两年内要把灌溉面积由现有的四十六万多町步扩大到一百万町步，这是我们实现水利化的当前第一阶段的任务。"},{"type":"paragraph","text":"在进行灌溉工程的同时，要广泛地进行河川治理和水土保持工程，并要扩大土地保护面积。"},{"type":"paragraph","text":"我国因为还没有做好治山治水工作，常有因水灾而流失耕田或减低产量等现象。我们必须整理河川，兴筑堤坝，营造保护林，广泛进行水土保持工程，防止洪水泛滥。特别是在常有洪水泛滥的东海岸地区，必须以治山治水为主，同时进行水利灌溉工程。"},{"type":"paragraph","text":"在进行水利灌溉工程方面也不例外，大规模的由国家直接进行，中小规模的由各农业合作社负责进行。"},{"type":"paragraph","text":"水利化是改造自然的伟大事业，是永远为国家和社会利益服务的百年大计，因此，必须展开全民性的运动来进行。不仅是农民，而且全体人民都要参加这项事业。"},{"type":"paragraph","text":"工人要及时生产和供应灌溉工程所需的水泥、钢材、木材、各种电动机和抽水机。职员、学生和军人，要直接参加灌溉工程的建设。战后，我国的职员、学生、军人和全体人民普遍参加了建设灌溉工程的劳动，给予国家和农民巨大的帮助，并积累了丰富的经验。我们今后仍要继续动员广大的社会劳动支援灌溉建设工程。"},{"type":"paragraph","text":"灌溉工程中急待解决的问题，是各地工地必须提高机械化水平的问题。如果不实现机械化，就不能完成需要数亿个劳动力的这项庞大的工程。在岐阳、于?屯等地的大规模的国营灌溉工程的建筑中，我们已经采用了各种建筑机器，大部分作业已经机械化了。对今年动工的大规模的工程，还将供应大量的挖土机、推土机、皮带传送机等建筑机器。国家将迅速增加这种建筑机器的生产量，以促进灌溉建设工程的机械化。但是对一万多处的中小灌溉工程，则不能一下子全部供应现代化的建筑机器。"},{"type":"paragraph","text":"去年，平安南道在挖土、积土和搬运作业中采用了木制起重机、推车和铁索等简单的中小型机械的结果，不仅比计划节省了四万五千个劳动力，并在去年年底提前完成了原计划在今年开工的工程的土方工作。各灌溉建设工地要大力地实行简便易行的中小机械化，为进一步节约劳动力和减轻劳动而斗争。"},{"type":"paragraph","text":"为了节约建设灌溉工程所需的劳动力和材料，首先必须彻底地进行调查设计工作。我们要在合理、综合利用水利资源的原则下，正确地选定工程对象，把一些灌溉设备构成为互相联系的一个统一体系，防止在施工中或在完工以后改变构造物或水渠等现象。同时要进一步提高工程的质量，最大限度地利用已经完成的灌溉设备。"},{"type":"paragraph","text":"今后四五年内大量生产拖拉机和载重汽车"},{"type":"paragraph","text":"将使田间作业和运输作业全面实现机械化"},{"type":"paragraph","text":"同水利化一起，机械化在农村技术革命中也占有重要的地位。"},{"type":"paragraph","text":"农业合作化以后，发展了多种经济，广泛地采用了先进的集约经营，进行了灌溉建设等庞大的农村建设，以及搬运工作的迅速增加等等，这些造成了农村劳动力的紧张和农业机器及输送器材的严重缺乏。因此，不实行机械化，就不能解决农村劳动力的问题，也不能促使我国农业前进一步。以现代化的农业机器代替世纪以来相传已久的落后的手工式的农具的时期，已经到来了。"},{"type":"paragraph","text":"农业经济的机械化，是节约劳动力、减轻农民的劳动、增加生产、降低农产品成本的重要途径。"},{"type":"paragraph","text":"实现农业的机械化，最重要的问题是向农村供应我国已经开始大量生产的拖拉机和载重汽车的问题。今年我国将向农村供应五千辆拖拉机和二千五百辆载重汽车。"},{"type":"paragraph","text":"我国农村的田间作业和搬运作业全面实现机械化，至少需要三万至三万五千辆拖拉机和二万五千至三万辆载重汽车。我们要不断地提高拖拉机和载重汽车的产量，使今后四、五年内，完全满足上述的需要。此外，还将大量生产其他各种先进的农业机器供给农业部门。（掌声）到那时，脱谷、抽水等固定作业将完全实现机械化，搬运、翻耕、播种、收割等流动作业也将基本上实现机械化。"},{"type":"paragraph","text":"在我国实现农业的机械化，不得不考虑到我国水稻生产占主要比重、土地起伏和斜度较大、有间作、造垅播种等固有的耕作体系和各地自然经济条件差别很大等情况，因之我们在实现机械化中应当坚持如下的原则：先从平地开始，逐渐扩大到山间地带；先从最吃力而费工最大的作业开始，逐渐过渡到综合性机械化；并且要使大机械和中小机械、现代化的机械化和简单的小机械化很好地相结合。"},{"type":"paragraph","text":"直到现在，我国的农业合作社通过国营农业机器代耕站利用了现代化的农业机器。今后在一定时间内，我们仍将继续经营和扩大国营农业机器代耕站，来促进农业的机械化。同时在农业合作社的规模得到扩大、经济基础得到迅速加强的条件下，要使农业合作社也具备现代化的农业机器，以便建立使农业合作社全面过渡到自己具备并直接使用现代化农业机器的制度。这将更有利于改善农业机器的管理和利用，缩小行政管理费和非生产劳动力，提高农民的技术水平。"},{"type":"paragraph","text":"为了保证农业机械化的顺利实现，农业合作社必须首先整理田地，兴修道路和桥梁，并要组织机械化作业班，使拖拉机、载重汽车便于通行和工作；同时要大力进行拖拉机手、载重汽车司机、调整员、修理工等技术人材的培养工作。"},{"type":"paragraph","text":"农业机器的生产部门，随着拖拉机数量的增加，要大量生产适合各种拖拉机能力的各种拖带的机器和零件，并进一步提高质量。特别要迅速地完成我国农村最迫切需要的插秧机的研究工作，制造出适合我国农村的、既简便又结实和尽可能利用于多种作业的各种农业机器。"},{"type":"paragraph","text":"朝鲜展开大建中小电站的全民性运动"},{"type":"paragraph","text":"农村电气化的任务将在一两年内完成"},{"type":"paragraph","text":"为了在农村顺利地实现水利化和机械化，必须先实行电气化。"},{"type":"paragraph","text":"在农村不先实现电气化，就不能保证水利化和机械化的实现，也不能发展农村的文化。"},{"type":"paragraph","text":"我国在农村电气化方面，已经取得了相当的成就。目前在我国，占整个农村里的67％、占总农户数的49％都已经用电。"},{"type":"paragraph","text":"但是，为了农业的技术改造，我国还需要很多的电力。同时，我们要给所有的村庄和农户都安上电灯，装上有线广播器。要进行这些工作，必须迅速地增加电力生产。"},{"type":"paragraph","text":"我们党早已明确地提出了我国电气化的基本方向。目前，我国正在建设秃鲁江、江界、云峰等大规模的水力发电站。今后仍将继续建设大规模的水力发电站，同时也要进行城市的火力发电站的建设。"},{"type":"paragraph","text":"为了在一、两年内完成农村的电气化，在全国各地展开全民性的运动建立中、小型发电站，这是最重要的问题。因为中、小型发电站，不需要很大的投资就可以简易地、迅速地建立起来，同时由于各地都可以建立这种发电站，所以可以节省大量的电线及其他电气器材。"},{"type":"paragraph","text":"在我国到处都有可以利用的水力和各种能建立发电站的资源。我国劳动者要实现电气化的劳动热情和创造性已达到了高潮，各地从去年9月起广泛地建立小型发电站。在咸镜南道已经建设一百六十五所，在慈江道建设一百六十三所，在江原道建设七十五所，这些道的每个里都用电。"},{"type":"paragraph","text":"在电力生产方面，我们要破除神秘观点，应积极利用水力、火力、风力、潮汐等各种动力资源，更加大力地建立中、小规模的发电站。在农村中特别要把发电站建设和兴修农田水利工程结合起来，使所有的水库里的水，先利用于发电，然后再灌溉水田和旱田，不让一滴水白流出去。"},{"type":"paragraph","text":"各电器厂要大量生产和供应中、小型发电站所需的发电机、变压器和电动机等。"},{"type":"paragraph","text":"水利化、机械化、电气化，这是不可分割的统一的任务，是农村技术革命的总路线。"},{"type":"paragraph","text":"在最近年间，我们要有效地完成这项巨大的任务，以生命水灌浇我国田野，并用现代化的机械和技术装备农业，保证每年丰收，并减轻农民的繁重的劳动，使农民的劳动省劲和愉快。（掌声如雷）"},{"type":"paragraph","text":"以谷物生产为主同时发展农村的多种经济"},{"type":"paragraph","text":"深耕密植大量施肥是提高产量的首要条件"},{"type":"paragraph","text":"同志们："},{"type":"paragraph","text":"我们要积极推进农业的技术改造，并以它为基础保证农业生产的大跃进。"},{"type":"paragraph","text":"过去我国农业处于落后状态，偏重于谷物生产，甚至连谷物生产中的问题也不能及时加以解决。今后我们要彻底肃清我国农业的这种落后性，保证农业经济的多种发展。"},{"type":"paragraph","text":"我们要继续坚决地贯彻我们党关于以谷物生产为主同时发展经济作物、畜牧业、养蚕业、果木业、淡水养鱼等农业经济的政策，从而把我国农村不仅变为强有力的粮食基地，而且转变为强有力的原料基地。"},{"type":"paragraph","text":"谷物问题是在社会主义建设中最重要的问题之一。如果不大力发展谷物生产，就不能供应居民足够的粮食，也不能进一步发展畜牧业等农业经济的其他部门。"},{"type":"paragraph","text":"在土地面积有限的我国，增加谷物等农作物生产的关键在于：进一步发展集约经营，提高单位面积产量。"},{"type":"paragraph","text":"恩格斯曾说："},{"type":"paragraph","text":"“人类所支配的生产力是无穷无尽的。应用资本、劳动和科学就可以使土地的收获量无限地提高。”"},{"type":"paragraph","text":"我国耕地面积小，土地又很瘠薄。但是，只要我们能够改进农业技术，不断地发展集约农业，瘠薄的土地可以变为肥沃的土地，在小面积的土地上也可以无限地提高产量。"},{"type":"paragraph","text":"农业的集约经营，是保证高产的关键。在这方面，我国农民已经积累了丰富的经验，获得了我们祖先根本不能想像的高产成绩。"},{"type":"paragraph","text":"为了进一步提高单位面积产量，我们要继续发展集约农业，这是农业生产方面的我党的基本方针。"},{"type":"paragraph","text":"同水利化和机械化一起，深耕、密植、大量施肥，是实现农业集约经营的基本方法，是提高单位面积产量的首要条件。"},{"type":"paragraph","text":"根据农业科学研究部门试验的结果，深耕能够提高水稻町步单位面积产量，在深耕十五公分的水田中，比深耕十公分的水田增产23％，深耕二十公分增产27％；再看水稻密植和产量的关系：每坪密植二百四十株，比密植一百二十株的水田增产35％，每坪密植玉米十八棵，比密植十棵增产54％。"},{"type":"paragraph","text":"去年在试验田里取得了高产纪录的各农业合作社的经验，也明确地证明深耕密植的优越性。"},{"type":"paragraph","text":"正如党中央委员会在给全体党员的信中所指出，从今年开始，我们必须把水田和旱田深耕到三十公分以上，并且要提高栽植密度，使水稻每坪提高到三百株以上，玉米提高到十五棵以上，小麦每町步播种量要提高到三百公斤以上。"},{"type":"paragraph","text":"争取高产的最重要条件是大量施肥。深耕密植也只有在大量施肥的条件下才能奏效。我们要坚决增加施肥量，并要根据土质和各种作物的需要，建立适当的科学的施肥体系，正确地保证各种肥料的施肥比例。"},{"type":"paragraph","text":"各农业合作社必须在所有的耕地中每町步平均施自积肥料五十吨以上。为此，在全国范围内，每年要生产自积肥料一万万吨以上。各农业合作社要尽量挖掘厩肥、堆肥和泥炭等所有的肥源，开展日常的全民性的运动，来急速增加自积肥料产量。"},{"type":"paragraph","text":"同时，还要多施化学肥料。国家将进一步发展化肥工业，向农村供应更多的化肥，以便在四、五年内，把町步施肥量提高到八百到一千公斤，特别将显著地提高目前还感不足的磷肥和钾肥的比重。各农业合作社也要办小型的化肥厂，大量生产磷肥、钾肥和石灰。"},{"type":"paragraph","text":"此外，还要急速完成目前正在进行的一百万町步耕地的土壤调查工作，以便在这个基础上建立科学的施肥体系。"},{"type":"paragraph","text":"在提高单位面积产量方面，播种优良种子，改善田间管理工作和防治病虫害等工作，具有重要的意义。"},{"type":"paragraph","text":"每个农业合作社都要设立育种圃，进一步改进和加强育种工作，以便培育合乎当地气候、土壤等的高产的优良种子。要像经营园艺一样精心细意地经营耕田，并且要利用农药和一切可能的方法，来彻底防治农作物的病虫害。"},{"type":"paragraph","text":"要全面地采用已经被经验所确证的丰产耕作法——冷床育苗法和棉花营养坛假植法，各农业科学研究部门和农业合作社，应进一步加强实验研究工作，以改进农业生产方法，特别要积极奖励和启发农民的热情和创造性。"},{"type":"paragraph","text":"在发展农业技术和改善耕作方法等方面，展开反对保守思想的斗争，是具有决定性意义的。如果沿袭并固守从旧的封建时代相传下来的落后的耕作方法，那么农业就不可能发展，因之要展开反对一切保守思想的斗争，发扬创造性，要大胆地、积极地采用先进农业技术。"},{"type":"paragraph","text":"这样，在农业科学方面，要掀起大革新，在单位面积产量方面，不断地创造新纪录。"},{"type":"paragraph","text":"最近二、三年内谷物年产量将达七百万吨"},{"type":"paragraph","text":"朝鲜全体人民所需的大米将获得充分供应"},{"type":"paragraph","text":"我国农业合作社的全体社员，在最近二、三年内，要努力使水稻町步产量达到十吨至十五吨、玉米达到四至五吨、小麦达到三至四吨。这样，我们就毫无疑问地能完成年产七百万吨以上谷物的任务。"},{"type":"paragraph","text":"到那时，我国完全以大米将供给全体劳动者，并且将奠定进一步发展畜牧业的巩固基础。这当然是艰巨的任务，但并不是遥远的将来的理想。"},{"type":"paragraph","text":"只要我国全体农民遵照党的农业政策，胜利地实现改进农业技术和耕作方法的上述各项措施，这项战斗性的任务就会在最近几年内可以完成。（掌声如雷）"},{"type":"paragraph","text":"同谷物的增产一起，要进一步增加经济作物和蔬菜的生产。"},{"type":"paragraph","text":"在经济作物方面，要把重点放在棉花等纤维作物和各种油料作物的种植方面，还要种植更多的甜菜、烟、人参和蛇麻草等。"},{"type":"paragraph","text":"今天对我们来说，解决纤维原料的问题是非常重要的问题。过去我国的纺织工业极其落后，纤维原料也不能自力解决。今天我国的纺织工业已提高到相当的水平，并且已经开始生产化学纤维，从而原料问题也逐渐可以自力解决。我国今后将进一步发展纺织工业，在四、五年内把布匹产量提高到五亿公尺。为了保证纺织工业所需的原料，不仅要迅速提高化学纤维的产量，还要迅速提高棉花等自然纤维的产量。"},{"type":"paragraph","text":"最近经验证明，在我国可以大量生产自然纤维。"},{"type":"paragraph","text":"在棉花的种植方面，我们要把町步产量提高到三吨至四吨以上，扩大棉花的播种面积，以便在两三年内使棉花产量增加到二十万吨以上。同时，要在两江道、慈江道和咸镜北道的山区广泛种植亚麻和大麻。"},{"type":"paragraph","text":"为了给劳动人民充分供应食用油，各农业社要大力种植落花生、向日葵、芝麻、苏子、油菜等各种油料作物，争取在最近年内生产十万吨以上的食用油。此外，在今后数年内为了保证生产十万吨白糖，要把甜菜的栽培面积扩大到三万町步，并要提高它的单位面积产量。"},{"type":"paragraph","text":"城市及工人区郊区的农业合作社，要扩大蔬菜基地，不断提高单位面积产量，以便给工人、职员正常地供应各种新鲜的蔬菜。"},{"type":"paragraph","text":"迅速发展牧畜业是目前摆在农业部门面前的一个最重要的任务。"},{"type":"paragraph","text":"自古以来，朝鲜人民对吃大米饭、喝肉汤、住瓦房的人家称为富户。现在我们为使全体劳动人民都能过富裕的生活而奋斗。我们不久就将充分地供应大米。现在主要的问题在于大量生产肉类供给居民。"},{"type":"paragraph","text":"今天，劳动人民对肉类等畜产品的需要迅速增加起来了。我们要迅速发展畜牧业，来满足这种需要。"},{"type":"paragraph","text":"最近，我们党讨论了关于迅速加强畜产物生产的问题，提出了一系列的具体任务。"},{"type":"paragraph","text":"在今后两三年内，要生产四十万吨肉、四十六万吨牛奶、十五亿个鸡蛋、七百吨以上羊毛。"},{"type":"paragraph","text":"为此，各农业合作社要更加迅速地发展畜产业，以集体畜产业为主，还要发展各农户的个体畜产业。"},{"type":"paragraph","text":"农业合作社应该把重点放在繁殖率高又能圈养的猪的饲养方面，还要大量饲养牛、鸡、鸭等，以便把每一百町步肉类产量提高到二十五吨水平。"},{"type":"paragraph","text":"为了提高牛奶产量，我们要从朝鲜牛挤奶，并且在两三年内，至少把三十万头朝鲜牛改为乳牛，把每头牛的挤奶量提高到一吨半至两吨以上。"},{"type":"paragraph","text":"要继续巩固畜产业的基础，在两三年内大力繁殖家畜，牛要增为一百万头、猪增为四百万口、绵羊和山羊增为六十至七十万只。"},{"type":"paragraph","text":"在发展畜牧业方面，最重要的问题是建立巩固的饲料基地。在最近几年内，我们要把麦类后作地中的二十万町步和坡地、瘠薄地十万町步改为饲料地，在放牧地、空闲地和山麓等地，广泛栽植各种牧草。家畜饲料必须以青贮饲料和干草为主。青贮饲料是所有家畜都爱吃、吃后又爱上膘的饲料，并且比别的饲料能显著地降低畜产物的成本。各农业合作社要大力生产青贮饲料。以麦类地后作物——带穗的鲜玉米秸，制造大量的配合青贮饲料，做为猪的饲料。"},{"type":"paragraph","text":"饲养家蚕的成就和最近几年内在饲养柞蚕及蓖麻蚕的工作中所取得的成就，给蚕业的发展开辟了广阔的前途。"},{"type":"paragraph","text":"我们不仅需要棉织品，还需要毛织品和丝织品。要增产丝织品，必须发展养蚕业。"},{"type":"paragraph","text":"在今后两三年内，我们要把蚕茧的产量提高到六、七万吨。"},{"type":"paragraph","text":"农业合作社要继续扩大桑田、柞蚕林和蓖麻的种植面积，广泛采用集体饲养、多次饲养等先进的饲养方法，不断地提高蚕茧的质量和单位产量。"},{"type":"paragraph","text":"在我国各地，出产大量各种味美的水果。我们要在今后两、三年内扩大果木园十万町步，在今后十年内，要扩大到二十万町步。我们要在所有的丘陵地带和村庄栽满果木树，在公路两旁也要栽植果木树。这样，不仅能增产水果，而且还能更美化我国的国土。"},{"type":"paragraph","text":"各农业合作社要广泛地采用先进果木管理法，增加施肥量，保证充分浇水，以便在今后几年内，把水果的町步产量提高到二十吨以上。"},{"type":"paragraph","text":"各农业合作社要大力发展浅海养殖和淡水养鱼工作。展开这项工作，既能造成水产品资源，又能克服水产业的季节性的限制，保证安全而大量的生产，更圆满地满足对水产品的需要。"},{"type":"paragraph","text":"我国具有大力发展浅海养殖和淡水养鱼工作的有利条件。在我国的东西海岸，有广阔的浅海和盐碱地，各地还有许多水库、湖沼和江河。在占整个耕地面积三分之一的水田里，也可以养鱼。我们要善于利用这种有利的自然条件，迅速发展养殖、养鱼工作，以便在今后两三年内，使这个部门水产品产量提高到三十至四十万吨。"},{"type":"paragraph","text":"此外，我们还要养蜂，采山菜，摘山果，还进行食品加工生产。要发展各农业合作社根据自然经济条件可以发展的一切副业生产，继续贯彻我们党的“靠山吃山，靠海吃海”的口号。"},{"type":"paragraph","text":"我们要这样多方面地发展农业，迅速提高农业合作社的收入，进一步巩固它的经济基础，使农民的生活富裕起来。"},{"type":"paragraph","text":"我们不仅要大量生产谷物，还要大量生产各种农业产品和副业产品，把我国的农业转变成能够满足人民经济和居民多种需要的发达的社会主义经济。"},{"type":"paragraph","text":"大力建筑农村住宅和文化福利等机构"},{"type":"paragraph","text":"今后四五年内将使农村变得更加美丽"},{"type":"paragraph","text":"各农业合作社在从各方面全面发展各种农业生产的同时，应把重要力量放在农村建设方面。"},{"type":"paragraph","text":"我们党把建设新的文化农村当作一项重要的任务。我国的农业合作社大力展开了建设工作，已经取得了巨大的成就。"},{"type":"paragraph","text":"但是，我们还没有完全改变由于数千年来的压迫、剥削和贫穷所造成的旧农村的面貌。"},{"type":"paragraph","text":"各农业合作社的建设，必须以生产建设为主，并要大力建筑新的文化住宅，兴建更多的教育、文化、卫生和福利设备。"},{"type":"paragraph","text":"我们必须努力地显著地提高建筑的质量。我们兴建的每座房屋和设备，必须适合于我国农民的社会主义幸福生活的需要。使他们使用起来感到方便，同时又要雅致、美观和坚固。"},{"type":"paragraph","text":"国家今后仍将为农村建设继续供应必要的资材，并且给予农民以技术上的帮助。各农业合作社要在农村建设中广泛动员和利用地方资材，尽可能地自力解决建设资材。这将降低建设成本，并进一步加快建设速度。"},{"type":"paragraph","text":"我们要合理地分布住宅和各种文化福利设备，兴修道路，栽植树木，要把我们的农村建设得更加美丽。"},{"type":"paragraph","text":"这样，我们必须在今后四、五年内，使所有的农村完全改变成为社会主义的农村。（掌声如雷）"},{"type":"paragraph","text":"文化革命是农村社会主义建设的现实要求"},{"type":"paragraph","text":"今后几年内使全体社员具备初中程度知识"},{"type":"paragraph","text":"同志们："},{"type":"paragraph","text":"今天摆在我国农村面前的重要的任务是文化革命。如果不进行文化革命，那末在农村中就不能进行技术革命，就不能巩固已经获得胜利的社会主义的生产关系。我们要积极地促进文化革命，使之适合于农村社会主义建设的现实要求。"},{"type":"paragraph","text":"目前农村文化革命中的最重要的任务，是提高全体农民的一般知识水平和技术水平。"},{"type":"paragraph","text":"我国已经从去年11月起开始实施了初中义务教育制，在四、五年内，将实施普遍的技术义务教育制。因此，我们的年青的一代都可以受到中等教育，今后还将可以全面地受到技术教育。国家还将进一步加强高等技术专科学校和大学培养农业专家及技术人员的工作。各级学校要使教育和生产密切地结合起来，把新的一代培养成为全面发展的、有才能的社会主义建设者。"},{"type":"paragraph","text":"同时，要在今后几年内努力使全体农业合作社社员具备相等于人民学校或初中毕业程度以上的知识，并掌握一定程度的技术。为此，我们党提倡各农业合作社广泛开办劳动者学校和劳动者中学。根据党的这一方针，现在全国各地农业合作社，已广泛地建立了劳动者学校和劳动者中学，许多社员在这里进行学习。今后我们要进一步加强并发展这一工作。同时要广泛地吸收社员参加函授教育网，并使他们展开学习新技术的群众性运动。"},{"type":"paragraph","text":"这样，全体农民将成为有知识的人，成为有技术、精通于农业生产的人。"},{"type":"paragraph","text":"要提高知识和技术水平，同时还要使农民过文化的生活。"},{"type":"paragraph","text":"现在我们生活在最先进的社会主义制度下。今天我国由落后的农业国家转变成为社会主义工业、农业国家。社会发展了，经济也发展了，因而人民也必须过文化的生活。"},{"type":"paragraph","text":"我们要把我们的生活改变成为文化的生活，把它作为当前的重要工作，并以全民性运动加以进行。要消除一切不卫生的、不文化的现象，大胆地革新落后的生活方式和习惯。"},{"type":"paragraph","text":"为了进一步改善和加强农村的保健卫生工作，必须完全消灭血吸虫病等水土病和传染病，彻底扑灭苍蝇、蚊子、臭虫、老鼠等。各农业合作社社员要把家庭和村庄收拾得更整洁、更美丽，把儿女养育得更好，把生活搞的更舒适、更文化。"},{"type":"paragraph","text":"与此同时，我们要进一步改进民主宣传室的工作，使它成为农民学习和受教育和文化娱乐的场所，还要发展农村的体育、文学、艺术业余小组等群众性工作。"},{"type":"paragraph","text":"大力对农民群众进行共产主义的思想教育"},{"type":"paragraph","text":"以爱国主义和国际主义思想坚强武装农民"},{"type":"paragraph","text":"为了从政治上更加巩固农业合作社，建设社会主义，并为了准备逐渐过渡到共产主义，要进一步加强对农民群众的共产主义的思想教育。"},{"type":"paragraph","text":"在我国农村社会主义生产关系已经取得了胜利。但是我们农民还没有完全消除由旧社会继承下来的封建的和资本主义的思想残余。"},{"type":"paragraph","text":"在农民群众中要大力展开共产主义思想教育工作，彻底肃清农民的各种旧思想残余，改造他们的思想。"},{"type":"paragraph","text":"我们首先要使农民继续认清，在农村取得胜利的社会主义的农业合作化制度，比资本主义制度或小商品经济绝对优越，教育农民拥护这个制度，并坚决与企图使剥削制度复辟的分子进行斗争，从敌人的侵犯中坚决保卫住社会主义的胜利成果。"},{"type":"paragraph","text":"在对农民进行共产主义教育方面，最重要的是肃清他们的思想中的利己主义和小商品所有者的劣根性。利己主义是阻挠我们前进的巨大的障碍。"},{"type":"paragraph","text":"为了有效地建设社会主义，我们要巩固并进一步发展农村的社会主义所有制和集体所有制。并且为了将来建设共产主义，我们要把集体所有制逐步转变为全民所有制。要不肃清利己主义，就不可能促进这一切的发展过程。"},{"type":"paragraph","text":"要教育全体农业合作社社员，使他们爱护公共财产，尊重国家和社会的利益，个人利益要服从国家和社会的利益；在集体生活中，要发挥同志式的互助合作精神。合作社的公共财产和集体经济，是发展合作社的基础，是提高社员们生活水平的根源。对贪污、浪费和盗窃公共财产、或不认真地参加集体经济工作的倾向，要坚决展开斗争。"},{"type":"paragraph","text":"与此同时，要教育全体合作社社员热爱劳动。"},{"type":"paragraph","text":"劳动是最崇高的事情，人类社会的一切财富都是通过劳动者的劳动创造出来的。"},{"type":"paragraph","text":"今天，我国农民并不是为地主、资本家而劳动，而是为自己的幸福和国家社会的利益而劳动。在我国的制度下，劳动是最光荣的事，是所有的人的神圣义务。社会主义的原则是不劳者不得食。不爱劳动，好偷懒，靠别人过日子是最可耻的。我们要教育合作社社员们，使他们建立正确的劳动观点，热爱劳动，老实地参加集体劳动，自觉地遵守劳动纪律。"},{"type":"paragraph","text":"我们要使农民以社会主义爱国主义和无产阶级国际主义思想坚强地武装起来。"},{"type":"paragraph","text":"社会主义爱国主义，应该从热爱自己的合作社、热爱自己家乡出发。我国农民都应该成为热爱自己的家乡和社会主义祖国的热烈的爱国者。"},{"type":"paragraph","text":"我们要进一步加强对农民的无产阶级国际主义思想教育，使他们从热爱自己的社会主义祖国出发，拥护社会主义阵营，加强与社会主义阵营各国人民以及全世界一切向往社会主义的劳动人民之间的友谊团结。"},{"type":"paragraph","text":"（掌声如雷）"},{"type":"paragraph","text":"为了保证有效地进行社会主义建设，要进一步巩固工农联盟。它是全体人民团结的基础，革命胜利的决定性的因素。在我国工农联盟经受了战争的艰苦考验，并通过社会主义革命，进入了新的发展阶段。"},{"type":"paragraph","text":"在农村进行技术革命和文化革命中，我们要更加强工人阶级对农民的领导和帮助，进一步促进农业的发展和农民的思想改造，从而更加巩固工农联盟，更加提高工人阶级的领导作用。"},{"type":"paragraph","text":"加强党和国家对合作社的领导和帮助"},{"type":"paragraph","text":"发扬社内民主提高干部政治业务水平"},{"type":"paragraph","text":"同志们："},{"type":"paragraph","text":"为了有效地执行农业部门的重大的任务，从政治经济上更加巩固集体经济，要改进农业合作社的经营管理工作，进一步加强党和国家对合作社的领导和帮助。"},{"type":"paragraph","text":"鉴于农业合作化已经完成，原来的农业合作社已合并并走上了新的发展阶段，因而这个大会将通过新的农业合作社标准章程。"},{"type":"paragraph","text":"新的农业合作社标准章程草案的基本内容，是使我国全体农业合作社的社员们，在工人阶级的领导下，进一步巩固在农村中所取得的社会主义胜利果实，完成社会主义建设，为逐渐过渡到共产主义做好准备。新的标准章程是我国农民争取土地和自由进行了长期斗争的结晶、是一面照亮他们集体生活准则的镜子；给他们指明更加光明前途的灯塔。"},{"type":"paragraph","text":"我们要进一步改进农业合作社的经营管理工作，使合并后的农业合作社，遵照农业合作社新标准章程的基本原则，更好地完成摆在自己面前的重大任务。"},{"type":"paragraph","text":"在社员数日益剧增和社的工作范围扩大的条件下，进一步发扬社内民主，是巩固合作社的关键。我们要广泛地吸收社员群众参加社的经营管理工作，使他们以合作社主人翁的态度毫无顾忌地提出意见，批评缺点，一致团结起来，在一切工作中发挥更大的积极性和创造性。同时要彻底整顿社管理干部中还存在着的官僚主义作风，使他们要建立革命的群众观点：依靠群众进行工作，向群众学习，并教育群众。要经常按期召开社员大会、代表会议和管理委员会，一切问题须通过集体讨论和决定，及时向社员报告社的工作和财产收支情况。"},{"type":"paragraph","text":"正如我们的经验所证明：管理干部的政治业务水平，在巩固合作社方面具有重要的意义。通过并社工作，管理干部的队伍得到了进一步的加强，但是与庞大任务的要求相比，他们的水平还是低的。"},{"type":"paragraph","text":"管理干部特别是各管理委员长，要不断地努力，不仅要精通一切农业生产组织和技术，还要力求掌握商品流通、信用、教育、文化、卫生等各部门的知识，了解社的内部生活。党和政府应继续加强管理干部的培养和再教育工作，继续帮助他们提高政治和业务水平。"},{"type":"paragraph","text":"我国的农业合作社，是社会主义的大规模的经济。不消说，这种经济没有计划是不能经营的。特别是在目前所造成的新的情况下，计划化的意义，更为重大了。"},{"type":"paragraph","text":"不仅在生产方面，而且在分配、交换以及消费等合作社的一切经济活动方面，都要实行计划化，教育、文化、卫生等工作，也要有计划地发展。各农业合作社特别是对基于科学基础的前景计划，也要加以深重的注意，以便展开庞大的自然改造工作和农业的技术改造，胜利地保证农村的建设工作，有计划地发展合作经济。"},{"type":"paragraph","text":"各农业合作社制订生产和建设计划，必须保证最大限度地利用潜力和各种可能，用最少的劳动力、材料和资金，取得最大的成就。"},{"type":"paragraph","text":"各农业合作社要认真地保持积累和消费之间的平衡，保证不断的扩大再生产，有计划地提高社员的生活水平。我们既要反对不照顾社员的当前生活，片面地强调进行可以从缓的建设的现象，又要反对不考虑集体经济的发展和社的经济基础，不管明天怎样，有多少吃多少的现象。"},{"type":"paragraph","text":"我们的原则是既要考虑积累，又要考虑消费；随着社员生活的改善逐渐增加积累。只有增加积累，才能在巩固的基础上不断地提高社员的物质文化生活。"},{"type":"paragraph","text":"为了完成农村的技术革命，进行农村庞大的生产建设、文化建设，要增加农业合作社的公积金。"},{"type":"paragraph","text":"每个农业合作社要考虑自己社的具体情况，在标准章程所规定的范围内，决定每年的积累比例。"},{"type":"paragraph","text":"公积金是增加社内公共财产的基本源泉。各农业合作社用公积金购买拖拉机、汽车等现代化机械，不断地增加生产，扩大生产和文化设备，并建筑住宅。"},{"type":"paragraph","text":"今后评定合作社的工作成绩，不仅以社员的收入多寡为根据，而且还要以积累公积金的多寡和基本建设的规模做根据。"},{"type":"paragraph","text":"要严格管理随着公积金的增多而增加的公共财产，使之更合理地利用于发展集体经济和增进社员福利等方面。"},{"type":"paragraph","text":"改善劳动组织和合理地利用劳动力，是今天农业合作社的特别重要问题。"},{"type":"paragraph","text":"每个农业合作社要适应新的具体情况，合理地改编作业班，更加提高全体社员参加集体劳动的比例。"},{"type":"paragraph","text":"要彻底消除经常变动工作场所，不及时准备作业条件，不及时下达工作指示因而浪费劳动力的现象。"},{"type":"paragraph","text":"同时，要大力展开组与组、班与班、社与社之间的社会主义竞赛运动，广泛地推广优秀的成就和经验，努力在经济及文化建设方面不断地掀起新的革新。"},{"type":"paragraph","text":"各农业合作社要深切地关心社员的日常生活。"},{"type":"paragraph","text":"要防止随着社员收入的迅速增加而可能产生的浪费现象，要指导他们妥善地安排自己的生活。我们还要关心社员的劳动保护条件，保证所有社员能有一定的时间休息和睡眠。特别要减轻妇女的家庭负担，创造保护儿童和更好地养育儿童的条件。为此，要办好托儿所、幼儿园、洗衣房、缝纫所等，并在农忙期开设公共食堂。"},{"type":"paragraph","text":"在农业合作化完成和合作社规模得到扩大的情况下，要加强党和国家对合作社的指导和帮助。"},{"type":"paragraph","text":"从今年起，我们计划把农业现物税比例由过去平年产量的10％到27％降低到12％的程度。（掌声）并计划完全免除山区的部分经济基础比较薄弱的农业合作社的现物税。（掌声）"},{"type":"paragraph","text":"在农产品的产量逐年急剧增加的今天，这样大大降低现物税率，将给农业合作社带来巨大的经济上的利益，促使合作社显著地增加积累，进一步加快农业的技术改造和农村建设，还大大地有助于落后的合作社的经济基础的巩固，更加提高农民的生活水平。"},{"type":"paragraph","text":"在保证农业发展、巩固集体经济中，我们要进一步提高各级党组织、政权机关和农业经济领导干部的作用。最近我们党采取了关于加强道、市、郡人民委员会领导农村的力量和扩大它们的权限的一系列措施。这在使领导接近于生产、适合于新的农村现实、发挥地方的创造性、挖掘生产潜力和可能性等方面，具有巨大的意义。"},{"type":"paragraph","text":"我们要在农村领导工作中消除形式主义作风，加强现场领导，特别要对经济基础还薄弱的农业合作社集中领导力量，使这些合作社迅速地发展起来。"},{"type":"paragraph","text":"全体农业领导干部，要把领导和群众的革命热情结合起来，进一步加强党和群众的统一，从而彻底贯彻我们党的农业政策。"},{"type":"paragraph","text":"为了保证党对农村工作的领导，特别要加强农业合作社的党组织的工作。"},{"type":"paragraph","text":"农业合作社的党组织要深入广大群众，宣传和贯彻党的路线和政策，动员他们积极贯彻党的政策，并且在这个过程中提高党员的先锋队作用。"},{"type":"paragraph","text":"在好几个村庄和党组织合并到一个社的情况下，要克服过去狭隘的本位主义和家族主义倾向，进一步加强社员的思想统一和互助合作。"},{"type":"paragraph","text":"党组织要加强对农业合作社的管理经营工作和经济活动的领导和监督。"},{"type":"paragraph","text":"党组织要加强和社内的爱国烈属和军属的工作，经常关怀他们的生活和他们子弟的教育，并从各方面帮助他们，使他们在社的工作中起核心作用。"},{"type":"paragraph","text":"党组织要很好地关心民青同盟等群众团体的工作。"},{"type":"paragraph","text":"在我国的社会主义建设中，党的后备队——民青盟员们，担负着突击队的任务。"},{"type":"paragraph","text":"党组织要正确地领导民青组织，加强对青年的共产主义教育，不断提高他们的技术文化水平，让他们作为祖国和人民的勇敢战士，尽自己的一切智慧和革命热情，为农村的社会主义建设而服务。"},{"type":"paragraph","text":"我们要把所有的农业合作社发展成为经济基础坚固、社员生活富裕、政治上坚定的社会主义经济。只有这样才可以铜墙铁壁般地巩固我们党的农村阵地。"},{"type":"paragraph","text":"美李匪帮统治下的南朝鲜已成为饥饿地带"},{"type":"paragraph","text":"北部社会主义建设是朝鲜和平统一的保证"},{"type":"paragraph","text":"同志们："},{"type":"paragraph","text":"我们祖国被分裂为南北两半部，在共和国北半部正在进行的社会主义建设和南朝鲜经济情况呈现着截然不同的对照。今天南朝鲜经济越来越陷入破产的境地。"},{"type":"paragraph","text":"美李匪帮十三年来统治南朝鲜的结果，剩下的只是民族经济的破产，人民生活的贫穷、无知、蒙昧和堕落。"},{"type":"paragraph","text":"南朝鲜工厂企业中的大部分是中小企业，其中约有80％停工或缩短生产时间。"},{"type":"paragraph","text":"目前，在南朝鲜有四百二十万以上的失业者流浪在街头，侥幸有工作的工人，也只能领到相当于最低生活费三分之一的工资，并且经常拖欠好几个月。"},{"type":"paragraph","text":"我国社会主义农业合作化经济正在继续飞跃发展，但南朝鲜农业迄今没有摆脱殖民地半封建的附属地位，生产力日益遭到严重的破坏。"},{"type":"paragraph","text":"南朝鲜播种面积较日本帝国主义统治时期减少了六十万町步；谷物总产量减少了40％。在日寇统治朝鲜的时期，南朝鲜的谷物产量相当于北朝鲜的两倍，但是现在，南朝鲜的谷物产量却比共和国北半部显著地减少了。"},{"type":"paragraph","text":"以“朝鲜的谷仓”闻名的南朝鲜，已经变为慢性的饥饿地带，约有占总农户半数的农户陷于断粮境地。"},{"type":"paragraph","text":"南朝鲜农民中的绝大多数，已经沦为没有一坪土地的佃农或雇农，或者沦为离井背乡、乞食仿徨的流浪民。"},{"type":"paragraph","text":"虽然如此，但是美帝国主义和李承晚匪帮，却把总预算的约70％做为军事费和警察费，丝毫不关心农业经济的恢复。他们不择手段地榨取骨瘦如柴的南朝鲜农民的最后一滴血汗。"},{"type":"paragraph","text":"这是美帝国主义者在南朝鲜施行殖民政策的必然结果。"},{"type":"paragraph","text":"南朝鲜人民唯一的出路是：摆脱美国侵略者的统治，实现祖国的统一。"},{"type":"paragraph","text":"南朝鲜农民进一步认清了，在美李匪帮的统治下，是不可能得到土地和自由的；也是不可能摆脱今天这样的难以形容的悲惨处境的。"},{"type":"paragraph","text":"我国农村的社会主义建设成就越大、我们农民的生活水平提得越高，就越能鼓舞起呻吟在压迫剥削和饥寒交迫苦痛生活中的南朝鲜农民的勇气和希望。（掌声）"},{"type":"paragraph","text":"我们共和国北半部的农民为了拯救南朝鲜的同胞，要更加发展农业经济，更好地建设社会主义。"},{"type":"paragraph","text":"共和国北半部的社会主义建设，将成为实现祖国和平统一的坚强的保证，并将成为祖国统一后迅速恢复南朝鲜经济，改善南朝鲜人民生活的强有力的物质基础。"},{"type":"paragraph","text":"随着时间的增加，共和国北半部的社会主义力量将更加增强，南朝鲜人民的革命觉悟将更加提高。任何力量也不可能阻挠朝鲜人民向往祖国和民族统一的革命力量的成长。（掌声如雷）"},{"type":"paragraph","text":"在统一的祖国疆土上，全国同胞聚集在一起，过自由、富裕和幸福日子必将到来。（雷鸣般的掌声经久不息）"},{"type":"paragraph","text":"社会主义在世界范围内取得了决定性胜利"},{"type":"paragraph","text":"形势发展有利于朝鲜人民完成伟大的事业"},{"type":"paragraph","text":"今天，社会主义在世界范围内取得了决定性的胜利，帝国主义势力正走向没落的道路。"},{"type":"paragraph","text":"以苏联为首的社会主义阵营比帝国主义阵营无比的强大。"},{"type":"paragraph","text":"社会主义阵营占有整个地球陆地面积的四分之一以上的广阔土地，具有着比帝国主义国家多一倍的将近十万万的人口。"},{"type":"paragraph","text":"伟大的苏联在经济和科学技术方面取得了惊人的巨大成就，开始压倒美国。"},{"type":"paragraph","text":"即将召开的苏联共产党第二十一次代表大会，将讨论新的、国民经济七年计划，这不仅是苏联人民建设共产主义的宏伟纲领，而且更加鼓舞全世界人民为和平和社会主义的斗争。（掌声如雷）"},{"type":"paragraph","text":"苏联已经发射了三颗人造卫星，开辟了科学发展历史上的新的纪元。（掌声）"},{"type":"paragraph","text":"在新年年初，苏联向月球发射了宇宙火箭。（雷鸣般的掌声经久不息）这清楚地说明：苏联的科学和技术站在人类科学文化的最前列，远远超过了以美国为首的资本主义世界，开辟着人类从未知道的世界，为人类做出伟大的贡献。（掌声）"},{"type":"paragraph","text":"苏联发射宇宙火箭，显示了社会主义比资本主义的优越性，并使全世界进步人类进一步坚定对共产主义未来的信心。（掌声如雷）"},{"type":"paragraph","text":"我以大会和全体朝鲜人民的名义，热烈地祝贺苏联科学家、技术人员、工人和全苏联人民的伟大成就。（全场起立，雷鸣般的掌声和欢呼声经久不息）"},{"type":"paragraph","text":"所有的人民民主国家，正在有效地建设着社会主义，人民经济得到迅速发展，人民生活得到不断的改善。"},{"type":"paragraph","text":"目前，社会主义阵营国家的工业生产，占全世界工业生产的三分之一，在今后七年内，它将占全世界工业生产的一半以上。"},{"type":"paragraph","text":"社会主义阵营国家，在马克思列宁主义和无产阶级国际主义的旗帜下，以苏联为中心更加巩固地团结起来了。"},{"type":"paragraph","text":"所有这一切，都显示着压倒帝国主义势力的社会主义阵营的不可战胜的威力。（掌声如雷）"},{"type":"paragraph","text":"一切形势的发展都更加有利于我们正义的伟大事业的完成。"},{"type":"paragraph","text":"我国人民同一切兄弟国家人民一起并肩前进，将胜利地完成我国的社会主义建设，并且必将实现我们祖国的和平统一。（雷鸣般的掌声经久不息）"},{"type":"paragraph","text":"这样，我国人民将在为进一步巩固远东和全世界和平与社会主义阵营的事业中作出贡献。"},{"type":"paragraph","text":"同工人阶级一起，我国农民是这一光荣的伟大事业的承担者。"},{"type":"paragraph","text":"我们农民为进一步发展农业的劳动斗争，同时就是为在共和国北半部建设社会主义的斗争，也就是为祖国的和平统一和将来繁荣的斗争。"},{"type":"paragraph","text":"我确信，我国全体农民更加巩固地团结在我们党的周围，并在党的领导下，必将胜利完成摆在农业部门面前的巨大任务。（全场起立，震撼场内的雷鸣般的掌声和“朝鲜劳动党万岁！”、“金日成元帅万岁！的欢呼声经久不息）　（文内插题是本报编者所加）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}