{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"任何时候都要多多要求自己胡耀邦同志对中青年干部的殷切期望","authors":["张孟仪","曾建徽"],"dates":[{"year":1982,"month":8,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"曾建徽　张孟仪"},{"type":"paragraph","text":"七月二十日晌午过后，中南海里格外清静。怀仁堂前两棵盛开的米兰散发着浓郁的芳香。"},{"type":"paragraph","text":"下午二时半，中央党校中青年干部培训部本届毕业生一百四十二位学员乘车来到这里。经过一年的学习深造以后，他们即将返回各自的工作岗位。他们都有一个心愿，希望在临行前能有机会听到中央领导同志的嘱咐。他们的愿望被反映到胡耀邦同志那里。这时，耀邦同志正忙于召开党的第十二次代表大会的准备工作。但是，他还是非常高兴与同志们见面、谈心，在紧张的日程表上挤出时间，在七月八日和十七日分两次约请七十位学员去他办公处座谈，每次都是三个多小时。他逐个地询问了每一位学员的经历和所在地区或单位的工作情况，并且谈了他对一些问题的看法。但是，还有七十多位学员没有见到。他决定再找全体学员到中南海长谈一次。消息传到党校，大家都兴奋异常，等待着这一时刻的到来。"},{"type":"paragraph","text":"学员们来到了中南海，都想在这个全国人民向往的地方留下珍贵的纪念。正当他们排列在怀仁堂前的台阶上准备合影时，耀邦同志来到了他们中间，高兴地同大家一起照相留念。"},{"type":"paragraph","text":"随后，耀邦同志同大家一起来到西楼会议厅。厅内正中是一张长会议桌，两旁是一排排座位。大家入座后，耀邦同志看到长会议桌周围的位子仍然空着，就风趣地说:“‘勇敢分子’坐到这里来!”这时，厅内发出了欢笑声，坐在后面的同志都纷纷到中间就座。"},{"type":"paragraph","text":"耀邦同志开门见山地说:“我们党的三大作风之一是密切联系群众。我们党处在第一线的同志一般的(不是所有的人)有这么一个弱点，就是接触群众太少，到基层干部、工人、农民、学生中去得太少，同各族人民谈话，交换意见，征求意见太少，我也包括在内。这个缺点要改正过来。有些同志接触面太窄，只想接触自己熟悉的人，对党外人士，对知识分子，特别是对那些与自己意见不同的人，对犯过错误的人，接触甚少，或者不敢接触，这不好。”"},{"type":"paragraph","text":"他略微停顿了一会儿又说:“你们希望我讲些什么?”耀邦同志不久前两次同大家见面时那种平易近人的作风，和他对各地情况熟悉的程度，都给大家留下难忘的记忆。今天，学员们都想趁这个难得的机会请耀邦同志讲讲形势，讲讲中央的方针、政策，希望能从这里得到启示:回去抓什么?"},{"type":"paragraph","text":"耀邦同志笑着说:“今天不讲形势，形势在不断变化，讲也讲不完，当前国内外总的形势对我们有利。三中全会以来党的方针政策已讲了不少，总的来说要坚持下去，当然要不断完善。至于你们回去抓什么，你们的工作地点、工作岗位不同，不要一刀切，要实事求是。我怎么晓得你们回去要抓什么呀!搞得不好就是瞎指挥。抓什么，要你们自己来定嘛。”"},{"type":"paragraph","text":"耀邦同志接着说，今天在座的一百四十二位都是中青年干部，所以我今天专门讲一个问题，就是对中青年干部的殷切希望。"},{"type":"paragraph","text":"他说:“现在我们党提出了一个响亮的口号，就是对所有的中青年干部都要关心、培养和帮助，对他们当中表现好的，要很好地支持和提拔。这是我们党当前一个十分突出的任务。这是中央通过了的。没有什么含糊的。小平同志、陈云同志提出干部要革命化、知识化、专业化、年轻化，并且提出四个现代化是否有希望，要看干部能不能四化。”"},{"type":"paragraph","text":"党中央为了有步骤地解决这个紧迫的战略任务，自十一届三中全会以来，采取了许多具体的措施。中央党校根据党中央的决定，从一九八O年下半年开始，专门设立了中青年干部培训部，由中央组织部负责从全国各地、各条战线，.挑选一部分担负一定领导职务的优秀中青年干部前来学习，为期一年。"},{"type":"paragraph","text":"第一期有五十多名学员。现在这一期是第二期。他们来自中共中央和国务院一些部门，来自全国二十九个省、市、自治区和十七个民族；他们大多是近一、二年新提拔到各级领导岗位上的中青年干部。他们有十几年、二十几年和三十来年的工作经历，约有百分之七十来自经济战线各部门，其余的来自党政机关、宣传、文教、卫生等战线，他们当中有地、市、县级党政领导干部、省级经济、宣传、科技部门和大型厂矿企业的负责人、总工程师、高等院校校系负责人等；他们大多是各条战线的专家、实干家，百分之五十七原有大学文化水平，百分之三十一原有高中文化水平；他们的平均年龄为四十七岁半，最小的是三十五岁，他是西藏一位县委书记。学员中还有六名女同志。"},{"type":"paragraph","text":"胡耀邦同志对大家说，为什么今天要突出地强调培养中青年干部的问题呢?理由很多，主要是两个。一是我们国家的事业——社会主义事业、共产主义事业还远远没有搞好，虽然建国以来，特别是十一届三中全会以来成绩很大；二是我们党的一批老同志很快就要退出历史舞台，这些老革命、老红军、老战士是我们国家的中流砥柱，他们的健在是我们事业的可靠保证。然而，人总是要衰老的，自然规律不可抗拒。"},{"type":"paragraph","text":"“正是由于以上两个客观情况，促使全党、全国各族人民都在严肃考虑这个问题:如何培养、选拔我们事业的接班人，不是选择几个、几百个，而是要造就成千上万个革命事业接班人。那么，谁来接班?当然要首先从中年干部中选拔，然后青年接上来。”说到这里，耀邦同志站了起来，指着大家说:“是不是从你们这一百四十二个人中选拔，我不清楚。你们的情况，无非三种可能:一种可能是绝大多数人都很有希望，将要为人民担负更多的责任；再一种可能，是一部分人将能为人民挑更重的担子，一部分人平平常常；第三种可能，是大部分人出息不大。这要经过党和人民的选择、鉴定和公认，要经受历史的考验，这没有什么客气的。”"},{"type":"paragraph","text":"他说:“我之所以要讲这番话，无非是对中青年干部提出希望，使你们了解自己的历史重任，好自为之。至于某个人能否为党和人民作出更大的贡献，这取决于他的努力。”"},{"type":"paragraph","text":"耀邦同志说，世界上一切有成就的事业，没有哪一项不是经过极大努力的。他勉励大家学习女排的精神。他说，女排的训练，确实令人感动。她们几十次、几百次地练习，不顾身上受伤，不管汗水浸透衣裳，拼命救球、扑球，这是多么坚强的意志，多么艰苦的磨练啊!这怎么不令人感动!任何一项事业要取得成功，第一要靠艰苦努力，第二必须有正确的方法。"},{"type":"paragraph","text":"会议厅内一片沉静。大家全神贯注地聆听着。耀邦同志一口气讲了两个多小时，声音始终是那样激昂、宏亮。接着，他从辩证的观点，向中青年干部提出了六条要求:"},{"type":"paragraph","text":"第一条:为人民做好事，要摆正客观条件和主观努力的关系。任何时候都不能埋怨环境、条件不好，而要首先想到自己的努力够不够。当然，不是说环境条件不起作用，但不能把它夸大到不适当的地步。回顾历史，我们中国共产党就是从不利的条件下闯出来的。条件好、环境好，那还要你做什么?现在有些人总是强调条件，埋怨没钱，事情不好办。其实并非所有事情都要钱。打扫环境卫生要钱吗?搞好治安工作要钱吗?有的埋怨自己水平低，没出息。革命几十年还没出息?水平低，为何不学习?有的埋怨领导不好，那你为何不提意见?他不接受还可以向上反映嘛!难道还会杀头!还有人说某些人之所以做出伟大贡献是因为他有什么“天才”，天才百分之九十来自勤奋。客观条件基本具备了，就决定于主观的努力。中国人民经济上要大翻身，客观条件基本具备。包括老、中、青在内，每个同志要为党作出巨大贡献的基本条件也是具备的，关键在于主观努力。也不能说要有领导职位才能作出巨大贡献，我们许多先进人物并没有什么职位，不也作出了巨大贡献吗?"},{"type":"paragraph","text":"第二条:要摆正工作成绩和自己的努力的关系。任何重大成就都不是轻易得来的，都必须付出巨大的努力。耀邦同志勉励中青年干部珍惜时间和精力。他说，一个人从二十岁开始工作，到七十岁，中间最多只有五十年的工作时间。人的生命不能光从数字上看，要从实质上看。人的精力伸缩性很大，有的人精神萎靡，每天干八小时就疲劳得很；有些人鼓足干劲干工作，十六小时也顶得住。每天干十六小时的人，他的生命就比干八小时的要长一倍。中青年干部精力充沛，就应该鼓足干劲干嘛!一个革命者百分之九十、百分之九十五的精力应该放在干工作、为人民办好事上面。可是，现在浪费时间的现象还很多。有的同志精力用的不是地方，他们花了很多时间想个人的问题，想来想去无非是为了占点小便宜，弄个好房子啦，找后门替孩子安排个好工作啦，领导什么时候提拔自己啦。有的人专门把精力浪费在小问题上，一件小事可以扯两三个月的皮；有的人整天忧虑，唉声叹气；有的老是想着别人在说自己什么坏话……如此等等。一句话:精力花的不是地方，用哲学语言说，就是没有抓住主要矛盾，即:活着要为人民办好事。"},{"type":"paragraph","text":"第三条:要正确对待困难，也就是要摆正克服困难和争取胜利的关系。任何时候任何工作都有困难，胜利和成就是通过克服困难而取得的。对待困难要加以分析，采取不同的态度，有些困难要下决心把它冲破，如对歪风邪气、无组织无纪律现象，就要拿出勇气去冲破它，有的困难要暂时忍受下来，逐步克服，如物质困难:有的困难如日常工作中经常会有不同意见，许多事可以这样办，也可以那样办，就要善于妥协，采取调节矛盾的办法；有时还要善于把自己正确的但却不为大家所赞成的意见放一个时期再办。要反对当老好人，这样的人害怕困难，遇事主张“慢慢来”，或者“研究研究”。有些人把问题看得十分复杂。其实任何事情都是又复杂又不复杂。比如，有人说农业复杂，其实两句话就讲清了:一是下决心搞好各种形式的生产责任制；一是绝对不要放松粮食生产，努力搞好多种经营。总之，要善于抓住纲，纲举目张。"},{"type":"paragraph","text":"耀邦同志希望大家一定要解决好用不同的办法对待不同困难的问题。否则，能冲破的困难不去冲破，被困难吓倒了。毛主席说过，天上出现乌云就说天要变了，才不见得。共产党员在战略上要乐观，在战术上要谨慎。不要被困难蒙住了我们的眼睛。"},{"type":"paragraph","text":"第四条:要同一切错误和邪恶的东西作斗争，也就是要解决相信真理与坚持真理的关系。在我们的事业面前，任何时候都会有极端错误的东西、极端邪恶的势力的干扰破坏。任何时候都不要向它们低头和投降。歪风邪气、丑恶现象、邪恶势力总会长期存在的，要把它们经过几次斗争就消灭干净是不可能的。我们的方针，是要经过紧张的努力，经过不断的斗争，把它们缩得小而又小。同它们斗争，最有效的办法之一，是在一切领域同它们划清界限，不被它们所诱惑。我们党内有一部分人，在“文化大革命”前表现很好，在“文化大革命”中却昧着良心说瞎话，犯大错误。有的人，风浪一来，个人利害关系一来，就经不住考验，就向邪恶势力投降，当俘虏、干坏事，以致一失足成千古恨。今后几十年，象“文化大革命”这样的大风大浪大概不会再有了，但在某个地方，某个单位，则难免可能发生大风浪。作为一个革命者，要站稳脚跟，凡属不符合党和人民利益的事，怎么样也不能去干，不能陷进去。要解决个人同党、集体和群众的关系，任何时候都不要把自己置于党组织、集体和群众利益之上。"},{"type":"paragraph","text":"第五条:要正确认识进步与失误的关系。任何人都会有不足之处，工作上都可能发生这样那样的失误。不管是谁，一辈子没有失误，十全十美的，世界上没有，要依靠大家，尊重党组织，尊重集体。一个比较好的领导，一定是善于调动和发挥大家的积极性。这是领导的一门重要本事，一门艺术。"},{"type":"paragraph","text":"自己有了错误怎么办?公开检讨。毛主席说过，有无认真的而不是敷衍的、正确的而不是歪曲的自我批评，这是我们党区别于其它党派的最显著的标志之一·现在有些同志做错了事，不承认，不认帐，不挑担子，人们心里就不服你这一套。要敢于替下面挑担子。共同决定的事出了岔子，自己要首先承担责任。有的同志常常是功劳归自己，把错误推给人家。"},{"type":"paragraph","text":"耀邦同志还指出，现在党内有一种不正常的现象。有些人对在“文化大革命”中和十一届三中全会以来表现不好、现在仍坚持错误的人，只讲“团结”，不敢批评；而对在“文化大革命”中虽有错误但后来经过长期考验表现很好的人，又不敢使用，这不是办法。对犯了错误的人，要找他谈话，帮助他，希望他改进。这要成为一种风气。"},{"type":"paragraph","text":"第六条:要摆好客观事物不断发展和不断学习的关系。任何事物都是不断向前发展的，因此每个同志都要研究新情况，解决新问题。"},{"type":"paragraph","text":"耀邦同志说，我要特别谈一谈学习问题。他问大家，这一年在中央党校学习了些什么。一位学员回答说，学了马克思主义哲学、政治经济学和科学社会主义的经典著作，还学了现代科技知识、经济管理知识、党史、党的建设等课程。"},{"type":"paragraph","text":"耀邦同志思索了一下说，就整个而言，我们的干部知识水平低、文化程度低、专业知识差。他建议大家花些功夫着实读点书:第一要学马克思主义理论，《马克思恩格斯选集》，《列宁选集》，《斯大林选集》，《毛泽东选集》，还有三中全会以来的重要文件，都是马克思主义的文件，都要看；第二，学一点历史；第三，学一点语文，包括古文，鲁迅的著作，还有诗词；第四，学一点自然科学知识；第五，学一点国际政治；第六，多少要懂一点文艺。"},{"type":"paragraph","text":"他强调说，书本是前人积累的经验，不要轻视。我看，要成为一个成熟的理论与实际统一的马克思主义者，不认真大量读书是不行的，也许至少需要阅读两亿字的书。而要达到这一目标，就必须作出某些牺牲。当然，只读书还不够，还要深入调查研究，这也是最好的学习办法。这就是毛泽东同志说的，社会实践是检验真理的唯一标准。遇事要开动脑筋想一想，不要随声附和，人云亦云；要学会独立思考、独立判断、独立负责。"},{"type":"paragraph","text":"讲完这六条要求之后，耀邦同志说:“近百年来我们中华民族灾难深重，国家兴旺发达是人心所向，大势所趋。然而谁能在实现这一事业中作出重大贡献，这要取决于自己的努力。”"},{"type":"paragraph","text":"他接着说，在今后的二十年中，至少后十年的任务和下个世纪开始时期的责任，无疑地要落在中青年干部身上。这就是为什么我们党对中青年干部满怀希望的关键所在。讲了六条，总起来就是一句话:任何时候都要多多要求自己。这也是我今天讲话的主旨。"},{"type":"paragraph","text":"耀邦同志深情地说:“我同你们在座的一百四十二位同志今后要完全相聚在一起，恐怕很少有机会。我反复说，希望你们争取为国家多挑重担，多贡献力量。我同中青年干部谈话太少了。今天讲的都是火辣辣的话，没有恭喜发财的话。我们见面的机会不多，讲一点严格的话，我的心意是诚恳的。”"},{"type":"paragraph","text":"耀邦同志语重心长的临别赠言，象一股强大的暖流，激荡着每一个同志的心。他的话音刚落，西楼会议厅里响起了一阵长时间的掌声。在掌声中耀邦同志站起身来，向大家挥手告别。"},{"type":"paragraph","text":"学员们乘坐的大轿车驶出中南海已是傍晚时分。一阵阵凉风迎面吹来，给人以清新的感觉。车上，学员们有的在沉思，有的在翻阅着自己的笔记，更多的人在热烈地谈论着，回味着耀邦同志刚才这一席语重心长的谈话。一位学员说，耀邦同志的临别赠言不只是对我们一百四十多个中青年学员的殷切希望，这是党中央对全国千千万万中青年干部的殷切期望啊!"},{"type":"paragraph","text":"亲爱的读者们，我们怀着激动的心情把耀邦同志这一席“火辣辣的话”、“严格的话”传达给大家。我们相信，党中央的厚望将象战斗的号角，催动全国千千万万中青年干部为我们伟大的社会主义事业去忘我工作，去奋进，去拼搏，去献身!"},{"type":"paragraph","text":"(原载《瞭望》第八期《中南海纪事》专栏)"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\08\\828J010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>胡耀邦同志对党校学员讲话　谢丰泉　摄(本报传真照片)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>谢丰泉</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"胡耀邦","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}