{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"热烈欢迎丹麦王国首相哈特林和夫人周恩来总理和江青、邓小平、徐向前分别会见丹麦贵宾　邓小平副总理主持以周恩来总理名义举行的盛大宴会　会见时宾主进行了友好谈话邓小平副总理和哈特林首相在宴会上讲话","authors":[],"dates":[{"year":1974,"month":10,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京一九七四年十月十九日电　周恩来总理今天下午在医院会见丹麦王国首相保罗·哈特林和夫人埃尔塞贝特·哈特林，同他们进行了友好的谈话。"},{"type":"paragraph","text":"陪同哈特林首相和夫人参加会见的有首相办公室秘书长耶恩·格尔辛和外交部秘书长埃伊尔·耶恩森。"},{"type":"paragraph","text":"国务院副总理邓小平，外交部副部长乔冠华，副司长唐闻生、张毅君、高建中，参加了会见。"},{"type":"paragraph","text":"新华社北京一九七四年十月十九日电　我国领导人江青、邓小平、徐向前今天晚上会见了丹麦王国首相保罗·哈特林和夫人埃尔塞贝特·哈特林以及随同来访的其他丹麦贵宾，同他们进行了友好的谈话，并在一起照了像。"},{"type":"paragraph","text":"参加会见的有姬鹏飞、李强、李水清、乔冠华、王海容、丁国钰、卓琳等有关方面负责人，以及中国驻丹麦大使岳良和孙岐同志。"},{"type":"paragraph","text":"丹麦驻中国大使帕卢丹和夫人也参加了会见。"},{"type":"paragraph","text":"新华社北京一九七四年十月十九日电　国务院副总理邓小平今天晚上主持以周恩来总理名义举行的盛大宴会，热烈欢迎丹麦王国首相保罗·哈特林和夫人，以及随同来访的全体丹麦贵宾。"},{"type":"paragraph","text":"丹麦驻中国大使帕卢丹和夫人、大使馆外交官员，以及在北京的其他丹麦朋友，应邀出席了宴会。"},{"type":"paragraph","text":"出席宴会作陪的有人大常委会副委员长徐向前，外交部长姬鹏飞，外贸部长李强，第一机械工业部部长李水清，人大常委会委员，政府其他部门、北京市革命委员会和对外友协等方面的负责人，以及中国驻丹麦大使岳良和孙岐同志。"},{"type":"paragraph","text":"宴会在人民大会堂宴会厅举行。宴会厅里并排悬挂着丹麦国旗和中国国旗。当哈特林首相和夫人等丹麦贵宾由邓小平副总理和徐向前副委员长等陪同步入宴会厅时，乐队奏迎宾曲。"},{"type":"paragraph","text":"邓小平副总理和哈特林首相先后在宴会上讲话。"},{"type":"paragraph","text":"邓小平副总理在讲话中代表周恩来总理和中国政府向哈特林首相和夫人以及其他丹麦贵宾表示热烈的欢迎。他说，中、丹两国尽管社会制度不同，但我们双方从来都没有过侵犯或干涉对方主权的意图，我们都愿意在和平共处五项原则的基础上发展关系。我们用不着签订什么安全条约，就可以放心地交朋友，做生意，而无需相互戒备。因此我们的关系一直是正常的和良好的，而且有着广阔的发展前景。他说，我们高兴地看到，西欧各国人民要求加强联合，团结自强的呼声日益高涨。你们欧洲强大起来，我们是高兴的。你们发展同第三世界国家的关系，我们是赞赏的。我们支持欧洲各国人民的团结反霸事业，支持欧洲和全世界人民的一切正义斗争。"},{"type":"paragraph","text":"哈特林首相在讲话中热情赞扬丹、中两国之间的关系。他说，中华人民共和国和丹麦之间的关系从一九五○年一月就开始了，而且一直是友好和良好的。近年来我们两国之间的交往有了很大的发展。他谈到丹麦参加欧洲共同体的重要性时说，共同体的各成员国认为，它们在互相合作的基础上，比之各干各的能够为国际关系的富有成果的和越来越大的发展作出更好的贡献。他说，我们满意地注意到，中国代表和领导人在许多场合表示了对欧洲合作思想的同情。"},{"type":"paragraph","text":"邓小平副总理和哈特林首相讲话以后，乐队分别奏丹麦国歌和中国国歌。"},{"type":"paragraph","text":"各国驻中国的外交使节应邀出席了宴会。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"徐向前","type":"人物"},{"name":"乔冠华","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"},{"type":"文稿类型","name":"对话"}]}]}