{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"破除顾虑，知识分子思想大跃进——大连工厂集锦之三","authors":["郑重"],"dates":[{"year":1958,"month":7,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"破除顾虑，知识分子思想大跃进"},{"type":"paragraph","text":"——大连工厂集锦之三"},{"type":"paragraph","text":"郑重"},{"type":"paragraph","text":"大连机车车辆厂是近万人的大工厂。这个工厂在生产大跃进中不仅领导上改进工作作风做得好，工人群众为谁劳动的大鸣大放大辩论进行得好；而且在知识分子中破除顾虑向党交心的思想大跃进也做得好。这就是说，这个工厂用解决人民内部矛盾的方法，把各种关系都整了一次，而且都整得好，这是这个工厂生产大跃进的基本动力之一。"},{"type":"paragraph","text":"这个工厂参加交心运动的工程技术人员中有非党知识分子三百五十七名，其中从二十岁到三十岁的青年占89％。但有不少人却长期背着“有工会会员证，是工人阶级的一部分”的包袱，否认自己是属于资产阶级的知识分子。"},{"type":"paragraph","text":"知识分子的各种各样观点"},{"type":"paragraph","text":"在右派向党猖狂进攻的时候，有许多知识分子在许多观点上和右派共鸣，有一百四十三名技职人员散布了右派言论。经过反右派斗争，斗臭了右派分子，端正了知识分子的政治方向；但是，那些属于中间派的知识分子的反动言论还没有来得及深挖。反右派斗争以后，有许多反动观点却开始隐蔽下去。"},{"type":"paragraph","text":"从总的方面来说，这些中间派的知识分子基本上是拥护党和拥护社会主义的，但资产阶级的立场基本上没有改变，因而在一些具体问题上则表现摇摆不定。在历次运动中表现对党组织的关系不正常，他们大致有如下的几种情况："},{"type":"paragraph","text":"1、把自己置身于各种政治运动之外，“明哲保身”。说“凭良心作事”“少说话免得惹祸”。主张“中庸之道”。"},{"type":"paragraph","text":"2、历史上有些问题，对党组织不信任，想接近党又不敢接近，有问题想谈又不敢谈，疑神疑鬼，神经过敏。"},{"type":"paragraph","text":"3、在大是大非问题上，有时“明朗”，有时糊涂，态度变化无常，对一些问题随声附和，人云亦云。"},{"type":"paragraph","text":"4、在历次政治运动中，当触犯到个人利益的时候，表现消极沉默，情绪不定，时冷时热。"},{"type":"paragraph","text":"在左派知识分子中也还有一些比较严重的问题，其中主要是："},{"type":"paragraph","text":"1、有患得患失的个人主义，当党组织经常和他们商量问题采纳了他们的意见的时候，就表现积极主动，没有采纳他们的意见或有些工作没有找他们参加研究的时候，就表现消极被动。"},{"type":"paragraph","text":"2、脱离群众，骄傲自满。"},{"type":"paragraph","text":"3、在对待红与专的问题上，对“专”下的功夫较大，不注意红。"},{"type":"paragraph","text":"4、大鸣大放期间，在一些非根本性的问题上，有的也和右派有共鸣。"},{"type":"paragraph","text":"向党交心，改造成为工人阶级知识分子"},{"type":"paragraph","text":"这次交心运动是从4月16日大连市召开的各民主党派、无党派民主人士万人向党交心誓师大会开始，至6月10日结束的。"},{"type":"paragraph","text":"经过近两个月的交心、批判、辩论、小结，基本上胜利地完成了交心运动。非党知识分子的动摇状态不可能继续下去，其中有不少人已在改变他们原来的政治面貌；而这次交心运动就更加促进了这种改变，进一步承认了自己的反动的错误的政治思想观点，基本上明确了政治上的大是大非问题，表示决心加速自我改造，争取当左派，当工人阶级的知识分子，成为又红又专的技术干部。在交心运动中知识分子政治面貌的改变主要表现在：左派的队伍不断的提高和扩大，中间分子大量地向左转，右派进一步地孤立和分化瓦解。左派在交心运动中，对自己的思想作风有了比较深刻的检查批判，这就更加有力地带动和影响了中间分子，中间分子也感到满意。"},{"type":"paragraph","text":"中间分子在“形势逼人”的情况下，检查批判了自己反动的错误的政治思想观点，承认了自己的错误。"},{"type":"paragraph","text":"在这次交心运动中非党知识分子全面地系统地大量地暴露出了他们的反动的错误的政治思想观点，这主要是："},{"type":"paragraph","text":"1，对党的领导有反感，口服心不服，有的甚至抱敌视态度，虽然在原则问题上承认党的领导，但在具体问题上却否定他们的公式就是：“共产党上级好，下级一团糟”；“党的组织好，党员、积极分子一团糟”，“社会主义必须由党领导，但对科学文化事业领导不了”。"},{"type":"paragraph","text":"2，否认工人阶级的先进性，瞧不起工人出身的干部。"},{"type":"paragraph","text":"3，否认社会主义制度的优越性，宣扬西方民主。"},{"type":"paragraph","text":"4，对各种政治运动有反感，否认对知识分子改造的必要性。"},{"type":"paragraph","text":"5，追求极端民主，反对民主集中，追求所谓个性自由，反对统一的纪律。"},{"type":"paragraph","text":"6，追求名利的资产阶级个人主义和灰色的人生观。"},{"type":"paragraph","text":"经过交心运动，非党知识分子的变化很大。绝大多数知识分子在运动中都进行了激烈的反复的痛苦的思想斗争。这正如工程师彭大充、冯翰湘所说的，向党交心运动是“史无前例的，翻天覆地的个人思想大革命”，是“处于前所未有的紧张的痛苦的思想斗争中”，“在这斗争过程中，要检查分析自己思想中的丑恶的肮脏的东西，要承认这些东西是出于自己的，要否定自己过去的丑恶思想，又要追查这些丑恶思想的来源，这一切确是很痛苦的”。"},{"type":"paragraph","text":"思想斗争的丰硕果实"},{"type":"paragraph","text":"思想斗争的结果，使过去一贯对党对群众不讲真心话的人，成了滔滔不绝的讲真心话的人了。基建科一个工程师说：“反右派斗争以后我认为党对知识分子进行改造更加难了，因为反右派斗争以后知识分子更不谈心里话了，我自己也抱着不谈心里话的态度。这样党就无法来进行改造。没想到又来一个向党交心运动，这一交，不但交出今天的心里话，连过去的心里话也都交出来了。”"},{"type":"paragraph","text":"思想斗争的结果，揭开了“中间道路”、“中庸之道”的实质。设计科一个工程师检查批判了自己在会上虽然批判了右派分子黄与宏的反党言论，但会后就对右派分子黄与宏讲：“现在是什么时候，你还讲这些话”的两面派手法。"},{"type":"paragraph","text":"思想斗争的结果，使长期惶惶不安的人卸下了包袱，铸造车间的工程师薛纫秋在鸣放期间有右派言论，反右派斗争期间态度就有些反常，在斗争其他右派分子的时候，群众揭发了他在科内曾讲过“普天之下，莫非王土，率土之宾，莫非王臣，弥衡焉敢击鼓骂曹乎”之后，薛的态度很不自然，不敢承认，反而说“我说的是普天之下，莫非科员”。自此以后，薛工作更不大胆，总是想：不知哪一天就该斗争到我的头上。这次交心运动他感到是一个很好的机会，经过激烈的思想斗争彻底交代了自己的反动政治思想观点，作了深刻的批判，现在心情很舒畅。"},{"type":"paragraph","text":"长期背着有“工会会员证”包袱的青年知识分子，在这次交心运动中，他们用自己的一言一行，说明了自己是资产阶级知识分子。如设计科工程师冯翰湘说：“通过具体材料的分析，我承认了我是资产阶级知识分子。在开始提资产阶级知识分子的时候，我思想上反感很大，觉得小资产阶级知识分子经过党的不断教育却变成资产阶级知识分子！觉得这种提法是党故意贬低知识分子进步的一面，打击了知识分子的积极性，由于我有这种反感，就对自己的思想改造起了障碍的作用。但是经过交心，自我批判，集中批判，阅读文件，分析具体思想活动，我觉得我的所作所为无一不从资产阶级立场出发，以资产阶级观点分析问题，而其后果也无一不损害革命的利益”。"},{"type":"paragraph","text":"在这次交心运动中，基本上是搞臭了形形色色的资产阶级个人主义，认识到资产阶级个人主义的反动性和危害性，是“万恶之源”“百病之门”。"},{"type":"paragraph","text":"总之，交心运动对每一个知识分子的思想都有深刻的触动，思想斗争又是反复的、激烈的。如在自我批判中有许多人总是三次四次地批判，最后才批判得比较彻底比较深刻。从批判深刻程度来看，也基本上达到了真、深、透的要求。"},{"type":"paragraph","text":"出现了心情舒畅精神振奋的局面"},{"type":"paragraph","text":"交心运动的结果，在知识分子中间已经出现了心情舒畅，精神振奋，工作积极的局面，这主要表现在如下四个方面："},{"type":"paragraph","text":"1、改善了与党组织和党员之间的关系，现在他们是主动的取得党组织和党员的帮助，及时向党组织汇报自己的思想情况，同党支部的领导同志和党员同志经常的谈心。"},{"type":"paragraph","text":"2、知识分子中间更加团结。交心运动解开了相互的怀疑，打破了情面，展开了互相帮助和互相批评。"},{"type":"paragraph","text":"3、放下了资产阶级知识分子的架子，和工人的关系改变了，积极支持工人合理化建议，在设计工艺工作中吸收工人的意见，在技术工作上出现了技术人员和工人密切结合的新风气，并且积极地参加了群众性活动，和群众打成一片。在总路线宣传中许多老年工程师和青年技术员同群众一起扭秧歌。"},{"type":"paragraph","text":"4、工作积极主动，干劲上升。"},{"type":"paragraph","text":"大连机车车辆厂的交心运动自始至终地贯彻执行了党的团结、教育、改造资产阶级知识分子的方针。交心完全是自觉自愿的，在批判和辩论中可以坚持自己意见保留自己意见，别人的意见不能强加于人。"},{"type":"paragraph","text":"在交心运动中，资产阶级知识分子有四怕思想：一怕当现行右派；二怕当典型批判“受不了”，有人说“交心交的透，将来批判不好受”；三怕领导不信任；四怕群众另眼相看，瞧不起。有许多人反复考虑过是坚持旧立场呢？还是忍痛丢掉呢？思想斗争的结果是忍痛丢掉旧观点，领导在此期间不断地交代党的政策，解除顾虑，坚决反对强迫命令的办法。"},{"type":"paragraph","text":"有批评，有鼓励，有斗争，有诱导。这就是既要有正面教育和启发诱导，又要有群众性的批评和“斗争”（指向坏思想，坏态度作斗争，而不是斗争人）。鼓励诱导，主要是领导正面教育和拿“样板”，树立先进思想和先进人物的标兵，这是主要的，但光有正面的还不够，还必须有群众性的批评效果才会更大。如在交心过程中，大部分人经过正面教育，受了标兵的启发，解除了顾虑，积极交心，但也有部分人，态度仍不老实，想滑过去，这就不是认识问题，顾虑问题，而是态度问题，这就要通过群众性的批判来推动才行，用群众对照评比的办法，实际上就是群众性的批评。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}