{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"工宣队在批林批孔中发挥主力军作用进驻本市科技系统的工宣队员带领广大科技人员联系斗争实际狠批林彪修正主义路线和孔孟之道，促进了科研工作","authors":[],"dates":[{"year":1974,"month":7,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　进驻上海科技系统的工宣队，在党的一元化领导下，带领广大科技人员深入批林批孔，用马克思主义占领和改造科研阵地，使科研工作更好地为无产阶级政治服务、为社会主义建设服务。"},{"type":"paragraph","text":"批林批孔运动一开始，许多工宣队员站在阶级斗争的第一线，深入批判林彪效法孔老二“克己复礼”，妄图复辟资本主义的罪行，为广大干部和科研人员树立了榜样。驻七○八所工宣队，在所党委领导下，召开了各种类型的座谈会，发动干部和群众联系本所阶级斗争和两条路线斗争的实际，揭露和批判了修正主义路线的表现和影响，推动了批林批孔运动的深入。目前，该所面貌有了改变，出现了革命大批判步步深入，科研工作不断发展的新局面。"},{"type":"paragraph","text":"进驻中国科学院上海生物化学研究所的工宣队，在党组织的统一领导下，联系现实的阶级斗争，发动科研人员大摆我国科技事业不断发展的成就，运用本所文化大革命以来完成了四十二项科研项目的这一生动事实，驳斥了“今不如昔”的无耻谰言。进驻这个研究所的工宣队还采取“走出去”、“请进来”的方法，带领部分科研人员到工宣队派出单位沪东造船厂，与工人一起批判林彪“克己复礼”的反动纲领，以及林彪一伙破坏造船工业的反革命罪行，使知识分子受到了很大的教育。"},{"type":"paragraph","text":"许多研究所的工宣队，在党委的统一领导下，与科技人员一起学习《哥达纲领批判》、《国家与革命》、《关于正确处理人民内部矛盾的问题》等马列著作和毛主席著作，学习党的基本路线，学习毛主席、党中央关于批林批孔的一系列指示，掌握思想武器，批判林彪反革命的修正主义路线的极右实质，批判孔孟之道对自然科学的影响，提高知识分子的阶级斗争和路线斗争觉悟，激发社会主义的积极性，更好地为无产阶级服务。驻中国科学院上海冶金研究所的工宣队，在党委领导下，与科技人员一起批判林彪、孔老二的“上智下愚”、“生而知之”等谬论，肃清“专家路线”和“天才论”的流毒。上海昆虫研究所，原来有的科技人员深入实际不够，往往是用电话同农村工作点进行联系，要植保员汇报那里的科学实验情况。工宣队发现这个问题后，带领科技人员开展大批判，克服“三脱离”的现象，坚持理论联系实际，开门搞科研，努力为农业生产服务。全所先后在上海郊区和安徽、江苏等地农村设立了九个点，目前有近二分之一的科技人员在点里工作。驻中国科学院上海光机所的工宣队，与科技人员一起批判了林彪投降卖国主义，坚持“独立自主、自力更生”的方针，使一种高重复频率脉冲氙灯的寿命提高了四十倍以上。"},{"type":"paragraph","text":"最近，科技系统的批林批孔已经深入到自然科学领域，工宣队在党的一元化领导下，带领科技人员运用马克思主义的观点，研究儒法两家斗争的历史，研究法家促进自然科学发展的历史，总结历史上阶级斗争的经验，为现实斗争服务。有些科技单位的工宣队员参加了理论队伍，带领知识分子、所内工人读法家著作，研究自然科学斗争史；或到工厂去与工人一起批判孔孟之道，促进科技人员走与工农相结合的道路。中国科学院上海天文台天文和地震室的工宣队，在党组织的领导下，带领科技人员研究荀况的《天论》等法家著作，并进行社会调查，更好地探索天体演变的规律，搞好地震预报工作。　(本报通讯员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}