{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"河北省委关于反对贪污、浪费、官僚主义向华北局的第一次报告","authors":[],"dates":[{"year":1951,"month":12,"day":21}],"is_range_date":false,"parts":[{"text":"河北省委关于反对贪污、浪费、官僚主义向华北局的第一次报告","type":"title"},{"text":"[报华北局并发各市、地委]","type":"subtitle"},{"text":"贪污、浪费现象与官僚主义作风，我省普遍而严重。虽自发现了徐水银行与唐山粮食分公司贪污案件，省委于1月发出《加强对经济企业部门党员干部违犯纪律检查》的指示后，不少地区和部门并结合反不问政治倾向曾对贪污、浪费及官僚主义进行过检查，发现了更多的问题，并收到一定效果，但皆因未引起各级领导上的高度重视和集中力量进行，故基本上没有解决问题。今年以来，省及各地均曾发现与处理了若干贪污违法事件，发现的问题也逐渐增多，如据省委纪律检查委员会所处理之案件的不完全统计来看。今年1月至6月处理的贪污案件涉及156人，7月至11月则达357人。5个月内则较上半年多到一倍以上。我们的警惕性是逐渐提高的，经过党代会对刘青山、张子善贪污案件的揭发，已充分感到贪污、浪费之严重性。我们估计运动开展后发现的问题将更多。现谨将已获得之情况报告如下：","type":"paragraph"},{"text":"（一）关于贪污问题","type":"subtitle"},{"text":"贪污给予国家财产的损失是很严重的，从各级各部门看则亦带有普遍性。根据省委纪律检查委员会最近已处理和正在处理的21个较严重的贪污案件的统计，即使国家损失17亿余元。如井陉矿务局汉口采购站站长焦风林（解放前井陉矿职员，1947年入党）与私商勾结，仅包庇私商偷漏国税即达6000万元。河北日报社承印所营业股长张旭东（解放前为保长），去北京承印宣传画与地图时，勾结私商假造单据前后4次，共贪污人民币6066万元（张已判处死刑，并已呈报最高人民法院）。唐山市粮食分公司业务员高俊文贪污7829万余元，并以贪污所得搞投机囤积（曾潜逃已捕回）。其次，如蓟县银行以行长王栋杰为首，18个干部接受私商贿赂，因而低息贷款给3户私商，前后达10次之多，计款5.2亿元，使国家损失2200余万元；通县供销社业务科长尤如海，与私商勾结受贿，低于牌价将小麦20万斤、煤油180余桶卖给私商，加上盗卖，亦使国家损失2200余万元。秦皇岛市零售公司经理白瑛贪污公粮、公款达小米3万斤以上。昌黎六区区长张目谦等集体贪污救灾粮18820斤，人民币747万元，白洋11块，铁锅8口（已撤职，尚未最后处理）。滦南四区民政助理窃走捐献武器款1200万元（已捕回）。另宁晋县委书记、组织部长等将私资投入机关生产非法分红贪污均在6000斤米以上；同时该县县委、公安局等为没收群众挖掘出之地主白银（17000多元、50两的元宝1块）违法提奖并迫得群众卖房、卖地、卖牲口，造成了极为恶劣的影响（尚未处理）。据石家庄与唐山的报告，1951年1月至11月份11个月内，仅地、市委纪律检查委员会与同级人民法院受理的案件，则达144件，涉及的贪污人员达235人（处理者不包括在内），贪污款额近3.2亿元；另据衡水地委报告，从今年1月到11月，发现贪污案件247件（已处理230件），其中据26件统计即贪污3800多万元，小米4600多斤，小麦2500多斤。据省供销总社的报告，在今年七八月间反对不问政治倾向的运动中，发现下级社34个单位，在近半年内共贪污8590余万元。据中国人民银行河北省分行报告，发现44个县支行内有贪污、受贿、与私商勾结等事件，其中有40个干部受贿，有19个干部贪污1200余万元。","type":"paragraph"},{"text":"发生贪污、受贿与勒索事件最多的是经济企业部门，其次是公安部门。但党、政、团体部门亦均有发生。根据石家庄、唐山两地委报告的材料看，已发现的贪污事件与涉及贪污的人员，经济企业系统者在50％以上。石市人民法院今年受理的28个贪污案件，已审结的20个案中，经济企业系统者则占16案。据通县地委半年中发现的贪污人员172人中，企业部门者就有131人，占76％强。据衡水地委报告，已发现税务人员贪污者，县税务局人员占8％，区税务所人员占20％，交易员则占30％。最近保定市委作了一次反贪污的动员，在一天的时间内，仅四个基层合作社发现14人贪污，占干部总数的43％强，二区社的工作人员有50％的贪污，有一个基层社全部人员均贪污。在公安系统中，仅就唐山市委对该市公安第七分局所属16个派出所与分驻所的统计，142人中则有102人在私商中有赊欠不还（占总人数的72％）；16个所长中只有1人没有赊欠；分局长王耀光本人，赊欠达110余万元，涉及33家商户。农村区干部任意赊欠不还亦不少，如滦南二区18个干部欠小饭馆的账50万元，建国前有l2个干部1年中欠私人饭账100余万元。在学校中有贪污学生伙食费者，青年团干部中有贪污团费者，在党的机关中还有贪污党费者。","type":"paragraph"},{"text":"从贪污的干部类型来看，大的贪污案件，多是在一个单位比较负责的干部，或派出的经济人员，或直接管理钱粮者。小的贪污案件，则多为下层干部。其中一般以留用人员与新干部为最多，但某些老干部较多的地区或部门，从人数上看则党员老干部较多。如石家庄市铁路分局所发现的78个贪污人员中，留用人员占73％强，解放后新参加工作的占23％强，解放前参加工作的仅占4％弱；党员（多系新党员）占9％，团员占2.5％，群众占88.5％。唐山市从今年1月到11月经市委纪律检查委员会及政府监察委员会检查署所检查与处理的贪污案35件65人中，党员干部31人，非党干部34人，老干部9人，新干部56人。保定市已发现和处理的55名贪污人员中，党员则占39人，团员1人，非党、团员15人，其中较老干部25人，新干部23人，留用人员7人。","type":"paragraph"},{"text":"（二）关于浪费问题","type":"subtitle"},{"text":"浪费在全省有极大的普遍性。其所给予国家财产的损失，也较贪污为巨。浪费最严重的是修建中有盲目施工与返工浪费和由于官僚主义所造成的损失。而机关生活方面的铺张浪费则最为普遍。在盲目施工与返工浪费方面：如省政府有关部门主持的四个修建工程，其中两个原预算75亿元，实开支172亿元；超支97亿元（仅医学院则浪费了17亿元）。另两个因偷工减料与返工浪费，则损失2.6亿元。又如峰峰一矿翻龙工程，因设计不周，反工浪费122万斤米。沧县专区修一个礼堂即超出预算40万斤米。超支已成普遍现象。由于失火、失盗、霉烂、自燃、被雨淋、水冲、盲目买卖、调拨等，仅据已了解的10个较大事件的损失，总值约47.5亿万元。其中仅虫吃粮食一项，两件即达330余万斤。另据邢台专区所属16个县不完全的统计，失火、失盗、霉烂等损失，约2.3亿万元。机关生活方面的浪费主要项目为办公室费用的超支，开会铺张（如省委此次党代会注意了节约即较上次党代会节省5万斤米），宴会请客过多（客人不多，陪客不少是普遍现象），纸烟、汽油的超支及外出随意开支差旅费等。","type":"paragraph"},{"text":"（三）关于机关生产问题","type":"subtitle"},{"text":"在机关生产方面，为了获得非法暴利，破坏政策、违法乱纪、搞大公肥小公现象相当严重。如石家庄市委机关生产，在市委秘书长崔达主持下曾先后将（息借）修建机场存款22.5亿元及该市井陉矿区政府移村建业费10亿元投入，进行非法经营，曾非法经营国外贸易，从东北向天津贩运木材，共获利7亿余元。秦皇岛市市委、市政府、市公安局皆擅自动用地方粮、投入机关生产，并多次进行非法经营（如进行贩运钢铁、粮食等商业活动）。其他如天津、沧县、定县等专区及其所属的很多县、保定专区所属大部分县都曾数目不等的动用地方粮进行机关生产。非法动用地方粮的严重现象，估计尚未发现的还会很多。在机关生产开支方面的浪费与贪污现象，也是很严重的。我们决心在这次运动中解决这一问题，并规定严格的管理开支制度。","type":"paragraph"},{"text":"另外随便运用和开支事业费的现象也很严重。如省政府交通厅在院里修露天舞厅，开支事业费数千万元。水利厅将水利事业费分存各科，由500万至数千万元不等，实际形成了小权，任意开支，厅长都不知道（已纠正）。","type":"paragraph"},{"text":"（四）关于官僚主义作风问题","type":"subtitle"},{"text":"上述贪污、浪费现象产生的基本原因，是资产阶级思想的侵袭及某些干部人员本质的恶劣，但官僚主义作风的严重存在则大大助长了这种现象的发展。下级不报告，上级无检查，很多问题长期未发觉，或处理不及时；对已发生的问题则不加警惕。如通县专区平谷县供销社3处轧花厂，在今年11、12两个月连续失火达7次。官僚主义的另一方面则表现在机关工作中的文牍主义，事务主义，手续繁杂，办事迟缓也是较普遍的。","type":"paragraph"},{"text":"为了在全省范围内掀起一个大规模的大张旗鼓的反对贪污、反对浪费、反对官僚主义的运动，中央政治局会议与政协三次会议后，即由杨秀峰同志在省直属机关党员干部大会上作了精简节约的报告，最近省党代会、各界代表会上均做了反贪污、反浪费、反官僚主义的决议，党代会的精神，在省级所有党员中已经传达。本月17日马国瑞同志又在省级全体党员大会上作了反贪污、反浪费、反官僚主义的动员报告。现在省、市（地）两级的整风已经开始。各县正在召开党代会、各界代表会，中心是贯彻增产节约、反对贪污、反对浪费、反对官僚主义，要求在春耕以前区以上各级大体告一段落，而后根据情况再向前推进这一运动。省委对开展这一运动，已于本月17日发出指示，并已报华北局批准故做法从略。","type":"paragraph"},{"text":" 河北省委12月21日","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}