{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"乡土情怀育丹心","authors":["李亮"],"dates":[{"year":1984,"month":7,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"李亮"},{"type":"paragraph","text":"鸦片战争时期的爱国将领关天培，率领他的部属，在虎门靖远炮台与侵略军作殊死战斗，壮烈殉国。传说当时有一匹战马被俘到香港，英军见是一匹良马，便想将它驯服。但它眷恋故土，整天面向北方，引颈长嘶，不吃不喝，一个星期后便死去。后人赞许它，纪念它，称它为“忠贞马”。深圳的中小学生，凡到虎门参观古迹，凭吊历史英雄的时候，无不被“忠贞马”的传说所深深感动。学生小叶，受人怂恿，曾一度对社会主义的信念产生动摇。他在讲述当时的思想斗争时说:“一匹马尚且知道爱国，我是新中国的少年，难道连一匹马都不如吗?”"},{"type":"paragraph","text":"罗湖小学位于罗湖桥畔，与香港只有一河之隔，一些资产阶级腐朽的思想意识，不免通过各种渠道，有形无形地影响着孩子们的纯洁心灵。在这场腐蚀与反腐蚀的斗争面前，是以正面积极的疏导为主，还是以消极的堵截为主?事实说明，积极地开展“五讲四美三热爱”的教育活动，是夺取这场斗争胜利的主要手段。"},{"type":"paragraph","text":"“五讲四美三热爱”，其中“三热爱”是核心。在培养“三热爱”的思想感情中，爱国主义思想又是基础。没有这个“基础”，又怎能热爱社会主义?又怎能热爱党呢?因此，抓住爱国主义教育这个基础，也就抓住了德育的关键。在毗邻香港的深圳特区，尤其如此。"},{"type":"paragraph","text":"列宁说，爱国主义就是千百年来巩固起来的对自己的祖国的一种最深厚的感情。的确，我们祖国的富饶的土地、美丽的山川、悠久的历史、灿烂的文化，是培育爱国主义思想感情的沃土。而对于青少年来说，形象化的教育作用远远大于抽象的理论说教，他们身边的事例也比远方的更容易使人感动。葵冲地区是东江游击队的革命根据地，每逢清明时节，葵涌中学就组织学生祭扫革命烈士墓。这些当地的历史、当地烈士的事迹，学生听起来分外感到亲切。罗湖小学则充分挖掘和利用乡土教材，开展“热爱家乡”的教育活动，系统而又多方面地对学生进行形象化的爱国主义教育，把爱国主义的种子深深地埋进学生的心田，逐步建立起“爱国、勤学、尊师、守纪”的良好校风。他们又组织学生到坪山瞻仰革命烈士纪念碑，请革命前辈讲述我党领导的东江游击队英勇抗日的动人故事，使学生们认识到家乡的每一寸土地都渗透着先辈们的血和汗，因而把热爱祖国、热爱党、热爱社会主义三者融为一体。"},{"type":"paragraph","text":"深圳第五小学的蔡琼老师还创造了一个简便易行，而又十分符合少年心理特征的教育方式，叫做“数新楼”。他们把学生带到两年前的荒山野岭——而现在已是高楼林立的繁华地区，要学生们数一数，八层以上的高楼有多少座，然后回来谈体会、写感想。罗湖小学又组织学生参观游览了西丽水库、深圳水库、梧桐山电视塔等风景区和蛇口工业区，学生们被家乡的建设成就所激励，在作文中写道:“我们的家乡多美啊!”实验小学的学生在参观蛇口工业区时，有些孩子原来认为旧地重游，没什么好看的，但当他们登上高高的微波通讯站远眺工业区的新貌时，却被“深圳的速度”深深感动了，二十二层的国际商业大厦顶层，成了最好的“乡土教材”:俯瞰深圳市容，方圆二十平方公里的新市区内，一幢幢的现代化大厦，数不清的工厂商店，鳞次栉比的宿舍新楼，宽敞的马路和基建工人紧张施工的繁忙景象尽收眼底。学生们赞叹说:“蛇口变得真快!”深圳中学高二学生黄彬登上国际商业大厦后，激动地说:“深圳，深圳，我要说一声:我为你自豪，为你骄傲!”实验小学的师生在国际商业大厦听有关人员介绍了深圳特区建设的发展情况和远景规划后，情不自禁地当场高声欢唱《没有共产党就没有新中国》、《社会主义好》等革命歌曲。平冈中学初二的学生们先后观光了小梅沙、深圳水库、西丽湖、罗湖小区及蛇口工业区，耳闻目睹了特区建设飞跃发展的情景，兴奋地说:“我们现在要更加刻苦地学习文化知识，才能把家乡建设好啊!”"},{"type":"paragraph","text":"“乡土情怀育丹心”，这就是近几年来深圳中小学思想教育的一条行之有效的经验。利用乡土教材进行爱国主义教育，并非什么新发明，而是一种传统的教育方法，只要我们运用得当，确能收到显著的效果，因为热爱祖国，原是热爱家乡的思想感情的延伸与扩大嘛!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}