{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"首都集会热烈庆祝阿尔巴尼亚光辉节日康生、黄永胜、姚文元、谢富治、吴法宪、郭沫若等同志出席庆祝大会　谢富治同志、罗博同志先后在会上发表了充满无产阶级革命情谊的讲话","authors":[],"dates":[{"year":1969,"month":11,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京二十八日电　首都的革命干部和革命群众一千多人今天隆重集会，热烈庆祝阿尔巴尼亚解放和人民革命胜利二十五周年，向英雄的阿尔巴尼亚人民致以热烈的节日的祝贺，表示坚决支持阿尔巴尼亚人民把反帝反修斗争进行到底。"},{"type":"paragraph","text":"中共中央政治局常委康生，中共中央政治局委员、中国人民解放军总参谋长黄永胜，中共中央政治局委员姚文元，中共中央政治局委员、国务院副总理、北京市革命委员会主任谢富治，中共中央政治局委员、中国人民解放军副总参谋长吴法宪，中共中央委员、人大常委会副委员长郭沫若，出席了庆祝大会。"},{"type":"paragraph","text":"阿尔巴尼亚驻中国大使罗博，率领阿尔巴尼亚人民军艺术团来中国进行访问的阿尔巴尼亚人民军政治部副主任纳奈·库特拉，以及在北京的其他阿尔巴尼亚同志，应邀出席了大会。"},{"type":"paragraph","text":"庆祝大会充满着中阿两党、两国和两国人民的革命团结和战斗友谊的气氛。会场主席台正中并排悬挂着阿尔巴尼亚人民的伟大领袖、中国人民的亲密战友恩维尔·霍查同志的巨幅画像和中国人民的伟大领袖、阿尔巴尼亚人民的亲密战友毛主席的巨幅画像，两旁悬挂着中阿两国国旗。主席台对面的横幅上用中阿两国文字写着:“中阿两国人民的伟大友谊万古长青!”"},{"type":"paragraph","text":"下午三时许，郭沫若同志宣布庆祝大会开始。乐队高奏阿中两国国歌。"},{"type":"paragraph","text":"谢富治同志、罗博同志先后在大会上发表了充满无产阶级革命情谊的讲话。"},{"type":"paragraph","text":"谢富治同志在讲话中说，阿尔巴尼亚解放二十五年是战斗的二十五年，革命的二十五年，胜利的二十五年。英雄的阿尔巴尼亚人民，在帝、修、反重重包围下，坚持无产阶级专政，坚持走社会主义道路，遵循恩维尔·霍查同志“一手拿镐，一手拿枪，建设社会主义”的伟大教导，粉碎了国内外阶级敌人的颠覆阴谋和破坏活动，在社会主义革命和社会主义建设事业中取得辉煌的胜利，把一个贫穷落后的阿尔巴尼亚建设成为一个先进的社会主义国家。"},{"type":"paragraph","text":"他说，阿尔巴尼亚劳动党和阿尔巴尼亚人民执行马克思列宁主义革命路线，坚持真理，敢于斗争，坚定地站在反对帝、修、反的斗争的前列，以崇高的无产阶级国际主义精神，积极地支持世界上一切被压迫人民和被压迫民族的革命解放斗争，为捍卫马列主义和推进世界革命作出了重要贡献。"},{"type":"paragraph","text":"谢富治同志说，近几年来，阿尔巴尼亚劳动党领导阿尔巴尼亚人民在国家生活各个领域里开展了一场群众性的革命化运动，为实现阿尔巴尼亚劳动党第五次代表大会制定的宏伟纲领和历史性决议而奋斗。阿尔巴尼亚的革命化运动是阿尔巴尼亚劳动党把马克思列宁主义创造性地运用于本国革命实践的光辉典范，为国际无产阶级的历史提供了宝贵的经验。这场革命化运动巩固了阿尔巴尼亚的无产阶级专政，加快了社会主义建设的步伐。"},{"type":"paragraph","text":"阿尔巴尼亚人民解放二十五年来取得的一切成就，归功于以伟大的马克思列宁主义者恩维尔·霍查同志为首的阿尔巴尼亚劳动党的正确领导，归功于阿尔巴尼亚人民的坚持不懈的努力和忘我的劳动。英雄的阿尔巴尼亚不愧是屹立在欧洲大陆上的一座坚不可摧的社会主义堡垒。"},{"type":"paragraph","text":"谢富治同志说，中国人民在伟大领袖毛主席的英明领导下，发扬独立自主、自力更生、艰苦奋斗、勤俭建国的革命传统，在社会主义革命和社会主义建设方面取得了巨大胜利。毛主席亲自发动和领导的无产阶级文化大革命，彻底摧毁了以叛徒、内奸、工贼刘少奇为首的资产阶级司令部，粉碎了他们复辟资产阶级专政的阴谋，使毛主席关于无产阶级专政下继续革命的思想深入人心，进一步巩固了无产阶级专政，大大地促进了我国社会主义建设事业。目前，全国人民高举“九大”团结、胜利的旗帜，紧密地团结在以毛主席为首、林副主席为副的党中央周围，进一步开展活学活用毛泽东思想的群众运动，全面落实“九大”提出的各项任务，坚决贯彻毛主席“备战、备荒、为人民”“抓革命、促生产、促工作、促战备”的伟大战略方针，为把无产阶级文化大革命进行到底，把我们伟大的社会主义祖国建设得更加繁荣富强而奋勇前进。"},{"type":"paragraph","text":"谢富治同志强调说，当前，世界革命进入了一个伟大的新时代。全世界无产阶级和各国人民的革命运动正在蓬勃地发展；美帝国主义、苏修社会帝国主义内外交困、空前孤立、日子越来越不好过。美帝国主义、社会帝国主义互相勾结，互相争夺，干尽了坏事。为了摆脱目前的困境，他们一面竭力散布“和平”幻想，一面又加紧扩军备战，妄图进行新的战争冒险，甚至对我国进行核威胁。对于美帝国主义、社会帝国主义的反革命的两面手法，我们保持着高度的警惕。我们的立场是:“人不犯我，我不犯人，人若犯我，我必犯人。”如果美帝国主义、社会帝国主义硬要把战争强加在我们头上，中国人民将坚决奋起抵抗，直到取得最后胜利。"},{"type":"paragraph","text":"谢富治同志最后说，“海内存知己，天涯若比邻”。中阿两国虽然相隔万里，但是共同的事业、共同的斗争把我们紧紧地联系在一起。中阿两党和两国人民在反对帝国主义、反对修正主义和各国反动派的共同斗争中，在社会主义革命和社会主义建设事业中结成了牢不可破的战斗友谊和革命团结。我们之间的革命的战斗友谊是中国人民的伟大领袖毛主席和阿尔巴尼亚人民的伟大领袖恩维尔·霍查同志亲自缔造的，是经过激烈的国际阶级斗争考验的。这种友谊所产生的力量是无穷无尽的和真正无敌的。中国人民遵循伟大领袖毛主席的教导，坚决支持英雄的阿尔巴尼亚人民，在反帝反修的共同斗争中，同阿尔巴尼亚人民并肩战斗，携手前进。"},{"type":"paragraph","text":"罗博同志在讲话中说，阿尔巴尼亚人民在以恩维尔·霍查同志为首的阿尔巴尼亚共产党(即今天的劳动党)的领导下，以史无前例的英雄气概，打败了两个占领者——意大利法西斯和德国纳粹，赢得了自由和彻底的民族独立。同时，地主和资产阶级在阿尔巴尼亚的政治统治被推翻了，一去不复返了。"},{"type":"paragraph","text":"罗博同志说，二十五年来，阿尔巴尼亚在以恩维尔·霍查同志为首的阿尔巴尼亚劳动党的领导下，坚定地沿着社会主义革命和社会主义建设的道路前进。过去，阿尔巴尼亚曾经是欧洲最落后的国家之一，今天已经成为先进的农业一工业国家。"},{"type":"paragraph","text":"罗博同志说，阿尔巴尼亚人民，遵循党的教导，任何时候都没有放松手中的镐，以便建设祖国，也没有放下枪杆子，以便捍卫社会主义胜利果实，不受美帝国主义者、苏联社会帝国主义者以及他们的走狗对阿尔巴尼亚人民共和国的侵略和阴谋诡计的威胁。"},{"type":"paragraph","text":"他说，阿尔巴尼亚人民正怀着难以形容的热情贯彻党和恩维尔·霍查同志关于国家生活进一步革命化的教导。从政治、思想、经济和组织方面堵塞一切可能产生修正主义和导致资本主义复辟的渠道。突出无产阶级政治，并把它置于一切工作之上，把整体利益置于个人利益之上，反对官僚主义、经济主义、纯技术观点和知识分子习气的斗争，反对资产阶级和修正主义思想，反对封建资产阶级的旧习惯残余的斗争，争取妇女彻底解放和进一步实现学校革命化的斗争——所有这些和其他一些革命的措施，进一步提高了我国劳动人民的阶级觉悟，大大推动了生产的发展。"},{"type":"paragraph","text":"恩维尔·霍查同志关于工人阶级监督的思想，进一步提高了我国工人阶级的责任感，增强了他们的作用，加强了工人阶级作为掌权阶级和领导阶级的主动性和自觉性。"},{"type":"paragraph","text":"在我国，在国家和党的全部工作中进一步执行了群众路线，在文学、艺术文化和科学领域里的社会主义革命在更加深入地开展。"},{"type":"paragraph","text":"他说，今天，党和人民的团结空前巩固。阿尔巴尼亚人民用枪杆子保卫社会主义胜利果实，保卫马克思列宁主义伟大事业的准备，比任何时候都更加充分。我国人民坚信，只要团结在劳动党和恩维尔·霍查同志的周围，世界上就没有任何力量能够使它离开革命和社会主义的道路。如果社会主义阿尔巴尼亚的敌人，不管是帝国主义者还是修正主义者，敢于对我国进行冒险，那么他们必将遭到迎头痛击，必将葬身在人民战争的汪洋大海之中。"},{"type":"paragraph","text":"罗博同志指出，目前世界帝、修、反的总危机进一步加深。为了摆脱这一可悲的处境，美帝国主义者和苏联现代修正主义者继续顽固地推行极其反动的侵略政策，不断策划反对各国人民的新阴谋。他们为了推行不可告人的计划和扩张主义政策，竭力加强美苏反革命神圣同盟。今天美苏反革命同盟的主要矛头是针对中华人民共和国。中华人民共和国是白宫统治者和克里姆林宫新沙皇策划阴谋的最大的不可逾越的障碍。"},{"type":"paragraph","text":"苏联社会帝国主义，勃列日涅夫—柯西金集团在推行反华计划中，达到了疯狂的程度，竟然公开叫嚣建立所谓“亚洲集体安全体系”。苏联修正主义者甚至早已从口头变成了行动:他们进行了流血挑衅活动，并陈兵于苏中边境。但是，一切反华挑衅和阴谋都是注定要遭到可耻失败的。"},{"type":"paragraph","text":"罗博同志说，伟大的、永恒的和不朽的友谊把阿尔巴尼亚人民同伟大的中国人民联结在一起。我们两党、两国人民和两个社会主义国家之间的友谊是建立在马克思列宁主义和无产阶级国际主义基础上的、真正的、革命的战斗的友谊。这种友谊是在革命和社会主义事业的共同斗争中建立和巩固起来的，是在革命的急风暴雨中和反对共同敌人——帝国主义和现代修正主义，捍卫马克思列宁主义的战斗中经受过考验的，是牢不可破的。无论在美好的日子，还是在困难的时刻，我们都是亲兄弟和亲密的战友。"},{"type":"paragraph","text":"罗博同志热情赞扬由我们伟大领袖毛主席亲自发动和领导的中国无产阶级文化大革命的伟大胜利。他说，阿尔巴尼亚人民、阿尔巴尼亚劳动党和阿尔巴尼亚人民共和国政府，从一开始就大力支持和赞扬中国无产阶级文化大革命，为它在粉碎以叛徒、内奸、工贼刘少奇为首的反革命叛徒集团的斗争中所取得的历史性胜利而热烈欢呼。"},{"type":"paragraph","text":"他说，中国无产阶级文化大革命是社会主义革命在无产阶级专政条件下的继续。它已成为提高劳动人民的革命觉悟和阶级觉悟的大学校，它用毛泽东思想武装了广大群众。"},{"type":"paragraph","text":"他说，中国无产阶级文化大革命的光辉普照全世界。它是一切被压迫人民在反对帝国主义的斗争中取之不尽的巨大的鼓舞源泉，是修正主义国家的一切革命者和工人阶级投入战斗，进行革命和重建无产阶级专政的光辉榜样。它大大地推动了世界革命运动。"},{"type":"paragraph","text":"罗博同志热烈称赞中国共产党第九次全国代表大会，是毛泽东的马克思列宁主义的革命路线胜利的大会，是无产阶级战胜资产阶级的大会，是社会主义道路战胜资本主义道路的大会。这次代表大会的历史文件，是马克思列宁主义的伟大的思想宝库，是对马克思列宁主义的理论和实践的具有伟大意义的贡献，大大地丰富了无产阶级专政的历史经验。它不仅为国际共产主义运动，而且为全世界革命人民开辟了光辉的前程。阿尔巴尼亚人民为这些光辉的成就而欢呼，并把它看作是自己的胜利，看作是革命事业和全世界社会主义事业的伟大胜利。"},{"type":"paragraph","text":"谢富治同志、罗博同志的讲话，在全场激起了雷鸣般的掌声。"},{"type":"paragraph","text":"讲话以后，全场起立高呼口号:“热烈庆祝阿尔巴尼亚解放二十五周年!”“坚决支持阿尔巴尼亚人民的反帝反修斗争!”“英雄的阿尔巴尼亚人民万岁!”“阿尔巴尼亚人民的伟大领袖、中国人民的亲密朋友恩维尔·霍查同志万岁!”“中国人民的伟大领袖毛主席万岁!”"},{"type":"paragraph","text":"大会结束时，乐队庄严地高奏《国际歌》。"},{"type":"paragraph","text":"大会以后，阿尔巴尼亚人民军艺术团演出了精采的文艺节目。"},{"type":"paragraph","text":"庆祝大会由北京市革命委员会、中国阿尔巴尼亚友好协会、中国人民对外友好协会举办。有关方面负责同志粟裕、吴德、黄志勇、徐以新、贾石、刘大煜、申健、丁西林等，出席了大会。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"吴法宪","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"康生","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}