{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"孔老二把文艺作为反革命复辟工具","authors":["墨炎"],"dates":[{"year":1974,"month":2,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"墨炎"},{"type":"paragraph","text":"孔老二在他苦心经营的复辟奴隶制的事业中，历来是把文艺作为反革命工具的。诗，他“删”过一阵；散文，他“编”过一通；舞蹈、音乐，他也都发表过谬论。"},{"type":"paragraph","text":"且看他关于舞蹈的谬论:他对于跳什么舞，在什么地方跳，都有一套奴隶主的规定。大夫身份的季氏，在自己家院里，跳了按周礼制度规定只有“天子”才能享用的“八佾”舞，他又惊恐又气恼，大叫:“是可忍也，孰不可忍也?”然而一谈到包括舞蹈在内的周朝礼仪制度时，他就手舞足蹈，忘乎所以，盛赞:“郁郁乎文哉!吾从周。”"},{"type":"paragraph","text":"再看他关于音乐的谬论:有一种乐曲，叫做《韶》，是奴隶主统治集团用来为自己歌功颂德的。孔老二大吹大捧，说它已经到了“尽美”、“尽善”的地步。有一回听了《韶》，乐得他痴痴迷迷，“三月不知肉味”。可是对于郑地的民间乐曲《郑声》，由于它反映了人民群众的愿望，他就咬牙切齿地大骂为“佞人”音乐，是危险之物，要加以放逐。"},{"type":"paragraph","text":"一面是深恶痛绝到“不可忍”，一面是如醉如痴到“三月不知肉味”。孔老二的爱憎是何等分明啊!"},{"type":"paragraph","text":"孔老二的“不可忍”和“三月不知肉味”，充满着强烈的阶级性和政治性，包藏着他复辟奴隶制的祸心。他很懂得艺术斗争必须服从于政治斗争。季氏破格起舞“八佾”，在他看来，这不但对“郁郁乎文哉”的周礼制度是一种蔑视，而且对奴隶主头子——“天子”简直是一个挑战。时时不忘“从周”的孔老二，不论有多大的“克己”的能耐，也难“忍”住不跳。同时，在奴隶制风雨飘摇、奴隶主势力江河日下的当口上，忽而演出了为奴隶主歌功颂德的《韶》，正处在惶惶然如丧家之犬境况中的孔老二，他会听不出“弦外之音”来么?他当然是最好的知音者了，怎么会不大叫“尽美”、“尽善”呢?至于他对《郑声》的怒斥，那简直可以听出他的霍霍的磨刀声了。孔老二是很想用音乐、舞蹈来维护奴隶制度、巩固奴隶主专政的。孔老二对音乐舞蹈这样重视，也从反面教育了我们，“文艺是从属于政治的”。在阶级社会中，文艺从来是阶级的文艺，政治的文艺。岂有超阶级、超政治的文艺?那里见过“没有什么社会内容”的文艺?有一次颜渊问孔老二怎样才能治理国家，孔老二说:“用夏朝的历法，坐殷朝的车子，戴周朝的帽子，音乐就用《韶》和《武》，舍弃《郑声》，斥退小人!”请千万不要以为孔老二是在信口胡吹，要知道在奴隶制社会，历法、座车、衣冠、礼乐，都是有严格规定的。这些规定都恢复了，整个奴隶制也就复辟了。而孔老二把演奏和禁止演奏某种音乐，作为奴隶制复辟的标志之一，真把文艺的阶级性、政治性说得很“透彻”了。这对于文艺可以“没有什么社会内容”的论者们，不是一记响亮的耳光吗?他们的这种论调，在客观上难道不是为反动文艺涂抹“保护色”，让它出笼，来为反革命复辟效劳吗?"},{"type":"paragraph","text":"然而，孔老二的从“不可忍”到“三月不知肉味”，他的“文艺批评”的强烈的政治标准，他的奴隶主的政治标准第一的原则，并不是赤裸裸的“赤膊上阵”的。他很懂得伪装、隐瞒、欺骗。他把具体的政治标准，抽象为“尽美”呀，“尽善”呀，“郁郁”呀，等等。用抽象的词句掩盖一定的政治标准，用超然的姿态隐蔽阶级实质，这是没落阶级进行文艺批评时所使用的惯技。孔老二发明的这个真善美的批评标准，就被他的徒子徒孙们用了几千年。但是我们知道，在阶级社会中，只有阶级的真善美，没有抽象的真善美。“没有假恶丑就没有真善美。”在无产阶级看来，一切没落阶级阻碍历史前进，靠欺骗和剥削生存，就是假恶丑，他们有什么资格来谈真善美!可是他们越是假恶丑，却越要标榜真善美。这充分表明了没落阶级批评标准的虚伪性。二十世纪三十年代有一个以胡适、梁实秋为代表的买办文人小集团“新月派”，他们标榜自己的文艺批评标准是“尊严”和“健康”的。人们不禁要问:难道奴颜婢膝、拜倒在“洋大人”脚下的丑态，竟叫“尊严”?难道竭力宣扬西方腐朽不堪的“文化”，竟叫“健康”?在无产阶级看来，他们恰恰是卑鄙和腐败。他们用抽象的批评标准掩盖反动的阶级内容，真可谓从他们的祖师爷孔老二那里学到家了!在无产阶级文化大革命深入发展的今天，有人忽而宣扬被批判过的西方没落资产阶级音乐“健康”、“明朗”，因此可以拿来演奏、欣赏。请问，这种抽象的批评标准，其实质和“新月派”的“尊严”、“健康”有什么区别?和孔老二的“尽美”、“尽善”有什么不同?用这种抽象的标准，只能使革命人民丧失对资产阶级思想腐蚀的警惕性，为资产阶级的文化渗透大开方便之门，为资产阶级向无产阶级争夺文艺阵地打掩护。"},{"type":"paragraph","text":"孔老二从“不可忍”到“三月不知肉味”，在他的文艺批评中，始终贯穿了一条“颂古非今”的黑线。《韶》是奴隶制“盛世”时的乐章，他心向往之；周礼是奴隶主赖以生存的一套统治秩序，他念念不忘；季氏舞“八佾”，触犯了奴隶制，他痛心疾首；《郑声》是当时出现的为新兴地主阶级服务的音乐，他扼杀唯恐不及。这个自称“信而好古”的孔老二，是一切复古派的祖师爷。而复古就是为了复辟。几千年来，孔老二的徒子徒孙们，都学会了“颂古非今”的手法，企图用来阻挡历史的前进，以恢复他们失去的天堂。他们一面美化没落的文化，一面大叫革命派“毁灭文化”。这种陈年老调，在近百年来的各个历史阶段也一再出现过。时至今日，一小撮别有用心的人，也在老调重弹。他们诽谤无产阶级的革命样板戏，攻击无产阶级文化大革命后的文艺作品，但是谈到修正主义文艺黑线下出笼的封、资、修黑货，就眉飞色舞，喜形于色。他们“颂古非今”，颂修正主义文艺黑线统治之古，非无产阶级文艺革命之今；颂地主资产阶级文艺之古，非无产阶级革命文艺之今。他们的目的，是要否定文艺革命的成果，否定文化大革命的成果。一句话，他们要复辟，要历史倒退。但是，他们既然引孔老二为自己的祖师爷，那么他们的下场也就决不会比这个“丧家之犬”好多少!"},{"type":"paragraph","text":"从孔老二的“不可忍”到“三月不知肉味”，还从反面说明，历史上的革命文艺，总是在和反动势力、反动文艺的激烈斗争中产生和发展的。自社会分裂为对立的阶级以来，文艺也就分裂为对立的文艺。阶级斗争是你死我活的。有了《韶》，就容不得《郑声》；季氏敢于起舞“八佾”，“郁郁乎文哉”的周礼就不“郁”了。只要社会上存在阶级和阶级斗争，文艺领域的这样的斗争也就必将继续下去。鲁迅说:文坛“有一个‘坛’，便不免有斗争”；斗争的结果，“历史决不倒退，文坛是无须悲观的”。新兴阶级的革命文艺，开始时往往是幼小的。但是，唯其幼小，希望就正在它这一面。它一定会在斗争中成长。无产阶级的文艺和历史上任何剥削阶级的文艺有本质的不同。它是真正直接为劳动人民服务的，是在最先进的世界观指导下创作的，它必然在同资产阶级和其它剥削阶级意识形态的不断斗争中发展，繁荣。它每前进一步，都经历着尖锐激烈的阶级斗争和路线斗争。没落的阶级不甘心自己的灭亡，他们还要作最后的挣扎，这必然要反映到文艺斗争中来。但是，激烈的斗争，只能使无产阶级文艺锻炼得更茁壮更坚强。"},{"type":"paragraph","text":"林彪是现代中国的孔老二。他承袭了孔老二的反革命衣钵。他也象孔老二一样，很懂得文艺的作用。这个不读书，不看报，不看文件，什么学问也没有的大党阀、大军阀，却对文艺工作这也“指示”，那也“谈话”，从不放松。孔老二很重视音乐，认为《韶》可以为奴隶主“治国”。林彪也很重视音乐。他填词作曲，妄图用音乐来为自己翻历史的案，为自己树碑立传，为自己进行反革命复辟大造舆论。孔老二又怕又恨新兴文艺，十分怀念没落文艺。林彪对革命样板戏也是恨得要命，怕得要死，而对腐朽的封、资、修文艺却欣赏得津津有味。孔老二很重视“文艺批评”，林彪也同样重视。他提出政治标准和艺术标准要什么“化合”，反对无产阶级政治标准第一的原则，企图为封、资、修黑货大开绿灯；他不谈阶级，不谈路线，提出要“四比”，要我们的文艺去和封、资、修黑货比，企图把无产阶级文艺引到邪路上去。这不就是孔老二把文艺批评标准抽象化的伎俩吗!真是亦步亦趋!孔老二成了不齿于人类的狗屎堆；林彪也落了个死无葬身之地。无产阶级文艺将在扫荡孔老二、林彪这批垃圾中，将在批林批孔的斗争中，继续胜利前进。群芳争艳、百花齐放的文学艺术的春天，永远是属于无产阶级的!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}