{"books":[{"id":"a7a7ea71-b8fd-46ae-9018-f51b25238381","name":"红色工程师的崛起：清华大学与中国技术官僚阶级的起源（中文大学出版社2017年）","internal":false,"official":false,"type":"pdf","author":"安舟著，中文大学出版社2017年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/a7a7ea71-b8fd-46ae-9018-f51b25238381.pdf"],"article":{"title":"第二部 文化大革命（1966-1968） 第四章 政治权力对拼文化权力","alias":"","parts":[{"type":"paragraph","text":"第4章"},{"type":"paragraph","text":"政治权力对文化权力"},{"type":"paragraph","text":"1966年6月8日，由百名黛的官员组成的支工作组进了清华大学，下令中止学校一级及系一级所有乾部的权力，接管了学校。五月底，清华就一直处于混之中。当时，北京大学一小批激进的教师张点了一份万的大字报，责学校领导推行了「一条修正主义的教育路线」。·毛泽东可了这份大字报，清华的学生蜂至毗粼的北京大学校，园，亲眼见证了随后的。不久，清华的校园也捲入一场有关本校领导的大瓣。停课了，校园建物的上贴满了大字报，攻撃或保卫学校的领导机构。由中央的袖派来的工作组，通过青清华大学委书记蒋南翔以及大学委会整个班子，权威性地结束了；工作组还勤员师生写大字报亚行会，来批判大学领导人。相似的工作组也派往其他院校。"},{"type":"paragraph","text":"对于清华大学的成员来，所有这一切真如晴天霹，因为自蒋南翔十四年前进人清华以来，他在此地真是一不二，但之后到来的切，更使清华人目瞪口呆。雨个月之内，毛泽策下令工作组役学校撤出，鼓学生、老师和职工组自己的「门隧」，去扳倒强大的黛的官员们；毛泽东，这些人正把国家上了邪路。由于清华的黛组织已经停止发作用，工作组的撤出留下了一个权力真空，它很快被相互竞门的门像所填充，每一个门隧都有著自己对运动目的的闻耦。毛泽1由元梓率领的北京大学教得到了康生（毛泽东刚成立的领导运动的中"},{"type":"paragraph","text":"央文革领导小组成员）夫人的鼓（Harding1991,134-35）。东之为「无产级文化大革命的这个新的政治运动，演变成了一个非常不同于中共掌权头十七年其他连勤的东西。毛泽东鼓工人和晨民参加薄动，到年底时，全国的黛组织都猴了·在以后两年的大部分时间内，它们仍然大半不起作用，而由小载门像拼凑在一起的、地方上你争我门的大合，成了连动的主要领导者。"},{"type":"paragraph","text":"当毛泽束发动文化大革命时，他的炮火对的，是不甚融洽地分享著中国社会上层的两大体一普日的知识精英和新生的政治精英。现在，学校制度和黛组织，即这两大精英体获取其权力的制度基，都被关停终止，受到毁减性的攻擎。方面，知识分子的社会威望、物算地位和与不同的自我观念受到攻撃，且往往是通过对个人来说极端残酷的方式。整个教育体系的做法遭到了疑，与傅统的中西文化相的各种知识这是知识臂级的傅家宝一遭到与贬低，这些文化傅统的象微仿佛如攀行仪式般地被摧毁·舆此同时，毛泽东号召学生、工人和农民攻擎其学校、工厂和乡村的的官员，地方官员被其下押到毫上批判、羞辱，机关的权威受到蕨重的破壤。"},{"type":"paragraph","text":"然毛泽东为文化大革命设置了意识形熊前提及政治前提，但他的表态往往是含糊不清的，含义极有争。1966年的夏、秋，各地黛组织停止工作之后，全国学校、工厂和农村的人们结合成相互争门的派别，各自提出对文化大革命之目标不同且矛盾的耦。因为毛泽东一开始时目标对的，是政治及文化两大资本，每一个都成了争门的关键心，有的派别攻擎这个，有的派别保卫那个。清华明就是这样，但大学与其附中的各派的联合是以非常不同的方式进行。在清华附中，中共翰部的子女网的是知识分子子女，这是政治资本舆文化资本相对立的衡突。而在清华大学不同，一个「激进的派别同时攻擎新生隋级秩序的政治及文化两大支柱，反而促使了一个「温和稳健」的、保护现状的大合一包括昔日知识精英及新生政治精英双方的子女一的发展。放是，清华附中的派别，代表了中国政治精英及文化精英之间长期衡突的续；而清华大学的温和稳健派大联合，反映了雨大精英内部新出现的团结。雨者都是精英汇聚那引起争且日持久过程的体现。"},{"type":"paragraph","text":"毛泽东的目标"},{"type":"paragraph","text":"在密视事件是如何在清华发展的之前，有必要考虑发动运动的最高领袖的目标。特别是，毛泽东号召攻擎他自己棠的官员们的决定需要解。一些学者已经解了，事件的这个令人奇的转折，是毛泽东提升他个人权力之垦动的产物；而其他一些学者一既有损毁者也有美者一则把毛泽东描迹成一个决心追遂共产主羲无级社会理想的局托邦空想家。“当然，在强调个人权力与著重意识形熊的解耦之间，没有甚魔必然的矛盾。毛泽东那共产主义未来的前瞻，与他个人在领导人民走向那个未来中所扮演的角色，是密不可分的。许多学者令人信服地证，文化大革命反映了毛泽东的个人权威与中共官僚机构的权威之间的紧张关係。”在黛中央的领导层之中，工作是有分工的，其中，其他人处理日常行政管理事务，而毛泽束则负责推动的长期目标，而且，他承发动重大政治运动的贵任。这些运动一一包括土改、集体化和大罐进一一都是自上而下革命的工具，这些革命会突然提出超验的共产主羲目标。当毛泽东发动了新的莲动，暴力地推翻了现状、除现存的政策及制度，亚创造出新的政策与制度时，短暂的平静就被打破。类似于在一个部落襄，权力在一个载争首领舆一个和平首领中间分开，而毛就像那个戳争首领，他的权力在动员时期就上升。在文化大革命期间，毛泽东的个人魅力型权威（charismaticauthority）逹到顶峰，它是立足于实现共产主义那消减隋级差别的号召力的。52在解文化革命起源时强调毛泽东追求个人权力的近期著作，包括有Chang"},{"type":"paragraph","text":"and Halliday(2005);Huang (2000)°3例如，见Dittmer(1987);Ahn (1974);Whyte(1974b);Lee(1978);Meisner (1982);"},{"type":"paragraph","text":"Schapiro and Lewis (1969); Schwartz (1968); Tsou (1969)。4这种分工于1956年正式化：处于「二线」的毛泽东负责「原间题」，而处于"},{"type":"paragraph","text":"「-一线」的其他最高领袖则负处理日常事务（Huang2000,13;MacFarquha"},{"type":"paragraph","text":"1974,152-53)。5·在别处，我将文化革命造反运动在破壤官僚主羲权威的高效归之于其领袖"},{"type":"paragraph","text":"个人超凡魅力的特点（Andreas2007）。"},{"type":"paragraph","text":"文化大革命的官方理基，在这样一个点裹得到阐发：中国的榜样苏，正经历著社会主义向一种「国家资本主义的「和平演变」。根据毛泽东以及与他关的一掌激进理家所言，这个转变不涉及苏联共产丢权下毫，或是所有制制度的改变。相反，个新生的剥削臂级正在黛的领导层内现，它的权力基于控制国家和集体财产。这-理对共产主义事业大计来，有令人聂的含义。主导的国际共产主羲理话语，曾强调社会主义舆资本主义的区别：生产资料的社会化，消溅了剥削和对抗的隋级关係。和平演变的思想，则质疑了这个乐观自信的假定。激进的中国理家们，没有强调两者的区别，反而开始强调社会主义与资本主义的共同之处。社会主义制度l管消减了私有财产，但它与资本主义一样，都是立足于商品交换和工资动，不平等地分配物质商品。现在，按他们的观点，苏联的官僚已经变成了一个剥削隋级"},{"type":"paragraph","text":"而在社会结构上，业没有任何根本的变动。由于中国一直紧繁追随苏联的榜样，中国的社会结构也可被视为含有剥削的种子，共产主义事业的主要危，不是来自已经被推翻的有产臂级，或是来自外部人，而是来自丙部的「新生资产隋级分子」。"},{"type":"paragraph","text":"毛泽东宣布，为了避免走苏联的道路，有必要实施一个「无产级专政条件下的续革命」。这次革命，就是要针对「那些黛内走资本主羲道路的当权派」，简为「走资派】。在文化革命前夕的1965年12月，毛泽束警告，黛的官员正在变成一个新兴的剥削臂级。他，「官僚隋级舆工人臂级和箕下中震是两个尖对立的隋级·这些走资本主羲道路的领导人已经变成或正在变成吸工人血的资产级分子，他们怎能充分理解社会主羲革命的必要性呢？这些人是罔争对象，是革命对象。」“"},{"type":"paragraph","text":"然而，毛泽东对共产内新出现一个官僚主义者嘴级的蔓，亚没有减轻他对旧精英造成的危的檐虑，而且，他特别心新、旧精英雨者的合作。当毛泽东在1966年发动文化大革命时，他把这两大体定为运动的对象。这在讲述运动的目的及方法的十六条决定中规定得很明确，它是在1966年8月，在毛泽东的持下，由中央委员会通遍的。6毛泽东（1996，第2卷，265-66）。第一条就规定了两大主要目标：「门垮走资本主羲道路的当权派」，和「批判资产隋级的反动学术『权威』」。7"},{"type":"paragraph","text":"著黛走"},{"type":"paragraph","text":"在以前的政治莲动中，毛泽东一直是依靠著组；通过共产黛申央到各地分支的指系统下蓬命令，各地分支勤真起下的辜累组织，激发起干千万万的民·然而，这一次，由于毛泽东的靶子是组织本身，他不可能再依靠它来领导连动。相反，他过黛，直接动员学生、工人和震民·标著这次新连动非同常特点的分水领事件，就是毛泽东召回了工作组，它们最初曾是由中共当局派下去领导莲勤的。"},{"type":"paragraph","text":"黛的工作组很早就一直被用来领导政治连动，整顿地方黛组织的问题。例如，在土改中，工作组用了个月督农村的连动，查清地方上的共产黛乾部有没有包庇地主和富农。在社会主羲教育连动（1963-66）中，工作组负责调查乾部汗、腐化及用权力之事·在这些连动中，工作组时负责管理村庄、工厂和学校一一把当地黛委会案之一旁"},{"type":"paragraph","text":"亚组织晨民、工人和学生助调查和批地方上黛的领导人。工作组在地方乾部中引起巨大的恐耀，而且，此方法在实施黛的纪律、到除乾部腐败及用权力止很有效。·于是，在1966年，黛的袖们很自然地定，工作组是执行毛泽东的最新首创精神的合适方法·然而，这一次，毛泽东不是简单地求戒犯错的管员；他想向组织的权威发起挑。对于这样一个任务，派工作组的方法就很不适当，因为此攀加强了的等级制度的基权威。权力暂时转移给了工作组，它代表著上级黛的权威当局，然后，当工作组离开后，权力又转移回当地的（郁的或新的）的领导人手中。在整个过程中，平民百姓被期望著一或另“官员的指示。毛泽东得出结，社会主羲教育运动和以前整7《人民日报》（1966年8月9日）。8有关土地改革中工作隧瓣法的情况，见Friedman，Pickowicz，andSelden"},{"type":"paragraph","text":"(1991);Hinton（1966)。有社会主羲教育莲动的情况，见Chan,Madsen，andUnger (1984);Endicott (1988);Yue and Wakeman (1985)°黛动的问题，就在于它们全都是在组织的指导下进行的。社会主义教育运动中的1965年12月，毛泽束宣布，由于官僚隋级分子是们争的对象，「社教运动决不能依靠他们」。\"在毛泽束发动了文化大革命后，他指出，遍去我们搞了震村门争，工厂的门争，文化界的门争，进行了社会主羲教育连动，但不能解决问题，因为没有找到一种形式，一种方式，公开地、全面地、由下而上地发动广大拿来揭发我们的黑暗面。」10"},{"type":"paragraph","text":"在文化大革命最早的个月，毛泽东允许黛的官员向学校和工厂派遣工作组，但他马上又通过发表一系列的报及广播，责工作组控制连动的攀动，亚宣怖必须自己教育自己，自己解放自己」，以此破壤掉这些工作的权威·这一信息，煽勤起学校裹学生与工作组的对抗（以及工厂裹相似的对抗），它最终导致了一个造反连勤的出现，该造反连动只向毛泽东一个人效忠。"},{"type":"paragraph","text":"为了导连动，毛泽东建立了一个中央文化大革命领导小组。中央文革小组的成员一般有两个特点：思想上忠于毛泽东的激进路线，亚在组织中缺少权力。中央文革小组由毛泽东的夫人江青，及毛泽东的个人秘书陈伯达领导，其他大多数成员是一笔悍子，他们都展示了自已封毛泽东平隋级事莱的强烈忠诚。“然中央文革小组名羲上是于中央委员会的一个特定机构，但它除了毛泽东不向任何人负，且没有高于任何黛组的正式权威。代之的是，它处于的官僚机构之外，亚率领掌累向它进攻。"},{"type":"paragraph","text":"中央文革小组与清华及别处现出来的无数地方组织之间，亚不存在正式的组织瞬繁。这些组织业不是自发产生的；相反，它们是响应毛泽东的号召而产生的。管如此，该莲动亚不是自上而下组织起来的，地方上的各个团体是自我组织的；导人自我任命，自己召集9毛泽东（1996，第2卷，265-66）。10得自毛泽东1967年2月的一次讲话，引自《北京调报（PekingReview）》（1967"},{"type":"paragraph","text":"年2月13日，第5真）。11有中央文革小组的作用及其成员的背景，见Dittmer（1987，80)；Barnouin"},{"type":"paragraph","text":"and Yu (1993,4455)°追随者。地方上的特定领导人及团体一一人，有时是毛泽束及其手下亲信的干预所致，因此，组织极力想得到他们的可。然而，自始至终没有正式的指等级体系建立起来。地方组就像政治联合体一样自我构造，反映著它们特定的出身。小的网像合起来形成各种派别，相互竞门，作为较大组织的基本单位保留下来。网隧的成员人数随著个人出出进进而波动，整个团体有时脱离一个联合体，加入另一个。政治活动，多半是这些小型的、流动的体的工作。它们的成员讨著当时的问题，集体写大字报，一起在全国四处串联，而且一当派别争门变得暴烈时一各个团体时常设法搞到自己的武器，或造武器。"},{"type":"paragraph","text":"由于运动的领导如此散，全国的学校、工厂和乡村现出的派别五花八门，不一而足。管如此，是浮现出一些普遍规律。然清华大学及其附中所发展的派别聊合阵线特性不同相，但前者与其他大学有很多相同之处，而后者舆其他的城市精英中学有很多共性。在本章中，我将分析清华附中竞门的学生派别的政治向、领导圈子以及社会基磷，而把清华大学的两大派别留到下一章。"},{"type":"paragraph","text":"中学红卫兵的生"},{"type":"paragraph","text":"1966年5月29日晚，清华附中的十缀个学生-他们大多数是共产黛韩部的子女一一在学校隔壁皇家园林圆明园那空、杂草丛生的园子襄秘密聚会。在会上，他们决定创建自已的组织，命名为红卫兵」，宣誓要为保卫毛泽东思想而门到死。他们然大多数都是学校共青团组织的团员，但觉得团的戳门性不。他们为，共青团屈于老师和学校领导，而这些人太心学业，関注隋级门争不。特别是，他们为，老师和学校领导太就那些学习好、但出身于昔日精英家庭的学生，允许他们入团，甚至镶他们当选学生韩部，而这是达背隋级路原则的。这个小集团讨了北京大学发生的激动人心的事件，他们决定，由他们来责自己的校长万邦儒的时机成熟了。1212下伟华（1998）。"},{"type":"paragraph","text":"就这样，中国的第一个红备兵组织生了。这个名字，最终成了文化大革命期间对学生组织的统。但实际上，第一波红卫兵连勤的政治向和程具有特殊性，和在这之后的学生派别有所不同·清华附中的这个体，不优创造了红卫兵这个名，还成为了一个榜样，很快，北京其他中学裹那些大的共产韩部子第就开始效仿。"},{"type":"paragraph","text":"在清华附中，问世的红卫兵贴出大字报，万责万校长，指责他的地主家庭出身，控他执行修正主义教育路线。这些挑的大字报出现在学校壁上之后不久，其他学生-包括许多知识分子家庭的学生一写大字报予以应，以保卫校长及学校领导机关·红卫兵则回应以新的大字报，前来援助校长的反对者为「保皇派」。然而，造反者是少数，在学校领导机构及其学生保者的攻擎下，他们于6月7日撤出了学校。第二大，他们又杀回来了，亚役北京其他董点中学带回来缀十名自行重的一隧学生，他们大多数也都是革命乾部的子女。学校官员锁上了校门，随后发生了一场叫黒，保卫校长的学生站在校内，红卫兵们站在校外。当天傍晚，中共北京市委派出的一个工作组到达，了学校领导人的官。跟在工作组的身后，红卫兵们胜利地重返了学校。13"},{"type":"paragraph","text":"在这第一场对抗中，线就拉开了，为附中之后两年学生中雨派的衡突划定了界线。学校是按家庭出身的界线分裂的，革命乾部家庭的学生（约估学生总数的四分之一）站在一谬，知识分子家庭的学生（约估学生总数的三分之二）站在另一。在文革之前，共青团的活勤一直是包括雨大体的学生的，学生之间的友谊也跨越了家庭出身的界限。然而，随著毛泽东号召年轻人要不忘隋级门争，两大体之间的繁张关係前两年开始就加剧了；而到了1966年夏，学校两分化成两大蔽对阵营。14"},{"type":"paragraph","text":"在六、七月剩下的日子裹，工作组掌管著中学。停课了，学生们被勤员起来，写大学报、组织小组讨、参加性的批判、门争会，来批门学校领导及老师。工作组在挑选那些帮助导运动的学生时，执行了隋级路线原则。曾是共青团乾部的知识分子家庭的学生，现在不被晾到了一，还因支持过蓄的学校领导而受到攻擎。现在，红卫兵因13仲维光（1996）。14郑羲（1992a1992b）。其早期猛校长而成了英雄，工作组请红卫兵主持全校性的大会。"},{"type":"paragraph","text":"当清华大学的大学生要求工作组离开校园、学生们自已组起来时（见第五章），附中的红卫兵头头没有参与这场衡突。攻撃一位出身地主家庭、且很容易被定为「资产隋级反动学术权威的中学校长（管他还是中学的支部书记）是一回事；而攻撃由黛的最高当局派来、且本身革命资历又无瑕疵的工作组成员，则完全是另一一回事。当附中红卫兵的一位成员贴了一张大字报，要保护造反的大学生之时，她的同志们抛了她，她独自去受附中工作组领导的，他们把她打成了一位「反革命」。15攻擎文化资本，保卫政治资本"},{"type":"paragraph","text":"七月底，毛泽东下令工作组撤离学校。在八月一日，他给清华附中的红卫兵写了一封公开信，他们的造反精神。“有了毛泽束的可，再加上他在天安门广场上接见聚集在那襄的千百万学生以示再次肯定，红卫兵连动席捲全国。全中国学校的学生，一般以革命韩部子女打头，建成了他们各自的红卫兵组织。"},{"type":"paragraph","text":"随著学校黛、团组织的痪以及工作组的撤走，清华附中年轻的红备兵们急切地接过领导运动的责任。如同他们所理解的，他们的使命就是攻擎旧的文化精英和教育制度。廖平平是一位出身晨民的高级革命翰部的女儿，她把该组织的目的解为平均主义。「红卫兵反对不平等；我们相信，我们正在追随著共产黛过去的理想-一助人，」她告我：我们要求他们向工农子女打开学校大门。」按廖平平的观点，她和朋友们正在门，以反对精英教育。「我们批学校领导和教育制度；我们当时为，清华的一体化体系是错的在清华附中读书后，直升清华大学一一这不对；它舆社会没有繁·.我们批学校给学生施加太多的压力。在成上、在体育活动上一--切都是为了竞争成为最优。」17"},{"type":"paragraph","text":"i15仲维光（1996）和受访者18及20。16毛泽东（1988）。17受访者19。"},{"type":"paragraph","text":"所有这些点，都是毛泽东批教育制度的要素；这是他「1964年春节话」以来，加大力度推进的。早在文化大革命开始前很久，许多革命干部的子女就把毛泽东激进的教育日程当成自己的了。1965年，后来创建了红卫兵的清华附中的那些学生，就组了一个「教育改革组」，而且，他们写了一系列大字报，批学校没有执行毛主席的教育路线。1964年，精英学校北京四中一相似的学生，就课要求教育改革。后来，他们了一封信给中央，要求取消大学升学考试，执行更格的隋级路线录取政策。18"},{"type":"paragraph","text":"到1966年7月，当文化革命正如火如荼之时，清华附中的红卫兵满怀激情及青春的气质，怒斥教育制度以及旧的知识精英。「过去的十七年裹，我们的学校一直被资产臂级统治。我们决不能再容忍下去了！我们要打倒它、夺回权力、组织起隋级大军的革命、按照社会身分推进级路线。他们特别地把怒指向自己身出身旧精英家庭的同学。「地主和资产隋级的年轻先生们及小姐们，我们知道你们的心情·.·你们以为自己可以利用暂时存在的资产级教育，在成为白色专家的梯上爬得更高，进入大学，与『教授、专家』联合起来·…·而且，或许你们甚至可以逐步累一些政治资本获得一些权力·你们确实没有想到你们仇恨的隋级路线就要到来，将粉碎你们的美萝..·你们所鄙视的工人晨民、工农子女以及革命韩部的子女，将要估领文化、科学技术的岗位。你们一手遮天的被打破了。」19"},{"type":"paragraph","text":"然红卫兵以工人晨民的名义攻擎的知识精英，但实际上，他们的组织都清一色地由革命干部子女组成。竟清华附中的工晨子女极少，而且他们多被红卫兵所拒或疏远。”北京重点中学的革命韩部子18宋永毅（2004）。19清华大学附中红卫兵（1966）。20仲维光(1996)和受者17、18、23。Rosen(1979,186)指出，1966年8月在"},{"type":"paragraph","text":"北京许多中学现出的两个或更多相互争门的红卫兵组，有时反映了革命韩部子女舆工农子女的衢突。然而，在清华附中，“一个红卫兵组织控制了学校，直到1966年底，主要由知识分子子女组成的一个对立派出现，才结束了这种局面。女，对的嘴级路线，发展出他们自己独特的解耦，其中以「血统」著。「血统高调突出了他们自己的角色。|血统的原则，用一对著名的对简明地表达，它是由另一所北京重点中学的学生创造的，亚成为红备兵的座右铭：|老子英雄儿好汉，老子反勤儿混蛋】。清华附中的红衡兵们确信-如同他们在份传军中所写他们有著沿著我们革命父的足前进」的独特任。”毛泽东发动文革之前，就清楚地表明，他希望新的一代1革命接班人J将在即将到乘的载门中得到。「韩部子女原以为他们天生就是革命接班人】，宋振东回忆，他是清华附中的学生，父母全是老革命。22"},{"type":"paragraph","text":"1966年夏，「血统」的甚嚣上，在政治上缘化了清华附中的大多数学生。个知识分子家庭的学生原来一直是红卫兵头头的好朋友，在红备兵组织初创之时，也参加了它，但1血统的兴起逼使他们退出，因为现在当红卫兵需要有革命的出身。一个红备兵连动分子估计，到八月，革命韩部家庭的学生约90%加入了红衢兵，而且，他们实际上就是红卫兵的全部成员。该组织声有三百成员，约估学生总数的20%。工作组撤出后不久，红卫兵发怖了一份通令，宣，「凡非工农革韩子弟者在我们面前必须矮三寸！」23"},{"type":"paragraph","text":"八月，北京重点中学的红衢兵组织成了-场暴力运勤的先，这场运动横被定为旧精英级的一切「牛鬼蛇神」，包括他们自己学校的行政管理者、老师和学生·在清华附中，位行政管理者和老师遭到毒打；校长被打了肾，\"一位老师被打瞎一隽眼，另-位教师在学生的手中遭到毒打和侮辱后自毅。”与此同时，红卫兵还领导了一场破「四旧（蓄思想、菁文化、郁风俗、郁习惯）的连动，查抄旧的资产级和著名知识分子的家，蕃讯、有时拷打居民，破或没收傅统精英文化或有西方影响的象微之物。21清华大学附中红卫兵（1966）。22受访者2623清华大学附中红卫兵高中No.655班核心组（1996[1966]）。24王友琴（1996）。"},{"type":"paragraph","text":"当革命韩部子女热情地响应毛泽东进攻旧文化精英的号召之时，对于毛泽东同时要求攻撃新的政治精英的号召，他们不那热情。事实上，对于他们来说，毛泽束大计的这一方面是不可理解的。他们以一种对他们自己讲得通的方式，来阐述毛泽东的程：攻擎旧的精英，就是为了保卫共产黛。这就是1966年8月24日他们执行的程，这暴力的一天，标著他们权力的顶峰。此前一天，清华附中的红卫兵发现，清华大学的学生们张点了大字报，批刘少奇（刘是中共组织首领，他负责在六月往学校派出工作组）以及他的夫人王光美；王光美一直是清华大学工作组的一名重要成员。他们发动了全城十二所中学的红卫兵，聚到清华大学。在一场累大会上，他们宣怖，决不许反勤学生！翻天」！之后，他们用一卡车拉倒了清华著名的校门，这是清华大学革命前遗产的象微。那天下午和傍晚，他们发动了一场暴，毒打被批判为资产级学术权威的行政管理者和教授，和执行过修正主羲教育政策的「黑成员。舆此同时，他们扯下了曾犯他们的大字报，攻擎了一些清华大学的学生，这些大学生曾批过工作组以及负派工作组的中央官员。"},{"type":"paragraph","text":"在以后的裹，红卫兵活动分子逐明白了，毛泽束及其中央文革的亲信是支持那些正在攻擎工作组及的官员的学生团体的；他们大吃一，沮之·到10月，这些红备兵处于守势，试图避开对他们自己及其父母的攻擎。到12月，北京重点中学的红备兵召开了一次大会，成立了首都红备兵合行勤委员会。清华附中的百名学生参加了，有数千名其他中学的学生。大会成立的这个散的联合，简「联动」，公开反对中央文革小组，以联勤]名羲散发的一份傅单，发警要保卫的各级组织和优秀、忠实的领导乾部。清华附中红卫兵主要头头之一的刘近军告我，「到那时（我们）不再为毛泽东而载，我们为自己的生存而。2625重印在宋永毅和孙大进的著作中（1996，108）。26受访者16。"},{"type":"paragraph","text":"一场新的造反连动"},{"type":"paragraph","text":"到1966年秋末，清华附中的红卫兵正在受到一个新的学生组1并山门的挑，它是按照一座高山朦点来命名的。近四十年前，毛泽束及其同志就这襄开始了农村游擎略。「井网山」主要由知识分子家庭出身的学生组成，他们估了清华附中学生总数的大部分。在工作组六月进校之前，现在活罐在「井网山」中的许多学生曾保卫学校的校长，而自我标榜为「造反者」的红卫兵，则斥他们为「保皇派」。现在，知识分子的子女为自己披上了造反派的外衣，把保皇派的帽子抛给了对立面的红卫兵，指控他们保护了内走资派。"},{"type":"paragraph","text":"这些新的中学造反者，舆清华大学一个大得多的学生团体「并网山]结盟，附中学生|井商山的组织名就是这裹获得的·清华大学的「并商山]组，是由曾挑戳了的工作组权威的学生们创建的；那时，挑戳工作组的勤，曾使他们受到最的批，而在工作组被撤回后，又使他们成为英雄（见第五章）。1966年10月6日，「井网山」舆北京其他高等院校具有相同理念的学生组织，组织了一次大的集会，据有十万人参加；在会上，他们控了六、七月间工作组对学生的迫害。他们要求工作组领导人为镇压学生行径负责，把他们的攻擎广展到曾派出工作组的更高层官员。中央文革小组的名成员在大会上讲了话，表示了对这个新的运动的支持。这次集会标著文革的一个转折点。在此之前，在工作组和红卫兵的导下，连动一直主要是针对教育制度和文化精英。这一波新的造反组织，在中央文革小组的支持下，使的组织及政治精英成为主要靶子。清华附中一位【并商山]的活勤分子蔡建设，这样来总这个变化：「最初，毛泽东利用红卫兵来攻擎反动学术权威，然后，他利用我们造反派来攻擎走资派。」27"},{"type":"paragraph","text":"清华附中的「并网山」活动分子声，他们最强大的时刻，是徙1966到67年的冬天。那时，他们摊有学校80%学生的支持。然这个估计或许有些大，但根据大家所，这个新的团体比「红卫兵」的规27受访者22。模要大得多。「井网山」也依文革的隋级路线规，它的两个主要头头，都是革命韩部的子女（关键的领导人，就是那个因支持清华大学生批清华大学工作组后而被昔日的同志抛的前女红卫兵）。管如此，该组织于知识分子的子女，他们实际上组成了它的全部成员。攻擎政治资本，保卫文化资本"},{"type":"paragraph","text":"清华附中两大学生派别之间的瓣，时常涉及国家政策和意识形态原则，但是，甚至在最讲抽象理的时刻，门争也是与争门的两大派成员的个人地位密切相关的。革命乾部的子女，责其对立面是旧的文化精英的孝子孙；而知识分子的子女，声讨其对立面为新的政治权贵的后代。双方都指控对方搞特权，「井山成员舆其对立面一样尖刻和大义凛然。1967年1月，他们责「联动」，即那个包括了清华附中红备兵的散合，是新生特权隋层的卫道士。「动，基本上是由一些世界观没得到改造的韩部子弟所组成的，」他们宣：「由于政治条件、经济条件较为优越，特别是一些修正主义分子，为了他们的子女成为修正主义苗子，接自己的班，政治上生活上拼命向他们灌输特权思想，使他们脱离动，脱离工晨，灌输自来红』思想，使他们放案改造，不能老老实实做人民的儿子，反而爬到人民的头上，当起精神贵族来。这些人就是修正主义苗子，就是特权隋层的接班人。」28"},{"type":"paragraph","text":"造反派所摊、信奉的，恰恰是毛泽东的规划中红备兵发现不可理解的那一部分：他那向新的政治精英发起进攻，亚向官僚主羲特权及权力开的号召。舆此同时，他们对毛泽东要彻底改造教育制度、亚攻擎旧的文化精英的号召特别不感兴趣。「并山」的活动分子蔡建设，很简漯地指出这一点。「我们所不喜欢的是特权，」他告我：「我们不反对知识。\"事实上，并尚山的个头头曾处于六月份保备中学校长的最定者之列。六个月后，还是这同一批学生，被迫接受了一个一它判定学校领导执行了一条修正主义教育路线；但是，他们很难28清华大学附中学《井网山》兵团（1967）。29受访者22。是蓄的教育制度和那些瓣教育者的定反对者。「我们支持教育改革，一位中学造反派头头告我，但是，我们不那激烈地反对校长和学校领导。30"},{"type":"paragraph","text":"中学造反派最置接及最本能的间题，是红备兵的！血统】。这个间题是1966年秋到1967年春中学校园裹的一个中心焦点。中央文革小组的成员参加了瓣，强烈地责了革命乾部子女宣的「自来红]的思想，但是，他们保护了嘴级路线的倾向。他们这棣做，反映了毛泽东的立场；在防止知识精英的再造上，毛泽东比以往更为定·然而；清华附中的许多造反派活动分子相信，所有的嘴级路线政策都是不公正的。这些学生感到，一篇题为（出身>的文章表达了他们自己的观点；这篇文章是由遇罗克写的，他是北京一家工厂的年青工人，其资产级家庭出身阻止他升入大学，管他的考分很高。”遇克的苦痛表白，印在1967年1月由北京四中的学生发行的一份报上，它责了整个家庭出身制度。文中，遇把它比做一种种姓（caste）制度。遇克写道，然那些「好级出身的人们声自己受到了歧视，但他们实际上享受著特殊的待遇。他文，而正是那些「隋级出身的人们，有著蒙受歧视的大量例证。他宣怖，「任何通过个人努力所达不到的权利，我们一概不承。”遇克为精英教育原则的护很有服力，在知识家庭的学生中唤起了共。他们早就相信，学校录取学生应该根据考分，而入团、入应当根据个人的政治表现，而不是其家庭出身。（出身）在学生派别的报上引起了广泛的瓣，1966年秋到67年冬之间在全国各地重印饼发行了一百多万份。3330受访者18。31遇罗克在1970年镇压造反活动的一次运动中被处决。他的遇害是文革十年"},{"type":"paragraph","text":"中镇压政治表达最劣的案例之一，他成为中国人士中一位著名的烈"},{"type":"paragraph","text":"士（宋永毅2004）。32其英文本，见White(1976,71--93)。其原文收录在宋永毅和孙大进的著作"},{"type":"paragraph","text":"中（1996，12040）。33Chan(1985,233);Rosen(1979,196-204)和印红标著《「文化大革命」中的社"},{"type":"paragraph","text":"会性矛盾》（1997b）。温和稳健派的狭小空间"},{"type":"paragraph","text":"1967年冬，清华附中雨极化的派别阵线，由于第三派的出现而更为複杂，这一派叫「毛泽东思想红卫兵」，它的主张温和稳健。创建这一组织的学生，被红卫兵攻擎校长及老师的暴行径所震，同标也为并山攻擎政治当局的行为所不安。他们为，文革前的现状就不壤，而且他们无意去攻擎文化精英或政治精英。当「井网山」和「红卫兵」的活勤分子们都韶为目己是造反派时（而且都勤方是保皇派），温和稳健派对任何一种造反行为都不感兴趣，用一位前并商山活勤分子的话说，他们是「彻头彻尾的保皇派。」34"},{"type":"paragraph","text":"稳健派主要由知识分子的子女组成，但它的隧伍襄也加入了一些革命干部的子女，他们是在「血统声名狼藉后退出了红卫兵的学生。在稳健派活勤分子中，有位是当时已经失去作用的原校团委的成员。事实上，这一派在政治立场以及成员组成上，极像共青团：它支持现有制一政治的和学术的一一而且，它由新的政治权贵与蓄的知识精英两者的子女组成·然而，稳健派在清华附中的派性门争中不起重要作用。相互竞门的红备兵舆并山」雨大阵营的好门分子都一样地瞧不起他们，为这些稳健派了无生气、没有主心骨，是一支小小的、徒无益的团体·然有了稳健派的出现，学校仍然主要分化成两大阵营，新生政治精英的子女舆旧的知识精英的子女彼此争门。"},{"type":"paragraph","text":"在又红文专的青年中打开裂缝"},{"type":"paragraph","text":"中国新的政治精英与旧的知识精英之间，在革命后的相互适应与和解变的越来越不稳固，这在1966年的清华附中表现得清清楚楚。该校是由雨大掌体的子女组成。比起其父，这些学生有多得多的共同之处，因为他们全都一直沉浸在学业成舆共产主羲政治活动的两大世界襄。乎所有革命乾部家庭出身的学生一一包括那些父母没有太多文化的-都是通过考试才进入清华附中的，而且，有些学生在学竞赛中34受访者17。还非常优秀。事实上，「红卫兵」的创始人是附中瓣的直升大学的预科班的学生，他们需要有过硬的学习表现才能被选入大学预科班。与此同时，大多数来自知识分子家庭的学生已经入了团或就要入团，其中许多已经被提拔成学生乾部。管如此，1966年在毛泽东把政治精英及知识精英两大体都当作打擎对象后，该校很快按家庭出身分裂成了对的两大派。"},{"type":"paragraph","text":"年轻的红备兵】成了这次大分裂的主要推手。革命韩部的子女热情洋溢地响应毛泽东向知识精英发起攻擎的号召，而且，正是「血统]"},{"type":"paragraph","text":"他们对毛泽东的臂级路线政策的解一一造成了附中的学生围著两极化的两套利益及身分分头结合。在双方的阵营裹，利益都因道德信念而得到加强。方面，革命韩部的子女清楚地知道，自己靠著舆执政的亲密关係，而享受著非同寻常的好处；但他们也视自身在保卫一场正羲的社会革命一这场革命已经推翻了-个高度不平等的臂级秩序。另一方面，知识分子子女知道，考试录取制度给他们提供了重要的优势，但他们也为对|血统的道德羲价所感动，因为|血统丁代表著一个新生政治特权制度的贵族向。这些特权达反的，不优是共产主义那社会平等的原则，有中国文人长期珍视的更深层的「唯才是用的是非观。清华附中两大派中的每一派，都热切地信奉著毛泽东的程的一个方面；革命韩部子女攻擎著现有的学术体制，而知识分子子女攻擎著现有的政治体制。学生们按家庭出身路线分裂，而随后的衡突打碎了雨大体之间嗣嗣建立的联繁，固化了他们之间的隔。在这样一个两极化的环境中，保卫现有政治及学术体制两者的稳健派就没有甚空间了。"},{"type":"paragraph","text":"清华附中的两大派别阵线，複製了1957年的线；那时，菁的知识精英与新的政治精英相互争门以夺权。该校的形势一点儿也不独特。事实上，对文革期间学生衡突那最被广泛接受的分析，已经突了革命乾部子女与知识分子子女之间的争开。”本书的分析确证了这些研究的主要点一文革的门，反映了中国新、旧精英之间不发展中的不35Chan,Rosen,and Unger (1980);Rosen (1982)和与互相轧。然而，这些研究主要基于对于类似清华附中这样的城市重点中学的调查。就像我们在下一章将要看到的，清华大学衡突的性质，就与清华附中的大为迥翼；清华大学那流变的派别阵线划分，最终促生了两大精英之间的内部团结。"}],"authors":["安舟"],"dates":[{"year":2017}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":111,"page_end":128},"tags":[{"name":"王光美","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"蒋南翔","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}