{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2014,"month":1,"day":27}],"page_start":11,"page_end":11,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"我家著书抵万金","authors":["张瑞生"],"parts":[{"type":"paragraph","text":"那天下午，我的好友打电话说，看了你送给我的《怀念与感悟》一书，感慨万千，写成一文，想亲手交给你。我们都在西安居住，他在城北，我在城西，加之大家都忙着准备过年，我劝他春节后再说。他却说咱们延川老家有个习俗叫事不隔年，执意要来，最后他冒着风雪将他的读后感交到我手里。他的这番举动，拽出了我心中的万般思绪。"},{"type":"paragraph","text":"《怀念与感悟》是我们家“不为传世、只为传后”自费出版的一本书。记叙了父母为实现“六个儿子全成为大学生，六个儿子每人要有一孔窑洞”的人生目标，辛劳一生、艰苦奋斗的故事。"},{"type":"paragraph","text":"成书的想法来源于一餐年夜饭。前年大年三十，看着桌上的美味佳肴，我想起早已离开人世的双亲，不由得感慨万千。像我们这样在饥寒交迫中长大成人的农家子弟，能在西安灯火辉煌的饭店里欢聚一堂，这反差实在太大了。形成这种巨大的反差，除了诸多社会发展、变化的因素外，更有父母当年为培养儿女所付出的巨大艰辛为代价。如果我的父母和其他叔辈们那样固守传统的生存方式，那我们弟兄现在一定仍然是村上最普通不过的农民。想到这里，我以兄长的身份站起来讲了两层意思，一是对已是少将的四弟说，咱们县授衔的将军没有几个，有的也都是解放前参军的，解放后入伍的独你一个，你更要头脑清醒、严于律己，高端做事、低调做人；二是对弟弟们说，父亲辞世整整10年，母亲辞世16年，这么长时间，一大家人工作进步、平安祥和，10个孙辈有7个分别获得了学士、硕士、博士等学位，像我们这样的农民家庭在整个延川县是极为少见的，为此，我们要每人写一篇文章，记述二老当年所经历的艰难困苦，让我们的后代更好地了解农民的品德、勤劳、智慧、毅力，并传承发扬光大。"},{"type":"paragraph","text":"无疑，我的提议大家一致赞同，都表示有一肚子话要说。"},{"type":"paragraph","text":"夜晚端坐在灯下，亲爱的父亲，那个一辈子面朝黄土背朝天的老人，迈着他那惯有的沉稳而又坚定的步子向我走来。"},{"type":"paragraph","text":"父亲小时候只上过一年小学，未完全脱盲，在他们那一辈的贫苦农民中，或许能算半个识文抓字的人。我大哥上学时，村上没有学校，父亲便将大哥送到几十里之外求学。1955年春天，父亲便联络众人捐钱献物，自请老师，在当地方圆几十里没有一所学校的情况下，办起了我们村的第一所小学。父亲的热忱感动了老师和家长，大家推选他当“校长”，负责为教师筹粮筹款，解决办学中的各种困难。熟料，这个半文盲校长，父亲竟然一干就是30年。这份工作没有任何报酬，却有着数不胜数的繁琐义务。开学了，他赶着毛驴将老师接到村里来，寒暑假再将老师送回他的家。单干时，他挨家挨户收齐老师的工资；集体化时，他又从每个生产队收齐老师的报酬和口粮。开学后更麻烦，老师每天要在我家吃饭，由于家中人多粮少，母亲常常为如何改善老师的伙食而犯愁。"},{"type":"paragraph","text":"上世纪60年代3年困难时期，许多农家子弟弃学务农，可父亲坚持要我们上学。没有粮食，糠菜、树叶、野草便成为我们的主要食物。有时父亲为筹措儿子的学费，四处乞讨，大多时候是无功而返。家贫众人嫌，无数的冷嘲热讽像雪片一样袭来。每到年关，不见拜年的，只见要账的。许多村子学校停办，教师弃教从农，干部弃干务农，学生变小社员，农民不愿负担教师工资及口粮。我父亲挨家逐户动员，最终只有7名孩子家长答应上学。这7名孩子中，其中就有我的四弟。我想要不是父亲的执着，家中不可能出一位将军。当地有一位颇具才华的高中毕业生，家庭成分不好，没有一个村敢要他当民办教师，公社也不让他教学。父亲说他家祖辈都是正派人，便三顾茅庐把他请到村上来当老师。后来，我们村小学的教育质量在全公社名列前茅。"},{"type":"paragraph","text":"正是由于父亲不改初衷，我们兄弟才刻苦学习、奋发向上。1964年夏季，我大哥考进了中央财金学院。新中国成立15年，延川境内只考上8个大学生，我大哥就是其中之一。首战告捷，给我们贫寒的家庭带来极大的荣耀和喜悦。父亲当时信念特别坚定：就是讨吃要饭，也要让6个儿子都有学上，都上大学。到我大哥参加工作时，家中债务已近千元。这在当时可是一个天文数字，因为当时一个普通干部每月的工资也就30多元。以大哥为榜样，我的学习成绩在班上也是出类拔萃的，“朝为天舍郎，暮登天子堂，将相本无种，男儿当自强”，这首古诗成为兄弟之间互相传诵的座右铭。令人遗憾的是，1966年夏天离高考还有13天时间，因“文革”停止高考。这一停就是整整10年，人生能有几个10年呢？就这样，父亲当年立下的宏愿大部分未能实现。"},{"type":"paragraph","text":"当我热泪盈眶叙述父亲的时候，父亲背后跟随的那个小脚女人，是那么清晰而深情地出现在我的眼前，她就是我亲爱的母亲。"},{"type":"paragraph","text":"在我还未上小学时，她老人家就疾病缠身，但她仍为操持一个穷家不遗余力、受尽磨难。她经常给我们说的一句话是，人活到低处，能不张口尽量不要向别人张口。可不向人家张口能行吗？几个孩子要吃要喝要钱交学费，一大家人总不能喝西北风活着呀！从60年代到70年代的10多年间，母亲几乎没吃过一顿饱饭，没睡过一个安稳觉，没穿过一件新衣服。她去世前，用胶泥和报纸制作了许多泥缸，里面放的全是洋芋片和萝卜干。此时家境早已好转，母亲也跟着弟弟们去过北京、上海、广州、兰州、深圳等大城市，尝过不少山珍海味，可老人家仍然将这些东西当作宝贝似的珍藏起来，以备灾荒年之用。她是穷怕了，饿怕了，粒米滴水，尤为珍惜。"},{"type":"paragraph","text":"慈母已逝，我手抚泥缸痛哭不已。母亲的这种勤俭持家的品质，让我们铭记终生。"},{"type":"paragraph","text":"与我一样，在《怀念与感悟》成书的过程中，几个兄弟也不知流了多少眼泪，在怀念中伤感，在感悟中升华。抚今追昔，大家更加对今天我们拥有的幸福生活充满感激与珍惜之情。令我们感到欣慰的是，我家第三代的文章中都表达了这样的观点：一是爷爷奶奶的苦难人生，改变了家族的命运，因而要学会感恩和惜福；二是困难、挫折和饥饿并不可怕，意志可以战胜一切。"},{"type":"paragraph","text":"春节之际，我们一大家几十口人回到延川县马家河乡王家河村祖坟前祭奠父母及列祖列宗。我写的开场白不到300字，大家听得热泪盈眶。大哥宣读祭文时过于激动，导致心脏病复发，亏得家中有位医生而有惊无险。四弟在介绍《怀念与感悟》成书经过时，数度哽咽，泣不成声。"},{"type":"paragraph","text":"对于往生者而言，后人无论采取什么方式缅怀他们，都没有什么实际意义。《怀念与感悟》作为是前人留给后人的精神遗产，对我家来说真是抵万金啊！"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}