{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"姚雪垠的座右铭","authors":["田永清"],"dates":[{"year":1999,"month":5,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"姚雪垠的座右铭"},{"type":"paragraph","text":"田永清"},{"type":"paragraph","text":"惊悉著名作家姚雪垠同志于今年4月29日与世长辞，我感到非常悲痛。我与姚老相识已经十多年了。我们两个，虽然一个是文人，一个是军人，而且他年长我三十余岁，但我们却经常往来，成了忘年之交。姚老是我的良师益友，我从他那里受到的教育和启迪，是多方面的，是极为深刻的。"},{"type":"paragraph","text":"在与姚老的多次交谈中，他曾亲口告诉我，他先后有过三个座右铭，并且向我讲述了每个座右铭的内容和含义，当时我都记录了下来。我一直有个心愿，就是请姚老把他的这三个座右铭书赠给我，以作纪念。姚老的小儿子姚海天同志也心记此事，愿意促成。但姚老近年来身体不佳，多次入院治疗。我不忍心劳驾他，未能如愿，此事便成了我的一个终生遗憾。"},{"type":"paragraph","text":"在深切悼念姚老的日子，我把他的三个座右铭整理出来，奉献给读者。这一方面是对姚老的怀念，同时也了却我多年来的一桩心愿。"},{"type":"paragraph","text":"姚老的第一个座右铭是："},{"type":"paragraph","text":"加强责任感，打破条件论。"},{"type":"paragraph","text":"下苦功，抓今天。"},{"type":"paragraph","text":"这是姚老开始创作长篇历史小说《李自成》之后的一个座右铭。他解释说：“一个人要成就一番事业，或是写出一部像样的作品，就必须坚韧不拔，克服困难，珍惜时间，下苦功夫。这几句普普通通的话，说起来容易，可要真正做到，还真不那么容易呢！我是于1957年被打成‘极右派’之后，在极端困难的条件下，开始创作《李自成》这部小说的。不管是身处逆境还是后来比较顺利的时候，我总是激励自己：抓紧时间，克服困难，写下去，写下去！我每天凌晨3时左右起床写作，多年来已成习惯。这似乎也成了我的责任感和使命感。”"},{"type":"paragraph","text":"姚老的第二个座右铭是："},{"type":"paragraph","text":"耐得寂寞，勤学苦练。"},{"type":"paragraph","text":"附言：耐得寂寞，才能不寂寞；耐不得寂寞，偏偏寂寞。"},{"type":"paragraph","text":"姚老解释说：“这里还有点辩证法呢！耐得寂寞的目的，是为了勤学苦练。耐得寂寞的人，就能勤学苦练，从而做出成绩来。这样，人们就会承认他、记住他。相反，耐不得寂寞的人，就会心存浮躁，哗众取宠，热衷于出风头、赶时髦。这样的人就不可能坐下来刻苦学习，更谈不上埋头钻研，就不可能取得大的成绩，当然也就不可能给人们留下深刻的印象。总之，耐得寂寞，才能不寂寞；耐不得寂寞，偏偏寂寞。这是我几十年的经验总结。”"},{"type":"paragraph","text":"姚老的第三个座右铭是："},{"type":"paragraph","text":"生前马拉松，死后马拉松。"},{"type":"paragraph","text":"姚老解释说：“所谓‘生前马拉松’，是说人们度过漫长的人生道路，并对社会做出应有的贡献，就好比参加马拉松赛跑一样，中途一刻也不能懈怠，不能停顿。所谓‘死后马拉松’，是说对于一个人的评价，只有在他去世之后，才能‘盖棺论定’。但对有些人来说，即使‘盖棺’了，也还不能完全‘论定’。比如对于一些人的人品和作品，在他们去世之后的很长时间里，后世之人还会展开争论，或取或舍，或誉或毁，众说纷纭，这是常事。不过，历史人物的功过，文学作品的优劣，自有其客观的评价标准。有些人的作品，刚一写出来，也可能热闹一阵子，但很快就会黯然失色，被人遗忘。而有些人的作品，当时可能还不被人们所理解和重视，但时间越久远，就越会显示出它的生命力，甚至成为传世之作。”讲到这里，姚老强调说明：“一个人要想在‘死后马拉松’赛跑中获胜，关键在于他在‘生前马拉松’赛跑中的勤奋和功力。”"},{"type":"paragraph","text":"姚老逝世的第二天，我赶到他生前的寓所去敬献花篮，深表哀悼。海天同志怀着悲痛的心情向我谈到，姚老享年八十九岁，从事文学创作长达七十年。准备在纪念姚老九十华诞时，出齐他的二十卷文集，共计六百五十万字。其中备受文坛瞩目、曾产生广泛社会影响的长篇历史小说《李自成》，从1957年开始创作，到他去世前全部完稿，前后历经四十二年。这部鸿篇巨作，共有五卷、十二本，总计三百二十万字。这一连串数字足以说明，姚老在“生前马拉松”赛跑中是一位勤奋者；我们完全可以确信，他在“死后马拉松”赛跑中，也必定是一位胜利者。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}