{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大地的儿子","authors":["何黄彪"],"dates":[{"year":1997,"month":12,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"他的人生道路就在纵横交织的阡陌上，他的闪光事业就在广阔无比的田野里，他那一篇篇夺取杂交水稻制种世界之冠的学术论文，就写在那一畦畦倒映着蓝天白云、翻滚着层层金浪的稻田中。他真不愧是——"},{"type":"paragraph","text":"大地的儿子"},{"type":"paragraph","text":"何黄彪"},{"type":"paragraph","text":"闽北一个普普通通的偏僻山乡，这几年变得热闹起来。破旧的矮屋木房被林立的高楼所代替，一批又一批来自国内外的专家学者络绎不绝，其惊羡的目光纷纷投向街头那幢科技大楼，这便是闻名全国的福建省尤溪县管前镇农技站。这座大楼之所以出名，是因为在站里有一位被誉为“东方水稻制种魔术师”的教授级高级农艺师、国家级有突出贡献专家、全国优秀科技工作者、全国劳动模范、全国五一劳动奖章获得者刘文炳站长。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"刘文炳瑰丽的人生，是从一位苦难农民身上的故事开始的。６０年代末，他从农校毕业分配到县农委工作之后不久，就下放到尤溪县管前镇一个偏僻山村劳动，住在一户农户家里。一天深夜，残月东斜，月光惨淡。刘文炳忽然从睡梦中惊醒，只见房东一家四口紧抱在油灯下，两个小孩在哭泣，房东夫妇在流泪。原来，这家人眼看要断炊了，男主人打算到邻里大田里买地瓜，但这在当时是不为极左政策所允许的。为了不被人发现，只有趁天未亮之前出发，天黑后才回家。妻子把家里仅剩下的一点米煮熟做成饭团，准备给要行走１００多里山路的丈夫充饥。闻到饭香，饥饿的孩子吵着要吃，争夺中一碗饭扣倒在地上，脏成一团，全家人痛心不已。凌晨，饿着肚子的男主人还是上路了，天黑山路难走，一不小心掉进山沟里，摔得头破血流。这件事深深刺痛了刘文炳的心。他决心弃官弃城，扎根到这个小小的农技站，从事农业科研、增产粮食的工作。"},{"type":"paragraph","text":"７０年代中期，在我国绿色王国中出现了一颗璀璨的宝石：被誉为“杂交水稻之父”的袁隆平等人经过多年努力，育成了比常规稻亩产增产５０公斤以上的杂交水稻。全国数万大军纷纷登上“温室宝库”海南岛制种。刘文炳闻讯后主动请缨，带领２９位农民兄弟奔赴海南岛学习制种并取得了优异的成绩。回到管前镇农技站后，他就美美地算着这笔账：如果在当地也能像海南岛制出高产杂交稻种，多推广一亩就可以增产５０多公斤粮食，这岂不是成了乡亲们摆脱贫困、走向富裕的“摇钱树”么？"},{"type":"paragraph","text":"带着这个良好的愿望，刘文炳在管前乡开辟２０５亩高产制种示范田，主持了由福建省科委下达的《双百亩制种跨双百斤的高产科研课题研究》。"},{"type":"paragraph","text":"刘文炳借助在海南岛制种的经验，又结合本地的自然条件，进行了精心的设计，即在每畦１２行母本旁边种两行父本，用二期父本前后开花与母本授粉，以确保父母本花期相遇，提高父母本授粉效率和结交结实率。"},{"type":"paragraph","text":"时光荏苒，一月复一月地过去，一季收割了，产量上不去；二季收割了，指标仍然达不到。"},{"type":"paragraph","text":"偏偏就在这繁重的试验与观察中，由于每天清晨下田衣裤都被露水打湿，刘文炳腰间染上了严重的带状疱疹，俗名叫“缠腰蛇”，痛痒难忍。医生告诫：“如果‘缠腰蛇’缠住全身，那就没命了。”领导和群众也劝他马上休息和抓紧治疗。可刘文炳总是婉言谢绝，拖着病体，在一畦畦制种田里巡看。走着走着，他忽然看到有一畦老乡种的制种田父母本结实率格外饱满，便跑去请教。那位老乡说：“我原来按照你的意见把父本插到第二期，但由于我没有把盖上的塑料布及时揭开，致使第二期父本大都闷死了，我只好把‘死马当成活马医’，又补种了一期父本，结果他们授粉挺不错，结实率也很好，这真是‘瞎猫逮住死耗子’。”"},{"type":"paragraph","text":"刘文炳听了一喜，认为这里可能隐含着科学秘密。他经过反复的思索，认为在海南岛制种时，由于天气炎热，作物生长快，二期父本种下后，母本从花开到花谢，二期父本都在先后开花，因此父母本期花期相逢，授粉好，结实率高。但管前镇气温偏低，现在还按海南岛那样只种二期父本，母本头花开放时，父本尚未开花，母本尾花凋谢时，二期父本花期已谢，因此造成头花落空、盛花不逢、尾花缺粉的矛盾，严重影响了父母本的充分授粉。倘若能够改二期父本为三期父本，这样母本从头花到尾花不是都可以得到父本的授粉吗？于是，他很快改用三期父本制种的设计方案，再经过精心的培育护理，果然，那２０５亩制种田平均亩产达到１０５公斤，这个指标比当年全国最高水平的１０３公斤还高出２公斤，首次夺得全国杂交水稻制种单产之桂冠。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"广大农户生产实践的需要，始终成为刘文炳探索的源泉。他在完成大面积制种亩产跨双百斤研究项目中虽然取得了可喜的成绩，但所配制的杂优组合是“四优２号”。这个品种虽然产量高，但抗病能力弱，乡亲们不大喜欢种。他们迫切需要一种名叫汕优的新组合，因为它抗逆、抗病能力强，容易高产稳产。刘文炳决心向这个新领域进击。"},{"type":"paragraph","text":"可是，要攻克这个堡垒又谈何容易？！因为“汕优”育性与“四优２号”存在很大的差异：它们的花期季节虽然相遇，但花时却难相逢。一般汕优父本每天八九点钟就开花，１０点到１１点就谢了；而母本１０点多才开花，谢花要到下午一两点。这就是说，父本每天开花时，母本尚未开花，母本开花最盛时，父本已谢花，因此，“花期虽然相遇而花时却不相逢”就成了影响汕优组合制种高产的严重障碍！"},{"type":"paragraph","text":"刘文炳含辛茹苦，经过一次次探索均未成功，迷惘和苦恼强烈地袭击着他。有一天天刚蒙蒙亮，浓重的水雾笼罩着管前镇的田野，颗颗露珠挂满了每一片稻叶，满脸愁容沿着田埂穿行观察汕优组合制种情况的刘文炳忽然透过浓雾看到，一位老乡正在挥动着一根竹竿朝前拨动，把挂在叶片上的露水轻轻扫掉。刘文炳急了，赶快走上前去温声劝阻：“你这样扫不是会把稻花柱头打掉、影响授粉吗？”那位老乡却道：“我因为怕露水打湿一身，因此每天早起就先把露水赶掉，然后吃了早饭再来到这里干活儿，不过，我天天这么赶露水，授粉情况却比别人承包的制种田好得多呀。”"},{"type":"paragraph","text":"说者无心，听者有意。刘文炳觉得这里面可能又隐藏着什么奥秘，于是就照此方法进行试验，终于发现：原来这种击苞赶露水的方法，一是把叶片上的露水赶掉，等太阳出来后使母本叶片能直接接受光的照射，使穗层温度得以迅速提高，从而提早母本开花时间，使之与早开花的父本开花时间相遇，更好地接受父本的授粉；二是通过赶露水，不仅可以促进母本的“醒花”作用，还能击出被叶鞘包着的颖花，接受父本的授粉。他把群众的实践上升为科学的理论，从而突破了汕优组合制种单产低的难关，其大面积制种单产由以前５０多公斤提高到３００公斤至４００公斤左右。也正是由于这个制种技术的突破，使得汕优６３抗病高产杂交组合得以迅速推广，在全国累计推广面积７亿亩，增产粮食５００亿公斤，成为我国杂交稻种植面积最大的杂交组合，为国家粮食增产作出了重大贡献。这一成果荣获国家科技进步一等奖。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"对于一位卓有成就的科学家来说，科学始终没有止境，他的目光应该紧紧盯住国内外科技发展的最新动向。"},{"type":"paragraph","text":"一个春天的早晨，一直遵循“业精于勤，荒于嬉，行成于思，毁于随”这一名言至理的刘文炳，来到图书馆埋头看文献和资料。当他翻到一本《四川农业大学学报》那则“本校新近选育成功了Ｄ型细胞质不育系，其抗病性强、开颖角度大、异交率高”时，智慧的流星马上从他脑海里闪过：“看来这种含有Ｄ型细胞质材料对我们太有用了！我过去制的种虽然夺得了高产，但选用的不育系母本都是野败型不育系细胞质，这种细胞是单一的，很容易受到病虫害的侵害。现在，四川农大育成了包含着多细胞的不育系，其抗病能力可能会大大增强。”于是，他风尘仆仆来到四川农大水稻所，购买了仅仅剩下的半斤Ｄ汕Ａ种子回到管前镇。"},{"type":"paragraph","text":"他小心翼翼地把这些金灿灿的种子晒在农技站的门口，等待时机播种，谁知当他从地里回来，突然发现谷种不翼而飞了。"},{"type":"paragraph","text":"刘文炳顿时呆了，心疼得泪花蒙住了眼睛，只觉得眼前的房院在晃动。他定了定神，四处寻找，最后在一户农家发现了一只吃得饱饱的大公鸡，他赶忙掏出钱，央求主人把鸡买下，立即杀掉，果然从公鸡嗉子里取出了那些尚未消化的种子。"},{"type":"paragraph","text":"谷种在试验地里播下去了，刘文炳日夜观察，耐心培育，种子终于泛出了新绿，新绿又开始抽穗扬花。刘文炳为了不错过花期，整天卷着裤腿，拿着镊子，弯腰躬背，像绣花姑娘似的把事先培育的父本花粉镊出来，再放入母本的花蕊中进行杂交。终于，一个抗病性强、丰产性好的另一枝新秀Ｄ优６３育成了。它以其独特的优势大面积推广到５０００多万亩，累计增产粮食２５亿公斤。该成果又获得四川省科技进步特等奖。"},{"type":"paragraph","text":"４０载的青春热血，４０年的辉煌成就，刘文炳至今仍在加倍潜心研究。他近年又用汗水和智慧换来了《杂交水稻超高产制种配套新技术》，借助他发明的超高产制种“魔水灵药”调花灵和超高产制种神力素以及防治稻粒黑粉病多治灵的威力，成功地解决了杂交稻制种过去需要割叶剥苞、花时落后、青秕谷多三大科学难题，实现了大面积制种亩产３００公斤，最高制种单产４５１．４６公斤的大飞跃，其技术居国内外领先地位，被国家科委列入“八五”、“九五”科技成果重点推广计划。他的论文在菲律宾国际杂交水稻研讨会上宣读，引起了与会专家的强烈反响。尤为可喜的是，最近，他又主持选育Ｄ２９７优６３、Ｄ２９７优６７系列新组合，比我国现有当家品种汕优６３抗病高产，米质好，推广前景更加广阔。国务委员兼国家科委主任宋健在接见刘文炳时这样称赞：“您干得真棒！”广大农民则交口颂扬刘文炳真不愧是大地的好儿子！（附图片）"},{"type":"paragraph","text":"图为手捧奖状的刘文炳。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四川文革","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}