{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"和时代一同前进的美术创作","authors":["蔡若虹"],"dates":[{"year":1960,"month":2,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"和时代一同前进的美术创作"},{"type":"paragraph","text":"蔡若虹"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"新中国美术创作的发展，是和我国人民生活的发展一同前进的。我国社会生活中的新气象，劳动人民在劳动和斗争中的丰功伟业，不能不在美术创作中生动地表现出来。"},{"type":"paragraph","text":"描写解放后劳动人民的新的生活面貌和新的精神面貌，是十年来美术创作中突出的表现之一。在旧时代的美术作品中，劳动人民是很少出现的，即使被描写，也很少显示出他们的真实面目。除了一部分民间美术作品以外，劳动人民在美术作品中的形象很少不被歪曲或丑化。只有在社会主义的美术中，劳动群众的生活斗争，才得到了真实的反映。自从延安文艺座谈会以来，在党中央和毛泽东同志的正确领导下，文学艺术工作者坚定地执行了为工农兵劳动人民服务的方针，美术创作在表现劳动人民的生活和斗争方面也得到普遍的开展。"},{"type":"paragraph","text":"十年以来，美术创作在表现劳动人民的新的精神面貌方面，取得了巨大的成就。有很多作品描写了工人农民的创造性的忘我劳动，描写了他们克服困难的无畏精神，描写了他们征服自然的无比威力，描写了工业的高产和农业的丰收，描写了生产战线上不断涌现的英雄模范，以及他们在建设社会主义的事业中所创造的光辉业绩……。必须指出，劳动群众的生产积极性的充分发扬，是只有在废除了剥削、在劳动人民取得了国家主人翁的地位之后才有的现象。这是区别于剥削社会奴役劳动的最明显的标志，也是证明社会主义制度优越于资本主义制度的最大特色；我们的美术创作生动地表现了这一特色。还有不少作品描写了劳动人民新的生活风习，描写了他们舍己为人的集体主义精神，描写了他们之间的互助友爱的风气，描写了他们对党和领袖的无比热爱，描写了他们在文化科学上努力学习孜孜不倦的精神。可以看出，这些美术作品中所反映的劳动者的新面目，正是经济上、思想上得到解放的我国劳动人民的真面目。我们还有很多作品是描写了劳动群众的革命斗争，描写了历史上那些气势磅礴的革命群众运动，描写了他们不可摧毁的革命意志和斗争精神，描写了他们保卫祖国和保卫和平的巨大力量。所有这些作品，其中心目的就是表现我们站立起来了的劳动人民，就是表现我们富有革命理想、站在斗争前列的劳动人民。这些作品充分地肯定了劳动改造世界的力量，表现了美好的现在和更加美好的未来。它们激发了和增进了我国人民建设社会主义的勇气和信心，鼓舞着人民向革命的远大理想迈进。"},{"type":"paragraph","text":"当没落的西方资产阶级，正在利用“美术游戏”来发泄他们的变态心理，将人的艺术活动贬低到无思想的动物活动的时候（例如和猴子、鹦鹉、蚯蚓共同作画之类）；当修正主义者正在偷偷摸摸地取消美术的思想性的时候；我们为劳动人民服务的美术，和没落阶级的颓废艺术完全相反，是在提高人的精神意志，保卫艺术的高尚使命和价值。这一事实充分说明了，只有社会主义美术才是代表全世界的具有光明前途的美术，这种美术势必在全世界劳动人民的支持之下得到普遍的发展，这就是社会主义美术在世界范围内的影响和重大意义。"},{"type":"paragraph","text":"以工人阶级先进思想为武装的我国劳动人民，是革命实践和取得革命胜利的主要力量。他们已经改变了过去的生活面貌，他们还要继续改变生活面貌。他们是具有崇高的理想和丰富的精神世界的。我们的美术的内容必须和劳动人民的精神世界同等广阔，它的形式也必须符合劳动人民多方面的欣赏要求。党中央提出的“百花齐放”、“推陈出新”的文艺方针，正是针对着文艺创作必须和广大人民精神需要相结合这一要求的重要指示。"},{"type":"paragraph","text":"从满足劳动人民多方面的需要出发，运用美术的各种体裁形式来表现不同的题材内容，根据各种艺术的特定功能来发挥它的不同作用，这就在美术创作领域中展开了无限广阔的图景，而且在社会主义思想基础上显示了新的意义。我们的风景画里的风光，不再是什么隔绝人寰的逃避现实之所，而是我们建设社会主义的壮丽的背景，是我国人民心神向往的锦绣山河，是亿万劳动群众用自己的双手改造的第二自然。我们的花鸟画也不再是什么消闲的摆设，而是表现劳动人民对于生活的爱好和他们的优美情操。我们的肖像画也不再被什么帝王、贵族、地主所独占，而是画的社会主义时代的英雄人物，是那些从广大群众中间产生的新人物和新性格。我们的雕塑也已经从室内开始走到了广场，使千千万万人民群众的心头，树立起他们所敬仰的人民英雄的光辉形象。我们的漫画也不再是单纯地搬弄笑料，而是保卫革命事业的武器，是掷向敌人和敌对思想的一支有力的投枪。我们的各种各类的美术创作，都是朝着为人民服务的目标前进，都是朝着为革命利益服务的目标前进，十年来不仅取得了巨大的成绩，而且在人民的热爱和支持之下得到了空前的发展，呈现了一片欣欣向荣的“百花齐放”的景象。"},{"type":"paragraph","text":"1958年工农群众美术创作的高涨，是美术和群众相结合并在广大群众基础上得到普遍发展的标志；也是工农群众的思想跃进在美术创作上的反映。工农群众热情奔放地表现了他们的劳动和斗争的胜利，表现了他们已经实现的理想和未来的希望，表现了他们勇往直前的革命干劲和不可抗拒的力量。工农群众的创作热情是和他们火热的斗争精神相结合的，所以出现在画面上的形象是那样的情绪饱满和精神焕发，并且突破了一般的表现手法，创立了他们自己的新风格。在人民解放军战士手下，也出现了很多的好作品。工农群众和战士们的美术创作是我们社会主义美术的一支生力军，它推动了美术创作的前进，显示了美术和群众相结合的巨大力量。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"社会主义的美术不是在空地上建立起来的，它的产生和发展，必须和美术的历史道路相衔接，并为这条道路开拓新的广阔的前途。美术的历史道路就是民族传统的道路，由历史的长期积累而形成的民族的精神、民族的气派、民族的独特形式和风格，以及体现这种形式、风格的表现手段和技术方法，都是铺成传统道路的可贵的基石。我们社会主义的美术就是要建立在民族特点的基石之上。十年来美术创作的发展过程，就是继承和发扬美术的历史传统，同时加以革新，并和新的创作实践相结合的过程。"},{"type":"paragraph","text":"历史悠久的我国美术，不论在绘画、版画、雕塑和工艺美术方面，都具有鲜明的中国气派和中国特色。其形式之多，体裁之广，艺术技巧的精练和风格的多种多样，是我国美术在长期的历史锻炼和历史积累中所形成的珍贵遗产。民间美术是我国传统美术中一支壮大的支流，它和劳动人民有着深厚的历史渊源，是劳动人民的亲生骨肉。在民间美术作品中，往往显示着劳动人民的勤劳、智慧和艺术上的独特风格，也往往流露着劳动人民对于生活的朴素愿望和理想。民间美术的形式、风格，也是非常明朗和健康，适合于劳动人民的欣赏要求。因此，我们在继承民族美术传统的创作实践上，首先要从学习民间美术着手。"},{"type":"paragraph","text":"年画，实际上是我国的农民画；年画的内容，和农民的生活、劳动、思想息息相关。农民喜欢从年画里看见他们所希望的美好生活，也喜欢从年画里看见他们所敬仰的英雄人物。每逢新年时节，农村家家户户都要张贴年画。这些年画往往明显地或者曲折地表现了农民们对生活的希望和理想。年画在民间美术中历史最深，流传最广，是美术和广大农民相结合的好传统。新中国建立后，由于党和政府的大力提倡，新内容的年画就在全国范围内得到普遍的发展。新的年画表现了革命胜利以后的农民的新面貌，表现了他们的革命气魄和斗争精神，也表现了工人和战士为建设社会主义和保卫和平的英勇斗争和胜利。新的年画已经成为一切劳动群众的生活图画。它反映了劳动人民的美好生活，也反映了他们的美好理想。出现在年画作品中的社会主义的光辉景象，也成为劳动人民为它奋斗到底的目标。新的年画在全国各地得到了广大群众的热爱和支持，每年的出版数字都在上升，这是美术创作和广大劳动群众相结合的最显明的例证，也是美术普及工作的最巨大的收获。"},{"type":"paragraph","text":"连环图画是我国劳动人民非常爱好的一种民间美术读物。它拥有城市和村镇的广大市场。全国有很多美术工作者投入了这一工作，制作了无数的新作品。它们在短短两年的时间内，就全部占领了旧连环图画的原有市场。新连环图画已经成为广大人民的普遍读物。在连环图画的改造工作中，青年美术家们是付出了辛勤劳动的。十年以来，出现了不少艺术质量很高的作品，也培养了不少新的作者。鲁迅先生曾经预言连环图画创作中将产生伟大画家，这是拭目可待的。"},{"type":"paragraph","text":"用图画报道社会生活中的大事和新闻，这是过去曾经采用过的方式，但没有得到发展。可是今天却得到了大量发展的条件。全国有很多省市都出版了工人和农民阅读的画报，将新闻照片和连环图画、宣传画、漫画等等组织在一起，报道国际国内的大事情，报道生产战线上的新成绩，报道革命群众运动的情况，反映工人农民的创造性劳动和革命干劲。这是运用美术向劳动群众进行时事教育的好办法。这种画报目前已遍及全国各地不少工厂和公社，是美术普及工作中的新成绩。"},{"type":"paragraph","text":"我国的工艺美术，种类很多，应用范围也极其广泛。在很多兄弟民族地区，具有不同民族特色的工艺美术，更是丰富多彩。工艺美术品有的是劳动者的家庭副业生产，有的是出于职业的民间艺人之手。由于精心构造和反复加工，它们在艺术上达到了很高的水平。可是在旧社会，工艺美术品的生产并没有得到统治阶级的扶持，被剥削的民间艺人饱受生活压迫之苦，既不能安心从事艺术劳动，更无法提高生产效能，所以有不少工艺美术品日趋衰落。全国解放后，人民政府首先安定了民间艺人的生活，恢复了濒于绝境的工艺品的生产，组织了各类工艺美术品的生产合作，提高了生产效能和产品质量。十年来的发展是非常迅速的，艺人的生产积极性得到了充分的发扬，艺术的创造能力就突飞猛进地高涨，很多的制作技法得到了改进和提高，新内容、新风格和新品种正在大量地涌现。工艺美术已经获得了“百花齐放、推陈出新”的优异成绩；而今后的发展，更是不可限量的。"},{"type":"paragraph","text":"我国传统的绘画、木刻版画和雕塑，有高度的艺术造诣和独特的民族风格。自清末到国民党反动统治时期，这些珍贵的美术遗产不但没有得到国家的应有保护，而且遭受到任意的破坏、盗窃或据为个人私产。只有在共产党领导的人民当权时代，才根本改变了这种情况。分布在全国地区的古代美术遗迹已经受到政府的保护和群众的重视；曾被破坏和已经散失的珍贵作品，也在政府的修复和搜集之下保存了起来；有不少美术家和收藏家，将他们收藏的古代美术作品捐赠给国家保存；有很多名贵的壁画和雕刻（如敦煌、山西永乐宫、北京法海寺的壁画，四川大足和山西大同的石雕等等），已经由美术家临摹复制，成为研究观摩的资料；有很多地区设立了专门机构（如敦煌美术研究所、民族美术研究所和各个省市的国画院），对美术遗产进行研究和学习工作；历代名家的作品和画论，已由各方面专家整理、编选，并陆续出版；我国传统的木刻版画的刻印技术，也在艺人的努力改进之下得到了提高。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"美术家和劳动群众相结合，是美术真实地反映生活的前提，是美术忠实地为劳动人民服务的前提。因为美术反映生活，不可能不通过美术家对于生活的认识；美术作品中所描写的生活的美，不可能不是因为作者认识了生活的美。表现生活的美是美术家的职责，创造生活的美是劳动人民的劳动和斗争。如果美术家置身于劳动和斗争以外，如果美术家不从劳动和斗争的亲身经历中去体会生活的真谛，要想真实地反映生活、表现生活的美是不可想像的。在我们社会主义国家，美术反映生活的过程，总是包括着美术家认识生活的逐步深入的过程，包括着美术家和劳动群众相结合的逐渐深化的过程。密切地联系劳动群众，深刻地理解劳动和斗争的意义，是提高美术创作思想的唯一途经。"},{"type":"paragraph","text":"早在1942年延安文艺座谈会上，毛泽东同志就号召革命的文学艺术家必须到工农兵群众中去，到火热的斗争中去。从那一时期开始，就有很多美术家响应了这一号召，参加了农村和部队工作，和劳动群众一起生活，一起斗争，不仅在思想上得到了锻炼，而且丰富了生活知识，加强了创作能力。在全国解放后，就有更多的美术家参加了土地改革工作，参加了社会主义改造的群众运动，参加了抗美援朝的斗争。他们和劳动群众同起居，共甘苦，让自己的思想感情和群众的思想感情取得溶合。只有努力学习毛泽东思想，深入群众生活，不间断地进行锻炼，才能感觉到和劳动群众在一起不但没有拘束，而且增加了工作的力量，增加了革命的信心；只有在这样的时候，眼前才展开了无限广阔的天地，才看见了生活的真理，才认识了劳动和斗争的意义；也只有在这样的时候，才真正获得了创作的自由，才获得了源源不绝的创造源泉，才发现了生活的美。原来美就在群众的火热斗争之中，美就是改变生活面貌的力量和斗争。"},{"type":"paragraph","text":"在党的总路线光辉照耀下，社会主义建设的大跃进，群众的社会主义思想觉悟的大跃进，也必然会在文化艺术战线上得到反映。美术界的思想跃进，是表现在进一步地和工农群众相结合上面，是表现在美术家积极参加群众斗争上面。从来没有去过工厂、农村的美术家也走进了工厂、农村，他们白天参与生产劳动，晚上和工人、农民兄弟在一起练习作画，生产跃进的力量大大地鼓舞了他们的信心。美术家和工农群众相结合的结果，并没有像一些人所说的会因而改行，而是加强了认识生活的能力，提高了创作思想，实际上是更加巩固了他们的本行。他们也没有在群众中埋没自己的才能，相反地，是在同群众智慧的结合中发展了自己的才能。他们也没有在群众中丢掉个性，丢掉的只是肮脏的资产阶级个人主义，这种个人主义越丢得干净，就越能够使社会主义和共产主义的个性得到成长和发展。他们也没有丧失创作自由，因为只有认识生活、认识真理的人才能获得真正的自由，头脑里塞满了资产阶级观念的人是不可能有什么创作自由的。正是由于密切地和群众相结合，能够从资产阶级思想的束缚下解放出来，美术家才得到了最广泛的真正的创作自由。"},{"type":"paragraph","text":"我国美术创作的成就，就是我们全体美术家和广大群众相结合的成果。当然，我们决不能满足于这些成就。我们的创作还十分年轻，我们取得的还是初步的成绩，我们还要继续深入群众的革命斗争，坚持为工农兵服务的文艺方针，加强对马克思列宁主义和毛泽东著作的学习，用毛泽东思想武装我们的头脑，创作出更多更好的作品，以迎接即将来临的、我们党的诞生四十周年。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}