{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"绿草无愧哺育他的土地——记共产党员、归国博士陈良尧","authors":["王周生"],"dates":[{"year":1991,"month":5,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"王周生"},{"type":"paragraph","text":"生活展示了那么多可走的路，他选择了这条——充满艰辛、坎坷，却会充实、快乐。"},{"type":"paragraph","text":"一九九○年八月的一个深夜，天气格外闷热，一辆面包车停在复旦某宿舍的大门外，车上坐着从美国学成归国的留学生陈良尧一家:妻子赵美仁和他九岁的儿子剑科。前往机场接他的复旦钱老师率先下车，唤醒熟睡的门房值班，略带歉意地要他打开大门，好让车子停在陈良尧新分的住房前，便于搬行李。"},{"type":"paragraph","text":"“不行!”嗓门大而生硬，就象在闷热中炸出一声惊雷。"},{"type":"paragraph","text":"“帮帮忙，老师傅，从机场来，行李多……”钱老师边擦汗边解释道。"},{"type":"paragraph","text":"“不行就是不行!”毫无商量余地。"},{"type":"paragraph","text":"“人家刚从国外回来……”"},{"type":"paragraph","text":"“国外回来又怎样?宿舍出了事谁负责?”好象这群人都是小偷、凶犯，只要他将大门一开，就是洪水猛兽，不可阻挡。站在他的立场，这是坚持原则，尽管在这原则下照样有人遭劫，有人被害。中国的事常常是这样。"},{"type":"paragraph","text":"一来一去，门口吵开了。"},{"type":"paragraph","text":"钱老师怒从中来，国外回来当然不怎样，可是当了博士，做了博士后，带着妻儿回来的又有几个?即便不是从国外回来，也总得给人行个方便吧。难道你不开大门的规矩是铁的不成?他决心和这不通情理的老头干上一场。"},{"type":"paragraph","text":"可是，陈良尧和妻子一把拉住他:“算了，钱老师，反正人多，就扛进去吧。”"},{"type":"paragraph","text":"于是，这群人，回国的和接客的，搬着沉甸甸的行李，挤过狭窄的边门，气喘吁吁，汗流浃背，一趟趟来回跑，终于把东西搬进了空荡荡的房间。"},{"type":"paragraph","text":"比起校内那些为住房排队等了又等的人来说他们是幸运的，当复旦领导知道他回国的确切日期后，就分给他二十几平方两间房。然而，对于在国外住两个卧室百把平方有冷热水供应舒适条件的陈良尧一家，这未免有点委屈了。"},{"type":"paragraph","text":"“妈妈，这里怎么没有铺地毯?”小剑科望着斑斑剥剥的油漆水泥地惊奇地问。在美国，无论搬到那里，地毯总是铺好的呀。"},{"type":"paragraph","text":"“中国许多人家都不铺地毯。”赵美仁回答。"},{"type":"paragraph","text":"“为什么?”"},{"type":"paragraph","text":"“因为中国人多，还很穷，所以……”妈妈不知怎样解释才好。"},{"type":"paragraph","text":"“你不要跟孩子瞎宣传，”陈良尧皱起了眉头，“没有地毯不是蛮好!”"},{"type":"paragraph","text":"就这样，回国第一夜，没有床，他们一家睡在铺席子的水泥地上，儿子依在妈妈的怀里甜甜地睡着了，陈良尧望着母子俩，激动的心里升起一股柔情，渐渐地，他也进入梦乡，蚊子嗡嗡地叫着，汗水淌在地上，他梦见自己象一朵飘浮的云，化作雨水降了下来，落在大地上，渗透进土壤里……一会儿，他又变成了一棵绿色的小草，从地下钻出来，牢牢地扎在土里……是啊，飘泊了七年多了，他心中第一次感到那样踏实，那样欣慰。"},{"type":"paragraph","text":"欢乐，属于挚爱大地，在大地上认真呼吸的人。"},{"type":"paragraph","text":"大雁，在秋天里往南飞，有的却匆匆往回赶，为了让幼雏认识那生他养他的土地。"},{"type":"paragraph","text":"九月的一天，复旦物理系副主任李老师敲开我们家的门，身旁站着个陌生人，她说:“给你们介绍一下，陈良尧，一家刚从美国回来，和你们情况差不多，交流交流。”"},{"type":"paragraph","text":"又回来一个要被人称为傻瓜的人1我睁大眼睛惊奇地打量他，不高的个子，微微发胖的身材，脸上有一双睿智的眼睛，额头亮光光的，头发秃了不少，好一个智慧型脑袋!我心中暗想。"},{"type":"paragraph","text":"“有孩子吗?”我问。"},{"type":"paragraph","text":"“有，去的时候才三岁，现在九岁了。”他说话不紧不慢。"},{"type":"paragraph","text":"“啊呀，可苦了孩子!”我情不自禁地说，“我的孩子比你们大三岁，还算是学过汉语拼音出去的，回来酸甜苦辣全尝遍，眼泪也掉过不少。”"},{"type":"paragraph","text":"“是啊，我儿子现在读四年级，闹了不少笑话，老师写的字看不懂，在课堂上哭。还不肯上学，总说:‘我怕。’”"},{"type":"paragraph","text":"“那你们干吗要回来?”"},{"type":"paragraph","text":"“迟早要回来的，晚了，孩子更不容易学中文，所以要乘早。”"},{"type":"paragraph","text":"瞧，傻呼呼的，和我们当初回来的想法差不多。中文、中文，就怕孩子不认中国文化这个根，可怜中国父母心啊!"},{"type":"paragraph","text":"“孩子在美国学过中文吗?”"},{"type":"paragraph","text":"“学过点，他奶奶把中国的语文和算术课本寄来，我们每天教他，他不肯学，我们又忙，只好硬逼，不学好不许他出去玩。”他说得并不轻松。"},{"type":"paragraph","text":"好狠心的父母，在一个没有语言环境的地方学中文太难了，和那些几乎没有家庭作业的美国孩子比，这孩子够苦的。"},{"type":"paragraph","text":"我们就这样东拉西扯地谈了起来，知道他四十岁，在江苏武进县插过队，在复旦读了硕士研究生，一九八三年被国家公派去美国爱荷华州立大学攻读博士学位，又在内布拉斯加大学做了两年半博士后，做固体光学性质方面的研究，前后在美国七年半。回来后想干一番事业，正为研究经费和实验室的事到处奔波。作为过来之人，我心里憋着许多问题要问他，比如回来前思想斗争过吗?国内的状况估计到吗?看到孩子不适应心痛吗?现在想想后悔吗……可是初次见面，不能太深入。"},{"type":"paragraph","text":"临走，他说:“有空来玩。”"},{"type":"paragraph","text":"“有空来玩”我们也说。"},{"type":"paragraph","text":"其实，大家都没空，无从来往。丈夫和他一个系，便常常听到他的消息:"},{"type":"paragraph","text":"他送到实验室价值五千多美元电脑和其它设备。"},{"type":"paragraph","text":"他正在雄心勃勃，改造半导体研究室光学实验室。整天到处跑，木匠、漆匠都要他盯在屁股后面催。"},{"type":"paragraph","text":"为了家中煤气过户，跑断腿，煤气公司就是不让办，名字还是别人的。“看来煤气过户的事应该早点通知到国外。”他对我丈夫苦笑说。又要安家又要工作，他实在忙不过来。"},{"type":"paragraph","text":"学校党员登记中，他受到多次表扬，表扬他拳拳爱国之心。"},{"type":"paragraph","text":"“他是党员?”我问。"},{"type":"paragraph","text":"“当然。”丈夫说。"},{"type":"paragraph","text":"“怪不得!”我总算找到一丝答案。可是，我仍旧疑心，他究竟为什么?"},{"type":"paragraph","text":"蜜蜂在花中吮蜜，嗡嗡作谢，加倍回报。蝴蝶采了蜜，却以为花该向它道谢。"},{"type":"paragraph","text":"直到要写这篇文章，我才有机会来一番“深入”。敲开他家的门，我大大地诧异了。这个家和我想象中差得太远了!这不象是出国留学回来的人家，甚至比没出国的人家布置得更简朴。没有地毯，没有铺木头地板，油漆水泥地仍是那样，红一块，灰一块，却被拖得干干净净，没有贴墙纸，更没有护墙板，墙壁上刷着一层奶黄色涂料；没有吸顶灯、也没有铺瓷砖……冰箱彩电和一般人家没什么两样，只有那台电脑和打印机能说明一点问题。"},{"type":"paragraph","text":"话题当然还是围绕着为什么回国。"},{"type":"paragraph","text":"“我们回来不是心血来潮，从来就没想过要留在美国，从来没有。”他平静地说“为什么?就因为那不是我的国家。我是国家派出去的，许多有才华的人还没有我这样的机会，他们留在国内挑重担，十年改革开放有失误，工作有缺点，但不能成为我们不回来的理由，留学开放政策总没错吧，留学生是改革开放的最大受益者，我们公派出去的，无后顾之忧，飞机票、制装费、中途探亲旅费都是国家给的，有的人国内还拿工资。国家那么穷，哪来这么多钱?还不是老百姓的血汗钱，我们出国，学了不少东西，得了不少好处，不能忘了老百姓，要还，加倍地还，做人要有良心，拿了国家的钱出去了，不回来，对国家和百姓都讲不过去。”"},{"type":"paragraph","text":"一个共产党员的良心裸露在我面前。曾几何时，良心这词是要受批判的，说它和资产阶级人性论连在一起，于是，人的良心被任意践踏，打小报告的，落井下石的，六亲不认的，损人利己的……都纷纷出笼，很难想象，一个共产党员若没有良心怎么会有党性?一个没有良心的党员又怎会具有“只有解放全人类，才能最后解放自己”的最高党性原则?因此，我们怎能不大声地呼唤共产党员的“良心”?曾几何时，我们也批判过报恩的思想，认为那是目光短浅的小农意识，然而，当“分”取代了“恩”，“有钱便是娘”的货币“拜物教”盛行时，我们怎能忘记“报恩”这个良心的字眼?"},{"type":"paragraph","text":"妻子插话说:“我刚去伴读，很不习惯，老想回来，时间一长，倒也习惯了。回国前两个星期，听听别人说的话，想想孩子回去要吃苦，还真有点不舍得呢!不过，不舍得归不舍得，我也没有不回来的念头。开车去旧金山上飞机，朋友说，‘路上好好再想想，要是愿意把孩子留下，我帮你带，把车子调个头就行了!’我们笑着说:‘好啊!’可是车子没调过头，一路开到旧金山。”"},{"type":"paragraph","text":"真有意思，说得我们都笑了起来。"},{"type":"paragraph","text":"“在美国，整天钻在实验室倒也算了，”丈夫接着说:“可是钻出实验室，总有一种失落感，文化隔阂，种族隔阂，无形的有形的，很不是味。美国的导师对我很好，对中国也很友好，他们也认为外国学生应该回自己国家搞建设。美国这个国家有很多好的地方，合理的地方。生活水平，科技水平都是第一流的。人这种动物有他的缺点，容易受诱惑，但人要有理想，才不受物质条件的诱惑。要赚大钱我早就去赚了，但不能放弃自己的专业，赚钱要本分。与其在人家那儿当客人，还不如回来把自己国家搞搞好。现在这个教育制度下辛辛苦苦培养的人都想出去，这是为什么?中国的事要靠中国人自己解决。那些美国教授，工资并不高，如果他们改行，准能成富翁，但他们还是在学校勤勤恳恳地干本行，为什么，他们也有理想，有追求。所以中国要学美国好的东西，他们的爱国主义，他们的创业精神，他们开发西部艰苦奋斗的作风等等。”"},{"type":"paragraph","text":"“听说，你给了复旦许多设备……”"},{"type":"paragraph","text":"还没说完，他连忙分辩:“那些东西放在实验室，我也要用的。”"},{"type":"paragraph","text":"我心头一热，只是愣愣地看着他。顿了顿，他不无感叹地说:“实验经费不够啊，如果拿那些公款吃喝掉的钱做实验，我们能做多少事!”"},{"type":"paragraph","text":"说到党风，一阵沉默。我问:“面对这样的党风，你是怎么想的?”"},{"type":"paragraph","text":"“我想，党内还是好人多。我是个普通党员，管不到上面，但能作好身边的事。党员素质很重要，有的党员党和国家培养几十年，跑到国外，居人篱下，靠人施舍，不知良心上怎么过得去。如果中国搞资本主义，我倒不回来了。美国的那些邻居大都是资本主义制度，为什么富的不多?中国禁不起折腾啊!只能改革，要把人家好的东西学来，不要光学那些表面的东西。”"},{"type":"paragraph","text":"我原以为，如今，能发点牢骚，会抱怨几句的人就不错了，总比浑浑噩噩过日子的人清醒。可是，他比别人更清醒。"},{"type":"paragraph","text":"再次环顾他的家，我突然想到要是用那为学校买设备的五千美元来装饰这两间房间一定妙不可言。于是，我忍不住问:“你们为什么不装修一下呢?”"},{"type":"paragraph","text":"他们夫妇俩异口同声地说:“这样满好了。”"},{"type":"paragraph","text":"妻子又说:“比起出国前的一间房，现在好得多啦。真该感谢复旦对我们的照顾。再说，我们也没时间，你看他……”"},{"type":"paragraph","text":"于是又说起陈良尧整天忙他实验室，各处买材料，钱和报销的事又那样繁琐，有时，他从老远的地方买来材料硬是挤乘公共汽车。妻子看他提得好累，怪他不叫出租车，他说:“要节约经费搞实验，真正容易碰坏的材料才叫车。”有什么办法，这儿和美国不一样，在美国，搞实验的不用去做这些琐事，只要一个电话就给送来。如今，什么都要自己动手，时间实在不够用，他急得很，只能抓紧一切时间。走在路上他突然会停下来想问题，饭桌上，儿子、妻子谈得有声有色，回头问他，他说:“对不起，你们说什么?”看他那痴痴的样子。每天晚上他在电视机前看完新闻就往实验室赶，妻子就在后面一再叮嘱:“踏脚踏车当心!”"},{"type":"paragraph","text":"在我们说话的当儿，他儿子小剑科一直在一旁默默地写字，想说什么就到她妈妈那儿“咬”一下耳朵，决不妨碍我们，好一个懂礼貌的孩子。我问他:“你刚回到中国时怎么想的呀?”"},{"type":"paragraph","text":"他抬起头，眨着一双大眼，天真地一笑:“我一开始觉得好脏!”"},{"type":"paragraph","text":"孩子不说假话，脏和干净总能比较得出。"},{"type":"paragraph","text":"“还有呢?”"},{"type":"paragraph","text":"“还有……我总是问妈妈司机干吗要使劲按喇叭?”"},{"type":"paragraph","text":"一个九岁的孩子，他发现的全是中国文明的重要问题，“好极了，你的发现很重要。”我称赞道，但愿他们这一代会改变这种状况。"},{"type":"paragraph","text":"“可是他也不好了，”妈妈瞥了儿子一眼，责怪道:“有一次，我发现他也把废物乱扔在马路上，就狠狠批评了他一顿。”小剑科用铅笔顶着下巴，不好意思地笑笑。"},{"type":"paragraph","text":"这一瞬间，我很想作个统计，如今有多少父母为乱扔垃圾而批评独生子女的?"},{"type":"paragraph","text":"“教育孩子是个大问题，”陈良尧也在一旁说，“他们这些孩子，要是教不好，过十年、二十年就是国家的“trouble(麻烦)。所以孩子的素质很重要，要从每个家庭做起。”"},{"type":"paragraph","text":"我感到惭愧。我一向以为自己把孩子教育得很好，和许多父母一样，除了儿子个人的前途，除了希望他有出息外，我很少象陈良尧夫妇那样，想得那么深，那么远。我还有什么理由怀疑他那颗真诚的心?"},{"type":"paragraph","text":"绿草编织着生活的浓郁，向大地频频致意。"},{"type":"paragraph","text":"生命的价值在行走，前进还要靠自己。"},{"type":"paragraph","text":"我很感兴趣地在陈良尧的实验室里东看看，西摸摸。回国才几个月，实验室鸟枪换炮了，他送给学校的设备都已经打上了“复旦”的字样，80386型电脑、模数转换卡、数学协处理器、激光打字机。两台新买的价值三万元的气垫隔震平台威严地躺在那里，只要经费充足，这平台上将要打出一场有声有色的为生产高密度磁光盘而寻找材料的攻坚战来。"},{"type":"paragraph","text":"“看样子你还挺富的。”我说，比起其他回国的人，他的经费还算多的。"},{"type":"paragraph","text":"“光我一个人拿到经费有什么用，国家欢迎留学生回国要有具体措施，要研究妨碍回国的种种原因。留学生要多想想国家，国家也要想想留学生。”他把话锋一转，满怀深情地和我说起了他的老师，“我的老师钱佑华教授把经费都给了我，我回国，受他影响很大，在美国七年我们一直通信，他把国内情况总是如实相告，尽管不令人满意，比如经费少，效率低，人事关系复杂，但他认为我应该回国。在复旦有一大批象钱老师这样的人，他们五十来岁，仍挑着教学的重担。年轻的业务好的都想出去，而他们出去的机会不多，工资少、房子小、职称难解决，可是他们勤勤恳恳几十年如一日。中国的知识分子的要求是最低的。复旦的历史是和一大批这样的老师连在一起的，他们教我们一届又一届，在今年五到十年里他们就要退休，我们应该接下去。”"},{"type":"paragraph","text":"问起他学术上的成果，虽然他在国内有关刊物上发表了二十多篇高质量的论文，可是他并不当回事，他说:“我现在只想把这个光学实验室搞成一个象模象样的实验室，实验一定要高质量，争取在磁性材料的光学研究上做成一点事。”我要他介绍他的文章，他沉吟半晌，却跟我说“东方的哈佛”:"},{"type":"paragraph","text":"“外界常把复旦比作东方的‘哈佛’，但是真要成为东方的‘哈佛’并不容易，要努力去做，把哈佛大学的先进经验一样一样学过来。这儿办事效率太低，你急，别人不一定急，只得到处求人，我不喜欢求人，恨不得自己做，可不是你的部门你又不能去做。困难不少。我想，还是不要说空话，重要的是干实事!”"},{"type":"paragraph","text":"是啊，“干实事”，这是“现在进行时”，而回国、论文，这已是过去时”，过去的不能说明现在，更不能说明将来，keepgoing才是最重要的。"},{"type":"paragraph","text":"生命的价值在于行走，陈良尧在快步走，踏踏实实地走，穿过北美大陆，穿过太平洋，留下一串深深的脚印。"},{"type":"paragraph","text":"他象一棵绿色的小草，要求于大地的甚少，奉献给大地的甚多，他，无愧于哺育他的土地。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\05\\915e030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘一闻,李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>离美前在导师伍廉家摄影留念"},{"type":"paragraph","text":"标题书法:刘一闻　题饰:李之久</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}