{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"唱革命歌　做革命人","authors":["孙永武"],"dates":[{"year":1964,"month":11,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"唱革命歌　做革命人"},{"type":"paragraph","text":"中央乐团　孙永武"},{"type":"paragraph","text":"大型歌舞《东方红》是文艺界向建国十五周年的献礼；是音乐舞蹈艺术的一次革新、创造，是一次文艺思想的大革命。过去我们往往把排练场和舞台，只是当做一个进行艺术创造的场所，而今天却成了进行阶级教育的课堂，每排练演出一次，就等于上了一堂生动的党史课，进行了一次深刻的自我教育和自我改造；同时又是一次文艺革命化、民族化、群众化的实践。参加这次工作，我们深深地体会到党的文艺方针的正确，《东方红》充分地体现了毛泽东思想的光辉。"},{"type":"paragraph","text":"参加《东方红》以来，我们唱了二十多首革命歌曲，正象同志们说的：“从来没有在一次音乐会中唱过这么多的革命歌曲”。通过《东方红》排练，领导同志启发感情，讲革命历史故事，讲亲身经历，给大家教育很深，真正体会到每唱一首歌，每排练一次，都是一堂生动的政治课，好比上了一次短期训练班。同志们说：“唱革命歌能激发政治热情，从来没有体会到革命歌曲这样感人。”同志们从舞台上看到了旧中国的苦难，劳动人民受着帝国主义和反动派的压迫和剥削，人民在贫穷死亡的边缘上挣扎着，多少穷苦的人民为了一家人的生活卖掉了自己的亲生骨肉；也看到多少革命先辈抛头颅洒热血，前仆后继的革命斗争。中国人民，在历尽艰苦奋斗的年代之后，终于埋葬了蒋家王朝，在党和毛主席的英明领导下进行了轰轰烈烈的社会主义革命和社会主义建设。两个不同的时代，激起了不同的感情。有的同志说：“过去我们把文艺工作带进了死胡同，这次的大歌舞我是百看不厌，百唱不烦。艺术一定要和政治相结合，才有生命力，为艺术而艺术，只会使艺术灭亡。”有的同志过去一直喜欢洋的，以洋为高，生活方式上也是这样，认为“艺术只有内在的感情才是最高的”，现在他感到，这是资产阶级的艺术观。有的同志说自己“过去一直以大洋古为荣，以攀登资产阶级的文艺高峰为目标。认为工农兵他们听不懂，自己这一套是比较高的，群众水平低，想给他们的，他们不需要，他们需要的，我们又没有。这是思想感情问题，是在走资产阶级文艺道路，是违反社会主义文艺方针的。”许多同志都深切地感到，这次大唱革命歌曲，很振奋人心，自己受到深刻的教育，认识到只有跟着党走，坚决听党的话，执行党的政策，自己所从事的工作才是有意义的。"},{"type":"paragraph","text":"在大唱革命歌曲的同志中，不少人检查了自己的思想，认识到现在迫切需要走出“象牙之塔”，投进时代的洪流。有的说：“《东方红》的每一个歌都代表了一个时代，都是为政治服务的，而今天还有人沉醉在大洋古中，那真是太可怕了，作为一个文艺工作者来说，应该感到惭愧。”有的同志说：“我们不能象生活在气球里，好象也看到了时代，但呼吸不到时代的空气，要想真正成为一个党的文艺工作者，就必须把自己灵魂投入时代之中。”一个唱男低音的同志谈到他在朗读一篇贫农家史时的心情说：“当我朗读《过年》的时候，每次内心都控制不住自己的激动，我的思想里就想起了过去劳动人民的苦难，我想起第一场里卖女儿的场面和音乐，就想起下放朝阳区东坝公社听到的村史家史，想起老贫农的过去，……他们在旧社会被压迫得弯了腰，今天他们当了国家的主人，我们就得为他们服务，为工农兵大众服务。”"},{"type":"paragraph","text":"大家一致认为：《东方红》指出了方向，一个文艺工作者首先是革命者，正如毛主席教导我们的：教育者必须先受教育。《东方红》正是体现了毛主席的这个思想。歌曲的力量是很大的，如果不起教育人民的作用，就必然起到腐蚀的作用。从这里，我们也认识到文艺的“三化”首先应该是革命化。只有革命化，才能成为象毛主席教导我们的“团结人民、教育人民、打击敌人、消灭敌人的有力的武器”。而文艺革命化的前提，就是人的革命化，就是按照党的要求和革命事业的需要，进行脱胎换骨的改造，逐步锻炼自己成为党的事业的接班人。"},{"type":"paragraph","text":"十月二日，我们为各国参加中华人民共和国成立十五周年庆祝活动的贵宾们演出。每个同志深深地体会到：艺术一旦和政治相结合将会产生不可估量的威力。在唱《东方红》时，每个人的心都在剧烈地跳动着，同志们含着激动而幸福的眼泪表达了对我们伟大领袖毛主席的敬爱的心情。有的说：“我马上想到十五年前毛主席向全世界庄严的宣布：中华人民共和国成立了，‘中国人从此站立起来了’那震撼世界的声音，这时感到毛主席巨人般的形象，使我浑身充满了力量，感到作为一个中国人的光荣和自豪。”有的说：“在唱《一定要把胜利的旗帜插到台湾》时，自己就好象一个战士。”一个归国几年的华侨在座谈会上谈到自己的心情时说：“将近五十天的排练，自己都是在不平静的日子里度过的。民族自豪感，解放全人类的责任感经常涌上我的心头，在连排的过程中，一颗激动的心总是跟着台上的剧情在跳动，跟着音乐在歌唱，烈士们的形象、红军的形象，是多么伟大而崇高，每当这些场面出现时，自己就增强了克服困难的信心，就象亲身参加到这场激烈的战斗中一样，尤其是《东方红》最后的一个场面《全世界人民团结起来》，台上台下歌声掌声和‘互相支援，奋勇前进，把帝国主义连根拔掉’的口号声汇聚成一股强大的革命洪流，不少同志被这些从内心迸发出的革命豪情激动着，使我们忘记了自己是演员，面对观众面向全世界，内心充满着肩挑全世界革命重担的责任感。艺术一旦和政治紧密地结合在一起，就会显示出多么巨大的不可估价的威力啊！我们应该站在合唱台上，看到全世界。”"},{"type":"paragraph","text":"参加《东方红》的排练和演出，我们在政治上、思想上以及工作上、业务上的收获是极其丰富的。我们每个人都有进步。但是，我们所取得的这一点进步和改变，仅仅是一个开始，还存在许多问题，需要很好地改进和提高。例如："},{"type":"paragraph","text":"一、在工作紧张情况下，如何培养坚持学习毛主席著作的习惯，真正象解放军同志那样，把学习毛主席著作，作为每个人生活中不可缺少的一部分，还很不够。"},{"type":"paragraph","text":"二、在思想革命化的道路上，我们只是开始迈开了第一步。今后还须在为工农兵服务的过程中，不断地提高，不断地巩固。真正做到自觉自愿地为工农兵服务，做到象毛主席说的彻头彻尾、彻里彻外地改造思想，做一个真正的无产阶级文艺战士。"},{"type":"paragraph","text":"另外，我们还需要进一步展开向旧的习惯势力、资产阶级的生活方式、贪图安逸等思想进行斗争，真正将解放军的优良传统——三八作风学到手。"},{"type":"paragraph","text":"通过《东方红》的排练和演出，使我们明确了最关键的一个问题，那就是今后必须不放掉一切机会向解放军学习。学习他们活学活用毛泽东思想；学习他们的优良传统；学习他们的好经验、好作风。我们表示：一定很好地巩固这些成绩，继续努力，加速思想革命化，坚决贯彻党的文艺为工农兵服务，为社会主义服务的方针，高举毛泽东思想红旗奋勇前进！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}