{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":11,"day":3}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"马克思主义怎样看待人权问题？","authors":[],"parts":[{"type":"paragraph","text":"人权问题，是现代国际政治活动中的一个重要话题。在国内，一个时期以来，在发扬社会主义民主的过程中，人们也在议论它。究竟应当怎样认识和对待人权问题呢？《光明日报》十月二十六日发表的《略谈人权问题》的评论员文章，对这个问题作了全面论述。"},{"type":"paragraph","text":"文章在论证人权是历史的产物的时候指出，在历史上，人权这个口号是资产阶级提出来的，它的理论根据就是十七、十八世纪的欧洲资产阶级启蒙思想家们提出的“天赋人权论”。这种理论认为，凡人都天生享有生存、自由、平等、财产等项权利，“主权在民”，根本否定封建君主的专制统治，根本否定主张一切都为了神，人应当把自己的一切都献给神的宗教神学。在当时，这是具有革命性的理论。但是，资产阶级提出的人权，虽然在形式上是普遍的，包括了一切人，实质上，决不可能包括一切人，它只能是资产阶级的权利。资产阶级不过是用金钱的特权取代了封建的等级特权和世袭特权而已。资产阶级宣布的人权对封建特权来说，是一个历史的进步。但是，这种人权是狭隘的，对于无产阶级和广大劳动人民来说，带有很大的虚伪性。"},{"type":"paragraph","text":"接着，文章指出，人权是现代国际政治斗争的一个工具。一方面，二、三百年来，资产阶级提出的人权口号在资本主义各国有着广泛的影响，并且从第二次世界大战以来，这个口号逐步成为国际政治斗争的工具，成为一条国际法的准则；另一方面，近年来，许多第三世界国家对人权问题又提出了新的要求，他们强调从国际关系的角度，保障各个民族和人民的集体权利，把维护人权的斗争同反对侵略，争取民族独立，反对国际剥削，发展民族经济的斗争联系起来。除了上面两种情况以外，“人权”也是帝国主义、资产阶级用来攻击我们的无产阶级专政和社会主义制度的一个口号。他们以资产阶级个人主义自由的眼光，攻击社会主义国家没有人权；恶毒诬蔑无产阶级专政的措施（如镇压反革命）是侵犯人权。对这种诬蔑和攻击，我们当然必须坚决地予以驳斥。但是，应当指出，由于人权这个概念本身是抽象的、不明确的，可以作各种不同的解释，可以从不同的角度提出不同的内容。同时，由于各个国家的政治制度和具体情况不同，对于公民权利的法律规定也有所不同，这是属于各国的内政问题。因此，我们对人权要根据具体情况，进行分析，采取适当的态度和灵活的策略，不能简单的对待。"},{"type":"paragraph","text":"无产阶级的基本口号是消灭阶级，这是文章着重论述的一个问题。文章说，马克思在一八四三年底至一八四四年一月间写的《〈黑格尔法哲学批判〉导言》一文中曾经提出，无产阶级“不能再求助于历史权利，而只能求助于人权”。但这篇文章同时又指出，无产阶级“若不从其他一切社会领域解放出来并同时解放其他一切社会领域，就不能解放自己”。显然，马克思在这篇文章中讲的人权，就是指消灭私有制，消灭阶级，解放全人类，实现共产主义。后来，马克思、恩格斯曾明确表示了对“人权所采取的反对立场”。马克思在领导国际工人运动中，也是不主张用人权这个口号的。马克思、恩格斯在《共产党宣言》中指出，“共产党人可以用一句话把自己的理论概括起来：消灭私有制。”并驳斥了消灭私有制就是消灭个性、独立性和自由的谰言，揭露了个性、自由等等的阶级实质。"},{"type":"paragraph","text":"那末，无产阶级是不是就根本不能提人权这个口号呢？文章回答说，那也不是。资产阶级提出的人权原则（如自由、平等），对于无产阶级来说，本质上是伪善的，但无产阶级应当抓住资产阶级的话柄，要求资产阶级兑现。这样，无产阶级就可以把这个口号作为同资产阶级斗争的武器。不过，必须明确，自由、平等之类的权利，毕竟是“纯民主主义的要求”（恩格斯语），无产阶级不能局限于这样的口号和要求，而要提出无产阶级自己的、更高的要求和目标，即实行无产阶级的民主专政，消灭私有制，消灭阶级，解放全人类，实现共产主义。诚然，我们党在领导民主革命的斗争中，曾经用过人权这个口号。但是，即使在民主革命时期，人权也不是我们党的主要口号。进入社会主义时期以来，在我们党的文件中，在我们国家的法律上，在我们的政治生活中，就很少再用人权这个口号。因为我们的革命已经进入了直接为消灭私有制、消灭阶级而斗争的新的历史阶段。我们的纲领、口号，我们的思想理论宣传，就更要用马克思主义的精确的提法，而不必再强调人权之类的口号了。"},{"type":"paragraph","text":"文章论证说，社会主义制度能够保证人民权利的充分实现。我国的宪法规定了中华人民共和国公民在政治、经济、文化各方面的基本权利。我们宪法规定的这些公民权利，在特定的含义上也就是“人权”。但是，同资本主义国家相比，由于社会制度不同，社会主义的公民权至少有两个基本特点：一个是，资本主义国家都把私有财产神圣不可侵犯，规定为公民的最基本权利，而我们的宪法则强调“社会主义的公共财产不可侵犯”，“公民必须爱护和保卫公共财产”；另一个是：我们的公民权对每一个公民，特别是占人口绝大多数的工人阶级和一切劳动人民来说，是实际的，而不是形式的、虚伪的。"},{"type":"paragraph","text":"文章说，社会主义制度从根本上保障每一个公民都能依法实际地享受自己的各项权利。但这决不是说，在社会主义条件下，人们就可以自然而然地、毫无阻碍地充分享受各项公民权利。由于社会主义的上层建筑还有不完善的地方，官僚主义的存在，国家制度某些环节上的缺陷，法制的不完备，就使人民的民主权利、人身自由、合法的经济权益，有时还得不到可靠的保障。尤其不可忽视的是，旧社会遗留下来的反动势力，如林彪、“四人帮”一类在一个时期内或某种特定条件下，还会给广大人民造成极大的灾难。但是，这种情况的出现，不是无产阶级专政和社会主义制度本身造成的。相反，这恰恰是由于无产阶级专政和社会主义制度遭到歪曲、破坏的结果。因此，要避免类似情况的重演，决不是要改变我们的基本制度，而是要恢复、坚持并不断完善我们的社会主义制度，发扬民主，加强法制，巩固并加强无产阶级专政。"},{"type":"paragraph","text":"对前一个时期社会上关于“人权”问题的议论，文章进行了具体的分析。文章指出，极个别的人提出一些蛊惑人心的口号，实际是丑化社会主义制度，美化资本帝国主义，借“人权”问题反对四项基本原则。对于这种人，必须坚决揭露批判。另有一些人是鉴于林彪、“四人帮”横行时期，法制被践踏，公民权利被严重侵犯的惨痛教训，以及在现实生活中，某些地方还存在压制民主，违背法制，侵犯公民权的情况，因此，迫切地要求切实保障人民的基本权利。尽管有些人在提出这些要求时的用语或表达方式不尽恰当，但这些实际要求本身许多是合理的、正当的。对于这些人，我们应当加以引导，消除他们的某些糊涂认识，帮助他们划清资产阶级民主与无产阶级民主的界限。"},{"type":"paragraph","text":"文章最后强调说，在当前，我们一方面要认真解决民主制度化、法律化的问题，切实把社会主义的民主搞好，并采取有效措施，保障人民的基本权利。另一方面，任何权利都要受一定物质条件和文化水平的制约。没有比较发达的经济，就难以使每一个公民都充分享受劳动权、休息权和其他经济权益；一个公民没有必要的文化水平，就不可能充分享受各项文化权利。因此，为了保障公民充分享受宪法规定的各项权利，最主要的是要集中全力，搞好四个现代化的建设，把我国目前还很落后的生产力尽快提高到现代化水平，同时，大大提高全民族的科学文化水平。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}