{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"悼念先行者","authors":["陈伯吹"],"dates":[{"year":1992,"month":11,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陈伯吹"},{"type":"paragraph","text":"两个月以前，曾应邀南赴广州，出席由广州师范学院、新世纪出版社与广州市团委联合召开的“中国儿童文学研讨会”。在大礼堂上开幕的那天，请来了广东省文联主席秦牧同志致词。正像他写作精美的散文那样，洋洋洒洒地几乎谈上了一个小时，既有崇高庄严的词意，又有动人美好的语言，是对二百多位教师、作家、编辑与记者，上了一堂谈笑风生的儿童文学课。"},{"type":"paragraph","text":"我默坐静听，私心窃喜，“不减当年的英俊风光啊!”"},{"type":"paragraph","text":"1954年，秦牧同志受中国作家协会聘任在北京工作。事有凑巧，我也在这年的10月，被教育部调往北京，当语文教科书的编审。第二年春天的一个晚上，从事科学幻想小说创作的作家郑文光贤伉俪，邀去他们府上聚餐。至则出乎意外地得见秦牧同志，他的夫人吴紫风也在座。久别重逢，况在客地，倍感亲热，免不了旧事重提:1937年在上海胶州路一所中学里彼此相识，但不知什么时候就不见他了。其时抗日国军西撤，此后在漫长的动乱的十多年后，一朝会在朋友处不期而遇，其乐无比，以致文光夫人拿手的炸鱼味道，倍觉又香又鲜又美。"},{"type":"paragraph","text":"此后我们虽同在北京市内工作，一在东城东总布胡同，一在西城商场西面，各以工作缠身，经年不见；何况“整风反右”临头，谁也不敢互访；接着“批判修正主义”，一个挨着一个，1960年5月，我这个不成器的，也因在儿童文学理论上，被认为以“童心论”反对“阶级斗争论”，犯了“天条”，于1961年折羽返沪，竟至没敢向好友道一声“别”。"},{"type":"paragraph","text":"此后，听说秦牧同志亦已南返，但也不知住处，无从通音。喘息未停，那十二级暴风雨般的大难又临头，这回“造反派”在世界历史上留下了流芳百世的圣迹，可是知识分子却倒霉到了极点!搜身，抄家，毁弃文物，逼迁居室，极尽残酷迫害的能事!我不仅为自己悲苦，也为天南地北的五百多万知识分子的受难而悲苦。好友秦牧夫妇想亦陷在其中，命运何如，能比我好些吧!"},{"type":"paragraph","text":"1978年，春天又回来了。1984年，我随上海出版局赴港开会之便，回程在广州随着何紫先生找到了秦牧同志的寓所。在一个多小时的访问中，相与恳谈了有关儿童文学的编、创、出版等问题，他对儿童文教事业的关注，给我印象良好。"},{"type":"paragraph","text":"1986年2月，国家文化局应联合国教科文组织在印度新德里召开儿童读物会议的邀请，让我作为中国代表前去出席，归国时，在广州又有一次机会见到秦牧同志，黄庆云同志同在。三句不离本行，自然而然地谈到了儿童文学的创作与前途发展问题，晤谈时间较长，看看已是十二时正，他们同邀我上馆子享受了一顿美美的午餐。"},{"type":"paragraph","text":"1989年4月初，去港出席第二次“沪港儿童文学交流会”，归途的留穗时间，拨电话告他前来叙谈，回答的是“他出国访问去了”。但是这天下午，吴紫风同志冒着细雨，撑着纸伞，与作家郁茹女士同来看我了。我说我很想念秦牧同志，要他注意健康!紫风答上茬儿:“可不是，四面八方要他摇动笔杆，要他出席会议，推辞不了，只得忙忙碌碌地，其实他一生就是最爱写作啊!”"},{"type":"paragraph","text":"这回没见到，失了机会可惜!幸好我所捐立的一年一度的“儿童文学奖”第十次评奖，他发表在《少年文艺》上的作品《动物情趣》，评奖委员都认为这篇作品不但文采好，而且富有知识性。我个人特别在儿童文学创作中，自八十年代以来，一直重视独特的科学文艺体裁，但是作家们涉足这块“黄金地区”的罕有其人。而一位在国内数一数二的，出版过《艺海拾贝》名著的散文大作家，却不时在少年儿童报刊领地里，一再发表他掷地有声的佳作，理应获奖。"},{"type":"paragraph","text":"他是一位关心爱护少年儿童的作家，在《少年文艺》以外，在沪的《儿童时代》、《少年报》、《童话报》，在京的《儿童文学》，在湘的《小溪流》，在十几省市的少儿报刊，都得到他的青睐与扶持。这位大作家不仅在成人文学殿堂里坐上高位，而且在儿童文学园地里是一位热心的好导游。"},{"type":"paragraph","text":"一般说来，儿童文学常为大作家们所忽视，至多题几个字，写一句话，有的还认为“小儿语”屑为之。对比之下，秦牧同志应该受到赞扬。他不等编辑写信或登门约稿，只要思有所得，就为他心爱的孩子们添上美味的有营养的精神粮食。他在《后记》里，还引用了一位有心人说的话:“从事儿童教育工作的人，干的不止是今天的工作，也是从事二十一世纪的工作。”本来嘛，文学工作，特别是儿童的文学这工作，究其实际，也是教育工作，那么，秦牧同志既是作家，又是教师，“一身而二任焉”，怎能令人不钦敬!"},{"type":"paragraph","text":"尽管在两个月前，又见了一次面，现在突然地见不到了!作为文友，知友，自然既伤感，又怀念，只有学习他爱人民、爱孩子而勤奋地写出有益的作品，才是真心实意地悼念这位文坛上的先行者!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}