{"books":[{"id":"917cec71-24c6-44a1-96b6-dd99472d1318","name":"资本论 第三卷（下）（人民出版社1975年版）","internal":false,"official":true,"type":"pdf","author":"马克思，人民出版社1975年版","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives4/main/917cec71-24c6-44a1-96b6-dd99472d1318.pdf"],"article":{"title":"第三卷 资本主义生产的总过程（下） 第六篇 超额利润转化为地租 第三十七章 导论","alias":"","parts":[{"type":"paragraph","text":"第六篇超额利润转化为地租"},{"type":"paragraph","text":"第三十七章导"},{"type":"paragraph","text":"论"},{"type":"paragraph","text":"对土地所有权的各种历史形式的分析，不属于本书的范围。我们只是在资本所产生的剩余价值的一部分归土地所有者所有的范围内，研究土地所有权的问题。因此，我们假定，农业和工业完全一样受资本主义生产方式的统治，也就是说，农业是由资本家经营；这种资本家和其他资本家的区别，首先只在于他们的资本和这种资本推动的雇佣劳动所投入的部门不同。对我们来说，租地农场主生产小麦等等，和工厂主生产棉纱或机器是一样的。资本主义生产方式已经支配农业这样一个假定，包含着这样的意思：资本主义生产方式已经统治生产的和资产阶级社会的一切部门，因此它的下列条件，如资本的自由竞争、资本由一个生产部门转入另一个生产部门的可能性、同等水平的平均利润等等，都已经十分成熟。我们所考察的土地所有权形式，是土地所有权的--个独特的历史形式，是封建的土地所有权或小农维持生计的农业（在后一场合，土地的占有是直接生产者的生产条件之一，而他对土地的所有权是他的生产方式的最有利的条件，即他的生产方式得以繁荣的条件）受资本和资本主义生产方式的影响而转化成的形式。如果说资本主义生产方式是以工人的劳动条件被剥夺为前提，那末，在农业中，它是以农业劳动者的土地被剥夺，以及农业劳动者从属于一个为利润而经营农业的资本家为前提。因此，如果有人提醒我们说，曾经有过，或者说，现在还有其他的土地所有权形式和农业形式，那末，这对我们的阐述来说，只是一种完全无关的指责。只有对那些把农业中的资本主义生产方式及与之相适应的土地所有权形式不是看作历史的范畴，而是看作永恒的范畴的经济学家来说，这种指责才会有意义。"},{"type":"paragraph","text":"考察-一下现代的土地所有权形式，对我们来说是必要的，因为这里的任务总的来说是考察资本投入农业而产生的一定的生产关系和交换关系。不考察这一点，对资本的分析就是不完全的。因此，我们的研究，仅限于真正的农业上的投资，即人们赖以生活的主要植物性产品的生产上的投资。我们可以只说小麦，因为小麦是现代资本主义发达的各国人民的主要食物（或者，不说农业，而说采矿业，因为规律是一样的）。"},{"type":"paragraph","text":"亚·斯密的巨大功绩之一在于：他说明了，用于生产其他农产品（例如亚麻、染料植物）和经营独立畜牧业等等的资本的地租，是怎样由投在主要食物生产上的资本所提供的地租决定的162。在斯密以后，这方面实际上并没有任何进步。如果我们能够想起某些限制或补充，那也属于土地所有权的独立研究的范围，而不属于这里的范围。因此，凡是和用来生产小麦的土地无关的土地所有权，我们就不专门谈论，而只是为了举例子才有时涉及到。"},{"type":"paragraph","text":"为了全面起见，必须指出，在这里，只要水流等等有一个所有者，是土地的附属物，我们也把它作为土地来理解。"},{"type":"paragraph","text":"土地所有权的前提是，一些人垄断一定量的土地，把它作为排斥其他-切人的、只服从自已个人意志的领域。（26)在这个前提下，向题就在于说明这种垄断在资本主义生产基础上的经济价值，即这种垄断在资本主义生产基础上的实现。用这些人利用或滥用一"},{"type":"paragraph","text":"（26）没有什么比黑格尔关于土地私有权的说法更可笑的了。他认为，人作为人格，必须使自已的意志这个外在自然界的灵魂，具有现实性，因此，他必须把这个自然界作为自已的私有财产来占有。如果这就是“人格”的规定，就是人作为人格的规定，那末，由此可以说，每个人就都必须是士地所有者，以便作为人格而实现。上地的自由私有权，一种十分现代的产物，一--据黑格尔说，不是一种确定的社会关系，而是人作为人格对于“自然界”的关系，是“人对切物的绝对占有权”（黑格尔《法哲学》1840年柏林版第79页）。首先，很明显，-个人格不能单凭自已的“意志”硬说自己是一块土地的所有者，而不顾他人也要在这块土地上体现的意志。这里要的是和善良的意志完全不同的东西。此外，“人格”在什么地方确立实现自已意志的界限，他的意志的存在是在整个一个国家内实现，还是需要占有一大批国家，以使“表示我的意志对物的至高无上”第80页1，这是绝对不能看出的。黑格尔在这里是完全碰壁了。“占有完全是零星的：我不能占有比我的身体所接触到的更多的东西，但是，另方面，外界的东西比我所能把握的更为广大。因此我占有某物时，总有他物与之相联系。我用手占有，但手的范围可以扩大。”（第90、91页）但是，和这个他物相联系的，又有另--个他物、因此，我的意志作为灵魂注入土地的界限，就消失了。“当我占有某物时，理智立即推想到，不仅我直接占有的东西是我的，而且与此有联系的东西也是我的。实在法必须作出各种规定，因为从概念中已不能进一步作出推断。”（第91页）这是“概念”的异常天真的自白，并且证明这个概念对土地所有权的实际性质“一窍不通”，因为这个概念从一并始就错了，就把：个完全确定的、属于资产阶级社会的、关于主地所有权的法律观念，看作绝对的东西。同时其中还包含这样的自白：随着社会发展即经济发展的需要的变化，“实在法”能够而且必须改变自已的各种规定。定量土地的法律权力来说明，是什么问题也解决不了的。这种权力的利用，完全取决于不以他们的意志为转移的经济条件。法律观念本身只是说明，七地所有者可以象每个商品所有者处理自口的商品一样去处理土地；并且，这种观念，这种关于土地自由私有权的法律观念，在古代世界，只是在有机的社会秩序解体的时期才出现；在现代世界，只是随着资本主义生产的发展才出现。在亚洲，这种观念只是在某些地方由欧洲人输入的。在论述原始积累的那一部分（第1卷第24章），我们已经看到，这个生产方式的前提，一方面是直接生产署从土地的单纯附属物（在依附农、农奴、奴隶等形式上）的地位解放出来，另一方面是人民群众的土地被剥夺。在这个意义上，土地所有权的垄断是资本主义生产方式的历史前提，并且始终是它的基础，正象这种垄断曾是所有以前的、建立在对群众的某种剥削形式上的生产方式的历史前提和基础一样。不过，资本主义生产方式产生时遇到的土地所有权形式，是同它不相适应的。同它相适应的形式，是它自已使农业从属于资本之后才创造出来的；因此，封建的土地所有权，克兰①的所有权，或马尔克公社的小农所有权，不管它们的法律形式如何不同，都转化为同这种生产方式相适应的经济形式。资本主义生产方式的重要结果之一是，它一方面使农业由社会最不发达部分的单纯经验的和机械地沿袭下来的经营方法，在私有制条件下一般能够做到的范围内（27），转化为农艺学的自觉的科学的应用；它一方面使土地所有"},{"type":"paragraph","text":"（27）非常保守的农业化学家，例如约翰斯顿承认，真正合理的农业到处都在私有制上碰到不可克服的限制163。那些专门为土地私有权的垄断辩护的著作家，也承认这一点。例如沙尔·孔德先生在他那两卷特意为私有制辨护的著作中就说过：“如果①即氏族。一一译者注权从统治和从属的关系下完全解放出来，另一方面义使作为劳动条件的土地同土地所有权和土地所有者完全分离，土地对土地所有者来说只代表-定的货币税，这是他凭他的垄断权，从产业资本家即租地农场主那里征收来的；L它1使这种联系遭到如此严重的破坏，以致在苏格兰拥有土地所有权的土地所有者，可以在君士坦丁堡度过他的一生。这样，土地所有权就取得了纯粹经济的形式，因为它摆脱了它以前的一切政治的和社会的装饰物和混杂物，简单地说，就是摆脱了一切传统的附属物，而这种附属物，象我们以后将要看到的那样，在产业资本家自已及其理论代言人同土地所有权进行激烈斗争时，曾被厅责为无用的和荒谬的赘瘤。方面使农业合理化，从而第一次使农业有可能按社会化的方式经营，另一方面，把土地所有权弄成荒谬的东西，一一这是资本主义生产方式的巨大功绩。资本主义生产方式的这种进步，同它的所有其他历史进步一样，首先也是以直接生产者的赤贫为代价而取得的。"},{"type":"paragraph","text":"在我们谈到本题以前，为了避免误解，还要作几点说明。"},{"type":"paragraph","text":"资本主义生产方式的前提是：实际的耕作者是雇佣工人，他们养活一国国民的土地的每一个部分，得不到最符合共同利益的应用，该因就不能达到它本来可以达到的那种繁荣富强的程度。要使该国财富得到巨大的发展，就要有一个唯一的和首先是开明的意志，尽可能去掌握该国领土每-一块土地的支配权，使每一块土地都有利于其他一切土地的繁荣。但是，这样一个意志的存在.和土地分为私人地块.和使每个所有者几乎能够绝对任意支配自已的财产的保障，是不能相容的。”164约翰斯顿，孔德等人，在说明私有制和合理的农业的矛盾时，只注意到把一国的土地作为一个整体来耕种的必要性。但特种土地产品的种植对市场价格波动的依赖，这种种植随着这种价格波动而发生的不断变化，以及资本主义生产指望获得直接的眼前的货币利益的全部精神，都和供应人类世世代代不断需要的全部生活条件的农业有矛盾。森林是说明这一点的最好例子。只有在森林不归私人所有，而归国家管理的情况下，森林的经营才会有时在某种程度上适合于全体的利益。受雇于一个只是把农业作为资本的特殊使用场所，作为在--个特殊生产部门的投资来经营的资本家即租地农场主。这个作为租地农场主的资本家，为了得到在这个特殊生产场所使用自已资本的许可，要在一定期限内（例如每年）按契约规定支付给土地所有者即他所使用土地的所有者一个货币额（和货币资本的借入者要支付一定利息完全一样）。这个货币额，不管是为耕地、建筑地段、矿山、渔场、森林等等支付，统称为地租。这个货币额，在土地所有者按契约把土地租借给租地农场主的整个时期内，都要支付给土地所有者。因此，在这里地租是土地所有权在经济上借以实现即增殖价值的形式。其次，在这里我们看到了构成现代社会骨架的三个并存的而又互相对立的阶级一一雇佣工人、产业资本家、土地所有者。"},{"type":"paragraph","text":"资本能够固定在土地上，即投入土地，其中有的是比较短期的，如化学性质的改良、施肥等等，有的是比较长期的，如修排水渠、建设灌溉工程、平整土地、建造经营建筑物等等。我在别的地方，曾把这样投入土地的资本，称为土地资本（28)。它属于固定资本的范畴。为投入土地的资本以及作为生产工具的土地由此得到的改良而支付的利息，可能形成租地农场主支付给土地所有者的地租的一部分（29)，但这种地租不构成真正的地租。真正的地租是为了使用土地本身而支付的，不管这种土地是处于自然状态，还是已被开垦。如果系统地论述土地所有权（这不在我们的计划以内），土"},{"type":"paragraph","text":"（28）《哲学的贫困》第165页165。我在那里曾把土地物质和土地资本区别开来。“人们只要对已经变成生产资料的士地进行新的投资，也就是在不增加土地的物质即土地面积的情况下增加土地资本.上地资本，也同其他任何资本一样不是永恒的.土地资本是固定资本，但是固定资本同流动资本一样也有损耗。”"},{"type":"paragraph","text":"（29）我说“可能”，因为这种利息在一定条件下由地租的规律来调节，因而，例如在自然肥力较高的新土地进行竞争时，这种利息就可能消失。地所有者收入的这个部分是应该详加说明的。在这里，稍微谈一谈就够了。在农业的通常的生产过程中，比较暂时的投资，毫无例外地由租地农场主来进行。这种投资，和一般单纯的耕作一样-一只要这种耕作在某种程度上合理地进行，也就是说，不象以前美国奴隶主那样对土地进行野蛮的掠夺（不过为了防止这一点，土地所有者先生们可以通过契约得到保证）一会改良土地（30)，增加土地产量，并使土地由单纯的物质变为土地资本。一块已耕土地，和一块具有同样自然性质的未耕土地相比，有较大的价值。投入土地的经过较长时间才损耗尽的较长期的固定资本，也大部分是，而在某些领域往往完全是由租地农场主投入的。但是，契约规定的租期一满，在土地上实行的各种改良，就要作为和实体即士地不可分离的偶性，变为土地所有者的财产。这就是为什么随着资本主义生产的发展，土地所有者力图尽可能地缩短租期的原因之一。在签订新租约时，土地所有者把投入土地的资本的利息，加到真正的地租上，而不论他是把土地租给一个曾实行改良的租地农场主，还是租给另一个租地农场主。因此，他的地租就要上涨；或者，如果他要出卖土地，—我们马上会看到，土地价格是怎样决定的，一土地的价值现在就要增加。他不单是出卖土地，而且是出卖经过改良的土地，出卖不费他分文的、投入土地的资本。把真正地租的变动完全撇开不说，这就是随着经济发展的进程，土地所有者日益富裕，他们的地租不断上涨，他们土地的货币价值不断增大的秘密之一。这样，他们就把不费他们一点气力的社会发展的成果，装进他们的私人腰包一-他们是为享受果实而生的167。但这同时是合理"},{"type":"paragraph","text":"（30）见詹姆斯·安德森和凯里的著作166农业的最大障碍之-，因为租地农场主避免进行一切不能期望在自己的租期内完全收回的改良和支出。并且我们看到，上一世纪的詹姆斯·安德森168（现代地租理论的真正创始人，同时又是实际的租地农场主，当时的著名农学家），以及当代的英国现行土地制度的反对者，都曾不断指责这个情况是合理农业的障碍。"},{"type":"paragraph","text":"关于这一点，阿·阿·华尔顿在《大不列颠和爱尔兰土地占有史》（1865年伦敦版第96、97页）中写道："},{"type":"paragraph","text":"“只要耕作的改良，使地产的价值和土地所有者的租金增加的程度，远远高于对租地农场主或农业工人状况的改善，我国为数众多的农业机构的--·切努力，就都不能在耕作改良的实际进展上，产生很重要的或真正显著的结果。总的说来，租地农场主，和土地所有者、他的收租人或者甚至农业学会主席一样，清楚地知道，排水良好，施肥充足，经营得当，加上更多地使用劳动来精细地清理和耕种土地，将会在改良土壤和增加产量方面产生惊人的结果。但足，这一切都需要有庞大的支出，而租地农场主也清楚地知道，不管他们怎样改良土地或提高土地的价值，土地所有者通过增加地租和提高土地价值的办法，久而久之总会占有由此得到的主要利益·：他们十分敏锐地察觉到，那些发言人《在农业宴会上发言的土地所有者和他们的收租人>令人奇怪地总是忘记告诉他们，租地农场主进行的一切改良的绝大部分，最后总是要落入土地所有者的腰包·.：不论原来的租地人怎样改良了租地，他的后继人总是发现，土地所有者会根据以前的改良使土地价值增加的程度来提高租金。”"},{"type":"paragraph","text":"在真正的农业中，这个过程还不象在把土地作为建筑地段使用时表现得那么明显。在英国，王地所有者把绝大部分用于建筑的土地不是作为自由地出卖，而是按九十九年的期限出租，或者在可能时，按较短的期限出租。这个期限一满，建筑物就随同土地本身一起落入土地所有者手中。"},{"type":"paragraph","text":"“他们{租地人》在租约满期时，在付清了满期以前的苛刻的地租以后，有义务把房屋在可以住人的良好情况下移交给大土地所有者。租约一满期，士地所有者的代理人或检查人就来查有你的房屋，让你把房屋收拾好，然后把它占有，并入他主人的财产范围。事实是，如果让这种制度更长时间地充分发挥作用，王国境内的全部房产，就会和农村地产一样，全部落入大地主的于中。整个伦敦西买169，届关170的北部和南部，几乎只属于大约六个火地主，按异常高的地租出租，而在租约还没有完全满期的地方，也很快就要陆续满期了。在王国的每个城市里，或多或少都是这样。然而，这种排他性和垄断性的贪婪制度，甚至没有就此止步。我国沿海城市的船坞设备，儿乎全都由于这样的掠夺过程，而落入大土地鲸吞者171手中。”（同上，第92、93页）"},{"type":"paragraph","text":"在这种情形下，很明显，如果1861年英格兰和威尔士的人口调查确定，总人口是20066224人，其中房产所有者是36032人，那末，把小房产所有者撇开，单算大房产所有者，房产所有者对房屋数目和人口数目的比例，就完全是另一个样子了。"},{"type":"paragraph","text":"这个有关建筑物所有权的例子是重要的，1.因为这个例子清楚地指出了真正的地租和投入土地的固定资本的利息（它可能构成地租的追加部分）的区别。建筑物的利息，和农业上租地农场主投入土地的资本的利息一样，在租药有效期间，属于产业资本家即建筑投机家或租地人，它本身和因利用土地而每年必须按-定期限支付的地租无关。2.因为这个例子指出了，别人投入土地的资本，最终怎群和土地一起落入土地所有者手中，并且这种资本的利息最终也会使他的地租上涨。"},{"type":"paragraph","text":"有些著作家，例如凯里，一方面作为土地所有权的代言人，反对资产阶级经济学家的攻击，一方面又竭力把包含各种对立的资本主义生产制度说成-种“协调”的制度，他们企图把地租这种土地所有权的特有经济表现，说成和利息一样的东西。好象这样一来，土地所有者和资本家之间的对立就消失了。在资本主义生产的初期曾采用过相反的方法。那时，在一般人的观念中，土地所有权还被看作私有财产的原始的和受人尊重的形式，而资本的利息则被看作高利贷而受人指责。因此，达德利·诺思、洛克等人把资本利息说成-种类似地租的形式，这和杜尔哥由地租的存在推论出利息的正当性完全一样。一一这些较近代的著作家忘记了（在这里把以下的事实完全撇开不说：在纯释的状态下，即没有加进投入土地的资本的利息，地租还是可以存在，而且存在着），土地所有者用这个方法，不仅从不费他们分文的别人的资本获得利息，而且还无偿地得到别人的资本。土地所有权的正当性，和一定生产方式下的一切其他所有权形式的正当性一样，要由生产方式本身具有的历史的暂时的必然性来说明，因而也要由那些由此产生的生产关系和交换关系具有的历史的暂时的必然性来说明。当然，象我们以后会看到的那样，土地所有权同其他各种所有权的区别在于：在一定的发展阶段，甚至从资本主义生产方式的观点来看，土地所有权也是多余而且有害的。"},{"type":"paragraph","text":"地租还可能在另一种形式上和利息相混同，以致它的独特性质为人误解。地租表现为土地所有者出租一块土地而每年得到的一定的货币额。我们已经知道，任何一定的货币收入都可以资本化，也就是说，都可以看作一个想象资本的利息。例如，假定平均利息率是5%，那末一个每年200榜的地租就可以看作一个4000榜的资本的利息。这样资本化的地租形成土地的购买价格或价值，一看就知道，它和劳动的价格完全一样，是一个不合理的范畴，因为土地不是劳动的产品，从而没有任何价值。可是，另一方面，在这个不合理的形式的背后，却隐藏着一种现实的生产关系。如果一个资本家用4000榜购买的土地每年提供200榜地租，那末，他从这4000锈得到5%的平均年利息，这和他把这个资本投在有息证券上，或按5%的利息直接借出去完全一样。这就是一个4000榜的资本按5%增殖。在这个假定下，他就会在二十年内用他的地产的收入，重新补偿这一地产的购买价格。因此，在英国，土地的购买价格，是按年收益若干倍来计算的，这不过是地租资本化的另一种表现。实际上，这个购买价格不是土地的购买价格，而是土地所提供的地租的购买价格，它是按普通利息率计算的。但是，地租的这种资本化是以地租为前提，地租却不能反过来由它本身的资本化而产生并得到说明。在这里，不如说，和出售无关的地租的存在，是出发的前提。"},{"type":"paragraph","text":"由此可见，假定地租是一个不变量，土地价格的涨落就同利息率的涨落成反比。如果普通利息率由5%下降到4%，那末--个200榜的年地租就不是代表一个4000锈的资本的年增殖额，而是代表-一个5000榜的资本的年增殖额，并且同一块土地的价格因此也由4000镑上涨到5000榜，或由年收益的20倍上涨到年收益的25倍。在相反的情况下，结果也就相反。这是和地租本身变动无关而只由利息率决定的土地价格的变动。但是，因为我们已经知道，在社会发展的进程中利润率有下降的趋势，从利息率由利润率决定来说，利息率也有下降的趋势；此外，把利润率撤开不说，由于借贷货币资本的增大，利息率也有下降的趋势，所以可以得出结论，土地价格，即使和地租的变动以及土地产品价格（地租构成它的一个部分）的变动无关，也有上涨的趋势。"},{"type":"paragraph","text":"把地租本身和地租在土地购买者面前采取的利息形式混同起来，一这种混同是建立在对地租性质完全不理解的基础上，一必然会得出非常奇怪的错误结论。因为一切古老国家都把土地所有权看作所有权的特别高尚的形式，并且把购买土地看作特别可靠的投资，所以，购买地租所根据的利息率，多半低于其他较长期投资的利息率，例如，土地购买者只得到购买价格的4%，而他用同一资本投在其他方面却能得到5%；这也就是说，他为地租付出的资本，多于他在其他投资上为等量年货币收入所付出的资本。根据这一点，梯也尔先生在他的整个说来非常拙劣的论述财产的著作（1848年他在法国国民议会上反对蒲鲁东的演说的单行本）172中得出结论说，地租是低微的。其实这不过证明，地租的购买价格是高的。"},{"type":"paragraph","text":"资本化的地租表现为土地价格或上地价值，以及土地因此和任何其他商品一样可进行买卖这一事实，成了某些辩护士替土地所有权辩护的理由，因为购买者为土地所有权，象为任何其他商品一样，支付了一个等价物，并且大部分土地所有权，是按这个方式转手的。但这样一来，这个理由也可以用来为奴隶制辩护了，因为对于用现金购买奴隶的奴隶主来说，奴隶劳动的收益，只是代表用来购买奴隶的资本的利息。由地租的买卖引出地租存在的理由，也就是用地租的存在来替地租的存在辩护。"},{"type":"paragraph","text":"为了科学地分析地租，即土地所有权在资本主义生产方式基础上的独立的特有的经济形式，摆脱一切使地租歪曲和混杂的附属物，纯粹地考察地租，是很重要的；另-一方面，为了理解土地所有权的实际影响，甚至为了从理论上了解同地租概念和性质相矛盾但仍然表现为地租的存在方式的大量事实，认识造成这种理论混乱的因素，也是同样重要的。"},{"type":"paragraph","text":"当然，租地农场主为了获得经营土地的许可而以租金形式支付给土地所有者的-切，实际上都表现为地租。这种贡赋不论是由什么组成部分构成，不论是由什么来源产生，都和真正的地租有一个共同点：对一块土地的垄断权，使所谓土地所有者能够去征收责赋，课取租税。这种贡赋和真正的地租有一个共同点：它决定土地价格，如上所述，土地价格无非是出租土地的资本化的收入。"},{"type":"paragraph","text":"我们已经知道，投入土地的资本的利息，可能形成地租的这样一个外来的组成部分，这个组成部分，随着经济发展的进程，必然会在一个国家的地租总额中形成-个不断增大的追加部分。但是，把这种利息撇开不说，在租金里面，还可能有一部分，在一定场合，可能全部（也就是在完全没有真正地租的时候，因而在土地实际没有价值的时候）是平均利润的扣除，或正常工资的扣除，或同时是这二者的扣除。利润或工资的这个部分在这里以地租形式出现，因为它不象平常那样归产业资本家或履佣工人所有，而是以租金形式付给土地所有者。从经济学上来说，无论这个部分或那个部分都不形成地租；但实际上它们都形成土地所有者的收入，是他的垄断权在经济上的实现，和真正的地租完全一样。并且，和真正的地租一样，对于土地的价格，也有决定的作用。"},{"type":"paragraph","text":"我们在这里不谈这样一些情况：资本主义生产方式本身还不存在，租地农民自已还不是产业资本家，或者他的经营方式还不是资本主义的经营方式，但地租这个与资本主义生产方式相适应的土地所有权的方式，在形式上已经存在。例如，爱尔兰的情况就是这样。那里的租地农民一般都是小农。他作为租金支付给土地所有者的东西，往往不仅占去他的利润一一即他自已的剩余劳动，他作为自已劳动工具的所有者对这种劳动享有权利一一的-一部分，而且还占去他在其他情况下以同量劳动得到的正常工资的一部分。此外，对土地改良根本没有做-点事情的土地所有者，还把翘地农民大部分通过自已的劳动投入土地的小额资本剥夺去，这和高利贷者在类似情况下的做法完全一样。不过，高利贷者在这样做的时候，至少要用他自已的资本来冒一点风险。这种不断的掠夺，成了爱尔兰土地立法上争论的对象，这种立法主要是要强迫土地所有者在对租佃者解除租约的时候，补偿租佃者在土地上进行的改良或投入土地的资本173。对于这个问题，帕麦斯顿通常总是恬不知耻地回答说："},{"type":"paragraph","text":"“下院就是土地所有者的议院。”"},{"type":"paragraph","text":"我们也不谈以下的例外情况：甚至在进行资本主义生产的国家，土地所有者也能榨取高额的、与土地产量毫无联系的租金，例如，在英国工业地区，把小块土地租给工厂工人用作小菜园，或用于闲暇时的业余耕种。（《工厂视察员报告》）"},{"type":"paragraph","text":"我们要谈的是资本主义生产发达的国家的农业地租。例如，在英国的租地农民中，有一定数量的小资本家，他们由教育、教养、传统、竞争以及其他条件所决定，不得不作为租地农民把自已的资本投到农业上。他们被迫满足于平均利润以下的利润，并把其中一部分以地租形式交给土地所有者。只有在这个条件下，才允许他们把资本投入土地，投到农业上。因为土地所有者到处都对立法有显著的影响，在英国甚至有压倒一切的影响，所以这种影响就会被利用来欺诈整个租地农民阶级。例如，1815年的谷物法46，-这种加在国内居民身上的面包税，显然是为了保证有闲的土地所有者继续得到在反雅各宾战争174期间异常增大的地租收入，一除了个别例外的丰收年，确实起过这样的作用，就是把农产品的价格维持在谷物自由进口时会下降到的水平以上。但是，它没有能够把价格保持在主持立法的土地所有者作为外国谷物进口的法律界限而规定的标准价格的水平上。：可是，租约是在这种标准价格的影响下缔结的。一旦错觉破灭，就会制定新的法律，规定新的标准价格，这种新的标准价格和旧的一样，不过是贪得无庆的土地所有者的幻想的无力表现。从1815年到三于年代，租地农民一直就是这样受着欺诈。因此，在这整个时期，农业凋成为经常的话题。因此，在这个时期，整整一代租地农民遭到剥夺，归于灭亡，并被-一个新的资本家阶级所代替（31）。"},{"type":"paragraph","text":"但是，一个更普遍得多更重要得多的事实是，真正农业工人的工资被压低到它的正常平均水平以下，以致工资的-部分由工人手中扣除下来，变为租金的-个组成部分，从而在地租的伪装下流到上地所有者而不是工人的手中。例如，在英格兰和苏格兰，除了几个位置有利的郡以外，情况一般就是这样。在英国实行谷物法以前成立的议会工资水平调查委员会的报告176，直到今天，还是关于十九世纪工资史的最有价值的、但几乎完全未被利用的文献，同时也是英国贵族和资产阶级为他们自已树立的耻辱柱；这些报告毫无疑问地证明了，在反雅各宾战争中，地租率高以及与此相适应的土地价格的上涨，部分地只是由于工资的扣除，以及工资甚至被压低到身体需要的最低限度以下，也就是说，由于正常工资的一部分交给了土地所有者。在租地农场主收入异常增加，土地所有者大发横财的时候，各种各样的情况，如货币贬值，农业地区济贫法的实施177等等，使这种做法成为可能。然而，租地农场主和土地所有者主张实行谷物关税的主要论据之一都是，从身体需要方面来说，已经不可能把农业短工的工资再降低了。这种情况一直没有发"},{"type":"paragraph","text":"（31）见几篇反谷物法的得奖论文175。可是，谷物法总是把价格维持在人为的高水平上。这对上层租地农民是有利的。他们从大多数租地农民（不管有没有理由，他们总是指望例外的平均价格）因保护关税而处于的停滞状态中得到了利益。生重大的变化，并且在英国和在欧洲各国一样，正常工资的一部分仍然是地租的组成部分。舍夫茨别利伯爵，当时又叫艾释黎勋爵，贵族慈善家之一，对于英国工厂工人的状况大为激动，于是在争取十小时工作日运动中，充当他们在议会的代言人，这时，工业家的代言人为了报复，公布了一份属于该伯爵所有的几个村庄农业短工的工资统计材料（见第1卷第23章第5节e：《不列颠的农业无产阶级》）178。这份统计材料清楚地指出了，这位慈善家的地租的一部分，不过是他的租地人替他从农业工人的工资中掠夺而来的。这个统计材料的公布之所以有意思，还因为具中包含的事实，可以大胆地和1814年、1815年调查委员会179所揭露的最坏的事实相媲美。当情况迫使农业短工的工资暂时提高时，租地农场主就立即叫说，要把工资提高到其他产业部门所通行的正常水平，而不同时降低地租，是不可能的，并且必然会使他们破产。因此，这里面包含看这样的自供：租地农场主以地租的名义，克扣一部分工资交给土地所有者。例如，1849一1859年，英格兰农业工人的工资出于下面的一系列有决定意义的情况而提高了：爱尔兰的人口外流断绝了从该地来的农业工人的供给；工厂工业异常大量地吸收农业人口；战争需要兵员；异常大量的人口移居澳洲和美国（加利福尼亚），以及其他一些不必在这里详细论述的原因。同时，除了1854一1856年收以外，这个期间的谷物平均价格下降了16%以上。租地农场主叫要求降低地租。在个别情况下，他们达到了目的。但是总的说来，他们的这个要求并没有成功。他们只好设法降低生产费用，如大量采用蒸汽发动机和新机器，这些机器，一方面代替了马，把马从经营上排挤出去，另一方面也把农业短工游离出来，造成了一个人为的过剩人口，并由此引起工资的再度下降。这十年来，尽管和总人口的增长相比，农业人口普遍地相对减少了，尽管某些纯农业区的农业人门绝对减少了，但上述情况还是发生了。（32）1865年10月12日，当时剑桥大学的政治经济学教授福塞特（1884年在邮政总长的任内去世），在社会科学会议181上也说过："},{"type":"paragraph","text":"“农业短工开始向国外迁移，租地农场主开始抱怨说他们将无力象往常那样支付如此高的地租，因为向国外移民使劳动变得更贵了。”"},{"type":"paragraph","text":"因此，在这里，高地租和低工资完全是一回事。只要土地价格的水平取决于这个使地租增加的情况，土地价值的提高和劳动的贬值就是-回事，土地价格的昂贵和劳动价格的低廉就是一回事。"},{"type":"paragraph","text":"法国的情况也是这样。"},{"type":"paragraph","text":"“租价上涨了，因为面包、葡萄酒、肉类、蔬菜和水果的价格上涨了，而劳动的价格却保持不变。如果老人们查看一下他们父辈的账目，一一这将把我们带回到大约一百年以前，一他们就会发现，当时法国农业地区一个工作日的价格，正好和现在一样。肉类价格从那时起却上涨了两倍·：谁是这种变化的牺牲者呢？是租地的所有者富人，还是耕种租地的穷人？租价上涨，是公众不幸的证明。”（莫·律比匈《法国的和英国的社会结构》1837年巴黎第2版第101页）"},{"type":"paragraph","text":"以下几个例子，可以说明地租一方面是平均利润扣除的结果，另-方面是平均工资扣除的结果："},{"type":"paragraph","text":"前面引述的地产经理人和农业技师摩尔顿182说：人们在许多地方已经注意到，大租地农场的租金，比小租地农场的租金低，因为"},{"type":"paragraph","text":"（32）约翰·查·摩尔顿《论农业中使用的动力》1859年在伦敦艺术协会180的报告。该报告所依据的是从苏格兰十二个郡和英格兰三十五个郡近百个租地农场主那里搜集来的真实材料。“同后者的竞争，通常比同前者的竞争更激烈；并且因为小租地农民除了农业外，不大可能从事别的1作。他们由于必须找到合适的工作，而往往被迫同意支付他们明知过高的租金”。（约翰·洛·摩尔顿《地产的资源》1858年伦敦版第116页）"},{"type":"paragraph","text":"但是，在他看来这种差别在英国正逐渐消失，他认为，正是小租地农民阶级的向国外迁移，大大促进了这一点。同一个摩尔顿还举了-个例子，说明租地农民自己的工资，显然有-一个扣除部分加入了地租，他所雇用的人的工资更是如此了。在那些不能使用双马犁的不到70至80英亩（30至34公顷）的租地农场，情况就是这样。"},{"type":"paragraph","text":"“如果租地农民不象别的劳动者那样依靠自已的双手勤勉地劳动，他就不能靠他的租地农场生活。如果他把工作交给他雇的人去做，而自已只从旁监督，那末，他很可能马上就会发现，他将无力支付自已的地租。”（同上，第118页）"},{"type":"paragraph","text":"摩尔顿由此得出结论说：如果一个地方的租地农民不是很贫穷，租地农场就不应少于70英亩，这样，租地农民才养得起两匹到三匹马。"},{"type":"paragraph","text":"莱昂斯·德·拉维涅先生（研究院183院士和中央农业协会的会员）表现了非凡的才智。他在其《英格兰的农村经济》（根据1855年伦敦版英译本引用）一书中，就牛（牛在法国干活，在英国不干活，因为已被马取代）的年收益，作了如下的比较（第42页）："},{"type":"paragraph","text":"法国"},{"type":"paragraph","text":"英国牛奶.….·．400万榜"},{"type":"paragraph","text":"牛奶.·1600万榜牛肉·...1600万榜"},{"type":"paragraph","text":"牛肉..2000万榜劳动...800万榜"},{"type":"paragraph","text":"劳动……一"},{"type":"paragraph","text":"3600万榜2800万榜"},{"type":"paragraph","text":"但是，根据他自已的材料，英国所以有较高的产值，是因为英国的牛奶价格比法国贵一倍，而他假定两国的牛肉价格是相等的（第35页）；因此，如果英国的牛奶产值缩减到800方榜，那末，总产值也要缩减到2800万榜，和法国一样。拉维涅先生竞把不同的产量和价格差额同时列入他的计算，这确实是有点过分，因此，当英国某些物品的生产比法国更昂贵（这充其量表示租地农场主和土地所有者得到更大的利润）时，这竟被看作英国农业的-一个优点。"},{"type":"paragraph","text":"拉维涅先生不仅熟悉英国农业的经济成果，而且也相信英国租地农场主和土地所有者的偏见。他在第48页中证明了这一点："},{"type":"paragraph","text":"“种植谷物通常有一个很大的害处它会使种植谷物的土地枯竭。”"},{"type":"paragraph","text":"拉维涅先生不仅认为其他植物不会造成这种后果，而且他还认为饲料植物和块根植物会使土地肥沃。"},{"type":"paragraph","text":"“饲料植物会从大气中摄取它生长所需的各种主要养分，而它还给土地的，多于它从土地摄取的。因此，它从两方面，即直接地和通过它转化为概肥，来补偿谷物及其他使土地枯竭的作物所造成的损失。因此，有一个原则：它至少应当和这些作物轮种。诺福克的轮作制就是这样形成的。”（第50、51页）"},{"type":"paragraph","text":"相信英国这种农村童话的拉维涅先生，也相信自从废除谷物关税以来，英国农业短工的工资已经失去以前的反常现象，这是并不奇怪的。（见我们以前在第1卷第23章第5节第701一729页184关于这一点的论述）我们不妨再听听约翰·布莱特先生1865年12月13日在北明翰的演说。他在谈到500万户家庭在议会中完全没有代表以后，接着说："},{"type":"paragraph","text":"“其中列入需要救济的贫民的不幸名册的家庭，在联合王国有100万户，或确切地说，有100万户以上。另外有100万户家庭的处境比需要救济的贫民稍好些，但也随时有成为需要救济的贫民的危险。他们的现状和前途并不好-一些。现在，请看-看社会的这个部分的无知的下层。请看一看他们受排厅的境遇，他们的贫困，他们的痛苦，他们的完全绝望的处境。甚至在美国，其至在奴隶制度占统治时期的南部各州，每个黑人也还相信欢乐的日子终有一天会来临。但是，我在这里必须坦率地说，对这些人来说，对我国最下层的这些群众来说，情况会得到某些好转的信心是不存在的，甚至这样的向往也是不存在的。诸位最近在报纸上是否读到过--篇关于多尔塞特郡一个农业短工约翰·克罗斯的报道？他每周劳动6天，深受他的雇主的好评，他按每周8先令的工资，替他的雇主干了24年活。约翰·克罗斯要靠这点工资在他的小屋养活一个有7个孩子的家庭。他为了给他生病的要子和婴儿取股，而拿走了一一在法律上说，我认为，就是偷窃了一-一个价值6便士的木栅栏。为了这个过失，他被治安法官判处14或20天的监禁。我可以告诉诸位，在全国，特别是在南部，可以找到好儿千起和约翰·克罗斯情况类似的事件。他们处在这样的状况中，以致最正直的研究家都一直无法揭开他们如何勉强维持生命的秘密。诸位请看一看全国，看一看这500万户家庭和这个阶层所处的绝望状态吧。难道不能如实地说，这些被剥夺选举权的居民大众从事苦役，不断从事苦役，几乎没有休息吗？请把他们和统治阶级对比一下，一一但如果我这样做，人们就会给我加上共产主义的罪名·.但是请把这些劳累不堪，没有选举权的居民大众，和可以看作统治阶级的那部分人对比一下。请看看他们的财富，他们的豪华，他们的奢侈。请看看他们的疲倦，一一因为他们也有疲倦的时候，但这是享乐过度后的疲倦，一一请看看他们如何到处游荡，似乎唯一要做的事情，就是寻求新的欢乐。”（1865年12月14日《晨星报》185）"},{"type":"paragraph","text":"下面还要指出，剩余劳动，总的来说也就是剩余产品，怎样和地租，即剩余产品的这个至少在资本主义生产方式基础上在量和质的方面已经特别规定的部分相混同。一般剩余劳动的自然基础，即剩余劳动必不可少的自然条件是：只要花费整个工作日的一部分劳动时间，自然就以土地的植物性产品或动物性产品的形式或以渔业等产品的形式，提供出必要的生活资料。农业劳动（这里包括单纯采集、狩猎、捕鱼、畜牧等劳动）的这种自然生产率，是一切剩余劳动的基础，因为一切劳动首先而且最初是以占有和生产食物为目的的。（动物同时还提供兽皮，供人在冷天保暖；此外，还有供人居住的洞穴等等。）"},{"type":"paragraph","text":"剩余产品和地租的这种混同，在达夫先生那里186，有不同的表现。最初，农业劳动和工业劳动不是分开的；后者包含在前者中。农业民族、家庭公社或家庭的剩余劳动和剩余产品，既包含农业劳动，也包含工业劳动。二者是同时并行的。狩猎、捕鱼、耕种，没有相应的工具是不行的。织和纺等等当初是农业中的副业。"},{"type":"paragraph","text":"我们在前面曾指出，和-个工人的劳动分为必要劳动和剩余劳动一样，工人阶级的全部劳动也可以这样划分：为工.人阶级生产全部生活资料（包括为此所需的生产资料）的那部分，完成整个社会的必要劳动；工人阶级所有其余部分所完成的劳动，可以看作剩余劳动。但是，必要劳动决不是只包括农业劳动，而且也包括生产其他一切必然进入工人平均消费的产品的劳动。并且，从社会的观点来看，一些人只从事必要劳动，因为其他的人只从事剩余劳动，反之亦然。这只是他们之间的分工。农业工人和工业工人之间的分工一般来说也是这样。和一方面劳动的纯工业性质相适应的，是另一方面劳动的纯农业性质。这种纯农业劳动，决不是自然发生的，相反，它本身是社会发展的产物，并且是很现代的、决不是到处都已达到的产物，它是和一个完全特定的生产阶段相适应的。正象一部分农业劳动会物化在只用作奢侈品，或只形成工业原料，但决不会用作食物，更不会用作大众的食物的产品中一样，另一方面，一部分工业劳动也会物化在用作农业工人和非农业工人的必要消费资料的产品中。从社会的观点来看，把这种工业劳动看作剩余劳动，是错误的。工业劳动的一部分和农业劳动的必要部分一样也是必要劳动。它只是以前和农业劳动自然结合在一起的-部分工业劳动的独立形式，是现在已经和它分离的纯农业劳动的必要的相互补充。（从纯粹物质方面看，例如，500个机器织布工人以高得多的程度生产剩余布匹，也就是说，生产比他们自已衣着所需的多得多的布匹。）"},{"type":"paragraph","text":"最后，在考察地租的表现形式，即为取得土地的使用权（无论是为生产的目的还是为消费的自的）而以地租名义支付给上地所有者的租金时，必须牢牢记住，那些本身没有任何价值，即不是劳动产品的东西（如土地），或者至少不能由劳动再生产的东西（如古董，某些名家的艺术品等等）的价格，可以由一系列非常偶然的情况来决定。要出售一件东西，唯一需要的是，它可以被独占，并且可以让渡。"},{"type":"paragraph","text":"在研究地租时，有三个妨碍我们进行分析的主要错误应当避免。"},{"type":"paragraph","text":"1.把适应于社会生产过程不同发展阶段的不同地租形式混同起来。"},{"type":"paragraph","text":"不论地租有什么独特的形式，它的一切类型有一个共同点：地租的占有是土地所有权借以实现的经济形式，而地租又是以土地所有权，以某些个人对某些地块的所有权为前提。土地所有者可以是代表公社的个人，如在亚洲、埃及等地那样；这种土地所有权也可以只是某些人对直接生产者人格的所有权的附属品，如在奴隶制度或农奴制度下那样；它又可以是非生产者对自然的单纯私有权，是单纯的土地所有权；最后，它还可以是这样一-种对上地的关系，这种关系，就象在殖民地移民和小农土地所有者的场合那样，在劳动孤立进行和劳动的社会性不发展的情况下，直接表现为直接生产者对一定土地的产品的占有和生产。"},{"type":"paragraph","text":"不同地租形式的这种共同性一一地租是土地所有权在经济上的实现，即不同的人借以独占一定部分土地的法律虚构在经济上的实现，~一使人们忽略了其中的区别。"},{"type":"paragraph","text":"2.一切地租都是剩余价值，是剩余劳动的产物。地租在它的不发达的形式即实物地租的形式上，还直接是剩余产品。由此产生了一种错误看法，认为只要把一般剩余价值和利润的一般存在条件解释清楚，和资本主义生产方式相适应的地租，一一它总是超过利润的余额，即超过商品价值中本身也由剩余价值（剩余劳动）构成的部分的余额，一一剩余价值的这个特殊的独特的组成部分也就解释清楚了。这些条件是：直接生产者的劳动时间，必须超过再生产他们自已的劳动力即再生产他们本身所必需的时间。他们一般必须完成剩余劳动。这是主观的条件。而客观的条件是：他们也能够完成剩余劳动；自然条件是，他们的可供支配的劳动时间的一部分，足以把他们自已作为生产者再生产出来和维持下去，他们的必要生活资料的生产，不会耗费他们的全部劳动力。在这里自然的肥力是一个界限，一个出发点，一个基础。另一方面，他们劳动的社会生产力的发展，则是另一个界限，出发点，基础。更进-步考察就是，因为食物的生产是直接生产者的生存和-切生产的首要的条件，所以在这种生产中使用的劳动，即经济学上最广义的农业劳动，必须有足够的生产率，使可供支配的劳动时间，不致全被直接生产者的食物生产占去；也就是使农业剩余劳动，从而农业剩余产品成为可能。进一步说，社会上的一部分人用在农业上的全部劳动一必要劳动和剩余劳动一—必须足以为整个社会，从而也为非农业工人生产必要的食物；也就是使从事农业的人和从事工业的人有实行这种巨大分工的可能；并且也使生产食物的农民和生产原料的农民有实行分工的可能。虽然食物直接生产者的劳动，对他们自已来说也分为必要劳动和剩余劳动，但对社会来说，它所代表的，只是生产食物所需的必要劳动。并且，不同于一个工场内部分工的整个社会内部的一切分工也是如此。这是生产特殊物品，满足社会对特殊物品的一种特殊需要所必要的劳动。如果这种分工是按比例进行的，那末，不同类产品就按照它们的价值（后来发展为按照它们的生产价格）出售，或按照这样一种价格出售，这种价格是由-一般规律决定的这些价值或生产价格的变形。事实上价值规律所影响的不是个别商品或物品，而总是各个特殊的因分工而互相独立的社会生产领域的总产品；因此，不仅在每个商品上只使用必要的劳动时间，而且在社会总劳动时间中，也只把必要的比例量使用在不同类的商品上。这是因为条件仍然是使用价值。但是，如果说个别商品的使用价值取决于该商品是否满足一种需要，那末，社会产品总量的使用价值就取决于这个总量是否适合于社会对每种特殊产品的特定数量的需要，从而劳动是否根据这种特定数量的社会需要按比例地分配在不同的生产领域。（我们在论述资本在不同的生产领域的分配时，必须考虑到这一点。）在这里，社会需要，即社会规模的使用价值，对于社会总劳动时间分别用在各个特殊生产领域的份额来说，是有决定意义的。但这不过是已经在单个商品上表现出来的同一规律，也就是：商品的使用价值，是它的交换价值的前提，从而也是它的价值的前提。这一点，只有在这种比例的破坏使商品的价值，从而使其中包含的剩余价值不能实现的时候，才会影响到必要劳动和剩余劳动之比。例如，棉织品按比例来说生产过多了，虽然在这个棉织品总产品中只体现了一定条件下为生产这个总产品所必要的劳动时间。但是，总的来说，这个特殊部门消耗的社会劳动已经过多；就是说，产品的一部分已经没有用处。因此，只有当全部产品是按必要的比例进行生产时，它们才能卖出去。社会劳动时间可分别用在各个特殊生产领域的份额的这个数量界限，不过是整个价值规律进一步发展的表现，虽然必要劳动时间在这里包含着另一种意义。为了满足社会需要，只有这样多的劳动时间才是必要的。在这里界限是通过使用价值表现出来的。社会在一定生产条件下，只能把它的总劳动时间中这样多的劳动时间用在这样--种产品上。但是，剩余劳动和剩余价值本身的主观条件和客观条件，和一定的形式（利润形式或地租形式）无关。这些条件适用于剩余价值本身，而不管它采取什么特殊的形式。因此它们不能说明地租。"},{"type":"paragraph","text":"3.正是在土地所有权在经济上的实现中，在地租的发展中，有一点表现得特别突出，这就是：地租的量完全不是由地租的获得者决定的：而是由他没有参与、和他无关的社会劳动的发展决定的。因此，很容易把一切生产部门及其一切产品在商品生产基础上，确切地说，在资本主义生产（这种生产在它的整个范围内都是商品生产）基础上共有的现象，当作地租的（和-一般农产品的）特征来理解。"},{"type":"paragraph","text":"在社会发展的进程中，地租的量（从而土地的价值）作为社会总劳动的结果而发展起来。一方面，随着社会的发展，土地产品的市场和需求会增大；另一方面，对土地本身的直接需求也会增大，因为土地本身对一切可能的甚至非农业的生产部门来说，都是生产竞争的条件。确切地说，只是就真正的农业地租来说，地租以及土地价值会随着土地产品市场的扩大，也就是随看非农业人口的增加，随着他们对食物和原料的需要和需求的增加而发展起来。资本主义生产方式由于它的本性，使农业人口同非农业人口比起来不断减少，因为在工业（狭义的工业）中，不变资本比可变资本的相对增加，是同可变资本的绝对增加结合在一起的，虽然可变资本相对减少了；而在农业中，经营--定土地所需的可变资本则绝对减少；因此，只有在耕种新的土地时，可变资本才会增加，但这文以非农业人口的更大增加为前提。"},{"type":"paragraph","text":"其实，这并不是农业及其产品所特有的现象。不如说，在商品生产及其绝对形态即资本主义生产的基础上，这对其他一切生产部门和产品来说都是适用的。"},{"type":"paragraph","text":"这些产品之所以成为商品，即成为具有交换价值，具有可以实现的、可以转化为货币的交换价值的使用价值，仅仅因为有其他商品成为它们的等价物，仅仅因为有作为商品和作为价值的其他产品同它们相对立；换句话说，仅仅因为这些产品并不是作为生产者本人的直接生活资料，而是作为商品，即作为只有通过变为交换价值（货币），通过转让才变成使用价值的产品来生产的。由于社会分工，这些商品的市场日益扩大；生产劳动的分工，使它们各自的产品互相变成商品，互相成为等价物，使它们互相成为市场。这决不是农产品的特征。"},{"type":"paragraph","text":"只有在商品生产的基础上，确切地说，只有在资本主义生产的基础上，地租才能作为货币地租发展起来，并且按照农业生产变为商品生产的程度来发展；也就是，按照和农业生产相独立的非农业生产的发展程度来发展；因为农产品就是按照这个程度变成商品，变成交换价值和价值的。当商品生产，从而价值生产随着资本主义生产发展时，剩余价值和剩余产品的生产也相应地发展。但随着后者的发展，土地所有权依靠它对土地的垄断权，也相应地越来越能搜取这个剩余价值中一个不断增大的部分，从而提高自已地租的价值和土地本身的价格。资本家在这个剩余价值和剩余产品的发展上还是一个能动的当事人。上地所有者只是坐享剩余产品和剩余价值中一个不断增大的份额。这就是他所处地位的特征；至于土地产品的价值，从而土地的价值，总是在它们的市场扩大的时候，在需求增加的时候，在和土地产品相对立的商品世界扩大的时候，换句话说，也就是在非农业的商品生产者人数和非农业的商品生产量扩大的时候，按相同的程度增加，这并不是他所处地位的特征。但是，因为这个结果是没有土地所有者的参与就发生的，所以在他那里显得特别的是：价值量，剩余价值量以及这个剩余价值的一部分向地租的转化，竞然取决于社会生产过程，取决于一般商品生产的发展。因此.例如达夫这样的人，就想根据这一点来说明地租。他说，地租不取决于农产品的量，而取决于它的价值187；但这个价值，又取决于非农业人口的总数和生产率。其实，这种说法也适用于任何其他产品，因为产品只有随着构成它的等价物的其他商品系列的数量和种类的增加，才作为商品发展起来。这一点在价值的一般论述中，已经指出了188。一方面，一个产品的交换能力，一般说来，取决于在它之外存在的商品的多样性。另一方面，这个产品本身能够作为商品来生产的数量，尤其取决于这一点。"},{"type":"paragraph","text":"任何生产者，不管是从事工业，还是从事农业，孤立地行，都不生产价值或商品。他的产品只有在一定的社会联系中才成为价值和商品。第一，这个产品是社会劳动的表现，从而，他自已的劳动时间也是整个社会劳动时间的-部分；第二，他的劳动的这种社会性质，通过他的产品的货币性质，通过他的产品的由价格决定的普遍的可交换性，表现为他的产品所固有的社会性质。"},{"type":"paragraph","text":"因此，如果-一方面，不去说明地租，而说明剩余价值，或者更狭隘地说明-般剩余产品，那末，另一方面，在这里就犯了一个错误，把作为商品和价值的一切产品固有的性质，说成是农产品特有的性质。这种说明，在从价值的-般规定，转到一定的商品价值的实现时，变得更加肤浅。每一种商品都只能在流通过程中实现它的价值；它是否实现它的价值，在多大程度上实现它的价值，这取决于当时市场的状况。"},{"type":"paragraph","text":"因此，农产品发展成为价值，并且作为价值来发展的现象，也就是，它们作为商品和其他商品相对立，而非农产品作为商品和它们相对立的现象，或者说，它们作为社会劳动的特殊表现来发展的现象，并不是地租的特征。地租的特征是：随着农产品发展为价值（商品）的条件和它们的价值借以实现的条件的发展，土地所有权的权力也就发展起来，使它可以从这个不费它一点气力就创造出来的价值中占有一个日益增大的部分，剩余价值中--个日益增大的部分也就转化为地租。"}],"authors":["马克思"],"dates":[{"year":1894}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":177,"page_end":204},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}