{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“诗就是诗”辩","authors":["臧克家"],"dates":[{"year":1991,"month":3,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“诗就是诗”辩"},{"type":"paragraph","text":"臧克家"},{"type":"paragraph","text":"这几年来，从谈诗的文章中看到这样一种论调：“诗就是诗”。有的，出于评论家之手；有的，发自诗人之口。乍看，似乎不错，仔细琢磨就觉得它似是而非了。诗，不论新体旧体，都需要有对生活的感受，有艺术表现能力，有思想内容，古今中外的名作，就是体现了这些条件的具体例证。可是，人对生活的理解，感情思想的形成，是受地位的差异、爱憎的悬殊所制约的。对文艺作品、对诗的看法，因为文艺观点不同而发生分歧。坚持四项基本原则的作家、诗人与倾心资产阶级自由化的作者，当然水火不相容。胸怀爱国主义思想的志士和灵魂丑恶的汉奸败类，岂能同日而语？因此，我认为“诗就是诗”说法，不仅是字面上的含糊，实质上是个导向的问题。如果取消了诗创作内容上的差异，那会成为“你好，我好，大家好”了。使丑恶不辨，良莠不分。诗，应该反映时代精神、为人民服务呢，还是纯粹自我表现不管其他呢？诗人应该深入火热的现实生活，还是闭门寻句呢？如果不问人品、诗品的好坏，按“诗就是诗”的标准去衡量，那么汪精卫也可以戴上诗人的桂冠了。"},{"type":"paragraph","text":"两千年前，就提出了诗歌作用的四字经：“兴观群怨”，按事物的规律来说，应该是后来居上，新观念代替旧观念，“诗就是诗”，我看比孔老夫子的看法倒退了三舍。"},{"type":"paragraph","text":"我今天所以拈出这个题目来而小作文章，不是心血来潮，实在是有感而发。近十年来，西方的有些不良倾向的文艺思潮汹涌而至，资产阶级自由化兴风作浪，我们的诗论与创作都受了很大的影响。诗坛上，牌号纷纭，难以计数，怪力乱神争相表演，“诗就是诗”就产生于这样的气候之中。它，迷人，也惑人。不少人，把马列主义文艺观，视为教条，把《在延安文艺座谈会上的讲话》看作过时的旧货，自我放纵，如狂风中的败絮。"},{"type":"paragraph","text":"我想，“诗就是诗”就是所谓“纯诗”的另一种提法，它宣传、倡导写诗要撇开政治，远离时代，闭口不谈人民性，社会效果。好似和这些要素一沾边，就不能成为高雅的艺术品，失去了诗艺的美感和它的永恒价值。我们的看法，恰恰相反。诗，应该是抒发诗人的思想感情的，但如果这种思想感情不同群众息息相关，心心相印，写出的东西决不会为人民所喜爱。写诗和写其他文学作品一样，它的神圣职责，就是为人民服务。广义地说，一切文艺作品都带有政治性和宣传性的。诗人写了诗，发表出来，白纸黑字，为了什么？古代诗人，把作品写在旅舍的墙壁上，有的大诗人，把个人的全部作品手抄几份分别保存在几个重要场所。诗人，不论今古，都希望自己的创作，有人诵读，寻求知音，以引起共鸣，产生社会效应而且越强烈越好。如果，一个诗人，脱离时代，脱离群众，不管作品产生的社会效果好坏，闭门写“我的诗”，也许他个人从中得趣，但我觉得这是可悲的。诗论方面，在全国上下轰轰烈烈地为四化而奋战的时代，提出“诗就是诗”的论调，与广大人民群众所要求的，真是南辕而北辙，它将引导诗歌走入死胡同。"},{"type":"paragraph","text":"写到这里，忽然想起两个月前我参加《人民日报》文艺部《江铃杯诗歌大赛》评选活动的情况。在征文中标出的题目是：《我们的时代》。它像一面鲜红的大旗耀眼而动人心。拿它和“诗就是诗”比照一下，是大有意义、深有裨益的。我花了半月时间，仔细地反复读了这４０篇评选出来的稿子，篇篇生活气息扑人，时代精神昂扬，有深度而不浮泛，很有艺术表现能力。读了这些作品，我对新诗前途树立起信心。作者之中，除一二有名的诗人之外，全是来自各条战线的陌生名字，他们有了深厚战斗生活的底，所以笔下有情也有神。他们的作品，就是对“诗就是诗”的命题有力反驳，呼唤诗人倾心于社会主义伟大时代，走进火热的生活，写出人民喜爱的优秀作品。　　　１９９１．３．１３．"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}