{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"耿耿赤心  献身军旅——纪念王赤军同志","authors":["王震　郭林祥　贺庆积　杨秀山　谭友林"],"dates":[{"year":1987,"month":12,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"耿耿赤心  献身军旅"},{"type":"paragraph","text":"——纪念王赤军同志"},{"type":"paragraph","text":"王　震　郭林祥　贺庆积　杨秀山　谭友林"},{"type":"paragraph","text":"20年前，我党的忠诚战士、我军的优秀指挥员及政治工作领导者王赤军同志，含着怨愤，悄然逝去。他去得匆忙，时年51岁；他去得悲凉，连一位亲友都未在身旁。1975年，王赤军同志的冤案终于得以昭雪。今天，我们缅怀这位曾为我军建设做过重要贡献的亲密战友，以表示深切的怀念。"},{"type":"paragraph","text":"王赤军同志1916年5月出生在湖南省平江县三阳区清水乡的一个贫苦农民家里。大革命时期，平江农民运动蓬勃开展，赤军的父亲加入了中国共产党，任区农民协会主席，母亲任女界联合会主任。深刻的阶级仇恨及革命思想的影响，使赤军萌生了投身革命的愿望。他11岁参加儿童团，后担任儿童团团长。1929年底，赤军同志在家乡第五乡的革命活动中，带领少先队参加了秋收斗争。1930年春，他加入共产主义青年团，并两次率领少先队员配合主力红军攻打长沙。同年，他怀着对革命的赤诚之心，参加了红军，并加入中国共产党。从此，王赤军同志全心全意地走向革命，开始了戎马倥偬的军旅生涯。"},{"type":"paragraph","text":"王赤军同志经过湘赣、湘鄂川黔根据地的革命斗争以及长征的锻炼，逐步成长为我军一名优秀的指挥员及政治工作领导者。他先后担任湘赣红军独立第一师连政治指导员，红六军团五十团侦察连长，军团部侦察科长，四十九团、五十一团政治委员，十七师政治部主任等职。在巩固湘赣苏区和第五次反“围剿”斗争中，赤军同志作为基层指挥员，不畏艰险，浴血奋战，出色地完成了上级交给的作战任务。1934年，第五次反“围剿”失败。中央决定红六军团突围西征，执行先遣队的任务：一方面侦察敌情、选择行军路线；另一方面开展游击战争，创建根据地，为中央红军主力的战略转移创造条件。西征途中，山高路远，敌情严重，做侦察工作格外艰险。当时，赤军同志任红六军团侦察科长。他沉着勇敢，机智灵活，经常率领侦察连出没敌区，搜集沿途的地形、民情、敌情等资料，准确及时地为部队行动提供情报，起到开路先锋的作用，受到军团领导的多次赞扬。赤军同志身经百战，多次负伤，从来都是轻伤不下火线，重伤不叫苦。他担任团领导后，仍然是身先士卒，敢打硬仗恶仗。1935年秋，他担任五十一团政治委员，处处以身作则，与团长一起率领部队打了不少胜仗。在龙溪口激战中，五十一团打得英勇顽强。战斗中，他冲锋在前，又一次身负重伤，险些丧生。红军长征环境艰苦险恶，在行军作战中做政治工作困难更多。赤军同志知难而进，积累了丰富的政治工作经验。他从严教育管理部队。每次战斗前，他都作动员，鼓舞士气，宣传我军的纪律，说服官兵不私打土豪，不搜俘虏腰包，不私分浮财，自觉维护红军的声誉。他严于律己，关心部属，发现官兵中有怕苦厌战情绪，就亲自做思想工作，尽量避免非战斗减员。"},{"type":"paragraph","text":"1937年8月，王赤军同志从抗大第二期毕业后，留校工作了近3年的时间。这期间，他为我党我军培养德才兼备的抗日军政干部，做出了极大的努力。“七·七”事变以后，广大爱国知识青年纷纷涌向延安抗大。为了实现为抗日前线培养知识青年干部的中心任务，赤军同志坚决贯彻抗大的教育方针，积极执行党对知识分子的政策，用马列主义、毛泽东思想团结教育知识青年。他经常用红军战士英勇作战的事迹，红大学员艰苦奋斗的故事，对学员进行我党我军光荣传统的教育。同时，他还带领学员开荒种地，挖窑洞，背粮、背柴，鼓励学员在艰苦的斗争实践中改造世界观，把自己锻炼成为真正的共产主义战士。"},{"type":"paragraph","text":"王赤军同志，不仅贯彻落实党的各项方针政策坚决，而且能结合部队实际，创造性地开展政治工作。1942年，边区留守部队有些干部在管理教育中存在简单粗暴的错误倾向，影响了部队的内部团结。1943年，在中央召开西北局高干会议后，边区部队展开了以反对军阀主义和教条主义为中心的整风运动。当时，赤军同志先是任留守兵团警备一旅一团政委，后又任旅政治部副主任。他积极按照西北局高干会议精神，对部队进行深入的教育。该旅一团三连排长马仁义同志处处以身作则，善于做深入细致的思想工作，他与战士同甘共苦，对战士关心爱护备至，他所在排里同志之间情同手足，关系融洽，两年没有一个人逃跑，是巩固部队的模范。赤军同志发现马仁义爱兵的事迹后，非常重视，立即组织工作组，到马仁义所在排蹲点。赤军同志三次下连队找干部战士谈话，收集材料，总结出马仁义带兵的经验。1944年总政治部派工作组调查后，确认马仁义同志的事迹对教育部队干部有普遍的意义。1945年，总政治部树立马仁义同志为“爱兵模范”，并于3月16日，将其模范事迹刊登在延安的《解放日报》上，还发表了《学习马仁义，把我们军队团结得象钢铁一样坚固》的社论。当时，这一典型事迹的宣传，推动了边区部队尊干爱兵运动的开展，官兵关系更加亲密无间。至今，马仁义同志的事迹仍在我军指战员中广为流传，是部队精神文明建设和进行优良传统教育的好典型。"},{"type":"paragraph","text":"1945年夏，王赤军同志调任晋绥五分区司令员。自卫战争开始后，他旗帜鲜明地坚持我党“针锋相对，寸土必争”的方针，领导五分区军民同国民党、阎锡山反动派展开坚决的斗争。1945年8月，我解放军总部命令解放区所有部队向日伪军发动总反攻。在晋绥分局和晋绥军区的统一指挥下，赤军同志率五分区先后参加了绥远战役、晋北战役、大同战役等。在战斗中，他总是亲临前线，勘察地形，布置战斗任务，鼓舞部队士气。部队攻打朔县时，赤军同志任副总指挥，当时，守敌兵多而且顽固，我方兵力只有两个团，部队从凌晨开始攻城，经过激战，八时即全城解放，共击毙阎军300余人，俘敌1000余人，活捉敌专员、团长等4人，缴获大量战炮、机枪等。在赤军等同志的直接领导下，五分区军民团结战斗，先后收复了平鲁、朔县、怀仁、口泉等失地，阻止了国民党抢占胜利果实，扩大了雁北根据地。同时，他们还胜利完成了进攻敌人据点，清剿土匪，护送从延安去接管东北的干部安全通过晋绥地区等任务。"},{"type":"paragraph","text":"在复杂的对敌斗争中，王赤军同志立场坚定，表现出坚强的党性。1946年，国民党反动派被迫接受党提出的无条件停战的建议。美国以“调处”为名，参加了由国、共、美三方代表组成的“三人委员会”及“军调部”。2月12日，三人调处大同执行小组抵解放区云岗视察。赤军同志作为驻军代表参加并举行会议。会上，赤军同志严厉地揭露阎军违犯“停战令”，向我解放区进攻的事实真象，并提出了严正抗议。3月13日，大同执行小组开会，就朔县问题展开激烈的争论。阎方一再制造谣言，妄图侵占朔县中立区，美方代表麦克尔中校又提出要我军撤到朔县城外。对此，赤军同志沉着应战，据理力争。他义正辞严地申明：“朔县是人民的朔县，我军应人民之请解放朔县，乃正义之自卫行动。我军进驻朔县后，解除了人民的痛苦，受到人民的真心拥戴，我们决不能让人民再受伪特的残害。”他列举大量事实，批驳阎方制造的谣言，揭露其妄图侵占朔县的阴谋，戳穿了美方调处不公之处，并郑重地向执行小组提出，公与不公是解决问题的关键，面对铁的事实，美方代表不得不承认执行小组监督阎方执行停战协定不利，致使小组工作遭到失败。谈判期间，国民党山西北部地区司令楚溪春与调停小组的代表、国民党国防部二厅中校参谋温天和有矛盾。赤军同志就利用他们之间的矛盾做统战工作。在一次宴会上，楚溪春酒喝得多了些，拉着王赤军的手说：“王司令，你看我象不象楚霸王？”王赤军说：“楚霸王有什么，最后还不是别姬自刎乌江了。”楚哈哈一笑，马上变了个哭脸，说：“王司令，咱们才真正是一家呢！”言下之意，温天和不是来调停，而是来挖他的墙脚的。赤军同志趁机向他指出：“只有国共合作，才是上策，否则，别无出路。”这次谈判，对楚溪春两年后率部起义，起到了一定的作用。"},{"type":"paragraph","text":"1946年12月，晋绥五分区整编为野战五旅，王赤军同志任政治委员。后来，编入西北野战军，转战陕北，保卫党中央，保卫毛主席。为了适应形势的变化，保证部队顺利完成从地方军向野战军的转变，赤军同志在政治工作方面做了多方努力。他组织部队结合以诉苦三查为中心的新式整军运动，教育干部战士服从大局，适应从地方军向野战军的转变。五旅官兵大多是山西人，部队要离开家乡到陕北去，一些同志思想不通。赤军同志就带领官兵诉国民党反动派的苦，激发阶级仇恨，并给部队讲保卫延安的重要性，教育官兵消除家乡观念，不断为人民立新功。转战中，五旅官兵始终斗志旺盛，没有一个开小差的，受到了总部的表扬。赤军同志还要求部队做好群众工作。五旅走到哪里，群众工作就做到哪里。部队严守群众纪律，很受当地人民欢迎。另外，他还及时对部队进行党的路线、方针、政策和时事的教育，提高官兵为谁当兵，为谁打仗的认识。这样，五旅在保卫延安的历次战斗中，英勇顽强，完成任务出色，成为一支敢打善战的野战部队。"},{"type":"paragraph","text":"在社会主义革命和建设时期，王赤军同志保持了战争年代的优良作风，工作勤勤恳恳，雷厉风行；待同志诚恳热情，平易近人。他先后担任公安部、交通部的领导工作数年。1957年，赤军同志任军委通信兵副政委兼西安电信工程学院政委。在此期间，为发展我军通信事业，他呕心沥血，又立新功。在创建学院的工作中，他强调把办校的指导思想搞端正，工作做扎实。他工作深入，有魄力，注重调查研究，从建院、招收学员、组织教学，到学员的思想教育，每项工作都亲自去抓，对学院的建设和发展起到了重要作用。他尊重知识，尊重人才，勉励学员为革命而学习，争当通信事业的栋梁之材。他经常工作到深夜，还要到课堂、试验室，看望教员和学员。他联系群众，在学员和教职员中享有较高的威望。赤军同志和其他领导同志一起，带领全校教职员工，为我军培养了一大批通信指挥干部和电子科技人才，为国防现代化建设做出了重要贡献。"},{"type":"paragraph","text":"王赤军同志一生致力于中国革命的伟大事业，实践了他献身共产主义运动的崇高愿望。“文革”期间，赤军同志遭到了林彪、江青一伙的残酷迫害。然而，他对党对人民忠心耿耿，刚直不阿，至死不服，直到生命垂危时，也丝毫没有动摇对党的信念。赤军同志过早地离开了我们。但是，他光明正直的品格，对党对军队的赤诚，对民族对事业的忠贞，至今给我们留下良好的记忆。愿人们永远向他学习，以他为榜样，为祖国的现代化建设而努力奋斗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"山西文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}