{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":5,"day":29}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"联系实际学五卷加强部队纪律建设","authors":["陈德俊/孙传耿/别振亭"],"parts":[{"type":"paragraph","text":"伟大领袖和导师毛主席历来重视我军的纪律建设。在《毛泽东选集》第五卷里，毛主席明确指出：“严格地遵守军事纪律和政治纪律，这是保证完成军事任务的一个极重要的政治基础。”英明统帅华主席继承和发扬毛主席的建军思想，指示我军“训练中应把三大纪律八项注意的内容加进去”。加强部队纪律性的重要意义在哪里？为什么在军事训练中要加强纪律训练？北京部队某师几位领导干部在学习《给中国人民志愿军的命令》、《中国人民志愿军要爱护朝鲜的一山一水一草一木》两篇光辉著作时，针对部队的实际，结合自己在抗美援朝战争中的经历，谈了自己的体会。 ——编者"},{"type":"paragraph","text":"革命纪律是我军团结人民的重要保证"},{"type":"paragraph","text":"为什么说严格遵守军事纪律和政治纪律，是完成军事任务的一个极其重要的政治基础呢？这是由我军所从事的战争的性质决定的。我军在党领导下进行的革命战争是人民战争，我军在战争中所取得的一切胜利，都是和人民群众的支持分不开的。毛主席为我军制定的革命纪律都是从人民的利益出发的。我们严守革命纪律，就能和人民群众保持血肉联系，得到人民群众的拥护和支持，就能胜利地完成各项军事任务。长期的国内革命战争的历史告诉了我们这个道理，抗美援朝的胜利也是如此。"},{"type":"paragraph","text":"志愿军入朝以后，根据尊重朝鲜党和政府，尊重朝鲜人民，爱护朝鲜一山一水，一草一木的原则，提出了“三不进”“三不走”“三不买”的要求，自觉做到房东不在不进屋，没有男人在家不进屋，不脱鞋不进屋；不为群众做好事不走，不征求群众的意见不走，不检查群众纪律不走；不买群众的耕牛，不买群众的粮食，不买群众缺少的物资。朝鲜人民从这些行动里深刻认识了志愿军，给予了无限的信任和巨大的支援。在行军途中，朝鲜人民给我们当向导，送情报；在供给暂时困难时，朝鲜人民把粮食送上来；在战斗中，他们不畏艰险，帮助我们运输弹药，护理伤员。在五甲山战斗中，我腿部负伤，就是一位朝鲜阿爸吉，冒着枪林弹雨把我背下山的。朝鲜人民用鲜血和生命支援我们，我们还有什么困难不可克服，还有什么敌人不可战胜！"},{"type":"paragraph","text":"这几年，由于“四人帮”的干扰破坏，我军的纪律建设受到一定影响。有的同志对我军严守纪律的政治意义认识不足，纪律观念有所淡薄。在组织训练时，也没有自觉地把纪律训练作为重要内容。学习毛主席《给中国人民志愿军的命令》和《中国人民志愿军要爱护朝鲜的一山一水一草一木》这两篇光辉著作，我深深感到加强部队纪律训练的重要性。在深入开展揭批“四人帮”的斗争中，我们一定要把恢复和发扬我军严守军政纪律的光荣传统，作为抓纲治军的一项重要任务，提高部队的组织纪律观念，使军队和人民保持鱼水的关系，这样在未来的反侵略战争中我军就能立于不败之地。"},{"type":"paragraph","text":"副师长 陈德俊"},{"type":"paragraph","text":"革命纪律是我军政治素质的重要标志"},{"type":"paragraph","text":"学习毛主席关于严格遵守军事纪律和政治纪律是我军胜利的政治基础的教导，使我深深认识到，对于人民军队来说，纪律不仅是检验军事素养的一个尺度，也是衡量政治素质的重要标志。"},{"type":"paragraph","text":"革命战争的实践证明，我军严守纪律的自觉行动，是同广大指战员高度的政治思想觉悟一致的。在抗美援朝的飞虎山战斗中，我当时所在的团接受了攻下美李匪帮占领的飞虎山的任务，为大部队迂回包围歼灭盘踞在军偶里的敌人争取时间。上级命令我们在凌晨七点以前拿下一线阵地，由于大家执行命令坚决，作战勇敢，六点四十分就攻占了敌人阵地。在攻打主峰时，六连指导员杨雪校负了重伤，他苏醒后第一句话，也是最后一句话，就是问：“七点钟到了没有？”我们十个连队在飞虎山坚守五天五夜，打退了敌人五十七次轮番进攻。在战斗相当艰苦的情况下，我们毫不犹豫地执行上级指示，不顾自己的困难，抽出兵力支援兄弟连队。这些充分说明，高度的纪律观念和严守革命纪律的行动，只有具备为人民的利益而奋不顾身的革命战士才能真正做到。这是我军之所以坚强有力、战无不胜的一个重要因素。"},{"type":"paragraph","text":"自觉遵守革命纪律是具有高度政治觉悟的表现，但是，这个问题却被“四人帮”完全搞颠倒了。他们把我军指战员遵守纪律污蔑为没有“路线觉悟”的表现，完全抹煞了无产阶级的纪律同资产阶级纪律的本质区别。在“四人帮”这种谬论的影响下，有些干部怕被说是搞奴隶主义，对部队要求不严，有些规章制度一度松弛了。我们一定要深入批判“四人帮”的谬论，引导干部战士划清是非界限，使指战员都充分认识到，遵守纪律是阶级斗争和路线斗争觉悟高的表现，把毛主席培育的我军严守革命纪律的传统发扬光大。"},{"type":"paragraph","text":"副政委 孙传耿"},{"type":"paragraph","text":"铁的纪律靠训练养成"},{"type":"paragraph","text":"毛主席关于严守军事纪律和政治纪律是我军胜利的政治基础的教导，是对我军几十年斗争经验的总结。英明统帅华主席高举毛主席的伟大旗帜，指示我军：“训练中应把三大纪律八项注意的内容加进去。”华主席的指示给我们指出了一条培养部队严明纪律的重要途径。"},{"type":"paragraph","text":"使部队具有高度的纪律观念，不仅要靠政治思想教育，而且要靠军事训练。有些同志觉得，平时稀拉一点没有关系，打起仗来自然就好了。这些同志不了解，战场上我军能够自觉地服从命令听指挥，这种高度的组织纪律观念是怎样来的？"},{"type":"paragraph","text":"在朝鲜战场上有这样一件事，给我留下很深的印象。志愿军刚入朝时，许多同志对进屋脱鞋这个规定不大注意，认为这是“小事”。我当时在连队当指导员，我和连长分析了这件事情。本来入朝前，连队就进行过教育，但是入朝后为什么碰到具体事情有的不能很好遵守呢？这说明部队的组织纪律性，要一点一滴去培养。于是，我们首先组织全连进行了讨论，使大家认识到，脱鞋事情不大，但意义很大，这里面体现了对朝鲜人民的尊重。然后组织人家按照朝鲜的风俗，怎样脱鞋，怎样放，都做了练习，终于使大家养成了习惯，能自觉地按照上级指示去做。从这以后，我们在行军作战和日常生活中，更加注意严格要求部队，培养有令就行有禁就止的作风。正因为我们在平时打下了坚实的基础，有良好的纪律素养，在激烈的战斗中部队才能坚决听从命令，服从指挥。那种认为平时纪律差一点，打起仗自然会好的想法是不符合客观实际的。"},{"type":"paragraph","text":"过去，我们是靠打仗来锻炼部队，现在主要是靠严格的军事训练。我们在组织训练的过程中，有意识地加强纪律作风建设，就能使部队得到全面锻炼。我们这支军队就将永远是一支纪律严明的人民军队。"},{"type":"paragraph","text":"政治部副主任 别振亭"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}