{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"开展健全的文艺评论","authors":["顾言"],"dates":[{"year":1981,"month":6,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"顾言"},{"type":"paragraph","text":"文艺评论是与文艺创作相辅相成的。开展健全的文艺评论，是党领导文艺事业的重要方式。好的文艺评论，好比能使钢刀锋利的!磨刀石，对文艺创作的发展和繁荣，起着重大推动作用；同时，对读者正确地理解和鉴赏文艺作品，也产生积极的影响。评论的活跃，是文艺繁荣和发展的重要标志。"},{"type":"paragraph","text":"进行文艺评论，即便是对具体的某个文艺作品、文艺流派的分析、评价，也会涉及与当时社会发展状况、社会思潮相联系的文艺思潮和倾向。因而，一个文艺评论家要胸有全局，对一定时期的社会发展形势和文艺形势，有一个准确、科学的估量与判断。这是历史唯物主义要求文艺评论工作者必须努力做到的。粉碎“四人帮”、特别是党的三中全会以来，我国文艺战线出现了前所未有的繁荣兴旺的新局面。形势大好，成绩显著。这是主流。文艺工作在前进过程中也不可避免地有这样那样的缺点和问题。在出现大量好的和比较好的作品的同时，也出现了一些不成熟的或少量不健康的、倾向不好的作品，以及某些不利于贯彻三中全会路线和坚持四项基本原则的错误言论。这是支流。这种现象出现并不奇怪。正确与错误总是相伴而行。要求我们工作中只有成绩，而不发生一点缺点、错误，这是不现实的。对于支流也不容忽视。对那些不健康的、有错误倾向的作品和言论，要进行恰当的批评。但是，这里有一条重要的经验教训必须记取，这就是:在注意支流问题和纠正缺点、错误时，要正确估计形势，绝不能把支流当主流，夸大支流；或者以偏概全，看到某些局部性问题就否定主流，颠倒主流与支流的关系。过去，我们曾经不止一次在估计形势问题上有过错误，吃过亏。特别是“文化大革命”，对建国十七年来的主流全盘否定，无限夸大缺点错误，为林彪、江青反革命集团所利用，导致了一场大灾难。殷鉴不远，千万不可不察。"},{"type":"paragraph","text":"开展健全的文艺评论，最根本的就是要以马列主义、毛泽东思想为指导，坚定不移地执行文艺为人民服务、为社会主义服务的方向和百花齐放、百家争鸣的方针，采取正确的民主讨论的方法。正确地执行双百方针，既要坚持“三不主义”，也要避免“三无”(无要求、无引导、无批评)现象。坚持双百方针就一定要保证文艺创作和文艺评论的自由。只有这样，才能创造一种最适宜于文艺蓬勃发展的条件。当然绝不能把双百方针要求的自由，理解为绝对自由，无限制的自由。双百方针的自由，既包含着“放”，也包含着“争”。不加分折地把任何批评一律视为“打棍子”，以及认为对错误的东西进行正确的批评就是违反双百方针，显然是错误的。一个时期来，我们的评论工作，在某些方面确有引导不够，要求不够，对某些错误的东西理直气壮、旗帜鲜明地批评不够的缺点；某些同志中有厌烦批评或听不得批评的情绪，以及某些“吹喇叭”、“抬轿子”的庸俗风气。这种状况必须改变。"},{"type":"paragraph","text":"鲁迅曾指出:“文艺必须有批评”，放弃或取消文艺批评是错误的。但是并非任何一种批评都对文艺有益。我们所提倡的是马克思主义的科学的批评。正如文艺创作要讲求社会效果一样，文艺批评也必须讲求社会效果。在过去“左”的指导思想影响下，特别是在林彪、江青反革命集团的破坏下，文艺界多灾多难，几经挫折，文艺工作者成了惊弓之鸟。由于这种历史原因，文艺批评曾经多次被搞成政治运动的先声，人们对此特别敏感，难免忧虑重重。所以我们要格外注意。既要开展文艺批评，有错误不批评，那是不对的。但对待人民内部的矛盾问题，特别是精神世界的问题，又必须十分慎重。批评不能满足于良好的主观愿望，必须受创作实践和社会实践的检验，正如毛泽东同志所指出的，必须“顾及效果，总结经验，研究方法”。(《在延安文艺座谈会上的讲话》)"},{"type":"paragraph","text":"文艺评论也就是文艺批评，就文艺批评来说，也并非只是批评不好的东西。别林斯基说过，“批评渊源于一个希腊字，意思是‘作出判断’，因而在广义上说来，批评就是判断”。所以，无论是叫文艺评论也好，还是叫文艺批评也好，都应该是表扬好的，扶植不成熟的，批评不好的，而又应以表扬与鼓励好的为主。因为在正确路线下，好的和比较好的毕竟是多数，应当加以鼓励的。"},{"type":"paragraph","text":"开展健全的文艺评论，正如党中央所要求的:必须避免抓辫子、戴帽子、打棍子和其它的简单粗暴的错误做法。要提倡实事求是、入情入理、恰如其分、令人信服的批评，反对吹毛求疵、谩骂攻击、罗织人罪、无限上纲、置人于死地的“批评”。批评者有批评的权利，被批评者也有申述自己意见和反批评的权利。在人民内部，领导者和文艺工作者、批评家和作家之间，应该是平等的同志关系。批评应当与人为善。如有不同意见，应进行自由的、充分的讨论，不要以势压人。作家对来自领导、批评家和群众的批评，都应采取尊重和欢迎的态度，即便是很好的作品，也总有不足，不能说是尽善尽美。作家应当把这种批评看成是对自己的帮助，看成是促使自己不断前进和提高的动力。批评应该充满热情和善意，应该对作家负责，对社会负责，文责要自负，一般以个人署名为宜。领导者和批评家要懂得创作的甘苦，评论作品要“知人论世”，顾及全人。不要把对某一具体作品的批评与对作者的全面评价等同起来。如果某一报刊发表了批评文章，其它报刊觉得有必要转载，自然未尝不可，但也不必竞相转载。用政治运动或变相政治运动的办法处理文艺问题，处理精神世界问题，往往容易混淆两类不同性质的矛盾，混淆政治与文艺的界限，后患无穷，这在现代文艺发展史上有过多次教训，我们必须引以为戒。"},{"type":"paragraph","text":"领导者和评论家要尽量使自己的评论符合作品的实际，力求评论的正确性。被批评者应当虚心接受正确的意见，发扬自我批评的精神。同时也要考虑到，要求评论绝对正确，百分之百正确，实际上是难于办到的。对于错误的批评方法、批评内容以及批评态度，可以进行同志式的讨论和反批评，但是，也不要“以其人之道，还治其人之身”，以错对错。对人民内部的矛盾，一定要坚持按照“团结——批评——团结”的方针去处理，不要激化矛盾，而要维护和促进安定团结。"},{"type":"paragraph","text":"我们相信，只要我们善于总结历史经验，开展正常的马克思主义的文艺评论，真正形成一种活跃的、健康的批评和讨论空气，我们的社会主义文艺事业一定会更加繁荣兴旺。　(原载六月八日《人民日报》)"}],"comments":[],"origin":"《人民日报》","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"批示"}]}]}