{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"关于文革史研究的几个问题（下）","authors":["卜伟华"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"三、文革中外交上的极左问题","type":"paragraph"},{"text":"在文革中的外交问题上，许多著作都把林彪、江青，甚至王、关、戚，当成了文革时期外交上极左思潮的代表人物，而毛泽东则成为了纠正极左思潮的人物。国内正式出版物上基本上都是这样描述的：党的外交路线，遭到林彪、江青、康生的极左路线干扰、破坏，后又为毛泽东、周恩来所纠正。这种观点流行很广，但并不符合历史的实际情况。","type":"paragraph"},{"text":"早在文革之前，党内就开展了对王稼祥的批判，将他提出的在外交问题上比较正确的意见批为“三和一少”。从此，我国在对外关系上即逐渐朝着更“左”的方向滑去。长期以来，党在外交方面的方针、路线及重大决策即由毛泽东亲自把握。到“文革”发动之际，党中央的集体领导已经在很大程度上被毛泽东的个人专断所代替。党中央集体在对外关系方面做出的重要决策，可以被毛泽东的一句话所轻易否决。１９６６年上半年，在是否出席苏共二十三大和与日共联合公报问题上的结果即为两个很典型的例证。","type":"paragraph"},{"text":"“文化大革命”开始以后，“左”倾思潮空前泛滥，中国对外关系全面紧张。到１９６７年夏，中国除与美国、苏联继续保持相互敌视的态度外，与印度尼西亚、缅甸、印度、尼泊尔、蒙古、英国、捷克、肯尼亚等国家都出现了外交纠纷。在这样严峻的形势下，毛泽东还盲目乐观，认为“形势很好”〔１〕。这和他对对待国内形势的看法是一致的。国内大动乱，到处都在打内战，毛泽东还要说“形势大好，不是小好”。","type":"paragraph"},{"text":"有人说，毛泽东曾经批评过在对外宣传上“世界革命的中心——北京”这种提法，这不是说明他在外交上还是有些正确的东西吗？","type":"paragraph"},{"text":"其实这是一种误解。毛泽东并不反对说北京是世界革命的中心，他只是说“这种话不应由中国人口中说出”〔２〕，他并不认为这句话本身有什么问题，问题是应该由外国人来说这句话。在“文革”初期，《人民日报》等报刊确实也大量登载过外国朋友称颂中国文化大革命，将中国称为世界革命的中心的报道。","type":"paragraph"},{"text":"不仅如此，毛泽东本人在内部谈话中也明确地讲过中国应该成为“世界革命的中心”这样的话。","type":"paragraph"},{"text":"１９６７年７月７日，毛泽东接见参加中国人民解放军某会议的全体人员并讲了话。这篇讲话集中地反映了他当时对世界形势的判断和他的对外关系主张。毛泽东说：“目前许多地方反华，形式上好像是我们孤立，实际上他反华是害怕中国的影响，怕文化大革命的影响，反华是为了镇压国内的人民，转移人民对他统治的不满。这个反华是美帝苏修共同策划的，这不表示我们孤立，是我们在全世界影响大大提高。他越反华越促进人民的革命。这些国家的人民认识到中国的道路是解放的唯一道路。我们中国不仅是革命的政治中心，而且在军事上、技术上也要成为世界革命的中心，要给他们武器，就是刻了字的武器（除一些特殊地区）也可以。就是要公开支持，要成为世界革命的兵工厂。”〔３〕","type":"paragraph"},{"text":"毛泽东同意批判所谓“三和一少”、“三降一灭”，他还要反其道而行之，大力支持世界各地的革命武装斗争。为了达到支持世界革命的目的，哪怕毁坏与邻国之间正常的国家关系也在所不惜。","type":"paragraph"},{"text":"１９６７年５月１８日，中共中央对外联络部副部长赵毅敏就中国共产党参加中缅两党会谈的代表团成员组成问题给周恩来并报毛泽东的报告上，提出了中共代表团组成人员建议名单，其中包括江青。５月２６日，毛泽东批示：江青以不参加为好。〔４〕由此可知，在１９６７年５月下旬，中国共产党代表团与缅甸共产党代表团在中国进行了会谈，中共中央确定了要公开支持缅甸共产党搞武装斗争的方针。毛泽东在７月７日的讲话中说：“缅甸政府反对我们更好，希望他们同我们断交，我们就可以更公开地支持缅甸共产党。”〔５〕","type":"paragraph"},{"text":"文革初期，毛泽东对世界形势的判断和他的对外关系主张都存在很大的盲目性，关于中国要成为世界革命的中心，以及公开支持外国共产党搞武装斗争、输出革命等观点显然都是错误的。而且在当时对毛泽东的个人崇拜、个人迷信盛极一时的情况下，也根本不可能出现对毛泽东的错误的纠正。覆巢之下，岂有完卵。在文革全局性的错误之下，还存在一条正确的外交路线的说法，既不符合逻辑，也不符合历史实际。","type":"paragraph"},{"text":"文革中外交上的极左问题，集中反映在所谓“三砸一烧”〔６〕上，即砸印度、缅甸、印度尼西亚大使馆，烧英国代办处。以上四次严重的涉外事件，在表现形式上非常相似，都是在与某一国发生纠纷时，不尊重国际惯例，不讲政策，以群众游行示威或召开大会的形式，对该国的驻华机构采取暴力行动。中央文革小组和新闻媒体对群众的盲目行动不仅不加制止和引导，反而推波助澜，使事件产生严重的后果。这些事件都严重破坏了两国关系，我驻外机构都遭到严厉的报复，都使我国在世界上的声誉受到严重的损害。","type":"paragraph"},{"text":"据后来北京一些造反派头头揭发的材料说，声讨缅甸政府的大会是戚本禹策划的。戚本禹找聂元梓、蒯大富、韩爱晶等开会说：“中央文革认为有必要开大会抗议缅甸政府。政府发表的声明，有局限性。总理做事稳重、谨慎，未免有点保守。会后要搞两路游行，一路到缅甸大使馆，一路到外交部，叫外交部的领导看看群众的革命精神。”根据这些材料和王力的“八七讲话”，很多人便将１９６７年在外交上的极左行动归罪于所谓“王、关、戚”。现在人们普遍认识到：“王、关、戚”不过是替罪羊而已。至于是谁的替罪羊，却不是很清楚。按照现在比较流行的观点，是林彪、江青、康生在搞极左路线，“王、关、戚”应该是他们的替罪羊。","type":"paragraph"},{"text":"实际上，林彪是紧跟毛泽东的，但他在外交问题上并没有讲多少他自己的话。江青、康生确实在外交问题上发表了不少言词激烈、信口开河的话，但若将主要责任归于江、康二人，可能也还是不够的。","type":"paragraph"},{"text":"据王力回忆：“７月１日，毛泽东在与中央文革小组张春桥、戚本禹等人的谈话中说：缅甸问题，不怕断交，不怕决裂，甚至于这个时候断交更好，这样子更加有利于我们放开手干。毛泽东说：现在在我们国家里，群众今天提打倒这个，明天打倒那个，没有什么了不起。他举例说，群众喊打倒朱德、打倒陈云、打倒陈毅的口号，没有什么了不起。他还说，群众喊打倒奈温的口号，也没有什么了不起。”〔７〕","type":"paragraph"},{"text":"这是一则非常重要的史料，对于我们解开１９６７年外交上的极左之谜具有关键性的作用。我认为，王力的这个回忆是可信的，有三条有关的材料可以与之相互印证。","type":"paragraph"},{"text":"材料之一，即王力的“八七讲话”。８月７日晚，在王力与外交部姚登山和“革命造反联络站”的代表谈话时，“联络站”的代表就提出：“中央许多精神下不到我们这里，如主席７月１日对缅甸问题的指示，我们不知道”。〔８〕这份记录中提到的“主席７月１日对缅甸问题的指示”，应当就是王力所回忆的毛泽东与张春桥、戚本禹等人的谈话。","type":"paragraph"},{"text":"材料之二，即毛泽东１９６７年７月７日的讲话。毛泽东说：“现在形势很好，印度拉加族反对国大党搞武装斗争。印尼共产党清算了修正主义已起来。缅甸游击队也有很大发展，比泰国武装斗争还有基础，已搞了几十年，过去党不团结（有红旗党、白旗党）现在统一起来了，反对奈温是一致的，武装活动地区已占缅甸地区６０％，缅甸比南越的地理条件还好，回旋区大。泰国的地理条件也很好。缅甸起来，泰国起来，这样就把美国完全拖在东南亚，当然我们还必须着眼在我们国土上早打、大打。缅甸政府反对我们更好，希望他同我们断交，我们就可以更公开地支持缅甸共产党。”〔９〕这篇讲话距毛泽东７月１日的谈话相隔不到一周，所讲关于缅甸的内容一脉相承，应当是一个有力的佐证。","type":"paragraph"},{"text":"材料之三，大约在８月１０日左右，姚登山在外交部传达关锋、戚本禹的讲话。王、关在讲话中对外交部多方指责。关锋说，外交部十多年来受到刘少奇投降主义路线的流毒是很深的，外交部领导思想上不是毛主席的针锋相对，敢于斗争的指导思想，而是怕，怕什么呢？就是怕影响两国的友好关系。关于缅甸问题，如果是在７月１日以前，那没有什么话可说，７月１日后，主席对缅甸问题有些指示，主席指示讲的，缅甸问题不怕断交，不怕决裂，甚至于这个时候断交更好，这样子更加有利于我们放开手干。〔１０〕在姚登山传达的关锋讲话中，明确地披露了毛泽东７月１日谈话的内容。","type":"paragraph"},{"text":"另外还有一个间接的材料。１９６７年７月初，在尼泊尔首都加德满都有少数人不满中国的革命宣传，到中国图片展览馆捣乱，中国驻尼泊尔大使向尼外交部提出口头抗议后，尼方申明它珍视两国友谊，不允许损害两国关系的事情在尼土地上发生，为图片展览馆事件向中国表示道歉。中国大使馆认为可不再提书面抗议了，但康生却主张“应当不怕反华，不怕断交，坚决斗争”，结果于７月２１日就“尼泊尔国内的反动势力侮辱中国人民和蓄意破坏中尼友好的严重反华行为”向尼泊尔政府提出了最强烈抗议。〔１１〕不难看出，康生是在现买现卖，他的主张不过是毛泽东在缅甸问题上主张的翻版而已。","type":"paragraph"},{"text":"四、关于文革回忆录","type":"paragraph"},{"text":"回忆录是文革研究的重要资源，而且因为文革档案的缺乏和不开放，更显出其重要性。文革史上的一些重要信息就是由回忆录为我们提供的。上述王力回忆录中关于毛泽东１９６７年７月１日的讲话，为我们解开文革中外交上的极左根源之谜提供了重要线索。","type":"paragraph"},{"text":"还有如吴法宪回忆录。吴法宪是林彪事件的重要当事人，过去他的一些供词曾被作为给林彪事件定性的重要依据。九一三后，在专案组的逼供下，吴法宪写了大量的材料，提供了不少历史细节。他写的材料过去就曾被一些细心的人们所质疑，现在吴法宪自己道出了其中的原委，这必然会对过去以他所写材料为依据而写成的历史产生颠覆性影响。","type":"paragraph"},{"text":"过去认定林彪在九届二中全会上反党的政治纲领是设国家主席，而且由吴法宪招供的说叶群对他说，不设国家主席，林彪往哪里摆？成为最主要的证据。现在吴法宪翻供说，这话是汪东兴说的，“九一三”事件以后的专案组逼迫他将此话安在了叶群头上。吴回忆录中是这样说的：","type":"paragraph"},{"text":"（一九七０年）八月二十日，我约江西省革命委员会主任程世清一道下（庐）山，一起去接中央和各省市来的人。程世清是东道主，我管飞机。我和程世清过去就很熟悉，所以在下山的路上他同我说起，前一天他陪毛泽东上庐山，汪东兴对他讲：“这次修改宪法，要坚持设国家主席，毛主席当国家主席，林副主席当国家副主席。如果不设国家主席，毛主席怎么当我们的国家主席呢？不设国家副主席，林彪同志往哪里摆？”我听到这句话感到很高兴，我想汪东兴传的话，就是主席的意思吧。这一下，我感到心里更有底了。","type":"paragraph"},{"text":"这里我要特别声明一下，过去很多文件及文章都说，这句话是叶群亲自对我讲的，这根本不是事实。实际上，这句话是我从程世清那里听到的，是汪东兴传来的话。叶群从来没有对我说过这句话。这是一个多年的冤案，我要在这里更正一下。这里当然我有一定的责任，但历史就是历史。当年在“九一三事件”之后对我审查时，专案组为了收集林彪有“野心”的证据，千方百计地诱导我，非要我把这句话安到叶群的身上。我开始拒绝了，后来迫于他们施加的种种巨大压力，就顺从他们，说了违心的话。但我在当时写的材料上，对一些被逼出来的假话都做了记号，怕时间一长，自己也忘了。如果现在还能找到我当时写的材料，就会看到，我当时特地在这句话下面做了记号。","type":"paragraph"},{"text":"毛泽东要整林彪，说他有两个纲领，政治纲领是设国家主席，理论纲领是天才论，如果林彪根本就没有想当国家主席，那么所谓的政治纲领也就无从谈起了。所以我看了吴法宪回忆录以后，就预言它将会对文革史的研究特别是对林彪事件的研究产生重大的影响。","type":"paragraph"},{"text":"１９６７年８月６日，清华附中、人大附中、北航附中三校红卫兵在天桥剧场辩论会上散发了一份《紧急呼吁书》，对一些学校红卫兵组织违反政策，随便打人的现象提出批评。中央文革小组的康生、江青等人当场表示支持红卫兵的《紧急呼吁书》。这份《呼吁书》还被印发给正在召开的八届十一中全会。但时隔不久，中央又正式通知收回了这个《呼吁书》。这是怎么回事呢？二十多年以后，当时任中央文革小组成员的穆欣的回忆录《办〈光明日报〉十年自述》一书中揭开了其中的秘密。","type":"paragraph"},{"text":"穆欣说，这个《呼吁书》是王任重送给周恩来，并建议公开印刷，广泛张贴的。周恩来同意王任重的意见，将此件送给毛泽东和江青。毛泽东、江青都圈阅同意后，陈伯达批交办公室办理。当时穆欣是中央文革办公室的主任，他认为已经决定要“公开印刷，广泛张贴”了，当然可以印发给参加八届十一中全会的人员看看，于是就印发到了会上。穆欣披露了一个重要的情节，即毛泽东原来是肯定这个《呼吁书》的，后来改变了态度，变成否定这个《呼吁书》的了。所以才有了先印发后又收回的情况。而且，穆欣的回忆录还为我们了解陶铸、王任重这两个重要人物在文革中地位发生巨大变化的原因提供了线索。","type":"paragraph"},{"text":"无庸讳言，回忆录存在很大的局限性。史实不准确、美化拔高自己、文过饰非、选择性记忆等等都是回忆录的通病，绝大多数人都不能免俗。有些回忆录由于“左”的思想影响，问题更为突出。","type":"paragraph"},{"text":"汪东兴的回忆录《毛泽东与林彪反革命集团的斗争》，问题很多。在这本书里，看不到毛泽东对文革这场大灾难应负的主要责任，读者看到的文革中的毛泽东，只有伟大、英明、正确的一面，只有毛泽东的“非凡的胆略和气概”、“伟大的政治家、战略家的胆识”等等；在这本书里，看不到文革中几亿人付出惨痛代价换来的的严重教训，读者看到的只有毛泽东“为我们党和国家战胜野心家篡党夺权的阴谋提供了宝贵的经验教训”；在这本书里，对毛泽东的错误避而不谈，大谈所谓毛泽东精通和掌握了马列主义真理。","type":"paragraph"},{"text":"特别需要指出的是，汪东兴在这本书里将毛泽东在当时所作的、包含不少错误内容的讲话，不加分析、不加说明地大量引用，奉作经典。反复引用了毛泽东关于党内十次路线斗争的谈话，而所谓党内“十次路线斗争”的说法早已被人们所抛弃了。汪东兴的回忆录出来以后，理所当然地遭到了许多人的批评和质疑。","type":"paragraph"},{"text":"还有一个张耀祠的回忆录，也存在许多类似的问题。张耀祠在《回忆毛泽东》这本书中说：“在主席南巡时，叶群已向黄永胜送去了秘密亲启件：现在情况很紧，我们决定在上海动手！”“叶群接到林立果的电话，来到林彪的房里，叫喊起来：‘一０一，不好了，老虎那里落空了，人家早就过了上海，把我们蒙在鼓里，我们受骗了……’林彪说：‘慌什么，快，快执行第二方案。’林彪的第二方案，就是政变不成逃往广州。”“９月１２日晚，林立果按照林彪的决定，给北京周宇驰打电话，命令他说：‘南去不成，速向北逃。’”看他张耀祠说的那么热闹，其实都是虚的。实际上，现在没有任何确凿的证据可以说明林彪、叶群知道《五七一工程纪要》，也没有任何任何确凿的证据可以说明所谓大、小舰队有多少人参与了《五七一工程纪要》，张耀祠是在信口开河。另外，这本书里还说：“打倒那么多老干部，都是林彪、江青‘四人帮’干的，凭心而论，主席是不知道的，他们瞒着主席四处整人。”这简直就是睁着眼睛说瞎话了。","type":"paragraph"},{"text":"陈丕显的回忆录《在“一月风暴”的中心》，被称为“官式文革史观的范本”。所谓“官式文革史观”，即《关于建国以来党的若干历史问题的决议》对文革的定义：“领导者错误发动，被反革命集团利用，给党、国家和各族人民带来严重灾难的内乱。”。","type":"paragraph"},{"text":"这种说法是一种为尊者讳的说法，余汝信批评说：“主次关系、主配角关系被完全颠倒了！实际上，不是领导者（毛泽东）被‘反革命集团’所利用，而是毛泽东利用了党内一切可以调动的力量，将文化大革命的理论付之实践。始作俑者，利用者，皆为毛本人。”我认为他说的不错。","type":"paragraph"},{"text":"陈丕显在回忆录中对柯庆施１９６３年１２月２５日在华东区话剧观摩演出开幕式上的讲话进行了指责，称“柯庆施这篇讲话为后来江青的‘文艺黑线专政’论打下了基础，为‘文化大革命’全面否定文学艺术界、戏剧界制造了舆论”。了解这段历史的人都知道，就在柯庆施这次讲话前的十几天，毛泽东发出了一则重要批示：“各种艺术形式——戏剧、曲艺、音乐、美术、舞蹈、电影、诗和文学等等，问题不少，人数很多，社会主义改造在许多部门中，至今收效甚微。许多部门至今还是‘死人’统治着。不能低估电影、新诗、民歌、美术、小说的成绩，但其中的问题也不少。至于戏剧等部门，问题就更大了。社会经济基础已经改变了，为这个基础服务的上层建筑之一的艺术部门，至今还是大问题。这需要从调查研究着手，认真地抓起来”。“许多共产党人热心提倡封建主义和资本主义的艺术，却不热心提倡社会主义的艺术，岂非咄咄怪事”。是有毛泽东的批语在前，柯庆施的讲话在后。主次关系如此清晰明了，那么，“为后来江青的‘文艺黑线专政’论打下基础，为‘文化大革命’全面否定文学艺术界、戏剧界制造了舆论”的，为什么不是毛泽东的批语反倒是柯庆施的讲话呢？陈丕显确实是颠倒了主次。","type":"paragraph"},{"text":"文革中有一张著名的漫画《群丑图》，刊登在１９６７年２月２１日出版的由北京红卫兵革命造反联络站（北京“二司”）办的《东方红》报上。作者是中央美术学院学生翁如兰〔１２〕。《群丑图》中有刘、邓、陶、彭、罗、陆、杨等有名有姓的人物３９个〔１３〕，用古代官员出巡招式，排列成Ｓ形队伍，向着“资本主义”悬崖走去。这张漫画的内容十分丰富，文革发动时期的各种批判大都有所表现，可以称为文革发动史的缩写。画中人物，运用漫画最基本的技法：大头小身体。尽管体态动作夸张，头部描绘却十分形似，显示了作者的专业水平。《群丑图》的出现应该是在１９６６年底到１９６７年初，此画一出，反响巨大，毛泽东、周恩来以及中央文革小组的几个人都对这张漫画提出过批评认为是丑化党的形象，但这张画的出现符合当时运动的“大方向”，被各地竞相翻印、复制。随着运动的进展，被点名、批判、揪出的当权派人物越来越多，又出现了几种版本的《百丑图》。《百丑图》中人物硬凑成百人，都是头像，是群众大批判漫画头像的摹本。《百丑图》名声也很大，但从历史、艺术、技法而言，同《群丑图》不在同一档次。","type":"paragraph"},{"text":"傅崇碧在《“文革”中的卫戍区》一文中回忆：","type":"paragraph"},{"text":"１９６７年武汉事件后毛泽东接见他，见到他“放在面前一大卷纸，主席问：‘那是什么？’我说从钓鱼台出来时，有人拦住我的车子，放进车里的，是什么我还没看。主席说：‘打开我们看看。’一打开，是一张彩印的大漫画《百丑图》。主席看到上面画的是贺龙等领导抬着刘少奇，罗瑞卿口内含着刀，许多被丑化了的党政军高级领导跟随在后。主席生气地说：‘这是丑化我们的党！这种东西不准搞！’主席马上叫秘书打电话给陈伯达，要他把此图全部收起来，不准在社会上流传。”","type":"paragraph"},{"text":"刘少奇的秘书刘振德在《机要秘书的回忆》一文中回忆道：","type":"paragraph"},{"text":"有一天，我收到一卷小报，外面是丑化党和国家领导人的“百丑图”，就是把一大批老干部描绘成为刘少奇吹喇叭抬轿子的人，里面夹着一封信，信中除了说些同情刘少奇，骂林彪、江青之流的话外，还说：“我们还年轻，将来为您翻案！”……我们将收到的信件都及时送给了光美同志，她从中有选择地给少奇同志看。如那张“百丑图”，就在少奇同志的茶几在放了好长时间。","type":"paragraph"},{"text":"这两个回忆都提到了《百丑图》，但从其中有关于“抬轿子”的描述看，显然他们都搞错了，错把《群丑图》当成了《百丑图》。这也从一个侧面反映出记忆差错在回忆录中是多么普遍。","type":"paragraph"},{"text":"另外我再谈谈关于文革文物的问题。我最近看到一本新华出版社出版的新书《证照中国：１９６６－１９７６》，其中收录了文革时期大量的文物，包括：大字报、传单、调查证明材料、介绍信、学生证、大会入场券、入伍通知书、毕业证书、粮油供应证、选票、平反证明书、工作证、红卫兵证、乘车证、代表证、奖状、海报、请柬、节目单、等等，真是琳琅满目，丰富多彩，令人眼花缭乱，美不胜收。文革文物是那一段历史的见证，对我们了解、研究那一段历史可以起到重要的辅助任用，但我在其中也发现了一些有疑问的藏品。","type":"paragraph"},{"text":"报告会入场券","type":"paragraph"},{"text":"（一）向知识青年金训华学习    （二）于会游同志主持","type":"paragraph"},{"text":"中共中央文化部    一九六六年十一月八日晚七时    地址：北京清华大学内          （第３４页）","type":"paragraph"},{"text":"点评：这张入场券的格式、时间、主办单位都有问题。把大会的主持人名字写在入场券上很少见。于会游这个名字未曾听说过。中共中央文化部的名称不伦不类。","type":"paragraph"},{"text":"金训华是上海知识青年，他１９６９年５月到黑龙江省逊光县逊河公社双河大队插队落户。到农村刚刚７７天，在８月１５日，金训华为抢救被洪水冲走的电线杆子而牺牲，时年２１岁。黑龙江省革命委员会授予金训华革命烈士称号，并号召全省知识青年、党员、共青团员和全省人民向金训华学习。１９６６年绝不可能有关于向金训华学习的口号，这张大会入场券比较容易鉴别，可以判定这是一个低劣的膺品。","type":"paragraph"},{"text":"革命批判大会                        入场券一、批判劳动惩罚读书做官论二、江青同志讲话一九七０年九月十日上午八时中共中央革委会地址：北京工人体育馆            （第７４页）","type":"paragraph"},{"text":"点评：只要看一下主办单位：中共中央革委会，就可以断定这张入场券是伪造的。１９７０年９月１０日，是中共九届二中全会公报发表的日子。当天不可能在北京开那样一个所谓“批判劳动惩罚读书做官论”的大会，而且由江青去讲话。中共中央革委会只是拟议中的一个名称，实际并未存在一天。","type":"paragraph"},{"text":"１９６８年９月，全国各省、市、自治区都成立革委会后，中共中央原打算在八届十二中全会上决定成立中央革委会事宜。９月１５日晚，中央文革碰头会讨论了八届十二中全会所要解决的问题，９月１９日，周恩来、陈伯达、康生、江青联名向毛泽东报告了讨论的情况，报告中讲到，这次全会的议程之一是推选中央革命委员会，在“九大”前作为党和国家的临时最高权力机关。毛泽东在第二天作了批示，说这件事要在一次至二次会上讨论才能作出决定，并指出：“我认为，暂时不宜成立中央革命委员会”。周恩来等人正式开会讨论并提出“解决不仅在实质上、而且在组织上成立中央革命委员会”〔１４〕这样关系国家体制的重大问题，相信应是毛泽东考虑过并向中央文革碰头会打过招呼的。但毛泽东在这个问题上也拿不定主意，他说“暂时不宜成立”，那最后是不是还要成立呢？从将“全面夺权”进行到底这个意义上来说，应该在全国各省、市、自治区都成立革委会后，成立中央的革委会。但成立中央革委会，存在两个问题，一是名不正言不顺，二是谁来当中央革委会的主任？如果成立了中央革委会，它就成为体现文化大革命“伟大胜利”的象征，就不可能是短期的，可能要存在相当长的时间，就会带来修改宪法的问题。还有，中央革委会成立后，国务院、全国人大常委会、全国政协这些机构还要不要，如果要，中央革委会与它们之间是什么关系？如果不要，其职能都由中央革委会来行使，那么中央革委会这个机构就可能会变得非常庞大。就是成立了中央革委会，７５岁高龄，身体和精力远不如前的毛泽东也不会当这个革委会的主任。毛如不当，理所当然就应该由林彪来当中央革委会的主任，但这也是毛泽东所不愿意的。此事后来不了了之，再也没能提到议事日程上来。","type":"paragraph"},{"text":"北京市革命委员会组织各大院校革命师生          第二次联合揪斗叛徒、内奸、工贼刘少奇万人大会入场券（专场）时间：１９６７年４月１９日上午八时整地点：北京市革命委员会大院东大厅中央专案审查小组办公室、北京市革命委员会主办     （第２６页）","type":"paragraph"},{"text":"点评：这张入场券书也可以判定是伪造的。北京市革委会成立于１９６７年４月２０日，怎么可能在它成立的前一天就以它的名义组织万人大会？另外，在主办单位北京市革命委员会前面，加上“中央专案审查小组办公室”，更加证明其伪造无疑。中央专案审查小组办公室是内部办公机构，从不对外公开活动。地点也是问题，既为“东大厅”，又怎能开“万人大会”？","type":"paragraph"},{"text":"据我看，《中国证照》这本书里的大多数文革文物还是真的，对于文革研究有参考价值。但确实有些假的东西混杂其间。对待文革文物和对待文革回忆录一样，应该认真解读，进行分析，由表及里，去伪存真。","type":"paragraph"},{"text":"我今天就讲到这里，谢谢大家！注释：〔１〕 毛泽东：《中国应该成为世界革命的兵工厂》（１９６７年７月７日），引自“文化大革命”时期群众组织编印的《学习资料》。毛泽东的这篇讲话也见诸其它版本的《毛泽东思想万岁》等材料中。〔２〕 １９６８年５月１８日发出的中共中央、中央文革小组《重要通知》。国防大学党史党建政工教研室编：《“文化大革命”研究资料》上，第１２６页。〔３〕 毛泽东：《中国应该成为世界革命的兵工厂》（１９６７年７月７日）。〔４〕《建国以来毛泽东文稿》第十二册，第３５５页。〔５〕 毛泽东：《中国应该成为世界革命的兵工厂》（１９６７年７月７日）。〔６〕 指北京的造反派于１９６７年６月１８日砸了印度驻华大使馆； ７月３日砸了缅甸驻华大使馆、８月５日砸了印度尼西亚驻华大使馆；８月２２日烧了英国驻华代办处。〔７〕 王力：《王力反思录》下，香港北星出版社２００１年版，第１０１７页。〔８〕 外交部革命造反联络站动态组根据记录整理的《王力同志对外交部革命造反联络站代表的重要讲话》。〔９〕 毛泽东：《中国应该成为世界革命的兵工厂》（１９６７年７月７日）。〔１０〕 清华大学井冈山兵团第三动态组所编的《动态》第１２０期上（１９６７年８月１２日）刊登了姚登山的传达讲话。〔１１〕 见《当代中国外交》，中国社会科学出版社１９８４年版，第２１０页。〔１２〕 翁如兰，１９４４年生于北京，１９５６年考入中央美术学院附中，１９６２年考入中央美术学院中国画系，从师于叶浅予先生，主攻人物画。文革中因作《群丑图》被认为是“丑化中央领导人”，而被捕入狱，后被“下放部队农场改造三年”。后入中央美术学院中国画系研究生班，成为文革后的第一届研究生，１９８０年毕业后留在中央美院任教，后侨居国外，从事绘画创作活动。〔１３〕 《群丑图》中的３９人为：刘少奇、邓小平、陶铸、贺龙、彭真、罗瑞卿、陆定一、杨尚昆、薄一波、李井泉、李维汉、刘澜涛、王任重、林枫、安子文、刘仁、万里、钱信忠、吕正操、刘志坚、梁必业、肖望东、何长工、肖向荣、蒋南翔、周扬、夏衍、田汉、林默涵、齐燕铭、阳翰笙、邓拓、吴晗、廖沫沙、陆平、陈鹤桥、王光美、严慰冰。〔１４〕毛泽东：《对召开中共八届扩大的十二中全会报告的批语》，《建国以来毛泽东文稿》第十二册。《毛泽东传》（下），第１５２８页。□ 选自“卜伟华博客”～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【史林一页】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"戚本禹","type":"人物"},{"name":"吴法宪","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"关锋","type":"人物"},{"name":"贺龙","type":"人物"},{"name":"王力","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"王任重","type":"人物"},{"name":"汪东兴","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"叶群","type":"人物"},{"name":"穆欣","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}