{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛泽东思想深入日本人民心中  九天来一百万观众参观名古屋中国展览会","authors":[],"dates":[{"year":1966,"month":11,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛泽东思想深入日本人民心中"},{"type":"paragraph","text":"九天来一百万观众参观名古屋中国展览会"},{"type":"paragraph","text":"新华社二十九日讯  名古屋消息：日本广大人民群众，怀着对毛主席的无限热爱和对中国人民的深厚友情，连日来踊跃地参观在名古屋市举行的中国经济贸易展览会。到二十九日上午为止，在不到九天的期间，参观展览会的观众已经达到一百万人。"},{"type":"paragraph","text":"在广大日本人民和日本协力会的支持下，中国展览会正在冲破右翼暴徒、日本反动派以及形形色色的破坏日中友好的分子的阻挠，取得一个又一个的胜利。"},{"type":"paragraph","text":"二十七日，是中国展览会开幕后的第二个星期天。这一天，从早到晚，展览会会场内外熙熙攘攘，人声鼎沸。据统计，在这一天里，大约有二十八万多人前来参观。这个数字，几乎等于苏联修正主义集团上个月在大坂举行的工商业展览会两星期中的观众的总数。"},{"type":"paragraph","text":"许多日本朋友用各种各样的方式来表达他们对展览会的支持和他们对毛主席的深厚感情。爱知县劳动群众三万多人，二十七日在举行反对佐藤政府反动政策的大会上一致通过支持中国展览会、抗议佐藤政府纵容右翼分子破坏展览会的决议。会议结束后，参加大会的群众，纷纷赶到展览会。一位基层工会积极分子说：不论遇到什么样的狂风暴雨，日中两国人民的团结和友谊是摧不毁、打不垮的。日本工人阶级衷心期待中国人民更高地举起毛泽东思想伟大红旗胜利前进。"},{"type":"paragraph","text":"由于支持中国展览会而被右翼暴力分子打伤、正在医院治疗的日本协力会司机田幸嘉太郎，为了庆祝展览会观众达到一百万人，给中国展览团和协力会写信说：“中国在日本举行的展览会，是中国七亿人民和伟大的领袖毛主席给我们日本人民最好的礼物。它对于促进日中友好具有极深的意义。”信中说：“中国展览会向我们展示了中国人民在伟大的毛主席亲自领导下，正在进行的世界上史无前例的伟大的无产阶级文化大革命的成果，它也展示了中国人民在毛泽东思想指引下，自力更生，奋发图强，在伟大的社会主义建设事业中取得的成就。它给与了我们无限的勇气和信心。”"},{"type":"paragraph","text":"田幸写道：“中国展览会给日本人民送来了国际无产阶级的最锐利的思想武器。美日反动派和现代修正主义分子，千方百计地阻挠多数的日本人民进入这个伟大的课堂。”"},{"type":"paragraph","text":"田幸在信中说：“毛主席教导我们，帝国主义和一切反动派都是纸老虎。中国展览会一定会取得更大的成功。”"},{"type":"paragraph","text":"一位青年观众在一封信中说：“毛主席，世界上再没有比您更伟大的人。我向您宣誓：更好地学习您的思想。在日本有很多同我一样的青年，正在学习您的著作，遵循着您的教导，进行着各种斗争。”"},{"type":"paragraph","text":"一位大坂大学的学生写道：“我们正在学习毛泽东思想，越学习越感到毛主席的伟大。毛主席也是我们的领袖。在毛泽东思想光辉照耀下，世界的前途是光明的。”"},{"type":"paragraph","text":"一位来自东京的名叫三尾的观众说：从展览会上，我们看到中国的无产阶级文化大革命的胜利。毛主席是最伟大的革命家。他的敢于革命、敢于斗争、敢于胜利的精神，永远鼓舞着我们。"},{"type":"paragraph","text":"还有一位观众说：毛主席提出的自力更生思想，不论是对正在争取解放的国家，还是对已经独立的国家，都是一条根本的思想。没有自力更生，就不会有真正的独立。中国人民树立了光辉榜样。"},{"type":"paragraph","text":"无限热爱毛主席和毛泽东思想的日本群众在展览会上踊跃购买毛主席著作。《长周新闻》在最近一期中就此发表评论说：毛泽东思想正以波澜壮阔之势，深入到日本人民中去。毛泽东思想是一切被压迫人民和被压迫民族胜利的思想，让美帝国主义、现代修正主义和各国反动派在世界革命人民欢呼声中发抖吧！（附图片）"},{"type":"paragraph","text":"日本广大人民对我们伟大领袖毛主席无限崇敬，许多观众在展览会上争购《毛主席语录》。"},{"type":"paragraph","text":"新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}