{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"划清科学社会主义与农业社会主义的界限","authors":["周勇闯"],"dates":[{"year":1981,"month":11,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"周勇闯"},{"type":"paragraph","text":"什么是农业社会主义?"},{"type":"paragraph","text":"“农业社会主义”的概念来源于列宁批判俄国民粹派时使用过的“农民社会主义”一词。民粹派从抽象的道德观念出发，否定资本主义的历史进步意义，迷恋自给自足的小生产经济，把俄国农村公社的土地占有制视为社会主义的理想王国。这是在农民人口占多数，小生产经济占优势的落后国家里流行的一种社会思潮。我们党在领导中国革命的过程中，十分注意批判农业社会主义思想。一九四八年四月，毛泽东同志在向晋绥干部的讲话中，第一次明确地使用了“农业社会主义”概念，并指出:“现在农村中流行的一种破坏工商业、在分配土地的问题上主张绝对平均主义的思想，它的性质是反动的、落后的、倒退的，我们必须批判这种思想。”当时有人问，农业社会主义思想是一种什么思想?它为什么是反动的?"},{"type":"paragraph","text":"同年七月，新华社发的《关于农业社会主义的问答》，对此曾作过详尽的说明:毛主席在这里说的农业社会主义思想，是指在小农经济基础上产生出来的一种平均主义思想。抱有这种思想的人们，企图用小农经济的标准，来认识和改造全世界，以为把整个社会经济都改造为划一的“平均的”小农经济，就是实行社会主义，而可以避免资本主义的发展。过去历史上代表小生产者的原始社会主义的空想家或实行家，例如帝俄时代的民粹派和中国的太平天国的人们，大都抱有这一类思想。……"},{"type":"paragraph","text":"这里，我们可以看出农业社会主义有两个显著的特征:一，维护个体农民的所有制，敌视社会化大生产和商品经济，以小农标准来认识和改造世界，认为社会主义可以直接建立在小农经济基础之上；二，对整个社会经济都抱有绝对平均主义思想。这显然是与科学社会主义背道而驰的。科学社会主义认为:一，社会主义社会必须在公有制基础上，大力发展社会化大生产，建立雄厚的社会主义物质基础；二，在社会主义的旗帜上，写着“各尽所能，按劳分配”八个大字。"},{"type":"paragraph","text":"两种观点的对立"},{"type":"paragraph","text":"现在有人认为，我国新民主主义革命获得全国胜利以后，我们党就立即在贫穷落后的、小农经济还占优势的国家里领导进行社会主义革命和改造，是违背了马克思、列宁关于社会化大生产是社会主义的物质前提的说法，是超越了资本主义发展阶段搞社会主义，因而只能是农业社会主义。这个观点所指责的所谓“农业社会主义”同上述“农业社会主义”的一些基本特征对照来看，显然是不能成立的。因为我们党并不维护个体农民对土地的占有制度；我们党一直大力发展工交事业，使国民经济建立在先进的生产技术的基础上；我们党坚持以工业改造农业、装备农业，致力于农业的现代化；我们党从来不认为农民是天生的社会主义者，坚持以科学社会主义思想教育农民，还采取各种措施，逐步克服绝对平均主义思想。这一切说明我们党早在民主革命时期就已同“农业社会主义”这类思想进行过坚决斗争，显然，说我们党的指导思想实际上是“农业社会主义”，这是不符合历史实际的。"},{"type":"paragraph","text":"诚然，马克思和恩格斯曾经设想，社会主义革命可能会在英、法等当时资本主义比较发达的国家首先胜利。但是，马克思和恩格斯并没有排除资本主义尚未充分发展的国家可以进行社会主义革命，更没有规定社会化大生产占多大比重才可以搞社会主义。况且，就是在马克思写《资本论》的时候，资本主义社会生产力发展的程度，也没有我们某些同志想象的那样发达。恩格斯曾经在一八九四年的《法德农民问题》一文中指出:“我们无须等到资本主义生产发展的后果到处都以极端形式表现出来的时候，等到最后一个小手工业者和最后一个小农都变成资本主义大生产的牺牲品的时候，才来实现这个变革。”(《马克思恩格斯选集》第4卷第312页)生活在帝国主义时代的列宁，更是根据俄国革命的实践经验，指出落后国家可以而且应该首先用革命手段取得达到这个社会主义水平的政治前提，然后在工农政权和苏维埃制度的基础上开始走向社会主义，去创造社会主义的物质基础。当然，旧中国是半殖民地、半封建社会，在中国这样一个落后的国家建设社会主义，马克思、恩格斯和列宁在他们的著作中的确未有论述，但毫无疑义，我国的社会主义实践是符合科学社会主义基本原理的。因为在民主革命胜利后的新中国，虽然近代工业数量少，但却极为集中，最大的和最主要的资本集中在中国官僚资产阶级手中。没收官僚资本归无产阶级领导的国家所有，就使人民共和国掌握了国家的经济命脉，使国营经济成为整个国民经济的领导成分，这些就构成我国建设社会主义的物质前提。特别是，我们有无产阶级及其政党的领导，有牢固的工农联盟，有人民民主专政的国家政权，这些又构成了建设社会主义的政治前提，此外又有有利的国际条件，这就从根本上保证我国可以在民主革命胜利的基础上走上社会主义道路。在中国这样落后的国家建设起社会主义，这正是科学社会主义运动中伟大的革命创举。"},{"type":"paragraph","text":"农民中有极大的社会主义积极性"},{"type":"paragraph","text":"也有人认为。农民是“天生的农业社会主义者”，批评毛泽东同志所说的“农民中蕴藏着极大的社会主义积极性”是“对农民阶级自发性的崇拜”，因而指责我国的农业合作化运动也是农业社会主义指导的产物。这种把无产阶级领导下的处于社会主义革命时期的农民与封建制度统治下的农民混为一谈是对历史变化的漠视，对新中国农民缺乏了解。"},{"type":"paragraph","text":"众所周知，在新民主主义革命时期，我国广大农民在中国共产党的领导下，同帝国主义、封建主义、官僚资本主义作了艰苦卓绝的斗争，不仅其中许多人成为有觉悟的无产阶级先锋战士，而且整个阶级也都经受了巨大的革命锻炼。长期以来，无产阶级通过自己的政党，始终坚持用先进的科学社会主义思想来教育农民，组织农民，领导农民。农民本身有倾向社会主义的要求，加上无产阶级政党的启发、教育，在这样一种情况下，说“农民中蕴藏着极大的社会主义积极性”，这是完全可以理解，完全正确的。当然，农民也有两重性，在全国土地改革以后，农民作为私有者，它自发地倾向资本主义；但作为劳动者，它又有着互助合作的强烈愿望，蕴藏着极大的向往社会主义的积极性。正是为防止农村的两极分化，既避免农民走资本主义的道路，又避免农民停留在平分土地的农业社会主义水平上，我党在恢复和发展国民经济的同时，及时实行农业的社会主义改造，采取从低级到高级逐步前进的过渡形式，使农民走上组织起来的合作化道路，这是完全必要的正确的，也是符合科学社会主义原理的。当然，在我国农业合作化过程中，也有缺点和偏差。在一九五五年夏季以后，农业合作化的要求过急，工作过粗，改变过快，形式也过于简单划一，以致在长期间遗留了一些问题。这些缺点和偏差的产生固然有多种原因，但主要是我党在探索社会主义道路过程中由于缺乏经验所造成的；而且这些缺点和偏差都已由我们党自己作了纠正。今天，我们科学地总结建国以来正反两方面的经验教训，就是为了坚定地、更好地走社会主义道路，促使我们把科学社会主义理论同中国的具体国情相结合，在实践中发展科学社会主义。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}