{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一个武装匪特的经历","authors":["唐海"],"dates":[{"year":1956,"month":1,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"唐海"},{"type":"paragraph","text":"两份履历表"},{"type":"paragraph","text":"上海市真如公安分局吕科长的桌上，放了两份很不相同的履历表。"},{"type":"paragraph","text":"一份履历表上写着:"},{"type":"paragraph","text":"徐云程，三十二岁，浙江长兴县煤山区小浦乡人。家庭成分:佃中农，本人出身:教员，未婚。现任职务:杨家桥小学教师。父徐运海，在家种田，对政府政策法令积极拥护，兄徐凤麟，一野某军军人，党员。本人经历:从1935年长兴泗安区安溪小学读书起，经过吴兴中学、吴兴省立高中、到长兴稚城小学当教员；解放时担任仙山完全小学校长。因为寻找革命胞兄，经过当地县文教科批准离职，寻兄不遇，经武汉市教育局介绍，参加了武汉教师学院学习；经过十个月学习，结业时领有结业证书、学业证书，由于本人请求到上海服务，领导上照顾，开了路条回到上海，经过上海市教育局，到了真如区文教科，由区文教科介绍，从1953年9月20日起，到杨家桥小学担任试用教师，三个月后转为正式教师，现为中国教育工会会员，正在申请入党。"},{"type":"paragraph","text":"另一份履历表上写着:"},{"type":"paragraph","text":"徐则常，又名徐云、徐小胖子，化名徐云程，浙江长兴县泗安区民治乡人。家庭成分:地主，土改前有土地九十八亩，荒山五十四亩，草房七间。本人出身:匪徒。已婚，有子女两人。父徐道海，地主，早死，兄徐则林，地主，做过伪乡长。徐则常在长兴县中念书后，在1946年担任伪仙山乡乡公所书记，代理乡队附，1947年担任胥仓乡乡队附，又担任书记。在其任伪职期间，曾带领特务班捕捉我路过仙山乡宿夜的新四军侦察兵五名，缴去快慢机和手榴弹等，送到伪长兴县政府，至今生死不明。解放后和蒋贼残匪李连才勾结，组织武装匪特“守民队”，自任中队长，冒充解放军，在1949年7月带领匪徒多人，进行暴动，和我民治乡二村民兵作战三小时，打死我民兵李癞子一名，同年7月武装匪特“守民队”被击溃；1950年3月又积极参加组织武装匪特“天下第一军”，由于另一匪首袁文珠被捕而垮台。徐则常家藏有机关枪、冲锋枪至今未缴，在1952年8月逃离长兴，从此就成为长兴公安机关的通缉犯。"},{"type":"paragraph","text":"两张不同的履历表说明:一个双手染满人民鲜血的武装匪特，经过我们教育行政机关混入到人民教师的队伍里来了，三年多来为什么一直没有被发现呢?"},{"type":"paragraph","text":"事情先得从杨家桥小学说起。"},{"type":"paragraph","text":"从“联系群众”到“开炮”"},{"type":"paragraph","text":"1953年9月20日，上海市真如区文教科派了一个新教师到了杨家桥小学。新教师叫徐云程，穿着一身很旧的蓝布制服，带着简单的行李，还有几本书，包括凯洛夫的“教育学”和武汉教师学院附设的初等师资训练班的讲义，满面笑容，开始了教学工作。"},{"type":"paragraph","text":"杨家桥小学是一个女教师占多数的学校。二十六个教师里，只有三个男教师。男教师中有一个是曾经参加过反动党团的。新来的徐云程说:“这种人我要和他斗争到底”。他向教师们宣布自己交朋友的原则，这就是和资产阶级不往来，地主不往来，反革命分子不往来。他又说明自己没有亲戚朋友，老父母在乡下种田，哥哥是革命军人，又是党员。他在履历表上填下了自己的优缺点，优点是:一、勇于批评与自我批评，二、作风正派，缺点是:一、有时要犯急躁毛病，二、学习钻研心不够，三、工作不够积极。"},{"type":"paragraph","text":"这个新教师对人和和气气，工作努力，学习认真，常常向学校图书室借一些厚本的马克思列宁主义书籍，他把这些经典著作，放在他的办公桌上，不时动手翻翻。他很能“联系群众”，例如:学校里一个女教师的孩子还不到七岁，照规定不能入学，但是这个女教师坚持要让她孩子入学，徐云程支持她的要求，他替这个女教师跑文教科，又找学校领导，终于使这个不足七岁的孩子入学了。当然，那个女教师很感谢他；另一个女教师不喜欢别人的批评，徐云程就在经验交流会上专找她的优点来说，甚至连她的缺点也说成是优点，于是他们成了好朋友；他“诚恳”地称呼学校里一个女工友叫“过房娘”；当文教科新派来一个年青的男教师时，他马上向他介绍情况，和他打得火热，甚至在会上说:“他是个独养子，对独养子应该有个照顾”，一个作风不正派的代课女教师来到了学校，徐云程常常跟她灯下谈心，帮助她各课，和她一起坐在风琴边，说是要跟她学唱歌、学弹琴。"},{"type":"paragraph","text":"于是，学校里的三个青年团员发现了:徐云程在教师中间有了影响，在开会时，他常常拿教育学上的一句话、半句话，断章取义地批评学校的领导，只要他一开口，就马上有人附和。当团员同志提出正确意见时，反而没有人搭腔。徐云程开始发扬他的“勇于批评与自我批评”的“优点”了，团员吴秀华家庭经济困难，请求补助金，徐云程说:“一则对她家中情况不了解，二则她的工作不够积极，”说这个问题应该考虑；团员李益琴是担任会计工作的，他说:“帐目应该公开”，当李益琴把帐目公开以后，他从上面找出了一个小错误，就说:“为了国家利益，我要提出意见”，他说:“我就是要批评”，“我向人民负责，要和坏现象作斗争!”他悄悄地告诉和他接近的教师说:“青年团员披着进步的外衣，思想比我们落后得多，没有我们什么都做不成!”"},{"type":"paragraph","text":"徐云程成了学校里的“大炮”，他这门“大炮”的炮口，专门对着青年团员和学校行政领导，那个新来的独养子说:“徐云程立场坚定，坚持真理，敢于与团员和领导作斗争。”"},{"type":"paragraph","text":"学校里的事情越来越多了，任何一件好事情，都会受到一些人的讽刺和嘲笑，办公室里常常可以听到:“你们是积极分子，你们干吧!”“你们是重点班的，典型试验!”……同志之间的关系也越来越不好，三个青年团员几乎无法工作下去了。"},{"type":"paragraph","text":"递上“入党申请书”"},{"type":"paragraph","text":"在发射了足够的“炮弹”以后，这个伪装积极的武装匪特，开始沉默了，他常常关起门来，偷偷的写东西。据他被捕后的自供说:“我常常给真如区人民政府党支部书记、党小组长和文教科写报告，每次报告我都要工友送去，通过工友的嘴，使大家知道我和上级有往来，我以为只要取得上级信任，下面就不成问题。”"},{"type":"paragraph","text":"徐云程给上级写的报告，非常“认真”，事无大小，一律请示。期中考试成绩向党报告，学期总结向党报告，学校里教师思想动态向党报告，连自己的学习心得，以及自己准备回家之类也向党报告。每次报告都用正楷、墨笔誊写，有情况分析、原因、总结，最后是“主观看法”。他开始要求入党了。在第一次要求入党报告中，他说:他在解放前就知道共产党和中国人民的伟大，但是认识不够深入。1950年，党员同志曾经一再劝他入党，但他思想上认为只要忠实于人民，一切为人民利益着想，参加与不参加没有区别，因而未曾入党。经过一系列运动，他才批判了这种想法是极端错误的，明白了“要把青春献给祖国”，只有要求入党，“成为一个健全的革命事业的继承者”。"},{"type":"paragraph","text":"这个要“成为革命事业继承者”的各种报告里，在分析了情况以后，“偶然”的总要带到青年团员。举一份1955年5月2日给文教科的报告来说:他叙述了学校中期中考试的情况以后，就说到学生的成绩。徐云程——他自己教的这一班有四十二人，地理有二人不及格。杨秀洁(学校里的另一个团员)教的算术有十九人不及格，珠算有十人不及格，原因是讲解不够明确，多发问老师就要发脾气，因此，学生不懂不敢再问，不及格算了，“为了向下一代负责”，他反映了这种情况。"},{"type":"paragraph","text":"为什么徐云程的恶毒的“炮弹”总是射向青年团员呢?他在供词里说:“我到杨家桥小学后，看到有些教师对青年团员有意见，我就主动地去拉拢这些教师，我觉得这些教师的思想是落后的，常常只为自己利益打算，我和他们在一起，就能够隐蔽。以后我就和这些教师一起，对付青年团员。我所以要打击青年团员的目的，是为了使上级不相信青年团员，可以相信我，我报告青年团员和其他教师不团结，是要模糊上级的眼睛。”"},{"type":"paragraph","text":"上级的眼睛，可没有被这个武装匪特所模糊，相反地，上级却不能不觉得奇怪:一个要求入党的积极分子，怎么老是打击青年团员呢?"},{"type":"paragraph","text":"1955年4月24日，在和党支部书记谈了几次话以后，徐云程写了第二次要求入党报告，他在说明他的入党动机时说:“一则是我本质无产阶级所决定，二则是祖国解放五年来一系列的事实给予我的教育，再则通过各种学习加深了对党的认识，从而促使我有申请入党的动机。”这个武装匪特还说明他的要求入党是迫切的，而且是必要的。他要求党组织对他作进一步了解，作出结论。"},{"type":"paragraph","text":"党组织的确为徐云程作出了正确的结论。在这次反对胡风反革命集团的学习开始后，他表现得很不正常。他随身带了一只挂包，不断的掏出证明文件，来证明自己的身份。他在学校里做过的坏事被人揭发了，和那些人来往被人追查了，有些话使他答不上嘴来，如:“你对小朋友说过你会打枪，是哪里学来的?”“你说自己历史清白，为什么怕谈你的家庭?”有人发现他在偷偷地烧东西……"},{"type":"paragraph","text":"面幕撕下来了，武装匪特的面目开始暴露了，经过群众的揭发和公安机关的缜密调查，于是有关徐云程的正确无误的履历表，放在真如公安分局里了。"},{"type":"paragraph","text":"匪特的经历"},{"type":"paragraph","text":"现在，武装匪特徐则常在“旅行”了三年多以后，已经从上海押解到了长兴县公安局。这个曾经披过人民教师外衣，装做“文雅”的又善于展开批评的“积极分子”，正在自供他的经历。"},{"type":"paragraph","text":"1952年秋，长兴县人民政府集中了一批地主进行改造，武装匪特徐则常也在里面。他发现形势对他不利，就开始逃跑。他带了一张长兴县人民政府在刚解放时发的仙山完全小学校长的聘书，(解放前他一度做过仙山小学校长，解放后教师集中学习，他怕暴露身份，没有去参加。)和一张煤山区小浦乡地主周月成的通行证，他把这张通行证上的钢笔字用“退色灵”药水褪掉，用墨笔重写改为离职证书，他自己写的准许他离职的理由，是寻找在第一野战军某军的革命胞兄，而这个革命军人又是党员。带了这两份证件，到了武汉市教育局，根据徐则常的自供:“那时候路费用尽，毫无办法，只能去冒冒险”，他把长兴县人民政府发的真聘书放在上面，把自己伪造的假证件放在下面，交给了武汉市教育局人事科接见他的同志，请求分配工作。武汉市教育局人事科的同志马马虎虎研究了他的证件，又听了他寻找革命胞兄而没有见到的理由，就马上写介绍信介绍他到武汉教师学院附设的初等师资训练班学习。他到武汉教师学院的时间是1953年1月12日，学号一九二，编在第四班。他开始“认真”学习新的教育理论，新的教学方法，准备学到一套本领，可以长期潜伏下来。"},{"type":"paragraph","text":"根据徐则常的自供:“那时候学习是很认真的，因为我要学到一套本领，没有这套本领，就不能找到事情”。在武汉教师学院学习期间，他曾经写过一个报告给武汉市民政局，请求民政局发给他一套棉制服，民政局囘了他一封信，说明不能发给，他就把盖有武汉市民政局便章的那封信，又用“退色灵”药水把上面写的字褪掉，把内容改为武汉市民政局发的军属证明信。军属证明信里写着:徐云程是浙江长兴县小浦乡人，家庭成分是佃中农，本人成份是教员，其胞兄徐凤麟于1942年参加革命，经民政局了解在解放军一野某军某师工作，希望以军人家属照顾。于是徐则常一变成为革命军人的家属了，他有了说明自己身份的证明信。"},{"type":"paragraph","text":"经过学习，徐则常在武汉教师学院附设的初等师资训练班结业了，因为他在武汉没有户籍，不能分配工作，就请求回原籍服务。武汉教师学院发给他结业证一份，学业成绩证书一份，还开了路条，证明他是由武汉市教育局介绍来的，已经修业期满返回原籍。"},{"type":"paragraph","text":"徐则常自供说:“到上海来时心里已经非常镇定，因为有了武汉教师学院的结业证书，又有路条，上海地方大，容易混，而且又缺教师，找一个事情是不困难的。”事情正如他所想像的那样顺利，1953年9月间，他到了上海市教育局，教育局人事科的钦帼贞同志接见了他，看过了他的证件，告诉他说:市区已经没有办法，郊区真如还需要教师，徐则常就拿了教育局的会客单，也没有把这张会客单交给传达室就出来了。"},{"type":"paragraph","text":"第二天，徐则常就到了真如区人民政府的文教科。在他的供词中说:“到真如区文教科，沈科长等问那里来?我就将武汉教师学院发的证书交给他们两人，我说:昨天到教育局人事科要求工作，他们说真如区少教师，所以到这里来。他们两人说:等一星期分配你工作。我说:上海没有亲戚朋友生活困难，当时他们两人考虑了一下，对我说:明天来吧!次日到文教科，分配我到杨家桥充任人民教师”。"},{"type":"paragraph","text":"为了证明他曾经到过教育局人事科，徐则常拿出了会见钦帼贞同志的会客单，这张有价值的会客单，在他被捕时还完整地放在他的皮箱里。"},{"type":"paragraph","text":"武装匪特徐则常就这样混进了人民教师的队伍。1954年放寒假时，他曾经回到长兴小浦乡地主周月成家里，拿到了一张通行证，又用“退色灵”药水把通行证改为迁移证，在真如杨家桥派出所报进了户口。他怎么敢在我们的政府机关闯来闯去，不怕暴露自己的特务身份呢?他在供词中说:“大机关比较马虎，对历史什么的不会清楚，他们只看证件，看证件也是马虎的。我所以要求入党，认为入党后更能隐蔽，我以为党组织考虑的只是一个人的思想和工作，人民政府难道会为我这样的小事情去进行调查吗?我在乡下地址已经改掉，查不到也不是算了，我假造我父亲还活着，是要使人相信我的出身是可靠的，伪造哥哥是军人、是党员，这样要求入党和做起事情来更加方便。这次学习开始，我有些紧张，像胡风这样有办法的人都给发现了，我还有什么办法!群众觉悟高了，要隐瞒也只能隐瞒一个短路期，最后总要破的……。”"},{"type":"paragraph","text":"一切狡猾、恶毒的潜伏反革命分子，最后总是要被我们清查出来的。我们从这个武装匪特的经历中应该得到一些什么呢?为什么我们的有些教育行政机关会像特务供词中所说的:用人不清楚历史，只看证件，而看证件也很马虎?为什么在我们的学校里，行政领导不经常进行思想教育，还有些教师，为了个人的利益闹不团结，发展到成为特务利用的对象?……这些都是我们应该引起警惕的问题。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}