{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1981,"month":8,"day":7}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"认真领会《决议》的基本指导思想","authors":["祁哲"],"parts":[{"type":"paragraph","text":"这篇文章联系《决议》的内容，阐述了中央关于写好《决议》的基本指导思想，有助于大家加深对《决议》的理解。 ——编者"},{"type":"paragraph","text":"中国共产党十一届六中全会一致通过的《关于建国以来党的若干历史问题的决议》，是一个拨乱反正、继往开来的伟大历史文献。这个文件之所以能够在政治上和思想上具有如此充分的说服力和严密的逻辑力量，在理论上能够达到如此高度的马克思主义水平，首先是由于中央为起草这个《决议》规定了明确的指导思想。"},{"type":"paragraph","text":"党中央领导同志在一开始就提出了对《决议》的三个基本要求：一、要确立毛泽东同志的历史地位，坚持和发展毛泽东思想。这是第一位的问题，关键性的问题，最主要的问题。二、对全国解放后三十二年来，主要是粉碎“四人帮”以前，历史上的大事，哪些是正确的，哪些是错误的，包括对中央一些负责同志的功过是非，进行实事求是和恰如其分的分析，作出公正的评价。三、对过去的事情作一个基本的总结，目的是统一全党的思想，引导大家团结一致向前看。"},{"type":"paragraph","text":"这三条是《决议》的基本指导思想和总的原则。我们学习《决议》，首先要领会这个基本指导思想，才能理解得深，贯彻得好。"},{"type":"paragraph","text":"一、确立毛泽东同志的历史地位，坚持和发展毛泽东思想"},{"type":"paragraph","text":"长期以来，毛泽东同志是我们党、国家和人民的伟大领袖。他一生为中国人民以至全世界被压迫人民的解放事业，建树了不朽的历史功勋。他晚年所犯的错误特别是在发动“文化大革命”的问题上所犯的严重错误，也给人民带来了很大的不幸。如何评价毛泽东同志的功过，不能不关系到我们党和国家的全部革命历史，不能不关系到社会主义中国的今天和明天。如果夸大他的错误，对他全盘否定，那就等于否定了我们党在他的领导下几十年来为人民革命英勇奋斗的历史，否定了由他的正确思想培育和成长起来的广大革命干部，否定了根据他的教导辛勤地建设社会主义的广大人民群众，从而也就否定了我们所取得的一切伟大成就。如果掩盖他的错误，对他全盘肯定，那就不利于彻底消除“文化大革命”的消极后果，不利于拨乱反正、继往开来，不利于我国社会主义事业的继续前进。我们党从三中全会以来直到这次《决议》的作出，坚决抵制和纠正了上述两种错误态度，既充分肯定了他的历史功绩，实事求是地评价了毛泽东同志的历史地位，也严肃认真地批评和分析了他的错误，在这个重大问题上避免了过去国际共产主义运动中曾经出现过的严重错误和恶劣影响，再一次表现了我们的党是具有高度马克思主义水平的成熟的党，是对历史、对人民高度负责的郑重的党。"},{"type":"paragraph","text":"列宁说过：研究任何问题，都“必须从历史上把它的全部发展过程加以考察”（《列宁选集》第4卷第44页）。《决议》正是联系我们党的全部历史及其发展过程，全面地分析和评价了毛泽东同志的一生。在过去那漫长的艰苦岁月中，毛泽东同志曾多次从危机中挽救了党，挽救了革命，使中国革命转危为安、转败为胜，度过了一次又一次存亡攸关的危急关头。他对中国革命作出的特殊贡献，是我们党内任何其他人都不能比拟的。毛泽东同志是伟大的马克思主义者，是伟大的无产阶级革命家、战略家和理论家，他是在我们党的许多领袖中居于首要地位的杰出领袖。如果不是他领导全党找到了由农村包围城市、最后夺取城市的独特的革命道路，逐步制定和执行了战胜敌人、夺取胜利的总的战略和各项政策，使革命力量不断地壮大起来，那么，中国革命能够以世界历史上罕见的雷霆万钧之势，取得辉煌的胜利，是不可能的。新中国成立以后，在开创和建设社会主义的事业中，毛泽东同志也为中国人民建立了伟大的历史功绩。社会主义的中国在世界的东方巍然屹立，是毛泽东同志和他的战友们一道领导人民创立的一座伟大的历史丰碑。拿他晚年所犯的错误同他一生的巨大功绩相比，他的功绩远远大于他的过失。他的功绩是第一位的，错误是第二位的。《决议》的这种基本结论，是立足于党的全部历史和通观毛泽东同志的一生而作出来的，是完全符合历史的实际和人民的意愿的，因而也是完全正确的。"},{"type":"paragraph","text":"毛泽东同志对于中国革命的杰出贡献，还在于他和我们党其他卓越的领袖们一道，在党和人民的集体奋斗中把马列主义普遍原理同中国革命的具体实践日益结合起来，创造了伟大的毛泽东思想。毛泽东思想在中国革命的实践中发挥了无比巨大的威力，是中国人民胜利的旗帜，是我们最宝贵的精神财富。"},{"type":"paragraph","text":"毛泽东思想在中国产生决不是偶然的，它既有特定的中国革命的历史条件，也有特定的国际共产主义运动的历史条件。我们党从成立之日起，就确定以马列主义作为自己的指导思想。但是，在一个半殖民地、半封建的东方大国里进行革命，遇到了许多特殊的复杂问题，靠背诵马列主义的一般原理和照搬外国经验是不可能解决的。而在本世纪二十年代后期和三十年代前期，在国际共产主义运动中，在我们党内，却盛行着把马克思主义教条化，把共产国际决议和苏联经验神圣化的错误倾向。这种错误倾向，几乎断送了中国革命。正是在这种情况下，以毛泽东同志为主要代表的中国共产党人，表现出了巨大的政治毅力和理论勇气，在同这种错误倾向作斗争的过程中，运用马克思主义的基本原理，对中国革命实践中的一系列独特经验作了理论概括，逐渐产生、形成和发展了适合中国情况的科学的指导思想，这就是毛泽东思想。正由于毛泽东思想在实践中得到了不断的丰富和发展，它也就一步步地指引着中国革命和建设取得了一个接一个的伟大胜利。毛泽东思想产生、形成和发展的历史说明，毛泽东思想被确立和公认为党的指导思想，这是中国革命发展的必然结果。"},{"type":"paragraph","text":"《决议》对毛泽东思想的理论内容作了全面的系统的论述，充分阐明了它对中国革命的长远的指导作用，并且科学地确定了它在马克思主义发展史上的地位。毛泽东思想在新民主主义革命、社会主义革命和社会主义建设、革命军队的建设和军事战略、政策和策略、思想政治工作和文化工作、党的建设等方面，都以独创性的理论丰富和发展了马列主义，为马克思主义的总的理论宝库增添了新的内容。特别是毛泽东思想的活的灵魂，即贯串于上述各个方面理论内容的以实事求是、群众路线和独立自主为基本点的立场、观点和方法，是毛泽东同志在领导革命和建设的长期实践活动中，把辩证唯物主义和历史唯物主义的基本观点系统地应用于无产阶级政党的全部工作的一个富有特色的伟大创造，也是对马列主义理论的一个重大发展。长时期以来，存在着一种马克思主义的哲学理论停留在课堂上和书本里，与实际工作脱节的现象。自从毛泽东同志倡导发扬实事求是的科学态度、群众路线的工作方法和独立自主的革命精神以后，党的工作面貌焕然一新，生气勃勃，哲学正在逐渐成为无产阶级和人民群众认识世界和改造世界的锐利武器。以上这一切理论方面的原理、原则和基本观点，都将长期地对于中国革命具有巨大的指导作用，任何忽视、贬低以至抹煞它的作用都是完全不正确的。当然，把毛泽东思想夸大地说成是马列主义发展的新阶段，是不对的。另一方面，否认毛泽东思想对丰富和发展马列主义所做出的巨大贡献，贬低它的科学价值，也是不对的。"},{"type":"paragraph","text":"毛泽东同志晚年犯了错误，毛泽东思想还应不应当坚持，这在一些人的思想中产生了疑问。《决议》正确地解决了这个问题。毛泽东思想是“马克思列宁主义普遍原理和中国革命具体实践相结合的产物”，是“被实践证明了的关于中国革命的正确的理论原则和经验总结”，是“中国共产党集体智慧的结晶”。毛泽东同志晚年犯的错误，特别是他发动“文化大革命”的一系列错误论点，即所谓“无产阶级专政下继续革命的理论”，既不符合马列主义，也不符合中国的实际，而且他的这种错误又是他在脱离群众、脱离实际、脱离党中央集体的情况下个人所犯的错误，因此，把它同作为科学理论和集体智慧结晶的毛泽东思想区别开来是完全合理的，也是恢复毛泽东思想的本来面目和继续坚持毛泽东思想所必需的。我们坚持毛泽东思想，当然不包括毛泽东同志晚年的错误在内。无论是对毛泽东同志的言论采取教条主义的错误态度，还是否认毛泽东思想的指导作用的错误观点，共同的原因之一就在于没有把这两者严格区别开来。对于这两种错误倾向，我们都要继续反对。《决议》号召我们必须珍视半个多世纪以来在中国革命和建设过程中把马克思主义普遍真理和中国实际相结合的一切积极成果，在新的实践中发展这些成果，以保证我们的事业沿着马克思列宁主义、毛泽东思想的科学轨道继续前进，这是对待毛泽东思想的唯一正确的态度。"},{"type":"paragraph","text":"列宁说过，“只有以先进理论为指南的党，才能实现先进战士的作用。”（《列宁选集》第1卷第242页）正确解决党的指导思想问题，是发挥党的领导作用，保证我们的事业沿着正确道路前进的根本问题。过去我们为着把马列主义同中国革命相结合，经过了多年的奋斗和牺牲。今天我们纠正对待毛泽东思想的错误态度，正确评价和认识毛泽东思想，实际上也就是在新的历史条件下解决党的指导思想问题。三中全会以来，我们党所做的一切，就是在新的实践中继续坚持马列主义同中国革命相结合的原则，恢复和发展毛泽东思想。无论现在和今后，我们都要运用毛泽东思想的许多原理原则和科学方法来指导我们的行动，并在实践中继续丰富和发展它们。我们一定要按照《决议》的这个精神来统一对毛泽东思想的认识。"},{"type":"paragraph","text":"二、对三十二年的重大历史问题进行实事求是的科学分析"},{"type":"paragraph","text":"建国以来，我们党领导全国人民取得了社会主义革命和社会主义建设的伟大胜利，同时在工作中也发生过许多严重错误，使我们没有能够取得本来应该取得的更大成就。正确地认识和估价过去三十二年的历史，科学地分析和判断重大的历史是非，是全党和全国人民所关心的重大问题，也是统一认识、增强团结的重要基础。"},{"type":"paragraph","text":"历史是复杂的。马克思主义者研究历史就是要探索它所包含的复杂内容，正确地说明历史。要能做到这一点，就必须把所研究的历史问题提到一定的历史范围之内，对具体情况进行具体的分析。这是马克思主义理论的绝对要求，也是马克思主义历史观的活的灵魂。《决议》是以实事求是的科学态度分析历史问题的典范。"},{"type":"paragraph","text":"《决议》是怎样分析我们建国三十二年的重大历史问题的呢？"},{"type":"paragraph","text":"第一，首先分清党的工作在指导方针上的正确与错误。"},{"type":"paragraph","text":"第二，分清党的指导方针发生错误的不同情况，正确地估量每次错误造成的影响。"},{"type":"paragraph","text":"第三，在肯定指导方针正确的同时，也指出工作上的缺点错误；在批判指导方针发生全局性错误的同时，又肯定一定范围内的正确工作，反对肯定一切或否定一切的绝对化倾向。"},{"type":"paragraph","text":"第四，把指导方针的错误同广大党员干部和人民群众的巨大努力和斗争区别开来，在批判指导方针的错误的同时，要充分地肯定广大党员、干部和人民群众的努力和斗争。"},{"type":"paragraph","text":"第五，明确指导方针上的错误性质，既指出个人应负的责任，又不着重于个人的责任方面，而着重于当时环境的分析，弄清犯错误的社会根源、历史根源和思想根源。"},{"type":"paragraph","text":"《决议》对建国以来历史问题的分析，充分地体现了马克思主义的辩证唯物论和历史唯物论。学习《决议》，除了要对建国以来重大的历史是非求得一个正确的统一认识之外，还要努力学会掌握实事求是的科学分析方法，养成对任何问题都取分析态度的习惯，这对于推动我们的各项革命和建设工作，将具有十分重要的意义。"},{"type":"paragraph","text":"三、总结历史经验的目的是统一全党的思想，团结一致向前看"},{"type":"paragraph","text":"总结历史的经验，目的是为了更好地团结前进，一心一意地搞好社会主义现代化建设。这个指导思想贯串于整个《决议》的全篇，尤其集中地体现在最后一章中。我们要把这个指导思想真正落实到每个人自己的行动上，使之化为全党、全军和全国各族人民的统一意志和统一行动，那么又应该从《决议》的学习中着重领会那几点主要精神呢？"},{"type":"paragraph","text":"第一，坚持四项基本原则。"},{"type":"paragraph","text":"第二，努力实践构成建设社会主义现代化强国的正确道路的十条方针，并且在实践中不断地丰富和发展它们。"},{"type":"paragraph","text":"第三，要永远保持崇高的革命理想和旺盛的革命斗志，把社会主义革命和社会主义建设进行到底。"},{"type":"paragraph","text":"第四，党的团结，党同人民的团结具有十分重要的意义。"},{"type":"paragraph","text":"《决议》系统地总结了建国三十二年来的历史经验，必将使全党和全国人民的思想进一步统一到马克思列宁主义、毛泽东思想的基础上来，在新的历史时期中去夺取更加伟大的胜利。让我们在《决议》的基础上，统一思想、统一行动，阔步前进吧！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}