{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"华中局关于整顿乡村工作干部作风纠正乱打乱杀的错误的决定","authors":[],"dates":[{"year":1950,"month":6}],"is_range_date":false,"parts":[{"text":"华中局关于整顿乡村工作干部作风纠正乱打乱杀的错误的决定","type":"title"},{"text":"（一）半年来，华中解放区广大的乡村工作干部，在军事胜利影响与部队指战员有效的帮助下，进行了极端艰苦的斗争，正在顺利地完成剿匪反霸、支前征粮的任务，走向清匪反霸、减租减息运动。现时千万群众正在行动起来，组织起来，正需要党与非党的一切优秀干部坚定地正确地领导他们，进行一个更大规模的更有组织的斗争，有效地团结自己，战胜敌人，取得进一步的胜利。但在胜利前进中，许多地方却发生了无政府无纪律的错误，特别突出的是打人骂人和个别杀人的严重现象，有不少干部不但不反对群众这种自发的行动，反而采取了尾巴主义态度，而且更有自己动手打人，示意打人和组织打人的情形，这种现象不论其动机如何，根据与藉口如何，均是一种绝不能允许的和重大原则性的错误。如任其自由发展下去，将会严重地脱离群众，妨害群众运动的发展，而难以完成组织广大群众，实现社会改革的任务。","type":"paragraph"},{"text":"（二）鉴于在乡村剿匪反恶霸斗争中，土匪恶霸作恶多端，群众愤激，而我干部思想成份不纯状态又相当严重，极易发生乱打乱杀的错误。在这一重要关键上，各级领导机关必须采取必要的办法，严格检查这种错误作风，动员广大干部起来自觉地即时加以纠正和制止。对于个别坚持错误不知改悔的份子，应给以纪律处分。对采取混水摸鱼的手段藉以破坏我党与群众的联系，破坏群众运动、犯有严重罪恶的份子，应送请人民法庭给予法律处分。","type":"paragraph"},{"text":"（三）在群众运动中，群众开会斗争土匪恶霸及其他破坏份子时，必须提倡充分地讲理斗争方式而不应允许打人与施用肉刑，对于某些顽抗不悟的土匪恶霸及其他犯罪份子必须送交人民法庭审判处理，而不应当自行当场处理。要教育群众学会运用人民民主专政的工具——人民法庭，去镇压反革命活动，抒伸群众的正义要求。人民法庭即应许允动员群众进行检举、控告和驳斥，亦应允许报告人自行辩解找他人代行辩解，以使教育广大群众，辩明是非轻重，适当地处理。今后还须特别注意教育群众及干部尊重自己的人民政府，遵守自己政府的法律，以巩固人民民主专政，战胜敌人。","type":"paragraph"},{"text":"（四）对于必须处决的罪犯，必须公布罪状，而不许秘密处死。对罪恶严重法不容宽必须判死刑者，应经人民法庭进行周密地实事求是地调查，获得有力证据，取得广大群众的了解与同情，依照法律程序，完成审讯判决并按中原人民政府规定，呈报特定的上级政府批准，然后在当地执行处理。所以如此，是因为过多杀人和乱杀人，对人民革命事业是极其不利的，错杀一人都会脱离群众，丧失社会同情。只附和部份群众要求，而不顾广大群众的不同意见，或只凭群众的一时激情，而不组织群众进行反恶霸的控诉和讨论，获得绝大多数群众的同意，即急于杀人泄愤，势必引起群众不满或过后反悔，甚至有引起群众内部分裂的危险。对此，必须严加警戒。","type":"paragraph"},{"text":"（五）贯彻纠正乱打乱杀的错误必须认真召开县各界代表会议与区乡农民代表会议，将党所制定的一切决定作为建议，交付代表会议讨论通过，有组织地向下传达，使党的方针变为群众的方针，并在广大群众的监督与支持下使之实现。一切党与非党的干部均应认真实行代表会议的决定。纠正过去只在党内的干部会内来决定问题及只经过少数干部推动执行的习惯。凡是群众中所发生的错误，皆应经过群众自己的组织与会议，由群众多数决定纠正，而所有群众工作干部均应接受群众的监督，由群众分别批评或赞同拥护，这样才能把对上级负责、对党负责与对群众负责统一起来。群众工作干部凡符合条件者，均应以一定手续加入农会、工会等群众团体，同样享受一个会员的权利和义务，以完全平等的地位，用民主的作风，去进行活动。绝不能有任何特权，去强制多数群众服从自己，与此同时，必须注意坚持党与政府的政策，对群众中的错误倾向，应耐心地进行说服教育，提高群众的觉悟程度，加以纠正，而不能采取“群众要怎样，就让他怎样”的尾巴主义态度。","type":"paragraph"},{"text":"（六）应利用今年秋冬有计划地召开整顿干部作风的会议。分别使用整党会议，工作会议和训练班等方针，将打人骂人乱杀人和无纪律无政府的错误加以检查讨论，发动广大干部起来克服这一错误，严格批评与纠正一切命令主义官僚主义和尾巴主义的作风，研究与表扬实际工作中的民主方法与作风。对于流行与干部中的错误看法与说法，如“只要打敌人，不打自己人，就不算错误！”“打人杀人是群众要求！”“要放手，就必须打人骂人！”等藉口，应用实际对比与理论说明的方法，分清利害好坏，加以清算。只有从思想上、政策规定上和工作方式上划清是非界线，才能使上述各项规定为干部所了解并认真实施，才能真正有效地克服打人骂人等错误的官僚主义尾巴主义作风；才能更好地动员起广大干部加强与群众的联系，领导规模日益广大的群众运动。","type":"paragraph"},{"text":"（七）对于必须给予纪律处分的个别干部，也应先经过耐心的说服教育，促其自觉转变，并要使所有干部都了解进行纪律处分的必要性，藉以提高广大干部的觉悟水平。","type":"paragraph"},{"text":"（八）凡干部作风及阶级成份不纯程度比较严重的地区，皆须先整顿干部，再发起群众运动，宁缓勿急。目前只宜依据干部与群众条件，划定地区，局部地开始重点试验。鉴于老干部作风的好坏，对于大批新干部的作风有决定的影响作用，因而在整顿干部作风时，应特别注意首先整顿老干部，使他们能以自己的高度觉悟，担负起教育新干部的光荣任务来。","type":"paragraph"},{"text":"（九）必须重申反对无纪律无政府状态，建立请示报告制度、加强纪律性的决定。一方面，领导机关必须对群众运动中极易引起乱逼乱打乱杀混乱状态的若干政策问题，例如在剿匪斗争中民枪不应收缴，须待以后建立人民武装时转用，现时应收匪枪不收民枪；在反霸清算中，挖底财不应提倡；以及对恶霸份子、通匪份子的界限等，皆应根据实际经验与党的政策原则及时加以明确规定，以资下级有所遵循，少犯错误。另一方面，所有工作同志必须认真执行请示报告制度，一切超越规定以外的重要政策，皆不许先斩后奏；对上级指定检查之事，必须认真检查报告，不许敷衍应付；上级自己指示错了的，必须进行自我检讨。对经验证明必须改正的政策问题，必须及时报告请示。全党须知政策是我们行动的出发点，不执行正确的政策，就必然执行一种错误的政策，而错误的政策又必然会引导群众走向失败的道路。经验主义，地方主义和闹独立性的倾向，在今天是绝对不能允许的。","type":"paragraph"},{"text":"（十）对以上决定，各省委、地委和县委皆应召开专门会议，加以讨论检查，做出决定，逐级向上报告，执行中的经验也应随时报告。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}