{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"再论中国为什么这样穷","authors":["华中工学院","雷英元"],"dates":[{"year":1957,"month":6}],"is_range_date":false,"parts":[{"text":"再论中国为什么这样穷","type":"title"},{"text":"华中工学院雷英元","type":"authors"},{"text":"（雷英元，即雷鸣：华中工学院电力系二年级学生）","type":"subtitle"},{"text":"吾人的浅见，得到诸君的启齿，深表感谢；更令人可喜的是表明我国的青年，还没有沉睡，还关心着国家大事，关心着人类的未来。在这里我首先称赞陈亮君那种认真确切负责的精神，他提出了许多确切的数据(与我国公开的数据相符)，同时感到遗憾的是“公民”没有像陈君那样做，他用了欺骗的手段不打紧，反说别人“事实不确”，反说别人的论点是“标新立异”。","type":"paragraph"},{"text":"诸君差不多都灵活地把近几年来所学到的历史、政治知识运用到“中国为什么这样穷？”这问题上去了，我也部分同意你们的意见，即是由于帝、官、封的三重压迫和搾取，也许我是盲目地信任书本知识吧！因为我还有很多问题不是套书本的公式所能解释的。我就老是这样想：既然帝国主义的援助是“抢夺”，为什么很多资本主义国家都要求美援？连英、法、印度、波兰也不例外。西德在美国的大量援助下，工农业恢复和发展得那么快！这作何解释呢？可能诸君也不只一次地看到过和听说过：旧中国是帝国主义的商品市场，他们抢夺……，既然贸易对美国有利对我们有害，为什么美国还不愿到中国来抢夺资源呢？我们却对美国的放宽贸易大吹大擂，难道现在我们就甘心受他们的抢夺了吗？","type":"paragraph"},{"text":"再说，一提起中国这几年来的连年内战、抗日、解放战争，总而言之是战争连着战争，我就不能不连想到斯大林——罪恶的斯大林！是他的“用革命的武装反对反革命的武装”“残酷的斗争，无情的打击”，“领导权”……等革命的哲学，造成了第一次国内战争后期国共的分裂，埋下了十年内战的种子，拖进了日本帝国主义……总而言之，把中国的生产力倒退了几十年。假若是从北伐战争以后国共仍然合作，不是一下子想把政权掌握在共产党手里，而建立一个民主共和国，互相团结一致建设祖国(社会主义革命可通过议会斗争达到和平的过渡)，中国万万不会这样穷的。当然上面这番话也许大大的触怒了诸君和那些还没有发表意见的人们。的确，也许我的看法是片面的，甚至是完全“错误”的。不过这是已过去的历史事实，既然过去了的事情，我们就用不着谈它，今后我是不准备在这方面再发表意见的了，即使大家再提出来的话。说老实话，我上一篇文章的本意倒不是想说一个‘穷’字，至于‘穷’，我们是穷惯了的，问题是我们今后的前景使我们担忧。诸君都是主张要加强国防的，当然，若是在国际事务上已绝无他路可走了的话，我也十分同意你们的意见。现在问题就是如此：二个阵营的针锋相对，相互敌视，互相勾心斗角，互相这样扩军备战下去，后果将是怎样的呢？这难道是符合全世界人民最大利益的吗？即使万幸不会发三次世界大战(当然是这样下去是不可能避免的)，经常维持这样大的国防开支，也是人民所不能容许的。(假若是真正的人民利益的缔造者的话)，他是决不会不积极的寻找第二条道路走的。","type":"paragraph"},{"text":"可以肯定的说，现在的道路是死亡的道路，是全人类的复灭，我们决不能再这样盲目的走！","type":"paragraph"},{"text":"既然是走不通，该怎么办呢？道路只有一条，走南斯拉夫的道路！有人说南斯拉夫的道路中国走不通的。对的，那些还想维持二个阵营的对立，还想造成世界紧张局势，漠不关心人民的生死的人，当然是说走不通。你们忘记了美国是怎样看待中国的吗？的确，美国真的把中国看成最危险的敌人，它难道不希望削除一个最危险的敌人吗？它怎样会不希望有中国这样一个朋友呢？至于说：中国和美国也友好后，中国就会变成美国的殖民地变成资本主义国家，那是用不着担忧的。对这个问题，我们应该从两方面来考虑：(1)中国的内部情况已与旧中国截然不同，我们经过了一系列的社会改革，中国人民达到了空前的统一和团结，人民的社会主义觉悟普遍提高了，他们对一切事物有分明的辨别力，同时国家已将社会主义的建设打下了巩固的物质基础(如国营经济已占统治地位，农业合作化了，工商业已合营了等)；(2)现在的时代已不是19世纪末和20世纪初那样的时代了，帝国主义国家不能不考虑到人民的觉醒，事实上它已经考虑到了，不是有很多殖民地得到了独立吗？","type":"paragraph"},{"text":"在这个问题就要收场的时候，我再次提出来：我们现在走的道路其结果将怎样？人民需要的是毁灭？还是生存？要生存该怎么办？不要忘记我们是人类幸福的谋划者，我们应该主动的想办法。(转载大字报)","type":"paragraph"},{"text":" 来源：《驳斥雷鸣“中国人为什么穷”的反动谬论：反右派文集之一》，中共华中工学院党委宣传部、学生会编，1957年8月。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}