{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"政治大革命是生产发展的火头","authors":[],"dates":[{"year":1968,"month":8,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我们向广大读者推荐《政治大革命推动了生产大发展》这篇调查报告。这篇调查报告描写了无产阶级文化大革命给上海无线电一厂在生产上带来了生气蓬勃的局面，这是何等令人兴奋的消息啊。"},{"type":"paragraph","text":"上海无线电一厂的无产阶级革命派和工人同志们敢想敢说，豪迈地提出了“向技术革命要设备，向技术革命要人员，向技术革命要产量，向技术革命要质量”。在这个厂里，抓了对敌斗争，抓了军命大批判，技术革命蔚然成风，形成了群众性的技术革新和技术革命运动。从革命委员会的成员到生产工人，从生产工段到辅助工段，从车间到厨房，都投入群众性的技术革新和技术革命运动中去。他们克服了一个又一个困难，解决了一个又一个关键问题，从机器部件的革新到整台机器的革命，使全厂从原来的手工操作向机械化自动化迈进了一大步。"},{"type":"paragraph","text":"上海无线电一厂出现的技术革新和技术革命的热潮，不是偶然的。毛主席教导我们:“革命就是解放定产力，革命就是促进生产力的发展。”无产阶级文化大革命是一场深刻的政治大革命和思想大革命，为技术革新和技术革命运动开辟了广阔道路。毛泽东思想和毛主席的无产阶级革命路线深入人心，打碎了那些束缚广大劳动群众的智慧和力量的枷锁，扫除了阻挡广大劳动群众的积极性和创造性的障碍；无产阶级革命派夺了权，掌了权，再也不受走资派和资产阶级反动技术“权威”的压迫了，真正做了国家的主人；那些被资本主义、封建主义、修正主义奉为神明的东西，都被他们怀疑了，打倒了，别人不敢想的事情他们敢想了，别人不敢干的事情他们敢干了。在这样的条件下，还有什么人间的奇迹不能创造出来呢?"},{"type":"paragraph","text":"上海无线电一厂开展技术革新和技术革命的经验还告诉我们:要赶超世界先进水平，必须立足于“超”。世界上只有最没有出息的人才是亦步亦趋地跟在别人的后面转。人家朝西走，我们为什么不可以朝东走?人家用复杂的，我们难道不可以用简单的?人家用大的，我们是不是可以用小的?人家都用减法，我们就不妨用加法。六减一等于五，三加二不同样等于五吗?思想一解放，在科学技术发展道路上摸索的门径就多了。不要怕别人讥笑议论，不要怕别人泼冷水，对那些束缚人们的头脑的陈规陋习，我们就是要敢于推翻它，要发扬敢想敢说敢做的革命精神，敢于独创，敢于前进。"},{"type":"paragraph","text":"要更好地开展技术革新和技术革命运动,必须实行革命工人、革命技术人员和革命领导干部的三结合。这里，特别要重视革命工人在技术革命中的作用。直接参加阶级斗争和生产斗争的工人群众，他们有高度的阶级觉悟，有丰富的实践经验，他们最懂得生产，最具有强烈的技术革命的要求，也最懂得革什么的命，怎样革命。工人群众的革命首创精神，可队带动技术人员前进，帮助技术人员改造世界观。同时，技术人员在和工人一起共同讨论、共同设计、共同试验、共同创造的过程中，就能更充分地发挥自己的作用，使自己的理性知识和感性知识、理论和实践更好地结合起来。知识分子出身的技术人员必须遵循伟大领袖毛主席的教导，走与工农相结合的道路，加强世界观的改造。革命的工人要热情欢迎他们，帮助他们，在共同的斗争中紧密地团结起来。"},{"type":"paragraph","text":"当前，我们工业战线要继续开展对敌斗争，深入持久地开展革命的大批判，切实做好清理阶级队伍的工作。这方面不能松劲。同时，我们又要以积极的态度来对待新生事物，满怀激情地领导技术革新和技术革命运动，为即将到来的我国新的工业革命准备条件。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}