{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":8,"day":17}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"鼓足干劲为革命广积粮——湖南省军区某团党委领导军农生产的几点经验","authors":[],"parts":[{"type":"paragraph","text":"在洞庭湖滨执行生产任务的湖南省军区某团指战员，发扬南泥湾精神，深入开展“农业学大寨”的群众运动，为落实毛主席的“备战、备荒、为人民”伟大战略方针做出了贡献。三年来，粮食产量逐年上升，一九七一年比一九七○年增加百分之十七点七。一九七二年，战胜自然灾害，总产量比一九七一年增加百分之三十二点六。部队的建设得到加强，军政素质普遍提高。最近，这个团党委认真总结了领导军农生产的经验。"},{"type":"paragraph","text":"加强思想工作 不断提高认识"},{"type":"paragraph","text":"这个团来到湖区执行生产任务不久，就听到有的干部说，搞生产，部队思想政治工作不好做。有的战士说，搞生产，不如在海边防执勤好。团党委认为，产生这些想法的主要原因是对军队为什么要从事农业生产缺乏正确的认识，弄不清战备和生产的关系。"},{"type":"paragraph","text":"为了帮助大家认清参加生产的意义，他们组织干部战士学习毛主席的《论军队生产自给，兼论整风和生产两大运动的重要性》和《五·七指示》，使大家明确参加生产是毛主席为我军规定的三大任务之一，是人民军队本质的体现，是直接为战备服务的。他们还请当年参加过南泥湾大生产的部队首长对大家进行我军光荣传统的教育。通过学习和教育，大家认识到，在战争年代，我军和解放区人民一起，实行生产自救，打破了敌人的经济封锁，从物质上保证了革命战争的胜利，为我国人民的解放事业做出了贡献。现在，为了加强战争，我们应该继续发扬我军的光荣传统，为落实毛主席的《五·七指示》而奋斗。"},{"type":"paragraph","text":"在这一教育的基础上，部队投入了抢修防洪大堤的战斗。他们又请驻地贫下中农讲在旧社会国民党反动派只收税，不修堤，造成洪水泛滥，逼得劳动人民无处逃生的罪行；讲述解放后毛主席领导人民根治水害，修整大堤，使湖区人民彻底摆脱水灾，过上幸福生活的情景，激发了同志们修大堤的热情。大家顶风雨，冒严寒，破冰下水，挖泥取土，使整个工程进度很快，受到了上级的好评。"},{"type":"paragraph","text":"这件事，使团党委受到深刻启发。他们认为，要带领部队在执行军农任务中沿着毛主席建军路线胜利前进，必须紧密结合部队的任务和思想实际，反复进行我军宗旨和光荣传统的教育。从这以后，团党委在各个生产环节，把这一教育作为一项重要的工作来抓。去年，他们结合整田、育秧、插秧等环节进行了六次教育，收到了较好的效果。"},{"type":"paragraph","text":"认真总结经验 实行科学种田"},{"type":"paragraph","text":"执行军农生产任务的部队，要在提高路线斗争觉悟，加强革命化建设的同时，努力为国家多打粮食。怎样才能做到这一点呢？这个团党委在实践中体会到，必须认真贯彻执行农业“八字宪法”，及时总结经验，不断向生产的深度和广度进军。"},{"type":"paragraph","text":"在这方面，团党委成员带头种试验田，亲自摸索和掌握种植水稻的规律，起了很好的作用。譬如合理密植的问题，开始，大家的意见不一致。有的说，湖区土地肥沃，密点插，保证高产；有的说，要充分利用地力，稀点插，一棵顶两棵，准能高产。到底谁的意见对呢？团党委成员把几个不同的品种，按照不同的规格进行试验，终于找到了几个优良品种在湖区密植的理想密度。他们还注意用事实教育群众，提高群众对实行科学种田的认识。去年，他们采用种田新技术、新品种，积极改革旧的耕作方法，实行合理密植，认真贯彻农业“八字宪法”，全团的亩产量比一九七一年增加了一百多斤。"},{"type":"paragraph","text":"去年秋收后，团党委发动群众对科学种田的工作进行了总结。大家根据切身经历概括了三点好处：（一）实行科学种田，能争取生产的主动权；（二）实行科学种田能不断获得掌握客观规律的自由；（三）实行科学种田，能促进大家向生产的深度和广度进军。"},{"type":"paragraph","text":"坚持正确路线 全面建设部队"},{"type":"paragraph","text":"有段时间，由于受刘少奇一类骗子资产阶级军事路线的影响，在生产任务重的情况下，出现过就生产抓生产的倾向，忽视了其他工作，结果，不仅生产任务完成得不好，部队建设也受到了影响。后来，团党委通过总结经验教训，认识到：要领导好军农生产，必须坚持毛主席的建军路线，以古田会议决议为指针，加强部队全面建设。"},{"type":"paragraph","text":"党委成员从七五炮连以批修整风为纲，加强连队全面建设的经验中得到了启发。七五炮连担负着整个生产基地水稻品种的试验任务。他们通过批判刘少奇一类骗子破坏我军建设的罪行，提高了执行毛主席建军路线的自觉性。他们坚持做到：（一）在生产过程中抓紧抓好路线教育，组织大家认真看书学习，批判刘少奇一类骗子的修正主义路线的极右实质，提高了执行毛主席革命路线的自觉性。（二）军事训练不间断；出工收工练行军联络，劳动中练观察、疏散、集合和干部的组织指挥能力；基础课目每周安排半天，并经常利用早晚时间搞一些短途行军。（三）根据生产季节的不同要求，有计划、有重点地组织训练，锻炼部队的战斗作风。"},{"type":"paragraph","text":"为了全面提高部队的军政素质，他们根据七五炮连的经验，结合部队实际研究了搞好部队建设的措施，做到抓生产时不忘抓其他工作，注意总结全面建设部队的经验。去年，党委成员利用在连队蹲点的机会，帮助四连总结了用革命统帅生产、保证路线教育时间、人员落实的经验；帮助二连总结了结合生产搞好军事训练和作风培养的经验；帮助八连总结了积极开展文体活动、活跃连队生活的经验。这些经验推广后，推动了各项工作的开展。轻武器射击和其他军事技术也都取得了较好的成绩。（本报通讯员）"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}