{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大家一起来努力","authors":["叶圣陶"],"dates":[{"year":1978,"month":6,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"大家一起来努力"},{"type":"paragraph","text":"叶圣陶"},{"type":"paragraph","text":"繁荣儿童文学创作，记得一九五五年就曾提出过。提出之后，响应相当广。诗歌，童话，寓言，小说，剧本，民间故事，还有科学相声，科学幻想故事之类的新形式，真是花色品种繁多，古今中外齐备。光说长篇童话，老一辈作家的作品有张天翼的《宝葫芦的秘密》，新一辈作家的作品有孙幼军的《小布头奇遇记》，都受到广泛的赞扬。后来，“四人帮”对文艺实行专制主义，不管好的坏的，全部一棍子打死。有一个时期，所谓儿童文学几乎只剩下四句口号式的顺口溜。现在“四人帮”打倒了，重新提出繁荣儿童文学创作的问题，的确很有必要。但是，怎么才能繁荣起来呢？而且，这个繁荣一定要反映出当前的社会主义新时期的生活，该怎么做才能达到这个目标呢？我想，开个座谈会固然好，可是主要的还在于引起大家的重视，呼吁大家一齐来努力。"},{"type":"paragraph","text":"我所说的大家指谁呢？我想，小学老师是一支必须发动起来的巨大力量。小学老师天天跟孩子们打交道，孩子们想些什么，喜欢些什么，要求知道些什么，应该知道些什么，惟有小学老师知道得最清楚。给孩子们写些东西，该怎么写，孩子们才容易接受，乐于接受，也惟有小学老师知道得最清楚。光从这些来看，就可以知道小学老师最适宜搞儿童文学创作了。给孩子们写些东西固然并不容易，可是也不是十分艰难的事，何况小学老师有刚才所说的那些有利条件。因此，不必要的顾虑应该排除，有什么可以写的要马上抓住，不要随便放过。"},{"type":"paragraph","text":"孩子们喜欢听革命故事。老一辈的革命家有责任把自己在斗争中的见闻和体会告诉孩子们，对他们进行革命传统教育。老一辈的革命家也很忙，不一定有动笔的余闲。这就只能由别人给他们帮忙，请他们抽空谈一下，然后整理成篇。这个办法早已行过，而且行之有效。过去有好些革命回忆录就是用这个办法写出来的。我觉得这些回忆录大多写得深了些，假如请小学老师或者儿童读物的作者、编辑者来担任这项工作，必然能更切合孩子们的需要。"},{"type":"paragraph","text":"我又想，科学技术工作者能不能抽空给孩子们写些科学文艺读物呢？要使孩子们从小养成爱科学、学科学、用科学的优良风尚，科学技术工作者应该担当一部分责任。科学技术绝不是枯燥无味的，在认识自然改造自然的过程中，在天、地、生、数、理、化六大门类中，都有数不尽的生动有趣的故事可以写。我们希望科学技术工作者能自己动手为孩子们编写通俗的科技读物，不过他们究竟不是专搞儿童读物的，要是跟刚才说过的一样，也请小学老师或者儿童读物的作者、编辑者跟他们合作，一定能写出适合儿童的科学文艺读物来。"},{"type":"paragraph","text":"还有一点，我要向美术工作者呼吁，希望分出一部分时间和精力来，把儿童读物的插图装帧搞得尽可能地优美。插图要能帮助读者深入领会书里的意思，要能引起读者宛如身入其境的想象，那才算是好的插图。至于装帧，好比一座建筑物的门面，能把门面布置得切合内部结构，具有引人入胜的趣味，岂不叫读者一拿到手就感到喜爱，急于要翻开来阅读？"},{"type":"paragraph","text":"临了还想向编辑同志说几句。现在不是提倡做伯乐吗？我想，编辑同志在审阅稿子的时候，既要严格，又不宜求全责备，不要错过一篇有希望的作品，不要错过一个有希望的作者，这才象个伯乐的样子。总之，要不拘一格，打破框框，哪怕作品只有一点儿长处，一点儿新东西，就要想方设法帮助把它改好。各个出版社的编辑同志全都这么做，新作者一定会大量出现，于是儿童文学创作也就会很快地繁荣起来。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}