{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"发动群众狠批“洋大全”　街道小厂作出大贡献淮海电珠厂 玩具十五厂解放思想大破常规搞出尖端产品","authors":[],"dates":[{"year":1970,"month":6,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海淮海电珠厂是一个街道工厂，这个厂的工人大破神秘观点，大破资产阶级技术“权威”搞电子工业的所谓“正规”，在有关单位的帮助下，只花了八个月时间，就试制成功了一台电子计算机。"},{"type":"paragraph","text":"淮海电珠厂原来是一个由加工到专门生产小电珠的街道工厂。去年年初，这个厂接到了为轧钢机配制电子计算机的任务，许多工人都激动地说:“毛主席把试制高、精、尖产品的任务交给我们这些家庭妇女，我们一定要为毛主席争光!”任务一接下来，厂里就抽出二十六个工人参加试制，让他们到一家专门生产电子计算机的工厂去学习。他们一跨进这家工厂大门，有人就问:“你们准备学几年?”回答说:“今年就要搞出产品!”又问:“你们参加试制的工人年龄多大，文化多高?”回答说:“大半是三、四十岁的妇女，文化水平不高，只有几个高中生。”对方还有人说:搞电子计算机的工人最起码要有高中以上的文化，要年纪轻、眼力好等等，还说:“如果你们实在要电子计算机，就等我们造好了买一台回去算了。”有的人还故意刁难他们，搞技术封锁，不让他们进调试室。"},{"type":"paragraph","text":"淮海电珠厂的工人深深感到这些人头脑里的“刘毒”不浅，更加激起了对刘少奇修正主义办企业路线的愤恨。他们认真地学习毛主席关于“社会的财富是工人、农民和劳动知识分子自己创造的。只要这些人掌握了自己的命运，又有一条马克思列宁主义的路线，不是回避问题，而是用积极的态度去解决问题，任何人间的困难总是可以解决的”的教导来鼓舞自己的斗志。他们寻找一切机会虚心地、认真地向该厂的生产工人学习。这个厂的大多数工人老师傅热情地支持他们，耐心地帮助他们。在学习中，他们首先碰到的困难就是不识外文字母。他们在一些大专院、校和兄弟工厂的革命知识分子帮助下，下苦功夫学，经过一个多月的学习，认识了外文字母，初步掌握了一些试制电子计算机的基本知识。"},{"type":"paragraph","text":"在试制过程中，他们更是不受任何洋教条的束缚。电子计算机中有一种由磁性材料穿起来的磁性板，一粒只有芝麻的四分之一大小的磁性材料中要穿四根漆包线。在专业厂里，这工种是规定要由文化程度高的青年工人干的，一块磁性板要穿二十天到一个月，每穿一个月就要换一个人。而淮海电珠厂的一位老工人两个星期就穿好一块。她总共穿了十块磁性板，五万多粒磁性材料，只有十二粒漏穿。"},{"type":"paragraph","text":"制造电子计算机需要大量的脉冲变压器。对脉冲变压器的封口，专业厂认为非用一种配方十分复杂、价格昂贵的原料不可。他们明知这种配方技术不容易掌握，却偏偏不告诉淮海厂。淮海厂的工人群众遵循毛主席“我们必须打破常规，尽量采用先进技术”的教导，敢想、敢干，经过多次试验，终于找到了一种价格低廉，工艺简单，产品合格率高的火漆灌封法。"},{"type":"paragraph","text":"专业工厂认为搞电子工业就得有各种高级精密设备，不能马马虎虎。而淮海厂在没有高级剪刀车的情况下，就用木锯代替，照样造出高质量的产品。按照所谓“正规”的一套办法来搞电子工业，一定要头戴白帽、身穿白大衣，脚踏海绵拖鞋；可是在淮海厂，电子计算机诞生了，其他一些电子产品也出世了，没有一个人穿过一件白大衣。"},{"type":"paragraph","text":"本报讯　在大搞电子工业的群众运动中，上海玩具十五厂的工人狠批“洋、大、全”思想，坚持在小搁楼里闹革命，边建设、边投产，经过四个多月的努力，利用简陋的设备、条件，造出了尖端的产品。"},{"type":"paragraph","text":"上海玩具十五厂只有三百多人，原来专门生产塑料玩具。今年上级领导决定让他们生产一种高精尖的电子元件，当时，该厂围绕着怎样把生产玩具的工艺线改建成生产电子元件的工艺线这个问题，展开了两条路线、两种思想的斗争，最后，坚持走自力更生、因陋就简的道路。该厂领导接到任务后就到上海几个专门生产电子产品的大厂去参观，一看到人家厂大地方大，一进车间都是精密仪器，感到生产电子元件很神秘。回到厂里，他们就关起门来订了一个筹建计划，什么精密车床、铣床、磨床……最好还得扩建厂房。当广大群众知道了这个方案时，狠狠地批评了厂革委会。工人们说:“是自力更生、土法上马，还是贪大求洋，趁机捞一票，这是两条路线的斗争。你们只看见设备、厂房，看不见群众的积极性。”"},{"type":"paragraph","text":"广大革命群众的穷棒子精神一发扬，领导认为困难的问题，就有了解决办法。本来厂革委会觉得厂里房子既陈旧，又拥挤，那儿有可以生产电子产品的环境呢?群众就想方设法，把一处既是车间、办公室，又是仓库和宿舍的二百八十平方米的二层楼、三层搁楼撤了出来，自己动手进行修理。大家不怕脏，不怕累，跪在地板上用水冲刷油污泥土，利用废料修理门窗，使旧房子面貌一新。有的工人老师傅说:“我们不仅刷掉了泥土，铲掉了灰尘，不但有了厂房，更重要的是铲掉了修正主义的路线，让毛主席的无产阶级革命路线在头脑里扎根。”"},{"type":"paragraph","text":"厂房有了，设备没有，是伸手还是动手?广大革命群众为了迅速地落实毛主席的“备战、备荒、为人民”的伟大战略方针，遵照毛主席的“自力更生”、“艰苦奋斗”的教导，不向上级伸手，坚持自己动手。他们做到能代的就代，能用旧料改装的就改装，经过四个月的时间，花了少量的费用，就完成了一套清洗设备和三十六台专用设备，初步建成一条电子产品的工艺线，为提前试产创造了条件。"},{"type":"paragraph","text":"还有一些精密的贵重专用测试仪器，自己一下子搞不出来，怎么办?工人老师傅对这个问题又作了科学的、具体的分析。他们认为这种仪器即使买回来也不是天天用得着，而有的兄弟单位有这种仪器又常常空着不用，应该充分发挥社会主义制度的优越性，大搞协作，做到物尽其用，请兄弟单位协助，到那儿去借用。于是他们在冶金研究所和其他兄弟单位的帮助下，一边建设，一边就开始试制、投产了。"},{"type":"paragraph","text":"玩具十五厂在试制电子产品的操作问题上同样破除迷信，解放思想，不受习惯势力的影响，充分发挥人的积极因素。开始，厂革委会听到许多讲法，说电子产品很娇，工作环境要特别清洁，房子里头要四面光，打蜡地板油漆墙，操作工人白衣、白鞋子，还要有恒温设备。于是他们也准备照搬照套，到店里去订了一批白鞋子，同时申请白布做白大衣。工人同志知道了，又批评领导是“依样画葫芦”，照抄照搬。有些老工人语重心长地讲:“我们做的产品很娇，可是我们人的思想不能娇。”他们说，只要我们的脑子“清洁”了，勤打扫，把房间里的灰尘扫得干干净净，不是一样能保证产品质量吗?大家讲道理，摆事实，使领导也破除了迷信，又一次地改变了方案。他们把白鞋退掉了，白布也不申请了，油漆墙改为粉刷，一般的排风设备代替了恒温设备，操作工人把自己的旧鞋洗洗补补穿进了车间。事实证明，只要用毛泽东思想武装了头脑，实现思想革命化，条件虽然差一些，照样搞出精密的电子元件。有些工厂虽然“洋、大、全”，但由于没有发挥人的积极性，产品常有沾污现象。而玩具十五厂在这样简陋的环境条件下，生产出来的电子产品的合格率与专业厂差不多，而且从未发现过产品的沾污现象。目前该厂正在建立第二条电子产品工艺线，他们继续打破陈规，发扬穷棒子精神，决心闯出一条我国自己发展电子工业的道路。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}