{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1981,"month":6,"day":24}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"拚命学习为革命——朱德同志在德国留学时的生活片断","authors":["滕超"],"parts":[{"type":"paragraph","text":"1922年，朱德同志抛弃高官厚禄，远涉重洋，到马克思主义的故乡德国留学。在德国，经周恩来同志介绍，他参加了中国共产党。"},{"type":"paragraph","text":"当时，中共旅德支部的主要任务，就是组织党员认真学习马克思主义。在柏林的中共党员，每周要开三次学习讨论会，学习德文版的《共产党宣言》和中国共产党的机关刊物《向导周报》等。为了学习马克思、恩格斯原著，朱德同志不得不从头开始学习德文。这对于一个已经三十六岁的人来说，可不是一件容易的事。他的辅导教师苦尔提夫人鼓励说：“学习德文并不难，三十六岁也不算大，关键就看你有没有决心和毅力。”"},{"type":"paragraph","text":"朱德同志开始向德文这个“堡垒”冲击了。他常常伏在书案上，一学就是几个小时。有时连饭也忘了吃，觉也忘了睡，卧室的玻璃窗上整夜整夜地亮着灯光。他查字典，翻资料，读呀，写呀，甚至上厕所时还念念有词地背诵课文。房东老太太赞叹地说：“这个中国人啊，真是在拚命！”很快，朱德同志就能用德语会话和阅读德文书籍了。象德文版的《共产党宣言》、《马克思恩格斯通信集》、《共产主义A、B、C》、《英特纳雄耐尔》、《唯物史观》、《帝国主义是资本主义的最高阶段》、《共产主义运动中的“左派”幼稚病》等等，他都读过很多遍。政治经济学、哲学、科学社会主义、军事学等方面的许多书籍，他都找来阅读。"},{"type":"paragraph","text":"朱德同志学习马列主义不限于书本，还认真地向社会作调查，研究德国的政治经济、文化等各个方面的情况，了解帝国主义的真相。他买了一张柏林详图，靠着两只脚，走遍了柏林的大街小巷。在柏林的工厂、学校、博物馆、展览馆、商店、德国国会、皇宫以及黑市市场，经常能够看见一个穿着破旧西装，两眼闪着睿智目光的中国青年，在那里观察、访问、漫步、沉思……"},{"type":"paragraph","text":"第一次世界大战后的德国是个什么样呢？资产阶级把各种负担都转嫁到劳动人民身上，苛捐杂税，马克贬值，简直把人们压得喘不过气来。贫困、失业、疾病、灾害，无时无刻不在威胁着他们。而另一方面，资产阶级和官僚政客们，却养得脑满肠肥，过着花天酒地、纸醉金迷的腐朽生活。这贫富悬殊的悲惨景象，使朱德同志看清了资本主义的本质，得出了马克思主义的结论：“那些认为‘外国的无产阶级比中国的资产阶级生活还好’的话是完全错了的。在这里，无产阶级同样是没有房子住，没有衣服穿。”“资本主义救不了中国。中国只能走社会主义道路。”"},{"type":"paragraph","text":"在德国，朱德同志积极参加了反对帝国主义的斗争。有一次，德国帝国主义为了显示本民族的“进步”，把亚非拉一些国家和地区的落后的东西收集起来搞展览。中国封建时代的女人小脚的模型、男人的辫子、抽大烟的烟具等也公开展出。这不是对中华民族的极大侮辱么？中国留德学生出于爱国热情，个个义愤填膺。在一个星期日上午，由朱德同志指挥，留学生们一举冲进展览会，把那些乌七八糟的东西全部集中起来烧掉了。"},{"type":"paragraph","text":"1925年3月12日，伟大的中国民主革命先行者孙中山先生在北京逝世。中国共产党为孙中山的逝世发表了告民众书。朱德同志根据党的指示，积极参加和领导了改组后的国民党柏林支部，组织留德学生、工人和华侨举行了隆重的追悼大会，会后举行了声势浩大的游行。游行队伍高呼“打倒帝国主义！”“废除不平等条约！”等口号。朱德同志还在北洋军阀政府驻德公使馆门前发表了抗议演说。这一群众性的政治宣传活动，大灭了帝国主义的威风，大长了中国人民的志气。"},{"type":"paragraph","text":"朱德同志就是在这样刻苦钻研、深入调查和激烈的斗争中，懂得了马克思主义的道理，看清了革命的道路，成长为一个坚强的共产主义战士的。"}],"alias":""},"tags":[{"name":"朱德","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}