{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"蛀虫与保护伞","authors":["舒展"],"dates":[{"year":1986,"month":2,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"蛀虫与保护伞"},{"type":"paragraph","text":"舒展"},{"type":"paragraph","text":"如果老舍先生健在，我揣想他也许会写出比《西望长安》更精彩更深刻更丰满的讽刺喜剧，说不定是系列性的连台本戏。因为，八十年代骗子的繁衍，比起五十年代来，数量增长成番论倍，品种换代，花样翻新，质量档次青出于蓝，骗取金额万是小数，只不过演技有待进一步提高而已。"},{"type":"paragraph","text":"《西望长安》的模特儿，如今已经改恶从善，这显示了我们对罪犯的惩处和改造政策的威力。当时此人冒充的是老红军的一位高级干部，骗到一个夫人和有限的钱财，如此而已。但此案的政治影响极为严重，对于我们干部中的官僚主义的揭露是无情的，滋味是苦涩的。因此，周总理抓住这一反面教材，请老舍先生写戏，反映了我们党对克服官僚主义的自信力。“四人帮”垮台之后，冒充高干子弟的案件也并非绝无仅有。因为骗子看准了不少干部子女地位变化了，其中有极个别的很快发生变质这一新情况，故而扮演这种角色。"},{"type":"paragraph","text":"冒充归国华侨、港澳同胞、国外大亨的新编纪实喜剧，则是八十年代特有的节目了。没人冒充大学教授登台讲课（有冒充大学生听课的），没人冒充运动员上场竞技，因为这要硬功夫。"},{"type":"paragraph","text":"骗子画皮、身份的变化，有趣地染上了时代的彩色。啥时候啥人吃香到啥程度，各地的骗子不用开会，不用编导，都会不约而同地去扮演啥人。现在在中国大陆各地出场的是类乎《五块美金》、《百万英镑》中的主角："},{"type":"paragraph","text":"西服革履，手挟皮包，一张名片，几句洋话，证件的图章和私人便笺的签名都足以使人瞠目肃然，超豪华的小卧车，高级宾馆，高规格的招待会，宴请的是本地政界、企业界、新闻界人士以及一些用得着的神通颇大的男女青年，加上几个甘愿跑腿的小伙计。成交额以万元为单位的二、三、四位数，使小买卖人为之咋舌。而酬金嘛，不过是个把彩电、冰箱、收录机之类的小意思。"},{"type":"paragraph","text":"有那么一位，在主宾席上就坐，一见喷香的鲥鱼，竟然笑眯眯地向请客的“财神爷”讲起了他数十年来钓鱼的经验。呜呼——钓鱼耶？被钓耶？不是笔者喜好讽刺，而是讽刺不招自来。只可惜人民的血汗被蛀虫白白吸去。"},{"type":"paragraph","text":"案件暴露之后，都说只要警惕不难识破。可是，缺乏起码的贸易知识，加上利欲熏心，真要识破，又谈何容易？有人就赶快背诵检讨八股：“受到资产阶级的腐蚀”呀，“经不住糖衣炮弹的袭击”呀，最好再来几颗痛心的眼泪。但心里是颇为踏实的，因为尚有保护伞在。"},{"type":"paragraph","text":"实行开放政策以来，为什么成千上万的外贸外事工作者不受骗，单单那么一些甘当保护伞的人受骗呢？什么受“腐蚀”！首先是您自己腐败！上有渎职的官僚主义者和见利忘义的谋私者，下有争一杯羹的张罗跑腿者，投机狡诈之徒才得以售其奸。"},{"type":"paragraph","text":"据笔者多年观察，历来对于大案要案，依法严办的固然不少；但实行温情脉脉的保护政策也时有所闻。见了兔子就放枪，见了老虎就烧香，对于欺软怕硬这种人，万不可低估。抓几个小萝卜头来判刑“顶缸”，糊弄上级，搪塞舆论，只等锋芒过后，保护伞虚无缥缈、羽化得毫无踪影矣。这真是：“上梁不正下梁歪，抓个小鬼把刀开”。老戏不断重演，官僚主义依然故我。"},{"type":"paragraph","text":"一个个大案要案的揭露与查处，是我们党有信心和力量的表现，更是行动的证明。列宁说过：“评论政党也象评论个人一样，不是根据他们的言语，而是根据他们的行动。”动真格的，这就是符合民心的行动。"},{"type":"paragraph","text":"栋梁腐，蛀虫入；栋梁折，大厦倾。我们社会主义大厦是坚固的。被虫蛀的只不过几根柱子而已。但对于有的貌似栋梁的大柱，我们却不能仅仅看它表面上红光闪闪的油漆。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}