{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大厂大有潜力可挖——吉林热电厂以两条路线斗争为纲深入挖掘生产潜力的调查报告","authors":[],"dates":[{"year":1971,"month":2,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"大厂大有潜力可挖"},{"type":"paragraph","text":"——吉林热电厂以两条路线斗争为纲深入挖掘生产潜力的调查报告"},{"type":"paragraph","text":"吉林热电厂是东北地区最大的热电厂之一，担负着发电、供热（工业用汽）的生产任务。在毛主席的“鼓足干劲，力争上游，多快好省地建设社会主义”总路线的指引下，这个厂革委会狠抓两条路线斗争，不断肃清叛徒、内奸、工贼刘少奇反革命修正主义路线的余毒，坚持依靠群众改造大洋设备，大力挖掘生产潜力，取得了显著成绩。他们的实践证明，大力挖掘现有设备潜力，是社会主义企业实现持续增产的重要途径。"},{"type":"paragraph","text":"由于坚持不断地挖掘现有设备的生产潜力，去年，这个厂在不添设备、减少人员的情况下，发电和供热能力分别超过原设计水平百分之三十三和百分之二十五，等于为国家增加了一座中型热电厂；发电、供热煤耗大大降低，全年共为国家节省原煤三十多万吨。"},{"type":"paragraph","text":"路线分得清，潜力无穷尽"},{"type":"paragraph","text":"吉林热电厂是第一个五年计划期间投产的大型工厂，全套设备由国外进口，整套企业管理制度也是从国外照抄照搬的。长期以来，这个厂在刘少奇反革命修正主义路线的影响下，把一些主要设备列为“禁区”，不许改动；把一些技术规模（技术数据）当作“极限”，不准超越，严重地限制了生产的发展。在无产阶级文化大革命的推动下，工农业生产蓬勃发展，向电厂提出了供应更多电力的要求。面对这一新的形势，全厂广大工人豪迈地表示：一定要充分挖掘现有企业的生产潜力，多发电，多供热，满足工农业生产发展的需要。然而有人却认为，设计能力已经达到，“铭牌”出力不能超越，没有什么潜力可挖了。"},{"type":"paragraph","text":"针对这种情况，厂革委会遵照毛主席关于“掌握思想教育，是团结全党进行伟大政治斗争的中心环节”的教导，引导大家以两条路线斗争为纲，就如何适应工农业生产发展需要多发电的问题，展开了大辩论。在大辩论的过程中，大家高举革命大批判的旗帜，狠批刘少奇鼓吹的“洋奴哲学”、“爬行主义”等反革命修正主义黑货，弄清了那种认为“‘铭牌’不能超、没有潜力可挖”的论调，是形而上学的思想，是反革命修正主义路线余毒没有肃清的反映。广大革命群众一致认为，只有打开“禁区”，跨越“极限”，才能充分发挥社会主义企业的优越性，不断地挖掘出大洋企业的生产潜力。"},{"type":"paragraph","text":"在这同时，厂革委会还引导大家回忆和总结了本厂围绕着超发电、多供热问题而展开的两条路线斗争史。一九五九年，广大工人在党的社会主义建设总路线的鼓舞下，曾经对洋设备进行了革新，并且取得了显著成效。可是刚一超过设计能力，资产阶级技术“权威”就横加阻拦，并且下了不许超越“铭牌”出力的禁令。通过回忆总结，进一步提高了大家两条路线斗争的觉悟，使大家更深刻地认识到：只有狠批刘少奇的反革命修正主义路线，才能更好地执行毛主席的革命路线，多快好省地建设社会主义。广大工人深有体会地说：路线分不清，潜力看不到；路线分清了，潜力挖不尽。"},{"type":"paragraph","text":"通过路线教育，全厂工人的积极性充分调动起来了，很快掀起了一个人人动脑、个个动手，大挖生产潜力的热潮。敢字当头，大搞超出力发电试验全厂革命群众发动起来以后，劲往那里使，潜力怎么挖？这时，厂革委会又遵照毛主席关于“人的正确思想，只能从社会实践中来，只能从社会的生产斗争、阶级斗争和科学实验这三项实践中来”的教导，带领大家迅速开展了试验活动。他们组成了以工人为主体，有干部和技术人员参加的“三结合”试验小组，首先选择一台汽轮发电机进行超出力发电试验。经过反复实践，逐步摸索出了一套超出力发电的路子，使这台机组的发电能力提高了百分之四十。接着，厂革委会抓住这个成功的事例，进一步狠批“爬行主义”、“洋奴哲学”等反革命修正主义黑货，更加增强了大家挖掘生产潜力的信心和决心。全厂各部门普遍推广了这台机组超出力发电的经验，掀起了群众性的大搞超出力发电的试验活动。广大工人从主机到辅机，从大锅炉到小水泵，一台台、一项项地普遍进行试验，结果从那些所谓“先进”的设备和技术规范中，找到了许多缺陷，挖出了大量的生产潜力。接着又经过改进和反复试验，全厂在不增加设备、不增加人员的情况下，发电总出力提高了百分之二十以上。"},{"type":"paragraph","text":"依靠群众，改造洋设备"},{"type":"paragraph","text":"通过超出力发电试验，不仅提高了发电出力，而且找到了设备存在的主要问题，为进行设备改革，挖掘更大生产潜力，提供了有利条件。这时，厂革委会又引导大家对洋设备开刀，大搞技术革新。"},{"type":"paragraph","text":"他们针对有些人认为“要改革洋设备没有‘专家’不行”的活思想，抓住典型事例，提到路线斗争的高度上来分析，进一步提高大家的路线斗争觉悟。"},{"type":"paragraph","text":"改革发电机的要害问题是制服高温。为了降温，工人们提出，在发电机头上装一台小风扇，给发电机扇“扇子”。但是有人却根据“权威”的意见，认为装风扇行不通，打了“退堂鼓”。工人们尖锐地指出：我们的意见你们听不进，“权威”说了你们就信，你们到底依靠谁？工人们用在每分钟三千转的给水泵上装风扇，已经安全运行了多年的有力事实，使那些不大相信群众的人受到了很大教育，改变了错误思想，采纳了工人们的建议，和群众一起投入了加装小风扇的战斗。他们群策群力，经过十五天的奋战，就把小风扇制造出来，并且做每分钟四千转的超速试验，在发电机上安装成功，不仅安全运行，而且降温效果很好。"},{"type":"paragraph","text":"这一事实，给全厂干部和群众上了一堂生动的路线斗争教育课，使大家深刻地认识到，伟大领袖毛主席关于“在某种意义上来说，最聪明、最有才能的，是最有实践经验的战士”的教导，是千真万确的真理。进行设备改革，必须相信群众，依靠群众。"},{"type":"paragraph","text":"认识提高以后，他们放手发动群众，针对汽轮机、发电机、锅炉等主要设备上的要害问题，群策群力，制订改革方案，然后再进行对比研究，选择和采用其中最合理的方案。改革发电机的方案，就是从三十几种方案中选择出来的。定出合理的方案以后，广大工人积极投入了改革设备的战斗。电气工人除了依靠装小风扇降低发电机温度外，还把发电机的空气冷却改为氢气冷却，进一步提高了发电出力。汽机工人扩大了汽轮机的通汽孔，增加了进汽量，提高了汽轮机的出力。锅炉工人为了多供气，也改革了供气、制粉和通气系统。"},{"type":"paragraph","text":"在改革设备的战斗中，全厂工人发扬了自力更生、艰苦奋斗的革命精神，尽可能地不向国家伸手。发电机由空气冷却改为氢气冷却，原计划要用三十多吨钢材；后来工人们本着能代用就代用、能节省就节省的原则，多方设法搞节约、代用，结果只用了十几吨钢材。"},{"type":"paragraph","text":"经过一年来的大改大革，全厂发电能力又有进一步提高，超过了原设计能力百分之三十以上。"},{"type":"paragraph","text":"坚持积极平衡，向生产深度和广度进军"},{"type":"paragraph","text":"毛主席教导说：“矛盾不断出现，又不断解决，就是事物发展的辩证规律。”吉林热电厂的汽轮机、发电机、锅炉和供水、供煤等系统，一环扣一环，是一个连续生产的整体。随着汽轮机、发电机、锅炉等主要设备出力的提高，原来的生产平衡被打破了，供水、供煤等辅助系统又成了薄弱环节，跟不上主机生产的需要。针对这个新问题，厂革委会深入各个辅助部门，做好积极平衡的工作。"},{"type":"paragraph","text":"担负着全厂用水任务的化学分场，以前曾经进行过一次改革，供水能力已经有所提高。分场的领导成员认为，过去已经作了很大努力，今后只要稳住已有的水平就不错了。厂革委会领导成员下去以后，帮助分场的领导成员活学活用毛泽东思想，破除满足于现状的思想，同时和他们一起带领工人进行技术革新。他们抓住关键设备——沉淀器，大搞提高供水能力的试验。他们改革了沉淀器的内部结构，使供水能力提高了百分之五十以上。接着，他们经过上百次试验，解决了浑水问题，大大提高了水的质量，满足了发电供热用水的需要。"},{"type":"paragraph","text":"在这同时，供煤部门的革命群众也千方百计地开源节流。他们变废为宝，在附近兄弟厂的排渣场上自力更生地建立起一个煤泥场，掺烧煤泥发电，为国家节约了大量好煤。"},{"type":"paragraph","text":"处理好四个关系"},{"type":"paragraph","text":"吉林热电厂在挖掘生产潜力的过程中，注意处理好以下四个方面的关系。"},{"type":"paragraph","text":"一是处理好正常生产与改革设备的关系。这个厂是东北电力网中的一个主力厂，发电量大，煤耗低，国家要求它经常满负荷发电，这就与停机停炉进行改革发生了矛盾。怎么解决这个矛盾？他们坚持以正常生产带动设备改革，以设备改革促进生产发展。他们的具体做法是：加强生产管理，保持运行设备安全超发；不停机、不停炉处理运行中出现的故障，保证按计划正常发电；合理调整运行设备的负荷，保证停机停炉进行改革而不少发电。由于他们正确地处理了这方面的关系，去年既保证了长期安全、稳定地超出力发电，又有计划地改革了设备。"},{"type":"paragraph","text":"二是处理好学习兄弟厂先进经验与总结本厂实践经验的关系。他们既虚心学习兄弟厂的经验，又总结本厂的实践经验，把两者结合起来，做到学中有创。例如，他们学习兄弟厂用“水冷”方法降低发电机温度的经验，不仅用于发电机上，而且用于母线、开关等辅助设备上，解决了整套电气设备的降温问题。"},{"type":"paragraph","text":"三是处理好大改大革和小改小革的关系。他们既抓紧大改大革，也重视小改小革，做到大小结合。大改大革解决大问题，小改小革积少成多，也能解决大问题。有的小改小革虽然简单，费力不大，但是革到点子上，效果并不小。例如，长期以来高压脱氧器的脱氧效果不好，水中含氧量高，腐蚀设备。后来，他们把脱氧器的淋水盘换成喷嘴，这一小改小革，不仅使水的含氧量达到了要求，而且使出水能力提高一倍多，解决了大问题。"},{"type":"paragraph","text":"四是处理好土和洋的关系，坚持土洋并举。他们从实践中体会到，大洋企业克服好大求洋、轻视土法的思想，因陋就简，就地取材，可以多快好省地解决洋法所解决不了的问题，收到以土胜洋的效果。例如，化学处理浑水问题，过去厂里用加硫酸铝等药剂的洋法，一直没有很好解决；可是后来改用一种简便的土办法，结果很好地解决了这个问题。"},{"type":"paragraph","text":"新华社通讯员　新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"吉林文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}