{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1958,"month":5,"day":28}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"中国共产党第八届全国代表大会第二次会议关于在莫斯科举行的各国共产党和工人党代表会议的决议（一九五八年五月二十三日）","authors":[],"parts":[{"type":"paragraph","text":"中国共产党第八届全国代表大会第二次会议，听取了邓小平同志关于一九五七年十一月十四日至十六日在莫斯科举行的社会主义国家共产党和工人党代表会议和十六日至十九日举行的六十四个共产党和工人党代表会议的报告以后，一致同意这两个会议所通过的宣言，对于以毛泽东同志为首的中国共产党代表团在这两个会议期间所进行的工作表示满意。"},{"type":"paragraph","text":"各国共产党和工人党的莫斯科会议和所通过的两个宣言，开辟了现代国际共产主义运动的新阶段，给了全世界的劳动人民和一切和平民主进步的力量以极大的鼓舞。这两个宣言得到了全世界共产主义政党的欢迎和拥护。美国共产党在清除了修正主义分子盖茨之后，也同意了宣言的观点。只有南斯拉夫共产主义者联盟不但对社会主义国家共产党和工人党代表会议的宣言公开地表示反对的态度，而且在它的第七次代表大会上通过了一个反马克思列宁主义的、彻头彻尾的修正主义的纲领，来同莫斯科会议的宣言相对抗。南斯拉夫共产主义者联盟领导人铁托等，为着替他们的反马克思列宁主义的、彻头彻尾的修正主义纲领辩护，在他们的代表大会上，对于以苏联为中心的国际共产主义运动和社会主义阵营进行了一系列恶意的攻击，而对于全世界人民最凶恶的敌人美国帝国主义则表示了逢迎和感恩戴德。"},{"type":"paragraph","text":"坚持社会主义国家共产党和工人党代表会议宣言中的观点，保卫马克思列宁主义的根本原则，反对现代修正主义，是当前国际共产主义运动的一个重大任务。"},{"type":"paragraph","text":"社会主义国家共产党和工人党代表会议的宣言，总结了一百年来特别是近四十年来的国际共产主义运动的经验，阐明了各国共产党在社会主义革命和社会主义建设中必须遵守的共同原则，提出了各国共产党团结广大人民群众为和平、民主和社会主义事业而奋斗的根本方针，奠定了各国共产党团结的思想政治基础，加强了以苏联为首的社会主义阵营的团结。这是国际共产主义运动中具有划时代意义的纲领性的文件。"},{"type":"paragraph","text":"宣言分析了当前的国际形势，指出了“世界的发展取决于两个对立的社会制度竞赛的进程和结果”；指出了“社会主义在向上发展，而帝国主义却在衰退”；指出了殖民主义体系正在瓦解；指出了“资本主义经济不能避免新的、深刻的震动和危机”。宣言指出了，是战争还是和平共处已经成为世界政治的根本问题，而帝国主义的存在是侵略战争的根源；指出了美国的帝国主义侵略集团已经成为全世界反动势力的中心，成为各国人民群众的最凶恶的敌人，“这些反人民的帝国主义侵略势力所实行的政策使它们自取灭亡，自己造成埋葬自己的掘墓人”。同时，宣言又指出了，和平的力量已经大大成长，已经有实际的可能来防止战争，而站在这个和平力量的最前列的，是不可摧毁的以苏联为首的社会主义阵营。宣言指出了：“这些强大力量的联合可以阻止战争的爆发。如果帝国主义的战争狂人硬要不顾一切发动战争，那末帝国主义就注定灭亡，因为人民绝不会再继续容忍那个给他们带来如此惨重的痛苦和牺牲的制度。”"},{"type":"paragraph","text":"六十四个共产党和工人党代表会议所通过的“和平宣言”指出：对于和平事业的威胁，对于各国人民安全的威胁，是来自“在两次世界大战中、在目前的军备竞赛中大发横财的垄断资本集团”。宣言向全世界一切善良的人们呼吁：组织起来，争取和平。"},{"type":"paragraph","text":"社会主义国家共产党和工人党代表会议宣言对于国际形势的估计的正确性，正被事实的发展所证明。半年以来，在社会主义阵营里，苏联、中国和其它许多兄弟国家的经济建设和文化建设都出现了蒸蒸日上的形势。在亚洲、非洲和拉丁美洲，反对帝国主义及其走狗的民族解放运动有了新的发展，而且在一些国家中，正在进行激烈的斗争。同时，帝国主义国家却进入新的严重的深刻的经济危机。这个经济危机是首先在资本主义最发达的美国发生的，美国的经济危机正在冲击着整个资本主义世界。在和平与战争的问题上，苏联、波兰、德意志民主共和国、罗马尼亚和其他兄弟国家提出了一系列的和平建议，苏联已经首先停止了核武器试验，朝鲜民主主义人民共和国政府和我国政府共同决定从朝鲜撤出中国人民志愿军，这些事实在全世界人民面前表示了社会主义阵营各国为争取和平愿意尽最大的努力。但是以美帝国主义为首的侵略集团，却至今不愿世界各国人民的和平愿望，继续拒绝停止核武器试验，拒绝停止冷战，拒绝裁减军备，拒绝从朝鲜撤兵，千方百计拖延最高级会议的召开。美帝国主义一直霸占着我国的台湾。美帝国主义者居然公开干涉印度尼西亚的内政，接济和援助印度尼西亚的叛乱集团，现在又要干涉黎巴嫩的内政。应该警惕，美帝国主义和以美国为首的帝国主义集团还在积极进行战争威胁，准备新的战争，加紧对亚洲、非洲、拉丁美洲的许多国家进行政治、经济、文化的侵略，破坏这些国家内部的团结，以至直接用武力镇压民族解放运动。我们的任务，是要团结全世界一切爱好和平的力量来维护和平，粉碎以美国为首的帝国主义侵略集团的战争阴谋。"},{"type":"paragraph","text":"社会主义国家共产党和工人党代表会议宣言指出，为了坚持马克思列宁主义的普遍真理同各国革命和建设的具体实践相结合的原则，必须注意克服修正主义和教条主义。宣言强调马克思列宁主义的理论基础——辩证唯物论，反对形而上学和唯心论，认为“在实际工作中运用辩证唯物论，用马克思列宁主义教育干部和广大群众，是共产党和工人党的迫切任务之一”。关于什么是国际共产主义运动中当前主要危险的问题，宣言明确地答复说：“在目前条件下，主要的危险是修正主义，或者说右倾机会主义。它是资产阶级意识形态的表现，它麻痹工人阶级的革命意志，要求保存或者恢复资本主义。”宣言指出：“资产阶级影响的存在，是修正主义的国内根源。屈服于帝国主义的压力，则是修正主义的国外根源。”宣言特别注意到现代修正主义的出现，指出：“现代修正主义企图诽谤马克思列宁主义的伟大学说，说它是‘过了时的’，似乎目前对于社会发展已经丧失了意义。修正主义者力图腐蚀马克思主义的革命灵魂，破坏工人阶级和劳动人民对于社会主义的信心。他们否认在从资本主义向社会主义过渡的时期实行无产阶级革命和无产阶级专政的历史必要性，否认马克思列宁主义政党的领导作用，否认无产阶级国际主义原则，要求放弃列宁主义关于党的建设的基本原则，首先是放弃民主集中制，要求把共产党从一个战斗的革命组织变成某种争论不休的俱乐部。”"},{"type":"paragraph","text":"我们中国共产党人同各国共产党人一样，高兴地看到，宣言发表以来，社会主义阵营各国的兄弟党，在社会主义革命和社会主义建设的事业方面，在思想政治工作方面，在团结合作方面，都有了新的成就。资本主义各国的兄弟党，在反对修正主义和右派叛徒的斗争中，在巩固自己的队伍，保卫党的马克思列宁主义的统一，加强党的战斗力的工作中，在同工人和农民以及其他劳动人民广大群众建立亲密联系的工作中，也有了新的进展。"},{"type":"paragraph","text":"显然，为着全世界无产阶级的共同事业，进行反对帝国主义的共同斗争，各国共产党在马克思列宁主义基础上的团结一致是特别重要的。各兄弟党应该加强相互间的联系。一切不利于团结的言论和行动都是有害的，都必须坚决反对。"},{"type":"paragraph","text":"宣言关于当前主要危险是修正主义即右倾机会主义的断定，也被事实所证明。最近南斯拉夫共产主义者联盟第七次代表大会所通过的“南斯拉夫共产主义者联盟纲领”，在一系列的根本问题上背叛马克思列宁主义的原则，对抗社会主义国家共产党和工人党代表会议的宣言，并且违反南斯拉夫共产主义者联盟的代表所曾经签字的六十四个共产党和工人党代表会议和“和平宣言”。南共代表大会有权利通过自己的纲领，各国共产党同样有权利，也有责任，批判南共这个修正主义的纲领，为保卫马克思列宁主义的纯洁性而斗争。"},{"type":"paragraph","text":"南斯拉夫共产主义者联盟的这个纲领，一方面断言，“资本主义世界蓬勃发展的国家资本主义趋势极其明显地证明：人类正在通过各种途径不可阻挡地深深地进入了社会主义时代”；并且断言，资本主义世界的国家机构是“劳动关系和财产关系、社会权利和社会服务以及其他社会关系的调节者”，正在日益“限制私人资本作用”和“剥夺私人资本所有者在经济和社会中的某些独立职能”。另一方面，南共纲领又把社会主义国家的全民所有制即国有制，说成是“国家资本主义”，他们认为在这种所谓“国家资本主义”的基础上直接产生“官僚主义和官僚国家主义偏向”。南共纲领就是这样，丑化社会主义而美化资本主义，丑化无产阶级专政而美化资产阶级专政。"},{"type":"paragraph","text":"南斯拉夫共产主义者联盟纲领，认为“社会主义国家”正在资本主义国家内部形成起来，工人阶级只要对资产阶级国家机构“不断施加压力”，争取在这种国家机构中“取得决定性的影响”，就能够“保证社会主义的发展”。南共纲领在这里散布不要无产阶级革命、不要打碎资本主义的国家机器、不要建立无产阶级专政的谬论，企图腐蚀资本主义国家工人阶级的革命意志。"},{"type":"paragraph","text":"南斯拉夫共产主义者联盟的领导集团标榜自己是超出于社会主义阵营和帝国主义阵营之外，实际上并不是如此；他们攻击的矛头一直是对着以苏联为首的社会主义阵营，而对于美帝国主义却丝毫不敢触动。他们把社会主义阵营和帝国主义阵营这两种根本不同性质的世界政治经济体系，说成是“世界分裂为两个敌对的军事政治集团”，并且尽量丑化社会主义阵营而美化帝国主义阵营。应当指出，有不少国家，虽然不是社会主义国家，但是它们采取反对战争、拥护和平的中立政策，对于维持世界和平是有积极意义的，是受到帝国主义侵略势力的反对的，是得到各国爱好和平的人民的同情的。而南斯拉夫共产主义者联盟领导集团的破坏社会主义国家团结的所谓超集团的立场，却是迎合了以美国为首的帝国主义反共、反苏、反社会主义阵营的政策，因而得到了美国帝国主义者的喝采和奖金。"},{"type":"paragraph","text":"南斯拉夫共产主义者联盟的纲领援引马克思列宁主义的一些词句，仅仅是为了披上马克思列宁主义的外衣，便于欺骗别人。这个纲领在思想方法上是用颠倒黑白、混淆是非的诡辩代替革命的唯物辩证法，在政治上是用反动的超阶级的国家论代替马克思列宁主义的国家论，用反动的资产阶级民族主义代替革命的无产阶级国际主义，在政治经济学上是为垄断资本辩护，混淆资本主义和社会主义的根本区别。南斯拉夫修正主义者背叛了马克思列宁主义关于无产阶级的阶级斗争、无产阶级革命和无级阶级专政的理论，他们也就完全抛弃了马克思列宁主义关于无产阶级政党的学说。他们宣传一套取消共产党在社会主义革命和社会主义建设中的领导作用的谬论，攻击社会主义各国的共产党和工人党，并且诬蔑资本主义国家的共产党“在本国不再是促进社会发展的革命性、创造性的推动因素”，其目的是妄图破坏和瓦解各国共产党。"},{"type":"paragraph","text":"这个彻头彻尾的修正主义的纲领，是为了分裂国际共产主义运动而提出来的，是恰恰在资本主义总危机加深的时候，在右翼社会党人的修正主义对工人阶级和劳动群众的麻痹作用日益减弱的时候提出来的，因而这个纲领对于帝国主义特别是美国帝国主义的效劳，等于“雪中送炭”。"},{"type":"paragraph","text":"中国共产党第八届全国代表大会第二次会议认为，一九四八年，共产党情报局“关于南斯拉夫共产党状况的决议”中，对于南斯拉夫共产党背弃了马克思列宁主义原则而走上了资产阶级民族主义的错误道路所进行的批评，基本上是正确的和必要的，但是当时在处理这个问题的方法上有缺点和错误。我们党当时同意和支持了这次批评。一九四九年，共产党情报局所通过的关于南斯拉夫共产党的第二个决议则是错误的，参加情报局会议的各国共产党后来撤消了这个决议。一九五四年以来，以赫鲁晓夫同志为首的苏联共产党中央创议改善同南斯拉夫的关系，并且为此采取了一系列措施，这是完全必要的和正确的。苏联共产党的这个创议得到了所有社会主义国家和各国共产党的赞同。我们也采取了同苏联一致的步骤，建立了中南两国两党的关系。苏联共产党和一些有关的共产党从团结的愿望出发，对过去在对待南斯拉夫关于问题上的缺点作了必要的自我批评。从那时以来，各国共产党为了改善同南斯拉夫共产主义者联盟的关系，作了仁至义尽的努力，耐心地等待南斯拉夫共产主义者联盟的领导人重新回到马克思列宁主义的立场上来。但是，南斯拉夫共产主义者联盟的领导人完全无视各国共产党的善意的努力，始终没有认识自己的错误，没有作任何自我批评。不但如此，他们还不断地对社会主义各国和各国共产党进行攻击和诬蔑，甚至不惜附和帝国主义对社会主义阵营和国际共产主义运动的进攻。他们在匈牙利反革命叛乱事件中，扮演了一个挑拨者和干涉者的很不光彩的角色，只是由于匈牙利社会主义工人党的领导同志在镇压叛乱中和平定叛乱后一贯地坚持了严正的正确的立场，才使他们的阴谋没有得逞。而现在，在莫斯科会议增强了各国共产党团结之后，他们却在自己的纲领中表示了自己的顽强的反马克思列宁主义的立场，并且对于各社会主义国家和各国共产党充满了敌意。毫无疑问，南斯拉夫领导人的这种立场和行为，表明他们自己自绝于国际共产主义队伍，这对于南斯拉夫真诚的共产主义者和南斯拉夫人民是完全不利的。"},{"type":"paragraph","text":"中国共产党第八届全国代表大会第二次会议，完全同意党的中央委员会不派代表团而仅派观察员列席南斯拉夫共产主义者联盟第七次代表大会的决定。并且一致认为，必须同国际共产主义运动中出现的现代修正主义进行坚决的斗争。同各国兄弟党一起，在政治上和理论上彻底粉碎现代修正主义，保卫马克思列宁主义，保卫国际共产主义运动在马克思列宁主义的思想基础上的统一，是我们党对国际工人阶级的神圣义务。"},{"type":"paragraph","text":"中国共产党第八届全国代表大会第二次会议完全相信，和平、民主、社会主义事业一定会克服任何阻碍，在世界范围内取得新的伟大的胜利。"}],"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}