{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1958,"month":4,"day":3}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"党指向哪里，就向哪里跃进！南京部队党代大会发出五大号召","authors":[],"parts":[{"type":"paragraph","text":"保持旺盛的革命意志；下苦功学习；苦干、实干、创造性地干；万众一心大协作；领导干部上前线"},{"type":"paragraph","text":"本报南京记者组报道 南京部队第二届党代表大会第二次会议，是一个全面大跃进的总动员和誓师大会。会议历时六天，在3月29日结束，听取、讨论和批准了党委第二书记许世友同志代表党委所作的工作报告，讨论和通过了南京部队1958年的三十四条工作规划。"},{"type":"paragraph","text":"整个会议充满了高度的团结气氛，上下互相信赖，心情舒畅。代表们揭发和批判了对形势估计不足，对广大官兵革命潜力挖掘不够的右倾保守思想，以及在工作中害怕冒尖、不敢领先，不做第三也不做第一，胆小怕事、求稳求全的情绪。大家一致表示要提倡大胆责责和勇敢前进的精神，力争上游，改变面貌，和全国兄弟部队并肩携手前进。"},{"type":"paragraph","text":"这次会议精采地组织了南京部队的革命干劲，成了部队各项工作全面跃进的战斗指挥部。代表们一面开会，一面指导本单位的跃进，会内会外响遍了“党指向哪里，我们就向哪里跃进”的声音。代表们才会上提出了跃进的指标、措施和竞赛的倡议，部队里马上把千百件跃进捷报献给大会，展开了“人人献宝、个个先进”的运动。仅0970部队官兵在这短短的几天里，献宝献计就有一万三千件之多。捷报从四面飞向大会：某部山地射击练习出现了十一个满堂红排，八十八个满堂红班；某部四连百分之百地完成了山地射击第二练习，优秀者达到总人数的88％。施工效率猛跃到定额百分之三百的连队出现了，又一个连队以提高工效百分之四百四十的纪录赶过了他们。某部军械助理员宋仁余中尉把炮兵射击训练使用的外膛枪，改制成装填式外膛枪，为进一步提高炮兵技术训练的质量提供了有利的条件。电话班长丁火随试制成功用以训练有线电守机员的接转箱，改变了过去训练一个人要十个人操纵的情况。有的部队种五十块“试验田”；有的部队首长已把办公室搬到连队。围绕着大会，整个部队呈现了一片万紫千红、满园春色的生动景象。"},{"type":"paragraph","text":"对部队各种令人振奋的大好局面，会让作了充分的估价和冷静的分析。一致认为不能满足于现有的形势，应该充分估计到运动发展不平衡的状态。代表们提出了许多具体措施和办法，决心及时继续推动部队跃进形势的发展，使花开得更灿烂，果结得更丰满。大会在热烈讨论后一致决定向南京部队全体官兵提出五大号召：一、永远保持旺盛的革命意志，永不骄傲，当祖国需要自己留在军队服务的时候，就愉快地留在军队；当祖国需要自己上山下乡参加生产建设的时候，同样愉快地回到生产中去。二、振作精神，下苦功学习，干部苦学苦钻五年成为又红、又专、又健的优秀革命军官；战士勤学苦练三年做到军、政、文、体满堂红。三、全体官兵要苦干、实干、创造性地干，既要有伟大的革命气魄，蔑视任何困难，又要有苦干、实干的精神，说到做到，决不空喊。在工作中的原则是既要保质，又要保量，数量与质量共同跃进。在工作中的态度应该是忠诚老实，对祖国负责对党负责，做出的工作踏踏实实，经得起考核，不带半点虚假。在跃进中的方法是，干劲和钻劲结合，干中有钻，光凭热情是不够的，必须动脑筋，想办法，改进方法，革新技术，才能提高效率，才能多、快、好、省地全面大跃进。四、互相帮助，互相学习，取长补短，共同进步，只有万众一心的大协作，才能实现全面的大跃进。五、加强领导，提高领导艺术。各级领导干部必须学习毛主席关于工作方法的指示，并在实际工作中加以运用。目前最迫切的问题是各级领导干部要迅速走出办公室，像过去打仗一样到最前线去——连队、工地、操场，加强第一线的领导；并且和广大群众一道，研究他们的经验，寻求解决问题的方法，指导工作。"}],"alias":""},"tags":[{"name":"上山下乡","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}