{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不断改造自己的主观世界","authors":["任宣东"],"dates":[{"year":1967,"month":7,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"任宣东"},{"type":"paragraph","text":"毛主席说，“无产阶级和革命人民改造世界的斗争，包括实现下述的任务:改造客观世界，也改造自己的主观世界——改造自己的认识能力，改造主观世界同客观世界的关系。”用毛泽东思想武装起来的广大无产阶级革命派，在伟大的革命实践中，不仅改造了客观世界，而且还在斗争中敢于革自己头脑中“私”字的命，夺头脑中“私”字的权。他们用自己的革命英雄主义，创造出新的历史，而又在创造新历史中，改造了自己的主观世界，创造出新的思想、新的文化、新的风俗、新的习惯，成为鼓舞人们前进的智慧的灯塔。"},{"type":"paragraph","text":"无产阶级文化大革命是推动历史前进的巨大动力，也是培养和造就共产主义新人的最好课堂。一年来的伟大革命实践充分证明了，革命者只有敢于实践，敢于革命，才能成为改造客观世界的促进派，而革命者也只有在改造客观世界的同时，不断注意加强改造自己的主观世界，敢于在最激烈、最复杂的斗争中改造锻炼自己，才能把自己锻炼成为坚定的、彻底的无产阶级革命派。"},{"type":"paragraph","text":"革命育新人。革命实践可以把一大批不出名的“小人物”，以及带着各种各样动机参加到革命队伍中来的人，锻炼改造成为真正的革命者。但是，这决不是说可以随着革命实践的发展自发地、自然而然地就能使一个人成为真正的革命者，我们看到，有许多人同样参加了革命，可是在革命的征途中，有的人通过革命斗争的锻炼成为坚定的革命者，有的人成为政治舞台上县花一现的人物，有的人甚至成为革命的敌人。同样参加革命，差别何以会这样大呢?其中的关键是:取决于一个人参加革命后，能不能自觉地在革命斗争中，破私立公，改造自己的世界观。"},{"type":"paragraph","text":"革命的历史是最无情的见证人。革命的历史无可辩驳地证明，在革命的征途中，只有那些具有明确的革命奋斗目标，在革命实践中能够自觉地、不断地接受马列主义、毛泽东思想的人，才能在改造客观世界的同时，逐步地树立起无产阶级的世界观，把自己锻炼改造成为坚定的无产阶级革命者。与此相反，那些带着资产阶级、小资产阶级思想参加革命，而在革命队伍中又不愿自觉改造自己的人，绝不会成为真正的无产阶级革命者，只不过是革命的同路人。他们参加革命，追求的只是心目中一己之私利，一旦满足了自己的愿望，就以为革命已经成功，已经是享受革命成果的时候了。这种人，发展到最后，甚至会把历史车轮拉向后退，开倒车。在我们的革命队伍中，不是有这么一些人，民主革命时期曾经为革命做过一些工作，但在全国胜利后，他们就逐渐脱离了革命实践，养尊处优，高官厚禄，固步自封，高踞于群众之上，做官当老爷，这样怎么可能不演变成为修正主义者呢?"},{"type":"paragraph","text":"前车之覆，后车之鉴。历史的经验说明了，革命者能不能在改造客观世界的同时也改造自己的主观世界，这是能不能将革命进行到底的关键问题。如果我们在取得夺权斗争的基本胜利以后，就骄傲自满，轻敌麻痹，以为革命已经成功，可以刀枪入库，马放南山，把枕头塞得高高的睡大觉；或者把阶级敌人丢在一边，卷入“内战”的漩涡中而不能自拔，那就要使革命半途而废，就要犯历史性的错误。"},{"type":"paragraph","text":"同时，我们还应该看到，中国是一个小资产阶级众多的国家，“小资产阶级刚刚在改造”。随着无产阶级革命队伍的扩大，不可避免地有些小资产阶级的革命家也要跑到无产阶级的革命队伍中来。小资产阶级的革命性，在本质上和无产阶级革命性不相同。他们在革命中常常容易转向极端的狂热和盲目的自发性，他们缺乏长期的、持久的革命韧性。毛主席告诫我们说:必须善于把我们队伍中的小资产阶级思想引导到无产阶级革命的轨道，这是无产阶级文化大革命取得胜利的一个关键问题。我们每个革命者必须自觉地在阶级斗争的大风大浪中锻炼改造自己，用毛泽东思想武装自己的头脑，只有这样，才能增强对各种非无产阶级思想的抗毒能力。如果我们以“老造反”自居，而忘记了自己的思想改造，不注意抵制迎面扑来的形形色色的非无产阶级思想的侵袭，我们自己也就完全有可能被资产阶级思想、小资产阶级思想腐蚀，成为它们的俘虏。"},{"type":"paragraph","text":"毛主席说，“社会的发展到了今天的时代，正确地认识世界和改造世界的责任，已经历史地落在无产阶级及其政党的肩上。”我们无产阶级革命派，一定要在毛主席《实践论》的光辉思想的照耀下，在阶级斗争、群众斗争的大风大浪中，努力学习毛泽东思想，加强主观世界的改造，把革命进行到底。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}