{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"国务院第五、第八办公室批转国务院八办、中央工商行政管理局上海工作组《关于上海市改造私营批发商中遗留问题的报告》","authors":[],"dates":[{"year":1956,"month":8,"day":10}],"is_range_date":false,"parts":[{"text":"国务院第五、第八办公室批转国务院八办、中央工商行政管理局上海工作组《关于上海市改造私营批发商中遗留问题的报告》","type":"title"},{"text":"上海市、湖南、安徽省人民委员会：","type":"appellation"},{"text":"国务院八办、中央工商行政管理局上海工作组《关于上海市改造私营批发商中遗留问题的报告》中所提出的意见，我们同意，兹转发你们参考。","type":"paragraph"},{"text":"就目前情况来看，各地私营批发商改造工作已大体结束，从业人员也基本上作了安排；最近有的地区对已被代替还没有安排的私营批发商，正在进行吸收；有的地区对吸收的私营批发商安排待遇中的突出问题，正在设法加以解决。这些措施都是必要的，应当尽速予以贯彻。","type":"paragraph"},{"text":"但是，对吸收的私营批发商人员，原有安排不当、待遇过低的情况，还存在，还没有得到应有的改变，有些转业的私营批发商的遗留问题还没有得到应有的解决；在最近国务院第四、五、八办公室召开的工商座谈会上，工商界人士又提出了私营批发商改造中的一些遗留问题。因此，凡是处理过私营批发商（包括私营进出口商）的地区，对处理私营批发商的工作需要进行一次检查，并对存在的问题迅速加以处理。","type":"paragraph"},{"text":"附：","type":"appellation"},{"text":"国务院八办、中央工商行政管理局上海工作组《关于上海市改造私营批发商中遗留问题的报告》","type":"subtitle"},{"text":"今年3月我们在上海作调查研究工作期间曾就上海市改造私营批发商的工作作了一些了解，现将当时了解的情况、问题和我们的意见简报如下：","type":"paragraph"},{"text":"1．资方人员的安排问题。在改造批发商中，对资方人员基本上是本着“包下来”的精神处理，但当时掌握较紧，国营吸收的只占歇业户资方的72．1％，到1955年底实际分配工作的只占44．2％。例如棉布业批发商是吸收人员较多的行业，但仍有28人未予安排。其中因五反退补数字超过1万元而不安排的1人；因一户2人已吸收1人就不再吸收的5人；因另有企业不予吸收的3人（其中1人虽另有企业，但无职无薪，职工也不让他进店）；因政治历史复杂不吸收的3人（其中1人公安局认为已坦白清楚）；年老体衰不吸收的15人（其中有些人还可工作）；还有1人系区人民代表、民建市分会委员，因非企业实职人员，不予安排。在全行业公私合营以后，已有一些过去未安排的批发商要求重予安排。","type":"paragraph"},{"text":"我们意见，对于1954年1月1日以后被代替的批发商人员，除了已有职业或者因有反革命问题依法应予立即逮捕的以外，都应该由国营商业部门予以安排。对于现在仍在训练班学习的人员，应该在短期内分配工作。","type":"paragraph"},{"text":"2．已安排人员的职位待遇问题。在改造批发商的时候，对吸收的资方人员一般是安排为营业员、办事员，也有一些安排为勤杂人员。待遇一般是先按月付给160个工资分，三个月后评级定薪，一般是23—25级，以24级为最多。他们的工资收入，大都比在私营时期降低很多。以棉布业批发商为例，改造前他们在原企业的收入一般是60、70元至100元，平均收入为83元；进国营以后，工资一般是48元至58元，平均为52元，比改造前减少37％。这些人中，改造以后有24人生活困难，占吸收人数的12．6％，且有扩大的趋势。他们的家庭负担一般都比较重，过去可资贴补家用的一部分剩余资金和积蓄现在已逐渐耗光，生活发生困难。","type":"paragraph"},{"text":"我们意见，在已吸收的批发商人员中，对于有技术、经验和业务能力、吸收以后安排的地位偏低，以及工作安排和本人特长不相符合的，应当根据量才录用的原则，重新安排适当的职位和工作。对于参加工作以后表现好、工作有成绩的资方人员，应该加以提升。对于原来安排不当的资本家代表人物，应当首先加以处理。对于因为安排不当而重新调整了职务的人员，应当按照新的工作职务调整薪金；对于因为工作有成绩而提升的人员，薪金也可以作相应的调整。对第1项吸收进来的人员和新从学习班分配工作的人员，他们的安排待遇问题，也应当按照以上精神办理。","type":"paragraph"},{"text":"3．转业外埠中的问题。在改造批发商的时候，有一部分人员经动员转业到外埠，他们一般待遇低、工作苦，特别是家眷还在上海的，收入不够维持。例如转业到蚌埠安徽大旅社的职工反映没有家属宿舍；家眷在上海，又不准请假回来；每月150分（合32．33元），伙食要9—12元，不够维持家用。又如转业到湖南湘建企业公司瓷器厂的有职工190人，资方54人，80％以上是安排在车间里，一个大学毕业的和一个工业专科学校毕业的都安排为坯工，有100多人要请假回来，情绪很坏。","type":"paragraph"},{"text":"以上情况表明：批发商转业外埠在人员安排、薪金待遇和家眷安置上仍然存在不少问题。我们建议，接受转业人员的地区有关部门进行一次检查，并根据上述调整批发商人员职务、待遇的原则进行调整。对于有批发工作经验、显然不适宜于从事工业生产或者其他工作的转业人员，应当由当地人民委员会调整他们的工作，以便充分利用他的技术和经验。对于转业人员的家属宿舍要积极设法解决；如果转业人员要求把家属搬到工作地区，录用部门应当予以帮助和照顾，其中家属迁移旅费确有困难的，酌情予以补助。","type":"paragraph"},{"text":"在安排批发商私方人员和调整他们的职务待遇等问题的时候，对原来未作安排或安排不当的批发商中的职工，应当同时加以安排和调整。","type":"paragraph"},{"text":"4．批发商的资金、存货和债务处理问题。上海市1954—1955年改造的批发商的资金，除转业250万元外，投入投资公司的有372万元（至3月中旬止），存在银行的还有317万元（至2月底止）。为便于将来统一处理这部分资金的所有权，我们意见，对于存在银行的资金，可动员他们转入所属的专业公司予以定息。","type":"paragraph"},{"text":"批发商尚有许多存货没有处理，其中主要是五金、交电，汽车材料等，大都是目前不易脱售的残次品和滞销货，现在组织了七、八十人的联销处，实际很难销出。我们意见，对于这些存货，可以改变原来的先变卖后投资的办法，而按全行业公私合营情产估价的办法作价入股，参加公私合营。批发商的债务清理工作也进行得很慢，经去年9月发动检查清理以后，7个区24个行业中尚有对公欠款290余万元，宕帐35万余元。过去资本家挪用帐款和私用货款等现象比较严重，有关部门在处理债务上也掌握较紧。应根据“从宽处理，尽量了结”的精神，把这部分债务尽速加以处理。","type":"paragraph"}],"comments":[],"origin":"根据文件的原件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}