{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"影片《桃花扇》是一面反革命的黑旗","authors":["朱煜善"],"dates":[{"year":1966,"month":8,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新沪钢铁厂　朱煜善"},{"type":"paragraph","text":"毛主席说:“帝国主义者和国内反动派决不甘心于他们的失败，他们还要作最后的挣扎。在全国平定以后，他们也还会以各种方式从事破坏和捣乱，他们将每日每时企图在中国复辟。”解放以来文艺界激烈的阶级斗争，完全证明了这一论断的英明、正确。影片《桃花扇》就是国内反动派与无产阶级专政作拼死斗争的一面反革命黑旗，它决不是孤零零的一部电影，而是三十年代文艺黑线“祖师爷”周扬及其反革命黑帮向党向无产阶级专政使出的“杀手锏”。"},{"type":"paragraph","text":"影片《桃花扇》的编导者扮演了举黑旗的急先锋，他们在周扬以及夏衍的支持下，从邓拓等反革命分子那里得到启发，打着东林复社这面黑旗，借古讽今，宣扬反革命的“骨气”，为镇压农民革命的刽子手、反动的保皇党——东林复社树碑立传，为资产阶级的反革命复辟招兵买马。它通过东林复社中坚分子侯朝宗的口(侯的父亲侯恂是明末镇压农民起义的刽子手)，把我们的社会主义社会诬蔑为“哀鸿遍野、民不聊生”。反党黑帮梦寐以求的，是妄想我们的无产阶级专政“风雨飘摇”。他们恶毒的咒骂党的领导和党的干部是“乱臣贼子”，是“奸臣误国”。因此反党黑帮要“挺身而出”，要“问国事”，表示“忠好不并立”，并且一再强调“生当作人杰，死亦为鬼雄”，顽固地表现了反革命分子不甘心死亡的思想感情。"},{"type":"paragraph","text":"影片描写了一群群“秀才”被押入监狱，长长的队伍带着脚镣手铐鱼贯而入，含沙射影的攻击我们的党是“专制暴政”，诬蔑我们的社会“言论不自由”，“读书人不能议论政事”，企图煽动知识分子对党不满，从而起来推翻党的领导，好让他们来专我们的政。编导者还恶毒的安排了侯朝宗在阮大铖布下“天罗地网”四出搜捕他的情况下，仍然“昂首挺立”，为了“复社诸友”不顾个人安危，“忠义可嘉”，竭力宣扬这个反革命的“傲骨”。后来又转过笔头，带有“启发性”的写了侯朝宗“投笔从戎”，去投靠史可法的麾下掌握军权，影片企图告诉右倾机会主义分子和反党的反动文人，要达到“生当作人杰，死亦为鬼雄”的目的，就应该从拿笔杆子过渡到拿枪杆子，妄图夺取我们无产阶级专政的社会主义江山。这是多么阴险毒辣啊!"},{"type":"paragraph","text":"编导者为了标榜那些被罢了官、受了“屈”的反革命“英雄”，还特地塑造了一个反革命的“标兵”——李香君，影片中的这个李香君，那里象是一个青楼女子，她被吹捧成一个不畏强权、力抗权奸的“女祢衡”，她敢于在权臣马士英、阮大铖面前破口大骂，显得“正气凛然”，“忠贞为国”。影片通过李香君这个人物，从精神上鼓励反革命分子要敢说、敢骂、敢斗、敢打，要“誓死坚持资产阶级立场”，决不“屈膝投降”，使那些“遗老”在看了电影之后，勾起往事，感到“亡国”、“失势”之恨，从而纠集在黑旗底下共同对付无产阶级，这就是他们招兵买马的用心所在。最后，编导者再也掩盖不住他们的反革命本性了，赤裸裸的暴露了反革命的野心，公然号召反革命文人趁兵荒马乱之际，“打开牢门”、“争取自由”进行反革命暴动。"},{"type":"paragraph","text":"我们要警告周扬之流，用毛泽东思想武装起来的无产阶级，象钢铁巨人屹立在地球的东方。为了保卫社会主义的江山，保卫无产阶级专政，保卫毛泽东思想，我们每时每刻牢记着毛主席的教导:“敌人是不会自行消灭的。无论是中国的反动派，或是美国帝国主义在中国的侵略势力，都不会自行退出历史舞台。”在有着高度革命警惕性的工农兵面前，一切牛鬼蛇神胆敢兴妖作怪，必将在锤子、镰刀、枪口面前碰得粉身碎骨:"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"周扬","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}