{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"面对真实：军旅文学的深化之途","authors":["朱向前"],"dates":[{"year":1989,"month":5,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"面对真实：军旅文学的深化之途"},{"type":"paragraph","text":"朱向前"},{"type":"paragraph","text":"年来，对中国当代文学中的所谓“革命现实主义”问题进行了新的辨析，对当代文学史重新梳理的积极成果，不仅仅是理论界“重写文学史”运动的开展，而且在创作界也有愈来愈多的作家作品向着生活真实切进。"},{"type":"paragraph","text":"那么，现实主义在军旅文学中的命运怎样呢？我们不妨简单回视一番当代军旅文学道路。"},{"type":"paragraph","text":"十七年军旅文学的主要成就是发韧于５０年代末的《保卫延安》、《红日》、《林海雪原》、《铁道游击队》等一批战争题材长篇。这批作品的基本主题都是讴歌武装斗争的胜利，和指导武装斗争胜利的毛泽东思想，轰响着英雄主义的激昂旋律和对战争胜利的热烈欢呼。它们之所以风靡当时，一方面是满足了人们的审美需求，适合了人们急于了解革命历程的普遍渴望，更重要的一方面是它传达了人们走出苦难之后对革命战争的感激心情。这是当时真实的时代情绪，它流贯在战争文学中也是真实的。然而，这种真实是以牺牲另一种真实作了代价。比如把革命战争与人道主义完全对立，只看到胜利红旗的飞扬，而忽视红旗下的废墟，只听到欢庆的锣鼓，而省略狂乱的炮轰。换言之，我们的战争文学只要战争胜利的真实，而拒绝战争灾难的真实。"},{"type":"paragraph","text":"十七年军旅文学的另一部分，是在６０年代中凸显起来的，大致有“训练文学”和“好人好事文学”。前者如《五十大关》、《关连长》、《开顶风船的角色》等，反映“练为战”和“练为看”的路线斗争，或先进与落后，先进与更先进之间的矛盾；后者则如宣传雷锋、欧阳海及其精神的一些作品，虽然也采用了精细的写实手法，反映了某些生活现象，但对人物的拔高与蒸馏，已呈现出“造神”苗头。至于在此前后出现的另外一些触及部队真实，牵涉人情人性的作品如《洼地上的战斗》、《柳堡的故事》、《无情的情人》等，却先后受到了不同程度的批判，遂使军旅文学离现实主义道路越来越远，而朝着“高大全”和“瞒和骗”的方向滑坡。"},{"type":"paragraph","text":"如果说，对十七年军旅文学道路的现实主义真伪之辨还比较容易明晰起来的话，那么，对新时期以来军旅文学中的现实主义面貌描述，恐怕就要困难一些。毫无疑问，思想解放运动的大潮催动了军旅文学的风帆——《西线轶事》对英雄人物的二重塑造，《高山下的花环》对军队矛盾的尖利揭橥，《射天狼》对和平时期军人情感牺牲的动人展示，《第三只眼》对军人灵魂负面的深刻洞观，《山上山下》对南线军人战争心理的微妙传达，以及黎汝清、莫言、乔良等对革命战争历史的全新认识与处理等等，都大大突破了陈旧的军旅文学框架，一步步迈向了皈依现实主义的新路。但是，问题在于更多的军旅作家们陷于多年来对军旅文学“三大前提”（“英雄主义”、“爱国主义”和“为提高部队战斗力服务”）功利的狭隘浅表的思维惯性，加上艺术方面的矫情与伪饰，便阻遏了现实主义精神的进一步高涨。这突出表现在他们对当代军人（包括战争与和平）生活有意无意的规避与逃遁。比如他们对和平时期军人生活的反映，无论是写青春的奉献还是情感的牺牲，都还未能深入触及军队与人性这一对基本矛盾，多数作品给人感觉也只是平面的展开与量的积累。结果是导致作家们割舍丰富多彩的当代军人生活，“向后转”去写历史题材，或“向外转”去写地方题材了。如众所知，密切反映现实生活、时代精神与人生命运的当代性和现实感，正是现实主义最显著的特征之一。近年来当代军旅生活题材优秀作品的匮乏，从反面证实了军旅文学中现实主义的有限性和不彻底性。"},{"type":"paragraph","text":"军旅文学中既没有严格意义上的现代主义，也没有严格意义上的现实主义。随着１９８７年以来新潮小说二度勃兴所带来的富有中国色彩的现代主义文学的萌芽，和与此同时不断发展深化的现实主义所呈现出来的新的面貌，我认为，军旅文学在１９８５年那场小说革命中的难堪不仅仅在于形式艺术方面缺乏创新，实际上还暴露了更为深刻的危机——即现实主义精神的搁浅。这样，当整个新时期文学的现实主义深化和现代主义萌芽两种形式向前运动时，军旅文学却有些停滞，以至渐渐被甩到了整个文学格局的边缘。"},{"type":"paragraph","text":"诚然，由于从紧张走向缓和，从对抗转入对话的“本世纪末无大战”的国际大势，和急速向商品经济转轨换型的国内大势所决定，军队的作用与地位也势必日趋淡化与重新调整。与这种淡化与调整相适应的，是军队文化（包括文学、艺术与体育等）势头的相对收缩。往昔在武装斗争历史条件中形成的军队文艺（例如从红军时期的宣传队一直到“文革”中的毛泽东思想演出队等）独占鳌头或风靡一时的光景只会越来越成为令人怀恋的回忆。这也是需要我们有清醒的认识和足够的思想准备的。但我又认为这要经历一个不短的过程，目前军旅文学的萎缩还不能主要归结于这种动变，而应该看到是军旅文学自身运动的某一环节出了毛病。依我之见，这个毛病便出在由于军旅作家自我禁锢所陷入的现实主义精神与“服务型”价值取向和艺术思维的悖误。军旅文学必须走出悖误，它走出悖误的唯一出路就是：面对真实。"},{"type":"paragraph","text":"面对真实，第一要强化现实主义，揭露军旅生活中的矛盾冲突，直面军旅人生中的善与恶、美与丑、真与假、生与死、欢乐与痛苦。如前所述，军队目前正处于国际国内形势大变的历史转型期中，随着军队作用的衰减、军人价值指向的迷失、军人职业道德心理的困惑、军队兵员结构成分的改变、军队传统生活模式的松溃等等，军营里大量的新问题、新矛盾层出不穷，扑面而来。对这些问题与矛盾如何理析与判断，既无定于一尊的样板，也缺乏现成可靠的参照，这就增加了军旅作家们进行艺术把握与表现的难度，但也因此给军旅文学的繁荣提供了生机与新生的可能性。"},{"type":"paragraph","text":"第二，军旅文学要深化现实主义，汲取现代主义的优长，塑造人物心灵，深刻地描绘军人的主观真实。不仅要正视与尊重当代军人心灵深处种种一般要求、欲望、情感、意志和个性，而且还要抓住特殊的武装集团与人性这一对普遍、深刻和永恒的矛盾。作为处于军队这种特殊生存状态中的军人，他不仅要战胜与超越自己的肉体——摸爬滚打与流血牺牲，还要战胜与超越自己的灵魂——他的理智以服从为天职，而他的情感却要为此付出巨大的代价。清醒的军人是时时意识到这种流血与不流血的奉献与牺牲而又自觉自愿地奉献与牺牲。所以说，一个清醒的军人常常处于理智与情感的二重分裂之中。这是痛苦的军人，也是优秀的军人，又是最真实的军人。军人的超我、自我与本我之间的冲突斗争，构成了军人隐秘而壮丽的心理战场，它饱涵人道主义的深刻内容和英雄主义的丰富底蕴，现实主义深化就是要向这个战场的纵深挺进。"},{"type":"paragraph","text":"作家们将根据各自的文化素养、个性气质而作出不同的创造选择与审美追求，在近期内逐渐形成一个比较明朗比较稳定而有层次的军旅文学新格局。一方面是部分具有强烈使命感和责任感的作家们，将创作出一些面向部队的教育功能和认识功能比较明显的“宣传文学”。我认为干脆这样提出来拉开档次，明确不同的追求和目的或许更好。而且部队需要这种文学，这种文学又确实对部队有积极意义，所以不管你个人喜欢与否，它都将大量生产并将继续发展。"},{"type":"paragraph","text":"另一方面是更多的作家可能受到报告文学、纪实文学和传记文学之类的启发和影响，渐渐热衷于突出娱乐作用的“通俗军旅文学”的创造。军旅文学应该产生自己的优秀通俗文学。当目前“通俗文学”泛滥之时，军旅文学应该占领这个阵地，为广大官兵乃至全社会提供比较符合人们欣赏情趣和审美习惯的通俗佳作。"},{"type":"paragraph","text":"再一方面是少数军旅作家的精英，将依藉于前二者所构成的宽大金字塔的底座，进行具有相当思想高度和艺术高度的探索。他们专注于对军人的生存状态、战争与和平的对立统一等现实问题作出形而上的哲学追问，同时又通过美的和新颖的艺术途径传达出来。这其中的经典作品，真正标志着当代军旅文学新的高度，和昭示出军旅文学新的走向。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}