{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在毛主席革命路线指引下，认真接受贫下中农再教育  辽宁广大上山下乡知识青年茁壮成长","authors":[],"dates":[{"year":1969,"month":1,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在毛主席革命路线指引下，认真接受贫下中农再教育"},{"type":"paragraph","text":"辽宁广大上山下乡知识青年茁壮成长"},{"type":"paragraph","text":"新华社沈阳电　辽宁省广大上山下乡知识青年在毛主席的无产阶级革命路线指引下，认真接受贫下中农的再教育，阶级斗争和两条路线斗争觉悟迅速提高，思想感情发生了很大变化，成为建设社会主义新农村的一支朝气蓬勃的生力军。"},{"type":"paragraph","text":"一九六八年以来，辽宁省广大城镇知识青年，热烈响应毛主席的伟大号召，纷纷到农村安家落户，接受贫下中农的再教育。知识青年上山下乡以前，各级革命委员会都举办了有知识青年、革命家长、革命教师参加的各种类型的毛泽东思想学习班。知识青年在学习班里，反复学习了毛主席关于知识分子必须同工农兵相结合，接受工农兵再教育的伟大教导，狠批了叛徒、内奸、工贼刘少奇的“读书做官论”、“下乡镀金论”等反革命修正主义黑货。他们认识到，知识青年上山下乡，到农村安家落户，是巩固无产阶级专政，防止资本主义复辟，建设社会主义的百年大计、千年大计。认识提高以后，他们满怀革命豪情地奔赴农业生产第一线。"},{"type":"paragraph","text":"知识青年一到农村，就受到广大贫下中农的热烈欢迎和亲切关怀。贫下中农说：用毛泽东思想武装知识青年，使他们无限忠于毛主席，无限忠于毛泽东思想，无限忠于毛主席的无产阶级革命路线，是对知识青年的最大关怀。他们和知识青年一起活学活用毛泽东思想，一起斗私批修。知识青年们激动地说：农村三大革命运动，是锤炼我们的最好的熔炉，贫下中农是我们最好的老师，在农村广阔的天地里，确实大有作为。"},{"type":"paragraph","text":"广大贫下中农遵照毛主席的“千万不要忘记阶级斗争”的伟大教导，把狠抓阶级斗争和两条路线斗争的教育当作对知识青年进行再教育的主课。贫下中农给知识青年作忆苦思甜报告，和知识青年一起吃忆苦饭，领他们访贫问苦，并联系当地阶级斗争实际，开展革命大批判。台安县下洼大队第六生产队贫农徐富山，在知识青年到队的当晚，就领着他们认门、认人、认阶级，还向知识青年讲述了村史和自己的苦难家史。知识青年听了他的讲述，悲愤地流下了眼泪。他们用贫下中农过去的苦比今日的甜，越比对伟大领袖毛主席越亲，越比对刘少奇越恨，越比在农村干一辈子革命的决心越大。个别知识青年刚下乡时，认为农村苦，条件差，准备硬着头皮干两三年，然后再回城市去。贫下中农抓住这些活思想，主动热情地和知识青年开展谈心活动，帮助他们提高认识，解决他们的思想问题；并和他们在场院、地头，狠批刘少奇所鼓吹的“下乡镀金论”、“读书做官论”、“吃小亏占大便宜”等反革命修正主义黑货，大大提高了知识青年的阶级斗争和两条路线斗争的觉悟，原来抱着“先下乡看看，不好再回去”的想法的人，觉悟提高以后，下决心在农村干一辈子革命。"},{"type":"paragraph","text":"广大贫下中农不仅在政治上关心下乡知识青年，而且在生产劳动上帮助他们，在生活上照顾他们。在贫下中农的帮助教育下，广大知识青年的精神面貌很快发生了变化。他们热爱农村，热爱集体劳动。在盘锦垦区新立农场贺家生产队落户的七个女知识青年，听队长说天气要变了，若不赶紧把稻子收割完，就要受很大损失。于是她们摸黑下地割稻，两个小时就完成了平时一天的工作量。贫下中农看到她们湿漉漉的头发，满身的泥巴，高兴地说：“象一个农民的样子了。”广大知识青年以贫下中农为榜样，活学活用毛泽东思想，利用休息时间给社员读报，演文艺节目，把场院、田间、地头作为宣传毛泽东思想的阵地。毛主席的最新指示一发表，他们就连夜抄写，贴满全村，并挨门挨户进行宣传。他们积极参加农村的三大革命运动，在贫下中农的悉心培育下，在与工农相结合的道路上迈出了坚实的一步。现在，不少到农村安家落户的知识青年成为活学活用毛泽东思想的积极分子，有些成为劳动能手。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"辽宁文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}