{"books":[{"id":"d4ea93d0-aee6-435e-bd9c-5020dfb6fc0d","name":"斯大林选集（诸夏怀斯社2017年5月）","internal":false,"official":false,"type":"pdf","author":"斯大林，诸夏怀斯社2017年5月","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives5/main/d4ea93d0-aee6-435e-bd9c-5020dfb6fc0d.pdf"],"article":{"title":"反对把自我批评口号庸俗化","alias":"","parts":[{"type":"paragraph","text":"反对把自我批评口号庸俗化"},{"type":"paragraph","text":"（一九二八年六月二十六日）"},{"type":"paragraph","text":"自我批评口号不能看做是一种暂时的、瞬息即逝的东西。自我批评是一种以革命发展的精神教育党的干部和整个工人阶级的特殊方法，布尔什维克的方法。马克思早就说过，自我批评是巩固无产阶级革命的一种方法。至于我们党内的自我批评，它在布尔什维主义在我国开始出现的时候，在布尔什维主义一开始成为工人运动中一个特别的革命派别的时候就已经开始了。"},{"type":"paragraph","text":"大家知道，列宁早在一九○四年春大，当布尔什维主义还不是一个独立政党，而是和孟什维克在一个社会民主党内工作的时候，就已经号召全党“进行自我批评并无情地揭露自己的缺点”。列宁当时在他的“进一步，退两步”一书中这样写道："},{"type":"paragraph","text":"“他们（即马克思主义者的敌人。一一斯大林注）看见我们争论，就幸灾乐祸，洋洋得意：他们为着自己的目的，当然会竭力断章取义，摘引我这本专门谈论我们党内种种缺点的书中的个别地方。可是，俄国社会民主党人已久经战斗，决不会为这些小小的针刺所惊扰，却能够不管这些针刺，继续进行自我批评并无情地揭露自己的缺点”，这些缺点是一定会而且必然会被工人运动的发展克服的。让敌人先生们试把他们‘党’内真实情况的图画拿出来给我们看看，哪怕只是梢微有些像我们第二次代表大会的记录所提供的图画也好！”（“列宁全集”第四版第七卷第一九○页）"},{"type":"paragraph","text":"因此，有些同志是完全不对的，他们认为自我批评是一种瞬息即逝的现象，是一种时髦的东西，它很快就要过时，止像一切时髦的东"},{"type":"paragraph","text":"①着重号是我加的。一一斯大林西通常都要过时一样。实际上，自我批评是布尔什维主义武库中不可缺少和经常使用的一种武器，是同布尔什维主义的本性及其革命精神不可分割地联系着的一种武器。"},{"type":"paragraph","text":"有时候人们说，自我批评对于还没有执政的党是好东西，因为它“无物可失”，但是对于已经执政的、周围有许多敌对势力的党却是危险而有害的，因为敌人会利用它的被揭露出来的弱点来反对它。"},{"type":"paragraph","text":"这是不对的。这是完全不对的！恰恰相反，正因为布尔什维主义执掌了政权，止因为布尔什维克可能因我们建设的成就而骄傲自大，正因为布尔什维克可能看不到自己的弱点而有利于敌人，所以在现在，在取得了政权以后，尤其需要自我批评。"},{"type":"paragraph","text":"自我批评的目的在于揭露并消灭我们的错误和弱点，因此，在无产阶级专政的条件下，自我批评只能有利于布尔什维主义同工人阶级的敌人作斗争，这难道还不明显吗？列宁估计到布尔什维克取得政权后的情况的这些特点，他在一九二○年四月至五月间所著的“共产主义运动中的‘左派’幼稚病”一书中写道："},{"type":"paragraph","text":"“一个政党对自己的错误所持的态度，是检验这个党是否严肃、是否真正执行自己对本阶级和劳动群众所负的义务的最重要和最可靠的尺度之一。公开承认错误?，揭露犯错误的原因，分析产生错误的坏境，仔细讨论改止错误的方法，一一这就是严肃的党的标志，这就是党执行自己的义务，这就是对阶级以至对群众的教育和训练。”（“列宁全集”第四版第三十一卷第三十九页）"},{"type":"paragraph","text":"列宁在一九二二年三月党的第十一次代表大会上说得万分正确，他说："},{"type":"paragraph","text":"“无产阶级不怕承认它在革命过程中哪些事情做得非常好，哪些事情没有做好。过去一切灭亡了的革命政党所以灭亡，就是因为它们骄傲自大，不善于看到自己力量的所在，怕说出自己的弱点?。而我"},{"type":"paragraph","text":"①②着重号是我加的。一一斯大林们是不会灭亡的，因为我们不怕说出自己的弱点，并且能够学会克服这些弱点。”（“列宁全集”第四版第三十三卷第二七八页)"},{"type":"paragraph","text":"结论只有一个：没有自我批评，就没有对党、对阶级、对群众的止确教育；而没有对党、对阶级、对群众的止确教育，就没有布尔什维主义。"},{"type":"paragraph","text":"为什么自我批评口号正是在现在，正是在目前的历史时刻，正是在一九二八年具有特别的现实意义呢？"},{"type":"paragraph","text":"因为现在国内和国外阶级关系的尖锐化暴露得比一两年前更明显了。"},{"type":"paragraph","text":"因为现在苏维埃政权的阶级敌人利用我们的弱点和错误而对我国工人阶级进行的破坏活动暴露得比一两年前更明显了。"},{"type":"paragraph","text":"因为沙赫特事件和农村资本主义分子“对付收购工作的手腕”的教训，以及我们计划方面的错误，对于我们不能而且不应当不留痕迹地过去。"},{"type":"paragraph","text":"如果我们想要巩固革命并全副武装地迎接敌人，那就必须尽快克服沙赫特事件和粮食收购困难所揭露出来的我们的错误和弱点。"},{"type":"paragraph","text":"如果我们不想被各种“意外事件”和“偶然事件”弄得措手不及而使工人阶级的敌人拍手称快，那就必须尽快揭露我们的那些还没有被揭露但无疑是存在的弱点和错误。"},{"type":"paragraph","text":"拖延迟缓在这里就等于帮助我们的敌人，加深我们的弱点和错误。但是，如果不开展自我批评，不加强自我批评，不吸引千百万工人阶级群众和农民群众来揭发并消灭我们的弱点和错误，要做到这一切是不可能的。"},{"type":"paragraph","text":"所以，中央委员会和中央监察委员会四月联席全会是完全正确的，它在关于沙赫特事件的决议中说："},{"type":"paragraph","text":"“保证顺利地实现上述各种措施的最主要的条件，应当是切实贯彻第十五次代表大会所提出的自我批评的口号。”①"},{"type":"paragraph","text":"但是要开展自我批评，首先必须克服摆在党面前的许多障碍。这些障碍就是群众文化的落后、无产阶级先锋队文化力量的不足、我们的因循守旧、我们“共产党员的骄夸”等等。然而我们机关里的官僚主义是最大的障碍之一，其至是最大的障碍。这里指的是我们党组织、国家组织、工会组织、合作社组织以及其他各种组织里有官僚主义分子。这里指的是靠我们的弱点和错误过日子的官僚主义分子，他们害怕群众的批评和群众的监督像害怕火一样，他们妨碍我们开展自我批评，妨碍我们克服我们的弱点和错误。决不能把我们组织里的官僚主义看做仅仅是拖拉作风和文渎主义。官僚主义是资产阶级对我们组织的影响的表现。列宁说得对："},{"type":"paragraph","text":"“.…·我们必须懂得同官僚主义作斗争是绝对必要的，这种斗争也像同小资产阶级自发势力作斗争的任务一样复杂。官僚主义在我们国家机构中已经成为这样一种脓疮，以致我们的党纲也提到它了，这是因为它和这种小资产阶级自发势力及其散漫性是有联系的。”②（“列宁全集”第四版第三十二卷第一六七页）"},{"type":"paragraph","text":"如果我们真止想开展自我批评并治愈我们建设事业中的脓疮，那就应当更坚决地进行反对我们组织里的官僚主义的斗争。"},{"type":"paragraph","text":"我们应当更坚决地发动千百万工农群众进行自下而上的批评，进行自下而上的监督，作为消除官僚主义的主要药剂。"},{"type":"paragraph","text":"列宁说得对："},{"type":"paragraph","text":"“如果我们要同官僚主义作斗争，那我们就应当吸收下层群众来参加”····因为“除了吸收工人和农民以外，还有什么别的办法可以克服官僚主义呢？”③（“列宁全集”第四版第三十一卷第三九八页）"},{"type":"paragraph","text":"但是，为了“吸收”千白方群众，就必须在工人阶级的一切群众"},{"type":"paragraph","text":"①②③着重号是我加的。一一斯大林性组织里，首先在党内发扬无产阶级的民主。缺少这个条件，自我批评就等于零，就等于空谈，就等于废话。"},{"type":"paragraph","text":"我们需要的不是任何自我批评。我们需要的是能够提高工人阶级的文化水平、发扬他们的战斗精神、巩固他们的胜利信心、加强他们的力量并帮助他们成为国家的真止主人的自我批评。"},{"type":"paragraph","text":"有些人说：既然有了自我批评，就不需要劳动纪律，就可以丢开工作，光来胡扯乱谈。这不是自我批评，而是对工人阶级的嘲弄。我们需要自我批评不是为了破坏劳动纪律，而是为了巩固劳动纪律，为了使劳动纪律成为能够抵制小资产阶级松懈现象的自觉的纪律。"},{"type":"paragraph","text":"另外一些人说：既然有了自我批评，就不再需要领导，就可以离开船舵，一切“听其自然”。这不是自我批评，而是耻辱。我们需要自我批评不是为了削弱领导，而是为了加强领导，为了使它从纸上的和威信不高的领导变成有生命力的和真止有威信的领导。"},{"type":"paragraph","text":"但是也有另外一种“自我批评”，它会破坏党性，破坏苏维埃政权的威信，削弱我们的建设工作，腐蚀经济工作干部，解除工人阶级的武装，产生关于蜕化的空谈。托洛茨基反对派昨大叫我们进行的止是这种“自我批评”。不用说，党和这种“自我批评”是毫不相干的。不用说，党将用一切力量，用一切办法来反对这种“自我批评”。"},{"type":"paragraph","text":"必须把这种与我们背道而驰的、具有破坏性的反布尔什维克的“自我批评”和我们的、布尔什维克的自我批评严格地区别开来。我们的自我批评的目的是增强党性，巩固苏维埃政权，改进我们的建设工作，加强我们的经济工作干部，武装工人阶级。"},{"type":"paragraph","text":"加强自我批评的运动我们才开始了儿个月。我们还没有给这个运动做初步总结所必需的材料。但是现在已经可以说，这个运动已经开始产生良好的结果。"},{"type":"paragraph","text":"不能否认，自我批评的浪潮已经开始增长并扩大，日益扩展到工人阶级的更广大的阶层并把他们卷入社会主义建设事业。只要拿生产会议和临时监察委员会已经活跃起来的事实就可以说明这一点。"},{"type":"paragraph","text":"固然，还有人企图把生产会议和临时监察委员会的有根据的和审查过的指示束之高阁，我们必须对这种企图进行最坚决的斗争，因为这种企图的目的是要打消工人对自我批评的热情。但是，儿乎没有理由怀疑，这一类的官僚主义企图，将被日益增长的自我批评浪潮冲得干干净净。"},{"type":"paragraph","text":"也不能否认，由于自我批评，我们的经济工作干部已经开始振作起来，更加警惕起来，开始更严肃地对待领导经济工作的问题，而我们党、苏维埃、工会以及其他一切组织的干部对群众的要求也更加敏感，更加关心了。"},{"type":"paragraph","text":"固然，不能认为在工人阶级的群众性组织里已经充分实行党内民主和一般的工人民主。但是，没有理由怀疑，这项工作将随着运动的继续展开而向前推进。"},{"type":"paragraph","text":"同样不能否认，由于自我批评，我们的报刊更加活跃和有生气了，而我们的报刊工作者的队伍，如工农通讯员组织，已经开始成为一支极重要的政治力量。"},{"type":"paragraph","text":"固然，我们的报刊有时还限于表面，还没有学会从零碎的批评意见转到较深刻的批评，从深刻的批评进而概括批评的效果，进而报道我们的建设方面因批评而获得的成绩。但是，儿乎用不着怀疑，这项工作将在运动继续发展的过程中向前推进。"},{"type":"paragraph","text":"然而，除了这些优点以外，还必须指出我们运动中的一些缺点。这里指的是现在在运动初期就已经发生的歪曲自我批评口号的现象，这种现象如果不立刻予以反对，就会造成把自我批评庸俗化的危险。"},{"type":"paragraph","text":"（一）首先必须指出：有些报刊表现出一种趋向，把运动从切实批评我国社会主义建设的缺点转到以广告式的叫喊来反对个人生活中的极端现象。这也许令人难以相信，但可惜这是事实。"},{"type":"paragraph","text":"例如拿伊尔库茨克州委员会和州执行委员会机关报“劳动权力报”（第一二八号）来说。你们会看到报上整版登满了广告式的“口号”：“性生活的放纵是资产阶级的习气”，“喝了一杯又一杯”，“有了房子又要牛”，“双人床上的强盗”，“没有打响的枪”，如此等等。试问，这些只有“交易所报”才做得出的“批评的”叫喊和旨在改进我国社会主义建设的布尔什维克的自我批评之间能有什么共同之处呢？很可能，这些广告式的短文的作者是共产党员。他可能对苏维埃政权的“阶级敌人”深恶痛绝。但是，他在这里离开了正确的道路，把自我批评口号庸俗化，说的不是我们阶级的话，一一这是毫无疑问的。"},{"type":"paragraph","text":"（二）其次必须指出：其至那些一般说来还不是不善于正确地进行批评的报刊，有时也犯了为批评而批评的错误，把批评变成一种耸动视听的竞技。例如拿“青年团真理报”来说。大家都知道“青年团真理报”在开展自我批评方面的功绩。但是，请你们看看该报最近几号对全苏工会中央理事会领导者的“批评”，看看那一连串以此为题材的令人不能容忍的讽刺画。试问，谁需要这种“批评”？它除了糟蹋自我批评口号以外，还能给我们什么呢？当然，如果为我国社会主义建设的利益着想，而不是为散布廉价的耸人听闻的消息来博得庸人一笑，那末要这种“批评”有什么用处呢？当然，进行自我批评需要各种武器，其中也包括“轻骑队”。但是，难道由此就应得出结论说，轻骑队应当成为轻举妄动的骑兵队吗？"},{"type":"paragraph","text":"（三）最后必须指出：我们许多组织有一种明显的倾向，把自我批评变成对我们经济工作人员的攻击，使他们在工人阶级面前威信扫地。乌克兰和俄罗斯中部的某些地方组织向我们优秀的经济工作人员发动直接攻击，这是事实；而他们的全部罪状是他们没有保证自己白分之百地不犯错误。否则应如何理解这些地方组织关于撤销这些经济工作人员的职务的决定，这些没有丝毫约束力但分明是想破坏他们的威信的决定呢？否则应如何理解只管自已批评而不让经济工作人员答复批评呢？从什么时候起我们这里开始把“舍米雅卡审判”①冒充为自我批评了呢？"},{"type":"paragraph","text":"当然，我们不能要求批评百分之百的正确。如果批评是来自下面的，那末即使这种批评只有百分之五到百分之十是止确的，我们也不应当忽视。这都是对的。但是，难道由此就应得出结论说，我们应当要求经济工作人员保证自己百分之百地不犯错误吗？难道世界上有保证自己百分之百地不犯错误的人吗？培养经济工作干部需要很多年，我们应当以最爱护最关心的态度对待经济工作人员，这难道很难了解吗？我们需要自我批评不是为了攻击经济工作干部，而是为了加强和提高他们，这难道很难了解吗？"},{"type":"paragraph","text":"请批评我们建设中的缺点吧，但是不要把自我批评口号庸俗化，不要把它变成玩弄“双人床上的强盗”，“没有打响的枪”等等题目的广告式的把戏的工具。"},{"type":"paragraph","text":"请批评我们建设中的缺点吧，但是不要糟蹋自我批评口号，不要把它变成制造廉价的算人听闻的消息的厨房。"},{"type":"paragraph","text":"请批评我们建设中的缺点吧，但是不要歪曲自我批评口号，不要把它变成攻击我们的经济工作人员和其他任何工作人员的工具。"},{"type":"paragraph","text":"而主要的是：不要用上面的“批评的”叫喊代替下面的群众性的批评，让工人阶级群众投入这个运动，并在纠正我们的缺点方面，在改进我们的建设方面表现出他们的创造主动性。载于一九二八年六月二十六日"},{"type":"paragraph","text":"选自新编《斯大林全集》“真理报”第一四六号"},{"type":"paragraph","text":"第11卷第92—99页署名：约·斯大林"},{"type":"paragraph","text":"①）“舍米雅卡审判”是俄国古代讽刺小说，描写审判官舍米雅卡误以为被告会给他贿赂，做出偏袒被告的荒谬判决。后来“舍米雅卡审判”成了不公正审判的通称。一一译者注"}],"authors":["斯大林"],"dates":[{"year":1928,"month":6,"day":26}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1465,"page_end":1472},"tags":[{"type":"文稿类型","name":"文章"}]}]}