{"books":[{"id":"0e3ac1d5-ec74-4fd2-8da9-5d4322f87271","name":"为毛主席而战——文革重庆大武斗实录（三联书店2010年）","internal":false,"official":false,"type":"pdf","author":"何蜀著，三联书店2010年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/0e3ac1d5-ec74-4fd2-8da9-5d4322f87271.pdf"],"article":{"title":"第二章 造反之火燃向全社会","alias":"","parts":[{"type":"paragraph","text":"第二章造反之火燃向全社会官办的工人烈察隧及！保皇四军"},{"type":"paragraph","text":"为了反重大八一五等造反派，徙1966年9月初开始的针对所请八二八惨案的宣传中·就出现了一些以工人群跟组织名羲写的傅单，一份落款日期为9月5日的傅单《发生在江北区下横街的八二八事件的真相》，就署名为「重度发电厂红卫兵修丶东风载门隧联合查组」，另外还有一些傅单署名「长安蔽职工医院红卫兵」、「重三厂曦工医院红卫兵，、「董庆市糖业烟酒公司红卫兵隧委会，等。不过，这类群累红织有的只是虚凝的，无真正的组织实体；有的则是在黛政领导布置下以政工翰部为主体匆忙成立起来的临时性组织·如大型国防企业长安机器厂就在8月31日由厂黛委布置政治部工作人员起草了成立红衢兵的宣言·9月1日下午发给各车间、科室，自上而下成立了「红卫兵先锋门团，。追样的「假红卫兵」为时很短·很快就被工人和察隧等粗织所取代。"},{"type":"paragraph","text":"重废最早出现的统一的工人群组织，是重工人新察隧。"},{"type":"paragraph","text":"重庆工人新察隧·是由中共中央西南局第一书记李并泉指示成立的·8月底、9月初的一天，李升泉在重找个机开、工的领导干部话，谈话中，有人提出机关、工厂要不要组织红卫兵的问题，李井泉回答：机关和工厂内不再组织红衢兵，因为已经有了文化革命组织、工鲁组织，还有民兵组织。如果工人要求组织，可以依照史经验粗织工人新察隧，携负保房机器的任务。21中共长安厂委常委鲁《张汝登同志代表委常委的检查材料》，1967年1月14日。长安革命造反聊络站印。2李井泉《关于我在重市文化大革命中的错的校查》，1967年2月8日·重魔市革命造反联合委员会宣传组印：1957年2月10日"},{"type":"paragraph","text":"另中共四川省委工交政治部主任燕汉民1967年初所写材料中：「李井泉在重亲白主持组织了?毛泽东思想红卫兵』·重度工人和祭隧是李井泉指示后，由重庆市委工交政治部、国防政治部1、机械政治部”三个部开了会怖置·然后自上而下组织起来的·袖章是市工会统一印发的·」“"},{"type":"paragraph","text":"1966年9月5日，按照中共重废市委工交政治部部署，工人红察隧在首家试点单位中梁山煤晒宣告成立·发出的铅印《宣画》傅单中工人科察隧是在中国共产和毛主席的镜导下的工人隋毅群策性的臂毅组织」·《宣言》通篇不用「造反，宁机，而强调「提蒿毕命警惕·防止散人造破壤，整决向一切反对毛泽束思想，反对共产黛，反对狐产陪级专政·反对社会上羲制度的一幼反动言行作门争」"},{"type":"paragraph","text":"9月6日，中梁山煤磺工人剥蔡隧500馀人由书记、孺长带隧，乘11卡耳到市区避行示威。"},{"type":"paragraph","text":"接著，金市衍粉建立起了工人润察隧。，市工鲁还为工人叙察隧统一号缝製了袖草·随后财质系统和学校的新祭隧也建立起来了。」4"},{"type":"paragraph","text":"重度工人祭隧主要负人是楚光辉（重大学汽车班班长，转军人，中共黛员）·"},{"type":"paragraph","text":"除去学校和工厂的保守派组织外，当时重庆避有一个文化系统的保守派组藏毛泽东思想文革命军，它主要由重市京剧团、川剧团、越剧团·话菌圈、杂技团等文艺演出团体中的政治工作韩部、行政韩部和一些曾被工作组作1国防政治：即国防工业政治部。2机械政治部：原文如此·当诗重庆市委业无机城政治部·机械系统包括在工交口内，此庭疑为基忌政治部：之。3燕汉民《我的查和交待》，载重庆大学八一五戳门团《八一五载报》第六期·i967年1月14日。·4大束《我的初步查和揭发》，196了年3月4日·重陵市革命造反联合委员会翻印·1967年3月11日为·依靠对象，的共产黛员、共青团员组成·但是，文艺革命军成立很晚，到1966年12月3日才公开成立，次日即遇上了造反派舆保守派大烧模武门的「一二·四，事件·漯浚来得及开展活动就遭到沉重打擎，因此它对重魔文革史的影极小。"},{"type":"paragraph","text":"后来，毛泽东思想红卫兵、赤卫军、工人科察隧和文革命军这四大官办保守派组织·都被造反派群礼为「保皇派」，为「保皇四军」·"},{"type":"paragraph","text":"「保皇派」造个提法·是中央来的："},{"type":"paragraph","text":"老百姓最早见到的是《人民日报》1966年6月25日社《做无产楷毅革命派·还是做资产陪保皇派？》·社论稀北京大学无量级革命派「推翻了以陵平为首的资产杀保皇派的统治」·社中还一再使用了「陵平等这一小保皇黛的提法。"},{"type":"paragraph","text":"当时不少中央领导人都用过「保皇派」这个提法·如陶在讲话中就：「什应是保皇派？现在保皇派很多，你讲他是·我讲你是·比如北大，平，特别陵平是校长，委书记，四清开始搞得是对的，以后又讲不对+保遇了·广大学生不知道·撬元梓同志的大字报一出，她的大字报写得很好。有1000馀学生要保卫陵平，保卫基层黛组织·这是错误的，但其中都是保"},{"type":"paragraph","text":"皇派？其中少敷是；多数是言日的。」他进一步明确指出：对待校长、棠1"},{"type":"paragraph","text":"委书记、基层黛组织，「明知是壤的·还自觉地用各种瓣法去保他，是保派」。1"},{"type":"paragraph","text":"鄂小平取师大女附中工作组的汇报，当工作翻到学校还有人在保被上作组批判的雨偶校长（其中一-个就是后来被学生打死的下仲耘）时，部小平：「不是所有保皇派都要保到底的。不要那简单·反覆一点没有处，可1《淘在卫生部文化大革命动晨大弯上的满话》，1966年6月25日。宋永毅主编《中国文化大革命文屌》光盘，香港中文大学中国研究服务中心2002年出版。能有的保皇派会发成真左派。」"},{"type":"paragraph","text":"「保皇派，适个提法，就是这样自.上而下汇滥开来的·以后社会上的一些造反派更进一步属「保皇派」为「保皇狗」，甚至还新出了这样的歌：「保皇的王八歪·你瞬眼看一看：文化大革命·敢来阻？…」史无前例的大规模平反"},{"type":"paragraph","text":"为了霆一步排除障凝，发动广大韩部、群震投入文化大革命，毛泽柬施了！批判瓷产隋级反勤路线，这·新的部署，将前一隋段各地黛政领导按照「反右派，门争和文毕初期批判「三家村，的，对群影进行打·压制的做法，种为资产隋毅反动路：。在1966年10月1日首都菱就中华人民共和国成立17调年大会.上，安排林彪代表毛泽东和中共中火所作的讲话中宣：「以毛主席为代表的无产隋革命路线·同资产级反对革命路线的门争遗在续。」次日出版的《红旗》杂志1966年13期社论《在毛泽东思想的大路上前进》更明确提出：·有些地方，有些罩位，雨条路额的门争还是很尖锐、很复杂的·有极少数人探取新的形式欺群累，对抗「六条·颁固地坚持资产级反动路线，极力探取挑动群累门群累的形式，去达到他们的目的。」强调「要不要批判资产杀反动路线，是能不能实微执行文化革命的十六条，能不能正确逛行广泛的门批改的关键」·"},{"type":"paragraph","text":"按照毛泽东的决定，10月9日至28日，中共中央召用了以「批判资产附级反勤路线」为主要内容的工作会，中央文革小组组长隙伯达在会中作1《鄞小平对北京师六女附中工作组的谈话》，1966年7月5日。宋永毅主《中文化大草命文库》光盘·香港十文大学中园研究服务宁心2002年出版。了题为《无产级文化大革命中的雨条路线》的长篇报告，毛泽东对报告稿事先作过多次密开修改，亚批示「很好」，「印成小本，大量发行·每个支部·每个红卫兵小隧，至少有一本」。林彪也在会中作了关于两条路线门争的话。"},{"type":"paragraph","text":"这一会精种买微到各地·加上在毛泽束支持鼓下的红卫兵大串的「爆风点火」，使得文化大革命终于衡破了文教部门和政机关的筋园，迅速人到工罐企业以至街道、晨村、部隧等各方面·形成了广泛的群翠性造反和「打倒一切」的局面·"},{"type":"paragraph","text":"舆此同时，经毛泽东批准，中共中央于10月5目发出《中央批博军委、总政关于军隧院校无产级文化大革命的繁急指示》，宣怖「凡运动初期被院校棠委和工作组打成“反革命：、反分子：、“右派分子和“假左派·真右派，等的同志，应宣怖一律无效，予以平反，当跟恢复名·个人被迫写出的检封材料，全部交还本人理，黛委或工作组以及别人整理的整他们的材料，应同群累商量处理瓣法，经过群累和被整的人的同意·也可以当累销毁1。2"},{"type":"paragraph","text":"这一《繁急指示》发出后，中央文平小组在各种场合的话中都明确强调它适用于一切单位，全国各地迅速掀起建国以来历次政治谨动中未有过的人规模平反浪潮，此对深入发动群累投身造反通动起到了十分重大的推动作用，同时又因为在平反中对清理和销毁有关个人档案材料问题的不同理解，不同处理方法而发生筝执，引起进一步的雨派对立和对黛政机开的衡骤。加上《繁急指示》中宣怖取消「军隧院校的文化大革命运动在撤出工作亲后由院校黛委岭导」等原有规定，使得最初由工作组在有限图内实行过的「踢开黛委"},{"type":"paragraph","text":"1《堂国以来毛泽东文稿》第十二册·中央文麟出版社1998年1月第--版141夏。*"},{"type":"paragraph","text":"2·局湾彬等编《中灵共产款政四十年（1949一1989）》·中共案史资料出版社1989年8"},{"type":"paragraph","text":"月版280真！站命进一步发展成为衢擎全社会的潮流。"},{"type":"paragraph","text":"以往的历次政治谨动，通常只是在运动结束之后才会有小的、不事张扬的甄别和平反工作，而运次为了进一步把群跟发动起来·毛泽束决心发起一场「史无前例，的人规模平反运动·一时间平反浪潮席全国·重度市委还不得不发出（66）171丶172号通知，要求各单位搞好平反工作，支持红衡兵毕命造反司令部成立的平反监察委员会开展工作。追个平反监察委员会由重大八一五周家喻和中学生红卫兵曾才（建材学校学生）具体负素，市委文革瓣公室负查人周炳林舆之联。"},{"type":"paragraph","text":"毛泽东的这一「戴略部署」，确寳大地解放了思想，打消了许多人携心遭遇第二次「反右派连动」的顾虑。有了这样的背景，就始出现各地工人上京告状的高潮，欲现存文革时期「中火首辰讲话」“可知，在10月下旬以前，乎没有中央领导人接见赴京工人代表的讲话，此后才隆续有了10月30日陶接见湖南工人、师生、韩部代表，11月10日王力、穆欣接见山束部分来京串联革命群累（包括少数工人），11月12日陈伯达与首都职工造反派代表座，11月15日唐平接见江阴五·棉筋织厂等单位来京代表，同日王力·戚本禹接见全国来京工人代裘，11月17日陈伯逹·王万舆北京工企业职工少数派座谈，同日王力·姚文元接见杭州丝绸厂2000多来京职工，11月19日刘甯一-接见无踢来京工人代表····"},{"type":"paragraph","text":"这·在这年10月中旬，就发生了重魔文革史上9月上旬重大八一五上京告状和9月下旬中学生红卫兵上京告状之后的第三次影响较大的上京告状事件：重庆工人北上告状。1中共重魔市委棠史研究室编《中国共产氟重历史大享记》，重魔出版社2001年10月第一版96真2宋永毅主《中国文化六革命文库》光盘，香港中文大学中国研究服务中心2002年出版。工磺企菜造反派的崛起"},{"type":"paragraph","text":"工磺企业中的造反派群泉新织，略晚于官瓣保守派组织出现·开始侍往往处于不公开或半公开状熊，即使公开的也没有保守派织那楼的规模和声势·格説来，它们也不能算真正自发的群组藏，因为既有造反派红卫兵的串、鼓（有的甚至包瓣，从确定粗织名蒋、起草组织章程、遥翠勤务组成员到部署造反行动、布置批门大会等一系列具体事务），更有毛泽东的「略部署：和中共中央、网务院及中央文革小组的戴、支持·"},{"type":"paragraph","text":"在1966年8月底，重庆市的少数工企业中已经山现早期造反派基层群累组织，如供电公司修试场的铁门小组，城区供电所的硬骨头戳门隧、重度群林服装蔽（「破四葛，时改名为工晨兵服装离，位于南岸区）的革命青年殿门隧等·9月上、中旬，重废市糖果糕点公司红卫食品厂部分工人成了红卫门隧·东风食品部分青年工人组成了红卫兵东风戴门小组"},{"type":"paragraph","text":"早期的工人造反派组织人多是在造反派学生支持下和建立起来的。最先由造反派学生粗织控制局面的人学，成为工人、机关乾部和其他楷唇造反派的「圣地」（当时经常放映的苏联电影《列甯在十月》中的一条字幕「斯莫尔尼大学是常命的司令部：，常被大学造反派用来形容自己的学校）·工人造反军、财算工人造反团等组织就是在重度大学新大楼醒建的·因为许多造反派工人都衢破市委有关不准到市委刊口看大字报的禁令去市委门口看大字报·而市委大刊对面的第六中学文蛟早由造反派学生控制了局面，因此六中也就成了工人造反派粗织等建时的一个重要联络地点·粼近六中的人民小学，当时毅有外地赴渝红备兵接待站，这也使造反派与外地特别是首都红卫兵建立有了便利条件·"},{"type":"paragraph","text":"当时的重度市副市长·市经委主任马力在一份材料中回忆：「.9月18日**;晚，根（工交）政治部通知·要经委组织工作翘到二印·晨药、煤焦油丶重纺、红旗、化研所等六个单位·制止造反军用大会-工作组到厂亚未发现造反审要开会，但我仍然要他们留到国度筋前后才回来·」"},{"type":"paragraph","text":"另据重庆市委基建政治部一位副主任回忆，第十八冶金建公司的造反派组织是在9月25日以前就建立起来的。²"},{"type":"paragraph","text":"当时在六中与造反派工人联的首都红卫兵主要有北京国际关係学院学生孟臣（后为首都一司驻渝联络站负素人），北京航空学院学生朱进选、许叔与等。当时工人造反派组织名日繁多·有的叫造反军，有的叫造反，有的叫戴门圈，朱进选提藏把名一起来·且替他们起了一个四力求多：·些「吊命」元素而略长的名字：重废无产楷级革命工人造反军。他亲自设计和刻印（洲印）了第一批工人造反军的质胸章·起草了宣告成立的《告全市人民害》·1966年9月30日，由孟患臣等首都红卫兵主持在重庆人民大礼堂召开了成立大会·雎然到会的工人不如到会助附的学生多，但量竞是重度第一固全币性的工人造反派粗薇正式成立了。"},{"type":"paragraph","text":"10月7口，重庆市委工交政治部印上报市委、市文革瓣公室的《情况反映》第73期戴《关于革命工人造反军的情沉反映》中：「最近羲天，我们对『革命工人造反军，的情况作了进一步解·据工交口57个单位初步掌握，参加『革命工人造反军，的豹有1279人，经过深入的思想教育T作·现已退出运个组织的有805人·估参加总人数的62%-目前各单位正在续抓做工作·争取盏快地分化丶瓦解这侗组织”」“1马力《低头，草面洗心、·我的交代和检查》，重度市革命造反联合委员会氏；1967年3月13日2申事《反戈猛墅·立功赠罪》，载《门争反革命修正主羲分子善大束大会特刊》，中共重市委、市人委丶市文革机关革命造反派编印，1967年3月1日。3重魔师专八一五门圈《八一五烽火》报创刊号：1967年1月24日出版"},{"type":"paragraph","text":"这份材料可以看出当时市委对工人造反派施加了较大的愿力·另外，当时的重腹市副市长、市经委主任马力在一份材料中还到他曾怖置二印厂工作组用经委的吉普车到六中附近把二印厂一个常去六中参加造皮军活动的勤杂工抓回裡蕃问，驻三轮车社的工作组把造反军成景张政等人起来批门、国攻·逼迫交出造反军的「联络代号」，把造反军的活动打成反革命活动等。1"},{"type":"paragraph","text":"然而·国壁节后形势已经山现重大发化·受到10月中央工作会羲和10月5日《中央军委聚急指示》的鼓舞，在造反派学生的鼓勤下：上百名工人造反派于10月11日晚上进驻市委大饭厅请，要求市委领导接见解决问题，承工人造反军是合法的群累织，为各单位被打成「反革命」的工人正式平反。市委对这样的举动当然不可能易表，只于次日深夜派一位书记处书记出来请了些安撕、导性的话。"},{"type":"paragraph","text":"10月13日，眼看市委领导仍然拒接见和答覆工人造反派的要求，孟臣·朱逛选等首都红衔兵决定撤出市委·步行北上告状·朱进遥起草了《无产楷级革命工人造反军北上宣言》，请六中学生超印了·一批油印傅单，宣言："},{"type":"paragraph","text":"无产革命工人造反军于重虚的重情况：为了捍卫十六条·誓死保衡棠中央：誓死保卫毛主席，把无产踏级文化大革命进行到底，解放工人被害、被扣、被禁、失去人身自由的一切革命同志，揪出、门到、门臭、门跨内走资本主藏道路的当权派，我们于1号晚召开急会，控市委重达背和极端仇视、歪曲、破、对抗十六条的崴重罪行，会后去市委解决问题，但市委用鑫破之能事：市委一手控制的市文革一市委镇壁，破墩重无产嘴级文化大革命的头号打手，60年代的纹杀革命的白公馆，进行百般刁，于12号晚三点半一位书记出来「接见，，此位害记完全暴露了市委的魏恶嘴。·…-我们要亲自去见我们最敬爱的领袖毛主席，亲自向毛主席汇报量庆无产级文化大革命的1马力《匹头罪，革面沈心一我的交代和校查》，重市革命边反联合委员会印。情况，我们最相信中央，最相信毛主席，我们只能相信黛中央，只能相信毛主席·毛主席是我们工人级的救星，是我们心裡最红最红的红太阳。1"},{"type":"paragraph","text":"10月14日，在币委大敲前坐请的工人造反派全部撒回六中·孟感臣朱进避等北京学生召集各区工人造反派中的骨乾人员开会，研究了北上计，把参加北上告状的工人按地区线成了六个连，指定了负黄的连长，指员。"},{"type":"paragraph","text":"10月15日清晨·重虔工人造反军北上告状团筱六中出发，步行北上，领隧先是杨国成（重度市建工局402工丁人·复员军人：中共预备黛员，24藏），后是融样（重爱币工莱设备安装公司工人，复员车人，20崴）。告状专豹有六七百人，首都冠卫兵孟惠臣、许叔兴等随行指导·遗有批重体学生也跟着一起北上。"},{"type":"paragraph","text":"焦头网的重市委闻讯后立即派了市委办公、工交政治部、基建政治部和文革辩公室的韩部（遗带上了医护人员）追程告状团。当晚：市委人员在重腹市北逸的璧山县程上了下人造反军北上告状固，街説工人们返回重度，但是无效·为避免步行途中出事，市委便联重度驻军派出军车，将告状图全部送到永川火车站改乘火车北上·告状团到京后，重市委考魔到天气转寒，北上工人都穿得很单薄，搭心他们受速生病成为自已新的「罪行」，遗通知凡有人员北上的部门和单位各白派人给工人送去寒衣。"},{"type":"paragraph","text":"重度工人造反军北上告状圈人员在北京被安排参加了11月3日行的毛泽东第六次·接见红衢乓」的集会和游行。"},{"type":"paragraph","text":"11月10日：《人民日报》发表社《再抓革命促生产》，引[起许多工人造反派不满·为其中一些提法是「以生座屋革命」·重工人造反军北上告默图派出三连连长H延（重庆市工兵服装厂丁人，20崴）和四逗骨韩朱镇1《无产陪级革命工人造反军北上宣言》，重魔市大中学校红卫头重魔三江高级中学校红衡兵门除·九一三隧翻印，1966年10月13日坤（重度市建工局402工区工人，共青团员，21蕨），同其他一些地区来京工人代表一起走了《人民日报》社，当时的《人民日报》负壹人唐平镭接见了他们，取他们的意见。"},{"type":"paragraph","text":"北上告状的上人造反军人员在京因发生意见分歧·以朱登明（重度市市中区建修合社施工员，26藏）为首的告默团一连（主要是建社工人）分离出来，单成立了工人造反军一支隧。以后他们一·直以一支隧名义军独活动"},{"type":"paragraph","text":"因出发时回住处拿东西而掉隧未能走成的北航学生朱逛选，在重魔六中又接待了陵续前来串联的工人造反派·将他们织起来，按各地区为工人造反军的不同分团，以留守重庆的工人造反罩成员将国志（国营重建机床厂工人）为首组建了工人造反军司令部，主要负查人有蒋国志、李方成（重天原化工厂教育辨公室干部，博业算人，28）丶赵蔚武（重虔电表厂工人）、蓝大成（重度电表工人）等·因全国形势已经大变，工人造反军司令部成立后得到了重度币委的承，而迅速发展壮人，成为工人造反军中最大的，个山题。"},{"type":"paragraph","text":"此后，工人造反军司令部中以人民交通公司瞰工为主的二分圈，脱离司令部单独活勤，成为工人造反军中整决舆重大八一五站在一起的一个独立川头·主要负责人杨大渝（人民交通公司汽车修理厂工人·23崴）。"},{"type":"paragraph","text":"11月中旬，工人造反军北上告状团回到重后，因不接受蒋国志为首的工.人造反军司令部领导，另外成立了丁人造反军部，主要负责人叶组藏，朱锁坤、杨国成、黄（重庆市木材公司鱼鳅浩木材加工版探购员，转军人，33蕨）丶林嘉禾（重庆钢铁公司五厂工人：共青团员，28）等·以后，因黄廉年龄稍长，社会经验较多，且奥已经亮相造反的小説《红》作者罗广斌、·杨益言係密切，在第一次大规模武门「一二·四」事件及反对重大八一"},{"type":"paragraph","text":"「右倾」等活动中都有较炎出的表现，成为重大八一五等组织的重点攻目1标，其名氯逐渐起过了工人造反策其他年轻的「元老」"},{"type":"paragraph","text":"北上告状团回重后，－些脱离了工人造反军的人员成为其他造反派织的领导和骨·如三连连长甘廷乐成为重庆财算T人九二一门圈（后为反到底派财算并商山总部）正要负黄人，告状团二连的供电公司工人们则组成了供电八三载门，成为八一五派的骨鞋。"},{"type":"paragraph","text":"另一个成立较早、影湾较大的工人造反派组织重工人二七载门团，于9月21回借成立·10月12日·以重度赴京工人戴门组返渝络站、重度工人二七门画备处名义发出了《重度T人二七载门团组织章程（草案）》，开始公开发展隧伍。主要负黄人早期为刘红（文写作刘洪，本名刘兴泉，红旗化工机械工人，复员军人，因其在北京多次为首衡擎中南海、天安门和打解放审等行为，被该翘织于12月15日开除亚于1967年1月7日以「现行反革命」罪名扭送公安局）·此后的主要负置人是刘组国（江北造船厂工人，22崴）、王庭学（重庆造漆蔽助理技衍员·共青团员，21崴）。后来在对革联会的熊度上发生分歧，分化为以祖国为首的二七载门团部（反革联会）和以主庭学为首的二七门团总指挥部（支持革联会）·"},{"type":"paragraph","text":"与工人造反宣乎同时在重大学篇建的财质工人造反图，不久改名为重庆市平命曦工造反团，于1966年10月16日正式成立，主要负贵人有罗光遗（重度市税务局市中区分局雨路口税务所乾部·转业军人）、田显邦（重度澄泡厂T人，毛主席著作学智极分子，灯泡八二八戳门团负青人，31崴）。"},{"type":"paragraph","text":"成立较早而且较有影响的重庆财质系统两大群票组织分别是："},{"type":"paragraph","text":"财贸工人八一五门厨，主要贵人有干绍川（重废市第二商局教育淤公室负人·转业军人，山共员，30崴），杨正中（市中区日杂商店韩部）、林德文（市食品公司乾部，23崴）、李才兴（市食品公司船隧隧长，中共真）、印仁群（市物资回收公司韩部：共青图员，26崴）；"},{"type":"paragraph","text":"财贸工人儿二一戳门国，主要负登人有甘廷荣·汪永强（重庆人民商店即原友谊商店管业员，中共棠员，20崴）丶刘焕中（裕和彩洗染店工人）等，"},{"type":"paragraph","text":"这雨个组织成立的时间约在1966年11月间，财翼九二一的名字，是因这年9月21日中共重市委财贸政治部在全市财贸系统取了一次对造反派的一打行动，而激化了矛盾，把一批因向领导提出不同意儿而遭到工作翘打墅的职工「逼上梁山」，在造反派红卫兵支持下逃离本单位，有的（如工晨兵服装厂甘廷）参加了「重度工人北上告状囤」，回来后·他们就把「九二一」常作了白已的造反纪念日和组织名："},{"type":"paragraph","text":"重魔市第二轻工业（即手工业）局系统职工中的造反派于这年10月底成立了重魔无产隋级革命工人二轻兵（简二经兵团），这个组织后来在重庆文革中有较大影响：主要负人夏祥贵（沙坪塌区钢材改工人，23崴）、度云龙（市中区奇门机修工人：中共员）。"},{"type":"paragraph","text":"重魔产业工人最集中的地方一人渡口工区重庆铁公司，也成立了造反派群织。9月8日·部分造反派工人到公司大楼前宣傅八二八事件真相，遭到公司政导组织的保守派工圆攻，方发生蘑擦·此后不久，造反派即成立了重庆工人九八载门，以「九八」这个日期来纪念那次事件。主要负实人陈万明（重钢机修厂起重工，共青团景：25崴）。"},{"type":"paragraph","text":"11月下旬，而陈伯逹和王力按照毛泽东指示精神起草的《中央文革小组i"},{"type":"paragraph","text":"于工文化大革命的十二条指示（草案）》（11月17日），首都红卫兵迅速傅到各地，其中第八条：「按照中华人民共和国慧法规定，工人同志有建立各种文革组织的权利·….\"\"第九条稀：「工人的瞬合组织·最好屎取瞬合会·协会，代表会，代表大会等适合工人群累的组织形式……\"·」追个「十二条」·又经毛泽东亲自上持重新修改，1成为于12月9日下发的《中共中央关于抓革命促生的十条规定（草案）》，其中第九条稻：「按照中华人民共和国的震1正力《王力反思懿》下册，香港北星出版社2001年10月第一版661夏。法的规定，T人群累在文化革命中有建立革命翘织的权利·」基本保留了原「十二条」中第八条的精神（略有文宁上的不同），但不再有工人粗织最好探取什形式的规定。"},{"type":"paragraph","text":"这·下，有了「尚方宝剑」·11月下旬到12月初，各地工碳企业的造反派群罡组织便有如雨后春省般迅速发展起来。"},{"type":"paragraph","text":"12月16日，重废国防工系最人的造反派组八一兵团，在重工学院体堂成立·遣个成立得蛟晚的全市性工人造反派组织，后来在重瞳文革中邻起到了较人的作用，成为八一派的中。其正要负贡人是阳增泰（重庆朝阳电机厂技术员）·随后，网防工业系统另一个造反派织军工造反兵团成立·主要鱼人康袍（国管江陵机器厂工程师新公室主任，中共黛员）·李桂芝（女，国营长安机器蔽工人）·这个翘织后来发展成为反到底派著名的军T井阔山"},{"type":"paragraph","text":"12月26日，《人民日报》发表社《迎接工企业文化大革命的高潮》，代表中央宣怖：「工人群累在无产陪级文化大革命中，有建立各种革命组织的权利。」把「十条规定（草案）」中的有关精神进一步明确公开了。工企业成立造反派群累组织已经成为时代主流。机关韩部纷造反"},{"type":"paragraph","text":"造反一且成为时代潮流，就没有什应领域不被波及了·政机关、事业机开也开始动了起来·"},{"type":"paragraph","text":"在早期的工人造反派组织中，上已经有不少机关翰部加入在其中起领导和骨作用。如重魔财贸工人八一五载门圈·其领遵成员全是二商业局系统的机关干部。不过·以机关韩部为上体立以机关干部名羲建立的造反派翘织·则因为重腹当时没有像.上海市委写作班子那标的机构及张春橘、姚文元那样的「左派」上司授意，而出现得校晚·"},{"type":"paragraph","text":"在重度校早建立的机关韩部造反派织，是重市人民委员会（即市政府）经湾委员会（简经委）红色造反团，主要负黄人段德昌（市经委十八级韩部，转业革人·中共黛员，35戴）·随后在市委、市人委的各部、委、局，市总工会，市团委，市端联，市委黛校、省委第二棠校及公·、法等机中先后建立起了造反派组。这些组织大多成立于1966年底或1967年1月间。"},{"type":"paragraph","text":"重度一部分市级机关韩部的造反·有一个不可忽视的历史内案，即在文革前的次政治运动中和文革初期，重废的机干部中不少人受到过伤害·被先后携任中共四川省委第一书记：中共中央西南局第一书记的李并泉整出多起重大宽案，如「反石派运动，中重虞全市宣傅、文教系统领导乾部乎全军覆没的「张文澄右派反集团」案，1963年按「反集团」性质处理，率速到重腹市委组织部、淤公厅、团市委、市委黛校人批乾部的「萧、李、！案，文革初期的《重日报》「三家村」案等，受到过打擎、压制或对那些冤案不满的韩部，文革中相信了黛中央「十六条」号召的「自已解放自己」，不少人参加了造反派隧伍。"},{"type":"paragraph","text":"中兴重庆市委机关报《重度日报》在6丶7月间曾按上级指示大撤以副刊组1张文澄：915一1998年，抗日争时期在四川事中共地下工作：曾任中共成都市委组铁部长、川康特委秘书长、宜寳中心县委记等，普被周恩来派赴云南任直属中共中央南方局领导的调查研究纪长：1957年时任重市委常桑、宣傅部长，因为此前在四川省篇代表大会上给省委第一害记李并泉提过意见在投票选馨时没有投李并泉的票，被李动用亨政机：关查出而遭汀整报复，被打成重度内头号「右派分子」·由此炮裂出「张文澄右派反柒团，大兔案。文草结宋后平反·曾任西南政法学院业委害记，重大学薰委书记，重襄市人民代表大鲁常务委员会主任、燕组害记。成员为主的所「三家村黑」，害了一批韩部丶群·在1966年底·一些丶记者和T人也起来「自己解放自己」，成立了造反派群组织，主要黄人有邱远勐（记者）丶蒂学初（记者）、伊根端（记者）、刘全福（排字工人）等。1966年12月25日，重发外地乘渝造反派召期批判《重度日报》推行资产隋级反动路线：大会，《重庆日报》委、报道组组长沈山（女，币共棠员）作了题为《截穿重度市委操毛泽东思想红卫兵的黑幕》的发言，正式宣告《重魔日报》的部分领导翰部也起来造反了。小《红最》作者造反了"},{"type":"paragraph","text":"文界，在次政治运动中都是握整的重点·文化大革命的发动就是征「文艺整风，和文艺批判开始的。因此，文艺界人止都患有「谨动恐催症！，不大敢起来参加造反·然而，在毛泽束一于裂造出来的造反大潮推动下，文艺界人士也新粉起来造反了。"},{"type":"paragraph","text":"在重虔市文界，最早的造反派织是重庆市群跟艺术馆的革命造反小组·这个小组只有四个人（群累艺术馆文学辑乾部雨林，美术组干部王以时·音乐组韩部何明丶思）·因为向领导提了一些很一般的意见而遭到工作组的打擎，在9月上旬·他门得知重大式一五等步行上京告状的消息后，就白已购票乘火车上京告状·开了重度市文艺界人士自行开单位上京告状的先例。"},{"type":"paragraph","text":"不遇，当时最有影馨的，是长篇小《红》作者霖广斌、杨益言的造反。"},{"type":"paragraph","text":"长篇小《红》写的是20世纪40年代后期在重庆及川意的中共地下组织奥国民戴当局门争的故事，全景式地反映了当时国民统治区的学生运勐、蔑民暴动及政治犯默中门争·被评界权威、中共中央宣傅部副部长林默涵鸯为「黛史小説：·在1961年出版后·因「生正逢时」，投合了当时强调反帝反修、狠抓隋毅门争的需要，迅速在全国畅销，掀起陶读热潮·许多青少年将道部小作为「吊命人生教科书」·文学评界线乎没有不对遣部小説作出过歌性的都的，连那位喜欢用「棍子，打人的姚文元也事凹写了篇《黑牢中的红腐一<红》》，热情洋溢地福：「《红》；是为千千万万牲了的无赠级士树立的一块纪念碑；《红》，是一曲悲壮动人的共度主羲思想的歌；《红》，是一幅山城革命门宇广阁的门；《红》，是一本教育青年怎样生活、开，怎样韶识和对待人的教科书。」"},{"type":"paragraph","text":"在《红》引起的动效愿中，各种艺衍形式争相改，影馨校大的，有歌剧《江姐》、电影《烈火中永生》、连环画《红》等，在各剧种、各地方剧罔的改热潮中，江青也亲自抓了北京京剧团（即北京京剧一画）改《红》的工作，还把小説《红》作者罗广斌、杨益言请到北京去参加修改剧本，亲自接见了两位作者，向他们赠送了《毛泽东选集》·"},{"type":"paragraph","text":"到了文化大革命初期1966年8月底至9月间的·破四警」狂满中：另取「革命化！的名字成为时尚，重好所中学便都同时想要把自己的老校名「破除」而改名为红中学·所中学都取同一个名字然不行，那时还没有「抢融商标！一説，相持不下中，只得经有关部门协调，最后批准，三所舆小《红》中描写的地点有关的中学：原沙坪区童家橘中学改名为缸一中·原沙坪区杨公稽中学改名为红二中，原市中区凯旋路中学改名为红藏三中，·在红卫兵大串联时·多到重来的红卫兵都是慕小説《红》之名而枣，一方面参观小中写到过的口公馆丶渣泽洞、朝天门码头等地方，一方面像「追星族」那样希望瞻仰小説作者的丰采，请他们签名留念。"},{"type":"paragraph","text":"瞭解到这样的背景，就会明白当时《红》作者起来造反会造成多人的震动和影馨。"},{"type":"paragraph","text":"小説《红露》作者鑫广斌、杨益言造时是重庆市文联创作员（即专业作家）·正在与同--创作小组的刘德彬-起创作《红露》的「前续」，港备按照江青的指示修改《红》·管《红》使他们得到了很高的荣响·但是，闪为罗广斌在1949年「一一·二七」（国民黛政权重度泄逃前夕对政治犯实施大屠杀）之夜征口公馆看守所出逃一事，长期弓起有关方面的疑，逃行了多次蕃查，亚对罐质斌给予了一些政治待遇上的限制（如不囊参观国防工厂：不襄出国等），使罐广斌深感委屈和座抑。"},{"type":"paragraph","text":"药丽斌、杨益言起来造反的另一个原因，征常年杨盗言起节的一篇红念罐质斌的文章中可以找到答案："},{"type":"paragraph","text":"广斌同志为什能狗敷早就起来造反，逼个能个涉及到1965年1月在他生活中发生的一件大事，那就是文化大革命的英勇旗手，我们敬发的江青同志在北京缀次接见了他。在接见中，江青同志除了对《红》作了背定，提出了修改意见，一再勉罗腐斌同志要好好学习毛主席著作，掌握毛泽东思想，首先要在政治上过硬。江青同志退亲自题字送了一套宝书一《毛泽东选集》给霾广斌同志····."},{"type":"paragraph","text":"1966年4月，罗广斌同志学习了《林彪同志委江青同志召开的部隧文艺正作座会纪要》和4月18日《解放军报》社：灌广斌同志反覆学智领鲁：为这是贯微执行毛主席革命文艺路线和的文艺方针·政策的领性的实贵文献，必须决买彻执行。他根据文件的精种，联本机关的实际，就勇敢地起来造反了。他为重文长期以来不载行毛主席的指示，它所主瓣刊物《奔》是个折个扣的周扬黑裸的产物，因此在机乾部管上，他首先指出：，重体文掉了，是资产踏事政·」·遗有一条皮反社会主义的黑线事了《奔》的政。1"},{"type":"paragraph","text":"文中所説的江青「接见了他：·寳隙上是接见了霖广斌丶杨益言二人。"},{"type":"paragraph","text":"在北京得到「文化人革命旗手，江青接见和隔照的殊荣·在受到重市委种种政治限制的同时征「毛主席夫人！愿得到的知遇之恩，以及由此而对文整风和文艺批判中一些高层内幕的提前解·都使他们对这场毛主席亲自发勤和领导的文化大革命」的意羲有了自为是「先知先凳：的理解，牛了一种强烈的俊越感和使命感。"},{"type":"paragraph","text":"7月22日，驻重庆市文联的市委工作提出，为了「防止湾密，，要求罗广斌·刘德彬、杨益言三人将他们为修改《红》和写作《红凝》续篇而进行探防及查开蔽伪档案时记、摘抄、搜集的有关资料哲交工作组代管·这白然更加引起了罗广斌的敏感和警惕·（后来罗广斌、杨益言説这是对他们进行了「爱相抄家」）。"},{"type":"paragraph","text":"9月2日·罗广斌、杨益言与刘德彬串联文联机关的炊事员、勤杂丁、司机等「勤杂人员，成了红卫兵门组·这个组织名义上以工人为主体、为1《军工井网山》编辑部、《红报》编辑部、《八二六之壁》轮部《毛主席革命路线的忠诚卫士一二评川域广斌事件》·载成都《军工共网山》报，1968年3月出版：转摘自《计（红》揪叛徒参考材料之五一一雍广斌间题》，红村部翻印，1968年7月此文的背景是：1967年2月10日罗广斌自身亡后，刘德彬·杨益言逃到北京向中央告状。10月初，刘丶杨离京到成都+织缤造行为被打成「叛徒，的群广斌噶冤翻案的活动。1968年初，成都《军工升网山》辑部茨定出版为罗广斌翻案的小恨享版·该报负黄人黄世学与杨益言、割德彬商量请示四川省草组政工组宣传组后，商定写出「四部山城露广斌之死」的最文，把罗广斌之死作为「李（并泉）丶应（志高）死」破壤文化大革命的一个重·要罪行来批判。1一评」为《揭开李廖死黛利同派性製造罗广斌事件的黑募》，由四川省文陈朝红敦；「二评」为《毛主帛革命路线的尽诚衔士》；「三评：为《归于广斌同志的历史》·由刘德彬执笔；「四，为《翱于小说（红》》·由杨益言勒笔遵·实际上的领导核心是罗广斌、杨益言。人数少，但因小《红》的影磐·而对其他单位的造反派起到了极大的鼓舞和号名作用·他们在10月25日就通过所谓的「巴黎公社式的民主涎」（刹了所谓「黑，及「黑爪牙：们的权），在文联机关建立了「文革等小组，，掌握了文联机关的大权·使文联机关成为重度市最早实现了造反派甯权的甲位，成为··处重要的造反派络据默。"},{"type":"paragraph","text":"11月8日晚上，罗广斌·杨益言将原趾文联的市委工作组组长牛文（重废市文紫组成员、美术家协管门川分管黄人、小《红》版董插图作者之一）拉到市中心解放碑输，·这等于是藏广斌、杨益言在重市公开亮相造反，对造反派起到了履大的鼓舞·号召作用。"},{"type":"paragraph","text":"舆此同时·内不满于黛委或工作组动以「反：，「反革命」为棍子打人，压制不同意见，以及文革开始时以批「小三家村」之名整人，重市一些文艺演出围体（如歌舞剧、话剧、越剧团、杂技等）的少数人员10月初开始到重大学中联，找重大八一五告默，（控新本单位的·资薰嘴反勤路线：或！文熟黑线」），此后便在重人八一五等造反派学生的支持常助下陵续建立起了造反派组藏。他们在10月至11月间先由到北京告状的人员筹建，回重魔后正式建立起一假全市性的统一组织一重度文艺界革命造反司令部·主要负壹人先后有李光亨（量废市歌舞剧导演，中共赏）、何明（重爱市群累术馆音乐组乾部，中共备黛员）、李天鑫（重庆市歌舞剧团演）·刘志藏（重体市话割画演员）、熊安文（重市话剧画演员），出惠珍（女·量霞市越剧团演量，共青团员）·娜雨林（重市群器微馆文学福组韩部，转车人）等。"},{"type":"paragraph","text":"值得一提的是·他们没有接纳大名鼎鼎的罗广斌、杨益言及其文红乒殿门组加人一因为他们不清楚长期遭到市委蕃企的藏斌的·史问题到底是怎回事，搭心受到不利影馨。"},{"type":"paragraph","text":"重魔市的造反派群累粗织，到11月下旬已经形成较大声势，足以同得到政领导支持的保守派分庭抗醴。11月27日，是1949年被国民当局毅告的「一一·二七」烈士殉纪念日，往年都是刊重腹市委主持召开纪念大会·而运次则是由全国赴渝师生及重庆造反派在市体育场召开了纪念人会，罗广斌，杨益言以革命作家和造反派身份到会，受到烈烈欢迎·少年儿童也有两派组织"},{"type":"paragraph","text":"在群震组织遍地开花的这个时期·还有一个值得一提的情况：造反派利保守派都像革命前聋在载争年代组辙儿童团那様，在少年儿童中建立了配合自已行动的组织。保守派在小学生中组织了缸小兵（或小红卫兵），造反派则织了小将。"},{"type":"paragraph","text":"少年儿童中的这类群冠组织，主要是助哥哥组姐叔叔阿姨们散发和收集傅单，呼喊反对对方的口号·在会上对方发言时起哄、搞蛋，乘人不备时撕毁对方的标语，大字报等等。当年重大赤军成员、冶金系学生黄昌国就被重大赤卫军部派到重大附第一小学去组织小红卫兵，而另一个重大探础系学生杨新德则被八一五门团派去组建小国将，黄昌国回忆："},{"type":"paragraph","text":"小学本身也停课革命了，老师也分成了溅派·儿童是跟着父母的观点：八一五的儿子就是八一五，赤衡军的儿子是赤卫军我到了重庆大学附一小，一清点人数，雨个班，居然顾参加赤衡军活动的人数不少，有五六十个。剩下是八一五派的·有父母有政治问题·两派群组织都没资格参加的，子女也不出来，但这些人心不会迎赤卫罩，只是不便公开暴露·赤衡军在小学赢得一半多的人支持，是很高的数字了，因工人，实员等参加赤卫军的比例多，附小学生支持赤卫军人多，主要是他们的功。"},{"type":"paragraph","text":"我那时也不懂，每天把小学生集中起来学了语录后·重大学赤卫军部在家院，我每天去拿些纸，就叫小学生印傅单，发傅单，街上的傅单，收集资料·我给他们了证件，享受红卫兵串待遇，可以免票乘车，他们与蕾得不得了·遇到赤衡军和八一五有了，他们去起哄。八一五有要门的瓣捣蛋隧..--赤卫军比较正统，不好意思搞造些小动作，我的小学生常能起到赤衡军的捣蛋隧作用·他们很机灵·很能鑽·很会叫喊·很会，记得他们写：八一五，壹屁股！」虽很俗：但赤衡罩很解恨。他们离个大懂：但爱憎分明，凡是八一五护的他们就要反对。他们见了八一五可恨的大字报，还搞搞破壤，大人破大字报抓到了不得了，他们去韩就防不胜防.."},{"type":"paragraph","text":"保守派的少年儿童红织的名，黄昌国回忆遭是叫毛泽东思想红衡兵，只是为了与大、中学生相区别·把袖章稍微做小了点，孩了们对此还有微词·当年以小学生身份参加过保守派少年儿童粗织的杨耀健则有另一法：他所参加的组织叫毛泽东思想红小兵，因为袖章上印的是「红小兵」，名稻不如「红卫兵，强，他还不爱佩戴。他当时参加过红小乓司令部政治部的工作·还被选派到重庆市博物馆去参加过守卫展示毛泽束思想红卫兵「破四蓄：抄家成朵的「红卫兵造反果展览：2"},{"type":"paragraph","text":"对于造反派的少年儿童组织为什座叫小关将，黄昌网有一个法：「由1黄昌《文革中我在重庆当保皇派和炮打中页文芦的回忆》，中国新闻电脑缩（CND）主辨《华夏文摘刊563期·文革恒物馆通讯397期》，2007年3月20日出版。2杨罐健《守卫「造反展鹭》，载《重文史资料》第二辑（总第46辑），重度出版礼1999午1月第一版·另见杨罐健《一个小学生的「保皇，翼「造反」》，载网络刊物《记忆》2009年2月12日第4期（德第14期）于邪鎏出身不好的多，红卫兵一定要出身好的，八一也遵守这个原则，如他们叫红卫兵，很多人会被排斥在外，所以·他们就取名“小关将，·我们叫他『峻卵匠：°」"},{"type":"paragraph","text":"当年在罗广斌、杨益言为首的造反派掌权的重庆市文联机关，就有人在家属小孩中了一个小将「杀杀杀」门隧，专门做那些文质彬彬的文造反派干部们不便出手做的事，如给「黑」及其「爪牙」家门上贴白色对联·勒令·对批们对象进行视·辱、吐口水等。"},{"type":"paragraph","text":"保守派的小红卫兵「八一五，壹屁股」，八一五派的小关将也驾保守派是「麻子兵，（攻攀官瓣的毛泽束思想红衢兵有市委免费提供的麻饼作夜宵点心），当时还有人事门为小将了一些新「儿歌」，如："},{"type":"paragraph","text":"我们的眼睛一点五：决支持八一五。我们的眼睛一点七，坚决打倒少奇！誓死保卫毛主席！黑市委的兵·麻子兵黑市委的将，芝麻酱，黑市委站在上，看着麻儿打败仗。毛主席的兵，红卫兵·毛主席的将，小闻将，毛主席站在天安门上！指挥我们打胜仗八一五·就是好，气死市委和老保；八一五·就是妙，气得老保双跳。麻儿麻，麻儿麻，天天宣傅八二八·八二八；破了产，气得老保团团转。麻子兵，嘴巴长，好吃黑市委的米花糖：思想兵，思想「好！天天跟倒黑市委跑，黑市委的麻饼吃得，吃了好把黑市委保，黑市委他好保保（宝寳）1"},{"type":"paragraph","text":"当街头巷尾、左右舍的少年儿童都快活地唱着、喊着这些新「儿歌」时，那与影馨的力量确寞是不可低估的·"},{"type":"paragraph","text":"对于幼稚无知的少年儿童搭入这样的政治门争·明智之：1是非常蔓虚1《山城儿歌一束》：载重庆红衡兵草命造反司令部西南政法学院政汰红卫兵总部·政法兵南图部主瓣《政法兵座》第二期，196了年1月31日出版。的·西南师学院古典文学教授·著名学者员宓在日记中就有两则相开记藏·当时吴以西师头号「反动学循权威」之身被冒在教师牛鬼蛇神劈改隧接受督努动。他在1967年1月7日日记中记载：「下午2一5清洁雾动：宓征成君，共五人·除卫生科至小校门之一段马路，连同马路雨鎏之广场满渠等·该处集外来串连之缸衔兵翠，尤其红卫小兵（小学学生），奔跑呼喊，跳荡狂掷，只知游贼，食甘蔗及糖，熊皮及糖包随意案投，满地皆是。吾不知如此幼稚之人物·其到处串速果有何益哉？」3月14日日记中又记载：「开隧员（引者注：指牛鬼蛇神劳改隧隧莫）述説：本隧在高地所种之莲花山菜一区·有儿董三四十人，成群结隧来此，各持小刀·将莲花白菜每株均割或割裂破碎，义地中拔出，抛畔（若辈不偷盗菜蔬，非为好利食私·直是有意作、破壤牛鬼蛇种之劳动成续而已！）·按，文化大革命运动币，对小儿们无复教育，仟其放恣横行，于此为极矣·」²"},{"type":"paragraph","text":"吴宓为道是「对小儿们无复教育，任其放恣横行」，然而按照毛泽东的点，这恰恰是最好的教育，「楷级门争是一门主课」，就是娄这样下一代「在人凤大浪中成辰」，因此毛泽来在这年夏秋之际「视察大江南北，的话中，就把「连十的娃娃和老太太，都参加瓣」若作是「形势大好」的重要标之一。1员宓著·吴婴昭整班社军《吴宓日记续》，生洁·读书·新知一硚青店2006年4月第一版第八册8夏2吴宓者·吴学昭整坦社释《吴密日记续》·生活·读书·新知三嚼书店2006年4月第一版第八册67一68夏保守派组织的分化"},{"type":"paragraph","text":"自1966年10月中央工作会羲用始批判·资产隋毅反路线」之后，保守派组织风光不再。毛泽束与中共中央日益明确支持造反派的熊度，使各地造反派迅速发展壮大，亚在奥上占了上风·当时重庆市内就流傅着这样一些醍化攻擎保皇派的！民鑫」："},{"type":"paragraph","text":"保皇有功，乾两封保皇有赏，麻饼二南·脱产保皇，铺蒸雨床。铁悍保皇，自取亡！保住黑市委，秋后有油水保住廖志高！秋后有柴烧·保住李井泉·秋后得现保住刘少奇，秋后大升级！"},{"type":"paragraph","text":"在这样每天不于耳充斥于街头巷尾的奥攻势下·意人笑为「保皇派，？面对「革命造反」的「时代潮流」，不少原保守派成员粉「反戈一墅」，「站到毛主席革命路线一」来·倒向造反派，或者是退出保守派·常起了「逍派」·"},{"type":"paragraph","text":"最先分化山来的是「思想兵，的雨位负货人刘桂菌和孟军·刘桂兰是军隧韩部之女·时任毛泽束思想叙卫兵总部政委；孟军是四川省一位副省长之女，时任毛泽东思想红卫兵总部副政委兼新察德隧政委及组织部长。她们的思想不能不受到社会思潮的影馨，特别是在被市姿选派去了北京之后，中共中央支持造反派的明确熊度和已经在首都估据社主流地位的造反派的宣傅攻势，使她们真诚地定自己应该与「资产隋级反动路线」决裂·汉站到毛主席革命路线」一。"},{"type":"paragraph","text":"10月9日·毛泽东思想红衡兵总部召崩会藏，宣怖撤出解放审靴导员，会上，孟军发言指出市委犯了路线错，也批了解放军辅导员对红卫兵总部有包辨代替的问题等。"},{"type":"paragraph","text":"10月29日·北京串回乘的刘桂兰和孟军一起，到五十四军军部找原解放军辅导员谈准备向市委造反的想法："},{"type":"paragraph","text":"11月20日，刘桂兰代表和孟军在造反派集会上作了题为《告全市人民书一向资产级反动路线猛烈开火》的长篇发言，群御揭露了（思想兵，如何在市姿操下成立及打磐造反派的内幕。"},{"type":"paragraph","text":"11月23日，董庆大学丶西南师学院、两南政法学院、西南晨学院、重度建筑工程学院、重庆师童专科学校等大专院校的毛泽东思想红卫兵、赤卫军中的造反者数于人，在西南政法学院鼎行人会，批判毛泽东思想红卫兵、赤卫平总部载行的「资产陷级反动路线，·揭露省·市委操利用毛泽东思想红卫兵、赤卫军作为执行「资产毅反动路线」工具的·罪行」，在鲁上成立了造原总部反的总瞬络站。11月25口，毛泽东思想红卫兵、赤军内的造反派在市中心解放碑召开大会，揭露其总部所犯「方向丶路线错」·批判省丶市委执行的「资产楷反动路线！"},{"type":"paragraph","text":".12月25日，刘桂菌、孟军瞬名在造反派批判《重口报》推行资产级反动路线」大会上发言，揭发市委操毛泽东思想红卫兵破壤文革的「罪行」·"},{"type":"paragraph","text":"1967年1月14日下午，重魔建药工程学院八一八戴门厨毛泽东思想红卫兵、赤卫军革命造反联络站联合召开批判原「思想兵」副指挥李傅芳大会！原「思想兵」部成买干桂香·刘桂兰等到会发言。"},{"type":"paragraph","text":"1月15日，重庆红卫兵革命造反司令部《山城红衢兵》报第「期发表了署名为·毛泽东思想红卫乓红色造反织隧孟军、刘程兰、王桂香，的批判解放军辅导员的文章《老算交待是可以的，想滑掉是不行的一在批判靠崭泰·梁大门的资座级反动路大会上的发言摘录》·对堂堂的五十四审军长章统泰使用了「老实交待是可以的，想滑掉是不行的，这样的语言，其「造反精神，确实引人瞩目·"},{"type":"paragraph","text":"同日·毛泽东思想红卫兵所瓣的《重市无产级革命造反展鹭》被下要成员造反，自即日起停止展出："},{"type":"paragraph","text":"在1967年「一月甯权」期间，1月25日，31个造反派组织联合组成「大会等备处：·发出召开「重庆市无产隋级革命造反派人联合人耀抓革命促生产誓师大会」的通知（在这次大会.上成立了革联会备会）·新成「大会等备魔，的群器组织中，就有「毛泽东思想红卫兵红色造反国」，估计它就是刘桂兰、孟宣她们那个·红色造反隧」的另一名，但后来再也没有儿到这调织有什应活动·显然，在当时形势下，「思想兵，的名已经被搞得臭不可闻·「反戈一攀」的造反者们·即使在原名上加上「红色造反」的后缀，但是仍然沿用「毛泽束思想红卫兵」这个名，也很得到一般群翠的理解·这正如他们当初把「黑五类」于女照模税为「黑五类」一样，人们往往也会把他们照样为「思怨兵」，看到他们袖章上的「毛泽东思想红卫兵」字样就会嘲·在那様的氛南中，他们遵不如加人到其他造反派翘织中去，否则是很离展活动的"},{"type":"paragraph","text":"重废大学的两位著名保守派头头：思想兵负贡人李长春和赤卫军负查人梁经耀，在造反派得势后自然都成了重大八一江的下因，八一五将他们当作宣扬「血」的力夫”在重废的代表，《八一五哦报》在提到他们的名字诗乾之为「李力大（长春）」，「梁力夫（经权）」·李长春老老实奥校内其他被批门的导干部和「反动权威：们一起「劈动改造，，因得1血统：中共执政后，特别是在弹化「级产孚」宣得后·对「家庭出身：的要求越来越跟格，在文革前即已明理提出了「有成份，不唯成份，量在政治表现」的「燕的级政策」·文革初期红卫兵兴起后，宁期红卫兵多为干部子弟，他钙把中共以「重在表现」等言词加以掩饰的「级政策」赤操裸地表述为强阔血的政策，作出「红五类，（工人丶贫下中、苹命军人、革命韩部、革命烈士）出身的学生才能加入红卫兵的规定，立提出「老子英雄儿好漠，老子反动儿混蛋，的对璐。因其精神背离了毛浑束广泛发动群罗起来「重点整内一小摄走资本主蔻道路的当权派，的部署·增到毛泽东和中央文革小组的否定，1966年10月16口，陈伯达在中央工作含上作长篇帮告《无产踏级文化天苹命中的雨保路线》，对此进行了露属证责。不过：陈伯代表「无产级司令部」批判「血统」，亚非是真正要打碎这种长期唇制底大社鲁弱势群证的精神物锁，而逆是为了按毛浮束的意图史深入、广泛池发动群炭投入到文化大革命中来，为毛漂东的「略部署，效力·因此，青年工人遇克对·血统论」展开更加深刻的批判后，就遭到了「无产踏级司令部，的无情镇利肉体消减2力夫：文苹爆发时为北京工紫大学一年级学生，最高人民检察院副始察长正义之子。文革初期任北京工业大学「巴黎公社红卫兵，真查人，校文化草命委员副主任。1966年8月10日主持召开拭门宋硕的8人六会。8月12日贴出奥人联合名的大字报《欲对联谈起》，提出要把鼓吹「血统」的对联「老子英雄儿好漠，老予反动儿退蛋」当作全面的丶策略的中共路线来推行，要把它.提炼为政策：上升为本本条条」，同时又提识将该对联与「老子革命儿接班，老子反勤儿背叛」润在一起：较为全面。8月20日在雨派输含上发表为工作怨证、鼓吹血统」的演说·因其得到许多政韩部知干部子弟的欣赏，巍关之内即风座北京各大、中学校迅速傅猫至国各地：引发一场人乎。9月15日北工大束方红丶北师大井网山等朴馀所高校造反派成立批判谭力大活的「首都大亦院校红卫兵挥衡毛泽东思想捍卫1六条联委会：。9月26日北京各大办院校络委鼻会发起在师大召批判谭力夫罐话大含。全国各地造反派相掀起批判力夫讲话高潮。10月16日，陈伯达在中央工作会总给报告中对力光及「血统」对联进行了最万责。此后力夫的名字成为「反动血统的代名。曾一度被关押。福，一方面避开了文革中越来越害的派系粉争，另--方面与一些领导干部和教授结下了共患难的「棚友」之，后来被分配到求北黑龙江佳木斯，但在领导翰部粉复职后，他于得到隔照·调回重度·最后官至重度市副市长、四省外辨主任"},{"type":"paragraph","text":"梁经权不幸被进一椿天大案。"},{"type":"paragraph","text":"重大机械系六七级学生钟德坤：对毛泽束发勤文化大革命梅为愤慨·韶定运是国民的罪行，决意徽法荆桐刺秦王，刺毅毛泽束。他趁大串联之机，在北京找到了意相助的「同志」，然后又不知通过什应係找到了带有领章、帽微的正牌子军装，还找到了手檐，打算在毛泽东接见红卫乓时行刺·不料，等他辈备工作做得差不多时，已是1966年12月，毛泽束接见红卫兵的活动停止了。他皙时无法实施计割·过了一些时候，北京那位「同志」不知在什情况下交待了运一秘密，钟德坤遂被捕·在遭到密时，他对一切供不，直陈其「犯罪动机」，讲他所定的毛泽束之罪………·白然，在当时邪样的个人迷信狂熟的氛围中·他遭到了满「无产杀羲愤，的专政人员的癌狂毒打，他们逼他交待山幕后主使人·他坚稻无人主使，纯係个人行为·但这样的回答不能满足密讯者的要求。在刑逼供之下，他求生不得，求死不能·便索性把水萍·咬定保皇审日梁经权是「幕后主使人」·梁经权就这様莫名其妙地被捕了·"},{"type":"paragraph","text":"钟德坤很快被执行死刑·而一心「捍卫无产事政」的梁经权，在鲍受「无隋级专政铁拳头」之苦以后，也不得不胡胤作出交待，但他的交待与键德坤的交待完全对不上口径，最后终于被韶定他与此案无关，1970年被无罪"},{"type":"paragraph","text":"一一群放·走出监后，他对同学表示，今后最大的奖，就是回到家乡，与妻子儿女在一起·平平安安，了此生。"}],"authors":["何蜀"],"dates":[{"year":2010,"month":8}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":82,"page_end":112},"tags":[{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王力","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}