{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1981,"month":2,"day":20}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"十年内战经验和新的历史条件——对积极防御战略方针的一点理解","authors":["师长郝俊杰"],"parts":[{"type":"paragraph","text":"提起积极防御，人们自然联想到十年内战的经验。毛泽东同志在总结那一时期的经验时，从当时的客观实际出发提出的积极防御与消极防御的概念，定义，以及二者在用兵原则上的根本区别，奠定了我军战略防御理论的第一块基石，并成为我们后来分析战略指导思想的基本依据。但是，自从林彪、“四人帮”大搞现代迷信，神化毛泽东同志之后，积极防御的概念、定义和原则，便成了人们区分两种军事路线的“分水岭”和“试金石”，成了人们确定和检验战略战术手段的绝对标准。不论在何种条件下，只要一讲积极防御，似乎从工事设防到战术原则的运用，都必须完全符合十年内战的经验，否则，就是消极的，错误的。这种做法，在一个时期内阻碍了军事学术思想的发展。今天，我们有必要从分析历史经验入手，加深对积极防御战略方针的理解。"},{"type":"paragraph","text":"探索战争指导规律，要着眼其发展，着眼其特点。十年内战时期的中国革命战争的特点，毛泽东同志曾经作过精辟的阐述：第一，中国是一个政治经济发展不平衡的半殖民地的大国，而又经过了1924年至1927年的革命；第二，敌人的强大；第三，红军的弱小；第四，共产党的领导和土地革命。这些既有顺利又有困难的客观条件，决定了红军的可能发展和可能战胜其敌人，同时又决定了红军不可能很快发展和不可能很快战胜其敌人，如果弄得不好还可能失败。处在这样极深刻极残酷的阶级战争条件下，红军发展的命运全在于能否打破敌人的“围剿”。这里首要的问题，是如何保存力量，待机破敌，战胜敌人，壮大自己。这就规定了积极防御的作战形式，必然要以游击战和带游击性的运动战为主，“你打你的，我打我的”，“打得赢就打，打不赢就走”，“一切的‘走’都是为着‘打’”。规定了积极防御的战略战术原则是战略上的防御战和战役战斗上的进攻战；战略上的持久战和战役战斗的速决战，以及诱敌深入，集中优势兵力在运动中各个歼灭敌人，等等。十年内战中红军用鲜血换来的这些宝贵经验，在抗日战争、解放战争中，都充分显示了它的威力和价值。毫无疑义，今天它仍然是我们指挥员必须继承、学习和借鉴的军事教科书。"},{"type":"paragraph","text":"“军事的规律，和其他事物的规律一样，是客观实际对于我们头脑的反映”。研究军事科学离不开总结、学习、借鉴“昨天”的战争实践和经验，但最重要的还是着眼客观实际的变化和发展。八十年代的今天，和三十年代的昨天，情况发生了根本的变化。十年内战时期，红军的作战目的是打破“围剿”，以求红军和根据地的壮大与发展；今后我们所进行的是国土保卫战，维护国家和民族的独立和尊严。在这个不同基点上产生的积极防御的战略战术，不可能一模一样。加之半个世纪以来随着现代科学技术的迅猛发展，促使军队的武器装备出现了阶段性变化，无论是敌人还是我们自己，都不能和三十年代同日而语。这种技术上的巨大变化，必然引起作战方式上的改变甚至变革。由此可以想象，积极防御的内涵已冲破昔日的外壳。十年内战的那一套经验，显然不能原封不动地搬到新的历史条件下，我们决不能静止地、机械地理解毛泽东同志的积极防御思想。譬如人们争论不休的战争初期诱敌深入的问题，就需要重新认识，重新解释。诱敌深入，一般来说是积极防御中弱军战胜强军的一个重要手段，过去我们通常把积极防御和诱敌深入作为一个不可分割的整体，似乎贯彻积极防御就必须实行诱敌深入不可。其实诱敌深入的核心思想是，“将欲取之，必先与之”，先给敌人一些甜头，把敌人引到有利于我的良好战场上歼灭之。未来战争敌人要夺取和占领的目标，多是与我政治，经济得失攸关的地区，不是险峻的关隘锁钥地带，就是政治经济中心和处于战略要冲的大中城市。这样的“甜头”是决计轻易给不得的。从我们今天的战场准备来说，并没有把预设战场定在国境线，而是在敌人主攻方向一定纵深内的战略要地和有利地形上构筑工事。如果讲诱敌深入的话，重点设防、重点守备的原则，已经熔化了这个思想。我国“三北”地区浅近纵深多山区，易守难攻；战略腹地多平原，易攻难守。如果再用“增兵减灶”之类的老办法，放弃我经过了20多年建设的良好战场，把敌诱入国土纵深的平原腹地，就等于帮助敌人实现了战略企图。"},{"type":"paragraph","text":"随着历史的演进，十年内战中我们倡导过的一些东西，今天可能大部要加以改变。相反，被那时反对过的某些作战样式，今天倒有重新认识和运用的价值。过去红军打仗没有固定的作战线，战斗基本上是运动式的进攻战，很少打坚固阵地防御战。这倒并不是说我们对运动战有什么偏爱，实则是为客观条件所制约，除此再无克敌制胜的妙法。未来反侵略战争初期对一些需要坚守的城市等战略要点。重要军事目标，我们反而需要把过去反对过的“堡垒战术”搬出来，打坚固阵地防御战，打斯大林格勒式的保卫战，依托阵地抗击敌人，这正是积极防御思想在新的历史条件下的具体体现。"},{"type":"paragraph","text":"事实上，在过去不同的战争时期，积极防御的战略方针总是在变化，总是有其不同的内容。第一次反“围剿”，是“放开两手，诱敌深入”；第三次反“围剿”则是“避敌主力，打其虚弱”。抗日战争时期，全国抗日的战略方针是“持久战”，而八路军的战略方针则是“基本的是游击战，但不放松有利条件下的运动战”，也叫“独立自主的山地游击战”。1939年周恩来同志对新四军提出的战略方针是“向南巩固、向东作战、向北发展”；到1942年，陈毅同志提出的战略方针又是“统一意志下的独立自主的游击战争”。解放战争时期，我们采取了以歼灭国民党有生力量为主而不是以保存地方为主的战略方针。抗美援朝时期，第一阶段的战略方针是“以运动战为主，与部分阵地战、敌后游击战相结合”，到第二阶段即战略防御阶段，则转变为“持久作战，积极防御”。可见，我们讲积极防御，并不是照搬一种模式。"},{"type":"paragraph","text":"战争是敌我双方解决政治、经济、军事诸矛盾的最高形式，这些矛盾其本身在不断地发展变化，所以解决矛盾的方法也必须变化。毛泽东同志在总结十年内战经验时着重强调过，红军的游击性“在将来一定是可羞的和必须抛弃的东西”；“技术和组织条件改变了，红军建设进到了新阶段，红军的作战方向和作战线的比较固定就出现了；阵地战增加了……”等等。未来战争这个大舞台，为我们军事学术研究提供了纵横驰骋的广阔天地，有数不清的“处女地”需要我们去开拓。因此，贯彻积极防御的战略方针，既要研究历史，借鉴前人的经验，更要研究现实，发展积极防御的理论、原则、概念。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}