{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"赤脚医生顶大用","authors":[],"dates":[{"year":1975,"month":2,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"赤脚医生顶大用"},{"type":"paragraph","text":"谁说赤脚医生只能打打针、抹抹红药水，治不了大病？凡是听过山东省乳山县马家庄大队赤脚医生马行云的事迹的人，都说：赤脚医生顶大用。"},{"type":"paragraph","text":"马家庄大队离县和公社医院都比较远，社员过去外出看病，爬山越岭，很不方便。无产阶级文化大革命中，大队党支部带领群众办起了合作医疗站，大家推荐共产党员马行云担任赤脚医生。"},{"type":"paragraph","text":"就在这一年夏天，村里不少儿童得了一种皮肤病，身上长出一串串小紫泡，造成皮肤成片溃烂。这事可难住了马行云。他自己不知道这叫什么病，到公社医院向几个医生请教，也都说不会治。起初，他只是用些一般的治皮肤病的药给儿童们医治，但治来治去不见效果。马行云心里急得象火燎一样。"},{"type":"paragraph","text":"正在这时候，阶级敌人刮起阵阵冷风，说什么“庄户人能治病，还要医院干什么。”马行云听了非常气愤。他说，谁要想借这个机会搞垮合作医疗，那是白日作梦！在党支部书记的支持和鼓励下，他决心想方设法为孩子们治好病，用实际行动回击阶级敌人对社会主义新生事物的污蔑。"},{"type":"paragraph","text":"马行云接连几天吃不下饭，睡不好觉。他翻阅了不少医书，有时还和社员们一起商量治皮肤病的事。一次，他和八十多岁的老人马永贵攀谈起来。老人说他在年轻的时候，曾经用山上的蜈蚣草治好了自己身上的小薄皮疮。马行云按照老人的指点，到山上采回蜈蚣草，熬制成药汤，先给几个患病儿童洗擦，果然有效。接着，他又加上几种草药，配制成药水，让所有患病的儿童都来涂抹。不多久，孩子们的皮肤病全都治好了。"},{"type":"paragraph","text":"还有一次，马行云出诊回家刚端起碗吃饭，突然本村社员马绍所来到他家，焦急地说：“行云，快！我的小儿子昏过去了。”马行云扔下碗筷，赶到马绍所家里。只见孩子紧咬牙关，身上青一块紫一块，原来是浓痰堵住了气管，急需把痰液吸出来。他当即找来一条橡皮管，插进孩子的喉部，自己用嘴噙着管子的另一头，用力地吸着。不一会儿，病孩“哇”地叫了一声，苏醒过来了。马绍所望着汗流满面的马行云，感激得说不出话来。"},{"type":"paragraph","text":"为了提高为人民服务的本领，马行云多次参加县和公社举办的赤脚医生学习班，还到附近的人民解放军医院学习过新医疗法。他经常到群众中收集民间单方验方。田间劳动休息的时候，他就拿出随身带的医疗书籍学习。每当到公社医院开会的时候，有空他就向老医生求教。有时到别的大队办事，他也要同那里的赤脚医生交流经验。在长时间的医疗实践中，马行云为群众治病的本事越来越大。现在，他能用中西医两法治病，针灸、推拿等医疗技术他都学会了。"},{"type":"paragraph","text":"患类风湿性关节炎已经九年、瘫痪在炕的马龙泽，就是在马行云的精心治疗下，病情有了显著好转的。为了治好马龙泽的病，马行云不知费了多少心血。开始时，他一直没有找到一种好方法。后来，他在县里举办的推拿按摩学习班里，发觉推拿按摩可能对治疗马龙泽的病管用。于是从学习班回来，他就开始试验了。由于长期受疾病的折磨，马龙泽全身枯瘦，两腿肌肉极度萎缩，膝关节伸不直，右眼也失明了。马行云每一次为马龙泽治疗时都半跪在炕上，一次按摩就是两、三个小时。治疗完了，将有关情况都详细记下来。在实践中，他慢慢摸透了类风湿性关节炎的脾气，找出了治这种病的较好的穴位，同时给病人一些药物辅助治疗。为了使马龙泽的右眼复明，马行云先在自己的头部、身上进行按摩试验，摸索规律。经过二百多次的按摩治疗，马龙泽现在右眼恢复了视力，膝关节活动自如，已经能下炕走路了。马行云治好这样的病，消息很快传开。大家都称赞他这种热心为贫下中农解除病痛的革命精神。　新华社通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}