{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":11,"day":15}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"突出无产阶级政治 全面落实四好——搞好四好总评，总结落实两个“决议”、开展四好运动的经验","authors":[],"parts":[{"type":"paragraph","text":"突出政治，还是突出军事？是政治统帅军事，还是把政治和军事对立起来？这是两条建军路线斗争的焦点。"},{"type":"paragraph","text":"十年来，全军高举毛泽东思想伟大红旗，认真贯彻执行两个“决议”，正确处理政治和军事的关系，突出政治，全面创四好，取得了很大胜利，积累了丰富的经验。许多连队在自己的实践中，尝到了突出政治的甜头，也吃过一些不突出政治的苦头。有比较才能鉴别。在四好总评中，学习和对照两个“决议”，抓住正反两方面的典型事例，加以分析，总结出带有规律性的经验来，对我们今后更加自觉地贯彻执行毛主席无产阶级建军路线，有着重大的意义。"},{"type":"paragraph","text":"着眼点应当放在哪里？"},{"type":"paragraph","text":"场务连的同志们分析张根正同志养猪的事例，进一步明确了：必须把我们一切工作的着眼点放在用毛泽东思想教育人上。只有用精神建设带动物质建设，才能真正突出无产阶级政治。"},{"type":"paragraph","text":"我们的一切工作着眼点应当放在哪里？七二三一部队场务连党支部，在四好总评中，就张根正同志养猪的事例，发动群众进行了典型分析，明确地回答了这个问题。"},{"type":"paragraph","text":"张根正同志是一九六九年入伍的新战士。分到连队后，领导上一直叫他养猪。有的干部见他养的猪长得又肥又大，总是鼓励他说：“小张，好好养猪。”可是对于他的政治学习，思想情况，却过问得很少。小张也在“只要好好养猪就行了”的思想指导下，埋头喂猪，放松了政治学习，因此，猪养肥了，小张政治上的进步却不快。在典型分析中，同志们一针见血地指出：不着眼于用毛泽东思想教育人，单纯的着眼于把猪养好，认为猪养得好就是突出政治，这是毛主席在古田会议决议中早就批判过的那种“军事好，政治自然会好”的错误思想。只看物质成果，不看精神成果，见物不见人，或者见人不见思想，就是不突出政治。"},{"type":"paragraph","text":"通过对小张养猪一事的典型分析，使全连同志受到深刻的教育。他们更清楚地认识到：是否突出政治，最根本的就是看是否用毛泽东思想教育人、改造人，这是我们一切工作的着眼点和出发点。突出政治既要看物质成果，更要看精神成果。代表先进阶级的正确思想，一旦被群众掌握，就会变成改造社会、改造世界的物质力量。如果只看物质成果，不看精神成果，那就颠倒了一好与三好的关系。按照毛主席的建军思想建军，就是要用精神建设带动物质建设。带头人既要教育战士埋头拉车，更要教育战士抬头看路。只有这样，才能使连队永远沿着毛主席的建军路线不断前进。"},{"type":"paragraph","text":"任务重时间紧首先抓什么？"},{"type":"paragraph","text":"安装连的同志们对比了两个排烧木炭的事例，围绕“少烧三千斤木炭的差距在哪里”进行分析，进一步明确了：不论在什么时候，不论执行什么任务，政治总是头，只有首先抓好这个头，才能带动完成各项任务。"},{"type":"paragraph","text":"去年十二月中旬，上级交给总字一二五部队安装连烧两万斤木炭的任务。党支部把这项任务交给了一、三排。这两个排人数相当，环境一样，所不同的是三排技术骨干比一排多，可是结果三排却比一排少烧了三千斤木炭。是仅仅少烧三千斤木炭吗？在四好总评中，党支部组织干部战士以两个“决议”为武器，对两个排烧炭的全过程进行了典型分析。"},{"type":"paragraph","text":"接受任务以后，三排一心想超过一排，只注意抓任务，忽视了政治思想工作。在挖建炭窑时，三排了解到一排挖了三个，惟恐落后，就挖四个。在烧炭中，三排有的班想争第一，提前上班，“天天读”抓得不紧。由于三排在挖窑时只顾速度没注意质量，一个窑还未出炭就塌了。他们在其余三个窑，由于抢时间，有时炭没有烧好就出窑，结果出了不少次品。而一排，任务一下来，骨干先统一思想，大家认为，抓任务应先抓思想，任务越重越要突出政治。他们举办了学习班，学习了毛主席关于政治是统帅，是灵魂的教导和光辉的“老三篇”，重温了军委扩大会议决议中的一段话：“政治工作是我军的生命线、是一切工作的根本保证。政治工作做好了，人的积极性和创造性发挥出来了，各种工作就都可以做好。”他们提出了“为埋葬帝修反而烧炭，做七十年代的张思德”的响亮口号。他们针对活思想，在现场开展革命大批判，狠批叛徒刘少奇鼓吹的“活命哲学”和反革命修正主义分子彭德怀、罗瑞卿散布的单纯军事观点。在烧炭中遇到问题，他们就用毛泽东思想去分析和解决。由于一排在执行烧炭任务的过程中，自始至终突出政治，在一切工作中坚持用毛泽东思想挂帅，出色地完成了任务。"},{"type":"paragraph","text":"通过一、三排烧炭事例的对比分析，使全连同志认识到：三排比一排少烧的不只是三千斤炭，更重要的是头脑中毛泽东思想没有牢牢扎根。三排同志说得好：千差万差，就差在没有把突出政治放在首位，没有让政治在百分之百的时间里起作用。千教训，万教训，颠倒了一好和三好的位置是最大的教训。分析好，大有益。全连同志从三排和一排的对比中，得出了一条重要的经验：政治总是第一，政治总是统帅，政治总是头。任务再重，不能冲击政治；时间再紧，不能挤掉政治；在任何时候、任何情况下，都要把活学活用毛泽东思想、突出无产阶级政治摆在首位。"},{"type":"paragraph","text":"其他三好抓不抓无关紧要吗？"},{"type":"paragraph","text":"一连的同志们就一次射击训练的前前后后，进行了典型分析，进一步明确了：政治是挂帅的，其他三好也不能丢。一好不行，两好不行，三好不行，一定要抓住四好不放，才能全面提高部队战斗力。"},{"type":"paragraph","text":"把政治思想抓好了，其他三好抓不抓无关紧要吗？北京部队某部一连在四好总评中，带着这个问题，对一次射击训练的前前后后进行了分析。"},{"type":"paragraph","text":"今年春天，一连由生产转入战备训练。开始，有些同志认为只要抓好政治工作，军事训练自然会好。因此，对技术训练抓得不紧。结果，训练效果不好。后来，党支部学习了林副主席关于“政治是挂帅的，但其他三好也不能丢，抓好了政治思想工作，不等于把其他都抓好了”的指示，明确了一好只能带动三好，不能代替三好的道理。于是，党支部针对新战士射击技术基础差的情况，遵照毛主席关于“我们练兵的口号是：‘官教兵，兵教官，兵教兵’”的伟大教导，组织干部现场教，骨干具体带，互教互学，干部战士人人出主意，想办法，攻破了严寒条件下实施射击的一些难题，使全连同志的射击技术有了很大提高。为了充分发挥政治对军事训练的统帅作用和保证作用，军政干部一起深入训练现场，把政治思想工作做到每个干部战士的心坎上。在第三练习实弹射击进行中间，突然刮起了五、六级大风，气温也下降到零下三十多度。有的同志考虑到这个练习打不好会给四好连队“抹黑”，建议改日再打。组织这次射击的党支部委员，带领大家学习了毛主席关于“备战、备荒、为人民”和“武器是战争的重要的因素，但不是决定的因素，决定的因素是人不是物”的伟大教导，批判了反革命修正主义分子彭德怀、罗瑞卿的“军事第一”、“锦标主义”的反动谬论。同志们带着敌情，迎着困难进行了射击，取得了优秀成绩。"},{"type":"paragraph","text":"这次射击训练的前前后后说明了什么？通过分析，使大家认识到：坚持一好带三好，才能从四好的四个方面全面加强连队建设。一好与三好，是相互联系、相互影响着的统一体。我军的战斗力主要是由四好的四个方面合成的，政治是挂帅的，但其他三好也不能丢。丢了哪一方面，都要影响连队建设，只有一好带三好，才能全面提高部队战斗力。"},{"type":"paragraph","text":"突出政治有“差不多”的时候吗？"},{"type":"paragraph","text":"七连的同志们分析了七班在执行施工任务中前后两种不同做法，进一步明确了：突出无产阶级政治无止境，什么时候都不能认为“差不多”了。"},{"type":"paragraph","text":"在任务重、时间紧、部队的思想状况又比较好的情况下，突出政治能不能放松？武汉部队某部七连干部战士，在总评中通过分析七班执行施工任务前后两种不同的情况，得到了正确的答案：突出政治无止境，任何时候不能松。"},{"type":"paragraph","text":"今年初，上级交给七班一项艰巨的施工任务。当时，七班的同志想：咱们班是老标兵、老四好，连里又刚搞过“两忆三查”，全班同志思想觉悟有很大提高，眼前施工任务重、时间紧、要求高，应该首先把任务突上去。在这种思想支配下，全班同志的注意力，集中到了作业的时间、人数、米数上，班里的政治思想工作开始松了下来，“天天读”抓得不紧，谈心活动少了，现场宣传鼓动也跟不上。结果班里产生了不少思想问题，初评没有评上四好。这给七班的同志很大震动，他们联系上半年的实际，反复学习两个“决议”，认真总结了经验教训。下半年，他们牢记毛主席关于“只要我们的思想工作和政治工作稍为一放松，经济工作和技术工作就一定会走到邪路上去”的教导和林副主席关于“政治思想工作是一切工作的灵魂和统帅，是我军经常的首要任务”的重要指示，在执行任务的过程中，狠抓活学活用毛主席著作，搞好人的思想革命化，并且发动全班同志人人把突出政治关。做到：任务再重，时间再紧，突出政治不放松；形势再好，成绩再大，突出政治不松劲，真正用政治统帅任务，用毛泽东思想统帅施工。全班同志的阶级斗争和两条路线斗争觉悟不断提高，积极性和创造性得到充分发挥，出色地完成了任务。"},{"type":"paragraph","text":"通过分析，大家深刻认识到，突出政治，是根据社会主义社会的发展规律和社会主义社会的经济基础提出的根本措施。阶级斗争的长期性、复杂性、曲折性，决定了突出政治是无止境的；突出政治的重要性决定了在任何情况下，都要把无产阶级政治摆在一切工作的首位，不能和其它工作并列，也不能轮流突出。那种认为突出政治“差不多”的想法，实质上是阶级斗争观念不强、两条路线斗争觉悟不高的表现，也是单纯军事观点的反映。我们必须念念不忘突出无产阶级政治，不管客观情况千变万变，突出无产阶级政治永远不能变。"},{"type":"paragraph","text":"执行政治任务就自然突出政治吗？"},{"type":"paragraph","text":"坦克八连的同志们分析了他们执行三支两军任务的过程，进一步明确了：任务的政治性是一回事，在执行任务中自觉突出政治又是一回事。绝不能因为执行政治任务，就放松突出政治。"},{"type":"paragraph","text":"执行政治任务是不是自然突出了政治？这是装甲兵某部坦克八连，在四好总评中通过典型分析解决的一个问题。"},{"type":"paragraph","text":"一九六七年，八连响应毛主席关于“人民解放军应该支持左派广大群众”的伟大号召，走上了三支两军第一线。当时，有的同志认为，三支两军是毛主席交给的一项极其光荣的政治任务，只要做好三支两军工作，就是突出政治了。因而，他们一度忽视了抓连队的思想革命化建设，放松了群众性的政治思想工作。有些同志当先生多，当学生少；当革命动力多，当对象少。结果，支左人员的阶级斗争和两条路线斗争觉悟提高不快，直接影响了支左任务的完成。党支部发现这个问题后，立即举办了“火线”学习班，学习了林副主席的指示：“我们要把自己当作革命的一份力量，同时又要不断地把自己当作革命的对象。革命，也得革自己的命。不革自己的命，这个革命是搞不好的。”使大家明确了执行三支两军任务与搞好自身思想革命化的关系，认识到执行政治任务不能代替自身思想革命化。只有在执行政治任务中，自觉改造主观世界，才能真正用毛泽东思想统帅三支两军工作，加强连队建设。认识提高后，八连党支部带领全连同志，把三支两军的战场，当成活学活用毛泽东思想的课堂，自觉地在阶级斗争的大风浪中锻炼和改造自己，不断促进了人的思想革命化，三支两军工作做出了显著成绩。"},{"type":"paragraph","text":"一九六○年军委扩大会议决议中指出：“政治是统帅、是灵魂，政治工作是我军的生命线、是一切工作的根本保证。”八连在总评中以两个“决议”为武器，通过对这件事情的典型分析，进一步认识到：任务的政治性，不能代替突出政治的自觉性，完成任务的成果，不能代替人的觉悟的提高，因为任务本身的政治性是客观存在的，用什么样的态度和方法去执行，取决于人的思想认识，取决于人的觉悟程度。如果以执行政治任务代替了突出政治，这实际上取消了政治对任务的统帅作用，又走上了“单纯军事观点”的邪路。"},{"type":"paragraph","text":"关键在于改造世界观"},{"type":"paragraph","text":"六连的同志们就“如何才能把突出政治的方向定得牢牢的”问题展开了讨论，连长孙振业的发言对大家很有启发：有什么样的世界观，就执行什么路线。要执行毛主席无产阶级建军路线，坚持突出无产阶级政治，就必须认真改造世界观。"},{"type":"paragraph","text":"工程兵某部六连党支部在四好总评中，以两个“决议”为武器，密切联系连队实际，围绕“如何才能把突出政治的方向定得牢牢的”问题，展开了大讨论。连长孙振业的发言，对大家很有启发，使全连指战员深深认识到，“私”字是突出政治的大敌，连队能不能坚定不移地突出无产阶级政治，沿着毛主席的无产阶级建军路线不断前进，关键在于狠抓世界观的改造。"},{"type":"paragraph","text":"孙振业过去错误地认为搞政治思想工作费力不讨好，所以埋头抓军事，抓技术。战士们批评他不突出政治。后来，他又从一个极端走向另一个极端。今年上半年，他带领一排采石，上级要求在很短的时间内完成这项任务。他生怕别人再给自己戴不突出政治的帽子，一上工地，就整天忙于搜集活思想，表扬好人好事，找战士谈心，至于施工计划，工程质量，制度检查以及安全措施都不敢去抓。一好和三好脱了节，工作出现了不少漏洞。“错误和挫折教训了我们，使我们比较地聪明起来了，我们的事情就办得好一些。”孙振业从错误和挫折中得到了教训，他深深体会到：有了“私”字就突出不了政治。过去不敢抓政治思想工作，是私心作怪；以后受到战士的批评，又怕别人说不突出政治，不敢大胆抓施工，这仍然是在个人得失上打圈子。孙连长自觉进行斗私批修，认真接受了教训。在以后一次领导全连执行营建任务中，他处处从连队建设着眼，坚持用政治统帅施工，把施工过程变成用毛泽东思想教育人、培养人的过程，出色地完成了任务，受到了同志们的赞扬。"},{"type":"paragraph","text":"（本版稿件由本报通讯员供稿）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}