{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中国和阿尔及利亚政府联合公报","authors":[],"dates":[{"year":1963,"month":12,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"周恩来总理和本·贝拉总统就发展两国友好合作关系和共同关心的国际问题充分交换了意见。双方对所讨论的问题意见是一致的。——反对新老殖民主义，维护和加强民族独立的斗争，仍然是各国人民的主要目标。——双方重申坚决支持亚非拉各国人民反对带国主义、新老殖民主义和维护民族独立的斗争。一致认为:解放运动是保卫世界和平的一支伟大力量。——亚非国家依靠人民的力量，利用本国的资源，就可以完成建设任务。——外国援助在任何情况下不应附带任何条件。——双方决心为发扬万隆精神和增强亚非团结而加强努力。亚非国家间一切争端都应在和平共处五项原则和万隆会议十项原则基础上，通过谈判途径解决。——中阿两国合作的继续巩固发展，符合两国人民利益，符合加强亚非团结利益，并有助于保卫世界和平和促进人类进步的事业。——周总理代表刘主席并以他自己的名义邀请本·贝拉总统访问中国。本·贝拉总统愉快地接受了邀请。"},{"type":"paragraph","text":"【新华社北京28日电】　中华人民共和国政府和阿尔及利亚民主人民共和国政府联合公报"},{"type":"paragraph","text":"中华人民共和国国务院总理周恩来和副总理兼外交部长陈毅元帅，分别应阿尔及利亚民主人民共和国总统艾哈迈德·本·贝拉和外交部长阿卜杜勒·阿齐兹·布特弗利卡的邀请，于一九六三年十二月二十一日至十二月二十七日在阿尔及利亚进行了正式访问。"},{"type":"paragraph","text":"陪同访问的有:国务院外事办公室副主任孔原、外交部副部长黄镇、国务院总理办公室主任童小鹏、外交部部长助理乔冠华、外交部西亚非洲司司长王雨田、外交部新闻司司长龚海、外交部礼宾司司长俞沛文、对外贸易部局长刘希文、外交部办公厅副主任王凝、公安部副局长李树槐。"},{"type":"paragraph","text":"周恩来总理和陈毅副总理及其随行人员在阿尔及利亚逗留期间，访问了阿尔及尔、奥兰，参观了经济、社会和文化方面的某些设施。在同各界人士的接触中，他们受到了热烈的欢迎。"},{"type":"paragraph","text":"周恩来总理和陈毅副总理对于阿尔及利亚人民在争取民族解放的事业中所取得的胜利表示欢欣。阿尔及利亚人民的民族解放斗争是促进非洲民族解放运动的积极因素。"},{"type":"paragraph","text":"独立以来，阿尔及利亚人民在以本·贝拉总统为首的民族解放阵线的坚定领导下，继续坚持推进革命，并且决定走社会主义的道路。"},{"type":"paragraph","text":"阿尔及利亚民主人民共和国成立以来，在巩固独立、加强人民主权、肃清殖民主义势力、发展民族经济和文化等方面，进行了卓有成效的努力。在这一建设任务中，阿尔及利亚政府依靠本国人民、以自力更生为主，取得了很多成就。"},{"type":"paragraph","text":"周恩来总理和陈毅副总理对上述成就感到高兴。他们祝愿，阿尔及利亚人民在革命和建设国家的事业中取得新的成就。"},{"type":"paragraph","text":"在访问期间，周恩来总理和本·贝拉总统举行了会谈。中国方面参加会谈的有:国务院副总理兼外交部长陈毅，国务院外事办公室副主任孔原，外交部副部长黄镇，国务院总理办公室主任童小鹏，外交部部长助理乔冠华，外交部西亚非洲司司长王雨田，中国驻阿尔及利亚大使曾涛。阿尔及利亚方面参加会谈的有:第一副总理兼国防部长胡阿里·布迈丁，外交部长阿卜杜勒·阿齐兹·布特弗利卡，国民经济部长巴希尔，布马凡农业和土改部长阿里·马赫萨斯，国务部长阿马尔·乌兹加尼，议员、党代表奥马尔·本·马朱布。"},{"type":"paragraph","text":"会谈是在亲切的气氛中进行的。双方就发展两国友好合作关系和共同关心的国际问题，充分地交换了意见。会谈结果表明，双方对所讨论的问题意见是一致的。"},{"type":"paragraph","text":"双方认为，目前的形势有利于正在为反对殖民主义和新殖民主义而斗争的各国人民。"},{"type":"paragraph","text":"双方满意地指出，自从历史性的万隆会议以来，亚非国家在解放斗争中取得了许多成就。在仍然遭受殖民统治的国家中，争取民族解放的各种形式的斗争正在进行着。"},{"type":"paragraph","text":"但是，新老殖民主义采用政治或经济压力的手段，威胁着新解放的国家。某些殖民主义集团力图保持它们的直接的或间接的统治。因此，必须进行反对新老殖民主义，维护和加强民族独立的斗争。这个斗争仍然是各国人民的主要目标。"},{"type":"paragraph","text":"双方重申。坚决支持亚洲、非洲和拉丁美洲各国人民反对帝国主义、新老殖民主义和维护民族独立的斗争。双方一致认为:解放运动是保卫世界和平的一支伟大力量。"},{"type":"paragraph","text":"双方向最近赢得独立的肯尼亚人民和桑给巴尔人民表示热烈的祝贺。"},{"type":"paragraph","text":"双方认为安哥拉、葡属几内亚、南非、法属索马里、贝专纳、莫三鼻给、津巴布韦、巴苏陀兰、斯威士兰、赞比亚、西南非洲等国人民的斗争是解放整个非洲的一股力量。双方认为:亚非大家庭是彼此休戚相关的。亚非国家的相互支援要求对于正在战斗的力量给予切实有效的支持。战斗力量的团结是成功的保证。这种切实有效的支持对摧毁种族隔离的腐朽制度和企图卷土重来的殖民制度是必要的。双方向英勇的、战斗的非洲人民致敬，并且相信非洲人民必将取得最后的胜利。"},{"type":"paragraph","text":"双方坚决支持各国人民完成解放的愿望。中阿两国政府重申无保留地支持巴勒斯坦人民恢复他们的合法权利并且保证支持南阿拉伯人民的斗争。"},{"type":"paragraph","text":"双方支持越南和朝鲜人民要求在没有外来干涉的基础上和平统一祖国的愿望。"},{"type":"paragraph","text":"双方支持并同情正在保卫祖国、保卫革命成果的英勇的古巴人民。"},{"type":"paragraph","text":"双方认为，亚非国家为了巩固独立，都需要改变殖民统治所造成的贫穷状态。亚非国家依靠人民的力量，利用本国的资源，就可以完成建设任务。"},{"type":"paragraph","text":"由于殖民主义剥削所遗留下来的问题的严重性，国际支援就成为必要。这种国际支援应该有助于消除经济和社会方面的落后面貌。双方强调指出:在这方面，外国援助在任何情况下不应附带任何条件。"},{"type":"paragraph","text":"双方认为:亚非各国的团结、合作和互助是实现上述目标的重要因素。"},{"type":"paragraph","text":"双方满意地看到，自从万隆会议以来，亚非团结事业有了巨大的发展；亚的斯亚贝巴非洲国家首脑会议对加强非洲各国人民的团结作出了积极的贡献。中华人民共和国和阿尔及利亚民主人民共和国决心为发扬万隆精神和增强亚非团结而加强努力。双方认为，为了共同利益，亚非国家之间的一切争端都应该在和平共处五项原则和万隆会议十项原则的基础上，通过谈判途径解决。"},{"type":"paragraph","text":"双方认为:争取普遍裁军、全面禁止和彻底销毁核武器，是保卫世界和平斗争的一项重要任务。双方重申支持非洲国家首脑会议作出的关于普遍裁军的决议。双方呼吁有关国家和人民共同努力，在世界各个地区建立相应的无核武器区。拥有核武器的国家对每一个无核武器区都应当承担相应的义务。"},{"type":"paragraph","text":"周恩来总理郑重表示，中国在处理同非洲国家的相互关系中，一贯根据和平共处五项原则和万隆会议十项原则，坚持不渝地采取以下的立场:一、支持非洲各国人民反对帝国主义和新老殖民主义、争取和维护民族独立的斗争。二、支持非洲各国政府奉行和平中立的不结盟政策。三、支持非洲各国人民用自己选择的方式实现团结和统一的愿望。四、支持非洲国家通过和平协商解决彼此之间的争端。五、主张非洲国家的主权应当得到一切其他国家的尊重，反对来自任何方面的侵犯和干涉。"},{"type":"paragraph","text":"中国人民和阿尔及利亚人民在争取解放的共同斗争中，结成了牢不可破的友谊。双方满意地指出，自从阿尔及利亚民主人民共和国成立以来，中阿两国的友好合作关系，有了巨大的发展。双方认为:中阿两国合作的继续巩固和发展，符合两国人民的利益，符合加强亚非团结的利益，并且有助于保卫世界和平和促进人类进步的事业。"},{"type":"paragraph","text":"双方确信:周恩来总理和陈毅副总理这次访问阿尔及利亚，对于加强中阿两国人民的友谊和进一步发展两国友好合作关系，作出了重要贡献。"},{"type":"paragraph","text":"周恩来总理代表刘少奇主席，并且以他自己的名义，邀请本·贝拉总统访问中华人民共和国。本·贝拉总统愉快地接受了这一邀请。访问日期将另行确定。"},{"type":"paragraph","text":"一九六三年十二月二十七日于阿尔及尔"}],"comments":[],"origin":"1新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"童小鹏","type":"人物"},{"name":"乔冠华","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}