{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"平壤各界人民隆重举行集会金一副首相宣读贺词号召人民军官兵成为保卫党保卫祖国保卫人民的坚强战士　崔光大将作报告指出朝鲜人民的革命意志比帝国主义的任何军事武器都有威力","authors":[],"dates":[{"year":1963,"month":2,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社平壤7日电】　平壤市各界人民今天晚上在大剧场举行大会，隆重纪念朝鲜人民军建军十五周年。"},{"type":"paragraph","text":"朝鲜党政领导人金一、金光侠、郑一龙、郑准泽出席了大会。"},{"type":"paragraph","text":"出席大会的还有:朝鲜最高人民会议常任委员会副委员长康良煜、内阁各相、劳动党中央的部长，祖国统一战线中央委员会议长团的成员，各政党、社会团体的负责人，以及朝鲜人民军高级将领、共和国战斗英雄、劳动英雄和文化科学艺术界的著名人士。"},{"type":"paragraph","text":"各国驻朝鲜的外交使节和武官也出席了大会。"},{"type":"paragraph","text":"朝鲜民主主义人民共和国内阁第一副首相金一首先在大会上宣读了朝鲜劳动党中央委员会、最高人民会议常任委员会和内阁的建军节贺词。"},{"type":"paragraph","text":"贺词谈到继承了抗日武装斗争光荣传统的朝鲜人民军在过去十五年中所走过的充满胜利和光荣的斗争道路，并且指出，在激烈的战争火焰中经受了锻炼的、并积累了丰富的战斗经验的人民军，在战后进一步加强和发展成了钢铁般的军队，成为一支以现代化的军事科学和最新技术装备起来的战无不胜的武装力量。"},{"type":"paragraph","text":"贺词在指出了朝鲜人民在社会主义建设中取得的辉煌成就以后说，现在，全体人民热烈拥护劳动党中央四届五中全会的决定，一手拿武器，一手拿镰刀和锤子，展开了紧张的斗争。全党和全体人民现在更加牢固地团结在以金日成同志为首的党中央委员会的周围。"},{"type":"paragraph","text":"贺词揭露美帝国主义在世界各地，特别是在南朝鲜更加疯狂地进行侵略和战争挑衅的阴谋。贺词接着说:朝鲜人民军最崇高的义务是保卫人民的幸福生活、和平劳动和革命胜利果实，免遭敌人的侵犯。"},{"type":"paragraph","text":"贺词号召人民军时刻保持高度的紧张状态，随时准备迎击敌人的突然进攻和消灭侵略军；号召人民军全体官兵成为保卫党、保卫祖国、保卫人民的坚强战士；号召人民军全体官兵以百战百胜的马克思列宁主义思想、革命先烈的不屈不挠的斗争精神和高度的爱国主义思想武装起来。"},{"type":"paragraph","text":"朝鲜人民军总参谋长崔光大将在大会上作了庆祝人民军建军节的报告。他在报告中首先概述了朝鲜人民军在三十年代金日成同志领导的抗日游击队的基础上成长壮大的过程。他说，朝鲜人民军是抗日游击队的继承者。它不仅有新式武器，而且是抗日游击队的爱国主义精神和斗争经验武装起来的钢铁的军队。"},{"type":"paragraph","text":"雀光说，朝鲜人民军是为民族独立和自由而战的民族的军队，是为劳动人民的阶级利益而战的人民的军队，是执行朝鲜劳动党提出的革命任务的党的军队。它无限地忠于党，并在党的领导下，沿着革命的道路胜利前进。"},{"type":"paragraph","text":"崔光大将在谈到人民军在反对美国侵略的祖国解放战争中取得的伟大胜利时指出，朝鲜祖国解放战争的整个过程及其结果，有力地证明了党的军事政策和金日成元帅战略思想的正确性，同时显示了无产阶级国际主义的威力。他指出，苏联、中国和其他社会主义国家积极支持和声援了朝鲜的正义斗争，特别是兄弟的中国人民志愿军以鲜血援助了朝鲜人民。"},{"type":"paragraph","text":"他说，朝鲜祖国解放战争的胜利说明了人民为正义事业进行忘我斗争的革命意志和英勇精神，比帝国主义的任何军事武器都有威力。只要牢固地团结在马克思列宁主义政党的周围战斗到底，就能战胜一切侵略者。"},{"type":"paragraph","text":"雀光大将说:以马克思列宁主义革命思想武装军人，在加强军队建设和把它变成一支钢铁般的军队方面，具有头等重要意义。"},{"type":"paragraph","text":"他接着揭露和强烈谴责了美帝国主义的侵略和战争阴谋活动，并且指出，美帝国主义是侵略和战争的主要势力，是世界和平的破坏者，是全世界人民最凶恶的敌人。今天如果离开粉碎美帝国主义战争挑衅的斗争，就谈不上什么和平、民族独立和社会主义胜利。"},{"type":"paragraph","text":"崔光大将还谈到了千方百计地加强和维护社会主义阵营的团结一致的重大意义。"},{"type":"paragraph","text":"雀光大将说，朝鲜劳动党四届五中全会关于加强国防力量的决定是革命的措施，它将进一步促进朝鲜革命的发展和进一步巩固全国人民的革命力量。人民军全体官兵为完成党提出的任务正在发挥着顽强的斗争精神。他说，全体官兵将更巩固地团结在党的周围，以工人阶级思想和自卫的革命精神武装自己，与修正主义等一切资产阶级思想进行坚决的斗争。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}