{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在毛主席的无产阶级革命路线指引下上海郊区农村去年蔬菜生产获得大丰收使市场蔬菜供应基本上做到淡季不淡，均衡上市，数量充足，品种多，质量好","authors":[],"dates":[{"year":1972,"month":2,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在毛主席的无产阶级革命路线指引下，上海郊区蔬菜地区广大贫下中农深入开展“农业学大寨”运动，发扬自力更生、艰苦奋斗革命精神，一九七一年蔬菜生产又夺得了大丰收。去年蔬菜上市量达二千四百九十八万担，比丰收的一九七○年又增长了百分之九点五。居民喜爱的茭白、茨菇、芋艿、蚕豆、毛豆、塌菜、花菜、南瓜等品种的上市量比一九七○年增加了百分之四十九，充分保证了城市蔬菜的供应，有力地支援了城市人民抓革命、促生产的战斗。"},{"type":"paragraph","text":"深入开展批修整风，认真进行思想和政治路线方面的教育，是沪郊蔬菜地区广大贫下中农夺取蔬菜丰收的强大动力。去年，广大革命干部和贫下中农认真读马、列的书和毛主席的书，以路线斗争为纲，狠批了刘少奇一类骗子散布的黑“四论”，揭露和批判了他们一伙阴谋复辟资本主义的滔天罪行。许多社、队还经常开展回忆对比、忆苦思甜的阶级教育活动，激发了广大革命干部和贫下中农对毛主席的深厚无产阶级感情，进一步提高了阶级觉悟和路线斗争觉悟，牢固树立为革命种菜的思想。上海县梅陇公社牌楼大队第十一生产队的贫下中农通过阶级教育后，深有体会地说:“在旧社会，我们菜区贫下中农身受三座大山压迫，吃尽了千辛万苦，现在毛主席英明领导我们走上了集体化道路，农业生产年年丰收，社员生活不断提高。刘少奇一类骗子丧心病狂地恶毒攻击社会主义制度，妄图在中国复辟资本主义，要我们贫下中农吃二遍苦，我们坚决不答应!”他们和社员群众以抓革命、促生产的实际行动，粉碎刘少奇一类骗子的谎言，支援城市人民，发展集体经济。不少社、队还克服了过去那种“看价种菜、看价上市”的资本主义倾向，树立了“为革命种菜”的思想。"},{"type":"paragraph","text":"广大贫下中农在批修整风运动中，焕发出冲天的革命干劲。无论是在严寒的冬季，还是在炎热的盛夏季节，为了满足城市人民吃菜的需要，他们与天斗，与地斗，不怕困难坚持出工，抢时间不误农时，精心种植，加强田间管理。去年川沙县洋泾公社明星大队突然遭到冰雹袭击，瓜田的棚架也被打坏了。当时正是“三抢”大忙期间，有批菜秧又要及时栽种。但明星大队的贫下中农没有被这些困难吓倒，他们发扬“一不怕苦，二不怕死”的革命精神，日夜奋战，终于出色地完成了菜秧栽种任务，并及时组织了蔬菜正常上市。由于菜区人民的努力，现在市场蔬菜供应已经基本上做到淡季不淡，均衡上市，数量充足，品种多，质量好，购买方便。"},{"type":"paragraph","text":"去年蔬菜公司系统广大革命职工遵照毛主席关于“发展经济，保障供给”的教导，立足生产、支持生产，与菜区干部、社员密切配合，认真做好市场蔬菜供应工作。蔬菜公司系统的广大农村联络员经常深入田头，配合社、队抓好计划落实和供应安排工作。有的区副食品公司、购销站还组织干部和职工定期参加农村劳动，密切了农商关系。蔬菜地区的社、队也经常组织社员和干部到市区菜场参加劳动，了解消费需要，进一步搞好蔬菜生产。许多零售菜场的革命职工，不断改进供应方法，增设夜市供应。目前市区已设九十多个夜市服务的菜场，大大方便了群众购买蔬菜。"},{"type":"paragraph","text":"(本报通讯　员)"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1972\\02\\722d020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>去年上海郊区农村蔬菜生产获得大丰收，市场蔬菜供应量更加充沛，品种繁多。这是上海市江西北路菜场正在供应各种蔬菜的情况。　本报记者摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}