{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"志在农村干革命——记下乡知识青年张铁生","authors":[],"dates":[{"year":1973,"month":8,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"种田为革命"},{"type":"paragraph","text":"张铁生是兴城中学一九六六年初中毕业生。七年后的今天提起这个学生，许多老师依然记忆犹新。他们说:铁生是个关心集体、热爱劳动、说到做到的青年。一次评助学金，同学们知道他家人口多，生活比较困难，一致同意给他一份。可发助学金时，铁生怎么也不要。他说:“我能克服，还是给住宿的同学吧，他们比我更需要。”学校每次组织学生下乡劳动，铁生也都干得很踏实认真，曾经被评为劳动积极分子。"},{"type":"paragraph","text":"在文化学习上铁生不死记硬背书本，讨论问题时却很有见解，考试成绩在中上等。他热爱毛主席著作，多次学习《为人民服务》和《青年运动的方向》，不断改造世界观。学习态度认真，领会了就努力照办。他说:“人活着不能为了个人私利，不能混饭吃；人活着就要对人民有所贡献。”初中毕业时，班主任老师问他毕业后有啥打算，他爽朗地回答:“能升高中，继续念；不能，我就下乡和农民一块种地，为革命种田也是对人民的贡献嘛!”文化大革命期间，铁生始终在学校坚持斗争。他说:“干革命不能怕艰险，毛主席的红卫兵，啥时候也不能避风躲雨当逍遥派。”一九六八年的深秋，铁生怀着继续经受革命风雨锻炼的愿望，把申请到最艰苦的地方去干革命的大字报贴到了学校礼堂。不久，他便打起背包到望海公社厂子沟插队落户，开始了崭新的战斗生活。"},{"type":"paragraph","text":"红色的好管家"},{"type":"paragraph","text":"一年以后，铁生的母亲响应政府关于城镇人口下乡的号召，回到老家——白塔公社枣山大队，铁生也归户来到了这里。论土质、论经济实力，枣山都不如厂子沟。铁生初来时，走了一段弯路，他觉得在这儿没啥作为，一连几天没干活。后来他学习了毛主席关于“外因是变化的条件，内因是变化的根据”的教导，心里越捉摸越感到自己的思想不对头。他想:好地是由孬地改造来的，先进队是由后进队变过来的，只要发挥人的能动作用，这里也能变模样。想到这里，他翻身下地就去找队长要求工作。"},{"type":"paragraph","text":"铁生干活勤快、踏实，很得贫下中农喜爱，半年后便被推选为保管员。队长语重心长地对他说:“咱队底子薄，你可得当个革命的‘把家虎’啊!”铁生不辜负贫下中农的信任，不仅他经管的东西斤是斤、两是两，而且公私分明。一天晚上，他回家看到柜上放着五穗包米，便问母亲是那儿来的?母亲告诉他说，是在地里干活时人家扔给她的。他听了说:“妈，这是队里的粮食，咱不能图小便宜。”说罢就送回队里了。还有一次，他妹妹从割完的豆地里拣回来半瓢黄豆，不慎泼在地上了，他知道后，一粒粒地拣回来，又给队里送去了。群众称他是“红色管家人，一心为公。”"},{"type":"paragraph","text":"铁生不仅是个“红色管家人”，而且还是一个革命的“牛”，处处找活干，越累越高兴。队里的猪喂不过来，他便把喂猪的活包下来；猪圈垫不过来，他挤时间垫。一头母驴下驹死了，他把小驴要来喂养。他见村旁鸭子河有片涝洼塘，就兴冲冲地找队长建议开渠种稻。队长说:“咱这儿可从来没种过稻田，要种没人会啊!”铁生一口应承地说:“交给我吧，我在厂子沟干过。”他亲自修畦育苗。白天没功夫灌水，他晚上拿着自家水桶，一桶桶往田里打，把两个水桶都打坏了，而且一个工分不要。插秧后，他又帮助社员精心管理。这一年秋天，一亩多地水稻试验田竟打了六百七十斤。分大米那天，社员们抓着白花花的大米，说着、笑着，铁生心里象吃了蜜，为人民能多做点事是多么幸福啊。"},{"type":"paragraph","text":"在生产队长的岗位上"},{"type":"paragraph","text":"一九七一年初，队里改选队长，贫下中农看铁生是个好苗子，一致推选他。当时，队里摆着一大堆困难，可这个才满二十一岁的青年，真是人小志壮，他满怀为革命多做贡献的豪情，说:“中!让我来试试。”铁生担任队长两年多来，可真没少流汗。贫下中农满意地说:“别看咱队长人年轻，可有股坚决劲，就是头拱地也要打胜农业翻身仗。”"},{"type":"paragraph","text":"铁生上任正是春耕即将开始的时候，迫在眉睫的问题是没有饲草；牲口没吃的，就有种不上地的危险。借钱买?那要增加队里的开支，不符合毛主席关于艰苦奋斗、自力更生的教导。他决定自己打草。可早春时节那有草呢?老贫农告诉他可以刨“王木赖”(一种山皮草)。他马上带人上了英帽山去片山皮草。草打回来了，饲养员反映牲口不吃。铁生听了心急火燎，跑到槽头一看，发现草根有土，便动手洗起草来，冰得他两手又红又肿。经过洗净、晒干、铡碎，牲口很爱吃。于是，他带领社员一鼓作气打了三千多斤，胜利地度过了春耕饲草荒。老贫农告诉他，地薄便得肥多。铁生想，抓肥也得自力更生。他就带人出外积肥拉粪，顶着星星走，踏着月色回。为了扩大肥源，他动员家家户户换锅台、换炕。有的人家没坯，他就把自己家的送去。就这样，经过两年的战斗，终于消灭了白茬地。"},{"type":"paragraph","text":"“穷队要变，非得苦干。”铁生常向社员这么宣传，也带头这么干。去年，他实打实地劳动就有三百四十多天。春天，地要种，树要栽，他带领青年社员利用中午时间植树一千多棵。他到公社开会，午间还往返十二里多地回队参加植树。夏天，地要割，肥要积，他带领社员顶月亮造肥一百多车。"},{"type":"paragraph","text":"革命的道路是不平坦的。去年他们大干一年，天大旱一年，由于严重灾情的影响仍然没有摘掉低产的帽子。就在这节骨眼，铁生累得病倒了。他躺在炕上，摸着瘦削的面庞，展开了激烈的思想斗争。他想:一个年轻人何必把自己搞得这样苦?图个啥?往易处站，挑轻担，别人也说不出什么。撂挑子吗?不!不能!王国福的形象立即呈现在他的眼前。王国福拉革命车不松套，图的是共产主义，我图什么?不也图的是共产主义吗?图共产主义就不能怕翻车打误。我要向王国福学习，把套绷直，革命到底。铁生带病走访贫下中农，和青年们谈心，用愚公移山精神发动群众。不久，全队健全了领导班子。铁生和同志们狠抓阶级斗争、路线斗争，带领社员早出晚归，为打胜农业翻身仗继续苦战。"},{"type":"paragraph","text":"为建设新农村考大学"},{"type":"paragraph","text":"铁生在打农业翻身仗的艰苦奋斗中，深深感到做一个建设社会主义新农村的新型农民非常需要掌握科学技术。有两件事使他感触很深。一件事是队里的几匹牲口多病，人受累，地莳弄不上去。他们曾经花两千元钱买了两匹骡子。不料一匹骡子嘴肿个大包没治好，另一匹得了急症，拉到城就死了。对此，铁生和社员们心痛得没法，对肿嘴骡子的治疗也就格外用心。中医说它是“腮黄”，铁生就去给抓药；西医说是“骨质增生”，铁生就依大夫吩咐按时拉去烤电，跑了四、五个地方，治了半年多才治好。社员说，铁生拉这骡子治病跑的路，有打兴城到北京一个来回。铁生深深感到，在这个半山区非常非常需要服务好、医术高的兽医。"},{"type":"paragraph","text":"还有一件事，就是枣山大队学大寨八年，在改造山河的战斗中，只放了两“枪”——修了两个小方塘。方塘虽小却也借了点力量。可惜的是水利工程太少、太小，大旱之年根本不顶事。铁生看到年年抗旱，深感兴修水利的重要。他想，要是咱队有懂水利的人，那打农业翻身仗就如虎添翼了。"},{"type":"paragraph","text":"大学招生的消息传到枣山，几年的愿望又涌上了铁生的心头。他先打听有没有医学院、农学院；听说有就高兴地报了名。在推荐大会上，贫下中农对铁生寄予以莫大希望，一致通过送他进大学。他在招生登记表的“本人志愿学习的学校和专业”栏里写道:①本人理想到医学院，学兽医，因为我爱搞牲畜，尤其大牲畜。②沈阳农学院，农田水利。当我们在枣山大队访问时，这位要到大学学兽医、学水利的青年告诉我们:“农村很需要知识青年，我不想远走高飞，念完大学也还是要回来，为建设社会主义新农村继续奋斗。”"},{"type":"paragraph","text":"铁生就是一个这样的既富有远大理想，又扎实苦干的青年。"},{"type":"paragraph","text":"《辽宁日报》记者"},{"type":"paragraph","text":"(原载七月二十七日《辽宁日报》)"}],"comments":[],"origin":"《辽宁日报》","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"张铁生","type":"人物"},{"name":"辽宁文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}