{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚决执行毛主席的革命路线　深入开展批林批孔运动  上海郊区农业获得全面丰收  粮食亩产一千四百五十多斤，皮棉亩产一百一十五斤，油菜籽亩产二百八十三斤","authors":[],"dates":[{"year":1974,"month":12,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚决执行毛主席的革命路线　深入开展批林批孔运动"},{"type":"paragraph","text":"上海郊区农业获得全面丰收"},{"type":"paragraph","text":"粮食亩产一千四百五十多斤，皮棉亩产一百一十五斤，油菜籽亩产二百八十三斤"},{"type":"paragraph","text":"新华社上海一九七四年十二月二十八日电　在批林批孔运动普及、深入、持久发展的大好形势下，上海市郊区在连年丰收的基础上，今年农业又获得全面丰收。全郊区粮食平均亩产达到一千四百五十多斤，皮棉亩产一百一十五斤，油菜籽亩产二百八十三斤。生猪饲养量在连续三年实现“一亩一猪”以后，今年又有新的发展。畜牧业和水产、蔬菜、瓜果的产量，也达到了一个新的水平。拥有四十七万亩粮田的金山县，粮食亩产在连续六年平均每年递增一百斤的基础上，今年又有较大幅度的增长。上海市郊区农业学大寨的先进单位——金山县金卫公社八二大队，干部和社员在批林批孔中焕发出极大的社会主义积极性。他们高举农业学大寨的旗帜，同自然灾害进行斗争，夺得了粮、棉、油、猪的全面增产。今年，全大队粮食平均亩产二千四百零五斤。"},{"type":"paragraph","text":"上海市郊区今年农业丰收，是广大干部和社员群众坚决执行毛主席的无产阶级革命路线，深入开展批林批孔运动的结果。今春以来，郊区各级党组织始终把批林批孔作为头等大事来抓。各级干部带头学习马列著作和毛主席著作，带头开展革命大批判，同广大贫下中农一起，把批林批孔运动搞得热气腾腾。贫下中农理论学习小组在斗争中不断发展壮大。广大干部和群众联系现实的阶级斗争，深入批判林彪反革命的修正主义路线和反动没落阶级的意识形态孔孟之道，研究儒法斗争史和整个阶级斗争的历史，进一步提高了识别什么是马列主义，什么是修正主义，什么是社会主义，什么是资本主义的能力。他们积极地开展农村两条道路的斗争，自觉地用社会主义去战胜资本主义，用毛泽东思想占领农村阵地。他们认真贯彻执行“以农业为基础、工业为主导”和“以粮为纲，全面发展”等方针，使郊区农业沿着社会主义轨道迅速发展。"},{"type":"paragraph","text":"上海郊区今年气候反常，台风、暴雨、低温和各种病虫害接连发生。正当早稻收获时节，这里遇到了历史上少有的强台风，黄浦江潮水超过了有记载以来的最高水位。面对自然灾害的严重威胁，郊区广大贫下中农和社员群众以大寨为榜样，深入批判林彪、孔老二鼓吹的“天命观”，响亮地提出“不信天命要革命，战胜灾害夺丰收”的口号，以人定胜天的英雄气概同自然灾害进行了顽强的斗争。在强台风、大潮水袭来时，全郊区有几十万劳动大军奔赴海堤、河堤，挑石垒土，加固堤岸，终于保住了丰收的成果。在同自然灾害斗争过程中，上海市郊区历年来修建的水利工程发挥了很大作用。无产阶级文化大革命以来，全郊区共治理低洼地盐渍地八十九万亩，机耕面积和机电灌溉面积已分别达到百分之八十八和百分之九十七。这就为战胜自然灾害、夺取农业丰收创造了条件。地处泖河下游的青浦县练塘公社林家草大队，有一半耕地是低荡田，在一般汛期，外河水位高出田面二尺左右；在大汛季节，外河水位高出四尺多。在无产阶级文化大革命的推动下，这个大队于一九七○年掀起了群众性水利建设的高潮。经过四个冬春的努力，这个只有三百八十个劳动力的大队，就开了四条新河、二十六条沟渠，填平了七条老河，并增建了三座机电排灌站，把一年一熟的低荡田建成了一年三熟的高产稳产田，有效地增强了农田抗灾能力。这个大队今年粮食平均亩产第一次超过二千斤，比去年增加近一成。"},{"type":"paragraph","text":"上海郊区各县、社、大队和生产队普遍建立了群众性的农业科技组织，形成了一支由老农、干部、知识青年和科技人员组成的农业科技队伍。他们在生产实践中积累了丰富的经验，为今年的农业丰收作出了重要贡献。南汇县坦直公社科学实验小组，近几年来根据棉株在麦收后、霉雨季节后和现蕾开花期出现自然落黄的现象，经过反复实践，总结出“看三黄，抓三促”的植棉经验，并在全公社推广。在今年气候反常的情况下，全公社棉花继续夺得高产，皮棉亩产达到一百七十五斤。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}