{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"驻上海铁中工宣队军宣队用毛主席最新指示武装师生击败敌人破坏　解放犯错误的好人","authors":[],"dates":[{"year":1969,"month":2,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　驻上海铁路中学工人宣传队和解放军宣传队紧跟毛主席伟大战略部署，用毛主席关于清理阶级队伍最新指示武装广大革命师生，提高他们的思想水平和政策水平，及时解放犯错误的好人，狠狠打击一小撮阶级敌人，进一步推动了学校的清理阶级队伍的工作。"},{"type":"paragraph","text":"铁路中学原是闸北区的“老大难”单位之一，全校师生对原党支部书记的看法有分歧，形成互相对立的两派，加上阶级敌人挑拨，长期“内战”不休。工宣队进校后，在发动革命师生向阶级敌人进攻的同时，对原党支部书记的全部历史、工作表现作了全面审查，慎重分析，并听取各方面意见，认为原党支部书记是犯错误的好人，应该解放。革命师生对此仍争论激烈，多数同志认为，原党支部书记在文化大革命初期执行资产阶级反动路线，在过去工作中也犯了严重错误，但这个人家庭出身苦，历史上没有其它问题，本质还是好的，并且通过群众揭发、批判、帮助，他对自己的错误有较深刻的认识，应予解放；少数同志认为原党支部书记在文化大革命前后忠实执行修正主义教育路线和组织路线，虽经几次检查，但不深刻，是属于死不改悔的走资派，不同意解放。"},{"type":"paragraph","text":"正在这时，中央两报一刊元旦社论《用毛泽东思想统帅一切》传来了伟大领袖毛主席关于“对犯错误的好人，要多做教育工作，在他们有了觉悟的时候，及时解放他们”的最新指示，给了工宣队和军宣队极大鼓舞，使他们深深认识到，解放不解放犯错误的好人，这不是对某一个人的问题，而是对毛主席战略部署跟得紧不紧，对毛主席忠不忠的大问题。工宣队举办各种类型毛泽东思想学习班，组织全校革命师生认真学习毛主席最新指示，使许多原来意见分歧的师生在学习班里通过摆事实、讲道理，在毛泽东思想基础上统一了认识，决定解放原党支部书记。"},{"type":"paragraph","text":"但是，一小撮阶级敌人却在幕后煽阴风，点鬼火，一方面挑动资产阶级派性，企图在革命师生中制造分裂；一方面挑拨工宣队、军宣队和革命师生的关系，胡说什么“工宣队是在保原党支部书记”等等。在阶级敌人的煽动下，一些师生对解放原党支部书记又动摇起来，有的还在背后搞小动作。针对这种情况，工宣队遵循毛主席“千万不要忘记阶级斗争”的教导，对于一小撮阶级敌人破坏落实毛主席最新指示的罪行，发动广大革命师生狠狠揭露，彻底批判，使大家进一步看清阶级敌人的丑恶面貌，增强了同志间的团结。同时，还针对师生中在解放干部问题上存在的各种活思想，运用“团结——批评和自我批评——团结”的公式，将不同意见摆到桌面上来，通过座谈会和个别谈心，做深入细致的思想工作，帮助大家提高了认识，统一了思想。原党支部书记在工宣队、军宣队和广大革命师生帮助下，也作了较深刻检查，取得群众谅解后，被解放了。"},{"type":"paragraph","text":"铁路中学革命师生说:“过去我们认为解放干部是简单的事情，实践使我们认识到，落实毛主席最新指示，解放犯错误的好人，也是一场严肃的阶级斗争和两条路线斗争。”广大革命师生决心再接再厉，在工宣队和军宣队的领导下，努力活学活用毛主席关于对敌斗争的一系列最新指示，深入开展革命大批判，稳、准、狠地打击一小撮阶级敌人，把清理阶级队伍的斗争进行到底!"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}