{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"程子华同志与民政工作","authors":["王国权　张凯　张邦英　史怀璧　卓雄"],"dates":[{"year":1991,"month":6,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"程子华同志与民政工作"},{"type":"paragraph","text":"王国权　张凯　张邦英　史怀璧　卓雄"},{"type":"paragraph","text":"久经考验的无产阶级革命家程子华同志溘然长逝，我们无比痛惜，夜不能寐。我们的老领导、老战友程子华同志虽然离开了我们，但是与他一起工作时的往事仍然历历在目。他始终保持和发扬党的优良传统，立场坚定、旗帜鲜明；兢兢业业、一丝不苟；实事求是、关心群众；严于律己，克己奉公……这些品德永远值得我们怀念和学习。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"１９７８年３月至１９８２年３月，程子华同志担任民政部部长，他坚决贯彻执行党的路线、方针和政策，在较短的时间内，使全国的民政工作走上了正轨，出现了新的面貌。"},{"type":"paragraph","text":"民政部成立时，原内务部已撤销了十年，全国民政系统在政治上、思想上、组织上、工作上，都存在着严重的混乱现象。百乱待理，百废待兴。面对这样一个困难的局面，程子华同志坚决按照党中央的部署，狠抓拨乱反正。他反复要求全国各级民政部门，通过揭批林彪、“四人帮”的斗争，恢复优抚对象的荣誉地位和革命先烈形象，全面正确地贯彻执行党中央、国务院关于民政工作的方针和政策，加强民政部门的组织建设和思想建设。当时工作千头万绪，程子华同志经过几个月的调查研究，认为主要矛盾是党的民政工作方针、政策被林彪和“四人帮”搞乱了，各项工作难于顺利开展。程子华同志当机立断，快刀斩乱麻，力主召开全国民政会议解决这个问题。经党中央批准，１９７８年９月，程子华同志主持召开了第七次全国民政会议。会议着重研究了如何贯彻党和政府的民政工作方针、政策问题。会议后，中共中央批转《全国民政工作会议纪要》，使各级民政部门澄清了路线是非，广大民政干部提高了思想觉悟，明确了工作方向和任务，鼓舞了革命干劲，工作作风有了改进，各级民政机构得到了建立和加强，各项工作逐步走上了正轨。各级民政干部普遍反映，程子华同志很有魄力，抓到了点子上，在很短的时间内就打开了工作局面。"},{"type":"paragraph","text":"程子华同志非常重视和坚持实践是检验真理的唯一标准这个马列主义、毛泽东思想的基本原则。１９７８年５月中旬，当时还存在两个“凡是”的禁区，他就建议党组同志和机关干部，认真学习当时报纸上刊登的这方面的文章。１９７８年１０月下旬程子华同志专门召开机关工作人员大会，亲自作报告，系统阐述了坚持实践是检验真理的唯一标准的必要性和重要性，提出只有坚持实践是检验真理的唯一标准，才能坚持马列主义、毛泽东思想的基本原则。"},{"type":"paragraph","text":"程子华同志坚决拥护党的十一届三中全会制定的路线、方针和政策，带领广大干部贯彻落实。１９７８年１２月党的十一届三中全会后，程子华同志主持召开了十几次党组扩大会议，传达学习三中全会精神，总结第七次全国民政会议以来的工作，研究民政部门的工作如何适应全党工作的重点转移。在他的主持下，起草了《关于民政部门工作着重点转移的意见》。这个文件下达后，对推动各级民政部门解放思想，做好新形势下的民政工作起到了积极的作用。"},{"type":"paragraph","text":"第七次全国民政会议后，程子华同志狠抓了一系列落实政策的工作。他坚持实事求是的原则，有错必纠，敢于伸张正义。在文化大革命中，老一代无产阶级革命家彭湃同志被诬蔑为“叛徒”。他的一家遭到了残酷迫害，老母亲被折磨，儿子被害死，侄子被打死。程子华同志在全国民政会议上，提出一定要为彭湃同志平反昭雪。后来，经过多方努力终于为彭湃同志一家落实了政策。在民政部下达的许多文件中，在一些专业会议上，程子华同志多次提出，要督促各级民政部门抓好纠正冤、假、错案的工作。１９７９年３月民政部下达的关于开展优抚对象普查工作的通知中，就着重强调必须把纠正冤、假、错案作为重要内容。这项工作取得了很大成绩，深得人心。"},{"type":"paragraph","text":"他非常重视民主政治建设，在这方面做了很多有益的工作。第七次全国民政会议之后，程子华同志受中央委托主持修订《中华人民共和国全国人民代表大会和地方各级人民代表大会选举法》，首次提出差额选举和县级直接选举。１９７９年７月１日，第五届全国人大二次会议通过了《选举法》。为了实施《选举法》，根据中央的指示，程子华同志和四位副部长带领工作组分赴浙江、辽宁、北京、贵州、湖南、陕西参加县级直接选举试点工作。为了取得县级直接选举的经验，程子华同志深入基层和群众，精心组织试点。试点的地方，发展了安定团结的政治局面，调动了广大干部和群众的积极性，改进了干部的作风，密切了政府与人民群众的联系。试点之后，为使这项工作在全国普遍展开，作为全国县级直接选举工作办公室主任的程子华同志更是兢兢业业、鞠躬尽瘁，为全国普遍开展县级直接选举工作做了大量有益的工作。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"程子华同志特别注重调查研究，注重一切从实际出发，善于结合民政部门的实际情况，贯彻落实党中央的方针政策。民政部成立以来，他不顾年高体残，到河北、河南、安徽、湖北、云南等省的地震区、灾区、老区、贫瘠山区作过调查。调查中，他注意找基层干部、民政工作对象谈话，掌握第一手材料。他每到一地，经常是白天走访，晚上听汇报，连续进行工作。他去安徽省调查灾情，１０天中跑了１０个县，到基层和群众的家里了解情况；听取省、地、县、乡和民政部门介绍情况１５次，其中有６次是在晚上听取的；还召开了一次退伍老红军座谈会。"},{"type":"paragraph","text":"民政部是在原内务部撤销十年后建立的，当时筹建机构任务繁重，民政系统长期积累下来的问题成堆，多数干部是新手，对业务不熟悉。面对这种情况，程子华同志组织了一系列的调查研究，打开了工作局面。１９７８年５至６月，他组织１１位党组成员带领司局长和业务干部４０多人，到全国各地去召开会议调查研究，基本上摸清了民政工作的现状和主要矛盾。１９７８年１２月，程子华同志主持党组会议，决定民政部司局以上同志，每年要用１／４的时间，深入基层调查研究；建议省、行署、县级民政部门的领导，也要用１／４或更多的时间下去调查研究。"},{"type":"paragraph","text":"程子华同志关心群众疾苦，密切联系群众。他经常教育各级民政干部重视民政工作，热爱民政工作，他经常说，民政部门承担的优抚、复员安置、生产救灾、社会福利工作，是直接关系到几亿人、“上为中央分忧，下为群众解愁”的大事，一定要努力做好。他反复要求各级民政干部，要为保持全国安定团结的局面，保证“四化”的顺利进行，多做贡献。有一年湘闽赣、鄂豫皖、川晋陕等革命老根据地的群众纷纷反映生活困难，缺乏过冬的棉衣棉被，迫切要求解决。程子华同志了解这个情况后，心急如焚，立即召开党组会议研究解决办法。此后，总后勤部根据民政部的要求，无偿地支援了旧棉被等２２５万件，解决了部分老区群众的燃眉之急。老区群众领到棉衣后，衷心感谢党中央、国务院，许多人激动得热泪盈眶。１９７８年１０月下旬，他去鄂豫皖老根据地调查，详细了解老红军的学习、吃饭、住房、治病等方面的情况；登门到老红军家里拜访，问寒问暖，促膝谈心。群众亲切地说：“老军长又看我们来了。”他非常关心中越边境自卫还击战致残的战士、民工，亲自布置为他们安装假肢。由于他抓得很紧，这项工作已在较短的时间内完成。程子华同志缅怀革命先烈，经过长达５２年的努力，找到了郝广胜烈士的亲属。郝广胜烈士是１９２７年壮烈牺牲的，当时找不到烈士的亲属，程子华同志一直把查找烈士遗属这件事悬于心间。他经过长期的多方询问，终于在１９７９年６月份找到了烈士的弟弟和儿子。直到他去世后，烈士家属还来信表达感谢之情。程子华同志很重视群众来信来访工作。民政部成立后，信访大量增加，１９７９年上半年共处理来信４万多件，接待来访４２００多人次。为了加强信访工作，使领导工作密切联系群众，根据程子华同志的建议，从１９７８年１０月起建立了部长、副部长、党组成员、司局长每月定期接待群众来访制度。程子华同志经常接待群众来访，有时发生来访群众拦他的汽车，他亲自认真接谈处理。他注意抓信访中重要案件的处理，１９７９年以来，他批阅处理人民来信１５０多件。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"程子华同志认真贯彻执行民主集中制，注意部党组和机关组织思想建设工作。民政部成立以来，党组同志在政治上、思想上、行动上是一致的。群众认为，党组是一个坚强有力的领导核心。这同程子华同志坚持集体领导，认真贯彻民主集中制是分不开的。他注意发扬民主，尊重不同意见，集中集体智慧。他经常找党组同志交换意见，统一认识。他坚持集体领导下的分工负责，从不超越自己的职权范围个人决定重大问题。他对党组同志学习党中央的方针政策抓得很紧。党组同志和机关群众一致认为，程子华同志是一个好“班长”。"},{"type":"paragraph","text":"程子华同志非常注意在机关树立一个好的作风。民政部筹建过程中，程子华同志再三强调要搞“五湖四海”，反对任人唯亲，抵制不正之风。工作中他坚持高标准、严要求，反对推诿、拖沓等官僚主义作风。他要求机关干部少说空话，多做工作，扎扎实实，埋头苦干。遇有缺点错误及时严肃地进行批评教育。他关心爱护干部，特别注意对青年干部加强培养。根据他的建议，部领导同志出差时，都带一些年轻同志，让他们多接触实际，得到锻炼。他亲自了解司机、炊事员、服务员、打字员的思想和工作情况，机关工作人员生病住院，他亲自去看望。由于程子华同志做了许多工作，机关同志心情舒畅，基本上形成了一支团结战斗的队伍。"},{"type":"paragraph","text":"程子华同志严于律己，注意言传身教。他是我军卓越的指挥员，曾三次负伤，双手重残。但他不顾年高体残，忘我工作，严肃认真，极端负责。尽管他写字有困难，他在一些会议上的发言，在机关作报告，仍然自己准备提纲，不用秘书写稿子。他每次出差回来，从不休息，立即抓工作。他以普通党员的身份经常参加党的组织生活，自觉地要求党组织和群众对他进行监督。有一次党小组会没有通知他参加，他找支部书记提出意见：“你们不能让我做特殊党员！”他没有架子，平易近人，干部和群众都愿意接近他。群众公认，程子华同志身残志坚，老当益壮，仍然是老红军作风，保持了战争年代那么一股干劲，那么一种拚命精神。"},{"type":"paragraph","text":"程子华同志有功不居，生活一贯俭朴，坚决反对特殊化，数十年如一日。１９６０年程子华同志的母亲病逝，他不要公家补助，自己凑钱安葬了老母亲。他坚决不要生活上的特殊照顾，甚至连应该享受的残废金也不要。他对他的办公室的布置，坚决要求尽量从简。他严禁家里的亲人、小孩用他的专车。程子华同志保持和发扬了艰苦朴素的光荣传统，受到机关群众的敬佩。"},{"type":"paragraph","text":"目前，民政工作有了很大的发展变化。这些成绩的取得，都是在老部长的好思想、好作风等光荣传统的基础上发展起来的，我们应当继续保持和不断发扬。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"安徽文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}