{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谈“出息”","authors":["本报通讯员"],"dates":[{"year":1969,"month":1,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"谈“出息”"},{"type":"paragraph","text":"本报通讯员"},{"type":"paragraph","text":"目前，广大革命知识青年，热烈响应毛主席的伟大号召，满怀革命豪情，纷纷奔赴农业生产第一线，去接受贫下中农的再教育。广大工农兵兴奋地说：“毛泽东思想哺育的知识青年，有出息，有作为，我们有这样的接班人就放心了！”"},{"type":"paragraph","text":"但是，对于知识青年上山下乡这一革命行动，也有另一种观点，另一种议论，曰：“没出息”。"},{"type":"paragraph","text":"什么叫“有出息”？什么叫“没出息”？不同的阶级有不同的观点。"},{"type":"paragraph","text":"资产阶级和一切剥削阶级傲慢地说：“学而优则仕。”“劳心者治人，劳力者治于人。”他们把“升官发财”、“成名成家”、“荣华富贵”看作是最大的“出息”。如果读书人不当官，不成名，而下乡去当农民，便是最大的“屈才”，最“没出息”的了。"},{"type":"paragraph","text":"在无产阶级看来，知识青年无限忠于毛主席的革命路线，坚决走毛主席指引的革命化、劳动化的道路，同工农群众结合在一起，做一名有社会主义觉悟、有文化的普通劳动者，全心全意为人民服务，成为无产阶级革命事业可靠的接班人，这才是读书人最大的“出息”。"},{"type":"paragraph","text":"一个是读书做官，追求名利；一个是做普通劳动者，一心为公。两种截然对立观点的实质，是要知识青年做什么样的人、走什么样的道路、为那个阶级服务的问题，这是两条路线斗争的一种反映。叛徒、内奸、工贼刘少奇出于反动的剥削阶级本性，为了达到复辟资本主义的罪恶目的，一贯鼓吹“读书做官论”，“下乡镀金论”，妄图把知识青年引到脱离无产阶级政治、脱离劳动、脱离工农群众的邪道上去，使知识青年成为资产阶级的接班人，成为骑在劳动人民头上的贵族老爷，成为复辟资本主义的工具。这是一条罪恶的路。沿着这条路走下去，还谈得到什么“出息”呢！？"},{"type":"paragraph","text":"“知识青年到农村去，接受贫下中农的再教育”，这是毛主席给知识青年指出的光明大道，沿着这条道路走下去，是大有作为，大有出息的。“农村是一个广阔的天地”，知识青年在那里，投身到阶级斗争的大风大浪中去游泳，便能懂得什么是压迫，什么是剥削，便能学到阶级斗争的真本领；投身到生产斗争第一线，战天斗地，便能懂得生产斗争的知识，掌握生产斗争的本领。过去从书本上学的东西，到实践中去检验，也才能变成活的东西，才能成为有用的东西。知识青年在贫下中农的教育下，在三大革命运动中活学活用毛泽东思想，把思想、感情、立场来一个彻底的转变，逐步取得“普通劳动者”的资格，才能成为一个高尚的人，纯粹的人，有道德的人，脱离了低级趣味的人，有益于人民的人。这样的人，才是一个真正有出息、有作为的人！"},{"type":"paragraph","text":"对于什么叫“有出息”的问题，在农村安家落户的知识青年已经作了响亮的回答，他们说：“一辈子跟毛主席干革命，是我们最大的理想。一辈子走毛主席指引的革命道路，就是最大的‘出息’！”他们说得对！干得好！他们用自己的行动，粉碎了刘少奇所推行的反革命修正主义教育路线，宣判了“读书做官论”的死刑，彻底打破了美帝、苏修妄图在我国第三代、第四代身上实现和平演变的黄粱美梦。我们热烈地为知识青年的革命行动叫好！我们坚决支持知识青年走同工农相结合的革命大道！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}