{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"晴空万里飞喜报","authors":[],"dates":[{"year":1967,"month":2,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"驻沪空军部队"},{"type":"paragraph","text":"二月五日清晨，一轮红日跃出东海，万道金光洒遍大地。在上海空军部队某机场上，一派喜气洋洋，两架披着节日盛装的双翼铁鹰，停在起飞线上。机身上六面鲜艳艳的红旗，在晨风中欢乐地翻卷。为了最热烈地欢庆上海人民公社的成立，地勤人员清早就赶到机场，紧张而有秩序地作着飞行前的准备。在临时指挥所里，飞行指挥员正和飞行员们，仔细地研究航行线路，认真地讨论双机的协同动作。当飞行员们想到马上就要翱翔在空中散发上海人民公社成立的特大喜讯，每个人的心中，充满了喜悦，脸上流露出抑制不住的笑意"},{"type":"paragraph","text":"马达轰鸣，两架铁鹰终于先后腾空而起。机场上，顿时掌声雷动，欢呼声不绝，‘上海人民公社万岁!’‘毛主席万岁!万万岁!’的欢呼声同飞机一起冲上云霄。空中健儿们满载着战友们的心意驾驶着飞机，在毛泽东思想光辉照耀下的新上海天空，盘旋翱翔，从吴淞码头，到北火车站，到人民广场，……把上海人民公社诞生的喜报，一把把、一束束，雪片般地向下飘，上海人民欢腾起来了。"},{"type":"paragraph","text":"九时半，飞机飞临人民广场上空。空军战士们从机舱向下俯瞰，飞行员们看到了广场中央伟大领袖毛主席的画像，看到了大幅标语:‘上海人民公社万岁!’‘一切权力归上海人民公社!’看到了革命造反派的队伍跟随着万面红旗的浪潮从四面八方潮涌而来。‘毛主席万岁，万万岁!’阵阵欢呼声，不断地冲上天空，这一切，引起了战士们更大的激动，也引起了空军战士对往昔的回忆。今天是上海第二次解放的节日。飞行员柳振敏，亲身参加过一九四九年五月解放上海的伟大战役。为了解放上海，从美蒋匪帮手中夺取政权，他们冒着枪林弹雨，前赴后继，浴血战斗。当时敌人顽固地据守着上海近郊七宝的桥头堡，他所在连队的爆破组，为了炸掉这个敌堡，三个同志有两个牺牲了，最后一个同志也挂了花，但这个战士怀着对毛主席的无限忠诚对无产阶级事业的无限热爱，对敌人充满了仇恨，他不断向前滚着、爬着，把炸药送了上去，最后这个顽固堡垒，在一声雷鸣般的轰隆声中完蛋了，胜利的道路打开了，解放的红旗终于插进了上海城。想到这些，柳振敏激动地说:“先烈们的鲜血决不能白流，人民的上海决不能让一小撮党内走资本主义道路的当权派再篡夺过去。我们一定响应毛主席关于人民解放军应该积极支持左派广大群众的号召。用鲜血夺来的政权’就要用鲜血来保卫，这是我们每个革命战士从心里掏出来的话!我们誓做上海革命左派的坚强后盾。”铁鹰沿着预定的航线在新上海的空中盘旋，空投员毛富年、居纪山坚守在机舱门口投传单，高空的疾风把他们吹得睁不开眼，直不起腰。空投员顾三男马上迎风朗读毛主席语录:“这个军队具有一往无前的精神，它要压倒一切敌人，而决不被敌人所屈服。”伟大领袖的教导给了他们巨大的鼓舞和力量，毛富年、居纪山浑身是劲，坚持着把十多万份喜报迅速地送到了千百万上海革命人民手中。"},{"type":"paragraph","text":"铁鹰一架又一架地、一次又一次地从红旗漫卷，人潮踊跃的人民广场上空通过，左右摇摆着机翼，向全场的革命造反派和革命群众致敬!机声过处，从机舱里投出的欢庆上海人民公社成立的特大喜报，乘着东风，迎着耀眼的阳光，从空中欢乐地飞降。广场上的人群顿时沸腾起来，人们激动地跳跃、招手，红旗的海洋卷起层层波浪!战士们曾经驾驶着铁鹰无数次飞翔在上海的空中，无数次俯视上海全城，今天啊，又一次飞临上海上空，俯视全城，一片欢腾，革命造反派高高地举起毛泽东思想伟大红旗，人们的思想变了，全城的面貌变了，“虎踞龙盘今胜昔，天翻地覆慨而慷。”今日的上海，是革命造反派掌权的天下了，旧貌换新颜，“今朝更好看”了!今天战士们的心情，也更加激动了!"},{"type":"paragraph","text":"人民空军的战鹰，永远在毛泽东思想阳光下勇敢地飞翔，誓死捍卫上海人民公社，誓死捍卫无产阶级文化大革命，誓死捍卫战无不胜的毛泽东思想，誓死捍卫我们心中最红最红的红太阳毛主席!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}