{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"在毛泽东思想光辉照耀下不断革命，彻底改造大学文科","authors":["中共北京大学党委书记","陆平"],"dates":[{"year":1960,"month":6,"day":9}],"is_range_date":false,"parts":[{"text":"在毛泽东思想光辉照耀下不断革命，彻底改造大学文科","type":"title"},{"text":"中共北京大学党委书记陆平","type":"authors"},{"text":"在祖国社会主义建设大好形势的鼓舞与推动下，目前北京大学的文科正处在思想革命与教育革命的高潮中。一个规模空前的学习马列主义、学习毛主席著作的群众运动正在深入发展，同时，在毛泽东思想指导下，以系统的改革教学内容为中心的教育革命也正在蓬勃展开。","type":"paragraph"},{"text":"这个新的革命高潮是在一九五八年以来我们贯彻执行了党的教育方针，经过两年持续不断的大革命和大跃进的基础上出现的。回顾两年来的工作，我们体会到大学文科必须是马克思列宁主义的坚强阵地，必须以毛泽东思想挂帅，不断进行教育革命，把理论与实践紧密地结合起来，把改造教师和学生的资产阶级世界观，建立无产阶级的共产主义世界观，作为首要的根本的任务，才能以红带专，培养出又红又专的工人阶级的理论队伍。要完成这样的任务，现在的大学文科必须进行彻底改造。","type":"paragraph"},{"text":"一","type":"subtitle"},{"text":"以毛泽东思想为指导、用马克思列宁主义革命的批判的精神坚决反对现代修正主义，彻底批判资产阶级学术思想，建立各门课程的新体系，是文科彻底改造的一个根本的途径。一九五八年以前在全国形势推动下，我们曾积极参加了批判宣传资产阶级思想的“武训传”和“红楼梦研究”，批判了胡风反革命集团和以胡适为代表的买办资产阶级学术思想等等。通过这些斗争，宣传了辩证唯物主义，打击了资产阶级思想，提高了广大师生的辨别和批判唯心主义的能力。一九五八年，贯彻党的教育方针以后，我校掀起了声势浩大的群众性的资产阶级学术思想批判运动，克服了过去的脱离政治、脱离实际、“厚古薄今”等学术上的资产阶级倾向；在群众中破除了迷信，解放了思想；进一步巩固了党对教学、科学研究的领导权，大大加强了毛泽东思想的领导地位。目前，文科教育革命已进入一个以系统改革教学内容为中心的新阶段。","type":"paragraph"},{"text":"文科的课程大体可分为三类：一是论，二是史，三是工具。这三类课程的改革应以论为核心，以论带史，充分发挥理论在专业课程中的灵魂和统帅作用。为此，我们必须系统深入地学习毛泽东思想，研究我国社会主义革命和社会主义建设的丰富经验，彻底批判现代修正主义和资产阶级学术思想，建立起以毛泽东思想为指导的理论课程体系。一九六○年四月以来，我们首先在文学艺术领域内，批判了宣扬资产阶级人性论、人道主义等现代修正主义观点。通过学习纪念列宁诞辰九十周年的三篇文章，又对以南斯拉夫铁托集团为代表的现代修正主义展开了群众性的批判运动。在经过充分的思想动员，大家认识了批判修正主义的重大意义之后，很快就形成了一个批判的高潮。","type":"paragraph"},{"text":"随着斗争的深入开展，大家迫切地需要思想武装，因此在批判的同时也就掀起了一个学习毛泽东著作的新高潮。大家认识到毛泽东思想是批判现代修正主义和资产阶级学术思想最锐利的武装。“有困难就学习毛主席著作”，这是群众深切的感受。同时，在战斗中学习毛泽东思想，学与用结合，理论与实践结合，这就加深了大家对毛泽东思想精神实质的领会。","type":"paragraph"},{"text":"经过两个月的战斗，资产阶级人性论、人道主义等修正主义观点已经被驳倒了。在运动中，一部分人的糊涂观念也得到了澄清。","type":"paragraph"},{"text":"在批判修正主义的斗争中，文科师生写出了一些较好的文章，这些文章都是在战斗中写成的，都是经过广大群众反复讨论和修改、逐步丰富完善的，因此内容就比较充实，有说服力和战斗性。同时各系都吸取了学术批判的成果，并研究了我国社会主义革命和社会主义建设的经验，发动群众编写新的教材和有关资料。目前，我们已编出“文艺理论”、“政治经济学”（社会主义部分）、“哲学”等教材的初稿，并正在编写马克思主义政治学、中共党史等教材。这些教材和过去相比有着显著的不同。它力求系统地阐述毛泽东思想，反映我国社会主义革命和社会主义建设的伟大实践；它贯彻了马克思列宁主义彻底的革命精神，坚决批判现代修正主义和一切资产阶级思想。这样，文科各系的理论课程就得到了根本性的改造。编出的教材，业已用于教学，并在教学过程中组织师生进一步开展了讨论和研究，不断修改提高。","type":"paragraph"},{"text":"史的课程的改革必须贯彻毛主席对于文化遗产要取其精华去其糟粕的指示，对待遗产一概否定或者一概肯定的态度都是错误的。同时史的课程还要贯彻厚今薄古、古为今用的精神，要从纷繁复杂的大量的历史资料中，认真的进行科学分析，找出各门学科的发展规律。","type":"paragraph"},{"text":"各系有关史的课程都正在根据这个精神，进行有计划的改革，其中“中国文学史”的产生和反复修订便是这类课程改革的较明显的一个例证。一九五八年夏天，在党的社会主义建设总路线和全国大跃进形势的鼓舞下，中文系55级五十多个同学在党的领导下，只用了三十五天的时间就集体编写了一部七十七万字的中国文学史。这部新的教科书坚定地贯彻了毛泽东文艺思想。首先，它肯定了在阶级社会中文学都有阶级性，对古典文学贯彻了阶级分析的方法，并从社会基础出发去解释文学现象，初步揭示了文学发展的客观规律；第二，认真地贯彻了历史主义的观点，对于文学遗产既看到了它在当时历史条件下的意义和作用，又看到它在今天的意义和作用；第三，在评价作家作品时，坚持了政治标准第一艺术标准第二的原则；第四，对民间文学的地位和作用给予了充分的估计。这本教科书的出版使得中国文学史的教学面貌焕然一新。但是，第一版也有某些处理简单的地方。一九五九年吸收了文艺界、兄弟院校和广大读者的有益意见，在五个月的时间内（其中一半时间进行着正常教学），又由师生合作进行了修改，内容增加了近一倍，质量大大提高了一步。但是，现在就修订本看来，又有某些批判不够之处。他们本着不断革命的精神，目前正准备进行第二版的修改工作。","type":"paragraph"},{"text":"由此，我们体会到要正确地贯彻毛主席对待文化遗产在取其精华去其糟粕的指示是一个长期的反复的过程，是“学习，批判，再学习，再批判”的过程，是一个不断修改，不断提高，不断革命的过程。","type":"paragraph"},{"text":"学术问题必须根据“百花齐放、百家争鸣”的方针，认真开展讨论。在中国文学史的编写和修改过程中，他们都坚决贯彻执行了这个方针，例如在修订第一版的过程中，曾先后就中国文学史上三十多个重大的有分歧的问题举行了三百四十多次大型和小型的讨论会，人人各抒己见，畅所欲言，各种意见进行了多次反复的交锋，使正确的意见得到了发展和提高，错误的得到了克服，这就提高了教科书的质量，并推动了师生的思想改造。","type":"paragraph"},{"text":"过去工具课的主要问题是比较严重的脱离实际和忽视课程内容的思想性。两年来，我们是根据毛主席关于理论联系实际的指示对这类课程进行改革的。例如已出版的“现代汉语”教科书，首先贯彻了联系推广普通话、汉语规范化、文字改革、改进文风等任务革新了内容。其次，教材中增加了修辞和作品分析，贯彻了学以致用的原则，提出了培养学生“运用语言，分析语言，鉴赏语言”的“三能”。第三，要求选文和引例注意了思想性。此外，在教学方法上注意了从学生的需要和实际水平出发，加强了学生的练习。大力开展多种多样的课外活动，充分发挥教师的主导作用和学生的学习积极性，教学效果有很大的提高。以西语系英三学生本学期和上学期学习情况对比来看，在阅读速度上，就比过去提高四倍。目前迅速提高语言工具课程的教学质量还是一个迫切需要解决的问题，我们要在过去工作的基础上，进一步摸索出一套多快好省的语言教学的经验。","type":"paragraph"},{"text":"二","type":"subtitle"},{"text":"师生下乡下厂参加生产劳动和实际工作，是文科彻底改造的另一个根本途径。一九五五年，为了贯彻知识分子与工农相结合、理论与实际相结合的原则，我们就曾经组织文科学生和附近农业合作社挂钩，推动学生在课余积极参加农业合作化运动和农村中的文化革命。如哲学系师生和海淀区联丰农业社建立了亲密的联系，并且一直保持这种联系，参加农业社的活动使学生扩大了眼界，他们说：“在农民的地头上和炕头上学习毛主席关于农业合作化的理论，感到更加深刻和亲切。”但是，这个时期的各种活动还仅仅是与工农结合、理论联系实际的一些比较初级的形式，在一九五八年党的教育方针公布后，才使下乡下厂参加劳动和实际工作成为文科教育的重要组成部分，并列入教育计划。一九五八年开始的教育革命严重地冲击了资产阶级教育传统，我校师生在对党的教育方针的讨论中，驳倒了“质量降低论”、“脑体分工论”和“浪费人才论”等谬论，认识了下乡下厂的重要意义，特别是总路线、大跃进、人民公社三面红旗又给我们以极大的鼓舞，在这种情况下，文科师生迫切要求改革教学和改造思想以适应形势的发展，在党的领导下，各系组织广大师生下乡下厂试行边工边读。由于各个专业特点不同，下放时间也长短不一。但是都普遍获得了劳动思想双丰收，特别是在下乡下厂期间，积累了生产劳动、实际工作、教学、科研和思想改造五结合的经验，这些经验完全证明了党的教育方针的伟大与正确，证明了毛泽东思想是无往而不胜的。","type":"paragraph"},{"text":"“五结合”的经验是一个有机的整体，学生在下乡下厂期间，应该首先参加生产劳动，并积极参加基层的实际工作，结合生产和工作，进行适当的社会调查和组织有关的必要的专题学习，通过劳动、实际工作、社会调查和专题学习，在改造客观世界过程中改造师生的主观世界，并结合实际斗争学习理论知识。","type":"paragraph"},{"text":"参加劳动和实际工作，不仅使学生受到生产斗争的锻炼，而且使学生受到社会斗争的锻炼，不仅使学生认识生产规律和生产中的矛盾，而且使学生认识社会规律、敌我矛盾和人民内部矛盾。对于文科来说，参加生产劳动和实际工作，认识社会、学习社会，在改造社会的实践中改造学生的立场、观点、方法更有极其重要的意义。在参加劳动和实际工作中，过去有些嫌脏怕累的学生现在说：“没有粪臭，那有饭香”，过去怀疑过阶级分析方法过时了的学生现在说，“什么树开什么花，什么阶级说什么话”，可以看出学生普遍的收获很大。基层实际工作内容丰富，学生应该根据工作需要担任他们力所能及的各方面的实际工作，但是，如果能够适当地结合文科各专业的特点，那么，学生在工作中就更能发挥作用，学生自己的收获，也会更大。例如哲学系学生确定以政治思想工作和文化教育工作为主要内容，这样，就能给学生以接触大量思想资料的机会，同时同学们在和工农共同学习中间，一面向工农学习，一面普及哲学，进行群众宣传教育工作的锻炼。在组织学生参加实际工作中，要求学生在当地党委领导下，虚心地向当地干部和群众学习，全心全意把工作搞好；并要求学生根据需要，定期总结工作经验，推动学生运用理论分析实际问题，以提高学生理论联系实际的水平和写作能力。学生们所写的王立庄文化革命的经验总结，和工人农民一起学哲学的经验以及改善生产队生产管理的经验等，都曾在学生科学讨论会上报告，并邀请当地干部参加讨论，这既是科学讨论会，又是经验交流会。","type":"paragraph"},{"text":"结合劳动和实际工作进行社会调查也是推动学生加强理论联系实际，提高教学质量和科学研究水平的重要途径。我校文科师生在下乡下厂期间共写成论文和调查报告一千多篇。有一部分论文已在校内外刊物上发表，不少的报告从各方面歌颂了总路线、大跃进和人民公社，有力地驳斥了右倾机会主义的错误言论。一部分报告对实际工作有重要的参考价值，受到当地干部和群众的欢迎。学生通过社会调查，系统地获得了大量的感性知识，加深了对马克思列宁主义理论和党的方针政策的理解，也有助于学生世界观的改造。经验证明，凡是写得好的调查报告，都是在当地党委和学校党组织的领导下，明确了为无产阶级政治服务的方向，以毛泽东思想为指导，并且紧紧依靠群众，密切结合群众的社会斗争和生产斗争的条件下产生出来的。","type":"paragraph"},{"text":"结合实际工作和社会调查的需要，并运用实际工作和社会调查的有利条件，适当地组织专题理论学习，这也是在下乡下厂期间，理论结合实际提高教学质量的创造性的方法，例如结合基层的阶级斗争状况或生产力、生产关系的发展变化，学习有关的历史唯物主义原理，结合工厂里贯彻“两参一改”，学习经济学中生产管理等专题。这些专题学习可以运用已有的调查研究材料，也可以在学习过程中组织必要的调查研究。可以采取师生报告会、讨论会的形式，也可以请当地干部和群众作报告或座谈。在学习过程中还必须指定一定的经典著作和党的政策决议给学生阅读。这种专题学习丰富了和补充了校内学习的内容。","type":"paragraph"},{"text":"师生们的世界观的改造是在劳动、实际工作、调查研究和专题学习中逐步实现的。但是世界观的改造不是自发地实现的。我校文科师生在下乡下厂期间的一定阶段，配合当地政治运动，采取了集中整风的形式推动师生思想改造，提高师生政治觉悟，也取得了一定的成绩。例如，配合整社运动中两条道路的辩论，一方面动员师生参加群众鸣放辩论会；另方面，组织他们联系自己的思想认识进行批评与自我批评。师生都反映：内外结合，思想很活跃，也有利于思想斗争的开展。","type":"paragraph"},{"text":"以上所说就是我们所体会到的“五结合”的一些基本经验。一九五九年五月在总结“五结合”的经验的基础上又进一步地调整了教育计划，对教学、科研、生产劳动和参加实际斗争作了统一的安排。一九五九年下半年，一九六○年上半年继续深入教育革命的结果，使我们又认识到，教育革命已经进入了以系统地改革教学内容为中心的新阶段，这就要求我们更高地举起毛泽东思想的红旗，系统地、及时地总结和反映社会斗争的发展，在革命形势的直接推动下，不断进行课程改革，不断提高教学质量；并要求教学和科学研究更加有力地为社会主义革命和社会主义建设服务。同时，政治战线和思想战线上社会主义革命深入发展，使师生世界观的改造问题比以往更为突出。这就进一步明确了文科学生除了每年两个月的劳动锻炼外，还必须有一段较长的时间下乡下厂。","type":"paragraph"},{"text":"参加阶级斗争和生产斗争的实践，边战斗、边学习，既是战斗兵，又是后备军。基于以上认识，我们确定了下放锻炼的固定基地。使学生在学习期间能直接为社会主义建设服务。","type":"paragraph"},{"text":"首先，我们确定了农村人民公社、城市人民公社和工厂等几种不同类型的固定基地；其次，对不同专业、不同年级的学生统一地、有计划地安排下放，以便配套成龙。这样，不同专业可以分工协作，既有利于学生全面发展，又有利于发挥专长：不同年级的学生先后接力，也有助于实际工作和调查研究工作的持续进行。","type":"paragraph"},{"text":"建立固定基地的工作正在开始试行，还有待于摸索经验，但是，我们相信这对于进一步贯彻党的教育方针将发生良好的作用。","type":"paragraph"},{"text":"经过上述的改革，文科各系的面貌已经发生了根本的变化，教学质量有了显著的提高，广大学生不仅在政治上思想上有很大进步，而且业务水平也大大超过了过去。例如中文系55级文学专门化的七十六个学生，深入学习了毛泽东思想，批判了资产阶级的学术思想，在短短的两年内，在党的领导和教师的帮助指导下，编写和出版了七十七万字的中国文学史，一百二十四万字的中国文学史修订本、五十万字的中国小说文稿和三十万字的近代诗选，二十万字的文艺理论教材初稿、四十万字的现代文学史讲义和十万字的当代文学讲授提纲（与二年级同学合作），这些书都有一定的质量。此外，他们还搜集和整理了三十万字的马列主义经典作家论文艺的资料，并与教师合作搜集和整理了约一百万字的“楚辞长编”的资料。通过这一系列科学研究工作的实践，学生的马列主义水平和辨别香花毒草的能力都较过去有了极大的提高。他们的知识领域也比过去更加宽广了，仅就读书而言，就比过去读的多。例如在修改中国文学史的过程中，他们共阅读了五千五百七十多本古典文学作品和作家专集、四百八十多篇文艺理论著作和专题论文。这是过去的学生所无法比拟的，过去中文系的毕业生一般要经过三年左右的培养，才能上台讲课。而今年在他们班中挑选了部分学生为一、二年级学生讲授中国文学史和文艺理论等课程，普遍获得好评。所以，同学们形容现在的学习是“深、透、广、活、牢”。","type":"paragraph"},{"text":"两年来，我校新老教师在政治思想上都大有进步，业务水平一般也都有显著的提高。特别是广大青年教师在党的领导和老教师的帮助下，以红带专，在战斗中成长，提高很快。本学期，文科开设的三百二十四门课程中就有二百二十六门是由青年教师讲授的，而且效果一般都很好，他们已经成为教学与科研工作中的主力军。现在，一支以无产阶级知识分子为骨干的师资队伍已经开始形成。","type":"paragraph"},{"text":"彻底改造文科是一个长期的、艰巨的任务，我们的工作还仅仅是开始，我们一定要鼓足更大的革命干劲，虚心学习兄弟院校和各单位的先进经验，更高地举起毛泽东思想的红旗不断革命，彻底革命，为建设共产主义大学的文科奋勇前进。","type":"paragraph"}],"comments":[],"origin":"原载《人民日报》1960年6月9日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}