{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"取消阶级分析的“具体分析”——评姚伯茂同志为“合二而一”论辩妒的文章","authors":["原冰","树立","沈竹"],"dates":[{"year":1964,"month":10,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"原冰　沈竹　树立"},{"type":"paragraph","text":"姚伯茂同志力杨献珍同志的“合二而一”论辩护①，采取了一种混淆视听的诡辩手法。他打着“具体分析”的旗号，取消马克思主义的阶级分析，以此反对一分为二的革命辩证法。"},{"type":"paragraph","text":"姚伯茂同志扬言:把矛盾分为“同一性为主”和“斗争性为主”两类，就是对矛盾作了“具体分析”；对矛盾的各种不同的斗争形式和转化形式作了“具体分析”。但是，他所臆造的“两种类型”的社会矛盾，恰恰抽去了具体的社会内容；他对社会矛盾情况的种种描绘，是要取消马克思主义的阶级分析。因而，他所说的“具体分析”，不过是抹然阶级界限、否定阶级斗争、宣扬阶级调和论的货色而已。"},{"type":"paragraph","text":"具体分析离不开具体事物，而人们对具体事物的认识又离不开人们的社会实践。在阶级社会中，一切社会实践都离不开阶级斗争。任何一种论调，不管它包装如何、扮相怎样，只要投到阶级斗争的实践中来考察，是真金还是黄蜡，是力哪个阶级说话，反映了哪个阶级的需要，也就无不立见分晓。"},{"type":"paragraph","text":"现在，我们就来对姚伯茂同志的“具体分析”，进行一番分析。"},{"type":"paragraph","text":"撇开客观观实的“分析”只能是用烦琐哲学来否定具体矛盾"},{"type":"paragraph","text":"姚伯茂同志口口声声说，“要注意对具体矛盾进行具体分析”。但是，在他的文章中，我们看到的，恰恰是撇开客观观实的“分析”，是一种道道地地的概念游戏。"},{"type":"paragraph","text":"具体地分析具体的情况，是马克思主义的最本质的东西，是马克思主义的活的灵魂。"},{"type":"paragraph","text":"毛泽东同志说，“所谓分析，就是分析事物的矛盾”②。他又说，“我们所说的矛盾乃是观实的矛盾，具体的矛盾”③。也即观实生活中的客观事物、客观运动、客观过程，不堤悬空的概念上的矛盾。"},{"type":"paragraph","text":"矛盾，就是说客观事物内部一分为二，两个方面之间存在着互相联系又互相排斥的关系，抛开客观事物，也就无所谓矛盾。资产阶级同无产阶级有矛盾，是因为某一时代、某一国家中的资本家，实实在在地在剥削和压迫同一时代、同一国家或者不同国家中的雇佣劳动者，而这些劳动者也实实在在地受到剥削和压迫，实实在在地进行着反抗剥削、反抗压迫的斗争。在这里，资产阶级是具体的，无产阶级是具体的，它们之间剥削和反抗剥削、压迫和反抗压迫的斗争，也是观实的、具体的。而且正是这样，矛盾才呈现出具体的特点来。正是由于资产阶级同无产阶级的具体的剥削被剥削、压迫被压迫的关系，使它不同于例如地主同农民的矛盾，也使十八世绝英国的这个矛盾不同于二十世纪中国的这个矛盾。离开这样的具体矛盾和矛盾的具体特性，也就无所谓资产阶级同无产阶级的矛盾。"},{"type":"paragraph","text":"概念的矛盾只是客观矛盾在人们认识中的反映。正如毛泽东同志所说，“客观矛盾反映入主观的思想，绝成了概念的矛盾运动”④。这个反映很重要，是认识过程中物质变为精神的飞跃。因为，概念抓着了事物的本质，事物的全体，事物的内部联系，可以更深刻、更正确、更完全地反映客观矛盾。但是，反映又毕竟只是反映，不能“遗世而独立”。离开了客观的具体矛盾，概念的矛盾就要悬空，就会成为先去具体内容的荒唐的抽象。"},{"type":"paragraph","text":"马克思主义的具体分析，就是分析这种现实的、具体的矛盾，就是分析客观现实中这种具体的矛盾关系及其特性，就是要求人们“不要带上任何的主观随意性，而必须从客观的实际运动所包含的具体的条件，去看出这些观象中的具体的矛盾、矛盾各方面的具体的地位以及矛盾的具体的相互关系”⑤。而姚伯茂同志所说的“具体分析”，恰好是离开这种具体矛盾，恰好是主观随意的抽象。他在主观臆造的所谓“两种类型”的矛盾时，一开始就公开声明:他是“撇开每个矛盾各自的特殊性不谈”的。要进行矛盾的分类，居然可以“撇开”各种矛盾的特殊性，可以不去分析具体矛盾的具体特点，这岂不是咄咄怪事?这样的“分类”，如果不是主观随意的虚构，岂不成了神话?"},{"type":"paragraph","text":"毛泽东同志对社会矛盾作了唯一科学的分类，即分为敌我矛盾和人民内部矛盾。这样的分类，决不是“撇开”矛盾特殊性的结果，恰好是深入分析这种特殊性、特别是深入分析社会主义条件下各种社会矛盾的不同特性的结果。他分析了不同历史时期中人民这个概念的不同内容，分析了敌人营皇中相应的变化，分析了人民内部各个不同阶级、不同社会集团之间的矛盾，分析了各个阶级、各个社会集团内部的矛盾，分析了这些矛盾在政治、经济、思想文化等方面的各种表观，分析了工人阶级和民族资产阶级的矛盾的复杂情况等等。这样，毛泽东同志才得出了关于两种不同性质的社会矛盾的科学概括，把我国当前这个历史时期中各种矛盾大牙交错的极端复杂的情况，剖析得脉络分明、一清二楚；而他所划分的敌我矛盾和人民内部矛盾，都是现实社会中实实在在存在着的矛盾，不是只存在于纯粹思维中的矛盾。可见，矛盾的特殊性是无论如何“撇开”不得的。“撇开”了它，也就“撇开”了现实事物，“撇开”了具体矛盾。"},{"type":"paragraph","text":"马克思主义的具体分析，是同人类认识运动的秩序相一致的。“人们总是首先认识了许多不同事物的特殊的本质，然后才有可能更进一步地进行概括工作，认识诸种事物的共同的本质”⑥。要进行“具体分析”，而又“撇开”了个别和特殊，还能有什么“具体”之可言呢?“撇开”了具体的“具体分析”这岂不是荒谬绝伦的鬼话吗?"},{"type":"paragraph","text":"姚伯茂同志所谓的“具体”，不是指具体事物，不是指具体矛盾的具体特性，也不是按照矛盾的具体特性进行分类，而是把矛盾双方的同一性和斗争性，先从概念上分开，然后再从主观上“按照矛盾双方同一性与斗争性的不同情形”，“将矛盾分力两种类型”。这绝不可能是什么具体分析。"},{"type":"paragraph","text":"同一性和斗争性，是指具体矛盾两个方两相互之间的又统一、又斗争的关系。在资本主义社会中，资产阶级和无产阶级的同一性和斗争性，就是指这两个阶级之间的剥削反剥削、压迫反压迫的斗争，以及由此所形成的二者互相依存又互相转化的关系。分析这两个阶级之间矛盾的同一性和斗争性，只能是分析它们“各占何等特定的地位，各用何种具体形式和对方发生互相依存又互相矛盾的关系，在互相依存又互相矛盾中，以及依存破傲后，又各用何种具体的方法和对方作斗争”①。不去分析矛盾的统一和斗争的这些具体情况，而去分析什么“同一性和斗争性的不同情形”，分析什么“以斗争性为主”还是“以同一性为主”，怎么能够不陷入抽象分析的概念游戏呢?"},{"type":"paragraph","text":"只要我们坚持马克思主义的具体分析，我们就会看到，在事物的矛盾中，斗争性和同一性只有绝对和相对之分，而根本不存在“为主”“为次”的问题。"},{"type":"paragraph","text":"同一性和斗争性，是任何矛盾所不可或缺的两种属性，不是两个事物，也不是一个事物的两个方面。斗争是绝对的，无所不在，贯柳始终。同一是相对的，没有斗争性就没有同一性。任何事物，任何运动，任何过程，都具有矛盾的绝对的斗争性和矛盾的相对的同一性。矛盾双方互相作对，互以另一方力自己的对立面，才结成互相排斥两又互相依存的关系；矛盾双方互相斗争，最终一方消灭另一方，才有转化，才有矛盾的解决，也才有矛盾的同一性。分析任何社会矛盾，都不能脱离它们之间的斗争性来分析什么同一性"},{"type":"paragraph","text":"所谓“以同一性为主”的矛盾和“以斗争性为主”的矛盾，在社会中不存在，在自然界或者思维中，也不存在。在自然界中，例如，你对物体施加一个力，就出现一个相应的大小相等、方向相反的力，二者互相斗争又互相统一，构成了机械运动。试问，在这里，是同一性为主呢，还是斗争性为主?生命的发展是新陈代谢的运动，新生的东西和衰亡的东西不断斗争又不断统一，才有生命的存在，这个斗争一旦停止，生命也就停止了。在这里，又是哪个为主、哪个为次呢?在思维领域中，存在着不知与知、知之不多与知之较多或者知之片面与知之全面之间的矛盾。在这里，知、知之较多、知之全面不断克服不知、知之不多、知之不全面，但是又不断地出观新的不知，新的知之不多，新的片两性。人们的任何认识过程中，总是这两个方两相互依存又相互排斥的过程，也根本不会产生斗争性为主还是同一性为主的问题。"},{"type":"paragraph","text":"在不同性质的矛盾中，或者矛盾发展的不同阶段上、不同情况中，斗争形式和统一状态都不一样。但这不是矛盾的斗争性和同一性有什么主次之分。当矛盾处于激化状态，甚至采取外部冲中突的形式，斗争性不会因此更多，更主要；当矛盾比较缓和，斗争处于低湖，或者根本不是对抗性的斗争，斗争性也不会更少，更次要。资本主义社会西分五裂，矛盾重重，发展极端不平衡，但是同一性却并不更少，并不次要。而在社会主义社会，国家是统一的，人民是团结的，但是，这一点也不能削弱、减少斗争的绝对性，不能降低斗争的作用。过去，有些同志因此认为，人民内部矛盾，斗争虽然是绝对的，但是次要的；统一虽然是相对的，但是主要的。本文作者之中，有的也会有过这样的认识。然而，这是错误的。人民内部矛盾向任何其他矛盾一样，没有批评、斗争甚至局部的分裂，统一、团结都不可能。如果因为斗争形式不同，统一状态各异，而区分什么斗争性为主还是同一性为主，那显然是驴唇不对马嘴。"},{"type":"paragraph","text":"姚伯茂同志的所谓“具体分析”，不过是玩弄抽象概念的烦琐哲学。把同一性和斗争性这两个概念加 以反复咀嚼，即使“分析”得再细致，再“具体”，算不算“具体分析”呢?一点也不算。而且这样的“分析”，愈是“具体”，也就离现实愈远，愈是空洞，愈是荒唐，愈是混淆了观实生活的具体矛盾。前些时候，曾经有人把矛盾的同一性和斗争性作为一对“矛盾”来“分析”，可是，这个同一性和斗争性的“矛盾”本身又有同一性和斗争性，又是一对“矛盾”，于是，再“分析”第二个同一性和斗争性的“矛盾”…小。这如果不是对马克思主义的具体分析的绝对无知，就只能是蓄意的歪曲和污蔑。"},{"type":"paragraph","text":"玩弄抽象概念，不是什么具体分析，而是主观唯心主义的诡辩。这种诡辩，主观随意地皮用概念的灵活性，使概念的运动成为同观实无关的概念游戏。"},{"type":"paragraph","text":"抽空社会内容就没有了阶级分析"},{"type":"paragraph","text":"姚伯茂同志所“分析”的都是社会矛盾。他的以“具体分析”为旗号的空洞抽象，抽掉的恰恰是这些矛盾的具体的社会内容即阶级内容，恰恰是取消了马克思主义的阶级分析。"},{"type":"paragraph","text":"社会是什么?社会是生产关系同生产力的矛盾，上层建筑同经济基础的矛盾。人，是社会的人，是处于一定社会关系、生产关系中的人，他们之间的矛盾，都是社会矛盾的某种反映。在阶级社会里，社会关系首先表观为阶级关系，即剥削被剥削的生产关系，压迫被压迫的政治关系，以及由此所产生的不同意识形态之间的关系。从而社会矛盾，首先表观力先进阶级和没落阶级之间在经济、政治、思想各个傲域中的矛盾。"},{"type":"paragraph","text":"马克思主义的具体分析，如果分析的是社会观象，首先就要分析生产关系和生产力的矛盾，上层建筑和经济基础的矛盾；如果分析的是阶级社会的社会观象，就要分析经济、政治、思想等各个领域中的阶级矛盾。阶级矛盾是贯穿在包括社会主义社会在内的一切阶级社会发展中的一条红线。在这里，马克思主义的具体分析也就是阶级分析。抽掉了这条红线，哪里还有什么“具体分析”?"},{"type":"paragraph","text":"具体分析，固然必须从具体观象、具体情况出发，但是决不能停留在现象上，不能就事论事；不能像胡适之流的实用主义的只谈“问题”、不谈“主义”的“具体”。马克思主义的具体分析，必须如毛泽东同志所说，把“观象只看作入门的向旱，一进了门就要抓住它的实质”⑧。这就是说，分析不能只满足于从特殊到一般的认识过程，还必须以共同的认识力指旱，继续地向着尚未研究拉的或者尚未深入地研究拉的各种具体的事物进行研究，从一般到特殊。分析阶级社会，离开了阶级观点的指导，就只能是实用主义的、观代修正主义的“分析”，决不可能是马克思主义的具体分析。"},{"type":"paragraph","text":"姚伯茂同志所玩弄的概念游戏，就是抽空了社会矛盾中的一切阶级内容、社会内容，从而把客观矛盾硬说成什么“合二而一”的东西。"},{"type":"paragraph","text":"社会主义社会的矛盾具有一些新的特点。在这里，存在着敌我矛盾和人民内部矛盾这样两类社会矛盾，其中人民内部矛盾是大悬的。这种矛盾，一般是在人民利益根本一致的基础上的矛盾，一般不表现为外部的剧傲的对抗和冲突，可以经过社会主义制度本身得到解决。这同资本主义社会的情况，不可同日而语。这也正是社会主义制度所以更为优胜的地方。"},{"type":"paragraph","text":"但是，这些新的情况、新的特点，正是说明无产阶级同资产阶级之间的阶级斗争在新的形势下的继续。社会主义社会刚刚脱离资本主义社会的母胎，正如马克思所说，它在各方面“都还带着它脱胎出来的那个旧社会的痕述”⑨。在这里，仍然是一分为二:既有新生的社金主义因素，也有没落的资本主义因素；既有已经转化为统治者的无产阶级，又有虽被打翻但远远还没有死亡的资产阶级。社会主义道路和资本主义道路之间、无产阶级和资产阶级之间的谁战胜谁的矛盾，是贯穿在整个社会主义的历史时期中的根本矛盾，它规定着和影响着社会主义社会的矛盾。敌我矛盾，是国内外阶级矛盾最尖锐的部分。在人民内部也有无产阶级同资产阶级的矛盾，有劳动人民内部由于一部分人受资产阶级影响而产生的矛盾，即使是认识上的矛盾，也不能完全摆脱阶级斗争的影响，它或者从某一方面反映了阶级斗争，或者会被某一个阶级所利用。主观辩证法是客观辩证法的反映。不抓住这个基本矛盾，不抓住这条阶级斗争的红线，不坚持一分为二的阶级分析，就根本谈不上对社会主义社会矛盾的具体分析。"},{"type":"paragraph","text":"拿红专矛盾来说，它的具体的社会内容是:专业技术是由无产阶级政治统治呢，还是由资产阶级政治统率?是为无产阶政治、经济服务呢，还是为资产阶级政治、经济服务?这个矛盾本身反应了无产阶级和资产阶级之间的斗争。在今天，因为资产阶级和具有资产阶级世界观而没有得到彻底改造的人，强调专业技术可以不接受无产阶级政治的统率，不为无产阶级的政治、经济服务，从而和无产阶级的改造世界的利益形成了对立面。在今天，这个矛盾之所以一般地属于人民内部矛盾，是因为具有这种资产阶级世界观的人，大量地和主要地还是思想问题，是意识形态领域内的问题，可以通过说服教育、批语与自我批评这种 人民内部的斗争方式，用无产阶级的世界观来战胜资产阶级的世界观，以求得解决。但是，斗争又是复杂的。如果被阶级敌人利用来反对无产阶级专政，培养资产阶级专家，搞“和平演变”，搞资产阶级复辟的阴谋，那就要转 化为对抗性的矛盾直至转化为敌我矛盾。所谓红专结合，实际上就是无产阶级思想战胜资产阶级思想，使无产阶级政治统率专业技术，使专业技术为无产阶级政治、经济服务的过程。在这个过程中充满了斗争。必须通过斗争，一方消灭了另一方，也即无产阶级思想战胜资产阶级思想，红统率专，克服只专不红，红专才能结合，又红又专才能实现。要对红专矛盾作具体分析，就要从它的这种具体的社会内容，来具体分析它的昨杂的斗争过程。"},{"type":"paragraph","text":"姚伯茂把红专矛盾中这些具体的阶级内容，抽得一干二净。这样一来，红和专的统一，成为红的概念和专和概念的抽象的同一。他所说的什么既不能只专不红、又不能只红不专呀 ，红可以推动专、专又又体现着红呀，只能是完全脱离实际的空话。资产阶级的庸俗 经济学会为了掩盖资本主义危机，用生产为消费、消费又促 进生产一类的空话否定它们之间的冲突。马克思说，这些资本主义的辩护士不过是想用“纯粹思维”来取消矛盾，调和矛盾，“综合”矛盾(实际上是混合矛盾)。姚伯茂不是也用了一模一样的空话来掩盖掩盖有矛盾、取消阶级矛盾，充当只专不红的资本主义道路的辩护士吗?"},{"type":"paragraph","text":"姚伯茂同志取消阶级分析的结果，必然根本取消矛盾自身:"},{"type":"paragraph","text":"第一，他借口社会主义社会矛盾的斗争形式的特殊性，借口矛盾的统一状态，抽掉了矛盾的斗争。他认为，这些矛盾的斗争既然不是“你死我活”的，毁然是可以“相互促 进、共同提高”的，因而就是“完全统一”即“合二而一”的。这就是说，矛盾的斗争既然是非对抗形式，矛盾就是没有斗争的绝对的统一。这不仅否定了矛盾的统一是斗争的结果，也滞定了统一本身就是斗争的一种形态，是依靠斗争来保持的，也滞定了统一状态还会不断地为斗争所打破，统一变为不统一，需要经过新的斗争，达到新的统一。把统一状态绝对化，统一成为无条件的抽象的同一，矛盾也就只能是抽象概念的矛盾，而不是现实的、具体的矛盾了。"},{"type":"paragraph","text":"第二，他借口这些矛盾双方互相转化的复杂性，抽掉了矛盾发展中新陈代谢、除旧布新的实在内容，否定了矛盾双方的互相转化。他认为，在这些矛盾中，矛盾双主并不是“一方战胜、消灭、克服另一方”，因而双方只能是“长期共存”、“万古长青”的。 样一来，矛盾双方最多只能互不相干，各自孤立地、均衡地向前发展，新生的东西和没落的东西永远和平菜居于一个统一体内，没有飞跃 ，没有革命的转变。这种“矛盾”只能成为不发展的、“死的、凝固的东西”，成为死水一潭。"},{"type":"paragraph","text":"第三，他借口这些矛盾的特殊性，抽掉了矛盾双方又统一、又斗争的辩证关系。他认为，在这些矛盾中，矛盾双主不是“根本相反”、“全面排斥”的，而“只有局部排斥的关系” 这样一来，他的“矛盾”之中就被塞进了某种不对立、不排斥也即不是矛盾关系的“合二而一”的部分，这就否定了矛盾所以成为矛盾的互相对立、互相排斥的根本属性，抽去了矛盾双方内在的、有机的联系，使它们仅仅成为某种外部的、机械的、折衷主义的拼凑，使矛盾根本不成其为什么矛盾。他的“具体分析”，就走到了溶合矛盾、取水有矛盾的最后归宿。"},{"type":"paragraph","text":"表面上看来，他还只是说一部分矛盾是“合二而一”的，另一部分矛盾似乎仍是一分为二的。因而他似乎只是取消了一部分矛盾，并没有取消一切矛盾。其实，这也是假象。他把“合二而一”说成是矛盾双方的互相联系、互相统一，也就是矛盾的同一必遭是任何矛盾都具有的根本属性之一，那么，他已经把“合二而一”提高为一切矛盾所普遍具有的共同属性，已经把不对立、不排斥从而根本不是矛盾关系的因素，硬 塞进了一切矛盾之中。这样一来，一切矛盾岂不都成为一种瑶不全的怪胎了吗?"},{"type":"paragraph","text":"抹煞煞有矛盾是要取消革命的阶级斗争"},{"type":"paragraph","text":"姚伯茂同志“具体分析”的结果，硬把有一类矛盾说成只能“从对立中把握同一”，只能“合二而一”，其目的，是要求按照“合二而一”论来处理这些矛盾。这是资产阶级的抹煞矛盾、取消斗争的的有政策，决不是无产阶级的揭露矛盾、推动斗争的阶级政策。"},{"type":"paragraph","text":"同任何矛盾一样，社会主义社会中人民内部的矛盾，也必须通过斗争来解决。无产阶级处理人民内部矛盾的方针，是一分为二的方针，促 进斗争的方针，而决不是“合二而一”的方针，调和矛盾的方针。"},{"type":"paragraph","text":"不错，对于敌我矛盾和人民内部矛盾这两类不同性质的社会矛盾，我们处理的方针是不同的。我们处理人民内部矛盾的方针是“团结——批评——团结”。批评是斗争，是为了巩固和发展社会主义社会内部的统一和团结。我们处理社会主义经济中互相矛盾着的侧面的方针是“两条腿走咱”，是通过不断地克服各种妨碍“两条腿走路”的因素，不断克服不平衡，使各个经济部门互相促进、日益繁荣。因此，在处理矛盾的过程中，需要强调统一和团结，强调结合和平衡；需要对人民之间某些局部利益上的矛盾，进行必要的高速，对国民经济中某些不平衡的状况，通过计划进行调节。　 我们要强调统一、团结、结合、平衡，同一分为二的、坚持斗争的无产阶级的阶级政策，有没有矛盾呢?丝毫也没有。同姚伯茂同志所说的什么“合二而一”，有什么干系呢?丝毫也没有。"},{"type":"paragraph","text":"先说统一、团结的问题。巩固国家的统一，人民的团结，是为了共同对敌，加强对敌斗争；加强劳动人民内部的协和结，巩固工农联盟，除了为了对付敌人，还为了在人民内部更好地同资产阶级作斗争，关最后消灭资产阶级。而且，正是由于统一和团结都是相对的，还有不统一、不团结，才要通过斗争求统一，求团结。统一了，团结了，这只是矛盾的一种暂时状态，决不意味着没有矛盾了。统一要靠斗争来维持，团结要靠斗争求得不断地巩固。总之，加强人民内部的统一、团结的过程，既是划清敌我界限、消灭敌人的过程，又是在人民内部进行斗争的过程；妈是无产阶顷改造世界、改造社会的过程；又是无产阶级进行自我改造的过程。这是通过斗争解决矛盾的革命方什，是自觉促进一分为二的方针。这里根据本找不到任何“合二而一”、调和矛盾的影子。"},{"type":"paragraph","text":"再以结合、平衡来说。强调两条腿走路，强调国民经济各部门的结合、平衡，就要克服不结合、不平衡。结合和平衡要通过斗争来达到，依造斗争来保持，并随着斗争的发展而不断地除旧布新:在新的基础上达到新的结合、平衡。这是一。正确处理国民经济各部门的关系，不是为结合而结合，为平衡而平衡，而要不断解决生产关系同生产力之间某些不相适应，使生产关系不断更新，更适合于生产力发展的要求。由不结合到结合，由不平衡到平衡，都是旧东西的死讯和新东西的产生。今天我们的工业同农业不断结合的过程，不也是一个基础工业日益加强、现代化的工业部门不断涌现、独立完整的工业体系正在建立的过程吗?同半殖民地遗留给我们的工业不是根本不同了吗?这是二。第三，社会主义国民经济各部门关系的发展，有两种可能性。如果人们的主观要求符合了客观情况，就能够从不断地克服不平衡中达到相对的结合和平衡。这是无产阶级的要求。如果有意造成各个部门彼此脱节，比例失调，工业和农业就会重新出现对抗，适应了资产阶缘的要求。苏联共产党的历史上，托洛茨基反党集团要求工业剥削农业，布哈林反党集团要求保存富农经济，都表现了这种要求。现代修正主义者把工农业关系搞得个一团糟，正是他们推行资本主义复辟的经济政策的结果。"},{"type":"paragraph","text":"因此，强调两条腿走路，强调结合、平衡的方针，首先是反对资本主义道路的方针。执行这个方针，既要促进社会主义经济同酱主义经济因素之间的斗争，又要促进社会主义经济内部的斗争；既要同资产阶级发展资本主义的要求作斗争，又要同无产阶级内部各种主观认识不符合客观实际的现象作斗争。这样的方针，难道不是无产阶级的坚定的阶级方针，而是什么超阶级的方针吗?这样的方针，难道不是以一分为二为思想指导又促进一分为二的方针，而是什么“合二而一”的方针吗?"},{"type":"paragraph","text":"可是，经过姚伯茂同志的“具体分析”，明明白白的一分为二，竟变成了“合二而一”。"},{"type":"paragraph","text":"他在概念上大兜圈子。他把对立统一规律说成是什么“从同一中把握对立”和“从对立中把握同一”的结合，也即一分为二和“合二而一”的结合，从而把运用对立统一规律的问题，说成是什么“必须从同一中把握对立，坚持‘一分为二’，又必须从对立中把握同一，学会‘合二而一’”。由此他就可以利用我们在实际工作中强调统一、团结、结合、平衡，一宣扬他的抹煞矛盾、取消斗争的“合二而一”论。"},{"type":"paragraph","text":"不错，列宁在《哲学笔记》中，对黑格尔的“在对立面的统一中把握对立面”的说法，是肯定的(10)。列宁自己还说过，要承认事物“在对立中是统一的，这样才能把握世界”(11)。但是，对立的统一，是矛盾双方毲统一又斗争的辩证关系，决不是什么“对立”加“统一”，“斗争性”加“同一性”。认识和掌握对立统一，也就是认识和掌握矛盾规律，按照矛盾规律办事，决不是什么“把握对立”加“把握统一”。列宁曾经多次解释过所谓对立面的同一就是承认“一切现象和过程具有矛盾着的、相互排斥的、对立的倾向”(12)，这也就是毛泽东同志所说的，“矛盾的对立面又统一，又斗争，由此推动事物的运动和变化”(13)。这一切，都是明明白白，没有任何空子可钻的。"},{"type":"paragraph","text":"“难道不要把握对立、不要把握同一吗?”要。但是，第一，辩证汉只知道要把握对立面的同一，从一不知道怎样去孤立地、抽象地“把握对立”，孤立地、抽象地“把握同一”。孤立的、抽象的“对立”，孤立的、抽象的所谓“合二而一”的“同一”，只是主观唯心主义者的头脑中的幻想，世界上是根本找不到的。第二，我们要认识辩证法所说的对立面，就是认识具体矛盾的两个方面，如敌人同人民，工业同农业，认识它们的互相排斥和法所说的同一，就是认识对立面如何通过斗争而互相依存，如何通过斗争而互相转化，这样的具体的同一，也只能从对立面又统一又斗争中去认识和掌握。第三，褒识和掌握对立的同一，是为了促进一分为二，促进事物的运动和发展，不是要事物停滞不前，更不是向后倒退。也就是说，只有确认矛盾着的对立面具有相反的要求、倾向，不能调和，要一直分下去，直到一方“战胜、消灭、克服”另一方，出现新的统一物，而后又在这新的统一物中开始新的一分为二。只有确认对立面通过斗争而互相转化，旧的同一总要被新的同一所代替，旧事物中一定会分裂出新事物，我们才能把握对立的统一，促进对立的统一。“团结——批评——团结”、“两条腿走路”，都是这种促进一分为二的方针。"},{"type":"paragraph","text":"姚伯茂同志把对立统一规律肢解成为“从同一中把握对立”加“从对立中把握同一”，肢解成为一分为二加“合二而一”，是企图混淆两种世界观的根本矛盾，拿“合二而一”来溶化一分为二。眼睛容纳不了砂子。对立统一规律就是一分为二的规律，它是彻底革命的、严整的科学规律。“合二而一”则是一分为二的客观实际，在某些人头脑中经过阶级的折光，而形成的唯心主义的颠倒反映。它们截然相反、势不两立，正象科学同宗教迷信一样。谁如果认为，除了一分为二以外，还要把“合二而一”也作为我们认识世界、改造世界的指导思想，作为我们处理敌我矛盾和人民内部矛盾的指导方针，谁就必然要剜去辩证法的革命内容，使它只剩下一个装点门面的外壳。这就是从根本上抛弃了马克思主义辩证法的武器。"},{"type":"paragraph","text":"姚伯茂同志硬把我们党处理社会主义社会矛盾的方针，说成什么“合二而一”的方针，说明了他并不以抽去社会主义社会矛盾的阶级内容为满足，还要求用“合二而一”论来调和阶级矛盾，取消阶级斗争，反对党的正确处理人民内部矛盾的方针。姚伯茂同志要我们走的道路，就是在人民内部只团结，不斗争，使反映在人民内部的资产阶级同无产阶级的矛盾“合二而一”，使这两个矛盾着的对立面“万古长青”；就是要工业和农业机械地拼凑起来，要社会主义经济同资本主义经济的因素和平共居，“合二而一”。这是放弃社会主义革命、停止社会主义建设的路线。按照这样一条“合二而一”的路线走去，国家就没有统一，人民就没有团结，工业和农业就不能结合，国民经济就不会平衡。这只能是资本主义的复辟，只能是从社会主义到到本主义的“和平演变”。"},{"type":"paragraph","text":"为“合二而一”论辩护是适应于资产阶级的需要"},{"type":"paragraph","text":"姚伯茂同志的所谓“具体分析”，是反对马克思主义、反对具体分析、反对阶级分析、反对一分为二的一种迷障，是为维护杨献珍同志的“合二而一”论，即矛盾融合论、阶级调和论所进行的一种狡辩。它在客观上只能是适应于资产阶级抹菌阶级矛盾、取消革命的需要，适应于资产阶级进行“和平演变”的需要。"},{"type":"paragraph","text":"资产阶级硬说，“矛盾是共产党制造出来的，阶级分析是共产党瞎想出来的。”不对。我们共产党人没有那么大的本领。要是天衣真的无缝，我们不能在苍穹之上强安上日月星辰。要是原子真的象这个字的希腊文原义那样，就是“不可分割的东西”，我们也不能在它里面硬塞进电子。在我们的社会里，有敌人，有朋友；有资产阶级，有无产阶级；在劳动人民内部，有工人，有农民；有先进的人，有落后的人；有思想比较正确的人，有思想比较错误的人。这都是客观的一分为二，既无法任意制造出来，也无法任意抹煞掉，取消掉。"},{"type":"paragraph","text":"客观存在是这样，我们要认识事物，把握事物的运动规律，也只能如实地加以分析，推动事物一分为二的运动。共产党人没有那种凭空臆造一种什么方法的本领。社会分为阶级，我们按照实际情况进行阶级分析。阶级之问有矛盾，我们按照实际情况进行斗争。无产阶级的哲学，就是这样按照事物的本来面貌去认识事物，分析事物。越分析，就越能使人明白，使人头脑清楚，方向明确，就越能鼓舞人们的斗争，越能推动社会前进。所以，我们这种哲学可以叫做叫人明白的“明白学”，叫人斗争的“斗争哲学”。"},{"type":"paragraph","text":"资产阶级的哲学不是这样。它反对对具体事物进行具体分析，尤其反对阶级分析。它从反动没落的阶级地位出发，需要抹煞阶级矛盾，否认阶级斗争，以掩护他们反动的阶级斗争而反对革命的阶级斗争。因此，它的分析，是抽去社会矛盾的阶级内容、社会内容的“分析”。它也“分析”人，但正如马克思所说的，这种分析是“硬要一切阶级在‘人性’这个炽热的思想面前消失”①；它也分析人和人的关系，但也如马克思所说，这种分析是以“普遍的和睦与博爱”，来“轻松地抹煞阶级矛盾”，“温柔地调和对立的阶级利益”，“痴心妄想地超越阶级斗争”⑩。"},{"type":"paragraph","text":"美国有一个资产阶级实用主义哲学家，叫做悉尼·胡克，他说:“‘矛盾’这个词是用得很古怪的，因为从亚里士多德的时代起，逻辑理论就认为，只有判断、论断、证明才可能有矛盾，事物和现象决不可能有矛盾。”这就是说，客观上是不存在矛盾的，只有在人们的思想上才会出现矛盾。如果要分析，也只能分析概念与概念之间的矛盾，而不能分析客观事物本身的矛盾。这不是玄之又玄了么?是的，他们正需要这种东西。资产阶级的“分析”，总是越“分析”就越糊涂，而越是糊涂就越算高明。因为，越把人搞得头昏脑胀，越是叫人堕入它的迷魂阵中，他们就越有希望牵着劳动人民的鼻子走，使劳动人民服服贴贴做他们的奴隶，这样也就越能阻止人们的斗争。因而资产阶级哲学是叫人糊涂的“糊涂学”，叫人取消斗争的“调和哲学”。"},{"type":"paragraph","text":"杨献珍同志的“合二而一”稳，本质上就是这样一种费严阶极哲学。当这种反动哲学的面貌越来越暴露时，姚伯茂同志则出来加以掩护，借口社会主义献会矛盾的特点，利用“具体分析”作为旗号，来掩盖酞会矛盾的阶级内容，反对无产阶级正确处理两类矛盾的方针。这种所谓“具体分析”，是当代资产阶级所特别欢迎的。社会主义社会，是一个最后战胜蜜本主义、消灭资产阶级的历史时期。安产阶级作为一个阶激，总是力图保存自己，力图使资本主义长期保留下来，要人两把它当作游物供奉起来。他俩希望，不管他们中蹋的极端因固分子怎样反对社会主义，怎样反对共产党，也仍然可以留在人民内部，可以在这里“长期共存”，“万古长青”。但是，阶级斗留总是客观存在，你不斗他，他就斗你，你不造他的反，他就造你的反，不是东风压倒西风，就是西风骂倒东风。社会主义社会是在两个阶级、两条道路的激烈斗争中逆流而进的。你不前进，它就前进，你不适它，它就逼你，逼营你让步、后退，图到重新回到资本主义为止。原地踏步是根本不可能的。所昭调和矛盾，取消斗争，也是假的，不过是资产阶级一种以退为进的策略，资产阶级使用这个策略，是要长期埋伏，蓄积力量，伺机反扑，妄图实现资本主义复辟，实现从社会主义退回到资本主义的“和平演变”。"},{"type":"paragraph","text":"姚伯茂同志的这一套概念游戏，不管他主观上自觉不自觉，愿 意不顾意，客观上只能是资产阶级这种反动赐望的理稳表现和哲学概括。"},{"type":"paragraph","text":"【注】①见姚伯潭在七月十九日《人民日报》和八月二日《文汇报》发麦的两篇文章。"},{"type":"paragraph","text":"②《毛泽东著作选读》(甲种本)，第五一○页。"},{"type":"paragraph","text":"③④⑤⑥⑦⑧《毛泽东选集》第一卷，第三一九、三九四、三○七、三九八、三○○、一○三夏，"},{"type":"paragraph","text":"⑨⒁⒂《马克思恩格斯全集》第十九卷，第三十一页；第四卷，第三四四页；第七卷，第三十三页"},{"type":"paragraph","text":"⑩⑾⑿《列宁全集》第三十八卷，第九十七、一五四、四○八页。"},{"type":"paragraph","text":"⒀同②，第四五四页。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}