{"books":[{"id":"5a5ae445-f0d1-4e97-b9d2-9794853a6656","name":"无产阶级文化大革命概述简论（第二篇）（中）（水陆洲2011年）","internal":false,"official":false,"type":"pdf","author":"水陆洲编","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/5a5ae445-f0d1-4e97-b9d2-9794853a6656.pdf"],"article":{"title":"第五章 一九六七年夏季毛泽东视察大江南北 第八节 河南省革命委员会成立","alias":"","parts":[{"type":"paragraph","text":"第五章第八节河南省革命委员会成立壹、本节概述"},{"type":"paragraph","text":"一、河南省军区某些负责人镇压河南革命造反派"},{"type":"paragraph","text":"一九六七年元月，郑大联委串联省会各大专院校造反派再次组织了“专揪吴芝圃联络站”"},{"type":"paragraph","text":"一方面深入信阳等地调查材料，另一方面又派人赴广州揪吴芝圃。郑大联委始终坚持清算以吴芝圃为首的原河南省委左倾蛮干、大刮五风、饿死数十万人的滔天罪行的大方向，得到多数群众的支持，队伍也不断壮大，有少数派成了多数派。"},{"type":"paragraph","text":"一九六七年一月十二日，河南省委领导纪登奎、戴苏理、王维群召开省委文革各办公室主任会议，"},{"type":"paragraph","text":"动员迎接革命造反派大联合、大夺权的风暴。"},{"type":"paragraph","text":"纪登奎说，要迎接大高潮，坚决支持革命造反派，要一边倒。"},{"type":"paragraph","text":"这时，郑州市大中学校造反派在夺权问题上发生了分歧。郑州工学院“革命造反队”等少数造反派主张先揭发斗争文、纪、戴、王（即郑州市委第一书记王黎之），并把他们看管起来。而郑大联委、河医东方红等多数造反派组织则主张先联合起来夺省委文革小组的领导权，再揭发批判。"},{"type":"paragraph","text":"一九六七年一月十八日晚，文敏生在郑州粮食学院召开省委常委会，"},{"type":"paragraph","text":"会议决定：1、如果文、纪、戴被看管起来，由王维群、李庆伟、王庭栋负责主持工作。2、如果郑大联委等革命造反派要夺省委文革小组的权，坚决支持。“革命造反派夺权，坚决支持，保守派夺权，坚持顶住”。"},{"type":"paragraph","text":"一九六七年一月二十二日，清华井岗山驻郑联络站学生唐伟贴出大字报：《二十七个为什么一一刘建勋是什么人》"},{"type":"paragraph","text":"文中说：为什么省委揪出来的全是吴芝圃的老班底，而刘建勋带来的班子却纹风未动？为什么不去批判反动路线却先翻五九、六0年老帐？"},{"type":"paragraph","text":"这篇文章被两次登在《郑州晚报》上。"},{"type":"paragraph","text":"一九六七年一月二十三日，河南军区正式介入地方文化大革命"},{"type":"paragraph","text":"支持清华井岗山驻郑联络站；支持郑州工学院少数造反派联合成立的“河南省革命造反派总指挥部”（简称“河南造总”）和重新崛起的保守组织一—“十大总部”。"},{"type":"paragraph","text":"把郑大联委、开封八、二四、郑州国棉六厂工人赤卫队等造反派组织视为“保守”、“非法”组织。"},{"type":"paragraph","text":"在十部问题上把刘建勋、纪登奎定为走资派上报武汉军区党委，并把打倒不打倒刘建勋作为衡量是否左派的标准。"},{"type":"paragraph","text":"这时候，刘建勋已调到北京市委工作，曾跟着刘建勋支持造反派的大多数领导干部面对军队的强大压力，只好采取观望等待的态度。省委代理第一书记文敏生曾到军区找第二政委何运洪替造反派学生说话，被拒绝。"},{"type":"paragraph","text":"“省直机关革命造反派总指挥部”及“红刺刀”等战斗队，全面否定刘建勋，把“御用工具”的帽子扣到郑大联委头上。并提出“打倒刘建勋，气死党言川”的统一口号。（四月廿日北京市革命委员会成立之后，他们提出要“坚决打倒刘建勋”，说中央表扬刘建勋是“不了解情况”，“受刘建勋的骗”，还把“打倒刘建勋的黑后台谢富治”的标语贴上了街。把纪登奎软禁了四个月。把新乡地委第一书记耿其昌，斗了一百多次。）"},{"type":"paragraph","text":"一九六七年一月三十日，上午，省军区调动大批军队大的空前规模的游行示威"},{"type":"paragraph","text":"打着欢呼中央军委八条指示和支持真正革命造反派的旗号，联合郑州地区的保守派进行声势浩大的空前规模的游行示威，部队游行队伍走到郑大门口时，格外起劲地高喊“坚决镇压反革命分子！坚决镇压反革命组织！”"},{"type":"paragraph","text":"一九六七年二月一日，上午，省委直属机关几千人，到郑大门口向“革联”学生挑。"},{"type":"paragraph","text":"几日内每天都有上万人到郑大校门口有组织、有计划地向“革联”示威。"},{"type":"paragraph","text":"一九六七年二月二日，郑州市革命造反派举行示威游行"},{"type":"paragraph","text":"省军区指使人暗地记录参加游行的造反派组织名称"},{"type":"paragraph","text":"一九六七年二月某日，河南省军区发表的“严正声明”和“告全省人民书”"},{"type":"paragraph","text":"“严正声明”排好大样以后，何运洪洋洋得意地说：“这个声明要印几十万份，要派飞机散发。”还说：“要再搞几个团来，搞一次更大规模的游行。”“下一步就是镇压反革命了”。"},{"type":"paragraph","text":"当大晚上，河南日报实行了大逮捕，策划了报社、电台的假夺权。"},{"type":"paragraph","text":"一九六七年二月七日，全省七十四个造反派组织联合成立了“河南二七公社”。"},{"type":"paragraph","text":"郑大联委、河医东方红、粮院联委、予农红总、郑大附中红旗、六厂工人赤卫队、郑印八一、新乡八一八、洛阳八一六等全省七十四个造反派组织联合成立了“河南二七公社”。"},{"type":"paragraph","text":"军区不仅不承认二七公社，还实行种种镇压、摧跨政策。"},{"type":"paragraph","text":"一九六七年二月十日，《闹天宫》独立纵队：《二十八个为什么--当前河南文化大革命中值得得深思的问题》"},{"type":"paragraph","text":"文章指出："},{"type":"paragraph","text":"郑州、开封、新乡、信阳等地有名的、斗争最坚决的革命造反派组织都被打成“新保皇派”和“反革命组织”；"},{"type":"paragraph","text":"极力排斥和恶意中伤被保守势力恨之入骨的郑大“革联”、河医“东方红”等最坚定的革命造反派组织："},{"type":"paragraph","text":"“清华井冈山驻郑联络站”来郑后，工厂、企业、机关、学校的保皇势力大抬头，空前活跃，跳得格外高；“清华井冈山驻郑联络站”写的《二十七个为什么》，含沙射影，恶毒攻击郑大“革联”、河医“东方红”等革命造反派组织；“清华井冈山驻郑联络站”，抛出攻击郑州地区革命造反派的《二十七个为什么》以后，河南省委的第二号人物纪登奎亲自“登门拜访”？"},{"type":"paragraph","text":"一些人口口声声喊着“炮轰省市委，火烧刘建勋”，而他们却在大街飞小巷、马路、墙上到处写着“打倒郑大革联”，“打倒党言川”之类的大字标语；"},{"type":"paragraph","text":"最近儿日每大都有上万人到郑大校门口有组织、有计划地向“革联”示威：省委直属机关几千人，二月一日上午也明目张胆地来到郑大门口向“革联”学生挑畔；"},{"type":"paragraph","text":"一些人把文敏生、纪登奎、戴苏理、张耀东等隐藏起来，不交给全省革命造反派批、斗；河南省委代理第一书记兼省长文敏生，长期住在河南省军区医院里，省军区却把文敏生保护起来："},{"type":"paragraph","text":"郑州、开封、信阳等地的驻军和公安部队都直接参与了支持保皇派，镇压革命造反派的严重事件，河南省军区在元月三十日上午调动大批军队，进行声势浩大的游行示威，部队游行队伍走到郑大门口时，格外起劲地高喊“坚决镇压反革命分子！坚决镇压反革命组织！”；最近几天省军区扣留和大批逮捕郑大的学生；二月二日郑州市真正的革命造反派举行示威游行时省军区不予支持。"},{"type":"paragraph","text":"一九六七年二月某日，河南省军区发表的“严正声明”和“告全省人民书”"},{"type":"paragraph","text":"“严正声明”排好大样以后，何运洪洋洋得意地说：“这个声明要印几十万份，要派飞机散发。”还说：“要再搞几个团来，搞一次更大规模的游行。”“下一步就是压反革命了”。"},{"type":"paragraph","text":"当天晚上，河南日报实行了大逮捕，策划了报社、电台的假夺权。"},{"type":"paragraph","text":"一九六七年二月，毛泽东关于河南问题的批示"},{"type":"paragraph","text":"（当时冲军区）"},{"type":"paragraph","text":"毛泽东说：这是对你们的信任的表示。省委瘫痪了，群众找你们是信任你们，相信你们不会开枪，他真要冲，让他冲进去，住够了就好了。"},{"type":"paragraph","text":"周恩来传达毛泽东对《郑州日报》问题的批示"},{"type":"paragraph","text":"准备查封军管，时机宜迟几天，让骂解放军的多骂几天，然后左、右两派各派数人来谈。"},{"type":"paragraph","text":"一九六七年二月十七日，周恩来对河南省军区的指示"},{"type":"paragraph","text":"一、中央命令：迅速派部队让武斗的双方立即隔离；"},{"type":"paragraph","text":"二、宣布：对河南日报进行军事接管；"},{"type":"paragraph","text":"三、接管后停刊儿大；"},{"type":"paragraph","text":"四、派出代表到北京谈判，代表包括省军区、省委、武斗的双方，以及其他革命组织的代表。由何政委出面召集有关各方拟定名单，上报中央，在中央批准后再来北京。"},{"type":"paragraph","text":"一九六七年二月十七日下午五时三十分"},{"type":"paragraph","text":"以上命令，望立即执行，各方代表谈判的时间、地点、另行通知。"},{"type":"paragraph","text":"河南省军区一九六七年二月十七日下午六时"},{"type":"paragraph","text":"一九六七年二月十八日上午，何运洪当着干部的面说：“谈判我还不准备去哩。去不去由我哩！过去没犯过错误，这次霍上犯个错误。”"},{"type":"paragraph","text":"一九六七年二月十八日，驻开封的部队野战军一军开枪打死群众"},{"type":"paragraph","text":"作为野战军开枪打死群众，开封是全国第一家。这是一个很严重的问题，他们开了八枪，军队只承认开枪了，不承认打死人。"},{"type":"paragraph","text":"一九六七年二月二十日，省军区在全省展开了大逮捕"},{"type":"paragraph","text":"在印染厂的一次大逮捕，何运洪、李善亭亲临现场指挥，一次就捕二百多人。"},{"type":"paragraph","text":"并指使人整理了郑大联委、河医东方红、豫农红总、黄委会东方红、印染厂八一、六厂工人赤卫队等革命组织的黑材料，在批语上冠以“反动组织”、“反革命组织”罪名，准备进行大逮捕。"},{"type":"paragraph","text":"一九六七年二月二十一日，杨XX说我们根本就不跟他们谈"},{"type":"paragraph","text":"杨XX说我们根本就不跟他们谈，谈判个屁！河南的问题我们自已就能解决。看吧，到不了一个礼拜他们就完了！”"},{"type":"paragraph","text":"公安公社立即行动，郑州仅印染厂八一红卫兵在一天内就被抓走二百多人。"},{"type":"paragraph","text":"一九六七年二月二十五日，河南省革命造反派总指挥部等《就谈判问题给中央军委、中央文革小组、周总理的电报》"},{"type":"paragraph","text":"一九六七年二月二十？日，省军区给陈再道、钟汉华的报告中说：“关于召集各方到北京谈判问题，我们拟采取限制郑大联委等组织一方代表名额的办法，把谈判的时间拖下去。····目前郑州形势正在急剧地向好的方面发展，右派力量正在土崩瓦解。····所以谈判时间越向后拖，对郑大联委越不利。他们必将越拖越垮，以至完全解体。”"},{"type":"paragraph","text":"一九六七年二月底，开封师院“八二四”被打成“反革命”"},{"type":"paragraph","text":"公安公社立即行动，开封市仅一天就逮捕了三千多人；郑州仅印染厂八一红卫兵在一天内就被抓走二百多人。"},{"type":"paragraph","text":"一九六七年三月，两派协商名单的谈判"},{"type":"paragraph","text":"党言川去了北京，派史文华、王月亭作为郑大联委的全权代表，参加协商名单的谈判。何运洪、李善亭借口郑大联委主要负责人没到会，两次终断会议，使名单协商无法进行。军区支持的一派向中央报告说：“郑大联委毫无赴京谈判诚意，党言川无视中央、总理指示，拒不参加谈判，甚至提出要单方面赴京汇报并已非法派代表赴京，致使会议再次终断，建议中央文革敦促党言川立即返郑。”"},{"type":"paragraph","text":"党言川从北京返郑到军区参加协商，何、李又耍了说党言川延误与破坏谈判，向党言川提出两个条件：一、党言川承认错误，写出检查，印十万份，在郑州、北京散发；二、党言川开上广播车上街请罪三大。党言川不答应。"},{"type":"paragraph","text":"三月三日，第四次谈判时，何运洪宣布：“党言川不承认错误，无谈判诚意，谈判无法进行，待承认错误接受条件后，再继续谈判。”就这样，使赴京汇报长期终断了下去。"},{"type":"paragraph","text":"一九六七年三月六日，军区宣布不再派代表去北京谈判"},{"type":"paragraph","text":"军区宣布郑大联委为“非法组织”后，何运洪又亲自打电话给北京，说：“关于河南日报社的谈判问题，报社已经军事接管了，河南的两派只剩了一派，我们不再派代表去北京谈判了。”"},{"type":"paragraph","text":"一九六七年三月六日，在郑州市体育场召开的由河南省驻军和“河南造总”、“十大总部”数万人参加的“省会彻底粉碎资产阶级反动路线新反扑誓师大会”"},{"type":"paragraph","text":"会上，清华井岗山驻郑联络站代表唐伟说“河南省市委内一小撮反革命两面派的丑恶面目已暴露于光大化日之下，他们操纵的政治扒手党言川之流煞费苦心拼凑起来的二七公社已迅速土崩瓦解”。"},{"type":"paragraph","text":"会上，河南省军区第二政委何运洪宣布郑大联委为“非法组织”，“必须立即解散，停止一切活动”，“郑大联委中的一小撮头头，必须向河南人民低头认罪，必须交待他们的幕后策划人”。何运洪说：宣布郑大联委为非法组织是经过中央批准的。“不是冒然的”“是有根据的”等等，"},{"type":"paragraph","text":"会后省军区用飞机在全省散发宣布郑大联委为非法组织的《告全省人民书》（这就是众所周知的“飞机撒传单、气死党言川”的由来）。"},{"type":"paragraph","text":"对此，赵文甫兴高采烈，多次给军区写信，说何运洪的讲话是“极其重要的文献”“大长了无产阶级志气，大灭了保皇派威风”“大破了资产阶级控制，真正出现了无产阶级专政条件下的大民主”“你们干得好！你们要干到底！”"},{"type":"paragraph","text":"一九六七年三月六日，军区宣布不再派代表去北京谈判"},{"type":"paragraph","text":"军区宣布郑大联委为“非法组织”后，何运洪又亲自打电话给北京，说：“关于河南日报社的谈判问题，报社已经军事接管了，河南的两派只剩了一派，我们不再派代表去北京谈判了。”"},{"type":"paragraph","text":"一九六七年三月六日上午，党言川被绑架"},{"type":"paragraph","text":"北京地质学院东方红公社赴豫战斗队的同学在郑大革联与党言川交谈。"},{"type":"paragraph","text":"党言川说：“过去有些作法不对，今后应尽力与军区搞好关系，然后搞革命的三结合，向党内一小撮走资本主义道路当权派手中夺权！”正在这时，门外人声嘈杂，郑大红卫兵战斗师把郑大革联包围了！广播车大叫：郑大革联是非法组织！要坚决取缔郑大革联！并强行冲入搜查并把党言川架走了！"},{"type":"paragraph","text":"一九六七年三月八日，河南省公安公社和郑州市公安局派员进驻郑州大学"},{"type":"paragraph","text":"在郑大东生活区树起了“非法组织郑大联委骨十分子登记站”的大牌子，勒令二百多名联委成员前往登记，投案自首，交待罪恶，四十八小时内写出象样的检查。"},{"type":"paragraph","text":"在化学系，联委成员必须填写“非法郑大联委成员罪恶登记表”；历史系50名联委成员中3人被捕，10人被公安局勒令登记，38人被斗，102人次被搜查，大字报点名40一50人，写检查113份，4340页。在斗争中，让这些学生低头、弯腰、翻戴帽，并对他们高喊：“坚决镇压反革命分子”、“只许左派造反，不许右派翻天”！40多名联委学生被投入监狱。"},{"type":"paragraph","text":"一九六七年三月九日，党言川在商丘被捕"},{"type":"paragraph","text":"接着开封师院八二四陈红兵、郑棉六厂工人赤卫队申茂功相继被捕。"},{"type":"paragraph","text":"一九六七年四月十二日，北京地质学院东方红公社赴豫战斗队：《毛主席河南人民想念您--侧记河南的白色恐怖》"},{"type":"paragraph","text":"一九六七年四月十六日，军区付政委余嗣贵在大会上重申“郑大联委是非法组织”，还说军区说话是算数的。"},{"type":"paragraph","text":"一九六七年四月二十日，中央广播电台传来刘建勋参加北京市革命委员会“三结合”的消息"},{"type":"paragraph","text":"二七公社派欢欣鼓舞，而“河南造总”和“十大总部”却在军区支持下，一方面由“省委造总”出面主持，连续组织省委部长以上的十部召开批斗刘建勋、文敏生、纪登奎大会，运动初期已经靠边站的赵文甫、杨尉屏也应邀参加了大会。另一方面派人到北京揪刘建勋，给中央施加压力。"},{"type":"paragraph","text":"后来查明，仅仅郑州、新乡、焦作、洛阳、开封等八个县、市，直接由公安公社宣布为“反革命”的组织就有十五个，宣布为“非法”的有七十多个。"},{"type":"paragraph","text":"洛阳地区上报给省公安厅的“非法”组织、有一百多个（实际数目远不止此)。"},{"type":"paragraph","text":"郑州市郊十个公社就被解散了三百四十多个革命造反派组织，桐树洼大队二十八个组织就被解散了二十四个。"},{"type":"paragraph","text":"被宣布为“非法”组织中的成员，大批被捕、被斗、被劳改和勒令到公安局登记，搞人人请罪。如郑州国棉六厂工人赤卫队共三千多人，被道到公安局登记的就有近一千人；郑大革联共一千人左右，登记就有近二百人。"},{"type":"paragraph","text":"大逮捕中，全省上报了四千三百多人。实际上，仅据七个县十个市的调查，有名单可查的就有一万七千多人。"},{"type":"paragraph","text":"二、中央解决河南问题"},{"type":"paragraph","text":"一九六七年四月二十二日，中共河南省军区委员会关于河南各造反派组织准备近日派四千余名代表进京反映问题的报告"},{"type":"paragraph","text":"一九六七年四月二十三日，毛泽东关于将河南两派领导人调来北京商谈解决问题等的批语"},{"type":"paragraph","text":"林彪、恩来同志：河南问题争得厉害，请商陈再道、钟汉华、刘建勋诸同志，是否将两派领导人调来谈一次，省军区只保一个赵文甫，将刘建勋、文敏生、纪登奎、戴苏理、杨蔚屏都不要，这种看法是否适当，值得研究。又湖北问题也很大，儿乎省委大都是坏人，也应快点研究为宜。"},{"type":"paragraph","text":"一九六七年四月二十八日，一天之内，在郑州砸了河医东方红等十四个革命组织"},{"type":"paragraph","text":"一九六七年五月四日，十大总部要冲击二七派绝食现场，"},{"type":"paragraph","text":"五月三日钟生溢去武汉开会坐在火车上对某人说：“明天郑州有好看的。”"},{"type":"paragraph","text":"陈再道、钟汉华对制止武斗曾给何、李有指示，大意是，武斗开始不要去部队，只去一些人或宣传车看看就行了，等打得差不多了再去部队。"},{"type":"paragraph","text":"一九六七年五月五日，谢富治在北京市革委会常委会议上谈河南问题"},{"type":"paragraph","text":"五月五日晚，北京市革命委员会常委开会。"},{"type":"paragraph","text":"北航红旗负责人韩爱晶同志问谢富治副总理：“河南问题怎么样了？”"},{"type":"paragraph","text":"谢：“你们红代会支持的二七公社是对的。军区的作法是错误的。”"},{"type":"paragraph","text":"韩：“为什么还不解决？”"},{"type":"paragraph","text":"谢：不那么容易，中央文革现在把注意力都集中到外省了。中央正在看手解决河南问题。它牵涉到军区问题，不能一下解决，何运洪是错误的。"},{"type":"paragraph","text":"一九六七年五月十一日，原省委书记处书记戴苏理公开表态支持“河南造总”"},{"type":"paragraph","text":"坚决和河造总“团结在一起，战斗在一起，胜利在一起”，并代表河造总一方去北京参加谈判。"},{"type":"paragraph","text":"一九六七年五月十五日，省委付秘书长张跃东发表了“对目前形势的看法”，表态支持二七公社"},{"type":"paragraph","text":"河南农学院“红卫兵总部”（简称“豫农红总”）一些学生把正在省委门口看大字报的省委付秘书长张跃东强行架到汽车上，“抢”到农学院，通过摆事实、讲形势，张跃东发表了“对目前形势的看法”，表态支持二七公社。"},{"type":"paragraph","text":"一九六七年五月十七日，省委书记处候补书记纪登奎被“抢”到农学院保护起来"},{"type":"paragraph","text":"“予农红总”和郑州大学附中“红旗”一些学生又把刚刚被保守派批斗后送回住处的省委书记处候补书记纪登奎“抢”到农学院保护起来。"},{"type":"paragraph","text":"一九六七年五月十九日夜，纪登奎送到北京参加三方谈判"},{"type":"paragraph","text":"纪登奎化妆成铁路工人被二七公社派人乘拉煤的火车送到北京参加三方谈判。接着，新乡地委第一书记耿其昌也被新乡师院“八一八”的学生护送到北京。"},{"type":"paragraph","text":"一九六七年五月二十五日，郑州市委第一书记王黎之发表支持二七公社的声明。"},{"type":"paragraph","text":"一九六七年五月二十七日，两派发生武斗，打死打伤千余人，有名单可查的重伤号就有五六百名，"},{"type":"paragraph","text":"一九六七年五月二十九日，省委付秘书长苗化铭发表支持二七公社的声明。"},{"type":"paragraph","text":"一九六七年五月二十九日，中央首长第一次接见河南赴京汇报代表团纪要"},{"type":"paragraph","text":"纪登奎说：河南军区介入文化大革命以后，在支左问题上搞错了，去年八月份杀出来的造反派组织除了一小部分，摧垮的面相当大，开封师院八·二四被摧跨了，信阳、商丘全部被摧垮了。现在当权的“三月左派”整天喊着与公安公社“团结在一起，战斗在一起，胜利在一起”，公安公社是什么人呢？是死保王一鸣（公安厅厅长）的人，军区搞“三结合”结合他们，各县公安局都是这样。他们把四大民主变成了“大镇压，大逮捕，大登记，大请罪”，把这场文化大革命变成了“镇反运动”。省直机关、十大总部是怎样起来的呢？就是原系统、原机构、原部门把真正造反派压下去以后，其余都成了“造反派”。省直机关负责人李伟是省监委付书记（原公安厅付厅长）丁石的秘书。省直机关不许有一张反面的大字报。丁石一贯支持多数派，在工学院也是支持多数派的。现在的郑工造总原来确是造反派，郑工造总也是清楚的。他们看到自己的阶级兄弟都压下去了，原组织一百多人造了何运洪的反，质问何运洪为什么把造反派压下去。我曾问何运洪这矛盾是什么性质？他不听，很顽固，把所有大学的造反派都说成是我的御用工具，本来这些造反派都是从对本单位的当权派的斗争中冲杀出来的，何运洪抓住了所谓“冲军区”、“打、砸、抢”，把造反派都说成是“御用工具”。他们利用专政机关镇压革命造反派，谁冲公安机关就把谁打成“反革命”，平顶山公安局和走资本主义道路的当权派勾结在一起，搞便衣活动，镇压学生运动。安阳、商丘，开封都是这样，反把罪名加在学生头上，说是把矛头指向无产阶级专政。当时我认为是错误的，我写过一份检查中说：“如果把冲军区作为革命和反革命的分水岭，那么我承认我错了。”我说：“你们不要逮捕学生，逮捕我好了。”（农学院李大祥插话：“军区又向学校派了工作组，军区宣布说，工作组是经过军区挑选的。）造反派被压得很惨，也有个别很好的人，据说洛阳344部队一部分人、硬骨头六连、林县武装部支持造反派。何运洪宣布郑大联委非法后，下面乱宣布非法组织，中央十条命令下达以后，他不仅不改，还开大会重申郑大联委是非法组织，说军区说话是算数的，就这样群众组织翻了个个儿。把好同志打成了“反革命”。革命造反派成了“反革命”，保守派成了“造反派”。"},{"type":"paragraph","text":"赵文甫、杨蔚屏跑出来说：“形势很好。”杨蔚屏在前一段运动中被革命群众揭发批判了，这时他便说：“我死到棺材里也要记住这件事。”省委机关十部大部分过去了，戴苏理也过去了，还骂造反派组织是“反革命”组织，“大杂烩”，还要出来“三结合”。何运洪这样搞下去结果是什么样子？公安厅的权交给了保守派，造反派炮打公安厅是对的。“河南日报”社也是这样，还有电台。准备“三结合”的付省长李庆伟是支持保守派的。叛徒齐文俭过去带着日本人到处抓人，也被结合起来了。“三结合”净搞“中间人物”，搞到底全部来个倒退。法院结合了一个伪县长，公安厅把权交给了保守派，报社也是这样，生产指挥部结合的李庆伟支持保守派，齐文俭是个叛徒。谈判前应该悔改了。军区宣布郑大联委是非法组织，做了错误的决定。现在来中央，要把问题解决一下，带枪的不好办。"},{"type":"paragraph","text":"总理：今天的会就到这儿结束，有些事可以马上解决，答复几个问题："},{"type":"paragraph","text":"1、造总代表明天赶到，你们负责让他们回来，材料北航归还，问题很清楚，不在材料多少，道理摆清楚，问题一清二楚。在毛主席身边，在北京安全没有保证，那么在河南有保障？靠谁？"},{"type":"paragraph","text":"2、增加代表，由我们的记者同两方面商量一下，对方也要来，对方没人，不来也可以，时间定了，以后通知军区。八·二四比较有名，可以来二个至四个，谈判不等，继续进行。"},{"type":"paragraph","text":"3、革命干部王庭栋、耿其昌要他们来，何运洪负责打电话，把他们送来。文敏生、杨蔚屏、戴苏理你们说他们也在郑州，他们一块来。军区来人少，司令员张树芝身体不好，来么！来北京可以治病，好不好？付政委余嗣贵也来，政治部主任也来，一共四个人；八·二四来了，一军支左负责人也来一个，可以一块谈。"},{"type":"paragraph","text":"4、郑州武斗很盛，军区可以制止，劝解一下就打不起来了，何运洪负责，你要打电话。军事院校赴豫调查团的人牺牲了两个，二百五十人在开封被扣，一军要马上放，北京尚有学生与军区对立，可以劝说。马上放，给自由，不要把事情看得太严重了。文化大革命么！"},{"type":"paragraph","text":"对军事院校的同志不能有任何歧视，让他们安全离开，也告诉开封军分区、一军，保证二百五十人的安全，武斗你负责。郑州、开封大武斗要劝嘛！能劝下来？你今天打电话，明天汇报。"},{"type":"paragraph","text":"5、红代会去做了许多工作，支持二七公社有材料，记者站（红旗杂志）去找你们谈，弄清楚再处理，北京不要再派人去了，在北京汇报好了，事情总要转过来，不要扩大。"},{"type":"paragraph","text":"6、明天派医疗队去。何运洪也要负责，军区一军有医院，要好好的治，不能只给一方治，不给另一方治，那些都是阶级兄弟，拥军爱民嘛！"},{"type":"paragraph","text":"我们要调查，明天派一个医疗队去，一面医疗，一面调查，你们二七公社不愿和他们住在一起，可以住在两个地方，你们受压抑了，你们在北京完全可以公开出来，不要让我们不好找。今天的事谈了马上就做，但不要回去打电话，出大字报，大标语。"},{"type":"paragraph","text":"一九六七年五月三十一日，“十大总部”和“河南造总”多次挑起武斗"},{"type":"paragraph","text":"都是为了摧跨河南二七公社，使之不能派代表参加北京谈判。在这些攻打、围剿二七派的武斗流血事件中，使二七公社派群众伤残数百人，死亡数十人。当时郑州大学文科楼前成了安葬二七派死亡人员的墓地（50多座坟墓文革后被毁）。"},{"type":"paragraph","text":"一九六七年五月三十一日，高大同、王维群、王庭栋、李剑波、董连池等厅局长以上的干部相继表态亮相支持二七公社"},{"type":"paragraph","text":"省公安厅付厅长高大同发表了支持二七公社的声明。"},{"type":"paragraph","text":"接着，省委书记处书记、副省长王维群、省委副秘书长王庭栋以及李剑波、董连池等厅局长以上的干部相继表态亮相支持二七公社。"},{"type":"paragraph","text":"从五月到七月，河南省有近四百名地、市、县以上领导十部来到被称为二七公社“解放区”的河南农学院，探听北京消息，享受一条毯子、一条席、一个馍、一碗菜的待遇。据一份“省委机关干部亮相情况”的资料表明，原省委机关厅局级以上千部共47人，七月二十五日以前公开亮相支持二七公社的有23人，占此级别干部人数的49%；同情二七公社的2人，占4.25%；中间状态1人占2.12%：支持河造总的15人，占32%；支持十大总部的6人，占12.7%；七月二十五日中央表态后，又有部分领导改变态度支持二七公社。"},{"type":"paragraph","text":"一九六七年六月三日，康生陈伯达谈河南问题"},{"type":"paragraph","text":"一九六七年六月四日，中央首长接见河南省部队首长的谈话记录"},{"type":"paragraph","text":"总理说：河南武斗是你们压二七公社的结果，主席说过福建、河南的问题就是对群众的态度问题。我们开门见山地说，主席二月有个批件，就是批河南问题的。当时冲军区，主席说这是对你们的信任的表示。省委瘫痪了，群众找你们是信任你们，相信你们不会开枪，他真要冲，让他冲进去，住够了就好了。郑州围报馆，主席说让他暴露儿大，不要接管。以后我们叫你们来谈判，你们说只有一派了。我们讲只有一派了还有啥谈的，就没有谈的了嘛！但是这是不符合毛泽东思想的，左、中、右总是存在的。以后你们抓人，宣布非法组织，把他们压下去，压力越大，反抗力越强，物极必反嘛！你压了他，他就要闹。何运洪同志上次接见，你们来了，二七控诉你们，我们说不能叫控诉，他们提了些意见，你给你们刚来的同志讲了没有？"},{"type":"paragraph","text":"一九六七年六月十日，肖华杨成武关锋戚本禹接见河南省部队首长的谈话"},{"type":"paragraph","text":"关锋同志说："},{"type":"paragraph","text":"军区的同志检查认识错误，把自已想不通的问题提出来，这是好的。现在是不是有这样两个问题：一、是不是把二七公社的问题看重了，把河造总的问题看轻了，是不是一边听你们的话，一边不听话，甚至对你们很激烈，影响了你们对问题的考虑。二、是不是你们支持那个、不支持那个，是以他们对刘建勋的态度去区分的。如对郑大联委，你们的认识就是这样。刘建勋六二年以前搞借地是有错误，去年调北京，表现还不错。你们对支持的或不支持的，是不是以对刘建勋的态度为转移，如果是这样，一系列的问题这样想下去就错了。（戚本禹插话：刘建勋在北京参加三结合了，你们还报要打倒刘，和中央对抗。）造总提出打倒刘，还要打倒刘的后台谢富治同志，这是不对的。要不要从这方面去想一想。"},{"type":"paragraph","text":"杨代总长："},{"type":"paragraph","text":"二七公社不能从纯不纯去考虑。主席说，大下没有清一色的东西。主席说坚定的左派只占百分之十五到二十，至多百分之三十。你们从纯不纯这个框框去看问题就错了。他们打砸抢可能有些过头，但他们是年青人，他们的行动是可以理解的。林副主席在全军军级以上干部会议上讲话的第二个问题说，要看主流，不能看支流。对二七公社要用毛泽东思想去衡量，要很好活学活用毛主席著作。你们说二七公社有好处，但又说他不好。是不是感情上搞不过来。"},{"type":"paragraph","text":"你们要学山东。山东省军区、六十七军都转过来了。开始，大军区还转不过来。你们要学习山东的经验。那大，总理、康老讲了，你们犯了路线错误，和刘邓的不一样，你们要正确认识问题。"},{"type":"paragraph","text":"一九六七年六月十日，天津市防疫医疗队造反总部赴豫医疗队《从夏邑县看河南的“独立王国”》"},{"type":"paragraph","text":"一九六七年六月十三日，中央首长第二次接见河南赴京汇报代表团纪要"},{"type":"paragraph","text":"一九六七年六月十四日，中央首长第三次接见河南赴京汇报代表团纪要"},{"type":"paragraph","text":"总理：洛阳打群架很厉害，不符合六条通令。要百分之百地执行六六通令，军分区无论如何要劝阻，派不带武装的。军区除一军负责的地方要多负责任，把武斗劝阻。生产下降的尤其是洛阳，还有煤矿，平顶山，焦作，还有铁路全部军管。有权制止武斗，我刚才··去广西那边，一国际列车94个小时停在柳州，复杂了。把农民调到车站打司机，司机受伤，把车开到柳州停下来。要交打人凶手，不交出打人凶手不开车，这多不好！运往越南前线的，国际影响也不好。徐州也搞得不好。郑州是关键地方，不管怎样打架，不要打到铁路上来，一切为运输服务·.··…你们双方打电话，不要讲下去，算了。"},{"type":"paragraph","text":"一九六七年六月二十一日，郑大联委反刘邓兵团《撕开河南“独立王国”的黑幕》"},{"type":"paragraph","text":"一九六七年六月二十三日，中央首长接见河南省部队首长的谈话"},{"type":"paragraph","text":"一九六七年六月二十四日，康生接见纪登奎耿其昌谈话纪要"},{"type":"paragraph","text":"一九六七年六月二十七日，河南省军区党委关于支左工作中所犯错误的检查报告"},{"type":"paragraph","text":"我们介入地方文化大革命，一开始大方向就错了。我们对省委领导成员的情况未作全面系统的了解和阶级分析，没有严格区分两类不同性质的矛盾，错误地把刘建勋、纪登奎同志当成党内走资本主义道路的当权派，将他们所支持的革命造反派组织看成为党内走资本主义道路当权派“御用工具”，把革命造反派组织二七公社，看成是资产阶级反动路线的产物。因此，我们在二月份先后错误地发表了《严正声明》和《告全省人民书》，把斗争矛头指向了革命领导干部和革命群众，而没有对准省委内一小撮走资本主义道路的当权派。"},{"type":"paragraph","text":"二月十七日河南日报社事件，主席、中央指示我们组织双方代表赴京汇报，这对解决河南问题、纠正我们的错误，本来是一个很好的机会，但是我们错误地理解了中央的指示，而对郑大联委与河南二七公社采取了压跨和拖跨的政策，限制他们的代表名额，不想赴京汇报，这实际上是无视主席、中央的指示与主席思想是对立的。"},{"type":"paragraph","text":"在三月六日宣布郑大联委为非法组织以后，造成连锁反应，全省各地宣布解散了许多革命群众组织，错抓了许多人，打击了革命小将，压制了群众运动，党言川同学也被拘留和游了街；社会上一度出现了肃清二七公社“流毒”，让革命群众挂黑牌、请罪的错误倾向；这时，党内一小撮走资本主义道路的当权派也乘机兴风作浪，操纵保守组织，进行阶级报复，打击造反派，掀起了一股资本主义复辟反革命逆流。"},{"type":"paragraph","text":"四月初，传达贯彻了林副主席在全军军级干部会议上的讲话和会议精神，中央发出了关于安徽问题的五点指示，中央军委颁发了十条命令，这又给了我们一次改正错误的机会。但是我们对中央、军委在关键时刻所作出的这些重要决定，没有认真学习和贯彻执行，盲目自满，自恃正确，没有从根本上认识错误，把当时河南二七公社向我们的反抗，看作是在党内一小撮走资本主义道路当权派操纵下所掀起的一股“翻案妖风”。所以军区领导同志在四月十六日群众大会讲话中，又重申宣布郑大联系为非法组织“是有充分根据的，郑重的”，并且还把这个讲话登了报，这就进一步打击了郑大联委，压制了河南二七公社，致使我们错上加错，越陷越深，越来越被动。直至赴京汇报前夕，才作出宣布撤销郑大联委为非法组织的决定，但只承认是作法上的错误，没有认识到是根本上搞错了。"},{"type":"paragraph","text":"我们在支左工作中，不仅压制和打击了一些革命造反派，而且还支持了一些保守派。特别是三月份我们在急于夺权的思想指导下，没有按照无产阶级革命派大联合的原则，组织了儿个总部，这给我们的工作带来很大被动。"},{"type":"paragraph","text":"赵文甫给军区写信，挑拨离间，用意极其恶毒，但我们政治上麻木不仁，没有看到问题的严重性，给以及时揭露和反击。"},{"type":"paragraph","text":"一九六七年六月二十八日，戚本禹与河南“二七公社”代表的谈话"},{"type":"paragraph","text":"戚：你们至少有三个缺点："},{"type":"paragraph","text":"第一，你们那个组织有不纯成份，也有不好的，个别组织有坏人，这不能全怪你们，抓的人放出来，全进了二七，有坏人是不好的。你们要研究。"},{"type":"paragraph","text":"第二，有小团体主义，不大善于团结不同意见的群众，甚至统一战线也不讲。我们无产阶级反对帝国主义，还搞统一战线，你们老子天下第一，唯我革命，什么都正确，说你们这，你们一定不承认，或者口头上承认，心里不承认，还是私字作怪，所谓小团体主义那就多了，什么风头主义呀，山头呀·…·，"},{"type":"paragraph","text":"第三，方法不对，所谓方法不对，无非是打、砸、抢，你们说有没有？（二七：有）对，你们要说没有，我是不相信的。"},{"type":"paragraph","text":"一九六七年六月二十八日，戚本禹与河南“河造总”代表的谈话"},{"type":"paragraph","text":"戚：河造总大多数是革命造反派组织，都是杀出来的，我的看法，你们都是造反派组织，但你们有错误，后来你们在军区问题上盲目支持军区错误的东西，军区在支左是错误的。二七公社是个造反派组织，有他的缺点和错误，成份不纯，方法不对，他们大多数组织是杀出来的，他们方法上不对，但他们对军区问题上，敢于斗争，何运洪有啥反不得。"},{"type":"paragraph","text":"一九六七年六月二十八日，周恩来关于不准占领郑州邮电大楼的指示"},{"type":"paragraph","text":"【六月二十八日晚总理联络员李杰同志传达】"},{"type":"paragraph","text":"郑州邮电大楼是重要交通电讯枢纽，一旦中断，严重影响国内国际斗争，工作甚巨。不管那一派革命群众组织，必须确保该机关的安全和正常的工作秩序，不准随便占领和干扰，更不准打、砸、抢，必须严格按照中央六月六日通令执行。"},{"type":"paragraph","text":"一九六七年七月二日，中央首长第四次接见河南赴京汇报代表团纪要"},{"type":"paragraph","text":"一九六七年七月三日，周恩来对河南各派及铁道部军管会代表的指示"},{"type":"paragraph","text":"一九六七年七月四日，中央首长第五次接见河南赴京汇报代表团纪要"},{"type":"paragraph","text":"何运洪：这次来京，使我受到了一次深刻的教育，我背离了毛主席的革命路线，执行了资产阶级反动路线，犯了方向路线错误，打击了郑大联委、二七公社等革命造反派，压制了革命群众运动，而且长期不承认，不觉悟，不改正，给河南文化大革命造成了严重损失。经过中央首长的帮助，吸取了革命造的派的意见，才使我清醒过来，军区犯错误的责任在我，是错误领导的结果。我是有罪的。现在我向中央首长，向革命造反派检查错误，军区支左一开始，大方向错了，没有用阶级分析的方法区分两类不同性质的矛盾，颠倒了敌我关系，错误地把革命领导干部刘建勋、纪登奎同志当成了打倒对象。把郑大联委看成“御用工具”错误地把二七公社看成是资产阶级反动路线的产物。因此，二月份连续把斗争矛头指向领导干部，革命群众，没对准党内一小撮走资本主义道路的当权派，二月中央指示各派赴京汇报。·.··"},{"type":"paragraph","text":"对二七采取了压垮、拖跨的办法，这是上抗中央，下压群众，公开与毛主席思想对抗。三月六日宣布郑大联委非法组织，起了恶劣影响，引起了链锁反应，社会上一度出现了肃清“二七流毒”。让他们上街请罪，军区接待站不仅不制止，还压制，严重地打击了群众的积极性。二、三月抓一批人，是从郑州开始的，被抓的大部分是革命群众，革命小将，党言川也被关押，压制群众运动，破坏了“四大”的正常进行，此影响在全省造成恶果。造反派被打下去，保守势力抬头，走资本主义道路的当权派兴风作浪，掀起一股资本主义复辟逆流。四月底传达了林总指示，中共中央关于安徽省问题的决定，军委十条命令，给我们改正错误的机会，但并没有认真学习和贯彻执行，我们主观盲目自满，自以为正确坚持错误，把当时二七公社向我反抗当成是资产阶级道路当权派操纵下的翻案妖风，所以四月十六日又重新宣布郑大联委为非法组织，并且说是有充分根据的、郑重的。还登了报。打击了郑大联委，我们越来越被动，直到五月二十日才撤消决定，但只承认是作法上的错误，没有认识到根本搞错了犯错误的主要原因，主要是对毛泽东思想伟大红旗举得不高，对两个阶级，两条路线的斗争的尖锐、复杂性认识不足，世界观没有改造好，保守思想严重，缺乏群众观点，怕字当头，骄傲自满，不爱听不同意见，背离了毛主席的革命路线，执行资产阶级反动路线。"},{"type":"paragraph","text":"徐文礼（一军）：对八·二四革命造反委员会所犯的错误的性质是路线性的，错误地提出了口号：“打倒八·二四幕前幕后反革命修正主义分子”，把二·八事件看得太严重了，军队开了五枪，还有三枪没查出来，打死一人尚未查清。总之开枪的性质是严重的。一共抓了294人到现在还有15人未放。三月十四日赵静生同志在师院宣布“八·二四”为反动组织是非常错误的，在这里我向毛主席承认错误，向“八·二四”承认错误，赔礼道歉。"},{"type":"paragraph","text":"一九六七年七月四日，戚本禹关于河南问题的谈话"},{"type":"paragraph","text":"第一、军区的错误是犯了方向性、路线性的错误，打击了造反派，但不是刘邓路线错误，还是毛主席司令部的人，是人民内部矛盾。"},{"type":"paragraph","text":"第二、省委负责人和各派组织，对刘、文、纪三人要作具体分析，"},{"type":"paragraph","text":"第三、对河南军区的要求和希望，要把立场和观点转过来，主要的在于领导立场要坚定，旗帜要鲜明，干脆承认方向路线错误就算了。"},{"type":"paragraph","text":"一九六七年七月五日，河南省各方赴京汇报团关于贯彻执行中央六·二四“通知”及总理指示的协议书"},{"type":"paragraph","text":"一九六七年七月九日，戚本禹在河南部队领导人汇报工作时的讲话"},{"type":"paragraph","text":"检讨很快同群众见面，中央一批时间就不会长了。你们要做好部队工作，不需要层层作检查，主要是你们作检查。部队和二七公社对立情绪这样大，主要是你们过去宣传灌输的结果。如果这个工作作不好，就会出现内蒙的情况，就会有象张杰这样的人鼓动群众来北京。内蒙有人鼓动，四川也有人鼓动嘛！对你们河南，中央是有准备的，准备你们来十方人，别的省也可能来一些人。昨大告诉傅崇碧同志，准备一百万人的接待工作。"},{"type":"paragraph","text":"一九六七年七月十日，戚本禹与河南省三派代表的谈话"},{"type":"paragraph","text":"一九六七年七月十日，中共中央对河南军区党委《关于支左工作中所犯错误的检查报告》的批示及两个附件"},{"type":"paragraph","text":"1967.07.10；中发[67」216号"},{"type":"paragraph","text":"河南省军区在无产阶级文化大革命支农、支工工作中，作出了一定的成绩。但是，在支左问题上，犯了方向、路线的错误，造成了部队同群众、群众同群众之间的对立。这个错误主要应由军区第二政委何运洪同志负责。这次，河南省军区党委所作的关于支左错误的检查比较好。我们相信，在省军区作了认真检查以后，广大革命群众是会拥护解放军，会欢迎并支持军区改正错误的。河南省委内走资本主义道路的当权派是代理第一书记文敏生、书记处书记赵文甫。原河南省委第一书记刘建勋同志，过去在河南的工作中虽然犯有某些严重错误，但是在八届十一中全会以后，认真地作了检查，回到了毛主席的无产阶级革命路线上来，是革命的领导干部。中央决定着手成立以刘建勋同志为首的有革命群众组织代表、军队代表、革命领导十部参加的河南省革命委员会筹备小组，领导全省的无产阶级文化大革命和工农业生产。河南各群众组织赴京代表，最近就停止武斗等问题达成了六项协议，中央认为这六条协议是好的，希望各群众组织认真贯彻执行这些协议。"},{"type":"paragraph","text":"附："},{"type":"paragraph","text":"河南省军区党委关于支左工作中所犯错误的检查报告"},{"type":"paragraph","text":"河南省各方赴京汇报团关于贯彻执行中央六·二四“通知”及总理指示的协议书"},{"type":"paragraph","text":"一九六七年七月十二日，周恩来戚本禹与赴京汇报的河南部队领导同志的谈话"},{"type":"paragraph","text":"周总理："},{"type":"paragraph","text":"省军区党委《关于支左工作中所犯错误的检查报告》还不错，中央转发了！各方群众组织达成的协议，中央也转发了。这对军分区、县市人武部认识错误，站到以毛主席为代表的革命路线上来有好处。"},{"type":"paragraph","text":"中央批示上写了，河南省委内走资本主义道路的当权派是代理第一书记文敏生和书记处书记赵文甫。文、赵这两个人挑拨关系，你们过去没有看清，经过揭发，现在你们就看清楚了。"},{"type":"paragraph","text":"刘建勋同志，过去在河南工作中虽然犯了某些严重错误，在十一中全会以前也执行了资产阶级反动路线，犯了错误，当时在全国来说，都程度不同地犯了资产阶级反动路线的错误，主要要看十一中全会以后。刘建勋同志在八届十一中全会后调到北京工作，对自已错误作了认真检查，回到了毛主席的革命路线上来，是个革命的领导十部。"},{"type":"paragraph","text":"陶铸提议把刘建勋同志调到北京加强北京的工作，中央同意了。陶铸就利用刘调到北京的机会，把文敏生搞成代理第一书记了。"},{"type":"paragraph","text":"文敏生是新四军五师的。文在五师的时候，李先念同志就发现他是喜欢搞小名堂的，后来文调到中南，李先念同志也提醒过陶铸的。后来纠正河南吴芝圃的错误，把刘建勋同志和文敏生调到河南，两人的关系就搞不好。文在代理第一书记期间搞了很多花样。"},{"type":"paragraph","text":"赵文甫给你们的信，康生同志看了，是挑拨离间的。赵文甫也是走资本主义道路的当权派。"},{"type":"paragraph","text":"刘建勋同志表现是不错的，结论是肯定的。过去有一些省委书记站不出来，就是当官做老爷，离群众太远。直到现在，还有一些省委书记站不出来。刘建勋同志在第一书记中是好的，他在河南是敢字当头。到北京后，被揪来揪去，表现也是好的。刘建勋同志，还有吴德同志，把这个彭真、刘仁搞的旧摊子搞起是不容易的。彭、刘虽然不在幕前指挥了，但他们是后台，下边出来搞，李雪峰同志执行了资产阶级反动路线，就被揪住不放。后来刘建勋同志调进来，也是来去，常常都是几天都回不来。"},{"type":"paragraph","text":"河南省要成立以刘建勋为代表的有革命群众代表、军队代表、革命领导干部的筹备小组，领导河南省无产阶级文化大革命和工、农业生产。"},{"type":"paragraph","text":"看了你们的检查报告，这是很好的，我们欢迎你们回到毛主席革命路线上来。本来主席和林副主席已经看了，批了还是叫你们先学习一下，把思想搞通。"},{"type":"paragraph","text":"一九六七年七月十四日，戚本禹刘建勋接见河南各方代表谈话纪要"},{"type":"paragraph","text":"一九六七年七月十七日，河南造总看得远战斗队：《与清华井冈山兵团414总部同志座谈纪要一一供河造总战友参考》"},{"type":"paragraph","text":"一九六七年七月十七日，中央首长第六次接见河南赴京汇报代表团纪要"},{"type":"paragraph","text":"一九六七年七月二十一日，中央首长第七次接见河南赴京代表团纪要"},{"type":"paragraph","text":"江青同志："},{"type":"paragraph","text":"应该是向同志们学习，向同志们致敬！（群众高呼：毛主席万岁！）"},{"type":"paragraph","text":"刚才有一位同志讲，要发动群众制止武斗，这个意见很好，要大力宣传。挑动武斗的人总是一小撮，如果广大的群众知道了他们的阴谋诡计，揭出了他们，他们就会象过街老鼠人人喊打。要发动群众，要向群众做深入的宣传工作，这样我们才能胜利。"},{"type":"paragraph","text":"我们不能太大真烂漫。当挑起武斗的一小撮人，他们拿起武器打你们的时候，革命群众可以拿起武器自卫，在双方达成停止武斗的协议以后，他们仍然不把武器收起来的话，你们自卫的武器不能放下！（鼓掌，并高呼：毛主席万罗！）"},{"type":"paragraph","text":"我记得好象就是河南一个革命组织提出这样的口号，叫做“文攻武卫”，这个口号是对的。（热烈鼓掌）我们坚持毛主席提出的文斗，坚决反对武斗，做深入的群众工作，这是第一条，同志们要向群众深入地宣传这一条，做比较艰苦的群众工作，要厂大的群众识破一小撮人的阴谋，是要做一些工作的。但是，还要有第二条，不能大真烂漫。当他们不放下武器，拿看枪枝、长矛、大刀对看你们：你们就放下武器，这是不对的。你们要吃亏的，革命小将你们要吃亏的。现在在武汉就有这个情况。当然，武汉的革命小将也在采取自卫手段。同志们，当我们听到“百方雄师”以及他们的幕后一小撮操纵者拿着那样的武器对手无寸铁的革命群众行凶，甚至绑架、殴打我们的谢富治同志、王力同志，我们能允许吗！（群众高呼口号）"},{"type":"paragraph","text":"河南的情况现在已经达成了协议，我希望各方面都不要撕毁协议，谁撕毁协议谁就是蒋介石。蒋介石在一九四六年十月十号跟我们订了停战协议，他马上就撕毁了。"},{"type":"paragraph","text":"我今天看看同志们，就把这个道理讲一下，我们有理，真理在我们这边。就是说，毛泽东思想在革命小将、革命干部、革命工人、革命农民这边，不在他们一小撮那边。我们必胜，他们必败。如果他们挑起武斗，不肯放下武器，你们不要大真烂漫，放下武器。我支持这一点。"},{"type":"paragraph","text":"我就讲这么一点。"},{"type":"paragraph","text":"康生："},{"type":"paragraph","text":"我建议明天一天，核心组要搞出协议来，这个问题本来今天就明显了，刚才有个同志写了嘛，主要是达成协议和贯彻执行协议的问题。"},{"type":"paragraph","text":"我再重复一下："},{"type":"paragraph","text":"（一）双方达成协议，反对百万雄师在武汉反对中央、中央文革的反革命行动。不仅在口头上，而且写出文件、传单在社会上散发。"},{"type":"paragraph","text":"（二）双方达成协议，坚决反对百万雄师、产业军、荣复军、联动到你们河南去破坏文化大革命，挑动群众斗群众，挑动分裂、挑动武斗。"},{"type":"paragraph","text":"（三）双方重申，保证实行已经达成协议的“七·五”协议书，特别制止日益发展的武斗。"},{"type":"paragraph","text":"（四）双方达成协议，黄河防汛协议要坚决贯彻执行，材料、物资、计划不允许破坏。"},{"type":"paragraph","text":"（五）坚决拥护军区的检查报告，拥护中央的批示，欢迎、支持军区的同志改正错误，反对向军区施加压力，使他们不改正错误。"},{"type":"paragraph","text":"这样五条建议，请你们商量，看赞成不赞成？（众答：赞成）赞成，你们就回去平心静气搞协议。"},{"type":"paragraph","text":"一九六七年七月二十二日，中国人民解放军河南省军区声明"},{"type":"paragraph","text":"在省军区主要领导人的错误领导下，在支左工作中背离了毛主席的革命路线，执行了资产阶级反动路线，犯了方向路线错误。由于我们没有按照毛主席的指示办事，对省委领导成员的情况未作全面的了解和阶级分析，没有严格区分两类不同性质的矛盾，错误地把刘建勋、纪登奎同志当成党内走资本主义道路的当权派，把他们所支持的革命造反派组织郑大联委看成为党内走资本主义道路当权派的“御用工具”，把革命造反派组织二七公社看成是资产阶级反动路线的产物，因此，先后发表了《严正声明》和《告全省人民书》，把斗争矛头指向了革命领导干部和革命群众，没有对准省委内一小撮走资本主义道路的当权派。我们错误地宣布郑大联委为非法组织以后，在全省造成了恶劣影响，引起了连锁反应，全省各地宣布解散了许多革命群众组织，错抓了许多人，打击了革命小将和革命造反派，压制了群众运动；社会上一度出现了摧垮二七公社组织、肃清二七公社“流毒”，让革命群众挂黑牌、请罪等错误倾向；这时，党内一小撮走资本主义道路的当权派也乘机兴风作浪，进行阶级报复，打击革命造反派，掀起了一股资本主义复辟反革命逆流。特别是我们对毛主席、党中央在关键时刻所作的重要指示，贯彻执行的很不认真，很不坚决，很不得力。毛主席、党中央二月要我们组织各方代表赴京汇报的指示，中央四月关于安徽问题的五条指示，中央军委的十条命令，都是我们改正错误的大好机会，但是我们没有坚决认真地贯彻执行，自以为正确，没有从根本上认识错误，把二七公社对我们执行资产阶级反动路线的抵抗，看作是在党内走资本主义道路当权派操纵下所掀起的一股“翻案妖风”，所以又重申宣布郑大联委为非法组织“是有充分根据的，郑重的”，这就进一步打击了郑大联委，压制了二七公社，并且还压制打击了支持二七公社的首都红代会和外地赴豫串连的革命小将，以及军事院校的革命同志，这就错上加错，越陷越深，给我省的无产阶级文化大革命造成了严重损失。这些错误应由省军区党委常委、主要是何运洪同志承担责任。"},{"type":"paragraph","text":"一九六七年七月二十五日，中央首长接见河南省部队领导十部的讲话"},{"type":"paragraph","text":"总理："},{"type":"paragraph","text":"山东、山西、河南、浙江、江西、湖南、福建等军区都来人了。现在最大的问题是武汉，震动全国。林副主席说，武汉的问题，值得全国各个军区学习。大家来了，听到了呼声，不仅是北京、上海，而且是全国。实际情况你们看到了，明天报纸就出来了。只有毛主席的威信，林付主席的威信，才能动员广大群众。有些地方出现另一种情况，相反的情况，听说在河南某一个分区（我不点名）支持保守派，开上吊车把楼都砸了，简直不象解放军。毛主席相信解放军，解放军是无产阶级专政的柱石，有崇高的威信，咱们能支持保守派下这样的毒手吗？保守派群众是受蒙蔽的，坏人只是一小撮，用吊车把房子都弄坏，打伤很多人，这样的事情比武汉更厉害。当然武汉是另一种形式，把矛头直接指向中央、中央文革，指向我们伟大领袖毛主席。"},{"type":"paragraph","text":"河南二七公社平反了，很快就影响到武汉工总，我在武汉讲了四点，又讲了八点，四点、八点都是我讲的，我走了，事情就发生了，他们把“罪名”加在王力同志身上，这完全是预谋的，矛头完全指向中央，这不是简单的事件，"},{"type":"paragraph","text":"河南省军区党委有个检查报告，在北京起草，在郑州修改的，意见是否一致，也征求一下大家的意见，听陈桂昌同志讲，郑州连印的地方都找不到，河造总、八大总部不让印，当然不是广大群众，只是群众组织中的儿个头头，也不是所有的头头。在武汉有些传单、海报纯粹是造谣，说要王力同志留武汉是让斗争的，有些保守组织的头头就是靠造谣吃饭的，这能吃几天？"},{"type":"paragraph","text":"康生："},{"type":"paragraph","text":"那天晚上武汉事件发生，毛主席、林副主席讲，这件事对全国、特别是对解放军有很大教育意义。我们本来很希望省军区表示态度，你们赞成还是反对，但没有得到省军区的反映。那一大晚上何运洪同志装病没有去。那么紧急的事情，何运洪不到会，我很不满意。我事后检查，何运洪没有病。对武汉的问题，到现在我们没有见到你们的正式决定和声明。二十一、二十二、二十三、二十四，四天了，没有见到你们表态，到底为什么？不表态也可以，但是我觉得应该表一表。你们军区直属武汉军区，你们过去的支左工作，支左方针，实际上是执行武汉军区那一套。"},{"type":"paragraph","text":"武汉问题的关键："},{"type":"paragraph","text":"一个是部队的少数人拿他们的错误路线去煽动欺骗干部战士，八二零一部队的少数人表现很不好。这能怪战士吗？战士是好的。这一点河南军区要检查一下你们作得怎么样。最近十大总部、河造总开会有军队参加。四、五十人穿便衣，郑州市人武部的干部穿便衣指挥，这是玩火，玩火要烧到自己的。"},{"type":"paragraph","text":"第二个是利用公检法。从全国各省看，有的利用公检法干了许多坏事。武汉利用公检法镇压造反派，河南这一条从省里一直贯彻到下边，我们不能不研究这个教训。这次会议上，我们批评了公检法，他的代表就回去了。武汉问题发生后，公检法又翻了，可能要打倒我和戚本禹同志。何运洪同志恰恰在这个时候不参加会议，公检法恰恰在这个时候翻这个案。何运洪利用公检法，丁石、赵文甫是搞公检法的。你们捉多少人，你们没有实际数字，连党言川也捉了。"},{"type":"paragraph","text":"第三个教训是利用人武部。省军区支持军分区犯错误，分区有没有支持县人武部？人武部有没有动员农民进城的？武汉少数犯错误的同志利用百万雄师把三新、三司、二司、三钢、工总等造反派压垮，河南利用十大总部、河造总把二七公社全部压垮。"},{"type":"paragraph","text":"第四个教训是利用地方机关的保守派。河南非常突出。河南省委省直总部实际上是保守组织。刘建勋、纪登奎有错误，但还是好同志，你们去搞。最坏的是赵文甫，你们支持他，他支持军区。利用这个组织去打跨那个组织，河南和武汉是一样的。"},{"type":"paragraph","text":"因此，河南有武汉事件重演的可能。同志们要认识清楚，从武汉事件吸取教训。这个会议上，大家要好好把观点摆一下，把思想统一起来，不要讲的一套实际行动相反，言行不一致。有了错误改了就好，如果坚持错误，长期不改，这就不是认识问题，而是立场问题。你们要好好讨论讨论，摆事实讲道理，开展批评与自我批评，统一提高思想认识。在这里两个月，河南问题实际没有解决，所以经过这次会议望能得到很好解决。"},{"type":"paragraph","text":"一九六七年七月二十五日，周恩来给驻开封七二四九部队的指示"},{"type":"paragraph","text":"七月二十五日凌晨二时，七二四九部队靳师长电话传达："},{"type":"paragraph","text":"你们坚决保护左派，把东大寺周围保护起来，绝不能让“八·二四”受损失。"},{"type":"paragraph","text":"一九六七年七月二十五日，中央报刊公开称“二七公社是无产阶级革命派”"},{"type":"paragraph","text":"中央人民广播电台播发了新华社提供的关于全国各地对武汉“7·20”事件反映的综合报道，在这篇报道中，首次使用了“二七公社是无产阶级革命派”的字眼。当天的《人民日报》也在头版头条的位置刊登了这条消息。这就是在河南被称为的中央“七、二五”表态。"},{"type":"paragraph","text":"一九六七年七月三十日，中央首长第八次接见河南赴京代表团纪要"},{"type":"paragraph","text":"康生："},{"type":"paragraph","text":"中央对河南问题已经有个批示，同志们已经看到了，新来没有看到的同志，可以发给他们看一看，今天就不再重复了。中央在批示中讲，河南省委内走资本主义道路的当权派是代理第一书记文敏生、书记处书记赵文甫。河南军区在无产阶级文化大革命支农、支工工作中，作出了一定的成绩。但是，在支左问题上，犯了方向、路线的错误，造成了部队同群众、群众同群众之间的对立。这个错误主要应由军区第二政委何运洪同志负责。因此，中央除了派刘建勋同志回去以外，军区十部要加以改组，这一点同志们放心好了（二七战士高呼口号），中央已经决定调王新同志去帮助刘建勋同志作军区工作。有的同志问何运洪怎么样？同志们，我可以告诉你们，何运洪没有资格领导文化大革命。因此，中央决定看手成立以刘建勋同志为首的有革命群众组织代表、军队代表、革命领导干部参加的河南省革命委员会筹备小组，领导全省的无产阶级文化大革命和工农业生产。革命委员会筹备小组的名单你们通过后报告中央。对刘建勋同志，中央批示中也讲到了，刘建勋同志过去在河南的工作中虽然犯有某些严重错误，但是在八届十一中全会以后，认真地作了检查，回到了毛主席的无产阶级革命上来，是革命的领导干部。中央这个批示，是经过毛主席、林副主席批准的。"},{"type":"paragraph","text":"一九六七年八月五日，人民日报刊登河南“二七公社”文章：《坚决捍卫毛主席的革命司令部》"},{"type":"paragraph","text":"一九六七年八月十二日，河南省军区机关《秋收起义战团》全体战士：《坚决打倒何运洪、李善亭！》"},{"type":"paragraph","text":"一九六七年八月十四日，康生接见河南省军区及驻军负责人的讲话"},{"type":"paragraph","text":"三、中央决定后河南的新形势"},{"type":"paragraph","text":"一九六七年八月二十日，刘建勋对河南“二七公社”省直革联服务员的讲话"},{"type":"paragraph","text":"（一）如何对待受蒙蔽的群众和对待保守组织中一小撮坏头头问题。"},{"type":"paragraph","text":"（二）如何对待犯错误的十部问题的。"},{"type":"paragraph","text":"（三）坚持文斗，反对武斗的问题，对于“文攻武卫”问题，这个口号是“二七公社”提出来的，江青同志把它肯定了。当时，何运洪勾结文敏生、赵文甫等，顾固坚持资产阶级反动路线，操纵保守组织，挑起武斗，围剿、镇压赤手空拳的革命造反派。在这种情况下，革命造反派提出“文攻武卫”是完全正确的。"},{"type":"paragraph","text":"（四）防止“二七公社”基层组织的领导权被坏人篡夺的问题。"},{"type":"paragraph","text":"（五）活学活用毛主席著作，夺自己头脑中“私”字的权，以“二七公社”为代表的河南无产阶级革命派，现在胜利了，一定要牢牢记住毛主席的教导，防止骄傲情绪，功臣自居的情绪，停顿起来不求进步的情绪，不要搞无政府主义、山头主义、个人主义、本位主义、小团体主义。"},{"type":"paragraph","text":"一九六七年九月五日，中央首长接见刘建勋王辉时的指示"},{"type":"paragraph","text":"现在有些人对全国形势的看法与党中央看法不同，请你们很好地看看九月一日的讲话。"},{"type":"paragraph","text":"一九六七年九月五日，周恩来对开封武斗问题的指示"},{"type":"paragraph","text":"（九月四日晚九时以后，老保先后对我仪表、空分、阀门、拖电等厂进行骚扰袭击，叫喊要消灭六零九三和造反派，并冲击我高压阀门厂，使用黄色炸药。一军杨政委和杜副军长先后向周总理反映了这一情况。九月五日上午八时四十五分，河南省军区党委办公室秘书组周成继同志来电：总理很关心开封问题。总理指示我们向老保明确指出：）"},{"type":"paragraph","text":"“必须立即停止进攻，放下武器，得到保护。消灭造反派和驻军是反革命行动。”"},{"type":"paragraph","text":"一九六七年九月七日，周恩来对驻开封部队的电话指示"},{"type":"paragraph","text":"【时间：凌晨一点十分】"},{"type":"paragraph","text":"把九月五日的命令，读给他们听，劝说他们一定要坚决执行。这是毛主席的最新的最高指示。不准夺枪，不准抢劫火车，这样作是不对的。"},{"type":"paragraph","text":"可以告诉他们，双方派代表，组织双方谈判。把武器封存起来，不要再继续武斗了。如果开封谈不成，可以派一定的代表到郑州。如果郑州解决不了，可以到北京。应当就地停止武斗，就地谈判。总之，不要再在那里搞紧张局势，不要再继续武斗。要他们坚决执行命令，维护命令，执行最高指示。作耐心艰苦的工作，坚决贯彻“九·五命令”。如果发生情况，及时向我们报告。"},{"type":"paragraph","text":"一九六七年九月十二日，康生吴法宪在武装十部会议河南组汇报会上的讲话"},{"type":"paragraph","text":"一九六七年九月十三日，康生第二次接见武装干部训练班河南组代表时的指示"},{"type":"paragraph","text":"一九六七年九月二十一至二十二日，毛主席视察河南"},{"type":"paragraph","text":"九月二十一日下午，毛主席乘专车到达郑州，火车停在飞机场。二十二日下午五点，毛主席离开郑州。毛主席在郑州共停留一大多。"},{"type":"paragraph","text":"九月二十二日上午，毛主席在火车上接见了刘建勋、王新和纪登奎同志。下边是刘建勋同志传达毛主席接见他们时的谈话纪要："},{"type":"paragraph","text":"（当毛主席见到纪登奎时）"},{"type":"paragraph","text":"毛主席说：“你是纪登奎？老朋友了。”"},{"type":"paragraph","text":"刘建勋说：“他被关了四个月，挨了四个月的斗争。”（毛主席笑了，向着纪登奎）"},{"type":"paragraph","text":"毛主席说：“那是文敏生、赵文甫、何运洪他们搞的。我上次路过郑州时，看到一个大标语：‘大局已定，二七必胜！’河南形势很好嘛！”"},{"type":"paragraph","text":"（当刘建勋汇报到河南各级干部情况时）"},{"type":"paragraph","text":"毛主席说：“何运洪那么厉害！何运洪干的好事！”"},{"type":"paragraph","text":"（当刘建勋汇报到调武装干部到北京集训时）"},{"type":"paragraph","text":"毛主席说：“集训也得去好人。”"},{"type":"paragraph","text":"（当刘建勋汇报到开封情况时）"},{"type":"paragraph","text":"刘建勋：“我们主张作政治工作，不打。”"},{"type":"paragraph","text":"毛主席说：“不讲俘虏政策不好，要给八·二四作工作。”“我赞成你们的意见。”"},{"type":"paragraph","text":"（当刘建勋汇报到少数人不讲政策，随便打抢、有时打死人时）"},{"type":"paragraph","text":"毛主席说：“群众起来议论，不赞成他们。群众都起来反对就收场了。”"},{"type":"paragraph","text":"毛主席说：“抓军内一小撮的口号搞不久，现在已经不那么响了。他们不拥军，一拥军就没有对象了。”"},{"type":"paragraph","text":"王新：“主要从理论上把他们批倒。”"},{"type":"paragraph","text":"毛主席说：“对。”"},{"type":"paragraph","text":"九月二十二日，当毛主席听完刘建勋同志汇报了河南的情况时后，陪同毛主席视察的张春桥同志又传达了毛主席沿途指示精神，内容（并非原文，刘建勋同志根据张春桥同志讲话整理成为四条）如下："},{"type":"paragraph","text":"一、形势大好。全国已解决了七个省，基本上解决了八个省（包括河南、江西），争取今年再解决十个省，南方五个省，北方五个省，一共二十四，黑龙江解决两次。中央是支持黑龙江革命委员会的，革命委员会不能跨，是要支持。文化大革命七、八、九三个月大进了一步，春节前全国要基本解决，要纳入轨道。形势和任务就是如此。"},{"type":"paragraph","text":"二、上下级关系为什么搞得那么糟？打、罚、跪、挂牌、戴高帽不好，把团结一一批评一一团结的原则破坏了。对干部要扩大教育面，缩小打击面，都不要一棍打死，最顽固的也要给一碗饭吃。北京开武装干部会，不好的去，好的也要去，党、政、群十部也要去，左派也要去、红卫兵也要去，红卫兵权力很大义很凶，也要训练。对干部不能不教而诛，教也不能诛。扩大教育面。主席在上海讲了几次，并在许多省都讲了，中央文革也认真讲了的。"},{"type":"paragraph","text":"三、大联合的问题。那条语录（指“在工人阶级内部，没有根本的利害冲突。在无产阶级专政下的工人阶级内部，更没有理由一定要分裂成为势不两立的两大派组织。”）是七月十八号主席在武汉第一次讲的，这个话没有接受。武汉问题如果用这个思想去解决就更好。主席反复讲这个问题。七月谈过、八月也谈过，在上海把这条语录给工人讲了，很灵。上海大联合的高潮就是主席这儿句话搞起来的。主席关于大联合的指示，全国一宣传，效果很好。"},{"type":"paragraph","text":"杨成武代总长插话：主席是这样讲的：“一个工厂都是工人阶级，没有根本的利害冲突，为什么分裂为势不两立的两大派，我就想不通。这是有人操纵，无非是走资派的操纵，第二是地、富、反、坏、右搞鬼，第三是小集团主义思潮影响。”"},{"type":"paragraph","text":"张春桥同志讲：反复宣传主席这个思想，主要是工人，对学生、机关十部也有效，工人阶级要真正成为文化大革命的主力军，要工人来左右局势。因为最有发言权的是工人，不是学生说了算数。主席就问我：“乱得起来吗？”我说，不要紧，工总司不动，就不会乱。要确定工人阶级的领导地位，不要让学生牵着鼻子跑。"},{"type":"paragraph","text":"四、主席讲：“上海军、干、群三个方面的关系比较好。”主要是经常进行整风，三方面整风。这是以军队为主，下次以群众组织为主，依次轮流，请别的方面代表参加。这个制度比较好。工总司每天坚持半天学习毛著，半天工作，天塌下来也不管，军队不再召集。"},{"type":"paragraph","text":"十部问题是一个重要条件。上海部、局长已经解放了白分之五十至六十。杨成武代总长插话：主席说，绝大多数是好的，要解放十部，教育十部，使用十部。干部中除了走资派，为什么斗那么凶？有些官做大了，坐汽车了，房子好了，工资高了，这都还可以。但是不要有架子，不讲民主，脱离群众，所以，一有机会就起来攻你。"},{"type":"paragraph","text":"刘建勋同志问：北京五·一六是什么意思？"},{"type":"paragraph","text":"张春桥同志讲：五·一六是反革命组织，它有三条：一是反中央；二是反解放军；三是反革命委员会。姚文元同志文章的后一段，关于革命委员会，就是主席亲自加的。"},{"type":"paragraph","text":"（原转载于江苏《一月风暴》1967年10月29日，第35期，第二，三版"},{"type":"paragraph","text":"一九六七年十月十八日，刘建勋在接见河南省郑州地区毛泽东思想学习班学员时的讲话"},{"type":"paragraph","text":"一九六七年十月十九日，纪登奎在河南省军区三级十部会议上的讲话"},{"type":"paragraph","text":"有些人对形势估计很悲观，说什么“现在是资本主义复辟的前夕”，什么“武装夺取政权”、“战争解决问题”等等。把矛头指向了人民解放军，到处“反复辟”，揪“军内一小撮”，抢枪。在他们看来，不是无产阶级革命派胜利了，而是资本主义复辟了。这就错了。有的说：“现在阶级斗争的盖子没有揭开，还要大乱”。"},{"type":"paragraph","text":"极“左”思潮不是把斗争矛头指向走资本主义道路的当权派，而是把矛头指向人民解放军，指向无产阶级司令部，指向群众。他们在造反派内部拉一派、打一派，发展山头，打砸抢，搞无政府主义。在干部问题上怀疑一切、打倒一切。这种极“左”思潮的风，在江青同志九月五日讲话宣传以后，刹了一下，但是思想问题并没有完全解决。"},{"type":"paragraph","text":"有人主张要无条件地联合起来。还有些人搞翻案风，不管过去处理的正确不正确，把多少年前处理的老案子翻出来，把四清运动中处理的案子翻出来，把民主革命补课来个“彻底翻案”。"},{"type":"paragraph","text":"现在还有相当一部分县打内战，总有二十多个县吧！并且还有一种“内战不可避免论”，说什么“内战是一个必经的阶段”。"},{"type":"paragraph","text":"前一段有一股极“左”的思潮，有一个学校发表严正声明，炮轰建勋同志和我，炮轰警备司令部。我到他们那里，我说，你批我们支持庆祝风，这个意见是对的，今后那里开庆祝会都不再去参加了。说我们没有抓大批判，这个意见是对的，我们今后要抓大批判。同志们批评对的我们都接受，都改正。至于对形势的分析，什么“资本主义复辟的前夕”呀等等，我们就不能同意了，你们可以保留意见，允许你们慢慢转。"},{"type":"paragraph","text":"有一个地方造反派分成了两派，一派先开枪打死了人，是没有道理的。解放军给另一派做工作，说他们不对，不要去报复，我们负责解决。但是另一派不服气，他就上去把人家围起来，又打，又抓，还说人家是“反革命”。这样搞就麻烦了，他比人家搞得还凶，本来有理的事情，你去压人家就没有理了。"},{"type":"paragraph","text":"现在河造总起来了，起来是好事。起来，我们就本着中央讲的精神，看一看他们的表现。他们现在贴出来了很多大标语：“支持戴苏理”，“纪登奎靠边站”，“打倒王庭栋”，“批判陈桂昌”，等等。还有“河造总越战越强”，“河造总是顶天立地的造反派”，“河造总好得很”，“河造总要起来抗暴”。他们在前一段还发表了一个声明，说无条件的联合，不联合，就是小资产阶级的派性。"},{"type":"paragraph","text":"现在有的地方是学生领导一切，中学生领导一切，他们说了算数。这种情况要改变。大联合中要做工人工作，按系统把工人组织联合起来。在郑州，我们整整奋斗了两个月，现在联合起来了。总之，加强工人的工作，确立工人阶级的领导地位，发挥工人的主力军作用。有一个地方连第一线指挥部的指挥长也不要解放军当，要中学生当，那怎么会行呢。"},{"type":"paragraph","text":"省里准备成立筹备小组，条件成熟的地、市、县也准备成立革命委员会或筹备小组。"},{"type":"paragraph","text":"一九六七年十一月二十五日，周恩来接见全国铁路系统在京代表谈河南两派问题"},{"type":"paragraph","text":"一九六七年十一月三十日，周恩来接见郑州铁路造反派及各地在京铁路系统代表的讲话"},{"type":"paragraph","text":"一九六七年十二月二日，周恩来第四次接见郑州铁路局代表时的讲话"},{"type":"paragraph","text":"本来中央的批示已经写好了，准备用，用四个名义（中央、国务院、中央军委、中央文革)批发全国，现在看到你们这个协议，批示要修改了，如果你们回去要打仗搞分裂就不批了。如果回去确实搞的好，中央再批发，通报全国表扬你们。如果你们不执行协议我还要通报全国批评你们。今大我在中央文革开会还称赞了你们，但在会上听了你们的发言，看出了你们的问题，你们只管郑州，不管别的地方，郑州通车了，别的地方车不通了你怎么办？回去不要再发展组织，再发展组织就要闹磨擦。回去开会要双方共同开会来庆祝。军管会、省革筹小组可以去人参加，现在我不是对你们各打五十大板，还是看你们回去后的实际行动，已经达成的七个协议都算数，回去要努力实行。今天我讲的话也许过分尖锐，不这样讲，刘建勋、王新同志回去为难。当然我对毛主席大联合的方针是无限乐观的，对群众也是相信的，但具体到一些基层单位和某些问题上就不一定。"},{"type":"paragraph","text":"一九六七年十二月四日，中共中央、国务院、中央军委、中央文革小组对郑州铁路局系统七个单位和西安铁路局达成革命大联合协议的批语"},{"type":"paragraph","text":"中央认为，郑州铁路局系统实现革命大联合的七个协议和西安铁路局实现革命大联合的协议，都很好。这是郑州和西安两个铁路系统的革命群众组织活学活用伟大领袖毛主席的最新指示，进行“斗私，批修”的成果。中央同意和支持这些协议。铁路运输对于目前无产阶级文化大革命的胜利进行和国家经济建设，国防建设以及人民生活，关系极大。中央希望，郑州、西安两个铁路系统在河南，陕西境内的各革命群众组织，在各级铁路军管会（军管小组）和当地驻军的协助下，继续高举毛泽东思想伟大红旗，紧跟毛主席的伟大战略部署，积极响应毛主席“抓革命，促生产，促工作，促战备”的伟大号召，以“斗私，批修”为纲，克服派性，增强党性，坚决贯彻执行所达成的协议，不断巩固和发展革命的大联合，促进革命的“三结合”，保证铁路运输的畅通，夺取革命、生产的双丰收。全国其他地区铁路系统的革命群众组织，无论是已经联合的（如广州铁路局、柳州铁路系统），或者还没有联合的，中央也号召他们参照这些协议的精神，结合本地区、本单位的具体情况，通过协商，达成类似协议，迅速实现、巩固和发展革命的大联合和革命的“三结合”。"},{"type":"paragraph","text":"一九六七年十二月四日"},{"type":"paragraph","text":"一九六七年十二月五日，周恩来就向全国转发郑州铁路局及西安铁路局大联合协议给毛泽东的信"},{"type":"paragraph","text":"主席："},{"type":"paragraph","text":"鉴于铁路和煤炭工业两个系统在目前至关重要，铁道部已举办毛泽东思想学习班两期，其成员多为各铁路局、分局的革命群众组织代表、军管会负责干部和业务干部。煤炭工业部则派人到各主要煤区协助各矿军管人员举行分批分期的毛泽东思想学习班，其目的均为推动各派实现革命大联合，以利抓革命、促生产。在铁路方面，广州、柳州两局已实现初步大联合，郑州局这次来京开会，刘建勋、王新同志也赴来，经过工作，已达成7个协议，西安局受郑州局影响也主动达成大联合协议。为了号召以推动其他14个局（全国共18个局）的大联合，拟了批语，已经文革小碰头会通过。现送上，请主席批示鼓励。"},{"type":"paragraph","text":"一九六七年十二月六日，刘建勋对河南两派谈周总理的指示"},{"type":"paragraph","text":"四、河南省革命委员会成立"},{"type":"paragraph","text":"一九六八年初，全省百分之七十左右的领导十部被解放出来。据一份资料显示，省直机关六十六个单位，共有厅局长以上干部393人，已解放284人，占72%，其中第一把手31人。"},{"type":"paragraph","text":"一九六八年一月二十五日，王新向河南省大联委传达中央首长七点指示精神"},{"type":"paragraph","text":"一九六八年一月二十五日，中共中央关于成立河南省革命委员会的批示"},{"type":"paragraph","text":"1968.01.25；中发[68」17号"},{"type":"paragraph","text":"河南省革命委员会筹备小组："},{"type":"paragraph","text":"中央同意刘建勋、王新同志一九六八年一月十八日关于成立河南省革命委员会的请示报告。"},{"type":"paragraph","text":"河南省革命委员会的成立，是毛泽东思想的伟大胜利，是毛主席的无产阶级革命路线的伟大胜利。中央向河南五千万人民表示热烈地祝贺。"},{"type":"paragraph","text":"河南省的无产阶级文化大革命运动一开始，就受到我们伟大领袖的亲切关怀和及时指导。特别是去年九月间，毛主席亲临河南视察，调查了河南无产阶级文化大革命运动的情况，作了一系列英明指示。河南省广大革命群众，在毛主席的最新指示的指导下，在革命委员会筹备小组的具体领导下，紧跟毛主席的伟大战略部署，以“斗私，批修”为纲，大办毛泽东思想学习班，进一步开展对中国赫鲁晓夫及其在河南的代理人文敏生、赵文南的大批判，肃清陶铸、王任重的修正主义流毒；掀起革命大联合，革命“三结合”和本单位斗批改的新高潮，团结了大批革命干部。河南省的无产阶级文化大革命运动，取得了很大的成绩，出现了新局面。成立革命委员会的时机和条件，已经成熟了。"},{"type":"paragraph","text":"在文化大革命运动中，驻河南地区的人民解放军作出了重大的贡献。广大的人民解放军指战员，坚决执行毛主席、林副主席的指示，立场坚定，旗帜鲜明，及时克服了省军区个别领导人的错误，加强了团结，坚决执行毛主席指示的支左不支派的原则，为河南省文化大革命运动，建立了很大的功绩。"},{"type":"paragraph","text":"中央同意河南省革命委员会由一白五十五名委员组成，由刘建勋同志担任主任，王新、纪登奎、耿其昌、杨力勇、张树芝、陈桂昌、王辉、杜河堤、李仲顺、王洪智、申茂功、杨锡森、唐岐山、申红玉、郭守仁、龙一兵、李福山、唐振方、张国劳、张宗海、吕书墨、文兰香（女）、党言川、陈红兵、杨国雄、周启忠、范念民、黄宗万、丁淑琴（女）、王传玉、王庭栋、张申、王维群、王黎之、张耀东、张钦礼、戴苏理、郜国荣、轩东森、和革命群众代表一人（暂缺）共四十一名担任常委。"},{"type":"paragraph","text":"河南省有五千万人口，有许多现代化工业，是我国南北交通要道。搞好这个地区的无产阶级文化大革命，抓革命促生产，特别是迅速改善铁路运输状况，提高煤炭生产进度，对我国社会主义革命和社会主义建设具有重要意义。中央希望河南省革命委员高举毛泽东思想伟大红旗，依靠人民解放军，依靠厂大革命群众和革命十部，以“斗私，批修”为纲，克服资产阶级、小资产阶级派性，增强无产阶级党性，做好各项工作，全面落实毛主席的最新指示，争取河南省无产阶级文化大革命运动的全面胜利。"},{"type":"paragraph","text":"一九六八年元月二十七日，刘建勋在河南省革命委员会成立和庆祝大会上的讲话"},{"type":"paragraph","text":"一九六八年一月三十日，《人民日报》《解放军报》编辑部社论：《辽阔中原唱凯歌一一热烈欢呼河南省革命委员会成立》"},{"type":"paragraph","text":"一九六八年一月三十日，河南省革命委员会在大好形势下胜利诞生"},{"type":"paragraph","text":"五、河南省的反右、清队、一打三反、清查五·一六"},{"type":"paragraph","text":"一九六八年三月八日，刘建勋在河南省革命委员会第一次常委会议上的讲话"},{"type":"paragraph","text":"经过一年多的文化大革命，党内一小撮走资派被揪出来了，群众觉悟了。现在“革”与“保”的概念过时了。两条路线的斗争，现在主要表现是公与私的斗争，党性与派性的斗争。根据形势的发展，我们要把对两条路线斗争的认识提高到新的水平上来，否则，就要落后，就会犯错误。"},{"type":"paragraph","text":"目前，资产阶级、小资产阶级派性和无政府主义，是迅速落实毛主席最新指示的极大障碍。这是两条大毒蛇，被它缠住身就不得了。它腐蚀人们的斗志，瓦解革命队伍，破坏文化大革命。敌人利用派性，派性掩护敌人。党内一小撮走资派不甘心火亡，正在利用派性和无政府主义向无产阶级进攻。"},{"type":"paragraph","text":"一九六八年四月十六日，刘建勋在河南省革命委员会第二次全会扩大会议上的讲话"},{"type":"paragraph","text":"当前的主要危险是，来自阶级敌人右的方面的反扑。最近一个时期，自上而下地刮起了一股为“二月逆流”翻案的反革命妖风，把矛头指向以毛主席为首、林副主席为副的无产阶级司令部，指向伟大的中国人民解放军，指向各级新生的革命委员会，指向广大无产阶级革命派和红卫兵革命小将，妄图否定无产阶级文化大革命的辉煌成果，推翻无产阶级专政，复辟资本主义。"},{"type":"paragraph","text":"刮翻案风的人说什么“二月黑风不黑”，“去年的二月是革命的二月，红色的二月”。刮翻案风的人硬是要把这一段我们执行了毛主席的革命路线说成是“执行了资产阶级反动路线”，说什么“八月是逆流”。甚至扬言“要把被颠倒了的历史再颠倒过来”，“中央对河南问题要重新表态”。他们借反派性为名，攻击解放军，攻击革命委员会，攻击革命造反派，破坏革命的大联合和革命的三结合，一句最普遍的口号是：“砸烂派性委员会”，说什么革命委员会对他“无效”。"},{"type":"paragraph","text":"借反极“左”思潮为名，行右倾翻案之实。刮翻案风的人有个共同的特点，他们口口声声要反极“左”思潮，认为这是河南当前的主要危险。其实，去年八、九月间，我省一些地区一度出现过极“左”思潮，但是，我们进行了坚决抵制，很快就把它克服了。从去年十月开始，右的思潮就逐步抬头了，在成立省革命委员会的一段时间内，我们反击了一下，杀了一下这股风，但没有从根本上解决问题，后来这股右倾翻案风越刮越厉害了，最近达到了登峰造极的程度。洛阳地区已成立了第二个“革命委员会”，公然对抗我们的红色新政权。南阳、驻马店、商丘等地区翻案活动也很严重，出现了许多非常反动的传单和谣言。如果不是以毛主席为首、林副主席为副的党中央及时发出了英明果断的决定，把刮翻案风的黑后台、变色龙揪出来，地下革命委员会就会更多。驻马店不是已经准备成立了吗？！还有一些县和大工厂不是也有了吗？！"},{"type":"paragraph","text":"这股反革命翻案妖风是和戴苏理有关系的。（杜河堤同志：他是总后台。）总根子在戴苏理。许多地区揭发，他都插了手。在这个问题上，戴苏理犯了严重错误。"},{"type":"paragraph","text":"戴苏理在历史上所犯的错误，戴苏理散布过这样一种论调，好象在过去的十七年中，他执行的是“正确路线”，潘复生同志和我执行的是错误路线。这个问题，同志们可以查，我不讲了，我的错误我作检讨。"},{"type":"paragraph","text":"戴苏理在这次无产阶级文化大革命中犯了方向路线错误，而且在很长一段时间中顽固地坚持资产阶级反动路线。在去年二月逆流中，他是破门而出的，跳得很高，站在资产阶级反动立场上，镇压革命造反派。当然，在二月逆流以前，他支持过某些造反派，特别是郑工造总。但是，这个问题我也要说清楚，那是我们统一研究的，是我派他去的。"},{"type":"paragraph","text":"在北京的时候，我奉中央领导同志的指示，给他谈过三次话，是耐心地争取他，希望他从反动路线的泥坑里爬出来的。但是，他说：“站队站对了，不能再站了。”这是什么逻辑！当时，他说这个话，使我非常愣然。在北京汇报期间，驻马店的保守组织找他谈了儿个钟头，他不是按照毛主席的革命路线去教育群众，出了许多坏主意，包括保坏干部在内。这个材料造反派的同志得到以后，我转给康老了。康老有三点指示，让我告给戴苏理。第一点是，戴苏理不老实；第二点是，问你要把群众带到那里去？第三点是，问你为什么老说何运洪是毛主席司令部的人？"},{"type":"paragraph","text":"戴苏理尽管犯有这样严重的错误，我们回到河南以后，还是耐心地帮助他的。我一回来，就请纪登奎同志给他谈话，我也找他谈过话。在河造总有些人为毕业分配问题到省革筹静坐的时候，我要他出来做点河造总的工作，希望他回到毛主席的革命路线上来，以毛主席的革命路线教育群众。可是他误解了我们对他耐心帮助的心情，相反地认为我们犯了错误，得罪了某个群众组织，非要请他出马，不然我们解决不了。"},{"type":"paragraph","text":"让他参加了革命委员会。他利用参加革命委员会的合法身份，利用在某些群众中的影响，继续蒙蔽一些群众，死保一些顽固坚持资产阶级反动路线的坏干部，大刮反革命翻案妖风。他想借这个东西把我们的阶级阵营搞混，以达到翻案的目的。我们说，这是做不到的。戴苏理对他参加三结合，有他自己的看法。他认为，他有一派势力，非让他出来收拾局面不行。这样想就大大的错了。背离了毛主席的革命路线，背离了毛泽东思想，什么问题他都会看翻的。立场错了，一切都错了。"},{"type":"paragraph","text":"最近，我看到戴苏理的女儿写的一封信。信是写给他儿子的。这封信里说：“你搞跨革委会困难很大”，“你们独立是一件很蠢的事”，“我一直在学习‘左派幼稚病’”，“你们原可以在革委会内部造反，布尔什维克连最反动的议会都参加过，你们为什么不能留在革委会内部呢？”这不是明明白白地要他儿子颠覆革命委员会。她这个观点是从那里来的？还有你的儿子，竟然在登载空军活学活用毛泽东思想基本经验的报纸上逐段的“批判”，辱骂我们伟大领袖毛主席，诬蔑李文忠同志，你的儿子思想为什么这么反动？你的老婆又是一个叛徒。如果你是个坚强的革命者，你的家庭为什么会造成这样的局面？这是不能理解的。对我们的伟大领袖毛主席如此仇视，对新生的革命委员会如此仇视，这是什么道理？你女儿的信中还劝你回家种地。种地并不坏，问题是你的消极情绪。我看你有时候消极，有时候并不消极。前些时候你的宿舍门庭若市，车水马龙，你不是积极得很，为什么现在又消极了呢，要回家种地了呢？你的女儿还说“就怕刘建勋不让你走，离开你，工作是搞不好的。”这个话如果是出于孩子们的年幼无知，那是情有可原的，如果是你的指导思想，认为河南离开你就不行了，非让你出来收拾局面不可，那是非常错误的。"},{"type":"paragraph","text":"一九六八年四月二十五日，纪登奎在河南省革命委员会第二次扩大会议上的讲话"},{"type":"paragraph","text":"去年八月，在大好的革命形势下，曾出现一股极“左”的思潮。主要是有的人把形势估计错了，说什么河南处在“资本主义复辟的前夕”，要“揪军内一小撮”，曾一度发生了抢枪的问题，出现了造反派的某些分裂现象。"},{"type":"paragraph","text":"戴苏理借反极“左”思潮为名，攻击我们不抓“五·一六”，什么‘一男一女’的事，攻击建勋同志。其实，这件事是建勋同志亲自处理的，协助中央把坏人抓起来送到北京的。你在这个问题上捞不到半根稻草。至于谣传我同王、关、戚几个小爬虫有什么关系，什么在王力家里办过公等等，我没有必要来批驳这些谣言。"},{"type":"paragraph","text":"在大联合的问题上，戴苏理是大做了文章的。去年十一月，正当革命大联合、革命三结合出现高潮的时候，我们遵照毛主席的教导，强调了按系统、按行业、按班级实行革命大联合。这个方向是完全对的。但在一个很短的时间内，在大联合的具体政策、具体方法上，也就是在对待河造总这样一个犯过错误的老造反派，下联上也联，联合不倒旗的问题上，我们认识上是有缺点的。"},{"type":"paragraph","text":"我说过河造总是“二月黑风”的产物。这句话是不大确切的。我有缺点，说错了话，我愿意作自我批评。但是，戴苏理大肆散布什么“你们派性大发作”、“你们压了我们”、要什么“政治平等”、要“无条件联合”什么“不分左、中、右”等等论点，我们是不能同意的。"},{"type":"paragraph","text":"去年十一月，社会上就出现右倾翻案风的苗头，在成立省革命委员会的前夕，这股风越来越厉害了。他们把矛头指向省革筹小组，指向人民解放军，指向革命造反派。叫什么“八月逆流比何运洪还厉害”，“罕见的资产阶级专政”，要起来“抗暴”，要“砸烂派性委员会”。"},{"type":"paragraph","text":"戴苏理说他“憋了一肚子气”。对我和杜河堤同志去年十二月在教育革命座谈会上的讲话大为不满，说那个讲话“派性大”。我和老杜同志又专门找出那篇讲话看了一下，我们认为没有什么错误，你攻击的派性，恰恰是无产阶级革命派的派性，即无产阶级先锋队的党性，用马克思列宁主义、毛泽东思想武装起来的左派的革命性。"},{"type":"paragraph","text":"你攻你的，我们还是讲我们的，来而不往非礼也！我在全省农村文化大革命座谈会上又讲过一次，在八二零二部队也讲过一次。建勋、王新同志在学习班把右倾翻案风狠狠地批了一通，报社还发了一篇社论。有人对这篇社论是大为不满的，大骂“派性发作”，还要揪黑手。这篇社论是张耀东他们几个人写的，有个别地方讲的不确切，提法不太科学，但总的精神是好的，给刮右倾翻案风的人当头一棒。尽管我们讲了很多，可是，戴苏理一概听不进去，一直骂我们“‘左’了”，“派性大”。由于立场不同，对问题的看法就截然相反。我们认为是对的，戴苏理认为是错的。所以，戴苏理攻击我们，正说明我们作对了。"},{"type":"paragraph","text":"我们曾设想过，在三月底实现全省一片红。可是，三月初我们从煤矿一回来，在家主持日常工作的同志就向我们反映，下面大联合、三结合搞不动了。这时，我们觉察到有问题了，一定有人在背后捣鬼，不然，为什么郑州、南阳、驻马店、周口等地区都搞不起来呢？这时，我们警惕了。当然，没有提到象中央指出的这样原则高度来认识。当我们看到江青同志的讲话，指出右倾翻案是当前的主要危险，并且不是苗头，已有行动了。而戴苏理看了江青同志的讲话感到“大吃一惊”，表示要“回家种地”的时候，我们就更清楚了。我们就紧跟中央，立即行动起来，发动了对这股右倾翻案风的猛烈的反击。"},{"type":"paragraph","text":"一九六八年四月二十五日，刘建勋在河南省革命委员会第二次全会扩大会议上的讲话"},{"type":"paragraph","text":"戴苏理大刮右倾翻案风，主要有这么儿条。首先是，集中地反对以毛主席为首、林副主席为副的无产阶级司令部对河南无产阶级文化大革命的两个极其重要的批示。其次是，拉山头，搞分裂，一手扶植保守组织，一手支持形“左”实右的分裂派，也就是戴苏理称赞的那个所谓“猴派”。第三是，故意混淆阶级阵线，抹杀两条路线斗争。继续蒙蔽群众，死保那些顽固坚持资产阶级反动路线的干部。他采取“打进来、拉出去”的手法，进行翻案活动。第一步，想和革命造反派分庭抗礼；第二步，取而代之，实现资本主义复辟。戴苏理是在明目张胆地为刘、邓、陶翻案，为文、赵之流翻案，为“二月逆流”翻案。"},{"type":"paragraph","text":"戴苏理大喊大叫“反派性”，他反的是什么派性呢？他把无产阶级革命派联合夺权，叫“派性夺权”；把革命委员会，叫“派性委员会”；谁要是一讲路线斗争，就反咬谁一口，叫“派性大发作”；把省革委会的机关报，叫“派性报纸”。在他的眼里什么都成了“派性”，把革命造反派说得一无是处。"},{"type":"paragraph","text":"一九六八年七月十一日，《人民日报》通讯员《灵宝县革委会实行领导班子革命化：精兵简政，密切联系群众》"},{"type":"paragraph","text":"新的组织机构把原来的“八组两室”改为四个组：政治工作组、抓革命促生产指挥组、保卫组、办事组。办公人员由原来的近百人减少到三十人（包括解放军代表十二人）。原县委、县人委的工作人员除参加革委会办公的以外，一部分留机关搞斗批改，一部分组成毛泽东思想宣传队，深入农村，深入基层。"},{"type":"paragraph","text":"一九六八年十一月五日，河南省革命委员会常委省工代会主任申茂功：《我国人民政治生活中的伟大事件》"},{"type":"paragraph","text":"党召开的八届扩大的十二中全会胜利地闭幕了！这次具有伟大历史意义的全会的召开，是我国人民和世界革命人民政治生活中的伟大事件。全会发表的公报，是又一个伟大的历史文献。"},{"type":"paragraph","text":"一九六八年十一月二十七日，王新刘建勋在河南省地市县革命委员会党员代表大会上的讲话"},{"type":"paragraph","text":"有的人说：你们光讲斗、批、改，不讲路线斗争。指责人民解放军只讲阶级斗争，不讲路线斗争，指责工人毛泽东思想宣传队只讲阶级斗争，不讲路线斗争，指责革命委员会只讲阶级斗争，不讲路线斗争。省直机关集中了一万多人搞斗、批、改，清理阶级队伍，下一步还要搞整党。工人宣传队一开进去，就出现了一种谬论，说工人阶级与造反派的矛盾是普遍的矛盾。有人造谣说压了“红色公安”，压了造反派，解放军把“公安公社”的头头启用了。我这里负责声明：这完全是造谣，全部是造谣！有的人搞反动的资产阶级“多中心论”，头脑膨胀，利用种种借口，对抗工人宣传队对教育革命的领导。有个单位揪出个牛鬼蛇神，有人竟说，他在“二月黑风”中路线站对了，为什么你们光讲阶级斗争，不讲路线斗争？工人宣传队进到一个学校，发动群众，开展忆苦思甜活动，他那里就写社论，说是否定了路线斗争。"},{"type":"paragraph","text":"上次开会，有的同志讲，有七个县少数中学生不按毛主席的革命路线，而按自己的意志左右革命委员会，一切都得服从他们，叫他们牵看鼻子走。我们当时说，这些世界观没有得到改造的知识分子不能掌权。如果让他们掌权，就会导致资本主义复辟。这句话触怒了那些搞独立王国的人们。他们一定要到北京去澄清这句话，说刘建勋讲错了，问为什么小资产阶级知识分子不能掌权？"},{"type":"paragraph","text":"有的说什么“八月黑风比二月黑风还黑”，“罕见的资产阶级专政”。有的接过“反复旧”的革命口号加以歪曲，把斗争矛头、指向新生的革命委员会，妄图实现反夺权，实现资本主义复辟的阴谋。他们大喊大叫，“要普遍开展反复旧”。戳穿了，就是准备在全省范围内掀起一场反对革命委员会的逆流。（刘建勋同志：反对工人宣传队，反对人民解放军。现在对人民解放军的谣言多起来了，省直机关是空军四十三师搞的，有些人感到不舒服了，说这个部队是“支保”的，是压制我们造反派的。有些人，把革命的口号接过去，说革命委员会复旧了，说复旧是当前的主要障碍，开着喇叭车上街，一夜之间大字报贴满全城，组织好多人围攻革命委员会，把工人宣传队赶走，企图一哄而起，把革命委员会轰掉。提到“复旧与反复旧，是当前无产阶级革命路线和资产阶级反动路线斗争的继续，以整党建党为中心的斗、批、改高潮，是两条路线斗争的集中表现。”"},{"type":"paragraph","text":"笼统提反复旧的口号，是不恰当的。新与旧的斗争是一个广泛的概念。《红旗》四期社论是在一定的前提下提出的“反对复旧”的，是完全正确的。笼统的提反复旧，必然把斗争的矛头指向革命委员会，引向打内战。有个地方利用反“二月逆流”，一夜之间动员三千人贴出了几千张大字报，大造舆论，好象革命委员会是什么“二月逆流”的继续。"},{"type":"paragraph","text":"有的接过“反复旧”的革命口号加以歪曲，把斗争矛头、指向新生的革命委员会，妄图实现反夺权，实现资本主义复辟的阴谋。他们大喊大叫，“要普遍开展反复旧”。戳穿了，就是准备在全省范围内掀起一场反对革命委员会的逆流。（刘建勋同志：反对工人宣传队，反对人民解放军。现在对人民解放军的谣言多起来了，省直机关是空军四十三师搞的，有些人感到不舒服了，说这个部队是“支保”的，是压制我们造反派的。我告诉你们，这样搞没有好下场。"},{"type":"paragraph","text":"有些人，把革命的口号接过去，说革命委员会复旧了，说复旧是当前的主要障碍，开着喇叭车上街，一夜之间大字报贴满全城，组织好多人围攻革命委员会，把工人宣传队赶走，企图一哄而起，把革命委员会轰掉，这是一种什么行为？"},{"type":"paragraph","text":"同志们看了那张大字报，提到“复旧与反复旧，是当前无产阶级革命路线和资产阶级反动路线斗争的继续，以整党建党为中心的斗、批、改高潮，是两条路线斗争的集中表现。”这个传单是一个独立王国的公民，跑到安阳发表了一篇讲演，然后到一个煤矿去串连所产生出来的一支大毒草。"},{"type":"paragraph","text":"新与旧的斗争，先进与落后的斗争，是客观存在的。对于复旧，我们第一承认，第二反对。我们天天反的，是要搞革命化的。但决不能接过革命的口号去反对“三红”，这是一个阴谋。有人指看鼻子问有没有复旧？我说有，经过斗、批、改，就是要反掉它。工人宣传队，就是破这个东西。资产阶级统治的地方，就是最大的复旧，就是要破它，就是要破资产阶级思想。就是资产阶级不存在了，新和旧的斗争还是存在的，一万年还存在。不存在，辩证法就不灵了嘛！问题是看你把它放在什么位置上。敌人借反复旧为名，把矛头指向革命委员会，妄图一个早上把政权夺在他的手里。他们的阴谋永远不能得逞。他们说，你压制造反派。我们说，不是，我们压的是一小撮叛徒、特务、顽固不化的走资派和没有改造好的地、富、反、坏、右。对于上了当的人，经过教育，使他回到毛主席革命路线上来。这就是我们的原则。"},{"type":"paragraph","text":"有些人作文章说我们是保守主义，责问我们为什么不赴快整党，不赶快吐故纳新。他们说：你们的党龄比我们的年龄还大，还不该吐敌？有的地方把革命十部都说成是“老油子”，“老狐狸”。他们说，老油子还不该进“五·七”干校？有人说所有老干部都要彻底清查。把这些人赶出去，他们进来。他们到北京，造谣中央也镇压了造反派。"},{"type":"paragraph","text":"有人就扬言“造反派受压了”，“造反派受排挤了”，“这是对造反派没有感情”，“造反派没有掌权”。"},{"type":"paragraph","text":"在这样的情况下，提出全面反复旧的问题，必然把斗争的矛头指向“三红”。这会引起什么后果？有个地方利用反“二月逆流”，一夜之间动员三千人贴出了儿千张大字报，大造舆论，好象革命委员会是什么“二月逆流”的继续。这是反新生的革命委员会，根本不是反“二月逆流”。"},{"type":"paragraph","text":"这是对当前形势看法中提出的三个方面的问题：一个是，阶级敌人歪曲反复旧的口号，把矛头指向革命委员会；一个是，反动的资产阶级多中心论；一个是批判右的思潮，批判“不见得”派，要坚持革命大联合的原则，增强军民关系，目标对准一小撮阶级敌人和“二月逆流”的黑十将。"},{"type":"paragraph","text":"进入斗、批、改阶段以来的实践经验告诉我们，谁敢于抓阶级斗争，敢于革命，形势发展的就快。项城县就比较好。有六十多个县属于这个类型，在那里毛主席的指示基本上能够畅行无阻；有三、四十个县属于一般；还有一、二十个县毛主席的指示贯彻不下去。多中心是一个很重要的原因。新乡市革委会有些人是不敢斗争的，有个一般干部去宣布革委会对那个厂做的事件的态度，他敢于斗争。到了那个地方，又推、又、又揍，结果还是宣布了，无非是这样儿条：一条是复旧是有的，但当成中心来反，一哄而起来反革命委员会是错误的；二是你们搞武卫队，不靠真理，靠武力统治，横行霸道，要立即解散武卫队；三是你这里是独立王国，不能整党，否则搞起来也是“派党”。有少数人不让他讲话，把麦克风夺了，可是他还是讲，广大革命群众鼓掌欢迎，少数人在角落里吹口哨、搓地板、脚。这个干部开始进厂时，遇到了刁难，不让他进去，说我们是保密工厂，又说是四机部的厂子，进去得经过四机部批准，后来又说得经过省革委、省国防工办的批准。这些理由被驳回以后，又说得经过工厂革委会讨论才能进厂。后来只许进去五个人，被围攻达四小时之久。"},{"type":"paragraph","text":"郑州铁路局的郑建国，有过一段造反历史，后来被齐林、王国佐这两个走资派拉拢腐蚀，给钱花，给酒喝，拍肩膀。说他是响当当，他就头脑膨胀，多次制造停车事件，周总理讲话点名批评后，我们进行了处理。直到现在，还有人替他说好话，说他是老造反派。"},{"type":"paragraph","text":"有人指着我的鼻子问，你说是不是有复旧？我说：有。但是，谁要想转移大方向，掩盖这个矛盾，突出另外一个矛盾，说什么“反复旧是中心”，“造反派受压”，“革命派不香，保守派不臭”，这统统是阴谋。"},{"type":"paragraph","text":"一九七〇年一月二十四日，刘建勋王新在河南省革命委员会工作会议上的讲话"},{"type":"paragraph","text":"一九七0年四月二十七日，王新在河南省通许县的指示"},{"type":"paragraph","text":"通许县确实有严重问题：（一）“反复旧”问题。十二中全会后，我们省有些人搞“反复旧”。你们县革委作出决议搞“反复旧”。作为县革命委员会作出决议搞“反复旧”，十扰毛主席伟大战略部署，你们是全省独一无二的一家。（二）争党权。整党中违犯毛主席建党路线，放弃党对整党工作的领导，让一些头脑发胀的非党群众领导整党，批支部，批党员，采取突击的办法搞整党。争党权，“吐疏纳亲”，干扰毛主席“五十字”建党纲领的落实。实际上是反复旧的继续，只是变了一个形式。有些县，有这些现象，是抵制不力，你们县是有某些领导支持，所以搞起来了。（三）四不清翻案，你们比较普遍，没有坚持毛主席的革命路线，而是以四清划线，反四清的是好的，不反四清的就是不好的，这是什么党的原则？在你们县搞的乌烟瘴气。四不清干部反攻倒算，四清积极分子受打击报复。四清运动中处理个别有出入的，可以在整党后期来处理。但是，你们支持翻四清的案，这是不允许的。（四）对青年十部不是关心培养，帮助他们克服错误思潮，执行毛主席“三不脱离”的指示，而是搞糖衣炮弹，毁坏了他们。你们还搞私招乱雇。"},{"type":"paragraph","text":"一九七0年九月十一日，王新在河南省首届活学活用毛泽东思想积极分子代表大会上的报告"},{"type":"paragraph","text":"一九七一年三月二十八日，王新刘建勋在河南省各地市领导同志座谈会上的讲话"},{"type":"paragraph","text":"六、河南省的批林整风、批林批孔运动"},{"type":"paragraph","text":"一九七二年某月，河南省召开批林整风会议"},{"type":"paragraph","text":"中央认为：这次会议，省委领导上没有联系河南实际，捂了王新的盖子。"},{"type":"paragraph","text":"一九七二年九月七日至十月十五日，河南省委常委、省军区党委常委扩大会议"},{"type":"paragraph","text":"这次会议联系河南实际，集中揭了王新问题的盖子，对王新的错误和罪行进行了严肃认真的揭发批判。经过一个多月的斗争，到会同志受到了一次深刻的思想和政治路线方面的教育。"},{"type":"paragraph","text":"一九七二年十月十八日至十一月一日，河南省批林整风北京汇报会议"},{"type":"paragraph","text":"河南省委常委、省军区和驻豫部队三个军的负责同志，于十月十八日到北京，向中央汇报和解决王新的问题。江青、先念、登奎、德生、洪文参加了会议。武汉军区曾思玉、王六生、张体学参加会议，并讲了话。"},{"type":"paragraph","text":"一九七二年十一月一日，河南省委常委、省军区党委常委扩大会议关于河南问题报告"},{"type":"paragraph","text":"毛主席、党中央："},{"type":"paragraph","text":"遵照毛主席、党中央的指示，我们省委常委、省军区和驻豫部队三个军的负责同志，于十月十八日来到北京开会，向中央汇报和解决王新同志的问题。江青、先念、登奎、德生、洪文同志参加了我们的会议。武汉军区曾思玉、王六生、张体学同志参加会议，并讲了话。"},{"type":"paragraph","text":"在汇报会议上，刘建勋同志汇报了王新问题和河南省批林整风运动的情况。到会的同志都发了言，进行揭发批判，严肃认真地帮助王新认识错误，希望他揭发林彪反党集团的罪行，彻底交代自己的问题，划清界限，回到毛主席革命路线上来。但是，王新的态度很坏，至今有些重大问题仍然没有老实交代。"},{"type":"paragraph","text":"现将我们经过集体讨论和一致同意的中共河南省委《关于继续深入开展批林整风运动的请示报告》送上，请批示。"},{"type":"paragraph","text":"一九七二年十一月一日，中共河南省委关于继续深入开展批林整风运动的请示报告"},{"type":"paragraph","text":"粉碎林彪反党集团的斗争，在河南遇到了很大的阻力。这种阻力主要来自王新。王新采取两面派的手法，对抗中央指示，不批陈，不批林，保自己，捂盖子，矛头向下，批十部，批群众，竭力扭转批林斗争的大方向，继续进行了大量的反党阴谋活动。在毛主席、党中央的英明领导下，我们终于粉碎了王新的阴谋，揭开了他的盖子。"},{"type":"paragraph","text":"王新早就上了贼船，陷得很深，在第十次路线斗争中，顽固地站在以林彪为头子的资产阶级司令部一边，犯了严重的方向路线错误和宗派主义错误，进行了反党乱军、妄图篡权的阴谋活动。"},{"type":"paragraph","text":"一、九届二中全会期间，配合林贼一伙向党猖狂进攻"},{"type":"paragraph","text":"二、积极投靠林贼及其死党，竭力为林贼一伙效忠卖力"},{"type":"paragraph","text":"三、同刘丰秘密勾结，阴谋篡权"},{"type":"paragraph","text":"四、忠实推行林贼的反革命路线，在河南大搞反党乱军的阴谋活动"},{"type":"paragraph","text":"五、疯狂反对毛主席革命路线，大砍林县、兰考两面红旗"},{"type":"paragraph","text":"六、对抗中央，压制群众，继续施展阴谋诡计"},{"type":"paragraph","text":"一九七二年十一月四日，中共中央同意《中共河南省委关于继续深入开展批林整风运动的请示报告》"},{"type":"paragraph","text":"1972.11.04；中发［1972］42号"},{"type":"paragraph","text":"毛主席批示：同意。"},{"type":"paragraph","text":"中共中央批示"},{"type":"paragraph","text":"中共河南省委："},{"type":"paragraph","text":"中央同意《中共河南省委关于继续深入开展批林整风运动的请示报告》。"},{"type":"paragraph","text":"在毛主席、党中央领导下，河南省委认真贯彻执行了毛主席的无产阶级革命路线和各项政策，全省广大革命群众、革命十部和人民解放军指战员，沿看党的“九大”团结、胜利路线前进，各项工作取得了很大成绩，总的形势是好的。中央希望你们领导全省军民，牢牢掌握革命斗争的大方向；把粉碎林彪反党集团的斗争进行到底，巩固和发展当前的大好形势。"},{"type":"paragraph","text":"王新同志在党内第十次路线斗争中，上了贼船，陷得很深，顽固地站在以林彪为头子的资产阶级司令部一边，犯了严重的方向路线错误和宗派主义错误，进行了反党乱军、妄图篡权的阴谋活动，严重地十扰了毛主席革命路线在河南省的贯彻执行。中央耐心等待他两年之久，给了他多次改正错误的机会，但他至今交代问题的态度不好。中央同意你们的建议，决定令其离职反省，彻底交代。"},{"type":"paragraph","text":"开展批林整风运动时，首先是批林，其次才是整风。深入开展对林彪反党集团的革命大批判，要联系河南两条路线斗争的实际，继续揭发批判王新的错误。要严格区分两类不同性质的矛盾，认真落实毛主席“惩前后，治病救人”的一贯方针。在河南顽固推行林彪反革命路线的罪责，只能由王新来负。跟着王新犯了某些错误的同志，只要同王新的错误划清界限，彻底揭发批判，认真作自我批评，改了就好。不要搞人人过关，层层检查，不要揪住不放。对由于王新推行林彪反革命路线在工作中所造成的恶果，要在各级党委统一领导下，对具体情况作具体分析，有计划、有步骤地加以解决。"},{"type":"paragraph","text":"要增强党的观念，认真贯彻执行党的民主集中制原则，切实加强党的一元化领导。河南省军区和驻豫部队参加三支两军工作的广大指战员，贯彻执行毛主席的革命路线和政策，为人民立于新功，要在各级党委的一元化领导下，认真执行中央有关三支两军工作的指示？继续开展拥政爱民、拥军爱民活动，进一步加强军政、军民和军队之间的团结。在毛主席的无产阶级革命路线指引下，团结起来，争取更大的胜利！"},{"type":"paragraph","text":"一九七四年一月二十八日，江青给河南郏县广阔天地大有作为人民公社下乡知识青年的信"},{"type":"paragraph","text":"一九七四年一月三十一日，中共中央转发《河南省唐河县马振扶公社中学情况简报》"},{"type":"paragraph","text":"“请河南省委认真复核，严肃处理这一修正主义教育路线进行复辟的严重恶果，并迅速将处理结果上报。各地也应注意，检查有无类似情况”。"},{"type":"paragraph","text":"一九七四年二月一日，中共河南省委通知"},{"type":"paragraph","text":"省委决定，立即把《江青同志给郏县广阔天地大有作为人民公社下乡知识青年的信》，印发给全省下乡知识青年同志们，并发到全省城乡党支部，向广大群众宣读。我们要认真学习讨论，坚决贯彻执行，象广阔大地大有作为公社的下乡知识青年同志们那样，当批林批孔的尖兵，做革命的促进派，迅速在全省范围内掀起批林批孔的新高潮，坚决把批林批孔斗争进行到底。"},{"type":"paragraph","text":"七、反击右倾翻案风"},{"type":"paragraph","text":"一九七六年四月四日，郑州市的“清明节事件”"},{"type":"paragraph","text":"1976年4月初，临近清明节。郑州市中心二七纪念塔下摆放了一些花圈。表面上看是纪念周总理的，但仔细看其中的一些挽词和贴在旁边的匿名大字报，直接攻击的是当时正在开展的批邓、反击右倾翻案风运动，攻击忠实执行毛主席革命路线的张春桥同志、江青同志，甚至有的已将矛头指向毛主席。"},{"type":"paragraph","text":"清明节这大，我当时所在单位郑州市肉类联合加工厂的一些同志，到二七塔周围看了看，回厂就展开了认真的讨论，大家气愤之余，结合当时开展的批林批孔运动，听说北京、南京等地也有类似的情况，一致认为这决不是小事，是一股反革命逆流，当时就决定要公开表达我们对这一事件的立场。"},{"type":"paragraph","text":"4月5日清晨，签着我们肉联厂儿十人真实姓名的大字报《严正声明》，贴在二七纪念塔北边约200米的郑州市电信局营业大厅门前。这里是市中心，来往的人比较多，而我们的立场和二七塔下那些大字报的立场是截然不同的，所以我们一直有人在现场观察群众的反映。当时看我们大字报的人越来越多，显得十分拥挤，相比之下，二七塔下倒显得冷清起来。同时，我们的《严正声明》旁边又陆续张贴了一些同意我们观点的大字报，客观上声援了我们，并没有出现反驳我们的大字报。"},{"type":"paragraph","text":"当大傍晚，厂传达室通知我们：新华社河南分社来电话，让我们签名写大字报的人派代表到分社去，我就是代表之一。到了河南分社，一位记者接待了我们。他表情十分严肃，但详细地听取我们的看法。最后，他告诉我们，他已将我们的大字报连同所有签名（约40多人），一字不漏地报告中央政治局。他还告诉我们，据他了解，这是全国第一张这样内容的政治声明。"},{"type":"paragraph","text":"谈话结束后，我们这些代表就在新华分社门口议论，大家说从这位记者的态度来看，我们没有作错。有的同志就建议，去把那些有反动内容的花圈收了，这个建议我们商量了一会儿，决定说干就干。"},{"type":"paragraph","text":"我们将一辆货车开到二七厂场，把一些我们认为有反动内容的花圈收到车上。在这个过程中，一些群众在围观，也有人问咋回事，我们向他们宣传了我们的看法。当时没有发生辩论，也没有阻拦。为保持花圈的原状，一车只装了十几个。本准备拉到厂里，有人说“送到省委去，让省委表态”。我们就直接拉着去了省委南院，值班员把一位姓张的办公室副主任找来接待我们，怎么谈，就是不接受这些花圈。我们也就不和他废话了，自管把车上的花圈卸下，一一摆放在省委南院正对大门的办公楼前，目的是让省委负责人都能看见。然后，我们就回到二七广场继续搬。这时候，突然开来儿辆卡车，上面全是穿看军装的军人，我们肉联厂的人下意识地背靠背聚在了一起，心中十分紧张。没想到这些当兵的，下车就热情的和我们打招呼，然后就和我们一起收花圈，打扫现场。事后听说，省委书记耿其昌打电话到北京去告我们的状，纪登奎在电话里要耿派部队支援我们。"},{"type":"paragraph","text":"我们回到工厂后，立即用电话或直接派人与我们共同战斗的兄弟单位联系，和一些战友们联系，向他们通报了当晚的整个情况。最后签署了郑州肉联、郑州纺织机械厂、郑州交通运输公司、503厂等72个单位革命群众的《联合声明》，表达我们收花圈和对这一政治事件的立场，随即贴出，直至后夜，包括我们厂在内的儿个单位的群众走上街头，刷写表达这一立场的大标语/大字报，到4月6日晨，才陆续回去休息。少数人还在继续刷写。"},{"type":"paragraph","text":"最后走的郑州市电信局职工焦春亮同志被十几个人围攻追打，直至被活活打死在二七广场。听到这一消息后，各单位的群众又重新走上街头，声讨这一反革命的血腥暴行。这是1976年发生在北京和全国其它一些城市的“清明节事件”一后被称为“四/五运动”中唯一被打死的人，他表达的却是反对一些人以纪念周总理的名义掀起的反革命逆流。"},{"type":"paragraph","text":"4月7日晚，接上级通知，我厂党委/革委会集体收听中央台新闻，即中央决定华国锋为党中央第一付主席/国务院总理和撤消邓小平职务/保留党籍以观后效，以及天安门事件的报道，中央台的记者到场采访了我们，。在随后几天中央台报道各地拥护中央决议，声讨“清明节”事件的大规模游行中，其中有郑州肉联群众游行的电视镜头。在河南，郑州市革委决定将焦春亮同志追认为烈士。"},{"type":"paragraph","text":"这一年的夏天，郑州市专政机关按当时一贯的做法，将一批需要逮捕或交付审判的人员材料印成小本，发给群众讨论，征求意见。这本小册子中有郑州清明节事件中写匿名大字报的人员，同时，将当局侦讯后认定打死焦春亮的凶手刘敬列在这本小册子的第一位，加上“民愤极大“的语气，按当时的惯例，是要判死刑的（事后知道，省委已将他们要判刘敬死刑的意见告知司法机关）。我们肉联加工厂的一些同志也为此也进行了讨论。当时，大家已知道写匿名大字报的那些人和北京“清明节事件”的主要组织者/参与者一样，大多数是高十子女，也一样有很深厚的政治背景，在没有查清之前，就一判了之，这其中肯定有走资派的阴谋。于是，我们肉联这些人又署名写了一张大字报，呼吁“刀下留人”，并揭露省走资派企图“杀人火口”的阴谋，大字报贴在市百货大楼门口。贴出去的第二天，河南省高级人民法院一副院长到肉联和写大字报的人员座谈，充分听取了我们的意见。此后，刘敬等人的判决就被搁置下来。"},{"type":"paragraph","text":"（直至后来的中央为“清明节事件”平反，他们出狱，打死人的刘敬们成了“四/五”英雄。也是在“清明节事件”平反后，郑州市委取消了焦春亮的烈士称号。据说，连给焦春亮的年幼的孩子每月20元的抚恤金也取消了。当时参与反击这一事件的一些人在以后的“揭批查”运动中，也因此而获“反周”的罪状，在监狱和学习班里遭到了清算。）"},{"type":"paragraph","text":"（何远《尘封的记忆》2005年10月7日）"},{"type":"paragraph","text":"八、兰考县的文化大革命运动"},{"type":"paragraph","text":"（一）兰考抓的黑鬼却是张钦礼"},{"type":"paragraph","text":"一九六六年六月，四清工作队就地领导无产阶级文化大革命，秦一飞、周化民又首先拿张钦礼开刀。"},{"type":"paragraph","text":"运动一开始，在县委机关集中攻击张钦礼同志。他们在县委机关全体干部会上说：“不贴地主分子的大字报，贴黑帮分子的大字报，县委的目标已经很明确啦，你们不要怕，不要以为是老上级不敢提，实际上县委目标是很明确的，至多是个县委副书记。”会后，张钦礼的大字报陡然增加，谁不写张钦礼的大宇报就是“保皇派”。"},{"type":"paragraph","text":"秦、周给张钦礼戴上两顶帽子：一是“反对无产阶级文化大革命”；二是“五七年的漏网右派”，给他打上花脸，当牛鬼蛇神拉到兰考大街上一天游斗数次。"},{"type":"paragraph","text":"他们的主要要依据是："},{"type":"paragraph","text":"在反右派期间，由于赵文甫坐镇兰考，全县三分之一的干部被打成右派。开封地区负责反右斗争的是地委常委兼宣传部长秦一飞、组织部长王某。他们和赵文甫的看法完全一致。张钦礼说，兰考的十部来自三个方面：一是抗日时期的：二是部队转业的；三是土改时期的。他们对党并无二心，大字报揭露的都是事实，怎么突然之间都成了敌人？赵文甫批评张钦礼是典型的右派言论，是为右派鸣冤叫屈。张钦礼受到降级处分，从此“内部控制使用”。"},{"type":"paragraph","text":"在大跃进期间，张钦礼批评省委带头搞浮夸，并指名道姓批评了省委第一书记吴芝圃。吴芝圃并没有因为和张钦礼的父亲是老战友而“关照他”。省委立即组织对张钦礼的批判斗争，并取消参加大会的资格，押送回兰考接受群众的批斗。被戴上“右倾机会主义分子”的帽子，撤销党内外一切职务，留党查看一年，降了三级，送农村劳动改造。"},{"type":"paragraph","text":"一九六0年，张铁礼决心为民请命，赴京向周总理反映河南兰考的实情，几经周折，周总理先看到张钦礼的信，并于十月二十八日接见他，总理第一句话就说：“你是全国两千多个县中，第一个向我反映真实情况的县长。”"},{"type":"paragraph","text":"张钦礼恢复工作以后，焦裕禄被派来兰考，张钦礼与焦裕禄亲密合作。焦裕禄死后，张钦礼积极宣传焦裕禄的先进事迹。"},{"type":"paragraph","text":"在四清运动期间，地委派来宣传部长秦一飞任团长、某局周化民为副团长、他们一到兰考，就全面夺权。四清对象首先是县委机关十部，对准张钦礼。他被清查批斗了半年多，什么问题也没有查出。这期间新华社记者发表了《县委书记的榜样一一焦裕禄》的长篇通讯，特别是通讯中多处写了张铁礼。"},{"type":"paragraph","text":"一九六六年六月，一小撮人把斗争的矛头指向焦裕禄"},{"type":"paragraph","text":"他们几乎把焦裕禄纪念馆砸毁，把馆内全国捐赠的几万册书籍和宣传焦裕禄事迹的有关资料付之一炬，焦裕禄墓前的碑文涂抹得看不请字文，新华社记者的那篇通讯被列为禁书；除三害工地上的一切设备也都被砸烂。"},{"type":"paragraph","text":"秦一飞、周化民说，张钦礼宣传焦裕禄给兰考捅了个大窟窿，说焦裕禄的精神没有变物质。他们俩打报告，向省委要一百万斤粮食、一百万块钱、五百台八匹马力的柴油机补“窟窿”，被省委第一书记刘建勋当面批评一顿。"},{"type":"paragraph","text":"周化民说，“党领导兰考近二十年都没有改变面貌，焦裕禄来了就改变了？他比党的本事还大？通讯中说焦裕禄讲了这，说了那，兰考是县委领导还是他一个人领导？”"},{"type":"paragraph","text":"秦一飞在大会上说：“焦裕禄来兰考一年多，是条龙能吸多少水？还什么典范、榜样，他十出了啥？是啥典型？叫外人来兰考看什么？看兰考人穷得俩人穿一条裤子。”"},{"type":"paragraph","text":"焦裕禄的骨灰由郑州迁回兰考那大，有儿万人自发到火车站迎接，那哭声真是惊天地动鬼神，而秦一飞、周化民命令他们带来的两千多名四清工作队员都不准到车站，秦一飞也没有去。"},{"type":"paragraph","text":"一九六六年七月二十日，张钦礼贴出了《秦一飞反对焦裕禄同志十大问题》的大字报。"},{"type":"paragraph","text":"一九六六年八月，焦裕禄同志亲自树立起来的四个红旗大队的贫下中农首先起来串连，成立了一个“贫下中农卫焦造反司令部”"},{"type":"paragraph","text":"全县贫下中农一呼百应，呼啦啦都起来了。紧接着，县城的工人组织了一个“工人卫焦造反司令部”，县直机关成立了“卫焦战斗兵团”，二中的学生组成了“八一八裕禄战斗队”。"},{"type":"paragraph","text":"一九六六年九月十六日，北京一些人到兰考炮制出紧急呼吁《“县委书记的榜样一一焦裕禄”一文是修正主义的大毒草》"},{"type":"paragraph","text":"一九六六年九月十六日，县委机关连夜炮制了《热烈响应》的传单"},{"type":"paragraph","text":"已经排好了版。周化民感到不妙，又打电恬通知不让印发了。"},{"type":"paragraph","text":"一九六六年九月二十五日，兰考革命派发出决不允许诬蔑焦裕禄传单"},{"type":"paragraph","text":"兰考六中全体红卫兵“焦裕禄战斗队”革命师生和土固阳公社干部，在张钦礼同志的支持下，发出了《我们决不允许任何人，以任何形式反对、诬蔑、贬低毛主席的好学生焦裕禄同志》的传单，严厉批驳了北京《焦展》“最最紧急呼吁”中的错误观点。"},{"type":"paragraph","text":"县委把县直下乡搞抗旱的科局长统统调回县里，周化民亲自动员，并带领他们参观了围攻张钦礼的大字报，然后，放三天时间叫大家写张钦礼的大字报。三大过后，没有写出多少东西。"},{"type":"paragraph","text":"一九六六年十月间，张钦礼到湖北参加学习毛主席著作"},{"type":"paragraph","text":"徐俊雅（焦裕禄同志的爱人）也去了。周化民就派人监视张钦礼、徐俊雅，做徐俊雅的“工作”。"},{"type":"paragraph","text":"一九六六年十一月二十五日，成立了“兰考贫下中农卫焦革命造反司令部”。"},{"type":"paragraph","text":"广大贫下中农为了保卫毛主席，保卫党中央，他们热情支持革命十部，纷纷到县找他们辩论。焦裕禄同志生前树立的红旗一一四个生产队，联合倡议成立了“兰考贫下中农卫焦革命造反司令部”。"},{"type":"paragraph","text":"一九六六年十一月二十七日，兰考县宣布开展文化大革命，"},{"type":"paragraph","text":"保守派事先印好了攻击张钦礼的传单"},{"type":"paragraph","text":"一九六六年十二月上旬，保守组织到省委要求罢张钦礼的官，省委没有批准。"},{"type":"paragraph","text":"一些干部组织了所谓“卫东林”司令部。对于保他们的组织，要啥给啥，他们做好袖章往社员家里送，里边还裹看一角钱，是让买别针用的。"},{"type":"paragraph","text":"土山大队五个贫农社员到县，碰见了XXX，X给了五位社员一百五十元钱，说是到省里罢周化民的官哩。但到了省委后他们又说不罢周化民的官了，叫罢张钦礼的官。五个贫下中农一听不对头，他们说：“金钱买不住俺贫下中农的心”，于是就回去了。"},{"type":"paragraph","text":"一九六六年十一、十二月，兰考的革命造反派经过艰苦斗争，又把保守派压下去，由少数变成了多数，"},{"type":"paragraph","text":"（二）造反派一月夺权，被军区逮捕入狱"},{"type":"paragraph","text":"一九六六年一月二十三日，革命造反派夺权，"},{"type":"paragraph","text":"六十六个革命组织联合起来，组成了一支浩浩荡荡的革命大军，一举夺了旧县委、县人委内一小撮走资派的权。夺权进行得很顺利，把大印夺过来了，但是党、政、财权没拿到，只拿到一个木疙瘩，并没有实权。"},{"type":"paragraph","text":"一九六七年一月二十五日，县武装部反说造反派是“反革命暴动”，是“修正主义”"},{"type":"paragraph","text":"造反派开会商议，分为三线，一线在县城里，跟他们干，他们可能抓我们，拷我们，第二线在城外，第三线在农村。"},{"type":"paragraph","text":"一九六七年一月二十七八日，晚，何运洪从开封派部队把县城包围了，来了三连人，老保带头逮捕革命派。"},{"type":"paragraph","text":"逃到开封的旧县委内一小撮走资派不甘心他们的失败，在这一天的夜里，重新“杀”回了兰考，对手无寸铁的卫焦战士，来了个大逮捕，大镇压。他们把高举造反有理大旗的老贫农、党团员积极分子和坚强的革命领导干部，成批地逮捕入狱。焦裕禄同志的亲密战友张钦礼同志被宣布为“现行反革命分子”。他们把县广播站夺在自己手里，一天到晚播送张钦礼的“八大罪状”。！韩村、秦寨、赵垛楼和双杨树四个红旗大队，被打成“修正主义大队”和“顽固大队”。离城不远的三义寨公社，被旧县委内的走资派依观点的不同划“解放区”、“游击区”和“敌占区”。他们还在全县大搞所谓请罪运动。不仅如此，他们还采用反革命经济主义的卑劣手法，强迫社员改变观点为。凡是信了他们的观点的，凡是赞成打倒张钦礼的，他们就发给救济粮、救济款，发给萝下。他们还把社会上的一些牛鬼蛇神，以及投机倒把、好吃懒做的人，统统搜罗起来，为他们摇旗呐喊，以壮声威。"},{"type":"paragraph","text":"一九六七年一月二十九日，把第一线全部逮捕了。"},{"type":"paragraph","text":"造反派派代表去交涉：一、放人；二、打伤的给予治疗；三、赔礼道歉。"},{"type":"paragraph","text":"部队派人来，说“你们是反革命暴动，我们是镇压反革命”。"},{"type":"paragraph","text":"造反派一万多人把三连人包围了两天，没吃没睡，还把司令抓起来，游街示众，他们开卡车向外冲，造反派人多把车推得向后退，吉普车被抬起来，走不了。"},{"type":"paragraph","text":"造反派问司令员：“你来干什么？”"},{"type":"paragraph","text":"他说：“支左的”。"},{"type":"paragraph","text":"问：“谁是左派？”"},{"type":"paragraph","text":"他说“不知道”。"},{"type":"paragraph","text":"又问他“为什么要抓人？”"},{"type":"paragraph","text":"他说是“执行任务”。"},{"type":"paragraph","text":"再问他为什么要抓人，"},{"type":"paragraph","text":"他说：“我们是军人，来执行任务的”。"},{"type":"paragraph","text":"造反派向他们宣传毛泽东思想。贫下中农给他们送饭来，向他们说：“你们也是贫下中农子弟，你们当了兵，枪口不应对着阶级兄弟，对着贫下中农！”有的士兵都落了泪，把武器放下了。"},{"type":"paragraph","text":"对峙了一段时间后，有些人害怕了，不十了，说这是解放军，不同于保守派呀！；有的人说投降吧！还有人说，上北京告状，就这么三条办法。领导成员决定坚持。保守派和部队对全县大包围，造反派就反包围，搞游击战术，他们缩小包围圈，造反派就跳到外面去，周旋了二十六大。"},{"type":"paragraph","text":"保守派说，张钦礼过去打过游击，主意多。他是现行反革命，要通辑。见了张钦礼，开枪打死，要死的不要活的。"},{"type":"paragraph","text":"一九六七年二月二十日，又来了一次大逮捕"},{"type":"paragraph","text":"前后捕了一千二百人，把革命造反派组织的大小服务员都逮捕了，就剩几个领导成员没捕着。他们想跳出包围圈，跑到北京去告状，但车站上就有通辑令，还有象片，有几百里的封锁线，不敢去车站。"},{"type":"paragraph","text":"一九六七年二月二十七日，张钦礼被捕"},{"type":"paragraph","text":"留了少数人坚持斗争，其它儿个骑自行车到杞县"},{"type":"paragraph","text":"才到不久就被包围了。当地的同志说，包围了，不象你们的人。有几个人假装向东北方向的大沟冲，大喊大叫，把人吸引过去，这几个人都被捕了。其他人往西南冲，冲击了第一圈。冲出后，麻痹了，走不动了，喘气了，说话了。被公、检、法的头头，一个副县长听到了，他说好象是张钦礼在说话，又包围了，被捕了，捆起来。"},{"type":"paragraph","text":"这时，有三卡车全付武装的解放军，一辆吉普车、两辆摩托车。但不敢走兰考县境，怕群众抢。绕道转了一夜，直到大明才进了县城。"},{"type":"paragraph","text":"把他们关进监狱，和抓反革命一样，张欣礼的手指扭断了，手臂扭坏，嘴被磕破、牙也磕掉一块，监狱里挤得不得了。"},{"type":"paragraph","text":"他们说张钦礼是“现行反革命分子”，“政治大扒手”，是反对焦裕禄的急先锋。对他进行了无数次残酷斗争，押在监狱里一直不放出来。"},{"type":"paragraph","text":"二十八名县委委员就有十三名被打成“反革命分子”，逮捕法办。"},{"type":"paragraph","text":"一九六七年二月二十八日上午，开始审讯"},{"type":"paragraph","text":"两侧是手持冲锋枪的战士，还上了刺刀，"},{"type":"paragraph","text":"政委大喊：“现行反革命分子张钦礼跪下！”"},{"type":"paragraph","text":"张说：“不能跪，文化大革命扫四旧，跪是四旧，我不能跪下！”"},{"type":"paragraph","text":"他又要张低头，"},{"type":"paragraph","text":"张说：“不能低头，低头说话不方便。毛主席说共产党员不能低下高贵的头。”"},{"type":"paragraph","text":"他就拳打脚踢了一阵，要张交待。"},{"type":"paragraph","text":"张说没有什么交待的，就是要造反。"},{"type":"paragraph","text":"他要张交出后台老板，还说“你的后台老板是刘建勋。”"},{"type":"paragraph","text":"张说刘建勋过去我见过，但文化大革命开始后，我根本没见过他。"},{"type":"paragraph","text":"他问张还有没有比刘建勋更大的后台，"},{"type":"paragraph","text":"张说：“有！我的后台是毛主席”，"},{"type":"paragraph","text":"他打了张一巴掌，打得满口出血。他说：“不许你侮辱毛主席，不许你胡说。”"},{"type":"paragraph","text":"他就给张带刑具，砸上八斤半重的脚。"},{"type":"paragraph","text":"他说：“你交待！”"},{"type":"paragraph","text":"张说：“你还有没有别的刑具，你都拿来吧！”"},{"type":"paragraph","text":"他又给张带上手，别人的手在前面，张在后面，还说是“优待”，张说：“饭是要吃的，不吃要饿死。”他们又用绳子把张身上缠紧，张说：“越看你们越不象毛主席的军队，不象左派，你们不讲理。”一天没问出口供，又下了狱，"},{"type":"paragraph","text":"一九六七年三月一日，又审讯张欣礼"},{"type":"paragraph","text":"是公安局长亲自到监狱去的。"},{"type":"paragraph","text":"他说：“今天叫你游街示众。你答应了，和和善善解决问题，只有一个条件，就是不准讲话。"},{"type":"paragraph","text":"张说：“我也有要求，三条：1．穿上衣服，戴上帽子，任何人不准动，要衣冠整齐见群众；2．去掉刑具；3．自由演讲。”"},{"type":"paragraph","text":"他说：“第一、二条可以，第三条不能答应。”"},{"type":"paragraph","text":"张说：“既然不行，协议不成，那就各行其事吧！”"},{"type":"paragraph","text":"他们的办法是用八个彪形大汉，两个人一班，把张拉出去，一路上把头按下去，拉上来，再按下去，再拉上来，弄得张昏过去了，没有说话的能力了。"},{"type":"paragraph","text":"一九六七年三月二日，张钦礼在监狱遇见刘师长"},{"type":"paragraph","text":"监狱放风了，房顶上架着机关枪，一挺重机枪，两挺轻机枪。"},{"type":"paragraph","text":"在监狱门口，张欣礼见到了对面8号牢房的一个老同志（他是一个志愿军的炮兵师长，52岁，说他是“张钦礼的铁杆保皇派。”）带了手，大喊大叫大骂：“你们是法西斯！狗官站出来！老子要抽烟，老子要喝水！”"},{"type":"paragraph","text":"张喊着向刘师长敬礼。刘用着的双手向张鼓掌欢迎。"},{"type":"paragraph","text":"从七号牢房出来了几个看监房的人，就拧张胳膊，按头，屁股都坐到脸上，全身骨头发响。腿被打伤了，不能走。"},{"type":"paragraph","text":"张就读语录：“下定决心，不怕牺牲，排除万难，去争取胜利。”“共产党人在任何情况下都要坚持真理、因为任何真理都是符合于人民利益的。”“在野兽面前不能有丝毫的怯懦。”"},{"type":"paragraph","text":"两个拿刺刀的战土向张逼来。张往前凑了一下，战士往旁边让开了。"},{"type":"paragraph","text":"张问：“你们为什么要刺我？”"},{"type":"paragraph","text":"战士说：“不让你读语录。”"},{"type":"paragraph","text":"张说：“你们是不是毛主席的兵？”"},{"type":"paragraph","text":"战士说：“是。”"},{"type":"paragraph","text":"张说：“那为什么不让读毛主席语录？”"},{"type":"paragraph","text":"战士说：“叫你小声点你就小声点。”"},{"type":"paragraph","text":"张说：“声带是我的，我愿意念多高就多高。”"},{"type":"paragraph","text":"刘师长说：”你们是法西斯！白色恐怖！狗官站出来！”"},{"type":"paragraph","text":"战士走过去问刘师长：“你凭什么不怕死？”"},{"type":"paragraph","text":"刘师长说：“我凭的是毛泽东思想！凭我这条老命！”"},{"type":"paragraph","text":"一九六七年四月二十五日，用汽车拉着张欣礼等三个人去游乡"},{"type":"paragraph","text":"头上戴看纸帽，插看白旗，开4000余人的斗争会。喊口号，群众不举手。"},{"type":"paragraph","text":"张对旁边的人说“你看，我们还有群众呢！”"},{"type":"paragraph","text":"有一个人包了六个纸包递给我说：“要肃清你的‘流毒”，这是你的‘流毒’，给你！”打开一看，里面包着六个熟鸡蛋。都被他们打掉了，"},{"type":"paragraph","text":"以后就再也不敢让张欣礼游街了。"},{"type":"paragraph","text":"在狱中审了张53次，上刑27次。"},{"type":"paragraph","text":"张欣礼住的牢房里是两个人，同住的人姓白，张作了工作以后，白说是派他来监视张的，他们给他两个条件：1，不要同张讲话；2，不要让张死了。做了可以减轻或不判罪。十六个解放军，分两个班看守，有的解放军端着枪，上了刺刀，脸色很难看。有的问吃不吃得饱，受不受得了。就向他作工作，说这是小小的代价，我们国家要摸反修、防修的经验。全世界都看着中国，我们要扛起反修反帝大旗。你们都是贫人出身，要听毛主席的话，不能忘本。这样就慢慢的熟起来了。经过50多天的工作，在16个解放军里，5个人同意他们的观点，其中三个人可以让他们坐下，躺一躺，在牢房里走一走。两个班长白大收集造反派及军内的情况，讲给他们听。"},{"type":"paragraph","text":"（三）张钦礼出狱并当上了县革委会的主任"},{"type":"paragraph","text":"一九六七年七月一日，张钦礼听到中央表态的消息"},{"type":"paragraph","text":"送来一张报纸，上面有一张毛主席象。"},{"type":"paragraph","text":"一个班长对张说：“有希望了，听说二七公社与保守派在京谈判，中央表态了，中央支持你们。说军区支左支了右，犯了方向、路线错误。”"},{"type":"paragraph","text":"张问他：“你怎么知道的？”"},{"type":"paragraph","text":"班长说：“这是我们部队的领导人背着我们说的，被我们听见了。”"},{"type":"paragraph","text":"张在监狱里对着毛主席象宣誓：“前半辈子跟毛主席闹革命，后半辈子一定听毛主席的话。”"},{"type":"paragraph","text":"一九六七年七月二日，张钦礼接到中央决定放人的消息"},{"type":"paragraph","text":"狱中的炊事员老王送的馍里夹了一张条子，写道：据说中央决定放人。下面写看“新华”两字。这是新华书店一个组织的代号。"},{"type":"paragraph","text":"一九六七年七月，兰考老贫农为张钦礼喊冤"},{"type":"paragraph","text":"兰考有位老贫农跑到北京天安门前长跪下起，为张钦礼喊冤。周总理知道了这件事，指示当时河南省军区司令员张树芝，要保证安全地于一九六八年七月二十六日某时，把张钦礼送到他面前。"},{"type":"paragraph","text":"一九六七年七月二十六日，战士营救张钦礼"},{"type":"paragraph","text":"又送来一个条子说，保守派打算把你搞出去，在三大内暗害。我与那儿个解放军商议。他们说：如果发生事情时，让我从牢房小窗子爬上去，翻墙逃走，他们两个人掩护我"},{"type":"paragraph","text":"一九六七年七月二十八日夜三时，张钦礼出狱"},{"type":"paragraph","text":"那两个解放军已经下岗了，忽然门锁响了，张马上拿了一个铁盒，好作武器。打死一个够本，打死两个赚一个。原来是指导员进来了。张问他：“你要干什么？”"},{"type":"paragraph","text":"他说：“我来看一看你。为了你的安全要你出去。”"},{"type":"paragraph","text":"张看他今天的脸稍好看一些，就说：“你们不是要害我吗?等我穿好衣服穿好鞋。”"},{"type":"paragraph","text":"出了牢房，一个小车飞快开来，车门一开，两个人把张一架，塞进汽车就跑，架得紧紧的。车开得很快。到了县里张说：“车子别开了。我知道你们要杀我，我死，要死在兰考，再开我就骂。”"},{"type":"paragraph","text":"他们说：“我们是有任务的，老同志，我们一怕老保害你，我们交不了差，二怕革命派不放你走，才这样做的。中央限令我们在二十四小时内护送你到北京。”他们又说：“你可别跳车，你跳了车，我们就没有脑袋了。”"},{"type":"paragraph","text":"一九六七年七月二十八日，兰考县十个领导干部：《张钦礼是人民的好干部》"},{"type":"paragraph","text":"一九六七年七月二十八日，焦守凤：《控诉河南走资派对我一家的追害》"},{"type":"paragraph","text":"一九六七年七月二十九日，张欣礼到了北京"},{"type":"paragraph","text":"一九六七年七月三十日，周恩来接见河南省兰考县张钦礼焦守凤谈话纪要"},{"type":"paragraph","text":"【时间：一九六七年七月三十夜；地点：人民大会堂安徽厅外边会议室。】"},{"type":"paragraph","text":"（中央首长处理河南问题的第八次汇报会议开始，刘建勋同志热情地向张钦礼同志招手，张钦礼走到刘建勋同志跟前，刘建勋同志让张钦礼同志坐在杨成武同志的席位上。当时杨成武同志不在首长席)"},{"type":"paragraph","text":"刘建勋（关心地）：听说你的手指被打断了。"},{"type":"paragraph","text":"张钦礼：是的。"},{"type":"paragraph","text":"刘建勋（对总理和张钦礼），控诉他！"},{"type":"paragraph","text":"（总理点了点头，张钦礼同志回到原席位上）"},{"type":"paragraph","text":"（会议中张钦礼同志讲话时，未讲完就被郑大战斗师、中学红卫兵总部插话打断。张坐下。停了一会，总理走到张钦礼同志面前和张亲切握手，随即拉着张的手走到休息室，同坐在一张沙发上。室内有戚本禹，杨成武等同志。这时，刘建勋同志带焦守凤同志进来。）"},{"type":"paragraph","text":"刘建勋（给首长介绍）：这是焦裕禄同志的女儿焦守凤。"},{"type":"paragraph","text":"（总理站起来和焦守凤同志握手，并让她在张钦礼同志旁边坐下。）"},{"type":"paragraph","text":"周总理（关切地问张）：你什么时间到北京？"},{"type":"paragraph","text":"（张因耳朵被打坏，未听见。）"},{"type":"paragraph","text":"焦守凤：他的耳朵被打坏了。"},{"type":"paragraph","text":"周总理：你给他当翻译。"},{"type":"paragraph","text":"周总理（问张）：你什么时候被抓起来的？"},{"type":"paragraph","text":"张钦礼：2月26日夜4点被抓。"},{"type":"paragraph","text":"周总理：他们什么时候将你放出来的。"},{"type":"paragraph","text":"张钦礼：七月二十八日晨三点。七点由解放军同志送我到北京毛主席身边的。"},{"type":"paragraph","text":"周总理（关切地）：兰考逮捕了多少人？都是什么人？你在那个监狱押着？"},{"type":"paragraph","text":"张钦礼：我在兰考监狱押着，兰考监狱押了二百多人；听说杞县、开封、东明等地也押有兰考的人；兰考大概逮捕一千多人，这个数字我不太清楚。因为我被捕和外界隔绝了。"},{"type":"paragraph","text":"周总理：他们抓的都是什么人？"},{"type":"paragraph","text":"张钦礼：有工人、贫下中农、机关干部、红卫兵小将和革命学生。"},{"type":"paragraph","text":"周总理（生气地）：在监狱里他们怎样对待你？"},{"type":"paragraph","text":"张钦礼：脚上带脚，手上带手，胳膊上绑绳子，绳子捆得很紧，捆得胳膊都出血了。最毒辣的是制造内伤，用折骨残刑。（张钦礼同志一面说着，一面伸出两个被折的指头。周总理无限关怀地抚摸了它。）"},{"type":"paragraph","text":"周总理（对旁边一个工作人员）：你对联络员说，找个医生给他（用手指张）检查治疗。"},{"type":"paragraph","text":"（总理联络员谢××上前问张的住处，并记下来了。）"},{"type":"paragraph","text":"周总理（气愤地）是谁抓你的？你在监狱里押了多少时间？"},{"type":"paragraph","text":"张钦礼：在监狱押了一百五十六天。逮捕我时是开封军分区政委陈久安，副司令员李地山带部队抓的。（周总理记下李地山的姓名）"},{"type":"paragraph","text":"周总理：开封军分区有人支持你们吗？"},{"type":"paragraph","text":"张钦礼：在提审我时看来，开封军（分）区的杨司令员和徐副司令员是同情我们的，兰考中队中一部分战士是同情我们的。"},{"type":"paragraph","text":"周总理：对他们，你们要区别对待。（并瞩附张钦礼和焦守凤两同志）回去，你们要艰苦奋战。"},{"type":"paragraph","text":"戚本禹：（问焦守凤）你妈妈来了没有？你还和她吵架吗？"},{"type":"paragraph","text":"焦守凤：她回去了，我没跟她吵架。"},{"type":"paragraph","text":"总理：好好作你妈妈和妹妹的工作，她们会明白过来的。"},{"type":"paragraph","text":"焦守凤：我一定照总理指示去做。（接见到此结束）"},{"type":"paragraph","text":"总理和张、焦二同志握手告别，张、焦二同志又走进双方汇报会议室。"},{"type":"paragraph","text":"一九六七年八月三日，张钦礼在首都革命派欢送河南造反派大会上的讲话《何运洪是残酷迫害兰考革命派的罪魁祸首》"},{"type":"paragraph","text":"一九六七年十月三十日，兰考县革命委员会成立，张钦礼为兰考县革命委员会主任"},{"type":"paragraph","text":"一九六七年十月三十一日，《人民日报》评论员《向英雄的兰考贫农下中农致敬》"},{"type":"paragraph","text":"一九六八年一月三十一日，人民日报：《兰考人民战斗的新篇章--记兰考县农村无产阶级文化大革命两条路线的斗争》"},{"type":"paragraph","text":"一九六八年二月二十一日，河南省兰考县革命委员会主任张钦礼：《永远听毛主席的话做群众的小学生》"},{"type":"paragraph","text":"一九六八年四月十三日，河南日报报道：《永葆朝气蓬勃的革命精神-记兰考县革委会艰苦奋斗、密切联系群众的事迹》"},{"type":"paragraph","text":"一九六八年五月二十日，兰考县革命委员会主任张钦礼：《革命的群众运动威力无穷》"},{"type":"paragraph","text":"一九六八年六月十八日，《人民日报》记者《革命先锋一一记兰考县小宋公社唐寨大队老贫农阎协崇》"},{"type":"paragraph","text":"一九六八年十月十七日，《人民日报》刊登文章：《兰考盐碱地稻千重浪-三义寨公社盐碱地水稻大面积丰收记实》"},{"type":"paragraph","text":"一九六九年一月十三日，《人民日报》刊登文章：《下放干部的好榜样赵新贞》"},{"type":"paragraph","text":"一九六九年三月二日，《人民日报》刊登文章：《兰考县支左部队坚决按毛主席关于干部问题的教导办事深入细致地做好已解放干部的教育工作》"},{"type":"paragraph","text":"一九六九年十月二十八日，《人民日报》刊登阎协崇文章：《做人要做这样的人》"},{"type":"paragraph","text":"一九六九年十二月十六日，《人民日报》刊登阎协崇文章：《迎头痛击阶级敌人的破坏念念不忘阶级斗争抓紧革命大批判》"},{"type":"paragraph","text":"一九六八年到一九七0年上半年，兰考县工作的新进展"},{"type":"paragraph","text":"张钦礼任兰考县革委会主任期间，首先从监狱中放出被秦、周逮捕的一千二百多名十部群众，恢复了四千名党员的党籍，整修了焦裕禄纪念馆，然后看手继续实施焦裕禄生前制定的除三害规划。他带领群众，用一年多时间，利用黄河水淤灌二十二万亩盐碱地为良田，制定了奖励劳动模范和先进工作者的文件。"},{"type":"paragraph","text":"（四）张钦礼又被王新撤职、关押，出狱后升任地委副书记"},{"type":"paragraph","text":"一九七0年下半年，张钦礼又被批斗、撤职"},{"type":"paragraph","text":"1970年，兰考县革委下发了一个《奖励生产成绩卓著者》的通知，内客是“生产队达到每人年产小麦500斤，奖励马3匹；大队达到这个标准的，奖励东方红拖拉机一台···..”。"},{"type":"paragraph","text":"被为省委副书记王新定为“阶级斗争新动向”、“物质利激”、“标准的刘少奇生产党”，“张钦礼在兰考搞刘少奇的生产党”。派干部到兰考批斗张钦礼个把月，又撤了张钦礼革委会主任的职务。"},{"type":"paragraph","text":"一九七一年初，张钦礼在大别山被软禁了五百四十多大"},{"type":"paragraph","text":"张钦礼在信阳地区革委会挂了个副主任的虚职，由押送他的几个人（其中有一个人是省公安厅副厅）日夜监管，实际上是软禁。"},{"type":"paragraph","text":"张钦礼在兰考的家数次被抄，高音喇叭对着家门口，历数他的种种“罪状”。"},{"type":"paragraph","text":"他们还把宣传车开到了张钦礼在山东的老家，堵着门口叫喊他的“罪状”。张钦礼的老母亲一一一位为革命出生入死的老前辈，经受不起这样的折磨，活活被气死。张钦礼通过了种种刁难才允许回家安葬老母。秦、周二人为此还出了一期“敌情简报”报告给王新。为了使张钦礼不与外界接触，又把他送到了深山里一个叫灵山寺的古庙里呆了几个月。"},{"type":"paragraph","text":"张钦礼在大别山被软禁了五百四十多天，直到发生林彪事件。"},{"type":"paragraph","text":"一九七一年九月，王新在兰考搞了一次大规模的反攻倒算"},{"type":"paragraph","text":"对坚持正确路线的干部横加打击迫害，踢摊子，换班子。县革委会原有四十七人，其中，除调走七人外，其余四十人无一不被批判斗争，全县九社一镇的革委会主任全被撤职，副主任三十二人撤换了二十九人。十个公社共有革委会委员二百五十五人，罢官、调离、撤职二百三十人；他们还以“整党建党”为名，大整基层干部，在八十二个整建党大队中，支部书记被批斗后换掉七十八人。所有这些情况表明，从一九七零年到一九七二年，林彪、王新路线已经基本上控制了兰考县。"},{"type":"paragraph","text":"一九七一年十一月十日，周总理再次接见张钦礼"},{"type":"paragraph","text":"1971年11月10日，周总理再次接见张钦礼。他说：“张钦礼同志，你受委屈了，你的事中央全都知道了。我们这是第三次见面，老熟人了。你治盐碱，治涝灾，很有成绩嘛。”"},{"type":"paragraph","text":"周总理再三追问王新等人：为什么要迫害他们（张钦礼、杨贵）？一个在平原治沙治碱很有成绩；一个在山区治山治水很有成绩，为什么要迫害他们？"},{"type":"paragraph","text":"一九七二年六、七月，张钦礼从北京回来，被提升为开封地委副书记兼兰考县委书记。"},{"type":"paragraph","text":"一九七二年下半年，张钦礼参加了省委召开的批林整风会议，与王新进行了面对面的斗争。"},{"type":"paragraph","text":"一九七四年二月九日，郭小川谈兰考县的批林批孔运动"},{"type":"paragraph","text":"兰考县已掀起批林批孔新高潮。这里的壁垒分明，焦裕禄生时为兰考人民打下了坚实的基础。今年五月十四日，是他逝世十周年，十年来的实践证明：焦裕禄同志真正是毛主席的好学生，彻底执行了毛主席革命路线。在这里呆了十儿大，使我建立了充分的信心：谁想在这块土地上，搞资本主义复辟。至少是十分困难的。焦裕禄同志生前用毛泽东思想培养了一大批路线斗争和阶级斗争、生产斗争的“硬汉”。"},{"type":"paragraph","text":"十次路线斗争中，林彪死党王新曾在兰考大肆摧残执行毛主席革命路线的十部和群众，但是，几乎没有一个人屈服，一直坚持到胜利。焦裕禄同志的战友一一张钦礼同志仍是兰考的第一把手，他的事迹足可写一部史诗。当然，现在还不是写作的时候，只能放到以后。"},{"type":"paragraph","text":"一九七四年二月上中旬，郭小川谈兰考县的批林批孔运动"},{"type":"paragraph","text":"我们学习了中央一号文件和江青同志的信，又初步了解了兰考县阶级斗争和路线斗争的情况。我深切地感到，正在展开的批林批孔的斗争，将是十分尖锐、复杂的。一场极其深刻的、规模巨大的革命风暴很快就要到来。这场斗争，对于每个干部和革命知识分子(包括知识青年)都是一次严峻的考验。"},{"type":"paragraph","text":"从一九七0年七月起，林彪、王新路线在兰考搞了一次大规模的反攻倒算，对坚持正确路线的干部横加打击迫害，踢摊子，换班子。县革委会原有四十七人，其中，除调走七人外，其余四十人无一不被批判斗争，全县九社一镇的革委会主任全被撤职，副主任三十二人撤换了二十九人。十个公社共有革委会委员二白五十五人，罢官、调离、撤职二百三十人；他们还以“整党建党”为名，大整基层干部，在八十二个整建党大队中，支部书记被批斗后换掉七十八人。所有这些情况表明，从一九七零年到一九七二年，林彪、王新路线已经基本上控·…··（原信后面遗失）"},{"type":"paragraph","text":"一九七四年二月十四日，郭小川谈兰考县的批林批孔运动"},{"type":"paragraph","text":"批林批孔斗争大快人心，兰考人民马上动起来，开大会，游行，又有点像文化大革命初期的气势。张钦礼同志回来，传达了中央及省委的精神："},{"type":"paragraph","text":"一、批林必批孔、挖根，批翻案妖风，批王新，批否定文化大革命和反对新生事物的右倾思潮："},{"type":"paragraph","text":"二、要在农村反对资本主义道路，巩固集体经济；"},{"type":"paragraph","text":"三、要纠正“走后门”等不正之风；"},{"type":"paragraph","text":"四、要训练骨干，试点，要有深度，从世界观的高度来解决问题；"},{"type":"paragraph","text":"五、运动要由各级党委领导，不能抛开党的组织，对各种错误倾向要揭、批但要分清不同性质矛盾，特别要解决好人民内部矛盾。关键是发动工农兵群众，工农兵群众是主力军，革命干部和革命知识分子要积极参加斗争，努力改造世界观（这是我根据钦礼同志谈话和报告随便写的，不是原话）。"},{"type":"paragraph","text":"群众非常听毛主席、党中央及各级党委的话，前两天，群众想把那些闹翻案的人示众，经县委一说服，就不揪了；调查的人可以把揭发材料转去处理。"},{"type":"paragraph","text":"我深信，林县也是一样。砍红旗渠的是林彪、王新等反党集团。现在的县委、公社党委，是执行毛主席革命路线的。老武阳、艾生等同志都是好的。要维护正确的领导。"},{"type":"paragraph","text":"你们那里怎样?知识青年应当在批林批孔中起作用。"},{"type":"paragraph","text":"一九七四年五月十七日，新华社记者报道：《兰考的春天》"},{"type":"paragraph","text":"现任中共开封地委书记兼兰考第一书记的张钦礼，是当年同焦裕禄并肩除三害的战友。今年春节，他带着县委的五、六名干部，拉着架子车，把一千四百多斤春小麦良种送到红届公社双杨树大队。然后，他们同大队十部和社员一道学习毛主席关于“只有社会主义能够救中国”的伟大教导，狼批林彪妄图复辟资本主义的罪行，热情歌颂社会主义革命和社会主义建设的新成就，研究如何消除农业生产薄弱环节，更好地打井修渠，平整深翻，植树造林，加快实现农田水利化、园田化、园林化。"},{"type":"paragraph","text":"县委副书记杨捍东，原是一九六七年毕业的大学生。几年来，他在老干部的带领下，虚心接受贫下中农的再教育，在激烈的阶级斗争和路线斗争中迅速成长。一九七二年冬，他担任县委副书记后，坚持深入基层，到阶级斗争比较复杂、自然条件较差的王茂店大队蹲点。他遵照毛主席的教导，坚持对十部、社员进行党的基本路线教育，狼抓阶级斗争和路线斗争。在他的帮助下，大队党支部建成了一个密切联系群众的朝气蓬勃的战斗指挥部，保证了毛主席革命路线的贯彻执行，推动了农业生产的迅速发展。去年，大队粮棉产量都创造了历史最高纪录。为了夺取今年农业新丰收，杨捍东又帮助王茂店大队进一步改变生产条件，掀起打机井，深翻土地，积肥和植树造林的新热潮，为全公社抓革命促生产树立了好榜样。"},{"type":"paragraph","text":"一九七四年八月十三日，新华社报道：《遵照毛主席关于培养革命事业接班人的教导兰考县委大胆选拔和积极培养新干部》"},{"type":"paragraph","text":"从工人、贫下中农、基层干部和回乡知识青年中，选拔了二千二百八十多名无产阶级文化大革命中涌现出来的积极分子，充实到县、社、队和所属单位的领导班子中。"},{"type":"paragraph","text":"回乡知识青年孟宪芝在去年担任仪封公社党委副书记后，党委立即派她到阶级斗争比较复杂的代庄大队蹲点。"},{"type":"paragraph","text":"县委副书记兼生产指挥部部长杨捍东，是一九六七年的大学毕业生。一九七二年冬天，他被提拔到领导岗位以后，县委第一书记张钦礼经常向他讲述当年焦裕禄的英雄事迹。杨捍东以焦裕禄为榜样，坚持徒步下乡搞调查，为建设兰考积极贡献力量。他通过认真调查研究，掌握了大量第一手材料，做到胸中有全局，手中有典型，各项工作搞得很出色。"},{"type":"paragraph","text":"大学毕业生吕何生去年冬大担任红届公社党委副书记后，就到地处黄河故道的管场大队蹲点。为了改变这个队的面貌，他甘当小学生，走村串队，问干部，访群众，察看地形，寻找办法。他根据社员群众的意见和要求，紧紧抓住水利和肥料两项关键措施，开展农业学大寨运动，取得了显著成效。"},{"type":"paragraph","text":"文化大革命中还是红卫兵的李军芝，去年担任了焦裕禄生前树立的四个红旗队之一的张君墓公社赵垛楼大队党支部副书记。在工作忙、时间紧的情况下，她仍然坚持参加集体生产劳动。拉垫糠搞积肥，她和男社员一样，拉起装满黄土的架子车飞跑；到附近的林场去扫树叶，她总是头顶晨星去，脚踏月光回；麦收李节，她坚持在由间劳动，收割、拉运从不落后。社员们劝她休息一下，她总是劲头十足地说：社会主义是十出来的，不是等来的。今年春节以来，她平均每月劳动二十五天，自己分担的工作也搞得很好。社员们称赞说，她是贫下中农的好闺女，革命事业的好接班人。"},{"type":"paragraph","text":"一九七四年十月十四日，新华社记者报道：《兰考在前进》"},{"type":"paragraph","text":"一九七四年十一月十三日，人民日报报道：《身不离劳动心不离群众》"},{"type":"paragraph","text":"（五）十月政变后张钦礼又被逮捕入狱"},{"type":"paragraph","text":"一九七八年十月十日，戴苏理找张钦礼谈话"},{"type":"paragraph","text":"戴苏理已经提升为省委书记，赵文甫提升为主管政法的省委副书记。他俩负责河南的清查工作。"},{"type":"paragraph","text":"一九七八年十月十日左右，张被捕前，戴苏理把张钦礼叫到省委，逼他揭发刘建勋、纪登奎。张铁礼说，“刘、纪在上层活动我不了解，文革八年，我只在兰考和秦一飞、周化民斗争，揭发他俩如何道害我，我有材料。”戴苏理威胁说：“你不揭发刘建勋、纪登奎，就是没有站过来，站不过来矛盾的性质就转化了。”"},{"type":"paragraph","text":"一九七八年十月十六日，张钦礼被逮捕。"},{"type":"paragraph","text":"一九七八年十一月二十一日，《河南日报》刊登新闻：中共河南省委决定依法惩办反革命分子张钦礼"},{"type":"paragraph","text":"贰、本节简论"},{"type":"paragraph","text":"河南省的文化大革命运动有以下几个特点："},{"type":"paragraph","text":"一、一九六六年八月，中央颁布实施无关于产阶级文化大革命的决定以后，河南省的领导十部在省委第一书记刘建勋的带动下，站出来支持革命造反，比较早，也比较多。这种情况对河南省的文化大革命的开展，十分有利。一九六七年的一月革命风暴中，河南的革命造反组织也准备向一撮走资派夺权。"},{"type":"paragraph","text":"二、一九六七年一月，中央颁布军队支持左派的八条决定，河南省军区介入文化大革命以后，由于军区第二政委何运洪思想保守，对群众的革命造反行动以及支持革命造反的领导十部，抱着严重的对立态度，以支持还是反对刘建勋划线，支一派压一派。采取了发声明、组织部队上街游行示威、在报社搞夺权等一系列的行动，引起了广大革命群众的强烈抗议。何运洪又以群众把矛头对准军区为由，对革命造反组织采取镇压措施，宣布一些革命群众组织为非法组织，逮捕其骨十分子，在群众中搞请罪活动。"},{"type":"paragraph","text":"三、根据毛泽东的指示，一九六七年二月中央就看手解决河南问题，召集对立的两派代表到北京谈判。何运洪对抗中央指示，采取拖延战术，企图压跨对方，达到不谈而胜的目的。一直到一九六七年五月，中央领导才开始接见河南对立双方的代表。经过领导同志反复做工作，先后八次集体接见双方代表，直到一九六七年八月，中央才作出关于河南问题的决定，成立以刘建勋为组长的河南省革委会筹备小组。"},{"type":"paragraph","text":"四、一九六八年一月，河南省革命委员会的成立标志看河南省的无产阶级文化大革命运动取得了阶段性的胜利。"},{"type":"paragraph","text":"各级革命委员会成立以后，受到来自“左”的和右的两方面的干扰。"},{"type":"paragraph","text":"一方面，由于革委会本身的不完善和工作中的缺点、错误，受到来自左的方面的批评，这本来是正常的。但是，有一些人接过“反复旧”的口号，打着“反复旧”的旗帜，把矛头对着革命委员会。这就错了。这两种情况的区别是不容易的，关键在于对革命委员会的态度；是拆台，还是补台。"},{"type":"paragraph","text":"另一方面，由于一些跟着何运洪犯过错误的干部和群众，一时还转不过弯来，加上有少数别有用心的人挑拨利用，打出了革命委员会“不见得”好、革命委员会犯了资产阶级反动路线错误的旗号，把矛头对着革委会。"},{"type":"paragraph","text":"这两方面的具体情况，由于资料缺乏，都不是很清楚。"},{"type":"paragraph","text":"一种倾向往往掩盖着另一种倾向。清查五·一六、清理阶级队伍、一打三反等等，这些都是根据中央的指示进行的，方向路线是正确的。但是，开展这些清查工作的主要对象大多数都在原来的革命造反派中。加之文化大革命的特殊情况，是与非、罪与非罪的区分，十分复杂。梢有不慎，就会犯打击过头的错误。还有一些地方、一些人本来对革命造反抱有仇视情绪，乘机打击进行过革命造反和支持过革命造反的人。这种情况各地不一，对具体情况要作具体分析。张钦礼的情况很特殊，他是在一九七0年被王新以搞所谓“刘少奇的生产党”的罪名打下去的。"},{"type":"paragraph","text":"五、十月政变后河南省的所谓“揭批查”问题，主要不是“扩大化”、“派性”，而是镇压革命、大搞复辟。当然，河南的当权派又当了一次典型一一坚决镇压革命的典型！他们获得了全国第一！所以他们受到上面的夸奖、维护。以后，河南的当权派还当了一次典型一一镇压人民纪念毛泽东活动的典型！他们居然把写了一篇纪念文章的人判了几年徒刑，他们又获得了全国第一！"},{"type":"paragraph","text":"2008年1月11日初稿"},{"type":"paragraph","text":"2011年10月13日修改"}],"authors":["水陆洲"],"dates":[{"year":2011,"month":10,"day":13}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":675,"page_end":747},"tags":[{"name":"周恩来","type":"人物"},{"name":"戚本禹","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"关锋","type":"人物"},{"name":"杨成武","type":"人物"},{"name":"王力","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"刘建勋","type":"人物"},{"name":"文敏生","type":"人物"},{"name":"李先念","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"纪登奎","type":"人物"},{"name":"曾思玉","type":"人物"},{"name":"陈再道","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"name":"武汉地区无产阶级革命派百万雄师联络站（百万雄师）","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"安徽文革","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"一打三反","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}