{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"在鸣放会上的发言","authors":["徐嘉誉","西南师范学院"],"dates":[{"year":1957,"month":6}],"is_range_date":false,"parts":[{"text":"在鸣放会上的发言","type":"title"},{"text":"西南师范学院徐嘉誉","type":"authors"},{"text":"（徐嘉誉：西南师范学院教育系学校教育专业1960级学生）","type":"subtitle"},{"text":"第一次发言","type":"subtitle"},{"text":"对党委提出意见：这次鸣放之意图确难理解，闪闪烁烁地使人难于捉摸，无从准备。","type":"paragraph"},{"text":"几年来，我和党的距离越来越远。以我从实践中看见很多党员不如我所想象的一样，在这里来仍是依然如故。我认为党员和我们之间是有很大的不平等之处，似乎只有自己才是国家之主人，才是共产主义之建设者。至于群众只是跟着他们走的，处处以教育者自居，大摆威风，目中无人。我觉得对青年提出之口号就是“争取入党”，一入党后就享有很多的特权，提拔愈快，这样才能报差。奶毛未干就可提为领导，这就给一般人带来了个错觉。党内宗派主义实在严重，有官官相互之现象。如我有—个表妹，十分漂亮，被—个老干部(省林业局主任刘×）看上，积极追求，婚后，这表妹升为干部，并亦入党。这是何等之不平啊！","type":"paragraph"},{"text":"我们班上之党员亦是处处摆架子，表现出一付政治象，使人难于亲近。党员或党内干部，个个都懂得马列主义之词语，其实内心是非常空虚的。班上工作推动不起，原因何在？诚然群众有关，但主要之原因是党小组党员支持不够，党小组主张原则领导，其实是教条主义的搬用马列主义条文，高高在上，发号施令，不深入下层，只知无所事事地作总结，乱批评，动不动就给大帽子。有的党员留恋于低级之生活方式。党小组垄断一切，使班长之职为“名实虚设”，我建议取消班长，这一职务，由党小组担任。[注一]干部和群众之关系不好，这并非群众落后之故，而是干部尤其是党内干部戴有色眼镜看人，并用粗暴之态度或硬搬机关之工作手段来对待群众，摧残群众之积极性。党对知识分子的看法有问题，只要我所经过的地方，都一视同仁地认为知识分子是旧社会来，遍身创伤，因此才处处抱冷淡打击的态度，使得知识分子的自信心大减。","type":"paragraph"},{"text":"第二次发言","type":"subtitle"},{"text":"希望党小组重视同学意见，并分类地整理，可解释者立即解释，该上报者应上报，使上下实时连通。党小组不应采取消极态度，而应该很好重视同学们之意见，应今后表明态度。","type":"paragraph"},{"text":"第三次发言","type":"subtitle"},{"text":"①党与民主党派问题：舆论是入党光荣、进步，有威信……威信是怎样来的？只有党员才是主人吗？不入党就只附和吗？我是瞧不起的。造成这种印象是党给我的。民主人士有职无权，只作些管图书报纸等工作。人民是政府公民，公民应该有他的政治权利。记得一个民主人士从小学校长提拔为科长，而开小教会时，是副科长领导，下来检查时又不去听课。统一战线不过是党的应声虫而已，我认为可以取消它。我也是各届人民代表，最感兴趣的是吃油大，讨论时都有茶点，但其实并不起作用，党提出个意见，一般没有人反对，个别提意见的也遭反对。乡人民代表是由县一级政协决定，拿到乡里只是去举手。选县长时，把党团员代表召集到县里去动员，说要坚持斗争，有几个民主人士不大听说，要及时汇报情况反映情况。其实这说明没有民主，代表只是应声虫。乡人委只有两个委员(文教、财经），其余是些社长、支书等，基本上是支书起作用，有什么事情其它委员都不知道。民主党派长期共存，但又不好发展，而现在那些成员是些老头，到一二十年后就要死掉，可见长期共存是哄人的。统一战线是形式，党在某些方面是不关心民主党派和统一战线的。","type":"paragraph"},{"text":"②党的领导问题：党员与党的领导要区分，非党员也可进行党的领导。党的领导具体表现在党的方针、政策、路线的贯彻，并不是每个工作都要党员领导，如果专门是党员的领导，那党员就成为天然的领导者了。那么就会造成不管党员是否不学无术，而只看是否党员就行了的现象。高等学校的领导，应该由有才能的为社会主义服务的人来担任，故不一定要党员领导，是否由于党委领导就产生了官僚主义，这个规律我也不理解。因为从党中央到地方各级组织都存在“三害”，这样看来是否与党委领导有关，我也不敢肯定。[注一]我拥护民主办校。","type":"paragraph"},{"text":"③学风与官风：对学生应该鼓励学风，但是大学的学习既没有强调，也没有重视。教师说：“你们反正是中学教师、深钻是不必要。”学校只图表面光，而不在教学上。教学设备的缺乏，对教学是有影响的。这是被“节约”的口号造成的。同时在教学上要求也不多，心理学一年级没有论文，三年级科学小组也是搞不成，总之应该提高学风。","type":"paragraph"},{"text":"对教师的尊重是不够的，如教师生病也不管。党员掌握一切(生死簿），他们是不学无术的，而知识分子又不好领导。凡是没有入党团的，在历史上有复杂的问题。对农民好领导，对私人工商业改造也好领导，因为党对农民可以粗暴，而对资本家则用“不接受改造”的帽子来强制对待就可以做好。对知识分子是厕所里的石头又湿又硬。因为他们本事强，而自己则强调政治第一。其实纯业务观点没有什么坏处。强调政治第一的直接影响是先红色后专家，只专家不行，只要入党那就是三喜临门。对马列主义的学习应象毛主席说的那样自觉地学习，不应该强制要别人学。学校的政治课时数太多。重德不重才。党领导主张政治第一，业务第二。觉对知识分子只看缺点，不看进步。这样墙越来越高，沟越来越深。","type":"paragraph"},{"text":"④小学教师的地位问题：党是不是关心教师呢？从理论上讲“教师是雕艺家”，党是关心教师的。但在实际上，具有“三害”的党员同志是不关心的，而“三害”是每个党员都有点的。小学教师入党后就被调走了。而干部犯了错误就往学校里调，这样对儿童是—个损失。而且表明干部与教师是不平等的。小学教师的物质待遇是菲薄的，从早忙到晚其工资还不如个理发工人。而这次工资改革，干部又讽刺小学教师说：“这回吃得饱了吧！”小学教师虽然是从早到晚搞工作，但却遭到“简直无能”的骂。由于官僚主义领导，教师会多，“上面放一屁，下面跑断气”教师放学后，晚上七点钟开会，开完后又要爬山回来。","type":"paragraph"},{"text":"招待所，干部有事才可以住，教师根本就不可能。干部公差有公费(吃饭、车票等）而教师则无。从社会上班看，小学教师受到尊敬吗？不一定。不论家长也吧，都看不起师范，学生也不愿报考师范学校，尽管西师介绍得好，但报名的人得少。在家庭访问时，学生的父母对小学教师都不愿答话，请保姆回话。现在有些地方的教师地位在某些方面比旧社会好，但有的地方还不如封建社会，如解放前对教师虽然是封建的一套，但都是请客就要请教师，神龛上还供着“天地君亲师位”。现在却有些地方看不起教师，这与党的重视、社会关怀分不开。另外是对教师要求不高，设备也差，如果这样继续发展下去，我也要改行。党在理论上说：“培养教师是重工业”，而实际上没有这样重视，希望党不应该以马列主义教条来压服人，而应该以理论与实践来说服人。","type":"paragraph"}],"comments":[],"origin":"《西南师范学院资產阶级反动右派言论汇集》第二辑，中共西南师范学院委员会宣传部西南师范学院马列主义教研组编，1958年3月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}