{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"揭开一个中国人之谜——林彪的最后日子及死亡","authors":[],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"彼得·汉纳姆、苏珊·劳伦斯","type":"paragraph"},{"text":"〖译者按：彼得·汉纳姆的这篇文章对林彪事件的研究有重要意义。不少研究者常常予以引用。但本人发现互联网上查不到这篇文章，国内刊物上也只有部份摘译。为了推进林彪事件的研究，本人特地将该文译成中文，有兴趣的朋友可以顺利阅读，免于英翻中的苦恼。如对译文有任何疑问，请以英文原文为准。——丁凯文〗","type":"paragraph"},{"text":"１９７１年９月一系列神秘的事件震撼了中国那令人难以琢磨的领导层。外部世界仅仅知悉毛泽东的“最亲密战友”和指定的接班人、指挥两百九十万中国军队的领导人林彪，突然在公众的视野中消失了。在其后几个月国际上对其命运的探讨后，中国宣布林策划了一起刺杀毛的未遂阴谋，并试图逃往苏联，飞机在蒙古坠毁而亡。","type":"paragraph"},{"text":"中国人从未提出过任何坚实的证据，即林确是在那架坠毁的飞机上，中国的观察家们也从未确认在林的身上到底发生了什么事。一个中国人在１９８３年在西方以化名出书，宣称毛将林及林的夫人叶群杀害于北京，而他们的儿子林立果曾试图乘飞机逃跑。另有些人认为毛下令将林的座机击落于蒙古。","type":"paragraph"},{"text":"现在，一项在中国、蒙古、俄国、美国和台湾的美国新闻调查揭开了这一共产党中国的最大的秘密，这项６个月的调查显示：","type":"paragraph"},{"text":"林对毛的不满使他至少两次试图接触中国共产党的敌人——台湾的国民党。","type":"paragraph"},{"text":"林、他的夫人和儿子在蒙古的坠机事件中全体身亡。","type":"paragraph"},{"text":"林的家庭在飞机坠毁时并非是寻求去苏联的庇护。他们的飞机当时正飞回中国。","type":"paragraph"},{"text":"林的夫人和儿子可能是在违反林的意愿下强制林彪逃离。","type":"paragraph"},{"text":"北京的共产党领导人至少在两个小时之前就知道林的家庭逃跑计划，但并未采取任何行动。","type":"paragraph"},{"text":"作为一个共产党红军１９２７年成立时的成员、一个毛长征时的老兵和２３岁就是军团长的林，在毛和国防部长彭德怀发生争吵之后，于１９５０年代的后期爬上权力核心。在以后的十年里，毛的灾难性的文化革命击碎了中国共产党的领导层，并将人民解放军及其领导林，送上了政治权力的顶峰。","type":"paragraph"},{"text":"但是，林和他的第二任夫人叶群，一个政治野心不亚于毛夫人江青的前中央研究院助理，很快就发现尽管中国的党章任命了林为毛的接班人，但它并不能使林免于毛的猜忌。１９７１年７月１日，即党的九大任命林的两年后，人民日报警告说“枪杆子绝对不能领导党”。两个月后林的神秘死亡消除了毛的最后的重要的对手。","type":"paragraph"},{"text":"林彪的最后的时刻始于蒙古偏僻的荒原。１９７１年９月１３日凌晨２点３０分左右，杜卡加汶·丹吉德玛正守候着蒙古东部靠近贝尔赫的荧石矿的炸药库，当时涡轮发动机的哀鸣声引得她仰望夜空。丹吉德玛现住在贝尔赫一个毛毡制成的帐篷里，她回忆说，不久“我看到那架飞机在坠落时飞机尾部起火。从我所处的地方，我能够一直追踪那架飞机直到它坠毁的地方（９英里远）”。这架机翼上标有中国民航２５６号的字样的英制三叉戟１Ｅ飞机就这样结束了它的飞行。","type":"paragraph"},{"text":"共九具尸体。警察图瓦尼·久米得是第一批抵达失事现场的人，并查看了散落在这片草原上的残骸。美国新闻的记者在蒙古西部的一个帐篷里找到久米得，他回忆说“我看到三处大火，所以问题是哪一处最先起火。我从车中走出，走了两三步几乎被什么东西绊倒。当我往下看时，我看到那是一个背朝上的男人。”","type":"paragraph"},{"text":"黎明来到显示出一片可怕的场景。八具烧焦的男尸和一具女尸散落成一线。大火几乎烧尽了他们的衣物，只剩手枪皮套和腰带。当时的蒙古外交部副部长杜格瑟仁金·额德毕力格回忆说“这几乎不可能辨认飞机上的任何一个人”，他是当天稍后从２００英里外的首都乌兰巴托赶来，视察了这些尸体。","type":"paragraph"},{"text":"大火后仅存的一份个人文件——一个身份证，是林的儿子林立果的证件，这个证件在事后证实了他在这架飞机上。其他八具尸体没有线索证实他们的身份，尽管有飞机的印记、毛的像章、飞航笔记本、和其他文件表明了这架飞机以及它的乘客都是中国人。","type":"paragraph"},{"text":"现任蒙古民主议会议员根登山布金·祖奈在失事现场帮助撰写了第一份医疗报告。他说“作为一个在场的医疗专家，我确认没有一个人年龄超过５０岁。祖奈同时确定唯一的女性尸体过于年轻，不会是林５０岁的夫人叶群。","type":"paragraph"},{"text":"但是，１９７１年与林彪的儿子林立果订婚的张宁，坚持认为林的一家确实上了那架命中注定的飞机。张现居于新泽西州，她与第二个要求匿名的证人与林的一家，在飞机飞走前的几天和几个小时里都住在北戴河的海滨别墅大院里。这些目击证人告诉美国新闻记者，林的一家一年前就知道林可能会遭清洗。在９月初，他们相信这一清洗即将来临。","type":"paragraph"},{"text":"但与林的妻子和儿子的焦虑不安相比，林似乎准备被动地接受他的命运。张回忆说“林彪不读书，不看报纸。通常他就在那里枯坐。”张还说，林常受战时受伤所苦，有慢性头痛、痢疾，当林起身时，他花不少时间研究医书，并为自己开中药药方。","type":"paragraph"},{"text":"直到飞机起飞前的几小时，日子过得都很平静。叶群在９月１１日花了一个晚上与一位来自空军的教师上常规的欧洲与中国历史课，还阅读一本当时理查得·尼克松总统的传记。９月１２日晚９点她的儿子林立果从北京返回使事件变得紧张。小林显然带来了消息毛计划要将叶踢出政治局。","type":"paragraph"},{"text":"这时大院里的其他人还在看电影，叶和她的儿子进行协商。很快在晚上１０点，叶宣布他们一家在明早７点乘机飞到南方城市广州。林彪这时已在另一个楼里的个人住处就寝。他已服了安眠药，这是他的习惯。","type":"paragraph"},{"text":"林彪的女儿林豆豆已早几天从她弟弟那里知悉他的逃亡计划。林立果担心他父亲的健康太差，无法熬过因遭受清洗而来的审问及身体状况。但是，林豆豆反对这项逃亡计划。当她听到叶的布置时，林豆豆跑去大院的警卫处要求派战士们保护她的父亲。","type":"paragraph"},{"text":"１１点，叶与周恩来总理讲了２０到３０分钟电话。他们在电话里说了什么现已成谜。到午夜时分，在林豆豆寻求帮助两个小时之后，战士们仍然没有反应。叶告诉她一家立即收拾，他们将马上出发。叶的司机穆钟文（音译）后来告诉张宁，他看见叶和林立果挟持着摇摇晃晃的首长上了防弹红旗轿车，一路去了２５英里外的山海关机场。","type":"paragraph"},{"text":"林豆豆回到警卫处，要求警卫封锁大院外的道路，并关闭机场。然而警卫战士依然未采取行动，他们说他们接到来自北京党的高层指示，党要求林豆豆和她未婚夫张清林与其他人一起上飞机。他们拒绝了。","type":"paragraph"},{"text":"当汽车离开大院时，一位警卫员向车开枪，但未击中。战士们站在路旁边让车通过。据一位司机的陈述，当林彪、他的妻子和儿子抵达山海关机场跑道时没有时间安放登机舷梯，所以三叉戟驾驶员放下绳梯。张宁说“林彪仍然软弱无力，于是大杨（杨振刚，带林去机场的司机）用肩抗，叶群用手拉（上机）。”","type":"paragraph"},{"text":"大院的证人们包括张宁，看到天上的三叉戟飞机。它飞往东南，２０分钟后又返回，在机场上空绕了几圈后向北飞去。飞机可能试图在山海关再次降落，但机场的跑道灯在在党的领导命令下关闭了。苏联官员和蒙古证人们说，飞机向北飞，飞越蒙古，几乎快到苏蒙边境时突然掉头。飞机是在向南飞行时坠毁的。","type":"paragraph"},{"text":"莫斯科统一口径。俄国在林彪命运之谜的权威性答案上却上撒了谎。一队苏联克格勃在１９７１年两次造访飞机失事地点。美国新闻的记者在莫斯科找到了调查组的领导人。","type":"paragraph"},{"text":"维塔里·托姆林将军，６５岁，当时是苏联军队的病理学家，前克格勃调查人员亚力山大·扎格沃兹丁将军，现年７０岁。他们说他们花了一年的时间完成了他们的工作。调查结果保持机密。托姆林在一个莫斯科的太平间他的一个办公室内说“苏联只有四个人知悉：我、亚力山大（扎格沃兹丁）、（克格勃主席尤里）安得罗波夫和（共产党头子 列奥尼德）勃列日涅夫。”","type":"paragraph"},{"text":"两位苏联专家在１９７１年１０月去了两次蒙古；当他们抵达撒瓦尔干时，他们发现罹难者已被埋了一个多月。托姆林回忆说“尸体很难（检验），都已烧坏腐烂。”但飞机上的乘客在飞机坠毁前已死亡的可能性“在一开始时即排除。所有尸体上的伤痕都来自飞机失事。”托姆林说。","type":"paragraph"},{"text":"两具尸体引起调查人员的注意，部份是因为他们的金牙显示出他们的高官阶。蒙古的犯罪学家图里因·墨宇看着助手切割下这两具尸体的头颅。两个卫兵用一口大锅来煮头颅以去掉腐肉和毛发。墨宇格格笑着说“我还调笑（卫兵），‘肉汤煮好了吗？’”其他尸体则重新掩埋。","type":"paragraph"},{"text":"苏联人将头颅带回莫斯科，在那里法医的检验证实他们是林和叶的头颅。托姆林说，“我通过他耳朵的轮廓就可证实（林的身份）。或者对比一下牙齿记录。或用他的照片对照他的头颅。但这三项检验是决定性的，除了身高、年龄和他战时所受的伤。没有别的比这种检验更好的了。”托姆林说，同样的检验也证实了另一个是叶的头颅。","type":"paragraph"},{"text":"由于林于１９３８－４１年在莫斯科有治伤记录，这些伤是林当年与日本人打仗时所留。苏联保有大量的林的医疗记录。但即使是肤浅地看，这个证据也很清楚。林有一张稀有的免冠照片，显示他头上有子弹的大致的伤痕。挖出来的并复原后的头颅正好可与此相匹配。（托姆林说，这些头颅仍保存在克格勃的档案里）","type":"paragraph"},{"text":"然而，为了确认身份，苏联小组在１１月初无惧蒙古的严冬再次挖出那些尸体。一个旧的战时爱克斯光片发现林的莫斯科医疗记录里，林患有肺结核。于是托姆林翻寻出相信是林的遗体，找到肺部变成硬块的部位。他骄傲地说“我们在其右肺上找到了同样的斑点。”","type":"paragraph"},{"text":"飞机坠毁的原因让人费解。中国人声称是飞机油料用尽。扎格沃兹丁深深不以为然。他说苏联的结论是飞机有足够的油料可飞抵苏联城市伊尔库茨克或赤塔。有人认为如果飞机油料用尽，地上就不会有那么大的火。然而，扎格沃兹丁和当时的蒙古的外交部副部长额德毕力格也坚持说，飞机不是被击落的。扎格沃兹丁猜测该机驾驶员可能为躲避雷达而低空飞行，因而误判高度而致坠毁。但贝尔赫荧石矿的证人们则坚持，飞机在坠毁前就已起火。","type":"paragraph"},{"text":"中国无兴趣重新调查林彪事件。其外交部长被询问到如何评论这一事件时，回答说“中国对林彪事件已有一个清晰权威的结论。其他国外道听途说的报告都是没有根据的。”再次调查林的不幸遭遇将会掉转中国经济发展最优先的方向，并能揭露出更多的毛泽东的令人不齿的真相。当他再也不被认为一贯正确时，中国的伟大舵手仍然极大限度地免于官方的批判。","type":"paragraph"},{"text":"□ 原载《美国新闻与世界报导》１９９４年１月３１日～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【往事追忆】","type":"paragraph"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"叶群","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}