{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"科学院半导体所发展一批科研骨干入党","authors":[],"dates":[{"year":1978,"month":7,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"科学院半导体所发展一批科研骨干入党"},{"type":"paragraph","text":"本报讯　“七·一”前夕，中国科学院半导体所发展了七名新党员，其中五名是科研骨干。"},{"type":"paragraph","text":"全国科学大会闭幕后，半导体所召开党的核心小组扩大会议讨论落实大会精神时，就提出要做好党的思想建设和组织建设工作，把那些具备党员条件的科技人员，特别是科研骨干，及时地吸收到党内来。但是，有些同志认为，对科研人员要多考验考验。针对这些看法，他们组织支部书记以上干部深入领会科学大会文件精神，分析了本所一批科研骨干十几年、二十几年的表现。大家认为，他们当中不少人经受了党内第九次、第十次，特别是第十一次路线斗争的考验，证明是又红又专的工人阶级知识分子。对这些同志，如果还不放心，那要考验到什么时候？那种“要考验考验”的说法，实质上还是不承认他们的进步，对他们不放心。在分析研究的基础上，大家统一了认识：（一）又红又专的科研骨干，应是今后科研机构发展党员的重点；（二）在科学实践和在阶级斗争、路线斗争中的表现，特别是在第十一次路线斗争中的表现，应是衡量一个科研人员思想进步的主要标准；（三）深入了解、具体分析和抓紧解决申请入党的科研人员中存在的一些问题，是当前发展党员工作的关键。各个支部都加强了调查研究，对每个发展对象存在的问题抓紧进行实事求是的分析，在较短时间内就解决了一批业务骨干的入党问题。"},{"type":"paragraph","text":"这次发展入党的五名业务骨干，都是经过较长时间考验的积极分子，但是在入党问题上，几乎每个人都遇到过一些曲折。有个同志大学毕业后分配到半导体所工作，十八年如一日，勤恳刻苦，钻研业务。“四人帮”横行时，他被扣上“业务脑瓜”、“只专不红”等帽子，他坚决抵制，坚持搞科研，并在会上当面批驳帮派骨干的谬论。一九七六年七月地震时，他冒着余震危险，打着手电，第一个进入实验室，把仪器设备一一安放好；震情未解除，他又最早回到实验室工作。他在科研中做出了显著成绩，是出席全国科学大会的先进工作者代表。但由于他从文化大革命以来，没有写过入党申请书，又是归国华侨，父母还在国外，支部就认为他没有入党要求，而且认为“海外关系复杂”，没有考虑他的入党问题。经过谈话了解，原来他在文化大革命前写过多次入党申请书，迫切要求入党，只是在林彪、“四人帮”干扰下，他感到入党无望，才没有再写申请书。他自己九岁时就回国了，父亲在国外是个修鞋的手工业者。支部又派人去他老家调查，了解到他家出身贫农，父亲是个贫苦侨民，没有政治问题。不到一个星期，就把他的问题解决了。有个研究室的副主任，是个老积极分子，上大学时学习成绩全优，积极参加团的工作，调到半导体所后专心致志搞科研，曾被认为“多专少红”。支部每次讨论发展对象时，虽然都把他排在名单上，但总是排在后面，结果长期是发展对象而又一直发展不了。这次，支部全面分析了他的情况，认为他政治上一贯要求进步，又能刻苦钻研业务，是科研战线上的带头人，一致同意发展他入党。"},{"type":"paragraph","text":"在发展新党员入党前，各支部都广泛地听取群众意见。一些业务骨干反映：过去“四人帮”宣扬“知识越多越反动”，我们钻研业务被扣上“白专”帽子，成了“复辟势力”，被关在党的大门之外。现在，粉碎了“四人帮”，业务骨干也能入党了，这对我们是个很大的鼓舞。家庭出身不好或有所谓“海外关系”的人说：“过去象我们这种人入党太难了，现在，归国华侨也能入党，消除了我们的顾虑，以后我们也要严格要求自己，努力进步”。"},{"type":"paragraph","text":"中国科学院京区其他一些研究单位的党组织，也把在科研骨干中发展党员，作为经常任务。对政治上一贯表现积极，同“四人帮”斗争中立场坚定，学术上有重要贡献的著名物理学家、高能物理研究所所长张文裕同志，青年数学家、数学研究所副研究员张广厚同志等，最近都经支部大会讨论通过，吸收入党。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}