{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":9,"day":25}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"我听毛主席的话，飞机就听我的话——某航校一大队学习毛主席著作提高飞行教学质量","authors":[],"parts":[{"type":"paragraph","text":"空军某航校一团一大队，以毛主席的著作为指导，解决飞行训练中的技术难点，提高教学质量，取得了明显的效果。"},{"type":"paragraph","text":"“红五分”的经历"},{"type":"paragraph","text":"去年六月飞起落航线科目时，学员郜青海看到有的同志接地拉成很漂亮的“轻两点”。非常羡慕。他想自己的难点就是前轮抬得不够，两个主轮接地重，有时还出现危险的跳跃动作。教员虽然给他很多帮助，但是由于没有摸到飞机的特点，在地面作了准备，到空中也用不上。他带着这个难点主请教毛主席著作。毛主席在《实践论》中说：“人们要想得到工作的胜利即得到预想的结果，一定要使自己的思想合于客观外界的规律性，如果不合，就会在实践中失败。”他想：摸清外界规律是这样重要，那我飞不好，是不是因为还未摸到这种飞机着陆的规律呢？这时，他猛然记起了教员常讲的几句话：要飞机着陆好，必须保持正常下滑线，柔和地收油门，正确判断地面高度。是啊！这些要领不就是着陆规律性的反映吗？从这开始，他下决心掌握这些要领。地面准备的时候，他用飞机模型演练正常的、过高的、过低的三种下滑线，通过正误对比，研究怎样建立正常的下滑线；在往返机场的途中，他站在大卡车上，练习飞机一米平飞时看地面的高度。就这样，他终于掌握了拉成“轻两点”必备的条件。在以后的飞行考核中，取得了十次考核十次五分的优秀成绩。大家称赞说：这真是过得硬的“红五分”。"},{"type":"paragraph","text":"同一个难点，同一个体会"},{"type":"paragraph","text":"一天，学员林永才充当僚机和教员翁长新飞空域编队科目。长机进入上升转弯时，僚机发现得比较晚，没有及时跟上队；而当长机向右侧转弯时，僚机还在急于增加高度，出现了僚机冲向长机的危险情况。下飞机以后，学员觉得这种情况主要是由于开始拉杆不够造成的。大队领导则认为主要是僚机协同不好，对长机观察不及时的结果。为了统一认识，他们选用了毛主席在《中国革命战争的战略问题》一文中说的一段话：“有一种人，明于知己，暗于知彼，又有一种人，明于知彼，暗于知己，他们都是不能解决战争规律的学习和使用的问题的。”结合当天飞行训练的实际情况，和学员一起研究，终于使他认识到，主要是自已没有掌握空域编队的特点。从此，在地面加强了双机协同动作的演练，很快地掌握了这个动作。"},{"type":"paragraph","text":"飞行教员程昭武，一次在干部练习空域编队时，也发生了在长机向右侧上升转弯中，他未及时协同，被长机截住的情况。他认识到这主要是注意力分配不当造成的。回来后，他顾不得洗脸，拿起毛主席著作找答案。毛主席在《抗日游击战争的战略问题》中说：“按照情况灵活地分散兵力或集中兵力，是游击战争的主要的方法，但是还须懂得灵活地转移（变换）兵力。”读后他想：毛主席说的这段话不也适合飞行中注意力的分配和集中吗？他经过回忆当时的情况，找到了办法：双机进入俯冲时，要把注意力分配在双机的间隔、距离和高度差方面；在上升转弯时，必须集中精力注意双机间隔。根据这个想法，进行了反复演练，以后就再未发生类似情况，顺利地解决了这个难点。他俩在谈体会时，不约而同地说：毛主席著作不仅是改造思想的金钥匙，而且还是指导我们飞行训练、克服技术难点的金钥匙。"},{"type":"paragraph","text":"决定的因素在自己"},{"type":"paragraph","text":"有天下午，学员郭明升单飞长途科目。起飞时风速正常，一小时后，回场着陆时，风速骤然由每秒钟六米增加到十四米。当时他表现有些紧张，在地面指挥员帮助下才勉强着陆。回来后，他认为这是由于对大风速条件下的着陆缺乏准备，精神紧张，操纵不大胆造成的。他记起了毛主席在《论持久战》中的教导：“武器是战争的重要的因素，但不是决定的因素，决定的因素是人不是物。”他想：飞机是我操纵的，决定的因素是我而不是飞机，只要我听毛主席的话，飞机就能听我的话。于是他加强了特殊情况处置的准备。在第三天单飞另一条长途航线回场时，正确地处理了六十度大侧风下的下滑着陆。 （校宣）？"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}