{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"科技战线必须坚持无产阶级全面专政——驳所谓科技战线“特殊论”","authors":["淮平"],"dates":[{"year":1976,"month":2,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"淮平"},{"type":"paragraph","text":"无产阶级要不要在科学技术战线实行对资产阶级的全面专政?这是事关路线斗争的大是大非问题。科技界右倾翻案风的鼓吹者喋喋不休地叫嚷:“科技战线不要提无产阶级专政。”为了替这一荒谬绝伦的修正主义论调寻找借口，他们打出了科技战线“特殊论”的旗号，说科技战线有特殊性、特殊规律、特殊口号，经过他们的一番修正，把无产阶级专政这一马克思列宁主义的普遍真理一笔勾销，这种手法是典型的修正主义手法。它同历来的机会主义借口“时代”不同，国情不同，一刀剜去无产阶级专政，出于同一目的，唱着同一个调子。他们用自己的言行表明他们对无产阶级专政的背叛。"},{"type":"paragraph","text":"面对修正主义的挑战，一切拥护马克思列宁主义、毛泽东思想的同志们，都正以极大的无产阶级的义愤，奋起回击科技界的右倾翻案风，批驳奇谈怪论，捍卫无产阶级专政，从斗争中提高路线斗争觉悟，形势一片大好。"},{"type":"paragraph","text":"“不要提无产阶级专政”。奇谈怪论的炮制者这一句十分露骨的反动呓语，活现出他们的本相。请问:你们承认不承认党的十大所通过的《中国共产党章程》?因为党章明确规定:“中国共产党的基本纲领，是彻底推翻资产阶级和一切剥削阶级，用无产阶级专政代替资产阶级专政，用社会主义战胜资本主义。党的最终目的，是实现共产主义。”你们承认不承认四届人大所通过的《中华人民共和国宪法》?因为宪法明确规定:“中华人民共和国是工人阶级领导的以工农联盟为基础的无产阶级专政的社会主义国家”。难道科技战线是例外的吗?要说“特殊”，每一条战线就其具体专业来说，都有它的特殊性，但总的政治方向无一例外，每一条战线都要为无产阶级专政服务，这是共同的。都是无产阶级专政下的一条战线，也就是同资产阶级斗争的阵地，这是每一个革命人民都深知的道理。右倾翻案风的鼓吹者宣扬科技战线“特殊”，否定无产阶级专政这一根本前提，否认了阶级斗争这个纲，把科技领域说成是超阶级、超政治的，正是企图用所谓“特殊性”掩盖科技工作的阶级性，反对无产阶级在科技战线对资产阶级实行全面专政。对此，我们必须痛加批驳。"},{"type":"paragraph","text":"在有阶级存在的社会里，科学技术和教育、文艺一样，是从属于一定的政治路线，为一定阶级的需要和利益服务的。科学技术领域，长期以来是资产阶级的“世袭领地”。旧中国科研机构基本上照欧美资产阶级的一套；解放后，文化大革命前的十七年中，刘少奇一伙在科技界推行了一条修正主义的科技路线。许多科研单位，同样是资产阶级知识分子独霸的一统天下，搞什么专家治所、业务挂帅、爬行主义、物质刺激，其要害就是妄图维护资产阶级在科技领域的专政，改变科技工作的社会主义方向。林彪反党集团鼓吹“用技术掩盖政治”，戳穿了看，也就是反对科学技术为无产阶级政治服务，而为他们反党卖国服务。可见，所谓超阶级、超政治的“科学的殿堂”，完全是骗人的鬼话。经过无产阶级文化大革命，科技战线出现了不少新生事物，但有的地方实际上仍然被资产阶级把持着，科技战线和其他战线一样，主要矛盾仍然是无产阶级和资产阶级的矛盾，主要危险仍然是修正主义。在这一条战线上，两个阶级、两条道路、两条路线的斗争仍然是相当尖锐复杂，鼓吹“不要提无产阶级专政”，岂不是要无产阶级放弃阵地，来让资产阶级专政吗?"},{"type":"paragraph","text":"科技领域从来就不是游离于阶级斗争风浪之外的“世外桃源”。自然科学是研究自然规律的，客观的自然规律是没有阶级性的，但科学技术总要人搞，而人是划分阶级的，有思想的，受一定的世界观支配的，也就必然和思想政治路线相关联，决无所谓“纯科学”之类的东西。在科技界资产阶级世界观的影响是很深的。披着自然科学的外衣，利用自然科学的成就和困难来宣扬唯心论和形而上学，在历史上和现实的阶级斗争中屡见不鲜。今天，认为“基本粒子”不可分，宣扬生命来源于上帝，鼓吹科学技术的发展“取消”了阶级斗争，说什么人类面临“生态危机”、“能源枯竭”，即将走向“地狱之门”等等，在西方和苏修科技界喧嚣一时。这种反动思潮，对我国科技界也有一定影响。这实质上是资产阶级在科技领域实行专政的一个重要方面。我们必须在科技战线坚持无产阶级对资产阶级的全面专政，在政治上、思想上，积极开展无产阶级对资产阶级的斗争。科技界奇谈怪论的鼓吹者用捏造事实的手法，把在科技战线必须实行无产阶级专政，歪曲为对科学技术专政，似乎振振有词地说:“对科学技术不能专政。”科学技术研究的是物质生产方面的知识，难道有谁说过对科学技术专政吗?专政是一个阶级对另一个阶级而言的，无产阶级对资产阶级实行全面的专政，这是阶级概念。而有些人故意混淆概念，把水搞混，企图嘲讽无产阶级，恰恰暴露了他们愚蠢而荒唐，手中拿不出什么货色，只好乞求考茨基的亡灵，玩弄诡辩术了。"},{"type":"paragraph","text":"其实，如果要说科技战线的“特殊性”，那么，知识分子特别集中，资产阶级世界观的影响特别根深蒂固，倒是不可忽视的重要特点。列宁在讲到十月革命胜利后留下的资产阶级专家时，曾深刻地指出:“就是在他们十分真诚和完全忠实于自己工作的情况下，他们也是满脑袋资产阶级偏见的，被他们自己看不见的成千上万条线索将他们和那个垂死的，腐朽的，因而进行疯狂反抗的资产阶级社会联系着。”当然，解放二十多年以来，尤其经过无产阶级文化大革命的锻炼，我国广大科技人员有很大进步，无产阶级知识分子队伍在形成，在成长。但在科技队伍中，世界观基本上属于资产阶级的还是相当大的多数。在为谁服务的问题上，仍然充满着激烈的斗争。有些人以知识为资本，争名夺利，待价而沽。无产阶级强调科学研究必须为无产阶级政治服务，为工农兵服务，与生产劳动相结合，有些人则对不起，以什么专业不对口啦，条件不具备啦，科学价值不大啦等等为理由，加以抵制阻挠，因此，在科技领域，按照党的政策，团结、教育、改造知识分子，批判资产阶级世界观，树立无产阶级世界观，是加强无产阶级对资产阶级全面专政的一项重要任务。科技界的奇谈怪论，妄图否认无产阶级专政，包藏险恶用心，其中之一就是要挑拨党同知识分子的关系，蛊惑人心。一切愿意为无产阶级专政服务，在毛主席革命路线指引下，立志又红又专的广大科研人员，是能够洞察其奸的。"},{"type":"paragraph","text":"“历史的经验值得注意。”着一看苏联科技界是怎样变修的，可以提高我们加强科技领域的无产阶级专政的认识。十月革命胜利后不久，当时的苏维埃曾不得不对资产阶级专家实行赎买政策，列宁敏锐地察觉到它可能带来严重的腐蚀作用，并多次号召布尔什维克起来同这种腐蚀作用斗争。但列宁逝世后对科技领域的资产阶级法权非但没有限制，反而扩大了，实行专家路线，搞物质刺激，致使大批科学技术专家成了复辟资本主义的重要社会基础。现在苏修社会帝国主义的“三驾马车”都当过工程师，然而他们根本不是什么“红色专家”，而是黑色专家，白色专家，成了现代修正主义的头目，这是多么值得深思和警惕的啊!苏联“卫星上天、红旗落地”教训之一，就是科技界成为复辟资本主义的工具。"},{"type":"paragraph","text":"科技界出现的这股右倾翻案风，同教育界的奇谈怪论如出一辙，都是资产阶级向无产阶级猖狂进攻的表现，反映了当前两个阶级、两条路线的斗争是十分尖锐、剧烈的。我们一定要在以毛主席为首的党中央领导下，以阶级斗争为纲，坚持党的基本路线，坚持科技战线无产阶级对资产阶级的全面专政，把科技战线的社会主义革命进行到底!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}