{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"温江县委关于清理积案的意见","authors":[],"dates":[{"year":1951}],"is_range_date":false,"parts":[{"text":"温江县委关于清理积案的意见","type":"title"},{"text":"一、为了更准更稳的继续镇压反革命，对已关管的反革命份子，必须进行深入细致的清理，根据宽大与镇压相结合的政策，分别予以判处。因而关于清理积案问题，决不是清出来大杀或大放的，去掉闭门审讯，轻松负担的片面不正确的想法。必须遵照中央颁布惩治反革命条例及上级指示及群众痛恨程度，犯罪具体事实，并切实掌握政策防止和克服左与右的偏向。作到清理积案镇反工作与土改及封建斗争，深入发动群众紧密相结合，以提高群众阶级觉悟政治水平，在运动中彻底消灭反革命势力。","type":"paragraph"},{"text":"二、为了有领导的进行清理积案工作，达到上述目的，使工作不至发生偏向，具体掌握政策，组织温江县案犯清理委员会，由李兆叶（县委副书记）王东明（公安局长）石洪（县长）李炳光（审判长）薛春圃（法院院长）刘万举（武装部长）杜丕淇（宣传部长）7人组成，并以李兆叶、王东明二人为正付主任委员负责，领导清理法庭，公安局法院全部案犯，配备适当干部30人，分成审讯、调查、材料3个组，分别负担各项工作。","type":"paragraph"},{"text":"再以法庭、法院、警犯营、政府机关为主，吸收各群众团体，工、农、青、妇、文教、工商、各代会民主人士29人，组成案犯审查委员会，动员各界人民讲清政策，学习惩治反革命条例，认识清理积案的重要，积极的协助政府，做好宣传及调查案犯材料，吸收意见，做好清理审查工作。","type":"paragraph"},{"text":"三、全县清理积案工作，计划于7月底全部完成，先在土改4个区，乡及城关，集中力量取得经验，再推至一二区6个乡，于7月中旬完成。后期进行三区踏水和盛，及四区全区共7乡，先易后难挨乡逐人，由重点到面的开展分3期完成，于7月底前全部解决全县18乡积案问题。","type":"paragraph"},{"text":"在方式上是紧紧的与发动群众相结合，深入乡村，于乎发动群众，交待政策，动员讨论宣传，使群众起来，要坚决与农民撑腰，分别召开代表会及苦主会，进行启发教育，公审控诉吸收反映提出意见，专设调查宣传员，搜集材料，用各种方式，暴露反革命份子罪行，号召群众控诉检举，使反革命份子为广大群众所仇恨，认识反革命罪行严重的危害性，提高警惕按政策办事，造成群众性的运动。","type":"paragraph"},{"text":"然后根据群众控诉事实，调查具体材料：即当时、当地、解放前、解放后、主谋、帮凶、动机手段、危害大小，有无血债及群众痛恨程度等材料，整理成册，再与罪犯坦白材料相对照改正，认真进行审讯研究，三者密切结合，最后量刑判处。经过调查、整理、审讯、复审、批准、判决阶段对罪恶重大而为广大群众所痛恨者，为平民愤恨杀之。对罪恶不大且民愤不深者，予以分别判处；有杀、关、管群众控制的分别不同处理，及判处死刑缓期2年执行的作法（且缓刑期中确有改悔表现者还可减刑）工作必须细致深入，不使轻易放松1人，也不错杀1人。这样镇压与宽大相结合，才能达到清理积案目的，符合于更稳定更准的原则。","type":"paragraph"},{"text":"四、在清理中要作到下列几点：","type":"paragraph"},{"text":"1、每天要求每乡供给1个人犯材料，争取时间在40天内完成现押300余人犯的清理工作。","type":"paragraph"},{"text":"2、6月底要成立100人的劳动队，随时准备集合调走。","type":"paragraph"},{"text":"3、工作要细致深入，分析研究，避免简单从事，草率粗糙现象。","type":"paragraph"},{"text":"4、要大张旗鼓的进行宣传，号召检举控诉，掌握具体材料，并有计划的公布罪状判处刑期，使每个人犯罪恶及所得惩罚，做到家喻户晓。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}