{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"什么是历史唯物主义(二)","authors":["蒋梯云"],"dates":[{"year":1955,"month":5,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"蒋梯云"},{"type":"paragraph","text":"社会物质生活条件的特征与作用"},{"type":"paragraph","text":"既然历史唯物主义者认为社会物质生活条件是第一性的，是存在于人们意识以外的客观实在，而社会精神生活是第二性的，是社会物质生活的反映，是受社会物质生活条件所决定的，那末我们就应该分析一下，什么是社会物质生活的条件，它的特点与作用是什么。弄清楚这些基本概念以后，才能更深入一步进行研究。斯大林同志在“辩证唯物主义与历史唯物主义”一书中指出:社会物质生活条件这一概念包含着“社会的自然界”(即地理环境)、“人口底增长，居民密度底高低”和“人们生存所必需的生活资料谋得方式”(即物质资料的生产方式)等三个因素。但物质资料的生产方式是决定社会面貌与社会发展的主要力量，而地理环境及一定限度的人口都只能是社会物质生活条件之一。现在分开来讲:"},{"type":"paragraph","text":"第一，围绕着社会的地理环境，历史唯物主义者认为是社会物质生活所必要和经常的条件之一，但并不是决定社会面貌与社会发展的力量。人们进行劳动生产不能离开地理环境，人类的生产活动是人们运用生产工具与自然界相互作用的过程。因此，没有围绕社会的地理环境，社会生产就不可能进行，人类也不可能生存，因而社会的存在就不可能。所以说这是社会物质生活所必要和经常的条件之一。但是必须指出，地理环境只能影响社会发展，加速或延缓社会发展的进程，决不是决定社会面貌与社会发展的力量。为什么呢?首先是因为“社会底变更和发展要比地理环境底变更和发展快得不可估量”(“辩证唯物主义与历史唯物主义”)。就是说，虽然社会制度在几千年内有了很大的变更和发展，但几万年来地理环境的变更却很微小。其次是因为人类不是消极地适应自然，而是积极地改造自然。这是与历史唯心主义者所说的什么“适应环境”，“自然淘汰”等完全相反。因此，地理环境决不能成为社会发展的主要原因和决定原因。但资产阶级的社会学者却硬说地理环境直接或间接的决定着整个社会制度和政治制度。有的企图用气候的特殊性来解释社会制度的不同，有的企图用水、河流、海洋来解释社会的发展和文化的发展。这一切都是毫无根据的胡说八这，是与历史唯物主义相反的说法。因为不论是寒带、热带或温带，同样能够存在着进步的社会制度或落后的社会制度，同样存在过剥削和被剥削的两个阶级。今天酷热的马来亚既有落后反动的“苏丹”，也有先进的马来亚共产党。由此可见，社会制度的变更决不是由于气候的关系。至于资产阶级地理学派企图用水、河流、海洋来解释社会的发展和文化的发展，那末以我国来说，几千年来这些自然条件并没有多大变更，而中国却已由半封建半殖民地社会转变为新民主主义社会，开始了社会主义建设与社会主义改造的过渡。因此这种“理论”是毫无根据的。"},{"type":"paragraph","text":"资产阶级的社会学者的荒谬言论在帝国主义时代已成为战争贩子辩护侵略政策的“思想武器”，因此我们必须运用历史唯物主义来粉碎这些谬论。"},{"type":"paragraph","text":"第二，社会物质生活条件的另一个必要与经常的条件是一定限度的人口。斯大林同志指出:“人口底增长，居民密度高低，当然也包含在‘社会物质生活条件’这一概念中，因为人是社会物质生活条件中的必要成分，没有一定的最低限度的人口，便不能有任何社会物质生活。”(同上书)那末为什么没有一定限度的人口，便不能有任何社会物质生活呢?这理很简单，因为没有人，就不可能有人类社会，因为生产社会物质财富的是人，是“有相当生产经验和劳动技能，而能发动着生产工具，并实现着物质资料生产的人”(同上书)。因此说，一定限度的人口是社会物质生活条件的必要与经常条件之一。人口的增长或减少，只能影响到社会的发展，促进或延缓社会的发展，但它决不是、也不可能是决定社会面貌与社会发展的力量。"},{"type":"paragraph","text":"可是马尔萨斯认为，人口的增长，阻碍了社会的发展，硬说什么人口底迅速增加是失业、饥饿、贫困和其他社会痛苦的根本原因。这帮资产阶级的“思想家”为了替美帝国主义者发动侵略战争辩护，竟宣称现在至少要消灭七亿人口，也就是要消灭全世界居民三分之一。美帝国主义者就企图以消灭大量人口来挽救面临日益加深的资本主义危机。这种极端反动的言论是为全世界广大人民所唾骂、所深痛恶绝的。"},{"type":"paragraph","text":"这些反动的“学者”，不敢揭露资本主义的本质，不把失业、饥饿、贫困等痛苦的根源归之于帝国主义者的侵略战争，归之于资本主义的本质，归之于资产阶级压迫与剥削工人的结果，而硬说是由于人口过多。这是完全不符事实的。"},{"type":"paragraph","text":"在今天两种不同的社会制度下，存在着两种完全相反的情况。在社会主义的苏联，由于人民都参加劳动，人口的增长就是劳动者的增长，因而为创造物质财富提供了有利条件，也加速了社会的发展。但是相反的，在资本主义制度下，例如在美国，人口的增长，就意味着失业队伍的扩大。美国劳工部和商务部今年二月七日发表的报告说，一月份失业人口总数达三百三十四万人。这样广大劳动群众的失业、饥饿与贫困的严重情况，并不是由于美国人口的过多，而是资本主义的剥削本身所造成的必然恶果。这些马尔萨斯人口论者胆敢鼓吹实行科学的、有组织的屠杀，妄想克服资本主义的危机。这种仇视人类荒谬绝伦的反科学结论，是不能不令人发指的。"},{"type":"paragraph","text":"我们知道，人口的增减并不能引起社会制度的变革。例如解放几年来我国人口并没有多大的变动，但生产力日益提高，人民生活日益改善，社会面貌已经有了根本的改变，已开始从新民主主义社会过渡到社会主义社会。同时我们也知道，不管人口如何迅速增长，总赶不上工业底进展和社会财富的增加。根据苏联经济学家的统计，如果把全世界的生产力合理地利用，可以保证全世界大于现在几倍人口的生活。因此问题在于资产阶级的剥削劳动人民的劳动成果，资本主义制度阻碍了人民过富裕、自由和幸福的生活，使劳动人民陷于贫困、饥饿和失业的痛苦境地。此外，我们也应该知道，资本主义的人口相对过剩是资本主义制度的必然结果，而在社会主义制度下，就不会出现人口相对过剩的现象。因此，马尔萨斯认为人口的增长阻碍社会发展的反动“结论”，是毫无根据的。"},{"type":"paragraph","text":"第三，决定社会面貌和社会发展的力量是什么呢?历史唯物主义者回答，是创造物质财富的生产方式，这是社会发展的决定因素。"},{"type":"paragraph","text":"为什么说物质财富的生产方式是决定社会发展的决定因素呢?这首先是因为有劳动才有了人，劳动创造了人类本身，人类开始于劳动生产，逐步发展与发达起来，就与其他动物相区别，并在生产实践的过程中，学会了与自然灾害相斗争的改造自然的能力。其次，正因为人类的劳动生产创造了人类生活的物质财富，才提供了社会存在的物质基础，因而也才有社会发展的可能。如果人类没有衣服穿，没有饭吃，没有屋子住，没有这些社会生活的物质资料，那末什么事情也不能做，什么东西也不会做出来，首先人类就不能存在，因而社会的存在就不可能，更谈不到社会的发展。我们可以设想一下，没有这些社会生活的物质资料，我们大家还能存在吗?还能谈得到科学研究，技术发明，宣传文化，进行教学等等吗?因此说物质财富的生产方式是决定社会面貌和社会发展的力量。"},{"type":"paragraph","text":"那末什么是生产方式呢?斯大林同志指出:生产方式包括生产力与生产关系，体现着两者在物质资料生产过程中的统一。生产力是构成生产方式的一个主要方面。现在我们再进一步分析一下生产力是什么。"},{"type":"paragraph","text":"生产力包括两个要素，就是生产工具和具有相当生产经验和劳动技能的人。生产工具所以是生产力的要素之一，这是因为没有生产工具，就不可能影响或改变自然，生产工具的改善与发展，能促进生产水平的提高，生产也就能向前发展。例如拿电力来说，如果我们没有电动机，就不能发出电来，因而就不能应用电力来发动其他机器，那就要影响生产的发展。所以生产工具是构成生产力的重要因素之一。但是如果片面的强调机器的作用，认为劳动者只能是机器的附属品，那就陷于庸俗唯物论的错误。历史唯物主义者认为构成生产力的另一个要素，即具有相当生产经验和劳动技能的人，也是很重要的。为什么呢?因为生产工具也是由人们的劳动所创造出来的，人们在生产过程中，不断地改进生产工具。同时有了生产工具之后，要使用生产工具去进行生产，也离不了人们的劳动。只有劳动者的生产技术的提高，生产积极性的提高，才能使人们所使用的生产工具发挥更大的作用。我国自解放以后，由于工人的阶级觉悟不断提高，积极地进行劳动，在生产实践中不断地改进与发展生产工具，努力改进生产技术，因而使工厂中原有的机器设备发挥更大的潜力，大大地推动了生产的发展。正因为劳动者在生产中具有如此重大的作用，历史唯物主义者才给劳动者在生产中以极崇高的社会地位，给劳动者应有的尊敬。"},{"type":"paragraph","text":"生产方式的另一个方面就是人们彼此在生产过程中发生的关系，即生产关系。由于人不能脱离社会而孤零零地单独存在，因而人在生产过程中也不是孤立的，不是彼此隔绝而各自单独进行的，而必须是以团体为单位，以社会为单位共同进行。因此，斯大林说:“生产在任何条件下，都是社会的生产。”马克思指出:“人类如果不用某种方式结合起来以便共同活动和互相交换自己的活动，就不能生产。”"},{"type":"paragraph","text":"生产关系的内容包括生产、分配、交换、消费等等，但其中最主要、最有决定意义的，是人们的生产关系，就是生产资料被谁所占有的问题——是资本主义所有呢，还是全体人民所共有，这是一个根本问题，它决定着不同的生产关系的性质。"},{"type":"paragraph","text":"所以历史唯物主义者认为生产方式——生产力与生产关系的统一，是决定社会面貌与社会发展的力量，因为“社会生产是由两个方面组成，这两个方面虽然是不可分割地互相联系着，但却反映两种不同的关系，即人们对自然的关系(生产力)和人们在生产过程中的相互关系(生产关系)。只有具备生产的这两方面，才能有社会生产”(斯大林:“苏联社会主义经济问题”)。正因为有了社会生产，才能创造出社会生活的物质财富，因而证明了生产方式是决定社会的性质，决定社会发展，决定这一个社会制度过渡到另一个社会制度的力量。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}