{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"丢掉什么，得到什么？","authors":["牟易"],"dates":[{"year":1957,"month":11,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"丢掉什么，得到什么？\t牟易"},{"type":"paragraph","text":"“积极响应党的号召，到农村去，到劳动战线上去，锻炼自己和改造自己！”“支援农业，建设社会主义的新农村！”这已经成为很多国家机关干部共同的豪言壮语。这说明了大家经过反右派斗争以后，政治思想觉悟空前地提高了，充满了建设社会主义的热情。"},{"type":"paragraph","text":"在干部下放进行劳动锻炼的问题上，很多同志已经算过账，有了正确认识，下了决心，并且具体地安排了家务，只要领导批准就可以愉快地走上农业生产战线。但是，也有一部分同志，虽然愿去农村锻炼，思想上却处于矛盾状态，顾虑重重。他们认为“到农村去以后，没有机关这样的理论学习，进步就慢了”；因而“得不偿失”。"},{"type":"paragraph","text":"这些思想，不管它是个人顾虑也好，或者是错误认识也好，都有必要展开辩论加以澄清。为此，要求每一个参加农业生产的同志，应该细致地认真地算清这样一笔账：干部参加农业生产，会丢掉什么又会得到什么？"},{"type":"paragraph","text":"到农村去参加生产的干部特别是知识分子干部，会不会丢掉什么东西呢？会丢掉的。但是丢掉的东西，绝不是什么好的，值得可惜的东西，而正是我们急需抛弃的东西。例如：资产阶级的人生观；资产阶级的轻视劳动人民、轻视体力劳动的错误观点；脱离群众、理论脱离实际的恶劣作风；追求个人生活的安适和享受的自私自利思想等等。丢掉了这些东西，并不是什么损失，而是一件值得庆幸的大好事，不清除这些肮脏的东西，我们就不可能全心全意为人民服务。参加农业生产会得到什么东西呢？我们所能得到的东西，是每一个革命干部都必须具备的最基本的东西，也正是我们许多同志最感到缺乏的东西。例如：无产阶级的革命人生观；生产观点、劳动观点、群众观点；劳动人民的思想感情和勤俭朴素的优良作风等等。一个革命干部不具备这些东西，他就不可能有优良的政治品质。总起来说，通过农业生产劳动的锻炼，可以使我们破资产阶级的立场，立无产阶级的、社会主义的立场。可见这不但不是什么“进步慢了”“得不偿失”的事情，而且是具有重大革命意义的事情。"},{"type":"paragraph","text":"关于在参加劳动期间，政治学习和业务知识学习的问题，也应该有一个正确的认识。下放到农村参加劳动的干部在劳动之余仍然可以学习政治和学习业务知识的。这种学习，不但每一个下放干部自己不应该放弃，领导上也有组织和帮助的义不容辞的责任。当然，下放干部在农村中主要是从事劳动，在劳动中锻炼，因此，不论理论和业务的学习时间是不很多的，也可能没有机关中的学习那样正常，就这一点说，学习会受到一些影响，但是这也绝对不能认为是什么得不偿失，实际上是所失甚小，所得甚大。而且经过劳动锻炼，在立场问题解决以后，觉悟大大提高以后，不管学习理论和学习业务都会有更快的进步，这也是没有疑问的。"},{"type":"paragraph","text":"有的同志也许会问：为什么参加生产劳动能够丢掉资产阶级的腐朽思想，建立革命人生观和劳动人民的思想感情呢？这是因为生产劳动是一种创造社会财富的体力劳动，经过这种劳动的锻炼，一方面可以使我们亲身体会到劳动的意义和劳动人民的伟大，另一方面由于我们长期的和劳动人民生活在一起，同吃、同住、同劳动，就容易接受劳动人民的思想影响，使自己的思想感情发生质的变化，从而抛弃资产阶级那些腐朽思想，树立起无产阶级的立场、观点和方法。这就是说，经过劳动的实践，会把我们改造成为劳动者。既然经过劳动可以把我们改造成为劳动者，那末，也就不难理解为什么经过劳动能够使我们抛弃资产阶级的腐朽思想建立劳动人民的思想感情了。"},{"type":"paragraph","text":"是不是每一个下乡的同志，只要经过生产劳动就都可以把旧的错误的思想改造过来树立新的思想观点呢？绝不是这样轻而易举的事。能不能真正改造过来，还要看有没有自我改造的决心和毅力。凡是抱着决心改造自己、不怕任何困难、与劳动人民打成一片积极劳动锻炼的同志，是能够经过一定时间把自己锻炼成为体力劳动和脑力劳动相结合的优秀干部的。如果没有自我改造的决心，遇到困难就垂头丧气，牢骚满腹，怨言百出，或者把参加体力劳动看成是额外负担和“大不幸”，那么，就不会得到良好的锻炼结果，甚至会有某些人经受不起这一次考验，变成革命前进道路上的逃兵，被革命所淘汰。这是不能不严加警惕的。"},{"type":"paragraph","text":"把干部下放到农村，参加劳动锻炼，这是我们党培养干部的一种重要方法，也是广大干部特别是知识分子干部自我改造的一条重要道路。这是巩固和加强社会主义的百年大计，具有伟大的历史意义和革命意义。我们的广大干部特别是知识分子干部，如果不补上生产劳动这一课，如果不在劳动中得到锻炼和考验，就不可能树立全心全意为人民服务的革命人生观，就不可能更快地进步，就不可能为社会主义事业贡献出一切。因此，每一个要求参加农业生产的同志，都要以革命的精神来严格的要求自己，锻炼和改造自己成为忠心耿耿的、为人民服务的革命战士。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}