{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":5,"day":29}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"草原红城乌兰浩特见闻","authors":[],"parts":[{"type":"paragraph","text":"在吉林省西部辽阔的科尔沁草原上，有一座新兴的工业城镇乌兰浩特。它的发展变化，展示了祖国边疆工业建设欣欣向荣的新面貌。"},{"type":"paragraph","text":"乌兰浩特，蒙古语是红色的城市。这个城镇过去名叫王爷庙。如今是科尔沁右翼前旗旗委所在地。"},{"type":"paragraph","text":"解放前，这里工业一片空白。那时候，仅有的一座小型发电厂，每天发电只够日伪统治机关和王公贵族半宿照明。解放后，特别是无产阶级文化大革命以来，深入批判了刘少奇和林彪的修正主义路线和他们阴谋复辟资本主义的罪行，广大群众提高了贯彻执行毛主席革命路线的自觉性，意气风发地投入边疆工业建设。草原沸腾起来了，丰富的矿藏在开发，火红的铁水在奔流，绚灿的钢花在飞溅，农牧机械源源运往农村和牧场，精美的工艺品远销国内外。现在乌兰浩特已经拥有钢铁、机械、化学、轻工、皮毛、食品等工厂一百多个，一九七三年的工业总产值，比解放前提高了四十二倍，比文化大革命前的一九六五年增长了一倍半。批林批孔开始后，广大工人深入批判林彪效法孔老二“克己复礼”，阴谋复辟资本主义的罪行，激发出更大的革命干劲，努力发展生产，一到四月的工业总产值，比去年同期提高了百分之六点二。"},{"type":"paragraph","text":"乌兰浩特的工业是在两条路线斗争中发展起来的。早在大跃进期间，草原人民在党的社会主义建设总路线的指引下，以一个农机厂的化铁炉为基础，建起了包括矿山、焦化、炼铁、炼钢、轧钢的小型钢铁联合企业——乌兰浩特钢铁厂，为进一步发展当地工业提供原料。但是，就在这座“小钢联”初具规模，开始生产的时候，刘少奇一伙刮起下马妖风，“小钢联”被迫停产。在无产阶级文化大革命中，草原人民经过两条路线斗争的锻炼，决心在毛主席革命路线指引下，大力建设边疆，发展工业。一九七○年，重建乌钢的工作开始了。白城地委和科尔沁右翼前旗旗委的干部，带领钢铁厂工人一面开矿，一面建厂。他们克服深山无电、缺水等等困难，意气风发地大打矿山之仗，为生产钢铁提供原料。蒙古族女电焊工、昔日奴隶的女儿满希拉担负了突击焊接高炉热风管道的任务。她钻进闷热的管道里仰卧着烧焊，眼睛熬红了，脸烤起了泡，但是，她坚持顽强地战斗。各族工人就是这样奋战，仅用四十多天就使乌钢流出了第一炉铁水。现在，这座“小钢联”正在源源不断地为本旗、本地区供应铸铁和钢材。"},{"type":"paragraph","text":"草原红城的每个工厂都经历了由小到大的艰苦奋斗的过程。工业学大庆的先进单位——乌兰浩特油漆化工厂，是由几个皮匠、鞋匠、缝纫匠自力更生建设起来的。他们以愚公移山的精神，提出“路靠自己走，不要光伸手”的战斗口号，一面凭着一口大锅露天生产油漆，一面自己造设备，建厂房，学技术。十年间，建成了生产过程基本实现机械化的化工厂，其中，自制设备占百分之八十。他们现在为国家生产各种用途的油漆，在原料、设备、工艺等方面都作了许多改革。这个厂只有一百七十多人，但给国家的贡献却很大。全厂每个工人一年为国家创造的财富达五万一千多元，创造了同行业工厂劳动生产率的高水平。这里的丝绸厂，是从原来的草绳厂到麻袋厂逐步发展起来的。在文化大革命中，他们没有要国家投资，而是自制设备，利用当地柞蚕作原料，建成既能缫丝又能织绸的丝绸厂。"},{"type":"paragraph","text":"乌兰浩特的工业主要是围绕为农牧业服务的方向建立起来的。这里既生产农业机械，又生产牧业机械，而且主机、配件兼顾。乌兰浩特柴油机厂原来是一个农具修理厂，只有四十多名工人，规模很小。以后，为了适应农牧业发展的需要，很快扩展为一个制造农业机械的工厂。在文化大革命中，他们奋发图强，继续前进，试制成功了农用小型柴油机。现在，这个厂已经成为国内生产这种型号柴油机的五个重点工厂之一。在批林整风运动推动下，这个厂自力更生制造了一百五十多台专用设备，建成了八条生产流水线，去年柴油机的产量比前年提高了一倍多。这个城镇在发展较复杂的农牧机械的同时，也很重视小农具的生产。以铁锹为例，他们把过去的一个薄铁生产小组发展成了乌兰浩特制锹厂，年产机制铁锹四十万把，质量被评为国内四种优质铁锹之一。这种“牛”牌锹除了满足本地农牧民的需要，还供应省内外。这个工厂还轧制农用圆钢，供农牧区作锄钩子、镰刀等小农具。"},{"type":"paragraph","text":"乌兰浩特工业在发展过程中注意尽量利用本地资源。仅利用草原的畜产品，就建起了皮毛、皮革、地毯、乳制品、肉食品和制药等工厂。这里盛产皮毛，但过去的王爷庙除了几家皮毛手工作坊外，却没有皮毛工厂。现在皮毛厂生产的“精裘壁挂”，远销国外。肉类联合加工厂是解放后建立起来的，日宰五百头牛，三千只羊。这个厂还附设生物化学制药厂，制造的药品中，有一种是利用牛胰脏生产的名叫“糜蛋白酶元”，对治疗多种疾病具有良好效果。肉类联合加工厂的工人们，还从牛肠上取下肠膜，制成一种薄如蝉翼的产品，是生产气象仪器的材料。"},{"type":"paragraph","text":"当我们访问草原红城的时候，当地人民正在深入批林批孔，他们愤怒批判林彪“克己复礼”的反动纲领，决心进一步建设好祖国边疆，为社会主义革命和社会主义建设献出更大的力量。"},{"type":"paragraph","text":"新华社通讯员"},{"type":"paragraph","text":"新华社记者"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}