{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"本市电影系统举办学习班深入理解十大文件精神用党的基本路线统帅电影创作和生产","authors":[],"dates":[{"year":1973,"month":9,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海市电影局党委及所属各单位党组织，在组织广大电影工作者认真学习十大文件的同时，连续举办了党委成员、支部委员以上干部、创作干部、制片生产干部、工宣队员、组织干部、政宣干部、共青团干部等各种类型的专题学习班。通过学习班的学习，使大家进一步加深了对十大文件精神的理解，决心认真落实十大精神，抓好大事，继续把批林整风放在首位，以党的基本路线统帅电影的创作和生产，将上层建筑领域的革命进行到底。"},{"type":"paragraph","text":"这些专题学习班都是在初步领会十大文件精神的基础上举办的。学习班普遍采取逐段阅读、全面领会、抓住重点、反复学习、联系实际、深入讨论的学习方法，使参加学习的同志提高了认识，鼓舞了斗志，明确了方向，进一步增强了贯彻执行毛主席革命路线的自觉性。"},{"type":"paragraph","text":"参加学习班的同志深入学习了十大文件中充分阐明阶级斗争、路线斗争长期性的重要论述后，联系斗争实践，比较深刻地认识到:在人类历史发展的长河中，上层建筑与经济基础之间的矛盾，生产关系与生产力之间的矛盾，是始终存在的。上海电影制片厂党委一位负责人说:“周恩来同志在政治报告中指出将来阶级消灭了，依然存在路线斗争，这是辩证唯物主义和历史唯物主义的重要观点，它启示我们在任何时候不要忘记路线斗争的长期性。”大家进一步回顾了电影系统阶级斗争的历史，分析当前阶级斗争的现实，体会到意识形态领域内的斗争是长期的、尖锐的、复杂的，不抓大事是很危险的。有个单位的党支部书记说:“电影厂属于上层建筑的一个部分，上层建筑意识形态领域的阶级斗争决不会停止，我们要善于从平静中见到不平静，紧紧抓住大事，把各项工作带动起来”。很多工宣队员也进一步认识到:要充分发挥在党的一元化领导下的政治作用，必须抓住大事不放，这样才能将电影这块阵地永远占领下来，并按照无产阶级面貌把它彻底改造过来。"},{"type":"paragraph","text":"同志们根据电影系统的特点，围绕着抓大事问题展开热烈讨论，通过讨论，大家认为:党委抓大事，就是要抓路线，抓方向，抓批林整风，抓马列和毛主席著作学习，抓创作队伍的改造，要正确处理“纲”与“目”、政治与业务的关系。有些基层单位党组织的成员分析批判了当前阻碍抓大事的一些论调，深切体会到:无产阶级文化大革命前电影厂出了许多毒草影片，就是由于“只管生产影片，不看方向路线”，这个历史教训要牢牢记取。不少同志说:“抓大事，要经常分析阶级斗争的动向，注意路线斗争的形势，特别要抓创作、生产中的倾向性问题，积极开展两种文艺思想的斗争。在电影领域内，批判修正主义、批判资产阶级世界观的斗争是不能放松的。”有些制片生产干部，通过专题学习班学习，深深感到“千忙万忙，不抓大事就是瞎忙”。有的同志说:“过去只求镜头拍摄的数量，忘了抓政治路线，到头来，质量、数量都不能保证，这是有过教训的。今后，要真正树立政治统帅生产的思想，搞好制片工作。”"},{"type":"paragraph","text":"通过专题学习班学习，大家进一步认识到电影创作必须以党的基本路线为指导，同时又必须为宣传党的基本路线服务。一些创作干部，深入学习了周恩来同志在政治报告中指出的“我们在工作中，不但要重视党的具体工作路线和政策，而且要特别重视党的基本路线和政策，这是我们党取得更大胜利的基本保证”这段话，联系当前创作实践，围绕着如何以党的基本路线为指导，以及如何在创作中反映、贯彻执行党的基本路线这两个问题，反复地进行了讨论。不少同志以切身的体会，列举了大量的事实，谈到:党的基本路线概括了社会主义历史阶段阶级斗争的普遍规律，是指导文艺创作的准则。只有站在党的基本路线的高度，才能认识题材，判断题材；只有坚持党的基本路线，才敢于在创作中表现社会生活的矛盾和斗争，使作品具有时代的特征；也只有坚持学习马列和毛主席著作，深入生活，改造世界观，才能正确运用党的基本路线指导创作。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}