{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"林彪一伙的流毒必须批判","authors":["刘堂江","娄文礼","张春芳","李玲扑","谢福铨"],"dates":[{"year":1973,"month":11,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海师大中文系应届毕业生　张春芳　娄文礼　刘堂江　谢福铨　李玲扑"},{"type":"paragraph","text":"刘丽华同志的谈话中说:“这股‘智育第一’、‘业务挂帅’的风气有时给人的压力是很大的”。对此，我们也有同感。两年多来，系领导对基础较差的学员总不大感兴趣，对他们不注意培养，没有满腔热情地去帮助他们提高业务水平。战斗任务轮不到他们参加，即使参加了也只是起到一个点缀的作用，没有真正在战斗中培养提高他们。有一件事情，现在回想起来，我们还是很气愤的。"},{"type":"paragraph","text":"那还是在学习鲁迅的专题阶段，当时，留在学校里学习鲁迅专题的几个班组要参加战斗，让学员在斗争中学习，这当然是很好的。但系领导是怎么组织学员参加战斗的呢?又是以怎样的指导思想来对待战斗任务的呢?领导为了完成出版社交给的分析鲁迅作品的任务，首先，挑选了几个“笔杆子”；接着，为了完成报社交给的分析鲁迅作品的任务，又在余下来的人中挑选了一批学员，这样一批一批地挑走，剩下来的是一批基础差的学员，真所谓“箩里挑瓜，越挑越差”。这批学员因为暂时业务水平低而不能参加战斗，想想真是又愧又恨，感到压力很大，拾不起头。"},{"type":"paragraph","text":"这种“压力”从何而来呢?我们认为是林彪一伙竭力鼓吹的“五分多，尖子多”等“智育第一”的流毒在作怪。过去，修正主义教育路线用分数线来卡工农子弟的脖子，排挤打击工农子弟。经过文化大革命，我们对“智育第一”进行了狠狠的批判，它又以新的形式表现出来，上面揭露的事实，就是其中之一。"},{"type":"paragraph","text":"某些领导总认为基础差的学员完不成战斗任务，不如让几个“笔杆子”来完成便当得多。当然，有些学员基础差些，这是客观存在。但是，正因为如此，就更需要领导重视对他们的培养。我们不能仅仅培养几个人，而是要象毛主席所说的那样，要造成一支宏大的工人阶级知识分子队伍。这是历史赋予我们社会主义新型大学的根本任务，也是每个领导和教师的根本职责。因此，对这些基础差的学员就更应该让他们通过战斗来提高自己分析问题和解决问题的能力。可是，我们系的领导却恰恰相反。试问，这样下去，基础差的同学不是永远得不到锻炼的机会了吗?有些领导还强词夺理，说什么“我这样做是为了让工农兵学员能写出点东西，在报刊上多登些文章”。乍听起来，似乎这些领导对工农兵学员很有感情，但仔细分析一下，并不如此，如果只让少数学员提高水平，而大多数学员还停留在原有水平，这难道是对工农兵学员的负责态度吗?"},{"type":"paragraph","text":"是不是真象某些人所认为的那样，基础差的学员不能完成战斗任务呢?不是的，就拿那批被挑剩的学员来说吧，他们对领导这种做法非常不满，强烈要求参加战斗，领导不得不把他们组织起来，到社会上去参加“鲁迅战斗的一生”宣讲工作。事实证明，这些学员不仅很好地完成了战斗任务，而且也较快地提高了分析问题和解决问题的能力。例如，有个解放军学员，原来领导认为他基础差，在分配战斗任务时，根本没有考虑到他，后来他参加了宣讲工作，认真地作了准备，阅读了不少资料，写了五万字的讲稿，通过到工厂、学校、机关一次又一次的宣讲，每讲一次，修改一次讲稿，结果越讲越好，很受工农兵群众的欢迎。这也不得不使那些原来对他不放心的领导信服了。这个事实正是对“智育第一”的流毒的有力批判。"},{"type":"paragraph","text":"上述事实说明，我们同资产阶级习惯势力的斗争还要作长期的努力。我们决心坚持不懈地同修正主义教育路线斗下去，也希望系领导和我们一起来批判林彪一伙的修正主义教育路线的流毒，带领广大革命师生，为办好社会主义新型大学而努力!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}