{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":5,"day":17}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛泽东思想给了芭蕾舞新生命","authors":["中央歌剧舞剧院芭蕾舞剧团齐向红"],"parts":[{"type":"paragraph","text":"二十五年前的五月，我们最最敬爱的伟大领袖毛主席发表了《在延安文艺座谈会上的讲话》这篇光辉著作，给革命文艺指出了无限光明的前程。"},{"type":"paragraph","text":"二十五年来，文艺战线上始终存在着拥护和反对《讲话》的激烈斗争，这是两个阶级、两条道路、两条路线的斗争。长期以来，文艺界存在着一条与毛主席文艺思想相对抗的反革命修正主义文艺黑线。文艺界的反革命修正主义分子，竭力抵制并猖狂攻击《讲话》，不执行党的方针政策，大肆贩卖封建主义、资本主义、修正主义的货色，把文艺界拖到了修正主义的边缘。"},{"type":"paragraph","text":"党内最大的走资本主义道路当权派，就是这条反革命修正主义文艺黑线的总后台。他到处伸出黑手，也伸到了我们芭蕾舞剧团。我们纪念《讲话》发表二十五周年，就要埋葬文艺黑线，彻底批倒反革命修正主义文艺黑线的总后台。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"旧芭蕾舞台是由帝王将相、才子佳人、仙女鬼神统治着的。创造历史的劳动人民被任意丑化，地主、资产阶级却成了“英雄”。旧芭蕾完全是为剥削阶级服务的反动文艺。对这样的文艺，在内容上我们是完全不能接受的，必须大造其反，彻底革命，把被颠倒的历史再颠倒过来。至于艺术形式，则既不能采取虚无主义的态度，也不能全盘肯定，而应该按照毛主席的教导，给以改造，做推陈出新的工作，使之成为为工农兵服务的无产阶级文艺。"},{"type":"paragraph","text":"反革命修正主义分子周扬、夏衍之流以及在背后支持他们的党内最大的走资本主义道路的当权派，对旧芭蕾竭力维护。在我们剧团，他们大肆叫嚷“洋到底”，“先学通了然后才能化”，公然对抗毛主席的指示，毫无批判地硬搬宣扬封建主义、资本主义毒素的剧目。在他们的鼓吹下，洋死人、洋佳人纷纷出笼，在社会主义中国的舞台上，“名、洋、古”大肆泛滥。一九六○年，毒草《鱼美人》上演，党内最大的走资本主义道路的当权派看完后大加赞扬，并夸奖女主角年青、有为。一九六二年，毒草剧《泪泉》上演，这个党内最大的走资本主义道路的当权派又加以肯定。一九六三年，他看完《天鹅湖》，特地上台向演员致谢，他老婆还掏出手帕为“白天鹅”擦汗。"},{"type":"paragraph","text":"毛主席说：许多共产党人热心提倡封建主义和资本主义的艺术，却不热心提倡社会主义的艺术，岂非咄咄怪事。党内最大的走资本主义道路的当权派就是这种人。他爱资产阶级所爱，借死人、洋人之尸，在社会主义中国的舞台上还封建主义、资本主义之魂，制造复辟资本主义的反革命舆论，向党向社会主义疯狂进攻。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"就是在这个党内最大的走资本主义道路当权派的包庇和纵容下，周扬、夏衍一伙，恶毒地篡改《讲话》，说“芭蕾舞是间接为工农兵服务”，“为外宾服务，提高国家威信，就是为社会主义服务”，等等。我们学习了《讲话》，越来越感到装腔作势、歇斯底里地演那些“名、洋、古”的戏，是那么空虚、可悲。我们总盼望有一天，芭蕾也能表现工农兵英雄。"},{"type":"paragraph","text":"正在周扬、夏衍之流拖着我们一步步滑向修正主义泥坑的时候，江青同志来了！江青同志给我们带来了毛主席的声音！她亲自来领导我们进行旧芭蕾的改革工作！芭蕾舞剧《红色娘子军》的创作和排演，宣告了洋死人、洋佳人统治中国芭蕾舞台的末日来临！"},{"type":"paragraph","text":"党内最大的走资本主义道路的当权派，对这次芭蕾革命仇恨到极点。一九六四年一月，亲自上阵，召集了文艺界座谈会，会上他和他的爪牙们极力反对毛主席洋为中用的指示。周扬假惺惺地说：“外国东西肯定要搬过来的，但我们反对硬搬。”党内最大的走资本主义道路的当权派立刻插话：反对教条主义！他还以讽刺的口吻说：用芭蕾舞演朝阳沟行得通吗？一小撮反革命修正主义者也跟着他们的主子卖力地鼓吹什么“分工论”，恶毒地说芭蕾只能表现过去那一套，电影和话剧才擅长表现现实题材；要芭蕾演工农兵，干脆“取消”。"},{"type":"paragraph","text":"这是一场严重的阶级斗争。江青同志高举毛泽东思想伟大红旗，带领我团革命同志，冲破种种阻挠，以大无畏的革命精神，坚决进行改革工作。江青同志首先安排我们深入生活，全团下农村劳动，创作组下海南岛，历时两个月。江青同志循循善诱地启发我们的政治责任心，给我们指明政治方向。她说：我们全国工农兵有六亿几千万，另外一小撮人是地富反坏右和资产阶级分子。是为这一小撮人服务，还是为六亿几千万人服务？江青同志要我们鼓足革命干劲，全心全意深入工农兵，全心全意向工农兵学习，全心全意改造自己，全心全意为工农兵服务。"},{"type":"paragraph","text":"为了使旧芭蕾的形式能够为新的内容服务，江青同志进行了细致深入的研究工作，她一再鼓励我们不要当外国人的奴隶，要走自己的路，要敢于标社会主义之新，立无产阶级之异。在江青同志亲切的关怀与教育下，我们再一次学习了《讲话》，毛主席的每一句话都说到了我们的心坎上，给我们增加了无穷的力量。当时我们只有一个信念：芭蕾改革的工作，不管多么艰难，我们也要永远地干下去！"},{"type":"paragraph","text":"在毛主席文艺思想的光辉照耀下，在江青同志亲自指导和无微不至的关怀下，第一个无产阶级的革命芭蕾舞剧《红色娘子军》在一九六四年诞生了！"},{"type":"paragraph","text":"我们最最敬爱的伟大领袖毛主席观看了我们的演出，并给以极高的评价。毛主席说：方向是对的，革命是成功的，艺术上也是好的。"},{"type":"paragraph","text":"工农兵热烈欢迎《红色娘子军》的演出。一位工人同志说：“工农兵成为芭蕾艺术舞台的主人，这是世界上从来没有过的事。我们工人能够有今天，都因为有了我们伟大领袖毛主席的英明领导。毛主席不仅使我们在政治上经济上翻了身，现在又让我们在文化艺术上翻了身，我们要永远高呼毛主席万岁！万万岁！”全世界的革命人民也给了《红色娘子军》以很高的评价。一位日本朋友看了演出后对我们说：你们是用毛泽东思想创作剧目的，《红色娘子军》就是按照毛主席《在延安文艺座谈会上的讲话》的精神来创作的。芭蕾舞不只是看舞蹈，而是要看思想。中国的芭蕾舞是有高度思想性的，也是民族化的典范。以后学芭蕾舞必须到中国来学，我们回去以后，也要深入群众，学习毛泽东思想。"},{"type":"paragraph","text":"《红色娘子军》创作和演出的成功，是毛泽东思想的胜利，是《在延安文艺座谈会上的讲话》的胜利，是毛主席革命文艺路线的胜利！它宣告了工农兵英雄占领了芭蕾舞台，剥削阶级统治芭蕾舞台的日子一去不复返了！它给了党内最大的走资本主义道路的当权派当头一棍，一小撮反革命修正主义分子妄图阻止芭蕾改革的阴谋破产了，反革命修正主义文艺黑线破产了！"},{"type":"paragraph","text":"在这次史无前例的无产阶级文化大革命中，文艺界的一小撮反革命修正主义分子被革命群众揪出来了，反革命修正主义文艺黑线的总后台、党内最大的走资本主义道路的当权派也被揪出来了。这是毛泽东思想的又一伟大胜利！"},{"type":"paragraph","text":"在这样一个大好形势下，我们隆重纪念毛主席《在延安文艺座谈会上的讲话》发表二十五周年，重读这部光辉著作，回忆围绕芭蕾改革的两个阶级、两条路线的斗争，心情振奋，激动万分，我们要千声万声地高呼：“毛主席万岁！万万岁！”"},{"type":"paragraph","text":"放开眼界看未来，坚定不移向前进！我们高举毛泽东文艺思想伟大红旗，彻底埋葬反革命修正主义文艺黑线，彻底批倒反革命修正主义文艺黑线的总后台！让光焰无际的毛泽东思想永远照耀社会主义的文艺阵地。未来是属于无产阶级的！"},{"type":"paragraph","text":"让毛泽东思想占领一切文艺阵地！（图片）"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"周扬","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}