{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":10,"day":7}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"抓纲治国捷报频传","authors":[],"parts":[{"type":"paragraph","text":"上海工业科技出现兴旺局面"},{"type":"paragraph","text":"在英明领袖华主席关于科学工作的重要指示鼓舞下，上海工业战线开始出现一个科技捷报频传的兴旺局面。"},{"type":"paragraph","text":"在今年不到九个月的时间里，上海八个主要工业局已获得科技成果八百多项，其中重大项目占四分之一。新搞成的、可以使变压器开关使用寿命从几万次提高到亿万次的三相周波数控制器和用于煤矿井下的防爆变压器，跨入了先进水平的行列。用于化铁炉、高炉改造的四点零六米特大口径不锈钢波纹管，填补了我国的空白。标志着石油机械工业新水平的密封、喷射、硬质合金镶齿“三合一”钻头，八千米超深井探测电缆和石油封膈器，将为创建十来个大庆作出贡献。大规模集成电路测试仪、八十万倍电子显微镜、拍摄大型会议的三百六十度全视场新闻照相机等，给轻工、电子仪表行业增添了异彩。上海化学医药工业先后对治疗癌症等疾病和开展计划生育有显著效果的十七种新药通过了鉴定，为保障人民的身体健康提供了条件。"},{"type":"paragraph","text":"广东八个糖厂胜利建成投产"},{"type":"paragraph","text":"在英明领袖华主席抓纲治国的战略决策指引下，广东省认真贯彻集中力量打歼灭战的方针，今年又有八个大中型糖厂胜利建成投入生产。"},{"type":"paragraph","text":"这八个糖厂中有五个建在海南岛：即文昌县的潭牛糖厂、琼山县的甲子糖厂、临高县的临城糖厂、东方县的感城糖厂、昌江县的大风糖厂。另外三个是处于雷州半岛阳春县的岗美糖厂、惠阳地区东莞县的横沥糖厂和肇庆地区四会县的大旺糖厂。这八个糖厂投产后，新增年产蔗糖能力五万四千多吨，这对增产食糖、满足人民生活需要，有重要意义。"},{"type":"paragraph","text":"湖北建成丹汉四回输变电工程"},{"type":"paragraph","text":"在党的十一大精神鼓舞下，最近湖北省建成了一条二十二万伏高压输变电工程——丹汉四回输变电工程。这个工程是湖北省电力会战的重点项目之一。它的主体工程包括新架设的西起丹江、东至汉阳锅顶山的四百公里二十二万伏高压输电线路，新建一座大型串联补偿站以及二十二万伏随县变电站的扩建工程等。这一工程建成后，已把丹江、黄龙滩水电站发出的电力，源源地送往武汉、黄石等工业城市，为发展湖北省的国民经济增添了新的动力。"},{"type":"paragraph","text":"我国最大的蒸汽喷射制冷机在武汉冷冻机厂制造成功"},{"type":"paragraph","text":"武汉冷冻机厂职工发扬独立自主、自力更生的革命精神，大搞科研工作，自己设计、制造成功我国目前最大的蒸汽喷射制冷机，经上海石油化工总厂的实际运用和全国四十三个单位最近的测试鉴定，工业性能良好，主要技术指标达到了先进水平。"},{"type":"paragraph","text":"这种大型蒸汽喷射制冷机，制冷量为每小时二百二十万千卡，它不需要一般常用的价格高昂的制冷剂，而是用普通的水作为制冷剂，用喷射器作为制冷元件，以蒸汽为动力。它的重量轻、结构简单，自动化程度比较高，不仅能够对温度、压力等进行遥测，还能根据遥测结果对水流量、蒸汽流量和各种阀门进行遥控。因此，它具有投资少、占地面积小，使用寿命长，操作安全，管理方便等优点。"},{"type":"paragraph","text":"兰州石油化工机器厂完成七十台钻机生产任务"},{"type":"paragraph","text":"兰州石油化工机器厂的工人、干部、技术人员，争分夺秒地落实华主席关于创建十来个大庆的伟大号召，从今年五月初展开了百台钻机大会战，到九月底，已胜利完成了七十台钻机的生产任务。目前，广大职工又斗志昂扬地投入了大干一百天的新战斗，决心按时、保质、保量地拿下百台钻机，在大治之年作出新贡献。"},{"type":"paragraph","text":"兰石厂是我国生产石油钻机的大型企业。在“四害”横行的时候，这个厂受到“四人帮”反革命修正主义路线的严重干扰，革命和生产受到很大影响。在揭批“四人帮”的斗争中，中共甘肃省委及时派工作组进厂，对厂领导班子进行了初步调整和加强，并把“四人帮”反革命修正主义路线的恶劣影响，一桩桩、一件件列出来，展开革命大批判，使大家分清路线是非，提高了阶级斗争和路线斗争觉悟。全厂职工精神振奋，决心把原来全年生产三十台石油钻机的计划提高到一百台，把“四人帮”干扰破坏造成的损失夺回来，为创建十来个大庆作出贡献。"},{"type":"paragraph","text":"全厂职工以“说了算，定了干，天大困难也不变”的豪迈气概，投入了轰轰烈烈的百台钻机大会战。（据新华社）"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}