{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"加《进步工人》指出十月革命和中国革命的胜利改变了历史的进程  中国文化大革命是最彻底最根本的革命","authors":[],"dates":[{"year":1967,"month":11,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"加《进步工人》指出十月革命和中国革命的胜利改变了历史的进程"},{"type":"paragraph","text":"中国文化大革命是最彻底最根本的革命"},{"type":"paragraph","text":"新华社九日讯　渥太华消息：加拿大进步工人运动机关刊《进步工人》月刊十一月号发表文章，对比俄国革命和中国革命后的发展进程，热情地赞扬世界革命人民的伟大领袖毛主席亲自发动和领导的无产阶级文化大革命是“人类前所未有过的最彻底、最根本的革命”，“这个革命解决的是在无产阶级专政下如何进行阶级斗争和进行革命的复杂问题”。文章说：中国人民“在当代最伟大的马克思列宁主义者毛泽东的天才指导下，正在开辟通向共产主义的新的和前所未有的道路”。"},{"type":"paragraph","text":"这篇题为《两个节日》的文章首先指出：一九一七年俄国十月革命的胜利和一九四九年中国革命的胜利是“两个具有震撼世界的重要意义的历史性重大事件”。“这两个事件改变了历史的进程，特别是中国革命，加上伟大的无产阶级文化大革命，正在对决定人类的未来作出巨大贡献。世界工人阶级研究这两个革命发展的过程，就可以获得无产阶级社会主义革命战略和策略方面的重要教益。”"},{"type":"paragraph","text":"文章说：“在列宁和俄国布尔什维克的领导下，俄国革命开创了工人阶级夺取和巩固国家政权的先例。”“一九一七年的革命成了世界工人阶级得到鼓舞的源泉，它向世界工人阶级清楚地表明了夺取政权所应当遵循的道路”。文章高度赞扬十月革命后苏联人民在各方面所不断取得的胜利和巨大成就。文章接着指出，十月革命胜利后，在苏联没有解决在无产阶级专政条件下如何进行革命的问题。因此，在斯大林逝世后，以赫鲁晓夫为首的修正主义集团得以篡夺政权，推翻无产阶级专政，在苏联复辟资本主义。"},{"type":"paragraph","text":"文章严厉谴责苏联修正主义统治集团实行投降美帝国主义的政策。文章指出，苏修已经邀请帝国主义在苏联投资，参加剥削苏联工人。苏修在“援助”的幌子下对亚非国家进行帝国主义剥削。“他们还自愿充当美帝国主义的走狗，竭力阻止人民起来进行民族解放斗争”，并且在“仍然爆发斗争时设法加以破坏”。"},{"type":"paragraph","text":"文章强调说：“苏联工人面临进行第二次革命的任务。我们深信，革命一定会来到，苏联劳动人民将永远不再受资产阶级的代理人修正主义者的欺骗。”"},{"type":"paragraph","text":"接着，文章热烈赞扬毛主席英明领导下的中国革命所取得的伟大胜利。文章说，一九四九年中华人民共和国的成立“开辟了全世界劳动人民取得历史性进展的道路，这些进展改变了世界的面貌，并且在决定人类命运方面作了很大贡献。”"},{"type":"paragraph","text":"文章强调指出：中国的胜利是在毛泽东的卓越领导下经过将近三十年的斗争以后取得的。“从这些长期斗争年代的丰富经验中获得的教益，具有无法估量的重要性。但是更为重要的是在夺取政权和建立无产阶级专政以后从中国革命获得的教益。我们可以看到，在无产阶级专政条件下如何进行革命的复杂问题在苏联并未解决，结果是通过修正主义者的背叛使资产阶级得以复辟。解决这些问题成了中国革命的首要任务；在当代最伟大的马克思列宁主义者毛泽东主席的领导下，中国人民证明完全无愧于历史赋予他们的责任。”"},{"type":"paragraph","text":"文章说，毛主席很早就注意解决无产阶级专政条件下如何进行革命的问题，并且写了象《矛盾论》和《关于正确处理人民内部矛盾的问题》这样的光辉著作，这些著作清楚指出了解决这个问题的道路。“正是由于毛主席对这些问题作出了这样卓越的分析，而且提出了实际的解决办法，因此在社会主义力量战胜帝国主义力量的时代，他的著作具有极大的重要性——毛泽东著作是当代的马克思列宁主义。”"},{"type":"paragraph","text":"文章在谈到无产阶级专政条件下的阶级斗争的问题时说，中国赫鲁晓夫反对毛主席的正确路线，鼓吹阶级斗争熄灭论，其目的是“想欺骗中国劳动群众，解除他们的武装，为资本家和地主的复辟铺平道路”。中国赫鲁晓夫的谬论实际上是赫鲁晓夫修正主义集团所胡说的“全民国家”、“全民党”的翻版。"},{"type":"paragraph","text":"文章说：“正是为了消除（中国赫鲁晓夫散布的）有害的影响，为了革一小撮走资本主义道路当权派的命，毛主席亲自发动和领导了无产阶级文化大革命。毛泽东领导的无产阶级文化大革命是人类前所未有过的最彻底、最根本的革命。这个革命解决的是在无产阶级专政下如何进行阶级斗争和进行革命的复杂问题。中国群众在当代最伟大的马克思列宁主义者毛泽东的天才指导下，正在开辟通向共产主义的新的和前所未有的道路——全世界的亿万劳动人民最后也将走的道路，他们的旅程将由于毛主席和中国革命派已经开辟了前进的道路而比较容易了。”"},{"type":"paragraph","text":"文章热情地说：“毛泽东的无产阶级革命路线过去十八年来在中国占据了统治的地位，无产阶级文化大革命将保证毛泽东的路线继续占统治地位，保证中国永远保持红色。我们再次表示我们相信毛泽东的革命路线必将最后胜利，帝国主义、修正主义和一切反动派必将彻底失败。”"},{"type":"paragraph","text":"文章强调说：“以战无不胜的毛泽东思想武装起来的中国人民——以及世界人民，将克服一切困难，排除一切障碍，向前争取胜利。”"},{"type":"paragraph","text":"文章最后欢呼：“中华人民共和国万岁！”“无产阶级文化大革命万岁！”“毛泽东主席万岁！”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}