{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用党的基本路线统帅支农工作","authors":["天津市蓟县马伸桥供销处"],"dates":[{"year":1974,"month":7,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"用党的基本路线统帅支农工作"},{"type":"paragraph","text":"天津市蓟县马伸桥供销处"},{"type":"paragraph","text":"在批林批孔斗争中，我们供销处党支部，带领广大职工认真学习中央有关文件，狠批林彪效法孔老二“克己复礼”的反动纲领，并且联系实际，对前一段的商业工作进行了总结。"},{"type":"paragraph","text":"这几年，我们供销处的职工，从购销业务的实践中有了一条重要的体会：农村商业要很好地贯彻执行“发展经济，保障供给”的财经工作总方针，更好地促进农业生产的发展，就要以党的基本路线为纲，让社会主义占领农村商业阵地。离开了这个纲，支农工作就会偏离正确轨道。"},{"type":"paragraph","text":"有件事对我们教育很深。我们这里产荆条，荆编筐、粪箕子等产品，又是当地农业生产急需的。可是文化大革命前，这里只有一个村的社员会荆编技术，远远不能满足生产需要。当时，我们商业人员头脑里缺乏阶级斗争观念，只顾抓收购，抓供应，结果抓得越紧，这个村资本主义自发势力越抬头，最后竟把荆编制品运到外地卖高价，影响了供销部门购销计划的完成。无产阶级文化大革命中，我们认真学习党的基本路线，学习毛主席关于"},{"type":"paragraph","text":"“对于农村的阵地，社会主义如果不去占领，资本主义就必然会去占领”的教导，联系实际，深入批判修正主义路线，认识到那个村的资本主义自发势力抬头，是受了刘少奇一伙大肆鼓吹的“三自一包”、“四大自由”等反动谬论的影响。而我们只抓收购、供应，不问阶级斗争，也是受了刘少奇散布的“流通决定生产”的反动谬论的影响。表现不同，根是一个，都是修正主义路线的毒害。刘少奇一伙所以起劲地兜售那一套黑货，其罪恶目的，就是妄图让资本主义重新占领社会主义商业阵地，破坏社会主义经济基础，颠覆无产阶级专政，复辟资本主义。"},{"type":"paragraph","text":"提高认识后，我们供销处的职工深入社队，在公社和生产大队党组织的领导下，积极向广大社员宣传党的基本路线，批判刘少奇、林彪反革命的修正主义路线，大讲巩固农村社会主义商业阵地对于支持集体经济发展的重要意义。我们还积极帮助一些生产队学习荆编技术。现在，已经有一百二十七个生产队发展了荆编生产，不仅扩大了荆编制品的货源，满足了当地农业生产的需要，支援了外地，而且为生产队积累了资金。"},{"type":"paragraph","text":"我们的第二条体会是：要认真贯彻执行“发展经济，保障供给”的财经工作总方针，还要不断端正经营思想，处处从发展生产出发，把支援农业生产作为农村商业部门的重要任务。"},{"type":"paragraph","text":"去年冬天，职工们深入社队调查农用物资需要时，许多山区生产队迫切要求增加畜力。但当地没有耕畜来源，需要到外地购买。当时，有人认为到外地买牲畜是赔钱买卖，不愿经营这项业务。供销处党支部认为，不从农业生产需要出发，单纯考虑赚钱赔钱，这是资本主义经营思想的表现。于是，党支部组织职工认真学习毛主席关于“必须反对片面地着重财政和商业、忽视农业生产和工业生产的错误观点”的教导，深入批判刘少奇一伙散布的“利大大干，利小小干，无利不干”的反动谬论。大家认识到：商业工作只有从发展生产出发，支持生产，发展经济，才能保障供给；单纯考虑赚钱多少，就会走向邪路。认识提高后，采购组副组长赵广然等主动要求外出采购耕畜。他们顶风沙，战严寒，先后从兴隆、赤峰、围场等地购回骡、马、驴七十七头，并及时把耕畜供应到生产队，为发展农业生产做出了贡献。"},{"type":"paragraph","text":"几年来，我们坚持批判修正主义，不断端正经营思想，积极支援农业生产已成了广大职工的自觉行动。为了发展养猪事业，职工们从外地购进良种猪，为生产队配种，去年以来已帮助生产队发展仔猪一千七百多头。还帮助各社、队发展农副业生产三十二项。我们负责收购的这一片的生产队，去年副业总收入比一九七○年增加两倍。这些生产队不仅购买了拖拉机、柴油机、大牲畜、胶轮大车、化肥、农药等，还打了近百眼机井，大大促进了农业生产的发展。商业支援了农业，农业发展又促进了商业购销两旺。近几年，我们年年超额完成购销计划。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}