{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央关于一九六二年上半年继续减少城镇人口七百万人的决定","authors":[],"dates":[{"year":1962,"month":2,"day":14}],"is_range_date":false,"parts":[{"text":"中央关于一九六二年上半年继续减少城镇人口七百万人的决定","type":"title"},{"text":"自从一九六一年六月中央工作会议作出了关于减少城镇人口的决定以来，由于各级党委认真贯彻执行，这项工作业已取得了显著的成绩。一九六一年，全国减少了城镇人口一千三百万人（减少吃商品粮的人口数还多于此数，约有一千六百余万人），精简职工九百五十万人，其中大部分是六月以后减下去的。这一措施，促进了企业、事业的调整工作，加强了农业战线，减少了城镇粮食销量，节省了工资基金，给改善国家当前的经济状况带来了许多益处。但是，由于城镇人口和职工过多而给国家经济上造成的困难问题，还没有完全解决，因此，继续减少一大批城镇人口和职工，仍然是十分重要的任务。只有这样，才能进一步地调整好城乡关系，加强农业战线；才能进一步地贯彻执行以调整为中心的“八安方针”，克服企业、事业、机关中仍然存在的人浮于事现象，提高劳动生产率和工作效率；才能进一步地压缩城镇粮食销量，缩小商品供应和社会购买力之间的差额，逐步稳定市场物价，安定人民生活。所以，必须坚决贯彻执行“精兵简政”、增产节约的方针，并且结合调整企业、事业的工作，厉行各级机关的精简，改善城市的社会秩序，来继续做好减少城镇人口和职工的工作。为此，现作如下决定：","type":"paragraph"},{"text":"一、一九六二年上半年全国再减少城镇人口七百万人，其中职工应占五百万人以上，争取在春耕或者夏收前完成，以便今年下半年在上半年精简的基础上再拟定继续减少城镇人口六百万人的计划。目前，各地应当一方面对一九六一年的减人工作认真总结经验，核实成果，处理好遗留问题（例如切实妥善安置少数尚未安置好的被减人员等）；一方面迅速研究提出一九六二年上半年的减人计划（应当对减少城镇人口。","type":"paragraph"},{"text":"精简职工和减少城镇常年吃商品粮的人数，分别定出计划），争取尽早进行下一步的减人工作。各地的一九六二年上半年的减人计划，应当于二月底以前报告中央精简五人小组。","type":"paragraph"},{"text":"中央各部也应当在最近期间研究和提出直属企业、事业单位的一九六二年上半年精简职工计划，通知有关的中央局和省、市、自治区党委、纳入各地区的减人计划。各中央局和省、市、自治区党委对于中央直属企业、事业单位的精简计划，有权作必要的平衡调整。","type":"paragraph"},{"text":"二、各企业单位，应当根据今明两年的生产任务，结合五定工作实事求是地作出职工的定员，以便进一步整顿劳动组织和精简人员。定员时，少数特殊工种根据技术上的需要，经过主管上级批准，可以多保留一定名额的后备工人。","type":"paragraph"},{"text":"各单位定员以外的多余工人，以及调整中确定停办的企业的工人和合并企业的多余工人，都应当精简下来，分别作下列安置：（１）一九五八年以来来自农村的新工人，仍然是精简的主要对象，应当尽可能地动员回乡（原籍是灾区的，精简后安置到非灾区的农村），参加农业生产；（２）一九五七年年底以前来自农村的工人，可以调剂给其他单位（包括国营农场，下同），顶替出那些可以回乡的工人回乡；有些能够回乡生产的技术等级较低的工人，可以发给较多的生产补助费（即发给三个月到六个月的工资，不另发退职补助费，下同），精简回乡生产；（３）原来就是家居城市的工人，有些也可以调剂给其他单位，顶替可以回乡的工人回乡；有些可以转到集体所有制单位；有些因家务需要自愿回家的，可以精简回家；有些有条件迁往农村（例如在农村中有亲朋能够帮助安家的）并且自愿下乡的，也可以发给较多的生产补助费，到农村去安家落户。凡是没有妥善安置办法的，应当设法安排在定员以内。家居外地城市的工人，如果有精简下来要遣返原籍城市的，应当先同原籍领导机关商妥。","type":"paragraph"},{"text":"各单位定员以内但是按照当前生产任务暂时不需用的工人，可以采取以下办法处理：（１）放假回乡生产（保留厂籍，发百分之二 、三十的工资）；（２）调到国营农场、水利工地去劳动（工资由农场、工地支付）；（３）参加企业自办的农业生产单位的劳动；（４）借调给其他需要劳动力的单位。这些工人日后企业需用时，经过主管上级批准，就可以调回来。","type":"paragraph"},{"text":"三、各级党、政、民机关、各事业单位和各企业中的管理机构，应当根据实际担负的工作量，实事求是地作出职工的定员，切实精简多余的干部，坚决克服人多政繁的现象，提高工作效率。精简的主要对象应当是一九五八年以来从社会上吸收的新干部和一些不宜于继续在上层工作的干部。减下来的干部，除了能够回乡参加农业生产的尽可能动员回乡以外，有的可以下放农村去当基层干部、教员、或者下放当工人、营业员，顶替一批农村基层干部、教员、工人、营业员回乡生产；有的可以带部分工资（原工资的百分之二 、三 十），暂时回乡参加农业生产，日后工作上需用时经过主管部门批准再调回来；有的（应当是少数条件适当者）可以送入有关的学校学习培养。各单位的服务人员，也应当大力精简，并且尽可能使用一些老弱人员，把青壮年顶替出来参加生产。","type":"paragraph"},{"text":"四、处理好老弱残人员。各单位的老弱残人员，合乎退休条件又自愿退休的，可以退休回家；有些可以调做轻便工作或者参加本单位的农业生产；一些不能作上述处理的，暂列编外，仍归本单位按照国家统一规定负责安置。中央责成内务部会同有关部门研究和提出统一安置编外的老弱残人员的办法。","type":"paragraph"},{"text":"五、部分单位把来自农村的新职工动员回乡之后，按照劳动计划必须补充的人员，一律从其他单位的多余人员中调剂解决。坚决纠正从社会上招收新职工和私招乱雇的做法。任何单位去年以来私招的职工，非经上级批准，都必须一律减掉。今后任何地区或部门不经中央批准，不得招用新职工。","type":"paragraph"},{"text":"六、精简回乡的职工及其家属的口粮，应当都安排到接上今年的新粮。在收成较好和回乡人员不多（例如不超过三十人）的生产大队，由生产大队在所留的机动粮中按照一般社员的口粮标准分配给粮食；在收成较差和回乡人员较多的生产大队，按照一般社员的口粮标准，一部分由生产大队在机动粮中分给，一部分由当地粮食部门补助；在种植经济作物为主的缺粮的生产大队和受灾严重的生产大队，由国家按照一般社员的口粮标准或者略高于一般社员的口粮标准，供应到接上今年的新粮。对于安置在农村的外省籍人员，可以按照略高于当地一般社员的口粮标准，供应到接上今年的新粮。对于安置在农村的外省籍人员，可以按照略高于当地一般社员的口粮标准供应到接上今年的新粮。过去已经回乡的人员口粮尚未安排好的，也可以参照上述原则加以解决。","type":"paragraph"},{"text":"七、精简后留下来的学习期满的学徒和实习期满的大学、中等专业学校和技工学校的毕业生，可以进行转正和定级。当前职工的升级，按照一九六一年十月三十一日国务院的通知办理，即只在煤矿、其他矿山和林区的部分工人及部分基层干部中进行，其他各部门的职工都不进行升级。","type":"paragraph"},{"text":"八、动员职工家属回乡，在大中城市和重要工矿区，应当本着与职工同去同留的原则办理，但是对于有些在职职工的家属，也可以采取在自愿原则下暂时回乡一二年、到时仍准许进城落户的办法；小城镇的职工家属，除了矿工的家属以外，凡是在本地农村有家的，应当尽量动员回家。","type":"paragraph"},{"text":"对于回到农村和原在农村的职工家属，各地公社的生产队必须如同对待其他社员一样分给他们以应得的口粮；这些家属中如有因劳动力缺乏需要以职工带回的工资补买口粮的，所在公社的生产大队或者国家粮食机关应当按照国家价格供应他们。","type":"paragraph"},{"text":"九、城市中学、中等专业学校和技工学校中来自农村的学生，应当尽量动员他们回乡参加生产或者转到农村学校去学习（自带口粮进城读书的可以除外）。家居城市的学生不要减回家去；有条件的地方，可以动员其中不能升学的参加农场劳动。","type":"paragraph"},{"text":"十、城镇中社办企业、事业的人员、保姆、及无固定职业的人员，凡是农村有家的，应当尽可能动员他们回乡生产。","type":"paragraph"},{"text":"需要照顾的统战对象和没有条件到农村安家落户的一般久居城市的居民，不要动员下乡。","type":"paragraph"},{"text":"一九六二年上半年的减人工作，有新的有利条件，主要的是各项生产计划已经较早地有了安排，农村的形势已经好转，并且又有了一九六一年减人工作的经验。但是，一九六二年上半年的减人工作仍将是一项艰巨的任务，因为有相当数量的容易减的人已经减去了，各行业、各单位现有劳动力的宽紧情况差异较大，减人的对象也较前复杂，需要进一步地结合国民经济的调整工作，结合精打细算的定员，更加有计划有组织地进行劳动力的平衡调配。因此，为了胜利地完成城镇减人和精简职工的工作，各地党委必须继续加强对这项工作的领导，并且吸收各级工会负责同志参加精简领导小组和日常办事机构，经常检查、督促和指导各单位在切实做好政治动员工作和安置工作的基础上，完成减人的任务。中央各部门也应当本此精神，积极协助地方上完成本部门直属企业、事业单位的精简工作。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}