{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"本报举行思想检查座谈会  全体同志决心查立场　文联书店谈经验启示很大","authors":[],"dates":[{"year":1947,"month":8,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报举行思想检查座谈会"},{"type":"paragraph","text":"全体同志决心查立场"},{"type":"paragraph","text":"文联书店谈经验启示很大"},{"type":"paragraph","text":"【本报讯】响应廖承志同志“检查新闻工作者立场，检查克里空思想”的号召，本报全体同志，正以紧张学习来迎接即将来临的“九一”纪念节。全社同志，从上月二十日起，即在中直总支“查田、查阶级、查思想”的指示下，投入这一运动中。每个同志都暴露出自己在土改运动中许多糊涂观念和非阶级思想。但是在检查运动中也碰到一些阻碍，编辑部门有的干部认为：“我家不是解放区，我是在城市长大的，很早离开了地主家庭，思想上没有什么问题”；经理部门有些同志虽然经常和地主家庭息息相关，可是不敢大胆暴露，怕说自己是地主富农。这些思想障碍着全馆检查运动迅速深入的展开。本月中旬，袁勃同志参加太行通讯员会议回来，报告了太行通讯员热烈检查立场与克里空思想的情形，给全体同志的检查运动以极大鼓舞和兴奋。特别是廖承志同志的指示，有力的批判了在检查运动中，认为对地主立场不明确而能对反蒋反美立场明确的观点，同时也指出了“夸大文化水平”与“技术观点”均轻重倒置，限制了报纸真正为人民服务。因此每个记者和编辑必须面向工农，在采访中，能够很好报导群众的真实情况，反映农民的真实要求，编辑在改写稿件中，也应当是吸取群众要求的过程，剪裁也只是如何把农民的要求反映得更突出。只有这样，才能很好为人民服务。中央局宣传部副部长张磐石同志指示：每个同志都应该很好的检查地主思想，检查面向工农、面向本区、面向现实，这都是一个立场问题，克里空思想，也就是立场问题。对以上问题表现立场不稳，都是“克里空”；查“克里空”就是查这些。这些指示，对全社每个同志的反省检查，提出了极明确的方向和启示，大家都感到过去检查太不深入，决心在下一检查运动中，把自己思想提高一步。学委会根据全社同志要求和情绪，为了更深入的推进这一检查运动学习其他机关的经验，特于二十二日邀请新华书店王春、赵树理，边区文联荒煤，欧阳山等同志，举行思想检查学习座谈会，中央局宣传部王中青同志，亦出席参加。书店特点是地方干部比较多，土改运动对他们有直接影响，王春同志介绍他们的经验是：先让大家尽情的谈土改运动中的各种想法，挖出思想上、行动上的各种防空洞，然后再明确立场，因此开始不能一下子即学习文件，而必须着重摸心思。其次，检查中要民主一些，让大家能把一切都暴露出来。若是刚暴露一点即进行批判，就会堵住防空洞的大门。赵树理同志更生动的从他所参加小组一位典型同志的反省的经过，说明从地主家庭出身的人，抵抗土地改革思想的顽固，并不如某些同志所想的那样简单，如该地主出身干部，当家庭被群众斗争后，他就在他的秘密日记中，写着：“月亮弯弯照九洲，几家欢乐几家愁；家家过年吃饺子，独有我家泪双流。”但是，到处都在挤封建，这些防空洞在任何地方也不能隐藏，最终只有彻底清算之一途。荒煤同志介绍了文联检查学习的情形，他们机关大部分是城市知识份子，因此大家都强调走向革命的光荣历史。他们的经验是首先强调从思想上解决问题，每个同志都把自己作为党的干部，从工作上，思想上提高一步入手，去诚恳坦白的检讨，其次，是强调大家应站在阶级立场上敢于暴露自己，用阶级分析方法，大胆进行检查。这样检查的结果，大家才猛然认识到自己这样出身的人，与革命的关系原来是很薄弱的，是因为各种机缘或是接受一种知识而参加的，并不是因为自己思想上的自觉。来到革命队伍以后，与群众联系也很少，有些同志更长期住在学校里，长期没有离开过小资产阶级知识分子的圈子，对自己的缺点，都抱着很自然的原谅态度，因此“克里空”思想，也很严重，若不改造，就是一个危机，因此大家都决心向群众学习，交农民朋友，从思想上感情上和农民接近起来，打下今后下乡工作的基础。王中青同志勉励报社全体同志，说明宣传部对报社的学习，抱着很大信心，一定能够学出成绩，但希望每个同志痛下决心，洗一个澡，把思想提高一步，给今后毛泽东思想打下思想基础。要想作好这件事情必须依同志们的自觉，在大家的帮助下，去整好自己的思想和立场，提高工作的积极性，和责任心，把报纸办好。在座谈会的影响启发下，全社同志彻底检查自己的决心与情绪更加高涨，大家纷纷发表意见，最后袁勃同志提出两点感想：第一、听了书店文联的报告，感到我们的学习领导还抓得不紧，书店文联领导上对每个同志的具体思想不但抓得紧，还作了很好的帮助，值得我们学习。第二、报社土改学习这一时期是有成绩的，但不深入，书店文联学习经验给予我们的启示，推动了我们的检查工作，每个同志，必须在学习中，从思想上，立场上扭过来，以达到改造自己改造报纸的目的。当晚，机关学委会检讨了上一阶段的学习，决定深入检查运动，每个同志都要挖自己思想上的防空洞，挖污根，步骤上各小组先检查不深入的思想障碍，由查思想查立场到查克里空，只有第一步作好，才能很好清算克里空，也只有清算了克里空思想，才能完成查阶级查思想的任务。现在各小组已积极行动起来，资料室也获得一些经验；在查家庭成份中，采取了小组漫谈，细致检查家庭阶级给自己的思想影响，酝酿成熟，即在正式会议上报告，这样的方法容易深入，全社各组正推行中。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"廖承志","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}