{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"第九届禁止原子弹氢弹世界大会胜利开幕","authors":[],"dates":[{"year":1963,"month":8,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"二十个国家、七个国际组织和来自日本全国的两万多名代表集会广岛"},{"type":"paragraph","text":"第九届禁止原子弹氢弹世界大会胜利开幕"},{"type":"paragraph","text":"赵朴初说中国建议是防止核战争最有效最现实的办法"},{"type":"paragraph","text":"平野义太郎指出反对核战争斗争的团结比核武器更加强有力"},{"type":"paragraph","text":"阿努谴责三国条约背叛世界人民　李珍桂指出它是个大骗局"},{"type":"paragraph","text":"新华社六日讯　广岛消息：第九届禁止原子弹氢弹世界大会，在广大的日本代表和绝大多数的外国代表的努力和支持下，克服了种种困难和阻挠，终于在五日晚间在广岛胜利开幕。"},{"type":"paragraph","text":"出席开幕式的，有来自日本各地的两万名代表以及来自中国、锡兰、新西兰、加纳、怯尼亚、桑给巴尔、苏联、美国等二十个国家和世界和平理事会、亚洲及太平洋地区和平联络委员会、亚非作家会议等七个国际组织的七十名外国代表。"},{"type":"paragraph","text":"大会会场设在广岛和平纪念公园。由于大会开幕推迟了两个多小时，代表们在薄暮中高唱进步歌曲，耐心等待会议的开幕。当大会执行主席、日本和平委员会会长平野义太郎宣布大会开幕时，场上掌声雷动。"},{"type":"paragraph","text":"平野义太郎在讲话中指出，反对核战争斗争的团结，比核武器更加强有力。"},{"type":"paragraph","text":"日本禁止原子弹氢弹协议会理事长安井郁接着讲话。他说：“由于外国代表和日本代表的联合力量，才使大会的开幕成为可能”。他接着说：“这次大会的目标是要使这股力量变得更加巨大，更加强有力，并且找到团结的真正道路。”"},{"type":"paragraph","text":"广岛禁止原子弹氢弹协议会理事长森泷市郎在会上作了主旨报告。他认为，应当把美英苏三国部分停止核试验条约的缔结作为走向全面禁止核武器和全面裁军的第一步。他说，我们必须指出这样一个真理：只要我们在这个让地下试验原封不动的部分禁止核试验条约中停止不前，我们就不能对它在制止加强核武器方面作太多的指望，更不用说，它对制止爆发一场核战争是无能为力的。只有当一个所有国家之间的全面禁止核试验条约缔结以后，才能把目前的这个条约看作走向禁止核武器的第一个实际步骤。"},{"type":"paragraph","text":"森泷在报告中说，美国政府正在奉行通过多边核战略体系和部署北极星潜艇来加强世界规模的核导弹机动基地的政策。目前正在加紧用核武器装备日本，作为美国这个全球战略的一部分。美国核潜艇停泊日本港口和F—105D型战斗轰炸机的进驻日本，只是这方面的一个明显的做法。加强冲绳岛的核基地以及用核武器装备日本，是孤立中华人民共和国的政策之一，从而使亚洲的紧张局势加剧了。他指出，现在应当采取声势浩大的、强有力的群众行动，同美国政府所奉行的核战争政策和对日本进行核武装的政策进行斗争。"},{"type":"paragraph","text":"在森泷市郎报告之后，国际组织的代表、亚非作家会议的阿努和中国代表团团长赵朴初、捷克斯洛伐克代表克诺布洛赫、法国代表让·谢菲尔和朝鲜代表李珍桂相继在会上讲了话。"},{"type":"paragraph","text":"阿努在讲话中强调说，“要争取和平，必须同帝国主义和殖民主义进行坚决的斗争。”"},{"type":"paragraph","text":"他揭穿美英苏三国部分停止核试验条约的欺骗性，他说，"},{"type":"paragraph","text":"“这项条约背叛了正在同美帝国主义进行斗争的世界人民。不能把禁止核武器的任务全部托付给某些大国，而应该不分国家大小，不分肤色地由所有的国家参加协商。”"},{"type":"paragraph","text":"阿努还要求帝国主义撤销设在世界各地的军事基地，并表示坚决支持日本人民反对美国核潜艇和F—105D型飞机进驻日本的英勇斗争。"},{"type":"paragraph","text":"赵朴初在讲话中指出，当前核战争的危险，来自美帝国主义拥有大量核武器，不断制造核武器，并随时威胁使用核武器和它在全世界推行核讹诈政策。"},{"type":"paragraph","text":"他接着说，美英苏三国在莫斯科签订的部分停止核试验条约是一个假和平、真备战的条约，是一个加强核垄断、推行核讹诈的条约，是一个只有利于美帝国主义而不利于人民，只许侵略者有权杀人而不许受侵略者有权自卫的条约。"},{"type":"paragraph","text":"他强调说，中国政府在七月三十一日声明中提出的建议是公平合理的，是防止核战争的最有效、最现实的办法。"},{"type":"paragraph","text":"赵朴初的讲话一再为听众的雷鸣般的经久不息的掌声所打断（讲话全文另发）。"},{"type":"paragraph","text":"据报道，当赵朴初开始讲话的时候，十四名苏联代表站起来列队站在原子弹受害者纪念碑前，而印度、捷克斯洛伐克、南斯拉夫、匈牙利等国的代表以及苏联的其他追随者也加入他们的行列。当赵朴初揭露三国条约时，他们背对着讲坛，低垂头站着，在讲话结束以后才回到席位。报道说，他们的这种行动也无法阻止到会者一再向赵朴初热烈鼓掌。"},{"type":"paragraph","text":"朝鲜代表李珍桂在讲话中强烈谴责美帝国主义执行侵略与战争政策并在朝鲜进行挑衅。他接着说：“莫斯科三国部分停止核试验条约纵容美帝国主义继续执行核讹诈政策，是一个大骗局。”"},{"type":"paragraph","text":"他说：“拯救人类免遭核战争威胁的道路就是，完全禁止和销毁核武器。也就是，禁止制造、储存、使用核武器，撤除所有的核基地，毁掉帝国主义者运进别国的核武器。禁止核试验，只有同这样的全面禁止核武器联系起来，才会是有效的。"},{"type":"paragraph","text":"正因为这样，世界上所有爱好和平的人民才要求全面禁止核武器，并且坚决要求美帝国主义的军队从全世界一切地区撤除核基地，立即滚出去。”"},{"type":"paragraph","text":"捷克斯洛伐克和法国代表的发言与大部分外国代表的发言相反，他们竭力吹捧三国部分停止核试验条约的作用。"},{"type":"paragraph","text":"广岛原子弹受害者的代表也在会上讲了话。"},{"type":"paragraph","text":"最后，日本禁止原子弹氢弹协议会事务局长吉田嘉清报告了大会日程。他宣布六日上午将召开国际会议，他还呼吁全体与会者为争取胜利举行二十个小组会议而奋斗。"},{"type":"paragraph","text":"开幕式在全体与会者合唱《不许使用原子弹》的歌声中结束。"},{"type":"paragraph","text":"据报道，在这届世界大会开幕之前，由于日本社会党和日本工会总评议会的右翼领导人的阻挠，大会的筹备工作迟迟不能进展。他们一直坚持把“反对任何国家的核试验”的错误主张强加于大会，同时，他们又在四日举行的日本禁止原子弹氢弹协议会理事会会议上，不顾一部分理事的强烈反对，强行通过了由广岛禁止原子弹氢弹协议会负责安排这届世界大会的决议，妄图操纵大会。后来，在大会预定开始以前不久，在广岛的社会党和“总评”的右翼领导人又决定不参加世界大会，他们的借口是，“与会者人数超过了预定人数，大会的混乱成为不可避免”。这样，社会党和“总评”的右翼领导人没有参加五日晚间举行的世界大会的开幕式。"},{"type":"paragraph","text":"当社会党右翼领导人这样阻挠会议的时候，约有五十名托洛茨基分子在大会即将开幕的时候霸占了讲台，还有一些极右翼分子在广场前放肆地唱军国主义歌曲，企图阻挠大会。"},{"type":"paragraph","text":"据报道，社会党右翼领导人在五日晚间举行了党的县联合会代表会议，决定另行发起自己的大会。“总评”的右翼领导人也召开所属产业工会的代表会议并决定不参加第九届禁止原子弹氢弹世界大会。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}