{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我所景仰的许士骐","authors":["许宗元"],"dates":[{"year":1996,"month":5,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"许宗元"},{"type":"paragraph","text":"沪上著名书画家、教育家许士骐教授，94岁时化鹤，魂归故里。今年春节，我返里时，两登风景如画的西干山，凭吊白雪皑皑、苍松巍巍的士翁墓。士翁一生，天南海北，其人生旅程犹如一个大圆圈:歙县——上海——南京——法国——德国、英国、比利时、瑞士、意大利、波兰、苏联——南京——上海——歙县。其一生所居最长者，乃上海。"},{"type":"paragraph","text":"士骐教授是20世纪同龄人，1900年正月生于安徽歙县上路街。许姓本歙邑望族，至士骐先生少时，家道已式微。因贫寒，他16岁离乡到上海谋出路。那时，徽商、徽州同乡会在上海甚有实力；他得乡亲之力，一边在小学教书，一边在夜校读书，晚上在同乡店铺的柜台上栖身，如此勤工俭学。后得亲友指引，考入上海美术专科学校。20岁毕业于美专，留校任助教，为刘海粟先生得力助手。其时，他认识了对他一生影响甚大的歙籍教育家陶行知先生。于是，在从事高等美术教育与艺术创作的同时，他又付心血于大众教育，尤其是对贫苦失学的孩童，几十年间奉献着诚挚的爱。许先生小陶先生九岁，服膺陶先生的平民教育、生活教育思想，曾在陶行知任校长的晓庄学校义务兼课。1930年，他赴法留学，攻读于巴黎美术学院。旅欧期间，还游学德国、英国、比利时、瑞士、意大利、波兰、苏联等国。学成回国，他应徐悲鸿先生之请，任中央大学艺术系、建筑系教授。抗日烽火中，他投身大后方文教战线，曾再佐陶行知，任教于艰难困顿的重庆育才学校。抗战胜利后，重返中央大学任教。他与郭沫若、徐悲鸿、陈之佛等一起，参加要民主、反内战签名运动，由此遭威胁，愤而离中大返沪。在上海，许先生创办了以家乡黄山命名的黄山艺苑书画社；他与张大千、吴湖帆、汪亚尘、郑午昌等名家即在此社切磋，研讨书画艺术；书画社又是沪上进步人士聚会之所，沈钧儒、郭沫若等名流都是这里的常客。新中国成立后，许先生任南京大学艺术系教授、南京师范学院美术系、教育系教授。他平生所学广博，曾在德国德累斯登卫生博物院攻习解剖学与人体模型制造。新中国国家卫生部在上海特设医学模型制造厂，经郭沫若提议、推荐，许士骐被任命为该厂厂长。他不负众望，为中国的医疗模型事业乃至发展中国家的医学教育事业作出了积极的贡献。从1959年起，许先生就当选为上海杨浦区政协副主席。“文革”后，他继续当选此职。他早年任教上海美专时，因陶行知先生介绍，认识了冯玉祥将军。冯将军对这位同为皖籍的沪上青年画家十分器重，特邀他到西北军中教习绘画，所以他与西北军军官亦有袍泽之谊。许先生晚年居政协，通过自己的影响和海内外关系，为祖国的和平统一做了大量工作。"},{"type":"paragraph","text":"虽说士骐教授是我们歙城许族的俊彦，两宅相距亦近，但由于他少小离家，又离乡太久，人事变化大，我们这些后生小子在家乡时并不了解这位大乡贤。我对士翁事业的了解、德行的景仰，肇于陶行知研究。为写陶先生评传，我广搜资料，由此而涉许先生一些行迹。于公，许先生是陶先生事业的支持、参与者；于私，许先生敦古谊、重然诺，交友待人一派君子之风，实乃中华民族美德的继承、弘扬者。1946年，陶先生夫妇由重庆抵沪，生活无着，是许氏兄弟为之提供食宿等等；又与陶行知、冯玉祥、田汉等为陶氏的生活教育社卖字于沪上，集资兴学；陶行知一生中最后的晚餐——1946年6月24日晚餐便是在许士骐家吃的。此日午夜，陶先生突然病逝，许先生趁其体未僵硬前，替陶先生赶制了画模。为纪念陶先生、赓续其事业，许先生多方筹款，在宋庆龄先生支持下，1947年在歙城创办了行知小学。1988年，拙著《陶行知》由人民出版社出版，我特呈士翁教正。审阅拙著后，士翁赐字一幅，文曰“铁肩担道义妙手著文章宗元同志留念正之九十叟许士骐书于上海”。上款篆章为士翁书斋名“晚学斋”，下款二枚篆章为“许氏”“士骐书画”。许先生早年即以书、画、诗、印四美集于一身而驰名。作为晚辈，我久钦其书画却不敢奢望得之。呈拙著求教后，我连向他老人家求书画的念头都没有；今忽得墨宝，喜出望外。据悉，士翁因年事已高，海内外求字画者甚多，已封笔；倘果如此，岂不更为珍贵!而铁肩道义十个字，与其说是士翁对我的嘉勉，不如说是他老人家对我的鞭策、教诲。我即悬此书于壁，以期日省吾身:尔何为人?何为文?"},{"type":"paragraph","text":"怀着对士翁的景仰，今春我拜谒老人家之墓。士翁1993年10月逝去上海；造墓于故里歙县，已是1994年岁尾。黑色大理石墓碑上，刻着三行文字:"},{"type":"paragraph","text":"公元一九九四年冬画家许士骐贝聿玿伉俪之墓"},{"type":"paragraph","text":"弟贝聿铭敬书墓碑文字一半为红色、一半为绿色，贝氏姐弟——士翁夫人贝聿玿先生，美籍建筑大师贝聿铭先生均健在，“贝聿玿”、“弟贝聿铭敬书”为红字，余者为绿字。贝聿玿先生早年毕业于苏州女子职业学校美术专修科；后拜名画家顾彦平、郑午昌、吴湖帆为师；吴湖帆的画风、技法对她影响尤深。许先生、贝女士的秦晋之好，是由当时的“画坛四杰”吴湖帆、张大千、郑午昌、张书旗作成。87岁高龄的贝聿玿先生仍居沪上，系上海文史馆馆员。她精于青绿、笔墨山水。许先生山水画宗荆浩、关同、李唐，花鸟画法林良、吕纪。他诞生、成长于新安画派的故乡，自幼受书画艺术的熏陶，又从名师学书画；徽州为文风昌盛之地，素有“东南邹鲁”之称，他从小跟歙城名儒习经史，故赴沪前已打下坚实的文史书画功底。30年代留法旅欧，系统学习西洋美术，又观摩大量欧洲文艺复兴大师的名作，饱汲西洋美术精华。许先生的艺术，既是中西合璧，又是书画同流；融诗、书、画于一炉，以书入画、书中有画、画中有书，是其艺术特色。他的作品多次参加比利时、英国、日本、香港等国际艺术展览会；并广被收藏；著有《人体解剖与造型美术之研究》、《许士骐贝聿玿书画集》、《晚学斋吟草》、《黄山纪游画集》、《古生物造像》等。"},{"type":"paragraph","text":"许先生与20世纪同来同去，他期勉后生的“铁肩担道义，妙手著文章”，正是他在这个属于他的世纪的人生写照；这警语，又昭示着后生们怎样去迎接、谱写21世纪。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\05\\965j030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>贝聿铭先生(中)同许士骐先生和贝聿玿女士欣赏书画长卷</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}