{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"实事求是  勇于探索——忆汪锋同志在甘肃的工作","authors":["孙英","杜大仕","王世泰","葛士英"],"dates":[{"year":2000,"month":8,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"实事求是  勇于探索"},{"type":"paragraph","text":"——忆汪锋同志在甘肃的工作"},{"type":"paragraph","text":"孙英  王世泰  葛士英  杜大仕"},{"type":"paragraph","text":"去年12月12日，汪锋同志不幸在北京逝世。噩耗传到甘肃，了解他、熟悉他的同志无一不沉浸在巨大的悲痛之中。人们以多种形式表达对汪锋同志的沉痛哀悼和深切缅怀。"},{"type":"paragraph","text":"甘肃人民和汪锋同志所以有如此深的情谊，这与他在艰苦的革命战争年代和社会主义建设的道路上，与甘肃人民风雨同舟、肝胆相照、患难与共是分不开的。"},{"type":"paragraph","text":"汪锋同志1910年12月出生在陕西省蓝田县的一个农民家庭，早在学生时代他就投身革命活动，1926年加入中国共产主义青年团，1927年转为中国共产党党员。"},{"type":"paragraph","text":"1931年秋，时任中共陕西省委军委书记的汪锋同志，利用负责国民革命军第十七路军党的秘密工作的有利条件，按照中共陕西省委的统一部署，领导十七路军驻甘部队中的共产党员在兰州等地积极发展和建立党的组织，加快甘肃革命的步伐。1932年4月到9月，十七路军驻甘部队中的共产党员先后发动了两当、靖远、西华池等10多次武装起义。1933年3月，汪锋同志从渭北到达陕甘边区，与刘志丹、谢子长、习仲勋、王世泰等同志并肩作战，直接参与领导陕甘边革命根据地的创建工作。"},{"type":"paragraph","text":"抗日战争时期，汪锋同志在中共陕西省委和关中地委工作期间，对甘肃国统区和边区党的建设、政权建设、统一战线工作，做出了积极而富有成效的贡献。一是他在担任中共陕西省委军事部部长时，协助欧阳钦同志于1939年初在天水创建了中共陇南临时工作委员会，使这一地区的党组织逐步发展到了天水、甘谷一带。二是他担任中共关中地委副书记、统战部长期间，在积极参与领导新正、新宁两县抗日根据地建设的同时，正确地执行党的精干荫蔽方针，坚决克服组织上的关门主义，把党的组织工作和统一战线工作逐步扩大到了甘肃正宁和宁县的周边地区，建立了广泛的抗日民族统一战线。"},{"type":"paragraph","text":"1949年9月至1954年，汪锋同志先后担任中共西北局常委兼统战部部长、西北军政委员会委员兼民族事务委员会主任、西北民族学院院长。1954年至1958年，汪锋同志担任中央统战部副部长、国家民委副主任、党组副书记、代理书记等领导职务。这一时期，汪锋同志多次深入甘肃调查研究，正确执行党的民族和宗教政策，组织领导了甘肃民族自治地区民族贸易、医疗卫生、民族教育等工作。"},{"type":"paragraph","text":"1961年1月，在甘肃人民生产、生活面临极端困难的时刻，中共中央任命汪锋同志为中共甘肃省委第一书记、省军区第一政委。他又一次来到甘肃工作。"},{"type":"paragraph","text":"当时甘肃的广大干部群众正在同“大跃进”以后的“天灾”、“人祸”作斗争。汪锋同志到职以后，深入实际，认真调查研究，倾听群众呼声，全力以赴领导救灾。他提议省委把安排人民群众生活放在工作首位，果断决策“开仓放粮”，迅速把群众从饥饿死亡线上拯救出来。全省各级党政组织一方面积极争取兄弟省市支援，组织力量从外省调进大批粮食和日用品，投放到重灾区，全力以赴安排群众生活；另一方面，从机关、学校、工厂抽调近6万名干部、工人和技术人员下乡支援春耕，帮助群众进行生产自救。"},{"type":"paragraph","text":"根据广大群众的要求，汪锋同志经过深入调查研究，认真听取人民群众的呼声和意愿，于1961年5月专门向中央写了《关于农村食堂等问题》的报告。他认为“绝不应当把食堂同社会主义联系起来，强迫群众非在食堂吃饭不可”，“只要真正按群众的意见办事，解散食堂是没有什么害处的。”"},{"type":"paragraph","text":"经过半年多的艰苦努力，甘肃因严重灾荒造成的困难局面终于得到了控制。为了从根本上纠正过去所犯错误，汪锋同志同省委领导成员分头调查研究，广泛听取各方面意见。在此期间，省委分别召开了由各民主党派、各阶层人士参加的各种座谈会、“神仙会”。为了解除顾虑，充分发扬民主，汪锋同志反复强调：“什么话都可以讲”，“保证不抓辫子，不戴帽子，不打棍子，不记账，不回击，不搞运动。”按照省委意见，汪锋同志亲自主持制定了一系列重要文件，如《关于甘肃整风几个具体问题的规定》、《城市整风座谈会纪要》、《关于成立反右倾整风案件复查委员会的请示报告》、《甘肃省委关于调整专、县、社、队组织规模的意见》等等。这些政策的出台，有力地推动了甘肃整社整风、平反冤假错案、恢复和发展生产等重点工作的顺利开展。"},{"type":"paragraph","text":"在省委统一部署和领导下，全省各级党组织为合作化运动前后被错定为“右派”、“反党集团”、“右倾机会主义分子”的干部、知识分子和上层民族、宗教、统战人士作了甄别平反。省委决定对过去历次政治运动中被错批错斗错处分的基层党员、干部和社员采取“一风吹”的办法，宣布一律平反，并责成省、地两级部门负责人下乡时代表省委向他们赔情道歉。并大力调整社队和企业结构，划小核算单位。普遍推行了以“按劳分配”为原则的“大包干”制度和计件工资制度。将一批超前过渡的小型国营工业企业和国营商业网点下放给集体或承包给个人经营。对刮“共产风”时平调的个人财产，坚决实行了退赔。"},{"type":"paragraph","text":"通过上述工作，极大地调动了全省广大干部群众的政治热情和生产积极性。甘肃胜利地度过了三年困难时期，经济全面恢复，生产蒸蒸日上。1965年，全省社会生产总值达到了499421万元，比中央要求“恢复到1957年的水平”增加了201300万元。粮食总产达到37亿公斤，与1957年的38亿公斤基本接近。各种农副产品、轻重工业产品产量成倍增长，综合经济实力大大增强。市场繁荣，物价稳定。从1963年开始，政府就动员群众“吃爱国肉”、“购爱国油”。人民群众对党的领导和社会主义制度充满了信心。"},{"type":"paragraph","text":"值得特别提及的是，汪锋同志在甘肃工作的这段时间里，以一个共产党员的高度责任感和一个革命家的政治魄力，对社会主义建设的客观规律从理论和实践的结合上进行了大胆探索。他亲自主持起草了《省委关于调查研究工作的报告》，对干部进行广泛深入地调查研究的教育，大兴调查研究之风。他每年至少用1／3的时间深入农村社队、厂矿企业、机关、学校进行调查研究，总结群众在社会主义实践中创造的丰富经验。通过深入的调查研究和理论反思，汪锋同志对社会主义建设的客观规律有了新的、更高层次的认识。他指出：“社会主义国家农业集体化道路的问题都没有能解决好。都是农业集体化后，生产遭到了严重的破坏。”中国“社会主义建设的总路线，是一个很好的剧本，但没有彩排就演出了。演员不会走路，结果摔了跤。”1958年搞的共产主义过渡，“既不看时间，也不看条件，更不看空间”，“主要教训是高、大、全”。他认为“人民公社发展得太快了，不合乎甘肃的实际情况，因此出现了很多乱子。”“现在上层建筑和经济基础的矛盾很大，若不采取断然措施，有崩溃危险，建设社会主义是很困难的，甚至是不可能的。”因此，他大胆地提出了“包产到户有社会主义因素，可以允许搞”，“搞到百分之四十，还是社会主义”，“千条万条，发展生产是第一条”等观点。"},{"type":"paragraph","text":"为了使他的这些主张经受实践的检验，汪锋同志主持制定了《省委关于加强农业生产领导和若干具体问题的处理办法》等重要文件，提出“在合理兼顾国家、集体、个人三个方面，教育农民一定要走社会主义道路”的前提下，适当放宽“小自由”，并分别选择临夏县和榆中县的两个大队亲自蹲点试验。在短短的一个月内，临夏自治州实行“包工包产到户”、“大包干到户”的生产队达到82％；全省除兰州、白银、平凉三地市外也普遍实行了这样的生产责任制。1962年7月，中央北戴河会议召开之后，形势发生了急剧变化。在巨大的政治压力面前，汪锋同志不顾个人安危，仍然要求“对已实行‘包工包产到户’和‘大包干到户’的社队，不要急于纠正，以免当前生产遭到破坏，造成更大困难。”"},{"type":"paragraph","text":"汪锋同志对社会主义建设规律的积极探索和大胆实践，在“文化大革命”中被林彪、“四人帮”反党集团诬蔑为“反党、反社会主义、反毛泽东思想”的行为，受到残酷迫害。但是，他与全党和人民一起进行的积极探索，已被党的十一届三中全会以来的伟大实践证明是完全正确的，表现了一名共产党员敢于和善于把马克思主义同具体实践相结合的襟怀和气魄。"},{"type":"paragraph","text":"1961年以后，汪锋同志在甘肃工作、生活了16年，由于林彪、“四人帮”反党集团的残酷迫害，他真正工作的时间不足六载。但他在短暂的时间里，为甘肃各项事业的发展做出了重大贡献，同时也留下了一笔极其宝贵的精神财富。甘肃人民将永远学习他与人民同呼吸、共命运的高尚品德；发扬他胸怀全局、勇于探索的优良作风；继承他廉洁奉公、不怕牺牲的革命精神，为建设一个更加繁荣富强的新甘肃努力奋斗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"甘肃文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}