{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“江南”春色","authors":["田霞公"],"dates":[{"year":1958,"month":2,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者　田霞公"},{"type":"paragraph","text":"金色的黄浦江跟往日一样的平静，活跃在江畔的劳动者的心，却随着反浪费反保守运动的开展在沸腾。江南造船厂的职工，在短短几天之内，贴出了近50万张大字报。置身在这样一个瞬息万变的大革命浪潮中，人们究竟在想些什么呢?在几十万张大字报面前，人们有些什么感触呢?"},{"type":"paragraph","text":"激荡的戚情"},{"type":"paragraph","text":"我们找上了总工程师王荣瑸，请他谈谈。这位五十开外，很少说话，给人以矜持的感觉的人，今天完全不同了，一开口就说:“这场大革命，是一次经济大翻身，更是一次思想大解放!它使我们知识分子真正看到了群众力量的伟大，把我们的保守思想打得粉碎!”"},{"type":"paragraph","text":"这些天来，他的感情时刻处在激荡之中。他看到工人同志为了一颗螺丝钉也张贴大字报，他看到与他同时代的老年工人和解放后新成长的青工，在大字报上提出了他几十年来所未曾注意的问题，他看到工人同志对领导上的直率的批评和大胆的创议，他不能不深受感动。"},{"type":"paragraph","text":"王总工程师说，现在是他40年来的又一次难忘的时刻。从1918年投身造船工业以来，不知经历过多少沧桑，在脑海中掠过多少问题。1924年，当他在“海军学校”受奴化教育的时候，从“东方杂志”为追悼列宁逝世的专辑中，他第一次看到了群众的力量。从这个时候起，他开始对“无产阶级”这个新名词寄予无限的向往。1927年，他已经进江南厂了，中国的无产阶级把他卷入了革命的大风暴，他跟着工人罢工、斗争，终于使厂主取消了“包身工”的剥削制度。这是他第二次看到的群众的力量。大革命失败后，一直搞造船，几十年的技术工作，使他在脑海深处形成一种“技术至上”的想法，总认为工人只是根据技术人员的意志办事，没有知识分子，成不了事。“这次，”他说:“工人同志的几十万张大字报，使我又一次看到群众的伟大力量。几十万张大字报就是几十万面镜子，也是几十万只警钟，把江南厂的领导工作、技术管理、财务管理……几乎是所有问题，全部照出来了。这是一次企业大检查，更是一次思想大检查。这是任何个人所不能完成的事业。”"},{"type":"paragraph","text":"说到这里，他有些激动，他猛然站起来，打开门，指着门上的两张大字报说:“你看，工人同志的批评多中肯!由于我们设计上的保守，不知浪费了多少有用之材!”"},{"type":"paragraph","text":"这次变了"},{"type":"paragraph","text":"当然，对于反保守之必要，并不是他一个人的体会。"},{"type":"paragraph","text":"张庆才，江南厂的设计科科长，和他是同一辈工程师，55岁了。35年来埋头钻研技术，解放9年来，用他自己的话来说:“由于不关心政治，进步不大。”可是，这次变了。"},{"type":"paragraph","text":"当反浪费反保守斗争开始的时候，他深怕运动会影响生产，对科里的同志是否肯贴大字报，几乎是毫无信心。他战战兢兢的向同志们提出:“每人写两张吧!”在他看来，这已经是一件了不起的事了。结果，在群众运动的猛烈冲击下，全科160位同志竟写了800多张。这使他大吃一惊!就在这个时候，他原来交下去要求在3月底完成的700多张图纸的任务，提前一个多月交上来了。这又使他大吃一惊，运动影响生产的想法，立刻烟消云散。前天，是江南厂大字报热潮达到沸点的日子。他摸摸脑袋说:“我反复批判自己的保守思想，发一个狠，要求同志们在一天之内写出2，000张大字报来。竟想不到又落后了，同志们竟贴了6，000多张!提出了许多从未想到的问题，不禁又使我大吃一惊!”"},{"type":"paragraph","text":"就是在这样不断的“大吃一惊”中，这位一向不大过问政治的老工程师完全变样了。这几天，老工程师满面春风，他说:“活到55岁，才知道政治这个东西的力量。”过去，他担心的是计划下去完不成；现在，担心的是怎样安排任务，满足同志们不断增长的工作要求了。"},{"type":"paragraph","text":"是放工时候了，我站在高处，望着巨大的造船架，雄伟的厂房，雨后春笋般的大字报，生龙活虎的人们……"},{"type":"paragraph","text":"“江南”，这座古老的工厂啊，从反浪费反保守的烈火中再一次得到新生命。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}