{"books":[{"id":"maoistlegacy.de-5293","name":"园丁风尘","author":"吉林省委信访办公室","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"园丁风尘","dates":[{"year":1980}],"is_range_date":false,"authors":["吉林省委信访办公室"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"《上访通讯》编辑室, 春风化雨集（上）, 360-367","tags":[{"name":"马振扶事件","type":"主题/事件"},{"name":"平反","type":"主题/事件"},{"name":"王淮湘","type":"主题/事件"}],"parts":[{"type":"title","text":"园丁风尘[1]"},{"type":"subtitle","text":"吉林省委信访办公室"},{"type":"paragraph","text":"十年动乱期间，吉林发生了一起轰动全省的所谓“白城二中反革命事件”。它是省委前主要负责人王淮湘参与“四人帮”篡党夺权阴谋活动，为树立“黄帅式”典型和推广“马振扶事件”的经验在吉林省制造的一起破坏教育事业、迫害教师的政治事件。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"一九七四年初，“四人帮”的干将迟群，召开了全国教育战线批孔座谈会。会上，迟群一伙传达了“四人帮”关于“反回潮”、“反复辟”，批“现代的大儒”的指示。同时，迟群还透露了河南省唐河县马振扶公社中学事件的情况，要求各地查一查是否有类似的问题。"},{"type":"paragraph","text":"吉林省参加座谈会的省教育局负责人，向国务院科教组汇报了所谓白城市第二中学学生张萍，写信控告教师唐秀芹所谓推行修正主义教育路线和对她进行打击迫害的情况，迟群得知这一情况后，当即指令省教育局给白城地委打电话，要求地委尽快调查，在中央一九七四年五号文件下达之前，把问题查清。并告知，中央五号文件，就是关于迫害革命小将的内容。"},{"type":"paragraph","text":"经过省委前主要负责人王淮湘等紧锣密鼓地策划之后，由白城地委有关领导带队，派出了地、市两级工作组，以抓批林批孔试点的名义，进驻白城市第二中学。文化大革命严霜摧残后的白城二中，又一次遭到了批林批孔风暴的袭击。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"工作组一进点，学生张萍就给教师唐秀芹贴出了第一张大字报，揭发她鼓吹“读书做官论”，迫害革命小将。接着，教室内外贴满了大字报。唐秀芹被卷进了这场政治风暴的中心。“回潮”、“复辟”、“孔老二的孝子贤孙”等一顶顶帽子向她压来。这突如其来的急风骤雨猛烈地袭击着她。中央五号文件下达后，工作组又按照处理河南“马振扶事件”的经验，利用唐秀芹和张萍的矛盾大做文章。王淮湘等人几次听汇报，做指示。不做认真调查，不经核实，给唐秀芹捏造了五大罪状，四十五条罪行。说她“大肆宣扬封、资、修黑货”、“恶毒攻击知识青年上山下乡”、“宣扬资产阶级升学观”、“宣扬孔孟之道”、“反对学生参加阶级斗争”等等。并给唐秀芹定了性，说她是“修正主义思潮的代表”，白城二中是“知识分子专了无产阶级的政”，是“一场复辟与反复辟的斗争”。接着，唐秀芹就被宣布停职反省，隔离审查，关在学校一间小黑屋子里。这瞬息万变的政治形势，使这个普通的中年女教师，有些不知所措了。"},{"type":"paragraph","text":"阳春三月，白城大地依然冷风刺骨。几天来的连续批判，搞得唐秀芹精疲力尽。夜静更深，小黑屋如同冰窟雪洞，冷得她周身寒彻，她思索着几年来发生的一切……"},{"type":"paragraph","text":"她是这个学校的语文教师，三年级三班的班主任。一九七〇年，张萍插入这个班级。无论师生关系还是个人关系，两个人一直很好。唐秀芹培养张萍加人了红卫兵、共青团，并担任了班级团支部书记。有一次，在发展几名与张萍要好的同学入团问题上，张萍向校团委谎报说，唐老师同意吸收这几名同学。唐秀芹得知后，批评了张萍，这个个人欲望在头脑里膨胀的女同学，心里很不满意，唐秀芹就多次帮助她，并几次家访做思想工作。这些春风化雨般的循循善诱，张萍根本听不进去。"},{"type":"paragraph","text":"在一次上语文课时，唐秀芹讲：“学习要有刻苦精神，才能学出成绩，干出一番事业，我希望有更多的同学将来升入大学……”。下课后，张萍指着唐老师的鼻子说：“你今天宣扬的全是刘少奇‘读书做官论’的黑货。”她还把唐秀芹课堂上讲的一些话，做了不全面的记载，并写了信，向有关部门做了反映。"},{"type":"paragraph","text":"北京的《一个小学生的日记》在报上发表后，学校里掀起了“反潮流”的狂热。在一次课堂上，张萍与一些同学传递纸条，唐秀芹发现后，批评了她，她顶撞说：“我要号召同学们和你斗到底，和‘师道尊严'斗到底！”后来，张萍又向有关部门写信控告：唐秀芹执行修正主义路线，鼓吹“读书做官”、“智育第一”，迫害革命小将。在一切事物都要用阶级斗争标尺来衡量的那些年代，张萍受到了毒害，把同唐秀芹的关系视为一场不可调合的路线斗争，敢于同老师斗就是“反潮流”的革命行动。她好象一株正在发育成长的幼树，一场风暴摧残使它长得歪了。"},{"type":"paragraph","text":"寒春已过，冰雪消溶。春夏之交的白城大地并非人们想象的春光明媚。狂风卷起尘沙，搅得漫天昏黄，形势发展越来越恶劣。王淮湘一伙声称：“这个案子，比唐河县的复杂、严重！”两类不同性质的矛盾被混淆了，“批林批孔批唐”成了运动的口号。"},{"type":"paragraph","text":"已是六月份了，唐秀芹还身穿棉衣，白天遭到一场接一场的批斗，晚间还要交待问题。仅一个多月的时间里，她就被轮流批斗二百余次，从城镇到农村，从学校、机关、工厂到人民公社、生产队。"},{"type":"paragraph","text":"半年以后，她被戴上三顶帽子："},{"type":"paragraph","text":"“坚持反动立场，混入教师队伍的坏家伙”；"},{"type":"paragraph","text":"“资产阶级复辟势力的代表人物”；"},{"type":"paragraph","text":"“现行反革命分子”。"},{"type":"paragraph","text":"接着，唐秀芹被清出教师队伍，降薪留职，由公安局管理，送白城市机床厂劳动改造。还拟将唐秀芹逮捕法办，或送至交通偏僻的农村参加劳动，与社员同工同酬。因受到各方面的抵制，而未能得逞。"},{"type":"paragraph","text":"城门起火，殃及池鱼。王淮湘等人又按照处理“马振扶事件”的路子，层层往上挖“根子”，揪后台。他们说：“白城二中的问题要从大背景上考虑”，“说明批孔比批林更难的社会基础”。扬言“这是迫害学生的反革命案件，主犯是唐秀芹，根子后台再查”。学校领导班子因与唐秀芹“界限不清”被拆散了，校、市十一名干部受到株连，有的长期不给安排工作，有四名干部受到党内纪律处分。二中教师队伍搞散了，大多数教师离开了这个学校，有人被迫改行，学生象一盘散沙似的乱了。同情唐秀芹的人，遭到围攻、谩骂，许多干部因思想“右倾”而受到批判。工作组一名成员因对二中问题持有不同看法，被降职使用，调离了工作岗位。有的学生因没有与唐秀芹“划清界限”，应该留城不下乡而不予办理免下手续。全省上下大抓“唐秀芹式”的人物，仅白城地区，就抓了六起类似的事件，搞得人人自危，教育园地一片凄风苦雨，处在白色恐怖之中。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"惯于投机钻营的王淮湘，每时每刻都关注着政治风云的变幻。他象一个商人注视行情一样，“四人帮”鼓吹什么，他就卖力地去兜售什么。“马振扶事件”之后，他抓了唐秀芹等一大批教师。与此同时，他又效法“四人帮”的做法，抓了“黄帅式”的正面典型——张萍。他们利用唐秀芹和张萍的矛盾，根据张萍同唐秀芹“斗争”的表现，决定把张萍树立为反潮流的典型。有关部门把张萍事迹的报告送交省委，立即得到批复。接着，省委转发了“关于在全省青年学生中开展向张萍同志学习”的文件，号召向“坚持同资产阶级复辟势力做斗争的革命闯将张萍学习”。全省宣传机器一齐开动，发表了张萍的事迹，按照《—个小学生日记》的模式，伪造了《张萍日记摘抄》在报刊上发表。吹捧张萍是“教育革命的急先锋”，“坚持同资产阶级复辟势力做斗争的闯将”，“同恶势力做斗争的一把尖刀”，“暴风雨中的海燕”等等。王淮湘还派出他的得力干将，省革委会副主任前往白城督战，在白城市召开了“誓死捍卫毛主席教育路线，打退复辟倒退势力猖狂进攻的誓师大会”。然后，组织巡回报告团，让张萍到各地区介绍她同唐秀芹斗争的事迹，到会者达三十多万人，为了树立张萍的威望，在她下乡的前一天晚上，不顾党的组织原则，不经基层支部讨论，直接批准张萍入了党。就这样，在白城二中，就抓出了正反两方面的典型，既有“马振扶中学”式的迫害革命小将的典型例子，又树立了“黄帅式”的“反潮流闯将”，可谓“一箭双雕”。对于这个新的“创造”，王淮湘一伙自鸣得意地说，“张萍这个典型是全面的，比黄帅还‘帅’！”"},{"type":"paragraph","text":"为了镇压持不同意见者，全省各地还大抓“王亚卓式”的人物，无数革命教师和反对他们倒行逆施的人们受到迫害。全省教育园地，顿时象秋风摧残后的园林，枝残叶落，满目荒凉，一片萧条景象。"},{"type":"paragraph","text":"文化革命前的白城二中，是全地区的重点学校，师资质量高，教学秩序好，师生关系密切。如今，无政府主义思潮泛滥，教师无书可教，学生无书可读。学校玻璃全部打光，桌椅被拆毁烧掉，教室墙壁被掏出窟窿，瓦碎棚漏，只落得断壁残墙，连校园四周三千多棵小树也被当成“修正主义苗子”连根挖掉。有的教师被学生打翻在地，骑在身上，教师不敢吭一声。否则，就会被戴上“迫害革命小将”的帽子。"},{"type":"paragraph","text":"白城二中事件在全省宣传以后，象瘟疫一样蔓延全省各地，制造了无数的冤假错案，迫害了许多革命教师，腐蚀了许多青少年的心灵。辽源市一所中学听了巡回报告后，一夜之间，全校玻璃被砸光，桌椅被砸碎。教师气愤地说：“再宣传反潮流，连房盖也剩不下了。”这一年，有的学校全年授课只有五十四天。教育园地象遭受一场蝗灾的袭击，园丁们用心血和汗水精心培育的花果树木，被噬食得只剩下枯枝残叶，田园荒芜了。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"在那“黑云压城城欲摧”的艰苦岁月，帽子横飞，棍子乱打，不容许人们对白城二中事件持半点不同意见。但是，是非曲直人民自有公论。尽管唐秀芹被批斗数百场，“罪证材料”盈车充栋，但是，同情她的人却有增无减。"},{"type":"paragraph","text":"端午节是纪念伟大爱国诗人屈原的节日，二中的学生们没有忘记，给他们讲屈原故事的唐老师，如今正身陷囹圄，蒙受不白之冤。今天，他们给她送来吃不完的鸡蛋和食品。这里面包含着无数家长的嘱托和同学们的深情啊……"},{"type":"paragraph","text":"一天，一群即将下乡的男女学生涌进关押唐秀芹的小黑屋，向唐老师告别。他们流着眼泪，对她说：“唐老师，你要保重，事情总会有出头之日！”唐秀芹强忍热泪，不然，又是一条罪状——用鳄鱼的眼泪迷惑学生。同学们被撵走了，小黑屋里留下了无数的面包，这是下乡前发给每个学生的，他们留给了唐秀芹。这是多么可贵的师生情谊啊！它使唐秀芹增加了信心和勇气。"},{"type":"paragraph","text":"盛夏时节，唐秀芹被送到白城市机床厂劳动改造。人们投向她的，不是敌视和戒备的目光，而是怀着无限的同情和怜悯之心。在劳动过程中，她经常被人拉走批斗。精神的折磨和肉体的摧残，使她那结实，健壮的身体越来越虚弱，批斗回来后有时就晕倒在劳动现场。工人师傅让她休息，平时叫她干点轻活。负责监改的厂人保股长经常警告来揪斗的人们：唐秀芹没有吃饭，你们要注意政策！午饭时，唐秀芹打开自己的饭盒，常常惊奇地发现：饭盒里装满了鸡蛋、鸭蛋和味道鲜美的菜肴，她还以为拿错了别人的饭盒。工人们告诉她，这是别人送给她的，不要声张。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"一九七六年深秋，祸国殃民的“四害”被除掉了。大地重见光明，紧箍人们的精神枷锁被打碎了。唐秀芹被告知：结束监督劳动，听候组织处理。她焦急不安地等待着，大量的冤假错案得到平反昭雪，可是这个影响最大的“白城二中事件”却无声无息。她急不可待地到有关部门上访，得到的答复是无可奈何地推诿或不负责任地“等待”。她哪里知道，还有一道思想僵化的绳索，捆住了一部分领导同志的手脚，使她的问题迟迟得不到解决。"},{"type":"paragraph","text":"唐秀芹硬着头皮，去找新派来的地委书记张凤岐同志。"},{"type":"paragraph","text":"夜深人静，张凤岐想了很久，“白城二中事件”不是孤立的，它是“四人帮”极“左”路线给教育战线带来的恶果，是王淮湘推广“黄帅式”典型和“马振扶事件”经验的产物。广大群众强烈要求为这一事件平反。可是，地委有些领导同志，特别是当时参与处理二中事件的同志，思想落后于群众，抵触情绪很大。这说明某些干部头脑还处于僵化状态，不愿意否定自己的过去。在一次常委会上，张凤岐提出为二中事件平反的问题，有人竟拍案而起，认为“白城二中事件”是铁案，甚至提出：如果唐秀芹不是反革命，我就是反革命。看来，处理一个“老大难”案件，如同一个病人膏肓的病人一样，得病容易，去病难啊！张凤岐几乎找遍每个常委谈心，有的一人就谈了几十次，和他们交换看法，终于统一了认识。同时，他又找张萍和唐秀芹谈心，让她们不要计较个人恩怨，把仇恨集中在“四人帮”身上，团结起来向前看，共同前进。一九七七年八月，党的十一大会议以后，白城地委做出决定：为唐秀芹同志彻底平反，回原单位工作。其他受株连的同志也都予以平反，妥善地安排了工作。被迫改行离队的教师又重新回到教师队伍。"},{"type":"paragraph","text":"唐秀芹重返白城二中，她身患多种疾病，但仍坚持教学，还担任了班主任工作。一九八〇年五月六日，党组织根据她几年来的表现，吸收她入了党。"},{"type":"paragraph","text":"昔日的白城二中，千疮百孔，满目疮痍。现在，校内花香飘洒，幼树成行，一派生机。广大教师象辛勤的园丁，正在积极为四化培养人材，一个讲文明礼貌、尊师爱生的新风尚蔚然成风。一九七八年，这个校被评为全地区秩序好、尊师好、学习好的先进单位。教学质量不断提髙，一九八〇年髙考，升学率是全地区普通中学的第一位。"},{"type":"paragraph","text":"这优异的成绩凝聚着园丁们的血汗和泪水啊！"},{"type":"paragraph","text":"[1] Note: The date given comes from the preface."}],"alias":""},"tags":[{"name":"迟群","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"黄帅","type":"人物"},{"name":"吉林文革","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}