{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":1,"day":9}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"全心全意做好民兵建设工作——法库县人民武装部部党委和党支部组织毛主席著作学习的经验","authors":[],"parts":[{"type":"paragraph","text":"几年来，辽宁法库县人民武装部部党委和党支部，重视组织毛主席著作的学习，把学习毛主席著作作为坚持四个第一的中心环节。尤其是去年学习雷锋、好八连事迹后，领导更自觉，思想更明确。在这个人民武装部里，已经形成了人人读毛主席著作的良好风气。他们的主要经验是："},{"type":"paragraph","text":"一、从现实思想出发，用毛泽东思想来解决各种实际问题，使干部从根本上提高阶级觉悟，正确处理个人与集体的关平。当发现有的干部不大安心于人民武装工作时，就组织大家学习《为人民服务》、《将革命进行到底》和《纪念白求恩》等文章，从而激发了革命进取心和工作热情。政工科干事朱连生检查说：“学习《为人民服务》后，认识到我的那些思想是不对头的，今后要象张思德同志那样把一生献给党的事业。”从此，他不仅安心本职工作，而且埋头苦干，任劳任怨，组织分配什么工作，总是一声不响地努力完成。作训科军械参谋颜廷良，学习《纪念白求恩》后，干劲更足，起早贪黑地维修武器，为国家节约了不少钱。后来，颜廷良因为工作干得出色，常受表扬，思想“长毛”，在接受群众意见上表现出不够虚心等缺点。领导让他阅读《关于纠正党内的错误思想》。他在反复阅读这篇文章后，用毛主席的话，对照自己的缺点，认真地作了检查。他在一篇心得笔记中写道：“过去对来自别人的批评，总是不能接受，认为自己什么都对，什么都好，这正说明脑子里没有辩证法，没有两点论，这岂不是一条严重的缺点吗？受到批评，垂头丧气；受到表扬，洋洋得意。没有认识到只有虚心接受批评教育，才能使自己不断进步。”此后，他克服了骄傲自满的缺点。在工作和学习上，他成了部里的真正标兵，是同志们学习的榜样。"},{"type":"paragraph","text":"二、根据人民武装部的工作特点，用毛主席人民战争的思想武装干部头脑，使大家正确认识人与武器的关系，更深刻地认识民兵战略地位的重要性，为民兵建设工作打下了良好的思想基础。部长吕占一学习《和美国记者安娜·路易斯·斯特朗的谈话》后说：“毛主席关于决定战争胜败的是人而不是一两件新式武器的论断，使我进一步认识到人的因素第一的真理。”一九六一年由地方调作武装工作的干事李忠国，学习了“兵民是胜利之本”和毛主席有关人民战争的语录后说：“现在思想明确了，工作有了本钱，向民兵讲话能讲出点道理来了。”大家学习《丢掉幻想，准备斗争》后，对帝国主义的本性有了进一步的认识，不仅提高了自己的革命警惕性，而且也注意教育民兵提高革命警惕性。一九六三年四月，作训科长周玉良到薄坨子大队检查民兵连武器时，发现有一支枪生了锈，就用武器来之不易和要随时作好战斗准备的道理教育民兵和干部，帮助这个民兵连加强了武器保管。"},{"type":"paragraph","text":"为了搞好农村的中心工作和民兵业务工作，他们还结合干部下乡，组织干部学习了《把军队变成工作队》、《关心群众生活，注意工作方法》和《中国社会各阶级的分析》等文章，进一步树立了阶级观点、群众观点、劳动观点和艰苦奋斗的工作作风。一九六三年所有干部普遍深入过农村，在参加中心工作过程中，和群众“四同”，认真做调查研究，密切了群众关系，结合做好了民兵业务工作。连过去下不去的管理员霍万义，去年也下乡二十五天。六月间，丁家房公社发生了百年罕见的大旱灾。部里三名领导率领本部十六名同志去这个公社弯柳街大队抗旱，住在贫下中农家里，白天和社员一起抗旱，个个挑重活干，早晚给群众挑水、扫院子、干零活。还抽时间对民兵进行教育，开展民兵活动。真正体现了人民军队既是战斗队又是工作队的光荣传统。一些老大爷激动地说：“土改时的‘老八路’又来了。”"},{"type":"paragraph","text":"三、运用毛主席著作指导政治运动和形势教育，大大增强了战斗性和思想性。去年四月学习阶级斗争问题时，他们结合国内外阶级斗争现实，学习了《丢掉幻想，准备斗争》和《关于目前国际形势的几点估计》等文章，使同志们深刻地认识到帝国主义侵略政策的反动本质，树立了不怕鬼的思想，增强了革命斗志。个个勤学苦练杀敌本领，熟练手中武器。一次实弹射击考核，步枪成绩良好，手枪、轻机枪都是优秀成绩。动员科参谋刘玉满说得好：“敌人磨刀，我们也得磨刀，随时准备着。”在开展增产节约运动中，他们组织干部学习《整顿党的作风》和《必须强调团结和进步》等文章后，很多同志都严格地检查自己，推动了运动，打下了勤俭办武装工作的思想基础。他们从节约一度电、一滴水、一个钢笔尖、一个信封着手，到自己动手做训练器材，修理枪支，处处、事事贯彻了克勤克俭的精神。"},{"type":"paragraph","text":"这个人民武装部在学习毛主席著作中，一是组织领导抓得紧。部党委把领导学习列为党委日常工作之一，由六名党委委员组成学习领导小组，并责成支部把组织毛主席著作的学习作为经常性的重要工作。各科以党小组为基础编成学习小组，党小组长兼任学习小组长。部党委特别强调：要象雷锋同志那样，把学习毛主席著作当成“粮食、武器、方向盘”，做到人不离书，书不离人，利用一切可以利用的时间去学习。干部下乡工作，支部根据时间长短，布置学习任务，做到两定：定时间，定向容。要求走到哪里学到哪里。六月间工作组去丁家房公社抗旱时，每天劳动十二小时，还坚持了毛主席著作的学习。二是计划安排落实好。部党委制订年度学习计划。支部根据党委年度计划订月计划，安排每月的学习内容。每个人还有具体的安排。计划安排落实，对学习初期养成自学习惯很有好处。三是检查督促较经常。部党委和党支部为实现学习计划，促进学习，做到经常检查，不断用先进人物和经验带动大家学习。四是评比总结学赶超。部党委除把学习列为四好评比主要内容外，还以评标兵、树旗帜的方法去推动学习。去年七月，四好初评之前，他们召开了一次群众性的毛主席著作学习评比会。评比条件有四：即思想改造好，工作效率高，学习篇数多，笔记完整质量好。在评比中着重于活学活用，注意实效。评比方法，贯彻了群众路线，先科后部。通过群众评比，评出参谋颜廷良、干事朱连生、科长刘成义三同志为部里学习毛主席著作的标兵。同志们都说：“这样做很好，学有榜样，赶有目标。”"}],"alias":""},"tags":[{"name":"人民战争","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}