{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"罗瑞卿同志在第四次全国公安会议上关于“为彻底肃清反革命的残余势力而斗争”的报告","authors":[],"dates":[{"year":1951,"month":9,"day":11}],"is_range_date":false,"parts":[{"text":"罗瑞卿同志在第四次全国公安会议上关于“为彻底肃清反革命的残余势力而斗争”的报告","type":"title"},{"text":"同志们：","type":"appellation"},{"text":"第四次全国公安会议开幕了。","type":"paragraph"},{"text":"这一次会议的任务是：检查第三次全国公安会议的执行情况，总结镇压反革命运动的经验，以便根据新的情况与要求，来讨论并规定我们今后的斗争任务。因此，这次 会议担负了继续巩固胜利，继续发展胜利，更彻底地打击敌人，更深入地展开镇压反革命的经常斗争的重大责任，这是又一次具有重大意义的大会。","type":"paragraph"},{"text":"为了说明情况和确定今后斗争任务，我的报告，拟提出下列一些意见。","type":"paragraph"},{"text":"第一部分镇压反革命运动现在情况的分析","type":"subtitle"},{"text":"镇压反革命运动总的情况，概括地说来，就是：成绩很大，但没有完全解决问题。","type":"paragraph"},{"text":"所谓成绩很大，就是全国极大部份地区，经过捕杀和关押了大量反革命首要分子以后，土匪、恶霸、特务、反动党团和反动会道门这样五个方面的敌人，已经受到了极其严重的打击。据中南公安部的报告，中南全区反革命骨干分子约计一百四十万。镇压反革命运动以来，被我杀掉二十二万，关押了三十四万，管制的估计有六十万，合计达一百二十万，即是反革命骨干分子已有80%以上受到了杀、关、管各种惩罚和打击。即令其中有若干不准确的地方，那么，保守一点估计:也有70%以上受到了惩罚和打击。在西南，全区反革命骨干分子约计七十万，镇压反革命运动以来，杀十六万（内军队杀一万），关押了二十四万，管制了十万，合计五十万，占反革命骨干分子总数70%。即令也有若干不准确的地方，那么，60%以上的反革命骨干分子，受到了杀、关、管各种惩罚和打击，则是大体可靠的。西南全区农村中，组织与参加暴动的特务、伪乡长、伪乡队附、反动党团区乡负责人、 土匪中队长以上的匪首和惯匪，及一县、一区、一乡之恶霸而又多数组织和参加了暴动的，大部地区基本上都已杀掉或捕押。华东全区有60%的地方，中南六省二市有五省一市，西北一百八十个县中的一百二十个县，老区华北有80%的地方，山东有75%以上的地方，燕北占人口五分之四的老区及半老区中的城市，以及西南大多数地区，据各地报告及各个检查组的报告，都属于镇压反革命的斗争进行得比较彻底的地区。","type":"paragraph"},{"text":"所谓没有完全解决问题，即在一部份地区，镇压反革命的斗争?进行得还不彻底，甚则少数地区到你至今根本未动。这样的地区各大行政区都有。华东还有25%到35%的地区不够彻底，10%到15%的地区还差不多完全未动。西南正在进行土地改革与尚未进行土地改革的地区及新收复区（贵州的荔波等四县）有些还不彻底，有些根本未动。华北20%的地区及东北半老区的农村，还未彻底的解决问题。西北还有五十七个县不彻底，十二个县也差不多完全未动。","type":"paragraph"},{"text":"一般的说来，老区比新区进行得较为彻底；已实行土地改革的地区比未实行土地改革的地区是行得较为彻底。但就在已实行土地改革的地区，也还有比较彻底与比料不彻底的地方。例如华东实行土地改革的地区，据华东农委会今年五月份统计，尚有50%的所谓“夹生饭”，现在情况当然有所改变。在土地改革不彻底的地区，镇压反革命工作也是不彻底的。","type":"paragraph"},{"text":"全国沿海地区，与帝国主义势力接壤的边沿地区，及新区若干偏僻山地、湖沼地带，以及若干运动起来较晚的地区，有的是完全未进行镇压反革命的工作，有的也进行得很不彻底。","type":"paragraph"},{"text":"在广大新区，运动的锋芒主要是打击了土匪和恶霸。中南全区匪首惯匪等共约248000人，被杀65000多人，即彻底消灭了四分之一以上。全区恶霸地主约373000，被杀者54000，即消灭了七分之一。没有被杀的惯匪恶霸，除少数潜逃外，其余多被关押或管制。华东全区处决匪首、惯匪占38。4%，恶霸不法地主占35。1%，两者合计达73。5%。西南全区处决匪首、惯匪及暴动首恶犯占处决总数47%，处决恶霸不法地主占处决总数23%。福建处决反革命中，土匪占56。7%。广西处决人犯中，土匪占64.9%。江西处决之恶霸，占处决数的40%。云南处决土匪，占处决数59。8%。川北处决数中，恶霸占40。2%。","type":"paragraph"},{"text":"但另一方面，对于特务分子、反动党团骨干分子，虽也给了他们一些打击，但一般地打击不够，反动会道门头子也给了一些打击，但把反动会道门作为一个反革命组织来摧毁它，则远未达到目的。","type":"paragraph"},{"text":"老区和城市，虽然一般地比较彻底，但也还程度不同地存在着一些不彻底的部份或方面。反动会道门虽受到很大打击，基本上算是打垮了，但残余分子尚待肃清，个 别地区如山东，对会道门头子虽打击得比较彻底，但尚有滕县专区仍未取缔，秦安专区只打击了一两种会道门，问题尚未彻底解决。东北会道门残余分子，最近尚阴 谋暴动。河南尚有一万余会道门头子没有受到打击。老区若干地方，散匪尚未完全消灭。关内城市中北京、天津、武汉、重庆、西安、青岛、济南比较彻底，广州、上海不大彻底，即在比较彻底的城市，对于城市恶霸及工矿中封建势力以及隐藏的机关学校中的反革命分子等等，则是打击不够的。","type":"paragraph"},{"text":"无论老区、新区、农村、城市，都有一批外逃分子没有归案法办，中南估计有三万到五万，华东估计有三万，西南估计有两万左右，西北有三千，山东淄博专区有 六、七百，这些外逃的反革命分子，绝大部份都是罪恶深重民愤甚大的罪犯，群众迫切要求将他们追捕归案法办。对于特务分子，则一般均打击不够，特别是对那些 既未参加土匪，又无显著恶霸行为的特务分子，打击不够。对于隐蔽较深的特务，打击更少。","type":"paragraph"},{"text":"即在那些镇压反革命工作进行得比较彻底的省、或者专区，也还有一些进行得不彻底的县和为数不少的不彻底甚至完全未动的所谓空白的区乡。例如山东临沂的一千 多个村庄，文登专区的五、六个区，沂水专区的日照、蒙山两县是进行得不彻底的。河北全省据几十个县委书记六月份的报告，尚有六十八个县镇，17112个 村庄也是进行得不彻底的，其中有六个县与六千六百十一个村庄，反革命受到打击很少甚至根本未受到打击。河北沧县三区，还有二十八个村庄该捕该杀的反革命份 子，迄未捕杀。静海是一个进行得比较彻底的县，也还有十四个村庄始终没有突破。通县专区的密云县，反革命分子是不少的，但由于运动起来较晚，直到最近还一 个反革命未杀。山东、河北是老区，新区的情形就更差。例如浙江嘉兴、临安、衢州、台州等专区的百分之三十及温州专区百分之五十左右的地区，都进行得不彻 底。中南有一百五十个县进行得不彻底。湖北黄冈专区，是基本上进行得彻底的地区，便其黄海、广济两县还进行得很不彻底。广东一省还有三十八个县不彻底，二十个县根本没有动或没有大动。西南、西北也有类似的情形。","type":"paragraph"},{"text":"彻底不彻底的另一个标志，就是群众发动的情况，全国大致有三种情形，即打击了反革命又发动了群众的地方，出现了历史上未曾有过的安定局面，群众的政治积极 性与生产积极性大大提高，敢于同反革命分子作斗争，人民当家作主人的态度更加明确，完全确立了人民群众的优势，共产党和人民政府同人民群众之间的关系进一 步密切了。这样的地区也是多数。而在那些反革命未受到打击的地方，群众当然也不可能发动，在这些地方，反革命分子气焰依然猖獗，人民不敢抬头如山西清源县 三分之一的村庄尚未发动斗争，群众对政府是否为他们作主，尚有怀疑，根本不敢起来。即在那些杀了一些反革命，但未大张旗鼓作宣传或未通过群众来镇压反革命 的地方，群众也未发动起来。如广东和平县杀了五十八个反革命，没有开过一次控诉会，群众很不满意，反而增加了顾虑，怕外逃反革命分子捉不回来，怕反革命分子报复，怕干部包庇反革命，因而，群众没有真正发动起来。","type":"paragraph"},{"text":"以上，就捕杀不足与发动群众不够两个方面来看，镇压反革命运动的发展到现在还是极不平衡的。","type":"appellation"},{"text":"应该指出：我在这里所说的，所谓打击反革命彻底不彻底，是指上述五个方面的敌人来说的，不是就所有反革命来说的。不消说:上述五个方面的敌人未彻底消灭以前，存在着革命与反革命之间的斗争；即在上述五个方面的敌人消灭以后，也存在着革命与反革命之间的斗争。只要世界上有帝国主义存在，有反革命阶级存在，就必然有阶级斗争存在，就必然有革命与反革命之间的斗争存在。这种斗争，一直要继续到阶级社会的消灭和世界革命的完成。为了不致误解和曲解起见，指出这一点是有必要的。","type":"paragraph"},{"text":"以上是镇压反革命运动发展的客观情况","type":"paragraph"},{"text":"另一方面，第三次全国公安会议以来的四个月中，我们的主观情况也有了改变。镇压反革命运动高潮的后期，由于若干干部和群众的左的情绪控制不严所产生的偏向 和错误，其中有极少数是属于乱捕乱杀的错误，已经得到了纠正，若干地区因为内部不纯，造成乱捕乱杀的错误，也被认识清楚并把它停止下来了。加强了镇压反革命运动的控制能力。对待反革命各方面的政策，现在是更加完备与更加具体，广大干部和群众中积极分子的政策水平提高了，懂得了如何更好地，也是更坚决更彻底 地对待反革命和处置反革命了。由于大批积案的清理和有三分之一以上的犯人进入劳动改造，使积压大批犯人以致监狱拥挤、大批罪犯疾病死亡等严重状况，也已经有所改善。","type":"paragraph"},{"text":"由于第三次全国公安会议在中央和毛主席的密切指志下，掌握了镇压反革命运动发展过程中一个重要的关键，即当运动应当收缩一下的时候，坚决而又适时的收缩下来，这样就不仅巩固了胜利，避免了错误，并为进一步彻底镇压反革命创造了有利条件。虽然，由于坚决地收缩，加上传达得不好，有些机械、片面和平均主义的缺点，使少数地主，主要是那些镇压反革命开展较晚的地方，多少束缚了一点手脚，损害了一些群众的斗争积极性。但是经过工作，特别是通过必须要杀、有缓、有关、有管、有放的宣判大会，向群众全面交代政策，这个缺点也很快地纠正了。","type":"paragraph"},{"text":"总的来说，一方面镇压反革命工作还有不彻底的地区与不彻底的方面，需要继续加以贯彻，把镇压反革命斗争进行彻底；一方面经过第三次全国公安会议以后，我们的主观能力确实加强了，因而也就可能把镇压反革命斗争进行彻底，保证了能够更好的完成任务。我们就是根据这样的情况分析，来确定我们今后的斗争任务的。","type":"paragraph"},{"text":"第二部分今后斗争任务","type":"subtitle"},{"text":"根据上述情况的分析，把全国范围内镇压反革命一切不彻底的地区和一切不彻底的方面，都进行得彻底；把广大群众更普遍更深入地发动起来；并在一切比较彻底的地区进一步加强各方面的经常斗争，这就是我们第四次全国公安会议所应当采取的斗争方针。","type":"paragraph"},{"text":"为了实现这个方针，我们必须进行下列几个方面的、一系列的具体工作:","type":"paragraph"},{"text":"第一，将一切不彻底的地区，不彻底的方面所躲藏的反革命分子，凡是应该捕必须捕的，一律逮捕起来；凡是应该杀必须杀的，一律坚决杀掉。此项捕杀反革命的工 作，必须在严密的调查研究，充分的准备工作的基础上制定计划，然后实行。从一九五一年十一月一日起到一九五二年四月三十日止的六个月，应是实行此次捕杀反 革命的计划的必要时间。其主要目标仍然是土匪、恶霸、特务、反动党团骨干、反动会道门头子等五种敌人，一直到彻底把他们肃清为止。至于某种地区应以某种敌人为重点，则视那个地区的具体情况去规定。一切潜逃外地的反革命分子，必须多方发动群众缉拿，务使归案法办。在清理积案中尚未判刑的反革命分子，只要确系 罪大恶极，民愤极大，非杀不可的首恶分子，则应发动群众坚决杀掉，不得犹疑。","type":"paragraph"},{"text":"但实行以上的捕、杀反革命的计划和行动，必须认真遵守第三次全国公安会议所规定的政策和工作路线。凡是可杀可不杀的坚持一律不杀，如果杀了，就是犯错误。凡 是可捕可不捕的坚持一律不捕，如果捕了，就是犯错误。凡是罪证确凿应该逮捕的，就应坚决捕起。在这样的原则基础上，彻底贯彻镇压反革命的斗争同时在进行镇 压反革命的斗争时，必须与当地正在进行的清匪、反霸、减租、退押、土地改革、抗美援朝、民主改革及宗教革新运动等等密切结合，以收相互支援相互推动之效。","type":"paragraph"},{"text":"为保证更有秩序地进行工作，避免仍有可能发生的偏差和错误，大行政区、专区三级领导机关，必须加强领导，严格控制，交清政策和勤于检查。要从实际出发，既反对“差不多”的 新的麻痹思想，也反对夸大敌人，提出过左的捕杀反革命的计划。对于捕杀反革命的名单必须严格反复的审查，务求不要捕错、杀错。对于捕、杀权限，必须严加控 制和严格遵守捕人批准权属于专署一级，杀人批准权，属省一级等规定，不要随便交给下面。领导机关必须掌握和控制完全切合实际的捕杀反革命的数字，心中无数 是危险的。至于有些县区、乡，过去已经搞乱，至今尚未彻底纠正，以及那些由于基层党政机关内部不纯，以致镇压反革命不彻底或发生乱捕乱杀的地方，则在队伍 没有整顿好领导没有加强以前除现行犯外一律继续停止捕杀。必须在整顿好（包括清查混入党政基层内的反革命分子）领导加强以后，再去进行镇压反革命的工作。 一条重要的经验，就是对于这种地区，必须忍耐，不可性急。","type":"paragraph"},{"text":"在遭受了灾害的地区，主要工作就是救灾。因此，即使这些地区镇压反革命尚不彻底，或者尚未发动镇压反革命，目前也不要把镇压反革命当作中心工作。但对于现 行反革命犯，特别是那些企图鼓动灾民制造骚乱，或破坏救灾运动的反革命分子，则必须与救灾工作相结合，在灾民群众中充分的揭露反革命的破坏阴谋，以便团结 多数，依靠群众实行坚决地镇压。","type":"paragraph"},{"text":"第二，清理积案，劳动改造，清理“中层”、“内层”等项重要工作，仍须继续完成。分述如下：","type":"paragraph"},{"text":"（一）继续清理积案。全国积案，大约还有近五十万罪犯，急待清理，并主要仍集中于三大新区，因此仍须集中力量加强领导，力争在十月底以前基本清理完毕，以便腾出手 来继续进行彻底肃清反革命的斗争。四个月来经验证明：清理积案既准且快的最好办法，就是实行充分的群众路线。把政策向群众交代清楚，将群众所熟悉的反革命 罪犯交给群众议论，并可由群众提出量刑的初步意见，再由一定的审判委员会或审判机关决议或判决。也有的先经上面审查得出初步意见，再将案件拿到群众中去， 发动群众讨论，征求群众意见。例如有些地方采取干部携案卷到乡村，到街道巡回审讯，发动群众控诉，补充对证材料，吸引群众参加公审、判决等办法就是实行群 众路线的生动有效的办法。这样做的结果，群众不仅可以对他们熟悉的反革命分子，提供许多为我们所不知道的材料，而且在掌握政策以后，也能够提出正确的判刑 意见。“人民坐大堂”，“人民当法官”真 是一个创举，已搏得广大人民的称赞，大大提高了人民的觉悟。所以清理积案的过程，同时又是继续深入发动群众、与反革命分子展开激烈斗争的过程。如果清理积 案忘记了发动群众，则不仅清案工作做不好，群众的积极性也就得不到充分的发挥。四个月经验又证明：吸收民主人士参加审判清理工作，既对于民主人士是一种很 好的教育，又有利于我们克服与防止草率和粗糙的作风。因此，深入发动群众吸引民主人士参加，同时加强领导，抽调大批干部进行突击清理以及加强专门机关的审讯、调查工作，是这次清理工作的成功经验，也是今后一切地方的清理大批案犯时都应继续采取的方法。此外，四个月经验还证明：在清案工作中有准备有计划地召 开有杀、缓、关、管、放五种类型案件处理的宣判大会，对于全面宣传政策，教育群众，瓦解敌人，都有极大的作用，在今后处理罪犯时还应照此办理。","type":"paragraph"},{"text":"（二）强迫罪犯劳动，是消灭反革命阶级的一个重要手段，也是彻底改造犯人成为新人的一项基本政策。毛主席在“论人民民主专政”中说：“对于反动阶级和反动派的人们，在他们的政权被推翻以后，只要他们不造反，不破坏，不捣乱，也给土地，给工作，让他们活下去，让他们在劳动中改造自己成为新人。他们如果不愿意劳动，人民的国家就要强迫他们劳动”共同纲领第七条，也有同样规定。我所以要作这样的引证，其目的在引起大家加以必要的注意。因为直到现在，还有一些同志对劳动改造这一项包含着极端重要的政治 意义和经济意义的工作，重视不够。如果我们对反革命分子只会侦察、破案、审讯，而不懂得去改造他们，那末，我们的工作只是做了一半。也许还不是很重要的一半。只有既懂得并善于打击反革命分子又懂得并善于改造那些可能改造的反革命分子，才能彻底地消灭反革命破坏活动，也才利于最后彻底消灭反革命阶级。","type":"paragraph"},{"text":"因此，各级公安机关，必须十分重视做好这一工作，经费、干部、武装尚未完全解决的地方，必须执行中央规定迅速解决。必须抽调若干得力干部而不只是抽调一些很弱的干部去做这件事情，应当看到：对于劳动改造，特别是大规模的劳动改造，我们的经验尚感不足，如果我们又不加重视，那么我们就会失败。","type":"paragraph"},{"text":"依据目前的情况，即应着重组织专、县两级就地劳动改造的工作，过分集中是行不通的。但要看到今天，也要看到明天。因此坚决实行统一筹划，因地制宜，集中领导，分散经营，由小到大，由分散到集中的方针，乃是完全必要的，也是完全正确的，生产对象，一般以从事农业和水利、筑路、造屋等工程为主，以若干可行的小 型轻工业或手工业为辅，必须精密计划，必须长期打算，必须适应国家经济建设的需要。必须纠正与防止单纯营利或与民争利或与国家经济建设计划脱节的错误偏向。经济核算制度和会计监督制度，加强生产管理和加强技术管理等项，也应着手准备，以便逐步实行。必须争取所有应该劳动改造的犯人，都能在今年内全部投入生产，并须争取在一两年内，由部份自给逐步做到全部自给，以减轻国家负担。","type":"paragraph"},{"text":"劳动改造工作，是政治改造与劳动改造相结合，是惩罚与教育相结合。要把罪犯改造成为新人，就要一方面的政治上、思想上铲除他们反革命的立场、观点，另方面 的生产技能上也锻炼他们成为一个熟练的劳动者，使他们以一个罪犯身份进去，以一个熟练的劳动者出来。因而，这个任务虽是很艰巨的，但又是很光荣的。","type":"paragraph"},{"text":"（三）清理“中层”、“内层”的 工作，仍是后半年应当继续进行的重要工作。就中央一级及各地清理机关内部的情况来看，经过学习和号召坦白，使许多人交清了历史或其他问题，安下心来；使少 数反革命分子暴露孤立，并受到应有的处理。因而也就初步地达到了纯洁组织，团结内部，提高觉悟，巩固统一战绩和提高工作效率的目的。其主要经验就是：在运动中，共产党员与各民主党派和无党派民主人士亲密合作，坚持团结多数人员，打击少数反革命；坚持自觉自愿，不逼不追；坚持大部不抓，大部不杀，基本不清洗 等等的方针和政策，是完全正确的。在整个运动中的领导艺术，应是一层一层的深入，逐步缩小清查范围，孤立和暴露反革命分子，使已坦白者与反革命分子撕破脸 皮，割断联系，进一步巩固学习成绩，这个经验也是成功的。","type":"paragraph"},{"text":"凡是尚未进行清理工作的地方或部门，均应经过准备并运用上述经验，选择适当时机进行清理一次。至于那些虽已清理但不彻底的地方或部门，则可留待今冬明春整风、整党中再去继续进行清理。","type":"paragraph"},{"text":"军队内部的清理工作，已取得很大成绩，这是全国胜利以后第一次大规模的政治整军，使全军在思想上、政治上、组织上进一步纯洁和巩固起来。但个别部队的清理 工作中曾发生过刑讯、逼供错误，必须进行检讨，并在今后继续清理中严加防止和纠正。目前有些部队才开始清理，或还未进行清理，特别是那些情况比较严重而尚 未进行清理的部队，必须从今年十月起至年底三个月内完成清理工作。抗美援朝的部队，在可能条件下亦应利用战斗空隙，进行必要的清理工作。遵照中央指示拟于 最近召开一次专门会议，讨论并决定进行此种清理工作的正确而又可行的办法。军队中已经查出来的反革命分子，目前还有一大批尚未处理，必须在今年年底之前，谨慎而又严肃地基本上处理完毕。处理的政策和方法，除处决少数罪大恶极者外，仍是组织罪犯劳动改造，切不可大批清洗，推出了事，以免遗害社会和遗害人民。","type":"paragraph"},{"text":"由于清理工作一般地只清出了比较暴露的反革命分子，而隐藏的反革命分子则清出较少。外部的反革命分子又有可能继续混入，因此所有军队必须在此次清理工作基础上，结合今后整党或其他各种工作，继续注意纯洁内部，加强军队的侦察工作和经常的保卫工作。","type":"paragraph"},{"text":"一切公营和较大的私营工厂、矿山、企业，专科以上学校以及全部中、小学校教职员，均应按照清理“中层”的 政策与方法进行清理一次。特别对于公营企业的干部和各种要害部门，尤须认真加以清理。其方法，在工厂、矿山、企业以结合民主改革运动为好。武汉、青岛的经 验，在运动中深入阶级教育，组织坦白、控诉及检举运动，对发动工人群众，清查混在工厂中的反革命分子，开展反对封建把头的斗争，整顿工人阶级的队伍，提高工人阶级的政治觉悟与生产积极性，都起了很大作用。各地于条件成熟并经过准备后，均可仿照办理。学校清查工作，某些地区如条件成熟，教职人员，即可结合今 年寒假训练班以整风方式进行。专科以上学生，可以选择适当时机，通过学习镇压反革命文件，提高觉悟后即可号召他们之中有问题的人忠诚坦白，以便弄清情况和 处理一些最突出的问题。对于有用的技术人员、科学家、学者，在进行清理工作时，应特别注意方式?，并予以必要之保护。关于工矿部门，学校部门，因为情况复杂，关系重大，弄得不好，不仅妨碍生产学习，而且会影响我们与广大知识分子的关系，甚而脱离工人群众。如果领导不强，控制不严，被暗藏反革命分子加以利用，其危险更大。为慎重起见，中央另有专门指示，这里就不多说。","type":"paragraph"},{"text":"第三“镇 压反革命运动的伟大胜利，大大丰富了各项公安业务工作的内容，同时，进一步把许多经常业务工作提到更为迫切的地位。特别是那些镇压反革命已比较彻底的地 区，要用更多的注意力去组织加强公安工作的经常业务。为更好的深入对敌斗争，根据敌我斗争形势的要求，必须立即着手加强下述业务工作的建设。","type":"paragraph"},{"text":"（一）加 强侦察工作，在今天比过去更加重要。因为镇压反革命的群众运动，只能够打击那些业已暴露的及隐蔽得不深的反革命分子，对于隐蔽较深的特务，特别是经过帝国主义躲藏得更巧妙的间谍分子，没有长期的专门的侦察工作，就根本不能为我们发现，如果一在我们不更加强调地加强侦察工作，在今后斗争中就完全有可能使我们 陷于被动、危险的地位。","type":"paragraph"},{"text":"我们当前的侦察工作建设；必须着眼于加强对帝国主义特务的斗争，加强在宗教团体内同帝国主义的分子与影响的斗争；加强特情工作与专案侦察；加强技术侦察； 加强审讯工作；用力培养干部与适当改变组织机构等等，以适应今后同隐蔽敌人作斗争的需要。为此目的，中央公安部拟于本年内召集一次侦察工作的业务会议，以 总结经验和确定今后在侦察业务上的许多具体作法与若干其他具体问题。","type":"paragraph"},{"text":"（二）对于遗留在我国的帝国主义分子和一切外国的间谍、特务分子，必须彻底加以清除。对待他们的原则，依据国际惯例和依据我国目前同帝国主义作斗争的情况，主要应 是驱逐他们出境只对于犯有最严重罪行而又证据确凿的少数分子，才判处徒刑，为了更有利于对敌斗争，今后对于一切外国反革命分子的判处，均应集中于中央公安 部统一管理，以免畸轻畸重，给敌以攻击我们的借口。","type":"paragraph"},{"text":"（三）经济保卫工作是今后经常斗争的重要方面，这是敌人破坏我们的重点，但又恰是我们工作的弱点。故应引起更多的重视。除尽力健全保卫工作的机构，加强财政经济部 门、交通运输部门、工厂、矿山、企业中群众性的保安工作外，特别要加强专门机关的侦察工作。各企业的领导同志必须把保卫企业的安全和管理企业，视为同等重 要的任务，切不可麻木不仁。","type":"paragraph"},{"text":"（四）由于帝国主义和台湾残余匪帮的骚扰和破坏，由于不少的反革命分子逃到边疆和海上去进行活动，因而使我国沿海地区及与帝国主义势力接壤的边疆地区，经常处在紧 张与严重的状况中。因此，我边防保卫机关和边防地区的人民公安机关，应在当地党委统一领导之下，共同协力，加强边防保卫，做好沿海渔民、船夫、水手中的群 众工作，作好边疆少数民族工作，依靠群众开展边疆地区的镇压反革命斗争，肃清边疆地区的土匪和特务，制止敌人一切潜入或强行打入我内地的阴谋，在今后甚为 必要。中央公安部发出的并为中央所批准的全国边防会议的决议，各有关地区，均应切实的付诸实行。","type":"paragraph"},{"text":"（五）帝国主义及其走狗蒋介石匪帮在遭受严重打击之后，正在千方百计地策划对于我们的领袖和党、政、军、民的首长，以及民主党派和无党派民主人士中的重要分子实行暗害，企图以恐怖活动来打击革命。全国胜利以后，在各地都曾发生过反革命暗害革命干部的事件，例?如山东黄祖炎同志的被害事件。因此，加强对领袖、对首长、对首脑机关及重要民主人士的警卫与保卫工作，同反革命的暗害活动作尖锐的斗争，随时保持充分的警惕性，实应引起十分的注意。","type":"paragraph"},{"text":"第四，为了进一步缩小反革命活动的社会基础，堵塞反革命的空隙，争取一切可能争取的人到人民方面来，必须对以下问题采取正确而又恰当的政策，加以解决。","type":"paragraph"},{"text":"（一）作好管制工作，已成为目前迫切任务。全国需要管制的反革命分子，按新区农村一般的约占人口比例的千分之三，老区和城市千分之二的比例计算，为数将超过一百 万，这是很大的数量。作好这一工作，对于分化瓦解敌人，堵塞反革命的活动空隙，有很重要的意义。管制的目的就是给罪恶不大的反革命分子以一定的惩罚，同时 又争取改造他们成为好人。管制的正确方法主要是剥夺他们的政治权利，同时给以生活出路，强迫他们在劳动中改造自己。就是说要政治管制、思想教育与监督劳动 相结合。管制的力量基本上依靠群众，运用群众力量进行监督，进行教育。目前管制工作，除应防止若干应该管制的不加管制或放松管制的右的偏向外，主要应防止 左的偏向，防止打击面过宽，例如重庆被管制分子达总人口千分之二十，太原达千分之二十四，显然是不对的。对于被管制分子除了剥夺其政治权利之外，还施以侮 辱人身的管制办法，也是错误的。管制的基本目的，既然是为了争取改造与防止继续作恶，一切管制的手段，当然也应该服从这个目的。同时并根据不同对象分别对 待。对于一些确有改悔的被管制的分子，要适时取消管制，甚至提前取消管制，以利于分化瓦解敌人。为加强对于管制工作的控制，今后对于被管制分子的名单，应当严加审查，在农村，由区乡提出报县公安局审定批准。在城市，由派出所、公安分局提出报市公安局批准。","type":"paragraph"},{"text":"对于历史上与反革命或与反革命统治有过若干联系，但是劣迹不多的人，对于政治上受过反革命影响至今对共产党、对人民政府怀有不满情绪的人，以及社会游离阶 层中的分子，只要在解放后未继续进行反革命活动，就应采取改造团结的方针，向他们进行工作，讲明政策，号召有错认错，劳动生产，改造自己。不要不加区别的 一律以反革命分子看待。对于其中个别游离成性，难以改造，而群众要求管制的分子，可经县公安局批准，在不剥夺其政治权利条件下，给以一定时期的劳动监督。 只要严格划清应该管制的对象与应该进行一般社会改造的对象，而又采取不同的方针与办法，就会更加缩小反革命活动的社会基础。","type":"paragraph"},{"text":"（二）关于反动党团登记工作，新区城乡大多数还没有举办。在镇压反革命斗争胜利的基础上，有计划有准备地展开反动党团登记工作，是完全必要的。其目的在于进一步摧 垮反动党团的组织。普遍进行这一工作的时机，一般业已成熟，不仅群众有此要求，即反动党团分子本人亦要求有个交待后可以放心。因此，全国尚未举办过此项登 记工作的一切地方，凡镇压反革命斗争已经深入，在经过充分准备之后，均应在适当时机普遍举办登记工作。各地在进行此项工作时，必须遵守中央一九四九年一月 二十七日指示的原则。只登记区以上的骨干分子，不追究反动党团的普通分子。但对一九四六年以后的伪军官尉级以上、伪官吏乡级以上的党团分子，亦应命令他们 进行登记，以便完全弄清国民党匪帮党、政、军骨干分子的全般情况，彻底摧毁反动党团的反革命组织。","type":"paragraph"},{"text":"取缔反动会道门工作，在老区基本上完成。广大新区除打击了某些罪恶昭彰的道首外，并未摧毁其组织。因此在已完成土地改革的地区，在经过充分准备工作之后， 即应进行彻底取缔。在尚未完成土地改革的地区，则不必着急，须待土地改革完成而又有了准备之后，才去进行彻底的取缔工作。已有经验证明：反动会道门的组织，是可以彻底摧毁的，其关键就是要掌握材料，深入宣传，在广大被骗道徒中进行充分的群众工作，发动道徒起来与道首斗争，启发他们展开退道、清算道费的运动（没有道费可退的不要退）。并坚决依靠群众惩办一批罪恶昭彰的反动首领。作好了这些工作，会道门的反动组织，就大体上被打垮了。剩下的残余分子，也就容易肃清了。","type":"paragraph"},{"text":"（三）对反革命家属的工作，全国各地已开始试行，作得好的地方，都初步做到了讲明政策、打破顾虑、揭露反革命罪恶，教育争取了其中多数的作用。但这一工作还没有普 遍的开展起来，不少同志还不了解或不完全了解做好这一工作，乃是团结多数孤立反革命的一项重要工作。甚而有的地方有一些错误的作法，例如给这些人门口挂上“反革命家属”牌，开会时设“反革命家属席”， 完全采取歧视打击他们的政策。这种作法只会加深他们与人民的对立，其结果自然是不利于人民，有利于敌人的。经验证明，反革命家属中极大部份是可以教育争 取，使其各安生业，并拥护政府的措施的。其中坚决与人民为敌的反动分子是极少数。因此，必须确定不移地对其中的大多数采取教育争取的方针，应使干部和群众 懂得：对待反革命家属的政策只要他们未参与反革命活动就不应株连他们，即不在政治上打击他们，还要在经济上给以生活出路。因而对于各种类型的反革命家属， 应进行经常的适当的工作，并经常召开小型的反革命家属座谈会，了解他们的情况，教育他们，并解决他们中的若干问题，对于生活无着的分子，应协同有关部门，尽可能的安置他们。但对于少数坚持反动立场不愿与反革命斩断联系的人，特别是那些敢于进行反革命破坏的人，因为他们已经成了反革命分子而不是什么反革命家属，故而必须坚决的给以打击。","type":"paragraph"},{"text":"第五，放手发动群众并大胆相信和依靠群众，彻底打破公安工作中的孤立主义与神秘主义，乃是此次镇压反革命运动中一?个极其宝贵的收获。因此在今后工作中必须继续坚持专门机关与广大群众相结合的工作路线。","type":"paragraph"},{"text":"（一）必须继续大张旗鼓，加强宣传。我们镇压反革命的目的，既要取得打倒敌人的成果，又要取得发动群众的成果，因而我们把广大群众是否充分发动，看成为镇压反革命 是否彻底的重要标志之一，也看成是彻底镇压反革命的重要保证。经验证明：凡在镇压反革命运动中，认真发动了群众的地方，人民群众的觉悟水平都起了深刻的变化，主人翁的感觉和爱国情绪的高涨，都大大增强。否则其结果?就 是恰恰相反的。因此，一切群众还没有发动，或发动是很不充分的地区，必须通过清理积案，通过继续捕杀反革命和其他各种工作，采用各种形式，例如召开各界代 表会，各级政治协商委员会、反革命案件审查委员会、控诉会，有领导地发动群众的检举运动和发动群众参加对于各种反革命分子的判决等等，向群众进行深入普遍的宣传，使每个人都受到镇压反革命的实际教育，以提高人民群众的政治觉悟和阶级觉悟。","type":"paragraph"},{"text":"（二）建立治安保卫委员会的组织与工作，已有北京、上海、青岛、天津、河北、太原、兰州、东北等地的试行经验。事实证明：治安保卫委员会是巩固与发挥群众对反革命 的斗争积极性的很好的组织形式。凡是镇压反革命比较彻底，群众觉悟提高了的地方，人民群众对于治安保卫委员会的组织和工作，都表现了极大的重视和关怀。因此对每一个治安保卫委员会的产生，必须坚持经过群众自己的运动，由群众直接选举。只有这样产生出来的治安保卫委员会，才会获得群众的热烈拥护，并能够组织 与发挥群众反奸斗争的力量。因此它的组织起来的过程，也就是进一步发动群众的过程。公安部门必须加强对于此项工作的领导。因治安保卫委员会，实际是公安机 关联系广大群众的纽带，也是公安工作在群众中生根，并从而吸收新鲜血液以充实公安机构的无限源泉。我们起草了一个治安保卫委员会的组织与工作暂行条例，请 同志们加以研究和审查。","type":"paragraph"},{"text":"（三）全国各地应在今年十一月至明年四月的六个月内，以县、市为单位，普遍召开一次防奸、治安模范代表会议，代表可以由人民群众选举产生。推选在镇压反革命斗争中 有功的积极分子和成绩卓著的治安保卫委员会委员充当，在这个会议上向他们讲解政策，介绍经验，宣传群众在镇压反革命运动中的作用，同时进行评功、选模，奖励反奸中有突出功劳的人物。使群众既受到政策教育，又认识自己在反奸斗争中的力量，以进一步鼓舞群众的斗争的热情。这样的会议，也是人民公安机关通过人民 群众中的积极分子联系广大群众的重要形式。在今后几年内，每年至少应召开一次。","type":"paragraph"},{"text":"第六，为完成上述各项任务，人民公安机关本身的工作必须进一步加强，我在这里，想特别说一说加强人民公安机关的党性与加强人民公安机关内部的政治工作。","type":"paragraph"},{"text":"加强党性与加强政治工作这个问题，在今年六月召开的公安人事会议上已经提出来了，为什么要提出这个问题？第一，因为人民公安机关是人民民主专政的重要支柱之 一，也是人民群众进行政治斗争、进行阶级斗争的武器。第二，因为人民公安机关有人民赋予的特权。第三，因为各级人民公安机关的组织成份，主要的乃是大批的 小资产阶级分子。所有这些，都说明:?人民公安机关必须完全置于共产党的领导之下，必须加强 马克思、列宁主义、毛泽东思想的教育，必须加强政治工作。必须同一切错误倾向作斗争，特别要同小资产阶级的个人主义自由主义的倾向作斗争，同那些不懂得群众没有群众观点，不懂得阶级没有阶级立场，不懂得党的领导的绝对重要性缺乏党性或者没有党性等等倾向作斗争。只有这样，才能保证我们政治上是坚强的，才能 使我们手上掌握的权力完全用以战胜敌人和保护人民。只有这样，小资产阶级及一切非无产阶级及一切非无产阶级的思想和影响才不致侵蚀我们的队伍，才能用无产 阶级的思想武器战胜它。也只有我们每个人员的党性加强了，政治觉悟提高了，阶级觉悟提高了，我们才会真正懂得热爱人民和仇恨敌人，我们才不会在人民面前居 功骄傲，随时都保持谦虚谨慎的清醒头脑，全心全意为人民服务。因此为中央所批准的人事工作会议的决定，以及使所有公安人事部门，目前是省（市）、大行政区、中央共三级的公安人事部门都起到政治机关的作用等等，应该引起所有的同志特别是公安部门的领导同志的普遍注意。","type":"paragraph"},{"text":"第三部份结束语","type":"subtitle"},{"text":"这次全国大规模镇压反革命斗争的伟大胜利，其最主要的也是最基本的意义，就是经过这个斗争，我们基本上摧毁了帝国主义、封建主义、官僚资本主义在中国大陆上的反革命残余势力，并取得了极广泛地发动群众教育群众的伟大效果。","type":"paragraph"},{"text":"这是中国人民实行人民民主专政应该采取必须采取的步骤，也是中国革命为了巩固胜利发展必不可少的重要步骤。没有这个步骤，要巩固与发展胜利是难于设想的，没有这个步骤，人民公安工作的前进，也是不可能的。","type":"appellation"},{"text":"由于反革命残余势力，就在国民党蒋介石匪帮的反动统治被?完 全推翻以后，还是大量地普遍地存在，而且还是顽强的抵抗人民并同人民进行拼死的斗争。因此要彻底地肃清他们并不是短时期内所能解决的，必须划出一个特定的 工作阶段，经过十分剧烈的斗争，才能解决。关于这一点，党中央和毛主席再三再四的指示过我们，要我们不要忽略对于反革命残余的警惕。我们对此，虽有一些认 识，但认识却是逐渐明确逐渐深刻的。直到今天，恐怕还有许多同志，对于这个问题还没有明确深刻的认识。","type":"paragraph"},{"text":"毛主席最近指示：彻底肃清反革命残余，还需要继续斗争，需要三个工作阶段。双十指示以后到现在是第一阶段，其中有一个收缩暂停的时期，相同于军事作战的战役休整，即第三次全国 公安会议到十一月一日止的这个时期。在这一阶段的斗争中，取得了极重大的胜利。这一次会议所要规定的今年十一月一日起到明年四月三十日止的这个时期，是为 第二阶段，继续肃清残敌。这一阶段不一定能完全解决问题，因此，明年五月或六月以后，可能还有一个第三阶段，估计到一九五二年年底，大体上会普遍地都进行得彻底了。此后可完全转入以打击隐蔽敌人为主的经常斗争时期。毛主席这个指示，是从中国革命的具体实际出发，并已为伟大的镇压反革命运动的实践所证明。同时，毛主席这个指示也与三年准备十年建设的总方针相关联的，它给我们在思想上以极大的启发。","type":"paragraph"},{"text":"深刻体会这个指示，对于镇压反革命运动，就能够有一个正确的理解，特别是对继续 彻底肃清反革命残余分子的方针，就能够有一个透彻的认识。有了这个共同的认识，就可以统一我们的步调，再接再励，克服困难，争取新的胜利，为彻底肃清反革 命的残余势力而斗争。","type":"paragraph"}],"comments":[],"origin":"《公安会议文件选编，1949.10-1957.9》1958年9月","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"罗瑞卿","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}