{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"这是事实，这是奇迹","authors":["郑建楠"],"dates":[{"year":1958,"month":8,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"这是事实，这是奇迹"},{"type":"paragraph","text":"中国农业科学院副研究员　郑建楠"},{"type":"paragraph","text":"我很荣幸地参加孝感早稻丰产验收工作，我亲眼看到长风社早稻亩产一万五千三百六十一斤的高产奇迹。"},{"type":"paragraph","text":"7月30日这一天，社主任官木生和青年突击队员们种植的一亩二分一厘高产田收割了。我和一百二十多位验收代表一道了解了这块田的土壤性质，检查了这块田的植株密度，穗数和粒重，验收了这块田的稻谷产量，证实了这一切都是事实，都是奇迹。"},{"type":"paragraph","text":"首先，从这块田的土壤性质来看：这块田是“死马干土”，这种土壤性质是“天晴一把刀，下雨一团糟”。过去常年产量百把斤，而今他们变死土为良田，变低产为高产，产量翻百番。这是事实，这是奇迹。"},{"type":"paragraph","text":"其次，从植株密度、穗数和粒重来看：这块田的株距一点四寸，行距一点六五寸，亩插二十五万九千四百多蔸，每蔸平均十一点三五穗，多的二十一穗，少的七至八穗，每亩有二百九十四万零八百穗，每穗平均有实谷八十八点六粒，每斤粒数一万七千粒，如按一平方市尺面积计算，就有五百穗，可收干谷二点五斤多（植株、密度都留有标本）。他们创造出史无前例的高度密植增产典型，这是事实，这是奇迹。"},{"type":"paragraph","text":"第三，从获得高产的技术措施来看：他们的经验是“掇秧全苗，早、密、肥、深”，他们主要掌握掇秧密植，根外追肥这两个主要环节，增加密度，保证穗数、粒数，提高粒重，获得高额丰产。在具体做法上：（1）掇秧密植，他们创造性地发扬了传统的掇秧经验，采取稀植掇秧（掇秧密度每亩约七万多蔸，比一般掇秧稀一半），延长掇秧秧龄（计四十五天，比一般掇秧时间约长一倍），这样在掇秧田内保持通风透光，供给足够的肥份，增加每蔸的有效分蘖，完成秧苗的营养生长并进入到穗形成阶段，保证了每蔸穗数和粒数。到6月17日打苞时，把同品种、同秧龄的掇秧补植在另一掇秧田内，采取行间加行，株间加株，小蔸补大，缺蔸补齐的办法，增加每亩蔸数。（2）根外追肥，在掇秧移入本田后，他们也成功的应用连续根外追肥的先进技术，从6月20日至7月5日的期间内，连续根外追肥十二次，每次用过磷酸钙一斤，草木灰五斤，人尿一桶（约四十五斤）加水一百斤，满足在高度密植情况下营养需要，从而提高粒重，使千粒重提高到二十九点四克，比同品种的一般田粒重增加15％左右。他们这样创造性地运用传统经验和先进技术，以及大胆首创在秧苗打苞时的移栽办法，这是事实，这是奇迹。"},{"type":"paragraph","text":"这块田虽然获得一万五千多斤的高产，但从实际情况来看，我认为这里还有很大潜力可挖。如"},{"type":"paragraph","text":"（1）在掇秧田采取措施，抑制无效分蘖，把粒数少的小穗培育成大穗，或改用早粳16号或其他粒数、粒重较高的品种，用同样的密度，产量还会提高。（2）在现有密度基础上，再增加蔸数，产量更可大大提高。"},{"type":"paragraph","text":"这个奇迹告诉我们什么呢？"},{"type":"paragraph","text":"这个奇迹告诉我们：只要政治挂帅，人们思想大跃进，就必然带来了生产大跃进。长风社的青年突击队员们，在总路线光辉照耀下，在各级党委具体领导下，突击队员们思想大解放，拿出冲天的革命干劲，因而创造出这个高产奇迹。"},{"type":"paragraph","text":"这个奇迹还告诉我们：“事在人为，人定胜天”这一条真理。长风社创造这个高产奇迹，他们没有什么好条件，也没有什么特殊工具，更没有什么“专家”指导，他们有的是钻劲和干劲，信心和决心，就这样创造出奇迹。这对“观潮派”、“怀疑派”、“条件论”者、“生产到顶论”者以及反动的资产阶级的“土地报酬渐减论”等等的谎言谬论，是一个有力的驳斥和回击。"},{"type":"paragraph","text":"这个奇迹又告诉我们，长风社的掇秧密植经验有着重大的生产和科学意义。他们创造性地发扬掇秧经验和运用先进技术，更大胆地首创秧苗在打苞时移栽的成功事例，这为高度密植保证每亩获得最高穗数开辟了新的途径，同时遗留下来的掇秧田还可补插一季晚稻，这样可以充分挖掘土地潜力，增产更多的粮食。"},{"type":"paragraph","text":"这个奇迹又告诉我以及我们所有的农业科学研究工作者，新的农业科学已经在农村中、在农民群众的丰产田中不断涌现，今天出现的奇迹已经不是三千斤、五千斤，而是一万斤、两万斤甚至更高。我深深感到这个形势逼人，不容许我们再缓步挡车或彷徨不前，而要我们破除迷信，解放思想，鼓足干劲，力争上游；要我们走出研究所，走向农村，深入生产实践，虚心地向农民群众学习，把自己锻炼成为一个又红又专、红透专深的无产阶级的知识分子，真正做到农业科学为生产服务，这是我在这次验收中获得的最大启示和教育。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}