{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海皮塑工业公司党委学习革命理论认真总结经验坚持“三三制”　搞好机关革命化","authors":[],"dates":[{"year":1975,"month":4,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海皮革塑料制品工业公司党委在批林批孔运动中，总结了过去机关实行革命化，为基层服务的经验教训。最近，他们通过学习毛主席关于理论问题的重要指示，进一步认识到，实行“三三制”是搞好上层建筑领域的革命，限制资产阶级法权，促进机关革命化，巩固无产阶级专政的重要措施，并决心长期坚持下去，使公司机关成为一个革命化、战斗化的办事机构。"},{"type":"paragraph","text":"这个公司的实践证明，在机关实行了“三三制”，即经常有三分之一的干部进行调查研究，三分之一的干部参加集体生产劳动，三分之一的干部坚持日常工作，定期轮换，这不仅是切实可行的，而且有利于机关工作人员深入实际，加强调查研究，指导全局工作；有利于机关工作人员参加劳动，联系群众，促进思想革命化；有利于机关坚持“精兵简政”的原则，更好地为社会主义经济基础服务。"},{"type":"paragraph","text":"实行“三三制”前，这个公司的工作人员也到基层去，但往往是为了临时解决一些急迫的问题，没有深入进行调查研究。因此，不能及时发现和总结、推广群众中的新鲜经验，党委工作也往往忙不到点子上。实行“三三制”后，机关工作人员在党委统一部署下，围绕党的中心任务，结合不同时期的工作重点，带着面上的问题到基层去，开展多种多样的调查研究活动，认真总结各方面的先进经验和先进典型，为公司党委指导全局工作提供了第一手资料。如今年第一季度下去调查研究的二十五名机关工作人员，根据公司党委的布置，分成四个小组，对本系统学习无产阶级专政的理论、开展“工业学大庆”的群众运动、基层领导班子的建设、塑料生产发展的方向等问题作了认真的调查研究。在调查过程中，他们反复批判林彪、孔老二宣扬的唯心论和唯心史观，树立唯物论和群众是真正的英雄的观点，眼睛向下，拜工人群众为师，写出了两份关于工人队伍基本情况的调查报告；总结了新兴制革厂、上海塑料十一厂等五个单位学大庆的先进经验；调查了在本公司系s统内调整交流干部，加强基层领导班子建设以及党的纳新工作和培养新干部相结合等情况；制订了明年这个公司塑料生产发展的计划。这些调查材料，对党委领导指导面上工作很有帮助。"},{"type":"paragraph","text":"这个公司有些机关人员过去对干部参加集体生产劳动的意义认识不足，有的认为自己来自工厂，少参加点劳动变不了；有的认为从基层到机关主要是来工作，有空劳动劳动，没空算了。因此有一度干部参加劳动的制度执行不够好，有些干部渐渐滋长了怕劳动、怕艰苦和轻视工人群众的资产阶级思想。实行“三三制”后，这个公司的机关工作人员和工人群众同学习、同批判、同劳动，思想感情和精神面貌发生了深刻的变化。他们联系苏联复辟资本主义的沉痛教训，认真学习毛主席关于干部参加集体生产劳动的一系列指示，批判刘少奇、林彪破坏干部参加劳动的罪行，批判轻视劳动的孔孟之道，批判特权思想，进一步提高了参加集体生产劳动的自觉性。这个公司的党委成员带头参加劳动。党委书记到上海皮鞋厂劳动时，一面向工人群众宣传大好形势，一面听取工人群众的意见，受到工人群众的欢迎。有个党委委员患有高血压等多种疾病，但他仍坚持参加劳动。在党委领导的带动下，广大机关工作人员表示要发扬过去革命战争时期那么一股劲，那么一股革命热情，那么一种拼命精神，在劳动中磨练自己。在基层厂夺高产的战斗中，不少机关工作人员吃在厂里，睡在厂里，与工人一起，坚持连续作战。今年第一季度下厂劳动的机关工作人员，除帮助基层厂工作外，平均劳动四十五天以上。"},{"type":"paragraph","text":"实行“三三制”后，留在上面坚持日常工作的人员少了，公司机关也精简了。公司党委要求留在机关工作的同志打破部门界限，改变过去“各吹各的号，各唱各的调”的状况，相互协作，搞政治工作的要懂生产，管生产的要过问政治工作。他们为了避免工作中的繁琐重复现象，坚持下基层，把问题解决在第一线上，提高了工作效率。如今年三月，为了全面完成第一季度生产任务，公司党委对面上所有的工作人员进行统一调动，做到“分工不分家，思想一条龙”，集中力量打歼灭战。当发现上塑二厂、五厂、七厂一时因劳动力不足要影响计划完成时，公司党委同志立即到现场指挥，发动机关工作人员前去突击，并从各方面抽调六十多名工人支援，保证了这三个厂生产任务的完成。这个公司的机关工作人员在生产第一线上直接掌握各厂的原材料情况，进行合理、迅速的调剂，克服了某些原材料缺口较大的困难。"},{"type":"paragraph","text":"留在面上的工作人员少了，也促使干部放下架子，改进作风，提高工作效率。现在召开大会前，书记、委员自己召开座谈会，写发言稿，会后亲自抓落实、抓反映。最近，这个公司召开了一个党员学习无产阶级专政理论的交流大会，党委根据在下面劳动和调查研究的同志的反映，准确地选择了发言单位，主持日常工作的人员只开了一个碰头会，然后各方去办，会议很快地就筹备好了，改变了过去扯皮、拖拉的作风。"},{"type":"paragraph","text":"这个公司机关实行“三三制”后，过去机关存在的“开会汇报多，电话指挥多，书面报告多，扯皮踢球多，人浮于事多”的现象得到了改变，公司系统革命、生产形势一派大好，今年一季度超额完成国家计划，比去年同期增长百分之十三点一。"},{"type":"paragraph","text":"(本报通讯　员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}