{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不拘一格育人才——祝贺上海市一九七八年青年演员汇报演出胜利闭幕","authors":["本报评论员"],"dates":[{"year":1978,"month":5,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"忽如一夜春风来，千树万树梨花开。历时一个多月、有演员和演奏员九百多人参加的上海市青年演员汇报演出，进一步扫除了“四人帮”控制时百花凋零、万马齐喑的沉闷空气，检阅了青年演员思想解放、钻研艺术的丰硕成果，给上海文艺舞台带来了逐步走向繁荣的生气勃勃的新局面。"},{"type":"paragraph","text":"有计划地组织汇报演出，不仅可以活跃文艺创作和演出，扩大剧目，交流经验，而且在集体的艺术实践中，相互观摩，相互学习，比学赶邦超，是选拔和培养艺术人才的一个重要方法。十分令人高兴的是，包括音乐、舞蹈、曲艺、木偶、杂技、京剧、昆剧、越剧、沪剧、淮剧和话剧在内的各表演艺术下门，这次都选拔出了一批青年演员参加汇报演出。这些不同程度受到“四人帮”摧残的剧种和艺术形式，在深入批判“四人帮”反革命的修正主义文艺路线的基础上，通过大量的工作，初步扭转了受“四人帮”破坏所造成的文艺队伍青黄不接的严重状况，在培养青年演员的工作中，获得了新的成果，迈出了新的步伐。"},{"type":"paragraph","text":"我们无产阶级的社会主义时代，应当有自己灿烂的艺术群星。发展文艺队伍、繁荣文艺事业，需要不拘一格育人才。“四人帮”横行时，抛出“两个估计”、“黑线专政”论，疯狂迫害中、老年文艺工作者；散布种种假左真右的谬论，腐蚀毒害大批青年文艺工作者。每个艺术部门和单位都要深入揭批“四人帮”，澄清“四人帮”在培养人才上制造的混乱，旗帜鲜明地拨乱反正，在无产阶级政治统帅下，敢于抓业务，敢于抓人才，敢于抓“尖子”，反对“吃大锅饭”、搞平均主义。所谓“尖子”，就是指能够自觉自愿为社会主义服务，为工农兵服务，又掌握较好艺术技能的人才。在群众性文艺活动蓬勃开展的基础上，在专业文艺队伍的艺术实践中，会不断涌现出好的苗子，需要我们善于发掘，悉心爱护，重点培养。这样，在活跃文艺创作和演出的过程中，不断培育出一批“尖子”；一批“尖子”的出现，又推动各个艺术部门水平的提高。继往开来，推陈出新，使我们的艺术事业向一个个高峰迈进。"},{"type":"paragraph","text":"青年文艺工作者是文艺战线的新军，他们富有革命朝气，勇于实践，经过揭批“四人帮”的斗争，更加激发起勤奋向上的精神。社会主义制度所带来的优越条件，对我们每个青年文艺工作者都是同样的，但是进步的快慢，成就的大小，毕竟还要看各人自己的努力。广大青年文艺工作者在努力学习政治，学习业务，学习文化科学知识的同时，要坚决投身到三大革命斗争第一线去，到火热的斗争生活中去，去学习、去锻炼。这是从事艺术创造的唯一的用之不尽、取之不竭的源泉。同时，还要为革命刻苦钻研艺术，苦练基本功，对自己提出严格的要求。艺术训练必须从难从严。那种图轻便、走捷径、浅尝辄止，听到一些掌声就陶醉的人，是不会取得成就的。我们要学习老一辈艺术家，把表演艺术的优秀传统继承下来，为革命刻苦钻研艺术，为表现新的时代、新的生活、新的人物所用，勇攀艺术高峰。"},{"type":"paragraph","text":"对青年艺术人才的培养，老一辈艺术工作者负有极大的责任。艺术的长河源远流长，老一辈艺术家在长期的艺术实践中积累了丰富的经验，这是一份宝贵的财富。粉碎了“四人帮”，推倒了设置在青老之间的障碍，老一辈的艺术家通过传、邦、带，要把自己对社会主义文艺的高度责任感，对艺术精益求精的刻苦钻研精神，对演出一丝不苟的严谨作风，毫无保留地传授给青年同志，真正成为青年的良师益友，为培养接班人，繁荣社会主义文艺事业，贡献出自己最大的力量。"},{"type":"paragraph","text":"这次青年汇演是一个良好的开端，对全市文艺事业的繁荣，起了良好的推动作用。在汇演以后，各文艺单位要进一步加强领导，通过总结评比，发扬成绩，交流经验，制订规划。要大力支持老一辈艺术工作者开展艺术教育工作。要组织力量，整理和研究不同风格和流派的艺术经验，加强艺术研究工作。不仅要继承发扬艺术流派，还要创造新的流派。使每一次汇报演出，都能发现和培养一批艺术人才，推动各个艺术部门的创作和表演，更加活跃，更加繁荣。"},{"type":"paragraph","text":"让我们以最大的努力，最快的速度，使我们的文艺舞台万紫千红，百花齐放，使我们的文艺队伍人才济济，群星灿烂；使我们的文艺武器，为实现新时期的总任务做出最大的贡献!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}