{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"五台山随感","authors":["叶君健"],"dates":[{"year":1985,"month":7,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"五台山随感"},{"type":"paragraph","text":"叶君健"},{"type":"paragraph","text":"离这个医院不远，一个叫做松岩口的小村里，还有一个“模范病室”。那也是白求恩大夫主持的。他不仅对那里附近的老乡们进行最精心的治疗，还在那里训练成批的、称职的、具有高度责任感的医务人员。这些医务人员都是从参加八路军的、出身于贫困家庭的、文化上原属于半文盲的农家子弟中挑出来的。看了纪念馆里白求恩用以编教材和向八路军领导写汇报时用的英文打字机，再看看他把着手教的那些年轻农民，又向窗外望望那象征着荒凉和贫困的黄土高原，我真不敢相信这就是当时的现实——那抗击现代化的日本军队和在中国土地上进行的、作为国际反法西斯战争一个组成部分的战争。"},{"type":"paragraph","text":"我的视线从窗外的黄土高原又折回来，落到白求恩在加拿大安大略州故居的那张照片上。那是一幢幽静、漂亮的现代洋房，位置在一个典型的整洁的西方环境里。看来白求恩的家庭条件是比较好的，他一定曾经在那里度过愉快和舒适的童年和少年时代——他后来得以受到高等医学教育也证明了这一点。但在中国河北的完县，当他的生命快要结束、聂荣臻同志站在他所躺着的农家的病榻旁时，他却还在全神贯注地惦记中国和这贫瘠的黄土高原上所进行的斗争：这里的农民战士需要大量的医药，而香港和上海的医药价格太贵，八路军负担不起，他建议设法从美国和加拿大去弄来。他甚至还想自己亲自去完成这个计划。他当然没有能完成，因而他的这个临终前的计划，正象他自己的躯体和心灵一样，只有永恒地留在中国，在这落后和原始的中国土地上——和他出生的地方相比，从物质条件上讲，差距该是多大！"},{"type":"paragraph","text":"这又使我想起当时战火纷飞的三十年代——世界性的民主与法西斯、文明与野蛮搏斗的三十年代。这场大搏斗是由日本军阀于1931年“九·一八”在我国东北发动的，接着就蔓延到了欧洲，以西班牙战争为焦点。白求恩的首次行动就是参加这场搏斗，地点就正是在西班牙。他接着来到中国，参加八路军的工作，也正是这个行动合乎逻辑的发展。它是由当时在世界知识界中涌起的一股澎湃的浪潮所推动的——一股保卫人类文明、民主和自由的浪潮。具有进步倾向的知识分子，放弃自己优越的生活条件，几乎都投身进去了。在作家中我们所知道的就有美国的海明威、法国的马尔洛、美国的斯本德、印度的安纳德。他们有些名著，如海明威的《战地钟声》和马尔洛的《希望》，就是他们参加这次战争的作品——当然还有许多人没有来得及写出作品就在西班牙前线夭折了，我所知道的就有“意识流”大师佛吉妮娅·吴尔夫的侄子、诗人朱理安·贝尔，生物学家达尔文的曾外甥、诗人康福德，牛津大学的高材生、评论家福克斯。他们都出身于望族，但是当人类文明和正义遭到严重威胁的时候，他们都毫不犹豫地投入战斗，正如拜伦当年奔赴希腊参与那里的独立战争一样。"},{"type":"paragraph","text":"这些人——当时正处于创造力最旺盛的时期，代表一个知识分子的优良传统：勇于为正义、为人类的进步而斗争，在必要时，宁可付出自己的生命。这个传统，在世界的范围内，当人类文明面临着毁灭的挑战；在一个国家的范围内，当民族的命运到了危急的关头，就爆发成为改变历史进程的行动。这种例子，在我国的近代史上，已经是屡见不鲜：当列强在凡尔赛和约会上拿我们的主权做交易的时候，在我国北京就爆发了“五四运动”；当日本帝国主义正在掐我们脖子的时候，同样在北京就展开了“一二·九”运动；当“四人帮”为非作歹，把我们的国民经济推向崩溃的边缘的时候，再度在北京出现了“天安门事件”。现在，人类文明和世界和平又面临着核超级大国在"},{"type":"paragraph","text":"“竞赛”中所掀起的战争危机。一些具有世界眼光的知识分子，如诺贝尔文学奖的获得者帕得里克·怀特就勇敢地行动起来，大声疾呼，号召世界知识分子为保卫世界和平而奋斗，甚至暂时停止自己的写作也在所不惜（请参看《译林》今年第一期中的《新年祝词》）。"},{"type":"paragraph","text":"我们现在整个国家也正在致力于保卫世界和平的工作。我们所进行的四个现代化，就是一种从正面加强世界和平所作的努力。我们不称霸，我们在国内需要安定团结，在国际上需要世界和平，因此维护世界和平是我们全体人民的意愿和决心。一个现代化、富强的中国将更是世界和平的一个坚强保证。“现代化”，一个多世纪以来，就一直是我国知识分子所奋斗的目标。经过了许多年的风浪和起伏，这个目标现在终于有了条件实现。对中国的知识界说来，这也是一股浪潮，一股激动人心的浪潮和灵感，它将推动我们向更广阔的天地飞腾。"},{"type":"paragraph","text":"我想，我现在正在凝望着的这片五台山的黄土高原，在现代化的过程中，也一定会很快改变面貌，换上新的颜色——郁郁葱葱的绿色。但今天的这个局面与当年象八路军这样的革命队伍在这里所展开的艰苦工作分不开——其中当然也有白求恩的一份，因而与国际进步知识界的支援也分不开。所以这个黄土高原，现在看来虽然仍很偏僻，但却是联系着整个世界，与现代世界的历史进程也分不开的。（下）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}