{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不屈不挠","authors":["慕韩　亮闻"],"dates":[{"year":1960,"month":6,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"不屈不挠"},{"type":"paragraph","text":"呼和浩特日报记者　慕韩　亮闻"},{"type":"paragraph","text":"技术革新和技术革命运动像一泻千里的怒涛，冲击着科学技术领域中的一切清规陈律和右倾保守思想，涌现出许许多多的神话般的奇迹。"},{"type":"paragraph","text":"带子锯是现代木材加工业中成效最高的机器。带子锯的锯条长达七米多，能经受两千八百多次的扭折。制造这种带子锯，中外科学技术人员认为只有使用高级弹簧钢才能制成。但这个清规陈律最近给内蒙古自治区工程公司木材加工厂的三个工人打破了。他们用普通铁板经过简单的土法处理制成了这种锯条。"},{"type":"paragraph","text":"制成这种带子锯条的张玉轩是个木工，孙代成是个锉锯工，王钧是个拉锯工，并不是什么专家和技术人材。"},{"type":"paragraph","text":"用简单的土办法，把普通铁板变成高级弹簧钢，这是古今中外没有过的。"},{"type":"paragraph","text":"面对着这个创举，张玉轩展开了剧烈的思想斗争。他想，用铁板制带子锯条，是不是“用高粱面蒸白面饽饽”有点妄想？但他立即否定了这种想法，认定勇敢和毅力是实现理想的秘诀，遇到困难畏缩就什么事也干不成。特别是当他想到厂子里没带子锯条，眼看就要停产的严重情况时，一股力量使他挺起胸来：“铁板不行，是谁规定的？！”他马上找党总支书记要求批准他先试验圆锯片（外地已有试验成功的经验），然后再试制带子锯条。"},{"type":"paragraph","text":"总支书记立即批准了张玉轩的要求，并且抽出锉锯工孙代成、拉锯工王钧和张玉轩一起试制。他们很顺利地用普通铁板制成了圆锯片。圆锯片的成功，给了他们莫大的鼓舞，他们把原来计划在1960年3月开始试制的带子锯条，提前在1959年12月28日开始试制了。"},{"type":"paragraph","text":"随着试制而来的，是一连串的失败。制出来的锯条，不是软得像面条，就是脆得像玻璃，又找不出原因。人们对制成带子锯条的怀疑越来越多了。有些人并且下了定论：“如果说圆锯片是百分之百地成功了，那么带子锯条的失败要在95％以上！”"},{"type":"paragraph","text":"在保守思想面前，张玉轩三个人的信心没动摇。他们更加意识到，能不能用铁制成带子锯条，成了和保守思想斗争的一个焦点。正在这个时候，有的人提出改用钢材试制，并且进行着这方面的准备工作。一个尖锐的问题终于在他们面前提出来了：到底是用铁板，还是用钢板？张玉轩想起了公司党委、厂党总支的指示：“试验一千次也要搞成功！”“只有用土办法，才能自力更生！”他琢磨着用普通铁板制成圆锯片的情形：普通铁制成了圆锯片，就是把普通铁变成了高级炭钢，现在的问题是缺乏弹性。"},{"type":"paragraph","text":"“用钢试制，沾不好火，一样没弹力！”"},{"type":"paragraph","text":"“对呀！”孙代成、王钧也想到了这个问题。"},{"type":"paragraph","text":"“就是用铁！”三个人都这样想。"},{"type":"paragraph","text":"“试制带子锯条本身就是困难，要勇敢地干，多想办法，多找群众商量！”张玉轩一遍又一遍温习着党组织的这个教导，检查着执行的程度。"},{"type":"paragraph","text":"办法，他们已经想了很多，读了国内外国的有关钢铁的和带锯条的热处理的很多书，但里面全是“洋法洋干洋计算”，找不出正合理想的“土法土干土计算”。他们不懂化学名词，不认得英文字，更不懂得各种化学成分的准确的用途。怎么办？张玉轩觉得做得还不够。他冲着孙代成、王钧说："},{"type":"paragraph","text":"“走！咱们三个都出去取经去！”"},{"type":"paragraph","text":"他们走工厂，找老工人，拜访专业技术人员，到处求师，到处请教，虽然没有得到任何把普通铁变成高级弹簧钢的整套办法，但却得到了启示、鼓励和力量。"},{"type":"paragraph","text":"在这力量里，也包含着消极因素给他们的力量。一次，他们访问了一位专业技术人员。这位技术员表示，对他们这种“可贵的创举”表示钦佩，但是希望他们还是按照科学的规定搞洋设备，用SK号钢板制做，不要“徒劳无益”。"},{"type":"paragraph","text":"“废话！有洋设备，有SK号钢板还找你吗！”性情直爽的孙代成，憋着气听完了这位技术人员的话，刚走出大门就火了。"},{"type":"paragraph","text":"“我们偏要用铁板搞成！”王钧也是气得鼓鼓的。"},{"type":"paragraph","text":"张玉轩觉得他们两个粗鲁了些，但对他们的这种革命志气却十分满意。"},{"type":"paragraph","text":"这次访问，使他们进一步懂得了：发现一个新的科学理论，实现一个重大的创造，是艰辛的。他们决定开展科学研究活动，继续向土法讨教，向工人讨教。"},{"type":"paragraph","text":"他们在广泛请教工人的同时，张玉轩就跑新华书店。他对本国的、外国的有关书籍一本本地翻着。一次他随手拾起一本既小又薄的“机械工人小经验”，看着看着，他高兴起来了，连中午饭也忘掉了，一口气读完，急忙赶回厂里，一见孙代成、王钧就喊："},{"type":"paragraph","text":"“这回有办法了，快来研究一下！”"},{"type":"paragraph","text":"土法威力大无穷。这本小册子打开了成功的大门，又经过反复试验，他们终于用普通铁板和土办法，在第十九次试验中制成了带子锯条。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}