{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"武汉大学右派分子攻击攻击人事、档案制度的言论","authors":[],"dates":[{"year":1957,"month":5}],"is_range_date":false,"parts":[{"text":"武汉大学右派分子攻击攻击人事、档案制度的言论","type":"title"},{"text":"“群众的意见针对人事部门，人事部门给大家作鉴定是操生杀之权，党外人士经常受到歧视排挤。人事处为什么有大权来宰割一个人？这一方面是人的问题，当然有官僚主义，主观主义；另一方面也是制度的问题，造成了武大群众之间的隔阂。我觉得有必要组织一个人事处工作组，来彻底检查人事处过支几年的工作，考虑变更人事制度本身——要好好研究各方面的利弊。现在人事处的权力过大，过于集中，应该分散下放。武大一切人员的升选任免，在行政部门人员必须轻行政主管部门，教员要经系里面同意，不能由人事处来决定。为了从根本上铲除宗派主义，必须实行‘人事开放’，人事部门必须吸收党外人士参加。这是解决矛盾的根本问题。”","type":"paragraph"},{"text":"“另一个问题也是与人事处有关的，我觉得应该让每个人与自己的资料见面。档案袋到底装的是什么东西，自己不知道，这样在人思想上形成很大的负担。这些不是党的秘密，而是与本人有切身关系的问题，应该让他本人知道。不调动工作还好，要是调动了工作，新的工作对于一个人的评价总是光冯档案袋的。为了实事求是，消除大家的误会的档案袋应经本人核对。希望领导上很好的考虑这个问题。假如领导上是相信人的话，是可以这样做的。”","type":"paragraph"},{"text":"“人事处是一个神秘的独立王国，它掌握、生、杀、予、夺之大权，掌握群众的政治生合，它保存着每个人的材料袋，这个袋子已经成为每个教职员工的沉重包袱，我们不知道里面放进了什么东西！人事处随时用检查的眼光看待我们，造成了隔阂，造成了群众的敌对情绪。”","type":"paragraph"},{"text":"“一到人事处就毛骨悚然，办事的人员人来了老是把文件往屉子里塞，机密得不得了，好象大家都有问题，谁也不敢进来，生、杀、予、夺之权操在他们之手中，人事处就是造成墙的原因之一。工作方法变成了候查机关，时刻拿着小本子记你的事，处处保秘，人人受到怀疑。此外，他们的权力太大，什么事都管，以党代政。”","type":"paragraph"},{"text":"“目前高等学校中的人事处又可以说是培养宗派主义情绪的‘温室’。……总之，今天在高等学校中没有比人事处更为脱离群众，更为不得人心的组织了，如果说高等学校的党众关系之间真有一道墙，那么，我们可以肯定的说，人事处就是建设墙的主要建筑者。为了搞好高等学校中的党群众关系，必须拆墙   ：首先，就必须攻进现有的‘  莫如深’的人事工作制度。人事处应看作普通行政单位，不一定要有党的领导。”","type":"paragraph"},{"text":"“人事处权力太大，所有人事安排，好象除人事处以外，别人连知道都不应该知道。有些系主任和教研组主任，不知道自己的单位里有多少教师和职员，因为人来人去，他们都不知道。留助教、毕业生分配、留苏学生选拔更不用说了。毕业生分配到那里，工作情况如何，教员根本不知道，其实知道了，对教学有很大好处。为了拆墙，为了建立党政领导与群众间的互信，我觉得人事制度似乎应该加以改进，材料袋拿出来，双方看一看，彼此同意的，双方签章，看法不一致的，双方可以保留。”","type":"paragraph"},{"text":"“人事处是清一色的党员，现在还没有鸣起来，互相包庇。这次学习只牵涉到具体问题，对于高级的问题，如民主办校的问题，人事制度问题（体制问题），也应该解决。凡党外人走进人事处，就是有特务嫌疑，受到必需折磨。”","type":"paragraph"},{"text":"每人工作调动时，应该把自己的材料看一下，由双方签署意见，对其中某些不同意的可互相保留。”","type":"paragraph"},{"text":"“人事工作全是党员，人事处、科变成了独立王国，加上腐朽，变成了黑暗的王国，系主任要查学生的档案袋不行，一定要党员去查。人事处有一个科三个科长两个干部，一个科只有两个科长干部，他们犯了错误别人无法监督，而他们可以随便处治人，使人身加上了暗影响，食欲缺退，工作不起动。”","type":"paragraph"},{"text":"“人事处干部应该是德才兼备，不一定非是党团员不可。”","type":"paragraph"},{"text":"“人事制度的材料问题，这是个缺席的判决。我就知道有对我诬蔑的材料，这是我在一次会上看到的记录。这，我以后调动工作了，怎么办呢？土改中我几次被表扬过，可是徐懋庸就是不承认。我建议：工作调动时，要公开材料袋，同意或不同意，可以当面谈。”","type":"paragraph"},{"text":"有人说人事处简直是警察特务机构，我们岁十岁的人的一切就操在他们十几岁的小孩子手里，今后我要看人事材料，我不同意要由我写不同意。三反，思想改造时的检讨是苦打成招，我不承认，要重新写过。群众为什么不可干人事工作，为什么非党团员不可。”","type":"paragraph"},{"text":"“我认为将来一定要改组人事处，这不仅在于他们自上而下违法乱纪，宗派主义就是没有这些也要改组，因为他们缺乏最低限度的文化水平，×××连一个便条都不清楚：如果在档案里搞错了一个字对我们就是政治问题，像这样怎么能领导我们教授！”","type":"paragraph"},{"text":"“他妈的，我突然想起了一件事，要把档案拿出来！几年来，我自己不能掌握自己的命运，每个时期，每次运动，他们都作了结论鉴定，放进什么材料，特别是在肃反中，不知道给我搞了些什么进去。应该拿出来公开。我不单自己这样做，而且鼓励我的朋友也这样做。这是我目前想到要做的第一件事情。”","type":"paragraph"},{"text":"“我们审查干部就是不相信干部、我们搞得很厉害，而美国居民调查委员会进行的忠诚调查还没有我们搞得狠，我们倒还经常骂人家。”","type":"paragraph"},{"text":"“学校人事处不应该存档案，应该把档案存在公安机关里，不然的话就会加深对知识分子的不信任。”","type":"paragraph"},{"text":"“武大人事处更是黑暗王国，我们的生杀就掌握在这些人手里，人事处干部工作水平低，工资拿得多，人事处的裙带关系也很严重，文化水平最低的人也在档案科工作。这怎么能搞好高等学校工作，这些人不撤换我就很担心。‘苏联高等学校就没有人事部门。’”","type":"paragraph"},{"text":"“人事处如此糟，我们的命运掌握在这些‘三害份子’的手里，以后他们要把我们分到那里，我们就得到那里。人事处掌握了生杀大权，是黑暗的小王国，武大最黑暗一环。人事处都是小学毕业文化水平的干部，怎样能领导大家，又怎样能贯彻知识分子政策。必须打垮人事处，人事处是我们生死的问题。”","type":"paragraph"},{"text":"‘三害’流毒全校，本质在于制度问题，我们应该有职有权。分配工作等问题只有老师才能决定，学生用非所学，上面还说学生质量不高等等，因此应参加到里面去，本校应赶快组织如何改善学校行政机构的专门委员会凝出方案，提交高教部、国务院。这样，才能办好学校，赶上世界科学水平。”","type":"paragraph"},{"text":"“武大党对民主党派的作用不够重视的，这不仅是因为对民主党派在高等学校作用认识不足，也是对民主党派本身就认识不足。似乎民主党派是专门收容破铜烂钱的。他们（指党领导同志）根本不要群众，当然也不要民主党派，因为民主党派本就是有组织的群众，也就是联系群众的桥梁，他们既不要群众就不会要桥梁。统一战线是装门面，实际上是一党专政。”","type":"paragraph"},{"text":"“党的方针（指长期共存、互相监督的方针）都是根据实际需要提出的，根据我们的体会，确实有很大的作用，第一、是反映情况，群众有话不愿向党员谈，不愿意在工会行政会上谈，都愿在自己的组织里谈，同时我们向党反映情况是代表组织，由组织负责就没有顾虑。第二、是对党开展批评。第三、是为党贯彻政策。但这方针是否能真正不变呢？我听到两种反映：一种认为民主党派的存亡既然不决定于它自己，而是决定于党，今天党需要民主党派就说长期共存，以后如果一旦不需要时也可以收回这句话。另一种反映：是认为即使民主党派真能被允许长期共存，但是年轻人都不愿意参加，特别是民革，现在的成员都是四五十岁以上的人了，老的死了，后继无人，岂不自然消灭了吗？因此要真正长期共存、互相监督，还得要求党对民主党派发展组织给以大力支持。”","type":"paragraph"},{"text":"“以前我校的党对民主党派是不尊重的。党对民主党派也不够信任，……校刊上对各民主党派的排列次序很混乱。显然名次的前后，并不代示重要的程度，而只是说明的一些历史关系，但是，我听说，这个先后次序是经过毛主席周密考虑后才决定的，而我们学校的党委却不懂得，可是党委的负责同志对于统战工作的知识是何等贫乏！学校里的重大问题，党从来不跟民主党派协商，例如工资改革时……党总是说‘反复协商’，其实往往连一次也没有协商过。”","type":"paragraph"},{"text":"“有人说民主党派是党的尾巴，其实连尾巴都赶不上，尾巴还可以赶苍绳。”","type":"paragraph"},{"text":"“解放军除了吃饭，就是出操，我们这种人（指非党群众）在部队有什么出头，我申请了好几次才让我复员，军队教条主义很多，特别是连队，讲笑话时说错话，就在班里、排里、或肃反时搞你一下。”","type":"paragraph"},{"text":"“我们解放军以前是很好的，这两年不打仗，慢慢腐化了，我看到很多解放军的军官带了一些女人在街上走，馆子戏院都是解放军，现在的解放军有些和满清的八旗兵、录营兵差不多，太腐化了。”","type":"paragraph"}],"comments":[],"origin":"1957年9月1日《武汉大学右派言论录编》。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}