{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在华主席领导下实现革命大团结杭州丝绸印染联合厂革命生产形势一派大好，职工们愤怒揭发批判王洪文等在群众中挑动资产阶级派性、煽动武斗的罪行，热烈歌颂华主席为首的党中央一举粉碎“四人帮”篡党夺权阴谋，为党、为人民建立了历史性的功勋","authors":[],"dates":[{"year":1976,"month":11,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社杭州一九七六年十一月十一日电　深受“四人帮”祸害的杭州丝绸印染联合厂的共产党员、革命干部和职工群众，热烈欢呼华国锋同志任中共中央主席、中央军委主席，热烈欢呼以华国锋主席为首的党中央一举粉碎王张江姚“四人帮”篡党夺权阴谋的伟大胜利。他们满怀无产阶级义愤，愤怒揭发和批判“四人帮”反党集团的滔天罪行，决心振奋革命精神，在以华国锋主席为首的党中央领导下，坚决贯彻执行毛主席的革命路线和政策，增强职工队伍内部的革命团结，搞好各项工作，把毛主席开创的无产阶级革命事业进行到底。"},{"type":"paragraph","text":"二十多天来，在“杭丝联”银丝飞舞的车间里，在家属宿舍、在职工食堂，人们到处摆开了声讨、揭发、批判“四人帮”反革命罪行的战场。多年来闷在大家心头的对“四人帮”的仇恨，象决堤的洪水一样冲泻而出。“打倒‘四人帮’!”“彻底清算‘四人帮’的滔天罪行”的怒吼声象滚滚惊雷，震天动地。在一期又一期的学习班里，一次又一次的声讨会、批判会上，人们一字一句地认真学习毛主席关于批判“四人帮”的重要指示，一桩桩、一件件地列罪状、剥画皮、谈危害、批实质，把王张江姚“四人帮”的反革命伪装撕得粉碎。干部、职工们愤怒地说，“四人帮”自封为“马列主义的权威”，其实他们是一伙地地道道的反革命的修正主义分子；他们以文化大革命的“功臣”自居，其实是破坏无产阶级文化大革命，破坏批林批孔，破坏批邓、反击右倾翻案风的罪魁祸首；他们标榜自己是“正确路线的代表”，实际上他们推行的是一条不折不扣的反革命的修正主义路线，是一条极右的路线；他们自诩为“左派”，其实是一帮极右派、卖国投降派。他们一伙是党内资产阶级的典型代表，是地地道道的不肯改悔的正在走的走资派。"},{"type":"paragraph","text":"杭州丝绸联合印染厂是我国最大的丝绸印染联合企业。建厂以来，为祖国的社会主义革命和社会主义建设作出了很大贡献。无产阶级文化大革命中，“杭丝联”的干部、职工经受了阶级斗争和路线斗争的考验，在毛主席的革命路线指引下，取得了一个又一个胜利。可是，后来“四人帮”把黑手伸进了“杭丝联”。从此以后，这个厂就一直不得安宁。“四人帮”之一的王洪文曾多次窜到“杭丝联”活动，在干部、职工队伍内部制造分裂，使这个厂的生产多次出现停工、半停工的局面，给党和国家造成极大损失。在批林批孔运动中，“四人帮”背着毛主席、党中央，大搞阴谋诡计，支持、怂恿厂里的一个坏人转移批林批孔斗争大方向，在打倒一大批领导干部的同时，疯狂推行宗派主义的组织路线，为他们篡党夺权创造条件。正是在“四人帮”的包庇怂恿下，厂里的这个坏人有恃无恐，为所欲为，一方面对广大职工群众实行法西斯专政，一方面利用篡夺的领导权，大搞贪污盗窃、投机倒把等违法乱纪的罪恶勾当，成为一个典型的新生资产阶级分子。去年，在伟大领袖毛主席的亲切关怀下，这个厂的干部、职工坚持党的基本路线，狠抓阶级斗争，揪出了这个坏人，极大地调动了干部、职工的社会主义积极性，全厂掀起了抓革命、促生产的高潮，使去年下半年的生产达到了较好的水平。当时，人们都很高兴，以为“杭丝联”从此可以改变落后面貌了。可是，王张江姚“四人帮”唯恐天下不乱，又拼命把水搅浑。伟大领袖毛主席在一次关于批邓、反击右倾翻案风的谈话中，亲自给“杭丝联”的这个坏人定了案。“四人帮”竟丧心病狂地对抗毛主席的指示，大耍阴谋诡计，为这个坏家伙翻案。这样，经过全厂广大干部、职工共同努力而出现的大好形势，又被“四人帮”破坏了，工人群众的社会主义积极性受到了严重的挫伤。广大干部、职工回想起这一切，无不义愤填膺，切齿痛恨。他们说:在“四人帮”眼里，新生的资产阶级分子竟然成了“新生力量”，如果让“四人帮”篡党夺权的阴谋得逞，让牛鬼蛇神、新老资产阶级一齐上台，那不是资产阶级专政是什么?不是资本主义复辟又是什么?毛主席率领无数革命前辈抛头颅、洒热血打下的社会主义江山，岂能让这伙资产阶级野心家、阴谋家篡夺!毛主席带领我们披荆斩棘，艰苦创业建设起来的社会主义企业，怎能容得这些一不会做工、二不会种田、三不会打仗的寄生虫任意糟蹋、蹂躏!通过对“四人帮”的揭发、批判，“杭丝联”广大干部、职工更加怀念毛主席，更加热爱伟大领袖毛主席亲自选定的接班人、我们党的领袖华主席，决心在以华主席为首的党中央领导下，把无产阶级革命事业进行到底。许多在旧社会做过童工、扛过长活的老工人，回顾本厂两个阶级、两条路线斗争的历程，畅谈以华主席为首的党中央，在我国革命的关键时刻，以无产阶级革命家的雄伟气魄一举粉碎了王张江姚反党集团的篡党夺权阴谋，为党、为人民建立了历史性的功勋，禁不住热泪盈眶。他们说:以华主席为首的党中央使我们避免了一场大灾难，使我们的党得救了，国家得救了，人民得救了。这充分证明，华主席是我们党的当之无愧的英明领袖，不愧为把毛主席的事业推向前进的掌舵人。"},{"type":"paragraph","text":"王张江姚反党集团为了达到篡党夺权的罪恶目的，大搞分裂党、分裂群众的宗派活动，在职工群众中挑动资产阶级派性，煽动武斗。“杭丝联”广大干部、职工深受其害。由于“四人帮”的挑动，毛主席的革命路线和政策在厂里长期得不到贯彻落实，许多一直并肩战斗的阶级兄弟变成了“冤家对头”。如今，分裂革命队伍的总根子挖出来了，大家感到心情无比欢畅。他们说，“四人帮”不打烂，资产阶级派性就无法消除；“四人帮”不打烂，职工队伍就无法实现真正的革命团结。一些原来持有不同观点的干部、职工，如今坐着一条板凳，围着一张桌子，参加同一个学习班，共同学习毛主席关于“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”的教导，学习毛主席关于“在工人阶级内部，没有根本的利害冲突。在无产阶级专政下的工人阶级内部，更没有理由一定要分裂成为势不两立的两大派组织”的教导，学习党中央的指示，共同揭发批判“四人帮”分裂党、分裂工人阶级队伍的罪行。他们说:“杭丝联”几经反复，千罪万过都要记到“四人帮”的帐上，千仇万恨都要集中到“四人帮”身上。我们都是阶级兄弟，再不能上“四人帮”的当，在自己同志之间闹不团结了。有的职工最近还学习了毛主席的《整顿党的作风》、《学习和时局》等光辉著作，回顾了我们党清算了王明的“左”、右倾机会主义路线，使党达到空前团结，很快就打败了日本侵略者，摧毁了蒋家王朝，迎来了新民主主义革命彻底胜利的历史经验，认识到，党的团结和统一，是实现党的路线的基本保证。“四人帮”为了篡权复辟，竭力破坏党的团结和统一，我们就要针锋相对，坚决消除资产阶级派性，维护党的团结和统一。只有这样，才能沿着毛主席的革命路线，夺取社会主义革命和社会主义建设的更大胜利。现在，“杭丝联”干部、职工之间的团结气氛一天比一天浓厚，许多共产党员和职工群众表示，今后一定要牢牢掌握斗争的大方向，不纠缠历史旧帐，不纠缠枝节问题，集中火力对准共同的敌人，把“四人帮”彻底批倒批臭。"},{"type":"paragraph","text":"打倒“四人帮”，面貌大变样。今日的“杭丝联”，广大干部、职工心情舒畅，精神振奋，斗志昂扬。一些车间、班组的干部，过去看到厂里问题成堆，困难重重，工作缺乏信心。现在，他们情绪高涨，工作十分积极主动。有一个车间干部身体有病，本来打算请“长病假”休息。最近，她从早上来厂一直干到中班下班才回家。大家说:过去做工作，这样做是错，那样做又是错，不做也是错，真不知怎么做才好。现在，根子找到了，“四害”除掉了，我们的信心足了，决心大了，一定要尽自己的最大努力，做好各项工作，让华主席放心，让以华主席为首的党中央放心。工人们的社会主义积极性极大地调动起来了。他们说:“多年的气出掉了，破坏生产的根子挖掉了，我们的干劲就上来了。”为了尽快恢复正常生产，有的工段克服重重困难，把机台开足；有的班组、工段劳力不够，其他班组、工段的工人就主动顶上去。印染车间的关键设备印花机严重损坏，按常规修理好得花三个月时间，工人们为了抢时间，争速度，把“四人帮”破坏生产的损失夺回来，想方设法，大干巧干，只用一个星期的时间，就使印花机投入了生产。现在，全厂基本上恢复了正常生产。以十月下旬以来的日产水平和十月中旬相比，全厂总产值增长百分之六十九点八，白厂丝产量增长百分之四十八，绸缎增长一点三倍。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"王洪文","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}