{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1963,"month":12,"day":26}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"痛悼罗荣桓元帅","authors":["杨成武"],"parts":[{"type":"paragraph","text":"我们最敬爱的罗荣桓元帅和我们永别了！但他的伟大革命战士的光辉形象将永远树立在我们的心里，鼓舞我们为党的事业忠诚奋斗。"},{"type":"paragraph","text":"罗元帅三十六年如一日，为中国人民的革命事业忠心耿耿、鞠躬尽瘁。几年来，他的身体都很不好，最近他的病情几次恶化，但每次去看望他，他总是详细地询问我们的工作情况，非常关心四个第一和各项工作的落实。他的革命乐观主义精神和对党的事业的赤心壮志，强烈地感染着我们。我们都殷切地盼望他战胜病魔，为党为人民作出更多更大的贡献。不料，在16日中午，惊悉他的病情危急，我急趋他的病榻，见他已呼吸极度困难，虽然用尽一切办法抢救，终于溘然长逝！"},{"type":"paragraph","text":"罗元帅的逝世，使我们感到万分悲痛！也更加激发我们必须更好地学习他的革命精神和高贵品质。"},{"type":"paragraph","text":"罗元帅是毛主席最亲密的战友和最好的学生之一。他始终高举马克思列宁主义的旗帜，站在以毛泽东同志为代表的正确路线方面。他最善于运用毛泽东思想去驾驭战争、进行工作。因而，在他教育领导下的部队总是生龙活虎、无往不胜。他领导的工作总是发展迅速、成绩卓著。罗元帅的一生是光辉的一生，是高举毛泽东思想红旗英勇奋斗的一生。我们悼念罗元帅，就必须学习他对党、对毛主席、对人民无限忠诚和对共产主义事业鞠躬尽瘁的伟大革命精神。"},{"type":"paragraph","text":"罗元帅最善于联系群众和团结干部。不论在任何时候，他总是和人民群众、和广大指战员同呼吸、共命运，时刻关心干部在政治上的成长进步。当你在工作上有了成绩，他总是及时肯定，热情鼓励。当你有了错误，遇到挫折，他总是区别对待：对于因缺乏经验而造成的错误，他就加以保护，帮助提高；对于因思想意识问题而造成的错误，他则严肃批评，分析利害，指明改正的方向。因此，群众和干部都把他当成知心朋友和可敬可亲的师长。在他面前，我们什么话都讲，什么意见都提；他总是耐心听你讲完，然后亲切地给予指示。每次同他谈话以后，我们都感到思想清新许多，眼界更开阔了，方向更明确了，干劲更大了。由于他同群众有密切的联系，因而他能够洞悉群众的愿望，准确掌握群众的思想动向，最善于集中群众的意志和智慧，最善于把党的指示和领导意图变成群众自觉的行动。罗元帅的思想作风是毛主席的思想作风的具体体现，给我们树立了学习毛泽东思想作风的榜样。我们悼念罗元帅，就必须学习他这种群众路线的领导作风和工作方法，时刻关心群众，坚决依赖群众、团结群众、依靠群众，以群众的无穷智慧和伟大力量推动我们不断前进。"},{"type":"paragraph","text":"罗元帅是我军杰出的领导者之一，是伟大的政治家。他是毛泽东思想精湛的学习者和忠实的传播者。他以毕生的精力用在以毛泽东思想来建设我军、来武装全军指战员的伟大工作上；为中国人民革命的胜利，为我军政治工作的建设，树立了不朽的功勋。他经常指示我们，不论做什么工作的干部都要把政治工作放在第一位，要政治挂帅，就是要以毛泽东思想挂帅。要发动群众来做政治工作，要把政治工作做到每一个同志的心里去，使每一个同志都能自觉地执行党的路线、方针、政策，使我军永远成为党的驯服的、锐利的工具。他最近指示的“斗志衰退，就是产生修正主义的基础”更是发人深思！万万没有想到，这就是他给我们的最后一次指示！我们悼念罗元帅，就必须牢记他的遗训，永远坚持政治挂帅，保持旺盛的革命斗志，为彻底粉碎现代修正主义的进攻，保卫马克思列宁主义的纯洁性而斗争。"},{"type":"paragraph","text":"敬爱的罗元帅，安息吧！我们一定遵照党中央的号召，继承和发扬您的革命精神，在党中央和毛主席的领导下，为共产主义事业的最后胜利而奋斗到底！"}],"alias":""},"tags":[{"name":"杨成武","type":"人物"},{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}