{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"激动人心的战鼓——看话剧《赤道战鼓》","authors":["公盾"],"dates":[{"year":1965,"month":4,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"激动人心的战鼓"},{"type":"paragraph","text":"——看话剧《赤道战鼓》"},{"type":"paragraph","text":"公盾"},{"type":"paragraph","text":"中国人民解放军海军政治部文工团话剧团集体创作，李恍、张凤一、林荫梧、朱祖贻等执笔，张凤一导演的七场话剧《赤道战鼓》，是最近首都剧坛上演剧目中一个别具风格的革命戏。这个话剧以充沛的革命热情震撼着观众的心弦。"},{"type":"paragraph","text":"《赤道战鼓》在当前上演，特别具有战斗的现实意义。话剧通过舞台艺术形象，生动地反映了在反对帝国主义、新老殖民主义的侵略压迫下，非洲人民奋起与这些强盗针锋相对地斗争的革命精神。"},{"type":"paragraph","text":"《赤道战鼓》无情地揭露了打着联合国旗号的美帝国主义在刚果（利）的罪行。剧中美国上尉戈培汉一再把“联合国”脱口说成“美国”，这真切地道出了所谓“联合国”实质上是美国的工具。话剧以生动的舞台艺术形象说明，它们在刚果（利）所犯的滔天罪行比起比利时老殖民主义者过无不及。而且正是在美帝国主义操纵的“联合国”“保卫”之下，刚果的工矿企业被美国人占领了；刚果的天空美国飞机在吼叫；刚果的土地上建造着美国机场；刚果的爱国志士被关进监狱；刚果的人民被美国兵拉去做各种苦役，受尽辱骂，格杀勿论；刚果的民族英雄卢蒙巴被阴谋地杀害了；刚果（利）的合法政府被颠覆了，傀儡冲伯被强加在人民的头上……"},{"type":"paragraph","text":"在“联合国”的“保卫”之下，美帝国主义利用了以“非洲人打非洲人”，以美洲黑人来杀害刚果黑人，以招收雇佣军来杀害刚果手无寸铁的和平居民的阴谋，妄图以此来制服刚果人民。"},{"type":"paragraph","text":"话剧通过《八天独立》的动人场面，深刻生动地反映了刚果人民何等渴望独立自由。可是，联合国来了，独立自由却成了泡影！一系列的舞台形象雄辩地说明，刚果的一切混乱情况都是美国假手联合国造成的。正如剧中通过革命者墨路波的口中说的，“联合国都在这干了些什么？他们占领了机场，电台，屠杀和平居民，解除爱国士兵武装，还拘禁了卢蒙巴，比利时的总督成了联合国总部的贵宾，联合国已经成了美国用来做尽坏事、霸占全世界的遮羞布”。这个戏对在刚果（利）打着联合国旗号的美国各种丑恶行为作了深刻真实的写照。"},{"type":"paragraph","text":"《赤道战鼓》的舞台艺术形象，还生动地表现了真诚的刚果人民觉醒的过程。话剧主要是通过刚果（利）的失业老工人穆卡尼亚、米林迪、姆旺卡、墨路波、罗扎莉等一家人，怎样在打着联合国旗号的美帝国主义奴役压迫之下，拿起了武器同帝国主义、殖民主义强盗作殊死的斗争。剧中重要人物之一老穆卡尼亚的次子姆旺卡，这个憨直、纯朴的黑人青年，热爱刚果人民，热爱刚果人民英雄首领卢蒙巴，渴望刚果（利）独立自由，但他却被美帝国主义耍的“援助刚果（利）人民独立”等花招蒙蔽住了！但是，当血淋淋的现实使这个原来对“联合国”和美国将军抱着许多幻想的黑人士兵猛醒过来，并对所谓“联合国”和美国野心狼的面目看清楚了，以后，他就毫不犹豫地拿起枪杆投身到刚果人民反对帝国主义、殖民主义的战斗行列中去！"},{"type":"paragraph","text":"剧中的老穆卡尼亚和他的女儿罗扎莉等人，也同样是在联合国橄榄旗刺刀逼迫着的环境下，走上反抗斗争道路的。心地善良的老穆卡尼亚，这个饱尝辛酸的刚果老人，也曾幻想过“独立自由的风，会吹遍全刚果”的；他虽然对于眼前事变感到不那么称心如意，但他原来对联合国并没有抱什么恶感，甚至认为“联合国是来帮助刚果赶走卷土重来的比利时伞兵，来帮助刚果独立”！至于他的女儿、墨路波的妻子罗扎莉呢，这个曾经充当过比利时总督官邸女佣人的刚果妇女，原来也是充满着“独立后一切都会好起来”的幻想，她多么希望过平静的生活，希望联合国会给她的家带来幸福呀！可是，在橄榄旗下挥舞着刺刀的美帝国主义，没有饶恕这群善良的刚果人。在姆旺卡觉醒了过来，不再被愚弄，并以铁拳打了美国将军之后，灾难很快地就临到他们全家人的头上了。不论是老穆卡尼亚或者罗扎莉等人，都被逼得无路可走。他们先后都被带到敌人的牢狱。血淋淋的冷酷的现实，打破了他们的一切幻想，逼着他们辨清了到底谁是敌人，谁是朋友；逼着他们懂得只有赶走帝国主义、殖民主义强盗，才能过好日子！"},{"type":"paragraph","text":"《赤道战鼓》通过舞台人物生活的矛盾斗争，形象地对广大观众指出：正是穷凶极恶的美帝国主义野心狼，是刚果人民的“好教员”！是他们逼着刚果人民拿起武器走上武装斗争的反抗道路的。剧作家通过穆卡尼亚一家的命运，概括地表现了成千上万善良的刚果人的命运！无数英雄的黑色儿女，也正是这样被万恶的美国强盗逼着拿起枪杆，走上了反抗斗争的道路！"},{"type":"paragraph","text":"话剧《赤道战鼓》的舞台艺术形象，还生动地表现了刚果人民在反对以“联合国”为挡箭牌的新殖民主义者——美帝国主义斗争中勇敢刚毅的革命精神。剧中精心刻划的刚果人民英雄形象墨路波，他那敢于反抗、敢于斗争的性格，是相当深入人心的。墨路波，这个曾经被比利时魔鬼逼往国外流亡四年的革命者，由于对帝国主义、殖民主义的斗争经历，锻炼了他在现实事变中有着特殊的政治敏感性。从联合国军进驻刚果（利）起，他就告诫家人和朋友对帝国主义必须警惕。在他打入驻刚果（利）的联合国官邸充当汽车司机时，他灵活地运用这个身份，为刚果人民和革命利益毫不疲倦地工作着；他在日常生活中表现出豪迈而开朗的性格；在对敌斗争中，他显得那么机智、勇敢、沉着；在营救姆旺卡的时候，他表现了高度的自我牺牲的精神；在敌人讯问时，他表现得那么从容不迫、视敌人如无物；他在敌人囚狱里，尽管受严刑拷打，却不改神色，喜笑怒骂，坦然无惧；他在敌人威胁利诱面前，毫不妥协动摇！他不愧是英雄的刚果人民的好儿子。"},{"type":"paragraph","text":"剧中所塑造的其它一些人物，都在不同程度上表现了刚果人民在革命斗争中的勇敢和智慧。如穆卡尼亚的长子米林迪，这个刚果（利）爱国武装的领导者，他怀着对帝国主义、新老殖民主义者的满腔仇恨，出没于高山丛林，不疲倦地为刚果人民的解放斗争而奔走着。他教导战斗的人民要讲究对敌斗争的策略和斗争的方法。姆旺卡，一旦觉醒之后，就冒着枪林弹雨，英勇地投入斗争；老穆卡尼亚鼓励自己儿女，勇敢地加入刚果人民的解放斗争。他在敌人狱中，对着囚牢里的“幸福门”，控诉了殖民主义者所犯的贩卖黑人奴隶的滔天罪恶，并召唤着穆卡尼亚一家甩开大步，踏着祖先的血，走出“幸福门”！罗扎莉，面对敌人的刺刀、牢房和屠场，坚贞不屈，在中弹后还对着那帮野兽高喊：“刚果妇女记下了你们这笔血债……”；只有十几岁的小女孩陪丽，从敌人手上夺过鞭子，用尽力气来狠抽敌人！从他们身上，我们看到了刚果人民好儿女的优秀品质，看到了刚果人民坚韧不拔的革命精神和刚果人民的英雄气概，看到了为什么帝国主义的飞机大炮不能把刚果人民革命火焰镇压下去的原因！"},{"type":"paragraph","text":"话剧《赤道战鼓》的舞台艺术形象，还表现了刚果（利）人民的反对以联合国为旗号的美帝国主义，是一场激烈的反对帝国主义、新老殖民主义及其走狗的阶级斗争，决不是什么种族战争。人们清楚地看到，剧里的那个相信“联合国宪章的光芒”和要人们“掏出心肝”来对待“美国朋友”的家伙不也是非洲刚果人吗？可是这帮“把帝国主义当成祖先”的黑人，正如墨路波所斥责的，是黑人中的败类，是帝国主义的走狗。他们只不过是黑人中的一小撮！阶级兄弟心连心，全世界被压迫的阶级都是亲兄弟。被美帝国主义逼迫走上非洲大陆，身穿联合国军装的美国黑人士兵，当他一旦认清了共同阶级敌人时，他就立刻把武器指向殖民主义者。话剧借刚果教师之口对这个白人士兵说道：“白人怎么样？你们以为今天的斗争是黑人反对白人吗？你错了，全世界受压迫人民不分种族都是兄弟，我们消灭的是帝国主义和殖民主义，只要你放下武器，我们就宽待你！”话剧严正地驳斥了帝国主义及其现代修正主义诬蔑非洲人民的解放斗争是什么种族斗争的无耻谰言。"},{"type":"paragraph","text":"《赤道战鼓》剧中不少人物语言，相当精采。例如美国将军范浑与前比利时驻刚果（利）总督吕宾斯的一段对话，两个新老殖民主义者代言人唇枪舌剑，铢两悉称，把新老殖民主义者在刚果的勾心斗角和他们所从事的在刚果掠夺的罪恶，揭露得很充分。又如姆旺卡、沃尔科等人物的语言，也都很有个性。当联合国军进驻刚果之后，当“安定的绿洲”正象火山似的将要点燃起赤道风暴的时候，为糊口去充当美国“商品的商品”的刚果知识分子沃尔科这样喃喃喊道：“黑夜盼着黎明，黎明，黎明！偏偏又是遇上天不晴！我们祈求上帝，上帝说今天是美元执政！”寥寥数语，很生动地勾勒出了在“美元执政”下的刚果知识分子的穷途末路，并表现了他们对于时局的焦灼不安和忿懑的心情。剧作家善于根据剧中人物所处的具体情景来写人物对话，不少人物对话相应地提高了人物的思想境界，并在观众心中留下鲜明的印象。如当墨路波知道正是美国黑人沃伦营救了自己同胞兄弟姆旺卡时，他激动地握着沃伦的手这样说道：“沃伦，共同的苦难，共同的仇恨，使我们团结在一起，你是我们真正的黑色儿女！”墨路波这简短有力的话，把全世界被压迫的黑人命运紧密地联系在一块了！剧中有些人物语言写得含蓄精炼，耐人寻味。如老穆卡尼亚对正在争吵的儿女说：“多少年来，非洲人把沉默当语言，可现在我家饭桌上都失去了平静。”这句话，表现了美帝国主义侵入刚果后在刚果（利）人民生活中起了很大的变化，思想上的斗争也更激烈了；当老穆卡尼亚被带到所谓监牢，美军戈培尔对他说，“我们让你们自由三年多啦！”他立刻回答，“我明白，想把自由的鱼儿钓上来，通常要在钩子上挂起钓饵。可是对你们绝望了。”这些对话既针锋相对，又富有形象性。此外，如姆旺卡醒悟过来时，对他父亲说的悔恨交加，责备自己的一席话；罗扎莉在狱中见到她父亲和女儿时的带着对敌控诉的高吭调子的话，说：“现在我恨不得飞出这个魔窟，去向所有的刚果妇女喊道：姐妹们起来，我们刚果妇女的手也能拿刀！”这些随着剧中人物性格的发展，并紧紧地抓住戏剧矛盾冲突，趁剧中人物充满激情时说的话，对观众特别富有感染和煽动力。从某一方面说来，《赤道战鼓》正是由于剧中人物语言写得很得体，大大增强了这个戏的艺术感染力。"},{"type":"paragraph","text":"《赤道战鼓》的若干细节安排和穿插也做得较好。剧中使用非洲鼓、非洲舞蹈，相应地增强了刚果人民反对帝国主义、新老殖民主义斗争的情绪；“幸福门”，召唤起了人们对殖民主义者把黑人当做奴隶去贩卖的惨痛回忆……使人感到这些穿插都是剧中所不可缺少的。"},{"type":"paragraph","text":"《赤道战鼓》的演出是个成功的演出，这是与导演、演员的创造性劳动分不开的。看来话剧的导演是紧紧地掌握住了剧本所表现的革命时代精神，并以独特的艺术手法，突破了话剧舞台艺术的框框，紧紧地结合话剧内容，在剧中运用了诗朗诵、歌剧、活报剧、舞蹈等艺术形式，从各方面来增强了渲染剧中的人物行动的效果，导演在这里所运用的其他艺术形式与话剧的内容是和谐一致的；而且是别开生面，具有激情的国际斗争的颂歌，全剧的演出，象一支火辣的战斗进行曲，使人受到艺术感染。如序幕，并没有通过台词和更多的动作，而是通过雕塑式的人物造形和动作的刚果人民形象，使人看到了长期被帝国主义殖民主义奴役压迫下的刚果人民，怎样由沉默到觉醒，挣扎以及挣脱枷锁站了起来，给整个话剧作了一个很好的概括。舞台开始用了带青紫色的灯光，使人看了真有一种青铜铸成的坚实人物形象的感觉；随着战鼓频摧，舞台闪动着红灯光，形象地意味着刚果民族的解放烈火在燃烧！观众的注意力，一开始就被舞台的艺术形象所紧紧地抓住了。"},{"type":"paragraph","text":"剧中每个演员都很认真地努力完成着舞台人物的再创造。魏良炎同志扮演的墨路波，充分表现了刚果人民英雄儿女的豪爽、乐观、机智、勇敢的性格；王夫棠同志扮演的姆旺卡，也是恰如其分地表现了这个单纯、憨直，刚强的刚果黑人青年的个性；扮演老穆卡尼亚的陶浩同志和扮演罗扎莉的卢稼影同志，以及扮演沃尔科的贾文华同志，都是较好地掌握了剧中人物的性格。一些反面人物，如田丁同志扮演的联合国驻刚果（利）使团顾问美国将军范浑，姚思诚同志扮演的前比利时驻刚果（利）总督吕宾斯，演得都很逼真，令人看到这些善于伪装的豺狼和狐狸的阴险毒辣的卑鄙嘴脸，演员对他们的丑恶面目揭示得入骨三分。尤其是后者，活象个典型的欧洲老牌殖民主义者。"},{"type":"paragraph","text":"至于舞台布景、化装、服装、舞蹈方面，看来都是下过一番功夫的。舞台外景设计简练，明朗，给观众以非洲风光的感觉。那结合剧情发展需要的富有刚果特色的舞蹈场面，充满着革命的热情，非常感染人。如在欢庆独立时跳的舞，旋律欢快，步调比较轻松，表现了欢乐的心情；而在美帝国主义强盗残杀刚果（利）人民时跳的舞蹈，节奏急剧，象一阵暴风雨将要倾盆而泻，演员怒目圆睁，攥着拳头的胳肩用力地甩动，步子深沉有力，很深刻地表现了非洲人民对帝国主义、新老殖民主义的刻骨仇恨和他们的坚决斗争的意志；特别是那振奋人心的非洲鼓声，随着剧情矛盾冲突的开展，在观众眼前展现了一幅刚果人民生活斗争的真实的情景，似乎有一股从战斗的非洲刚果的泥土气息迎面扑来。使人们在观看这个话剧的时候，好象亲眼看到了勇敢的刚果人民对帝国主义、新老殖民主义强盗的斗争似的。观众的感情不自禁地倾注到这个火热的斗争中去，与刚果人民同呼吸，共战斗！"},{"type":"paragraph","text":"《赤道战鼓》是我国剧坛出现的第一个以战斗的非洲人民的生活和斗争为题材的戏；是一个直接反对美帝国主义和支援刚果人民斗争的戏；是一个思想性和艺术性和谐一致的戏。这是我国话剧创作贯彻毛泽东文艺思想又一个可喜的收获。近年以来，由于大力贯彻党和毛主席的文艺方针，出现了象《霓虹灯下的哨兵》、《千万不要忘记》、《丰收之后》这样富有教育意义的艺术性很高的描写国内阶级斗争的戏剧。而《赤道战鼓》继《南方来信》后出现在我国剧坛上的事实说明，只要剧作家能够努力学习马克思列宁主义、毛泽东文艺思想，关心世界上被压迫人民的反帝斗争，同时在创作实践中不断提高自己的创作水平与艺术技巧，我们也是能够写出以国际上的阶级斗争为主题的戏剧创作的。毛泽东同志教导我们，要放眼看世界，关心全世界被压迫人民的反帝斗争。文学艺术是阶级斗争的锐利武器，革命的文学艺术工作者，必须是个名副其实的具有国际主义思想的无产阶级战士。我国文学艺术家在描写国内阶级斗争变替，反映我国人民的社会主义革命和建设的斗争生活的同时，更好地学习运用文艺这个工具，来描写国际的阶级斗争，歌颂亚非拉人民争取民族独立解放斗争，这对于当前亚非拉人民反帝的斗争是有必要和具有积极意义的。《赤道战鼓》的尝试，是一个成功的尝试。这个成功，是由于剧作者、导演、演员在党中央和毛主席教导之下，以国际主义的革命思想武装自己而取得的。他们通过这个剧本的创作和演出，表达了自己对非洲人民反对帝国主义、新老殖民主义斗争的关心和支持；而这个话剧之出现在我国剧坛上，也反映出了我国人民支持刚果人民斗争的心愿。这个话剧的演出，使我们能够更好地向兄弟的非洲人民学习，学习他们对帝国主义、新老殖民主义艰苦斗争的精神；而在话剧的编写和演出过程中，也使我国文学艺术工作者更好地向兄弟的非洲艺术学习到许多东西。这些都是很可宝贵的收获。"},{"type":"paragraph","text":"当然，这不是说这个话剧的脚本和演出，已经达到尽美尽善、或者没有什么缺点了。由于这个话剧是写国际题材的重要尝试，这对于我们的编剧、导演、演员说来，总不免有着这样那样的困难和局限性的。如从剧情的安排来看，为了更好地表现刚果（利）人民的斗争，如何使剧中的有些人物思想转变的客观根据写得更充分，如何更好地揭露美帝国主义在奴役压迫非洲人民中所用的各种狡猾卑鄙的手段，如何更好地在剧中表现刚果人民群众性斗争的场面，等等，这都是需要作进一步研究和改进的。我们相信，这个话剧在演出过程中，在广大观众，特别是非洲朋友观众的热情帮助和指点下，是可以精益求精，改得更为完善、美好的。（附图片）"},{"type":"paragraph","text":"《燎原烈火》（第七场）墨路波敲起响亮的战鼓，指挥战士们勇敢地冲锋！"},{"type":"paragraph","text":"〔本版图片都由海军政治部文工团话剧团供稿〕"},{"type":"paragraph","text":"《橄榄旗下的刺刀》　（第三场）"},{"type":"paragraph","text":"姆旺卡终于认清了美帝国主义者的狰狞面目，拒绝去暗杀自己敬爱的领袖卢蒙巴。"},{"type":"paragraph","text":"《自由之路》　（第六场）"},{"type":"paragraph","text":"刚果（利）的革命战士墨路波，在监狱里揭露了敌人的收买阴谋，带领伙伴向敌人进行斗争。"},{"type":"paragraph","text":"《燎原烈火》　（第七场）"},{"type":"paragraph","text":"刚果（利）爱国武装战士，在米林迪领导下，在丛林中准备去伏击敌人。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}