{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"誓作勇敢的教育革命闯将","authors":["华东师大革命委员会　红卫兵新师大师"],"dates":[{"year":1967,"month":10,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"誓作勇敢的教育革命闯将"},{"type":"paragraph","text":"华东师大革命委员会　红卫兵新师大师"},{"type":"paragraph","text":"一年来，我校的无产阶级文化大革命取得了决定性胜利，四月份实现了革命的大联合，八月十八日成立了校革命委员会，随着对以中国赫鲁晓夫为代表的修正主义教育路线展开了一场群众性的大批判，从而为我校的复课闹革命和斗批改扫清了道路。最近，党中央关于复课闹革命的通知下达后，我校革命师生闻风而动，进行了热烈的学习和讨论，校革委会制定了贯彻通知的具体规定和措施。十月二十三日，全校开始复课，各系都以毛主席著作和革命大批判为主课，并各开了一、二门专业课。如中文系开设了毛主席诗词和革命样板戏，历史系开设了农民战争史和史学批判等。"},{"type":"paragraph","text":"我校革命师生一致感到：复课闹革命是毛主席交给我们的一项伟大而艰巨的革命任务。我们一定不辜负毛主席的期望，继续发扬敢想、敢说、敢干、敢闯的革命精神，高举毛泽东思想伟大红旗，以“五·七”指示为方向，敢于走前人没有走过的路，敢于干前人没有干过的事，敢于大破一切违反毛泽东思想的旧框框、旧制度、旧内容、旧方法、旧规章、旧秩序，敢于大立符合毛泽东思想的新制度、新内容、新方法、新规章、新秩序。我们决心一边教学、一边改革，通过实践——认识——再实践——再认识，逐步认识社会主义教育的途径；在彻底批判“封、资、修”的教育制度的过程中，逐步提出教育制度和教学内容的革命方案，创立新型的无产阶级的教育制度。"},{"type":"paragraph","text":"我们还深深感到，复课闹革命是两个阶级、两条路线和两种世界观的大搏斗。它每前进一步，都要经过激烈的斗争。因此，我们一定要认认真真贯彻执行毛主席的“斗私，批修”的最新指示，通过大办学习班，大学“老五篇”，狠批《修养》，大立“公”字，狠斗“私”字，大立毛主席的教育路线，狠批以中国赫鲁晓夫为代表的修正主义路线。在教育革命的每一个战役、每一场战斗中、每个环节上，都要大抓狠抓师生的政治思想工作，防止和克服“左”、右倾思潮及种种非无产阶级思想，使每一个革命干部和革命师生都能树立誓作一辈子教育战线上的红色战士的无产阶级革命责任感。我们还要时刻保持革命警惕性，严防地、富、反、坏、右分子及一小撮走资本主义道路当权派的破坏活动。"},{"type":"paragraph","text":"毛主席教导我们：“群众是真正的英雄”、“人民群众有无限的创造力”。为了搞好复课闹革命，我们前一阶段发动群众大学习、大辩论，进行了思想动员，同时从校系到年级、小班都建立了干部、教师、学生三结合的教改小组，并号召干部、教师到基层去，到群众中去，到复课闹革命的第一线去，向群众学习，做群众的小学生。我们今后要进一步全面、彻底、不折不扣地贯彻执行毛主席的最新指示，调动广大师生的创造性和积极性，做到大家动口，大家动手，大家动脑筋，大家出主意，大家拿办法，进一步发展和巩固按教学班、级、系的革命大联合和三结合，组成浩浩荡荡的革命大军，打一场教育革命的“人民战争”。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}