{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"英国难卸纵容港九暴乱责任国际舆论不满香港英当局袖手旁观态度","authors":[],"dates":[{"year":1956,"month":10,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　对于国民党特务分子在香港、九龙制造暴乱事件，香港英国当局既没有在事前严加防范；在暴乱发生时，又未采取紧急有效措施，因此使国民党特务分子的暴乱行为益加疯狂。英国、日本、印度、巴基斯坦、印度尼西亚、缅甸等国报纸对于英国当局纵容国民党分子的行为，纷纷予以批评和指责。"},{"type":"paragraph","text":"英国"},{"type":"paragraph","text":"“每日电讯报”在10月13日以“香港的危险”为题发表社论说:“香港政府恢复秩序和防止再发生暴乱是至关紧要的。这种国民党的暴乱十分危险，不能认为这是一种政治和社会失望情绪的可以理解的表现而不把它当回事。香港政府应该不遗余力恢复秩序，防止捣乱分子再搞这么一次。”"},{"type":"paragraph","text":"“泰晤士报”，10月12日以“香港的骚乱”为题，发表社论说:“自从大战结束以来，香港还没有发生过像现在这样严重的骚乱。”社论说，在香港这种环境下，“一件小事也很容易引起骚乱。一且骚乱发生之后，顽固的暴徒分子就能很容易地煽起纵火抢劫和进一步的暴力行动。”"},{"type":"paragraph","text":"“星期泰晤士报”于10月14日刊载了一则香港发来的消息说:“这里的英国军事当局私下认为，政府官员对香港的残酷和持久的骚动，处理不当；而且处理得笨手笨脚。要是采取了较坚定和较迅速的行动的话，骚乱在星期三晚上就可以制止了。”"},{"type":"paragraph","text":"日本"},{"type":"paragraph","text":"东京12日各报都以九龙暴乱作为头条国际新闻。“读卖新闻”记者说:“操纵这两天的骚动的是某一个亲国民党中国的地下团体，这一事实是非常明显的。”13日的“读卖新闻”第一版的“编者的话”说，“香港的国民党特务采用暴力，使得邻居感得讨厌。”"},{"type":"paragraph","text":"印度"},{"type":"paragraph","text":"印度的“国民先驱报”于10月17日发表社论，支持周总理对英国政府提出的抗议。该文说:“这个警告是英国由于让国民党间谍和破坏分子在它的殖民地上任意活动而自己招来的，而且必然是十分耐人寻味的。”“最为国民党所希望的东西，就是紧张局势和战争”，英国当局应该提高警惕。"},{"type":"paragraph","text":"同日，“甘露市场报”发表评论说:“尽管北京再三提到香港存在着亲国民党的间谍集团，当地的英国当局似乎并没有在这个问题上采取任何认真的行动。”“北京所表示的不安，不是完全没有根据的。国民党特务们所制造的九龙骚动，明白地证明了这一点。”“中国总理周恩来提出的强烈抗议，更加着重说明了，为了避免将来再发生纠纷而消除这些分子的必要性。”"},{"type":"paragraph","text":"“自由新闻”率直地批评“英国当局没有能力在香港九龙维持法律和秩序”。又说，香港和九龙“本来就是中国的领土”。“这些地方必须归还它们合法的主人。因为现在中国已经不再是主权可以由帝国主义匪帮任意夺取的国家了。”"},{"type":"paragraph","text":"巴基斯坦"},{"type":"paragraph","text":"“巴基斯坦时报”于10月15日发表社论，尖锐地指出，“国民党暴徒在没有殖民地当局的纵容的情况下而要发动目前这一次的凶杀冒险行为是极其不可能的。”“从实际情况看来，如果说英国人是鬼鬼祟祟地同情国民党残余分子，那是不足为奇的。”“只要帝国主义在中国的这块属地继续存在，那末他们的统治者同中国过去的剥削者的残余分子之间的彼此有利的合作，也就会一直保持下去。”"},{"type":"paragraph","text":"印度尼西亚"},{"type":"paragraph","text":"印度尼西亚的“人民日报”于10月15日在社论中写道:“香港事件再次说明国民党分子是多么无耻、冷酷和残忍!”“这次事件也暴露了美帝国主义的真正面目，因为国民党集团一直是受美帝国主义者的支配的。”"},{"type":"paragraph","text":"印度尼西亚“新报”写道:“九龙的骚乱是完全可以理解的，因为，据报道，这次事件是国民党分子制造的。香港和九龙是国民党分子的一个据点。”"},{"type":"paragraph","text":"缅甸"},{"type":"paragraph","text":"“缅甸人报”在10月13日的社论中写道:“如果英国在事前采取了充分的预防措施，那末九龙发生的骚动就不一定会发生。”“英国在大陆中国有一个殖民地，这是一个非常棘手的问题。实际上这块殖民地一直是国民党的破坏分子和特务们的天堂，他们发现了九龙是他们各种活动的一个理想的补给站。”"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}