{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"搞好调查研究是正确执行毛主席革命路线的重要保证——关于中共密云县委、县革委会成员改进领导作风的调查","authors":[],"dates":[{"year":1971,"month":3,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"搞好调查研究是正确执行毛主席革命路线的重要保证"},{"type":"paragraph","text":"——关于中共密云县委、县革委会成员改进领导作风的调查"},{"type":"paragraph","text":"三十年前，伟大领袖毛主席就指出：“在全党推行调查研究的计划，是转变党的作风的基础一环。”中共北京市密云县委和县革委会领导班子成员遵照毛主席的这一教导，从深入群众进行调查研究入手，改进领导作风，坚决贯彻执行毛主席的革命路线和各项政策，推动了全县斗、批、改运动的深入发展，抓革命、促生产取得了很大成绩。"},{"type":"paragraph","text":"取得领导三大革命斗争的主动权"},{"type":"paragraph","text":"密云县地处山区，过去生产比较落后。县革委会成立以后，领导班子成员热情高、干劲足，决心在三大革命斗争中带领全县人民，坚决贯彻执行毛主席的革命路线，迅速改变落后面貌。怎样才能取得领导的主动权呢？在农业学大寨运动中，两种不同的领导方法产生的不同效果，使他们受到了很大的启发和教育。起初，由于浮在上面听汇报多，深入基层调查研究少，一般号召多，具体指导少，有些大队学大寨的群众运动推不开。后来，他们遵照毛主席关于“任何一个部门的工作，都必须先有情况的了解，然后才会有好的处理”的教导，首先从深入调查研究着手。他们翻山越岭，顶风冒雨，走遍八个公社，深入到群众中访问，亲自上山调查闸沟垫地、垒坝造田和植树造林的情况，和贫下中农一起研究治山治水的办法，获得了大量的第一手材料。他们了解到，凡是学大寨运动开展得好的地方，首先是领导班子的思想革命化搞得好；反之，有些社、队学大寨运动开展得不好，都是由于干部存在着右倾保守和依赖思想，领导不力。针对这种情况，他们举办了县、社两级干部学习班，认真学习大寨的经验，狠批了叛徒、内奸、工贼刘少奇和旧北京市委彭真反革命修正主义集团破坏农业学大寨群众运动的罪行，批判了“靠天、靠地、靠国家”的无所作为的思想和懦夫懒汉的世界观，提高了广大干部的路线斗争觉悟，促进了思想革命化。同时，他们树立了本县一些学大寨的先进样板。学习班结束后，县领导成员又根据不同社、队的实际情况，分别进行具体指导，使全县农业学大寨运动很快出现了新局面。"},{"type":"paragraph","text":"通过这段实践，县领导班子成员深刻地体会到，要改造世界，就必须认识世界。只有使主观认识符合客观实际，才能实现正确的领导。浮在上面，不了解下面的具体情况，指导工作就必然会产生唯心主义。上面领导一般化，下面就可能各行其是，使毛主席的革命路线和各项政策不能真正得到贯彻落实。他们反复学习了毛主席的《〈农村调查〉的序言和跋》、《反对本本主义》和《改造我们的学习》等光辉著作，联系思想实际，总结经验教训，对过去存在的几种阻碍调查研究的错误思想进行了分析批判。第一种错误思想是：认为“只要当好‘中转站’，把上级的指示传达下去就行了。”大家认为，及时传达上级指示精神是十分重要的，但是，如果自己不深入实际进行调查研究，进行具体指导，只当“中转站”，会散工作完，就不能把党的各项指示和政策同本地区、本部门的实际情况结合起来，就不能很好地贯彻执行毛主席的革命路线。第二种错误思想是：“凭老经验也能做工作，出点子”。大家认为，“老经验”是在过去的实践中取得的，但是革命在发展，情况在变化，只有不断学习新事物，研究新问题，才能适应新形势的需要，才能掌握领导运动的主动权。第三种错误思想是，一些同志感到“成天忙得团团转，没有时间去蹲点”。大家认为，胸中无全局，手中没典型，就会越忙越乱。虽然辛辛苦苦，工作抓不到点子上，必然要陷到事务主义的圈子中去。他们说，这些思想，表现不同，本质一样，都是轻视实践，轻视群众，是主观唯心主义和形而上学的表现。只有深入实际调查研究，发扬党的优良作风，才能很好地贯彻执行毛主席的革命路线，为无产阶级掌好权、用好权。"},{"type":"paragraph","text":"他们还联系党内两条路线斗争的历史，学习了毛主席深入群众进行调查研究的伟大革命实践，狠批了刘少奇反对调查研究的罪行。大家进一步认识到，对社会情况进行调查研究，是伟大领袖毛主席一贯倡导的马克思列宁主义的科学方法，是我们党的优良传统。要不要进行调查研究，这不是一般的工作方法问题，而是两条路线、两种世界观斗争的反映。认识提高以后，这个县的领导班子成员，自觉地走出机关，到群众中去调查研究。为了保证有更多的时间深入基层，他们尽量精简会议，减少表报，“一竿子插到底”，实行面对面的领导方法。一年多来，他们走遍了全县二十一个公社和三分之一以上的大队，以毛泽东思想作指导，以两个阶级、两条道路、两条路线斗争为纲，进行调查研究，使毛主席的革命路线和政策在基层进一步得到贯彻落实。"},{"type":"paragraph","text":"把调查、研究、实践三者结合起来"},{"type":"paragraph","text":"在调查研究的过程中，这个县的领导班子紧紧抓住调查、研究、实践三个环节，在掌握大量感性材料的基础上，进行分析研究，从中找出事物内在的规律性，然后再回到实践中去，使自己的认识不断地完善和提高，从而大大提高执行毛主席革命路线的自觉性。他们的具体做法是：一、面上调查和典型调查相结合，重点做好典型调查；二、把活学活用马克思列宁主义、毛泽东思想和调查研究结合起来，用阶级斗争、路线斗争的观点进行调查，并对调查所得的第一手材料认真地进行分析研究；三、在调查研究的基础上，把群众中的正确意见和先进经验集中起来，然后再回到实践中去，并在实践中继续坚持调查研究，通过实践、认识、再实践、再认识，不断提高领导水平。"},{"type":"paragraph","text":"这个县有少数后进大队，问题长期得不到解决，形成“老大难”。在落实党的“九大”提出的各项战斗任务中，县的领导班子决心彻底解决这些大队的问题，把巩固无产阶级专政的任务落实到基层。“老大难”究竟难在哪里？怎么解决？过去由于没有进行调查研究，胸中无数，拿不出具体的解决办法。这次，县领导班子的主要成员，选择了矛盾最尖锐的前焦家务大队，亲自动手，解剖麻雀。他们深入到群众中去，召开了各种类型的调查会，广泛地听取各方面的意见，了解运动发展的全过程，终于弄清了这个大队的主要问题是：刘少奇反革命修正主义路线的余毒较深，一小撮阶级敌人进行破坏和捣乱，使党的政策不能很好贯彻落实。于是，他们放手发动群众，狠抓阶级斗争，深入开展革命大批判，揪出了一小撮兴风作浪的阶级敌人，落实了党的政策，使这个大队的面貌迅速发生变化。"},{"type":"paragraph","text":"毛主席教导说：“就人类认识运动的秩序说来，总是由认识个别的和特殊的事物，逐步地扩大到认识一般的事物。”通过对前焦家务大队的典型调查，使他们对于“老大难”大队的情况有了进一步的认识。他们又帮助四个公社解决了七个“老大难”大队的问题，从而对全县“老大难”单位的问题有了比较全面的系统的了解，认识到这些单位的共同点是：阶级斗争和两条路线斗争尖锐复杂，一小撮阶级敌人从右的和极“左”的方面破坏党的政策的落实，斗争的焦点仍然是政权问题；这些“老大难”单位中，一小撮阶级敌人暴露得比较充分，广大革命群众迫切要求开展斗争，改变落后面貌。问题所以迟迟得不到解决，关键在于县、社两级领导班子中存在着右倾情绪，对尖锐复杂的阶级斗争和两条路线斗争认识不足，抓得不狠。因此，他们从抓县、社领导班子革命化入手，在全县打了一场改变落后队面貌的战役，对巩固和发展全县的革命形势起了很大的推动作用。"},{"type":"paragraph","text":"县的领导班子成员从实践中体会到，调查研究必须和学习毛主席的哲学思想结合起来，克服那种“身子勤脑子懒”的倾向，开动脑筋，多思苦想，学会分析事物的方法，防止片面性，努力做到：既看事物的正面，又看它的反面；既注意到一种主要倾向，又注意到可能掩盖着的另一种倾向。去年，他们发现有的大队社员自留果树留得过多，少数干部主张一棵不留地全部收回来。他们全面地分析了这个问题，认为自留果树过多，影响集体经济的发展，必须纠正；但是，在集体经济占绝对优势的情况下，分配给社员少量的自留果树，这是符合社会主义原则的。思想明确以后，他们就按照党的政策正确地进行了处理，受到群众的欢迎。"},{"type":"paragraph","text":"一年多来，县领导班子主要成员亲自抓点，亲自实践，注意发现、培养和推广那些自觉地执行毛主席革命路线和各项政策的先进典型。先后总结、推广了新城子公社“穷山沟里闹革命，常年建设大寨田”的经验，树立了莲花瓣大队、西苍峪大队、大角峪大队等学大寨的先进典型，宣传了一些活学活用毛泽东思想的先进集体和个人，使各项工作学有榜样，赶有目标，有了新的起色和新的成果。"},{"type":"paragraph","text":"虚心向群众学习，甘当群众小学生"},{"type":"paragraph","text":"这个县的领导班子成员深深体会到：在调查研究中，充满着两种世界观的斗争。他们反复学习毛主席关于“没有满腔的热忱，没有眼睛向下的决心，没有求知的渴望，没有放下臭架子、甘当小学生的精神，是一定不能做，也一定做不好的”这一教导，虚心向群众学习，甘当群众的小学生。"},{"type":"paragraph","text":"过去旧县委的领导人下乡，官气十足，“人马未动，电话先行”。到了下面只找干部，不找群众，听听汇报，就发号施令。密云县新的领导班子批判了这种资产阶级的官老爷作风，认识到：有了官气，身子虽然到了群众中，思想上还会和群众格格不入，仍然不可能了解到真实情况。他们在深入基层调查时，坚持和群众同甘共苦，时刻警惕思想上的“官”字露头。每次下乡，除有急事外，他们都是骑自行车或步行，自己带着铺盖卷，和贫下中农同睡一条炕，同吃一锅饭，一起参加劳动，亲切谈心。一九六九年夏天，莲花瓣大队遭受了大水灾，冲毁了百分之八十的耕地，倒塌了许多房屋。在困难面前，党支部带领广大贫下中农，以大寨为榜样，自力更生，重建家园。一小撮阶级敌人乘机制造谣言，进行破坏。在两个阶级、两条道路、两条路线斗争尖锐的时候，县领导班子的主要成员几次翻山越岭，走遍了这个大队分布在方圆四十多里的二十个自然村，逐家逐户地访问贫下中农，召开调查会，很快弄清了情况，揪出了进行破坏的阶级敌人，提高了广大群众的阶级斗争、路线斗争觉悟，使全大队学大寨的运动蓬蓬勃勃地开展起来，去年夺得了灾后的第一个好收成。"},{"type":"paragraph","text":"地处全县最北部边远山区的番字牌公社，距县城二百四十多里。县委书记三次深入到这个公社调查研究。有一次，他骑着自行车，突然从一丈多高的陡石崖上摔了下去，腰部肿了碗大的一块，同志们要让县里派车把他接回，他坚决不肯，仍按原计划召开了座谈会。腰疼得站不住，坐不下，他就趴在桌子上，坚持听大家发言，干部和贫下中农很感动。在县领导同志的亲自指导下，这个公社认真学大寨，狠抓阶级斗争、路线斗争，去年虽遭受了两次雹灾，仍然获得了历史上最好的收成，比一九六九年增产百分之二十七。"},{"type":"paragraph","text":"在调查研究中，县领导成员坚持与群众同商量，先当学生后当先生，用毛泽东思想集中群众的智慧，解决了许多过去不能解决的问题。这个县的雾灵山上，有四万多亩森林。要开发这片森林，需要从海拔一千多米高的山上修一条公路，工程很艰巨。旧县委的一些领导人由于不依靠群众，缺乏自力更生精神，开发森林的计划一直没有实现，造成大批木材枯烂。新的领导班子成员多次爬上山去，深入林区，实地调查，决心让这片森林为社会主义建设服务。开始，他们请有关部门勘察，认为需要大量投资，两年时间才能修好公路。他们没有同意这个方案，再次上山向群众请教，重新制定了一个多快好省的方案，只需不到原方案十分之一的投资，用半年多的时间就可以修好公路。他们深有体会地说：“个人的智慧有限，群众的智慧无穷。千难万难，只要依靠群众就不难。”"},{"type":"paragraph","text":"中共密云县委、县革委会领导班子，深入实际，调查研究，促进了自身的思想革命化和作风革命化，也带动了各级领导班子的思想革命化和作风革命化。县直机关和公社干部，纷纷走出机关，深入基层，虚心向群众学习，认真调查研究，坚持参加集体生产劳动，进一步密切了同群众的联系，使全县革命和生产的形势越来越好。广大贫下中农赞扬他们说：“有了这样的好带头人，就能带领我们贯彻执行好毛主席的革命路线！”"},{"type":"paragraph","text":"新华社通讯员"},{"type":"paragraph","text":"新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}