{"books":[{"id":"33d26a96-67db-4a35-a4ce-d02beb985e58","name":"红旗一九六六年第七期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/33d26a96-67db-4a35-a4ce-d02beb985e58.pdf"],"article":{"title":"吴晗，不许你反党反社会主义！","alias":"","parts":[{"type":"paragraph","text":"邓拓，我们就是要斗倒你！"},{"type":"paragraph","text":"邓拓在《多学少评》一文中狂妄地说：“多学少评，这是值得提倡的正确的求知态度。”他还阴险地说：“对一切事物，要多学习，少批评，保持虚心的态度。”邓拓这样说是什么意思呢？他仅仅是反对开展学术批评，同党的“百花齐放，百家争鸣”的方针唱对台戏吗？不。说穿了，就是让我们和一切牛鬼蛇神和平共处，让我们放弃斗争，听狂资产阶级思积泛滥。我们要问：美帝国主义、国民党反动派，也应该包括在“切事物”之中吧？对于这些人民的死对头，两手沾满人民鲜血的刻子手，也要“多学习，少批评”吗？邓拓的所谓“保持虚心的态度”，不是明明要我们认敌为友、拜敌为师，放下武器、向敌人投降吗？邓拓，我们正华你：我们无产阶级革命战上的哲学是斗争的哲学。对待任荷敌人，我们从来只有一个态度，那就是坚决斗、斗到底，直到全部干净地把它们消灾掉。这是人民交给我们的任务，历史赋予我"},{"type":"paragraph","text":"吴晗，不许你反党友社会主义！"},{"type":"paragraph","text":"我是一个农村人民公社的于部，对史学领域里的阶级斗争，写不出什么科学论文，但1966年第7期"},{"type":"paragraph","text":"解放军某部班长陆志天们的责任。"},{"type":"paragraph","text":"邓拓提倡“多学少评”，文因为他做贼心虚。他借古讽今，反党反社会主义，所以特别怕被人揭露出反动的原形。有了“多学少评”，就可以为他自己及其同伙的反党反社会主义的罪恶打掩护。也就是说，邓拓叫晒所谓“多学少评”，实际上是妄图把文化战线变成他回党向社会主义进攻的前沿阵地，而不雅我们工农兵进行反击。谁要是起来反击，谁就是“学问不深耐性好挑剔”。这是什么样的如意算盘啊！邓拓，你这套把戏是骗不过人的！你的反动本质我们已经看清了。是毒草，我们一定要把它莲根拔掉，世在粪坑里逛肥料。我是个战土，我就知道革命。谁要是破坏革命，阻碍革命事业的发展，我就要打倒它，扫除它。你既然如此指狂地反党反社会主义，亦就不是什么对你“挑剔”的问题，而是要和你斗到底！"},{"type":"paragraph","text":"（原载五丹九日《假放军报》）新江省义局具下路宅公社党委代理书部楼森义岛县下宅公社贫协筹委会主席"},{"type":"paragraph","text":"是吴哈这种赤裸课的反党、反人民、反社会主义的罪行，却实在令人愤概，因为怒不可遇，"},{"type":"paragraph","text":"（总351）·33·也说上儿句。"},{"type":"paragraph","text":"首先，我要尚间吴晗：你为什么早不写，退不写，却偏偏要选择在一九五九年在倾机会主义分子对党发起猖狂进攻的时候，写出《海瑞骂皇帝》这样恶毒的文章来？你又为什么偏偏要在一九六一年社会上刮起“单干风”和“翻案风”，一些右倾机会主义分子被人民罢了“管”的时候，笑然“破门而出”，写出《海瑞罢官》这个恶毒的剧本来？你现在说，你“完全是为古而古，为写戏而写戏，脱离了政治，脱离了现实”。但是，你以前不是说过“研究古，正是为今服务”，研究历史人物，是为了拿历史人物求“教育今人”，历史问题要“与当前实际联系”，“历史实际是为当前实际服务的，不能把历史仅仅看成是过去的事情”吗？把这两者对比一下看，何以自圆其说r你葫芦里装的到底是什么药？打开窗子说亮话吧！你是披着马列主义史学家的外衣，借海瑞的嘴脸，为地、窝、反、坏分于，反党反人民的右派分子和右倾机会主义分子鸣锣开道、插鼓助威，以便使这些牛鬼蛇神，有朝一甘东山再起，卷上重来，“重整纪纲”。好一个“古为今用”、“以古调今”、“指桑骂槐”！可是，我要正告你：你的如意算盘打错了，你高兴得太早了！"},{"type":"paragraph","text":"吴哈是非常强调“历史真实”的。好吧，我们就让事实来说话吧。你说旧社会里有“清官”，能“为民请命”。这是抹杀阶级斗争，散布幻想，不要人民进行革命。但是，谁都知道，在旧社会卫，劳动人民是怎么样受者统治阶级的残谐迫害和剥前的。在那个世道里，是“朱门酒肉臭，路有冻死骨”。劳动人民经年累月，耗尽心血，到头来却落得个吃·34·（总352）的猪狗食，穿的百结衣，生命如草芥。就拿我家来说吧，解放前，虽然一度种过五亩多出地（包括租种地主的土地），但由于地租债利，肯捐杂税的盘剥和生活所逼，最后不得不全部出卖或典押给剥削者了。从此，一家七口，生活一年不如一年，常常穷得揭不开锅，个个皮包骨头，身瘦如柴，真是含辛茹苦，度日如年。我父亲死时，连棺材也买不起。说起我的邻居、堂兄楼章华家，更是苦不堪于。他一家六口，那时过的是什么日脚呢？他自已拖着吐血的重病，给地主打短工、挑脚过日；老大和老二从小就给地主当长工，老三和一个女儿，年幼力小，给地主看牛不要，只得去讨饭，后来忠病无钱求医，活活地折磨死了。在这种情况下，哪有个“清官”为劳动人民请过什么“命”呢？这就是旧社会历史的真实。"},{"type":"paragraph","text":"“中国人民为了消灭帝国主义、封建主义和官僚资本主义在中国的统治，花了一百多年时间，死了大概儿千万人之多，才取得一九四九年的胜利。\"①在伟人的中国共产党和毛主席的英明领导下，中国人民才从火玩中得救，终于站了起来，扬眉吐气了。仍以找们两家为例：论政治，有四个共产党员，三个共青团员，一个公社于部四个人队或生产队丁部，两个县人民代表，十个县党代表大会的代表；论文化，有-一父人学生（现担任中专学校的教师），三个中学生，四个学龄儿童全部上了学，都戴上了红领巾；论经济，更是如雨后春笋，寸节上升。像这样的翻身家庭，真是于千万万，数也数不尽。这"},{"type":"paragraph","text":"③《毛泽东选集》第4卷，人民山版社1960年版，第"},{"type":"paragraph","text":"1190 页。"},{"type":"paragraph","text":"红旗杂志都是党和毛主席领导我们进行阶级斗争得来的。这也是新社会历史的真实。我们劳动人民将世世代代永远也不意记这些历更的真实。“永远听毛主席的话，永远跟共产党走！”这就是我们的善言。"},{"type":"paragraph","text":"你吴晗以“马列主义史学家”的“权威”自居，为什么对如此史无前例的，极其伟大的中国阶级斗争史一概加以抹杀？"},{"type":"paragraph","text":"吴哈还打着“为民请命”的招牌，煽动农民“退团”单干。但是，我们贫下中农最清楚：只有党和毛主席领导我们农民起来闹革命，打倒了封建地主，我们贫下中农才第一次有了自已的上地。历更教训文使我们懂得：小农经济不过是“三月桃花满树红，风吹雨打-场空”，它只能使农民向两极分化，少数人发财致富，大多数人却贫困破产。因此，农民要想获得经济上的彻底翻身，只有听党和毛主席的话，走共同富裕的集体化道路。于是在党的正确指引下，我们自觉自愿地用土改中分到的上地、耕牛，人农具，办起了合作社，并逃一步发展为人民公社。我们贫下中农也因此而诚了集体经济的台柱子，自然也就把集体经济看成是自已的命报子了。用我们农民自已的语来说，叫做“天雷打不撒，台风刮不倒”。现在广大贫下中农都像保护自己的眼珠一样地保护着集体经济的利益，热爱集体的新人新事，风起云涌，不胜枚举。总之，厂大贫下中农群众对集体经济寄予无限的信心和希望。请问吴晗：你到底在为谁“请命”？请什么“命”？我们贫下中农绝对不需要去“请”什么“命”！我们根本不需要什么“退田”！也绝对不充许任何牛鬼蛇神来“退田”！说穿了，你编动农民“退团”的目1966年第7期的，无非是要把人民公社集体经济拆散搞跨，使我们贫下中农回到封建主义和资本主义社会里去，再吃第二遍苦。你这是白日做梦，绝对办不到！"},{"type":"paragraph","text":"吴晗，你是义乌人，我们知道你的底细。你出生在地主剥前阶级家庭，你是吃劳动人民的肉，喝劳动人民的血长天的，你的知识完全是劳动人民用血汗浇灌起来的。如今人民不记你的旧账，给了你很高的装誉和地位，指望你能很好听党和毛主席的话，给人民办一些好事。可是你不但没有将功抵罪，反而恩将优报，利用人民赋子你的职权，将劳动人民百般丑化，而将那些牛鬼蛇神却捧上了天，甚至居然反起伟大的中国共产党来了。"},{"type":"paragraph","text":"吴哈，你是翻案的老于了。你还记得不？那是－一九五六年，你的亲戚、反革命分子杨祖霖（当过伪连长，有血债），隐购了政治历史和罪恶，混入人民教师队伍，进行反革命破坏活动，被我人民政府查明以后，清洗出了教师队伍。他回家以后写信向你鸣冤心屈，要图“翻案”。那时，你就同反革命分了杨祖薪站在一个立场上，复信给他，称兄道弟，公然支持他的翻案活动，并亲自写信给"},{"type":"paragraph","text":"浙江省人委负贵同志，要求重新查处。后来一击于杨祖霖的反革命罪状确实，翻案未能得"},{"type":"paragraph","text":"提。你今天义来鼓动右倾机会主义者“勇敢”地起来“翻案”，这不是存心拆社会主义的墙脚，搞资本主义复辟是什么？老老实实地警告你，在觉悟了的劳动人民面前，这根本办不到1如果你死不悔改，顽抗到底，那么，只有自绝于党，自绝于人民，落得身败名裂，遗臭万年！"},{"type":"paragraph","text":"（总353）·35"}],"authors":["楼森"],"dates":[{"year":1966}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":35,"page_end":37},"tags":[{"type":"文稿类型","name":"文章"}]}]}