{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大兴调查研究之风　揭批“四人帮”假左真右谬论　加快农业发展步伐  甘肃落实农村行之有效的各项经济政策","authors":[],"dates":[{"year":1978,"month":3,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"大兴调查研究之风　揭批“四人帮”假左真右谬论　加快农业发展步伐"},{"type":"paragraph","text":"甘肃落实农村行之有效的各项经济政策"},{"type":"paragraph","text":"新华社兰州三月二十二日电　中共甘肃省委在充分调查研究的基础上，认真落实过去多年行之有效的党在农村各项经济政策，以此作为调动广大群众积极性，加快发展农业、建设大寨县、尽快改变甘肃农业落后面貌的中心环节来抓。去年十二月，省委制订了《关于目前农村工作若干问题的意见》，把被“四人帮”破坏了的农村经济政策，特别是按劳分配、定额管理、副业生产、牲畜繁殖奖励以及尊重生产队自主权等政策，一项一项地恢复起来。目前省委和各级党委都在认真研究落实党在农村经济政策问题。广大干部和群众高兴地说，省委这样做，符合华主席抓纲治国的战略决策，符合当前农村的实际，符合我们的心愿。"},{"type":"paragraph","text":"甘肃是“四人帮”严密控制和严重破坏的地区。“四人帮”在甘肃的代理人在一系列“假左”口号掩盖下，全面推行“四人帮”的反革命修正主义极右路线，搞乱了阶级阵线，搞乱了人们的思想，搞乱了农村经济政策和人民公社的经营管理制度，破坏了党的优良传统和作风，使全省的农业遭受了严重损失。一九七六年，全省粮食严重减产，搞得第二年挖库存，挤储备，许多地区吃返销粮。“四人帮”在甘肃的代理人垮台以后，省委面临的一个严重问题，就是如何加快国民经济发展速度，特别是加快农业发展速度。省委认为，对解决这个问题要有紧迫感，要有革命加拚命的那么一股劲头，急起直追，一刻也不松懈地把被"},{"type":"paragraph","text":"“四人帮”耽误的时间夺回来。"},{"type":"paragraph","text":"造成甘肃省农业发展速度缓慢的根子在哪里？解决的办法在哪里？广大干部和群众回顾甘肃解放以来的历史，从正反两方面的经验中痛切地感到：政策和策略是党的生命。政策乱了，人心散了，农业就大倒退；政策对了，人心齐了，农业就大发展。“四人帮”在甘肃的代理人把现阶段党在农村的各项经济政策当做“资本主义”批判，把农村搞得乌烟瘴气。粉碎“四人帮”以后，广大干部、群众纷纷提出要恢复“解放初期的作风，合作化时期的管理，一九六二年以后的农村经济政策”。省委充分肯定、积极支持正确的意见，认为恢复、落实过去行之有效、实践证明是对的政策，是当前农村最紧迫的问题，是迅速改变全省农业落后面貌的主要途径。"},{"type":"paragraph","text":"恢复党在农村行之有效、实践证明是好的政策，是一项艰苦细致的工作。甘肃省委反复强调，做好这项工作一定要发扬毛主席一贯倡导的实事求是、群众路线的优良传统和作风，大兴调查研究之风，遇事同群众商量，倾听群众的意见，尊重群众的实践经验。在制定《关于目前农村工作若干问题的意见》时，省委首先组织一些有农村工作经验的干部，拟定了一个包括六个方面、二十一个问题的“农村调查提纲”，发到各地、市、县，号召各级领导干部、特别是第一把手迈开双脚深入农村作调查。随后，省委几个主要负责同志分头到问题最多、困难最大的中部干旱山区和具有很大增产潜力的河西走廊调查研究，解剖麻雀。在中部干旱山区的秦安县刘坪公社等单位，省委第一书记宋平同志邀请社队干部和贫下中农开调查会，就按劳分配、增产增收、农田基本建设、民主办社等问题，一个一个地同他们商量，并整理了座谈会纪要，给全省各级领导干部搞农村调查作出了榜样。半年来，省、地、县三级领导干部，共写出农村调查报告二百多篇，为怎样恢复党在农村的各项经济政策，制定和进一步修改《关于目前农村工作若干问题的意见》提供了重要的事实根据。"},{"type":"paragraph","text":"深入揭批“四人帮”，是落实党在农村各项经济政策的强大推动力。许多单位的经验证明，对“四人帮”揭得越深，批得越透，干部群众的思想就越解放，落实党的农村经济政策的工作就越顺利。去年有一个阶段，地、县一些领导干部，思想没有从“四人帮”的影响下解放出来，不敢大胆放手、实事求是地去进行工作。有的人也讲要肃清“四人帮”的流毒，但一接触到恢复党的农村政策，就心有余悸，顾虑重重，总要等上面说了话、发了文件才敢办。针对这种情况，省委做了两个方面的工作。一是通过揭批“四人帮”的第三个战役，组织发动广大干部和群众深入揭批“四人帮”及其在甘肃的代理人在农村散布的“只要路线对头，不怕政策过头”、“用无产阶级专政的办法办农业”、“割资本主义尾巴”等一系列假左真右的反动谬论，让大家深刻认识“四人帮”反革命修正主义路线的极右实质及其在各方面的表现，弄清恢复党在农村的各项经济政策是社会主义利益、群众利益的所在，是党的事业的急切需要，从而积极地行动起来，自觉地去恢复、去落实，二是抓了如何正确对待上级指示，如何正确对待外地经验的问题。省委强调，对上级指示，对外地经验，都有一个结合本地实际，实事求是地贯彻执行和学习推广的问题。实践是检验真理的唯一标准。只要实践证明是正确的，符合客观规律，就要敢说敢为，当机立断。省委反复强调这个问题，就是要大家调查研究，走群众路线，按客观规律办事，避免来自“左”右两个方面的干扰，在政策问题上大胆地去拨乱反正。省委抓了这两个方面工作以后，许多干部、群众普遍感到手里有了真理，思想来了一个大解放。对恢复党在农村的各项经济政策感到理直气壮了。"},{"type":"paragraph","text":"在恢复党在农村的各项经济政策过程中，中共甘肃省委还特别注意抓各级领导干部的实际行动，坚决批判那种说大话、说空话、说假话和瞎指挥等坏作风，要坚持不懈地贯彻执行党在农村的现行政策，要实事求是地解决农业生产中的问题。对于那些一时拿不准或者目前确实无力解决的问题，省委强调要逐级请示报告。省委成立了调查研究室，负责组织调查研究、及时交流经验。"},{"type":"paragraph","text":"政策自有回天力。去年七八月以来，由于甘肃省开展了对农村经济政策的调查研究、宣传、学习、讨论和落实，农村开始出现了新气象。去年全省的夏粮生产，虽然因为“四人帮”及其在甘肃代理人的干扰破坏而大幅度减产，但到了秋天，由于农村政策在许多地方开始落实，群众劳动积极性高，革命干劲大，仍然夺得了秋粮的丰收，全年粮食产量仍然相当于或略高于前年的水平；伏耕、秋翻、冬种、积肥、农田基本建设都比往年扎实，为夺取今年农业丰收奠定了基础。省委《关于目前农村工作若干问题的意见》试行以后，从农村传来了许多喜讯：“两个基本保一个基本”（完成基本劳动日、基本肥料，保证基本口粮）的政策恢复以后，社员天不亮就下地，晚上天黑才回来；大牲畜繁殖奖励政策恢复以后，牲畜养育情况开始好转；家庭副业政策恢复以后，农副产品收购工作也大大好转。全省广大干部和群众心情舒畅，斗志昂扬，一个扎扎实实大干农业的热潮正在兴起。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"甘肃文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}