{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":10,"day":5}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛主席像太阳照耀全世界中国文化大革命是人类历史上的伟大创举；使人民高兴；使敌人害怕","authors":[],"parts":[{"type":"paragraph","text":"据新华社四日讯 在我国驻各国的外交使节和其他驻外机构为庆祝中华人民共和国成立十七周年举行的招待会上，各国朋友热烈颂扬我们的伟大领袖毛主席和战无不胜的毛泽东思想，热烈赞扬我国无产阶级文化大革命。（我驻阿尔巴尼亚和驻越南外交使节举行的国庆招待会的报道，见昨日本报）"},{"type":"paragraph","text":"老挝"},{"type":"paragraph","text":"在中国驻老挝经济文化代表团举行的国庆招待会上，老挝爱国战线党中央代表诺哈·冯沙万说，中国人民在毛泽东思想的指导下正在进行的无产阶级文化大革命，这将成为推动中国社会主义建设的巨大力量。"},{"type":"paragraph","text":"日本"},{"type":"paragraph","text":"在廖承志办事处驻东京联络事务所举行的国庆酒会上，日本朋友赤松激动地说：“在战无不胜的毛泽东思想的光辉照耀下，中国人民的朋友遍天下。”"},{"type":"paragraph","text":"缅甸"},{"type":"paragraph","text":"缅中友好协会主席信波在中国驻缅甸大使招待会上说：“由于中国在进行无产阶级文化大革命，一九六六年成了世界历史发展中最有意义的一年。这场大革命对世界革命具有非常伟大的意义。”"},{"type":"paragraph","text":"尼泊尔"},{"type":"paragraph","text":"在中国驻尼泊尔大使举行的国庆招待会上，一位尼泊尔青年兴奋地说：“毛主席是当代最伟大的马克思列宁主义者，是全世界被压迫人民的救星。我最热爱伟大领袖毛主席。”"},{"type":"paragraph","text":"巴基斯坦"},{"type":"paragraph","text":"在中国驻巴基斯坦大使的招待会上，一位新闻工作者在看了彩色纪录影片《毛主席和百万文化革命大军在一起》之后，热情歌颂毛主席说：“毛泽东不仅是中国人民的伟大领袖，而且也是全世界革命人民的伟大领袖。”另一位朋友指出：“中国文化大革命是人类历史上的伟大创举，是对修正主义的沉重打击。”"},{"type":"paragraph","text":"锡兰"},{"type":"paragraph","text":"参加中国驻锡兰大使馆临时代办招待会的一位锡兰朋友说：“毛主席是人类的希望和骄傲。”"},{"type":"paragraph","text":"阿富汗"},{"type":"paragraph","text":"在中国驻阿富汗大使举行的招待会上，一位阿富汗朋友说：“毛泽东主席就象天上的太阳和星星，向全世界发出了光辉。”"},{"type":"paragraph","text":"印度"},{"type":"paragraph","text":"在中国驻印度大使馆临时代办的招待会上，一位朋友说：“毛主席是马、恩、列、斯之后当代唯一的最伟大的马克思列宁主义者。”"},{"type":"paragraph","text":"坦桑尼亚"},{"type":"paragraph","text":"在中国驻坦桑尼亚大使的招待会上，一位非洲自由战士高兴地举着几本毛主席著作说：“在我们的战斗中，毛主席思想是唯一的指示。”"},{"type":"paragraph","text":"刚果（布）"},{"type":"paragraph","text":"在中国驻刚果（布）大使举行的招待会上，许多刚果（布）朋友都说：“毛泽东不只是属于你们的，也是属于我们的。”在招待会开始时，一位刚果青年工人向中国大使馆赠送了他自己用三天三夜画的毛主席巨幅画像，画上还画着一颗红心和一个火炬，表示他对毛主席的无限热爱。"},{"type":"paragraph","text":"马里"},{"type":"paragraph","text":"在中国驻马里大使举行的招待会上，一位马里朋友说：我要天天读毛主席的书。毛主席领导的中国革命对各国人民的革命是一个榜样。我们要沿着中国人民的道路前进。另一位客人说，中国文化大革命震动了全世界，所有革命的人民都非常高兴，但是，帝国主义者和反动派却非常害怕。"},{"type":"paragraph","text":"几内亚"},{"type":"paragraph","text":"在中国驻几内亚大使举行的招待会上，客人们观看《毛主席和百万文化革命大军在一起》的影片时不断热烈欢呼：“毛主席真伟大！”曾经访问过中国的非洲朋友们还激动地同影片里的红卫兵一起，唱起了《大海航行靠舵手》。"},{"type":"paragraph","text":"阿尔及利亚"},{"type":"paragraph","text":"一位阿尔及利亚老战士说：中国的文化大革命好极了。老一代革命者已经把革命的长征火炬传给了年青一代，有了革命的接班人。"},{"type":"paragraph","text":"阿联"},{"type":"paragraph","text":"参加我驻阿联大使招待会的一位朋友说，“毛泽东思想不仅是中国人民的财另一位客人说，中国无产阶级文化大革命将推动整个世界反对帝国主义、反对现代修正主义和反动派的斗争。"},{"type":"paragraph","text":"索马里"},{"type":"paragraph","text":"在中国驻索马里大使举行的招待会上，一位青年对大使馆工作人员高呼：“毛主席万岁！”“中国文化大革命万岁！”"},{"type":"paragraph","text":"伊拉克"},{"type":"paragraph","text":"在中国驻伊拉克大使举行的招待会上，一位伊拉克朋友特地向中国朋友要了一张毛主席照片。他激动地对中国朋友说：“我要把这张照片挂在我的房间里，天天看他。”"},{"type":"paragraph","text":"叙利亚"},{"type":"paragraph","text":"出席中国驻叙利亚大使招待会的一位叙利亚朋友说，中国通过文化大革命，将会变得更强大，将给帝国主义和反动派以沉重的打击。"},{"type":"paragraph","text":"罗马尼亚"},{"type":"paragraph","text":"许多罗马尼亚朋友在中国驻罗马尼亚大使的招待会上热烈赞扬中国无产阶级文化大革命。一位朋友说：“中国有强大的共产党，有强大的人民，中国的文化大革命一定会取得伟大胜利。”"},{"type":"paragraph","text":"波兰"},{"type":"paragraph","text":"在中国驻波兰大使的招待会上，一位波兰朋友说：“毛泽东同志就是当代的列宁”。"},{"type":"paragraph","text":"保加利亚"},{"type":"paragraph","text":"出席中国驻保加利亚大使招待会的一位朋友说：“毛泽东主席领导的中国文化大革命，搞得好！非常正确！”“我们完全拥护中国文化大革命。反对中国文化大革命的只是一小撮帝国主义和修正主义分子。”"},{"type":"paragraph","text":"法国"},{"type":"paragraph","text":"在中国驻法国大使的招待会上，许多法国朋友向主人祝毛主席万寿无疆，祝贺中国无产阶级文化大革命取得伟大胜利。法国共产主义运动（马克思列宁主义）领导人雅克·儒尔盖等远道从马赛等地赶来参加招待会，他们表示坚决同中国站在一起，坚决支持中国的无产阶级文化大革命。"},{"type":"paragraph","text":"英国"},{"type":"paragraph","text":"在中国驻英国代办的招待会上，来自考文垂的一个英国工人说，中国的无产阶级文化大革命“保卫了无产阶级专政。这是一个崭新的创举。”"},{"type":"paragraph","text":"瑞士"},{"type":"paragraph","text":"在中国驻瑞士大使的招待会上，许多朋友热烈赞扬毛主席是“世界革命人民的领袖”，是“世界革命的伟大导师”。"},{"type":"paragraph","text":"中国驻各国使节和各驻外机构今年的国庆招待会是在我国无产阶级文化大革命的高潮中举行的。招待会的革命化的安排和布置以及我外交人员庄重朴素的穿着等新气象、新风貌，受到各国朋友的热烈赞赏。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}