{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"感时思报国书生仗剑行——访部分亲历抗战的党员知识分子","authors":["王永红"],"dates":[{"year":1995,"month":7,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"感时思报国书生仗剑行"},{"type":"paragraph","text":"——访部分亲历抗战的党员知识分子"},{"type":"paragraph","text":"王永红"},{"type":"paragraph","text":"中国的读书人很少能超然于重大的历史事件之外。何况２０世纪３０年代的中国，日寇入侵，国土沦丧，百姓罹难，“华北之大，已经安放不得一张平静的书桌了”。"},{"type":"paragraph","text":"于是，知识分子，特别是其中的青年共产党员们投身到历史的风浪中、壮烈的鏖战里，如一条条小舟般在浪尖上搏击。今天，这些不再青春年少的读书人回首半个世纪前的那场战争，对个人、民族的历史命运便有了愈加真切的审视。"},{"type":"paragraph","text":"战争改变了知识分子皓首穷经的命运　　　　　——《小英雄雨来》作者管桦"},{"type":"paragraph","text":"战争是与残酷联系在一起的，但７３岁的作家管桦认为抗战有它特定的价值：战前，在国民党统治下，政治黑暗，民不聊生，国民的精神似乎委顿了，人们沉湎在自身的苦难中。是同仇敌忾的抗战唤起了广大民众追求尊严的意识，使他们的精神振奋起来，使他们品质中的精华得以充分展现。荒坟野冢，本令人畏惧和远避，但在抗御外侮的日子里，从老人、妇女到孩子，身上都迸发出不可战胜的力量，一切的胆怯都被乐观的情绪冲淡了。野鬼不可怕，日本鬼子也不可怕。抗战改变了一个国家的命运，也改变了知识分子皓首穷经的命运。"},{"type":"paragraph","text":"庭有翠竹、性喜墨竹——是冀东一个叫做“女过庄”的小乡村给了管桦竹的情结。在他的童年记忆中，女过庄有豆棚瓜架下的浓荫，有贴着红色剪纸的小窗，还有爱讲竹故事的老祖母和常说勇军良将传奇的母亲。但这恬静安适的乡村生活也有许多不和谐的音调：童养媳忍受不了命运折磨而投井自杀，讨饭的乞丐用嘶哑的喉咙叫出连老虎听了也要心软的哀告声，大雪纷飞的腊月天行路人因冻饿死在街头，还有，横飞如兀鹰的敌人机群下面，有荒芜的田园和狼藉的尸骸。"},{"type":"paragraph","text":"这女过庄分明是苦难中国的缩影！"},{"type":"paragraph","text":"抗战爆发了，这就注定一代青年知识分子要在战争中体悟人生、体察社会。战争有其惨烈的一面，许多人在战争中丧生。１９４４年，管桦的父亲鲍子菁在参加了冀东２０万农民抗日大暴动之后的一次战斗中牺牲。理想的支撑使现实的牺牲显得不那么令人伤感。这分明透着知识分子投身革命的一种悲凉与壮烈。与这种悲壮相映的是，管桦在小说《小英雄雨来》中着力描述了还乡河的风景。在血雨腥风的战争中，管桦显然仍在用心体味生活的诗意。"},{"type":"paragraph","text":"假如没有爆发战争……"},{"type":"paragraph","text":"——《青春之歌》作者杨沫"},{"type":"paragraph","text":"假如没有那场战争，年过八旬的作家杨沫说，我也许会沉沦。“沉沦”应指一种平庸、市俗、消极的生活方式。历史根本无法“假如”，老人是在表达自己对党、对抗战、对革命的感激。"},{"type":"paragraph","text":"一个出身于旧式家庭的弱女子，从小缺少母爱和父爱，念中学时，曾被母亲断绝饭费，由此患上了很重的孤独症。小知识分子幻想的爱情并不能消弭她的孤独感。革命睥睨一切、荡涤一切的英雄气概和理想主义激情，使杨沫为之兴奋和欣喜。一旦置身于抗战的洪流，置身于广大的人民当中，虽然“大伙的脑袋都掖在裤腰带上”，但理想的维系使生活依然漫溢着幸福感。与战士们一样，杨沫也经常处在频繁紧张的战斗环境中，行军、流汗，棉衣和被子里虱子滚成团。遇到被敌人包围的危急情况，常常是素不相识的大娘、大嫂、大伯、大哥豁出身家性命，把自己认作他们的亲人救了出来。还有一些英雄的战友，今天还在一起工作和说笑，明天就传出他们英勇牺牲的消息。"},{"type":"paragraph","text":"记忆像一条长河，会不时地撞击心灵，搅得你无法平静地入睡。不由自主地，杨沫将笔触伸向了自己的内心世界，写了一部“自传体的心灵感受”——长篇小说《青春之歌》。这部出版于５０年代末的小说，迄今已发行四五百万册以上，是新中国最畅销的长篇小说之一。小说是成功的，但正如茅盾所指出的那样，《青春之歌》的人物描写、结构、文学语言三个方面仍存在不足。杨沫自己不是不清楚，中学毕业的文化程度毕竟有限，在冀中敌后根据地紧张的行军中，根本没有从容的时间静下心来读书和写作。而且，多年来“左”的文艺观也使得作家们难以完全放松的心态去摹写生活。"},{"type":"paragraph","text":"杨沫喜悦地发现，当代的青年作家没有了历史的重负，他们从一个新的视角来诠释战争和人，在前人的基础上又有新的开掘。"},{"type":"paragraph","text":"战时文化空前繁荣"},{"type":"paragraph","text":"——剧作家胡可"},{"type":"paragraph","text":"剧作家胡可不能忘记到处有歌声的晋察冀敌后根据地。胡可在晋察冀军区政治部“抗敌剧社”作宣传员时，主要是演戏，也写剧本。想当初，剧社的同志们常常一天行军七八十里地，太阳落山才能到达目的地。同志们顾不上歇一口气，马上搭台演戏。演出的道具是简陋的，剧本往往比较粗糙，但是非常朴实和自然。老百姓特别爱看。有时剧团还在武装力量的护送下，潜到日本人占领的村子演出，一旦被发现，同志们就有生命之虞。在这样的环境中搞艺术，文艺家们的脑子里只有一个信念，就是一切为了革命，一切的文艺形式都是战斗的刀和枪。"},{"type":"paragraph","text":"抗敌剧社并不是在孤军行动。光在晋察冀敌后根据地，专业文艺团体达２０多个，每个分区都有一个剧社。试想，身处穷乡僻壤的乡民何曾如此被文艺家们热切地关注，成为文艺创作直接面向的群体。通过墙头诗、街头剧、群众歌谣多种多样的文艺形式，农民抗敌的积极性被极大地调动起来。剧社也并不总是上演《子弟兵与老百姓》等宣传性特别强的剧目，《雷雨》、《日出》、《复活》等艺术水准相当高的剧作也经常上演，以满足根据地战士和干部紧张生活之余的文化需求。"},{"type":"paragraph","text":"丰富的文化生活，可以使革命者的热忱和激情始终不衰，从而保证充沛的战斗力。在与日寇持久作战的阶段，文艺家们的工作显得尤其有意义。"},{"type":"paragraph","text":"知识分子最大的幸福莫过于被重视"},{"type":"paragraph","text":"——新闻教育家温济泽"},{"type":"paragraph","text":"“抗战是党的知识分子政策执行得最好的时期之一。抗战最终能取得胜利，中国最终在共产党的领导下能获得解放，与我党成功地将大部分知识分子团结在周围有很大关系。”新闻教育家温济泽这样说。"},{"type":"paragraph","text":"时间长河往往会冲淡人们对历史的印象，但作为许多重要历史事件的见证人，温济泽老人正以８１岁的高龄伏案劳作。他将自己比作一只鸿雁，在漫漫征途上苦苦飞奔了许多年，想在有生之年将自己经历的一切记录下来，让后来人了解曾有无数可爱的生命和鲜血抛洒在这片热土上。"},{"type":"paragraph","text":"抗战前后，温济泽一直在延安生活、工作和学习，当时，延安２０岁左右的青年人很多。他们离别家庭，不辞劳苦来到革命圣地。在战时物质条件非常艰苦的情况下，党对知识分子真是关怀备至。温济泽记得自己在陕北公学任教时，别人吃小米，教员却能每天吃上一餐白面，每月还享受一定的津贴。知识分子不仅在生活上备受照顾，在政治上也相当受重视。以陕甘宁边区关中陕公分校为例，１９３８年５月到１９３９年５月间，在３０００多名从各地投奔延安的青年学生中，共发展１５００多位同志入党。毛泽东在１９３９年专门为中共中央写了《大量吸收知识分子》的决定。决定中说：在长期的和残酷的民族解放战争中，在建立新中国的伟大斗争中，共产党必须善于吸收知识分子，才能组织伟大的抗战力量，组织千百万农民群众，发展革命的文化运动和革命的统一战线。知识分子最大的幸福莫过于被关注、被重视，最大的悲哀莫过于被忽视、被淡忘。在抗战的激流中，受到重用的知识分子积极参加到军事战线、新闻战线以及政权建设中去。就是这样爱国、爱党的知识分子，有不少人却在“文革”中受到不公正待遇。说到这些故人旧事，温老热泪盈眶。"},{"type":"paragraph","text":"…………"},{"type":"paragraph","text":"四位老人，隔着半个世纪返观自己的年轻岁月，他们的青春与那个饱受战乱之苦的旧中国一起随风而逝了，但他们在历史浪尖上起伏的人生际遇不是依然有着太多值得今天的青年人深思回味的地方吗？"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}