{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持深入开展学习雷锋的活动","authors":[],"dates":[{"year":1963,"month":12,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"雷锋是社会主义建设时期产生的英雄人物。他从一个苦孩子成长为一个自觉的共产主义战士的道路，对我国广大青年是有普遍意义的。在毛主席发出了“向雷锋同志学习”的号召后，在全国广大青年中，立即掀起了一个学习雷锋的热潮。雷锋的平凡而伟大的共产主义思想，是一颗“精神原子弹”，具有无比强大的精神力量。哪里学习了雷锋，哪里人们的精神面貌就变了样，哪里的工作、生产、生活、学习的面貌也就变了样；哪里学得好一些，哪里的变化就快一些，大一些。上海戏剧学院表演系三年级的学生，即是变化较大的一例。"},{"type":"paragraph","text":"在开始学习雷锋时，有人曾有“高不可攀”的顾虑。现在，从这个班级的学生学习雷锋后取得的效果来看，我们可以肯定地说:雷锋是一个平凡而伟大的英雄人物，其平凡而伟大之处，经过努力，人人可以学到。我们学习雷锋，要从大处着眼，即首先学习雷锋爱憎分明的阶级立场，言行一致的革命精神，公而忘私的共产主义风格，奋不顾身的劳动态度。归根到底，要学习雷锋的崇高的无产阶级思想。这是雷锋精神的“大处”。同时又要从小处入手，即在日常的工作、生产、学习、生活中，一点一滴地学起，一点一滴地做起。这样，把开展学习雷锋的活动，当作生活之必需，时时刻刻以雷锋的思想来要求自己，那么，我们每个人都有可能成为雷锋式的青年。"},{"type":"paragraph","text":"这样说，并不意味着，通过几次学习活动就可以成为“不锈钢的螺丝钉”。从上海戏剧学院表演系三年级同学学习的经验看来，没有那么容易。第一，雷锋的思想是十分丰富和完整的，要真正领会雷锋的共产主义思想的内容和实质，决不是开几次小组会能解决问题的，而需要我们细心钻研、反复领会；第二，要真正把雷锋的思想学到手，光了解雷锋的某些先进事迹和背诵他的一些名言警句，显然是不够的，而是要以此作为武器，和自己头脑里的各种各样非无产阶级思想展开斗争，最后把它清除出去，有破才有立；第三，从认识到行动，还有一个过程，学习得好不好，最重要的检验标准还在于见诸行动。因此，想做一个“不锈钢的螺丝钉”，使它永不生锈，决不可能一蹴而就，而正是要经常加油，天天擦锈，一劳永逸是做不到的。"},{"type":"paragraph","text":"上海戏剧学院表演系三年级的同学们从今年三月起，经常坚持开展学习活动，至今从未间断。他们懂得了人的思想改造有其反复性的特点。“无产阶级思想松一松，资产阶级思想攻一攻。”你以为经过几次学习，问题已经解决得差不多了，可以“松一松”了，就在此刻，刚被压下去的种种资产阶级的歪风邪气，又有重新抬头的可能。所以，继续普遍、深入、持久地开展学习雷锋的活动，是有十分迫切的现实意义的。"},{"type":"paragraph","text":"上海戏剧学院表演系三年级的同学们学习雷锋的活动，所以能够坚持下来，除了思想上重视之外，在学习方法上，他们能够做到用雷锋的学习态度来学习雷锋，是取得成绩的重要原因。雷锋学习毛主席著作根据他自己的亲身体验，提出了这样一个公式:“问题——学习——实践——总结”。这个公式，是符合马克思列宁主义认识论中“实践——认识——再实践——再认识”这一原则的。上海戏剧学院表演系三年级的学生学习了雷锋的学习态度，并加以运用，于是就使这种活动与当前的各项工作密切地结合了起来，同学生们思想实际密切地结合了起来，并且能够针对不同对象的不同思想展开工作，学习雷锋的活动的内容，越来越丰富，越来越使大家感到是一种迫切的需要，成为一种自觉的活动，并且坚持下来。"},{"type":"paragraph","text":"结合问题向雷锋学习，确是学习联系实际的一个重要方法。他们的问题，是从实践中发现的。比如学习碰到了困难，思想意识和思想方法上出现了毛病，同学之间不团结等等。发现了问题，他们就提出:“雷锋这个时候会怎样?”翻开《雷锋日记》，学习雷锋事迹，这样，学习雷锋思想就和解决实际问题结合起来了，和改造自己的思想结合起来了。学习的目的十分明确，学习的效果，很快就看出来了。"},{"type":"paragraph","text":"结合问题学习，就提高思想认识而论，那只是完成了学习任务的一半；在我们看来，先进思想之所以可贵，在于能够指导行动。“问题——学习”后面还有十分重要的一半是:“实践——总结”。他们学习了雷锋后，说到做到，言行一致。原来以为“世界上没有专门为别人着想的人”，学习后也“悄悄地帮着别人洗衣服”；学习碰到困难时想到了雷锋就勇气陡增，充满了克服困难的信心；闹不团结的现象少起来了；生活上注意艰苦朴素了。言行不一那种资产阶级知识分子的恶习，正在不断被克服。经过了一段时期学习活动以后，他们又根据实践的结果进行总结。这样的学习方法，我们认为是很正确的。"},{"type":"paragraph","text":"他们所以能够使学习雷锋的活动坚持下来，另一个关键是干部带头。学习雷锋的过程是一个思想意识上“兴无灭资”的过程，是一个自我改造的过程。我们要向一切旧的习惯势力作斗争，如同不讲卫生、迷神信鬼、奢侈浪费、好逸恶劳等旧势力作斗争，需要有积极分子带头去努力开展工作；在自我改造、和自己脑袋里的资产阶级思想展开斗争时，同样需要有人站出来，起带头作用。这个班级的两位党员教师是起了带头作用的。他们不仅和同学们一起参加学习，而且在各方面的行动中以身作则，言教和身教相结合；这个班级的干部、团员也是起了带头作用的，他们带头暴露自己的不正确思想，带头行动，带头克服它。他们这样带头学、带头做，于是，使学习雷锋的活动，能够坚持不懈，得到了保证。"},{"type":"paragraph","text":"坚持开展学习雷锋活动的结果，必然会发展到认真学习毛主席著作。因为人们发现:雷锋所以能从一个苦孩子成为一个自觉的共产主义战士，正如他自己所说:“在我身上的每一个细胞里，都渗透着毛主席给予的血液。”现在，上海戏剧学院表演系三年级的学生已在学习雷锋活动的基础上，进一步开展了毛主席著作的学习，这又是一个好的开端。只要能坚持下去，相信他们能在学习、思想、劳动、生活等方面，取得更大的进步。"},{"type":"paragraph","text":"我们希望能有更多的学校、班级、小组，更广泛、持久、深入地开展学习雷锋的活动。我们不要满足于出现一些好人好事，而要在现有成绩的基础上，真正把雷锋思想的核心——高度的无产阶级先进思想学到手。假如我们每一个大学生，从一年级开始，就坚持不懈地学习雷锋，并在毕业以后把这个精神带到工作岗位上去，那么我们年青一代的思想面貌，必将起更大的变化，而这对于加速我国的社会主义革命和社会主义建设，也势必产生无可估量的作用。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}