{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":12,"day":9}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"惊雷必将带来喜雨——评话剧《于无声处》","authors":["杨志杰朱兵"],"parts":[{"type":"paragraph","text":"话剧《于无声处》是一出难得的好戏。它从一个侧面，揭示了天安门事件的真相；通过活生生的人物，表达了人民的真情；以大无畏的精神，捍卫了革命的真理。"},{"type":"paragraph","text":"当天安门事件的英雄韩志雄和舞台上的欧阳平热烈握手的时候，演员、观众，心心相通，台上台下都沉浸在翻身解放的喜悦之中！"},{"type":"paragraph","text":"但这时候，谁曾想到：仅仅在半年之前，当欧阳平即将走上舞台的时候，英雄韩志雄的平反结论上还留着“尾巴”呢！有些人就是怕那些“扬眉剑出鞘”，血染纪念碑的英雄们登上政治舞台，当然更不允许把他们搬上文艺舞台。然而，《于无声处》的作者不信邪，硬是让欧阳平昂首阔步地登上了舞台，并通过他的口，痛快淋漓地为天安门事件唱出了一曲充满激情的赞歌！"},{"type":"paragraph","text":"文艺是生活的反映，真实是文艺的生命。如果连生活中最起码的事实都不敢反映，这岂不是革命文艺工作者最大的失职？"},{"type":"paragraph","text":"天安门事件的真相究竟是怎样的呢？现在已清楚了。它是“四人帮”推行法西斯专政的代表作，是中国人民和“四人帮”矛盾的总爆发，也是十一次路线斗争中最壮丽的一幕，早已震动了全世界。“四人帮”的“钳口术”都无济于事，捂，更是捂不住万丈光芒的！"},{"type":"paragraph","text":"“四人帮”的铁窗大棒，已经把天安门事件中的英雄们摧残得够苦了。“四人帮”的阴谋文艺，已经把“四五”的革命精神诋毁得够惨了。这一切，作为人民群众代言人的文艺工作者，难道能够不闻不问吗？正是一个革命文艺工作者的高度责任感，使《于无声处》的作者愤然举笔，“把心里的痛苦，心里的爱，心里的恨，全都痛痛快快地，大声地喊出来”！"},{"type":"paragraph","text":"在悼念周总理，讨伐“四人帮”的伟大斗争中，首都八百万人、全国亿万人，都曾涌进“那大海的波涛”之中。《于无声处》正是从现实生活出发，写出了人们在“一九七六年初夏那些几乎令人窒息的日子里”的真情实感。欧阳平说：“以前，我自己也那么糊涂！老把社会主义革命想象得跟坐软席列车一样的舒服、顺当；经历了十年文化大革命的风风雨雨，我才真正懂得了什么叫革命。”“社会主义革命时期也还会出现暂时的‘三九严寒’、‘千里冰霜’，也需要红梅那种傲霜凌雪的斗志！”这是亿万人民在当时的真实感情，也表明经过文化大革命战斗洗礼的中国人民已经觉醒成熟了。由于“四人帮”疯狂推行封建法西斯专政，他们在中国的土地上制造了多少冤案，酿成了多少悲剧啊！天安门事件就是最大的冤案，最大的悲剧！《于无声处》写的正是一个发生在两个家庭之间，然而却牵动着整个社会的悲剧！在这个悲剧中，每一个典型人物都有其深刻的社会内容。象梅林那样的老干部，“跟着毛主席出生入死几十年打下这个九百六十万平方公里的江山，如今却连立锥之地都不给他们！”象欧阳平这样的好青年，他们“豁出一切去，保卫党，保卫毛主席，保卫周总理”，却被打成了犯有“弥天大罪”的“现行反革命”；何为爱憎分明，对路线斗争的真相洞若观火，却不得不把深仇大恨埋在心底，走那种“白痴道路”；刘秀英心地善良，忠厚诚实，却被逼得神经失常；热情单纯的何芸，竟被冷酷的现实逼迫着，要她去逮捕自己最了解、最心爱的亲人！……何是非、唐有才这些社会上的沉渣，竟“全都堂而皇之地浮了上来，仿佛他们的丑恶品质在今天又找到了充分施展的机会”。《于无声处》通过对这些人物的深刻剖析，揭示了两条路线的激烈搏斗在人们的思想上所引起的强烈反映。"},{"type":"paragraph","text":"在发生天安门事件的那些日子里，保卫周总理还是反对周总理，是革命人民同“四人帮”斗争的焦点，是革命与反革命的试金石。每一个人都要在这个至关重要的问题上表明自己的态度，决定自己的爱憎。何芸对欧阳平、对何是非的不同态度，就是个突出的例证。开始，她“怀疑有些人在反周总理”，因此对公安局抓所谓“现行反革命”的工作，“经常表现出立场不稳，模糊、动摇、犹豫、旁观”。后来当她知道自己负责侦缉的“现行反革命”竟是欧阳平，而欧阳平的“罪状”“只不过是悼念周总理”的时候，她觉得，自己“从来也没有象现在这样爱他”。而对自己的父亲何是非，当她知道这个自己一向信赖的人，竟“要从人民心里拔去总理这棵参天大树”的时候，便毅然和这个叛徒决裂，愤怒地痛斥他“卑鄙”！在这场保卫周总理的斗争中，何芸就是这样从软弱变得坚强，化成了雪亮的匕首！再如梅林，这位跟着周总理奋斗不息的老革命，“几十年枪林弹雨都闯过来了，可现在，却要倒在背后打来的冷枪上！”这是多么令人愤懑不平的事啊！然而，这位老共产党员，既未被敌人所屈服，也未被病魔所吓倒。她手中紧紧握着写给党中央的第十一份揭发材料，决心“跟那些人算总账”！在梅林“出发”的口令下，欧阳平和他的战友们迈着坚定的步伐前进了。他们要到监狱里、到法庭上，去跟他们作一场最后的斗争！……面对“四人帮”的残酷迫害，他们的血，是“洒在一起的”，就象天安门事件中团结战斗的革命群众一样！这是对现实生活最真实最本质的典型概括。"},{"type":"paragraph","text":"《于无声处》是来自生活又经过生活检验的优秀作品，它已在全国引起了惊雷般的震动。我们坚信，这惊雷必将为我们的文艺百花园带来一场喜雨。"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}