{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"加快农业发展的重大决策","authors":[],"dates":[{"year":1979,"month":1,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"加快农业发展的重大决策"},{"type":"paragraph","text":"党的十一届三中全会，决定把全党工作的着重点转移到社会主义现代化建设上来，同时深入讨论了农业问题，原则通过了关于加快农业发展若干问题的决定（草案），发到各省、市、自治区讨论和试行。三中全会的决定强调指出，农业是国民经济的基础，在全党工作重点转移的时候，摆在我们面前的首要任务，就是要集中主要精力使目前还很落后的农业尽快得到迅速发展。抓好了农业，就抓住了加速实现四个现代化的根本。这是党中央的一项重大决策。它反映了我国农业发展的历史要求，体现了亿万人民的愿望，对广大农民和农村干部是巨大的鼓舞。经过全党和全国人民的努力，实现党中央决定中提出的各项要求，必将大大加快我国农业发展的步伐，促进农业生产欣欣向荣，全面发展，逐步使农业这个国民经济的基础坚实起来，集体经济雄厚起来，农民生活富裕起来。"},{"type":"paragraph","text":"全会回顾和讨论了我国农业发展的历史经验和现状，要求全党对农业问题必须有一个统一的和正确的认识。二十年来我国农业发展的经验表明，在社会主义改造完成之后，我们对阶级斗争必须有正确的估计和政策，必须十分注意保持应有的社会政治安定，否则社会主义农业的生产力和生产关系遭到破坏，农业的发展当然不可能快。同时，我们在工作中一定要按经济发展的客观规律办事。我们过去在某些具体工作中没有真正把农业放在国民经济基础的位置上，采取的有些政策和措施不利于发挥农民的社会主义积极性，国家对农业的支持不够和没有充分生效，农业技术改造没有当作一项中心任务真正抓紧，农业科学研究和教育长期未得到应有的重视，农林牧副渔全面发展的方针也执行得很不好。这些也都妨碍了农业的迅速发展。目前我国农业的现状，同人民的需要和四个现代化的需要之间存在着尖锐的矛盾。特别在十年文化大革命期间，林彪、“四人帮”长期推行了一条极左的反革命修正主义路线，严重地干扰和破坏了我国的农业经济。全会号召我们要善于总结过去正反两方面经验，把它变成全党的宝贵财富，又善于坚持马克思主义的思想路线，不断研究新问题，总结新经验。只要我们坚持这样做，就一定能够调动一切积极因素，在本世纪内实现农业现代化的伟大目标。"},{"type":"paragraph","text":"我国七亿农民是加快农业发展的主力军。要把他们蕴藏着的极大的社会主义积极性发挥出来，必须在经济上充分关心农民的物质利益，在政治上切实保障农民的民主权利。"},{"type":"paragraph","text":"加快农业发展速度，必须高度尊重农民的集体所有制。在农村有相当一部分地方，农民的集体所有制实际上没有得到保证和承认。针对这种挫伤农民积极性、损害农业生产的严重情况，党中央的决定重申、修订和发展了党的各项政策，明确规定：人民公社、生产大队和生产队的所有权和自主权必须受到国家法律的切实保护，不允许无偿调用和占有生产队的劳力、资金、产品和物资。这是有关是否尊重广大农民的社会主义经济制度和政治制度的一件大事。今后，任何领导机关、任何领导人都不准再搞“一平二调”和瞎指挥。如果有人再犯这种错误，农民有权要他们赔偿经济损失，承担法律责任。"},{"type":"paragraph","text":"加快农业发展速度，广大农村必须长期保持安定团结，使农民集中精力搞好生产；必须保持经济稳定，使农民得以休养生息。一定要正确地认识和处理农村以及全国范围的阶级斗争，正确地进行对农民的社会主义教育，防止“左”的倾向复活。今后，大规模的急风暴雨式的群众阶级斗争已经基本结束。对于确实存在着的一小撮阶级敌人的破坏活动，必须坚决打击，但决不许夸大阶级斗争，混淆两类不同性质的矛盾，搞扩大化，伤害好人。任何人都不准借故整基层干部和群众。过去整错了、批错了的，要坚决纠正过来。要创造条件，保证农民群众有充分的民主权利。人民公社各级经济组织必须实行民主管理、干部选举、账目公开。在农村要分清什么是社会主义，什么是资本主义。公社各级经济组织必须认真执行按劳分配的社会主义原则，按照劳动的数量和质量计算报酬，克服平均主义，决不允许把社会主义的分配原则当作资本主义来批判。社员自留地、家庭副业和集市贸易是社会主义经济的必要补充部分，任何人不得乱加干涉，不得当作“资本主义尾巴”加以取缔。决不能任意改变人民公社三级所有、队为基础的制度，决不允许搞所谓“穷过渡”。这些政策规定，是充分发挥集体经济巨大优越性的可靠保证，是调动广大农民社会主义积极性的强大动力。多年的实践证明，哪个地方认真地执行了这些政策，农民就高兴，生产就发展；哪个地方违反了，农民就受害，生产就下降。对于这些行之有效的政策，我们一定要坚定不移地贯彻执行。"},{"type":"paragraph","text":"加快农业发展速度，离不开国家和各方面的支持。实现农业机械化，建设现代化的农业，单靠农民的积极性和物质力量是有困难的。为了加强对农业的支持，减轻农民的负担，增加集体经济和农民的收入，党和国家在增加农业投资、稳定和适当减少粮食征购指标、缩小工农业产品交换的差价等方面都作了具体的规定。这是党和国家加速发展农业生产，逐步改善农民生活的极为重要的措施，农民群众将从中得到实惠，受到鼓舞。"},{"type":"paragraph","text":"农业经济和农业科学技术的日益发展，要求从事农业的各级领导，从小生产者习惯势力的框框中跳出来，真正搞清楚什么是现代化大农业。要统观全局，立足长远，按照现代化的要求，因地制宜地发展农业。我国除了十五亿亩耕地以外，还有广大的草原、森林、荒地、宜林宜牧的山区、宜于水产业的淡水水面和海域，发展农业的天地十分宽阔。中央的决定对于加强农业科学教育，制定发展农林牧业的区域规划，实现农业机械化，建立现代化的商品粮和各种经济作物的基地以及林牧副渔基地，积极发展农村社队工副业等重要问题，都规定了明确的发展方向和奋斗目标，并制订了相应的措施。我们一定要把我国优越的自然条件充分地利用起来，把各方面的潜力充分挖掘出来，使农林牧副渔都有一个大发展。"},{"type":"paragraph","text":"粉碎了“四人帮”，扫除了我们前进路上的最大障碍，我们有了充分利用各种有利条件的可能。我们有优越的社会主义制度，有丰富的自然资源。我们有亿万勤劳勇敢的农民和一大批久经考验的农村干部，他们有迅速实现农业现代化的强烈要求和迫切愿望。我国工业已经有了相当的发展，它在进一步发展中一定可以负担起用现代化技术武装农业的任务。我们兴修了大量大中小型水利工程，建设了一批高产稳产田，农机和化肥等也有很大增长，在发展农业中将继续发挥作用。当全党工作的着重点转移到现代化建设上来的时候，党中央的决定又把实现农业现代化的路线、方针、政策和措施都一一阐明了。《决定》中的话，是广大农民多年来憋在心里很想说的话；《决定》中要求解决的问题，是在农村长期积压着的迫切需要解决的问题；《决定》中要办的事，是农民向往已久、急需要办的事。在中央决定的鼓舞下，亿万农民的智慧和力量会象水库打开了闸门一样源源涌出。我们要善于把中央决定的精神化为广大群众的实际行动，促进农业大干快上。"},{"type":"paragraph","text":"全党工作重心转移后的第一个春耕季节即将到来。当前，摆在各级领导面前的首要任务，就是要千方百计地做好落实工作。要认真学习、深刻领会《决定》的精神实质。要在春耕大忙以前，把《决定》的主要内容结合当地实际情况，迅速传达到广大农村干部和社员群众中去，做到家喻户晓，不失时机地把这件事办好。对于《决定》中提出的发展农业生产的一系列政策措施和经济措施，现在能够办得到的，要抓紧快办。有些措施的落实要有一个过程，也要从现在起就积极创造条件，深入调查研究，精心做好全面规划，准备好新的步骤。对看准了的问题，就果断地做出部署，组织好各方面的力量，扎扎实实地做好工作。要做到在我们工作重心转移后的第一年，我国农业就获得很好的成果，农村面貌就有一个大的变化。在前进中，我们会遇到许多新情况、新问题。各级干部、特别是领导干部要努力学习，解放思想。当前还要着重学习农业科技知识和经济科学知识，学习先进的农业管理方法，坚持实践是检验真理的唯一标准的认识路线，不断增长领导现代化大农业的才干。"},{"type":"paragraph","text":"党中央的决定，不仅反映了我国亿万农民的美好愿望，而且规定了切实可行的步骤和措施。我国农村光辉灿烂的未来，已经展示在我们面前；加快农业发展的光荣艰巨的任务，落在了我们的肩上；我们对于完成这项宏伟事业充满必胜的信心。广大农村干部、社员群众、国营农场职工、农业科技人员、各方面的支农人员，让我们在党中央《决定》的指引下，团结一致，群策群力，以实际行动促进我国农业的繁荣兴旺，为在本世纪内实现农业现代化的伟大目标努力奋斗吧！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}