{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"国徽，在他们心中","authors":["邹爱国　张严平"],"dates":[{"year":1985,"month":3,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"国徽，在他们心中"},{"type":"paragraph","text":"新华社记者　邹爱国　张严平"},{"type":"paragraph","text":"庄严的法庭上，悬挂着巨大的国徽；深蓝色的法官帽上，镶嵌着闪光的国徽；行使法律权力的判决书上，印着鲜红的国徽……"},{"type":"paragraph","text":"国徽，是我们伟大祖国的象征，是人民法官执法的后盾。它铭刻在人民法官和法警的心中。"},{"type":"paragraph","text":"肩章——华表担着天平"},{"type":"paragraph","text":"挺拔的华表，担着一副天平，构成了人民法官的肩章图案。在全国法院先进集体先进工作者表彰大会上，记者同佩带着这副肩章的一位位法院院长、庭长、审判员交谈，深深地感受到那天平的份量。"},{"type":"paragraph","text":"吕喜凤这位四十七岁的女法官，作为山西省运城地区中级人民法院院长，以一颗纯正刚直的心理解着自己肩头的图案。"},{"type":"paragraph","text":"1982年4月，垣曲县罪犯谢士奇先后强奸幼女六人，猥亵三人。经司法机关五次查证属实，县法院拟判谢士奇无期徒刑，但谢士奇所在工厂的党总支书记柴天恩却大搞帮派活动，明目张胆地为罪犯翻案。他们在县某机关负责干部董玉庚的支持下，迫害调查过这个案件的同志，威逼被害人及其家属推翻原证。在三名幼女坚持原证的情况下，董玉庚居然将罪犯无罪释放，恢复公职。释放时，柴天恩竟开着吉普车到监狱迎接谢士奇，并给他补发工资二千四百元。"},{"type":"paragraph","text":"作为人民的法官，吕喜凤顶着强大的阻力和压力，带领工作组来到垣曲县。有人劝吕喜凤“不要那么认真”，有人指使董玉庚与吕喜凤“对着干”。偏偏吕喜凤不怕“唱对台戏”，她和自己的同志们一起查阅原始案卷，走访群众，核查证据。最后，不仅查清了谢士奇强奸幼女的罪行，还查清了董玉庚贪赃枉法，包庇罪犯、强奸妇女等罪行。谢士奇被重新判处无期徒刑，剥夺政治权利终身；为谢犯大搞翻案活动的柴天恩被判处有期徒刑五年；那个执法犯法的董玉庚被判处死刑，缓期二年执行。"},{"type":"paragraph","text":"象吕喜凤这样忠于职守，严格依法办案的人，在表彰大会上记者还遇到很多。吉林省通化地区中级人民法院刑一庭庭长韩群，是又一位杰出的代表。他在1983年审理一起杀人抢枪案中，坚持实事求是，严格依法办案，防止和避免了一起险些错杀二人的重大假案。"},{"type":"paragraph","text":"这是一起并不十分复杂的刑事案。起诉书指控被告人孙永久、张铁1981年7月25日下午，在辉南县朝阳镇一中操场，用手锤将民警李龙华打昏，将李的一支手枪和五发子弹抢走。李龙华颅骨六处被打成粉碎性骨折，造成终生残废。从案卷看，两名被告抢枪、杀人的依据比较充分，两个被告对罪行也都供认不讳，口供也相吻合。可以定案判处死刑。"},{"type":"paragraph","text":"作为一个老审判员，韩群深知肩上的责任重大。“差之毫厘，失之千里。如果我们稍有疏忽，就可能造成不堪设想的后果。”夜晚，韩群在灯下一遍又一遍地分析案情，他发现受害民警的手枪一直没有查获，顿生疑团。为了弄清案情，韩群深入到案发地，全面进行调查。他顺藤摸瓜，发现在几个环节上供词与事实不符。他提出，事实不清，不能定案。经进一步查证，真正的凶手李晶、王铁军被捕归案，判处了极刑，原来被控杀人的假案得到了纠正。"},{"type":"paragraph","text":"人民的法官，以事实为根据，以法律为准绳办案，用自己高尚的品德、模范行动在人民面前树立起他们高大的形象。"},{"type":"paragraph","text":"心愿——使人民生活得更美"},{"type":"paragraph","text":"“作为一个人民的法官，我最快慰的是看到四邻八乡的人民群众生活得安定、美满、和谐。”出席会议的许多代表都这样讲。这些在坏人面前横眉冷对、坚如钢铁的战士，对于人民却是这样的一往情深。"},{"type":"paragraph","text":"朱良礼，这位湖北省阳逻镇人民法庭的庭长，在基层已经为调查、了解、解决各种民事纠纷辛勤奔波了十一个春秋。1984年3月，他遇到这样一件事：阳逻镇建筑队工人杨顺斌的妻子生了一个女孩，重男轻女的陋习，使杨顺斌昏了头。他在母亲的怂恿下，毒打谩骂妻子，并把妻子赶出了家门。年轻的妻子走投无路，哭诉到镇法庭。朱良礼热情地接待了她，给她安排好食宿，并连夜赶去进行调查。他和法庭的同志一起，几次登门向杨顺斌和他的母亲宣传法制，讲解婚姻法的规定。"},{"type":"paragraph","text":"精诚所至，金石为开。朱良礼用炽热的情感，刷洗了蒙在杨顺斌母子心上的陈腐观念。杨顺斌认错了，他的母亲也流下了后悔的眼泪。杨顺斌请大队的拖拉机手开拖拉机把妻子从娘家接回家来。杨顺斌感动地对朱良礼说：“若不是你们做工作，我是要犯法的。现在全家团圆，只有好好生产报答党和国家。”"},{"type":"paragraph","text":"一位来自广西壮乡的法庭副庭长覃德明告诉记者，他们法庭只有三个人，负责四个公社十三万人口的民事调解任务。十几年来，他们平息了众多的家族之争，调解了众多的家庭纠纷，深得壮族群众的信任。乡亲们称赞他们是壮乡百姓的好法官。"},{"type":"paragraph","text":"覃德明所在的来宾县，地处祖国边陲，前些年由于林彪、“四人帮”的破坏，一些群众法制观念淡薄，常因一些民事纠纷斗殴，甚至聚众械斗。有一次，青岭公社同相邻的和吉公社因山林纠纷，双方群众准备械斗。覃德明，这位壮族法官闻讯立即赶赴现场。只见双方集中了三百多人，个个手持大刀、铁铲、木棍，可怕的械斗一触即发。覃德明一个箭步冲上前去，大声地对群众宣传法律知识，指出械斗是犯法的。有人挥动着木棍嚷道：“谁敢朝前一步，就打谁！”覃德明没有后退半步，他义正词严地说：“山林问题，应该协商解决。谁要制造流血事件，就要负刑事责任。”"},{"type":"paragraph","text":"械斗的群众望着大义凛然的法官，看着他帽上闪闪发光的国徽，终于醒悟了。人们举着的大刀、铁铲、木棍放下了，一场将要发生的械斗被制止了。覃德明的力量所在，正是他对祖国、对人民的赤胆忠心。"},{"type":"paragraph","text":"在武汉有这样一个法官，他为了人民的利益，带病坚持工作。他以身殉职了。当他的心脏停止跳动时，不是在家中，不是在医院里，而是在自己的工作岗位上。人们永远记着他的名字：武汉市中级人民法院刑事审判第一庭副庭长成厚胜。"},{"type":"paragraph","text":"国徽——容不得半点灰尘"},{"type":"paragraph","text":"在今天这个新旧思想交替的社会里，那些过了时的脏东西会毒害一些人。这些人无视国徽的圣洁，企图用金钱、人情来换取法律的宽容。出席表彰会的代表真正做到了歪风邪气吹不垮，糖衣炮弹打不倒。群众赞扬他们“两袖清风，一身正气”。"},{"type":"paragraph","text":"安徽省合肥市中级人民法院曾遇到一桩“硬”案。这个市一名政协副主席的儿子因犯有流氓强奸罪被逮捕。审理过程中，一些有“面子”的人，不断从各个渠道对法院施加“影响”，有人甚至登门游说，为罪犯说情。法院的同志顶着压力，排除干扰，依法处决了这个罪犯。群众高兴得直拍手，赞扬法院“执法如山，铁面无私”。"},{"type":"paragraph","text":"浙江省余姚县人民法院经济审判庭在办理经济纠纷案件中，常常有不少当事人给这个庭的干警送礼物以表感谢，他们都一一退回。有一次，他们办理了一个购销合同案，结案后，一方的当事人带着一大堆“礼物”，送到法庭，同志们立即把“礼物”退了回去。当事人又把这些东西送到一个同志家中，这位同志又把“礼物”带到法院，由法院把“礼物”退了回去。当事人这下感动了，说：“我服了，你们法院的同志真是清官，大门、小门都送不进。”"},{"type":"paragraph","text":"象这样的“清官”，在十五万法院干警队伍中，不知有多少。河南省鹿邑县人民法院院长王永芳就被群众誉为“刚正廉洁的带头人”。1983年的一天，天刚蒙蒙亮，王永芳一个亲戚就来敲门。此人因与他人发生纠纷，想托王永芳“帮帮忙”。王永芳一听，便挥着手说：“我在家中不过问这件事，法院有民事庭，你可以找他们处理。”来人看这一着不顶用，就从提包里掏出五只烧鸡相送。王永芳严肃地说：“你把鸡收起来！你的事登门说不行，送东西更不行”。来人只得将“礼品”塞进包里。"},{"type":"paragraph","text":"王永芳对自己的家属和子女有个“约法三章”：一不准收当事人的礼物；二不准替当事人或说情人传话；三不准为亲友说情。有人说王永芳办事“太绝”。他说：“这说明我严格执法了。”"},{"type":"paragraph","text":"出席会议的每个代表身上，都有许多秉公执法、不徇私情的故事。他们无论是老干部还是新干部，心中都有这样一杆秤：人民法官以维护法律的尊严、人民和国家的利益为天职，不能受任何干扰。"},{"type":"paragraph","text":"三十三岁的甘肃省山丹县人民法院院长李兴茂遇到这样一件事：1983年10月，李兴茂的姨妈和两个表弟来到法院找他，一把鼻涕一把泪地请他宽大处理因赌博而被逮捕的表兄王永琪。李兴茂耐心地给姨妈和两个表弟做工作，指出赌博犯的危害，教育姨妈识大体，明大义。最后，他语气坚决地说：“我这个法院院长的权力是人民给的，只能用来惩罚罪犯，保护人民，而决没有包庇犯罪亲友的权力！”此后，李兴茂没有向任何人透露他与王永琪的亲戚关系，直到王被判了有期徒刑之后，大家才知道王是李兴茂的表弟。有人赞扬他是“不徇私情，秉公执法的好法官。”他说：“人民法官要对帽上的国徽负责！”"},{"type":"paragraph","text":"今天，这些头顶鲜红国徽，肩负着闪光天平的优秀工作者，代表着十五万法院干警的光荣，从祖国四面八方来到首都，接受党和人民的表彰。在这民主与法制日益健全的今天，我们该唱一支怎样的歌献给这些可敬可爱的人呢？"},{"type":"paragraph","text":"让我们唱：国徽，在他们心中……"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}