{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"哲学研究所和“哲学研究”编辑部组织座谈会  深入讨论我国当前阶级矛盾性质问题","authors":["怀霜"],"dates":[{"year":1956,"month":11,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"哲学研究所和“哲学研究”编辑部组织座谈会"},{"type":"paragraph","text":"深入讨论我国当前阶级矛盾性质问题"},{"type":"paragraph","text":"10月22、23日，中国科学院哲学研究所和“哲学研究”月刊编辑部联合组织了一次座谈会，讨论我国过渡时期民族资产阶级和工人阶级矛盾性质的问题。应邀出席的共有二十多个单位，一百多人。座谈会由哲学研究所所长潘梓年同志主持。这是从报刊上讨论这个问题以来召开的最大的一次座谈会，会上发言很热烈，有不少争论，充分体现了百家争鸣的精神。"},{"type":"paragraph","text":"“既有对抗性，又有非对抗性”"},{"type":"paragraph","text":"座谈会首先由大公报社的代表介绍了他们组织讨论的基本情况和争论的问题。接着由丁伟志代表李学昆、马仲扬和他自己发言。"},{"type":"paragraph","text":"丁伟志说：矛盾的对抗性与非对抗性是可能兼有的。他认为，矛盾的性质在发展过程中是可以变化的。一般说来，资产阶级和工人阶级的矛盾是对抗性的，但不能就此说在任何时候都是对抗性的。两个阶级的矛盾在特殊的历史条件下可以有所不同。中国民族资产阶级有两重性，因此他们和工人阶级的矛盾也有两重性，除了对抗性外还有非对抗性，忽视了后者就是忽视了矛盾的特殊性。但对抗性与非对抗性并不是处于平衡状态的，有时对抗是主导的一面，有时非对抗是主导的一面。当着对抗性成为主要的时候，这一矛盾的基本性质就是对抗的，但非对抗性也仍存在着。这种两重性质的位置的变化、比重的变化，也就是中国民族资产阶级和工人阶级矛盾基本性质的转化过程。"},{"type":"paragraph","text":"周礼全从逻辑上分析了矛盾性质的概念。他认为我们在研究中国民族资产阶级和工人阶级的矛盾的性质时，既要看到普遍性或共性，又要看到特殊性或个性，这两者是联系的。事物的性质既包括矛盾的普遍性也包括矛盾的特殊性，两者是结合在一起的，两者都是事物的性质。关于对抗性的矛盾，他认为，根本性质的对抗和对抗的斗争形式也是既有分别又有联系的。对抗性的矛盾一般说来是向对抗性斗争形式发展的，只有在特殊的条件下才采取非对抗的形式，反过来，非对抗性的矛盾和非对抗性斗争形式的关系也是这样。他说，黄枬森同志的文章中提出矛盾的性质和斗争的形式是不同的，这很重要。但他把根本性质和其他性质等同起来，因而就排除了矛盾的特殊性，这一点关锋同志的批评是对的。如果把矛盾的性质和矛盾的根本性质等同，就有很多问题说不清楚：地主阶级和人民之间、民族资产阶级和工人阶级之间，矛盾的根本性质都是对抗的，这就无法区别这两种显然不同的矛盾了。不同总是性质的不同，矛盾的特殊性虽不是根本性质，但也是矛盾的性质。他说：所谓“不同质的矛盾，只有用不同质的方法才能解决。”这里所说的质，他认为既指普遍性也指特殊性。"},{"type":"paragraph","text":"针锋相对的两种意见"},{"type":"paragraph","text":"关锋在第一天下午的会上申述了自己的意见，他说：他认为对抗是反映矛盾斗争的特殊性的；对抗总是指斗争，不是指同一。矛盾的性质可以从多方面去考察；而对抗只是反映了矛盾斗争性质的特殊的一面，而且只是反映矛盾斗争的某一时期的形式。对抗是外部对抗或冲突的斗争形式。关锋说：“反对我的意见的主要理由是：外部对抗是指斗争形式，形式与性质不能混为一谈；方法和性质不能混为一谈。”他回答这种反对意见说：矛盾有共性和个性。共性是：统一是相对的，斗争是绝对的。对抗与非对抗是属于矛盾斗争的特殊性的问题，而研究特殊性应从矛盾怎样斗争着手。斗争是绝对的，但具体斗争有不同的形式。在这里不能死板的了解“形式”一词。矛盾双方的斗争，就是矛盾的运动、矛盾的基本内容，对抗和非对抗的斗争形式就是事物运动的两种不同形态；离开矛盾的运动、内容，离开斗争的形式来谈矛盾是对抗还是非对抗是不成的。其次，对抗也不能只简单地归结为剥削关系，同是剥削者，相互之间也可以发生对抗，剥削不是决定对抗的唯一因素；考察对抗是由什么决定的，不但要从剥削系关来看，还要从矛盾双方各和其他阶级、阶层的关系、矛盾双方力量对比来看。第三，对抗的因素和对抗性的矛盾有区别；有对抗因素不就等于对抗，对抗因素发展起来才成为对抗。关锋说：他使用“对抗性因素”这个名词，因为对抗性因素并不排斥矛盾同时具有非对抗的因素，也不排斥矛盾的斗争可能还不是对抗的。他并认为，主观能动性的政策一旦实现，就反过来成为客观的事实；党和国家规定了和平改造的政策，动员群众进行斗争，这就是一个巨大的实际力量，不能不使矛盾性质发生变化。此外，关锋对冯定在大公报上发表的文章中，以猫并不是有意识有理论地去吃老鼠为例来说明自然界没有对抗性矛盾这一点，提出了批评。他认为这是不妥当的。因为对抗与否和有没有意识和理论的问题不相干。"},{"type":"paragraph","text":"冯定接着发言，他说：关锋同志的意见是值得讨论的。关锋从斗争的形式来看本质，原则上是对的，本质不能离开形式，但问题在于本质是逐步深入的。剥削关系是各种不同的剥削阶级和被剥削阶级之间的矛盾的共性，共性虽是比较贫乏的，却也是最本质的。中国资本主义发展的条件是在变化的，所以矛盾性质也在变化。但资本主义最本质的特征是剥削剩余价值，这一点在目前仍存在，并没有最后完成质变。定息虽然使资本主义起了根本意义的变化，但定息终究还是根据资产阶级对生产资料的所有权而来的，还是对工人的剩余价值的剥削，所以，不仅还存在着矛盾，而且矛盾还是对抗性的。中国民族资产阶级和工人阶级的矛盾性质是有其错综复杂的特殊性或个性的，但是这种个性决不能超出其共性——剥削和被剥削的相互对抗性质，正是这种最本质的关系决定了他们之间的矛盾性质。因此，说矛盾的性质不是对抗的，是不对的。他不同意关锋的矛盾双方怎样进行斗争的形式可以决定矛盾性质的论点，认为这是以形式来决定其本质，以个性来否定其共性。同时他也反对矛盾性质既有对抗又有非对抗的看法，以及某一时期对抗某一时期不对抗的看法。他的理由是：本质是相当固定的。他说，对抗性质的矛盾通过对抗形式来解决，这是一般的，通过和平形式来解决，这是特殊的。而在解决对抗性质的阶级矛盾中，和平形式总不过是对抗形式的补充罢了。"},{"type":"paragraph","text":"萧前在他的发言中说他基本上同意冯定的意见，但他提出了进一步的看法。他说：“对抗性矛盾是一个集团的利益建立在损害另一个集团利益的基础上的矛盾。”对抗包括剥削关系，但不止是剥削关系，如帝国主义者都是剥削者，但他们之间也可以有对抗。他说，解决矛盾的方法基本上是和矛盾的性质相联系的，内容是决定形式的；和平改造也是有暴力作后盾的，所以也是对抗的方式。"},{"type":"paragraph","text":"小组讨论中的若干问题"},{"type":"paragraph","text":"第二天上午进行了分组讨论。在小组发言中，多数是基本上同意冯定的看法的，也有若干同志支持关锋的看法。"},{"type":"paragraph","text":"小组会上有些同志提出了研究方法的问题。有的同志提到：只有具体分析矛盾的特殊性才能了解矛盾的性质，但不少人的研究方法是从概念出发，用概念去套事实；合乎对抗这个概念的就叫它对抗，不合乎这个概念的就叫它非对抗。但各人又都有自己对概念的定义，语言既不一致，看法也就难得一致了。有人就进一步提出，不应该纠缠在对抗的概念上，应该从政策和事实出发，如果事实和流行的概念不合时，也应该尊重事实，修正概念。有位同志说：矛盾的共性和个性是各国不同的，而研究事物发展尤应重视个性，许多哲学上的概念我们应该从中国的实际出发来研究，对它们可以有所补充和发展。有的同志提出概念问题也还是必须研究的，现在对政策大家都没有怀疑，分歧在于如何从理论上概括，因此就不能逃避对概念的探讨；弄清概念，使它既合乎逻辑又合乎历史，就有助于问题的解决。"},{"type":"paragraph","text":"有些同志认为关锋将矛盾的性质和形式混为一谈是不对的。主要矛盾和对抗性矛盾也应该区分，而关锋将它们混淆了。有的同志说，关锋离开了共性来谈特殊性，企图用形式来代替一切。有人觉得如果照关锋的论点来解释社会生活，那么许多问题会讲不通；如在少数民族地区我们没有用土地改革的办法来解决矛盾，就会得出少数民族地区剥削者和被剥削者间的矛盾是非对抗性的结论。有人也批评丁伟志把主要矛盾和次要矛盾，对抗性矛盾和非对抗性矛盾混同了；用两个阶级间政治经济上的联合来掩盖他们之间的根本利益上的对立。有的同志说，剥削关系是矛盾性质的重点，所以对抗是根本性质。不少同志表示不能同意萧前所说的和平改造也是对抗。会上有一种意见认为：我国民族资产阶级和工人阶级在经济上是对抗性的，在政治上则是非对抗性的，一般说来经济方面是主要的，但在目前的中国，政治方面是主要的，所以是非对抗性的；在全行业合营后，经济上也不能说有对抗性。会上还说到自然界有无对抗性矛盾的问题，大家认为需要进一步研究，特别希望自然科学家们来参加探讨。"},{"type":"paragraph","text":"对“和平改造”的认识"},{"type":"paragraph","text":"艾思奇在23日下午的大会上发言，他认为民族资产阶级和工人阶级的矛盾是对抗性的。他说，研究方法一方面要遵守原则，一方面要从事实出发，而事实是首要的。关锋同志只注意到解决矛盾的办法，而忽视了矛盾所处的地位，但这是第一位的问题。从共性讲，资产阶级和工人阶级处于剥削与被剥削的地位，本质上带有冲突性质。正应该根据这一点来肯定它们之间的矛盾是对抗性的。虽然最根本的性质包含着冲突，但不一定明显地表现为冲突的形式。既然性质是对抗的，在解决过程中也就不能完全避免对抗。从个性讲，我国民族资产阶级具有软弱性，这就使他们对抗的物质力量不大。对抗有其共性，也有其个性，软弱性即其对抗的个性，并不是个性是非对抗的。这种软弱性加上民族资产阶级在政治上和工人阶级有共同点、有进步性，就都减弱了对抗性。但这并不能说无对抗，和平改造过程中也还是包含一些对抗的。艾思奇说，关于斗争的形式，会上有一种看法，好像对抗的形式就是爆发，或者说和平斗争就是非对抗。他以为，和平改造可以包含许多非对抗的斗争，但不等于就是非对抗性质。他说：“这里我和冯定同志不完全一致。我认为和平改造既包括非对抗斗争，也包括对抗斗争。和平的道路是说可以不采取战争的方式，保持统一战线，又团结又斗争，以斗争求团结，在统一战线内部进行冲突、对抗。”因此和平道路和非对抗形式不是一回事。爆发是对抗的一种形式，但并非是唯一的形式；“三反”“五反”是对抗，但并非爆发。"},{"type":"paragraph","text":"在座谈会结束前，潘梓年作了发言，他肯定了这次讨论的实际意义，并说讨论还待继续展开，这次座谈会还不能作出什么结论。他个人意见和冯定、艾思奇的基本相同，需要补充的是政权在解决对抗性矛盾上的作用。他说我们夺取政权也就是对资产阶级斗争的第一步。以后的问题则是所有制的问题。有了政权、掌握了经济命脉，和平改造才可能。但要掌握政权和经济命脉都要有武装，这是和平改造的后盾，是物质的东西。他认为矛盾不能从对抗转化到非对抗。资产阶级消灭前矛盾都只是量变。矛盾基本解决了，并不是完全解决了。公私合营后还是有公有私、有所有制问题，就还有对抗。关于研究方法问题，他认为讨论中对具体过程探讨得不够，因此概念显得空虚。"},{"type":"paragraph","text":"这次座谈会是开得比较成功的。座谈会中大家对一些问题作了比较深入的探讨，对于进一步展开关于这个问题的讨论是有帮助的。为了更进一步地研究，哲学研究所和“哲学研究”月刊编辑部将组织学术界人士作更深入的讨论。"},{"type":"paragraph","text":"（怀霜）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"关锋","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}