{"books":[{"id":"b023746e-1717-41fb-a35c-4a53cf08c1f3","name":"红旗一九五九年第十八期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/b023746e-1717-41fb-a35c-4a53cf08c1f3.pdf"],"article":{"title":"驳“国民经济比例关系失调”的谬论","alias":"","parts":[{"type":"paragraph","text":"1达社希命梦一一"},{"type":"paragraph","text":"一国民经济比例关系"},{"type":"paragraph","text":"失调的谬"},{"type":"paragraph","text":"一九五八年，在党中央和毛泽东同志所提出的“鼓足千劲、力争土游、多快好省地建毅社会主义”总路綫的光辉照耀下，全国人民解放思想，破除迷信，意气风发，于劲冲天，抵起了社会主义建设大跃进的高潮，我国国民经济和文化教育各项事业都获得了史无前饲的飞跃发展。"},{"type":"paragraph","text":"一九五八年的大跃进，使第二个五年计划原来规定在一九六二年要达到的一些重要产品如粮食，煤炭，原木等产量指标，已经胜利地提前完成或超额完成了。宅使我们在社会主义建设过程中争取了时间，缩短了我国建设社会主义的里程。这是总路綫的光趣的胜利，是党所制定的几个“同时并举”也就是大家通称的所“两条腿走路”一整套发展国民经济方针的伟大胜利。"},{"type":"paragraph","text":"帝国主义者向我们的伟大社会主义事业进行恶毒的证蔑和攻击，是他们的老习惯，去年以来，他们对我们的总路盏、大跃进、人民公社这三件伟大的生气勃勃的新事物，攻击得特别厉害，因为他们懂得，对我们更加有利的事物，对他们是更加不利的。事实也正是这样：守国人民特别喜欢的事物，帝国主义者总是特别不喜欢的。国丙一小撒右倾机会主义分子也乘机向党的总路裁和大跃进进攻。他们攻击总路划、大跃进的主要“据”之一，是我们的国民经济比例关系失调了：造成了他们所谓的“紧张状态”。实际情况证明他们的这种说法完圣是。"},{"type":"paragraph","text":"国民经济中的比例关系是适应还是失，应该从主要的比例关系来看，这是马克思主义经济学的常藏。按照马克思的再生产原理，国民经济中最主要的比例关系，是生产资料生产2226第18期"},{"type":"paragraph","text":"- 17 +和清费聋料生产两大部类的比倒关系，而在扩大再生产的这个比例关系中，生产赛料生产占优先增长的地位。列宁指出，马克思关于第一部类和第二部类对比关系的公式，对于社会主义和对于共产主义都是有效的。我们党的社会主义建设总路藏所提出的在优先发展重工业的条件下，实行工业和农业并举.重工业和轻工业并举等等一系列几个*同时并举”的发展国民济的方针，就是根据我国社会主义建设的其体实践，创造性地运用焉克思生义原理而制定的，由于重工业产品是生产安料的主要部份，农产品和整工业产品是清费资料的主要部份，所以在优先发展重工业的条件下，工业和农业异举，童工业和轻工业拜举，就是全面地、深刻地反映了生产资料生产和消费资料生产比例关系的客观规律的要求。现在就我国工业和农业生产，重工业和轻工业生产，以及与此相适应的积累和消费等主要比例，来分析我国国民经济的比例关系"},{"type":"paragraph","text":"一九五八年我国的工农业生产都有飞跃的发展：工业总产值比上年腾长百分艺六十六，农业总产值增长百分之二十五。在工业总产值中，重工业增长百分支一直零三，轻本业增长百分之三十四。重工业、轻工业、农业这样高的增长瑾度都是在我国从来未有过的。"},{"type":"paragraph","text":"在第一个五年计划期间，我国的工业总产值每年平均增长百分之十入，农业总产值每年平均增长百分之四点五；在工业总产值中，童工业每年平均增长百分之二十五点四，整工业每年平均增长百分之十二点八，一九五八年的增长速度同第一个五年计划期间每年平均增长速度北较，工业为三点七倍，农业为五点六售，工业中重工业为四倍，轻工业为二点七倍。这里可以看到，一九五入年不龄工业或农业，重工业或整工业，宅们的增长速度都远远地趣过了第一个五年计划时期。从工业和农业的比例关系来罐，一九五入年比第一个五年计划期周夏能体现工业和农业井举的方针。从重工业和整工业的比例关系来罐，重工业的生产发展得特别快，整工业生产的发殿也是很快的。这也体现了在优先发展重工业的条件下，重工业和华工业周时拜举的方针。"},{"type":"paragraph","text":"平看重工业内部的比例关系：一九五入年重工业生产翻一番，重工业内部的比例究竞是否协调呢？是否真象右倾机会主义分子所就的“以钢为纲”挤掉了其他部门呢？完全相反。“攻钢为纲”不是挤掉了其他部门，而是带动了其他部门。这一年重工业产品产量增加一倍以上药，有煤炭、发电设备、动力机械、机草、汽草等。电力原来是重工业中北较薄弱的环节，这一年也增长了百分支四十二，增长的绝对数是八十二亿度；而第一个五年计划期间总共只增·18*"},{"type":"paragraph","text":"1959年践"},{"type":"paragraph","text":"■AIUHTEUEESVEUAVAYREURAEGLDPETtTRTTEHTAHCKEMO长了一百二十一亿度，其中增长最快的一九五六年也只增长了四十三亿度。这一年发电设备的产量相当于上一年的三倍，这明电力工业正在努力向前追赶，各种重工业产品增长有快有慢，这是常有的现象；而我国有些由于历史原因造成的蒋弱环节，不是在很短时间内可以完全克服的。但是，在一九五入年大跃进中，一些游弱环节已经有了显著的改变。"},{"type":"paragraph","text":"一九五入年重工业生产的发展，基本上保证了基本建设高速度增长的需要，同基本建设的扩大也是适应的。一九五八年重工业生产增长百分之一百等三，基本建设投资增长百分之九十三，从这里可攻看出，一九五入年基本建设规模，不是如某些右倾机会主义分子所是盲目的、无根据的，而是建立在重工业生产发展的基础上，因而生产和建设的比侧关系基本上是合理的。"},{"type":"paragraph","text":"国民收入在消费和积累之间的分配，集中地反映了国家建设和人民生活之间的相互关系。右倾机会主义分子熬为一九五入年积累和消费的比例关系失，降低了人民生活，这当然也是胡霸道。在攻上工农业生产、重轻工业生产圣面跃进，：和生产粪料生产与消费套料生产两大部类保持合理比树关系的基础上，一九五人年国民收入中积累和消费的比例关系基本上是适应的、合理的。在这一年中，我们的积累增加得很快，这是工农业生产大跃进的喆果，而并不象右倾机会主义分子所的，是由降低人民生活永平而达到的；相反，人民生活承乎在这一年有了很大的提高。"},{"type":"paragraph","text":"右倾机会主义分子和某些持有错观点的人为，我们国民经济高速度发展，就会造成趣济生活中的全面紧张，就会产生比树关系的严重失调，显然这是极端荒的。一九五人年国民经济中的比例关系，不仅保证了当年国民经济的大跃进，而且为一九五九年国民经济的罐统跃进建立了基础。如果没有一九五八年的大跃进，今年国民经济的继读跃进，是不可设想的。"},{"type":"paragraph","text":"我国国民经济中主要比例关系是协调的，正常的。但是，在各经济部门内部的某些环节上，某些产品生产上，世茶可避免出现某些个别的、局部的、誓时性的比例不协调的现象。而这种现象是很容易克服的。事实上今年上半年经过整，在某些环节上的个别的、局部的、暂时性的不协调现象，已经在生产的发展中，逐步克服。右倾机会生义分子只见树木，不见森林，攻其一点，不及其余，把这种个别的、局部的、暂时性的不协调现象，夸大为国民经济主要比例关系的失调，是完全荒部的，是反映了套产阶级在我国社会主义趣济建设飞跃发展面前的惊惶失措。第18期"},{"type":"paragraph","text":"+192"}],"authors":["《红旗》杂志编辑部"],"dates":[{"year":1959,"month":9}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":19,"page_end":21},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}