{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"滕海清同志在内蒙古自治区三次全委扩大会议昭盟组讨论时的一些重要插话","authors":[],"dates":[{"year":1968,"month":7,"day":7}],"is_range_date":false,"parts":[{"text":"滕海清同志在内蒙古自治区三次全委扩大会议昭盟组讨论时的一些重要插话","type":"title"},{"text":"7日下午滕海清同志参加昭盟组讨论时的重要插话。","type":"paragraph"},{"text":"在敖汉旗革委会常委王杰同志谈到两派光打内战，矛头没有对准敌人时，滕海清同志说：“你们内战打得越热乎，敌人就越高兴。”","type":"paragraph"},{"text":"在克旗革委会常委盛纯久同志（原克三司负责人）谈到两派打内战，走资派不臭，造反派不香时，滕海清同志说：“你们怎么能香？你想把他搞臭，他想把你搞臭，还香得了？”","type":"paragraph"},{"text":"当盛纯久同志谈到自己有派性和对方不接近时，滕海清同志说：“你们两家都是共产党嘛！为什么合不来？”","type":"appellation"},{"text":"当克旗革委会常委邢仁发同志（原克一司负责人）谈到有的青年人抽烟、喝酒时，滕海清同志说：“青年人这种状态不好，要教育。”","type":"paragraph"},{"text":"在几个革命小将做了自我批评之后，滕海清同志说：你们都做了自我批评，不讲对方的毛病，执行毛主席关于“别人的缺点、错误，让人家自己讲”的指示，很好。对造反派来说，允许犯错误，也允许改正错误。从内蒙看，各个造反派大方向都是正确的。但也有缺点和错误，没有犯过一点错误的造反派，恐怕没有吧！只是错误犯得多一点，少一点的问题。犯了犯错有什么要紧？改了就好，犯一次错误，碰一次钉子，接受一次教训。不坚持错误，改了就行了。现在不是追究什么责任，也不要算老账。我们不主张那样做。总的看，你们的成绩是主要的。缺点、错误是支流，当然支流多了也不好。不希望你们犯错误，由于认识不了犯了错误，也没啥了不起，改了可能变得更聪明些。对于你们犯的错误，我们并不看得那么重。","type":"paragraph"},{"text":"青年人往往是受不得表扬，一表扬就翘尾巴，趾高气扬；也受不得批评，一批评就垂头丧气。你们不要把自己看得多么伟大，要正确对待自己，我们只是沧海里的一滴水。如果没有毛主席的领导，还有什么文化大革命；如果没有毛主席的革命路线，反动路线不早把你们压垮了吗？头脑要清醒一点，功劳不要都归你们自己，要归功于我们伟大领袖毛主席，要归功于广大革命人民群众。要时时刻刻想想，毛主席的指示，我们贯彻执行的怎样？毛主席是怎样讲的，我们是怎样做的。没有执行好，不能怪群众，只能怪我们领导。你们克旗从去年分裂，到现在才联合；因为什么？毛主席的指示你们学了，你们喊忠于毛主席，如果只喊不照办，那还不是口头革命派，甚至是两面派。当然，现在联合了也好，不联合只是对敌人有利，敌人高兴。你们天天打内战，就顾不上斗他，联合起来，一致对敌，他们就垮了。","type":"paragraph"},{"text":"敌人捣乱，是必然的，这并不可怕。可怕的是自己不团结。为什么不团结，这里边有派性，也有个权的问题，总想把权掌握在自己手里。权是人民的权，无产阶级掌权就行嘛！为什么非掌握你那一派手里？毛主席在视察三区时指出，王明、博古、张闻天，他们要做核心，他们也是争权，结果垮台了。为什么产生一派压一派，一派吃一派，就是要争权。难道文化大革命的胜利，只是你这一派的胜利？是毛泽东思想的胜利嘛！权是要争的，看跟谁争。争权是跟走资派争，权已经掌握在无产阶级革命派手里，你还要争啥。参加革命委员会的人，这派多些，那派少些，那有什么？人不在多少，在于你有没有毛泽东思想，你掌握了毛泽东思想，革命人民就拥护你。你们克旗16万人，你们是革委会成员，你们不要老在那千把人、几百人上着眼，要着眼于16万人。不要当派的头头，要代表全旗人民。","type":"paragraph"},{"text":"关于造反派里边有坏人的问题，这并不奇怪，这是客观存在的。我们社会主义革命19年，中国社会是从半封建、半殖民地社会过来的。资产阶级的反动统治打垮了，资产级阶分子、资产阶级意识形态还存在。敌人在哪里？难道内蒙仅仅有乌兰夫、王逸伦、王铎这么几个坏人吗？不是。还有他们的社会基础，就是叛徒、特务、地富反坏右和一切反革命分子。他们都在哪里？保守组织里有，造反派里也有。他们这些坏家伙，就是削尖脑袋往造反派里钻，他们的特点就是打着红旗反红旗。因此，造反派里有坏人并不奇怪。有敌人就把他揪出来嘛！造反派里揪出几个坏人，不能就说这个组织是坏的。对敌人要镇压，对犯了错误的同志绝不能镇压，要分开是延安还是西安。","type":"paragraph"},{"text":"我们要反对山头主义、宗派主义。革命委员会没成立前，为了革命，搞个山头，现在革委会成立了，再把着小山头不放，就不对了。毛主席讲，革命委员会要实现一元化的领导。如果你们一人一套车马，那怎么实现一元化领导呢？革命委员会好，好就好在革命二字上。要革命，一要抓大学毛泽东思想的群众运动，二要抓阶级斗争。如果我们把权夺过来不搞革命，不抓阶级斗争，那怎么能行呢？一定要发动群众抓好阶级斗争，只有这样才能把敌人揪出来。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"滕海清","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}