{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谈话剧的“死”与活揭露江青所谓‘救活’话剧的险恶用心","authors":["杜冶秋"],"dates":[{"year":1977,"month":2,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海话剧团　杜冶秋"},{"type":"paragraph","text":"革命话剧《万水千山》先后在北京、上海等地再次公演了。这是以华主席为首的党中央一举粉碎“四人帮”的胜利成果。喜讯传来，有同志无限感慨地说:“话剧又活了。”一语双关，其意是话剧本来没有“死”。"},{"type":"paragraph","text":"要问话剧是什么时候“死”的，是谁给判的死刑，还需来个注解:话剧“死”于一九七三年元旦。据考，这天夜晚，号称“文艺革命旗手”的江青，酒醉饭饱之后心血来潮，大发议论，其中捅出一句什么:“……还有一个死了的话剧要救活。”从此，话剧便险遭灭种之灾。"},{"type":"paragraph","text":"这个冒充“旗手”，实为刽子手，乱报“生死簿”的活阎王江青，大家是早已领教了的，什么“评弹是靡靡之音”，越剧是“六十年代的怪现象”，“评剧很轻佻”，“广东戏不可救药”，“昆曲就是平……我最讨厌昆曲”等等，不一而足。总之，她捅到什么戏，什么戏就打入冷宫。捅到什么剧种，什么剧种就要遭殃。"},{"type":"paragraph","text":"众所周知，江青原是搞话剧出身，并自鸣话剧生涯是她最为得意的。那么时隔四十年的今天，又为什么要对自己的“老本行”如此咒骂呢?岂不令人费解?其实不然，用阶级观点来分析，她心目之中所谓话剧的生死关系，是早被颠倒了的，而且足足颠倒了四十年，因为，早在田汉之流所标榜的话剧“全盛时代”，即是《赛金花》出笼，引起了“两个口号”的论战之时，这个江青和那个狄克——张春桥就已是王明之徒，“国防文学”的吹鼓手了。因此在她心里活着的也必然是她的拿手好戏《赛金花》、《狼山喋血记》、《求婚》之类的货色了，“死”了的自然轮到《万水千山》等革命话剧了!但是鲁迅说过；“辱骂和恐吓决不是战斗”。听其辱骂也无损革命文艺的光辉。《万水千山》，还是万水千山，绝不会由于“四人帮”们的唾沫四溅而被污染成黑山恶水。相反，依然浩荡青翠，分外妖娆。正是以《万水千山》等为代表的一批革命话剧在无产阶级文化大革命的前夜，突破修正主义文艺路线的干扰和破坏，坚守阵地，向“国防文学”的鼓吹者们展开了正面的对攻战。这时，是毛主席他老人家看到了话剧革命的一线光明，并在日理万机的百忙之中，亲自观看了《万水千山》、《霓虹灯下的哨兵》、《南海长城》、《雷锋》等话剧，十分高兴地接见了参加演出的同志，并对他们的工作给予高度的赞扬，肯定了话剧是有生命力的、有希望的。毛主席对话剧革命的亲切关怀，犹如春风送暖，对每个话剧工作者都是莫大的鼓舞。"},{"type":"paragraph","text":"试问，当革命文艺处在那么一种险恶的形势中，话剧尚且没有“死”，并受到伟大领袖毛主席的这般重视和鼓励。怎么通过一场轰轰烈烈的文化大革命，批判了刘少奇的修正主义文艺路线之后，话剧反而“死”了呢?岂非咄咄怪事?!很显然，江青的所谓“话剧已死论”，其矛头是直指伟大领袖毛主席的。她之所谓“救活”话剧，是有她另立的政治标准的，她看着碍眼的，象《万水千山》，因为歌颂了毛主席的革命路线，歌颂了“红军不怕远征难”的大无畏革命精神和艰苦奋斗的革命传统，便被横加指责，污蔑为“为那些老家伙评功摆好”，千方百计地加以扼杀，硬是把活着的、生气勃勃的革命话剧，斥为“死”的；她看中的，能为“四人帮”歌功颂德、树碑立传的象《盛大的节日》之类，便开动一切宣传机器，将其捧上天!唯一的条件就是只准听命于她，把人们绑在“四人帮”篡党夺权的炮车上，为他们卖命，没完没了的去写所谓“风庆”轮的斗争、“反潮流战士”、“民主派变走资派”等等，把炮口指向伟大领袖毛主席，指向敬爱的周总理，指向跟随毛主席南征北战的老干部。"},{"type":"paragraph","text":"在艺术上，为了“救活”话剧，江青也是另立标准，把话剧从创作到演出，统统归纳到她那一套“三字经”的桎梏中去，不得越雷池一步。否则，就触犯了刑律，就要挨整，象《万水千山》那样，扣上几顶“同样板戏唱对台戏”之类的“帽子”，硬要把京剧艺术的表现手段，强加给话剧艺术，提倡什么话剧表演也要搞“规范化”。何谓“规范化”呢?并不是发明创造，不过是旧戏表演中那套“程式化”的新变种而已。为了实践江青这类不三不四的“理论”，完成其“救活”话剧之大业，江青还特地授意在文化部的亲信，布置话剧移植京剧《杜鹃山》，其实这出戏原先就是话剧移植过去的，现在又要依样画葫芦地强行搬回话剧中来，声称这是话剧“起死回生”的必经之途。又是剧情不准改，人物不准改，连开打也不准走样，讲话还要哼腔拿调，其中一节“核心唱段”，演员无可奈何只好登上高坡来它一个大段朗诵。弄得既不象“京白”，又不象“独白”。许多在京剧舞台上看着还舒服的东西，在话剧舞台上则叫人啼笑皆非:“这叫救活话剧?”“别的话剧都是死的，就这个是活的?”江青虽然没有来得及亲自过目，但据说对此一举是十分满意的。“四人帮”安插在文化部的那个亲信，更是洋洋自得说:“行了，定下来了，不准动了。”言下之意，话剧就此被他们真的“救活”了，真是胡扯。其实，“醉翁之意不在酒”，江青说过:“搞戏就是搞政治”。她们这样搞，就是为了以《杜鹃山》压《万水千山》，她之所以如此赞许这出戏的移植，是和她多年来反复强调写“女主角”，达到异乎寻常的“热情”，是不无关系的，联系她吹捧武则天、吕后的叫喊，不难看出她自己想做“女皇”的狼子野心。"},{"type":"paragraph","text":"所以，江青名曰“救活”话剧，实为利用话剧篡党夺权!这是要害。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"对话"}]}]}