{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大有希望的新一代——北京市西四北小学少年儿童在批林批孔斗争中的新面貌","authors":[],"dates":[{"year":1974,"month":5,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"大有希望的新一代"},{"type":"paragraph","text":"——北京市西四北小学少年儿童在批林批孔斗争中的新面貌"},{"type":"paragraph","text":"“六一”国际儿童节前夕，我们访问了北京市西四北小学。这所学校经过批林批孔运动，少年儿童的精神面貌发生了深刻的变化。百分之九十以上的学生参加了红小兵组织；红小兵学习毛主席著作小组广泛建立起来，他们自觉地用毛泽东思想，批判林彪反党集团的反革命罪行，批判反动的孔孟之道。全校师生学习革命小将黄帅反潮流的革命精神，革命的、民主的、团结的新型师生关系开始建立。在这里，为了使孩子们从小就养成爱劳动的习惯，还广泛地开展了为人民服务的义务劳动日的活动。"},{"type":"paragraph","text":"下面介绍批林批孔运动中几个小故事。"},{"type":"paragraph","text":"批林批孔小闯将"},{"type":"paragraph","text":"春末夏初的一个晌午，西四北小学的红小兵来到中央民族学院阶级教育展览室参观，就地召开了革命大批判会。当他们看到奴隶主豪华的宫殿模型和奴隶主残害奴隶们的桩桩罪行时，仇恨的怒火在胸中燃烧。“我批判！”一个十岁左右的小姑娘霍地站起来，冲到前头，她愤怒地批判说：“林彪‘克己复礼’，就是妄图恢复那种吃人的旧社会。我爷爷就是在旧社会被反动派杀害的！我恨透了林彪、孔老二。我们红小兵一定要把批林批孔斗争进行到底！”"},{"type":"paragraph","text":"这个小姑娘名叫文红，是四年级的红小兵。这学期开学后，红小兵们就用“走出去”、“请进来”的办法和工农兵一起批判“克己复礼”，还开展了写家史、编儿歌、举办展览会等多种批林批孔活动。一天，文红让姐姐讲家史，姐姐拿出珍藏的烈属证，悲愤地讲述了爷爷为革命牺牲的家史。"},{"type":"paragraph","text":"解放前，文红一家祖祖辈辈给地主当牛做马。后来爷爷参加了革命，担任中国共产党的区委书记。在一次掩护同志转移时，落入国民党匪兵的魔掌，爷爷惨遭活埋了。有个满口“仁义道德”的地主，为了发泄对革命者的仇恨，又把爷爷的尸体挖出来，用铡刀铡了三截，还把头挂起来恐吓群众。姐姐悲愤地说着，文红咬紧嘴唇听着，满怀深仇大恨！她连夜写了批判文章。从此，这个过去当着生人面说话都脸红的小姑娘，成了批林批孔的小闯将。"},{"type":"paragraph","text":"一篇批判稿的产生"},{"type":"paragraph","text":"红小兵赵桂丽开始批林批孔遇到了困难。老师启发她，批判林彪、孔老二就跟打仗一样，要打胜仗，就要掌握武器。毛泽东思想是我们进行大批判的思想武器。赵桂丽和红小兵们带头组织了学习毛主席著作小组。他们学一条毛主席语录，大家就一起认真讨论，认真领会，然后再针对林彪、孔老二的谬论，联系两个阶级、两条路线斗争的实际，进行批判。"},{"type":"paragraph","text":"一天，赵桂丽和红小兵们到天坛公园去参观。她看到：那高大的祈年殿是多么雄伟、壮丽，那古老的松树是多么粗壮啊！她想：这里的一砖一瓦都是劳动人民用血汗换来的，一草一木都是劳动人民辛辛苦苦劳动的结果，劳动人民能造出这样雄伟壮丽的高大建筑，说明劳动人民最聪明，最有知识。参观回来，她决定写一篇批判“上智下愚”的文章。晚上，她学习了毛主席关于“卑贱者最聪明，高贵者最愚蠢”，“人的正确思想，只能从社会实践中来，只能从社会的生产斗争、阶级斗争和科学实验这三项实践中来”等教导，又学习了报纸上工农兵叔叔用毛泽东思想批判“上智下愚”的文章。最后，她写出了一篇《不许林彪诬蔑劳动人民》的文章，用事实批判了林彪鼓吹“英雄创造历史”的谬论，批判孔老二骂劳动人民是“小人”，把反动阶级的统治者说成是“圣人”的谬论。赵桂丽写完批判文章，夜已经很深了，但她特别高兴。第二天她激动地对老师说：“我写了这篇文章，更加仇恨林彪、孔老二，更加热爱劳动人民了。”"},{"type":"paragraph","text":"立志与工农相结合"},{"type":"paragraph","text":"一天，辅导员老师问红小兵侯凤莲：“你长大了干什么？”侯凤莲坚定地说：“到广阔天地去，当个农民，用自己的双手建设社会主义新农村。”"},{"type":"paragraph","text":"侯凤莲十一岁，为什么从小就立下了建设社会主义新农村的志愿呢？打开她的日记，就可以看到她是怎么想的。"},{"type":"paragraph","text":"“三月二日：……在理想问题上，革命英雄给我树立了光辉的榜样。刘胡兰就义前痛斥敌人，向阎匪军官大喝一声：‘我咋个死法！’她昂首挺胸走到铡刀跟前，英勇就义，表现出了一个共产党员的高贵品质。真是生得伟大，死得光荣啊！夏明翰烈士就义前，敌人问他有什么话要说，他提笔写道：‘砍头不要紧，只要主义真，杀了夏明翰，还有后来人。’后来人是谁呢？后来人就是我们啊！我们不能让烈士的鲜血白流，我们要胸怀共产主义大目标，把一生献给革命事业。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"“四月三日：今天，我们听了延河畔上女石匠队队长、北京知识青年张平妮和在西双版纳地区农场工作的北京知识青年徐生锁作的生动报告。他们用大量事实热情地歌颂了无产阶级文化大革命的成果，狠狠地回击了林彪诬蔑知识青年上山下乡‘等于变相劳改’的谬论，使我进一步认识到‘等于变相劳改’的谬论，就是妄图把青年引向脱离工农、脱离劳动的邪路，成为他们复辟资本主义的工具。也使我认识到：农村的确是一个广阔天地，在那里是大有作为的。……徐生锁说：西双版纳居住着的佤族，解放前只有农奴主有文化，农奴们只不过是会说话的工具。解放后，农奴翻身做了主人。有个老队长宁可用竹签计算社员出工数，也决不让农奴主当会计。这件事使我懂得了农村非常需要有社会主义觉悟的有文化的劳动者。我一定要刻苦学习毛主席著作，努力学习文化知识，长大了上山下乡，走与工农相结合的道路。"},{"type":"paragraph","text":"“五月十八日：今天是学农劳动的第三天，我在捋韭菜秧时，有浪费的现象……。后来我想，广大贫下中农为革命种菜付出了多少辛勤劳动啊！解放前，我家祖祖辈辈都是脸朝黄土背朝天的苦长工，如果我随随便便把韭菜扔了，那就是扔掉了对贫下中农的感情。我一定要通过劳动实践不断改造自己的思想。长大后，到大有作为的广阔天地里锻炼成长，磨练一副铁肩膀，挑起那革命的千斤重担。”"},{"type":"paragraph","text":"从侯凤莲的日记再次说明：正是毛泽东思想的雨露阳光，哺育着我国少年儿童一代茁壮成长。"},{"type":"paragraph","text":"为人民服务最光荣"},{"type":"paragraph","text":"下课铃声响了，一队队红小兵唱着“学习雷锋好榜样”的歌，高高兴兴地走出学校，来到菜站、商店、浴池、饭馆、电影院……。小同学端着水盆，用抹布细心地擦洗着果皮箱，扫着人行道。啊，原来这天是红小兵义务劳动日。"},{"type":"paragraph","text":"西四北小学的红小兵，在批林批孔斗争中，批判了林彪、孔老二诬蔑劳动人民的种种谬论，提出开展义务劳动日活动，向工农兵学习，向社会学习，用实际行动彻底批判“劳心者治人，劳力者治于人”的孔孟之道。"},{"type":"paragraph","text":"就拿参加曙光小吃店义务劳动的红小兵倪亿慈来说吧！开始劳动时，她愿意卖食品，不大乐意给顾客送食品，收拾碗筷。一次她和老师傅一块洗碗时，老师傅亲切地对她说：“小倪，可别小看咱这服务工作，为工农兵端饭送菜，就是把温暖送到工农兵心上，好让工农兵为国家多做贡献啊！”倪亿慈听了老师傅的话很受教育。她激动地说：“孔老二骂劳动人民是"},{"type":"paragraph","text":"‘小人’，有人把服务工作看作低人一等。我一定要向劳动人民学习，和旧传统观念彻底决裂。”打这以后，她主动要求干送食品和收拾碗筷这些活。有一天她正在捡筷子，有人讥讽她：“一个月拿多少钱？”她理直气壮地说：“我们是为人民服务来的，不是为赚钱来的。为人民服务最光荣！”"},{"type":"paragraph","text":"西四北小学红小兵在批林批孔战斗中的几个小故事，有力地戳穿了那种“今不如昔”、“一代不如一代”的谰言。看到“儿童团”的茁壮成长，使我们坚信，在毛主席教育革命路线指引下，我国少年儿童一代是大有希望的一代，是无产阶级革命事业的可靠接班人。"},{"type":"paragraph","text":"本报通讯员　本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}