{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"克服右倾情绪　鼓起更大干劲力争提前消灭五大寄生虫病全国血吸虫病研究委员会制定明年科学研究工作规划","authors":[],"dates":[{"year":1959,"month":10,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社上海28日讯】　全国血吸虫病研究委员会，从10月20日到25日，在上海召开了常委扩大会议，总结了几年来防治血吸虫病及其他寄生虫病研究工作的成就和经验，并以鼓足干劲、力争上游的精神，制定了1960年研究工作规划，争取研究工作的更大跃进，以便更好地为社会主义建设总路线服务、为工农业生产大跃进和人民健康服务。"},{"type":"paragraph","text":"参加这次会议的代表有全国血吸虫病研究委员会的常务委员和其他有关专家、各省市防治血吸虫病研究工作的负责同志和基层干部共150余人。会议期间，中共中央防治血吸虫病九人小、组副书记魏支伯到会讲了话，中央卫生部副部长钱信忠做了“血吸虫病及其他寄生虫病防治研究的成就及今后任务”的报告，他们鼓励大家积极响应党的八届八中全会的战斗号召，继续高举总路线、大跃进的红旗，在全国正在蓬勃开展“反右倾、鼓干劲”掀起跃进新高潮的大好形势下，克服右倾情绪，鼓起更大干劲，为争取消灭血吸虫病和其他寄生虫病研究工作的更大胜利而奋勇前进。"},{"type":"paragraph","text":"代表们一致认为，解放后十年来，特别是去年大跃进中，我国血吸虫病和其他寄生虫病的科学研究工作，在党的领导下，由于各防治研究机构和研究工作人员深入现场、大搞群众运动，并贯彻了中西医结合、土洋并举等两条腿走路的方针，在短短时期中，已经取得了史无前例的成绩，病人普遍都得到了治疗，多数已恢复了健康，发病率显著地降低，传染源基本上已得到了控制。几年来，全国各地防治研究机构和医学院校提出的有关血吸虫病调查研究和防治工作经验的论文报告，已有1500余篇，会议期间，又收到了有关寄生虫病防治研究论文500多篇，大大，地丰富了血吸虫病学及其他寄生虫病学的理论，为今后进一步消灭血吸虫病和其他寄生虫病创造了更有利条件。"},{"type":"paragraph","text":"代表们还在热烈、活泼的气氛中，本着“百花齐放、百家争鸣”的精神，对许多研究成果进行反复的讨论，作了肯定的评价，对若干学术问题也展开了争辩。会议肯定了血吸虫病酒石酸锑钾三日疗法的远期疗效。将过去沿用了40多年的锑钾廿九天疗程逐步缩短到三天的疗法，开始曾遭受某些人的反对，他们认为疗程短会影响疗效。为了及早解除病人受病魔纠缠的痛苦，同时有利于生产，科研人员在党的领导下，坚持不懈，经过长期的动物试验和临床运用，几年来，越来越多地区和病例的显著疗效战胜了保守思想，目前三日疗法已在全国各地广泛推行，不仅保持和廿九天疗程同等的疗效，而且反应轻微，死亡率由初期的0。4%降低到0。05%以下。以“中医先培本消腹水、消肝脾肿改善体征，后用锑剂”以及“先内科后手术或先手术后内科”等中西医综合疗法，治疗的10万余晚期血吸虫病人，也取得显著的效果，改变了过去医务界中对晚期血吸虫病“踌躇无措、望而生畏”的状况，为今后大规模治疗工作提供了有力的武器；针灸减轻锑剂反应的研究，也取得了成绩。在新的合成药物研究方面，发现了一种疗效和锑钾一样，但较锑钾反应轻、毒性低的二巯基己二酸锑钠及另外几种新锑剂。在预防感染方面，总结了湖沼地区防治血吸虫病流行的经验，并提出了在湖沼地区设置安全带的措施，为防止感染创造了有利条件。在理论的机制研究方面也有很多新的发展。在其他寄生虫病方面，也肯定了不少科学研究成果，如四氯乙烯与一澳二萘酚合并服用以及海群生短程疗法对钩虫病都有较好的疗效。会议也总结了一些群众性的创造，如灭钉螺方法、水改旱消灭水稻钉螺等。会议认为，这些创造对当前防治工作有很大实用价值。"},{"type":"paragraph","text":"会议最后制定了1960年血吸虫病及其他寄生虫病防治科学研究工作规划。代表们满怀信心地表示，一定在党的领导下，不断进行思想革命，鼓起更大的干劲，千方百计地完成和提前完成消灭五大寄生虫病(血吸虫病、疟疾、丝虫病、钩虫病、黑热病)的科学研究任务。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}