{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1959,"month":12,"day":4}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“八字宪法”颂","authors":["孙景瑞"],"parts":[{"type":"paragraph","text":"字 字 千 金"},{"type":"paragraph","text":"“八字宪法，字字千金”，这是农民衷心称赞土、肥、水、种、密、保、管、工的话。从1949年到1958年，我国的粮食增长了一点三倍，棉花增长了三点七倍；与1957年相比，只1958年一年，粮食就增加了35％，棉花增加了28％。这是生产关系方面不断革命的结果，也是生产技术方面不断革命的结果。今年，虽然遭受了特大的自然灾害，粮食和棉花的生产仍将继续跃进，预计比1958年将增加10％左右，这也是因为有了人民公社，因为各人民公社全面合理地贯彻执行了农业“八字宪法”。"},{"type":"paragraph","text":"“八字宪法”威力大，哪里认真贯彻执行，哪里的农业生产就会飞快地发展，获得更大的丰收。从珠江两岸到松辽平原，从长江三角洲到四川盆地，在我国的主要粮食产区，因为贯彻了“八字宪法”，产量是你追我赶，步步高升。在淮北灾区、黄河泛区、云贵高原等出名的低产区，也因为贯彻执行了“八字宪法”，面貌正在迅速改变，高产纪录不断涌现。事例是举不胜举的，我们不说有“粮仓”之称的两湖平原，也不说以“棉区”出名的黄河流域，请看一看新疆维吾尔自治区吐鲁番县的情形吧。"},{"type":"paragraph","text":"吐鲁番，这个位于天山南麓和戈壁为邻的地方，是以干旱和酷热出名的，因此，常被旅行家们叫做“火海”。那里，地势低于海面，全年降雨量只有十五至二十毫米，农作物一向戴着低产的帽子。就说棉花吧，过去的最高产量每亩也不过四、五十斤。但是，这里广大农民不甘心总是戴着低产帽，在1958年大跃进中，坚决要做“亩产百斤皮棉县”。有人说：“这不是做梦吗！”农民说：“不，我们有人民公社，有‘八字宪法’，能够做到！”"},{"type":"paragraph","text":"他们按照“八字宪法”办事：大办水利，淘挖整修“坎儿井”渠道，引来天山溶雪渗入地下的水，扩大了灌溉面积，改良了土壤，精细地平整土地，及时地播下种子，并采用沟播法来防止风沙；增施底肥，严格进行分期追肥；采用“8517”和“108夫”号良种；因地因品种进行合理密植，每亩种六千五百株；加强田间管理，及时中耕培土，消灭虫害。俗话说：“种瓜得瓜，种豆得豆”，经过他们这样辛勤劳动，果然得到了报答：全县棉花平均亩产皮棉一百一十二斤。"},{"type":"paragraph","text":"变 土 成 金"},{"type":"paragraph","text":"“八字宪法”的第一条就是“土”。土是基础，决定着农作物的生长发育和繁殖。肥沃的土壤固然对农作物十分有利，而经过了深翻深耕的土壤，更能帮助农作物的生长发育和繁殖。农民们有一句谚语：“多耕一寸，等于上粪”，就是说的这个道理。从1957年秋天到今年春天，全国深耕田地有八亿亩，占耕地总面积的49.5％；改良土壤一亿二千万亩。从今年春天到10月初，全国又深翻田约三亿三千万亩。但是，右倾机会主义分子却说：“深耕深翻不但不能增产，还要减产。”"},{"type":"paragraph","text":"事实永远是最好的证明。深耕深翻不但不会减产，而是好处极多，如改善土壤结构，防旱防涝，除病害，灭杂草，防倒伏等。1958年，凡是进行深耕深翻的地区，农作物产量都增加半倍到一倍。河南省有两个小麦高产县：一个是偃师县，一个是孟县。他们开垦小麦万亩丰产方竞赛，双双获得了平均亩产六百斤以上的成绩。在他们的经验中，除了其他条件外，深翻深耕土地一尺左右，是重要的一条。广东新会环城人民公社天马管理区种的六千五百亩早稻，深耕的比浅耕的每亩增产八十斤到一百斤。位于鲁西黄河冲积平原的寿张县，有砂地二十八万亩，过去，每亩只产四、五十斤粮食。他们组织了翻地大军，改善土壤，把淤土翻上来，砂土压下去，现在，亩产粮食一跃而为三百到四百斤了。"},{"type":"paragraph","text":"肥 多 粮 多"},{"type":"paragraph","text":"再拿作为各种农作物的食粮的肥料来看一看吧。农民也有一句谚语：“庄稼不上粪，等于瞎胡混。”种田施肥，就跟人吃饭一样，这应该是最起码的常识了吧，可是，右倾机会主义分子也大肆攻击，说千军万马大搞积肥是“得不偿失”，“施肥多了要减产”。大量增产的事实，也有力地证明这是一派胡言。"},{"type":"paragraph","text":"在大跃进中，广大农民千方百计，进行积肥、造肥，扩大绿肥面积，大量制造土化肥和机制化肥。就以紫云英、苕子、草木樨等绿肥作物的种植面积看，今年达到了六千五百万亩，比1952年增加了将近一倍。不论城乡，大搞积肥，肥料质量也大有提高。尤其是人民公社工业遍地开花，所造的土化肥以亿万吨计；公社养猪事业的飞快发展，一亩地一头猪的指标正在迅速实现。"},{"type":"paragraph","text":"肥多粮多，这是必然的规律。广西兴安县谟川人民公社大路生产大队，由于农作物施肥量逐年增长，再加上其他增产措施，粮食单位面积产量也逐年增长：1956年，平均亩产三百六十四斤；1958年，亩产四百二十斤；1959年，亩产达到五百五十斤。有哪一块丰产田跟增施肥料分得开呢。四川省新繁县新民人民公社的两万多亩水稻，平均亩产一千三百六十斤，比1957年增产一倍以上；河南省安阳安丰人民公社的五万五千亩棉花，平均亩产一百一十斤，比1957年增产一点二倍；山东省五莲县街头人民公社的粮食，1958年比1957年增产85％，穷山变成了富乡，……。这样的例子举不胜举，而他们所以获得丰产的原因之一，正是因为增加了施肥量。"},{"type":"paragraph","text":"农 业 命 脉"},{"type":"paragraph","text":"“水利是农业的命脉”。特别是在深耕、增施肥料和提高密植程度的条件下，农作物对水分的需要大大增加。我国十年来大办水利的成绩很大，特别是1958年以来，扩大灌溉面积就有十亿亩，占全国耕地面积的57％；改造洼地涝地二亿一千万亩，占易涝面积的55％；初步控制水土流失六十万平方公里。今年，全国许多遭受旱灾的地区，因为发挥了水利的作用，灾年变农丰年。可是，右倾机会主义分子却诬蔑又多又快地大办水利的群众运动“搞乱了”，甚至说把水利办成了，“水害”，这真是白日见鬼。"},{"type":"paragraph","text":"事实是不是象右倾机会主义分子所说的那样呢？请先看两张照片吧。这是安徽省淮河地区的照片，两张照片表示了完全不同的两种景象：一张是1934年照的，上面是龟裂的田地和剥光了树皮的树木，满目凄凉，那一年，全省七十多天没有下雨，受旱面积三千九百零七万亩，其中一千八百十六万亩颗粒无收，灾民八百七十一万，流离失所，无以为生，卖妻鬻子，饿殍载道，十室九空。另一张是今年照的，男女老幼正欢天喜地地齐集在人民公社的食堂里吃饭。今年的旱情比起1934年那次要严重得多，全省受旱面积达五千四百零一万亩。但是因为淮河的治理、人民公社面积达五千四百零一万亩。但是因为淮河的治理、人民公社化后大办水利，保证了灌溉，粮食不但没有减产，产量比大跃进的1958年还要增产10％。"},{"type":"paragraph","text":"在河北省静海县团泊洼的盐碱土地上过去到处生长的是马绊草、芦秧和盐蒿，但是现在却绝迹了。为什么？只因为泊洼人民公社在大跃进中，大规模地兴办水利，引水把土壤的盐质洗掉，改种了水稻。社员们齐声歌唱道：“从前盐碱荒，如今稻花香，人民公社好，大办水利强。”湖南桂阳县和平人民公社社门生产大队，水稻一向低产，这是因为当地缺水的缘故，天旱没有水，一下雨，水又很快流失，而且常常冲毁稻田。去年，他们大搞水利，修建水库，拦住山洪，蓄水三万多公方，到天旱时就引水灌田，变水害为水利。因此，今年这个大队的二百五十八亩早稻平均亩产九百五十七斤，低产变成高产。"},{"type":"paragraph","text":"合 理 密 植"},{"type":"paragraph","text":"合理密植是农业“八字宪法”增产措施的中心。这是因为密植能保证农作物适当增加单位面积上有最多的有效株数和穗数。1958年大跃进中，由于提高了农作物的密植程度，产量大大增加。今年全国各地小麦也因为推行了以合理密植为中心的各项增产措施，又获得了丰收，单位面积产量比去年提高了百分之几十，有的地区成倍增长；亩产三百斤以上的，全国就有五、六千万亩。右倾机会主义分子说：密植“减产了”，事实恰好相反，不是减产，而是大大增产。"},{"type":"paragraph","text":"合理密植能增产，是右倾机会主义分子所不能抹煞的事实。据河南省孟县万亩丰产方的三十四块麦田的调查，每亩播种二十到三十斤，可以有苗三十到三十五万株，有穗四十二到四十三万个；每穗平均二十三粒，平均亩产五百五十八斤。如果每亩有苗三十万株以下，或者是四十万株以上，产量都要下降。广大农民是拥护合理密植的，因为各地人民公社在推广密植中，采用充分发动群众商量讨论，深入田间调查，加强对比试验等方法，使合理密植得到不断发展和提高，经验也更加丰富。例如，江苏省上海县种油菜的时候，种了每亩由一千株到两万株的七种不同密度；其中，以每亩种一万株的密度时产量最高，达四百三十七斤。地处深山、气候寒冷的黑龙江省林口县幸福人民公社钓鱼台管理区，他们种的一千零八十亩玉米，平均亩产五百三十斤，获得丰产的主要原因之一，就是每亩密植三千株。"},{"type":"paragraph","text":"缺 一 不 可"},{"type":"paragraph","text":"除去上面所谈的土、肥、水、密四项措施外，种、保、管、工四项，也十分重要，是农业增产的重要措施，缺一不可。"},{"type":"paragraph","text":"在土、肥、水、密等条件良好的基础上，采用优良的种子，对不断提高农作物的单位面积产量有很大作用。如陕西省长安县从1952年到1959年，把小麦品种更换了三次，终于淘汰了穗小量低的劣种，全县种上了穗大量高的良种，小麦产量大大提高了。彻底消灭病虫害，进行植物保护，也是获得丰收的重要保证。河南省新乡七里营人民公社的九万亩棉田，去年和今年的每亩产量都在皮棉一百斤以上，就是因为战胜了严重的虫害，使每亩增产几十斤。要发挥土、肥、水、种、密等措施的最大作用，必须不断加强田间管理。例如，河北省安国县伍仁桥人民公社，由于进行了大搞土地规划，精耕细作，选择良种，及时进行追肥、浇水、补苗和消灭杂草、弱苗等一系列精细的田间管理工作，今年小麦获得丰收。经过工具改革和半机械化，逐步实现农业机械化，是我们为期不远就能实现的目标。1958年，由于工具改革，把劳动生产率和农田操作提高到一个新的水平。例如，河北省永年县推广了各种工具三十五万件，耕地、提水、播种、密植、加工等都实现了半机械化，使农业生产收到了巨大的实效。"},{"type":"paragraph","text":"光 芒  万 丈"},{"type":"paragraph","text":"实践证明，农业“八字宪法”已经显示出来了它的巨大威力；现在，全国各人民公社正在“八字宪法”的一般规律指导下，进一步寻求在不同地区、不同作物实行“八字宪法”的特殊规律，制定继续大跃进的具体措施。由于有了人民公社的强大力量，农业“八字宪法”必会更加发扬威力，在祖国大地上闪出万丈光芒！"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}