{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"启蒙的文学与文学的启蒙——新文学初期的两种文学启蒙观","authors":["陈思和"],"dates":[{"year":1989,"month":5,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"启蒙的文学与文学的启蒙"},{"type":"paragraph","text":"——新文学初期的两种文学启蒙观"},{"type":"paragraph","text":"陈思和"},{"type":"paragraph","text":"五四新文学的启蒙作用应包含两种意义：一种是以文学为手段，承"},{"type":"paragraph","text":"担起新文化运动中的思想启蒙工作，可称之为启蒙的文学；一种是建构"},{"type":"paragraph","text":"新的审美精神，可称之为文学的启蒙。"},{"type":"paragraph","text":"五四新文化运动是一场思想启蒙运动，这已为大量的文献材料所证实。作为新文化一翼和组成部分的白话文运动，也就是中国新文学的最初形式，它不能不带有启蒙色彩。我这里所说的启蒙应该包含两种意义：第一种意义是新文学用文体的变革来适应启蒙的需要，用白话通俗地传播新思想，以文学为手段，承担起新文化运动中的思想启蒙工作；第二种意义是新文学的文体革命过程也即是审美观念的变革过程，用白话文建构起一种新的审美精神，它摆脱了传统文学中“文以载道”的陈腐观念，使文学与人的自觉、个性的自觉联系起来，在现代意义上重新界定何为文学。这两种意义的启蒙，我把它们称作为启蒙的文学与文学的启蒙。"},{"type":"paragraph","text":"启蒙的文学，重点在启蒙，文学是作为启蒙的手段而存在的。这种文学观念可以追溯到晚清政治维新运动，当资产阶级维新人士向载负着二千年封建传统的中国国民进行资产阶级思想启蒙时，他们自然而然地想到了文学的力量。晚清以降，资产阶级政治家利用通俗小说来宣传革命，利用通俗歌谣来警世谕民，使启蒙的文学在资产阶级革命中发挥出巨大的作用，其功不可没。五四作为中国现代史上的一场思想启蒙运动，它上承辛亥革命，下启新民主主义革命，处于两场政治革命高潮间的一个夹谷，其承担的思想启蒙任务是相当复杂的。通常来说，启蒙的主题也是时代的主题，在多重变奏的时代主题观照下，启蒙的内容也出现了多重性的现象，有反帝救亡的启蒙，也有民主与科学的启蒙。有马克思主义的启蒙，也有人道主义、个性解放的启蒙。生机勃勃的新思想激动着五四一代的知识分子，他们从时代中首先感受到的是这种思想的力量。"},{"type":"paragraph","text":"文学的启蒙，重点在于文学，它指的是文学本体意义上的启蒙。当新文学由白话代替文言，以现代口语来表达和抒发现代人的情感，新文学就不仅给人带来了新思想，同时也带来了完全不同于古典文学的审美经验。这是与二十世纪现代人的审美情感相联系的精神活动。譬如，作家们否定了传统文学中“代圣贤立言”的文以载道原则，以文学创作来抒发自我情感，表现赤裸裸的个人所爱所憎；作家们以文学语言切入到人的深层心理结构，刻画人在社会理性准则压抑下无法表达的渴望和追求，刻画人的潜意识、梦、以及各种变态的精神现象；作家们用白话创立了西方意义上的文学样式，诸如短篇小说、不同于章回体的中长篇小说，还有散文诗、话剧、新诗……这些文学创作首先在形式上，其次在审美内涵上刷新了读者的陈旧经验。这种文学启蒙最初是以非功利的纯美意识为开端的，可以追溯到王国维对康德美学的介绍。在王国维看来，哲学与美学是无法为政治、社会功利服务的，他介绍康德关于“美本身是目的”的理论，认为“不重文学自己之价值，而唯视为政治教育的手段”，那实在是对文学的一种亵渎。"},{"type":"paragraph","text":"两种新文学的启蒙在性质、宗旨、任务上都有很大的差别。但二者"},{"type":"paragraph","text":"又不是截然分开的。它们是新文学本身的两个侧面。"},{"type":"paragraph","text":"这两种新文学的启蒙在性质、宗旨、任务上都有很大的差别。启蒙的文学是传播新思想的载体，它的旨意在于为新文化的思想启蒙服务，因此它所承担的是一种非文学的任务：诸如把时代的主题演化成创作的思想主题，教育民众，唤醒民众，把社会上出现的某种现象作为创作的目的加以表现，通过艺术形象为社会问题寻找答案等等，这多半是思想领域、哲学领域，或者是其他社会科学方面的题目，本该通过教育以及其他一些社会科学研究来完成的。但在百废待兴，民众尚且处于昏睡之中时，文学家义不容辞地担任起这一使命，为新文化的思想启蒙运动作出了它独有的贡献。而文学的启蒙，则是以新文体的面目出现在人们面前，它的旨意在于建设起二十世纪的美感形式与审美精神，启发读者对美的敏感与重新发现，进而提高和更新民族的审美素质。一个人如果失去了对美的敏感，很难说生命还有什么活力，同样，一个民族的审美精神处于普遍的麻木状态下，民族的生命力也会因此而枯萎。文学的启蒙正是从这一角度来充实新文化的启蒙意义。"},{"type":"paragraph","text":"但这两种启蒙又不是截然分开的。事实上，它们不但是新文化启蒙运动的两个侧面，也是新文学本身的两个侧面。启蒙的文学确有优秀与不优秀的分界，优秀的作品借助于不朽的艺术形象，向社会发出振聋发聩的呐喊，帮助人们在震动中认清自身的处境与社会的真相。它的价值虽是在思想的力量、见识的深刻以及对人生的关注，但所有这些因素都只能是通过完美的艺术形式和饱满的艺术激情来完成的。文学是一种审美的过程，它固然离不开思想内容，但作为一种思想内容的表现形式，文学作品是依靠一种转换成审美形态的语言艺术来完成的。文学是一种语言艺术，这使它有别于绘画、音乐、舞蹈、雕塑等其他艺术类种；文学又是一种转化成审美形态的语言艺术，这使它有别于哲学、历史、理论等其他用语言文字构成的散文类种。文学作品的深刻思想、历史内涵以及社会现实性，也许可以成为文学作品成就高低的一种判断标准，但不是文学之为文学的基本构成；新文学首先从文体革命着手，以白话带来崭新的审美经验，这显然不仅仅是为了照顾到启蒙的需要，更重要的，它唤起了文学的自觉、审美的自觉，使文学从根本上摆脱传统的“文以载道”的局限。"},{"type":"paragraph","text":"五四新文学的战将陈独秀、鲁迅都是持二元文学观的。始于二十年"},{"type":"paragraph","text":"代的这种二元的启蒙活动，到三十年代才出现分化。"},{"type":"paragraph","text":"陈独秀在《文学革命论》中提出“三大主义”，每一项主义都以冗长的修饰词界定，这往往使人感到厌烦。其实这些修饰词是相当能说明陈独秀的文学观的。他所说的“国民文学”，应作新文学的性质来理解，但他使用的修饰词是“平易的抒情的”，都是指文体的特征，而不是思想启蒙；他所说的“写实文学”，应作新文学的创作方法理解，但这与后来认定的“现实主义”的定义也不同，他用的修饰词是“新鲜的立诚的”，同样是指文体的特征。唯“社会文学”一项，冠之“明了的通俗的”，才带有启蒙的含义。在另一处，他批评“社会文学”的对立面“山林文学”时指出：“深晦艰涩，自以为名山著述，于其群之大多数无所裨益”，也含有启蒙的意思。因此“三大主义”的前两项，指的是“文学的启蒙”；唯后一项，才是指“启蒙的文学”。陈独秀是新文化的倡导者，是这场思想启蒙运动的急先锋和指导者，他何尝不知以文学作启蒙工具的道理？但在发起文学革命时，他却有着另外一种考虑。胡适提出“八不主义”，有一条为“须言之有物”，胡适对“物”的解释是思想与感情，“思想犹如文学之头脑，感情犹如文学之灵魂。”而陈独秀不以为然，他致信胡适表示了质疑：“鄙意欲救国文浮夸空泛之弊，只第六项‘不作无病之呻吟’一语足矣。若专求‘言之在物’，其流弊将毋同于‘文以载道’之说。以文学为手段为器械，必附他物以生存。窃以为文学之作品，与应用文学作用不同。其美感与伎俩，所谓文学美术自身独立存在之价值，是否可以轻轻抹杀，岂无研究之余地？”这一思想显然与康梁的启蒙主义文学观相异，倒与王国维同调。由此，陈独秀提倡写实主义并不同于后人，他解释“写实主义”流派是“其目光惟在写实自然现象，绝无美丑，善恶，邪正，惩劝之念存于胸中，彼所描写之自然现象，即道即物，去自然现象外，无道无物”。这明显地否认了文学具有独立于审美以外的社会教育功能，所谓“即道即物”，也就是唯通过艺术描写，才能使人从美感形式中领悟到思想的意义。他把写实主义与理想主义相对立，提倡写实主义是因为它“如实描写社会，不许别有寄托，自堕理障”。而理想主义在他看来，多少有一点“文以载道”的味道。"},{"type":"paragraph","text":"新文学的另一员战将鲁迅当时似乎也抱这种二元的文学观点。鲁迅在《儗播布美术意见书》中有一段对美术的论述颇有意思，他说：“美术诚谛，固在发扬真美，以娱人情，比其见利致用，乃不期之成果”，分明是从美学意义上来确定“文学的启蒙”的任务，但他又考虑到社会上确有将美术致用的需要，而这种需要又“颇合于今日国人之公意”，故“从而略述之”。这口气原本有些勉强，从他对美术致用性所论及的内容看，其一是“美术可以表见文化，凡有美术，皆足以征表一时及一族之思维，故亦那国魂之现象，若精神递变，美术辄从之以转移”；其二是“美术可以辅翼道德美术之目的，虽与道德不尽符，然其力足以渊邃人之性情，崇高人之好尚，亦可辅道德以为治”。这二条均是以提高民族文化素质与审美情趣着眼的，也兼顾到它的致用性，即“启蒙的文学”的任务。但即便如此，鲁迅仍然是采用了极为小心的态度，他努力从美术的特殊功能（渊邃人之性情）出发来立论，仍没有把它作为一种简单的思想工具。"},{"type":"paragraph","text":"在鲁迅的创作实践中，这种文学观念也表现得异常鲜明。奉了先驱者的使命，鲁迅在五四初期的小说具有鲜明的启蒙色彩，但鲁迅最优秀的作品从来没有放弃过在美感形式上的探求和从来没有脱离过生动饱满的艺术激情。就说《狂人日记》，如果它的意义仅仅在于喊出“礼教吃人”的话，那么以既无完整的故事，又无鲜明的人物形象的小说形式看，它很容易成为只是一种理念的产物。然而现在我们阅读这部小说时，获得的感受则首先来自这部小说的语言形式，它的杂乱无章的叙事形态，它的似狂非狂的独白式议论，它的关于月亮的凄凉而充满意味的象征，它从字缝行间中透出激愤，寂寞，甚而悸怖的心境，甚至是它的警句，它的描写，它的叹息，给人一种整体性的艺术感受，在这种艺术氛围中逼使人对人类本体的罪恶感和礼教的虚伪性作出忏悔与反思。“表现的深切和格式的特别”，是这部小说之所以成功的两个不可或缺的因素。前者是思想的，后来是审美的，也正是“启蒙的文学”与“文学的启蒙”高度结合的典范。再说《野草》，《野草》写梦，写好的故事，写秋夜的枣树，都写得很美，很难说它针对现实生活中的某样具体事物，它给人的感受是通过美的形式表现出来的。如果中国新文学有“文学的启蒙”的传统，那么，它应该是从《野草》开始的。"},{"type":"paragraph","text":"这里所举例新文学初期的一些人和一些作品，并非是想为“文学的启蒙”立什么正统地位。之所以这么论述，只是想还原出新文学初期文学观念的一些本来面目。“启蒙的文学”与“文学的启蒙”最初是处于并存的局面。这种状况到２０—３０年代尚未完全改变。２０年代，三大文学社团在文学观念上出现了三种趋向：文学研究会的理论家用“为人生的文学”观念来取代《新青年》时代的“三大主义”，使两种启蒙并重的局面朝“启蒙的文学”倾斜，但这种文学理论并未对创作实践带来多大的影响；创造社等异军突起后，提倡“为艺术而艺术”，在理论上是纠“为人生”之偏，继续《新青年》反“文以载道”的传统，但同样，这种主张也未见得给创作带来实际的后果；倒是以周氏兄弟为代表的语丝社，继承《新青年》的道路，将思想启蒙与文学启蒙作二元观，语丝社作家一边以战斗的小品文投入社会，提倡文明批评，与军阀政府及其帮闲展开直接的肉搏战；一边却以优美的形式创作文艺作品，出现了鲁迅的散文诗等，开展文学的启蒙活动。这种二元的启蒙活动，到３０年代才出现分化。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陈独秀","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}