{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"毛泽东“造反”毛体制——关于文革“怪圈”的几点省思","authors":["陈奎德"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"一九四九年起，特别是五七年以后，到文革发动，中国政治处于黑暗沉闷时期。","type":"paragraph"},{"text":"在那片广袤的土地上，一整套压抑性的制度，一个“新等级制”的金字塔网络，通过不间断的意识形态灌输，透过一连串的政治运动，在毛泽东的旗帜下，建立起来了。","type":"paragraph"},{"text":"这一制度，基本上是仿照列宁斯大林式的“党－国”模式而立的。党利用从上到下的蜘蛛网式的组织结构，取代了传统的民间社会，经过单位制、公社制、户口制和档案制，空前严密地监控了几亿中国人。这个庞大的网络体制的关键枢纽，就是各地区各单位的党委书记或支部书记。由于全国实质上是处于一个（国有）雇主之下的“大工厂”，没有选择雇主的可能。因此，“不服从者不得食”，人们“无所逃遁于天地之间”。鉴于此，各单位上下之间的权力关系，带有某种绝对的性质。各级领导成为中国普通百姓头上大大小小的“土皇帝”，作威作福，颐指气使，享有不容置疑、不容挑战的绝对权势。这样，通过十来年的积累，在底层百姓中特别是各类出身不好的“贱民”中，埋藏了程度不等的对各级领导的怨气，体系蕴含有某种基本的内在紧张。","type":"paragraph"},{"text":"这就是文革中人们辩论的焦点之一：“十七年体制”。","type":"paragraph"},{"text":"文革前一、二年，上述气氛更加浓烈。以“深入贯彻阶级路线”为标志、“家庭出身歧视”的泛化到全社会，政治迫害业已呈现制度化特征。","type":"paragraph"},{"text":"文革的早期，即所谓“老红卫兵”或“联动”时期，也即“横扫一切牛鬼蛇神”和“破四旧”时期，不过是把上述国家恐怖主义赤裸裸地推到了登峰造极之点而已。那是一个极其血腥的时期，是十七年体制顺理成章的发展和极化。","type":"paragraph"},{"text":"但是，以１９６６年１０月《红旗》杂志发表第十三期社论为标志，所谓“反对资产阶级反动路线”的斗争轰然而起。在毛泽东的意旨下，文革出现了新的方向——实质上是质疑和挑战前十七年体制的方向。这是文革与中共过去历次运动的最大不同点。","type":"paragraph"},{"text":"为什么会出现这样一个不可思议的新方向？这是至今仍然聚讼纷纭的疑点。","type":"paragraph"},{"text":"◇ 双面之君－－毛泽东","type":"paragraph"},{"text":"确实，就文革而论，毛的面孔并不是单一的。在不同时段，不同场合，毛呈现出不同的面孔，它是双重甚至是多重的。通观文革全过程中毛的言行，有理由认为，毛的意图的确具有某种复杂性。事实上，旁观者对毛的感受也呈现了复杂性。","type":"paragraph"},{"text":"王绍光先生曾在一篇文章中认为，权力斗争不足以解释毛的动机，他认为毛打垮刘少奇可以不费吹灰之力。笔者并不以为毛能很轻易搞掉刘，毕竟，毛的公开的崇高地位同党内高层的知情程度及其运作机制是并不能完全划等号的。","type":"paragraph"},{"text":"但是我仍同意，毛的动机绝不仅仅是清除几个政治对手而已。从毛的言行看，无论是对自己在历史上的地位，还是对自己的智力和德行，毛的自我期许是极高极高的。","type":"paragraph"},{"text":"毛在晚年曾批评中共大官僚们：“做大官了，要保护大官们的利益。他们有了好房子，有汽车，薪水高，还有服务员，比资本家还厉害。大官们压人，但是小官、学生、工农兵，不喜欢大人物压他们，所以他们要革命。”类似的话，毛还讲过多次。","type":"paragraph"},{"text":"联系到毛的文革举措，它的容易预期的翻天覆地的社会振荡后果，可以合理地假定，发动文革的动机，除了权力斗争的逻辑对毛的要求外，毛还欲给自己增加道义上的分量。就是说，在翦除其政治对手这一现实的目标之外，他还欲赋予自己以崇高的道义形象。毛为自己设定了一个更高的不可能实现的野心：既要作为一个国家体系的最高统治者，同时又要作为受该体系压制的下层阶级利益的代表者。一身而兼二任，既是民粹主义者又是极权主义者。这恐怕是人类历史上未曾有过的角色。而毛确实是以这种“首创者”的角色自命的。毛的这种近乎疯狂的自我期许，如果不联系到他的巨大辉煌的事功，是不可能理解的。毛以一个农家子而横扫天下，取得神器，其前半生的惊人成功使其飘飘然，无限地膨胀了他的自我估价。他所谓“可上九天揽月，可下五洋捉鳖”正是其“无所不能”心理的写照。而成为“世界历史上第一人”的幻觉目标在这种心态下是顺理成章的。我以为，这是理解毛在文革中一系列矛盾怪诞行为的钥匙。","type":"paragraph"},{"text":"如此，诞生了一种怪异的文革式“反权威”逻辑： 以一个最高的权威为凭借并在其支持与庇护下的反（次等）权威的运动。然而这一最高权威并非上帝，他有自身的利益和七情六欲，无法抗拒插手人间事务并裁决是非的诱惑。因此，难免随势迁移，变幻无常。鉴于此，文革式“反权威”者们的命运并非自身所能决定，而是一开始就被注定了的，即“政治牺牲品”的宿命角色。而就毛氏“反权威”而言，它内含先天的逻辑悖论：即，一个体制的主要缔造者和象征符号起而号召反对该体制。由于其中所固有的非自然性和矫伪性，注定使其不可能真正贯彻到底。","type":"paragraph"},{"text":"让我们极其简单地扫描一下毛在文革中起伏不定的基本行止。","type":"paragraph"},{"text":"从一开始起，在他鼓动学生“炮打司令部”“反对资反路线”，明显地要全面摧毁原十七年的官僚体制的同时，他又预留一手，把军队排除在运动之外，亲自制止“反军乱军，毁我长城”的造反，精心地欲维持原十七年体制的最主要支柱——军队。","type":"paragraph"},{"text":"从他在六六年怒斥刘邓工作组“五十多天资反路线”的白色恐怖，慷慨激昂地声称“镇压学生运动的都没有好下场”，到后来的六八年八月，他自己又把工宣队、军宣队派驻进校，使群众运动嘎然而止，并于之后开展“清理阶级队伍”和“一打三反”运动，使类似六六年“五十多天资反路线”的恐怖时代重新降临。（事实上，六八年八月之后，毛已在致力于恢复体制，而这期间被纳入新体制的极少数作点缀的“造反派”，如王洪文等，已完全成为新的既得利益者的“官”，成为新体制的主流。因此，这之后中共上层左翼和右翼之争，与反资反路线时造反派与当权派的斗争的性质已完全不同。）","type":"paragraph"},{"text":"从他极为借重并与各地造反派红卫兵和中央文革笔杆子王关戚等联手反官僚，到后来，又把王关戚们打入冷宫并把“小将们”放逐农村。","type":"paragraph"},{"text":"从他怒斥陈毅、谭震林等老军头们为维护原体制而发起的“二月逆流”，到后来不得不亲赴陈毅的灵堂吊唁哭丧，把“二月逆流”的老将们再次扶上高位。","type":"paragraph"},{"text":"从他把林彪抬到吓人的高度并写进宪法，到后来为安抚老军头和高干而戏剧性地搞垮林彪。","type":"paragraph"},{"text":"从他打倒原体制的重镇刘邓，后来又重新起用邓小平；然而，到反击右倾翻案风时，又再次批邓并罢黜邓小平。","type":"paragraph"},{"text":"……","type":"paragraph"},{"text":"所有毛的这些来来回回，反反复复，都源于那种“体制的主要缔造者和象征符号号召反对该体制”所固有的非自然性、矫伪性和不彻底性。","type":"paragraph"},{"text":"上述根本矛盾也就是毛被他自身点起的一把火弄得左右支拙，在文革中起起伏伏，艰难地玩弄平衡的内在原因。","type":"paragraph"},{"text":"其实，毛那个自命不凡的头脑恐怕一直就没有想清楚的是，他批判大官们享有的“比资本家还厉害”的特权，反求诸己，他自己的特权更是有过之而无不及，毛自己正是“最大的官”。没有迹象表明他对此曾有过哪怕是丝毫的自我反省，更别说自行放弃这些特权了。而且，简单的事实是，如果没有那些“官”们，他本人如何可能当上“最大的官”？没有这个体制，他什么都不是，不过湖南一教员而已。全部问题在于，他既要保有体制所赋予自己的最大利益，又要享有体制的受压者的衷心拥戴。这是在做一道注定无解的习题，从较长期的观点看，“熊掌与鱼，二者不可得兼也”。","type":"paragraph"},{"text":"就思想内涵而言，毛的那一套简陋的乌托邦，其想象力从未超出“延安精神”、“桃花源”、“井田制”、“五斗米教”乃至老子的“小国寡民”和孔子“大同书”的范围，而且漫无系统。但是由于他享有的巨大权力，这一粗糙的理想居然影响了几亿人长达十年的生活，并造成无数生命财产的毁灭和社会价值系统的崩溃。这在历史上是绝无仅有的。","type":"paragraph"},{"text":"诚然，毛不是没有自己的创造的。他的创造在于，文革的运作方式在一段时期内使他与列宁创造的党控制社会的运作方式有了重大区别。列宁式主要依赖组织的网络逐层逐层地下达并控制各级社会，毛则是没有中间环节从最高层通过广播报纸文件直接下达基层，是高度意识形态化的。即是说，列宁主要靠组织，毛文革主要靠宣传。列宁方式有很大的强制性，毛方式则有很大的煽动性，并且，在一段短暂时期内，赋予了下层民众以解放感。","type":"paragraph"},{"text":"但是，文革后期（１９６８年夏天之后），毛向列宁方式的复归，表明他的新方式无法长期操纵控制社会，无法建立起一个持久的新秩序。离开过去长期培植起来的得心应手的党组织网络，他无法稳定新体制和新秩序。最后，不得不向他过去建立的旧秩序投降。","type":"paragraph"},{"text":"他的被看做是临终遗言的话谈到其一生中所做的两件事：一是打赢内战建立中共政权，二是发动文革。前者是确立体制，后者某种意义上正是搞垮该体制。他认为前者受到（党内）拥护，后者则（党内）拥护者甚少。这表明，他耿耿于怀一直萦绕和困惑其晚年心灵的，正是这两项相互矛盾的遗产。他无法二者兼顾。文革期间，毛一直在他的这两项遗产中摇摆、平衡，一直到他的去世前，上述难解的心结仍在折磨和困扰他。","type":"paragraph"},{"text":"毛的一系列操作平衡权术的过程，虽然使他能永远保持最高的地位，而免于被任何一个政治派系所挟持，所取代，但也并不是没有代价的。实质上，这一过程消耗掉了他过去积累起来的庞大的政治资源，磨损并消费掉了左右两翼的忠诚情结，黯淡了他曾经拥有的理想主义神圣光圈，揭开了他及中共所建立的道德价值系统的虚伪性，损伤了共产主义意识形态的信誉，促成了整个社会的政治幻灭。上述那些派别由于反反复复的被利用然后又被抛弃，由于毛玩弄权术过于明显，长此以往，甚至引起了双方的共同怨恨。","type":"paragraph"},{"text":"另外，任何“反权威”的思潮（毛启动的也不例外），本有其自身的寻求其终点的内在动力。一旦把“反体制”的造反狂潮放开闸门，尽管施加了诸多限制甚至残酷的镇压，但潮流仍将流向自己的逻辑终点：最终走向反“最高权威”。","type":"paragraph"},{"text":"事实上，四五天安门事件就是其逻辑后果。这正是始作俑者毛的初衷的反面。","type":"paragraph"},{"text":"从上述几方面看，他的“一身而兼二任”的狂想尝试都悲惨地失败了。","type":"paragraph"},{"text":"◇ “政治模拟实验室”","type":"paragraph"},{"text":"文革，对于中共统治集团而言，犹如一列大体沿着斯大林式轨道行驶的列车突然被抛出了轨，产生了存亡继绝的重大危机。这就迫使它重新调整，寻找方向。在此痛苦的过程中，他们发现了过去（十七年体制）的谬误，同时，也发现了若用极端的毁坏秩序的方式将导致的更大灾难。于是，被迫接受唯一可行的改革方向：开启门户，准备进入过去曾诅咒的世界主流秩序。这恐怕是文革带给中共的基本“遗产”。","type":"paragraph"},{"text":"然而，作为负面遗产，文革的经历，也给中共统治集团遗留了烙印很深的“文革情结”，即对自发的民众运动的极端敏感、恐惧和仇视。这也就埋下了日后不可能用妥协的方式处理类似情势的种子。邓小平称１９８９年的学生运动为文革造反的再现，就是其“文革情结”悲剧性的展现。","type":"paragraph"},{"text":"就文革对整个社会的具体“遗产”而论，已经有不少人作了分析，如，解除了中共各级领导人“神圣不可侵犯”的魔咒；由于因果报应的普遍性所引起的文革式“政治迫害”的无人豁免，导致废除其基础——阶级斗争为国策的理论；并进而导致淡化身分等级制、平反“贱民”——五类分子；“文件政治”式的“中央人治”取代了文革前的“层层人治”；“法治”和“人权”观念在民间萌生；官方意识形态在青年中破产；一代人的启蒙；……等等。笔者认为上述分析大体上仍是有效的，兹不赘述。","type":"paragraph"},{"text":"本文只概略补充较少被人注意的文革作为“政治模拟实验室”的功能。","type":"paragraph"},{"text":"对于大多数中国人而言，文革，是作为一次“微型的”“拟真的”政治过程的预演。其中的政治参与者，鉴于“奉旨造反”的基本格局，由于国门关闭，新闻封锁，长期接受单一的意识形态灌输和愚民教育，缺乏真实历史的知识，不懂得基本的政治运作常识，因此，开初的政治操作极其幼稚，基本上是毛意图的揣摩者跟随者和宣传机器的应声虫。","type":"paragraph"},{"text":"但是，据笔者的仔细观察，在文革中，由于基本生存本能的驱使，由于对十七年来自身社会地位和利益的准确直觉，在实际的各组织和各利益群体的政治角逐中，在极其险恶的情势下，人们对政治领悟极快，进展神速。无论是在组织、宣传，还是在情报、外交等方面，把一种“模拟政治”变成了“政治实验室”，马基雅维里式的诸种政治技巧在其中自发地出现。他们通过“阳奉阴违”，对毛指示的“各取所需”和“各自解释”，开始有了一些政治自主性，“木偶政治”逐步变成了“真实政治”。很多历史上曾经出现过的政治谋略，开始出现在派别斗争中，逐渐玩起了复杂的政治游戏。","type":"paragraph"},{"text":"短短几年的政治成长历程，某种意义浓缩了千年政治智慧的发展。文革在这个意义上培养了中国的一代政客，和大量的政治观察家和评论家。这样的一批人已经或正在进入中国的各级权力阶梯，他们的文革经验对其政治行为和理念显然有不可低估的影响，清醒地意识到这一参数，对分析中国的未来路向也许是不无助益的。","type":"paragraph"},{"text":"□ 原载《北京之春》三十八期（１９９６年８月）————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"一打三反","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}