{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"剥开吴晗“民主斗士”的画皮——评吴晗在解放战争时期反共反人民的政治立场","authors":["丁伟志　王正萍"],"dates":[{"year":1966,"month":5,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"剥开吴晗“民主斗士”的画皮"},{"type":"paragraph","text":"——评吴晗在解放战争时期反共反人民的政治立场"},{"type":"paragraph","text":"丁伟志　王正萍"},{"type":"paragraph","text":"提　要　在解放战争时期，吴晗大写特写“反内战”的文章，一方面为蒋介石反动集团开脱罪责，另一方面恶毒地攻击共产党，要人民解除自己的武装。当蒋介石反动集团面临崩溃的时候，吴晗站在崇美、反共的立场上，幻想按照美国的样子，在中国建立资产阶级专政。"},{"type":"paragraph","text":"长期以来，吴晗利用一切可以利用的机会，招摇撞骗，为自己制造了两套资本：一是标榜自己从三十年代起，就是一个“接受历史唯物论”、“同情农民”的“进步学者”；一是吹嘘自己“二十多年来”，一贯是“反蒋”、“反美”的“民主斗士”。"},{"type":"paragraph","text":"吴晗是个很懂得政治的人，他又特别看重“民主斗士”这块金字招牌，企图以此作为他反党反人民的“政治资本”。当《海瑞罢官》这株反党反社会主义的大毒草被揪出来以后，吴晗除了打出“反对右倾机会主义”的幌子而外，也抬出了“二十多年来”的“光荣”历史，作为抵制批判的挡箭牌，作为向批判他的同志们进行反扑的武器。"},{"type":"paragraph","text":"“来而不往非礼也”。既然吴晗抛出了他的“政治资本”向我们挑战，那么我们就必须翻翻他的老账，特别是要翻一翻他经常夸耀于人的解放战争时期的“光荣”历史，剥掉这个惯于说谎的“民主斗士”的画皮，看看他的原形究竟是个什么样子。"},{"type":"paragraph","text":"吴晗“反内战”，为谁大帮忙？"},{"type":"paragraph","text":"一九四五年，抗日战争胜利后，我国走上了一个新的历史阶段。“两个中国之命运决战”的年代开始了。"},{"type":"paragraph","text":"这时候，美帝国主义取代了日本帝国主义的地位，企图把中国变为美国的殖民地。一贯消极抗战，躲在峨嵋山上的蒋介石跑下“山”来，妄想抢夺中国人民的胜利果实，在全国施行"},{"type":"paragraph","text":"法西斯统治。美蒋反动派勾结起来，在高谈“和平”进行政治"},{"type":"paragraph","text":"欺骗的同时，积极策划一场消灭中国共产党、屠杀中国人民的"},{"type":"paragraph","text":"反革命内战。"},{"type":"paragraph","text":"中国共产党在毛泽东同志的领导下，采取了以革命的两手"},{"type":"paragraph","text":"反对反革命两手的方针，一面向全国人民揭露反动派的“和平”"},{"type":"paragraph","text":"阴谋，一方面进行充分准备，照着敌人的办法，也拿起刀来，同"},{"type":"paragraph","text":"敌人展开了针锋相对的斗争。"},{"type":"paragraph","text":"蒋介石发动内战的政策，遭到全国人民的反对，特别是当"},{"type":"paragraph","text":"美蒋反动派的阴谋进一步暴露之后，在蒋管区内，逐渐形成了"},{"type":"paragraph","text":"一个“反内战”的群众运动。气候急剧变化，也迫使一些过去"},{"type":"paragraph","text":"吹捧蒋介石的无耻政客和文人，也急急忙忙换上了“反内战”的"},{"type":"paragraph","text":"衣衫。一些抱有政治野心企图混水摸鱼的资产阶级右翼分子，也"},{"type":"paragraph","text":"高喊起“反内战”的口号来了。"},{"type":"paragraph","text":"当时，吴晗也是一个活跃分子，特别是在一九四六年，他"},{"type":"paragraph","text":"大写特写了一批“反内战”的文章。但是，吴晗是站在什么立"},{"type":"paragraph","text":"场上“反内战”的呢？在“反内战”的运动中，他到底是属于"},{"type":"paragraph","text":"哪一流呢？"},{"type":"paragraph","text":"为战犯开脱罪责，要人民解除自己的武装"},{"type":"paragraph","text":"吴晗是以“第三者”的姿态，即超然于中国共产党和国民党反动派之外的“人民代表”的姿态，站出来讲话的。这个“第三者”的身份证，并非吴晗的创造，章伯钧、罗隆基等人，在抗日战争时已大肆活动，鼓吹组织“第三大党”。抗日战争结束后，这种“第三者”的论调，更是甚嚣尘上，成了颇为时髦的货色。除章罗而外，张东荪、储安平、费孝通之流，蜂涌而上，都唱起“第三者”的曲子来。他们的基调就是：国民党不好，共产党也不好；国民党是内战的罪魁，共产党也是内战的祸首；你们都是反人民的，代表人民的只有我这“不左倾也不右袒”的“第三者”。吴晗当时积极地参加了这一小撮资产阶级右翼政客的合唱队，他在一九四六年一月致旧政协代表的信里，把共产党说成同国民党、青年党是一丘之貉，并且以“人民代表”的口吻叫喊道：“你们的党史，你们的党纲，你们自吹自擂的宣传品，我们人民，老实说，都不大感兴趣。”这些话，是很能代表他们这一伙“第三者”的腔调的。"},{"type":"paragraph","text":"这种论调，貌似不偏不倚，中正公允，骨子却是歪长着的。一谈到“反内战”，马脚就完全暴露了。吴晗的“反内战”代表作《论反内战运动》，就是一个标本。这篇文章写在一九四六年六月，即国民党反动派开始发动对解放区的全面进攻的时候。吴晗在这篇文章中，尽情渲染内战是“两党相持，人民受罪”的谬论。他为“反内战”找到的理由是：“内战是全体人民最恶毒的敌人，内战窒息人民的生机，内战造成后代子孙的祸患。内战再不停止，中华民国不只是亡国而已，简直要灭种。”他给“反内战”设计的办法是：“全民休战，全民为内战而休业”，“还有，士兵放下枪杆”。"},{"type":"paragraph","text":"在这里，吴晗竭力把共产党领导的人民革命战争，说成是违背人民意愿、违反人民利益的。他一再宣传，这场内战只是“两党打仗”，对手只是“国共双方”，“而完全漠视人民”，不但使人民“受苦”，而且会造成“亡国”“灭种”的结局。这意思是很清楚的：你共产党不是说代表人民以自卫战争反对蒋介石发动内战吗？可我吴晗认为，这不是代表人民反对内战，而是发动内战反对人民。代表人民的，只有我们这些“第三者”。我们没有打仗，可见我们才是人民的唯一代表！"},{"type":"paragraph","text":"这种主意，也不是吴晗独到的创见。他们是有一伙人的。这些人是有纲领、有计划、有组织地、此呼彼应地唱出了这个调子。有个储安平，当时便把他们这伙人的这种主张，说得比吴晗更露骨一些，他说：“今日共产党……，不宜以自卫为名，自立军队。以自卫为名，自立军队，实已颠倒本末。”说什么“我对于国民党之强欲以武力统治全国的论调，固然反对，对于共产党之以拥军自卫的论调，亦不为然。”从储安平，到吴晗，这一派叫嚣声，无非就是在制造舆论，妄图迫使共产党在反动派进攻面前，放下武器，束起手脚，任人宰割。"},{"type":"paragraph","text":"这种叫人民放下枪来的喧嚷，完全符合当时美蒋反动派的需要。那时候，蒋介石集团正企图借“军队国家化”的口号，诱骗和迫使共产党领导的人民武装缴械，以达到最后消灭共产党的反动目的。但是，我们党是在毛泽东同志领导下的党，是有了丰富斗争经验的党，蒋介石的这种圈套，根本骗不了我们。我们党揭穿了蒋介石玩弄的“军队国家化”的骗局，指出只有实现了“政治民主化”，即建立“联合政府”之后，才谈得到“军队国家化”的问题。我们党向人民指出，要想制止内战，必须有一个条件：要力量。“人民的武装，一枝枪、一粒子弹，都要保存，不能交出去。”（《毛泽东选集》第四卷，第一一五九页）"},{"type":"paragraph","text":"针对我们党的这种方针，吴晗发言了，他说：不行，你们都要无条件“放下枪杆”来，不然，就必定要打起来，而打的结果，就必定“亡国”“灭种”。这完全是危言耸听！要打的，不是人民，不是我们，而是蒋介石。但蒋介石既然打过来了，就必须针锋相对地打过去，这样才会争取到一个有利于人民的结局，相反地，不抵抗才是真正出卖人民。毛泽东同志在《目前形势和我们的任务》的报告中，明确指出，在美蒋反动派发动战争，反对中国人民的时候，“如果我们表示软弱，表示退让，不敢坚决地起来用革命战争反对反革命战争，中国就将变成黑暗世界，我们民族的前途就将被断送。”（《毛泽东选集》第四卷，第一二四五页）非常明白，吴晗是在用“国家的罪人”、“民族的罪人”这些帽子来恫吓和威胁我们，想让我们党对美蒋反动派无条件地退让。如果按他的主意办了，那结局，对蒋介石反动派来说当然是“光明的”，但对中国人民来说当然只会是一个黑暗世界。"},{"type":"paragraph","text":"吴晗和他的同伙们貌似中立的“反内战”论，其反动实质昭然若揭了！他们不仅是在为蒋介石发动内战开脱罪责，而且是在为蒋介石反人民反革命的内战扫清道路！"},{"type":"paragraph","text":"向蒋家王朝献“治安疏”"},{"type":"paragraph","text":"吴晗有机会就吹，把自己在解放战争时期“骂国民党”的活动形容得活灵活现，真好象是一个有骨头的、时时处在国民党特务迫害中的、随时都有被暗杀可能的、英勇的民主斗士。其实，吴晗那时候，对蒋介石哪里有这份“傲骨”，有的只是媚态。他在大喊大叫反内战的时候，一有机会总是忘不了表白一"},{"type":"paragraph","text":"下自己对蒋介石的忠心，活象海瑞向嘉靖上《治安疏》时那副"},{"type":"paragraph","text":"奴才相。在《论反内战运动》那篇文章中，他说：“退一步替国"},{"type":"paragraph","text":"民党想”，“打内战的唯一后果是通货再膨胀，政治更无办法，人"},{"type":"paragraph","text":"民更痛苦，逃杨归墨，为渊驱鱼，造成共产党的更强大，国民"},{"type":"paragraph","text":"党的更没落，也是划不来的。”"},{"type":"paragraph","text":"一语道破。吴晗反内战的底细，赤裸裸地暴露出来了。什"},{"type":"paragraph","text":"么“第三者”啊，什么“人民代表”啊，完全丢得净净光了。"},{"type":"paragraph","text":"什么怕内战会造成“亡国”“灭种”的危言耸听的把戏，也被他自"},{"type":"paragraph","text":"行拆穿了。"},{"type":"paragraph","text":"原来所谓“第三者”，即处处为国民党如何“划得来”而精"},{"type":"paragraph","text":"打细算的非国民党人！"},{"type":"paragraph","text":"原来所谓“亡国”“灭种”，即“共产党的更强大”之同意语"},{"type":"paragraph","text":"也！"},{"type":"paragraph","text":"吴晗当时亲蒋的政治倾向实在鲜明得很啊！哪里是什么民"},{"type":"paragraph","text":"主斗士呢！"},{"type":"paragraph","text":"难道一个真正的民主斗士会对“共产党的更强大，国民党的"},{"type":"paragraph","text":"更没落”感到忧虑和惧怕吗？"},{"type":"paragraph","text":"吴晗那一伙人的内心深处，是极怕中国共产党领导的民主"},{"type":"paragraph","text":"革命成功的。当时，罗隆基说得很清楚：“国民党掌权时，各党"},{"type":"paragraph","text":"各派虽不能自由活动，假使一朝共产党握得政权而国民党垮台"},{"type":"paragraph","text":"时，则各党派则更无立足之余地。故希望两党互相争持，不战不和，继续目前之局势，各党派始有抬头之机会。”他们“反内"},{"type":"paragraph","text":"战”，哪里是怕“人民受苦”，实际上最怕的，是共产党会因此而更加强大，蒋介石会因此而垮台。"},{"type":"paragraph","text":"吴晗发表的“为国民党着想”的议论，乃是呈献给蒋介石"},{"type":"paragraph","text":"的锦囊妙计。"},{"type":"paragraph","text":"剥开皮来看，他无非是说：划得来，就打，划不来，就暂且不打，或者打得巧妙一些。他无非是说：打是可以打，但要注意时机，注意后果，注意方式，千万不要闹成个众叛亲离，把人都赶到共产党方面去的结局。"},{"type":"paragraph","text":"就是抱着这么一种忧心忡忡的心情，在写了《论反内战运动》五天之后，吴晗又迫不及待地再次发表文章向蒋介石集团进言。他说：“为一个有历史的政党前途计，为中华人民的前途命运计，为中华民国的历史前途计，不该再打了！”“只有这样做，才是中国人民之福，也是国民党之福。”这倒是很合逻辑的，中国共产党更强大了，当然蒋介石反动派就没有前途了，“中华民国”就没有前途了，国民党就没有“福”了！当时的吴晗同罗隆基一模一样，把自己的命运同蒋家王朝的命运，紧紧地拴在了一条绳子上。"},{"type":"paragraph","text":"又两个月，吴晗便把他这种为国民党反动派千秋万世造“福”的诚意，化作了具体的“奏章”。一九四六年八月十三日，吴晗写了一篇《怎么办？》。他写道：“于此，我要以人民的资格，奉劝国民党当局，趁今天还在位的时候，多做一点好事，即刻做，做了再说，做了而不说更好，饥者易为食，渴者易为饮，人民的满足是不费事的。至少，不要再做坏事，取消征购征实吧，取消特务机构吧，停止打风和杀风吧，收回封闭报纸和期刊的命令吧，撤销中纺中蚕吧，严办贪官污吏吧，我敢保证，人民也会保证，你们只要能做到这些，完完全全的做到，是不愁人民不站在你们这一边的。”"},{"type":"paragraph","text":"你看，字里行间，贯注着多么真挚的感情，表现出多么强烈的一片耿耿忠心啊！"},{"type":"paragraph","text":"吴晗对于自己这副奴才相，总是费尽心机，百般掩饰的，但有时候不小心，也难免露一点尾巴来。一九五○年他在《我克服了‘超阶级观点’》一文中，曾经对一种人的精神面貌作过如下描绘：“他们是依存于统治者的，统治者倒台，他们没有饭碗，‘皇皇然若丧家之狗’，在这方面他们是统治阶级的代言人，替统治阶级找出理论根据，分得一杯羹，但是，他们又懂得杀鸡求卵的教训，总是劝主子有个长远的看法，留得青山在，慢慢来，这样，就叫做‘仁政’。对主子是一副奴才相，对老百姓是一副主子脸”。谁说吴晗的文章中没有一句真话，这段文字，不正是吴晗当年政治面貌的一个真实写照吗？"},{"type":"paragraph","text":"拜倒在“主子的主子”脚下"},{"type":"paragraph","text":"想做“奴才的奴才”的人，在“主子的主子”面前，必定愈加奴颜婢膝，丑态毕露。"},{"type":"paragraph","text":"吴晗“反内战”，既然是站在亲蒋的立场上，当然也必亲蒋所亲者，亲蒋介石的美国主子。"},{"type":"paragraph","text":"一九四六年一月，吴晗和费孝通、潘光旦等人，便毫无顾忌地写了那封奴气十足、肉麻到令人简直无法卒读的《致马歇尔特使书》。"},{"type":"paragraph","text":"蒋介石当时发动内战的后台是美国政府，美国政府是策划和直接参与这场反对中国人民内战的罪魁。一九四五年十二月，美国总统杜鲁门发表声明，并且派遣“总统特使”马歇尔到中国来作“调停”，那只不过是一条缓兵之计，是为美蒋发动全面内战制造烟幕，争取准备内战的时间。"},{"type":"paragraph","text":"对美帝国主义的这种阴谋，吴晗等人吹吹打打，大唱起颂歌来了。什么“我们多日忧患的心情一扫而清”，什么“民主的美国又一度坚强了世界上爱好和平的人民对它的信任”，什么“不会忘记你们在中国历史上的伟大功绩”，什么“敬祝你在历史上留下为我们后世子孙永志不忘的伟迹”，这些令人作呕的话，堆砌满纸。"},{"type":"paragraph","text":"这是什么话？仅仅是失去骨气的颂词吗？不，它不只是对帝国主义分子的献媚，而且是，在为马歇尔来华鸣锣开道，在为美帝国主义的欺骗政策当传声筒。"},{"type":"paragraph","text":"特别值得注意的是，在这封信里，吴晗等用烘云托月的手法，在大挥美帝国主义的颂词中，夹上了一段攻击和咒骂中国人民的话。他们说：“我们在欢迎你的时候，心里又充满着惭愧。中国人民怎么不知道引起内战的，责任是全部应当由我们自己担负的？又怎么不知道我们的内战会威胁世界和平的？……我们惭愧自己不能把自己的家务整理明白，有劳我们的好友的斡旋”。"},{"type":"paragraph","text":"这是什么人的口吻？这是什么样的感情？这是“高等华人”即“美国奴才”胡适之流的口吻！这是民族败类的感情！这是对中国人民的莫大污辱！引起内战的责任，“全部应当由我们自己担负”！一句话，就把美帝国主义的罪责推卸得干干净净，同时也顺带把蒋介石的罪责推卸开了，一古脑把发动内战的罪名栽到了中国人民头上。"},{"type":"paragraph","text":"“我们的内战会威胁世界和平”！比“亡国”“灭种”论，"},{"type":"paragraph","text":"又有发展了。这又是在吓唬中国共产党和中国人民：你们千万"},{"type":"paragraph","text":"不能动用武力反对蒋介石的进攻，那样会威胁世界各个帝国主"},{"type":"paragraph","text":"义的“和平”，会引起它们的干涉的！"},{"type":"paragraph","text":"叫美国失望，也叫它的“好友”吴晗等人失望的是，中国"},{"type":"paragraph","text":"人民有了中国共产党的领导，是任何帝国主义骗不了，也吓不"},{"type":"paragraph","text":"倒的。马歇尔来了，我们揭穿了他的和平阴谋并做好了一切充"},{"type":"paragraph","text":"分准备。因此，当他们撕去面具，大打出手以后，得到的只是自"},{"type":"paragraph","text":"食其果的下场。"},{"type":"paragraph","text":"看来，在美蒋反动派制定和平阴谋的日子里，不仅美帝国"},{"type":"paragraph","text":"主义和蒋介石在积极准备内战，吴晗等人对于“打”也是做过"},{"type":"paragraph","text":"一些设想和安排的。在他们给马歇尔的这封信里，闪烁其词地"},{"type":"paragraph","text":"写了一句：“我们盼望国际的友人，为了世界和平，不但要劝阻"},{"type":"paragraph","text":"国共交锋，而且能有效地在政治上和经济上给予建设民主的援"},{"type":"paragraph","text":"助。”哈哈，吴三桂的面孔露出来了，在请求美帝国主义“有"},{"type":"paragraph","text":"效地”给予“政治上和经济上”的“援助”了。不失所望，美"},{"type":"paragraph","text":"国的大量的“经济援助”来了，飞机大炮来了，但结果呢，却"},{"type":"paragraph","text":"由“运输队长”蒋介石转手“送”给了中国人民，吴晗之流的"},{"type":"paragraph","text":"梦想完全落空了。"},{"type":"paragraph","text":"一九四六年六月，他还说：不打内战，中国“才能够成为美"},{"type":"paragraph","text":"国所需要的市场”。七月，他又说：“千言万语归结成一句话，停"},{"type":"paragraph","text":"战第一。这不只符合于中国人民的利益，也是符合于美国政府"},{"type":"paragraph","text":"和美国人民的利益。”"},{"type":"paragraph","text":"这一系列言论，不是把吴晗亲美崇美的立场，暴露得再清"},{"type":"paragraph","text":"楚没有了吗？原来这个一贯标榜民族气节的吴晗，当年在美帝"},{"type":"paragraph","text":"国主义面前，却是这样一个没有骨头的奴才！"},{"type":"paragraph","text":"“民主个人主义者”的一枕黄粱梦"},{"type":"paragraph","text":"中国往何处去？建立什么样的国家政权？这是抗日战争胜"},{"type":"paragraph","text":"利后我国政治斗争中最重要最尖锐的课题。当时，毛泽东同志"},{"type":"paragraph","text":"分析这种斗争形势，指出：“是建立一个无产阶级领导的人民大"},{"type":"paragraph","text":"众的新民主主义国家呢，还是建立一个大地主大资产阶级专政"},{"type":"paragraph","text":"的半殖民半封建的国家？这将是一场很复杂的斗争。”（《毛泽东"},{"type":"paragraph","text":"选集》第四卷，第一一三○页）"},{"type":"paragraph","text":"那时候，有一些资产阶级右翼政客，他们既反对在共产党"},{"type":"paragraph","text":"领导下建立新民主主义的国家，但又看到蒋介石的统治已经大"},{"type":"paragraph","text":"厦将倾，因此他们幻想美国能够“换马”，把他们扶上台，在中"},{"type":"paragraph","text":"国建立资产阶级专政。这就是当时的所谓“中间路线”。"},{"type":"paragraph","text":"固然，就当时倡导中间路线的人士而言，情况也很复杂，动"},{"type":"paragraph","text":"机并不尽同，需要具体分析。但是，从实质上看，提出这种建"},{"type":"paragraph","text":"立资产阶级专政的所谓“中间路线”的政治纲领，乃是对中国"},{"type":"paragraph","text":"共产党领导的人民民主革命的反动。“因为他们既然坚持要使中"},{"type":"paragraph","text":"国走资本主义的道路，就势必要同帝国主义国家联系起来，而"},{"type":"paragraph","text":"帝国主义者却不会让中国成为独立的资本主义国家，只会使中"},{"type":"paragraph","text":"国成为帝国主义和封建买办阶级统治的殖民地。这正是蒋介石"},{"type":"paragraph","text":"卖国贼所走的道路。”（刘少奇：《关于中华人民共和国宪法草案的报告》）"},{"type":"paragraph","text":"当时，罗隆基、张东荪、储安平、费孝通等人，便是这"},{"type":"paragraph","text":"种“中间路线”的狂热的鼓吹者。大量的史料证明，吴晗也正"},{"type":"paragraph","text":"是这个集团的一名骨干成员。"},{"type":"paragraph","text":"美国牌的“自由世界”——吴晗的“理想王国”"},{"type":"paragraph","text":"一九四五年十月，罗隆基在《中国民主同盟临时全国代表大会的政治报告》中，就拼命鼓吹，要把中国建成一个“十足道地的民主国家”，大肆宣扬英美式的民主制度，说英美式的议会制度和政党政治有“良好的成绩”，把英美资产阶级的政权说成是“民意领导政治，民意指挥政治，民意支配政治”。"},{"type":"paragraph","text":"这时候的吴晗，在政治上完全是罗隆基的追随者，而他对英美资产阶级民主政治的歌颂，比起罗隆基来，则有过之无不及。"},{"type":"paragraph","text":"一九四六年的十月，这是独夫民贼蒋介石在美帝国主义的支持下，发动了全面内战以后的第三个月。如果说在这一年的一月间，即吴晗向马歇尔写信献媚的时候，美帝国主义的“和平”“调解”的骗局还未完全被揭穿的话，那么，这时，美帝国主义的穷凶极恶的面目已经暴露无遗了。然而，正是在这个时候，以"},{"type":"paragraph","text":"“人民代表”自居的吴晗，却在燕京大学的讲坛上，大肆歌颂美国的“民主政治”，鼓吹罗斯福的“四大自由”，说它“比之林肯时代华盛顿杰菲逊时代的说法，意义上，内容上，更丰富更重要，比之法国大革命时代所提倡，所喊出平等博爱自由也更向前迈了一大段，比之英国旧大宪章时代是进步得太多了。”"},{"type":"paragraph","text":"多么高明的见解啊！原来在吴晗的眼睛里，自由资本主义发展到了帝国主义阶段，不是反动了，却是“进步”了，还不是一般的进步，而是“进步得太多了”！吴晗不是标榜他从一九三○年以来就“无条件的接受历史唯物论”吗？这算什么"},{"type":"paragraph","text":"“历史唯物论”！稍微懂得一点历史唯物论常识的人，都会知道，所谓资产阶级的民主、自由，即使在它的上升时期，也只不过是资产阶级—阶级的“民主”“自由”。这“民主”“自由”对于劳动人民来说，不仅没有享受的权利，而且恰恰正是剥夺他们民主自由权利的镣铐。特别是当资本主义过渡到了帝国主义阶段的时候，资产阶级专政的腐朽和反动，较之资产阶级的上升时期，愈是变本加厉。毛泽东同志曾经对这种状况作过科学分析，他说：“希特勒、墨索里尼、东条、佛朗哥、蒋介石等人的政府取消了或者索性不用那片资产阶级内部民主的幕布，是因为国内阶级斗争紧张到了极点，取消或者索性不用那片布比较地有利些，免得人民也利用那片布去手舞足蹈。美国政府现在还有一片民主布，但是已被美国反动派剪得很小了，又大大地褪了颜色，比起华盛顿、杰佛逊、林肯的朝代来是差远了，这是阶级斗争迫紧了几步的缘故。再迫紧几步，美国的民主布必然要被抛到九霄云外去。”（《毛泽东选集》第四卷，第一五○七页）"},{"type":"paragraph","text":"宝镜一亮，妖魔鬼怪就原形毕露了，读一读毛泽东同志的马克思列宁主义的分析，再回头来看看吴晗的说教，吴晗的画皮便揭穿了。这个所谓“民主战士”，他是这样顽固地站在资产阶级立场上，猖狂地和我们党针锋相对地唱反调的。"},{"type":"paragraph","text":"特别值得注意的是，吴晗大肆宣扬美国的“民主”“自由”的时候，正是第二次世界大战后美帝国主义成为全世界人民最凶恶的敌人的时候，正是它企图变中国为美国殖民地的时候，吴晗却在中国人民面前，为美国牌的“民主”“自由”大做广告，这不是在死心塌地充当美帝国主义侵华政策的义务宣传员和中国民族利益的叛卖者吗？"},{"type":"paragraph","text":"吴晗明确地主张中国要实行英美式的特别是美国式的“民主政治”，要把中国建设成一个“自由世界”。他公然宣称：“就今天的中国而说，我们要实行的民主，第一要适合于这个时代，不是历史上的或十八世纪的，也不是什么未来派的，二十一世纪的，而是二十世纪，所谓人民世纪的民主政治，主要的根据是罗斯福的四大自由，俗言也就是政治的经济的民主。”"},{"type":"paragraph","text":"他竭力宣传美国政府是人民选出来的“合法政府”。他说：“故罗斯福总统连任了四次，每一次都由公开的合法的选举方法——他们由政纲政策，尤其重要的是过去几度执政的政绩，来要求选民的选票，和另一政党竞选，结果，选民选择了他们”。吴晗于是强调说：“是的，我们得学学美国人民的民主方式，美国政府是全世界全人类所公认的合法政府，因为这政府是由人民自己选举出来的。”"},{"type":"paragraph","text":"够了，他已经把话说得再清楚不过了。美国式的资产阶级专政，这就是吴晗的政治纲领。"},{"type":"paragraph","text":"在这方面，他比罗隆基讲得更露骨，更无所顾忌。罗隆基在宣"},{"type":"paragraph","text":"扬英美的“民主政治”的时候，还假惺惺地承认“英美的议会"},{"type":"paragraph","text":"政治与政党政治也有他们的缺点”，装腔作势地说什么中国需要"},{"type":"paragraph","text":"的民主，不是“抄袭模仿”的民主。可是吴晗却顾不得这些，"},{"type":"paragraph","text":"而是赤裸裸向人们宣告，要完全按照美国的样子，建设一个“自"},{"type":"paragraph","text":"由世界”了。看吧，连口号，也完全是美帝国主义一手制定的、臭"},{"type":"paragraph","text":"名远扬的那个“自由世界”！从这里我们窥见了“中间路线”的"},{"type":"paragraph","text":"内幕，也窥见了吴晗的灵魂深处。"},{"type":"paragraph","text":"对于一个亲美崇美的洋奴才来说，“月亮也是美国的圆”，对"},{"type":"paragraph","text":"于吴晗来说，美帝国主义就是他心目中的“上帝”。"},{"type":"paragraph","text":"妄想做“决定一切”“执行一切”的“天平”"},{"type":"paragraph","text":"提倡所谓“中间路线”的人，为了抬高他们的身价，总是"},{"type":"paragraph","text":"费尽心机来论证知识分子在政治上的重大作用，力图把一小撮"},{"type":"paragraph","text":"资产阶级知识分子，说成是决定中国未来命运的主人。储安平"},{"type":"paragraph","text":"曾经狂妄地说：“未来中国的安定和希望，是在资产阶级知识分"},{"type":"paragraph","text":"子身上。”费孝通也叫喊道：中国历史上的知识分子“在社会上"},{"type":"paragraph","text":"处于领导地位”。"},{"type":"paragraph","text":"在这方面，吴晗也不甘落后。一九四六年十一月，他发表"},{"type":"paragraph","text":"了《论新基础》一文，大肆宣扬所谓“中间力量”决定中国前"},{"type":"paragraph","text":"途的荒谬主张。他一面哀叹旧政协的“基础”的“不健全”，以"},{"type":"paragraph","text":"至迅速被“冲刷掉”了，一面大声疾呼要建立所谓“新基础”。"},{"type":"paragraph","text":"吴晗所说的“新基础”是什么呢？他解释说，就是所谓“中间阶"},{"type":"paragraph","text":"层”。他认为，共产党只是一个党派，只能代表一党的私利，而"},{"type":"paragraph","text":"不能代表人民，代表人民只有象吴晗之流的“卓越的民主斗"},{"type":"paragraph","text":"士”。在他看来，“人民的力量是潜在的，一个代表人民力量总和"},{"type":"paragraph","text":"的组织，超出党派利益，代表广大的中间群众人民利益的组织"},{"type":"paragraph","text":"在今天是必需的，应使其立刻现实存在的。”那末什么是“代表"},{"type":"paragraph","text":"广大的中间群众人民利益的组织”呢？吴晗说，这就是“坚强"},{"type":"paragraph","text":"的前进的勇敢的经过考验的民主党派、团体和无量数的卓越的"},{"type":"paragraph","text":"民主斗士的共同战斗体。”一句话，就是象吴晗这样的亲蒋、崇"},{"type":"paragraph","text":"美、反共的“民主斗士”组成的小集团。"},{"type":"paragraph","text":"直到一九四八年八月，吴晗还起劲地鼓吹一小撮资产阶级"},{"type":"paragraph","text":"知识分子决定中国未来前途的荒谬观点，说什么中国未来的前"},{"type":"paragraph","text":"途，就寄托在一批“对现局有正确的理解”、“勤于学习能用脑"},{"type":"paragraph","text":"子，也能动手”的一小群知识分子身上。"},{"type":"paragraph","text":"在这里，吴晗的反共反人民嘴脸，又一次暴露出来了。谁"},{"type":"paragraph","text":"都知道，中国共产党是中国无产阶级的先锋队，是中国人民群"},{"type":"paragraph","text":"众利益的代表者。毛主席在《论联合政府》中明确指出：“我们共"},{"type":"paragraph","text":"产党人区别于其他任何政党的又一个显著的标志，就是和最广"},{"type":"paragraph","text":"大的人民群众取得最密切的联系。全心全意地为人民服务，一"},{"type":"paragraph","text":"刻也不脱离群众，一切从人民的利益出发，而不是从个人或小"},{"type":"paragraph","text":"集团的利益出发。”可是标榜在抗战时期就读过《新民主主义"},{"type":"paragraph","text":"论》和《论联合政府》，并且声称“读了觉得都很对，很痛快，"},{"type":"paragraph","text":"极有理”的吴晗，竟然诬蔑中国共产党只是代表一党的私利，"},{"type":"paragraph","text":"而不能代表人民，不能代表中国百分之九十以上的所谓“中间"},{"type":"paragraph","text":"力量”。这样广泛的“中间力量”，却只能由吴晗等一小撮资产阶"},{"type":"paragraph","text":"级知识分子来代表。制造出这种谬论之后，吴晗就得意忘形地"},{"type":"paragraph","text":"大喊大叫起来，说什么他们这一伙人从此“不再是中间式的调"},{"type":"paragraph","text":"人，而是完全站在人民立场的中国前途的引导者”了，说什么"},{"type":"paragraph","text":"“这一力量本身就是天平秤，决定一切，执行一切，而不是象"},{"type":"paragraph","text":"过去那样，自身作为法码，作为一个相对的平衡的力量。”"},{"type":"paragraph","text":"这是什么话？这是公然假冒人民的名义，和中国共产党争夺群众，企图抵制中国革命。这清楚地暴露了吴晗他们反共反"},{"type":"paragraph","text":"人民的政治野心。口号上他们标榜“中间路线”，实际上他们并"},{"type":"paragraph","text":"不甘心做“中间式的调人”，不甘心做天平上的“法码”，而要做"},{"type":"paragraph","text":"“决定一切、执行一切”的“天平”。他们下了决心不接受共产党的领导，妄想凌驾于共产党之上担当中国前途的“引导者”。这就是罗隆基吴晗之流的政治路线。直到一九四八年，全国即将解放的前夕，罗隆基还企图顽固地坚持这条政治路线，和中国共产党分庭抗礼。（顺便说说，罗隆基把这种意思写成了一封密信之后，恰恰选了吴晗做他的使者，把信带给当时已到解放区的民盟中央，企图煽惑民盟采纳他们这条路线。看来，罗隆基敢于拜托吴晗担此机密重任，其中也很有些奥妙的。）"},{"type":"paragraph","text":"吴晗妄想把中国引导到那里去？那就是他所向往和主张的英美式的“民主政治”即资产阶级专政。而这条道路在中国是走不通的，实际上只能“引导”中国走上美帝国主义附庸的道路。而这正是他们的美国主子所梦寐以求的。"},{"type":"paragraph","text":"美帝国主义为了挽救它侵略中国的失败命运，总是利用一切机会来扶植和利用一小撮“自由主义者”或“民主个人主义者”出来为他们效劳。一九四六年的十月，司徒雷登在一次讲演中，就公开煽动所谓“自由主义”者出来搞什么“自由主义运动”。一九四七年一月，马歇尔又发表声明，宣称中国要“挽救目前局势，惟有赖于政府中以及少数党中自由人士之取得领袖地位”。一九四九年八月，艾奇逊在那臭名昭著的反革命白皮书中，又提出了干涉中国的新阴谋，鼓吹什么：“中国的悠久文明和民主的个人主义终将再度胜利，中国终将推翻外来制度”，召募象罗隆基、章伯钧以及吴晗、储安平、费孝通这样的“民主个人主义者”替它服役。"},{"type":"paragraph","text":"对于美国政府这种“重视”和“栽培”，这些“民主个人主义者”是感激涕零，并且寄予莫大希望的。罗隆基便曾经在司徒雷登面前，指天划日地发誓：“美国买了蒋介石这匹马，赌输了，还是买民盟这匹马罢，可以保你赢回来。”"},{"type":"paragraph","text":"“雄鸡一唱天下白”，中国人民革命的风暴，迅速地摧垮了美蒋反动派的黑暗统治，而吴晗他们那一伙人的政治野心，也同时宣告破产，化作了一枕黄粱梦。"},{"type":"paragraph","text":"梦幻破灭了，但是资产阶级右翼中的一小撮顽固分子，仍旧野心不死，在新中国成立后，他们千方百计地妄图在我国实行资本主义复辟。一九五七年，他们向党发动了一次猖狂进攻，但在中国共产党和中国人民的反击下，他们遭到了彻底的失败。"},{"type":"paragraph","text":"一九五九年，帝国主义、现代修正主义、各国反动派联合反华，国内右倾机会主义分子向党进攻的时候，历史上一贯亲蒋、崇美、反共、反人民的吴晗，由于他长着花岗石的脑袋，顽固地坚持他的反动立场，满以为他的机会来了，便“破门而出”，披挂上阵了。他不仅抛出了《海瑞骂皇帝》、《海瑞罢官》这些大毒草，而且把当年反共、亲蒋、崇美的作品，也搜罗起来，出了《投枪集》，向人民群众散布毒素，再一次妄想在中国复辟资本主义，向党和社会主义恶狠狠地投出了一枪。"},{"type":"paragraph","text":"枪是投了，但并未能损害中国共产党和我国社会主义事业一根毫毛。而投枪者，却变成了中国人民的一个很好的反面政治教员。"},{"type":"paragraph","text":"对于投枪者，路也是有的，那便是向党向人民真正老老实实地缴枪。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}