{"books":[{"id":"maoistlegacy.de-4765","name":"财政部、农垦部、林业部、水产部关于切实管好用好精简职工下放农、林、渔场安置费的补充通知","author":"财政部","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"财政部、农垦部、林业部、水产部关于切实管好用好精简职工下放农、林、渔场安置费的补充通知","dates":[{"year":1963,"month":2,"day":16}],"is_range_date":false,"authors":["农垦部","林业部","生产部","财政部"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"国务院知青办, 知青工作文件选编, 162-165","tags":[],"parts":[{"type":"title","text":"财政部、农垦部、林业部、水产部关于切实管好用好精简职工下放农、林、渔场安置费的补充通知"},{"type":"subtitle","text":"(一九六三年二月十六日）"},{"type":"subtitle","text":"(63)财农申字第56号"},{"type":"subtitle","text":"(63)垦办齐字第17号"},{"type":"subtitle","text":"(63)林安字第1号"},{"type":"subtitle","text":"(63)中水人字第012号"},{"type":"paragraph","text":"各中央局农办、财办，各省、市、自治区农办、农垦厅（局）、林业厅（局）、水产厅（局）、财政厅（局）："},{"type":"paragraph","text":"为了加强财政监督，切实管好用好精简职工下放农、林、渔场安置费，特作如下补充规定："},{"type":"paragraph","text":"—、关于精简职工下放农、林、渔场安置费的使用范围："},{"type":"paragraph","text":"1. 安置费的开支项目，除原来规定的基本建设投资、流动资金、职工工资差额补贴、学生生活补助费、家具补充费五项以外，再增加二项：一项是安置到国营林场（包括造林、经营林场和护林防火站）和营林村的人员，今明两年按所在林场职工工资标准（包括工资附加费）计算所需的工资，除了从多种经营收入中解决一部分以外，也在此项安置费中开支。另一项是黄河中游分批建立的水土保持专业队，所需的各项经费，具体管理办法另行通知。"},{"type":"paragraph","text":"2. 水产海洋捕捞企业、森林工业企业以及良种繁殖场、各种试验场、科学研究场（所）、劳动大学、种子站、苗圃等事业单位接收的家居大、中城市的精简职工、青年学生和城市闲散人员，所需各项经费，都应当在各该系统今年的年度预算中开支，不准动用此项安置费。各地任何机关，都不得增加开支项目，提高开支标准。"},{"type":"paragraph","text":"二、各省、市、自治区所报的安置费计划，已经由国务院农林办安置领导小组正式核定，即将由各主管部和财政部下达执行。各省、市、自治区的安置领导小组应当根据下达的指标，将安置费的使用计划具体地落实到各系统的基层单位。在安排使用计划的时候，必须注意如下各点："},{"type":"paragraph","text":"1.必须严格控制在中央核定的指标之内，不准突破，并且要留有余地。"},{"type":"paragraph","text":"2.根据规定的开支项目和开支标准，要把支出落实，不得留下缺口。"},{"type":"paragraph","text":"职工工资差额补贴，从进场的下一个月算起，留足二年（第一年按原工资高于所在场同等劳动能力职工工资标准的差额计算，第二年按原工资标准的30—50%计算）。"},{"type":"paragraph","text":"学生生活补助费，从进场之日算起，留足一年。"},{"type":"paragraph","text":"安置到国营林场和营林村的人员工资，要算足今、明两年按所在林场职工工资标准的总额，扣除多种经营收入后的差额部分。"},{"type":"paragraph","text":"增补安置的流动资金，除了原来规定的小农具购置费以外，还应当根据国务院农林办安置领导小组关于“安置计划落实会议的报吿”规定，增加“工资基金”。工资基金的计算标准，对农场根据国营农场流动资金核定办法，分别不同地区按职工平均四至七个半月的工资标准计算，对水产养殖场按生产周转期所需垫支工资数额计算。林场为了进行多种经营，也可以拨给适当的生产周转金。"},{"type":"paragraph","text":"3.中央下达的安置费计划指标中，基本建设投资指标，不得和其他安置费指标互相调剂使用。其他安置费各项目之间需要进行必要的调剂时，应当征得财政厅、局的同意，报经省、市、自治区人委批准后执行。如果是属于农垦、林业、水产系统之间的调剂，还应当报国务院农林办安置办公室、中央主管部和财政部备案。各系统之间的基本建设投资指标，如果需要进行必要的调剂时，亦应按此程序办理。"},{"type":"paragraph","text":"4.经过具体核算和调剂后，中央下达的安置费计划指标，如果不能满足安置人数计划的需要时，就应当相应地减少安置人数计划。今后对于安置费的任何缺口，财政预算一概不予追加。"},{"type":"paragraph","text":"三、加强拨款的控制和监督。"},{"type":"paragraph","text":"1.省、市、自治区各主管厅、局应当根据落实到基层单位的安置费使用计划，结合安置工作进度，按季汇编分项拨款计划，由财政厅、局审核同意后，控制拨付。凡是在核定的使用计划以外的开支，一律停止支付。"},{"type":"paragraph","text":"2.安置费必须严格按照规定的计划编报程序和审批手续办事，并且应当结合安置计划工作的进度核实拨付。凡是没有接纳人员进场的单位，一律不得拨给流动资金、职工工资差额补贴、学生生活补助费和家具补充费。"},{"type":"paragraph","text":"3.扩建和新建单位的基本建设投资，应当严格按照基建程序办事，根据批准的计划和有关规定监督拨付。监督拨款的工作，应当根据建设规模的大小、投资的多少和当地有无建设银行机构等条件，分别由建设银行或财政部门办理。哪些由建设银行办理，哪些由财政部门办理，可由省、市、自治区财政厅、局确定。至于增补、顶替安置单位的补充建房投资，均由财政部门掌握，分批拨款，但是，必须根据切实可靠的安置人员计划和建筑材料的落实情况，严格控制。凡是在建设过程中，由于接收安置的人数完不成原定计划的单位，都应当相应地缩小建设规模，削减基本建设投资计划指标。"},{"type":"paragraph","text":"在基本建设投资项目中，需要购置的牲畜、大车等生产设备和木材等主要物资，都不得在自由市场上购买。"},{"type":"paragraph","text":"4.扩建和新建单位所需流动资金，应当根据基本建设工程进度和能够投入生产的条件，分次拨款。"},{"type":"paragraph","text":"5.职工工资差额补贴和学生生活补助费都必须根据属于补助范围安置的人数和补助标准，按季编制分月用款计划，按月拨款。各单位在每月发放工资以后，当月底以前必须向主管厅、局报送发放工资（生活补助费）的花名表（表式附后）。主管厅、局和财政庁、局在必要时，应当派人下场，核实人数。"},{"type":"paragraph","text":"6.各省、市、自治区财政厅、局在每季度开始以前，应当根据主管厅、局汇编的分项拨款计划扣除已经下拨的款项后，编制季度拨款计划，报财政部审核拨款。"},{"type":"paragraph","text":"四、各省、市、自治区一九六二年安置费的决算，希抓紧编报。各主管厅、局必须于三月十五日以前将安置费决算报送财政厅、局，同时抄送中央局农办、国务院农林办安置精简职工办公室、中央主管部和财政部。"},{"type":"paragraph","text":"五、各级主管部门和财政部门都应当对安置费的使用情况经常进行检查。一九六二年安置费的使用情况和投资效果，要作出小结报告，随同年度决算上报。今后，对于安置费的拨付、使用情况、存在的问题和改进措施，至少要每季书面报告一次。检查中发现的主要情况和问题，要随时报告。"},{"type":"paragraph","text":"（表式略）"}],"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}