{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"著名劳模耿长锁引导干部从办社实践中总结经验教训  先进队也要实行定额管理  五公大队最近拨乱反正，恢复劳动定额管理，体现了按劳取酬政策，使一般农活工效普遍提高一倍以上","authors":["侯志义","赵同开"],"dates":[{"year":1978,"month":11,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"著名劳模耿长锁引导干部从办社实践中总结经验教训"},{"type":"paragraph","text":"先进队也要实行定额管理"},{"type":"paragraph","text":"五公大队最近拨乱反正，恢复劳动定额管理，体现了按劳取酬政策，使一般农活工效普遍提高一倍以上"},{"type":"paragraph","text":"据新华社石家庄十一月二日电　新华社记者侯志义、通讯员赵同开报道：最近，全国著名劳动模范、饶阳县五公公社五公大队负责人耿长锁对记者指出：先进队要一分为二看待自己，不可低估林彪、“四人帮”流毒的影响。先进单位也要严肃认真肃清流毒，拨乱反正，严格执行党的方针、政策。"},{"type":"paragraph","text":"耿长锁是在谈到五公大队最近普遍实行劳动定额管理时说这番话的。原来，粉碎“四人帮”后，在五公大队的干部中，曾围绕劳动管理发生过多次争论。争论的实质是，象五公这样在全国有名的学大寨先进队，要不要严格地执行党在社会主义历史阶段的“按劳分配”政策。去年春天，饶阳县通过批判“四人帮”的假左真右的修正主义路线，一些社队陆续落实了党的政策，实行了劳动定额管理制度。耿长锁建议五公大队修订并实行过去那套行之有效的劳动定额管理制度，可是，大队党总支内有些同志总以为五公不同一般大队，群众从一九四三年开始办社，经过三十五年的集体主义教育，思想觉悟高，干活劲头足，用不着搞什么定额管理。"},{"type":"paragraph","text":"耿长锁是个尊重实际的人，他没有轻易放弃自己的意见。夏季浇麦大忙季节，他建议党总支是否先对机井实行六定（定机具、定任务、定时间、定人员、定消耗、定奖惩），进行单机核算。耿长锁的建议被采纳后，很快就出现了这样的结果：五公大队两千五百亩麦田，以前每普浇一水需要七、八天，甚至十多天的时间；单机核算后，只用六天就够了，每浇一亩的成本降低百分之六十以上。这个比较数字是出乎五公大队其他一些干部的预料之外的。但是更使他们思想上受到震动的是：从去春以来，在一些农事活动中，五公大队开始落后于周围一些落实政策较好的大队了。比如，去年雨季五公大队几乎动员了全部劳力锄草灭荒，可是工效和进度却不如本公社实行定额管理的高桥大队和杨各庄大队。"},{"type":"paragraph","text":"耿长锁抓住这些事，引导大家回顾了五公集体化三十五年间在劳动管理上几经反复的历史。五公大队办社实践证明了一条真理，按劳取酬政策必须严格地体现在劳动管理上，不论是初级社时期，还是高级社、人民公社时期，文化大革命中，谁要打马虎眼，谁就要受到惩罚。耿长锁说：“管理也是社教。五公大队社员思想觉悟高，干活劲头足，不是从天上掉下来的，而是通过社会主义的劳动管理，使他们从集体经济发展中越来越得到了更多的物质利益。现在五公大队出勤人数多了，劳动时间长了，但工效却比高级社时低。那时，天亮前，有的社员就早已送了三、四车粪，现在有的社员一天也送不了七、八车。问题就在于‘一窝蜂’‘平调’了人们的积极性。”"},{"type":"paragraph","text":"耿长锁的讲话，扣击着人们的心弦。为了进一步弄清思想，党总支组织干部从几个方面进行了一番讨论：（一）先进大队如何正确对待自己，是否先进队一切都先进？先进队有没有“四人帮”假左真右修正主义路线的流毒和影响，存在不存在解放思想，拨乱反正的问题？（二）先进队如何对待党在农村现行的各项经济政策？思想教育能不能代替政策，代替农民的物质利益？（三）党中央号召我们加快现代化农业的步伐，我们干部的思想是否适应这种新形势；是否要用四个现代化的眼光总结过去的经验，研究新问题？五公大队的干部们联系实际，谈认识，肃流毒，越来越感到粉碎“四人帮”后的今天，自己的思想确实落后了。党总支副书记杨丙章说：“过去，中毒不知毒，思想不解放，胆子就不大，办法就不敢想，群众要求落实政策，实行定额管理的呼声，就听不到耳朵里去。”"},{"type":"paragraph","text":"今年夏收过后，五公大队党总支经过多次研究和社员大会讨论，拟定出实行定额管理的初步方案，五公大队在劳动管理上的这一重大改变，很快使一般农活的工效都普遍提高一倍以上。比如，第三生产队，过去砍八十亩地的玉米秆，八十名劳力要用六个小时，现在七十个劳力，只用三个小时就够了。过去出猪圈，一个壮劳力每天出一个，现在一个中等劳力每天就能出四个。"},{"type":"paragraph","text":"记者在五公采访也有亲身感受：初来时，还见玉米成片地长在地里，过了两三天就全部撂倒了。十几天后，当我们离开五公时，又见整齐划一的畦田上，新播下的冬小麦破土而出，一片翠绿。耿长锁对我们说：“今年种麦的进度和往年相比提前了六、七天。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}