{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1996,"month":1,"day":8}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"情同手足生死相依——周恩来与元帅们","authors":["杨明伟"],"parts":[{"type":"paragraph","text":"1976年，天安门广场曾有一首诗云：“从今岁岁断肠日，定是年年一月八。”今年1月8日，是周恩来逝世20周年的日子，又是一个“断肠日”。谨以此文纪念中华民族的伟人周恩来和令人景仰的元帅们。"},{"type":"paragraph","text":"——题 记"},{"type":"paragraph","text":"“文化大革命”结束后，在中华大地上流行着一套“中华人民共和国元帅像”，共10张。人们注意到，10张像片的首张便是周恩来，而“十大元帅”只出现了9位：朱德、彭德怀、刘伯承、贺龙、陈毅、罗荣桓、徐向前、聂荣臻、叶剑英。自林彪叛国出逃，折戟沉沙，自绝于人民后，在人民群众心中，他就失去了“元帅”这一令人尊敬的位置。人们把周恩来的像与9大元帅放在一起，是因为他既具有崇高的威望，也与这些元帅有着生死相依、亲密无间、情同手足的关系。"},{"type":"paragraph","text":"周恩来与朱德相识在1922年10月下旬。当时，周恩来作为中共旅欧党组织的负责人，正在德国柏林主持中共旅德支部的工作。一天，朱德叩开了周恩来住处的房门，向面前这位比他小12岁的共产党领导人陈述自己的身世和迫切要求加入中国共产党的心情。朱德曾拒绝了四川军阀杨森委任的重职，离开家乡到上海、北京寻找中国共产党，却被当时的中共中央总书记陈独秀拒之门外。他毫不气馁，竟远涉重洋来到马克思主义的故乡德国找党。周恩来深受感动，他非常钦佩朱德在艰难的环境中不远万里寻找党的决心和毅力，欣然同意了朱德的入党申请。1922年11月，周恩来和张申府介绍朱德加入了中国共产党。朱德后来曾回忆说：“当时我真高兴极了。从此，我抛弃了旧我，开始了最有意义的革命的新生。”"},{"type":"paragraph","text":"次年2月，在巴黎举行的旅欧中国少年共产党临时代表大会上，周恩来结识了聂荣臻，从此聂荣臻便在周恩来的领导下为革命而奔走。聂荣臻称周恩来“待人亲切，讲话精辟，思路敏捷，朝气蓬勃”，“他善于团结同志，热情关怀，从不粗暴待人，与他接触，大家都倍感亲切，他受到衷心拥戴，成为党内最有威望的领袖之一”。留法期间，周恩来还与另一位未来的元帅陈毅并肩战斗，共同领导了勤工俭学的爱国斗争，从此两人成为亲密的同志和长期共事的战友。"},{"type":"paragraph","text":"1927年8月1日，周恩来领导发动了南昌起义。这次起义，不仅打响了武装反抗国民党反动派的第一枪，创立了人民军队，而且孕育了这支军队的6位元帅：朱德、刘伯承、贺龙、聂荣臻、陈毅和林彪。在几十年的革命斗争中，周恩来与未来的元帅们紧密团结在以毛泽东为首的党中央周围，共同缔造了新中国。在患难与共的岁月里，他们之间的战斗友谊也越来越深厚。"},{"type":"paragraph","text":"1955年9月27日，毛泽东主席发布授予朱德等10人中华人民共和国元帅军衔的命令。授衔仪式当日在中南海怀仁堂举行。仪式的准备工作，是由周恩来亲自安排的。早在头一天夜里，周恩来就到会场检查布置情况，他细心地问工作人员：“地上的电缆会不会绊人？找块胶皮盖上。接头的地方一定不要电了人。”并对服务人员交待：“台阶上的地毯一定要铺平。”授衔当日，周恩来早早就来到休息室，当他看到身着海蓝色元帅服的元帅们时，由衷地向这些老战友表示祝贺。叶剑英拱手相迎，还是以战争年代的老习惯称：“我们的周副主席来了。”贺龙接过话，真诚地说：“我们的周副主席也该授衔嘛！”周恩来笑了笑，谦逊地摆摆手说：“我是政府工作人员，是为诸位元帅服务的，当好你们的后勤嘛。”"},{"type":"paragraph","text":"论资历、贡献和威望，周恩来自然在元帅们之上，但他甘愿从政府工作的角度为元帅们“服务”、当“后勤”。他对这些元帅一向很尊重和关心。不仅在京期间经常去看望他们，而且他外出到某地时，只要听说哪个元帅也在那里，必定亲自登门看望。一次，周恩来陪外宾在南京访问，听说刘伯承元帅正在南京休养，当天晚上便匆匆吃过饭，叫上工作人员说：“走，看看刘帅去。”刘伯承住处离周恩来住处有一段距离，工作人员考虑到总理这一天太累了，打算去备车。周恩来摆摆手说：“不要车了，过去我们一天能跑一百多里路，今天这么点路还不能走走吗？”出门时，外面下起了毛毛雨，周恩来毫不犹豫地走上了雨中的大道。走到刘伯承住处时，刘帅闻讯早已迎候在大门口。见总理冒雨步行而来，刘帅激动地紧握着他的手说：“总理，我应该去看你！”周恩来深情地看着刘帅说：“哪里，你眼睛不好，行动不方便，还是应该我来看你！”两位老战友进屋亲切交谈，直到深夜。"},{"type":"paragraph","text":"“文革”之前，无论在国家建设、军队建设还是在日常生活中，周恩来以及元帅们心情大都还是比较舒畅的，他们在一起总是谈笑风生。有一回，周恩来与贺龙、聂荣臻、陈毅等元帅在一起，贺龙跟聂荣臻开玩笑说：“聂老总，你请客吧。”聂帅高兴地应允。吃饭时，周恩来见张茜在陈总旁边使眼色，限制他吃肥肉，使陈总显得很拘谨。周恩来有意把张茜支走，聂总心领神会，赶紧给陈总夹了几块他喜欢吃的回锅肉。没想到陈总刚吃了两块，张茜就转回来了。周恩来只好半开玩笑半当真地劝张茜：“张茜，我也给你说几句话。一般老年人，特别是肥胖的，都不适宜吃肥肉。我也不赞成吃，医生也告诉过我。但偶尔吃上一两块，也不要紧，不会发生多大问题，你放心……”席间，周恩来还风趣地称贺龙夫人薛明的办法为：“桌面上不讲，等回到家里再上课，单个教练。”引得满座哄堂大笑。老帅们感觉与周恩来在一起，总是那样的融洽、快乐。"},{"type":"paragraph","text":"然而，“文化大革命”开始后，由于元帅之一的林彪野心膨胀，与江青一伙勾结起来，企图篡党夺权，其他9位元帅自然难逃厄运。他们成为林彪、江青一伙的眼中盯、肉中刺，一个个靠边站，被揪斗、打倒，就连德高望重的朱德，也无法幸免。为党和人民殚精竭虑的周恩来，利用自己的特殊地位，尽其所能保护着这些老帅们。"},{"type":"paragraph","text":"1967年1月，在江青的授意下，戚本禹挑动中南海的“造反派”把斗争的矛头指向朱老总。一时间，大字报和大标语贴满了中南海，甚至贴到朱德的家中；随后，江青、康生等人又别有用心地把“批判朱德”的风潮引向社会。“造反派”们还要策划召开“批斗朱德万人大会”。周恩来得到消息后，立即请示毛泽东，提出要保护朱德，尔后又要秘书打电话告诉戚本禹，停止召开“批朱大会”，如果坚持要开，周恩来将前往陪斗。这才阻止了一场闹剧。1968年，谢富治又在公安部制造了一个诬陷朱德是“中国（马列）共产党”中央书记的假案。朱德得知这一陷害后，虽然气愤，但却坦然地对家人说：“由他们造谣去吧，主席、恩来最了解我，只要他们在，事情总会搞清楚的。”"},{"type":"paragraph","text":"林彪、江青一伙对其他老帅的诬陷、批斗和打倒是全方位的。他们指使“造反派”把几位老帅列为“全军资产阶级反动路线的代表”进行批判。周恩来明确地向“造反派”组织的代表说：陈毅、叶剑英两位军委副主席和刘伯承、徐向前、聂荣臻等副主席，都是拥护毛主席的，把他们作为“全军资产阶级反动路线的代表”，是不符合实际的；批判大会我们不赞成。贺龙在“文革”开始不久就被林彪等人诬陷为“黑线人物”，说他“要篡党夺权”，搞“二月兵变”。为此，贺总家被抄，人不得安宁。周恩来先后安排贺总在钓鱼台、新六所以至中南海西华厅居住。中南海里也不安全时，周恩来又把贺龙秘密转移到香山附近的象鼻子沟居住，并说：对你的安全我要负责，要保你。1966年12月，为防“造反派”把彭德怀劫持到北京后加害于他，周恩来在中央文革碰头会上断然提出：这件事由我来处理，由我派人去接。1967年建军40周年前夕，为安排徐向前等处境困难的几位军队负责人参加“八一”招待会，周恩来顶住林彪等人的压力，请示毛泽东，并让叶帅亲自去通知刘帅作好出席的准备。征得毛泽东同意后，为避免意外，周恩来还亲自布置了徐帅等人去人民大会堂的行车路线。这件事，使徐帅“特别难忘”，他说：“总理这种亲切的关怀，不能不使我深为感动。这是一种在长期革命斗争中建立起来的形成牢固团结的阶级感情。”也是在这年8月，周恩来亲自出席“造反派”批判陈毅大会，陪同陈毅受批。当“造反派”突然挂出“打倒陈毅”，并狂呼口号，甚至要上台揪斗陈毅时，周恩来立即命令警卫战士保护陈毅离开会场，自己也愤然退场。8月26日，林彪、江青一伙又指使一些人在大会堂围攻周恩来，使他18个小时不能吃饭、休息，以致心脏病复发。这时“造反派”又扬言要拦截陈毅的汽车，还要冲进人民大会堂去揪斗陈毅。周恩来愤怒地说：“谁要在路上拦截陈毅同志的车子，我马上挺身而出。你们要揪斗陈毅同志，我就站在人民大会堂门口，让你们从我身上踏过去！”……为了保护人民共和国的这些老帅们，周恩来简直把命都豁出去了。"},{"type":"paragraph","text":"然而，“文革”的狂潮来势太猛，在冲击老帅们的同时，也冲击着周恩来，使他精疲力竭，力不从心。正如薛明所说：“总理太疲乏了！太劳累了！看到这些，我和贺总心里难受极了。林彪、‘四人帮’一伙对老帅们采取冷攻，对总理是搞热攻，车轮战，使他不得休息。”后来，林彪一伙终于探听到贺龙的去处，把他从周恩来安排的藏身之处悄悄转移走，直至迫害致死。这一消息，周恩来是在林彪摔死后才得知的。1975年6月9日，身患绝症的周恩来坚持要出席贺龙骨灰安放仪式。他痛苦地对薛明说：“我没有保住他啊！都6年了，老总的骨灰没能移到八宝山公墓，我很难过啊！”他还表示：“我的时间也不长了！”对着贺总的骨灰盒，周恩来连续鞠了7个躬，这倾出了他埋在心中的多少情感！"},{"type":"paragraph","text":"最后守护在周恩来病榻旁的，是叶剑英元帅。周恩来病危之际，叶剑英几乎天天去医院看望，他指示医务人员：“要想办法，能延长一天就延长一天，哪怕是多延长一小时一分钟，只要可能，就要尽到医疗方面的一切努力和责任！”叶帅总是紧贴周恩来坐下，轻轻握住这位老战友、老领导的手，多想从周恩来嘴里听出或看出哪怕几个宝贵的“字”来。叶帅严肃地吩咐工作人员：你们准备好纸和笔，24小时在总理身边，一刻也不能没有人……"},{"type":"paragraph","text":"1976年1月8日，伟人周恩来永远离开了热爱他的人们。当工作人员把准备用来记录周恩来遗言的纸交给叶帅时，叶帅看到纸上仍是洁净的，他眼含泪花，沉思良久才说了一句话：“他一生顾全大局……”。"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"戚本禹","type":"人物"},{"name":"江青","type":"人物"},{"name":"贺龙","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"聂荣臻","type":"人物"},{"name":"徐向前","type":"人物"},{"name":"朱德","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}