{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"夜读《延河儿女》","authors":["何启君"],"dates":[{"year":1997,"month":3,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"夜读《延河儿女》"},{"type":"paragraph","text":"何启君"},{"type":"paragraph","text":"夜，深了。我读着《延河儿女》，眼里噙着泪水，心里好似回响起那哗啦啦的延河流水声，耳边好似聆听着一曲曲清脆的童声大合唱——那延河儿女的壮歌。"},{"type":"paragraph","text":"书中收集了一篇篇动人心魄的圣城延安的少年之情，谱写成一首又一首圣洁的少年先锋队的歌，抒发着一颗颗红心对往年的回声！这教人怎不拨动起自己的心弦！"},{"type":"paragraph","text":"书，是延安中学的老师和学生们所写。由当代作家、昔日延中的老师贾芝，把一页页撼人心魄的文字，串联而成。文章，无不情深深，意切切，极富吸引力。"},{"type":"paragraph","text":"延安中学，不止于开设各门文化课，她将毛泽东、周恩来等领袖们的情怀，将共产主义的精神，浇灌着那些童稚心灵。"},{"type":"paragraph","text":"我曾同这所学校的校领导、党总支的同志们有过好多次夜谈，卢勤良、贾芝他们说，这里的孩子，全部有一些不凡的来头和不凡的心。在他们洁白无瑕的心里，都蕴藏着一个渴望：参加共产党。可是，年龄太小。而他们心高志大，有的自以为既然到了延安，当然就是党员喽！"},{"type":"paragraph","text":"党中央知道了他们的心事，派人来到这里，偕同校党总支，授意几位优秀党员王黎明等，悄然在学生中开展了心碰心、手拉手的政治活动。他们自觉地发起、成立了“毛泽东青年团”。从而，把中央的意图和少年革命者的心愿，达成完美的谐调。任弼时满意地加以赞许，并指示各解放区都这么办。全国建团的波澜，就从这里推开。全国第一位学校青年团总支书记——王黎明，写了一篇《艳红的青春旗——延安中学毛泽东青年团》，翔实地追述了这一史事。"},{"type":"paragraph","text":"还有一篇《青春无悔》，作者苏红，我记得她。那一年她才１５岁，白中透红的脸，衬着亮晶晶的大眼，却显得羞怯怯的。后来，她成了解放军第一个团支部的书记。女性团支书，她是第一人。"},{"type":"paragraph","text":"书的前边几页是写李鹏在此间求学时的情景，延安中学出了个总理！"},{"type":"paragraph","text":"最早的团员高诺夫，有一篇短文，特别引人注目。他追叙老师李星华应学生们的恳求，谈讲她父亲——伟大的党的创始人李大钊生平事迹和被害前后：“那是１８年前的事了。１９２７年４月，父亲每天总是……”。“４月６日，父亲被五花大绑地拖走了，我也被带走了。那是中国最黑暗的时代。……在法庭上，我见到父亲，他依然那样的安详，身穿一件旧棉袍，没戴眼镜，脸上显得安定、沉着。他的心被一种伟大的力量占据着。”高诺夫的笔，写下老师用革命先烈的精神，塑造一代新人灵魂的这些往事，也写了这些幼小学生们的感情：“同学们对反动派恨得咬牙切齿，这一笔血债必须加倍偿还！为李大钊同志报仇！”"},{"type":"paragraph","text":"《毛主席给我题字“光明在前”》，作者任远志。啊！任弼时同志的女儿。她的文章，是作家、记者不可能写出来的。她深情地追忆着１９４７年，胡宗南大军攻掠延安，延中怎样行军撤退。夜行军时，她摔伤了，同学背着她，遇到一位“叔叔”，把她送到爸爸任弼时和毛伯伯（泽东）、周伯伯（恩来）所在的一孔窑洞。这里是中央指挥解放军在各战场作战的统帅部。"},{"type":"paragraph","text":"她亲眼看见毛、周、任之间“情同手足、亲如一家”，同吃同住同工作的感人场景。抒写了毛伯伯、周伯伯天天亲切地喊着“大女儿啊！……”的一声声炽热的亲情。这些描绘革命伟人对于孩子们的伟大感情的画卷，谁看到，能不为之打动！"},{"type":"paragraph","text":"像这样糅合了亲情之爱、展示那个生与死的大搏斗中的小故事，发人深思，给读者以哲理性的启迪。"},{"type":"paragraph","text":"读到《永不熄灭的火种》，尤其令人惊叹。我党最早的农民运动的领袖彭湃，他的儿子彭士禄被党托交延中哺育。数十年后，他作出辉煌回报，为中国制成核潜艇，人称“新中国核潜艇之父”。还是主编贾芝老师亲自去访谈，他才说了在“文革”大灾难时，他家庭遭遇到大灾难的悲剧。但，正是在这样的年月，他在周恩来的授意下，秘密造艇，获得成功。"},{"type":"paragraph","text":"陕北红军领袖刘志丹的女儿——刘力贞，用诗情喷发之笔，写了《永恒的怀念》。另一位陕北红军领袖谢子长的儿子——谢绍明，有一篇《同学们称我支书老大哥》。以其炽热的真情，述说着刘志丹、谢子长生前的革命生涯；又动情地回想起周总理、林伯渠伯伯的深厚恩情；末了，说起他同李鹏等人曾同在一个支部，一起赴苏联学习，他是那时期的党支部书记的往事。"},{"type":"paragraph","text":"延安中学建团时的最小团员、１４岁的鲍克明，曾任航天部的副部长，他写了一篇《抹不去的记忆》。曾是国家轻工业部长的曾宪林，用小林的名字写成《在革命摇篮里成长》。王稼祥、朱仲丽的侄女朱宏，党的情报巨头李克农的儿子李伦中将等４０年代的延安中学生，以及几位部长戚元靖、黄毅诚、蔡诚、贺光辉、林汉雄等人，他们都是从昔日延安中学的黄土高坡走出来的，他们都以简约的笔触，写出了闪光的生活、抒发革命胸怀的文字。"},{"type":"paragraph","text":"有一些语言真是字字珠玑。例如：“我们在国民党统治区受尽了苦难，为求自由才投奔延安。当我一见到宝塔山，就像见到了妈妈！”又如，写当年童稚的心底：“我们预感到自己将是祖国的主人。将来一定有大事要等着我们做。”"},{"type":"paragraph","text":"数十年后再相聚时，“核潜艇之父”彭士禄说：“我们不问官大官小，都是人民的勤务员，都是为人民服务的。要为永远不当官老爷干杯！”"},{"type":"paragraph","text":"这些饱含着革命赤诚，发自心之深处的语言，像烙在石碑上的印痕，永远光闪闪。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}