{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习毛泽东思想是干革命的头等大事  在干中学是掌握毛泽东思想的主要方法","authors":[],"dates":[{"year":1966,"month":12,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"学习毛泽东思想是干革命的头等大事"},{"type":"paragraph","text":"在干中学是掌握毛泽东思想的主要方法"},{"type":"paragraph","text":"纪念毛主席的《中国革命战争的战略问题》一书发表三十周年"},{"type":"paragraph","text":"沈阳部队学习毛主席著作积极分子和战斗英雄座谈学习体会"},{"type":"paragraph","text":"编者按：今年十二月，是毛主席的《中国革命战争的战略问题》一书发表的三十周年。"},{"type":"paragraph","text":"毛主席在这部光辉的著作中，把辩证唯物论和历史唯物论天才地、创造性地运用于军事领域，对第二次国内革命战争的丰富经验作了科学的总结，提出了一整套指导革命战争的理论。它不仅是一部无产阶级的伟大的军事战略学，而且是一部伟大的政治著作和哲学著作。"},{"type":"paragraph","text":"三十年前，毛主席在这部著作中提出的“重要的问题在善于学习”，是对全党全军发出的伟大号召。这个号召，在今天更具有特别重要的意义。"},{"type":"paragraph","text":"毛主席教导我们，无论做什么事，都要知道那件事的规律，使主观与客观二者之间很好地符合起来。"},{"type":"paragraph","text":"在无产阶级文化大革命中，每一个革命者，都应当遵照毛主席的教导，及时总结斗争经验，摸清斗争规律，并且应用这些规律于自己的行动。只有这样，才能保持清醒的头脑，不致迷失政治方向，才能在革命形势不断发展、新事物不断出现的情况下，敢于斗争，善于斗争，把自己锻炼成一个坚定的彻底的无产阶级革命派。"},{"type":"paragraph","text":"要摸清无产阶级文化大革命的规律，重要的问题在善于学习。毛主席教导我们，读书是学习，使用也是学习，而且是更重要的学习。无产阶级文化大革命，是学习毛泽东思想的大课堂。我们要认真读毛主席的书，在干中学，干中用，边学边用，活学活用。要在群众运动的大风大浪中，和群众一起学，一起用。这是我们搞好这场文化革命的重要保证。"},{"type":"paragraph","text":"本报讯　为了纪念毛主席的《中国革命战争的战略问题》这部伟大的著作发表三十周年，中国人民解放军沈阳部队一些学习毛主席著作的积极分子和战斗英雄，怀着对伟大统帅毛主席的无限热爱、无限忠诚、无限信仰、无限崇拜的心情，怀着一定要把毛泽东思想真正学到手，一定要把无产阶级文化大革命进行到底的决心，重温了这部光辉巨著。他们一致认为，《中国革命战争的战略问题》不仅是一部伟大的马克思列宁主义的军事著作，而且是伟大的马克思列宁主义的政治著作和哲学著作；不仅是克敌制胜的法宝，也是我们各项工作的指导方针；不仅是中国人民革命战争胜利的行动纲领，也是世界人民进行革命战争的指路明灯。大家在座谈会上，围绕毛主席“重要的问题在善于学习”的教导，纷纷发表了自己的学习体会。"},{"type":"paragraph","text":"最重要的问题在于学好毛泽东思想"},{"type":"paragraph","text":"全国战斗英雄赵兴元说，毛主席教导我们“重要的问题在善于学习”。对我们革命者来说，最重要的问题就是要善于学习毛泽东思想。中国革命的历史经验证明，有了毛泽东思想指导就能取得胜利，毛泽东思想的旗帜就是胜利的旗帜。因此，学习和掌握毛泽东思想是干革命的头等重要的问题。"},{"type":"paragraph","text":"怎么学呢？毛主席教导我们说：“读书是学习，使用也是学习，而且是更重要的学习。从战争学习战争——这是我们的主要方法。”实践证明，在干中学，是掌握毛泽东思想的主要方法，是无产阶级革命事业接班人成长的根本道路。回顾我刚入伍时，思想水平和文化水平都很低，枪不知怎样放，弹不知怎样投，更不懂什么战略战术。今天我能成为一个师的指挥员，完全是听毛主席的话，在干中学来的。革命战争是个大学校。我们在毛泽东思想指导下，边打边学，打一仗总结一次，总结一次提高一步，越打越勇敢，越打越自由，从不会打仗到学会打仗，从不会指挥到学会指挥，从不会讲究战术到学会讲究战术。"},{"type":"paragraph","text":"在当前这场伟大的无产阶级文化大革命中，最重要的问题是要善于学习毛泽东思想。全国革命人民都要按照毛主席的教导，积极参加到革命中去学会革命。要真正学会革命，掌握革命的规律，最重要的还是不断地活学活用毛主席著作，用毛泽东思想来指导我们的一切言论和行动。"},{"type":"paragraph","text":"使用是更重要的学习"},{"type":"paragraph","text":"全军学习毛主席著作积极分子廖初江说，毛主席关于“干就是学习”、使用“是更重要的学习”的思想，不仅对革命战争有伟大的指导意义，而且对一切工作，特别对当前无产阶级文化大革命，也放射着灿烂的光芒，发挥着巨大的威力。林彪同志提出学习毛主席著作要“带着问题学，活学活用，学用结合，急用先学，立竿见影”，“在用字上狠下功夫”的原则，就是创造性地运用和发挥了毛主席在干中学的思想。林彪同志的这些学习毛泽东思想的原则一经提出，就为全军广大指战员和全国革命人民所欢迎，所接受。但是也遭到了资产阶级“权威”老爷们的极力反对，他们挥舞起“庸俗化、简单化、实用主义”三根黑棍子，妄图阻挡工农兵活学活用毛泽东思想，然而他们反对得越起劲，我们工农兵活学活用毛泽东思想越努力。"},{"type":"paragraph","text":"在干中学，就是在用中学。我自己在学习毛主席著作上所以能取得一些进步，没有什么窍门，就是在干中学，在用中学，在用字上狠下功夫的结果。凡是违背在干中学，在用中学的，学习就要走到邪路上去。学习毛主席著作在用字上狠下功夫，这是学习的根本目的，是学习的根本方法，也是检验学习好坏的根本标准。"},{"type":"paragraph","text":"在革命的群众运动中学习"},{"type":"paragraph","text":"战斗英雄黄达宣说，毛主席教导我们说：“革命战争是民众的事，常常不是先学好了再干，而是干起来再学习，干就是学习。”革命战争和一切革命行动一样，都是革命的群众运动。在干中学，就是在革命的群众运动中学。因为毛泽东思想是在革命的群众运动中产生和发展起来的，只有投身到革命的群众运动中，和群众站在一起，向群众学习，才能理解它，掌握它。在战争的年代里，我们就是在毛泽东思想指导下，和群众在一起打仗，一起学习，逐渐学会了打赢敌人的本领，取得了胜利。"},{"type":"paragraph","text":"全国战斗英雄卢锡芹说，党的方针政策是从群众中来，到群众中去的。执行政策的人如果脱离群众，就脱离了实际，也就脱离了政策。自己的思想和当前的客观实际不一致，对党的政策就很不理解，执行起来就很不得力。对革命运动不仅起不到动力作用，还要起阻力作用。打仗是这样，平时也是这样。就拿十六条来说，你要学习它、熟悉它、掌握它、运用它，不参加文化大革命，不放下臭架子，到群众中去，和群众站在一起，虚心向群众学习，怎么有可能呢？只有参加到文化大革命的群众运动中去，向群众学习，放手发动群众，引火烧身，才能使自己的思想适应客观要求，才能成为十六条的积极学习者，坚决贯彻者，热情宣传者，勇敢捍卫者；才能在运动中学到毛主席最彻底的群众观点、阶级观点、革命观点和辩证唯物主义观点。"},{"type":"paragraph","text":"学会改造思想的斗争术"},{"type":"paragraph","text":"学习毛主席著作积极分子曹惠臣说，要用毛泽东思想来改造自己的思想，也只有参加群众的革命斗争，不断向群众学习，听取群众的批评，才能逐步确立起无产阶级世界观。站在群众之中，向群众学习，一刻也不脱离群众，就能时刻以人民的利益为最高利益，以人民的需要为最高命令。一旦脱离群众，为人民服务的思想就会淡薄。比如我当战士时还愿意向别人学习，当了干部以后，认为自己思想好，进步快，主要只是去做改造别人的工作了。因此，跟别人谈心时教训别人多，工作中指手划脚多。战士批评我阶级感情不深，对人冷淡，当时还想不通。后来认识到，当了干部更要注意联系群众，更要重视向群众学习。我就“敞开门”住到班里去，和战士一块亮思想，一块学习毛主席著作，一块实践，一块改，以听表扬的心情听批评，把私心当作共同敌人来斗。这样一来，连队的批评和自我批评得到开展，自己的缺点也逐步得到了克服。"},{"type":"paragraph","text":"我们要下决心永远和革命的人民群众在一起，不断改造自己的思想，适应不断发展的革命形势，学习新事物，支持新事物，只有按照毛主席的教导，当好群众的学生，才能当好群众的先生，只有把自己头脑中的旧思想当作革命对象，才能当好革命的动力。"},{"type":"paragraph","text":"学习毛主席著作积极分子王道明说，我国目前开展的无产阶级文化大革命是史无前例的革命群众运动。在这场破旧立新，破私立公，触及人们灵魂的文化大革命中，怎样才能使自己胜利地到达彼岸？毛主席给我们指明了方向。他说：“指挥员在战争的大海中游泳，他们不使自己沉没，而要使自己决定地有步骤地达到彼岸。指导战争的规律，就是战争的游泳术。”革命的老前辈在毛主席这一光辉思想指导下，在战争的大海中学会了战争的游泳术，打败了拿枪的敌人，建立了革命的政权。我们还要用毛主席这一光辉思想，在改造灵魂的斗争中学会另一种斗争术，掌握思想改造的规律，打败思想上的敌人。林彪同志提出的活学活用毛主席著作的原则是我们改造灵魂的斗争术。"},{"type":"paragraph","text":"要自己解放自己，就要自己认识自己。只有无私，才能无偏，才能正确认识自己，认识世界。我以前认为自己出身好，又是“红旗牌”，革命思想从小就有了，不需要改造，学习毛主席著作觉得没问题可带。可是以后发生一些事情，才感到原来的想法不对头。我开始感到自己思想上有些东西确实需要改造，单靠小时候在“社会主义糖罐里”泡出来的那点朴素的阶级觉悟是很不够的。以后，全连用小整风的方法学习毛主席关于阶级和阶级斗争的论述。经过检查，我进一步发现非无产阶级思想和旧的习惯势力在我身上远不是没有影响的。社会主义社会存在着尖锐复杂的阶级斗争，人的头脑也是一分为二，不把朴素的阶级感情提高到自觉的阶级觉悟，就不能抵制资产阶级思想的侵蚀。谁是我们的敌人，谁是我们的朋友，这个问题是革命的首要问题，也是搞好灵魂深处革命的首要问题。分不清敌我，两种思想和平共处，慢慢就要被敌人给“和平演变”过去。我踢开“不需要改造”的“自来红”这块绊脚石，主观正确地反映了客观，进步就加快了。"},{"type":"paragraph","text":"学习毛泽东思想是每个革命者毕生的任务"},{"type":"paragraph","text":"战斗英雄黄宇说，毛主席教导我们在战争中学会战争，在游泳中学会游泳，在革命中学会革命，关键问题是“敢”字当头，最大限度地发挥人的主观能动性。我们坚信在党和毛主席英明领导下，只要敢于斗争，善于斗争，什么人间奇迹都能创造出来。"},{"type":"paragraph","text":"为什么在这次文化大革命运动中，许多青年无名小将都带了头，使我们这些老将都自愧不如？就是因为他们在这场大革命中，活学活用毛主席著作，他们敢想、敢说、敢闯、敢干。他们敢字当了头，在革命中学革命，就学得又快又好。"},{"type":"paragraph","text":"参加座谈会的同志一致表示：革命的车轮总是不断滚滚前进的，新的问题层出不穷。要使我们自己永远做一个坚定的无产阶级革命派，只有在革命斗争中，好好地学习毛泽东思想。在斗争中学，在斗争中用。“重要的问题在善于学习”，我们要永远学习毛泽东思想。这是每一个革命者的毕生的任务。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}