{"books":[{"id":"maoistlegacy.de-1440","name":"‘文化大革命’必须彻底否定","author":"金春明","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"‘文化大革命’必须彻底否定","dates":[{"year":1985,"month":4}],"is_range_date":false,"authors":["金春明"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"MLC, D13","tags":[{"name":"拨乱反正","type":"主题/事件"},{"name":"彻底否定","type":"主题/事件"},{"name":"个人崇拜","type":"主题/事件"},{"name":"官僚主义","type":"主题/事件"},{"name":"红卫兵","type":"主题/事件"},{"name":"继续革命","type":"主题/事件"},{"name":"林彪","type":"主题/事件"},{"name":"毛泽东","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"三种人","type":"主题/事件"},{"name":"四人帮","type":"主题/事件"},{"name":"一分为二","type":"主题/事件"},{"name":"冤假错案","type":"主题/事件"},{"name":"走资派","type":"主题/事件"},{"name":"左倾","type":"主题/事件"}],"parts":[{"type":"title","text":"“文化大革命”必须彻底否定"},{"type":"subtitle","text":"金春明"},{"type":"subtitle","text":"(一九八五年四月于中央党校）"},{"type":"paragraph","text":"“文化大革命”这场空前的大灾难结束已经八年多了。党的十一届六中全会通过的《中国共产党中央委员会关于建国以来党的若干历史问题的决议》中，对它作了正式结论，现在为什么又要强调提出彻底否定的问题呢？这既是历史发展的必然要求，又是现实政治生活中的迫切需要。"},{"type":"paragraph","text":"第一，它关系到能不能彻底肃清“左”的影响。建国以来党领全国人民取得了伟大成就，也犯过不少错误，其中作为主体的错误是“左”的错误。“左”的错误在我们党内延续的时间长、影响深、危害大。而“文化大革命”就是党内长期存在的这种“左”倾错误的极端表现和完备形态。只有彻底否定它，才能彻底纠正“左”的错误，肃清“左”的遗毒和影响。"},{"type":"paragraph","text":"第二，它关系到对党的领袖和党的指导思想的评价问题。“文化大革命”是在毛泽东同志晚年的错误理论指导下进行的一次错误的实践。这个错误理论就是“无产阶级专政下继续革命的理论”。只有彻底否定这个错误理论和在它指导下的错误实践，才能正确评价毛泽东同志一生的功过，才能把毛泽东同志晚年的错误论点和毛泽东思想的科学体系严格区别开，也才能够在新的历史条件下，坚持和发展毛泽东思想。"},{"type":"paragraph","text":"第三，它关系到当前正在进行的整党的成败。这次整党的任务是统一思想，整顿作风，加强纪律，纯洁组织。完成四项任务的基础是统一思想。全党的思想统一到哪里去？就是要统一到党的十一届三中全会以来的正确路线上来。不彻底否定“文化大革命”，就不能真正领会党的十一届三中全会以来路线的正确性，就不能保证整党的顺利进行和胜利完成。"},{"type":"paragraph","text":"第四，它关系到能否全面开创社会主义现代化建设的新局面。党的十二大制定的宏伟纲领是全党和全国各族人民意愿的集中体现。党的十二届三中全会通过的《中共中央关于经济体制改革的决定》，为建设有中国特色的社会主义制定了光辉的蓝图。顺利实现这个伟大纲领的一大思想障碍，是表现在各个方面的“文化大革命”的遗毒。只有彻底否定了“文化大革命”，才能使每个同志自觉地同党中央保持思想上、政治上的一致，同心同德地为实现袓国的“四化”大业努力奋斗。"},{"type":"paragraph","text":"一、“文化大革命”是我们党犯错误的产物"},{"type":"paragraph","text":"在过去相当长的一段时间里，曾流行一种观点，认为“文化大革命”是社会主义社会中的两个阶段、两条道路、两条路线长期尖锐斗争的必然结果，是无产阶级专政下继续革命的最重要形式，是党和国家不改变颜色的根本保证。因此，是任何一个国家进入社会主义阶段后都比须进行的。真的是这样吗？否。历史经验证明，这种说法从理论到实践都是站不住脚的。"},{"type":"paragraph","text":"在我国发生的十年“文化大革命”，并不是马列主义教导我们的任何一个社会主义国家都需要进行的、以发展教育科学文化事业为内容的文化革命。而恰恰是一场对教育科学文化事业的空前大破坏。它也不是马克思主义所阐明的那种在生产关系和生产力矛盾的基础上进行夺取政权斗争的政治革命，而只是一场既没有经济基础，也没有政治基础，由主观错误判断发动的所谓“一个阶级推翻一个阶级”的夺权斗争，是一场内乱。它不是马克思主义认为需要进行的思想革命。根本不能“触及炅魂”，而只能粗暴地“触及皮肉”。它也不是以发展生产力为主要目标的经济革命。因此，正如《中国共产党中央委员会关于建国以来党的若干历史问题的决议》(以下简称《决议》）中所指出的：‘文化大革命’不是也不可能是任何意义上的革命或社会进步。”所以，它不可能是社会主义革命的有机组成部分，没有反映社会发展的客观规律，当然也没有历史必然性。"},{"type":"paragraph","text":"既然如此，“文化大革命”为什么会发生呢？有人认为，主要是由毛泽东同志个人的错误造成。这种说法是不公正的。“文化大革命”是毛泽东同志亲自发动和领导的，搞错了，他当然要负主要责任。马克思主义从来不否认个人在历史上的作用，而且强调无产阶级的革命领袖在历史上的巨大作用。但是，归根结底，决定历史发展的不是个人，而是人民群众。一种有亿万群众参加的运动，总是有一定社会历史原因的。“文化大革命”之所以能发生，最主要的是一九五七年以后在我们党内出现了一种“左”倾思潮。这种以社会主义社会阶级和阶级斗争问题上的错误为主要内容的“左”倾思潮，发展到系统化和理论化，并被提到党的指导思想的高度，是“文化大革命”发生的直接的根本的原因。 在消灭了生产资料私有制的社会主义社会中，还存在不存在阶级和阶级斗争，这是整个国际共产主义运动中都未能很好解决的重大课题。一九五六年召开的党的第八次全国代表大会，正确地分析了国内的主要矛盾，指出工人阶级和资产阶级的矛盾已经基本解决，国内的主要矛盾已经是人民对于经济文化迅速发展的需要同当前经济文化不能满足人民需要的状况之间的矛盾，全国人民的主要任务是集中力量发展社会生产力。毛泽东同志发表了《论十大关系》和《关于正确处理人民内部矛盾的问题》的报告。这些都对解决这一重大课题做出了贡献。"},{"type":"paragraph","text":"但是，一九五七年前后国际和国内发生的一些事件，主要是国际上的波兰事件和匈牙利事件，国内的严重扩大化的反右派运动，使我们党改变了上述的正确认识。党的八届三中全会认为，无产阶级和资产阶级的矛盾，社会主义和资本主义的矛盾，仍是国内的主要矛盾。对国内主要矛盾的分析和批判，是确定党的方针和任务的出发点。主要矛盾判断错误就必然要产生一系列错误。例如，不适当地强调政治战线和思想战线上的社会主义革命的重要性，错误地把整个知识分子划入资产阶级的范畴，否定了党曾做出的知识分子绝大多数已是工人阶级一部分的正确结论等。这样，从一九五七年反右派斗争后，党内就逐渐形成了一股“左”的思潮。"},{"type":"paragraph","text":"“左”倾观点从产生到系统化、理论化，到在党内占支配地位有一个发展过程。其中有两次会议起了关键性的作用。一次是一九五九年的庐山会议。这次会上，毛泽东同志错误地发动了对彭德怀同志旳批判，进而在全党错误地开展了反右倾斗争。并把社会上的阶级斗争直接引申到党内来了，认为党内斗争就是阶级斗争，而且是无产阶级和资产阶两大对抗阶级的生死斗争的继续。这样就把斗争矛头指向党内，并为“资产阶级就在共产党内”的错误论点埋下了根苗。另一次会议是一九六二年党的八届十中全会。毛泽东同志重提阶级斗争，把在一定范围内存在的阶级斗争扩大到全社会和整个社会主义历史阶段，并被提到党的“基本路线”的高度。这样，关于社会主义社会阶级和阶级斗争问题上的“左”倾论点就逐步系统化、完备化了。"},{"type":"paragraph","text":"在八届十中全会精神指导下，从一九六三年开始，在部分农村和城市单位开展了社会主义教育运动，意识形态领域中的批判也逐步扩大。这些运动中都出现了阶级斗争扩大化的错误；而阶级斗争扩大化的错误实践，反转来又为“左”倾理论提供了“依据”。错误理论和错误实践交互作用，恶性循环，“左”倾理论越来越发展，对国内形势的估计也越来越严重，越来越脱离实际。"},{"type":"paragraph","text":"到一九六五年已经形成如下错误判断：农村有三分之一以上的政权不在我们手里；工厂企业有一个相当大的多数领导权不在马克思主义者和工人群众手里；文艺界的大多数协会已“跌到了修正主义的边缘”；学校是“资产阶级知识分子的一统天下”；中央有一个资产阶级司令部，有一条修正主义的政治路线和组织路线，各省、市、自治区和中央各部门都有他们的代理人。请看，这是一种何等可怕的情景啊！"},{"type":"paragraph","text":"由于对实际情况作了违反实际的错误判断，就必然要作出错误的决策。一九六五年秋，毛泽东同志在中央工作会议上尖锐地提出:中央出了修正主义，你们怎么办的问题。并认为很可能出，这是最危险的。他认为，过去搞了工厂的斗争，农村的斗争，搞了社会主义教育运动，都不能解决问题，下决心要搞一次发动亿万群众自下而上彻底揭露阴暗面的运动，以防止他主观上认定已经迫在眉睫的资本主义复辟危险。这个运动就是“文化大革命”。"},{"type":"paragraph","text":"如果仅仅是认识上、理论上的错误，或者仅仅是领袖个人判断上的错误，还不是不可以纠正的。问题是同其他的因素结合在一起了。一个因素是，错误的党内斗争和逐渐发展的个人崇拜的狂热，严重地破坏了党的民主集中制和党中央的集体领导，使党失去了纠正错误的最有力的武器。另一个因素是，当时的特殊国际环境，特别是由苏联领导人挑起的中苏论战，对党内“左”倾思潮的发展起了促进作用。我们在国内进行了防修反修运动，使阶级斗争扩大化的迷误日益深入到党内，使党内关系日益紧张化。还有一个不可忽视的因素，就是党内有少数窃据高位的坏人，如林彪、江青、康生之流利用党的错误，推向极端，极力鼓吹个人崇拜，挑拨制造事端。这些都对“文化大革命”的发生起了一定的作用。"},{"type":"paragraph","text":"概括以上四个方面原因就是《决议》的一段话：“毛泽东同志在关于社会主义社会阶级斗争的理论和实践上的错误发展得越来越严重，他的小人专断作风逐步损害党的民主集中制，个人崇拜现象逐步发展。党中央未能及时纠正这些错误。林彪、江青、康生这些野心家又别有用心地利用和助长了这些错误。这就导致了‘文化大革命’的发动”。"},{"type":"paragraph","text":"所以，“文化大革命”之所以发生，并不是社会主义革命深入发展的需要，也不是社会发展客观规律的要求，而是党犯错误的结果。是党内在一九五七年以后发生的“左”倾思潮的逐渐系统化、理论化，并上升为党的指导思想的产物。“文化大革命”从产生就是错误的。这是彻底否定“文化大革命”需要首先搞清楚的一个问题。"},{"type":"paragraph","text":"二、“文化大革命”的理论、方针和方法都是错误的"},{"type":"paragraph","text":"“文化大革命”不是盲目的自发的群众运动，而是有领导的有理论指导的运动。因此，要彻底否定它，就必须对指导它的理论、方针和采取的方法，加以分析批判，弄清这些理论、方针和方法错在哪里。"},{"type":"paragraph","text":"“文化大革命”是在所谓无产阶级专政下继续革命的“左”倾错误理论指导下的一次错误实践。因此，要彻底否定它，首先就需要批判所谓无产阶级专政下继续革命的错误理论。这一错误论并不是突然出现的，而是在一九五七年以后党内日益滋长的“左”倾错误中逐步发展起来的。各种“左”倾错误论点逐渐提出，日趋系统化和理论化，到一九六六年五月中央政治局扩大会议通过《五•一六通知》，标志着这种理论已经形成并在党中央取得了支配地位。但正式冠以“无产阶级专政下继续革命的理论”这一专用名称，并概括出其基本要点，则是一九六七年十一月。"},{"type":"paragraph","text":"在经毛泽东同志审阅批准的《人民日报》、《红旗》杂志、《解放军报》纪念俄国十月革命五十周年的编辑部文章中明确使用了“无产阶级专政下继续革命的理论”这一专用名词，把它说成是：“毛泽东同志对国际共产主义运动最伟大的贡献……完整地、彻底地解决了在无产阶级专政下继续进行革命、防止资本主义复辟这一个当代最重大的课题。这是马克思列宁主义关于无产阶级专政学说划时代的伟大发展。”并把这一理论的主要内容概括为六点，即："},{"type":"paragraph","text":"“（1）必须用马克思列宁主义的对立统一的规律来观察社会主义社会。"},{"type":"paragraph","text":"“（2）社会主义社会是一个相当长的历史阶段。在社会主义这个历史阶段中，还存在着阶级、阶级矛盾和阶级斗争，存在着社会主义同资本主义两条路的斗争，存在着资本主义复辟的危险性。……为了防止资本主义复辟，为了防止‘和平演变’,必须把政治战线和思想战线上的社会主义革命进行到底。"},{"type":"paragraph","text":"“（3）无产阶级专政下的阶级斗争，在本质上，依然是政权问题，就是资产阶级要推翻无产阶级专政，无产阶级则要大力巩固无产阶级专政。"},{"type":"paragraph","text":"“（4）社会上两个阶级、两条道路的斗争，必然会反映到党内来。党内一小撮走资本主义道路的当权派，就是资产阶级在党内的代表人物。"},{"type":"paragraph","text":"“（5）无产阶级专政下继续进行革命，最重要的，是要开展无产阶级文化大革命。"},{"type":"paragraph","text":"“（6）无产阶级文化大革命在思想领域中的根本纲领是‘斗私，批修’。”"},{"type":"paragraph","text":"从此之后，无产阶级专政下继续革命的理论，就作为一个特定的理论体系在报刊、广播中大肆宣扬，广为传播。并被作为党和国家的根本指导思想写入了党章和宪法之中，产生了广泛而巨大的影响。"},{"type":"paragraph","text":"在经过拨乱反正之后的今天，再看这些论点，其错误是十分明显的。首先，它对社会主义社会内部主要矛盾的论断是完全错误的，是把经已经基本上解决了的无产阶级和资产阶级的矛盾仍然作为我国社会的主要矛盾，是把只在一定范围内存在的属于历史的特殊形式遗留的阶级斗争扩大化和绝对化了。所以，这个理论的前提和基础都是虚构的。其次，它所规定的革命性质和对象都是错误的，根本抹煞了夺取政权以前和之后革命性质的根本区别，并错误地把斗争矛头指向党内。第三，规定的革命任务也是完全错误的。马克思主义的一条基本原理：革命就是解放生产力;社会主义制度要最终战胜资本主义制度就要创造比资本主义更高的劳动生产率。因此，无产阶级在夺取政权、消灭私有制之后，最根本的任务就是尽快地发展社会生产力。这是从国际共产主义运动的第一个纲领性文件《共产党宣言》起，就不断反复阐明的基本原理。可是，在“无产阶级专政下继续革命理论”的六个要点中，却没有一处提到要迅速发展生产，提高劳动生产率，实现国民经济的现代化。相反却把巩固政权、反对所谓“党内走资本主义道路的当权派”作为主要任务，这就既违反了马克思主义根本原理，又完全脱离了中国革命的实际。按照这样的理论指引的方向去做，不仅不可能在无产阶鈒掌握政权的条件下把革命继续推向前进，反而必然会破坏革命，使整个社会倒退。"},{"type":"paragraph","text":"评论一个运动的方针，主要是看革命对象和革命动力的规定是否正确。因为，“谁是我们的敌人？谁是我们的朋友？这个问题是革命的首要问题。”（《毛泽东选集》第一卷第3页）可是，“文化大革命”中对这个“首要问题”的规定是完全错误的。"},{"type":"paragraph","text":"“文化大革命”的对象是谁呢？《关于无产阶级文化大革命的决定》（即十六条）中明确规定:“这次运动的重点，是整党内那些走资本主义道路的当权派。”什么样的人是“走资派”呢？从来也没有明确规定过。有一种说法：手里有权，又要走资本主义道路，这样的人就是“走资派”。“手里有权”，可大可小，上至国家主席、党的总书记，下至生产队长、支部书记、班长、组长，手里都有一定的权力。而所谓“走资本主义道路”，多年来完全从“左”的方面作了错误理解，把社会主义的按劳分配原则，及其具体表现形态如八级工资制、奖金、利润等等，都错认为是修正主乂、资本主义。把农民的多种经营和正当副业，都当作“资本主义尾巴”去割。在这样的错误思想指导下，用“左视眼”去观察，“走资派就非常之多了。”经过拨乱反正，平反冤假错案看出，所谓“走资派”是根本不存在的，是一个主观臆断的错误革命对象。实际上被打成“走资派”的是党政的各级领导干部，而他们正是社会主义革命和建设的骨干力量。这样就完全颠倒了敌我。"},{"type":"paragraph","text":"“文化大革命”的依靠力量是谁呢？不是党员、干部和工农基本群众，而是所谓“左派”，是什么一批不出名的青少年成了勇敢的闯将。“左派”的标准是什么呢？也同样没有明确规定。结果就是那些最早造反的，闹得最凶的，打砸抢最厉害的，行为最野蛮的家伙，或者是得到林彪、江青一伙赏识的人，都戴上了所谓“左派”的桂冠。"},{"type":"paragraph","text":"把革命动力和革命对象都搞错了的方针，当然不可能是正确的，只能造成自己人整自己人的内乱。"},{"type":"paragraph","text":"“文化大革命”的方法，概括说就是“四大”的方法，即大鸣、大放、大字报、大辩论。这种方法曾被误认为是社会主义“大民主。而多年的实践证明并非如此。第一，“大民主”不是科学的概念。马克思主义认为，民主属于政治的范畴，它是有阶级性的概念。无产阶级民主（即社会主义民主）优于资产阶级民主。而“大民主”的概念抽掉了民主的阶级内容，而且会使人觉得社会主义民主是“小民主”，不能解决问题。在理论上是对社会主义民主的贬低和否定。第二，“四大”不能真实地反映人民的意愿。常常是一哄而起，造成一种虚假的声势。甚至为极少数人所操纵利用，对各级领导干部造谣诽谤、肆意攻击，而且不许对方进行申辩。不但没有任何民主可言，连公民最基本的人身权利也得不到保障。第三，“四大”放纵和鼓励群众的自发性。实际上是让一些人脱离党的领导，越出社会主义民主的一切规范，不受任何制度、法律和纪律的约束，为所欲为。因此，必然导致极端个人主义和无政府主义的恶性膨胀。第四，“文化大革命”中提倡“四大”，是要用所谓“大民主”去发动亿万群众，向所谓“走资派”和一切“社会主义的敌人”发动总攻击。这就为林彪、江青、康生之流，利用、煽动群众，到处冲击党政军机关，破坏社会主义社会的正常秩序，乘乱夺权创造了条件。所以，邓小平同志说：“现在把历史的经验总结一下，不能不承认，这个‘四大’的做法，作为一个整体来看，从来没有产生积极的作用。”（《邓小平文选》第221页）"},{"type":"paragraph","text":"综上可见，“文化大革命”的理论、方针和方法都是错误的，必须彻底否定。"},{"type":"paragraph","text":"三、实践证明“文化大革命”是一场空前的大灾难"},{"type":"paragraph","text":"实践是检验真理的唯一标准。“文化大革命”是不是完全错了，既要分析它产生的原因，它的理论和方针，更要看它的实践效果。 从政治上看，“文化大革命”开始时宣称其目标是为了反修防修、巩固无产阶级专政，而实际效果却恰恰相反。首先，它没有反修，也不能防修。不仅连什么是修正主义都没有搞清楚，没有作出准确的解释，而且实际上把许多马克思主义原理和社会主义原则错当作修正主义或资本主义加以批判。其次，错误地发动所谓全面夺权，把经过千辛万苦建立起来的人民政权打烂了，把无产阶级专政的重要机构公安、检察、司法当作“黑机构”砸烂了，无产阶级专政的柱石人民解放军也受到严重损害。第三，严重地混淆敌我，社会主义民主和法制被破坏得荡然无存。全国受打击迫害以及被株连的干部和群众的数量惊人。第四，特别严重的是，领导我们事业的核心力量中国共产党，受到了严重的损害。各级党委会都受到冲击而陷于瘫痪状态。广大党员（除解放军的，党组织以外）都被停止了组织生活。九大以后的重建，在错误方针指导下又没有搞好。以致造成了严重的政治不纯、思想不纯、组织不纯和作风不纯。第五，党在政治上的严重错误，给了林彪、江青反革命集团以可乘之机。他们大肆活动，妄图乘乱夺权，建立封建法西斯专政，使我国面临严重的复辟危险。"},{"type":"paragraph","text":"从思想上看，并不象“文化大革命”开始时宣传的那样，是什么马列主义、毛泽东思想的大普及。实际上普及的是什么呢？一个是形式主义，一个是“左”倾思潮。什么早请示，晚汇报，跳忠字舞，“红海洋”等等。而毛泽东思想的活的灵魂实事求是却被扔在一边。特别严重的是“左”倾思潮空前的大泛滥，对人们的毒害很深。什么“以阶级斗争为纲”，“阶级斗争一抓就灵”，“念念不忘阶级斗争”，“事事联着纲和线”，“突出政治”，……这一套“左”倾论点确实做到了家喻户晓，人人皆知。可以说，没有人能够不受一点影响。正如胡耀邦同志讲过的，受“文化大革命”“左”的影响，对每个党员来说，不是有没有的问题，而是多和少，深和浅，觉悟迟和早的问题。这种“左”的毒害是一种严重的内伤。"},{"type":"paragraph","text":"从文化上看，“文化大革命”不仅没有发展繁荣社会主义的教育科学文化事业，相反地给了它们以空前的大摧残。“文化大革命”是从对文化界的批判开刀的。然后就是在“停课闹革命”的口号下停办了学校，大学停止招生，中小学遭到严重破坏。教育质量大大下降，文盲半文盲大量增加。大批戏剧和影片被禁演，文艺队伍遭到残酷打击和迫害，艺术园地百花凋零。许多科研单位停止工作，有些甚至被解散。大批有成就有贡献的科学家被错当作“反动学术权威”受到批判斗争，关进牛棚。知识分子被叫做“臭老九”，排除在工人阶级队伍之外。这样就形成了一种反常的现象：有文化的反动，无知识的光荣，读书无用论盛行，甚至荒谬地宣扬“知识越多越反动”。所以，这场所谓文化革命，实际上是否定科学，摧残文明，破坏教育的文化大破坏，大倒退。"},{"type":"paragraph","text":"从组织上看，“文化大革命”开始时宣传它是要在大风大浪中培养千百万无产阶级革命事业的接班人。结果怎么样呢？从上面看，第一个被培养的是林彪，是明文写入九大党章的“亲密战友和接班人”。事实证明他是个“语录不离手，万岁不离口，当面说好话，背后下毒手”的反革命两面派。又一个被培养为接班人的是王洪文。他造反当官，青云直上，成为党中央副主席，结果成了江青反革命阴谋集团的主犯，被永远钉在历史的耻辱柱上。实践证明，“文化大革命”不仅不能培养无产阶级革命事业的接班人，相反地给党的队伍造成了极大的摘害。邓小平同志说：“‘说文化大革命’，耽误了一代人，其实还不止一代。”(《邓小平文选》第267页）“文化大革命”还破坏了党的任人唯贤的优良传统，使任人唯亲、任人唯派，甚至裙带风等歪风邪气泛滥起来。这也给一小撮野心家、阴谋家、投机分子以可乘之机，使其中一些人混到党和政府的重要领导岗位，造成组织上的严重不纯。"},{"type":"paragraph","text":"从经济上看，“文化大革命”并不象《十六条》讲的那样“是使我国社会生产力发展的一个强大的推动力”，而是一个空前巨大的破坏力。十年内乱在经济上造成的损失是极其严重的。根据有关 方面的估算，经济损失约五千亿人民币。从一九四九年到一九七九年，建国三十年的全部基本建设总投资是六千亿人民币。可见这次大折腾损失之严重。“文化大革命”还造成国民经济各部门比例关系的严重失调，人民生活水平的下降，实际上整个国民经济已经濒临崩溃的边缘。我们损失的不只是金钱，更重要的是耽误了宝贵的时间，错过了大发展的良好时机。五十年代后期到七十年代初，是整个世界经济发展比较迅速的时期。人家搞“经济起飞”，我们搞经济破坏，结果就使我们同世界先进水平本已在缩小的差距又拉大了。根据世界银行一九七七年的统计，在全世界一百八十四个国家和地区按人均国民生产总值的分类中，我们虽不是最贫穷的，但属于贫穷的。不但比不上最富的美国、日本、联邦德国、瑞士等，比不上富的英国、捷克斯洛伐克、南斯拉夫和新加坡等，而且连我们的邻居朝鲜民主主义人民共和国、蒙古这些中等的也比不上，甚至阿尔巴尼亚也在我们之上。我国贫穷落后，当然不完全是因为“文化大革命”。解放前我国是半封建半殖民地社会，长期遭受残酷压迫和掠夺，经济十分落后，人民生活贫困，家底很薄。要赶上先进国家，使国家富裕起来，需要时间。但如果没有这十年大折腾，我们的情况肯定要好得多。“过去三十年中，我们的经济经过两起两落，特别是林彪、‘四人帮’在一九六六年到一九七六年这十年中对国民经济的大破坏，后果极其严重。”（《邓小平文选》第150页）"},{"type":"paragraph","text":"综合以上三个方面，“文化大革命”的发生是党犯错误的结果，其本身没有任何正确的东西，实践证明它是一场空前的大灾难。那么自然应该得出一个明确的结论：“文化大革命”不能肯定，不能三七开，也不能倒三七开，而必须彻底否定。不是“好得很”，而是“槽得很”。象这样的“文化大革命”今后还要进行多次么？当然不行。搞一次就到了亡党亡国的边缘，到了经济崩溃的边缘，怎么还能够再搞呢！“文化大革命”已经是空前的了，那么就让它绝后吧！让神州大地上永远不再发生这样的大灾难。"},{"type":"paragraph","text":"四、“文化大革命”毫无可取之处"},{"type":"paragraph","text":"在“文化大革命”的一些较大的具体问题上，必须分清是非，否则就难以真正从理论到实践、思想到感情上彻底否定它。下面谈几个问题："},{"type":"paragraph","text":"（一）“文化大革命”有没有反官僚主义的积极作用呢？没有。因为第一，“文化大革命”不是反官僚主义的运动。今天，在我国还存在官僚主义，这是不容否认的事实。建国以来，党曾领导多次运动，力求解决这个弊病。例如，五十年代初的“三反”运动，五十年代中期的整党，六十年代初的“新三反”运动等，都把克服官僚主义作为重要内容之一。但“文化大革命”从来没有把反官僚主义作为主要任务。它的主要任务是反对所谓“党内走资本主义道路的当权派”，批判“反动学术权威”，搞全面夺权，进行“一小阶级推翻一个阶级”的政治斗争。第二，用“文化大革命”的办法也解决不了官僚主义。马克思主义告诉我们，官僚主义具有不同性质。有剥削阶级的官僚主义，也有社会主义社会中主要由于历史遗留及其他原因而存在的官僚主义。对于不同性质的官僚主义，需要有不同性质的方法去解决。对待剥削阶级的官僚主义，正如马克思总结巴黎公社经验时所指出的，是用打碎旧的国家机器而代之以人民的国家机器的办法去解决。而对社会主义社会中的官僚主义，则不能采取这种方法。“文化大革命”所采用的方法，对解决官僚主义不仅无益反而有害。"},{"type":"paragraph","text":"（二）如何看“文化大革命”中的两派群众组织，是一派对，一派错？还是两派都错？各种名目的“造反团”、“红卫兵”、“战斗队”等群众组织，都是“文化大革命”特殊历史条件的产物。当时用什么标准对他们加以区别呢？是所谓路线标准。即一派是执行了“毛主席的无产阶级革命路线”，另一派是执行了“刘少奇的资产阶级反动路线”，由此而区分为革命派、造反派或保守派、反动派。实践已经证明，在“文化大革命”的十年中，这两条路线都是根本不存在的，因此划分革命派和保守派也就失去了依据。"},{"type":"paragraph","text":"两派群众组织不管哪一派，都是以无产阶级专政下继续革命的“左”倾错误理论为指导，拥护《五•一六通知》和《十六条》，宣称要“把文化大革命进行到底”的；不管哪一派，都是要造反，要夺权，要批斗“走资派”的；不管哪一派，都自称为“无产阶级革命派”，都极力寻求所谓“无产阶级司令部”的支持；不管哪一派，都使用“四大”的方法，采取当时所谓革命行动的种种手段，成为造成社会大动乱的有机组成部分。因此，都没有大方向的正确可言。当然，在“反谁保谁”的问题上，两派是有区别的。但“保”和“反”的出发点，并不是党和人民的利益，而是“以我划线”，从一派的利益出发，这同样是不能肯定的。"},{"type":"paragraph","text":"两派都是错误的，但是，应该承认，参加群众组织的大多数人是好的和比较好的，同时也应该看到，两派组织中大都混进了极少数“三种人”。"},{"type":"paragraph","text":"（三）红卫兵有没有积极作用？从总体上说，没有起什么好作 用。红卫兵是“文化大革命”中最早出现的群众组织，在初期起了所谓“煽文化大革命之风，点文化大革命之火”的作用，即所谓“文化大革命的“急先锋”。他们所进行的那些活动，包括造校党委的反，破“四旧”大串连，批判资产阶级反动路线，参与全面夺权等，效果都是不好的。特别是在破“四旧”的口号下，对祖国优秀的文化遗产进行了巨大的破坏，所造成的损失是无法弥补的。因此，红卫兵的政治方向是错误的，实践效果也是不好的。"},{"type":"paragraph","text":"当然，绝大乡数参加红卫兵的青年，动机还是好的。但由于他们对党和国家的基本状况缺乏了解，对党的历史和干部队伍缺乏了解，对自己也缺乏了解，带有很大的盲目性，因此很容易受骗上当。受盲目热情的驱使，做出许多不妥当的行动，造成不良的后果。经过实践的教育，大多数红卫兵觉悟逐渐提高。一位当年的红卫兵生动地描述了这段经历。他说：“文革”的发动，把自己卷入“革命造反”的狂潮。但“文革”的现实又很快地使自己陷入怀疑的苦闷之中。自己和绝大多数青少年一样，走过了一条从狂热到怀疑，又由怀疑到逐渐觉醒的道路。"},{"type":"paragraph","text":"（四）如何正确看待人民解放军的“三支两军”？十一届六中全会《决议》作了两句话的评价是：一对稳定当时混乱的局势起了积极作用，二带来了一些消极的后果。"},{"type":"paragraph","text":"确实，在一九六七年初，由于大批“资产阶级反动路线”和由上海刮起的一月夺权之风吹向全国，各级党、政机关普遍陷于瘫痪、半瘫痪状态，社会秩序遭到巨大破坏，正常生活难以维持。在“天下大乱”的情况下，不动用人民解放军这支力量不行。正如邓小平同志说的:“当时军队不出面不能维持局面，出面是正确的。”(《邓小平文选》第336页）"},{"type":"paragraph","text":"出面是正确的，但这并不等于“三支两军”的方向也是正确的。在当时的历史条件下，解放军所负担的任务，就是站在所谓革命 “左”派一边，支持他们夺权，帮助他们维持局面，以便更有力地贯彻推行“文化大革命”的那一套。在“三支两军”中，“支左”是核心。支工、支农、军管、军训，是支左的延伸和扩大。超出了人民解放军的三大任务。所以总的政治方向是错误的。在彻底否定“文化大革命”的时候，当然也是应该加以否定的。"},{"type":"paragraph","text":"（五）彻底否定“文化大革命”，是否违反了一分为二的普遍规律？没有违反。首先要弄清楚一分为二的含义。所谓一分为二，意思是说，任何事物内部都包含着既对立又统一的两个侧面，矛盾的统一和斗争，推动着事物的发展。有人认为，一分为二就是一优点，二缺点，一成绩，二错误。把“文化大革命”彻底否定了，没有优点和成绩，就是违反了一分为二。这样理解是不全面的。世界上的事物是多种多样的，事物的多样性决定了分析方法的多样性。例如，战争中的攻和守，化学中的化合和分解，人类中有男人和女人等等，这些事物都是一分为二的，怎么能用优点和缺点、成绩和错误去区分呢？"},{"type":"paragraph","text":"“文化大革命”既然是一场大灾难，当然不能讲它的什么积极作用，什么优点和成绩。但这并不是说，对“文化大革命”不能一分为二。《决议》对“文化大革命”的分析，恰恰是贯彻了一分为二。例如，既肯定了十年中占支配地位的是全局性的“左”倾错误，又肯定了党内健康力量的存在和发展；既分析了毛泽东同志的严重错误，又把它同林彪、江青反革命集团的阴谋活动严格区别开来等等。“文化大革命”既是一场大灾难，同时又是难得的反面教员。正如胡耀邦同志说的：“十年动乱使我们的国家，我们的人民，我党遭到多么大的灾难，受到多么大的损失，好好体会一下，是可以从中悟出一点道理来的。这本身就是一堂很好的政治课。”(《人民日报》1983年1月5日）"},{"type":"paragraph","text":"五、对“文化大革命”本身和十年历史要加以区别"},{"type":"paragraph","text":"“文化大革命”完全错了，不等于说这十年的历史没有光明面和积极的东西。历史唯物主义告诉我们，历史的发展和最终结果，是从许多单个的意志的相互冲突中产生出来的。实际上有无数互相交错的力量，有无数个力的平行四边形，由此而构成一个总的合力，决定历史的实际结局。"},{"type":"paragraph","text":"以毛泽东同志为代表的全局性的“左”倾严重错误，在十年内乱中处于支配地位，对历史的发展产生了巨大的影响。但它并不是决定历史发展的唯一因素。“文化大革命”长达十年，最后以粉碎“四人帮”而结束，这个结果并不是毛泽东同志所预期的，更不是原先就有这样的“伟大战略部署”。毛泽东同志开始发动“文化大革命”时本来准备搞一年。他在一九六六年十月中央工作会议上讲话时说：这个运动才五个月。可能要搞两个五个月，或者还要多一点时间。但是，客观形势的发展是不以人的主观意志为转移的。毛泽东同志为发动“文化大革命”采取了许多异乎寻常的措施，费了很大的力气，但发动起来之后，要使它停下来也并不容易。这样，到一九六七年二月，毛泽东同志就改变了想法，提出一个两年计划。他在接见来访的阿尔巴尼亚领导人时说：现在两方面的决战还没有完成。大概二、三、四这三个月是决胜负的时候。至于全部解决问题可能要到明年二、三、四月，或者还要长些。可是后来的发展证明，两年也完不了。所以，毛泽东同志又改变了计划，提出要用三年时间，第一年发动，第二年取得基本胜利，第三年扫尾。"},{"type":"paragraph","text":"一九六九年在党的九届一中全会上，毛泽东同志说：“这个革命有些事还没有做完，现在，还要继续做，比如斗、批、改。过若干年，也许又要进行革命。”他虽然没有明确宣布“文化大革命”要结束，但讲话中有收尾的意思。九大以后，毛泽东同志采取了一系列实际步骤，如重建党的地方各级委员会，取消中央文化革命小组，组织力量拟定新的五年建设计划，开始修改宪法，准备召开第四届全国人民代表大会，重建政府机构、大专院校招生开学等等，引导“文化大革命”朝结束的方向发展。但是，这时发生了一件毛泽东同志没有预料到的事，就是他亲自选定的写在党章上的“亲密战灰和接班人”林彪，要抢班夺权，发动反革命武装政变，并要谋害他。这件事对毛泽东同志刺激很大。以后，他就再也没有讲过“文化大革命”要搞多久，什么时候结束。一直到他逝世，“文化大革命”也没有能够结束。"},{"type":"paragraph","text":"毛泽东同志是我们党的最有威望的领袖，当时又盛行个人崇拜，怎么还不能按照他的意志实行呢？因为还有其他的许多力量在起作用。其中有两种力量当时有重大作用：一是党和人民的健康力量，一是林彪、江青反革命集团的力量。"},{"type":"paragraph","text":"党和人民的健康力量是最终决定“文化大革命”结局的主要力量。这个力量有一个逐渐发展壮大的过程。开始搞“文化大革命”时，许多人是不清楚的，叫做“很不理解，很不认真，很不得力”。但是，经历了一段时间的实践之后，大多数人就逐渐看到了“文化大革命”的实质和危害。不少人积极地进行了抵制和反对“文化大革命”的斗争。十年中，党和人民进行的大的斗争有四次：第一次是一九六七年二月前后，谭震林、陈毅、叶剑英、李富春、李先念、徐向前、聂荣臻等老一辈无产阶级革命家，在不同的会议上对“文化大革命”的错误作法和林彪、江青一伙的倒行逆施提出了强烈的批评。当时被诬为“二月逆流”，受到了压制和打击。现在应该为它正名为“正气凛然的二月抗争”。第二次是“九•一三”事件后，周恩来同志在毛泽东同志支持下主持中央日常工作。一九七二年，在批判林彪的过程中，周恩来同志正确地提出了要批判极“左”思潮的意见，并采取了一些措施。但这一正确主张遭到了江青一伙的反对。由于毛泽东同志错误地认为当时的任务仍然是反对“极右”，使这一斗争未能获得结果。第三次是一九七五年，邓小平同志在毛泽东同志支持下主持中央日常工作。他着手对许多方面的工作进行整顿，实际上是要系统地纠正“文化大革命”的错误。但由于毛泽东同志错误地发动所谓“批邓、反击右倾翻案风”，而使全国再度陷入混乱。第四次是一九七六年三、四月，以“天安门事件”为代表的全国范围的群众性的悼念周总理、反对“四人帮”的强大抗议运动。这个运动实质上是拥护以邓小平同志为代表的党的正确领导。它虽然遭到错误的定性和残酷镇压，但却为后来粉碎江青反革命集团奠定了伟大的群众基础。除了这四次大的斗争之外，还有很多分散的个人的斗争。如北京的遇罗克批判姚文元《评新编历史剧〈海瑞罢官〉》的文章；空军战士石仁祥反对林彪的斗争；辽宁省委干部张志新反对林彪、江青的斗争等。正如党的十一届六中全会决议所指出的：“党和人民在‘文化大革命’中同‘左’倾错误和林彪、江青反革命集团的斗争是艰难曲折的，是一直没有停止的。”"},{"type":"paragraph","text":"正是由于党和人民的健康力量的不断发展，由于老一辈革命家和全党、全军、全国各族人民的共同斗争，才使我们虽然经历了十年空前的大内乱，但还是保证了四个没有变，即：党的性质没有变,人民政权的性质没有变，人民军队的性质没有变，整个社会的社会主义性质也没有变。社会的基本生活和秩序得以维持，工农业生产还能有某些发展，建设和科研也取得了一些成果，而且最终能够粉碎了林彪、江青两个反革命集团，结束了“文化大革命”。"},{"type":"paragraph","text":"按照党和人民的健康力量的要求，“文化大革命”结束越早越好，为什么又拖那么长呢？因为还有一种千方百计要使“文化大革命”延长的力量，这主要是林彪、江青两个反革命集团。他们是利用了“文化大革命”的特殊历史条件而骤然勃起的一股巨大的破坏力量。他们的阴谋目的就是要篡党窃国。如果“文化大革命”结束了，他们就难以生存和发展，难以实现其反革命目的。因而，他们极力要使大动乱的形势存在下去。要彻底消灭这种反革命力量，需要适当条件，当时还有一个“投鼠忌器”的问题。所以，直到毛泽东志逝世后，才粉碎“四人帮”，结束了这场大灾难。"},{"type":"paragraph","text":"恩格斯在一八九三年给丹尼尔逊的信中说：“没有哪一次巨大的历史灾难不是以历史的进步为补偿的。”（《马克思恩格斯全集》第39卷第149页）“文化大革命”是一次巨大的历史灾难，我们能不能用巨大的历史进步来补偿呢？应该说是十分可能的。这就是要彻底否定“文化大革命”，拨乱反正，认真总结经验教训，提高我们对于社会主义革命和社会主义建设的客观规律的认识，增强自觉性。党中央已经领导我们认真这样做了。自从党的十一届三中全会以来，全国形势越来越好，已经为我们指明和展现了这种历史巨大进步的光明前景。"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"胡耀邦","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}