{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":8,"day":14}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"学习《被敌人反对是好事而不是坏事》","authors":[],"parts":[{"type":"paragraph","text":"历史背景"},{"type":"paragraph","text":"《被敌人反对是好事而不是坏事》是毛主席在一九三九年五月二十六日为纪念中国人民抗日军政大学（简称抗大）成立三周年，对抗大全体教员、职员、学员所作的重要指示。这时，中国抗日战争已经进入相持阶段，国民党反动派则开始积极反共和准备投降。"},{"type":"paragraph","text":"抗大，是中国工农红军经过二万五千里长征到达陕北之后，在原来红军大学的基础上建立起来的。抗大成立后，全国的广大爱国青年和革命知识分子，在伟大抗日浪潮推动下，在党和毛主席正确抗战主张的号召下，为追求真理，学习抗战本领，不顾国民党反动派的迫害和阻挠，从全国各地，纷纷奔向延安，投考抗大。这样，抗大就不仅是我们党培养和提高老干部的重要场所，而且也成为我们党培养锻炼广大革命青年的大熔炉。它在短短的三年时间内，就为党和中国革命培养了大量的忠于祖国、忠于无产阶级解放事业的军政干部，对坚持抗日战争，作出了光辉的贡献。"},{"type":"paragraph","text":"但是，任何为革命人民所欢迎、所称赞的，总是为反动派所起劲反对的。抗大自然也不例外。反动派一方面利用所有的反动报刊，在社会上进行广泛的欺骗宣传，胡说什么共产党是利用“抗日作招牌，吸引大批青年去训练，作为他们实行阴谋的爪牙”。还捏造说：“这批受训青年，不到前方去杀敌，而散布到后方各个部门中，当作阴谋家有力的潜伏细胞”。甚至更卑鄙地在报刊上登载他们伪造的所谓抗大学生的“自首书”“悔过书”，以此来实行欺骗并打击抗大在人民中的威信。另一方面，他们更动员了大批特务，在边区周围和通往延安的道路上，到处设置“检查站”，“青年招待所”，对投奔延安的青年进行威胁利诱和加以扣留，不听从的就送往集中营，甚至秘密地加以杀害，以此来隔绝革命青年通往延安的道路，给广大青年投奔抗大造成极大困难。"},{"type":"paragraph","text":"针对以上情况，为了使每个革命者，特别是刚参加革命的青年，在敌人的污蔑和破坏的情况下，能够坚定地站稳立场，能够顶得住这股反动逆流，能够在大是大非面前有个区别真理的标准，所以毛主席作了《被敌人反对是好事而不是坏事》这个极其重要的指示。"},{"type":"paragraph","text":"伟大意义"},{"type":"paragraph","text":"《被敌人反对是好事而不是坏事》是一篇非常重要的文献。在这篇文章里，毛主席运用阶级斗争观点和阶级分析方法，揭示了凡是革命的、进步的事业一定要遭到敌人污蔑和反对这样一条阶级斗争的定律，阐明了每个革命者应当将敌人的反对看成是好事而不是坏事。这样一个分清敌我、判明是非的极其重要的政治原则，给了我们一个如何看待敌人的攻击的锐利思想武器。毛主席所阐述的这个革命辩证法，在过去曾经极大地鼓舞了我党我军和全国人民的革命意志，坚定了我们为真理而战斗的信心，成为我们战胜国内外一切反动派的思想武器。在目前，由于我们党和我国人民高举马克思列宁主义旗帜，坚持反对帝国主义的斗争，支持殖民地人民的民族解放运动，坚决地将我国的社会主义革命进行到底，因而遭到帝国主义、各国反动派和现代修正主义者的疯狂的攻击。这些牛鬼蛇神们运用了许多恶毒的语言和卑鄙手段，企图给我们制造困难，压服我们放弃革命原则。在这样情况下，毛主席这篇文章的重新发表，对于我们更加坚定地站稳革命立场，加强同帝国主义、各国反动派和现代修正主义进行针锋相对的斗争，同样具有极大的现实意义。学习这篇文章，必将大大提高我国人民的政治觉悟和辨别是非的能力，使我们能够从敌人的反对当中认清我们事业的正义性，也从敌人的反革命叫嚣中进一步认清敌人的丑恶面目，从而彻底地和敌人划清界线，增强革命内部的团结，为坚持革命原则而斗争。"},{"type":"paragraph","text":"在这篇文章里，毛主席还对我军的光荣传统，进行了高度概括，创造性地规定了我军的三大作风。由于三大作风在全军的自觉的贯彻，它不仅成为我军的思想建设和作风培养的准则，也成为我军战胜强大敌人和战胜各种困难的力量源泉。目前，在我军革命化、现代化的建设中，在党和毛主席、军委和林总的正确领导下，三大作风必然会更加发扬光大，必然会成为推动我军非常无产阶级化，非常战斗化的巨大的无形的力量。"},{"type":"paragraph","text":"要着重领会的问题"},{"type":"paragraph","text":"一、要深刻认识革命的事业必然要遭到敌人反对这个真理，要更好地为坚持革命原则而斗争。我们知道，在世界上还有阶级存在的情况下，由于阶级利益的不可调和，剥削者与被剥削者、革命派与反动派之间，是没有共同语言和共同的是非标准的。凡是为革命人民所歌颂的真的、善的、美的东西，反动派必然要攻击它是假的、恶的、丑的东西。因此，我们革命者应当冷眼看待敌人一切言论，既不被他们的“好话”所迷惑，也不被他们的攻击所吓倒；在敌人的攻击中敢于坚持真理，坚持革命原则，同敌人作针锋相对的斗争；将敌人的反对看成是好事，是自己工作做对了，敌人越是起劲地反对，就越感到光荣，越加起劲地做敌人所反对的事情。尤其善于利用敌人的反对，来揭露敌人的反动面目，教育人民，提高人民的政治觉悟。这是真正无产阶级革命家、马克思列宁主义者的态度。毛主席就是坚持这种革命原则的典范。"},{"type":"paragraph","text":"有些人老是怕敌人，尤其怕敌人反对，他们胆子最小，骨头也最软。他们一听到敌人的反对声音，就吓得魂飞魄散。他们在敌人面前，不敢坚持真理，不敢同敌人进行针锋相对的斗争，甚至放弃革命原则，向敌人屈膝投降，和敌人同流合污，以得到敌人的“赞赏”为荣。这种态度是革命队伍中的右倾机会主义者的态度。我们必须加以反对。"},{"type":"paragraph","text":"我们学习这篇文章，一定要深刻地领会毛主席提出的“被敌人反对是好事而不是坏事”这个重要的政治原则，掌握这个强大的思想武器。只有这样，我们才能在国际国内的激烈的阶级斗争中站稳无产阶级立场，和敌人划清界线；才能坚持毛主席教导的“凡是敌人反对的，我们就要拥护；凡是敌人拥护的，我们就要反对”（《毛泽东选集》第五八○页）的革命原则；才能坚决勇敢地做敌人所反对的事情，不做敌人所欢迎的事情；也才能真正在革命的大风浪中，锻炼自己，提高自己，不被任何反动的叫嚣所吓倒。"},{"type":"paragraph","text":"二、深刻地领会我军三大作风的精神实质，继承和发扬我军的光荣传统。“坚定正确的政治方向，艰苦朴素的工作作风，灵活机动的战略战术”，这三大作风是毛泽东军事思想的重要组成部分，是人民军队本质的集中表现，是我军能够在极端困难的条件下战胜国内外强大敌人和完成各项工作任务的重要因素。我们在学习这篇文章的时候，一定要牢记毛主席的教导，继承我军的优良作风，为建设我军成为一支非常无产阶级化、非常战斗化的军队而努力。"},{"type":"paragraph","text":"思考题"},{"type":"paragraph","text":"一、为什么说被敌人反对是好事而不是坏事？一个革命者对待来自敌人的诬蔑应抱什么样的态度？"},{"type":"paragraph","text":"二、三八作风对我军建设的伟大意义是什么？我们应如何发扬三八作风光荣传统和当好革命接班人？"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}