{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":3,"day":24}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"用毛主席关于阶级斗争的教导武装群众——某部帮助井陉煤矿革命职工狠抓阶级教育、深入开展革命大批判","authors":["石军"],"parts":[{"type":"paragraph","text":"在河北省石家庄市井陉煤矿执行支左任务的4587部队某部，遵照伟大领袖毛主席“阶级斗争，一抓就灵”的教导，坚持用阶级、阶级斗争的观点教育工人，从根本上提高了广大职工的阶级觉悟，夺取了革命、生产双胜利。"},{"type":"paragraph","text":"支左同志刚到井陉矿时，有些工人受无政府主义思潮影响，不能很好地坚持生产岗位。他们根据部队思想政治工作的经验，决定遵照毛主席的教导，大抓阶级斗争教育，从根本上提高广大职工的阶级觉悟。"},{"type":"paragraph","text":"井陉矿在旧社会的五十年历史，是一部辛酸的血泪史，是一部尖悦复杂的阶级斗争史。可是，很多青年工人都不了解。于是，支左人员首先发动群众，大忆昔日苦，大谈今日甜，开展了一个群众性的回忆对比活动。六十多岁的老工人刘应喜在忆苦大会上愤怒地控诉了德、日帝国主义和国民党反动派惨无人道地折磨工人的阶级仇、民族恨；老工人王双德在“万人坑”前，给青年工人诉说了无数阶级兄弟惨遭杀害，以及自己被扔进“万人坑”，又偷偷爬出来的九死一生的悲惨遭遇；在井下，老工人高常寿给工人们讲述了当年一次瓦斯爆炸时，资本家为了保全矿井，强行封窑，把几百个工人活活堵死在井下的滔天罪行。斑斑血迹，令人发指！对比新社会的幸福生活，大家深深感到：毛主席真是我们的大救星，要不是毛主席，我们那能有今天！"},{"type":"paragraph","text":"回忆对比焕发了职工们的阶级感情。青年工人张乱生也有一部辛酸家史，父母都是被矿上资本家折磨死的，自己从小就讨饭。这次听了老工人忆比报告之后，他激动地在日记上写了这样两句话：“时时刻刻不忘阶级苦，永生永世紧跟毛主席！”打这以后，他时刻把抓革命促生产挂在心上，上井积极参加革命，下井忘我劳动，还经常用自己的体会，去帮助其他青年工人加强劳动纪律性。"},{"type":"paragraph","text":"毛主席教导我们：“在拿枪的敌人被消灭以后，不拿枪的敌人依然存在，他们必然地要和我们作拚死的斗争，我们决不可以轻视这些敌人。”支左同志从斗争实践中体会到：抓阶级和阶级斗争教育，只是使大家认识昔日苦、今日甜是不够的，还必须进一步引导大家从根本上提高对两条路线斗争的觉悟，自觉地执行毛主席的无产阶级革命路线。于是，他们进一步发动群众，回忆解放以来矿内两条路线的斗争，开展了一场对修正主义企业路线的大批判。整个矿区从井上到井下，从食堂到宿舍，到处张贴着批判修正主义企业路线的大字报，到处都在揭发批判党内走资派的反革命罪行。大家都把千仇万恨集中在中国赫鲁晓夫身上。工人王晓举出大量事实，揭露矿区党内走资派鼓吹“阶级斗争熄灭”论，妄图要工人忘记阶级斗争，让牛鬼蛇神出笼，破坏社会主义建设的罪行。工人黄江波用自己沉痛的教训，控诉了中国赫鲁晓夫贩卖“奖金挂帅”、“物质刺激”对青年的腐蚀。“红旗”四矿，是矿区党内走资派按照中国赫鲁晓夫的修正主义企业路线培植起来的黑标本。从办矿方针到组织机构，从政治思想到经营管理，都是资本主义的那一套。工人们以这个矿为例，控诉中国赫鲁晓夫复辟资本主义的罪行。"},{"type":"paragraph","text":"通过革命大批判，使职工们认清了中国赫鲁晓夫推行修正主义路线的恶毒用心。他们说：“中国赫鲁晓夫的心，比煤还黑，比蝎还毒。毛主席把我们从十八层地狱救出来，中国赫鲁晓夫又妄图把我们打进去，我们一千个不答应，一万个不答应！”有些老工人含着热泪说：我们一定要坚决执行毛主席“抓革命，促生产”的伟大指示，把无产阶级文化大革命进行到底。"},{"type":"paragraph","text":"支左同志在开展革命大批判的基础上，又发动群众大讲毛主席“抓革命，促生产”伟大方针的意义，大揭矿里党内走资派破坏抓革命促生产的罪恶阴谋，大大提高了广大职工的革命警惕性。有些过去没有很好坚守生产岗位的工人说：我们过去阶级斗争观念不强，不知不觉上了阶级敌人的当，今后一定要念念不忘阶级斗争，克服无政府主义，全面落实毛主席的最新指示，为夺取无产阶级文化大革命全面胜利贡献力量。"},{"type":"paragraph","text":"井陉煤矿支左部队狠抓阶级和阶级斗争教育，从根本上提高了广大职工的阶荐觉悟，有力地推动了革命和生产。（石军）"}],"alias":""},"tags":[{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}