{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"第二次岸信介内阁的透视","authors":["庄涛"],"dates":[{"year":1957,"month":7,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"第二次岸信介内阁的透视"},{"type":"paragraph","text":"庄涛"},{"type":"paragraph","text":"日本岸信介内阁在本月10日宣布改组。新的第二次岸信介内阁，已经在当晚宣誓就职。在这前后，日本的执政党——自由民主党——的领导机构也进行了改组。日本内阁和自由民主党的这次改组，事先曾有过多方面的准备。"},{"type":"paragraph","text":"改组的背景"},{"type":"paragraph","text":"岸信介是在今年2月接替石桥湛山担任日本首相的。当岸信介上台以后，石桥内阁的人马都没有更动。这本来不是正常的现象。所以当第一次岸信介内阁成立以后，随时都存在着组织第二次岸信介内阁的可能性，问题只在于日本垄断资本准备选择它认为比较适当的时机，来进行内阁和自由民主党领导机构的改组工作。"},{"type":"paragraph","text":"第二次大战结束以来，随着日本人民觉悟程度的提高和日本争取独立、和平、民主的运动的高涨，日本的政局一直处于动荡不安的状态。为了阻止日本人民的左倾和日本进步力量的发展，日本垄断资本始终在追求一个所谓比较稳定的政局。但事与愿违，自从1954年年底，因执行向美国一边倒的露骨的亲美政策而遭受日本人民唾弃的吉田内阁倒台以后，到今年初不过二年多时间，日本即已三易内阁，由吉田而鸠山，由鸠山而石桥，由石桥而岸信介。因此当岸信介上台以后，日本垄断资本就积极策划建立以岸信介为中心、团结日本执政党内部各派系的所谓岸体制，以稳定日本的政局。不过在日本垄断资本看来，当时的时机显然还没有成熟。"},{"type":"paragraph","text":"首先，当去年末日本鸠山内阁倒台的时候，日本执政党内部是相当混乱的。岸信介曾和石桥湛山、石井光次郎等两人共同作为自由民主党总裁的候选人，进行竞选。结果由于石井派和石桥派的联合，就使拥有比较雄厚实力的岸信介不得不一度宣告失败，由石桥湛山继任自由民主党总裁和日本首相。两个月以后，石桥虽然因力量微弱，经不住党内派系斗争的考验而称病下台，接着由岸信介上台，但岸信介在自由民主党内的比较巩固的地位，一时也还不能建立起来。所以岸信介一上台就暂时接收了石桥内阁的人马，接着施展手腕，拉拢其他派系的人物，如任命石井光次郎为内阁副首相等，为改组内阁和调整自由民主党领导机构准备条件。"},{"type":"paragraph","text":"其次，当时日本国内的经济情况，也不利于岸信介大规模地改组内阁和自由民主党领导机构。今年年初以来，虽然日本的工矿业生产继续表现上升，如以1934年至1936年的工矿业平均生产水平为一百，那么1956年的工矿业生产指数达到227％，到今年3月又上升为240％。然而另一方面，日本经济已开始发出危险的信号。其中最突出的是日本国际收支中出现的危机。根据今年5月14日出版的日本“金刚钻”杂志所载，1956年度（从1956年4月1日至1957年3月末）日本在国际收支方面的收入为三十三亿三千六百万美元，支出为三十二亿九千八百万美元，收支相抵，结余三千八百万美元，而1955年度的结余为五亿三千五百万美元，比1955年度减少了将近五亿美元。所以在1956年3月末，日本保有外币储备十四亿一千七百万美元，到今年3月末，已跌至十一亿八千五百万美元。到今年5月末，这一外币储备又激减至九亿八千万美元，除去其中二亿七千万美元是对印度尼西亚的未付款以外，实际仅存七亿一千万美元，而且就最近情况看来，外汇储备还在不断下降，已接近日本外币储备的危险点。"},{"type":"paragraph","text":"为了缓和日本国际收支的危机，日本政府和金融界在今年上半年内曾采取了一系列措施，如奖励出口、限制进口、两次提高公定利率和延缓拨发不急需的投资等紧缩金融的办法。这样加深了日本企业界的困难，引起日本资本家的反对。因此，如何扩大国外市场，为国内迅速增长的生产找寻出路，同时缓和国际收支的危机，已成为目前日本资产阶级一致的迫切要求。在这样情况下，要求摆脱美国对日本的控制，要求废除对中国的“禁运”限制、发展日本同中国和东南亚各国的贸易，以及要求美国废除对输入日本商品的限制的情绪，在日本一般资产阶级内部随着强烈起来。可是日本当权的垄断资本，从本阶层的狭隘的利益出发，对美国寄与强烈的希望。他们企图借用美国资本，发展日本同东南亚的经济关系，扩大日本在海外的市场，缓和日本经济所面遇的困难，加强自身的力量，以便在将来羽毛丰满时，就可以在拉丁美洲和亚非地带同美国展开激烈的竞争。这就是说，日本这部分垄断资本，依旧梦想重走第一次大战后德国走过的道路。所以他们把内阁和自由民主党领导机构的改组，慎重地放在早已宣布的、预定在今年6月举行的岸信介的美国之行以后。"},{"type":"paragraph","text":"埋下了派系斗争的新种子"},{"type":"paragraph","text":"本月1日岸信介访美归来以后，就积极部署内阁和自由民主党领导机构的改组工作。在改组工作中，有下列几点是值得注意的。第一，更换藏相池田勇人，由属于河野派的前鸠山内阁藏相一万田尚登继任为新内阁的藏相。岸信介这次更换藏相的目的，是为了缓和日本人民对他的经济政策的不满，企图借此推卸自己的责任。但为了保持他对党内各派系的控制，同时又要求池田留在阁内，担任经济企划厅长官或防卫厅长官的职务。最后，这些都遭到坚持要连任藏相的池田的拒绝。池田是自由民主党内亲美的吉田派的中坚人物，这次他没有入阁，却成了岸信介在党内的有力的反对者。此外，在自由民主党内具有一定影响的前改进党首脑松村谦三，这次也拒绝接受新内阁的职务。前改进党另一首脑三木武夫，在这次改组中被换去自由民主党干事长的职务，转而担任党内政务调查会长。石桥派只有石田博英一人入阁任劳动相。石井派除石井光次郎连任内阁副首相及津岛寿一任防卫厅长官以外，其他都受到冷遇。同时石井本人在阁内是并无很大实权的。结果经过这次改组，在自由民主党内形成了包括池田派，松村、三木派，石桥派和石井派在内的非当权派。"},{"type":"paragraph","text":"第二，这次河野派大量入阁。除河野一郎本人担任新阁的经济企划厅长官以外，属于河野派的有藏相一万田，主管公共安宁委员会、科学技术厅及原子能委员会的国务相正力松太郎，建设相根本龙太郎和文部相松永东。他们在阁内的地位仅次于岸派。河野一郎是日本政界的一个众所周知的野心勃勃的人物。所以日本的观察家们指出，岸信介如何把河野置于他的控制之下，是一个大问题。如果岸信介不能使河野“安分守己”，那么他的统治可能会遇到困难，并且充满了风暴。"},{"type":"paragraph","text":"第三，在自由民主党的领导机构方面，由前自由党的有势力人物大野伴睦任副总裁，岸派的川岛正次郎接替三木武夫任干事长，河野派的砂田重政连任总务会长，三木转任政务调查会长。本月16日召开的自由民主党的总务会议，又决定由岸信介的胞弟佐藤荣作和池田勇人、楢桥渡等三人担任总务。这样一来虽然形成了各派的联合，但岸信介是否能很好地控制是值得怀疑的。"},{"type":"paragraph","text":"根据以上所述，尽管经过这次改组，岸信介不论在阁内或党内都增加了力量，但并没有建立起所谓比较巩固的岸体制。可以看出，这次改组的结果，埋下了派系斗争的新种子，新的派系斗争今后将会继续进行。"},{"type":"paragraph","text":"最后，这次日本内阁改组中另一值得注意的事情，就是岸信介把同他关系最密切的实业界巨头（日本商工会议所会长）藤山爱一郎拉入新内阁，担任外务相。这一点说明岸信介特别重视所谓开发东南亚经济的工作。"},{"type":"paragraph","text":"总的来说，第二次岸信介内阁是由官僚、战争犯罪分子和财阀组成的。美国当局对这一内阁表示满意和欢迎，但引起日本人民的反对。日本社会党在本月10日发表声明，认为岸信介内阁这次改组，是建立了一个反动色彩突出的、典型的保守政权。这点从新内阁的动向中也可以看出来。"},{"type":"paragraph","text":"新内阁的动向"},{"type":"paragraph","text":"第二次岸信介内阁，是在岸信介访美结果的基础上建立的。它的政策将遵循今年6月21日在华盛顿发表的美国总统艾森豪威尔和岸信介的会谈公报。这在新内阁成立当时就可以看出来。当晚，岸信介发表声明说，他的内阁要同美国进行“永恒的合作”。第二天，岸信介又在记者招待会上表示，他无意遵守中立主义和亲共产主义的政策。岸信介的这副媚态，无非是要向美国表明，新内阁将忠实地履行美日联合公报。"},{"type":"paragraph","text":"根据美日联合公报，日本人民强烈要求的废除“日美安全条约”等不平等条约、要求美国归还冲绳岛等问题，都被置之不顾；另一方面，它却把日本引上了积极扩军的道路。公报说，“美国欢迎日本关于加强它的防御力量的计划”。根据这一计划，日本将在从明年度起的三年内，把陆军增加到十八万人，海军舰只增加到十二万四千吨，空军增加到拥有飞机一千三百架。同时，岸信介在去美国之前，即已放出空气，为把日本拉入美国的原子战略体系进行准备。今年5月7日，他在日本国会里公开说，日本拥有核武器并不违反宪法，并成立了宪法调查会，准备修改宪法。5月20日，日本的“国防会议”最后决定了目前日本的“国防基本方针”，当天就经日本内阁批准。这一方针规定：“在将来联合国能够发挥有效地制止侵略的机能以前”，日本“要以同美国在一起的安全体系为基础”，对付“外来的侵略”。这些情况说明，新内阁今后将执行违背日本民族利益的追随美国侵略政策的方针。"},{"type":"paragraph","text":"其次，这次美日会谈中决定今后新内阁动向的另一重要问题，就是日本准备在美国对东南亚的经济政策中，充当一名马前卒。岸信介在这次访问中，提出了设立“亚洲开发基金计划”方案。根据这个方案，日本准备取得美国四十亿美元的贷款，由日本代替美国出面，开发东南亚的矿山和提供工业设备，并向东南亚购买大米和棉花。即用美国的资本、日本的技术、东南亚的资源来“开发”东南亚，以达到建立日本在海外的比较稳定的市场、扩大日本商品输出的目的。在这方面，美日垄断资本都是各有打算的。日本当权的垄断资本的打算，正如前面已经提到过的，不惜用追随美国侵略政策、背叛日本民族利益的办法，来克服困难，壮大自己，以最后摆脱对美国的依附。在美国垄断资本方面，虽对日本可能发展成为自己在东南亚市场的竞争者和对日本军国主义的复仇主义抱有相当戒心，但同时又迫切地期望利用日本作为其侵略亚洲和控制东南亚的工具，以排挤社会主义阵营在东南亚的巨大影响和英国等在东南亚和美国的竞争。这点也正是日本垄断资本所早已识破的。在美日会谈公报中，由于美国垄断资本在这点上存在着矛盾的心理，所以只笼统地表示美国将“研究”这一计划。但是在这次新内阁的对外政策中，如何积极展开对东南亚的经济外交，已成为很重要的一环。起用财阀藤山爱一郎为外相，它的主要目的之一也就在这里。岸信介本人也已决定在今年11月再度去东南亚，访问其他尚未访问过的国家。"},{"type":"paragraph","text":"为了在军事上追随美国侵略政策、积极执行扩军方针，在经济上利用美国资本、向东南亚实行经济扩张，新内阁的第三个主要动向，就是加强对国内人民的镇压。岸信介在新内阁成立的第二天召开的记者招待会上，就狂妄地说，他要对日本社会党进行反击，企图分化和压垮总评，公开倡言要和“社会党对决”，准备颁布进攻日本工人阶级的工会法、罢工法，甚至类似当年“治安维持法”的恶法等等。他把社会党支持东京砂川町居民反对扩充美军基地的爱国立场，说成“显然是错误的”。新内阁起用战时做过警察头子的唐泽俊树为法相，就证明新内阁将加强对日本人民和工人阶级的镇压政策。"},{"type":"paragraph","text":"以上将是今后新内阁的主要动向。当然，由于今天日本所处的国内外形势，新内阁在基本上仍旧是前内阁的继续，在对外关系上企图继续维持两面政策。除了上述亲美的一面以外，同时还表示要改善同社会主义阵营的关系。如新外相藤山在本月12日“读卖新闻”主持的座谈会上说，他不认为同“共产党国家”恢复正常关系会同美日合作的政策相抵触。本月15日，他又对东京的外国记者们说，日本政府要增加同中国的贸易，这是岸信介首相先前就表明了的立场。本月16日，日本新内阁正式宣布，对我国的“禁运”限制决定放宽到对苏联和东欧社会主义国家所实行的水平。但是日本政府在玩弄两面政策方面，表现了极其恶劣的手法，已经引起我国人民的愤慨。据日本“朝日新闻”驻台北特派员的报道，当今年6月初，岸信介去到台湾的时候，为了讨好美国，他曾颠倒黑白地认为日本和台湾的合作，对于稳定亚洲和世界和平是必要的，他对蒋介石集团今天的处境表示同情。这显然是敌视我国人民的行为。"},{"type":"paragraph","text":"从新内阁的整个动向来看，我们不能不感到新内阁追随美国侵略政策、执行积极扩军方针、充当美国在亚洲经济政策中的马前卒、以及玩弄恶劣的两面手法的办法，将把日本引上从亚洲各国中孤立起来的危险的道路，这是和日本整个民族的利益相违背的。对于这一新内阁，日本社会党和共产党一致认为，它将受到日本人民的坚决的反击。社会党已表示要同要求独立、和平的国民一道来打倒新的岸信介内阁。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}