{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"领导知识青年积极开展科学实验——江苏省宝应县杨柳大队的调查报告","authors":[],"dates":[{"year":1972,"month":10,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"领导知识青年积极开展科学实验"},{"type":"paragraph","text":"——江苏省宝应县杨柳大队的调查报告"},{"type":"paragraph","text":"一九六八年，南京等地的四十八名知识青年，来到江苏省宝应县子英河公社杨柳大队插队落户。近四年来，这个大队的党支部和广大贫下中农，遵照伟大领袖毛主席关于“青年是整个社会力量中的一部分最积极最有生气的力量”的教导，在对知识青年进行再教育的过程中，积极领导他们开展科学实验，充分发挥他们在建设社会主义新农村中的作用。"},{"type":"paragraph","text":"现在，这个大队十一个生产队，队队都建立了科学实验小组。参加科研活动的人数，达到七十多人。他们开展了以下一些科学实验活动：制造五四○六菌肥、九二○生物激素、四一一五农药、醣化饲料；引进、培育良种；推广双季稻；进行病虫测报、天气预报等。有的已收到良好效果，促进了农业生产的发展。全大队一九六九年粮食平均亩产四百九十斤，一九七一年超过了《纲要》。"},{"type":"paragraph","text":"杨柳大队党支部，在领导知识青年开展科学实验的时候，热情支持他们，抓紧教育他们，努力提高他们，取得了成绩，积累了一些经验。"},{"type":"paragraph","text":"热情支持　加强党的领导"},{"type":"paragraph","text":"对知识青年搞科学实验抱什么态度，杨柳大队曾经有过斗争。这个大队的知识青年经过贫下中农再教育，路线觉悟有了提高，他们决心为改变大队的落后面貌贡献力量。一九七○年，部分知识青年在贫下中农的支持下，分别成立了科学实验小组，对生产上的一些薄弱环节进行研究。开始，党支部有些同志对这个新生事物认识不足，认为“知识青年下农村，主要是改造世界观，科学实验搞不搞无所谓。”有的还怕知识青年搞不成实验，耽误生产。因此，在生产中只把知识青年当劳动力使用，对他们开展科研活动没有采取热情支持的态度。"},{"type":"paragraph","text":"“认识从实践始”。后来，有一件事对大家教育很深。一九七○年夏末秋初，连续阴雨四十多天，全大队中稻大面积倒伏，造成减产，每亩只收了三百来斤。而红旗生产队知识青年小组搞的一块南京—11号良种试验田，却长得矮而壮，抗倒伏性强，每亩收了五百五十斤。在科学实验过程中，这些知识青年用革命理论指导实践，虚心接受贫下中农的再教育，进一步树立了为革命种田的思想。贫下中农说：“知识青年搞科学实验，为发展生产作出了贡献，在实践中又得到了锻炼，真是让他们挑着担子走得快！”"},{"type":"paragraph","text":"为了提高干部对知识青年开展科学实验重要性的认识，党支部抓住这个典型事例，举办了专题学习班。通过学习，大家认识到：培养知识青年既要抓紧思想和路线教育，也要让他们在三大革命运动实践中锻炼，这样，再教育工作才能卓有成效。"},{"type":"paragraph","text":"党支部为了切实加强对知识青年开展科学实验的领导，成立了由党支部书记、老贫农、知识青年等组成的领导小组，并动员生产队干部和社员群众，都来支持知识青年搞科学实验，认真解决试验基地、资金、工分报酬等实际问题。对他们搞出的一些科研成果，注意及时在本地推广。到一九七○年底，十一个知识青年小组，个个都开展了科学实验，参加人数达知识青年的百分之九十以上。"},{"type":"paragraph","text":"抓紧教育　端正科研方向"},{"type":"paragraph","text":"加强党对知识青年开展科学实验的领导，最主要的是要抓紧对他们进行路线教育，帮助他们端正为革命搞科研的方向。这个认识，杨柳大队党支部也是从实践中得来的。"},{"type":"paragraph","text":"有一段时间，部分知识青年由于受资产阶级名利思想的影响，一心想攻尖端，实验项目脱离了本大队农业生产的实际需要。有个知识青年小组搞双季稻高产试验，为了“一鸣惊人”，不从大田增产着想，想吃“小灶”，一味向上伸手要化肥。"},{"type":"paragraph","text":"大队党支部针对知识青年搞科学实验中的这些方向问题，首先组织他们开展了革命大批判，使他们认识到：开展科学实验不是为了个人成名成家，而是为了改变农村面貌；科学实验不为本地发展生产服务，就搞不好，就会背离毛主席的革命路线。同时，还组织他们调查本大队生产上的实际情况，和他们共同选择了培育良种、发展养猪、防治病虫害、合理密植、增加复种指数等研究项目。近两年来，知识青年们为了改变本大队良种少、种子退化、品种单一的现象，从外地引进了三麦、水稻良种等六十五种，反复试验比较，摸索这些品种在当地的生长规律。现在，小麦矮秆早、水稻南京—11号、福矮、虹糯等良种已大面积推广，全大队基本实现了良种化。"},{"type":"paragraph","text":"杨柳大队党支部针对知识青年的特点，在科学实验中经常教育他们在改造客观世界的同时，抓紧主观世界的改造。去年，豆家生产队有个知识青年搞棉花试验，想了许多办法，花了不少力气，结果皮棉每亩只收了七十多斤。这一年试验没搞成，她就撒手不想再干了。党支部和生产队干部多次找她谈心，教育她说，失败是成功之母，要挺起腰杆继续干。今年，她在贫下中农的帮助下，认真总结经验，吸取去年的教训，不怕困难，不怕失败，坚持搞了棉花试验。也是在去年，同心生产队知识青年搞了一块双季稻试验田，早稻亩产一季过了《纲要》，有的青年就骄傲起来了。党支部发现这一苗头，及时进行了反骄破满的教育。后来，他们虚心向贫下中农学习，加强田间管理，使二亩四分试验田的平均亩产，在这一年达到了一千五百多斤，为全大队大面积推广双季稻提供了经验。"},{"type":"paragraph","text":"采取措施　提高技术水平"},{"type":"paragraph","text":"杨柳大队党支部在领导知识青年开展科学实验的过程中，根据青年们生产经验不多的弱点，十分注意在实践中不断提高他们的技术水平。党支部帮助各个生产队建立了老贫农、生产队干部、知识青年三结合的科学实验小组，让有丰富实践经验的老贫农向知识青年传思想教技术，共同研究科学实验的难题和生产中迫切需要解决的问题。一九七○年，知识青年在同心生产队搞早稻催芽，他们根据书本上写的去做，不是根长芽短，就是芽长根短，几次都不符合要求。三结合小组的老贫农和青年们一起观察，从“干长根，湿长芽”这个现象中，找到了催芽不符合要求的主要原因是用水不当。在老贫农的指导下，青年们很快掌握了催芽技术。"},{"type":"paragraph","text":"提高技术水平，必须增加实践的机会。为了让知识青年们在斗争实践中学本领、长才干，各生产队都拨给了他们一定的试验基地。育秧、治虫、灌水、施肥等技术性比较强的活和推广先进经验，也都让他们参加。"},{"type":"paragraph","text":"这个大队的党支部，还不定期地组织知识青年交流科学实验的体会，集体解决一些疑难问题，并有计划地组织他们参观一些科学实验搞得好的单位，虚心学习别人的经验。"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江苏文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}