{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不斗争就不能进步","authors":["中共朝阳农学院委员会"],"dates":[{"year":1976,"month":6,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"不斗争就不能进步"},{"type":"paragraph","text":"中共朝阳农学院委员会"},{"type":"paragraph","text":"毛主席教导说：“不斗争就不能进步。”"},{"type":"paragraph","text":"“八亿人口，不斗行吗？！”毛主席的光辉指示，总结了我党和全国人民伟大的革命实践，表达了全国革命人民坚持继续革命的愿望，说出了我们朝阳农学院广大革命师生员工的心里话。回顾无产阶级文化大革命的十年，特别是我院六年来的战斗历程，我们感到格外亲切。毛主席的指示，激励我们坚持以阶级斗争为纲，同修正主义对着干，干到底，一直干到共产主义！"},{"type":"paragraph","text":"无产阶级文化大革命的十年，是我们在斗争中不断前进的十年。十年前，毛主席亲自主持制定了中共中央五月十六日《通知》。这个光辉的马克思主义文献，吹响了无产阶级文化大革命的进军号，照亮了这场革命的胜利航程。以教育为例，十七年的旧学校，资产阶级的统治是那样盘根错节、根深蒂固，在这场大革命的冲击下，却顷刻瓦解，一朝覆亡。经过反复的阶级搏斗，摧毁了以刘少奇、林彪为头子的两个资产阶级司令部，批判了他们反革命的修正主义路线，工人阶级登上了上层建筑舞台，打破了资产阶级知识分子独霸的一统天下，揭开了无产阶级教育史上的新篇章。我们朝阳农学院就是在这场阶级搏斗中诞生的。"},{"type":"paragraph","text":"我们朝阳农学院创建的六年，是战斗的六年。一九七○年初，辽宁省革委会遵照毛主席的指示，决定把我院从城市搬到农村，分散办学。有人攻击这“不是斗批改，是斗批散”。他们制造种种借口，编出条条“理由”，想继续赖在城里，巩固和扩大资产阶级法权。在激烈的斗争面前，工人阶级以无比的坚定性，毅然决然地把革命师生带到农村，为创办崭新的社会主义农业大学，迈出了有决定意义的一步。"},{"type":"paragraph","text":"刚来到农村几个月，有人想把学校搬回城市，质问我们：“要把知识分子领到哪里去？！”是坚持扎根在农村，还是搬回城市，这是一场两条路线的斗争。我们带领广大群众，重新学习了毛主席的有关教导。我们首先在领导班子里，展开积极的思想斗争，统一了认识，坚持在农村继续办好学校。我们采用多种办学形式，如举办专业短训班、分段教学班，等等，在实践中为创办崭新的社会主义大学积累了经验。"},{"type":"paragraph","text":"树欲静而风不止。一九七二年又有人骂社来社去、几上几下这一系列革命措施是"},{"type":"paragraph","text":"“极左路线的产物”，甚至要我们“检讨”，妄图把这个新生事物扼杀在摇篮中。面对这种情况，我们硬着头皮顶住，不断学习毛主席的一系列指示，认识到我们是按照毛主席的革命路线做的，问题是做得还很不够，离毛主席革命路线的要求还差得很远，还得努力干。在毛主席亲自发动和领导的批林批孔运动推动下，从政治上、思想上清算了这股反动思潮，发展了教育革命的大好形势，学校越办越大，越办越接近群众，越办越结合实际。"},{"type":"paragraph","text":"正当我们在毛主席关于理论问题的重要指示指引下，誓把我院的教育革命深入发展的胜利进军中，一场更大的斗争来临了。一九七五年夏季前后，邓小平这个党内最大的不肯改悔的走资派，带头刮起了右倾翻案风，妄图在教育界打开缺口，达到否定文化大革命、复辟资本主义的目的。他们恶毒地攻击朝农社来社去“超越了阶段”，“不全面”，“形而上学”；攻击我们同十七年修正主义教育路线对着干“是错误的”；要“扭”回到十七年封资修旧教育的老路上去；下令把设在朝农的“点”撤走了，正在拍的电影不让拍了，写好的报道不让发了……，大有把朝农置于死地之势。一时间，浊浪翻滚，乌云阵阵，谣言四起。在这股妖风面前，我们办了院系两级党员干部学习班，重新学习马列和毛主席的教育革命思想，用摆事实、讲道理的方法，开展大辩论。同志们坚持以阶级斗争为纲，坚持教育革命，努力做好各方面的工作，准备迎接更大的斗争。毛主席亲自发动和领导的反击右倾翻案风的伟大斗争，斗垮了邓小平，取得了伟大胜利。我们在把学校办成无产阶级专政工具的进军中，又迈出了新的步伐。"},{"type":"paragraph","text":"我们同修正主义教育路线对着干，就是同党内最大的不肯改悔的走资派邓小平对着干。毛主席指出：“搞社会主义革命，不知道资产阶级在哪里，就在共产党内，党内走资本主义道路的当权派。走资派还在走。”邓小平是党内外新老资产阶级的总代表。他带头骂朝农，就因为朝农是文化大革命的产物，是无产阶级对资产阶级斗争的胜利成果，就是因为我们按照毛主席的指示继续革命，限制资产阶级法权，触动了走资派赖以复辟资本主义的基础。全国人民坚持同修正主义路线对着干下去，就一定能战胜党内外新老资产阶级。他们的疯狂反扑，说明我们干对了！"},{"type":"paragraph","text":"马克思指出：“没有对抗就没有进步。这是文明直到今天所遵循的规律。”（《哲学的贫困》，《马克思恩格斯全集》第4卷第104页）六年来，我们同修正主义路线对着干，斗出了一个社会主义的新朝农。工人阶级的领导权正在斗争中不断巩固和加强；工农兵学员正在三大革命运动中被培养为有社会主义觉悟的有文化的劳动者；工人、贫下中农登上大学讲台，使教师队伍的成分发生很大变化，原有教师的世界观改造取得了新的成果；社来社去，几上几下，半工半读，教学科研生产三结合，这些崭新的无产阶级教育制度，正在不断巩固和完善。我们已经取得了很大的胜利，但是斗争并没有结束。列宁说过：“资本主义并不马上灭亡，而且它愈接近死亡，就愈加疯狂地进行反抗”（《在国民经济委员会第一次代表大会上的演说》，《列宁全集》第27卷第386页）。“走资派还在走”，失败的阶级敌人还要作垂死的挣扎，他们还要施展种种阴谋同我们较量。特别是要彻底改造资产阶级至今还占有某种优势、封资修传统根深蒂固的教育界，更是要经过艰难曲折的斗争，要付出千辛万苦的代价。我们必须做进行长期作战的思想准备。我们决心认真学习毛主席关于文化大革命和反击右倾翻案风的一系列重要指示，学习无产阶级专政下继续革命的理论，深入批邓、反击右倾翻案风，坚持同修正主义路线对着干。我们不但能斗出一个崭新的无产阶级教育制度，而且完全能斗出一个共产主义的新天地！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"朝阳农学院","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}