{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在毛泽东主席举行的国宴上伏罗希洛夫主席的讲话","authors":[],"dates":[{"year":1957,"month":4,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京17日电】　伏罗希洛夫主席在毛泽东主席举行的宴会上的讲话。全文如下:"},{"type":"paragraph","text":"亲爱的毛泽东主席!"},{"type":"paragraph","text":"亲爱的同志们!"},{"type":"paragraph","text":"我们到你们美丽的国家已经三天了。但是我们还没有来得及到更多的地方去，对于中国的丰富多彩的生活看的还不多。可是我们都知道中国是古代文明的发源地，是人类文化的摇篮之一。大家都知道，中国是一个地大物博的国家，而最重要的是，生活在这个国家里的人民是几万万非常出色的人民。全世界都知道天才的中国人民热爱劳动，具有天生的谦虚、刚毅坚忍的精神和巨大的智慧。"},{"type":"paragraph","text":"在十月社会主义革命胜利鼓舞下中国人民走上建设社会主义的道路"},{"type":"paragraph","text":"我们知道，中国人民在走上建设社会主义的康庄大道以前，忍受了巨大的艰难困苦，遭受了封建主义和帝国主义的残酷压迫。受到我国十月社会主义革命胜利鼓舞的光荣的中国共产党引导中国人民走上了这条正确的建设社会主义的道路。"},{"type":"paragraph","text":"用马克思列宁主义的理论作为思想武器的中国共产党，已经成为足以能够团结伟大中国人民的巨大力量。中国人民经过艰苦的战斗，打败了敌人，并且建立了自己的人民民主国家——中华人民共和国。"},{"type":"paragraph","text":"中华人民共和国成立以后，中国人民在和平的经济建设和文化建设的各个方面都取得了卓越的成就。"},{"type":"paragraph","text":"中国人民用了极短的一段时间，就恢复了在干涉者和国民党反动派统治时期被破坏了的国民经济。今天，中国人民正以极大的热情为实现自己的第一个五年计划而努力，现在整个这个计划正接近完成，而且工业方面的计划已经完成和超额完成了。"},{"type":"paragraph","text":"中国党和政府以实际的经验丰富了马克思列宁主义宝库"},{"type":"paragraph","text":"你们——我们的中国朋友——胜利地完成了私营工商业和手工业的社会主义改造。这样，中国共产党和中国人民政府就天才地解决了一项最艰难的革命任务，并且以自己的实际经验丰富了马克思列宁主义的宝库。"},{"type":"paragraph","text":"苏联人民也清楚地知道中华人民共和国在农业的社会主义改造方面所取得的成就。过去受着地主、官僚资产阶级和外国资本的压迫的中国农民在五、六年内就走完了一条极是的道路，自愿地加入了生产合作社，并且多半是加入了完全社会主义性质的生产合作社，这样的事情不能不令人惊异!"},{"type":"paragraph","text":"我们这些到中国作友好访问的苏联人都感到非常的幸运，因为我们能亲眼看到你们的成就，了解到中国人民借以进行大规模工作的各种条件，看到中国人民怎样克服困难，怎样努力使古老的祖国变成一个社会主义的工业强国，并且使人民生活不断得到改善。"},{"type":"paragraph","text":"中国人民建设社会主义的胜利使和平和社会主义的朋友感到欣慰"},{"type":"paragraph","text":"中国人民在建设社会主义的和平的、创造性的劳动中取得了许多胜利，这是无可置辩的事实。甚至敌人也不能抹杀这个事实。你们的成就使和平和社会主义的朋友们只能感到欣慰和鼓舞。"},{"type":"paragraph","text":"人民中国力量的增强就是社会主义阵营实力的加强"},{"type":"paragraph","text":"这是可以理解的，因为人民中国的力量的增强，同时也就是整个社会主义阵营的实力的加强。而社会主义阵营，正像各国人民愈来愈清楚地看到的那样，是人类和平和进步的光辉思想的体现者和捍卫者。我们愈是胜利地前进，就愈加证明社会主义和世界和平的思想最终必将战胜帝国主义者的一切阴谋诡计。我们确信，全世界人民终将有一天都能从事和平的劳动，过太平幸福的生活。现在世界各国好多万万的人都和我们怀着同样的信心。"},{"type":"paragraph","text":"泰山不让土壤故能成其高　中华人民共和国就像一座泰山"},{"type":"paragraph","text":"中华人民共和国同苏联和其他社会主义国家以及其他爱好和平的国家一道，为和平进行着不屈不挠的斗争。有人告诉我们说，中国有一句成语:“泰山不让土壤故能成其高”。中华人民共和国正像这座有着许多传说的大山一样，从不拒绝任何一个旨在和缓国际紧张局势的建议。相反地，中国为寻求国际和平而做出的努力，在全世界是人所公知的。任何一个人，只要还没有因仇视人类而失去理智，他就会十分懂得，没有中华人民共和国的参加，重大的国际问题，特别是有关远东和亚洲的问题就不能解决。我们认为，总有一天，甚至某些资本主义国家的顽固集团也将会看到和了解这一点。"},{"type":"paragraph","text":"光荣的中国共产党是中国人民斗争的组织者和鼓舞者"},{"type":"paragraph","text":"亲爱的同志们!中国革命的胜利和你们从事和平的社会主义建设的成就，都是在目前已经拥有一二○○万党员的光荣的中国共产党的领导下取得的。中国共产党一直是全中国人民为推翻国内外反动派的统治而进行的长期斗争的组织者和鼓舞者。中华人民共和国成立以后，共产党把各阶层人民、各民主党派团结在一起，领导人民向着社会主义建设的新的胜利前进。全世界的共产党人正在仔细研究中国共产党人在研讨马克思列宁主义的理论和实践方面所作出的巨大贡献。苏联共产党人和苏联全体人民对于英明的中国共产党，对于中国共产党和全中国人民的久经考验的领袖毛泽东同志和他的卓越的战友充满了敬意。"},{"type":"paragraph","text":"我们苏联人对于中国共产党和中国人民政府在工作中所取得的胜利感到高兴，我们衷心地希望你们为了中国人民的幸福在工作中取得更多的成就。"},{"type":"paragraph","text":"苏联人热爱并且尊敬我们所亲近的有才能的中国人民。我们非常满意我们两国人民的友谊有着悠久的传统。"},{"type":"paragraph","text":"这是可以理解的，因为俄国人民和中国人民是邻居，他们发展政治、经济和文化联系已有几百年之久了。"},{"type":"paragraph","text":"俄国人民和中国人民在历史上的命运有着很多相同的地方。我们两国都不止一次地受过外来的侵略，都为自己的民族独立进行过坚决的斗争。俄国人民和中国人民曾有许多世纪受着残酷的封建君主制度的压迫，并且不止一次地拿起武器为自己的解放而奋斗。"},{"type":"paragraph","text":"俄国和中国的先进人物曾经在几十年的过程中不屈不挠地寻求出路，想要克服本国剥削者的统治所造成的严重落后状况，消灭一切压迫，并且给劳动人民自由幸福的生活开辟道路。"},{"type":"paragraph","text":"这一切自然而然地确定了我们两国人民的友情的发展。俄国和中国的许多优秀人物，为了实现本国人民的宿愿，力图促成两国的联合。还在二十世纪的初期，天才的俄国科学家门德雷叶夫就曾预言说:“我认为，俄国和中国的联合对于两国的以至全世界的和平进步来说，即使不是最好的保证，也是最可靠和最基本的保证。”"},{"type":"paragraph","text":"一个无比光辉的目标把苏中人民联合在一起"},{"type":"paragraph","text":"俄国劳动人民对中国人民英勇的解放斗争一向怀着深切的同情，并且给以道义上的支持。另一方面，我们也知道并且记得，中国人民对俄国劳动者的革命行动也同样寄予巨大的同情。中华人民共和国成立以后，把我们两国人民联合在一起的是一个无比光辉的目标，这就是:建设社会主义社会和进一步建设完全的共产主义社会。今天，引导我们前进和把我们团结起来的是不朽的马克思列宁主义思想，鼓舞着我们的是实现人类和平和进步的这一共同的崇高愿望。正因为这样，爱好和平的各国人民和一切现实地考虑问题的人都把我们的友谊和我们的同盟看作是人类和平发展的最可靠的保证。各国人民现在都把希望寄托在我们身上，而且今后还会把希望寄托在我们身上，因为他们根据经验知道，苏联和中华人民共和国捍卫着他们的正当利益。"},{"type":"paragraph","text":"我愿意利用这次幸运的机会，再次声明苏联人民对六亿中国人民是怀着无限的热爱和友情的。"},{"type":"paragraph","text":"在社会主义国家大家庭里我们都是平等和亲密的兄弟"},{"type":"paragraph","text":"我们知道，中国人民非常珍视友谊，把友谊看做人类最宝贵的感情。在中国，人们把自己的亲密朋友叫做兄弟。这种良好的习惯也反映在我们两国人民的关系上，我们两国人民都珍视这一鼓舞人心的和战无不胜的兄弟情谊。在我们社会主义国家的友好大家庭里，我们都是平等相处、亲密无间的兄弟。没有比我们的关系更紧密的了，过去没有，现在也没有。"},{"type":"paragraph","text":"毛泽东同志，对您和其他同志在这次招待会上和我在北京逗留期间对我表达的热情的话，我衷心地表示感谢。您一切称赞我的话，我完全归功于我所代表的苏联人民。"},{"type":"paragraph","text":"亲爱的朋友们，请允许我为我们伟大的兄弟友谊，为中华人民共和国的繁荣，为天才的强大的中国人民的繁荣，为中国人民的政府和光荣的中国共产党，为中华人民共和国所有领导者的健康，为毛泽东主席的健康和长寿，干杯!"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}