{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"“刘邓路线”的“前世今生”","authors":["缪一轮"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"一","type":"paragraph"},{"text":"这已经是３０多年前的事情了。上个世纪７０年代末，一贯以左派著称的王震访问英国。他带着访贫问苦的明确意向访问了一位失业工人，却意外发现那位工人所享受的失业津贴、免费医疗、子女免费教育、花园住宅、家庭设施……总之生活总体水平比他这个享有巨大特权的在职的中国副总理还高。耳听为虚，眼见为实，事实胜于雄辩，王震还是服膺事实的。他感慨地说；“我看英国搞得不错，物质极大丰富，三大差别基本消灭，社会公正，社会福利也受重视，如果加上共产党执政，英国就是我们理想中的共产主义社会。”","type":"paragraph"},{"text":"可是问题是，“如果加上共产党执政”，英国还能够建成这样的理想社会吗？    许多同志也许会说：“绝对不可能！”","type":"paragraph"},{"text":"但是我想，如果我们把中国共产党改造成为瑞典社会民主党那样的政党，彻底放弃党国体制，认真建设民主宪政，那就完全可能。","type":"paragraph"},{"text":"那么问题又在于，中国共产党可能变成瑞典社会民主党那样的政党吗？","type":"paragraph"},{"text":"我的回答是，如果真正兑现保护和发展先进生产力、先进文化、全体公民利益的承诺，落实“以人为本”的“科学发展观”和“党内民主”的设想，把“权为民所赋”转变为一系列的实际操作和程序制度，中国共产党就能够完成自己的脱胎换骨、凤凰涅盘，变成具有中国特色的、瑞典社会民主党那样的政党。","type":"paragraph"},{"text":"也许更多的同志会说：只要能够建成英国那样的理想社会，我们又何必管他是哪个党执政呢？","type":"paragraph"},{"text":"这固然不错，但是从中国现在的实际出发，如果共产党执政能够在中国建成那样的理想社会，那么我们又何必舍近求远另觅他途，何乐而不为呢？这个观点，我估计我们大多数同志都是赞成的，而且我们一直怀抱着这样一个美好的愿望，努力着、隐忍着、期盼着……。","type":"paragraph"},{"text":"然而，问题的症结是，作为副总理（后来还是共和国副主席）的王震的思维的逻辑是多么奇怪。既然人家在没有共产党执政的情况下，建成了公正、富裕的“我们理想中的共产主义社会”，为什么咱们还要外加一个“共产党执政”呢？究竟“共产党执政”是目的、是前提，还是建成公正富裕的理想社会是目的、是前提呢？","type":"paragraph"},{"text":"３０多年过去了，王震也早已作古——“俱往矣”，但是如今按照这样的逻辑进行思维的人们似乎还大有人在。许多奇奇怪怪的观念意识和奇谈怪论大行其道，成为我们推进政治体制改革难以逾越的障碍。","type":"paragraph"},{"text":"近读选网上刊登的信力健的《刘少奇：文革的受害者与始作俑者》（后又搜索到２００６年选网转发的宋永毅的《被掩藏的历史：刘少奇对“文革”的独特贡献》，两文有许多段落连行文都完全相同），其基本观点我是赞成的。但令我困惑的是，文章似乎认为，文革前与文革初期并不存在一条不同于毛泽东“无产阶级专政下继续革命理论”极左路线的右倾、反动路线，即所谓刘邓路线，相反，刘邓虽然是文革的受害者，但刘少奇（是否包括邓小平？）也是文革的始作俑者，文革的许多理论和做法诸如大力反修防修、防止“和平演变”导致亡党亡国和秘密串联、重组阶级队伍开展夺权斗争，以及逼供信等等，都源自刘少奇自己在四清运动中的发明创造。毛泽东几乎只是采用了以其人之道（或加倍）还治其人之身的办法“请君入瓮”而已。","type":"paragraph"},{"text":"这究竟是怎么回事呢？为此，我又重新阅读了辛子陵先生《红太阳的陨落——千秋功罪毛泽东》的有关章节和其他一些文章、资料，深觉其观点触及了一个更深层次的令人迷惑不解的问题，而且弄清楚这个问题，对破解我们今天的困局、扫除那些思维逻辑和观念意识的障碍具有极其重大的现实意义。","type":"paragraph"},{"text":"由于本人才疏学浅、孤陋寡闻，首先是掌握的资料极其有限，其次是学养不足，难以驾驭问题的深究，所以目前我对此的认识还极其肤浅粗疏，我的分析和结论难免谬误百出贻笑大方。之所以不揣浅陋敢于献丑者，不过是希望得到网友与专家们的指正，把对问题的研究引向深入。","type":"paragraph"},{"text":"我认为“刘邓路线”不仅曾经存在，而且其变种延续至今。","type":"paragraph"},{"text":"“毛左”们因此大呼“走资派还在走，而且越走越远！”","type":"paragraph"},{"text":"而追求宪政民主的人们又认为，他们顽固死守毛泽东的专制独裁思想不放，严重阻碍了政治体制改革的推进。","type":"paragraph"},{"text":"初步弄清它的“前世今生”的本来面目，就是本文的目的。","type":"paragraph"},{"text":"二","type":"paragraph"},{"text":"毫无疑问，建政之前，刘邓和毛氏的基本观点是完全一致的。早在中央苏区时期，毛与邓曾经一同遭受过“错误路线”的迫害（邓的“三起三落”之“一落”就是此时），邓被认为是铁杆的毛派；长征途中遵义会议上，毛也曾经得到过邓的大力支持；而延安整风中，毛更得到刘（与王明等同样具有留苏背景，这对于被称为“山沟沟里的马列主义者”的土包子毛泽东具有非同小可的意义）的全力配合协助，从而奠定和巩固了毛在党内至尊无上的地位。刘少奇正是第一个在党的政治报告中正式提出并系统阐述毛泽东思想、高举毛泽东旗帜，铲平党内一切派别山头的领导人，并且毫无疑问，他也正是因为这个重大“建树”而得到了毛的最大信任，从而奠定了自己在党内超越朱德、周恩来、张闻天等成为第二号人物和毛的接班人的牢固地位。","type":"paragraph"},{"text":"建政以后，对于是否继续巩固“新民主主义”秩序，由于刘少奇与王光美一家等“剥削有功”的“红色资本家”关系过分密切，刘和毛的确产生过分歧，但是，刘在受到毛的批评提醒之后很快跟上了毛的步伐，而在后来抛弃《共同纲领》制定“五四宪法”、国际上“一边倒”、经济上照搬苏联计划经济模式、清洗所谓高岗反党集团、农业互助合作运动、社会主义三大改造、偏离和抛弃中共八大路线、反右派、穷过渡、大跃进（大炼钢铁、总路线和人民公社运动）、反右倾运动、社会主义教育（四清）运动等一系列重大历史转折和政治经济活动之中，我们看到的，的确都是刘邓对毛的毫无保留的全力支持和他们在主持所分管的工作（例如反右派、四清运动）或在第一线全面主持工作中创造性发挥和实践毛的主张的突出表现，同时我们也看到了毛对刘邓的高度信赖和回报。他的确是把他们当作自己的副手（他在“大跃进”中曾称邓小平为“副帅”）和接班人来培养和任用的。而真正像小媳妇一样小心谨慎伺候他们，不时遭到排斥和贬抑，却得不到他们的任何声援的，似乎恰恰是资历比他们都更高、长期主管外交和经济工作的周恩来。","type":"paragraph"},{"text":"可以说，否定了毛泽东和毛泽东思想，也就否定了刘邓。难怪改革开放之后，邓小平是绝不允许否定毛泽东和毛泽东思想的。他要否定的只能是毛泽东晚年的某些局部错误，以扫清自己继承毛泽东“一言九鼎”“乾纲独断”的“领导核心”的大位的障碍。例如批判刘邓资产阶级反动路线，把刘邓打成走资本主义道路的当权派，任用林彪、江青，反击右倾翻案风，把他打成“邓纳吉”等等。所以，在批判了两个“凡是”以后，邓又更高调更强硬地提出了四个“坚持”；在放弃“以阶级斗争为纲”以后，又坚持“无产阶级专政”，不断掀起反对资产阶级自由化、清除精神污染抵制“西方文明”这样的“阶级斗争”，直至走到“没有退路”也无法回头，以武装保权护驾的尴尬境地。","type":"paragraph"},{"text":"三","type":"paragraph"},{"text":"那么，难道“刘邓路线”与毛氏路线毫无二致，而只是毛氏捏造的“莫须有”的罪名吗？毛发动的文革仅仅只是为了掩盖饿死三千七百万人的失误、扫清他建立毛氏家天下，即争夺接班人继承权的“权力之争”吗？","type":"paragraph"},{"text":"我认为，平心而论，大跃进、饿死人的所谓“七分人祸”是不能完全归咎于毛氏个人的，毛与刘邓都有不可推卸的责任（周恩来由于不断受到批评，被毛泽东亲自领导的“政治设计院”和邓小平领导的中央书记处、中央经济领导小组架空而靠边站，因而责任较小，大跃进的失误反而反衬出其之前的“反冒进”是完全正确的）。刘邓在高举“三面红旗”“跑步进入共产主义”时的许多比毛有过之而无不及的高调言论都是有案可查的。当然，毛氏个人空想社会主义的乌托邦“狂热性”和主观轻率、脱离实际、独断专行、动辄用组织手段打击与自己意见稍有不同的领导干部（如严厉处分高扬），是最主要的原因，所以他必须承担最主要的责任。然而，实事求是地说，那时候的刘邓在毛面前还是有很大的发言权的，他们对毛的急躁冒进如果有所抵制，而不是添油加醋、雷厉风行地“有力贯彻”，对周恩来的“反冒进”如果有所支持，周自己也能够实事求是有所坚持，而不是毛一批就做检讨，那么毛泽东断不致于在乌托邦的狂热梦幻中走得这么远。所谓“一言九鼎”“乾纲独断”的地位和局面是有一个形成过程的，而这个过程正是刘邓和周等形成的合力促成的。尤其是当庐山会议大多数人对这个重大失误有所认识并准备加以纠正的时候（那时候饿死的人也还不多），毛不应该因为讳疾忌医而拿彭老总开刀，掀起反右倾的狂潮。但是，在打倒彭德怀时刘仍然是站在最前列的，他不但不支持彭老总，为彭老总分担压力，共同顶住陈伯达、康生、柯庆施、李井泉等小人的煽风点火，婉言劝告毛泽东，反而火上加油，搬弄是非、扩大矛盾。刘甚至在批判彭老总的时候上纲上线、任意发挥、大放厥词，说什么“我就是要搞个人崇拜，不但搞毛泽东同志的个人崇拜，还要搞林彪、邓小平同志的个人崇拜”，“与其你搞个人崇拜，不如毛泽东同志或其他同志搞个人崇拜”，“如果你篡党，我一定篡；你不篡，那好，我也可以不篡党。”","type":"paragraph"},{"text":"我不知道在批判彭老总的时候刘少奇是怎么扯到篡党的问题上去的。庐山会议本来是解决工作失误的问题的，但是毛和刘“党内斗争”和“阶级斗争”这股弦都绷得很紧，以致都非常敏感地联系到了权力斗争，甚至提到了篡党夺权的尖锐程度。这显然是彭老总万万没有想到的。而刘又把他自己摆到了与毛同等的地位，似乎攻击他就是攻击毛，批评毛就是批评他，他与毛完全可以不分彼此。不仅如此，他甚至还想到了他手下或身后（即他的接班人）的林彪和邓小平（但没有提到周恩来朱德陈云），以致提前为他们定位，言外之意似乎是“不论如何篡党夺权，怎么也轮不到你老彭！”但没想到却因而触动了毛泽东另一条敏感神经，犯了毛泽东的大忌，从而为自己日后招来了杀身之祸。辛子陵先生分析说，在紧跟毛这一点上，周恩来和刘少奇的区别是，毛说了一百分，周绝不说九十九分；而刘却一定要说一百零一分、一百零二分，甚至一百零三分。难怪毛泽东从中听出了另一番滋味而形成了刘少奇总是以“左”掩盖“右”因而居心叵测的初步印象。","type":"paragraph"},{"text":"七千人大会及其以后，为什么唯独毛氏要一个人独自承担饿死人的罪责而千方百计来掩盖它搅浑它推卸它呢？难道这个时候，刘邓已经自认为可以撇清自己的责任而获得了某种主动权了吗？还是刘邓也像毛一样文过饰非，企图把“七分人祸”归咎于毛泽东一个人头上，以便于自己顺利接班甚至提前接班？这是否正是毛对刘邓极其不满的重大原因之一？对此，我认为还值得进一步深入研究。","type":"paragraph"},{"text":"但是，集中表现在经济体制特别是农村经济发展问题上，刘邓的“三自一包”（不可能与周无关，但不知道为什么人们包括毛泽东都把它——不论当作功还是过——都一概记在刘邓的头上）虽然挽救了中国的农村经济和整个国民经济，帮助党摆脱了当时的巨大困境和政治危机，然而却是不符合毛的社会主义道路的胃口的。我以为毛所谓“走资本主义道路”起初主要就是指这个东西。而正是在这一点上，刘邓得到了全党全国人民的人心，其威望在党内外空前提高。这又不能不更进一步引起毛“大权旁落”的敏感和对他们终将篡党夺权的警觉。","type":"paragraph"},{"text":"四","type":"paragraph"},{"text":"当文革之初，刘邓会错了毛的意思而按照毛的一贯思路和所谓阳谋，派出工作组对自发的造反派（而不是后来毛派扶持和培植的造反派）大打出手的时候，毛已经不按其一贯的套路出牌，这才通过《炮打司令部》划分出了一条不同于毛氏的“刘邓资产阶级反动路线”。但在我们看来，刘邓的这条路线就是毛氏反右派、反右倾的一贯路数，是残酷斗争、无情打击，肆无忌惮地迫害对党和政府以及官僚老爷极端不满的部分群众的“无产阶级专政”路线，与毛的一贯思想并没有任何本质区别。","type":"paragraph"},{"text":"当然，毛和刘在尺度的掌握上和重点的指向上是有区别的，刘邓的确有时候似乎比毛显得更“左”。","type":"paragraph"},{"text":"例如１９５７年整风之初，刘邓因为唯恐“右派”（那时候虽然还没有这个作为罪名的专用名词，但作为一个政治概念在刘邓的心目中却是一直存在的）翻天而心存疑虑，并不积极赞成毛泽东放手让民主党派和广大知识分子大鸣大放帮助我党整风，毛泽东一开始还不得不“苦口婆心”一再做他们的思想工作以打消他们的顾虑。及至毛氏突然打出“引蛇出洞”的“阳谋”的旗子反击“右派猖狂进攻”，他们才顺心遂意地紧跟伟大领袖的“战略部署”，邓小平也顺理成章地成为了反右派运动的最积极最坚定最得力的急先锋和主持人（领导小组组长），这也正是文革后胡耀邦要彻底为右派平反而得不到邓的全面支持（最后只能为“反右扩大化”改正）的原因。","type":"paragraph"},{"text":"又如，在四清运动中，刘少奇在“阶级斗争熄灭论”指导（还是反讽？）下施行残酷的“无产阶级（还是资产阶级或者特权阶级）专政”。他不知道得到谁的授权，根据什么组织原则和程序，竟然开创“夫人参政”的先例（后为毛泽东实施其扶持江青参政乃至接班“主政”的大阴谋所利用），派出自己的老婆化名蹲点，秘密扎根串联、重组阶级队伍、展开夺权斗争，取得了所谓“桃源经验”，成为后来文革的小规模的成功预演。由于毛氏当时对所谓“四不清”还比较“温和”（其实他的关注点不在党外而在党内，不在下层而在上层，不是什么已经被打倒的死老虎——地富反坏右，和并没有多少权力的基层干部，而是党内当权派），所以这些使刘和其夫人洋洋得意的政绩在得到毛氏的含糊肯定之后又被他讥之为“形左实右”。高高在上的刘邓，自视为无产阶级专政的当然代表，其斗争的矛头一贯是向下的，他们当时哪能够想到，自己竟然有一天会成为这种残酷斗争、无情打击的对象！然而从专政思维的角度来看，显然他们比毛“毫不逊色”，也毫不手软。","type":"paragraph"},{"text":"其实，文革之初毛氏生怕他煽起的风点起的火过早地停息和熄灭，是要借批判刘邓资产阶级反动路线来收买人心，组织他自己的基本队伍，把轰轰烈烈的的群众运动（其实是运动群众）之火延烧下去，以便一举打倒和消灭刘少奇以及拥护他的所谓“民主派”而已。由此，我们可以看出，毛和刘邓的真正原则分歧是存在的，但是并不在是否实行什么专政上，而是在七千人大会以后形成的、主要集中在经济体制特别是农村经济发展这个问题上的所谓两条道路、两条路线的分歧。而刘邓在政治体制特别是坚持党国体制的所谓无产阶级专政这个问题上，与毛氏并没有根本的分歧，也很难说清谁是谁非、孰优孰劣。某些时候在某些问题上，他们对底层群众和基层干部甚至比毛氏更左更残酷更无情。","type":"paragraph"},{"text":"在我看来，毛泽东的民粹主义倾向与他的集权独裁专政思维本来是存在尖锐的内在矛盾的，是水火不容、难以调和的。但是，他一贯宣扬的“人民创造历史”、“群众是真正的英雄”、“群众运动天然合理”、“造反有理”、“高贵者最愚蠢，卑贱者最聪明”这些人们耳熟能详的论断所表达的民粹主义思想，却助他借其领袖的魅力把青年学生和工人的“积极性”调动出来为他冲锋陷阵，出神入化地溶入了“马克思＋秦始皇”、“毛主席万岁＋人民万岁”的党国体制的“群众专政”之中，并成功地运用其发动文化大革命，掀起“大民主”的急风暴雨和狂风巨浪（其实今天“毛左”们留恋的就是这些东西）。而在他的心目中，刘邓已经蜕化为一班高高在上、脱离群众的官僚政客，因此他们的专政不过是资产阶级贵族老爷式的、对群众居高临下的专政。","type":"paragraph"},{"text":"然而归根结底，把自己当成救世主的毛泽东，除了像列宁斯大林一样能够把“一半人”送进地狱之外，又怎么可能把另一半人送进天堂呢？“红卫兵”“造反派”后来的命运就充分说明了一切。所以从本质上看，他的“群众专政”路线也绝不比刘邓路线更高明更温和更仁慈。","type":"paragraph"},{"text":"总之，在我们看来，在政治路线上，它们的本质是完全一样的，都是反民主、反自由、反公平、反正义、反人权、反人类的。","type":"paragraph"},{"text":"五","type":"paragraph"},{"text":"综上所述，刘邓路线就是在共产党领导（无产阶级专政）下发展资本主义经济的路线。","type":"paragraph"},{"text":"在政治上，即坚持共产党领导（无产阶级专政）的党国体制这一点上，他们与毛泽东是没有根本分歧的，这也绝不是毛泽东要打倒他们的真正原因，相反这恰恰是他们始终忠于毛泽东思想的根本原因。","type":"paragraph"},{"text":"在经济上，他们主张在中国适当发展资本主义，这却是毛泽东坚决不答应的。","type":"paragraph"},{"text":"改革开放以后，邓小平对文革前的“刘邓路线”做出了一些“与时俱进”的重大调整，他一面强调“坚持四项基本原则”，一面提倡市场经济，提倡“摸着石头过河”、“黑猫白猫抓住老鼠就是好猫”的实用主义（实用主义就是不讲原则的），他把这个主张叫做“有中国特色的社会主义道路”。他当然知道，按照毛泽东的观念，这其实仍然是发展资本主义而不是社会主义。这当然逃不过“毛左”们的法眼，所以他只好采用“姓社姓资不争论”的策略来回避“斗争”。辛子陵先生与许多同志都认为这是邓小平被迫“打左灯，向右拐”的策略，并且认为这个策略如今已经走到了它的尽头，已经完全失灵。过去我也同意这一看法。但在认真思考了“刘邓路线”的“前世今生”之后，我以为“打左灯，向右拐”的概括并不准确，至少不够全面。因为这么说，好像他们的“左”是假的，“右”才是他们的真实意图和根本目标。","type":"paragraph"},{"text":"其实这是一个小小的误解（也许这也是辛子陵先生们的一个小小的策略？），带着这个误解去观察他们的所作所为，是很难得出正确的结论的。试问，为什么当大家都认为“打左灯，向右拐”的策略已经走到尽头的时候，他们不但不改弦更张，反而真地“向左拐”了呢？当然，他们并没有按照“毛左”的希望退回到毛泽东“无产阶级专政下继续革命”的路线上去，而是更加坚决地执行没有刘邓的刘邓路线。其实，他们的“左”是十分真诚而坚定的。他们对于政治体制改革始终心存畏惧，生怕葬送了共产党的领导，因而一再宣称必须坚持一党领导的党国体制，绝不搞三权分立，强调发展民主绝不能像发展市场经济那样不问“姓社姓资”，而一定要分清“姓社”还是“姓资”。这显然不只是“打左灯”糊弄“毛左”那么简单。他们坚定地相信，在党国体制下可以集中力量办大事，可以战胜民主国家难以战胜的经济危机，可以迅速做到“大国崛起”、超过日本赶上美国称雄世界，可以避免诸如总统竞选、多党竞争、民族自决、地方分裂等许多政治麻烦和所谓“民主乱象”，等等。因此，他们为中国模式、中国特色而骄傲。至于两极分化、贪污腐败、群体事件，在他们看来并没有什么了不起，党国体制完全有能力加以有效的控制（当然不是消除，因为把权力和财富集中垄断在他们手里，本来就是他们梦寐以求的）。","type":"paragraph"},{"text":"因此， “政左经右”的提法也许才更符合实际。","type":"paragraph"},{"text":"当然，这里的“左”和“右”也只是借用人们的习惯用法而已。这里的“政左”指的是一党专制的党权国家体制，而“经右”指的是资本主义市场经济。","type":"paragraph"},{"text":"我们知道，在专制体制下，资本主义市场经济是不可能得到健康发展的，我们看到的只能是被扭曲了的权贵资本主义经济，而它的严重后果就是公平正义的丧失和两极分化以及由此带来的社会动荡不安。为了维持政局稳定，这条路线必然的选择是不断加强一党专制的党国体制，但是由此又必然带来公平正义的更多丧失和更大的两极分化的更加严重的恶果。而最关键的问题是，这个恶性循环是党国体制无法克服，而必然导致它最后走向崩溃的。","type":"paragraph"},{"text":"刘少奇为这条路线这个体制已经付出了惨重的代价，他的遭遇证明，这条路线这个体制连他这样的贵为国家主席的强势个人都保护不了，顷刻之间他就变成了孤立无援的最最弱势的个人，那么还有谁是安全的呢？其实，就是当年的太祖皇上毛泽东也感到并不安全。起先，他是觉得大权旁落，自己的政治地位不安全，后来，他是为自己身后的功过评价而担忧，恐怕中国的赫鲁晓夫像对待斯大林那样对他全盘否定（所以他才要将刘少奇置于死地而后快），再后来，他真地差一点把自己的老命葬送在被他逼走的林氏父子手里。","type":"paragraph"},{"text":"今天，许多头脑清醒的官员也觉得自己已经沦落为从事“高危职业”（巨大的利益与巨大的风险同时并存）的“弱势群体”，在专制体制腐败的官场上他们左右为难、进退维谷：清廉勤政务实不但不能自保，反而可能招祸；而随波逐流同流合污参与贪腐的最后结局必然是受到清算（哪怕是迟到的身后清算）。我们普通公民，也只能以牺牲自己的言论自由为代价换取人身安全和家庭平安，像“做稳了奴隶”似地苟活于世。","type":"paragraph"},{"text":"我以为，这不是“打左灯，往右拐”的策略走到了尽头，而是“政左经右”的“刘邓路线”和党国体制走到了尽头！","type":"paragraph"},{"text":"当然，我这里描述的只是事情阴暗的一面。另一面是，中国人的脊梁并没有断尽，有的人正在挺直、挺直；冬天到了，春天还会远吗？□ 原载“中国选举与治理网”————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：胡海科（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"王震","type":"人物"},{"name":"朱德","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}