{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":10,"day":3}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"全党动员 书记动手 大办科学","authors":[],"parts":[{"type":"paragraph","text":"学习《通知》 树立雄心"},{"type":"paragraph","text":"中共中央关于召开全国科学工作会议的通知发表后，中国科学院半导体研究所人声鼎沸，群情振奋。党的核心小组立即组织全所人员认真学习，热烈讨论，掀起贯彻落实的高潮。大家一致感到，中央的通知非常及时，非常英明，反映了全国亿万人民和广大科技工作者的心愿。他们说：《通知》中的五个“一定”完整地、准确地贯彻了毛主席的无产阶级革命路线，三个“抓紧”说出了科技人员多年来想说而不敢说的心里话。中央的通知是我党在当前抓纲治国的重要历史时期，三大革命运动一起抓的重要历史文献，它标志着我国的科研事业在粉碎“四人帮”之后，进入了一个新的发展阶段。"},{"type":"paragraph","text":"学习中，大家回顾了二十八年来新中国科学事业发展的历史，畅谈了在华主席、党中央领导下，当前科技工作出现的大好形势，对实现《通知》中提出的我国科学技术现代化的宏伟蓝图充满着必胜的信心。物理学专家王守武同志说：新中国成立后，我国的科学事业基础非常差。其中半导体研究几乎是个“白点”，搞这项研究的不过十来个人。一九五六年，在毛主席、周总理的亲切关怀下，我国制订了第一个科学技术远景发展规划，经过努力，到一九六五年，我们就不但有了一支半导体研究队伍，而且有了一支半导体工业队伍。这几年“四人帮”的破坏干扰虽然是严重的，但是，今天有华主席的领导，有比过去好得多的科研基础，今后二十三年内科学技术现代化的宏伟目标一定能实现。全所人员越学越有劲，纷纷表示，一定要把自己的毕生精力全部贡献给党的科学事业。为了迎接全国科学大会的召开，各研究室决心拿出十五项科研成果向科学大会献礼。 ·本报记者·"},{"type":"paragraph","text":"加强领导 狠抓措施落实"},{"type":"paragraph","text":"大庆油田党委为了迎接全国科学大会的召开，不断加强对科技工作的领导，狠抓措施落实。整个油田掀起了一个大学习、大批判、大进军、大比赛的热潮。他们的主要做法是："},{"type":"paragraph","text":"（一）把华主席关于科学工作的重要指示原原本本地传达到全油田三十万职工、家属，作到家喻户晓，人人皆知。大庆电视台，专场举办了科技战线电视转播。《大庆战报》发表了《动员起来向科学技术更高目标进军》的社论。"},{"type":"paragraph","text":"（二）更好地落实科技发展计划。党委从六月底至今已四次听取了科技工作汇报，明确了重点，研究了完成计划的措施。决心在今年攻下三十二个重大专题，并在二十八个项目上有重大突破。目前已经取得了研制成功三千六百米的射孔弹等成果。"},{"type":"paragraph","text":"（三）造成人人学科学、用科学的浓厚空气。各级党委坚持每星期一晚上的“业余学习日”，学习科学技术知识。大庆科学研究设计院举办了研究室主任进修班。大庆电视台也每周举办一次科学技术讲座。"},{"type":"paragraph","text":"（四）各级党委对照“充分信任，大胆使用，严格要求，热情帮助”的要求，检查落实知识分子政策。大庆科学研究设计院召集会战十几年来一直要求入党的科技人员座谈会，对每个人没有入党的原因进行了具体分析，指出他们的不足之处，使他们明确继续努力的方向。"},{"type":"paragraph","text":"（五）后勤部门齐心协力保科研。供应部门把科研急需的器材及时送到实验现场。商店、粮店主动把豆腐、面条等送货上门，以便使科技人员专心致志地搞好工作。（本报通讯员）"},{"type":"paragraph","text":"给有贡献的科技人员披红戴花"},{"type":"paragraph","text":"在英明领袖华主席关于科学工作指示的指引下，山西省召开了全省农业科学大会。英雄的大寨公社和昔阳县作了生动、丰富、深刻的经验介绍。有七十四位代表汇报了他们的科研成果。省委负责同志亲自给大寨、昔阳赠送了纪念品，给有重大贡献和发明创造的三十三名劳动模范和农业科学技术工作者披红戴花，给一千零七十七个先进单位和先进工作者发了奖状和光荣册。"},{"type":"paragraph","text":"省委的这一做法，使广大科技人员受到了极大的鼓舞和教育。许多人含着激动的泪花说：“四人帮”诬蔑我们是“臭老九”，华主席把我们当成“宝”，我们一定要以把科学搞上去的实际行动，报答华主席的恩情。"},{"type":"paragraph","text":"这次会议，还提出要在三至五年内，在农业科学技术上有计划、有重点地打好五个硬仗，即：以更高的要求，为山西的五大作物培育出新的优良品种来；用科学改造山西的五大盆地，提高黄土丘陵地区的土壤肥力；“把土地叠起来种，把阳光立起来用”，变一年一收为一年两收、三收以至四收；科学开辟肥源，科学用肥，提高肥料利用率；大搞生物防治，有效地控制严重危害作物的五病五虫。会上，大寨公社农科站、昔阳县农业科学研究所等三十五个单位，向全省发出了向农业科学技术进军的竞赛倡议书。一个你追我赶，攻尖端、闯难关、比贡献的社会主义科技竞赛运动，在山西全省迅猛展开。（本报通讯员）"},{"type":"paragraph","text":"热情关怀科技人员政治上的进步"},{"type":"paragraph","text":"粉碎“四人帮”以来，广西玉林地区农科所党支部，注意组织科技人员认真学习马列和毛主席著作，深入揭批“四人帮”干扰破坏科学工作的滔天罪行，帮助科技人员分清路线是非，提高政治觉悟。党支部根据党章提出的党员标准，对经受三大革命运动锻炼，政治思想和工作表现好，而又要求入党的科技人员，积极进行培养，条件具备的就吸收入党，今年以来，已有四名科技人员加入了党组织。党组织对科技人员政治上的关怀，更加充分地调动了大家的社会主义积极性。六十五岁的植保技师何彦琚激动地说：“党关怀我们，我们决不能向党交白卷。”今年以来，他为了研究稻飞虱的迁飞规律，不辞辛苦，带病工作，坚持到观察点把虫源收集回来分析研究，详细记录。最近，他还翻译了一本国外出版的《稻飞虱分类》一书，为防治稻飞虱提供参考材料。技术干部邹植宏，为了培养适合本地区气候、土壤特点的小麦高产品种，去冬以来，他专心专意搞小麦杂交育种的科学实验，经过辛勤的劳动，终于成功地培育出四个小麦新品种，为加速繁殖小麦良种，提高小麦产量作出了新贡献。（据《广西日报》）"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}