{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“千斤顶”工厂——上海金属结构厂勇挑千斤担敢于打硬仗","authors":[],"dates":[{"year":1975,"month":9,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海金属结构厂是家只有三百多人的小厂。论条件，这个厂里百分之七十的机器是工人们自造的土设备。论技术力量，这个厂没有一个工程师，也没有一个大学毕业的技术员。可是，厂小志气大，干部和工人有一股天不怕、地不怕的革命精神，勇挑千斤担，敢于打硬仗。近年来，他们在兄弟单位协助下，出色地完成了文化广场网型大屋架、电视塔、上海石油化工总厂化工装置构架等大型金属结构的建造任务，为社会主义事业作出了贡献，被人们誉为“基建战线上的革命千斤顶”。"},{"type":"paragraph","text":"这个厂原先是由七个铁匠铺合并起来的。一九五八年组建时，仅有几台旧焊机，只能为建筑工程加工一些简单的混凝土预埋构件。随着社会主义建设事业的发展，国家要求这个厂加工的产品品种越来越多，构件也越来越大。生产任务和生产能力的矛盾十分突出。"},{"type":"paragraph","text":"无产阶级文化大革命前，由于受到修正主义路线的影响，厂里的个别领导见物不见人，在困难面前畏首畏尾，就连吨把重的构件也不敢承接，常常以生产能力不够为理由，把国家的重点项目拒之于门外。工人们说:“那种见了困难就退的做法，不是无产阶级的风格。”"},{"type":"paragraph","text":"一九七○年八月，市里组织复建文化广场的会战，要求这个厂在四十五天内完成广场屋架的制作任务。这个屋架是网状扇形结构，重达三百多吨，要用五千多根无缝锰钢管、五百多个锰钢球连接起来，要采用球管多向焊接新技术。这样的任务，他们过去从未遇到过。有人连连摇头说:“这个屋架重、大、难，我们承担不了。”厂里的一个资本家也摇头晃脑地说:“制作这样的屋架，外国行，嘿，中国不行。”"},{"type":"paragraph","text":"但全厂工人、干部狠批洋奴哲学、爬行主义，狠批懦夫懒汉思想，毅然接下了任务。干部和群众一起，怀着为毛主席争光、为社会主义祖国争光的雄心壮志，吃在工地，睡在现场，日夜大干。有些老工人看不懂图纸，就对着模型放样；有些青年工人技术不熟练，就在现场练兵；屋架一次拼装有困难，他们就先分段焊接，再总体拼装。经过三十八天的苦战，象小山岗似的扇式网架制作任务，终于提前完成。那个曾经预言中国造不出网架的资本家，在事实面前，只得认输。"},{"type":"paragraph","text":"“人是要有一点精神的”。有了这种敢挑重担、敢打硬仗的革命精神，他们一次又一次地完成了以前想都不敢想的重大工程项目，年年提前完成国家下达的生产任务。一九七四年同文化大革命前的一九六五年相比，人员、设备几乎没有增加，产值产量却翻了四番。"},{"type":"paragraph","text":"一九七三年八月，这个厂参加了一项工程的会战，承担制作比文化广场扇形屋架大一倍的网状屋架。按照这个厂的人力物力和制作文化广场屋架的速度，最快也要三个月。但是，工人们深深懂得，速度对于建设社会主义是多么重要。他们决定用一个月的时间完成三个月的任务。"},{"type":"paragraph","text":"第一辆满载工人和施工机械的卡车驶进了工地。工地上一片泥浆，人没地方住，机械没地方放。怎么办?十几个工人顶着烈日，踩着泥浆，扛来了毛竹，搬来了芦席，苦干了三天，搭起了七间芦席棚。有个工人脚趾骨被砸折了，又肿又痛，一夜没能合眼。第二天，大家要他休息，他却说:“轻伤不下火线，这是我们的规矩。”说完，跛着脚又干了起来。"},{"type":"paragraph","text":"整个网架共有一万多米焊缝。施工时期，正值盛夏。气温经常在三十五、六度，加上电焊的灼热，温度更高，每烧一根焊条，就得流一身大汗。工人们的衣服干了又湿，结下的盐花一层又一层，身上被焊花烫的血泡一个又一个。但没有一个工人喊一声热，讲一声苦。他们的心里只有一个念头:大干快上，为社会主义建设赢得速度。有个进厂才半年的女青年，在一次连续战斗中，手臂上烫出了二十多只血泡，痛得汗珠直滚，仍然咬着牙坚持战斗。长时间操作，又使她两腿发麻，蹲也蹲不住，她就干脆跪着干了二十四个小时。正当工人们拼命大干，即将夺取工程胜利的时候，忽然连天阴雨，进度受到严重的影响。是停还是干?工人们说:“大庆工人‘小雨大干，大雨硬干’，我们要举大庆旗，学大庆工人，下雨也要千!”拼搭组的工人一马当先，冒雨硬干。有的工人被电麻得浑身颤抖，依然紧抓焊枪不放。按设计要求，雨天不能电焊，电焊组的工人为了既抢出时间，又保证质量，就撑着雨伞干。雨伞不方便，就拉起雨布干。当风大雨急不能焊时，工人们就象守候在上甘岭坑道口的战士一样，把焊枪捏在手里，把焊条藏在胸口，等雨稍停，就立即冲上去，把淋湿的钢材用气焊烘干，边烘边焊。"},{"type":"paragraph","text":"群众自有回天力。这个厂的工人和干部凭着一股革命加拼命的精神，终于只用二十七天半的时间，就把胜利的红旗插上了巨大的网架顶上，在建筑结构史上写下了新的一页。"},{"type":"paragraph","text":"小小“千斤顶”能顶千斤重，靠的是硬劲和巧劲。几年来，上海金属结构厂的工人总是把高度的革命热情同严格的科学态度结合起来，使仗越打越硬，人越战越强，成果越来越大。电视塔的制作就是突出的事例。"},{"type":"paragraph","text":"电视塔高达二百十米，重有五百多吨，搞这么高的大型钢结构，对于该厂来说还是第一次。"},{"type":"paragraph","text":"工程一上马，就遇到了这样一个难题:这座塔采用什么结构形式?开始，设计单位按照国外电视塔的常规做法，拟定了一个用法兰盘和螺栓联结几百根钢管的结构方案。但是，这个厂的工人和技术人员经过调查分析，认为这种结构钢材耗费大，加工复杂，拼装速度慢，容易生锈。经过仔细研究和反复试验，他们提出了采用全焊结构的大胆设想，并做成小样。测试证明:全焊结构的强度超过螺栓结构二倍。"},{"type":"paragraph","text":"战斗开始了，困难接踵而来。由于采用了全焊结构，近万米长的焊缝都要经过仪器探伤，必须达到深水产品的焊接标准，要经得起十二级台风的袭击。这就需用自动电焊。可是当时在这个小厂里，没有一个人能熟练地掌握自动电焊的技术。有人主张向上级申请六名“高级”电焊工，工人们坚决反对，决心从战争中学习战争。他们一方面开展战前练兵，一方面到各兄弟单位取经学习，经过七天七夜的努力，探伤仪上的图象表明表面平整，溶渗均匀，内无气孔，达到设计要求。"},{"type":"paragraph","text":"制作这样的大型钢结构建筑物，需要很多先进设备。这些设备厂里没有。工人们就想穷办法，自己搞革新，甚至把食堂里的豆腐磨也改革成自动电焊机的转盘。焊接塔身钢管的内环缝时，厂里没有专用设备，工人们硬是钻进只有面盆口那样大小的细长钢管里，忍着电焊的灼热，呛人的烟雾，匍伏操作，连续干了一个月。在塔架安装拉杆时，厂里没有大电流的电热设备，工人们就用大扳头装上葫芦，几十个人象拔河一样，将几百根拉杆逐根拉紧。为了减少中心垂直误差，有些女同志也不畏艰险，登上一百五十六米的高空，英姿飒爽地进行战斗。整座塔的中心垂直误差只有十一毫米，大大超过了设计要求。"},{"type":"paragraph","text":"如今，上海电视塔已巍然矗立在市中心，蓝色的钢架雄伟挺拔，为上海这座英雄城市增添了时代的光华。"},{"type":"paragraph","text":"本报通讯　员　本报记者"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}