{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"汨罗公社干部社员齐攻理论","authors":[],"dates":[{"year":1959,"month":12,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"掌握马克思列宁主义理论武器　推动增产节约运动和政治工作"},{"type":"paragraph","text":"汨罗公社干部社员齐攻理论"},{"type":"paragraph","text":"主要经验："},{"type":"paragraph","text":"书记挂帅，加强领导，干部带头学习；工作学习拧成一股绳，互相推动；理论联系实际，做什么学什么，大忙少学，小忙多学，保持经常；依靠群众组成理论队伍"},{"type":"paragraph","text":"据新湖南报消息　湖南湘阴汨罗公社的干部和社员，自1958年大跃进以来，一直坚持理论学习。通过学习，广大干部和群众提高了政治思想水平，对开展各项政治运动和生产运动，起了很大的促进作用。目前，在反右倾、鼓干劲的增产节约运动中，全公社又掀起一个群众性的学理论、学文化的新高潮。"},{"type":"paragraph","text":"一年半以来，汨罗公社参加理论学习的有一万七千多人，占全社总人口的40％，占成年人的70％。他们主要是通过哲学研究所、党校、红专学校，以及结合各种大小会议等形式，采取由点到面、由干部到群众的步骤进行学习的。在组织干部和社员学理论的过程中，着重抓干部的学习，特别是抓公社党委委员、大队总支书记、生产队支部书记的学习。在群众中主要是组织党员、团员和积极分子参加学习。这样，便有了一批领导力量和学习骨干，从而推动了群众的学习。"},{"type":"paragraph","text":"在学习中，由于坚决贯彻执行了理论联系实际的方针，坚持了“两条腿走路”的学习方法，因此一年半以来，学习的收获很大，首先是有力地推动了生产和工作。汨罗公社过去有所谓“七坪六垸，三天麻雨遭淹，三个太阳遭干”的说法。但是，通过学习理论，批判了唯条件论，进一步树立了敢想敢说敢做的共产主义风格，充分发挥了人的主观能动性，因而促进了农业生产的跃进。其次，大大提高了干部和社员的社会主义觉悟，如在学习哲学和党的八届六中全会决议后，认识到人民公社是我国社会发展的必然产物，是加速我国社会主义建设和由社会主义过渡到共产主义的最好的组织形式，进一步激发了广大社员对人民公社的拥护和支持。干部通过学习，还进一步改进了工作方法和作风。再次是培养了学理论、写文章的风气，壮大了理论队伍，进一步提高了宣传工作质量。一年半来，在报纸杂志上刊载的文章或通讯报道就有一百四十二篇；还编印过“汨罗人民学理论”、“哲学诗歌选”、“农民论文选集”、“工农谈哲学”、“论劳动力紧张问题”、“论分配问题”等六种小册子。最近为了驳斥右倾机会主义分子的谬论，他们写出了六十六篇文章。一年半以来，还培养和训练了八百一十三名工农理论教员。"},{"type":"paragraph","text":"汨罗公社干部和社员坚持理论学习，并取得了显著效果，主要经验是：第一，书记挂帅，加强领导。公社党委定期研究干部群众学理论的工作，经常提出适应形势需要而又切合实际的学习内容、要求和学习方法。如最近公社党委在贯彻执行党的八届八中全会精神时，连续召开了十多次党委扩大会议，反复学习文件，并作出了向广大干部和群众进行社会主义和共产主义教育的决定；并以公社党委第一书记为首成立了写作小组，写了不少批判右倾机会主义分子谬论的文章。公社党委还很重视“哲学研究所”的工作，经常把一些重大问题提出来进行分析研究，最近就研究了“社会主义建设时期的阶级斗争”、“右倾思想产生的根源”、“甘居中游的思想实质”等问题。党委委员还实行分片包干，加强对全民学理论的检查督促、总结经验、培养典型和训练队伍的工作。第二，就实论虚，以虚带实，虚实并举，把工作与学习拧成一股绳，做到工作学习互相推动。如今年8、9月遭遇了历史上少有的特大干旱，少数干部产生了悲观情绪。公社党委即组织全体党员和干部认真学习八中全会文件，反右倾、鼓干劲，因而掀起了一个轰轰烈烈的抗旱运动，保证了大丰收。第三，运用和坚持“两条腿走路”，在学习内容上，实行“做什么，学什么”，并与基础理论课相结合；在学习方法上，实行讲课与自学相结合。此外，并采取固定学习地点和临时学习场所相结合的办法，除以党校、红专学校、哲学研究所为固定的学习场所外，还做到了会场、工地当课堂，组织理论讲座，讲故事，讲哲学和举行图片展览等。在学习时间的安排上，做到大忙少学，小忙多学，保持经常，有空就学；忙中抽闲，挤出时间，分秒必争，持之以恒。第四，在组织理论队伍方面，坚持了依靠群众、能者为师的群众路线的方法，做到理论教员从群众中来，到群众中去；专职教员与兼职教员相结合，中小学教师与农民教师相结合；提倡集体备课，加强教学研究，并成立公社农民讲师团，大队则成立教研小组；公社党委还采取了分批轮训、短期速成的办法训练理论教员。"},{"type":"paragraph","text":"目前，汨罗公社党委决定以八中全会文件为纲，掀起一个干部、社员学理论的新高潮，并决定加强学习毛泽东同志的著作，进一步提高干部和社员的社会主义、共产主义觉悟。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}