{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":2,"day":2}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“扁担会”上学传统","authors":["赵峻嵘/王志耘/李敏杰"],"parts":[{"type":"paragraph","text":"在深入进行十个“应该不应该”的教育中，兰州部队某部红军团九连开了一次不寻常的典型事例分析会，大家意味深长地称它为“扁担会”。"},{"type":"paragraph","text":"那还是一九六四年秋天，九连野营训练来到了六盘山区的和尚铺。当地回、汉族人民热情欢迎红军连队的新一代。指战员们也无限热爱当年同红军并肩战斗过的乡亲。在九连驻训期间，军爱民，民拥军，建立了深厚的军民鱼水情谊。连队要离开时，乡亲们难舍难分，全大队的男女老少都在思量着给子弟兵送点什么东西表达心意？大家商量来商量去，决定把当年红军路过六盘山区留下的扁担送给九连。乡亲们在这条来自井冈山的扁担上，端端正正地写下了“不到长城非好汉”七个刚劲有力的大字，用它寄托六盘山区人民对子弟兵的殷切希望。一些鬓发斑白的老贫农语重心长地说：“这扁担既不是金，也不是银，可它比金银更贵重，是咱们革命的传家宝呵！”"},{"type":"paragraph","text":"指战员们接过这珍贵的礼物，心情无比激动。看着它，大家仿佛看到了当年红军老战士挑着行装，爬雪山，过草地，一双铁脚走天下，长驱两万五千里的情景。指战员们面对众乡亲，举起手臂庄严宣誓：肩挑革命担，永走“长征路”，继续革命迈大步！从此，这根红军扁担便陈列在九连的荣誉室里，成为连队进行传统教育的好教材。他们“扁担课”经常上；革命传统经常讲，连队建设一天比一天好。"},{"type":"paragraph","text":"可是，由于“四人帮”的干扰破坏，传统教育被说成“过时了”，这条红军扁担也就被丢失了。在十个“应该不应该”的教育开始后，干部战士纷纷提到连队丢失这根红军扁担的事。大家痛心地指出：我们丢失的不仅仅是一根红军扁担，更重要的是放松了我党我军的优良传统教育。为了把被“四人帮”颠倒了的路线是非纠正过来，党支部决定召开这次“扁担分析会”。"},{"type":"paragraph","text":"“扁担分析会”开始后，党支部书记、指导员杨忠敏带领大家一起重温毛主席关于“发扬革命传统，争取更大光荣”等一系列伟大教导。他说：这条扁担生动地体现了毛主席革命路线的光辉，记录了中国革命从胜利走向胜利的斗争历程，它象一切革命文物一样，激励、鼓舞我们发扬革命传统，把老一辈革命家为之奋斗的无产阶级革命的事业进行到底。“四人帮”极力诋毁革命传统，反对传统教育。一九七五年纪念红军长征胜利四十周年时，他们恶毒攻击传统教育是“为老家伙评功摆好”，是“回头看，开倒车”、“搞复辟”。在这股妖风的影响下，我们连的“扁担课”不敢上了，那根红军扁担也从连队荣誉室移到了仓库；后来连队两次搬家，竟然把它丢失了。说到这里，杨指导员气忿地说：“四人帮”恶毒攻击革命传统，暴露了他们的反革命狰狞面目，也更加使我们懂得了发扬革命传统的重要。"},{"type":"paragraph","text":"杨指导员话音刚落，党支部副书记、连长白六娃接着发言。他说：这条红军扁担曾经给了我们莫大的鼓舞力量。那几年，干部战士看见这根扁担，就象看见了毛主席、朱委员长在井冈山带领红军战士，沿着崎岖的小路挑米上山；就象看见了本连的老前辈在风雪大别山，挑着行装、粮食、弹药与敌人周旋。大家学传统，争先进，在各种情况下保持和发扬了艰苦奋斗的革命精神。一九六六年至一九七○年，连队到繁华的大城市担负支左任务，是用红绸子包着扁担进城的，最后也是用红绸子包着它出城的。在整整五年的时间里，大家拒腐蚀，永不沾，不追求享受，不贪图安逸，全连到处呈现出一派艰苦奋斗的“扁担精神”。事实说明，我党我军的优良传统具有强大的生命力，我们一定要发扬。"},{"type":"paragraph","text":"司务长梁志明接着白连长的话茬发了言。他说，我军的光荣传统是毛主席建军路线的产物，体现了我们人民军队的无产阶级本质。搞好传统教育是反修防变的重大措施。就拿我们炊事班的情况来说吧，“扁担课”经常上的那几年，炊事员同志人人争当铁肩膀，乐为革命挑重担。我们经常挑粮挑芽，行走在车水马龙的大街上，人民群众看了，都夸我们“就象当年的老红军，老八路！”可这几年，“四人帮”恶毒诬蔑传统教育，弄得我们丢失了红军扁担，炊事班的艰苦奋斗的作风也受到了削弱，连队建设也受到了严重干扰。这些事实充分说明，传统教育必须经常搞。"},{"type":"paragraph","text":"大家越讨论对“四人帮”破坏传统教育的罪行越恨；对华主席、党中央、中央军委提出的十个“应该不应该”教育的意义理解越深。同志们认识提高了，界限划清了，决定立即把那根红军扁担复制出来，今后每月结合连队现实思想上一次“扁担课”，进行传统教育。事后，各班、排之间开展了“争当铁肩膀，勇挑革命担”的竞赛活动，使连队革命化现代化建设出现了跃进的可喜局面。"},{"type":"paragraph","text":"（赵峻嵘、王志耘、李敏杰）"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}