{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":6,"day":17}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"天兵怒气冲霄汉——南京部队某团批判邓小平“整顿”为纲谬论的战斗巡礼","authors":[],"parts":[{"type":"paragraph","text":"军营战旗迎风飘，批邓怒潮逐浪高。"},{"type":"paragraph","text":"在深入批判党内最大的不肯改悔的走资派邓小平的战鼓声中，我们来到解放战争中最早开展新式整军运动的一个英雄团队——南京部队某团。"},{"type":"paragraph","text":"走进营门，一条醒目的标语展现在面前："},{"type":"paragraph","text":"“彻底批判邓小平反革命的修正主义路线！”"},{"type":"paragraph","text":"放眼整个营区，处处都是批邓的战场：俱乐部里，理论骨干正在认真学习马列著作和毛主席的重要指示，剖析邓小平的反动谬论；批判会上，干部战士怒火满腔，正在声讨邓小平的反动罪行；营房墙头，一个个大批判专栏，贴满了批邓的诗歌、漫画、战斗檄文。"},{"type":"paragraph","text":"政治处傅主任告诉我们：“邓小平妄图颠覆无产阶级专政，复辟资本主义的罪行，激起了全体指战员极大的革命义愤。大家在批判‘三项指示为纲’这个修正主义纲领的基础上，最近正集中火力，狠批他在军队一次会议上的讲话中抛出的‘整顿’、‘准备打仗’为纲。在批判中，干部战士联系新式整军的经验，层层剖析邓小平的所谓‘整顿’为纲的反动实质，揭露他破坏我军建设的罪行，已经取得了初步的战果。”"},{"type":"paragraph","text":"邓小平的所谓“整顿”为纲，究竟是什么货色呢？"},{"type":"paragraph","text":"决不允许整掉阶级斗争这个纲"},{"type":"paragraph","text":"我们来到七连俱乐部。墙上贴着反修防修的先锋战士柯永成的画像和他“听见号音就冲，自觉参加战斗”的警句。看到这位英雄战士的画像，我们立刻想到他直到停止呼吸时手中仍然握着批修战笔的战斗精神。理论骨干们刚研究过邓小平鼓吹的所谓“整顿”为纲的要害这个问题，柯永成生前帮助过的王新民，就把整理好的辅导提纲送过来："},{"type":"paragraph","text":"“军队要整顿，这是毛主席在党的九届二中全会以后发出的重要指示，是加强我军建设的重要措施，也是毛主席的一贯思想。”"},{"type":"paragraph","text":"“我军的整顿，历来都是坚持以阶级斗争为纲。我们连在保卫延安战斗中参加的新式整军运动，是在无产阶级夺取全国政权的前夜进行的。毛主席科学地分析了阶级斗争的现实，向全党全军提出了打倒蒋介石，解放全中国，将革命进行到底的伟大任务。为了完成毛主席、党中央交给的光荣任务，我军开展了以阶级教育为中心的新式整军运动。实践证明，以阶级斗争为纲进行新式整军，从根本上加强了我军的建设，大大提高了战斗力，为西北大捷和解放大西北奠定了坚实的基础。”"},{"type":"paragraph","text":"“邓小平鼓吹军队工作要以‘整顿’为纲，偷偷地把阶级斗争这个纲抽掉了。毛主席关于军队要整顿的重要指示，被邓小平加上‘为纲’二字，精神实质就被歪曲了，革命灵魂就被阉割了。”"},{"type":"paragraph","text":"“在邓小平授意下炮制的《论全党全国各项工作的总纲》中，直言不讳地供认：‘整顿各方面的工作’，要以‘三项指示为纲’！这就一语道破了天机：邓小平的所谓‘整顿’为纲，要害是整掉阶级斗争这个纲，是为了推行‘三项指示为纲’而使用的一根大棒。”"},{"type":"paragraph","text":"辅导提纲还有个简短的结语，令人深思："},{"type":"paragraph","text":"“投降派宋江把晁盖的‘聚义厅’改为‘忠义堂’，用‘忠义’代替‘聚义’，一字之变，一支专门跟大宋皇帝作对头的农民起义军，就被‘整顿’成专门镇压农民起义的皇家军了。邓小平效法宋江，用心何其险恶！”"},{"type":"paragraph","text":"取消正确路线的学习就是搞复辟"},{"type":"paragraph","text":"“在所谓‘整顿’为纲的喧嚣声中，邓小平是怎样具体地把阶级斗争这个纲抽掉的呢？”"},{"type":"paragraph","text":"在四连，讲台上一位老同志正在就这个问题进行深入剖析。指导员轻声告诉我们：这位老同志叫刘青山，是我们连的老战士，亲自参加过新式整军运动。今天，专门请他回连讲传统，作批判邓小平的所谓“整顿”为纲的辅导报告。"},{"type":"paragraph","text":"“无产阶级在阶级斗争中要不断夺取胜利，就需要有一条马克思主义的路线，就必须对这条路线进行认真学习，坚决贯彻。因此，毛主席一贯重视路线学习，并把它作为坚持以阶级斗争为纲的核心内容。一九二九年，毛主席在古田会议决议中就指出，要‘对党员作正确路线的教育’；一九四二年，又把伟大的整风运动称作是‘马克思主义的教育运动’；一九七一年，在发出军队要整顿的重要指示时，反复强调‘思想上政治上的路线正确与否是决定一切的’，‘进行一次思想和政治路线方面的教育’，抓军队工作，就要加强路线学习。”"},{"type":"paragraph","text":"“毛主席这样指示，我们部队就这样执行。拿新式整军运动来说，我们党当时的政治路线是‘打倒蒋介石，解放全中国’。我们在路线学习中通过诉苦（诉旧社会和反动派所给予劳动人民之苦），懂得了谁剥削谁，谁压迫谁，苦从何来，仇向谁报，大大提高了干部战士为解放被剥削的劳苦大众，为全国的土地改革，为消灭人民公敌蒋介石而战的觉悟性。在这个基础上，又进行了三查（查阶级、查工作、查斗志）。结果，部队的团结增强了，纯洁性提高了，纪律整顿了，群众性的练兵运动开展了，三大民主发扬了。在西北大捷和解放大西北的战役战斗中，充分证明了抓好路线学习的极端重要，生动地显示了新式整军运动的无穷威力。”"},{"type":"paragraph","text":"老同志通过亲身感受讲我军的光荣传统，战士们越听越爱听，越听越激动。"},{"type":"paragraph","text":"“邓小平大喊全面‘整顿’，资产阶级的立场鲜明得很。他谈到整顿部队，一张口就是‘骄’呀，‘奢’呀，‘惰’呀；讲到整顿领导班子，一张口又是‘软’呀，‘懒’呀，‘散’呀。可是，对毛主席革命路线的学习这个核心内容，他却一个字也不提。这是为什么呢？”"},{"type":"paragraph","text":"“这是为什么？”战士们认真地思考着。这时，刘青山一针见血地作了分析：“想想邓小平的过去，看看邓小平的现在，就知道他的用心何在。早在文化大革命前，他就攻击群众学习毛泽东思想是什么‘苛捐杂税’，‘疲劳战术’。他重新工作以后，对毛主席关于学理论、评《水浒》的重要指示，又竭力贬低，恶意中伤。对限制资产阶级法权，他也很反感，百般阻挠。可见，邓小平就是要取消正确路线的学习。取消了正确路线的学习，也就便于他推行反革命的修正主义路线了。”"},{"type":"paragraph","text":"不准为林彪资产阶级军事路线翻案"},{"type":"paragraph","text":"在一连的批邓专栏前，一个新战士正指着火箭一班班长李志明写的文章，不住声地称赞：“好，写得好，挖到了实质！”于是，我们也仔细地读起来："},{"type":"paragraph","text":"“要弄清邓小平的所谓‘整顿’为纲的实质，只要同林彪的资产阶级军事路线加以比较，就会一目了然。林彪反对党的基本路线，搞了个‘四好为纲’；邓小平照葫芦画瓢，就搞个军队‘整顿’为纲。林彪篡改我军的性质和任务，鼓吹‘打仗就是大局，就是大方向’；邓小平亦步亦趋，大喊要以‘准备打仗’为纲。林彪篡改毛主席关于革命事业接班人的五条标准，搞了个‘高举、突出、干劲’的黑三条；邓小平象鹦鹉学舌，也搞个‘党性好，团结好，作风好’的‘三好’标准。看，两人的所作所为是多么一致。邓小平鼓吹的这一套，完全是林彪资产阶级军事路线的翻版。”"},{"type":"paragraph","text":"战士的心有多么红！眼有多么亮！“群众是真正的英雄”啊！我们望了望身边的战士，从心底产生敬意。继续往下读："},{"type":"paragraph","text":"“邓小平通过‘整顿’搞翻案的一个突出特点，就是攻击文化大革命后的部队形势是‘今不如昔’。他戴着‘克己复礼’的黑色眼镜看部队，把什么都看成漆黑一团。他胡说部队在文化大革命中搞得‘骄’了；三支两军带来了‘派性’，使部队‘散’了；落实《五·七指示》‘赚了钱’，使部队‘奢’了，等等。这完全是睁着眼睛说瞎话。事实上，我军正是在毛主席一系列指示的指引下，积极参加无产阶级文化大革命，认真执行三支两军任务，在批判资产阶级、批判修正主义的斗争中建设军队，继续革命的觉悟大大提高，革命团结、艰苦奋斗等优良传统大大发扬，从根本上加强了我军的建设。”"},{"type":"paragraph","text":"“部队形势明明是‘到处莺歌燕舞’，邓小平硬要歪曲成漆黑一团。显而易见，他所谓的‘整顿’，就是否定文化大革命，就是要整无产阶级，就是翻案复辟。正如毛主席指出的，说是‘永不翻案’，靠不住啊。”"},{"type":"paragraph","text":"我们读到这里，那个新战士情不自禁地接着高声朗读起来："},{"type":"paragraph","text":"“翻案不得人心。反击大快人心。复辟必然短命。党内最大的不肯改悔的走资派邓小平的下场，同鲁迅先生尖刻讥讽过的‘沉渣泛起’的最后命运一样：因为泛起来的是沉渣，沉渣又究竟是沉渣，所以因此一泛，他们的本相倒越加分明，而最后的命运，也还是仍旧沉下去！”"},{"type":"paragraph","text":"人民军队的性质不容篡改"},{"type":"paragraph","text":"“彻底清算邓小平右倾翻案的罪行！”"},{"type":"paragraph","text":"“坚决粉碎邓小平复辟变天的阴谋！”"},{"type":"paragraph","text":"我们刚走进六连的营区，就听到一阵愤怒的口号声，六连的批判大会正在进行。我们同战士们坐在一起，听赵指导员继续作批判小结："},{"type":"paragraph","text":"“整顿，有鲜明的阶级性。任何军队的整顿，都是用本阶级的面貌改造军队，使军队成为维护本阶级利益的工具。反动的阶级是这样，革命的阶级也是这样。”"},{"type":"paragraph","text":"“在解放战争中毛主席亲自领导的新式整军运动，是用党的纲领、路线武装群众的运动。通过这个运动，大大加强了我军的无产阶级党性，提高了战斗力。在紧接着的宜川战役中，干部战士万众一心，群策群力，群威群胆，英勇杀敌。当时我们连顽强战斗到只剩下十三名勇士，还自动组成战斗小组，直捣敌军最后阵地。全团和兄弟部队一起，创造了西北战场的空前大捷，荣获了‘攻如猛虎，守如泰山’的奖旗，被誉为‘猛虎团’。毛主席指出，这次胜利，证明人民解放军用诉苦和三查方法进行了新式整军运动，将使自己无敌于天下。”"},{"type":"paragraph","text":"接着，指导员以严峻的口吻继续说："},{"type":"paragraph","text":"“邓小平要毁掉我军这个传家宝。他要把被我们批臭了的资产阶级军事路线翻过来，要把文化大革命中涌现出来的社会主义新生事物打下去，要把毛主席的军事思想、军事路线，我军的光荣传统，统统整掉，从而改变我军的性质，变无产阶级专政柱石的我军为复辟资本主义的工具。邓小平的反革命阴谋如果得逞，那将是一种多么危险的情景啊！”"},{"type":"paragraph","text":"指导员的话象一瓢热油，浇在战士胸中正在燃烧的怒火上。多少代的苦难家史涌上心头，多少次阶级教育的情景浮现在眼前。在旧社会全家七口被逼死六口的七班长黄梓琪，想到邓小平搞翻案、搞复辟，目的要使党变修、国变色，霍地站起来说：“邓小平妄图通过‘整顿’，改变我军的性质，那就等于把无产阶级的手中抢夺过去，交给地主资产阶级‘还乡团’，把劳动人民重新逼上‘断头台’，赶下‘万人坑’！邓小平的反革命阴谋，我们革命战士能够容忍它得逞吗？！”他把攥紧的拳头劈向空中，全连攥紧的拳头也同时劈向空中："},{"type":"paragraph","text":"“彻底批判邓小平反革命的修正主义路线！”"},{"type":"paragraph","text":"“把反击右倾翻案风的伟大斗争进行到底！”"},{"type":"paragraph","text":"六连在怒吼！"},{"type":"paragraph","text":"全团在怒吼！"},{"type":"paragraph","text":"怒吼声响彻蓝天。"},{"type":"paragraph","text":"在即将离开这个英雄团队的时候，团的史政委向我们转达了全团指战员的战斗决心：深入批判邓小平，才刚刚开个头。我们一定要在毛主席革命路线指引下，继续努力作战，象反修防修的先锋战士柯永成说的那样：“战斗，一刻也不能停！”"},{"type":"paragraph","text":"本报通讯员 本报记者"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}