{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持和发扬无产阶级革命文风","authors":["红宣"],"dates":[{"year":1972,"month":8,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"红宣"},{"type":"paragraph","text":"文风问题，是党风问题、思想作风问题，它与党内的两条路线斗争紧密联系在一起，是世界观在文字、语言问题上的反映。伟大领袖毛主席在《反对党八股》这篇光辉著作中，号召我们“采取生动活泼新鲜有力的马克思列宁主义的文风”，并且明确指出:“我们应该研究一下文章怎样写得短些，写得精粹些。”毛主席这一光辉著作为我们党的宣传工作指明了无产阶级所必须遵循的文风，也是对刘少奇一类骗子反马克思主义文风进行深刻批判的强大思想武器。毛主席的无产阶级革命文风，充分体现了朝气蓬勃的战斗风格和无所畏惧的革命精神，为我们树立了光辉的典范。"},{"type":"paragraph","text":"“文如其人”，有什么样的世界观，就必然有什么样的文风。刘少奇一类骗子的腐朽文风正是资产阶级的唯心论和形而上学的世界观的表现。他们的阶级本质，决定了他们根本否认客观规律，根本否认文章应该反映客观事物。他们把文章当作是他们的“天才”头脑的自由创造物，在表现手法上既不遵循一定的规则，也不根据民族语言的习惯，只要对他们的反革命复辟有用，他们就可以乱讲。他们的文章故弄玄虚，生造词语，语法混乱，逻辑颠倒。忽而把话讲绝，越过头越好；忽而吞吞吐吐，令人难以捉摸，正如马克思所指斥过的，“是一种诳言的混合物”。对于这种妨害革命、祸国殃民的反动文风，我们必须给以彻底的清算。"},{"type":"paragraph","text":"刘少奇一类骗子反马克思主义的文风有哪些表现呢?试举几种如下:"},{"type":"paragraph","text":"又长又臭，空话连篇。他们那种哲学的贫困，思想的颓废，必然导致语言干瘪，同义反复，一句话要化为十句话去罗苏，一篇文章、讲话，要用千百句话来填塞，弄得废话满纸，又长又臭。他们妄图装腔作势，吓唬工农兵，用空话来歪曲马克思主义的本质。"},{"type":"paragraph","text":"出尔反尔，晦涩难懂。他们从资产阶级实用主义出发，今天可以这样讲，明天又可以那样讲，时而“左”得出奇，时而右得要命，自相矛盾，文理不通。跟当年的胡风反革命集团一样，他们“写文章，即使是在写密信，也会有些文理不通的。这也是被他们的阶级本质所决定的，他们无法象我们替他们作注解的时候这样，把文理弄得很清楚。”但是，我们透过那些混乱不堪的逻辑，和念也念不通的词句，可以看到字里行间埋伏着多么凶恶的反革命杀机。"},{"type":"paragraph","text":"生造词语，哗众取宠。他们经常拿出一个生造的字眼，偷梁换柱，招摇撞骗，以售其奸。譬如抽象地超阶级地搞什么“公”、“忠”、“产”、“权”、“用”字等等，玩弄文字游戏，以贩卖其修正主义的黑货。这就充分证明了他们是假马克思主义者，是无产阶级的死敌。"},{"type":"paragraph","text":"剽窃盗用，信口开河。他们利用革命群众对毛主席深厚的无产阶级感情，大量剽窃盗用群众中生动丰富的语言，当作自己的“新发明”，抬高自己，迷惑群众，以掩盖其反革命的真面目。对于马克思主义的经典著作，他们更肆意歪曲和篡改，大言不惭地说什么“引经据典”要“赋予新的含意”，“经”就是“理论性的东西”，“典”就是“典型事例”。如此信口开河，乱加解释，真是荒谬绝伦!"},{"type":"paragraph","text":"讲过头话，口是心非。特别是当着人面，大肆赞扬、吹捧。什么“顶峰”啊，其实，“顶峰”是不能再发展了，是形而上学的东西。什么“一句顶一万句”啊，其实，他们半句也不听。革命真理是用来指导实践的，他们却用来作形而上学的宣传。他们在这些貌似颂扬的言词中，采用口是心非、阳奉阴违的手法，一方面否定马克思列宁主义、毛泽东思想，另一方面“大树特树”他们自己的黑形象，积极推行修正主义路线，为颠覆无产阶级专政、复辟资本主义作准备。但是，玩火者必自焚，这一小撮阴谋家、野心家、叛徒、卖国贼不是已经得到了自取灭亡的可耻下场了吗!"},{"type":"paragraph","text":"显然，刘少奇一类骗子的反马克思主义文风是道道地地的为他们这条反革命修正主义路线服务，为他们复辟资本主义服务的。"},{"type":"paragraph","text":"三十年前，我们在伟大领袖毛主席的英明领导下，批判了王明之流的党八股文风，使整风运动胜利进展，取得革命的胜利。今天，在深入批判刘少奇一类骗子的反革命修正主义路线及其反动思想体系的同时，必须坚持和发扬无产阶级革命文风，遵照毛主席的指示，对他们的反马克思主义的腐朽文风进行彻底清算，遵照毛主席所指示的:“如果我们连党八股也打倒了，那就算对于主观主义和宗派主义最后地‘将一军’，弄得这两个怪物原形毕露，‘老鼠过街，人人喊打’，这两个怪物也就容易消灭了。”"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}