{"books":[{"id":"970f7790-c4bd-44c3-a102-7ca01a63cea3","name":"红旗一九七一年第二期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/970f7790-c4bd-44c3-a102-7ca01a63cea3.pdf"],"article":{"title":"革命妇女意志坚——广西环江县同进大队的调查报告","alias":"","parts":[{"type":"paragraph","text":"革命妇女意志坚"},{"type":"paragraph","text":"一一一广西环江县同进大队的调查报告T111t11f1t1f"},{"type":"paragraph","text":"内容提要：这篇文章讲了如何执行毛主席的革命路线，发挥妇女的革命的作用，文内说到，为了振奋妇女的革命精神，大队党组织引导妇女深入开展了革命大批判，进行了“五破五立”：破“妇女无用论”，立妇女能顶“半边天”的坚强意志；破“贤妻良母”的封建道德，立做无产阶级革命者的崇高理想；破依赖男人的附庸思想，立自己解放自己的雄心壮志；破资产阶级“四旧”，立无产阶级“四新”；破“一口观”，“一家观”，立胸怀祖国，放眼世界的无产阶级世界观"},{"type":"paragraph","text":"广西壮族自治区环江县城管公社同进大队，由十三个散处在崇山峻岭的壮族村屯组成。共有二百二十五户，一千一百一十九人，妇女占半数以上，女劳动力为男劳动力的一点三倍。在农村斗，批、改深入发展的大好形势下，大队党支部遵照伟大领袖毛主席关于“全国妇女起来之日，就是中国革命胜利之时”的教导，加强对妇女工作的领导，发动妇女，组织妇女，用毛泽东思想教育妇女，充分发挥广大妇女在三大革命运动中的作用，使她们成为继续革命的“半边天”，去年总评时，全大队一百零七名妇女被评为五好社员，占五好社员总数的百分之四十五，四人成长为自治区、专区，县活学活用毛泽东思想积极分子。"},{"type":"paragraph","text":"妇女问题上的严重斗争伟大领袖毛主席教导我们：“社会主义社会是一个相当长的历史阶段。在社会主义这个历史阶段中，还存在着阶级、阶级矛盾和阶级斗争，存在着社会主义同资本主义两条道路的斗争，存在着资本主义复辟的危险性。”"},{"type":"paragraph","text":"经过无产阶级文化大革命两个阶级、两条路线的激烈搏斗，粉碎了叛徒，内奸，工贼刘少奇的反革命修正主义妇运路线。但是，阶级斗争并没有结束。随着社会主义革命和社会主义建设的深入发展，当前在妇女问题上仍然存在着严重的阶级斗争。党支部从调查中发现，有些妇女被阶级敌人利用，拉于部的后腿；有些妇女被阶级敌人散布的“四旧”所毒害；有些妇女为谁种田的问题没有完全解决，小算盘往自已的家里打，等等。可是，有些于部在这种严重的阶级斗争面前，却认为“中心工作忙不过，莫让婆婆妈妈再来拖”，说什么“妇女工作无关大局”，对妇女工作重视不够。这些情况说明，重视妇女还是轻视妇女，抓好妇女工作还是放松妇女工作，把妇女单纯当作劳动力，还是把妇女看成是伟大的革命力量，这不是一般的河题，而是抓不抓阶级斗争，执行不执行毛主席革命路线的大问题。"},{"type":"paragraph","text":"带着妇女工作中存在的问题，党支部组织党员，于部反复学习毛主席关于“还须要与轻规妇女运动的观念作斗争”的教导，以及对妇女工作的一系列重要指示，引导大家从以下三个方面看妇女工作的重要性："},{"type":"paragraph","text":"一，用阶级斗争的观点看待妇女工作。无产阶级不用毛泽东思想去教育妇女，资产阶级就必然会用剥削阶级的腐朽思想去毒害妇女。"},{"type":"paragraph","text":"二，妇女占人口半数以上，没有妇女的充分发动，就没有真正的群众运动"},{"type":"paragraph","text":"三、妇女是“一种伟大的人力资源”。不用毛泽东思想去教育，发动妇女，“农业学大赛”运动就必然推不开，农村斗，批，改的各项任务就完不成。"},{"type":"paragraph","text":"通过“三看”，使大家进一步认识到：于革命，非发动妇女不可。那种认为“妇女无用”、“妇女工作无关大局”等错误看法，实质上是叛徒，内奸，工贼刘少奇“群众落后论”，“阶级斗争熄灭论”的余毒没有肃清的表现。，"},{"type":"paragraph","text":"认识提高以后，大队党支部发动广大贫下中农以毛泽东思想为武器，狼批各种轻视妇女工作的错误倾向，使毛主席关于妇女工作的伟大指示得到进一步落实。经过充分的思想发动，整顿了原有的妇女组织，大队成立了新的妇女委员会，各生产队成立了新的妇女领导小组，建立了学习，讲用、汇报、检查、总结等各项制度。大队党支部把妇女工作列入议事日程，作为巩固无产阶级专政的一件大事来抓。"},{"type":"paragraph","text":"坚持用毛泽东思想教育妇女"},{"type":"paragraph","text":"毛主席教导我们：政治是统师，是灵魂。同进大队党支部在斗争实践中体会到：要发挥妇女在三大革命运动中的作用，最根本的在于坚持突出无产阶级政治，用毛泽东思想教育妇女，不断提高她们的阶级斗争，两条路线斗争和无产阶级专政下继续革命的觉悟。"},{"type":"paragraph","text":"组织妇女开展忆比活动，加强无产阶级专政的观念。解放以来，这个大队的广大劳动妇女，经过历次政治运动、特别是无产阶级文化大革命的锻炼，精神面貌发生了深刻的变化，越来越多的妇女发挥了她们在政权建设中的作用。但是，在刘少奇“妇女落后论”的毒害下，有些妇女处于“出门扛锄头，进门摸锅头，开会学习坐后头”的状态。党支部认为，这是阶级斗争觉悟不高的表现。他们组织妇委会领导成员学习了林副主席关于“不懂得什么是阶级，不懂得什么是剥削，就不懂得革命”的指示，分析壮族妇女过去受苦最深，受压迫最重，对旧社会最恨的特点，意识到，开展忆比活动，最能激发妇女的阶级感情，正确认识自己在巩固无产阶级专政中的地位和作用。于是，狼抓阶级教育，引导妇女忆旧社会反动政权、族权，神权、夫权统治的苦，比今天当家作主的甜。并且把妇女带到当年日寇烧杀抄掠、追害妇女的地方，开现场控诉会、批判会，对广大妇女进行生动的阶级教育。阶级苦、民族恨，大大激发了广大妇女的阶级感情，使大家深刻认识到：旧社会妇女于苦万苦，苦就苦在没有权；新社会的妇女千甜万甜，甜就甜在有了权。如果今天过着甜日子，忘记了印把子，到头来还要再过苦日子。她们自觉地把“苦”字，“甜”字和“权”字联系起来，增强了政权观念，决心永远紧跟毛主席干革命，在巩固无产阶级专政中发挥作用。"},{"type":"paragraph","text":"教育妇女照“老三篇”做人，胸怀革命大目标。这个大队的妇女同广大壮族妇女一样，有着一种勤劳的习惯。但由于觉悟不高，有的妇女是在“婆婆妈妈，种田管家”的思想指导下参加劳动的，没有充分发挥她们的革命积极性和创造性。“掌握思想教育，是团结全党进行伟大政治斗争的中心环节。”（《论联合政府》）党支部组织妇女活学活用毛主席著作，引导她们努力学习“老三篇”，破私立公，树立为革命种田的思想。坡西生产队有位五十多岁的贫农妇女，一字不识，经过学习，克服了“种田为养崽，劳动为养命”的错误思想，心里装着“七亿”和“三于亿”两个大数字，不但起早贪黑，忘我地参加集体生产劳动，并且大胆地同各种错误思想行为作斗争。她的丈夫是个“打鸟迷”，在家庭学习班上，她对照“老三篇”，三促老伴斗私批修。从此以后，老两口互相学习，互相帮助，互相鼓励，一心一意为集体，去年四好总评时都当上了五好社员。"},{"type":"paragraph","text":"同进大队在组织妇女学习中，首先注意不断提高大家学习的自觉性，同时，根据妇女的实际情况，采用了这样几种方法：（一）针对妇女各个时期出现的活思想，办好各种类型的毛泽东思想学习班：（二）把集中学和家庭学结合起来，开展家庭中的互教共学活动；（三）把识字的和不识字的搭配编成学习小组，并专设有妇女辅导员；（四）抓好田头，地边的学习；（五）男女社员互相帮助，妇女学习时由男社员看小孩，管家务。由于采取了这些行之有效的措施，使妇女的学习做到文化低难不倒，家务重压不倒，生产忙挤不倒。"},{"type":"paragraph","text":"发动妇女砸碎精神柳锁，振奋革命精神。由于儿于年来封建思想的影响，受刘少奇反革命修正主义路线的毒害，少数妇女还被一些旧的传统观念所束缚。要充分发挥妇女这支伟大的革命力量，必须发动妇女彻底砸碎她们身上的精神柳锁。党支部组织妇女学习毛主席关于“团结起来，参加生产和政治活动，改善妇女的经济地位和政治地位”的伟大教导，使她们认识到：精神柳锁要碰碎，就要在毛主席革命路线的指引下，团结起来，一自己解放自己。她们广泛地深入地开展革命大批判，实行“五破五立”：破“妇女无用论”，立妇女能顶“半边天”的坚强意志；破“贤妻良母”的封建道德，立做无产阶级革命者的崇高理想；破依赖男人的附庸思想，立自己解放自己的雄心壮志：破资产阶级“四旧”，立无产阶级“四新”破“一口观”、“一家观”，立胸怀祖国，放眼世界的无产阶级世界观。通过“五破五立”，大大振奋了广大妇女的革命精神。外塘马生产队有个新媳妇，在“一打三反”运动中，打破“媳妇不能得罪公公”的旧规矩，批评公公对敌斗争不积极，并和公公一起学习毛主席关于阶级斗争的教导，启发公公起来揭发阶级敌人的罪行，使公公成了对敌斗争的积极分子。"},{"type":"paragraph","text":"抓好“一班人”，带动“半边天”。毛主席教导我们：“政治路线确定之后，于部就是决定的因素。”（《中国共产党在民族战争中的地位》）同进大队党支部体会到，要搞好妇女工作，必须有一批强有力的妇女骨于。她们天天生活在广大妇女之中，最能代表广大妇女的意志，是党支部联系广大妇女的桥梁，抓好这“一班人”，就能抓好妇女工作。新的妇女组织成立之后，党支部针对她们有一股革命热情，但多数是新手，缺乏经验，怕搞不好工作的实际情况，采取了帮，带，传的方法。帮助她们活学活用毛泽东惠想，提高执行和捍卫毛主席革命路线的自觉性：党支部领导成员言教身带，使她们在三大革命运动中锻炼，不断增长才于；给她们传授好经验、好作风，不断改进工作作风和领导方法。这样做，有力地促进了这“一班人”的思想革命化。现在，大队妇委会的五个成员都成了五好标兵，其中有四人是自治区、专区、县活学活用毛泽东思想积极分子，生产队妇女领导小组的二十九个成员都被评为五好社员或五好标兵。"},{"type":"paragraph","text":"这个大队的广大妇女，在这样一批妇女骨于的影响、带动下，继续革命的步子迈得更加快了。中屯生产队有个时期，妇女发动不起来，革命和生产上不去。自治区活学活用毛泽东思想积极分子，大队妇委会副主任，手捧红宝书，背着不满三个月的小孩，利用晚上时间，风里来雨里去，三进中屯协助生产队于部一个个地做妇女的思想工作。把占全队劳动力半数以上的妇女发动了起来，使这个队的革命和生产出现了新局面，甩掉了后进队的帽子。"},{"type":"paragraph","text":"妇女顶起了“半边天”"},{"type":"paragraph","text":"用毛泽东思想武装起来的广大妇女，有着无穷的智慧和力量。过去，在刘少奇“阶级斗争熄灭论”的毒害下，部分妇女存在着“好不好，家乡佬；亲不亲，同族人”的糊涂观念，因此在阶级斗争中靠边看。现在，广大妇女牢记毛主席关于“千万不要忘记阶级斗争”的教导，用阶级斗争的观点看问题，认识到亲不亲，阶级分，同姓共族有敌人。她们不但分清了敌，我，友，而且敢于阔阶级教人作面对面的斗争，检举揭发抢在先，批判斗争冲在前。去年，在“一打三反”运动中，塘马生产队的女社员，根据群众提供的可疑线索，主动进行内查外调，终于挖出了一个女反革命分子。坡西生产队有个地主婆，表面伪装老实，暗地里搞破坏，妇女发动起来后，揭发了她三十八条罪状，狼狠地批斗了这个家伙。同时，还把一个隐藏了二十年的地主分子挖了出来。男社员赞扬说：“婆婆妈妈，成了捉拿牛鬼蛇神的天兵天将。”"},{"type":"paragraph","text":"广大妇女为革命种田，成了生产斗争的一支生力军。去年开春，板德生产队准备新开一条水渠，当时，队里的男劳动力有的去参加国家基本建设，有的参加办县，社，队工业，男劳动力很缺乏，女社员就主动承担修水利的任务，有人给她们搞了个设计，按现有劳动力得花一年功夫才能完成。但是，她们破除迷信，解放思想，用土办法重新设计。全队三于八个劳动力，经过二十八天的艰苦奋战，终于在石山脚下，建成了一条八百米长的渠道，把二十五亩旱地改成为保水田。现在，同进大队的妇女，凡是男社员能于的活，她们也能于。不但会犁田翻地、春墙，砌石坝、烧石灰，还敢飞锤打钢钎，装药点炮，驾驶大、小拖拉机。她们紧握铁锤，豪迈地说：“手越痛，握越紧，腰越酸，举越高；一锤打美帝，二锤打苏修，三锤打蒋介石，锤锤打中反动派！”"},{"type":"paragraph","text":"同进大队的广大贫下中农妇女，遵照毛主席“要斗私，批餐”的教导，不断破除资产阶级的私字，用“老三篇”铸造灵魂，促进了思想革命化。塘马生产队有个于九岁的女民兵，在一次集体猪场失火的时候，她不顾生命危险，第一个冲进火场放走大猪，又把二十多头小猪抱出来。她的衣服，头发被烧焦了，身体被烧伤了，可是她说：“这点算不了什么，烈火烧伤我的皮肉是小事，抢救集体财产才是大事啊！”广大群众说：“毛泽东思想来武装，“勒达”敢比男子汉，一颗红心为集体，斗私批修当闯将。”"},{"type":"paragraph","text":"同进大队的广大妇女以毛泽东思想为武器，横扫了各种“四旧”恶习，处处出现了社会主义的新风尚，过去剥削阶级污蔑说：“妇女春墙，人畜不旺；妇女摸梁，人病畜亡。”现在，妇女们用自己的双手，建立起一座座新房、仓库和猪舍，仅板德生产队就建了十七间。过去结婚，男女双方都要花很多钱财；现在婚事新办，女青年怀揣红宝书，身背斗笠，肩扛锄头，走到男家去。过去，有的妇女为了生儿育女，暗地里求神供鬼；现在，妇女们不信鬼神，相信科学。这个大队的妇女还大力提倡晚婚，实行计划生育。"},{"type":"paragraph","text":"“中华儿女多奇志”。贫下中农编出山歌热情地赞扬说：“革命妇女意志坚，越是艰险越向前，三大革命当闯将，全靠毛泽东思想顶起了‘半边天”。"},{"type":"paragraph","text":"河池专区革委会"},{"type":"paragraph","text":"联合调查组环江县革委会"}],"authors":["河池专区革委会、环江县革委会联合调查组"],"dates":[{"year":1971,"month":2,"day":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":69,"page_end":74},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"一打三反","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}