{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共川西区委员会关于第二期土地改革工作报告（草稿）","authors":[],"dates":[{"year":1951,"month":11,"day":4}],"is_range_date":false,"parts":[{"text":"中共川西区委员会关于第二期土地改革工作报告（草稿）","type":"title"},{"text":"一、第二期土地改革的概况","type":"subtitle"},{"text":"川西第二期土地改革工作，从六月底开始，当中经过抗美援朝教育与捐献扩兵运动，至九月底前后约三个月时间，一般均已结束。惟成都郊区两个乡，因工作开始较迟，且为火车站所在地，问题更为复杂，至十月底方基本结束。","type":"paragraph"},{"text":"第二期进行土地改革者共为一百四十个乡，总户数四十万零八千八百二十二户，总人口一百七十五万一千四百零八人（内有二十七个乡户口是土改开始时的统计，可能与实数略有出入）。土地改革中共逮捕反革命分子一千七百二十七人，清理积案约近五千人，判处死刑立即执行者六百零八人，尚须判死刑者约三十人，判处死刑缓期执行者三百零五人，其余大部判徒刑，少部释放。划成份据一百二十个乡统计，各阶层户数占总户数百分比为：地主百分之四点一；富农百分之二点一；佃富农百分之零点三；小土地出租者和小土地经营者百分之二点七；中农百分之十四点六；佃中农百分之九点二；贫农百分之四十八；雇农百分之六点五；乡镇贫农民百分之三点八；其他百分之八点七。一百四十个乡土地总面积为三百二十二万九千零五亩。据一百二十个乡统计，没收征收的土地平均占土地总面积的百分之五十八点七；产量占总产量百分之六十点一。没收耕牛四千一百一十一头，每乡平均卅三头，较前期每乡平均少六头。没收粮食也较前期为少。土地的分配，据一百二十个乡统计，分得土地户占总户数百分之七十九，分得土地的人口占总人口百分之七十四。对违法地主的赔罚，据一百一十九个乡统计，赔罚面占地主总户数百分之二十四，共完成米一千九百四十三万二千七百三十二斤，每乡平均十六万三千三百零二斤。整理农民协会，据一百一十个乡的统计，乡村两级干部被清洗撤换者共占百分之十七。培养干部约六千人，（其中原有干部占三分之二），每村平均约三人。准备了发展党员的对象三千零一十人。","type":"paragraph"},{"text":"二、第二期土地改革的经过和特点","type":"subtitle"},{"text":"二期土地改革基本上是根据了一期土地改革取得的经验，规定了具体任务和步骤。","type":"paragraph"},{"text":"第一阶段主要是采取了通过发动群众进行镇压反革命与反地主破坏斗争为中心环节，达到先从政治上打垮封建势力。","type":"paragraph"},{"text":"在开始发动群众时，一般是通过宣传土地改革法，镇压反革命条例和惩治不法地主条件，为农民撑腰，号召农民自己起来从地主手里夺回土地。并发动农民诉苦，二期诉苦的内容，不仅是一般的吐苦水挖穷根，而是具体的算剥削算血债，充分启发农民的阶级仇恨和觉悟。方法上是采取一般宣传启发，个别深入发动，然后以典型控诉作示范，推动广大农民的控诉运动。有许多乡还召开了十年或二十年遇害农民的追悼大会，而每个乡都有数百上千余的农民被地主阶级直接间接所杀害逼死，这对于整个暴露地主阶级的罪恶，与启发农民阶级觉悟和斗争意志起了很大作用，经验证明，这种作法既可掀起农民的斗争热潮，又可发现残存之反革命分子和违法破坏分子，也可发现农会不纯分子，并且也易于在这个控诉运动中发现一批积极分子作依靠。","type":"paragraph"},{"text":"二期土地改革中，充分证明了农会不纯主要是由于残存之反革命分子和顽抗违法之反动地主所造成的。这些反革命分子，在四大运动中政治上经济上所以没有受到打击或严重打击，是因为他们采用农会合法形式与权力作掩护，他们曾篡改成份，或利用其有文化的条件钻进农会领导机关，或利用其亲友、地痞、流氓打入农会作其代理人，或利用宗教关系以控制农民和乡村政权，或以女色金钱引诱、软化、腐蚀农会，并以歪曲政策的方法压制农民，进行合法斗争，企图达到保存封建。二期土地改革中，发现地主以赠送、寄存、贱卖等方式达到分散财产与收买利诱的现象更为普遍严重，一般农民代表中，约有三分之一的人接受地主之引诱，农民户数中则约占百分之四十，有的乡达半数以上，个别村几达百分之百。这些情况一方面说明了残存反革命分子和坚决顽抗的反动地主其数量虽小，但他们是最顽强狡猾有丰富政治斗争经验，而不可轻视的。因此，必须首先发动农民起来，打垮他们的政治势力，才能保证土地改革顺利进行。同时也说明了，要坚决彻底镇压反革命与进行反地主破坏斗争，又必须首先进行整理农民协会与打断农民和地主的联系。根据这些情况，我们在整理农民协会时是采取了先整理农民协会领导，后整理农民协会一般成员。即先整领导成份中约占百分之十的组织不纯的问题，也就是先清洗隐藏在农民协会领导中的封建部份和封建的庇护者（如反革命分子、地主富农分子及其代理人等）。对约占百分之十五的作风不纯者带上工作，在土地改革中继续教育、改造、考验，严重脱离群众而不改悔者，留待土改后期以批评、教育、改选等方式分别处理。","type":"paragraph"},{"text":"在农民经过充分发动，农民协会经过初步整理后，即进入镇压反革命与反破坏斗争，这是决定土地改革是否为和平土改的主要关键。因此我们一开始就强调了坚决镇压反革命，把应该捕的一律捕起来，迅速结合清理积案并发动农民进行面对面的揭发控诉斗争，经过农民量刑，法庭判决的办法分别处置。反破坏斗争主要是打击地主中百分之三十以内的坚决顽抗之大中地主，充分暴露揭发其罪恶，令其低头认罪，最严重者，则交法庭判处。在这个斗争的同时，又进行了下列工作：①曾被匪特恶霸欺骗威胁参加过暴乱或抢劫过人的农民，给予下掉土匪帽子。②对接受地主分散隐藏财物的农民，采取洗脸擦黑揭发地主的阴谋，并号召自觉自愿自报，一般采取不逼不追，不许戴包庇地主的帽子。当农民未报以前对地主斗争大多表现不坚决，既报以后，顾虑打销，与地主联系割断，斗争则很猛烈。③召集地主训话，宣布地土改革法、镇压反革命条例及惩治不法地主条例。对地主中百分之七十以上已退清押金或确有困难者，用减免二字，了清手续。守法者给以鼓励。违法而不严重者，令其向农民低头认罪，给以宽待不予赔罚。④召开富农会议，宣布对富农政策，令其和地主割断联系，跟上农民走。⑤召开反革命家属会议，进行安定工作。以上几个工作在二期土地改革中一般作的更有计划和更为完备些。经验证明，这几个工作必须在猛烈斗争的同时认真进行，因为经过四大运动猛烈斗争又转入土地改革斗争，农村空气非常紧张，一方面残余反革命分子和顽抗地主更加顽强，积极进行破坏活动；另一方面普通地主与一般反革命家属又甚恐慌，农民中有相当数量的人曾参加暴乱或受过地主利诱，因而也顾虑很大，认真进行了上述工作，即可达到分清敌我界线，团结自己，安定多数，分化瓦解孤立敌人，避免混乱，把这些工作作好，以后划成份、赔罚、没收、分配等工作就容易进行了。第一阶段是由发动群众经过镇压反革命与反破坏斗争直到划成份为止，准备好了以后运动的条件。","type":"paragraph"},{"text":"第二阶段主要是进行没收、征收、分配并向百分之三十以内的大中地主展开赔罚斗争。这期更证明了地主分散财物为三方面：普通家具、衣物、少数粮食分散给一般农民；较大量的粮食、物资及部份钱财分散给工商户；大量的金银为自己埋藏，或分散给最亲信的亲友家中。因此，在赔罚中采取发动农民自报揭发，向其亲友老雇工、老佃户等进行深入调查，进行工商业■■工作，号召其支援农民，割断与地主联系，自报地主分散隐藏之财物，许多乡都这样作了，收效较大，对工商户教育意义也颇大。","type":"paragraph"},{"text":"第三阶段主要是建政、生产与建立农村各种组织。一般均经过了对乡村干部和积极分子的评功查过、选模范，在这一基础上展开选举运动，建立乡村政权，选举农会领导，建立与健全各种组织，最后订立爱国生产公约，领发土地证，召开庆祝土地改革胜利与抗美援朝大会。第二期土地改革中，对农民除过结合反封建进行了反对帝国主义的爱国主义教育外，在土地改革后期，并进行了前途教育和工农联盟的教育。","type":"paragraph"},{"text":"鉴于第一期土地改革后，一般的乡都有个别村甚至两三个村群众发动不深入，形成夹生现象，个别乡全为夹生，而二期土地改革工作团组成又非常困难，因此第二期土地改革中，领导上特别抓紧了督催检查与及时交流经验。在运动初期特别注意了对镇压反革命是否及时坚决彻底，在镇压反革命与反破坏斗争中，及时的采取了分别对待的策略措施，在划成份赔罚问题上，亦严格规定了界线，并一再督促检查，这样就保证了在重大政策策略贯彻上未发生大的偏差。并且各工作团、工作队组织了有农民代表参加的工作检查组，这对于及时发现问题和解决问题起了很大作用，使二期土地改革结束夹生现象大为减少。","type":"paragraph"},{"text":"总的看来，第二期土地改革工作，由于任务明确，政策策略界线明确，工作中又特别注意了督促检查，从工作效果上看比第一期作的更加细致深入些，运动既属猛烈，而发展一般都还正当；但在运动过程中，有些地方亦曾发生过程度不同的若干错误偏向和缺点。","type":"paragraph"},{"text":"三、运动中的偏向错误","type":"subtitle"},{"text":"在运动初期，对镇压反革命曾发生束手束脚与镇压不及时的现象，该捕者不及时捕，该杀者但超过数字规定的，不积极向上报告请示，机械的按杀人规定数字去衡量死刑。有的对清理积案抓的不紧，个别乡直到分配阶段还未杀人：有的把宽大和镇压结合的政策不能同时体现。个别地方，如华阳协和乡发生严重的逼供信错误，有些地区对于下土匪帽子、洗脸擦黑、清理地主退押手续，召开反革命家属会议等工作也进行的迟缓，不能深刻体会这些工作的重大意义。","type":"paragraph"},{"text":"在整理农协组织上，不少地方曾发生清洗过多与不分内外、先后的偏向、即未按区党委整理组织性质与数量的规定和策略的运用，而采取同时清洗的办法，结果给反革命以破坏的空隙。对作风不纯者，没有在土改中带上给予教育改造的机会，即过早的处理，增加了工作中的阻碍，同时也增加了其他农民干部的顾虑。","type":"paragraph"},{"text":"在划成份上，曾经发生提高成份的现象。按川西情况，农村地主户数一般只占总户数百分之四左右；但有不少的地方，开始划出地主户数占总户数百分之五点上下，也有达到百分之六七的。","type":"paragraph"},{"text":"在赔罚问题上，亦有未严格遵守区党委关于赔罚面（不超过地主户数百分之三十），与数（每乡平均不超过二十万斤）的规定，甚至不是主要集中打击最顽抗的大中地主，而是偏于向容易拿钱的进行赔罚。","type":"paragraph"},{"text":"其他在没收问题上，有些地方曾发生没收地主衣物，引起某些党外人士的怀疑。分配生产资料中，有过多照顾中农或不照顾中农的现象，分配土地中，大多给地主留地过于零散不集中。另外是很多地方产量评的过高，有超过通产和等于丰年实产的现象。","type":"paragraph"},{"text":"此外就是工作团的组织复杂，以及某些乡工作队队长不善掌握与个别思想不纯，发生较为严重的包办代替、强迫命令和一些乱捆、乱吊、乱打现象，甚至个别发生不报告请示，作假报告以及阳奉阴违等无组织、无纪律的现象。","type":"paragraph"},{"text":"以上问题虽及时发现督促检查纠正，但在许多干部思想上接受的还不很深刻一致，故在十月份区党委召开了土改工作队长以上的扩大会议，用整风的精神，从政策策略及思想作风上检查总结了第二期土地改革工作。从领导上检查，在二期土地改革开始前的整风会议，除介绍了第一期土地改革经验，确定了二期土地改革的具体方针和任务而外，并着重的解决了三个问题：①镇压反革命收缩的方针；②赔罚面与数严格的控制；③强调了纪律。因此，保证了二期土地改革政策和指示的贯彻执行。但主要的缺点，是对一系列斗争中问题的性质，和互相间的内在联系认识不够，因而对干部说明解释也不够，因此二期土地改革初期，某些地方亦发生工作步调紊乱或走过程的现象。在这次区党委扩大会议上均作了检查，并布置了三期土地改革的工作。","type":"paragraph"},{"text":" 川西区党委一九五一年十一月四日","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}