{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我决心为革命献出一切","authors":["胡德祥"],"dates":[{"year":1966,"month":1,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"济南部队某部连长　胡德祥"},{"type":"paragraph","text":"为什么而生，为什么而死，这是我们每个人必然遇到的问题，也是我们每个人必须回答的问题。对此，不同阶级的人会作出截然不同的答案。毛主席说:“人总是要死的，但死的意义有不同。……为人民利益而死，就比泰山还重；替法西斯卖力，替剥削人民和压迫人民的人去死，就比鸿毛还轻。”给我们指出了两个截然不同的生死观。在这里我想谈谈自己的一点体会。"},{"type":"paragraph","text":"我在一九二六年出生在黑龙江宾县一个四代讨饭的农家。出生那年家乡遭灾，祖父母都活活饿死了。祖父母给我们留下的唯一“家产”是两个要饭的破碗，一双赶狗的棍子。祖父母死后，我父亲去给一家地主干活，不久也被活活地折磨死了。我父亲死时，连一张破席子也买不起，只好光身子埋了。父亲死后，留下我们母子六人。为了活命，我母亲只好将我的三哥和小妹卖掉，领着我住到外婆家去讨饭。有一年大年三十的下午，我们讨饭到了一个地主的院子里，狗地主不但不给，反而说我们冲了他家的财神，唤恶狗将我咬倒。三十晚上有钱人家张灯结彩，我们家却哭声一片。那时对我们来说，生不如死。那天晚上，我望着妈妈说:“妈妈，咱们活着就是为着讨饭吗?”妈妈摇摇头，满眼泪水说:“孩子，咱们活着不是为了讨饭，但有钱人逼得咱不讨饭就不能生活啊。要记住，你祖父母、你父亲是怎样死的。”"},{"type":"paragraph","text":"我怀着对地主阶级的深仇大恨，在十八岁那年(一九四四年)就参加了革命队伍。在反动统治时期，谁革命谁就有杀头的风险。地主实在逼得我们活不下去了，就是杀头我也要干革命。在革命的队伍里，我逐渐懂得了只有阶级的解放，才有我个人的解放，懂得了一个人应当怎样去生，应当怎样去死。革命使我们翻了身，分得了土地、房屋、耕牛，我家获得了新生，我决心为革命献出一切。"},{"type":"paragraph","text":"一九四五年，我在宾县县大队当警卫员。一次，我们得到消息说，城南一家铺房里发现有四个特务，连长让我带一个班去捕捉。在路上，我和副班长研究，根据情况将全班分成三个组。一组堵前门，一组堵后门，我带一个组上房压顶。当我们刚爬上房顶时，敌人发觉了，情况万分紧急，下面的同志还没有做好充分的准备。要是敌人一冲出去，不但完不成捕敌任务，我们的战士还说不定会遭到伤亡。我便从一丈多高的房檐上一跃而下，抓起两个手榴弹同时拉了弦，冲向敌人。这时我想的是，敌人要是反抗，我就和他们同归于尽，反正不能让他们冲出去，不能让一个阶级兄弟受损失。敌人被我这突如其来的动作吓昏了，他们还没有明白过来，就当了俘虏。而我们一枪未放，就取得全胜。当时我想的只是战斗的胜利，阶级兄弟的安全，根本没有考虑个人的生死存亡。有人说:“心里能够看见革命胜利的人，他眼里是没有个人的死亡的。”我觉得这句话说的太好了。在解放战争的年代里，我和我的战友们一共参加了大小九十余次战斗。我清楚地知道:人总是要死的，但革命永远也不会停止，共产主义一定会在全中国和全世界实现。"},{"type":"paragraph","text":"在战火纷飞的年代里，敢不敢冲锋陷阵，对我们革命战士是一种严峻的考验。在和平环境里，在人民生命财产遭到损失时，往往要求我们在刹那间就做出生与死的抉择，这对我们也是一种过硬的考验。有次我在岛上打坑道，打着打着我忽然看到上面有小碗大的一块石头晃动了，眼看就要掉下来。如果我猛上前去推一把，一个战士就不会负伤。可我当时稍稍犹豫了一下，我大声喊他赶快让开。等他让开时，石头掉下来了，结果这个同志腿上受了点伤。这事发生后，虽然别人都没说什么，可我心里老是不能平静。为什么眼看着阶级兄弟有危险而不去抢救呢?为什么……我自问自，越问心里越感到惭愧。你是为“我”而生，还是为革命而生?带着这个问题，我又反复学习《为人民服务》。“要奋斗就会有牺牲，死人的事是经常发生的。但是我们想到人民的利益，想到大多数人民的痛苦，我们为人民而死，就是死得其所。”不知怎的，这次我对这句话体会得特别深刻。我想我们的党是革命的党，我们的军队是革命的军队，革命不是请客吃饭，不是绘画绣花，革命是一个阶级推翻另一个阶级的暴力行动。要革命就不能怕牺牲。无数的革命先烈在这方面给我们做出了光辉的榜样，他们在战场上冲锋陷阵，在敌人的法庭上英勇不屈，在人民生命财产遭到损失的紧急关头，也能做到舍身为人。欧阳海为了抢救火车，向秀丽为了保卫工厂，王杰为了保护民兵，他们都壮烈地牺牲了。试想一下，如果他们平时对自己要求不严，思想改造不彻底，在这一刹那间，能够做出这样惊天动地的事情来吗?这一块石头砸伤了战士的腿，也狠狠地对我的个人主义思想砸了一下，使我清醒了许多。我决心好好学习毛主席著作，彻头彻尾彻里彻外地改造自己的人生观。"},{"type":"paragraph","text":"一次，高机排在西山头施工，那儿险得很，尽是绝壁悬岩，战士们打着打着忽然发现上面有两块大石头裂开了。我想我们都是革命的阶级兄弟，战士们没有经验，我们干部一定要为他们的安全负责。为战士负责，就是为革命负责。我硬是一个个把他们都叫上来，自己拿个长长的铁钎子下去把那些险石都捣下来，危险就克服了。一天晚上打井，一个战士跑来对我说井壁有险情。我连罩衣也没来得及穿，就跑去了。一看果然有两处很危险，我将战士们一个个叫上来，自己拿个长杆子下去，一捣，哗啦啦溜下来了好几方土。要不是自己跑的快，就被埋到里面了。有一天的一个早晨，刮着狂风，下着暴雨，大海哗哗翻起一个个丈把高的白浪，东头山不远处一只小渔船触了礁，眼看就要沉没。我想，我们是为人民服务的军队，岂能看着人民的生命财产受损失，一定要去救。风大、浪高、天寒，让谁去救呢?战士们年轻经验少，不能叫他们去担此风险。我脱下衣服使出平生的劲，奋力向小船游去，有两个会水的战士也相随跟来。我们搏斗了二个来小时，终于将渔民救上岩，将渔船托出险区。有人说:“连长，越是危险的地方你越要去，难道你就不怕吗?”我说:“无数的革命先烈为人民牺牲了。我为阶级兄弟担点儿风险，有什么可怕的呢?”"},{"type":"paragraph","text":"有一次，党支部决定搞实弹投掷考核。当投到第二十六名时，新战士宋宪忠一时失手，只投了一点四米远。我一看，手榴弹尾“嗤嗤”直冒青烟，眼看就要爆炸，我急忙发出“卧倒隐蔽”的口令，并随即探出身子打算把手榴弹拾起来投远，但没够着。当我缩回身体准备在堑壕内卧倒时，猛一回头，发现小宋还站在那里发愣。我又大喝一声“卧倒”，谁知他不但没有卧倒，反而跳出堑壕。手榴弹立即就要爆炸了，阶级兄弟眼看就要遭到杀伤。这时王杰等同志的高大形象立即浮现在我的面前。救阶级兄弟要紧!我不顾一切，跃出堑壕，使尽平生力气猛将小宋推向交通沟里。就在他被推倒的同时，手榴弹爆炸了，我只感到天昏地转，自己受伤了。我心里想，我的战友怎么样了呢?我急切地想知道他的情况。等到小宋站到我的面前，我的确看到他只有胳膊上擦破了点皮时，我心里才放下了块石头。当军医来给我包扎时，我说:“小宋是个新兵，应当先给他包扎。”自己虽说七处负伤，但究竟是个老兵，可以坚持，应当先给小宋包。后来我住进医院治愈了伤。"},{"type":"paragraph","text":"一个人为了革命死都不怕，还有什么私心杂念不能丢弃呢?我当连长到现在有十年啦。有人说，连长应当提提啦。我想:提是革命的需要，不提也是革命的需要，共产党员的眼睛应当看着革命，而不应当盯着地位。"},{"type":"paragraph","text":"当部队里评级时，有人提议说我军龄长，叫给我提升两级，我坚决反对。我说:“军龄长，受党的教育多，更应当吃苦在前，享受在后。再说我是个共产党员，共产党员应当以革命利益为重，不应当把眼睛放在个人地位待遇上。”为了守住祖国的大门，在海岛上我已渡过了八九个年头。有人说岛上闷的慌。我想，一个小小的岛子，有时几个月连个老百姓也见不着，生活条件比起车水马龙的大城市来当然要差。也正因为差，党才叫我们来，这正是我们革命战士的光荣。一个人如果时时想着革命，他是永远不会感到烦闷的。革命有多少工作要做啊，只要你愿意做，永远是做不完的，有什么烦闷呢?"},{"type":"paragraph","text":"王杰、欧阳海、黄继光……等等无数的英雄人物，他们为党的事业忠心耿耿，为革命胜利勇于牺牲。我与他们比较起来，还差的远呢。今后我一定要更好地学习毛主席著作，彻头彻尾彻里彻外地改造思想，全心全意为保卫我国革命和支持世界革命而贡献自己的一切。我要为革命而生，为革命而死。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1966\\01\\661Q040101.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}