{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“…还是那颗心，还是那具头颅”  ——拿瑞姆·希克梅特的诗句——（在授给拿瑞姆·希克梅特国际和平奖的大会上的讲话）","authors":["萧三"],"dates":[{"year":1951,"month":12,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“…还是那颗心，还是那具头颅”"},{"type":"paragraph","text":"——拿瑞姆·希克梅特的诗句——"},{"type":"paragraph","text":"（在授给拿瑞姆·希克梅特国际和平奖的大会上的讲话）"},{"type":"paragraph","text":"萧三"},{"type":"paragraph","text":"一九五一年十一月十七日世界和平理事会书记处、国际和平奖评判委员会及捷克保卫和平委员会假布拉格卡洛林拿大礼堂举行授给土耳其大诗人希克梅特以国际和平奖的隆重典礼。世界和平理事会秘书长拉斐德致开幕词后，由笔者作了关于希克梅特的简短的介绍。然后由布拉格大学校长、国际和平奖评判委员会委员、世界和平理事会执行局委员莫卡尔若夫斯基授给诗人以奖状。在捷克少年儿童团员们及工人代表们向受奖人献花之后，希克梅特致答词、读诗。全场情绪非常热烈。下面是笔者所作关于这位诗人的介绍。英勇的和平战士，现代世界最有天才的诗人之一，拿瑞姆·希克梅特，荣获在华沙举行的第二届保卫世界和平大会的国际和平奖。那时候他还困在土耳其反动政权的监狱里。很高兴，今天，他，“…还是那颗心，还是那具头颅”，到了这里，和我们在一块。请允许我代表全体在场的人士，并且用全世界成亿万爱和平的普通男女的名义，特别用抗美援朝的中国人民志愿军的名义，向这位杰出的英勇的和平战士，我们的亲爱的朋友，兄弟——拿瑞姆·希克梅特致热烈的敬意。"},{"type":"paragraph","text":"拿瑞姆·希克梅特经历了将近半个世纪的生活"},{"type":"paragraph","text":"（他生于一九○二年），走过了一条光荣的道路。我个人曾经幸福地和他遇见过，那时候，他刚二十来岁。那时的他——一个热情的青年，和东方劳动者大学的教授们讨论功课，贪婪地掌握马克思列宁主义的科学。那时他写着、朗读他自己的诗。他编写，并在莫斯科前“黑猫”电影院——东方劳动者大学的俱乐部——自己导演土耳其的戏剧。在课堂里，在宿舍里，他告诉我们关于他自己的命运。"},{"type":"paragraph","text":"第一次世界大战后，在土耳其海军学校里，他就加入了水兵们的革命运动。他反抗英、美、意帝国主义者占领君士坦丁诺堡。他被学校开除，而从此就作为诗人——战士，直到现在。那时这个十八岁的青年，就开始用诗歌这武器和土耳其人民的敌人——帝国主义及土耳其反动派搏斗。"},{"type":"paragraph","text":"伟大的十月社会主义革命唤醒了一切被压迫的民族与人民，土耳其人民也在内。年青的诗人看见了：苏联是一切被压迫被剥削人们的忠实的朋友。他奔向莫斯科，在那里正实现着人类最美好的理想。在莫斯科的那些年头，他和“苏维埃时代最优秀的、最有天才的诗人”马雅可夫斯基来往。"},{"type":"paragraph","text":"在莫斯科的那些年月永远地规定了拿瑞姆·希克梅特此后的生活与创作道路。一九二四年回到土耳其后，他开始他的文学的、编辑的活动。作为彻底的和经过锻炼的革命家的希克梅特，把他的整个生命和全部天才献给人民解放的事业。土耳其的反动统治阶级封闭他的报纸、杂志，禁他的书，不停止地迫害他。他不止一次地被捕，投入牢狱，甚至军事法庭。不止一次地判决他的徒刑乃至死刑——前前后后算起来，一共判他监禁六十五年之多！由于人民群众的反抗、声援，死刑被撤消，徒刑也减少了一些。但这六十五年的判决，他前后毕竟坐了一十七年的监狱，最后一次是将近十三年之久！（这最后一次判决他监禁二十八年六个月又五天，因为照“法律”不能判三十年）但是不管是猖狂的白色恐怖也好，不管是不能忍受的监狱里的生活条件和残酷的拷打也好，都不能挫折战士、诗人、革命家的刚毅的意志。他“还是那颗心，还是那具头颅”。"},{"type":"paragraph","text":"一九四八年他在狱中写道："},{"type":"paragraph","text":"“我从来不引以为憾，"},{"type":"paragraph","text":"我出生的太早。"},{"type":"paragraph","text":"我是二十世纪的人，"},{"type":"paragraph","text":"我以此自豪。”"},{"type":"paragraph","text":"而他的一颗心，经常奔向远远的克里姆林宫上的那颗红星，奔向那全人类的引路星。也是一九四八年时，诗人说："},{"type":"paragraph","text":"“……我的心"},{"type":"paragraph","text":"不仅只和我在一起——"},{"type":"paragraph","text":"我是躺在狱中病院里，"},{"type":"paragraph","text":"但我的心整夜地燃烧着，"},{"type":"paragraph","text":"它和那远方的星在说着话。”"},{"type":"paragraph","text":"由于国际进步人士的声援和土耳其工人与智识界的群众性的抗议，迫使土耳其反动统治者终于不得不释放诗人出狱。为了要求释放他，在土耳其出过"},{"type":"paragraph","text":"一种专门的刊物，这刊物的名称就叫作“拿瑞姆·希克梅特”。尽管统治阶级残酷地镇压一切进步民主运动，当诗人的七十多岁的老母亲站在君士坦丁诺堡的大桥上，手拿一块标语：“要求释放我的儿子！”，在仅仅四十五分钟之内就有三四千个人签了名，而且都写下自己的住址。警察几次企图驱散群众，但也无效。"},{"type":"paragraph","text":"反动的土耳其政府在诗人出狱之后，也不曾停止对他的迫害。几次企图害死他（有一次，——拿瑞姆·希克梅特昨夜告诉我们说，——当晚上他和他夫人回家的时候，一辆小汽车用非常的速度直向他开来。他急忙躲开，心想这个开车的司机大概是喝醉了。但是他刚到街的另一边，另一部汽车又张大着巨眼——灯光直向他撞来。幸而他夫人机警，立即用力把他拖到一旁并把他推倒在地上，这才免于难）。最后，竟征他去服兵役。虽然他已年近半百，而且经历了长年的监狱生活和绝食（一次，为了使外面群众能作公开活动，诗人在狱中绝食到十八天，减少了体重二十公斤，医生说，再饿两三天必死，经革命群众劝告乃暂停绝食）……健康很坏。但官方雇一医生来“检查”，说：健康状态平常，可以从军。诗人心里明白，这是决计要致他于死的办法，反动者可以在任何时候，找任何藉口，如说他企图中途逃跑而枪毙他……诗人于是不得不下最后决心，逃出虎口，逃出他的祖国。土耳其反动统治者在诗人逃走之后，愤懑地开除他的国籍。但是热爱他的土耳其的人民永远承认他是自己的诗人，自己的为和平、民主与民族独立而斗争的战士。"},{"type":"paragraph","text":"拿瑞姆·希克梅特的创作是多样的和丰富的。这里也有热情的诗篇，也有充满了火光与力的政治论文。诗人所有的这多样的著作，都贯注着和平与人民之间的友好的思想。拿瑞姆·希克梅特在土耳其文学里是一个革新的现象。他接近人民，和人民在一道。他的丰富的形象，不同于寻常的、出其不意的比喻，使读者惊叹、叫绝，深入读者的心坎。尽管反动政权经常地严格地禁止他的书，但他的诗作总是一传十、十传百地到达读者的手中。他比任何别的土耳其诗人都受欢迎。"},{"type":"paragraph","text":"拿瑞姆·希克梅特是民族的诗人，同时也是国际的诗人。他也写中国的革命，也写印度的斗争，也写阿比西尼亚的战事。（他对我说，他写的关于中国革命战士的诗特别多，因为他经常记得在东方劳动者大学里的中国的同学们。有一首诗中他写道："},{"type":"paragraph","text":"“我的一半心在土耳其，一半心在中国”。当要求释放诗人的运动高涨时，土耳其国会里反动的议员曾在议席上引用这两句诗，证明诗人不是爱国者，不能释放……）他的反对法西斯蒂种族理论的论文，他的嘲笑美国生活方式的剧本“骷髅”都有活生生的力量。"},{"type":"paragraph","text":"这里我想告诉各位一件事。拿瑞姆·希克梅特写过一篇长诗——“哲孔达与萧”。这是在他和我们都分别回国以后写的。他在一个外国报纸上读到，萧某为中国革命牺牲了，被蒋介石刽子手砍去了头……这篇诗感动了全土耳其的青年，许多人读了流泪……当我们久别而在柏林世界青年与学生联欢节大会上重逢的时候，我们是那么的高兴，近乎合唱地念了一句：“……还是那颗心，还是那具头颅”。当我告诉他，在莫斯科和他同学的那些中国同志们百分之九十以上都为中国人民解放的事业而牺牲了时，彼此心里都充满了哀悼和崇敬之感。"},{"type":"paragraph","text":"同志们，今天美英帝国主义干涉者逼迫土耳其的兵士去屠杀朝鲜的儿童、妇女和老人。中国人民组织志愿军去援朝抗美，也给土耳其士兵上了有益的几课（昨晚希克梅特告诉我们，起初，土耳其的反动报纸把土耳其士兵在朝鲜的战绩说成神话，比方说，只要一个土耳其兵士一出现，中朝兵就纷纷逃跑……后来，当土耳其的整个旅团在朝鲜战场上被消灭了，土耳其的整页报纸才用黑边登出噩耗来。到现在，报纸上只说朝鲜人民军，特别是中国人民志愿军是怎样凶，怎样无情……有些土耳其的兵士侥幸回国了，他们在街头市上向人们谈述朝鲜战事的真相，谈美英干涉者的残暴无理，朝中人民的正义……人民才明白一点真理。警察也无法干涉这些兵士们）。拿瑞姆·希克梅特和土耳其的和平保卫者们，不顾反动统治者的警察恐怖如何残忍，并不减弱保卫的运动。他们的刊物“和平”还是出版了，虽然编者、作者明知道是要被捕入狱的。但一批被捕后，另一批又继续出版刊物。直至一连几批都被捕。但是现在又出了一种刊物，名为“和平之路”。这刊物到达了土耳其普通人们的手中，到达了被迫派去朝鲜的兵士们的家属手中。"},{"type":"paragraph","text":"在渥太华的会议上，土耳其的政府，出卖着国家民族利益，加入美英侵略集团。但是土耳其人民的真正的代表——拿瑞姆·希克梅特在维也纳的会议上被选为世界和平理事会理事。土耳其、希腊、伊朗、埃及以及全世界各国普通的人们，都全心全意地用一切力量拥护缔结五大国和平公约，防止新的世界大战的发生。我们坚决地相信，我们和拿瑞姆·希克梅特都将作为这样事实的见证人，这件事实就是：和平战胜战争。（附图片）"},{"type":"paragraph","text":"拿瑞姆·希克梅特"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}