{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1981,"month":6,"day":4}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"关于怎样认识毛泽东思想的一些问题","authors":["刘建能"],"parts":[{"type":"paragraph","text":"甲：我们单位在进行坚持四项基本原则的教育中，大家对毛泽东思想是一个科学概念这个问题，总感到理解不透，想向您请教。"},{"type":"paragraph","text":"乙：别客气！我可以说说我的看法，供参考，您觉得不对就指出来，我们共同研究。"},{"type":"paragraph","text":"我们说的“毛泽东思想”，就象“马克思主义”、“达尔文主义”等一样，是一个专门名词，是用人名来命名的一种学说、理论的名称，是有特定的含义的。毛泽东思想指的是马列主义同中国革命的实践相结合，揭示中国革命运动规律，总结中国革命经验，而形成的系统的正确观点。这种观点是在中国革命实践过程中，起了指导作用，得到了验证的。所以说它是一个科学的概念，而不是我们日常讲的“某某人的思想”那样一种含义。"},{"type":"paragraph","text":"作为科学理论的毛泽东思想，并不是一有了毛泽东同志这个人就产生的，也不是毛泽东同志一参加社会活动就产生的。毛泽东同志就曾指出，我们党到抗日时期，才认识了中国民主革命这个必然的王国，才有了自由。他说：“过去那么多年的革命工作，是带着很大的盲目性的。如果有人说，有那一位同志，比如说中央的任何同志，比如说我自己，对于中国革命的规律，在一开始的时候就完全认识了，那是吹牛，你们切记不要信，没有那回事。”（《在扩大的中央工作会议上的讲话》）"},{"type":"paragraph","text":"甲：您这样讲，很有启发。这就是说毛泽东思想的形成有一个过程。它是在马列主义原理指导下，对中国革命的经验加以“去粗取精、去伪存真、由此及彼、由表及里”的改造制作工夫，造成的理论系统；是在较长时期的革命过程中，经过实践、认识，再实践、再认识而逐渐形成的。"},{"type":"paragraph","text":"乙：是这样的。毛泽东思想的形成过程，也就是中国共产党用马列主义的基本原理作指导，领导中国人民在革命实践中寻求胜利道路的过程。毛泽东思想是指导中国革命取得胜利的思想，是关于中国革命的正确的理论。所以，我们党和党的任何领导人的不正确的观点、指示等，都不能归到这个科学理论中去。毛泽东同志自己就曾多次讲过，他年青的时候，读孔夫子的书，相信孙中山的三民主义，世界观还是资产阶级的。很显然，这些思想是不能归到毛泽东思想这个科学理论中去的。"},{"type":"paragraph","text":"甲：您说的这点，对正确理解毛泽东思想，有什么意义呢？"},{"type":"paragraph","text":"乙：这就说明，不能把毛泽东同志在任何时候的任何一种思想，都归到“毛泽东思想”这个科学概念中去。"},{"type":"paragraph","text":"甲：对！"},{"type":"paragraph","text":"乙：前些时候，有位负责同志讲话时，说到要把毛泽东思想同毛主席晚年的错误区分开来，有些年青人听到后觉得很不理解。其实，这个道理并不奇特，也不深奥。“毛泽东思想”既然是一种科学理论的概念，当然就不等于毛泽东同志个人任何时候的任何思想。既然毛泽东同志青年时期的一些思想，不能看作“毛泽东思想”，把它同毛泽东思想区分开来是合乎情理的，那么，把毛泽东同志晚年的错误同“毛泽东思想”区分开来，当然也是合情合理的。"},{"type":"paragraph","text":"甲：那么，我们到底怎样看待毛泽东同志个人在“毛泽东思想”这个科学理论形成中的地位和作用呢？"},{"type":"paragraph","text":"乙：我正要说这个问题。人们常说毛泽东思想是集体智慧的结晶，这无疑是正确的。但这只说了问题的一个方面。还有另一个方面，这就是毛泽东同志本人，在“毛泽东思想”这个科学理论的形成过程中，起了主导的作用；正因为这样，这个中国革命的科学理论，才用毛泽东同志的名字来命名。看不到前一个方面，是一种片面性；看不到后一个方面，也是一种片面性。恩格斯在讲到马克思主义的创立时，就曾说过：“我在一定程度上独立地参加了这一理论的创立，特别是对这一理论的阐发。但是，绝大部分基本指导思想（特别是在经济和历史领域内），尤其是对这些指导思想的最后的明确的表述，都是属于马克思的。……马克思是天才，我们至多是能手。没有马克思，我们的理论远不会是现在这个样子。所以，这个理论用他的名字命名是公正的。”"},{"type":"paragraph","text":"甲：对！恩格斯这段话讲得真好，实事求是，以理服人。这是在哪里讲的？"},{"type":"paragraph","text":"乙：这段话在《马克思恩格斯选集》第4卷第238页。刘少奇同志在《论党》中，对毛泽东思想也有过类似的论述。"},{"type":"paragraph","text":"甲：少奇同志怎么说的？"},{"type":"paragraph","text":"乙：少奇同志说：“这种理论只能由中国无产阶级的代表人创造出来，而其中最杰出最伟大的代表人，便是毛泽东同志。”又说：“我们的毛泽东同志，不只是中国有史以来最伟大的革命家和政治家，而且是中国有史以来最伟大的理论家和科学家，他不但敢于率领全党和全体人民进行翻天覆地的战斗，而且具有最高的理论上的修养和最伟大的理论上的勇气。”"},{"type":"paragraph","text":"甲：是呀！这也说得很好。不过，我还有个问题：一种正确理论，在它形成以后，还会不会变错呢？"},{"type":"paragraph","text":"乙：任何一种理论，只要经过广大人民的社会实践检验，证明是正确的，它就是科学真理。它在形成以后，总的趋势，是一定还要向前发展的，要随着实践的发展而发展，不能停滞不前。但这并不是原来已经证明正确的理论后来变错了。马列主义、毛泽东思想的基本原理，永远是我国无产阶级和人民革命事业的正确指针。您说的“后来变错”，大概是指创立某种科学理论的人，后来有错误吧？"},{"type":"paragraph","text":"甲：是这个意思。"},{"type":"paragraph","text":"乙：这我们在前面已经讲到过，要把以某个人的名字命名的科学理论，同他个人的错误区分开来。"},{"type":"paragraph","text":"这里还要看到，对一种科学理论的形成起了主导作用的人后来虽然会有错误，但他以前在创造这种科学理论中的功绩仍是客观存在，不能因此抹煞。譬如毛泽东同志在创造毛泽东思想这个科学理论、领导中国革命取得胜利中的伟大功绩，比他后来的错误要大得多，是抹煞不了的。"},{"type":"paragraph","text":"尽管个人会犯错误，任何政党、团体也都会犯错误，但科学理论总是会克服重重困难，不断向前发展的。在原先创造这种理论起主导作用的人逝世后，别人还会继续推动这个理论向前发展。马克思逝世以后，恩格斯、列宁等人都对马克思主义的发展作过贡献；恩格斯、列宁逝世以后，斯大林、毛泽东等人又对马克思主义的发展也作出了一定贡献。"},{"type":"paragraph","text":"甲：那么，能不能说，我们现在也在对毛泽东思想的发展作贡献呢？"},{"type":"paragraph","text":"乙：我认为可以这样讲。党的三中全会以来，批判两个“凡是”，在四项基本原则的指引下，正本清源，实现党的工作重点的转移，制定了许多新的方针政策，等等，这里就包括着对马列主义、毛泽东思想的发展。当然，其中有些问题是过去理论上已阐明、但未曾坚持、未能做到的，有些则是在理论上作出了新的概括，这要具体分析。"},{"type":"paragraph","text":"甲：您说得对！今天就谈到这里吧，谢谢！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}