{"books":[{"id":"db02012c-ae19-4f61-b002-a72a75b66abd","name":"天地翻覆——中国文化大革命史 上篇（天地图书2016年）","internal":false,"official":false,"type":"pdf","author":"杨继绳著，天地图书2016年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/db02012c-ae19-4f61-b002-a72a75b66abd.pdf"],"article":{"title":"第一一章 经济维权者的悲剧","alias":"","parts":[{"type":"paragraph","text":"第一一章经济维权者的悲剧"},{"type":"paragraph","text":"上海民兵在南京路上行进"},{"type":"paragraph","text":"舆上海工人总部的造反不同，还有另一只丽大的动者造反隧。他们造反不是被意识形熊所鼓动，而是维护自己的权益；不是政治狂热，而是政治诉求。然而，当他们把文革理想的萝幻拉回利益求的时候，引起广大萝幻群体的狂怒。"},{"type":"paragraph","text":"文革前的中国，不优有10%左右的人被次政治谨动打成政治民，处于社会最底层。这些人在文革中抱有一希冀，企图在批判官僚、砸国家机器中得到翻身的机会。但是，「只许左派造反，不许右派翻天厂的斥青和酷的「公安六条」，完全剥夺了他们参舆文革的权利。然而，还有一批处在生活底层的人，他们希望通过造反，寻求社会公止，争取他们应当得到的权益。这些人是：文革前被道下乡的「知识青年」；以各种名义下放到农村的城市职工；时工和合同工；每次调整工资受到不公正待遇的工。上述这些群体的人们不是政治民，「公安六条」管不了他们，他们是可以造反的。他们造反的目的不是「反修防修」，而是争取自已应得的经济权益，应而被为「闹经济主意了，他们的造反曾经形成很大的声势。不幸的是，他们的利益诉求，被中共中央和造反派共同毅了。"},{"type":"paragraph","text":"一、底层劈动者的权利诉求"},{"type":"paragraph","text":"文化大革命前，在中国动者群体当中，处境最好的是国营工厂的工人。他们被为「领导级」，工作十分稳定，住房、警疗有最低的保障。但是，这个社会群体经济地位低下，家徒四壁，是真正的「无产级了。他们居住条件和工作环境总劣，患有各种职业病的人很多。如果跟导关傢处理得不好，调工资、分配工种就会受到歧视。"},{"type":"paragraph","text":"在动者隧伍中还有一批人的政治经济地位比国营工人低，这就是时工、合同工。这是刘少奇提倡的，他在1964年：「我们现在只有一种劈勤制度，固定工，有勤保，招来了不能退，要退很困难。以后，我看动制度不要只是一种，要量用临时工、合同工。时工转正，我是反对的，不赞成这件事，但是反对不了，还是转了。转了好啦，去年前年动员工人下乡，也算吃了苦头了。今后增加工人，不要增加固定工，或者少增加固定工，努动保制度也要修改。」根据刘少奇这个指导思想，徙1964年开始，各地招收了大量的时工、合同工。刘提出时工、合同工的发点是想克服重一的、固定的用工制度的弊端，到改革开放的80年代，中国国有企业全面推行了合同工制度，上亿晨民工都是时工。但在文革前，社会保障和就业是在一起的，即医疗保、劈动保、养老保等社会福利是在就业单位里得到的，不是这个单位的固定工，就没有社会保障，时工、合同工生老病死无法得到解决，还有随时被退的危。他们的工资也比正式工低很多，和固定工人同工不同酬。除了经济待遇，他们的政治地位也比全民所有制的工低。时工、合同工不但不能参加工会，入更是难上加难，他们被完全排斥在政治生活之外。刘少奇被打倒后，他们借批判刘少奇的名义要求改善他们的境遇。"},{"type":"paragraph","text":"在大荒后期，为了减轻城市食需求的力，根据陈云的建，1961年6月18日，中共中央发出了（关于减少城镇人口和壁缩城镇穆食销量的九条瓣法），提出在1960年的基上，三年内减少城镇人口2十寓以上。同日，中共中央发出了（魔于核实城市人口和穆食供应的繁急指示）。中央一声令下，各地加繁执行，大批城市居民扶老冯幼回到了晨村。1962年5月27日，中共中央、国务院又下逹（于进一步精简职工和减少城镇人口的决定），又加强了城镇人口下放的工作。徙1961年到1963年，全国减少工1，833万人，城镇人口减少2，600万人，吃商品人口减少2，800万人。这两三千万城镇人口都是劈动者，是用行政命令的强制他们离开城币的，晨村不迎他们，很多人回晨村后生活无著，他们中的部份人，一有机会就上访告状，要求解决他们的困难。"},{"type":"paragraph","text":"毛泽东时代是统制经济制度。一切都由政府统制：资源的收取和配置高度集中于政府、经济决策和执行高度集中于政府，这样，矛盾也必然高度集中于中央政府。统制经济的最高层总是感到有很大的刘少奇：《关于固定工和合同工并存的动制），1964年8月22日，《刘少奇遥集》，下卷。人民出版社，1985年，第470-472真。21963年7月31日中央精简小组《关于精简任务完成情况和结束精简工作的意见报告》中有次数字。力。为了缓解城市的壁力，政府把农村当作缓解城市矛盾的蓄水池。从50年代中期开始，就大城市青年到晨村或到疆。当时主要是黑龙江省的北大荒和具他土地较多的地方玺荒。19%64年1月16日，中共中央、国务院发布了《关于动员和组织城市青年参加晨村社会主羲建设的决定（草案）》，把上山下乡明确定为青年就业的一填长远方针1964年开始了全国范围内运动式的知识青年上山下乡。到文化大革命前的1966年，下乡知青就150多万人。至文化大革命前夕，重庆市下放到达专区的就有14，000多人，湖南下乡知识青年人数逹到8.3万余人。3上海市更多一些。管有些人下乡是出于建设农村的理想，但大多数是无奈的，是被迫的，他们的父母在城币里很多是被歧视的群体。他们被取消了城市户口，和城市的父母天各一方。他们役生存环境较好的城市被道到生活环境较差的农村。到农村以后，不优要从事繁重的体力动，还面种种困难的歧视。"},{"type":"paragraph","text":"大批动者应有的权益被侵害，文革前他们分散在各单位，势单力孤，无法提出自已的诉求。文化革命开始以后，他们终于找到了机警，上面介貂的巍固努动者群体，起来造反，多年精累的怨气一下子爆发出来。他们组织了各种各样的组织，如「全国红色动者造反总团丁、「全国国营农场红色造反兵团丁、「全国上山下乡红色革命造反团」、「全国上山下乡知识青年红色第一线载门隧」等。这些全国性的组织在很多省设有分支机构，成为当地造反派中激进的一翼。他们利用造反的机会舆展活动，提出求。"},{"type":"paragraph","text":"开始，下乡知青在晨村就地造反，很快，他们得知知青问题不是在农村能解决的，问题出下面，根子在上面。文革开始后，湖南约6万多知青借事之机返城。「湖南省上山下乡知识青年合调查团」遗到外地调查各地知青生存状，除了湘的黄蓄湖晨场、平江的时丰茶场等知青集中地外，还去了湖北的洪湖舆赤壁，舆当地的武汉知青进行了交流。他们「回城革命」的活动之一是「造户口反了，即要求相关部门的领导韩部解决城市户口、穆食、工作和「革命经费湖南省地方志编纂委员会：《湖南省志·共产冀志》，北京，五洲傅播出版社，2006年，第221真。转引自向前：（湖南老知青在文革中造反）。问题。有的知青趁威逼相关单位工作人员办理户口移，拿到蓄有公安局鲜红印章的那张时，欣喜若狂，泪流满面。*湖南省委机群组织「永向东」贴出傅单（造户口反无理>，参加反道害组织的张扬（80年代代写《第二次握手》名噪一时）写了约七、八千字的傅单稿《《造户反无理》），该文章印了八千份，张贴散发到长沙的大街小巷，因为文字好，出了千千万万知青和他们家长的心里话，造成很大的影响。5"},{"type":"paragraph","text":"1966年8、9月间，广西、湖南等地赴京的知青估领广中央安置城市下乡青年领导小组瓣公室，砸开档案柜，公布了某些奸污迫害下乡女知青的案例，开办接待站接更多的来京造反知青，还多次召开大会对安置办领导进行批判。"},{"type":"paragraph","text":"「经济主义」者的诉求大体是以下个方面：一下放职工要求复职，业补发下放费、退职费等。"},{"type":"paragraph","text":"一没有下放的职工中有些人为过去定的工资级别不合理，应补发差额和金、补贴等。"},{"type":"paragraph","text":"一一非正式职工要求享有职业保障，工蔽不得退时工、合同工及外包工。"},{"type":"paragraph","text":"一—取消时工、合同工、外包工就业制度；要求在政治上、经济上舆国营企业职工享受同等待遇，提高工资舆保福利，将计件工资、日工资改为月工资，享受医疗保和病假工资等等。要求提高政治地位，例如能加入工会，建立自己的群组织。"},{"type":"paragraph","text":"一一反映舆单位领导的摩擦和自己遭受的不公正待遇，要求箭这些领导干部、伸张正义。"},{"type":"paragraph","text":"要求发放各种文革活动经费，如串连费、宣傅费、袖章费，或要求脱产参舆谨动期间工资照发，或要求单位提供运动所需的设备工具，如音器、喇叭、汽车、自行车等。"},{"type":"paragraph","text":"一一上山下乡的知识青年要求回城，要求将户口遵回城市。湖南省地方志编纂委员会：《湖南省志?共产策志》，北京，五洲傅播出版社，2006年，221真。转引自向前：《湖南老知青在文革中造反>。张扬：（我当年研究「上山下乡J)，未刊稿，转引自向前：（湖南老知青在文革中的造反。"},{"type":"paragraph","text":"必须指出的是，情理上看，这些求是合理的，但当时国力不可能满足。被送到晨村的职工和青年也不可能他们回来，当时城市没有这大的承受能力。国家财政也没有能力时工、合同工补发工资。政府对勤者欠债太多，无法一次遗清。如果他们强制要求实现自已的诉求，必定会发生对抗。文革是政治大革命，是反修防修和「高尚」目的，这些为利益而争的动者的行为和文革大方向完全不一样。他们的结局必然是悲剧。"},{"type":"paragraph","text":"二、|全红总」的组织状况及其活动"},{"type":"paragraph","text":"在争取经济权益群组织中，影响最大的是「全国红色动者造反总团」（简「全红总）。"},{"type":"paragraph","text":"1966年10月批判资产偕级反动路线以后，各地因造反而遭到镇的人们逃到北京。他们中有一些人被安排在西直门内大街的治金部第二招待所（当时时改名为「中共中央国务院文化革命合接待站招待所丁)，其中有乘自全国各地的合同工、时工。相同命遵聚集在一起，增加了造反的勇气。他们经多次协商，11月8日，「全或红色动者造反总团」在治金部二招成立。发起人来自北京、江苏、安徽、广西、贵州等省市自治区。「全红总」领导核心很不稳定，1966年11月到1967年2月间，「全红总」的领导核心「五人小组」，共有三届，第一届：王振海（北京）、萧碧璜（又名方圆、周牧，黄州)、罐莲泉（湖南）、廖阁夫（湖南）、郝维奇（北京）第二届：王振海（北京）、方圆（贵州）、李鲁瑄（北京）、金展云（北京）、郝维奇（北京）。第三届：方圆（贵州）、杨政（湖南）、李曾瑄（北京）、金展云（北京）、郝维奇（北京)。"},{"type":"paragraph","text":"「全红总」成立的当天，就组织了50多人到全国总工会会厅静坐，要求全国总工会承他们的合法性，给予注册登记。但全国总工会书记处书记王志等不予理踩。因此，这一静坐就是十天，直坐到11月18日，人数由50多人增加到300多人，王志代表全国工会在口头上承了「全红总」是合法的造反组织。"},{"type":"paragraph","text":"土志等看这暨势越来越大，运忙向全国总工会总书记马古、全国总工会主席刘甯一报告，马古又名向当时中共中央负责工交口的副总理李富春作了报告。12月8日，全国总工会经李富春批，向合同工、时工表示：支持他们造反；同意在文革中不得无故解偏合同工、时工；合同工、时工制度可研究改革，改革方案报国务院。6"},{"type":"paragraph","text":"12月5日，「全红总」北京分圃宣告成立，亚在天安门广场行了近3万人参加的游行示威。接著，贵州分团、湖南分团、黑龙江分、广西分团、广东分团、江苏分团、上海分团、河北分团、内蒙古分团、安徽分团、江西分团等相在各地成立。在北京的「全红总总部和全国各分团紧密繁，每大收到各地寄来的巍十封信，信件内容大多是各地时工、合同工被解、受压道的重情沉以及维护权益的强烈呼声。「全红总厂要求就改善时工、合同工待遇问题，同国务院动部判。"},{"type":"paragraph","text":"12月22日，全国总工会和动部共同答覆「全红总]，确定23日在动部礼堂行三方会。但到时又一再拖延。一再拖延明遣两固部门有魔，但两次延期激怒了全系总」的总部委复们。全刻「总部会藏决定：如果劈动部和全或总工会再拖延日期，就封动部和全国总工会。他们还定了活动口号："},{"type":"paragraph","text":"向刘老算总眼的时候到了！彻底除一切资产级的剥削制度！我们要革命，要生产，要吃！反解雇，反迫害，反欺压！要平等，要同工酬，要生活保障！全世界无产者，合起来！"},{"type":"paragraph","text":"12月25日下午2点，北京分团开著数宣傅车进入了天安门广场。数万人把金水椅的两侧都站满了。人越来越多，长安街的交通被阻了。人群一直站到人民英雄纪念碑前。土振海发表鼓勤性讲话后，缘伍在宣傅车的带领下向穷动部行进，下午5点左右到达，把劈动部围得水不通。直到8、9点钟，隧伍才慢慢散去。「全红总」的头头“6王年《大动勐的年代》，河南人民出版社，1988年，第154-155页。们还在动部会室没有离去。中央文革络员通知他们，中央领导人要接见「全红总」15名代表。"},{"type":"paragraph","text":"12月26日晚8点，江青、康生、陈伯达、张春桥、姚文元、戚本禹等人进入人大会堂东会，随同的有《解放军报》代表编辑胡、《人民日报》代总编辑唐平。江青坐下后的第一句话就是「毛主席是支持你们的！」江青情激动地：「合同工也是无产级，也是革命的工人，你们这些大部长是怎样对待工人的？甚么合同工，简直就像包身工！」合同工在他们（指在座的部长）眼里简直就像后娘生的。」江青了代表们控后流著泪说：「我流泪不是弱，是因为看到了真止的同志！我感你们，你们给我上了一堂生勤的课！」富代表们控诉到有的工人们因为被解催后投河上吊，卖儿卖女的时候，江青哭著：「同志们，我不知道事情会这磨重，我对不起同志们啊！」「他们都是老爷（指那些部长），我是一个普通的共产员，我建马上以中央文革的名羲发个通知（大意如下）："},{"type":"paragraph","text":"(1)必须允许所有合同工、时工等等参加文化大革命，不得有所歧视：（2)在文化大革命运勤中不得解雇时工合同工，必须照发工资。1966年6月1日以后解雇的工人，必须允许马上回原单位上班，工资补发。（3)现行反革命分子例外。」7"},{"type":"paragraph","text":"周恩来也持这样的熊度，他：「现在发现时工、合同工问题很大，合同工、时工，还有半工半读，实际上完全是资产偕级剥削思想。半工半读，在生产总额中算进去，但工资总额不算，编制也不增加，学徒工每月20多元，而半工半读每月十戮元，半工半读到工厂不是学生又不计报酬，半工半读每天动多是6至8小时，剥夺了劈动果实，这是新的剥削方法，这种剥削就是资产级反动路线的流毒。文化大革命以来到处事，最典型的是大油田，油田管存在二派，生产还是很平稳的，形势是好的，8千多人现在放假革命，每月拿十块，你剥夺我的动果实，我不乾了！到处串连，白天睡觉，晚上打砸，把一个最高级的设备破壤了，这就是处。列甯，这是无政府主羲对机会主羲的处，主席加了一句：「是无政方园：（自由工人运动的先一一纪念独立工会「全红总」成立三十通年》府主义对机会主义和官僚主义的处。】刘少奇就是机会主义，他所发的就是资产级的，在工蔽就为这个闹事很多，多半是合同工时工不转正，不享受公费，没有保，把工人级一分为二，当然到无产级文化大革命一开始，要廖转正，要廖不上班。」8"},{"type":"paragraph","text":"12月27日，全国总工会派出汽车，把|全红总」的头头们接去，镶他们在全总大楼瓣公，住宿在小灰楼。全陷人痪，全红总主持了原全国总工会的一切工作。直到「全红总」被取缔。1967年1月2日，「全红总」舆动部和全国总工会署（合通告）。（合通告）基本内容是江青提出的三条：（1）为了保障「合同工」、「时工了、外包工」等参加无产级文化大革命、参加生产的权利，一律不得解雇。（2)1966年6月1日以后被解催的「合同工」、「时工」、「外包工」等，必须立即召回本单位，参加运动，参加生产，补发解催期间的工资。（3)凡遭受资产级反动路线道害的「合同工丁、「时工丁、「外包工」等，必须当恢复名响，赔价损失，妥善安排，真处理。以上决定，通报全国。"},{"type":"paragraph","text":"《合通告）发后，立即送《工人日报》印刷厂套红大字印30万份，同时向中央文革和国务院报告。1月4日一大早，中央文革决定发（合通告），接著决定销毁已印好的（合通告）。但是，「全红总」不将争到手的成果毁于一旦，有人在昆明将（合通告》大量翻印，发往全国。希望在有些地方造成既成事实"},{"type":"paragraph","text":"1月8日晚8时，全烈总」召集「五大洲革命左派座谈会」，在西苑饭店大会藏厅召开。100多名各国外交官、魅京贰者、左派组织、驻京代表、援华专家参加。「全红总」全体总部委员出席了会。会由李敦白\"任司仪和英文翻，由萧碧璜主持。王振海代表「全红总」罐话，其他的总部委员介绍了本地区的时工合同工的悲惨遭遇。「全红总」位代表发言后，外国记者提问，由萧碧璜和王振海回答。会进行到近12点钟才束。解放重报记者（此时为中*周恩来李先念接见卫生系统有关代表的讲话，1967年12月10日。9李敦白（1921_)，美国人，1945年来中国支持革命，加入中国共产。文革前任中央人民广播电量专家，文革期间横极参舆造反，被打成「国际特务」予以关押。1979年回美国经商。央文革《快报》组成员）邵一海出席会，新华社、《人民日报》、《红旗》杂、《解放军报》的记者近20人到会采访。会结束后大家合影纪念这张合影照，成为「全红总」头头们「里通外国」的证据，也是以后逮捕他们的线索。"},{"type":"paragraph","text":"周恩来万批计了这次会，说：「你们就是不话，不打招呼。在外国人面前哭哭啼啼，象甚话！家不可外扬嘛！置中央于何地！」「五大洲革命左派座谈会」以后，中央文革和「全红总」就很少联繁了。邵一海然经常来，但多是默默地观察，很少发表意见了。"},{"type":"paragraph","text":"1月16日晚「全红总」在北京工人体育召开万人大会，会前周恩来要求大会要提雨个主要口号号：一是打回老家去，就地闹革命！，另一个「抓革命，促生产」。他要「全红总」通过这个大会做好来京时工合同工的工作，要他们立即离京返回原地。1月17日，在接见首都红卫兵一、二、三司和解放军文艺团体和国务院各部造反派的会上，江青改变了原来支持「全红总」的态度，还首都的造反派把全红总「璧回去」。1月19日，周恩来瓣公室通知：不能有全或性的群组织，镶全红总」的人回到各地抓革命促生产。"},{"type":"paragraph","text":"1967年2月12日，中共中央、国务院发出（关于取缔全国性组织的通告），勒令所有全国性组织一律撤销。"},{"type":"paragraph","text":"2月17日，中共中央、国务院发出（关于文革期间对时工、合同工、外包工处理问题的通告）。其中指出：「全国红色动者造反总团、努动部、中华全国总工会1967年1月2日的合通告是非法的，应予以取消。各省市劈勤局根据三团体的合通告所决定的一切文件，一律作」，「时工、合同工、轮换工、外包工等制度，有些是合理的，有些是不合理的，错的，中央正在研究，优分别情沉予以改革。在中央未作出新决定以前，仍按原来的瓣法进行了，「时工、合同工、轮换工、外包工没有必要成立单独的组织，全国红色动者造反总团以及各地的分团应当取消，参加这个组织的革命群，可参加本企业、本单位、本地方的革命群组织」。"},{"type":"paragraph","text":"从1967年2月24日起，北京市公安局军管会，北京市衢戌区分别逮捕了「全国减资军造反团总部了、「全国国营红色造反兵团了、「全或红色动者造反兵团丁、「全国上山下乡知识青年捍卫真理革命造反团丁、「全国农载士革命造反团了、「国际红衢军中国之隧丁、「全国上山下乡红色革命造反团了、「全国人革命造反合总部」等组织的领导人40多人，前三个组织被定为反革命组织。10"},{"type":"paragraph","text":"1967年3月初，全国各地的「全红总」各级负黄人大都被捕，因此收到株连的群无法统计。「全红总」贵州分团被抓捕26人。判重刑5人，其中「全红总」贵州分部负黄人萧碧璜刑期二十年。萧碧璜为阳市建筑时工，贵阳「六六时间」时因看过学生张贴的反省委的大字报，在现场发表过，被打成「反革命」，他赴京告状住在治金部第二招待所他自己写的《时合同工制度）镶住在这里的时工、合同工傅阁，引起共，对成立「全红总」起了重要作用。他回贵州后成立「全红总」贵州分部，成员逹3千多人。1I"},{"type":"paragraph","text":"三、上海的经济主义和反经济主义2"},{"type":"paragraph","text":"上海是工人集中的城市，也是经济主羲比较集中的地方。在上海，最先提出经济要求的也是没有稳定职的零时工、合同工和外发加工的外包工；接著是大荒年代被道回乡的上海职工；以后又进一步发展到支援内地的职工和「文革」前的「上山下乡知识青年」。"},{"type":"paragraph","text":"时工、合同工、外包工在上海的造反组织最初名为「上海市时工、外包工革命造反总司令部了，不久，为舆全国的这类造反组织统一，改「上海市红色工人革命造反总司令部丁。他们要求享有职保障，工厂不得退时工、合同工和外包工；要求取消时工、合同工、外包工的用工制度。要求舆全民所有制工人在政治上、经济上同等待遇。一些在「文革」中被工厂退了的时工、合同工要求恢复工作。此类人员召开大会，逼干部字，在江青1966年12月26日接见全国时工、外包工造反组织代表业表达同情的讲话傅到上海1\"周良宵、顾菊英：《十年文革大事记》，新大睦出版社有限公司，香港，2008年，第320页。\"郑振新：《贵州风云》，中国国际文艺出版社，2014年，第73页、79页。2关于上海经济主义风的内容，除另有注明外，均引自李逐（革命口号下自主利益追求一1967年发生在上海的「经济主义风]》，载于网络杂志《华夏文摘》，1998年增刊第39期（总第158期）。后，时工、合同工的造反活动达到高潮。大批被解雇的时工、合同工纷纷回到工厂要求复工。"},{"type":"paragraph","text":"上海在1961年到1963年共精简国营单位职工31.2万人。其中18.3万人回晨村，12.9万人到上海城镇街道。1当年精简城市职工时，其他地方的精简对象是1958年从晨村来的新工人，上海是老工业城市，1958年的新工人不多，不得不将很多老工人当成精简对象。到1967年初，当初被动员回晨村的18万人中，有5至6万人回到上海，他们提出：「我们要吃！，「我们要复工！」的口号。“那些当年被退到上海街道城镇的12.9万人，然以后有一半左右睦续进了小集体所有制的里弄生产组或街道工厂，但他们也要求回到全民所有制或大集体所有制的原厂工作。15"},{"type":"paragraph","text":"60年代上海为减轻就业力，曾动员许多当时被为社会青年]的无业青年和刚从中学业的学生去上海郊县农场或远在新疆的农场工作，这种动员大多是半强制性的。「文革」中他们也大批返回上海，要求将户口回上海市区，不再待在苦的农场或疆，如上每郊的长兴局，各晨场共有下乡青年一寓多人，跑得只剩100人。文革前，为了搞三线建设，上海一批职工被调往内地。现在这些职工也返回上海户口。优仪、化工、机电一局三个局支内的26.000名职工中有2万返回。16"},{"type":"paragraph","text":"在国有企业裹，有些单位为过去计定的工资级别不合理。有些单位的职工提出，本单位的领导在过去加工资时，没有按照有关文件瓣理，低了工资标，因此要求按当时的文件重新计定自已的工资级别，业补发这些年的差额。如上海圆珠笔工人提出过去计级不合理，要单位领导同意将凡工资低于1963年该厂平均工资的，一律提13上海市统计局编：《新上海四十年>》，中国统计出版社1989年，第107页。1\"上海市革命委员会反对经济主羲联络总部：（无产隋级文化大革命中上海反对经济主羲大事记1966年11月-1967年3月15日）（讨稿)，1967年3月17日。转引自「文革博物馆」321《上海的「经济主羲风》（世纪中国)。15上海人民公社反对经济主羲联络总部：（急需请示的个问题），1967年2月15日。转引自「文革博物馆」321《上海的「经济主羲风]》（世纪中国)。16《徐景贤的最后回忆》，星克尔出版社，香港，2013年，第396页。高到平均工资水平，并自1963年开始补发，共补7万多元。1国务院规定学徒工的学徒期限可以因工种的繁简分为技术工三年、熟工二年。上海一律规定为三年。学徒工没有工资只拿18元津贴，正式工起点工资便是42元。而一些学技术工的被分配到熟工的工种，这部份人要求缩短学徒期并补发工资差额。上海第二商业局1967年初，曾补发工资63.7万元，主要便是用于学徒转正期三年改两年这一顶。18上海港务第四装卸作业区为此一次补发近4万元，平均每人补发300到400元，有的近千元。19"},{"type":"paragraph","text":"面对各类人员越来越高的经济要求，各级干部处于两难困境：签字意各种要求，不符过去的政策；但若真著不字，又可能激怒群，使事态广大，遗可能被扣上和革命群对抗的帽子。"},{"type":"paragraph","text":"为了缓和矛盾，上海市委在1966年11月中旬的「安亭事件」后不久，同意将上海郊县的「亦工亦农厂回乡工人的收人舆生产隧四六分成改为百分之一百归回乡工人。11月22日，中共华东局代表，华东局工业瓣公主任黄宇舆上海市动局副局长于永实字同意时工、外包工六填要求；11月23日，上海市劈勤局局长王克在支农乡工人的要求上字，市动局将这两份字的协于12月2日作为正式文件下发1。11月29日上海市委成立了以副市长宋日昌为首的动工资接待小组。"},{"type":"paragraph","text":"1966年12月11日，中共上海市委第一书记陈不主持市委会宣读中央文革小组问陶的指示：「现在很被动，要争取主动，对他们的要求，要毒量解决。12月15日，市劈勤工资委会向中央打报告希望给予明确答覆。12月26日，在得不到中央明确指示的情沉17文革时期的傅单：上海人民银行小东门分理处革命群、上海市南市区人民银行满江红革命造反团给毛泽束及中共中央的电报，1967年1月6日。转引自「文革博物】321《上海的「经济主羲风]》（世纪中国）。1\"上海市第二商业局：（关于刮经济主义妖风的情况报）（67)沪二商财王字系70253号，1967年6月6日。\"上海市革命委员会反对经济主义联络总部：（无产隋级文化大革命中上海反对经济主羲大事记1966年月-1967年3月15日）（讨稿），1967年3月17日。20同上。2同上。下，上海市委制定了（在舆群协商时对个具体问题的暂行处理意见），共七条。内容不但包括时工、外包工等的工资福利，还包括全民和集体所有制职工的保待遇、病假产假工资、学徒期限、交通补贴等等。22"},{"type":"paragraph","text":"1967年1月1日，市委副书记、市长曹获秋在有关会上傅逹市委第一书记陈不显的意见：「经济问题放些，不要顶。」\"会上讨了五条：（1）1958年以后精简下放的工人全部回原厂安排工作；(2)社会青年要极安排工作；（3)街道工业可以先戴|国营」的帽子，适当增加保福利；（4)郊县五类地区的工资可考虑升到八类地区的标：（5）长期时工和外包工改为长工。4第二天，市勤局文配合市委的五条制定了两个具体方案业将方案向下傅达。"},{"type":"paragraph","text":"市委领导的镶步，激了为权益造反的工人们，他们迅速抓住这个机会，寻找各种理由舆当权者判。天之内，这股风便迅猛地席卷了乎所有的工厂和企业。所有的局长、处长、科长都成了寳贝，被人们争先恐后地来去，逼著在各种经济要求的条上签字。优铁路局全局自1966年12月21日到1967年1月9日，共了63份工资福利协，金额逹3，050万元。25"},{"type":"paragraph","text":"韩部步、工人们得到了一些利益以后，就提出了更高、更多的经济要求。许多工厂和生产单位，人们无心工作，日夜包围著各级干部进行各种经济谈判。上海海港近6千人离开生产场所，致使1967年1月上旬的日装卸量日常的9万下降到3.5万。其他单位也出现了生隆下降的情沉。"},{"type":"paragraph","text":"由于给这些造反者发放种种补贴，1966年12月底至1967年122上海市革命委员会反对经济主羲联络总部：（无产隋级文化大革命中上海反对经济主羲大事记1966年11月-1967年3月15日）（讨稿），1967年3月17日。23上海市动工资委员会红色造反隧：（反革命修正主羲分子陈不、曹获秋是大反革命经济主羲妖风的罪魁福首），1967年6月27日。24上海市革命委员会反对经济主羲联络总部：（无产隋级文化大革命中上海反对经济主羲大事计（讨稿））（1966年11月-1967年3月15日），1967年03月17日。25上海市革命委员会反对经济主义联络总部：（无产隋级文化大革命中上海反对经济主费1966年11月-1967年3月15日）（时稿），1967年3月17日。26上海市革命委员会：（上海一月革命大事记1965年-1967年2月24日）（草稿），1969年。月上旬，上海所有的银行门前都满了提款的人群，最多的一天支出现金2，800万元”。由于提款量大、单位多，上海各银行的现钞乎被允一空。"},{"type":"paragraph","text":"拿到各种补发款填的人们，马上购买久已渴望的商品。上海最大的百货商店中百一店1967年1月1日至8日的总销售额比上月同期增加了25.1%。比上一年同期增加广36.3%。1月8日早上，中百一店一开门，早已久候在店外的人潮一而进，300多人街向缝机毫，100多人冲向自行车毫；手是最热销的，甚至平常不大有人买的400至500的进口手也乎销售一空；高级呢衣料的销售量更是成倍增长。许多商品脱销，由此又造成市民的恐慌心理，一些市民甚至购囤煤球、草等日常生活用品。28"},{"type":"paragraph","text":"上海住房极其摊。估房子也是经济风的一个方面。徐汇区天平路有200多户占了房子，长甯区天山房管所一个星期就把1，600间房（可住1200户）全部光。29"},{"type":"paragraph","text":"本来岌岌可危的上海市委，实行「经济问题放些」的指导思想以后，加速了自己的垮毫。张春橘等敏地看到了对他们有利的时机，就鼓持政治造反的|工总司」对经济造反者重拳出擎。1月7日，工总司在国棉31厂召开会，讨经济主义风潮。王洪文提出必制止，他要求工总司马上发傅单。当夜，以工总司的名羲发出了（繁急通令）的傅单，呼吁工人不要脱离生产岗位，不要估住房，不要为工资造反，矛头要指向走资派。工总司要大家回去动员工人把领到的统统退回去。"},{"type":"paragraph","text":"1月8日日下午，30多个造反组织在锦江店开会，讨起草了制止经济主义风潮的（繁急通告），陈不显朱永嘉坐在自已旁记录会发言。朱永嘉将大家的发言归纳为十条，修改后定名为（繁急通告），陈不显最俊蕃定。1月9日，以工总司」为首的32个造反27上海市抓革命促生产火线指部：（各产业局会记录)，1967年2月27日。2\"上海市革命委员会反对经济主羲联络总部：（无产隋级文化大革命中上海反对经济主羲大事记1966年11月-1967年3月15日）（讨稿），1967年3月17日。2\"上海市革命委员会反对经济主羲联络总部：（上海反经济主羲大事记），1967年3月17日。转引自宋永毅等文革资料库。组织署名的《繁急通告）在《解放日报》和《文汇报》上同时发表。（繁急通告）指出：决实彻执行毛主席提出的「抓革命、促生产]的方针，极参加文化大革命，同时又要守工作岗位，成为「抓革命，促生产」的模；动员到各地的上海工人、机关干部和各单位工作人员立即回沪，搞好本单位文革，超额完成生产任务，各单位当权派发的外出串连证明立即作，各单位发出的串连费由当权派发者追回，除了必要的生产经费、工资开支、文革经费、瓣公经费和其他正当开支以外，各企业、事业单位的流动资金一律冻结，保证国家经济不受损失：关于工资调整、工资补发、福利待遇等放到运勤后期再做理；不准任何人强估公房，已入住者限一周内搬出等。"},{"type":"paragraph","text":"1月11日，中共中央、国务院、中央军委、中央文革小组给上海32个造反团体发出贺电，贺电：「（繁急通告）好得很。你们提出的方针和采取的行动，是完全正确的。」「我们号召、政、军、民各界，号召全国工人、晨民、革命学生、革命知识分子、革命十部，学省上海革命造反派的经验，一致行勤起来，打退资产隋级反勤路线的新反撰。了"},{"type":"paragraph","text":"1月11日，毛泽东要求向全国广播（繁急通告），《人民日报》转戴业发编者按；同日，中共中央颁发（中共中央关于反对经济主羲的通知》。通知説："},{"type":"paragraph","text":"有一小撮内走资本主义道路的当权派，为了破坏无产偕级文化大革命，转移斗争目标，挑动不明真相的少数人大闹经济主义，向无产级专政的社会主义国家进行斗争。他们用各种经济收买的手段，企图把一些群引向经济主义的邪路，不国家利益、集体利益、长远利益，单纯追求个人的暂时利益。他们不但要恢复而且要大过去关于工资，福利制度中的一些错误措施。他们煽动一些群农要普级加薪，随便向国家伸手要，要物质。他们煽动前年下放到农村业且已参加晨业生产的群农，到城市，提出不合理的经济要求。有些机关、企业、事业单位，不按国家规定，强行到银行提款。地富反右分子也乘机妄图鼠国家经济生活，破壤无产臀级文化大革命。"},{"type":"paragraph","text":"中央为，必须立即制止这种破壤无产臀级文化大革命的行为，立即制止这种大间经济主义的倾向。"},{"type":"paragraph","text":"中共中央这通知发布后上海的经济主义风潮遗没有停息，1月17日，「上海支农工人回沪造反总司令部」组织六、七万人到人民广场静坐示威，业带上大量的被子、草包、要求张春橘、姚文元接见。他们：「我们是老工人，不于当年精简下放的围，中央反对经济主羲的通知不针对我们。」他们高喊：「一天不见，一天不散！「我们要复工，我们要吃！」「问题不解决，死也要死在人民广场！」3「工司」对他们硬兼施，这些人终于屈服。在强大的「工总司」面前，他们还是弱势。"},{"type":"paragraph","text":"经济主羲风不优在上海一地发生。湖北省长张体学在查中承：「一月风暴席卷全国，黛内的一小撮走资派，孤注一，丧心病狂的刮起了反革命经济主羲妖风。在这一时期，我又犯了推行反革命经湾主义的重错误。我说【娃娃们要熟闹些，多给个。在逼种错思想指导下，·.把文化大革命这场的政治运动，引向了经济主羲的邪路。」31"},{"type":"paragraph","text":"打擎「反革命经济主羲妖风」形成了强大的政治擎势，各地抓捕了一些搞经济主义的群组织头头，解散了这些组织。经济主义风被压下去了。然而，广大动者对自身权利的要求是不住的。到1968年，中共中央、国务院不得不发怖（中共中央、国务院、中央军委、中央文革关于进一步打撃反革命经济主义和投机倒把活动的通知）（中发（68）10号，1968年1月18日)，重申了关于工资、福利、金、附加工资、补贴以及时工、合同工、轮换工、外包工等关傢工切身利益的问题谨动后期处理。还威督说：「一切革命群都要提高革命警惕性，识破偕级敲人利用反革命经济主羲破坏革命、破壤生産阴课，坚决把那些藏在背后进行挑勤和破坏的坏人清查出来，交由革命群组织和专政机关处理，情节特别总劣的，必须依法30《徐景贤的后后回忆》，星克尔出版社，香港，2013年，第398页。3张体学的书面查，1968年1月18日。转引自王光照：《这裹那时潮起潮落一一武汉炉文革纪事》，中国文化傅播出版社，香港，2013年，第73真。辨。"},{"type":"paragraph","text":"促这个文件看，经济主义和反经济主义实际是国家利益和动者利益的博弈，国家要持计划经济体制，只能用强力打压动者的合理诉求。但是，职工的合理诉求一直没有停止，内蒙古「石拐满煤工潮」就是一例。1969年春夏之交，务局革委会在清理过期档案时，发现一份文革前煤炭部下发的文件，要求提高煤工人的附加工资（井下每人每月增加6元，井上4元）这对于月薪只有40多元的工人来是一个不小的数字。但鸟兰夫当时以财政困难为由，没有执行这个文件。消息傅开，全5万多工人向革委会施加力，要求补发这笔。由于数额太大，革委会不敢作主。于是，工人长时间的工。全工人十分团结，本来已分为两派的群组织并肩作载。在数万工人的围攻下，革委会主任杨秀（领导干部）和副主任吕华（工人造反派代表）同意在提款文件上签字，另一个副主任（军代表）不同意。最后，提款了，也分了，工人皆大欢喜。但是，好景不长，1966年12月19日，中央封内蒙古全面重管以后，重管会对磺革委会突然擎，由全副武装重人包闻了大礼堂，富场逮捕了杨秀和弓华。宣布周恩来代表中央对工潮的定性：这是「建国以来最大的一次经济主义妖风，是性质极其重的反革命事件」。杨、吕两人判处死缓，补发给职工的工资再工资中逐月扣回。32程惕洁：（四十余年回首，再看内蒙文革），宋永毅编：《文化大革命：历史真相和集体回忆》，第748真。"}],"authors":["杨继绳"],"dates":[{"year":2016,"month":12}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":371,"page_end":388},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"李富春","type":"人物"},{"name":"徐景贤","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"安徽文革","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}