{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":11,"day":26}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"又参加劳动又做好工作","authors":[],"parts":[{"type":"paragraph","text":"武钢大型轧钢厂革委会在支左人员帮助下坚持群众代表回本单位参加劳动制度，深深扎根于群众之中"},{"type":"paragraph","text":"据新华社武汉二十五日电 武汉钢铁公司大型轧钢厂革委会，在驻厂解放军毛泽东思想宣传队的帮助下，遵照伟大领袖毛主席关于“不要脱离群众，不要脱产，又要工作”的光辉指示，坚持实行革委会的群众代表回本单位参加劳动，不脱离生产的制度，使群众代表扎根于班组，参加劳动，密切联系群众，使革委会深深扎根于群众之中，全厂革命和生产不断向前发展。"},{"type":"paragraph","text":"武钢大型轧钢厂革委会实行群众代表回本单位参加劳动，不脱离生产的制度，是有一段认识过程的。开始时，有的同志认为，群众代表原来都是生产班组的普通工人，革委会成立后，任务重，工作多，全部群众代表都不脱产，会影响革委会的工作。因而，在一段时间里，有的群众代表脱离了生产劳动。解放军宣传队针对这个问题，帮助厂革委会举办了毛泽东思想学习班，组织大家进一步学习毛主席关于“既当‘官’，又当老百姓”和关于干部参加集体生产劳动的伟大教导，总结了不脱离生产的群众代表扎根班组，带头参加劳动，密切联系群众，积极做好工作，实现思想革命化的经验。通过学习，大家深刻地认识到，干部参加集体生产劳动，是毛主席培育的我们党的优良传统，是毛主席总结无产阶级专政的历史经验，提出的防止资本主义复辟的根本措施。参加革委会的群众代表如果脱离了劳动，就不能真正代表群众，就会解除抵制资产阶级思想的武装，无产阶级革命政权就会改变颜色。于是，厂革委会决定，所有群众代表都实行回本单位参加劳动，不脱离生产的制度。"},{"type":"paragraph","text":"武钢大型轧钢厂革委会实行群众代表回本单位参加劳动，不脱离生产的制度以后，群众代表以普通劳动者的姿态出现，同工人群众一起，坚守劳动岗位，带头学习毛主席著作，带头斗私批修，带头干艰苦的活。群众代表谭福云，是加热炉前的老工人，自从当了厂革委会委员后，一直在班组参加劳动。有一次，他因公外出，四十多天没有参加劳动。当他回到班组，拿起钢钎站在加热炉前操作时，感到眼发花，手发软。这是他当加热工以来从未有过的现象，他心里十分震惊。他带着这个问题，学习了毛主席关于干部参加集体生产劳动的教导，进一步提高了对参加集体生产劳动伟大意义的认识。从此，他更自觉地坚持在班组劳动，越是艰苦的活越是带头干，把坚持参加集体生产劳动当作锻炼自己成为继续革命的先锋战士的根本措施。他参加厂革委会的学习或者会议后，即使只剩下一小时或几十分钟，也要赶回加热炉前参加劳动。谭福云说：“劳动一天也不能丢。丢掉了劳动，就丢掉了工人阶级的本色，丢掉了革命。”"},{"type":"paragraph","text":"有的群众代表在参加革委会后，常常指挥别人，回到班组后，听从班组长的指挥，有点不习惯。有的群众代表由于有一段时期脱离了班组劳动，同群众只有工作上的联系，“身联心不联”。他们在班组劳动的过程中，带着这些问题，活学活用毛主席关于“国家机关的改革，最根本的一条，就是联系群众”的伟大教导，在群众中斗私批修，自觉地把自己置于群众监督之下，以普通劳动者的姿态带头参加生产劳动；他们还利用劳动的机会，主动和工人交心谈心，广泛听取工人群众的意见和批评，虚心接受工人群众的帮助，同工人群众的关系越来越密切。工人群众把他们当成知心人，对他们无话不谈，使他们听到了不少脱产时听不到的意见，了解到不少脱产时不易了解到的情况。今年九月，全厂社会主义革命竞赛开展起来以后，有的班组革命竞赛开展得不够扎实，厂革委会一时了解不到是什么原因。这时，厂革委会常委、群众代表吴克跃回到轧钢车间轧辊班跟班劳动。他在劳动中广泛征求群众的意见，发现由于厂革委会布置工作多，会议多，车间干部成天只能忙于应付各种会议，讨论各种计划，领受各项任务，很少有时间深入班组参加劳动，做过细的思想政治工作。吴克跃立即向厂革委会反映了这个情况，同时，和班组工人群众一起，对照首钢提出的革命竞赛的建议，找差距，订措施，充分调动了班组工人群众的革命积极性，使社会主义革命竞赛扎扎实实地开展起来。厂革委会推广了轧钢车间的经验，大大推动了全厂社会主义革命竞赛的深入发展。"},{"type":"paragraph","text":"大型轧钢厂革委会的群众代表在坚持参加班组劳动的过程中，积极宣传和认真落实毛主席的最新指示和各项无产阶级政策，既做好本班组的工作，又帮助车间做好工作。对于关系到全厂的工作，他们在自己所在的班组做出样板，为革委会提供经验；他们及时把群众的意见和建议带到革委会去，帮助革委会改进工作。厂革委会委员、群众代表罗利兴参加厂革委会后，坚持顶班劳动。他看到机修车间锻工班纪律松懈，就同锻工班的领导人研究，举办学习班，组织大家认真学习毛主席关于加强组织纪律性的伟大教导，大大增强了全班群众的革命纪律性，使锻工班成为全厂的先进班。罗利兴扎根锻工班，解剖“麻雀”，提高了对全局工作的组织领导能力。以后，他同机修车间领导小组的一位成员一起，又到这个车间的磨工班参加劳动，进行调查研究，发动群众，狠抓阶级斗争，使这个“老大难”的班组改变了面貌，一跃而为全厂先进班组之一。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}