{"books":[{"id":"fbb9e9b2-f159-4f99-806d-182e7918bb91","name":"中华人民共和国史 第五卷 从挽救危机到反修防修（1962-1965）（中文大学2008年）","internal":false,"official":false,"type":"pdf","author":"钱庠理著，中文大学2008年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/fbb9e9b2-f159-4f99-806d-182e7918bb91.pdf"],"article":{"title":"第十二章 需要”精神“的时代","alias":"","parts":[{"type":"paragraph","text":"第十二章需要「精神」的时代"},{"type":"paragraph","text":"任何国度任何社会，都离不开精神生活。没有纯粹的经济动物，也没有纯粹的政治动物·当然也没有纯粹的精神动物·物质与精神，是不能相互分离的一对生命元素·凡是人，都要在一种精神影攀下或精神式中生活·由社会人共同摊护的精神原则和在之上建立的精神网框，构成了一个社会的精神式·如果精神式缺失，这一社会生活将陷于失熊·因此，社会需要精神支撑，人也要有赖以支撑的精神寄·不过，历史研究显示，社会的精神追求非是均衡的。有时，社会对精神的需求非常强烈，以至整个社会都充斥着某种精神取向；有时，社会对精神的追求又是弱化的，人们所想，基本附着于物质层面·当一个社会物质条件不丰盈但以理想主义目标为全部想像时，它对精神的追求就非常急迫。中国二十世纪60年代的前半期，恰好是这样一个对精神追求非常急迫的时代·为了克服物质困难，为了回擎所有侵触社会主义的颜人，为了实现崇高的政治理想，为了塑造全新的社会和全新的人，这是个特别需要精神的社会，更是一个特别需要精神的时代。"},{"type":"paragraph","text":"时代精神的椿柱"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"事实上，在二十世纪60年代中期，中国不是一座想像中的风雨危楼。一方面，当时中国社会稳定，经济活罗，风尚良好。社会公们也大多廉明公正。如同任何一个良性社会一样，它有官僚主义之蔓，无骰重腐之患·另一方面，社会主羲制度和中国共产万的导地位在国家政治生活中如磐石·管国际环境複杂，国内政治运动不断，但始终保持了国家运行的稳定·国际反修、村四清丶城市五反、意识形熊领域的批判门争，造成了社会一定程度的累张，但业没有离散人们的精神追求·相反，这些政治运动更加凝聚和强化了人们对理想的坚守·用历史眼光看，这一时期中国老百姓的生活秩序和生产秩序，万和政府的政治基，在中共执政的五子馀年中，都是最穗固和强大的。"},{"type":"paragraph","text":"为了研究这个社会的精神椿，有必要对当时中国社会经济做一番调查·"},{"type":"paragraph","text":"中共第二个（历史决）指出：「由于黛和全国各族人民的主要注意力1960年冬以后一直是在买彻执行调整经济的正确方针，社会主羲建设逐步地重新出现欣欣向荣的景象·！1所谓「逐步重新出现欣欣向荣的景象」，可以社会的各个方面发展来考察·徙1949年至1978年的三十年时间裹，除一五计划期间中国经济威在较大幅度的发展中以外，另一个社会经济的平稳发展期，则应于1961一1965的调整五年，体管这种平稳发展带有恢复性质·这五年，中国经湾真正走出了由于「大罐进！造成的谷底·社会总产值和国民收入来看，按当年价格；1965年我国社会总产值逹到2695亿元，国民收人达到1387亿元；2按可比价格计算，分别比1956年增长60.3%和34.8%。3以「-五」计割期末的1957年为基数，在1958年到1965"},{"type":"paragraph","text":"中共中央文献研究室编：《关于建国以来紫的若干历史问题的决羲注本》（北京：1"},{"type":"paragraph","text":"人民出版社，1983）。"},{"type":"paragraph","text":"国家统计局编：（中国统计年鲨（1993）》（北京：中国统计出版社，1993）·，真33·2"},{"type":"paragraph","text":"50。樽引1自《中共黛史研究》，1999年第 4期。"},{"type":"paragraph","text":"根据《中国统计年锰（1993)》百 34丶51数接计算。3投产大中型填目936个。41965年同1957年相比，主要工业产品，钢增长1.29倍，达到1223万；原煤增长77.1%，达到 2.32亿顿；发电量增长2.5倍，逹到676亿千瓦小时；原油增长6.75倍，逹到1131万顿；天然气增长14.71倍，逹到11亿立方米；水泥增长1.38倍，逹到1634万顿。5主要农业产品中，棉花增长27.93%，达到4195.5万。6"},{"type":"paragraph","text":"在工业建设方面，调整的五年也是成就巨大的。以1965年同1957年相比，全国全民所有制企业固定资产按原值计算，增长了1.76倍·新建、建一大批重要企业，如十大钢铁厂，一批重要的有色金冶厂，巍十个煤炭企业和发电厂·武汉、包头雨大内地钢铁基地主要是在这个十年建设起来的，戟略大后方的攀枝花钢铁基地是在这个期间开始建设的，我国最大的鞍山钢铁基地在这个时期得到进一步携建·这个时期发生的「大进」，给工农业生产和其他事业造成极大的破壤和浪费，但是工业建设的布局来看，某些方面的建设为后来的发展打下了基键·据统计，新中国建立到1964年，重工业部门累计新建的大中型项目，有三分之二以上是在1958一1960年间开工的。这年新建的若干项目，经过后来调整丶罐固丶充实、提高，形成的炼铁能力占1950年至1979年新增炼钢能力的36.2%，炼铁能力占32.7%，探煤能力占29.6%，棉纺锭占25.9%。7经过五年调整，一些工业技术的经济指标又有所提高。1965年生铁合格率逹到99.85%，钢材合格率逹到98.5%，棉花一等品率达到97.4%。机械工业有些产品的性能和质量已经接近或达到富时世界先进水平。"},{"type":"paragraph","text":"中国统计年鲨（1993）》，夏149、167。4"},{"type":"paragraph","text":"《中国统计年猛（1993)》，真446一44756·《中国统计年（1984)），页146。"},{"type":"paragraph","text":"马洪，刘国光、杨娶白主编：《当代中国经济》（北京：中国社会科学出版社，7"},{"type":"paragraph","text":"1987) ，真 384"},{"type":"paragraph","text":"《当代中国经济），真356。8"},{"type":"paragraph","text":"可以为，至1965年，中国已经初步建成了相当规模和一定技德水平的工业系·电力工业有很大发展·煤炭工业逐步向现代化发展。冶金工业经过调整，到1964年，钢和钢材品种都比1957年增加一倍多。以前不能造的高温合金钢、精密合金钢、高纯金瞩、有色稀有金，这个时期都能炼製了；机械製造包括造汽车、拖拉机、万懒远洋轮船所需的多种钢材，国丙基本上都能解决了·机械工业分别形成冶金、探、电站·石化等工业设备造以及飞机、汽车、工程机械製造等十个基本行业，而且能独立设计和製造一部分现代化大型设备，到1964年我国主要机械设备自给率由1957年的60%提高到90%以上。9电子、原子能、航天等新舆工业在这个八年裹徙无到有，从小到大，逐步发展起来，成为中国重要的产业部门。1965年，中国已经能生产雷逹丶广播电视发射设备、电视中心设备、无线电通讯设备、原子射线仪、各种气象仪、水馨设备、电子计算机、电视机等。支援农业的工业有了很大发展·徙1957年到1965年，农业机械总动力由121万千瓦增加到1099万千瓦，化肥施用量由37.3万嘀增加到194.2万，农村用电量由1.4亿千瓦小时增加到37.1亿千瓦小时。10在调整的五年中，中国工业门类中以石油工业的发展特别突出·1959年我国地算工作者在东北松嫩平原找到工业性油流，1960年最困的时候万中央决定各方面抽调工人丶乾部和技术人员，集中力量在茫茫草原上进行勘探开发，迅速建起大油田。一年探明油田面进行试探宝验，三年建起中国最大的石油基地，产量达全国总产量的三分之二·在石油地质理、油田开发和炼油工艺方面都有突破性进展·随后，选开发了胜利油田和大港油田·到1965年，国丙需要的石油已全部能狗自给·这是当时中国的一个了不起的成就·在交通运输方面，1958年到1965年，全国新增铁路营业里程7900多公里，11包兰（包头至兰"},{"type":"paragraph","text":"《当代中国经游》，真356。9"},{"type":"paragraph","text":"《中国统计年（1993)》，直341、349。1011《中国统计年篮（1993)》，页514。州）、兰青（兰州至青海）、兰新（兰州至新疆）等线建成通车，不优把西北五省区联结起来，而且把西北地区同华北和沿海地区联结起来·川黔（四川至贵州）、桂黔（广西至州）线也建成通车，将广西丶四川、州三省区联结起来·成昆（成都至昆明）、昆（贵阳至昆明）、湘黔（湖南至州）、湘桂（湖南至广西）等线先后开工，亚部分通车·全国除西藏以外，各省丶市、自治区都有了铁路，福建、甯夏、青海、新疆第一次通了火车·铁路货运量1965年比1957年增加50.67%，客运量增加了50.94%。12公路丶水运丶航空等事业也有较大发展，全国大部分县、镇通了汽车，沿海港口新增十发个万懒深水泊位，远洋方面开关了通往东南亚、欧洲和非洲的三条航线。"},{"type":"paragraph","text":"如果科学技的角度看，60年代前半期实质性的推进也是人的·到1965年，十二年科学技术远景规划中的许多具体要求均已逹到。1963年提前制定了新的十年（1963一1972年）科学技术发展规划。在科学技术方面，国防尖端研究成果最为显著。1961年中央作出以研「雨弹」（原子弹和导弹）为中心，加速国防科研和工业发展的决策。1962年11月，中共中央成立以周恩来为首，包括矗荣臻丶罗瑞卿等在内的十五人事门委员会，负黄组织和导「两弹」的研製。经过广大科技人员、解放军指员以及有关部门的职工、乾部的努力，1964年10月16日，成功地爆炸了第一原子弹·这集中代表了我国科学技术当时逹到的新水平·此外，1965年我国首次完成人工合成牛胰岛素蛋白结晶；改良和育成了矮悍、抗舖力强和产量高的小品种，亚进行大面精推广，都是当时比较重大的和具有国际水的科学技术成果·"},{"type":"paragraph","text":"根据计算，1965年中国的钢产量为1223万，约占世界的第七位；原煤产量为2.32亿，占世界第三位；石油产量为1131万喇，占世界第十五位；发电量为676亿千瓦小时，占世界八位·如果综合其"},{"type":"paragraph","text":"《中国统计年鲨（1993)》 ，真518。12世界的第八位。13"},{"type":"paragraph","text":"对一般民来，自身的生活体最具社会判价值·而刚刚走出荒的老百姓，最依赖的是农业的恢复，其中包括作为生活必需品的食丶食油丶肉丶蛋·菜、棉布等的收获和供应·徙统计数字上"},{"type":"paragraph","text":"1说，到1965年，中国农业总产值达到了590亿元，略高于1957年水平，但食总产量选是略低于1957年。由于人口的增长，全国人均食及农副产品消费水平未逹到1957年水平。但比起1959年至1961年的困难时期，中国人民的生活已经有了很大改善，大部分老百姓开始吃鲍了肚子。撬统计数撼，全国城乡居民平均消费水平，1965年比1957年"},{"type":"paragraph","text":".提高7.7%，达到了125元，比1962年增加了8元。其中，晨民逹到100元，增加12元；职工逹到237元，增加11元。1965年城乡人民重要消费品的消费水平舆19%62年比，也有了较大提高·按全国人口平均，瞿食1957年为406斤，1962年为329斤；1965年为368斤；食用油1957年为4.8斤，1962年为2.2斤，1965年为3.5斤；猪肉1957年为10.2斤，1962年为4.4斤，1965年为12.6斤；棉布1957年为19.5尺，1962年为10.6尺，1965年为16.8尺。14这些珍贵的数携，显示了调整过后社会生活正在走向正常。"},{"type":"paragraph","text":"1964年12月20日召开的三届人大一次会，是60年代前期中国人政治生活的一件大事。其中最有意羲的事填，是周恩来代表政府宣布：持续四年的调整已经基本结束·周恩来指出，经过调整，工业和业的关係比较协调了，工业内部的係也比较协调了，工业支援农业的能力进一步加强了，企业丙部的生产能力大部分已经填平补齐、成龙配套，设备损壤和失修的情况已经改善·我们的经济力量比过去增强了·这意味着中国开始真正走出「低谷」·根携当时的设"},{"type":"paragraph","text":"参见中华人民共和国国家经济贸易委员会编：《中国工业五十年：新中国工业通》13"},{"type":"paragraph","text":"（北京：中国经济出版社，2000） ，真1599一1601°14《中国工业五十年》，百68。建设时期·周说，按照这个设想，中国的经济「将要进入一个新的发展时期」·这次会的另一个重大宣示是，由周恩来代表藏和政府，提出了实现四个现代化的任务，即「在不太长的历史时期内，把我国建设成为一个具有现代业、现代工业、现代国防和现代科学技术的社会主义强国」·这段话中的「在不太长的历史时期内」一语为毛泽东所加，它表明人们正处于一种决心将中国重加振兴的思想状熊中。毛泽东在政府工作报告添加了如下一段话：「我们不能走世界各国技术发展的老路，跟在别人后面一步一步地爬行·我"},{"type":"paragraph","text":"们必须打破常规，量探用先进技术，在一个不太长的历史时期："},{"type":"paragraph","text":"内，把我国建设成为一个社会主义的现代化的强国·我们所说的大进，就是这个意思·难道这是做不到的？是吹牛皮，放大炮？不，是做得到的·既不是吹牛皮，也不是放大炮。Ⅱ为甚西方资产臂级能做到的事，东方无产臂级就不能做到呢？」飘而易见，「吹牛皮」和「放大炮」，都非经济用语。它们的语言功用，舆其是描述经济，莫如说是鼓舞人民，焕发人民的精神力量·相比较而言，中国的现代化追求，更多的是以人民群衆的龈苦宝们、优发国强为支柱·而同所有追求现代化的「后发」国家相一致的，是中国的现代化更同「加速度」。它所探取的模式，在相当时间丙以脱「大罐进」式的「跳）（不管是「土罐进」选是「洋罐进丨）·而实现「罐进！和「跳越」的关键，在于强调人的精神因素。毛泽东很自己的一句话：「人是要有点精神的」·在毛泽东看来，建立物货基磷的主导，首先在人们精神的提升·没有时代精神，没有社会理想，即使有再丰富的物质存在，也无法保证现代化的社会主羲方向·在毛泽东时代，乎没有人怀疑毛泽东「人是要有点精神」的箴言·无工人，农民，还是知识分子，都生活在一个自觉的张扬精神的社会氛围中。回顾刚刚走出的难，人们有理由相信，通过自己的努力和奢用，就没有克服不了的困难·这种社会氛围，在二十世纪60年代达到了高峰，而给那个时代烙下了不能磨减的精神标。"},{"type":"paragraph","text":"时代精神的标志"},{"type":"paragraph","text":"一个时代的精神标是甚睡？似乎没有人可以用双言片语来加以概括。而如果历史叙述的角度看，对这个问题的解答，无如何不应被抽象化。一个社会的精神标，应该是指那些社会主流意识形态中宣示出来，而由每个社会成员可、遵循和弘扬的东西·它既在大的社会行动中体现出来，也在小的甚至每个人的生活细节中得到折射。它是细小而普世性极强、在社会中于一致的价值观的凝结。"},{"type":"paragraph","text":"在二十世纪60年代中期，中国工人的行为，最直白地反映了这种凝结的价值观·以大屡油田开发为代表的精神龙式，则可以算作追时代的突出标·"},{"type":"paragraph","text":"1960年2月20日，中共中央批准了石油部组于「集中石油系统一切可以集中的力量，用打藏减载的瓣法，来一个声势浩大的大会戳」的报告·这个批示揭开了中国工人展示时代精神的序曲·大石油会汇集了石油部、地质部以及农、机械、冶金丶电力、建工、铁道、林业、商业等界动员的动大军。中国人民解放军也当年退伍的军人中招募了三万人参加会·在很短时间内，全国各石油管理局和三十馀个石油厂、院校的十支饺秀鑽井隧、巍千名科技人员、上万名工人和七万馀喇器材和设备被抽调出来，在白雪瞪体的松嫩平原上，面对极其恶劣的自然环境和国民经济的首时困难，开始了中国历史上规模最大的石油开发工程·"},{"type":"paragraph","text":"大庆油田的开发，可以用「熹天地、泣鬼神」来形容·在物质条件极端匠乏、自然环境极端蕊劣的情沉下，以王进喜为代表的石油工人，优优用了三年多的时间，就建成了年产600万嘲的大油田。三年中，石油工人共计打井1178口。其鑽探深度和进尺数量都打破了世界记录。1963年当年，大油田产原油439.3懒，占全国原油产量的67.3%°12月25日，新华社奉命报导：1963年全国原油丶汽油丶柴油、煤油和润滑油等主要产品产量全面超额完成计划；中国自已设计和新建成的大型油厂，建设时间缩短了一年····这些成就预示着，中国人民使用「洋油」的时代一去不复返了。对于当时的中国人来，「一去不复返」巍个字，意义非凡。15它标着一个划时代的成就·它成为中华民族扬眉吐气、意气属风发的精神载体·"},{"type":"paragraph","text":"对中国人更具有象徽意义的，是大油田的开发，为国人胜经济困难、郁发圆强建设祖国提供了强大的思想鼓舞：以王进喜为代表的大石油工人、科学技术人员和干部，在油田建最苦的时期，吃大苦，耐大，公而忘私，勇拼搏，表现了那个年代中国工人的时代风貌·他们「甯肯少活二十年，拼命拿下大油田！的曦牲精神；他们「有条件要上，没有条件创造条件也要上！的优用决心，感动和"},{"type":"paragraph","text":"教育了代人。大度人造的「当老实人、说老实话、做老实事」；1"},{"type":"paragraph","text":"「格的要求、密的组织、的态度、明的纪律」；以及「黑夜和白天工作一个样、天气和好天气一个样、领导在场和导不在场一个样丶没人查和有人查一个样」等「三老」、「四」、「四个一样」的工作作风，表现了中国工人的道德观和使命感：在国家面对重困难的时刻，中国工人是挑起振兴国家重的基本力量·没有人能动摇这种信念；没有人能替代这种作用·中国工人是国家和民族的真正主人公。由这种使命感所焕发的精神力量，可以无坚不摧，无往不胜·大工人的这种信念，为中国人留下了长久的精神遗产。"},{"type":"paragraph","text":"中国晨民在1960年开始的三年暂时困难中，也表现了突出的向自"},{"type":"paragraph","text":"然害和物质匿乏抗争、舆民傅统观念决绝的精神·其中，大寨人E"},{"type":"paragraph","text":"自力更生、苦番开和林县震民开鑫红旗渠、重新安排山河的壮翠，成为著名代表·"},{"type":"paragraph","text":"大寨生产隧位于山西省音中太行山麓海拔一千多米的山区·这裹自然条件恶劣，土地贫瘠，全村耕地被满壑切割成无敷小瑰，分散在七沟丶八梁、一面坡上·就在这瘠的山梁上，大寨人看到发展生产的根本出路，在于治山治沟，向大山和深沟要土地·徙1953年治理白舵沟开始，大寨人用了五年时间，改造了全村七条大沟，把深沟变成了良田。用他们自己的说法，是在五个冬春，革了七条沟的「命」，即"},{"type":"paragraph","text":"由于资源和使用量增长等原因，中国徙上世纪末期开始大量进口原油。15田，将4700多块地修成了2900块，漯增加了80多好地。1962年，在全国大和重困难的年景下，大寨食产竟到774斤，高出同县平均产量530斤，一地等于别人的近三半。这不能不是一个农民创造的奇·而这个奇，是在村万支部的领导下实现的·陈永贵作为村万支部书记，表现出超出一般农民的公而忘私、于律己和目光高远的品格·在陈的带领下，大寨整个浩大的治沟工程没向国家要一分铁，完全藉自己的双手，苦干、实韩、拼命干，实现了农民丰收的宿。《人民日报》曾报导：「十一年，大寨人开鑫了多少石头？移动了多少土方？他们没有统计，现在也计算不出来。不过，只要看看大寨人的那一百多手就足狗了：这一百多双手上结满了老，被厚厚的死皮裹起来·这是铁掌！」16大寨农民的苦，对整个国家的晨民起到了示作用。毛泽东首肯了大寨晨民的蓄精神。1964年12月，周恩来在全国人大三届一次会的（政府工作报告）中，发出了「工业学大，农业学大寨，全国学人民解放军」的号召，把大寨精神概括为：「政治师丶思想领先的原则，自力更生、苦开的精神，爱国家、爱集体的共产主义风格·」此，慧业学大寨建勤在全国开展起来·大暴精神成为中国震民的象徽·"},{"type":"paragraph","text":"同在六、七十年代，河南省林县农民用最普通的工具，劈开太行山引漳河水入林县，建成「人造天河】红旗渠的壮，也极具精神感召力。"},{"type":"paragraph","text":"林县位于太行山东麓。自古以来就是重乾旱缺水的地区·50年代初，全县90万士地中只有1.3万可以水·农民吃水要到线公里甚者十公里外去·重的乾早，造成民的极度箕困。50年代前半期起，林县农民开始了「重新安排林县山河」的试，一个跨越太行山到山西引水的大瞻设想，逐潮形成了。林县农民的大瞻计划得到了县委和河南省委和政府的支持·1960年农唇正月十五这一天，16莎丶范银：（大案之路），《人民日报》，1964年2月10日。的口和最原始的钎、斧、整等工具，向太行山要路，向大自然要水了。经过不到8个月的苦，林县农民靳断了45道山崖，搬掉了13座山瑙，填平了58道沟壑，穿翼了总长度600馀米的7个隧洞，建渡槽丶路橘和防洪橘56座，完成土石方445.65万立方米，砌石42.86万立方米，终于住了漳河，引水上山·接着，林县农民又经过四年时间，完成了红旗渠第二、第三期工程，于1965年4月5日实现了总乾渠的通水·通水，是林县农民萝过多少回的事情·这个重大时刻被电影胶片记录下来：当渠水翻着浪花渠道奔而出时，巍乎所有林县的晨民都跑出家门·在新修的大渠上，用各种盆钵捧起甜水·镜头上农民那特有的含蓄、会心和羞证的欢笑，感动了当时所有的中国人·"},{"type":"paragraph","text":"大寨和林县农民的业续昭示，在这个世界上，箕亚不可怕，恶劣的自然环境也可以被改变。只要有了套门精神，任何困难都可以克服，任何危难都可以被平复。它再次证明，二十世纪60年代的中国人，需要精神，需要理想，需要志气·而困难，正是激发人们志气和精神的动力。在困难面前，农民们成就了原本不可想像的壮。"},{"type":"paragraph","text":"中国知识分子在60年代前半期也是张扬精神、类示价值的一个重要群体·管经历了许许多多的政治运动，但中国知识分子以民族兴盛为己任的终极关怀，未稍许泯减。他们在各自的领域中，默默工作，甘于奉献，创造了许多重大的科学技术成果·这些成果是国家发展历史上的结晶·在尖端武器特别是核武器的研製和实验领域，中国科学家造了堪辉煌的业。他们维乎姓理名，事看舆国家存亡兴衰高度相关的科学研究·他们克服了令世界上所有科学家难以想像的巨大困难，在完全没有外援的条件下，在物质生活极度窘困的情沉下，独立地研出原子弹和导弹，为民族置献了非凡的才智·据真实记载，诺贝尔得主杨振甯曾多次打他的同学和世交稼先的下落，后者美国归国后即在物理学界消声匿了·直到1971年，杨才知道郢参与了中国核武器的研製·1971年，杨同终于在北京重新聚首。但杨振甯一直希望得到证实，中国核武器的研製，确实没有外国人包括美国人的参舆·这一关乎中国核技术水弹的重要求证，终于在杨即将离开中国的最后一刻，由郢亲自飞往上海加以定·据，杨为此当场泪流满面·三十多年后的1999年9月18日，中共中央丶国务院、中央军委作出（关于表彰为研製「两弹一星」作出突出真献的科技专家授予「雨弹一星功动赞章】的决定），对为研製「雨弹一星作出突出置献的二十三位科技专家予以表彰·部稼先此时已逝世，但仍然名列榜中，被追授「两弹一星功动类章」·有良知的中国人，不但要记住中国曾经经过的难，更应该记住这些获得功动赞章的科学家的名字·他们是：于敏、王大珩、王希季、朱光亚、孙家栋、任新民、吴自良、陈芳允、陈能宽、杨嘉、周光召丶铁学森丶屠守鳄、黄纬禄、程开甲、彭桓武（排名按简体字的姓氏笔画为序）；王淦昌、邺稼先、赵九章、姚桐斌、铁翼、三强、郭永怀（以上为追授）。"},{"type":"paragraph","text":"中国知识分子在这一时期中也将人文精神和爱国主义运用于教育，培养、造就了中国不可多得的科学技术人才。至1965年底，全国自然科学技衍人员共有245.8万人，其中研究生业的1.6万人，大学业生113万人·全国专门的科学研究机橘达到1714个，专门事科学研究的人员逹到了12万人次。在这支科技大军中，不乏像学森丶铁三强这样世界级的大科学家，也有年轻一代富创造力的科学家群体。他们的科学研究若以物质报酬计算，则是微不足道的·本质上说，他们是以强大的精神力量来支撑自己的学业和工作的·大科学家们理头于科研教学，忘我地进行工作；青年知识分子更是活罐于社会的充满朝气的群体，他们极向上，发学习，以国家篇要为己任，创造出许多重要业续·最荣臻元师曾经在一段回忆中确形容了中国知识分子的精神面貌：「当时普遍生活困，但大家韩劲十足，中国科学院丶国防部五院丶二机部九院等许多科研单位，晚上灯火通明，过书馆通宵开放，一片热气腾腾。我国真正出现了科学的春天。」17"},{"type":"paragraph","text":"中国文艺界是二十世纪60年代张扬时代精神的推动者·其实，他们也是中国知识分子的一群。管他们激越的思维不断受到臂级用争17"},{"type":"paragraph","text":"蔬荣臻：《辞荣臻回忆录），下册（北京：解放军出版社，1984），真834（观念的打压，管他们像「戴着爽板的舞者」，但他们没有消沉·他们努力创作，力拼搏·其实，他们的所有作品都表明，他们也同样是时代精神的感染者·经过1962年前后文艺政策的调整，文学艺术工作者内心的创造极性被充分调动起来。他们把歌、颂和宣扬社会主义的价值观和精神原则，作为自已极力追求的基调。"},{"type":"paragraph","text":"60年代的文艺创作，主要通过革命历史和现实题材两个方面进行。中国革命历史波澜壮阔，为文学艺术家们的创造提供了不竭源泉·同时，也正是革命历史所蕴涵的精神，同当代人的时代精神相契合相共，才演绎出60年代前半期丰富多彩的艺术卷。二十世纪60年代前期，是中国革命历史题材创造最为丰盛的时期之-。许多影响久远、炙人口的电影和舞台剧就产生在这一时期。《革命家庭》、《红旗谱》、《暴风骚雨》、《燎原》、《怒潮》、《革命自有后来人》、《五十一号兵站》、《红色娘子军》、《野火春风舒古城》、《林海雪原》、《小兵张嘎》、《烈火中永生》、《白求恩大夫》等，表现了各个历史时期革命们争的不同侧面，再现出了革命英雄主义和革命浪漫主义的精神境界·这些影片在艺创造上达到了超过以往的新高度。它们主题鲜明，对们争生活的表现深刻丰富，既有简洁凝、朴素清丽的感人故事，又有浓墨重彩、气势磅礴的罔场面。它们成功塑造了一大批真实的革命者的银幕形象，发了极大的革命傅统教育功能。其中，由八一电影製片厂製的《地道》，发行了三千五百个拷贝，创了新中国电影史的记录·今天，这些电影被中国人作「红色经典！。人们仍然喜爱它们。它们的故事中，体验60年代充盈、溺漫的时代精神。"},{"type":"paragraph","text":"在60年代前期，反映现实生活题材的电影，也得到群的高度价。《李双双》、《枯木逢春》、《北大荒人》、《冰山上的来客》、《霓虹登下的哨兵》、《英雄儿女》、《雷锋》、《年青一代》等一批影片，都是经典之作。它们无在反映和揭示生活的广度和深度，塑造鲜明、生动和丰满的银幕艺术形象方面，是在民族形式和民族风格的美学追求上面，都比以往有了重要进步。它们以极向上·爱憎分明丶苦门丶克已奉公以及革命英雄主羲和革命奉献精神，作教人」，发了不能替代的功能。可以说，在二十世纪60年代成长起来的一代年青人，都是在接受这些「红色经典」的薰陶下成长起来的·这一代人身上留下了它们不减的印记。"},{"type":"paragraph","text":"应该特别提到的，是有数千名文艺工作者参与造、在祝建国十五周年生的大型舞蹈史诗《东方红》·这部以歌中国共产黛二十八年革命历程为主要内容的大型歌舞剧，汇集了各个革命历史时期的经典歌舞，重现了最具特徽的历史场面，歌颂了以毛泽东为代表的中国共产黛人岭导人民革命的历史维程·它极革命精神和窦术追求的高度结合，以恢宏的气势，精湛的编排，优美的舞蹈丶脍炙人口的歌曲，建到了思想与艺术表现形式的完美结合，形成了一种强大的术氛围，使观看者受到革命傅统与时代精神的双重感染·如果，二十世纪60年代的确出现过一种时代精神的标，那座，《东方红》可以作为它最著者之一。它的精神感染力可以用一位大学生的观后感来加以明。当年，这位清华大学学生在《人民日报》上是这样谈到自己的感想的：「看了音乐舞蹈史诗《东方红》，我深深感到我们青年一代肩上子的重大····我们决不能把先聋们流血曦牲得来的革命果实我们手中丢掉·我要更好地黛的话，努力学，走和工农群相结合的道路，走革命化的道路，走动化的道路，决不辜负革命先烈的期望。」181964年10月15日，大型舞蹈史诗《东方红》在人民大会堂首度公演，毛泽东及案和国家岭导人出席观看了演出。16日，中国第一原子弹爆炸成功。两件事情将1964年的国，催动为时代精神的巨大磁场·"},{"type":"paragraph","text":"二十世纪60年代，曾经是中国人中英雄华出的时代。雷锋、焦裕录、王进喜、孟泰、陈永贵、欧阳海、王、麦暨德、邢燕子、侯售、草原英雄小姐妹、南京路上好八连，等等·他们在不同的领域不18胡锦漓：（生动的一课-一工人民职士学生座音楽舞蹈史诗《束方红》），（人"},{"type":"paragraph","text":"民日帮>，1964年11月6日。乃至生命的奉献。他们的事在那个时代广为傅。他们的名字，也成为中华民族长久的精神象微·"},{"type":"paragraph","text":"二十世纪60年代最大的精神力量，来自于对毛泽东思想的宣傅和运用·最先提出群性地学习和宣傅毛泽东思想的，是人民解放军。1960年3月，解放军总政治部提出，要以毛泽东思想为指针，以中国革命主要是社会主义革命、社会主义建设和军隧建为中心、，在全军加强理工作和理教育。7月，总政治部批转济南军区<关于组织青年学曾毛泽东著作的报告），要求各级领导组织士兵学习毛泽东著作·徙此，学毛泽东著作的群跟运动在全军逐步开展起来·1960年10月1日《毛泽东遥集》第四卷出版·同日，林彪发表（中国人民革命戴争的胜利是毛泽东思想的胜利）一文·随后，军委大会提出：「高高地起毛泽东思想的红旗，进一步用毛泽东思想武装全体指员的头脑，坚持在一切工作中用毛泽东思想师。」1960年10月，林彪在全军高级韩部会上说：「我们学马克思列甯主义，就应该同时研究反马克思列甯主羲的东西，研究现代修正主义的东西·我们要了解甚壁是现代修正主义，就必须学习马克思列甯主义，学习毛泽东思想·毛泽东思想是当代马克思列甯主羲的顶峰。」191961年1月林彪在（关于加强部隧政治思想工作的指示）中又强调：「我军的韩部，都应当真地学习毛泽东同志的著作·在自前，无是韩部和戳士，都丽该挑选鹅篇必修的和当前实际门争联繁最密切的文章去精读，领会精神实质，解决当前部隧的现问题·也就是说，要带着间题学，活学活用，学用结合，急用先学，立竿见影。学习毛泽东思想，一定要立竿见影，就是要用毛泽东思想之『矢』，来射部隧实际之『的』」。20中央军委因而在于1961年国防建设工作要中规定，要将学习毛泽东思想列为部隧工作的中心任务·在四好连隧和五好士运动中，「政治思想好！的基本标是真"},{"type":"paragraph","text":"中共中央财贸政治部：《政治工作学习文件》（北京：中国财政经济出版社；19"},{"type":"paragraph","text":"1965)  1 真 88 - 8920《政治工作学曾文件》，苴90。学习毛泽东著作。211964年，《解放军报》率先徙《毛泽东集》中摘录语录，每日登载于头版报眼，进而编纂出影馨巨大的《毛主席录》。可以，军隧加强政治思想工作和展开毛泽东著作的学习，很大程度上是1960年以后林彪主持中央军委时推动的。一方面，它强化了军隧乃至全国的「政治思想第一！的导向，助长了对毛泽东的个人崇拜；另一方面也在客观上整合了社会思想，形成了特定的社会思想氛围。"},{"type":"paragraph","text":"中共中央宣傅部也于《毛泽东选集》第四卷发行前夕，向中央报送（关于《毛泽东选集》第四卷的宣傅和学习间题的报告）·报告说：「《毛泽东选集》第四卷，是第三次国内革命戴争时期我国人民革命用争的伟大记录，是我国人民革命胜利经验的结晶，是马克思列甯主义的重大发展，是反对现代修正主羲最好的教科书。「这本书的出版，必将发生极其深、极其广大的影等·它不优对于提高全万韩部的马克思列霉主羲的理水平，鼓舞人民群衆的革命们志，加强全万团结，发扬埋头苦干、勤建国的精神，加速我国的社会主义革命和社会主义建设，具有重大意义；对于加强世界人民反对帝国主义、殖民主义的科争，反对现代修正主义的网争，争取民族独立、民主自由丶社会主义和维护世界和平的用争，也具有重大意义。」22报告提出，必极宣傅第四卷，通过写文章，做报告，号召韩部和群真学习。但报告指出，由于当前「以保钢为中心的增产节约运动极为繁张，在布置学习时务必注意妥善安排」。"},{"type":"paragraph","text":"以《毛泽东选集》第四卷出版发行为契机，以军隧学毛泽东思想为先导，全中国掀起了学习毛泽东著作的高潮·这一学习运动对当代中国的精神塑造影响深远。它不但定型了中国人的思维模式，而且将中国社会毛泽东思想化、毛泽东精神化了。"},{"type":"paragraph","text":"如果，历史叙述一定要读出二十世纪60年代中国精神的标性符号，那魔由李劫夫创作于1964年的歌曲《我们走在大路上》，大约可"},{"type":"paragraph","text":"张爱萍主编：《中国人民解放军》（北京：当代中国出版社，1994），真445。21"},{"type":"paragraph","text":"参见陈文斌等：《中国共产蕙执政五十年，1949一1999》（北京：中共塞史出版22"},{"type":"paragraph","text":"社，1999） ，真212o以当这个任务·歌这样唱道：「我们走在大路上，意气风发门志昂扬，毛主席领导革命隧伍，披荆朝棘奔向前方。向前进！向前进！革命洪流不可阻撑；向前进！向前进！朝着胜利的方向·」毫无疑问，这是60年代中国大多数人精神面貌的写照·管历史已经流淌了这魔久远，但没有人可以否定，那是一个期苦套用的年代，一个乐于奉献的年代，一个崇尚理想的年代和一个意气风发的年代。当然，也不会有人否定，那是一个特别需要精神的时代。"},{"type":"paragraph","text":"三时代精神的巽化"},{"type":"paragraph","text":"二十世纪60年代的中国社会，呈现出一种複杂的情景。一方面，人民在巨大的经济困难面前，在国际反华势力的压力面前，焕发出前所未有的坚勒、团结、精极和昂扬向上的套精神·时代精神充斥着整个社会生活·是国家和民族得以稳定的动力·另一方面，以臂级争为核心的「左！的思想向，也在相应的社会氛围裹滋长起来。它不但是造成「文化大革命」发动的一个基，而且思想史和社会史的角度看来，它是一种非常具有典型特徽的精神巽化现象。"},{"type":"paragraph","text":"所谓巽化，是指由自身生长出来具有同质的事物，最终搏化为同自身对立亚支配自身的东西·中国革命意识形态是近代中国反帝反封建的革命中生长起来的。它在革命的过程中，主张暴力和打碎旧制度·但是，它的终极目的不是革命本身，而是希望通过革命，在中国建立起独立富强的民族国家·应该，这样的理避辑在1956年以前，是顺向发展的·1956年召开的中共八大，识和提出了在生产资料所有制的社会主义改造之后，全黛的「任务已经由领导人民解放生产力变为在新的生产关傢下保护和发展生产力，全黛要集中力量去发展生产力的正确结·可是，不久之后，理爆便发生了错位，「革命」意识形熊重新居于社会的主导地位。毛泽东1964年在同毛远新的谈话中：马列主义的基本思想就是要革命·甚是革命？革命把它固下去·现在革命任务选没有完成，到底打倒选不一定·这番话大致表明了毛泽东所持有的不断革命的革命意识形熊主张。1957年开始，中共对中国社会主要矛盾的韶识发生了改变，业进而修改了原本的正确主张，逐潮确立起「以臂级门争为！的指导思想。「革命！意识形熊得到张扬亚走向巽化·"},{"type":"paragraph","text":"根本上说，「左」的「革命」意识形熊和社会思想倾向，根源于对社会主羲本质的不正确解耦·以经济建设为根本任务，到以「臂级开争为」，这个转变表明人们对社会主义的理解和追求发生了改变。楷级们争不同于发展社会生产力。它作为革命的手段，只是催化和实现社会主义制度的建立（共产万执掌政权），亚不能给社会提供其他合理的和有效用的东西·因此，把臂级用争当作社会主羲社会的基本领和发展动力，是没有道理的·因为它不能解耦，在所有制的社会主义改造结束以后，级对抗究竟何而来？这个臂级对抗要到甚魔时候才可以止息？用级用争的方法能否解决社会物质源泉的流问题？等等。"},{"type":"paragraph","text":"但是，「革命」意识形熊和其主要的表现形式一一臂级们争观，作为一种对社会主义的理解读，在二十世纪六、七十年代确为许多人所崇拜·甚至在发达国家的「左派】中（包括社会主羲阵管国家中的某些人士），也有人万信臂级开争是解读社会主义的唯一锦匙。例如法国经济学家、社会主义者夏尔·具特兰（CharlesBettelheim）·美国经济学家保罗·斯威济（PaulSweezy）等，都支持中国以臂级开争为特徽的社会运动，支持文化大革命，为中国的道路才是正确的社会主义道路·贝特兰就为，对社会主义国家来，最困难的事情不是推翻旧的统治臂级，而是摧毁的社会关傢，业防止它的复辟；在法律上确定社会主义所有制，不足以除资本主义的生产关傢和消除臂级存在的条件·他为，共产主义星期六义务动是共产主义新生产关係的幼芽；苏联在1936年宣布剥削臂级已不复存在而把发展生产力放在首位，阻凝了苏联无产臂级去织续改变生产关係，摧毁臂级存在的基。而毛主席的革命路线和中国革命的经，为国际共产主义「社会主义生产关傢的特点不优是生产资料的公有制，而且主要地是工人臂级掌握政权业行使生产资料占有者的权利，即监督和领导生产，以及决定产品分配。如果官僚主义分子把国家政权工人臂级手中去，而使自己成为统治臂级的话，那社会主义就不复存在，而变成完全另一种类型的社会了。」24应该说，这些「左」派理家们，在理上解了马克思主义的一些观点，在对现实社会的截察中，也读了社会主义实践过程中除臂级们争以外的许多复杂社会矛盾·他们不能正确理解这些覆杂矛盾，征而形成了自己「左！的政治观点·他们的理观点，代表了社会中久已存在的社会意识，进而大了「左」的社会思潮。"},{"type":"paragraph","text":"在社会主义社会中，无「左」派理家或以普通民意识出现的「左」的社会思潮，在极大程度上来源于对社会主羲社会公平、平等问题的变·在一般的社会主义理念中，公平、平等具有核心价值·无数的社会主义者，是把实现社会公平、平等作为社会主义的唯一本质来追求的：人与人之间的平等、臂层舆隋层之间的平等、民族舆民族的平等·总之，平等才是社会主羲·差别不是社会主羲，臂级分化、贫富殊更不是社会主羲·为了防止分化，必须去私立公，必须实现更高程度的所有制的公有·为了宝现这种平等，就必须用臂级的观点，用臂级开争的方式，来杜绝可能的社会臂级分化和箕富差别·而中国傅统文化中的「均平」观念，也契合了这种社会主义平等观·如，中国农民希望发家致富，但最蔓和释放出最强烈反应的；也是财产的不均平和收入分配的不公。五丶六十年代的中国工人，大多数来自于农民·他们没有参加过发达资本主羲的社会组织，没有经历过发达资本主义文化的薰染。他们是成为了生产工人，意识23、夏尔·具特兰（Charles Bettelheim）著，《国陈问题资料》编辑组：《森联国内隋"},{"type":"paragraph","text":"级门争》（上海：上海人民出版社，1975），真1一2o"},{"type":"paragraph","text":"尼尔斯·姆伯格（Nils Holmberg）著，钟典：《和平的反革命：藓联徙社会主羲24"},{"type":"paragraph","text":"成国家资本主羲和社食帝国主羲），上册（北京：商务印蕃馆，1975），百82。的大部分仍然是蓄有的·因此，他们也把维护社会的对均平当作至高理想·中国知识分子没有自己独立的政治立场·小生产家庭出身的知识分子，极易形成「均平」一类「左」倾理念·而社会的其他成员，如军人、韩部等等，由于生活在汪洋大海式的小生产社会环境中，自然也不能脱逃傅统「均平」观念的影。"},{"type":"paragraph","text":"在「均平」至上的文化和政治观念基上，中国人牢固接受了马克思和列甯的关于「资产臂级法权」的理·在《哥蓬网领批判》、《国家与革命》等一系列著作中，马克思和列甯都韶为，「无产熠级在夺取政权之后，选不得不保留资产臂级法权·资产臂级法权不优在所有制方面依然存在，在分配领域选估有支配地位·而资产臂级法权的本质，就是默韶不平等。」这样的理出发，现实结是，社会主义国家然由无产臂级夺得了政权，但亚没有真正实现公平和平等。它在实质上成了没有资产隋级的资产隋级国家·因此，破除资产级法权，成为实现社会主羲公平和平等的重要任务·终于，中国式的「革命」意识形熊在马克思和列甯那裹找到了张扬的根据。"},{"type":"paragraph","text":"胡春木先生曾指出：马克思和列甯的《哥达纲批判》、《国家与革命》和《左！派幼稚病》等著作，决不能当作教条句句照搬。毛泽东同志和很多其他同志确是把马克思和列甯的话解了。所资产臂级权利业非真的资产臂级的权利，只是动者平等交换动的权利的形式（马克思说是原则）与资产臂级等价交换商品的权利的某种类似龙了，更说不上政治上的等级制等等·这种等级制恩格斯早就说在资本主义制度下就已不存在了，何沉在社会主义制度下，而且资产臂级权利即平等交换权利正是舆等级制完全相反的。25胡说，幻想社会主义可以不要高度发展生产力，是完全错的。社会主义既然是人类最先进的制度，如果没有高度发展的经酒，这个社会主义是建设不起来的·社会主义的各个方面是互相联紧的，怎座样达到高度的经济25《胡裔木傅》写组编：《胡裔木中共案史〉（北京：人民出版社，1999）;"},{"type":"paragraph","text":"真 145 - 146 o水平，可以不讲，但决不能有贫的社会主义·杜会主义如果没有物质基，一切都不到。有些社会学家、空想家，为平等就是最高的理想·其实，离开了发展生产力，就离开了革命的目的，也离开了马克思主义的根本原理。26然，胡的分析是切中要害的。「资产间级法权！理，的确在相当时期中「害」了中国人·它把人们的目光完全引导到社会主义分配领域的所谓「资产臂级权利」，教人们怎样辨别这种权利、如何识这种权利的不平等，以及必须为消除这种权利去进行「门争」，偏偏忽略了社会主义的第一任务-发展生产力·所「资产臂级权利」问题，实际是个「伪」问题·如果说是人们解，那多少掩蓄了问题的实质·社会主义按努分配原则，是马克思发明的·它是在社会主羲社会生产力不充分发达条件下，唯一可行的分配原则·在这个意义上，社会主义也必须承韶不平等，承分配上的不一致，否则，社会主义即没有发展动力（当然，社会主羲要强调社会的福利因素，业反对和制止社会性的箕富分化）·而社会·主义的不平等，只能通过发展生产力，使社会财富获得充分流时才能解决。而默贫，在分配岭域发现「臂级开争」，即是完全弄错了「题意」。"},{"type":"paragraph","text":"但中国人在很长时间裹确实弄错了「题意」。毛泽东在1958年就提出资产隋级法权问题·此后他一直关注这个问题直到临终·张春橘在毛泽东启发下面发表的（破除资产臂级的法权思想）一文，发了有资产臂级法权的理观点，造成相当广泛的社会影馨·大罐进运动中许多空想式的观念，或者说征1958年以后中国出现的愈来愈高涨的「革命！意识形熊，就是以批判资产臂级法权思想为理论依据的。例如张文写道：「在中国共产黛领导下的中国人民军隧和革命根据地丙部，工农红军到后来的八路军丶新四军、人民解放军，徙井阔山根据地到后来广大的解放区，在那襄，来就是以军民平等、官民平等、上下平等作为处理人民内部相互关係的根本原期的。」「人们攻擎26 《胡裔木中共史） ，真102一103。穿了，得通俗一些，是那句老话『能通神』·只要用高工资『刺激』，就像花买糖果一样，甚座社会主羲、共产主义都能狗立刻买到手。」文章选引用了马克思读巴黎公社的一切公职人员都领取相当于工人工资的薪金，来证明巴黎公社的英雄们彻底破除资产臂级等级制度和法权制度、否物质利益原则的正确性。27这些说法在理上有很大，但必须承，它极易引起韩部和群的思想共·因为在人们意识中，社会主义的最高理想，就是平等和公平，而不是箕富差别和臂级分化·"},{"type":"paragraph","text":"在纠正大罐进「左！的错和经酒调整过程中，平均主羲的错观念曾经受到批判。毛泽东为约正平均主义的「左」的错，进行了极大的努力·但是，以追求公平和平等为主要目标的社会主羲观，仍在人们思想深层存留着。例如，在二十世纪70年代又一次提出的关于破除资产级法权，批评八级工资制度，业最终将所谓官僚主义者嘴级的出现，归结为资产臂级法权发生作用的结果等点，就表明了这种不正确的社会主义观的存在和发展·"},{"type":"paragraph","text":"由此可见，.破除资产臂级法权问题，成为二十世纪六丶七十年代人们对社会主义识的一个关键点·而当时反对国际上「现代修正主羲的润争，又恰恰证明了破除资产臂级法罐、实现平等的社会主义理想的正确性。因为苏联的「现代修正主羲」，正是以在国内造成谐级分化和事实上的社会不平等为主要特徽的。（关于赫鲁夫的假共产主羲及其在世界历史上的教训）（即「九评！）一文，列了大量材料来说明赫鲁夫时期苏联「变修」的事实·其中最重要的根据，就是在苏联「不懂旧的资产臂级分子猖狂地活动起来，而且在苏联黛、政领导韩部中，国营企业和集体农庄的负壹人中，文化、艺术和科学技术等部门的高级知识分子中，产生出大批的新资产嘴级分子」。「赫鲁晓夫用所谓『物质刺激』，来偷换社会主羲的『各盏所能，按275张春播：（破除资产臂级的法权思想），《人民日报》，1958年10月13日。识分子之间的差距····加剧苏联社会的臂级分化」。「这个特权隋赠····利用他们支配生产资料和生活资料的权力来谋取自己小集团的私利······侵吞苏聊努动人民的劈动果实，估有远比苏联一般工人和农民高巍十倍甚至上百倍的收人·」他们「正在逐步地把社会主羲的全民所有制和集体所有制为特权臂层的所有制」。28对苏联「现代修正主义」的这种「揭露」，表明它同我们理想中·「真正的」社会主羲的背道而·苏联燮「修！的反面教材，促使人们识到，特权臂层的出现，社会主羲蜕变为资产嘴级专政的国家，是苏联「现代修正主羲者！利用资产隋级法权摘大社会不平等的结果。中国的反修防修，必须以维护社会主义的公正性和反对可能出现的官僚主义者嘴级、新的资产臂级分子为根本任务·当然，反修防修和反对新生的资产臂级的最重要武器，就是臂级争·"},{"type":"paragraph","text":"二十世纪60年代中国社会的「精神巽化」，正同上述韶识密切相·作为一种理意识形熊的折射，「精神化」现象具有明的时代特徽："},{"type":"paragraph","text":"一一千万不要忘记臂级们争的政治观念深人人心·因为这是坠持社会主羲方向、防止资本主羲复辟的核心观点·对于「社会主义社会是一个很长的历史臂段·在这个臂段中，穿看资产臂级和无产臂级的门争，存在着资本主义和社会主义两条道路「胜』的问题，存在看资本主羲复辟的危」，而必须不断进行革命的！基本路线」教育，广大群衆是韶同的。用臂级和臂级们争的观点观察社会，用这种观点韶识人与人的关係，是人们最重要的思想出发点。特别是，经过「大罗进」失到经济调整这样一个过程，人们更加识到，为解决经济困难而实行的一系列「非常措」，正是某些人丢社会主羲原则，来推行资本主义的东西。因此，社会主义社会的嘴级开争28《人民日报》辅辑部、《红旗》杂编辑部：（关于赫鲁晚夫的假共产主羲及其在世"},{"type":"paragraph","text":"界历史上的教训），《人民日报》，1964年7月14日。问题业没有根本解决，已经在面前·而苏联「变修」的「现实」，又加重了人们的变虑·因而，由毛泽东提出的作为黛的基本路线的「臂级门争』理，越加深入人心。人们随时潍备去捍卫社会主义成果，捍卫深藏于心中的平等理想·"},{"type":"paragraph","text":"一反对特权、弱化等级制度、实现社会真正平等，是人们最可的行动领·其中，乾部参加生产动实行革命化的制度，受到群由衷的护·因为这是避免韩部高高在上，「做官当老爷」，脱离人民的重大措施·在二十世纪60年代，基层韩部和群累创造了韩部参加动的定点、定时、定宝的瓣法，业将这些干部与群密切结合的做法，变为制度性的规定，以消除「公」变为「主人」的可能·可以说，这些强制性的规定，都是得到人们真诚摊护的。当时，社会对特权形成鄙视·在城市，一般工人的生活待遇，成为社会平均待遇的安排基线·高收人和高待遇，都被视为同付出动的不合理交换而到批。在展村，工分制度和五保制度，确立了虔民生活的无差别化·城市绝无暴富者出现。在人们时代思维的深处，巴黎公社原则受到至高的崇敬·但人们完全忽视了，在社会主义中差别是不能避免的现象，过分地无差别追求，必然导致人们行为中的化力量。"},{"type":"paragraph","text":"突出政治的号召，在群中得到广泛同·征相反的方面说，讲求物质利益在当时遭到社会的唾。「革命」意识形态韶为，精神是最重要的。「人是要有点精神的」·丧失了精神追求，就丧失了革命志向·精神可以塞为原子弹，精神可以推动任何物货的发展和进步。人们普遍坚信，业务排师不能保持正确的政治方向·鼓吹「白专道路！，正是「现代修正主羲」的特徽。二十世纪60年代，在「全国人们学习解放军的口号下，征中央到地方，业务导机构普遍建立起政治部、政治处·它的主要功能，就是保证业务工作的政治方向·「政治思想工作第一」成为社会行为的·而在当时的社会意识中，最大的政治就是臂级争。因此，突出政治就是突出臂级网争·突出了臂级用争，便可以保证黛和国家不改变颜色·中国社会被政治化和精神化了。"},{"type":"paragraph","text":"一分配制度的均平化，既是社会的理想取向，也代表了群的精神需求。在二十世纪60年代的中国，基尼系数应低于0.28（1978年时中国社会的基尼系数为0.28），这应该是社会实际公平状态和社会稳定的标·那时，人们的收入差距事实上是微小的·城市人口在工资、住房和福利方面，基本没有大的差别·农村社员的工分制度，是平均收入的极有效手段。它根本上抑制了农民发家致富的可能·在城市，缩小工资差别，宝行干部减薪，在社会中赢得了广泛好。人"},{"type":"paragraph","text":"民解放军取消军制度，实行官兵平等，对社会有重大的示作用。1"},{"type":"paragraph","text":"它们成为淡化等级制度、努力破除资产隋级法权的实际步·"},{"type":"paragraph","text":"知识分子工化，得到了包括知识分子本身的广大人民群的支持。在60年代，国家探取了一系列方式，缩小知识分子同工人农民的差别，着力使最可能巽化为精神族的知识分子同作为社会基力量的工人、农民结合起来·韩部下放制度、号召知识青年上山下乡、实行高等院校开瓣农村分校、号召青年学生到祖国最需要的地方，以及高等院校教师和学生参加四清、社教运动等等，都是促使知识分子工农化的有意措。当时的社会理念是，知识分子只有同工农群和实结合在一起，才能发自己的才智，才能成为社会主义的新人·这种反智性的行为，在当时社会中被奉为正确的价值观，被作是知识分子进步的必由之路。而实际上，这様做是将脑体努动对地对立起来。"},{"type":"paragraph","text":"一一教育必须革命化，以培养又红又专的革命事业接班人·教育革命的概念，早在1958年时已经提出·至60年代中期，毛泽东对中国的教育体制和教育方向愈来愈不满·他在中国教育体制、瓣学自的以及授课方式时就讲到过，古代那些有真才实学的人都不是在大学裹培养出来的。他了不少古代寳人的例子，其中事门说，李时珍"},{"type":"paragraph","text":"没有上过大学，但他写出了《本草纲目》·在1964年2月13日的春，"},{"type":"paragraph","text":"节座会上，他，现在书得那座多，书得多害死人·知识分子应该下乡。明朝的李时珍就是下乡跑来跑去·1964年，毛泽东在同毛"},{"type":"paragraph","text":"远新的谈话中，明确提出大学教育应该把臂级们争作为「主课」、「必1"},{"type":"paragraph","text":"修课」。在同尼泊尔教育代表团话时，毛泽东明确指出，中国大学死罐课本，学了概念是概念，别的甚座也不知道·四体不勤，五款不分·尤其文科，太脱离实际，他们最不懂世界上的东西·这些话极为绝对化，相当于否定了当代中国的教育制度和教育成果。但是，在60年代的中国，这种革命的「破壤」性意识形熊，受到社会的追捧·人们信奉蓄教育制度必须改革、学生必须在级用争的风浪裹进行改造这样一种「革命」理念·"},{"type":"paragraph","text":"一一同一切傅统的束西包括傅统的观念决裂，成为社会的风尚。由于嘴级们争理的存在，由于革命意识形熊的张扬，所谓蓄思想、旧观念、旧风俗、习惯自然被看成是同社会主义格格不入的东西，需要立即加以清除。在何为「新！何为「郁」都一团混乱的状况下，人们就开始了所谓思想决裂、行动决裂，以对化的所谓反对封建主羲和资本主羲的嘴级开争手段，来处理社会的文化、思想、曾价和"},{"type":"paragraph","text":"1风俗问题·这显然是非常荒唐的。一种民粹主义的截念被升腾起来；20年代中期湖南晨民革命时，以一定要在地主小姐的牙沐上打个滚为革命胜利的心理，再次复燃了·当时人们普遍接受这样的观点：资产臂级影响的存在，是「修正主羲」产生的国丙根源·因此，反对资产级生活方式，反对蕾思想和蓄观念对人们的侵触，成为社"},{"type":"paragraph","text":"?会生活的重要内容。"},{"type":"paragraph","text":"一一一警惕资本主义复辟，是人民最重要的任务·对旧的刹削臂级残馀和所新生的资产级，人民群保持着高度的警惕·相对于汪洋大海式的小生产所产生的新生资产臂级，蕉的反动嘴级的残馀，更具有危·他们人还在心不死，时刻企图变天和复辟。人们接受这"},{"type":"paragraph","text":"1样的历史经验：一个政权的建立，总要经受复辟和反复辟的长期戟量·正像法国大革命一样，革命派要固政权，就必须镇压反革"},{"type":"paragraph","text":"1命，同反革命复辟势力进行长期们争·由防止「复辟」而将社会上一切「不革命」的现象，如落后思想小商小贩等都看作是辟的根源，进行殊死门争，成了「左」的持守「革命」意识形熊的标之一。意识形态愈来愈把社会划分为无产级和资产隋级两大对立营·而家庭出身，变得对「革命」与「反革命」的身份定愈加重要了。中共在理层面上是反对「出身决定」的，也提倡「出身无法选选，道路可以选」、「有成分但不唯成分」·但是，「革命」意识形熊的本能，是区分是人是朋友·因此，成分主张不可避免·大学录取要有成分比例；工厂招工需要成分定；农村地富出身的人，受到歧视等，反映了社会实际上通行着的唯成分的。"},{"type":"paragraph","text":"-一支援世界上受压迫国家的民族和人民争取解放，被为是二十世纪60年代中国人民最崇高的国际义务·这一方面反映出作为社会主义国家的中国人民，有任对被迫民族和人民革命给予道义支持·另一方面则示了一种不现实的所谓「革命」意识形熊·经过对「三和一少」的「修正主羲思想」的批判，世界革命的意识在人民和社会中越加得到张扬。人们普遍为，中国应该当起引导世界走向社会主羲正确道路的历史重任。"},{"type":"paragraph","text":"一一对毛泽东的个人崇拜，到了一个新的程度·在中国人民胜困难，取得前所未有的社会主羲建设成就的背景下丶在反对「现代修正主义的们争中、在关于社会主义革命理的创造性发展方面，毛泽东得到中共案内乃至全国人民极大的崇敬和热爱·万员和群无条件地相信毛泽东思想的正确性，相信毛泽东的话就是真理·这种个人崇拜发展为个人迷信和盲·它使得原本黛内存在的民主制度和氛围变得愈来愈不重要了。毛泽东个人的意志可以统帅整个社会的精神方向。"},{"type":"paragraph","text":"这些关于二十世纪60年代中国社会精神巽化的简单描述，大致明了当时群性的具有「左」倾色彩的社会性思潮。二十世纪60年代複杂的国际国内环境，极大地限制了人们对所处经济位置、社会思想状熊和国际地位的正确判断。用今天通行的话语，就是对于「甚是社会主羲」和「怎样建设社会主义」的问题，中国人当时不真正理解·而由于傅统思想文化的影，由于社会经济的发展水平和国际局势一定程度的繁张，人们易发生思想精神扭曲。一般来，落后国家的社会主义实践，在由臂级门争为主转向以经济建设为主的过程中，总是面临摇。「革命」意识形熊总要在这个转燮中成为足轻重的支配因素·其中一个重要原因，是落后国家的群性意识，在发展社会生产和争取社会公平之间，总是更多关注社会的公平和平等，把平等视作最高的社会价值。而恰恰是资产臂级法权理，使人们找到了破除事实上的不平等和实现公正的社会主义最高价值的理根据·由于这样的原因，这个社会就成为一个特别需要精神鼓舞而不是物质利益刺激的社会；这个社会就出现了很多今天人们很难理解的社会精神现象·必须承，是不甚科学的思想理、带有落后文化印记的社会意识和精神至上的心理趣向，缔造了中国60年代的社会性思潮·这个社会思潮以「革命」意识形熊为包装，又在很大程度上成为黛推行重大政治决策的群累基，征而影馨了中国此后十鹅年的历史进程。"},{"type":"paragraph","text":"不过应该指出的是，二十世纪60年代中国的这种精神化现象，然带有明显的「左」的色彩，但它和「文化大革命」中「四人」煽动起来的极「左」有本质区别。它选没有发展到「疑一切丶打倒一切」的破壤程度·然而，「左」的社会思潮华竟是「左」的政治路线的伴生物。它在人们追求不科学的社会主义的自标时，会聚集起广大的社会能量·一旦所谓「走资本主义道路的当权派！被界定为偕级蔽人；一一旦资本主义复辟成为所谓的现实危，这种社会能量就会在号召之下，很快转变为集体性的激进力量，推动政治向错的极端发展·这种情况正如马克思的一句名言所形容的：「自以为借助革命加速了自己的前进运动的整个民族，忽然发现自己被拖回到一个早已死减的时代。」29这或许可以解耦，在「全面展开社会主义建设的“十年」之后突然开始的「文化大革命」，同先前社会中「左」的思潮之间存在的互动随係·"},{"type":"paragraph","text":"马克思：（路易·波拿巴的薪月十八日），载中共中央马克思恩格斯列事斯大林29"},{"type":"paragraph","text":"著作编局编：《马克思恩格斯选集），第一卷（北京：人民出版社，1972），直605。"}],"authors":["钱庠理"],"dates":[{"year":2008}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":491,"page_end":518},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"陈永贵","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"青海文革","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}