{"books":[{"id":"maoistlibrary","name":"马列毛图书馆","internal":false,"official":false,"type":"db","author":"网络资料","files":[""],"article":{"title":"共产主义革命者全印协调委员会宣言（摘要）","authors":["共产主义革命者全印协调委员会"],"dates":[{"year":1968,"month":5,"day":14}],"is_range_date":false,"comment_pivots":[],"comments":[],"page_start":0,"page_end":0,"description":"","parts":[{"type":"paragraph","text":"《解放》月刊按：“印共（马）革命派全印协调委员会在纳萨尔巴里农民起义一周年的前夕召开了会议，回顾了六个月前第一次会议以来的事态发展。鉴于情况变了，委员会决定发表新的宣言，并把委员会的名称改为共产主义革命者全印协调委员会。”"},{"type":"paragraph","text":"共产主义革命者全印协调委员会一九九八年五月十四日"},{"type":"paragraph","text":"就在一年前，印度上空一声春雷，向全世界宣告印度历史开始了一个新纪元。勇敢的纳萨尔巴里农民在马克思列宁主义、毛泽东思想的鼓舞下，在共产党革命派的领导下，拿起武器，粉碎了束缚他们的枷锁。他们再次证明了一切修正主义者——公开的或者伪装的——所走的议会道路的破产。从此以后，纳萨尔巴里的讯息，在工人阶级领导下农民武装斗争的讯息传到了印度最偏僻的小村庄，在其影响下，全国各地爆发了无数次农民斗争。美帝国主义、苏联修正主义、印度大地主、官僚买办资产阶级及其走狗——丹吉叛徒集团和新修正主义分子为之惊恐万状，而印度劳动人民和一切革命派——不管属于什么党派——都为之感到欢欣鼓舞。对他们来说，纳萨尔巴里代表了一条道路——一条毛泽东思想光辉照亮的道路，一条全世界所有殖民地和半殖民地人民解放的道路，一条引导伟大的中国革命取得胜利的道路。"},{"type":"paragraph","text":"印度现在已成为若干帝国主义国家——其中主要是美国和苏联——的新殖民地。全人类的最好侵略的敌人、美帝国主义也是印度人民最凶恶的敌人。他们现在对印度实行了完完全全的新殖民控制。今天，美帝国主义、苏联修正主义、印度大地主和官僚买办资产阶级是印度人民的主要敌人，是沉重地压在我们劳动人民身上的四座大山。"},{"type":"paragraph","text":"只有推翻了这些死敌的直接和间接的统治，人民民主革命才能成功。农民（革命的主要力量）在工人阶级的领导下，必须在农村建立革命基地，进行持久的武装斗争，从农村包围城市，最后夺取城市，并最终赢得全国胜利。工人阶级同农民之间的牢固的联盟将是统一战线的基础。统一战线将包括工人阶级、农民、小资产阶级和民族资产阶级。印度革命的成功取决于革命派和人民在多大程度上接受当代马克思列宁主义的顶峰毛泽东思想。宣传毛泽东思想是一切共产党革命派的首要任务。要想打倒印度人民的敌人，只有走群众路线。形形色色的修正主义者——丹吉叛徒也好，新修正主义集团也好——都已证明是美帝国主义、苏联新殖民主义和国内反动派的走狗。"},{"type":"paragraph","text":"今天，印度在美帝国主义者和苏联新殖民主义者的反革命全球战略中具有枢纽般的重要性。由于印度统治阶级欣然积极合作，他们正试图把印度建成一个强大的反动堡垒，与印度的革命力量相对抗，破坏越南人民以及南亚和东南亚其它国家人民的伟大和光荣的民族解放斗争，并且侵略社会主义中国。苏联叛徒们出于这种目的，完全同美帝国主义相勾结，加紧向印度反动统治阶级供应武器（其中包括超音速喷气轰炸机和潜水艇），在印度领土上修建米格机厂和建立导弹基地。他们还在试图在安达曼群岛和尼科巴群岛为他们的军舰建立远洋基地。今天的世界分裂成两个阵营——一个是以美帝国主义者及其主要同谋苏联新殖民主义者为首，另一个是由社会主义中国和毛泽东主席领导的。今天的时代是帝国主义处在彻底崩溃的前夕，社会主义正取得最后的全世界胜利的毛泽东思想的时代。世界人民反帝大军的一部分——印度人民肯定将取得对帝国主义及其同谋和走狗的胜利。"},{"type":"paragraph","text":"在这具有历史意义的时刻，我们再次向印度全国各地接受毛泽东思想的一切革命派呼吁，呼吁他们把力量联合起来，共同进行斗争，以便印度革命可以更快取胜。让我们在毛泽东思想的旗帜下团结起来，让我们把毛泽东思想运用到印度的具体情况中去，让我们在纳萨尔巴里式的革命斗争过程中建立起一个真正的印度共产党，因为没有一个革命党，革命就不能取胜。"},{"type":"paragraph","text":"帝国主义及其主要同盟修正主义的最后灭亡为期不远了：印度革命的胜利将促使这一伟大的日子更快到来。毛泽东主席在最近发表的声明中预言：“可以肯定，殖民主义、帝国主义和一切剥削制度的彻底崩溃，世界上一切被压迫人民、被压迫民族的彻底翻身，已经为期不远了。”"},{"type":"paragraph","text":""}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"宣言"}]}]}