{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"愿学大庆人　革命不反顾","authors":["郭绍虞"],"dates":[{"year":1977,"month":6,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"郭绍虞"},{"type":"paragraph","text":"我们伟大领袖和导师毛主席明确地指出了文艺的工农兵方向，并为我党制定了“百花齐放，百家争鸣”、“古为今用，洋为中用”、“推陈出新”等一系列文艺方针、政策，这是繁荣社会主义文艺事业的根本保证。但是“四人帮”任意践踏毛主席提出的文艺方针，粗暴地破坏党的文艺政策，挥舞棍子，乱扣帽子，摧残百花，而只允许他们的“帮花”独放。在这种情况下，许多剧种、剧目、创作只要是不合他们的心意，就莫名其妙地被一棍子打死。我是苏州人，平时比较喜爱听评弹，但在“四人帮”独霸文艺界的时候，打开收音机，天天是屈指可数的几个节目，即使这几个为数可怜的评弹，也被改得不成其为评弹了。"},{"type":"paragraph","text":"对于古典文学，他们同样疯狂反对毛主席对文化遗产批判继承的教导。毛主席明确指出:“中国的长期封建社会中，创造了灿烂的古代文化”，要加以清理，剔除其封建性糟粕，吸收其民主性精华。而“四人帮”却不顾毛主席的“古为今用”的指示，大搞“古为帮用”，能为他们篡党夺权造舆论的古人或作品，就无限拔高，任意捏造，而对其它，则采取民族虚无主义的态度，全盘否定，一棍子打死，把古典文学研究领域搞得乌烟瘴气，一片萧条。我是从事古典文学研究工作的，过去数十年，由于没有很好学习毛主席的光辉著作《讲话》，研究的方向、目的不明确，没有很好遵循毛主席的“我们的文学艺术都是为人民大众的，首先是为工农兵的，为工农兵而创作，为工农兵所利用的”这一教导，去从事工作。经过了伟大的无产阶级文化大革命，我受到了深刻教育，总想在我的有生之年，把积了几十年的心得体会和研究成果写出来，使它们能为社会主义革命和建设事业多发一分光和热。因此，我拿起笔来修改《中国文学批评史》。可是，正当我进行修改财，万恶的“四人帮”为了篡党夺权的阴谋目的，提出了要把他们所谓的“儒法斗争”贯串到一切社会科学如文学、哲学、历史领域中，他们今天说这个是法家，明天说那个是儒家，弄得人们手足无措。我只知道应该努力遵循毛主席“古为今用”的教导，怎能领会他们所要的“古为帮用”呢?儒法斗争能不能代替阶级斗争呢?到底应该以儒法之争为主，还是以阶级斗争为纲?我认为，儒法斗争不是绝对不可讲，在某一个特定的历史阶段，是可以明显地看出它的斗争的。但象“四人帮”那样规定某人是法家，某人是儒家，法家绝对的是，儒家绝对的非，那就成为形而上学。所谓“党内有大儒”，过去心里纳闷，不知所云，现在才知道这是一个大阴谋。这哪里是讲历史，简直是信口妄说了。“四人帮”的所谓“儒法斗争”，把人们的思想越搞越糊涂了。我既感到无所适从，也不愿按照他们的调子去写，所以没有办法写下去，只好暂时停了下来。但是我多年所养成的习惯，只要我力所能及，每天都要工作好几个小时，既然不能写批评史，我只好先写《语法修辞新探》和《宋诗话考》、《文学批评史论丛》等等。我想，在语法中总不必再谈什么“儒法斗争”了吧!至于在《文学批评史论丛》方面，我也尽量避开我所不能接受的观点，不去理睬“四人帮”所谓“儒法斗争为纲”的鬼话。社会科学既是科学，又怎么可以违背客观的历史事实，根据某人的主观爱恶而唯心主义地瞎说一通呢?比如说，“四人帮”直接控制的一个刊物断言刘勰是彻头彻尾的儒家，把《文心雕龙》批得一无是处。这是否符合历史实际?我想了又想，最后还是想不通。我不能这样地人云亦云。恩格斯教导我们:“判断一个人当然不是看他的声明，而是看他的行为；不是看他自称如何如何，而是看他做些什么和实际是怎样一个人。”(《马克思恩格斯选集》第1卷第579页)列宁也教导我们:“判断历史的功绩，不是根据历史活动家没有提供现代所要求的东西，而是根据他们比他们的前辈提供了新的东西。”《列宁全集》第2卷第150页)我反复学习了革命导师的这些教导，越学心里越亮堂。刘勰是否有儒家思想?当然有，作为封建统治阶级的一员，如果没有封建统治思想，那才是奇怪的现象。这点刘勰自己也说得很清楚。但刘勰是否象他死后几百年的宋代道学家一样，是个“纯粹”的孔孟之徒呢?则又不然，我们应多方面看问题。刘勰的世界观是复杂的，除儒家思想外，他还受佛家思想及诸子百家的影响，他并没有儒法对立的明确观念，他经常把荀况和孟轲并提就是一个明证。对于许多法家人物及其作品，他是颇多褒辞的。怎么可以不顾这些千真万确的事实而胡说一通呢?我们对于刘勰，不仅要看他的声明，更重要的是看他的行动，看他是否提出了前辈所没有提供的“新的东西”。根据历史唯物主义来研究刘勰及《文心雕龙》，我们发现，不管在创作理论方面，或是文学史研究，甚至是语法修辞研究方面，《文心雕龙》虽有其阶级及时代的局限，但也确实提出了一些前辈没有提供的“新的东西”。这就是它的价值所在。这几年来，我就这样继续写了大约六、七十万字的作品。在这次会上，出版社的同志又提出要我们修改以前由我主编的《中国历代文论选》。值此全党全军全国人民为实现英明领袖华主席提出的抓纲治国的战略决策，大干快上的战鼓声中，工业学大庆、农业学大寨热火朝天，努力把被“四人帮”破坏的损失夺回来，文艺界的同志们也坐不住了，磨拳擦掌，争取“百花齐放”的盛景早日到来。在这股冲天干劲的鼓舞下，我也一定要学好《讲话》，遵照毛主席对文化遗产批判继承的指示，把《中国历代文论选》、《文学批评史论丛》等书改好写好，学大庆人，学大寨人，“生命不息，战斗不止”。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}