{"books":[{"id":"maoistlegacy.de-1632","name":"‘四人帮’以及马、徐、王批邓另搞一套，阴谋篡党夺权","author":"翁俨若","internal":false,"official":false,"type":"pdf","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives11/main/data/1632/1632.pdf"],"article":{"title":"‘四人帮’以及马、徐、王批邓另搞一套，阴谋篡党夺权","alias":"","parts":[{"type":"paragraph","text":"区县局党员负责干部会议大会发言之四"},{"type":"paragraph","text":"四人帮”以及马、徐、王批邓另搞一套，阴谋篡党夺权"},{"type":"paragraph","text":"市革委会工交组领导成员翁俨若"},{"type":"paragraph","text":"马天水、徐景贤、王秀珍三个人的揭发、交代，很不象样，我们很不满意。人家已经揭到的，你们没有全部讲；人家没有揭到的，你们更没有讲。在工交小会、中会上，马天水对一些要害问题，极力回避，拒不揭发、交代。下面，我来揭发。"},{"type":"paragraph","text":"马、徐、王紧密配合“四人帮”篡党夺权，违背毛主席、党中央的方针、部署，批邓另搞一套，利用批邓，企图打倒一大批中央和地方党政军负责同志，是由来已久、蓄谋已久的。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"批邓、反击右倾翻案风一开始，马、徐、王就到处煽风点火，制造舆论，大量印发材料，把矛头指向一大批中央和地方党政军负责同志。早在中央（75)23号文件下达前，去年十一月中旬，徐景贤就派他的秘书和当时正在北京参加全国计划会议的同志，到清华、文化部打听情况，知道中央正在揭邓小平的问题。23号文件下达后，马天水在市委党员干部会议上鼓吹：“不论中央那位领导同志，只要是我们意识到的错误论点，都可以批”，“点名只点到部长”。王秀珍也在会上煽动说：“现在是右派登台，中间派观望，左派刚刚投入战斗。”"},{"type":"paragraph","text":"周恩来总理逝世前后，马、徐、王策应“四人帮”的猖狂进攻，四出活动，加快步伐。一月八日，马、徐召开部分基层单位座谈会，会上散发了有八位副总理名字的“科技汇报会议讲话纪录”和“××省负责同志传达十二省座谈会精神讲话”材料。马天水说：“科技会议讲话，可以下去”，徐景贤说：“要让群众了解这些反面东西，你们回去可以印，油印机可以一天二十四小时开动”，为印发这些攻击性材料下了动员令，但又作贼心虚，特意关照对外不要说是市委发的。同一天，王秀珍窜到中华造船厂，召开三十多名理论骨干座谈会进行“吹风”。她说：“现在大大小小的走资派还在台上”，“确实有一场暴风雨来临”，“你们不要急，这场斗争是有部署的，一步一步来”。当时，“四人帮”黑干将朱永嘉窜到文教系统点火，接着有的学校贴出“反击-16一右倾翻案风是两个司令部的斗争”的大字报，工交组同志向马天水汇报这件事，马天水胡说，“实质上是两个司令部的斗争，但从策略上考虑，现在不要这样提”。"},{"type":"paragraph","text":"-月下旬，“四人帮”黑干将黄涛从全国计划会议回来，带来了张春桥关于点名问题的黑指示：“清华已经点名批邓了，上海要不要点，你们看着办吧。”马、徐、王立即召开市委常委扩大会议和党员干部会议，以批邓为名，印发了科技汇报会议、钢铁会议、国防工业重点企业会议讲话和工业二十条等十二个材料。后来这些整中央政治局、国务院领导同志的所谓“材料”，又大量印发到工厂、学校、机关等单位，仅轻工业局就印了四十七万份。马、徐、王指使黄涛在党员干部会议上放出一支毒箭，说什么“二十条是“十条王法”的继续，是为‘十条王法”翻案”。事实是，所谓“十条王法”，是根据周总理关于解决“三个突破”的指示精神，在一九七三年全国计划会议上提出的加强财政经济工作统一领导的十条措施。张春桥还告诉过马大水、黄涛，“十条王法”是李先念、纪登奎两位副总理主持搞的。这些情况，马、徐、王和黄涛都是清楚的。-九七三年，邓小平根本还没有出来，你们把二十条与十条扯到一块，这难道是批邓吗？你们究竟想要打倒谁，不是很清楚了吗？"},{"type":"paragraph","text":"(二）"},{"type":"paragraph","text":"今年二月十九日，中央召开批邓打招呼会议。马天水、徐景贤、王秀珍、黄涛、李彬山五个人参加这次会议。会议期间，京西宾馆上海代表住处变成了“四人帮”的一个反革命串连站，短短七、八天之内，王洪文来三次，张春桥来二次，江青来-一次，姚文元来一次，迟群、谢静宜各来-次，其他来过的人还有于会泳、金祖敏、祝家耀、肖木，以及两个省、个部、一个军区的某些人。这伙人经常谈到深夜一、二点钟，有时候是几个人一块谈，有时候是单独谈，如谢静宜一来，徐景贤、王秀珍就把她拉到一个房简里，关起门来密谈。另外，江青、张春桥各找马、徐、王去钓鱼台一次。"},{"type":"paragraph","text":"“四人帮”及其黑爪牙搞反革命串连是非常明目张胆的。二月二十日夜里十一点钟，江青来到京西，特地把××军区、××省的两个人叫到马天水套房内一块开黑会。她对××军区的负责人说：“我知道你在那里日子不好过。不要怕！你的错误算什么，他们要整你，是主席保了你，是我保了你。今后有人反对主席，你要不要保卫啊？！”××军区、××省参加会议的还有好几位，江青单单找他们两个人，这完全是搞分裂，搞阴谋诡计。二月二十日晚，姚文元、毛远新、一个部的部长等个人与马、徐、王、黄涛一块议论攻击。这个部长诬蔑“国务院系统现在乱糟糟的，没有人管”，姚文元阴阳怪气地说：“你照主席指示办嘛！”根本不提主持国务院工作的华总理。马天水对这个部长说：“过去我们对你那里还有意见呐，现在知道了，他们也是整你的。”毛远新接上去说：“×部长，往后你可以多找找马老、黄涛嘛！”他们完全是凌驾于党中央、国务院之上，搞帮派，搞分裂。二月二十五日晚，王洪文第二次"},{"type":"paragraph","text":"一17一来到京西，-一个省的省委常委也来了，王对他说：“上次你送的材料，我在政治局全部念了，很好。今后有事可以找上海同志，也可以直接给我写信。”还说：“我们支持你，但是你要谨慎。”这说明，王洪文插手、干扰这些省是由来已久的，也说明上海是“四人帮”的-一个大联络点。"},{"type":"paragraph","text":"“四人帮”及其黑爪牙聚集在一起，攻击伟大领袖毛主席，攻击中央领导同志，真是猖狂之极，恶毒透顶。江青说：“他们把我关在笼子里，整了几个月，不让我出来，不让我讲话。”“什么言论自由，他是一言堂，法西斯！”还说：“我是孙猴子，把我箍起来了，他一念咒，我就头痛。”她哪里是控诉邓小平，邓小平哪里有这么大的权力，江青是以控诉邓小平为名，发泄仇恨，恶毒攻击伟大领袖毛主席。二月二十二日晚，王洪文大讲去年军委扩大会议，攻击叶剑英副主席。二月二十三日下午，张春桥指名攻击纪登奎同志，说：“他到苏联去过，他的基本观点还是那一套，邓小平一讲就合拍。”这时马天水向张春桥诬告说：“石油出口太多，影响上海生产”，张说：“这是谁的主意？简直是破坏！邓小平这批人，就是买办资产阶级，比蒋介石还厉害。邓小平路线，有些人执行可舒服啦，可积极啦，思想太一致了。”毛远新和个部的部长还散布了大量攻击李先念、王震、谷牧副总理的黑话。"},{"type":"paragraph","text":"在这次打招呼会议期间，“四人帮”与马、徐、王进一步加紧勾结，并向他们进行了篡党夺权的反革命交底。当时，周总理刚刚逝世，毛主席让华国锋同志代总理，并主持中央政治局工作，就是不把权力交给“四人帮”，他们怀恨在心，拼命反对。一月二十日，张春桥来到京西，当谈到现在“忧天派”不少，担心毛主席百年之后怎么办时，张春桥心怀回测地说：“工人、农民要革命，总要出领袖人物的。马克思说过，在他死后，迟早好坏，总会有人代表的。列宁也说过类似的话。斯大林开始能代表，后来就不能代表了。”他的这段黑话，与《二月三日有感》的反革命思想是完全一致的，妄图由他们一伙出来当领袖，取而代之。二月二十日晚，江青对马、徐、王说：你们是上海帮呵，他们把我也说成是上海帮”，发泄对伟大领袖毛主席的不满，并以此拉拢马、徐、王。二月二十一日晚，江青把上海的五个人和一个省、两个军区的一些人找去，又是密谈，又是看电影，耽了五、六个小时。徐、王对江青说：你要保重身体，继续领导我们战斗。还说：盼望你到上海去，现在批邓已经取得胜利了嘛！江青回答说：“现在是第一战役取得了胜利。”他们竞然要抬出江青当领袖，进行什么“第二战役”，充分暴露出他们的反革命狼子野心。临走前，江青送给马、徐、王两件东西，一本她用过的全国地图和一包文冠果种子。这是有深刻的政治寓意的：她野心勃勃，想做当代的吕后，统治全中国；她自称所谓“文革派”的首领，要把上海作为“四人帮”篡党夺权的根据地。"},{"type":"paragraph","text":"（三）在这次批邓打招呼会议上，华国锋同志根据毛主席的指示，作了重要讲话，以一18一后又经过毛主席亲自圈阅同意，发了中央五号文件，对批邓、反击右倾翻案风规定了明确的方针和部署。可是，马、徐、王回来以后，继续按照“四人帮”篡党夺权的部署，另搞一套。"},{"type":"paragraph","text":"华国锋同志强调指出，最重要的，是要认真学习毛主席的重要指示和中央文件，一定要把这个学习放在首位，认认真真抓好。可是，在市委常委会上，马、徐、王不认真组织学习，却化了很多时间传达“四人帮”的黑指示。毛主席的重要指示，批判了邓小平的“三项指示为纲”及其修正主义路线，批判了邓小平搞右倾翻案，同时也是对“四人帮”的深刻揭露和批判。“四人帮”心怀鬼胎，极力进行篡改、歪曲。马、徐、王传达张春桥的黑指示说：“对毛主席的十二段指示，主要是学习第-、二、三、四段，至于其他几段，以后再慢慢学。”张春桥还极力掩饰毛主席对他们的严厉批判，说什么：“毛主席的指示，每一段都是针对邓小平的，在整理的时候，把主词省略掉了，对象都是指邓小平。”上海在传达讨论毛主席重要指示中，根本不准讲文化大革命三七开，现在需要研究解决“有所不足”方面，因为“打倒一切”“全面内战”正是“四人帮”他们搞的；不准讲对新、老都要作阶级分析，而是按照他们篡党夺权的政治需要，任意划分“左派”、“右派”，搞乱阶级阵线。"},{"type":"paragraph","text":"华国锋同志强调指出，要牢牢掌握斗争大方向，错了的，中央负责，主要是邓小平负责；受邓小平修正主义路线影响犯了错误的同志，以打招呼会议为界，转好弯子；不要层层邓小平在各地的代理人。这里的界限是非常明确的：人的界限，要把邓小平与受邓小平影响的人区别开来；时间界限，要把打招呼之前与打招呼之后区别开来。可是，马、徐、王秉承“四人帮”的黑旨意，完全是同中央五号文件对着十的，他们根本不是批邓，而是以批邓为名，企图打倒一大批中央和地方党政军负责同志。他们散布舆论说：“邓小平拼命把时间往后推，说他的错误只有几个月，实际上他的问题还要早呐！”“林彪专了两天半的政，邓小平专了一年的政。”什么“专了一年的政”？这个-年，正是两个号文件相隔的一年，也就是张春桥反革命《有感》中所攻击的所谓“错误路线总是行不通的”-年。他们的矛头完全是对着伟大领袖毛主席的。他们极力把刮右倾翻案风的时间往前推，把水搅混，以便把-大批忠实执行毛主席革命路线的中央领导同志统统打下去。"},{"type":"paragraph","text":"马、徐、王要打倒哪些中央领导同志呢？“四人帮”在打招呼会议时是向他们交了“底”的，他们是心中有“数”的。为了达到这个自的，他们双管齐下，从两个方面开炮："},{"type":"paragraph","text":"一是，大批所谓“资产阶级民主派”。马、徐、王根据张春桥的调子，在民主派问题上大做文章。徐景贤在市委常委会上说：“资产阶级民主派转化为走资派，这是最危险的敌人，实际上是敌我矛盾”，“党内担任高级职务的人，即一些老同志，不少资产阶级民主派，这部分人占了很大的比重。”马天水也说：“邓小平是总代表，不"},{"type":"paragraph","text":"*一19一只是他一个人，而是有一股复辟势力。不只是在基层，更重要的是在上层，在担任董要领导职务的一部分人中。从全人口来说是极少数，但在这部分人中间，是个不少的少数。”徐景贤经过精心准备，反复修改，并经过张春桥、姚文元审定，在全市批邓大会上作了题为“从资产阶级民主派到走资派”的长篇发言，大讲“邓小平-类”。十分明显，所谓民主派，就是他们诬蔑攻击我党老辈无产阶级革命家的代名词，他们醉翁之意不在酒，批邓是假，要揪所谓“邓小平一类”是真。"},{"type":"paragraph","text":"二是，大批经济领域所谓“崇洋迷外”。“四人帮”他们自已出卖党和国家重要机密，大搞投降、卖国，崇洋迷外，却装出一副特别革命、特别爱国的面孔，把必要的引进技术和对外贸易，都诬蔑为“崇洋迷外”，企图从这里打开缺口，打倒一大批中央领导同志。马、徐、王秉承“四人帮”的黑旨意，指使黄涛在全市批邓大会上作长篇发言，稿子事先经过马、徐、王审阅，张春桥审定。黄涛抓住买船问题和风庆轮事件，歪曲事实，颠倒是非，大做文章。"},{"type":"paragraph","text":"关于买船问题，-九七五年八月，国务院领导同志遵照周总理关于“力争一九七五年基本改变主要依靠租用外轮的局面”的指示，考虑利用中国银行在国外的游资，在国际市场上船价下跌的情况下，买船二百五十万吨。先念同志说过，我们每年要化三亿多美元的租船费，令人痛心。买二百五十万吨船，虽然要化八、九亿美元，但三年就可抵偿了。这并不是不要发展我国的造船工业，而是一项临时措施。这件事，经过国家计委和有关几个部讨论，报经国务院批准，并经中央政治局同意，王洪文、张春桥也画圈同意的，可是他们反过来抓住这件事整人。王洪文说过：“这些人坚持刘少奇的买船主义，所以叫做买船派。”黄涛胡说什么“在-段时间里，奴化思想大肆回潮，造船不如买船、买船不如租船的修正主义死灰复燃，变本加厉。”他们要把中央领导同志打成“比刘少奇还要刘少奇”，真是恶毒透顶！"},{"type":"paragraph","text":"关于所谓风庆轮事件，风庆轮胜利远航，是文化大革命和批林批孔的一个成果，而“四人帮”大肆宣扬，有其反革命的政治目的。风庆轮出航前，中央领导同志指示：这是我们造的第-一艘全部国产万吨轮，要经过好望角，好望角风大，要好好检查。张春桥却恶狼狠地说：“就是沉了，也是伟大胜利。难道马克思主义就不允许沉船么？！”风庆轮回来不久，一九七四年十月十四日，也正是“四人帮”策划“告状”“组阁”的时候，江青在新华社-份《国内动态清样》上写了批语，竞以凌驾于党中央、国务院之上的太上皇的口吻，责问：“交通部是不是中华人民共和国的一个部？国务院是不是无产阶级专政的机关？政治局应表态。”把矛头指向敬爱的周总理。在今年二月批邓打招呼会议上，江青背着毛主席，单独召集十二省讲话，大讲风庆轮，并要把材料和她的批语印发全国，遭到毛主席的严厉批判和制止。可是在四月全市批邓大会上，黄涛大肆造谣，胡说“那个曾经被派到风庆轮上进行破坏的假洋鬼子，至今受到邓小平之流的保护。”马天水，你已知道江青抓住风庆轮事件大反周总一20一理，为什么还指使黄涛借风庆轮大做文章？"},{"type":"paragraph","text":"马、徐、王还秉承“四人帮”的黑旨意，继续煽风点火，插手外地，不让转弯子，以打倒一大批地方负责同志。张春桥在打招呼会议时就说过：“五个省的一把手，弯子恐怕转不过来。×××这次搞得很凶，恐怕不行了。×××开始还好，后来不行了。他们与邓小平本来就很合拍，这种人难改。”王秀珍也在大小会议上到处散布：“邓小平是还乡团总团长，还有一大批分团长。”还造谣说：有个省办了三万多人的封闭式学习班，死了十七条人命，简直是法西斯；某某省的第一书记是邓小平的人，等等。徐景贤还把上海批邓大会发言材料到处散发，企图搞乱兄弟省市。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"到了今年七月，毛主席重病期间，“四人帮”妄图篡夺党和国家最高领导权更加迫不及待。王洪文、张春桥，还有马天水，他们策划、授意，指使黄涛在全国计划工作座谈会上，四处串连，煽风点火.编造谎言，故意发难，企图改变会议批邓、批“条条专政”的方向，把矛头指向党中央、国务院领导同志。"},{"type":"paragraph","text":"黄涛在华东大组会上的发言中，射出了两支反党毒箭：-是耸人听闻地编造了一个所谓右倾翻案风的“风源”出自国务院务虚会的大谎言，胡说什么：“去年的经济工作“务虚会”，究竞务的什么虚？务的是哪个阶级的虚？搞的是哪个阶级的政治？名日规划国民经济，实为策划右倾翻案。经济领域右倾翻案风的风源，盖出于此吧？！”二是，胡说什么“条条专政”就是以邓小平为头子的少数人，专党中央的政，专地方的政，也专了相当多一部分部的政。人所共知，右倾翻案风是邓小平刮起来的，而国务院经济工作务虚会，邓小平从头至尾没有参加，是中央和国务院其他领导同志主持的。黄涛对此很清楚，王洪文、张春桥更清楚。他们是批邓吗？是批“条条专政”吗？不！他们要打倒一大批忠实执行毛主席革命路线的中央领导同志。"},{"type":"paragraph","text":"计划工作座谈会上的这场反革命进攻，完全是有计划、有准备、有预谋的。"},{"type":"paragraph","text":"会议前夕，王洪文打电话告诉黄涛，计划工作座谈会很快要开，你们要抓紧准备。还说：主席社教批示下达后，这几天，那些大官们很紧张，已经是惶惶然。还说：政治局会上已经批了谷牧副总理，这次计划座谈会，可能要点名批。黄涛根据王洪文的黑指示，对工交组一些同志说：“咱们的发言，要从社教批示讲起。你们想想，“以其昏昏，使人昭昭”，管理也搞不好”，这个管理，难道只是指工厂、企业的管理吗？也包括整个经济管理嘛！“社教不能依靠他们”，经济管理能依靠现在这些人吗？！”在黄涛去北京之前，马天水专门作了交待：批“条条专政”，自标要集中，可以提“以邓小平为代表的少数人”，对国务院各个部，不能都打，有些部政治倾向还可以，要争取。根据上面这个基调，由黄涛直接布置，搞了一个大会发言稿和二十份材料，作为进攻的炮弹。"},{"type":"paragraph","text":"一21一"},{"type":"paragraph","text":"七月四日下午，上海出席会议的代表一到北京，王洪文即找黄涛去谈话，尔后又多次同黄涛单独密谈。王洪文还把黄涛的房间作为阴谋活动的一个据点，分别找一些省的人个别谈话。金祖敏、刘庆棠、祝家耀、廖祖康等人，也都来京西宾馆同黄涛密谈过。在会议期间，黄涛与参加会的两个省、一个部的负责人，串连频繁，行动鬼票。上海的发言，原来准备了一个材料，黄涛还嫌火力不猛，亲自动手准备了二三天，写了一个发言提纲，增加了原来材料中没有的务虚会的内容。经过相互串连策划，他们这几个人在同一时间，都抓住务虚会问题，向党中央、国务院猖狂进攻。"},{"type":"paragraph","text":"“四人帮”策划的反党阴谋活动，很快地被华主席、党中央识破了。黄涛的发言简报理所当然地被压住不发，并严正指出，追查那位副总理参加了几次务虚会是错误的，拨正了会议的方向，使会议按照原定的议程开下去。那几天，黄涛坐立不安，非常惊慌。七月二十四日晚，政治局听取计划会议的汇报，张春桥阴险地说：“让人家讲话嘛，不然的话，欠了债。”第二天上午，王洪文就急急忙忙地打电话来告诉黄涛：“简报还是要发。右倾翻案风“风源”和以邓小平为头子的少数人这两段话，要全部去掉。”还说，这是他同张春桥两个人商量定的。"},{"type":"paragraph","text":"七月三十日晚，华主席接见会议代表，作了重要讲话。接见以后，黄涛即到张春桥那里去了。第二天上午，上海同志抓紧整理记录，以便回来传达，黄涛看到以后恶狠狠地说：“整理它干什么！你们好好动动脑筋，这里面有文章！”又说：“对这次会议，你们要好好想一想。我看是走资派还在走的会议。我是这样看的，不知你们怎么看？”弄得大家自瞪口呆。"},{"type":"paragraph","text":"回上海后，黄涛向马、徐、王和市委常委汇报时，对中央、国务院领导同志再次进行恶毒攻击，他胡说什么“这次会议阻力很大”，“很难设想，追随邓小平，同无产阶级争夺领导权的人，能够掌握批邓的主动权”，继续进行反革命叫。"},{"type":"paragraph","text":"×"},{"type":"paragraph","text":"×"},{"type":"paragraph","text":"X"},{"type":"paragraph","text":"毛主席教导我们：“混进党里、政府里、军队里和各种文化界的资产阶级代表人物，是一批反革命的修正主义分子，一旦时机成熟，他们就会要夺取政权，由无产阶级专政变为资产阶级专政。”大量事实充分证明，“四人帮”搞修正主义、搞分裂、搞阴谋诡计，妄图篡夺党和国家最高领导权，是罪恶累累，铁证如山；马、徐、王、黄跟得很紧，陷得很深，犯有严重罪行。在以华主席为首的党中央英明领导下，粉碎“四人帮”的斗争已经取得了伟大胜利。但是，我们也清醒地看到，在我们上海，要彻底清算“四人帮”的罪行，肃清他们的流毒，还要作艰巨的斗争。我们决心在市委领导下，认真学习中央十六号文件，把声讨、揭发、批判“四人帮”的斗争进行到底。在斗争中经受锻炼，提高觉悟，总结经验，吸取教训。紧跟英明领袖华主席，继续革命不停步。22—"}],"authors":["翁俨若"],"dates":[{"year":1976,"month":11,"day":20}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":7},"tags":[{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"李先念","type":"人物"},{"name":"徐景贤","type":"人物"},{"name":"谷牧","type":"人物"},{"name":"王秀珍","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"纪登奎","type":"人物"},{"name":"马天水","type":"人物"},{"name":"毛远新","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"黄涛","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}