{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"林外观林","authors":["谢春彦"],"dates":[{"year":1998,"month":1,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"谢春彦"},{"type":"paragraph","text":"采石矶头，天风拂草，一代草圣安眠于斯。"},{"type":"paragraph","text":"林散之以他的一管柔毫，在薄薄的宣纸上铸造了一种罕见的今日光耀，古老的书法，因他之近乎殉道者“走火入魔”般的长期努力修炼，于颓阵中展现弥足珍贵的持守演进。"},{"type":"paragraph","text":"先生诞生于一八九八年(光绪二十四年)，到一九七二年的所谓“书名初震”，已是七十四岁衰年了。其时，散翁还只是江苏画院的一介老画师而已，仿佛并未归入傅、钱诸公“金陵画派”的名家之列。因之，晚成的林散之先生，可以视作本世纪晚叶的人物了，他的晚成和七十年代方声名“初震”便另有缘由可解。"},{"type":"paragraph","text":"在旧有的传统文艺样式中，书法是一种十分特殊的艺术视觉符号。对于以方块字为语言文字表相手段的中国人来说，书法可谓最普及最平凡实在而又是最犯难最神秘最深不可测高不可攀的一门绝学了，实用性和审美性的距离简直不可以道里计。它几乎是中国人的一种融于血液生命中的专利，中国书法巍巍殿堂的建构，不独在于历朝历代凡人工匠志士精英穷心苦志的努力，积累、发明、光大，也更有赖于那个漫长的生养生存环境以及上自皇家下至庶民近乎苛求的标尺。林散之先生的意外，却在他给自己创造了一个几近游离于这个大环境的特殊生存空间和文化天地。稍稍检视一下散翁为学为艺的艰难历程，我们必会惊异地发现，他自幼年而少年、青年、壮年到古稀，走的是类乎旧式文人儒生的道路，不变应万变地潜心于旧文化，旧典籍，他的诗、他的画和他的“书”一样都严格地遵循着一条渊自古法的道德和艺术的准绳，淡泊名利，以大任自许，时流时尚是丝毫泼不进的。尤其在书法的大道上，他数十年间甘于默默无闻却心存“与古人争一席地位”的猛志，耐得“浮名让世人”的大寂寞，方能达成“龙门跳出是真龙”的伟大梦想。所以，散翁的成功，在某种意义上可说，是他自身营造、活化旧时代旧传统的胜利，念兹在兹，老人家一意孤行，却真的在不可能的时代达到了他心中的“生天成佛”之境，“书名初震”之后，被冠以“当代草圣”的光环，为我们的书法添上一条光明的尾巴。"},{"type":"paragraph","text":"当然，散翁的成功尤其是名世，也脱离不了时代，脱离不了七十年代前后中国的特定环境和情势，“文革”的全民书写“大字报”以及毛泽东诗词草书的铺天盖地的致用，实在是中国有书写和书法以来最最宏大的书法普及运动，也是一场史无前例的全民草书教育实践，从穷乡僻壤的农家土墙到京城大都的广厦厅堂，毛泽东那些充满革命浪漫豪情的书迹，最大程度地教养并唤醒了中国人的书法情结，草书中难以言说的抽象之美、朦胧之美、情感心绪的外化之美，都藉奇谲狂勃的“毛体”在词句内容而外，奇异地最有力的被发挥至尽，普及至尽。再加上在文化干枯之中对于美的广泛实用需要，以及中日邦交渐次正常化中，两国书法交流的引发，就给林散之先生的原本并不通俗的草书艺术铺陈出一个极好的生存空间和施展舞台，一朝布露，知者赏者就不止以百千计了；他毕生孜孜于书道的厚积便如贮孕长久的火山壮丽宏肆地薄发于长空，也令扶桑生出“草圣遗法在此翁”的惊服!"},{"type":"paragraph","text":"毛泽东的草书是一种热抽象，尤其六十年代以降的所作，如苍龙自舞，意气殊胜，英姿出世，傲岸古今，是没有任何什么可以去约束于他的。他的字原作尺幅不大，甚至在信笺上随意书之，但放大至数倍数十百倍，依然热力开张雄强自在，外延复外延，放射复放射，那种从抽象中无限释放喷薄而出的情致，时刻都在灼烫你的眼睛，撞裂你的心扉，他的字和他的诗一样，处处有我，我我皆大，难以用常规的尺度去考量。与“毛体”恰成对应的便是弘一的法书了，法师色空尽识，尝遍人间滋味，以佛家之心把自我收缩到无可收缩的地步，把情欲荡涤至空明纯净的境界，形诸嫌索，那字个个成了极端的冰冷抽象，和平中正，冲淡无求，简省内敛，无迹可寻，其实是感情的另一种极致，也是时至当今，中国书学中返朴归真式的貌似倒退的前行一例。林散之先生书体的风致则介乎他们二人的冷热抽象之间，他主要成就的林家样草书，高标但亲和，执著而放达，流转亦沉穆，超脱却热烈，生命的律动隐含在笔墨沉潜的画意之中，兼俱书艺和人格的力量，清醇俊逸，和畅亲切，是一位平实、朴雅的浪漫主义书家，在品艺、用藏、古今、形质、法意、取舍、平奇、收放等方面都恰到好处地中庸调合把握了。他抱着建功立业的壮志以赴书法之道的无悔真诚，字即生命、生命即字，书法完全是他生命的存在形式了，这种技晋大道的终生企盼，大有天人合一的意味，所以散翁的成功就在必然之中，他大量的书法作品，是当今书界极应珍视的宝贵遗产。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}