{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":2,"day":11}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"他们象开足马力的火车头——记南京部队某团领导干部积极搞好部队建设的事迹","authors":[],"parts":[{"type":"paragraph","text":"驻守在东海前哨的南京部队某团，是一支在抗日战争烽火中诞生的有着光荣传统的部队。近两年来，这个团的领导干部刻苦学习无产阶级专政理论，时刻想着要随时准备带领部队去打仗，带头大干苦干，全团上下呈现一派团结战斗、生气勃勃的景象。战士们赞扬团的领导班子“象开足马力的火车头”。"},{"type":"paragraph","text":"想在远处 干在实处"},{"type":"paragraph","text":"前年春天，批林批孔的滚滚洪流猛烈冲刷了林彪修正主义路线的流毒和孔孟之道，开阔了人们的胸怀，振奋了革命精神，团党委“一班人”围绕着怎样进一步继承和发扬光荣传统，加快部队建设，把被林彪修正主义路线耽误的时间夺回来的问题进行了热烈讨论。党委会上，大家学理论，忆传统，回顾了战争年代这个团的领导干部总是亲临火线指挥，带领部队冲锋陷阵的动人情景，在著名的洛阳战斗中，团的参谋长和政治处主任亲自带领突击营，一举摧毁敌人十五道防御工事，打开两道城门，突入城内，把敌人苦心经营多年的“金城汤池”踏在脚下。战斗结束后，这个营被光荣地命名为“洛阳英雄营”。想起这些，大家心情非常激动。同志们豪迈地提出：一定要发扬战争年代的拚命精神，争时间，比速度，加快部队建设，要把每个战士培养成反修防修的共产主义新人，把每一个连队建设成拖不垮、打不烂的钢铁堡垒。"},{"type":"paragraph","text":"看到自己肩上的重任，团的领导干部再也在机关坐不住了，他们深入基层，一个连队一个连队地调查研究，一个问题一个问题地解决。张副政委为了抓好干部队伍的建设，跑遍分布在方圆四百里的所有连队，逐个地和排以上干部谈心。干部们在想什么，有什么问题，他不用翻本本，就能说出个八九不离十。有段时间，张副政委发现个别干部有不愿再过艰苦生活的思想苗头，便建议党委抓紧干部的继续革命教育。为了把这次教育搞好，他没日没夜地忙着备课，并且亲自调查了副指导员金炳友“爱连胜过爱家，关心战士胜过关心自己”、股长汪祥坡“不为名，不为利，甘当革命老黄牛”、副指导员赵金波“刻苦学习理论，抢着挑重担”和排长俞庭华“自觉破私心，一心为战备”的先进事迹。他在运用这些同志的事迹对全团干部进行共产主义远大理想教育时，语重心长地对大家说：“作为一个共产党员，图的是什么，为的是什么？这四位同志作了正确的回答。干革命图的是全世界所有受苦受难阶级兄弟的解放，为的是实现共产主义！”这四个先进典型就象四面红旗，鼓舞着大家自觉地用革命精神从事工作。"},{"type":"paragraph","text":"这个团的领导班子中，无论是资历长、经验丰富的老同志，还是刚刚走上领导岗位的青年干部，都做到了一年有三分之二的时间蹲在基层，搞调查，抓典型，总结经验，解决问题。"},{"type":"paragraph","text":"去年年初，学习无产阶级专政理论的运动展开后，为了解决理论学习怎样联系实际的问题，青年干部、政治处卢主任带领机关同志到二连摸索路子。在调查中他们发现，五班战士在学习理论的过程中，自觉与雷锋、“南京路上好八连”的同志比思想、比干劲、比贡献，边学边行动的“干着社会主义，想着共产主义”的作法，很受启发。于是，卢主任和二连党支部总结了五班的学习经验，在全连推广。拨亮一盏灯，照亮一大片。全连同志学习了五班的经验，自觉地把学习理论和学雷锋、“南京路上好八连”的活动结合起来，决心走雷锋、“南京路上好八连”成长的道路，做共产主义新人。退伍的三十一名老战士，坚决要求奔赴农村干革命；许多干部战士发扬共产主义精神，经常利用假日助民劳动，积极支援地方学大寨。有的还用自己的津贴费为连队购买图书和理发、补鞋工具。五班的经验在二连开花结果后，卢主任又和机关干部总结了二连的经验，在全团学习交流会上作了介绍。干部战士高兴地说：“我们团的领导干部想得远，干得实，总结出来的经验很管用。”"},{"type":"paragraph","text":"连续作战 一抓到底"},{"type":"paragraph","text":"这个团的领导干部抓部队建设有一股韧劲、狠劲，能连续作战，一抓到底。他们常说：“党和人民把这支部队交给了我们，就是豁出命来，也要把它带好。”"},{"type":"paragraph","text":"赵团长三下四连抓训练，就是一个生动例子。"},{"type":"paragraph","text":"四连前几年一直执行军农生产任务，军事训练搞得比较少。前年，团党委确定四连为全团训练先行连，给部队训练闯新路。按照惯例，先行任务都是由军事训练的先进连队担任。为什么这次破例了呢？团党委认为：变化等不来，全靠干出来。用四连作先行，既为四连训练大上创造条件，又能磨练领导干部的思想作风。四连的干部战士听说团党委把先行训练的任务交给了他们，心情很激动，但又有些担心。这时，赵团长来到了四连，他启发干部战士运用一分为二的观点，大摆搞好先行训练的有利条件，提高大家克服困难的信心。在全连军人大会上，赵团长回忆了四连当年参加渡海解放舟山的战斗经历。当时，连队人员多半不会游泳，但是，而对滔滔大海，同志们头不低，眉不皱，苦练加巧练，终于胜利完成了战斗任务。赵团长鼓励大家说：“过去你们连的老一辈不避艰险，勇于完成任务。前几年，你们发扬南泥湾精神，挥镐抡锄，在乱石滩上开出两百多亩大寨田，夺得亩产千斤粮的好收成。只要有这种战斗精神，一定能够挑起训练先行的重担子！”在连队的骨干训练班上，他亲自组织大家学习毛主席军事著作，一起制定训练计划，研究教学方案。赵团长的身传言教，鼓起了干部战士的信心和决心，经过一番准备，四连军事训练热火朝天地开展起来了。"},{"type":"paragraph","text":"冬末春初，瑞雪纷飞。赵团长从上级学习回来，没顾得上休息，又深入到四连火热的训练场，传思想、带作风、教技术。练刺杀，他给战士们一遍一遍地做示范，一个一个地纠正动作，搞战术，他在坎坷不平的山坡上，给连、排干部和班长们讲战例，研究打法。这次，赵团长在四连蹲了五十多天，晴天一身汗，雨天一身泥，终于把四连的训练帮上来了。训练考核时，四连射击、投弹、刺杀、战术都取得了优秀的成绩。"},{"type":"paragraph","text":"四连在大步前进，然而，团党委并不因此满足。他们研究了这样一个问题：四连是否全面发展、全面过硬了？赵团长带着党委的意图，三下四连，和党支部成员一起，发动干部战士展开热烈讨论，寻找训练薄弱环节。为了全面提高部队的战斗力，赵团长帮助连队干部把部队拉到野外，在复杂的地形、多变的气候下，学习和运用毛主席的军事思想，练近战夜战、练打坦克、练火线送饭和战场救护，赵团长严格要求，一丝不苟，战士们越练劲头越足，越练技术越精。去年十月，上级领导机关对部队进行七项训练课目的考核时，四连全部获得第一名。"},{"type":"paragraph","text":"这个团的领导干部象赵团长抓四连这样的生动事例很多，都能努力做到扎扎实实地帮，不达目的不罢休。政治处卢主任和另外三个领导干部帮助七连党支部整顿思想作风，使连队在远离团部、单独进行军农生产的情况下，全连同志紧密团结在党支部周围，艰苦奋战，成倍地超额完成了旱地改水田的任务；韦副政委和政治处张副主任先后五次到一营，和理论骨干一起攻克了二十多个批林批孔、理论学习和评论《水浒》中的难题，编写了四十多份学习辅导材料，在军内外作了巡回报告。"},{"type":"paragraph","text":"模范带头 迎难而上"},{"type":"paragraph","text":"“处处发挥模范带头作用，迎着困难上！”这是战士们对团领导干部的赞语，也是领导干部对自己的严格要求。"},{"type":"paragraph","text":"一次冬季野营拉练，李政委有车不坐，一直走在队伍的前列，和战士们一起风餐露宿。有一天，部队经过十个小时的长途肤涉，来到被人们称为“海岛屋脊”的鹅背岭下。李政委仰望着高高的山峰，回头看看一身汗水的战士们，深深感到：在困难面前，领导干部做出榜样，就是最有力的动员。他紧赶几步，抢在“尖兵连”的前面，带领着部队奋力向上攀登。山路崎岖，林深苔滑，干部战士抓住树枝，攀着葛藤，一步一步地前进。李政委在战争年代负过伤，右腿的膝盖上方至今还留着一块敌人的炮弹皮，每攀登一步，就引起一阵剧痛。但他以顽强的毅力坚持着，并且鼓励部队发扬红军长征精神，排除万难，争取胜利！李政委的模范行动使指战员们很受鼓舞，大家互相激励，团结协作，一鼓作气翻过了“海岛屋脊”。"},{"type":"paragraph","text":"这个团的领导干部，做政治工作是这样，做军事工作也是这样。郭副团长负责指导四连海上武装泅渡训练时，带头攻坚、英勇奋战。为了适应海上武装泅渡，他领着战士们练爬山、长跑，磨练意志，增强耐力。下水训练，他劈波斩浪，冲在头里。在郭副团长带领下，经过一个多月的刻苦训练，全连干部战士取得了全部武装泅渡三千米的优异成绩。"},{"type":"paragraph","text":"最近，这个团的领导干部认真总结学习无产阶级专政理论，加强领导班子革命化的经验，决心以阶级斗争为纲，发扬革命精神，进一步搞好部队建设，为巩固无产阶级专政作出新的贡献。"},{"type":"paragraph","text":"（本报通讯员）"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}