{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"微人闲话文革","authors":["姜国廷"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"姜国廷·","type":"paragraph"},{"text":"唐诗有云：寥落古行宫，宫花寂寞红。白头宫女在，闲坐说玄宗。（元稹《行宫》）","type":"paragraph"},{"text":"史上人，世上人，有伟人，有强人，有众人。伟人打江山，称王称霸，治国平天下，建伟业，创历史；伟人能发动文革，惊世骇俗，电光石火，血雨腥风；伟人也能蒙难文革，然后又能成功逆袭，否定文革，第N次演绎了三十年河东，三十年河西的历史逻辑。强人叱咤风云，轰轰烈烈，或造福一方，或保家卫国，青史留名；众人是水，是空气，是土地，孕育伟人与强人，没有他们，就什么都没有。我是众人中的微人。我在文革中的表现，连花絮都算不上，只能算几片地衣或苔藓。此文是：微人闲话文革。希望能由小见大。◇ 背景","type":"paragraph"},{"text":"我很幸运，这个“幸运”有正反两层意思：正面的意思是，我赶在文革前，公元１９６５年考上了大学，而且还是天之骄子云集的北京大学，陆平校长幽默地叫它“太学”。不管怎么说，我总还算一个北大生，在美丽的未名湖畔混了五十四个月。相比之下，我的高中下一届，被卡在大学门外七、八年，无数比我棒得多的高中生不但进不了北大，连最差的大学也进不了——大学停止招生了整整十一年！反面的意思是，自从我进了北大校门，满以为在求知做学问上可以有所作为，即使不能“立德”“立功”，也要努力“立言”啊。可万万没想到，上课还不到九个月，书生岁月戛然而止，我和中国九百六十万平方公里土地上的所有读书人一样，被卷进文革大潮。６４级及前几级大学生上的课都比我们这一级多，从这个意义上来说，我们６５级大学生是人类教育史最倒运的大学生，可以说空前绝后。","type":"paragraph"},{"text":"北京大学是“第一张马列主义大字报”诞生的地方，是文化大革命的策源地，是点燃文化大革命的引信。","type":"paragraph"},{"text":"文革最了不起的地方我以为是它动员的广泛和规模的巨大，最典型、最生动的表现就是天安门广场的八次接见和全国的大串联，其中任何一次都是政治动员的奇葩！“你们要关心国家大事，要把无产阶级文化大革命进行到底！”最高领袖发出了伟大号召，于是乎偌大中国放不下一张平稳的书桌，全国停课闹革命！","type":"paragraph"},{"text":"文革之风吹遍了中华大地，吹动了所有的人，其先遣队和敢死队就是大学生中的红卫兵，北京红卫兵五大造反派领袖中的“大当家”就是北大的聂元梓。可是，不久，同为中央文革爱将的老佛爷和谭厚兰因为教育部“夺权”闹翻，北京的造反派分裂成“天派”和“地派”，北大的红卫兵也分成了两派，两派在保卫无产价级司令部、保卫中央文革、保卫毛主席的共同信仰与名义下，刺刀见红。","type":"paragraph"},{"text":"在武斗之前，好像没有“逍遥派”这个词。文革之初，是“工作组”，而后是“文化革命委员会”统一领导，是文斗，大家都写大字报。全国规模的大串联也是在１９６６年９月５日中央的《通知》发表前后开始的。","type":"paragraph"},{"text":"文革中纯粹的逍遥派并不多，我文革初期也不是逍遥派。我跟所有的大学生一样，从上小学就会唱《东方红》，就知道朱、毛的革命，受的全是党的教育。毛主席是绝对的偶像，是“四个伟大”，是大救星，是神，是佛，是红太阳。毛泽东思想是真理，是胜利的保证，是指路明灯。毛主席的哲学著作我读得滚瓜烂熟，“老三篇”几乎倒背如流。思想上早作好了准备：毛主席指示我照办，毛主席挥手我前进。我就以这样的精神状态，投入了文化大革命。◇ 当一回造反派","type":"paragraph"},{"text":"第一次串联到武汉，炮轰湖北省委。时间是１９６６年８月底到９月初，在武汉半个月左右，同行的还有两位同学。","type":"paragraph"},{"text":"我参加文革的第一个大动作就是到武汉串联，动机非常单纯：煽风点火，动员武汉的大学生投入文化大革命。那是很认真的不掺杂私心杂念的举动，全身心投入到“革命行动”中去。住在华中师院（现华中师大）一个多月，连东湖都没有去过。","type":"paragraph"},{"text":"我和我们班的同学，深入到大学生当中，扎根串连，成功地搞了一场北大文革形势宣讲。主讲者汪鸿燕同学展现了极佳的演讲口才，博得多次热烈掌声，收到了很好的宣传效果。","type":"paragraph"},{"text":"武汉串联北京大学生联络站把各校揭发湖北省委走资本主义道路的大字报汇总，贴到省委大楼，又到长沙印了全开报纸，我们拿到汉阳散发。当时王任重、张体学以及湖北省委在群众中威信很高，虽然有两报一刊《横扫一切牛鬼蛇神》等文章发表和广播，可老百姓认为他们湖北省委是好的，是革命的，不属于打倒对象，因而对我们的行动很不理解。把我们围在路边七、八个钟头，虽然没有打我们，也没有抢大字报，但就是不让我们贴。","type":"paragraph"},{"text":"不久，大约是毛主席在天安门第三次接见以后，全国的红卫兵都活动起来了，我们觉得再没有煽风点火的必要了，又觉得免费乘火车的机会难得，就相约到广州、桂林去。这一路就没有任何“革命活动”可言了，纯属游山玩水。文革前上课时没有余钱也舍不得时间旅游，上课九个月，天安门、颐和园只各去过一次；八达岭、十三陵、香山一次也没去。这回可好了，有了时间还免费，痛痛快快玩一次。这是我一生第一次真正的旅游，看了广州越秀公园的五羊雕塑、桂林的七星岩、芦笛岩、漓江，大开眼界。我们住宿和乘车是免费的，吃饭还都是付费的，借的钱和衣服回北京后都如数退还了。◇ 一直暗反江青","type":"paragraph"},{"text":"初次见江青就认定她不是东西。","type":"paragraph"},{"text":"１９６６年７月２６日江青、康生带中央文革小组成员到北大赶工作组，在东操场召开全校师生大会。我的位置就在主席台前三、五米的地方，台上的一切都看得真真切切。这是我第一次见江青的面，而且离得这么近。她给我的第一印象非常恶劣，从话语到动作。","type":"paragraph"},{"text":"北大附中红旗战斗小组的彭小蒙发言控诉工作组，江青又是亲吻又是拥抱。","type":"paragraph"},{"text":"她讲话了，说：“毛主席没有来。但是同学们每张纸条，每个意见他都看。你们看，我这不是装了一包吗？”","type":"paragraph"},{"text":"为了证明张承先工作组执行了错误路线，她说：“阶级斗争搞到我家里来了。特务搞到我家里来了。张少华在不在？再看看张承先的干部路线，在领导核心中有一个张少华。她的母亲张文秋是个政治骗子，张少华她自己说是毛主席的儿媳妇，我们根本不承认。”她边说边哭。","type":"paragraph"},{"text":"然后她又点了历史系的郝斌，说郝斌在社教的时候迫害李讷；然后就批工作组，点了张承先、吴振声的名字。她说：“这就是阶级斗争。阶级斗争到我们家里来了！这就是张承先！这４年，我在文艺界工作，受了多少迫害！我本来没有心脏病，现在我心脏也不好了。我也要控诉。”","type":"paragraph"},{"text":"江青的这些表现让我很反感，我觉得这是一个演员在演戏，很假，而且整人的手段也有小人嫌疑。毛主席日理万机，哪有时间看这些破玩意！在当时社会气氛下，张少华有多大胆子敢撒谎冒充皇太子妃？那不是欺君大罪吗？再说了，就算她妈妈是政治骗子，她女儿就一定是坏人吗？郝斌跟你女儿有过节就证明他是坏人吗？这让我联想起老家一个外号叫“破马老刘”的泼妇，她破马张飞，蛮不讲理，什么话都骂得出口。江青跟她很像。","type":"paragraph"},{"text":"我这人是个直筒子，心里藏不住话。走出会场的时候，我跟三年级同学王显臣说：“这是一个严肃的会议，怎么能把家里的事情搬出来呢？”王显臣比我成熟，他赶忙挥手制止我，低声告诉我：“这话千万不能再说了，要掉脑袋的！“","type":"paragraph"},{"text":"从此以后，我再也不敢轻易跟别人说这些话，但是对江青越来越反感。她以后的每一次讲话，我都能挑出毛病，并且，把我的看法写在日记里。","type":"paragraph"},{"text":"我这个人还算很幸运，我私下批评江青的事情没人揭发，我也就没遭到政治迫害。可是我的一位高中同班同学卫忠茂却没有我这么幸运。他是吉林财贸学院的学生，在我的宿舍里住了一个多月，我把我对江青的看法对他讲了，他也接受了。他回校后在他的宿舍里传播，他的同学出卖了他。他被当作现行反革命抓起来，蹲了三个月班房。我给他的《林彪文选》等全被没收。办他案子的人问他的同学：“卫忠茂怎么会有这些反动思想？”回答是：“他北大有个同学，他从北大回来就散布这些反动言论。”办案组还派人到我这里查询，我也着实吓得够呛。但是我感谢卫忠茂真够朋友，他没有出卖我。我给来访人写了３００多字的材料，说明卫忠茂何时来我这里，何时离开。在我这里没发现他有什么问题。说不定来访人对卫忠茂抱同情态度，他也没有深究，就走了。可是我的心一直悬着，直到四人帮垮台，我才把心放回肚子里。","type":"paragraph"},{"text":"后来我问自己：你为什么只见江青一面，就断定她不是东西呢？她可是第一夫人啊！我觉得这不能上纲为所谓政治觉悟，而是一种直觉。我的家族，我的父亲母亲，都是善良朴实的农民，他们给我的影响是不能瞪着眼睛说瞎话，不能有害人之心。而江青明显是在说瞎话，明显是在加害于人。一颗正直的心怎么能看得惯呢？◇ 支持造反派","type":"paragraph"},{"text":"大约是１９６７年初秋的一天，系里来了两个农民模样的人，请求支援。他们是西郊一个小小钻井队的工人，队里只有２０多个职工，是集体所有制企业。按规模，连股级都算不上，可是姓王的队长却用公款买了一部北京吉普。这要在改革开放的今天，就太稀松平常了，还算个什么事吗？可在全民吃大锅饭的计划经济时代，王队长的行为就是特殊化，就是剥削！搞剥削就是走资本主义道路，走资本主义道路就是走资派！是走资派就该推翻，就该打倒！可他们那地方虽然也在北京，还是有点山高皇帝远，职工中大部分都是王队长的七大姑八大姨，保皇势力很强，几个造反派动不了那个“走资派”。于是他们想出了一个办法，到文化大革命的策源地北京大学来求援了。系里把这个光荣任务交给了我和刘国强。","type":"paragraph"},{"text":"我和刘国强到钻井队后，工人们觉得有了北大的支援，这个队长怕当不成了，原来那些对王队长有些不满却还在犹豫的工人态度开始转变了，墙倒众人推嘛。我和刘国强深入工人当中，扎根串连，调查研究，不到一星期，就把情况摸清了。王队长除了买吉普车，还有分配不公，打骂工人，接受吃请等问题。要在今天，这些问题也没多么严重，充其量算官僚主义、享乐主义，属于作风问题，批评教育，或给个警告处分就行了。可在当时，那可是横扫一切牛鬼蛇神的时候，上面只鼓动造反，虽然文件上写了要分清敌我矛盾这句话，可在执行中谁去评定矛盾性质啊？别说王队长还真有点问题，即使没什么问题的大中学老师、有功于国的教授、学者、科学家、作家、艺术家、劳动模范、战斗英雄，乃至开国功勋被打倒、斗死的数得过来吗？造反有理，找出问题，管他三七二十一，揪出来斗争就是。我和刘国强帮发言人写好了材料，筹备好了斗争大会。大会召开那天，系里去了一汽车人参加大会，以壮声势。斗争会开得很成功，坚持文斗，没有发生武斗，王队长态度很好，表示诚恳认罪。这次斗争会之后，我们再也没去那里，王队长和他的钻井队后来命运如何，也没有下回分解。◇ 支持“保皇派”","type":"paragraph"},{"text":"１９６７年夏天回老家，听说公社的造反派把公社书记赵杰拉到各大队游街，打个半死，弄到某大队关了起来。","type":"paragraph"},{"text":"我和赵杰初次见面是在弓棚公社一个生产小队的场院里。那是在三年困难时期，我在榆树第五中学读初中。五中在弓棚镇。当时全国各行各业都支援农业，中学生也不例外，每年都要到生产队参加农忙劳动。那一天我们班是到一个生产小队帮助打场，在给谷子脱粒的场院里，我看见一个车轴汉子在用木叉子翻弄谷秸，动作娴熟利落。老师告诉我们，他是公社赵书记。","type":"paragraph"},{"text":"１９６５年我上大学的时候，我们公社大部分村落都没通电，其中就有我的老家莲山大队。第二年夏天，大约也就是“第一张马列主义大字报”问世的前后吧，家乡传来喜讯：莲山村三个自然村通电了！这可是亘古没有的事！社员们交口称赞刚来不久的公社书记赵杰。","type":"paragraph"},{"text":"我虽然跟赵书记只是一面之识，我认识他，他不认识我，但是他给我的第一印象就是一个和老百姓打成一片的干部。他来我们公社还不到一年，就给我们大队通了电。这样的干部还不是一个给老百姓办实事的好干部吗？所以，当我听到他被打倒的消息之后，我第一反应是怀疑，造反派凭什么要打倒他？总得有点理由吧？","type":"paragraph"},{"text":"我把我的怀疑跟当时也在家里的北京国际关系学院的高中同学吕忠义说了，他也觉得这里有问题。我们觉得，“造反有理”也得看造谁的反，走资派的反该造，难道共产党的干部里就没有“走社派”吗？就通通没有好人了吗？我俩达成共识，看看“造反派”打倒他的理由是什么。如果他们的理由不成立，我们就认定赵杰是个好干部，我们就要“保”他。","type":"paragraph"},{"text":"我们找了造反派的头头了解情况，头头信誓旦旦地告诉我们：赵杰是混进党内的阶级异己分子，他的家庭出身不是中农，而是富农。我们追问：你们怎么知道他家是富农？他说，我们派人去他家调查过了，还说了几个调查对象，赵杰是富农铁板钉钉，他还劝我们不要插手这件事，首都的大学生可不要当“保皇派”啊。","type":"paragraph"},{"text":"我和吕忠义觉得，一个人出身无法选择，可是阶级立场是可以选择的。我们党的政策是有成分论，但不唯成分论，重在政治表现。我们党的高级领导人里不是有不少出身地主、资本家的吗？坊间早就流传过周总理智驳赫鲁晓夫的故事。话说周总理访苏期间，赫鲁晓夫不怀好意地问周总理什么出身，周总理毫不掩饰：资本家，赫鲁晓夫自以为得意，马上接口说，我是钳工，工人阶级。周总理立即接茬：你我都背叛了出身的阶级。弄得赫氏自取其辱。于是我俩决定，自费到赵杰老家弄个水落石出。","type":"paragraph"},{"text":"我俩步行二十多公里，到赵杰老家十五号村调查。我们走访了土改时的村民和农会干部，他们说出了真相。赵家是村里的大户，分好几支，有一百多号人。赵杰的祖上确实有很多土地，但是到他爷爷这辈就分家了。他的叔祖们继续经营土地，家道没有衰落，土改时被划为富农。而赵杰的爷爷消息灵通，知道了苏联十月革命和中国也成立了共产党的消息，卖了地供晚辈人读书。土改时，按赵杰家的土地，划了中农。土改干部金老汉还找出了当时的会议记录给我们看。我们让访问对象都写了证言材料，签了姓名。我们还找了造反派说的几个人，他们说，前些日子确实有人找过他们，他们也是这么说的，也没有写什么证明材料。","type":"paragraph"},{"text":"回来以后，我们问保赵杰的这一派怎么没去核实赵杰家庭出身问题，他们说，当时保皇派不吃香，造反派势力很大，又都是心狠手辣的人，驻公社解放军代表态度也不明朗，他们没人敢出头。向他们了解造反派反赵杰的原因，他们说，赵杰对干部要求很严，他发现有些干部有参加赌博、有不正当男女关系，以及借职权之便向下面大队索要生活物资等不正之风，他就很不留情面地批评他们，这引起了一些人的不满。文革风一来，他们以为可以反攻倒算了，但是他们实在找不到赵杰什么把柄，就想做他出身的文章。他们派到赵杰老家去搞材料的人又空手而归，他们很不甘心，于是伪造了证明材料。他们揪斗了赵杰，想把他彻底打倒，打不倒也把他打残，让他丧失工作能力。原来坏人安了坏心，文革给了他们做坏事的机会。我们找到驻公社解放军代表，把材料给他们看了，并说明我们要帮助保赵杰的这一派召开大会，宣布调查结果，解放赵杰，让他出来工作。解放军代表当即表示支持我们。","type":"paragraph"},{"text":"由于学校有事，我俩没等到保赵杰的大会召开就回北京了。保赵派在大会上宣读了我们的调查结果，会后在驻公社解放军代表支持下，救出了赵杰。不久，赵杰还当选为榆树县革命委员会成员。◇ 收官逍遥派","type":"paragraph"},{"text":"“逍遥派”是派战的产物。","type":"paragraph"},{"text":"在北大还有统一领导的时候，绝大多数人还没被边缘化，起码全系、全校活动还都参加。可是分派以后这个局面就被破坏了。说老实话，至今我也不知道“井冈山”、牛辉林、侯汉清他们另起炉灶的原因。我加入井冈山，动机很模糊，对这个组织和它的头头也没什么特别好感，可能跟讨厌江青一样讨厌聂元梓有关。我跟聂元梓第一次面对面接触是１９６６年５月２５号她贴出大字报的当天。那天哲学系和图书馆系在阶梯教室合开批判“三家村”大会，聂元梓主持。一位茶炉工上台发言，口沫四溅，说：“邓拓，我把你‘拖’出来；还有你—‘泡沫纱’（廖沫沙）！”我当时觉得很好笑，心中暗想：“一个哲学系的讲台，居然允许这么粗俗的发言！这算什么批判啊？”后来聂元梓坐了北大头把交椅，主持会议的时候常读错字，说错话，什么“顿顿的静河，萧霍洛夫写的”；什么“负偶（隅）顽抗”，“辣（棘）手问题”等等，不一而足。有人还据此编了打油诗挖苦她。还有她们一个战壕的战友，群体分化、反目成仇等负面消息。使我更加认为：这个人不靠谱，不能跟她跑。","type":"paragraph"},{"text":"１９６７年８月１７日“新北大井冈山兵团”成立，宣称要“完成彻底摧毁资产阶级司令部的伟大历史任务”。当时把无产阶级文化大革命进行到底的号召还起作用，也没预见到后来兄弟阋墙，血肉横飞的武斗，还没产生当逍遥派的念头。于是就糊里糊涂宣布：“自己不是社（新北大公社）里人，而是（井冈）山上人。”实际上，我是个“五没”井冈山人：没介绍人，没写过申请书，没有经谁批准，也没有参加过什么仪式，连一次组织活动也没参加过。","type":"paragraph"},{"text":"１９６８年年初，两大派对立组织就火药味浓烈，从高音喇叭的骂战，很快就升级为武斗。３月２８日，新北大公社攻占两派共同居住的３１楼，将住在里面的井冈山兵团红卫兵赶走。２９日凌晨１时，两派发生第一次大规模武斗。武斗持续五个多钟头，相当惨烈。比如双方在窗框上钉上自行车内胎，做成强力弹弓，在地板上铺上厚垫子，用鹅卵石当弹丸，两个人拉—张胶皮条，一松手，弹丸发射出去，人同时后仰在垫子上。据说，这种弹弓杀伤力很大，能射出五、六十米，直径两公分的树枝应声断掉。我们班的沈志福同学被小弹丸击中，上下门牙全打掉了。冯友兰先生的一位女邻居也被“流弹”击中头部，险些丧命。此后，校内火药味越来越浓，双方的大喇叭没日没夜地吵骂不停，让人觉得身处两军对垒的战场，激战随时可能发生。４月２６日，交战的双方为争夺３６楼，发生了第二次大武斗。战场上箭簇齐发，砖头瓦片满天，木棒、扎枪、长矛在空中飞舞，叫骂声、喊杀声响彻校园。这次武斗双方１００多人受伤，大量公共财产被破坏。不赞成武斗，更不想这样去冒死的我，只好逃离。于是我就成了地道的逍遥派，成了共和国首都内的难民。我先后到有高中同学的国际关系学院、首都钢铁学院、北京工一业学院去避乱。那些学校，虽然也都停课，但是没有武斗，吃饭、人身安全都有保证。在那里当难民能干什么呢？打扑克，去昆明湖游泳，去香山、八达岭、十三陵水库。直到八月初北京工人、解放军毛泽东思想宣传队进校，两派倒旗，我才结束逍遥派和难民生涯，回到满目疮痍的燕园。","type":"paragraph"},{"text":"今天回过头来看我在文革中的经历，只是干了几件不值一提的小事。是也罢，非也罢，不会有谁还记得。北大文革中发生的很多大事我都不知道，更别说其细节和真相了。比较幸运的是，我没参加过对任何同学、老师和领导的斗争，没参加过抄家，没骂过人，没打过人，没参加过武斗，身体和生命都安然地熬过了文革，心理和良心也比较坦然。如果要总结什么人生感悟的话，我就这十七个字：做人，要真，要善，损人利己的事，千万不要干。◇ 附录 姜国廷２０１８年１月２２日给校友孙兰芝的信兰芝：","type":"paragraph"},{"text":"因为我没参加过任何一次两派争楼活动，只在３４楼目睹了４·２６争夺３６楼的武斗，不久就到外校当难民了，直到派斗结束才回校。所以前后的事情我都不知道。","type":"paragraph"},{"text":"我在井冈山抢占３２楼那天，也遭遇了对不起老乡同学的事。我们系６４级同学、吉林老乡傅永生是新北大公社成员，他被井冈山赶出，衣物都没拿出来。他让我帮他进楼拿出衣物，我当时虽然宣称自己是井冈山的，但没有参加活动，除了我们系，没人知道我是井冈山的，我又不住在３２楼，即使守楼的人让我进去了，往出拿东西也不会被准许，我很为难，就没有帮他的忙。为此，傅永生同学一直觉得我不够意思，一直记恨我。武斗结束后，我总觉得有些愧疚，主动向他示好，可是他一直负气不理我，直到他离校。","type":"paragraph"},{"text":"宫香政是蓬莱人，我祖上也是蓬莱人，我俩还算半个老乡呢。他出生于１９４３年，我跟他同龄。当年我若是参加了武斗，在战场上短兵相接，我俩可能还真是不共戴天，你死我活呢！","type":"paragraph"},{"text":"政治弄人啊！我们都被伟人玩了！","type":"paragraph"},{"text":"现在世界上的很多事，都坏在政治家手里，他们在互相“扯犊子”，跟老百姓一点关系都没有，比如两韩。","type":"paragraph"},{"text":"姜国廷 ２０１８年１月２２日〔作者简介：姜国廷，１９４３年生于吉林省榆树县。１９６５年考入北大图书馆学系，１９７０年３月离开北大，终生从教，中学高级教师。〕□ 来源：《回顾暴风雨年代——北大文革亲历者文集》，王复兴主编，美国南方出版社，２０１８年～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【乱世人生】","type":"paragraph"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"聂元梓","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}