{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美国跨国公司对发展中国家的掠夺和剥削","authors":["郑卫民"],"dates":[{"year":1974,"month":5,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美国跨国公司对发展中国家的掠夺和剥削"},{"type":"paragraph","text":"郑卫民"},{"type":"paragraph","text":"最近，在研究原料和发展问题的联合国大会第六届特别会议上，亚非拉国家的代表在发言中纷纷谴责美国跨国公司对发展中国家进行掠夺和剥削，反映了第三世界国家维护民族经济权益的强烈呼声和愿望。"},{"type":"paragraph","text":"资本主义世界的所谓跨国公司，就是一些以美国垄断资本为主体的规模巨大、财力雄厚、在世界各个地区，特别是在亚非拉地区进行疯狂掠夺和扩张的国际垄断组织。"},{"type":"paragraph","text":"目前，资本主义世界的几百个巨型跨国公司中，美国跨国公司约占其总数的百分之六十。以对外投资来说，美国跨国公司约占资本主义世界跨国公司对外投资的一半以上。据统计，一九七○年，资本主义世界跨国公司的销售总额为四千五百亿美元，其中美国跨国公司就约占三分之二。而所有发展中国家（中国除外）一九七○年全年国民生产总值，才不过三千五百四十亿美元。"},{"type":"paragraph","text":"美国《幸福》杂志上公布的美国五百家最大的工业公司中，名列前茅的一些大公司，都是资本主义世界著名的跨国公司。如美国通用、福特、克莱斯勒三大汽车公司，在拉丁美洲的墨西哥、阿根廷、巴西、秘鲁、委内瑞拉、智利，以及许多亚非国家中都设有大批子公司和分支机构。一九七二年，仅通用汽车公司的销售总额就突破了三百亿美元，超过了大多数发展中国家一国的全年国民生产总值。由美国洛克菲勒财团控制的世界最大的埃克森石油公司（即新泽西美孚石油公司，一九七二年十一月改名），在世界各个地区和几十个国家内，拥有二百多个分公司和子公司，它所控制的汽油零售站更是多若鱼鳞，数不胜数。一九七二年，它的销售总额超过了二百亿美元，仅次于美国通用汽车公司。"},{"type":"paragraph","text":"美国垄断资本控制的这些规模巨大的跨国公司，通过在国外投资设厂，兼并别国资本经营的企业，收买别国公司发行的股票，同别国资本合股创建新公司等办法，把资本的触角伸展到了世界的各个角落。它们的分公司、子公司、实验室、各种业务和销售机构密如蛛网，分布在世界各个地区。特别是这些巨型的美国跨国公司，通过对亚非拉发展中国家重要经济部门的大量投资，不同程度地控制了亚非拉许多国家的资源和经济命脉。在整个亚非拉地区，美国跨国公司的投资约占全部外国投资总额的一半；而在拉丁美洲，美国跨国公司在外国投资中的比重几乎达到三分之二。它们阻挠亚非拉人民发展民族经济，肆无忌惮地干涉所在国的政治，无理要求所在国政府的内外政策要符合它们的利益，否则就以停止“援助”、拒绝贷款等手段，对所在国施加种种压力，甚至公然进行颠覆。此外，这些跨国公司还在所在国自设一套行政、经济、交通运输，甚至司法、军事等机构，建立“国中之国”，成了凌驾于所在国政府头上的太上皇。"},{"type":"paragraph","text":"美国跨国公司对亚非拉发展中国家的掠夺和剥削是十分残酷的。"},{"type":"paragraph","text":"比如，委内瑞拉是拉美最大的石油生产国，也是美国石油财团在拉美的投资重点。仅埃克森石油公司的一家子公司克里奥石油公司就控制了委内瑞拉石油生产的百分之四十左右。在过去半个世纪里，以美国垄断资本为主的国际石油财团从委内瑞拉人民身上榨取的利润就达一百亿美元。"},{"type":"paragraph","text":"至于中东，它是世界上石油储藏量最丰富的地区，也是美国以及其他资本主义国家开采石油成本最低、获利最高的地区。据报道，在科威特开采一吨石油，只需在美国开采成本的二十分之一。战后，以埃克森石油公司为首的美国五大石油公司取代了英国垄断资本，成了中东最大的投资者，它们也是中东石油资源的最大掠夺者和中东人民的最大剥削者。这些美国大公司，通过所谓租借协定，霸占了中东国家的大片石油租让地，垄断了中东一半以上的石油生产。它们在中东许多石油生产国内控制着从勘探、开采到冶炼、运输、销售等所有环节。据统计，到一九七二年年底，美国在中东的私人直接投资约有百分之九十集中在石油工业部门。近年来，特别是从去年十月中东战争以来，美国大石油公司又借口“能源危机”，趁机在世界石油市场上兴风作浪，推波助澜，哄抬油价，大发横财。一九七二年，埃克森石油公司的利润额就高达十五亿美元，一九七三年的利润额又达到了二十四亿四千万美元的创纪录水平。"},{"type":"paragraph","text":"必须指出，亚非拉地区虽然只占美国对外私人直接投资总额九百四十亿美元的四分之一多一点，但是，美国在这些地区的投资利润率和所攫取的利润额则远比在欧洲等资本主义工业发达的地区和国家所攫取到的高得多。"},{"type":"paragraph","text":"例如，一九五三年，美资麦尔康纳公司在秘鲁创办时的投资为七百万美元，到一九七二年，这家公司的资产已增至二亿美元。又如，四十多年前，美国肯奈柯特等铜公司在智利的投资为五千万美元，而到一九七二年，光从智利攫取的利润就达三十五亿美元。据拉美的报刊报道，美国跨国公司在拉美国家投资所获得的平均利润比在美国获得的要多五倍。美国大石油公司在中东的投资利润率更是高得吓人。一九七二年年底，美国在中东的石油投资总额共达十八亿美元，可是同年从中东榨取的利润竟高达二十四亿美元。从一九四六年到一九七二年九月，美国跨国公司从亚非拉地区攫取的利润共达六百二十五亿美元，占同一时期美国对外直接投资利润总额一千一百二十五亿美元的百分之五十六，大大超过美国在一九四六年到一九七一年从资本主义工业发达地区和国家所获得的投资利润四百九十亿美元。"},{"type":"paragraph","text":"哪里有剥削，哪里就有反抗。美国跨国公司对亚非拉发展中国家的掠夺、剥削和控制，激起了第三世界国家和人民的强烈反对。"},{"type":"paragraph","text":"近年来，反对美国跨国公司的斗争，已成为亚非拉人民反帝、反殖、反霸，维护国家独立和主权，保卫本国资源，发展民族经济斗争的一个重要组成部分。去年在阿尔及尔召开的第四次不结盟国家和政府首脑会议通过的《经济宣言》指出：“不结盟国家应采取措施，对跨国家企业采取联合行动”。今年二月在墨西哥召开的泛美外长会议，也强烈谴责美国跨国公司“经常干涉”拉丁美洲各国的内政，要求美国跨国公司和外国私人投资服从所在国的发展政策和遵守法令。"},{"type":"paragraph","text":"第三世界的许多国家，为了维护本国资源和加速发展民族经济，近年来先后对美国跨国公司采取监督、限制、收购和收归国有等措施；同时，它们还从一国的单独行动发展到行业性和区域性的联合行动。如一些发展中国家共同组成了石油、铜、香蕉、咖啡等输出国组织。又如秘鲁、厄瓜多尔等六个拉美国家共同组成了安第斯条约组织；圭亚那、牙买加等四国组成了加勒比共同体和共同市场等区域性经济合作组织。这些措施和联合行动，对保卫本国资源，发展民族经济，限制以美国为主的国际垄断资本的渗透和扩张，都起了积极的作用。"},{"type":"paragraph","text":"联大特别会议在第三世界国家代表的共同努力下通过的《建立新的国际经济秩序宣言》和《行动纲领》，充分反映了第三世界国家反对跨国公司的斗争。这两个文件规定，每个国家都有权对其自然资源和国内一切经济活动行使永久主权，包括对跨国公司的活动进行管理和控制。"},{"type":"paragraph","text":"当前，亚非拉人民的反对帝国主义、殖民主义、特别是霸权主义的斗争形势一片大好。第三世界在国际事务中的作用正在与日俱增。随着世界各种基本矛盾的日益激化，第三世界各国必将进一步加强团结。它们在国际经济领域中反对超级大国的霸权主义、反对掠夺和控制的斗争，也必将获得进一步的发展。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}