{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"庆祝全世界劳动人民战斗团结的节日!首都八十余万人游行大示威 毛主席及中央首长亲临检阅天安门广场欢呼声和掌声响彻晴空","authors":[],"dates":[{"year":1951,"month":5,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京一日电】　首都城区和郊区八十余万人民今天分三十一处同时举行庆祝“五一”劳动节示威游行大会。城区的六十万人民，从清晨起，就唱着雄壮的抗美援朝歌曲，高举着鲜明的红旗，抬着彩色的各国人民领袖像、各种样式的图表和模型，从工厂、商店、学校、机关、营房、住宅汇集到宽阔的绿色的林荫马路上，准备通过红色的天安门广场。"},{"type":"paragraph","text":"今天北京天气晴朗，天安门广场上万千红旗在蓝色的天空随风飘展，把整个天安门广场织成一幅庄伟瑰丽的画面。天安门城楼上，挂着伟大祖国的国徽和中华人民共和国的创立者和领导者毛泽东主席的画像。广场的中间，在壮阔的群众队伍前面，两个为了庆祝“五一”节修建起来的两丈高的红色方柱上和东西三座门楼上，写着金色的庆祝节日的口号。扩音器放送的“中国人民志愿军战歌”、“反对武装日本”、“全世界人民团结紧”等战斗歌声响彻着整个的会场在主席台上，站满了人民政府的首长、人民政协全国委员会的委员、祖国英勇的保卫者中国人民解放军的高级指挥员，以及政府的特邀人士，班禅额尔德尼和西藏地方当局来京谈判的首席代表噶伦阿沛。"},{"type":"paragraph","text":"位于主席台前面金水桥两岸的四座观礼台上，有来自朝鲜前线正在英勇打击美国侵略者的中国人民志愿军代表，人民政府、各民主党派、人民团体的负责干部和长期从事革命工作的有功的人员，各地来京参观团团员和各种专业会议的代表。观礼台上，并有来自远方的来宾:世界工联代表桑顿，以耶夫斯特拉托夫为首的苏联工会的代表团，印尼、越南、波兰工会的代表，以约克·凯恩为首的英国人民访问团团员和以格罗曼为首的参加国际学生联合会执行委员会的三十五个国家的代表，以及苏联、捷克、朝鲜、印度、波兰、瑞典、德意志民主主义共和国、匈牙利、缅甸、保加利亚、越南等国家的大使，丹麦、瑞士的公使，罗马尼亚大使馆临时代办、蒙古大使馆参赞、印尼大使馆二等秘书，及英国、挪威、荷兰、巴基斯坦等国政府的谈判代表。"},{"type":"paragraph","text":"上午十时，当中国人民的伟大领袖毛泽东主席，以及中央人民政府副主席朱德、刘少奇、李济深，政务院总理周恩来，副总理董必武、陈云、郭沫若、黄炎培和北京市人民政府市长彭真出现在天安门上的主席台时，“东方红”的赞歌声和狂热的欢呼声，像暴风雨般地响彻了红色的广场。这时，班禅额尔德尼和西藏地方当局首席谈判代表噶伦阿沛均向中国各民族人民领袖毛主席献‘哈达’致敬。"},{"type":"paragraph","text":"示威游行大会在彭真市长简短致词后开始。乐队高奏着国歌和国际歌，礼炮齐鸣二十八响。游行队伍的最前面是高举着国旗和绣有毛泽东主席像的红旗队，和以马克思、恩格斯、列宁、斯大林、毛泽东、孙中山为前列的三十位各国人民领袖巨像，以及二千名腰鼓队员组成的仪仗队。游行队伍以七十路纵队通过主席台前。光荣警卫首都的中国人民解放军和军事机关领先。接着是生长在胜利的毛泽东时代的年青一代——一万八千名少年儿童队员，来自各地的男女运动员，以爱国主义生产竞赛提前完成生产任务的首都产业工人，有着光辉革命传统的北京学生，首都各个阶级、各个民族的妇女和各区人民。最后，是由五千人组成的文艺大队和中央、华北、北京市的机关团体工作人员。"},{"type":"paragraph","text":"少年儿童队在大字书写的‘时刻准备着’的呼号后，手拿各色花朵、绿草、白鸽和红色的书本，走向为他们缔造幸福的毛泽东主席。在主席台前手持着红、黄两色花朵的一千五百个队员，组成了一面巨大的国旗图案。两位少年儿童队员跑到天安门上，代表全市各界人民和机关工作人员，把一束鲜花敬献给毛泽东主席。会场上，现在是一片欢呼声和掌声。正在主席台前行进的少年儿童队员们高兴得跳起来，把手里的各色花朵，抛向晴朗的天空。"},{"type":"paragraph","text":"随着飞机马达声的震响，二千名健壮的运动员通过了主席台前，他们有力地举着“锻炼好身体为祖国的生产建设和国防建设服务”的字标。在队伍的上空，从飞机上像彩虹一样地散下了各种颜色的庆祝传单。"},{"type":"paragraph","text":"包括首都几十个公私营厂矿，六万名产业工人的巨流来了。无数的生产图表和模型标明着北京市的工人光荣地完成了，或是超额完成了规定的生产任务。长辛店铁路工厂不仅提前完成了四月份的生产计划，并超额修好了一台机车和四台货车作为‘五一’献礼。拥有全国机车模范旗帜的毛泽东号机车的丰台机务段，胜利地完成了安全行走一百二十万公里的预定目标。北京最先出现马恒昌式生产小组的石景山钢铁厂的队伍，带来了八项创新记录成绩的图表。为首都人民输送光明的石景山发电厂，向全市人民提出了安全送电、减低煤耗的保证。超额完成四月份生产计划的琉璃河水泥厂，在披红带花的三个劳动模范率领下，步过广场。首都电车公司在两个图表上表明今年(5月4日更正为“表明今年每天平均”)出车数超过一九四九年的两倍，载客数亦超过一九四九年的两倍半，调车速度则做到了北京市从来没有过的八分钟一辆车。建筑工人把正在首都修建的大厦模型带来了。这些雄伟的建筑将继续在首都出现。"},{"type":"paragraph","text":"在抗美援朝运动中，曾有四万人到工厂、农村、市区，对一百万群众进行了宣传教育的北京市学生，在通过天安门时，炽烈地向毛主席欢呼、鼓掌。在学生队伍中，特别引人注意的是包括蒙、回、藏、维吾尔、苗、彝、哈萨克、乌兹别克、塔塔尔、锡伯、土、萨拉、东乡、瑶、僮、侗、仲家、黎、高山、汉等二十个民族的中央民族学院师生。他们高举着以各民族文字书写的爱国公约，以各民族的语言欢呼着:‘毛泽东主席万岁!’包括首都各阶层和各民族的妇女队伍，在大会会场上放出了大批白鸽。在这些象征和平的鸽子，带着红、绿色的彩条，飞翔在蓝色的会场上空，引起了一片欢呼。"},{"type":"paragraph","text":"以中小企业职工、手工业工人、店员、中小学师生、工商业者和市区各阶层人民组成的四十万大军紧跟着妇女的队伍。二百多个戴着光荣花的中国人民解放军和中国人民志愿军的家属，受到了到会者的无限尊敬。在各区的游行队伍中，不少持着拐杖的白发老先生和老太太。他们和年青人一样，热情地欢呼着。"},{"type":"paragraph","text":"北京市文学、戏剧、曲艺、音乐、美术工作者今天组成了一支雄伟的文艺大队。在表现中朝两国人民紧密团结的化装大队后面，是由工厂工人和少年儿童队组成的两千人的大腰鼓队，它表现了中国劳动人民的雄伟气魄。"},{"type":"paragraph","text":"城区六十万人的庆祝“五一”示威游行大会，在首都各机关团体受到主席台检阅后，于下午三时半胜利结束，历时共五小时半。"},{"type":"paragraph","text":"北京市的郊区，今天亦到处飘扬着红旗。各村的农民和农妇们，穿着新衣裤，带着农具、高举写着爱国公约、生产计划的牌匾分在三十处参加庆祝全世界劳动人民战斗团结的节日。石景山区农民在示威游行大会上，展开了增产挑战竞赛。清河区的示威大会上，提出了今年保证增产一成九的口号。北京市郊区的农民和市区的人民一样，正以无限的热情，为建立和保卫美好幸福的生活而在努力。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"彭真","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}