{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"我的初步检讨","authors":["清华大学动力系副教授　方崇智"],"dates":[{"year":1958,"month":5,"day":17}],"is_range_date":false,"parts":[{"text":"我的初步检讨","type":"title"},{"text":"清华大学动力系副教授　方崇智","type":"authors"},{"text":"我决心在这次双反运动中检查自己身上一切落后的，不符合社会主义的东西，并且下定决心把它割掉，争取在较短期内改造成一个又红又专的工人阶级知识分子。因此我感谢同志们给我的批评，这些批评绝大部分都是中肯的，击中了我的要害，使我痛苦地认识到自己在思想意识上、工作作风上存在许多缺点，很多工作没有做好，辜负了党对我的信任，培养和期望，我愿意虚心接受同志们的批评，做一个初步的检查，希望同志们进一步给予帮助。","type":"paragraph"},{"text":"政治上暮气沉沉，没有正确解决红与专的问题","type":"subtitle"},{"text":"我的缺点首先表现在政治上的暮气，在红与专的问题前面踌躇不决，在这方面同志们给我的批评还不够尖锐。我对于知识分子思想改造的重要性认识不足，因此主动性很差。政治理论学习劲头不大，不肯刻苦钻研，对于历次的政治运动也没有全力投进去，结果是思想觉悟提高很慢。在整风和反右初期，立场模糊，在很多问题上分不清大是大非，在一个阶段里，右倾思想逐渐抬头，政治上比整风以前反而倒退了一步。","type":"paragraph"},{"text":"在对待政治和业务的关系问题上，长期没有得到正确的解决首先表现在教研组的工作中，根本谈不上思想领导。衡量人首先看业务，在政治上如何则很少关心，对教研组内右派分子林国经、马一民等严重的反党反社会主义立场和思想感情一直到被揭发批判才开始有所认识。","type":"paragraph"},{"text":"我知道自己是既不红也不专，但过去错误地认为做为一个教师首先要专，红不红对于一般教师不那样急迫，只要不太落后于形势就行了，一样能够把知识传授给学生。这是业务政治分工思想。当学校领导上提出教师要全面关心学生的成长这一要求后，在理论上自己也认为是正确的，应该接受的，但在具体实施中却迟疑不前。一方面认为在现阶段，自己的政治水平低，讲话没有说服力，也不擅于做思想工作，恐怕是吃力不讨好，就尽量推脱自己在这方面的责任。另一方面又不积极设法提高政治觉悟，采取边工作、边学习的态度来克服工作中的困难，而只从个人主义出发，在困难前面软弱无力，这特别表现在生产实习里，我做为实习领导教师是只管业务，关于学生的政治思想情况，则完全推给学生队长，很少过问。","type":"paragraph"},{"text":"在这次运动中已经清楚看见，由于我不愿做思想工作，不全面关心同学的成长，结果在处理工作时，由于不了解情况，尽管自己当时愿望很好，但实际上却往往造成教学中的损失。一个只专不红的教师并不能很好地完成教学工作。","type":"paragraph"},{"text":"教师的资产阶级思想对于学生的成长也不能不起毒害作用，尽管教师可以不公开宣传资产阶级思想意识，但总不可能不在日常的言行中露出一条尾巴来。热38学生本未已经有相当普遍的业务脱离政治，理论脱离实际的思想。教师的责任应该是正面的开导，帮助同学克服不正确的思想观点，树立起正确的思想观点。但是我在和他们的短短的接触中，恐怕反而助长他们的这些不正确的思想，这是值得我深深检查的。","type":"paragraph"},{"text":"政治上的暮气也表现在对待工作的热情不高，缺乏全心全意为人民服务的思想，教研组很多工作没有做好，表现为一盘散沙，各干各的，没有集体主义精神。我对于各种工作，首先不是从工作出发，考虑如何把工作完成得更好，而是首先考虑自己在这件工作里应该负什么责任，然后划一道线，对线内的工作还很负责，至于别人做得怎样，全部工作做的结果如何，自己就关心很少。这是资产阶级个人主义思想的一种表现。例如在对待外校来向专家学习的进修教师工作上，在帮助他们制订了学习计划以后，思想上就松了劲，认为以后学得如何就要看各人努力了。我就这样把他们的进修学习看成是他们个人的事情，对于他们的学习情况关心很不够。我片面强调各人应独立工作，如果谁有困难我愿意随时给予帮助，却很少主动地去检查学习情况。后来发现他们有问题有困难并不找我谈，我对他们学习提出的意见也不起很大作用，我就不但不了解主要的问题，就在于他们学习思想上的混乱是恰恰应该加强检查的，我反而认为我已提过意见，已经表示过愿意帮助，因而就产生了放任不管的想法。这样，就由于我没有把培养进修教师的工作全面负责起来，结果在年青进修教师中相当长期地存在着重业务、轻政治，重理论、轻实际的思想。个人主义名利思想也在迅速滋长。","type":"paragraph"},{"text":"我在政治上的暮气也表现在保守思想方面，自己一向习惯于按步就班地，有条不紊地细致工作。没有太大把握的事情不做。订好了的计划不愿随时修改。一句话：惯性很大。我常表示我不愿轻易接受一件工作，也不愿轻易放弃一件工作。这个思想表面上看来似乎也没有什么不好。但是如果只有这一点“稳健”的作风，而缺乏对社会主义建设事业的无限热情和朝气作为后盾，那末这就是十足的保守思想。过去我很欣赏英国绅士的这个稳健作风，它对我的影响很大。现在才开始认识到这是由于社会条件的不同，在那个处于没落阶段的资本主义社会里，生产力停滞不前，保守思想才可以吃得开。而在我们这个社会里，人民得到解放，生产力蓬勃发展，任何一点保守思想都只能起绊脚石的作用。这次我校勤工俭学的开展，促自己认清保守思想需要痛下决心克服才行。","type":"paragraph"},{"text":"理论脱离实际","type":"subtitle"},{"text":"在理论脱离实际方面，同志们也给我提出许多批评。过去我一直认为自己在理论联系实际方面认识是明确的，却没有充分估计到这个不良风气在我国旧知识分子中相当根深蒂固，不知不觉中还会冒出来。我并没有低估实际知识对于工程技术人员的重要性，但是在讨论教学计划时，如果要在“电子仪表”、“调节原理”和“自动化装置的设计，安装与运行”这三门课中必须要去掉一门，我首先考虑去掉的是最后的一门课。我的想法是“调节原理”是较系统的理论知识，如果在学校不学，将来自己从头学起比较困难。相反地，“自动化装置的设计安装与运行”这门课程中所包含的实际知识，除一部分可以并入别的课程中讲以外，还有一些更深入更具体的部分，这部分如果在学校不学，学生也能较容易地在生产实习或以后的实际工作中学到，这又说明了我也有重理论轻实际的倾向。","type":"paragraph"},{"text":"问题不仅仅在于教学计划如何安排，以及“调节原理”课的教学大纲应如何安排才能理论联系实际的问题，因为这门课基本上是采用了苏联的教学大纲。问题是教师如何对待这门课，以及学生在这里面学到一些什么东西。热83学生原来已经相当普遍地重理论轻实际的思想，我为他们讲完课后更助长了这个偏向，这是因为我首先没有充分估计到学生的思想情况，因而没有特别有意识地设法把学生引导到理论联系实际的道路上来。同样重要的是我在讲课中也会不自觉地流露出自己对于理论课的喜爱，正如一位同学所说：“我们很能领会先生讲课时的思想感情在那里”。","type":"paragraph"},{"text":"领导生产实习工作没有做好，这里面有一些是反映了自己理论脱离实际的偏向，和不愿做学生思想工作的思想，也有一些是工作方法问题。我不怀疑生产实习对于培养工程师的重要作用。有些同志说认为“生产实习是劳民伤财”，这是出于误会，我的脑子里从来没有这样从根本上否定生产实习的作用的思想。","type":"paragraph"},{"text":"工作作风方面","type":"subtitle"},{"text":"值得我深思的是我的工作作风问题。我一向以为我自己比较虚心，对人坦率，也很和气。要不是这次双反运动中很多同志对我的作风提出批评，我还很难于认识这方面的缺点也相当严重。首先是工作中的主观作风，只相信自己的意见正确，对于别人特别是年青同志们的意见虚心听取不够。另外，在工作中也有急燥情绪，对待同志们工作的要求有时过高，特别是对待同志们工作中的缺点不是耐心说服帮助，而是态度过于严肃，说话简单生硬，斩钉截铁，使人感到不好亲近。我这种工作作风是由于自己缺乏群众观点，只相信自己，不相信别人。其影响是首先群众智慧和力量不能很好地发挥，其次是把自己和群众关系益常疏远，使自己脱离了群众，给工作带来不应有的损失。","type":"paragraph"},{"text":" 来源：《清华大学双反运动大字报选辑(第六辑)》，中共清华大学委员会办公室，1958年5月17日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}