{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用毛主席的建党思想建设党支部——北京卫戍区某部六连党支部组织党员认真学习新党章的体会","authors":[],"dates":[{"year":1970,"month":2,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"用毛主席的建党思想建设党支部"},{"type":"paragraph","text":"——北京卫戍区某部六连党支部组织党员认真学习新党章的体会"},{"type":"paragraph","text":"本报讯　人民解放军北京卫戍区某部六连党支部，遵照毛主席关于“红军所以艰难奋战而不溃散，‘支部建在连上’是一个重要原因”的伟大教导，在上级党组织的帮助下，组织党员和群众认真学习新党章，自觉地用新党章建设党支部，用毛主席的建党思想武装党员和群众的头脑，把党支部建设成无产阶级专政下继续革命的坚强战斗堡垒，使连队发生了深刻的变化。"},{"type":"paragraph","text":"加深对新党章的深厚无产阶级感情"},{"type":"paragraph","text":"新党章发表后，六连党支部立即组织党员和群众，掀起了一个学习热潮，广大党员和群众决心按照毛主席的建党纲领和新党章的规定，把党支部建成无产阶级专政下继续革命的坚强战斗堡垒。"},{"type":"paragraph","text":"为了提高对新党章的认识，党支部组织党员和群众反复学习毛主席关于无产阶级专政下党的建设的伟大理论，和林副主席在“九大”政治报告中关于党的整顿和建设的部分，从而加深党员和群众对新党章的深厚无产阶级感情。在这个基础上，党支部充分发动群众，逐字、逐句、逐段学深记熟新党章，深刻领会毛主席的无产阶级建党思想。他们还邀请一些老党员作党内两条路线斗争历史的报告，联系我党沿着毛主席建党路线成长壮大的历史，深刻领会新党章的各项规定；联系党内两条路线斗争的历史，大揭大批叛徒、内奸、工贼刘少奇的修正主义建党路线，并集中讨论了在新形势下按照新党章的规定建设党支部的伟大意义。"},{"type":"paragraph","text":"通过这些活动，使大家认识到：新党章是毛主席建党思想的具体体现，是我党革命化战斗化建设的伟大纲领，也是在无产阶级专政条件下党支部建设的根本教材。同志们说：对新党章的态度，就是对以毛主席为首、林副主席为副的党中央的态度，是对毛主席建党思想的态度。无限忠于毛主席的无产阶级革命战士，在新形势下，就是要用新党章建设我们的党支部，这是阶级斗争的需要，是巩固无产阶级专政的需要，是继续革命的需要。我们一定要按照新党章的规定，把我们的党支部建设好。"},{"type":"paragraph","text":"通过教育，六连党员和群众加深了对毛主席建党思想的深厚无产阶级感情，把按照新党章的规定建设党支部当作连队建设的头等大事。大家自觉地把新党章作为座右铭来学，自觉运用。"},{"type":"paragraph","text":"搞好党支部“一班人”的思想革命化"},{"type":"paragraph","text":"六连党支部在用新党章建设党支部的过程中，反复学习了毛主席关于“如果这‘一班人’动作不整齐，就休想带领千百万人去作战，去建设”的伟大教导，回顾了一九六四年党支部由于阶级斗争观念不强，在大比武的妖风中看不清方向，使连队建设走下坡路的沉痛教训。深刻地认识到，连队建设能不能沿着毛主席的无产阶级建军路线前进，关键在于党支部领导成员这“一班人”的思想革命化；搞好这“一班人”的思想革命化，最主要的是按照新党章对党员的要求，活学活用马克思主义、列宁主义、毛泽东思想，提高阶级斗争观念和两条路线斗争觉悟，念念不忘阶级斗争，念念不忘无产阶级专政。党支部经常根据国内外阶级斗争的新形势、新动向，结合党支部成员的活思想，反复学习新党章中关于“社会主义社会是一个相当长的历史阶段。在这个历史阶段中，始终存在着阶级、阶级矛盾和阶级斗争，存在着社会主义同资本主义两条道路的斗争，存在着资本主义复辟的危险性，存在着帝国主义和现代修正主义进行颠覆和侵略的威胁”的论述，狠批叛徒、内奸、工贼刘少奇的“阶级斗争熄灭论”，不断提高党支部成员的阶级斗争观念和继续革命的觉悟，使党支部成员认识到：在头脑里始终把阶级斗争的弦绷得紧紧的，继续革命的思想树得牢牢的，就能在阶级斗争的大风浪中，看得清，站得稳，顶得住。前一个时期，炊事班在改灶节煤中，取得了一些成绩，个别同志认为“差不多了”，烧煤中大手大脚的现象又有所抬头。党支部委员、司务长段金明看到这种现象后，一面和炊事班全体同志一起学习毛主席关于阶级、阶级斗争的论述和“节约闹革命”的伟大教导，提高阶级斗争和两条路线斗争觉悟，重新修订节约措施，一面又和他们一起，冒着严寒，废寝忘食地修改炉灶三十多次，使节煤取得了新的成绩。"},{"type":"paragraph","text":"为了促进这“一班人”的思想革命化，党支部成员还自觉地置身于群众之中，带头学习毛泽东思想，带头狠抓自己头脑里的阶级斗争，带头抢挑革命重担，带头继续革命。并定期让党员和群众按新党章中党员的条件对自己进行评议，促进自己的思想改造。党支部成员的思想革命化的标准越来越高，“一班人”的团结越来越好，党的三大作风大大发扬，带动连队革命化建设不断向前发展。"},{"type":"paragraph","text":"在提高党员继续革命觉悟上下功夫"},{"type":"paragraph","text":"六连党支部在组织学习新党章中，十分注意用毛主席建党思想武装党员，在提高党员继续革命的觉悟上狠下功夫，使党员符合无产阶级先进分子的要求。为此，他们组织党员和群众认真学习毛主席关于在无产阶级专政下继续革命的伟大理论，学习新党章中的总纲部分和党员的五条标准。从阶级教育入手，从继续革命的总目标着眼，请苦大仇深的老贫农忆苦思甜，引导大家在学习中结合实际，联系思想，提高党员继续革命的觉悟，牢固树立为巩固无产阶级专政，为在地球上消灭人剥削人的制度，使整个人类都得到解放的远大共产主义理想。共产党员、老战士侯喜银学习新党章后，自觉地用党员的五条标准对照检查自己，狠斗了私心，在学习新党章的讲用会上，深有感触地说：“学习新党章使我认准了继续革命的方向，明确了共产党员的责任。为实现共产主义，我要天天奋斗、月月奋斗、年年奋斗、奋斗终生，决不当半截子革命派。”他按无产阶级先进分子的标准严格要求自己，密切联系群众，过细地做政治思想工作，出色地完成党所交给的各项战斗任务，今年他复员回到地方后，仍经常给连队党支部写信，汇报自己的思想、工作和决心。"},{"type":"paragraph","text":"党支部还组织党员和群众，以毛主席的建党思想为武器，狠批叛徒、内奸、工贼刘少奇的“入党做官论”、“公私溶化论”、“群众落后论”，从而更加加深了对毛主席的无限热爱，增强了对党的事业无限忠诚。党员、班长王拴琪，怀着共产党员对党的事业无限忠诚的无产阶级感情，不为名、不为利，踏踏实实干革命。在排长外出支左的时间里，主动负责全排工作，使全排三个班都成为四好班。战士赞扬说：“党员是咱们连队建设的顶梁柱。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}