{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1960,"month":12,"day":14}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"技术革新的锋芒首先指向增产节约南京部队召开技术革新红旗手和红旗单位代表会议；强调技术革新为政治服为中心工作服务；","authors":[],"parts":[{"type":"paragraph","text":"本报讯 最近，南京部队召开技术革新红旗手和红旗单位代表会议，检阅了今年开展技术革新和技术革命运动的威绩，交流和总结了经验，研究了技术革新怎样为政治服务、为中心工作服务，确定了当前技术革新运动的锋芒首先要指向节约人力和粮食、煤炭等物资器材为增产节约运动做出更大的贡献。"},{"type":"paragraph","text":"今年南京部队的技术革新和技术革命运动，无论是规模和深度，都比以往几年有了很大的发展。运动的全部过程，鲜明地显示了以下特点：从部队到机关，从步兵到特种兵，从武器装备、训练器材、施工工具到医疗技术、生产工具等，处处有革新，行行有革新，事事有革新；运动在不断革命的思想指导下，做到了：从零星革新到整个作业过程的全面、系统的革新，从工具、机具的革新到操作方法和工艺规程的革新，从单项革新到逐步配套成龙，精益求精；坚持了土洋结合、大中小并举的两条腿走路的方针，革新和部队的建设、中心任务紧密结合，做到了干什么革什么，需要什么革什么，哪里有困难就从哪里革起。"},{"type":"paragraph","text":"由于运动的规模波澜壮阔、方向正确、目标明确，所取得的成效也远远超过了往年。十个月来，全部队革新、仿制和改进的新工具、新机具、新技术、新工艺，共有十多万件，其中约有25％左右已在不同范围内推广使用。这些革新创造对部队的建设起了重大的作用，归纳起来有七点：一、增强了某些武器装备的技术性能和作战威力。二、很多方面的工作效率成倍地提高，节省了大批人力。某部汽车连创造和改进了六十多件保养工具，使保养一台汽车的时间比过去减少了五分之四左右。某施工营实现了碎石加工一条龙，不仅把原来三十六人的繁重劳动改为现在六人的轻微劳动，而且加工出的碎石也比过去增加了一倍半。三、提高了训练和工作的质量。例如，炮兵部队创造了多种多样的计算尺、计算器，大大提高了计算射击诸元的速度和精度；修理部门创造了多种化学擦洗机件、脱漆的方法，既节省人力，又大大提高了工作质量；医疗技术上的许多革新，也减少了病人的痛苦，显著地提高了医疗效果。四、大大减轻了部队在作业时的劳动强度，改善了劳动条件，保证了作业安全。部分仓库已经改变了背、抬、扛、挑的奖况，实现了搬运、堆垛机械化、半机械化；部分施工部队已用电钻、游锤、拌合机、震荡器等新工具，代替了笨重的铁锤、拌合锹、捣固杆。五、节约了大量的物资器材，延长了机械、装具的寿命。80％的动用车辆推广了节油新技术，平均每台车辆节约油料达定量的12.2％。很多部队通过改进炉灶、大搞煤气化和蒸气化，不同程度地减少了煤炭消耗。另外，还创造和自制了很多代用品，为国家节省了大量物资。六、加强了部队的机械设备，提高了部队在机械修理和制配方面的能力。绝大部分修理所都本着自力更生的精神，大胆制造和改进了多种机械和机床。有的自造了牛头刨床、磨床、钻床、压床，有的把机床由原来的一用改为二用甚至七用。七、对保证农副业生产的发展和丰收，也起了一定的作用。有的部队自制了电动抽水机、自动打气喷雾器和各种土造杀虫粉，战胜了自然灾害，保证了农作物的增产。此外，还有一项最重要的收获，这就是指战员们进一步解放了思想，破除了迷信，懂得了怎样正确对待新生事物。"},{"type":"paragraph","text":"到会代表畅谈了大闹技术革命的丰富经验。大家一致认为十个月来最主要的经验是：各级党委要坚持政治挂帅，横扫前进路上的困难，为新生事物鸣锣开道。在运动初期和整个运动中，各部队都以党的总路线精神和马克思列宁主义对待新生事物的态度教育部队，并不断地与右倾保守思想作斗争，从而使广大干部战士发扬了敢想敢说敢干的共产主义风格，克服了物资器材不足等种种困难，使运动越来越深入。其次是领导干部要满腔热情地对待群众的革新创造。在运动中，绝大部分干部都作到了深入第一线。通过实践对每件革新创造深知深解，从中找出关键问题，然后采取领导干部、技术人员和群众三结合的方法，集中力量逐个地把难点突破。领导干部这种下达目的不罢休的决心，和深入、踏实的作风，大大鼓舞了群众的革新热情。不少革新者做到坚韧不拔，百折不挠。某通信营中继站站长左德祥在一项主要的革新中，经过二百零一次失败不灰必，终于在二百零二次试验中获得成功。不少单位就是通过革新——失败——再革新这样多次的循环，终于让革新创造由不完善到完善，由一项革新发展到配套成龙。"},{"type":"paragraph","text":"出席会议的代表还根据首长的指示，热烈地讨论了怎样继续深入开展技术革新和技术革命运动的问题。大家一致认为：技术革新必须为政治服务、为中心工作服务。目前，全国人民正在广泛深入地开展增产节约运动，因此，技术革新的锋芒首先要指向增产节约。这就是：大力推广和创造能节约粮、煤等物资器材的新技术、新工具；大力推广和创造、改进农副业生产的工具和生产技术，千方百计地节省劳动力，提高单位面积产量；本着发愤图强、自力更生的精神，根据工作的需要，创造和制造更多的机械、机具和器材，尽量减少国家开支。在大抓增产节约方面革新创造的同时，还要结合各兵种、各部队的建设和任务，积极推广和继续攻克能增强武器装备的技术性能和作战威力，改善劳动条件等方面的革新创造，让我军的技术装备更加现代化，让繁重的手工作业逐步实现机械化、半机械化。 （人民前线供稿）"}],"alias":""},"tags":[{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}