{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":3,"day":3}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"为巩固无产阶级专政而学——沈阳部队“学习毛主席著作先锋连”活学活用毛主席关于无产阶级专政下继续革命理论的调查报告","authors":["沈新/沈装"],"parts":[{"type":"paragraph","text":"沈阳部队装甲兵某部三连，早在一九六○年就响应林副主席“一定要把毛泽东思想真正学到手”的伟大号召，积极开展活学活用毛泽东思想群众运动，获得了沈阳部队领导机关授予的“学习毛主席著作先锋连”的光荣称号。全军活学活用毛泽东思想积极分子廖初江同志，就是在这个连队成长起来的。"},{"type":"paragraph","text":"无产阶级文化大革命以来，三连坚决贯彻林副主席关于把学习毛主席著作提高到一个新阶段的指示，在三支两军和做好反侵略战争准备中，认真活学活用毛主席关于无产阶级专政下继续革命的伟大理论，努力把连队建设成继续革命的先锋连。"},{"type":"paragraph","text":"不断加深对毛主席关于无产阶级专政下继续革命伟大理论的认识和感情"},{"type":"paragraph","text":"“无产阶级专政是我们的命根子。活学活用毛主席关于无产阶级专政下继续革命伟大理论是保卫命根子的大事。不学习继续革命的理论，就不能继续革命。不继续革命，就会失掉命根子，无产阶级就要重新革命。”"},{"type":"paragraph","text":"这是三连干部战士对毛主席关于无产阶级专政下继续革命理论的深刻认识和深厚的无产阶级感情，是他们学好用好这一伟大理论的思想基础。"},{"type":"paragraph","text":"三连党支部体会到，对毛主席关于无产阶级专政下继续革命理论认识的提高和感情的加深，是无限度的，抓认识和感情的工作也是无止境的。几年来，他们狠抓了这方面的工作，主要有以下做法："},{"type":"paragraph","text":"一、从我国巩固无产阶级专政、劳动人民无比幸福，同社会帝国主义国家劳动人民重新受苦的对比中，不断加深对毛主席关于无产阶级专政下继续革命伟大理论的认识和感情。三连党支部从以往的实践中深深体会到，狠抓新旧社会对比的阶级教育，是加深对伟大领袖毛主席的无产阶级感情最灵的方法。近几年来，他们特别重视从我国巩固无产阶级专政、劳动人民无比幸福，同社会帝国主义国家劳动人民重新受苦的对比中，加深对毛主席关于无产阶级专政下继续革命伟大理论的认识和感情。林副主席在“九大”的政治报告发表以后，党支部组织全连进行了反复认真的学习，使大家更深刻地懂得了我国无产阶级专政不断巩固的经验，社会帝国主义国家劳动人民重新受苦的根本教训。战士们说：“我们千幸福，万幸福，靠的是无产阶级专政的巩固；要不断巩固和加强无产阶级专政，全靠毛主席关于无产阶级专政下继续革命的伟大理论。对这一伟大理论学得越深，用得越好，无产阶级专政就越牢。”"},{"type":"paragraph","text":"二、从学习党内两条路线斗争历史中，不断加深对毛主席关于无产阶级专政下继续革命理论的认识和感情。三连党支部经常组织干部战士认真学习几十年来特别是进入社会主义革命时期以来党内两条路线斗争的历史经验，使大家认识到，我们粉碎刘少奇颠覆无产阶级专政的阴谋，保证社会主义江山不变颜色，靠的是毛主席关于无产阶级专政下继续革命理论的指引。他们还把本连在活学活用毛泽东思想过程中所经历的斗争，作为活的教材进行教育。一九六四年，全军全国掀起活学活用毛泽东思想新高潮。林副主席明确指示：“要运用廖初江学习毛主席著作这个典型，来推动全军对毛主席著作的学习。”反革命修正主义分子罗瑞卿，却公然下发黑“批示”，妄图砍掉林副主席提倡的典型，恶毒攻击三连活学活用毛泽东思想群众运动。在这关键时刻，三连在林副主席亲切关怀下，在沈阳部队党委“一定要把红旗举起来”的指示的支持下，用了七十三天时间，反复学习古田会议决议和一九六○年军委扩大会议决议。全连同志用无数生动事实，颂扬了毛主席的建军路线和林副主席一系列着重政治建军的方针原则，批判了资产阶级军事路线。老指导员廖初江带领全连同志站在伟大领袖毛主席像前庄严宣誓：“不怕十二级妖风刮，不怕千层恶浪压，一定要把毛泽东思想伟大红旗举起来，一定要把毛泽东思想真正学到手。”干部战士每回忆起这场激烈的斗争，就进一步加深对伟大领袖毛主席和毛泽东思想的深厚无产阶级感情，就更加激起对叛徒、内奸、工贼刘少奇以及反革命修正主义分子彭德怀、罗瑞卿的仇恨。大家深深懂得：无产阶级夺取政权以后，阶级斗争并没有结束，隐藏在党内的一小撮走资派是颠覆无产阶级专政最危险的人物。我们只有用毛主席关于无产阶级专政下继续革命理论武装头脑，才能识别他们，战胜他们，自觉地为巩固无产阶级专政而斗争。"},{"type":"paragraph","text":"三、帮助干部战士总结在巩固无产阶级专政斗争实践中的经验教训，不断加深对毛主席关于无产阶级专政下继续革命伟大理论的认识和感情。在文化大革命中，三连党支部组织干部战士结合三支两军的斗争实践，反复学习了毛主席关于“世界上一切革命斗争都是为着夺取政权，巩固政权”的教导，使大家深刻认识到，只有活学活用毛主席关于无产阶级专政下继续革命的伟大理论，才能支持左派广大革命群众夺回被走资派篡夺的权，并且把巩固无产阶级专政的伟大任务落实到每个基层单位。学得不好，用得不好，不仅在工作中要犯错误，而且会影响到无产阶级专政的巩固和加强。战士们说：“只要把我们说的每句话，做的每件事，同巩固无产阶级专政联系起来，就能自觉地为巩固和加强无产阶级专政而加倍努力活学活用毛主席关于无产阶级专政下继续革命伟大理论。”三连党支部经常采用办学习班、开讲用会、一人一事一总结、抓典型等方法，帮助干部战士总结斗争实践中的经验教训，使大家对活学活用毛主席关于无产阶级专政下继续革命理论的认识越来越高，感情越来越深，自觉性越来越强。"},{"type":"paragraph","text":"围绕巩固无产阶级专政这个根本问题，活学活用毛主席关于无产阶级专政下继续革命理论的基本观点"},{"type":"paragraph","text":"三连党支部在领导全连活学活用毛主席关于无产阶级专政下继续革命理论的过程中，遵照毛主席关于“革命的根本问题是政权问题”的教导，和林副主席关于“要反复学习毛主席的许多基本观点”的指示，摸索出一个行之有效的方法，就是带着巩固无产阶级专政斗争中的问题，学习毛主席关于无产阶级专政下继续革命理论的基本观点，理解基本观点，运用基本观点。他们把这种方法简称为“围绕‘权’字学观点”。"},{"type":"paragraph","text":"许多生动的事例说明，是不是围绕“权”字学观点，效果大不相同。战士赵泽凯，学了“为人民服务”的观点，在支农中，到处做好事。由于他没有把学用“为人民服务”的观点和政权问题联系起来，忽视了阶级斗争。党支部针对他的问题，启发他从巩固无产阶级专政的高度理解“为人民服务”的观点，并和他一起，分析这个队坏人掌权、贫下中农受打击的阶级斗争情况，使他认识到：忘记阶级斗争，忘记无产阶级专政，就不能为人民服务。为贫下中农服务最重要的是用毛泽东思想宣传群众、武装群众，帮助贫下中农掌好权、用好权。于是，他就和贫下中农一起狠抓阶级斗争，从坏人手里夺回了生产队的领导权，使革命和生产面貌焕然一新。"},{"type":"paragraph","text":"党支部从实践中体会到：毛主席关于无产阶级专政下继续革命理论的内容极其丰富，基本观点很多，但中心是政权问题。忘记了政权，就是忘记了马克思主义、列宁主义、毛泽东思想的根本观点。围绕“权”字学观点，就能加深理解基本观点的精神实质，就能更快地提高继续革命的觉悟，就能更好地指导巩固无产阶级专政的斗争实践。"},{"type":"paragraph","text":"几年来，三连党支部组织干部战士紧密联系实际，围绕巩固无产阶级专政这个根本问题，反复活学活用毛主席关于阶级和阶级斗争观点，军队是国家政权的主要成份的观点，关于我国革命最后胜利问题的观点，备战的观点，党的领导的观点，相信和依靠群众的观点，为全中国人民和全世界人民服务的观点，等等。他们在活学活用这些基本观点时，通常有两种做法："},{"type":"paragraph","text":"一种是在一定时间内，围绕“权”字学好一个基本观点，解决一个主要问题。例如，一九六八年，三连到某大队支农。由于这个大队过去受叛徒、内奸、工贼刘少奇“三自一包”、“四大自由”的毒害较深，成了“吃粮靠返销，花钱靠贷款，困难靠救济”的“三靠”大队。开始，有的同志只看到这个队生产上的落后，看不到阶级斗争的复杂，因此，抓生产使劲大，抓阶级斗争使劲小。党支部针对这个问题组织大家学习毛主席关于“千万不要忘记阶级斗争”的教导，和贫下中农一起大摆农村两个阶级、两条道路、两条路线斗争的情况，同时又学习了毛主席关于“世界上一切革命斗争都是为着夺取政权，巩固政权。而反革命的拚死同革命势力斗争，也完全是为着维持他们的政权”的教导，使干部战士认识到阶级斗争的实质是政权问题，没有改造好的地、富、反、坏、右每时每刻都在企图颠覆无产阶级专政。我们只有抓好农村两个阶级、两条道路、两条路线的斗争，使领导权真正掌握在贫下中农手里，才能从根本上改变落后队的面貌。于是，他们深入发动群众，大揭阶级斗争盖子，开展革命大批判，狠抓领导班子革命化建设，使这个大队人换精神地换貌，去年农业生产获得了空前大丰收，甩掉了“三靠”的落后帽子，成为出席省活学活用毛泽东思想积极分子代表大会的先进集体。在实践中，三连的同志们体会到，只有抓住巩固无产阶级政权这个中心问题，学好用好毛主席关于阶级和阶级斗争观点，才是抓住了支农工作中的根本，才能有力地指导斗争实践。"},{"type":"paragraph","text":"另一种做法，是在一定时间内，围绕“权”字活学活用几个基本观点，解决一个主要问题。有时连队碰到比较复杂的问题，就需要同时活学活用毛主席的几个基本观点才能解决。例如：连队在三支两军中，多次遇到两类矛盾混在一起的复杂情况。开始，有些同志虽然也带着这个问题，学习了阶级斗争观点或群众观点等，但往往一讲阶级斗争，就分不清两类不同性质的矛盾；一讲正确对待群众，就忘记了阶级斗争。没有认识到，正确对待群众和抓阶级斗争，都是为了巩固无产阶级专政。党支部发现这个问题后，就引导大家紧密联系实际，同时学习毛主席关于阶级斗争观点和群众观点，既看到不抓阶级斗争，无产阶级专政就不能巩固，又看到不团结群众，就不能有力地打击一小撮阶级敌人。通过学习，全连同志为巩固无产阶级专政，满腔热忱地用毛泽东思想宣传、武装群众；为巩固无产阶级专政，严格区分两类不同性质的矛盾，认真落实党的政策；为巩固无产阶级专政，和广大群众一起，不停顿地向阶级敌人进攻。"},{"type":"paragraph","text":"几年来，三连党支部引导干部战士紧密结合巩固无产阶级专政的斗争实际，带着阶级斗争、两条路线斗争、继续革命中急需解决的问题，活学活用毛主席关于无产阶级专政下继续革命理论的基本观点，使大家立足全局，做好本职工作，改造主观世界和客观世界，做到胸怀“权”字去实践，斗争方向永不偏。"},{"type":"paragraph","text":"天天讲毛主席关于无产阶级专政下继续革命的理论，天天为巩固无产阶级专政而斗争"},{"type":"paragraph","text":"三连活学活用毛主席关于无产阶级专政下继续革命理论，不但有一个围绕“权”字学观点的方法，而且有一个无形的制度——“天天讲”。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“社会主义社会是一个相当长的历史阶段。在社会主义这个历史阶段中，还存在着阶级、阶级矛盾和阶级斗争，存在着社会主义同资本主义两条道路的斗争，存在着资本主义复辟的危险性。要认识这种斗争的长期性和复杂性。要提高警惕。要进行社会主义教育。要正确理解和处理阶级矛盾和阶级斗争问题，正确区别和处理敌我矛盾和人民内部矛盾。不然的话，我们这样的社会主义国家，就会走向反面，就会变质，就会出现复辟。我们从现在起，必须年年讲，月月讲，天天讲，使我们对这个问题，有比较清醒的认识，有一条马克思列宁主义的路线。”"},{"type":"paragraph","text":"党支部发现六班开展的“四个天天”活动，效果很好。六班在一个生产队搞斗、批、改，开始，虽然也围绕“权”字学观点，但由于没有坚持天天学、天天用，抓阶级斗争和改造世界观就时紧时松。后来，他们就天天学习毛主席最新指示，天天分析阶级斗争新动向，天天开展革命大批判，天天斗私批修，做到了围绕“权”字学观点经常化，把斗、批、改步步引向深入。党支部总结了六班的经验，重温了林副主席关于学习毛主席著作“应当结合形势、任务、群众的思想情况和工作情况，选学有关的内容”的指示，进行了热烈的讨论。大家认为：“天天讲”，不是个一般的方法问题，而是要天天把毛主席关于无产阶级专政下继续革命的伟大理论贯穿于连队建设的各个方面，成为促进思想革命化、推动各项工作的根本指导思想。党支部决定在全连推广六班的经验，坚持对毛主席关于无产阶级专政下继续革命理论天天讲，天天用。他们的做法是："},{"type":"paragraph","text":"结合形势天天讲，阶级斗争永不忘。无产阶级文化大革命以来，国内外阶级斗争形势错综复杂，发展很快。三连在实践中体会到：只有结合国内外阶级斗争新形势，天天讲毛主席关于阶级和阶级斗争的教导，才能做到阶级斗争永不忘，立场坚定眼睛亮。全国山河一片红以后，他们天天讲毛主席关于“我们已经取得了伟大的胜利。但是，失败的阶级还要挣扎”的教导，认识到革命没有完，斗争在继续。副指导员仲依生说：“阶级斗争的时起时伏不是阶级斗争的时有时无，继续革命就是继续搞阶级斗争，继续为巩固无产阶级专政而斗争。”他和战士们一起，帮助一个生产大队搞完整党后，继续狠抓阶级斗争，粉碎了阶级敌人拉拢腐蚀干部、破坏集体经济的阴谋，充分发挥了大队党支部的战斗堡垒作用。"},{"type":"paragraph","text":"结合任务天天讲，“柱石”作用永不忘。在文化大革命运动中，三连不管执行什么任务，都天天讲毛主席关于“军队是国家政权的主要成份”的教导，因此，虽然任务一变再变，但大家心里想着巩固无产阶级政权，行动为了巩固无产阶级政权，发挥无产阶级专政柱石的作用永不忘。最近，他们在执行战备任务中，天天讲毛主席关于“全世界人民团结起来，反对任何帝国主义，社会帝国主义发动的侵略战争，特别要反对以原子弹为武器的侵略战争！如果这种战争发生，全世界人民就应以革命战争消灭侵略战争，从现在起就要有所准备”的伟大教导，使干部战士为保卫无产阶级专政积极做好反侵略战争准备。三连从实践中体会到：这任务，那任务，项项任务都是为了巩固无产阶级专政这个根本任务。只有结合任务天天讲，才能永远做到执行根本任务不转向。"},{"type":"paragraph","text":"结合思想天天讲，斗私批修永不忘。在文化大革命运动中，三连同志大讲毛主席关于“要斗私，批修”的伟大教导，把破私立公提到巩固无产阶级专政的高度。他们天天把“老三篇”作为座右铭来学，当作继续革命的方向篇。战士们说：“‘老三篇’记心中，做的想的都为公；‘老三篇’记心中，刀山火海也敢冲；‘老三篇’记心中，继续革命当先锋。”"},{"type":"paragraph","text":"结合工作天天讲，突出无产阶级政治永不忘。林副主席指出：“突出政治不是一项任意的政策，不是可以这样做，也可以那样做。这是根据社会主义社会的发展规律和社会主义社会的经济基础所提出的根本措施。”三连党支部始终把突出无产阶级政治作为活学活用毛主席关于无产阶级专政下继续革命理论的一个重要内容。他们在三支两军和创四好等各项工作中，天天讲毛主席关于政治是统帅，是灵魂的教导，使连队坚定不移地走突出无产阶级政治的道路。"},{"type":"paragraph","text":"在党的第九次全国代表大会上，林副主席又向我们发出了“天天讲”的号召：“对这次无产阶级文化大革命的基本经验的学习和宣传，对两条路线斗争史的学习和宣传，对毛主席关于在无产阶级专政下继续革命的学说的学习和宣传，都不能只进行一次，而要反复讲，年年讲，月月讲，天天讲。”“九大”以来，三连更加自觉地把“天天讲”贯穿于连队各项任务、各项教育的始终，虽然形势、任务、思想、工作经常变，但天天扎继续革命的思想根子永不变。"},{"type":"paragraph","text":"沈新、沈装、本报记者"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}