{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1980,"month":11,"day":26}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“联合舰队”的覆没——揭露林彪一伙策动反革命武装政变的罪行","authors":["邵一海"],"parts":[{"type":"paragraph","text":"9月11日晚11点多，叶群给胡萍打电话说：“那位小将（指林立果）都给你谈了吧，谈得好吧？”胡萍说：“谈得很好。”叶群说：“要你准备飞机是不是有难处？”叶群接着又说：“这件事我和胖司令（指吴法宪）也都作了安排，你要抓紧准备。”"},{"type":"paragraph","text":"几天来，胡萍也不去医院治病了。他按照叶群等人的布置，加紧督促和检查飞机的准备情况。"},{"type":"paragraph","text":"9月12日，林彪一伙得到毛主席离开上海的密报，经过紧急策划，作出了立即南逃广州的决定，企图另立中央，造成“割据局面”。下午四点半左右，在西郊机场秘密据点，周宇驰对胡萍说：“毛主席最近找了很多负责同志谈了话，首长看这形势很不好，决定13日离开北戴河去广州。”据胡萍供述，周宇驰具体交待他说："},{"type":"paragraph","text":"三叉戟飞机256号，今天送林立果回山海关，“首长”走时就用这架飞机。"},{"type":"paragraph","text":"准备一架伊尔一18，13日7时飞山海关，拉上部队，再到上海落个地，飞往广州沙堤机场。"},{"type":"paragraph","text":"另派一架多座的三叉戟飞机，拉上“机关”的人，13日8时直飞广州。告诉机长，这架飞机听王飞指挥。"},{"type":"paragraph","text":"再用一架安—12飞机，拉上二架云雀直升机，也飞广州去。"},{"type":"paragraph","text":"另外，派一架安—24飞机，先“训练”去上海，再到广州，好给林彪到小机场时使用。"},{"type":"paragraph","text":"下午5时左右，胡萍把派256号飞机送林立果去山海关的任务交给了潘景寅。然后，他电话通知空司航行局局长，252号（为了保密，他把256号说成252号）晚7时飞山海关，发训练预报，要他亲自掌握。并说：“值班的就不要讲了。”"},{"type":"paragraph","text":"晚上，胡萍又按照周宇驰的要求，准备了其余的飞机，配备了机组名单，并假借训练名义，申请了假航线和起飞时间。"},{"type":"paragraph","text":"部署南逃"},{"type":"paragraph","text":"9月12日，毛主席乘坐的专列，早已跨过长江，呼啸着飞驰在华北的原野上，往北，往北，……"},{"type":"paragraph","text":"如果说，几天来，“联合舰队”的秘密据点里，笼罩着一种诡秘、紧张的气氛；现在，这里却显现出慌乱的景象。那北上列车的隆隆声，仿佛在这里震荡。"},{"type":"paragraph","text":"空军学院小楼里，林立果在一些人的帮助下，匆忙地收拾行装，准备去北戴河。他把在北京部署南逃的事，交给了周宇驰。"},{"type":"paragraph","text":"傍晚，江腾蛟、王飞先后来到小楼。在场的还有于新野、李伟信等人。周宇驰向他们宣布了南逃的决定：“毛主席回来以后，就要开三中全会，就要动手了。林副主席决定立即转移去广州，要军委办事组黄、吴、李、邱明天到广州。要保证他们安全地上飞机。”周宇驰接着说：去了以后，立即召开师以上干部参加的紧急会议，进行动员，宣布另立中央，实行割据，形成南北朝的形势。并利用广州的广播电台发表广播。周宇驰还说：“我们还可以争取外援，林彪在苏联是有威望的。”"},{"type":"paragraph","text":"周宇驰宣布了南逃飞机起飞的时间和路线，接着交待任务说：明日早上6点，江腾蛟、王飞、于新野三人到西郊机场平房，由王飞打电话通知黄永胜来，由江腾蛟负责机上警卫工作。"},{"type":"paragraph","text":"散会的时候，周宇驰叫王飞、于新野赶快去组织“机关”南逃的人员。"},{"type":"paragraph","text":"周宇驰又交待李伟信，要他在13日乘去上海的那架伊尔—18飞机，到上海后，设法让飞机上的80到90名警卫部队下来，给他们找好住的地方，换上“上海小组”和上海“教导队”的人一起去广州。并叫李伟信把上述情况通知“上海小组”的蒋国璋，并要蒋国璋立即报告王维国。"},{"type":"paragraph","text":"“康曼德”潜回北戴河"},{"type":"paragraph","text":"9月12日傍晚，毛主席乘坐的列车，平稳地徐徐驶进北京站。"},{"type":"paragraph","text":"差不多在这同时，“联合舰队”的“司令官”林立果却带着刘沛丰、程洪珍，一大堆行李，乘坐三叉戟256号专机，十分诡秘地离开北京去北戴河。他自己开汽车到机场，在机坪上飞机，除了准备把汽车开回的陈伦和以外，没有任何送行的人。"},{"type":"paragraph","text":"晚上7点40分，三叉戟256号飞机由潘景寅等驾驶，从北京西郊机场起飞了。升到空中，林立果拉下前舱的小盖板，向外张望。天空，繁星闪耀；地面，灯火辉映。大自然的景色依旧是那么壮丽。但是，这时的林立果却象一个窃贼贪婪地看着自己无法到手的宝物，长叹一声，狠狠地说：“北京啊，暂时分别了，看来可能要割据一段时间了。”"},{"type":"paragraph","text":"在飞机上，也许是为了自我安慰，也许是为了给同伙打气，林立果绘声绘色地向刘沛丰、程洪珍等讲述南逃广州的计划，描述着他们的“光辉前景”。"},{"type":"paragraph","text":"快到山海关机场了。林立果对程洪珍说：“下飞机后，你要把电话保密机换到直通北京的那条线上。明天七点钟，首长要和协和号（黄永胜的代号）通电话。电话保证不好，你要负责！”林立果还交待程洪珍，要注意飞机的维护、加油、警卫等情况。"},{"type":"paragraph","text":"晚上8点15分，飞机在山海关机场落地。林立果到驾驶舱里，对机组人员说：“明天林副主席也要坐这架飞机。人民解放军战士要听林副主席的指挥，关键时刻要起作用。我代表林副主席谢谢大家。”下飞机后，林立果把程洪珍等人留在机场，他自己带着刘沛丰，开着机场的吉普车，往北戴河急驰而去。"},{"type":"paragraph","text":"在“婚礼”的掩护下"},{"type":"paragraph","text":"北戴河，林彪、叶群住宿的莲花石96号楼，从来没有这样忙乱过。"},{"type":"paragraph","text":"自从9月8日，林彪、叶群接到毛主席与各地负责人谈话的情报后，到9月12日，这是林彪生命的最后一个星期，大概也是他一生中最紧张的一个星期。"},{"type":"paragraph","text":"在这7天里，林彪、叶群直接策划和指挥了杀害毛主席以及南逃广州的阴谋，这些，我们从上面已经看到了。"},{"type":"paragraph","text":"在这7天里，林彪、叶群与黄永胜、吴法宪、李作鹏、邱会作进行了频繁的秘密联系。根据军委电话总机话务员的通话记录单记载，7天中，他们之间通过军委电话总机接转的电话有51次（不包括自动电话）。其中，叶群在北戴河用保密机与黄永胜通话16次，与吴法宪通话5次，与邱会作通话10次。仅这31次电话，通话时间合计948分钟，即将近16小时，相当于两个工作日。其中，通话时间超过50分钟的有8次，最长的一次135分钟。"},{"type":"paragraph","text":"在这7天中，林彪、叶群在策划和指挥杀害毛主席、南逃广州的同时，还紧张地进行了叛逃的准备："},{"type":"paragraph","text":"9月7日上午9时50分左右，叶群叫秘书通知留在北京的秘书，把俄华字典、英华字典、俄语和英语会话，让飞机（准备送女儿到北戴河的飞机）带来。为此，飞机起飞时间推迟了近一小时。"},{"type":"paragraph","text":"9月7日晚约9点30分，总参二部的一位参谋照例给叶群“讲课”，原来应该讲马其顿王亚力山大或美国电影《巴顿将军》，可是，叶群却突然拿着《世界地图集》，问蒙古有哪些大城市，哪些地方有苏联军队，中苏、中蒙边境地区有多少苏联军队。"},{"type":"paragraph","text":"9月8日上午，周宇驰在北京找尚登峨（空军司令部航行局原局长），要他搞一本苏联航班地图。"},{"type":"paragraph","text":"9月9日上午11点30分左右，叶群要秘书通知留在北京的秘书，把有关中美关系的文件送来。"},{"type":"paragraph","text":"9月9日下午，周宇驰布置许秀绪（空军司令部雷达兵部技术处原副处长，“联合舰队”成员）搞一份东北、华北、西北地区雷达兵部署图。"},{"type":"paragraph","text":"9月9日晚9时，周宇驰布置王永奎（空军司令部情报部技侦处原副处长，“联合舰队”成员）搞一份可作导航用的周围国家广播电台频率表。"},{"type":"paragraph","text":"9月10日上午，周宇驰要鲁珉把福建、江西、广东、广西的一、二、三级机场的位置、长度、宽度“拉个单子”给他。"},{"type":"paragraph","text":"9月11日上午11时左右，叶群要秘书通知留在北京的秘书，把全军副军以上干部名册、部队部署情况登记表以及全军干部工作座谈会的全套文件送来。"},{"type":"paragraph","text":"在这期间，林彪、叶群为了掩护他们的阴谋活动，一方面不断地放出空气：林彪要“动一动”，“利用坐飞机运动运动”，“准备去大连”，“国庆前回北京”等等。另一方面，还在北戴河导演了为女儿订婚的活动。9月7日，叶群把女儿接到北戴河，制造出女儿即将结婚的气氛，从北京到广州，都开始有人送礼。9月12日下午约8时30分，林彪一伙在紧张地准备南逃广州的同时，在北戴河为女儿举行了“订婚”仪式。又是送礼，又是照相，叶群还装扮成送女出嫁的慈母模样，抱着女婿哭了一场。同时，叶群又放出空气，在走廊里对女儿说：“立果知道你们订婚，来电话说，今晚一定要赶回来祝贺。”"},{"type":"paragraph","text":"12日晚上，为了庆贺“订婚”，96号楼里正在放映电影《甜甜蜜蜜》。不到9点，林立果突然进来了。这位专门“赶回来祝贺”的弟弟，见了姐姐只说了一句：“祝贺你们！我马上要到首长那里去！”就急忙和叶群一起，钻进林彪的客室进行密谋去了。"},{"type":"paragraph","text":"但是，尽管林彪、叶群、林立果等人怎样保密，在林彪办公室的工作人员中，有越来越多的人不同程度地感觉到了气氛的反常。他们互相猜测着，探听着，议论着，想弄清楚究竟发生了什么事情。也有个别的内勤工作人员，听到了林彪、叶群、林立果密谋逃跑的片言只语。"},{"type":"paragraph","text":"在这种情况下，警卫部队的一些同志了解到发生在96号楼里的不正常情况，立即报告了中央。"},{"type":"paragraph","text":"阴谋败露"},{"type":"paragraph","text":"北京，人民大会堂福建厅灯光明亮。周恩来总理正在主持讨论将在第四届全国人民代表大会上作的《政府工作报告》的草稿。"},{"type":"paragraph","text":"10点30分左右，周总理获悉来自北戴河的报告，立即向吴法宪查问三叉戟飞机秘密调到山海关机场的情况。"},{"type":"paragraph","text":"吴法宪接到总理追查飞机的电话，十分惊恐。他给胡萍打电话说：“今晚在山海关的飞机是怎么回事，总理查来了，事情闹大了。你们怎么搞的，你知道不知道？”胡萍撒谎说：“不知道，只听他们说进行训练。”吴法宪说：“训练为什么不回来？”胡萍推托说：“我查一查。”"},{"type":"paragraph","text":"胡萍接到吴法宪的电话后，立即打电话给周宇驰通风报信，向周宇驰密报了周总理追查256号专机的情报。胡萍说：“看来事情麻烦了。”并要周宇驰“早打主意。”"},{"type":"paragraph","text":"胡萍又给驾驶256号飞机到山海关的潘景寅打电话，把周总理追查飞机以及自己撒谎欺骗中央的情况，告诉了潘景寅，并且与潘景寅密谋对策说：“如果吴法宪查问你256号飞机的事，你说我根本不知道，是你们自己安排训练的。如果问训练为什么没有回来，就说飞机有点毛病。”"},{"type":"paragraph","text":"没有多久，吴法宪第二次打电话告诉胡萍，总理有两条指示：一、没有命令，这架飞机任何人都不准动；二、这架飞机今天晚上准备飞回来，但不准带任何人回北京。并要胡萍马上把总理的指示通知潘景寅。胡萍在把周总理的指示告诉了潘景寅后，又交待潘景寅：如果查问你飞机是什么毛病，你就说发动机故障。"},{"type":"paragraph","text":"胡萍一方面继续谎报情况，欺骗周总理，来对抗周总理要256号专机返京的指示。另一方面，再次派人给周宇驰报信。他对专机服务队的一名副队长说：“你赶紧去周宇驰那里，告诉周宇驰，事情很复杂，告诉他们赶紧行动，候机室这边有我应付。”这个副队长立即到了设在工字房的秘密据点，把胡萍的话转告了周宇驰。周宇驰说了一声“好吧”，就赶紧回到屋里打电话去了。"},{"type":"paragraph","text":"一次没有开完的黑会"},{"type":"paragraph","text":"当周总理追查256号专机的秘密行动的时候，空军办公大楼西三楼南侧最西头的办公室里，一个黑会正在进行。王飞、于新野按照周宇驰的布置，召集刘世英、鲁珉、贺德全、朱铁铮（空军司令部办公室原处长）、郑兴和（空军司令部军务部装备处原处长）等，研究确定“机关”南逃人员名单和行动计划。他们先研究了总的名单，然后研究了分别随同黄、吴、李、邱上飞机的分组名单，研究了通知南逃人员的方法，去机场车辆的安排，集中的地点，还确定了分别给黄、吴、李、邱的秘书和司机“做工作”的人。"},{"type":"paragraph","text":"在这中间，王飞叫郑兴和以“首长打靶”为名，到警卫营取手枪30支，子弹2000多发；冲锋枪2支，子弹200发，装到汽车上。"},{"type":"paragraph","text":"王飞还提出，会议结束后，他要带几个人去西郊机场，实地察看一下人员集中的地点和上飞机的位置。并计划在第二天凌晨人员集中后，由他进行简单“动员”’，由郑兴和发枪。"},{"type":"paragraph","text":"可是，晚上11点，他们的黑会还没结束，周宇驰给王飞来电话说：“暴露了，不搞了。”"},{"type":"paragraph","text":"会场一片慌乱。王飞宣布：“以上一切，统统作废。”他要大家“就当没有这回事”，马上解散，注意保密。并叫把会议记录和几份名单拿到厕所销毁。叫郑兴和把枪还给警卫营。"},{"type":"paragraph","text":"但是，于新野拿着的一份名单，当时却没有销毁，从而为这次黑会留下了有力的物证。"},{"type":"paragraph","text":"仓皇叛逃"},{"type":"paragraph","text":"还是9月12日晚上。北戴河96号楼过厅里，为庆祝“订婚”而放映的第二部影片《假少爷》也快结束了。"},{"type":"paragraph","text":"林彪、叶群、林立果等人，在“去大连”的幌子下，紧张地进行着南逃广州的最后准备。"},{"type":"paragraph","text":"这时，胡萍密报的周总理追查256号专机的情报传到北戴河，好比在乱哄哄的蜂窝里，又燃起了一团火。"},{"type":"paragraph","text":"深夜约11时40分，叶群神色紧张地把林彪的警卫秘书叫到林彪那里。她让警卫秘书先在门口等着，自己到林彪的客室里，悄声说了几句话，然后把警卫秘书叫了进去。林彪坐在沙发里，那张蜡白的脸变得更白了。他对警卫秘书说：“今晚反正也睡不着了，你准备一下东西，马上就走。”"},{"type":"paragraph","text":"顿时，96号楼里象开了的锅。叶群披头散发，发疯似地在走廊里跑来跑去，不住地喊叫：电影别演了！快调车，快调车，越快越好。她又把警卫秘书叫到卫生间里说：快点吧！什么东西都不能带了，有人要来抓首长，再不走就走不了了。"},{"type":"paragraph","text":"警卫秘书叫人去通知林彪的司机快把车开上来，然后来到值班室。他想弄明白究竟是怎么一回事，便要了北京胡萍的电话，他问胡萍：“首长要马上走，什么也不带，我觉着方向不明确，林立果跟你讲过到哪儿去吗？”胡萍紧张地说：“你不要问了，不要问了，你不要往北京打电话了。要走你就赶快收拾收拾准备走吧！”说着，就把话筒放下了。"},{"type":"paragraph","text":"林立果也象热锅上的蚂蚁，到处乱窜。这时他跑进来，把警卫秘书拉出去说：“快点吧！有人要来抓首长。我给周宇驰打个电话，你在这里看一下。”林立果打电话时，警卫秘书听到他在电话里说：“首长马上就走，你们越快越好！”"},{"type":"paragraph","text":"林立果打完电话出来，又催警卫秘书调车。接着叶群也来催促。警卫秘书提着两个皮包，向外走去，边走边喊：“把车开上来，把车开上来！”"},{"type":"paragraph","text":"林彪的司机把车开进了96号楼车库。警卫秘书从外面走进车库。在里面，刘沛丰手里提着三、四个提包，首先上了车，接着叶群、林立果上了车，最怕着凉的林彪一反常态，没穿大衣，也没戴帽子，最后一个上了车。"},{"type":"paragraph","text":"这时，已经接近午夜12点，林彪的汽车开动后，林彪问林立果：“到伊尔库次克多远，要飞多长时间？”林立果说：“不远，很快就到了。”"},{"type":"paragraph","text":"林彪的汽车一开动，警卫部队知道了。他们来到58楼附近的马路上，向急驰而来的汽车扬手示意，要司机停车。汽车里，叶群对司机说：“8341部队对首长不忠，冲！”司机便按着喇叭，加快车速，冲了过去。"},{"type":"paragraph","text":"坐在林彪汽车里的警卫秘书，思想上进行着激烈的斗争，车子开过58楼不远，他突然喊了一声“停车”！司机对他没有戒备，把车停了下来。警卫秘书立即跳出汽车。汽车里响起了枪声。警卫秘书也开枪射击。警卫部队迅速赶来。林彪的汽车立即逃跑了。它以飞快的速度，超过了在这之前警卫部队派去机场报信的吉普车，向停在山海关机场的256号专机驰去。"},{"type":"paragraph","text":"海军山海关机场，这时的气氛也很紧张。"},{"type":"paragraph","text":"周总理在通过吴法宪追查256号飞机的同时，又通过李作鹏向山海关机场了解情况，并下达指示：256号专机必须有周总理、黄永胜、吴法宪、李作鹏“四个人一起下命令才能飞行”，可是，李作鹏在给海军山海关机场场站下达命令时，却篡改为“四个首长其中一个首长指示放飞才放飞”，并说：“谁来指示要报告我。要负责任。”"},{"type":"paragraph","text":"9月13日零点20分，林彪的汽车已接近飞机，256号飞机尚未发动。山海关机场场站负责人打电话请示李作鹏，飞机强行起飞怎么办？李作鹏不采取任何阻止起飞的措施，竟推托说：“可直接报告请示总理。”用诡话搪塞，拖延时间。"},{"type":"paragraph","text":"13日零点22分，林彪、叶群、林立果和刘沛丰仓皇登上飞机。他们不仅来不及通知等候在机场的程洪珍等人，连机组人员也没上齐，就命令飞机起动滑行，强行起飞。这时，场站负责人又向李作鹏报告：“飞机已强行滑出。”李作鹏问：“飞机到哪里了？”答：“快到跑道口了。”李作鹏说：“就这样吧！”就这样，256号飞机向着漆黑的夜空，逃窜而去。"},{"type":"paragraph","text":"山海关机场场站副站长赵雅辉等五位同志，目击了林彪等人叛逃投敌时的狼狈相，下面是他们写的《目击记》："},{"type":"paragraph","text":"我们在现场亲眼看到叛党叛国分子林彪、叶群、林立果及其死党刘沛丰等人仓皇逃命，狼狈投敌的情形。1971年9月13日零点22分，林彪一伙乘坐红旗轿车，极高的速度开到停在机场的三叉戟飞机附近。车还未停稳，林彪一伙就急忙下车。叶群、林立果、刘沛丰等拿着手枪，乱喊乱叫：快！快！快！快！快！飞！飞机快起动！飞机快起动！叶群披头散发，林彪光着秃头，慌慌张张地跑到飞机驾驶舱门底下，在没有客机梯子的情况下，这伙叛徒卖国贼慌忙顺着驾驶舱的小梯子，一个一个往上爬。第一个上去的是刘沛丰，叶群往上爬的时候，林彪紧跟着往上爬，林彪的秃头都顶着了叶群的脚。他们没等机组人员上齐，连副驾驶员、领航员、通讯报务员都没上机，飞机滑行灯也没敢开，机舱门还未关上，飞机就急促起动，强行滑出。在滑行中，右机翼撞坏停在滑行道旁的加油车罐口盖，刮掉了机翼上的铝皮，撞碎了机翼上的绿色玻璃灯罩和有机玻璃等。在没有夜航灯光和一切通信保障的情况下，便在一片漆黑中，于零点32分，强行起飞，仓惶逃命。"},{"type":"paragraph","text":"请看，一个依靠骗术曾经窃得人民的一时信任，因而气壮如牛的人，当他一旦感觉到将要在人民面前暴露自己的真面目时，是何等的胆小如鼠啊！"},{"type":"paragraph","text":"9月13日凌晨2点30分左右，林彪等人乘坐的256号飞机，在外逃叛国的途中坠落在蒙古温都尔汗，机毁人亡。"},{"type":"paragraph","text":"两条“尾巴”"},{"type":"paragraph","text":"林彪自我爆炸，它们的反革命政变阴谋彻底完蛋了。"},{"type":"paragraph","text":"但是，他们的阴谋活动还留下了两条“尾巴”。"},{"type":"paragraph","text":"13日凌晨一点左右，在北京的周宇驰接到林立果决定叛逃的电话后，来到空军学院小楼秘密据点，同于新野、李伟信密谋外逃。他们利用林彪的手令，编造谎言蒙骗了飞行中队长陈修女。3点15分，在北京沙河机场劫持3685号直升飞机外逃，妄图继续追随当时已经毙命的主子林彪。"},{"type":"paragraph","text":"外逃途中，驾驶员陈修文发觉了他们的阴谋，与这伙叛徒进行了英勇机智的斗争，采取措施回飞北京。6时47分，直升飞机在北京市怀柔县境内降落。陈修文同志被周宇驰杀害，周宇驰、于新野自杀身亡，李伟信被逮捕。从直升飞机上，缴获了他们所窃取的大批国家机密文件和大量美钞。"},{"type":"paragraph","text":"在另一个地方——空军第二高级专科学校的秘密据点里，这时还隐藏着“联合舰队”的成员王永奎、许秀绪、王琢、陈伦和等人。他们在12日下午得到了林立果、周宇驰要他们南逃广州的命令，12日深夜，奉命转移到二高专据点待命。可是，焦急地等了一夜，却杳无信息。他们分析，认为林立果已到广州，便决定火速坐火车去广州。9月13日下午，王永奎搞来了通行证，一起到了火车站。为了防备暴露，分散上了去广州的火车，15日早上到达广州。"},{"type":"paragraph","text":"但是，他们在广州到处打听，不但没有找到林彪一伙在广州另立的“中央”，也找不到林立果等人的下落，知道情况不妙。几个人商量，决定逃往上海。16日，他们弄到了空白介绍信，伪造了姓名和身份，开了假证明，上了火车。当晚在广东源潭车站被捕。"},{"type":"paragraph","text":"“联合舰队”覆没了！它覆没在人民的怒涛里！"},{"type":"paragraph","text":"翻开浩瀚的史书，追溯漫长的历史，所有的事实都证明，一切与人民为敌的人，都不会有好下场。“9.13”事件将作为又一个重要的例证，留在祖国的史册上。"},{"type":"paragraph","text":"林彪折戟沉沙、暴尸于异国荒野的结局，真是历史的巧妙安排；而林彪反革命集团的失败，却是历史的必然。不管是怎样的野心家、阴谋家，他们可以把谬论吹嘘为真理，却无法抗拒历史的法则：他们可以谋害任何个人，却永远无法谋害作为整体的人民！"},{"type":"paragraph","text":"但是，那些反革命分子不会接受历史的教训。林彪反革命集团的一些残兵败将，又投到江青的“麾下”，继续与人民为敌。"},{"type":"paragraph","text":"等待他们的，同样是可耻的失败！（全文完）"},{"type":"paragraph","text":"（陈玉先插图）（图片）"}],"alias":""},"tags":[{"name":"吴法宪","type":"人物"},{"name":"李作鹏","type":"人物"},{"name":"林彪","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"叶群","type":"人物"},{"name":"邱会作","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}