{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1963,"month":3,"day":14}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"象马克思那样研究学问","authors":["格略塞尔/毛泽东/恩格斯/列宁拉法格"],"parts":[{"type":"paragraph","text":"“……马克思发现了人类历史的发展规律，……还发现了现代资本主义生产方式以及由其所产生的资产阶级社会的特殊运动规律。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"“对于一个人的一生说来，有这样两种发现就已经很够了。一个人甚至只要能作出这样一个发现，就算是很幸福的了。但马克思在他所研究的每一部门中，——甚至在数学部门中，——都有独立的发现，而他所研究的部门很多，并且他对其中任何一个部门都没有肤浅从事哩。”"},{"type":"paragraph","text":"（恩格斯：《马克思墓前演说》）"},{"type":"paragraph","text":"“……如果你们要问：为什么马克思的学说能够掌握最革命阶级的千百万人的心灵，那你们只能得到一个回答：这是因为马克思依靠了人类在资本主义制度下所获得的那些知识的坚固基础；马克思研究了人类社会发展的规律，了解到资本主义的发展必然会走向共产主义，更主要的是他完全依据对资本主义社会所作的最确切、最缜密和最深刻的研究，借助于充分领会以往的科学所提供的全部知识而证实了这个结论。凡人类社会所创造出的一切，他都用批判的态度加以审查，任何一点也没有忽略过去。凡是人类思想所建树的一切，他都重新探讨过，批判过，根据工人运动的实践一一检验过，于是就得出了那些被资产阶级狭隘性所限制或被资产阶级偏见束缚住的人所不能得出的结论。” （列宁：《青年团的任务》）"},{"type":"paragraph","text":"“马克思不但参加了革命的实际运动，而且进行了革命的理论创造。他从资本主义最单纯的因素——商品开始。周密地研究了资本主义社会的经济结构。商品这个东西，千百万人，天天看它，用它，但是熟视无睹。只有马克思科学地研究了它，他从商品的实际发展中作了巨大的研究工作，从普遍的存在中找出完全科学的理论来。他研究了自然，研究了历史，研究了无产阶级革命，创造了辩证唯物论、历史唯物论和无产阶级革命的理论。这样，马克思就成了一个代表人类最高智慧的最完全的知识分子，他和那些仅有书本知识的人有根本的区别。” （毛泽东：《整顿党的作风》）"},{"type":"paragraph","text":"“卡尔·马克思是那些罕见的天才之一，他对科学和对社会改造的贡献都应该位于前列。他把这二者结合得如此密切，除非我们同时把他当作科学家又当作社会主义的战士，那我们就永远不能了解他。一方面，他主张各种科学都应该为它本身而去研究，主张在从事研究科学的时候不要为会研究出什么结果而烦心；同时他又认为，有学问的人如果不愿意自己堕落，就决不应该不参加社会事业——决不应该以把自己关在书斋或实验室里为满足，象一条蛆虫埋藏在一块乳酪里一样，逃避同时代人的生活、社会的和政治的斗争。"},{"type":"paragraph","text":"“‘科学绝不是一种自私自利的享乐。有幸运能够致力于科学研究的人，应该首先拿他们的学识为人类服务。’他最喜欢说的名言之一是‘为全世界工作’。……"},{"type":"paragraph","text":"“马克思永远是非常认真慎重地工作。他所引证的任何一件事实或任何一个数字都是得到最有威信的权威人士的证实的。他从不满足于间接得来的材料，总要找原著寻根究底，不管这样做有多麻烦。即令是为了证实一个不重要的事实，他也要特意到大英博物馆去一趟。反对马克思的人从来也不能证明他有一点疏忽，不能指出他的论证是建立在受不住严格考核的事实上的。……"},{"type":"paragraph","text":"“马克思对待著作的责任心，并不下于他对待科学那样严格。他不仅从不引证一件他还未十分确信的事实，而且在他尚未彻底研究好一个问题时他决不谈论这个问题。他决不出版一本没有经过他仔细加工和认真琢磨过的作品。他不能忍受把未完成的东西公之大众的这种思想。要把他没有作最后校正的手稿拿给别人看，对他是最痛苦的事情。他的这种感情非常强烈，有一天他向我说，他宁愿把自己的手稿烧掉，也不愿半生不熟地遗留于身后。”"},{"type":"paragraph","text":"（拉法格：《回忆马克思》）"},{"type":"paragraph","text":"“马克思善于积极地从过去科学中，提取出科学在人类知识的各种最不同的部门中所能提供给他的一切东西。……"},{"type":"paragraph","text":"“马克思用最精细的方法，时常多次反复地来研究这一本书或是另一本书，他不仅研究了在他以前所出版的全部哲学的、历史的与政治经济学的著作，他还研究了技术史，实用经济、各国工业与农业的情况、统计学，甚至还研究过意大利的复式簿记。他的记忆力是异常惊人的。他从年轻时候起，就学会了巩固与发展自己的记忆力，他按照黑格尔的劝告，学习用他不熟悉的语言来背诵诗歌。虽然这样，他从不单靠自己的记忆力，他还时常在他自己的抄本里，记出他想丰富他自己的记忆力的各种实际材料。他有一种时常重读自己的笔记、并将它们收集起来的材料再加以系统化的习惯。……"},{"type":"paragraph","text":"“为了遵守他自己和恩格斯的根据直接资料来源研究问题的方法，马克思特别学习把握住他在研究工作的过程中所需要的外国语言，好用这种文字的原文来阅读资料原著。马克思能阅读欧洲各国文字的书籍，并能毫无错误地用德文、法文和英文写文章。除此之外，他还学了古斯拉夫文、俄文和塞尔维亚文。……当马克思努力学习俄文时，他已是五十多岁的人了。”"},{"type":"paragraph","text":"（格略塞尔：《马克思是怎样学习的》）"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}