{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"笔耕六十年　爱国老报人徐铸成遗体告别仪式昨举行钱伟长、毛经权等参加文化、新闻、出版等方面人士送了花圈","authors":[],"dates":[{"year":1992,"month":1,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　我国新闻界老前辈、海内外著名记者、编辑和评论家、爱国老报人徐铸成先生的遗体告别仪式昨天在龙华殡仪馆举行。"},{"type":"paragraph","text":"徐铸成先生从1927年步入新闻界，六十多年间，主要在《大公报》和《文汇报》工作。他是从一个穷学生当练习记者开始的，直到担任上海《大公报》总编辑和主持《文汇报》的“笔政”，担任总编辑、总主笔和社长等职务。1938年初，《文汇报》在上海创刊，铸成先生是编辑部实际负责人。他不顾日伪使出种种手段进行残酷迫害，与报社员工团结一致，坚持爱国立场，积极宣传抗战。抗战胜利后，《文汇报》复刊，铸成先生于1946年5月回到《文汇报》任总主笔，在中共的支持和影响下，与中共地下党员合作，在言论和新闻报道方面，揭露国民党反动派挑起内战、倒行逆施的罪恶行径，继续高举爱国旗帜，反对内战，要求民主、和平，在国内外受到广大读者的欢迎。1947年5月，《文汇报》被国民党反动派强行勒令停刊。铸成先生在中共及一些民主党派人士帮助下，又赴香港创办香港《文汇报》，并任总主笔兼总经理，积极宣传中国共产党的主张和政策。1949年6月《文汇报》在上海复刊，铸成先生担任社长兼总编辑。1957年铸成先生被错划成右派，十年动乱中又受到严重迫害，但他拥护党，拥护社会主义，表现了爱国知识分子的赤子之心和一身正气。在党的十一届三中全会路线的鼓舞下，铸成先生虽年逾古稀，仍精神焕发，勤奋笔耕，他向自己提出:要回忆在新闻工作岗位上几十年的“亲历”，“拣取自以为值得贡献的东西”，让大家“从中汲取一鳞半爪的经验和教训”。在短短十年间，结集出版了《新闻艺术》等17本书，约300万字。与此同时，铸成先生还长期致力于新闻教育事业，传授新闻工作经验，培养新闻人才。"},{"type":"paragraph","text":"铸成先生开国前夕接受中共邀请，参加第一届全国人民政治协商会议。建国后历任第一届全国政协委员、全国人大第一次会议代表。粉碎“四人帮”后连任全国政协五届、六届、七届委员。铸成先生解放后历任民盟中央委员、民盟参议会常务委员、民盟上海市委常委兼宣传部长，为发挥民主人士参政议政的积极性做了不少有益工作，他拥护党、拥护社会主义，追求真理，追求进步，坚决走社会主义道路。他毕生热爱新闻事业，孜孜不倦地钻研业务，刻苦笔耕不辍，悉心培养新闻人才，为我国新闻事业做出了积极贡献。"},{"type":"paragraph","text":"徐铸成先生遗体告别仪式由《文汇报》总编辑张启承主持。市委宣传部副部长龚心瀚介绍了铸成先生的生平。"},{"type":"paragraph","text":"徐铸成先生去世后，国务院副总理朱镕基曾来电向徐铸成先生的家属表示慰问，中共上海市委副书记陈至立请市委宣传部转达她对徐铸成先生家属的慰问。民盟中央副主席、市人大常委会副主任、民盟上海市委主委谈家桢等也向徐铸成先生家属表示慰问。"},{"type":"paragraph","text":"参加告别仪式的有:全国政协副主席、民盟中央副主席钱伟长，市委常委、统战部长毛经权，市政协副主席赵超构、张瑞芳，市委组织部长罗世谦，市委宣传部长金炳华、副部长孙刚、龚心瀚，市委统战部副部长赵定玉，市人民政府政研室主任施惠群，民盟市委常务副主委翁曙冠，文汇报顾问马达和上海各主要新闻单位负责人及本市新闻、出版、文化、教育、电影等各界知名人士。"},{"type":"paragraph","text":"送花圈的有:费孝通、刘靖基、苏步青、巴金、陈至立、刘振元、汪道涵、夏征农、陈沂、张承宗、于伶、浦洁修、柯灵、赵家璧、白杨、许杰以及香港《文汇报》张云枫、《大公报》杨奇和徐四民等数百人。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\01\\9218011301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>徐铸成先生遗像</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}