{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共南京市委关于南京市私营企业1954年内实行国家资本主义的工作方案（草案）","authors":[],"dates":[{"year":1953,"month":11,"day":25}],"is_range_date":false,"parts":[{"text":"中共南京市委关于南京市私营企业1954年内实行国家资本主义的工作方案（草案）","type":"title"},{"text":"（一）南京现有国家资本主义成份的基本情况","type":"subtitle"},{"text":"南京现有职工10人以上有动力设备的私营工厂及其中已实行公私合营的工厂共162户，职工总数12200人，资金总额约10888．72亿元。而实行公私合营的永利宁厂、南京面粉厂、南京肥皂厂、江南汽车公司等4个工厂企业，即有职工4035人，资金6429．88亿元，虽只占总户数的2．47％，但职工所占比重即达33．07％，资金额比重为59．05％，超过了半数以上。","type":"paragraph"},{"text":"其余158户，包括28个行业，职工8165人，资金约4458．84亿元。其中经查明有公股或代管股、属公私合资性质的，尚有有恒面粉厂、新安纱厂、南京火柴厂、金兰食品厂、大益面粉厂、建新织布厂、联业金笔厂和永懋酿造厂、东海印刷厂、大隆、中国两砖瓦厂（以上4厂无动力设备）以及鼓楼冰厂（解放后迄今未复工生产）等12个工厂，占158户的7．59％，职工数占9．81％，资金占6．55％；江南、中国两水泥厂也初步查出若干公股或代管股，因尚未全部弄清，放未计入。","type":"paragraph"},{"text":"此外，根据全市私营大型工业的综合统计，今年1月至9月份的生产总值计4752．31亿元，为国营工矿企业加工订货，统购包销的产值即达4135．34亿元，占87．01％之巨，计包括17个行业，103户，占全部私营大型工业24个行业，134户的76．86％。其中江南、中国两水泥厂1月—9月份生产总值为1580．89亿元，全部为国家订货，占加工订货、统购包销总值的38．22％。","type":"paragraph"},{"text":"（二）对私营企业实行公私合营对象的确定","type":"subtitle"},{"text":"根据需要与可能的原则，拟选择以江南、中国两个水泥厂及钢铁机器业的一部分为重点，兼带一些在生产上与市场上占重要地位、有发展前途的轻工业工厂共计48户，作为从年内起到1954年止的公私合营的对象。","type":"paragraph"},{"text":"上述48个工厂，共有职工5028人，资金4189．71亿元，职工数占158个厂总数的61．58％，资金则占93．96％，皆为私营工业中之精华。如钢铁机器业中，拟作为公私合营对象的22户，仅占全业206户的10．68％，而职工却占31．37％，资金则占到76．27％，再如棉纺织业中，拟作为公私合营对象的8户，不足全业858户的1％，而职工占到36．5％，资金则占71．25％。","type":"paragraph"},{"text":"所选择的这些工厂，技术工人较多，技术水平较高，产品质量亦较好，多为各地厂矿、基建或工业生产、人民日常生活所需，销路很广；各厂均已经过民主改革或正在进行民主改革，职工已有一定的政治觉悟，资方从业人员中，有民建会员18人，包括工商联主委、副主委、常委、委员及钢铁机器业主委等，也是将来政治活动员的有利条件，目前并已有少数工厂表示要求公私合营。","type":"paragraph"},{"text":"另交通运输业3个轮船联营处，共有职工298人，轮船15艘，净吨位279．67吨，但船只多己破旧，资方成份复杂，营业情况自今年以来才逐步改变了过去亏损的情况稍有盈余。根据发展城乡贸易的需要，亦拟有条件地在1954年内实行公私合营。","type":"paragraph"},{"text":"（三）关于实行公私合营的国家投资问题","type":"subtitle"},{"text":"按照先插一脚，不多化钱的精神，一般应以利用其现有生产设备为主，不多施行投资。上述48户工厂当中，已有22户欠“五反”补、退、罚款及银行贷款，达147．7亿余元，另有8户已查明有或多或少的公股、代管股在内。为实行公私合营而需国家投资的已不多，部分无国家负欠的工厂，实行合营时，还需酌量投放一些；对于江南、中国二水泥厂为适当扩建所需的大宗投资，则需请省转报中央考虑。实行公私合营后还须国家再予投资的，也必须在少量投资可大量增产或确因资金周转困难，严重影响生产，急需协助解决等原则下，考虑投放，并要在可靠的基础上逐步进行。按照以上原则的初步估计一、二两类37个厂须由地方投资约近百亿之数，其余尚未估算。据估测，一般少量投资后，生产均能有所增加。例如专制钻床轧头的洪兴机器厂，目前产量远不能满足市场需要，如投资3．3亿余元增添部分机器后，产量可增加2倍以上，产值可由现在每月约4000万元增至1．8亿元，上升3倍半。","type":"paragraph"},{"text":"（四）实行公私合营的步骤、方法与目前的准备工作","type":"subtitle"},{"text":"南京已实行公私合营的4个工厂企业单位，经营规模与生产价值所占比重都很大。另外，加工订货、包购包销在整个私营工业生产当中也占绝对优势的地位。因此，目前国家资本主义工作的总部署是：一面整顿与搞好已实行公私合营的工厂企业，总结过去在贯彻政策、生产经营、业务管理等方面所已取得的经验教训，检查目前存在的问题，进一步健全董事会组织，使之提高一步；一面吸取经验，集中力量，自年内开始到明年为止，以公私合营工作为重点，分成三批，有计划、有步骤地完成私营重点工厂的公私合营工什。对加工订货、包购包销工作也须组织一定力量配合有关业务部门，在任务分配、工缴费问题、规格质量检验等方面，进行检查与整顿，纠正缺点，使之健全与合理。在公私合营工作的具体步骤上，由于私营工厂除江南、中国二水泥厂外、一般规模不大，我们感觉省委指示的试点工作，只要进行第一批合营工作时，注意选择一些条件好，困难少，能树立榜样与扩大影响的对象，即可结合一并进行，不拟另划阶段。具体的分批步骤是：（1）第一批：从年内开始到明年第一季度为止，以江南、中国二水泥厂为重点，另从先易后难着手，选择南京、联华两玻璃厂、南京火柴厂、有恒面粉厂、新安纱厂、南京针织内衣厂、金兰食品厂、永懋酿造厂、京昌机器制造厂、华艺电机厂等12个厂作为第一批的合营对象，搞好公私合营工作。这12个厂所占全部私营工厂合营对象的各项比重为：户数25％，职工数67．88％，资金额92．5％，生产值84．33％；（2）第二批：在明年第二季度内搞好其余条件较差，尚有若干困难的各厂合营工作；（3）第三批：从明年第三季度起到年底止，完成所剩余未搞的全部合营工作，此类厂困难较大，待一、二批厂取得较完整经验后，再行具体研究部署。其次，方法上要在充分的宣传动员基础上，在资本家中培养合乎三个条件的积极分子，通过他们在资本家内部酝酿，然后主动地、有步骤地提出我们事先确定的合营对象，以双方充分协商的方式来进行。为此，目前全面的准备工作，即应从以下几方面抓紧进行：","type":"paragraph"},{"text":"一、建立机构：为便于集中力量，在市委直接领导下成立私营企业工作委员会，下设办公室，具体负责领导国家资本主义的工作，其中以公私合营工作为重点。","type":"paragraph"},{"text":"二、组织力量，调集干部：以民改工作干部为主，调配各厂充作骨干，于三期民改结束后即集中整训。其他如工会、青年团等一般干部均应就地取材，在举办各厂积极分子训练班中培养解决。首先要求组织部完成对两个水泥厂以及第一批合营各厂的干部调配工作。","type":"paragraph"},{"text":"三、宣传动员与党群工作：在全市广泛开展国家总路线总任务的宣传教育基础上，召开市协商委员会议进行工商界当中的宣传动员工作，组织资本家进行国家总路线特别是有关国家资本主义的学习，在他们当中有重点地培养积极分子，并注意了解与掌握他们的动态，及时抓紧教育，为合营工作打下思想基础。在工人方面，尤须抓紧进行国家总路线总任务的宣传教育，深入动员，讲清道理，使他们明白对私人资本主义工商业进行社会主义改造的步骤与方向，从而协助政府搞好合营工作，并举办有关各厂工人积极分子的训练班，整顿工会基层组织，进行所需一般干部的培养训练工作。在整个工作进程中，宣布公私合营后的各工厂，尚需在技术人员、高级职员当中组织一次有关国家资本主义的学习与教育。同时，按照目前对干部的需要及其缺乏的情况看来，在准备实行公私合营各厂工人积极分子当中的建党工作，即显得更为迫切和重要；组织部必须订出具体的建党工作计划，结合积极分子的培养训练，抓紧进行。","type":"paragraph"},{"text":"四、进一步搞好调查研究与材料整理工作：要求分别对确定要搞合营各厂的生产管理与产、供、销情况，机器设备与财务情况，资方思想动态，职工内部政治情况等各方面，再作详尽的了解与研究。首先要摸清第一批合营各厂的概况，研究实行合营后，可能遇到哪些问题，做到心中有数。其次对明年要摘的二、三批厂，亦须在已有的材料基础上，进一步进行调查研究，要求做到每户皆有一份较为完整的材料。","type":"paragraph"},{"text":"（五）关于资本主义商业的改造问题","type":"subtitle"},{"text":"南京私营商业户数很多，但行业分散，一般资金、规模都很小，其中目前已查定有公股或代管股的仅有中国国货公司等8家，所占比重不大。在1954年以前，按照全国的统一要求和趋势，必须首先以粮食商、食油商作为重点，通过组织零售代销，对之进行改造工作；其他一些资金、规模较大并在市场上能起一定作用的大型商店，拟先进行民主改革补课工作，至于应采取何种方法进行改造的问题，有待以后再作研究。","type":"paragraph"}],"comments":[],"origin":"江苏省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}