{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"认真看书学习　进行社会调查　搞好路线教育市儿童医院引导医训班学员从理论上和事实上批臭刘少奇一类骗子的谬论","authors":[],"dates":[{"year":1972,"month":4,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海市儿童医院党总支在批修整风运动中，积极引导医训班学员把学习马、列著作和毛主席著作与革命大批判紧密结合起来，以大学习带动大批判，以大批判推动大学习，深入批驳刘少奇一类骗子的反动谬论，提高了识别真假马克思主义的能力，增强了执行毛主席革命路线的自觉性。"},{"type":"paragraph","text":"这个医院的医训班学员，大多数是工农子弟。前一时期，在批判刘少奇一类骗子的反动谬论时，学员们满怀无产阶级革命义愤，愤怒声讨刘少奇一类骗子反党叛国，妄图颠覆无产阶级专政，复辟资本主义的滔天罪行。但在批判过程中，往往停留在朴素的无产阶级感情上。如何把革命大批判进一步引向深入?党总支及时进行了研究，认为根据这些学员的特点，要批深批透刘少奇一类骗子的反动谬论，必须把朴素的无产阶级感情提高到路线斗争觉悟的高度，必须认真看书学习，弄通马克思主义，从根本上提高学员识别真假马克思主义的能力。"},{"type":"paragraph","text":"这些学员都是在新社会里成长起来的，他们缺少政治经验和社会生活经验，不善于把旧中国和新中国加以对照比较，不了解无产阶级政权来之不易。为了提高他们的政治觉悟，院党总支用请进来、走出去的办法，即召开家长座谈会，请工人、贫下中农、革命干部对学员进行回忆对比教育；并组织学员到有关单位进行调查，使大家掌握了大量的、生动的、丰富的新旧社会对比的感性材料。在这个基础上，党总支又及时引导学员从理论上和事实上批判刘少奇一类骗子的反动谬论，从而进一步提高了大家的阶级斗争和两条路线斗争的觉悟。"},{"type":"paragraph","text":"学员们为了学习运用马克思主义的立场、观点和方法来批判刘少奇一类骗子的谬论，发扬了刻苦钻研的精神，认真学习马、列著作和毛主席著作，做到学一个观点，批一条谬论。有些学员为了弄懂马、列著作的几个基本观点，反复阅读原著，努力领会精神实质。他们学习了列宁的《国家与革命》、毛主席的《论人民民主专政》等光辉著作后，对马克思主义的国家学说有了认识，深有体会地说:“刘少奇一类骗子用畜生般的语言恶毒攻击无产阶级专政，诽谤社会主义制度，从反面使我们懂得了‘从资本主义过渡到共产主义，当然不能不产生非常丰富和繁杂的政治形式，但本质必然是一个，就是无产阶级专政’这个真理。因此，在社会主义整个历史阶段，我们必须坚持无产阶级专政，否则，资产阶级和一切剥削阶级代表人物就会把复辟希望变成复辟的行动。”"},{"type":"paragraph","text":"这个医院党总支还根据医训班的特点，引导学员在大学习大批判中，从事实上和理论上，进一步批驳刘少奇一类骗子妄图用经济主义拉拢、腐蚀青年的反动谬论。学员们学习了列宁从经济基础角度论述在社会主义历史阶段，坚持无产阶级专政必要性的语录，大大提高了认识，清楚地看到刘少奇一类骗子主张“多分一点”、“多拿一点”，实质上就是想破坏社会主义的分配原则，瓦解社会主义经济基础，达到破坏无产阶级专政，实行法西斯专政的目的；同时，也识破了刘少奇一类骗子打着“关心”青年的旗号，实质上妄想把青年充当他们复辟资本主义的工具的险恶用心。接着，他们又学习了毛主席关于培养无产阶级革命事业接班人的论述，认识到，培养无产阶级革命事业接班人，是保证我们党不变修，国不变色的百年大计，千年大计，万年大计，大大提高了在无产阶级专政下继续革命的觉悟。他们纷纷表示:一定要认真学习马列主义、毛泽东思想，提高执行毛主席革命路线的自觉性，不辜负毛主席对革命青年寄予的期望，以实际行动彻底粉碎帝国主义和修正主义把“和平演变”的希望寄托在青年身上的梦想。"},{"type":"paragraph","text":"(本报通讯　员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}