{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"充分发挥基层人民代表大会的作用","authors":["王青"],"dates":[{"year":1954,"month":12,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"充分发挥基层人民代表大会的作用"},{"type":"paragraph","text":"王青"},{"type":"paragraph","text":"人民代表大会制度已经由中华人民共和国宪法规定为我国的根本政治制度。由人民用普选的方法产生的各级人民代表大会已经召开会议，开始行使它的庄严的权力。由于基层人民代表大会更加接近人民群众，更加能够直接听取人民群众的意见和要求，它们的一切活动更加能够直接地迅速地在人民群众中发生影响，而且人民群众也往往是以基层人民代表大会的活动来了解整个人民代表大会制度，所以，做好基层人民代表大会的工作，就有着极其重要的意义。"},{"type":"paragraph","text":"今天本报发表的四川省温江县苏坡乡和巴县高滩乡贯彻执行人民代表大会制度的情形，对于基层人民代表大会如何行使职权方面，提供了一些值得学习的地方。"},{"type":"paragraph","text":"刘少奇同志在关于宪法草案的报告中说：“人民代表大会制度所以能够成为我国的适宜的政治制度，就是因为它能够便利人民行使自己的权力，能够便利人民群众经常经过这样的政治组织参加国家的管理，从而得以充分发挥人民群众的积极性和创造性。”又说：“人民代表大会制既规定为国家的根本政治制度，一切重大问题就都应当经过人民代表大会讨论，并作出决定。……地方性的重大问题经过地方人民代表大会讨论和决定。”苏坡乡人民代表大会讨论和解决所谓“缺粮”问题的事例，说明人民代表大会制度如果执行得好，就能够集中人民群众的先进思想，克服落后思想，依靠人民群众的经验和智慧来揭破阶级敌人的一切破坏活动，使国家的政策法令为人民群众所熟悉和掌握，变成人民群众自觉的行动，保证国家政策法令的顺利贯彻。苏坡乡的地主、富农和残余反革命分子破坏国家统购粮食的政策，曾经在该乡群众中造成了一度的思想混乱；但是，经过人民代表大会对这种具体情况作了深入细致的讨论和分析，闹“缺粮”的实质被揭示出来了，敌人的阴谋败露了，人民群众通过活生生的事实的教育大大前进了一步。这一事例说明，基层人民代表大会会议如果开得好，就能够真正有效地解决当时当地的重大问题；我们有些国家行政机关工作人员认为人民代表大会不顶事，不把重大问题提交人民代表大会讨论，是十分错误的。这一事例同时说明，要使基层人民代表大会真正解决重大问题，就不能只是简单地布置工作、分配任务，而应该认真发扬民主，组织讨论；而且会议的讨论不是形式的，空洞的，必须是切实的，具体的，充分运用群众的智慧来解决当前群众中最重要的一个问题或几个问题。如果基层人民代表大会对每一项重大问题都能够像苏坡乡那样深入而细致地进行讨论，我们许多工作中存在的困难，就有可能更好地加以克服，从而大大加速伟大的社会主义建设事业。"},{"type":"paragraph","text":"基层人民代表大会应该保证宪法、法律、法令和上级人民代表大会决议在本地区贯彻实施，应该对同级人民委员会一切工作机构的日常活动进行监督，对任何负责的工作人员的缺点和错误提出批评，这是基层人民代表大会行使职权的一个重要方面。在这些方面，高滩乡人民代表大会已经开始作出成绩。这个乡的人民过去常常因为碍于情面，不肯对政府的工作和工作人员的缺点错误提出批评；现在人民群众通过人民代表大会这一国家权力机关，已经能够经常批评和督促乡人民政府改进工作。今后他们如果能够继续开展这种群众性的自下而上的批评和监督，那就一定能够推动政府和工作人员不断地克服缺点，改善作风，改进工作。而且也能够更进一步加强人民群众的国家主人翁责任感，大大提高人民群众的政治积极性。各地要想真正发挥基层人民代表大会的作用，也必须切实注意在人民代表大会开会期间和闭会以后，用一切办法来保证这种群众性的自下而上的批评能够正常地开展。有些地区的基层人民代表大会由于没有能够认真行使自己对政府和干部的监督权力，没有能够很好地开展批评，会议常常开得死气沉沉，不能有效地解决问题和改进工作。"},{"type":"paragraph","text":"我国人民代表大会制度区别于资产阶级议会制度的一个重要标志，是人民代表必须受他的选民或原选举单位的监督。人民代表的活动决不能违背人民的意志。人民代表一旦违反了人民的意志，失去了人民的信任，人民就有权撤销他的代表资格。高滩乡瓦房村原人民代表李崇文在当选以后工作消极，甚至为地主分子谋利益，选民因此依法撤换了他。这一事实说明了我国人民握有真正的权力，这种权力对于国家权力机关组织成分的纯洁是一种最有效的保证，使它永远不会变质，永远不可能违背人民群众的意志和利益。各地在贯彻执行人民代表大会制度时，应该详细向群众讲明，人民代表大会的权力都是来自人民，人民有权选举人民代表大会的代表，也有权撤销那些不称职的代表的资格。人民的这种权力，任何机关和个人都不能侵犯、限制或取消。人民群众应该以国家主人翁的态度来掌握和行使这种权力，以保证人民代表能够真正为人民办事。人民群众充分懂得这种道理，自觉地行动起来，这一制度的贯彻执行才有确切的保证。"},{"type":"paragraph","text":"人民代表是人民派往国家权力机关的使者，任务是代表人民行使管理国家的权力。而他们要想真正代表人民，就必须经常保持自己同群众的密切联系。高滩乡所以能够通过人民代表大会开展群众性的自下而上的批评，苏坡乡所以能够深入地讨论和解决粮食统购统销中的问题，也说明这两个乡的人民代表平时和人民群众保持了联系，熟悉群众的情绪和要求。为了普遍地密切基层人民代表大会代表和人民群众的联系，各地应该采取一些便利于人民代表进行活动的措施。一般地说，在农村中，由于人民代表和农民共同参加生产，生活接触较多，并且有许多代表都在基层组织中担任一定的行政工作，因而和群众都保持有相当的联系。但城市中的基层人民代表大会代表则多有专业专职，不容易和一般群众保持密切联系，所以必须建立一定的制度和形式，使这些人民代表经常接触选民。中华人民共和国地方各级人民代表大会和地方各级人民委员会组织法规定基层人民代表大会代表分工联系选民，有代表三人以上的居民地区或者生产单位可以组织代表小组，明确划分代表联系选民的范围。这种规定，在农村和城市都必须实行。有些城市所采用的人民代表定期接见选民、访问选民、参加选民座谈会等办法，也已经被证明是加强城市基层人民代表活动、促进人民代表和群众之间的联系的有效措施，对改进国家机关的工作有很大帮助。各地也可以选择其中适用的作法加以推行。"},{"type":"paragraph","text":"苏坡乡和高滩乡贯彻人民代表大会制度在许多方面所得到的成功，生动地显示了我们国家根本政治制度的优越性能。但是也应该指出，苏坡乡人民代表大会第四次会议也有它的缺点，它没有能够完整地行使它的职权。会议显然应该在讨论“缺粮”问题之后，正式作出打击反动分子的破坏活动、加强对群众的阶级教育和政策教育以保证完成该乡粮食统购统销任务的决议，交乡人民委员会执行；但是这个会议没有这样作，这就使得它只起了一般干部会议的作用，而没有完全地发挥国家权力机关的作用。应该明白：基层人民代表大会作为国家权力机关的最重要标志，是对重大问题要作出决定并监督其执行，而不是只限于讨论。因此各地在执行人民代表大会制度时就必须避免苏坡乡这样的缺点，使人民代表大会的会议能郑重地作出决定交人民委员会执行。人民代表更应该积极向群众宣传讲解这些决议，并且带头执行决议。也只有这样，才能使决议变成群众的行动。"},{"type":"paragraph","text":"人民代表大会制度是一种能够高度发挥人民群众积极性和创造能力的制度。刘少奇同志指示说："},{"type":"paragraph","text":"“中国人民就是要用这样的政治制度来保证国家沿着社会主义的道路前进。”（关于宪法草案的报告）基层人民代表大会工作的好坏，直接关系着国家的政策法令在群众中的贯彻实行，直接关系着国家计划的实现，也就直接关系着社会主义建设的速度。因此我们必须努力作好基层人民代表大会的工作，使基层人民代表大会真正能够有效地团结和动员广大人民，共同为贯彻政策法令、实现国家计划，为建成社会主义社会而奋斗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}