{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1959,"month":5,"day":7}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"全军二届运动大会隆重开幕朱德、林彪、邓小平等党和国家领导人出席了开幕式谭主任号召把为国防服务的体育运动发展成为全军范围的群众运动","authors":[],"parts":[{"type":"paragraph","text":"本报6日讯 今天下午，全军第二届体育运动大会在北京隆重开幕。"},{"type":"paragraph","text":"5月的北京，春风宜人，几百面鲜艳夺目的彩旗，给先农坛体育场披上了节日的新装。在主席台的对面，立着一幅巨大的标语：“为把我军建设成为一支优良的现代化的革命军队而奋斗！”会场上充满着一片喜庆欢乐的气氛。"},{"type":"paragraph","text":"全国人民代表大会常务委员会委员长朱德，副委员长林伯渠、李济琛、沈钧儒、彭真、程潜、班禅额尔德尼·却吉坚赞、林枫，国务院副总理邓小平、陆定一、罗瑞卿，最高人民法院院长谢觉哉，国防委员会副主席林彪元帅、贺龙元帅、罗荣桓元帅、聂荣臻元帅、张治中，中国人民解放军总参谋长黄克诚大将、总政治部主任谭政大将、海军司令员肖劲光海军大将、空军副司令员刘震空军上将、中国人民解放军西藏军区副司令员阿沛·阿旺晋美中将等出席了大会开幕式。"},{"type":"paragraph","text":"出席开幕式的还有中共中央和中央国家机关各部门、各民主党派、各人民团体的负责人和人民解放军各军种、各兵种的高级将领，首都的工人、农民、学生和人民解放军驻京陆、海、空军部队的官兵代表。"},{"type":"paragraph","text":"参加开幕式的运动员、表演队伍和观众共四万二千人。"},{"type":"paragraph","text":"各国驻华武官、苏联等兄弟国家在京的专家和波兰人民军男女排球队队员，也应邀出席了开幕式。"},{"type":"paragraph","text":"下午两点半钟，总政治部副主任刘志坚中将宣布大会开始。乐队高奏“中国人民解放军进行曲”。运动员队伍在总领队杨秀山中将、周希汉海军中将、成钧空军中将的率领下，迈着雄健的步伐走进了会场。在鲜艳的八一军旗后边，八名运动员抬着巨大的会徽，徐徐跟进。运动员们穿着整齐的运动衣，精神饱满地通过主席台前，接受党和国家领导人的检阅。这时候，全场欢声雷动，掌声此起彼伏，经久不息。当西藏军区代表队通过主席台的时候，全场以海涛般的欢呼声和掌声迎接他们，表示对于在平叛战斗中劳苦功高的驻西藏部队的敬意。"},{"type":"paragraph","text":"今天参加检阅的五千多名运动员中，有不少人是英雄、模范、功臣、全能炮手和五好战士。他们当中，有来自福建前线的英雄炮手，也有来自西藏高原的巡逻兵；有内蒙草原上的战士，也有天山南北的模范和功臣。水球运动员蔡爵忠曾经从大陆海岸游水到大担岛，圆满地完成了侦察任务；举重运动员罗观香在福建前线惩罚蒋军的炮战中，由于出色地完成了任务而光荣立功。"},{"type":"paragraph","text":"在运动员队伍中，还有在历次国际比赛中为祖国为全军争得了荣誉的著名运动员。如不久以前曾以567环的成绩，打破了小口径自选手枪慢射世界纪录的张鈜；曾在去年国际无线电快速收发报竞赛中获得第一名的吴立清；曾在去年举行的第一届国际友军运动会上获得军事实用项目竞赛第一名的韩贵山等。"},{"type":"paragraph","text":"从运动员的队伍中，人们看到今天开幕的大会，较之1952年举行的全军第一届运动大会已有很大的不同。在第一届全军运动会上，参加体育竞赛和文艺会演的人数共有三千五百多人，可是今天仅参加体育竞赛的人数就近万名。第一届全军运动会竞赛的项目为四十五种，而这次运动大会的竞赛项目共有四十三个大项，包括三百九十种。其中有许多项目，如武装泅渡接力、航空模型、航海多项、跳伞、水上摩托、无线电等等，都是1952年第一届全军运动大会所没有的。这种情况，显示了我军群众性的体育运动的开展，比已往任何时候都更加深入和广泛，同时也显示了我军的军事技术水平的极大提高。我们部队正以壮阔的步伐向现代化飞速迈进。"},{"type":"paragraph","text":"开幕式上，总政治部主任谭政大将致开幕词（全文另发）。他首先代表国防部和总政治部，向来自祖国各地的我军优秀运动员表示欢迎和慰问。接着，他追述了我军几年来体育运动蓬勃发展的情况，强调指出了在全军进一步开展群众性体育活动的重要意义。他指出，一定要把体育运动发展成为群众运动，并且要求各部队要因地制宜地开展各种体育运动。最后，谭主任勉励运动员们不要骄傲，要加强团结，创造优异成绩。"},{"type":"paragraph","text":"谭主任致词完毕，二十五名男女运动员跑上主席台向党和国家领导人和部队首长献花致敬。四百多名少先队员们也举着花束向各代表队的运动员献花。这时，两架直升飞机飞临会场上空，撒下了无数五色缤纷的、印有图画和口号的传单。抬头望去，满天尽是五颜六色的花片。全场又一次响起了热烈的掌声和震耳的欢呼声。先农坛体育场顿时变成了一个欢腾的海洋。"},{"type":"paragraph","text":"为庆祝大会开幕，北京部队的六百名战士，在会上作了精彩的刺杀表演。战士们头戴钢盔，手执步枪，两眼炯炯发光，十分庄严威武。他们整齐而勇猛的刺杀动作，宏亮雄壮的“杀”声，博得了全场观众的热烈喝采。"},{"type":"paragraph","text":"北京市的七千名学生在会上表演了优美动人的大型集体舞蹈。有活泼清新的少年舞，强劲有力的工人火箸舞，歌颂丰收的农民舞和优美动人的少女操等。这些舞蹈也受到了全场观众的热烈欢迎。"},{"type":"paragraph","text":"最后，北京足球队和“八一”足球队还作了精彩的表演赛。"},{"type":"paragraph","text":"图：大会全景"},{"type":"paragraph","text":"图：朱德委员长、邓小平副总理、贺龙元帅等在大会主席台上 本报记者摄"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"贺龙","type":"人物"},{"name":"林彪","type":"人物"},{"name":"朱德","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}