{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":11,"day":28}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"文化大革命推动农业机械化不断发展","authors":[],"parts":[{"type":"paragraph","text":"全国农业学大寨会议提出要求：全党动员，大办农业，为普及大寨县而奋斗和在一九八○年基本上实现农业机械化。全国人民正在借普及大寨县的东风，加快农业机械化的步伐。"},{"type":"paragraph","text":"农业的根本出路在于机械化"},{"type":"paragraph","text":"伟大领袖毛主席历来十分重视我国农业机械化问题，在我国农村实现人民公社化以后，毛主席及时指出：农业的根本出路在于机械化。毛主席向全国人民提出了从一九五六年起，用二十五年时间，基本上实现农业机械化的宏伟目标，为我国实现农业集体化和农业机械化制订了一条马克思主义的路线。刘少奇一伙出于复辟资本主义的罪恶目的，一贯反对我国实现农业集体化和农业机械化。他们先是扯起新老修正主义反动的唯生产力论的破旗，鼓吹“先机械化，后合作化”，大砍合作社，妄图阻挠和破坏农业集体化；在全国实现农业合作化以后，他们又大肆散布“人多地少不用机械化”，“精耕细作不能机械化”，竭力反对农业机械化，妄图在农村发展资本主义。由于刘少奇、林彪反革命的修正主义路线的干扰和破坏，影响了我国农业机械化发展的速度。"},{"type":"paragraph","text":"经过无产阶级文化大革命，粉碎了刘少奇、林彪两个资产阶级司令部，批判了他们推行的反革命的修正主义路线，提高了广大干部和群众的阶级斗争、路线斗争觉悟，认真贯彻执行毛主席关于农业机械化的路线、方针、政策，用革命化统帅机械化，大大加快了我国农业机械化的步伐。一九七四年同一九六五年相比，排灌用内燃机的产量增长十一倍，拖拉机增长五倍，化肥增长一点五倍。特别是开展批林整风、批林批孔和学习无产阶级专政理论的运动以来，进一步巩固和发展了无产阶级文化大革命的胜利成果，农业机械化的步子迈得更大更快，近四年为农业提供的排灌机械、化肥、拖拉机等，超过了过去十五年的总和。"},{"type":"paragraph","text":"农业机械化意义重大"},{"type":"paragraph","text":"在农业集体化的基础上，实现农业的机械化和电气化，是我们党在农村的两条道路的斗争中，坚持社会主义、战胜资本主义的根本路线。集体化，是社会制度方面的由私有制到公有制的革命；机械化，是技术方面的由手工生产到大规模现代化机器生产的革命。这两个革命，是建设社会主义大农业的两个重要步骤，是一个不可分割的发展过程。在我国，必须首先实现集体化，才能为实现机械化创造条件；而实现了机械化，集体化就能更加巩固和发展。贫下中农说得好：不搞集体化，要两极分化；不搞机械化，不能巩固集体化，还会两极分化。因此，在农业集体化的基础上，尽快地实现农业机械化，是坚持无产阶级专政下继续革命、坚持社会主义道路的大事。"},{"type":"paragraph","text":"发展农业机械化，用机器操作代替手工操作，必将大大解放农业劳动力，加快发展社会主义大农业的步伐，使广大农民腾出手来发展多种经营，建设繁荣富庶的社会主义新农村。如果全国基本上实现了农业机械化，农、林、牧，副、渔主要作业的机械化水平达到百分之七十，那么，仅仅按耕作、排灌、运输等项机械作业计算，就等于全国农村增加一倍以上的劳动力。这样，全国人民公社的经济和整个国民经济都将有强大的发展。上海市郊区为我们展示出了社会主义现代化农业的壮丽图景，整个郊区灌溉已经机电化，机耕面积达百分之八十八，按耕地面积每亩施化肥达二百六十斤左右，植物保护、脱粒、农副产品加工都实现了机械化和半机械化。由于劳动生产效率的大幅度提高，广大社员不断向改革耕作制度和发展多种经营等生产的深度和广度进军。一九七四年一年三熟制的粮田面积，已经从一九六五年占粮田总面积的不到百分之二猛增到近百分之九十，粮食平均亩产量达到一千四百四十三斤。全郊区林、牧、副、渔的产值九年间翻了一番，社队工业产值增加了十二倍。每个公社平均有二十多个社办企业，开始走上了以农为主、兼办工业的道路，充分显示了人民公社一大二公的优越性。事实雄辩地证明：“只有在社会经济制度方面彻底地完成社会主义改造，又在技术方面，在一切能够使用机器操作的部门和地方，统统使用机器操作，才能使社会经济面貌全部改观。”"},{"type":"paragraph","text":"在农业集体化的基础上实现农业机械化，不仅带来了农村经济面貌的迅速变化，而且在思想、政治、文化各个领域引起深刻的变化，对于开展上层建筑领域里的革命，改造小生产的旧传统和旧习惯，限制资产阶级法权，巩固工农联盟，逐步缩小三大差别，为引导农民一步一步地由小集体所有制过渡到大集体所有制，由大集体所有制过渡到全民所有制创造条件，都有着十分重要的意义。我国农业机械化的先进单位湖北省新洲县刘集公社的经验证明：由于农业机械化的发展，有力地改变着人们传统的小农心理状态。有个富裕中农，开始办机械化时，把石滚、石碾藏在家里，准备同机械脱粒比个高低。后来他看到农业机械化的发展，集体经济不断巩固壮大，社会主义现代化农业绝对优胜于小农经济和资本主义，在事实面前服输了。他把石滚从家里推了出来，把碾槽垫了屋基，表示要同贫下中农一道，为发展社会主义现代化农业出力。"},{"type":"paragraph","text":"在农业集体化的基础上实现机械化，不仅是根本改变我国农业面貌的必由之路，而且是建设独立的比较完整的工业体系和国民经济体系，实现农业、工业、国防和科学技术现代化的重要一环。农业是国民经济的基础。八亿人民吃穿离不开农业，轻工业原料主要来自农业，整个工业其中包括重工业也都要以农业为重要市场。只有农业现代化了，工业，国防和科学技术的现代化才能展翅高飞。因此，实现农业机械化，是普及大寨县的需要，是实现毛主席为我们规划的发展国民经济的宏伟蓝图的需要，是进一步落实“备战、备荒、为人民”，“深挖洞、广积粮、不称霸”的战略方针的需要。因此，实现农业机械化是关系到反修防修和国家命运的一件大事。"},{"type":"paragraph","text":"沿着艰苦奋斗自力更生的道路前进"},{"type":"paragraph","text":"我国农业机械化是沿着毛主席指引的艰苦奋斗自力更生的道路发展的。我们不象苏联那样，就是搞拖拉机、康拜因（联合收割机）那么几种，为机械化而机械化，而是包括耕作机械，农田基本建设机械，排灌机械，植物保护机械，运输机械，收获机械，农副产品加工机械，化肥，农药，塑料薄膜，林业机械，牧业机械，渔业机械，农村小型电站，半机械化农机具等。这十五个方面，各地区都从当地农业需要最迫切、增产效果最显著、减轻繁重劳动最有效的方面入手，因此各有自己的特点和重点。实现农业机械化，也不是单靠少数大型企业一条腿，而是发挥中央和地方两个积极性，以各省、市、区自力更生为主。实践证明，依靠群众，自力更生，坚持农机制造以地方为主、农机产品以中小型为主、农机购买以集体经济为主的正确方针，即使原来条件比较差的地区，农业机械化也可以较快地搞上去。广西原来的工业基础比较薄弱，一九六五年以前，钢铁工业还是空白，煤、电生产水平也很低。一九七○年以来，他们批判了坐等条件，依赖国家，“等、靠、要”的懦夫懒汉世界观，加强党对农业机械化的一元化领导，发动群众“干、闯、造”，组织全区一百四十多个厂矿的几乎全部机械加工能力参加钢铁、煤、电等配套设备的大会战，大大提高了农机生产能力。同一九七○年相比，今年手扶拖拉机的产量可增长六倍多，丰收—37型拖拉机、内燃机可增长三倍多，化肥可增长一倍半以上。农用两吨半载重汽车从无到有，今年可产八百辆。这就为加速实现农业机械化打下了良好的基础。河北省遵化县是合作化运动中闻名全国的“穷棒子”社所在的县。全县人民发扬“穷棒子”精神，土法上马，因陋就简，积极发展小钢铁、小煤炭、小化肥、小水泥、小机械（即五小工业）和社队企业，获得了农业机械化的主动权，为发展农业机械化积累了大量资金，全县购买农业机械的资金百分之九十以上是社队自筹的。群众称赞社队企业是农业机械化的金翅膀。"},{"type":"paragraph","text":"随着农业机械化的发展，一支数以千万计的农机队伍正在我国广大农村中成长起来。各级党组织把农机队伍的建设作为促进农民无产阶级化和建设社会主义现代化农业的根本大计来抓，坚持依靠贫下中农、团结中农的阶级路线，挑选那些思想好、肯学习的青年社员，上山下乡和回乡知识青年作为农机技术骨干，加强对他们的领导和教育，努力建设起自己的以贫下中农为主体，又红又专、亦工亦农的农机队伍。昔阳县现有农机人员三千二百多人，他们没有脱离农村，虽然坐进了驾驶室，抓了方向盘，还是和广大社员一样记工分，一样吃集体分配的粮，一样在农田基本建设第一线出大力，流大汗。他们为革命钻研技术，努力管好、用好、修好机械，做到优质、高产、安全、低耗。群众夸奖他们既是工人，又是农民，是有文化有现代技术的新型农民。这支队伍的成长，解放了人们的思想，开阔了人们的眼界，使人们看到了缩小城乡差别和工农差别的正确途径。"},{"type":"paragraph","text":"为基本实现农业机械化而奋斗"},{"type":"paragraph","text":"一九八○年基本上实现农业机械化，现在进入了决定性的阶段。加速实现农业机械化的条件，比以往任何时候都好。工人阶级在加油，贫下中农在鼓劲，各行各业在努力工作，全党都已经紧张动员起来，下定决心，五年实现，一个生气勃勃的群众性的农业机械化的新高潮正在到来。在我们这个有几亿农民的社会主义国家里，把几千年来沿用的手工操作转移到现代化大农业轨道上的光辉前景，已经展现在我们的面前。"},{"type":"paragraph","text":"基本上实现农业机械化是全党的伟大任务。我军广大指战员必须深刻认识这场革命的重大意义，在参加普及大寨县的革命运动中，积极为基本实现农业机械化贡献力量。让我们同全国人民一道，在毛主席关于学习理论反修防修、安定团结和把国民经济搞上去等重要指示的指引下，朝着全国人民盼望已久的农业机械化这个伟大目标胜利前进。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}