{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"国家体委副主任路金栋答本报记者问  建国三十二年来我国对外体育交流成绩巨大  在提高我国运动水平和促进同各国人民友谊方面起了重要作用","authors":["归通昌","成元生"],"dates":[{"year":1981,"month":7,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"国家体委副主任路金栋答本报记者问"},{"type":"paragraph","text":"建国三十二年来我国对外体育交流成绩巨大"},{"type":"paragraph","text":"在提高我国运动水平和促进同各国人民友谊方面起了重要作用"},{"type":"paragraph","text":"国家体委副主任路金栋最近在接见本报记者时指出，建国三十二年来，我国体育事业取得很大成绩，在国际体坛上的影响日益显著。我国的对外体育交流活动不断扩大，在提高我国运动水平和加强我国同世界各国人民的友谊方面起了重要作用。"},{"type":"paragraph","text":"下面是路金栋副主任对记者的答问。"},{"type":"paragraph","text":"问：请谈谈中华人民共和国成立三十二年来，我国的国际体育交流情况。"},{"type":"paragraph","text":"答：新中国成立三十二年来，我国的体育事业在党的领导和老一辈无产阶级革命家的关怀下，取得了很大的成绩。对外体育交流已成为我国外事活动的一个重要方面。我国派出了大批的运动员和体育代表团到国外参加比赛，进行访问，同时接待了来自五大洲的世界各国运动员，进行相互交流和友好竞赛。"},{"type":"paragraph","text":"目前我国和世界上一百二十多个国家和地区保持着体育交往。其中大部分是在同我国建交前就有了体育交往的。可以说，在发展我国对外关系方面，体育交流成了一条重要渠道，体育在一定程度上起了“先行官”的作用。"},{"type":"paragraph","text":"从我国对外体育交流的发展过程来看，五十年代由于帝国主义势力的封锁和阻挠，只限于苏联、东欧和亚洲少数几个国家的范围。六十年代中期有了进一步的发展，但后来又受到了十年动乱的严重影响。１９６７年的体育对外交流活动只有四起，１９６８年和１９６９年两年内则完全陷于停顿。１９７１年由于毛主席、周总理亲自作出决策，派我国乒乓球队参加名古屋世界乒乓球锦标赛，接着又邀请美国乒乓球队来华访问，出现了被世界舆论称之为“乒乓外交”的新局面。以后又连续举办了亚洲乒乓球邀请赛、亚非乒乓球邀请赛和亚非拉乒乓球邀请赛等重大活动。但是总的来说，对外体育交流的项目和范围还比较狭窄。"},{"type":"paragraph","text":"１９７６年１０月粉碎“四人帮”后，特别是党的三中全会以后，体育战线逐步清除“左”的影响，体育事业取得巨大成就，体育交流也大大增多。１９７９年１１月我国在国际奥委会的合法权利得到恢复，我国在足球、游泳等一些重要国际体育组织的合法权利也得到恢复，从此我国体育健儿开始全面登上世界体育舞台。"},{"type":"paragraph","text":"目前，我国是３８个国际体育组织和２０个亚洲体育组织的成员。１９７９年、１９８０年、１９８１年（预计）这三年每年同国外体育交往达３５０—４００起，人数近六千人，达到了过去从未有过的广泛和频繁程度。"},{"type":"paragraph","text":"另外，我国的乒乓球、羽毛球、排球、篮球、体操等１４个项目的一百五十多名教练，目前在３４个国家任教。他们大部分在第三世界国家，也有在西德、法国、意大利、比利时等国。这些教练为增进我国同各国人民友谊，加强同各国体育界的联系合作作出了贡献。"},{"type":"paragraph","text":"问：建国三十二年来，特别是粉碎“四人帮”以来，我国运动员在国际体育比赛和交流中取得了哪些重要的成就？"},{"type":"paragraph","text":"答：从建国初到１９８０年底，我国运动员共打破世界纪录二百多次，获得世界冠军５７个。特别是近几年来，随着我国体育队伍的发展壮大，技术水平的逐步提高，在国际比赛场上，我国的五星红旗频频升起。三中全会以后短短两年半的时间里，我国选手共破世界纪录２５次，获得世界冠军２２个，在国际比赛中赢得５９８枚金牌。仅１９８０年就夺得３２６枚金牌，这在历史上是空前的。今年上半年，我国举办和参加了１１５次国际比赛，也是捷报频传，振奋人心。今年前六个月内，共赢得１３个世界冠军，有五人六次打破四项世界纪录，在国际比赛中获得１５９枚金牌。特别值得指出的是，今年，我国乒乓球健儿在第３６届世界乒乓球赛中囊括了七项冠军，震动了世界。"},{"type":"paragraph","text":"问：我国运动员在国际体育比赛中取得的成就，对我国人民为争取实现四个现代化的伟大目标起什么样的作用？"},{"type":"paragraph","text":"答：我国运动员在国际体育比赛中取得的优异成绩，激发了我国人民为实现四化的爱国主义热情。例如３月２０日晚我国男排打败南朝鲜队后，北京大学、复旦大学学生连夜举行火炬游行，庆祝我国体育健儿的胜利。我国乒乓球队在世乒赛夺得全部七项冠军之后不久，收到了全国各行各业五千四百多封群众来信和２７０封电报，还有包括一百多条少先队红领巾在内的不少礼物，全国人民都为我国乒乓健儿的胜利而欢欣鼓舞。例如，有的青年学生和战士来信说：“我们全国同胞只要有这种坚韧不拔的精神，就可以无往而不胜”，“我们要与体坛健儿比一比，赛一赛，看谁对祖国的贡献大，为母亲争得的荣誉多，以振奋革命精神，激励四化斗志”。"},{"type":"paragraph","text":"具有伟大历史意义的党的十一届六中全会《决议》，对建国以来体育事业的成就给予充分的肯定，指出“群众性体育事业蓬勃发展，不少运动项目取得出色成绩”。这是对我们广大体育工作者和运动员的鼓舞和鞭策。现在，可以说，我国体育队伍走向世界的许多人为障碍已基本上扫除了。但目前我国除乒乓球、羽毛球、排球、体操、跳水和某些军体项目已达到世界先进水平外，大部分项目与世界先进水平还有一定差距。我国运动员要冲出亚洲、走向世界还必须作出艰苦的努力。我们体育工作者和广大运动员一定要认真学习六中全会公报、《决议》和胡耀邦同志的重要讲话，响应党的伟大号召，结合实际，总结经验，刻苦训练，不断提高体育运动水平，为振兴中华、实现祖国的四化作出贡献。"},{"type":"paragraph","text":"本报记者  成元生  归通昌"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}