{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"广东陆丰县散退社暴乱事件始末","authors":["新华社记者河星","朱苏"],"dates":[{"year":1957,"month":10,"day":9}],"is_range_date":false,"parts":[{"text":"广东陆丰县散退社暴乱事件始末","type":"title"},{"text":"新华社记者河星朱苏","type":"authors"},{"text":"从今年5月间开始，广东陆丰县农村突然爆发了散退社的暴乱事件，持续时间约有三个月之久。在散退社暴乱期间，几乎全县有半数的农业社社员退了社，大批的社散伙了，资本主义一度占领了农村的社会主义阵地。农村自发势力和城镇资本主义势力结合起来，猖狂地进行活动。阶级敌对分子和坏分子也乘机而起，煽动殴打干部，谣言满天飞。数十个村庄的基层政权陷于涣散瓦解状态。农村里充满一片反社会主义的歪风邪气，社会秩序混乱不安。这种局面一直延续到8月初才开始扭转过来。","type":"paragraph"},{"text":"一　散退社的混乱局面","type":"subtitle"},{"text":"1、一次风暴吹垮了社会主义一半阵地","type":"subtitle"},{"text":"这次事件的暴发是从县里5月间的大水灾引起的。全县从5月中到6月初的二十天内，降下了空前的暴雨，这场大水灾引起了严重的损失。广大贫农群众在这种情况下，又联系到社里过去存在的许多问题，思想混乱得很。富裕中农看中这个时机，改变过去单独闹退社的老办法，积极起来挑拨煽动，串联和拉拢一部分富裕户和不满户，同时诱胁贫农群众，共同向农业社冲击，闹起散退社风潮。由县委直接领导的重点——炎龙乡农业社便是这样的例子。这个社去年一些富裕中农闹退社没有成功，今年就改用串联其他社员的办法共同起来闹事。富裕中农张成稳是去年闹退社的不满户，这次就带头牵牛犁自己的田地，在他的串联和影响下，全村各社员也都自犁原来的田地，闹退社。以富裕中农陈保深为首的十八户已退社户，也起来里应外合，乘机向社抢回被“抵数”的十二头耕牛，因此迅速形成全社的紧张形势。最后这个七百六十多户的高级社终于大部分社员都退了社。康美村农业社也是同样的情况。这个二百多户的社原来生产很好，是县内办得比较好的一个社，去年92％的社员都增加了收入。但是从5月底的水灾开始，在一批富裕中农和被管制分子的煽动下，利用社干部作风缺点和以“贪污”等为借口，很快就串联了几十户(大部分是中农)起来“登记”报名退社。集体开会和强迫干部答复他们要即带青苗退社(早稻未收获)。退社户愈闹愈多，最后发展到公开抢挖社里地瓜和抢农具，并分掉公积公益金。几次集体包围和殴伤了几个社干部和积极分子。这个社就这样被搞得一团糟，有75％的社员退了社。","type":"paragraph"},{"text":"上述两个社还是基础较好的社的情况，至于基础差的社的情况更为严重。前进乡后洋村农业社因为办得不好，超支户多，对中农利益缺乏照顾，干部强迫命令作风较严重。在闹风潮时，坏分子组织了几十户退社户借口算账，集体追殴干部，并搜查干部房屋，把他们的家人赶出来，封闭了房屋。后来县公安局长带了工作组到乡，这些家伙还企图进行包围和殴打他们，幸而附近驻军赶来才解围。在这种情况下，村里包括有二百一十户的三个社几乎全部垮台，事件后只剩下九户留在社里。","type":"paragraph"},{"text":"据统计，这次事件共有四百五十八个社散了伙，加上退社户，共有四万多户离开了农业社。全县合作化而由85％下降到46％，其中有六个乡、三百六十六个村的社全部散伙，全县只剩下二十六个社基本保持完整。","type":"paragraph"},{"text":"县里一些老根据地的不少复员军人也参加了闹事。","type":"paragraph"},{"text":"但在暴乱期间仍有不少农民坚持办社。如康美村农业社坚持办社的贫农和中农就有三十多户。在坏分子闹得最凶时，为了保护干部和农业社，他们预备了棍棒等工具，准备和闹事坏分子进行械斗。许多退了社的贫农和下中农，在受到残酷的现实教育后，也纷纷要求回社。","type":"paragraph"},{"text":"2、贫苦农民又回到被剥削的痛苦老路","type":"subtitle"},{"text":"散社退社风潮出现后，许多离开了农业社的贫农和下中农，由于遇到很多困难，国家无法照顾，因此他们被迫不得不又回到受剥削的面临破产的痛苦老路。据不完全的统计，离开社后的农民借高利贷的约达三千户，出卖田地、房屋、青苗和耕牛等更难统计。炎仓埔村一个九十七户的高级社散伙后约十天，便有三户出卖田地和房屋，十七户卖小猪。而买田地和房屋的正是当地的富裕户。这些高利贷的剥削是很残酷的，月息一般是加二到加五。青苗也是贱价卖掉的。后盏村贫农陈娘保耕二亩八分田，为了换耕牛，被迫给富裕中农陈娘训做了三亩二分田的工。这个村像陈娘保一样出卖劳动力的有一百户，一年要被剥削去五千个劳动日。","type":"paragraph"},{"text":"3、牛鬼蛇神全面蠢动","type":"subtitle"},{"text":"在暴乱期间，农村里过去被压下去的各种牛鬼蛇神也乘机蠢动。溪碧乡共有地主富农一百一十三户，这次带头和参加闹事的有八十五户，乡里的九十七户原“长发党”党徒也全部起来闹事。全县在这期间，地主富农被管制分子反攻倒算的有二百四十多起。地主林文彬公然号召说：国民党快回来啦，我们要团结一起，好好报仇！南塘区在进行破坏活动的二百二十七个地主富农中，反攻倒算的有二十一人，直接破坏合作化和生产的有五十多人，辱骂政府干部和组织殴打干部的有十多人。康美村的被管制分子竟提出要社干部为村里被镇压了的几个反革命分子偿命。区华乡一个神棍煽动群众强迫乡党支书饮他们的“符水”，并在他身上盖上神印。许多乡村的不法分子无理地抗缴公粮。","type":"paragraph"},{"text":"值得注意的是在这期间，蒋介石的飞机多次到县里来，散发传单并丢下大米、布匹等，海上的国民党军舰艇也来往游弋。这些情况和县里的牛鬼蛇神互相策应，起了很大的煽动作用。但是还未发现有政治反革命组织和事件有任何具体联系。","type":"paragraph"},{"text":"4、部分基层政权已涣散瓦解","type":"subtitle"},{"text":"当广大农村社会主义阵地受到这些反动逆流冲击时，县领导上却束手无策，不给基层干部和基本群众以坚决支持，因而他们在咄咄逼人的邪气面前，饱受凌辱和打击，感到惶惶不可终日，思想陷入极端混乱动摇状态。奎湖乡十五个党员有十三人不敢留在家里住宿。白沙乡许多干部都身怀小刀出门以防万一。一些干部纷纷躲到区公所去避难，根本不敢留在乡里工作。一些干部和党团员打算跑到外地或亲戚家里去，情绪消极，悲观失望。在这种情况下，不少地方一般生产和工作陷入混乱无人过问状态。据统计，当时全县有五十一个村庄的政权组织已处于涣散瓦解，其中一部分政权一度被敌人篡夺。","type":"paragraph"},{"text":"5、城镇资本主义势力也起来响应","type":"subtitle"},{"text":"这时不仅是农村社会秩序混乱，城镇和沿海边防地区也出现了空前的紧张混乱情况。","type":"paragraph"},{"text":"首先是城镇里的资本主义势力起来叫嚷说：农村散社，我们也来散店散组吧！把统计，当时约有八十多户小商贩退出合营商店，还有一百多户资方人员酝酿退出合营商店。东海镇百和堂药店老板公然威胁前来点货的政府人员说：你敢进来点货就打死你！甲子镇有二十户经营水产品的资本主义分子串联同时退出合营，和水产公司争购鱼货，又转到自由市场高价出售获取暴利。有些城镇资方人员和农村不法分子勾通，一边在农村里放高利贷，一边在市场上进行套购和他购的投机活动。据县私改办公室干部谈，当时的市场被搞得乌烟瘴气，一片混乱，政府根本难以控制。","type":"paragraph"},{"text":"在沿海边防地区的偷渡和走私情况也十分严重。仅甲子镇的二百条渔船，就约有80％干这事情，其中的爱国、爱群两渔业社在社干部的策划下，几乎全部船只都到过香港干这项活动。下林乡破获一起偷渡案，其中为首的竟是党员沈保，他和同伙运三个反革命家属和三个地主到香港，赚了三千七百元港币，又买回一批洋货转手获利。","type":"paragraph"},{"text":"二　造成事件的原因","type":"subtitle"},{"text":"陆丰县造成这样惊人的严重事件，其原因是多方面的复杂的，但除一些有关的社会历史背景外，主要因素是属于办社工作的问题，其次是敌人的破坏活动和县的领导问题等。","type":"paragraph"},{"text":"1、过去埋下的一些祸根","type":"subtitle"},{"text":"陆丰县地处粤东海滨，背山而水，历史上长期患水旱灾害，是省内一个经济上比较贫困的地区。但因这里靠近海，坐上木船只有一天便可到香港，和海外向来接触较多，因此历史上的走私投机活跃。在政治上，这里和海丰县联接一道，从大革命起，党就在这里领导群众进行武装斗争，抗日和解放战争时代也是根据地，以“海陆丰”老区著称，这是一方面；另一方面则是封建反动势力顽强，敌人处于优势，敌我斗争长期很尖锐残酷。与此有关的，是县里的反动会道门的历史很长，也很活跃；社会上很多烟赌，地痞流氓为数不少。农民群众的封建派系组织“红旗”“乌旗”存在历史长达三百年，而又很广，常闹械斗纠纷。再加上其他因素，因此县里的各种闹事纠纷一贯较多，社会秩序紊乱。","type":"paragraph"},{"text":"解放后，这个县的工作又较为落后，因而几年来也比较多事。全县在土改时，共有地主、富农、反革命分子一万一千多人，这是一个数目不小的反革命社会力量。而由于解放后的工作较落后，县里也就长期存在一部分落后地区。例如边境和海滨地区的甲子区便是一个典型落后地区。这个区的经济结构是渔、农和盐并存，解放前就是县里有名的走私、聚匪和生事之地。可是解放后，情况改变不大，有些公开的烟、赌馆和暗娼，走私猖狂，干部难以应付。搞普选，干部多次上门找群众，还是只有很少人出来开会和投票。去年冬，由于甲子区的群众时常放肆地在惠来县边境进行私运私卖食盐活动，当地一个盐务干部出来查缉，因为是在夜晚，歹徒们竟捉住这个干部，像猪一样的把他塞入麻包袋里，然后捆好袋口，把他抛在偏僻的海滨，直到第二天早上才被人解脱出来。","type":"paragraph"},{"text":"据县委办公室干部谈，在全县二百多个小乡中，有二十八个乡长期处于落后的“四类乡”，类似上述情况。","type":"paragraph"},{"text":"这些经济、政治和社会情况都埋下了一些祸根。","type":"paragraph"},{"text":"2、办社工作缺点和中农问题","type":"subtitle"},{"text":"陆丰县在办社工作中的缺点和错误是比较多的。原来这个县在工作基础不大好的条件下，合作化发展很快，55年秋天开展合作化运动时，入社农户是20％，56年春便达到95％，建社时间短，工作粗糙，强迫命令相当严重。干部对不想入社农民从政治、生产到生活上，都给以极不合理的限制和打击，例如限期他们交清国家的农业贷款，威胁不发粮糖油证，叫他们搬去台湾住，等等。这就强迫群众特别是富裕中农不得不勉强入社，严重地违反了自愿政策。而在以后的办社过程中，又缺乏贯彻互利政策，农具和耕牛折价入社普遍偏低，还不按期偿还款项，这些情况特别伤害了中农的正当利益，加上生产经营管理有不少问题，因此，据估计去年有30％至40％的中农减收。","type":"paragraph"},{"text":"就在这样的情况下，刚基本实现合作化后，便在去年的春耕后期的年终分配时，在平时工作较落后的地区，先后暴发了两次退社风潮，有一些社散了伙，全县合作化而由93％下降到85％。","type":"paragraph"},{"text":"可是县里的有关干部却没有正视这些现实和从中吸取教训，纠正办社工作的缺点和错误，陆丰县委当时只是一般地承认县委有严重的官僚主义，并提出了改进的办法，但实际上具体执行贯彻很差。如县的重点社——炎龙乡农业社便对退社户提出许多为难的条件，像恐吓退社户要去受集训，退社户不管田地有无受益，经过算账，都限制平均要交出多少水利费，要肥田换瘦田。结果“算账”后，富裕中农陈保深、林吾钦等二十一户，有十四头耕留下“抵数”，有些到期交不清水利费，干部竟到他们家里摸底搜查。中农蔡乃奎因过期了，被搜出两担谷，父子俩只好向社求情，“保证”不退社。还有贫农蔡锦国被迫宰猪和卖鸡等筹款还给社。采用这种错误压力的结果，使退社户对社怀恨在心，埋下了祸根。这就使得退社户，特别是中农从痛苦的“失败”教训中得出“经验”：个别或少数人闹退社是吃亏的，为便于退社和发泄自己的不满情绪，最好是闹到多数人退社或散伙。结果在今年6月间，这些富裕中农就进行串联煽动，大部分人退了社。","type":"paragraph"},{"text":"据在事件后期到县里指导工作的中共惠阳地委书记郑群分析，认为这次事件真正带头闹散退社的，有90％是富裕中农。","type":"paragraph"},{"text":"这里特别值得注意的是副业问题。副业有两种情况，一种是整个社的公私副业都比过去萎缩了，使贫农和中农社员都受到损失，减少了收入。但更重要的另一种情况是家庭副业比重超过了集体副业，估计全县约有半数社的社员副业超过了社的集体副业，不少应该统一经营的副业没有入社。博美区有不少社的家庭副业收入几乎超过了在社里的收入。这种情况显然有利于中农，联系到开放自由市场对他们的吸引力，便愈使得中农对社的离心力加强。","type":"paragraph"},{"text":"其次是一般生产方针和经费管理等问题。陆丰县背山面海，经济上农、渔、盐、林等同时并存，但领导生产上却是一般和简单化，片面强调了农业，又违反地区特点，过多地办了大社，引起内部矛盾。农业中又多抓了水稻，放松了大量的地瓜生产。水利投资很多，负担较重，但又因工程和有关的错误，水旱灾害未能消除，引起群众不满。经营管理混乱，财务不清，更是普遍的现象，在这次散退社风潮中，各社普遍要算账清账，便是一个证明。鱼池乡一个不到九十户的社，干部竟私动用公款七百多元，长期无下文。脱产干部过多，也使社员很反感。","type":"paragraph"},{"text":"此外，在贯彻阶级路线中存在着严重的问题。中共惠阳地委书记郑群认为有相当多的社没有建立贫农的领导优势，如在全县二千多个主要社干部中便约有20％是上升的富裕户。他还认为县里一般干部对待社员的粗暴作风也是很突出的，因此引起干群、社内外的关系紧张恶化，湖坡乡有一个社委两年多打了三十多个社员。打骂社员的现象到处都有。","type":"paragraph"},{"text":"这些办社工作中存在的问题，特别是中农的问题，是构成这次事件的一个基本因素。","type":"paragraph"},{"text":"3、基层干部临阵动摇逃跑","type":"subtitle"},{"text":"政治领导上存在很大问题，是造成陆丰这次的又一个重要因素。应该说，县领导上过去是长期忽视政治思想工作的，在事件前，片面对退社户用压服的办法，这次事件出现后，又过多迁就让步，认为是一般内部矛盾。在干部问题分两种情况，一种是由于富裕户或经济上升了，或自己手头不干净，他们容易动摇甚至带头闹散退社；二是干部思想认识模糊，认为这些都是内部矛盾，困难多，因而在风潮面前动摇害怕，想丢包袱，不敢坚持领导斗争。例如下寮乡傲凤社由于中农煽动，社里大部分人都闹退社，还有一百一十多户不肯退社，但多属困难，缺乏耕牛农具，干部不敢负责，竟动员社员来社里分去谷种造成最后散伙。坡沟乡二十九个党员中，有二十三人不愿当干部。据统计，在全县散伙的四百多个社中，发现由于干部带头闹或放任自流造成散伙的，就有一百多个社。","type":"paragraph"},{"text":"4、政法部门的严重右倾助长了邪气","type":"subtitle"},{"text":"为什么会让这个事件发展恶化起来，相当长时间还得不到解决，县的领导上要负什么责任呢？中共陆丰县委特别是县政法部门在进行检查时，已经承认这是由于它们的严重右倾所造成的恶果。上面说的康美村农业社的事件便是一个突出的例子。据这个区的一个区委书记和区委谈，这个本来生产很好的社，就在不满户富裕中农范常马和释放犯范伦界、坏分子范守大等一批人的恶毒煽动下，掀起风潮，把社搞得乌烟瘴气，他们还跑到外乡去煽动。十多个地主富农也同时起来闹退社，要反攻倒算。社干部被威胁殴打后，根本抬不起头来。当地干部曾把这些情况多次向县里反映，但县委和政法部门却诸多借口，迟迟不作处理。事情由5月底直拖延到8月初，政法部门才逮捕了两个闹事主犯。在这个事件的直接影响下，全乡除这个社外，还有三个社散了伙，剩下的另一社也闹退社的风潮。","type":"paragraph"},{"text":"在明显地具有反社会主义性质的闹事较多的上半年，县法院共审理判处了四十八个罪犯，据初步了解，就在判处这样少得可怜的案件中，也竟有40％的罪犯判罪过轻。","type":"paragraph"},{"text":"这种严重的右倾情况，在客观上助长了邪气，阶级敌人和坏分子更肆无忌惮地疯狂进行破坏活动，使风潮愈闹愈复杂。不少的不法分子就公开说：现在是人民内部矛盾，干部管不了，我们闹吧！","type":"appellation"},{"text":"自合作化以来，不少干部对农村阶级斗争存在麻痹思想，到今年初，全县竟已有45％的地主富农和被管制分子改变成分和取消管制，后来更放松了应有的监督管教工作。今年5月间县里召开全县干部会议，传达和学习正确地处理人民内部矛盾问题时，会议中途又逢大水灾，干部都匆忙地投入抢救工作，以后就来了散退社风潮。包括县委和政法干部在内的全部干部都对问题认识模糊，片面地强调内部矛盾突出。对敌人破坏和内部矛盾的界线划分不清，对普通人民内部矛盾和坏分子严重犯罪行为也混淆起来，对两条道路斗争的严重性同样是缺乏认识，都笼统地当作一般内部矛盾处理，对阶级敌人和坏分子，也机械地错误地搬用“团结——批评——团结”的公式处理，不给予坚决打击，放弃了专政，因而迷失方向。","type":"paragraph"},{"text":"三　局面扭转了","type":"subtitle"},{"text":"7月间，中共陆丰县委发现风潮问题严重，同时在上级有关部门的指示下，思想认识也比较明确了。7月底和8月初，中共惠阳地委书记郑群和一百多个干部到县里帮助加强农村领导，县委也抽出三百多干部下乡开展工作，中共广东省委委员、副省长安平生也到县里给予指导。从8月初开始，全县开展了声势浩大的社会主义政治攻势，深入发动和倚靠贫农和下中农同阶级敌人和坏分子作斗争。县政法部门也积极克服过去的右倾思想，有力地配合和支持这个斗争，加强了专政措施。这样一来农村的混乱局面好转了。基层干部的积极性提高了，贫农的领导优势迅速建立起来。而各种歪风邪气受到打击后，投降溃退了。散退社的风潮基本停息下来，一些散了社的贫农和下中农又开始了恢复建社工作。根据9月间在全县二千多人的干部大会上的决定，按照县里合作化而由85％下降到40％的情况，正积极计划要在晚稻收获前，领导农民回社达到70％以上。看来这个计划是积极可靠的，但在9月下旬的强台风和暴雨又袭击了陆丰县，造成很大的损失，给工作带来新的困难。","type":"paragraph"},{"text":"来源：1957年10月9日新华通讯社编《内部参考》。","type":"paragraph"}],"comments":[],"origin":"美国图书馆收藏","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}