{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"领导社会主义文艺事业的光辉典范——读《周恩来与文艺》有感","authors":["白烨"],"dates":[{"year":1981,"month":3,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"白烨"},{"type":"paragraph","text":"读了《周恩来与文艺》(上、下册，中国社会科学出版社出版)之后，感情的波澜久久不能平息。周恩来同志在繁忙的国家事务中，深切地关怀着文艺事业的发展，对如何做好文艺领导工作孜孜不倦地言传和身教，令人深深地敬佩和怀念。"},{"type":"paragraph","text":"艺术属于人民，艺术又具有自身的客观规律。从文艺的本质和使命上讲，它具有革命性；从文艺的服务对象和范围上讲，它具有群众性；从文艺的表现形式和特征上讲，它具有形象性；从文艺的产生过程和方式上讲，它又具有个体性。这些就决定了文艺事业既是革命事业中不可缺少的一部分，又是革命事业中十分特殊的一部分。因此，对文艺这个独特的意识形态事业的领导，是绝不同于其他行业的。周恩来同志深谙此中之奥秘，反复强调文艺领导工作的重要性、复杂性和艰巨性，提出了一系列切实可行的政策和措施。周恩来同志指出，改善和发展文艺事业，“中心问题在于领导，在于教育，在于深入群众，总起来一句话，要实行调查研究。”他一再强调文艺领导工作的出发点是:“集中群众的智慧来代表群众讲话。”“党委必须小心翼翼，听取群众的意见。政治家就是能把群众的意见集中起来，制定政策。”在工作方法问题上，周恩来同志明确指示，“党应领导一切，统帅一切，但不要包办一切，什么是专家的事，什么是行政的事，要分清楚，党委不要包办。”在如何看待作品和对待创作的问题上，周恩来同志又教导说:“艺术作品的好坏，要由群众回答，而不是由领导回答。”“这个不能写，那个不能写，还要给人家戴帽子:右倾，保守。这样很多作品就成了公式化、概念化、庸俗化的东西了。作家但求无过，不求有功，当然搞不出好的作品来。这与党委领导有关。”(以上引文均见《周恩来与文艺》上册)这些亲切中肯的教导，无不包含着深刻的道理。人民是艺术的真正主人，但人民群众对艺术的要求和愿望，往往需要经过自己的代表——领导的集中，才能发挥出来并产生作用。因此，各级领导必须时刻铭记自己是人民群众的代言人，是党派往文艺领导岗位的普通群众，始终保持同人民群众包括广大作家、艺术家的血肉联系，按照群众的意愿和艺术的规律来领导文艺工作。"},{"type":"paragraph","text":"周恩来同志对文艺领导干部是这样严格要求的，他自己在实际工作中也是这样率先身体力行的。许多文艺工作者的深情回忆，都生动而充分地说明了这一点。周恩来同志观看文艺演出的时候，总是悄悄进入剧场，从不惊动四邻，更不兴师动众；他一再呼吁取消演员与观众之间的“音墙”，以减少人为的干扰，使观众听清剧词，看好演出。在文艺欣赏方面，他尽管也有个人的爱好，但从不以此为褒贬作品的标尺，而是鼓励群众喜爱的各种题材和形式的作品的“百花齐放”。在对具体文艺问题的看法上，他不以自己的意见作结论，而是作为“百家”中的“一家”，提出来同文艺家商讨，不仅不强加于人，还常常以平等的态度参加讨论。如实地掌握文艺家们的情况，并且从实际出发地去接近和理解他们，才能对整个文艺形势作到心中有数，从而取得领导文艺工作的主动权。"},{"type":"paragraph","text":"周恩来同志领导文艺工作的经验还告诉我们，搞好文艺领导工作，光有一个正确的思想认识也是不够的，还必须把脑子里的群众观点化为行动上的群众路线，做到方法正确，举措得当。要相信和依靠广大文艺工作者，把主要精力放在制定政策和执行政策的大事上；要发现和爱护文艺新人，帮助他们健康成长；要关心和体谅文艺工作者生活上、创作上的困难，给他们创造工作上的有利条件；尤其在出现问题的时候，要冷静分析，找准症结，在弄清问题、团结同志的基础上，从正面加以引导，做深入细致的工作。总之，文艺领导工作者要切记自己是在一条重要而又特殊的战线上工作的群众代言人。不仅要有“披星戴月”的工作热情，还要有“披荆斩棘”的创新精神和“披沙拣金”的“伯乐”精神，真正同广大文艺工作者和衷共济。只有象周总理那样，想群众之所想，急群众之所需，把自己作为普通群众同人民和人民的艺术家融为一体，才能真正领导好文艺工作，从而使文艺事业合乎规律地发展，并有效地服务于人民。"},{"type":"paragraph","text":"《周恩来与文艺》一书，以丰富的资料和可靠的史实，为我们提供了学习周恩来同志领导文艺工作的丰功伟绩和研究周恩来文艺思想的生动教材。它可以使人们从中领略周恩来同志的动人的英姿和丰采，也可以使人们从中汲取、充实智慧和力量。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}