{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把艰苦奋斗的教育经常化","authors":[],"dates":[{"year":1973,"month":1,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"把艰苦奋斗的教育经常化"},{"type":"paragraph","text":"毛主席教导说：“我们要提倡艰苦奋斗，艰苦奋斗是我们的政治本色。”"},{"type":"paragraph","text":"河北省固安县四年来的实践说明，“五·七”干校是培养艰苦奋斗作风的好课堂。“五·七”干校应当把艰苦奋斗的教育经常化。"},{"type":"paragraph","text":"一九六八年十月，固安县革委会负责同志带领一批下放干部，在本县有名的沙多碱重的“北大荒”，建立了一所“五·七”干校。在“走艰苦奋斗的路，炼继续革命的人”的口号鼓舞下，广大下放干部经过在干校锻炼，焕发出无产阶级的革命精神，朝气蓬勃地走上了工作岗位。"},{"type":"paragraph","text":"从一九七二年起，县委又组织在职干部轮流到干校去，对他们进行艰苦奋斗的教育。许多干部增强了奋发图强的革命意志，培养了与群众同甘共苦、勤俭节约等优良思想作风，成为带领群众战天斗地，建设社会主义新农村的骨干力量。"},{"type":"paragraph","text":"固安县“五·七”干校是怎样在县委领导下，对广大干部进行艰苦奋斗教育的呢？"},{"type":"paragraph","text":"学斗争历史，讲革命传统，使广大干部弄清路线和作风的关系，自觉保持艰苦奋斗的作风。"},{"type":"paragraph","text":"每当轮训的干部一入校，干校党总支就对他们进行革命传统教育。通过学习我党几十年艰苦奋斗战胜国内外阶级敌人的历史，回顾我党艰苦奋斗的光荣传统，引导大家深刻领会毛主席的教导：“没有坚定正确的政治方向，就不能激发艰苦奋斗的工作作风；没有艰苦奋斗的工作作风，也就不能执行坚定正确的政治方向。”干校还采取请老学员作报告和演出文艺节目等方式，介绍干校的艰苦创业史，使大家从“北大荒”改造成“米粮仓”的生动事实中，进一步认清艰苦奋斗是革命的传家宝。学员们还通过开会，广播，出墙报，狠批了刘少奇一类骗子散布“小节无害论”，为资产阶级腐朽作风侵蚀干部大开绿灯的罪行。学员们在讨论中说：作风问题不是无关大局的“小节”，它和路线紧密相连。为了贯彻执行毛主席的革命路线，我们一定要继续发扬艰苦奋斗的革命作风。在提高认识的基础上，各期轮训班都保持了艰苦奋斗的浓厚空气。"},{"type":"paragraph","text":"组织学员认真读书，深入开展革命大批判，克服妨碍艰苦奋斗的错误思想，树立无产阶级世界观。"},{"type":"paragraph","text":"固安县“五·七”干校党总支认为，干部能不能保持艰苦奋斗的政治本色，决定于世界观。他们着重从以下几个方面，狠抓了学员世界观的改造。"},{"type":"paragraph","text":"破懒汉懦夫世界观，立不畏艰险，奋发图强的革命精神。有的干部缺乏艰苦奋斗的工作作风，主要是懦夫和懒汉的世界观作怪，工作中拖拖沓沓，畏畏缩缩，这也不可能，那也办不到。为了帮助他们把不正确的世界观改造过来，干校组织学员学习辩证唯物论和历史唯物论，批判唯心主义和形而上学的谬论。例如，针对有的干部不能正确看待困难的问题，组织学习《矛盾论》等哲学著作，批判唯心论的先验论，使他们认识到：辩证唯物论的反映论，是能动的革命的反映论。按照这一理论去看待困难，那就应当既要正视困难，又要分析困难，不仅不能被困难吓倒，而且要积极依靠群众去克服困难。一些原来在困难面前畏首畏尾的同志，经过在干校学习、锻炼，回到工作岗位后能知难而进，干劲充沛地去战胜困难。"},{"type":"paragraph","text":"破贪图享受，搞特殊化的思想作风，立与群众同甘共苦，全心全意为人民服务的思想。围绕这一问题，干校党总支进行了两个方面的教育：一是组织大家学习毛主席有关抵制糖衣炮弹的教导，警惕资产阶级从生活方面的进攻，牢记要拒腐蚀，永不沾，坚持与群众同甘共苦，坚持艰苦朴素的作风。二是狠抓“为什么人”这个根本问题，引导大家学习毛主席有关为人民服务的教导，开展斗私批修，反对追求个人享受，提倡全心全意当人民的勤务员。有个老干部过去在部队立过两次战功，在渡江战役中曾被评为特等功臣。全国解放后，由于受刘少奇反革命的修正主义路线的影响，渐渐变得贪安逸，图享受，工作不认真负责。无产阶级文化大革命中，受到革命群众的批评。经过在干校学习，他找到自己的思想症结是以功臣自居，向人民伸手，贪图个人享受，忘记了更好地为人民服务。从此，他抱着为革命多做贡献的心情，积极投入三大革命运动。有一次，他不顾个人安危，带头跳进冰冷刺骨的水里去堵水渠决口，得到了大家的好评。"},{"type":"paragraph","text":"干校在破大手大脚、铺张浪费的大少爷习气，立勤俭节约的优良作风等方面，也做了不少工作，取得了良好的效果。"},{"type":"paragraph","text":"采取“以老带新”等措施，帮助学员在三大革命运动实践中磨练艰苦奋斗的作风。"},{"type":"paragraph","text":"固安县“五·七”干校党总支，利用干校设在三大革命运动第一线的有利条件，引导学员在实践中刻苦磨练自己，并且采取“以老带新”等措施，帮助学员更快地进步。拿“老崔带小崔”的事来说吧。小崔是卫生系统的一个年青女干部，平时有点嫌脏怕累，不够艰苦。进干校后，领导把她分配在养猪场，和老干部崔廷选一起养猪。老崔不仅教她养猪技术，而且注意带思想，带作风。有一天喂猪的时候，老母猪一抖身子，甩了小崔一身粪水。小崔很不高兴，没等收拾完猪场，就赶紧回宿舍洗衣服去了。小崔这一举一动，老崔都看在了眼里。他一方面找小崔谈心，对她做思想工作，一方面为她做出样子。有一天，母猪生小猪。老崔整夜守在旁边，并且用手给小猪一个个剥胎衣。小崔看了很受教育，以后也自觉地去克服自己身上的娇气。有次下雨，猪圈墙倒了，她就跳进猪圈坑里拾出砖头，把墙砌好。经过在干校学习，小崔在培养艰苦奋斗作风方面有了显著的进步。"},{"type":"paragraph","text":"固安县“五·七”干校采取理论和实践相结合的办法进行艰苦奋斗教育，使不少干部的思想作风有了较大改进。例如，知子营公社的党委书记韩井贤，原来在另一个公社当副书记的时候，在盐碱滩、“沙老虎”面前缩手缩脚，心里想的是熬一阵子，挺一气子，换到南部平川地上去工作。经过在干校学习，受到了艰苦奋斗的教育，树立了战天斗地的雄心壮志。后来，他被调到知子营公社。这里是全县有名的“大沙窝”。可是，老韩的精神状态变了。他和公社党委的同志们下定了改沙治碱的决心。首先开了一百多次调查会，做出了改造公社落后面貌的远景规划；然后，到基层带领干部、社员设法在沙窝里打深水井，改碱地为水田。经过干部、群众共同艰苦奋斗，这个公社已经有一批大队粮食产量跨过了《纲要》。"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}