{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"发展生产中的几个问题","authors":["狄超白"],"dates":[{"year":1949,"month":5,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"发展生产中的几个问题"},{"type":"paragraph","text":"狄超白"},{"type":"paragraph","text":"（一）从战时过渡到平时"},{"type":"paragraph","text":"现在我们还在继续解放战争，且就所动员的人力物力而论，其规模之大是空前的。因此，现在还是战争第一，战争的要求仍居于主要的支配地位：虽然全面胜利在握，但因中国地区辽阔，战事非几个月之内所能结束；所以解放区人民还得在战时经济的支配下，刻苦生活一个时期。"},{"type":"paragraph","text":"然而从另一角度来看，战争是在结束的阶段中进展。东北华北地区，已远离战线，社会秩序已逐渐恢复平时状态，旧生产关系的改革大体上已经初步完成，生产的恢复与建设已在安定的状态中进行，和平时期的新经济规律，也已经逐步的建立，逐步的发展了。"},{"type":"paragraph","text":"所以一般地说来，我们华北东北地区，是处于从战时经济走向平时经济的过渡期中。在这过渡期中，战时经济与平时经济的关系是：一方面，战时经济既处于主要支配的地位，多多少少在阻碍着后方平时经济的建立；但另一方面，由于战争的胜利前进，一般的也不能阻止后方平时经济的建立和发展。而且，后方平时经济的愈迅速建立，愈能加速战争的全面胜利的到来。"},{"type":"paragraph","text":"（二）关于物价和币值"},{"type":"paragraph","text":"我们在解放战争中，曾以发展生产来阻遏了物价上涨的速率，曾以精简节约来阻遏了通货膨胀的速率。这就是在经济战线上，所以能以劣势对抗优势，而获得胜利的主要原因。我们今后在建设过程中，仍将秉此方针，基本上要从社会物质生产的发展和消费的节约去稳定物价和币值，再进而抑低物价和提高币值。但是不是说：当社会的生产还未能恢复和发展的时候，我们就不需要从其他方面去努力，以求物价和币值的比较稳定呢？当然不是的。刚刚相反，正因为要发展社会的生产，还得尽一切可能，使物价和币值在不稳定中求得相对的稳定。我们愈能使物价和币值趋向稳定，就愈能使生产发展的规律圆滑进行。"},{"type":"paragraph","text":"那末，当社会的生产还未能大量发展之先，今天有没有一些条件，可以使我们的物价和币值趋于相对的稳定呢？条件是有的：（一）社会原有的生产机构，在正确的工商政策之下，已经逐渐的恢复起来；（二）国内交通已逐渐开畅，市场已逐渐扩大；（三）长江流域的解放，对华北东北的市场立即会引起有利的影响；（四）对外贸易渐畅，工业所必需的原料器材不再感到尖锐的缺乏；（五）对社会游资的活动已开始予以取缔疏导。以上这五个条件，对于物价的稳定，都是有良好作用的。此外，我们今天还有其他一些条件，对于通货的稳定，也有良好的作用：（一）军事愈向南发展，老解放区的负担会逐步的减轻下来；（二）老解放区因工商业的恢复，财政收入渐增，逐步的接近于收支平衡；（三）对外贸易的合理控制，可以隔绝外力对我币值的压力；（四）解放地区扩大，人民券的流通范围日广，可使老解放区内通货底流通数量相对的减少。"},{"type":"paragraph","text":"以上这些条件，就是我们在现阶段能够使物价和币值趋于相对稳定的根据。然而，我们决不能够，因为具备了这些条件，我们就不足忧虑，就忽略了对今天还存在的其他不利因素和不利倾向的防阻。第一，战争尚未结束，战争的开支仍然浩大；第二，在发展生产的总方针下，在战争中受到破坏的各种生产事业急待恢复，因此也可能在一时一地发生信用的膨胀，或者是建设投资超过社会物质条件所能容许的限度；第三，水旱灾荒对于我们的打击；第四，市场游资仍然宠大地存在着，同隙破坏市场的正常供需。以上这些不利因素和不利倾向，随时可能抵销以上的有利因素，而使物价和币值在稳定的趋向中停顿下来，甚或发生激烈的波动；结果影响到生产建设的进行。所以今天的问题是：我们如何能把那些有利条件充分把握运用，同时决不忽视对一些不利因素和不利倾向的防范和斗争呢？回答是：我们首先要在统盘计划和集中领导之下，要在各种财经部门和各个解放区的全面照顾和全面调配之下，才能进行克服困难和发挥有利条件的工作。"},{"type":"paragraph","text":"（三）自由市场与供销组织"},{"type":"paragraph","text":"对于一些不利因素的防范和斗争，主要的是对于市场的处理问题。我们今天的国内市场，还是建立在千百万小生产基础之上的自由市场。这样的市场，供需规律非常容易破坏，尤其经过国民党反动政权的长期统治，和在战争中交通的破坏，以及敌我的封锁，早已使城乡间的正常商业组织受到破坏，加之军事还未结束，所以一切供销路线尚未完全恢复，供销活动尚未达到灵敏而健全的境地。"},{"type":"paragraph","text":"人民政府对于自由市场很少予以干涉，并且在交通运输金融工商各方面，予以自由发展的机会；其目的，就是要迅速恢复城乡的交换关系，使市场的正常组织复原，供应状态能够健全起来。一般而论，各解放区都已获得相当成效，而且仍在沿着进步的道路发展。"},{"type":"paragraph","text":"但是自由市场底基本缺点，是供应关系的盲目性。供求律经常在供应不平衡的状态中去追求平衡。而且，由于小生产者资本的短小，和农业生产的季节性，容易使商业资本家进行投机行为，他们一方面剥削小生产者，一方面剥削城市消费者。在青黄不接时期的粮价高涨，几乎是历年无例外的现象。"},{"type":"paragraph","text":"从基本上改造自由市场，是要加强国营贸易机构，及建立城乡底合作供销系统。只有等将城乡的小生产者与消费者组织在合作供销机构之内的时候，才能有效克服供销关系的盲目性，才能免除投机商人的非法剥削，才能使市场的供需状态永远平稳。"},{"type":"paragraph","text":"目前可以把握时机，以粮食的购销为中心，以国营企业所能供给的重要物品为中心，发展城乡的供销合作社。今天这一工作愈做得迅速有效，愈能对市场的价格问题发生决定的作用。我们要逐步地使社会主要生活资料的分配，根据各个人的消费力和购买力，做到公平而合理。那时，问题只会是某一种商品的有无或多少，而不会因某一种商品的供销失调，市场就引起波动，从而促成一般物价的上涨。"},{"type":"paragraph","text":"今天的困难是：当我们还没有完成合作供销组织这一工作的时候，自由市场上已经发生一些不正常的活动，这些不正常活动的主要因素，乃是旧社会遗留下来的大批脱离生产的游资在作祟。"},{"type":"paragraph","text":"（四）游资问题"},{"type":"paragraph","text":"在国民党反动统治时代，恶性膨胀造成了少数投机者的暴富，并使许多产业资本退出生产事业，转变为游离的投机资本。这些投机者终日以抬高物价，增加一般人民的生活负担为能事，其对于国民经济和人民生活的损害是无法估计的。但这些罪恶，都要国民党反动派去负责，因为在恶性膨胀的规律下，这种罪恶行为的产生是必然的。所以当人民解放军进驻城市的时候，对这些投机者并没有予以清算。而且以发展生产号召他们，从积极方面给予自新之路。平津解放后的最初两个月内，投机者曾敛迹一时，故物价得保持平衡。然而最近一个月以来，因天时的亢旱和青黄不接的季节，投机者已开始在各种商品的主要部门活动了，他们凭借经验，认为这是最好的发财机会，他们纷纷推出人民券，购买重要生活必需品和黄金外币。"},{"type":"paragraph","text":"有人认为平津没有大游资和大投机家，这是不确实的。平津没有公开的现代化的投机市场，投机者的活动是采取分散的多种多样的方式。他们纷纷推出现款，换成实物，然后逐日涨价。我们从平津两地私人在银行的存款之少，也可以证明广大游资所有者的资本，不是货币形态而是实物形态。"},{"type":"paragraph","text":"较大的投机家，仍然掌握着黄金、外币和银元为活动的筹码。华北解放区虽已通令禁止这些东西流通，但黑市仍然存在，而且活跃，人为的提高了这些东西的价格，就足以刺激一般物价的上涨。"},{"type":"paragraph","text":"加强取缔黑市的活动，严厉检查金银外币的移动和流通，乃是取缔投机活动所不可少的措施。同时，我们仍本与人为善的一贯立场，应继续考虑给金银外币的持有人一个最后的机会，使它能在不受损失的条件下，兑换人民券，或者存入银行，而可以当作自备外汇来使用。"},{"type":"paragraph","text":"游资的正当出路，是投资于工商事业，但投机家决不会听几句劝告而就改弦更辙。在最近的将来，他们将会在现实中受到教训：当东北的粮食源源入关，以及上海汉口解放的时候，关内关外华中华北的物资交流就畅通无阻，必然会使投机家遭受严重的打击，那时他们才会觉悟到旧时经验之不可靠。然后才会开始考虑政府的劝告而逐渐步入正途。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}