{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"新海农场新老干部狠批“变相劳改”、“耕馁学禄”等谬论决心为办好社会主义农场贡献毕生精力","authors":[],"dates":[{"year":1974,"month":12,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　本市新海农场新老干部在批林批孔运动中，认真看书学习，以马列主义、毛泽东思想为武器，狠批孔老二鼓吹的“耕馁学禄”谬论和林彪恶毒攻击知识青年上山下乡的罪行，决心坚持乡村干革命，立志务农不回头，为办好社会主义的国营农场贡献毕生精力。"},{"type":"paragraph","text":"在伟大的批林批孔运动中，这个农场的新老干部认真学习了《共产党宣言》、《哥达纲领批判》和《青年运动的方向》等马列和毛主席著作，狠批“学而优则仕”、“耕馁学禄”、“变相劳改”等反动谬论。他们说，革命青年就要胸怀祖国，志在四方。林彪以没落阶级的意识形态孔孟之道为其理论基础，疯狂反对知识青年上山下乡，就是妄图复辟资本主义，我们决不能让这个阴谋得逞!一九六八年来场的青年新干部叶杏珍说:为了缩小三大差别，实现共产主义的伟大理想，我决心与旧的传统观念实行彻底的决裂，扎根农场干一辈子革命。"},{"type":"paragraph","text":"新海农场的新老干部还以路线为纲，在批林批孔运动中，广泛开展阶级教育和革命传统教育活动，请老贫农、农垦老战士、革命军人、扎根农场干革命的先进人物，讲家史，讲农场艰苦创业史，讲革命斗争史，讲个人成长史。农场党委还举办了《广阔天地，大有作为》展览会，用新老干部、广大农垦战士在三大革命运动中茁壮成长和国营农场飞跃发展的事实，批判林彪的谬论和孔孟之道。通过这些教育活动，进一步提高了新老干部的阶级斗争和两条路线斗争的觉悟，使他们进一步坚定了以场为家，努力建设社会主义国营农场的革命意志。毛国斌、冯晓莉等十八个新干部在联名决心书上写道:“我们虽然没能赶上红军二万五千里长征，也没有赶上围海造田的垦荒战斗，但我们踏上了上山下乡的征程，决心沿着这条金光大道昂首挺进，为实现共产主义理想奋斗终身!”十三连党支部书记周汉良，为了办好社会主义国营农场，他在刻苦学习马列和毛主席著作的同时，还认真学习制作“五四○六”菌肥的技术和积极推广水稻新品种。通过他和战友们的辛勤劳动，该连今年粮食亩产超千斤，皮棉亩产超百斤，粮棉产量均可超过历史最高水平。"},{"type":"paragraph","text":"通过批林批孔，新干部更加朝气蓬勃，老干部也焕发了革命青春。许多老干部表示:向小将们学习，当好奔向共产主义的火车头。党委书记薛庆武在新干部的革命激情感染下，挥笔作诗:“长江后浪推前浪，一代更比一代强。学小将，赶小将，不办好农场决不下战场。”农场皮尺厂詹锡基是在无产阶级文化大革命中进场的老干部，他虽然身患疾病，但扎根农场志不移。他说:“旧社会，我在资本家的皮鞭下熬过了二十六年；新社会，我在党的阳光下幸福地度过了近二十六年。今后我要为党的事业，为办好国营农场再干二十六年!”"},{"type":"paragraph","text":"现在，新海农场八百多名新老干部豪情满怀，决心用自己的双手描绘社会主义国营农场的蓝图。他们带头学习革命理论，与场、连理论小组的成员一起，运用马克思主义的立场、观点评注法家著作，深入批判林彪的修正主义路线和孔孟之道。他们带领群众订远景规划，抓当前生产，掀起了大搞农田水利基本建设的热潮。目前，全场一万一千多亩三麦中，已施肥近七千亩。油菜已普遍施肥一次。结合冬季积肥，已开了总长四千米的大明沟和平整了许多高低不平的田块。"},{"type":"paragraph","text":"(本报通讯　员)"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1974\\12\\74cd030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>这是长征农场二十队“铁姑娘”班的青年们，在田头休息时畅谈农场的发展远景。　本报通讯　员摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}