{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":10,"day":6}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"从政治上思想上理论上进一步批判修正主义","authors":[],"parts":[{"type":"paragraph","text":"读书讲认真 批修批得深"},{"type":"paragraph","text":"某团党委用马克思主义的立场观点方法深入批修四连干部战士在批修斗争中坚持认真看书学习"},{"type":"paragraph","text":"本报讯 沈阳部队装甲兵某团党委在批修整风中，坚持认真看书学习，用马克思主义的立场、观点、方法，深入批判刘少奇一类骗子的反动谬论，使革命大批判逐步深入。"},{"type":"paragraph","text":"党委在批修整风中，重视看书学习，加深理解毛主席的一系列重要指示。除经常学习外，每次批判刘少奇一类骗子的反动谬论前，都安排一定的时间看书学习。最近，政治处郭主任经过学习毛主席的重要指示和读马、列的有关著作，比较系统地用马克思主义关于思想上和政治上的路线正确与否是决定一切的理论，深刻批判了刘少奇一类骗子的“有了权力就有了一切”的反动谬论，指出刘少奇一类骗子离开路线讲政权，实质是为了改变党的基本路线和政策，颠覆无产阶级专政，复辟资本主义。党委成员听了郭主任的批判，都说这样批，能透过现象看到刘少奇一类骗子的反革命本质，批得有力。"},{"type":"paragraph","text":"党委除了组织大家学习《共产党宣言》、《反杜林论》等著作以外，还帮助大家学习了恩格斯《论马克思》、斯大林《论列宁》等著作，使大家理解马列主义的基本原理，用马列主义的立场、观点、方法，解决批判中的难点。在批判天才论时，张团长和李政委认真学习了斯大林的论述：“反对派歌颂列宁同志是天才人物中最有天才的人，这已经成了他们的老一套。恐怕这种赞扬不是真诚的，这里也含有战略上的诡计：他们想以叫嚷列宁同志的天才来掩护他们离开列宁的行为”（《斯大林全集》第六卷第三二页），并联系刘少奇一类骗子玩弄反革命两面派手法的罪行，从理论上、政治上揭露和批判了刘少奇一类骗子的反革命阴谋。在他们的带动下，党委其他成员认真读书，进一步认清了刘少奇一类骗子的反革命面目，提高了路线斗争觉悟。"},{"type":"paragraph","text":"本报讯 南京部队炮兵某团四连党支部，把认真读书同深入批修结合起来，推动了批修斗争的深入开展。"},{"type":"paragraph","text":"四连副班长马宝庆，为了搞好批修，努力克服文化较低的困难，半年来，把恩格斯的《论马克思》、马克思和恩格斯的《共产党宣言》反复读了几遍，选读了列宁的《国家与革命》，并认真学习了毛主席的哲学著作，思想理论水平有了明显提高。他在批判“阶级斗争熄灭论”时，运用马克思主义的阶级斗争原理，仔细分析，反复对照，看清了刘少奇一类骗子鼓吹的“阶级斗争熄灭论”是一种历史唯心主义，它的要害是瓦解无产阶级革命斗志，目的是颠覆无产阶级专政。"},{"type":"paragraph","text":"四连干部战士在深入批判刘少奇一类骗子在第二次国内革命战争时期散布悲观主义谬论时，认真学习了毛主席的《星星之火，可以燎原》等著作，大家更清楚地看到，刘少奇一类骗子在历史上就是反对毛主席革命路线的，剥掉了他们所谓“一贯正确”的画皮。二排长陈绪满用列宁关于“只有承认阶级斗争、同时也承认无产阶级专政的人，才是马克思主义者”（《国家与革命》第三一页）的教导，狠批了刘少奇一类骗子恶毒攻击和咒骂无产阶级专政的罪行。他说：有比较才能鉴别。把马、列的观点与刘少奇一类骗子的修正主义谬论一对照，刘少奇一类骗子的反动本质就看得清清楚楚了。"},{"type":"paragraph","text":"领导带头 发动群众 深入开展大批判"},{"type":"paragraph","text":"某师干部战士通过批修划清正确路线和错误路线的界限"},{"type":"paragraph","text":"本报讯 北京部队某师充分利用刘少奇一类骗子这样的反面教员，深入持久地开展对修正主义的批判，使广大干部战士路线斗争觉悟不断提高。"},{"type":"paragraph","text":"这个师从党委到支部，从机关到连队，从干部到战士，在课堂、操场、工地，处处摆开大批判的战场，人人投入大批判的战斗。在几次团以上干部学习班上，许多经过战争锻炼的老同志，亲自动手写批判稿，对刘少奇一类骗子的反革命罪行及其谬论开火。某团谢团长几次下连，帮助连队开展大批判，同时，以身作则，亲自写，带头批。某团党委的常委，人人在连以上干部的批判大会上进行了专题批判发言。在各级领导干部的带动下，全师广大干部战士也都积极投入了大批判运动。某团三机连六个文化水平比较低的战士，在批修中认真读书，刻苦学文化，虚心向别人请教，现在都已能写批判稿。战士陈崇友，半年多来写了十几篇批判文章，在批判大会上积极发言。许多连队除集中时间进行大批判以外，还结合形势任务和连队实际，坚持经常召开批判会，自觉地把革命大批判作为政治思想战线上的一个重要任务长期抓下去。党委和业务部门开会，以及教导队集训干部，也运用革命大批判开路。如在党委会上批判刘少奇一类骗子反对党对军队的绝对领导的罪行；集训指导员时，批判刘少奇一类骗子妄图以这“好”那“好”搞掉我军政治工作光荣传统、破坏部队建设的罪行；干部部门开会，批判刘少奇一类骗子对抗毛主席提出的无产阶级革命事业接班人五个条件，另立所谓“选拔干部的标准”等等。"},{"type":"paragraph","text":"在革命大批判中，干部战士认真读书，路线觉悟不断提高。通过批判刘少奇一类骗子的天才论、“有了权力就有了一切”、“英雄和奴隶共同创造历史”等谬论，进一步明确了辩证唯物主义和历史唯物主义的观点。通过批判刘少奇一类骗子破坏我军政治工作光荣传统、制造军事和政治对立等罪行，干部战士进一步分清了那是正确路线，那是错误路线，怎样抓就对，怎样做就错，从而提高了贯彻执行毛主席革命路线的自觉性。某团九连有的同志过去由于受刘少奇一类骗子资产阶级军事路线的影响，不敢大胆抓训练，几次射击成绩都不好。今年以来，他们在担任施工任务中，深入开展了对刘少奇一类骗子资产阶级军事路线的批判，划清了为革命练兵和单纯军事观点的界限，主动利用工余及施工间隙时间抓紧军事训练，不仅完成了施工任务，而且三次实弹射击都取得优良成绩。"},{"type":"paragraph","text":"掌握批修的武器"},{"type":"paragraph","text":"五三三五部队三连七班在批修斗争中，刻苦读马、列著作和毛主席著作，不断提高路线斗争觉悟。"},{"type":"paragraph","text":"战士顾金苟为了掌握批修的武器，第一次读《国家与革命》这本书，有些观点弄不懂，就请教排里的同志，请大家帮助他弄懂。他学习列宁的一段教导：“只有承认阶级斗争、同时也承认无产阶级专政的人，才是马克思主义者。”（《国家与革命》第三一页）晚上，同志们都入睡了，他还反复思考。第二天早上收操回来，他又问战友刘宏生。刘宏生向他谈了自己的体会。过后，顾金苟又结合阶级斗争和路线斗争的现实，学习毛主席关于无产阶级专政下继续革命的论述，终于懂得了列宁这一教导，是辨别真假马克思主义的试金石。于是他就以此为武器，狠批刘少奇一类骗子的罪行。他说，刘少奇一类骗子有时也讲阶级斗争，但是他们是用阶级斗争的字眼来掩盖他们复辟资本主义、颠覆无产阶级专政的罪恶目的。"},{"type":"paragraph","text":"共产党员裴根清，当班长不久，就和班里另外两个党员韦子英、刘宏生一块研究，订了个读书计划，确定班里在读毛主席著作的同时，选读一、两本马、列的书。一天中午施工回来，同志们休息，他请假跑到离驻地六里路远的新华书店，买来了《共产党宣言》和《国家与革命》这两本书。施工、训练任务重，工作忙，他就想办法挤出时间组织全班认真读书，写心得笔记。他还把报刊上发表过的一些马、列语录抄下来，作为革命大批判的武器。为了理解马克思、恩格斯在《共产党宣言》中指出的“全世界无产者，联合起来”的伟大思想，他结合学习毛主席关于加强革命团结的教导和党的“九大”团结胜利路线。越学，对革命团结的伟大意义认识越清，对刘少奇一类骗子破坏党的团结的罪行越恨。他学习了一次又一次，写下心得体会，对刘少奇一类骗子分裂党、破坏党的团结的罪行进行了深刻的批判。"},{"type":"paragraph","text":"一年多来，七班同志在党支部领导下，结合批修刻苦读书，提高了路线觉悟，出色地完成了上级交给的施工任务。"},{"type":"paragraph","text":"（齐战）"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}