{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"重庆市委关於目前“五反”斗争情况的报告","authors":[],"dates":[{"year":1952,"month":3}],"is_range_date":false,"parts":[{"text":"重庆市委关于目前“五反”斗争情况的报告","type":"title"},{"text":"一、目前重庆市的“五反”斗争，已进入全力围攻大奸商的阶段，全市共计三万五千工商户（巴县九千多户除外），检举与坦白的违法事件共十四万余件，违法二万五千六百五十余户（违法与半违法尚未完全分开，指检举坦白而言），占总户百分之七三点三一，金额六千余亿。十九日开始，十天之内，已打到一亿以上的“老虎”五零零只，金额为三千一百多亿，进展较快，斗争异常剧烈。","type":"paragraph"},{"text":"自二月一日，我们组织了将近三千人的检查大队投入斗争后，在资本家中引起剧烈震动，但大部份资本家仍然顽强，有的特制了很厚的棉衣准备坐车，并用停伙、关门、歇业来威胁工人和店员。针对这些情况，以市府名义颁布了不准关门歇业的六项命令，以回击资本家的反扑。同时举行了四千余店员和职员的游行示威，进一步打击了资本家的顽抗，接着于十九日即开始检查。在检查之前数日，资本家异常恐慌，纷纷写坦白与检举书，日达万余件，检查开始以后，空气紧张，随即又逮捕了二十九名拒不坦白的大奸商，这一方面打下了资本家的顽抗气焰，促进了坦白检举数量大大增加；另一方面将运动导向了高潮。这时我们感觉对资产阶级的压力已经差不多了，必须在继续施以压力下为他开一条路。为此，于二十三日我们举行了“五反”万人大会，在大会上一方面宣布了为什么要逮捕这二十九名奸商，并选择了几个典型，进行控诉与检举；同时又宣布了坦白较好而又检举他人的四名大奸商免于刑事处分，对问题不大而坦白较好的中、小户，则宣布检查队不再对他们进行检查，不再追究法律责任，并号召他们安心营业，听候处理。对已被捕者则宣布若能在狱中彻底坦白，还可酌情减轻处分。由于这个会议的召开，不仅稳定了中、小户，而且动摇了一部份大奸商，加之我们对守法户与半守法半违法户已进行有重点的处理，就使资产阶级内部激剧分化，一部份守法户与半守法户认为自己问题不大，自比为“苍蝇”和“蚊子”，不是“老虎”；有的对大奸商表示憎恨，纷纷起来检举；有的中、小户自动订守法公约或“打虎”公约，愿意协助政府“打虎”。他们一致认为政府对他们是宽大的，表示感恩不尽。大盗窃犯则表现出两种情况，一种反映政府对他们已仁至义尽，处处都跟他们留一条活路，愿意坦白，如信伦酱油厂的老板，过去怕检举，装疯打滚，会后则自动坦白一亿多，并承认装疯的错误；彩印联营老板，过去当人证、物证俱在还拒不坦白，万人大会后则坦白了十四亿；另一种则钻宽大的空子，拒不坦白“看政府把我怎样”，对这种人我们是选择几个主要对象加以逮捕。从这一发展情况看，我们已基本上做到了争取多数，打击少数，在工商界中已经形成了“五反”统一战线。","type":"paragraph"},{"text":"工人、店员发动起来以后斗争很猛，头脑已热，已经发生把奸商戴上高帽子游街、罚跪、浇冷水、硬逼的现象；尤其对那些停伙、关厂、歇业的资方，工人异常愤恨，在这些工厂、商店发生左的现象较多，我们已开始教育说服，予以坚决纠正。另一方面有一部份工人和店员反映我们对资本家的政策太宽了，我们已召开了专门会议，再明确跟他们交代政策。","type":"paragraph"},{"text":"二、 我们在工商界展开打“虎”以来，有以下一些经验：","type":"paragraph"},{"text":"（一）充分的依靠了店员、工人，把店员、工人与检查队两支力量紧密的结合起来，作为向资本家进攻的基本力量。因此，我们的检查队分为商业队与工业队，商业队与店员结合，工业队则与工厂工人结合，而在作战上则统一于市和区的指挥部，这样就更充分的发挥他们的战斗作用。","type":"paragraph"},{"text":"（二）争取团结高级职员是斗争胜负的关键，对高级职员的政策绝不能用打击和鄙视的态度，必须作耐心的教育说服工作；同时必须利用他与资本家的矛盾，号召他们归队，个别顽固的可适当使用一些压力，发动店员、工人展开批评及斗争，以促进他们与资本家分裂。","type":"paragraph"},{"text":"（三）充分利用资产阶级内部的矛盾：大、中、小之间的矛盾，进步与落后之间的矛盾，大资本家之间的矛盾，促进他们相互检举。","type":"paragraph"},{"text":"（四）运用了妇联、青年团与少儿队去作资本家的家属工作，发动老婆劝丈夫，儿子劝父亲，收效很大。","type":"paragraph"},{"text":"在战术上采取了：","type":"paragraph"},{"text":"（一）掌握敌情，稳扎稳打，步步深入。我们开始检查时，掌握有六百多份一亿以上的“老虎”线索，其中最可靠的材料有二百多案，因而一出击，大半都打中了。有些按我们掌握的材料是不够充分的，但必须在打的过程中收集新的材料，如打德泰公司，我们仅掌握了二十多亿的材料，第一次打出十一亿，由于发现了新的材料，第二次打到了六十多亿，而且打出了偷窃情报以及资产阶级对付我们的所谓“联谊会”的组织，又经过说理斗争，他承认了行贿及盗窃国家财产竟达一四三亿之多，涉及的面甚广。","type":"paragraph"},{"text":"（二）突破心腹：资本家最怕挖去他的心腹，检查皇宫照像馆时，发动店员攻破跟老板五年多的亲信——他的舅父，当面检举亦使老板无话可说，坦白了九亿多。","type":"paragraph"},{"text":"（三）分割敌人，各个击破，利用资本家之间的矛盾，以瓦解其内部。如检查重庆联合制版厂经理王高铨奸商时，检查队把该厂的其他资本家聚在一起，开会突击，当王推说股东之一的张某抬高物价、垄断市场时，我们即将这种情况告张，而张便检举了王高铨的全部材料。","type":"paragraph"},{"text":"（四）内外夹攻：检查奸商杨一鹏时，店员当面检举了他，他却满不在乎，拒不承认，后把他派到中茶公司去的坐探分子（已坦白）带来对证时，杨始变脸变色，终于低头认错。","type":"paragraph"},{"text":"（五）抓紧矛盾，穷追到底，检查土产业义瑞行，渝行经理简瑞清与总行经理赵远甫在会上互相推诿，赵企图把盗窃经济情报等罪，推在简的身上。我们抓住此矛盾即时利用休息时间，加紧穷追，会后又跟踪追击，前后经过三天时间，追出盗窃国家财产达一八五亿多，超过原材料四倍。","type":"paragraph"},{"text":"三、今后工作部署和意见：","type":"paragraph"},{"text":"（一）根据现有材料，我们估计，在工商界中一亿以上的“老虎”至少有一千只，因此，我们暂订打一千只计划；以每日平均四零至五零只计算，约三月半至三月廿日可完成。现我们已逮捕奸商一三四人，拟于最近再捕一二十人，以后按情况发展再决定捕与不捕。全市严重违法户约一千五百户，占总户数百分之四强，其中违法最严重者，在工业中有营造、竹木、钢铁机器、橡胶等，在商业中有五金、电料等，对这些最严重违法者，我们必须狠狠予以打击，以至全部没收其财产。现我们正着手拟具名单及户数，以后再请示批准。","type":"paragraph"},{"text":"（二）对中、小户的处理，我们已开始典型试验，根据市区（巴县在外）三五、零零零户工商户计算，违法户现已达二五、六五九户，占总户数百分之七三点三，守法户九、三零零余户，占总户数百分之廿六强。若将五零万元以下划到守法范围，据目前材料计算的百分之四二，共一万四千余户，再挤一下则可能降至百分之四零以下。因此，我们认为把五零万元以下的违法户划到守法户内是具体争取了多数，于我们是有利的，我们已照此做去。目前我们正进行守法户与半守法半违法户的划分，决定先处理守法户，后处理半守法户，发取于三月半以前基本上处理完毕，然后转到处理严重违法户。","type":"paragraph"},{"text":"（三）在检查队进行检查时，发现了某些队是从计算暴利去检查工商业者的违法，而不是从“五反”入手，即予纠正，转到从“五反”去检查工商业者的违法。我们认为计算暴利是一个极端复杂的问题，工业与商业的合法利润不同。这个行业与那个行业不同，很难求得一个统一的合法利润标准。若从算暴利出发，必将陷于被动，同时会扩大打击面。如一部份小商（卖小菜开面馆）既未行贿，又未偷税漏税、盗窃国家财产，他的利润经常在百分之五零以至百分之三百，若从算暴利出发这些人必将在打击之列，这样做于我不利。","type":"paragraph"},{"text":"（四）在检查队发现了许多资本家逃避了资金，有的逃到香港，有的则隐藏了起来，对这个问题我们没有将他列入“五反”，但因逃避资金而使国家税收损失者，属漏税部分则列入“五反”，对已逃避资金则责成资方调回，或拿出来投入生产，不预处分，拒不调回者再酌情处理。","type":"paragraph"},{"text":"（五）目前经济生活已陷于不正常，城市贫民有些抱怨，工人失业的数量大增，尤其是建筑、毛巾、针织工人失业者为多，我们一面进行救济，一面准备必须兴办的事业仍着手进行，前一办法行之的结果，失业的工人及贫民反映良好，少数人的抱怨情绪已转变并转向恨奸商。若再将应兴办的事办起来，问题就可逐渐解决。此事已在西南局领导下作通盘筹划，这里不再报告。以上意见是否恰当，请指示。","type":"paragraph"}],"comments":[],"origin":"《西南工作》第九十期 ，1952年3月15日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}