{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一曲抓革命促生产的凯歌——武汉机床厂无产阶级革命派勇挑革命、生产两副重担","authors":[],"dates":[{"year":1967,"month":9,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一曲抓革命促生产的凯歌"},{"type":"paragraph","text":"——武汉机床厂无产阶级革命派勇挑革命、生产两副重担"},{"type":"paragraph","text":"武汉机床厂无产阶级革命派坚决贯彻毛主席“抓革命，促生产”的伟大方针，勇敢地挑起了革命、生产两副重担，八月份打破了七月份“百万雄师”盘踞这个厂时生产落后的局面，超额完成了生产计划。"},{"type":"paragraph","text":"为了贯彻抓革命促生产方针，迫切需要大联合。问题提出以后，几个革命组织的勤务员和战士在一起开座谈会，学习毛主席著作，双方都作了自我批评。有的同志慷慨激昂地说：“过去，敌人分化我们，抓住我们内部不团结，打击了我们，是毛主席他老人家要我们联合起来。我们要是不联合起来，就不能有效地打击敌人，就不能将文化大革命进行到底，就对不起毛主席他老人家！”有的同志激动地说：“我们的敌人是共同的，我们的目标是一致的，困难的时候联合战斗，胜利以后，不能分开！”经过思想酝酿以后，接着，一个由各革命组织的代表和革命的领导干部组成的有代表性的有权威的领导班子——钢工总新武机联合指挥部成立了。指挥部成立之后，迅速地抓起了各项工作。"},{"type":"paragraph","text":"武汉机床厂广大革命战士对待参加过“百万雄师”并压制过自己的群众，没有采取“以眼还眼，以牙还牙”的错误态度。他们把争取受蒙蔽群众的活动，变成了一个揭露、控诉、批判中国赫鲁晓夫及其在武汉地区代理人的活动。愤怒的控诉，无情的揭发，深刻的批判，使很多受蒙蔽群众明白了真相，纷纷觉悟起来，反戈一击，重新回到毛主席的无产阶级革命路线上来，迅速走上了生产岗位。"},{"type":"paragraph","text":"武汉机床厂革命派非常重视使用干部。四十多个科级以上干部，除个别人以外，都担负着原来的领导工作。这些人中，绝大部分受过蒙蔽，不同程度地犯了错误。但是，革命派认为，这些干部大多数是好的和比较好的，是要革命的，他们是资产阶级反动路线在干部问题上“打击一大片，保护一小撮”的受害者。无产阶级革命派就是要有胆量打击一小撮，解放一大片，让这些干部担任领导工作，发挥积极作用。在文化大革命中，有些干部由于中《修养》的毒害很深，陷进保守的泥坑不能自拔。革命派认为，不开展对资产阶级反动路线及黑《修养》的批判，这些干部是不能很好地担任领导工作的。于是，召集他们开了七次座谈会。通过揭露、控诉与批判，使很多干部放下了包袱，站到毛主席的革命路线上来。在抓革命促生产中，他们有很多人发挥了主动性，突破难关，解决关键问题，为完成生产任务作出了应有的贡献。"},{"type":"paragraph","text":"在抓革命促生产中，联合指挥部勤务组的同志们，全部深入车间协助抓工作，并参加劳动；革命派占优势的部装组抽出较强的人力、物力支援总装组以后，仍然完成了生产任务；机修车间本来不担负生产任务，但是，为了给国家生产更多机床，工人们在做好自己工作的同时，按质按量地完成了厂里交给他们的任务；为解决技术难题，一个本来是铣工的老师傅到磨床上工作，制造出分度盘。……总之，那里困难多，那里任务重，革命派就出现在那里。他们用实际行动粉碎了党内走资本主义道路当权派以及“百万雄师”中一小撮坏头头的“革命派吊儿郎当，不抓生产”的无耻谰言和“革命派造反，保守派生产”的荒唐论调。同时，也极大地感动和教育了那些认为革命派技术不行，生产还得靠他们的人。这对迅速掀起生产热潮起了很大的推动作用。本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"武汉地区无产阶级革命派百万雄师联络站（百万雄师）","type":"人物"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}