{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":2,"day":23}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"人民解放军永远是一个战斗队——“吉林团山子连”学习《论十大关系》，批判“四人帮”破坏战备的罪行","authors":["任铁夫王科军潘东元"],"parts":[{"type":"paragraph","text":"毛主席的光辉著作《论十大关系》，是我们进行社会主义革命和建设的指路明灯，也是深入揭发批判“四人帮”的强大思想武器。三三七○○部队“吉林团山子连”干部战士认真学习毛主席的《论十大关系》，深揭狠批“四人帮”破坏我军战备的滔天罪行，分清路线是非，调动一切积极因素，切实搞好各项战备工作。下面是这个连的大批判文章选登。"},{"type":"paragraph","text":"时刻警惕帝国主义的侵略威胁"},{"type":"paragraph","text":"祸国殃民的“四人帮”，为了篡夺党和国家的最高领导权，打倒一大批坚持毛主席革命路线的领导干部，推翻无产阶级专政，复辟资本主义，千方百计地否定帝国主义、社会帝国主义对我国进行颠覆侵略的危险性。"},{"type":"paragraph","text":"毛主席在《论十大关系》中指出，我们还受敌人欺负和包围，要警惕帝国主义的侵略威胁。在今天的世界上，革命和战争的因素都在增长，苏美两霸都在疯狂地扩军备战，特别是苏修亡我之心不死，战争的危险是客观存在。王张江姚“四人帮”开口讲“斗争”，闭口讲“斗争”，就是不讲反帝反修的斗争，叫喊这个“危险”，那个“危险”，就是不说帝国主义、社会帝国主义颠覆侵略的危险。他们的罪恶目的就是妄图解除我们的思想武装，使我们放松对帝国主义特别是对苏修社会帝国主义的警惕性，以便他们引狼入室，投降卖国，当儿皇帝。"},{"type":"paragraph","text":"我们在落实战备的实践中体会到，只有认清帝国主义、社会帝国主义颠覆和侵略的危险性，永远不忘我军是一个战斗队，落实战备才有高度的自觉性。我们坚持战备教育，使大家及时了解苏美两霸扩军备战的动向；选编帝国主义、社会帝国主义搞突然袭击的战例，经常对大家进行形势教育；还组织全连同志交流学习列宁写的《帝国主义是资本主义的最高阶段》一书有关章节的体会，使大家从根本上认清帝国主义就是战争这个道理。通过这些活动，全连同志落实战备的热情更加高涨，人员、武器、装备时刻处于良好的战备状态。前一段时间，上级机关对我们连先后进行了三次带敌情背景下的紧急集合，都能做到一声令下立即出动。"},{"type":"paragraph","text":"指导员 任铁夫"},{"type":"paragraph","text":"鼓吹习文不习武目的是毁我长城"},{"type":"paragraph","text":"毛主席的《论十大关系》，是我们正确处理政治与军事这对矛盾的准则。“四人帮”同林彪一样，把政治与军事的关系搞得非常混乱，谁要是抓战备，抓训练，就给你扣上“单纯军事观点”的帽子，妄图削弱我军的战斗力，毁我长城。"},{"type":"paragraph","text":"毛主席历来倡导我军要能文能武。文要能批修，武要能打仗。我军是无产阶级专政的柱石，我们必须认真学习马列主义、毛泽东思想，积极参加批判资产阶级，批判修正主义，同时，一定要牢记我军永远是一个战斗队，要切实加强战备，搞好训练，时刻准备打仗。在战场上，敌我双方，刀枪相对，你死我活，毫不含糊，没有精湛的军事艺术，怎么能圆满完成作战任务取得战斗胜利？我军自创建以来，在毛主席建军路线的指引下，习文练武，不断提高军政素质。“四人帮”肆意制造军政对立，破坏我军建设，真是反动到了极点！"},{"type":"paragraph","text":"刀是磨出来的，兵是练出来的。我们遵照毛主席关于严格训练、严格要求的教导，在战备训练中坚持政治挂帅，仗怎么打，兵就怎么练。月下练刺杀，顶风练投弹，全副武装练越野，不断提高杀敌本领。在预定的一次夜间射击前，突然刮起五六级大风，我们从实战需要出发，坚持射击，取得良好成绩。“四人帮”鼓吹习文不习武，妄图把我军搞乱搞垮，在磨刀霍霍的帝修反面前解除武装，以便他们顺顺当当篡党夺权，投降卖国。我们决不上他们的当。我们一定要搞好军政训练，不断提高连队的战斗力！"},{"type":"paragraph","text":"副指导员 王科军 排长 刘勇国"},{"type":"paragraph","text":"不许破坏战备的物质基础"},{"type":"paragraph","text":"毛主席在《论十大关系》中指出：“我们一定要加强国防，因此，一定要首先加强经济建设。”毛主席的指示清楚地告诉我们，经济建设是国防建设的基础，国防力量的加强有赖于经济建设的发展。“四人帮”却公开对抗毛主席的指示，疯狂破坏战备的物质基础，诬蔑发展生产、实现四个现代化就是“卫星上天，红旗落地”，这是一派包藏祸心的胡言乱语。"},{"type":"paragraph","text":"我们在打坦克训练和参加上级机关组织的师进攻检验性演习的实践中感受到，在现代战争中，敌人拥有大量的飞机、火箭、坦克和核武器，我们如果没有相应的武器装备，打起仗来是要吃亏的。毛主席指出，我们“不但要有更多的飞机和大炮，而且还要有原子弹。在今天的世界上，我们要不受人家欺负，就不能没有这个东西。”实现四个现代化，加强国防建设，是全国人民和我军广大指战员的迫切要求和愿望。“四人帮”违背军心民心，千方百计地破坏国民经济建设，同时也破坏国防建设、破坏战备。我们亲眼看到，在我们驻地的一些工厂，甚至一些直接为国防建设服务的工厂，在“四人帮”的破坏下，较长时期完不成生产任务，影响了经济建设和国防建设，如果照这样搞下去，不要说实现现代化，就连现有的家当也会被他们搞光。这也是不奇怪的。因为对“四人帮”来说，他们可以在帝国主义、社会帝国主义的“核保护伞”下当“儿皇帝”，一样可以骑在人民头上作威作福。"},{"type":"paragraph","text":"战备的物质基础只能加强，不容破坏。“四人帮”妄图破坏战备的物质基础以毁我长城，我们就是要把国民经济搞上去，进一步加强国防建设，坚决落实毛主席提出的“备战、备荒、为人民”的伟大战略方针。"},{"type":"paragraph","text":"排长 潘东元"},{"type":"paragraph","text":"广州部队某部“大渡河连”党支部组织干部战士认真学习毛主席的光辉著作《论十大关系》。"},{"type":"paragraph","text":"马文荣摄（照片）"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"吉林文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}