{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央批转山西省工资改革委员会关于国营、地方国营工业、基本建设、交通运输企业在执行","authors":["职务工资制中几个问题的报告及山西省委的批语"],"dates":[{"year":1956,"month":11,"day":20}],"is_range_date":false,"parts":[{"text":"中共中央批转山西省工资改革委员会关于国营、地方国营工业、基本建设、交通运输企业在执行","type":"title"},{"text":"职务工资制中几个问题的报告及山西省委的批语","type":"authors"},{"text":"上海局，各省（市）委、自治区党委，国务院各部党组，人民解放军总后勤部，全国总工会党组：","type":"appellation"},{"text":"现在把山西省工资改革委员会关于国营、地方国营、基本建设、交通运输企业在执行职务工资制中几个问题的报告及省委的批语发给你们作参考。请你们注意加以研究。企业中职员尤其是领导人员增加工资过多，造成企业管理人员与工人之间的增资数目过于悬殊的现象是不好的，结果必将引起工人不满，使领导脱离群众，在生产上、政治上都是不利的，也是不对的。各地党委应当重视这个问题，加以掌握，严格执行国务院规定的“企业领导人员、一般技术人员和职员本人工资标准的增长幅度一般不超过百分之二十”的规定。如果已经评定的企业，领导人员的增资标准超过这个规定较多，或者虽然没有超过这个规定，但因为一般工人在此次调整工资中所增甚少，而干部增加过多，相形之下悬殊过大的，应当重新审查，并且说服干部自觉地适当减低干部增资标准。","type":"paragraph"},{"text":" 中  央一九五六年十一月二十日","type":"paragraph"},{"text":"山西省委批转山西省工资改革委员会关于国营、地方国营工业、基本建设、交通运输企业在执行职务工资制中几个问题的报告","type":"subtitle"},{"text":"各地市委、县委，并报中央：","type":"appellation"},{"text":"省委同意山西省工资改革委员会《关于国营、地方国营工业、基本建设、交通运输企业在执行职务工资制中几个问题的报告》，现转发给你们，望按此执行。报告中反映，目前某些工矿企业的领导干部存在着增加工资“越高越好”的片面观点，应当认真克服。各地区、各部门和各企业党委在工资改革中，务必认真做好工资改革中的思想工作，做好企业管理人员与工人之间、企业管理人员与国家机关工作人员之间的平衡排队工作，以期通过这次工资改革，提高职工的政治觉悟，增强职工的团结，把先进生产者运动推向新的高潮。","type":"paragraph"},{"text":" 山西省委一九五六年九月二十四日","type":"paragraph"},{"text":"关于国营、地方国营工业、基本建设、交通运输企业在执行职务工资制中几个问题的报告","type":"subtitle"},{"text":"省委：","type":"appellation"},{"text":"目前全省工矿企业中的工资改革工作正进入紧张阶段，工人方面的评级工作正在进行，有的已经完毕；职员及技术人员的职务工资方案业已下达，亦将进入评级工作。在企业职员和技术人员中实行职务工资是今年工资改革的重要内容之一，职员和技术人员的工资等级评好评坏，对提高广大职工群众的积极性与推进企业生产工作的前进，具有重大的作用。同时，鉴于这是一项新的工作，问题复杂，我们缺乏经验，因此，请各市地委及各工矿企业的党委十分注意加强对这一工作的领导。","type":"paragraph"},{"text":"在工资改革中，各工矿企业一般都从各方面对职工进行了广泛的深入的宣传教育工作，使职工认识了工资改革的重要意义、工资改革的方针原则，以及劳动生产率的提高与工资增长的关系等等，从而明确了目前利益和长远利益、个人利益和国家利益的一致性。但是，目前一部分工矿企业的领导干部在执行职务工资问题上存在如下二种片面认识：","type":"paragraph"},{"text":"第一是不看各企业的不同情况，不照顾各方面的工资关系，片面地往高抬。有的是不根据本单位的实际情况，无原则地要求占用一级厂、一类科；亦有的互相抬高，你说我应提，我说你更应提，水涨船高，都往高抬。","type":"paragraph"},{"text":"第二是对企业管理人员高于国家机关工作人员的工资的精神，有不正确的认识。有的人认为，具有同等条件的干部，在企业中工作的，其待遇应比国家机关工作的高一级（如在国家机关为十三级，在企业则应为十二级）。","type":"paragraph"},{"text":"由于存在着上述片面的认识，在这些企业里初步拟定的增资方案一般都超过了国家规定的控制数字，使工资总额不够；同时，在企业生产管理人员与工人、企业生产管理人员与国家机关工作人员之间的增资关系上，出现了过于悬殊的不合理现象。显然这是与工资改革的精神不相符合的。","type":"paragraph"},{"text":"为了做好技职人员的评级工作，我们认为应该注意下列几点：","type":"paragraph"},{"text":"一、必须克服在领导干部和技职人员中存在的本位主义思想，防止只顾提高工资等级，而忽视正确地去贯彻执行工资改革精神的偏向。必须正确认识在发展生产的基础上逐步提高工资的方针及按劳取酬的原则，要使企业领导和广大技职人员懂得工资改革的目的是既要提高工资水平，也要改进工资制度，以鼓励大家学习业务技术和劳动热情。必须了解职务工资标准本身已照顾到企业生产管理人员与工人、国家机关工作人员之间增加工资的适当关系，企业高于行政的因素也已寓于职务工资标准之内，因此具有同等条件的干部，在企业中工作的其待遇应比国家机关工作的高一级的说法是错误的，在具体执行的时候必须防止往高抬的思想，既要反对平均主义，又要十分注意企业生产管理人员与各方面增加工资的适当关系。同时，必须了解职务工资是根据职员和技术人员所担任的职务统一规定的，但是，目前各企业担任同样职务的干部条件有所不同，有强有弱。因之，在执行中必须根据干部的实际情况实事求是地去进行，不能生搬硬套，只顾提高工资，不管是否合理，以免发生新的不合理现象，以便通过工资改革增强职工的团结，搞好生产。","type":"paragraph"},{"text":"二、必须加强平衡工作。平衡工作是做好技职人员评级的关键，既要平衡企业内部技职人员与工人的工资关系，亦要平衡企业与企业技职人员、企业与国家机关工作人员的工资关系。在评定技职人员的工资等级时，既要反对平均主义，也不要使技职人员和工人、国家机关工作人员增资幅度悬殊太大了。因此，必须严格按照国务院工资改革办公室的指示执行，即：","type":"paragraph"},{"text":"1．一般不要超过百分之二十的规定，适用于企业的领导人员、职员和一般技术人员，不适用于企业的高级技术人员和国家机关、事业单位的所有技术人员。","type":"paragraph"},{"text":"2．由于企业实行职务工资制，技职人员的工资等级形式改变，无法分出工资标准提高和升级增加工资时，本人标准工资提高的幅度（包括升级因素在内），仍应按照一般不超过百分之二十的规定执行；能够分出工资标准提高和升级增加工资时，在技职人员增加工资不影响工人的条件下，其升级部分可以不包括在百分之二十之内。如果技职人员因增加工资过多，对工人发生不良影响，则应按照上述办法执行，即本人提高工资幅度（包括升级在内），仍以一般不超过百分之二十为宜。","type":"paragraph"},{"text":"3．过去提升了职务而未提高工资等级的技职人员，原工资标准低于本职务现行最低等级的，为了使他们的工资能够纳入新定职务工资标准，可以超过百分之二十的规定；如果因一次提升等级增加工资过多，也可以分数次提升其等级，逐步达到本职务新定的职务工资标准。对于提升了职务同时亦应提高工资等级的技职人员，其现行工资等级已在新定职务工资标准内的，也可以超过百分之二十的规定。","type":"paragraph"},{"text":"4．现行工资标准过低的企业单位，这次工资增长指标较多，而且该企业生产工人的工资增长幅度也一般超过了百分之二十时，技职人员的工资增长幅度一般也可以超过百分之二十。","type":"paragraph"},{"text":"三、为了便于掌握职务工资标准的执行，各市地委可按照干部管理的职权范围，先将企业领导人员的工资等级，根据企业生产管理人员与工人、国家机关工作人员之间增加工资的适当关系，进行地区平衡排队，然后由各企业按此精神去领导与组织本企业技职人员的工资等级评定工作。在评定每个干部的工资等级时，必须根据干部的德才的具体条件实事求是地去进行。对干部条件强、现行工资高出等级线的，在国务院关于工资改革若干具体问题的规定中已确定了解决办法。对干部条件差，现行工资又过低，一步达到新定标准增资过多、可能引起工人不满的，则可以逐步经过升级，分数次达到新标准，不一定今年一步就要占到新定职务等级线，在等级线以下亦是可以的。","type":"paragraph"},{"text":"四、各企业在评定工资等级的时候，必须坚持自上而下与自下而上相结合的群众路线的做法，反复进行讨论，并且要随时注意干部的思想情况，进行针对性的教育，反对官僚主义、主观主义，切忌简单地自上而下的做法，要注意提高干部的政治认识，力求做到人人满意。","type":"paragraph"},{"text":"五、严格审批手续。中央指示：“企业分类以产业为主，人员评级以地方为主”，根据这一精神，各地市委应该按照干部管理范围，认真进行对企业技职人员工资级别的审批工作，以免发生偏高偏低及企业与企业、企业与地方之间的不平衡现象。","type":"paragraph"},{"text":"上述意见，省委如果同意，请批转各市委、各地委和各企业党委。","type":"paragraph"},{"text":" 山西省工资改革委员会一九五六年九月二十日","type":"paragraph"}],"comments":[],"origin":"根据文件的原件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}