{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"赞儿童剧《报童》","authors":["金近"],"dates":[{"year":1978,"month":5,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"赞儿童剧《报童》"},{"type":"paragraph","text":"金近"},{"type":"paragraph","text":"在我的内心里，常常产生这样一个想法：我们的伟大领袖和导师毛主席、敬爱的周总理和敬爱的朱委员长伟大光辉的形象，要是由我们的艺术家们精心加以塑造，在银幕上、舞台上出现，大家看了那该是多么幸福。现在，中国儿童艺术剧院演出的儿童剧《报童》里的周总理，真的出现在我们的眼前了，这实在是一件非常可喜的大事。在舞台上，扮演周总理的演员刚刚上场，全场的掌声比惊动万物的春雷还响，观众多么希望周总理还能和我们在一起，多么希望听到周总理那热情、宏亮、坚定的声音啊！周总理离开我们两年多了，我们总觉得自己还在他的身边，特别是英明领袖华主席为首的党中央，一举粉碎了万恶的“四人帮”以后，我们的心情大大舒畅了，要做的革命工作，也能放开手大干了。儿童剧《报童》能满足我们的心愿，通过艺术创造，使我们重新见到周总理的光辉形象，在中国话剧史上写下了崭新的篇章，是值得我们衷心祝贺的。"},{"type":"paragraph","text":"《报童》把我们带回到一九四一年那个雾气沉沉、豺狼当道的阴暗的回忆里，戏的背景就放在举世瞩目的“皖南事变”上。凡是当时在重庆住过的同志们，都会清楚地记得，那是国民党反动派假抗日真反共的又一次疯狂进攻。那时候，周副主席亲自领导的《新华日报》，是雾重庆里指点革命方向的灯塔，是揭露敌人种种阴谋诡计的革命堡垒。就是那一张《新华日报》，传播了“皖南事变”真相，刊出了周副主席向全世界悲愤控诉的四句诗：“千古奇冤，江南一叶；同室操戈，相煎何急！？”这每一个闪光的大字，给了敌人以致命的打击！敌人又惊慌又凶狠，四出搜捕报童，但有什么用呢？感谢那些坚定、勇敢、机智的报童，他们使广大读者照样能得到这一张充满着义正辞严、厉声斥敌的《新华日报》。现在出现在舞台上的那些情景，正是当年雾重庆共产党领导的革命力量同国民党控制的反革命势力作斗争的再现。我们坐在剧场里，几乎忘了是在看戏，心头怀想起许许多多的往事：当时在重庆的嘉陵江畔化龙桥的《新华日报》所在地，那附近的每一个路口，每一个阴暗角落里，都睁着国民党特务的眼睛，他们象贪婪的恶狼，嘴角边流着口水伺候在那里，尽管如此，要上《新华日报》编辑部的读者，还是冲了过去；那朝天门码头上的《新华日报》报童，为你提供了买报的方便；在《新华日报》的贴报栏前，还是有不少读者围在一起，用心地读着每一行字。敌人的一切阴谋暗算，都是枉费心机。这原因很简单，在当时的重庆，只有《新华日报》向广大读者真正宣传抗日救国，传播革命真理。它早已成为要求进步、向往革命的广大读者的良师益友。直到现在，人们一谈起重庆的《新华日报》，就象回忆起一位对自己曾有过耐心帮助的革命前辈，那种深厚的感情，是怎么也不会被时间所磨灭的。"},{"type":"paragraph","text":"《报童》写的是重大题材，它真实地而又历史地反映了《新华日报》的革命斗争史。而它反映的角度，却是通过一群生气勃勃为革命赴汤蹈火的报童的生活，这是一个可喜的创举。《报童》里的几个主要人物石雷、草莽、腊月、赵秀、蛐蛐，以及这些人物的对话，都富有少年儿童的特点，照顾到孩子们的理解，表达出孩子们的思想感情。它是那样的生动活泼，把《新华日报》这个“家庭”里的孩子们，写得真正亲如兄弟姐妹。敬爱的周副主席，还有李大姐、杨爷爷，都是他们最亲近的家长。它又是一篇庄严的史诗，展现出雄伟的画面，写了敬爱的周副主席光荣的战斗一生中同敌人面对面作艰巨斗争的那段历史。这样一个既适合孩子们看，又适合成年人看的戏，使大人小孩都能从中受到很大教育，这是难能可贵的。"},{"type":"paragraph","text":"在这个戏里，成功地塑造了几个报童的典型。他们都具有特定的个性，很有儿童生活特色，非常可爱。石雷的生活经历和别的孩子不同，这就决定了他的早熟、沉着的性格，能团结伙伴，能讲究策略。从现在来看，还可以写得更活泼些。草莽有一股闯劲，缺少考虑，敢于斗争。他的身上有一般淘气的孩子们所共有的特点，就是蛮闯，但他心里想到的不是个人，而是处处为着革命。腊月的戏不多，她的出场是挺感人的。一个苦难的小姑娘跨进革命家庭，感到意外的温暖，希望自己能多为革命出力，这心情是很真切的。赵秀这个人物不怎么引人注意，但他是个会动脑筋的孩子，有思想，善于表达伙伴们要想说的话。在这些孩子中间，给观众印象最深的，倒是蛐蛐，他和石雷比起来，又是另外一种生活经历，他卖的是国民党反动派的造谣工具《中央日报》，可是他有一颗相信革命真理的心。他和草莽的一场争吵，是那样生动而又逼真，使我们不但不觉得讨厌，反而觉得他们是多么可爱，这是因为他们的打架不是为了私人的意气，而是要辨明革命的道理。蛐蛐也就从此和草莽他们建立了牢固的革命友谊，成为报童同国民党反动派作斗争中一股不可缺少的力量。"},{"type":"paragraph","text":"戏里写了这些孩子鲜明而又各具特色的性格，也就批了“四人帮”阴谋文艺的“创作公式”。什么“英雄人物的起点要高”，“四人帮”拿了这种毒药，也在儿童文学园地里放了毒，造成的恶果是儿童文学作品里出现伪造出来的“神童”。这些神童一开头就是英雄，没有个成长过程，他们讲的话比大人还要高明。他们没有个受教育的问题，只有他们的家长、老师才需要受教育。《报童》的演出，打烂了“四人帮”的这些精神枷锁，真叫人高兴。"},{"type":"paragraph","text":"扮演报童的几个演员已到了中年，有的已经是年近五十的女同志了，可又演得那么好，那么活泼可爱，多不容易啊！在“四人帮”横行时期，她们没有戏可演，没有练功的机会，相隔十多年，当然脸上要起皱纹，头上要添白发了，但由于她们的苦心钻研，使艺术永葆青春，这是可喜可贺的。这里也提出了一个问题，就是儿童剧的演员很需要接班人。“四人帮”凶横地把革命的话剧统统赶出舞台，也扼杀了儿童剧，现在我们要重新提倡，培养儿童剧的演员，也是刻不容缓的事。"},{"type":"paragraph","text":"广大少年儿童是非常喜欢看戏的，他们头脑里要解决的问题也不少，希望剧作家多为孩子们写些有针对性的儿童剧，来满足他们的要求。（附图片）"},{"type":"paragraph","text":"话剧《报童》剧照：周恩来副主席同《新华日报》的报童在一起。"},{"type":"paragraph","text":"话剧《报童》剧照：草莽、腊月、蛐蛐等，准备和敌人战斗。"},{"type":"paragraph","text":"（本版照片均为曹西林摄）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}