{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"热情的接待　友好的人民——记中国沈阳杂技团在加拿大访问演出","authors":[],"dates":[{"year":1972,"month":12,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"热情的接待　友好的人民"},{"type":"paragraph","text":"——记中国沈阳杂技团在加拿大访问演出"},{"type":"paragraph","text":"中国沈阳杂技团作为第一个访问北美的中国杂技艺术团体，带着中国人民的深情厚谊，飞越一万七千公里航程，来到北美大陆的友好国家——加拿大。"},{"type":"paragraph","text":"在首都渥太华演出之后，杂技团又访问了景色秀丽的圣劳伦斯河沿岸城市蒙特利尔和魁北克以及安大略湖畔的多伦多。在十四场演出中，杂技团为三万五千名观众表演了杂技艺术。演出之余，杂技团还进行了参观游览：在蒙特利尔登临了冰雪覆盖的皇家山；在魁北克观赏了从高山飞翔下来的滑雪表演；在多伦多附近，领略了气势磅礴、一泻千里的世界闻名的尼亚加拉大瀑布……。四个星期的旅行，时间不算长，访问的地方不算多，但加拿大人民对中国人民的友好情谊给杂技团全体成员留下的印象却很深。"},{"type":"paragraph","text":"狮子舞和小演员"},{"type":"paragraph","text":"中国杂技艺术有着两千多年的悠久历史。它来源于人民生活，广泛流传于民间，形成了独特的民族风格。中华人民共和国成立之后，杂技艺术得到了新生。经历了无产阶级文化大革命，杂技艺术更加焕发出新的光彩。中国沈阳杂技团带给加拿大观众的正是这种古老而又焕发着艺术青春的杂技节目。人们以喜悦的心情欣赏首次出现在加拿大舞台上的中国杂技。那轻盈、绚丽的“转碟”，勇敢、矫健的“扛杆”，绮丽多姿的“顶碗”，灵巧、优雅的“钻圈”，英姿飒爽的“车技”等等，无一不受到观众的热烈喝采和赞扬。"},{"type":"paragraph","text":"富有浓郁的民族色彩的“狮子舞”，特别引人入胜。当帷幕徐徐升起的时候，人们看到飘着几丝白云的蓝天下，巍然端坐着两头勇猛的狮子。突然，在威武的打击乐声中两个矫健的引狮少年腾空而出，这一惊心动魄的镜头激起观众的阵阵掌声。接着，引狮少年赵军等二人拿着镂花绣球，分别逗引狮子起舞。狮子时而翻滚跳跃，时而搔痒伸腰；一头跳上梅花桩，另一头踩着大球过翘翘板。当王禄明等四名演员掀开扮演狮子的披挂同观众见面时，观众的情绪达到了高潮，场内顿时爆发出热烈的掌声和欢呼声。《渥太华日报》在描述这一场扣人心弦的表演时说：“在打击乐的伴奏下，狮子的勇猛、灵巧、爱嬉耍的性格被机智而迷人地刻画出来。这是一种喜剧式的舞蹈，它创造出欢乐的气氛。”"},{"type":"paragraph","text":"扮演引狮少年的赵军只有十一岁，是杂技团中年龄最小的演员。在这次访问中，小赵和其他几名小演员结识了不少加拿大小朋友。当杂技团来到渥太华的时候，加拿大全国艺术中心演出部主任助理安·加努夫人带领她的两个当业余演员的小女儿和另一个小女孩到机场欢迎来自北京的小朋友。赵军等小演员向她们赠送了礼物，加拿大小朋友也回送了礼物。杂技团离开机场时，这几个加拿大女孩有的挥手致意，有的用两个手指作Ｖ字形，祝中国小演员们演出成功。"},{"type":"paragraph","text":"杂技团在渥太华演出期间，有一天，剧场内来了几个加拿大女学生。她们一见到中国小演员，就热情地交谈起来。其中有一个名叫卡利的十四岁的女孩曾跟她的父亲在北京住过，会说中国话。她就自动给大家当翻译。散场的时候，这些小朋友还久久不愿离去。演员们回到旅馆门口时，又遇见她们，小卡利就带领同伴们用北京话高喊：“再见！”  　在中国驻加拿大大使姚广为杂技团的访问举行的招待会上，加拿大总理特鲁多见到赵军时，亲切地问他：“你害怕狮子吗？”小赵回答说：“不怕！”特鲁多总理摸摸他的头笑着赞许说：“你真勇敢！”夏普外长在热烈赞扬杂技团的演出的同时，也对小演员们十分关怀。"},{"type":"paragraph","text":"白求恩的光辉榜样鼓舞着我们"},{"type":"paragraph","text":"在蒙特利尔的皇家山，山头上白雪皑皑，山坡上红艳艳的野果逗人喜爱。就在这白雪和红果掩映的山麓，座落着白求恩大夫在三十年代初期工作过的维多利亚皇家医院。十一月二十七日，中国客人在这所医院里度过了一个难忘的下午。演员们会见了白求恩生前的同事和好友，并且同医院的工作人员和病人举行了联欢。白发苍苍的老大夫阿瑟·弗里伯利在他的实验室里向中国客人叙述了白求恩当年在这所医院工作的情况。他说：白求恩“是一个很好的外科医生。工作刻苦而又十分勇敢。他全心全意地为人民服务，甚至为人民牺牲了生命。”实验室里挂着一幅一九三三年白求恩和这位老大夫一起协助主治大夫做手术的照片。老大夫指着照片上白求恩的沉着、坚毅的身影说：“多么好的人啊！”老护士玛丽·罗奇在这所医院工作了四十多年。她在谈到白求恩当时的音容笑貌时说：“他是一个刻苦工作的人，他有一双勤劳而灵巧的手。”两位老人的介绍，更加激起了中国客人们对白求恩大夫的怀念和崇敬。"},{"type":"paragraph","text":"几天以后，杂技团访问了麦基尔大学的医学和科学史图书馆。迎接中国客人的是一位女管理员，她胸前挂着写上中文名字的红布条。她引着客人观看了有关白求恩生平的珍贵展品。这里有记述白求恩在这所大学医学院讲课情况的资料，有中华医学会于一九六五年赠送的有关白求恩同志在中国生活和工作情况的照相本，有白求恩参加西班牙反法西斯战争的三幅照片，还有一封白求恩同志一九三八年在离开加拿大经香港去延安途中在轮船上写的亲笔信。白求恩在信中告诉他的一位朋友，由他和另外两人组成的第一支北美赴华医疗队正在旅途中。他还叙述了中国解放区对医务人员和药品的迫切需要，勉励他的朋友们更多关心中国的情况。白求恩的这封信闪耀着无产阶级国际主义的光芒。他的光辉榜样永远鼓舞着我们前进。"},{"type":"paragraph","text":"剧场内外的友谊"},{"type":"paragraph","text":"在姚广大使举行的招待会上，一位加拿大朋友问一名中国女演员：“你觉得加拿大冬天冷吗？”这位女演员回答说：“天气虽冷，但受到加拿大朋友的热情接待，我们的心就变热了。”这句话表达了杂技团全体成员的心情。"},{"type":"paragraph","text":"杂技团从踏上加拿大国土那一天起，就受到了加拿大政府以及主办单位——加拿大全国艺术中心的热情友好的接待。在每一个城市举行第一场演出时，全国艺术中心的代表戴维·巴伯总要专程赶来观看和祝贺。当杂技团在魁北克演出快结束的时候，为杂技团运送道具的司机蒂姆·麦加希的一个八岁的男孩在滑冰时摔伤。当他从在渥太华的妻子那里知道这个消息时，他没有请假回家。他对妻子说，为中国朋友运输道具要比家里的事重要得多，完成任务要紧！当时，正是大雪纷飞，寒风凛冽，麦加希夜间驾驶着一辆载重汽车，把几吨重的杂技道具连夜运往多伦多。他在冰天雪地的公路上连续行驶了十个半小时，第二天中午准时赶到目的地。紧张的行车使他十分疲劳，可是，当天下午，他又协助中国客人布置舞台。麦加希的妻子是渥太华艺术中心剧场的洗熨演出服装的工人。她与杂技团的演员结下了珍贵的友谊。杂技团在蒙特利尔的时候，她带了巧克力糖特意来探望演员。这一对工人夫妇对中国人民的深厚情谊使演员们深受感动。"},{"type":"paragraph","text":"杂技团在渥太华举行首次演出时，萨斯喀彻温省加—中友好协会主席伊迪丝·史密斯夫人和她的丈夫专程赶来观看。这位七十五岁的老太太象青年人那样活跃，她和演员们亲切交谈，并要求杂技团多向加拿大人民介绍中国杂技艺术的历史和现状。"},{"type":"paragraph","text":"一天，杂技团在魁北克收到一位加拿大小朋友从渥太华用快邮寄来的信。信中写道：“我非常喜爱你们的演出。希望你们很快再来。”这个小朋友还用彩色笔画了六幅描述杂技团演出的图画。"},{"type":"paragraph","text":"有一次，杂技团的乐队和魁北克的一所音乐学校的乐队联欢。两国音乐工作者欢聚一堂。当中国女演员演唱加拿大民歌《玛利亚去磨坊》时，听众表现出亲切而兴奋的表情，有的还小声地和唱。看到这种情景，一位加拿大女学生感动地说：“今天的联欢太动人了。我们两国有着不同的民族音乐，我们应该互相学习。”\t\t\t\t\t新华社记者"},{"type":"paragraph","text":"（新华社渥太华一九七二年十二月二十日电）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}