{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"图像的匮乏——中国现代艺术的境遇","authors":["吴亮"],"dates":[{"year":1994,"month":5,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"吴亮"},{"type":"paragraph","text":"一幅作品，如果明显牵涉到政治或日常生活，那就很容易获得解释；如果没有这两方面的联系，就会被搁在一个次要的位置上了。这是由于中国现代艺术的关注点只能始终围绕着政治和日常生活这两个主题吗?"},{"type":"paragraph","text":"在看任何作品之前，我们已经先期了解并熟悉了作品尚未诞生时的广阔背景，它的内容基本上就是政治、近代史、现实和日常表情。我们对作品的解释程度，取决于我们对作品之外的广阔背景的知识，而不论这种知识本身是否可靠甚至是否混乱。于是，作品诞生了，它不是来自内心、想象力、形式和个人的偶发性，只是来自那个广阔的背景。一切都在作品之前存在着，它仅仅是进入了作品，作品成了它的一个截面、一个部分或一面镜子。当然、这幅作品是已知世界的投射或复制，形象一眼看出，解释上不会有困难，只要把早就具备的知识移用到这幢作品上就行。同时，由于我们的知识已经被自己夸大成最重要的知识，已经享有评价艺术作品等级的优先权，结果就顺理成章了:那些能被已有知识充分解释的作品也是最重要的。"},{"type":"paragraph","text":"这就是通常被命名为中国现代艺术中最具代表性的“政治波普”和“玩世现实主义”所产生的根据与逻辑。"},{"type":"paragraph","text":"“政治波普”和“玩世现实主义”没有它图像上的自足性:一切都必须和画面之外的某种特殊事物或概念联系起来，才能获得意义。图像的贫乏和单调是不言而喻的，而且这种贫乏和单调并没有得到指出。相反，它还在不停地自我复制之中，进一步扩散和退化成枯燥乏味的简陋风格。"},{"type":"paragraph","text":"同样的情况，也出现在中国其它的一些现代艺术作品中。历史、文革样式、知青创伤、家长图式和权力符号，都成了画面中最引人注目又最容易解释的标记。标记的显眼性，使作品立即成为一个有时间深度的叙事者，而不是一个具有“空间形式”和“手工性”的自在者。画面所牵涉的还是作品之前就存在着的各项历史知识，这些知识已经形成固定的表达式、概念、象征物，几乎不再需要艺术家的私人性质的想象力。"},{"type":"paragraph","text":"中国现代艺术的素材资源，就是政治隐喻政治回顾，加上日常生活的如实写照或略加变形的肖像画吗?"},{"type":"paragraph","text":"我们在另一些非主流的艺术作品中，看到了“手工性”和“形式感”，但这些作品似乎从来不能在“目录”中占有主要位置。中国的现代艺术是在一个图像贫困的环境中成长起来的，对欧美现代艺术的模仿性追赶，对本土图样的搜集挖掘，并不能在短期内改变图像贫困的现状。当这种追赶和搜集还没有延续足够的时间，就分别被批评为缺乏“中国特点”和“现代性”，就被要求拿出当代的“中国样式”来。事实上，自由精神、个人创意、生存环境的视觉形式多样化的恢复，都是需要时间的。问题是人们太没有耐心了。他们希望立即拿出“中国的现代艺术”作品，这种急迫的要求，很自然的，就驱使艺术家去寻找既是中国的，又是现代的图像，哪怕是粗糙的、乏味的、单一的。"},{"type":"paragraph","text":"尽管这一切都是由历史造成，责任不应当由艺术家来负；并且，在这些“中国样式”中，人们也确实看到了中国影像。而图像之匮乏，恰恰是一个图像“滞后”或趋于消亡的地区的真实境况。不过，这里的认识价值，依然是指向历史或现实方面，而不是关系到艺术本身的。"},{"type":"paragraph","text":"在现实压力的缝隙中巧妙地周旋，迂回地提出问题，影射生活，批判历史谬误，和大众趣味保持距离却又引入大众形象，对消费采取似是而非的双重标准，这些都是中国现代艺术的策略吗?"},{"type":"paragraph","text":"但是图像依然是非常的匮乏。图像只要还是拐弯抹角地当作表达工具来使用，它就不会考虑自身的自足性。现代艺术并不必然地对阐释历史负有责任，它既不是现实的见证人，也不是时代的镜子。一旦现代艺术还在继续强调它的上述功能，那么，由于历史和现实的形象单调，它的匮乏就是不可改善的。在一个缺乏丰富景观的地点竖起一面镜子，我们又能从中看到什么呢?"},{"type":"paragraph","text":"毫无疑问，缺乏丰富景观，事物缺乏外形，目之所击，图像稀少和色彩呆板，这是百年动荡的一个后果。视觉对象的骤减，已经使人们的视觉处在退化状态中。现代艺术，如果仍然热衷于“非视觉”的释义，强调和现实的对应关系或隐喻关系，以达到单方面的“介人”，那么，它注定了要与现实处在一个平行的位置:旁观现实，却又对现实无所作为。这样的现代艺术是某种十足多余的工具，说它是“十足多余”，是因为这种工具什么作用都不会有。"},{"type":"paragraph","text":"中国现代艺术尽管关怀着一个公共的世界，但它的实际境遇，却是与公共世界的疏离。它还不能与本地区的公众达成广泛的沟通，过分严肃、深奥、沉重，难以进入传媒，缺少本地区展示机会，这样它就不能在它的“周围”唤起反应。中国现代艺术现在承担的是国际交流的使命，它的这一使命使它的展示走的是一条旅行路线，这又是它反过来证明自己的重要性的主要理由。"},{"type":"paragraph","text":"这种反常情况正是中国现代艺术的一个奇观:中国不过是生产基地，它本身无消化产品的需要和能力。中国现代艺术不对中国文化构成影响，只对中国以外的世界如何看待中国文化构成影响。中国自身依然生活在一个没有现代艺术的沉默环境中，它仅仅是为那些现代艺术家提供素材而已。"},{"type":"paragraph","text":"不论中国以外的世界如何通过那些作品去了解中国，或者相反，凭仅有的中国知识去品味那些作品；我仍然认为，为人们熟悉的相当一部分现代艺术作品，只具备信息，却不具备美学品质。现代艺术在中国，可能隐匿在某些不为人知的画室中，它们虽然追赶不上时代，却正努力追赶形式和手工能力。图像的匮乏将会得到改变，在压力最终消除时，自由的形式必然会解放出来。它不是一种认识的演绎或一个事实的临摹，它直接是一种认识，并且直接是一个事实。"},{"type":"paragraph","text":"图像的匮乏，在最近的将来看来不会得到改善。我们正处在这么一个匮乏的“间隔”，我们无需过多地记录这个“间隔”因为现代艺术只记录它本身。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}