{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"辛亥时期志士仁人为何选择革命？——纪念孙中山先生诞辰一百三十周年","authors":["李文海刘仰东"],"dates":[{"year":1996,"month":11,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"辛亥时期志士仁人为何选择革命？"},{"type":"paragraph","text":"——纪念孙中山先生诞辰一百三十周年"},{"type":"paragraph","text":"李文海刘仰东"},{"type":"paragraph","text":"今年是孙中山先生诞辰１３０周年。对于这位伟大的革命先行者，鲁迅曾说，“他是一个全体，永远的革命者。无论所做的那一件，全都是革命。无论后人如何吹求他，冷落他，他终于全都是革命。”鲁迅写这段话，是有感而发的。因为孙中山先生１９２５年逝世后，就有一些人“说些风凉话”，对他和其他先烈们进行“讥笑糟蹋”。鲁迅对此十分愤慨，专门写了《战士和苍蝇》一文，悲愤地指出：“有缺点的战士终竟是战士，完美的苍蝇也终竟不过是苍蝇。”当然，这是７０年前的一桩公案了。"},{"type":"paragraph","text":"时光流逝到现在，仅仅用历史事实来证明孙中山确实是一个全体、永远的革命者，似乎已不足以成为肯定孙中山的理由和根据了，因为有些论者已经“发现”，革命本身就是一个罪过。他们认为，“如果要对２０世纪中国进行反省”，头一个应该进行的“根本性的反省”，就是革命革糟了，“２０世纪的革命方式确实带给中国很深的灾难”。抽象地、脱离具体历史环境去讨论革命是好还是糟，是对还是错，容易陷入概念的争论。平心静气地来研究问题，倒不如看看当时的那些志士仁人，究竟为什么选择了革命？是好乱成性，“发疯发狂”？是出于“狂热与幼稚”？还是回答时代的呼唤，顺应历史的潮流？"},{"type":"paragraph","text":"任何一次革命，都不是人为制造的结果"},{"type":"paragraph","text":"谴责革命的人，往往以为革命是由少数人倡导或煽动起来的，革命家制造了一种“革命崇拜”，于是很多人也就把革命当圣物，以革命为时尚。其实，古今中外任何一次革命，都不是人为制造的结果。只有在统治者不能照旧统治下去，人民群众也不能照旧生活下去的时候，革命才会发生。这是就社会而言。就个人来说，选择革命或接受革命，也往往是别的路都走不通之后，才“逼上梁山”的。孙中山本人就是一个很典型的例子。"},{"type":"paragraph","text":"孙中山曾不止一次叙述过他怎样“不得不”选择非和平的、暴力革命道路的缘由和经过。他在《伦敦被难记》中承认，他早期曾投身于“以和平之手段、渐进之方法请愿于朝廷，俾倡行新政”的运动，只是在多次碰壁之后，“然望治之心愈坚，要求之念愈切，积渐而知和平之手段不得不稍易以强迫”。１９０４年，他在题为《支那问题真解》的英文稿中又一次指出：“我辈虽有种种不平，而犹欲勉与周旋，乃终不可得。是以支那人翻然欲改前失，建设东亚之平和，以为世界之平和，必当思适宜之方法以达其目的。所谓‘欲得平和不可不以决裂者，亦时机拶逼之而出’者也。”联系到孙中山在发起组织兴中会之前不到半年时间，还上书李鸿章，提出一系列改革建议，希望李鸿章“采择施行”，而李鸿章未予采纳这一事实，孙中山上面所讲的心路历程，确实是符合实际的。其实，在孙中山的同志和战友中，许多人都有过类似的经历，他们“积渐而知和平之手段不得不稍易以强迫”，也都是因为“时机拶逼”而成的。黄兴“在校经堂读书时，尚无革命思想”，只是在自立军起义惨遭残酷镇压后，“益知专制恶毒，决非革命不可。”章太炎在投身革命之前，也是一个活跃的改良主义者。他在《时务报》上发表许多文章，希望“以革政挽革命”。他上书李鸿章，入幕张之洞，希望他们“转旋逆流”，实行改良，变法图强。一直到戊戌维新运动失败，他才认识到“无兵枋者之不能变政”，逐步下定了革命的决心。这样一种思想变化的过程，在当时关心国家民族前途命运的志士仁人中间，有着一定的普遍意义。"},{"type":"paragraph","text":"上面的事实足可说明，以孙中山为代表的资产阶级革命派，并不是一伙迷恋暴力的好事之徒。他们眼见自己的祖国在帝国主义侵凌荼毒之下，瓜分豆剖，蚕食鲸吞，国将不国。为了挽救中华民族的危亡，他们曾寄希望于封建统治者的和平改良，直到无数事实证明这种希望不过是虚妄的幻想，才不得不改弦更张，走上以暴力推翻腐朽的封建政权的道路，以便驱除民族振兴的障壁，打开社会前进的通道。关于这一点，当时的革命者曾反复作过说明。例如，有一篇文章就直截了当地说：“革命流血，原非人生所乐为，激则生变，亦万不得已之苦衷耳！”革命者对于亡国灭种的忧虑既不是杞人忧天，他们投身于革命自然也就是顺理成章的事了。"},{"type":"paragraph","text":"没有革命对旧制度的扫荡，所付出的代价要大过千百倍"},{"type":"paragraph","text":"非难革命的一个最重要的理由，是说革命付出的代价太大，太沉重，“革命方式”有很多弊病，产生很多后遗症，“包括它给社会带来的各种破坏”；“老是革命，整个民族的生命能量就在革命中耗尽了。”破坏和建设的关系，这在中国近代思想史上是一个谈得极多的老问题，辛亥革命时期讨论过，五四运动时期讨论过，新民主主义革命时期也讨论过。现在再来重复这个问题和答案，实在有点像“炒冷饭”，没有多少味道。所以，我们不妨从另外一个角度来说，那就是：革命固然要付出很高的代价，但没有革命对旧制度的扫荡，人们以及社会付出的代价要大过千百倍，要沉重千百倍。"},{"type":"paragraph","text":"辛亥革命的直接锋芒所向，是封建君主专制主义。这个制度给中国社会带来什么呢？我们可以引孙中山起草的《檀香山兴中会章程》里的一段话：“中国积弱，非一日矣！上则因循苟且，粉饰虚张；下则蒙昧无知，鲜能远虑。近之辱国丧师，剪藩压境，堂堂华夏不齿于邻邦，文物冠裳被轻于异族。有志之士，能无抚膺！……乃以庸奴误国，荼毒苍生，一蹶不兴，如斯之极。方今强邻环列，虎视鹰瞵，久垂涎于中华五金之富、物产之饶。蚕食鲸吞，已效尤于接踵；瓜分豆剖，实堪虑于目前。”类似这样的话，当时的革命报刊上可以说是连篇累牍，俯拾皆是。或许有人会说：这不过是革命派为制造“紧张状态”而有意作出的“渲染”和“煽动”，是危言耸听。那么，我们来看看主张和平改良的梁启超是怎么说的。他在１９０２年著文说：“呜呼，国事不可问矣，其现象之混浊，其前途之黑暗，无一事不令人心灰望绝。”他甚至说过这样的话：“我辈实不可复生息于专制政体之下，我辈实不忍复生于专制政体之下。专制政体者，我辈之公敌也，大仇也！有专制则无我辈，有我辈则无专制。我不愿与之共立，我宁愿与之偕亡！”真有点“时日曷丧，吾与汝偕亡”的派头。他与革命派的不同，只在于他认为专制政体是可以通过和平手段来推翻的，历史对他的看法作出了确切的回答。"},{"type":"paragraph","text":"对于当时的人们来说，要么服从和承认现存的统治秩序，听凭专制统治者对他们宰割欺凌，予取予求；要么作专制统治的叛逆，用革命暴力打破这种统治秩序，别无其它选择。当然，对我们现在一些人来说，没有在封建专制统治下生活过的切身体验，如果再缺乏一点起码的历史感，要深刻理解当时人们对专制统治深恶痛绝的心情，确也不那么容易。不过，自诩为长于读书和思考并正式作为“理性的”学术见解提出，却完全无视如此丰富生动、如此触目惊心的历史实际，硬把革命派对专制主义的揭露和斗争，说成是“非理性的情绪”，甚至“畸形心态”的反映，未免有点厚诬古人了。"},{"type":"paragraph","text":"我们还可以谈一点更加实际的问题。辛亥革命时期，革命派指斥清王朝反动统治的诸多罪恶中，有一条是统治者只顾自己骄奢淫逸，“于我民之水旱馑饥，毫不为之轸念”；而在他们的统治下，“水旱迭臻”，“几于无岁无之”。这完全是事实。例如，从清朝开始建立后的２００年间（１６４４—１８４４），黄河共决口３６４次。道光以后，更是“无岁不溃”。各种水、旱、蝗、震、风、霜、雪、疫之灾，交相迭出，弄得“民不堪命，转徙流亡”，“流离于道路，物故者十八九”。事实上，一次大灾荒，死亡人数常常不亚于一次革命或一场战争。就以光绪三、四年（１８７７年、１８７８年）的“丁戊奇荒”来说，这次旱灾覆盖了山西、河南、陕西、河北、山东五省，并波及江苏、安徽、四川北部及甘肃东部。在总面积百余万平方公里的辽阔土地上，树木枯槁，青草绝迹，更没有任何庄稼，真所谓“赤地万里”。据统计，这次灾荒造成饥饿而死的竟达１０００万人！灾荒是由自然原因造成的，但是，灾荒造成的后果如此严重，则不能不更多地从政治的、社会的方面去寻找根源。孙中山明确指出：“中国所有一切的灾难只有一个原因，那就是普遍的又是有系统的贪污。这种贪污是产生饥荒、水灾、疫病的主要原因”。“官吏贪污和疫病、粮食缺乏、洪水横流等等自然灾害间的关系，可能不是明显的，但是它很实在，确有因果关系，这些事情决不是中国的自然状况或气候性质的产物，也不是群众懒惰和无知的结果。坚持这说法，绝不过分。这些事情主要是官吏贪污的结果。”辛亥时期的革命派明确地告诉人们：“专制之淫威”，使“人命贱于鸡犬”。这样腐朽而又暴虐的反动政权，除了坚决推翻它之外，难道还能有任何别的选择吗？"},{"type":"paragraph","text":"革命志士仁人大多具有高尚的革命情操"},{"type":"paragraph","text":"据说，“革命容易使人发疯发狂，丧失理性”；革命使“社会变得空疏，空洞，理想重新化为空想”。这里涉及到了革命者的精神世界和心理活动，也值得稍稍讨论一下。还是以辛亥革命为例，当时的志士仁人们是以什么样的心情、理念和精神状态，走向革命的呢？"},{"type":"paragraph","text":"我们很难发现当时的热血青年是因抽象的“革命”教条或“道义压力”而投身革命的事实。相反，吸引他们信仰革命并勇于牺牲的，却往往是极为真挚的、深切的对于同志、对于父老乡亲、对于国家和民族的爱心。比如，在黄花岗起义中英勇牺牲的方声洞，在起义前写信给他父亲与妻子，表示“决志捐躯于沙场，为祖国报仇，为四万万同胞求幸福。”他并不是铁石心肠，而是充满了对家人的眷恋之情。他告诉父亲：“惟从此以往，一切家事均不能为大人分忧，甚为抱憾。幸有涛兄及诸孙在，则儿或可稍安于地下也。惟祈大人得信后，切不可过于伤心，以碍福体，则儿罪更大矣！”他解释自己慷慨赴死的缘由：“儿刻已念有六岁矣，对于家庭本有应尽之责任，只以国家不能保，则身家亦不能保，即为身家计，亦不能不死中求生也。儿今极力驱满，尽国家之责任者，亦即所以保卫身家也。他日革命成功，我家之人，皆为中华新国民，而子孙万世亦可以长保无虞，则儿虽死，亦瞑目于地下矣！”在这里，革命的激情和冷静的理性思考如此和谐地统一，浓烈的亲情和强烈的历史责任感如此和谐地统一。至今读来还不由得对它产生至深的敬意。又如，与方声洞同时牺牲的另一位革命先烈林觉民，起义前也曾给他妻子写了一封《绝笔书》，其中说：“吾作此书，泪珠和笔墨齐下，不能竟书而欲搁笔，又恐汝不察吾衷，谓吾忍舍汝而死，谓吾不知汝之不欲吾死也，故遂忍悲为汝言之。”可以看出，作为一名自觉的革命者，他们不是在任何“道义压力”下去迎接死亡的。对妻子的深沉感情同对社会进步的热切追求交织在一起，体现了超越自我的博大的一面，升华成了一种更加高尚的革命情操。事实上，在几乎所有的志士仁人身上，我们都可以看到这样的博大情怀。这种情怀，同“发疯发狂”或“冷酷无情”之类的字眼，实在是无法联系在一起的。"},{"type":"paragraph","text":"我们根据历史事实，探究辛亥时期的志士仁人为什么选择革命？这种选择的根据和合理性是什么？用革命的方式还是用改良的方式，用暴力方式还是用和平方式去争取社会的发展和进步，二者孰优孰劣，孰是孰非？如果脱离了历史条件和历史环境，抽象地提出问题，本身就是毫无意义的，甚至是荒唐的。一切以时间、地点、条件为转移。说革命任何时候都好或都坏，同说改良任何时候都好或都坏一样，都是对历史的不尊重。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}