{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":6,"day":10}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"用毛主席的哲学思想处理好训练中几个关系","authors":[],"parts":[{"type":"paragraph","text":"政治与军事的关系为什么常常处理不好？我们在实践中体会到，思想方法的片面性、绝对化，是一个重要原因。毛主席教导我们：“世界上的事情是复杂的，是由各方面的因素决定的。看问题要从各方面去看，不能只从单方面看。”我们在军事训练中，组织干部战士学习毛主席的光辉哲学思想，用毛主席的哲学思想分析和处理各种问题，时刻保持清醒的头脑，坚持突出无产阶级政治，做到在各种情况下不转向，不迷航。"},{"type":"paragraph","text":"下面是我们在军事训练中运用毛主席光辉哲学思想处理问题的几点体会。"},{"type":"paragraph","text":"敢抓与会抓"},{"type":"paragraph","text":"训练开始，摆在我们面前有两个活思想：一是不敢抓，怕抓不好冲击了政治；一是不会抓，科目新，缺乏经验。两种活思想都直接妨碍着我们很好地抓训练。毛主席教导我们：“研究任何过程，如果是存在着两个以上矛盾的复杂过程的话，就要用全力找出它的主要矛盾。捉住了这个主要矛盾，一切问题就迎刃而解了。”敢不敢抓与会不会抓，那个是主要矛盾？敢不敢抓，是对政治与军事关系的认识问题，是两条路线斗争觉悟问题，是对待战备工作的态度问题。会不会抓，是在突出无产阶级政治前提下如何抓训练的问题，是经验问题，是方法问题。敢抓不解决，会抓就无从谈起，敢抓对会抓起着决定作用。因此，我们首先集中力量解决敢不敢抓的问题。我们组织大家学习毛主席关于阶级、阶级斗争的教导，认清国际阶级斗争的形势，认识加强战备训练的重要性；批判资产阶级军事路线，划清在毛泽东思想指导下的军事训练与单纯军事观点的界限；狠斗头脑里的资产阶级“私”字，胸怀革命全局，树立为保卫无产阶级专政而练的思想。在这个基础上，我们又采取切实的方法，提高干部组织训练的能力，增强抓好训练的信心。干部们说：“宁可千日不打，训练不可一日不抓。”战士们说：“宁可千日不战，不可一日不练。”全连很快掀起了比学赶帮的练兵热潮。"},{"type":"paragraph","text":"实践使我们认识到，解决了敢抓的问题，就能为会抓创造前提；解决了会抓的问题，才能使敢抓落到实处。"},{"type":"paragraph","text":"练思想与练技术"},{"type":"paragraph","text":"战士们的练兵热情鼓起来了，但是，最根本的要练什么？"},{"type":"paragraph","text":"毛主席教导我们：“武器是战争的重要的因素，但不是决定的因素，决定的因素是人不是物。”林副主席指示我们：“什么是最好的武器？不是飞机，不是大炮，不是坦克，不是原子弹，最好的武器是毛泽东思想。什么是最大的战斗力？最大的战斗力是用毛泽东思想武装起来的人，是勇敢，不怕死。”我们在政治教育中，要不断地用毛泽东思想武装干部战士头脑，促进思想革命化。我们搞军事训练，也必须用毛泽东思想统帅，练技术，更要练勇敢，绝不能一提军事训练，就认为只是练技术，练某项具体动作。我们组织全连同志学习了毛主席的有关教导和林副主席关于突出无产阶级政治的指示，批判叛徒刘少奇的修正主义思想，批判反革命修正主义分子彭德怀、罗瑞卿的资产阶级军事路线，使大家正确认识政治和技术的关系，懂得革命战士光有技术不行，更重要的是要有过硬的思想。以后，大家在训练中，把练技术与练思想结合起来，刻苦磨练一不怕苦、二不怕死的革命精神和勇敢顽强的战斗作风。"},{"type":"paragraph","text":"毛主席教导我们：“红与专、政治与业务的关系，是两个对立物的统一。”“政治和经济的统一，政治和技术的统一，这是毫无疑义的，年年如此，永远如此。”政治与军事的关系，政治总是领头的，政治总是率领军事的。只有用毛泽东思想武装头脑，搞好人的思想革命化，只有在军事工作中突出无产阶级政治，突出毛泽东思想，才能使我们的军事工作在毛泽东思想的指引下，更好地为无产阶级政治服务。在训练中练思想和练技术的关系也是这样。我们要练技术，但首要的还是练思想，练勇敢不怕死的革命精神。也只有这样，才能真正练好军事技术，使军事技术在政治统帅下更好地发挥作用。"},{"type":"paragraph","text":"一般号召与个别指导"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“必须研究矛盾的特殊性，认识各别事物的特殊的本质，才有可能充分地认识矛盾的普遍性，充分地认识诸种事物的共同的本质”。我们在训练工作中，也有一个一般和特殊的问题。连队领导必须认识和抓准带有普遍性的问题，加以解决，才能推动工作前进。同时，又必须认真研究和解决特殊性的问题。这样，才有可能使共同的东西进一步落实，使工作步步深入。我们从解决炊事班等勤务人员的训练中，深深体会到了这一点。"},{"type":"paragraph","text":"训练开始后，连队领导多次动员，讲明为保卫无产阶级专政搞好军事训练的重要意义，大家的劲头也很足，唯独炊事班等勤务人员参加训练的人仍然很少。这是什么原因呢？"},{"type":"paragraph","text":"我们派支委、三排长周兴盛到炊事班，调查研究。原来，炊事班有个活思想，他们认为自己和战斗班不一样，战斗班天天就是搞训练，自己光做饭就忙不过来了，哪有那么多时间参加训练。这个反映说明，炊事班的军事训练不落实，既有思想问题，也有实际问题。思想问题是没有看到炊事班在战时同样需要有战斗本领，要准备用手中武器消灭敌人。实际问题是工作和训练在时间安排上有矛盾。针对这一情况，周排长一方面和炊事班的同志学习毛主席关于“提高警惕，保卫祖国”的伟大教导，说明战时炊事班可能遇到的种种战斗情况，使他们加强战备观念。同时，又帮助他们科学安排工作时间，使他们每天既做好炊事工作，又能抽出三、四个小时参加训练。全连的勤务人员在炊事班的带动下，也都积极投入训练，现在都能和战斗班一样，比较熟练地掌握几种主要武器。"},{"type":"paragraph","text":"毛主席教导我们：“仅仅站在那里远远地望一望，粗枝大叶地看到一点矛盾的形相，就想动手去解决矛盾（答复问题、解决纠纷、处理工作、指挥战争）。这样的做法，没有不出乱子的。”炊事班开始时训练工作不落实，虽然和别的班一样，也是对战备训练的认识问题，需要从提高思想入手，但是，他们的矛盾又有他们的特殊性，不论在认识上或实际问题上，都有他们的特点。如果我们不作深入调查，不作具体分析，看不到这些特点，那就不可能真正解决矛盾，不可能使训练工作落实。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}