{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"周恩来总理在巴马科、库利科罗游览参观  还参观了中国经济建设展览会并接见展览团人员和中国专家","authors":[],"dates":[{"year":1964,"month":1,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"周恩来总理在巴马科、库利科罗游览参观"},{"type":"paragraph","text":"还参观了中国经济建设展览会并接见展览团人员和中国专家"},{"type":"paragraph","text":"新华社巴马科十七日电  周恩来总理、陈毅副总理及其他正在马里访问的人员，今天下午在巴马科第二副市长桑加洛·库利巴利和国民议会副议长阿利翁·西索科陪同下，游览了巴马科市区。"},{"type":"paragraph","text":"今天下午，巴马科彩旗迎风飘扬，竖着彩色高大牌坊的巴马科林荫大道，在灿烂的阳光下和葱郁的绿荫下显得格外鲜艳和美丽。当周恩来总理乘坐的汽车经过巴马科市中心时，居民们纷纷涌向街头，行人们也都停下脚步，林荫大道的两旁立刻聚满了夹道欢迎的人群。欢乐的人们向中国杰出的客人们热烈鼓掌。中国客人也向他们挥手致意。穿着白色服装的老年妇女挥动着帽子向中国客人表示欢迎。小孩子们也随着鼓掌声的节奏高呼“安吉！安吉！”（你好！你好！）。"},{"type":"paragraph","text":"周恩来总理及随行人员乘车经过尼日尔河上的巴马科大桥，来到新的住宅中心参观。有两百多个家庭住在这个座落在巴达拉布古区的住宅中心里。中国客人接受一个家庭的邀请，访问了他们的新居，并同主人合影留念。"},{"type":"paragraph","text":"随后，周恩来总理、陈毅副总理等中国客人参观了动物园。"},{"type":"paragraph","text":"陪同周恩来总理游览巴马科市区的，还有驻总统府负责外交事务部长级代表巴雷马·博库姆、发展部长塞杜·库亚特，公共工程、电机、住房和动力资源部长阿马杜·阿夫，新闻和游览国务秘书马马杜·戈洛戈等。陪同周恩来总理游览的还有中国驻马里大使赖亚力。"},{"type":"paragraph","text":"新华社库利科罗十七日电  周恩来总理和陈毅副总理今天在莫迪博·凯塔总统陪同下参加了库利科罗市举行的群众大会后，对这个马里水陆交通中心进行了参观访问。"},{"type":"paragraph","text":"当中国客人参观马里航运公司时，受到这家公司职工的热烈欢迎。周总理参观了为这家公司的船只服务的机械修配厂。"},{"type":"paragraph","text":"马里航运公司的工人代表伊萨卡·库马雷在车间前的场地上致欢迎词。他首先代表工会委员会政治领导机构，热烈欢迎中国客人。他说，在马里独立以前，这家公司是殖民主义者的企业，是仅仅为殖民主义者和帝国主义者牟利的人剥削人的场所。他接着说，独立后，这家公司被收归国有，完全为马里人民服务。营业额在不到三年的时间内增加了十倍，今年的利润将达到一亿法郎左右。"},{"type":"paragraph","text":"这位工人代表最后强调指出，“我国人民的革命政党——苏丹联盟党的所有党员，都是忠实于无产阶级国际主义的，我们都在从事社会主义建设，并且正同爱好和平和正义的各国人民一起为实现全世界和平而斗争。”"},{"type":"paragraph","text":"周恩来总理在答词中对他的热烈欢迎表示感谢。周总理表示希望在马里政府的领导下，这个企业的生产将进一步提高。他还希望马里工人阶级进一步加强，马里工农联盟、马里人民的团结、亚非团结以及马里和中国的团结不断巩固。"},{"type":"paragraph","text":"两人的讲话都博得热烈的掌声。"},{"type":"paragraph","text":"然后，周总理参观了库利科罗榨油厂，他在那里同样受到工厂工人们的激动人心的欢迎。在乐队高奏欢迎歌曲声中，两位年轻的姑娘在工厂大门口向周总理和陈毅副总理献了花。"},{"type":"paragraph","text":"周恩来总理十分感兴趣地参观了这个厂的炼油车间和肥皂制作车间。参观后，一位工人代表博卡尔·迪亚基特致欢迎词。他说：“我国独立以来，一位友好国家的政府首脑参观我们的工厂，这还是第一次。这件事是把我们两国人民联结在一起的友谊的光辉证明。”他以这个公司的全体工人的名义向英勇的、朝气蓬勃的中国人民致以兄弟般的敬意。他说，莫迪博·凯塔总统英明地使马里人民摆脱了蒙昧状态。他指出，这个工厂原来是一家殖民公司经营的。国家独立以后，旧业主破坏了这个公司的各主要车间，并焚毁了档案。但是有着坚强意志的工人们仅仅用了几个月时间，就扭转了局势。他又说：“工人的工作责任心加强了，生产率提高了一倍以上，并且正在不断提高。”"},{"type":"paragraph","text":"他最后表示：这个工厂的工人们是忠于无产阶级国际主义的。"},{"type":"paragraph","text":"周总理在答词中说，你说得很对。无产阶级国际主义万岁。全世界工人团结万岁。"},{"type":"paragraph","text":"参观这家工厂后，周总理接着到市政府稍事休息。在周总理到达市政府的时候，乐队在雷动的欢呼声中高奏国际歌。周总理在市政府留言簿上题词说：“我非常高兴而且很荣幸地接受库利科罗市给我以荣誉公民的称号。我把这个荣誉看成是库利科罗市民和马里人民对于中国人民最大的热爱和友谊。我在这里，代表中国人民和我自己表示衷心的感谢。"},{"type":"paragraph","text":"祝马里和中国人民的友谊万岁。”"},{"type":"paragraph","text":"库利科罗城在马里首都巴马科东北六十公里的尼日尔河畔，它以盛产花生和芒果闻名。今天，这座城市打扮得分外漂亮，马里和中国两国的国旗在各条大街上迎风飘扬。横跨街道的彩旗和许多红色的拱门给这座城市增添了节日的气氛。"},{"type":"paragraph","text":"新华社巴马科十七日电  周恩来总理今晚参观了正在这里举行的中国经济建设展览会。"},{"type":"paragraph","text":"周恩来总理还在展览馆的大厅里接见了展览团的全体人员和在这里帮助马里进行建设的中国专家。"},{"type":"paragraph","text":"中国经济建设展览会是去年十二月二十八日开幕的，展出以来，受到马里人民热烈的欢迎。（附图片）"},{"type":"paragraph","text":"一月十六日，周恩来总理到达马里首都巴马科时，受到凯塔总统（右）的热烈欢迎。"},{"type":"paragraph","text":"新华社记者　杜修贤摄（传真照片）"},{"type":"paragraph","text":"一月十六日下午，周恩来总理在巴马科拜会马里总统莫迪博·凯塔，并向他赠送了礼品。图为凯塔总统（左）在观赏周总理赠送的礼品。"},{"type":"paragraph","text":"新华社记者　杜修贤摄（传真照片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}