{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"北京部分研究技术人员对“十四条”的反映","authors":["国家科委","新华通讯社"],"dates":[{"year":1961,"month":9,"day":29}],"is_range_date":false,"parts":[{"text":"北京部分研究技术人员对“十四条”的反映","type":"title"},{"text":"新华通讯社国家科委","type":"authors"},{"text":"本刊讯  中央批转聂荣臻同志“关于自然科学工作中若干政策问题的请法报告”和国家科委党组、中国科学院党组“关于自然科学研究机构当前工作的十四条意见(草案)”以后，在北京的研究机构，大都级织了传达和学习，有的已在大力贯彻试行。","type":"paragraph"},{"text":"从几个产业部门研究机构学习和讨论情况来看。广大研究技术人员的反映都很强烈，震动很大，学习情绪十分高涨。钢铁研究院在农场劳动的同志为了抢先阅读，不得不把文件撕开分阅。石油科学研究院有些因病休假的同志特地赶回来参加讨论。在讨论中，普遍反映“十四条”是“及时雨”，说出了每个人的心里话，感到分外亲切。认为这是党对科学研究工作十二年，特别是大跃进几年以来的全面细致的总结，是科学研究机构今后工作的战斗纲领，是扫清各方面思想障碍、调动广大科学技术工作者为建设社会主义服务，多出成果、多出人材的基本政策依据；是发展科学技术工作的宪法，其意义完全可与农业“六十条”相比美；只要领导方面认真贯彻执行，马上就可收到效果。","type":"paragraph"},{"text":"学习中，不少单位联系检查了一些极不正常的情况，有些人说了不少真心话。从初步揭露的一些问题看，不少中、高级研究技术人员的心情是颇不舒畅的，心里积了许多话，结了不少疙瘩。铁道科学研究院院长茅以升(桥梁专家、九三学社成员、人大常委、政协副主席)说：“每逢出国，总有很高的主人翁的感觉，但一回到(研究)院里就没有了。”煤炭科学研究院煤化学研究所所长汪寅人说：“本来应该是知无不言，言无不尽，言者无罪，闻香足戒；现在是知而不言，言而不尽，言者怕罪，闻者拒戒。”不少人反映，过去总感到红是高不可攀的，不知怎样才能达到，没有信心，因此感到前途渺茫，意气消沉，领导叫做什么就什么，不求有功，但求无过。在青年研究技术人员中，也由于对红与专的认识有偏差，以及任务多变、社会工作过多、培养方向不明等工作安排上的缺点，刻苦钻研之风不盛，成长不快。有人说，过去看政治书时理直气壮，要看业务书，只好躲到人背后去。医学科学院有八个留苏生都担负了支部书记或支部委员的工作，其中两人是脱产的，其余六人也只能有六分之二、三的时间做研究工作，影响了业务水平的提高。他们反映，还不如不出国，在国内进党校好。“十四条”传达后，普遍感到兴奋，感到有了奔头，表示一定要努力工作，做出成绩。","type":"paragraph"},{"text":"在振奋之余，又感到怀疑，对能否彻底认真和长期坚持贯彻执行，信心不足。轻工业部发酵研究所党员工程师宋尔康说：“听了传达报告，鼓舞很大，但怀疑能否贯彻执行。仔细想想，联系一些具体事情，又感到非常失望。”这代表了相当一部分研究技术人员的思想。在这一阶段讨论中，群众特别拥护两条规定，即：保证研究任务相对稳定和保证六分之五研究工作时间，并要求迅速兑现。但是实现这两条的问题也最多，而且还牵涉到上下左右之间的反映，现在一个“口”只讲一个口的话，如部里要抽人下厂帮助提高产品质和恢复老产品，管编制的要精简机构，管副业生产的要劳动力，管科学研究的强调保证六分之五的研究工作时间，下面基层单位很难办事。领导有苦衷，群众有意见，并进而怀疑“十四条”空间能否贯彻执行。有些人说，怕又是一阵风，过去了就完了。","type":"paragraph"},{"text":"群众不仅有怀疑，而且还有各式各样的思想顾虑，还不敢畅所欲言，比较普遍存在四多四少的现象，即：发表感想多，揭露问题少；讨论细节多，研究政策少；谈现象多，谈本质少；谈工作多，谈思想少。尤其是较高级的和过去受过批判的研究技术人员发言不多，讲真心话的尚少。石油科学研究院程之光(留美博士、四级工程师、群众)说：“几年来得到一条经验——少说话。我平时说话不注意，一搞运动就给我算总账，以后再不敢说话了。我的目标是不当‘运动员’。”","type":"paragraph"},{"text":"在部分党的基层干部和行政干部中，也存在着形形色色的思想顾虑，甚至有抵触情绪。有些党的基层干部怕知识分子又要翘尾巴，而党的干部则将变成灰溜溜的。有的担心专家政治水平及行政能力较低，不能把业务工作领导好。而对如何改变以往习惯于发号施令、简单化的工作方法，深入细致地作好政治思想工作，把六分之一变成六分之六，则普遍感到心里无数。在行政部门和辅助部门的干部中，有些认为“十四条”只是研究室的事，与他们无关。有些对“为科学研究工作服务”想得通，而对为“科举研究工作者服务”想不通。","type":"paragraph"},{"text":"总的来说，通过这一阶段的学习，群众的思想认识已经有所提高，从而出现了一些可喜的新气象，如学术空气已经开始活跃，思想顾虑正在逐步解除。等等，目前，各研究机构正在继续动员鸣放，并对一些群众意见较多目前又有条件改进的问题，采取边整边改的方法，促使“十四条”的学习向深入发展，为坚决贯彻执行打好思想基础。(科委贯彻“十四条”办公室供稿)","type":"paragraph"},{"text":"来源：1961年9月29日新华社《内部参考》。","type":"paragraph"}],"comments":[],"origin":"美国图书馆收藏","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}