{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持民主集中制，带好党委“一班人”","authors":["奚元亮"],"dates":[{"year":1971,"month":6,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚持民主集中制，带好党委“一班人”"},{"type":"paragraph","text":"北京木城涧煤矿党委书记　奚元亮"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“党委要完成自己的领导任务，就必须依靠党委这‘一班人’，充分发挥他们的作用。”我在担任党委书记以后，从实践中深深体会到：党委书记只有实行“群言堂”，反对“一言堂”，坚持党的民主集中制，才能当好“班长”，充分发挥党委这“一班人”的作用，使党委这“一班人”更紧密地团结在马克思主义、列宁主义、毛泽东思想的伟大旗帜下，带领广大革命群众沿着毛主席的无产阶级革命路线胜利前进。"},{"type":"paragraph","text":"反对骄傲自满　发扬民主作风"},{"type":"paragraph","text":"我刚来矿上支左的那阵，因为情况不熟悉，又没有做地方工作的经验，办事比较谨慎，注意认真听取群众和地方干部的意见，集中群众的智慧。后来，矿上革命和生产的形势越来越好，领导的表扬、群众的赞扬也多了，我思想上产生了自满情绪，出现了“自己高明，个人说了算”的苗头。一次，党委开会研究开展“一打三反”运动的计划，有的同志一开始就说：“老奚先出个点子吧。”我也认为，自己对上面政策了解，对矿上情况熟悉，应该先谈一下。于是就讲了自己的意见。结果大家没提别的意见，就照我说的一套作出了决定。可是好多天后，矿上“一打三反”运动不见起色，有的同志还对我有意见。这件事引起我的深思：为什么党委的决议执行不通？为什么群众发动不起来呢？"},{"type":"paragraph","text":"带着这个问题，我认真学习了毛主席的光辉著作《党委会的工作方法》。毛主席说：“力戒骄傲。这对领导者是一个原则问题”。对照毛主席的教导，我检查了自己的思想和工作，认识到自己在一片大好形势下，背上了情况熟、经验多的包袱，骄傲起来了。有了“骄”字，就不愿听群众的意见，就会阻碍民主作风的发扬。“骄”字斗不倒，“班长”就当不好。"},{"type":"paragraph","text":"根子找到后，我就和委员们商量，举办了有工人群众代表和领导班子成员参加的学习班。我在学习班上，狠斗了自己骄傲自满的思想。工人代表和党委委员们也给我提出了很多宝贵意见。经过充分讨论，广泛吸取群众意见，党委对“一打三反”运动又重新作了部署。由于党委成员统一了认识，拧成一股劲，深入发动群众，很快矿上就贴出了上千张大字报，“一打三反”运动蓬勃开展起来了。"},{"type":"paragraph","text":"我从正反两个方面的经验教训中认识到，骄傲自满是发扬民主作风的大敌，是执行毛主席革命路线的大敌。以后，我遵照毛主席关于“虚心使人进步，骄傲使人落后”的伟大教导，在工作中不断克服自己的骄傲自满情绪，注意从三个方面发扬民主作风：一，越是情况熟悉，越要深入调查研究。“情况是在不断地变化，要使自己的思想适应新的情况，就得学习。”二，越是经验多，越要虚心地向群众学习。“群众是真正的英雄”。我们得来的每一条经验，都离不开毛泽东思想的指导，离不开群众的实践。经验多是好事，但如果背上“经验多”的包袱而骄傲起来，好事就会变成坏事。三，越是群众不提意见，越要主动征求群众意见。一个领导干部的民主作风好，群众提意见就热情。如果群众不提意见，就认为群众没意见可提，那就会使自己陷入盲目性。"},{"type":"paragraph","text":"坚持革命原则　集中正确意见"},{"type":"paragraph","text":"毛主席教导我们：“共产党不但要民主，尤其要集中。”而集中，首先是要集中正确的意见。在实践中，我深深感到：坚持在无产阶级民主基础上的集中，是党的民主集中制的核心。集中正确意见的过程，也是活学活用马克思主义、列宁主义、毛泽东思想，不断斗私批修、统一认识的过程。我们矿党委成立三年多来，在集中正确意见，保证党委“一班人”思想一致、步伐整齐的过程中，尝到过甜头，也走过弯路。在这方面，我感到体会最深的有三点："},{"type":"paragraph","text":"一、只有认真读马、列的书和毛主席著作，不断提高党委成员马列主义、毛泽东思想的水平，才能增强认识正确意见与错误意见的能力。我们党委委员来自各个不同的工作岗位，理论水平有高有低，斗争经验有多有少，因此讨论问题，往往出现不同的看法。开始，由于自己学习不够，对这些不同的意见，不能很快辨出谁是谁非，常常拿不定主意。后来，我遵照列宁关于“没有革命的理论，就不会有革命的运动”和毛主席关于“书记要当好‘班长’，就应该很好地学习和研究”的教导，认真学习毛主席的哲学著作，选学马、列的有关著作，用辩证唯物论和历史唯物论的观点和方法去观察问题，解决问题，努力提高自己的马克思主义、列宁主义、毛泽东思想的水平。我还发动党委“一班人”也这样做。我们不但自己学习，还结合实际，和群众一道学习。干部和群众掌握了真理，就齐心来干，党的方针、政策就能变为群众的自觉行动。"},{"type":"paragraph","text":"二、既要开展积极的思想斗争，敢于坚持革命原则，又要善于团结同志。正确的意见、方法，只有通过开展积极的思想斗争，才能真正集中起来。起初，我担心发扬民主多了，不好统一认识，影响革命团结。可是，事实证明我的担心是多余的。一次，党委在研究抓革命、创高产的计划时，出现了意见分歧。有的说：“矿井老、底子薄、潜力也挖得差不多了，现在不是创高产，而是考虑咋收摊。”有的说：“矿井虽老，但潜力还不小，只要发动工人想办法，高产就跑不了。”两种意见越争越激烈。我就引导大家学习毛主席关于破除迷信，解放思想的教导，狠批叛徒、内奸、工贼刘少奇散布的“群众落后论”等反动谬论。通过开展革命大批判和摆出矿上的具体条件，使大多数人认识到，抓革命、创高产不但是巩固无产阶级专政的需要，也是符合矿上的实际情况的，是可能的。于是，我们大胆集中正确意见，作出了有关的决定，并且和全体党委成员一起，深入井下，在劳动中向工人请教。工人群众的革命干劲和科学态度教育了全体委员，使个别委员克服了轻视人的因素的错误思想，提高了对创高产的认识。广大干部和群众团结一致，积极想办法，挖潜力，苦干加巧干，结果，老矿焕发了青春，去年提前八十一天完成了全年生产计划，今年头五个月又超额完成了国家生产计划。"},{"type":"paragraph","text":"事实证明：只有积极开展思想斗争，坚持革命原则，大胆集中正确意见，才能使党委这“一班人”真正团结在毛泽东思想的原则基础上，齐心协力地贯彻执行毛主席的革命路线。我体会到，积极的思想斗争是增强党委团结的保证。遇到问题，不怕争论，只有经过认真的讨论，充分发扬民主，集思广益，对问题的认识才能更深刻，更准确；解决问题才能更恰当，同志之间也才能有真正的团结。以后，我们坚持运用批评和自我批评的方法，定期举办整风学习班，经常开展思想交锋，努力在党委内造成一个又有集中又有民主，又有纪律又有自由，又有统一意志、又有个人心情舒畅、生动活泼，那样一种政治局面。"},{"type":"paragraph","text":"三、用不同的方法解决不同的问题。在原则上没有分歧意见的情况下，我们采取开短会的方法，作出决议，然后通过互相谈心，帮助个别同志加深理解，提高认识。在问题比较复杂、意见分歧较大的情况下，我们先出“安民告示”，把要研究的问题，事先通知每一个党委委员，作充分的准备，开会时大家反复讨论，以毛泽东思想为标准来辨别是非，集中大家的智慧，统一大家的思想，再作出决定。在正确意见还在少数人手里的时候，我们不急于开会，勉强集中，而是进行一些必要的学习、教育和思想工作，开展革命大批判，让党的路线、政策更加深入人心。通过过细的工作，再去集中，形成正确的决议。"},{"type":"paragraph","text":"加强革命团结  维护集体领导"},{"type":"paragraph","text":"我在实践中深刻体会到：要认真贯彻执行党的“九大”团结、胜利的路线，就一定要搞好党委“一班人”的团结，而“一班人”团结得好坏，关键在于“班长”。党委书记要虚心向其他委员学习，带头维护党委的集体领导，执行党委的决议。只有这样，才能使“一班人”动作整齐，带领千百万群众去争取更大的胜利。"},{"type":"paragraph","text":"去年年底，我发现团委领导班子的建设中有些问题，有的党委委员也有同样意见。他们说，不要开会讨论了，快点解决吧。我想，党委领导是集体领导，党委书记应该模范地遵守这个原则。于是，我首先找一些党委成员谈心，讲清维护党委集体领导的重要性。然后，召开了党委会议，大家针对团委的问题，认真学习毛主席关于无产阶级革命事业接班人的五个条件和有关团的建设方面的教导。经过党委集体充分讨论，最后作出了加强团委领导班子的决定，使青年工作前进了一步。党委“一班人”也从这件事中受到教育，进一步提高了加强党委集体领导的自觉性，加强了在毛泽东思想基础上的团结。"},{"type":"paragraph","text":"坚持党的民主集中制，加强党委的集体领导，最根本的是要不断加强党委领导班子成员的思想革命化。有一个时期，我忙于事务，参加劳动少了，群众对此提出了批评。带着这个问题，我反复学习了毛主席关于“干部通过参加集体生产劳动，同劳动人民保持最广泛的、经常的、密切的联系。这是社会主义制度下一件带根本性的大事，它有助于克服官僚主义，防止修正主义和教条主义”等教导，狠批刘少奇的“入党做官论”，深深感到，群众批评得非常及时。我在全矿大会上，认真斗私批修，深挖思想根子。以后，我和其他党委委员一起，经常坚持参加井下劳动，要求自己事事想着群众，依靠群众，为了群众，深入生产第一线调查研究。我们党委成员参加劳动多了，进一步密切了和群众的关系，加强了领导班子的思想革命化。这样，自以为是、主观唯心的东西就少了，说话、办事比较符合毛泽东思想的多了，因此也就进一步加强了党的民主集中制。比如，我们在井下劳动和调查中，及时发现了千军台坑十一段党支部领导班子加强自身思想革命化和坚持党课教育的经验，由于我们自己有了切身的体会，掌握了第一手的情况，很快就在党委会内统一了认识，决定在全矿推广他们的经验。结果，促进了基层党支部的建设。"},{"type":"paragraph","text":"（新华社）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"一打三反","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}