{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"摧毁周扬保存的孔家店“仓库”","authors":["施炳"],"dates":[{"year":1970,"month":1,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"施炳"},{"type":"paragraph","text":"五四运动“打倒孔家店”的口号，横扫了二千多年对孔家店的迷信，它的历史功绩是不可磨灭的。然而，半个世纪来，一切新老尊孔派们总是竭力贬低、攻击这一战斗口号，妄图达到他们为孔家店翻案的目的。反革命两面派周扬就是一个。"},{"type":"paragraph","text":"周扬使出惯用的手法，一面言不由衷地说:“五四时代提出打倒孔家店的口号，是个革命的口号”，一面却又在“但是”后面大做文章，攻击五四运动，说它忘记了“孔家店的后院还有一个很大的仓库，那里有中国几千年的文化遗产”，采取“一概打倒”的态度，是什么“片面性”、“简单化”、“粗暴”、“过火批判”，等等。"},{"type":"paragraph","text":"孔家店后院的大“仓库”里，有中国几千年的“文化遗产”，这是周扬反对“打倒孔家店”的一条理由。"},{"type":"paragraph","text":"用“中国的文化遗产”之类的彩漆，重新装潢孔家店，倒并不是周扬的“独创”。近五十年，每次尊孔丑剧，都有这样的把戏。窃国大盗袁世凯鼓吹“服膺圣道”是中国“立国之精神”。人民公敌蒋介石宣扬“中国人有中国人优美的文化”，即孔子的“忠孝仁爱”一套，“在世界上占有特别高尚的伦理道德”。日本侵略者及汉奸们推崇孔家店教条为“中国固有文化”乃至“东方文化”的“精髓”。大叛徒刘少奇则把孔孟之道捧作“我国历代圣贤的优美的对我们有用的遗教”。孔家店统治中国二千多年，经历代反动统治阶级的提倡、美化，确实在它的后院有一个“很大的仓库”。要问是哪家的“仓库”?这一代代剥削阶级代表人物的喧嚣，已经作了清楚的回答。孔家店就是一座剥削阶级用以愚弄和欺骗劳动人民的思想“大仓库”，其所谓“几千年的文化遗产”，剥开它超阶级的外衣，只不过是一些维护黑暗旧中国的破烂精神武器。怪不得一个尊孔小丑大叫大嚷“有中国即有孔子，无孔子即无中国”。很显然，我们不彻底掀掉孔家店的“仓库”，扫荡一切剥削阶级的旧思想、旧文化、旧风俗、旧习惯，那么，剥削阶级就会凭借这个基地，“兴风作浪，想要推翻共产党，恢复旧中国”。周扬之流鼓吹保存“文化遗产”，背后隐藏着这样一股磨刀霍霍的杀机，这是很值得一切革命者警惕的。"},{"type":"paragraph","text":"“对孔家店只批判不继承，太粗暴”。周扬气势汹汹地责难说，并颇有所指地加上一句:“五四和我们都有过火批判”。"},{"type":"paragraph","text":"毛主席教导我们:在清理古代文化遗产时，“必须将古代封建统治阶级的一切腐朽的东西和古代优秀的人民文化即多少带有民主性和革命性的东西区别开来”。因此，我们对文化遗产的批判继承，从来是有原则的。对封建统治阶级压迫人、剥削人的东西，我们就是主张“一概打倒”。批判，批判，还是批判，决无“继承”可言。“一棍子打死”，对孔家店就必须这样。二千多年来孔家店用骗人的“仁义道德”吃掉了多少人，这不叫粗暴，我们一打倒孔家店，就“粗暴”了，这是什么逻辑!无产阶级思想体系同剥削阶级思想体系只能是你死我活的关系。难道要我们同孔家店讲“仁义道德”吗?难道能容忍孔家店继续“吃人”吗?!"},{"type":"paragraph","text":"“五四运动所进行的文化革命则是彻底地反对封建文化的运动，自有中国历史以来，还没有过这样伟大而彻底的文化革命”。周扬之流叫喊“过火”，正说明了五四运动的伟大，使得他们至今还心有余悸。我们今天正是继承五四运动的革命批判精神，以五四时代不可比拟的高度和广度，把“打倒孔家店”的斗争进行到底，完成清除一切剥削阶级思想影响的伟大历史使命。所以，阶级敌人愈是谩骂，愈说明打中了要害，我们就愈是要过猛地加强“火力”，打得它落花流水，永世不得翻身。"},{"type":"paragraph","text":"周扬故作姿态地说:“孔家店不打倒怎么行，先打倒再说，但不要忘记孔家店的后院还有一个很大的仓库”。注意，这段话是很可以回味的。好一个“先打倒再说”，是道道地地秋后算账派的语言。看来，他们随时都在准备反攻倒算。周扬还拿出了他的主张:孔家店的招牌可以摘下，但孔家店的“仓库”要给保存。这当然是周扬的“一厢情愿”，却也代表了剥削阶级尊孔的动向。他们不仅有其言，而且也有其行。且看大叛徒刘少奇的黑《修养》，不就是一个挂“刘家店”招牌的孔家店吗?这种招牌换记的鬼蜮伎俩，从反面深刻地教育我们，仅仅砸碎孔家店的招牌是不行的，必须进一步清除孔家店后院“大仓库”里的各种陈腐垃圾，彻底肃清孔家店在各个方面的流毒。感谢反面教员周扬的“提醒”，对孔家店的革命大批判确实并非“大功告成”，而是还必须深入持久地开展下去。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"周扬","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}