{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"理论战线的春天　(报告文学)","authors":["丁鸿元","徐伟敏"],"dates":[{"year":1974,"month":9,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"徐伟敏　丁鸿元"},{"type":"paragraph","text":"朝霞映红了天际，高矗的城市大楼，沐浴在金色的晨光里。紧靠在人民公园旁的上海图书馆还未开门，门前已围满了人群。"},{"type":"paragraph","text":"“叮铃铃……”随着一阵清脆的铃声，人们象一股洪流，涌进了图书馆的阅览室。顿时，借书柜前，象刚开锅的水那样沸腾起来，人们忙把填好的借书单递向图书管理员:"},{"type":"paragraph","text":"“同志，请借一本《资本论》。”"},{"type":"paragraph","text":"“同志，请借一本《韩非子》。”"},{"type":"paragraph","text":"每天，有多少工农兵群众，为了掌握革命理论，来到这里，认真看书学习，有的刻苦攻读马列著作和毛主席著作，有的在研究历史上的儒法斗争。"},{"type":"paragraph","text":"在这些读者里面，有来自机声隆隆的车间的工人，有来自丰收的打谷场上的公社社员，有来自战斗在海防前哨的解放军战士，还有勤勤恳恳为人民服务的商业工作者、机关干部和其他劳动人民……，工农兵真正成了这里的主人，他们以豪迈的革命气概，大步跨进了这个曾经被资产阶级学术“权威”吹嘘得“高不可攀”的理论阵地。伟大领袖毛主席提出的“认真看书学习，弄通马克思主义”和“让哲学从哲学家的课堂上和书本里解放出来，变为群众手里的尖锐武器”的战斗号召，正在批林批孔的群众运动中，得到进一步的实现。"},{"type":"paragraph","text":"轰轰烈烈的批林批孔运动，给这座图书馆带来了一派朝气蓬勃的革命景象。打从它开办以来的二十多年中，还从未经历过如此热气腾腾的场面:借图书要排成长长的队伍；许多一向被认为“冷门”的书常常出借一空。许多读者，为了能借到一本理论书，不得不一早赶来等候开门。有一位患有腿疾的青年读者，他虽然接连三天第一个排在门口等候，可是，由于行动不便，当他气喘吁吁地跑上楼梯，赶到借书柜前时，他想要借的那本书，早已被他人借去。直至第四天，图书馆工作人员发觉了，对他作了特殊照顾，才使他如愿以偿。这位连续四天排队借书的青年露出了满脸的笑容。"},{"type":"paragraph","text":"面对着这批林批孔运动的革命高潮，图书馆工作人员在大楼办公室里再也坐不住了。他们破除常规，走出大门听取工农兵的意见。在下到工厂、农村、部队的时候，他们经常听到这样的讨论:"},{"type":"paragraph","text":"“农民运动与儒法斗争的关系怎样?”"},{"type":"paragraph","text":"“秦王朝二世而亡的原因究竟是什么?”"},{"type":"paragraph","text":"“怎样正确评价曹操?”……"},{"type":"paragraph","text":"每到一个地方，工农兵群众就围住了他们，提出了一连串的问题，并且要求提供材料。一幅幅动人的景象，使图书馆工作人员感动不已:鬓发斑白的老工人，戴着老花眼镜在研读《商君书》；青年工人脚踩反动阶级的“大圣人”，写出了《论语》批注；这边，批判《女儿经》的大会开得人声鼎沸；那边，批判《神童诗》、《三字经》的专栏琳琅满目。各种形式的理论学习小组更是象雨后春笋地涌现。工农兵刻苦攻读马列和研究儒法斗争史的精神，深深感动了图书馆工作人员。根据大家的意见，上海图书馆决定试办有关批林批孔的讲座。"},{"type":"paragraph","text":"在第一次举办讲座的时候，整个会场就座无虚席，随着讲座一次一次地办下去，要求听讲的人也越来越多。每天，索取听讲券的电话铃声不断，信件如雪片飞来。在电话里、信里，大家流露出一个共同的愿望:为了批倒林彪、孔老二，我们工农兵急于学习理论。"},{"type":"paragraph","text":"为了满足群众的要求，讲座决定借用同济大学的大礼堂举行，这个会场可以容纳四千多人。虽然这个会场位在郊区，交通不那么方便，但工人同志却象往常一样，他们不管盛夏的大伏天气，提前赶到会场。这一天，在通往会场的公路上，人们乘着公共汽车，踏着自行车，或者步行……人头挤挤，熙熙攘攘。天热，哪有工农兵心头热；为革命掌握理论，哪怕路途遥远。大礼堂里四千多个座位，还是无法满足广大工农兵的需要，连过道上，走廊边，也都挤得满满的。讲座结束了，人们带着满意的神情离开会场，但是还有些人主动留下来，他们端起扫帚畚箕，帮助图书馆工作人员打扫会场，希望讲座下次能继续在这个大会场举办。工农兵学习革命理论的劲头有多高啊!"},{"type":"paragraph","text":"工农兵这种如饥如渴地要求学习革命理论的劲头，从何而来的呢?"},{"type":"paragraph","text":"要了解这问题，只要听一听一位钢铁厂老工人的回答，就会明白了。"},{"type":"paragraph","text":"还在今年开春，在他们的车间里，批林批孔的大会正在进行。人人同仇敌忾，义愤填膺。突然，人群里霍地挺起了一个人，正是这个老工人，他举起那粗壮有力的手臂，气愤地声讨林彪的反革命罪行:“林彪骂我们是秦始皇，他这是恶毒攻击，这秦始皇……”他讲到这里，有点感到“苦水倒得出，道理讲不清”了。"},{"type":"paragraph","text":"秦始皇究竟是怎样一个人物?他在历史上是代表进步的，还是倒退的?林彪为什么要攻击秦始皇?……一连串的问号，在他脑海里起伏不停。"},{"type":"paragraph","text":"第二天一清早，他来到了上海图书馆，借了一批马列著作和历史书籍，翻呀，查呀，一天、二天……终于把头脑里的问号一一解开了。他说:“浇钢没有火镜，分不清钢与渣；工人不学革命理论，就辨不清真与假。”从此，这位年逾半百的老工人，成了厂里理论队伍里的积极分子。为了把批林批孔运动深入持久地开展下去，他与厂里的同志一起，编写着儒法斗争史。现在，在上海图书馆里，经常可以看到这位头发斑白的老工人，手捧着书，一边看，一边记。他常常是刚做完夜班，连工作服也不换，就迎着朝阳迈着大步赶来了。有时候，阅览室的位子坐满了，他就坐在台阶上；肚子饿了，就啃着冷馒头继续看；身体倦了，洗一把冷水面，继续写。当小组里的同志知道后，关心地说:“你年纪大了，可要当心身体啊!”他却微微一笑，满怀激情地说:“工农兵是批林批孔的主力军，彻底铲除孔孟之道的任务，已经历史地落到我们肩上。我们工人阶级学习革命理论，是革命的需要，是斗争的需要。”"},{"type":"paragraph","text":"老一代的学习劲头是这样的高，我们年青的一代更是朝气蓬勃，以初生之犊不怕虎的精神，在理论战线上勇往直前，为革命闯出了一条用马克思主义观点研究历史的路子来。"},{"type":"paragraph","text":"在这里，只要看一看上海图书馆的晚上，就够使人感动的了。当图书馆的下班铃声响了，人们常常还不愿意离开。在这些人当中，有几个青年特别引人注意，他们由于正在挥笔疾书，因而经常听不见铃声。"},{"type":"paragraph","text":"“时间不早了，明天再来吧!”图书馆工作人员提醒他们说。"},{"type":"paragraph","text":"那几个青年露出央求的眼神，恳切地说:“没有多少了，请允许我们抄完再走吧!”图书馆工作人员只得常常破例为他们延迟了闭馆时间。"},{"type":"paragraph","text":"这几个青年是上海冶金第二机修厂的理论学习小组成员，他们正在编写《中国农民革命史》。初学历史，对这些青年工人来说，确是十分困难的。可是，任何困难也难不倒他们，没有资料，就到图书馆来查阅、摘抄；不懂古文，就翻字典。有时候，整整一个上午，只能查出两个字，还不一定顶用。是什么力量鼓舞着他们这学习劲头呢?他们说:“我们要用马克思主义观点写一部真正的历史，把过去被颠倒了的历史，重新颠倒过来。”就是这样一种伟大的革命理想，激励着他们忘我地劳动着，促使他们时时以当年革命导师恩格斯的那种“啃酸果”的革命精神鞭策自己，日日夜夜地战斗不息。经过艰苦的努力，他们终于从大量的材料中，整理出了我国自奴隶社会以来的三百多次农民起义的概况，编写了从先秦到近代几十个法家代表人物的简介。"},{"type":"paragraph","text":"“学习历史要为当前的政治斗争服务”。这是工农兵的共同语言。他们说:“我们研究历史，不是为了好看，而是为了打击敌人，当好批林批孔的革命战士。”有多少工农兵群众，正是在这种正确思想的指导下，一边认真学习，一边投入战斗。"},{"type":"paragraph","text":"夜，静悄悄的。在郊区的一个营房里，日光灯照得雪亮，一场批判林彪资产阶级军事路线的战斗正在进行。一篇篇战斗檄文，犹如阵阵排炮，射向叛徒、卖国贼林彪的胸膛。一个精神抖擞的青年战士愤怒地说:“‘以礼治军’还是‘以法治军’，这是儒法两条军事路线斗争的根本问题。叛徒、卖国贼林彪胡说什么‘恃德者昌，恃力者亡’，妄图篡改毛主席关于‘枪杆子里面出政权’的英明论断……”他通过儒法两家军事路线的斗争，联系实际，列举出大量事例，撕下了林彪这个“天才军事家”的画皮。这个青年战士真是好样的，他拿起枪杆能打仗，拿起笔杆能写批判文章。他抓紧每一个战斗空隙，刻苦钻研理论。那天，还在野营途中，领导上交给了他这个任务。当他一到驻地，没等军装洗刷干净，就带着战斗中的尘埃，跟着连指导员来到上海图书馆。他通过儒法两家斗争的大量历史事实的研究，体会到，在历史上即使是一种剥削制度代替另一种剥削制度的革命，光有一代人的努力也还不行，必须经过几代人的努力。何况，我们今天进行的是彻底消灭一切剥削阶级的社会主义革命。因此，他把研究儒法两家军事路线的斗争，当作一场硬仗来打，只要一有空，他就孜孜不倦地读着。"},{"type":"paragraph","text":"让我们依然回到上海图书馆举办讲座的那个会场上去吧。此刻，一次讲座报告结束了。今天讲的是《汉末三国两晋南北朝时期的儒法斗争》，台上，主讲人精神抖擞，讲得有声有色，台下，听讲人全神贯注，听得津津有味。讲话一结束，人们挤向台前，向主讲人热烈握手，表示祝贺。主讲人小林是上海第三十棉纺织厂的一位青年女工，她之所以能踏上讲台，经历了多少难以想象的困难啊!就在这次上讲台前不久，她在拟写讲稿时曾碰到过多少“拦路虎”，但一想到厂党委书记对她说过的话:“你是代表着一个阶级，在参加一场马克思主义战胜修正主义的斗争，是要在上层建筑领域里实现无产阶级对资产阶级的全面专政。”小林的眼睛豁地一亮，浑身是劲。她紧握着手中的笔，一股激情顿时凝聚在笔尖上倾泻出来……"},{"type":"paragraph","text":"一支宏大的工农兵理论队伍正在茁壮成长，从上海图书馆的读者活动中，当然还只能看到一个侧面。实际上，在全市十个区、十个县都有这样的图书馆，在这些图书馆的活动中，同样反映出工农兵“认真看书学习，弄通马克思主义”的巨大热情。特别值得一提的，是来到图书馆看书的读者中，有许多人是带着基层理论学习小组的任务来的，从他们身上可以看出千千万万工人、农民、战士投入意识形态领域斗争的豪情壮志。伟大领袖毛主席亲自发动和领导的批林批孔运动，给理论战线带来了明媚的春天。"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1974\\09\\749r040101.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}