{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"浙江省除害灭病宣传工作队深入血吸虫病流行地区学习白求恩大夫为农民送药治病 学习“乌兰牧骑”为农民唱歌演戏广大社员称赞他们说:又送医，又送戏，带来了毛主席对我们的深情厚意","authors":[],"dates":[{"year":1966,"month":6,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社上海分社专稿　一支既治病又演戏的红色宣传工作队，活跃在浙江省流行血吸虫病的山区和水网地带。他们一面为社员群众治病送药，一面学习“乌兰牧骑”，用文艺形式，向群众宣传党中央和毛主席关于消灭血吸虫病的伟大指示。广大社员热烈欢迎和赞扬这支队伍:“又送医，又送戏，带来了毛主席对我们的深情厚意”。"},{"type":"paragraph","text":"这支浙江省除害灭病宣传工作队，最近来到上海，专门为本市卫生、文化工作者演出了五场。看过演出的人，一致认为这支宣传工作队突出政治，革命热情饱满；表演的节目鲜明生动地反映了防治血吸虫病的实际斗争，为本市的农村卫生工作队、农村文化工作队进一步革命化，提供了学习的榜样。"},{"type":"paragraph","text":"浙江省除害灭病宣传工作队是在群众性防治血吸虫病的斗争中诞生的，现有队员十三人，都是医生、护士和化验员，平均年龄不到二十四岁。队伍短小精干，机动灵活，山区能跑，水乡能闯。他们每到一地，白天兵分几路，有的为社员群众治病送药，有的到田头、河边，和贫下中农一起劳动、灭螺；同时访问贫下中农，搜集材料，编写排练节目。晚上，在场地上，敲竹板、拉胡琴，生动活泼地为社员群众演出。有些节目取材于当地的真人真事，特别使群众感到亲切，受到鼓舞。他们说:宣传工作队“演的是我们身边事，唱的是我们心里话”。"},{"type":"paragraph","text":"这是一支在毛泽东思想哺育下成长起来的队伍。他们既是一支保护农民健康的巡回医疗队，又是一支宣传党的政策和卫生知识的宣传队。从去年九月成立以来，半年多时间里，他们从浙西山区转到浙北杭嘉湖平原，走过几十个公社、几百个生产队，医治了七百多个病人，编写了五十多个战斗性强、富有农村生活气息的节目，进行了二百多次演出，有力地推动了这些地区防治血吸虫病的斗争，配合了农村的中心工作。"},{"type":"paragraph","text":"去年秋天，浙江省血吸虫病流行的常山县，展开了一场防治血吸虫病的歼灭战。在发动群众的过程中发现，运用文艺形式进行宣传，是发动干部和群众更好地投入这场斗争的有效方法。于是，浙江省委防治血吸虫病领导小组决定从专业的防治队伍中，抽调十几位文娱活动分子，组成这样一支又做防治工作又搞文艺宣传的队伍。"},{"type":"paragraph","text":"宣传工作队在去年十月里，来到常山县白石公社周家园大队。在一次座谈会上，队员们听老贫农介绍，这里解放前血吸虫病严重流行，田园荒芜，蒿草没膝，墙断壁倒，满目凄凉。有一个村庄原来有六百多人，临解放时只死剩七个血吸虫病人。有位老贫农还保留着一根当年抬过七十多个死于血吸虫病的人的杠子。解放以后，在党的领导下，这里展开了防治血吸虫病的斗争，收到了很大的成效，人口增长，生产发展。有些干部因此产生了麻痹自满情绪。队员们流着眼泪听了老贫农的介绍，受到很大的教育；同时感到克服麻痹自满思想对根治血吸虫病有十分重要的意义。他们夜以继日地赶写、排演以这个内容为主题的小歌剧《血泪杠》。《血泪杠》的演出，震动了这个地区，许多人流着眼泪观看演出，看完以后树立了除害务尽，誓和血吸虫斗争到底的决心；有的立即行动，大搞灭螺和粪便管理等工作。"},{"type":"paragraph","text":"这支宣传工作队的队员绝大部分是刚出校门的医学专科和中专学校毕业生，很少经过实际斗争的严格锻炼。他们刚来队的时候，脑子里有着，不少私心杂念。有的怕荒废业务，将来当不了“名医”；有的怕艰苦、怕劳动；也有的不愿意两三个人到生产队表演，说这象过去的“卖唱”，等等。经过反复学习“老三篇”和《在延安文艺座谈会上的讲话》，和贫下中农“三同”，他们思想感情起了剧烈的变化。贫下中农解放前受压迫受剥削、遭到血吸虫害的血泪史，使他们受到深刻的教育；贫下中农坚定的革命立场和崇高的思想品质，有力地冲击了他们头脑里的私心杂念。他们认识到，开展血吸虫病的防治工作和宣传活动是把党和毛主席的关怀传达给广大贫下中农群众，是最光荣的革命工作。他们决心扎根在农村，搞一辈子防治血吸虫病工作和除害灭病宣传工作。“我们帮助农民赶走血吸虫这个瘟神；贫下中农帮我们送掉思想上的‘瘟神’——个人主义”，这是宣传工作队员们的共同体会。他们经常用两把“尺子”，寻找思想和工作上的差距，努力提高。这两把“尺子”就是:为农民送药治病，要学习白求恩大夫；为农民唱歌演戏，要学习“乌兰牧骑”。有些原来不会看病的护士，经过刻苦钻研，已经学会治疗不少常见的疾病。每个队员都掌握了几种表演手段，有的会唱会拉，有的会演会写。他们在演出以后，经常召开座谈会，倾听贫下中农的意见，对节目进行加工修改，象小歌剧《血泪杠》就曾经反复修改过几十次。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"浙江文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}