{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1981,"month":3,"day":21}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"我爱影片《花枝俏》","authors":["思忖"],"parts":[{"type":"paragraph","text":"恢复和发扬人民军队的优良传统，清除林彪、“四人帮”的精神污染，建立社会主义的精神文明，为保卫四化建设而献出壮丽青春，这是影片《花枝俏》用它的人物和情节体现出来的思想内容。"},{"type":"paragraph","text":"它是现实主义的。它的人物的精神、气质、心理、行为，连同他们的创痕，都能在我们许多指战员的身上找到胎记。它又有些浪漫气息，有一种质朴无华的英雄主义精神。它不屑于低回吟哦旧日的创痛，而倾心向往于对创痛的积极疗治，热情赞美创造新生活和卫护新生活的一代新人。从罗大江、黄永亮身上，不仅能增进我们对新一代最可爱的人的理解，而且让我们看到消除林彪、“四人帮”的遗患，战胜悲观消沉，改变落后面貌，励精图治、发愤图强的前途、力量和信心。"},{"type":"paragraph","text":"尽管这影片从内容到艺术表现上都还有一些地方未能尽如人意，但是终究瑕不掩瑜。它成功地创造了罗大江、黄永亮这样两个可亲可敬的新一代的人民子弟兵的银幕形象。粉碎“四人帮”四年以来，我们的电影还不曾有足资比肩的连队新人形象。单是这一点，也够使人欣慰的了。"},{"type":"paragraph","text":"《花枝俏》以自卫还击作战为人物活动的背景，但是它的主旨却在勾勒一代青年军人成长进步的脉络。影片的主人公——青年战士黄永亮最初与观众见面时，并不那么可爱。他的队列动作不合要求，不仅不服从连长纠正，反用弹弓打坏了连部的电灯，又逾墙扒车开小差回家；在货运列车上，满不在乎地用小刀揭开箩筐，拿起苹果就吃，简直不知精神文明和部队纪律为何物。不过，他与当代某些把自己的过错统统诿之于环境和别人、迷惘而气盛的青年相比，毕竟不同。从他向父亲和连长剖露自己的怨悔看，他是意识到自己受害非轻、沾染的恶习非改不可的，这正是他得以向新人突进的一星火种。由一个备受“四人帮”摧残凌辱而品行不端的“天棒娃娃”，成长为一个祖国人民可以信赖的最可爱的人，须经历多少崎岖、波折啊！应当说，影片对于这一艰巨复杂的精神历程还揭示得很不够。但是影片通过那河边的洗衣谈心，采石场上的攀援引路，障碍场上的演练不息，炮火中勇救边民的画面……描写黄永亮是怎样在用扎扎实实的行动，用晶莹洁净的汗珠，去荡涤精神上所蒙受的污垢，把自己塑造成一个有觉悟、守纪律、懂文明的青年，他这一段成长经历还是给观众留下了较深刻的印象。"},{"type":"paragraph","text":"要使创痕愈合，使十年动乱里沾染了较多不良习气的青年，成为大有作为的社会主义新人，诚非个人孤军奋战所能奏效。我仿佛听见影片的编导者在向我们呼喊，他们呼喊全社会，包括每一个家庭、连队，都来担负起培植新人的崇高职责。在这方面，黄永亮的父亲、母亲、姐姐，都有值得我们学习的地方，而影片的另一主要人物罗大江，一个致力于疗治创伤、拨乱反正的青年连长的经历，则更富于启发性。他深知迁就迎合是害兵，严格训练、严格要求才是爱兵。不过，他有一点“二杆子”脾气。当他企图用踢脚的方法去纠正永亮的动作，并说出“比炮弹打你轻多了”的粗话时，他恰好走到自己愿望的反面，把矛盾激化了。后来他接受指导员的提醒，改变了自己的态度，从思想政治工作入手，终于得到永亮的信任，成了他的知心好友和领路人。我军的基层干部对罗大江这一性格肯定是感兴趣的。"},{"type":"paragraph","text":"《花枝俏》是一枝报春的腊梅。它带给我们春的信息：那使人沦为“天棒娃娃”的邪恶势力是可以战胜的，一代新人正在建设四化、保卫四化的崇高事业中成长起来。人在变，连队在变，桀骜不驯转化为明理赴义，散漫稀松转化为勤学苦练。革命战争时期那种热情、干劲和拚命精神在复苏。共产主义的道德情操在觉醒。人与人之间的同志式关系在重新确立和恢复，那种一不怕苦、二不怕死的精神，严守纪律和自我牺牲的精神，压倒一切敌人、排除万难去争取胜利的精神在发扬光大。今天，全军上下正在为响应总政治部关于深入开展学雷锋，学英模，建设社会主义精神文明活动的号召而积极行动起来，《花枝俏》的上映，无疑会对这项活动起到促进作用，鼓舞我们向更高的精神境界前进！"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}