{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"内蒙古自治区资产阶级分子、资产阶级知识分子、民族上层和起义人士向党交心情况和对今后改造工作的意见","authors":["内蒙自治区党委统战部部长","吉雅泰"],"dates":[{"year":1958,"month":7}],"is_range_date":false,"parts":[{"text":"内蒙古自治区资产阶级分子、资产阶级知识分子、民族上层和起义人士向党交心情况和对今后改造工作的意见","type":"title"},{"text":"内蒙自治区党委统战部部长吉雅泰","type":"authors"},{"text":"我们听了徐冰副部长、平杰三副部长的报告和阅读了两个纲要后，受到很大启示和教育，并经过热烈地讨论，大家一致认为这些报告和纲要是总结了八年来统一战线工作的经验，并指出了今后五年改造工作的奋斗方向和具体任务。从而增强了我们的工作信心和决心。因此，我们表示完全拥护，并将在实际工作中坚决贯彻执行。","type":"paragraph"},{"text":"我现在仅就内蒙古自治区资产阶级分子、资产阶级知识分子、民族上层和起义人士向党交心情况和今后改造工作谈几点意见，有不妥之处，请同志们批评指正。","type":"paragraph"},{"text":"内蒙古自治区各族各界民主人士的整风运动已形成自我改造的高潮。截至目前，据不完全统计全区参加向党向人民交心的资产阶级分子、资产阶级知识分子、民族上层和起义人士已达一万余人，占总人数的80％，共交心四百余万条。现在有不少地区已转入自我批判、明辩是非、提高认识的阶段，将在此基础上再制定或修定集体的、个人的改造规划。从交心情况来看：","type":"paragraph"},{"text":"一、通过交心，在政治立场上有了新的转化。根据典型材料的统计，此次交心中敢于全面彻底暴露自己对党对社会主义制度的仇视，对党的各项方针政策和历次政治运动的抵触、不满错误言论行动的，占交心人数的30％；一般涉及到有关上述大是大非问题，但还不够全面深透的占50％；偏重于细枝末节或敷衍应付的，如摆历史、工作建议、三风五气甚至诉苦等等，占20％。在政治态度方面升格的约占20％左右。上述情况表明他们要向党靠拢，向左转化的具体表现。少数交心比较差的，在群众的批评和影响之下，也深深受到启发和推动。总的看来，通过交心，大多数人的政治态度不同程度的有所转变，思想认识亦有所提高。","type":"paragraph"},{"text":"二、认识到个人资产阶级反动立场，对自我改造有了新的看法和自觉的要求。一般通过交心，感到好象照了一面镜子，对自己作了一次总的清算。就摆出的事实为例，有的人对于党的领导不仅是“三心二意”、“不服气”，而且还具有“分庭抗礼”和“变天”的反动思想。有的人由于具有深厚的资产阶级的民主自由思想，因而对国家的基本制度不满，如认为人民民主专政是“一党专政”，“集中面大，自由面小”，甚至感到“说话也不自由”。在民族问题上，地方民族主义思想也表现得比较突出，甚至想着搞“分离主义”。在国际问题上，有的怀疑“东风压到西风”。有的人认为在反动统治时期傅作义集团及其成员还有某些“进步”因素。凡此种种，经过系统地分析批判，他们深深感到憷目惊心，认识到个人资产阶级立场真是根深蒂固，如不彻底改造，确是“养臃贻患”，必将自食其果。这就提高了他们多数人对加强自我改造的认识。","type":"paragraph"},{"text":"现在，我们已经进入了以技术革命和文化革命为中心的社会主义建设的新的历史时期。摆在我党面前的任务，就是要在继续完成整风运动的基础上，调动一切积极因素，正确处理人民内部矛盾，坚决地、全面地贯彻执行党的社会主义建设总路线，在继续进行经济战线、政治战线和思想战线上的社会主义革命的同时，大力进行以技术革命和文化革命为中心的社会主义建设，随着祖国社会主义事业的发展，加速建设具有先进水平的工业、农业和科学文化的社会主义的内蒙古自治区。为了实现这一光荣而伟大的历史任务，作为为经济基础服务的统一战线工作，也应来个大跃进，加速社会主义改造工作，以适应经济基础的需要。因此，必须根据建设社会主义的总路线精神，利用国内阶级力量对比的深刻变化，坚持说服教育的方法，在党的统一领导下，调动一切可能调动的力量，继续对资产阶级分子、资产阶级知识分子、民族上层和起义人士进行政治改造工作和思想改造工作，继续在力破资本主义立场、破资产阶级个人主义，立社会主义立场，以加速对他们的根本改造和加速资产阶级的消灭。为此，在工作中必须采取多快好省的方法，拒绝少慢差费的方法。本此精神，我们提出在今后五年或争取更短一点的时间内实现下列要求：一、使大多数资产阶级分子变为自食其力的劳动者和基本符合六条标准；二、使大多数资产阶级知识分子、民族上层和起义人士的政治立场基本符合六条标准的要求。我们提出上述工作要求的根据是什么呢？","type":"paragraph"},{"text":"首先，由于广大群众的干劲冲天，在各项建设和工作中都出现了更大的跃进局面，共产主义的思想大解放，都给了民主人士以强烈的鼓舞和推动。这些情况尤使中间派感到形势逼人，他们开始承认了自己在社会主义革命问题上的两面性，承认必须改正自己许多错误观点，并且表示决心改造自己，向党“交心”，制定改造规划，展开竞赛，形成一个自我改造的高潮。我们只要抓紧这一有利形势，积极领导和推动这一运动，将会加速对他们的改造。","type":"paragraph"},{"text":"其次，八年来，内蒙古自治区在党中央和内蒙古党委正确领导下，坚决贯彻执行了和平改造政策，各族各界民主人士经过历次政治运动的思想改造，他们在政治觉悟和思想认识上均有不同程度的提高，特别是由于1956年初社会主义革命在经济战线上取得了根本性的胜利，基本上解决了资本主义所有制和生产力之间的矛盾，他们已失掉了原来的经济基础，又于1957年，由于击退了资产阶级右派向党向人民的进攻，在政治思想战线上社会主义革命亦取得了决定性的胜利，并于1958年上半年，由于双反运动出现了社会主义建设的新形势，促使了资产阶级分子、资产阶级知识分子、民族上层和起义人士掀起了一个“向党交心，革自己的命”的整风交心运动的高潮，这对摧毁他们的资产阶级立场，缩小他们的政治影响，提高他们的社会主义觉悟，起了很大的作用。从而使阶级力量对比发生了深刻的变化。工人阶级已经在社会主义和资本主义两条道路的斗争中取得了决定性的胜利，资产阶级内部已经起了激烈的分化；有一部分人已经成为坚决拥护党和社会主义制度的左派，并正在起积极的作用。资产阶级右派和民族主义分子已经彻底孤立。资产阶级分子、资产阶级知识分子、民族上层人士中的多数人虽仍处在中间状态，但正在不同程度上向左转化。据内蒙古一级、呼和浩特市、包头市291名民主人士反右后的统计，其中左派43人，占14．78％；中左48人，占16．58％；中中106人，占36．6％；中右50人，占17．18％；右派44人，占14．86％。又据12个重点城市和7个一般县城4，777名资产阶级分子的统计，左派分子699人，占14．63％；中间分子3，880人，占81．22％(其中：中左分子894人，占18．71％；中中2，252人，占47．23％；中右730人，占15．28％)；右派分子198人，占4．14％。这为今后系统地进行政治改造和思想改造工作，打下了良好基础。","type":"paragraph"},{"text":"对资产阶级分子、资产阶级知识分子、民族上层和起义人士的改造还必须采取有效措施，必须以社会主义的工作岗位为基地，通过整风、劳动、学习、工作实践、社会实践、批判资产阶级学术观点和资产阶级民族观点等途径，采取批评与自我批评、群众运动和经常的社会主义教育相结合的方法。我们主要抓整风、劳动、学习三个中心环节。为了保证上述任务和措施的彻底实现，必须：","type":"paragraph"},{"text":"(一)贯彻群众路线。一方面，要依靠有关的广大职工群众促成“兴无灭资”的形势，使民主人士感到形势逼人不得不进行自我改造，另一方面，要在他们内部也要走群众路线，这就是要领导和推动他们进行自我教育和自我改造。我们要相信他们中的大多数人能够接受改造。过去经验证明，由于采取了这种方法，对他们内部的分化是有利的。同时，我们在工作中还要进一步贯彻抓两头，抓竞赛评比，以典型带一般的工作方法。通过搞“试验田”、“建立联系合同”，和召开现场会议或地区会议的办法，真正成为推动工作前进的力量，更好地完成工作任务。","type":"paragraph"},{"text":"(二)加强党的统一领导，加强政治思想工作。改造资产阶级分子、资产阶级知识分子、民族上层和起义人士是一项艰巨、曲折的阶级斗争，没有党的统一领导，就不可能取得胜利。因此我们必须在党委统一领导下，分工负责，各方协作，发动群众，密切地结合中心工作，才能把工作作好，取得斗争的胜利。内蒙古自治区各级党组织，过去对统一战线工作的重大政策方针的问题，一般都能及时研究讨理，并在各种政治运动和政治斗争中挂帅，亲自动手，这是我们工作取得成绩的主要因素。今后为了完成难巨而繁重的改造任务，要求党委更进一步加强对统战工作的领导，把统战工作列入议事日程，经常布置和检查督促统战工作。同时我们统战工作部门在党委统一领导下，经常注意阶级分析，掌握政治、思想动向，这就需要认真建立政治资料、人物资料，加强政治分析和人物分析工作。并认真协助党委进行统战政策的宣传教育，经常深入地检查统战政策执行情况。要作好工作还必须加强对统战干部的政治思想教育工作，使我们自己的思想能够适应客观情况的发展。防止和克服“三风”“五气”和不安心统战工作的个人主义思想。因此我们要努力学习毛主席的思想作风，学习毛主席的著作和工作方法六十条，学习毛主席把唯物论、辩证法运用到实际工作中去。我们要经常深入实际，作调查研究工作，在实际工作中彻底破除迷信，打掉自卑感，树立敢想、敢说，敢作敢为，敢于独创，敢于坚持真理，并为真理冲锋陷阵的共主义的高尚风格。同时要结合尚未结束的整风运动，来进一步检查我们的工作，更深刻地揭发我们工作中的官僚主义、主观主义、宗派主义，右倾保守等错误，从而使我们的理论政策水平更提高一步，这是胜利地完成党的统一战线工作任务的关键。","type":"paragraph"}],"comments":[],"origin":"《全国统战工作四级干部会议文件选编》，中共中央统战部编，1958年10月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}