{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一场篡党夺权的反革命丑剧——评“四人帮”对《二十条》的“批判”","authors":[],"dates":[{"year":1977,"month":7,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"国家计委大批判组"},{"type":"paragraph","text":"王、张、江、姚“四人帮”，在一九七六年夏季前后演出了一出批判所谓“三株大毒草”的丑剧。这是他们篡夺党和国家最高领导权的一个重大步骤，是一个政治大阴谋。现在“四人帮”打倒了，他们表演的这出丑剧，也到了彻底清算的时候了。"},{"type":"paragraph","text":"本文就“四人帮”对所谓的“三株大毒草”之一，即《关于加快工业发展的若干问题》(简称《二十条》，亦即“四人帮”所说的《条例》)的“批判”，作一些剖析。“四人帮”及其御用文人不是说《二十条》是一份“不可多得的反面教材”吗?其实，把他们攻击《二十条》的话，把他们写的所谓“批判”文章集中起来，对于革命人民来说，倒的确是不可多得的反面教材。人们可以从中看出，“四人帮”这伙魑魅魍魉对伟大领袖毛主席和毛主席的革命路线是怎样刻骨仇恨、疯狂反对；对坚持毛主席革命路线的中央领导同志是怎样造谣污蔑、打击陷害；对我们党、我国人民为之英勇奋斗的社会主义的伟大事业是怎样横加阻挠、百般破坏。人们还可以从中看出，他们为了达到篡党夺权的反革命目的，使用的手段又是怎样卑鄙无耻。"},{"type":"paragraph","text":"一、《二十条》“毒”在哪里?"},{"type":"paragraph","text":"“四人帮”给《二十条》加的罪名之多，扣的帽子之大，可以说是无以复加。什么“反党、反马克思主义的大毒草”、“工业战线上复辟资本主义的黑纲领”、“修正主义路线的活标本”、“有计划、有预谋、有组织地向无产阶级进攻的铁证”、“主张出卖国家主权，竭力推行投降主义、卖国主义路线”，等等，在他们看来，《二十条》真是罪大恶极，罪该万死。"},{"type":"paragraph","text":"“四人帮”为什么对《二十条》如此仇恨，非要把它置之死地不可呢?道理很简单，就是因为《二十条》在他们这些“太岁”头上动了土，揭了他们的疮疤，戳了他们的痛处。"},{"type":"paragraph","text":"《二十条》是一九七五年七月在国务院领导同志主持下开始起草的。起草这个文件的背景是什么呢?第一，一九七四年毛主席发出了学习无产阶级专政理论、安定团结和把国民经济搞上去等重要指示。一九七五年一月召开了党的十届二中全会和第四届全国人民代表大会，周总理遵照毛主席的指示，提出了坚持无产阶级专政下继续革命的任务，重申了发展我国国民经济的两步宏伟设想，号召全党、全国人民为在本世纪内把我国建设成为社会主义的现代化强国而奋斗。第二，由于“四人帮”的干扰破坏，一九七四年许多地方和企业的党组织陷于瘫痪，资本主义泛滥，生产停顿，工业发展速度下降，钢产量大幅度减少。凡是革命者，凡有爱国心的人，哪一个不为毛主席的伟大号召和四届人大提出的宏伟任务所鼓舞，哪一个不痛恨“四人帮”的倒行逆施，迫切希望改变这种状况呢?在党中央领导下，一九七五年春先后召开了铁路工作会议和钢铁工业会议，解决这两个部门在革命和生产中存在的问题，取得了显著效果。大家要求，认真总结这些经验，对整个工业中存在的问题有一个切实的解决办法，作出一些必要的规定。适应这种需要，为着加快工业和整个国民经济的发展，巩固无产阶级专政，《二十条》遵照毛主席的路线、方针、政策，批判了“四人帮”一伙散布的若干谬论，提出了整顿工业和整顿企业的具体办法和具体措施。"},{"type":"paragraph","text":"“四人帮”最恼火的是《关于加快工业发展的若干问题》的一九七五年九月二日稿(即《十八条》)。他们编的三个小册子中选的也是这个稿子。这个稿子说了一些什么使他们火冒三丈呢?不妨摘引几段看一看。"},{"type":"paragraph","text":"1.“他们口头上也讲党的基本路线，实际上把两个阶级、两条道路的斗争放在一边，不抓这个主要矛盾，而是成天闹人民内部的这一派同那一派的矛盾，新干部和老干部的矛盾，你攻过来，我攻过去，没完没了。少数搞资产阶级派别活动的头头，争权夺利，拉山头，搞分裂，闹得企业不得安宁，地方不得安宁，党不得安宁。”"},{"type":"paragraph","text":"2.“他们打着反复旧的旗号搞复旧，打着反复辟的旗号搞复辟，破坏革命，破坏生产，把党的好干部，把先进模范人物和先进集体打下了台，坏人当道，好人受气。”"},{"type":"paragraph","text":"3.少数企业“没有得到改造的小知识分子和‘勇敢分子’当权。这些人政治上一窍不通，生产上毫无经验，却指手划脚，一味整人，只唱高调，不干实事，动不动就给人扣上‘复旧’、‘倒退’‘保守势力’、‘只拉车不看路’一类的帽子，压制广大干部和群众的积极性”。有些企业“坏人掌权。有的是贪污盗窃、投机倒把分子。有的是反党反社会主义的右派。他们利用窃取的职权，胡作非为，一方面拉拢、腐蚀一部分人，培植自己的权势，另一方面打击、陷害好的革命干部和工人，搞资产阶级专政，搞复辟倒退”。“这些单位的严重情况长期得不到改变，是因为背后有人支持。”要“调整那些没有得到改造的小知识分子和‘勇敢分子’当权的领导班子，把坏人篡夺了的权力夺回来。”"},{"type":"paragraph","text":"4.“对于造反、对于反潮流，都应当进行具体分析。要看造哪个阶级的反，看反什么性质的潮流。正确的要支持，错误的要批评。反动的，要坚决顶住，然后加以考察，进行批判。要特别警惕少数坏人利用‘造反’和‘反潮流’的名义，搞破坏活动。领导干部任何时候都要坚持原则，决不可以随风倒，决不能为漂亮的词句所迷惑，为吓人的帽子所压倒，解除思想武装，甚至把权让给人家。”“凡是以‘造反’和‘反潮流’作为资本，向党伸手，要当党员、要作官的，一律不给。不但不给，而且要批评。”"},{"type":"paragraph","text":"5.“没有社会生产力的强大发展，社会主义制度是不能充分巩固的，决不能把在革命统帅下搞好生产当作‘唯生产力论’和‘业务挂帅’来批判。”"},{"type":"paragraph","text":"6.“生产管理和规章制度什么时候都需要，一万年也要，问题是遵循什么路线，依靠谁来实行。一概反对企业管理，反对规章制度，势必造成无政府状态。无政府状态不符合人民的利益和愿望。”"},{"type":"paragraph","text":"7.“不搞统一计划，或者破坏统一计划，就会出现盲目性，就会给资本主义泛滥造成可乘之机。其结果，是瓦解和破坏社会主义经济。”"},{"type":"paragraph","text":"8.“我们要坚持独立自主、自力更生，反对洋奴哲学、爬行主义，但是不能夜郎自大，闭关自守，拒绝学习外国的好东西。”"},{"type":"paragraph","text":"9.“我们必须限制资产阶级法权，反对扩大差别，反对物质刺激。”“限制资产阶级法权，决不能脱离现阶段的物质条件和精神条件，否定按劳分配，不承认必要的差别，搞平均主义。”“对群众生活中的困难采取漠不关心的态度，是根本要不得的。”"},{"type":"paragraph","text":"10.“提倡唯物辩证法，反对形而上学”，“对任何事物都要采取分析的态度，保护正确的东西，批判错误的东西。不可以不分青红皂白，一概肯定或者一概否定。”"},{"type":"paragraph","text":"上面这些话，是前年九月间写的。它的针对性是不言自明的。“四人帮”散布了那么多的谬论，干了那样多的坏事，造成了那样严重的恶果，难道不许人们进行一点批判、发一点议论吗?试问:这些话哪一点不是事实，哪一点不符合马列主义、毛泽东思想呢?不批判他们的谬论，不解决由于他们的破坏造成的问题，无产阶级专政怎么能够巩固，社会主义经济怎么能够前进呢?当然，现在看来，这些话讲得很不够，而且有些提法也不准确。例如，讲两派的矛盾，“你攻过来，我攻过去，没完没了”，只揭露了“四人帮”挑动资产阶级派性的问题，没有指明他们颠倒敌我，煽动资产阶级向无产阶级进攻这个实质。又例如，“没有得到改造的小知识分子和‘勇敢分子’”的提法，没有把“四人帮”所依靠的那些“头上长角、身上长刺”的所谓“先进分子”的面貌刻划出来。这些人也并不是“政治上一窍不通”，他们搞反革命政治是颇为能干的。"},{"type":"paragraph","text":"“四人帮”及其爪牙的反革命嗅觉是很灵的。他们清清楚楚地知道这是对着他们说的，而且他们也自认不讳。他们说，“《条例》好厉害”，“《十八条》的字里行间，刀光剑影，杀气腾腾，要翻无产阶级文化大革命的案”。他们说，“批判打着反复辟的旗号搞复辟，是矛头指向坚决执行毛主席革命路线的革命干部”。他们说，“要整没有得到改造的小知识分子和‘勇敢分子’，是把矛头指向无产阶级革命派”，“要对造反和反潮流进行阶级分析，是妄图把那些敢于造反、敢于反潮流的先进分子从工人阶级队伍中划分出去”。他们说，“《十八条》中讲的有些人所以能闹得企业、地方和党三个不得安宁，是因为背后有人支持，这些话，是丧心病狂地把矛头直指党中央领导同志”，如此等等。"},{"type":"paragraph","text":"“四人帮”及其爪牙自封为“坚持毛主席革命路线的无产阶级司令部”、“文化大革命的代表”、“无产阶级革命派”和“造修正主义路线反的先进分子”，这是他们的一贯伎俩，是不足为奇的。这里可爱的地方，是他们自我招供他们这个司令部，他们这伙“革命派”和“先进分子”，就是打着反复旧的旗号搞复旧，打着反复辟的旗号搞复辟的反动势力；就是破坏革命，破坏生产，闹得企业不得安宁、地方不得安宁、党不得安宁的根子和后台；就是利用窃取的职权，胡作非为，打击、陷害好的革命干部和工人，搞资产阶级专政的坏人；就是以“造反”、“反潮流”作为资本，向党伸手，要当官的大大小小野心家。如果把他们给自己头上戴的那些桂冠摘下来，把“无产阶级司令部”换成“资产阶级司令部”，把“文化大革命的代表”换成“破坏文化大革命的罪魁祸首”，把“无产阶级革命派和先进分子”换成“正在走的走资派和新生反革命分子”，那就再也确切不过了。"},{"type":"paragraph","text":"什么是“香花”，什么是“毒草”?不同的阶级，不同的立场，有不同的回答。《二十条》对于革命人民来说，它是香花。对于“四人帮”来说，它确实是株毒草，毒就毒在它触及了“四人帮”推行的那条反革命的修正主义路线。“四人帮”干了那么多伤天害理、祸国殃民的勾当，他们最怕揭。他们生怕一爪落网，全身被缚，所以，任何人只要触犯了他们一点，那怕是说了几句话，写了一封信、一张大字报、一首诗、一篇文章，他们就要残酷镇压，把人打成“反革命”，把作品打成“大毒草”。《二十条》批了他们的逆鳞，他们暴跳如雷，横加攻击，当然就毫不奇怪了。"},{"type":"paragraph","text":"二、“四人帮”反对的是什么?"},{"type":"paragraph","text":"“四人帮”动员了他们所控制的全部舆论工具，包括报纸、杂志、广播电台，采取各种形式，对《二十条》发动了大规模的反革命围剿。他们到底“批判”了些什么，反对了些什么呢?一言以蔽之，就是反对马列主义、毛泽东思想，反对毛主席的无产阶级革命路线。"},{"type":"paragraph","text":"这里，择其要者，拿出来示众。"},{"type":"paragraph","text":"其一，反对毛主席关于学习无产阶级专政理论、安定团结和把国民经济搞上去的一系列指示"},{"type":"paragraph","text":"《二十条》的初期稿子，曾经把毛主席的三项指示说成是“工作总纲”。“四人帮”抓住这一点，说《二十条》“否定了以阶级斗争为纲”，“篡改党的基本路线”，“复辟资本主义”，这完全是无耻的诽谤，恶意的陷害。把三项指示说成工作总纲，这个提法是个原则性错误。但是，《二十条》的内容，贯穿了阶级斗争这个纲。它列举了阶级斗争存在的大量事实，分析了阶级斗争的形势，指出“工业战线上两个阶级、两条道路、两条路线的斗争十分激烈”，并且指出要抓住“这个主要矛盾”，要“坚持党的基本路线，批判修正主义路线，批判资本主义倾向，批判资产阶级派性，坚决打击阶级敌人的破坏活动”。在阐述毛主席三项指示的时候，明确指出“必须把搞好无产阶级专政理论的学习放在首要地位，促进安定团结，促进生产发展”。这些话写得清清楚楚，难道“四人帮”这伙“批判家”们都是瞎子吗?不是。他们的用意是打着批判“三项指示为纲”的旗号，反对毛主席的三项指示。"},{"type":"paragraph","text":"这里，且不说他们把学习无产阶级专政理论、进行党的基本路线教育，污蔑为“大资产阶级批小资产阶级”；且不说他们把讲安定团结污蔑为搞“中庸之道”；且不说他们污蔑把国民经济搞上去是“修正主义的口号”，我们只举一个例子，说明他们批判的就是毛主席的三项指示。《二十条》在十月八日以后的稿子中，已经把“三项指示是工作总纲”的提法改为“以党的基本路线为纲”，但是“四人帮”并没有因此放弃攻击。他们在上海的写作班子宫效闻写了一篇批判《二十条》的文章，登在《学习与批判》一九七六年第六期上，就公然说:"},{"type":"paragraph","text":"“‘三项指示为纲’从前台消失了，却又从后门塞了进来。在删去‘工作总纲’、说了一通‘深入进行党的基本路线教育’之类的话以后，在最后一个条目‘全党动员，为加快工业发展速度而奋斗’中，却写上了‘三项指示’‘是紧密联系，不可分割的，必须全面贯彻执行’的老调。这不是在玩弄‘原则保留，棱角磨掉’的障眼法吗?”"},{"type":"paragraph","text":"这段文字，讲了什么“前台”、“后门”，什么“障眼法”等等，写得颇为俏皮。“四人帮”的御用文人在落笔的时候，大概是很得意的吧。可是，就在他们飘飘然的时候却露出了自己的狐狸尾巴。原来，他们认为，删掉“三项指示为纲”不过是“磨掉棱角”，只有把“全面贯彻执行三项指示”都砍掉，才算改变了“原则”，才称他们的心意。这就再清楚不过地证明，“四人帮”批判“三项指示为纲”才真是一个障眼法，他们实际干的是疯狂反对毛主席的三项指示。"},{"type":"paragraph","text":"毛主席关于学习无产阶级专政理论、安定团结和把国民经济搞上去的指示，针对着“四人帮”的干扰破坏，指明了我们党的迫切任务。“四人帮”竭力反对毛主席这三项指示，他们或者任意篡改，或者公然取消。他们的一个卑劣手法，是把三项指示截然对立起来，谁要说毛主席的三项指示是紧密联系的，抓学习无产阶级专政理论促进安定团结，促进国民经济的发展，他们就骂谁搞“折衷主义”，是“篡改党的基本路线”，“否定阶级斗争”。似乎只有不学无产阶级专政理论、破坏安定团结、把国民经济搞下去，才算坚持了阶级斗争。他们高唱的这种阶级斗争，是资产阶级向无产阶级的猖狂进攻。他们把紧跟毛主席干革命的好干部打成“走资派”，说成是革命的对象；而把那些紧跟他们跑的流氓、阿飞、新生的资产阶级分子和反革命分子，封为“革命派”。他们搞的这种阶级斗争，目的就是要搅乱无产阶级专政的天下，瓦解社会主义经济，以便他们“乱中取胜”，夺取党和国家的最高权力，复辟资本主义。基于这个反革命纲领，他们拼命反对把毛主席的三项指示紧密联系起来、全面贯彻执行，是很自然的了。这就恰好说明，混淆主要矛盾，颠倒敌我关系，篡改党的基本路线，搞资本主义复辟的，不是别人，正是“四人帮”一伙。这也恰好说明，《二十条》指出把三项指示紧密联系起来，全面贯彻执行，是有的放矢，是完全必要的。"},{"type":"paragraph","text":"其二，反对毛主席关于实现四个现代化，把我国建设成为社会主义现代化强国的伟大号召"},{"type":"paragraph","text":"《二十条》在序言中提出，要响应党的十届二中全会和四届人大的号召，在本世纪内全面实现四个现代化，使我国国民经济走在世界前列。并且指出，工业的发展速度问题，是一个重大的尖锐的政治问题。“四人帮”竟对此大兴问罪之师，说什么《二十条》“讲现代化不讲革命化，讲发展生产力不讲变革生产关系和上层建筑”，“搞现代化是假，反对革命化是真”，“名为加快工业发展，实为加快资本主义复辟”，等等，等等。他们真不愧为帽子公司的老板，一扣就是一大串。《二十条》讲了那么多要坚持党的基本路线，加强党的领导，全心全意依靠工人阶级，贯彻执行“鞍钢宪法”的内容，不都是要坚持无产阶级专政下的继续革命，加强社会主义的上层建筑和生产关系吗?“四人帮”一伙这样睁着眼睛说瞎话，就是要给他们反对实现四个现代化披上一件迷人的外衣，似乎他们并不反对现代化，而是反对不用革命化统帅现代化。让我们举几件事情来戳穿他们的画皮。"},{"type":"paragraph","text":"一九七五年春，四届人大刚刚重申了毛主席发展我国国民经济的两步宏伟设想，张春桥就跳出来说什么实现四个现代化，“无非是搞几千亿斤粮食、几千万吨钢”，影射攻击实现四个现代化就是“卫星上天，红旗落地”。姚文元说的更露骨。被他们污蔑为“三株大毒草”之一的《论总纲》中说，我们一定能够实现在本世纪内把我国建设成一个社会主义强国，姚文元在这段话下面划了线，批道:“一定能复辟吗?痴心梦想!”请看，这哪里是在批判什么“不讲革命化的现代化”呢?分明是把建设社会主义现代化强国这个二十世纪中国人民的伟大历史使命污蔑为“复辟”，是根本不能实现的“痴心梦想”。他们到底在攻击什么，不是一清二楚吗?主唱奴随。“四人帮”在上海的亲信竟然狂叫“什么现代化，真是法西斯化”。上海《文汇报》上发表的一篇文章甚至说:“所谓‘四个现代化’，其源盖出于李鸿章之流所创始的‘洋’字号药铺。”这不是丧心病狂地把矛头指向伟大领袖毛主席，指向毛主席提出的建设社会主义现代化强国的伟大号召，又是什么呢?"},{"type":"paragraph","text":"毛主席多次指出，在生产资料所有制的社会主义改造基本完成之后，无产阶级还必须坚持进行经济战线、政治战线和思想战线上的社会主义革命，改革不适应生产力的那部分生产关系，改革不适应经济基础的那部分上层建筑，促进生产力的发展。同时，进行生产技术的革命，实现四个现代化，为社会主义制度创造雄厚的物质基础，为无产阶级战胜资产阶级提供强大的物质力量。“四人帮”拚命咒骂四个现代化，反对发展社会生产力，破坏社会主义经济，就是要搞垮无产阶级专政，复辟资本主义。帝国主义、社会帝国主义最害怕我们国家富强起来，千方百计地阻挠和破坏我们的社会主义建设。“四人帮”反对四个现代化，完全适应了帝国主义、社会帝国主义的需要。他们是地地道道的帝国主义、社会帝国主义的走狗和帮凶。"},{"type":"paragraph","text":"其三，反对社会主义的计划经济和企业管理"},{"type":"paragraph","text":"组织和管理社会主义经济，是无产阶级专政的一个重要任务。在国家的集中领导下，按照统一的计划，按比例、高速度地发展经济，是社会主义制度的根本特点。列宁指出，“把全部国家经济机构变成一整架大机器，变成一个使几万万人都遵照一个计划工作的经济机体，——这就是放在我们肩上的巨大组织任务。”(《列宁选集》第3卷第455页)列宁还指出，“如果对于产品的生产和分配不实行全面的国家计算和监督，那末劳动者的政权，劳动者的自由，就不能维持下去，资本主义压迫制度的复辟，就不可避免。”(《列宁选集》第3卷第506-507页)“四人帮”拚命反对社会主义的计划经济和企业管理，是对马克思列宁主义的肆意攻击。"},{"type":"paragraph","text":"《二十条》遵照毛主席的一贯教导，为了加强国家统一计划，指出“无论地方和部门，都要强调全局观念，维护集中统一”，不能“任意制定政策，违反国家计划”，不能“乱拉乱用物资和资金”、“乱上基本建设项目”，不能“擅自改变物价”。“四人帮”胡说《二十条》的这些规定，是千方百计“卡死”、“扼杀”地方积极性，“为条条专政翻案”。真是荒谬绝伦。按照“四人帮”的逻辑，加强国家统一计划就是“条条专政”，只有违反国家计划才能发挥“积极性”。这就暴露了他们所要的“积极性”，是破坏国家统一计划的资本主义盲目性。让这种“积极性”泛滥起来，势必导致资本主义自由化。对这种资本主义的“积极性”，我们就是要“卡死”。卡死这种“积极性”，是在中央集中领导下发挥两个积极性所必需的，这同“条条专政”是风马牛不相及的两回事。“条条专政”必须反对，但决不能取消社会主义的统一计划。"},{"type":"paragraph","text":"为了更好地贯彻执行党的路线、方针、政策，实现国家的统一计划，《二十条》提出要依靠群众，加强企业管理，建立和健全合理的规章制度。“四人帮”却污蔑这是搞“修正主义的管、卡、压”。他们把依靠群众同执行规章制度截然对立起来，把工人群众当家作主人同建立责任制截然对立起来，用这种手法竭力煽动无政府主义。究竟什么叫工人群众成为企业的主人?在生产资料公有制的社会主义企业里，工人群众为了自已的阶级和全国人民的利益，坚持执行党的路线和方针政策，积极地参加企业的管理，自觉地执行规章制度，自觉地遵守劳动纪律，自觉地搞好本岗位的工作和生产，这才真正是把办好社会主义企业当作自己的事业，才真正成为企业的主人。象“四人帮”鼓吹的那样，不要领导，不要制度，不遵守纪律，不做好本职工作，那就会把社会主义企业搞垮，还谈得上什么工人群众当家作主?他们宣扬这套无政府主义的货色，就是要制造混乱，让他们那伙亲信、爪牙在混乱中爬上去，骑在广大工人群众头上作威作福，实行法西斯专政。"},{"type":"paragraph","text":"其四，反对又红又专，反对造就无产阶级自己的技术队伍"},{"type":"paragraph","text":"又红又专是伟大领袖毛主席一贯提倡的，几年来“四人帮”不准讲了。《二十条》违反他们的“帮禁”，写了一条又红又专，讲了要提倡专心致志地研究一些东西，对于愿意为社会主义事业服务的科技人员，应当给予信任，积极地发挥他们的才能。“四人帮”就又扣帽子，又打棍子，谩骂这是鼓吹“白专道路”，宣扬“专家路线”。他们攻击的矛头是指向谁呢?"},{"type":"paragraph","text":"大家都知道，毛主席多次教导我们，在社会主义历史阶段，无产阶级要战胜资产阶级，建设社会主义的强大国家，必须十分重视科学技术的发展，搞好科学研究；必须团结、教育、改造知识分子，充分发挥他们的作用，为社会主义事业服务，并且要造就一支宏大的无产阶级的又红又专的科学技术队伍。早在一九五五年，毛主席就说过:“我们进入了这样一个时期，就是我们现在所从事的、所思考的、所钻研的，是钻社会主义工业化，钻社会主义改造，钻现代化的国防，并且开始要钻原子能这样的历史的新时期。”“适合这种新的情况钻进去，成为内行，这是我们的任务。”(《毛泽东选集》第五卷第144页)毛主席又说:“凡是真正愿意为社会主义事业服务的知识分子，我们都应当给予信任，从根本上改善同他们的关系，帮助他们解决各种必须解决的问题，使他们得以积极地发挥他们的才能。”(《毛泽东选集》第五卷第384页)毛主席还特别强调无产阶级要有自己的知识分子队伍，包括从旧社会过来的经过改造真正站稳工人阶级立场的一切知识分子，并且指出，“在这个工人阶级知识分子宏大新部队没有造成以前，工人阶级的革命事业是不会充分巩固的。”(《毛泽东选集》第五卷第463页)“四人帮”大肆攻击《二十条》宣传的毛主席的这些思想，他们公然反对伟大领袖毛主席，不也是清清楚楚的吗?"},{"type":"paragraph","text":"其五，反对在独立自主、自力更生的基础上引进先进技术"},{"type":"paragraph","text":"“四人帮”使用最恶毒的语言，攻击《二十条》关于采用、引进先进技术的章节，说什么“把我国工业的命运系在外国资本家的裤腰带上”，什么要把矿山“租让给外国”，“是对国家主权的大拍卖”，是“引狼入室”，走“李鸿章、袁世凯、蒋介石的老路”。到底《二十条》说了些什么，竟引起“四人帮”如此狂吠呢?无非是两点:第一、《二十条》说要坚持学习与独创相结合的方针，要有计划有重点地引进外国的先进技术，为我所用；第二、《二十条》提出，为了引进一点国外的先进技术，必须增加出口，在平等互利的条件下，可以按照国际贸易中延期付款、分期付款等通行做法，由外国供应成套设备，然后用我们生产出来的煤炭和原油偿还。这两条有什么不对呢?"},{"type":"paragraph","text":"毛主席一贯教导我们，要坚持独立自主、自力更生的方针，同时要学习外国的好经验，把学习与独创结合起来，洋为中用。在《论十大关系》中，毛主席说:“我们的方针是，一切民族、一切国家的长处都要学”，“自然科学方面，我们比较落后，特别要努力向外国学习。”(《毛泽东选集》第五卷第285286页)科学技术的领域极为广阔。各个国家、各个民族，由于各自的条件不同，在科学技术方面都有自己的长处和短处。每个国家、每个民族，都应当吸取别国、别民族的长处，来补自己的不足，没有可能也没有必要一切都自己从头搞起。在独立自主、自力更生的基点上，学习和引进一些外国的先进技术，有利于加速我国国民经济的发展，增强自力更生的能力。“四人帮”把这个叫做“爬行主义”、“洋奴哲学”，完全是颠倒黑白，混淆视听，蓄意歪曲独立自主、自力更生的方针，破坏社会主义建设。"},{"type":"paragraph","text":"出口工矿产品、换取成套设备的政策，是一个好政策，它完全符合无产阶级的根本利益。列宁就曾经指出:“我们的根本利益要求我们尽快地从资本主义国家获得机车、机器、电气器材等等生产资料，……有了这些东西我们就一定能够巩固起来，最终站立起来，在经济上战胜资本主义。”(《列宁全集》第31卷第435页)毛主席也多次指出:我们有煤、盐、铁矿、大豆，可以同外国交换一些东西。这几年出口的重要工矿产品和进口成套设备，都是经过毛主席批准的。这样做，一没有附加政治条件，二没有让外国插手企业的经营管理，三没有把利润交给外国资本家，完全是按照平等互利的原则，同外国进行的一种正常贸易。至于建立出口基地、固定生产点的设想，那是为了保证产品适合出口的需要和便于组织运输，这是对外贸易的一个方法问题，怎么能扯得上“租让”，扯得上“卖国”?“四人帮”把毛主席制定的社会主义国家的外贸政策同李鸿章、袁世凯、蒋介石投降卖国的政策相提并论，完全是对毛主席、对我们党、对我们无产阶级专政国家的恶毒攻击。"},{"type":"paragraph","text":"“四人帮”借口批判《二十条》，攻击毛主席的革命路线，不止表现在上述这些问题上。他们反对毛主席革命路线是全面的，而且许多地方他们就是直接攻击毛主席的指示。例如，制度一万年还是需要的；对资产阶级法权既要限制，又不能限制过急；要关心群众生活，领导机关要把群众生活中的问题提到自己的议事日程上来，等等，这都是毛主席的教导。“四人帮”明明知道这些话是毛主席说的，却在报刊上发表文章，把这些统统骂作“修正主义”。他们这样肆无忌惮地攻击毛主席和毛泽东思想，比之资产阶级右派，比之刘少奇、林彪反党集团，都有过之而无不及。对于“四人帮”这种公开的反革命行径，我们怎么能够容忍呢?我们一定要彻底清算他们的罪行，澄清被他们搞混乱了的路线是非，捍卫毛主席的伟大旗帜，捍卫马列主义、毛泽东思想的纯洁性。"},{"type":"paragraph","text":"三、一个政治大阴谋"},{"type":"paragraph","text":"“四人帮”批判《二十条》，批判所谓“三株大毒草”，完全是一个政治大阴谋。他们妄图制造罪名，打倒主持中央工作的负责同志和一批中央领导同志，篡夺党和国家的最高领导权。"},{"type":"paragraph","text":"起初，“四人帮”曾经竭力阻挠把《二十条》拿出来。在《二十条》的起草过程中，征求过二十个企业的负责同志和十二个在京开会的省委负责同志的意见，得到热烈赞扬，大家要求把这个文件搞好，并且尽快发下去。一九七五年十月间，国家计委在给中央的一个报告中，明确提出了正在起草一个《关于加快工业发展的若干问题》的文件，准备提交中央政治局讨论后交全国计划会议讨论。在政治局讨论这个报告的时候，姚文元说，文件还没有成熟，他还没有看到这个文件，能不能拿得出去还是问题，在计委的报告中不提这个文件为好。其实，这个文件的草稿早在九月间他就看到了，征求意见的详细情况他也都知道。他这样说，不过是阻挠把文件拿出来讨论。他怕文件拿出来对他们不利。"},{"type":"paragraph","text":"但是，到了一九七六年初，他们忽然对《二十条》感起兴趣来了。他们也不管成熟不成熟了，也不管是不是正式的稿子，就把他们弄到的《二十条》的一个手抄稿在上海印发到基层，进行批判。不久，“四人帮”在福建的爪牙又把一个《十八条》的传抄本给了王洪文，他们如获至宝，马上大量翻印，把批《二十条》改成了批判《十八条》。与此同时，他们控制的清华大学、北京大学也把一个不知道从哪里搞来的、错漏百出的《十八条》手抄本印发两校批判。从此，批判《二十条》的文章陆续在报刊上出现，“四人帮”搞的批判《二十条》的丑剧正式开场了。"},{"type":"paragraph","text":"这出反革命丑剧，完全是有计划、有组织、有步骤进行的。它同“四人帮”整个篡党夺权阴谋紧密相连，自始至终贯穿着打倒一批中央领导同志的反革命目的。"},{"type":"paragraph","text":"一开始，“四人帮”就把批判《二十条》，作为攻击中央同志的重磅炮弹。他们颠倒黑白，妄加罪名，把《二十条》打成“复辟资本主义的纲领”，把起草《二十条》时主持中央工作的负责同志打成“不肯改悔的走资派”，并为打倒其他中央同志制造根据。张春桥亲自给批判《二十条》定调子，污蔑《二十条》“提出了一整套的修正主义路线、方针、政策，大肆兜售早已被批判过的物质刺激、利润挂帅、条条专政、专家治厂等黑贷，变本加厉地鼓吹‘唯生产力论’和‘阶级斗争熄灭论’，在运用折中主义手法方面更是到了登峰造极的地步。”“四人帮”控制的舆论工具，批判《二十条》都是按照这个调子唱的。"},{"type":"paragraph","text":"一九七六年四月以后，“四人帮”加紧了批判《二十条》的活动，更加猖狂地把攻击的矛头指向华国锋同志和中央其他领导同志。“四人帮”在上海的一个亲信说得很清楚，批《二十条》是为了攻“台上的人”。他们当时的一篇代表作，是登在一九七六年五月三十一日《人民日报》上署名吕达的文章《一个加快复辟资本主义的&lt;条例&gt;》。这篇文章是经过张春桥、姚文元亲自审阅定稿的。在这篇文章中，除了唱他们那套老调子外，还给《二十条》的起草捏造了一个新罪名，说《二十条》是背着毛主席、党中央搞的。他们这样干，是要把起草《二十条》这件事不仅仅说成是路线问题，而且说成是反党的阴谋活动，为打倒华国锋同志和其他中央领导同志制造新的根据。"},{"type":"paragraph","text":"六月以后，毛主席更加病重，“四人帮”迫不及待地要篡夺党和国家最高领导权，他们的阴谋活动一步紧似一步，斗争趋于白热化。在七月间召开的全国计划工作座谈会上，他们亲自出马，指挥在上海和辽宁的亲信，南北呼应，同时发难，直接向中央和国务院领导同志进攻，污蔑他们是“右倾翻案风的风源”。八月十一日，姚文元在《人民日报》社论中，攻击华国锋同志和中央其他领导同志组织抗震救灾斗争，是“以抗震压革命”，猖狂地说，“党内机会主义路线的头子，总是妄图利用自然灾害造成暂时的困难，扭转革命方向，复辟资本主义”，明目张胆地把矛头指向华国锋同志。八月十三日，他们就指令各地出版社出版北大、清华大批判组编写的批判《论总纲》、《汇报提纲》、《条例》的小册子。八月二十三日，他们在《人民日报》发表社论，号召掀起一个批判所谓“三株大毒草”的“新高潮”。八月二十四日，他们以新华社记者和本报记者的名义，在《人民日报》发表清华大学批判所谓“三株大毒草”的报道，公然把《论总纲》、《汇报提纲》和《条例》，比作是赫鲁晓夫的秘密报告、林彪的《“571工程”纪要》，叫嚷批“三株大毒草”“对还在走的走资派是一个沉重的打击”。八月二十七日，《人民日报》又发表署名秦怀文的文章《论党内走资派》，更加嚣张地说:“走资派还在走。他们仍然在继续玩弄阴谋诡计”，“要密切注意阶级斗争的新动向”，“及时而坚决地粉碎走资派的进攻”，叫嚷“一个崭新的新世界一定能够建立起来”。真是紧锣密鼓，杀气腾腾。这些家伙四出奔走，绞尽脑汁，炮制“批判”文章，也算够辛苦的了。据统计，从八月十三日到十月六日五十几天的时间内，仅《人民日报》发表的批判所谓“三株大毒草”的文章、通讯，就有一百一十篇之多。应当指出，这里面的很多文章是在强迫和压力下写的，并不代表作者的原意，许多同志是反对批判《二十条》的。"},{"type":"paragraph","text":"“四人帮”公开出版批判所谓“三株大毒草”的小册子，他们自以为得计了，在一段时间内兴高采烈，得意忘形。他们说，三个小册子是“不用中央名义的中央文件”，下发三个小册子，“是大好形势的表现，是毛主席、党中央的重大战略部署”，“无产阶级同走资派的斗争达到了一个新的高度”。他们说，“三个小册子印出来，对正在走的走资派就是批判”，这是“全局的问题，在九百六十万平方公里的土地上，关系国际共产主义运动的大问题，不仅关系现在，还关系到未来”，“这是压倒一切的，统帅一切的”。请看，他们是何等趾高气扬，头脑膨胀到了什么程度，简直要主宰一切、指挥一切了。他们说这是“毛主席、党中央的战略部署”，纯系造谣。他们批“三株大毒草”是背着毛主席干的，根本不是毛主席、党中央的战略部署，而是他们那个资产阶级司令部的反革命战略部署。他们以为，掀起这样一个大的攻势，就可以把群众压倒，就可以诱骗一些人跟着他们跑，就可以造成一个既成事实，把支持、炮制“三株大毒草”的罪名强加在华国锋同志和中央其他领导同志身上，罪案一定，就可以统统打倒，由他们取而代之。这就叫利令智昏，利者，权力也。智昏者，他们是一批蠢货，他们同一切反动派一样，总是过高地估计了自己，过低地估计了我们党、无产阶级和人民群众的力量。他们喧嚣一时的表演，彻底暴露了他们自己。人们原来还不知道他们说的“三株大毒草”是什么怪物，看了三个小册子，知道了真相。广大群众愤慨地说，三个文件根本不是什么“大毒草”，而是说了我们的心里话；“四人帮”的所谓批判，是毫无道理的，他们的“批判”，才真正是反党反马克思主义的大毒草。有的工人说:“什么《二十条》是大毒草，我看是香花。”有的工人对新华社的人说:“为什么批《二十条》，不批判奸臣?”与“四人帮”的主观愿望相反，批判所谓“三株大毒草”，不但没有把他们推上“皇帝”的宝座，而是加速了他们的灭亡。曾几何时，出版批判“三株大毒草”的小册子后不到两个月，这伙张牙舞爪、猖獗一时的反革命阴谋家、野心家，就被英明领袖华主席为首的党中央所一举粉碎，押上了历史的审判台。他们演出的这出丑剧，也以彻底失败而告终。"},{"type":"paragraph","text":"(原载一九七七年七月十六日《人民日报》　新华社北京一九七七年七月十六日电)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"姚文元","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}