{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在华国锋总理举行的欢迎宴会上  马尔登总理的讲话","authors":[],"dates":[{"year":1976,"month":4,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在华国锋总理举行的欢迎宴会上"},{"type":"paragraph","text":"马尔登总理的讲话"},{"type":"paragraph","text":"新华社一九七六年四月二十九日讯　新西兰总理罗伯特·马尔登在华国锋总理欢迎宴会上的讲话，全文如下：华国锋总理、杰出的中国朋友们、女士们和先生们："},{"type":"paragraph","text":"首先请允许我感谢在我到达中国时给予我的欢迎，特别是感谢总理先生今晚友好的讲话。你们给我的这种荣誉，也就是给予新西兰的荣誉。我们两国三年半前建交以来，我是第一个访问人民共和国的新西兰总理，对此我感到荣幸。作为在新西兰最近当选的政府的首脑，我很高兴能在就任总理的初期就来到人民共和国，同贵国领导人交换意见，并在你们伟大的国家进行一些参观访问。一九七二年以来，中新关系有了很令人满意的发展。我们两国人民间的友谊和合作有着牢固的基础。我的政府愿意巩固和加强我们同中华人民共和国的良好的谅解关系。为此目的，我保证我所领导的政府将作出最大的努力。"},{"type":"paragraph","text":"新西兰是南太平洋的一个小的岛国。对于邻近我们的波利尼西亚和其它南太平洋岛国的福利和繁荣，我们有着直接的关心。但是我们也密切关心涉及更大的亚洲太平洋地区的事务。在这个范围中，我们认识到中华人民共和国所起的作用的重要意义。新西兰想了解中国对亚洲太平洋的问题和前景看法如何，这是很自然的，也是必要的。在这个广大地区中，新西兰长期以来特别关心的是东南亚。我们希望看到东南亚有和平与稳定，我们知道中国也抱有同样的愿望。东南亚各国要按照本国人民的意愿决定自己的前途。新西兰支持它们的这一目的。在它们为和平的经济和社会发展进行合作的努力时，我们正给予它们实际的帮助。东南亚国家联盟的五个成员国正在表明，通过自力更生和区域合作能够取得一些什么成就。应该承认，有待解决的问题是很多的。旧的创伤治愈得很慢。不仅在较小的国家之间，而且在小国和大邻国之间，还留存着猜疑。"},{"type":"paragraph","text":"我希望这些能为信任和谅解所取代，但只有当政策和行动都尊重各国人民不受外来干涉地安排自己生活的权利时，这一点才能做到。至于新西兰，我们珍视自己的独立和自由。我们清楚地认识到，世界上有某些力量在进行活动，谋求建立霸权并要使我们屈服于别人的意志。我们决心抵抗这种力量，并为我们自己和我们的朋友们维护决定自己命运的权利。正是为了这个原因，我们同塔斯曼海对岸的邻国澳大利亚一起，跟美利坚合众国订立了澳新美条约。我们认为澳新美同盟是我们安全的基石，是促进和平的有力工具，并且对于来自任何方面想把太平洋变成新的对峙紧张地区的企图，它是一座壁垒。当然，我们认识到，只靠防务准备是不能保障和平的，虽然防务准备是不可少的。经济进展和社会正义也同样重要。"},{"type":"paragraph","text":"新西兰是一个进行贸易的国家。贸易是我们的生命线。我们比大多数其他国家，其中包括中国，都更依赖于通过贸易获得资金，使我们能在国内取得经济和社会进步，在国外为国际发展事业作出贡献。多年来，我们积极努力使我们的出口市场多样化和扩大，增加我们出口的品种。我们对维持和平贸易环境的关心有力地加强了我们对和平与安全的关心。我欢迎中华人民共和国同新西兰贸易的大发展。这种贸易一开始就是在平等互利的基础上进行的。我相信，在这种健全的业务基础上，我们之间的贸易将继续增长，并继续是我们两国友好关系中的一个重要因素。"},{"type":"paragraph","text":"我们之间不难找到其它的联系。新西兰各界人士中有许多是中国血统的人，他们对新西兰的多种族社会作出了许多贡献。新西兰和中国一样“以农业为关键环节”，这也是一个重要的共同点。新西兰多年来以畜牧业为专长，而中国在这方面也很关心并有长期的经验。因此，我们之间可以进行有价值的技术和情况交流。在许多其它方面也进行了交流：医学和科学，音乐和美术，还有体育。所有这一切已经帮助我国人民和贵国人民更好地了解我们两国的具体情况。我相信这种交流的数量和质量今后都会增进。"},{"type":"paragraph","text":"更好的了解是国与国之间良好关系的关键。新西兰和中国在历史、政治组织和社会制度方面都很不同。今后跟过去一样，如果以为我们的观点和态度会完全一致，那是愚蠢的。但是，如果通过坦率的讨论和交换意见，我们能更清楚地看到我们各自政策的出发点，更充分地理解我们分歧的地方为什么有分歧，我们一致的地方为什么一致，如果我们能继续保持现有关系中的友好和合作的精神，那么我相信我们之间一定能无阻拦地发展全面和富有成果的关系。"},{"type":"paragraph","text":"现在我提议"},{"type":"paragraph","text":"为毛泽东主席的健康，"},{"type":"paragraph","text":"为华国锋总理的健康，"},{"type":"paragraph","text":"为今晚在座的贵宾们的健康，"},{"type":"paragraph","text":"为我们两国所在地区的和平和繁荣，"},{"type":"paragraph","text":"为中国和新西兰两国人民间的友谊和了解的不断增长，"},{"type":"paragraph","text":"干杯！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}