{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"法医的功勋17火场洗礼","authors":["周云发","黄莹"],"dates":[{"year":1990,"month":3,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"黄莹"},{"type":"paragraph","text":"周云发"},{"type":"paragraph","text":"同是握一把手术刀，医生开刀在清洁明亮的手术室，开刀时，有助手的配合，护士快速的传递，甚至额头沁出汗水，也只要侧过脸来，就有人又轻又柔又快地帮助他一擦而净；法医却是在河边、在田野、在火葬场、在臭气熏天只要随意可平放尸体的地方，一蹲几小时，一站大半天，汗流浃背，饥肠辘辘，饿得累得头昏眼花也只得拚体力，拚毅力和意志，工作条件无法与医生相比。"},{"type":"paragraph","text":"同是穿一件白大褂，医生在洁白的病房，工作对象是有生命的男女老少，而法医的工作对象，却是面目狰狞，模样凄惨，使人无法想像。"},{"type":"paragraph","text":"可以这样说吧，凡是有人迹的地方，凡是可能有罪恶踪迹的场所，都是法医的工作岗位。"},{"type":"paragraph","text":"高耸入云的烟囱里，发现人体堵塞住了，法医就得和修烟囱的工人一样往上爬，然后是扒着烟囱的铁皮往里瞧。"},{"type":"paragraph","text":"阴暗渗水的地下管道内发现尸体，哪怕天冻地寒，法医也得趟着污浊的臭水，有时是趟着齐胸的污水去察看尸体。"},{"type":"paragraph","text":"在那上海特有的使人憋闷、透出冲鼻霉气的小小搁楼里，哪怕是炎热灼人，热得喘不过气来的天气，一旦发生了案情，即使烤得出油的缝旮旯里，也得钻进去。钻进去，爬上去，趟着水，憋足气，都是为了获取第一手的资料，有时还得一连呆上个把、几个小时，不看清全部情况就不能走开。其实，像董法医那样的细心人，就算你体贴他，照顾他，硬拖着他，他也不会离开现场的。要知道，一个案情就至少是一条人命呐。"},{"type":"paragraph","text":"这不，谁会想到，发生火灾时，消防队出动救火的同时，侦察员、法医也奉命几乎同时赶到现场。"},{"type":"paragraph","text":"1969年的12月，在“文化大革命”的熊熊烈火中，一场名副其实的熊熊烈火在上海即将下水远航的第一艘自制万吨轮上燃烧起来了。"},{"type":"paragraph","text":"那场火烧得好大好旺!映红了黄浦江，映红了苍穹，烧得惊天动地，上至当时的中央和全国，外至全世界各地都知道了中国上海的这场大火。"},{"type":"paragraph","text":"真是非同小可呀!这是体现“文化大革命”伟大胜利、体现“自力更生”艰苦奋斗精神，在下水前就已豪迈地向全世界宣布中国造出的第一艘万吨轮呀。"},{"type":"paragraph","text":"当然，那日日夜夜亲手一枚枚螺丝，一处处电焊，付出了巨大心血与劳动的造船厂干部工人和工程技术人员们也被烧得万分的心疼……"},{"type":"paragraph","text":"要知道，这一大批可敬可亲的工人、干部和工程技术人员们，在技术落后、设备落后的条件下，货真价实地制造出这样一艘巨型货轮，绞尽了多少脑汁，流下了多少汗水，熬过了多多少少不眠之夜，闯出了多多少少几乎无法克服的难关，才终于如期成功完成的呀!"},{"type":"paragraph","text":"然而，是不是阶级敌人纵火破坏?法医必须作出回答。因此，熊熊烈火尚未完全熄灭，董法医就纵身跳上船板，踏着炙人的铁板，吸着烟灰尖埃，帮助搞清起火原因。"},{"type":"paragraph","text":"最早起火的是底层机舱，董法医进入机舱，好似钻进了太上老君的炼丹炉，他捂着湿毛巾，透过烟雾，看到舱门横着十几具尸体。穿过尸体，进入机舱，他又看到了一具烧得焦黑的尸体，这具尸体手上紧紧握着电焊枪，不远处，有一只已经燃尽的油锅。"},{"type":"paragraph","text":"任务重大，不可怠慢，全上海、全中国，以及注视着中国“文化大革命”的人们都在注视着这场大火。"},{"type":"paragraph","text":"董法医点滴不漏地看毕现场，心中已经有了底谱，就等着在验尸台上解剖那十几具尸体，写出一份科学、准确的报告了。"},{"type":"paragraph","text":"剖尸结果:门口十几具尸体，身上无烧伤，从呼吸道、气管、肺泡里充斥着的尘粒，从心脏中呈现出暗红色流动的血液和鲜红尸斑以及血液化验的结果，可以证实，这十几具尸体都是抢救灭火的英勇烈士，他们全都是死于一氧化碳中毒窒息。机舱里面那手握电焊枪，手心还残留着电焊残渣的尸体，是死于严重的烧伤，从他死亡时保留的动作、姿态和现场保留的一口油锅来看，显然是这名电焊工在明火操作时引起油锅燃烧，继而引起一场熊熊大火，毁灭了这艘即将诞生的万吨轮，同时，也毁灭了自己年轻的生命。"},{"type":"paragraph","text":"侦查的结果，无法否定法医的鉴定，于是避免了一大批无辜的干部工人受牵连之苦。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\03\\903r021801.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}