{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"理想的力量与美——试评影片《红旗谱》","authors":["王云缦"],"dates":[{"year":1961,"month":9,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"理想的力量与美"},{"type":"paragraph","text":"——试评影片《红旗谱》"},{"type":"paragraph","text":"王云缦"},{"type":"paragraph","text":"观众对我国戏曲舞台演出经常有这么一句评语：一台好戏。在这简单、朴素的观感之中，却包含了严格的鉴赏要求。这不仅说某一个人物、一个主角在演出上获得成功，而且要求搭配整齐，甚至一琴一弦，都能浑为一体。这种艺术上的完整感得来不易，而对于电影这一综合性特别强的艺术形式来说，人们又更在这方面寄予殷切的期望。根据长篇小说《红旗谱》书中改编的同名影片（只是采取了书中反割头税斗争一段），虽然说还有一些令人遗憾的弱点，但是，从总的方面看，它还是担当起了不愧为一台好戏的赞语。整个影片热情洋溢，绚烂多姿，豪放与柔美兼备。影片的艺术特色、个性是比较鲜明突出的。"},{"type":"paragraph","text":"朱老忠（虎子）二十五年后从关东回到家乡——保定车站的一场戏，就强烈地给人这种感受。这里，本来也很容易处理成为一般性的过场戏，但是，影片现在的描绘是多么有声有色，引人入胜，它忠实于原作而又不拘泥于原作；它善于按照电影艺术的特点来进行构思；它在民族化、地方特色方面都作了精心经营……，在短短的篇幅中，初步勾勒出了朱老忠、严志和这两个主人公的性格风貌，作了鲜明的对比，而且造成了在影片结构上必不可少、承前启后的布局。崔嵬同志所扮演的朱老忠，在这场戏里，无论在思想情感的体现上、造型上都较为成功：刚毅、有力的外貌与神态，使人联想起当年的朱老巩；但是，他那副风尘仆仆的脸相，那顶不太整齐的厚皮帽子，又使他一出场就不同于自己的父辈，形象地点明了朱老忠独特的生活经历。就连朱老忠在小食摊前买包子这一小节戏，都没有被导演与演员忽略过去。贵他娘（老忠妻）有点心疼钱，阻拦朱老忠去买一文大钱一个的包子，但是，此刻，朱老忠就在这样一件小事情上也是如此兴致勃勃，掏出钱就要了六个包子，并喜形于色地递给儿子吃。这一易于为人所忽视的细节，在这场戏中，却起了烘托、渲染朱老忠深切思念家乡、热爱家乡之情的作用。同时，车站上叫买的保定有名的铁球，尤其是大鼓女艺人一曲高歌《朱老巩大闹柳林镇》的情景，都使环境的安排富有浓郁的地方色彩，并和主人公的心情、思想情感直接呼应；在影片情节发展的连续性上，则起了重要的纽带作用。我们从这一系列场景中深刻地感受到：不仅我们的主人公朱老忠没有忘记家乡，没有忘记二十五年前父辈和地主冯兰池的血海深仇，并且，就是在广大农民群众的心底，也深印着以朱老巩为代表的向地主阶级英勇斗争的事迹。紧接着，影片又在这里引出了朱老忠重逢严志和，严志和离家闯关东的情景，将情节的发展又深化了一步。影片也避免了那种常见的故人重逢的喜悦场面，而更进一步揭示出了地主阶级和农民群众之间的根本矛盾。二十五年过去了，但是，就是当年和朱老巩一起为护钟大闹柳林的严老祥的下一代——严志和，又因受不住冯老兰（即冯兰池）的深重迫害和剥削，终于要弃家别子，远闯关外去了。这件事，就如一根导火线似的点燃了朱老忠心底的复仇之火，新仇旧恨一齐涌上了心头；当他听说冯老兰还活着、活得挺结实时，他所说出的字字句句都似有千斤重量：“他活着就好。我朱老忠和他有算不清的账，让他等着瞧吧。出水才看两腿泥哩！”"},{"type":"paragraph","text":"可以看出，这场戏的构思与场面调度是相当完整，恰切和富有层次的；它不仅引出了朱、严两家的第二代、第三代，同时，将他们导向惊心动魄的阶级斗争的尖端，激起了人们对主人公命运的深切关注。在小说中，正是以较多的篇幅，比较细致地来展示这一系列人物与事件的来龙去脉的，现在影片将它们精练地压缩在一场戏中，脉络清楚，达到了很好的、动人的效果，这是值得赞许的。"},{"type":"paragraph","text":"“山雨欲来风满楼”，影片已经着力渲染、表现了这种气势，预示着一场新的斗争风暴的来临。但是，要真正深刻地刻划主人公，还必须正面地通过尖锐的、你死我活的阶级斗争来表现，使人感受到：来临的确是一场狂风暴雨，而不是毛毛细雨；要具备震撼人心的力量，而不是“雷声大，雨点小”，虎头蛇尾。那么，影片将如何来揭开这一场新的阶级斗争的序幕呢？小说有自身的表现方法，刻板地照搬在影片中不见得能获得同样的效果。"},{"type":"paragraph","text":"影片紧接着就独到地、别出心裁地创造了朱老忠扬鞭过冯家这场面。这一场戏，不仅在编、导、演等方面有了集体的创造，同时在摄影的位置、角度，以至电影细节的选择、音响效果的运用上，都起到了相互烘托、相互渲染的作用，其目的还在于从阶级斗争这条主线中来表现主人公的精神世界，揭示主人公的内在力量和内心美。"},{"type":"paragraph","text":"为了加强这场斗争爆发的必然性和内在力量，影片在这里非常自然、有机地插入了这样一笔——朱老忠十分关切地询问到自己唯一的亲人、姐姐的情况时，严志和告诉他说，他姐姐因为冯兰池的横行霸道，早就投河自尽了。这一笔，是这场戏的一个小小的高潮。而这消息，就如铁锤猛然击中朱老忠的心头一样，顿时使朱老忠全身热血沸腾，到了忍无可忍、一触即发的地步。因此，当朱老忠路过冯家大院门前，严志和担惊受怕地告诫他说“还是那老规矩，过他家门口都得下车”时，刹那间，朱老忠暴跳起来，嚷道：“什么？如今是民国了，我朱老忠就要破破他的规矩！”在大车上猛地高举赶鞭，愤怒地唰地一声击下，赶着大车，昂昂然威风凛凛地从冯家大院门口而过。这一声鞭响，仿佛积累了主人公全身心的仇恨力量，以千钧之力一下子落在了站在大门前的冯老兰的身上，震动得这一老奸巨滑、心狠手辣的地主冯老兰为之惶惶不安。这一声鞭响，也仿佛是一种象征，这是农民大众勇于向封建地主阶级斗争的声音，反抗的声音，不屈的声音。"},{"type":"paragraph","text":"这场戏所以获得强烈的艺术效果，也正由于它是通过具有明确思想意图、精心结构的场面调度来完成的。从实际生活的位置来看，冯家大院门口位居高处，冯老兰居高临下，很难避免给人一种高高在上、压迫的感觉。现在，影片都作了巧妙的安排。一方面，是人物精神状态的对照：冯兰池色厉内荏，外强中干；朱老忠正气凛然，神采飞扬。另一方面，是角度地位的处理：对冯兰池，影片采取了全景和中景，人物占据画面一角，显得渺小、孤单；对朱老忠，则很少带有背景，镜头就从中景猛地推成朱老忠的特写，脸部大特写，而且赋予了强烈明亮的光影，那种怒目而视、炯炯有神的目光，就如同要穿透冯老兰整个丑恶肮脏的灵魂一样。因而，当冯兰池猛然大吃一惊，倒退一步时，朱老忠却威武地驱车飞驰而去，造成了那种朱老忠在精神上、气势上压倒冯老兰的艺术效果。我们看到，正因为影片创作者在处理这一场面时，没有受到生活的表象的限制，而能够站得更高，从生活的本质出发，并通过富有艺术匠心的处理，因而使这一场面更符合生活的真实，更美，更理想。"},{"type":"paragraph","text":"电影《红旗谱》所以是一台好戏，给人留下一个比较完美的整体感觉，还由于它紧紧围绕着阶级斗争这条主线，围绕着朱、严两家与冯老兰之间的世代深仇这一焦点，相当出色地塑造了朱老明、老奶奶、春兰……等一系列人物形象。这些人物虽然不像朱老忠、严志和那样，正面处于斗争的中心，但是，他们的命运、境遇、思想情感，又是与整个斗争息息相关的；这些人物写好了，突出了，才使影片不是一两个主人公的革命传奇，而是有比较广阔内容的红旗谱。在这些人物刻划上，影片创作者运用了多副笔墨，各施所长，使人们有走进长幅人物画廊之感。我想就朱老明和春兰的形象作一些简略的分析。"},{"type":"paragraph","text":"朱老明一出场（他听说朱老忠回到家乡，就迫不及待地跑来会他），人物的外形特征，就很形象地说明了他的遭遇，引起人们对他的命运的关注：头顶上稀疏的过早的白发，拄了根竹棍，双目已经失明了……。等他满腔悲愤、激动地向自己最亲密的阶级弟兄朱老忠倾诉自己的不幸、冤仇时，三言两语，就描画出了一个被地主阶级压在生活最底层的雇农的形象，一辈子当牛作马，临老还被踢出来了，眼睛也被气瞎了。但是，他的骨头照样是最硬的，重重的生活磨炼只有更锻炼了他的筋骨，激励了他的意志。因而，当朱老忠掏钱给他治病，并鼓舞他说：“冯家的仇咱们迟早要报！”，这就如同在黑洞洞的万丈深井中燃起了一盏明灯，重新燃起了他心中的理想，希望，斗争的信念。他不如朱老忠见多识广，深思远虑，但在性格的豪放、坚毅、刚强等方面，又与朱老忠相互辉映，媲美，闪耀着真、善、美的光彩。"},{"type":"paragraph","text":"演员周村里同志在这里选取了几个十分深刻有力、富有典型意义的动作：他听了朱老忠一番振奋人心的话，就觉得字字句句都是他想说而还未说出的，都是他日夜梦想而以往又缺乏自信的，一阵阵激动，幸福，使他自言自语地仿佛从心灵最深的地方爆发出这一句话：“嗨！我心里真痛快！”又突然向门外疾步走去，临近门口，忽然停了下来，全身感受到一种巨大的支持力量和恢复了青春似的，连眼睛也像看清了什么。这时，他猛地将手中的竹棍摔掉，冲出大门。此刻，镜头又逐渐推近这一人物，使观众一步步紧紧注视着他内心的激动变化：他踉踉跄跄地向前冲了几大步，又张开双手，向前奔去，高声呼喊道：“乡亲们听着，当年大闹柳林的朱老巩的虎子回来啦！”同时由于利用了电影音响的扩大效果，比实生活中的唤声加强了无数倍，所以更给人以震撼人心的印象。这一真正发自肺腑的唤声，抒发了朱老明心中全部的痛苦，希望，理想；也抒发了千千万万农民群众心中的痛苦，希望，理想。这场处理，所以引起我们浓厚的兴趣，是因为它不仅通过电影艺术的特有手法，选取了一种比较新颖的浪漫主义表现形式；而且，从朱老明的身上，还体现了一个中国普通农民的英雄性格，一种革命浪漫主义的理想精神。电影《红旗谱》的基调恰恰正是这种斗争精神、理想的力量与美。"},{"type":"paragraph","text":"但是，影片又没有美化、夸大朱老明这一人物，十分注意人物的真实性、可信性。他的阶级仇恨的表现是朴素的，例如在冯老兰听说革命军将来到急忙逃跑，朱老明带领一群穷人孩子当街大骂一场，就很真实地揭示了他性格的另一方面。他身怀大仇，阶级情感鲜明，但头脑又比较简单，显然缺乏阶级斗争的锻炼，缺乏革命思想的武装。朱老忠的话又教导了他，他将“吃人狮子不露齿”的话语牢牢记在心中。使人看出，这是一个正在成长中的、发展中的农民性格。"},{"type":"paragraph","text":"春兰的形象处理又另具特色，显示出影片不仅善于运用浓烈的色彩，强烈粗犷的笔触，而且，也能刻划比较细腻的乡村少女的心理、音容笑貌（这一人物在电影的后半部较弱，缺乏性格的发展）。例如春兰绣鸟罩一场，影片虽然没有正面去描绘春兰的内心情感，而从她所绣出的那只振翅欲飞、生气勃勃的画鸟身上，含蓄而抒情地衬托出了这一少女的心情——爱情的幸福与美好生活的理想交织在一起。这种心情，也就为她后来在一听说“革命”时，就兴奋、而迫不及待地将“革命”两字绣在身上的细节，提供了有力的心理根据。在影片里，她与运涛在瓜棚架上谈恋爱的情景，在送运涛参加革命军时的场面，在取景、色调、构图上都很优美，一幅幅剪影式的画图，给人无限美感。可贵的是，这些处理并不是孤立的，为美而美，而是被统一用来表现年青一代人物内心的美和青春的活力。这种柔情的美，也就与那种叱咤风云、气势澎湃的斗争中的美，统一构成了劳动人民的整体的美。"},{"type":"paragraph","text":"虽然影片《红旗谱》取得了较高的成就，有些处理使人神往。但也还有一些较为重要的弱点。例如，影片的后半部分，无论就思想的深刻性、艺术处理的力量来说，都较为逊色。其中一些起伏，高潮，例如朱老忠去济南狱中探望运涛，反割头税的群众斗争等，都还比较缺乏深度。有些戏，例如运涛见贾湘农，运涛向朱老忠叙说贾湘农的为人，江涛求春兰做鞋等，都属于比较一般性的情节交代，不仅不能一步步紧扣人心，而且多少使人觉得后半部的故事有断断续续之感，不能在人的思想上引向更高、更美的境地。与上述缺点相联系的，是朱老忠的性格显得比较单一，而远不如小说中丰富、多面。崔嵬同志在把握这一人物时，也过多注意了他的一些外在的方面。例如，原小说对于朱老忠回家乡后的感情就挖掘得比较深刻，他爱家乡，一心要替父报仇；但是，又使他觉得乡亲们的日子万分艰难，冯老兰横行乡里，心情显得十分沉重。例如朱老忠在大贵被抓兵，即将远行时，心里不觉愁闷的慌，无言无语，不吃不喝，反要贵他娘像管孩子似地开导他等等。正因为原小说从多方面来描写他的性格，既抓住了他的主导的一面，也不忽视许多具体的细节，因而人物给人一种突出的立体感；而且，作为朱老忠这样一个农民革命者来说，也还必然不同于后来一些历史时期的农民革命者，在他身上，就带有这一人物的思想特点和历史具体性；忽视了这一方面，一味将人物革命化，反而会造成一般化、简单化的感觉。此外，青年一代的形象在影片中也比较薄弱，人物往往只有一般的“文”“武”、“粗”“细”之分，缺乏比较鲜明突出的性格。"},{"type":"paragraph","text":"也许是一种苛求。应该说，电影《红旗谱》的成就是主要的，它获得了热爱这部作品的许多读者（观众）的赞扬。（附图片）"},{"type":"paragraph","text":"朱老忠听说大贵被抓去当兵，愤怒地拿起铡刀想立刻去报仇"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}