{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"干革命哪分天南地北——记长宁区中心医院内科医生邓英奔赴边疆干革命的事迹","authors":[],"dates":[{"year":1970,"month":3,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“把医疗卫生工作的重点放到农村去!”“到边疆去，到农村去，到祖国最需要的地方去!走同工农兵相结合的道路!”在一阵阵口号声中，一个年约四十岁的女同志，含着激动的泪花向着群情沸腾的几百个医务人员兴奋地说:“我能够光荣地被批准去边疆干革命，这是党对我的最大信任和最大爱护，是毛主席的医疗卫生路线照亮了我前进的方向。我到了边疆以后，一定要更好地活学活用毛泽东思想，一辈子为贫下中农服务!”她，就是长宁区中心医院的内科医生邓英。这是在工人阶级领导下，医务人员认真接受再教育的结果。"},{"type":"paragraph","text":"坚持走同工农兵相结合的道路"},{"type":"paragraph","text":"邓英同志十四岁进南洋烟厂做童工，受尽了资本家的压迫和剥削。童工的生活比牛马还不如。有一天中午，工头把她叫到写字间去，台上摆满了大鱼大肉。一个资本家问她:“你叫邓英吗?”邓英看了他一下，没有回答。"},{"type":"paragraph","text":"那个大胖子又问她:“你周围有人偷香烟!你知道吗?”"},{"type":"paragraph","text":"“不知道!”邓英回答说。"},{"type":"paragraph","text":"“你老实讲，讲出来以后，可以吃中饭。”"},{"type":"paragraph","text":"“不知道!”邓英提高了声音说。"},{"type":"paragraph","text":"“我们知道，你怎么会不知道!”资本家恼火了。"},{"type":"paragraph","text":"“你既然知道，还问我干什么!”邓英针锋相对地反驳他。"},{"type":"paragraph","text":"那个资本家气得暴跳如雷，“啪，啪!”连打了邓英两记耳光，一脚把她踢出了写字间。"},{"type":"paragraph","text":"平地一声春雷，新中国成立了。受尽了资本家折磨的邓英翻了身，在党的培养下，她当上了护士，后来又被提拔为医生。邓英对毛主席有着深厚的无产阶级感情。她经常对人说:“毛主席、共产党使我翻了身，我一定要听毛主席话，跟共产党走。”一九五八年，邓英响应党的号召，深入到工厂、街道去开展卫生预防工作，深深体会到医疗卫生工作必须面向工农兵。因此，在快要结束时，她就坚决要求留下来，长期为工人群众服务。但是，由于刘少奇推行修正主义医疗卫生路线，她的愿望无法实现。"},{"type":"paragraph","text":"在无产阶级文化大革命中，她和其他革命医务人员一起，造了叛徒、内奸、工贼刘少奇的反，狠批了修正主义医疗卫生路线。在斗争中，她进一步提高了两条路线斗争觉悟，她说:“修正主义医疗卫生路线把我们关闭在医院大门里，毛主席的医疗卫生路线把我们解放了出来，我们要到广阔的农村去，为贫下中农服务。”出于对毛主席的医疗卫生路线的无限忠诚，她在一九六七年又走出了医院大门，奔赴川沙县蔡路公社，以实际行动贯彻毛主席关于“把医疗卫生工作的重点放到农村去”的光辉指示，不论是酷日当空的夏天，还是风雪交加的严冬，她总是背着药箱巡回医疗在田头、河边、宅前。"},{"type":"paragraph","text":"一次，她和另一个同志出诊刚回来，已经是深更半夜了。她们刚洗好脸准备睡觉，突然一个青年来叫出诊，房东妈妈看到她们刚回来，就对那个小青年说:“邓医生刚回来，等天亮以后，到你们那里来看病!”邓英同志听到后，连忙说:“妈妈，看病要紧，不能分白天黑夜。”说着，她就背起药箱，不顾疲劳，跟着那个青年出诊去了。"},{"type":"paragraph","text":"有一天晚上，已经是半夜了，邓英同志刚睡下，邻近的华星大队来叫出诊。有的同志说:“这个大队又不是我们包干的，怎么也来叫出诊?”邓英同志就严肃地说:“为贫下中农服务哪能好分家呢!”说着就出诊去了。她奔到病人家里一看，原来是急性传染病，病孩放在地上，全身抽搐着，全家人都在哭，邓英一量体温是41℃，小孩的生命很危险。她马上进行了一系列的抢救工作，累得满身大汗，终于使病孩苏醒过来。后来在有关部门的精心治疗下，使病孩恢复了健康。下乡巡回医疗，使她深深体会到农村确实缺医少药，从而进一步坚定了为贫下中农服务一辈子的决心。"},{"type":"paragraph","text":"邓英在崇明长宁区五·七干校工作时，坚持半天参加劳动，还起早带夜参加除“五害”的工作。她看到有的同志患肠炎，就积极利用开饭和休息时间，宣传卫生预防知识，还在每只粪坑里用药水杀蛆。她积极带头，发动群众，大搞环境卫生，控制了夏季疾病的流行，使干校光荣地被评为爱国卫生先进单位。"},{"type":"paragraph","text":"毛主席说:“白求恩同志毫不利己专门利人的精神，表现在他对工作的极端的负责任，对同志对人民的极端的热忱。每个共产党员都要学习他。”邓英同志牢记毛主席的教导，在工作中满腔热忱地对待病员。"},{"type":"paragraph","text":"她是医生，但在病房工作时，不论是医疗，还是护理，甚至连开饭，打扫卫生，替病人洗澡，她都抢着干。有时病人不能来医院看病，她就利用休息时间送医上门。贫下中农病员把她看成是自己的亲人，有什么心事也愿意和她谈。"},{"type":"paragraph","text":"干革命就要到最需要的地方去"},{"type":"paragraph","text":"毛主席关于“知识青年到农村去，接受贫下中农的再教育”的最新指示发表后，邓英的大儿子中专毕业，他连夜写了决心书要求到农村去插队落户。邓英同志知道后表示坚决支持。有的同志对她说:“学校里还没有动员，你怎么就同意他去农村呢?”邓英同志笑着回答说:“毛主席的指示就是最大的动员。孩子到农村去，是紧跟毛主席的伟大战略部署，我们做家长的应该坚决支持!”她的儿子到安徽后，在当地贫下中农的教育下进步很快，被评为活学活用毛泽东思想的积极分子。"},{"type":"paragraph","text":"去年四月，邓英同志在热烈欢呼党的“九大”胜利召开的大喜日子里，也向党表达了自己多年来的心愿，她在决心书上写道:“我在思想上已作好了充分准备，争取到祖国最需要的地方去，到山区去，到边疆去，做一个名符其实的‘赤脚医生’，立志为贫下中农服务一辈子。”从那时起，她就日日夜夜盼望着有一天能到祖国最需要的地方去干革命。市革委会召开干部“四个面向”大会后，她虽然不是机关干部，当场就抢先报了名，写了决心书。干校同志对她说:“干校需要医生。”她坚定地回答:“边疆更需要医生!”她一次又一次地要求组织上批准到边疆去，并利用回上海休假的机会，一再去找区革委会负责同志，还到市革委会有关部门去要求。有人对她说:“你身体不好，边疆又艰苦，批不准就算了，不要再东跑西跑了。”她说:“身体不好，同样能革命!革命就要到最需要的地方去!”由于她一再坚决要求，有关部门在不久前批准了她去边疆干革命。"},{"type":"paragraph","text":"邓英同志被光荣批准去边疆干革命的消息，象春风传遍了整个医院，广大革命医务人员群情激昂，纷纷表示要以邓英同志为榜样，走同工农兵相结合的道路。但邓英同志却谦虚地说:“到边疆去，是我紧跟毛主席继续无产阶级革命的一个新的起点，我一定要更好地活学活用毛泽东思想，改造世界观，接受贫下中农的再教育，争取做一个受工农兵欢迎的知识分子。”"},{"type":"paragraph","text":"本报通讯　员　本报记者"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}