{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":12,"day":22}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"正确的战争指导原则从哪里来？——学习毛泽东同志研究战争的立场、观点和方法","authors":["黄华敏"],"parts":[{"type":"paragraph","text":"正确的战争指导原则是从哪里来的？是从本本上搬来的吗？不是。是天才统帅的头脑里固有的吗？也不是。毛泽东同志领导中国革命战争的全部理论和实践告诉我们，正确的战争指导原则只能从战争的实践中来，只能从实际出发，实事求是。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"军事的规律，和其它事物的规律一样，是客观实际对于我们头脑的反映。毛泽东同志一贯强调，研究战争指导规律，必须采取客观的、全面的观点，忌带主观性、片面性和表面性；要熟识敌我双方各方面的情况，真正做到知己知彼；要在一定的物质舞台上，充分发挥人的自觉能动性；……。这些辩证唯物主义的基本观点，贯穿于毛泽东同志从事革命战争的全部实践活动，直到今天，仍不失其真理的光辉。"},{"type":"paragraph","text":"客观地全面地认识战争指导规律，并不是说不需要读书、不需要本本了，对于上了书的军事理论，对于前人或今人总结的关于过去的战争经验，提出的一切带原则性的军事规律，毛泽东同志从来都是非常重视的。他认为，对于这些过去的战争所留给我们的血的经验教训，应当着重地学习它。但这仅仅是问题的一方面，毛泽东同志还指出，学习书本上的军事理论和过去战争的经验，只是军事家应当作的一件事，还有一件事，“即是从自己经验中考证这些结论，吸收那些用得着的东西，拒绝那些用不着的东西，增加那些自己所特有的东西。这后一件事是十分重要的，不这样做，我们就不能指导战争”（《毛泽东选集》第一卷第一六五页）。毛泽东同志在这里讲的两件事，说清了理论与实践，继承与发展之间的辩证关系。我们研究军事、指导战争，既要强调从实际出发，也不能忽视前人和今人总结的关于过去战争的经验，不能放弃学习本本上的理论原则。我们反对的，只是那种照搬照套和遇事只会从本本里找根据的军事教条主义。"},{"type":"paragraph","text":"在过去几十年的革命战争实践中，毛泽东同志统帅我军，运筹于帷幄之中，决胜于千里之外。他得心应手地指挥了那么多战役，打了那么多的大胜仗，创造性的提出了许多符合实际的人民战争的战略战术，这固然同毛泽东同志博览古今中外的兵书，善于学习前人的作战经验分不开，但更重要的是他善于在战争中学习战争，是他坚持按照唯物主义的认识路线，研究和指导中国革命战争实际的结果。从坚持井冈山斗争，到解放战争时期的“三大战役”，毛泽东同志指挥打仗灵活多变、不拘一格，从来没有什么条条框框。在长征初期，红军进行的四渡赤水之战，毛泽东同志曾兴奋地称之为平生得意之笔。当有人说毛主席的战法是从《三国演义》中学来的时候，他回答说，我确实是读了许多中国古时打仗的书，研究过孙子兵法之类的著作，也看过不少关于外国战争的书，但我的军事知识主要是从战争实践中得来的。一九六二年，毛泽东同志《在扩大的中央工作会议上的讲话》中进一步明确指出：“如果有人说，有那一位同志，比如说中央的任何同志，比如说我自己，对于中国革命的规律，在一开始的时候就完全认识了，那是吹牛，你们切记不要信，没有那回事。”一切天才的统帅、伟大的领袖都不是神，他们之所以能多打胜仗，能提出指导革命战争走向胜利的军事原则，就在于他们善于学习，就在于他们能够从实际出发，实事求是地研究战争及其指导规律。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"客观实际总是在永恒的运动着、发展着、变化着，从实际出发研究和指导战争，就要着眼其特点，着眼其发展，决不能刻舟求剑。"},{"type":"paragraph","text":"毛泽东军事思想的一个鲜明特点，就是依战争的发展而发展。毛泽东同志提出的积极防御的战略思想，正确地反映了中国革命战争的指导规律，具有普遍意义。但由于各个历史阶段的革命战争具体情况不同，因此在运用这一战略指导思想时所提出的具体方针、原则，都各有其不同特点。在井冈山斗争时期，“十六字诀”就是毛泽东同志最初的积极防御思想。到第三次反“围剿”斗争，已形成了积极防御、诱敌深入的战略方针，并随之产生了为实现这一方针的主要作战原则：充分准备，慎重初战，集中兵力，运动战，速决战，歼灭战等等。抗日战争时期，毛泽东同志高屋建瓴地分析了中日双方的政治、经济、军事、外交、文化和自然条件等诸方面的因素，科学地预见了战争发展的三个阶段，制定了持久战的战略方针，即战略上的内线的防御的持久战，战役战斗上的外线的进攻的速决战。到了解放战争时期，毛泽东同志又明确地提出了以歼灭敌人有生力量为主要目标的战略方针和十大军事原则。而在抗美援朝战争中，志愿军在坚持积极防御的战略方针时，又别具一格。在第一阶段作战时，志愿军是以运动战为主，辅之以部分的阵地战和敌后游击战；到了第二阶段作战时，志愿军则实行持久作战，积极防御，以阵地战为主要作战形式，在朝鲜半岛蜂腰部的绵亘战线上，取得了显著的战果。"},{"type":"paragraph","text":"为什么同是一个积极防御的战略思想，在革命战争发展的不同历史阶段，各有其不同的具体内容？原因就在于客观实际发展了，历史条件变化了，战争的指导原则也必须随着发展变化。如果无视客观情况的变化，照搬照套书本上的现成结论，把理论的指导、经验的借鉴，当作不变的模式，那就要重犯削足适履的错误，就从根本上违背了毛泽东军事思想。"},{"type":"paragraph","text":"在铁面无私的战争面前，采取鸵鸟政策总是要吃亏的。第二次世界大战以来，现代的军事科学技术日新月异的发展，不仅我们的作战对象变了，我军的情况也和从前大不相同了。因此，我军的战略战术原则也要水涨船高，随之发展。作为我军建设的后来人，在新的实践中总是要不断地有所发现、有所发明、有所创造、有所前进。任何停止的论点、悲观的论点和无所作为的论点，都是不对的。有的同志说：“咳！你还谈什么发展，能把毛主席的那一套弄通就不容易。”是的，所谓不容易弄通，只是在于你能否根据毛泽东军事思想的立场、观点和方法，来回答和解决现代化战争中出现的新情况、新矛盾，独立思考地提出自己的新见解。这要比照搬照套、吃现成饭费力得多。只有作到了这一点，才算对毛泽东军事思想的科学体系弄通了一些，才算你有了几分成绩。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"作为战争指导的军事原则，既然来源于实践，又在实践中发展，它同时也就要接受实践的检验。"},{"type":"paragraph","text":"毛泽东同志在指导中国革命战争的过程中，坚持用战争实践来检验他的军事理论和作战方针、原则、计划。他认为，指挥员认识情况的过程，不但存在于军事计划建立之前，而且存在于军事计划建立之后。聪明的指挥员并不是先知先觉的神仙，而是他能审时度势，及时根据新的情况改变原来的计划，使之适合于新的情况。“鲁莽家不知改变，或不愿改变，只是一味盲干，结果又非碰壁不可。”"},{"type":"paragraph","text":"经过长期革命战争实践的许多老同志都懂得，在战争指导上来不得半点虚伪，指挥思想切不可僵化。因为战争双方的实际情况较之其它事物更加复杂多变。再加上敌我双方都是武装着的活人、又相互保密和用表象去诱惑对方等缘故，这就决定了原来制定的作战方针、计划只能有相对的确实性，必须在执行的过程中依变化了的实事来校正，因此，实行机动灵活的战略战术，就成了我军克敌制胜的一大法宝。"},{"type":"paragraph","text":"在军事领域里，坚持真理的实践标准，就要敢于依据新的情况修改原来的作战指导原则，敢于实事求是地去开拓、去探索，这是马克思主义严肃的科学态度的表现，丝毫没有什么不光彩的地方。大家知道，当解放战争进入反攻阶段的时候，毛泽东同志根据十年内战、抗日战争、解放战争初期的经验，提出了著名的十大军事原则。这些原则指导解放战争取得了胜利，也经受了抗美援朝战争的实践检验，但毛泽东同志并没有把它当作不能改变的绝对真理。恰恰相反，他主张让十大军事原则在新的实践中不断接受检验，明确地提出，十大军事原则要根据今后战争的实际情况，加以补充和发展，有的可能要修正。这种彻底的唯物主义精神，是值得我们深思的。如果按照两个“凡是”的观点，上了书的就不能改，否则就是“砍旗”，哪里还谈得上什么发展？"},{"type":"paragraph","text":"当然，在发展和继承之间，我们都必须采取历史唯物主义和辩证唯物主义的态度。对于我军过去的作战经验、上了书的军事原则，在新的历史条件下，究竟哪些还适用，哪些需发展，哪些要补充，哪些得修正，哪些将被新的原则所代替，这只能从实际出发，靠实事求是来解决。不假思索的盲目肯定或随心所欲的否定，都是不对的。我们讲发展，是指在继承基础上的发展，没有继承，当然谈不到发展。讲继承，又必须着眼其特点，着眼其发展，象两个“凡是”所主张的，根本不是什么继承，而是要窒息毛泽东军事思想活的灵魂。总之，坚持唯物论，掌握辩证法，这是毛泽东同志教给我们研究和认识战争的基本方法，任何时候都不能丢掉它。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}