{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"在贫农家里蹲点的县委书记","authors":["山西日报记者","阎振华"],"dates":[{"year":1963,"month":9,"day":15}],"is_range_date":false,"parts":[{"text":"在贫农家里蹲点的县委书记","type":"title"},{"text":"山西日报记者阎振华","type":"authors"},{"text":"打“官腔”","type":"subtitle"},{"text":"去年八月下旬的一天，中共山西屯留县委书记范仁卿同志，率领工作组，背着行李卷，来到城关公社的三类队——尧泽头生产大队蹲点。初来，大队干部把他们引到一个富裕中农的院子里，找了一间比较整洁的房子住下来。工作开始后，老范白天下地劳动，晚上召开座谈会，寻找尧泽头工作落后的原因。座谈中，多数人认为：“家有千顷地，凭着一张犁”，这几年“槽头不兴旺，五谷怎能丰登！”那么，槽头又为什么不兴旺呢？社员说，干部有毛病，没有领导好；干部说，群众难领导，工作不顺手。","type":"paragraph"},{"text":"那么，工作落后的原因究竟在哪里呢？一连开了几次座谈会，也没找到明确的答案。老范决定深入到群众中个别访问。他找到土地改革时期的农会委员李竹梅。李竹梅对他说：“找我不顶事，大队的工作咱摸不着。”他又到了贫农耿连昌老汉家，老汉说：“要问种庄稼的事，咱能给你说说，要说工作呀，干部呀，咱可就不知道了。”老范一连又找了几个老贫农，反复诱导，可他们几乎都是哼哼哈哈，说的是一道腔。","type":"paragraph"},{"text":"搬家","type":"subtitle"},{"text":"一连串的难题，使老范联想起抗日战争和土地改革时期下乡工作的情况：那时候，常下乡跑熟的地方，都有一些“老熟人”，他们对自己真是无事不谈，无话不说。为什么“老熟”呢？无非是因为和他们同吃同住同劳动，真正打成了一片。如今，虽说也下乡来了，但吃的是“千家饭”，住的是好房院，这就难怪贫下中农有戒心、打“官腔”了。想到这些，老范就毅然决然地搬到老贫农、老党员王席珍家里去住。","type":"paragraph"},{"text":"这办法真灵验。老范自住到王席珍老汉家里以后，早上替老汉打扫院子，白天下地劳动。下地回来，工作组还帮助担水、铡草，晚上躺在炕上，谈古论今，几天工夫，就处得像一家人一样亲热了。","type":"paragraph"},{"text":"席珍老汉告诉老范说，李竹梅虽是土地改革时候的农会委员，但因为她男人常年有病，家里生活比较困难，近几年来下乡干部谁也不到她家吃派饭。王席珍又告他，赵南牛也是土地改革时期的农会委员，为人耿直，放羊有经验，可就因为他是放羊工，没人重用他。","type":"paragraph"},{"text":"一天，范仁卿同志建议干部把饭派到李竹梅家里。李竹梅高兴得不得了。几天之后，李竹梅的话多起来了。她不光是介绍了许多具体情况，并胸有成竹地说：“要我看，尧泽头的工作没搞好，是干部忘了贫下中农；贫下中农忘了地主、富农。”一席话，给老范以极大启发。","type":"paragraph"},{"text":"又一天，范仁卿同志到了村西的草坡上，找见了赵南牛。他接过放羊鞭，一边放羊，一边闲啦，从生产谈到社员生活，从羊群本身问题谈到全村情况。当老范问到这几年贫下中农的思想状况时，赵南牛说：“这几年俺村的穷汉们生活过好了，可思想反倒穷啦——连谁是敌人，谁是朋友也分不清啦！”","type":"paragraph"},{"text":"从王席珍、李竹梅、赵南牛等人的谈话中，范仁卿终于找到了尧泽头这个大队落后的根本原因：这几年，这里的干部不依靠贫下中农走阶级路线了，贫下中农的阶级观点也有些模糊了。","type":"paragraph"},{"text":"“情报站”","type":"subtitle"},{"text":"事情说来也真怪。自从范仁卿同志住在老贫农王席珍家里，就像建立了一个“情报站”。村里的大事，小事，生产方面的，生活方面的，什么问题，什么新闻都很快地传到老范耳朵里了。来自贫下中农的不仅有检举、揭发，而且合理化建议也是一个接一个。贫农王根明说：“尧泽头这地方上旱下涝。要想多打粮，就得上面治水，下面排涝。”老木工冯志明见大队缺钱花，就建议把木工组织起来搞副业，解决队里资金不足的困难。","type":"paragraph"},{"text":"对于贫下中农提出来的每一个意见和合理化建议，范仁卿同志都认真地研究，不全面的或办不到的，就耐心解释，合理的也能办到的，就带头组织队干部们认真执行。贫下中农们感到县委书记、党支部都很重视他们的意见，反映情况、提意见的积极性更高了。据不完全统计，仅今年春季，贫下中农就提出各种意见二百多条，许多已经执行，并开始生效。","type":"paragraph"},{"text":"“校正线”","type":"subtitle"},{"text":"范仁卿同志在调查研究、安排工作的时候，自始至终坚持了两条：一条是广泛征求意见；一条是在同吃同住同劳动中请贫下中农校正。今年春耕以前，第二生产队的牲口很瘦弱。老范组织二队的社员和干部研究这个问题。讨论中意见纷纷，一些人主张再多加些草料；一些人主张把现有的十二头牲口分散到社员家里喂养；一些人则认为主要是做好饲养员工作，加强饲养管理。三种人各持己见，各有各的理由。怎样办更好呢？老范和贫下中农社员商量。他们说，添草添料，队里没底垫；分到户里喂也不保险。只要饲养员多操心，多下工，牲口不愁喂不好。最后采用了第三种办法。","type":"paragraph"},{"text":"也是在今年春天，大队在研究羊群的繁殖奖励制度时，队干部主张按适龄母羊计算，繁殖率定到百分之九十（即十只母羊产羔、成活九只），超过部分受奖，达不到的受罚。一部分社员和牧工则主张繁殖率定成百分之七十就行了。两种意见争执不下，老范又把老朋友们请来，让大家研究。研究中，老范曾提议采取折衷办法，把指标定为百分之八十。经常和老范在一块的老羊工赵南牛，心直口快地说：“你这个当书记的也是没主见，指标定得太高了，羊工们没个奔头，还能调动起大家的积极性？”最后，队干部和社员群众都同意把繁殖率定为百分之七十。","type":"paragraph"},{"text":"扎根","type":"subtitle"},{"text":"范仁卿同志和他率领的工作组，在尧泽头蹲点已经一年了。一年来，经过找“革命种子”，扎根串连，包括一百三十个贫下中农的阶级队伍已经组成。这些贫下中农，是工作组的“情报站”、“校正线”，也是党支部的左右手。今年春天修水渠时，正赶上下了一场大雪，一般社员、包括一部分干部在内，都认为冰雪在地，不好行动。在老范的倡议下，贫下中农积极分子带动起一百四十多个男女劳力修渠，前后八天，便把一条长达一千五百米的水渠修通了。尧泽头过去一亩水地也没有，去冬今春就新发展水地五百三十亩。大牲口和副业生产也跟着有很大发展。目前，这个大队的一千二百多亩大秋作物，普遍生长良好，社员们说是办社以来的第一年。老范在劳动中，还和干部、老农、技术员“三结合”，种了一亩五分小麦品种试验田，二亩玉米品种和密植试验田，一亩谷子高产试验田。小麦试验田的“三○○七”小麦已获得丰收，比当地品种产量高四倍以上。玉米和谷子试验田，秆粗叶大穗多。所有这些，为尧泽头今后逐步推广农业新技术和逐步改革耕作制度，提供了很好的榜样。","type":"paragraph"},{"text":"社员的鉴定","type":"subtitle"},{"text":"长期以来工作一直落后的尧泽头，在今年五月间公社进行春播总结评比时，破天荒地被评为第一名，在大队办公室的墙壁上，挂起了第一个“奖状”。社员们的兴奋心情是不言而喻的。不久以前，利用社员的休息时间，我们请老贫农王席珍、王根林、李竹梅和大队监委主任王贵锁等，谈了谈他们大队落后变先进的原因。他们谈了他们如何修水利、如何发展大牲口、如何消灭草荒等等，但更多地谈到的是范仁卿同志和工作组的工作作风。","type":"paragraph"},{"text":"李竹梅说：“过去我们村年年驻有工作组，他们一来就住在大队办公室，他不找咱，咱也不找他。老范这回来，可不一样啦。他关心穷人，穷人更关心他。春耕送粪的一天，老范中午熬了晌，天大黑了也不回来，那天真把人急坏了。”","type":"paragraph"},{"text":"王贵锁说：“范书记一进村，你听吧！这个叫：老范来啦！那个唤：范书记来俺家坐吧。他到哪里，哪里就围着一群人，有说有笑。人熟为宝，谁也愿意和他接近。”","type":"paragraph"},{"text":"王席珍说：“老范住在咱家，一不嫌俺穷，二不嫌家脏，真是一家人，不说两家话。这才是真正的下乡哩！”","type":"appellation"}],"comments":[],"origin":" 1963年9月15日《人民日报》","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}