{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席和党中央向全体人民问好","authors":[],"dates":[{"year":1966,"month":11,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"参加国庆观礼的工农代表满怀革命激情向各地人民传达"},{"type":"paragraph","text":"毛主席和党中央向全体人民问好"},{"type":"paragraph","text":"我们伟大的领袖毛主席和他的亲密战友林彪同志身体非常健康"},{"type":"paragraph","text":"广大群众听到喜讯后受到极大鼓舞，热情高呼“毛主席万岁！祝毛主席万寿无疆！”决心更高地举起毛泽东思想伟大红旗，抓革命，促生产，用革命、生产双胜利，来回答毛主席和党中央的亲切关怀"},{"type":"paragraph","text":"新华社二十三日讯　今年各地来京参加国庆观礼的工农代表在返回自己的战斗岗位以后，个个兴高采烈，满怀革命激情，向本地区、本单位的阶级兄弟，转达毛主席和党中央对他们的无限关怀，使各地人民受到极大鼓舞。广大工农群众决心把活学活用毛主席著作的群众运动推向一个新的阶段，更高地举起毛泽东思想伟大红旗，抓革命，促生产，用革命、生产双胜利，来回答伟大领袖毛主席和党中央的关怀。"},{"type":"paragraph","text":"工农代表们回到各地以后，普遍举行了报告会、座谈会，有些地方的代表在一周之内作了四十多场传达报告，有的代表深入工厂、人民公社和商店，报告他们在毛主席身边度过的最幸福的日日夜夜，转达毛主席和党中央对广大群众的亲切关怀。各地工农代表在会见群众时，首先报告：我们伟大的领袖毛主席和他的亲密战友林彪同志身体非常健康。他们还向大家转达：毛主席和党中央向全体人民问好。毛主席非常关心群众，热爱群众，和人民群众永远心连心。代表们的报告，使广大群众受到极大鼓舞，人们都好像来到了毛主席的身边，情不自禁地高呼：“毛主席万岁！祝毛主席万寿无疆！”他们说：“毛主席和林彪同志身体健康，这是我们最大的幸福，是中国革命和世界革命胜利的保证！”"},{"type":"paragraph","text":"工农代表们怀着无限深情，向家乡群众报告毛主席在天安门城楼上接见他们的情景，使得广大群众极为感动。山东省工农代表、六十二岁的生产大队贫协主任苑洪泉含着幸福的热泪对乡亲们说：“旧社会我们穷人不如一棵草，如今毛主席把贫下中农当成宝，过去我连地主的门口和地边都不敢去，今天我登上天安门，站在伟大领袖毛主席的身边，看到了全中国，看到了全世界。真是千好万好不如共产党好，爹亲娘亲不如毛主席亲。”在河南省周口镇，一位老贫农听了赴京观礼代表张广恩的报告后，激动地跑到毛主席像前流着泪说：“毛主席啊毛主席，这历史上千秋万代，那有像你老人家这样关心群众，支持群众，那有像你老人家这样看得起俺庄户人。你老人家精神这样好，这是全中国人民的最大幸福。”安徽省合肥市六好职工宣家义听了工农代表张必传的报告后激动地说：“在旧社会，地主、资本家不把我们工农当人看，像张必传同志这样一个放牛娃出身的人，在过去怎么可能去北京呢？只有在毛主席的领导下，砸烂了旧世界，我们才站了起来，真正成了国家的主人。我们无限地热爱伟大领袖毛主席，无限地热爱我们无产阶级专政的国家，我们一定要永远跟着毛主席干革命，保卫我们铁打的江山永不变色！”"},{"type":"paragraph","text":"各地广大群众听了工农代表的传达报告以后，纷纷表示要更高地举起毛泽东思想伟大红旗，响应林彪同志的号召，把活学活用毛主席著作的群众运动推向一个新的阶段。工农代表们在北京时就认真地学习了林彪同志的指示，并且相互交流了活学活用毛主席著作的体会，回去后他们广泛地进行宣传。黑龙江省四十多名工农代表回到哈尔滨的当天，就向全省职工和人民公社社员发出倡议，要最坚决、最热烈地响应林彪同志的号召，把全省活学活用毛主席著作的群众运动推向新阶段，把每一个工厂、商店、人民公社和城乡各行各业，都办成毛泽东思想的大学校。安徽省合肥市第一百货商店的职工，听了工农代表的报告后，回顾了商店开展学习毛主席著作运动的情况，他们说，过去的学习虽然取得了成绩，使商店发生了很深刻的变化，但是离林彪同志号召的要求还相差很远，我们要做到身在柜台，心怀祖国，放眼世界，就必须时时刻刻记住毛主席对我们的关怀与教导，一辈子勤勤恳恳为人民服务，时时、事事、处处活学活用毛主席著作，和一切私心杂念作斗争，把商店变成一个学习和传播毛泽东思想的大学校。广西壮族自治区的工农代表回去以后，表示要在活学活用毛主席著作的群众运动中起带头作用。这个自治区的工农代表、平桂矿务局的工人易锦说：“一个人学好不算好，带动大家都学好，把全国办成毛泽东思想的大学校，才能做到像林彪同志所说的那样，全国七亿人民有一个统一的思想，这就是毛泽东思想。”这个自治区有的单位听了代表的报告以后，立即修订了学习计划，决心把毛主席的“老三篇”当作必修课，时时学，永远学，狠抓思想革命化。"},{"type":"paragraph","text":"各地工农代表传达毛主席和党中央的亲切关怀，使广大人民群众受到激励，受到鼓舞，焕发出巨大的革命干劲。人们纷纷表示，一定要高举毛泽东思想伟大红旗，抓革命，促生产，树立起雄心壮志，在社会主义建设的各条战线上攀登前人没有攀登过的高峰。许多地方的人民公社社员听了代表的报告后，已经行动起来，要在今冬明春大干一场。山东省莒南县大山公社厉家寨大队党支部书记厉日耐从北京回去后，动员社员进一步活学活用毛主席著作，进一步向大自然进军，他已同社员商量好，决定要从河滩里夺回一千亩平原好地，把厉家寨建设得好上加好，为迎接明年伟大领袖毛主席的“愚公移山，改造中国，厉家寨是一个好例”的批示十周年而奋勇战斗。在黑龙江省，有的公社社员表示：要进一步走大寨的道路，下定沙石峪“活愚公”的决心，学32111钻井队的革命精神，用争取革命、生产双胜利的实际行动，回答毛主席的关怀。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"安徽文革","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}