{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"致首都新闻界的公开信","authors":["高声"],"dates":[{"year":1989,"month":7,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"致首都新闻界的公开信"},{"type":"paragraph","text":"《北京日报》编者按　高声同志的这封来信写于5月23日，现在我们将它公开发表，相信会有助于我们一些同志的反思。部分新闻界的先生们、朋友们："},{"type":"paragraph","text":"5月22日下午，首都知识界、新闻界、文化界人士上街游行，据称是“大游行”。我不知道这次游行是各文化界领导组织的呢，还是自发组织的？也不知道这些游行的人是代表全部文化界包括新闻界人士意愿，还是只代表参加游行人的意愿？这里，我只想发表一下与你们新闻界还有其它各界参加昨日游行的文化人不同的看法。"},{"type":"paragraph","text":"请先允许我把你们“大游行”呼的口号摘录若干："},{"type":"paragraph","text":"“大军压境，首都危急！祖国危急！人民危急！一旦大军进城，首都一千万人民将生活在刺刀之下！”"},{"type":"paragraph","text":"“反对刺刀下的秩序！”"},{"type":"paragraph","text":"“中国人不再做奴隶！”"},{"type":"paragraph","text":"“……”"},{"type":"paragraph","text":"先生们，这些口号你们不觉得耸人听闻吗？"},{"type":"paragraph","text":"无疑，在你们看来，解放军进城不是来维护社会秩序，不是来保护包括学生在内的广大人民群众和公共财产的，而是来镇压人民的。我请问这些先生们，你们的判断（或曰结论）是根据什么得出来的呢？"},{"type":"paragraph","text":"一个多月来，学生们的请愿活动确实赢得了一些群众的同情。我本人也是很同情的。但是，我不赞成学生采取绝食请愿的办法，更不赞成在天安门广场绝食请愿。因为这种办法实质上是把中国共产党领导下的人民政府当作对立面或曰当作“对手”来看待的，更不要说在天安门广场绝食干扰了戈氏访华的一些重要活动，在一定程度上确实损害了国家的形象。这是解放40年来北京不曾有过的事情。党和国家领导人一再地说学生要求民主、反对腐败的愿望是和中央的意愿是一致的，希望通过民主与法制的渠道去解决这些问题，并保证愿意与学生进行多层次的对话，甚至是请求学生们停止绝食、撤出广场。然而，学生们却有台阶而不下，拒绝进食、拒绝撤出广场，这能说明是理智的吗？"},{"type":"paragraph","text":"自学生在天安门广场绝食以来，我每天都要到广场来，亲眼看到也亲耳听到一些身份不明的人打着支持学生运动的旗号，在人群中或是疯狂地煽动，或是对党和政府肆意地诋毁和谩骂，或是制造和传播谣言。如17日下午，一50余岁自称是青岛工人的人爬上人民英雄纪念碑南面的基座上煽动人们去砸毛主席纪念堂，“推翻暴君统治”。后被在场的学生制止并被哄了下来。16日中午一40多岁的男子在纪念碑西侧向学生胡说共产党是最反动的，煽动学生要组建新政党。是日晚10时左右一中年妇女在广场人群中毫无根据地说中央领导人在国外都有几十亿的私人存款。又说某单位“倒卖汽车一年就花了1300亿”。（稍有常识的人都会清楚我国一年国民生产值才有多少亿。）17日晚大会堂东门外少数人煽动聚集在这里的人们冲击大会堂，一20余岁的妇女大声疾呼“小伙子们，冲啊！”17日（或18日）夜间在广场北侧一杆标有广播学院的旗帜下围坐着一群人，据说这里是自由讲坛。一些人纷纷发表演讲。在演讲人中有的说共产党如何如何不好，有的鼓吹多党制。一个自称是工人的人煽动说“共产党在位40年是黑暗的40年，你们说是不是？”"},{"type":"paragraph","text":"以上这些情况说明，在政府发布戒严令之前就有人在进行预谋的活动了。"},{"type":"paragraph","text":"政府发布戒严令之后，一些人打着保卫学生、保卫首都的旗号进行更加猖狂地煽动，继续制造和传播谣言，什么“解放军进城是来镇压学生和人民的”、“就要大流血了”等等谣言四起。更有一些人恶毒攻击共产党，攻击社会主义制度和人民政府。如21日晚10时左右在天安门东面一自称是某妇女报的男性记者（次日晚我给某妇女报打电话质询，回电称无此记者）在人群中胡说“凡是共产党统治的国家都搞不好，只有共产党下台人民才有民主和自由。”晚23时，在崇文门用做路障的公共汽车上，一位女性散布说，解放军一旦进城就会屠杀手无寸铁的市民，煽动人们起来“抗暴”。"},{"type":"paragraph","text":"再让我们看看那些整日穿行在天安门广场和长安大街上的所谓“市民敢死队”和摩托车队其中的一些成员是些什么人吧。21日晚当一“敢死队”乘一辆卡车停在六部口路上时，一敢死队员大声叫道：“不能让军队进城，否则我们都得进监狱！”另一队员喊道：“我他妈的进过两回了。”也是这天晚上，当摩托车队在天安门广场缓缓行进时，一围观者给他们打气，一摩托车手说：“八年大狱都过来了，老子怕什么，反正是豁出去啦，不是他们死就是我们活。”还是这天晚上，一伙人打着敢死队的旗子在广场四周游行，狂呼“刀枪不入，血战到底”的口号。一队员骂道“我×她妈！我对他们早就有深仇大恨了。”"},{"type":"paragraph","text":"以上所举不过是笔者耳闻目睹的与学生愿望相反情况的一小部分。但笔者随手拈来的这些情况足以说明确实有人借学生的爱国热情想达到通常情况下达不到的目的。这目的就是要制造事端、制造混乱，推翻共产党和她领导下的人民政府。在这样一种严峻形势下，党和政府果断地采取措施，发布戒严令是完全必要的。任何一个国家出现如北京动乱都会采取戒严或宵禁一类措施的。别的国家可以实行戒严，我们国家就不能实施吗？！实施了就是“血腥统治”？就是“刺刀下的秩序”？先生们，你们昨天游行所呼的口号与社会上那些阴谋分子所散布的言论是何其的相似。"},{"type":"paragraph","text":"按理说，新闻界的同志们应当与党和政府的步调保持一致，旗帜鲜明地反对和制止已经发生的动乱，然而你们却参加所谓“中国知识界大游行”，喊出耸人听闻的口号，这不是在火上浇油吗！"},{"type":"paragraph","text":"我，一个普通老百姓，尚且能够分辨是非，而冠以“文化人”的新闻界的先生们思想却是如此混乱，这不能不让人痛心疾首。"},{"type":"paragraph","text":"顺便说一点，敝人要求新闻自由的愿望不亚于你们。但敝人以为，新闻自由，绝不是任意的自由。新闻自由，必须在有利于维护社会主义制度、有利于维护安定团结这个大前提下去客观、如实、自由地报道的。我想这个道理新闻界的先生们、朋友们比我懂得多，还需我在这里老生常谈吗？"},{"type":"paragraph","text":"参加“大游行”的记者先生们，既然你们要求“新闻自由、开放报禁”，要求客观公正如实地采访和报道，那么我前面提到的一些人进行煽动和造谣的情况，想必先生们也已耳闻目睹，为什么不见或少见诸你们的报端呢？对于政府发布戒严令很多群众是拥护的。还有一些群众一时相信谣传暂时不拥护，谣言一破他们也会拥护的。但是这部分群众拥护解放军进城的事实在首都除两三家报纸予以报道外，大部报纸却不见报道。请问先生们，这就是你们所追求的客观公正如实的“自由”吗？"},{"type":"paragraph","text":"最后，我真诚地希望，新闻界的先生们、朋友们，不要再做亲者痛、仇者快的事情了。与党中央的步调保持一致，这就是人民群众对新闻界还有其它知识界的期望。"},{"type":"paragraph","text":"一个普通群众　高声"},{"type":"paragraph","text":"1989年5月23日"},{"type":"paragraph","text":"（《北京日报》供稿）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"宣言"}]}]}