{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中国印度尼西亚两国人民的友谊将像长江和梭罗河一样万古长流","authors":[],"dates":[{"year":1962,"month":9,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中国印度尼西亚两国人民的友谊将像长江和梭罗河一样万古长流"},{"type":"paragraph","text":"在欢迎哈蒂妮·苏加诺夫人的宴会上"},{"type":"paragraph","text":"刘主席夫人王光美的讲话亲爱的哈蒂妮·苏加诺夫人，尊敬的印度尼西亚贵宾们，同志们，朋友们："},{"type":"paragraph","text":"今天晚上，我们在这里同来自友好邻邦印度尼西亚的贵宾哈蒂妮·苏加诺夫人和一同前来的尊贵的夫人们欢聚一堂，感到十分高兴和荣幸。请允许我再一次向你们表示最热诚、最亲切的欢迎。"},{"type":"paragraph","text":"哈蒂妮夫人是中国人民尊敬的朋友苏加诺总统的亲密伴侣，她对印度尼西亚国家命运的关怀、她对中国人民的友情，是我们所熟知的。这次，她在我国国庆的前夕光临北京，带来了苏加诺总统和印度尼西亚人民的深情厚谊，增添了我们节日的光辉，我们对此表示衷心的感谢。"},{"type":"paragraph","text":"中国人民和印度尼西亚人民的友谊是有悠久的历史传统的，反对殖民主义奴役和压迫的长期斗争更把我们两国人民紧密地联结在一起。我们两国独立以后，在和平共处五项原则和万隆精神的基础上，不断加深彼此的友谊，并且在国际事务中进行了亲密的合作。去年我们两国签订了友好条约，这标志着我们的友谊已经进入了一个新的更高的阶段。在反对帝国主义的侵略政策和战争政策、维护民族独立和世界和平的共同事业中，我们两国一贯相互同情、相互支持。印度尼西亚人民一贯支持中国人民解放自己领土台湾和反对“两个中国”阴谋的斗争，这是中国人民永志不忘的。中国人民也坚决支持印度尼西亚人民收复西伊里安的斗争，并且热诚祝贺他们已经取得的胜利。我们两国友谊的不断巩固和加强是两国人民和两国政府共同努力的结果，特别是同苏加诺总统的巨大努力分不开的。苏加诺总统对我国的两次访问，在中国人民中间掀起了两国友好的高潮。总统阁下，对于中国和印度尼西亚友好大桥的工程师这样一个光荣的称号，可以当之而无愧。我深深相信，我们两国人民之间的伟大友谊将像我们的长江和你们的梭罗河一样万古长流。"},{"type":"paragraph","text":"亲爱的哈蒂妮夫人，亲爱的各位贵宾们，你们一同前来访问我国，是我们的一件大喜事，也是两国友好关系中的一件大喜事。这一次，我们有机会朝夕相处，亲切交谈，不仅能够增进我们彼此间的姊妹情谊，而且对进一步加强我们两国人民和妇女的友谊和团结，也能够作出更多的贡献。我们希望，哈蒂妮夫人和其他贵宾们在中国期间，能够像在自己家里一样愉快。你们无论到什么地方，都一定会受到我国人民的热情欢迎。我预祝你们访问圆满成功。"},{"type":"paragraph","text":"最后，我建议："},{"type":"paragraph","text":"为中国人民和印度尼西亚人民的永恒友谊，为印度尼西亚妇女和人民的幸福，"},{"type":"paragraph","text":"为苏加诺总统的健康，"},{"type":"paragraph","text":"为哈蒂妮·苏加诺夫人和其他印度尼西亚贵宾们的健康，"},{"type":"paragraph","text":"为苏卡尼大使阁下和夫人，以及各国大使、代办和夫人们的健康，"},{"type":"paragraph","text":"为全体在座同志们、朋友们的健康，"},{"type":"paragraph","text":"干杯！"},{"type":"paragraph","text":"哈蒂妮·苏加诺夫人的讲话刘少奇主席阁下，尊贵的王光美女士，周恩来总理阁下和夫人，中国国家领导人部长们和夫人们，各国使节阁下和夫人们，尊敬的先生们，女士们："},{"type":"paragraph","text":"请允许我个人并代表我的随行人员向我敬爱的刘少奇主席阁下和王光美女士表示最深切的感谢，感谢你们在今晚的招待会上给予我的欢迎和荣幸。"},{"type":"paragraph","text":"王光美女士说得对，印度尼西亚和中国的友谊就像梭罗河和长江在友谊的海洋里汇合一样。"},{"type":"paragraph","text":"梭罗河和长江都是大的河流，它们发源于山上的水泉，经过重重山谷，永不停息地流向自由的海洋。印度尼西亚、中国的友谊从有共同历史、共同的斗争和共同目标的两国人民的心中产生。因此，我们相信，只要这两条河水在流着，两国人民的斗争也将继续进行并将到达胜利和幸福的彼岸。"},{"type":"paragraph","text":"印度尼西亚和中国已经参加奠定反对殖民主义和帝国主义、争取世界人民，特别是亚非人民的自由斗争的基础，这就是著名的万隆十项原则。"},{"type":"paragraph","text":"印度尼西亚和中国的友谊，不仅是历史性的而且是创造性的友谊。这不仅对于印度尼西亚和中国本身是重要的，而且对于创造新世界也具有很大的贡献。这个新世界摆脱了殖民主义和人对人的剥削，这是一个公正、繁荣和和平的世界。"},{"type":"paragraph","text":"我们听到很多关于中国妇女们活动的情况。在伟大的领袖毛泽东主席、刘少奇主席、朱德委员长、周恩来总理、陈毅元帅和其他领导人的领导下，中国已经使妇女们参加到争取正义、繁荣和和平这三个的基本斗争中去。"},{"type":"paragraph","text":"我们相信，由于妇女参加了这斗争，新世界必将能够实现。"},{"type":"paragraph","text":"同样，也由于妇女参加了中国的社会主义建设，中国的社会主义必将趋向完善。"},{"type":"paragraph","text":"我们作为妇女，为中国妇女所取得的这些进步而感到骄傲。"},{"type":"paragraph","text":"亲爱的王光美女士，"},{"type":"paragraph","text":"先生们，女士们，"},{"type":"paragraph","text":"印度尼西亚和中国之间的友谊大桥已经把我们两国人民联结在一起，在政治、经济和文化方面进行合作。在政治方面我们共同反对在各自领土上的殖民统治。中国支持印度尼西亚结束西伊里安的殖民统治的斗争，印度尼西亚在坚持实行承认只有一个中国那就是中华人民共和国的原则下，支持中国解放台湾的斗争。印度尼西亚和中国一贯维护反对帝国主义的团结，并巩固亚洲、非洲和拉丁美洲走向独立和和平的新生力量。这种新生力量是消灭殖民统治，创造正义、和平的新世界的基本力量。"},{"type":"paragraph","text":"在经济方面和文化方面，印度尼西亚和中国的合作日益发展。"},{"type":"paragraph","text":"对我们妇女来说，这一切使我深信，我们的子孙和后代光辉的日子将会到来。"},{"type":"paragraph","text":"我的丈夫，苏加诺总统阁下，荣幸地得到印度尼西亚—中国友谊大桥的工程师的称号。在这一点上，我可以说他只是一个为人类服务的工程师，是人类创造了友谊大桥。这座大桥是我们共同所有的，我们共同使用和极力保养它。"},{"type":"paragraph","text":"这座大桥已经使北京和雅加达之间的距离消失了。这是一座永远经得起狂澜的冲击的大桥。"},{"type":"paragraph","text":"印度尼西亚、中国友谊万岁！"},{"type":"paragraph","text":"让我举杯，"},{"type":"paragraph","text":"为印度尼西亚、中国的友谊干杯！"},{"type":"paragraph","text":"为中国人民和妇女的安康和幸福干杯！"},{"type":"paragraph","text":"为毛泽东主席阁下和夫人的健康干杯！"},{"type":"paragraph","text":"为刘少奇主席阁下和夫人王光美的健康干杯！"},{"type":"paragraph","text":"为周恩来总理和夫人的健康干杯！"},{"type":"paragraph","text":"为各位部长和部长夫人的健康干杯！"},{"type":"paragraph","text":"为各国使节和夫人们的健康干杯！"},{"type":"paragraph","text":"为全体尊敬的客人们的健康干杯！"},{"type":"paragraph","text":"谢谢！"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"刘少奇主席和夫人王光美接见哈蒂妮·苏加诺夫人"},{"type":"paragraph","text":"本报记者　吕相友摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"王光美","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}