{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把活思想抓到手","authors":["刘昌玉","郑灿辉"],"dates":[{"year":1965,"month":3,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"郑灿辉　刘昌玉"},{"type":"paragraph","text":"高等学校的政治理论课，是党的思想政治工作的一个重要组成部分，它应当用马克思列宁主义、毛泽东思想武装青年，坚决反对资产阶级思想，坚决进行反对和防止修正主义的斗争。因而，在政治理论课的教学中，任何时候都不能脱离阶级斗争，而要积极地、主动地进行兴无灭资的斗争，配合学校中各项思想政治工作，向学生进行无产阶级的阶级教育，培养坚强的革命后代。"},{"type":"paragraph","text":"如果政治理论课教师同资产阶级政治思想“和平共处”，不抓学生的活思想，听任学生受资产阶级思想侵蚀而不过问，其后果，自然是放弃了政治理论课这一阶级斗争的阵地，不利于无产阶级而有利于资产阶级。可见，对于政治理论课教师来说，学生的活思想不是可抓可不抓的问题，而是非抓不可，并且要狠狠地抓。"},{"type":"paragraph","text":"抓活思想既然十分重要，究竟怎样才能将活思想抓到手呢?根据我们的摸索，我们觉得首先要抓基本情况，主要是弄清教育对象——学生的家庭出身、家庭情况、社会经历、学习和健康等情况。教师掌握了基本情况，才能找到活思想的根源和特点，更为有效地进行政治理论教育。如掌握了学生家庭出身的情况，就可能区别出不同阶级的家庭出身的学生的活思想，有着不同的特点。又如不同社会经历，也会带上不同的特点。长期生长在农村的学生和长期生长在城市的学生，经过一段时期体力劳动锻炼的和长期没有参加过体力劳动锻炼的学生等等，特点也是各不相同的。教师只有掌握了学生的出身、家庭、经历等基本情况，才有可能对学生的活思想更好地进行阶级分析。也只有当教师对活思想进行了阶级的具体的分析，才有可能切实抓住学生的活思想。"},{"type":"paragraph","text":"要抓活思想，教师要争取做到与学生同吃、同住、同劳动，为抓活思想创造有利条件，要千方百计地抓紧一切机会去接触学生，经常主动地和学生交谈，对学生的学习、劳动、工作和生活等各方面加以仔细观察，听其言，观其行，把他们的言和行对照起来分析研究。并善于思考问题，从一些现象中敏锐地抓住本质问题，从一些线索中探求出主要问题。另一方面还必须“吃透”马克思列宁主义和毛泽东著作的基本内容和基本观点。抓活思想就是为了从实际出发，帮助学生带着问题去学习毛主席著作，以毛主席的思想武装自己，解决立场、观点和方法上的问题。这也就要求教师必须刻苦钻研毛主席著作，领会毛主席思想。这样，才能正确地分析学生的活思想，才能抓住学生活思想中的本质问题。"},{"type":"paragraph","text":"抓活思想，特别要抓倾向性问题。这主要是指在一定时期内，学生中比较普遍存在的问题。学生中的活思想，在不同的时期和不同情况下往往有不同的表现。当国内外形势或学生家庭、生活、学习、劳动等情况发生变化的时候，他们的思想也会发生不同程度的变化。教师要善于掌握学生的思想动向，认真地进行调查研究，抓住学生中的主要倾向问题，才能有计划、有重点地进行教学工作。去年开学初，我们集中力量分析了学生中的专业思想和学习目的问题，发现有些学生不愿意做教师的根本原因是受了资产阶级名利思想的侵蚀。显然，这些思想是与无产阶级全心全意为人民服务、为革命而学习的思想是根本对立的。针对这个问题，我们在政治理论课讲绪论时，就引导学生认真阅读《改造我们的学习》，指出学习马克思列宁主义、毛泽东思想是为了革命，为了培养自己成为无产阶级的革命后代，而不是为了个人名利。当我们讲《中国社会各阶级的分析》时，又引导学生在领会这一著作的精神实质的基础上，运用阶级分析方法分析家庭和社会对自己的影响，挖掘不愿意做教师的思想根源，从而自觉地警惕资产阶级思想的侵蚀，逐步树立为革命而学习、全心全意为人民服务的观点。"},{"type":"paragraph","text":"倾向性问题，有时并不一定是明显的大量的反映出来的，而是由个别人首先表现出来。但因为它是根本性的问题，所以教师必须善于及时抓住思想苗头，并提到理论观点上加以分析，帮助学生划清思想界限，从而引起学生普遍的警惕。例如上学期开学不久，一个农村来的学生在周记中写道:“到上海大城市读大学应该穿得象样些，粗布衣裳土里土气，人家一看就知道是乡下人……”我们就抓住这个问题组织学生讨论:“不愿意穿土布衣是个什么问题?”并学习《毛泽东著作选读》(乙种本)中《继续保持艰苦奋斗的作风》一文。经过学习文件，联系思想，同学们认识到了这不是个别的小问题，而是有普遍意义的大问题；因而对当前阶级斗争与资产阶级的“和平演变”阴谋，有了比较深刻的认识和警惕，使多数学生受到了一次深刻的阶级教育。"},{"type":"paragraph","text":"抓活思想，还要抓典型，培养典型人物，组织交流，扩大影响，推动一般。抓典型，首先要从不同阶级的家庭出身的学生中去组织、培养。抓典型人物，要抓后进的，也要抓先进的。由于家庭出身不同和各人努力的程度不同，学生中的不平衡状态是客观存在的。经过党团组织的教育和大好形势的鼓舞，学生中的先进思想、先进人物不断地涌现出来。教师在深入学生群众时，要善于抓后进人物，也要善于发现先进苗头加以培养，有计划地运用他们作为榜样，带动一般学生前进。"},{"type":"paragraph","text":"政治理论课教师能否在抓活思想的工作中做到抓得快、抓得准，有方法问题，也有作风问题，但是最主要的还是一个阶级责任感的问题。当然，要抓好活思想，并不是没有困难的。如现象容易抓，本质问题不易抓；诸如此类的困难是不少的。但是，具有无产阶级的阶级责任感的教师，是不会被困难吓倒的。一个从无产阶级的立场出发，具有强烈的阶级责任感的教师，为了要在同资产阶级争夺青年一代的斗争中，充分发挥政治理论课的战斗作用，就会千方百计地去抓活思想。并从各方面严格要求自己，在青年中以身作则，以甘当小学生的精神，同青年交知心朋友，虚心向他们学习。所有这一切，首先就要求教师本身的不断改造，做一个革命化的教师。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}