{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为了培养革命的下一代——记革命残废军人李明淡送女务农的事迹","authors":[],"dates":[{"year":1974,"month":5,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一九七三年十二月下旬的一天，上海市药材公司沪闵路仓库党支部书记李明淡显得特别高兴，那是因为老李的大女儿李永进即将奔赴黑龙江生产建设部队，为建设边疆、保卫边疆贡献力量。这几天，老李在思考，应该送一些什么礼物给女儿呢?他买了《共产党宣言》、《反杜林论》等七本马列著作，并在每一本书的扉页上写着:“弄通马克思主义，加强世界观改造，扎根农村一辈子，做个有社会主义觉悟的有文化的新农民。”老李把这些马列著作交给女儿的时候说:“你要坚持一辈子学习马列著作和毛主席著作。”李永进接过爸爸的礼物，激动地说:“爸爸，这是你对我政治上的关心，我决不辜负你的期望。”"},{"type":"paragraph","text":"李明淡是在民主革命时期参加革命队伍，在战场上两次负重伤的革命残废军人，至今左侧脑部还有一块尚未取出的弹片，一到阴天，头就隐隐作痛，左眼由于受弹片的影响已经失明，还患有肝病。大女儿毕业分配时，有人对老李说:“你在战争年代受了伤，身体不好，可以把孩子留下来照顾照顾。”但老李想想自己童年时代的苦难生活，十三岁就替地主当小长工；想想在毛主席的领导下，孩子从戴红领巾到参加红卫兵，又加入了共青团，生活是多么幸福。老李又想，如何对待子女，不同的阶级有不同的回答。孔老二鼓吹“父母在，不远游”，林彪用什么“韦编三绝的治学精神”教子尊孔读经，他们都把子女当作私有财产，为反动统治阶级服务。无产阶级认为，子女不是私有的，而是党和国家的宝贵财富。为了培养和造就千百万无产阶级革命事业的接班人，为了反修防修，为了消灭三大差别，实现共产主义，就应该鼓励子女到农村去，接受贫下中农的再教育。怎么能因为自己身体不好，就把孩子留在身边呢?李明淡决心做上山下乡的促进派，为革命立新功。"},{"type":"paragraph","text":"在李永进学农期间，老李为了使孩子树立热爱农村、热爱农民的思想，以自己亲身经历给女儿写了一封信，他在信中写道:“……在战争的年代里，农村是革命的根据地，没有农民就没有你爸爸的今天。记得淮海战役我负了重伤，农民用担架把我抬了近二百里路，一路上敌人的飞机不断轰炸，农民千方百计保护我，才使我安全到达野战医院。现在，建设社会主义新农村，需要大批知识青年到农村去，与贫下中农一起战斗……”这封信对李永进的教育很大，她决心奔赴农村干革命。"},{"type":"paragraph","text":"学农一结束，建信中学毕业生分配工作就开始了。学校党支部决定分配李永进在上海工矿，并公布了分配方案。就在这时，老李的肝病又复发了，两腿和脸部都肿了。学校党支部的同志来到李明淡的家里，对老李说:“根据党的政策和群众的评议，决定把永进留在上海，听听你的意见。”老李回答说:“感谢党对我的关怀。但是让孩子走上山下乡的道路，接好革命的班，是一个共产党员起码的觉悟。”第二天，李明淡又给学校党支部写了一封信，再次表达了支持女儿到农村去的决心。"},{"type":"paragraph","text":"为了实现反帝反修、保卫边疆、建设边疆的决心，李永进和黄浦区的其他五位革命小将一起满腔热情地给黑龙江生产建设部队某部的首长，写了一封洋溢着无产阶级革命豪情的请战书；黑龙江生产建设部队某部热忱地支持了他们的革命要求。这时候李明淡正住在医院里。当永进把这个消息告诉她爸爸的时候，老李又鼓励她说:“我的病千变万变，但你坚持走上山下乡道路的决心丝毫不能变，你不能只想爸爸一个人，要想着全中国和全世界的劳动人民。”"},{"type":"paragraph","text":"十二月二十六日是李永进出发的一天，老李拿出一枚淮海战役纪念章送给女儿，并对女儿说:“你要时刻想到无产阶级政权来之不易，接过革命的红旗，为努力完成前辈没有完成的伟大事业而奋斗。”“爸爸，你放心，我一定继承革命的传统，好好学习，好好劳动，为建设社会主义新农村贡献力量。”晚上，李明淡带病来到北火车站为女儿送行。十点二十八分，“呜——”汽笛一声长鸣，列车徐徐开动，望着远去的列车，老李想，现在把女儿送到农村，只是第一步，要教女务农，扎根农村，在农村三大革命运动中锻炼成为无产阶级革命事业的接班人，还有很多工作要做啊。"},{"type":"paragraph","text":"本报记者"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"黑龙江文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}