{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"在老教师座谈会上的发言（一）","authors":["秦荫人","西南师范学院"],"dates":[{"year":1957,"month":5,"day":30}],"is_range_date":false,"parts":[{"text":"在老教师座谈会上的发言（一）","type":"title"},{"text":"西南师范学院秦荫人","type":"authors"},{"text":"[秦荫人：西南师范学院外语系教授]","type":"subtitle"},{"text":"东方红了，要出太阳了！我借这次帮助党整风的机会，本知无不言的精神，把积压几年不敢说的一些话谈一谈。的确西师有矛盾，有三害，要解决矛盾必须除三害，要扫三害才能解决矛盾。在西师主要是官僚主义培养成的宗派主义，特别是上下勾结成的复式宗派主义最为严重。官僚主义还易克服，宗派主义则是隐蔽的无形的，看不见的最恶毒的敌人，它犹如肺结核的病菌一样。除三害就应从宗派主义下手。我们应当研究宗派主义的产生根源及上下关键何在。现在我把事实内幕揭露如下：西师的前身是女师院和省教院，并校后，大家相处还没啥，但自文教部派方先生为副教务长后，又派谢先生为副主委兼教务长。文教部的官僚主义、主观主义者以为方熟悉学校情况，实际不是那回事。他高高在上，除少数亲近外，素不联系群众，领导是十足的官僚主义、宗派主义者，处事对人抱主观成见，胸怀狭窄，大权独揽，一手遮天。论理是作一个当权宰相就应该心胸开阔，大公无私，联系群众，团结教师，办好学校，而他却利用党员特权地位作威作福，满身粘上苍蝇蚊虫的假积极分子都围拢来了。有些人会见风转舵，去巴结奉迎。有人常在学习小组上说：“在女师院时，某是拥方倒赵，某是拥赵倒方的。”又说：“人们说本组成绩好就是因有方先生的领导。”实际上并没有什么，他们也是说的假话，谀词而已。就是这样一次一次地靠拢了，结合了。于是把系主任交给某先生了。这有人称为方敬路线，就是“通天路线”，可恨我没有走过，只知埋头工作，实在太顽固太落后了！1952年思想改造，评薪，“三反”等运动就是这种人歪曲武断，凭主观成见，阴谋迫害，打击报复搞错了的。1952年评薪时，宗派主义分子在方先生指导之下活动更显著厉害，有组织有计划有布置，派哼哈二将把持操纵小组会议，还不放心，还以教务长（应在行政部门评薪）故意编在外语系来评，执行宗派主义，亲自临场指挥，导演这幕抬高自己，打击别人的丑剧。他乘姚院长和一些教师新来不知道内中黑幕和一切情况，凭他一人在上利用特权地位，朦上欺下，说长道短，颠倒是非，淆乱黑白，玩弄“顺我者昌，逆我者亡”的手段，结果凡是宗派主义圈子里的人，纵然缺德却公开为之吹嘘辩解欺骗群众，虽简单的英文字都不认识却说有才，而勉强一律提高，圈子外面的人，虽真有才、德、资却都被压低了。这是新来上级领导不了解情况信任党员干部官僚主义助长了宗派主义，弄得人心不安，不满、不平、不服，人言啧啧，怨声载道。现在许多人发言时还在提1952年评薪的事就是证明。这次外语系同志在小组上也谈此事。系主任赵先生也承认这个事实，更是证明了。思想改造运动中图博科孙海波（副组长）提过“听方先生检查，老是说错了，既是党员怎么老不改正？”第二次政治学习小组就被分开，不同组了。有一次教务处召开会，大家不愿坐前面，孙说，“你要我们坐前面，现在没人听你那一套教条主义了。”可见人们对他的看法。另一次中文系初来一位同志，想接近—下谈谈院刊的事，方态度傲慢不予理采，给以当头棒，使某大为晦气。孙海波之去是有原因的[注二]。其它还有许多不满的人及事兹不枚举。再说抬高的是那一些人吧？某先生是拥某捧方的人，人还在外面学习，某就以特殊关系先为他吹嘘，但人未回，大家不知其德才如何，怎能给予预评薪级？又凭什么提高到联升三极[注三]？这其中是何道理？如是局外人想是决不可能的。评薪时某先生还向新由外来的两个副小组长暗打招呼，说是领导的意思：“张某—定要评高，秦某一定要压低。”这是什么把戏，可以想象其阴谋用心。人们觉得奇怪。后来领导发觉有问题，发现大有偏差，大力设法纠正，邪气似乎稍杀。总还是戴眼镜看了，算是有正义感的，而这些宗派主义者分子则隐蔽起来，仍从事暗中联系活动了。凡是名利所在——例如推举积极分子，先进工作者，代表，工会主席，委员，留苏学生，入党，升等，晋级，加薪等等，总是利诱支书，提拔私人。[注四]公开提名，走的“支书路线”到“通天路线”。去进行搞的，凭着朝内有人好做官，并非走的群众路线。请问—个系教师几十人，一提就是支书，再提就是私人。我们说不行不可，是非自有公论，这是宗派主义作祟，于是遭忌，难道这多人都是消极的落后的吗？不，事实上系里不少真是积极的先进的分子，只是不大合他们的味吧，就一概抹煞了。令人最为不平！而他们偏不管，—切压下去，这不就是矛盾吗？去年评薪领导又犯了1952年的毛病，认错人，又抓他作副组长。他又利用职权又从中耍无形抬高压低手腕，而方又在会上公开为他吹嘘提高一级，这都是宗派主义活动的证明。新的院领导恐怕也不会相信群众，还愿意听左右亲近党员片面汇报吧？长此以往又还犯文教部官僚主义、主观主义、认错人，偏听偏信的老毛病。这样一来无怪乎外语系歪风邪气，作风不正派，就是上梁不正下梁歪，木朽生虫，上行下效的宗派主义在作怪！这样有私无公，制造矛盾，自然会影响团结了。这就是西师肺结核病菌所在，如不加医治，还能说健康吗？","type":"paragraph"},{"text":"我建议：（1）从纠正错误解决矛盾以建立威信。领导应当抱着远大眼光，从大处着想，忠诚老实的执行这次整风，有错必纠，再不允许左右那一些并非特殊材料的党员，乱搬辩证法。我说：“天不怕，地不怕，就怕党员乱搬辩证法。”如不解决矛盾，不虚心听取，存心不改，那又会把伟大正确光明的政策变成渺小偏差黑暗；损害威信，丧失人心，更加深矛盾，那就坏了。不要愈纠愈偏，越改越错。我们今天千百万人“鸣”“放”是诚诚恳恳的，是老实的，动机是好的，再不能是那些人歪曲，从中作怪。请注意“得人者兴，失人者亡”、“以力服人者霸，以德服人者王”这两条真理！（2）要建立感情，和群众建立感情来解决矛盾。墙主要是由党员筑起的，他们骄傲自大的态度，与一付党貌俨然，冷酷无情的面孔实在令人望而生畏，只好敬鬼神而远之，这样脱离了群众。推墙应由它们一边推，如两边推推不动。拆要两边拆，大家推心置腹，相见以诚，不要多讲空道理，人是感情动物，解决矛盾人人心悦诚服，自然会团结了。毛主席订出政策是伟大、宽大的，人心会靠拢，决没有叫那些错误的执行者，去搞出偏差，制造矛盾。有人说，也许这次千百个群众的意见当不了—个当权党员的半句话，那末，就看这次整风解决矛盾）执行得怎样，对党就是一个考验。（3）保留党委制掌握大方针政策及政治思想工作，另设院务会扩大民主，由全体老教授参加掌握行政与业务，有职有权，使党政分立而又结合，这样做可以避免官僚主义、宗派主义。如指派一部分人既不能代表全体也不是民主。人多呢，可以组选常务委员会、学术委员会、总务委员会等等，副教授、讲师、助教可推代表参加学术委员会。以往系科主任及其它院委大人开会下来不传达情况，照例一声不响，非常神秘。我们不是不问政治，而是不让政治问我们。学校依靠老教授来团结青年教师，老教师富有爱国心，自尊心，人格感，责任感，经验丰富，有相当素养等等特点，自然也有敏感，多疑，高傲等缺点，但如能善于掌握特点，利用优点，多作精神鼓励，给予尊重，提高其积极性，他们是会贡献出最后一滴血来培养祖国新的一代的。（4）关于教师的任免与评定等级问题。由系务委员会推荐给院委会，系主任不健康再加不懂业务的人事处去搞就坏事了。院委会那就内行些，派选代表，委员等应切实考虑。系科推选也好，但要扩大系委会。原来系委会有清一色宗派主义毛病，应该改组扩大，容纳本系全体老教授和推选讲师、助教的代表参加。要不要设系的副主任，则要看系的情况，大系人多必要就设，否则不必要就不设。人事问题希领导多调查了解，应让许多青年教师大“鸣”大“放”，因此我建议整风运动可以推展下去到各系里检查宗派主义。（5）领导一定要学业务，可开课的要开课，把办公室锁起，真正做到深入系科了解情况，必须与个人接触，避免官僚主义。（6）星期三的政治理论学习改为自习，每月可讨论一次，平常讨论院系工作随时揭发矛盾问题，改进工作。这样可以做到“团结——批评（解决矛盾）——团结”。","type":"paragraph"},{"text":"综合以上事实情况，我们看出三害造成的矛盾，得出结论，就是：善恶不辨，真假不识，是非不明，优劣不分，劳逸不均，赏罚不明，处理不公，待遇不平，有强权无公理，应当坚决予以纠正，才能扫除三害，解决矛盾。这是个人一得之愚，贡献给党的整风作参考。","type":"paragraph"},{"text":"[注一]标题是编者加的。本文充满了诬蔑攻讦，以下就重要的事注释一下。","type":"paragraph"},{"text":"[注二]孙海波原为我院图博科主任。抗战前在北京教书贩卖古董，以假当真，牟取暴利。日伪时期曾作汉奸。资产阶级思想极为浓厚，在我院时经常抗拒领导，造谣惑众搬弄是非，对落后的教师们，影响极大。1954年图博科停办，孙调去新乡师范学院任教。事先我院领导曾一再挽留，孙竟出言不逊，由此离去我院。","type":"paragraph"},{"text":"[注三]52年评薪时，李峻岳在哈尔滨学习，当时评为14级，后中央指示，在外学习进修的教师一律保留原薪，暂不调整。54年李峻岳从哈尔滨学习归来，因按照52年所评级别作了调整。秦所谓之“升三级”，纯系歪曲事实。","type":"paragraph"},{"text":"[注四]所指各点，都是捏造的。绝非事实。事实上56年暑假工会选举积极分子及先进工作者时，秦荫人厚着脸皮硬要群众推选他为积极分子及先进工作者，在会上大闹，不答应他的要求就不能散会，使会议至夜深12点以后都不能散。群众坚决不答应他，他因老羞成怒，到处谩骂。","type":"paragraph"}],"comments":[],"origin":"《西南師範學院資產階級反動右派言論匯集》第二輯，中共西南師範學院委員會宣傳部西南師範學院馬列主義教研組編，1958年3月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}