{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":4,"day":11}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"歼灭战在积极防御中的重要地位","authors":["甘轩文〖HH/换行〗DW：石家庄高级步校"],"parts":[{"type":"paragraph","text":"我们说，打歼灭战是实行积极防御的一个重要问题，这是和积极防御的实质分不开的。毛主席提出的积极防御，其实质是攻势防御，决战防御，是为了反攻和进攻的防御。它的全过程可分为战略防御阶段和战略反攻阶段。前者主要表现为：在战略上实行内线的持久的防御战，在战役战斗上实行外线的速决的进攻战，从被动中争取主动，不断歼灭敌人的有生力量，使我军由战略防御向战略反攻转化。在战略反攻阶段，要求指挥员必须审时度势，抓住战机，适时的和敌人进行战略决战，以大的歼灭战获得战争的最后胜利。我军作战史上大量事实说明：积极防御和打歼灭战，是相辅相成的一个统一的整体。积极防御的实质不是“防”，而是“攻”，它自始至终贯穿了打歼灭战的思想。与此相反，消极防御不仅在战略上搞防御，在战役战斗上也同样搞防御。消极防御的整个过程是堵、跑和被动挨打，根本没有主动进攻和战略反攻的打算。林彪鼓吹“彻头彻尾地顶”，“四人帮”叫嚷在未来反侵略战争中同敌人“顶牛”，他们推行的就是这种消极防御的黑货。"},{"type":"paragraph","text":"从积极防御的实施过程来看，各种战略战术手段的运用，也都是围绕着打歼灭战展开的。首先，在战略防御阶段，积极防御的战略方针，要求我们必须诱敌深入，而诱敌深入的目的是为了消灭敌人的有生力量，为打歼灭战创造条件。保存军力，待机破敌，把敌人放进来打，是战略防御中弱军对强军作战的最有效的手段。在积极防御中，打歼灭战如不以诱敌深入为前提，非但不能大量歼灭敌人，还会过早地暴露和消耗自己的军力。同样，诱敌深入如果不是为了打歼灭战，创造关起门来打狗的有利形势，这样的“诱”，就失去了主动性，就会变成逃跑主义，其危害无异于引狼入室。当年，毛主席在领导中央根据地军民进行反“围剿”的斗争中，着眼于歼灭敌人的有生力量，在提出“敌进我退，敌驻我扰，敌疲我打，敌退我追”十六字诀的基础上，又提出了放手诱敌深入，把敌人歼灭在根据地内的方针。这就是将欲取之必先与之，收回拳头再打出去。这种诱敌深入是主动的。红军在毛主席的指挥下，运用这个方针，打了许多干净利落的歼灭战。"},{"type":"paragraph","text":"实行积极防御，必须实行重点设防、重点守备的原则。这就要求我们在敌人进攻的主要方向或对战争全局有决定意义的地区和大城市，构筑坚固的防御阵地，准备长期坚守。这样做的目的，是为了阻止敌人长驱直入，争取时间进行战争动员和掩护战略预备队展开；腾出强大的兵力用于机动作战，保存打歼灭战的有生力量；钳制敌人，保障另一方向或另一战区歼灭战的胜利实施。所有这些目的，都是和歼灭战息息相关的。就是重点设防、重点守备的本身，也必须通过各种各样的小型歼灭战，消耗敌人的有生力量。这样，“重点”才能防得牢、守得住。抗美援朝战争的第二阶段，即从一九五一年六月到一九五三年七月的战略防御阶段，我军遵照毛主席关于持久作战、积极防御的方针，依托坚固的阵地，“零敲牛皮糖”，实行战术性反击作战，对于成排成连成营的敌人，给予全部和大部的歼灭性打击；然后在敌人举行反击时，又在反复作战中给敌人以大量的杀伤。我志愿军从打这种小型的歼灭战，逐步发展到最后进行较大规模的金城反击战。为我军依据新的条件，不断发展积极防御中的歼灭战思想，适应客观情况灵活运用歼灭战的战法，提供了新的经验、新的启示。"},{"type":"paragraph","text":"在未来的反侵略战争中，敌人将持其技术装备的优势，在空降兵配合下，向我前后方实施宽正面、大纵深、高速度的进攻，妄图达到其速战速决之目的。我军为求得在持久作战中，转化敌我力量对比，就必须在战役战斗上加强进攻性，多打歼灭战。但在战争初期，在没有摸透敌人脾气，缺乏作战经验的情况下，口不宜张得过大，要小口小口地吃，由小到大，逐步打规模较大的歼灭战。随着时间的推移，就能在战略上不断消耗敌人，转化敌优我劣的形势，夺取战争的最后胜利。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}