{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"对世界和平事业的重大贡献  南保签订友好条约  共同保卫民主反帝阵营利益  匈罗签订文化合作协定匈内部下令解散反动政党","authors":[],"dates":[{"year":1947,"month":12,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"对世界和平事业的重大贡献"},{"type":"paragraph","text":"南保签订友好条约"},{"type":"paragraph","text":"共同保卫民主反帝阵营利益"},{"type":"paragraph","text":"匈罗签订文化合作协定匈内部下令解散反动政党"},{"type":"paragraph","text":"【新华社陕北二日电】索非亚讯：南斯拉夫总理铁托元帅于上月二十五日抵保后，已于二十七日与保加利亚总理季米特洛夫在黑海沿岸发那附近之思丁诺格勒，签署两国代表团今年八月一日在南国布列达拟定之友好合作与互助条约。据二十九日两国发表之条约主要内容为：（一）两国将共同采取一切必要措施，依照联合国宪章保障其安全独立与领土之完整。若缔约国之一方受任何第三国之侵略时，则缔约国之另一方有予以军事上及其他一切援助之义务。（二）缔约国任何一方不得与任何第三国缔结旨在危害对方之条约。（三）缔约国双方在经济文化各方面实行广泛互助。条约有效期为二十年，若缔约国任何一方在条约期满前皆未表示愿意废除，该约得自动延长五年。签字手续完竣后，该约即行生效。"},{"type":"paragraph","text":"两国政府并同时发表公报称：南保条约已体现两国人民之夙愿，并保证两国之自由独立与巴尔干之和平。两国政府在缜密研究国际形势后，一致决定保卫民主与反帝国主义阵营之利益，反对新战争挑拨者；并全力反抗来自任何一方之挑拨与侵略。两国代表团一致认为：日前联合国通过设立之所谓“巴尔干委员会”，不仅与联合国宪章及五强一致原则背道而驰，而且危害巴尔干各国之主权。因此，两国不能与该委员会以任何帮助，并不能容许该委员会进入两国境内。两国代表团指出：“帝国主义者所鼓动之新战争叫嚣，其目的在威吓神经衰弱之徒，两国政府认为必须提醒两国人民，团结一致乃巴尔干和平与两国独立之最佳保证。”公报结语称：“两国政府将更坚决奉行其与苏联及其他民主国家，以及一切尊重两国独立自主之国家，实行团结与友好之政策。”"},{"type":"paragraph","text":"铁托元帅等一行于二十九日遄返贝尔格莱德，贝城人民倾城赴车站欢迎，元帅在车站广场致辞时，特将保国人民谊同手足之祝贺转达南国人民，并强调声称：南保条约乃对巴尔干及世界和平事业之重大贡献。 　【新华社陕北二日电】布加勒斯特讯：匈总理丁尼斯于十一月二十三日亲率匈政府代表团访问罗马尼亚结果，两国代表已于二十七日签订文化合作协定。并赓续进行有关两国合作互助之谈判。准备于最近缔结友好合作互助条约。在罗外交部招待匈代表团之宴会上，罗新外长鲍克夫人致词称：“我两国人民可以确信，由于与苏联之合作，必能确保民主与国家之独立。我们必须互相支援，并建立共同阵线，以反对力图干涉我们内政，破坏我们独立与自由之帝国主义。”丁尼斯在答词中，亦强调：“新民主国家正竭力保卫世界，以免陷入新战争之危险”。丁氏等一行已于二十五日返匈京。按此为丁尼斯任总理后出国访问之第二次。第一次为上月十四日之访问南斯拉夫，次日即签订匈南文化合作协定，并达成有关两国合作互助之多项协议。"},{"type":"paragraph","text":"【新华社陕北二十六日电】布达佩斯讯：匈牙利内政部二十四日下令解散反动政客费菲尔组成之所谓“匈牙利独立党”。早在二十一日，根据选举法组织之选举法庭，已撤销该党全体议员之资格。费菲尔原属前小农党极右翼领袖，遭小农党清洗后，乃于今年八月三十日大选前一月另组“独立党”，该党有议员五十三人，为议会第二最大反对党。党员均为遭小农党开除之前该党右翼分子，且均属战时与纳粹合作分子，组党后即竭力进行法西斯活动。上月三十日曾遭匈共议员谴责为战争贩子，要求予以清洗。费菲尔已于四日在美国驻德奥占领军当局庇护下潜逃出国，匈外交部已因此向美公使提出强硬抗议。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}