{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"西巴色团长在万象举行的正式谈判首次会议上发表讲话阐明老挝各爱国力量关于和平解决老挝问题的严正立场","authors":[],"dates":[{"year":1972,"month":10,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京一九七二年十月二十一日电　据巴特寮通讯社报道，老挝爱国战线中央常务委员、老挝各爱国力量代表团团长奔·西巴色一九七二年十月十七日在万象举行的正式谈判的首次会议上发表讲话，详细阐明了老挝各爱国力量关于和平解决老挝问题的严正立场。"},{"type":"paragraph","text":"西巴色首先列举了大量事实，揭露并严厉谴责美帝国主义十八年来践踏一九五四年和一九六二年日内瓦协议、两次颠覆老挝民族联合政府、不断强化侵略老挝战争的罪行。他指出:“种种事实完全证明:美帝国主义是我国的侵略者，是我国人民最危险的敌人。美国的干涉和侵略是给我国人民造成一切伤亡的原因，是导致目前老挝极其严重的局势的根源。”"},{"type":"paragraph","text":"西巴色说:“同兄弟的越南人民和柬埔寨人民一样，老挝人民已经下定决心，奋起进行顽强的斗争，抗击美国的侵略，保卫自己的可爱的祖国。我们民族永远不会甘心给美国当奴隶。我们人民永远不会在敌人的炸弹威力面前低头屈服。美帝国主义及其走狗的一切野蛮罪行，将进一步激发我们人民对攫取国土的敌人和卖国贼的极大的仇恨精神。为了独立、和平和真正的中立，为了本民族的利益和我们对印度支那、东南亚和世界各国的和平与安全所承担的义务，我们老挝全国人民团结在老挝爱国战线同爱国中立力量的战斗联盟周围，同兄弟的越南人民和柬埔寨人民紧密团结，顽强抗战，决心战斗，维护国家的独立和主权，保卫解放区，粉碎美帝国主义及其走狗的一切军事冒险行动，给它们以应得的惩罚。在抗美救国斗争过程中，各爱国力量取得了十分巨大的胜利，在各方面受到了锻炼，得到了壮大，目前在各个战场上正处于进攻的地位、主动的地位。各爱国力量管辖的地区得到了保卫和建设，并且空前巩固。这是老挝全国人民值得自豪的。同时，我们民族在抗美救国正义事业中取得的胜利，为并肩战斗和战胜美帝国主义、按照各自的特定路线建设国家的印度支那三个民族的极其伟大的共同胜利作出了积极的贡献。这也是老挝目前的实际情况的一个方面。如果不这样看或者否认这一事实，就不能正确地解决老挝目前的问题。”"},{"type":"paragraph","text":"西巴色指出:“为了解决老挝问题，美国必须停止侵略战争，必须停止在老挝的一切军事卷入和一切干涉，必须尊重老挝的主权、独立、中立、统一和领土完整，正如在美国也保证要尊重的一九六二年关于老挝问题的日内瓦协议中所指出的那样。"},{"type":"paragraph","text":"“美国必须尊重老挝人民的自决权，老挝的内部事务必须让老挝人在老挝目前实际情况的基础上共同解决。万象方面必须放弃追随美国的政策。老挝有关各方成立新的民族联合政府，解决所提出的符合目前情况的新问题，以作为完全地和绝对地恢复和平、实现民族和睦与统一的基础。”"},{"type":"paragraph","text":"西巴色指出:“当前，尽管各爱国力量正处于胜利地位、主动地位，但是，本着祖国的崇高利益，为了满足全国各阶层人民希望获得真正的独立与和平这一强烈愿望，我们任何时候都坚持通过老挝有关各方之间的谈判来和平解决老挝问题的立场和诚意，这种立场和诚意已经体现在我们于一九七○年三月六日公布的五点政治解决办法中。梭发那·富马亲王在一九七二年七月二十四日信件中也同意把五点政治解决办法作为谈判的基础。”"},{"type":"paragraph","text":"西巴色说:“在今天的会议上，我谨代表老挝各爱国力量代表团对五点政治解决办法的具体内容作以下的解释:"},{"type":"paragraph","text":"一、为了长期恢复和维护老挝的和平，美国必须真正尊重象一九六二年关于老挝问题的日内瓦协议所指出的老挝的主权、独立、中立、统一和领土完整，停止采取任何形式对老挝内部事务进行的一切干涉。"},{"type":"paragraph","text":"(一)美国必须停止侵略老挝的战争，停止对老挝的轰炸，停止在老挝的一切军事行动和军事卷入。"},{"type":"paragraph","text":"(二)美国必须把美国和属于美方各国的一切顾问、军事人员和军事技术人员全部撤出老挝，必须把泰国的正规和非正规军队以及美国的一切武器和战争工具全部撤出老挝，必须废除美国和泰国在老挝的一切军事和半军事组织，必须立即解除由美国直接组织、训练、武装、豢养和指挥的‘特种部队’。"},{"type":"paragraph","text":"(三)美国必须拆除在老挝领土上的一切美国和泰国的军事基地、据点和设施，必须停止使用美国在泰国的军事基地和一切力量以及泰国军队来干涉和侵略老挝。"},{"type":"paragraph","text":"(四)美国必须对由它的侵略战争、尤其是由它从一九六四年以来使用空军进行的战争所造成的一切损失承担全部责任，必须承担医治美国在老挝造成的战争创伤的一切费用。"},{"type":"paragraph","text":"二、为使老挝成为真正独立、中立的国家，将根据一九六二年关于老挝问题的日内瓦会议所通过的关于老挝中立问题的一九六二年七月九日声明，奉行中立的外交政策。"},{"type":"paragraph","text":"根据这项协议，老挝王国不参加外国的军事联盟，不承认任何军事联盟的‘保护’，不允许任何国家在老挝领土上拥有军事基地和军事人员，或者以任何形式把武器、弹药和其他战争工具运进老挝。因此，"},{"type":"paragraph","text":"(一)必须废除具有军事性质或者不符合于老挝王国的中立的其他任何性质的一切协议和条约。老挝王国再次重申不承认任何强国或者任何军事联盟、首先是由美国炮制的东南亚侵略集团的一切‘保护’。"},{"type":"paragraph","text":"(二)老挝王国按照和平共处五项原则而不分政治和社会制度，保持和发展同外国的关系，在平等互利的原则基础上保持和发展同所有国家的经济、文化合作关系，接受包括美国在内的一切国家的不附带政治条件的经济、技术援助。"},{"type":"paragraph","text":"(三)对印度支那各国，老挝王国在和平共处五项原则以及一九五四年关于印度支那问题和一九六二年关于老挝问题的日内瓦协议的各项原则的基础上发展良好的友好睦邻关系，以便按照每个国家的各自的路线一道保卫和建设国家。"},{"type":"paragraph","text":"(四)老挝同印度支那其他各国有关的各个问题，将由老挝和它们在平等、尊重每个国家的独立、主权、统一和领土完整的基础上，在互相谅解和互相帮助的精神的基础上，在没有外国干涉的情况下共同讨论解决。"},{"type":"paragraph","text":"三、为了解决各方之间有关的各个问题，必须实现民族和睦与统一，使每一个老挝公民都有条件共同为建设独立、民主和繁荣的祖国作出贡献。"},{"type":"paragraph","text":"(一)在人民的自由民主权利得到颁布和实行的基础上，必须按照目前老挝的实际情况补充和修改宪法和选举法，举行真正自由和民主的选举，选出议会，成立真正代表老挝各族人民的正式联合政府，建立一个和平、独立、中立、民主、统一和繁荣的老挝。"},{"type":"paragraph","text":"在尊重王位的精神的基础上，当前，老挝有关各方成立新的临时民族联合政府，成立政治协商议会，以解决各项事务。"},{"type":"paragraph","text":"(二)新的临时民族联合政府是按照特别手续成立起来的，由比例相等的以下各种成份组成:"},{"type":"paragraph","text":"——老挝爱国战线；"},{"type":"paragraph","text":"——各爱国中立力量以及赞成和平、独立与中立的各位知名人士和知识界人士；"},{"type":"paragraph","text":"——和万象方面。"},{"type":"paragraph","text":"临时民族联合政府拥有由各方一致商定的新的政治纲领和新的工作机构，履行如下职能和任务:与外国联系，维护和平，执行各方之间签署的各项协议，颁布和实行人民的自由、民主权利，接受和分配各国向老挝提供的援助(物资)，同政治协商议会相配合，筹备真正自由、民主的选举，以导致民族和睦和国家的统一。"},{"type":"paragraph","text":"(三)政治协商议会，标志着国家统一的最高形式，是负责促进民族和睦、国家统一的机关。这个议会由有关各方一致同意的有关各方的代表，全国各民族、宗教、各阶层的男女爱国者、知名人士、知识界人士的代表组成。"},{"type":"paragraph","text":"为了导致实现民族和睦、国家统一，政治协商议会将修改选举法和选举程序，使之拥有真正的自由和民主，以选出议会和成立真正代表老挝各族人民的正式的民族联合政府。"},{"type":"paragraph","text":"(四)老挝有关各方将商定保障联合政府和政治协商议会驻地的安全的各项规定，反对来自内部或者外国的任何力量的一切破坏或者压力，以便民族联合政府和政治协商议会能够有效地进行活动。"},{"type":"paragraph","text":"四、为了保证公理、每个老挝公民的安全，不分政治根源和趋向，逐步培养和巩固民族和睦、统一祖国的精神。"},{"type":"paragraph","text":"(一)各方保证不对在战争时期同别的派别合作的人采取歧视和报复行动，万象方面必须废除各个‘避难区’，把被迫背井离乡的人民送回原居，并且必须赔偿他们的一切损失。"},{"type":"paragraph","text":"(二)临时民族联合政府将绝对保障实现人民的一切自由、民主权利，取消违背这些权利的一切规定、条例和组织。"},{"type":"paragraph","text":"(三)促进两种地区之间各方面正常关系的建立，为人民来往、谋生、买卖、互访、通信和新闻、文化交流等创造有利条件，以便通过老挝有关各方在平等和民族和睦的原则基础上进行谈判，尽快统一祖国。"},{"type":"paragraph","text":"五、为了结束敌对行动，为实现各方已经达成协议的各个问题创造有利条件。"},{"type":"paragraph","text":"(一)敌对各方命令所属自己指挥或同自己结成联盟的一切正规和非正规力量，在整个老挝领土上全部和同时实行就地停火，包括:"},{"type":"paragraph","text":"——美国完全和永远停止对老挝的轰炸以及停止美国和属于美方各国在老挝的一切军事活动。"},{"type":"paragraph","text":"——老挝各武装力量停止一切地面和空中的敌对军事行动，停止一切侵犯或蚕食对方暂时控制地区的行动。"},{"type":"paragraph","text":"(二)在停火立即生效以后，有关各方按照各方共同商定的条例互相交换和遣返被俘的任何国籍的军人和平民。这种交换和遣返将与把美国和属于美方各国的顾问、军事人员和泰国军队撤出老挝的规定时间同时开始和结束。"},{"type":"paragraph","text":"(三)各方将商定成立联合机构，监督和监察停火和执行老挝有关各方签订的各项协议，这种监督和监察得到国际监督委员会根据一九六二年日内瓦协议所规定的义务和权力的范围内提供的帮助。”"},{"type":"paragraph","text":"西巴色最后说:“上述五点政治解决办法的内容是一个统一的整体，是互相紧密联系而不可分割，目的在于解决老挝的对内、对外和政治、军事各个方面的问题。这五点内容是十分合情合理的，是从老挝目前的实际情况，从适当地照顾有关各方的利益出发的。我们认为:这五点政治解决办法的内容满足了我们人民的深切愿望和我们民族的基本权利，满足了国王的意愿以及印度支那、东南亚和世界的和平与安全的利益。我们希望你们方面将对我们的建议作出积极的答复，以便根据老挝全国人民的殷切愿望共同和平解决老挝问题。”"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}