{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1959,"month":10,"day":4}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"第一届全运会成果累累空前丰收周总理向十年来打破世界纪录和得过世界冠军的四十名运动员颁发荣誉奖章贺龙副总理致闭幕词号召把我国人民体育事业推向一个更加光辉的新阶段","authors":["雪印朱嵩林"],"parts":[{"type":"paragraph","text":"新华社3日讯 规模盛大的中华人民共和国第一届运动会胜利闭幕。由八万多人参加的闭幕式今天下午两点多钟在北京工人体育场举行。这次运动会以它空前的规模，丰富的内容和优良的成绩永远载入我国体育运动的史册，反映出了我国群众性体育运动在为生产力国防建设服务的方针指导下，出现了一片欣欣向荣的蓬勃景象，并且将把我国群众性的体育活动推向新的高潮。"},{"type":"paragraph","text":"今天在主席台上参加闭幕式的，有党和国家领导人周恩来、宋庆龄、董必武、邓小平等。"},{"type":"paragraph","text":"胡志明主席和苏联党政代表团团员，各兄弟党代表团团长，七个亚非友好国家政府代表团和政府代表也应邀在主席台上参加闭幕式。"},{"type":"paragraph","text":"今天参加大会的还有来京参加国庆节观礼的全国劳动模范、战斗英雄、少数民族代表、华侨归国观光团的人员。"},{"type":"paragraph","text":"参加大会的还有各国驻华使节、在京外国专家、外国体育代表团和各国参加中华人民共和国建国十周年庆祝典礼代表团和代表。"},{"type":"paragraph","text":"在今天的大会上，国务院周恩来总理、贺龙副总理向十年来打破过世界纪录和得过世界冠军的四十名运动员（内四名未到）颁发了体育运动荣誉奖章。周恩来总理还向“全民同庆”团体操的代表颁发了北京市团体操纪念奖。"},{"type":"paragraph","text":"北京工人体育场今天彩旗招展，参加大会的裁判员和各民族运动员们穿着各种颜色的服装，列队站在体育场的中心广场。前面是中国人民解放军、北京市、上海市、西藏地方和全国二十五个省，自治区代表队的队旗。运动员们个个兴高采烈、精神焕发。运动会期间，他们成批地刷新全国纪录，有六百六十四人，八百四十四次分别打破田径、游泳、举重、赛艇、射箭、飞机跳伞、航空模型、无线电、射击、航海模型等一百零六个单项全国纪录；有七人分别打破了游泳、跳伞、射击、航空模型等四项世界纪录；在球类赛和其他各项竞赛中，竞技水平也普遍提高，新军突起、人材辈出，获得了优良的成绩。今天，运动员们抱着大会奖给他们代表队的许多奖杯，佩戴着金光闪闪的奖章，参加闭幕式。"},{"type":"paragraph","text":"中共中央政治局委员、国务院副总理、国家体育运动委员会主任贺龙致闭幕词。他说：这次运动会开得很好，是一次胜利的、团结的大会！"},{"type":"paragraph","text":"贺龙副总理讲述了这次运动会在各项竞技成绩方面的空前大丰收。这次运动会破全国纪录的次数超过1958年全年破纪录次数的总和，集中地表现了我国体育运动在1958年的大跃进的基础上飞跃的提高。在整个竞赛过程中，各民族运动员们表现出了鼓足干劲、力争上游、团结友爱、互相协作、胜不骄败不馁的共产主义风格和优良的道德品质。"},{"type":"paragraph","text":"贺龙副总理号召全体体育工作者和运动员们胜不骄、败不馁，认真总结这次运动会的经验，继续发扬共产主义精神，努力提高自己的思想觉悟和技术水平，争取成为优秀的人民运动员和裁判员。"},{"type":"paragraph","text":"贺龙副总理的讲话不时为掌声打断。"},{"type":"paragraph","text":"在今天的闭幕式上，北京市一些小学、中学和高等学校还表演了“全民同庆”团体操。我国国家足球队和苏联国家足球队进行了一场精彩的友谊比赛。比赛结果，苏联队以1∶0获胜。"},{"type":"paragraph","text":"全运会闭幕式上的解放军代表团。 牛嵩林摄"},{"type":"paragraph","text":"在第一届全运会闭幕式的主席台上。左起：周恩来总理、越南民主共和国胡志明主席、董必武副主席、宋庆龄副主席。"},{"type":"paragraph","text":"新华社记者 雪 印摄"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"贺龙","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}