{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"文教工作要为农业建设服务","authors":["傅一夫"],"dates":[{"year":1960,"month":9,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中共上海市杨浦区委书记　傅一夫"},{"type":"paragraph","text":"自从党中央发出了“全党动手，全民动手，大办农业，大办粮食”的伟大号召以后，立即得到了全党全民的热烈响应，各条战线上掀起了一个大力支援农业的热潮。"},{"type":"paragraph","text":"支援农业是国民经济一切部门义不容辞的责任，也是文教部门的光荣任务。杨浦区的文教工作者和青年学生在实际参加农业生产的过程中证明，文教部门支援农业还有它的特殊意义，那就是可以推动知识分子的思想改造，加速实现知识分子劳动化。"},{"type":"paragraph","text":"但是有些人却对文教部门支援农业的重大意义认识不足，如有的人认为:“支援农业是生产部门的事，和我们文教工作无关。”有的说:“文教工作既不出生产资料，又不出生活资料，两手空空，拿什么去支援呢?”有的把支援农业看作是权宜之计，说:“这是暂时的工作。”如果这些思想不解决，要在文教部门大力开展一个支援农业的群众运动，那是有困难的。"},{"type":"paragraph","text":"产生这种种错误的想法，是因为这些同志没有深刻体会毛泽东同志关于国民经济的发展要以农业为基础的思想，没有真正体会把农业放在首要地位的意义；他们不懂得农业是促进整个国民经济高速度发展的中心环节。总之，他们还不懂得农业的重要性。我们知道，农业是发展国民经济的基础，这是为我们党建设社会主义的经验所充分证明了的。以农业为基础，以工业为主导，把优先发展重工业和迅速发展农业互相结合起来的方针，不但反映了农业和工业在整个国民经济中的重要地位，也反映了农业和工业的相互关系。工业是国民经济的主体，没有工业、首先是重工业的发展，要改变我国“一穷二白”的落后面貌，实现国家的社会主义工业化是不可能的。但工业的发展无论如何也不能脱离农业的发展。农业是国民经济的基础，也是发展工业的基础。所以加速发展农业是优先发展重工业和迅速发展轻工业的保证。1957年毛泽东同志在“关于正确处理人民内部矛盾的问题”一文中曾经说:“我国是一个大农业国，农村人口占全国人口的百分之八十以上，发展工业必须和发展农业同时并举，工业才有原料和市场，才有可能为建立强大的重工业积累较多的资金。”因此，农业发展了，才可能为工业提供更充足的粮食和原料；才可能为工业输送大量的劳动力；才可能使幅员广阔的农村吸收更大量的工业产品。农业发展了，也就能够使六亿五千万人民有更多的粮食、蔬菜、肉类和布匹、纸张等，使人民过着更加丰衣足食的生活。农业发展了，还有利于工农联盟的巩固，把工农联盟建立在一个新的基础上。一句话，农业是国民经济的基础，基础不巩固，一切事业也不会巩固；基础不发展，一切事业也不可能充分发展。没有我国农业的高速度发展，便没有我国工业高速度的发展，也不会有我国文教事业的高速度发展。这就是为什么要把大办农业作为全党全民首要的、长期的任务的原因。"},{"type":"paragraph","text":"“农业生产与我们文教工作无关。”这种讲法显然是不对的。农业与文教工作不仅有关，而且关系甚大；不仅现在有关，而且长期有关。“民以食为天”，我们每个文教工作者，不能不吃饭，也不能不穿衣，而粮食和棉花都是农业生产品，所以农业是人们衣食之源，生存之本。农业不仅关系到文教工作者本身的衣食来源，同时它也是和文教事业密切相关，相互促进的。文化教育工作是上层建筑，上层建筑是经济基础的反映，是依赖于经济基础的，同时它又必须为经济基础服务。在社会主义建设中的一个根本问题就是发展国民经济要以农业为基础。如果社会主义的文教事业不为社会主义的经济建设服务，这怎么能说它是社会主义的文教事业呢?毛泽东同志在“论联合政府”中说过:“农民——这是现阶段中国文化运动的主要对象。所谓扫除文盲，所谓普及教育，所谓大众文艺，所谓国民卫生，离开了三亿六千万农民，岂非大半成了空话?”同样的道理，如果我们今天的文教工作离开了五亿农民，这岂非也大半成了空话么?所以，为农业建设服务，促进农业建设的高速度发展，是当前文教工作的重要任务。同样，只有国民经济发展了，文教事业才会有相应的发展。我们杨浦区在解放初期，只有10所中学，2601个学生；56所小学，18642个学生；24所幼儿园，1449个幼儿。而随着生产的飞速发展，目前杨浦区已拥有中学40所，师范学校1所，共有学生30763人，为解放初期的1183%；小学141所，学生131545人，为解放初期的706%；幼儿园113所，幼儿22699人，托儿所279所，托儿22512人，幼托共45211人，为解放初期的3120%。此外还发展了职业中学3所，聋哑学校1所。业余教育更是如此，解放初期只有7所业余学校，1212个学员，而目前就发展到390所业余学校，225000多的学员，为解放初期的18564%。这些事实有力地证明了:文教事业的发展是随着国民经济的发展而发展的，而农业是发展国民经济的基础，对国民经济的发展有着直接的关系，怎么能说文教工作和农业没有关系呢?所以，文教工作归根到底要为国家社会主义建设服务，社会主义建设事业发展了，文教事业才可能得到发展。这也是我们党规定文教工作的方针必须要为无产阶级政治服务、必须要为生产服务的道理所在。"},{"type":"paragraph","text":"再说，目前农业建设的形势迫切地需要文教事业能更好地为它服务。虽然我国的农业已经有了很大的发展，十年中我国农业总产值增长了一倍多，其中粮食也增长了一倍多。但由于我国解放前农业发展水平一直很低，解放十年来尽管有很大改变，农业发展水平仍然还不够高。为了适应国民经济持续跃进的需要，为了适应人民生活水平日益提高的需要，都要求把农业放在首要地位，加速农业的发展。目前我国的农业生产基本上是手工劳动，为了夺取收成，还不得不花费较多的劳动力，因而要提高农业的劳动生产率，根本的办法就是要实现农业的技术改造，使我国的农业以现代的农业机械装备起来。只有这样，今后整个国民经济的进一步发展和持续的跃进，才有了可靠的保证。要实现农业的技术改造，这就向文教工作提出了极为艰巨但又是十分光荣的任务。它要求文教工作者培养大批的有社会主义觉悟有文化的劳动者，特别是愿献身于社会主义农业建设的知识青年；它要求在农村普及中等技术教育，以适应农业技术改造的新形势；它要求广泛的发展农村医疗卫生网，普及卫生知识，以更好地为农业生产服务。不能设想，当实现了农业机械化、电气化和水利化的时候，从事农业生产劳动的群众的文化科学知识却处于比较落后的状况；也不能设想，从事农业生产劳动的群众的文化科学知识在比较落后的情况下，却能实现农业的机械化、电气化和水利化。由此可见，要实现农业的技术改造，落在文教事业身上的担子是很重的。这一点李富春同志在“高举总路线的红旗继续前进”一文中说得很清楚，他说:“积极推行农业的技术改造，大大提高农村的劳动生产率，不只是农业部门的事情，同时是国民经济各部门的事情。为了实现农业发展计划，各个部门、各个行业、各个单位，都应当无例外地把支援农业当作自己的光荣任务，根据发展农业生产和建设社会主义新农村的实际需要，制定支援农业的具体规划。重工业各部门应当在超额完成国家计划的基础上，争取生产更多的农业机械、化学肥料、农药、燃料、建筑材料，来支援农业。其他如交通运输、财政贸易、科学研究、文教卫生各部门，也都应当围绕改造农业技术、提高农村劳动生产率这个中心，通过自己的业务，采取适当的方式，帮助人民公社发展生产，发展各项事业。”因此，那种认为“农业生产和我们文教工作无关”的说法，是毫无道理的。"},{"type":"paragraph","text":"“文教工作既不出生产资料，又不出生活资料，两手空空，拿什么去支援呢?”这种说法，显然也是不对的。"},{"type":"paragraph","text":"文教工作不生产物质财富，但是它出人，出精神财富。你能说这样的“产品”没有物质产品重要么?特别是人，其作用更是无法估量的。所以，只要我们牢固地树立以农业为基础的思想，文教工作支援农业建设是大有可为的。"},{"type":"paragraph","text":"发展国民经济必须以农业为基础，并不是所有的人都认识得那么清楚。在一部分人中间也还存在着一些糊涂观念和错误认识。他们不关心农业生产，有的甚至轻视农业劳动，认为农业劳动简单，种田种不出什么名堂。有的青年学生不愿意报考农科，毕业了也不愿意到农村。我区有所中学，上学期有三百多高中毕业生，但报考农科的仅一人。他们认为农业上搞不出什么高精尖。如果这些思想不很好的解决，不树立起以农业为基础的思想，那么要贯彻全党全民动手大办农业、大办粮食的方针，那是有困难的，要实现农业的机械化电气化和水利化也是有困难的。因此，在广大群众中，特别是在青年学生中，广泛而深入地进行以农业为基础的思想教育，树立热爱农业，热爱农业劳动的高贵品质，与一切轻视农业劳动的思想开展不调和的斗争，就显得十分必要。我们可以设想一下，如果由于我们的宣传教育工作，从而出现了成千上万的忠心耿耿从事于农业建设的人才，使以农业为基础的思想，在群众中牢固地生根，因而调动了广大群众积极支援农业的热情。难道说这个工作就一定不如物质支援么?文教工作者要完成这样的任务，并不是很简单的。我区有位教师说:“如果要我的儿子去种田，我是不乐意的。”如果自己思想不解决，怎么能指望他向别人进行教育呢?所以教育者必须先受教育，教师必须同自己头脑中轻视农业的资产阶级思想作彻底的决裂，牢固地树立以农为荣，以农为乐，以农为业，以农为家的思想。"},{"type":"paragraph","text":"文教部门支援农业并不是象有些人所说的那样完全是“两手空空”的。文教部门除培养农业建设的人才，为社会主义农业输送优秀干部外，还可以帮助农村人民公社培训医生、护士、教师、保健员、保育员和炊事员等，以发展农村的文教事业。文教部门还可以结合干部和学生的劳动锻炼，在农忙时节，组织干部和学生下乡劳动，支援农业生产，卫生部门还可以结合卫生工作大搞积肥。这样做不仅是有力地支援了农业生产，同时也更好地贯彻了党的文教工作方针。因为这不仅是为农业输送了干部，同时也贯彻了培养有社会主义觉悟有文化的劳动者的要求；不仅支援了农村文教事业，同时也改造了知识分子的思想，提高了觉悟。所以，支援农业的过程，也是贯彻文教工作方针的过程。"},{"type":"paragraph","text":"支援农业是多方面的，文教部门除了认真贯彻勤俭建国、勤俭节约的方针以外，还可以大种十边，大搞副食品。而文教部门这方面的潜力是很大的。拿杨浦区的文教系统来说，目前有不少土地已经种上粮食、蔬菜和其他农作物。养猪的潜力也很大，大家知道，猪多肥多，肥多粮多。这样又可以增加粮食的产量。总之，文教部门支援农业建设的方面很多，潜力很大，只要牢固地树立起以农业为基础的思想，这条战线对支援农业建设将是大有可为的。"},{"type":"paragraph","text":"动员全党全民大办农业、大办粮食，是我国社会主义建设过程中一个相当长的时期内的战略方针，决不是“暂时的权宜之计”。广大文教工作者要牢固地树立起以农业为基础的思想，积极参加支援农业建设，促进农业的技术改造，为我国的农业建设作出贡献。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}