{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"父母应懂得孩子的真正幸福——读“什么是幸福的童年”","authors":["姚选钊"],"dates":[{"year":1955,"month":2,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"姚选钊"},{"type":"paragraph","text":"“什么是幸福的童年”一书是苏联报刊关于家庭教育的论文选集，包括“要善于安排自己的幸福”、“培养孩子对劳动的热爱”、“谁的罪过”等七篇文章。全书充满对新生一代的热爱和对家长的殷切期望，具体、生动、严正而又感人地阐发了这样的一个主题:如果要使自己的孩子过真正幸福的一生，做父母的就必须重视和进行正确的家庭教育，自觉地在家庭生活、日常劳动中培养自己的孩子具有共产主义的道德品质和优良的生活习惯。"},{"type":"paragraph","text":"孩子应该幸福，孩子应该有幸福的童年、幸福的一生:可以说，做父母的大都是这么希望、并愿为此而牺牲自己的一切的。但是要使自己的孩子获得真正的幸福，首先，做父母的就必须对“幸福”有正确的理解，也就是说，必须建立正确的幸福观。"},{"type":"paragraph","text":"幸福，这是一个多么光辉、美丽的字眼呵!但是人们对于幸福的理解却不是一样的，这也就是说，有各种不同的幸福观。资产阶级有资产阶级的幸福观，无产阶级有无产阶级的幸福观。"},{"type":"paragraph","text":"资产阶级的幸福观从“个人”出发来理解幸福。对他们说来，幸福仅仅是与个人的安逸和依赖别人的血汗而生存的愿望相联系的，幸福就是“有利的肥缺”、饱食终日的生活和彻头彻尾的利己主义者的满足。这样的幸福只能产生于广大的劳动人民遭受贫穷和剥削的摧残、到处盛行着人吃人的凶暴法则的罪恶社会，只能产生于千百万人的无比痛苦之中。显然，这样的“幸福”是不道德的，是违背人性的，是与高贵、正直、人道等完全不相容的。"},{"type":"paragraph","text":"与此相反，无产阶级的幸福观从“集体”出发来理解幸福。无产阶级认为，幸福就是个人与集体的融洽，就是深刻地理解自己工作的意义、自觉地献身于全人类共同幸福的共产主义事业；一个真正幸福的人，那就是说，他已经感觉到人们需要他，感觉到他没有辜负人们的信任，感觉到他的生命已经和人民的巨大命运完全结合在一起。"},{"type":"paragraph","text":"这样的幸福观，显然是充满着人的尊严、青春的生命和战斗的创造的热力。而这样的幸福也就具有崇高的社会意义，成为生活、劳动、斗争和整个人类社会进步的巨大动力。"},{"type":"paragraph","text":"论文指出，做父母的必须建立无产阶级的这种崇高的幸福观，鄙弃那丑恶的腐朽的资产阶级的幸福观，只有这样，才能善于安排幸福，才能理智地利用幸福来更好地完成建设共产主义和教育新生一代的重大任务。"},{"type":"paragraph","text":"但是，好多父母虽然希望自己的孩子得到幸福，却没有正确地去理解幸福。他们脱离了孩子的前途以及这前途所必需的一切即孩子的学习、劳动、对社会的有益的工作、创造等来理解孩子的幸福，把孩子的童年幸福变成自己追求的目的，而不是看作教育孩子本身、形成孩子的道德品质和整个个性的工具，因此在教育孩子这一件事上，他们就不可避免地为国家也为他们自己造成各种损失和不幸。"},{"type":"paragraph","text":"有不少这样的父母，他们抱着善良的但也是完全错误的动机，认为幸福正好就是纯粹的享受、没有任何义务，认为责成孩子从事一些适当的劳动就是一种剥夺童年幸福的“残酷行为”。因此力求孩子没有一点操心的事情，竭力庇护他们、不让他们参加体力劳动，和尽可能地为他们安排好一切、让他们尽情地娱乐。不知不觉地把自己从孩子的教育者、指导者、年长的朋友的地位一变而为“家庭女工”。这样“服侍”的结果，父母亲们就为自己的孩子创造了所谓“甜蜜”的、不幸的童年，使他们从小就成为“寄生虫”和娇生惯养的少爷小姐。"},{"type":"paragraph","text":"为了孩子的真正幸福，论文指出，父母在执行实际教育任务时应当永远看到教育的基本目的——那就是:“帮助孩子成长，使他们热烈地向往那种崇高的和真正的人类幸福。”"},{"type":"paragraph","text":"论文并为教育实践提供了许多宝贵的意见。"},{"type":"paragraph","text":"首先，论文告诉我们，父母的行动榜样起最重要的作用。如果父母自己感到为国家、为人民而创造性地劳动是自己人生的欢乐和幸福，那末就会给孩子带来良好的影响。因为孩子们都希望以自己的父母自豪，高兴和他们接触，模仿他们。"},{"type":"paragraph","text":"在新的国家里，劳动是荣誉和光荣、英勇和豪迈的事业。人的最高贵的品质是通过劳动来培养的，真正的幸福是从自己的劳动成果中取得的。父母应该很早就对孩子进行劳动教育，吸引他们参加力能胜任的全家的共同劳动，互相帮助，这样，一方面可以满足孩子爱活动的本性要求，一方面能为将来的劳动做好准备，而更重要的是养成孩子热爱劳动这种重要的道德品质和对家庭、对集体的责任感。"},{"type":"paragraph","text":"应该教育孩子从小便不是因为满足于自私的怪癖而感到幸福；应该教育孩子不仅看到个人的欢乐、还要看到社会的欢乐，不仅看到小的欢乐、还要看到大的欢乐。"},{"type":"paragraph","text":"论文还告诉我们，真正爱孩子是与合理地要求孩子分不开的。父母亲对待孩子不仅要温柔、体贴，也要严肃和要求严格，也只有在这个条件下父母在孩子的心目中才是有威信的教养者，孩子不仅喜欢这样的父母，而且深深地尊敬他们。祖国给了父母亲们一个光荣的任务，要我们把孩子们培养成为“在任何烈风下都不会倒下、不会由于初寒而凋谢、也不会由于暂旱而枯萎的真正花朵”，成为社会主义的积极建设者。亲爱的父母亲们，让我们都好好地来读一下这本书，以对祖国、对孩子高度负责的精神来完成这一任务吧。(“什么是幸福的童年”，维恩茨克维奇-萨特契科娃等著，中国青年出版社出版。)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}