{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"剥开“为各种人服务”的画皮","authors":[],"dates":[{"year":1970,"month":3,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海新闻出版系统四连　大批判组"},{"type":"paragraph","text":"无产阶级出版工作为谁服务?这是个根本的问题，原则的问题。毛主席制定的为工农兵服务的方向，是出版工作唯一正确的政治方向。然而，反革命两面派周扬却扯起“全民文艺”的黑旗，叫嚣要“为各种人服务”，公然对抗毛主席的革命文艺路线。"},{"type":"paragraph","text":"为了满足“各种人”的需要，洋、名、古和封、资、修的毒草纷纷出笼，泛滥成灾。旧上海人民出版社过去出版的一套《资本主义典型企业史料》，竭力鼓吹“剥削有功”，宣扬资本家“勤俭起家”、“惨淡经营”、“艰苦创业”、“爱国为民”，为资产阶级树碑立传，为资本主义引幡招魂。这些书一出笼，大小吸血鬼就拍手叫好，日本资产阶级报刊也为之喝采捧场。另一株大毒草《太平天国》，大肆美化叛徒李秀成，宣扬叛徒哲学，胡说李秀成“具有高度的革命气节，早把生死置之度外”，并把李秀成出卖灵魂的“自述书”，说成是“想利用封建统治者的内部矛盾以保存革命力量”等等。明明是为资本家、叛徒“服务”，周扬却硬说是“为各种人服务”!"},{"type":"paragraph","text":"为了满足“各种人”的需要，“知识读物”大量上市，越出越多。据说，这种读物可以“超出阶级范围”，“雅俗共赏”，“老幼咸宜”。天下真有这种事吗?不可能。《孔子的故事》是有“知识”的了，似乎也是“什么人”都可以看的书。但是它不仅贩卖了封建主义的黑货，而且还适应了社会上尊孔复古的反动思潮的需要。这是为哪一个阶级服务，不是一清二楚了吗?在阶级社会中，知识读物是有阶级性的。毛主席教导我们:“他们虽然在口头上提出什么文艺是超阶级的，但是他们在实际上是主张资产阶级的文艺，反对无产阶级的文艺的。”在周扬“为各种人服务”的幌子下，抽去的只能是无产阶级的阶级性，而塞进来的却是资产阶级的阶级性。"},{"type":"paragraph","text":"周扬的“为各种人服务”，明目张胆地否定毛主席的文艺为工农兵服务的方向。同时又玩弄反革命两面派手法，打出所谓“工农普及读物”的旗号，但他们完全违背了毛主席的教导，用封、资、修的黑货去腐蚀工农群众。你看，按照周扬之流的黑意旨，旧文化部布置上海出版系统出版的一套《工农通俗文库》，其中就有“四条汉子”之一夏衍的《包身工》、“五个大师”之一赵树理的《小二黑结婚》等黑书。这是以“为工农兵服务”为名，行毒害工农兵之实。毛主席教导我们:“你是资产阶级文艺家，你就不歌颂无产阶级而歌颂资产阶级；你是无产阶级文艺家，你就不歌颂资产阶级而歌颂无产阶级和劳动人民:二者必居其一。”周扬之流沿着资产阶级的方向去“普及”，不仅鼓吹资产阶级文艺，还竭力排斥工农兵作品。南京路上好八连，拒腐蚀、永不沾，身居闹市、一尘不染，是毛主席肯定的先进标兵。但当有关南京路上好八连的书稿送到旧上海人民出版社后，走资派却百般加以挑剔，胡说什么“鸡毛蒜皮，不值一提”，竟然一退了之。当大跃进的新生事物《上海工人论文选》出版之后，文艺黑线上的大小走资派上下呼应，异口同声，污蔑为之“浮夸”、“简单化”，勒令停版，不准再出，完全是一副贵族老爷的态度。"},{"type":"paragraph","text":"《关于赫鲁晓夫的假共产主义及其在世界历史上的教训》指出，“这种修正主义的特点，就是在否认阶级和阶级斗争的名义下，站在资产阶级方面向无产阶级进攻，把无产阶级专政改变为资产阶级专政。”周扬鼓吹的“为各种人服务”的谬论，就是在超阶级的幌子下，用为资产阶级服务来代替为工农兵服务，用歌颂资产阶级来代替批判资产阶级，用资产阶级专政来代替无产阶级专政。“金猴奋起千钧棒，玉宇澄清万里埃。”让我们高举毛泽东思想伟大红旗，彻底批判周扬的“全民文艺”论，肃清它的一切流毒。"},{"type":"paragraph","text":"毛主席的为工农兵服务的光辉思想永放光芒!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周扬","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}