{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"耶稣会—罗马教廷的别动队","authors":["雷海宗"],"dates":[{"year":1951,"month":8,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"耶稣会—罗马教廷的别动队"},{"type":"paragraph","text":"雷海宗"},{"type":"paragraph","text":"十六世纪在欧洲历史上是所谓宗教改革的时代，在这个运动的激荡之下，罗马教内部产生了一个新的修会，称为耶稣会（Societas Jesu），罗马教最后能得不完全破裂或消灭，主要的是耶稣会活动的结果。近四百年的罗马教，可说是一个“耶稣会化”的罗马教，我们若要了解近代史上以及今日的罗马教，最好是从认识耶稣会入手。本文拟将耶稣会的产生及耶稣会的特性，作一简单的介绍。"},{"type":"paragraph","text":"宗教改革运动的背景"},{"type":"paragraph","text":"在中古时代的欧洲，罗马教教会，特别是教会核心机构的教廷，乃是当时封建社会统治的一个最大与最高的统治机构与剥削机构。到了中古末期，公元一五○○年左右，也就是宗教改革运动的前夕，教会拥有西欧各国财富的三分之一，主要的为土地与房产。教会的首长，绝大部分都为王族或贵族大地主出身。就财权讲，就血缘关系讲，就社会地位讲，教皇主教，修院院长与一般的王公大人封建领主完全是一家人，有许多大的教士根本就兼为封建领主，最高的可以为帝王的直属诸侯。这一套，今日虽大部都已成了过去的陈迹，但我们无论是要了解现代的罗马教，或是要明了宗教改革运动之所以发生，都必须认识这个封建时代的重大背景。"},{"type":"paragraph","text":"十六世纪初期爆发的所谓宗教改革运动，基本上为新兴资产阶级的宗教运动，或者不如说，是新兴资产阶级以宗教为名所发动的推翻封建统治建立资产阶级统治的一个革命运动。所以这个运动，内部虽然复杂至极，大小的派别虽然是纷乱不堪，但有一点却是大家不约而同的，就是否认教皇与教廷。教皇与教廷不仅是封建统治机构的一部，并且是封建统治权的最高顶点，改革家既要推翻封建统治，其他方面虽然或多或少的可有商量的余地，只有教廷却必须打倒，否则一切就都无从谈起。在一般改革家的心目中，教廷成了旧日一切的总象征，非彻底摈除不可。这种想法，也确是正确的；教廷的能否打倒，或是能削弱到如何的程度，是衡量宗教改革运动的成就的最好尺度。"},{"type":"paragraph","text":"宗教改革运动打击之下的罗马教的命运，就事论事，有两种可能。一、以教廷为核心的大一统教会可以根本消灭，分裂为许多大大小小而互无统属关系的独立教会。就新兴的资产阶级与已经萌芽的民族主义来讲，这可说是一种自然的发展，并且在十六世纪中期这种发展好似有具体化的趋势，当时不仅北欧已经等于全部丧失，连教廷对南欧的统治也摇摇欲坠，甚至意大利也呈显不稳之态。新的时代，眼看已经没有封建大一统教会的存身之地。二、另一种可能，就是教会内部有人出来、利用新时代中仍然存留的相当浓厚的封建残余基础，对教会内部加以整顿后，仍然保有资本主义势力发展较弱的南欧半壁江山。最后成为事实的，是这第二种可能。为教廷完成这一个恐怕是历史上最大的反动任务的，就是耶稣会。"},{"type":"paragraph","text":"西班牙——耶稣会的出生地"},{"type":"paragraph","text":"耶稣会是罗马教历史上最后的一个大修会，组织这个修会的是西班牙人。西班牙在当时的南欧，是最统一，最强大，而封建残余基础与传统宗教基础特别雄厚的一个国家。由这个国家出来一批人，发动所谓“反宗教改革运动”，即一般历史书上的“旧教改良运动”，是再自然不过的事。西班牙在中古时代的欧洲，有它特殊的历史。在八世纪初期，西班牙的大部都被由非洲来的信回教的阿拉伯人所征服，从此一直到十五世纪晚期，前后将近八个世纪间的历史，都是以阿拉伯回教徒与西班牙基督教徒之间民族宗教的尖锐对立为主题。在宗教情绪本来浓厚的中世纪，宗教热狂与宗教口号就成了西班牙人“复士”斗争中的主要精神推动力。他们普通是在罗马教廷的同意，鼓励，协助，与“祝福”之下，以为正教作战的十字军为号召，而几百年来继续不断的向征服者作艰苦的斗争的。这一段长期斗争史，到一四九二年，就是哥仑布发现新大陆的那一年，也即将近宗教改革运动爆发的时日，才告结束，八百年前的失土才全部恢复。这正是欧洲历史由中古转入近代的时候，也就是由封建时代开始转入资本主义时代的时候，资本主义在西欧各国都已萌芽，但此时尚无一国能把封建的基础全部动摇。国与国之间的发展，极不平衡，专就资本主义讲，西班牙在西欧各国中可说是属于中间的类型，不上不下，可上可下，最后究竟是“上”或是“下”，那就要看其他的条件了。我们学历史的人都知道，西班牙最后所走的不是荷兰或英国的“上”路，而是奥地利或教皇国的“下”路，资本主义的原有条件不仅未予发扬，并且还受到摧残，以致西班牙在昙花一现的强盛之后，成了近代史上一个典型的落后国家。这种发展甚为复杂，但我们若要抓住一点说它是促成这种发展的主要力量，我们可以说那就是中古时代所遗留的“宗教包袱”。在其他方面，西班牙的封建残余都不特殊，惟一完全特殊的就是长期十字军战争所造成的宗教狂与正教狂，对于所谓惟一“圣而公”的罗马正教的忠诚，在一五○○年左右的欧洲各国中，只有西班牙还可说是不折不扣的，连意大利都远落于西班牙之后。所以在宗教改革运动在北欧爆发之后，意大利人虽未积极赞助，却也无人出来“护教”，无论封建贵族或一般人民，都表示漠不关心，只有西班牙很早的就出来一批人倡导为保卫正教而斗争。这就是“旧教改良”运动，而耶稣会的成立与活动是这个运动的主导力量。在这个运动的进展过程中，耶稣会一方面在全欧挽救了教廷，使罗马教不致完全消灭或整个分裂，一方面在西班牙保证了封建残余势力的稳定与再盛，也就是保证了西班牙在近代史上的落后命运与反动任务。"},{"type":"paragraph","text":"耶稣会的创立人——依纳爵·罗耀拉"},{"type":"paragraph","text":"西班牙内部的发展，不属于本文的范围，我们下面只谈耶稣会的产生及其全欧性以至世界性的宗教活动。创立耶稣会的是依纳爵·罗耀拉（Ignatius Loyola，一四九一至一五五六年），死后教会尊他为圣人，天主教的中文出版品中普通称他为“圣依纳爵”。依纳爵是一个封建贵族家的子弟，幼年时曾入王宫为侍童，向贵妇学习洒扫应对进退的“骑士”礼教，同时也当然学习武技。一直到二十六岁以前，他曾经屡上战场。在不作战的时候，他的生活是当时欧洲纨裤子弟的典型生活：姘女人，赌博，二人决斗等等庸俗化的“骑士”作风，是他所最为热心从事的。他的最高志愿就是能成为一个理想“骑士”。三十岁的那一年（一五二一年），他最后一次上阵，在阵上伤腿，终生成为跛者，“骑士”的理想永无实现的希望。在医院养伤的期间，他读了许多圣人传与耶稣传，至此遂决意要作耶稣的“骑士”，专作保卫正教的斗争。出院之后，他就开始作宗教的苦修。一五二八年，年已三十七，他入巴黎大学受教。在巴黎的时期，他极力结识志同道合的人，后日耶稣会的创办会士都是依纳爵的巴黎同学。一五三四年，这一批人就在巴黎组织了耶稣会。会名当初用西班牙文Compania一字，意为“军团”，到一五四○年正式向教廷注册时才改用拉丁文意义灰淡的Sooietas一字，是任何团体都可采用的一个含混名词。耶稣会最后的正式会名虽然灰淡，它的性质却是绝不灰淡的，由开创到如今，它始终保持“军团”的积极性与进取性。"},{"type":"paragraph","text":"耶稣会士的训练"},{"type":"paragraph","text":"我们若先看一看耶稣会士的训练方法，就容易明了耶稣会的性格。基本的训练，是依照依纳爵根据自己苦修经验所写的一本神修小册。根据这本小册，每个人修行时，都有一位导师随时指导，指导时所用的是高度暗示与近乎催眠的一种办法，逐渐抑制个人的意志，使个人的意志溶解，最后的目的是把活人变成机器人，成为教会可以任意摆布的工具。例如导师可用强烈的形像描写，叫他所指导的人恍如身临地狱，并亲身经历罪孽深重的自己所当经历的种种惨酷罪刑。此时导师开始痛哭，受指导的人也当然痛哭，最后是痛哭得淋漓尽致。但只有悲痛不行，必须也有欢笑。活现的暗示，使受指导的人有如见到天堂的堂皇极乐，不自觉的笑逐颜开，导师更是满脸欢笑，最后是相对笑得合不拢嘴，此身好似已经神化而升上天界。总之，导师叫他哭就哭，叫他笑就笑，受训者七情六欲的一切表现，都玩弄于导师的手掌之中，凡能通过这种训练的人，最后只知有耶稣会与罗马教，可以毫不怀疑的终生为会为教奋力斗争。修道本为出世，前此的一切修会，出世的意味都甚浓厚。耶稣会不同，耶稣会士的临时出世修行，仅为更积极的入世活动的准备训练。就这一个基本特点而言，耶稣会在性质上可说是一个近代的机构，而非中古的机构，但它采取这个近代的工作方法，却为的是叫近代的社会再返回到中古的范畴！这无疑的是历史上一个最奇特的现象。"},{"type":"paragraph","text":"耶稣会的组织"},{"type":"paragraph","text":"耶稣会士不只训练严酷，并且也等级严明，一个耶稣会士的训练考验的时期，超过任何其他修会的修士，并且是等级多而严，由此级升到彼级，都要经过相当时期的磨炼。除极少数能升到最高一级的人以外，任何人都可随时被开除会籍。耶稣会只收体力智力一并健全的人，过去的修会向来无此办法。与过去的修会一样，它要求每一个会士要发出家人的三愿，就是神贫（弃绝私产及一切“世福”），贞洁（弃绝家庭），听命（弃绝个人的意志，完全服从院长或会长的命令）。但除最高一级以外，会士们可在一定的条件下保留一部私产，因为他们是随时可以被革除的。会士都要接受高度的知识训练，不仅包括神道学，也包括一切“世俗”的学问。因为他们要入世活动，所以必须掌握一切“世俗”的工具。会士经常的都被派作传教士或学校教师的工作，一方面是工作，一方面也是在被考验，考验的结果决定一人能否升级或需否开除。经过与通过长期的与多级的考验之后，极少数的会士可以升入最高的等级，就是所谓“四愿”会士，此时他们要重发三愿，并且要发第四特别愿，就是“绝对服从教皇”，可由教皇直接指令到世界任何角落去工作。在理论上，任何的信徒都要服从教皇，但“四愿”会士对教皇的服从是一种直接的，亲切的，绝对的人与人之间的关系。“四愿”会士不得再有私产，也不能再被开除，只有在极端严重的情势下，教皇与会长两人可以合同考虑一个“四愿”会士的去留问题。会长与“四愿”会士组成耶稣会的秘密的或半秘密的核心机构，机构的活动一般的是不露声色，但影响却是遍及全世的。"},{"type":"paragraph","text":"耶稣会的会长称“主将”，这是当初“军团”组织留于后世的最重要的痕迹。主将由会士选举，第一任主将就是依纳爵自己，于教皇批准立案的次年（一五四一年）由创办会士全体通过选出。一经选出之后，会长就是绝对独裁的主将，操持所有会士的命运，除“四愿”会士要同时直接接受教皇的指示外，每个会士的职务与地位都由会长决定，会长常川驻在罗马，但与散布全世每一个会士都经常通信，每个会士都对他直接负责。会长“只对上帝负责”，他无需尊重任何会士的意见，甚至也无需尊重全体会士的公意。会士对于会长则须绝对服从，非只表面上或口头上服从，内心意表也须服从，心中如对会长有任何一点不满的想法，就是“犯罪”。耶稣会士的特殊训练，也使他们一般的能够服从到这种程度。"},{"type":"paragraph","text":"耶稣会的特征"},{"type":"paragraph","text":"参酌以上的解释，我们可把耶稣会的特征归纳为三点：一、对外它有秘密社会性，会长与“四愿”会士对内本已成为一个半秘密性的核心机构，整个的组织对外又是半秘密性的。修士都穿特殊的服装，但耶稣会士因工作的需要可以穿便装或改装。十六七世纪间欧洲有些新教国禁止罗马教修士或教士活动，大批的耶稣会士往往便装潜入这些国家里，与少数残存的教徒联系，有时甚至暗作传教的工作。明末清初来中国的耶稣会传教士，多改穿儒服，以迎合中国士大夫的心理。"},{"type":"paragraph","text":"二、对内耶稣会有秘密侦察制，每一会士都有另一会士奉命侦察他的言行举动与工作情况。侦察的结果，要经常的向会长报告，一切报告必须是书面的，口头的报告无效。每个会士都知道有人在时时刻刻监视他，同时他往往也受命时时刻刻监视另外一个人，但除会长一人无所不知外，任何人也不知道谁在监视谁！这个制度是维持核心机构对全体会士专制独裁的主要武器。除报告侦察结果外，每个会士又经常的向会长报告自己工作地方的一般情况，在近代通讯社发达以前，孤处罗马的耶稣会会长是全世界消息最灵通的一个人。直到今日，他的消息的灵通的程度，不见得亚于任何一个通讯社。耶稣会的核心机构，等于罗马教的参谋本部与谍报本部，耶稣会会长的案卷处，恐怕是全部近代史上最完备与最可怕的一个世界情报总汇站。此种情况，造成罗马教内部对于这位会长一种莫名其妙的神秘感，因此给他起了“黑衣教皇”的一个绰号，因为修士的服装都是黑色。他与正规的教皇是罗马教世界的两大要人。一暗一明。有人甚至说，暗的教皇的权力尚在明的教皇之上。这未免有些夸张，但说他是教会两大要人之一，却不能算是过火的。"},{"type":"paragraph","text":"三、耶稣会对于会士经常考验与时常清洗的制度，也是任何其他修会所没有的。耶稣会重质而不重量，重成效而不重外观，开除会籍是常见的事，在以宗教为名的斗争特别剧烈的十六、十七两世纪，除籍的例尤其众多。这样就长期保持了耶稣会内部的健全与积极性，使它完成了历史上可以发生而不是必须发生的一件大事，就是把本质上属于封建时代的一个大一统教会，维持到仅保有封建残余基础而根本上已进入资本主义时代的近代欧洲。"},{"type":"paragraph","text":"（原载进步日报《史学周刊》第三十二期）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}