{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"抒劳动人民之情——谈抒情雕塑","authors":["傅天仇"],"dates":[{"year":1963,"month":12,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"傅天仇"},{"type":"paragraph","text":"最近有的同志谈到:现在应该做战斗的题材，而不应该做“抒情”的雕塑。同时也有人以为“抒情”的艺术品是否和战斗性有矛盾等等问题。我对这些问题也感到兴趣。作品当然要反映时代，要强调战斗性。战斗性较强的艺术作品，会给我们直接的、有力的鼓舞。那么，是否只有直接表现战斗形象的艺术才可以独存呢?不。我以为在不同的时间和环境里，人民同时也需要抒情的艺术。因为人民的生活是多方面的。工作与休息、战斗和抒情，不但不矛盾，而且它们是有机联系的。当然，战斗时候的休息，不同于饱食终日，无所事事。枕戈待旦和高枕无忧的意义完全两样。即使是休息，也可以看到他是资本家还是劳动者，看到他是享受还是劳动的间歇。所以说休息有多样性，抒情也有多样性。时间、阶级、民族习惯等等都是造成多样性的原因。然而根本的区别是什么人物和什么阶级。有人认为:“工作就要象个猛虎，休息就要听咏叹调。”这种似是而非的说法倒也有不少影响。雕塑艺术也有带着“咏叹调式”的形象和情调的作品，这些作品的基调很象小夜曲，近两年就出现过一些身份不明的雕象，说他是现代的少女，但却明明在十八九世纪的欧洲雕刻中见过。它的声音情调韵味非常肖似那时的太太和小姐，要说它是西欧十八世纪作品嘛，它却穿了现代人的衣服，作品只反映舒服的、甜蜜的享受和陶醉的安逸。这类作品假如长期地和群众在一起，它是会对一部分人发生作用的；潜移默化之中，情感的移入会融化欣赏者的意志，增加了颓丧的因素，以至于贪图享受而不自觉。这种倾向也有保卫者，那就是“没有差别，没有矛盾，没有斗争，享现成福”的理论。他们认为只有这样的生活才能算最舒服的生活，反映这种情调的作品才算美的作品。他们对一个神态茫然的少女象，极力称道。妩媚婀娜的姿容，娇滴滴地、舒服服地，才算是他的“抒情”的标准。这是他们如意时候的抒情。当不如意的时候，就叹息、伤感。事实上，他们在无意中已经给“抒情”下了定义了。这个含义肯定是不确切的。对“抒情”的不同解释，不但是创作方法的问题，也是一个理论的问题，它本质地接触到创作思想的意识形态。不同的认识理解，常常会寻找出不同的构图和形象。至于要探讨现在应不应该做“抒情”作品和“抒情”的艺术是否有战斗性，恐怕首先要把抒什么情这个问题弄明确。因为抒发资产阶级个人的感情和抒发无产阶级集体的感情有着本质的不同。资产阶级的艺术家只承认抒发资产阶级个人感情的艺术才算作“抒情”的作品，因而大量地赞美个人的享受或者对忧伤的叹息。这种抒情当然和人民要求战胜困难的气概是矛盾的。抒发无产阶级劳动人民的感情的艺术，却常常是揭发矛盾，通过斗争，而且在这种矛盾斗争中间预示了胜利的必然性。这些作品不但使我们看到了美的形式，而且也使我们在欣赏以后产生积极的导向，它的形象是崇高的，这种“抒情”表现出差异和矛盾，而且也往往表现出较强的战斗性，不过它具有不同的表现方法。在现实生活中问，在困难和斗争的环境里，进步和落后的形象特别鲜明，劳动人民的艺术家通常在这里寻找扣人心弦的情感。平时的生活中也常常可以看到斗争、妥协，进步和落后的不同现象。艺术既然是反映生活，又要表现思想，对生活就有不同的选择。比如在暴风雨当中，在熊熊烈火当中，大家都看到国家的财产受到损害，这时候有的人是忘我地去抢救，有的人却躲藏起来或者逃跑了。在生活中间，两种人都有；在艺术品中间，两类人都有人去歌颂。前者为了集体，为了人民，表现出的坚定、勇敢的高尚品格，被人民的艺术家歌颂了；后者则贪图舒服和个人的安逸而引起了资产阶级艺术家的共鸣。对待生活的两种态度，在艺术作品上也都会有所反映，同样都可以用抒情的方法去表现。"},{"type":"paragraph","text":"抒情的艺术是有自己特定的规律的。虽然不同的阶级都可以利用这个特色来反映，但是并不是什么样的形象都合适抒情，也不是什么样的节奏都能够表现的。古代雕塑里的哼哈二将和会刚力士就让你舒不过气来，还抒什么情呢?可是胁侍菩萨或观音的形象却是优美的，情调是抒情的。他们虽有所分工，但力士和菩萨同样都表现宗教的力量。在雕塑的形象方面，小孩和妇女经常被人用来做抒情的题材，但是同样是表现青年女子的雕塑，同样是注意优美的情调，作品反映出来的却有消极与积极的区分。我看见过两件作品:一件是长发披肩、风流作态的女性，它强调人体的圆润和懒洋洋的情绪，是一个典型的资产阶级小姐的形象；另一个是在欣赏着万里稻田，表现了劳动的少女征服自然后的愉快心情。两个雕塑都用了抒情的手法，但它们之间有着本质的不同，实际上就是表现了不同的阶级本质。"},{"type":"paragraph","text":"上面谈到的那个长发的女子和甜蜜蜜地、没有时代和性格特点的，只有驯从、柔美、舒服松弛的外形的雕塑，是想强调没有矛盾的特色来表现美。结果这些作品常常不能令人深思，经不起推敲。因此它常常与战斗的环境和进步的思想发生抵触。但是这并不等于抒情艺术和进步思想及战斗情绪发生抵触。至于雕象是否应表现矛盾的问题，应该是明确的，事实上生活就不会平静，就算是小孩子，在生活和成长中也有很多矛盾。因为小孩子什么都不知道，也不认识字，但他想知道许多“为什么”?也想“独立”，就是做不到。困难就是矛盾。在这种情况下，有的孩子被姥姥溺爱，他贪图享受，就向困难低头了。这时就现出了好玩、贪懒、不用脑子等特征。但是好奇、寻找知识、求知、向上，究竟是孩子的天性。强烈的求知欲，使许多孩子变得坚毅，麦现出不怕困难、克服困难的特点。他在热天要了解那些自然界各种各样的生物，冷天要温察自然的变化，在室外是观察，在室内是念书。他喜爱劳动而忘记了热和冷，逐渐变得专注和聪明了。对孩子来说，这就是非常强烈的斗争。这种好孩子就可能变成寻找真理和认识真理的人。他和劳动者是一脉相通的。这种有进取心的孩子，是工农兵喜爱的。它也很适宜于以抒情的手法描写它。就是说:只要作品与无产阶级和劳动人民的爱憎一致，喜怒相同，则无论是否采用抒情手法，或者描写少女和小孩，它都是健康的，因为它抒的是劳动人民之情。"},{"type":"paragraph","text":"从造型来讲，长的或曲的线条，节奏柔和的形体，缓慢而不是激烈的气氛，和温暖的感觉，圆润饱满、松弛等等都是比较适合于表现抒情内容的形式。那么这种造型是不是就不能够反映出和战斗有联系的内容呢?是不是运用了这种因素的雕塑就和斗争性发生了冲突呢?不。斗争性不应该单纯理解为直接地反映战斗一因为作品的斗争性应该把观众看了作品以后产生出斗争的共鸣的这个因素算在里面。比如说，一个海上的渔民，他有优美的体态，处在休息的状态里面，但是精神上并没有放松对敌人的监视，没有失去警惕，可是从形式来讲，它是采取了抒情的情调，我们怎样能说这件作品是没有战斗性呢?"},{"type":"paragraph","text":"在古代雕塑里面，那些佛象和菩萨，还大量地掺进了妇女和儿童形象的一些基本因素，以至这些作品在造型方面更富于抒情的意味，更容易被观众所亲近或接受。美术的力量常常是通过你和它接触最多的时候而给你最深的感染。所以不能够认为抒情的东西就没有战斗性。同时也有许多用战斗精神去解决矛盾的作品，也具有抒情的特色，那就是除了利用了造型的因素之外，还注意作品的情趣；而且常常利用了矛盾斗争的高潮来使这种情趣更为突出。一个体力衰退的老人，等到他只有哈腰最舒服的时候，要他看高空的东西就是巨大的困难。要看就是要斗争。认识字不多的葱头，又有了老花眼，看书看报都很吃力，但是他关心着今天的国家大事，他不怕困难，他认真地往远一点去看，这就表现他的思想的倾向。也就是说，已经在这个老人的生活形象上表现出矛盾被克服了。这是有情趣的，但并不等于没有斗争性。那件表现老农看报的雕塑，还受到农民的欢迎。至于古代的寓言和故事，也有运用了离奇的情节，用轻松的笔墨讲出朴素的真理。轻松是抒情艺术的特征之一。真理应该是一些精彩艺术作品的一种结论。“大雁飞去”的预言就是常见的生活中间无数事例的比喻。抒情的艺术是轻松的，形象是比较容易使人感觉到亲切的，不过要轻松而不无聊。在运用抒情艺术的时候，更应注意到战斗的抒情，比如表现骑在骆驼上的勘探队，在沙漠里长途跋涉的雕塑《征途》，就是强调那些不怕困难的、建设祖国的女儿，在豪迈地前进的情景。也就是以抒情的笔调和形象，描写战斗的实质，所以说抒情和战斗是统一的。根本的原则还是阶级性。实际上，观众欣赏作品并不只看手巧，而常常更注意到立意。一些立意鲜明的、抒情的作品常常侧面地、曲折地反映主题。形象虽然点了题，但是题目、形象到主题中间还有一段空白。这个空白是靠观众去联想。也就是说，要和观众合作。因此了解劳动人民的审美习惯，对怎样留空白是有重要意义的。劳动人民喜欢战斗性的艺术，同时也喜欢抒情的艺术，但是抒的必需是劳动人民之情、无产阶级之情，实质上他们喜欢的是无产阶级的、劳动人民的艺术。最近有一些“抒情”的新作，受到了农民的欢迎的现象，对我们探讨“抒情”雕塑的创作方面是有裨益的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}