{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1986,"month":6,"day":10}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"让信念之火越烧越旺——访抗大老校友牛克伦","authors":[],"parts":[{"type":"paragraph","text":"5月的京郊，石榴花红。"},{"type":"paragraph","text":"在抗日军政大学建校五十周年纪念日前夕，我们来到坐落在西山脚下的国防大学，拜访抗大老校友、原军事学院外训系政委牛克伦同志。"},{"type":"paragraph","text":"七十一岁的牛老，自1937年到抗大工作以来，近半个世纪的岁月，多半时间是在我军院校教育的苗圃里辛勤耕耘的。"},{"type":"paragraph","text":"风霜雨雪，染白了他的双鬓；沧桑阅历，镌刻了他额上皱纹。忆起抗大往事，牛老感慨万千：“我们这一代人，能经受延河的战火，创业的艰辛，‘文章’的磨难，而坚强的走过来，关键是信念之火没有泯灭。”"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"牛老年轻时就读于国立北平大学法律系。在日本帝国主义侵占我国土，杀害我同胞，中华民族处于危亡之际，他和无数热血青年一起，奋勇参加了举世闻名的“一二·九”学生运动。芦沟桥一声炮响，全民抗战开始后，牛老投笔从戎，投奔革命圣地延安。从此，他的命运就和民族的命运，人民的命运、革命的命运联在一起了。"},{"type":"paragraph","text":"谈起这段经历，牛老深沉他说，如果当时没有赶走日本侵略者、拯救中华民族这个信念，仅仅为了个人的功名利禄，我们是不会走上革命道路的。在当时的抗大学员中，不仅有红军干部、知识分子、爱国华侨，还有原国民党县长、军官、宪兵。他们怎么跑到抗大来的？正是为了救国救民，一致对外。也正是这些不同阶级、不同职业的中华儿女，组成了浩浩荡荡的革命队伍，牛老满怀深情地谈到了周湘帆、赵再生、艾地等抗大学友。这些同志原来有的是国民党的高级军官，有的是留过洋的大学生，有的是出身于封建剥削家庭的阔少爷。但他们都毅然抛弃了优裕的物质生活享受，奔向延安，经过抗大的革命教育和战斗洗礼，成为党的干部。如果没有坚定的革命信念和崇高的理想，做到这一点又谈何容易呵！"},{"type":"paragraph","text":"“我认为抗大留给后人所有的精神财富中，最重要的是坚定正确的政治方向。这是任何时候都不能丢掉的。”牛老说，坚定正确的政治方向实际上就是每一个抗大学员矢志不移的革命信念。那时，抗大的学员对革命的目标都很明确：第一步，赶走日本市国主义，实现民族解放；第二步，建设社会主义、实现共产主义。向着新社会前进，前进！成为激励无数志士仁人艰苦奋斗、开拓创业的力量源泉。谈到这里，牛老激动了，充满感情地吟唱起在抗大时常唱的歌曲。伴随着深沉而激昂的歌声，我们看到牛老的眼睛潮湿了。是啊，多少好战友为了坚定不移的信念而赴汤蹈火，高呼着“中华民族解放万岁”、“共产主义万岁”的口号，倒下去了！幸存者怎能不怀念他们？"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"“革命者的信念是在无数磨难中不断坚定、逐步升华的。”牛老话锋一转，回忆起那令人难忘的岁月。抗大的物质生活是十分艰苦的。而这艰苦生活本身，对每个人都是一个严峻的考验。过不了这一关的，就成了落伍音。牛老就有一个大学时的同学，凭着一股冲动来到延安，先住在旅社观察抗大的生活。结果，他畏缩了，他溜走了。为什么？据说是愿意革命，不愿吃苦。"},{"type":"paragraph","text":"当然，更多的热血男儿是“穷且益坚，不坠青云之志”。抗大刚成立时，没有校舍，学员们犹“天当被、地当床，操场当课堂”。当时罗瑞卿同志号召学员挖窑洞，大家不分昼夜，苦干半个月，挖出一百七十多孔窑洞，建成了世界著名的“窑洞大学”。由于国民党的长期封锁，一切物资供应都靠自己动手，边劳动边学习。就说粮食吧，经常要到二百四十里以外的敌占区去背，途中通过两道封锁线，还要随时准备战斗。遇上下雨，道路泥泞，每人每趟负重四五十公斤，其艰难程度是难以形容的。但顽强的抗大学员，在短短一个月里，往返几十趟，行程数千里，不仅解决了粮食问题，对革命意志也是一次很好的锻炼。就是在那样的情况下，师生们仍然十分乐观。驻地内外，充满了欢声笑语。牛老起讲了这样一件事：1943年冬，天已渐寒，许多学员还没有棉衣，原因是搞不到棉花。于是大家都就地取材，用西北的羊毛套棉袄，套被子。羊毛贴在身上，刺痒难忍。而且羊毛从棉被、棉衣上透出来，浑身上下白花花的。有的同志打趣说：“咱们大家里边毛，外边毛，一身都是毛，真是毛主席的好学生呵！”后来，何长工副校长在向毛主席汇报工作时谈到了这件事，毛主席高兴地抚掌夸赞：“天才，天才！”"},{"type":"paragraph","text":"五十年过去了，牛老还清楚地记得毛主席对抗大学员说的那句话：“不会吃小米，不会穿草鞋，就不是抗大学员。”他说，开始对这句话还体会不深，时间越长，感受越深。你的革命信念坚定不坚定，艰苦生活一检验，就明白了。在今天，物质条件比过去不知要优越多少倍，但你若贪图享受，忘掉了艰苦奋斗的传统，那么，实际是你的革命信念发生了动摇。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"在牛老的革命生涯里，培养人才是他主要的工作历程。我们请他谈谈从事党的教育事业的感受，他意味深长他说：“毛主席早在延安就对抗大教职员工讲过‘要生在抗大，死了埋在清凉山’。要讲感受，我想，应当树立这样一个信念：作为教员，要为培养出更多的合格人才而奋斗不息；作为学员，应当为了革命利益而舍得一切。”"},{"type":"paragraph","text":"抗大是我军教育的楷模。当时，抗大教职员最大的乐趣是克服重重困难，搞好教学。尽管在根据地办学校，还坚持把抗大学员按部队序列编组，深入敌后办学，边教学，边打仗。这恐怕是古今中外军事教育史上所没有的。广大学员心里也只想着革命事业的需要，毕业后，争先恐后地要求到前线去，到敌后去，到最危险、最困难的地方去工作。不少抗大学生，刚刚离开校门，就牺牲在抗日的战场上。这就是我们的事业从小到大、从弱到强的关键所在。"},{"type":"paragraph","text":"“今天”，牛老停顿了一会说：“很让人高兴，我们的军校学员胸怀为国防事业献身的信念，争着到边防去，到海岛去建功立业。愿做雄鹰展翅，不做小鸟恋巢。这就是抗大精神的发扬光大。但是，的确也有让人痛心的情况。毕业分配时，还有极少数同志挑挑拣拣，什么只去‘天南海北’（天津、南京、上海、北京），不去‘新西兰’（新疆、西藏、兰州），等等。这象什么话呀！如果说革命前辈以这种姿态参加革命，那么，我们的事业不会有今天；如果现在那种只计个人得失而不顾革命需要的风气一旦蔓延，那么，我们事业的明天也是危险的。”寥寥数语，振聋发聩。愿我们每一个人都听一听，想一想。让我们的信念之火越烧越旺，焚掉那残存的私心杂念吧！"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}