{"books":[{"id":"c971d004-5448-4973-950c-d6009f835a6f","name":"飞鸣镝 1967.5.20","internal":false,"type":"img","official":false,"author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/c971d004-5448-4973-950c-d6009f835a6f/1.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/c971d004-5448-4973-950c-d6009f835a6f/2.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/c971d004-5448-4973-950c-d6009f835a6f/3.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/c971d004-5448-4973-950c-d6009f835a6f/4.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/c971d004-5448-4973-950c-d6009f835a6f/5.jpg"],"article":{"title":"【文章待拆分】飞鸣镝 1967.5.20","alias":"","parts":[{"type":"paragraph","text":"的群众运动推向一个新的阶段"},{"type":"paragraph","text":"切的地位"},{"type":"paragraph","text":"新的水平，用出新的"},{"type":"paragraph","text":"以解放军为榜样学出水平"},{"type":"paragraph","text":"不仅要在向党"},{"type":"paragraph","text":"走资本主N"},{"type":"paragraph","text":"而且要在向"},{"type":"paragraph","text":"路当权派夺权中当闯将"},{"type":"paragraph","text":"七N"},{"type":"paragraph","text":"自已头脑中的“私字夺KL中当闯将。认真福"},{"type":"paragraph","text":"30.9名符其实的毛泽东"},{"type":"paragraph","text":"篇》当名符其实的毛泽东"},{"type":"paragraph","text":"读《三晚，新九一五红闯将、《破私立公》革命闯将在×院石召开了“坚"},{"type":"paragraph","text":"思想红闯将五月八"},{"type":"paragraph","text":"会上七"},{"type":"paragraph","text":"息呼吁书"},{"type":"paragraph","text":"呼吁大家红码将向全体红闯将发"},{"type":"paragraph","text":"出了紧#州热召"},{"type":"paragraph","text":"彻市革命委员会决定把活学活用毛主主席著作的群众运动推向新"},{"type":"paragraph","text":"50"},{"type":"paragraph","text":"在当前党内阶段哲"},{"type":"paragraph","text":"走资本主义道路当权派挑动分祥众转"},{"type":"paragraph","text":"移大方向部"},{"type":"paragraph","text":"挑起武斗的"},{"type":"paragraph","text":"大会自始至终充满了对我们最最敬爱的伟大领袖毛主席的无比大"},{"type":"paragraph","text":"情况下，要紧紧宝掌握"},{"type":"paragraph","text":"向1党内走资本主义道路当权派猛烈开火"},{"type":"paragraph","text":"万大方同"},{"type":"paragraph","text":"余革命爱，到会五干："},{"type":"paragraph","text":"众福致表示：坚决响应北京市革命委员"},{"type":"paragraph","text":"坚持文斗，反对武斗，不人会的战斗号"},{"type":"paragraph","text":"阶级敌人的当"},{"type":"paragraph","text":"学活用毛把"},{"type":"paragraph","text":"福席席者作的群众运动动推向"},{"type":"paragraph","text":"个新阶段"},{"type":"paragraph","text":"大会在通过了"},{"type":"paragraph","text":"致敬信人后福"},{"type":"paragraph","text":"宣读了新九一五总部和破私立"},{"type":"paragraph","text":"主席"},{"type":"paragraph","text":"V"},{"type":"paragraph","text":"福"},{"type":"paragraph","text":"几个工厂的军管会会的代表）应邀出店了大会X院"},{"type":"paragraph","text":"公》革命造反兵团"},{"type":"paragraph","text":"令，号"},{"type":"paragraph","text":"全体战士坚决响应北京市英命委员会的战"},{"type":"paragraph","text":"的动员讲了话。他希"},{"type":"paragraph","text":"望大会举"},{"type":"paragraph","text":"望新九一五红闯将一定具真正地把手毛泽东思胜利成工功希"},{"type":"paragraph","text":"斗号召，立即动起来，掀起"},{"type":"paragraph","text":"个更大、更广泛、更深人的活学活用毛手，冰远商"},{"type":"paragraph","text":"行云动起来，掀起"},{"type":"paragraph","text":"想学到毛泽东思想伟大红旗，让毛泽东思想占领一切阵地，思"},{"type":"paragraph","text":"作的群众运动让X院、七机部、全"},{"type":"paragraph","text":"飞鸡铺第2路"},{"type":"paragraph","text":"一九六七年五月二十日打倒叛党特务分子，党内走餐本主义道路当权派刘瑄"},{"type":"paragraph","text":"反对党中央，反寸毛主席。恶毒攻击毛主席。计划中，主管部门引用了最高指示，刘瑄不满的"},{"type":"paragraph","text":"在达·百方道师过大江”的大好形势下，我新95等无产命爱幕命派，揪出了黑司令刘少奇伸进一九六×年六、七月间，X××传达了毛主席的重说：“有什么就写什么，这又不是政治文件，不需要七机驾当墨手一×院院长刘瑄。这个政治大扒要指示，刘瑄接到此指示后，拒不传达，也不执行，引用主席语录”，硬要起草人把最高指示划掉。手腾了版觉、敌特身份，长期伪装，窃据要职，当革命群众对他提出质问时，刘瑄竟狗胆包天地"},{"type":"paragraph","text":"反对突出政治。毛主席关于政治是灵魂，是在政活上，执行了一套资本主义复辟的反动路线；污蔑说：“那份文件是黑线，我抵制了！”"},{"type":"paragraph","text":"统帅的教导，刘瑄不放在眼量，却大力宣扬和贩卖在组织上、招降纳颜、结党营私，包底直用坏人，安对抗毛主席的指示破坏××建设。党中央和三反分子罗瑞卿的“军事好，政治自然好”的黑货，缅忘信；在旦想上，散布了一套反毛泽东思想的修毛主席对××建设极为关心，而刘瑄却几次封锁胡说：“政治工作要给生产工作让路1”“搞好生产正主文#论，文化大革命以来，他一直站在资产阶和抵制毛主席及周总理对××建设的重要指示，就是最大的政治”！“突出政治不一定在口头上”级反动立场上，忠实执行和顽固坚持刘邓的资产他甚至无视中央的规定，竟抛出破坏××建设的 等等。在这种反动思想指导下，刘谊在生产工作国级反动路线，实行资产阶级专政，痘在镇压群众分裂主义的“四条”黑纲领，妄图对××建设甩手中提出了一系列的业务挂帅的口号，什么：“任务运动，真是恶贯满盈，馨竹难书。"},{"type":"paragraph","text":"不管。但对三反分子邓小平却百依百顺。他积极完不成，日子不好过，上下难交代，”什么：“任务"},{"type":"paragraph","text":"面，就是这样一个大坏蛋，却被916中的一追随邓小平，把××建设置于死地，耗去国家资金上，事故降”，“安全第一”，什么“四清四明三不小握人香为“毛主席革命路线上的人”，“革命的八百万元，破坏了毛主席提出的“备战备荒为人算”！“风雨无阻，马不停蹄”等等。在一九六二年好于部”。放916中的一小报人捧上了第一勤务八百万元，破坏了毛主席提出的“备战备荒为人算”！“风雨无阻，马不停蹄”等等。在一九六二年"},{"type":"paragraph","text":"民”的伟大战路号召。"},{"type":"paragraph","text":"党委扩大会上刘瑄公然抛出了一个六十二个字的员学宝座”。好吧！那就让我们揭开画皮，来看"},{"type":"paragraph","text":"攻击林副主席。一九六×年十二月，部常委 指导思想，把完成任务当成压倒一切的中心，只字一看这位916的第一勤务员究竞是个什么货色××同志传达了林副主席的几条重要指示，刘不提人的思想革命化。"},{"type":"paragraph","text":"瑄竟狂妄的追随三反分子贺龙说：这是不是林总 反对四个第一。林副主席指示：在年初要布吧"},{"type":"paragraph","text":"的指示啊？！我看“合并”事实证明发展是快了，这置落实四个第一，年末要总结四个第一。刘瑄却一、刘瑄是一个数党分子和"},{"type":"paragraph","text":"一点是不能否认的。以此来攻击林副主席。"},{"type":"paragraph","text":"大唱反调在年初搞“开门红”，年末搞“满堂红”又特务分子"},{"type":"paragraph","text":"挑拨林副主席和×副总理的关系。一九六六什么“月月红”，“季季红”，“全年红”，而刘瑄的所"},{"type":"paragraph","text":"毛主席最近指示：“党政军民学、工厂、农村、年突出政治学习时，刘谊曾多次做布：“林副主席谓“红”，就是单纯完成任务，闭口不谈四个第一盲业内多，等浪入了少数反革命分子，右派分子，说过：四个第一有人把它变成四个第二了。这话是公然与军委和林副主席的指示相对抗。节分子。此次运动中这些人大都自己跳出来，有所指的·”刘瑄的“有所指”就是指的×副总"},{"type":"paragraph","text":"抵制四好为纲。林副主席指示：每年要进行是大好事。应白草命要众认真查明，彻底批判，然理，本来，林副主席指的是×××，而刘瑄却故意五好标兵，四好先进工作者的评比。刘瑄却大搞后分别轻重，政价处理。”"},{"type":"paragraph","text":"什么“好人好事，坏人坏事”。并提出“三好保一"},{"type":"paragraph","text":"混淆是非，以达到其不可告人的罪恶目的。经查明刘瑄便是一个混人党内，潜藏在七机"},{"type":"paragraph","text":"对抗周总理和轰副总理大搞××合一。一九好”。（即政治思想好，三八作风好，生活管理好来部×院约叛党变节分子和中统CC特务分子。这六×年二月八日，周总理批示副总理的一封信保技术业务好）在一九六五年十八次全委扩大会次运动中刘瑄自已跳了出来，共反动原形彻底暴中指出：“××合一暂停”。刘瑄接此重要指示后，议上，刘瑄公开号召：“从各级党委到党团小组，从露了。我们无产阶级革命派，必须按毛主席的教采取封锁消息的办法，拒不传达和执行，连主管这厂长书记，到班组长，都要经常讲讲完成任务，不导，把这个罪大恶极的党、特务分子刘瑄打翻在件工作的×副院长也在封锁之列。在同年五月，出事故，要反复落实，按季评比，为出现更多的完地，批深批适，斗倒斗臭！"},{"type":"paragraph","text":"刘瑄竟扬言，要“把××更彻底的结合起来！”甚至成任务。不出事故的先进单位而务力奋斗。”以此"},{"type":"paragraph","text":"长期隐翡敌特身份。刘瑄原名刘怀璞，现年张到公然让陈度黑帮的爪牙汪××起草了一个与林副主席相对抗。5岁，山东省邹平县辛桥村人，土改时家庭成分定有关“××结合”的方案上报七机部，明目张胆地"},{"type":"paragraph","text":"宣扬技术至上的修正主义谬论刘瑄在一些为中农。1937年4月起，在邹平七乡教书，认识了与周总理和聂副总理唱对台戏。直到一九六七年人中间公开宣扬说：“只要他技术上行，能搞出东张××，并参加过抗日宣传队（该宣传队的大部分一月份才被道停止了“××合一”。"},{"type":"paragraph","text":"西来，有多大的缺点和错误都没有关系”。又说什人后来都参加了中统C·0“学行社”）1937年8月"},{"type":"paragraph","text":"大肆吹捧贺龙。一九六五年二月，反党篡军么：“是猫是狗，提住老鼠就行”，这和邓小平的“不由张××（国民党员、民社党员、国民党中校军官、分子贺龙提出”××合一”和“科研为生产服务”的管黑猫白猫捉住老鼠就是好猫”的一派胡言同出学行社分子）介绍，在高仲行（蒋匪苏鲁战区中校黑指示后，刘瑄如获至宝，肉麻的吹捧说：“贺老总总一辙。同时他多次在会上反复强调其指导思想专员参谋长、山东十区专署党务督导员、大特务头的主张是方向，实践证明是正确的”。又说：“我们说：“以科技工作为中心，××为重点；各级主要领子）家中参加了由国民党山东省党部直按领导的，这里必须合一，科研为生产服务，这是加快事业速导集中主要精力，在技术主要战线上用劲；要把生账果夫，除立夫为总头子的中统CC“学行社”。刘度的途径”。他在吹捧贺之余，又恶意抵毁聂总产技术工作渠道搞畅通”。妄图把××事业纳人瑄混人革会队伍后，对这重大政治历史问题册年说：“在这个问题上，聂老总和贺老总是有分歧技术至上的修正主义的轨道。来拒不交待。"},{"type":"paragraph","text":"的”。妄图制造对聂副总理的不满，为贺贼反党篡"},{"type":"paragraph","text":"反对三面红旗抹煞阶级斗争恶毒攻击三面红长期隐购叛党罪行。刘瑄在参加中统CC军鸣锣开道。"},{"type":"paragraph","text":"旗。在一九六二年国家经济暂时困难时期，刘邓“学行社”之前，早在邹平乡村师范读书时，就参加军鸣锣开道。"},{"type":"paragraph","text":"大力推行罗瑞卿的爬行主义，取消主义，大搞之流曾攻击三面红旅说：“三年亏损，七、八年也难了我党所领导的地下工作，并于1936年秋经柳×下马风。周总理在一九六三年提出：“循序渐进，复原”，并掀起单干风。刘瑄则步其主子的后尘，X介绍参加了中国共产党。一九三六年底胶东特迎头赶上”，刘瑄对周总理的重要指示置若网闻，胡说什么：“现在农业搞成这个样子，七、八年也恢委被破坏后，他与党组织失掉了关系，在白色恐饰布他的一贯作法是“单打一”，“搞好一个××，再搞高复不了”。又说：“包产到户作为权宜之计，有什么的情况下贪生伯死，动摇变节，终于以参加中统一个××”。他积极配合刘少奇刮起的下马风，伙不可以的”？CO“学行社”的实际行动，写下了叛党的自白书。同罗瑞卿，薄一波等三反分子，压制我院的××事为邓子恢的“三自一包”大力喝彩和捧场。一对此重大叛党罪行，他在1937年10月入伍，1938业。并大量散布悲观论调，常说什么：“不知道×九六二年刘瑄亲自去听了邓子饮关于“三自一包”年第二次入党和1943年整风时，均未向组织作过那年搞出来，我可能已上八宝山了”。"},{"type":"paragraph","text":"的报告，回来后振奋异常的对杨××说：“这个报交待。他就是以这个手段，混入军内、混入党内、"},{"type":"paragraph","text":"反对毛泽东思想，反对突出政治抵制学习主告很好啊：你怎么没听啊？！过去好多问题我们窃据买职的。"},{"type":"paragraph","text":"席著作。刘瑄从不学习毛主席著作，甚至连语录都没想到，邓老都给我们想到了。”看！他对邓子"},{"type":"paragraph","text":"本都不知放到什么地方，直到一九六六年十月召，恢的崇拜和对单干黑风的吹捧达到了何等令人作二、刘反党反社会主义"},{"type":"paragraph","text":"开院党委会议时，为了装门面，才第一次带上了毛呕的程度。反毛泽东思想"},{"type":"paragraph","text":"主席语录。他不仅不组织和号召下面学习毛主席"},{"type":"paragraph","text":"抹煞阶级斗争。刘瑄否认在生产工作中存在"},{"type":"paragraph","text":"红旅、一九六六年第八期社论指出：“钻进党著作，并把机关副部长以上干部组织的主席若作着阶级斗争。一九六六年二月在突出政治学习内的资产阶级代表人物·他们打着红旗反红工学习会变成办公会，搞什么“通报情况”，“批改文时，当有人提出×所工作中存在着两个阶级，旗，披着马克思列宁主义毛泽东思想的外衣反对件”，“请示问题”，“协调关系”，婷活动。一九六六两条道路的斗争时，刘张的辩解说：“我就不马克思列宁主义毛泽东思想这是一小摄挂着年二月，院政治部为院党委起草了一个“关于进一承认是阶级斗争，是两条道路的斗争，如果是的共产主义羊头，卖反党反社会主义狗肉的阴谋家，步深入开展学习毛主席著作的决定”，送交常委讨话，那就是你是一条路，我是一条路！”当第二次向这是一些危险人物”。"},{"type":"paragraph","text":"论，但都被刘瑄一拖再拖，至今石沉大海。他汇报此问题时，刘瑄仍狡辨说：“我就是不承认！"},{"type":"paragraph","text":"刘瑄就是这样的一个阴谋家和危险人物。他反对运用最高指示。毛泽东思想是当代最高不信的话，过三十年再看在隐购了叛党、特务分子身份，长期伪装，窃据要最活的马克思列宁主义。毛主席的话，威信最高，"},{"type":"paragraph","text":"大肆宜扬“看破红尘”。一九六二年，正值毛职后，便挂着共产党的招牌，拉着大旗作虎皮，恶成力最大，句句是真理，一句顶一万句。而刘瑄无主席亲自主持八届十中全会，对当时资本主义复靠攻击毛主席和林副主席，反对毛泽东思想和三论是会议发言，口头指示，下达文件、材料，从不引辟逆流和彭、黄翻案果风迎头痛击的时候，而刘瑄面红旗，对于市央和军委指示，大身贩卖和吹捧一用最高指示，胡说什么：“要通过自已的融汇试通，在此期间闲口不谈阶级斗争，却大谈“看破红尘，小操资产阶级代表人物的黑货，为刘邓黑司令部用自已的语言讲出”。不但如此，他还千方百计压以此发泄对现实的不满。复"},{"type":"paragraph","text":"本主义鸣锣开道。"},{"type":"paragraph","text":"制别人运用最高指示，如在起草一九六五年年度"},{"type":"paragraph","text":"（下转第三版）手"},{"type":"paragraph","text":"飞鸣六九六七年五月二十日"},{"type":"paragraph","text":"第飞版"},{"type":"paragraph","text":"设相不银行，高什公伙收也应当“大字提进办构（上接第二版）北活送让直州，地议执行，，什公试的工作组他不地现，说提，“位之何公三、刘瑄是个赫鲁晓夫式的证什么提出则局长，他什公代至于七机部机来压制群众运动。技着领教自出马为六用公姆"},{"type":"paragraph","text":"关来的同志，刘喧更不在话下，以至七机部机关流，用工具一党泰文享办公省和调场符，孩可反"},{"type":"paragraph","text":"个人野心家和阴谋家毛主席说：“要特别医惕象赫鲁晓夫那样的个传着一句话：“刘瑄这个头真不好剃。”平时机关在革命”的大字报组织圆攻，有置跟踪叮销，多名会人野心家和阴谋家，防止这样的坏人繁夺党和国向他汇报上级机关的一些规定和决定时，刘瑄总色恐饰，把疲轰烈烈约群众运动压了下去。家的各级领导。”#"},{"type":"paragraph","text":"是要追问“是谁讲的，是什么人规定的，那里来的”对在群众中大抓牛儿统育，转移斗争目标。对"},{"type":"paragraph","text":"刘瑄正是赫鲁晓夫式的个人野心家和阴谋等等，遇到有些规定不如他的意时，就大发雷霆：瑄在杀第一批大字报高物后，又房装总放出群家。他为了实现资本主义复辟，窃路要职，招降纳“顶：给我顶回去！”由此可见，刘瑄所控制的×院众对上级领导是“炮管短，口经小，婚程近号不叛，结党营私，争权夺利，破坏党委集体领导；专横已经成了谁也管不得的“独立王国”了。邮着，千看急了”是“山穷水尽”，“弹尽稳绝”了是跋，实行个人独裁；挑拨离间，两面三刀。刘瑄"},{"type":"paragraph","text":"谁给他提意见，就打击谁。刘谊一向是老虎“打碎脑壳也没有了，牙膏不出来了”等等爆这个大政治扒手的画皮必须彻底戳穿！"},{"type":"paragraph","text":"屁股模不得。一九六二年，因为刘瑄违犯财政制幕。继而提出“要引导群众横扫一切牛鬼蛇神”，招降纳叛、结党营私"},{"type":"paragraph","text":"度，私自扩建房舍，×部李副部长向上级监委作了“四面开花”，“两类矛盾一起揭”。与此同时，他大（1）培植亲信，重用坏人。为了搞个人独立王汇报，上级批评了刘瑄。刘瑄对此怀恨在心，专门派工作组，大搞摸底排队，整理重点人材料，叫让国，刘瑄物色了一个一贯突出资产阶级政治，满脑去该部召集了党委会，会上气焰嚣张的说：“你写什么“再乱几天牛鬼蛇神就跳出来了”，“义X×要袋修正主义，坚持反动立场，长期隐购重大政治历这封信，矛头是不是指向我？今天咱们是党委会，抓我，我还要抓他呢1”他们（指群众）要抓我三反史问题、混人党内的走资本主义道路的当权派刘我们要明争，不要暗斗，有什么事，杀头有我伸脖分子，我还不知要抓谁呢！”完全暴露了饱要在广川诗，作为他理想的“参谋长”。并把一些国民党子”。一九六四年×部部长姜××在一次党委扩大中层干部和广大群众中大抓牛鬼轮种的柠面员、流氓奸商、资方代理人、阶级异已分子等臭味大会上，对刘瑄提了点意见，事后，刘到处进行调目。相投的家伙安插在要害部门。把持大权，为资本查，到别处讯问姜××为什么“来这一下子”，“为“革命统帅生产”。而刘瑄却千方百计以生产压革"},{"type":"paragraph","text":"玩弄以生产压革命的俩。林付主席指示：主义复辟作组织准备，他还理直气壮的说：“我就什么讲这些东西”，调查还有谁知道姜为什么讲这“革命统帅生产”。而刘瑄却千方百计以生产压革是用这些人的材么！”"},{"type":"paragraph","text":"些问题，并散布：“这个人开始表演了”。×所副所命。刘瑄在其主持的24次院党委全会上编阴风"},{"type":"paragraph","text":"（2）要阴谋把叛变分子吴德雨拉入党内。×所长骆××就因为给刘瑄提了点意见，结果一年多说：“不环生产，指标上不去，运动搞的再好爸交不所长吴德雨于一九四二年被捕人狱后，向敌人招不同人家讲话。。"},{"type":"paragraph","text":"了账，搞好就双丰收，搞不好就“两个光头！”以供了自己是共产党员。出卖了人党介绍人和党的蛮横无理，土匪习气。刘瑄对下级干部稍有生产压草命，对抗毛主席的革命路线。领导人。一九六一年，刘瑄（代表党委对吴谈话人不称心，就肆意辱骂。他经常说：“你骄傲我比你店大搞反革命经济主义。去年11月份开始，刻之一）为了把这个叛变分子拉入党内，竞在“对申更骄傲”。“你是小骄傲，我是大骄傲，我要用骄傲瑄就利用少数众的落后心理，用发放补助费，提请人意见中用墨笔涂去了肯定叛变的字句，填上治骄傲”。“我要杀你的头！”“我要枪你！”“机关级增薪等经济收买手段把政治斗争引I向经济主文了“是错误的”（指叛变行为）几个字。一九六四年是驴狗子！驴狗子终归是驴狗子！”“你们是国民歧途，前后挥霍掉国家资金十万元之巨。当这登在审查吴德丽的党代会代表资格时，刘瑄解释说：党作风”等等。有些问题他与副院长意见不一致 反革命经济主义妖风被我新九一五等草命派粉碎“叛变行为怎么能入党？所以我改了儿个字”。刘时，不是通过正常的交谈方法去解决，却经常对机后，刘瑄公然又大搞新的反革命经济主义，对我新瑄此举与刘少奇、海一波之流的行径同出一辙。关人员发火，说什么“你干革命一二十年了，还不九一五等革命组织采取不给文化革命费用，扣发"},{"type":"paragraph","text":"（3）包庇和纵容里通外国犯、916的创始人和懂得听谁的？要听第一把手的！”"},{"type":"paragraph","text":"工资粮票等经济扼杀手段，来镇压革命群众，直至头头刘允若。叛徒刘允若，是他黑老子大叛徒刘"},{"type":"paragraph","text":"挑发离间，两面三刀"},{"type":"paragraph","text":"四月十五日刘瑄还扣住我新九一五战士一、二、三少奇插逃七机部的黑手，而刘瑄对共百般底护和x××同志，刘瑄竟然挑拨这个党委书记和副书一五等广大革命群众革命到底的心。"},{"type":"paragraph","text":"挑拨离间，大搞宗派。为了拉拢×所党委书记月份工资8000余元不予发还，宴图以此动摇新元纵容。61年初刘少奇曾对我院当权派讲：“刘允若x××同志，刘瑄竟然挑拨这个党委书记和副书一五等广大革命群众革命到底的心。是个极端个人主义者，还可以利用他的个人主义记的关系，挑拨这个党委书记和政治机关的关系。（2）积极推行“打击一大片，保护一小提的资鼓励他用在工作上，用在业务上，用在处理问题但当挑拨拉拢不成的时候，马上由慈善改为恨，产阶级反动路线上·…”。根据刘少奇的黑指示，刘瑄竟不惜一切恨不得一棍子把人家打死，竟然利用916非法"},{"type":"paragraph","text":"赤膊上阵大整广大基层干部。运动初期，刘地包庇和纵容刘犯，派二个人来做刘犯的工作，上权后授予他的第一勤务员身份亲自出面批准该所 瑄理怨党委文革办公室整广大干部无能，说什么下十多人为刘犯奔波，甚至还帮助物色找对象。并×副书记主持党委工作，把党委书记一脚踢开。刘“搞到现在，哪些干部有问题，都是些什么问题还到处贩卖刘犯的黑毒草“下连当兵小结”。把刘犯瑄就是这样挑拨离间，拉拉打打，挑起干部之间的没搞清楚！”于是他赤膊上阵亲手设计一个包括有草捧上七机部的《思想动态》，流全七机部。矛盾，自己则从中渔利。"},{"type":"paragraph","text":"“职别、姓名，家庭出身、本人成分，被贴大字报张争权夺利，破坏集体领导"},{"type":"paragraph","text":"阴阴阳阳，两面三刀，刘瑄这个老奸巨的家数，问题性质，主要问题及揭发深透情况”等项目搞“地下党委”。为了与党委分庭抗礼，刘瑄伙，一货阴一套，阳一套，当面是人，背后是鬼。他的登记表，对中层以上干部不分青红皂白，一律列从1965年5月开始建立了院“办公会议制度”，实经常把自己打扮成胸怀开阔的伟大人物，说什么为打击对象，普遍进行摸底和登记。刘瑄还布置际上成了决定院内一切重大问题的权力机关，连“东大院文化大革命是我直接领导的，有错误我要或亲自出马搞什么“干部问题性质排队”，“干部领重大机构组建和调整，人员调配等也由院“办公会负主要责任。”并说：“领导者不要把责任向下推，导姿态排队”，“干部波点名比例”等整广大干部的议”决定，使一伙“专家”、“权威”、“老爷”们都凌驾要好好地接受群众的审查，要能受得起委屈”等鬼名堂。于党委之上，代替了党委的集体领导，成了“地下等。但另一方面他却向群众揭发下级干部的问鬼名堂。"},{"type":"paragraph","text":"挑动干部整群众。刘瑄不仅亲自出马，也布党委”。常委决定的事情，只要刘瑄不同意便一手题，把斗争矛头向下引，把责任上推下卸。一次刘置各级领导对群众进行围攻和反批评。先后两次推翻。如对院图书大楼的建设，刘肆意推翻多瑄向群众揭发×所党委书记×××的五个问题，置各级领导对群众进行围攻和反批评。先后两次"},{"type":"paragraph","text":"布置对群众进行摸底排队。并让各单位党委在排方议定的方案，并狂妄的说：“只要我刘瑄在，就但当着这个党委书记的面却又装模作样的表示：为“左、中、右”的群众中各选一个“标杆”，他要专门想盖在那里”"},{"type":"paragraph","text":"“运动中犯了错误，主要责任由我负，我还能推卸召集会议汇报。在他的挑动和策划下，形成了“上搞“第二司令部”。刘瑄扩张势力，独揽×院责任吗？哪里揭过你的问题？！有人问我时，我只层整下层，干部整群众”的局面。大权的野心是由来已人的。他早对机关公开宣说（你）在运动初期还是个造反派，后期有些抵触，装挑动群众斗干部。早在去年十月初，刘瑄就布：“人权、财权、计划我是要管的，大权独揽，小权让他们给你作些工作，他们还是想争取你的。”刘阴谋提出：“先把部、院解放出来”。把斗争锋芒转分散·”实际上大权小权他一个人独占。为了瑄就是用两面三刀的手法，来搅乱运动的大方向，向广大基层干部。特别当广大革命干部背离了他搞个人独立王国，他曾阴谋把××部变成自已的把斗争矛头引向别人，自已则溜之大吉。"},{"type":"paragraph","text":"所推行的反动路线起来造反时，刘瑄恨之入骨，挑司令部。阴谋破产后，又搞了一个由他亲自领导、"},{"type":"paragraph","text":"动和利用共御用组织916对这些干部施加高压，"},{"type":"paragraph","text":"四、刘瑄是破坏文化大革命的直接指挥，人员自己一手选拔的“调研科”，凌驾于#收本气罪魁祸首干部抛出三条剂罚：“抓去斗争；重新集训；交权复"},{"type":"paragraph","text":"进行无情打击。三月初，刘瑄对支持新九一五的机关之上，群众称之为“机关中的机关”，实际上是，金意罪魁祸首干部抛出三条剂罚：“抓去斗争；重新集训；交权复他个人的小司令部。款同连：《十六条》中指出：“有些单位是被一些混进党职不复自己负责。”四月十四日刘瑄又抛出彭真打击别人，拾高自己。六四年×所党委书记内的走资本主义道路的当权派把持。这些当权的“错误人人有份，”把责任上吐下泻，亲自参加围XX×对刘瑄谈起×副院长去该所时所提的四点派极端客怕群众揭露他们，因而找各种借口压制 斗揭发批判他的基层干部。意见，他们认为很好。刘瑄听了却说：“你们认为群众运动。他们采用转移目标、颠倒黑白的手段，打击一大片。刘瑄勾结916中一小报人非法他对就找他吧”同时又说：“一个人想把工作搞企图把运动引向邪路。当他们感到非常孤立，真篡权后，在一片“砸烂政工系统”“你们部是刘邓的好，处理好对上级的关系很重要，对上要看那一个混不下去的时候，还进一步要阴谋，放暗箭，造谣党员”“915由保守走向反动，必须立即解散”“要是正确的，这样请示工作就不会走错门了”。刘瑄言，极力混革命和反革命的界限，打击革命派。”实行专政”等叫声中，把全院81.2%的政工人员就是这样在下级干部面前，拆同级干部的台，借以（1）镇压群众运动，转移斗争目标，把运动引都勒令靠边站，把支持九一五的各级领导干部一打击别人，抬高自己。"},{"type":"paragraph","text":"区向歧途"},{"type":"paragraph","text":"律打倒。甚至九一五观点的干亦、助理员、会计专横跋应，个人独裁"},{"type":"paragraph","text":"压制群众，围革命派。当我院刚刚批起第保密员、生产组长等一般群众共527名被强行微"},{"type":"paragraph","text":"欢肉专横跋应，目无上级。刘瑄对中央××的决一批大字报高潮时，刘便谎了手脚急忙泡制出"},{"type":"paragraph","text":"（下转第四版）生产车辆，进行跟踪、叮梢、招摇撞骗··严重地"},{"type":"paragraph","text":"制造武斗流血修案，施行阶级报复。在刘瑄军令，喜新厌旧，抛妻弃女，犯下了重婚罪，是一个破坏了生产管理制度和指挥系统，打乱了正常生大搞资产阶级专政时，牛鬼蛇神纷纷出笼，他们趁导骑在人民头上的资产阶级老爷。人"},{"type":"paragraph","text":"道德败坏，品质恶劣。刘瑄早于一九三二年产铁序，践踏了主席提出的“抓革命、促生产”的方机有计划、有组织地制造数十起大规模武斗流血一与勤劳扑实的农村妇女张××结婚，一九三六年针和中央“关于抓革命、促生产的十条规定”，使生修案，出现了国民党员毒打共产党员、二青团员一与勤劳扑实的农村妇女张××结婚，一九三六年产指标急厕下降，任务无法完成。受到上级的严打共青团员，地富反坏分子打贫下中农和老工生一女刘玉英。一九四二年，刘瑄竟无视党纪军"},{"type":"paragraph","text":"福生一女刘玉英。一九四二年，刘瑄竟无视党纪军"},{"type":"paragraph","text":"人，走资本主义道路的当权派毒打和审讯我革命令，欺骗组织，隐购其有妇之夫，有女之父的身份，厉批评。"},{"type":"paragraph","text":"群众的严正阶级报复事件，这伙人在张之余，竟又与萨×结婚，犯了重婚罪。一九五一年又再次"},{"type":"paragraph","text":"说报生产情况，欺骗中央。刘瑄伙同刘川诗，等一小提党内走资本主义道路的当权派，为掩盖大叫什么“我这个地主就是要翻天！”“文化大革命欺骗地方政府，欺骗前妻与女儿，隐购在外已有妻"},{"type":"paragraph","text":"没有阶级了，资本家也能专政！“你为什么抄我的女的罪恶，骗得了离婚手续。甚至连亲生女儿找其坏“抓革命，促生产”的罪行，在二月份竞三次降低计划指标，以第三次降低后的指标为基点，完家？”“过去十七年你专我的政，今天老子要专你的上门来他都不认，说什么“若要我承认你是我的女"},{"type":"paragraph","text":"政！”等等，一时甚器尘上不可一世。自儿，你必须断绝母女关系”。欲置前奕张××于死成一项算超额一项。诡称什么“夺权后生产秩序稳定”，“二月份计划已超额完成”····并将假情况"},{"type":"paragraph","text":"2揪起大反中国人民解放军的反革命逆流。中地。当地群众愤慨地骂刘瑄是“狼”是“陈士美”。三次上报中央。事实完全相反，据我们调查，二月国人民解放军是无产阶级专政的柱石，是刘瑄等 而刘瑄却长期向组织隐购了重婚罪行。文化大革份大多数单位只完成原定计划的30%左右，完成一小报人复辟资本主义的死对头。因此在权命中，当广大革命群众揭发了他这一罪行后，刘瑄"},{"type":"paragraph","text":"后，刘瑄及共916中的一小报追随者，首先把矛头还厚颜无耻地说：“每当我想起她（指前妻）是一个调整后比划也不过50%。"},{"type":"paragraph","text":"4）死保划、邓的资产阶级反动路线，拒不承指向了中国人民解放军，接连犯下了恶毒辱骂解比我大五岁，并是一个小脚女人的时候，感情上总认执行了资产阶级反动路线。"},{"type":"paragraph","text":"众扣权银市放军，冲砸解放军营房，打解放军指战员等不可是过不去·”。看，刘瑄的灵魂是何等丑恶！中央工作会议后，刘瑄上不顾中央指示，下不饶恕的滔天罪行。而刘瑄却开脱说：“这是缺点问靠贪生怕死。在今天刘还是个赫鲁晓夫活命理群众要求，直到十一，二月份还柜不承认执行了题”，极力包底这种反革命行为，致使这股反革命哲学的忠实信徒，伯死保命到了令人吃惊的程度。资产阶级反动路线，说什么“象我这样的人还会犯逆流越来越甚。916“敢死队”、“鬼见愁”砸抢了解他稍感到有一点不舒服就慌忙到处求名医，吃良路线错误！”又说：“我们庙小，不能提那么高！”甚放军营房，刘瑄竞从公家库房中取出衣物去赔解药，伯得要命。65年秋天，刘瑄喉咙有点不舒服，至想推翻以前承认了的“方向性，路线性”错误，公放军的损失。刘瑄当解放军的面搞假赔礼道欢，就疑神疑鬼，又哭又闹，使所有的医生和护士对他然叫咖：“犯了方向性，路线性错误我想不通，将来在背地里却大整解放军的黑材料，到处告解放军都没办法，并大惊小备地到处打电话找人来料理会有人给平反的，我们犯方向性，路线性错误不够的黑状，在这股反革命逆流中，刘瑄充当了急先后事。对叛徒刘有光叫说：“刘政委啊！你快来看"},{"type":"paragraph","text":"看我啊！来晚了，就看不到了。”当刘有光等到后，资格”等等。自批判资产阶级反动路线以来，至今锋。"},{"type":"paragraph","text":"对抗周总理指示，死抱刘邓僵户不放。在刘刘瑄就说：“我不行了，老婆孩子，请你们安排，请刘班未作过一次检查。"},{"type":"paragraph","text":"转移批判资产阶级反动路线的目标。当广大瑄的一手操纵和策划下，使916沿着资产阶级反你们照顾”除了“遗言”还有“遗书”，什么老婆孩革命群众用大量事实揭发批判院党委忠实执行资动路线越滑越远。但刘瑄却不低头认罪，说什么：子请组织同志们安排呀：院长的位子让给谁呀？产阶级反动路线的时候，刘瑄作贼心虚，悦忙抛出“问题没那么严重吧：如果真的那样的话，我第一：等等。同年春天，刘喧突然感到背上不舒服，一摸“大揭以往工作中的问题”，继而提出“你批你的，个戴手铸脚钉”又大吹阴风说：“错就错到底，我有一个小包，又怀疑得了癌症，当即吓得四肢无我揭我的”。借以分散批判刻、邓反动路线的火准备到北大荒去劳动五年1”并鼓励共“难兄难弟装力，手脚都拾不起来了，晚上的会也不开了，立即"},{"type":"paragraph","text":"“良师益友”们：“要顶住，不要动摇”3月17日周找医生给他看病。个文世价对黄力，转移目标，保自己过关。"},{"type":"paragraph","text":"抵制革命群众对他的揭发批判。在群众批判总理明确指出：916已走到危险边缘走向反面。个·刘瑄还千方百计地使自己长命益寿。65年7他的时候，刘瑄说：“你们批吃！今年是检查年，每但刘瑄及共916的一小摄追随者置总理指示于不月刘瑄去×地途经一个县城，刘瑄问县长，当地有会必批，逢会必检查，不是把我批了好几个月了顾，不新把矛头对向广大革命干部和广大革命群何上特产，当知道当地农民冬天可猎取到狗熊时，码”同时声称：“骂不还口，打不还手，你们批么！众，指向新九一五等革命群众组织。在刘瑄的操刘谊大言不惭的让县长为他准备几只熊学，并言借以发泄对文化大革命和群众大批判的不满。当，纵下，使916再次把矛头指向伟大的人民解放军，明下次来时索取。送入个，图对群众勒令他检查时，他虽然找人代他写了检查，但 大是转抄人民解放军在支左工作中的缺点的大字火中议贸候。下转第五版）"},{"type":"paragraph","text":"示为们委席新习出席动五不支造相阶出跟林产仰的文的代"},{"type":"paragraph","text":"打"},{"type":"paragraph","text":"个用出毛老革在会著阶和如著坚推月跨具二字根级了党付阶无源化马最主席听产于可"},{"type":"paragraph","text":"中主级限泉大党伟把命学的作段贯下作决向五"},{"type":"paragraph","text":"打有切彻的化质央品文出革思大"},{"type":"paragraph","text":"握相连步级毛阶切行"},{"type":"paragraph","text":"的一主权"},{"type":"paragraph","text":"本文贡"},{"type":"paragraph","text":"和继树斗王用毛定胜决北水群业阶北烂度把改根大。“坚的化诚我命列的1为必“新流一方的工"},{"type":"paragraph","text":"毛命学的作段贯下作决向五万"},{"type":"paragraph","text":"而用决的的彻要的响新日不高底"},{"type":"paragraph","text":"主级的要坚的经点法带作把岁席文重学以持阶验边着实关把政魂"},{"type":"paragraph","text":"关型把政魂老府深批道务和维立全"},{"type":"paragraph","text":"席的主的众定京个北段京无命们世命中大革无无行主克于老老丰尔按拉我大依球队斗"},{"type":"paragraph","text":"的革我造本革跟伟大们的宁马"},{"type":"paragraph","text":"的的正运的市！"},{"type":"paragraph","text":"广反斗通和J三"},{"type":"paragraph","text":"运京的京无命们世命中大革无无行主克万"},{"type":"paragraph","text":"话大一制作习立学学接习在命系众敢势是的作中提命推革定"},{"type":"paragraph","text":"教确著动动革动市决市产性自界就的央号命无行主克"},{"type":"paragraph","text":"产动义思岁"},{"type":"paragraph","text":"限无行主克"},{"type":"paragraph","text":"群扬斗形是的作中提命推革定革切度则制"},{"type":"paragraph","text":"精命推革定"},{"type":"paragraph","text":"英阶：科已观是任!!照命的你则制"},{"type":"paragraph","text":"是列"},{"type":"paragraph","text":"召中阶指义思保度典"},{"type":"paragraph","text":"边江近马当夺世任统把拍想"},{"type":"paragraph","text":"南列"},{"type":"paragraph","text":"，拜级是爱"},{"type":"paragraph","text":"印学上高委向命正命"},{"type":"paragraph","text":"刘万"},{"type":"paragraph","text":"毛进地证带"},{"type":"paragraph","text":"要务革在我"},{"type":"paragraph","text":"级学改"},{"type":"paragraph","text":"型反整活工新方主"},{"type":"paragraph","text":"在习存一到员更委"},{"type":"paragraph","text":"全宁主义走大务邓批相一观活"},{"type":"paragraph","text":"委委行位把头以用风活"},{"type":"paragraph","text":"学农驾作夺世任统把拍想"},{"type":"paragraph","text":"革学改"},{"type":"paragraph","text":"革是爱复风农驾作夺世任统把拍想"},{"type":"paragraph","text":"牢斗我"},{"type":"paragraph","text":"坚会脑态在定一决会"},{"type":"paragraph","text":"广员这员"},{"type":"paragraph","text":"资破一及本判信敢点学席到"},{"type":"paragraph","text":"命性造用进是"},{"type":"paragraph","text":"仁命是爱私九岁"},{"type":"paragraph","text":"子度的要个决会"},{"type":"paragraph","text":"牢爱写面众里问结新响"},{"type":"paragraph","text":"大和成毛一十!!!的到"},{"type":"paragraph","text":"本狠用众铭私达人共单斗和说活"},{"type":"paragraph","text":"派我"},{"type":"paragraph","text":"泛会个会立"},{"type":"paragraph","text":"组为泽步分主学到大的人平主化正支我段彪活人号常关"},{"type":"paragraph","text":"用里问结新响"},{"type":"paragraph","text":"的决么会"},{"type":"paragraph","text":"发军细毛茶活观地实新"},{"type":"paragraph","text":"对正学好勤点指底直活学级"},{"type":"paragraph","text":"0义字这√"},{"type":"paragraph","text":"应于更战定出"},{"type":"paragraph","text":"靠干观主化正支我段彪活人号常关公五"},{"type":"paragraph","text":"示办把活用务"},{"type":"paragraph","text":"溶真题合阶响而用车用熊不学道大些小党内"},{"type":"paragraph","text":"毛林把深斗非了"},{"type":"paragraph","text":"纪主思学巨掌践九"},{"type":"paragraph","text":"握中1革革"},{"type":"paragraph","text":"毛用好站"},{"type":"paragraph","text":"把律席想活的"},{"type":"paragraph","text":"民政点化正支我段彪活人号常关本结真曼搞路大些小党内"},{"type":"paragraph","text":"主全无观给真真曼搞路大些小党内"},{"type":"paragraph","text":"运活五命命"},{"type":"paragraph","text":"事泽毛要把多"},{"type":"paragraph","text":"们付学的召重于机性的去用服的主活新要把部的坚统毛要"},{"type":"paragraph","text":"动学和"},{"type":"paragraph","text":"立要小内最造造"},{"type":"paragraph","text":"在毛缺的主活新要把部的坚统毛要做东主非指把多"},{"type":"paragraph","text":"的一大解闯政著在把克从好当立小内最"},{"type":"paragraph","text":"一求"},{"type":"paragraph","text":"胜"},{"type":"paragraph","text":"的活和"},{"type":"paragraph","text":"思席认定学发反"},{"type":"paragraph","text":"一的爪小的放敢策作在把克"},{"type":"paragraph","text":"一强帅主彻阶立活办高战一席底"},{"type":"paragraph","text":"大用破对"},{"type":"paragraph","text":"席用兵总"},{"type":"paragraph","text":"毛想著真专学"},{"type":"paragraph","text":"美于一年装观膜液主"},{"type":"paragraph","text":"中席"},{"type":"paragraph","text":"毛工作的指导毛"},{"type":"paragraph","text":"段即好学成举士切著完方毛私用如见的上的克创个歪摄信的加68落书定况"},{"type":"paragraph","text":"到本："},{"type":"paragraph","text":"的用"},{"type":"paragraph","text":"的坚情伟大号毛"},{"type":"paragraph","text":"主学作发人活式在立学团部"},{"type":"paragraph","text":"杀走小相命系"},{"type":"paragraph","text":"泽命根子行得活毛毛作成"},{"type":"paragraph","text":"泽东毛席到放动负"},{"type":"paragraph","text":"向主立东命根子毛小中影教学命权克"},{"type":"paragraph","text":"主为动得活毛毛作成"},{"type":"paragraph","text":"。的手在群贵主型学在"},{"type":"paragraph","text":"化的服在人本走和革强己落书定况"},{"type":"paragraph","text":"席"},{"type":"paragraph","text":"很用泽泽把指这为席公"},{"type":"paragraph","text":"思命根子实当地"},{"type":"paragraph","text":"此起！毛东东我导大样七席公"},{"type":"paragraph","text":"思好高众指席讲"},{"type":"paragraph","text":"著全"},{"type":"paragraph","text":"君作我米我主东东我导大样七席公同一于仰主资依命革的到作树特"},{"type":"paragraph","text":"著我米我主东东我导大样七席公"},{"type":"paragraph","text":"想，方想"},{"type":"paragraph","text":"作全个战搞于讨导著用在用认要时切以马义本造命活到作树特"},{"type":"paragraph","text":"手体无，方想行各立别"},{"type":"paragraph","text":"思思们一破复机19"},{"type":"paragraph","text":"国、全世界都成为红形形的毛泽东思想大学校。各战团红闯将代表在发言新九一五红闯将举行盛大誓师会"},{"type":"paragraph","text":"中，回顾了文化大革命以来的斗争历程，指出文化大革命的每一个胜利都是《破私立公》革命闯将举行盛大誓师会"},{"type":"paragraph","text":"信毛泽东思想的胜利。当前正处在两个阶级、两条道路、两条路线斗争的决战决心把活学活用毛主席著作订L人时刻，更需要活学活用毛主席著作，把学习毛主席著作的群众运动推向新的"},{"type":"paragraph","text":"阶段。大家决心切切实实地把活学活用毛主席著作放在高于一切，大于一"},{"type":"paragraph","text":"切，先于一切，重于一切的地位。以解放军为榜样，学出新的水平，用出新的的#的群众运动推向一个新的阶段"},{"type":"paragraph","text":"水平。不仅要在向党内走资本主义道路当权派夺权中当闯将，而且要在向可6一童百尚五月八日晚，新九一五红闯将、《破私立公》革命闯将在×院召开了“坚自己头脑中的“私”字夺权中当闯将。认真读《老三篇》当名符其实的毛泽东"},{"type":"paragraph","text":"思想红闯将。会上七一红闯将向全体红闯将发出丁紧急呼时书，呼呼大家中世彻市革命委员会决定把活学活用毛主席著作的群众运动推向新阶段在当前党内走资本主义道路当权派挑动部分群众转移大方向，挑起武斗的师大会”。大会自始至终充满了对我们最最敬爱的伟大领袖毛主席的无比情况下，要紧紧掌握斗争大方向，向党内走资本主义道路当权派猛烈开火，热爱，到会五千余革命群众一致表示：坚决响应北京市革命委员会的战斗号要坚持文斗，反对武斗，不上阶级敌人的当。"},{"type":"paragraph","text":"大会在通过了向毛主席的致敬信后，宜读了新九一五总部和《破私立召，把活学活用毛主席著作的群众运动推向一个新阶段。院几个工广的军管会的代表应邀出席了大会，并讲了话。他希望大公》革命造反兵团的动员令，号召全体战士坚决响应北京市革命委员会的战会胜利成功，希望新九一五红闯将一定真正地把毛泽东思想学到手，永远商斗号召，立即行动起来，掀起一个更大、更广泛、更深入的活学活用毛举毛泽东思想伟天红旗，让毛泽东思想占领一切阵地，让院、七机部、全作的群众运动。"},{"type":"paragraph","text":"916中一小操保皇小丑宜传的第四个论点是：的不算特务”等等。是且要划聪明些。张义过去在他历次坦自中，只能老实承认“学行社”是（C系统的。没有想到”用外围组“刘瑄只可能填过表，没有做过任何事。言下之口所以916中一小保皇小丑的儿篇奇文是织”这个巧妙的名词，以减轻些罪名。但可惜916意，刘瑄员然参加了特务组织，但没干过特务勾 完完全全站在CO特务的立场上，把矛头直接指中一小摄保皇小丑当上CC特务组织的参谋的时当，所以你们新九一五、4812、1226等组织，说刘向肃反运动，直接指向无产阶级专政，是典型的为同退了十儿年。如若能早十几年，这些大大小小瑄是特务分子，就是“政治陷害”，就是“打击革命特务翻案的辩护书。近达夏当置的特务分子，真要患激万名，五体投地，为之立碑。千部”，就是破坏916的所谓“三结合”，就是非法长916中一小摄保皇小丑不惜工本开动所有"},{"type":"paragraph","text":"好吧：我们就按照916中一小摄保皇小丑的的。"},{"type":"paragraph","text":"的宣传机器，充当叛党特务分子刘瑄的喉舌，他们辑就算“学行社”是C0“外国组织“，那么，00是按照918中一小摄保皇小丑的哲学参加特务已经完全落到保“特务组织”、保“特务分子”的进行特务活动的，而共“外围组织”又进行什么活组织，没做过特务勾当的，都不算特务分子，我们深渊中去了，他们是特务分子的可悲的辨护士。动呢？是为什么政治目的服务的呢：特务组织的创婴问你们，不算特务分子到底算什么1难道非从种种迹象表明，916中一小提保是分子，保皇破外组织，就是追寄共产党负，进步人士的陷并；要杀过几个共产党员的才算特务分子码？我们认产，仍不死心，他们还要作何表演，我们拭目以待。就是特务组织伸出的爪牙，搞秘密情报的前响；为，从910公布的张××材料，看出，刘谊到高中，我们等待着这一小摄保皇小丑的新的保皇杰作，就是一请放着人皮的豺狼：这种组织与特务组一行家，调人在一起密谈，填了表，这就是一件很大以便为他们编察“保皇全集”，作为我院文化大革。织有何医别呢你们口口声声说：特务组织与共外的特务勾当，给特务组织增添一名特务干将，不是，命的历史材料。北誉类个售主显猫，年出火"},{"type":"paragraph","text":"七一毛泽东思想红闯将小围组织“有质的变化”，就是要将反革命组织说成一特务勾当是什么？刘瑄与张××等特务分子的一"},{"type":"paragraph","text":"△榜示著响小召△摄革6前"},{"type":"paragraph","text":"等十新反五坏抗对这"},{"type":"paragraph","text":"△师五命"},{"type":"paragraph","text":"明派会表流血五新反五坏抗对这活参力据想量量推五从"},{"type":"paragraph","text":"场五样坚作应五将的五邓月大会员开"},{"type":"paragraph","text":"月五九革月会议此是"},{"type":"paragraph","text":"动加下悉的水行战四了打倒袁成隆，月皇命"},{"type":"paragraph","text":"议示批前"},{"type":"paragraph","text":"决的北月巨群神前"},{"type":"paragraph","text":"八日"},{"type":"paragraph","text":"把在晚的持井示为的新百主代会人大三红取志召月"},{"type":"paragraph","text":"七个五修日者"},{"type":"paragraph","text":"命七议4812革命战刘和916中一小摄日"},{"type":"paragraph","text":"命小将应反十机"},{"type":"paragraph","text":"和示+小众斗种"},{"type":"paragraph","text":"开九响群京大九大个我纷学了秘罪实的月"},{"type":"paragraph","text":"大"},{"type":"paragraph","text":"毛应众市日效厂我纷学"},{"type":"paragraph","text":"过游定案日反三正日者邀革机"},{"type":"paragraph","text":"一日晚，丑和瑄，这是一象表明：继统石召近"},{"type":"paragraph","text":"迹57继统石召近"},{"type":"paragraph","text":"中密最行揭修月"},{"type":"paragraph","text":"连世"},{"type":"paragraph","text":"日主北运革舞的部学会欢主北运革舞的部学"},{"type":"paragraph","text":"，红是于"},{"type":"paragraph","text":"李行要的新百主代会人大三红取参命日机"},{"type":"paragraph","text":"我反三正日者认罪是可以我象表明：继统石召近"},{"type":"paragraph","text":"露正续九"},{"type":"paragraph","text":"X晚的持井示为的新百主代会人大三红取日机"},{"type":"paragraph","text":"一迎"},{"type":"paragraph","text":"革百主代会人大三红取"},{"type":"paragraph","text":"们一起批、斗加修在崇外北部"},{"type":"paragraph","text":"了主续九"},{"type":"paragraph","text":"续Co特开丹近的"},{"type":"paragraph","text":"四日"},{"type":"paragraph","text":"京动命Uo军代表院纷用召北强大的山性息一人集"},{"type":"paragraph","text":"活院北强大的山性息一人集我军代表院纷用召北强大的山性息一人集"},{"type":"paragraph","text":"命余义个得"},{"type":"paragraph","text":"消九修人集毛著作市推委新"},{"type":"paragraph","text":"坚川泉威晒九修人集可正革"},{"type":"paragraph","text":"刘义次以蒙"},{"type":"paragraph","text":"骨91"},{"type":"paragraph","text":"我主大学命新医五世阶主席"},{"type":"paragraph","text":"都市推委新大鞋革"},{"type":"paragraph","text":"新"},{"type":"paragraph","text":"革向员九无向毛开新后酒援的"},{"type":"paragraph","text":"狠了团全体战命"},{"type":"paragraph","text":"少孝教召米干头头在90广大教召米"},{"type":"paragraph","text":"新席专院命新医五世阶主席"},{"type":"paragraph","text":"后五一人集"},{"type":"paragraph","text":"正人集"},{"type":"paragraph","text":"广毛主二盾关援的揭九的，"},{"type":"paragraph","text":"916广大革命群众会A"},{"type":"paragraph","text":"九一五专院命新医五世阶主席"},{"type":"paragraph","text":"狠胜团全体战育开我"},{"type":"paragraph","text":"奇教召米个阴谋。916的头头要指使"},{"type":"paragraph","text":"务A"},{"type":"paragraph","text":"坚九"},{"type":"paragraph","text":"主应团的习委的号五世阶主席"},{"type":"paragraph","text":"利下"},{"type":"paragraph","text":"联阶主席o义劳动"},{"type":"paragraph","text":"同个全邀在二五的，"},{"type":"paragraph","text":"在教育路路彻我组议，承认刘"},{"type":"paragraph","text":"提高员阶召七开"},{"type":"paragraph","text":"小"},{"type":"paragraph","text":"川志个体参人京战友应"},{"type":"paragraph","text":"股"},{"type":"paragraph","text":"红校员阶召七"},{"type":"paragraph","text":"合阶主席织学行社议，承认刘"},{"type":"paragraph","text":"级席著响五上革行报义战子加大召午士保"},{"type":"paragraph","text":"国与溜刘体育馆召开"},{"type":"paragraph","text":"线彻我"},{"type":"paragraph","text":"二百色红到的餐把革防与溜刘"},{"type":"paragraph","text":"会段把革"},{"type":"paragraph","text":"一。最在文宜作应红大会品底部"},{"type":"paragraph","text":"会文宜作应红"},{"type":"paragraph","text":"仇馈吉大的开继学示丑同资"},{"type":"paragraph","text":"破私产抗瑄我"},{"type":"paragraph","text":"外代的餐把革"},{"type":"paragraph","text":"化哲推北命2填得被会酒"},{"type":"paragraph","text":"硬工半"},{"type":"paragraph","text":"米线烂工半"},{"type":"paragraph","text":"地不行916们路出席的阶"},{"type":"paragraph","text":"交会个号师把革"},{"type":"paragraph","text":"大向京将派次余战在新新议会活反工工"},{"type":"paragraph","text":"活命讲苹一新市会的日等各屑知按关彻"},{"type":"paragraph","text":"续社瑄"},{"type":"paragraph","text":"召大学造讲苹一新市会的日等各屑知按关彻方"},{"type":"paragraph","text":"刘读"},{"type":"paragraph","text":"人占战在新新议会活反工工"},{"type":"paragraph","text":"二恒中业线大公"},{"type":"paragraph","text":"茶行的"},{"type":"paragraph","text":"级大"},{"type":"paragraph","text":"面苹少学应士新新议会活反工工"},{"type":"paragraph","text":"话价定阶革破"},{"type":"paragraph","text":"又"},{"type":"paragraph","text":"阶浦兵请进要段命私切总产团无川公陆行理"},{"type":"paragraph","text":"命带反命奇校邀姚北段解浦兵请进要段命私切总产团无川公陆行理"},{"type":"paragraph","text":"X底+最争在的"},{"type":"paragraph","text":"毛小在中公登大段放一毛团给行医委立革部阶分比成众陆大算给示死没"},{"type":"paragraph","text":"飞鸣铺第6版"},{"type":"paragraph","text":"一九六七年五月二十日"},{"type":"paragraph","text":"党政军民学，工厂，农村，商业内部，都混入了少数反革命分子，右派分子，变节分子此次运动中这些人大部自己跳出来，是大好事。应由革命群众认真查明，彻底批判，然后分别轻重，酌情处理。"},{"type":"paragraph","text":"轮卡文"},{"type":"paragraph","text":"学动人#上制下民#发"},{"type":"paragraph","text":"1008888"},{"type":"paragraph","text":"大京口队"},{"type":"paragraph","text":"在刘瑄问题上“革”与“保”斗争记要人个"},{"type":"paragraph","text":"水卡果福三月廿日上午，×院新九一五等组织同时公抵赖，峦不讲理，大撒共谎，大要其鬼把戏，在我谋大会”并勒令刘瑄准时到会。刘瑄仍拒不到会，布第一，二号战报，第一号战报揭露：已查明刘瑄新九一五战士严厉驳斥之下，在事实面前，刘瑄理大会未能召开。我新九一五战士第三次又在×大（原名刘怀璞）曾于一九三七年八月在×地加人国屈词穷狼不堪，接待站同志勒令刘瑄马上发放楼外等了一夜。一的大内党民党中统“C、C特务组织。他是一个混人我党内工资并要追查责任。916一小报保皇分子欲盖弥我同日下午六时，×院916革命造反战团官方及革命队伍中的特务分子。第二号战报揭露：刘彰，转移视线，保刘瑄过关，污蔑新915战士大闹中发言人、人刘瑄的喉舌“丛中笑”保皇小丑抛出题为瑄，漠视党纪、军令，犯了一夫双妻重婚罪。当地央接待站。张装战个求您口身卧土“别有用心的政治陷害”第一张大字报，声嘶力竭"},{"type":"paragraph","text":"四月十八日中午，向刘邓发起总攻击委员会的大喊大叫，信口雌黄地污蔑新九一五等革命造群众把刘瑄比做“陈世美”，说他是“狼”。5同时贴出海报，决定当晚召开“揭发批判斗争贴出海报，定于晚十时召开“彻底粉碎刘瑄反革命反派出于什么：不可告人的动机，竟敢明目张胆党内走资本主义道路当权派刘瑄”大会，并勒令刘阴谋大会”，并勒令刘瑄到会。。长限本，文用的篡改公安系统的档案材料”。还说这是对革命干瑄到会。战报贴出之后，无产阶级革命派无不拍同日下午六时，刘瑄和916勤务站同时发表声部刘瑄的政治陷害，并把特务分子刘瑄破坏抓革手称快，而916中一小保皇小丑一片混乱，惊谎明。刘瑄在声明中叫：“有关文化大革命活动，命促生产的罪行，强加在新九一五革命造反派的失措，一场向党内走资本主义道路当权派夺权斗我仍然接受院临时革命委员会领导并服从他的统身上。"},{"type":"paragraph","text":"一四月廿一日，今天已经是“革”与“保”的决战争，一场“革”与“保”的两条路线斗争的大决战就一安排。”916勤务站紧步其主子后尘狂吹：“任此明朗化了。"},{"type":"paragraph","text":"XX何组织要批判革命干部必须经院革命委员会批"},{"type":"paragraph","text":"第三天了，上午《向刘邓发起总攻击委员会》发布当晚七时，以新九一五为代表的无产阶级革准”，“今晚4812还乡团和1226保皇团等组织召开"},{"type":"paragraph","text":"勒令，勒令刘瑄必须准时参加下午二时召开的命派，召开了“揭发批判斗争党内走资本主义道路的斗争刘瑄同志大会是非法的。刘瑄不能到会。”"},{"type":"paragraph","text":"“揭发批判斗争党内走资本主义道路当权派刘瑄"},{"type":"paragraph","text":"这样，一个要“斗”，一个要“保”，革与保的斗当权派刘瑄大会”，会上新九一五、351、1226、671、"},{"type":"paragraph","text":"大会”，如违此令引起的一切后果，应由特务分子4812等革命群众和革命干部代表发言，以大量铁争就被916一小提保皇小丑推上了短兵相接的白"},{"type":"paragraph","text":"刘瑄负完全责任。同时由新九一五等组织成立的的事实，证明刘瑄是特务，是个地地道道走资本主热化程度，达到了不可调合的高峰：当晚十分气"},{"type":"paragraph","text":"X院革命联合委员会发表第三号郑正声明强调"},{"type":"paragraph","text":"氛紧张，两条路线斗争的肉搏战大有一触即发之文道路的当权派。"},{"type":"paragraph","text":"指出：“刘瑄已经滑到罪恶的深渊，如若继续负三月廿一日下午，916所谓革命委员会发布势。"},{"type":"paragraph","text":"人隔顽抗，必然自绝于党，自绝于人民，被党和人"},{"type":"paragraph","text":"晚上，春雨绵绵，晚七时千余名新九一五等革民所抛弃！”声明中指出：“刘瑄是破坏无产阶级文公告说：“根据革命委员会讨论一致通过推选刘瑄同志为第一勤务员”。公开对抗新九一五等广大命战士，冒着淋雨，踩着雨水，准时开始了大会。化大革命的罪祸首，是破坏抓革命促生产的罪革命群众第一天对刘瑄的批判斗争，916中一小、但是刘瑄拒不到会，据调查刘已潜藏在×大化大革命的罪祸首，是破坏抓革命促生产的罪"},{"type":"paragraph","text":"楼。我红闯将去×大楼揪刘瑄时，楼梯已被916魁祸首，是挑起群众斗群众的罪祸首，是对抗革摄保皇小丑的真面目，就此开始公开亮相。主本一小摄保桌小丑国的水泄不通，我红闯将据理斗"},{"type":"paragraph","text":"命群众，对抗毛主席革命路线的罪人，是地地道道"},{"type":"paragraph","text":"党内走资本主义道路的当权派”，声明中又说：我23同时贴出刘瑄的声明刘瑄装模作样的承认：一小摄保桌小丑国的水泄不通，我红闯将据理斗“自己有错误，随时准备向全院同志作检查交待”，争，916仍不让路，双方就对时起来了。一个斗争们与刘瑄的斗争，是两个阶级、两条道路、两条路给群众定框框，公开对抗新九一五等对他的斗争，党内走资本主义道路当权派的大会，在党内走资们与刘瑄的斗争，是两个阶级、两条道路、两条路"},{"type":"paragraph","text":"线的斗争。在这场斗争中，决没有调和、折中的"},{"type":"paragraph","text":"本主义道路当权派刘瑄策划下被破坏了，晚上八余地。声明中还号召，新九一五等广大革命群众他们一唱一和。人每母亲出三月廿三日，新九一五等组织建立的《向刘、时，《向刘邓发起总攻击委员会》发表郑重声明，声“必须发扬不伯疲劳，连续作战的作风。一定要把"},{"type":"paragraph","text":"明强调指出：“批判刘瑄这是革命行动，这是毛主特务分子刘瑄斗倒、斗跨、斗臭，一定要把刘瑄和邓发起总攻击委员会》令刘瑄交待重大历史问题，刘在916中一小摄保皇分子底护下，拒不到场。主席给我们的权利，任何人无权阻拦。”“刘瑄的反"},{"type":"paragraph","text":"一小报保皇分子杀个片甲不留。每中三月廿六日《向刘邓发起总攻击委员会》又我们造定了。不获全胜决不罢休。”因为刘瑄公"},{"type":"paragraph","text":"同日下午，刘瑄发表第二号声明：继续颠倒黑"},{"type":"paragraph","text":"开对抗群众，会议不能进行下去，新九一五等一白，混淆是非，叫什么：“在搞运动时间内，经过令刘瑄交待历史向题，916铁杆保皇分子郭××跟来保驾，大演双簧戏，为刘瑄开脱罪责。刘瑄公然千五百余革命群众，冒雨来到×大楼，决心揪出"},{"type":"paragraph","text":"协商，经过临时革命委员会同意，我将一如既往，"},{"type":"paragraph","text":"刘瑄，就这样革命的战友们怀着打倒狗特务、党内按时参加”。不敢正面声明我没有参加“学行社”说：“916也会调查我的向题”。看来刘瑄胸有成竹；因为有后盾，一小摄916保皇小丑为共保驾。走资本主义道路当权派刘瑄，保卫毛主席的雄心反而大肆鼓吹，42年，52年，我已做过交待，继续"},{"type":"paragraph","text":"21四月十七日晨，大搞反革命经济主义的刘瑄壮志在雨中斗争了一夜。"},{"type":"paragraph","text":"双骗916群众保他，负离顽抗。"},{"type":"paragraph","text":"四月十九日晨，新九一五战士发扬了“不伯疲继续扣发我新九一五战士99人次一到四月份工资劳连续作战”的优良作风，回去上班，而916中一"},{"type":"paragraph","text":"同日下午，一院916革命造反战团，“丛中八千余元，新九一五战士多次据理斗争，但刘瑄拒劳连续作战”的优良作风，回去上班，而916中一"},{"type":"paragraph","text":"摄保皇小丑仍然封锁×大楼，致使该大楼新九一笑”保皇队公布第二张大字报：“揭穿一个大骗不认错，不予补发，反而百般抵赖，态度极为恶劣，新九一五战士气愤已极，将刘送中央接待站。五战士上班权利被无现剥夺。他们只好拿着“抓局”，大字报中除了继续攻击我新九一五写改公安同日上午，916中一小揪保皇分子，大肆造革命促生产，我们要上班”的牌子在楼梯下据理档案陷害革命干部”的无耻澜言外，并恶诽诱革"},{"type":"paragraph","text":"四务部命干部起来造反调查刘瑄材料的革命行动。整个谣，狂什么“新九一五打击革命干部，冲砸916 斗争，而916的人都可自由出人。"},{"type":"paragraph","text":"同晚916内部众说纷坛，一阵混乱，为了为其大字报充满了设骂和中伤，颠倒黑白，强词夺理。联络站”，并且收集一些破桌破凳搬至院内“展"},{"type":"paragraph","text":"保皇行为鼓舞士气，统一思想，916召开打击所谓企图把一场政治斗争，引入低级下流的个人攻击。览”，伪造现场进行栽脏陷害，转移斗争方向。"},{"type":"paragraph","text":"廿二日四月上午，我新九一五公布一分特务四月十八日上午，×院916革命“造反”战团，“反革命逆流”大会，继续血路“打击一大片，保护"},{"type":"paragraph","text":"人分子刘瑄参加“学行社”介绍人张××，一九五五发表郑重声明，大肆吹捧“刘瑄是比较好的干部。”一小报”的复辙。账市"},{"type":"paragraph","text":"当夜我新九一五成士仍派人在×部大楼外，N年九月十二日和十月五日的坦白交待材料，事实并且恶毒攻击和污蔑革命群众和革命干部斗争刘"},{"type":"paragraph","text":"确凿，足以证明刘瑄参加了“学行社”，“学行社”是瑄是：“打击革命干部，破坏革命的三结合，竞与刘瑄进行斗争。"},{"type":"paragraph","text":"四月廿日晨916再次挑起武斗，幸被警卫发中统CC特务组织。不择手段捏造事实，给刘瑄扣上0、C特务，反革"},{"type":"paragraph","text":"同日中午，“丛中笑”保臭队又慌忙公布第三命修正主义分子的帽子。”并且公布一份刘瑄老上现才未得遥。"},{"type":"paragraph","text":"当日下午六时，《向刘邓发起总攻击委员会》张大字报，抛出了1967年4月7日张××的访问级××同志三月廿七日的证明材料，材料中说：根"},{"type":"paragraph","text":"发布通令，指出“特务分子刘琼继续负隔顽抗，材料。这张大字报除了和前二张一样疯狂叫骂之据四二年与五二年审查“刘瑄没有参加过中统特"},{"type":"paragraph","text":"我新九一五等无产阶级革命派，为了夺取毛主席外，独到之处就是提出五条高见①“学行社”是中务组织。”同日晚八时到次日凌晨三时，中央接待站阁 革命路线的彻底胜利，必须坚决打垮刘瑄的狂统C0外围组织；②张××只介绍刘瑄与中统外"},{"type":"paragraph","text":"证3（下转第七版）彦等三同志接见了×新九一五代表等刘瑄开始反扑”。决定晚七时继续召开“粉碎刘瑄反革命阴飞"},{"type":"paragraph","text":"第7版一九六七年五月二十日"},{"type":"paragraph","text":"加。多么完医的措施，连找七机部×院院长、党委"},{"type":"paragraph","text":"叛徒刘瑄包庇叛徒第一副书记、叛党敌特分子、"},{"type":"paragraph","text":"对象都包下来了，刘喧对对党内走资本主义道路的当"},{"type":"paragraph","text":"犯是何等的关怀爸至！刘少权派、916的第一勤务员刘瑄长期以来，招降纳叛，结党营私，庇护重用叛徒、坏非常理解，他们是同病相邻，狐群狗党，既是同党，奇61年初曾对×院当权派讲：“刘允若是个极端蛋，给党的事业带来极大的危害。我们必须予以 就得相互包底，相互提携；二则，刘瑄还是个野心 个人主义者，还可以利用他的个人主义，戴励他无情的揭露，把他们揪出来斗倒，斗臭！请看！刘家，64年×院召开党代会时，资格审查委员会发现用在工作上，用在业务上，用在处理题上瑄包底叛徒吴德雨、叛国犯刘允若的罪恶事实！这个问题，多次向刘瑄提出，刘瑄吓得满头大汗，看！刘瑄的批示与其主子刘少奇的黑旨意是多么"},{"type":"paragraph","text":"对×××说：“有叛变行为怎么人党呢？所以我改一致！他为了把刘犯的工作动力一“内在极因"},{"type":"paragraph","text":"一、叛徒刘瑄包底叛徒吴德雨吴德雨是×所所长，是个有历史结论的叛变了几个字。”受惊之下，一语道破了天机。刘瑄就素”一“极端个人主义”“启发起来”，不惜加强领自首分子，一贯不突出政治的人物。1941年5月是要招降纳叛，结党营私，扩大自已的势力，所以，导，派两个人放下其他工作专门做刘犯的工作。为参加我地下党组织，1942年7月地下党遭受破坏，尽管有组织结论，认为吴德雨不宜担任主要负责了满足刘犯的个人主义，从上到下，从公安部门所吴德雨被捕入狱，在敌人审讯时承认了自己是共220工作，”但刘瑄还是把叛徒吴德雨再次拉人党内，部、院、室、组安排十多人为刘犯奔忙。这是刘瑄"},{"type":"paragraph","text":"个人主义灵魂的大暴露，也是他追随三反分子刻"},{"type":"paragraph","text":"并扶摇直上，使其爬上了×所党委常委的“宝座。”部、院、室、组安排十多人为刘犯奔忙。这是刘瑄产党员，供认了自己人党的年月日，人党的介绍人"},{"type":"paragraph","text":"少奇包底刘允若的又一铁证。"},{"type":"paragraph","text":"二、叛徒刘瑄包底叛国犯刘允若及党的领导人，并在供词上盖了印。组织的结论"},{"type":"paragraph","text":"刘瑄在其黑批示中，特别提到对刘犯要善于"},{"type":"paragraph","text":"刘允若是中国头号大叛徒、党内头号走资本是：“这是叛变行为。”6"},{"type":"paragraph","text":"1961年，叛徒刘瑄竞狗胆包天，公然改历主义道路当权派刘少奇的黑儿子，是个打着红旗结合，原则性和灵活性相结合。”难怪刘瑄在刘犯史，把吴德雨的“叛变行为”用墨笔抹掉，改为“觉反红旗为黑老子翻案的反革命，是个勾结特务、投发生了一系列严血问题实在混不下去的时候，拿悟不高，有动摇性，是错误的。”从而把叛徒吴德雨放叛国的里通外国犯，是个迷恋外国女人、流氓成出“灵活性”做招牌，赶快送他去下连当兵，并乘机"},{"type":"paragraph","text":"性的花花公子，是刘少奇的御林军916的创始人拉人党内。难怪在文化革命初期，广大革命群众再次拉进党内，成为×所所党委常委。"},{"type":"paragraph","text":"叛徒刘瑄包底叛徒吴德雨，完全是从其祖师和头头。现已依法逮捕。对于这样一个大坏蛋，强烈要求罢刘犯文草筹委会委员的官时，刘瑄百"},{"type":"paragraph","text":"般阻拦，说什么刘犯“是革命小将犯错误。”当刘亚爷头号大叛徒刘少奇那里学来的。刘瑄是地地道刘瑄却关怀备至百股包庇。"},{"type":"paragraph","text":"道的刘少奇叛徒哲学的忠实门徒。刘少奇叛徒集为了给里通外国犯、流氓刘允若镀金，19644被捕后，他又到处散布什么他对刘犯以前是认识福"},{"type":"paragraph","text":"团说：登报自首的人有些是“假自首”、“骗敌人”年，刘瑄及刘川诗等党内走资本主义道路派曾把不清，企图推脱罪责。原来这就是刘瑄的原则性。的，不能算政治上的错误，不是叛党。刘瑄却说“叛刘犯送去下连当兵。刘犯回来时写了一份所谓下刘瑄的“灵活性”与“原则性”，实际上是他包底叛变行为”是“觉悟不高，有动摇性，是错误的。”刘少连当兵“锻炼心得”，实质上这是按共黑老子的欺国犯刘允若的一块挡箭牌而已。"},{"type":"paragraph","text":"毛主席教导我们说：“世上决没有元缘无故的奇、安子文之流为了消灭罪证，不择手段地销毁有人之谈黑《修养>修出的一棵大草。1965年1月关档案和资料；而刘瑄也一笔勾掉“叛变行为”的为22日由刘川诗吹捧给刘瑄，刘瑄大加赞尝、并“发爱，也没有无缘无故的恨。”刘瑄对刘允若如此的结论，纂改历更。刘少奇妄图把“有变书自首行为至各室，要求以组为单位，读一读，议一议，从中受关怀备至，明目张胆的包底，正说明他与刘允若是的人也可以做中央委员”塞进党章；刘瑄也千方百百到教育。”企图把干部和广大群众引人修身养道的一丘之路。"},{"type":"paragraph","text":"总之，叛党特务分子、党内走资本主义道路当计把吴德雨拉入党内。看！刘瑄追随其主子刘少奇歧途。用心何其也！大长是多么的紧密！不愧是刘少奇仲进×院的黑爪牙。1961年4月1日，刘瑄对×院政治部关于刘权派刘瑄，长期以来，心怀鬼胎，招降纳叛，结党营"},{"type":"paragraph","text":"毛主席早在1940年《论政策》一文中就明确允若问题的报告的批示，也充分暴露叛徒刘瑄的私，贩卖刘少奇的叛徒哲学和修正主义的活命哲指出：“对于叛徒除罪大恶极者外，在其不继续反丑恶咀脸。刘瑄的批示如下："},{"type":"paragraph","text":"学，底护重用叛徒、坏蛋，共自的就是要通过打迷共的条件下，予以自新之路，如能回头革命，还可1在他（指刘允若）的业务组，室内找两个人来拉出去的办法，腐蚀侵袭，分化瓦解我们的觉，予以接待，但不能重新入党。”刘瑄却公然抗拒最放下其它工作，集中精力，千方百计地做他的工使我们的党改变颜色，使其变成修正主义的党，法高指示，把叛变自首分子吴德雨拉进党内，这是刘作，他有他的内在积极因素，想法把内在积极因素西斯的党，从而实现反革命的资本主义复辟。在瑄对抗毛主席、反毛泽东思想的又一铁证。"},{"type":"paragraph","text":"这次文化大革命中，刘瑄又和以刘允若为首的916"},{"type":"paragraph","text":"启发起来。此外，刘瑄还在批准吴德雨人党的意见上指"},{"type":"paragraph","text":"2.加强领导，这两个人归杨××直接指导中一小报保皇分子狼为好，相互勾结，相互包使吴把叛变行为当作经验教训来总结，这实际上工作。"},{"type":"paragraph","text":"屁，对抗中央文革，对抗周总理，攻击、欧打、冲砸是明目张胆地要吴总结反革命的经验教训，充分3.这两个专人完全和他工作在一起，生活在解放军，大搞资本主义复辟，破坏无产阶级文化革暴露了刘瑄的反革命咀脸。一中"},{"type":"paragraph","text":"命，再次犯下了不可饶恕的罪行。我们新九一五"},{"type":"paragraph","text":"一起，建立感情。刘瑄之所以要把叛徒拉进党内，并安插要职，"},{"type":"paragraph","text":"4.我们工作要善于结合，原则性、灵活性相结等无产阶级革命派，一定要把他揪出来，把他打翻这除了共反动的阶级本性决定外，一则，刘瑄自己合，并积极帮助物色找对象。"},{"type":"paragraph","text":"在地，再路上一只脚，让他永世不得翻身！S"},{"type":"paragraph","text":"旺单“尽开颜”战斗队也是个叛党特务分子，对叛徒的处境和特殊心里"},{"type":"paragraph","text":"要杨××同志负责召集一个会议，我也愿参（上接第六版）是一中1"},{"type":"paragraph","text":"中午，916保皇小丑继续调兵遣将，企图破坏士李××头部。武国出分市#国组织“学行社”发生过一次关系；当时刘瑄并大会，挑起更大规模武斗。"},{"type":"paragraph","text":"四月廿八日916“丛中笑”抛出了题为：“政治不了解“学行社”是CO的外围组织；刘瑄只可大会，挑起更大规模武斗。能填过表，没做过任何事；当时刘瑄是否填过表十一时到十六时召开“揭发、批判、斗争党内陷害的又一铁证”的第四张大字报。“丛中笑”的先"},{"type":"paragraph","text":"走资本主义道路当权派刘瑄大会”会上以大量亦生们像臭苍一样吩乱叫，又抛出了所谓刘瑄并无确凿材料证明。916中一小摄保皇小丑们，竟实，确凿的证据把刘瑄这个叛徒、特务、走资本主1936年人党尚不肯定但又含糊其词的大字报，以抛出臭气熏天的刘少奇的叛徒哲学，为特务组织义道路当权派暴露在光天化日之下。"},{"type":"paragraph","text":"达抵毁我新九一五4月23日公布刘瑄1936年入“学行社”翻案，为老牌特务张××、刘瑄叫冤，他晚上七时，916在×部楼前召开“揭发、控诉资党的材料，说明刘瑄不是叛徒。们竞千出了连老牌特务们想干都不敢干的勾当。本主义复辟罪行大会”，出于他们阶级本性，竭尽"},{"type":"paragraph","text":"五月四日“丛中笑”发表题为“认罪是可以的，同日下午三点四十五分，×院向刘邓发起总造谣，颠倒黑白之能事，对我新九一五刘瑄的革命溜到是不行的”第五张大字报，进一步为刘瑄参加攻击委员会发表第五号战报。战报中说：“经多行动疯狂污蔑，设骂、攻击，对保狗特务刘瑄的保“学行社”辩护。方调查，确证刘瑄于1937 年参加中统CC‘学行皇小丑大肆吹捧、赞扬。对挑动群众斗群众的罪魁，"},{"type":"paragraph","text":"五月七日“丛中笑”保皇队又抛出题为：“是你社之前，曾于1936年参加中国共产党。因此刘皇小丑大肆吹捧、赞扬。对挑动群众斗群众的罪魁，"},{"type":"paragraph","text":"破坏抓革命促生产的狗特务刘瑄百般美化，对根们低头认罪的时候了”的第六张大字报，满篇的漫"},{"type":"paragraph","text":"福本与此事无关的共它干部乱加罪名，刁难、打击。骂，满篇的人身攻击。瑄不仅是特务分子，而且是一个叛党分子。”本与此事无关的共它干部乱加罪名，刁难、打击。骂，满篇的人身攻击。四月廿三日星期日，今天是在×部大楼门前"},{"type":"paragraph","text":"5月7日晚七时，新九一五等革命群众继续"},{"type":"paragraph","text":"当夜二时刘瑄，被916一小保皇小丑护送战斗了五天五夜了。我《向刘邓发起总攻击委员出院，至今下落不明。"},{"type":"paragraph","text":"召开“斗争刘瑄大会”又以大量新的事实揭发批判会》定于上午十时召开“揭发、批判、斗争党内走RA出院，至今下落不明。"},{"type":"paragraph","text":"四月廿四日日晨六时916一小摄保皇小丑撤E了党内走资本主义道路的当权派刘瑄罪行并有力资本主义道路当权派刘瑄大会”。并邀请外单位出×大楼，五天六夜的保皇小丑剧结束了。地驳厅了916中一小保皇小丑的无耻调言。的革命组织参加，勒令刘瑄准时到会，刘瑄继续顽本日八时，916一小人制造现场，抬着精心"},{"type":"paragraph","text":"本记要只是记述三月廿日以来916一小摄保抗。"},{"type":"paragraph","text":"制作的所谓“惨不忍的4·23流血惨案”的破衣皇小丑死保刘瑄的暂短一段，这只是916中一小九时许，916又纠集了被解散的原“敢死队”、服、表格，图表游行，造谣惑众，嫁祸于人，动对报人所演保皇丑剧中的一个插曲，但从这暂短的“鬼见愁”队员来到×部大楼充当打手。申立情绪。"},{"type":"paragraph","text":"时间，局部的片断已把916中一小报人的保皇面十时半我红闯将去×部大楼特务分子刘1宣本日下午新九一五公布八分材料。充分证明目暴露得淋尽至了。毛主席教导我们说：“帝国琼到会，向堵在楼梯上的916群众说明来意，宣传专刘瑄是特务、变节分子。"},{"type":"paragraph","text":"主义者和国内反动派决不甘心于他们的失败，他政策，请他们让开道，和我们一起斗特务，916一"},{"type":"paragraph","text":"本日晚七时半，新九一五等革命组织召开“向们还要作最后挣扎”。916中一小报保皇小丑至今小摄保是小丑，死保特务不要命，在刘瑄操纵下，刘、邓发起总攻击一彻底粉碎打击一大片，保与共主子一样，死不回头，斗争并未结束，我们一大打出手，挑起武斗，打了我新九一五战士一百一护一小报的资产阶级反动路线大会”916一小报定要痛打落水狗，把刘瑄及其追随者打人十八层十人，血伤十一人。"},{"type":"paragraph","text":"保皇小丑疯狂热乱会场，用石头打伤新九一五战地狱，让他们成为不齿人类的狗屎堆。"}],"authors":[],"dates":[{"year":1967,"month":5,"day":20}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":5},"tags":[{"name":"邓小平","type":"人物"},{"name":"贺龙","type":"人物"},{"name":"吴德","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}