{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"世界屋脊上的大寨——帕里","authors":[],"dates":[{"year":1965,"month":11,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"世界屋脊上的大寨——帕里"},{"type":"paragraph","text":"“神女应无恙，当惊世界殊。”"},{"type":"paragraph","text":"“帕里自古不出粮”。解放前的西藏，社会的发展是那么慢，以至千百年来，这个“结论”始终没有变。老帕里人甚至说，如果帕里能种出粮食，雪山上也能种出鲜花！"},{"type":"paragraph","text":"现在，如果从喜马拉雅山的神女峰上往下看，在拔海四千二百米的冰峰雪岭间，你可以看到绿油油的青稞和黄橙橙的菜花。这个多少世纪以来只能种马草的地方，人们的口粮已经大部分自给了。帕里人只用了几年的时间，走过了他们的先人多少世纪未能走过的漫长道路。"},{"type":"paragraph","text":"毛泽东同志说过：“人们为着要在自然界里得到自由，就要用自然科学来了解自然，克服自然和改造自然，从自然里得到自由。”勤劳勇敢的帕里人，过去在农奴制度的枷锁下，没有机会掌握科学知识。他们在政治上得到自由之后，在党的领导之下，通过试验、再试验，不断总结经验，顽强地探索大自然的脾气，没有很久，终于掌握了对付霜雪严寒的科学知识。他们从自古以来所受的自然界的束缚中逐步解放出来，得到了越来越多的自由。"},{"type":"paragraph","text":"狂风卷着雪花滚过喜马拉雅山的群峰，寒冬提前来到了著名的世界高城——帕里。十月下旬到十一月初的几场大雪，使这里成了银光闪闪的冰雪世界。"},{"type":"paragraph","text":"英雄的帕里人冒着严寒打完场，正赶着马车驶过雪岭，到几十里外的牧场上去赶运肥料，为夺取明年的丰收作准备。在这座高城里，出现了少见的冬忙景象。"},{"type":"paragraph","text":"五年前，帕里人在历来不长庄稼的喜马拉雅山台地上试种青稞，获得了成功。今年是他们大面积试种的第二年，尽管遇到了五场酷霜，在庄稼扬花吐穗时节又遇到早雪，两千多克（克相当亩）土地，仍然产了二十多万斤粮食。"},{"type":"paragraph","text":"帕里位于喜马拉雅山主脉冰峰雪岭间，拔海四千二百米。在这样高寒的地方试种庄稼成功，而且一次收获几十万斤粮食，这是帕里人过去连想都不敢想的事。现在，翻身农奴在党的领导下，大破陈规陋俗，以奋发图强、艰苦奋斗的精神，创造出这个奇迹。他们的实践，丰富了我国农业科学的宝库。"},{"type":"paragraph","text":"帕里能不能种庄稼"},{"type":"paragraph","text":"“帕里自古不出粮”——这是过去人们公认的结论。那时，人们只在帕里种马草，吃粮完全靠外地供应。帕里人在旧社会里除了向过往商队卖马草、牛粪以外，就是给大农奴主和大商人赶骡帮，或者背运沉重的货包，整年跋涉在崎岖的山路上。"},{"type":"paragraph","text":"民主改革运动摧毁了罪恶的封建农奴制度，解放了生产力，也解放了人们的思想，帕里人决心自己种粮食吃。在一九五二年，党派来的第一批工作人员，在帕里种出了各种蔬菜。当时，党号召他们大胆试验，工作人员帮助他们运来了种子和农具。就这样，试种青稞的斗争开始了。"},{"type":"paragraph","text":"在帕里种庄稼，是一场同自然的斗争，一场新旧思想的斗争。帕里地势高寒，特别是气候多变，这会儿还是万里晴空，不多久就可能满天乌云，狂风呼啸，冰雹如注，或纷纷扬扬地下起大雪来。据气象站统计，帕里的绝对无霜期，平均一年只有三十多天；最低气温是零下三十多度，平均最高气温也只有十七度左右。世代居住在这里的老帕里人说，帕里的天气象一匹脱缰的烈马那样难以捉摸。他们说，如果帕里能种出粮食，雪山上也能种出鲜花。当时，有人竟把国家发给的洋芋种煮吃了，有人用青稞种做了藏酒喝。"},{"type":"paragraph","text":"这是一场革命斗争"},{"type":"paragraph","text":"在这场革命斗争中，一批敢想敢干、意志坚强的革命人站了出来。共产党员、第二居民委员会女主任珠多就是其中的一个。这位女奴隶出身的基层干部，决心响应党的号召。她在一九六○年四月间，选了一块好地，施足肥，灌饱水，精心地播了一克青稞。当时有人笑她发了疯，把上好粮食往泥土里撒。但是她不顾别人笑话，只是埋头苦干。在珠多播种的同一天，第一居民委员会奴隶出身的欧珠，满头大汗地往地里背粪，准备试种青稞。有人笑他说：“你的力气没有一根羊毛粗，心比雪山还大！”他却说：“别看羊毛细，搓成绳也能捆住雄狮哩！”欧珠也播种了二十斤青稞种子。"},{"type":"paragraph","text":"这一年，帕里人一共试种了五十多克庄稼。经过人们的辛勤努力，在秋收时获得了好收成。那年秋收前，来到这些地里参观的人络绎不绝。他们临走都带上几个颗粒饱满的大麦穗，用它们证明帕里确实出了粮食。当年珠多家的一克地打了二百四十多斤粮食，欧珠家试种的二十斤青稞，打了一百八十斤。"},{"type":"paragraph","text":"中共帕里区委十分重视翻身农奴们的创造，特意举办了农业生产展览会，展出珠多、欧珠等家的农产品，用事实来证明帕里能种出庄稼。"},{"type":"paragraph","text":"帕里人从事实中受到了教育，试种庄稼的面积逐年扩大。一九六一年试种面积扩大到了三百克，一九六二年又扩大到一千七百克。接连三年，人们年年都有收获，积累了不少经验，但是也碰到过许多困难。比如，帕里无霜期太短，种得太晚，庄稼刚灌浆就遭霜打；种得过早，苗会被严寒冻死。少数原来信心就不足的人认为，收成好是因为碰上了好天气，以后未必有那样好的运气。但是，大多数人认为，过去取得成功并不是偶然的，只要坚持干下去，总会闯出一条路来。"},{"type":"paragraph","text":"要摸透大自然的脾气"},{"type":"paragraph","text":"中共亚东县委和帕里区委鼓励翻身农奴要增强信心，总结经验，摸透大自然的脾气，找出对付它们的办法。同时，许多藏、汉族工作人员和当地驻军指战员，一面帮助翻身农奴劳动，一面帮助他们总结经验。帕里气象站的工作人员除了及时预报天气变化情况外，还将一些重要的气象知识教给当地人民。"},{"type":"paragraph","text":"为找出适时的播种期和寻求生长期短又耐寒的作物品种，帕里的翻身农奴到外地换来二十多个青稞品种，在不同的时间播种试验。他们还试种洋芋和一些耐寒的蔬菜。在试验中，他们有过成功，也有过失败。有人听说日喀则有一种六十天成熟的青稞，就赶忙换来，满怀希望地种到地里，想不到这种青稞在这里要长一百二十来天。有人曾大筐大筐往地里施追肥，希望青稞快熟，籽粒饱满，结果庄稼越长越旺，拖长了成熟期。人们为防霜冻，在帕里周围修了大批防霜烟塔，等他们烧起烟来，已经是遍地冷霜，晚了一步。这些挫折，没有使帕里人灰心，他们一次又一次地接着干。渐渐地，人们找到了适合在帕里种植的作物品种，摸索到了比较适当的播种时间，也弄清了过去防霜失败的原因。"},{"type":"paragraph","text":"相信自己能创造幸福"},{"type":"paragraph","text":"但是，要在同自然的斗争中取得主动，还需要花更艰苦的劳动。单以防霜来说，这里一年要降好多场霜，每一场霜就是人与自然的一场紧张的战斗。"},{"type":"paragraph","text":"帕里有个出名的六人观天小组。组员年龄最小的今年已有五十多岁，最大的有七十七岁。他们为了抗霜防冻，在作物生长季节夜夜爬上屋顶观察气象，一发现降霜的征候，便敲锣打鼓报警。人们听见警报，立即各就各位，不要多久，几百个防霜烟塔就会一齐喷烟吐火，在帕里的田地上空形成一层厚厚的烟幕。在这个小组中，七十七岁的观天老人边巴杰布起了很大作用。他过去是虔诚的喇嘛教徒，连头痛脑热也要请喇嘛念经。现在他是很负责任的民间气象员，学会了不少观天的本领。每到降霜季节，老人就把帐篷架到屋顶，天越冷，他的警惕性越高。在酷寒的夜晚，他披着一身冰花，头发、胡子上都挂满了冰渣。但他认为，跟老天斗就得有这股子硬劲。他还对记者说：“过去我信神几十年，几十年挨饿。党领导我们推翻了旧制度，我一下子变成了有吃有喝的人，这我才明白只有相信党、相信自己的力量，才能创造出幸福的生活。”"},{"type":"paragraph","text":"翻身农奴不靠天吃饭"},{"type":"paragraph","text":"帕里人碰到的另一个大难题，是严重缺水，过去连吃的水都得到半山腰去背。一九六一年耕地面积扩大后，用水问题更加突出。党组织号召翻身农奴们不要靠天吃饭，自己引水来浇地。在中共帕里区委和当地驻军官兵的帮助下，翻身农奴决心要在雪山上开挖一条长渠，引来雪水灌溉。"},{"type":"paragraph","text":"当时正是隆冬，寒风凛冽，地冻得跟混凝土似的，连着几十镐还劈不出个小坑，几个壮汉苦干一天刨不了半方土，而要修的干渠却长达一万米，有些地方得挖六七米深。顽强的帕里人就在雪山上点起堆堆烈火，层层烤化冻土，烤一段开一段。如今帕里人谈起当时艰苦奋斗的情景，仍然眉飞色舞，浑身是劲儿。他们说：“夜晚半山火龙，白日满坡红旗，到处有人吼着要争头名，人们的劲头真大啊！”经过五六百人苦战了四十多天，终于从十里远的雪山上引来了雪水。现在，帕里新开的荒地已近四千克，这条渠的水仍然用不完。为引水历尽艰辛的帕里人，特地命名这条渠为“幸福渠”。"},{"type":"paragraph","text":"学大寨作雪山上松柏"},{"type":"paragraph","text":"经过人们六年来的穷干苦干，从来不产粮的帕里，粮食产量逐年上升，当地需要的口粮一大部分已经可以自给了。有不少户的口粮还自给有余。这是西藏从来没有的奇迹。来帕里参观过的人们，从这里得到了有益的启发，他们想：在帕里这样高的地方可以种出粮食，在条件好的地方完全可以创造出更大的成就来。"},{"type":"paragraph","text":"我们访问帕里时，帕里人正在总结经验。今年曾去大寨参观学习的互助组长边巴次仁和第二居民委员会主任珠多说：平时看不出松柏，要看松柏的硬劲儿，需要在严寒的冬天。帕里人一定要学大寨，作雪山上的松柏，创造出更大的成绩。今年秋收后，帕里人又开了六百五十多克新荒地，从牧区运来了十多万斤肥料，准备明年争取增产更多的粮食。"},{"type":"paragraph","text":"新华社记者　陈家琎　格来"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"帕里第一居民委员会乌珠次仁互助组的组员正在打场。"},{"type":"paragraph","text":"新华社记者　任用昭摄（传真照片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"西藏文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}