{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"引路人　带头人　贴心人","authors":["鹰文"],"dates":[{"year":1970,"month":7,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"引路人　带头人　贴心人"},{"type":"paragraph","text":"鹰文"},{"type":"paragraph","text":"伟大领袖毛主席教导我们说：“共产党人区别于其他任何政党的又一个显著的标志，就是和最广大的人民群众取得最密切的联系。”革命样板戏中的共产党员，忠实执行毛主席的教导，直接依靠最广大的人民群众，始终同人民群众保持最密切、最广泛的血肉联系，做群众的引路人、带头人和贴心人。"},{"type":"paragraph","text":"革命样板戏中的共产党员，是群众的引路人。他们既是群众的一员，又是群众的代表；既扎根群众，又高于群众；既是普通劳动者，又是群众的向导。他们处处宣传群众，组织群众，武装群众，把毛泽东思想灌输到群众中去，变为群众自觉的行动。在那“长夜难明赤县天”的黑暗岁月里，洪常青身披朝霞，肩负重任，来到了灾难深重的椰林寨，给反动铁链禁锢下的被压迫人民带来了光明和希望。他以最真挚的无产阶级感情，指引吴清华走上了一条“打碎铁锁链，翻身闹革命”的解放之路，在革命战争的大学校里成长为一个以天下为己任的无产阶级先锋战士。社会主义时期阶级斗争的尖锐性、复杂性和长期性，决定了共产党员对群众仍然存在着“引路”的问题。这就是用毛泽东思想改造人们的灵魂。共产党员方海珍，就是站在无产阶级专政下继续革命的高度，团结教育群众的光辉典型。对于受了资产阶级思想影响的青年工人韩小强，方海珍不是疏远他，轻视他，而是亲近他，教育他，“伸出了双手，满怀着期望，是火热的心肠”，从阶级教育入手，帮助韩小强悬崖收缰，摆脱资产阶级“私”字的羁绊，遵照毛主席关于无产阶级专政下继续革命的教导阔步前进。"},{"type":"paragraph","text":"革命样板戏中的共产党员，是群众的带头人。他们挑重担，身先士卒跑在前；斗敌顽，不屈不挠冲在前；为革命，前赴后继走在前。在芦荡内，郭建光吃苦在先，带头把干粮都省给重伤员吃，战士们看在眼里，记在心上，互让年糕，激发斗志，十八个伤病员紧紧团结在郭建光的周围，成为十八棵“挺然屹立傲苍穹”的青松。在战场上，洪常青那里危险那里上，在子弹打光的紧急关头，一马当先冲入敌阵，战士们也举刀擎石，力战顽匪，杀得敌人尸横遍野，血流成河。这些生动感人的场面，充分显示了榜样的力量是无穷的。"},{"type":"paragraph","text":"革命样板戏中的共产党员，是群众的贴心人。他们时时想到群众，处处关心群众，急群众所难，帮群众所需：椰林中给群众开仓分粮，芦荡边帮群众收稻干活，深山里为群众治病救命，码头上与群众促膝谈心……。当参谋长脱下大衣，披在饥寒交迫病缠身的李母身上时，当杨子荣解下干粮袋，留给又遭劫难粮食尽的常宝父女时，当娘子军连长端着椰子水，送到九死一生奔红区的吴清华面前时，此情此景，怎能不使人百感交集，热泪盈眶？这一件大衣，丝丝缕缕寄托着伟大领袖毛主席对群众的无限关怀；一袋干粮，颗颗粒粒饱含着共产党对群众的爱护体贴；一碗椰子水，点点滴滴浸透着无产阶级先锋战士对群众的深情厚意。这些挣扎在旧社会无底的深渊，几十年天日不见的劳苦大众，真是第一次才感到红太阳是这样的暖，共产党是这样的亲，解放区的天是这样的亮啊！共产党员对群众的这种无微不至的关怀体贴，不是资产阶级老爷们的怜悯和恩赐，而是深似海洋、重如泰山的无产阶级情谊。“苦瓜根连根，穷人心连心”，在万恶的旧社会，劳动人民都有一本血泪账。这种“同仇共苦”，正是他们与群众血肉相连、同舟共济的阶级基础。"},{"type":"paragraph","text":"群众是真正的英雄。无产阶级先锋战士和广大革命群众结合在一起，战斗在一起，就形成了烧塌昏天黑地的势不可挡的燎原烈火。什么层层屏障，处处设防的“威虎山”、“白虎团”，统统变成了不堪一烧的“纸虎山”、“纸虎团”；什么横行霸道、张牙舞爪的“南霸天”、“北霸天”，统统被烧得焦头烂额“上西天”。"},{"type":"paragraph","text":"光辉灿烂的革命样板戏，为我们成功地塑造了联系群众，扎根群众，带领群众进行战斗的共产党员的光辉形象。我们要以杨子荣、李玉和、郭建光、洪常青、方海珍等为榜样，学习英雄的思想，发扬英雄的作风，走英雄的道路，跟着伟大领袖毛主席胜利前进！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}