{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"骗子引骗落网记","authors":["张煦棠","王复初"],"dates":[{"year":1979,"month":9,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者　张煦棠　王复初"},{"type":"paragraph","text":"骗子要骗人，总得有点儿凭证吧?电影《百万英镑》里的那位主人公到哪，哪里的人们便趋之若鹜，因为他手中有一张一百万英镑的钞票，一旦那张神奇的钞票被人开了一个小小的玩笑——藏起来了，就谁也不相信他了。五十年代，我们国家出了一个诈骗犯李万铭，冒充荣誉军人等称号，在四年当中，跑了十几个城市，闯过了十几个重要机关，钻进党内，窃居要职。他除了利用人们对解放军的崇敬心情之外，还靠了一张伪造的证明，那上面赫然有私刻的大印。"},{"type":"paragraph","text":"今天，我们碰到的这个诈骗犯，他既没有一张使“拜金主义”者顶礼的“百万英镑”，也没有一张盖上机关大印的介绍信，连最起码的工作证也没有。他一点儿凭证不用，却和上海文艺界一些人士、某些干部拉上关系，大施骗术。其实，凭证还是有的，只是它不是印出来的，不是刻出来的，而是一种“特殊的凭证”。凭了它，他胡作非为了六十七天。"},{"type":"paragraph","text":"一个有来头的人出场了"},{"type":"paragraph","text":"一九七九年一月三十一日。地点是上海艺术剧场门口，时间是下午七时许。他出场了。穿着一件褪了色的军装，罩在紧身棉袄外边，军装的下摆用了不同颜色的布打了补钉，头戴一顶鸭舌帽。在上海的青年中，穿着如此朴素是少见的。这个人约摸二十五、六岁，瘦瘦的脸庞，粗粗看去，没有一点流气，细心人稍加注意，就可发观他的一双眼睛骨溜溜的转，贼里贼气地察看周围的一切。"},{"type":"paragraph","text":"他来到艺术剧场门口，眼睛一溜，看到有一个人在那里张望，显然是在等人。他连忙迎上前去:"},{"type":"paragraph","text":"“你是××话剧团的同志吧?”"},{"type":"paragraph","text":"“是啊，你就是×部长介绍来的吗?”说着就热情邀请他进剧场在前排最好的位子就座。这时，台上，《无事生非》已经拉开了序幕，台下，骗子招摇撞骗的这场戏也开始了。"},{"type":"paragraph","text":"戏的主角叫张龙泉，崇明一个农场的工人，二十五岁，扮演的角色是李晓勇。这天，春节已过，他眼看就要返回农场，百无聊赖，想去看戏，哪里去弄一张票子呢?他就重施故伎，冒用市委某部部长的名义，打电话给在上海艺术剧场演出的上海××话剧团，指名叫在《无事生非》中扮演主角的一个演员听电话。演员正在化妆，是这个剧团的副团长接的电话。“我是×××，北京总参一个老同志的孩子在上海，他想看看你们的演出——嗯……”“今天已快演出了，明天吧?”“啊——什么?还是今天。”“好，好!那我派人在门口等。”"},{"type":"paragraph","text":"“部长”的电话，一位首长的儿子，要一张票子，有啥可说的。张龙泉对于这一招的成功是满有把握的。他从过去干过的几次诈骗活动中，深深知道人们对领导干部的尊敬，他也知道所谓高干子女在某些人心目中的特殊地位。他同班同学的父亲是一个副局长。他经常到他家里去。有一次回崇明，他心生邪念，冒充副局长，打了一个电话给崇明一个下属单位的领导，说:“我在北京的一位战友的侄子要回崇明农场，请派一辆车子到码头把他接送去农场。”船到码头，张龙泉果然看到有一辆越野车在等候……这次，他就想到冒充部长出面要票子，并设计了一个“总参某副总长的儿子”。他在电话里就摆开架子，拉长声调，“嗯”，“啊”的一来，对方被吓住了，那里还去辨什么真伪，一口答应。张龙泉只花了四分钱的电话费，就轻轻巧巧地拉开了骗局的第一幕。"},{"type":"paragraph","text":"《无事生非》闭幕了。台下一本正经坐着看戏的张龙泉却不肯悄悄地退出剧场，善者不来，他可要“无事生非”了。演出一结束，张龙泉——现在是李晓勇了——闯进后台，他本想找那个女演员聊聊。谁知一进去，剧团的副团长就凑上去了:"},{"type":"paragraph","text":"“我是剧团的副团长，刚才×部长在电话里说的就是你吗?你是那位首长的儿子?”"},{"type":"paragraph","text":"“是××副总参谋长!”"},{"type":"paragraph","text":"“好，好，好!以后你要看什么戏，来找我好了。”"},{"type":"paragraph","text":"李晓勇刚刚同副团长告别，助理导演又追上来了:"},{"type":"paragraph","text":"“你在上海住在哪里?”"},{"type":"paragraph","text":"“东湖宾馆二○一号房间。”"},{"type":"paragraph","text":"“有件事想托你，明天我来拜访你好吗?”"},{"type":"paragraph","text":"“有什么事现在就说。不要不好意思嘛。”诈骗犯本来是生怕有人找上门骗局会被拆穿。助理导演却满心欢喜，低声地对他说:“我住的房子很小，团里一直没法解决，我想写一份申请报告，请你帮我转给×部长……”这个家伙装模作样地说:“据我知道，上海房子很紧张，一时解决有困难。不过我可以将你的报告转给×部长。”第二天下午六时，李晓勇如约到剧场门口拿走了报告。"},{"type":"paragraph","text":"剧团的那位曾经同李晓勇热情交谈过的副团长，也喜出望外地盼到了“副总长”儿子的突然光临。他忙不迭地端茶，煮鸡蛋，边吃点心，边谈。最后也吐露了自己的心事:他有个儿子在煤矿工作，自己有点儿病，想把儿子调到自己身边来，有了事情可以照顾照顾。"},{"type":"paragraph","text":"原来也有所求啊!一个满口答应帮助反映反映，一个满心欢喜地叫儿子当场写好报告。"},{"type":"paragraph","text":"报告一个又一个塞进袋袋里。善良而糊涂的人们，用不正当的手段去寻找希望，把警惕性抛到九霄云外。诈骗犯则暗暗好笑，眼看遇到顺风顺水，胆子也更大了。"},{"type":"paragraph","text":"顺风顺水愈飘愈远"},{"type":"paragraph","text":"艺术剧场这一幕以后不久，他仍然用×部长的名义打了一只电话给正在演出的某歌唱家。歌唱家同样看中了这个素不相识的人偌大的“来头”，热情接待，还饶有兴趣地问道:"},{"type":"paragraph","text":"“嗳，你是总参哪位首长的儿子?”"},{"type":"paragraph","text":"“你猜猜看?”"},{"type":"paragraph","text":"“哦，是不是某某副总长?”"},{"type":"paragraph","text":"李晓勇俏皮地点点头。歌唱家立即热情地发出邀请:“请到我们家里来玩。”还把家庭地址告诉他。隔天，他果然来了，受到热情接待。谈话自然涉及到那位×部长。李晓勇煞有介事地说:“×部长叔叔是我爸爸的老部下，很熟。”这一次，他已经有了同剧团的人打交道的经验，不等对方开口，就主动地说:“你有什么问题可以叫他帮助解决。”歌唱家一听正中下怀，顺水推舟地说:“你向×部长讲一下，请帮我催一下有关部门，早点把我的住房问题解决。”他一口应承。交易一谈上，关系的亲密程度不消说了。再去歌唱家的家里作客时，他还带去一瓶茅台酒呢。不过这瓶茅台酒同他的头衔——副总长的儿子，名字——李晓勇一样，也是假的；是他花了二角钱买了一只茅台酒的空瓶，装上一斤白酒，再用红色的玻璃纸往瓶颈一贴。谈话突然从桌子上摆着的迎春茶话会的请柬引了开去。一个问:“明天你去吗?”一个说:“我没有接到请柬呀!”“我有一张，明天一起去，到时候我到东湖宾馆接你。”李晓勇嘴里答应，心里又在另谋骗计了。"},{"type":"paragraph","text":"第二天晌午，他又冒充×部长给有关单位打了一个电话说，你们今天举行迎春茶话会，我没空来，请代我向与会者表示热烈的祝贺。总参有位老上司的儿子在上海，他想来看看。接电话的同志听到×部长亲自打电话来，又是高干的儿子，当然表示欢迎。下午一点，诈骗犯抢先一步到了会场。歌唱家一到，立刻把这位年轻客人介绍给这个人，又介绍给那个人。作家呀，演员呀，握握手，点点头，好不神气。"},{"type":"paragraph","text":"在这里，骗子结识了某文艺单位办公室的负责人。这位负责人对骗子热情招待，还邀请他到家里作客，给他弄戏票，开证明，还把小汽车给他使用。原来他也要骗子设法把他一个在邻省工作的女儿调回上海。骗子当然又一口答应，并且冒充市委书记直接打电话给这位办公室负责人，说:“关于你女儿调回上海的问题，李晓勇跟我讲了，事情很难办。”这位办公室负责人根本不用脑子想一想，市领导同志怎么会为这件事情亲自打电话给他，反而认为，李晓勇真有办法，所以也不管什么“事情难办”，再三要骗子为他疏通。诈骗犯自然抓住机会不放，他忽儿冒充某副总长打电话给办公室负责人说:“李晓勇在上海，希望你多多关心……”一忽儿冒充市委书记来一个电话:“你今后不要叫小李来找我了，影响不好……”"},{"type":"paragraph","text":"参加这次茶话会的一位大学党委书记，受到大家的尊敬。骗子邪恶的念头一转，连忙找到一位同志，要求把他介绍给这位负责同志。他一上去就恭恭敬敬地说:“×老您好!您写的文章我读了，写得真好。”说着还把歌唱家拉过来介绍和×老见面认识，他们三个刚刚坐下谈话时，有人就拍下了一张照片。这么一来，骗子在一些人的心目中更是身价百倍了。"},{"type":"paragraph","text":"紧追不放"},{"type":"paragraph","text":"起初，这位负责同志对骗子也只是应付一下，并不十分热情，还有点戒心。可是，骗子却看准了，只要把“高干子弟”的牌子一亮，就会使我们有些干部，甚至是老干部，因对老战友的深厚感情而爱屋及乌，对孩子们予以照顾。这时，骗子再施一计，清晨在上海跳水池对面借用公用电话冒充“军用专线”，打了一只电话给×老:“你是某某同志吗?我是××。我的儿子李晓勇不懂事，他在上海，你对他热情照顾，还给他车子用，很感谢。”这个诡计果然灵验，从此以后李晓勇就能随便进出×老的家，×老的小汽车只要空着，他随时可用。到后来，司机每次把×老送到学校和回家以后，总要把车子开到李晓勇的女朋友家门口，问一问:“小李要用车吗?”"},{"type":"paragraph","text":"骗子又哪来的女朋友呢?他自从成了歌唱家家里的座上客以后，心里盘算，你们向我提出了各种要求，叫我帮忙，我何不请你们帮我办一件事呢?主意已定，那天他去看望歌唱家时，猝然提出:“我快要回北京了。你能不能给我介绍一个女朋友。”歌唱家乍一听楞了一阵，说:“为什么要到上海来找女朋友?要门当户对呀。”随即点了一个青年演员的名字，他摇摇头。他左挑右选，最后挑了一个在街道文化站的业余演员。文艺界的女青年不要，要一个街道文化站的业余演员，似乎不合常情，但骗子自有计算，真象他开始时穿一身打补钉的旧军装一样，可以使人感到一个高干儿子，穿着朴素，令人尊敬。"},{"type":"paragraph","text":"然而，他已经不穿那身破旧军装了。如今他身穿新军装，外加军大衣，这些衣服都是文艺界的新相识送的。他第一次同女朋友见面时，衣冠楚楚，接着他大摆阔气，请歌唱家等人陪同女朋友看戏，临时叫了出租汽车把他们一一送回家。又在著名川菜馆“洁而精”，宴请大家。钱从哪里来的呢?骗来的，是以代人买东西为名，骗到手的。"},{"type":"paragraph","text":"这么几下子，弄得女朋友一家神魂颠倒。这位新交的女朋友家，过去是资本家，交上这么一位高干的儿子，真是乐不可支。未来的丈母娘看到他没有手表，立即把自己的手表给他。未来的岳父，不愧是做生意的，对他说:“你住在东湖宾馆，开支太大，还是住到我家里来好了。”本来他农场假期已到，不能再在家里呆下去了，“东湖宾馆”的招牌又怕被人揭穿，成天提心吊胆。这个算盘真是打到李晓勇的心坎里去了。"},{"type":"paragraph","text":"骗局中的骗局"},{"type":"paragraph","text":"李晓勇一到家，原来的资本家当然不会轻易放过这笔交易。临时户口还未报进，派出所的领导也亲自上门道喜。"},{"type":"paragraph","text":"女朋友的两个哥哥，一个在工厂做工，一个在学校工作，如今从天上掉下一个“大人物”，岂能不好好地利用一下。于是，骗子便到在工厂工作的那位老兄那里去，冒充市革委会工交办，一个电话打到厂党委，说是某副总长的儿子“有位亲戚在你们厂里，要来看他，我马上派车子送他来。你们帮他找找是否有这个人。”电话一挂，小汽车一阵风似的开到了工厂。厂里先将那个人的人事档案拿给他看，又立即通知车间，安排会面。两人一见面，紧紧握手，互诉别情，好象真的是十几年未见的亲人似的。从此以后，厂里对这位老兄另眼相看，优礼有加，还准备将他调去当总工程师的秘书。自然，他也到另一位老兄工作的学校里去跑了一趟，“显显威风”。"},{"type":"paragraph","text":"诈骗犯住进女朋友家以后，连亲戚朋友都想借他的“来头”沾点光。女朋友的父亲有个好邻居，过去也是工商业者，老朋友攀上了这门亲以后，邻居把李晓勇和他的女朋友请去吃饭，还主动“借”了四十元钱给他零用。还说:“如果要钱用，尽管开口，不要客气。”请吃饭，“借”钱零花，是情深义重吗?不，他们素昧平生，那里谈得上什么情义。而是看中他那块“高干儿子”的牌子。饭吃了，钱拿了，就要借用这块牌子了。这位过去的资本家一会儿叫李晓勇坐着小汽车，到他原来开办的厂里去催讨抄家物资，一会儿又叫李晓勇出面对他的连襟施加压力，把借去的房子让出来。人家不理会这一套。又同李晓勇一起策划，同区房管局办交涉。李晓勇冒充市委书记的秘书打电话给区房管局局长，责问他:“为什么不落实政策?现在告状告到市委书记这里来了。”然后，又叫李晓勇坐了小汽车到房管局上门拜访。局长不在，又特地把轿车开到局长家里去:局长住的弄堂小，车子开不进去，只好把车子停在弄堂口。局长不在家，骗子有意识地高声说:“我们的小汽车停在弄堂口”，表示来者是有“来头”的。"},{"type":"paragraph","text":"这个有“来头”的人物是很忙的，有的人需要利用他来解决房子、儿子问题，还有的人利用他来争名夺利呢。"},{"type":"paragraph","text":"骗局是怎样揭穿的"},{"type":"paragraph","text":"当然，最要紧的还是为自己，他自己女朋友的工作问题还没有落实呢。女朋友是业余话剧演员，在街道文化站做临时工总非久长之计。李晓勇先找到了某文艺单位办公室的负责人，请他帮忙。这位负责人立即热情地推荐李晓勇的女朋友到一个文艺单位去当报幕员，出了介绍信，又亲笔写信给这个单位的党支部书记，郑重其事地要求安排“××副总长的儿子”的女朋友的工作。这个单位的领导一看“牌头”很硬，一口答应。"},{"type":"paragraph","text":"一个骗子在我们的社会主义社会果真能通行无阻吗?不!今天，对“四人帮”造成的流毒和恶劣影响，连同产生各种骗子的社会基础正在加紧清除:搞好党风已经引起各级党组织的充分重视:三中全会的精神正日益显示其无比的光辉……骗子可以蒙蔽一些人，但是——"},{"type":"paragraph","text":"他到上海电影演员剧团去进行诈骗时，他的那一套伎俩就没有得逞；"},{"type":"paragraph","text":"他想闯进市委某部为女朋友工作说情，又吃了闭门羹；"},{"type":"paragraph","text":"他在某文艺单位的党支部书记陪同下，来到街道党委时，党委领导明确告诉他们:从集体所有制单位调人到全民所有制单位工作，要由劳动部门出面。并严肃指出:你们以某副总参谋长的儿子的女朋友为理由，想把她调去，这是“开后门”!"},{"type":"paragraph","text":"尽管这个骗子可以欺骗某些个人主义迷了心窍的糊涂人，和丧失警惕性的人，但是广大干部和群众的眼睛是雪亮的，他们对于被林彪、“四人帮”所破坏的党风和社会风气，深恶痛绝。街道党委根据群众的反映，对这个来历不明而派头十足、汽车进出的不速之客，已生疑窦，并且向市委领导写了信。静安区公安分局领导亲自查究。查明的结果是，某副总长既没有一个儿子叫李晓勇，也没有亲属来上海。再一查，李晓勇原来就是张龙泉。"},{"type":"paragraph","text":"一九七九年四月六日，张龙泉这个诈骗犯，终于被依法逮捕了。"},{"type":"paragraph","text":"一场骗局，到此收场了。罪犯张龙泉，正听候法律制裁。但通过这一案件所反映出来的社会现象，说明了什么问题呢?说明我们某些单位、某些干部受旧社会攀门第、走上层的余毒影响，对人、对事缺乏应有的警惕，值得我们深思，引为教训。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\09\\799b030801.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\09\\799b030802.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>陶谋基　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陶谋基</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}