{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"端正党风要发挥表扬与批评的作用","authors":["本报评论员"],"dates":[{"year":1981,"month":1,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"端正党风要发挥表扬与批评的作用"},{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"一个时期以来，我们陆续收到许多满怀激情和敬意的表扬信或调查访问材料，称颂那些在端正党风中涌现出来的好人好事，其中有一些已在报上发表。与此同时，我们也发表了一些有普遍教育意义的批评稿件。人民群众来信或来稿表扬党员干部的好思想好作风，这是一种十分可喜的现象，说明在我们党内确有一大批时刻为党为人民着想、严格要求自己、努力做好工作的好同志。他们的模范行为，在周围群众中起着移风易俗的好作用，使遭到十年浩劫破坏的党的光辉形象又发出新的光彩，增强了人们对党领导建设社会主义的信心。因此，我们认为，在端正党风中，在报纸刊物上充分发挥表扬的作用，是一条十分重要的经验。各级党组织认真提倡一下发现和支持积极因素的工作，把表扬好的同批评坏的结合起来，将会在端正党风方面取得更大的成效。"},{"type":"paragraph","text":"端正党风，我们已经有一个很好的法规可以遵循，这就是《关于党内政治生活的若干准则》。为了保证《准则》和有关规定真正得到全面贯彻执行，需要我们坚持不懈地做许多工作，概括起来，就是“彰善黜恶”、“扶正去邪”。“彰善”、“扶正”，就要表扬和支持好的；“黜恶”、“去邪”，就要批评和处理坏的。这两方面工作相辅相成，缺一不可。"},{"type":"paragraph","text":"由于林彪、江青反革命集团的严重破坏，也由于有些同志对消除林彪、江青反革命集团的流毒缺乏自觉，我们的党风确实不如“文化大革命”以前，看不到这一点是不对的。但是，党内的积极因素仍是主要的和大量存在的，并且在不断增长，这是无可否认的事实，忽视这一点同样是不对的。我们抓端正党风，要同时看到这两方面的情况，既要做好“黜恶”、“去邪”的工作，更要做好“彰善”、“扶正”的工作。可是，有些同志却往往只注意前者而忽略了后者，因而对争取党风的根本转变产生了某种失望情绪。我们党历来是一个善于除弊兴利、破旧立新的党。多年来的经验告诉我们，不破不立，但破并不等于立，如果在破的过程中不下功夫做好立的工作，该立的还是立不起来。应当坚持以表扬为主，有破有立，边破边立。为恢复和发扬党的优良作风而表扬和支持好人好事，就是一种立，是一种生动的、具体的、形象的立。当前，要着重表扬那些坚持四项基本原则，坚决贯彻执行三中全会的路线、方针、政策，在政治上同党和人民一条心，坚持一切从实际出发，勇于克服各种困难，具有一不怕苦、二不怕死的创业精神和大公无私的共产主义风格的好同志。这方面的工作做好了，就可以进一步巩固和发扬普遍存在于广大党员中的积极因素，促使党风进一步好转，使广大干部和群众看到我们党医治创伤的力量，增强大家在党领导下实现四个现代化的信心。要加强党的领导，就要改善党的领导。在端正党风中掌握和运用破与立的艺术，大力发扬积极因素，克服消极因素，就是当前改善和加强党的领导不可忽视的一项重要工作。"},{"type":"paragraph","text":"要运用好批评与表扬相结合的方法，就要坚持党性，坚持实事求是的原则，注意调查研究，克服思想认识上的片面性。党组织或同志们表扬一个同志工作有成绩，并不就意味着他的工作没有缺点和错误；同样，批评某个同志有缺点和错误，也并不是全部否定他的工作成绩。如果该表扬的不能表扬，该批评的不能批评，就不可能做到功过分明、是非分明、赏罚分明，那怎么能把我们的党风恢复到“文化大革命”前和解放初期的水平呢？因此，很有必要在党内外提倡正确运用表扬与批评的方法，使表扬和批评真正成为我们端正党风的一种推动力量。当然，无论批评或表扬，要运用得好不容易，最重要的是要有严格的实事求是的精神，事前认真核实，褒贬注意分寸，方法力求得当，切忌冒冒失失，说过头话。"},{"type":"paragraph","text":"能不能端正党风，这是一个关系到我们党生死存亡的大问题，也是一个关系到“四化”成败的大问题。三十多年来，尽管我们党犯过这样那样的错误，但是在党的领导下，我们国家已经发生了根本的变化，各方面都有很大的进步和提高。因此，人民群众是拥护党的。他们清楚地知道，在当今的中国，除了中国共产党，是没有任何别的政治力量能够担当起领导“四化”建设的重任，因而对我们党寄予极大的希望。我们应当用端正党风的实际行动，来证明我们党是不会辜负人民群众的希望的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"林彪","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}