{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为传统教育方法正名——从地下党怎样领导我们做青少年工作谈起","authors":["段镇"],"dates":[{"year":1980,"month":7,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"共青团上海市委　段镇"},{"type":"paragraph","text":"我支持冯恩洪老师的探索精神。培养社会主义的一代新人，建立中国式的社会主义教育科学，不仅需要“探索者”，更需要“创新家”。"},{"type":"paragraph","text":"探索为了创新，但创新不能脱离历史；前进需要变革，而变革只能革除那些阻碍新事物成长的陈腐落后的东西，决不可把我国政治教育工作长期积累起来的经验结晶——优良的传统教育方法抛弃。"},{"type":"paragraph","text":"在对待传统教育方法上，当前的问题并不是如某些同志所说的那样:“在于不少同志十分留恋过去传统的教育思想和方法”；恰恰相反，倒在于有些同志不了解我党在长期政治思想工作实践中所形成的优良教育传统，不懂得在新时期怎样继承、运用和发展这些传统经验，有的甚至误把封建主义的，以及林彪、“四人帮”推行的那套神化迷信的束缚，简单粗暴的压制，枯燥空洞的说教，伪言巧语的欺骗和对个性、人情的否定等极左路线的教育方法，看成是“我党传统的教育思想和方法”。因此，我认为当前的一个重要任务是拨乱反正，就是要进一步恢复、发扬被林彪、“四人帮”破坏、搞乱的优良教育传统，并使它在新时期得到新的发展。"},{"type":"paragraph","text":"发扬实事求是群众路线的传统"},{"type":"paragraph","text":"我是从四十年代中期开始做群众政治工作的。当时地下党组织领导我们做青年和少年儿童思想工作的方法是什么呢?概括起来就是这么两条:实事求是和群众路线。当时特别强调要相信群众，关心群众，依靠群众；要从群众的实际出发，引导群众在实践中自己教育自己，自己解放自己。在国民党反动统治的年代，青少年失学，教师贫困现象普遍而严重。地下党就发动群众开展“助学运动”、“小先生运动”和“尊师运动”。群众从自己的实践活动中认清了贫困的根源是蒋介石卖国独裁的反动统治，看到了团结、组织起来的力量的伟大，从而提高了革命觉悟，培养了同情人民、为人民谋福利的思想感情，逐步建立起革命人生观的基础。党还指示我们:青少年学生的政治宣传工作，必须适合他们的兴趣爱好，针对他们的思想实际，通过丰富多彩的群众活动来进行。今日为青少年热烈欢迎的夏令营、营火会，西瓜、绿豆汤纳凉晚会，郊游等活动形式，无不都是从解放前的青少年学生运动中兴起来的。还有群众歌咏、戏剧，也是团结教育群众的有效手段。今天好多中年骨干，都是从那时的《黄河大合唱》、《山那边哟好地方》、《茶馆小调》、《跌倒算什么》等歌曲和《放下你的鞭子》《卖火柴的女儿》等活报剧中受到启蒙教育的。那时的宣传，讲究实实在在、形象化，讲究采用多样有趣、生动活泼的方法，没有枯燥乏味的空洞说教，因此是富有吸引力、感染力和说服力的。我们还重视因人而异给予引导。一些人爱打球，我们就组织乒乓队来团结他们；一些人爱看书，我们就发动大家成立图书馆，组织读书会；小朋友喜欢看西洋镜，我们就教他们唱上海方言的《西洋镜歌》:“望里看来望里张，上海滩上真闹猛，霓虹绿灯上上亮，发财人家吃仔还要吃，穷人家叫饿又叫冷。”又带他们到贫民窟去开展“救灾活动”，做“小记者”、“小先生”，访贫问苦，接受阶级教育……到了五十年代，广大政治教育工作者继承发扬解放前的优良传统，并根据五十年代的新情况、新特点，创造了许多新鲜经验。如“过生日”的教育活动，早从五一年起，就由市少先队夏令营首创而普遍推广了。这些丰富、发展了的传统教育经验，经过总结，被提炼上升为青少年思想教育的一系列方针原则，诸如“思想性同知识性、趣味性结合”，“寓教育于娱乐中”，“一把钥匙开一把锁”，“点点滴滴，潜移默化，深入细致，精雕细刻”，“耐心说服，积极引导”，“同群众打成一片，做群众知心朋友”，“滚雪球”等等，都是当时提出来的。对待这些科学的教育经验、教育思想的传统的教育方法，我们至今仍然感到非常的亲切、新鲜，因为它们符合实际，也适合当前需要。我们要努力肃清文革以来盛行过的封建教育和极左路线教育方法的流毒，大力发扬和发展以往的优良教育传统。"},{"type":"paragraph","text":"肃清极左路线流毒的污染"},{"type":"paragraph","text":"有的同志认为，作为革命传统教育的回忆对比方法，现在不合时宜了。某些研究青少年问题的专家也持有这种观点。我则不以为然。我们不能忘记新时期青少年的一个特点，是缺乏历史知识和经验。对他们进行爱国主义教育，难道不要讲点中国的现代史?难道就不需要讲讲旧中国的苦难，讲讲新中国是怎样奋斗得来的?只知道同资本主义国家的物质文明、生活享受比，不了解祖国原来的基础，不了解祖辈受剥削、被压迫的苦难，不了解我国已经获得的成就、进步，也不了解资本主义的社会弊病，怎么能懂得社会主义?没有对比就不能爱憎分明、辨别是非，就没有实事求是的认识。这种革命传统教育的方法，不仅今天要，将来还是要。不运用这些方法，青少年忘掉祖国，忘掉历史，那是很危险的!"},{"type":"paragraph","text":"对回忆对比教育，有的青少年不爱听怎么办?这需要作具体分析。爱听不爱听，不在于方法本身，而在于如何运用。方法是为对象、内容服务的；新时期新对象当然应该要有新内容、新形式。今天有许多学校组织学生读方志敏写的《可爱的中国》，听革命老妈妈张琼讲故事，看《今夜星光灿烂》，欣赏音乐家们演奏在各个不同年代创作的优秀乐曲，少先队还开展“同爷爷奶奶比童年”……这些生动形象、知识性艺术性强、形式丰富多样的“回忆对比”活动，不都是深受青少年欢迎，为他们乐于接受的吗?“四人帮”时期滥用回忆对比，当时人民生活被闹得越来越苦，却硬要群众通过“忆苦思甜”，来领会所谓“莺歌燕舞”，群众愈忆愈苦，谁愿听那一套?“四人帮”闹极左，把回忆对比搞得简单化、庸俗化了，如按照阶级斗争扩大化的那套理论，大搞“月月比、天天比”，并且总是用“请老工人忆苦”之类同一个模式，无穷的重复、唠叨不休，群众当然要厌烦。尤其是吃所谓的“忆苦饭”，中秋吃月饼，除夕吃年夜饭，还都一定要先吃“糠皮团子野菜粥”，吃得越多，觉悟越“高”；你有胃病牙疼，咽不下咬不动吃不了，就是“资产阶级思想”、“忘本”。这不仅是形式主义，简直是愚弄群众!现在“四人帮”粉碎已三年多，可是，这种在教育上的浮夸、呆板、简单乃至庸俗化的极左流毒仍然存在。任何一种好的教育方法，染上这些毛病，只能使受教育者产生“抗药性”。我们一定要清除极左污染，恢复和发扬政治思想工作的优良传统，为“回忆对比”正名。"},{"type":"paragraph","text":"目前，我们正处于“继往开来”的伟大时代，在教育思想和教育方法上，要着眼于“开来”，立足于“继往”，要创造性地继承，在继承中创造。要勇于变革，勇于创新，变革封建主义和一切不适合社会主义现代化的陈旧教育方法，创造社会主义新时期的教育的新经验。愿同“探索者”们共勉之。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}