{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"四种权力和中国古代农民战争的关系","authors":["朱水"],"dates":[{"year":1960,"month":11,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"复旦大学历史系中国上古中古史教研组于本月十一日举行了“四权”和中国古代历史上的农民战争的讨论会、与会同志学习了毛主席在“湖南农民运动考察报告”一文中指出的“这四种权力——政权、族权，神权、夫权代表了全部封建宗法的思想和制度，是束缚中国人民特别是农民的四条极大的绳索。”认为中国古代历史上的农民战争，都是和这四条绳索站在对抗的地位，他们通过无数次起义，松动了这四条绳索的束缚，在不同程度上，打击了地主阶级的封建统治。"},{"type":"paragraph","text":"有不少同志在会上指出、中国历史上农民战争的矛头首先指向地主阶级的政权、因为地主阶级的政权是维护地主阶级封建统治的基干。当前有的史学家指出中国历史上的农民战争以缺乏皇权主义为特点，有的同志进一步指出这是和中国封建社会处于地主封建制阶段有密切的关系、因为在地主封建制下，保护地主阶级封建剥削制度的权力机关是封建国家，而在封建国家中，皇帝有至高无上的权力，所以农民起来反抗地主阶级的封建剥削和封建压迫时，往往就直接和封建国家处于对立的地位，和封建国家的总首领皇帝处于对立的地位，所以比较起来，中国古代的农民战争，皇权主义的影响要淡漠一些。西欧是领主封建制，农民所反对的往往是个别的官吏和领主贵族，他们并不直接感受到皇帝骑在他们头上，所以他们对国家的皇帝的冲突并不明显，这是西欧农民战争表现出皇权主义特征的历史根源。"},{"type":"paragraph","text":"关于族权和夫权与农民战争的关系问题，许多同志不同意当前有的史学家认为在阶级斗争激化的年代里，农民的亲属关系和乡里关系也表现出阶级的分野，农民有农民阶级的亲属关系和乡里关系，地主有地主阶级的乡里关系和亲属关系等观点。并指出，农民虽然与地主一样也有乡里和亲属的关系，这种关系实际上也是在封建家族宗法制度影响下的亲属关系和乡里关系。在封建社会自给自足自然经济支配下，农民的家庭和地主的家庭都是社会的经济细胞，地主家庭在封建家长制支配下，农民家庭同样是地主阶级用以束缚农民反对地主阶级的封建统治，必须打破这种封建家长制的束缚，把分散在每个家庭里的农民集结起来举行起义、故封建统治者最怕群众的集结、古代的农民当然不可能完全冲破封建家长制的束缚，在农民的身上，不可避免地被打上家族宗法制度的烙印、如元末农民军领袖朱元璋便曾利用过收义子的办法来巩固个人在农民军中的地位和权力，明末农民军领袖张献忠也曾把自己起义军中的主要将领收为义子，以巩固他在农民军中的地位和权力。这并不是农民军革命的一面，而是农民不能完全摆脱地主队级封建思想影响的一种表现，在古代农民身上不可能出现不同于地主阶级封建家长制的新的宗法观念。"},{"type":"paragraph","text":"关于神权的问题，许多同志不同意有的史学家认为宗教是有阶级性的，地主有地主阶级的宗教，农民有农民阶级的宗教，农民战争利用宗教以对抗地主阶级的统治，是表明农民在一定历史条件下的一定的组织能力和智慧的观点。认为宗教是有阶级性的，在封建社会只能有一个阶级性，它是属于地主阶级统治人民的工具。农民在革命战争中，反映出若干宗教色彩，这是农民在思想上不能完全摆脱地主阶级影响的一种反映、宗教一般说来它不是随着农民战争的发展而日益扩大、而是日益消匿，毛主席告诉我们，“神权的动摇、也是跟着农民运动的发展而普遍。”农民由于个体经济的影响、对于自然的与社会的灾害，缺乏足够的抵抗能力，他们会自发的产生宗教感，这只是农民软弱的表现，并不应该因此而认为农民阶级有自己的宗教，因为在阶级社会里，宗教是永远不会为被压迫被剥削阶级服务的，它永远是人民的鸦片烟和麻醉剂。"},{"type":"paragraph","text":"有不少同志认为宗教式的秘密结社，在不少次农民战争中成为组织农民反对地主阶级封建统治的一种形式，是因为这些秘密结社提供了在农民战争中组织群众准备起义的工具和条件。如果有其他条件能够使群众集合在一起，冲破这种把农民分散在各个家庭的家族宗法的束缚、同样也可以为起义准备条件，甚至于由于兵役徭役需要，而集合在一起的农民群众，也可以成为农民准备起义条件，在整个封建社会，阶级矛盾日益尖锐，社会经济危机日益加深的情况下，在任何条件与形式下，集结起来的群众，都可以为爆发大规模起义准备条件，而这些集合群众的机会除了集合群众以外，并不对农民战争具有任何重大的政治意义。宗教性的秘密结社对于农民战争，也仅仅是如此。所以并不值得因为农民战争中农民军有以宗教秘密结社为组织形式的情况，而去歌颂或赞扬宗教的革命意义，这样做的结果，只有贬低了农民革命在历史上的伟大作用，从全局看来，宗教毕竟是和农民运动站在对立的一方。　(朱水)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}