{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":2,"day":10}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在全连进行正确对待文化大革命的教育","authors":[],"parts":[{"type":"paragraph","text":"本报讯 最近，乌鲁木齐警备区某团七连党支部，以阶级斗争为纲，在全连进行了正确对待无产阶级文化大革命的教育，有效地提高了干部战士阶级斗争、路线斗争觉悟和支持社会主义新生事物的自觉性，促进了部队建设。"},{"type":"paragraph","text":"紧跟形势，抓好大事。七连党支部在深入学习无产阶级专政理论运动中，结合当前教育战线大辩论的新形势，认真对全连人员进行了正确对待文化大革命的教育。教育前，党支部召开了支委会、骨干会和新老战士座谈会，并深入班、排进行了调查。在这个基础上，他们从提高认识、端正态度入手，组织干部战士学习毛主席的有关指示和报刊上的有关文章。许多同志说：肯定还是否定无产阶级文化大革命，支持还是反对社会主义新生事物，这是一场激烈的阶级斗争和两条路线斗争，是坚持继续革命还是复辟倒退的大问题。我们革命战士一定要认真学习，提高认识，坚决捍卫文化大革命的胜利成果，满腔热情地支持社会主义新生事物。七班战士王世有，认真学习，勤于思索，把文化大革命中涌现出来的社会主义新生事物一条一条地记在笔记本上。不少理论骨干不仅自己带头钻研，还积极给班里同志作辅导。学习热潮很快掀起来了。"},{"type":"paragraph","text":"掌握理论武器，摆事实讲道理，从路线上分清是非。他们围绕怎样才能正确对待无产阶级文化大革命、正确对待社会主义新生事物的问题，在教育中着重抓好以下三个环节："},{"type":"paragraph","text":"一、刻苦读书，认真学习和领会革命导师的有关教导。他们重点学习了毛主席关于无产阶级文化大革命的一系列指示、《湖南农民运动考察报告》和列宁的《伟大的创举》等著作，着重弄清革命导师如何对待革命的群众运动，如何看待新生事物的主流和支流。大家从毛主席热情赞扬农民运动的“十四件大事”和列宁高度评价“共产主义星期六义务劳动”的光辉榜样，领会马列主义观察问题的立场、观点和方法。不少同志说：立场不同，观察问题的方法就不同，得出的结论就不一样。教育界有的人攻击教育革命搞糟了，散布“今不如昔”的谬论，就是因为他们站在资产阶级立场上，代表资产阶级的利益和愿望。我们革命战士一定要坚决站稳无产阶级立场，捍卫文化大革命的胜利成果，满腔热情地支持教育革命等新生事物，用实际行动回击那股右倾翻案风。"},{"type":"paragraph","text":"二、启发干部战士用亲身经历和见闻，开展大讲、大比、大批活动。大讲，就是讲无产阶级文化大革命的伟大胜利，讲社会主义新生事物的巨大优越性；大比，就是进行新旧社会对比，文化大革命前后对比；大批，就是批判刘少奇、林彪的修正主义路线和教育界出现的奇谈怪论。不少同志赞家乡、谈部队，深感在毛主席建军路线的指引下，连队经受了无产阶级文化大革命和批林批孔运动的锻炼，在各方面都取得了很大的成绩。十年来，连队先后驻在许多大中城市执行过任务，拒腐蚀，永不沾，保持了我军艰苦奋斗的光荣传统和人民军队的本色，使连队的建设不断得到加强。同志们深入批判教育战线出现的奇谈怪论，热情颂扬毛主席的无产阶级教育路线。他们说：毛主席的教育路线坚持德育、智育、体育全面发展，坚持理论联系实际，坚持教育与生产劳动相结合、知识分子同工农相结合，造就和培养无产阶级革命事业的接班人。这样的学生，思想端正，路线对头，政治觉悟高，工人、贫下中农欢迎，好得很！"},{"type":"paragraph","text":"三、注意对干部战士进行辩证唯物主义的教育，引导他们用全面的、发展的观点看待社会主义新生事物。新战士王珍亮，入伍前是赤脚医生，他用自己的亲身经历谈了赤脚医生这一社会主义新生事物是怎样逐步成长的。无产阶级文化大革命中，贫下中农狠批了刘少奇的修正主义卫生路线，办起了合作医疗；经过这几年的发展，赤脚医生为农村医疗卫生事业作出了巨大贡献，受到广大贫下中农的热烈欢迎和支持。许多同志深有感触地说，没有幼芽，就没有参天大树。要使幼芽变成大树，就需要人们辛勤地浇灌，我们革命战士一定要为社会主义的新生事物大喊大叫，积极扶植，使它不断发展、成长。"},{"type":"paragraph","text":"理论联系实际，做支持社会主义新生事物的促进派。在进行教育的过程中，党支部发动群众回顾和总结几年来支持社会主义新生事物的情况和经验，干部战士人人争当新生事物的促进派，全连支持社会主义新生事物的好人好事大量涌现。"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}