{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"乔石在陕西考察时强调  创造安定环境加强经济建设","authors":["华年轮","王世焕"],"dates":[{"year":1989,"month":10,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"乔石在陕西考察时强调"},{"type":"paragraph","text":"创造安定环境加强经济建设"},{"type":"paragraph","text":"新华社西安10月20日电   （记者王世焕、华年轮）中共中央政治局常委乔石10月13日至18日在陕西省汉中、宝鸡、榆林等地市考察工作时强调，经济建设是全党工作的中心，在坚持改革开放、坚持四项基本原则的前提下，必须长期坚持和发扬自力更生、艰苦奋斗、勤俭建国的方针，必须千方百计地为四化建设创造安定良好的社会环境。"},{"type":"paragraph","text":"乔石在同当地党政领导座谈时说，现在大家都在进一步贯彻十三届四中全会精神，学习邓小平同志的几次重要讲话和江泽民同志建国四十周年的重要讲话，通过深入学习和各方面工作的实践，我们更加体会到党的十一届三中全会以来的基本路线和方针、政策是完全正确的，必须坚持，必须保持我们党的基本政策的连续性和稳定性。乔石说，只有把坚持四项基本原则和改革开放有机地统一起来，大力加强经济建设，发展生产力，实现邓小平同志所说的社会主义现代化建设大体分三步走的战略目标，才能充分显示我国社会主义制度的优越性。"},{"type":"paragraph","text":"乔石强调说，中国是一个有11亿人口的社会主义大国，我们任何时候都不能忘记这个基本国情，必须长期坚持自力更生、艰苦奋斗、勤俭建国的方针。党中央、国务院提出过几年紧日子，是非常必要的。即使以后经过治理整顿，经济情况比较好了，日子好过些了，也决不能忘记这个方针。我们是执政的共产党的干部，为人民服务是我们的宗旨，决不能利用手中的权力去搞铺张浪费，乱花国家的钱财。"},{"type":"paragraph","text":"在谈到今年春夏制止动乱和平息北京反革命暴乱时，乔石说，进行四化建设必须有一个稳定的社会环境和安定团结的政治局面，否则什么事情也办不成。今后这样的动乱决不能再发生。乔石说，在我国，阶级斗争的观点、人民民主专政的观点必须坚持，决不能怀疑和动摇。社会主义民主与法制建设必须加强，政法工作必须加强。要把加强坚持四项基本原则、反对资产阶级自由化教育坚持不懈地长期进行下去。"},{"type":"paragraph","text":"在听了汉中地区粮食连续八年获得丰收、榆林地区治沙造田取得很大成绩后，乔石非常高兴。他说，在我国农业始终是国民经济的基础，粮食是基础的基础，这一点任何时候都必须牢牢记住。在条件困难的情况下，用愚公移山的毅力去改变面貌，在条件较好的地方，也不满足于已经取得的成绩，人民群众的这种极为珍贵的创造精神，正是我们发展农业和其他事业的力量源泉。"},{"type":"paragraph","text":"在谈到党风建设问题时，乔石说，要认真贯彻十三届四中全会精神和中央的有关指示，下大力气抓好廉政建设，做好对领导班子的考察工作。同时，还要在全党恢复和发扬党的理论联系实际、密切联系群众、批评与自我批评三大作风。地、市、县委的领导同志都要多下基层，深入群众，调查研究，多为群众办实事，切切实实地抓好基层党的建设和政权建设。同时，要以身作则，影响和帮助基层干部，充分发挥基层党组织的战斗堡垒作用和共产党员的先锋模范作用，进一步增强党的凝聚力。"},{"type":"paragraph","text":"乔石在陕西考察工作期间，由省委书记张勃兴等陪同，先后深入到汉中市汉江制药厂、南郑县水井乡专业村、宝鸡桥梁厂、石油钢管厂和神府煤田的工人、农民中间，了解他们的生产和生活情况，并看望了政法部门一些先进单位干警。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}