{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏联的出版（读书笔记）","authors":["逸君"],"dates":[{"year":1950,"month":4,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏联的出版（读书笔记）"},{"type":"paragraph","text":"逸君"},{"type":"paragraph","text":"这是笔者读《苏联的出版》一书和《再提高出版工作的思想水平》一文后所写的笔记，因为内容颇可供我国的出版业者和编辑工作者参考，特地投寄图书评论发表。《苏联的出版》一书，原著者是马尔库斯，上海时代出版社刊行。“再提高出版工作的思想水平”是《真理报》社论，载中央文教委员会编印的“文教参考资料”第一集。"},{"type":"paragraph","text":"苏联的出版，是苏联共产党和苏联政府组织人民和对人民设施共产主义教育的强大武器，是党和政府建设社会主义社会的强大武器。"},{"type":"paragraph","text":"苏联的出版成了劳动人民的真正财产，它为人民服务，表达他们的利益和意见。苏联的出版是民主的，也是苏联一切民族都能理解的。他有俄文，也有各民族的文字。资本主义国家的出版却主要为有产阶级服务。"},{"type":"paragraph","text":"联共（布）党曾经给苏联的出版局指示：苏联“必须以马列主义理论和技术生产的知识武装最广大的群众——社会主义建设者。书籍必须是教育、动员并组织群众环绕在经济和文化建设工作的周围的最强大的武器。书籍的素质必须符合群众日益高涨的文化要求。”"},{"type":"paragraph","text":"出版自由是人类基本的不可分割的自由之一。但是工人阶级和劳动群众如果没有取得政权，没有将保证出版自由的全部物质基础集中在自己手里，那么为工人阶级和劳动群众的真正的出版自由，在事实上是不可能的。"},{"type":"paragraph","text":"人民的出版自由，在苏联国家的基本法律——宪法——中是被确认了的。宪法订定：“为符合劳动人民的利益并为巩固社会主义制度起见，由法律保障苏联公民享有：甲、言论自由，乙、出版自由，丙、集会自由，丁，游行及示威自由。公民前项自由之保证，为印刷所、纸张、公共场所、街道、电信工具以及其他一切用以实现此项权利所必要的物质条件，均供劳动者及其团体使用。”"},{"type":"paragraph","text":"布尔什维克的出版工作——是世界上最民主的。它完全服从人民的利益，完全为劳动人民服务。"},{"type":"paragraph","text":"资本主义国家的布尔乔亚的出版，却服从另外一些目的。布尔乔亚的报纸、杂志完全可保卫资本主义独占资本的剥削者的贪得无厌的利益。资本主义国家的“新闻自由”的意义是煽动各国人民之间的敌意，进行种族歧视宣传的自由，只是攻击劳动人民基本民主权利以满足帝国主义反动派私欲的自由。"},{"type":"paragraph","text":"在资本主义国家里，劳动人民是没有事实上实施言论和出版自由的必要条件的。“全世界，凡是存在着资本家的地方，出版自由……就是收买和制造对布尔乔亚有利的舆论的自由”（列宁）。出版的物质基础——印刷所、纸张等——几乎为少数出版企业的大资本家所有，在他们的手中掌握了所有的报纸和出版事业，以遂其反动帝国主义的愿望。"},{"type":"paragraph","text":"在苏联，出版事业是按照各类性质进行分工的，那就是说每一个苏联出版机关大部分是出版一种书籍：政治或艺术、农业、医学等。因此，在苏联有：国立政治书籍出版局、国立艺术书籍出版局、国立农业书籍出版局及国立医学书籍出版局等。"},{"type":"paragraph","text":"在苏联，书籍已成为广大劳动人民群众的财富。在沙皇时代（据一九一三年出版材料统计），每一居民平均约有书○·七册，在一九三九年的苏联，为每一居民出版了四·一册书，这就增加了六倍。"},{"type":"paragraph","text":"在一九一八——一九四六年中，苏联出版了八十五万九千种书，销数共达一百零七亿册。"},{"type":"paragraph","text":"苏联的书籍用一百十九种文字出版。苏联的许多民族，现在用自己的文字出版着数量庞大的书籍和小册子，在伟大的十月社会主义革命以前，他们是没有自己的文字的。"},{"type":"paragraph","text":"苏联人民文化发展的指标之一，不仅在于书籍印数的增加，而且也在于它种类的增多和质量的改进。"},{"type":"paragraph","text":"真实、具有说服性、质朴、高度的思想性，是苏联出版的特征。而这些特征，正是苏联人民固有特色的反映。这一点对我们说明了苏联的出版和自己人民的有机的、不可割裂的关系。出版物在苏联人民中享有最大的威望和信任。"},{"type":"paragraph","text":"高度的思想性、政治性，对社会和政府机构活动的缺点，作大胆的原则上的批评，与群众紧密的每日不断的联系——树立了苏联的出版在苏联人民中间的崇高威信。"},{"type":"paragraph","text":"苏联读者政治和文化水平的增长，就对苏联的出版提出日益增高的要求。它们（指出版机构）事业活动的每一步，人们将依据它们出版的书好不好来加以评价。因此，就书籍出版工作者说来，没有比出版能够满足苏维埃读者日益增长的要求的书籍更光荣了。"},{"type":"paragraph","text":"苏联读者常常用书信向报纸和杂志提出意见，在书信中要求那些发行思想上的废纸的出版机构建立工作制度。考虑这些正当要求，迅速改正出版工作在组织上的缺点，乃是出版机构领导者最重要的任务之一。"},{"type":"paragraph","text":"要把出版机构变成思想的堡垒，必须加强和不断改进编辑部。"},{"type":"paragraph","text":"出版、编辑工作要求对所负担事业有巨大的热爱，要求创造性，要求不屈不挠地提高每个出版同人的思想水平。出版工作者必需时时刻刻把苏维埃读者——聪明的，好学的，顽强的，热情的书籍爱好者，共产主义社会的积极建设者，放在眼前。苏维埃出版者也必须照顾到，我们祖国成百万的国外朋友、特别是人民民主国家的朋友，望眼欲穿地注视着苏联的每本新书。一本好的苏维埃的书，乃是人民的教师和培育者，它向读者揭示着共产主义的伟大境界。"},{"type":"paragraph","text":"出版机构第一步审订作者所交出的原稿，加以初步的批评。这种审订和这种批评的原则性和熟练的程度如何，这本书的将来命运在许多方面有赖于此。不可以让原则的批判不知不觉染上讲情面的态度和派系的意味。实践一再证明，凡是对于接受出版的书没有慎重的和尖锐批评的审查的地方，凡是没有注意作者写的什么，他表现的什么，他的思想立场怎样的地方，那里便把缺乏思想的、反科学的、反艺术的作品公诸于世了。"},{"type":"paragraph","text":"苏联读者常常对出版机构所作的书籍评定给予严重的纠正，给予出版机构未来工作以有益的忠告。经验指明，如果出版机构希望出版高度品质的书，他就应该尊重读者的意见，和读者商量。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}