{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"胸怀朝阳永向前——记双目失明的共产党员曾昭荣活学活用毛泽东思想的先进事迹","authors":[],"dates":[{"year":1970,"month":1,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"胸怀朝阳永向前"},{"type":"paragraph","text":"——记双目失明的共产党员曾昭荣活学活用毛泽东思想的先进事迹"},{"type":"paragraph","text":"在福建西部的广大山村里，人们广泛传颂着双目失明的共产党员曾昭荣活学活用毛泽东思想的先进事迹。"},{"type":"paragraph","text":"曾昭荣是长汀县宣成公社红阳大队一个贫农的儿子，万恶的旧社会夺去了他的一双眼睛。在毛泽东思想阳光雨露的哺育下，如今他已经成长为一个刻苦学习、热情宣传、勇敢捍卫毛泽东思想的革命战士，并且光荣地参加了中国共产党。"},{"type":"paragraph","text":"伟大领袖毛主席亲自发动和领导的无产阶级文化大革命，开创了亿万工农兵直接掌握毛泽东思想的新纪元。红太阳的灿烂光辉照亮了祖国的千山万水，也照亮了曾昭荣的心。"},{"type":"paragraph","text":"几年前的一天晚上，曾昭荣扶着拐杖参加了生产队社员大会，第一次听到了毛主席关于“没有贫农，便没有革命。若否认他们，便是否认革命。若打击他们，便是打击革命”的伟大教导，心情非常激动。那天晚上，他躺在床上翻来复去睡不着。心想：毛主席的书，是劳动人民翻身求解放的书。我是贫农的儿子，一定要好好学习毛主席著作，为革命出力。他说，我虽然眼睛瞎了，但嘴巴没哑，能问；耳朵没聋，会听；脑子没坏，能记。愚公立志移山，难道我就不能把毛泽东思想学到手，为人民做点有益的事情吗？"},{"type":"paragraph","text":"第二天，他拄着一根拐杖，翻过陡峭的虎头山，走了二十多里路，买回了革命红宝书。从那时起，他每天请人给他念，给他讲，以深厚的无产阶级感情，惊人的毅力，坚持活学活用毛主席著作。晚上躺在床上，他总要默默温习白天学到的毛主席的教导，有时背诵到鸡啼三遍。为了更好更快地学习毛主席的教导，他省吃俭用，节约了八元钱，在屋里装上一个广播箱。一到广播时间，他就静心听，用心记。"},{"type":"paragraph","text":"曾昭荣凭着一颗无限忠于毛主席的红心，背熟了毛主席的好多篇光辉著作和二百多条毛主席语录，还背熟了新党章。当地贫下中农非常感动地说：昭荣这样热爱毛主席，努力学习毛主席著作，真是贫下中农的好后代。"},{"type":"paragraph","text":"“老三篇”在曾昭荣心中点燃起了革命的火焰，从此，他身残志不残，积极为革命贡献力量。为了减轻国家负担，他谢绝了大队给他的照顾，积极参加集体生产劳动，不论刮风下雨，他都坚持跟社员一道出工。他为了为人民多贡献一分力量，还学会了给当地邮电所管理电话总机，学会了为群众安装扩音器，学会了为贫下中农治疗一些常见病。"},{"type":"paragraph","text":"去年春天，曾昭荣所在的生产队养了四头猪，因为饲养员责任心不强，三头猪养了半年还不长膘，还死了一头。这时，一小撮阶级敌人乘机造谣，胡说什么“集体养猪不好”，妄图破坏集体经济。曾昭荣坚决顶住了这股妖风，他带领社员反复学习毛主席有关阶级和阶级斗争的教导，团结广大贫下中农和社员群众，坚决听毛主席的话，坚持办好集体养猪场，发展养猪事业。为了巩固集体经济，他自己带当头上了饲养员。两个多月后，他把猪都喂得圆鼓鼓的，头头都有百来斤。"},{"type":"paragraph","text":"一九六七年春，一小撮阶级敌人刮起了反革命经济主义妖风，要把集体储备粮分掉。这时，已经被群众选为政治队长的曾昭荣挺身而出，带领贫下中农进行针锋相对的斗争。他连续召开社员大会，积极宣传毛主席关于“备战、备荒、为人民”的伟大教导，狠狠地揭露阶级敌人的破坏阴谋。他斩钉截铁地说：“没有毛主席的命令，储备粮一粒也不许动！”"},{"type":"paragraph","text":"一九六八年九月，红阳大队革命领导小组迎着阶级斗争的疾风暴雨胜利地诞生了。曾昭荣被贫下中农选进了新生的革命领导班子。从这以后，他更加倍努力地活学活用毛泽东思想，为革命勇挑重担。"},{"type":"paragraph","text":"红阳大队座落在深山沟，二百二十户社员分散在十五个自然村里。这里山连山，岭叠岭，涧深坡陡，行路艰难。曾昭荣不畏艰难险阻，一年到头，拄着一根拐杖，踏遍红阳大队，向居住分散的社员热情宣传毛泽东思想。新华社通讯员（本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}