{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"友谊","authors":["叶芙盖尼娅·列普柯夫斯卡娅"],"dates":[{"year":1959,"month":9,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"叶芙盖尼娅·列普柯夫斯卡娅"},{"type":"paragraph","text":"友谊……这是多么激动人心和含意深刻的字呀!传奇式的“阿芙乐尔”号巡洋舰的值得纪念的炮声开辟了人类的新纪元，它给千千万万人带来自由的新生活，摆脱了剥削、资本主义压迫和奴役。"},{"type":"paragraph","text":"新的生活、新的社会建设和国家建设的形式，新的人与人之间的关系，新的概念!……“友谊”这个古老的人们久已熟知的单词，也充满了新的意义。长久以来，人类就了解友谊这个词，把它看作是人对人的崇高感情的表现，看作是摆脱了利己主义的自私自利的本能的感情，大公无私、人道主义的感情，使人高尚的感情。"},{"type":"paragraph","text":"但是长久以来这种为人类所熟悉的感情，只是作为两个人、三个人、几个人、几个家庭之间的私人关系表现出来，作为由同一个目标联合起来几个集团之间的私人关系的表现。我们怀着深厚的敬意回忆起人类思想的巨人、科学共产主义的奠基人马克思，同他在劳动和斗争中的忠实朋友和战友恩格斯的友谊范例。每当我们谈到人类伟大友谊的某一范例时，我们就看到，牢固和持久的友谊连结着追求同一个目标、同一个理想的人们，或者连结着为某种强烈的感受团结在一起的人们……所以人们认为，战士的友谊，在死亡边缘和战斗的炮火下产生的友谊——是永恒的、使人们成为亲人的友谊。"},{"type":"paragraph","text":"但是，在劳动中——在工厂的车床、马丁炉旁，地质学家艰难的长途跋涉中，在建筑工地和矿井里，在农民的劳动中……总之，在朋友或同志的劳动和你自己的劳动紧紧地结合，达到相互不可分离的地方……在那里所产生的友谊，也都是牢固的和持久的。"},{"type":"paragraph","text":"我们艺术工作者知道，有许许多多在不同的艺术部门工作的艺术家之间美好的崇高的友谊的范例，没有这种友谊，这些艺术家的创作似乎是不可想象的。……"},{"type":"paragraph","text":"这是永远如此的。因为人在实质上不是孤独的，他永远向往别人，同他分享思想和感情，在劳动和构思中帮助他；最后，还因为人有着把自己的感情、精力贡献给别人的需要，以及帮助别人，参加他的工作，与他同享甘苦的需要……"},{"type":"paragraph","text":"这是永远如此的……"},{"type":"paragraph","text":"现在人类历史上开始了一个新的纪元。十月革命除了在国内带来了新的生活方式，新的社会主义关系以外，还带来了崭新的、史无前例的各国人民之间的相互关系。如果说，过去友谊只是个别人或个别集团的财产，那么现在，整个国家与国家之间也结成了友谊。现在，友好互助的美好感情，最亲密地追求一个共同目标的感情，把几亿人连结在一起。这种新型的、只有在社会主义社会条件下才有可能的伟大友谊，它的最伟大的范例就是中苏两国人民的友谊。为统一的世界观、建成共产主义社会的共同目标团结起来的苏中两国人民，正满怀信心地走向这个目标，以全民性的巨大劳动一步步走向共产主义。而社会主义阵营各国人民之间的友谊，是建成共产主义光辉大厦所必需的强大的创造性的工具之一。"},{"type":"paragraph","text":"但是，千百万人的这种新的社会主义的友谊、具有新的质的友谊，并没有取消关于友谊的旧的概念，即把友谊看作是以牢固的友谊之结把个别人连系起来的感情；相反，在宽广的各族人民友谊的大河里，也有一些私人友谊的细流。它们是由巨大的共同的友谊产生和培育的，同时这些细流又以它们朴实、生动、具体的人类感情充实和加强着这条大河……"},{"type":"paragraph","text":"我在美丽的城市上海过了两年——在这两年里，同中国同志有过许多美好的创造性的友谊会见，有过许多紧张而愉快的工作，当然，也有过任何劳动都必然会遇到的许多困难和忧虑。就在这些困难的熔炉中，在克服困难的同志式共同努力中，在我们共同的成就中，诞生了和巩固了同许许多多中国人的热烈的私人友谊。同他们分别，就象同自己亲爱的家庭分别一样难受……从我离开中国到现在，差不多已经过了二年，但是我同中国朋友的友谊不仅没有淡薄下来，相反地，我觉得是更加巩固了。两年来我收到了242封来信!……我自己写的从涅瓦河畔飞往中国各个省份的信件大概也有这么多。对我来说，能够感觉到我的中国朋友没有忘掉我，我还能为他们做一些有益的事情，这就是最大的愉快了。我总是怀着非常激动的心情，认真负责地尽力回答他们的问题。他们寄来的每一封信都使我高兴。从信上我知道了我的同行——戏剧学院和其他剧院的导演和教授的工作情况。而当我知道，我的青年朋友们——我曾经和他们一起工作过的上海戏剧学校的研究生们——现在自己也当了新的一代戏剧干部的老师时，我所感受到的心情真是难以用笔墨表达的!……"},{"type":"paragraph","text":"除了工作上的同志和学生以外，在中国的各个城市——北京，上海，杭州等地，还有许多同我的年龄相差很大的朋友们。这就是我的朋友和学生的子女，他们大多是我在那里的时候诞生的。我在中国土地上的生活中，几乎没有一天没有和这些可爱的小公民见面或玩过……许多来信都告诉我，我的小朋友们长得怎样，怎么顽皮、怎么学习，以及怎么在学校里的工场和农业试验田里劳动。"},{"type":"paragraph","text":"当我下班回来，一看到书桌上放着贴了鲜艳的中国邮票的信封，还没有拆开它，我的脑海里就马上出现了上海外滩沸腾的生活，几百米长的介绍苏联的画廊，中苏友好大厦……令人回想起上海秋天的马路上特别迷人的甜意，以及水果和糖炒栗子的香味……在我面前好象出现了戏剧学院以及全体教授和学生……在我的记忆中马上出现了我住过两年的房子，以及细心关怀、照顾周到的工作人员——译员、厨师、司机，以及帮助我们苏联人使自己感到上海就是家里的所有的人……而且真的，上海已经成为我们最亲近的一个城市……"},{"type":"paragraph","text":"在我漫长的生活中，我在自己的苏维埃国家有许多朋友。现在朋友的人数增加了。中国朋友也已经成为我最亲近的不可缺少的人了。我对他们的友谊将一直保持到我的生命结束。"},{"type":"paragraph","text":"我不仅要向我的朋友们祝贺中华人民共和国十周年的这个美好的节日，希望他们在一切事业和倡议中取得进一步的巨大成就，希望我的小朋友们——中国的孩子们在20周年的时候成为积极的共产主义的建设者!……我还要感谢中国朋友用他们的友谊、关怀和精湛的艺术，给予我——一个普通的苏联人——的那种欢乐心情。"},{"type":"paragraph","text":"人类最美好的感情之一——友谊万岁!"},{"type":"paragraph","text":"中苏两国人民，以及社会主立各国人民之间永恒的牢不可破的友谊万岁!"},{"type":"paragraph","text":"人类最富有魅力的事业之一——艺术万岁!愿艺术永远以自己的全部锋芒为人民的事业，为友谊和世界和平服务!　(青译)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}