{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛泽东思想大传播好得很","authors":["孔祥秀"],"dates":[{"year":1968,"month":2,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛泽东思想大传播好得很"},{"type":"paragraph","text":"北京部队某部指导员　孔祥秀"},{"type":"paragraph","text":"我们伟大领袖毛主席的亲密战友林彪同志，高举毛泽东思想伟大红旗，在全党、全军和全国坚定不移地全力推动活学活用毛主席著作的群众运动，使我们伟大的祖国，进入了一个工农兵直接掌握当代最高水平的马克思列宁主义——毛泽东思想的新时代。可是，党内另一个最大的走资派却恶毒污蔑我们工农兵活学活用毛主席著作的群众运动是“社会强迫”，大叫大嚷“学毛选不要搞社会强迫”。这纯粹是反革命修正主义分子的语言，我们必须痛加驳斥。"},{"type":"paragraph","text":"毛主席的书是革命的宝书。对毛主席的书我们怀有最深厚的无产阶级感情，无限热爱，无限忠诚，无限信仰，无限崇拜。头可断，血可流，毛泽东思想不可丢。翻开我们革命战士的成长史，章章节节都闪耀着毛泽东思想的灿烂光辉，字里行间都洋溢着热爱毛主席著作的革命激情。伟大共产主义战士雷锋，把毛主席著作当作粮食、武器、方向盘，一时一刻都离不开。毛主席的好战士王杰，象人们需要阳光、空气一样，把学习毛主席著作当作革命战士的首要任务。为保卫无产阶级文化大革命而献身的蔡永祥，以极大的决心和惊人的毅力，刻苦学习毛主席著作。他说：“一天不吃饭可以，一天不学毛主席著作万万不行。”千万个自觉地活学活用毛主席著作的革命战士，把毛主席的指示，印在脑子里，溶化在血液中，落实在行动上，用自己惊天动地的革命壮举，谱成了一曲曲响彻云霄的毛泽东思想的凯歌，这难道是“社会强迫”吗？"},{"type":"paragraph","text":"在国外，各国革命人民学习毛主席著作，已成为不可阻挡的洪流。无数革命战士，为了寻求反对帝国主义、反对现代修正主义、反对各国反动派的强大的思想武器，他们不怕警棍，不怕坐牢，不怕杀头，冒着生命危险，千方百计地学习毛泽东思想。很多人为了一枚毛主席像章，一本《毛主席语录》，望星星，盼月亮，跋涉千山万水，冲破重重难关，英勇地和反动派进行了不屈不挠的斗争。这一切，难道是“社会强迫”吗？"},{"type":"paragraph","text":"我们的时代，是以毛泽东思想为伟大旗帜的崭新时代。在我们的时代里，就是要用毛泽东思想去占领一切阵地。毛泽东思想是革命的根本。我们干革命，夺取政权，保持政权，巩固政权，强化无产阶级专政，进行社会主义建设，都要靠毛泽东思想。在我们的时代，开展活学活用毛主席著作的群众运动，把毛泽东思想灌输到革命群众中去，使亿万革命群众都用毛泽东思想武装起来，是革命的需要，是形势的需要，是对敌斗争的需要，是防止和反对修正主义的需要，是防止资本主义复辟的需要，是保证无产阶级文化大革命全面胜利的需要，是时代赋予我们的极其光荣而伟大的任务。我们就是要把毛泽东思想的伟大红旗，插遍全中国，插遍全世界，让天是毛泽东思想映红的天，地是毛泽东思想照亮的地，让全人类在毛泽东思想伟大旗帜下得到解放！"},{"type":"paragraph","text":"毛泽东思想是照妖镜，在毛泽东思想光辉照耀下，一切妖魔鬼怪、牛鬼蛇神统统都要现出原形。所有的牛鬼蛇神和反革命修正主义分子，都象瘟疫害怕阳光一样，害怕光焰无际的毛泽东思想。对于毛泽东思想的大传播，大普及，这帮反动家伙觉得是受到了天大的压迫，在广大革命人民掌握毛泽东思想的伟大革命运动面前，他们胆战心惊，感到他们的日子越来越不好过。这就是党内另一个最大的走资派所说的“社会强迫”。党内另一个最大的走资派咒骂这种“社会强迫”，我们则要欢呼这种“社会强迫”。这种“社会强迫”，实在是无产阶级专政所必需，实在是革命人民的天大的好事。这种好事，中国几千年没有，只是在毛主席领导之下才能出现。让中国赫鲁晓夫和党内另一个最大的走资派之流去凄厉抽泣吧！无产阶级就是要用毛泽东思想去专你们这伙坏蛋的政，叫你们遗臭万年，永世不得翻身！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}