{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"论福建的公营工业","authors":["张来仪"],"dates":[{"year":1946,"month":9,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"张来仪"},{"type":"paragraph","text":"一　福建公营工业的现状"},{"type":"paragraph","text":"从福建历年对外贸易情形看，很容易察觉到它是一个在经济上具有充分的对外依存性的省区。输出品只有农产加工品的茶，木材，纸张等项，输入品呢，却是棉纱布，面粉，肥田粉。这不但表现了福建经济的对外依存性，连轻工业如纺织，化学工业都不曾具备，也就证明了福建工业的落后性。"},{"type":"paragraph","text":"战时，沿海长期地被封锁，平日需要的物资输入中止，在万分困厄中，福建经济不能不要求自给了。可是，向来落后的工业生产，是无法负起这个使命的。官方有见及此，于廿七年创办了十四个现代化的工厂，包括酒精，煤炭，棉织，面粉，皮革，肥料，造纸，炼糖，瓷器，工艺，营造，电工各个部门，由建厅直接经营，地区都在西北内地，资金的一百八十万元。当沿海各省工业遭受到空前浩劫，福建工业反有新的建树，可说是历史上的奇迹。廿九年为了扩大公营业务，特设省企业公司，接收省管各厂，并且先后在永安，南平增设工场，资金与产量也大大增加了。这个省企业公司便是我们作为福建公营工业考察的主要对象。"},{"type":"paragraph","text":"事实上，除了各县小规模的公营工厂之外，在福建拥有工业生产支配力量的，只有省企业公司，可说，它是福建公营工业的唯一代表。战时，它得天独厚，能不受外来的压力，自由自在地在福建这个小天地中发展着，在它的发展过程上，大致可以表现出的特点:"},{"type":"paragraph","text":"第一，规模庞大　福建工业原是停滞在荒沙中，论建设的话处处需要创建:重工业固然需要，轻工业尤其需要；民生工业急切需要，国防工业同时需要，由于这个技术上的方式上的问题，官方竟举棋不定，恨不得各色各样的工业同时兴建才好。因此，像重工业有铁工，电工厂，轻工业有纺织，制药厂，还有手工工场如电化，磨粉，印刷，手工纸改良工场，以及官商合办的六个大规模电厂如永安，南平，沙县，建瓯，龙岩，漳州各厂。这样看来，全公司的工厂虽大都集中南平，实际上分布到全省各地；公营工业虽以工业或含有独占性工业为经营对象，实际上民生工业的各个部门都渗透过去了。卅二年六月官方发表，该公司十个厂(余开电厂)中，有廿八个工场，一，四一六名职工，与国内其他工厂比较，也许相形见拙，但是就它的资金产量来看，则不能不嫌它的规模过大。"},{"type":"paragraph","text":"第二，资力薄弱　企业公司原定资本五千万元，收足了二千万元中，公债占了一千三百万元，以六折向省行抵押得八百余万元，实际上只有资本一千三百余万元。它的分配的百分率大致是铁工二五，电工一五，化工一○，纺织二○，面粉三，工艺六，制药一○，造纸七，土木器材三，因刷一，依卅二年六月官方报告，除电厂外资本计一二，一九四，五○九元，加上电厂的资本约二千万元，像一个铁工厂仅有三百万元的资金，在当时的币值看，购买机器所需的资金，姑且撇开不谈，就收购原料以及制成品或在制品所需的周转资金也无法应付。难怪当事者声言“公司的业务没有什么开展，原因很多，最大的是资本不够”"},{"type":"paragraph","text":"第三，产量有限　由于公司原有的资金不足，再加上商业资本的活跃，物价高涨，资金更显得周转不灵。在资金缺乏的条件下，去从事生产，它的产量是非常有限，而且日在递减之中。就卅二年六月官方统计，全部产品约值二○，七三六，六三七元，在收支上除电工，纺织，印刷各厂，其他都是入不数出。虽不敢说就是公司整个的失败，至少是它的营业不佳，产品少，销路环，平日开支都赖各厂互相分摊，才勉强可以维持。"},{"type":"paragraph","text":"第四，管理不善　战时工业大都需要以贸易上货价所得，挹注于厂，即以商养工，才能立足。在以商业为前提的工业，他是近视的，无所谓计划的，因而，公司业务计划是零乱的，而员工的工作效能，也由于商业利润的突出和官僚气息的浓厚，很容易堕落，消极，所谓“人事制度不能确立”，“工作态度未臻完善”，大都是公营工业实质的反映。"},{"type":"paragraph","text":"公司在这种情势下演变，远在胜利前后，所属各厂纷纷停闭了，官方贷款也只能聊尽人事，直到卅五年八月才订出整顿原则，大致是旧公司结束重新组织新公司。属于工厂部份的处理，如永安电厂继续办理，其他各电厂采取与地方合营或出租方式经营。制药厂移福州，加以扩充。电机师除移福州部份及在南平制造阴阳片加份继续开工外，其余一律集中保质；除了新厂需用器材，他如电化，磨粉工场全部标卖。纺织厂所需配件，即当修理试车开工。我们与其说这是福建公营工业的结束，毋宁说它由一个旧阶级进入新阶级，是它的蜕变，它的新生。"},{"type":"paragraph","text":"二　福建公营工业停滞的症结"},{"type":"paragraph","text":"如果，把前述福建公营工业的诸现象作为停滞的原因，这是不对的。与其说它是原因，毋宁说它是结果。可以说一句，福建工业之所以落后，是由于福建还不曾具备一个工业建设的好环境。福建是一个西北多山，西南滨海在孤立状态中的省区，这个自然形势形成了一个落后的社会关系，旧势力既不容易扫除，新血液也不容易灌输，始终停滞在封建传统的支配中。简略地说福建公营工业的停滞，大致是由于不曾有有利建设的社会关系与不曾改变它的官僚作风的缘故。我们展开来看:"},{"type":"paragraph","text":"第一，福建公营工业的停滞是由于不曾有有利建设的社会关系，就福建工业现状来看，当前的危机是资金薄弱，产量有限，究竟是一个怎样的原因，使它陷入这个情境?我们知道:资金的积累，大致是从产业资本周转过程产生的剩余价值，而不曾用到消费的那个部分，即产业生产除了生产成本，管理费用的纯收益，而不曾为资本主消费掉，而用作扩大再生产的资金的积存。一个落后地带的工业是不发达的，它大都受到商业的支配，通过封维关系进行预买，商业不但不发生辅助的作用反面发挥它的破坏性，腐蚀了工业，工业本身所期望的积蓄大都被商业资本应用预买或其他手段所吸收去，它的生产只是为了商业，是依附于商业，它的利润，自然也不能自由处决了。工业资本还可以寄望于农业，一个合理社会的农业上的剩余资金，常常是投入到工业或从事农业技术的改良，但是一个落后地带的农业生产大都是被地主，商人，高利贷者所限制，耕种者大都是没有田地，在一个最苛刻的租佃关系下进行生产，地主的剥削是无限制的，耕种者往往由于自然条件的限制在秋收时，不能如数缴付地租，而受到极大的损害，甚至全家饥饿死亡。在迫不得已时，只好求救于商人，高利贷者，它们也藉此进行预购，或是高额利息给予耕种者暂时的接济，却使它转入高度不安的旋涡中，永远受它们的超额榨取而不能复活。农民在不能维持再生产，甚至不能维持生存时，是没有积蓄的。纵然有了蓄积，它们也同样地把资金投到土地上，一方面可以不劳而获重利，一方面也可以防止再受到商人，高利贷者的剥削。福建由于自然环境的影响，社会的封建性更显得浓厚，因而，在工业本身或农业上的资金蓄积都是极度困难的。"},{"type":"paragraph","text":"工业资会似乎还可以利用外资，以及吸收华侨或省外的资金。我们从事实上考察，资金的流动大都是由于安全或利润。由于福建社会生产关系的落后，工业生产的进行在不安定中；我们已经指出由于商人，高利贷者通过封建关系的超额榨取，它的利润也是非常低下，甚至所期的生产事业完全失效。所以，外资或华侨虽有意投资，却又感到万分踌躇。这里，我们可以指出，工业本身的不能发展是由于社会关系所促使；而有助于工业发展的外来资金不能大量流入，也是由于社会关系所局限，而不能使它有正常的发展。"},{"type":"paragraph","text":"第二，福建公营工业被停滞是由于官僚作风不曾改变。所谓社会关系的影响，大体是对一般工业而言，而官僚作风则恐怕只局限于公营工业。本来公营工业是有它的优越条件的，资金比较充足，人才比较集中，一切社会上的阻碍可以运用政治力量廓清，它的发展的前途是极有希望的。可是，公营工业由于社会生产关系的落后，反映出它的寄生于封建势力的官僚化，即通过官方来发展的公营工业自然免不了它的官僚作属或为官僚的利益而经营着。事实上，官僚的利益与公营工业本身的利益，不是一致的，甚至是相反的。所以，它的营业方针只是为了升官发财，凡是可以发财的工业，都在它经营之列，它们不会考虑到公营工业的基本态度，它应不应该与民争利，应不应该经办会有独占性或私人经办不起的工业?"},{"type":"paragraph","text":"公营工业既是拿官僚作风来经营，它的经营方针已被我们指出了，在它的经营过程上，所表现的事实正与民营工业相反，如开支特别大，材料和机械的使用特别不合理，工作进行效率低下，如果，它不是依赖特权或官方的津贴，它定然会失败。所以，它的利润很少是从它的营业上正当取得的，大部份是通过特权的运用，才可以达到它的目的，而这个利润却被官僚所分割，甚至无利润可当时，工业在特权的运用下无形移转到官僚私有了。所以，公营工业固然有它的优越条件，有它的前途，但都为官僚主义所抹杀，妨碍了。福建工业的现状上所表现的规模庞大，管理不善的真正原因也是在此。"},{"type":"paragraph","text":"三　福建公营工业可能的发展"},{"type":"paragraph","text":"在社会关系的局限下，福建公营工业的发展受到妨碍，而且，事实上已经有了证明，省企业公司所以不曾充分发展，到战后反受到窒息，而不能不改组。可是官方似乎还不曾发觉到这点，它们只说人的条件太不适合，或者说营业方针错误了，这个错误似乎不是指基本方针而是说不曾从营业利润上打算。所以，它们改弦更张的新局面，似乎着重能从国外取得廉价原料的工业如纺织，制药，以前预定的铁工，电工都宣告结束了。像这样的不曾有基本的方针，只是顾及依赖外国的眼前利润的近视举措，正是公营工业的官僚作风，社会关系落后性的反映。就是说，那种公营工业所考察的只是官僚的利益，不是公营工业本身的利益及其发展。所以，无论它在形式上在技术上改弦更张，如果，它不曾彻底改变即放弃它的官僚作风，树立它的基本营业方针，不是随波逐流，而在省内工业界建立强大的堡垒，定然会为封建势力所压倒。所以，福建公营工业之路，不仅是形式上技术上的改组，而应该要求:"},{"type":"paragraph","text":"第一，改正它的官僚作风，这种作风已经腐蚀了公营工业，无论在材料，人工种种运用都发现它的浪费或效能的低下，我们不是反对公营工业，而是要求发挥公营工业的优异条件，还要补救它的缺陷。正当的公营工业是需要由人民监督的，是人民所有，为人民服务的。"},{"type":"paragraph","text":"第二，改正社会的生产关系"},{"type":"paragraph","text":"我们曾指出，福建乃至全国工业的落后，是由于封建社会生产关系在作梗，固然，有些时候会表现外力的压迫而使我们工业不发展，但是由这次战争使外力绝缘，我们的工业并不曾因此复兴起来，最显明的还是因为内在的封建关系作祟，如果，要公营工业获得正常发展，需要改正社会生产关系，这样，省内产业才会有蓄积，外资才敢于投入，华侨资金也可源源而来。可以说一句话，官方财政上的支出，是需要经济上的支撑，如果，生产关系不会改正，一切产业不能发展，官方的财政困难不能解除，能以官方作背景的公营工业的发展，也只是水上浮萍，当池水干竭时，它必然也走上窒息的路。"},{"type":"paragraph","text":"所以，公营工业虽是有它的发展前途，它的发展限度是要看它在积极方面的生产关系的改正；消极方面的人民监督力量的发挥。这里，我们不难预测今日福建公营工业如省企业公司改组后的发展前途了。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}