{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"警惕杜勒斯再到朝鲜放火","authors":["李高"],"dates":[{"year":1953,"month":8,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"警惕杜勒斯再到朝鲜放火"},{"type":"paragraph","text":"李高"},{"type":"paragraph","text":"朝鲜的战火刚刚停息，三年前亲手布置发动这个战争的杜勒斯又要到朝鲜去了。"},{"type":"paragraph","text":"猫头鹰还没有起飞，人们就已经听到了它的不祥的叫声。七月二十八日，当杜勒斯在华盛顿宣布他定于八月二日到朝鲜去的时候，他说出了他到朝鲜的目的是和那个直到停战协定签字的那一天还声称“我反对签订停战协定”的李承晚去商谈“在停战期间将会发生的共同关心的事情”。而且他露出十足的流氓本相，对朝鲜民主主义人民共和国喷吐了一通穷极无聊的诬蔑。他的阴谋活动已引起全世界的警惕，连英国人士（包括官方人士）也为之“非常担心”和“极感不安”了。"},{"type":"paragraph","text":"在此以前，杜勒斯到朝鲜去过两次了。第一次是在朝鲜战争爆发的前几天。他一直跑到三八线上去布置发动进攻。人们还清楚地记得登在那时的美英报纸上的一张照片：三八线上的战壕里，杜勒斯簇拥在一大群美国军官和南朝鲜军官中间，用饿狼似的眼睛盯着一张地图，旁边还有人高举望远镜向三八线以北窥视。这张照片，将成为遭受三年多战争惨痛的人们讨还血债的铁的凭证。人们也永远不会忘记一九五○年六月十九日杜勒斯在南朝鲜“国民议会”里动员李承晚挑起战争的演说：“只要你们无愧地担负你们所应负的任务，你们将永远不是孤立的。美国对于在与共产主义作斗争中的南韩，愿给予精神及物质的支持。”就在这种支持之下，李承晚的大规模冒险开始了。"},{"type":"paragraph","text":"一年半之后，正当朝鲜停战谈判在一九五一年十一月二十七日就军事分界线问题达成了协议，全世界人民盼望着在三十天内实现停火的时候，杜勒斯在十二月中旬悄悄地从东京往朝鲜溜了一趟，李承晚集团顿时嚣张起来了。十二月十四日，李承晚驻联合国的“观察员”散发了一个“照会”，反对板门店的停战谈判结果。二十日，李承晚也在“国民议会”内叫嚣：“要求中共军队撤退，要求解除北朝鲜军队武装，拒绝接受任何不足以保障国家统一的停火。”同一天，在归国途中的杜勒斯在火奴鲁鲁和他遥相呼应，“保证”他“达到我们统一朝鲜的目的”。"},{"type":"paragraph","text":"事实就是这样：杜勒斯之流动一下脑袋，李承晚集团马上就翘起尾巴。"},{"type":"paragraph","text":"最近，朝鲜停战协定签字以前，杜勒斯和李承晚，一个在汉城哭丧着脸叫嚷反对停战；一个在华盛顿点头称许“他有权利这样做”。他们为停战协议的达成平添了许多意外的枝节。"},{"type":"paragraph","text":"杜勒斯之流热中于李承晚是很自然的。身为摩根和洛克菲勒的走卒，挂着国际镍公司、纽约银行和美国钞票公司董事徽章的杜勒斯，一生的活动就是为华尔街垄断资本家在海外豢养警犬、制造战争和紧张局势。第一次世界大战后，他是波兰小暴君毕尔苏斯基的顾问。一九二○年到一九四○年，他是希特勒的支持者和辩护者。第二次世界大战以后，他一手包办了旧金山片面的对日和约，变成了日本法西斯余孽的干爸爸。他走到那儿就给那儿带来灾难。一九五○年，杜勒斯仿效希特勒的口吻写了一本名为“战争乎，和平乎”的书。在这本书里，他公开叫嚣要废除德黑兰、雅尔塔、波茨坦等庄严的宣言与国际协定。他无耻地说：“我们感觉到我国政府应该替美国得到炸弹和基地，这两件东西得到越多越好。”一九五二年，他在美国“圣路易邮报”上大发谬论说：“我认为在杀人方面，原子炸弹和其他武器并无道德上的任何差别。我用自己的眼睛看过轰炸后的东京、广岛和长崎，如果让我必须选择死的地方，那么我一定选择不是烧夷弹投下的地方，而是原子弹投下的地方。原子弹是最慈悲的杀人武器。”"},{"type":"paragraph","text":"这个鼓吹大规模屠杀人类的杜勒斯，在今年一月二十七日还发表了一个狂妄绝顶的反苏反共的演说。不久又公开扬言，“想与俄国在现状的基础上缔结协定是幻想”，拚命阻挠国际局势的缓和。今年四月初，朝鲜停战谈判恢复以后，他在一个华盛顿的秘密记者会上放空气说：美国要提出把朝鲜的军事分界线划在三八线以北很远的朝鲜“狭腰”部分。这个以破坏谈判为目的的荒谬计划泄露以后，引起了美国国内外的群起反对。"},{"type":"paragraph","text":"但是，不管这些好战分子怎样挣扎，他们终于不得不暂时向和平的力量低头。可是，他们是不甘心的，立刻就开始布置在停战期间玩弄新的阴谋。"},{"type":"paragraph","text":"杜勒斯这次到朝鲜来的用心是“路人皆知”的。人们对照一下他和李承晚的谈话就看得很清楚。李承晚在七月二十八日发表的一个什么“告人民书”中公开说：“我们已得到保证：如果政治会议失败，参加朝鲜战争的十六个联合国会员国决计为了完全一致的目标和我们共同作战。”同时，他又说：“统一朝鲜的问题一定会在历时三个月的政治会议中得到解决，从我们的观点看，这简直是不可能发生的。”于是，“南朝鲜的目的并未改变，只是往后推迟而已。”同一天，杜勒斯在华盛顿承认：“我们同意，如果经过九十天之后，（政治）会议是一个骗局而毫无结果，并被共产党作为掩护在朝鲜进行颠覆活动的话，我们将和李承晚总统一道退出政治会议。”这就十分明显，只要他们“商谈”好了，就可以随时以一个什么“骗局”、“颠覆活动”为借口而破坏政治会议。而且，杜勒斯宣布他还要和李承晚谈判一个“共同安全条约”，这项条约将允许美国有驻兵在南朝鲜的权利。这就是更露骨地要为撤退一切外国军队、和平解决朝鲜问题埋下一个定时炸弹。"},{"type":"paragraph","text":"现在，杜勒斯之流和李承晚集团的阴谋已引起全世界的密切注意。英国、澳大利亚的人士以及美国的某些资产阶级报纸也对他们表示了反对和不满。英国前首相艾德礼也说：“杜勒斯这个谈话的言外之意是，如果每件事情并不恰恰按照杜勒斯所希望的那样发展，美国可能自行其是。我认为这是一种非常危险的表示。”但是，经过了三年多的流血战争的惨痛教训之后，杜勒斯要再度在朝鲜燃起战火是不像以前那样容易了。纽约“工人日报”已向美国人民呼吁：“美国人民最好是保持警惕，因为不幸得很，只要在华盛顿有杜勒斯和麦卡锡，在汉城有李承晚，那么发生挑衅行为的可能性就始终存在着的。”全世界每一个爱好和平的人民都要保持警惕，才能使停战协定彻底实施、和平解决朝鲜问题得以实现。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}