{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"走上工作岗位以后","authors":["周建人"],"dates":[{"year":1961,"month":10,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"周建人"},{"type":"paragraph","text":"刚走上工作岗位怎么办，这是一个很有意思的题目。我想，不仅初走上工作岗位时候要与老同志合作，虚心向大家学习；又做事不能缩手缩脚、唯唯诺诺、随波逐流，便是已成了老练的干部也应该这样做的。前后并不矛盾，实相一致。"},{"type":"paragraph","text":"做任何工作都必须互相合作，不合作是不可想象的。不但新社会里如此，连旧社会里也是这样。比方一个出版机构，里面有排字房、印刷所、装钉作等处。如排好的书，印刷所说不合作，不印。如果印了，装钉作又说不合作，不装钉。那么工作都停顿了。如各方面都是这样，社会便解体，不能存在下去了。"},{"type":"paragraph","text":"在新社会里，同事之间单说合作其实还不够。应该说团结。团结的公式是从团结的愿望出发，经过批评(或斗争)，达到更进一步的团结。"},{"type":"paragraph","text":"团结的愿望是进步人们的新欲望。早先的人对人只有憎恶感，霍布斯说过:“人对人象狼一样。”说明了与憎恶感另一种但相近似的情况。具有团结愿望的人，首先必须是能平等待人、和气待人的人。这种人以前是不容易见到的。以前我有一个堂房叔祖，在南京水师学堂里当提调(相当于学监、舍监一类的职务)，一天早上看到学生阮文鼎走来了，便问:“你昨晚不是出去看戏去了吗?”阮回答:“老师，我昨晚没有出去!”那位提调便斥责说:“你辩，就是你错!”(这完全是事实)这种态度是封建时代通行的家长独裁式作风，不讲事实即不讲是非，只有我说必我对的想头，当然不可能平等待人，不可能有团结的愿望的。那时代的关系，上面专制独裁，下面阿谀奉承。"},{"type":"paragraph","text":"团结的愿望是无产阶级政权下的产物。无产阶级有真正的人道主义，一变从前对人残酷的态度。从前列宁对德意志的老同志蔡特金说过:“无产阶级是不残酷的。”(见蔡特金:《列宁回忆录》)在无产阶级政权下，人与人之间象人一样的看待时，就发生了平等观念，发生了为革命利益做事的想头，团结的念头也就很自然的发生起来了。"},{"type":"paragraph","text":"同事之间，既然为了革命利益，必须团结，不应搞分裂。而且这团结有必要时须经过批评或斗争来取得的。这就会明白，唯唯诺诺，等等，没有容留的余地。同事之间如有错误行为或主张，是可以提出自己的意见与看法的。就是说遇事必须坚持真理，明辨是非。自己能依据这二句话来思考，就不会无条件地人云亦云、唯唯诺诺了。所以这样做，总的尺度是革命利益。于革命有利是对的，有损失是不对的。"},{"type":"paragraph","text":"如果了解了无产阶级政权下，人与人之间的关系提高了，有了真正的人道观(与资产阶级社会里含虚伪性的不同)，同时必然发现个人之间是参差不齐的。不仅有高矮与强弱之分，而且还有个性。有的人粗放些，有的人精细些，等等。过去家长式的专制下，要求别人都依照他所喜欢的样子做人，今天科学进步，发现了个性，同事关系之间也须要承认有个性。批评应用于真理，是非，革命利益的问题上，如见某人爱笑，就批评他“嘻嘻哈哈”，某人面孔稍板一些，就批评他“俨乎其然”，是不利于团结的，也是批评的误用。要搞好同事间关系，须知道人有个性，是自然(包括社会)的规律。想用一个模型塑造全国人民是不可能的。但对于自己呢?却又不宜“任性”，不能说“既有个性，我就任性!”还须检查，如发现自己有粗暴不合理等的想头与行为时，须加以克服纠正。"},{"type":"paragraph","text":"最后对于“谨小慎微”须附带说几句。如谨慎到缩手缩脚，妨碍放胆做事，当然是不对的。但如一味反对谨小慎微，也不一定对。粗枝大叶是否对呢?古人说:“失之毫厘，差以千里”，有时表面看去是细微的事情，却不应该疏忽大意。这问题也可以用坚持真理，明辨是非，坚持革命利益尺度来解决，不须多讨论。"},{"type":"paragraph","text":"怎样“待人接物”与怎样做好工作是不可分割的。也可以写出几条象道德规范的条文来，以便学习。但记条文容易僵化，会妨碍活用。我认为重要的是在于贯通某些原理。即须坚持真理，明辨是非，和坚持革命利益为尺度，及平等待人，承认人有个性等等，其实只是一条，就是马克思主义。如果这道理懂了，就能触类旁通，很灵活的。总的说来必须学马克思主义。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}