{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中共黄浦区委采取办读书班、开展群众评论、上党课等形式坚持对新党员进行思想和路线教育","authors":[],"dates":[{"year":1973,"month":7,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　中共黄浦区委坚持对广大新党员进行思想和政治路线方面的教育，帮助他们提高阶级斗争、路线斗争和继续革命的觉悟，使他们在三大革命运动中发挥先锋模范作用。"},{"type":"paragraph","text":"在毛主席的建党路线指引下，自一九七一年以来，黄浦区先后发展了二千多名新党员。区委结合批修整风运动，不断加强对他们的思想教育。去年上半年，区委有关部门组织力量，到各基层单位了解新党员的情况。绝大部分新党员都朝气蓬勃地战斗在三大革命运动的第一线，发挥了先锋模范作用。但也有些新党员有松劲情绪，认为“组织上入党了，现在可以松口气了”。有些基层领导，也放松了对新党员的思想教育，致使有的新党员产生了骄傲自满情绪。摸清情况以后，区委专门作了研究，从多方面着手对新党员进行教育。他们首先举办了新党员读书班，认真学习马列主义、毛泽东思想。一年来，已有五百多名新党员先后参加了区、公司一级的读书班。在读书班上，组织新党员联系思想实际，学习《共产党宣言》和《国家与革命》等马列著作，帮助他们从思想上完全入党，进一步树立为实现共产主义奋斗终身的理想。区手工业局所属单位有些新党员原来认为入党后，思想改造方面可以稍微松一些，通过学习《共产党宣言》，他们认识到，在为共产主义奋斗的一生中，共产党员不仅要顽强地同帝、修、反作斗争，而且要时刻向自己头脑中的非无产阶级思想作斗争。许多新党员以高标准检查了自己的松劲情绪，并且积极投入批修整风，带领广大群众开展大学习、大批判。"},{"type":"paragraph","text":"黄浦区委还遵照伟大领袖毛主席关于“共产党的路线，就是人民的路线”的教导，注意依靠广大革命群众对新党员进行教育帮助。区委有关部门经常下去召开群众座谈会，广泛听取意见，并要求各基层党支部也召开座谈会，对新党员进行评论。在区委有关部门的帮助下，许多单位党组织采取“请进来，走出去”的办法，帮助、教育新党员。有的定期请革命群众参加支部会议，面对面地向新党员提意见；也有的走到群众中去召开座谈会，诚恳地听取意见。各单位的党组织把群众对新党员的评论、意见，作为对新党员进行教育的生动内容，促使他们严格要求自己，及时纠正缺点错误，密切与群众的关系，使他们在群众的直接帮助和监督下，健康地成长。黄浦汽车配件厂有个新党员，由于没有选上支部委员，思想上有些情绪。党支部从群众中了解了这一情况以后，及时找他谈心，帮助他提高觉悟，使他认识到共产党人不是为了做官，而是为了革命。这个新党员在党的组织生活中主动作了检查，在以后的抓革命、促生产的战斗中都表现得很好。"},{"type":"paragraph","text":"黄浦区委针对一些新党员对党的历史和党的基本知识缺乏了解的情况，采取了集中和分散的形式，进行党课教育。区的领导和有关组室负责同志除了亲自讲课外，还请入党时间较长的党员结合自己的体会上党课，这样使新党员对党的基础知识既能从理论上弄清，又能解决一些具体的认识问题。到目前为止，全区二千多名新党员，基本上都轮流参加了党课学习，提高了继续革命的觉悟，积极做好工作。市六中学有位新党员，是体育教师，她把做好自己的教学工作与实现共产主义远大目标联系起来，工作中不怕苦，不怕累，敢于挑重担。她家住在江湾五角场，但每天早晨六点就赶到学校，辅导学生开展体育锻炼，风雨无阻，从不间断，受到革命师生的好评。向阳医院两名新党员，在医院动员医务人员支援外地时，坚决要求到最艰苦的地方去干革命。"},{"type":"paragraph","text":"在加强新党员的思想教育中，黄浦区委还针对本区地处闹市的特点，经常分析党员的思想情况，抓住倾向性的问题，不断对党员进行党的基本路线教育和革命传统教育，帮助他们增强抵制资产阶级思想侵蚀的能力，做执行党的方针政策的模范。该区饮食行业有一个贫农出身的新党员，从农村来到闹市区后，一度经不起资产阶级思想的侵蚀，感到穿着从农村带来的土布衣太寒酸，羡慕资产阶级的生活方式。个别新党员对“走后门”、“近水楼台先得月”等资产阶级的歪风邪气抵制不力。区委了解这些情况后，要求各级党组织抓住一些典型事例，对新党员进行党的基本路线教育，组织新党员学习毛主席关于两个“务必”和“三大纪律八项注意”等教导，教育新党员向“南京路上好八连”学习，努力实现思想革命化。广大新党员联系南京路上尖锐复杂的阶级斗争事实，批判刘少奇一类骗子散布的“阶级斗争熄灭论”。那位贫农出身的新党员在学习、批判中，回顾了进城前贫下中农对自己的要求和期望，进城后放松了世界观的改造，差点走上犯错误的道路的教训，痛心地说:“从农村到城市是一个变化，从农民到店员是一个变化，但千变万变，贫下中农的本色不能变；千忙万忙，阶级斗争不能忘”。这个新党员经过学习、教育，政治觉悟有了较大的提高。"},{"type":"paragraph","text":"黄浦区委坚持对新党员进行思想教育，已收到了较好的效果。广大新党员更加朝气蓬勃，斗志昂扬，先锋模范作用越来越显著。由于受到群众的信任，在二千多名新党员中，已有四百八十名被推选参加各级领导班子。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"批示"}]}]}