{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"处在水深火热中的台湾同胞","authors":["穆芷"],"dates":[{"year":1954,"month":9,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"台湾——祖国神圣领土的一部分，我们祖先从公元六世纪以来用辛勤的劳动建设起来的“美丽之岛”，现在，在美蒋匪帮的蹂躏和蹂躏下，已变成一座人间地狱，七百多万台湾同胞正处在水深火热之中。"},{"type":"paragraph","text":"早在一九四五年，第二次世界大战结束，蒋介石匪帮来到台湾的时候起，台湾同胞就从日本帝国主义的奴役下，被投入国民党匪帮黑暗统治的深渊。一九四七年的“二、二八”事件，成千成万台湾同胞所流的鲜血，在历史上第一次写下了美蒋匪帮的血腥罪行。"},{"type":"paragraph","text":"一九四九年中国大陆解放，蒋介石残余匪帮逃窜到台湾，特别是一九五○年美帝国主义公开宣布侵占台湾以后，美帝国主义为了要使台湾成为它扩大侵略中国的永久性军事基地，从那儿取得它扩大侵略时所需的物资和人力，就变本加厉地对台湾同胞进行敲骨吸髓的掠夺和榨取，陷台湾同胞于更加悲惨的境地。"},{"type":"paragraph","text":"我们知道，台湾是一个物产丰富的宝岛，日寇统治时期曾称它为“米与砂糖之王国”。它的主要农产品是大米和甘蔗。大米年产约近两千万石，糖的最高年产量达一百万吨。重要的矿藏有金、银、铜、煤、石油等。煤的储藏量至少有四万万吨。森林的面积约占全岛百分之六十二。其中有著名的樟树，樟脑的产量占世界第一位。其他还有制糖、制碱、水泥、造纸、炼铜、炼铝等重要工业。"},{"type":"paragraph","text":"但是，这些台湾同胞赖以生活的经济命脉，却被蒋介石匪帮出卖给美帝国主义。从一九四六年以来，蒋匪帮和美帝国主义签订了一系列的卖国协定，其中包括:允许美国在台湾“自由经营”各种企业的“中美商约”，和“共同开发”台湾资源的协定等。这样一来，美国不但控制了锡、石油、煤、金、硫磺、锑等资源的开采权，而且控制了台湾大部分主要企业。其中有:年产二万五千吨铝的洲最大的铝厂之一高雄铝厂、台湾全岛的三十四家电力公司以及百分之六十的糖厂。在农业方面，美国通过匪“农复会”以数百万美元的投资，对台湾农民作了凶狠的榨取。此外，美帝国主义每年还以价值数千万美元的“商品”向台湾倾销，其中大部是农产品和奢侈品，这样就操纵了整个台湾的农业生产和市场，造成了民生凋敝、民不聊生的悲惨局面。"},{"type":"paragraph","text":"然而，台湾同胞的悲惨处境还不止于此，他们面临着双重的剥削:一面是美帝国主义的榨取掠夺；一面是蒋匪帮的残酷搜刮。这几年来，由于庞大的军费开支和蒋介石匪徒骇人听闻的贪污腐化，蒋匪统治下的台湾经济已到了山穷水尽的地步。仅据蒋匪报纸公布的显然是竭力缩小的数字，蒋匪一九五四到一九五五年的预算赤字高达八亿伪台币，约合五千万美元。伪台币的发行额已达到一九四九年六月的发行额的十五倍以上。在这种严重财政危机的情况下，蒋匪更加残酷地对台湾同胞进行搜刮和压榨。即以蒋匪对台湾工商界的横征暴敛为例，匪台湾省政府的苛捐杂税款项的收入，一九五三年比一九四九年增加了二十二倍以上，今年头五个月又比去年同期增加百分之二十二点七。蒋匪不断提高税率的结果，迫使大批私营工商企业负债倒闭或被伪法院“查封拍卖”。另一方面，蒋匪用大量裁员收缩开支的办法来弥补庞大的赤字。伪政府今年宣布各级机构都要裁员十分之一。伪台湾糖业公司今年已裁员三千七百名，伪招商局裁员一千三百多人，伪台湾电力公司裁员五千人。蒋匪这种大批裁员的结果，使已经贫困不堪的台湾公务员完全处于绝境。据台湾报纸透露的消息，在台北市，许多失业者流离失所，楼身在人行道旁棚屋内的人数日益增加。他们有许多人以输血为生，而许多妇女则被迫为娼。仅台北市一地就有娼妓一万多人，平均每十个成年妇女中就有一人为娼。同时由于台湾同胞生活悲惨，患肺病而死亡的人为数惊人。蒋匪帮承认，台湾患肺病的人有十六万之多，每年因此死亡的达一万一千多人。"},{"type":"paragraph","text":"除了经济压榨以外，蒋匪还奉了它美国主子的命令加紧在台湾搜罗炮灰，驱使台湾的青年学生替美帝国主义的侵略阴谋卖命。最近蒋匪“立法院”通过了所谓“修正兵役法”，规定所有十八岁到四十五岁的男子都要服兵役。同时，美国还协助蒋匪拟订了一个建立所谓后备部队的计划，根据这个计划，将有五十万名台湾同胞被强迫征入蒋匪军队，几乎占台湾全部人口的十六分之一。此外，蒋匪还强迫所有大专学校毕业生和高级中学毕业生分别受一年和四个月的军事训练，并把他们编入蒋匪军的后备队。此外，大批在校学生和青年农民，也被诱迫参加所谓“暑期青年战斗训练”，编入所谓“军中服务队”、“海陆战斗大队”、“射击大队”等受军事训练，有的还被送到金门岛等地去“服务”。"},{"type":"paragraph","text":"与此同时，蒋匪为了维持它日暮途穷的罪恶统治，正日益疯狂地通过特务监视、牢狱、集中营、酷刑和屠杀对台湾同胞进行血腥的镇压。据蒋匪报纸承认，蒋匪帮在台湾及附近岛屿上设立的许多监牢和集中营已有人满之患。蒋匪帮对台湾同胞的血腥暴行是令人发指的，据香港的蒋匪刊物透露，在台湾东南的火烧岛上就拘禁了三千六百多个爱国志士和无辜人民。他们在那儿受到蒋匪特务难以想像的折磨、摧残以至于屠杀。"},{"type":"paragraph","text":"毫无疑问，我们祖国人民决不容许美国继续侵占台湾，把台湾变成战争的温床；我们也决不能坐视美蒋匪帮把台湾变成一座大监狱，使七百多万台湾同胞继续过着囚犯的生活。我们一定要解放台湾!有着光荣战斗传统的台湾同胞正在为反抗美蒋匪帮的血腥统治而勇敢战斗着，他们热切地盼望祖国解放台湾，诚如台湾民主自治同盟副主席李纯青在政协全国委员会常务委员会第五十八次扩大会议上，代表全体台湾人民庄严宣誓说:台湾人民一定团结起来，准备战斗!在人民解放军横渡台湾海峡的时候，五星红旗将在台湾内部升起!"},{"type":"paragraph","text":"我们坚决相信并庆幸，台湾同胞永远脱离美蒋匪帮黑暗统治的日子已经不远了。(穆芷)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}