{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央关于度过春荒，克服当前粮食困难的紧急指示","authors":[],"dates":[{"year":1962,"month":3,"day":14}],"is_range_date":false,"parts":[{"text":"中共中央关于度过春荒，克服当前粮食困难的紧急指示","type":"title"},{"text":"各中央局，各省、市、自治区党委：","type":"appellation"},{"text":"据各地最近反映，今年春荒来得早。灾区已经成批地发生断粮、缺柴、逃荒等现象，并且有发展之势。京、津、沪、辽和一部分大中城市，现在靠进口粮食过日子。中央粮食收支，由于征购和上调任务都没有完成，今年上半年亏空六十六亿斤；粮食调出地区已经不可能增加调出数量；进口粮食，尽最大努力，预计只能搞到五十多亿斤，因此，还有十多亿斤亏空，无法解决。中央再三再四地考虑，不得不削减粮食调入地区的调人数量，和推迟一部分经济作物奖励粮等专项开支。这种情况，说明当前的粮食困难，是极为严重的。如果不采取有效措施加以克服，不仅将在很大程度上影响春耕和夏收，影响农业恢复，影响整个国民经济的调整，而且很可能在一部分灾区和城市出乱子。为此，中央要求各中央局，各省、市、自治区党委立即采取下面八条措施，度过春荒，克服当前的粮食困难。","type":"paragraph"},{"text":"一、加强领导灾区人民的生产自救工作。灾区各级党委必须深入群众，真正做到与群众同甘共苦，增强群众战胜灾荒的信心，防止悲观失望情绪。要领导群众加强小春作物的管理。要因地制宜，多种蔬菜、豆类，上山下水，多搞吃的。在生产度荒过程中，还要搞好春耕，力争做到度荒春耕两不误。","type":"paragraph"},{"text":"二、彻底清查县和县以上各级的小仓库，把他们手里积存的机动粮全部拿出来。过去几年，由于种种原因，在省、地、县三级，不少地方搞了小仓库，或多或少，积存了一些机动粮。现在迫切需要把这部分粮食集中起来，用到最急需的方面。在扩大的中央工作会议上和会议以后，有的地方主动清理自己的小仓库，报告上级，听候调用。这是识大体、顾大局、有党性的表现。中央认为，凡是过去搞了小仓库的地方，只要彻底清理，如实上报，不管情节如何，一律既往不咎。各地清查出来的粮食，中央委托省、市、自治区党委统一处理。","type":"paragraph"},{"text":"三、在去年粮食收成较好的地方，继续用工业品换购一些粮食。公社、大队、生产队三级集体所有的机动粮，用生产资料向他们换购一部分。分得粮食较多的社员，在自愿的原则下，也可以用日用工业品换购一部分。各地能换多少，需要多少生产资料和日用工业品，换到的粮食怎样调动，由省、市、自治区党委提出计划，通过粮食厅同国务院财贸办公室商定。","type":"paragraph"},{"text":"四；认真安排农村人民生活，大力组织余缺调剂。去冬今春，农村粮食的收获和分配情况，存在着严重的不平衡，就是说，有重灾区，也有丰产区；有缺粮户，也有余粮户；就在同一公社、同一生产大队、同一生产队的社员家庭之间，也有分得粮多或粮少的差别。因此，各级党委对当前农村人民生活的实际情况，要立即进行一次检查。灾区要检查，非灾区也要检查，一定要安排落实。今后几个月要时时注意安排的情况，随时发现问题，随时解决，切不能麻痹大意。在公社、生产大队、生产队相互之间，在集体与社员之间，社员与社员之间，要根据可能，适当组织余缺调剂。在进行调剂工作的时候，要认真实行自愿互利、等价交换、借粮还粮的原则。一定要进行深入细致的政治思想工作，决不允许强迫命令。对丰产区和余粮户的农民，应当进行节约粮食实行互救的教育，说明今年你借粮给灾区、灾民，他年你有灾，人家也就会借粮给你。","type":"paragraph"},{"text":"五、在农村自由市场上，严禁买卖粮食。在自由市场上发现私自买卖的粮食，一律由国家粮食机关按统购价格收购。投机倒把、情节严重的，严予惩处。但是，灾区群众以物换粮的，不要禁止。","type":"paragraph"},{"text":"六、结合春耕，及时把一九六二到六三年度的粮食征购任务，包干到生产大队，并且落实到生产队，稳定农民的生产情绪。粮食包干任务，应当坚决实行“小队死、大队活”的原则。生产大队应当把国家分配的粮食征购任务，加上百分之五到百分之十的机动粮，一并包到生产队，一次包死。从大队起，一直到地专，一律不许包干包死，以利全省范围内的余缺调剂。否则，层层包死，国家无库存，有灾无粮救，全局皆死，无法克服当前粮食困难。","type":"paragraph"},{"text":"七、按照中央二月十四日的决定，坚决减少城市人口和职工人数，能早减的早减，能多减的多减，早减比迟减主动，以减轻城市粮食供应的压力。同时，要经常核实人口，核实粮食，做到人粮相符。","type":"paragraph"},{"text":"八、节约国家粮食开支。各级党委应当全面审查今后几个月的国家粮食开支，可销可不销的粮食，应当坚决节约下来。城市居民的口粮标准，现在是不高的，一般不要降低，但是也要有思想准备，万一粮食不能如期调到，有些城市，在一个短时期内，要准备少吃一些。","type":"paragraph"},{"text":"各省、市、自治区党委接到这个紧急指示以后，务必从本地区实际情况出发，采取具体措施，立即行动，并且及时向中央报告情况。","type":"paragraph"},{"text":" 中  央一九六二年三月十四日","type":"paragraph"},{"text":"（发至省、市、自治区党委）","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}