{"books":[{"id":"f9ee796e-86d1-06cd-8329-046ef5b033f2","name":"列宁选集 第二卷（1972年）","internal":false,"official":true,"type":"pdf","author":"列宁，人民出版社1972年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives5/main/f9ee796e-86d1-06cd-8329-046ef5b033f2.pdf"],"article":{"title":"第二国际的破产","alias":"","parts":[{"type":"paragraph","text":"第二国际的破产"},{"type":"paragraph","text":"对于第二国际的破产，人们往往单从形式上去了解，如认为是交战国社会党之间的国际联系的中断，国际代表会议和国际社会党执行局283会议的无法召开等等。持有这种观点的有中立小国的一些社会党人，甚至还有这些国家的大多数正式党派，以及机会主义者和他们的拥护者。在俄国报刊上，弗·科索夫斯基先生曾以值得深深感谢的坦率态度在崩得172的《新闻小报》284第八号上表示拥护这种看法，而《新闻小报》的编辑部连一个字都没有表示不同意这位作者的意见。可以预料，科索夫斯基先生拥护民族主义，他为投票赞成军事拨款的德国社会民主党人进行辩护，这将促使许多工人彻底认清崩得的资产阶级民族主义的本质。"},{"type":"paragraph","text":"对于觉悟的工人来说，社会主义是一个庄严的信念，而不是便于掩饰小市民调和派和民族主义反对派各种意图的东西。觉悟的工人认为，第二国际的破产就是大多数正式社会民主党完全背叛自己的信念，背叛自己在斯图加特228和巴塞尔230国际代表大会上的演说和决议中所作的最庄严的声明等等。只有那些不愿意看到这种背叛、认为看到这种背叛对自已没有好处的人，才会看不到这种背叛。如果以科学的态度，也就是根据现代社会各阶级之间的关系来说明这个问题，我们就应当说，大多数社会民主党，首先是第二国际中最大和最有影响的德国党，已经倒向本国总参谋部、本国政府、本国资产阶级方面而反对无产阶级了。这是具有全世大家早就认为，战争虽然会引起种种灾祸和苦难，但它也会带来相当大的好处：它无情地暴露、揭穿和破坏人类制度中许多腐朽、衰颓和垂死的东西。1914一1915年的欧洲大战已经开始给人类带来显著的好处：这次大战向文明国家的先进阶级表明，在他们的政党身上，令人恶心的毒疮已经化脓，并散发出一股难闻的户臭。"},{"type":"paragraph","text":"欧洲主要的社会党是否真的背叛了自已的一切信念和任务呢？显然，不管是叛徒自己，还是那些确切知道一一或者模糊地猜测到一一自已将不得不同叛徒友好和妥协的人，都不喜欢谈论这一点。但是，尽管第二国际的各种“权威人士”或俄国社会民主党人中他们这一派的朋友会感到不愉快，我们还是应该正视现实，直言不讳，向工人说出真相。"},{"type":"paragraph","text":"有没有实际的材料来说明，社会党在战前和在预见到这个战争的时候是怎样看待自已的任务和策略的呢？无疑是有的。这就是1912年巴塞尔国际社会党人代表大会的决议，我们现在把它和同年召开的德国社会民主党开姆尼斯代表大会的决议285一起翻印出来，让大家回忆回忆社会主义的“被忘记了的话”。这个决议总结了各国许多反战的宣传鼓动文献，最确切而全面地、最庄严而正式地阐述了社会党人对战争的观点和策略。在昨天的第二国际权威、今天的社会沙文主义派名流中，无论是海德门或盖得，无论是考茨基或普列汉诺夫，都不敢向自已的读者提起这个决议，他们不是对决议只字不提，就是引用（象考茨基那样）其中次要的地方，通过最“左的”最革命的决议，然后极无耻地忘记或抛弃这些决议，这就是第二国际破产的最明显的表现之一，同时也最明显地证明：只有那些无比幼稚而文异想天开地要使以往的虚伪流传百世的人，才能相信单用一些决议就可以“纠正”社会主义，“矫正它的路线”。"},{"type":"paragraph","text":"可以说就在昨天，当海德门在战前转到维护帝国主义的时候，所有“正派的”社会党人都称他为疯疯癫藏的怪人，并且没有一个人不是用不屑的口气来谈论他。可是现在，各国最著名的社会民主党领袖都完全滚到海德门的立场上去了，所不同的只是色彩的浓淡和温度的高低而已。因此，对于象《我们的言论报》288的作家之类的人，我们决不能用一些文雅的词句来估计和评价他们的公民勇气，因为他们用轻蔑的笔调描写海德门“先生”，又用恭维的（或谄媚的？）态度谈论一或只字不提一一考茨基“同志”。难道能把这种态度同尊重社会主义以及尊重自已一殷信念的态度调和起来吗？既然你们肯定海德门的沙文主义的虚伪性和危险性，那末难道就不应该批评和攻击为这种观点辩护的更有威望、更加有害的考茨基冯？"},{"type":"paragraph","text":"最近，盖得分子沙尔·仲马在《我们希望什么样的和平》的小册子里，几乎是淋漓尽致地表达了盖得的观点。这位“茹尔·盖得办公室主任”（在这本小册子的扉页上他是这样署名的），自然只能"},{"type":"paragraph","text":"一本着爱国主义精神来“引用”社会党人过去的声明（象德国社会沙文主义者大卫在其最近那本谈论保卫祖国的小册子中引用这类声明一样），而不引用巴塞尔宣言！普列汉诺夫对于这个宣言也是只字不提，而洋洋自得地谈论沙文主义的俗观点。考茨基和普列汉诺夫一样，在引用巴塞尔宣言时，抛弃了其中所有革命的地方警察和军事当局通过书报检查来禁止谈论阶级斗争和革命，倒“正好”帮了社会主义叛徒们的忙！"},{"type":"paragraph","text":"但是，巴塞尔宣言也许真是一个空洞的宣言，其中丝毫没有涉及当前具体战争的确切的历史内容和策略内容吧？"},{"type":"paragraph","text":"完全相反。巴塞尔决议比起其他决议来，恰恰是空话较少而具体内容较多。巴塞尔决议谈的正是这场已经爆发了的战争，正是1914一1915年爆发的帝国主义之间的这些冲突。奥地利和塞尔维亚争夺巴尔干的冲突，奥地利和意大利争夺阿尔巴尼亚等地的冲突，英国和德国争夺市场和一般殖民地的冲突，俄国和土耳其等国争夺阿尔明尼亚和君士坦丁堡的冲突，一一这就是巴塞尔决议在预见到目前这场战争时所谈的事实。巴塞尔决议正是在谈到目前“欧洲列强”间的战争时指出，这场战争“是绝对不能以人民利益为借口来辩护的”！"},{"type":"paragraph","text":"就拿普列汉诺夫和考茨基这两个最典型的、我们最熟悉的（一个用俄文写作，另一个的著作被取消派132译成俄文）、有威望的社会党人来看，现在他们（在阿克雪里罗得的帮助下）为战争寻找各种“人民的（或确切些说，从资产阶级野鸡报上抄来的、平民的>辩护”，他们装出博学的样子，拿出大量假的马克思引文，引证1813年和1870年的战争（普列汉诺夫）或1854一1871年、1876一1877年、1897年的战争（考茨基）的“实例”，一一老实说，只有毫无社会主义信念、毫无社会主义良心的人，才会看了这种论据“信以为真”，才能不把它们称为空前的诡满、虚伪和对社会主义的糟蹋！让德国党的执行委员会因梅林和罗莎·卢森堡的新杂志（《国际》287）正确地估计了考茨基而去咒骂吧，让王德威尔得、普列汉诺夫和海德门之流在“三个协约国\"288警察的帮助下也去攻击自会揭穿这些领袖们的转变，这种转变不能叫别的，只能叫做叛变。"},{"type":"paragraph","text":"巴塞尔决议所谈的不是在欧洲曾经发生过的、甚至在1789一1871年期间具有典型性的那种民族战争即人民战争，也不是社会民主党人从来没有拒绝过的那种革命战争，而是现在的战争，即在“资本帝国主义”和“王朝利益”的基础上，在两个交战国集团即奥德和英法俄集团的“侵略政策”的基础上发生的战争。普列汉诺夫和考茨基之流简直是在欺骗工人，他们重复各国资产阶级自私自利的谎言，竭力想把这场帝国主义的、争夺殖民地的、掠夺性的战争描绘成人民的、防御的（对于任何一方都是防御的）战争，并从历史上非帝国主义战争的实例中寻找为这场战争辩护的根据。"},{"type":"paragraph","text":"关于这次战争的帝国主义的、掠夺的、反无产阶级的性质问题，早已越出纯理论问题的范围了。帝国主义不仅在理论上根据其主要特征已被断定为垂死的、衰老的、腐朽的资产阶级为瓜分世界和奴役“弱小”民族的斗争；这些结论不仅在各国社会党人为数众多的书刊上千方遍地重复过；不仅是我们“盟国”的代表法国人德勒季在《行将到来的战争》（1911年出版的！）这本小册子里通俗地解释过，说这次战争从法国资产阶级方面看也带有掠夺性。不仅如此。各国无产阶级政党的代表在巴塞尔也曾一致正式地声明，肯定认为行将到来的战争正是帝国主义性质的战争，并由此作出了策路上的结论。因此，说什么民族策略和国际策略的区别没有经过充分讨论（参看《我们的言论报》第八十七号和第九十号上阿克雪里罗得最近的谈话）等等借口都是诡辩，应该是一下子就能驳倒的。其所以是诡辩，因为对帝国主义作全面的科学的研究是一回事（这种研究还刚开始，实质上它也和一般的科学一样，是无止境的），社会党反对资本帝国主义的策略基础却是另一回事中阐明了）。社会党不是辩论的俱乐部，而是战斗的无产阶级的组织，当几营的队伍转到敌人方面去的时候，我们就应当叫他们叛徒，骂他们叛徒，而决不要“轻信”这样的花言巧语，即说什么对帝国主义“各有各的”了解，沙文主义者考茨基和库诺夫就能够写出这方面的大本著作，问题还“没有经过充分讨论”等等。资本主义的一切掠夺表现及其历史发展和民族特点中的一切细节问题，是承远也研究不完的，在个别问题上，学者们（尤其是学究们）是永远会争论不休的。“根据这一点”而拒绝同资本主义作社会主义的斗争，不把自已同背叛这个斗争的人对立起来，那是可笑的，一但是考茨基、库诺夫和阿克雪里罗得之流向我们推荐的难道不正是这种东西吗？"},{"type":"paragraph","text":"在战争爆发后的今天，甚至还没有一个人想来分析分析巴塞尔决议，证明它是不对的！"},{"type":"paragraph","text":"但是，也许真诚的社会党人预见到战争会造成革命形势，所以赞成巴塞尔决议，可是后来事变把他们否定了，革命也不可能了，是吗？"},{"type":"paragraph","text":"库诺夫（在《党破产了吗?》这本小册子和许多论文中）正是企图用这种诡辩来替自已转向资产阶级阵营的行为作辩护的，而且我们看到，以考茨基为首的几乎所有的社会沙文主义者都有这类“论据”的暗示。库诺夫议论说，革命的希望已成幻想，而死抱住幻想不放不是马克思主义者的事情。这个司徒卢威主义者171连一作一个非常高雅的人，尽量把事情都推到潘涅库克和拉狄克这类极左派的人的身上！"},{"type":"paragraph","text":"现在我们就从本质上来研究一下关于巴塞尔宣言的作者曾真心诚意地预期革命的来临、但事变却否定了他们的那个论据吧。巴塞尔宣言说：（1）战争将造成经济的和政治的危机；（2）工人将认为自己参加战争是犯罪，是“为了资本家的利润，为了各国王朝的野心，为了履行秘密外交协定而进行的一种互相枪杀”的犯罪行为；战争引起工人的“不满和愤怒”，（3）社会党人必须利用上述危机和上述工人的心情来“激励人民并加速资本主义的崩溃”，（4）“各国政府”一毫无例外一一要开始战争，就不会“没有自身的危险”；（5）各国政府“害怕无产阶级革命”；（6）各国政府“应当回忆一下”巴黎公社（即国内战争）和俄国1905年的革命等。所有这一切都是非常明确的思想；这里并没有保证说革命必将发生；这里是着重指出要正确估计事实和趋势。谁在谈到这种思想和议论时说期待革命的到来已成幻想，谁就暴露了他对待革命的态度不是马克思主义的，而是司徒卢威主义的，是警察式和叛徒式的。"},{"type":"paragraph","text":"在马克思主义者看来，毫无疑问，没有革命形势，就不可能有革命，但并不是任何革命形势都将引起革命。一般说来，革命形势的特征是什么呢？如果我们举出下面三个主要特征，那我们大概是不会错的：（1）统治阶级不可能照旧不变地维持自已的统治；“上层”的某种危机，即统治阶级的政治危机，给被压迫阶级的愤怒和不满造成一个爆破的缺口。光是“下层不愿”照旧生活下去，对革命的到来通常是不够的；要革命到来还须“上层不能”照旧生活下去。（2）被压迫阶级的贫困和灾难超乎寻常的加剧。（3）由于上述原因，群众积极性大大提高，这些群众在“和平”时期忍气吞声们去进行独立的历史性的发动。"},{"type":"paragraph","text":"没有这些不仅不以各个集团和政党的意志、而且也不以各个阶级的意志为转移的客观变化，革命一按照一般规律一是不可能的。这些客观变化总起来说就叫做革命形势。这种形势在1905年的俄国和西欧各个革命时代都有过；而这种形势在德国上一世纪六十年代，在俄国1859一1861年、1879一1880年也曾有过，虽然那时并没有发生革命。为什么呢？因为不是任何革命形势都会引起革命，只有在上述客观变化加上主观变化的形势下才会产生革命，这种主观变化就是：革命阶级能够发动足以打倒（或摧毁）旧政府的强大的群众革命行动，因为这种政府，如果不“推”它，即使在危机时代也是不会“倒”的。"},{"type":"paragraph","text":"马克思主义对革命的观点就是这样，这种观点已屡次为一切马克思主义者所发挥而且被公认为无可争辩的了，对于我们俄国人来说，这种观点已经特别明显地为1905年的经验所证明了。试向，1912年巴塞尔宣言在这方面所预料的是什么，在1914一1915年到来的又是什么？"},{"type":"paragraph","text":"所预料的是革命形势，这个形势以“经济的和政治的危机”这句话简略地表达出来。这个革命形势是否到来了呢？无疑是到来了。社会沙文主义者连施（他在维护沙文主义方面要比库诺夫、考茨基和普列汉诺夫这些伪君子表现得更直率，更露骨，更真诚）甚至这样说：“我们正经历着一种特殊的革命”（他的小册子《德国社会民主党和战争》1915年柏林版第6页）。政治危机是存在的：任何一个政府也不敢担保明天会怎样，任何一个政府也摆脱不了财政破产、割让领土、被逐出自已国家（正象比利时政府被逐出一样）等危险。所有的政府都生活在火山上，个个都求助于群众的自动性和英雄精神。欧洲的政治制度已整个地被震撼了，恐怕谁都不会否认我们已进入了（并且日益深入一我是在意大利宣战这天写到这点的）一个巨大政治动荡的时代吧。考茨基在宣战两个月之后（1914年10月2日在《新时代》24上）写道，“政府从来没有象战争开始时那样强大，政党从来没有象战争开始时那样软弱”，这就是考茨基为了讨好休特古姆之流和其他机会主义者而伪造历史科学的范例之一。政府从来没有象战时那样需要统治阶级各政党的一致支持，那样需要被压迫阶级“驯服地”服从这种统治，这是第一；第二，如果说“在战争开始时”，特别是在预期迅速取得胜利的国家内，政府仿佛具有无限威力，那末任何一个人无论何时何地都没有把对常命形势的期待完全同战争“开始”时期联系起来，尤其没有把“仿佛的东西”和现实的东西同等看待。"},{"type":"paragraph","text":"至于说欧洲大战是残酷无比的，这是大家都知道、看到和承认的事情。战争的经验越来越证明这一点。战争正在扩大。欧洲的政治基础已日益动摇。群众的贫困状况是骇人听闻的，政府、资产阶级和机会主义者极力想隐瞒这种贫困的作法，也越来越遭到失败。某些资本家集团从战争中获得了空前的惊人的高额利润。矛盾非常尖锐。群众内心的愤湛，愚昧的阶层对于美好的（“民主的”）和平的模糊期望，“下层”中开始发出的怨言一这一切都是存在的。而战争愈是拖延和剧烈，政府就愈会激发并且一定会激发群众的积极性，号召他们作过分紧张的努力和自我牺牲。战争的考验，也象历史上各种危机、人们生活中的各种灾难和各种变革的考验一样，可以使一些人变得迟钝和消沉，但同时却使另一些人受到教育和锻炼，而一般说来，在全世界的历史上，除某个国家衰落灭亡的个别情况外，后者的数量和力量要比前者为多。"},{"type":"paragraph","text":"和约的缔结不仅不能“立刻”中止所有这一切灾难和整个矛盾感到和更加明显地看到这些灾难。"},{"type":"paragraph","text":"总之，革命形势在欧洲大多数先进国家和列强中是存在的。在这方面，巴塞尔宣言的预见宪全证实了。如果象库诺夫、普列汉诺夫和考茨基之流那样直接地或间接地否认这个真理或者不谈这个真理，那就是撒弥天大谋，欺骗工人，替资产阶级效劳。在《社会民主党人报》289（第34、40、41号）上，我们曾引用一些材料来表明，那些害怕革命的人，即基督教的市偿牧师、总参谋部、富豪们的报纸，都不得不肯定欧洲革命形势的征象是存在的。①"},{"type":"paragraph","text":"这种形势要持续多久，会尖锐到什么程度？它是否会引起革命？这点我们不知道，而且谁也不可能知道。只有先进阶级一一无产阶级革命情绪的发展及其向革命行动转变的经验才能说明这点。这里根本谈不到什么“幻想”，也谈不到什么打破幻想，因为，无论哪一不社会党人无论何时何地都没有保证说，正是自前的（而不是以后的）战争，正是现在的（而不是将来的）革命形势要产生革命。这里所指的是一切社会党人的不可推的最基本的任务：即必须向群众揭示革命形势的存在，解释革命形势的广度和深度，唤起无产阶级的革命意识和革命决心，帮助无产阶级进而采取革命行动，建立适应革命形势的组织来进行这方面的工作。"},{"type":"paragraph","text":"任何一个有威望的和负责的社会党人无论何时都没有敢怀疑过社会党的任务就是这样；巴塞尔宣言并没有散布和抱有任何“幻想”，它恰好在谈到社会党人的这个任务时说道：激励、“发动”人民（而不是象普列汉诺夫、阿克雪里罗得和考茨基那样以沙文主义来麻痹人民），“利用”危机来“加速”资本主义的崩溃，并以巴黎公社①见《列宁全袋>第21卷第73一74、158一159、170-171页。-—编者注和1905年10一12月的实例作为指南。目前的政党不去执行自己的这个任务，这就表明它们已经叛变，表明它们在政治上已经死亡，表明它们已经放弃自已的作用，表明它们已经投向资产阶级。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"但是，第二国际的最著名的代表和领袖怎么会背叛社会主义的呢？这个问题下面再详细谈，现在我们先研究一下“在理论上”替这种背叛行为作辩护的企图。我们不妨说明一下社会沙文主义的主要理论的特征。普列汉诺夫（他主要是重复英法沙文主义者海德门及其新信徒的论据）和考茨基（他提出的论据要“精细”得多，看起来在理论上无比严谨）可以算是这种理论的代表。"},{"type":"paragraph","text":"“祸首”论大概是最鄙陋的理论。人家侵犯了我们，我们起来自卫；无产阶级的利益要求反击欧洲和平的破坏者。这是各国政府的声明和全世界所有资产阶级刊物和黄色刊物的滥调的翻版。连如此陈腐庸俗的见解，普列汉诺夫这位著作家也非要狡猾地用“辩证法”来粉饰一番不可，说什么为了估计具体形势，首先需要找出祸首，予以惩罚，至于其他一切问题，则留待另一种形势到来时再去解决（见普列汉诺夫的小册子《论战争》，·1914年巴黎版；另见阿克雪里罗得在《呼声报》290第86号和第87号上对这种论调的重复）。在用诡辩术偷换辩证法这一崇高事业中，普列汉诺夫创了新纪录。诡辩家抓住“论据”之中的一个，而黑格尔早就正确地说过，人们完全可以替世上的一切找出“论据”。辩证法要求从发展中去全面研究某个社会现象，要求把外部的表面的东西归结于基本的动力，归结于生产力的发展和阶级斗争。普列汉诺关抓住利和德国是祸首，一一这就够了。至于俄国社会党人屡次揭穿沙皇对加里西亚、阿尔明尼亚等地的侵略计划，普列汉诺夫却只字不提。哪怕是最近三十年来的经济史和外交史，他也一点不打算涉及，而这段历史确凿地证明，侵占殖民地，掠夺别国的领土，排挤更有成绩的竞争者并使其破产，正是目前交战列强集团双方政策的主要轴心①。①甚至不惜以社会主义者自居的英国和平主义者布莱斯佛德所著《钢和金的战"},{"type":"paragraph","text":"争》一书（1914年伦教版：书内标明的日期是1914年3月1）是很有教益的。作者十分清楚地意识到，民族问题一般说来已不存在，已经解决了（第35页），现在的问题不在这里，“现代外交的典型问题”（第36页）是巴格达铁路、供给这条铁路的铁轨、摩洛哥的矿山等等。作者很正确地认为，“现代欧洲外交史上最可注意的事件”之一，就是法国的爱国主义者和英国的帝国主义者反对凯约（1911年和1913年）想同德国在共同瓜分殖民地势力范和允许德国证券在巴黎交易所流通的协议的基础上讲和的企图。英国和法国的资产阶级毁了这种协议（第38一40页）。帝国主义的目的就是要把资本输到较弱的国家中去（第74页）。英国依靠这种资本而获得的利润在1899年是九千万至一亿英镜（吉芬），在1909年是一亿四千万英榜（派施），我们得补充一下，劳合-乔治在不久前的一次演说中把利润算成二亿英，几乎达二十亿卢布。卑鄙的使俩，收买土耳其资族的活动，替自已的子弟在印度和埃及觅取肥缺一这就是事情的实质（第85一87页）。一小摄人从扩军备战中大发其财，拥护他们的是社会和金融家，而跟着拥护和平的人走的则是分散的人民（第93页）。和平主义者今天高谈什么和平和裁军，明天就会成为完全依赖军火商的政党的党员（第161页）。如果三个协约国将来比较强大，它就会夺取摩洛哥并瓜分波斯，而三个同盟国则会夺取的黎波里，巩固自己在波斯尼亚的地位，征服土耳其（第167页）。伦敦和巴黎在1906年3月给了俄国数十亿巨款，帮助沙皇政府镇压解放运动（第225一228页），英国现在正帮助俄国扼杀波斯（第229页）。俄国已经燃起了巴尔干的战火（第230页）。一一这一切都不是什么新鲜事，难道不对吗？难道这一切都不是人所共知并为全世界社会民主党报纸愈复过一千次的吗？英国的资产者在大战前夕就已经清消楚楚地看到这点了。可是，普列汉诺夫和波特列索夫却创造出一种关于德国的过错的理论，而考茨基则创造出一种关于在资本主义制度下有实现裁军和待久和平的“前途”的理论，在上述这些简单的人所共知的事实面前，这些理论是多么不成体统的废话，多么使人难于忍受的伪善，多么娲动听的流言呵！"},{"type":"paragraph","text":"普列汉诺夫为了取悦于资产阶级而无耻地歪曲了辩证法，辩证法的基本原理运用在战争上就是：“战争无非是政治通过另一种手段”（即暴力）“的缝续”。这是军事史问题的伟大作家之一克劳塞维茨所下的定义①，他的恩想受胎于黑格尔。而马克思和恩格斯的观点也始终是这样的，他们把每次战争都看做是当时各有关国家（及其内部各阶级）的政治的缝续。"},{"type":"paragraph","text":"普列汉诺关笨拙的沙文主义与考茨基较为精细的、迁就调和而又花言巧语的沙文主义所持的理论立场，是完全相同的。考茨基在颂扬各国社会党人投靠“本国”资本家的行动时说道："},{"type":"paragraph","text":"大家都有权利和义务保卫自己的祖国，真正的国际主义就在于承认各国社会党人（其中包括同我国交战国家的社会党人）有这种权利*（见1914年10月2日《新时代》和该作者的其他文章）。"},{"type":"paragraph","text":"这种绝妙的议论是对社会主义的极端庸俗的嘲弄，回答这种嘲弄的最好的办法就是定制一个奖章，一面有威廉二世和尼古拉二世的肖像，另一面有普列汉诺夫和考茨基的肖像。请看，真正的国际主义就是为这种行为作辩护，为了“保卫祖国”而让法国工人向德国工人开枪，让德国工人向法国工人开枪！"},{"type":"paragraph","text":"但是，假如我们细心地研究一下考茨基这种议论的理论前提，那末我们看到的正是克劳塞维茨大约在八十年以前所嘲笑的那个观点：战争一开始，各个民族和各个阶级之间的历史上所形成的政治关系就会中断，一种完全不同的形势就会产生！只有“纯粹的”①卡尔·冯·克劳塞维茨《论战争>（KarlconClausewilz:《VomKriege），全"},{"type":"paragraph","text":"集第1卷第28页。鑫看第3卷第139一140页：“谁都知道，战争仅仅是由各国政府间和各个民族间的政治关系引起的：但是人们往往都这样想，似乎战争一开始，这种关系就会中断，并且产生一种完全不同的、只受自已特殊规律支配的形势。我们的论断恰恰相反：战争无非是政治关系通过另一种于段干预的继续。”义列强对占世界人口一半以上的许多民族的压迫，这些国家的资产阶级之间为分而进行的竞争，资本家分裂和镇压工人阶级的运动的意图一一这一切都立刻从普列汉诺夫和考茨基的视野中消失了，虽然他们自已在战前数十年中所描写的正是这种“政治”。"},{"type":"paragraph","text":"这两个社会沙文主义头子歪曲引用马克思和恩格斯的言论，作为自己的“王牌”论据：普列汉诺夫提起1813年普鲁士和1870年德国的民族战争，考茨基则装做博学的样子证明说，马克思研究过关于1854一1855年、1859年、1870一1871年的战争中哪方面（即哪个资产阶级）胜利更为有利的问题，而马克思主义者也研究过关于1876一1877年和1897年战争的同样的问题。一切诡辩家的手法向来是：引用一些分明与当前实际情况根本不符的例子来作证。他们所指的以前的战争是资产阶级多年来的民族运动即反对异族压迫和专制制度（土耳其和俄国的）的运动的“政治的继续”。那时，除了某个资产阶级获胜更为有利这个问题以外，不可能有任何其他的问题；马克思主义者可以预先号召各国人民进行这类战争，燃起民族的仇恨，正如马克思在1848年和1848年以后曾经号召各国人民去同俄国作战一样，正如恩格斯在1859年燃起德国人对他们的压迫者拿破仑第三和俄国沙皇制度的民族仇恨一样。①"},{"type":"paragraph","text":"把同封建制度和专制制度进行斗争的“政治的继续”，即把争取解放的资产阶级的“政治的继续”和垂死的，即帝国主义的，即顺使说一下，加尔选宁先生在《生活报>291上说，马克恩在1848年曾经拥护用"},{"type":"paragraph","text":"革命战争反对欧洲那些事实上已证明是反革命的民族，即“斯位夫人，特别是俄罗斯人”，这是“革命的沙文主义”，但毕竟还是沙文主义。对马党思的这种指责，只不过是再次表明这个“左派”社会革命党人146的机会主义（或一更正确些说，和·一轻率浮零）罢了，我们马克恩主义者过去和现在始终是拥护掠夺全世界的、反动的、联合封建主来镇压无产阶级的资产阶级的“政治的继续”拿来对比，也就等于把尺度和重量拿来对比一样。这就象把罗伯斯比尔、加里波第、热里雅鲍夫等“资产阶级代表”和米勒兰、萨兰德拉、古契柯夫等“资产阶级代表”拿来对比一样。如果对伟大的资产阶级革命者不抱至深的敬意，就不能成为马克思主义者，因为这些革命家具有世界历史所承认的权利，来代表曾经在反对封建制度的斗争中把千百万新兴民族提高到过文明生活的资产阶级“祖国”讲话。如果对普列汉诺夫和考茨基的诡辩不抱鄙视的态度，也不能算做是马克思主义者，因为他们明明看到德国帝国主义者在扼杀比利时，看到英、法、俄、意等帝国主义者在掠夺奥地利和土耳其，却高谈什么“保卫祖国”。"},{"type":"paragraph","text":"另外还有一个社会沙文主义的“马克思主义”理论：社会主义是以资本主义的迅速发展为基础的；我国的胜利会加速国内资本主义的发展，也就是说，会加速社会主义的到来；我国的失败会阻碍国内经济的发展，也就是说，会阻碍社会主义的到来。发挥这种司徒卢威理论的，在我们这里有普列汉诺夫，在德国人那里有连施等人。考茨基反对这种笨拙的理论，反对公开维护这种理论的连施，反对暗中坚持这种理论的库诺夫，可是他反对的目的，仅仅是要在更精细更狡猾的沙文主义理论的基础上，把各国社会沙文主义者调和起来。"},{"type":"paragraph","text":"我们不必花许多时间来分析这种笨拙的理论。司徒卢威的《评述》一书是在1894年出版的，二十年来，俄国社会民主党人已"},{"type":"paragraph","text":"反对反革命民族的萃命战争的。举例来说，如果社会主义于1920年在美洲或欧洲取得胜利，假定那时候日本和中国促使本国傅斯麦分子来反对我们（部伯起初是在外交上反对我们也罢），那我们就要拥护那个向它们进行的攻击性的革命战争。加尔选宁先生，您觉得这很奇怪吗？您真是罗普申292一类的革命家！：：义”外衣来贯彻自已观点和希望的这种“手法”。最近的事变特别鲜明地表明，司徒卢威主义不仅是俄国的而且也是国际的资产阶级理论家的一种意图，他们妄想“用温柔手段消灭马克思主义，用拥抱手段，用仿佛承认马克思主义中除了“煽动性的”、“蛊感性的”、“布朗基式空想的”方面以外的“一切”“真正科学”的方面和成分，来扼杀马克思主义。换句话说，采取马克思主义中为自由资产阶级所能接受的一切东西，直到争取改良的斗争，直到阶级斗争（不要无产阶级专政），直到“一般地”承认“社会主义的理想”，承认资本主义要被“新制度”所代替，而“唯独”抛弃马克思主义活的灵魂，“唯独”抛弃它的革命性。"},{"type":"paragraph","text":"马克思主义是无产阶级解放运动的理论。因此很清楚，觉悟的工人应当密切注意司徒卢威主义偷换马克思主义的过程。这个过程的动力数量既多，形式也多。现在我们只指出主要的三点：（1）科学的发展在提供越来越多的材料，证明马克思是正确的。因此要同他进行斗争就不得不加以伪装，不是公开去反对马克思主义的原理，而是在表面上承认它，用诡辩来阉割它的内容，使马克思主义变为对资产阶级没有害处的神圣的“偶像”。（2）机会主义在社会民主党党内的发展，支持对马克思主义进行这种“改造”，把它改成适合于庇护对机会主义作的各种让步。（3）帝国主义时期是压迫其他一切民族的享有特权的“大”民族瓜分世界的时期。从这种特权和压迫中得来的物的很小一部分，无疑会落到小资产阶级的某些阶层和工人阶级的贵族及其官分子的手中。这些阶层在无产阶级和劳动群众中只占极少数，他们醉心于“司徒卢威主义”，因为司徒卢威主义替他们联合“本“国资产阶级反对各民族被压迫群众的行为作辩护。关于这一点，我们在下面研究第二国际破产的原因时，还要谈到。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"考茨基所提出的“超帝国主义”的理论是最精密最巧妙地以科学性和国际性伪装起来的一种社会沙文主义的理论。下面就是作者本人对这个理论所作的最明白、最确切、最新颖的说明："},{"type":"paragraph","text":"“英国保护关税运动的削弱，美国关税的降低，裁军的要求，战前几年法德两国资本输出的迅速缩减，以及各种金融资本集团的国际交错日益加强一一所有这一切都使我考虑到：现在的帝国主义的政策难道不会被一种新的超帝国主义的政策所排除吗？这种新的超帝国主义的政策，将以实行国际联合的金融资本共同剥削世界，来代替各国金融资本的相互斗争。不管怎样，资本主义的这一新阶段是可以设想的。至于能不能实现，现在还没有足够的前提来解决这一问题。”（1915年4月30日《新时代》第5期第144页）"},{"type":"paragraph","text":"“目前战争的进程及其结局可能在这方面具有决定的意义。它可能使金融资本家间的民族仇恨达到极点，使扩张军备和在这方面占上风的愿望加强起来，使第二次世界大战成为必不可免，从而完全摧毁超帝国主义的嫩芽。到那时，我在《取得政权的道路》这本小册子中所作的预见，-·定会实现到惊人的程度，阶级矛盾的尖锐化以及随之而来的资本主义道德上的衰落<直译是“没落，Abwirtschaftung”，破产>定会增强起来….\"《应当指出，考茨基用这种华丽辞满所指的不过是“无产阶级和金融资本之间的中间阶层”，即“知识分了，小资产者，甚至小资本家”对于资本主义的“仇视”而已>但战争也可能有另一种结局。它可能使超帝国主义的嫩芽笛壮起来。战争的教训<请注意这一点！>可能加速在和平时期要等很久才能达到的那种发展。如果事情弄到各国之间达成协议、实现裁军和持久和平的地步，那末战前曾使资本主义道德日益衰落的那些最环的原因，就可能会消失”。新的阶段自然会给无产阶级带来“新的灾难”，“也许是更大的灾难”，但是“超帝国主义”“暂时”\"可能在资本主义领域中造成新希望和新期待的纪元”（第145页）。根据呢？"},{"type":"paragraph","text":"他用了一个对“理论家”来说是相当奇怪的办法"},{"type":"paragraph","text":"德国左派社会民主党人说：帝国主义以及它所产生的战争不是偶然现象，而是使金融资本占统治地位的资本主义的必然产物。因此必须过渡到群众的革命斗争，因为比较和平地发展的时代已经一去不复返了。“右派”社会民主党人很粗鲁地说：既然帝国主义是“必然的”，那我们也应当成为帝国主义者。考茨基扮演“中派”的角色在两者之间进行调解："},{"type":"paragraph","text":"他在《民族国家、帝国主义国家和国家联盟》这本小册子（1915年纽伦堡版）中写道，“极左派”想把社会主义同不可避免的帝国主义“对立起来”，就是说，“不仅想宣传社会主义（我们半世纪以来就是把这种宣传同一切形式的资本主义统治对立起来的），而且想立刻实现社会主义。这看来是很激进的，然而只能把那些不相信能立刻在实际上实现社会主义的人统统推到帝国主义阵营中去”（第17页，着重号是我们加的）。"},{"type":"paragraph","text":"考茨基在谈到立刻实现社会主义的时候，他“实现”的是一种伪造，借口在德国，特别在战时书报检查的条件下，不可能谈论革命行动。考茨基清楚知道，左派要求党立刻进行宣传和准备革命行动，而决不是要求“立刻在实际上实现社会主义”。"},{"type":"paragraph","text":"左派根据带国主义的必然性，得出革命行动必然性的结论。考茨基用“超帝国主义论”替机会主义者作辩护，把事情说成这样：仿佛机会主义者根本没有转到资产阶级方面去，无非是“不相信”立刻能实现社会主义，期待着在我们面前“有可能”出现实现裁军和持久和平的新“纪元”。这种“理论”可归结为而且也只能归结为如下一点，即考茨基拿着对资本主义的和平新纪元的希量，来替机会主义署和正式的社会民主党违背巴塞尔决议的庄严声明而在自为作辩护！"},{"type":"paragraph","text":"请注意，考茨基这里不仅没有说，新阶段能够而且应当从某种情况和某种条件下产生出来，恰恰相反，他直截了当地说：连新阶段“能不能实现”的问题，我也还不能断定。这倒也是真的，你们不妨看看考茨基所指出的那些新纪元的“趋势”吧。奇怪的是，作者竟把“裁军的要求”也看做是经济方面的事实！这就是说，他想在天真的市偿言谈和幻想的掩护下回避那些同矛盾和缓论丝毫不能相容的确凿事实。考茨基的“超帝国主义”（顺使提一下，这几个学完全没有表达出作者所要说的意思）是表明资本主义矛盾的大大和缓。他告诉我们说：“英国和美国的保护关税制削弱了。”但这里究竟有没有哪怕是一点点新纪元的趋势呢？走到极端的美国保护关税制是削弱了，但保护关税制却仍然存在，正象对英国有利的英国殖民地的特权即优惠税率仍然存在一样。我们回想一下，从前的“和平的”资本主义时代被现代的帝国主义时代所代替的基础是什么，这就是自由竞争已让位于资本家的垄断同盟，整个地球已被瓜分。显然，这两件事实（和因素）确实具有世界意义：当资本能够畅行无阻地扩大殖民地和夺取非洲等处未被占据的土地，而资本的集中还很薄弱，垄断企业即庞大到能够控制某一整个工业部门的企业还没有产生时，自由贸易与和平竞争是可能的和必然的。这种垄断企业的发生和发展（这个过程在英国和美国大概都还没有停止呢？即使是考茨基恐怕也未必敢否认战争加速和加剧了这个过程）使以往的自由竞争成为不可能了，并且破坏了它的基础，而地球的瓜分又迫使从和平扩张转到用武装斗争来重分殖民地和势力范菌。如果认为两国的保护关税制的削弱会使这种情况有所改变，那就可笑了。哈尔姆斯的统计，这两个国家，即法国和德国，每一国在国外的资本约有三百五十亿马克（约一百七十亿卢布），而英国一国就要比它们多一倍以上①。在资本主义制度下，资本输出的增加从来就不是平衡的，而且也不可能是平衡的。至于谈到资本积累的削弱，或国内市场的容量例如由于群众生活状况的大大改善而改变，那是考茨基连提也不敢提的。在这种条件下，从两国几年来资本输出减少的事实中，无论如何不能得出新纪元到来的结论。"},{"type":"paragraph","text":"至于“金融资本集团的国际交错的日益加强”，这不是几年来的也不是两国独有的现象，而是全世界整个资本主义唯一真正普遍的无疑的趋势。但是为什么从这里就应当产生裁军的要求，而不是象迄今为止那样产生扩张军备的要求呢？我们可以举任何一个世界著名的“大炮”（和一般生产军用品的）公司为例。就拿阿姆斯特朗公司来说吧。不久以前英国《经济学家》杂志293（1915年5月1日）报道说，该公司的利润从1905一1906年的六十万零六千英榜（约六百万卢布）提高到1913年的八十五万六千英榜和1914年的九十四万英榜（九百万卢布）。这里金融资本的交错甚为密切，并且在日益增强；德国资本家“参与了”英国公司的事务；英国公司替奥地利制造潜水艇等等。国际上交错的资本在扩张军备和战争方面正干着得意的买卖。要想从各国资本联合和交错成统一的国际整体的事实中，得出裁军的经济趋势的结论，就等于用①见伯恩哈特·哈尔姆斯《世界经济问题》（BernhardHarms，4Problemeder"},{"type":"paragraph","text":"Weltwirtschaft）1912年耶拿版。乔治·派施《大不列颠在殖民地的投资》(Gtorge Paish,《Great Britains Capital Investments in Colonies etc.)，载于《皇家统计学会杂志》（4JournaloftheRoyalStatist.Soc.>）1910一1911年第74卷第167页。劳合-乔治在1915年初的一次演说中，认为英国在国外的资本是四十亿英榜，即等于八百亿马克。锐化。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"考茨基完全本着庸人的精神来谈战争的“教训”，他把这些教训看作是对战争灾难的一种精神恐惧。例如，他在《民族国家·》这本小册子里写道："},{"type":"paragraph","text":"“无庸置疑，也无须证明，真正关心世界和平及裁军的阶层是存在的。小资产者和小农，甚至许多资本家和知识分子，他们并没有那些会比他们从战争和扩张军备中所遭受的损害更大的利益，来使他们倾心于帝国主义。”（第21页）"},{"type":"paragraph","text":"这是在1915年2月写的！事实说明，一切有产阶级，直到小资产者和“知识分子”，都已纷纷投靠帝国主义，而考茨基却象个套中人294，很悠然自得地用些甜言蜜语来抹杀这些事实。他不是根据小资产阶级的行动，而是根据某些小资产者的官论来判断他们的利益，尽管这些言论到处都同他们的行动相违背。这正象不以资产阶级的行动而以资产阶级牧师的博爱言词来判断一般资产阶级的“利益”一样，因为资产阶级的牧师老是赌咒发暂说，现制度是充满着基督教理想的。考茨基运用马克思主义的方法，是把它的一切内容都取消，只留下具有某种超自然的、唯灵论的意义的“利益”两字，因为它所指的不是现实的经济，而是普遍福利的天真愿望。"},{"type":"paragraph","text":"马克思主义是根据日常生活中千千万万件事实所表现的阶级矛盾和阶级斗争来判断“利益”的。小资产阶级幻想和高谈矛盾的是有产阶级各阶层对于金融资本的应从和五六个“强”国（其中多数现在都参加战争）对世界的瓜分。列强瓜分世界就是表明，它们的一切有产阶层都乐于占有殖民地和势力范围，乐于压迫其他民族，享受那些因自己属于“强”国、属于压迫民族而得到的收入较多的肥缺和特权。①"},{"type":"paragraph","text":"现在已不能象过去那样在资本主义稳步发展和逐步向新的国家扩展的比较平静、文明、和平的环境中生活了，因为另一个时代已经来到。金融资本正在排挤这样的国家，并且一定会把它挤出强国的行列，夺取其殖民地和势力范围（象对英国作成的德国所要采取的威胁行动一样），夺取小资产阶级手中的“强国的”特权和附带的收入。这是已由战争证明了的事实。这是早已公认了的、连考茨基在《取得政权的道路》的小册子中也承认了的那种矛盾尖锐化的结果。"},{"type":"paragraph","text":"当争夺强国特权的武装斗争已成为事实的时候，考茨基就来劝导资本家和小资产阶级说，战争是可怕的东西，裁军才是好事。这样做和这样做的结果完全象基督教的牧师从讲台上劝导资本家①恩·舒尔采报道说，到1915年全世界的有价证券（包括国家的和市政的公债、"},{"type":"paragraph","text":"典契和工商业公司的股票等等在内）总值是七千三百二十亿法郎。在这个数自中，美国占一千三百亿法郎，美国占一个一百五十亿法郎，法国占一千亿法郎，德国占七百五十亿法郎，--因而这四个强国共占四千二百亿法郎，即占总数的一半以上。由此可见，超越其他各国并对其他国家进行压迫和掠夺的先进的强国，获得了多么大的利益和特权（恩斯特·舒尔采障士《在俄国的法国资本》（Dr.Ernst Schultre,《Das franzosische Kapital in Russland)，爱于1915年柏林出版的《金融文汇>（aFinanz-Archiv>）第32年卷第127页）。“保卫祖国”，保卫强大民族的祖国，就是保卫掠夺其他民族而获得物的权利。大家知道，在国，资本帝国主义较薄弱，而军事封建帝国主义是比较竭大的。基称为导致“超帝国主义”的经济趋势的那些东西，实际上正是小资产阶级希望金融家不要为非作互的劝告。"},{"type":"paragraph","text":"要谈资本输出吗？可是，输出到独立国家（如美国）去的资本，要比输出到殖民地去的资本多得多。要谈侵占殖民地吗？可是，殖民地已被侵占干净而且几乎都在追求解放了：“印度可能不再是英国的领地，但它作为一个完整的帝国，将永远不会为外国所统治。”（上面引的小册子，第49页）“无论哪一个工业资本主义国家想要搜夺殖民地帝国而使自已在获取原料方面不再依赖外国，都一定会使其他一切资本主义国家联合起来反对它，把它卷入长期的、消耗的战争中，不让它接近自已的目的。这个政策肯定会导致国家整个经济生活的破产。”（第72一73页）"},{"type":"paragraph","text":"这难道不是象庸人那样规劝金融家放弃帝国主义吗？用破产来恐吓资本家，就等于劝交易所经纪人不要到交易所去做投机买卖，因为“许多人都是这样倾家荡产的”。资本是从同它竞争的资本家和同它竞争的民族的破产中获赢利，并日益积聚起来的，因此，经济竞争一—即在经济上促使对方破产—愈是尖锐和“紧张”，资本家就愈想采取军事行动来使竞争者破产。象殖民地和附属国（如土耳其）那样有利于投资的国家（因为金融家投资于这些国家，比投资于自由的、独立的、文明的国家如美国，可以多获两倍的利润）剩下的愈少，则征服和瓜分土耳其、中国等的斗争就愈加剧烈。金融资本和帝国主义时代的经济理论就是这样告诉我们的，事实也是这样告诉我们的。而考茨基却把这一切都变为庸俗的市偿“道德”：说用不着大发牌气，尤其用不着为瓜分土耳其或掠夺印度而开火，因为“反正是不会长久的”，倒不如和平地来发展资本主义.自然，用增加工资的办法来发展资本主义和扩大市融家，是牧师布道的最适当的题目..：好心的考茨基几乎完全说服了和劝住了德国金融家：用不着同英国争夺殖民地，因为这些殖民地反正很快就要解放了！"},{"type":"paragraph","text":"英国对埃及的输出和输入，从1872年到1912年比英国总的，输出和输入增长得慢。“马克思主义者”考茨基的道德是：“我们没有任何根据认为，不用武力占领埃及而依靠单纯的经济因素的作用，英埃贸易就会增长得慢些”（第72页）。“资本扩张的愿望”“最好能不通过帝国主义的暴力方法，而通过和平的民主来实现”（第70页）。"},{"type":"paragraph","text":"这是多么严肃的、科学的、“马克思主义的”分析呀！考茨基出色地“修正了”这段不合理的历史，并“证明”说，英国人完全不必从法国人手中夺取埃及，而德国金融家也根本不值得发动战争、组织土耳其远征和采取其他的措施来把英国人摔出埃及！所有这些只不过是误会而已：英国人还没有想到，“最好”不对埃及采用暴力，而改用（照考茨基的意见是为了扩大资本的输出！）“和平的民主”的办法.·"},{"type":"paragraph","text":"“如果资产阶级自由贸易论者认为，自由贸易能完全消除资本主义所引起的经济矛盾，当然，那只是他们的幻想。无论是自由贸易，无论是民主制都不能消除这些矛盾。但是，我们在各方面都希望，消灭这些矛盾时采用那种使劳动群众少受痛苦和牺牲的斗争形式”（第73页）·…"},{"type":"paragraph","text":"天哪，行行好吧！天哪，饶恕我吧！拉萨尔曾经问道：什么叫做庸人？他引了一位诗人的名言回答说：“庸人是条空肠子，充满恐惧和希望，析求上帝怜阀。”295"},{"type":"paragraph","text":"考茨基把马克思主义糟蹋到了骇人听闻的地步，他成了不折不扣的牧师。牧师动导资本家采用和平的民主的办法，并且说这义，那末为什么就不能有“超帝国主义”，就不能再有自由贸易呢？牧师在安慰被压迫的群众，把这个“超帝国主义”的好处说得天花乱坠，虽然这位牧师甚至还不敢说这个东西能否“实现”！维护宗教的人都说宗教可以安慰人，费尔巴哈很公正地指出了这种安慰的反动性，他说：谁要是安慰奴隶，而不去发动他们起来反对奴隶制，谁就是奴隶主的帮凶。"},{"type":"paragraph","text":"所有一切压迫阶级，为了维持自己的统治，都需要有两种社会职能：一种是到子手的职能，另一种是牧师的职能。剑子手镇压被压迫者的反抗和暴动。牧师安慰被压迫者，给他们描绘一幅在保存阶级统治的条件下减少痛苦和牺牲的远景（这些话说起来就特别容易，因为不用担保“实现”这种远景，从而使他们忍受这种统治，使他们放弃革命行动，打消他们的革命热情，破坏他们的革命决心。考茨基把马克思主义歪曲成了最恶劣最笨拙的反革命理论，歪曲成了最醒龄的僧侣主义。"},{"type":"paragraph","text":"1909年，考茨基在他的《取得政权的道路》这本小册子中承认资本主义矛盾的尖锐化（这是谁都没有反驳过而且也无法反驳的），承认战争和革命的时代即新的“革命时期”即将到来。他说，不可能有“过早的”革命，并且说，虽然在斗争以前不能否认也有失嫩的可能，但是不承认起义有胜利的可能，那就是“直接背叛我们的事业”。"},{"type":"paragraph","text":"战争来到了。矛盾变得更加尖锐了。群众的苦难深重了。战争在拖延下去，战场在目益扩大。考茨基正在一本又一本地写他的小册子，驯服地听从书报检查官的吩附，在小册子中不引用掠夺领土和战争惨象的材料，不引用军火商获得惊人利润、物价高涨、应征入伍的工人遭受“军事奴役”等等的材料，却一味安慰无产阶思本人”希望某个资产阶级取得胜利的那个时候的战争作为例子来安慰他们，举出一大堆的数字来证明资本主义不要殖民地，不要掠夺，不要战争和扩张军备是“可能”存在的，证明“和平的民主”是最好的东西，并以此来安慰无产阶级。考茨基不敢否认群众苦难的加剧和自前革命形势的真正到来（这一点谈不得呀！书报检查机关不允许·...·），于是向资产阶级和机会主义者献媚，描绘一幅在新阶段中会出现“少受牺牲和痛苦”的那种斗争形式的“远景”（远景“能否实现”他不担保）·.因此，弗·梅林和罗莎·卢森堡称考茨基为娟妓（Madchenfiralle）是完全正确的。"},{"type":"paragraph","text":"*"},{"type":"paragraph","text":"*"},{"type":"paragraph","text":"1905年8月，俄国曾出现过革命形势。沙皇为了“安慰”愤滤的群众答应召开布里根杜马122。如果说可以把金融家放弃扩张军备和彼此间达成“持久和平”协议的这种行动叫做“超帝国主义”，那末布里根立法的谐议制度也就可以叫做“超专制制度”了。我们暂且假定，“交错”在几百个大企业中的儿百个世界上最大的金融家，明天会答应各国人民在战后裁军（我们暂时作这种假定，是为了彻底研究一下从考茨基的笨拙理论中所得出的那些政治结论），即使在这种情况下，劝告无产阶级放弃革命行动，也是直接背叛无产阶级的，因为没有革命行动，一切诺言、一切美好的远景都只是空中楼阁而已。"},{"type":"paragraph","text":"战争不仅给资本家阶级带来了巨额利润，带来了进行新的掠夺（掠夺土耳其、中国等等）、接受价值数十亿的新订货、放出新的更高利钱的债款等的灿烂远景，而且还分裂和腐化无产阶级，因而给资本家阶级带来更大的政治利益。考茨基正在帮助进行这种腐化工作，他为了同“本”国机会主义者休特占姆之流实行统一而祝统一的口号就是要一国的无产阶级同本国资产阶级“统一”，就是要各国无产阶级分裂"},{"type":"paragraph","text":"六"},{"type":"paragraph","text":"当上面这段文章写完时，5月28日出版了一期《新时代》（第9期），考茨基在上面发表了关于“社会民主党的破产”的总结性的议论（他驳斥库诺夫的第七节）。考茨基把维护社会沙文主义的一切旧的和一个新的诡辩归纳起来，作出了如下的结论："},{"type":"paragraph","text":"“非常荒谬的是：似乎战争是纯粹帝国主义性的，似乎在战争到来时，不是选择带国主义就是选择社会主义，似乎德国、法国以及英国（从许多方面来说是这样）的社会党和无产阶级群众不加思考，听了一小议员的一声号召，就投入帝国主义的怀抱，背叛社会主义，从而导致史无前例的破产。”"},{"type":"paragraph","text":"新诡辩和对工人的新欺骗就是：你们看，战争不是“纯粹”帝国主义性的！"},{"type":"paragraph","text":"在现时的战争的性质和意义的问题上，考茨基是极端动摇的，这位党的领袖总是小心翼翼地躲避巴塞尔和开姆尼斯代表大会的明确的正式的声明，就象小偷避开他刚偷过东西的地方一样。考茨基在1915年2月写的《民族国家···》这本小册子中曾经断言，战争“归根到底是帝国主义性的”（第64页）。现在加上了一个新的声明：战争不是纯粹帝国主义性的。请问，那是什么性质的呢？"},{"type":"paragraph","text":"原来战争还带有民族的性质！考茨基借助“普列汉诺夫式的”那种所谓辩证法说出了下面这种令人惊奇的话："},{"type":"paragraph","text":"“现时的战争不仅是帝国主义的产物，而且是俄国革命的产物。”考茨基“民主的俄国一定会强烈地燃烧起奥地利和土耳其的斯拉夫人争取民族独立的愿望.那时波兰问题也将成为尖锐的问题·...那时奥地利就会崩遗，因为把目前筱此趋向分离的分子束缚起来的那个铁箍将随着沙皇制度的崩遗而瓦解”（后一段话是现在考茨基自已从他1904年的文章中引来的）“俄国革命给了东方的民族要求以新的强有力的推动，便得在欧洲问题之外又加上了亚洲问题。所有这些问题都是在现时的战争中潮水般涌现出来的，它们对于人民群众（也包括无产阶级群众）的情绪具有决定的意义，而在统治阶级中占优势的则是帝国主义的趋势”（第273页：着重号是我们加的)。"},{"type":"paragraph","text":"这又是一个糖踢马克思主义的例子！因为“民主的俄国”会燃起东欧各民族追求自由的愿望（这是无可争辩的），所以现在这场不能解放任何一个民族，而到头来总是奴役许多民族的战争，不是“纯粹”帝国主义的战争。因为“沙皇制度的崩溃”意味着奥地利的瓦解（由于它的民族结构的不民主），所以暂时巩固起来的反革命的沙皇制度掠夺奥地利，使奥地利各民族遭受更加量的压迫，就使得“现时的战争”不带纯粹帝国主义的性质，而在某种程度上具有民族的性质。因为“统治阶级”利用帝国主义战争具有民族目的的神话来欺骗愚昧的小市民和受压制的农民，所以科学人士，即“马克思主义”的权威，第二国际的代表，就有权依据下述“公式”来使群众容忍这种欺骗行为：统治阶级有帝国主义的趋势，而“人民”和无产阶级群众有“民族的”要求。"},{"type":"paragraph","text":"辩证法正在变成最卑鄙最下戏的诡辩术"},{"type":"paragraph","text":"在这次战争中具有民族因素的只有塞尔维亚反对奥地利的战争（这一点在我党伯尔尼会议的决议中指出过）。只有在塞尔维①见《列宁全集》第21卷第137页。一编者注群众”参加的民族解放运动，而这个运动的“继续”就是塞尔维亚反对奥地利的战争。假定这个战争是孤立的，就是说它同全欧的战争，同英、俄等国的自私的掠夺的自的没有关系，那末一切社会党人都应当希望塞尔维亚的资产阶级获得胜利一这就是从这次战争的民族因素中得出的唯一正确的、绝对必需的结论。可是，现在替奥地利的资产者、教权派和将军们效劳的诡辩家考茨基，恰恰没有做出这个结论！"},{"type":"paragraph","text":"其次，马克思的辩证法是最新的科学进化论，它正是不容许对事物作孤立的即片面的、歪曲的考察。塞奥战争的民族因素对全欧的战争是没有而且也不可能有任何重要意义的。如果德国胜利，它就会灭亡比利时以及波兰的一部分，可能还有法国的一部分等等。如果俄国胜利，它就会灭亡加里西亚、波兰的一部分以及阿尔明尼亚等等。如果“胜负不分”，那末以往的民族压迫就会继续存在。对于襄尔维亚来说，即对于自前战争的百分之一左右的参加者来说，战争是资产阶级解放运动的“政治的继续”。对于百分之九十九的参加者来说，战争是帝国主义资产阶级，即只能腐蚀民族而不能解放民族的垂死的资产阶级的政治的继续。三个协约国要是“解放”塞尔维亚，那就会把塞尔维亚的自由出卖给意大利帝国主义，来答谢它帮助掠夺奥地利的功劳。"},{"type":"paragraph","text":"这一切是大家都知道的，而考茨基为了替机会主义者辩护，却无耻地加以歪曲。无论在自然界或社会中，“纯粹的”现象是没有而且也不可能有的，一马克思的辩证法就是这样教导我们的，它向我们指出，纯粹这个概念本身就表明，人的认识由于没有彻底把握事物的全部复杂性而带有某种狭隘性和片面性。世界上没有而且也不会有“纯粹的”资本主义，而总是有封建主义、小市民意识词句来掩盖赤裸裸的掠夺的目的，肆无忌惮地欺骗“人民群众”的时候，说战争不是“纯粹”帝国主义性的人，那就是息透顶的学究或滑头的骗子。问题的全部实质在于考茨基在帮助帝国主义者欺骗人民，因为他说，“对于人民群众（也包括无产阶级群众）具有决定意义的”是民族问题，而对于统治阶级说来则是“帝国主义的趋势”（第273页），同时又似乎辩证地援引了“极为纷繁复杂的现实”（第274页）来“证明”这个论据。毫无疑问，现实是极为纷繁复杂的，这是颠扑不破的真理！但同时也无可置疑，在这种极其复杂的现实中有两条根本的主流：战争的客观内容就是帝国主义的“政治的继续”，也就是“强国”的垂死的资产阶级（和他们的政府）掠夺其他民族的“政治的继续”，而“主观上”占优势的思想体系则是为了愚弄群众而散布的“民族的”词句。"},{"type":"paragraph","text":"考茨基一再重复陈腐的诡辩，说什么似乎“左派”把事情描绘成这样：“在战争到来时”不是选择帝国主义就是选择社会主义。这一点我们已经分析了。这是无耻的欺骗使俩，因为考茨基明明知道，左派所提出的是另外的扶择：或者使党参加帝国主义的掠夺和欺骗，或者宣传和准备革命行动。而且考茨基也知道，只有书报检查机关才会保护他，不让德国的“左派”揭穿他那些为了替休特古姆之流效劳而散布的无稽之谈。"},{"type":"paragraph","text":"至于说到“无产阶级群众”和“一小撮议员”的关系问题，考茨基在这里提出一个陈腐不堪的反驳意见："},{"type":"paragraph","text":"“我们不谈德国人，免得替自已辩护，可是谁会郑重地断定，象瓦扬和盖得、海德门和普列汉诺夫这样的人，在一天之内就成了帝国主义者而背叛社会主义呢？我们先不谈议员和‘领导机关”（这里考茨基显然是暗示罗莎·卢森堡和弗·梅林办的《国际》杂志，因为这个杂志对领导机关的政策，即对德的政策表示应有的蔑视>，一可是谁又敢断言，只要一小摄议员下一道命令，就能使四百万觉悟的德国无产者在二十四小时以内一起向右转，直接去反对他们从前所追求的目标呢？如果说这是符合事实的，那末这当然不仅证明我党的悲惨的破产，而且也证明群众的破产<着重号是考茨基加的>。假如群众真是这样一群软绵绵的绵羊，那我们就可以让人家来埋葬我们了。”（第274页）"},{"type":"paragraph","text":"在政治上和科学上很有威望的卡尔·考茨基，已经用自已的行为和可怜的通词把自已给埋葬了。谁不了解这一点或者甚至感觉不到这一点，谁在社会主义方面就毫无出息，正因为这样，所以梅林和罗莎·卢森堡以及他们的战友在《国际》杂志上责骂考茨基之流是最卑鄙的人物，是唯一正确的。"},{"type":"paragraph","text":"你们只要想一想：当初能够比较自由地（就是说不至于直接被逮捕法办，不会有被枪毙的直接威胁）表示自己对战争的态度的，只有“一小议员”（他们有权自由地投票，他们完全可以投反对票，投反对票一一就是在俄国也不至于遭到殴打和迫害，甚至也不会被逮捕），一小官吏以及记者等人。现在，考茨基很清高地把这个社会阶层的叛变和没有气节的行为推在群众身上，可是多年来数十次写文章谈论这个阶层同机会主义的策略和思想体系之间的关系的，也正是这位考茨基呀！一般科学研究的，特别是马克思辩证法的最主要最根本的规则，要求作家考察社会主义的两个流派（即谈论和高喊叛变并敲起警钟的那一流派，以及看不到叛变的那一流派）现在的斗争同过去数十年的斗争的关系。考茨基对于这点也只字不提，甚至不想提出流派和思潮的问题。过去有过的一些思潮，现在已经没有了！现在留下的仅仅是奴隶成性的人所永远夸耀的“权威”的大名。在这里，互相引证，并以狼须为奸的尼的一次讲演会上惊叹地说：请问，象盖得、普列汉诺夫、考茨基这样的人怎么会是机会主义的呢！（见《社会民主党人报》第36号）阿克雪里罗得（在《呼声报》第86号和第87号上）写道：指责象盖得这样一些人是机会主义者，应当格外谨慎。考茨基也在柏林随声附和道：我不为自已辩护，但是瓦扬和盖得、海德门和普列汉诺夫怎么会是！杜鹏恭维雄鸡是因为雄鸡恭维了杜鹃。296"},{"type":"paragraph","text":"考茨基象奴仆一样献殷勤，简直要去吻海德门的手了，把他描绘成只是在前一天才投身到帝国主义那里去的。可是，就在那个《新时代》和全世界数十种社会民主党的报纸上，关于海德门的帝国主义却已经谈了许多年了！如果考茨基真的对他所举出的一些人物的政治履历感到兴趣，那他就应该回忆一下：在这些履历中有没有表明不是“一天功关”而是十年来就准备好投尚帝国主义的特征和事实，瓦扬当过饶勒斯派。的俘虏没有，普列汉诺夫当过孟什维克和取消派的俘虏没有？在十分枯燥无味的、庸碌无能的、对任何一个重要问题都没有独立立场的盖得派8的《社会主义》杂志297上，盖得的流派难道没有在众人眼前消失吗？在米勒兰主义7的问题上，在开始同伯恩施坦主义298作斗争的时候，以及在其他方面，考茨基（这是我们的补充，以供那些把考茨基同海德门及普列汉诺夫相提并论一这是十分正确的一一的人作参考）难道没有表现出他毫无气节吗？"},{"type":"paragraph","text":"但是，他丝毫也没有兴趣以科学态度去研究这些领袖的履历。甚至也不想去分析：这些领袖现在用来庇护自已的是他们自己的论据呢，还是只重复机会主义者和资产者的论据？这些领袖的行为所以有重大的政治意义是因为他们有特别的威信呢，还是因为他们附和了别人的、真正“有威信的”并得到军事机关支持的思潮关心的，就是蒙蔽群众，用权威人士的鼎鼎大名来震聋群众的耳朵，不让他们明确地提出所争论的问题和全面地研究这个问题。①"},{"type":"paragraph","text":"“四百万群众按照一小搬议员的命令一起向右转了”.…·"},{"type":"paragraph","text":"这里没有一个字是正确的。德国党组织中的群众不是四百万，而是一百万，并且代表这个群众组织（也象任何组织一样）的统一意志的，只是它的统一的政治中心，即背叛了社会主义的“一小人”。人们询问这一小摄人的意见，请他们投票表决；他们能够投票表决，能够写文章等等。而群众却无人询问。不仅不允许他们投票表决，而且把他们拆散赶走，这完全不是按照一小提议员的“命令”，而是按照军事当局的命令做的。军事机关当时是存在的，它里面的领袖还没有叛变，它把“群众”一个个地叫来，向他们提出最后通躁：去当兵（按照你的领袖的忠告），要不就枪毙你。群众无法有组织地行动，因为他们早先成立的组织，即以列金、考茨基和谢德曼等“一小人”为代表的组织，已经出卖了群众，而建立新组织还需要时间，需要有抛弃陈旧的、腐朽的、过时的组织的决心。"},{"type":"paragraph","text":"考茨基竭力想击败自已的对手一左派，硬把一些荒谬的话加在他们头上，硬说他们好象是这样提出问题的：为了“回答”战①考茨基在授引瓦扬和盖得、海德门和普列汉诺夫时，还有另一个特点。明目张"},{"type":"paragraph","text":"胆的帝国主义者（更不用说机会主义者了），象连施和哈尼施之流，正是援引海德门和普列汉诺夫来替自已的政策辩护的。而他们是有权援引这些人的。他们说他们所采取的实际上是相同的政策，这说的是实话。然而，考茨基带着轻"},{"type":"paragraph","text":"I]的口吻谈起连施和哈尼施这些投繁帝国主义的激进派。考茨基很感谢上帝，因为他不象那些税更299，他不同意他们，他仍然是个革命者-别开玩笑了！可是事实上，考茨基的立场同他们的立场是一样的。假仁假义的满噶花言巧语的沙文主义者考茨基，要比直率的沙文主义者大卫和海湿，连施和哈尼随更可恶得多，来反对帝国主义，否则“群众”就是“没有气节和叛变”。其实，这根本是胡说，那些编纂资产阶级和警察式的文理不通的小册子的人向来就是用这种胡说来“击败”革命者的，而考茨基现在却以此炫耀自已。考茨基的对手左派知道得很清楚，革命是不能“造成”的，革命是从客观上（不以政党和阶级的意志为转移）已经成熟了的历史危机和历史变革中发展起来的；没有组织的群众不会有统一的意志；同中央集权的国家的强大的、实行恐怖的军事机关作斗争，是件困难的和长期的事情。当群众的领袖在紧急关头实行叛变的时候，群众是不能有所作为的；而这“一小摄”领袖却完全能够并且应该投票反对军事拨款，反对“国内和平”，反对替战争辩护，公开主张本国政府失败，整顿国际机构以宣传战壕联欢，创办秘密刊物?以宣传过溅到单命行动的必要性等等。"},{"type":"paragraph","text":"考茨基很清楚，德国的“左派”所指的正是这样的行动（或者确切些说，类似的行动），只是因为在实行战时书报检查的条件下无法直接公开地谈论这些罢了。于是，想千方百计替机会主义者辩护的愿望，使考茨基干出了极为卑鄙的勾当：他躲在战时书报检查官的背后，把显然荒谬的话硬加在左派头上，相信书报检查官会保护他不至于被揭穿。"},{"type":"paragraph","text":"①顺使谈一下，在创办秘密刊物的时候，完全不需要把所有的社会民主党报纸都停刊以回答禁写有关阶级仇恨和阶级斗争的文章的命令。象《前进报》182那样接受不写这类文章的条件，就是屈膝和怯橘的表现。尔·马尔托天说过，《前进报》由于接受了这种条件而在政治上死亡了，这句话是说对了的。但是我们可以保留公开的报纸，只要我们声明这些报纸不是党的，不是社金民主党的，它们只是为一部分工人的技术需要服务的即非政治性的报纸。秘密的社会民主党的刊物可以评论战争，而公开的工人刊物则不做这种评论，它不说慌，但也不谈真情，一一为什么不可以这样呢？"},{"type":"paragraph","text":"七"},{"type":"paragraph","text":"考茨基故意千方百计地避开一个科学上和政治上的重要问题，以博得机会主义者的无限欢心，这个问题就是：第二国际最著名的代表怎么会背叛社会主义呢？"},{"type":"paragraph","text":"显然，我们不能从叙述某些权威人士的个人传记的角度来提出这个问题。将来替他们做传记的人应当从这方面去研究问题，但是社会主义运动现在所要求的完全不是这一点。现在要研究的是社会沙文主义思潮的历史根源、条件、意义和力量。（1）社会沙文主义是从哪里来的？（2）什么东西给了它力量？（3）怎样同它作斗争？只有这样提出问题才是严肃的，而把目标转移到“个人”身上，实际上就是诡辩家的适词和手腕。"},{"type":"paragraph","text":"要回答头一个问题，就应当研究一下：第一、社会沙文主义的政治思想内容是否同社会主义中某种旧有的思潮有关系？第二、从实际的政治划分来看，社会党人现在分为社会沙文主义的反对者和拥护者，这种划分同历史上原先有的划分有什么关系？"},{"type":"paragraph","text":"所谓社会沙文主义，我们是指在当前帝国主义战争中承认保卫祖国的思想，为社会党人在这次战争中同“本”国资产阶级和政府的联合辩护，拒绝宣传和支持无产阶级反对“本”国资产阶级的革命行动等等。十分明显，社会沙文主义的基本政治思想内容同机会主义的基础是完全一致的。它们属于同一种思潮。社会沙文主义是机会主义在1914一1915年的战争环境中的产物。机会主义的主要内容就是阶级合作的思想。战争使这个思想发展到了顶点，并且把它的一系列特别的因素和刺激附加到一般的因素和刺实行合作：这种情况自然使拥护机会主义的人增多了，这种情况也充分说明为什么许多昨天的激进派投入这个阵营。"},{"type":"paragraph","text":"机会主义就是为着极少数工人的暂时利益而牺牲群众的根本利益，换句话说，就是一部分工人同资产阶级联合起来反对无产阶级群众。战争使这种联合特别明朗化和更加具有强迫的性质。机会主义是数十年来资本主义发展到这样一个时期的特征所产生的，在这个时期，享有特权的工人阶层的比较安定和文明的生活，使这些工人“资产阶级化了”，他们从本国民族资本的利润中分得一点油水，他们同破产的贫困的大众所遭受的灾难和痛苦、所具有的革命情绪，毫不相干了。帝国主义战争就是这种情况的直接继续和结局，因为这是强国争夺特权、重新瓜分殖民地和争券对其他民族的统治权的战争。保持和巩固自己小市民“上层”或工人阶级贵族（和官）的特权地位，这就是小资产阶级机会主义的希望和与此相适应的策略在战争时期的必然的继续，这就是现代社会帝国主义的经济基础。①自然，习惯的力量，由于比较“和平的”发展而产生的守旧思想，民族的偏见，对于情势急变化的恐惧和怀①试举几个例子来说明帝国主义者和资产者多么重视“强国的”和民族的特权对"},{"type":"paragraph","text":"于分裂工人、引诱他们离开社会主义的意义。英国帝国主义者卢卡斯在《大罗马和大不列题》（1912年牛津版）一书中，承认在现代的不列帝国中红种人没有充分的权利（第96一97页），并且指出：“在我们的帝国中，当白种工人和红种工人一块儿工作的时候，他们之间并不是同事的关系，白种工人倒象是红种工人的监工”（第98页）。一反社会民主党人帝国联盟的前任书记爱尔文·别尔盖尔在《战后的社会民主党>（1915年版）这本小册子中，费扬了社会民主党人的行为，认为他们应当成为“纯粹的工人的政党”（第43页），即“民族的”、“德国的工人的政党”（第45页），而不要有“国际主义的空想的”、“革命的”思想（第44页）。一一德国帝国主义者萨尔托里乌斯·冯·瓦耳特斯豪森在论述国外投资的著作中（1907年版），指资德国社会民主党人忽视“民族福疑，一一所有这一切都曾作为附加的因素使机会主义以及对机会主义所表现的虚伪而怯橘的调和态度（似乎同机会主义调和只是暂时的，只是由于特殊的原因和理由）日益加强起来。战争改变了数十年来所形成的机会主义的面貌，把它提到了最高的阶段，增加了它的色彩的浓度和种类，扩大了它的信徒的队伍，用许多新的诡辩充实了它的论据，可以说是使许多新的小溪和支流同机会主义的主流汇合起来了，但主流并没有消灭，而是相反。"},{"type":"paragraph","text":"社会沙文主义就是熟透了的机会主义，熟到使这个资产阶级的脓疮不可能再象从前那样留在社会党的内部。"},{"type":"paragraph","text":"不愿意看见社会沙文主义同机会主义有最密切的不可分割的联系的人，抓住个别情况和“意外事件”，就说某个机会主义者成了国际主义者，而某个激进分子则成了沙文主义者。但是，这一点在思潮发展的问题上其实并不是重要的论据。第一，工人运动中的沙文主义和机会主义的经济基础是完全相同的：都是无产阶级利小市民中享受“本”国资本特权的残羹剩饭的少数上层分子，为了反对无产者群众即反对一般劳动者和被压迫群众而结成的联盟。第二，两种思潮的政治思想内容也完全相同。第三，一般说来，社"},{"type":"paragraph","text":"利”（第438页）一-即掠夺殖民地一一而赞扬英国工人的“现实主义”，例如，赞扬他们反对外来移民的斗争。一：德国外交家吕多尔费尔在论述世界政治的基础的书中强调了一个人所共知的事实，即资本的国际化丝毫也不能消除各国资本为争夺权势、争夺“大多数的股票”而进行的激烈的斗争（第161页），而且指出，这个激烈斗争会把工人也卷进去（第175货）。该书于1913年10月出版，而作者已经很明白地说，“资本的利益”（第157页）是现代战争的起因。又说，“民族趋势”的问题正日益成为社会主义的“关”（第176页）各国政府用不着害怕社会民主党人的国际主义的示威游行（第177页），因为社会民上党人的民族色彩事实上越来越浓厚了（第103、110.176页），如果使工人樱说民旅的影响，则国际社会主义就会胜利，因为单靠暴力是无济于事的，但是，如果民族情感占上风，则社会主义就会失败（第173一174页）。派这种旧划分，同现在分为沙文主义者和国际主义者这种新划分是相适应的。"},{"type":"paragraph","text":"为要确信后面这个论点的正确，应当记住一个原则：在社会科学中（也象在一般科学中一样），所研究的是大量的现象，而不是个别的事件。就挚德国、英国、俄国、意大利、荷兰、瑞典、保加利亚、瑞士、法国和比利时等十个欧洲国家来说吧。在前八个国家中，社会党人的新划分（按是否拥护国际主义）和旧划分（按是否拥护机会主义）是相适应的：在德国，机会主义的堡垒《社会主义月刊》227已经成了沙文主义的堡垒。国际主义的思想受到极左派的支持。在英国的英国社会党300内，国际主义者约占七分之三（根据最近的统计，赞成国际主义决议的有六十六票，反对的有八十四票），而在机会主义者联盟（即工党301加上费边社分子302再加上独立工党9）中，国际主义者不到七分之一①。在俄国，机会主义者的基本核心一一取消派的《我们的曙光》杂志131成了沙文主义者的基本核心。普列汉诺夫和阿列克辛斯基尤其张，但是我们只要根据1910一1914年这五年的经验就可以知道，他们是没有能力在俄国群众中间进行系统的宣传工作的。俄国国际主义者的基本核心是“真理派”157和俄国社会民主党工人党团，他们是1912年1月重新组织党的先进工人的代表。"},{"type":"paragraph","text":"在意大利，比索拉蒂之流的纯粹机会主义的政党，已经成了沙文主义的政党。国际主义的代表是工人党。工人群众都拥护这个①人们通常只拿一个“独立工党\"来同“英国社会党”作比较。这是不正确的。我"},{"type":"paragraph","text":"们不应当只看组织形式而忽略事情的本质。就拿日报来说吧：日报曾有两种，一种是英国社会党的报纸《每日公报》303，另一种是机会主义联盟的报纸《每日公民报：304。这两种日报都是进行宣传、鼓动和组织等实际工作的。。党，而机会主义者、议员、小资产者却拥护沙文主义。意大利能够在几个月的时间内自由地进行了选择，选择的结果并不是偶然的，而是与无产阶级群众和小资产阶级各阶层的阶级地位的区别相适应的。"},{"type":"paragraph","text":"在荷兰，特鲁尔斯特拉的机会主义政党是对整个沙文主义采取调和态度的（不要被这样的话所欺骗，说什么荷兰的小资产者同大资产者一样，特别增恨会最先“并吞”他们的德国）。以果特和潘湿库克为首的马克思主义政党培养出了彻底的、忠诚的、热情的和自觉的国际主义者。在瑞典，机会主义者的领布兰亭，由于人们斥责德国社会党人为叛徒而大发雷霆，可是左派领袖霍格伦则宣称，在他的同道者中间，有些人正是这样看的（见《社会民主党人报》第36号）。在保加利亚，机会主义的敌人“紧密派”在自已的机关刊物（《新时代》305）上撰文斥资德国社会民主党人“乱”。在瑞士，机会主义者格雷利希的同道者乐于替德国社会民主党人辩护（见他们的机关报一一苏黎世的《民权报》306），而激进得多的罗·格里姆的同道者则把伯尔尼的报纸（《伯尔尼哨兵报》307）变成了德国左派的机关报。十个国家中只有法国和比利时两个国家例外，然而就在这两个国家里，我们所看到的其实也不是没有国际主义者，而是国际主义者（部分是由于完全可以理解的原因）力量太弱和受到压制；我们不要忘记，瓦扬自已在《人道报》308上也承认，他从自己读者那里收到了许多具有国际主义思想的来信，但是这些信一封都没有全文登载过！"},{"type":"paragraph","text":"一般说来，一谈到思潮和流派，就不能不承认，正是欧洲社会主义中的机会主义派背叛了社会主义，倒向了沙文主义。正式政党中机会主义派的力量，它表面的强大势力是从哪里来的呢？考茨基是极善于提出历史问题的，特别是在谈到古罗马之类同实际涉及到他本人的时候，就装模作样起来，好象他并不了解这是怎么回事。但是事情是最明显不过的。给了机会主义者和沙文主义者以巨大力量的是他们同资产阶级、政府和总参谋部的联盟，在我们俄国，人们常常忘记这一点，常常这样观察问题：机会主义者是社会党的一部分，在社会党内一向就有而且将来还会有两个极端的派别存在；整个问题在于避免“极端”等等。一切庸人的大作上都是这样写的。"},{"type":"paragraph","text":"实际上，机会主义者形式上属于工人政党这一情况，丝毫也不能抹杀这样一个事实：机会主义者客观上是资产阶级的政治队伍，是资产阶级影响的传播者，是资产阶级在工人运动中的代理人。当有赫罗斯特拉特309名声的机会主义者休特古姆明显地昭示了这个社会的、阶级的真理的时候，许多好心肠的人都惊叹起来了。法国的社会党人240和普列汉诺夫开始指摘休特古姆，一一可是王德威尔得、桑巴和普列汉诺夫只要照一照镜子，那他们在镜子中看到的也正是休特古姆，只是民族容貌稍微不同罢了。赞扬考茨基而又为考茨基所赞扬的德国中央委员（“执行委员会”）也赶快谨慎地、谦虚地、有礼貌地声明（没有指明休特古姆）说，他们“不同意”休特古姆的路线。"},{"type":"paragraph","text":"这是很可笑的，因为事实上，在德国社会民主党的实际政策中，在紧急关头，一个休特古姆胜过一百个哈阿兹和考茨基（正如一个《我们的曙光》杂志胜过害怕同它分裂的布鲁塞尔联盟310的各派思潮一样）。"},{"type":"paragraph","text":"为什么呢？就是因为在休特古姆背后站着强国的资产阶级、政府和总参谋部。他们千方百计地支持休特古姆的政策，而对休特古姆的反对者的政策却用尽一切办法，甚至不惜用监狱和枪毙来制止。休特古姆的声音从千百万份资产阶级报纸上发出去（正象王德威尔得、案巴和普列汉诺夫的声音一样），而休特古姆的反对者的声音却不能在公开的报纸上听到，因为有战时书报检查机关呀！"},{"type":"paragraph","text":"大家都同意，机会主义不是偶然的现象，不是个别人物的罪孽、过错和叛变，而是整个历史时代的社会产物。但是这个事实的意义却不是所有的人都好好想过的。机会主义是由合法主义培育起来的。1889一1914年时代的工人政党应当利用资产阶级的合法性。可是当危机到来时，就必须转入秘密工作（要实行这种转变，非有极大的毅力和决心以及各种军事计谋不可）。要阻这种转变，只要一个休特古姆就够了，因为从历史上和哲学上来说，整个“旧世界”都拥护休特古姆，一因为从实践上和政治上来说，休特古姆一向就把而且永远会把资产阶级的阶级敌人的一切作战计划泄露给资产阶级的。"},{"type":"paragraph","text":"事实上，德国社会民主党（法国和别国的社会民主党也是这样）只是做休特古姆所喜欢的事情，或休特古姆能够容忍的事情。别的事情一概不能公开地做。德国社会民主党内所有正直的、真正社会主义的活动都是违背它的中央，绕过它的中央委员会和中央机关报进行的，都是违反组织纪律进行的，都是用派别活动形式以匿名的新党新中央的名义进行的。今年5月31日《伯尔尼哨兵报》上登载的德国“左派”的名宣言311就是一个例子。事实上新党正在发展、巩固和组织起来，这是真正工人的、真正革命的社会民主党，而不是列金、休特古姆、考茨基、哈阿兹、谢德曼之流的陈旧腐朽的民族自由主义的政党。①"},{"type":"paragraph","text":"所以，机会主义者莫尼托尔在保守的《普鲁士年鉴》312上无意①最典型的是8月4日进行有历更意义的投票前所发生的事件。正式的党用官"},{"type":"paragraph","text":"杨式的谎言掩盖了这一事件，说大多数人已经决定，说大家一致投了费成票。了，对于机会主义者（应读作：资产阶级）是有害的，因为那时工人会离开这个党。机会主义者（和资产阶级）所需要的正是目前联合右翼和左翼并以考茨基为正式代表的政党，因为考茨基善于用漂亮的和“纯粹马克思主义的”辞令使宇宙万物调和起来。在口头上，在人民、群众和工人面前，是社会主义和革命性；在事实上，却是休特古姆主义，即在一切严重的危机关头投靠资产阶级。我们说一切危机，是因为不仅在战争爆发时，而且在每次严重的政治罢工发生时，无论是“封建的”德国，无论是“自由议会制的”英国或法国，都会立刻以各种名义宣布进入战时状态。这一点是任何一个头脑清和记忆健全的人都不会怀疑的。"},{"type":"paragraph","text":"上面提出的如何同社会沙文主义作斗争的问题，由此就可以得到解答了。社会沙文主义就是这样一种机会主义，它在漫长的比较“和平的”资本主义时代已经很成熟、很巩固、很蛮横了，在思想上政治上已经定型了，同资产阶级和各届政府已经很接近了，因此不能再容忍这个流派在社会民主工党内部继续存在。假如在小城市的平坦的便道上行走时穿薄底软鞋还可以将就的话，那末在翻山越岭的时候就非穿有铁钉的厚底鞋不可了。欧洲的社会主义已经越出了比较和平的和局限于狭隘民族范围的阶段。它随着1914一1915年的战争而进入了革命行动的阶段，因此同机会主义"},{"type":"paragraph","text":"值是什特列别尔在《国际》杂志上揭穿了这个谎言，说出了其情实况。在社会民主党党团内有两派，他们都准备好了最后通，即派别性的、分裂性的决议。一派是机会主义者，约三十人，他们决定无论如何要投赞成票，另一派是左派，约十五人，他们决定（不太坚决）投反对累。当立场极不坚定的“中派”或“泥潭派”同机会主义者一起投票时，左派遭到了彻底的尖败，于是就屈服了！德国社会民主党的“统一”完全是个假象，它掩盖岩事实上必然向机会主义者的毁后通膜服这一情况，一刀两断，把它从工人政党内部清洗出去的时机，无疑已经成熟了。"},{"type":"paragraph","text":"当然，这样研定社会主义在世界范围内发展的新时代向社会主义提出的任务，还不能直接说明，在个别国家，工人的革命社会民主党同小资产阶级机会主义政党分离的过程究竞会快到何种程度，究竟会采取何种形式。但是从这里必须清楚地认识到，这种分离是必不可免的，而工人政党的全部政策正是要从这个角度来决定。1914一1915年的战争是个非常伟大的历史转变，因此对待机会主义的态度不能再象从前那样了。已经发生的事情不能变成尚未发生的事情；机会主义者在危机关头成了工人政党内那些投到资产阶级方面去的分子的核心，这个事实既不能从工人的意识中，也不能从资产阶级的经验以及现代的政治成果中抹掉。机会主义（如果从整个欧洲范围来看）在战前可以说是处于少年时代，它随着战争成长，完全长成大人了，再不能使它“天真烂漫”和返老还童了。议员、新闻记者、工人运动的官更、享受特权的职员和无产阶级中某些分子所构成的整个社会阶层已经成熟了，这个阶层已经同本国资产阶级结合起来，而资产阶级也完全会器重它和“使用”它。既不能使历史车轮倒转，也不能使它停止不动，一一一能够而且应当做的，就是勇往直前，从预备的、合法的、做了机会主义的俘虏的工人阶级组织，进到能够不限于合法活动，能够不受机会主义叛变危害，“为政权而斗争”，为推翻资产阶级而斗争的革命的无产阶级组织。"},{"type":"paragraph","text":"L."},{"type":"paragraph","text":"由此可见，那些用怎样对待第二国际最显赫的权威人士一盖得、普列汉诺夫、考茨基等人的问题，来模糊自已的意识和工人的意识的人，对事物的观察是多么不正确。事实上，这里并不存在任何问题：如果这些人不了解新的任务，那他们只好站在一边，或脱出来，未必就会遇到政治上的阻难，妨碍他们回到革命阵营中来。想以个别人的作用问题来代替各种思潮的斗争以及工人运动的时代变更的问题，无论如何都是荒谬绝伦的。"},{"type":"paragraph","text":"八"},{"type":"paragraph","text":"工人阶级的合法的群众组织，也许是第二国际时代社会党的最重要的特征。在德国党内，这些组织曾是最有力量的，1914一1915年的战争在那里造成的转变最剧烈，提出的问题也最尖锐。很显然，要转入革命行动，警察就会来解散合法的组织，而旧党（从列金起到考茨基为止一无例外）就是为了保存现有的合法组织而牺牲了无产阶级的革命目的。不管怎样否认，事实终究是事实。他们为了保存现行治安法所充许的组织，为了这红豆汤313，而出卖了无产阶级进行革命的权利。"},{"type":"paragraph","text":"我们就拿德国社会民主主义工会领袖卡尔·列金所著的《工会的官员为什么应当更多地参加党内生活？》（1915年柏林版）这本小册子来说吧。这本小册子是作者在1915年1月27日工会运动官员会议上所做的报告。列金在他的报告中宣读了而且在小册子上也转载了一个非常有趣的文件，这个文件在其他场合下，是战时书报检查机关绝对不会放过的。这个所谓“尼德尔巴尼姆区（柏林近郊）报告人的资料”的文件，是德国左派社会民主党人的观点的说明书，是他们对党的抗议书。文件中说，革命的社会民主党人没有预见到、也没有可能预见到下面一个因素，"},{"type":"paragraph","text":"德国社会民主党和工会的全部有组织的力量已经站到进行战争的政府方面去了，这全部力量已被用来摧残群众的革命毅力了。”（列金的小册子第34页）"},{"type":"paragraph","text":"这是绝对的真话。这文件中下面的一个论断也是真话："},{"type":"paragraph","text":"8月4日社会民主党党团的投票表明：另一种观点，即便它已深入群众，那也只有不受经过考验的党的领导，只有反对党机关的意志，只有在克服党和工会的反抗的条件下，才能给自已并辞道路。”（同上）"},{"type":"paragraph","text":"这毫无疑问是实话。"},{"type":"paragraph","text":"“如果8月4日社会民主党党团履行了自已的义务，那末组织的外形大概会被消灭，但精神还是会存在的，这种精神在实行非常法279期间曾经鼓舞了党并且帮助党克服了一切困难。”（同上）"},{"type":"paragraph","text":"列金在自已小册子中写道，他召集来听报告的那一伙“领袖们”，即所谓工会的领导人、官员，一听到上面这些话就哄堂大笑起来。关于在危机时期能够而且应当建立秘密的（象在实行非常法的条件下那样）革命组织的思想，在他们看来是可笑的。而资产阶级最忠实的看家狗列金却拍拍胸脯着说："},{"type":"paragraph","text":"“这显然是无政府主义的恩想：破坏组织，让群众去解决向题。我毫不怀疑，这是无政府主义的思想。”"},{"type":"paragraph","text":"自命为工人阶级社会民主党组织的领袖的资产阶级奴仆们齐声喊道：“对呀！”（同上，第37页）"},{"type":"paragraph","text":"这是值得注意的事情。这些人竞被资产阶级的合法性弄得腐败不堪和神智不清，他们甚至不能理解必需有另一种组织即秘密组织来领导革命斗争的思想。他们竞至于认为，似乎得到警察许可而存在的合法组织是一个不可逾越的界限，似乎在危机时期保存这种组织作为领导机关完全是可能的！请看，这就是机会主义的生动的辩证法：合法组织的单纯发展，愚蠢而老实的庸人只会记流水账的普通习惯，使这些老实的市偿在危机关头成了叛徒、变节过渡是必要的，已经改变了的历史局面要求这样做，无产阶级革命行动的时代要求这样做，但是这种过渡只有越过旧领袖即革命毅力的摧残者，越过旧政党并摧毁这个政党，才能做得到。"},{"type":"paragraph","text":"反革命的市偿自然会咳叫“无政府主义！”，正如机会主义者爱·大卫甲斥卡尔·季下克内西时咳叫“无政府主义”一样。大概在德国，只有那些被机会主义者骂成是无政府主义者的领袖，才依然是忠实的社会党人·"},{"type":"paragraph","text":"就拿现代的军队来说吧。军队是组织的一个好范例。这种组织所以好，就因为它灵活，同时又能使千百万人服从统一的意志。今天，这千百万人还坐在自已家里，分散在全国各地；明天动员令一下，他们就会在指定地点集合。今天他们还蹲在战壕里，有时得蹲几个月，明天他们就会以别的队形去冲锋陷阵。今天他们避开枪林弹雨创造出奇迹，明天他们又在短兵相接中创造奇迹。今天他们的先头部队在地下埋上地雷，明天他们会按照空中飞行员的指示向前推进几十俄里。受同一意志所感召的千百万人，为了同一目标而改变他们的交往方式和行动方式，改变他们的活动地点和活动方法，改变工具和武器，以适应改变着的形势和斗争的要求，一一这才是真正的组织。"},{"type":"paragraph","text":"工人阶级反对资产阶级的斗争也是这样。如果今天还不具备革命形势，还没有激发群众和提高他们积极性的条件，今天交给你选票，你就拿过来，好好地加以组织，用它来打击自已的敌人，而不是为了把那些怕坐监牢而死抓住安乐椅的人送到议会中去享受肥缺。如果明天剥夺了你的选票而交给你枪枝和最新式的速射炮，那你就把这些屠杀和破坏的武器接过来，不要去听信那些害怕战争的多愁善感的颓丧者的话；为了工人阶级的解放，世界上得用炮火和刀枪来消灭的东西多着哩：如果群众的仇恨和绝望日益增长，如果有了革命形势，那就着手建立新的组织，使用这些十分有利的屠杀和破坏的武器来反对本国政府和本国资产阶级。"},{"type":"paragraph","text":"不用说，这不是容易的。它要求进行艰巨的准备工作，要求付出重大的牺牲。这种新的组织方式和斗争方式，也应当学会，可是不经错误和失败是学不会的。这种阶级斗争的方式同参加选举之间的关系，正如冲锋同演习、行军或蹲战壕的关系是一样的。这种斗争方式在历史上并不是经常提上日程的：但它的意义和它的影响将在数十年之内长久地留存。我们能够而且应当在斗争中采取这种斗争方式的那几天，会等于其他历史时代的二十年。"},{"type":"paragraph","text":"拿卡·考茨基同卡·列金对照一下吧。卡·考茨基写道："},{"type":"paragraph","text":"“当党还年青的时候，一切反对战争的抗议，在宣传上都被看做是勇敢的行动最近俄国和塞尔维亚同志的行动受到普遍的费物。党愈是强大，在它各项决议的动机中出于宣传的考虑和对实际效果的估计就愈是错综复杂，要给这两种动机以同等的地位也就愈加困难，而这两者是不可偏废的。因此，我们愈强大，在各种新的复杂形势下我们之间的分歧就愈容易发生。”（《国际主义和战争》第30页）"},{"type":"paragraph","text":"考茨基的这种议论同列金的议论所不同的地方，仅仅在于它显得非常虚伪和怯儒。考茨基事实上是支持和祖护列金之流背弃革命活动的卑鄙行为的，不过，他是偷偷摸摸干这种事情的，他不明确表示意见，仅仅作暗示，一方面向列金表示敬意，另一方面也向俄国人的革命行动表示恭维。这种对待革命者的态度，我们俄国人只是在自由派中间才经常看到：自由派始终愿意称赞革命者的“勇敢”，但同时他们无论如何也不肯放弃自已的极端机会主义的策略。自重的革命者是不会接受考茨基的这种“敬意”的，他们一定会愤怒地哑弃这种提问题的方法。当时如果没有革命的形为就是不妥当的，他们的策略就是不正确的。让列金和考茨基这样的勇士们拿出勇气来发表自已的意见吧，让他们把这一点直率地谈出来吧。"},{"type":"paragraph","text":"如果说俄国和塞尔维亚的社会党人的策略是值得“赞扬”的，那末替德，法等国“强大的”政党的相反策略作辩护就是一种不能容许的罪行。考茨基故意用“实际效果”这个模糊不清的词句来掩这样一个简单真理，即这些实力很强的大政党都害怕政府解散它们的组织，券取它们的经费，逮捕它们的领袖。这就是说，考茨基是用采取革命策略会收到不妙的“实际效果”这一理由，来替背叛社会主义的行为辩护的。难道这还不是糟踢马克思主义吗？"},{"type":"paragraph","text":"据说，有一位8月4日投票赞成军事拨款的社会民主党的议员在柏林工人会议上说，不然我们就被逮了。而当时工人们大声回答他说：“咳，那有什么不好呢？”"},{"type":"paragraph","text":"假如没有别的信号向德国和法国工人群众传达革命情绪和必须准备革命行动的思想，那末，一个议员因敢于讲话而被捕，就会成为在革命工作中团结各国无产者的一个号召，而起着良好的作用。这种团结不是轻而易举的，因此站在上面、能看清全部政策的议员尤其要以身作则。"},{"type":"paragraph","text":"不仅在战时，而且无疑在任何政治形势尖锐化的情况下（更不用说群众起来采取某种革命行动的时刻了），最自由的资产阶级国家的政府总是要用解散合法组织、夺取其经费和逮捕其领袖等谐如此类的“实际效果”来进行威胁的。遇到这种情况那该怎么办呢？是否象考茨基那样就根据这一点来替机会主义者辩护呢？要是这样，那无异于赞成把社会民主党变成民族自由主义工党。"},{"type":"paragraph","text":"对于社会党人，结论只能有一个：“欧洲”各政党的纯合法主义即唯合法主义已经过时了，由于帝国主义以前阶段资本主义的发展，它已经变成资产阶级的工人政策的基础。必需建立秘密基地、秘密组织和社会民主党的秘密工作来弥补合法主义，而同时文不放弃任何一个合法的阵地。至于怎样做到这一点，只要我们愿意走这条路，只要意识到必须走这条路，那经验会告诉我们的。1912一1914年俄国的革命的社会民主党人已经证明，这个任务是可以解决的。在法庭上比别人表现得更加坚定并被沙皇政府放逐到西伯利亚去的工人代表穆拉诺夫也清楚地表明，除内阁主义的7议会活动（从韩德逊、桑巴、王德威尔得到休特古姆和谢德曼，他们也完完全全是“内阁主义的”，只是不让他们跨出奴仆呆的前厅！）外，还有非法的和革命的议会活动。让科索夫斯基和波特列索夫之流去赞扬或容忍奴才们的“欧洲式的”议会活动吧，而我们还是要坚持不邂地告诉工人说，象这样的合法主义，象列金、考茨基和谢德曼之流这样的社会民主党只该受到鄙视。"},{"type":"paragraph","text":"九现在我们来作结论。"},{"type":"paragraph","text":"第二国际破产的最突出的表现，就是欧洲大多数正式的社会民主党惊人地背叛了自已的信念，背叛了斯图加特及巴塞尔大会上通过的庄严的决议。但是，这种意味着机会主义完全得势、意味着社会民主党变成民族自由主义工党的破产，仅仅是十九世纪末和二十世纪初第二国际整个历史时代的产物。这个时代一一从西欧资产阶级革命和民族革命的完成阶段进到社会主义革命的开始阶段的过渡时代一的客观条件产生了并培植了机会主义。这个中，看到工人运动和社会主义运动中的分裂现象，而这种分裂一般地说正是由机会主义引起的；我们在欧洲另一些国家（德国、法国、比利时、瑞典、瑞士）中，看到各种思潮长期进行顽强的斗争，这种斗争也是由机会主义引起的。大战造成的危机，揭开了帷幕，打破了俗套，割破了早已溃烂的脓疮，表明了机会主义所扮演的真正角色就是资产阶级的同盟者。因此把这些机会主义分子同工人政党在组织上彻底地分开，已成为必需的了。帝国主义时代不容许在一个党内同时存在革命无产阶级的先进分子和工人阶级中享用“本”民族“大国”特权地位的残奠剩饭的半市偿式贵族。认为机会主义是不走“极端”的统一的政党中的“合法派别”的这种旧理论，现在已成为对工人的最大欺骗和对工人运动的最大障碍了。会使自已立刻失去工人群众的公开的机会主义，倒不象这种中庸论那么可怕和有害，因为后者用马克思主义的词句来替机会主义的实践辩护，用一连事的诡辩来证明革命行动的不合时宜等等。这个理论的著名代表和第二国际的著名权威考茨基，就是头号伪君子和糟蹋马克思主义的能手。在拥有百万党员的德国党内，凡是比较忠诚、比较觉悟和比较革命的社会民主党人，都无不愤地唾弃这个为休特古姆和谢德曼之流所热烈拥护的“权威”。"},{"type":"paragraph","text":"无产阶级群众（旧领导层大概有十分之九的人已经离开他们而投靠了资产阶级）在沙文主义猖的情况下，在戒严和战时书报检查的压迫下，显得非常分散而孤立无援。但是战争造成的日益扩大、日益深化的客观革命形势，必然会产生革命的情绪，锻炼和教育一切优秀的、最有觉悟的无产者。象俄国1905年初由“加邦请愿阴谋”128引起的那种群众情绪的急遵转变不仅是可能的，而且变得越来越肯定了。1905年初俄国在几个月甚至在几个星期里就从落后的无产阶级阶层中锻炼出一支跟着无产阶级革命先锋队走的百万大军。至于在这次战争之后不久或在战争期间是否会爆发强大的革命运动，那就不得而知了，但不管怎么样，只有按照这个方向所进行的工作，才配称做是社会主义的工作。国内战争的口号是概括和指导这一工作的口号，是促使愿意帮助无产阶级进行革命斗争反对本国政府和本国资产阶级的那些人统一和团结起来的口号。"},{"type":"paragraph","text":"在俄国，革命社会民主主义无产阶级分子同小资产阶级机会生义分子的完全分裂，是工人运动的全部历史准备好了的。抹杀这段历史，宜称反对“派别活动”，因而使自已无法了解俄国无产阶级政党是在多年来同各种机会主义的斗争中形成的这一实际过程，这种人对工人运动起着最坏的影响。在参加现时战争的一切“大”国当中，只有俄国在最近经历了革命，俄国革命的资产阶级内容，在无产阶级起决定作用的条件下，不能不在工人运动中引起资产阶级思潮同无产阶级思潮的分裂。在大约二十年（1894一1914年）的整个时期中，俄国社会民主党已经是一个同群众性的工人运动有着联系的组织了（而不象1883一1894年那样仅仅是一种思潮而已），在这约二十年时期内，无产阶级的革命思潮同小资产阶级的机会主义思潮进行了斗争。1894一1902年这个时代的“经济主义”，无疑是属于后一类的思潮。它的思想体系的许多论据和特点（“司徒卢威式地”曲解马克思主义，借口“群众”来替机会主义辩护等等）同自前被考茨基、库诺夫和普列汉诺夫之流庸俗化了的马克思主义极为相似。把过去的《工人思想报》314和《工人事业》杂志315拿来同现在的考茨基作一比较，以提醒现在这一代的社会民主党人，这倒是件很有益的事情。"},{"type":"paragraph","text":"以后一个时期（1903一1908年）的“孟什维主义”不仅在思想上它所奉行的策略，客观上是使无产阶级依赖于自由资产阶级，反映了小资产阶级机会主义的倾向。再后一个时期（1908一1914年），孟什维主义思潮的主流产生了取消派，当时该思潮的这种阶级意义已经非常明显，就连孟什维主义的优秀代表也不断地反对《我们的曙光》派的政策。而这一派是最近五六年来唯一在群众中进行系统工作来反对工人阶级革命马克思主义政党的派别；它终于在1914一1915年的战争中成了社会沙文主义派！而且这种现象是发生在专制制度依然存在、资产阶级革命还远未完成、百分之四十三的居民还压迫着大多数“异”民族的这样一个国家里。象某些小资产阶层、特别是知识分子以及一小工人贵族能够“享有”“本”民族“大国”地位的特权的那种“欧洲”式的发展，在俄国也不能不出现。"},{"type":"paragraph","text":"俄国工人阶级和俄国社会民主工党的全部历史，已经使它们具备了一切条件来采取“国际主义的”、即真正革命的和彻底革命的策略。"},{"type":"paragraph","text":"附言：这篇文章排完字的时候，报上发表了考茨基、哈阿兹和伯恩施坦的联名“宣言”。他们看到群众在左倾，于是现在决意同左派“调和”，当然，调和的代价是同休特古姆之流保持“和平”。真不愧为姐妓！写于1915年5月下半月至6月"},{"type":"paragraph","text":"按杂志原文刊印上半月"},{"type":"paragraph","text":"选自《列宁全集》第21卷"},{"type":"paragraph","text":"第183一236页载于《共产党人》杂志1915年第1一2期合刊磐名：尼·列宁"}],"authors":["列宁"],"dates":[{"year":1915,"month":5},{"year":1915,"month":6}],"is_range_date":true,"comments":[],"comment_pivots":[],"description":"","page_start":627,"page_end":678},"tags":[{"name":"夺权","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}