{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"广东省学大寨运动深入发展","authors":[],"dates":[{"year":1970,"month":12,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚持用毛泽东思想教育人　努力提高路线斗争觉悟"},{"type":"paragraph","text":"广东省学大寨运动深入发展"},{"type":"paragraph","text":"涌现出罗定、佛冈、东莞、饶平、广宁、平远等一批学大寨先进县和许多先进社队。各级领导班子用一分为二的观点总结经验，带领群众不断胜利前进"},{"type":"paragraph","text":"本报讯　广东省各级领导班子，最近进一步认真学习了毛主席关于“农业学大寨”的伟大指示和《人民日报》重要社论《农业学大寨》，运用毛主席的哲学思想，一分为二地总结了几年来学大寨的经验，对照大寨和昔阳，狠抓根本，寻找差距，收到立竿见影的效果，推动全省学大寨、赶昔阳群众运动迅猛地向前发展。"},{"type":"paragraph","text":"昔阳三年建成大寨式的县，广东怎么办？各级领导干部重温了毛主席关于“政治路线确定之后，干部就是决定的因素”的教导，认识到：学大寨，赶昔阳，关键在于各级领导班子、特别是县一级领导班子的革命化。于是，他们以大寨、昔阳的领导班子为镜子，从路线觉悟、思想作风各个方面对照检查，看看大寨、昔阳，比比自己，大家都感到形势逼人。他们决心象大寨、昔阳的领导班子那样，狠抓根本，继续深入开展活学活用毛泽东思想的群众运动，坚持用毛泽东思想教育人、改造人。要用毛主席关于无产阶级专政下继续革命的伟大理论武装自己头脑，认真学好用好“老三篇”和毛主席的哲学著作，把功夫下在提高两条路线斗争觉悟上，下在加强思想革命化和作风战斗化的建设上，在改造客观世界的同时改造主观世界。只有这样，才能自觉地坚持“农业学大寨”的正确方向，信心百倍、干劲十足地把学大寨群众运动不断引向深入，提高到新水平。省革委会和各级领导班子都表示：一定要树雄心，立壮志，学大寨，赶昔阳。许多县一级的领导干部说：“昔阳能做到，我们也一定要做到。一年能办到的，决不拖到两年，两年能办到的，决不拖到三年。”"},{"type":"paragraph","text":"广东省从一九六四年以来，在毛主席的“农业学大寨”的光辉思想指引下，农业生产连年获得丰收。特别是无产阶级文化大革命以来，广大贫下中农和革命干部狠批了叛徒、内奸、工贼刘少奇反革命修正主义路线，进一步提高了阶级斗争和两条路线斗争的觉悟，全省学大寨的群众运动出现了蓬勃发展的局面，涌现出象罗定、佛冈、东莞、饶平、广宁、平远等一批学大寨的先进县和许多的先进社、队。随着学大寨群众运动的深入发展，全省农田基本建设取得巨大成绩。去年全省已有一批粮食亩产超千斤的地区、县、社和超双千斤的生产队。"},{"type":"paragraph","text":"在革命和生产一片大好形势面前，有些县、社领导干部认为：学大寨几年，粮食年年增产，学得差不多了。珠江三角洲和潮汕平原各县的领导班子认为，这种“差不多”思想是进一步深入开展学大寨群众运动的障碍。他们带着这个问题，反复学习了《人民日报》的重要社论《农业学大寨》，进一步领会了毛主席的“农业学大寨”这一号召的伟大意义，对照大寨、昔阳和本省学大寨先进单位的经验，深刻地认识到，是把农业学大寨的群众运动不断地推向前进，学出新成绩，还是满足现状、停滞不前，这是衡量我们路线斗争觉悟高不高、继续革命思想牢不牢的一个重要标志，是举什么旗，走什么路的大问题。"},{"type":"paragraph","text":"各级领导班子以东莞县为例，来说明在学大寨的群众运动中，要发扬不骄不躁、不断革命的精神，不应该有“差不多”思想。东莞县地处珠江口东面，素称“鱼米之乡”。几年来，由于坚持走大寨的道路，狠抓阶级斗争和人的思想革命化，不断批判修正主义、资本主义思想，做到：自然条件好，但不祈求老天爷的恩赐，不放松改天换地的斗争；产量高，为革命种田的思想觉悟更高，向生产的广度和深度进军的劲头更大；对国家有贡献，但不忘记国家对自己的支援，时时想到为人类作出更大的贡献。六年来，全县人民坚持自力更生、艰苦奋斗的革命精神，立足战备，在基本实现电动排灌的基础上，大办潮汐水轮泵站，大搞小水电，建设起一个综合利用的水利网，使农田逐步做到自流灌溉；同时，大力发展化肥、水泥、农械等地方工业，从物质上保证了农业生产不断向前发展。从一九六四年起，全县粮食亩产连续六年跨《纲要》，其中四年超千斤，农、林、牧、副、渔全面发展。对国家的贡献越来越大。去年全县向国家提供商品粮二亿三千万斤。这个县的月塘大队平均每户提供了一万二千五百斤商品粮。东莞县在学大寨的道路上阔步前进这一事实，激发了各级领导班子学大寨、赶昔阳的雄心大志。珠江三角洲地区很多县的领导干部都说：“我们和东莞一样，耕大沙田，饮珠江水，同是一个红太阳照，同是毛主席领导，东莞能做到的，我们也一定要做到。”决心彻底肃清叛徒、内奸、工贼刘少奇在广东的代理人所散布的“高产不用学大寨”、“富了不能学大寨”的反革命修正主义余毒，破掉“差不多”思想，发扬革命加拚命的精神，为把本县建设成为象昔阳那样的大寨式的县而努力。"},{"type":"paragraph","text":"一些偏僻山区和自然条件较差的地方，少数干部有畏难情绪，认为地穷、灾多、田少、困难多，学不了。这些地区的领导班子和群众一起，认真学习了毛主席的教导：“人类总得不断地总结经验，有所发现，有所发明，有所创造，有所前进。停止的论点，悲观的论点，无所作为和骄傲自满的论点，都是错误的。”他们运用唯物辩证法的观点，对客观条件进行了具体的分析，认识到：穷，虽然给我们带来一定的困难，但穷则思变，要干，要革命；学大寨，就要坚持这种“穷棒子”精神。灾多，会夺去我们一些劳动果实，但反过来又能锻炼我们的革命意志；学大寨，就是要有同大自然作斗争的坚强毅力。地少，是个不利的因素，但它可以促使我们向生产的广度和深度进军；学大寨，就是要有革命的创造精神。"},{"type":"paragraph","text":"罗定县的领导干部以该县几年来的巨大变化来说明人定胜天的伟大真理。这个县原是有名的干旱山区，到文化大革命前，面貌虽有所改变，但在刘少奇反革命修正主义路线的干扰下，变化不大。文化大革命以来，全县人民狠批了刘少奇的反革命修正主义路线，树立了改变穷山沟面貌的雄心。他们发扬自力更生、艰苦奋斗的精神，大兴水利，修建了五千多公里长的引水渠，安装了一千零八十台水轮泵，形成了引水、蓄水、提水、发电相结合的水利网，使全县大部分稻田做到旱涝保收，并且开山劈岭造出一批大寨式梯田，扩种水稻十二万亩，去年全县粮食产量跨《纲要》，由缺粮县变成了余粮县。地处粤东沿海的潮阳县西胪公社，去年遭到了历史上罕见的强台风和大海潮的袭击。英雄的西胪公社贫下中农，以大寨为榜样，用“天塌能顶住，地陷能填平”的大无畏革命精神，创造了大灾之年大丰收的奇迹。高州县泗水公社，人多地少。广大贫下中农和干部，在大寨精神鼓舞下，精耕细作，科学种田，粮食产量逐年提高，去年全公社平均亩产达到一千三百四十斤。有八个生产队粮食亩产超过二千斤。"},{"type":"paragraph","text":"从这些学大寨的先进事迹中，大家认识到：用毛泽东思想武装起来的人，能管天，能战地，有排山倒海的力量，能主宰大自然。我们学大寨，赶昔阳，就要大破唯心主义和形而上学，批判无所作为的庸人哲学和懦夫懒汉思想，树立人定胜天的思想，充分发挥人的主观能动作用，掌握和运用客观规律，在改造大自然的斗争中不断取得新胜利。"},{"type":"paragraph","text":"由于各级领导班子狠抓根本，大找差距，广东省农业学大寨的群众运动正在掀起新的高潮。很多领导干部深入基层，调查研究，发动群众，制订学大寨、赶昔阳的规划，决心站到运动前头，带领群众前进，把农业学大寨的群众运动更加广泛、更加深入地开展起来，让大寨红花开遍南粤大地。（附图片）"},{"type":"paragraph","text":"在“农业学大寨”的群众运动中，延安人民以大寨贫下中农为榜样，用毛泽东思想统帅农田基本建设，夺得了一个又一个的胜利。这是延安市机关干部和革命群众在修造大寨式梯田。　新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}