{"books":[{"id":"e487fb9e-647d-4d48-ba9d-908ccd014457","name":"红旗一九五九年第三期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/e487fb9e-647d-4d48-ba9d-908ccd014457.pdf"],"article":{"title":"高唐县人民公社是怎样大办工业的","alias":"","parts":[{"type":"paragraph","text":"办的时候，才能够在圣国农村有针划有形地普通推厂"},{"type":"paragraph","text":"在农业大跃进的基甜上，在人民公社大办工业的运动中，建立我国的农产化学"},{"type":"paragraph","text":"高唐县人民公社是怎样大办工业的u74宋德"},{"type":"paragraph","text":"人民公证办工业是一个新问题，是我国历史上的一个伟大创举。中共中央“关于人民公社若干问题的决藏”指任：“公社工业的发展不旧释加快国家工业化的进程，而且将在农村中促逃全民所有制的实现，籍小城市和多村的差别。”为了摸索这方面的问题和积累这方面的经藏，一九五八年冬，中央轻工业部和山东省轻工业厅，新藏工业厅等单位，翘成工作粗，在中共山东省委，聊城地委和高唐县委的馆导下，在高唐县进行了试点工作。经过试点，我们进一步韶部到，人民公社必须大办工业，西具地能修大办工业，"},{"type":"paragraph","text":"工农业能石同时升翠"},{"type":"paragraph","text":"在这大试点的工作过程中，向形形色色的保守思想进行了斗争。"},{"type":"paragraph","text":"有些同志对于人民公社为什么必须办工业的意义懿识不足。他们超为工农业邦举是就全国范围来的，农村只要把农业搞好就行，工业品可以依嘉城市生产。他工业是大有希望的。这是发展我国有机合成工业的一条蕲新的道路。我们相信，经过三、五年的努力，我国的农产化学工业，一定会大放光朵。"},{"type":"paragraph","text":"1642们就，人民公社大办工此，势必要挤掉症业。这种“城乡分工”、反对在人民公社也要实行工纹业持举的説法，是片面的，错的。我们知道，资本主义的发展，破坏了农业和手工业的秸合，把工厂集中于城连城市荆削多村，形战了城多对立的局面。社会主义变城多之间的对立关亲为点助合作关系，同时进一步要求工农业在新的基础上秸合起来，逐步稀小城乡差别。在人民公社中大办工业、实行工农业拜举的方针，使工业在全国的分布上尽可能意于合理，正是为消灭城多差别造条件。这辩，不但不会挤掉农业，而且再于人民公社工业的发展，反师会大大促进农业的联进。高唐县大办工业所取得的战髓，完全都明了在公社中也必须坚持工农业奔举的方让。"},{"type":"paragraph","text":"富唐县去年在农业大跃进以来，随着兴修水利、深潮王士地、密插、大量施肥等，出现劳力不足、工其落后、肥料缺芝等精况。中共高唐县委为了解现这些习盾，在去年五月商搬起过一次大办工业的高潮，买办了一百三十七处联合工厂（包括一万一千七百大十六个生产革位。他们政制、制制、修理了各种提水工具一万余件，战胜了严重的早灾威胁。他们创造了十六万套珠轴承，改造了十四万件运输工具，实现丁珠承化、车子化，还铺了二百六十四华里的木驾航道，从而大大加强了农业上的运输力量。为了保证农业上的深翻、密植，他们生产了深耕犁一万张，深创铁、二十一万张，耦索牵引机一万一千多架。肥料厂生产了土化肥六亿四千万厅，颗粒，业，在统一思想藏的基础上，实行了集肥料三十二亿斤，使全县每亩田平均施到三千八百四千斤肥料，有力地支拨了农业生产。工业对农业的支援，年不仅限于政革江具、供应肥料等方面。在农业生产大丰收的情说下，大监的农产品需要及时地加工处理，使农业生产的成果不受措失。同时农业生产大丰收以后，人民生活的改善也将有进一步要求，为了适应人民日益指长的物算和文化生活的需要，也必须大办工业，"},{"type":"paragraph","text":"有的同志担心，人民公社大办工业，将使农村劳动力更趋紧张。这种担心是有理由的。但是只要将劳动力合理调配、合理亲裁，间题是能够得到很好解决的。"},{"type":"paragraph","text":"高唐县在试点中算了一笔服，新建、扩建一百八十一处工厂，共用工人九千二百十三人，加上原有工人只不过一万三于四直零七人（占全县总劳动力的百分之八点九），仅就已鑫办起来的粮食加工、制鞋、篷键三种工厂来説，它们柔用机器以后，全县每年就可以节省出一万六于人和二于四百头蓄力投人农业生产，节省的劳动力就已经超过参加办工业人数的总和。这就足以设明，在大办工业之后，不但不会加剧劳动力的紧张情况，还会有更多的节省。"},{"type":"paragraph","text":"在办工业的初期，可能发生劳动力紧张的情说，但这是不是不可克服的矛盾呢？在高唐县的试点中，我们也我到了容紫"},{"type":"paragraph","text":"尹集人民公社和旧城人民公社的党委第一妻记挂师，一手抓工业，一手抓农体领导，分工负置，工农业兰，劳动力就一安排，合理分配，加强管理，结果是工业和农业同时得到跃进。他们的具体做法是，在农忙时，抽调小部分的劳动力去搞工厂的土木建筑，随春工厂的建成，按照需要，逐步增调。在建厂过程中，则朵取了固定工和临时工相结合的办法，在工业上除固定一定数量职工外，还发动了公社的群众，粗织儿次突击运砖运料。尹集人民公社在一个晚上就运集了二十三方块砖和大盘的木材。与此同时，他们发动工业战羲上的职工，努力提高工作效率，拜赶制大批农具，满足农业生产的需要，精果做到术工业和花业生产两不锲。仙门的经验是：在研究、安排、检查、舒比、总精农业生产的同时，抓工业生产，既管工业，文管农业，年使工业生产紧紧围赞着农业，为农业生产服务。实践缸明，工农业不值可以荷时拜举，而且也只有拌举，才能既搞好农业，又搞好工业，"},{"type":"paragraph","text":"冷冷清清办，"},{"type":"paragraph","text":"还是鑫森烈烈办？"},{"type":"paragraph","text":"在商唐县掀起大办工业运动之初，有的同志对四十五天扩建，新建一百十一个工业项目，存有畏难情精。他们只看到工作粗的成具多数是学生，技术水平不高，工作骏缺之，却没有看到广大群众的力量。，在工作部署上，他们主张集中技术力量，先搞一个点，再“依甜虚画飘”；不敢大胆依靠和发撑群众无穷无尽的智蕊和力量，柔取鑫裁烈烈的群众运动方式来因地制宜地积极发展工业。在各毅党委岭导下，批判了这种思想，采取了齐头并进，分片包干的做法。各个人民公社积极挖掘资源、般备和技术力量，根据群众的需要，提填耳，订规划，并且广泛发动群众进行封篇。转果把建项自丛一百十一个婚加到一百八十一个，而建毅时间反而籍短丁五天。实践明，只要大胆地放手发动群众，就可以做到多快好省。过低地估计群众力量，工作上畏首畏尾，是完至不对的。，在发动群众的工作上，他们柔取的做法是“罐道理、算翔眼、话前景”，首先是·在群众中展开群，群众反复利路：为号，破除了对技术的神秘观点，发扬了群什么办工业？办什么工业？来办工业？在制中，文秸合计算农产品的加工服，办工业以后节豹劳动力的服，并且罐清楚这些工厂办起来以后，人民生活的提高才，更有保。各公社在党内党外都召开了各种会识进行动具，县报、社报都作了连精的报道，广播站每天有办工亚的专题广播，教员，宣传鼻深人农村、田间，利用傲前后进行宣传鼓动，宾正做到了“家喻后晓”，八人皆知。群众积极支援了工业建设。旧城人民公社七十岁的老大娘送龄子给酒精厂敲酒。有的社鼠听到盖厂房木料不足，就把自己暂时还用不着的木料拿出来船了工厂。听到制烘用缺不足，有的社员就把儿代租传的一-百多斤重的“宝刀”献出来。大家还积极推荐了各种技术人才参拥工业建。群众干劲冲天，尹集人民公社在五天里就盖起了一于九百多本方公尺的新，一两天盖起一座厂房的事例也是不少的。"},{"type":"paragraph","text":"群众能不能掌握技术?"},{"type":"paragraph","text":"事实明，只要群众用心错研，技术是可以学握的。高唐县各人民公社办工业的实践完全明了这一点。"},{"type":"paragraph","text":"在大办工业运动的初期，管有些人错地为：拔术高不可辈，乡下人不能办工业。有的同志在建耗厂的过程中，迷信过去的图新，不敢因地制宜根据需要和可能稍加售正。针对这种情况，党委响亮地提出了“发动群众，攻破技术关”的口众敢稳敢干的共产主义风格。有的公社在大破技术关时，向群众进行了三交代：交代任务、交代用途、交代要大胆发明愈造。通过从外地请技术人员来传授，派人去外地学习，群众推荐现有技术人才和以师带徒等方法，尤其是老工人和技术人国集体研究，对关键问题进行苦心赞研，解决了生产中很多难以解决的技术周题。如旧城人民公社筹制造新机的烘缸，很多工人过去从来有见到过。当第一次翻鳞烘缸失以后，老工人卢万起音租三天吃不下饭，整过苦心镀研，发现铁水温度、繁口，砂型等主要关键存在着开题，部美政进之后，整于将造烘缸等成了，琉璃寺人民公社路广法创造的碾米机也是程过多次失，整于试制成功，而且效果良好，十二小时可碾米一万二于斤。"},{"type":"paragraph","text":"在建厂过程中，食退到不少原材料缺乏的困难，超过群众集体研究以后，根据材料的性能、作用，也都找到了代用品。例如，以白杨木代替红松木制造酒精蒸馏塔，以鲜地瓜代替麦麸皮发酵制帮，榨油厂用石磨代替螺旋粹的铁下拍等。"},{"type":"paragraph","text":"群众很快地学会技术，抖且有了不少前造发明，这也使得某些不相信群众的工程技术人具得到了有登的教育。"},{"type":"paragraph","text":"大小和土洋之争"},{"type":"paragraph","text":"人民公社办工业，应该办规镇大的，还是办小的？办士的，还是办洋的？在这方面也有过不"},{"type":"paragraph","text":"人民公社办工业（木刻）少的筝。有的人主张越小越好，越士越好。有的人则公开提出三不办：没有动力机械不办；授有象样的厂房不办；有工程师、技术具不办。看起来，这两利思想是代表着两个极端，而实际上却来自一个根源，即是离实际、税离祥众。这都会对发展公社工业产生有害的影响。各极党委针对这些思想，进行了批制，并坚持了“以小为主、中小喆合”，“以土为主、土洋秸合”，“土法先上马、土中出洋”的做法。"},{"type":"paragraph","text":"由于坚持丁以上的做法，这次运动中所办的工业，便具有了“投资少、收效快、股备制造商单”等等特点，因而群众就易于发撑直力更生办工业的积极性。他们在办工厂中主动提出了“授有物料直已找，有机器自己造，按有技术积极学”，“自"},{"type":"paragraph","text":"莫测己的事自已办，自己工广直已建”等等口号。"},{"type":"paragraph","text":"如酒精厂的兴建，开初有人主张非用大量金属材料不可，经过群众村，以酒腻、陶管、小缸等垒起来，建起了酒精蒸留塔，用锡很少，出的酒精都在九十度以上，最高的能达到九十六座；而且还创造了固体发酵、一次蒸馏出酒精的先进事迹。也有人在新建榨油厂时，主张发展人力指击榨。这样不仅不能节豹劳动力，还会影响职工的身体健康，而且会阻碍各种新技术的柔用。经过群众研究后，朵用了人力螺凝榨、杠杆压榨、干斤顶榨油机，不但效率较高，产量较大，而且操作比戴程便，大大节省了劳动力。造新厂朵用了土洋精合的办法，根据公社现有的毅备和技术条件，除造栽机朵用动力带动外，其他就用土法恭煮、石碳打浆等筋易可行的办法。"},{"type":"paragraph","text":"在人民公社大办简易的工厂的同时，县联社还扩建、新建了规模较大的十三个企业，在全县的工业系越中起着骨干作用。县办企业并积极支搓了社办企业，老厂支援了新厂，有集件的支拨了无集件的，相互帮助，相互支援，加强协作，这也是加速人民公社工业建设的有效方无。法。"},{"type":"paragraph","text":"公社办工业以后的新变化"},{"type":"paragraph","text":"高唐县大办工业的精果，使农村的面貌发生了些什么变化呢？"},{"type":"paragraph","text":"工农业产值比重开始发生显著的委化。一九五七年高唐县工农业总产值为五千四百八十二万元，其中工业、手工业产值四直六十七万二千元，占工农业总产值的百分之八点五。程过这次大办工业高制以后，新建和扩建的工厂共有一百八十一个。按其现有设备能力卦算，全年产值可以达到八千九百四十四万阮（不包括原有小广，为一九五七年玉业、手工业产值的十九倍。这些新建和扩建的工厂，可以生产商易车床，柴油机、新式耕作农具、酒精，新张等等，这样便大大加速了公社工业化和有利于袋业机械化、电气化的发展。"},{"type":"paragraph","text":"生产发展了，社会财富逐步培加。根据粗路的计算，一百八十一个工厂至年可创造净产值（总产体中扣除农业原料、燃料等）四千五百六十五万余元。国家财敌收人（税金）可站七百七十七万余元。除工入工赛分配二百六十七万元外，人民公社可以得到纯收人三千五百二十一万余元。这一百八十一处工厂的建设投资，只有五商万元，在正常生产的条件下，不到两个月就可以把资金全部收回。两个月以居，每月平均可以替公社积果二百九十万"},{"type":"paragraph","text":"农产县程过加工和糕合利用，鑫济价催就大为提高，以棉花的粽合利用来，皮梯筋或秒、凝成布，棉子耀油，棉秆压。制罐椎板，棉秆皮股胶后制成辑，仅以上四填，即可使每亩棉花的经济价值增加一点七到一点八倍。用红薯制成淀粉，制做饼干、粉释、粉皮，戴者将鲜薯蒸馏成酒精等，其辉济价值的提高也以倍计，"},{"type":"paragraph","text":"产品比毂丰富了，人民生活也将随之改善。现有工厂的生产能力，年产量按全县三十四万人平均计算，每人为二百五十斤机腹面，三十斤糕点，七厅半糖，三十大斤半油，三十二厅酱荣，十四厅酱油，十二斤醋，七件衣服，一顶帽子，二十五尺布，棉毛藏品十件，肥皂十七点五条，栽张三十五点三斤，酒精十八斤，每个儿童一件玩具等等。这对改善社具生活，激励社员的生产积极性，将起很大作用。"},{"type":"paragraph","text":"为了增加现金收人，/扩大积果，购买公社在生产上和生活上所必需的其他产品，和保证社具工资的开支一在生产自给性产品的同时，必需还步扩大商品性生产。据高唐县尹集人民公社的两查，一九五八年工农业总收人，按人口平均，每人五百九十六元八角，提取积果和生产叠用百分之式十以后，其余分配糙社具，每人车均一百十九元四角；其中供给部分九十元一再，现金部分二十九元三角。如果就全县各人民公社新建和扩建的一百八十一处工厂的积累三千五百二十一万元中，·插出百分之六十作为扩大再生产的套金，再抽出百分之十左右作为流动脊金，剩余一千多万元发给社具工查，每人就可以分得三十元左右，亦即租当于尹集人民公社一九五八年从工农业总收大中所能分配给社具的现金部分。"},{"type":"paragraph","text":"大办工业还将促进久民公社的集体所有制向全民所有制的过渡。公社工业的产品，有的是在国家裁一计划下，按照国家统购、裁销、统配的政策进行供应、生产，销售和调拨的，如食油、棉布、新张、食糖等，这一部分占营产植的百分之型十石。除了国家规定的就购任务和就销指标以外，公社的商品性生产，有的染取合同制度进行。对公肚工业，县联社有权根据各公社积累情况和当地群众要求，在财政包千之外，提取一定比例的积累，用十至县或更大范围的生产建殿事业。所有这华：都会增加全民所有制因案。"},{"type":"paragraph","text":"高唐县由于公社大办工业，有一方三千四百零七人由农业转到工业上来，成为固定工。还有一部分是亦工亦驳。随看公社工业的发展，从事工业劳动的人数还站将逐步扩大。社具在科学技术水车方面有了很大提高，遵过公社大办工业，群众达受到了一天深刻的社会主义和共产主义载有，他们对于个人利签和集体利的关系，公社利登和国家利的关系，目前利签和长远利益的关亲，都有了进一步的韶藏。"},{"type":"paragraph","text":"更正：本刊今年第二期第十六百右栏第六行“货车净载重”，应改为“货车静藏重”第-七直右栏二+三行二万五于里”，应载为“二万五千公里”，第二十九百左栏第七至八行“所发射的宇宙火箭及其仪器”应改为“发射的宇宙火箭所携带的仪器”。"},{"type":"paragraph","text":"▼■+"}],"authors":["宋乃德"],"dates":[{"year":1959,"month":2}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":37,"page_end":42},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}