{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1957,"month":8,"day":6}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"热烈的祝贺殷切的希望","authors":[],"parts":[{"type":"paragraph","text":"“八一”前夕，许多工人、农民、学生和各界人民，写信给国防部部长彭德怀元帅、总政治部和本报编辑部，祝贺我军建军三十周年。这些信件，不仅给我军以巨大鼓舞，而且提出殷切的希望。本报因篇幅所限，特选登几封于此。"},{"type":"paragraph","text":"工人们的慰问"},{"type":"paragraph","text":"第一拖拉机制造厂的工人同志们，他们在“八一”给我军的慰问信中，兴奋地介绍了这个厂的建设成就。该厂生产准备处共青团支部和动力处设备科全体团员在信中说：“为了早日为祖国生产拖拉机，我们始终是热情地劳动着。我们向你们保证，一定在1959年开出我国自己制造的第一辆拖拉机来。”"},{"type":"paragraph","text":"这个厂的材料供应处共青团支部在信中说，光荣的中国人民解放军的三十年，是中国人民取得革命胜利的三十年。这一伟大胜利应该首先归功于中国共产党的正确领导和中国人民解放军的英勇奋战。我们和全体人民一样永远不会忘记你们，永远怀念那些为争取社会主义而光荣牺牲的烈士们。信中严厉斥责资产阶级右派分子向党发出的恶毒进攻。信中说：工人阶级是反击右派的巨大力量。我厂全体职工在党的领导下，先后召开了数十次声讨大会，一致痛斥了右派分子的反动言论，在我们工人的强大反击之下，右派分子害怕起来，他们发抖了。"},{"type":"paragraph","text":"各兄弟民族的鼓励和希望"},{"type":"paragraph","text":"全国人民代表大会全体少数民族代表座谈会在给国防部部长彭德怀元帅的贺电中，深深赞扬解放军解放全中国的历史贡献，这一历史行动给各少数民族带来了解放和平等。电报说：中国人民解放军在一切少数民族地区，正确而坚定地执行了中国共产党和中央人民政府的民族政策，帮助各少数民族走上团结发展的道路。今天我们各少数民族能够成为新中国大家庭的成员，并且一齐向社会主义大道迈进，如果不是在中国共产党和中国人民解放军的领导和帮助下是不可思议的。右派分子们妄想挑拨我们离开中国共产党的领导和社会主义的光明大道，这种卑鄙的企图，是永远不能实现的，任何障碍和困难都阻挡不了我们的前进。"},{"type":"paragraph","text":"电报最后说：我们各少数民族将以全力支持中国人民解放军现代化的军事建设，巩固祖国国防，希望你们每时每刻警惕地守卫着祖国的每一寸土地，随时准备粉碎国内外敌人的任何破坏行动，保卫祖国社会主义建设的事业，保障世界和平。"},{"type":"paragraph","text":"大学生的决心"},{"type":"paragraph","text":"北京俄语学院全体同学在贺信中说：亲爱的解放军同志们！您们是中国人民的军队，三十年来，您们为祖国为人民立下卓绝的功勋。今天，无论在惊涛拍岸的海滨，或是在荒无人迹的高山峻岭，你们不分严寒酷暑、白天黑夜，守卫着祖国的海防和边疆，使得人民能够幸福地生活，愉快地工作，安静地学习。不仅如此，我们还常常看到在救灾抢险的紧急时刻里，你们奋不顾身的精神，令人感动得热泪盈眶。你们真是我们的最好榜样呵！你们不愧为共产党教导出来的中国人民最优秀的儿女！"},{"type":"paragraph","text":"北京师范大学全体同学在贺信中说：解放军同志们！因为有了你们，社会主义建设才有了保证；因为有了你们，敌人只能垂涎三尺，仰望我们而发抖！"},{"type":"paragraph","text":"目前，我们正在对向党猖狂进攻的资产阶级右派分子进行着激烈的战斗。我们喊着你们喊过的口号“不获全胜，决不收兵”。我们决心在这次斗争中，把自己锻炼成为坚强的革命者。"},{"type":"paragraph","text":"中国天主教友的祝贺"},{"type":"paragraph","text":"中国天主教友代表会议全体代表在贺信中说：中国人民解放军这支在中国共产党和毛主席领导下的人民的军队，为了民族的生存，为了人民的解放，经历了最艰苦的道路，终于取得了伟大的胜利。我们每一想到中国人民得以永远摆脱帝国主义、封建主义和官僚资本主义的统治，每一想到今天祖国得以在和平的环境中建设社会主义，怎能不由衷地感谢解放军呢！"},{"type":"paragraph","text":"目前，我们天主教友正和全国人民一道，为建设社会主义，为保卫祖国和世界和平而贡献我们的一分力量。我们一定要学习解放军高度的爱国主义和艰苦奋斗的精神，为反对帝国主义利用天主教，反对梵蒂冈利用宗教干涉我国内政，以及反对教会内右派分子的反动言行而奋斗。"}],"alias":""},"tags":[{"name":"彭德怀","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}