{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"哈萨克族“赤脚医生”努尔巴哈拉","authors":[],"dates":[{"year":1972,"month":3,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"哈萨克族“赤脚医生”努尔巴哈拉"},{"type":"paragraph","text":"新疆乌苏县向阳公社向东大队的女“赤脚医生”努尔巴哈拉，在无产阶级文化大革命初期进半医半农训练班学习时，遇到了不少困难。这个只上过四年小学的哈萨克族姑娘，有好多字认不得。父亲怕她在困难面前动摇，嘱咐她说：“姑娘，可不要忘记过去那苦难的岁月啊！那时，草原上没有大夫，你的叔叔、姑姑有病没处治，眼睁睁地给折磨死了。”听着父亲的痛苦回忆，努尔巴哈拉想起了临上训练班时党支部书记鼓励她为贫下中牧学好本领的情景，觉得浑身上下有一股子使不完的劲儿。她以顽强的毅力克服重重困难，终于以良好的学习成绩毕了业，回到了贫下中牧中间。"},{"type":"paragraph","text":"几年来，努尔巴哈拉自觉执行毛主席的医疗卫生路线，全心全意地为贫下中牧和社员群众防病治病。为了推广中草药，她向群众作宣传，带领群众看图采药，如今已办成了草原上第一个小型中草药加工厂。雪山峡谷的一些偏僻草场还有人用旧法接生，母子健康受到影响。她决心改变这种状况，毅然学习助产。为了能及时给牲畜治病，她就虚心向兽医学习，学到了治疗一般牲畜疾病的常识。现在，她不仅能治疗一般常见病，而且还能治疗一些疑难病症。"},{"type":"paragraph","text":"在万恶的旧社会，挣扎在死亡线上的贫苦牧民达瓦老两口，得了严重的胃溃疡、关节炎等疾病。解放后，他们多方求医治病，没有治好。努尔巴哈拉了解到两位老人的病痛，立即同一位蒙古族“赤脚医生”一起探望达瓦老两口来了。达瓦老两口愤怒控诉万恶的旧社会，批判刘少奇的反革命修正主义医疗卫生路线，使努尔巴哈拉和她的蒙古族战友受到了一次深刻的阶级教育和路线教育，更加坚定了她们要为两位老人治好病的信心。她俩坚持天天跑到达瓦家去，查看病情，反复研究，确定采用中西医结合的治疗方法：一边扎针，一边服药。为了提高疗效，她们还在自己身上试针，找出适当的穴位和深度，并且四处打听医治这种疾病的“土方”，搜集急需的草药。就这样，经过二十多天精心护理和治疗，达瓦老两口的病基本上治好了，能下床走路了。两位老人激动得逢人就讲：“毛主席的医疗卫生路线给了我们第二次生命。"},{"type":"paragraph","text":"‘赤脚医生’就是好！”"},{"type":"paragraph","text":"以牧业为主的向东大队，一百多户人家散居在天山深处，往来都是艰难险阻的羊肠小道。努尔巴哈拉几年来踏遍了这里的山山水水。在春天草原上最繁忙的季节，努尔巴哈拉在草原上为贫下中牧防病治病，并参加接羔育幼工作。在盛夏和深秋，这里时常风雨交加，努尔巴哈拉照样骑马来往在羊肠小道上，进行巡回医疗。在隆冬，努尔巴哈拉则冒着严寒，坚持为贫下中牧出诊。前年冬天，吐斯太草原下了几场大雪，天气格外寒冷。一天，努尔巴哈拉刚刚出诊回来，牧工吐汉骑马急驰而来，说他的小弟弟病重。努尔巴哈拉顾不上休息，骑上一匹马就和吐汉一起上了路。她骑的是一匹生马，在崎岖不平的山路上跑着跑着，马突然受惊，狂奔起来。努尔巴哈拉被摔了下来。吐汉急忙把她扶起来，劝她先回家休息，但是努尔巴哈拉坚定地说："},{"type":"paragraph","text":"“我们哈萨克人常讲，灌木丛里找不出高飞的山鹰；不攀悬崖采不到洁白的雪莲。要执行毛主席的医疗卫生路线，就决不能下马走回头路！”说完，她再次骑上那匹生马赶路。努尔巴哈拉忍着疼痛，整整走了八个多小时，晚上九点多钟才赶到吐汉的家。她看到病孩昏迷不醒，立即进行抢救，给他打针，喂药，象对待自己的亲人一样守候在他身旁精心护理。第三天孩子好了，吐汉全家喜笑颜开，一再挽留她休息一天再走，可是努尔巴哈拉婉言谢绝，又骑上那匹生马，迎着初升的红日，去执行新的任务。"},{"type":"paragraph","text":"年轻的共产党员努尔巴哈拉，在毛泽东思想哺育下茁壮成长。去年，她被选为中国共产党新疆维吾尔自治区委员会候补委员和向阳公社党委委员。在成绩和荣誉面前，她更加谦虚谨慎，戒骄戒躁，认真读毛主席的书，努力改造世界观，在三大革命运动中不断提高执行毛主席革命路线的自觉性。贫下中牧把她誉为雪莲花，说：草原上的鲜花千万朵，唯有我们的“雪莲花”最鲜艳。"},{"type":"paragraph","text":"新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"新疆文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}