{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2009,"month":7,"day":12}],"page_start":8,"page_end":8,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"书写波澜壮阔的历史风云评话剧《毛泽东在西柏坡的遐想》","authors":["丁临一"],"parts":[{"type":"paragraph","text":"看了总政话剧团创演的话剧《毛泽东在西柏坡的遐想》，感觉新颖奇特而又回味绵长。作为向建国60周年的献礼剧作，该剧以伟大领袖毛泽东在全国胜利前夕丰富的情感世界与前瞻性的战略思考为戏剧重心，创造性地塑造了共和国创建者真实丰满的艺术形象，从而给观众带来了新奇而又深刻的感受。"},{"type":"paragraph","text":"西柏坡，是中共中央指挥人民解放军夺取国共双方战略决战的最后胜利，指导创建新中国一系列重大事宜的前沿驻地。以毛泽东为首的中共中央统帅部在这里做了什么，多年来新闻媒体以及许多文艺作品已经有了大量的记述描写。但是，毛泽东在这里想到了些什么，确实是我们难以揣测却又期望了解的。《毛泽东在西柏坡的遐想》正是知难而进，把创作笔触大胆地探入领袖人物的内心世界，别开生面地展示出领袖的风范与波澜壮阔的历史风云。"},{"type":"paragraph","text":"统揽全局的领导艺术与严明纪律的统帅魄力，是该剧塑造领袖形象的第一个着力点。在中共中央统帅部指挥人民解放军进行战略反攻的历史进程中，先后出现了华东战场的粟裕、西北战场的陈赓、东北战场的林彪与统帅部战略指导的意见分歧。该剧以毛泽东请3位战将“喝茶”的剧情，以自由的时空转换把三大事件集中在一起加以展开表现。在这里，我们不仅看到了毛泽东科学务实的领导作风与胸怀，更加领略了毛泽东高屋建瓴的战略眼光。"},{"type":"paragraph","text":"永远不忘人民的养育，永远不忘先烈的重托，是该剧塑造领袖形象的又一个着力点。老区人民的代表邱大娘的设置，在剧中有一条完整的情节线。邱大娘的两个儿子在抗日战争中牺牲了，又毅然把最小的儿子送到了解放战争的刘邓大军中。在毛泽东筹划要为邱大娘的70岁生日祝寿时，传来了邱大娘的小儿子牺牲在前线的不幸消息。最后，在毛泽东率领中共中央离开西柏坡前往北平时，邱大娘和乡亲们前来送行，领袖和人民难舍难分。面对邱大娘这样质朴坚强的老区人民，毛泽东浮想联翩。井冈山人民的红米饭南瓜汤、延安人民的小米饭、西柏坡人民的馍馍，养育了中国共产党人，养育了人民军队，养育了中国革命。而人民对于拥有自己土地的渴望，人民为了保卫胜利果实付出的巨大牺牲，可谓历历在目。剧中相呼应出现的毛泽东与长子毛岸英思念杨开慧的片段，更引发了毛泽东对于李大钊、瞿秋白、方志敏等千千万万为民族独立、人民解放而牺牲的革命先烈的缅怀敬仰。"},{"type":"paragraph","text":"在国民党的腐朽统治即将被推翻，人民共和国即将建立的前夕，中国共产党人未来怎样书写历史的新篇章，是毛泽东此时所思所想的重中之重，也是该剧塑造领袖形象的精彩段落。当毛泽东率领中共中央离开西柏坡“进京赶考”时，毛泽东心潮澎湃，思绪万千。民主党派的社会学家费孝通先生走来了，从人类社会发展史的角度与毛泽东探讨了社会主义社会形态的起源与出现；共产党人的革命导师列宁走来了，从革命者夺取政权与建设社会主义的得失角度与毛泽东倾心交谈；文学家、历史学家郭沫若走来了，与毛泽东探讨了几代封建王朝建都北平的历史更替；农民起义的悲剧英雄闯王李自成走来了，与毛泽东探讨了起义军失败的惨痛教训……在尚没有现成的平坦大道可走的历史环境下，毛泽东深邃纷纭的思考代表了当时中国共产党人的思想。剧中的毛泽东虽然没有对历史的新课题作出正面明确的回答，但他的遐想与忧思，却引导我们进入了更加深远的思想境地。"},{"type":"paragraph","text":"《毛泽东在西柏坡的遐想》以思想性、政论性见长，对于历史画面的再现和领袖人物的塑造给予了别开生面的艺术处理，可以说成功地达到了忠于历史又超越历史的思想艺术境界。"},{"type":"paragraph","text":"《毛泽东在西柏坡的遐想》剧照"},{"type":"paragraph","text":"王强摄"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}