{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"除害灭病、移风易俗的一面红旗——向南翔镇学习","authors":[],"dates":[{"year":1969,"month":8,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海嘉定县南翔镇在除害灭病、移风易俗的伟大斗争中所取得的成就，对于全市革命人民是一个巨大的鼓舞。南翔镇的事实告诉我们，在我们伟大领袖毛主席“动员起来，讲究卫生，减少疾病，提高健康水平”的号召下，劳动人民移风易俗、改造世界的伟大时代，的的确确已经开始了。"},{"type":"paragraph","text":"旧社会劳动人民不讲卫生的习惯，并不是他们自己造成的，而是旧社会的剥削阶级所造成的。毛主席早就告诉我们:“中国历来只是地主有文化，农民没有文化。可是地主的文化是由农民造成的，因为造成地主文化的东西，不是别的，正是从农民身上掠取的血汗。中国有百分之九十未受文化教育的人民，这个里面，最大多数是农民。”旧社会的地主资产阶级政权，是反对人民的，是镇压人民的，他们剥夺了劳动人民的一切，对劳动人民垄断了文化，同时也垄断了享受卫生的权利。因此，卫生问题不是别的，首先是政权问题。中国人民得到了解放，有了自己的政权以后，也同时得到了享受卫生的权利。南翔镇的事实告诉我们，在无产阶级专政的条件下，以讲卫生为荣，以不讲卫生为耻的新习惯、新风俗，正在广大劳动人民中间形成。帝国主义者污蔑中国人民是“东亚病夫”的时代已经过去了，一个强盛的中国正屹立在世界的东方。"},{"type":"paragraph","text":"以刘少奇为代表的修正主义卫生路线，是同广大劳动人民站在对立地位的。刘少奇的医疗卫生路线，就是卫生工作只给占人口百分之十五的城市人口服务，而且又只给这百分之十五人口中的少数老爷服务。他们用大量的人力物力去搞所谓“高、深、难”，而对于工农群众中的多发病、常见病，例如工人群众的一些“职业病”，农村的血吸虫病，等等，怎样预防，怎样改进治疗，他们都置之不顾。他们在卫生工作上，实际上是对广大工农劳动人民实行了资产阶级专政。所以，卫生问题也不是别的，首先是政治路线问题。南翔镇卫生工作的重大成就，是我们伟大领袖毛主席无产阶级革命路线的胜利。"},{"type":"paragraph","text":"毛主席教导我们说:“对广大人民群众是保护还是镇压，是共产党同国民党的根本区别，是无产阶级同资产阶级的根本区别，是无产阶级专政同资产阶级专政的根本区别。”伟大领袖毛主席的无产阶级卫生路线，就是保护群众、巩固无产阶级专政的路线。做好卫生工作，对于振奋精神、保护群众、巩固无产阶级专政，具有重要的意义。这就是我们从南翔镇卫生面貌的变化中得出的结论。"},{"type":"paragraph","text":"那么，对于“高、深、难”的疾病，难道就不要研究了吗，不要花费力量了吗?不是不要，而是什么叫“高、深、难”?为资本家治疗肥胖症，是一种“高、深、难”，为解决工农群众的迫切需要，又是一种“高、深、难”。我们究竟要为谁服务?在工厂如果离开了预防和治疗工业“职业病”，在农村如果离开了预防和治疗血吸虫病，等等，还谈得上什么保护群众，还谈得上什么卫生工作为工农兵服务?这个方针问题，路线问题，必须在我们的医药卫生部门和有关领导部门中，进一步予以解决。"},{"type":"paragraph","text":"不是曾经有人怀疑蚊子和苍蝇是很难消灭的吗?这样一场辩论，现在还在继续中。在农村，在一些城镇，苍蝇原来是很猖獗的，后来群众发动起来了，普遍加强了粪便的管理，苍蝇就渐渐地少下去了。那些说苍蝇难以消灭的人，又转而说蚊子是很难消灭的。但是这种议论，在南翔镇上也很少有市场了，因为群众发动起来了，在反复的斗争中找到了一套同蚊子斗争的办法，把产生蚊子的孳生地都严密地控制起来了，蚊子减少到了最低程度，那些不正确的议论随而也渐渐少下去了。蚊蝇是会不断孳生的，但也是可以不断歼灭的。关键在于领导重视，发动群众反复和苍蝇蚊子作斗争。"},{"type":"paragraph","text":"在伟大领袖毛主席除四害的伟大号召下，南翔镇从一九五八年起就大搞群众性的卫生运动，在除害灭病方面取得了出色的成绩。当时，这个镇曾经被人们誉为“水洗过的”城镇。十年多来，他们坚持贯彻了毛主席的无产阶级革命路线，坚持“小扫不停手，大扫定期有”，开始形成了以讲卫生为荣、不讲卫生为耻的新风尚。现在，这个镇上许多人晚上睡觉可以不挂蚊帐，大街上很少看到瓜皮果壳。有一个酿造二厂，有三百多只酱缸，没有发现苍蝇。今年镇上没有发生过流行性脑膜炎和疟疾等病例。"},{"type":"paragraph","text":"目前正当盛夏，正是蚊蝇孳生、疾病容易流行的时候，同时也正是我们歼灭这些丑类的大好时机。让我们向除害灭病、移风易俗的一面红旗——南翔镇学习，学习他们贯彻毛主席卫生路线的革命精神，学习他们坚持斗争、除害灭病、保护群众、巩固无产阶级专政的坚强意志，学习他们创造和坚持了一整套讲究卫生的制度和办法，抓紧时机，突击几次，收到除害灭病的大效。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}