{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":12,"day":15}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"伟大之所在","authors":["肖克"],"parts":[{"type":"paragraph","text":"多少脑袋斗出了八个字"},{"type":"paragraph","text":"一九四四年冬天的一个下午，毛泽东主席要去延安党校作报告。我和康克清同志搭乘主席的汽车，从枣园出发，一同前往。"},{"type":"paragraph","text":"那时，毛主席和周恩来、朱德等中央领导同志一起住在枣园。我从前方回来，因病住在枣园招待所，和毛主席、朱总司令离得很近。尽管主席工作很忙，还是找了我去谈心和了解前方的情况。我也常去看望他们。这次，我们同毛主席坐在一个车里，话自然少不了。"},{"type":"paragraph","text":"汽车平稳地行驶着。过了一会，主席和我们搭起话来。"},{"type":"paragraph","text":"“康克清同志，你是万安人吧？”"},{"type":"paragraph","text":"“是万安的。”"},{"type":"paragraph","text":"我顺便插了一句：“你们万安有个梁鼎元，曾在前委办公室当过秘书。”"},{"type":"paragraph","text":"毛主席说：“对啊！对啊！”"},{"type":"paragraph","text":"我又接着主席的话说：“后来他调地方工作，被当作AB团打了。”"},{"type":"paragraph","text":"这时，我和康克清同志都说：“这个人有文化，办事也好。”康克清同志带着惋惜的口吻说：“如果那时候不把他调到地方上去，是不会死的。真可惜！”"},{"type":"paragraph","text":"毛主席没有吱声，显然是在沉思，等了一会，才深沉地说：“那不一定。我们肃反也走过弯路哇！多少脑袋斗出了八个字。”我立刻意识到，这八个字就是一九四三年底毛主席提出的肃反方针：“一个不杀，大部不捉。”"},{"type":"paragraph","text":"车轮飞转，车外的景物向后面不停地飞逝而去。毛主席的话，使我们沉浸在历史经验的思考和回忆之中。"},{"type":"paragraph","text":"一九三○年十一月，蒋介石调动十万军队向我中央革命根据地发动第一次反革命“围剿”。同时，指使段锡朋组织反对共产主义的AB团分子混入苏区，搞反革命煽动宣传。这时，我们在进行反“围剿”的准备工作中，也发现有人在进行反革命的活动。总前委决定在红军和中央苏区里，开展一次肃清反革命的运动。由于没有经验，当时提出了“绝对进攻，跟踪追击”的过“左”口号。在肃反中，虽然肃清了一些暗藏的反革命分子，巩固了红军和苏维埃政权，但由于缺乏调查研究搞了扩大化。梁鼎元同志的被害就是这时候的一个错案。"},{"type":"paragraph","text":"在抗日战争中，我们党为了彻底清算王明的机会主义路线错误，为召开党的“七大”创造条件，以战胜日本侵略者和争取民主革命的胜利，开展了轰轰烈烈的整风运动。当时，在中央具体负责审干工作的个别人，于一九四三年的五、六月间，又错误地提出搞什么“抢救失足者”的运动，大搞逼、供、信，整了一大批干部和青年学生，伤害了不少好人，重复了扩大化的错误。毛主席及时发现了这个问题，于同年八月十五日亲自为党中央起草了《中共中央关于审查干部的决定》，提出九条审干方针，严禁逼、供、信。接着，毛主席又在一九四三年底，明确提出了“一个不杀，大部不捉”的肃反方针。"},{"type":"paragraph","text":"对于我们工作中的缺点错误，毛主席不但敢于进行揭露，认真纠正，而且亲自承担责任，作自我批评。我还清楚地记得，毛主席在党的第七次代表大会上，对整风审干中的扩大化问题，公开作了自我批评。他说，我们各个地区在肃反运动中都走过弯路，我也走过弯路。这次整风审干，使一些同志受了委屈。当他讲到这句话的时候，举起右手，沉痛地说，我向你们道歉！"},{"type":"paragraph","text":"毛主席的这种高尚的品德深深地感动着我。会议休息中间，碰到陈毅同志，我高兴地向他说：“毛主席在今天的大会上公开承担责任，作自我批评啦！”陈毅同志也高兴地连连点头。这时，我想起了陈毅同志经常说的一句话：“伟大之所在”，用它来形容毛主席的崇高品质和广阔胸怀，是多么恰如其分啊！"},{"type":"paragraph","text":"全国胜利以后，毛主席在一九五七年二月的第十一次（扩大）最高国务会议上，就肃反问题又讲到：“我们的肃反工作，成绩是主要的，但是也有错误。过火的，漏掉的，都有。我们的方针是：‘有反必肃，有错必纠’。”（《毛泽东选集》第五卷第三七七页）"},{"type":"paragraph","text":"从实际出发，实事求是，有反必肃，有错必纠，这是我们党的一个光荣传统。"},{"type":"paragraph","text":"在一九六二年一月召开的扩大的中央工作会议上，我亲自听到毛主席对这个问题的深刻论述。他说：“我们过去也错误地处理过一些干部，对这些人不论是全部处理错了的，或者是部分处理错了的，都应当按照具体情况，加以甄别和平反。”“人类社会的各个历史阶段，总是有这样处理错误的事实。在阶级社会，这样的事实多得很。在社会主义社会，也在所难免。不论在正确路线领导的时期，还是在错误路线领导的时期，都在所难免。不过有一个区别。在正确路线领导的时期，一经发现有错误处理的，就能甄别、平反，向他们赔礼道歉，使他们心情舒畅，重新抬起头来。而在错误路线领导的时期，则不可能这样做，只能由代表正确路线的人们，在适当的时机，通过民主集中制的方法，起来纠正错误。”（《在扩大的中央工作会议上的讲话》）"},{"type":"paragraph","text":"是呵，在伟大的革命运动中，由于认识客观世界的条件限制，不可能一下子认识全部事物。因此，作为领袖人物在引导他的政党和人民前进的过程中，对某个事物，对个别情况处置的暂时“失算”，是认识过程中很难避免的现象。革命的人民加以提醒，以至严肃地批评，革命领袖不但耐心倾听，虚心改正，将群众的巨大智慧纳入革命的政策、路线之中，这不但无损于伟大的党和领袖的光辉，而且将使其更加光彩照人。毛主席就是这样伟大的导师和领袖！"},{"type":"paragraph","text":"要党法，不要家法"},{"type":"paragraph","text":"我不只一次地听到毛主席说，我这个人的头脑也很复杂，小时信佛教，跟母亲朝南岳，信过孔夫子，后来信进化论，最后才信马克思。一九五九年四月初，毛主席在一次会议上讲到党内民主生活时，又说，我这个人也有旧的东西。比如，有一次，我的弟弟毛泽覃同志和我争论一个问题（说到这里，他又补充一句，这个同志已经在江西牺牲了），他不听我的，我也没有说服他，就要打他。他当场质问我：“你怎么打人？”事后，他还在一些人面前讲我的闲话，说：“共产党实行的是家法，还是党法？难道我不同意他（指主席）的意见就打人？如果实行家法，父母亲不在，他是哥哥，也可以打我。……”"},{"type":"paragraph","text":"听着毛主席的话，我立即想起一段往事。那是一九三二年秋天，我们永（丰）吉（安）泰（和）特委的负责同志毛泽覃（特委书记）、陈正人、余泽宏和我，在富田开会。"},{"type":"paragraph","text":"一天晚饭后，毛泽覃同志和他的爱人贺懿同志同我们闲拉起来。你一言我一语，扯东道西，无话不谈。谈着谈着，毛泽覃同志说起他和哥哥毛泽东同志吵架的事。他说："},{"type":"paragraph","text":"“有一次，我同哥哥（指毛主席）讨论一个问题，他不同意我的意见，我也不同意他的意见，于是争吵起来，他说不服我，就要动手打我。我问他，红军还打人？这时，他把我没办法，也就不打了。”"},{"type":"paragraph","text":"泽覃同志边讲边做着手势。贺懿同志咯咯直乐。"},{"type":"paragraph","text":"我当时感到兄弟之间争吵，是家常事，所以根本没有把这件事放在心上。但毛主席却把它记在心里，二十多年后还把它提到反对家长制的领导来检查，这是多么可贵的精神。"},{"type":"paragraph","text":"毛主席多次讲，在党内可不能搞家长制的领导，要实行民主集中制，对人民对同志，不能压服，只能说服，要以理服人，我们都是平等的同志关系。"},{"type":"paragraph","text":"毛主席的话，勾起了我对井冈山斗争生活的回忆。"},{"type":"paragraph","text":"井冈山初创时期，秋收起义和南昌起义的两支部队，就其成份来说，大都是从旧军队和农村来的，虽然有党的领导，但很多东西还是旧的一套，还有浓厚的雇佣观念和军阀习气，干部打人骂人的现象时有发生。毛泽东同志发现士兵反对肉刑，对打骂现象很有意见。以毛泽东同志为首的前委，就在红四军第九次代表大会上规定了废止肉刑，反对军阀主义习气等制度。他指出：“中国不但人民需要民主主义，军队也需要民主主义。军队内的民主主义制度，将是破坏封建雇佣军队的一个重要的武器。”（《毛泽东选集》第一卷第六四页）在这一思想指导下，部队的民主空气空前浓厚，上级和下级，干部和士兵之间的关系更加融洽，互相有意见总是开门见山。领导批评群众，群众批评领导，直来直去，谁也不拐弯抹角。群众有时议论领导的错误、缺点，领导知道了，也不打击报复。有时大家正在议论某一位干部，这个干部突然来了，战士仍无拘无束，直言不讳。有的干部还把自己的旱烟袋锅，送到讲自己毛病的战士手上，让他边抽边讲。正如毛主席说的那样，“威信是逐渐建立的。过去军队里面有人编歌谣骂人，我们不禁也不查，军队还是没有垮。”（《毛泽东选集》第五卷第八六——八七页）"},{"type":"paragraph","text":"记得一九二九年一、二月份，红四军下井冈山，到赣南、闽西开辟革命根据地时，部队每天要行军，做群众工作，有时还要打仗。在那样紧张艰难的情况下，毛主席总是每隔两、三天就召集营以上干部开一次会，会议时间不长，个把小时。每到开会时间，不管刮风下雨，我们都提上马灯，准时到会。毛主席总是说，把你们找来，一是及时了解情况；二是请大家来研究一下行动和工作。后来他告诉我们，这是个好办法，打胜仗是大家的，即便出了问题，也不埋怨，不推诿。"},{"type":"paragraph","text":"那时，前委是毛主席、朱总司令和陈老总三个人领导。有时我们在一起开会，遇到有不同意见，就在会上辩论。在会议中间，毛主席总是鼓励大家充分发表意见，叫你讲话。会议结束时，他根据大家的意见，集中大家的智慧，作出结论。毛主席从来就不主张按“长官意志”办事，反对那种谁的官大，谁的话就是真理的封建主义思想。他常说，我的话不管正确与否，如果多数人不同意，那就要按多数人的意见办。那时，从来没看到谁不同意谁的意见，就给人家任意扣上反对谁的帽子。毛泽东同志就是这样一个坚持党内民主，反对家长制领导的典范。"},{"type":"paragraph","text":"让群众讲话"},{"type":"paragraph","text":"正月里闹元宵，金匾绣开了；"},{"type":"paragraph","text":"金匾绣咱毛主席，领导的主意高。……"},{"type":"paragraph","text":"自从毛主席和党中央到达延安，每当春节期间，新市场、柳树店、桥儿沟、杨家岭、枣园等各地群众到毛主席和中央领导同志住地表演文艺节目时，必定唱这一首歌子。而在一九三九年春，毛主席发出开展大生产运动的号召以后，这个歌子唱得更响了。"},{"type":"paragraph","text":"提起大生产运动的来由，还有一段十分有意义的故事呢。"},{"type":"paragraph","text":"那是一九三八年夏季的一天，延安的新市场传出了一个消息，说前几天附近有一个人，被雷电打死了。其中有一个人当场说了一句对毛主席很不满意的话，话意非常恶毒。保卫部门准备逮捕。毛主席知道后，指示不要捉。他说，你们想过没有，为什么在大庭广众之下，这个人讲反对我的话呢？而且周围的群众听到后，却无动于衷？……事后，毛主席深入调查研究，终于发现了问题的症结。"},{"type":"paragraph","text":"原来，陕甘宁边区地瘠民穷，人民生活本来就很苦。因为蒋介石对我进行军事包围和经济封锁，机关、部队吃粮靠当地人民供给，各种物资也取之于民。全边区只有一百三、四十万人口，仅公粮就要上交二十万大石，七千多万斤，平均每人要负担五十多斤。再加上运输，就更增加了他们的困难。边区人民深切感到共产党好，毛主席亲。但他们感觉到政府对他们的切身利益考虑不周，生活没有得到改善，有些地方还加重了负担，因此群众对我们不满。"},{"type":"paragraph","text":"毛主席认为在这种情况下，有人说些不满的话，甚至反对的话，是有道理的。我们应该允许群众讲话，从反对的话中找出合理的内容，从自己身上找原因，加以解决。"},{"type":"paragraph","text":"怎样解决呢？毛主席总是在思考，如何减轻人民负担，改善人民生活。一九三九年二月，毛主席这样尖锐地提出，饿死呢？解散呢？还是自己动手呢？饿死是没有一个人赞成的，解散也是没有一个人赞成的，还是自己动手吧——这就是我们的回答。于是，他明确地提出了“自己动手，丰衣足食”的伟大号召。从此，大生产运动便在延安和各抗日根据地的机关、部队、工厂、学校中，轰轰烈烈地开展起来。"},{"type":"paragraph","text":"那时候，每天清早，人们就扛起镢头、铁锹，开进山沟、河套，翻上土丘、山岗。满山遍野的生产大军，惊天动地的劳动歌声，到处缭绕着烧荒、做饭的烟火。延安的山山岭岭、沟沟坎坎，很快改变了面貌，荒丘秃岭变成了整齐的良田，千年沉睡的河套、沟谷变成了米粮川。"},{"type":"paragraph","text":"伟大领袖毛主席和周恩来副主席、朱德总司令等都亲自参加大生产运动。毛主席亲自参加警卫班战士的生产动员会议，并且要求他们订计划时，给他分一块耕地。他说，我不能走远，你们在近处给我分一块。战士们劝主席不要参加生产了。主席坚决地说，不行，大生产是党的号召，我应该和同志们一样响应党的号召。他在自己住的窑洞下边开了一亩地，播种、栽植、施肥、除草和收获，他都动手。朱德同志也开了一块地，种着各种菜蔬，有些同志从前方回来时，他总用自己地里的“土特产”招待。周恩来副主席经常住在重庆，回到延安后，就和大家一起纺线，被评为纺线能手。"},{"type":"paragraph","text":"他们的模范行动，极大地鼓舞了边区军民的生产劳动热情。从一九四○年到一九四二年的三年间，边区农民开荒一百四十万亩，增产细粮四十七万担，仅一九四三年，部队生产细粮三万担，延安一地的机关学校就生产六千担，还开办了工厂，纺线织布，烧炭取暖，整个边区出现了丰衣足食的大好局面，不但粉碎了敌人的经济封锁，而且极大地减轻了人民的负担。"},{"type":"paragraph","text":"从那以后，这个故事一直铭记在我的脑海里。我们的毛主席多么伟大啊，他让群众讲话，哪怕是反对的话，也认真分析，从中发现我们工作中存在的问题，实事求是地加以解决，把革命事业推向前进。在林彪、“四人帮”横行的时候，他们一伙动辄给别人扣帽子、打棍子，弄得人们不敢讲话，窒息了民主空气，党内、社会上一片沉闷。毛主席的民主作风与林彪、“四人帮”的霸道行径，是多么鲜明的对照啊！"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"康克清","type":"人物"},{"name":"朱德","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}