{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"战友情深","authors":["贺茂之"],"dates":[{"year":1989,"month":7,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"战友情深"},{"type":"paragraph","text":"贺茂之"},{"type":"paragraph","text":"7月3日傍晚，天空下起了细雨。"},{"type":"paragraph","text":"这天上午，迟浩田总参谋长参加了北京军区召开的命名大会，会上宣读了中央军委邓小平主席签署的命令：授予刘国庚等烈士“共和国卫士”荣誉称号。刘国庚的父亲刘志荣——一位拄着拐杖的残废军人讲了话。会后归来，迟浩田心里久久没有平静，决定再去看望烈士的父亲。"},{"type":"paragraph","text":"他已经是第五次看望烈士的亲人了。但终因时间紧迫，未能尽诉情怀。此次，他要和烈士的父亲拉拉心里话。"},{"type":"paragraph","text":"刘国庚这位25岁的少尉排长，是在平息首都反革命暴乱中壮烈牺牲的。1989年6月3日晚，刘国庚所在部队奉命向天安门广场开进，沿途屡遭暴徒袭击。他迎着纷飞的石块、瓶子，与企图纵火烧车的暴徒进行斗争，左臂和左手受伤。他忍着伤痛，带车冲击重围，于4日凌晨按时到达人民大会堂北侧。当他得知本单位还有3辆车遭破坏困在途中、领导决定去拖车救人时，他自告奋勇，带一名司机，抬着钢丝绳前去援救。他们冲破了暴徒们制造的一道道封锁线，突进到电报大楼附近，一群暴徒猛扑过来，砖石、瓶子、棍棒雨点般打在他们的头部、胸部，司机当场打昏，被送往医院。刘国庚只身一人，面对疯狂的暴徒，毫无惧色，奋勇突围。但终因寡不敌众，被暴徒用极其残忍的手段杀害。牺牲后，又遭暴徒焚烧。此后，又被一暴徒割腹。"},{"type":"paragraph","text":"烈士的父亲表现了极大的坚强，在各级领导面前没流一滴眼泪，又把自己的女儿送到部队去接哥哥的枪。"},{"type":"paragraph","text":"老战友见面了。一个衣着普通的农民，一个肩扛三星的将军；一个刚从金色麦田里赶来，一个方自戒严指挥部走出。"},{"type":"paragraph","text":"迟浩田双手紧紧握着刘志荣的手。"},{"type":"paragraph","text":"专程陪烈士亲人来京的省、市领导同志和北京军区政委刘振华围了上来。"},{"type":"paragraph","text":"闪光灯灯光纵横闪烁，记者们摄下了这情深意长的镜头。"},{"type":"paragraph","text":"“你的姑娘呢？姑娘没有来吗？”迟浩田问。"},{"type":"paragraph","text":"工作人员把国庚的妹妹领了进来。"},{"type":"paragraph","text":"迟浩田轻轻抚着她的肩头说：“在电视里看到你穿上军装了，很好，你这是不爱红装爱武装呀！坐吧！”"},{"type":"paragraph","text":"两位战友坐下了，手却没有松开，仍然紧紧握着搭在沙发扶手上。"},{"type":"paragraph","text":"“我自从见了你，总是控制不住自己的感情。”迟浩田说：“有句老话说，壮士流血不流泪。但是，自国庚的事情发生之后，我和刘政委这些从战争年代过来的人总是控制不住自己的感情，不止一次地流泪。"},{"type":"paragraph","text":"“今天上午听了你的讲话之后，很激动，心里很不平静。我们为你有国庚这样的好孩子，为我们有他这样的好战友，感到自豪和欣慰。加上我们俩还有层关系，解放战争时期我们在一个纵队，都参加了孟良崮战役，又都是在这场战役中负的伤，就更感到亲近了。你在孟良崮、在南麻负了两次伤，是吗？”"},{"type":"paragraph","text":"“是的。”"},{"type":"paragraph","text":"“我也是。在孟良崮受了次轻伤，在南麻负了重伤。你在这场战役中丢了一条腿，我腿部受伤拄了5个月的拐杖。”说着，提起了裤腿，露出了小腿处手掌般大的伤痕。"},{"type":"paragraph","text":"“国庚这件事放在谁身上都难过。但是，作为我们从战争年代过来的人，能有今天，全靠党的指引，靠人民的培育。打仗那阵儿，沂蒙山的人民，南麻、临朐的人民，忍饥挨饿为着我们。想想这些，心里就充满了感激。"},{"type":"paragraph","text":"“作为老战友，我为你培养出国庚这样的好孩子感到自豪，因为我们俩是一个战壕里滚出来的，我们都是喝沂蒙山的水，吃沂蒙山的小米粥活过来的，都饱享了山东人民的厚意深情。山东是英雄辈出的地方。历年历代，英雄好汉出了不少。但是，毛泽东主席说过：‘数风流人物还看今朝’。国庚就是新时代的英雄。他忠诚于党、忠诚于祖国的高尚情操，他不畏艰难、一往无前的英雄气概，他不计名利、献身国防的崇高品质，都超过了我们，是当代青年的楷模，永远是我们学习的榜样。邓主席亲自签署命令授予他‘共和国卫士’荣誉称号，国庚是当之无愧的。这是你和你全家的光荣，是山东人民的光荣，也是我们解放军的光荣。"},{"type":"paragraph","text":"“国庚的母亲没有来，请你转告刘政委和我这些老兵的心情，谢谢她养育了这么个好儿子！”遂又问道，“她的风湿性关节炎现在好些了吗？”"},{"type":"paragraph","text":"刘志荣的眼睛湿润了，拍了拍迟浩田握着他手的手背说：“谢谢，谢谢！”"},{"type":"paragraph","text":"在场不少同志的眼睛湿润了。记者们均席地而坐，激动而又安静地望着这两位战友，倾听着他们的交谈。"},{"type":"paragraph","text":"迟浩田说：“这些日子，我接到不少华野九纵老战友的电话和来信。他们说在电视里看到了你，知道你为祖国培养出了个好儿子。他们让我代他们向你问好，大家都希望你多多保重身体。”接着说出了几个名字。"},{"type":"paragraph","text":"“认识，认识。”刘志荣眼睛里溢出了兴奋的光彩，“我们一起参加的孟良崮战斗，战斗打响不久就下开了雨。”"},{"type":"paragraph","text":"“对，”迟浩田接道，“冲到高庄北山半腰时，就暴发了山洪。”"},{"type":"paragraph","text":"“我就是在北山的西腰上负的伤。”"},{"type":"paragraph","text":"“我是在北山的山顶东侧被炸伤了腿。”"},{"type":"paragraph","text":"“受伤流血很多，口渴得要命，我就伏在路旁的水洼里喝雨水。”"},{"type":"paragraph","text":"“我是用钢盔舀水坑的水喝，越喝越口渴，水喝得越多，血流得也越多。”"},{"type":"paragraph","text":"“要不是担架队员来得及时，我就没命了。”"},{"type":"paragraph","text":"“卫生员撕下褂袖子为我包扎，才止住了血……”"},{"type":"paragraph","text":"“和我一起出来的几个同志都牺牲了。”"},{"type":"paragraph","text":"两位老战士沉默了，整个现场沉默了。他们在心里为无数牺牲的烈士默哀、致敬。"},{"type":"paragraph","text":"半晌，迟浩田提高了声音：“你今天上午讲得很对，无数先烈和我们用生命、鲜血换来的共和国，不能让这些暴徒们颠覆。那些搞资产阶级自由化的家伙，那些社会渣滓，包括党内的野心家、阴谋家，妄图借此暴乱推翻共和国，打倒共产党，绝不能让他们的阴谋得逞。平息这场暴乱，靠的是党中央的正确决策，靠的是邓小平主席为代表的老一辈无产阶级革命家的英明果断，也靠的是解放军英勇顽强。撼山易，撼解放军难。过去是，现在是，将来还是。”"},{"type":"paragraph","text":"此时，刘振华政委指了指面前的一高个儿军人介绍说：“这是我们军区的作家石祥同志。”"},{"type":"paragraph","text":"迟浩田说：“是《十五的月亮》歌词的作者，是位多产诗人、作家。”"},{"type":"paragraph","text":"刘振华接着说：“他准备写本国庚同志的书。”"},{"type":"paragraph","text":"“很好。”迟浩田说，“对我们的‘共和国卫士’要大写特写，大书特书。对资产阶级自由化也要大批特批。过去的几年，资产阶级自由化猖獗，歌颂共产党、歌颂人民的被视为僵化、保守，咒骂共产党、诬蔑人民大众的被捧为开放、革命。好的不香，坏的不臭。这种被颠倒的是非，应该把它颠倒过来！”"},{"type":"paragraph","text":"刘志荣说：“是的，不能再继续下去了！”"},{"type":"paragraph","text":"迟浩田说：“邓主席讲得好，我们要冷静地考虑过去，考虑未来。通过这次平息暴乱，要把那些非法组织彻底地清理清理。正像你说的那样对少数坏人绝不能心慈手软。对坏人的姑息，就是对好人的犯罪。”……"},{"type":"paragraph","text":"稍倾，迟浩田又转向烈士的妹妹，问道：“分到哪个部队了？”"},{"type":"paragraph","text":"刘振华代为回答说：“到他哥哥生前的团里。”"},{"type":"paragraph","text":"迟浩田说：“部队天地广阔，可以飞可以舞，我相信你定能继承哥哥的遗志。”"},{"type":"paragraph","text":"烈士的妹妹点了点头，那晶亮的眸子里流露出坚定的光。"},{"type":"paragraph","text":"“要经常给你爸爸妈妈写信，汇报自己的进步，免得你爸爸妈妈记挂。”"},{"type":"paragraph","text":"情长嫌时短。不知不觉中，时针划过了一周，又一周……"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}