{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"它将记录一篇新的历史——读长篇小说《花园街五号》","authors":["侯琪"],"dates":[{"year":1983,"month":8,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"侯琪"},{"type":"paragraph","text":"一幢建筑物，往往就是一部生动的历史教科书。"},{"type":"paragraph","text":"座落在临江市花园街上被那密密匝匝的树林环绕着的十分僻静幽深的五号花园洋房，就象一块碑石，记载着时代的兴衰、尘世的沧桑和家庭的嬗变。随着岁月的流逝，那些愉快的、甜蜜的、辛酸的、苦涩的，乃至充满血腥气的往事，一页一页都翻过去了；然而，只要这幢建筑物不坍塌，只要它还矗立着，它就必将继续记录另一篇新的历史。"},{"type":"paragraph","text":"首届茅盾文学奖获奖者李国文同志在他新近创作的长篇小说《花园街五号》(载《十月》一九八三年第四期)里，为我们描绘了这幢具有俄罗斯风格的建筑物从它落成那天起一直到今天，半个世纪、四个朝代、五位主人的生活历程。小说以生动的故事情节和鲜明的人物个性吸引着读者，这是作者继《冬天里的春天》之后，又一部值得推荐的优秀作品。"},{"type":"paragraph","text":"《花园街五号》以当前正在进行的改革为背景，围绕着市委第一书记接班人的人选问题，揭示了改革的艰难，鞭挞了少数人的恶劣行径。与此同时，作者在作品中，满怀激情地颂扬了一批改革者的胆识和作为(尽管他们取得的成绩还是微乎其微的，但那荧碧的亮点却给人以巨大的希望)，为我们勾勒了一幅波澜壮阔、色彩多姿、真实感人的生活画卷。"},{"type":"paragraph","text":"我们的国家正处在急剧变革的历史过程。这个过程必然充满错综复杂的各种矛盾。作者对于现实生活中那种阻碍改革、阻碍四化、盘根错节、上下勾连、具有某些封建色彩的关系网和习惯势力，深恶痛绝。在作品中，他以爱憎极为分明的感情，饱蘸浓墨把自己笔下两个有可能成为第一书记接班人的人物，刻画得栩栩如生。刘钊，有着强烈的进取精神，对改革有高度的责任感和紧迫感，而又不搞歪门邪道。但是，他有“辫子”——家庭出身不好；本人又当过“右倾机会主义分子”；还因是某刑事案件的“嫌疑犯”而被判过劳教。在二十年的冤案得以平反以后，他仅用一年的时间，就改变了临江拖拉机厂每年亏损四百五十万元的落后状况，并夺得了同类产品的银牌；又只用半年多的时间，抓了沿江新村居民楼的建设速度，解决了一千户人家的住房问题；还和外商达成协议，将白白流淌的矿泉水用来赚取外汇……就是这样一个有能力、有干劲的共产党员，我们自己培养起来的有文化知识的革命干部，在那些患有“左视症”的人看来:他却仍然是个“没有经过洗礼的异教徒”!让这样的人接第一书记的班，那岂不是太缺乏“阶级斗争的观念”了?!而另一个可能成为第一书记接班人的是副市长丁晓。这是个三十多年立于不败之地的“不倒翁”。他凭着自己精通权术和善于关系学的本领，平步青云，并得到一些人的赏识。当省委组织部为市委第一书记人选问题在临江市委常委中搞“民意测验”的时候，二十五名常委中，就有九人投了丁晓的赞成票。作者在展示刘钊和丁晓这两种典型人物的命运和精神世界的同时，把作品中所有人物的矛盾焦点都集中在对待改革、对待开创临江新局面的态度上，从而使作品既给人以深刻的历史感，又给人以强烈的现实感。"},{"type":"paragraph","text":"长篇小说《花园街五号》除了围绕市委第一书记接班人人选问题这条主线外，还交织着刘钊和吕莎的爱情纠葛。这两个先后在花园街五号长大的人，相爱了二十多年，经历了许多坎坷和曲折，随着党和国家命运的好转，他们的爱情生活才正常起来。作者在处理爱情这条线的时候，十分注意人物内心世界的丰富性和复杂性，真实可信，不落俗套。"},{"type":"paragraph","text":"此外，作品中还刻画了省委书记高峰、第三代混血儿欧阳慧和她的丈夫江胖子、酱油厂矫厂长、歌唱家罗缦等人物形象。作者写了他们在各自所处的环境中形成的或美好、或丑恶的灵魂，发人深思。"},{"type":"paragraph","text":"有人说，李国文同志的大多数作品所反映的社会生活，时间跨度长，空间广阔，大约非得如此便不能表现那样博大的题材，不能容下那样深沉的主题。确实是这样，在《花园街五号》中，李国文同志驾轻就熟地描绘了三十年代白俄侨民在临江的生活、四十年代党在临江的地下斗争、五十年代后期开始直至党的十一届三中全会才得以清算的“左”的错误、以及当前蓬勃开展的四化建设，而且不断运用交叉、回忆、对比的表现手法，将历史和现实贯穿起来，浑然成为一体。故事情节在起伏跌宕中发展，始终扣人心弦。"},{"type":"paragraph","text":"应该说，象《花园街五号》这样“近距离”的、同时又是比较深刻地反映现实生活的长篇小说，还不多见，因而值得一读。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}