{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚定地走社会主义道路——狠批林彪“克己复礼”的反动纲领","authors":["河南安阳县洪河屯公社南崔庄大队党支部"],"dates":[{"year":1974,"month":4,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚定地走社会主义道路"},{"type":"paragraph","text":"——狠批林彪“克己复礼”的反动纲领"},{"type":"paragraph","text":"河南安阳县洪河屯公社南崔庄大队党支部"},{"type":"paragraph","text":"一九五五年十二月，伟大领袖毛主席给我们南崔庄农业合作化运动作了重要批示。毛主席在《谁说鸡毛不能上天》一文按语中说：“穷人要翻身了。旧制度要灭亡，新制度要出世了。鸡毛确实要上天了。……在中国，正在上天。在全世界，都是要上天的。”在这里，毛主席指出了历史发展的总趋势。"},{"type":"paragraph","text":"在历史发展的洪流中，一切反动没落的统治阶级，因为他们的根本利益同历史发展的方向背道而驰，总是千方百计地反对新制度，拚命地维护和复辟旧制度，妄图倒转历史车轮。在春秋末期，孔老二为了复辟奴隶制度，提出了“克己复礼”的反动纲领。两千多年后，叛徒、卖国贼林彪又打起孔老二“克己复礼”的破旗，阴谋篡党夺权，颠覆无产阶级专政，复辟资本主义。这说明，在各个历史阶段里，都存在复辟与反复辟的斗争。在社会主义这个历史阶段里，这种斗争更加尖锐、复杂。斗争的结果，必然是旧制度灭亡，新制度胜利。"},{"type":"paragraph","text":"新中国建立二十多年来，我们南崔庄每前进一步，都充满了倒退和反倒退、复辟和反复辟的激烈斗争。斗争的形式虽然千变万化，其实质都是坚持党的基本路线，还是改变党的基本路线，是走社会主义道路，还是走资本主义道路这个根本问题。一小撮阶级敌人总是妄图变天，开历史倒车，复辟资本主义。我们贫下中农总是坚持党的基本路线，坚持社会主义道路，一次又一次地粉碎了阶级敌人的复辟阴谋，巩固了无产阶级专政，壮大了社会主义经济。"},{"type":"paragraph","text":"一九四九年，毛主席领导全国人民推翻了“三座大山”，我们南崔庄的贫下中农翻了身，成了国家的主人。我们村七户贫下中农遵照毛主席关于“组织起来”的伟大教导，在党支部书记张怀德的带领下，成立了第一个互助组。一九五三年春天，我们又办起了全村第一个农业生产合作社。合作社一成立，一小撮阶级敌人就跳出来破坏。一个地主分子恶狠狠地说：“四书五经里查不出合作社三个字，张王李赵一块混，不合天理人情，合作社过不了大满月。”一些富裕中农看到我们合作社缺牲口，少农具，又没钱，也讽刺说：“穷光蛋想办合作社哩，没见过鸡毛能上天。”他们还搞了个“富裕组”，想跟我们合作社竞赛。我们贫下中农不信天，不信孔老二的经书，不信“鸡毛不能上天”，在毛主席的革命路线指引下，坚持走合作化的道路。我们斗倒了一小撮阶级敌人，批判了富裕中农的资本主义自发势力。大家一条心，一股劲，战胜了重重困难，用“蚂蚱驴”战胜了富裕中农的骡马群，用“扁担队”战胜了富裕中农的大马车，合作社不断巩固壮大。我们的革命精神，受到了伟大领袖毛主席的表扬。毛主席在《谁说鸡毛不能上天》一文按语中指出：“这个地方的党组织，在合作化的问题上，从来没有动摇过。它坚决地支持贫苦农民的办社要求，在和富裕中农的竞赛中取得了胜利，由小社变大社，年年增产，不到三年，实现了全村合作化。”“‘鸡毛不能上天’这个古代的真理，在社会主义时代，它已经不是真理了。”毛主席的批示，更加坚定了我们干社会主义的勇气和信心。"},{"type":"paragraph","text":"“鸡毛上天了”，可是复辟与反复辟的斗争并没有结束。在国民经济三年暂时困难时期，叛徒、内奸、工贼刘少奇疯狂地反对党的社会主义建设总路线，反对大跃进，反对人民公社，拚命推行“三自一包”等修正主义黑货，妄图复辟资本主义。资产阶级野心家、阴谋家林彪，也躲在阴暗的角落里，用孔老二的中庸之道攻击总路线、大跃进、人民公社“过分”、“过极”，破坏了个人的积极性。俺队的一小撮阶级敌人也从阴沟里爬出来，攻击我们挖沟排涝破坏了“风水”，攻击我们深翻改土是“劳民伤财”，攻击我们搞科学种田是“胡闹”，胡说什么我们大队小学实行“勤俭办学”、“勤工俭学”是“坏了孔圣人的老规矩”，叫嚷“只有包产到户才有好日子过”。一时黑云遮天。是前进，还是倒退？是坚持走社会主义道路，还是退回单干的老路？斗争十分激烈。我们贫下中农一遍又一遍地学习毛主席关于阶级和阶级斗争的教导，学习毛主席给我们写的光辉按语。大家说：“毛主席给我们写按语，叫我们干社会主义。谁要叫我们退到单干的老路上去，吃二遍苦，我们坚决不干。”我们顶住了这股复辟逆流，干部和社员团结战斗，坚持社会主义道路，努力改变生产条件，粮食亩产上《纲要》，过“黄河”，跨“长江”，“鸡毛”越飞越高。"},{"type":"paragraph","text":"无产阶级文化大革命初期，正当广大贫下中农奋起同以刘少奇为头子的资产阶级司令部进行斗争的时候，我们村里一小撮阶级敌人利令智昏，跳出来妄图篡权复辟。他们狂叫“我们受压了十七年，现在该翻身了”，还污蔑“鸡毛”上天是假的，扬言要把“鸡毛”从天上捞下来。我们清醒地意识到，这又是一场复辟与反复辟的尖锐斗争。广大党员、干部和贫下中农挺身而出，狠批刘少奇反革命的修正主义路线，揭穿了阶级敌人的谣言，挖出了隐藏的阶级敌人，进一步巩固了无产阶级专政，发展了南崔庄的大好形势。"},{"type":"paragraph","text":"我国无产阶级文化大革命的伟大胜利，沉重地打击了国内外的阶级敌人，粉碎了他们妄图在我国复辟资本主义的阴谋。可是，阶级敌人“复礼”之心不死，总想夺回他们失去的“天堂”。他们要“复礼”，首先就要翻无产阶级文化大革命的案，妄图否定和扼杀文化大革命的伟大成果。党的九大以后，地主资产阶级的代理人林彪，为了篡夺党和国家的最高权力，迫不及待地跳了出来，疯狂地向无产阶级文化大革命反攻倒算。我们大队的一小撮阶级敌人也蠢蠢欲动，胡说文化大革命把生产“搞糟了”、“搞乱了”，对他们“斗错了”。对社会主义的新生事物，他们更是恶毒咒骂。我们反复学习毛主席在文化大革命中的一系列重要指示，畅谈文化大革命的伟大成就，揭发批判林彪一伙攻击文化大革命，阴谋复辟资本主义的罪行。我们深刻地认识到：这次无产阶级文化大革命，对于巩固无产阶级专政，防止资本主义复辟，建设社会主义，是完全必要的，是非常及时的。"},{"type":"paragraph","text":"二十多年来，我们坚持反复辟斗争，斗倒了阶级敌人，斗垮了修正主义路线，斗臭了资产阶级和一切剥削阶级的反动思想，斗出了一个欣欣向荣的社会主义新农村。以前，俺南崔庄是：“东地低洼西地碱，雨后村里能行船，一亩小麦一担挑，九亩棉花一桌面。”如今的南崔庄是：“挖沟排涝根治碱，蛤蟆坑凹变良田，排灌机电双配套，皮棉超百粮过千。”去年，全队粮食平均亩产一千一百二十五斤，皮棉平均亩产一百零五斤，分别比解放初期增长十倍多和八倍多。以前，我们“吃的糠菜汤，穿的破衣裳，住的烂泥棚，逃荒要饭过时光”。如今队队有储备，家家有余粮，大多数社员有存款，住上了新房子。许多社员家里添置了自行车、缝纫机、收音机和钟表。贫下中农的幸福生活真是千言万语说不完！"},{"type":"paragraph","text":"回顾南崔庄的战斗历程，我们更加清楚地认识到阶级斗争的长期性和复杂性。现在，林彪已经死了，但复辟与反复辟的斗争还将长期存在。我们一定要坚定地走社会主义道路，坚持同一切复辟资本主义的阴谋进行斗争，让“鸡毛”越飞越高，夺取更大的胜利！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}