{"books":[{"id":"maoistlegacy.de-4831","name":"吴庆彤同志的讲话","author":"吴庆彤","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"吴庆彤同志的讲话","dates":[{"year":1978,"month":9,"day":26}],"is_range_date":false,"authors":["吴庆彤"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共中央办公厅信访局, 国务院办公厅信访局, 全国信访工作会议资料汇编, 194-200","tags":[{"name":"非正常死亡","type":"主题/事件"},{"name":"坏分子","type":"主题/事件"},{"name":"会议","type":"主题/事件"},{"name":"家庭出身","type":"主题/事件"},{"name":"阶级成分","type":"主题/事件"},{"name":"遣返","type":"主题/事件"},{"name":"私房","type":"主题/事件"},{"name":"下放","type":"主题/事件"},{"name":"信访","type":"主题/事件"},{"name":"冤假错案","type":"主题/事件"}],"parts":[{"type":"title","text":"吴庆彤同志的讲话"},{"type":"subtitle","text":"（1978年9月26日）"},{"type":"paragraph","text":"同志们："},{"type":"paragraph","text":"以英明领袖华主席为首的党中央粉碎“四人帮”以后，特别是在党的十一大和五届人大以来，群众来信来访大量增加。仅根据中央办公厅信访局、国务院办公室信访室和联合接待室三个单位的统计，今年上半年受理群众来信45.8万多件，接待来访群众4.5万多人，分别比去年同期增加了113%和202%。由于群众来信来访大量增加，特别是来京上访人员大量增加，加上我们的工作没有跟上，在接待、管理、治安等方面都带来不少问题。同志们都知道，华主席、党中央对这个问题很关心，很重视。今年5月29日，华主席作了“采取切实有力措施解决此问题”的重要批示，李先念、汪东兴副主席也作了批示。遵照华主席和李、汪副主席的批示，今年6月份召开了十一省、市、自治区信访工作会议，着重研究解决由于来京上访人多所出现的问题。各省、市、自治区和中央、国家机关各部门，为贯彻这次会议精神，都做了很多工作，解决了一些问题。但是，从当前情况来看，群众来信来访的数量还是不断增加的趋势。比如，8月份，联合接待室接待来访群众15000多人，比十一省、市、自治区信访工作会议前的5月份，增加了36%；比去年上半年接待的总人数还多500多人。来访最多的一天高达918人。据统计，目前在京逗留的上访人员约有5000人。这是多年来没有过的情况。特别值得注意的是，最近辽宁、河北等省又有集体来京上访的，有的一批就是200多人。据了解，今年以来，全国各省、市、自治区受理群众来信、接待来访群众的数量也是大量增加。"},{"type":"paragraph","text":"群众来信来访大量增加，一方面说明，粉碎“四人帮”以后，人民群众解除了精神伽锁，敢于讲话了，敢于向党和政府反映问题，显示出对华主席、党中央的高度信任；另一方面，从群众来信来访提出的大量问题看，也反映了林彪、“四人帮”干扰破坏造成的严重恶果。"},{"type":"paragraph","text":"林彪、“四人帮”为了篡夺党和国家最高领导权，推行反革命的修正主义路线，搞假左真右，怀疑一切，否定一切，打倒一切，竭力干扰破坏毛主席的革命路线和政策，破坏文化大革命，破坏社会主义法制，利用窃据的地位和权力，大搞法西斯专政，残酷打击陷害革命干部和群众，他们所造成的冤案、假案、错案之多，性质之严重，是触目惊心的。"},{"type":"paragraph","text":"以华主席为首的党中央，一举粉碎“四人帮”以后，抓纲治国，拨乱反正，全面地、正确地贯彻执行毛主席的无产阶级革命路线和政策。近两年来，各级党委根据华主席、党中央的一系列指示，为消除林彪、“四人帮”造成的严重恶果，做了大量的工作，取得了很大的成绩，使许多冤案、假案、错案得到了平反昭雪，使许多违反政策的事情得到了纠正。当然，也要看到，在落实党的政策方而，任务还很艰巨。关于这方面的问题，汪副主席在报告中已经讲了。我们要按照中央的指示，继续抓紧做好工作。当前，群众来信来访这么多，说明我们还要做许多艰苦细致的工作，也有一些具体政策问题需要有一个明确的规定。有了政策，解决这些问题的速度就可以大大加快。现在我就群众来反映的几个带普遍性的政策问题和各地解决这些题的做法介绍一些情况。"},{"type":"paragraph","text":"一、关于对反革命分子和其他坏分子的定性政策口径问题。这个问题，是被林彪、“四人帮”搞乱了的一个重要政策问题，特别是在清理阶级队伍、整党等运动中，有些地方一度出现乱定性、乱戴帽子的现象，比如，把一般政治历史问题，上升为叛徒或历史反革命；把思想认识问题，上升为政治问题，把有一般小偷小摸行为的人，上升为坏分子。严重混淆了两类不同性质的矛盾，扩大了打击面。为了统一政策口径，纠正林彪、“四人帮”干扰破坏所造成的混乱，中央1972年45号文件中，重申了1956年3月中央批准的《中央十人小组关于反革命分子和其他坏分子的解释及处理的政策界限的暂行规定》，和1957年6月的《补充解释》的有关规定，同时，明确了对定敌我矛盾的批准权限。重申这个规定，这方面的问题是不是就可以解决了？还有哪些问题需要明确？请大家研究。"},{"type":"paragraph","text":"二、关于非正常死亡和伤残人员的处理问题。在运动中非正常死亡人员，有各种各样的情况，比如，有被打死的，有被逼自杀的，也有畏罪自杀的；在非正常死亡的人员中，有的本人无问题，有的本人有这样那样的问题，也有的人是属于敌我矛盾的。目前，各地对非正常死亡人员的处理，在政治上做法比较一致，问题不大，但在对遗属的生活安排上，各地规定就不大相同了。比如，有的省规定，凡属因冤、错、假案致死的，比照因公死亡的规定，对死者遗属进行抚恤，有的省则按病故对待，只给适当补助；有的省补发死者生前被扣发的工资，有的不补发工资。对其他非正常死亡人员和，致残人员的处理，各地作法的差异就更大一些。"},{"type":"paragraph","text":"三、关于遣返人员的处理问题。在1966年红卫兵扫“四旧”和清理阶级队伍等运动中，各地都有一批人被按敌我矛盾从城镇中遣送农村，其家属子女同时随迁。据天津等五个省、市统计，时遣返、随迁了21.3万多人.其中正式职工6.9万多人。从一些省、市、自治区的材料和群众来信来访反映的情况看，在遣返时，严重的混淆了两类不同性质的矛盾。据有的省、市统计经复查，大多数不属于敌我矛盾。"},{"type":"paragraph","text":"各地对遣返人员的处理办法也不一样。比较突出的有四个问题，一是平反以后，对原来有工作的人员，他们的工作如何安排；二是随迁家属子女如何安排；三是对有工作的错遣人员平反后，错遣期间的工资、工龄如何处理；四是遣返的老弱病残人员如何安置。"},{"type":"paragraph","text":"四、关于城镇下放人员的安置问题。在1969年前后，各地动员了一大批人由城镇下放到农村。据上海等十一省、市、自治区统计，共下放326万人。在下放人员中，有干部，有工人，有教师，有合作商店人员和个体手工业者，有临时工和合同工，也有居民。"},{"type":"paragraph","text":"据了解，下放的干部大多数已安排了工作，其家属子女也得到了相应安置。当前的主要问题是：下放的全民所有制企业和集体所有制企业的正式职工，至今还没有安排工作的怎么办？随同职工下放的家属子女怎么办？下放到农村的无依无靠的老弱病残人员怎么办？"},{"type":"paragraph","text":"五、 关于接管的城镇私人房屋的处理问题，据有关部门了解，文化大革命初期，各地以各种形式接管或占用了城镇私人房屋共2200多万平方米，其中已经处理了430多万平方米，还有1700多万平方米私房，尚待落实党的政策。新宪法公布以后，原房主要求退房的呼声很高。特别是北京、上海等大城市的矛盾更尖锐、更突出一些。这也是一个亟待解决的问题。国家建委已提出广一个初步处理意见，准备印发给会议讨论。"},{"type":"paragraph","text":"六、关于文化大革命期间错开除、错关押、错判刑的干部、工人，平反复工后，工资、工龄的处理问题。据我们了解，对于这部分干部和工人，平反复工以后，工资是不是补发，各地做法很不一致，有的补发工资，有的不补发；也有的规定，本人没有问题的补发工资，有严重错误的不补发。在工龄计算上，各地做法也很不一致。"},{"type":"paragraph","text":"七、关于错划成份和家庭出身问题。现在来信来访反映的主要是两个问题：一是申诉自己的成份被划错了，要求纠正过来。一是农村中出身于剥削阶级家庭的第三代、第四代的人，如何定家庭出身和本人成份。目前，一些地方对这些人仍以地富家庭出身对持，有的地方让地富的儿子、孙子代替地富出义务工、参加会议，甚至有的地方地富本人死了，他们的儿子、孙子也就成了地富了。各地的同志都认为这种做法，是不符合毛主席的革命路线和政策的。这些人的家庭出身和本人成份如何划定为好，有的地方提出，关键在于正确地划定地富子女的本人成份，如果他们划为农民的话，那么，他们后代的家庭出身，就可以定为农民了。"},{"type":"paragraph","text":"八、关于户口问题。国务院已在1977年11月8日批转了《公安部关于处理户口迁移的规定》。目前，反映比较突出的有两类问题，一是在一些城镇有相当一部分人，迁出地区的户口吊销了，迁入地区又不许落户，成了“口袋户口”。二是搞“土政策”，有些地方农村妇女与城镇职工结婚以后，生产队即将女方的户口强行迁出，不准参加生产劳动，停发口粮；有的地方对计划外出生的孩子，不给报户口。据有关部门初步摸底，全国无户口的有300多万人。"},{"type":"paragraph","text":"九、关于1961年至1965年期间精减职工安置工作中的遗留问题。据有关部门提供的材料，全国共精减了2000多万人。为解决精减退职的老职工生活困难问题和做好安置巩固工作，1965年国务院发了224号文件《关于精减退职的老职工生活困难问题的通知》。中共中央、国务院在1966年又发了91号文件，批转《五省精减安代巩固工作座谈会纪要》。这两个文件的基本精神有两条，一是“一般不再收回”；二是切实做好安况巩固工作。对生活上存困难的老职工要给予适当的救济。目前的情况是，有些人要求复工；有些原来已享受救济费的老职工，在前几年停发了，要求恢复；有些当时未享受救济费的老职工，现在生活困难，要求给予救济。这是文化大革命前遗留的一个问题，也需要进一步处理好。"},{"type":"paragraph","text":"以上几个带普遍性的政策问题，涉及面很大，关系到很多干部和群众的切身利益，我们应当认真对待，仔细研究，提出解决办法。其中有的问题，中央已有政策，需要重申，并严格按中央的政策办；有的问题政策不够明确，需要有个统一的原则规定；有的问题，需要各地根据中央的方针、政策，因地制宜地作出具体规定。把这些问题切实解决好，是贯彻执行党的十一大路线，抓纲治国的一件大事。这对于消除林彪、“四人帮”的流毒和影响，全面地、正确地贯彻毛主席的革命路线和政策，恢复和发扬我们党的光荣传统和作风，加强社会主义法制，调动一切积极因素，并化消极因素为积极因素，促进安定团结，实现新时期的总任务，具有极其前要的意义。在研究这些政策问题时，要考虑到各地的具体情况，在原则上要统一，具体作法可以有所不同；要统筹兼顾，令而安排；既要解决问题，又利于大局的稳定。希望大家充分交换情况，发表意见。"},{"type":"paragraph","text":"为了把这些政策问题解决好，我们还请中央和国务院有关部门的领导同志参加会议，听取大家的意见，并对其中某些需要由中央作出统一规定的问题，进行综合研究，尽快提出一个切实可行的解决办法来。中央、国家机关有关部门对于上述九个政策问题的分工是："},{"type":"paragraph","text":"关于对反革命分子和其他坏分子的定性政策口径问题，由公安部、中央组织部负责研究，以公安部为主；"},{"type":"paragraph","text":"关于在运动中非正常死亡和伤残人员的处理问题，由中央组织部、民政部负责研究，以中央组织部为主；"},{"type":"paragraph","text":"关于遣返人员的处理问题，由公安部、民政部、劳动总局负责研究，以公安部为主；"},{"type":"paragraph","text":"关于1969年前后城镇下放人员的安置问题，由民政部、劳动总局负责研究，以民政部为主；"},{"type":"paragraph","text":"关于接管的城镇私人房屋的处理问题，由国家建委负责研究；"},{"type":"paragraph","text":"关于文化大革命期间错开除、错关押、错判刑的干部、职工,平反复工后，如何处理工资、工龄问题，由劳动总局、中央组织部负责研究，以劳动总局为主；"},{"type":"paragraph","text":"关于错划成份家庭出身问题，由民政部、农林部负责研究，以民政部为主；"},{"type":"paragraph","text":"关于户口问题，由公安部负责研究；"},{"type":"paragraph","text":"关于1961年至1965年期间精减职工安置工作中的遗留问题，由劳动总局、民政部负责研究，以劳动总局为主。"},{"type":"paragraph","text":"以上九个问题，会议将逐个进行讨论，由会议秘书处具体安排。还有什么急需解决的带普遍性的问题，大家也可以提出来，进行讨论。"},{"type":"paragraph","text":"我们要讨论的这些问题，都是很敏感的问题。在中央没有作出决定之前，会上讨论的情况，要严格注意保密，不要外传，以免引起混乱。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}