{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"再次唱起当年的战歌","authors":["梁田"],"dates":[{"year":1962,"month":6,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"再次唱起当年的战歌"},{"type":"paragraph","text":"梁田"},{"type":"paragraph","text":"在马尼拉的仑那塔公园里，很隆重地举行了新的独立日（6月12日）的庆祝典礼。对于菲律宾人民来说，这是一个追忆往昔光荣战斗历史和环顾今日国内残酷现实的有意义的日子，他们看到会场上一面是热烈欢庆一面是对照尖锐的情景，不能不在内心里激起波涛般的情感。"},{"type":"paragraph","text":"菲律宾人民不能不兴高采烈。过去几年里他们庆祝自己的国家独立日，不是在每年的6月12日——1898年宣布菲律宾共和国成立的日子，而是在美国“恩赐”独立的那一天——7月4日。不要美国“恩赐”的独立日，要自己流血牺牲从西班牙殖民者手中夺来的独立日，这是菲律宾人民具有民族自尊心的象征。"},{"type":"paragraph","text":"当会场上出现二百名年老的起义军战士的行列时，菲律宾人民不能不欢呼，不能不激动。这些老战士仍然穿着退了色的有条纹的灰色军服——当年在山区同美国将军菲特烈·丰斯顿率领的美国军队作战时穿着的军服。岁月使老战士们白了头发，岁月使当年的战服退了颜色，但是，岁月没有使他们忘却过去，他们再次唱起当年同美国侵略者作战时常唱的战歌：“同胞们，提高警惕”。老战士的歌声把人们带到了1899年同美国侵略者浴血苦战的日子。那时，西班牙殖民者本来已被逼到马尼拉一隅之地，全国胜利在望的日子快要来了的时候，扛着“保卫被西班牙压迫的民族”旗帜的美国侵略者却向新生的菲律宾共和国发动了进攻。但是起义军并没有屈服，他们用陈旧的武器向装备精良的侵略军展开了搏斗，而且坚持战斗了两年，直到被出卖时为止。老战士们的行列不能不唤起菲律宾人民的自豪感，他们用生命和鲜血在六十多年前建立的共和国，是亚洲各国人民争取自由行列的先驱者之一，是最早反抗现代最大的帝国主义侵略的队伍之一。"},{"type":"paragraph","text":"但是，奇怪的是，参加“检阅”这支反对美国侵略者的老战士队伍的还有“来自美国在菲律宾的空军和海军基地的美国部队”！这支昨天的侵略者的“检阅”部队，怎么能是今天的菲律宾人民庆祝独立节日大会上的观礼者呢？难道昨天的敌人已经变成了今天的朋友？难道不是美国取代了西班牙并且用最残酷的手段征服了菲律宾吗？菲律宾人民不会忘记当年美国“讨伐队”的残暴行为。举例说吧，指挥三描岛战事的美国史密斯将军就曾下达过这样的命令：“把三描岛变成一片到处号叫的原野”。他对“讨伐队”的美国士兵说过：“我不希望捉俘虏，我愿意你们去杀人、放火，你们在这方面做得愈好，你们就愈能使我喜欢。”正是由于丰斯顿将军和史密斯将军这些美国将军们执行了“杀光一切”的政策，美国在将近两年“讨伐”里屠杀了六十万菲律宾人之后，在用重金和高官收买了一批奸细之后，才把菲律宾共和国扼杀在摇篮里，把菲律宾踩在遍地鲜血的脚下，使菲律宾成了美国的殖民地和在远东进行侵略的桥头堡！当这笔血账涌现在菲律宾人民的心头时，怎么能够忍受美国部队来“检阅”他们的起义军老战士？"},{"type":"paragraph","text":"菲律宾人民还在节日的会场上看到了历史上的菲律宾共和国“第一任总统”——已经九十六岁的阿吉纳多将军。究竟是称呼他“总统”好呢？还是称呼他“奸细”更恰当呢？是的，1896年6月12日是阿吉纳多在甲米地宣布了菲律宾共和国的诞生，但是菲律宾人不会忘记，正是阿吉纳多在同西班牙殖民者艰苦斗争的日子里（1897年）曾签订了屈辱的“破石洞条约”，八十万比索使得他和他的伙伴放下了武器，出走国外。只是由于坚持战斗的菲律宾人民游击战士付出了无数生命的代价，才使得次年得以宣布共和国诞生。而在同美国侵略者战斗激烈的岁月里（1901年初），正是阿吉纳多第二次投降了敌人！从侵略者那里领取了巨额的“养老金”，反转头来号召人民向美国侵略者俯首听命，出卖了共和国战士们的事业！今天，阿吉纳多将军“乘一辆白色1962年美国小卧车”来到庆祝独立日的会场，正如同他1898年年初自新加坡乘坐美国“麦考洛号”军舰返回马尼拉一样，这位“第一任总统”不是始终没有离开过美国运输工具吗？美国侵略者根据美西条约以二千万美元的代价从西班牙手里购买了菲律宾，然后又以重金和高官厚禄从阿吉纳多及其一伙那里买来了菲律宾共和国——以六十万菲律宾人的生命保卫的独立事业！菲律宾人民能够不以憎恨的眼光注视着这位“第一任总统”吗？"},{"type":"paragraph","text":"当菲律宾人民听到菲律宾共和国现任总统马卡帕加尔的讲话时，他们不能不感到奇怪和愤怒。这位现任总统竟说，“仍然准备站在美国一边”，为什么呢？据说是为了“保卫我们（菲律宾）自己和全人类的自由和尊严”。菲律宾的“自由和尊严”受到了谁的侵犯了呢？是哪一个国家名义上赐给菲律宾以独立却又把数十个军事基地和成万名的驻军强加给菲律宾呢？是哪个国家把菲律宾群岛当作它的“岛屿锁链”南部战略中心呢？是哪一个国家利用一个外国人名字的贸易法案强迫菲律宾的经济生活完全从属于它呢？菲律宾人民清楚地知道：不是别人，恰恰还是六十年前绞杀菲律宾共和国的那个美国侵略者！侵犯菲律宾的“自由和尊严”的，今天和昨天一样，是同一个敌人。菲律宾人民清楚地知道：谁是过去和现在压迫他们剥削他们的敌人，谁是企图利用菲律宾人民的光荣历史和菲律宾人民今天正当的愤怒而进行投机的人！"},{"type":"paragraph","text":"因此，菲律宾人民不能不再三咀嚼起义军老战士们列队参加检阅时唱起的他们当年作战时常唱的战歌：“同胞们，提高警惕”，这是缅怀先烈的歌声，这是控诉侵略者的歌声，这是召唤反抗的歌声，这歌声唱出了菲律宾人民今天的情感和决心。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}