{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"伟大中国人民不是好惹的　苏修欠下的血债必须偿还　首都各界革命群众在苏驻华使馆门前举行强大示威游行，愤怒高呼“打倒苏修！”　上海山西广大军民和革命造反派最强烈抗议苏修毒打中国留学生的法西斯兽行","authors":[],"dates":[{"year":1967,"month":1,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"伟大中国人民不是好惹的　苏修欠下的血债必须偿还"},{"type":"paragraph","text":"首都各界革命群众在苏驻华使馆门前举行强大示威游行，愤怒高呼“打倒苏修！”"},{"type":"paragraph","text":"上海山西广大军民和革命造反派最强烈抗议苏修毒打中国留学生的法西斯兽行"},{"type":"paragraph","text":"北京"},{"type":"paragraph","text":"据新华社二十七日讯　被苏联修正主义领导集团的法西斯暴行激怒了的首都各界革命群众，从昨晚到今天纷纷聚集到苏联驻中国大使馆门前举行强大的示威游行，向苏修统治集团发出了巨大的怒吼声：“最最强烈地谴责和抗议苏修当局血腥镇压我国留欧学生的罪行！痛击苏修混蛋们的疯狂挑衅！”"},{"type":"paragraph","text":"怒不可遏的首都革命工人、革命干部、革命师生、红卫兵小将和街道居民，在苏联大使馆的围墙上和全城的主要街道上，刷满了强烈抗议苏修法西斯暴行的漫画、标语和大字报。在苏联大使馆门前，冒雪游行的队伍汹涌澎湃，怒吼声震天动地。他们高举着毛主席画像，手捧红彤彤的《毛主席语录》，带着无数的抗议信，挥动钢铁般的拳头，不断高呼：“打倒美帝！”“打倒苏修！”“打倒勃列日涅夫！”“打倒柯西金！”“我们一定要向苏修讨还血债！”宣传车上的大喇叭，对着苏联大使馆发出愤怒的吼声。苏联大使馆，从早到晚大门紧闭，里边的外交官员不敢露面。偶尔出来几个人，也在革命群众惊天动地的怒逐声中狼狈逃窜。革命群众把苏修的头目勃列日涅夫、柯西金、苏斯洛夫等混蛋的模拟像，在苏联使馆门前处以绞刑，并当场烧毁。"},{"type":"paragraph","text":"正在向走资本主义道路当权派夺权的首都革命工人，高举着抗议苏修暴行的巨幅标语参加示威游行。北京低压电器厂的革命造反派，今天清晨听到苏修出动军警血腥镇压我国学生的消息，当场愤怒高呼：“打倒苏修！”“坚决支持我国留学生的革命行动！”下午，这个工厂一千多名革命工人，又到苏联大使馆门前示威。在大使馆门前，革命工人强烈指出：苏修制造的这次流血事件，是国际阶级敌人在我国无产阶级文化大革命正深入开展的时候，对革命人民的一次阶级报复。敌人如此仇恨我们，正表明我国文化大革命干得好，干得对！我们一定要大闹无产阶级文化大革命，大闹世界革命，大造修正主义的反，坚决把无产阶级文化大革命进行到底，保证中国永不变色。建国门仪表厂的一些革命职工，高举着红彤彤的《毛主席语录》，在苏联大使馆门前示威游行。他们说：“苏联政府听到我们中国学生朗读毛主席语录，唱《国际歌》，害怕得要死，竟然出动大批军警和便衣特务来毒打我国学生。这个事实充分证明，苏联现代修正主义怕毛泽东思想，怕真理，怕革命，最根本的是他们怕苏联人民接受毛泽东思想，来造他们的反！苏联修正主义的头子勃列日涅夫和柯西金们听着：毛泽东思想是挡不住的，我们一定要更高地举起毛泽东思想的伟大红旗，让毛泽东思想传遍全世界！"},{"type":"paragraph","text":"无产阶级文化大革命的急先锋、最最忠于伟大领袖毛主席的首都红卫兵革命小将和革命学生千遍万遍地高呼“最最伟大的领袖毛主席万岁”、“战无不胜的毛泽东思想万岁”，带着墨汁未干的抗议信和大字报，纷纷来到苏联驻中国大使馆门前。首都第三司令部、新北大、北京邮电学院东方红公社等单位的革命小将们，写了“打倒苏修集团！”“打倒柯西金！”等大字标语和抗议书，进城张贴。他们一致表示，坚决全力地支持我国外交部的严正声明，并且正告苏修领导集团：中国人民绝不是好惹的！你们欠下的笔笔血债，必须彻底偿还！清华大学“井冈山”兵团的一群小将，怀着无比愤怒的心情，把他们抗议苏修当局的大字报贴在苏联大使馆门前。大字报中写道：我们严正警告苏联修正主义集团，用毛泽东思想武装起来的中国人民是不可侮的，你们欠下的血债，总有一天要彻底清算的。马克思列宁主义，毛泽东思想的伟大红旗终将永远飘扬在全世界，终将飘扬在列宁的故乡。反华者决没有好下场。"},{"type":"paragraph","text":"上　海"},{"type":"paragraph","text":"据新华社上海二十七日电　用战无不胜的毛泽东思想武装起来的上海革命造反派和革命群众，最最坚决地支持我国外交部二十六日发表的声明，最最强烈抗议苏修统治集团镇压我国留欧学生的法西斯暴行！他们严厉地警告：反革命修正主义头头勃列日涅夫、柯西金等一小撮混蛋，你们丧心病狂地反华，绝没有好下场！胆敢与用毛泽东思想武装起来的七亿中国人民为敌的家伙，一定遭到我们最坚决的反击！"},{"type":"paragraph","text":"当骇人听闻的苏修毒打中国学生的法西斯兽行的消息传到上海时，革命造反派和革命群众，极为愤怒，在马路两旁立即张贴出讨伐苏修一小撮混蛋的大幅标语：“打倒现代修正主义！”“强烈抗议苏修一小撮混蛋的法西斯暴行！”“无产阶级革命造反精神万岁！”“向英勇的反修战士致无产阶级文化大革命的战斗敬礼！”"},{"type":"paragraph","text":"“战无不胜的毛泽东思想万岁！”许多革命造反组织，走向街头，举行了示威游行。"},{"type":"paragraph","text":"在有一万多人参加的上海和外地革命造反派热烈欢迎四十一个华侨青少年英雄大会上，宣读了周恩来同志和陈毅同志代表伟大领袖毛主席和他的亲密战友林彪同志，代表党中央和国务院给遭到苏联修正主义统治集团血腥镇压的我国留欧学生的慰问电和我国外交部的声明，以及苏修出动军警和便衣特务，野蛮镇压我国留欧学生的法西斯暴行的消息，激起全场革命群众的满腔怒火，他们不断振臂高呼：“打倒现代修正主义！”“打倒苏修统治集团！”他们严厉警告苏修头子勃列日涅夫、柯西金一小撮坏蛋：凡是镇压学生运动的人，凡是对人民实行法西斯统治的人，凡是背叛革命的人，都是没有好下场的！你们肯定也不会有好下场！用毛泽东思想武装起来的七亿中国人民不是好惹的！你们对中国学生欠下的一笔笔血债，都必须彻底偿还！"},{"type":"paragraph","text":"今天，上海的工厂、农村人民公社、部队、学校等各个单位，到处是一片怒吼声。革命造反派的战士和革命群众义愤填膺地指出，勃列日涅夫、柯西金一小撮反动统治集团的寿命不会长了！哪里有压迫和剥削，哪里就会有反抗。苏联革命人民终究要起来造苏修统治集团的反，彻底砸烂现代修正主义的法西斯统治。"},{"type":"paragraph","text":"上海港革命造反派工人和上海市川沙县革命贫下中农说，我国的六十九名留学生在国际阶级斗争中，高举毛泽东思想伟大红旗，英勇地向苏联现代修正主义作坚决的斗争，斗得好！我们是无产阶级文化大革命的主力军，我们最听毛主席的话。我们一定要更好地抓革命，促生产，彻底粉碎一切反动派对我国无产阶级文化大革命的造谣和诬蔑！"},{"type":"paragraph","text":"中国人民解放军驻上海陆、海、空军指战员们，对苏修反革命领导集团丧心病狂地镇压我国留学生的野蛮行为，极为愤怒。广大指战员们指出，苏修统治集团一小撮人的反革命行动，“归根结底，只能促进人民的更广泛更剧烈的革命。”"},{"type":"paragraph","text":"红卫兵上海市大专院校革命委员会（红革会）、上海市炮打司令部联合兵团的小将们说，我们心中最红最红的红太阳毛主席教导我们：“‘搬起石头打自己的脚’，这是中国人形容某些蠢人的行为的一句俗话。各国反动派也就是这样的一批蠢人。”苏修越是疯狂地反对我国无产阶级文化大革命，就越证明我们做得对，做得好。他们的这种暴行，只会加速他们自己的灭亡。"},{"type":"paragraph","text":"在国际阶级斗争中高举毛泽东思想伟大红旗、同印尼反动派进行英勇搏斗取得了光辉胜利的四十一名华侨小英雄，听到我国留欧学生遭到苏修混蛋们的血腥镇压，怒火万丈。小英雄们说，苏修一小撮混蛋同我们较量过的美帝和印尼反动派一样，只不过是一只纸老虎，别看它这样疯狂残酷，只是它们虚弱的表现，是垂死前绝望的挣扎，表明它们的末日到了。我们坚信，马克思列宁主义、毛泽东思想的光辉必将普照苏联的大地，普照全世界！"},{"type":"paragraph","text":"山　西"},{"type":"paragraph","text":"新华社太原二十七日电　苏联现代修正主义统治集团出动军警和特务打伤我国留欧学生的消息传到山西后，激起了山西广大军民和革命造反派的极大愤慨。他们纷纷举行集会，愤怒谴责苏联现代修正主义统治集团的法西斯暴行，强烈抗议苏联政府的滔天罪行。"},{"type":"paragraph","text":"在今天举行的中国人民解放军山西省军区、驻晋部队坚决支持无产阶级革命左派武装示威游行大会上，发言的代表都愤怒地声讨苏联政府的法西斯暴行。山西驻军某部副军长胡炜说：苏联修正主义统治集团残暴地镇压路过莫斯科向伟大的导师列宁和伟大的马克思列宁主义者斯大林的陵墓献花圈的我国留欧学生，这是又一次严重的反华罪行，是苏修叛徒面目的又一次大暴露，是对我们伟大七亿中国人民的又一次严重挑衅。我们警告这些混蛋，中国人民不是好惹的，血债一定要用血来还，你们对中国人民和世界革命人民犯下的滔天罪行，我们是一定要清算的。胡炜发言刚刚结束，各军兵种的全体战士们愤怒地振臂高呼：“坚决抗议苏修的法西斯暴行！”“打倒现代修正主义！”"},{"type":"paragraph","text":"接着，山西革命造反总指挥部的代表刘灏愤怒地说：我们山西革命造反派听到苏联修正主义统治集团打伤我三十多名留学生的残暴罪行，每个人都义愤填胸。我们对苏联政府提出最强烈的抗议！我们坚决拥护我国外交部的声明！血债一定要用血来还，对你们这种法西斯暴行，我们坚决要作彻底的清算！我们要以实际行动对苏修进行还击。目前就是要发扬宜将剩勇追穷寇的精神，把党内一小撮走资本主义道路当权派的权统统夺过来，把反革命修正主义分子坚决斗垮、斗臭、斗倒，建立社会主义的铁打江山，叫苏修混蛋们在中国复辟资本主义的美梦永远不会实现！"},{"type":"paragraph","text":"山西省委书记处书记兼太原市委第一书记袁振也在大会上向苏联修正主义统治集团提出最强烈的抗议，并向被打伤的我国留欧学生表示亲切的慰问。（附图片）"},{"type":"paragraph","text":"苏联修正主义领导集团在莫斯科红场血腥镇压我国留学生的法西斯暴行，激起了我国广大革命群众的强烈抗议和无比愤慨。一月二十七日首都红卫兵和广大革命群众压抑不住内心的怒火，到苏联驻中国大使馆门前，对苏修提出最最强烈的抗议，并高呼：“打倒现代修正主义！”“苏联修正主义统治集团必败！”“马克思列宁主义、毛泽东思想必胜！”等口号。　　　　　　　新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"红卫兵上海市大专院校革命委员会（红革会）","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}