{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"努力反映无产阶级战胜走资派的革命斗争","authors":["周天"],"dates":[{"year":1976,"month":7,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"周天"},{"type":"paragraph","text":"社会主义革命的历史，就是在中国共产党领导下的无产阶级和革命人民不断战胜党内外资产阶级和一切剥削阶级的斗争历史。在无产阶级文化大革命中，伟大领袖毛主席以无产阶级专政下继续革命的理论，武装亿万群众，率领亿万群众对资产阶级和一切剥削阶级进行了阶级大搏斗，重点是整党内走资本主义道路的当权派。文化大革命以来的现实斗争的历史，正是无产阶级不断战胜党内走资本主义道路当权派的历史。目前，广大工农兵、革命干部和革命知识分子，正意气风发地投入批邓斗争。我们的无产阶级文艺，要迅速反映当前的斗争，为无产阶级政治服务，就要努力反映这个无产阶级不断战胜走资派的革命斗争，努力塑造以无产阶级专政下继续革命理论武装起来的工农兵英雄形象。这是社会主义文艺创作的一个重大的课题。"},{"type":"paragraph","text":"文艺创作，总是现实生活中的阶级关系的艺术概括。由于革命阶级所进行的阶级斗争，现实生活中的阶级力量对比总是不断地发生着有利于革命的变化的。我们应该深刻理解社会主义时期阶级关系的变化，塑造推动历史前进的叱咤风云的无产阶级英雄形象。社会主义革命是革谁的命，就是革资产阶级的命，重点是革党内资产阶级的命。在反击右倾翻案风的斗争中，毛主席曾对资产阶级“就在共产党内”这一问题作了深刻的论述。毛主席在一九六四年关于社教运动的一个批示中，以及文化大革命以来一系列的重要指示，都极其鲜明地提出资产阶级就在党内的科学论断，深刻地揭露了党内资产阶级的阶级本质，指示我们深刻地理解社会主义时期阶级关系的变化和阶级斗争的特点。文化大革命以来的十年，我们同刘少奇斗、同林彪斗、同邓小平斗，这一次一次的斗争都证明，资产阶级确实就在共产党内。多次斗争实践锻炼了无产阶级和革命人民。广大工农兵、革命干部和革命知识分子，在斗争实践和学习马列主义、毛泽东思想的过程中，提高了无产阶级专政下继续革命的觉悟，越来越多的无产阶级革命派，以反对党内资产阶级的自觉战士的姿态，登上政治舞台。在革命的大风大浪中，千百万无产阶级革命事业接班人正在茁壮成长。理论一旦掌握了群众，就会化为巨大的物质力量。这是巩固无产阶级专政，防止资本主义复辟的可靠保证。我们的文艺，要反映社会主义时期阶级关系的变化，不但要写出资产阶级就在共产党内这一阶级斗争的新特点，更要写出无产阶级是怎样不断提高自己的政治觉悟，识别并战胜党内走资派的。"},{"type":"paragraph","text":"要写出无产阶级英雄人物在党的基本路线指引下不断提高无产阶级专政下继续革命觉悟的过程。电影《春苗》写的是文化大革命初期的斗争，比较细致地描写了田春苗如何通过小妹之死、识破杜文杰等人对她学医的刁难、抵制杜文杰砍卫生室等情节，逐步认识到党内有走资本主义道路当权派的过程。《金钟长鸣》则写了乔巧姑在一月革命风暴后进一步认识到走资派还在走的过程。从《第一课》、《山风》、《典型发言》、《一篇揭矛盾的报告》、《布告》一直到《只要主义真》等作品，则进一步记录了文化大革命以来的现实斗争，写出了无产阶级革命派的思想进程:文化大革命没有完，无产阶级必须继续在上层建筑其中包括各个文化领域对资产阶级实行全面专政。夏彩云、任树英、曹英、柳文兰、夏党恩等英雄人物，他们对现实斗争中错综复杂的阶级关系的认识过程，可以看成是田春苗、乔巧姑的认识过程的继续。"},{"type":"paragraph","text":"党内有资产阶级司令部，这是阶级斗争中资产阶级一方的风源所在。《樟树泉》不仅写了赵春山对顽固不化的走资派刘裕如的斗争，并且写出了第十次路线斗争中资产阶级的风源就在以林彪为头子的资产阶级司令部。这样，赵春山在同刘裕如较量并取得胜利后，继续有一个长期作战的思想准备，就是很可信的了。在大型的文艺作品中，写风源比较好处理，例如《春苗》也写到第九次路线斗争的风源问题；相对而言，在短篇的作品中就比较困难些，但是经过努力也是可以做到的。鲁迅的《风波》，不是就写了当时的张勋复辟这个风源吗?《总攻发起之前》也在某种程度上接触到风源问题，从这一特定角度来说，作品是作了努力的。"},{"type":"paragraph","text":"资产阶级一方在刮起西风来，有它的风源；无产阶级一方，也总是在以毛主席为首的党中央的领导下进行战斗的。领导我们事业的核心力量是中国共产党。指导我们思想的理论基础是马克思列宁主义。特别是在描写路线斗争中坚持反潮流原则的英雄人物时，我们更要记住这个真理。在这个方面，《初春的早晨》的艺术处理是值得我们重视的。作品通过情节的发展，生动地写出了郭子坤是响应毛主席的号召起来造走资派反的。郭子坤原来就是学习毛主席著作的积极分子，他认真记住并实践领导同志对他讲的:“夺权，就是要使阶级力量的对比发生有利于革命的变化。”并且，小说还有意识地写了郭子坤找到党小组长后马上补缴党费这个细节。尽管作品反映的是文化大革命初期党组织暂时停止活动的那个时期，但是，我们看完作品后，却时刻感到作品体现了党的领导，感到英雄人物有很强的党的组织观念。《只要主义真》写到走资派利用窃取的权力，在入党问题上卡住夏党恩，妄图迫使夏党恩跟着他搞修正主义，但夏党恩坚持原则，进行了针锋相对的斗争。这是个较难处理的题材，可贵的是，作品在情节处理上，通过党组织的负责人潘峰在思想上帮助夏党恩成长，支持夏党恩同走资派斗，坚持在革命大风大浪中考验夏党恩；通过夏党恩对党和毛主席的深厚感情，努力体现了党的领导。自然，如果潘峰的形象更丰满些，作品在这个方面还会更完整些。这些作品，为我们在写反潮流的英雄人物时，如何突出党的领导，积累了经验。"},{"type":"paragraph","text":"英雄人物如何在毛主席革命路线的指引下，认真学习马列主义、毛泽东思想，进行坚持不懈的战斗，这也是文艺作品写好党的领导的一个十分重要的内容。春苗学习毛主席亲自主持制定的《十六条》，夏彩云学习《红旗》杂志刊登的传达毛主席指示的重要文章，夏党恩学习毛主席著作的笔记已经写了厚厚五本……。这里值得注意的是，一些写得比较成功的作品，都把英雄人物的学习同他们所参加的斗争实践紧密地联系起来，融为一体，包括在从斗争实践到形成正确认识的量变到质变的关键点上来描写学习；“我们说的马克思主义，是要在群众生活群众斗争里实际发生作用的活的马克思主义”，这样的描写，显然就不仅是一个注意文艺特点的问题，而首先是作者对学习的理解深度问题。"},{"type":"paragraph","text":"无产阶级对资产阶级的专政是全面的专政，因此，无产阶级战胜走资派的斗争，除了政治战线上的斗争外，必然还要包括经济战线和思想战线上的斗争。批判和限制资产阶级法权，是一个重要的斗争内容。《女采购员》中的李墨兰，注意在采购工作中批判和限制资产阶级法权，同资产阶级习惯势力进行了坚持不懈的斗争。《春苗》中，田春苗同走资派杜文杰的斗争，一个重要的方面，就是在对待资产阶级法权上的限制和反限制的斗争。这个斗争不但涉及到人与人的关系，即通过情节从理论和实践上批判杜文杰的“拿针头和拿锄头毕竟是两回事”的资产阶级等级观念，而且还涉及到生产关系中所有制和分配这两个方面，即杜文杰利用他手中的权力使社会主义所有制蜕变为走资派的私有财产，如买人参、研究养身疗法等，以及与此针锋相对的田春苗等人进行的夺权斗争，这样的描写是比较有深度的。《追图》和《布告》都写到无产阶级在文化领域的专政，不管是一个具体工厂中的设计部门，还是作为整个社会上层建筑的医院或其他文化机构，都有一个巩固无产阶级专政的问题。《只要主义真》当中的走资派胡鑫，就把翻案的黑手伸到群众文艺活动领域，而夏党恩也针锋相对地顶住了他的翻案活动。革命的阶级和反革命的阶级，都重视造舆论，都重视意识形态方面的工作，在我们的文艺作品中，应该说这方面反映得还很不够，《只要主义真》中的这一笔描写，是值得我们重视的。把意识形态方面的斗争、思想文化领域的斗争，同无产阶级战胜走资派的斗争密切联系起来写，是会有利于写出斗争的深度、广度来的。我们的社会主义文艺作品要总结阶级斗争的历史经验，从批判《海瑞罢官》到最近的反击右倾翻案风，无产阶级在不断战胜走资派的斗争中，是积累了宝贵的经验的，需要我们的文艺作品去努力反映。在大型的文艺作品中，我们应该努力从在政治、思想、经济三条战线上对走资派展开全面进攻中塑造坚持无产阶级专政下继续革命的英雄形象。"},{"type":"paragraph","text":"无产阶级英雄人物不但是在党的基本路线指导下不断提高无产阶级专政下继续革命觉悟的英雄人物，而且也应该是善于掌握党的政策的英雄人物。毛主席在规定我党的基本路线时教导我们:“正确区别和处理敌我矛盾和人民内部矛盾。”这就是我党在社会主义革命时期的总政策。正确处理两类不同性质的矛盾，就能把我们的一切力量拧成一股绳，并使这些力量集中在同一个攻击点上。"},{"type":"paragraph","text":"要处理好英雄人物同本阶级基本群众的关系。无产阶级英雄人物就是无产阶级的代表人物，他是毫无自私自利之心，为绝大多数人服务的，他是代表群众、在作品的容量范围内领导群众同走资派作战斗的英雄人物。在这方面，《金钟长鸣》中的乔巧姑形象是值得我们注意的。乔巧姑始终把自己看成是一个普通劳动者，看成是自己阶级的普通一员，不管是对郑老师的资产阶级法权思想的抵制，还是当了革委会主任依旧在车站上扫地，都说明了这一点。这是她能够团结群众的十分重要的思想基础，也正是因为她团结了犯过错误的工人干部丁宝康，团结了本车站的群众，也团结了受走资派蒙蔽的调查组的普通成员，才能发现不肯改悔的走资派的新阴谋。从这里，我们看到了党的基本路线和总政策的不可分割的关系。"},{"type":"paragraph","text":"要善于在斗争中团结中间阶级、阶层。例如《初春的早晨》中的小兰，是革命队伍中的有着小资产阶级思想的人物，她不懂得团结大多数的道理。郭子坤正确对待小兰的经验有两条，一条是率领小兰向走资派赵副局长作斗争，并取得胜利，在斗争中让小兰认识到走资派分裂群众的阴谋，从反面看到团结大多数的重要性；再一条是给小兰以政治教育，例如小说开头时的说服小兰和后来的给小兰做算术题，这样，就把小兰的小资产阶级思想引导到无产阶级的轨道上来了。《布告》中柳文兰的正确对待知识分子高宇正，《第一课》中夏彩云正确对待大双和小双，也都有类似的情况，不过在这两个作品里是同修正主义路线的流毒作斗争。在这些作品中，集中描写的是无产阶级英雄人物同有革命愿望但身上又带着某些资产阶级、小资产阶级思想影响的人物之间的关系。在大型的作品中还会涉及到更复杂一些的斗争，例如小资产阶级、资产阶级思想比较严重的知识分子；在阶级斗争中，曾经犯有某些错误的人们。这些中间阶级、阶层的人们，往往是无产阶级同定资派争夺的对象。例如《珍泉》中的姜力扬就属于这种类型。对这些人的处理就更复杂些。但处理的基本原则还是一样的，一是率领他们向共同敌人作坚决斗争，并取得胜利；二是给他们以政治教育。珍泉就正是这样对待姜力扬的。"},{"type":"paragraph","text":"在同走资派作斗争中，要善于把犯思想错误的，同敌我矛盾这两类不同性质的矛盾区别开来。毛主席曾经深刻地指出:“过去我们南征北战，那种战争好打。因为敌人清楚。这回无产阶级文化大革命，比那种战争困难得多。”“问题就是犯思想错误的，同敌我矛盾的，混合在一起，一时还搞不清楚。”文化大革命以来的现实斗争中，广大无产阶级革命派战士，在毛主席的教导下，曾经努力克服过这个困难，从胜利走向胜利。《樟树泉》中的赵春山，善于把属于敌我矛盾的刘裕如同犯思想错误的潘伯祥严格地区别开来，表现了无产阶级英雄人物的高度政策水平。"},{"type":"paragraph","text":"“还要善于团结那些反对过自己并且已被实践证明是犯了错误的人。”郭子坤正确对待秦昌宝，赵春山正确对待潘伯祥，乔巧姑正确对待调查组的一般成员，曹英正确对待赵品富，都属于这种情况。"},{"type":"paragraph","text":"文艺作品中正确处理无产阶级英雄人物的团结大多数的问题，不是为了其他任何目的，而只是为了始终掌握斗争的大方向，最大限度孤立一小撮不肯改悔的走资派，把他们批倒批臭，并在斗争过程中用无产阶级专政下继续革命的理论教育群众。"},{"type":"paragraph","text":"这样，在这些反映文化大革命以来的现实斗争的比较成功的作品中，我们就看到了社会主义时期阶级关系变化的一个十分重要的特点:在无产阶级文化大革命的十年中，亿万人民在斗争中学习马列主义、毛泽东思想，大大提高了反修防修继续革命的觉悟，毛主席的无产阶级革命路线更加深入人心；无产阶级和革命人民不但敢于同走资派作斗争，并且善于同走资派作斗争，善于通过团结大多数人同走资派作斗争来使阶级力量对比发生有利于革命的变化。现实生活中的阶级力量对比是怎么会发生变化的?总是由于革命阶级所进行的阶级斗争造成的。共产党的哲学就是斗争的哲学。毛主席教导我们:“不斗争就不能进步。”“八亿人口，不斗行吗?!”我们只要深刻分析现实生活中无产阶级战胜走资派的规律性问题，并且认真学习革命样板戏的经验，满腔热情、千方百计地塑造同走资派作斗争并不断取得胜利的无产阶级英雄形象，就一定能反映好文化大革命以来的现实斗争。"},{"type":"paragraph","text":"当前，批判邓小平、反击右倾翻案风的斗争正在深入开展，我们业余和专业的创作人员应该认真学习毛主席关于无产阶级专政下继续革命的理论以及一系列重要指示，积极投入批判邓小平反革命的修正主义路线的斗争中去，拿起笔来，写出更多的无愧于我们这个伟大时代的好作品!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}