{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"温暖的旅客之家","authors":[],"dates":[{"year":1978,"month":2,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"光芒旅社是卢湾区的一家只有八十只床位、十二名服务员的小旅社。因为附近有三家大医院，外地来沪治病的旅客常年川流不息。每逢春节，总有部分病员旅客和护送人员等不能回乡和亲人团聚。前几天，旅社的工作人员正在议论一个问题:英明领袖华主席在今年元旦亲自到唐山市慰问广大工人和干部，提出要处处为人民着想。旅社是个服务性行业，一定要响应华主席的伟大号召，做好服务工作。现在春节就要到了，在节日里更要对来自五湖四海的阶级兄弟倍加关怀。他们经过热烈的讨论，为留沪旅客精心安排了一些活动:大除夕和旅客一起包饺子，年初一准备开茶话会，共同畅谈抓纲治国一年初见成效的大好形势，批判“四人帮”，还将组织旅客看电影等。"},{"type":"paragraph","text":"这家旅社是卢湾区财贸系统的先进单位。他们通过深揭狠批“四人帮”，坚持学习大庆经验，不断提高服务质量。每个服务员都热心接待旅客，做到旅客进店领进房间，茶水端到房间，电报、信件送到房间，行李拎到房间。他们每天打扫房间三次，间间屋里窗明几净。客走就换被，用品严格消毒，使旅客感到如同在自己家里一样，既温暖又干净。这家旅社不愧是名符其实的“工农兵旅客之家”。"},{"type":"paragraph","text":"该旅社的服务员们以雷锋为榜样，处处发扬助人为乐的新风尚。青海山川机床铸造厂李永祯，因大脑受伤来沪治病。有一天上午，他独自在房间里看书，感到有点头晕，想起床走动一下。不料，刚起步，就一头栽倒了。这时，正在对面走廊里学习的服务员们看到了，立即放下书报去照顾他。大家抬的抬、抱的抱，把他安置在床上。老李由于脑供血不足休克了，服务员们立即围住他进行急救。有的替他按摩头部，有的按摩胸口，有的帮他活动四肢，还有的安慰老李的爱人，劝她不要着急……。不多久，李永祯苏醒过来，能讲话了，而参加急救的服务员头上已都汗涔涔了。李永祯脑受伤后一直有严重健忘现象，不论洗脸、洗澡，他常常忘记把自己的东西拿回房间。服务员们观察到这种情况后，个个都做有心人。平时只要看到老李从浂洗间出来，总要特地进去检查一下他是否遗留东西。老李在旅社里住了四个月，服务员归还给他的衣物已不计其数，连一块手帕也没遗失。有一次，当服务员王秀珍把一块进口手表还给老李的爱人时，她感动得热泪盈眶。"},{"type":"paragraph","text":"光芒旅社的服务员热情为工农兵旅客服务，是与这个店的经理、共产党员万国柱以身作则的模范行动分不开的。去年，海拉尔有位来沪治病的张仁国老大爷住进旅社以后，老万发现护送他来沪的侄子有点闷闷不乐。经过了解，原来他在当地工作较忙，而张大爷来沪治病疗程较长，因此他暗自着急。老万就动员小张回去，自告奋勇护理张大爷。他按时陪送病人上医院，代为挂号，领药。张大爷冬天在家乡睡惯暖炕，老万就把他的垫被加厚；张大爷胃口不好，老万就代他买精白卷子面，煮好了端到他床前。张大爷治病需要增加营养，老万就把爱人从乡下带来的十五只鸡蛋，每天烧碗蛋汤给张大爷喝。张大爷治病告一段落回乡时，老万又亲自送他上火车，还代打电报通知他侄子到哈尔滨火车站去接。老张临走时激动地说:“我离开了家乡，在旅社生活胜过家乡；我没有儿子，服务员对我比子女更贴心!”"},{"type":"paragraph","text":"本报通讯　员　本报记者"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\02\\782a030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>黄英浩</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>黄英浩　插图</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}