{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"工人阶级领导一切？\n            ——“文革”中上海“工人造反派”及工人阶级的地位","authors":["李逊"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"在许多工人的记忆中，“文革”始终是一段值得怀念的黄金岁月。那个时期，工人不但是“老大哥”，而且名义上被赋予“领导一切”的地位。１９４９年以后的中国始终称国家的“领导阶级”是工人阶级，而到了“文革”时期，工人阶级的地位被提得更高。用毛泽东那句被姚文元作为一篇文章题目的著名口号说，就是“工人阶级必须领导一切”。那时工人的地位与今天相比，完全不可同日而语。","type":"paragraph"},{"text":"按照中国的阶级论的划分，所谓工人阶级其实主要是指城市全民所有制工厂的工人，他们又被称作“产业工人”；集体所有制企业的工人，户口在城市者，也被划为工人阶级，而农村人民公社管辖的集体所有制工厂的工人则被划为农民。直至今天，户口在农村者，哪怕在城市的企业里工作多年，也还是被排斥在工人队伍之外，被称作“农民工”。","type":"paragraph"},{"text":"“文革”时期，虽然在经济领域没有出台明显面向工人的优惠政策，但工人阶级有较高的政治地位，全民所有制企业的工人又拥有令人羡慕的稳定工作和良好福利，因此那时工人成了人们最向往的职业。虽然知识含量高的其他职业的经济收入和福利待遇不比工人差多少，但“文革”时期对知识的贬低和对干部的冲击降低了这些职业的社会地位。许多大中学毕业生以及军队复员转业人员青睐的就业场所是国营工厂，而不是如今热门的工商、税务、银行等。那时工人所得到的一些政治资源也可以被转化为经济利益。例如，在中学生的毕业分配、“上山下乡知青”的上调回城、推荐参军上大学等过程中，工人子女比其他阶层的子女有着更大的优势，家庭出身就是他们可凭藉的政治资源。当时，“贫下中农子女”和“革命干部子女”也同样有政治优势，但“贫下中农子女”没有城市户口，在招工、上调等方面比不过工人子女，而“革命干部子女”中相当大一部分人的父母成了“走资派”，一时失去了特权。此外，在福利分房、工资奖金分配、干部提拔等方面，工人阶级得到的实惠都是最多的。这种状况甚至影响到当时的社会价值和审美取向。“文革”中随着“工宣队”进驻各领域，“师傅”这一工厂里对有一定年资的工人的尊称在社会上逐渐流行，一度代替了“同志”。当时的媒体为了显示“革命性”，常常争相使用工人的日常语言，工作服也成为继军装之后的流行服装，与工人结婚更是婚嫁的首选。","type":"paragraph"},{"text":"中国告别了阶级斗争之后，计划经济在经济利益分配中所起的作用越来越小，原先依托计划经济和全民所有制企业的工人因收入降低和就业不稳定，社会地位日益下降，昔日的“老大哥”如今成了弱势群体的代名词，工人阶级事实上越来越被边缘化。","type":"paragraph"},{"text":"回首当年，在工人阶级的“黄金岁月”，他们的政治地位究竟如何？这是一个值得深入探讨的问题。上海是全国全民所有制工厂工人人数最多的城市，上海“文革”中的“工人造反派”运动持续时间之长，对全国“文革”局势影响之大，堪称第一。通过分析上海“工人造反派”这个“文革”时期工人阶级当中政治地位最高的群体，有助于了解被称为工人阶级的阶层在“文革”中的实际地位。一、“文革”中上海“工人造反派”参政状况","type":"paragraph"},{"text":"“文革”前中共的一贯政策是在基层各级党和政府的委员会中安排工人代表。但“文革”前那些真正握有实权的工人出身的干部，都是在长期工作中一个阶梯一个阶梯升上去的，长期的党务或行政工作使他们对自己的身份认同更多的是“党的干部”，换言之，他们不能再算作底层工人的代表。因此，每次党代会、人代会都会安排一些底层生产第一线的工人代表，但这些代表只是象征性的，他们不脱产（即不脱离生产岗位），仍然是工人，并不担当任何领导实职，也没有相应的权力。","type":"paragraph"},{"text":"“文革”前历届上海市委和市政府的常委会中没有普通工人代表，所谓工人方面的代表实际上是上海市总工会的负责人，他们在１９４９年以前领导着中共地下党的工委系统。自１９４９年至“文革”前的１９６６年，在中共上海市委的书记、常委和委员的席位中，只有一个委员名额是留给工会的。在上海市政府方面，１９５０年，３３名市长和市人民政府委员中，上海市总工会方面有４个名额，以后就越来越少；到１９６５年１２月，市第五届人代会只剩下上海市总工会主席张祺一人算是工会方面的代表〔１〕。虽然以工会负责人代表工人作为参政成员的做法是世界上许多国家的通例，但这些工会负责人一则脱离工厂已很长时间，二不是工人选举产生的，只是共产党委任的官员，所以在很大程度上脱离了代表工人的本意。","type":"paragraph"},{"text":"“文革”期间党的权力虽然更为集中，但党的威信却因“文革”初期干部的普遍挨批判而下降，共产党的干部不再象５０年代那样神圣。而“文革”中工人地位最显著的变化便是党和政府中工人代表席位的增加。在“文革”时期，可以说，至少在上海市，政权对工人的吸收是１９４９年以来最多的。许多普通工人进入了各级权力机构，人数和比例远远超过了“文革”前。从１９６７年初的“文革”夺权机构“上海人民公社”到以后的“文革”权力机构“上海市革命委员会”，工人代表的比例都远比“文革”前高。在政府机构中，最初的夺权机构“上海人民公社”的１９名“公社临时委员会”的委员中，工人代表占４名，是占名额最多的界别〔２〕；１９７０年，“上海市革命委员会”的１０５名委员中，工人代表占４３名。上海市１９７１年恢复成立的第四届上海市委中，７名市委书记里工人占了两名；１６名市委常委中工人占４名〔３〕。上海“工人造反派”被视为工人中的精英、“文革”的杰出代表。“工人造反派”的领袖人物王洪文、王秀珍、金祖敏等进入了上海市的权力中心，担任了市委、市革委会书记、主任或各委、办的负责人；王洪文更是当上了十届中共中央副主席，王秀珍任中共上海市委副书记，金祖敏任上海市委组织部负责人。","type":"paragraph"},{"text":"在各工业局、公司和基层工厂，工人也担任着各种领导职务。尤其是１９６８年姚文元的“工人阶级必须领导一切”发表后，“工人阶级领导一切”达到顶点，大批“工宣队”进驻新闻、出版、文艺以及大学、中学、小学等“上层建筑领域”，担任各级党政领导，掌握了相当大的权力。据上海市总工会１９７４年的统计：当时全市“工宣队”总人数为１０，７１３人，被“结合”为党的书记、委员或革委会的主任、委员的人数共４，１４２人，其中进党委者１８９人。〔４〕他们中的大多数人都担任实职、掌握实权，许多人虽然只是副职，但权力往往比担任正职的老干部还大。","type":"paragraph"},{"text":"“文革“中担任领导的工人是因为“造反”才得以被选拔进入党政机构的，因此他们不象“文革”前被提拔的工人干部那样事事听命于党，许多人甚至与“文革”前便担任干部者始终不能建立融洽的关系。这些新干部对自己的身份认同更多的是“工人干部”而不是党的干部。一些工人“造反派”甚至希望用毛泽东的“工人阶级必须领导一切”的“最高指示”，建立起工人“造反派”的权威，以区别于党在“文革”前形成的唯一的权威。因此他们无时不刻地注意自己这个群体在党政机构中所占的席位以及政治参与的有效性，希望能对党政机构施加尽可能大的影响，甚至想左右党政机构的决策。事实上党的组织也从来没有象在“文革”中那样委屈求全于“工人造反派”这样的群众组织，在群众组织的冲击干扰前显得那样软弱无力。这种现象直到中共“九大”后仍未消除，虽然那时已再三强调恢复党的权威。","type":"paragraph"},{"text":"在上海，“工人造反派”始终是一支强有力的社会力量，影响着整个上海的局势。从１９６７年的“一月革命”直到１９７４年的“批林批孔”运动，上海所有的风波都首先由他们掀起，各派力量为了显示自己对“文革”的支持以及对工人阶级的尊重，都想方设法与“工人造反派”搞好关系。而“工人造反派”在各级领导岗位中的席位以及对他们意愿的重视，也被视为对待“文革”的态度。甚至连中共中央及国务院，也多次要上海输送“优秀工人干部”，毛泽东、周恩来对此都曾有过指示。周恩来向王洪文交办过此事，还曾批评上海思想保守，向中央输送干部不多。〔５〕","type":"paragraph"},{"text":"不过，这一切只是事情的一个方面。尽管在基层，参政的工人干部确实拥有比“文革”前大得多的权力，但在权力机构的上层，工人并没有多少话语权。“文革”时期的话语权一如“文革”前，完全掌握在毛泽东手中。毛泽东一言九鼎，一句话便可决定整个中国的命运，没有任何个人和阶层有这样的强势。其实，以江青、张春桥为首的“文革派”，也并不握有全部的话语权，他们所握有的只是阐释毛泽东的主意或思想的话语权。毛将执行政策的话语权交给了以周恩来、邓小平为首的干部阶层。在“文革”前，政治话语的诠注和执行权都集中在干部阶层手中，但后来毛越来越不满意干部阶层对自己主张的阐释，将阐释权转交张春桥等人，由此发动了“文革”。","type":"paragraph"},{"text":"“文革”中制定政策方向的权力始终由毛泽东本人掌控。毛建立了他的“三权分立”：自己制定政策方向，“文革派”阐释政策，干部执行政策。“工人造反派”拥有的也只是执行政策的权力。他们争夺席位，就是向干部阶层争夺更多的政策执行权。而干部阶层对“工人造反派”的渗透始终保持着高度警惕，这使“工人造反派”的参政企图遇到很大阻力。“工人造反派”绝大多数不是共产党员，他们要参政就必须先入党；而干部阶层制约他们参政的重要手段就是卡住他们入党，因为入党必须由党员举手通过。许多“工人造反派”因此迟迟入不了党，也就进不了党的领导机构。直到１９７４年“批林批孔”后这个问题才有所突破。","type":"paragraph"},{"text":"１９６９年至１９７０年，上海的干部阶层曾借“清队”和“一打三反”之机清算“工人造反派”。一机、纺织、轻工、化工、仪表、手工、二机、冶金、电业这９个工业局里已担任各级领导的“工人造反派”新干部被清洗了１３７人，占“工人造反派”新干部总数的３６％。而在上海１０个区政府机构里担任干部的“工人造反派”中，被清洗者达１３５名，占４３。５％。〔６〕１９７５年邓小平复出后，更是明确反对“直升飞机”式地提拔“工人造反派”，提出调整被“勇敢分子”（即“造反派”干部）当权的领导班子。干部阶层的抵制使“工人造反派”在党政机构中的席位比例始终低于党政干部的绝对数。","type":"paragraph"},{"text":"尽管“工人造反派”占据了领导职务，但他们内心深处始终有一种强烈的不安全感，生怕有朝一日时局复辟，那把“秋后算帐”的达摩克利斯之剑始终悬在他们头上。这其实是对“文革”的不自信，是“文革”前挨整恐惧的延续，也是对掌握着国家机器的干部强势集团“永不翻案”之类保证的不信任。","type":"paragraph"},{"text":"“工人造反派”对毛泽东的“无产阶级司令部”的决策始终是认同的，对毛泽东“文革”的方向始终“坚决拥护”。因此，他们从来没有以工人的身份对“文革”的政治和经济政策表示过怀疑，在关乎工人真正利益的工资、奖金、分房、劳动政策乃至上山下乡等方面，他们与当政者没有任何分歧，而且还积极拥护。“文革”时期８年不加工资，工人的起点工资下降了，如上海市从每月４２元降到３６元；还取消了计时或计件奖金，除了上海，大多数地区连基本的５元月奖金都被取消。对这些严重损害工人经济利益的政策，当权的“工人造反派”从未表示过异议，而且跟着拥护“破除资产阶级法权”。在涉及千家万户的“上山下乡”政策方面，他们也是不遗余力地动员工人子女去农村。","type":"paragraph"},{"text":"“文革”十年里，看不到由“工人造反派”提出的为工人说话或谋利的提议或政策。这使他们在很大程度上脱离了普通工人。“工人造反派”关心的是“走资派还在走”之类的政治斗争，参政的目的是为自己的群体争取更多的党政席位，这不得不使人得出结论：他们具有的比较多的是帮派意识，而不是所谓的阶级意识。虽然这一切的背后，实际是可能连他们自己也没有明确意识到的对民主的。二、上海“工人造反派”掌握的工会与党的关系","type":"paragraph"},{"text":"１９４９年以后，工人从来不被真正允许拥有自己的组织，历届工会干部都是党所委派，而不是由工人自己选举产生。所以一旦“文革”中党对社会的控制力量减弱，工人便马上抛开工会，自己组织“造反队”。但１９６８年以后，党的权威重又恢复，所有的“造反派”组织被解散，再经过“清队”和“一打三反”，“工人造反派”在“文革”初期整合的力量就这样消散了。但是，上海“工人造反派”通过掌控工会，有效地维系了自己的组织，成功地整合了自己内部的力量。","type":"paragraph"},{"text":"１９６６年底，以王洪文为首的上海“工人造反派”发起了“康平路武斗”事件，以武力解散了对立的上海工人“保守派”组织“上海工人赤卫队”，旋即马上宣布欢迎“赤卫队员”加入“造反队”。由此上海的工人“保守派”绝大多数都加入了“造反派”，“保守派”势力在上海从此不复以组织形式存在，这一点与其他省市的情况不同。上海“工人造反派”吸收“保守派”的做法显然大大降低了对付反对力量的成本。１９６７年８月王洪文为首的上海“工人造反派”又将上海柴油机厂“联司”这样的“造反派”内部的反对势力扫除。从此，以王洪文为首的“上海工人革命造反总司令部”（以下简称“工总司”）成为上海唯一的“工人造反派”组织。１９６７年底，“工总司”召开了“上海工人造反派代表大会”，其实这是“工总司”的独家大会。","type":"paragraph"},{"text":"１９６８年，全国各地的“造反派”组织都被解散了，上海的“工总司”却成功地将自己的组织体系全盘保留下来，并且沿用“工总司”的名称代表了全上海的“工人造反派”。直到１９７２年，“工总司”才自上而下地更改名称为“上海市工代会”。１９７３年上海市工会第五次代表大会召开，原“工总司”的骨干成员全部成为总工会的领导成员，各级基层也都是原来的“造反派”担任工会主任。上海的“工人造反派”就这样成功地整合了自己的力量，保存了自己的组织体系，这使得上海的“工人造反派”始终有自己可以依托的组织平台。作为“文革”初期非常阶段的群众“造反”组织“工总司”，就这样演变成了本应是官办的总工会，使上海的“工人造反派”在党的权威恢复后的正常秩序中获得了活动的合法资源。","type":"paragraph"},{"text":"“文革”中“工人造反派”掌握的上海市总工会与“文革”前最大的不同就是与党的关系。共产党执政后，对于工会与党的关系有过多次争议，每次都以试图维护工会独立的主体意识的工会干部被批判、调离或撤职而告终。各级工会干部是由党组织委派，还是由职工推选，有过多次争论。原全国总工会主席李立三１９５１年遭到批判的罪状之一就是“同党的关系上的工团主义”，因为李立三反对由党组织委派而不是工人自己推选工会干部，甚至提出“肃清委派制度”，主张工会独立自主地开展工作。李立三因此遭批判并被调离全总。李立三的后任赖若愚尽管不得不批判前任，但工会工作的固有本质还是使他将保护职工利益和权利作为基本任务，于是赖若愚同样遭到批判和调离总工会的命运。工会从此实际上成为同级党组织领导下的一个工作部门，必须无条件地接受同级党委的领导，没有自主权。在工会干部尤其是工会主席的任命方面，名义上是由工人选举，实际上是由党决定。党对工会干部不满，随时可以撤换；即便撤换、选举或增补前与工会商量，也是“真主意、假商量”，工会只能服从。工会的中心工作只是组织劳动竞赛，即动员工人多干活，根本不敢为职工向党和政府争取权益。","type":"paragraph"},{"text":"工会在“文革”初期一度停止活动，１９７０年以后工会活动又开始恢复。上海市总工会完全掌握在“工人造反派”手里，“工人造反派”视工会为自己的组织，不许他人干涉过问。例如，当时的上海市总工会制定了审批局、区、县工会的规定，提出对这一级工会正、副主任和常委的委任或调动必须经由上海市总工会同意和批准。１９７０年左右，上海机电二局和上海城建局党委欲增加本单位的工会常委，事先未同上海市总工会商量，上海市总工会就公开声称不予承认，并要这两个局的党委检讨错误，向上海市总工会补办手续。〔７〕","type":"paragraph"},{"text":"上海市总工会不但在工会干部的任命方面有较大的自主权，还充分利用中央要上海“向党政机构输送优秀工人干部”的要求，对党政干部的任命也施加相当大的影响。据“文革”中上海市总工会主持日常工作的副主任叶昌明回忆，当时的市总工会主要通过这样几种方式施加影响：","type":"paragraph"},{"text":"其一是趁局、区、县重建工会之际，由市总工会直接委派或指定人员担任负责人；待局、区、县党委或革委会增补或调整领导成员时，便以工会输送工人新干部的名义将这些人转入党政机构。市总工会这样做，下面的工会也层层仿效。许多“工人造反派”就是这样先担任工会干部，然后再以工人干部的名义“输送”进党政机构。","type":"paragraph"},{"text":"其二是强调党政机构中必须充实工人干部。市总工会认为哪一个局、区、县的党委或革委会里没有自己人，便以那里没有“文革中涌现的工人新干部”为由，由市总工会派干部去。当时的上海市委书记、市总工会副主任王秀珍规定：“总工会可以向各区、县、局派干部，不仅派工会干部，也派党政干部。”主持上海市总工会日常工作的副主任叶昌明直到１９７３年才入党，而此前他就可以推荐、指派人员担任上海市革命委员会的组室或办公室的核心，委派区党委副书记以及其他党政成员。〔８〕","type":"paragraph"},{"text":"其三是以派“工人毛泽东思想宣传队”名义安排工人干部。为此，王洪文一再强调“工宣队”应由总工会负责管理。","type":"paragraph"},{"text":"其四是让已经担任领导的“工人造反派”兼任工会领导职务，扩大工会的政治资源，提升工会办事的地位。王洪文从１９６７年起担任“上海市革命委员会”副主任，１９７１年起担任中共上海市委书记，以后又担任中共中央副主席，他始终兼任上海市总工会主任。而担任上海市委书记的王秀珍、市委组织部负责人金祖敏、市工业交通办公室负责人陈阿大，“文革”中也始终兼任上海市总工会副主任。市总工会规定：在组建工会领导班子时，必须将担任党政负责工作的工人新干部安排工会职务，增强他们对工会的认同；凡被准备培养提拔担任各级党政干部的工人新干部必须先到工会“过渡”，即先担任一段时间的工会干部，培养对工会的感情，再去担任党政职务。靠着这样的政治资源，工会得以在党委中贯彻自己的主张。例如当“输送干部”等做法遭到党政干部抵制时，便由在市里担任领导的“工人造反派”以市委领导的名义直接委派。中共上海市静安区、普陀区的负责人就是这样直接由上海市委委派工人去任职的。〔９〕","type":"paragraph"},{"text":"虽然列宁早就提出了“工会是干部的学校”的观点，“文革”前党的组织部门也经常从工会里选拔干部，但那时工会“输送干部”是被动的，即由党的组织部门挑选。而“文革”中上海市的工会却有很强的自主意识，不是被动地等待挑选，而是一次又一次地主动输送，甚至主动向中央和国务院输送工人干部。干部的任命从来由党垄断，这一制度在“文革”中也被上海市总工会突破了。总工会负责人叶昌明在１９７４年上海市委的组织工作会议上提出，党组织发展共产党员和提拔干部要征求工会的意见。１９７４年身兼上海市委组织部负责人和上海市总工会副主任的金祖敏进一步提出，要力争在２到３年内使“工人造反派”在上海区、县、局的第一把手（即主要负责干部）中占５０％。〔１０〕上海市总工会从１９７０年起派出１百多人担任上海各局、区、县以上机关（包括市委、市革委会各组、办）的领导职务〔１１〕；此外，几次送往中央担任领导干部的工人干部候选人也都是由市总工会首先提名的。","type":"paragraph"},{"text":"“文革”前的工会依附于党，处于党的严密控制之下，工会工作必须听命于同级党组织。“文革”中的上海市总工会却通过以上方法形成了一个活跃于党的系统之外的严密体系，而且还把势力伸进了党政系统，通过各级工会影响甚至控制各级党政。这种现象是“文革”前所从未有过的。这种状况使得上海“工人造反派”的要求和主张得以上下内外呼应。１９６９年中共“九大”后党的权力日益集中，党的干部大都兼任行政干部的状况使得“党政合一”日趋严密。但在上海市的工会系统，工会干部兼任党的职务的状况反而分割了党的权威，削弱了党对工会的控制。在这一意义上，尤其是在参与及影响上海各级党政机构的政策方面，“文革”中的上海市总工会的地位是１９４９年以后最高的。王洪文因此曾不止一次地说过：“工会在上海有举足轻重的影响。”三、上海“工人造反派”的话语权","type":"paragraph"},{"text":"自从１９４９年以来，宪法规定的出版自由和言论自由从来没有兑现。只有在“文革”的“发动群众”时期（即１９６６年至１９６８年），才有所保留地允许大字报和传单、民间印刷品的传播，但这些非正式媒介的内容都受到严格的意识形态限制。从１９６６年１２月起，“工总司”开始出版发行自己的机关报《工人造反报》，刚开始时发行量只有３万份，以后发行量不断增加，最多时达６４万份，而增刊的发行量甚至高达１０５万份，超过了当时中共上海市委的机关报《解放日报》的发行量。《工人造反报》上的许多文章是当时上海基层必须学习的政治读物，更有不少文章被中共中央机关刊物《人民日报》及《红旗》杂志转载。其他省市的“造反派”往往将《工人造反报》上的文章作为中央报刊的补充读物，以“学习上海经验”，揣摩“中央文革”的“最新精神”。〔１２〕１９６８年“工总司”曾打报告给张春桥，要求创办综合性的月刊《上海工人》，但张春桥未同意，他说，“工人造反派”有一份《工人造反报》就够了。","type":"paragraph"},{"text":"从１９６９年开始，有限度松动的出版和言论空间再度被挤压磬尽。全国各地的小报、传单相继停刊，舆论重又归于一律，当时唯独上海的《工人造反报》还在继续出版发行。其他省市对此意见很大，张春桥于是多次指示《工人造反报》停刊。王洪文希望能保留这个舆论窗口，对这个停刊指令一拖再拖，直到１９７１年４月才不得不停刊。《工人造反报》停刊后，总工会先后办过几份“内部刊物”，如《简报增刊》、《批林批孔动态》、《内参》等，但发行范围极小，只送王洪文等人，毫无社会影响。","type":"paragraph"},{"text":"１９７５年王洪文回上海时，要求总工会办刊物。叶昌明随即布置准备办两个刊物，即《工人理论》与《上海工人文艺作品汇编》，由上海工人政治学校与市总工会宣教组合办，以上海工人政治学校的名义出版。〔１３〕但总工会办自己刊物的愿望最终没能实现。最先问世的是《上海工人文艺作品汇编》第一期，徐景贤看到后立即交张春桥的秘书转给在北京的张春桥。张阅后立即批示：“我们是社会主义国家，不是资本主义国家，不能随便出刊物。”王洪文只得逼着总工会的叶昌明等人作检讨，并停办此刊。〔１４〕","type":"paragraph"},{"text":"上海“工人造反派”希望能依托自己的刊物提高政策影响力，但根本不被允许。尽管报纸上一再宣扬工人阶级的崇高地位，工人作为一种象征被抬得高高的，但却进不了主流话语圈。“文革”的话语权始终掌握在毛泽东手里，在中央，舆论都由张春桥、姚文元等掌管，上海的舆论则由徐景贤掌管。上海“工人造反派”连诠注权都没有，只能重复官方的诠注或详释官方的阐释。王洪文虽身为中共中央副主席和上海市委副书记，却根本无法影响中央的报刊，连上海的报刊都影响不了。这显示出“工人阶级领导一切”口号下的某种真实。结论","type":"paragraph"},{"text":"“文革”中全民所有制工厂工人的地位是共产党执政以来最高的，与今天他们一落千丈的地位对比，更显出强烈落差。但是，当年他们的这种优势其实十分脆弱，因为优势的根源并不完全是建立在这些工人本身的素质之上，而是与计划经济体制的赐予有很大关系。而且，“文革”中的社会机制与“文革”前在本质上并无不同，不存在各个利益群体通过制度化的民主为自己争取利益的机制。“工人造反派”只是为自己在当时的制度里争取更多的席位，没有想到、也不可能被允许对这个制度加以改革。一旦整个社会运作由阶级斗争逐步让位于经济建设，“工人造反派”就不再有可以依托的维护自己利益的操作平台。其实，“工人阶级的领导作用”本质上是与“阶级斗争为纲”相辅相成的。１９４９年以后大力宣传“工人阶级”，最初是出于平均主义乌托邦的理想，但以后却逐渐发展为不断打击反对势力或“人造的反对势力”，维持“专政”，以巩固执政合法性的需要。在一个正常社会里，社会成员和阶层之间本来应该是平等的，不应该有哪个阶层属于“领导阶级”而高于其他阶层，更不应该有哪个阶层注定就是被打击对象。","type":"paragraph"},{"text":"“工人造反派”来自普通工人，尽管他们具有很强的帮派意识，但他们也具有鲜明的阶级认同感。在党和政府同时又是企业所有者的计划经济体制下，“文革”中的社会冲突主要只能表现在政治上而不在经济上，“工人造反派”的参政因此并未给工人带来太多的实际利益，他们更多地是在争取“工人造反派”的政治机会和权益方面。当然，“工人造反派”的存在以及他们对“规章制度”、“管卡压”、“走资派”的不断批判，使干部对工人的管理比“文革”前松动许多。这种松动，有规章制度松懈的一面，但更多的是干部权威的下降。可以说，从１９４９年到现在，“文革”时期工人在工作场所的自由度最高，工人与管理他们干部的关系最松弛。因此，“文革”时期是最让工人具有“主人翁”感觉的时期，也是工人整体上阶级意识最强的时期。但是，由于许多“工人造反派”在“文革”前和“文革”初期的个人形像不佳，他们掌权后关心的只是自己帮派的利益而不是整体工人的实际利益，因此普通工人对他们也缺乏认同感；换言之，工人们并未视他们为代言人，他们也从未真正地替工人代言，这是“工人造反派”的悲哀。","type":"paragraph"},{"text":"毛泽东真心地将整个工人阶级视作精英阶级，将“工人造反派”看作工人阶级的杰出代表，这从他的一系列讲话以及提拔王洪文当接班人等做法中能够看出。但是，“工人造反派”自身的政治素质使他们担当不了毛的重托，而“直升飞机”式的提拔又使他们无法积累从政经验。他们在受教育程度上比不过“文革派”中的文人班子，在政治经验上比不过经验丰富的老干部。他们许多人身上所具有的江湖气、流氓气和帮派气，甚至使得“文革派”张春桥等也对他们存有戒心，这是“工人造反派”的又一悲哀。","type":"paragraph"},{"text":"“文革”结束后组织对上海“工人造反派”的批判时，掌权者指责他们在与党的关系方面坚持“派性”、让“工会凌驾于党之上”。“工人造反派”的这种“派性”实际是对自己利益群体的参政意识和权利意识的诉求，具有民主成分。在一个社会里，本来就有必要建立各利益群体的制度化协商和互动机制，但当时执政党认为自己代表了所有阶层和集团的利益，不需要、也不允许任何利益集团有相对独立的行动，更不允许出现制度层面的相关机制。何况，在“文革”时期高度政治化的环境里，别的阶级或阶层都没有自己的利益代表，“工人造反派”独自强调权利意识，显得非常孤单和突兀，也引起了普遍的反感。","type":"paragraph"},{"text":"工会的地位是工人地位的一种反映。“文革”中上海市工会的地位虽然很高，但仍然是虚假的。尽管那时上海的工会比任何时候都独立而有自主意识，但工会的权力不是来自宪法规定的“自由结社”，而是党的授予。因此，那时工会根本就不可能真正地独立，这也是掌握着工会的上海“工人造反派”从来就没有为上海工人争取权益的最根本原因。“文革”时期上海市工会的特别之处在于，“文革”前的工会依附于整个党，“文革”中上海市的工会则依附于党中的一个派别；这个派别的势力大一些，上海市工会的力量就强一些。那时，工会的这种相对独立现象只是上海等少数地区的特殊现象。","type":"paragraph"},{"text":"可以说，上海“工人造反派”在“文革”中的特殊政治地位，其实并不能代表上海工人阶级的地位，更不能代表全国工人的地位。注释∶〔１〕《上海市组织史》１９９１年征求意见稿（打字本），上海组织史编纂组编。〔２〕徐景贤１９７０年１１月２４日与美国记者埃德加·斯诺的谈话记录。〔３〕根据“经中央批准的中共上海市第四届委员会名单”（１９７１年１月１３日中共上海市委文件沪（７１）号）统计。〔４〕上海市总工会组织组１９７４年４至５月间的统计材料：“全市工宣队情况”。〔５〕上海市公检法“关于培养‘工人大使’、‘组阁’是否列入起诉书的几种意见”。〔６〕上海市工代会１９７２年“在党的一元化领导下，加强新干部队伍和工代会的建设”（讨论稿）。〔７〕叶昌明１９７７年６月１４日谈话笔录。〔８〕叶昌明１９７７年４月５日，“交待关于利用总工会结帮的问题”。〔９〕出处同上。〔１０〕金祖敏，１９７４年，“关于选拔培养新干部和发展新党员的情况”，转引自中共上海组织部１９７６年１２月１４日整理的《四人帮在上海推行反革命的修正主义组织路线言行初编》。〔１１〕王秀珍１９７６年１１月２５日谈话笔录。〔１２〕上海市总工会“清查‘四人帮’及其在上海的余党运动领导小组”，“《工人造反报》调查情况”，１９７８年１月２５日。〔１３〕上海市总工会“清查‘四人帮’及其在上海的余党运动领导小组”，“关于王秀珍、叶昌明利用工人理论队伍进行篡党夺权罪恶活动的清查情况”，１９７８年１月２５日。〔１４〕王秀珍１９７７年谈话笔录。参考文献∶陈益南，“文革中地方基层政权的变动情况与历史责任——文革史研究之三”，《世纪中国》网络文库，２００４年６月。华林山，“政治迫害与造反运动”，《二十一世纪》（香港），１９９６年８月号。刘国凯，“文化革命中造反运动及造反派之评析——为文革三十五周年而作”，《华夏文摘》增刊《文革博物馆》，２００３年第１６５、１６６期。萧功秦，“痦子与红卫兵：工厂造反派的两种类型”，《天涯社区》“萧功秦专栏”。萧喜东，“文革中的领导与群众：话语、冲突和集体行动”，《华夏文摘》增刊《文革博物馆》，２００２年第１３７、１３８期。杨小凯，“中国文化大革命对社会主义制度的突破”，《华夏文摘》增刊《文革博物馆》，２００４年第２２７期。Elizabeth  j.Perry  and  li  xun.Proletarian  power:shanghai  in  thecultural  revolution.Westview  press  1997.□ 原载《当代中国研究》２００６年第２期（总第９３期）～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【文献资料】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"徐景贤","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"王秀珍","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"李立三","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"一打三反","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}