{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":6,"day":8}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"姚喆同志追悼会在武汉举行叶剑英、邓小平等党和国家领导人送了花圈","authors":[],"parts":[{"type":"paragraph","text":"新华社武汉六月七日电 第五届政协全国委员会常务委员、人民解放军武汉部队原副司令员姚喆，一九七九年五月二十七日因病在北京逝世，终年七十三岁。"},{"type":"paragraph","text":"姚喆同志的追悼会六月七日在武汉举行，党和国家领导人叶剑英、邓小平、徐向前、聂荣臻、王震、韦国清、乌兰夫、余秋里、陈锡联、胡耀邦、耿飚、李井泉、康世恩、工任重，以及政协全国委员会副主席宋任穷、康克清、季方、王首道、张冲，最高人民法院院长江华送了花圈。"},{"type":"paragraph","text":"送花圈的还有中央军委，政协全国委员会，人民解放军各总部、国防科委和武汉部队党委，中共湖北省委、省革委会和中共河南省委、省革委会，中共武汉市委和市革委会，以及内蒙古军区、中共邵阳地委和邵阳行政公署、中共邵阳市委和市革委会。"},{"type":"paragraph","text":"武汉部队第一政委李成芳、政委严政、陈丕显等以及内蒙古军区和邵阳市的代表参加追悼会。"},{"type":"paragraph","text":"追悼会由李成芳同志主持，严政同志致悼词。"},{"type":"paragraph","text":"悼词说，姚喆同志是湖南省邵阳市人，一九二五年十一月参加农民协会，一九二八年七月参加中国工农红军，一九二九年二月加入中国共产党。第二次国内革命战争时期，历任班长、排长、连长、营长、团长、师参谋长、军参谋长、师长；抗日战争时期，历任旅参谋长、绥远大青山骑兵支队副司令员、司令员、绥远塞北分区司令员、绥蒙军区司令员；全国解放以后，历任绥远省军区副司令员、二十三兵团副司令员、总高级步兵学校第一副校长、校长等职。曾当选为党的七大代表和第四届人大代表。"},{"type":"paragraph","text":"悼词说，姚喆同志是中国共产党的优秀党员，是人民解放军的优秀指挥员。一九二八年七月，在中国革命处于低潮的时候，他参加了著名的平江起义。在毛主席的领导下，他参加了井冈山斗争，参加了历次“反围剿”作战和二万五千里长征。在艰苦的战争年代里，他坚决贯彻执行毛主席的军事思想和战略战术原则，英勇善战，不怕牺牲，指挥果断，作风顽强，多次负伤，带伤指挥战斗，成绩卓著。他为巩固和发展绥蒙革命根据地作出了显著贡献。全国胜利以后，他在院校工作期间，认真贯彻执行毛主席的无产阶级教育路线，为培养我军中级指挥员作出了成绩。他在武汉部队工作期间，为部队的革命化现代化建设作出了贡献。姚喆同志忠于党，忠于人民，几十年如一日。他坚决抵制林彪、“四人帮”破坏文化大革命和蓄意制造武汉“七二○”事件的阴谋活动。他坚决拥护我党粉碎“四人帮”篡党夺权阴谋的伟大胜利，积极参加揭批林彪、“四人帮”反党集团的斗争。他为中国人民的解放事业和伟大的共产主义事业，贡献了自己毕生的精力。他的逝世，是我党我军的一大损失。"},{"type":"paragraph","text":"参加追悼会的还有武汉部队领导机关以及武汉驻军干部、战士代表，湖北省委和武汉市委的代表，姚喆同志生前友好等共一千多人。"},{"type":"paragraph","text":"姚喆同志病逝以后，在北京为姚喆同志遗体举行了告别仪式。徐向前、陈锡联、李井泉、宋任穷等领导同志向姚喆同志的遗体告别，并向姚喆同志的夫人张秀英及其子女表示了亲切慰问。"},{"type":"paragraph","text":"姚喆同志遗像（照片）"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"林彪","type":"人物"},{"name":"徐向前","type":"人物"},{"name":"宋任穷","type":"人物"},{"name":"陈锡联","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}