{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共北京市委关于三反运动总结向中央、华北局的报告","authors":[],"dates":[{"year":1952,"month":8,"day":30}],"is_range_date":false,"parts":[{"text":"中共北京市委关于三反运动总结向中央、华北局的报告","type":"title"},{"text":"华北局批示：","type":"subtitle"},{"text":"同意你们关于“三反”运动的总结报告。","type":"paragraph"},{"text":"1952年9月2日","type":"subtitle"},{"text":"中共北京市委关于三反运动总结向中央、华北局的报告","type":"subtitle"},{"text":"北京市的“三反”运动，收获甚多甚大。贪污、铺张性的浪费和严重不负责任的官僚主义已被彻底揭发，受到尖锐批评与激烈斗争，现已根本克服。属于缺乏经验或一般不负责任而造成的浪费，和领导不深入、不了解情况、不及时解决问题的官僚主义现象，虽也有很大改善，但仍或多或少地普遍存在着，需要在今后长期工作中，逐步努力克服。少数农村在进行中停了下来，个别小单位尚未进行，需要在适当时候结合其他中心工作，进行补课。兹将“三反”运动、特别是结束阶段的几个主要问题报告如下：","type":"paragraph"},{"text":"一、运动中原查出贪污分子36928名，“老虎”4449只（内大“老虎”938只），贪污总额3727亿元。经过核实定案后，现在尚有贪污分子21878名（占国家工作人员总数的15%），占原有名额59%，“老虎”1122只（内大“老虎”37只），占原有名额25%（另有252只、即占原有6%，按专案处理或转外地处理等），贪污总额633亿元，占原有贪污总额的17%。对于现有的贪污分子，已经处理了99%强。计：免予处分的占68%，予以行政处分的占28%，予以刑事处分的占3%（“老虎”中受刑事处分的占43%）。在受刑事处分的660名贪污分子中，判处机关管制、劳役改造及有期徒刑缓期执行的占88%，判处有期徒刑立即执行的占12%，判处死刑的占4‰（共3名，内2名为杀人犯），并已追回赃款221亿元，占贪污总额35%。","type":"paragraph"},{"text":"在原有的4449只“老虎”中，已经确定不是“老虎”的有3075名（占原有的69%）。其中：有21%是因计算方法、计算时间改变而下降的，有63%是将小打大的，我们均实事求是地准予下降，并明确指出其贪污错误，使其承认错误，今后切实改正；完全打错的或因失职而被打成贪污的占6%，我们除主动予以“平反”外，并由负责干部公开检讨（对失职者亦指出其错误，其中严重者并予以适当处分）；此外，尚有10%有贪污嫌疑，打虎时已坦白交代，但核实时翻供，我们经过调查后无确实证据，即准予具结了案。","type":"paragraph"},{"text":"在定案处理中，凡是贪污1000万元以上的均经以张友渔同志为首的10人委员会直接逐案审查，并与原单位反复研讨，认真核对贪污事实，严格控制量刑标准。结果有1/4的案件因罪状不足，不能判刑；有1/4的案件因贪污情节不清楚、证据不足，须重新查对。这些都已退回原单位重新处理，有的前后退回达四五次之多。在定案处理后，我们又普遍进行了复查，并对于原来已打成“老虎”而又下降者，贪污1000万元以下、由各单位自行处理者，运动初期处理者，予以开除处分者，处刑特重者，及打虎中逼供信严重者，着重进行检查，结果贪污数目下降者839人，增加者22人；行政处分减、免者49人，加重者9人（其中新发现的贪污分子4人）；刑事处分减、免者27人，加重者1人。事实证明，这样进行认真审查和复查，对于纠正不愿据实核减、草率定案和处分畸轻畸重、先严后宽的现象，是极为必要的。","type":"paragraph"},{"text":"核实定案的最大困难是：既要克服积极分子要求过重处分、或不愿据实核减、或不愿“平反”的情绪，又要保护积极分子的革命热情。我们的解决办法是：让群众特别是积极分子参加核实定案处理工作。凡是案情真假、大小的甄别，量刑、处分轻重的决定，都要取得多数群众特别是积极分子的同意。对于该“平反”或核减而群众同意者，即由积极分子负责出头处理；对应该核减或“平反”，而积极分子或群众不同意者，则积极组织他们多方面调查研究，然后定案。同时又不断结合具体事实反复交代政策，打通思想。这样就保证了处理的正确，也不伤害积极分子的热情，并使许多群众都受到了很大的教育，使许多积极分子认识了自己思想方法、工作方法的缺点和错误。","type":"paragraph"},{"text":"这样认真核实处理后,群众普遍反应：“过去听说共产党实事求是，这回才真明白了。”北大医学院67岁的老教授马文昭开始时不相信我们能处理得公平合理，后来则表示：“这样公平合理，真没话可说了。”一般被错打而得到“平反”的人，基本扭转了对党和政府的不满情绪。许多被核实下降的，都感到“‘三反’救了我”。就是被判刑的贪污犯，也大多低头服罪。","type":"appellation"},{"text":"二、在打虎斗争过程中，曾经相当普遍地发生了逼供的偏差；或者忽视交代政策、打通思想的重要性，而片面强调群众压力；或者轻信坦白、检举，盲目乱打；或者对“以虎攻虎”的策略不慎重掌握，甚至轻信重用，致使贪污分子串供、乱咬；或者对“老虎”对象实施体罚，虽经我们一再批评纠正，仍未很好改正，反以为这样才能完成任务。结果造成了不少将小打大和一些完全打错的偏差。这种情况，固然在激烈的群众斗争中很难完全避免，但主要是由于我们检查不深入，具体指导差。同时，这也因为不少干部甚至一些领导干部忽视调查研究，未能具体分析情况，以致头脑发热，心中无数。有的甚至对所打的“老虎”对象明知不可能是“老虎”，也因怕批评“右倾”而不敢据实反映。这充分说明了毛主席和中央一再指示的“实事求是”、“调查研究”、“从具体情况出发”的思想方法，还需要在干部中大力教育和贯彻。","type":"paragraph"},{"text":"三、“三反”、“五反”的紧密配合是极为必要的。北京市“三反”、“五反”运动同时发动，始终配合很紧。但初期曾因各单位直接到工商户调查、检查乃至扣人，而发生一此混乱现象。为此，我们就强调必须坚持密切配合和严密控制相结合的原则。除了将工商界坦白检举贪污分子的材料9.2万多件转给有关单位参考外，并由市节约检查委员会先后设立传讯站和追赃组，统一传讯工商户。前后共调查对证了11200多贪污案件，其中有60%已经获得了解决；处理了1100多追赃案件，其中有1/3业经工商户全部或部分承认，退回赃款104亿元，并反证了有1/3根本是假的或材料不可靠的，内有100多件“假虎”案。同时，我们又坚持凡是需要向工商界调查、对证、追赃的，必须一律经过传讯站或追赃组，对于擅自传讯、检查乃至扣押工商户的，则坚决予以制止。这样既有效地保证了“五反”的正常进行，又满足了各单位对于调查对证材料和追赃的需要。","type":"paragraph"},{"text":"四、在交代关系、划清界限的工作中，我们特别强调自觉自愿，不许采用“打虎”方式，保证了运动的健康发展。全市参加交代者52880人，交代与资产阶级有关问题的有14655人，占28%。其中，坐探2人，资本家182人，投资、入股、放债、出租土地房屋等1553人，与资产阶级有社会关系的12918人。此外，还有5154人即近10%交代了清理中层时没有交代的政治问题，其中且有特务499人，反动党团及反动会道门的骨干分子35人。","type":"paragraph"},{"text":"在“三反”运动结束阶段，市、区各单位科长级以上领导干部1323名中，有90%以上都进行了民主补课。虽然群众对领导干部的要求较高，但凡是领导干部能够虚心听取群众意见，比较认真的深刻地进行检讨的，只检讨一次或两次即可迅速过关，这种人占百分之八十几；凡是领导干部对自己的缺点、错误认识不足，草率检讨，则受到群众的严厉批评、揭发，直到深刻检讨后，才过了关，这种人占百分之十几；只有个别问题严重而又不肯认真检讨的才不能过关，需要予以适当处理。","type":"paragraph"},{"text":"这次民主补课，属于生活作风方面的检讨较为深刻，属于工作和执行政策、方针上的缺点和错误的揭发与检讨还不够，同时，我们又对订立改进工作的具体办法抓得不紧。因此，现在的中心问题是贯彻执行华北局关于五项制度的规定。首先是健全党内民主生活。各级党委应贯彻党委制，加强集体领导，明确分工负责；召开机关党代表大会（市公安局党委已召开过）和筹备召开全市党代表会议；建立定期向工作人员总结报告工作的制度。其次，要建立和健全经常的检查工作制度，并加强处理群众来信和接见群众的工作。此外，关于在财经部门、企业部门、事业部门中配备政治副职问题，干部管理问题及机关财务问题，现在也正在逐步解决中。","type":"paragraph"}],"comments":[],"origin":"根据《国民经济恢复时期的北京》刊印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}