{"books":[{"id":"c7d84027-7da2-4f81-9644-cf2142d4bdd5","name":"“四人帮”插手学部的罪行必须彻底揭发批判（1977）","internal":false,"official":false,"type":"img","author":"哲学所赵忠良同志在全学部大会发言摘要，1977","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives1/main/c7d84027-7da2-4f81-9644-cf2142d4bdd5/1.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives1/main/c7d84027-7da2-4f81-9644-cf2142d4bdd5/2.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives1/main/c7d84027-7da2-4f81-9644-cf2142d4bdd5/3.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives1/main/c7d84027-7da2-4f81-9644-cf2142d4bdd5/4.jpg"],"article":{"title":"赵忠良在全学部大会上的发言摘要","alias":"“四人帮”插手学部的罪行必须彻底揭发批判","parts":[{"type":"paragraph","text":"四人帮插手学部的罪行必须"},{"type":"paragraph","text":"彻底揭发批判"},{"type":"paragraph","text":"（哲学所赵忠良同志在全学部大会发言摘要）"},{"type":"paragraph","text":"、“四人帮”插手学部是有组识，有计划，有目的的阴谋活动"},{"type":"paragraph","text":"大家都知道，“四人帮”设在清华大学的一个秘密联络点是他们篡党夺权阴谋活动的重要据点。这个秘密联络点和学部也有着很密切联系的。仅就哲学所来，从一九七五年七月迟群滚出学部到一九七六年七月，迟群派人窜到哲学所就有六，七次，并来过多次电话。"},{"type":"paragraph","text":"一九七五年十二月前后，迟群派原哲学所工宣队负人楚文山来所找周平、燕宏远同志。楚文山什么“我们也不想撤离学部”，“上面有斗争”，等等。楚文山的这些话的确如实地传达了迟群的精神，出了迟群的心里话。他们刚刚把学部的领导权夺到手，又怎么会甘心把它丢掉呢？“四人帮”的黑干将不是多次在大会上叫，他口袋里装着好多重要任务要交给学部来完成。他本来的目的就是企图把学部变成他们的第二个两校，把学部变成为他们篡党夺权服务的御用工具。但是，他们的阴谋还有来的及实现就被以毛主席为首的党中央赶出了学部，他们怎么可能甘心呢？“四人帮”派人大讲“我们不想撤离学部”，这决不是简单的哀鸣，而是表明了“四人帮”妄想卷土重来的反革命的狼子野心。至于到对他们撤离不撒离“上面有斗争”，这就更加暴露了他们插手的目的，矛头是指向以毛主席为首的党中央。"},{"type":"paragraph","text":"一九七五年底，在中央打招呼会之前，迟群派的这个人又到了哲学所。他们一方面搜集学部的村料，一方面大讲什么“中央最近要发一个文件，要批一下老干部”，并“清华的大论不会仅限于教育界”，等等。所“批一下老干部”，这是“四人帮”的黑话。“四人帮”为了实现其篡党夺权的反革命狼子野心，他们十分仇视忠于毛主席革命路的老一华无产阶级革命家，妄图把革命老干部统统打倒。迟群派的人大讲“批一下老干部”的阴险目的就是风点火，制造混乱，贯彻“四人帮”要揪一层人的黑青意，爆动层层揪代理人的妖风，妄图搞垮学部领导。"},{"type":"paragraph","text":"一九七六年三月到六月迟群派来的那个人对周平和燕宏远同志是抓得很紧的，又是亲自来搜集材料，又是打电话打听学部运动进展的情况，联系相当频繁。"},{"type":"paragraph","text":"一九七六年四月我所广大革命群众怀着对周总理无限敬仰的心情，怀着对一小反周总理的阴谋家的刻骨仇恨去天安门送了花圈。就在这以后，迟群派来的那个人给周平同志打电话，问哲学所群众去去送花圈？总支委员中去了？并以教训的口气，“你们要很好总结经教训”。楚文山然以哲学所太上皇的面目出现，对周平、燕宏远同志发号施令。联系到清华大学在这一时期所制造的白色恐怖，残酷迫害悼念周总理的革命群众的罪行，这个电话的内容，岂不发人深省？楚文山还要哲学所去鞍钢调查的同志写村料（由于去鞍"},{"type":"paragraph","text":"2钢调查的同志的抵制，他的企图有得逞）。很显然，他们是想从中搜集村料，制造射向党中央的炮弹。"},{"type":"paragraph","text":"一九七六年六月反动文姚文元亲自出马指使其亲信迟群、鲁瑛加紧搜集学部的黑村料，伺机夺学部的权。不久人民日报情况组黄振中和清华大学的楚文山，根据“四人帮”的黑指示窜到了学部加紧阴谋活动。"},{"type":"paragraph","text":"七月六日林修德同志在总支委员和部分群众参加的会上作了检查。"},{"type":"paragraph","text":"七月七日上午楚文山就窜到哲学所和周平同志进行了个别交谈。楚文山一方面继续搜集学部的黑村料，一方面“你叶燕宏远同志整理一下林修德检查的记录”，并“迟群要看林修德同志的检查”。"},{"type":"paragraph","text":"七月八日周平同志转告燕宏远同志“楚文山，迟群要看林修德的检查，你赶快整理一下，”并“你不要跟别人讲，要保密”。"},{"type":"paragraph","text":"七月十日楚文山周平同志打电话，要周平，燕宏远同志去清华面谈，并带上林修德同志的检查。后来他们乘小汽车赶到清华。当楚文山看完了林修德同志的检查以后，并不满足。他接着：“前几天在劳动时碰到了迟群，我向他谈了学部的情况，他可以写个村料送给他”。后来，他们研究了这个村料应如何写。楚文山，村料可以写成三个部分。第一部分是学部复辟和刮右倾翻案风的情况，第二部分是批邓以来学部运动的情况，第三部分是你们的要求。最后楚文山还特别嘱咐，林料要尽快搞好。"},{"type":"paragraph","text":"七月十二日燕宏远和另外一个同志将村料送去清华。楚文山看了这个村料以后：“你们这个村料役有周平同志的生动”。楚文山"},{"type":"paragraph","text":"-3—当即指示就在他的办公室按照他的意思进行修改，并根据他的意思，这个村料既不要抬头，也不要署名。就这样整个一份黑材料就最后完成了。"},{"type":"paragraph","text":"从楚文山七月七日到七月十二日这一段活动我们清楚地看到，“四人帮”对学部这个材料是何等的急不可待！从要林修德同志的检查，到他们把希望搞到的村料拿到手，只用了五、六天的时间。从楚文山亮出迟群要这个材料，到亲自授意内容，亲自指点修改，亲自定名又是何等的露骨和不加掩节。从迟群派人到哲学所的这段活动可以看出“四人帮”对篡夺学部这块舆论阵地又是何等的重视。"},{"type":"paragraph","text":"二、“四人帮”利用我们选的两个语录大做文章，目的是为算党夺权制造反革命"},{"type":"paragraph","text":"“四人帮”为了篡党夺权，大造反革命舆论。他们别有用心地利用我们所和经济所选的两个语录，即《哲学不能代替自然科学》和《科学是生产力》大做文章，倒是非，混淆黑白，制造混乱。"},{"type":"paragraph","text":"我们哲学所的同志参加过这两个语录的选工作。我们想明一下事情的相，以事实来揭露“四人帮”的卑鄙阴谋。"},{"type":"paragraph","text":"选语录的经过大致是这样的：一九七五年九月的一天，国务院政研室胡绳同志来电话，要学部帮助查一下马、恩、列、斯关于哲学不能代替自然科学的论述。林修德同志把这个任务交给了哲学所。我所党总支书记周平同志亲自布置给《哲学研究》部小组去搞。当天上午他们就在自己的办公室查阁了马、列和毛主席著作，下班前找到了十六条马列的语录和一条毛主席语录，下午林修德同志到政研室开会顺便把语录带去了。第二天周平同志又来告辑部小组同志，林修德同志让继续查这方面的语录，特别是要找马克思有关这方面的论述。他们又找到十一条马、列语录和一条毛主席语录，打印以后送了上去。这都是马、列和毛主席的原话，他们只按内容和时间顺序排了一下，未加任何标题。同年十月，学部临时领导小组又通知周平同志布置我所选《科学是生产力》这一语录。我所负责马恩部分，列宁部分由经济所负。全部事情的经过就是这样。"},{"type":"paragraph","text":"但是，在去年反击右倾翻案风以后，“四人帮”怀着不可告人的目的，在他们控制的报刊上连篇累牌地发表文章，声嘶力竭地攻击这两个语录，调门之高，人听闻。例如，一九七六年第四期《学习与批判》上发表的康立、延风合写的一篇文章竟把我们选的语录和林彪反党集团搞的“称天才”语录相提并论，用心极其恶毒。"},{"type":"paragraph","text":"人民日报记者黄振中来学部进行阴谋活动以后，在他写的《情况汇》中也利用这两个语录大做文章。他无联地造“去年九月份林修德前后两次集中一些人，在一个保密的地方，突击为邓小平印村料。”反动文痞姚文元亲自修改这份《情况汇》，在这一节的标题上加了突击为邓小平印刮右倾翻案风的村料。事实上所有这些都完全是造诬蔑。林修德同志布置我们选语录，既有集中一些人来搞，也没有在一个保密的地方搞，而完全是光明正大的。令人感到奇怪的是周平同志亲自布置我们所的同志搞这两个语录，他对这两个语录的内容和选的经过是一清二楚的。但是，他在去年三月初全所第一次反击右倾翻案风的大会上，当着新华社记者的面，不顾事实地这两个语录和“称天才”语录没有什么不同。他不负任何责任，来了一个上推下卸，把任统推给学部临时领导小组和具体选语录"},{"type":"paragraph","text":"一5一的同志。他在给迟群的《情况反映》中，学部临时导小组“还叫两个所的同志赶了《哲学不能代替自然科学》和《科学是生产力》两个语录，为邓小平利用语录反党效劳。”周平同志的这种作法是极其不正派的。"},{"type":"paragraph","text":"这两个语录到底有什么问题呢？现在我们已经知道，选这两个语录是中央领导同志指示要搞的。选这两个语录完全是针对“四人帮”的。“四人帮”拼命反对搞自然科学基础理论，大肆围攻周培源同志的一篇文章。他们把矛头指向伟大领袖毛主席和我们敬爱的周总理。哲学不能代替自然科学这一马克思主义的科学论断，竞被他们当作“奇怪论”来加以攻击和批判，这只能明“四人帮”对马列主义、毛泽东思想的完全背叛。"},{"type":"paragraph","text":"关于《科学是生产力》这个语录，“四人帮”也发了不少文章来进行攻击。一九七六年三月五日《文汇报》会发表一篇文章，除了批判“科学是生产力”这一论点以外，还直接把矛头指向我们学部。我们认为“科学是生产力”这一标题是不完全恰当的。马克思的原意是科学可以转变为直接的生产力。因为物质可以变精神，精神也可以变物质。原来的文有错，我们在选的语录中已经改正了文，而且还专门作了明。但是，“四人帮”还是在文问题上大做文章。经济所同志负的列宁语录中，有一个小标题有错，“四人帮”就利用小标题的错，无限上，大肆攻击，手段极其卑鄙。"},{"type":"paragraph","text":"“四人帮”在两个语录问题上大做文章，就是千方百计地要想把学部搞臭，就是为篡党夺权制造反革命兴论。"},{"type":"paragraph","text":"彻底揭发批判“四人帮”反党集团的伟大群众运动正在全国轰轰6烈烈展开了。这是一场政治大革命。我们必紧跟党中央华主席的伟大战略部署，彻底揭批“四人帮”的滔天罪行，彻底揭批“四人帮”插手学部的罪行。由于受了“四人帮”影响而犯了错的同志，我们热切地希望他们能端正态度，把问题交代清楚，提高认识，划清界限，放下包袱，轻装前进，任何不切合实际的幻想都是错的，我们一定要遵照华主席的指示，把斗争矛头始终对准“四人帮”。团结起来，把揭批“四人帮”的伟大斗争进行到底！"}],"authors":["赵忠良"],"dates":[{"year":1977}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":4},"tags":[{"name":"邓小平","type":"人物"},{"name":"迟群","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}