{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":9,"day":3}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"福州驻军和各界革命群众举行集会热烈欢迎周振德泅水渡海投诚归来福建前线部队负责人在集会上说/希望台湾蒋匪帮军政人员认清形势/走黄天明、朱京蓉和周振德的光明大道，为反对美蒋黑暗统治，解放我国领土台湾贡献自己的力量。","authors":[],"parts":[{"type":"paragraph","text":"新华社福建前线二日电 中国人民解放军驻福州部队指战员和福州市各界革命群众一千多人，八月三十日举行集会，热烈欢迎原蒋匪军中尉排长周振德泅水渡海投诚，光荣归来。"},{"type":"paragraph","text":"福建前线部队负责人廖海光首先代表福建前线陆、海、空三军指战员，对周振德弃暗投明的革命行动，表示热烈的欢迎。他说，周振德投诚归来，与不久前原蒋匪帮空军上尉教官黄天明、学员朱京蓉的驾机起义归来，充分表明蒋匪军官兵和台湾同胞对美蒋匪帮日益不满。他们所走的弃暗投明道路，是蒋匪帮一切军政人员的光明出路。"},{"type":"paragraph","text":"廖海光说，伟大领袖毛主席对在美蒋匪帮奴役下的台湾同胞非常关怀。用战无不胜的毛泽东思想武装起来的祖国大陆人民，坚决支持台湾同胞和蒋匪帮军政人员反抗美蒋统治的英勇斗争。我们对于起义、投诚归来的蒋军官兵，和一切同美蒋反动派进行斗争、愿意回到社会主义祖国大陆的爱国人士，都是欢迎的。并且给予他们适当的待遇。"},{"type":"paragraph","text":"廖海光同志说，伟大领袖毛主席亲自发动和领导的无产阶级文化大革命取得了极其伟大的胜利。我们的无产阶级政权更加巩固，国防力量更加强大，全国人民空前大团结。我们希望台湾蒋匪帮军政人员，要认清形势，走黄天明、朱京蓉和周振德的光明大道，为反对美帝和蒋匪帮黑暗统治，解放我国领土台湾贡献自己的力量。"},{"type":"paragraph","text":"廖海光在讲话中强烈谴责美帝国主义一贯敌视中国人民，长期霸占我国领土台湾，并且不断派遣军舰、飞机侵犯我国领海领空，威胁我国的安全；苏修社会帝国主义同美帝串通一气，不断加剧在中苏边境的武装挑衅，制造流血事件的滔天罪行。他号召福建前线军民保持高度警惕，加强军民联防，随时准备消灭一切敢于来犯的敌人。"},{"type":"paragraph","text":"福建省革命委员会负责人叶松和革命群众代表丛景山在会上讲了话。他们代表福建省和福州市各界人民，对投诚归来的周振德表示热烈欢迎，并希望他今后在祖国社会主义革命和社会主义建设事业中作出贡献。"},{"type":"paragraph","text":"周振德在热烈掌声中讲了话。他激动地说，祖国人民对我的热烈欢迎和亲切关怀，使我非常感动。我虽然回到社会主义祖国大陆不久，但已深深感到，在伟大领袖毛主席的英明领导下的祖国大陆人民，生活得很幸福。接着，他愤怒地控诉美蒋反动派对台湾人民犯下的滔天罪行。他说，在美蒋统治下的台湾，政治腐败，特务横行，贪官污吏敲诈勒索，造成工人失业，农民破产，广大台湾同胞过着牛马不如的痛苦生活。台湾同胞反抗美蒋反动派的斗争，从来没有间断过。他们日夜想念伟大领袖毛主席，渴望台湾早日得到解放。周振德表示，今后一定要很好地活学活用毛泽东思想，改造自己的世界观，为保卫祖国，粉碎美帝、苏修的一切侵略阴谋，为解放祖国的神圣领土台湾，贡献自己的全部力量。"},{"type":"paragraph","text":"（照片一）我驻福州部队指战员和福州市各界革命群众隆重集会，热烈欢迎原蒋匪军中尉排长周振德弃暗投明，光荣回到祖国大陆。"},{"type":"paragraph","text":"（照片二）我福建前线部队负责人朱绍清（左二）廖海光（左一）等接见了周振德（左三），并同他进行了亲切的谈话。 新华社记者摄（传真照片）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}