{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"增强党性　搞好团结　加强党的领导共同把上海文艺界的事办好市委召集党员作家艺术家座谈胡立教提出殷加希望　市委决定由夏征农主持筹备本市第三次文代会的工作","authors":[],"dates":[{"year":1984,"month":3,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社上海讯　二月二十一日至二十四日，中共上海市委召集部分党员作家，艺术家举行座谈会，并吸收部分党外知名人士参加，就如何加强和改善党对文艺工作的领导，把上海文艺界的整党学习搞好，把上海市第三次文代会开好，开创上海文艺工作的新局面等问题，与文艺界同志平等地交换意见。"},{"type":"paragraph","text":"市委第二书记胡立教就思想战线不能搞精神污染，繁荣社会主义文艺创作，促进社会主义精神文明的建设，大力加强党对文艺战线的领导等问题在会上讲了话。市委书记杨堤也到会听取了大会发言并讲了话。市委思想工作小组组长夏征农、副组长陈其五，市委思想工作小组成员洪泽、罗竹风、邢至康，市委宣传部副部长龚心瀚、丁锡满和文联及所属各协会正副主席、部分常务理事、理事等文艺工作者共二百五十人参加了座谈会。"},{"type":"paragraph","text":"胡立教同志在讲话中说，上海文艺战线在贯彻党的十二届二中全会精神，开展整党学习和清除精神污染的工作中，按照中央的部署和党的政策办事，已经解决了一些问题，有了初步的成果，发展比较健康，没有出现大的偏差。他要求文艺工作者认真学习邓小平和陈云同志在土中流全会上的讲话，学习胡乔木同志《关于人道主义和异化问题》的重要文章，把整党学习搞好，以对党对人民高度负责的精神，以整党的精神，在文艺界贯彻二中全会精神，开展批评与自我批评，把清除思想战线精神污染的工作做好。有些有影响的、发表过错误文章的同志，更期望他们有一个比较好的自我批评。这也是我们党员作家参加整党的一个实际行动。"},{"type":"paragraph","text":"胡立教同志说，市委很重视繁荣文艺创作，丰富和活跃人民的文化生活。十一届三中全会以来，上海文艺战线是有成绩，有贡献的，主流是好的，创作、演出了大批优秀的作品，为社会主义精神文明建设作出了贡献。清除思想战线的精神污染，目的也是繁荣社会主义的文艺事业，提高精神产品的质量，把社会主义精神文，明建设得更好。要通过清除思想战线的精神污染，进一步调动文艺工作者的积极性和创造性，鼓励他们努力创作出更多的能够反映时代风貌、催人奋进的好书、好戏、好作品，鼓舞人民同心协力为实现十二大确定的宏伟目标而奋斗，希望文联、作协和其他文艺协会积极组织作家、艺术家深入生活、深入群众，创作出更多更好的作品，献给党和人民，并且团结见外作家共同努力繁荣创作。市委也要为文艺界的同志们创造必要的条件，进一步检查、落实知识分子政策，关心作家的思想和生活状况，为作家深入生活、深入群众提供方便。"},{"type":"paragraph","text":"胡立教同志说，邓小平同志在党的十二届二中全会上提出，必须大力加强党对思想战线的领导。小平同志指出的思想战线领导上的软弱涣散状态，和资产阶级自由化倾向，完全符合上海的实际情况。思想战线贯彻二中全会精神，要继续防止和纠正“左”的错误，但当前首先要着重解决的，是纠正右的软弱涣散的倾向。为了加强思想战线的领导，市委决定成立思想工作小组，作为市委的参谋和助手。"},{"type":"paragraph","text":"胡立教同志最后指出，要真正加强党对文艺工作的领导，关键在于全市党员作家、党员文艺工作者要坚持四项基本原则，增强党性，加强团结，使我们党内同志在思想上政治上真正同党中央保持一致，同心同德，齐心协力，为繁荣社会主义的文艺事业而奋斗。胡立教说，这次整党学习，最根本、最重要的是增强党性。党风反映党性，党性决定党风。没有党性的党员，组织上虽然人了党，思想上并没有入党。他希望文艺界的同志们在整党学习和解决思想战线精神污染的工作中，按照党章要求严格要求自己，努力提高思想觉悟，增强党性，增强团结，把上海文艺界的党组织整顿好，把上海文艺界的事办好。为加强党对文艺战线的领导，市委决定由夏征农同志主持筹备上海第三次文代会的工作。"},{"type":"paragraph","text":"这次座谈会是在文艺界经常聚会的文艺会堂举行的。眼下虽是春寒料峭，可文艺会堂却是春意融融。作家、艺术家们与市委领导围坐一圈，亲切交谈。胡立教同志的讲话在与会者中引起很大反响。作家、艺术家们争相发言，一吐为快。他们说，立教同志的讲话语重心长，发人深思。上海文艺界队伍庞大，人才济济，在过去的几年里做了一些工作，但与文艺界本身固有的力量，与党的要求、四化建设的需要还相差一段距离。文艺界还存在着不团结现象，存在着精神污染的问题。我们要以这次会议为动力，在市委领导下，认真贯彻党的二中全会精神，加强学习，搞好团结，繁荣创作，把第三次文代会开好，使上海的文艺工作有新的起色。有的党员作家还就过去存在的不团结现象各自作了初步的自我批评，表示了团结的愿望。"},{"type":"paragraph","text":"在充分听取文艺界人士意见后，胡立教同志说，这次会议开得很好，同志们都有一个共同愿望，要团结在党中央周围，团结在党的路线、方针、政策之下，把上海的文艺工作搞好，这是一个很好的开端。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}