{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"马克思主义指引中国社会发生三次巨变——纪念马克思逝世一百周年","authors":["高放"],"dates":[{"year":1983,"month":3,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"马克思主义指引中国社会发生三次巨变"},{"type":"paragraph","text":"——纪念马克思逝世一百周年"},{"type":"paragraph","text":"高放"},{"type":"paragraph","text":"世界无产阶级革命导师、国际共产主义运动奠基人卡尔·马克思逝世已经一百年了。他一生最伟大的成就莫过于同恩格斯一起创立了唯物史观和剩余价值理论，把社会主义由空想变为科学，并且领导了争取社会主义、实现无产阶级解放的事业。在马克思主义指引之下，共产主义政党遍布全球，社会主义制度在一些国家已经确立，中国社会发生了翻天覆地的巨大变化。"},{"type":"paragraph","text":"一1883年马克思逝世之际，欧美进步报刊纷纷发表悼文和评论，各国无产阶级表示深切哀悼。然而在中国却毫无反响。那时"},{"type":"paragraph","text":"（1883年即光绪九年）我国近代无产阶级尚未形成，国内甚至还不知道马克思其人。在马克思逝世之后十六年，在上海出版的《万国公报》上才第一次提到马克思的名字，说他是德国“讲求安民新学之一家”。中国了解马克思甚晚，而马克思对中国则夙有研究。早在1848年出版的《共产党宣言》中就提出了“中国的市场”给欧洲新兴的资产阶级“开辟了新的活动场所”。后来在《资本论》和一系列评论中，他分析中国社会的特点和资本主义入侵造成的影响，谴责欧洲资本主义列强对中国的掠夺和欺压，赞扬中国人民抵抗侵略者的英勇行动，支持中国人民的革命斗争，深信这个“世界上最古老最巩固的帝国”“已经处于社会变革的前夕，而这次变革必将给这个国家的文明带来极其重要的结果”。（《马克思恩格斯全集》第7卷第265页）可惜当时还处于半封闭状态的中国，并不知道马克思的这些光辉论述。"},{"type":"paragraph","text":"从资本主义入侵之后，许多忧国忧民的仁人志士奋起寻求救国救民之道。但是不论是太平天国农民的平均主义，或是地主阶级反对派的改良主义，或是资产阶级的君主立宪主义和共和主义，都不可能救中国。在得到马克思主义指引之前，他们一批又一批地终于都失败了！"},{"type":"paragraph","text":"早在二十世纪初资产阶级革命派就已经片断介绍了马克思和马克思主义，但是只有随着十月革命胜利和五四运动的兴起，中国才具备全面传播马克思主义的社会条件。在五四运动前后还有各种西方资产阶级思潮和五花八门的社会主义思潮涌入中国。不少人长期热衷于“工业救国”、“教育救国”或“乡村建设”的活动，有的人鼓吹无政府主义、基尔特社会主义或第二国际改良主义。他们还建立中国社会党、无政府主义同志社等团体进行活动。经过李大钊、陈独秀、李达同胡适、张东荪、梁启超等人就要不要马克思主义、要不要走社会主义道路、要不要建立无产阶级政党等问题连续进行论战，马克思主义才逐步扩大了阵地。中国共产党的创立就是马克思主义同中国工人运动相结合的产物。从此之后，以毛泽东、周恩来、刘少奇、朱德等人为代表的中国共产党人努力以马克思主义为指导，率领广大人民群众为改变中国社会面貌而斗争。"},{"type":"paragraph","text":"中国共产党人把马克思主义的基本原理创造性地结合中国实际，在总结实践经验教训的基础上，形成了毛泽东思想。"},{"type":"paragraph","text":"“在一个半殖民地、半封建的东方大国里进行革命，必然遇到许多特殊的复杂问题。靠背诵马克思列宁主义一般原理和照搬外国经验，不可能解决这些问题”。（《中国共产党中央委员会关于建国以来党的若干历史问题的决议》）在相当一个长时间内，尤其是在二十年代后期和三十年代前期，在我们党内曾经盛行过把马克思主义教条化、把共产国际决议和苏联经验神圣化的错误倾向，致使中国革命几乎陷于绝境。毛泽东等同志批判了把民主革命与社会主义革命截然隔开的“二次革命论”和把二者混淆起来的“一次革命论”，创立了新民主主义革命的理论；锤炼了党的建设、统一战线和武装斗争“三个法宝”，创造了“工农武装割据”，开辟了先建立农村革命根据地、以农村包围城市、最后夺取全国胜利的独特道路。终于在1949年取得了新民主主义革命的胜利，从此，中国人民站立起来了。把半封建半殖民地社会改变为新民主主义社会，这就是在马克思主义指引下中国社会面貌发生的第一次巨大变化。二马克思主义认为：无产阶级在领导人民革命胜利，夺取政权之后，要实现主要工业、运输业和银行的国有化，要剥夺地主和资本家的私有财产。恩格斯说：“我们的党一掌握了国家权力，就应该干脆地剥夺大土地占有者，就象剥夺工厂主一样。这一剥夺是否要用赎买来实行，这大半不是取决于我们，而是取决于我们取得政权时的情况，尤其是取决于大土地占有者老爷们自己的行为。我们决不认为，赎买在任何情况下都是不容许的；马克思曾向我讲过（并且讲过好多次！）他的意见：假如我们能用赎买摆脱这整个匪帮，那对于我们是最便宜不过的事情了。”（《马克思恩格斯选集》第4卷第314—315页）中国共产党人把马克思主义基本原理创造性地运用于中国实际，在没收官僚资本企业、完成土地改革之后，采取社会主义工业化和社会主义改造同时并举的方针，创造了一系列从低级到高级的过渡形式，对农业、手工业和资本主义工商业逐步实行社会主义改造，把农民和手工业者引上合作化的道路，对资本主义工商业实行利用、限制、改造的政策，实现了马克思曾经设想过的土地私有制向集体所有制的过渡和对资产阶级的和平赎买。我们党开辟了一条很有特色的社会主义改造的道路。在社会主义制度建立之后，毛泽东随即提出必须严格区分和正确处理敌我矛盾和人民内部矛盾，在经济工作中要统筹兼顾，处理好国家、集体和个人以及农业、轻工业和重工业的关系，在党与民主党派的关系上实行“长期共存、互相监督”，在科学文化工作中实行“百花齐放、百家争鸣”等一系列方针，这些都是具有独创性的。把新民主主义社会改变为社会主义社会，这就是在马克思主义指引下中国社会面貌发生的第二次巨大变化。"},{"type":"paragraph","text":"三社会主义是一种新型的社会制度，它由不完善到完善，必须经历一个发展过程。要促使社会主义制度进一步完善化，还有待于我们从多方面着手进行改革。恩格斯明确写道：社会主义社会“不是一种一成不变的东西，而应当和任何其他社会制度一样，把它看成是经常变化和改革的社会。”（《马克思恩格斯全集》第37卷第443页）显然，只有改革才能促进变化，变化之后还会出现新问题、新矛盾，这样又需要进行新的改革。改革的目的在于充分调动人民群众的积极性，解放生产力。1978年党的三中全会端正了思想路线，作出了把工作重点转移到社会主义现代化建设上来的伟大战略决策。我们党把建设现代化的、具有高度民主、高度文明的社会主义强国作为新的历史时期的奋斗目标。鉴于我国封建主义传统积习深，过去受外国模式的影响，加之长期以来“左”的错误尚未肃清，近几年来在调整经济政策、健全民主和法制、改革国家领导体制等方面采取了很多措施。决定禁止任何形式的个人崇拜，废除领导职务事实上的终身制，实行集体接班，强调党政分工，推广责权利相结合的各种责任制，等等，这些都是在国际共运史上带有根本性改革的重大决策，都是切合我国国情的马克思主义的方针。正如邓小平同志在十二大开幕词中所说：“我们的现代化建设，必须从中国的实际出发。……把马克思主义的普遍真理同我国的具体实际结合起来，走自己的道路，建设有中国特色的社会主义，这就是我们总结长期历史经验得出的基本结论。”"},{"type":"paragraph","text":"在中国这样一个原先是半封建半殖民地的东方大国进行社会主义现代化建设，必然会遇到很多新情况和新问题，不可能从马克思的著作中找到现成的答案。马克思主义不是一成不变的教条，而是不断发展的科学。早在1843年马克思主义形成初期，马克思就指出：“新思潮的优点就恰恰在于我们不想教条式地预料未来，而只是希望在批判旧世界中发现新世界。”（《马克思恩格斯全集》第1卷第416页）恩格斯于1894年又重申：“认为人们可以到马克思的著作中去找一些不变的、现成的、永远适用的定义”，这是一种“误解”。（《马克思恩格斯全集》第25卷第17页）只要我们善于运用马克思主义的立场、观点、方法，创造性地研究新情况，解决新问题，一定能够使我国社会主义现代化建设取得伟大成功。马克思主义过去已经指引中国社会发生了两次巨变，现在正在指引中国社会发生第三次巨变，即把中国从初级阶段的社会主义变为现代化的、高度民主、高度文明的社会主义强国。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}