{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"多快好省地搞好设计工作","authors":["华东电建三公司工人大批判组"],"dates":[{"year":1971,"month":6,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"多快好省地搞好设计工作"},{"type":"paragraph","text":"华东电建三公司工人大批判组"},{"type":"paragraph","text":"伟大领袖毛主席制定的“鼓足干劲，力争上游，多快好省地建设社会主义”的总路线，是各项工作的灯塔，为设计革命指明了方向。叛徒、内奸、工贼刘少奇一类政治骗子从唯心主义和形而上学出发，鼓吹“洋奴哲学”、“爬行主义”，否定多快好省，破坏社会主义建设。当前，这种流毒在设计领域里还需要进一步肃清。"},{"type":"paragraph","text":"“这不是贪大求洋，是提高质量，为国争光。”有的人在搞贪大求洋受到群众的批评时，就这样辩解。这是一种“贪大求洋有理”论。在这种错误思想指导下，一设计就搞“大、洋、全”。为了从头洋到脚，在设计中，把高级自动电梯、自动电话、热工全自动控制都用上了；还大搞深基础、厚地坪以及肥梁胖柱。结果使很多设备在长时间内搞不全，严重地影响了工程的进度；有的设备即使搞来了，也是张冠李戴，不配套，影响工程的质量，造成了浪费。"},{"type":"paragraph","text":"对于设计的工程，当然是要提高质量的，但是，它和贪大求洋根本不同。搞贪大求洋的人，忘记了毛主席的“独立自主、自力更生”的伟大方针，丢掉了增产节约、勤俭建国、艰苦奋斗的革命传统，割裂了多快好省的整体关系，拄着洋拐棍，踩着洋人的脚印走。这种依样画葫芦的做法，技术上一无发展，二无创造，画得再象，还是葫芦，是不能提高质量的。我们为社会主义祖国争的是自力更生，奋发图强的光，争的是革命传统的光，争的是毛主席革命路线的光。现在，我们的工程设计，有工人参加，他们同革命干部、革命设计人员一起，砍掉了原来贪大求洋的设计项目，凭着一颗红心两只手，造出了起吊一百六十吨机组的土龙门吊车和大型旋风式的除尘器，节约投资二百多万元，还大大缩短了工期。"},{"type":"paragraph","text":"有的人由于头脑里“私”字作怪，说提高质量是假，怕担风险、怕负责任是真，总认为洋比“土”好，大比“小”好，用洋的比用“土”的“保险”。设计时，安全系数用得很大，设备用得很多、很洋。"},{"type":"paragraph","text":"为了保证工程的质量和安全生产，使用一些必要的设备是完全应该的，但是，决不允许在提高工程质量的背后，隐藏着私心杂念，不负责任地浪费国家的财产。伟大领袖毛主席教导我们：“世间一切事物中，人是第一个可宝贵的。在共产党领导下，只要有了人，什么人间奇迹也可以造出来。”淮南大通煤矿是被那些资产阶级“专家”、“权威”判了“死刑”的老矿。然而，用毛泽东思想武装起来的工人，又使它焕发了青春，为革命作出了新贡献。很多先进小厂，设备简陋，但是，他们在毛主席革命路线的指引下，充分发挥人的主观能动作用，土法上马，艰苦奋斗，小厂办大事，长期安全生产，为革命作出了贡献。"},{"type":"paragraph","text":"有的人以为安全系数大大的，备用设备多多的，可以给自己减少风险，今后不会负设计错误的责任，找不了自己麻烦。这样从个人主义出发去处理问题，就必然造成国家设备物资的积压和浪费，社会主义经济发展就要受到影响。而且，还应当指出：安全系数是相对的，并不是包医百病的灵药。如果在不需要的地方生搬硬套，反而是有害的，不是危害工程的质量，就是毒害人们的灵魂。追求“大、洋、全”，必然背离毛主席的革命路线，这不是更加危险吗！"},{"type":"paragraph","text":"毛主席教导我们：对于阶级斗争和路线斗争问题，“必须年年讲，月月讲，天天讲”。按照毛主席的革命路线进行设计革命，是一项长期的任务，决不是风头来了就削削减减，风头过去就可以加加添添。我们一定要继续深入开展设计领域里的两条路线斗争，巩固和发展设计革命的成果，为提前完成第四个五年计划作出贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}