{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"我的思想检讨","authors":["欧阳咸禹"],"dates":[{"year":1957,"month":7}],"is_range_date":false,"parts":[{"text":"我的思想检讨","type":"title"},{"text":"欧阳咸禹","type":"authors"},{"text":"(欧阳咸禹：湖北省地质局干部)","type":"subtitle"},{"text":"（按：这份材料是欧阳咸禹在地质局内部反击右派高潮时，用“我的思想检讨”形式趁机向党发泄其刻骨的阶级仇恨，他的检讨完全是一个骗局和花招，根本不是什么改过自新的表现。从这份材料中，充分说明了欧阳咸禹作为大地主，反革命分子的孝子贤孙，怀着仇深似海的阶级仇恨，对共产党对社会主义是何等敌视，反革命立场是何等坚定。他不仅内心对党和革命是势不两立的，而且对整个人群都充满了深刻的仇恨的。这里发表的，是他的思想检讨第一部分摘要。）","type":"paragraph"},{"text":"关于政治立场和政治思想问题。有些同志专门吹毛求疵，夸大人家的事实向上级汇报，我很不满意这些人，我平生最讨厌这些不正派的人。另一方面此时我对党也感到不十分亲热了。并对某些方面产生了不同的意见。如：所有的重要工作只有党团员才能担任，留学生必须是党团员才能充当，对这个问题我有不同的看法，我认为中国共产党不应该这样做，我认为任何人都愿意为了建设新中国、为了人类的美好未来而贡献出自己的力量和生命。应该把有能力的人推举上去，让他去发挥才能。","type":"paragraph"},{"text":"其次，我对仅仅依据一个人的家庭出身，过去的历史面貌而不依据现实情况和真实的思想本质把人的政治品质分为上、中、下三类，我有意见。这样只有使人家失去骄傲感和光荣感，没有人格上的灵魂。我认为我的家庭出身，历史上的污点，仅仅是个历史的外壳而已。特别是把好人说得一切均好，砂糖没有渣，坏人一切均坏，裤子没有底，如果要提那个人，就故意把他的那怕是极其微小的成绩和优点夸大起来，而且前前后后写出一个完整的体系的作法，我更有意见。另外，我对党和政府的某些工作也有一些很小的意见，如我对当时的统购统销政策，认为这个政策是正确和及时的，但粮食的统购数字搞大了，没有照顾到当前的农民的实际情况，脱离实际，很多农民不满，有的地方，甚至发生了骚动。","type":"paragraph"},{"text":"……","type":"paragraph"},{"text":"1．在1950年夏季的减租减息运动中我产生过不满党的思想情绪，我认为共产党和国民党是一样的。国民党是一塌糟，把中国搞得一塌糊涂，共产党也是说的好，做不好，也是一塌糊涂，我既不相信国民党，也不信共产党，信我自己的党。我并同别人说了一句笑话，马克思著了一本资本论出了一个共产党，孙中山著了一部三民主义，出了一个国民党，我今后要创立一种学说，立一个主义，成立另外一个党，比国民党和共产党都好。","type":"paragraph"},{"text":"2．1950年下期的减租反霸运动时，农民喊出口风要我也要出一百万元钱，我也产生了不满情绪，我认为运动搞得太糟了，搞得天昏地黑，不分青红皂白，乱搞一顿，要我也出一百万元，真是岂有此理。","type":"paragraph"},{"text":"3．我的恶霸父亲(铲共委员)枪毙后，我见到罪状上所公布的事实有些不是真的。我认为要杀人也不应该如此，不要任意加重人家的罪名，不要搞些“莫须有”的事情。日后在报上见到公布关于这类事实的时候，我总不大相信，觉得总有点不真实的成份，总有些夸大或写作。","type":"paragraph"},{"text":"4．1951年秋，由于我酒醉了，信口喊了肖大祯为狗腿子，当时我不愿认错，于是农会罚我替军属家砍柴，感到了失掉了阶级的痛苦，感到实在受了委屈，很气愤，产生了严重的不满情绪，当时并把心情寄托在国民党身上，希望国民党卷土重来。我想到：好，如果国民党有一天打来了，那时你们就会认识我了，我要进行一次大屠杀！","type":"paragraph"},{"text":"5．1955年2月间在原中南地质局411队清队运动的过程中，我也涌现过不满情绪，涌现过托派思想，具体说来就是胡风思想。其原因是：第一，我在第一次交代历史时，大家胡乱的熊了我一顿，说我什么态度，语气不好，要重交代。我感到受了很大的委屈。我想到我有这历史污点就连说话都要受人家的气。","type":"paragraph"},{"text":"第二，我当时结合了以前人家对待我的很多事实和情况进行冷静的分析了一下，我才明白我以前在学校里所理解的人与人的关系，实际上是假的，并不完全存在，社会不同学校，学校只要是符合真理的东西，都可以说，可以做，社会不同了，人家在另眼看我，是站在不同角度来看我。此时我才知道原来共产党人也是喜欢阿谀奉承吹吹拍拍的人，对于认认真真的人，他们不仅不喜欢，不高兴，反而加以另眼看待。今后我要装傻些，装温顺些，装得比任何人都要温顺些，表面上做出迎合你们的样子，然后钻到你们肚子里去，瓦解你们，横竖你们是什么也不知道的！","type":"paragraph"},{"text":"自此次后，我感到革命大家庭不温暖，不亲热，我很不愉快。","type":"paragraph"},{"text":"6．在北京学习时(1955年)人家问我看不看电影(注：为了配合反胡风反革命集团斗争组织上组织的看“不能忘记这件事”影片)，我顺口溜出了有些电影是公式化，概念化，我不爱看这些电影。这句话更主要的内容是反映了我当时对党不满意的心理状态，它表达了我内心上对共产党一切的感观。电影中时常把一个人由落后到转变，由转变到进步，最后把一切都归功于党，我认为这也不过是宣传政治的伟大政治的作用罢了，实际上我认为这种说法有点吹牛皮。","type":"paragraph"},{"text":"当报纸上连续公布胡风反革命集团材料时，我察觉共产党又要借这个“典故”搞什么大的名当了。(原文如此，将典型写为典故，名堂写为名当。)","type":"appellation"},{"text":"在反胡风运动学习阶段我确实不大高兴，原因有两：第一，我对搞这类的政治运动不大感兴趣，我想到一搞这运动又要我当众说些问题。第二，运动还没有开始，党内有些同志就在注意我了，放出了一些冷箭，后来，大家在黑板上做了一首打油诗把我哄了一顿，因此我更不高兴。","type":"paragraph"},{"text":"………………………………","type":"appellation"},{"text":"运动开始后轮到我时，一开始就是尖锐的斗争，就是扣大帽子，就是层层进逼，层层无中生有，造谣生枝，当时我思想上的抵触情绪很大，非常不满意。","type":"paragraph"},{"text":"后来由于我大无畏的说出了我曾经参加的那个派别的上级领导是CC派，斗争就更尖锐更激烈了，大家把我作反革命，前前后后包围起来，围剿我，监视我，并尽量的威胁我的心灵和精神，此时真把我气死了，气坏了，这时我就与大家对立起来了，我的这个反动立场把我拖得紧紧地。在这时我就产生了性质不相同的反革命，反党思想了。我上既无父母，下又无儿女，没有左顾右盼，我要与你们干一场大的。革命也没有什么巧，也不过是在一定的政治纲领之下，组织一些人，领导一些人，团结一些人，打倒和消灭一些人，我要做一做反革命工作，与你们共产党打一场。在第三次斗争时，我很想就公开的交代承认我是一个反革命分子，我要坐在牢里利用那个形式去搞反革命工作，我要在牢里写好反革命的理论基础，思想基础，组织基础和策略基础等东西，然后再和你们干。","type":"paragraph"},{"text":"在运动的斗争过程中，我认识到中国共产党领导着肃反运动有三个作用：","type":"paragraph"},{"text":"第一，御外必先安内，外有蒋介石集团盘据台湾，又有美帝国主义为首的帝国主义侵略集团的侵袭和包围。为了强有力的防御外寇必须首先安定内部，澄清内部，我认识到这次运动就是为解放台湾事先在国内作好政治思想动员工作。","type":"paragraph"},{"text":"第二、巩固人民民主专政，把无产阶级专政的严肃性彻底灌输到具有自由主义思想的小资产阶级分子的心灵深处去。","type":"paragraph"},{"text":"第三，提高共产党和共产党人的领导威信，消除潜藏在小资产阶级知识分子心灵深处对共产党和共产党人的某些不尊重或者是轻视的态度，除此以外，没有其他。","type":"paragraph"},{"text":"在北京运动中，我考虑了很多原因，没有把内心思想活动说出来。由北京回队之后，一些表面现象使我更进一步的理解了，北京和这里原来是相连系的，是配合起来搞的，到花鱼岭工地后，我是完全知道组织上把我放在花鱼岭工地工作的企图的。此时我就更深刻地认识了人群了，我的思想感情起了深刻的极坏的毫化(变化)，矛盾转化了，阶级立场已不端正了。我感到世界是冷冰冰的，我是睡在冰窖里，生活在恐布气氛之中，我很害怕，此时我感到共产党人是老爷们，他们不仅是打击人，而且是压迫人，使人家抬不起头来。他们要杀灭人家，毁灭人家的灵魂，毁灭人家活的生命。此时我的思想体系与胡风反革命分子的思想体系相吻合。我感到是在被流放，在西北利亚矿坑的深层。此时我知道阶级的恨和阶级的爱，我的爱憎观点和感觉十分明显了。此时我对党有了仇恨心理，我的整个思想情绪与社会形成了抵触，感到一切都不合我的口味，都是虚伪无情的，我的心已经不是同党联系在一起，而是同敌人联系在一起，我的斗争意志最坚决，我很想到法庭上受一次审讯，我要在法庭当面以理论来否定人家的理论，指穿人家的虚伪，如果要枪决我的话，我绝对从容地走赴刑场，我要高喊着：共产主义者，被共产主义者所杀害。我要用我宏亮的音声去沉甸人家的枪声。","type":"paragraph"},{"text":"这时我不知为谁而死好。为国民党蒋介石而死吧？首先我认识到不是为真理正义而死，再方面我也没有受过他丝毫的恩惠，蒋介石也没有叫过我为干儿子；为共产党毛主席而死吧，我又感到我无限的忠诚坦白(？)挨来的是严重的打击，诚恳(？)换来了虚伪，因此我不愿意。为自己而死又觉得太渺小了。因此这时我的思想感情是万分忧愁苦闷的，我曾填了这样一首词，来刻划当时的思想感情：","type":"paragraph"},{"text":"春去冬来卅岁，","type":"paragraph"},{"text":"人生半世忧；","type":"paragraph"},{"text":"闻说三里(地名)酒尚好，","type":"paragraph"},{"text":"也似游一周；","type":"paragraph"},{"text":"只恨三里葡萄少，","type":"paragraph"},{"text":"烧不了内心愁。","type":"paragraph"},{"text":"当时我是以烟酒来刺激我的神经，麻痹我的神经，使它什么也不知道，最好是不知道一切为好。","type":"paragraph"},{"text":"在周总理的关于知识分子问题的报告之后，我在思想极其混乱性情极其冲动的基础上写了一份材料交给领导。当时我唯一希望组织上领导上根据实际情况对我这个人来一个具体的说明，因为自运动之后，在人与人的关系上我感到好似蒙上了一层厚厚的黑纱布一样，什么都看不到，不能分辨人家，也不能分辨自己，衡量自己，因此我要求组织上对我的过去的情况来个说明。至于历史问题，永远不作结论也没有什么关系。我以前还怕没有交代清楚影响参加组织。但自运动以后，我这点要求没有了，我没有这点欲望了。我永远不参加任何组织。我彻底认识了党派斗争的残酷性，我深恨那些利用党群关系来打击人、压迫人、污辱人的人。我深恨我生长在这个党派斗争的时代，当然我也恨自己在蒙混之中参加了一个莫名其妙的派别，我交代自己的历史不是对共产党负责，而是对中华人民共和国的祖国负责，对全国人民负责，自问我无愧于祖国无愧于人民，我非常心安理得，因此我不需要什么形式上的结论，我再不需要这些心灵上的安慰了，这就是我当时的真实思想情况和愿望。","type":"paragraph"},{"text":"在看了陆定一部长的关于百花齐放百家争鸣的报告之后，我的旧病又复发了，一发展就到了最高峰。此时我感到共产党人是表面一套，心里一套，对人一套，对自己一套，理论一套，实际一套，自己的人有了错误不愿说，别人有了错误狠狠的打。只许人家说他好，不许人家说他坏，实实在在我感到共产党是个宗派的集团。这是第一点感觉。","type":"paragraph"},{"text":"第二点我感到现实社会不是什么真理社会，不是根据真理的标准和客观的事实来判断是非，来判断人，而是根据你出身于那个阶级来判断人，而是依据你出身于那个阶级。他们可以放火，人家不可以点灯，一切只有毫无条件的服从。此时我感到生活在这个社会中很不自由，我感到并没有什么民主，一切都是假的，我产生了极不满现实的心里状况。","type":"paragraph"},{"text":"第三我感到没有为共产党服务的必要。我的服务观点和态度，发生了很大的问题了。为什么呢？我觉得共产党人不仅待人不平等，连人家的精神都要毁灭，都要统治，他们设想任何人都是向他们求饭吃的，没有他们人家就不能生活，人家只有毫无条件的向他们低头认罪的义务，没有其他的权利，他们把人家当奴隶看待，因此我非常感到没有服务的必要。","type":"paragraph"},{"text":"在这个基础上，我的思想感情就猛烈地向前发展了，一直发展到关于反共的探讨和企图。","type":"paragraph"},{"text":"此时我仇恨共产党的心理已达了最高峰，几乎连这几个字我都不愿看，在自己的本子上我是坚决不写“中国共产党”这几个字的，平时与人交谈时我也极力避免说这些，我设想如果早年我知如此，我已成了一个反共专家了，也不知多少共产党人的头颅在我手下变成斋粉，我绝不能混七八账读这么多年的书，我要自幼小就学反共，就成一个专家。此时我产生了十分后悔的心情，如果依了他(哥哥)的话跑到台湾去就好了，我设想到，假如我到了台湾或美国我就要发表广播演说说共产党是如何对待知识分子的，特别是如何对待地主阶级出身的知识分子的，共产党的理论和实践是如何的等。这时我认识到我是生活在现实的空间，既然这样，那么让面对现实，改革现实，不要回避现实，浪费时光，只有用斗争的方式来求得一切解决一切。我是主张改革现实的。因此这时我就产生了反共的探讨和企图，我要改革这个现实。","type":"paragraph"},{"text":"我十分坦率的承认，当我的仇恨心理和气愤程度达到了顶点的时候，我确实考虑过如何进行反共的问题，因为共产党人太无理了，太专横了，革命的根本问题在于政权问题，以前我不甚了解其意，根本不爱注意这个问题，此时我不仅有了理性的认识，更严重的是有感性上的认识。当时我理解到仇恨和气愤都是眼光短小，气最狭窄的愚人的心理气质，是政治家发动愚者自杀和为他们而死，所玩的教育。而目光远大气量宽宏的大政治家本人是绝不会出现如此的愚昧心理气质的。不见得毛泽东深刻地仇恨过蒋介石，也不见得蒋介石深刻地仇恨过毛泽东，因此我决定行动起来，但是经我再三冷静的考虑和分析这个问题时，则又认为毫无必要与可能了。为什么呢？","type":"paragraph"},{"text":"第一，革命动力问题，无论进行革命或反革命都必须依赖社会自然存在的由白发转为自觉的阶级力量和社会力量，否则就革不成。在今天中国的环境内我详细分析着是没有这种阶级力量和社会力量了，因为中国共产党所领导的人民革命事业已圆满地满足了全国广大人民群众的利益和要求了。人民再不需要什么革命了，虽然我估计到现今的社会上在某些角落里，还存在着一些黑点，还存在一些与共产党与这社会制度相对抗的力量，还存在有一股可以利用的力量，但是我分析起来，这毕竟是一般渺小的，没落的，没有斗争力量的东西，是一股邪气和歪风，很不稳定容易瓦解，绝不能与强烈的宏大的持久的阶级力量相对抗。一旦他们一些暂未能满足的欲望和要求满足之后，就会即刻烟消云散。","type":"paragraph"},{"text":"在这里我就确实是不存好心肠的人，我希望共产党的缺点和错误巩固和发展，广泛引起人民群众的不满，内在的引起大家对你的仇视和不满，等你们自己把干柴装满了车子的时候，我就要很巧妙的擦一根火柴把你们的车子焚烧起来，把它烧掉，但是我又从我亲眼所见到的共产党是能够克服缺点和错误的，而且是有信心和决心的，党中央的领导确是正确和英明及时的。因此我分析现今的中国已没有进行革命的社会力量了。","type":"paragraph"},{"text":"第二，人民的支持问题，任何革命和反革命没有人民力量的支援是绝不能取得胜利的，蒋介石之所以失败，主要是与人民没有联系。在这里我只怕没有人民支持的力量，我不怕中国共产党有一千多万党员和直接掌握着的几百万军队。","type":"paragraph"},{"text":"第三，建党和建军问题，现代的社会生活都以阶级斗争为轴心，而阶级斗争的具体表现就是党派的斗争，但是在现今的中国是没有建立这个大政党和强大的军队的任何因素了。","type":"paragraph"},{"text":"归纳讲来，这个时候是我判定走革命的道路或反革命道路的时期，走革命道路吧！大家说我是反革命分子，把一顶绣有魔鬼花样的帽子戴在我头上，连革命者的灵魂都消逝了；走反革命的道路吧！我亲眼见到任何大大小小走反革命道路的人，都是没有出路和下场的。因为想反对共产党，就是反对人类的共产主义运动，而这一般不是以人们的意识为转移的，因此我判断走反革命的道路是走不得的。","type":"paragraph"},{"text":"事实上这也不过是由于人家硬要明目张胆的斗我有什么反动思想，再三逼我交代什么反动思想，明的斗了，暗的围，故意搞出一些麻烦来，使人家心里不安，增添了一个念头和想法罢了。","type":"paragraph"},{"text":"实实在在那种不讲半点真理，不依据半点事实，翻来复去，这也说是什么目的，什么企图、什么动机，那也说是有不可告人的秘密，别有用心把同志作敌人来斗争。特别是那种胡说八道的思想刺激，模棱两可、是非不明，吹毛求疵的分析和左右都不对的意见，只能引起一个人头脑阴沉思想模糊，引起一个人的心灵上的恐惧，产生极度的思想混乱和反常的心理现象。","type":"paragraph"},{"text":"但是这个时期我总的内心上与共产党形成了尖锐的对立，充满了深刻的仇恨和敌意。(下略)","type":"paragraph"},{"text":" 来源：《右派言论选集(续编)》（中共湖北省委宣传部编，湖北人民出版社，1958）。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}