{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我们是怎样教学的","authors":["震泽县建设乡第一农业中学"],"dates":[{"year":1958,"month":9,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我们是怎样教学的"},{"type":"paragraph","text":"震泽县建设乡第一农业中学"},{"type":"paragraph","text":"农业中学担负着以最快速度向农业战线上输送大批有社会主义觉悟的、有文化的、又有生产技能的劳动者的任务。这就要求我们在每一学科中贯彻理论联系实际，教学紧密结合生产的原则。半耕半读正体现了这一点。因此学校既是文化阵地，又是生产前哨。只有这样，才能促进农业技术的革新，对提前实现农业发展纲要起积极的推动的作用。下面来谈一谈，我们是怎样在教学中贯彻理论联系实际，教育紧密结合生产的。"},{"type":"paragraph","text":"语文方面"},{"type":"paragraph","text":"我们不仅重视语文知识的讲解，更结合了学生当前思想进行教育。例如创办初期，学校校舍、课桌椅、课本什么都没有，甚至黑板、粉笔也是借来的。学生吵着：“一样也没有，像啥个学堂。”个别学生甚至提出“退学”。学校面临紧张关头，正好这时教了一首发挥集体力量的民歌：“一个巧皮匠”。我们在讲授中多次朗诵，鼓励同学发挥集体力量克服困难，同学们受到鼓舞，增强了信心，并以“我们如何克服的困难”为题开展讨论，开展了一次“克服困难突击日”，第二天，有的摇船、有的挑、有的拿，从十多里外，搬来课桌椅，解决了建校中的困难。"},{"type":"paragraph","text":"我们经常用红军长征中所遇到的困难和我们今天学习上、生产技术上所遇到的困难相比，用“毛主席访问浙江农科所”和“制造枪榴弹”的事例，启发学生破除迷信，解放思想，大胆革新创造，努力从作自然的奴隶的状态中解放出来。通过这二篇文章的学习，学生陈玉林决心向吴运铎同志学习，克服一切困难，创造新型风车一部。"},{"type":"paragraph","text":"在教民歌短诗时，鼓励学生结合当前生产，大胆创作，不仅提高了学生的写作水平，也大大鼓舞了生产热情，我们在工地上出刊了工地快报，表扬好人好事，展开挑、应战，在突击修筑大圩子那天，学生严文华写道："},{"type":"paragraph","text":"老师一马当先，同学热火朝天，好似蛟龙入海，为了万斤粮田。"},{"type":"paragraph","text":"扁担弓一样，铁耙像长枪，男女各争先，都是英雄将。"},{"type":"paragraph","text":"提起纲要，挑担如跑，来来往往，交关轻飘。"},{"type":"paragraph","text":"那天午饭后，正当师生奋起再战的时候，刹时乌云满天，一场倾盆大雨，快报上又出现了新的词儿：“农中农中，生产先锋”，大家也随着唱出了语文课上学过的跃进歌谣“小雨当天好，大雨突击搞”。劲头更加旺盛。"},{"type":"paragraph","text":"我们除了重视作文教学外，更通过编顺口溜、出刊墙报提高学生写作水平，本学期已做七篇、出刊“农中生活”墙报五期，我们在“农中生活”里写了“擂台诗歌”，在作文里试用诗歌形式，歌颂我们自己种植的水稻卫星试验田。如学生严和奎写道："},{"type":"paragraph","text":"保卫万斤粮，手持双喷枪，"},{"type":"paragraph","text":"猛扫病虫害，粒谷保登场。"},{"type":"paragraph","text":"为了万斤粮，苦苦干一场，"},{"type":"paragraph","text":"“卫星”放上天，秋收北京上。"},{"type":"paragraph","text":"在农民群众掀起摆擂台打擂台的高潮时，学校里也出现了生产、语文、算术等各种擂台，我们的“农中生活”中增添了新的内容。"},{"type":"paragraph","text":"十五岁的小学生钱兴安也不示弱，他说："},{"type":"paragraph","text":"气吞江山显干劲，冲上擂台攻数学，"},{"type":"paragraph","text":"解放思想破迷信，不夺冠军不甘心。"},{"type":"paragraph","text":"除了这些短小的诗歌以外，在学生的作文和墙报上，还经常可以看到内容丰富文理通顺的短文，这些短文和诗歌所表现的强烈的现实性和思想性，也正是我们平日教学中经常表扬和鼓励的。"},{"type":"paragraph","text":"数学方面"},{"type":"paragraph","text":"我们也注意通过各种方式结合生产、联系实际进行数学教学，如在突击修大圩的时候，正好讲到面积和体积计算，就出了这样一道问题："},{"type":"paragraph","text":"全校师生三十六人二天完成长三十公尺，高二公尺，顶宽二公尺，顶底宽四公尺的大圩子，它体积多少？合多少土方？每人完成多少？"},{"type":"paragraph","text":"学校种了五亩八分水稻试验田，往年这儿都是种的“四、五”“五、五”方形，为了增产，学校试行“二、五”“三、五”方形。当时学生怀疑，部分农民也不赞成，学校为此作了专题报告，说明这是增产措施之一：只要深耕细作，施足基肥，加强田间管理，一定不会生稻热病或有倒伏现象。要大胆革新，创造万斤试验田，培养水稻王。当提出“万斤田”“水稻王”时，个别学生摇头伸舌地讲，这块“冷水田”，去年最好只收到五百多，现在相差二十倍，要八天王的本事才行了。不少学生对是否能实现万斤指标争论不休，互不相让。我们就用算细帐的办法来证实这颗卫星能否放得出来："},{"type":"paragraph","text":"试验田的密度平均　2.5×5　每亩48，000穴"},{"type":"paragraph","text":"每穴　16根苗　共计768，000根"},{"type":"paragraph","text":"每穗　220粒　共计168，960，000粒"},{"type":"paragraph","text":"以每斤　16，000粒计算　合10，560斤／亩"},{"type":"paragraph","text":"5.8亩总产量612，480斤"},{"type":"paragraph","text":"这样不但使同学学到新的知识，并有力地说服群众，“万斤卫星田”一定能成功。"},{"type":"paragraph","text":"这些与现实密切结合的题目，对学生启发很大，引起他们的学习兴趣，启发他们思维。"},{"type":"paragraph","text":"由于密切结合实际，不仅启发了学生的学习兴趣，也使学生将学习到的知识，运用到生活与生产上去，进一步巩固了已得的知识。"},{"type":"paragraph","text":"农业知识课方面"},{"type":"paragraph","text":"我们的农知课是根据生产需要、农时季节和学生原有知识基础来确定教学内容，制定教学计划的，坚决贯彻为生产服务的方针。比如5、6、7月份的主要农活有橙桔树、施肥、清园、除草、治虫、杨梅、桃子的匀果与采摘，水稻的种植和田间管理等。我们就把这些内容全部列入教学计划，做到种啥学啥，先学后做。以解决生产技术上的实际问题为主，并适当在理论上给予提高。"},{"type":"paragraph","text":"要达到上述要求，师资是一个很大的问题，专职教师是高中毕业生，缺乏这方面的知识，经过研究，我们采取了老农与专职教师相结合的办法，老农上农业技术课，专职教师配合老农讲的内容从理论上加以补充，不仅使学生学到了知识，而且掌握了许多实际的技能。经过讲授与实习，短期内大多数人掌握修剪嫁接的技术，有十三人已达到一般社员的水平了，因此使今年的修剪任务提前完成。"},{"type":"paragraph","text":"在教学中我们特别重视推广先进技术和大胆革新创造。我们那里杨梅树虽然很多，但自己不会圃苗，树苗都是到外地买来的。为了改变这种情况，我们到外地学来技术后又教给学生，并第一次做了杨梅圃苗的试验。现在看来，匀果的杨梅比不匀的要长得好，杨梅种子也已经发芽了。此外，我们把县委贯彻的增产措施：果园清园除草与山芋梅花形扦插法，也作为教学内容，因此，我们园地的清园除草是做得较好的。如第一生产队长参观以后说：“这片山不是农业中学搞，再过五年也搞不到这个样子，农中学生思想好，接受快，今后有啥先进技术，先请他们搞出样子来。”我校对试验田里的水稻，采取了一系列的先进措施，现在的生长情况是全社第一，全乡领先。比晚种几天的三小队的禾要高出一尺多，全社开过现场会议在田里插了四面红旗，还发给我校一面奖旗。干部和社员看了以后说：“看了农中的试验田，增加了我们的增产信心，农中真是生产先锋，我们一定要赶农中”。"},{"type":"paragraph","text":"由于我们的农知课教学密切结合生产，受到干部、群众、学生、家长的普遍欢迎。如办校初期，学生思想动荡时，由于学校把当时生产最需要的果树修剪技术教给了学生，不仅巩固了原有学生，许多不来校的学生也回校学习了。这一件事对我们的启发很大，使我们深刻的认识到只有教育为政治和生产服务，才能巩固学校，使学校在群众中扎根。所以在以后的教学中，我们更坚决贯彻了这一方针。现在看来，学生学到了很多知识与技能，因而更加热爱学校。他们编了这样一首快板：“农业中学真正好，半工半读实在妙，科学文化学到手，技术革命打头炮，思想品德修养好，多亏共产党好领导。”学生金丽君说：“这些技术活，不是进农业中学，永远也学不到。”家长看到孩子的进步满意的说：“进了农业中学，提高了文化，学到了技术，能文能武，毛主席为民造福。”学生金玉峰的父亲说：“我活了四十五岁，从来没有看见过这样的好学堂，做秧田、插秧、剪树、匀果，样样都学，真是大有前途。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}