{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"山东夺权的“三结合”经验","authors":["丁龙嘉"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"“文革”中，以１９６７年上海“一月革命”为起点，全国各地造反派刮起了夺权风暴。这期间，上海、山西、青岛、贵州、黑龙江、山东两市四省的夺权，构成了全国夺权的第一个大浪潮。其中山东的夺权，为毛泽东提出的建立“三结合”政权提供了经验。","type":"paragraph"},{"text":"◇ 四股势力，在联合与拼杀中，于１９６７年２月３日夺取了中共山东省委、省人委的权力","type":"paragraph"},{"text":"“文革”进行到１９６６年底和１９６７年初，济南的造反组织开始聚集为两大派，一派是以山东大学毛泽东主义红卫兵（简称“山大主义兵”）为首的山东省红卫兵革命造反联络总站（简称“山红联”）、山东省工人革命造反联合会（简称“山工联”）、红卫兵文艺界革命造反野战兵团；一派是以山东师范学院文革串联红卫兵（简称“山师串联兵”）为首的红卫兵山东指挥部（简称“红山指”）、山东革命工人造反总指挥部（简称“山工指”）、山东文艺革命造反司令部。两大派相比较，前者，因为山东大学是１９０１年建立的直属国家教育部的享誉国内外的大学，所以影响力较强，不仅影响遍及全省，而且得到了中央文革小组的重视，其扶持的“山工联”，是由大中型工矿企业的造反组织构成，以产业工人大军而自居；后者，因为山东师范学院是１９５０年建立的省属大学，所以影响力较弱，影响主要在济南市，其扶持的“山工指”，是由中小工矿企业甚至街道办企业的造反组织构成。","type":"paragraph"},{"text":"１９６７年初，当上海造反派夺取党政大权、掀起“一月革命”风暴时，上述两大派造反组织尚未形成对立，但随着夺权的进展，矛盾日益尖锐起来。省直部门最早起来夺权的是中共山东省委机关报《大众日报》社。１９６７年１月１０日，报社的革命造反联络部在上海《文汇报》和《解放日报》的示范下，夺了报社的权，当时得到了两大派造反组织的支持。夺权后的报社造反派，为了寻求靠山，立即去青岛与毛泽东支持的造反干部王效禹取得联系。１月１１日，中共中央、国务院、中央军委、中央文革小组致电祝贺上海３２个造反组织打倒市委、进行夺权。１３日，“山大主义兵”联合１６２个造反组织举行“向资产阶级反动路线展开全面总攻击大会”，并向毛泽东发去致敬电。两天后的１５日，“山师串联兵”联合近１２万人的造反派举行“彻底粉碎资产阶级反动路线新反扑大会”，亦向毛泽东发去致敬电。两个大会，虽然都没有直接提出夺权，但是都在上海“一月革命”的影响下进行了夺权的预演。两个大会，表明两大派造反组织都要以自己为核心，对上争取毛泽东和中央的支持，对下纠集更大的势力。造反派分裂为两股势力，对立开始了。","type":"paragraph"},{"text":"１月１６日，《人民日报》发表《红旗》杂志评论员文章；２２日，《人民日报》又发表社论，号召“无产阶级革命派大联合，夺走资本主义道路当权派的权！”在中央的推动下，２４日上午，两大派造反组织举行会议，商讨联合夺权问题，结果没有达成协议。当天，“山工指”、“山师串联兵”等１７个造反组织决定：以自己一派为主夺权，并发表《告全省人民书》，打着大联合的旗帜，号召展开全面夺权。这时，《大众日报》造反派同这一派结合在一起，发表社论表示支持。当天下午，“山工指”、“山师串联兵”和“山工联”、“山大主义兵”两派分别行动起来，到山东省委、省人委和济南市委、市人委以及所属机关单位进行夺权，一时间出现了抢权的局面，在有的地方，还发生了冲突。济南市支持“山工指”、“山师串联兵”的９个造反派组织宣告夺了市委、市人委的领导权，组成了“济南市无产阶级革命造反派大联合夺权委员会”。当天晚上，“山工指”出动了１万人袭击了“山工联”总部，砸毁了办公机关，绑架了主要负责人等。接着，“山工指”、“山师串联兵”纠集部分造反组织成立了大联合委员会筹备委员会（简称“大联委筹委会”），加紧了夺权的步伐。戴着红领巾成长起来的这一代大学生，没有受到民主理念的熏陶，不懂得民主政治的妥协原则，懂得的是“有了权就有一切”和“你死我活的阶级斗争”，所以他们不可能真正实行联合。工人则尤甚。","type":"paragraph"},{"text":"为了保证夺权的顺利实现，毛泽东批准采取了一系列非常措施。１月１３日，中共中央、国务院颁布了《公安六条》。２３日，中共中央、国务院、中央军委、中央文革小组作出了《关于人民解放军坚决支持革命左派群众的决定》，其中传达了毛泽东的“凡有真正革命派要找军队支持、援助，都应当满足他们的要求。所谓‘不介入’，是假的，早已介入了”的指示。驻济南解放军部队于２８日举行了全力支持无产阶级革命派夺权誓师大会。大会在给毛泽东的致敬电中表示：“对于两个阶级、两条路线、两条道路的生死大搏斗，绝不能中立，绝不能折中，绝不能调和，绝不能和稀泥，绝不能不介入。对于无产阶级文化大革命，我们就是要介入！介入！！介入！！！对于无产阶级革命派的夺权斗争，我们硬是要支持！支持！！支持！！！”致敬电鲜明地表示，济南军区和山东省军区紧跟毛泽东指示，要全力以赴地介入地方夺权斗争。这是第三股势力，一支强大的力量。","type":"paragraph"},{"text":"以王效禹为首的造反派，在中央支持下，成功地夺取了青岛市委、市人委的权力后，又遵照中央的指示组成青岛市革命造反委员会夺山东省委、省人委大权赴济南代表团，准备到济南。１月２９日，“大联委筹委会”在得知青岛市革命造反委员会要赴省夺权，立即致电表示欢迎，要求他们“带着夺权斗争的丰富经验前来参加夺权的筹备工作，共同并肩作战”，把联合之手伸向了以王效禹为首的青岛造反派。３０日，青岛市革命造反委员会夺山东省委、省人委大权赴济代表团发出《最紧急呼吁》，号召“全山东无产阶级革命造反派联合起来，把以谭启龙为首的省委、省人委的权夺过来”！表现出一幅十足的救世主的姿态。这是第四股势力，一支不容忽视的力量。","type":"paragraph"},{"text":"当以王效禹为首的青岛代表团于１月３１日到达济南时，济南发生了一起重大事件。这一天，“山工联”、“山大主义兵”在集会庆祝青岛市夺权胜利之后，来到省公安厅，要求释放被“山工指”绑架、拘押的负责人，与公安厅革命造反总部形成了对峙。在对峙中，部分人连续两次冲进公安厅办公大楼，砸烂了部分扩音器，割断了部分电话线，并与前去包围现场的解放军指战员发生冲突。傍晚，与公安厅革命造反总部同属一派的“山工指”、“山师串联兵”的大批人员赶到公安厅进行声援，两派遂展开了激烈的斗争。当晚，解放军济南卫戍区负责人宣布：“这次袭击公安厅事件是反革命事件，山东工人革命造反联合会总部是一个反革命组织，立即取缔”，并当场逮捕了２００多人。紧接着，“山工指”、“红山指”、“山师串联兵”等与解放军一起砸毁了“山工联”济南各分会、红卫兵山东造反联络总站。２月１日，济南卫戍区向全省城乡发布《通告》，宣布“山东省工人革命造反联合会总部是一个反革命组织。这次事件是他们有计划、有组织地把斗争锋芒指向无产阶级专政主要工具——人民解放军、公安机关的极为严重的反革命事件”。“一三一”事件，使“山师串联兵”、“山工指”这一派造反组织与解放军站在了一条战线上，共同反对“山大主义兵”、“山工联”另一派造反组织。力量对此，形成了巨大的反差。","type":"paragraph"},{"text":"王效禹在青岛造反时，得到了“山大主义兵”的大力支持。他所率领的赴济代表团中，约有１／３的人是“山大主义兵”的成员。他原来打算依靠“山大主义兵”一派夺权，并准备或驻在山东大学，或驻在《大众日报》社。是周恩来安排他们一行驻在济南军区的招待所。王效禹面对着济南两大派造反组织的斗争和部队的倾向性态度，权衡利弊，决定与“山师串联兵”、“山工指”一派结成同盟。在２月１日“山师串联兵”、“山工指”召开的声讨“山工联”总部反革命分子罪行大会上，以王效禹为首的青岛赴济代表团的代表声明“坚决支持济南驻军镇压反革命”。至此，局势迅速演变为：“山师串联兵”、“山工指”一派造反组织，济南驻军，王效禹奉中央指示率领的青岛赴济代表团三股势力合为一股强大的力量，准备夺权；“山大主义兵”、“山工联”一派造反组织在骤然而至的打压之下，开始分崩离析。然而，理念各异、利益不同的三股势力，果真能够实现真正的联合吗？","type":"paragraph"},{"text":"“一三一”事件的第二天——２月１日，王效禹即同“山工指”的负责人韩金海，既是“山师串联兵”又是“红山指”的负责人王竹泉，省公安厅革命造反总部的负责人花光隆紧急策划夺权。王效禹向他们三人传授了青岛夺权的经验之一——闪电战术，要求抓住“山大主义兵”、“山工联”一派成为惊弓之鸟、一时无法聚集力量之机，仿效青岛夺权，一举夺取山东省委、省人委的权力。","type":"paragraph"},{"text":"２月２日，“山工指”等２５个造反组织的２０００多名代表举行了山东省无产阶级革命造反派大联合革命委员会（简称“省大联委”）成立誓师大会，声称夺省委、省人委的一切大权。为了打压 “山大主义兵”、“山工总”一派，《大众日报》发表社论，指责他们是“老子天下第一”、“实行霸权主义”、“破坏无产阶级革命派的大联合”。","type":"paragraph"},{"text":"２月３日，“省大联委”召开了有近十万人的大会，宣布夺回省委、省人委领导大权，以谭启龙、白如冰为首的省委、省人委黑司令部彻底垮台。山东省军区司令员童国贵发表讲话，表示坚决站在革命造反派一边，坚决镇压一切反革命组织、反革命分子的反扑，这显然指的是“山大主义兵”和“山工联”一派。王效禹也发表讲话，指出“夺权斗争是当前阶级斗争的最新特点和中心内容”，表示要“彻底粉碎本位主义、小团体主义、分散主义、非组织观点、极端民主化、自由主义、主观主义、个人主义”，这显然指的也是“山大主义兵”和“山工联”一派。军队代表童国贵、造反派代表王效禹同时向“山大主义兵”和“山工联”发出了警告。","type":"paragraph"},{"text":"大会阐明了夺取山东省委、省人委权力的三条理由：第一，１９６０年前后，大搞“自留地，自负盈亏，自由市场，包产到户”；第二，在１９６４年“四清”运动中，推行形“左”实右的路线；第三，在“文革”中，顽固地推行资产阶级反动路线，培植和操纵御用组织，挑动群众斗群众，制造大规模镇压学生运动的流血事件。今天看来，第一条，是使农民在灾荒中少挨饿少死人的正确之举；第二条，是贯彻中共中央指示而为；第三条，是青岛市委而不是山东省委制造了大规模镇压学生运动的流血事件。但是，欲夺其权，何患无辞。","type":"paragraph"},{"text":"◇ “二三”政权，在风雨飘摇中，经中央扶持提供了“三结合”的经验","type":"paragraph"},{"text":"果然不出童国贵、王效禹所料，一度被打懵了的“山大主义兵”和“山工联”很快清醒过来，开始反击。他们集会、游行，反对“二三”夺权，还假造了《北京来电》和“政治谋杀案”，图谋用上压下反的方法聚集力量，进行“反夺权”。","type":"paragraph"},{"text":"但是，他们此时面对的不只是一派造反组织，还有造反新生的政权和支持这个政权的军队。“二三”夺权的第二天——２月４日，王效禹按照青岛夺权的手法，给中央文革小组成员关锋发去了加紧电报，称“可能出现一场反夺权的大反扑”。２月６日，王效禹又写信给中央文革小组成员王力、关锋，交由王竹泉送往北京。他在全力争取中央的支持。王效禹同时发表声明，谴责“山大主义兵”、“山工联”，号召“彻底粉碎阶级敌人的疯狂反扑”。此时，军队响应毛泽东“人民解放军积极地支持和援助真正的无产阶级革命派，坚决地反对右派”〔１〕的号召，坚决支持“二三”夺权。２月４日，济南部队领导机关暨全体指战员发表声明，支持“二三”夺权，谴责“山工联”，赞扬青岛革命造反委员会挥师来济、夺权有功。２月５日，解放军指战员和１０万造反派在济南举行大规模集会游行，表示“打垮阶级敌人新反扑，誓死捍卫红色新政权”。整个２月上旬，“省大联委”和军队展开了全方位的声势浩大的反“反夺权”行动。济南卫戍区于２月１９日发布了《第二号通告》，声称要严厉惩处“山工联”。就在《通告》发布的前后，军队和公安机关拘捕了“山大主义兵”和“山工联”的部分负责人。此前的１６日，“省大联委”以反动组织的罪名通令取缔了８个造反组织。","type":"paragraph"},{"text":"“省大联委”和军队的上述行动，得到了中央的支持。王效禹后来在一次讲话中说，中央文革小组为了保住“二三”夺权，电话指使捉捕“山大主义兵”和“山工联”的负责人〔２〕。他在又一次讲话中说：“我们山东夺权前后正在紧张的时候，毛主席有指示，表示了态度，给我们很大的支持。”〔３〕","type":"paragraph"},{"text":"在镇压与围剿中，“山大主义兵”和“山工联”的“反夺权”（又被称为“二月黑风”）很快被平息下去了。","type":"paragraph"},{"text":"自开始夺权后，具有丰富执政经验的毛泽东，知道只有造反派和军队是不可能有效执政的，就关注干部问题，并提出了“三结合”的政权模式，即由真正代表广大群众的革命群众组织的负责人、人民解放军当地驻军的代表、革命领导干部组成新的政权。","type":"paragraph"},{"text":"中央关于干部政策的阐述和对干部的要求，使素来“执行正确路线坚决，执行错误路线也坚决”〔４〕的山东党员干部，特别是省、市机关的干部，纷纷站出来亮相。在“二三”夺权后不到一个月的时间里，仅省级机关处以上干部就有近３００人站出来支持夺权。这其中有：中共山东省委书记处书记穆林，山东省人民政府副省长陈雷、杨介人，山东省委副秘书长王历波，１９５９年之前担任山东省委常委、济南市委第一书记、后被打成右派又获平反的王路宾，济南市人民政府市长杨毅。中央文革小组直接指示山东“省大联委”要重视干部问题。在１月３１日《红旗》杂志第三期社论发表的当天，中央文革小组成员王力就电告王效禹：领导班子的组成，要按社论的精神办；社论的重要一点是正确对待干部；这是毛主席的意见。心中有数的“省大联委”，开始有选择地吸收站出来的领导干部进入“二三”政权。","type":"paragraph"},{"text":"夺取省委、省人委权力的“省大联委”，急切地盼望得到中央的承认。中央早一天承认，他们就早一天获得合法地位。２月１８日至２２日，中央文革小组和国务院总理周恩来听取了山东“省大联委”代表团的汇报。这是第二次赴京汇报。第一次赴京汇报，因准备不足，被中央要求回山东再准备。","type":"paragraph"},{"text":"１８日晚，中央文革小组听取了夺权情况的汇报。２０日下午，中央文革小组顾问康生接见了“红山指”代表，要求他们“主要关心学校的问题，又主要是政治、思想、组织问题”；指示他们“山东大学不是出了问题嘛，你们要考虑怎样去团结、教育、帮助大多数同学”。２２日１时，周恩来和中央文革小组接见代表团，中央文革小组组长陈伯达代表周恩来和文革小组讲话。他首先说：根据文革以来的经验，请大家考虑，可否建立一个以王效禹同志为首的领导核心。我们看，王效禹同志是可以依赖的。全省集中在以王效禹同志为首的核心的领导下，进一步巩固夺权的成果，让文革更顺利地进行。接着作了五点指示：（一）王效禹从青岛到济南工作；（二）山东省的临时权力机构必须是革命的“三结合”，名称叫“革命委员会”好；（三）建议建立“中国共产党山东省核心领导小组”，临时代行省委职权，名单报中央批准；（四）要慎重处理山东大学毛泽东主义红卫兵和山东省工人革命造反联合会的基层组织问题，相信你们会处理好的；（五）请发一套新闻报道资料来，经中央审查批准后发布。周恩来最后讲话，他要求：成立山东省革命委员会，人员在现有的基础上扩大一倍；做产业工人的工作，把大厂子的工人争取过来；农忙季节到了，一定要召开省、地、县三级干部会议，省军区、军分区、县武装部要配合一起开；不能成立全国性的组织，也不能搞超单位的组织。他的结束语是：现在宣布各省夺权斗争胜利的消息，都由毛主席审定，今天不可能多谈。〔５〕看来，以王效禹为首的“省大联委”还得焦急地等待数日。","type":"paragraph"},{"text":"２月２３日，山东“省大联委”改名为山东省革命委员会，有委员６０多人，其中常委１９人。同一天，济南军区司令员杨得志出席了周恩来召集的各大军区负责人谈话会。周恩来要求省、地、县各级都要以军事部门为主，立即行动起来，组织各级生产办公室，领导春耕生产。〔６〕","type":"paragraph"},{"text":"２月２５日至３月１日，省革委会和省军区联合召开了全省三级干部会议，参加会议的有军队干部、造反派组织代表、革命领导干部代表，各占３５％、２７％、３８％。杨得志到会讲话宣布，“中央文革小组已经指示以王效禹同志为首组成领导核心”；“周恩来总理指示，当前的春耕生产由各大军区、省军区负责领导”；“组织各级生产办公室，由军区的领导拿总，吸收省里的干部参加……也要吸收农林部门的同志参加。已经夺了权，造反派能够讲话的地方，也要派人参加省、地、县会议，联合起来搞”；“济南军区副司令员杨国夫同志参加领导”。会议批判了山东夺权中的“反夺权”观点，意在打压“山大主义兵”和“山工联”。王效禹作了会议总结。","type":"paragraph"},{"text":"就在全省三级干部会议结束的当天晚上，中央人民广播电台广播了山东胜利夺权的消息。第二天——３月２日，《人民日报》报道了山东胜利夺权的消息，并发表了社论《革命的“三结合”是夺权斗争胜利的保证》。“二三”政权终于获得了合法的地位。","type":"paragraph"},{"text":"这篇社论说：“山东的经验充分说明，只有革命的‘三结合’才能及时地识破阶级敌人的各种阴谋诡计，实现军民配合，粉碎他们的假夺权、反夺权的罪恶活动。”所谓革命的“三结合”，即“广大的革命群众和革命组织，是夺权斗争的基础”，“革命领导干部，对于夺权斗争的胜利起了重大作用”，人民解放军“是无产阶级革命派最强大的靠山”。从此，“三结合”成为建立革命委员会的一条基本经验。社论有一点十分引人注意，即给谭启龙、白如冰和“山大主义兵”、“山工联”捏造了一项罪名：“他们进行秘密交易，搞什么‘君子协定’、‘和平让权’，以达到幕后操纵，保护自己，继续把持权力的目的”，“演出了假夺权的丑剧”。〔７〕之所以说是捏造，是因为当时没有拿出令人信服的证据，后来也没有发现有关切实的证据。","type":"paragraph"},{"text":"山东的“二三”夺权，呈现出几个显著的特点：","type":"paragraph"},{"text":"（一）济南军区、山东省军区两级军区强力介入、全力支持夺权，在全国是第一家。王效禹在三级干部会议上说：“在整个夺权斗争中，解放军起了决定性的作用”，“在夺权斗争中，没有解放军，我们很难得到山东这样一个夺权的胜利”，“就是把权夺过来，恐怕也巩固不住”。他具体说，我们认为“解放军宣布‘工人联合会总部’是反革命组织，镇压了反革命，对打击反革命起了重要作用，好得很。如果没有这一着，那个反扑不会被打下去得那么快，功劳也应该是归于解放军”。此时，王效禹与军队的关系还处于蜜月期，他说的是实话。","type":"paragraph"},{"text":"（二）以王效禹为代表的一派造反组织同军队携手镇压了另一派造反组织、进行夺权，在全国开了先河。镇压“山工联”和“山大主义兵”，都是济南卫戍区发布的公告。军队与“山工指”、“山师串联兵”共同摧毁了“山工联”和“山大主义兵”。","type":"paragraph"},{"text":"（三）镇压与被镇压、夺权与“反夺权”的双方，都以污蔑不实之词欲置对方于死地。镇压、夺权一方，诬称对方与谭启龙、白如冰签订“君子协定”，进行假夺权；“山工联”总部是反革命组织；“山大主义兵”的“反夺权”是阶级敌人的新反扑。被镇压、“反夺权”的一方，假造《北京来电》和“政治谋杀案”，图谋“反夺权”。","type":"paragraph"},{"text":"（四）众多的山东省领导干部快速地挺身而出、支持夺权，对夺权的胜利起到了重大作用。","type":"paragraph"},{"text":"（五）以一个省辖市的副市长、曾被打成右派分子、从体制内造反出来的王效禹担任山东这个大省的一把手，在“文革”中，既是空前的，也是绝后的。","type":"paragraph"},{"text":"这五个显著的特点，对“二三”政权的稳定潜伏下了危机。","type":"paragraph"},{"text":"◇ “三结合”革委会，在理念和利害的搏斗中，名存而实亡","type":"paragraph"},{"text":"“二三”夺权后，山东军区立即指示各个地区、县的驻军和军分区、武装部参加夺权斗争。“二三”夺权前后，济南军区开始派出部队执行“支左、支工、支农、军管、军训”（简称“三支两军”）任务。３月２２日，省革委、省军区联合发布通告，要求全省民兵作为军队方面的代表，积极参加公社以下 “三结合”的夺权。仅军队就派出了十几万人支持左派夺权。军队等武装力量参加夺权，甚至以军队为主进行夺权，使全省的夺权进展迅速，从２月３日至２月２５ 日的２２天中，全省１３个专区和市中，已有７个夺了权；全省１１２个县和市中，已有６２个夺了权，均超过一半。从２月到３月，全省有近１０万个单位进行了夺权。","type":"paragraph"},{"text":"因为以王效禹、韩金海、王竹泉为代表的“山工指”、“红山指”、“山师串联兵”一派造反组织在全省影响力小、势力单薄，而相比较影响力大、势力雄厚的“山工联”、“山红联”、“山大主义兵”又被镇压下去，所以从全省范围看，参加夺权的群众组织有相当大数量是具有保守色彩和中间色彩的。当然，他们也打着造反夺权的旗帜。","type":"paragraph"},{"text":"作为支左夺权的军队代表和参加夺权的民兵代表，对于谁是革命左派组织有着自己的看法。长期形成的观点和感情，使他们大多数倾向于党团员多、出身成分好、行为稳健的具有保守和中间色彩的群众组织，不倾于党团员少、出身成分复杂、行为暴烈、造反较早的群众组织。因此，他们大多数认为前者是革命左派，并支持其夺权。","type":"paragraph"},{"text":"作为支持夺权的领导干部，他们中的大多数，由于长期形成的思想观点和利害关系，不可能通过八九个月的“文革”而转变。这就决定他们与军队代表中的大多数持相同的观点和行为，甚至有的联合军队代表借摧垮“山工联”、“山红联”的下属组织，推垮了所有的造反组织，支持与自己关系密切的带有保守和中间色彩的群众组织夺权。","type":"paragraph"},{"text":"于是，山东全省的夺权，呈现出军队、领导干部、带有保守和中间色彩的群众组织联合夺权的局面；军队、领导干部支持较早造反组织进行夺权的，数量并不多。","type":"paragraph"},{"text":"夺权之后，相当多数的新政权中出现了与以王效禹为代表的省革委会和造反派的愿望相反的情况。其一，带有保守、中间色彩的群众组织参与掌权，没有造反派的位子。其二，军队代表、领导干部、带有保守和中间色彩的群众组织，借造反派整风的机会，指责造反派自认为的革命行动为错误和罪恶，甚至逮捕了部分人，把一些造反人物整掉；借大联合的名义，把一些造反组织整垮。同时，有的领导干部否认自己犯有走资本主义道路和执行资产阶级反动路线的错误，甚至要求平反、恢复名义、赔礼道歉。其三，军队代表、领导干部、带有保守和中间色彩的群众组织，依旧采用“文革”前的方式执政，这在省会济南市表现得尤为显著。无疑，上述情况对以王效禹为代表的省革委会和造反派独揽大权构成了严重威胁。","type":"paragraph"},{"text":"以王效禹为代表的省革委会和造反派很快觉察到问题的严重性，自３月中旬开始酝酿反击。他们组织力量在济南市和全省进行调查，如对省立第二医院、济南国棉第三厂、济南百货公司、济南针钉厂进行调查，王效禹亲自到济南国棉第三厂调查，搜集新政权整垮造反派和走老路、向右转的材料。通过调查，得出了结论：中央出现的“二月逆流”反映到济南和全省来了，普遍出现了走资派和保守组织的反夺权，这是阶级斗争的新动向，是一股反革命逆流，要采取措施进行斗争，不然，已夺取的政权还有丧失的危险。","type":"paragraph"},{"text":"这时，中央发生的两件大事影响到全国和山东“文革”的局势。一件是中央文革小组煽动起反对针对“文革”错误进行抗争的几位国务院副总理、军委副主席的所谓反击“二月逆流”。一件是林彪提出了揪军内走资派。","type":"paragraph"},{"text":"在上述背景之下，以王效禹为代表的省革委会和造反派在山东发动了粉碎阶级敌人的反革命复辟阴谋的斗争，亦称反复辟逆流。３月２５日，《大众日报》发表了社论《迎头痛击反革命复辟的逆流》。３月２９日，新华社发表了载于《红旗》杂志第五期的王效禹的文章《放手发动群众，粉碎反革命复辟阴谋》。４月２日，山东省革委会第三次全委会通过了当前全省“文革”的形势和任务的决议——《放手发动群众，彻底粉碎阶级敌人的反革命复辟阴谋》。","type":"paragraph"},{"text":"在上述三篇动员令的号召下，一场遍及济南市和山东全省的反复辟逆流迅速展开了。在反复辟逆流中，发生了影响全省的两大事件。","type":"paragraph"},{"text":"第一件是冲击济南针钉厂。１９６７年１月３１日，济南军区工程兵部队到济南针钉厂支工，支持部分群众组织夺了工厂的权，成立了革委会。反复辟逆流开始后的４月上旬，厂内受到压制、没有参加夺权的一派在“红山指”的支持下起来反夺权。从４月１４日开始，“红山指”组织两三千人围攻针钉厂，双方发生武斗，厂内参加夺权的一派中的部分职工遭到殴打。此时，《济南日报》发表了题为《刮起十二级台风，摧毁一切腐朽势力》的评论员文章，将针钉厂说成是“当前济南地区资本主义复辟的反革命逆流的典型表现”。１５日，省革委会作战部负责人姜庆本以作战部的名义公开发表了《对济南针钉厂问题的几点意见》，表示坚决支持“红山指”的行动；称针钉厂的夺权是保皇派夺权、假夺权，省革委会作战部不予承认；煽动把权重新夺回来。此后，每天都有数千人围攻针钉厂。２１日，济南军区军宣队发表了《关于济南针钉厂文化大革命的几点意见》，称针钉厂的问题，是别有用心的人利用工厂夺权问题，从中挑拨省革委会、革命群众组织和军队的关系，妄图制造混乱，扭转斗争大方向。２３日，针钉厂革委会被摧垮，参加夺权的一派受到了打压。","type":"paragraph"},{"text":"第二件是冲击济南市公安局。“二三”夺权后，省公安厅革命造反总部负责人花光隆按照王效禹的指示，成立了专门镇压不同观点群众组织的班子，还以公安厅为主并从济南市公安局抽调２０人组成了庞大的调查组，对济南１００多个没有参加以王效禹为首一派大联合的群众组织进行秘密调查。在王效禹指挥下，自２月８日至３月底，公安厅直接拘捕了２００多人，并公开宣布取缔了部分群众组织。济南市公安局于１９６７年２月４日被局内一派群众组织夺了权，成立了革委会。夺权后拘捕了一部分人，其中有两人是济南市第三十三中学群众组织“八一战校”的负责人，他们因有打砸抢行为被行政拘留１５天。夺权后的济南市公安局，因在某些观点上与省公安厅花光隆一派不同，就被王效禹、花光隆视为保皇派掌权。王、花曾多次派人到市公安局进行分化工作，但都未得逞。在反复辟逆流中，王、花决心解决市公安局问题。３月２３日，花光隆以要求尚未进入市公安局革委会、只是参加工作的原副局长李虎汇报工作为名，将李虎等人诱骗至公安厅，然后以镇压第三十三中学造反派的罪名将李虎逮捕。逮捕李虎，遭到了济南市公安局一派干警的强烈反对。王效禹遂调动“山工指”、“红山指”等造反组织的人员，并煽动不明真相的群众，从４月１５日起对市公安局进行围攻。４月２８日，围攻人员冲进市公安局，对部分干警进行侮辱、殴打，致使多人受伤。此时，王效禹下令解散市公安局革委会，由花光隆负责组织班子，重新夺权，成立了符合他们心意的革委会。","type":"paragraph"},{"text":"反复辟逆流迅速引起军队及其支持的革委会和群众组织的反弹。这时，省及济南市一些受到冲击的革委会和群众组织开始联合起来，已经垮台的被认为是保守组织的“黑字兵”（所戴袖章上的“红卫兵”三个字是黑色的）又拉起了队伍。４月２２日，他们在济南组织了１０万人的集会，一方面宣称拥护省革委会、拥护解放军，一方面表示对省革委会以反复辟逆流的名义进行打击部分革委会和群众组织的行为要进行坚决的斗争。会后举行了声势浩大的示威游行。笔者目睹的当时的情况，是井然有序、群情激昂。济南部队参加和支持了这次大会。这次集会和游行，不论是阐明的观点，还是喊出的口号，都是讲究策略的；不论是集会的秩序，还是游行的秩序， 都是组织严密的，显然有高手指挥、组织。这部分群众组织被称为“四二二”派。","type":"paragraph"},{"text":"随着反复辟逆流的进行，以王效禹为代表的省革委会、造反派同军队及其支持的革委会、群众组织之间的矛盾由公开而激化了。同时，军队内部也出现了分歧。","type":"paragraph"},{"text":"动荡起来的济南局势，促使中央出面解决问题。４月２７日，周恩来、中央文革小组、全军文革小组在北京接见了王效禹，杨得志和济南军区第二政治委员、负责“三支两军”工作的袁升平，造反组织的代表。周恩来在讲话中，要求军队坚决支持革命左派，说“不强调支持左派，只强调团结、争取保守派，实际上是支持了保守派”；指出“山东省夺权的特点是，有了省革委，但集权没搞好，下面有了二重政权，名义上是由省革委领导，实际上是和省革委顶着，根本不听省革委的”；又指出“全省下面夺权快，只是换了块牌子”；强调“两级军区都要参加省革委，王效禹任主任，杨得志任第一副主任，把省革委的领导统一起来，军队的支左指挥部可以不要了，由省革委统一领导起来”；又专门强调“军队转过来，问题就不难解决了，两级军区应该和省革委站在一起”。〔８〕当天，两级军区即以犯了支“保”错误而被迫做出检讨，同时撤销了军队系统的支左机构。","type":"paragraph"},{"text":"４月２８日，省革委会组织２０万人集会，指责“四二二”派反对省革委会，表示要坚决反复辟逆流。刚刚从北京赶回济南的王效禹到会讲了话。他传达了中央支持山东反复辟逆流的态度；以中央的名义给“山工指”、“红山指”、红卫兵山东文艺革命造反司令部三大造反组织戴上了“左”派的桂冠；表达了中央对“黑字兵”和济南市公安局的态度。这强有力地支持了反复辟逆流和三大“左”派组织，同时也就强有力地打击了“四二二”派组织。","type":"paragraph"},{"text":"４月２８日大会之后，矛盾非但没有降温、解决，反而更为激化了。","type":"paragraph"},{"text":"为了解决以王效禹为代表的省革委会、三大“左”派组织同军队及其支持的革委会、群众组织日益激化的矛盾，毛泽东直接派中央文革小组成员张春桥、姚文元到济南，做各方面的工作，解决山东问题，并当面具体交代了如何开展工作。〔９〕张、姚于４月３０日到达济南后，传达了毛泽东的指示，并一方面做军队的工作，一方面做两派群众组织的工作。","type":"paragraph"},{"text":"５月４日晚上，“四二二”派群众组织冲击了《大众日报》社。事件的起因是，４月２９日出版的《大众日报》，全文刊登了王效禹等人在４月２８日大会上的讲话以及大会决议，将４月２２日的大会说成是“一个有计划、有组织地向无产阶级革命派、向省革命委员会、向毛主席的无产阶级革命路线示威的保守组织的黑会”。于是，济南钢铁厂、济南汽车制造总厂、济南机车工厂、济南机床第一和第二厂、济南国棉第一和第二及第三厂的群众组织，“一五一”联合兵团，冲击《大众日报》社，进行质问和辩论。这些群众组织都属于“四二二”派。《大众日报》社革命造反联络部指责上述行动是“一伙法西斯暴徒袭击《大众日报》社的反革命事件”，并纠集部分红卫兵组织进行反击。双方在冲击和反击中发生了不严重的殴打。王效禹等阴谋策划扩大事态，鼓动报纸停刊，制造镇压“四二二”派群众组织的借口，但报纸没有停刊，事态没能扩大。这一大规模冲击《大众日报》社的行动，显然，是为了展示力量，给张春桥、姚文元施加压力。这一事件，成为第二天冲击省革委会大院的预演。","type":"paragraph"},{"text":"５月５日，张春桥、姚文元在济南八一礼堂向群众组织作报告。王效禹等以“四二二”派群众组织冲击《大众日报》社，要保护张、姚安全为由，指示有关人员不得把大会入场券发给“四二二”派。于是，部分“四二二”派群众组织就到省革委会索要入场券，结果遭到拒绝。之后，他们冲进省革委会大院，占据了电话总机室和部分办公室，要求王效禹出面回答问题。在得不到满足的情况下，就高喊“舍得一身剐，敢把王效禹拉下马”！６日，“四二二”派１万多人在八一广场集会，要求改组省革委会，并伪传“杨得志接管山东一切大权”。会后，调集６０００余人去增援占据省革委会大院的人员。显然，是为了进一步展示力量，给张、姚施加更大的压力。这样，公开反对中央支持、部分造反组织支持、解放军不能公开反对的以王效禹为代表的省革委会，就置自己于被动了，而占领省革委会大院，就更错误了。具有政治斗争经验的王效禹，立即于６日下午在省公安厅召集会议，决定驱赶占据省革委会大院的“四二二”派群众组织。于是，“山工指”、“红山指”立即调集二三十万人包围了省革委会大院，掐断了水电。这时，济南军区驻济部队派出宣传车进行劝阻，遭到“山工指”、“红山指”人员的围攻，被迫撤回。７日晨，王效禹派庄中一进省革委会大院宣布“冲击省革委会是严重的反革命事件”。之后，“山工指”、“红山指”的大批人呐喊着冲进省革委会大院，对“四二二”派人员展开围攻、甚至武斗，最终将其驱赶出省革委会大院。这期间和后不久，“四二二”派有５人被捕、２２人被拘留、２００人被关押。这就是著名的“五七”事件。８日，省革委会作战部召开了８万多人的大会，声讨“四二二”派。自此，济南市“四二二”派群众组织及以其为主建立的革委会几乎全部垮台，且迅速影响到全省各地。〔１０〕以王效禹为代表的省革委会和三大“左”派组织认为，“五七”事件标志着反复辟逆流取得了决定性胜利。","type":"paragraph"},{"text":"“五七”事件后的两天，即５月９日，中央决定，王效禹任山东省革命委员会主任，济南军区司令员杨得志任第一副主任，“山工指”负责人韩金海、“红山指”负责人王竹泉、山东省军区政治部副主任赵修德任副主任。５月１８日，中央又任命王效禹为济南军区第一政委兼党委第一书记和山东省军区第一政委兼党委第一书记。６月，中央批准成立山东省革委会党的核心领导小组，任命王效禹为组长。当时，拥护王效禹的造反派据此大肆鼓吹王效禹的“六个第一”，王效禹也以“六个第一”为资本建立自己的帮派。王效禹一生的政治生涯达到了顶峰。据说他一生念念不忘自己的“六个第一”，到晚年时还说：“我那六个第一是党中央毛主席给的。”可历史的逻辑就是这样：到达顶峰之时，也是走下坡路的开始。","type":"paragraph"},{"text":"为了维护大局，济南军区和山东省军区领导机关，多次在肯定“三支两军”取得成绩的同时，检查所犯错误，承诺支持王效禹、省革委会、三大“左”派组织、革命的“三结合”，时称“四个支持”；表示反对把斗争矛盾指向王效禹、省革委会、三大“左”派组织，时称“反对三个指向”。这主要有５月２８日山东省军区发表的《声明》和６月７日济南军区党委发出的《给山东革命群众的一封信》。","type":"paragraph"},{"text":"“五七”事件之后，军队似乎转向了，但这是不得已而为之。实际上，他们与以王效禹为代表的省革委会和三大“左”派组织之间的分歧依然十分深刻。袁升平在若干年后说，“五七”事件后，王效禹和三大“左”派组织搞了一个“老保冲击省革委罪行展览”，王效禹要杨得志、袁升平通知济南军区常委会成员前去参观，常委们付之一笑，无一人前去，王效禹得知后说：“军区就是不支持我”；王效禹等企图将“五七”事件定为“反革命事件”，并拟好了文稿，要以省革委会和济南军区的名义联合下达通知，济南军区拒绝签署，并与之进行了斗争。〔１１〕尖锐的矛盾暂时潜伏下来。","type":"paragraph"},{"text":"在反复辟逆流中，结合进革委会的领导干部经历了一场惊涛骇浪。他们或者站在以王效禹为代表的省革委会和三大“左”派组织一边，或者违心地站在他们一边，留在革委会内；或者站在他们的对立面，或者不完全苟同他们的所作所为，被从革委会中清除出去，别无选择。在省革委会的常委中，被结合的王历波、王路宾两位领导干部和庄中一一位军队干部，在“二三”夺权和反复辟逆流前期，是支持王效禹和三大“左”派组织的，但在反复辟逆流后期，面对着他们支一派压一派、妄图独揽山东大权的劣迹和专横跋扈的作风，提出了不同意见，进行了不同程度的抵制，就在１９６８年１月被他们打成“王王庄反革命集团”，在全省进行批判，之后，被撤销职务、投进监狱、隔离审查。被结合的另一位领导干部李予昂，在１９６７年１２月被以莫须有的“叛变自首”的罪名清除出省革委会。如此，省革委会内的领导干部就寥寥无几了。","type":"paragraph"},{"text":"全省反复辟逆流的激烈搏斗，经过整整的春夏两季后，逐步和缓下来，但斗争并未止息。到１０月，据王效禹向阿尔巴尼亚党政代表团汇报情况时说，全省１１２个县（市），有１０５个夺了权，有４个尚未夺权，有３个不需要夺权。到１１月，据山东赴江西代表团介绍情况时说，全省 １３个地（市），有１２个夺了权，建立了革委会和筹备小组；经过半年多的斗争和反复，绝大多数地区的权已经掌握在无产阶级革命派手中，形势很好；个别地区，目前两派斗争还比较激烈，还没有实现革命的大联合和革命的“三结合”。","type":"paragraph"},{"text":"如此提供经验的“二三”政权系统的“三结合”，已是名存而实亡的“三结合”。一部“文革”史表明，从山东到全国从未出现过毛泽东提出来的那样的“三结合”政权：在需要夺权的那些地方和单位，必须实行革命的“三结合”的方针，建立一个革命的、有代表性的、有无产阶级权威的临时权力机构，这个权力机构的名称，叫革命委员会好。〔１２〕这不能不说是毛泽东探索的悲剧。注释：〔１〕、〔１２〕《红旗》杂志１９６７年第３期、第５期社论。〔２〕、〔３〕、〔９〕王效禹１９６７年８月１７日、１０月２６日、１１月７日讲话。〔４〕《踏上改革开放之路》，中共党史出版社２００６年１２月第１版第１６４页。〔５〕、〔８〕、〔１０〕参阅《中共山东历史大事记》（１９４９年１０月至１９７８年１２月），中共党史出版社２００１年３月第１版第５１７、第５２３、第５２４至５２５页。〔６〕《周恩来年谱》（下），中央文献出版社１９９７年５月第１版第１３１至１３２页。〔７〕《人民日报》１９６７年３月２日社论。〔１１〕《革命史资料》，文史资料出版社１９８３年增刊１第８页□ 《炎黄春秋》２０１０年第６期～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【往事如烟】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"关锋","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王力","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"杨得志","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"王效禹","type":"人物"},{"name":"谭启龙","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}