{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人口和人手","authors":["若水"],"dates":[{"year":1959,"month":4,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人口和人手"},{"type":"paragraph","text":"若水"},{"type":"paragraph","text":"“人口论”已经被有些人谈论得够多了，现在我们应当谈谈“人手论”。"},{"type":"paragraph","text":"“人口”这个名词是很值得玩味的。本来，人生下来并不只有一张嘴巴，为什么单单用口来作计数单位呢？可见在“人口”这个名词里，隐含着把人当作单纯消费者的意思。"},{"type":"paragraph","text":"从这个观点看，既然每个人都有一张嘴巴，都要吃饭，于是人多就成了负担。要证明这一点好像也很容易，比如资本主义国家就在闹人口问题：嘴巴太多了！据最近的材料，美国失业工人的数字在六百万以上。"},{"type":"paragraph","text":"可是人到这个世界上来，不只带了一张嘴巴，而且带了两只手。照美国今天的生产水平来看，这六百多万人只要依靠自己的双手，供应自己嘴巴吃饭的需要是完全没有问题的，而且还绰绰有余呢！"},{"type":"paragraph","text":"但怪事就出在这里：这六百多万人不但嘴巴没有足够的东西吃，两只手也没有事情做。他们是“游手好闲”的人吗？不是。不过虽然他们的两只手是长在自己身上的，他们也愿意工作，可是他们却不能从事生产，来供应自己的嘴巴吃饭。这个口与手的矛盾，换句话说，就是消费和生产的矛盾。"},{"type":"paragraph","text":"是什么东西阻止这些失业工人用自己的手来供养自己的口呢？资本主义制度。大家都知道：在资本主义国家，生产手段掌握在资本家手里，而没有生产手段，有手也不能做工，要做工就得受资本家雇佣；如果资本家不雇佣某个工人，这个工人就只好闲着双手，饿着肚皮。在这些失业者的口与手之间，横隔着一个外界的、无形的障碍，使得自己的手坐视自己的口受苦而无能为力。"},{"type":"paragraph","text":"在这些国家里还有一种人也是闲着双手，可是他们的嘴巴却忙于享受。这些人就是资本家。他们的手所做的只是一件事情，就是把别人生产出来的东西抓过来塞到自己嘴巴里。"},{"type":"paragraph","text":"在资本主义国家里，“人口”问题同时就是“人手”问题。从人“手”过剩来看，似乎是生产得太多了；从人“口”过剩来看，生产得又太少了。有的人手太忙，有的人手又太闲。有的人“口”吃得太多，有的人“口”又没有什么可吃。对于资本主义制度来说，这是一个无法解决的致命的矛盾。"},{"type":"paragraph","text":"旧约创世记载：上帝对他所创造的人说：“你们要生养众多，在地上昌盛繁茂。”我们主张有计划的生育，但总的说来，人多是好事。今天的马尔萨斯主义者却把人类的生养众多看成了不祥之兆，他们认为避免饥馑的办法是减少人口，为了减少人口，甚至可以推行战争！"},{"type":"paragraph","text":"我们马克思主义者把人既看作消费者，又看作生产者，而且首先看作生产者。手供养口吃饭，口吃了饭又使手有气力做工。手与口是互相联系的，生产与消费是统一不可分的。但是，口的消费数量是有限的，手的创造能力却是无穷的，所以主导的一面是手。只要能发挥手的力量，口的消费问题是完全能够解决的，而要发挥手的力量，关键在于社会制度。"},{"type":"paragraph","text":"我国六亿多张嘴，如果合并起来，那真正是一张海口，消费得很多。可是，六亿多双手联合起来，那也等于一双开天辟地的巨手，生产得也很多。去年一年生产了七千五百亿斤粮食，便是证明。现在，我国要大大发展工业生产，大大发展农业生产，还要大大发展文化科学事业，深深感到不是人口太多，而是人手不足。"},{"type":"paragraph","text":"中国旧小说里形容神怪式的人物，总说他有“三头六臂”。佛教故事里面还有“千手千眼观士音”。这些想像表明人们十分重视手的作用，手愈多，神通便愈广大。那么我们六亿五千万人该相当于多少“三头六臂”，多少“千手千眼”呢？西方国家里有不少人把中国的大跃进看成一个不可理解的谜，而其实谜底很简单，正像毛泽东同志在“介绍一个合作社”的文章中指出的：除了党的领导，六亿人民是一个决定因素。"},{"type":"paragraph","text":"问题还不仅在数量，而且在质量，新的质量会产生新的数量。解放前我们也有几万万双手，为什么没有发挥这样大的作用呢？那是因为这些手大部分是为剥削者进行生产，而且这些手基本上是分散的。现在，所有的手都为自己工作，而且在党的领导之下组织起来了，联合起来了。这就比这些手各自分散时要平添许多力量。在这里二加二确确实实不等于四，而可以等于五，等于六，等于七，等于八，或者更多。马克思早就说明，协作能产生出一种新的生产力，比个别劳动力分散时发挥的总和要大。他又说：“且不说多数力融合为一个总体力时所生出的新能力。单纯的社会接触，也会在大多数生产劳动上，引起竞争心，成为生活精神的适当刺激，从而，增进各个人劳动的效能。”（见“资本论”第一卷）但是，资本主义社会只是在单独的企业内部把人手组织起来，而资本家的剥削也大大损伤了工人的积极性。至于我们，是把几亿人手全部组织起来了。工厂把工人组织起来，人民公社把农村人手组织起来，而国家又把这一切生产单位组成一个总体，——全国一盘棋。加上实行了政治挂帅的结果，劳动竞赛的热情大大高涨，每个劳动者的积极性大大提高。一双手顶两双手，现在已是常事了。"},{"type":"paragraph","text":"当然，我们的建设所以能够大跃进，所以有如此高的速度，也不能忽视嘴巴的作用。人长了嘴巴，不光要吃饭，而且要讲话，在旧社会的统治阶级看来，不光要吃饭对他们是一种负担，要讲话也对他们是一种威胁。"},{"type":"paragraph","text":"在国民党统治期间，人民没有言论自由，茶馆里贴着“莫谈国是”的条子，就表明谈论政治是会闯祸的。反动统治者的心愿是：人民最好只长一双手，不长嘴巴，光做工，既不吃饭也不说话，这就可以省去统治阶级的许多麻烦，他们的江山也就可以传诸万世了。虽然人民的嘴巴是封不住的，但在黑暗的旧时代，多数人的嘴巴的确没有充分发挥作用，不但吃得少，而且说得少，因此鲁迅曾经慨叹过“无声的中国”。今天不同了，“无声的中国”变成“沸腾的中国”了，到处是辩论会，到处是大字报，到处洋溢着劳动的热情，洋溢着建设新生活的歌声，全世界都听到了我们震撼山河的大跃进的脚步声音。毛主席说，“人多议论多，热气高，干劲大。”这难道不是口多的好处么？"},{"type":"paragraph","text":"我们正在一步进一步地解放我们的头脑，使我们敢想；解放我们的嘴巴，使我们敢说；只有这样，我们才会放开自己的手——敢做。今天我国五亿农民弄饭吃这个局面表明多数人的手还不够解放，劳动生产率还不够高，还只是在忙于供应嘴巴。所以，手的解放是个重要问题。要解放手，还要靠手脑合作，用工具和机器来代替一部分手，来扩大手的能力。不久的将来，我们要在农村里搞机械化、电气化，让机器来代替许多人手，那时候，我们就可以从农业劳动中腾出大批人手来。吃饭是人的基本需要，但除此以外，人还有其他物质需要和精神需要。手不只是要为口服务，而且要为眼服务，为耳服务，让眼睛看书，看画，看电影，让耳朵听戏，听音乐。社会越是往前发展，人的物质需要和精神需要越是高，越是多样化。到了共产主义社会，人的头脑和双手会进一步大大地解放，那时，社会不但可以完全按照各人嘴巴的需要来分配食物，而且将使每一双手有充分的时间来从事自由的创造性的劳动。这就是我们的目标。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}