{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不入生活　焉得清泉","authors":["杨佩瑾"],"dates":[{"year":1987,"month":5,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"不入生活　焉得清泉"},{"type":"paragraph","text":"杨佩瑾"},{"type":"paragraph","text":"作为一个中年作家，我时时都想到，我是在党的培养下，在毛泽东文艺思想哺育下成长起来的。"},{"type":"paragraph","text":"党的十一届三中全会以来的近10年中，人民文学出版社先后出版了我的长篇小说《霹雳》、《旋风》和《红尘》。我把这三部描写江西老苏区土地革命斗争的小说，命名为《天意》三部曲。这是借用江西铜鼓县大山里一位8旬老人的话：“那年月，共产党可吃了恶苦罗。眼看要杀绝了，没隔几久又红火起来。共产党得天下，硬是天意哟！”天意？好极了，不就是人民的意志、历史的意志吗？"},{"type":"paragraph","text":"不久前，一位青年作家看了《红尘》以后，来信谈她的感想，并且说：“我总奇怪你这‘生活’从何而来，人家还会以为你是个老红军呢！”的确，好几位读者都曾有过这样的误会。"},{"type":"paragraph","text":"红军在长征途中艰苦奋战那年，我还刚出世。我这个在浙东农村长大的人，对于当年红军在罗霄山脉燃起的星星之火毫无所知，对江西山区的风土人情也全然不懂。如果说，我以前写《银色闪电》是因为我有无线电报务员的生活，写《剑》是因为我作为一个志愿军战士曾经入朝参战，写的都是我熟悉的生活，那么，写土地革命战争确实是我完全陌生的。不过，回顾这三部小说的创作过程，我还是要说：是生活给了我创作源泉！"},{"type":"paragraph","text":"说来可叹。开头，我似乎是无意中被扔入这个生活之泉的。1968年秋天，“文革”的浊浪把我这个所谓“文艺黑线的红人”冲到了江西奉新县农村，下放当农民。这里恰恰是当年湘鄂赣苏区的一隅，有名的修、奉、宜、铜根据地。"},{"type":"paragraph","text":"在这里，我和老苏区人民建立了深厚的感情，那是一种珍贵的互相信任。在当年红十六师战斗过的甘坊大山里，他们领我去看了昔日红军战士秘密栖身的洞穴；在一座破旧的祠堂里，他们小声叙述了当年彭德怀如何英雄了得，打仗的时候还不忘给老俵嫂买回缝衣针；在那浓荫遮天的竹林里，有人唱起当年闹革命时流传下来的山歌，而当年唱歌递送情报的妹子，后来却被特派员打成“恋爱党”而被抓起来；一个女共产党员、区委书记，在大革命失败后，如何被卖作人妻，而她却逃入深山，起出埋下的枪支，集合了4个党员，又打起了游击，威慑敌胆；在砸烂了神像的万寿宫里，他们神往地叙述着那世代流传的关于许真君飞剑斩蛟龙，从而拯救了江西黎民免遭水灾的神话；在奔流飞泻的瀑布边，他们指着黑沉沉的旋水潭，讲述了一个“不贞”的女子如何被族尊下令扔入水潭的可怕往事……"},{"type":"paragraph","text":"他们在我面前打开了老苏区斗争生活的宫殿，使我遥见那灿烂的宝藏；他们在我面前展示了当年如火如荼的生活画面，使我望见了红旗的飞舞和刀枪的闪光，听见了哭笑和呐喊。生活在召唤着我，它虽然已逝去半个多世纪，可是依然有那么强大的生命力和吸引力，使我一次次激动得不能自已。可是一想到当时的处境，一想到那喧嚣的批判声，真是令人坐卧不宁。看到我的样子，曾经含泪劝我以后不要写小说的妻子，几乎又含泪劝我：“你还是去写吧。不让你写，比写了挨批还痛苦，你还是写吧！”"},{"type":"paragraph","text":"我终于找到了机会，徒步在边界的深山大岭里逐村调查。在实地深入访问、观察、体验、研究、分析之后，许多生动的、零星的材料，逐渐凝结成三大团火在我胸中燃烧。一是大革命失败后，山区纸业工人无畏地向反动派的残酷镇压进行反击的英雄行动，尤其是那位纸工义勇队总指挥传奇般的斗争事迹和他那令人惋惜的牺牲，展现了共产党人为人民事业舍生忘死的献身精神。二是山区残酷野蛮的封建宗族械斗，使土客籍农民之间阶级兄弟自相残杀，严重危害着他们自身和革命事业。共产党人和逐渐觉悟的人们经历了巨大的痛苦，才战胜了封建桎梏，创造了新的欢乐与新的爱情。三是王明“左”倾机会主义路线曾经如此残酷地杀害了多少好同志，给党自身留下了深深的创伤，几乎毁灭了党。而这一切，与“文革”的灾难又那么类似！历史在惊人地重复，这是为什么？"},{"type":"paragraph","text":"这三团火使我热血沸腾。我的爱与憎和那个时代的血与火一同翻腾。我把汗水和泪水一起倾注到纸上。粉碎“四人帮”之后，文学事业冲破枷锁，迅猛发展。伤痕、反思、爱情、改革，一个浪潮追逐一个浪潮。我仍伏案写那个岁月的革命斗争。有的同志劝我，革命历史题材已不行时，赶快放下去写现实生活吧。写现实，非常必要。我心动了一阵，还是冷静下来。我们有那么多热心于现实题材的有才华的作家，让他们去写吧，我呢，要用革命历史的镜子来映照今天。我的创作，应当源于我的最丰富的生活之泉！"},{"type":"paragraph","text":"《霹雳》、《旋风》与《红尘》陆续出版了，但我总在担心我的文学观已落后于时代，担心革命历史题材的作品引不起今天读者的兴趣。但是，出乎意料，有不少读者来信关心书中那些主人公的命运。有位战士一再来信希望《红尘》中的丁月英与田大刀不要死，而他要拿枪去打死那个特派员；一名正在服刑的青年女囚，读了《红尘》之后，写了一首激动的诗给我，表示要从主人公身上汲取改造自己的思想力量，早日走向光明的新生活……读者的热情使我感动，也使我深思。我的作品没有什么动人的新手法，是什么使今天的青年对半个世纪前的陌生生活产生兴趣，并与书中的人物产生了感情上的共鸣？毫无疑问，是生活，是革命先辈为了推翻旧社会制度而进行的崇高而生动的斗争生活在吸引着他们。"},{"type":"paragraph","text":"回顾这一段创作经历，不由得使我想起毛泽东同志45年前《在延安文艺座谈会上的讲话》中所说的：“革命的文艺，则是人民生活在革命作家头脑中的反映的产物。人民生活中本来存在着文学艺术原料的矿藏，……它们是一切文学艺术的取之不尽、用之不竭的唯一的源泉。”是的，不入生活之中，焉得清泉如许！"},{"type":"paragraph","text":"我从创作实践中认识到，毛泽东同志这一论断从前是正确的，今天仍然是正确的，将来也会保持着充沛的生命力，召唤一切有志气的社会主义的文学艺术家，走向生活，走向火热的现实生活和人民革命斗争的生活，走向人的感情深处。而我，将作为这支队伍中的一员，努力跟上这支大军的步伐。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}