{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛泽东思想照亮了革命大联合的道路——我们是怎样在革命大批判中实现革命大联合的","authors":[],"dates":[{"year":1967,"month":7,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"华东师范大学红卫兵新师大师政宣组"},{"type":"paragraph","text":"我们华东师范大学的革命红卫兵，在战无不胜的毛泽东思想光辉照耀下，高举无产阶级革命的批判旗帜，把斗争矛头直指党内头号走资本主义道路当权派，直指旧上海市委内一小撮走资本主义道路当权派和本单位的一小撮反革命修正主义分子。我们在斗争中联合，联合起来斗争，自下而上地实现了革命的大联合，成立了红卫兵新师大师。"},{"type":"paragraph","text":"去年六月以来，在两个阶级、两条道路、两条路线的斗争中，我们新师大无产阶级革命派风雨同舟团结战斗，结下了深厚的革命友谊。"},{"type":"paragraph","text":"在夺权和掌权过程中，各革命群众组织之间产生一些矛盾，这本来是正常的现象。然而，由于革命派内部山头主义、小团体主义、无政府主义等非无产阶级思想没有很好克服，由于“私”字作怪，矛盾非但没有解决，分歧反而越来越大，以至最后形成了两个组织的严重对立。打起了“内战”。"},{"type":"paragraph","text":"“内战”是背离斗争大方向的。我们通过活学活用毛主席著作，分析了当前阶级斗争形势以后，感到革命派之间打“内战”实在不应该，不象话!"},{"type":"paragraph","text":"毛主席教导我们:“组织千千万万的民众，调动浩浩荡荡的革命军，是今天的革命向反革命进攻的需要。”"},{"type":"paragraph","text":"斗争的形势需要我们大联合!共同的斗争目标促进我们大联合!《中共中央关于大专院校当前无产阶级文化大革命的规定(草案)》公布了，它为我们实现革命的大联合，再次指明了道路!不久，《红旗》杂志第五期发表了戚本禹同志的《爱国主义还是卖国主义?》和评论员、调查员的重要文章，吹响了向中国的赫鲁晓夫总攻击的进军号。通过对党内头号走资本主义道路当权派的大批判，进一步推进了大联合。新师大红卫兵终于自下而上联合起来了!"},{"type":"paragraph","text":"在实现革命大联合过程中，我们感到需要明确以下几个问题:"},{"type":"paragraph","text":"是掌握斗争大方向，还是迷失斗争大方向?"},{"type":"paragraph","text":"无产阶级革命派要实现真正的大联合，必须经过一番思想斗争。起初，双方都不承认自己打“内战”。有人说:“这是原则性的争论，谁放弃原则，谁就会成为革命的叛徒”。因此，当有人提出停止“内战”时，很多人反对。"},{"type":"paragraph","text":"我们同党内一小撮走资本主义道路当权派之间的矛盾，是对抗性矛盾。彻底打倒他们，对他们进行夺权斗争，这是斗争的大方向。党内头号走资本主义道路当权派不打倒，修正主义总后台不挖出来，那么，即使大权现在被我们革命派夺回来了，再过几年又难免会被一小撮反革命修正主义分子夺过去。"},{"type":"paragraph","text":"经过充分的讨论，同志们深深体会到过去并没有把矛头直接指向党内头号走资本主义道路当权派，而在革命派内部问题上纠缠不清，那我们所进行的论战不是“内战”又是什么呢?那岂不是把人民内部矛盾放在敌我矛盾之上了吗?大家认识到这一点，于是，就团结一致，把仇恨集中到党内最大的一小撮走资本主义道路的当权派身上，牢牢掌握了斗争大方向。"},{"type":"paragraph","text":"从革命的全局利益出发，还是从小团体利益出发?"},{"type":"paragraph","text":"要掌握斗争大方向，根本的一条，就是在斗争中活学活用毛主席著作。不少系的革命小将进行了“两忆三查”(忆阶级苦、忆资产阶级反动路线带来的苦；查对毛主席的感情、对毛主席革命路线的感情、对无产阶级革命事业的感情)的活动。经过阶级教育，他们说:“原来我们互不相识，是共同的革命目标使我们走到一起来了。现在，我们自己‘打’了起来，真对不起毛主席他老人家!”"},{"type":"paragraph","text":"究竟为谁夺权?我们议论了这个问题。伟大领袖毛主席教导我们:“应该使每个同志明了，共产党人的一切言论行动，必须以合乎最广大人民群众的最大利益，为最广大人民群众所拥护为最高标准。”"},{"type":"paragraph","text":"毛主席的教导，阶级斗争的事实，使我们明白了:从小团体的利益出发，就不能掌握斗争大方向，也就不能真正为无产阶级夺权。"},{"type":"paragraph","text":"国家的命运重要，还是个人面子重要?"},{"type":"paragraph","text":"经过两个月的“实践”，有些同志已经感觉到“内战”不对头，但觉得自己是左派，左派怎能承认错误呢?也有的认为，打来打去，打了两个多月，结果还搞了个“方向性错误”，这岂不是有失无产阶级革命派的面子?"},{"type":"paragraph","text":"“群众是真正的英雄”。革命小将们主动地提出了开门整风，实事求是地分析了革命组织的某些负责人的问题，既肯定了他们过去的成绩，也指出他们存在的小团体主义的错误，并严肃地指出:“究竟是国家的命运重要，还是个人的面子重要?”从开门整风中，某些负责人觉悟过来了，破私立公，抛弃了小团体主义的立场，和另一方联合起来。不少同志深有体会地说:“过去，对别人的缺点是用放大镜看，就越看越大；对自己的问题用缩小镜看，就越看越小，当然联合不起来。”"},{"type":"paragraph","text":"是等待和依赖“外援”，还是自己解放自己?"},{"type":"paragraph","text":"在“内战”打得十分激烈的时候，不少同志产生了悲观情绪，说:“华东师大非得外面来一个权威不可!”没有一个权威来处理和调解双方的纠纷，就不可能实现大联合。"},{"type":"paragraph","text":"但是，我们没有外来的权威。于是，我们就想在自己的小团体中树立几个权威，以为这样就能解决问题。然而愈是要树权威，群众就愈是不买权威的账，权威的话就愈没有人听。因为这些“权威”都是从自己的小团体的利益出发，根本不能代表全体革命派的意见。"},{"type":"paragraph","text":"这一下，群众可议论开了:我们学校到底有没有权威?为什么我们能把学校走资本主义道路的当权派×××揪出来?为什么我们能和全市无产阶级革命派的战友们一起把旧市委内一小撮走资本主义道路当权派揪出来斗倒斗臭?我们得出结论:我们是有权威的!我们的权威，这就是用毛泽东思想武装起来的全体革命派!看到这一点后，我们就在毛泽东思想的伟大红旗下，自觉地结合在一起，自己解决了革命大联合的问题。"},{"type":"paragraph","text":"对原保守派同学，是团结教育，还是打击排斥?"},{"type":"paragraph","text":"在“内战”期间，各方组织中都有一部分原保守派同学参加。有的系里，革命派与原保守派的情绪比较对立。革命派说:“他们(指原保守派)是代表资产阶级反动路线的，是某人在你们组织中的代理人，所以我们这里打的是外战。”不肯把矛头掉转到党内头号走资本主义道路当权派的身上去。"},{"type":"paragraph","text":"上海市六女中的经验摆在我们面前。我们革命派战士进行了认真的学习和讨论。我们感到，那些保守派的同学也是资产阶级反动路线的受害者，从他们本身来说，并不是想犯错误，而是因为一小撮反革命修正主义分子蒙蔽了他们，账不能记在他们身上。我们应该批倒原保守派同志犯错误的根子——中国的赫鲁晓夫及其《修养》散布的毒害，这样，既可以教育受蒙蔽同志，也可以教育革命派自己。"},{"type":"paragraph","text":"参加保守组织的同志经过我们的帮助，特别是由于他们带着问题活学活用毛主席著作，反戈一击，从保党内一小撮走资本主义道路当权派转为向阶级敌人斗争。他们能这样做，为什么不能算是无产阶级革命派呢?于是我们开展了“两控诉”活动，即革命派的同志控诉资产阶级反动路线是怎样迫害他们的，以激发原保守派的同志的阶级感情；原保守派的同志控诉一小撮反革命修正主义分子是怎样蒙蔽和控制他们，致使他们走上了错误的道路的，使革命派的同志更加了解他们。经过控诉，双方的大多数同学进一步看清了共同的敌人，是党内一小撮走资本主义道路当权派，认识到两个群众组织之间的矛盾，是人民内部矛盾，从而找到了大联合的思想基础，在新的基础上团结起来了。"},{"type":"paragraph","text":"红卫兵新师大师的成立，显示了强大的威力，它高举毛泽东思想伟大红旗，团结起全校的革命师生员工，集中一切力量，向党内最大的一小撮走资本主义道路当权派发动总进攻，把师大无产阶级文化大革命推进到了一个崭新的阶段。革命干部发动起来了，革命群众团结起来了，党内一小撮走资本主义道路当权派孤立了，党内头号走资本主义道路当权派一手炮制的在干部问题上“打击一大片，保护一小撮”的资产阶级反动路线被粉碎了，初步掀起了批判修正主义教育路线和修正主义文艺黑线的新高潮。一个大批判、大联合、“三结合”、斗批改的新局面正在新师大形成。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}