{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"沿着毛主席司令部指引的方向前进","authors":[],"dates":[{"year":1968,"month":8,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"杨埔区革命委员会"},{"type":"paragraph","text":"我们最最敬爱的伟大领袖毛主席两年前发表的光辉灿烂的大字报《炮打司令部》，象夜航中的灯塔，向革命人民指明了胜利的航程；象无比锋利的钢刀，直捣以中国赫鲁晓夫为首的资产阶级司令部的心脏；象强劲的东风，推动无产阶级文化大革命的巨浪滚滚向前。今天，当我们回顾两年多来激动人心的战斗历程时，我们怎么能不热血沸腾，心潮澎湃?!我们要千遍万遍地高呼:“毛主席万岁!万万岁!”"},{"type":"paragraph","text":"“领导我们事业的核心力量是中国共产党。”“指导我们思想的理论基础是马克思列宁主义。”“大海航行靠舵手，干革命靠毛泽东思想。”两年多来无产阶级文化大革命的实践又一次证明:永远紧跟毛主席的伟大战略部署，就不会迷失方向；无限忠于毛主席的革命路线，就能所向无敌；坚决贯彻以毛主席为首的无产阶级司令部的战斗号令，就能从胜利走向胜利。"},{"type":"paragraph","text":"毛主席他老人家号召我们《炮打司令部》，我们大造了中国赫鲁晓夫的反，大造了党内一小撮走资派的反，我们胜利了。毛主席他老人家以天才的无产阶级革命家的伟大气魄点燃了“一月革命”的熊熊烈火，我们无产阶级革命派在毛主席的英明领导下经过了英勇顽强战斗，夺了党内一小撮走资派的权，我们也胜利了。毛主席他老人家说“革命委员会好”，于是，全国各地的革命委员会在战斗中纷纷建立，我们又胜利了。我们深深体会到，我们所取得的每一个胜利，都是光芒四射的毛泽东思想的伟大胜利，是毛主席革命路线的伟大胜利。现在，为了夺取无产阶级文化大革命的全面胜利，我们就一定要不折不扣地落实毛主席的最新指示，不折不扣地执行以毛主席为首、林副主席为副的无产阶级司令部的每一战斗号令。"},{"type":"paragraph","text":"在无产阶级司令部和资产阶级司令部的生死搏斗中，我们深深体会到，永远忠于以毛主席为首、林副主席为副的无产阶级司令部，同资产阶级代理人进行你死我活的斗争，就是最根本的路线斗争觉悟。因此，对以毛主席为首的无产阶级司令部抱什么态度，是区别革命、不革命、反革命的试金石，是区别走社会主义道路还是走资本主义道路的分水岭。"},{"type":"paragraph","text":"过去，中国赫鲁晓夫等党内最大的一小撮走资派及其在上海的代理人陈丕显、曹荻秋之流，对毛主席的指示怕得要死，恨得要命，千方百计进行抵制、破坏和封锁。霹雳一声震天响，毛主席《炮打司令部》的大字报，粉碎了长期隐藏在党内的以中国赫鲁晓夫为首的资产阶级司令部，无产阶级革命派将这些反革命黑帮统统赶下了台。毛主席的指示，毛主席的无产阶级司令部的战斗号令，从来没有象今天这样最直接最广泛地同群众见面。我们新生的红色政权——革命委员会，最根本的任务就是要带头学好并领导群众坚决贯彻毛主席的每一个最新指示，毛主席的无产阶级司令部的每一个新的战斗号令。千掌权，万事权，最大的权是普及毛泽东思想的权；千重要，万重要，带领群众活学活用毛泽东思想、步步紧跟毛主席伟大战略部署最重要。如果不是这样，那就是最大的失职，就是对毛主席最大的不忠。"},{"type":"paragraph","text":"最近，以毛主席为首、林副主席为副的无产阶级司令部又发出了极其重要的新的战斗号令。一开始由于我们没有认真学习，没有充分重视，因而贯彻不力。后来，我们反反复复地学习了这些战斗号令，越学越感到毛主席这一战略部署的英明伟大，越学越感到必须坚定不移、雷厉风行地紧跟。我们和全区革命人民一道，向一小撮阶级敌人发起猛攻，刮起强有力的红色台风，进一步加强了无产阶级专政，巩固和发展了革命委员会，使大好革命形势好上加好。这一经验教训使我们认识到，对毛主席的每一个最新指示，都要坚决照办，彻底执行。理解的要执行，暂时不理解的也要执行，在执行过程中加深理解。我们一定要在无产阶级司令部的号令下统一意志，统一步伐，统一行动。如果不是这样做，必然会迷失前进的方向，必然会使革命走上歧途，必然会使革命受到挫折。"},{"type":"paragraph","text":"“亿挂昔峥嵘岁月稠”，看今朝形势无限好。我们满怀激情在纪念我们伟大领袖毛主席《炮打司令部》大字报发表两周年的时候，决心更好地落实毛主席的最新指示，发动广大群众，在以毛主席为首的无产阶级司令部的领导下团结起来，进一步深入开展对敌斗争，深入持久地开展革命的大批判，肃清中国赫鲁晓夫的反革命修正主义路线在各个方面的流毒，搞好各单位的斗、批、改。真正做到念念不忘阶级斗争，念念不忘无产阶级专政，念念不忘突出政治，念念不忘高举毛泽东思想伟大红旗。我们决心发扬“不到长城非好汉”的无产阶级彻底革命精神，和全区革命人民一道，为夺取无产阶级文化大革命的全面胜利而英勇奋斗!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}