{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"江镇公社贫下中农和“赤脚医生”举行庆祝集会向毛主席表决心迅速落实毛主席最新指示搞好斗批改 建立为贫下中农欢迎的医疗卫生队伍","authors":[],"dates":[{"year":1968,"month":9,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　正当上海一千万军民热烈欢呼、认真学习毛主席关于对知识分子进行再教育的最新指示的时候，昨晚，中央人民广播电台又广播了《红旗》杂志第三期发表的调查报告《从“赤脚医生”的成长看医学教育革命的方向》。这个喜讯传到川沙县江镇人民公社的时候，人们欢欣鼓舞，激动得热泪盈眶，不断振臂高呼:“毛主席万岁!万万岁!”江镇公社连夜召开了庆祝大会和各种座谈会。贫下中农、“赤脚医生”和革命干部在会上一致表示决心:迅速落实毛主席的最新指示，紧跟毛主席的伟大战略部署，认真搞好斗、批、改，努力建立一支为贫下中农所欢迎的更加革命化、劳动化的农村医疗卫生队伍。"},{"type":"paragraph","text":"在座谈会上，道新大队的大队长激动地说，《红旗》杂志发表了关于“赤脚医生”的调查报告，这是毛主席对“赤脚医生”的最大关怀，也是对我伲广大贫下中农的最大关怀。大沟大队的贫农社员陈四妹，是上海市活学活用毛泽东思想积极分子，她在座谈会上热情赞扬她们大队的“赤脚医生”活学活用毛主席著作，全心全意为贫下中农服务的革命精神。她说，旧社会我们贫下中农没有钱请医生看病，买不起药，生了病只能活活受苦，现在是送医上门。这是毛主席对我们贫下中农的最大关心，最大爱护。这位贫农社员特别赞扬了曾经在他们队里看过病的，从城市下到农村的黄钰祥医生。有一次她生病，黄钰祥医生问寒问暖，送药送汤，在她昏迷状态下，还用脚踏车把她送往医院。陈四妹老妈妈说:“我伲贫下中农就是欢迎这样的知识分子。”"},{"type":"paragraph","text":"在“赤脚医生”的座谈会上，大家更是群情激奋。他们认为，这个调查报告的发表，是毛主席革命路线的伟大胜利。中国赫鲁晓夫及其在卫生战线的代理人，千方百计妄图扼杀“赤脚医生”这支新型的农村医疗卫生队伍。但是，广大贫下中农热烈拥护毛主席“把医疗卫生工作的重点放到农村去”的伟大指示，坚决支持“赤脚医生”的各项工作。这是“赤脚医生”队伍迅速成长的一个重要因素。各大队的“赤脚医生”面对着伟大领袖毛主席的画像，纷纷表示决心:一定要更好地活学活用毛主席著作，更好地为贫下中农服务一辈子。"},{"type":"paragraph","text":"江镇公社卫生院医生黄钰祥同志听了广播后，不断高呼“毛主席万岁!毛主席万万岁!”他万分激动地说:“天大地大不如党的恩情大，爹亲娘亲不如毛主席亲。回忆自己在农村战斗成长的历程，就是在毛泽东思想阳光雨露哺育下，由工农兵给我以再教育的过程。毛主席教导我们，‘虚心使人进步，骄傲使人落后’，我一定要遵照毛主席的教导，一辈子和工农兵相结合，一辈子为工农兵服务。”"},{"type":"paragraph","text":"有个大专院校毕业的医生，也深有体会地说:“毛主席的最新指示为我们知识分子的改造开辟了广阔的途径。我决心沿着毛主席指引的方向前进，坚决接受工农兵对我的再教育，向‘赤脚医生’学习，彻底改变旧思想，做个受贫下中农欢迎的医生。”"},{"type":"paragraph","text":"江镇公社革委会的同志们，在学了毛主席最新指示以后，表示要进一步总结经验教训，狠抓“赤脚医生”的思想政治工作，促使他们认真接受贫下中农的再教育，更好地为贫下中农服务。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1968\\09\\689e040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>川沙县江镇人民公社的贫下中农、“赤脚医生”、卫生院医务人员热烈欢呼毛主席最新指示的发表，不断振臂高呼:“毛主席万岁!万万岁!”　本报记者摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}