{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"最后的一天","authors":["周均伦"],"dates":[{"year":2002,"month":6,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"最后的一天"},{"type":"paragraph","text":"周均伦"},{"type":"paragraph","text":"1992年5月14日，聂荣臻元帅于北京逝世，至今已是10周年了。每年的这一天，总会引起我对他的深深怀念！"},{"type":"paragraph","text":"聂帅享年93岁，毕生勤奋好学。他常说：“为人一定要活到老，学到老，革命到老，生命才有意义。”这段话极富哲理。聂帅是这样说的，也是这样做的。"},{"type":"paragraph","text":"5月14日，北京春意盎然。走进聂帅住宅，树木葱茏，到处是一派生机。10年前的今天，又历历在目。"},{"type":"paragraph","text":"那天聂帅7时起床洗漱，7时半听新闻（6时半的新闻联播，工作人员先录下音，以后重放），8时早餐。少顷，护士出来，我一问，说是情况不错，病情没有特殊发展。"},{"type":"paragraph","text":"多年来，党、国家和军委的领导同志，都非常关心聂帅的健康，他们每来探望，总要嘱咐我们照顾好聂帅。1990年12月10日上午，江泽民总书记看望聂帅，临走，总书记对我们在场的同志边拱手边说：“现在我们国家的元帅就剩下聂老总了，我代表党中央向诸位拜托了，希望大家把老帅照顾好。”在场的同志都很感动。这是党中央的嘱托，给我留下了深刻印象，不敢有丝毫懈怠。"},{"type":"paragraph","text":"自50年代起聂帅就得了心脏病，经过“文化大革命”病情加重，曾几度濒临生命的边缘，但在医护人员的精心医疗护理下，在聂帅的顽强拼搏下，一次次从死神手里挣脱了出来。1991年9月，他因为心力衰竭而住进了医院，经过两个多月的治疗，再度转危为安。但出院回家后，日常生活稍有活动，他就气喘吁吁，而且日甚一日。聂帅预感，他将不久于人世。"},{"type":"paragraph","text":"1992年2月14日下午，他找陈克勤秘书和我谈话，大意说：我已经93岁了，1922年在法国加入中国少年共产党（青年团），1923年春转为共产党员，算来已经70年了。无论从寿命还是革命时间来说，在党内健在的同志中，我大概算是最长的一个了。我一生死而无憾，死而无恨。现在病情日见沉重，你们要做好准备。"},{"type":"paragraph","text":"进入3月，他病情更重，连说话都上气不接下气。4月2日，解放军总医院发出了聂帅病情危重，随时可能发生意外的通报。此后，党、国家和军委的领导同志，还有许多老同志，常来电话慰问或询问病情。"},{"type":"paragraph","text":"由于聂帅坚持不住院，医院只得在他家中组织了抢救班子，由著名医学专家昼夜值班。"},{"type":"paragraph","text":"因为病情危重，医生作出了许多限制聂帅活动的规定。不听新闻，不读报，不念文件。对此，聂帅多次对我们说：医生的好意我是知道的，但我一辈子从事革命活动，怎么能不知道国家大事呢？再说，一个人的思维是不可能完全停顿的，不想这件事，就会想那件事，与其如此，还不如给我听听国家大事，这就叫精神食粮，人是不可以一天没有精神食粮的。医生无奈，只得照聂帅的意见办，但规定读报、念文件或汇报事情，时间都不得超过半小时，上下午只能进行一项活动。"},{"type":"paragraph","text":"5月14日上午10时，工作人员照常去给聂帅读《人民日报》、《参考消息》。听到报上有条消息说，前几天一场喜雨，缓解了北方的旱情，冬小麦长势喜人，聂帅高兴地说：“这就好了，民以食为天呀！”"},{"type":"paragraph","text":"下午3时多，我到窗前去看望聂帅，正好他也转头看窗外，见到我示意我进去一下。他问我今天他的病情如何？我说还比较稳定，请他放心。他点点头，站了一会，鲁顺玉秘书进来念文件了。"},{"type":"paragraph","text":"鲁秘书后来回忆当天念文件的情况时说：当念到今年1至4月，国家财政收入大于支出26％时，聂帅满意地点头微笑；当念到一份外交部情况通报，讲这几年我国的外交工作取得许多成就时，聂帅说：“这几年我国外交工作搞得不错，形势很好”；当念到一份有关台湾情况的简报时，聂帅深情地说：“海峡两岸的统一大势所趋，只是时间问题。‘一国两制’是最好的形式。”"},{"type":"paragraph","text":"关心台湾问题，盼望祖国早日统一，成了聂帅在生命最后时刻关心的一件国家大事。"},{"type":"paragraph","text":"这天下午，适逢聂帅家乡四川省江津县来人，召集在京江津籍同志开会，听取大家对建设好江津的意见和建议。聂力同志出席了这次座谈会。"},{"type":"paragraph","text":"因为聂帅病重，一段时间以来，聂力无论是上班或开会，回到家里，她总要先到床前看望聂帅。"},{"type":"paragraph","text":"聂帅问聂力开会的情况。聂力说了开会的大体经过，聂帅听后说：“就是要改革，要开放，要不江津不能发展。”"},{"type":"paragraph","text":"聂力说：“江津的同志已经认识到了自己的差距，表示要努力赶上来。”"},{"type":"paragraph","text":"晚饭后，我们照例来到聂帅的病榻前，与张瑞华、聂力同志一起，陪聂帅看完了晚7时电视新闻联播。约8时半，我们把电视机关了。"},{"type":"paragraph","text":"以后我们就围着他聊天。聊天时丁衡高同志也进来了。"},{"type":"paragraph","text":"当讲到目前青黄不接，市场上蔬菜价格比较贵时，聂帅说：“这可是个大问题，中国人吃肉少，吃菜多，政府要多想些办法，多搞些暖棚嘛。”"},{"type":"paragraph","text":"我们告诉他，北京等各大城市，都在按中央的指示，狠抓“菜篮子工程”，主要措施也就是搞暖棚。"},{"type":"paragraph","text":"聂帅点点头，还想说什么。医生进来了，招呼我们不要再谈话了，好让聂帅安静地休息。"},{"type":"paragraph","text":"快9时半了，护士开始为聂帅做临睡前的准备工作。我和陈秘书起身告辞。我们刚走了几步，聂帅问：“（聂荣臻）军事文选的编辑出版工作情况怎么样了？什么时候能出版？”"},{"type":"paragraph","text":"“解放军出版社的同志说，今年建军节前一定出版，请您放心。到时候他们还要来向您献书呢！”我回答。聂帅微笑着满意地点点头。我和陈秘书走出卧室。"},{"type":"paragraph","text":"大约10时20分，警卫参谋杨何的同志来电话，急促地说：“首长一口气憋住了，请你马上来！”"},{"type":"paragraph","text":"我3分钟后赶到现场，看到医护人员正在紧张地抢救。据医护人员说：晚10时，聂帅按时熄灯入睡。往日入睡不久，就可以听到鼾声，可今天没有。专家们警惕地注视着心电监护器，大约10时10分，多次会诊中预料的严重情况发生了，心电监护器屏幕上显示，聂帅出现了严重的室性心律紊乱，这是极度心力衰竭的征兆。"},{"type":"paragraph","text":"医护人员立即全力抢救……"},{"type":"paragraph","text":"聂帅没有哼一声，没有一点痛苦的表情，10时43分心脏停止了跳动，平静地、永远地离开了我们！"},{"type":"paragraph","text":"在聂帅昏迷抢救的弥留时刻，江泽民、李鹏、乔石、李瑞环、姚依林、宋平、彭真、万里、杨尚昆、薄一波、丁关根、温家宝、刘华清、杨白冰、迟浩田、赵南起等党、国家和军委的领导同志，陆续来到聂帅身边，向他作最后的握别。邓小平、邓颖超、李先念、王震同志派夫人或秘书，也来最后告别聂帅。陈云同志在外地闻讯，连夜打电话哀悼聂帅逝世！向瑞华同志表示慰问。"},{"type":"paragraph","text":"聂帅安详地走了，但他一生所建树的丰功伟绩和伟大精神，都永远留在了人间……"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"聂荣臻","type":"人物"},{"name":"江泽民","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}