{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"访“小白桦树”舞蹈团艺术领导人纳杰日金娜","authors":["朱树兰"],"dates":[{"year":1955,"month":11,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"访“小白桦树”舞蹈团艺术领导人纳杰日金娜"},{"type":"paragraph","text":"朱树兰"},{"type":"paragraph","text":"苏联人民异常喜爱的——莫斯科“小白桦树”舞蹈团带着广州、杭州、上海三地成千上万的中国观众的赞扬来到了北京。她们精美的成功的演出，获得首都观众衷心的喜爱和热烈的赞赏。舞蹈团在北京的首次演出之后，记者访问了舞蹈团艺术领导人纳杰日金娜同志。她亲切地向记者介绍了舞蹈团的创作经验和主要成员，以及成立以来的演出活动情况。"},{"type":"paragraph","text":"“小白桦树”舞蹈团——俄罗斯女子舞蹈团是苏联的一个年轻的职业艺术团体，说“年轻”，这不仅因为它才成立七年，也因为它的全部演员都是年轻的。在这样一段不算长的年月里，它的演出已经得到广大的苏联人民和欧洲许多城市的观众很高的评价。舞蹈团的艺术成就是和舞蹈团的艺术领导人纳杰日金娜同志忠实于人民喜闻乐见的创作原则，和全体团员的辛勤劳动分不开的。纳杰日金娜同志首先说明舞蹈团的舞蹈节目都是取材于民间的，但它并不完全是民间的素材，而是在民间素材的基础上加以丰富和提高的。她说：“我认为，舞蹈编导者就是舞蹈的‘作曲家’，应该和作曲家一样地工作。作曲家以民间曲调为基础来进行创作，舞蹈编导者也应该同样采取真正的民间舞蹈，并且在这个基础上创造出自己的作品来。”她还说每当她工作的时候，她总会记起伟大的俄罗斯作家果戈理在一八三六年的笔记中关于俄罗斯民间舞蹈全部的美及其多样性的描绘：一个编舞的人，如果能够看到民间舞蹈的全部丰富性，他所创造出来的舞蹈就会比原来的民间舞蹈更加优美。因此，她认为民间舞蹈工作者的任务，应该是把民间的东西，通过编导者丰富的想像力和演员的高度的技巧提高以后，再交还给人民。接着，她举了一个很生动的例子说道：“人民喜爱舞蹈，他们自己也愿意跳舞。要是他们花了钱买票上剧院看到的演出，只不过是他们自己也能够跳得出的舞蹈时，就会感到不满足了。”"},{"type":"paragraph","text":"纳杰日金娜同志继续谈到怎样处理民间题材的问题，她认为必须非常仔细而又技巧地进行改编。有时，虽然从民间采取了极小部分的素材，经过了相当程度的加工和发展以后，仍应该保留它原有的风格。例如从俄罗斯民间吸取素材编舞时，这个舞蹈就应该保留着俄罗斯人民的性格；如果编中国舞，就应该有着中国人民的性格。她又强调地说：“舞蹈家必须热爱人民；他们不是用普通人的眼光去看民间舞蹈，而要用诗人般的眼光去看民间舞蹈。”"},{"type":"paragraph","text":"俄罗斯少女环舞“小白桦树”舞，是舞蹈团的第一个作品；由于观众热烈欢迎这个舞蹈，因而就用“小白桦树”作为舞蹈团的名字。纳杰日金娜同志特别向记者介绍了这种环舞：在很多俄罗斯民间舞蹈中，少女环舞占有特殊的地位。这种少女环舞象征着俄罗斯大自然的春天，也象征着俄罗斯少女心灵上的春天。“小白桦树”舞就是这样一种环舞。它的美丽的画面，时而像俄罗斯宽阔、雄伟的河流安静平稳地流着；时而又像是广阔无垠的田野上的弯弯曲曲的蜿蜒小道。"},{"type":"paragraph","text":"舞蹈团的节目中，全都是俄罗斯民间舞蹈，但它是多种多样的。因为现代的女子舞蹈和古代的女子舞蹈是完全不相同的。古代女子舞蹈的特点是安静和端庄，因为过去的妇女是丈夫的奴隶；而现代的妇女却是自由地和丈夫并肩平等地共同建设新生活的人。纳杰日金娜同志说：她们不论是表演古代的端庄的女子环舞，还是表演现代的、愉快的、充满青春活力的集体农庄女子舞，她们都努力要向观众表达俄罗斯少女的美丽、诗一般的形象。"},{"type":"paragraph","text":"舞蹈团的成员并不多：有三十六位舞蹈家，两位独唱家，五位音乐家（其中四位手风琴手，一位三角琴手）。大部分的团员是莫斯科大剧院附设舞蹈学校的毕业生，其余的团员则来自莫斯科许多工厂的业余舞蹈小组。这些来自工厂业余舞蹈小组的演员，在舞蹈团里经过了严格的训练，已成为职业性的演员，她们的水平并不低于舞蹈学校的毕业生。一级独舞者塔玛拉·卢基扬诺娃是舞蹈学校毕业生，而另一位一级独舞者柳鲍芙·特雷诺娃却是从业余舞蹈小组来的。另外两位独舞者克拉符季娅·罗曼诺娃和尼娜·略包娃也都是从业余舞蹈演员成长起来的。舞蹈团独舞者中最年轻的一个是瓦连季娜·费久希娜，她是去年才从舞蹈学校毕业的。舞蹈团主要的手风琴手叶夫根尼·库兹涅佐夫同时是一位独奏者。三角琴独奏者列昂尼德·符拉吉米罗夫是莫斯科音乐学校的毕业生，在他没有到莫斯科学音乐以前，他是西伯利亚一个工厂的钳工。他现在已经是职业的音乐家了。该团的音乐部主任作曲家柯波索夫不但精通俄罗斯的民间音乐，还写过很多流行歌曲。舞蹈团的导演兼教练，过去是莫斯科大剧院的芭蕾舞演员，在那里工作过二十五年。“小白桦树”团就是由这样一些优秀的艺术家组成的。"},{"type":"paragraph","text":"纳杰日金娜同志在谈到她自己的艺术生活时，谦虚地说，她过去是莫斯科大剧院的芭蕾舞演员。她从小就喜爱俄罗斯的民间舞蹈。她是舞蹈团的创始人，艺术指导人和全部舞蹈的编导者。由于她在发展女子俄罗斯民间舞蹈方面的卓越的贡献，一九五○年荣获斯大林奖金，今年又光荣地获得了俄罗斯苏维埃联邦社会主义共和国功勋艺术家的称号。“小白桦树”舞蹈团在一九四九年布达佩斯举行的世界青年与学生和平友谊联欢节表演竞赛中荣获了一等奖和得奖者称号。"},{"type":"paragraph","text":"“小白桦树”舞蹈团不但在苏联辽阔的土地上作过巡回演出，曾多次到欧洲各国进行访问演出。讲到这里，纳杰日金娜同志说：“现在，我们又到中国来作客了。”中国人民的好客是无可比拟的。虽然我们远离祖国，但随时得到你们的关怀和照顾，使我们感到非常温暖和亲切。如果还有人没有看到中国人民是怎样地在进行社会主义建设，那他真是孤陋寡闻了。”"},{"type":"paragraph","text":"纳杰日金娜同志说她在莫斯科已经看到过丰富的中国艺术节目。现在，当她进一步接近中国人民美妙的艺术的时候，她更加确信中国人民是热爱艺术、也是懂得艺术的。她为能在中国的观众面前演出而高兴。"},{"type":"paragraph","text":"中国观众也为能欣赏到如此优美、如此新鲜的舞蹈艺术而感谢“小白桦树”舞蹈团及其艺术领导人纳杰日金娜同志。“田野上有一棵小白桦树……”——关于“小白桦树”舞蹈团的舞蹈音乐叶　林“田野上有一棵小白桦树……”。由手风琴奏出的俄罗斯民歌的旋律在舞台上飘荡起来了。曲调是朴素的，只有短短的两个乐句在反复变奏，但是，它却具有着惊人的魅力。琴音起先是这样地缓慢、轻微和宁静，仿佛把人轻轻地带到俄罗斯春雪初融的田野。看，早晨的阳光把春雪变成徐缓的溪流，春风轻轻地吹，可爱的小白桦树抽出了青嫩的枝叶，一群俄罗斯少女在树林间曲折的小径上轻盈地走动……。这是舞蹈的形象，这也是音乐的形象。“小白桦树”舞蹈团的四位手风琴艺术家们就是这样杰出地以手风琴的乐音把舞蹈的形象和音乐的意境巧妙地结合在一起了。多么美好的舞蹈音乐！我们经常在思考着关于舞蹈音乐的形象化问题和风格问题。过去，在我们的舞台上，也曾经听到过不少较好的舞蹈音乐；在许多来中国访问的外国歌舞团的优秀表演中，也曾经给我们提供了许多有益的范例。然而这一次，“小白桦树”舞蹈团的舞蹈音乐却给我们留下了最深刻的印象。在音乐的形象化和音乐的色彩上，它的成就都是杰出的，它使每一个舞蹈都充满了生命的光彩，赋予了深刻的思想力量。“小白桦树”舞蹈团最大的特点，是掌握和发展了俄罗斯女性的舞蹈，舞蹈艺术家们按着社会主义现实主义的创作方法，力求通过她们的舞蹈把俄罗斯古代和现代的女性的多方面的性格、她们的内心世界、她们的生活，富有诗意地表现出来。例如：在那些古风的环舞中，我们看到了俄罗斯女郎的端庄、沉静、优美的性格；在好几个节奏强烈的舞蹈中，如“回转木马舞”、“少女加德利舞”、“少女竞演舞”，显示了俄罗斯女子热爱劳动、热爱生活的品质；尤其是在“哥萨克女子舞”中，那种豪迈勇敢、热情奔放的性格更为突出。还有那些风趣和幽默的舞蹈，那些表现新生一代的女性精神的舞蹈，到处都充满了具有青春活力的、显示着纯洁的爱情、真挚的友谊和热爱祖国的俄罗斯女性的光辉形象。而这些舞蹈的音乐，也正是根据着这样的基本观念来进行设计的，在舞蹈的音乐形象中，也同时显示了俄罗斯女性的多方面的性格和卓越的精神品质。像古代环舞“小链子舞”的舞曲主题，它的整个形象，不仅从音调上、节奏上都贴切地反映出了“小链子”的那种连绵不断地游动的舞蹈的特征，更重要的，是它刻划出了古代俄罗斯女郎的那种平静、端庄而深情的内心世界，这和舞蹈的形象是十分吻合的。在另一些比较跳跃的舞蹈中，音乐的曲调和节奏同样是活泼的，像“少女加德利舞”，朴素的乐曲主题就包含了一些幽默的跳跃，反映出少女的天真和乡村姑娘的童年的幸福。我们还可以在一些反映现代苏维埃女青年生活的舞蹈音乐中看出现代苏维埃生活和古代俄罗斯生活的鲜明的变化。作曲家阿·诺维柯夫为“苏维埃女青年舞”写的音乐，在歌唱部分的曲调上使用了大量的附点音符的节奏；这是一种进行步伐的轩昂的音调，倘使拿来和“小链子”舞的主题比较一下，不难知道，节奏上鲜明的特征正好是不同的时代精神的反映。“小白桦树”舞蹈团的舞蹈音乐的另一个显著的特点，是它的纯朴性和音乐风格上高度的统一。所有音乐上的美好的形象，都是通过纯朴的音调和鲜明的俄罗斯色彩表达出来的。这里面，几乎绝大部分的舞蹈音乐都是以民歌为基础，或是在歌唱化的主题上发展和变奏的。这些纯朴多采的音调随着舞蹈情绪的发展，在每一次主题反复的时候也有着充分的发展和变化，同时，它又不追求表面的华丽和形式上的夸张，它按着手风琴曲的传统形式和变奏方法，保持着浓厚的民间舞曲的乡土气息。民间的音调和民间的舞蹈从来都是分不开的，这些音调能够给舞蹈以色彩，能够衬托出舞蹈的独特的风格。像这次演出的十五个舞蹈节目的音乐，它们的曲调语言彼此相近，甚至连曲调的调式也大致上是一致的，只要听过俄罗斯民歌的人，很快就能熟悉和辨认出这种俄罗斯音乐的气质，像感觉到了从俄罗斯田野里飘过来的干草的香味一样地感觉到了它们的亲切的情调和和谐的风格。同时，作为整个舞蹈团的唯一的乐队的四个手风琴，也构成了这个舞蹈团音乐风格上鲜明的特征。这种乐器和俄罗斯人民有着悠久的精神生活上的连系，特别是和俄罗斯的舞蹈是有着不可分割的姻缘的。舞蹈团在“巡行舞”和“滑稽波尔卡舞”中更把这种关系发挥无遗了。这两个舞蹈把手风琴和它的演奏者组织到舞蹈里去，成为贯串整个舞蹈的中心线索，这是很生动和耐人寻味的。舞蹈团的艺术家们注意到把手风琴这种乐器极为珍贵地保存下来，用在自己的全部的舞蹈中，不需要其它乐器甚至管弦乐队的帮助，这种做法给我们树立了一个很好的榜样。它使我们体会到：研究民间舞蹈必须同时把舞蹈音乐和伴奏乐器作为一个整体来考虑，绝不能够只顾到舞蹈而放松研究舞蹈音乐和它的表现方式。同时，每一个歌舞团都必须根据它本身的特点来发展它的个性，民间歌舞团使用外来形式的乐队或管弦乐队来为民间舞蹈伴奏固然也是一种表现手段，因为舞蹈音乐的民族风格问题并不单纯是由乐器的因素来决定的，乐曲本身的因素有时还占着更重要的地位，而且，管弦乐队还可以在乐器的组成方面进行实验，加进民族乐器来解决民族风格上的问题；但是，使用管弦乐队来为舞蹈伴奏并不是唯一的方式。目前我们有许多民间歌舞团都有一种追求管弦乐队来作舞蹈伴奏的风气，这种现象是不值得鼓励的。“小白桦树”舞蹈团的乐队，在这方面给我们以特别深刻的启发。“小白桦树”舞蹈团音乐伴奏的成就，是和四位手风琴艺术家的艺术造诣分不开的，而在“歌颂‘莫斯科’歌曲中的幻想曲”这个节目内，手风琴独奏者库兹涅佐夫更加尽情地发挥了这件乐器的表现力。这首乐曲的演奏给我们的印象是深刻的，它由五首出名的歌曲主题发展而成。在幻想曲中，首先出现的是“祖国进行曲”的呼号和克里姆林宫的钟声，昭示着莫斯科的黎明；然后，“你好，莫斯科”的旋律出现了，象征着队伍的行进，充满着莫斯科人的朝气；跟着，我们听到了“莫斯科运河之歌”，这里面有着演奏者对莫斯科深切的怀想，这种怀念是愈来愈强烈的，在“我的莫斯科”这一首歌曲的主题中，激情的音量从手风琴里倾泻出来，最后，“斯大林颂”的副歌出现了，形成了全曲的高潮和思念的集中点。我们非常钦佩作者的艺术概括力，他巧妙地借用了五首歌颂莫斯科的歌曲曾经在人们心里所形成的音乐形象，然后把它们发展和统一起来。这里面有着深刻的感情，使人不仅获得鲜明的形象，而且唤起了人们对莫斯科深切的向往。"},{"type":"paragraph","text":"“小白桦树”舞蹈团对民间乐器的重视，还可以在三角琴独奏者符拉吉米罗夫的节目中得到具体的范例。符拉吉米罗夫的演奏，有着极为惊人的表现技巧，三角琴在他的手中简直就像成了一个乐队，他使用着多种不同的弹奏方法，使三角琴产生出了好几种不同音色的旋律，就像发自几种不同的琴。许多复杂的弹法如和弦、双音、扣弦、拨弦、弹弦等等，速度是如此地快，只见他的手在弦上飞舞，使人眼花缭乱。三角琴的性能在这位艺术家的控制中得到了极大的发展。看到了这些民间乐器的演奏，一面不由得使人对这些乐器产生了强烈的感情，另一面也更加唤起了发展我们自己民族乐器的信心和兴趣。“小白桦树”舞蹈团能够给我们学习的地方是很多的，以舞蹈团艺术领导人纳杰日金娜为首的舞蹈团艺术家们的卓越的劳动和创造性的艺术实践，在各方面都给我们树立了光辉的榜样。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}