{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":11,"day":22}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛泽东思想把我们的心连在一起了","authors":["张谋厚王维津"],"parts":[{"type":"paragraph","text":"编者按：这里发表的两个坦克团交接车辆的事迹，生动地显示出这两个部队处处按毛泽东思想办事，活学活用毛主席著作的生动情景。这件事，表现了我们部队活学活用毛主席著作的群众运动进入新阶段的具体面貌。"},{"type":"paragraph","text":"交接车辆装备，人们通常把它看作是技术性工作。可是，交车的部队却把这件事作为检验自己突出政治是否落实的好机会，当作活学活用毛主席著作的一次验收。"},{"type":"paragraph","text":"交接车辆装备，人们通常是先介绍车辆情况。可是，这两个部队却把介绍车辆情况的座谈会，变成了活学活用毛主席著作的经验交流会。把整个交接车辆的活动，变成了一次毛泽东思想的具体实践。"},{"type":"paragraph","text":"伟大的毛泽东思想是我们一切工作指导方针。它统帅一切，推动一切，改造一切。我们要像这两个坦克团那样，进一步抓好毛主席著作的学习，要更讲究落实，把毛泽东思想真正学到手，真正掌握起来。"},{"type":"paragraph","text":"前些时，两个兄弟部队的两个坦克团，进行了一次车辆交接。他们高举毛泽东思想伟大红旗，把一次过去被人们看做是技术性的工作，变成了一次生动活泼的学习毛泽东思想的活动。"},{"type":"paragraph","text":"交出水平来，交出风格来"},{"type":"paragraph","text":"要交出车辆的某坦克团接到上级指示后，团党委立即开会研究了这个问题。大家一致认为：这次交车，不仅是装备移交，更是对我们活学活用毛主席著作落实的验收，我们一定要坚决克服见物不见人的单纯技术观点，交出思想觉悟来，交出政治水平来，交出优良作风来，交出共产主义风格来。"},{"type":"paragraph","text":"各坦克分队在思想动员中，紧密联系实际，组织大家反复学习《为人民服务》、《纪念白求恩》等文章。战士们学习这些文章后，一致表示：要在交车的一言一行中，处处贯彻执行最高指示。"},{"type":"paragraph","text":"思想动员后，同志们立即抓紧时间，对准备移交的车辆进行最彻底的保养。同志们说：“移交的车辆擦拭得干净不干净，是衡量我们对工作是否极端负责的标准。”大家对车辆的各个部件和所有工具备品，擦了一遍又一遍，不留一丝尘土、一点油泥。"},{"type":"paragraph","text":"有一个连队，在清点工具和备品中，个别同志对于交出多余的新工具，表现有些犹豫。党支部便组织大家带着这个问题，再学《纪念白求恩》。大家进一步提高了认识，决心遵照最高指示办事，对工具或备品，无论新的或旧的，单份或双份，有多少就移交多少，缺少的还要想办法补上。各车乘员都把大小几百件备品零件，从头至尾多次清点检查，直到没有丝毫差错才装好箱，列成表。他们说：“宁肯自己有一百个不方便，也不给兄弟部队留一个不方便；宁肯自己承担一百个困难，也不给兄弟部队带走一个困难。”"},{"type":"paragraph","text":"在做好物资准备的同时，各连乘员还抓紧时间做了一件十分有意义的工作：为车辆写传。他们说：“车辆的光荣历史是我们的传家宝，一定要让它在新单位继续发扬光大！”"},{"type":"paragraph","text":"互相学习活学活用毛主席著作的好经验"},{"type":"paragraph","text":"不久，接车的同志来到了。他们一到，就对交车部队的领导同志说：“我们这次来，主要是取经来的，是学习你们的活学活用毛主席著作经验的。”从接车部队同志身上表现出来的，无限热爱毛泽东思想的革命感情，深深地感动了交车部队的同志们。他们恳切地对兄弟部队的同志说：“你们部队出现了毛主席的好战士——王杰同志，体会更深，经验更多，请你们一定要把学习毛主席著作的好经验给我们留下来。”"},{"type":"paragraph","text":"一心学好毛泽东思想的强烈愿望，把两个兄弟部队同志们的心紧密地连接在一起了。在第一次交接车辆的座谈会上，交车部队的技术处长，先把车辆的准备情况做了介绍。接着，就互相介绍起活学活用毛主席著作的经验来了。于是，第一次交接车辆的座谈会，就变成了活学活用毛主席著作的经验交流会。整个座谈会，洋溢着一片互相虚心求教的热烈气氛。"},{"type":"paragraph","text":"这次座谈会给部队树立了良好的榜样。两个部队的连队干部之间、乘员之间，也相继召开了经验交流会。会上，乘员们满怀革命激情，齐声称颂伟大的毛泽东思想，表达了对伟大领袖毛主席无限热爱、无限信仰、无限崇拜的心情。大家越谈越兴奋，越谈越激动。接车部队的同志兴奋地说：“我们这次来，有一千件工作要接，有一万件工作要接，但是最重要、最根本的是要接学习毛主席著作的经验。”交车部队的同志也说：“我们交出去的是坦克，收回来的是精神力量。我们一定要把兄弟部队学习毛主席著作的经验学到手。”"},{"type":"paragraph","text":"把更多的时间用在武装思想上"},{"type":"paragraph","text":"车辆交接正式开始了。"},{"type":"paragraph","text":"车场上，传来隆隆的响声。交车部队的同志把坦克从车库里开了出来，请接车的同志试车。接车部队的负责同志一听，忙说：“你们按最高指示办事，移交的车辆我们完全信得过。”他们还说：“让我们把更多的时间用在武装思想上吧！”就这样，他们把过去突出技术的一些老框框、旧习惯全给打破了。原先计划，试车和清点工具备品要用一天时间，但是由于突出了政治，只用了一个多小时，就顺利完成了全部移交手续。"},{"type":"paragraph","text":"交车部队的同志，从这里受到了很大的教育和鼓舞。大家说：“兄弟部队相信我们，是相信我们能够按毛主席指示办事，我们一定不辜负兄弟部队的期望，把移交工作做得更好。”车交出去以后，各交车分队的干部和乘员，还在用“完全”“彻底”为人民服务的精神，检查还有什么工作没有达到要求。二连三车驾驶员庞金华，忽然想到水箱到水泵之间的水管，有个针眼大的小孔渗水。过去认为问题不大，用块胶皮包了起来。现在，他觉得决不能这样交出去。本车的其他同志也说：“就是针眼大的问题咱们也要负责到底。”于是，他们用星期天的半天时间，把水管卸下来，认真焊好，这才放了心。"},{"type":"paragraph","text":"车接走了，两个部队同志间的阶级感情却更加亲密了。接车的同志一回到部队，就打来了长途电话，报告已安全到达，接着又送来了一封封热情洋溢的感谢信。交车部队也写去了慰问信，并派代表前往探望。大家说：“是战无不胜的毛泽东思想把我们的心永远连接在一起了。”"},{"type":"paragraph","text":"人分手了，两个部队按毛主席指示办事的好思想、好经验、好风格，却在广泛传播着。双方互相学习对方的经验，掀起了活学活用毛主席著作的新高潮。"},{"type":"paragraph","text":"事实再次雄辩地证明：突出政治，威力无穷。掌握了毛泽东思想，就能事半功倍，无往而不胜。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}