{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"越南人民热烈欢呼毛主席给阮友寿主席的贺电  决心英勇战斗彻底打败美国侵略强盗  集结在北方的越南南方同志衷心感谢毛主席的巨大关怀和支持","authors":[],"dates":[{"year":1967,"month":12,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"越南人民热烈欢呼毛主席给阮友寿主席的贺电"},{"type":"paragraph","text":"决心英勇战斗彻底打败美国侵略强盗"},{"type":"paragraph","text":"集结在北方的越南南方同志衷心感谢毛主席的巨大关怀和支持"},{"type":"paragraph","text":"新华社河内二十三日电　本社记者报道：正在同美帝国主义进行英勇战斗和取得辉煌胜利的英雄的越南人民，热烈欢呼伟大领袖毛主席给越南南方民族解放阵线中央委员会主席团主席阮友寿的贺电，大大鼓舞越南军民乘胜前进，彻底打败美国侵略强盗，坚决夺取抗美救国斗争的最后胜利。"},{"type":"paragraph","text":"毛主席的贺电传到河内市的工厂后，广大工人和干部欢欣鼓舞，非常感动。"},{"type":"paragraph","text":"河内电机制造厂一位从南方集结到北方的工人、民兵自卫队员陈和对记者说：“毛主席在贺电中，对我们的抗美救国斗争的高度评价，使我们感到非常鼓舞，更加激励我们前进。”他说，“毛主席在贺电中指出：‘国家不分大小，只要充分动员人民，坚决依靠人民，进行人民战争，任何强大的敌人都是可以打败的。’毛主席的话更加增强了我们战胜美帝国主义的钢铁决心。”"},{"type":"paragraph","text":"这个厂的第一个“社会主义劳动组”组长、劳动模范阮氏梅康说：“毛主席的贺电是对我们越南人民的巨大鼓舞，我们有着象中国这样可靠的辽阔的后方，我们就更有决心把美帝国主义赶出越南。”"},{"type":"paragraph","text":"曾在南方参加过抗战的这个工厂的秘书青水说：“毛主席的贺电不仅是对越南南方人民，而且是对全体越南人民的鼓舞，也是对全世界为争取民族解放而斗争的人民的鼓舞。正在进行抗美救国斗争的全体越南人民无限感谢毛主席、中国共产党和中国人民的支持。我们保证为解放南方、保卫北方、统一祖国而贡献出全部力量。”他满怀深厚的感情敬祝毛主席健康长寿。"},{"type":"paragraph","text":"三光电机厂工人、民兵自卫队员武希，从广播里听到毛主席的贺电后，立即又找来报纸，把贺电一连读了几遍，越读越感到高兴和振奋。他说：“我们的抗美斗争一贯得到毛主席、中国共产党和中国人民的关怀和巨大支持，我们衷心地表示感谢。毛主席的贺电，对我们越南南北两方人民都是巨大的鼓舞，大大增强了我们克服各种困难和夺取最后胜利的信心。”"},{"type":"paragraph","text":"这个厂的副厂长阮公心说：“毛主席在贺电中说：‘你们的斗争就是我们的斗争。七亿中国人民是越南人民的坚强后盾，辽阔的中国领土是越南人民的可靠后方。’这充分体现了我们两国人民之间的兄弟骨肉情谊。正在前线进行抗美救国斗争的我们越南人民，听了这些话非常感动，对我们的抗美救国斗争更加充满信心。”他说：“我们向毛主席和中国人民保证：在前进的道路上，不管碰到什么困难，站在抗美救国斗争前线的我国人民，绝不会辜负毛主席、中国共产党、中国人民的期望和关怀，我们决心克服一切困难，彻底战胜美国侵略强盗。”"},{"type":"paragraph","text":"金星橡胶厂广大工人、青年和妇女们读了毛主席的贺电以后，纷纷写决心书，表示要更好地生产和战斗，来答谢毛主席的关怀和支持。"},{"type":"paragraph","text":"这个工厂的女工何锦章说：“读了毛主席的贺电，使我们感到越中两国人民不仅在地理上连在一起，而且我们的心也是紧密地连在一起的。我代表我厂妇女向毛主席和中国人民保证：坚决完成‘三承担’任务。”"},{"type":"paragraph","text":"这个厂的工会干部程苏说：“正如毛主席在电报中指出的：‘一切反动势力在他们行将灭亡的时候，总是要进行垂死挣扎的。他们必然要采取军事冒险和政治欺骗的种种手段，来挽救自己的灭亡。而革命人民在取得最后胜利之前，也必然会遇到各式各样的困难，但是，这些困难都是可以克服的，任何困难都阻挡不住革命人民的前进。坚持下去就是胜利。’毛主席的话，是千真万确的真理。”"},{"type":"paragraph","text":"红河文具厂工人、先进工作者、民兵自卫队副队长陈氏燕说：“毛主席贺电中的话十分亲切，使我们十分激动。七亿兄弟的中国人民巨大和宝贵的支援，大大鼓舞我国人民战胜美国侵略强盗”。她说：“正当越南南北两方的胜利喜讯频传的时候，毛主席的电报更加使我们红河文具厂的青年和民兵自卫队员增加了生产和战斗的新的力量。我们保证时刻紧握铁锤和枪杆，决心英勇战斗。”"},{"type":"paragraph","text":"河内交通运输局工会书记、从南方集结到北方的干部陈健说：“正当我们的抗美救国战争处在非常激烈的时刻，毛主席的贺电对全体越南人民，特别是对我们南方同胞，是非常巨大和宝贵的鼓舞，使站在抗美最前线的我们南方同胞更加坚信一定能够取得最后胜利。”他并代表从西贡市集结到北方的干部，衷心地感谢毛主席，感谢全心全意地支援越南人民抗击美帝国主义侵略者的中国共产党和中国人民。"},{"type":"paragraph","text":"正在开会的河内市郊慈廉县的干部们，听到毛主席的贺电后，立即发出长时间的热烈掌声和欢呼声。越南劳动党慈廉县县委书记武华美说：“在胡主席的教育下，我国人民时刻记住，我们能够战胜美帝国主义侵略者，因为我们得到在以毛主席为首的光荣的中国共产党领导下的七亿中国人民的巨大和真诚的援助。越南人民的胜利，也是越中战斗友谊的胜利。”"},{"type":"paragraph","text":"越南人民军军官尚同志说：“毛主席的贺电我们听了非常高兴，美帝国主义听了胆颤心惊。”许多越南同志也对记者说：毛主席的贺电大长了世界革命人民的志气，大灭了美帝国主义的威风。胜利一定属于英雄的越南人民！"},{"type":"paragraph","text":"新华社巴格达二十二日电　在伊拉克学习的越南留学生从新华社的新闻稿上读到伟大领袖毛主席给越南南方民族解放阵线中央委员会主席团阮友寿主席的贺电时，万分兴奋。他们怀着对毛主席的无限热爱，认真学习和讨论了毛主席给阮友寿主席的贺电，并且把贺电的全文记在自己的笔记本上。"},{"type":"paragraph","text":"来自越南北方的范国保说：“毛主席的话字字是真理。我要学习和永远牢记毛主席在贺电中所说的话。”他还说，毛主席的贺电充分表达了七亿中国人民坚决支持越南人民抗美救国斗争的钢铁意志。"},{"type":"paragraph","text":"来自越南南方的斐党谅说：“毛主席对我们的抗美救国斗争的巨大关怀，是我们越南南方同胞的最大幸福。虽然我们的条件很困难，但是我们将遵循毛主席在贺电中的教导，决心坚持斗争，直到把美国侵略者从我们的国土上赶出去。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}