{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":5,"day":12}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"海防前线坚如钢——谈话剧《海防线上》","authors":["王一之邵士麒选择了一个在充满尖锐复杂的阶级斗争的典型环境——海防线上，展开的一场消灭反革命匪特的现实斗争作主题，通过鲜明的艺术形象和生动的戏剧情节，揭示出一个具有重大意义的主题思想：要时刻不忘毛主席的教导，时刻不忘阶级斗争/它有力地提示人们：被推翻的敌人并不甘心自己的失败，他们随时都在企图进行反革命复辟，因此必须保持高度的革命警惕，保卫祖国的社会主义建设/〖HH/换行〗这个戏，对人民内部还提出并回答了一个具有深刻现实意义的问题：即如何解决阶级斗争和生产斗争——革命和建设的关系问题。两者的关系，如何摆法、如何统一、如何结合？海防线上的人们通过自己的切身体验，深切地懂得并接受了党所指出的一条真理：“在无产阶级革命和无产阶级专政的整个历史时期，在由资本主义过渡到共产主义的整个历史时期（这个时期需要几十年，甚至更多的时间），存在着无产阶级和资产阶级之间的阶级斗争，存在着社会主义和资本主义这两条道路的斗争。”（见《中国共产党第八届中央委员会第十次全体会议的公报》）在阶级还没有最后被消灭之前，任何时候都必须把革命放在第一位，把阶级斗争放在第一位。忘了阶级斗争，忘了阶级敌人的存在，就有招致反革命复辟的危险/忘了革命，不把革命进行到底就无法顺利地进行社会主义建设，即或有所建设，成果也是保不住的。〖HH/换行〗《海防线上》这出戏，还形象地深刻地体现了毛主席的“兵民是胜利之本”和“全民皆兵”的军事思想，体现了人的因素第一的思想。革命人民和人民军队的血肉关系，在剧中也得到了突出的表现，尤其因为这种关系是表现在尖锐复杂的对敌斗争的典型环境中，所以就更使人感触至深，面对着军民联防所筑起的这道铜墙铁壁，管他是什么牌子的敌人，管他在什么时候用什么方式，在我什么地方窜犯，他们是绝计逃不脱被全部、彻底、干净消灭的可耻结局的。〖HH/换行〗二〖HH/换行〗《海防线上》歌颂了一代社会主义新人的新思想、新风貌，创造了反帝前哨——阶级斗争前哨尖兵的英雄群象。其中象龙大、巧姑、秋娘、彩妹子、鳗儿和凤娘娘等，都非常让人喜爱，给人留下较深印象的形象。这些人物，不论年纪大小都有着共同的鲜明的阶级观点和阶级感情。他们都热爱自己的新社会、新生活，也更由衷地热爱领导和帮助他们创造新生活的共产党和社会主义祖国。由此也很容易理解他们为什么会对国家的安全具有那么高度的主人翁的责任感，那么高的革命警惕性，那么清醒的敌情观念，那么心明眼亮。〖HH/换行〗几个主要的正面人物既有共同特点——他们对党对革命都是忠心耿耿的，对敌人都是界限分明的——又都有着各自的独特性格和鲜明个性。如龙大的心胸坦荡、毫不苟且，容不得半点含糊/巧姑的明辨是非，善于团结组织群众、勇于坚持真理，彩妹子的粗犷、单纯，常常是有好心、办错事……对同一个贾增善，龙大是毫不掩饰自己的恶感和不信任，巧姑是不露声色地观察分析这个人到底是个什么面目，而彩妹子则干脆是破口大骂了。这些同是正面人物的不同性格的对比，使舞台演出增强了生活的真实感。〖HH/换行〗这里我想着重谈谈劳永志这个人物的创造。尽管严格地说这个人物的刻划还嫌有点简单，但我认为这是个非常有典型意义的人物。他是剧中人民内部矛盾的应受批判的那一面的代表，但他却不是我们在舞台上常见的那种忘记革命事业、追求个人物质享受、贪图个人安逸的个人主义者，甚至在口头上他也没有忘记阶级敌人的存在，这个人是整天为生产操心、为生产卖力，他言行一致，是真正的生产中的积极分子，有责任心的生产领导者。他和巧姑的争论、冲突，不是为了什么个人目的，在他看来，他正是为了人民利益、国家利益、社会主义建设的利益才和妻子斗争的。你看，他是多么理直气壮：“我是生产队长，我不管生产，管什么？”他抓紧了生产而却丢掉了对一个革命干部说来最最重要的东西：革命警惕性。“象粥一样的鱼群”、大丰收的景象，超额完成任务的喜悦迷惑了他的眼睛、他的头脑。以至敌人在山上放火、敌视空投特务，他都不加分析地认为这是敌人破坏生产的阴谋，是敌人常用的“小扰大乱”的惯技，因此结论是：不能受敌人欺骗，不能听敌人指挥/要抓住渔汛时机，全体民兵，照常出海！“针灸大夫”来了，他轻信对方的自我介绍，根本不做认真检查，他一心想着的是赶快把老技术员、领航员的风湿病治好，赶快投入生产。他派贾增善做联络调度员，不是因为贾政治可靠、能力强，而是因为他“在生产中起不了什么作用”。在劳永志的“一切从生产出发”的观点指导下，贾增善的出身来历是无关紧要的，而联络调度员这么重要的职务，在他看来也仅仅是“跑跑腿”的事情了。总之，他是完全埋头于生产之中了。他的思想方法产生了极大的片面性，他忘了政治挂帅，所以就在严重的阶级斗争面前放松甚至丧失了革命警惕。通过这个人物，作者提出了一个多么引人深思的严肃问题，只抓生产斗争不抓阶级斗争，只管业务不讲政治，只问专不问红，将会给党的事业带来多么严重的危害和损失。〖HH/换行〗三〖HH/换行〗《海防线上》的情节构思是严紧的，结构安排是紧凑的。这个戏表现了非常复杂的矛盾冲突，却又头绪清楚，主次分明。看得出作者的功力和劳动。〖HH/换行〗这个戏描写了敌我矛盾，也描写了人民内部矛盾和敌人内部矛盾。在这些复杂尖锐的矛盾冲突中，敌我矛盾是主要矛盾，是贯穿全剧的主线，而在如何对待和解决敌我矛盾的问题上，和在如何解决敌我斗争和生产斗争的问题上又产生了人民内部矛盾。人民内部矛盾，前面已经说过，主要是通过巧姑和劳永志之间的冲突来表现的。他们之间的斗争，表面看来是生产和海防的矛盾，实质上是要不要政治挂帅和时刻保持敌情观念问题上两种不同思想的斗争。至于敌人内部矛盾，则完全是另外性质的矛盾，剧本和演出在处理过天九和过门香的关系，过门香和贾增善的关系，过天九和刘大寇以及哑女的关系，虽只寥寥几笔，却很深刻地刻划出反动阶级内部的尔虞我诈、损人利己、互相利用而又互相敌视、感到对方的存在将对自己不利时便互相残杀的丑恶阶级本性和反动本质。〖HH/换行〗这个戏表现了人民一方面在解决自己的内部矛盾，同时更在极力摸清并利用敌人内部矛盾，以瓦解、分化敌人，如争取哑女/敌人方面也在拼命搜求我们的可乘之隙——如钻劳永志出海的空子，并且制造矛盾、栽诬龙大/我们又反转来将计就计给敌人制造错觉，使其永远摸不清我们的底。……矛盾是如此的错综复杂，斗争是这样的犬牙交错，而剧本和演出却处理得那么“线多而不紊，人多而不乱”，矛盾在每幕都有新的发展，发展中又给观众提起新的悬念，所以全剧由始至终都能紧紧地吸引着观众的注意，看得出《海防线上》的作者和导演在组织和处理情节上，在表现和展开矛盾上是下了一番功夫的。当然他们并不是为情节而情节，生动的情节中总是赋有深刻思想内容的。有些情节真正起到了突出和刻划人物的巨大作用，象第五场龙大和过天九对杯猜拳的描写和处理，是非常成功非常有光彩的。这场短兵相接的斗争，对这两个人物——特别是对龙大的性格的完成是起了很大作用的。在几个终场的处理上导演也是颇具匠心的。〖HH/换行〗还应提到的是剧本和演出还时刻关注着自己人物“在斗争中的成长”。人们在斗争中不但锻炼得更坚强了，而且也学得越来越聪明了，他们对待敌人不仅是在“斗勇”，而且学会了“斗智”，不但敢于刀对刀、枪对枪地进行武装斗争，而且越来越善于和狡猾的敌人进行政治斗争。龙大对付过天九的手段是非常高明的，他接近敌人方式也是非常性格化的。他摸准了对手的心理，先用各种“礼仪”道理“将”住对手的“军”，使敌人无法逃开这场极不愉快的会见，又用单刀直入的办法直戳过天九：“老大夫，你使我想起我不共戴天的仇人过天九来了！”紧接着又唉声叹气十分惋惜地声称：“这个坏蛋早已死在台湾了。”他竟是这样大胆地拨弄敌人的神经，巧妙地任意摆布敌人，把对手的心，一下子提上来，又一下子摔下去，终于使这个老奸巨猾的敌人完全处于防不胜防、想无暇想的迷惑状态，而终于在龙大的步步进逼中丧失警惕，为龙大完成辨明敌人的关键性任务提供了方便条件——在龙大指挥下，高高举起了“珠砂掌”。再如凤娘娘为了不过早地和暗藏的敌人撕破脸皮，致使全盘战斗计划被打乱，竟机智地把贾增善抱着的电台说成是贾想做投机买卖骗取“老大夫”钱财的收音机。从而使贾错认为自己尚未被发觉而麻痹起来，都是处理得很好的，这些处理使人物的性格得到了富有光彩的发展。〖HH/换行〗四〖HH/换行〗《海防线上》我先后看过两次，当中相隔时间并不算长，但在第二次看戏时就发现演出有很大变化，不仅是更加熟练了，而且在剧本和导、表演方面都有明显的新的改进。看得出，海政文工团的同志们是非常虚心地听取了来自各方面有益的意见的。他们的好风格也鼓舞我想试谈几点很不成熟的个人看法。〖HH/换行〗一、辛克和巧姑是剧中两个主要的正面人物，一个是海军观通站长，一个是民兵连长。作者对这两个人物都有较成功的描写，但他们之中究竟以谁为主贯穿全剧？作者似乎平均使用了力量，两个人物的性格就都未能得到充分的揭示和发展，因而两个人物都显得不够完整。按照现在剧本的情节结构和剧情发展来看，巧姑似乎是更自然地处于中心位置上的，因为从第一场起直到第四场，内部矛盾这条线都是围绕着她和劳永志之间的冲突展开的，她的性格已开始放出光彩，她在观众心里也开始留下了印象。但可惜的是，当戏一发展到更尖锐的对敌斗争的时候，全剧发展到最高潮的时候，也正是最后完成她光辉性格的时候，她却遗憾地未能得到应有的表现，而退居到次要地位上去了。按照她的觉悟和能力以及她在和劳永志斗争中的表现，观众完全有理由期待她有更高的表现的。〖HH/换行〗二、对过天九窜犯大陆的目的和他敢于窜犯的根据，还可以交代得更充分些。他是想长期潜伏，还是速战速决骚扰一下就跑？特别是他究竟根据什么条件敢于单枪匹马地冒这个险？当然，一切反革命的敌人都是主观主义的，常犯过高估计自己，过低估计人民力量的错误，但这也只是相对地说。敌人，特别象过天九这样老奸巨猾的敌人，他是有着丰富的反革命经验的，他要回窜大陆，总要自己觉得有点把握，总要有点建立信念的物质基础，所谓来者不善，善者不来。现在看来，他在落星湾出现只给我们提出一个现实性问题：认清他的真面目的问题/而他的地位过于软弱，也就相对地减弱了我们胜利的意义。〖HH/换行〗三、敌人给龙大栽赃后，描写龙大内心斗争的“特写”，我以为是可以不要的。龙大是长年和人们生活战斗在一起的老前辈，他一生的作为，在群众中，应该是早有定评的。现在的处理，反倒显得降低了群众辨别是非的能力。这时人们（包括台上的群众和台下的观众）更关心的是领导的态度。领导如果迟迟不作表示，或竟随着个别群众去追问龙大，领导也就显得太弱了。而如果辛克或巧姑（最好是巧姑）立即出来态度鲜明地表示对龙大的完全信任，并提醒大家“应该冷静地弄清情况不要上坏人的当”。我想群众，特别是当事者龙大的感动是可以想见的。领导的态度是体现党的政策的，在这里人们是应该被党的政策所感动的。即使是那些曾有疑惑的个别群众，也会受到深刻教育，对党的政策完全拥护的。〖HH/换行〗以上这些很不成熟的意见，只是些个人看法。很可能说得不对。所提的这些问题，即使有一两点说得大致不差，对全剧说来也都是些次要问题，是无损于它的主要成就的。〖HH/换行〗最后，再次对海政话剧团的同志们创作和演出的成功，表示衷心的祝贺。〖HH/换行〗《海防线上》剧照说明：〖HH/换行〗①海军观通站站长辛克鼓励老渔民龙大对阶级敌人进行坚决斗争。〖HH/换行〗②军民联防警惕地守卫祖国海疆。","邵士骧摄"],"parts":[{"type":"paragraph","text":"海军政治部文工团话剧团，最近演出的七场话剧《海防线上》是出好戏，我热烈地欢迎它的演出，并衷心地向大家推荐这出好戏。下面试从几个方面谈谈我的学习心得。"},{"type":"paragraph","text":"一"}],"alias":""},"tags":[{"type":"文稿类型","name":"对话"}]}]}