{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"缅怀“一二·九运动”的领导人——彭涛同志","authors":["谷景生　高惠如　郭明秋　姚依林　孙敬文"],"dates":[{"year":1986,"month":12,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"缅怀“一二·九运动”的领导人——彭涛同志"},{"type":"paragraph","text":"谷景生　高惠如　郭明秋　姚依林　孙敬文"},{"type":"paragraph","text":"今年12月9日，是“一二·九”运动五十一周年纪念日。我们这些当年“一二·九”运动的参加者，追忆往事，深切缅怀“一二·九”运动的主要组织者和领导者——彭涛同志。彭涛同志在组织与领导“一二·九”运动中，做出了不可磨灭的贡献，虽然他逝世距今已有二十五年，但他的革命业绩是我们永远难以忘怀的。"},{"type":"paragraph","text":"一、为恢复党组织而斗争"},{"type":"paragraph","text":"彭涛同志从1926年十三岁任江西波阳儿童团团长时起，就参加了革命活动。1933年我党和冯玉祥将军合作，在张家口地区建立了抗日同盟军。党派彭涛同志任共青团张家口市委书记，并在党员吉鸿昌同志的部队搞军事工作，一直到抗日同盟军失败。在抗日同盟军这一段工作中正反两方面的经验，对后来彭涛同志发动和领导“一二·九”运动时执行党的路线和政策，有很大的影响。"},{"type":"paragraph","text":"抗日同盟军失败后，彭涛同志到北平，考入辅仁大学，以学生身分为掩护，继续作党的工作。当时的北平，白色恐怖异常严重，北平党组织多次遭到国民党反动派的严重破坏，党团员剩下无几。在如此困难的条件下，彭涛同志积极为恢复党的组织而努力工作。他一面设法联络失去关系的党团员；一面同已和河北省委接上关系的王学明等同志研究恢复“中华民族武装自卫会”、“文总”、“左联”这样一些党的外围组织，以及共青团组织。1935年4、5月间，成立了中共北平市工作委员会（简称“工委”），王学明同志任书记，彭涛同志任宣传部长。工委成立后，通过“中华民族武装自卫会”这些党的外围组织，恢复和重新组织了被国民党摧残了的革命力量，彭涛同志为此做了大量的组织发动工作，经过不懈的努力，在一些学校中相继建立了“武卫会”分会。为了更好地指导各分会的工作，倡议创办了《抗日新闻》三日刊，及时把党的精神，抗日形势及斗争策略传播下去。“武卫会”成为党的得力助手，它把广大爱国青年吸引在党的周围，不仅推动了部分学校学生自治会的恢复和建立，而且为抗日救亡运动建立起了基本队伍，培养并锻炼了一批骨干。"},{"type":"paragraph","text":"臭名昭著的《何梅协定》签字后，引起了广大爱国学生的极大愤怒。以彭涛同志为主的几位同志组织发动了一次以教会学校的中学爱国学生为主的向何应钦请愿的行动，并起草了“反对出卖华北”、“开放言论集会自由”等六项要求的宣言，印成传单，广为散发。这次请愿，尽管规模不大，但为以后北平党领导的抗日救亡运动，积累了经验。"},{"type":"paragraph","text":"二、坚持团结一切爱国力量，争取抗日、反对内战的正确路线"},{"type":"paragraph","text":"在华北形势日趋恶化，广大学生抗日情绪日益高涨的情况下，彭涛同志根据过去的经验，并从各种报刊杂志中了解到国际反法西斯联合战线的情况，结合当时实际，审时度势，在党的会议上提出：必须争取一切可以团结的爱国力量，在学生中发动向国民党争取抗日、民主、自由的斗争。1935年夏，暴雨成灾，黄河决口，数十万灾民流离失所，北平街头到处可见衣衫褴褛的灾民。彭涛同志根据河北省委发动群众救灾、自救的精神，决定以武卫会为核心，通过救灾工作，争取合法活动，以团结更广大的学生群众，并掩护党的抗日救亡工作。9月29日，正式成立了北平大中学校学生筹备水灾救济联合会，并在北平社会局正式登记备案，取得了合法地位。党组织积极利用这一合法机构，广泛开展赈灾活动，把揭露国民党的反动腐败与救灾工作结合起来，使更多的人动员起来加入抗日的队伍。彭涛同志还带领救济联合会的领导人，携带钱款、衣物、用品等，亲自到山东德州，深入灾区把物品送到灾民手中。由于救灾工作的顺利开展，一些学校的进步学生组织又逐步恢复和建立起来，抗日救亡活动的形势一天比一天好。"},{"type":"paragraph","text":"正在这个时候，北平党的工作委员会中，却发生了意见分歧。工委的主要负责同志受左倾盲动主义路线的影响，不同意彭涛同志的正确意见和做法，坚持要在学生中公开提出打倒国民党，拥护苏维埃的口号。彭涛等同志坚持了他们的正确意见，一方面写信给中共河北省委，申述自己的意见，另一方面仍然不停顿地开展合法斗争，积极发动抗日救亡运动。10月下旬，彭涛等同志邀集平津十校的学生代表，秘密协商，通过了《为抗日救国争自由宣言》。11月1日，天津《大公报》以各校联名电呈国民党六中全会的形式，登载了这篇宣言。这个宣言在北平爱国学生中引起了极大反响，革命实践证明了组成广泛的抗日统一战线的策略是正确的。中共河北省委了解到北平党内争论，派特派员李常青同志到北平直接主持北平党的工作，撤销了中共北平工委，由彭涛、周小舟等同志组成中共北平临时工作委员会。临时工委确定了反对华北五省自治运动，发动广大青年学生开展抗日救亡运动的任务和利用合法斗争，开展抗日统一战线的策略方针。11月18日，党组织不失时机地把水灾救济联合会改组为北平学生联合会，彭涛同志任学联党团书记。北平的学生运动在党的领导下，一步一步走向深入，不断发展壮大，终于爆发了伟大的“一二·九”运动。"},{"type":"paragraph","text":"三、组织和领导“一二·九”运动"},{"type":"paragraph","text":"华北危机，日甚一日。1935年11月下旬，汉奸殷汝耕在通州成立了傀儡政权，挂起了“冀东防共自治政府”的招牌。与此同时，适应日本帝国主义需要的“冀察政务委员会”也将酝酿出笼。面对这一严峻的形势，彭涛同志与学联的其他领导人反复研究，决定以请愿的方式，发动一次大规模的抗日救亡运动。在学联召开的会议上，彭涛同志指出：现在的形势就象布满了干柴，一个火星就会燃烧起熊熊大火。广大学生群众是爱国的，是要求抗日的，只要我们一号召，群众就会起来响应的。他还指出：这次行动是向国民党北平当局请愿，如果请愿不成，则立即转为示威。经过讨论，彭涛同志的意见博得了与会者大多数的赞同。"},{"type":"paragraph","text":"12月9日，北平的爱国青年学生怀着满腔热血，冲破军警的阻拦，涌向新华门请愿。何应钦避而不见，学生请愿随即转为示威游行。沿途高呼“打倒日本帝国主义！”、“反对华北自治！”、“停止内战，一致抗日！”等口号。示威队伍行至王府井，被军警的水龙冲散后又迅速集中起来并准备继续向东交民巷一带前进。但东交民巷一带已部署了大批军警并架起机枪，如果继续前进，势必遭受到更大的流血牺牲，因此当即决定撤回队伍。嗣后，学联即宣布全市实行总罢课。一场震惊中外，名垂青史的“一二·九”爱国学生运动就这样在党的领导下，在彭涛等同志的直接组织与指挥下爆发了！“一二·九”运动轰动了全国，打击了日本帝国主义的侵略气焰，冲破了国民党反动政府的恐怖统治，配合了红军北上抗日的战略决策，掀起了全民族抗战的狂澜。当时党内规定很严，党的领导干部不能参加公开活动，因此彭涛同志没有去参加示威游行。"},{"type":"paragraph","text":"当“冀察政务委员会”准备于16日成立的消息传出后，彭涛同志与学联主要领导成员研究决定再举行一次更大规模的示威游行，这就是著名的“一二·一六”运动。“一二·一六”是“一二·九”的继续，它比“一二·九”组织得更好，参加的人更广泛。国民党反动政府为了扑灭学生爱国运动的烈火，对北平学生采取软硬兼施的策略。首先他们派复兴社头子杨立奎出面跟学联谈判，要学联接受国民党领导，遭到了学联代表的严辞拒绝。收买不成，他们就秘密命令北平当局解散平津学联，并要全国专科以上学校校长和学生代表到南京“聆悉政府方针”。同时，命令学校提前放寒假，强迫学生离校。当时河北省委已决定成立中共北平市委，派林枫同志到北平任市委书记，黄敬同志也参与了学联的领导工作。面对这种形势，为了扩大运动影响，向全国发展，把运动中的骨干力量保存、巩固下来，进一步提高他们的觉悟和发展党的组织，经市委批准，学联党团在彭涛同志主持下，提出到工农群众中去和工农结合的方针。彭涛同志为此做了许多工作。平津学生南下扩大宣传团约有五百人左右，设有总指挥部，组织决定彭涛同志担任党团书记。南下宣传团党组织有意识地组织团员讨论面临的重大问题，使团员进一步领会党的抗日民族统一战线的策略，引导团员改变学生腔，同工农相结合，使许多青年学生由此开始走上了与工农相结合的道路。宣传团在华北的广大农村撒下了抗日的火种。"},{"type":"paragraph","text":"南下宣传团到达保定附近时，鉴于当时的形势，如果再继续前进，将会发生很大困难，彭涛同志及时提出到保定后就应返回北平。正在这时接到北平党组织的通知，要宣传团适可而止，于是宣传团到保定后就开始返回北平。彭涛同志得到党组织的通知，国民党当局要逮捕他，让他赶快离开队伍，因此彭涛同志回到了北平。他回北平前在讨论宣传团返回北平后怎么办时，彭涛同志提出应该建立一个永久性的先进抗日青年组织，经过宣传团的领导讨论，确定这个组织叫“民族解放先锋队”，于是民先队在1936年2月1日正式成立。它在党的领导下，成为华北和全国抗日救亡运动的一支骨干力量。"},{"type":"paragraph","text":"时光荏苒，一晃五十余年过去了。彭涛同志溘然病逝，离开我们也已二十五个春秋了。但从我们与之早期共事的这一段经历，不难看出，他在我们之间，在当时各大中学生代表、同志之间，是起着重要的鼓舞作用和组织领导作用的。他为实现党的抗日民族统一战线战略方针，不断地辛勤工作，深入学生群众，联系进步教授，和他们共商拯救国难大计，实事求是地处理同国民党反动政府的斗争，从客观实际出发，及时地、灵活地把学生运动引向深入，掀起更大规模的抗日救亡高潮。彭涛同志以其卓越的群众工作才能，组织领导了伟大的“一二·九”运动，他是我们学习的榜样，他永远活在我们心里。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"河北文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}