{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"反动成性一贯反对共产党  蔑视国法一心包庇反革命  民革中央开大会  全面揭发黄绍竑","authors":[],"dates":[{"year":1957,"month":11,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"反动成性一贯反对共产党  蔑视国法一心包庇反革命"},{"type":"paragraph","text":"民革中央开大会  全面揭发黄绍竑"},{"type":"paragraph","text":"新华社16日讯  中国国民党革命委员会中央13日和14日举行大会，全面系统地揭露和批判右派分子黄绍竑的反动言行。"},{"type":"paragraph","text":"会议由民革中央组织部长朱蕴山主持。出席会议的有民革主席李济深，副主席蔡廷锴、张治中，中常委、中委、候补中委、各部门负责人，民革中央和民革北京市委的全体干部，以及基层组织的干部共七百多人。"},{"type":"paragraph","text":"黄绍竑在这次会上承认他在国民党反动统治时期二十多年的反人民罪行；承认他在解放后仍站在资产阶级右派的反动立场去视察今天的司法工作，“同情反革命分子，有意为反革命分子喊冤”；承认在广西平乐专区因灾荒饿死人的事件上，是“有意挑剔”，并恶意地企图借此来根本否定共产党和人民政府的成绩。但是黄绍竑最后把这些反动言行仅仅说成是“学习不认真，思想改造不彻底”，企图以空洞的“承认”来蒙混过去。"},{"type":"paragraph","text":"民革主席李济深在会上对黄绍竑进行了驳斥，他说，大量事实证明，黄绍竑是有纲领、有计划进行阴谋活动的右派头子。他的纲领，旨在推翻共产党的领导，推翻人民民主专政，破坏民族团结，推翻社会主义制度。黄绍竑为了实现他的反动纲领，勾结败类有计划地进行阴谋活动。他首先到处为反革命分子和其他刑事犯罪分子撑腰，为抗拒改造的地主富农分子说话，并且煽动少数反动学生为他摇旗呐喊。黄绍竑又和广东右派分子罗翼群，在肃反问题和农民问题上向共产党和人民进攻，北呼南应。企图把人民的天下搞乱，使反革命分子复辟。"},{"type":"paragraph","text":"李济深说，摆在黄绍竑面前的只有两条路：彻底交代，接受改造，重新做人，这是一条光明的路；拒不交代，抗拒改造，这是一条死路，何去何从，由他自己选择。"},{"type":"paragraph","text":"陈此生、卫立煌、张治中、覃异之、邵力子、余心清等人在会上揭露了黄绍竑反对共产党的领导和共产党的各项政策的罪行。覃异之说，在中共中央统战部和全国政协酝酿成立广西僮族自治区的时候，黄绍竑表示坚决反对。最初黄绍竑企图一笔抹煞广西六百多万僮族和其他少数民族的存在，当他这个阴谋被拆穿以后，又想了种种理由来阻挠自治区的成立。覃异之说，黄绍竑过去是骑在广西人民头上的桂系军阀，如果黄绍竑在民族问题上的阴谋得逞，我们的国家就会回到各民族互相仇视、互相残杀的老路上去。"},{"type":"paragraph","text":"卫立煌、邵力子驳斥了黄绍竑在广西平乐事件上放出的毒箭。邵力子说，黄绍竑有意借平乐事件夸大缺点，混淆听闻，离间人民和政府的关系。当政府毫不姑息给予犯了错误的人以严格的处分以后，黄绍竑还想利用这一事件大做文章。黄绍竑曾经说，行政处分不够，还要给法律处分，言外之意，就是要杀一批干部。邵力子指出，黄绍竑在这个问题上完全是别有用心的。他说：“我们要质问黄绍竑，你过去长期骑在人民头上，罪恶严重，直接或间接屠杀人民和革命干部数以千计，至于因饿、因冻、因灾致死的，更不知凡几，这一笔账应该怎么算？你应当受什么处分？你曾经扪心自问过吗？”卫立煌说，黄绍竑借平乐事件，恶毒地诬蔑政府是“宣扬成绩，掩盖错误”，是企图抹煞新中国在各方面的伟大成就，以达到动摇革命运动的成果，阴谋反动统治者复辟。"},{"type":"paragraph","text":"张治中说，今天，黄绍竑把过去的反动立场原封不动地搬到新社会来，他仇恨新社会的一切成就。黄绍竑必须改变反动的阶级立场，才能认清自己的罪行，彻底交代。要改变立场，首先就必须铲除反动的历史根源和思想根源，就是说要否定罪恶的过去，才能认识现在、肯定现在，才能由反动的立场转变到人民立场上来。张治中说：“我们都是从旧社会、从国民党反动统治政权来的人，想想看，国民党反动统治时期，所作所为那一件不是腐败的、反动的、罪恶的、祸国殃民的，还有丝毫值得留恋的价值吗？譬如人民生活、民主、建设、外交没有为人民为国家做过一件好事。黄绍竑你在浙江、广西为人民为国家做了些什么好事呢？什么也没有做，相反的，罪恶重重，这样罪恶的过去，为什么不能否定了呢？”"},{"type":"paragraph","text":"焦实斋、唐鸿烈、屈武等人对黄绍竑反对社会主义法制的谬论进行了驳斥。焦实斋说，黄绍竑企图从根本上否定人民民主法制。他认为我们的国家“无法可依”。焦实斋说，解放八年来到今年9月底为止，我们国家制定了各种法律四千零七十二件。这些法律在国家生活中起了巨大作用。而黄绍竑身为人大常委，参加了我们的立法工作，却有意诬蔑我们“无法可依”。这显然可以看出，黄绍竑所需要的法是保护反革命分子的法，是反对社会主义的法。"},{"type":"paragraph","text":"黄绍竑过去提出的一些所谓搞错了的案件，经过调查证明，完全不是事实。黄绍竑所关心的“刘茂林案”的刘茂林本人在会上揭露说，黄绍竑和他素不相识，不知道黄绍竑为什么那样“好心肠”地关心“刘茂林案”，替他“打抱不平”。刘茂林说：“黄绍竑的意图是很清楚的，他想挑拨我和共产党的关系，引诱我向他靠拢。”刘茂林接着对黄绍竑说：“虽然我在解放前受过反革命的骗，但是我刘茂林现在不会受你的骗了，我是人民的战士，你是个血债累累关心反革命的人，你没有资格关心我。”"},{"type":"paragraph","text":"黄绍竑在8月31日的书面交代中，对群众揭露的关于他参予制造血腥的皖南事变以及在抗日战争期间杀害中共浙江省委书记刘英的罪行，百般狡赖，拒不认账，并且要求由姜卿云作证。曾经跟随黄绍竑多年的姜卿云今天在会上证明黄绍竑是制造皖南事变、残杀新四军的主犯之一。姜卿云说，黄绍竑、顾祝同、上官云相等在制造皖南事变中，是有着周密的布置的。当时顾祝同、上官云相都在上饶，黄绍竑则在金华，他们密谋策划，在行动时，他们调兵遣将，由上官云相从江西出兵，包围新四军；浙江方面由黄绍竑负责，他指挥浙江行署主任贺杨灵调动伪抗敌自卫团队、保安团队，从浙江的于潜向皖南进迫。此外，黄绍竑还下令浙皖边境的部队配合作战，要把新四军“一网打尽”。在黄绍竑、顾祝同、上官云相等人的主持和布置下，“皖南事变”在1941年1月4日就发生了。在这次血腥事件中，新四军军长叶挺被俘，副军长项英牺牲了。这笔血债，黄绍竑再狡猾也是抵赖不掉的。"},{"type":"paragraph","text":"姜卿云说，他还要作证的是，黄绍竑是杀害中共浙江省委书记刘英的主犯。他说，刘英当时在温州、平阳一带做抗日工作，由于他是一个共产党的领导人，是一个爱国抗日志士，因此，黄绍竑以及浙江的特务机关下令要逮捕他。逮捕刘英的除特务陈怡生、陈家璧以外，还有黄绍竑的两个亲信，一是伪平阳县长张韶舞；另一个是伪温州专员张宝琛。他们把刘英逮捕后，向黄绍竑报案。黄绍竑对特务陈怡生说：“刘英有真有假，右手抬不起的才是真刘英”。陈怡生回答：“是右手抬不起来的”。黄绍竑这才放心地说：“那是真的了”。黄绍竑于是在伪浙江省府会上拨了一笔奖金给特务们。在浙江伪省政府撤离永康方岩的前夕，刘英殉难了。黄绍竑就是这样杀害刘英的。姜卿云说，“黄绍竑不是要我作证吗，这就是我的见证。”"},{"type":"paragraph","text":"姜卿云对黄绍竑这些罪行的揭发，激起到会人的极大愤恨，一致要求他彻底向人民低头认罪。"},{"type":"paragraph","text":"在会上揭露黄绍竑罪行的还有翁文灏、刘孟纯、许闻天、刘仲容、陈劭先、朱蕴山等，在会上发言的共有二十多人。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}