{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"日共“八大”一致通过党中央政治报告  野坂号召全党以党纲为武器深入群众为实现当前政治任务而奋斗","authors":[],"dates":[{"year":1961,"month":7,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"日共“八大”一致通过党中央政治报告"},{"type":"paragraph","text":"野坂号召全党以党纲为武器深入群众为实现当前政治任务而奋斗"},{"type":"paragraph","text":"据新华社29日讯　东京消息：日本共产党第八次全国代表大会今天下午一致通过了日共中央委员会提出的政治报告。"},{"type":"paragraph","text":"当政治报告通过的时候，大会主席团成员和全体代表起立，掌声经久不息。"},{"type":"paragraph","text":"今天上午在大会上发言的有日共中央政治局委员松岛治重和哲学家柳田谦十郎等十三人。发言者一致表示完全支持政治报告，并就建党问题提出了具体建议。"},{"type":"paragraph","text":"松岛指出，在日共党员当中，工人和农民党员越来越增加，去年参加党的队伍的党员中，工人和农民占70％。"},{"type":"paragraph","text":"一些大工厂中的党组织的代表分别报告了他们建党和发展党的力量的经验。"},{"type":"paragraph","text":"在昨天和今天上午就政治报告发言的代表共有四十三名。另外还有七十八人作了书面发言。"},{"type":"paragraph","text":"今天下午，日共主席野坂参三代表日共中央就政治报告的讨论情况作了总结。"},{"type":"paragraph","text":"野坂指出，所有发言者一致表示支持政治报告，并总结了三年来全体党员在党中央的正确领导下所进行的群众斗争以及党在思想方面和组织方面所取得的辉煌成就。"},{"type":"paragraph","text":"野坂强调指出：“只有共产党的路线才能使日本民族和人民获得解放，并进一步使他们走向社会主义。”"},{"type":"paragraph","text":"野坂号召全体代表和全体党员以大会通过的纲领为武器，把全党武装起来，深入工人和人民群众，教育工人和人民，并为完成当前的政治任务而奋斗！"},{"type":"paragraph","text":"大会一致同意野坂的提议，把根据大会代表和各地党组织的意见修订政治报告的任务，委托给即将由大会选出的新的中央领导机构。"},{"type":"paragraph","text":"大会接着一致通过了“关于粉碎春日庄次郎集团的叛党叛阶级背叛行为的决议”。"},{"type":"paragraph","text":"大会听取了日共中央政治局委员松岛治重关于修改党章的报告和日共中央监察检查委员会主席吉田资治关于党的监察检查工作的报告，并一致予以通过。"},{"type":"paragraph","text":"大会30日休会。大会将在31日选出新的中央委员和中央监察检查委员后闭幕。"},{"type":"paragraph","text":"据新华社28日讯　东京消息：日本共产党第八次全国代表大会28日讨论了党中央委员会所提出的政治报告。"},{"type":"paragraph","text":"三十个代表，包括政治局委员袴田里见和藏原惟人，在会上发言，一致支持中央委员会的政治报告。他们并且就统一战线，工人、农民、妇女、劳动市民、学生和知识分子这些方面的群众运动以及加强党在各个战线上的领导等问题发表了意见。发言者还讨论了选举运动，同反党分子和修正主义进行斗争，扩大党组织的活动等问题以及其他许多关于党的生活的问题。"},{"type":"paragraph","text":"袴田里见在发言中指出：“昨天，代表大会一致通过了党的纲领。党过去没有自己的纲领，妨碍了我党意志的统一。现在情况已经发生了根本的变化。现在我们有了作为我党团结的基础的纲领。让我们沿着纲领指出的新道路，怀着对我们伟大事业的更大的胜利信心前进。”"},{"type":"paragraph","text":"在指出春日庄次郎和其它叛党分子进行的反党活动时，袴田强调指出，事实证明，春日庄次郎和其它反党分子的反党情绪不是在召开全国代表大会之前不久才产生的。从上次全国代表大会以来，他们一贯从中央委员会内阻挠党的正常管理工作。中央委员会耐心地设法说服他们，努力使党能够保持团结。但是这批小资产阶级野心家阴谋破坏党，终于举起背叛的旗帜。只有少数在思想上和他们类似的人现在从事于反党活动。我们决不容许他们目前在美日反动派和资产阶级报纸的炮火掩护下进行反党活动。"},{"type":"paragraph","text":"袴田说：“我们必须区别那些破坏党的原则的人和愿意执行党的决定的同志。我们必须坚持马克思列宁主义的民主集中制原则，必须为消灭党内的自由主义和分散主义而斗争。因此，我们必须建立正确的工作作风。反党分子的脱离，使党更加坚强了。”"},{"type":"paragraph","text":"在谈到共产党对社会党的态度时，袴田接着说：“我们将真诚地努力同社会党和工会合作。但是社会党和工会的某些领导人却利用敌人的反共进攻来攻击我们党。"},{"type":"paragraph","text":"“这就需要我们在群众面前向他们显示正确的活动和领导，来同这种进攻作斗争。”"},{"type":"paragraph","text":"袴田说：“我们不能不在我们党和社会民主主义之间划清界线。如果我们不这样做，我们将把我们的党导向春日庄次郎和其它反党分子所鼓吹的修正主义道路上去。相反，我们必须在战略和原则方面更加清楚地把我们同社会民主主义区别开来，并且在这个基础上加强同社会党人的合作。”"},{"type":"paragraph","text":"袴田最后说：“如果我们能够根据正确的纲领、战略和政策方针在群众中进行有力而真诚的工作，那么要建立一个有数十万党员的党不是不可能的。帝国主义正在急速走上崩溃的道路，国际局势对我们是有利的。让我们加强团结，统一我们的意志和思想，根据党纲，满怀信心地为建成一个拥有数十万党员的党而努力。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}