{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"老挝爱国战线中央发表号召书  指出老挝协定议定书签订是老挝人民的新胜利；号召全体人民随时准备粉碎一切破坏阴谋，强调解放区军民要大力保卫和巩固解放区","authors":[],"dates":[{"year":1973,"month":9,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"老挝爱国战线中央发表号召书"},{"type":"paragraph","text":"指出老挝协定议定书签订是老挝人民的新胜利；号召全体人民随时准备粉碎一切破坏阴谋，强调解放区军民要大力保卫和巩固解放区"},{"type":"paragraph","text":"新华社一九七三年九月十六日讯  据巴特寮电台广播，老挝爱国战线中央委员会九月十五日发表一项号召书。"},{"type":"paragraph","text":"号召书在阐述了老挝各爱国力量方面和万象政府方面九月十四日在万象签署的关于在老挝恢复和平和实现民族和睦的协定的议定书以后指出：这项议定书的签订，“为我们老挝民族在尊重独立、民主、中立、统一和领土完整的基础上维护持久和平和建设一个富强的老挝的斗争开创了一个新的阶段。”"},{"type":"paragraph","text":"号召书指出：九月十四日议定书的签订，是老挝全国人民继取得签订今年二月二十一日协定之后的又一个新胜利，也是老挝人民的统一和民族和睦意志的胜利。“各爱国力量方面已努力为统一和民族和睦进行了不懈的斗争，以便集合各个派别、各种政治倾向和一切热爱祖国、爱好和平与中立的人士，共同把我们可爱的国家建设得同世界上其他国家一样繁荣。”"},{"type":"paragraph","text":"号召书说：“这一胜利，将使解放区和全国各族人民按照将于最近成立的临时民族联合政府的政治纲领，在建设和发展国民经济，不断改善自己的物质和精神生活，不断改变国家面貌的过程中获得新的方便。”"},{"type":"paragraph","text":"号召书说：议定书及协定的签订，“十分正确地表明各爱国力量和人民的目前的地位和力量空前强大。这使我们老挝全体人民对为维护和平和独立，实现民族和睦和建设一个繁荣的国家的斗争的光明前途充满了喜悦和坚强的信心。”"},{"type":"paragraph","text":"“这次议定书的签订，是美帝国主义在我们老挝的新殖民主义势力的惨重失败，也是追随美帝国主义战争政策的极右反动派的可耻失败。"},{"type":"paragraph","text":"“老挝全国人民取得的巨大胜利，是我们全国干部、战士和人民发扬英勇战斗、不怕牺牲的精神，团结斗争，反对美帝国主义和萨纳尼空极右反动集团的一切破坏、阻挠阴谋之后取得的。每个干部、战士和同胞对祖国的神圣事业作出了十分巨大和光荣的贡献，这一珍贵的功绩，将永远记载在我们老挝民族的历史上。”"},{"type":"paragraph","text":"号召书接着表示：“老挝全国人民取得的巨大胜利，是由于印度支那半岛三国军民互相团结和互相帮助所取得的。趁此机会，老挝各爱国力量和人民向兄弟的越南人民和兄弟的高棉人民表示深切的感谢。"},{"type":"paragraph","text":"“上述巨大胜利，也是由于各社会主义国家的政府和人民、世界上爱好和平与主持正义的政府和人民提供积极的支持和援助所取得的。趁此机会，老挝各爱国力量和人民对这种宝贵的支持和援助表示深切的感谢。”"},{"type":"paragraph","text":"号召书指出：“我们争取和平与民族和睦的斗争已经取得了胜利。但是，从现在起到使协定和议定书成为现实，我们还要大力斗争。这场新的斗争充满着光荣，但也是困难和复杂的”。号召书表示坚信：“今后，我们的正确和正义的斗争，必将取得更加巨大的胜利。”"},{"type":"paragraph","text":"老挝爱国战线中央委员会在号召书中再次重申各爱国力量如下的立场：“过去、现在和将来，将继续表达自己的诚意，把民族和人民的利益看作高于一切，认真和严格地尊重、执行协定和议定书，使协定和议定书中的各项条款得到全面和正确的落实，首先是尽快建立临时民族联合政府和民族政治联合委员会，使首都万象和琅勃拉邦市中立化，以作为执行协定和议定书的各项条款的基础。同时，老挝爱国战线中央委员会要求万象政府方面也应这样做。”"},{"type":"paragraph","text":"号召书说：“老挝爱国战线中央委员会号召全体同胞、干部和战士加强团结，大力斗争，提高警惕，随时准备粉碎美国和萨纳尼空极右反动集团的一切破坏阴谋，维护持久和平和实现民族和睦。"},{"type":"paragraph","text":"“解放区同胞和各爱国武装力量要增强决心，牢固地保卫解放区，大力促进建设和发展经济文化的工作，以便使我们解放区在各方面都得到巩固，生活不断改善，面貌不断更新。"},{"type":"paragraph","text":"“在万象方面暂时管辖区内的同胞要充分行使协定和议定书所规定的自己的自由民主权利，保卫自己的利益。"},{"type":"paragraph","text":"“在战争期间被迫背井离乡的同胞要按照协定和议定书所规定的那样，要求早日返回原居。"},{"type":"paragraph","text":"“我们全体老挝人都要不咎既往，发扬民族和睦的精神，消除过去由于美帝国主义的干涉、侵略和分裂政策所造成的仇恨，长期合作，同心协力地维护和平、民族独立，共同把我们可爱的祖国建成一个繁荣的国家。”"},{"type":"paragraph","text":"号召书呼吁各位僧侣、知名人士、公务人员，各爱国政治党派，学生和大学生，赞成和平、独立、中立和民主的军官、士兵、警官、警察，积极地把自己的一切智慧和才能献给祖国。号召书还呼吁世界上爱好和平和主持正义的各国政府和人民，继续支持和帮助老挝人民为维护老挝的和平与民族独立、实现民族和睦所进行的斗争以及老挝王国的战后建设事业。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}