{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":6,"day":3}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"努力塑造革命英雄形象为无产阶级政治服务","authors":["卫东鹰"],"parts":[{"type":"paragraph","text":"毛主席《在延安文艺座谈会上的讲话》中教导我们：“一切文化或文学艺术都是属于一定的阶级，属于一定的政治路线的。”“文艺是从属于政治的，但又反转来给予伟大的影响于政治。”"},{"type":"paragraph","text":"毛主席的这一伟大教导，最精辟、最正确地阐明了文艺和政治的关系。这种无产阶级政治对于文艺的作用和无产阶级文艺对于无产阶级政治的反作用，必然要经历很长的时期，经历长时期的无产阶级斗争到革命的胜利，经历长时期的无产阶级专政。无产阶级在用武装斗争夺取了政权以后，还必须继续革命，粉碎资产阶级的复辟阴谋，为巩固无产阶级政权而斗争。在这场斗争中，革命文艺起着极为重要的作用，是“团结人民、教育人民、打击敌人、消灭敌人的有力的武器”。无产阶级只有把包括文艺在内的一切文化教育阵地牢固地占领下来，才能真正巩固无产阶级政权，把无产阶级专政下的革命继续推向前进。"},{"type":"paragraph","text":"全国解放以来，大叛徒刘少奇拚命地推行反革命修正主义路线，把文艺当成他们复辟资本主义的前哨阵地。他们把持这个阵地，疯狂地抵制和反对毛主席的无产阶级革命文北路线，大量散布封、资、修的毒素，妄图腐蚀人民群众的思想。他们这样做，就是为资产阶级政治服务，为地、富、反、坏、右服务，为推翻社会主义制度、复辟资本主义作舆论准备。如果我们不彻底粉碎大叛徒刘少奇所推行的这一条反革命修正主义文艺黑线，我们的社会主义经济基础就必然会遭到破坏，我们社会主义祖国就有改变颜色的危险。因此，我们要从政治上打倒他们，也必须首先从文化领域里用革命的舆论粉碎他们的反革命舆论。"},{"type":"paragraph","text":"文艺为无产阶级政治服务，在社会主义革命时期，就是为巩固无产阶级专政、发展社会主义革命服务，就是用无产阶级面貌改造党，改造世界。敬爱的江青同志最坚决、最忠诚地执行和捍卫毛主席的革命文艺路线。江青同志高举《讲话》的伟大旗帜，率领广大革命文艺战士彻底粉碎了刘少奇的反革命修正主义文艺黑线，并且创造了一批闪耀着毛泽东思想灿烂光辉的革命样板戏，塑造了一系列光彩夺目的无产阶级英雄形象。江青同志的革命实践，为我们树立了文艺为无产阶级政治服务的光辉典范。"},{"type":"paragraph","text":"文艺为无产阶级政治服务，就是要努力塑造用伟大的毛泽东思想武装起来的工农兵英雄形象，教育革命人民提高阶级斗争、两条路线斗争和继续革命的觉悟，鼓舞人民的斗志和必胜的信心，为巩固无产阶级专政而斗争。在当前国内外阶级斗争的新形势下，塑造一不怕苦、二不怕死的具有彻底革命精神的无产阶级英雄形象，是无产阶级专政下继续革命的需要，是反帝、反修的需要，是文艺为无产阶级政治服务的需要。"},{"type":"paragraph","text":"革命样板戏塑造的一个个无产阶级战士，就是一不怕苦、二不怕死的革命英雄。他们在深入龙潭虎穴的时候，“具有一往无前的精神，它要压倒一切敌人，而决不被敌人所屈服”。他们在革命斗争的漫长岁月里，“不论在任何艰难困苦的场合，只要还有一个人，这个人就要继续战斗下去”。他们在出生入死的战斗中，“下定决心，不怕牺牲，排除万难，去争取胜利”。这些用伟大的毛泽东思想武装起来的革命英雄，由于平时就具有吃大苦耐大劳，不怕苦、不怕死的无产阶级革命精神，所以在关键时刻才能经得起生死的考验。李玉和在残暴的敌人面前，“宁可筋骨碎，决不把头回”，为革命慷慨就义；杨子荣单枪匹马深入“刀丛剑树”的匪窟，以大无畏的革命英雄气概战胜敌人；吴清华在战斗中坚守阵地，“驱虎豹杀豺狼愈战愈强”。英雄们一不怕苦、二不怕死的革命精神，来源于对毛主席、对党、对人民的无限忠诚。因为他们“胸有朝阳”，“愿红旗五洲四海齐招展”，因此，他们就有“那怕是火海刀山也扑上前”的勇气。革命样板戏塑造的这一系列光辉灿烂的革命英雄形象，是一不怕苦、二不怕死，彻底革命的光辉典范，是一心为革命、一切为革命的无产阶级“公”字思想的化身，是忠于毛主席、忠于人民、忠于党的崇高榜样，永远值得我们学习。"},{"type":"paragraph","text":"毛主席教导我们：“要奋斗就会有牺牲”。“为人民利益而死，就比泰山还重；替法西斯卖力，替剥削人民和压迫人民的人去死，就比鸿毛还轻。”我们革命战士深深懂得：无产阶级和资产阶级有着截然相反的两种生死观。李玉和等革命英雄在敌人的屠刀下，大义凛然、临危不惧的气概，是无产阶级党性最集中的表现，是对刘少奇的“叛徒哲学”和“活命哲学”最有力的批判。革命样板戏塑造的那些一不怕苦、二不怕死的无产阶级英雄形象，给予广大工农兵以极大的鼓舞和教育，成了全国革命人民学习的榜样，同时也鼓舞着全世界革命人民去同帝、修、反进行不屈不挠的斗争。一位来自日本的女青年看了《红色娘子军》后说：“这样的革命样板戏，通过崇高的艺术形象，体现了毛主席的伟大革命思想，给日本妇女的解放斗争指出了明确的方向。《红色娘子军》中的英雄人物，给我们提供了很好的学习榜样。”"},{"type":"paragraph","text":"毛主席教导我们：“整个过渡时期存在着阶级矛盾、存在着无产阶级和资产阶级的阶级斗争、存在着社会主义和资本主义的两条道路斗争。忘记十几年来我党的这一条基本理论和基本实践，就会要走到斜路上去。”无产阶级和资产阶级的斗争是长期的、复杂的，因而，文艺战线两条路线的斗争也必然是长期的、复杂的。我们虽然摧毁了以刘少奇为总后台的反革命修正主义文艺黑线，但是，还会有将来的文艺黑线。无产阶级的敌人总是不愿轻易地退出历史舞台的，他们总是要从“左”的和右的方面，拚死地反对毛主席的革命文艺路线，千方百计地妄图复辟。所以，我们决不能丧失警惕。今天，我们重温毛主席的光辉著作《在延安文艺座谈会上的讲话》，一定要以江青同志为光辉榜样，高举毛泽东思想伟大红旗，乘“九大”的浩荡东风，发扬一不怕苦、二不怕死的彻底革命精神，创造更多的为无产阶级政治服务的文艺作品，使文艺在巩固无产阶级专政的伟大斗争中发挥更加巨大的作用。"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}