{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"办工业要大搞群众运动  北京在群众运动中九月份工业产值比上月猛增32.8％","authors":[],"dates":[{"year":1958,"month":10,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"办工业要大搞群众运动"},{"type":"paragraph","text":"北京在群众运动中九月份工业产值比上月猛增32.8％"},{"type":"paragraph","text":"新华社4日讯　北京市9月份工业总产值比8月份猛增32.8％，超额28.6％完成9月份工业生产跃进计划，成为今年以来工业产值增长最多的一个月。这是在工业方面大搞群众运动的一个大胜利，也是被有些人贬之为“农村作风”、“游击习气”的胜利。"},{"type":"paragraph","text":"北京市工业战线上轰轰烈烈的群众运动，是从8月21日中共北京市委召开了有五万人参加的工业手工业交通运输业跃进誓师大会以后开始的。大鸣、大放、大字报、大辩论成为这个运动的显著特点，广大职工对本单位的生产展开大检查，讨论制定新的跃进计划和实现计划的措施，并把计划一下子下到车间、班、组，同时在关键问题上展开技术革命。因此，各种形形色色的右倾保守思想被打破了，材料、设备、劳动力不足等关口被逐个突破，生产飞速发展，很多工厂9月份产值比8月份增加一倍以上。"},{"type":"paragraph","text":"在这个月里，有些单位冷冷清清的情形消失了，绝大多数工厂企业是一片热火朝天的景象。机器日夜不停，原来两班生产的单位改成了三班，一些厂房小的单位，把机器安装在露天或工厂外的胡同里生产，很多工人把铺盖卷搬进了车间，不完成任务不下“火线”。北京仪表厂80％的工人搬到工厂睡觉，这个工厂的工人在停电时，就点着蜡烛，用手拉皮带带动车床干活。很多领导干部也走出办公室到车间去，和职工群众同劳动，同生活。很多工厂成立了战斗指挥部，领导干部对各车间、工段包干负责，直接指挥战斗。华北无线电器材厂在生产最紧张的时候每两小时就检查一次生产进度，这个厂日产值在五天之内就翻了四番。领导干部参加劳动也有进一步的发展，很多干部已经不是每周参加一两次定期劳动，而是经常不离车间，和群众一起日夜苦战，这就大大激发了士气。邮电部器材厂的厂长、党委书记到车间给工人搭下手，当搬运工，工人们说：“天天能见到书记，我们什么也不怕！”"},{"type":"paragraph","text":"把生产计划放到班组等基层单位和职工一照面，阻碍生产跃进的各种右倾保守思想，就立即遭到了群众的猛烈轰击。北京化工厂由于碰到了原材料不足和部分设备缺乏的困难，有些人对完成计划一度失去信心，想打退堂鼓，降低计划指标。可是这些困难一经群众鸣放辩论，“退坡”思想迅即一扫而光。职工们在院子里用破砖支起大锅熬制盐酸，并且采用各种土办法解决了其他原料和设备方面的困难。这样，这个工厂不但完成了9月份的跃进计划，同时还使产值比8月份跃进了一倍以上。"},{"type":"paragraph","text":"群众一旦明确了生产任务和具体的计划，积极性和创造性就充分发挥起来，宣武橡胶厂原来是翻修轮胎，根据国家需要，现在改为制造实心轮等产品，但是没有设备。这个工厂的职工在了解了困难后，就提出了“没机器自己造，没原料自己找，没电源用手摇”的豪迈口号，从破铁堆里找废铁和破零件制成了土机床，解决了生产上的困难。民用灯具厂新的跃进计划较原计划加了三番，完成这个计划最大的困难是原料缺乏，工时少，模具不够用。职工们在讨论这个计划时，一方面摆问题摆困难，一方面广泛开展献策献计运动，他们用废铁头加热打成铁块，到一个轧延厂加工制成了再生钢板，用这个办法每月可以解决二十至三十吨钢板的供应问题；用胶木、塑料、陶瓷、柳条、竹条等分别代替钢板、生铁和铝。仅探照灯、矿山灯、安全灯、防爆灯等四种产品预计到年底就可以节省钢板三百七十五吨，生铁四百九十吨，铝四十七吨。再加上其他一些措施，原材料的困难基本上可以解决，跃进计划的完成有了切实可靠的保证。"},{"type":"paragraph","text":"目前工业生产中存在的主要问题，是有些单位还没有充分发动群众，或者是单纯依靠苦战，忽视了技术革命，有的单位对安全生产重视不足。这些问题已经引起有关方面重视，正采取有效措施予以解决。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}