{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"考场内外处处春","authors":[],"dates":[{"year":1977,"month":12,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为了把考生及时送到考场"},{"type":"paragraph","text":"为了配合这次高校招生考试，上海市公共交通公司党委和各级党组织，积极搞好交通工作。在党委的关心下，公司业务组在本月初就着手准备配车工作，走访了有关单位，专门发出“关于配合高校招生考试期间交通的通知”，并附印了十个区、十个县的一百六十多个考区的地点，考试时间，人数情况。要求各级领导精心组织力量，满腔热情地动员群众多出车，出好车，用好车，保证考生准时到达考场，愉快地参加考试。"},{"type":"paragraph","text":"十一、十二日两天，广大公交工人精神饱满，干劲冲天。有些职工为了确保考生准时到达考场，提前赶到停车场，抓紧时间做好车辆机械保养工作，清洗车辆，高高兴兴地迎接考生。全市有三千八百多个考场，为了把近十一万考生及时送到目的地，他们积极挖潜力，增加班次。在这两天中，汽车一场、汽车二场、汽车三场、汽车四场、汽车五场、金山汽车场等就增加了一百多辆车。有的线路开设了定班车，定点车；有的线路增开了区间车。金山汽车场的广大行车人员，为了使附近的星火农场、燎原农场、五四农场的考生缩短候车时间，以使集中精力参加考试，开出了四十多辆专车，早上送到考场，晚上接回农场，受到了考生的称赞。"},{"type":"paragraph","text":"考场设立零售店"},{"type":"paragraph","text":"六十七中学这次被选为黄浦区的考区之一，但是这所学校有部分课桌在“四人帮”流毒的影响下被损坏了，桌面大都不平整。为了不影响考试，南京东路朝晖文化用品商店决定在考场设立零售点，出售垫板和其他文化用品，为考生服务。"},{"type":"paragraph","text":"十一日早上七点钟，韩师傅放弃了星期六的休息，他和李师傅一起，带着全店职工对考生的一片阶级深情，来到了六十七中学。他们处处为考生着想，考生买了铅笔后，他们主动打招呼，借卷笔刀给考生削铅笔，并建议考生，去看看自己所用的课桌，桌面是不是平整?需要不需要垫板?他们共带去一百块垫板，一下子就出售了九十一块，满足了考生的需要。"},{"type":"paragraph","text":"准考证又找到了"},{"type":"paragraph","text":"在虹口区高考第四试区办公室，工作人员正在接待一位考生，原来这位考生姓冯，是西江中学七六届毕业生，早晨来参加理、化考试时，不小心把准考证遗失了。他急得不得了，不知怎么办才好。在老祖母陪同下，他向工作人员说明情况。工作人员也为他着急，帮他一起找，并向有关方面联系。正在大家想方设法的时候，忽然，外面进来了两位同志，拿着一张准考证，问是谁遗失的。大家接过来一看，正是小冯遗失的准考证。原来这两位同志是上海衬衫四厂的职工，他们早晨到外边去开会，路过四川北路三八饭店门口，在人行道上发现了一张纸头，拾起来一看，是准考证，考区是上海师大一附中(即虹口区高考第四试区)。这两位同志商量说，知识青年考大学是响应华主席的号召，向科技现代化进军的大事。考生遗失准考证，就不能参加考试，国家选拔人才就少了一个机会，我们开会宁可迟到一些，也要把准考证及时送到考生手里。"},{"type":"paragraph","text":"在场的几位工作人员，被这两位同志的行动深深感动了。小冯更是感激不尽，连连称谢。"},{"type":"paragraph","text":"一句话的更改"},{"type":"paragraph","text":"这两天在徐汇区第三试区南洋模范中学，到处喜气洋洋。考生一踏进校门，迎面就看见一块黑板，只见上面醒目地写着:“热烈欢迎考生来校应考，请出示准考证进校。”使人们一进考场便感到很亲切。"},{"type":"paragraph","text":"原先在迎接考生进校的黑板上写的是“考生一律凭准考证进校”等话。担任环境布置的负责人、校后勤组组长施海隆看到后，琢磨了一下，感到这样写虽然并不错，但体现不出对考生的关怀，于是他就和有关同志商量，改为前面这样一句话。"},{"type":"paragraph","text":"鼓励考生坚持到底"},{"type":"paragraph","text":"第一天考完数学，长宁区天山中学试区的考生怀着愉快的心情陆续离开试场，准备第二天继续再考。"},{"type":"paragraph","text":"担任纠察工作的该校党支部委员曹颐华为了鼓励考生认真考试，他同门口的几个纠察商量说:“我们用黑板抄写一首叶副主席的《攻关》诗，鼓励学生再接再厉，坚持到底。”他的意见，马上得到了大家的赞同。"},{"type":"paragraph","text":"“叫老孙写吧!”孙志章是美术教师，他立即动手找黑板，用仿宋体写了四句诗:“攻城不怕坚，攻书莫畏难。科学有险阻，苦战能过关。”把它挂在大门口。"},{"type":"paragraph","text":"同时，曹颐华向试区负责同志汇报了自己的想法，得到了支持。试区负责同志决定考前反复广播《攻关》，热情鼓励考生认真对待每一场考试。"},{"type":"paragraph","text":"(本栏稿均本报通讯　员、本报记者采写)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}