{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美国佬的形象","authors":["刘宓庆"],"dates":[{"year":1964,"month":2,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美国佬的形象"},{"type":"paragraph","text":"刘宓庆"},{"type":"paragraph","text":"不久前，美国《新闻周刊》说：“历史上也许没有任何国家在向全世界提供自己的形象方面比美国花过更多的时间和金钱。图书、小册子、影片每天川流不息地从华盛顿的美国新闻署总部涌向一百零六个国家的二百三十九个中心。‘美国之音’每周以三十六种语言广播八百小时。”美国政府为了加强对亚洲、非洲和拉丁美洲的“精神攻势”，正在把它的宣传中心转向这些地区。《新闻周刊》写道：“这种‘制造形象’的工作……现在转移了重点。在过去两年半内，在非洲新设了二十个据点，拉丁美洲十一个，远东三个”。"},{"type":"paragraph","text":"美帝国主义者这样不惜血本，为自己“制造”了一副什么尊容，那是不难想像的。“美国之音”的英语广播节目描绘的美国佬如果不是和平的天使，就准是慈悲的圣徒。有这样一些赞美词：“和平的富强国家”、“友爱和人道的天国”、“拯救和平和自由的十字军”，等等，等等。"},{"type":"paragraph","text":"美国佬的这副形象也可能蒙蔽一部分人的眼睛，但是，金纸包起来的毒人砒霜，当人们吃了之后，就完全懂得它是什么东西，至于在亚洲、非洲、拉丁美洲广大人民的心里早已从无数事实中得出了应有的结论。"},{"type":"paragraph","text":"在亚洲人民心目里，美国佬的形象究竟是什么呢？"},{"type":"paragraph","text":"是侵略者！是横暴的国际宪兵！今天的亚洲人民，谁不知道在南越杀人的罪魁祸首是美国佬？！美国侵略者残忍地把南越当作它那“灵活反应”以扑灭民族觉醒的“特种战争”试验场。优美的热带田园的主人知道要怎么样缔造自己祖国的未来。可是美国佬张牙舞爪扑过去，带着一万六千名侵略军、二百架军用喷气机、一百多艘各种类型的军舰、八百辆坦克、装甲车，凶恶地扑过去屠杀南越人民。当年朝鲜战场上的败将哈金斯还在绞尽脑汁地制造湄公河三角洲的流血“扫荡”。觉醒中的亚洲人民，愤怒地看到美国佬的皮靴践踏着南越的肉桂树、红叶林，蹂躏着老挝的晒谷场、居民点，看到美国佬霸占着中国的台湾，把核武器强行运进日本，用原子大炮屠杀南朝鲜的人民。旧恨加新仇，请问美国的形象制造家：可听到亚洲人民人人喊打的怒号？！"},{"type":"paragraph","text":"在拉丁美洲人民的心目里，美国佬的形象究竟是什么呢？"},{"type":"paragraph","text":"是剥削者！是贪婪的吸血虫！今天拉丁美洲的人民，谁不知道拉丁美洲的掠夺狂是美国佬？！美国剥削者狡猾地高举着“争取进步联盟”的招牌，向默然听命的独裁政府扔下几块美元，妄图遮掩他身后搜刮人民的钱袋。美国在拉丁美洲的私人投资在一九六二年一年内就获得纯利九亿一千万美元。据一九六一年的统计数字，墨西哥铅生产的百分之六十四、铜生产的百分之七十三、锌生产的百分之七十六、银生产的百分之四十一，都掌握在美国三家公司手里。南美的油井有美国佬的吸血管、南美的甘蔗田甚至巴拿马运河的水都有美国佬的吸血管。觉醒中的拉丁美洲人民，愤怒地看到美国佬在榨取智利铜矿工人的血，在榨取海地捕鱼人的血。今天，美国佬为了维护他一年一亿美元的巴拿马运河收益，拉丁美洲人民又看到了死伤在美国枪下的三百多巴拿马人的血。旧恨加新仇，请问美国的形象制造家：可听到拉丁美洲人民人人喊打的怒号？！"},{"type":"paragraph","text":"在非洲人民心目里，美国佬的形象究竟是什么呢？"},{"type":"paragraph","text":"是奴役者！是新殖民主义阴险的恶魔！今天的非洲人民，谁不知道非洲的新殖民者是美国佬？！美国殖民者在“联合国”旗帜的掩盖下，侵入了刚果，瓦解了刚果合法政府，杀害了民族英雄卢蒙巴。当他恶毒地扼杀了刚果的民族爱国力量，扶植了俯首听命的代理人之后，又借用“联合国”的刺刀，并吞了加丹加。今天，美国佬正用这把刺刀，对准了起而反抗“联合国”当局的巴卢巴人。也正是这把刺刀，使美国的洛克菲勒财团和摩根财团得以控制刚果铀、锂、钨、镉等矿产的优先开采权和购买权。觉醒中的非洲人民，看到被美国佬杀害的卢蒙巴的尸体，看到基伍省被美国佬的坦克蹂躏的兄弟，看到上加丹加的钨矿工人、撒哈拉的石油工人被套上了美国制的奴隶劳动的枷锁。旧恨加新仇，请问美国的形象制造家：可听到非洲人民人人喊打的怒号？！"},{"type":"paragraph","text":"侵略者、剥削者、奴役者可以为自己抹上“天使”的白粉，横暴的国际宪兵、贪婪的吸血虫、新殖民主义的魔鬼可以为自己加一道“圣徒”的灵光；他们尽可以花去上万的美元，不惜血本地“制造”自己的“形象”，让“图书、小册子、影片”光怪陆离得令人眩目，让“美国之音”的词汇娓娓动听得令人惊讶，可是，在亚洲、非洲、拉丁美洲以及全世界一切革命人民的心目里，美国佬仍然只是美国佬：侵略者、剥削者、奴役者。"},{"type":"paragraph","text":"英国《泰晤士报》不是说过西方是一切蠢事的走马灯吗？美国佬花了“历史上也许没有任何国家”花过的那么多时间和金钱来“制造形象”，到头来赢得了什么呢？——老鼠过街，人人喊打！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}