{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":3,"day":18}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"运用毛主席哲学思想批判修正主义纲领","authors":[],"parts":[{"type":"paragraph","text":"本报讯 第二炮兵某部通信三队理论小组，在党支部的领导下，认真学习《矛盾论》等哲学著作，运用毛主席的光辉哲学思想，深入批判“三项指示为纲”的修正主义纲领，反击右倾翻案风。"},{"type":"paragraph","text":"这个队的理论小组首先学习毛主席关于“任何过程如果有多数矛盾存在的话，其中必定有一种是主要的，起着领导的、决定的作用，其他则处于次要和服从的地位”的论断，通过回顾建国二十多年来的斗争实践，分析了社会主义社会的主要矛盾，认识到，无产阶级和资产阶级的矛盾，是社会主义社会的主要矛盾。批判会上，理论骨干马士学和董锋指出，党内那个不肯改悔的走资派鼓吹“三项指示为纲”，把安定团结、发展国民经济和学习理论反修防修，平列起来，其目的就是妄图以目乱纲，以目代纲，改变党的基本路线，复辟资本主义。来自河南省林县的战士理论骨干傅保金，回顾林县人民在建设红旗渠的过程中，坚持党的基本路线，坚持大批修正主义，大批资本主义，大干社会主义，粉碎了阶级敌人的种种阴谋，使宏伟的红旗渠胜利建成的事实，热情地歌颂了毛主席关于“阶级斗争是纲，其余都是目”的指示的无比正确，深刻地揭露了党内那个不肯改悔的走资派炮制的“三项指示为纲”的反动实质。他说，事实雄辩地证明，阶级斗争，一抓就灵，坚持以阶级斗争为纲，就能带动各项工作不断前进，如果按“三项指示为纲”的鼓吹者那一套去办，放弃无产阶级对资产阶级的斗争，取消无产阶级对资产阶级的全面专政，牛鬼蛇神就会纷纷出笼，资本主义就会自由泛滥，党和国家就要改变颜色。我们一定要紧紧抓住阶级斗争这个纲，把反修防修的伟大斗争进行到底。"},{"type":"paragraph","text":"这个队的理论小组还以毛主席关于“矛盾着的两方面中，必有一方面是主要的，他方面是次要的”论述为武器，对“三项指示为纲”进行了深入剖析。他们认识到，政治和经济是对立的统一。在这对矛盾中，政治是矛盾的主要方面，是处于支配地位的，经济是受政治统帅的，政治规定着经济发展的方向和道路。这种关系不能平列，不能颠倒。“三项指示为纲”的炮制者，表面上既讲政治，又讲经济，似乎很全面，实际上是把政治和经济平列起来，等同起来，把两者说成是半斤对八两的关系，用唯心主义的均衡论代替辩证唯物主义的重点论，改变社会主义经济的发展方向，从根本上否定无产阶级政治的统帅作用。理论骨干、台长王传胜和战士理论骨干程振国还联系苏联全面复辟资本主义的历史教训，剖析党内那个不肯改悔的走资派鼓吹发展国民经济是“纲”的险恶用心。他们说，打着发展经济的旗号，来反对无产阶级政治挂帅，这是新老修正主义者的惯用伎俩。赫鲁晓夫、勃列日涅夫就拚命叫嚷“社会主义条件下经济重于政治”，结果，使列宁创建的第一个社会主义国家改变了颜色。党内那个不肯改悔的走资派鼓吹“一切为了现代化”，煽动人们刮“十二级”的“经济台风”、“业务台风”，说穿了，就是要让社会主义的中国重蹈苏联“卫星上天、红旗落地”的覆辙。"},{"type":"paragraph","text":"通信三队理论小组还认真学习毛主席关于“对立的统一是有条件的、暂时的、过渡的，因而是相对的，对立的斗争则是绝对的”论述，剖析“三项指示为纲”。他们通过对团结和斗争矛盾的具体分析，认识到斗争是绝对的，没有斗争就没有团结，只有紧紧抓住阶级斗争这个纲，才能促进安定团结。战士理论骨干赵增元说：毛主席最近指出：“什么‘三项指示为纲’，安定团结不是不要阶级斗争，阶级斗争是纲，其余都是目。”毛主席这个重要指示，是对党内那个不肯改悔的走资派鼓吹的“三项指示为纲”的针锋相对的批判。它深刻揭示了阶级斗争和安定团结是纲和目的关系。大家联系前一个时期社会上刮右倾翻案风的人猖狂向党进攻的大量事实，说明在阶级存在的社会里，无产阶级不向资产阶级进攻，资产阶级就必然向无产阶级进攻，不抓阶级斗争就根本无法实现真正的安定团结。许多同志指出，事实证明，党内那个不肯改悔的走资派鼓吹安定团结是纲，他决不是真的关心安定团结，而是借安定团结作幌子，欺骗、麻痹无产阶级和革命人民，掩盖其向无产阶级反攻倒算的实质。“走资派还在走。”对此，我们必须明确认识，彻底揭露他打着红旗反红旗的真面目。"}],"alias":""},"tags":[{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}