{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1963,"month":7,"day":3}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"有阶级斗争就要艰苦奋斗","authors":["何华"],"parts":[{"type":"paragraph","text":"革命的艰苦性是从哪里来的？是由革命者主观上决定的吗？不。它是由革命的客观存在所决定的。无产阶级革命是要彻底地打碎一个旧世界，建立一个新世界。要打碎旧世界，建立新世界，就要进行阶级斗争、生产斗争，还要进行科学实验。阶级敌人决不会自动地退出历史舞台，自然界决不会自动地把物质财富恩赐给我们，科学知识也决不会自动地跑到我们头脑里来，无论在哪一方面，要夺取每一步的胜利，都要付出代价——血的代价，汗的代价，各种各样艰苦奋斗的代价。这就是说，革命的艰苦性，是由阶级斗争、生产斗争和科学实验的艰苦性所决定了的，这是客观存在，是革命者主观上回避不了的。"},{"type":"paragraph","text":"在阶级斗争、生产斗争和科学实验三者当中，阶级斗争又是决定革命斗争艰苦性的首要方面。因为革命首先是要进行阶级斗争，革命阶级和反动阶级之间进行的阶级斗争，是你死我活的斗争。在这个斗争中，阶级敌人必然要千方百计地把一切艰苦困难强加在我们头上，企图来扼杀革命。而革命的生产斗争和科学实验，一方面，是同自然界进行的斗争；另一方面，也是同阶级敌人在经济上和科学技术上进行的一种极其尖锐的斗争。在革命的生产斗争和科学实验中，有很大一部分艰苦困难，也是阶级斗争的反映。例如，阶级敌人总是用封锁、破坏等一切办法，来阻碍我们生产建设和科学实验的进行；由于国内外阶级敌人的存在，我们不可能把更多的以至全部的人力物力用在生产建设和科学实验上，这也在很大程度上增加了这两项斗争的艰苦和困难，等等。因此，革命斗争的艰苦性，首先是由阶级斗争带来的。只要有阶级斗争，就有艰苦和困难，就要艰苦奋斗；阶级斗争越激烈，艰苦奋斗的精神，对我们革命者就越加重要。"},{"type":"paragraph","text":"有阶级斗争，就要艰苦奋斗，这道理，在过去革命战争年代里，人们是比较容易理解的。那时候，阶级敌人还很强大，革命力量还比较弱小，革命的环境、条件十分艰苦。因此，能不能经得起艰难困苦的考验，不仅是能不能取得革命胜利的问题，而且首先是革命能不能继续存在的问题。在那种艰苦困难的考验下，对每个同志来说，能不能艰苦奋斗，也就成为决定他能不能革命的首要问题。要革命，就要吃得起苦，就要准备流血牺牲；不然，就不能革命，就会被吓跑，甚至会叛变革命。"},{"type":"paragraph","text":"今天，革命已经取得了全国的胜利，革命的环境有了变化，物质生活条件也有了很大的改善。这是艰苦奋斗得来的成果。可是，在今天的条件下，革命的艰苦性是不是还存在，艰苦奋斗的精神是不是还必要呢？在人们的认识上就有了分歧。革命的环境和条件的改变，使一些同志产生了一种错觉：似乎艰苦奋斗已经不再那么必要了。这种认识是极其错误的，有害的。今天还需不需要艰苦奋斗，这仍然是由阶级斗争、生产斗争和科学实验的客观存在所决定的，并且仍然首先是由阶级斗争所决定的。一些同志之所以产生错觉，除了对改变我国经济和科学文化上贫穷落后状态的艰巨性认识不足以外，更重要的原因，是他们对于社会主义时期阶级斗争的长期性、复杂性、艰巨性，缺乏足够的思想认识和思想准备。在他们看来，今天和今后，似乎已经不再有什么严重的阶级斗争的任务，剩下的只是“和平建设”了。"},{"type":"paragraph","text":"其实，我们今天所处的环境，仍然是一个充满着尖锐、复杂的阶级斗争的环境。从国际上来说，我们还处在帝国主义的包围之中。美帝国主义正在积极准备世界战争，并且在许多地区已经发动或准备发动镇压人民革命的局部战争。从我们当面和国内的情况来说，美帝国主义还霸占着我国领土台湾；蒋介石卖国集团还在美帝国主义的支持下天天叫喊“反攻大陆”；被推翻的剥削阶级不甘心于死亡，总是在企图复辟，伺机反攻倒算，进行阶级报复，进行反革命活动；同时，社会上还存在着资产阶级的影响和旧社会的习惯势力，存在着一部分小生产者的资本主义自发倾向，它们都是只要一有机会，就大大扩展自己的阵地。党的八届十中全会这样强调地告诉过我们：“在无产阶级革命和无产阶级专政的整个历史时期，在由资本主义过渡到共产主义的整个历史时期（这个时期需要几十年，甚至更多的时间）存在着无产阶级和资产阶级之间的阶级斗争，存在着社会主义和资本主义这两条道路的斗争。”“阶级斗争是不可避免的。这是马克思列宁主义早就阐明了的一条历史规律，我们千万不要忘记。”"},{"type":"paragraph","text":"全国解放以来的事实证明，国内外阶级敌人是决不会甘心让我们“和平建设”的。他们一直都在把战争和战争的威胁强加在我们的身上。我们只要回忆一下这些事实就会十分清楚：1950年美帝国主义发动了侵朝战争，并侵占了我国领土台湾。1953年，蒋匪窜犯东山岛。1962年蒋匪在美帝国主义的策动下，妄图大规模窜犯大陆沿海地区，由于我国人民有了充分的准备，敌人的这一阴谋才未能得逞。同年，印度反动派发动大规模入侵我国边境的军事进攻，我边防部队被迫进行了自卫反击。除此而外，美帝国主义的飞机和军舰不断侵犯我国领海领空，美蒋特务不断潜入我国大陆进行武装破坏活动。例如，在东南沿海地区，去年曾有九股美蒋武装特务偷渡登陆，最近又有六股美蒋武装特务偷渡登陆，都被我全部歼灭。这一切都说明，国内外阶级敌人丝毫也没有放弃用武力来破坏我国革命和建设，以实现反革命复辟的企图。"},{"type":"paragraph","text":"全国解放以来的事实也证明：阶级敌人除了进行武装进犯以外，还在经济战线上、政治战线上和思想战线上，一再地向我们进行猖狂的进攻。在这些战线上我们要取得每一步胜利，也都要经过艰苦的斗争。特别值得注意的是这样一个规律，那就是，当社会主义革命和社会主义建设事业日益发展，革命力量日益强大，当敌人在军事上、政治上、经济上的进攻一再遭到失败之后，他们就越来越把极大的注意力和希望放在思想战线的斗争上。他们力图利用革命者今天所处的相对和平的环境和生活条件的改善，散布资产阶级享受观和资产阶级生活方式的影响，来腐蚀革命队伍，从思想上瓦解革命，从而篡夺革命的领导权，实现反革命复辟的所谓“和平演变”。在这里，敌人进攻的重点和突破口不是别的，正是无产阶级革命者艰苦奋斗的传统。我们知道，精神的东西可以变成物质的东西。社会思想是社会存在的反映，但是，反过来，它又能够影响社会存在。如果我们广大的革命同志不能顶住和粉碎敌人的这种进攻，接受了资产阶级的思想影响，放弃了无产阶级的思想阵地，我们的革命队伍就会变质，我们的社会也就会变质。同样，如果我们的某个同志不能顶住和粉碎敌人的这种进攻，这个同志也就会蜕化变质，就会被敌人所利用，给革命造成损失。在这种情况下，只有做到象“南京路上好八连”那样，能够在资产阶级思想影响大量存在的环境里，一尘不染，始终保持艰苦奋斗的革命传统，坚守无产阶级的思想阵地，才能够永远立于不败之地。"},{"type":"paragraph","text":"以上情况充分说明，在整个社会主义建设时期，由于国际国内阶级斗争的存在，艰苦奋斗的革命精神，不仅仍然有用，而且十分必要。只要世界上阶级斗争还存在一天，能不能保持艰苦奋斗的革命精神，始终都是直接地关系到革命的成败，关系到每个同志能不能继续革命，关系到整个革命能不能进行到底的重大问题。"},{"type":"paragraph","text":"我们的阶级敌人总是要在艰苦这个问题上向革命者做文章的。他们一方面威胁，一方面利诱。一方面，把一切艰苦困难和流血牺牲强加在革命人民的头上，企图以此来威胁人民，使他们不敢起来革命；另一方面，又竭力用资产阶级思想影响来腐蚀革命者，企图使他们不愿再作艰苦的斗争，从而背离革命。这从来都是阶级敌人对付革命的两手。可是，正是他们自己，早已就用残酷的剥削和压迫，使广大人民在旧社会里遭受过更大的痛苦和牺牲。那种痛苦和牺牲，同革命过程中的艰苦牺牲比起来，不知要超出多少倍。这就是革命人民所以能够不辞艰苦，不惜牺牲，英勇奋斗，坚决革命的根本原因。今天我们革命者的重要任务之一，就是要用阶级斗争的历史和现实来教育自己，教育后代，让大家永远不忘旧社会的痛苦，不断提高艰苦奋斗的自觉性，坚决地把革命进行到底，使敌人想把我们重新拉回旧社会的苦海中去的一切企图，都不能得逞。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}