{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为伟大领袖毛主席争光，为伟大的社会主义祖国争光  港口工人以最优异成绩庆祝国庆","authors":[],"dates":[{"year":1969,"month":9,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为伟大领袖毛主席争光，为伟大的社会主义祖国争光"},{"type":"paragraph","text":"港口工人以最优异成绩庆祝国庆"},{"type":"paragraph","text":"据新华社上海二十八日电　在首钢提出的开展革命竞赛建议的鼓舞下，上海港务局广大码头工人斗志昂扬，迅速掀起了“抓革命，促生产，促工作，促战备”的社会主义革命竞赛热潮。广大码头工人说，首钢提出的革命竞赛建议，正是我们的努力目标。我们决心向首钢的阶级兄弟学习，创造最优异的成绩，向中华人民共和国成立二十周年献礼，为伟大领袖毛主席争光，为伟大的社会主义祖国争光。"},{"type":"paragraph","text":"最近以来，上海港务局所属的各装卸区、站的工人和干部，认真学习了首钢的革命竞赛建议，用一分为二的观点总结了前一段的革命和生产工作，找出差距，制订了措施，保证在任何情况下，使海港所有的机械都能开动起来，快装卸，快运送，超额完成装卸任务。目前，整个海港热气腾腾，各装卸区、站出现你追我赶夺高产的生动局面。第三装卸区党委会、革委会成员纷纷深入现场，和工人群众一起奋战在码头上、船舱里。九月份以来，这个装卸区多次创造了万吨级海轮卸货不过夜的崭新纪录。曾经屡创世界装卸史上奇迹的第八装卸区的工人，最近再接再厉，更上一层楼，不断传出鼓舞人心的生产捷报。从九月初到目前为止，这个港务局装卸的货物比原计划多装卸了十三万多吨。"},{"type":"paragraph","text":"上海港是我国海上运输的重要港口之一。我国工农业生产的飞速发展，给这个港增加了更为艰巨繁重的装卸任务。在党的“九大”团结、胜利的旗帜指引下，广大码头工人认真学习毛主席关于无产阶级专政下继续革命的伟大学说，发扬“一不怕苦，二不怕死”的彻底革命精神，奋战在绵延数十公里的黄浦江西岸的码头上。今年八月份，上海正处在炎热的高温季节，台风暴雨又不时侵袭，给码头装卸作业增加了很大困难。但是，再大的困难也压不倒用毛泽东思想武装起来的码头工人。他们在码头上、船舱里办起毛泽东思想学习班，狠批了叛徒、内奸、工贼刘少奇的“活命哲学”，克服了无所作为的消极思想。在那挥汗如雨的高温日子里，码头工人以“累不垮”、“拖不烂”的硬骨头精神，战高温，夺高产，终于出色地完成了装卸任务。"},{"type":"paragraph","text":"新华社天津二十八日电　天津新港广大革命工人遵照毛主席关于“抓革命，促生产，促工作，促战备”的伟大教导，以首钢工人为榜样，热烈掀起社会主义革命竞赛热潮，决心创造优异成绩，向中华人民共和国成立二十周年献礼。"},{"type":"paragraph","text":"天津新港广大革命工人在党的“九大”精神鼓舞下，狠抓革命，猛促生产。全港革命和生产出现一派大好形势。今年上半年，在港口遇到多年未有的特大冰凌的情况下，货物吞吐量仍比去年同时期提高百分之十。八月份又提前四天完成月吞吐量计划，创造了装卸货的历史最高纪录。"},{"type":"paragraph","text":"首钢提出的开展革命竞赛建议传到新港后，广大革命工人闻风而动，立刻进行学习和讨论。大家对照首钢的建议，找差距，订措施，作业区与作业区、班与班之间，掀起了社会主义革命竞赛。各作业区的革命工人遵照毛主席关于“什么叫工作，工作就是斗争”的教导，主动抢困难，让方便，那里装卸任务重就到那里去。第一作业区工人在一次承担装钢管的任务时，工人们在班前会上狠批叛徒、内奸、工贼刘少奇的“物质刺激”等反革命修正主义黑货，坚持用毛泽东思想指挥战斗，结果，原计划四十八小时的任务，三十六个小时就完成了。一次，天津作业区四连的工人正在装货物时，突然刮起大风，下起大雨，但是工人们仍然顶风冒雨坚持作业。他们说：风再硬，没有我们工人阶级的骨头硬；雨再大，没有我们工人阶级的志气大。他们采取防护措施，在保证货物不受损害的情况下，在暴风雨中坚持作业十四个小时，圆满完成了装货任务。各作业区开展社会主义革命竞赛以来，不断传出生产捷报。九月上半月，全港超额百分之十七完成吞吐计划，货物吞吐量超过八月份同期百分之二十二。"},{"type":"paragraph","text":"据新华社广州二十八日电　在首钢提出的开展革命竞赛的建议鼓舞下，广州黄埔港的广大革命工人掀起了“抓革命，促生产，促工作，促战备”的社会主义革命竞赛热潮。连日来，这个港的革委会认真学习和讨论了首钢的革命建议，并发动广大工人找差距，订计划，落实实现竞赛条件的具体措施。广大工人豪迈地说：首钢的革命竞赛建议，说出了我们的心里话。“为伟大领袖毛主席争光，为伟大的社会主义祖国争光”，这是我们工人阶级的钢铁誓言。我们一定不辜负伟大领袖毛主席的亲切关怀，创造优异的成绩，迎接伟大的中华人民共和国成立二十周年。"},{"type":"paragraph","text":"今年以来，广州黄埔港的革命和生产形势越来越好。在革命的带动下，全港产量月月上升。从一月份到目前为止，已完成全年生产计划的百分之七十八，比去年同期增长了百分之十三点五。"},{"type":"paragraph","text":"在首钢的开展革命竞赛建议的鼓舞下，黄埔港革委会成员遵照毛主席关于“既当‘官’，又当老百姓”的伟大教导，进一步制订了实现领导班子革命化的措施。最近以来，革委会多数成员深入到班组，和工人们同学习、同劳动、同斗私批修，对社会主义革命竞赛加强领导。九月十八日，这个港抢卸一艘万吨煤船，革委会成员和工人一起参加战斗。他们发扬一不怕苦、二不怕死的革命精神，用最快的速度抢卸。其它工种的工人也积极协作。终于创造了用十九个小时卸完万吨煤船的本港历史最高纪录。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}