{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":8,"day":9}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"拜群众为师同群众一起批邓","authors":[],"parts":[{"type":"paragraph","text":"本报讯 南京部队某团党委成员在领导批邓、反击右倾翻案风的斗争中，坚持深入连队向群众学习，同群众一起战斗，不断把批邓斗争引向深入。"},{"type":"paragraph","text":"这个团党委成员在批判邓小平、反击右倾翻案风的斗争中，注重向群众学习是有一个认识过程的。五连是这个部队的先进单位，党委成员经常到这个连蹲点和检查工作。当邓小平抛出“三项指示为纲”的修正主义纲领时，五连一些干部战士就曾经进行过抵制。在反击右倾翻案风的斗争中，党委成员给自己提出这样一个问题：为什么群众能够识别邓小平的修正主义货色？他们反复学习毛主席关于向群众学习的教导，认真分析五连这个典型。在文化大革命中，五连对刘少奇、邓小平鼓吹的唯生产力论进行过深入的批判，所以他们能看出“三项指示为纲”是唯生产力论的老调重弹；在批林整风运动中，五连深入批判过林彪鼓吹的“四好为纲”的反动谬论，所以他们能自觉地把邓小平的“三项指示为纲”同林彪的“四好为纲”对照起来分析，看出了“三项指示为纲”和“四好为纲”是一路货色；在学习无产阶级专政理论运动中，五连同志认真学习了毛主席关于理论问题的重要指示，进一步明确了社会主义时期的主要矛盾是无产阶级同资产阶级的矛盾，所以他们能看出邓小平鼓吹“三项指示为纲”就是否认社会主义时期的阶级斗争。五连经过这样多次的阶级斗争和路线斗争的锻炼，不断提高了识别真假马克思主义的能力。党委成员学习毛主席关于“群众是真正的英雄”的重要指示，对照五连同志的革命行动，很受教育，增强了向群众学习、同群众共同批邓的自觉性。他们坚持做到：布置学习和批判内容先同群众商量，遇到疑难问题时向群众请教，总结经验时先听群众意见。"},{"type":"paragraph","text":"前一个时期，部队中有的同志曾表现出“难深入”的情绪。为了解决这个问题，党委成员就到群众中找办法。党委常委、政治处主任崔中法来到二机炮连参加学习，发现这个连队在驳邓小平鼓吹的“基础论”时，组织大家学习马列和毛主席有关论述，回顾建国以来在限制资产阶级法权问题上的斗争历史，使大家认清了邓小平的“基础论”，是为了反对限制资产阶级法权，反对无产阶级专政下继续革命。崔主任觉得这个连队遇到问题就用马克思主义基本观点来分析，用实际例子来说明，这样做很有说服力。于是，他就把二机炮连的做法带到党委中心学习组来讨论，然后向全团推广。后来，有的连队干部战士在学习毛主席关于限制资产阶级法权问题的重要指示时，就重温列宁《国家与革命》的有关论述，并对我国存在资产阶级法权的情况作了分析，对这个问题有了更进一步的认识。警通连创造了深入学习、深入批邓的经验，党委书记、政委米养民就来到这个连蹲点学习。他深入班排召开座谈会，请干部战士谈学习和批判的经验，从中了解到，这个连为了加深对毛主席关于资产阶级“就在共产党内”这一英明论断的理解，举办了理论讨论会、专题讲座、学习问答，重点讨论了“为什么说资产阶级就在共产党内”、“党内资产阶级和资产阶级法权的关系”等问题。他们运用毛主席的指示，分析了邓小平同社会上的阶级敌人、同资本主义势力、同天安门广场反革命政治事件的关系。警通连的经验集中到一点，就是用学习的深入带动批判的深入。他及时总结推广了警通连的经验，推动了部队学习和批判的深入开展。"},{"type":"paragraph","text":"这个部队党委成员不仅同干部战士一起学，一起批，还一起同邓小平的修正主义路线对着干。党委常委、副团长杨志明年龄较大，战争年代负过伤。在向群众学习的过程中，他看到战士们坚持毛主席的革命路线，批判资产阶级，刻苦练兵，一心为巩固无产阶级专政做出贡献，用实际行动反击右倾翻案风。他深受教育，决心也象连队干部战士那样同邓小平修正主义路线对着干。他打起背包来到连队，和战士同学习，同批判，同劳动，虚心地向战士学习，进一步密切领导干部同广大群众之间的关系。他文化水平低，看书学习比较吃力，就请战士当他的小教员。为了弄通一个观点，他反复阅读，反复研究，认真写批判稿。训练中，他和战士一样扎上腰带，背上步枪，手拿炸药包，一练就是半天。如今，他投弹能达五十米，射击、刺杀不减当年勇。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"林彪","type":"人物"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}