{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"文革中死于外地武斗的北京红卫兵","authors":["卜伟华"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"文化大革命中，北京红卫兵在外地武斗中死亡的现象屡屡发生，但未见有比较全面详细的资料可供检索，现将我所了解的一些案例做一介绍，涉及的地方有青海西宁市、四川成都市、宜宾市、重庆市、河南开封市、江西抚州市、湖南常德市、湘乡县、湖北武汉市、辽宁鞍山市、江苏南通市、浙江温州市、安徽省。北京红卫兵在外地武斗中死亡的实际人数当然远不止这些，希望有了解情况的朋友将自己了解的情况介绍给大家，以助于文革史研究的深入。","type":"paragraph"},{"text":"◇ 张大海","type":"paragraph"},{"text":"１９６７年２月２３日，青海省西宁市发生“二·二三”事件。西宁地区驻军联合指挥部对占据青海日报社的造反派进行了武装镇压，酿成重大流血事件。这次事件造成１６９人死亡，１７８人受伤。〔１〕在死亡者中有一名北京中国人民大学附中的学生张大海。","type":"paragraph"},{"text":"关于张大海，原来只知道他是人大附中的学生，是人大附中红卫兵（老兵）的成员。清华附中红卫兵编印的《红卫兵诗词》中现存两首悼念张大海的诗词，其中一首“卜算子”词曰：“壮士辞北京，热血喷西宁。捍卫真理宁玉碎，一死泰山轻。英魂永不散，丹心照汗青。继承先烈革命志，不愧红卫兵。”〔２〕","type":"paragraph"},{"text":"后来在网上搜索张大海，在张忠真的博客上发现一份人大附中高六六一班全体学生名单，其中就有张大海的名字。作为张大海的同班同学，张忠真向我介绍说：“张大海确实是我的同学。我们一起在人大附中同窗了三年，他是一位朴实的农家子弟，学习很努力对人很热情。个子不高，大大的眼睛，很爱帮助人。文革中他加入红卫兵，在朴素的阶级感情的裹挟下是个冲锋陷阵的角色。我们知道他去了青海西宁，当知道他不幸遇难的消息后，同学们很为他惋惜。和他同去西宁的好像还有李小平、岳丽珍、秦怡、张秀珍等同学。他的家在北京市丰台区，具体地址不详。”高六六级是高中三年级，张大海遇难时的年龄大约在２０岁左右。","type":"paragraph"},{"text":"◇ 李全华","type":"paragraph"},{"text":"１９６７年５月６日，成都国营峨眉机械厂（即１３２厂），两派群众组织发生大规模武斗。当天上午，该厂造反派调集厂外造反派围攻厂内保守派，双方用砖头、棍棒武斗。当造反派围攻该厂保密生产区时，退守生产厂房的职工动用民兵武装的各种枪支，向围攻者开枪射击，打死４８人，打伤１２７人。〔３〕在死亡者中有一名北京地质学院的学生李全华。","type":"paragraph"},{"text":"杜钧福在题为《我所参加的文化大革命》的长篇回忆中介绍了他当年“５·６”惨案后到成都了解到的情况：“当时（中国科学院）数学所两个人和北京地质学院的学生李全华同在一辆汽车上，突然枪响了，打中了站在他们中间的北京地院的李全华和一个成都的红卫兵范培瑾，溅了他们一身血。血衣尚在。那辆车我们后来也坐过，看到上面有四个弹孔。我们就住在华西坝一个刚建成的新楼里，睡在地铺上。”〔４〕","type":"paragraph"},{"text":"北京地质学院东方红公社主办的《东方红报》１９６７年５月３日出版的第３５期，报道了５月１０日下午“首都革命派”召开追悼５月６日在四川成都两派群众组织冲突中不幸中弹身亡的北京地质学院东方红公社红卫兵李全华的大会情况。","type":"paragraph"},{"text":"◇ 张玄杰、王俊英","type":"paragraph"},{"text":"１９６７年５月１３日，北京工业大学东方红的成员张玄杰（机械系６１级，中共预备党员）、王俊英（无线电系６４级，共青团员）死于四川宜宾武斗。","type":"paragraph"},{"text":"据《中国共产党四川历史大事记》记载：１９６７年５月１３日至１９日，宜宾两派群众组织因对刘结挺、张西挺等问题有不同看法而尖锐对立，发展到有数千人参与，使用钢钎、木棒、石头等为武器，在宜宾城区进行武斗，造成数人死亡，数百人受伤，２３００多间房屋被破坏。〔５〕","type":"paragraph"},{"text":"据宜宾造反派头头谢英富回忆：５月１３日，宜宾造反派组织游行，遭到保守派阻击而不得不撤退避让。外地赴宜的红卫兵看到大规模的武斗发生，造反派赤手空拳，处于挨打的境地，于是他们就到军分区去请求解放军出面制止武斗。不料军分区门卫不但没答应学生些的请求，反而有个别人将他们推出军分区大门（这时军分区外已被保守派的人手持棍棒、钢钎占据了）。保守派的人好象杀红了眼似的，不管见到谁都打，毫不手下留情，可怜被推出军分区的首都红卫兵张玄杰（北京工业大学学生）、王俊英（同为北京工业大学学生）两位同学，竟被保守派围在军分区大门口的人用乱棒和钢钎活生生地杀害了。这就是震惊全国的“五·一三”事件，宜宾大规模武斗事件的真实起因。〔６〕","type":"paragraph"},{"text":"据王俊英的同班同学介绍，１９６７年３、４月间，刘结挺、张西挺在北京时曾应邀去过北京工业大学，后刘、张在得到中央支持，受命回宜宾筹建革委会时，从北京带上一大批红卫兵做他们的支持者，北京工业大学去了很多人，张玄杰、王俊英即在其中。这位同学回忆说：“临走时，在我们宿舍，中午大家各自躺在自己的床上，但是没有人睡觉，都在说上四川的事。有的同学说现在四川武斗挺厉害的，你们可千万小心，有的说你们要‘生做毛主席的红小兵’。王俊英接着说：‘死做毛主席的红小鬼’。说完大家哄堂大笑。说者无心，都当是玩笑话。谁也没往心里去。身在北京，根本想不到真的武斗会打死人，更想不到就会轮到自己头上，但是事实就是这样残酷，灾难被言中，真的降临到我们的头上。五月份四川武斗不断升级，王俊英，唐林，王俭在四川宜宾——刘结挺、张西挺的根据地，真的赶上了大规模的武斗。当武斗的群众手举着带钉子的狼牙棒冲过来时，王俊英、唐林这些北京去的红卫兵只是手里拿着毛主席语录夹在两派之间，高喊要文斗不要武斗。而此时大棒已经朝他们头上挥去，据说，上午九点多王俊英被打倒后直到下午五点去世，中间就没醒过。她的脑袋打裂了，脑浆都流出来了。就这样她把自己最宝贵的生命永远地留在了四川，和她同时被打死的还有六系的男生张玄杰。而唐林当棒子向她挥来的时候她迅速地用双手抱住了头，她的手被打伤，但生命却保住了。”〔７〕","type":"paragraph"},{"text":"５月１９日 北京工业大学东方红召开“向王俊英、张玄杰烈士学习继承烈士遗志将文化大革命进行到底誓师大会”，王俊英的母亲、张玄杰的大姐讲了话，王母讲话中说，王俊英是她的独生女，生前曾表示为保卫毛主席牺牲了也心甘，“这回她的愿望总算达到了”。北京市革委负责人吴德、常委周景方到校表示慰问。而东方红的对立派学生对吴德此举颇不以为然，群起而围攻之，“吴德被挤得满头大汗，在人群中无法前行”〔８〕。","type":"paragraph"},{"text":"由岩佐昌彰、刘福春编选的《红卫兵诗选》，２００１年３月由日本福冈市的中国书店出版。这本《红卫兵诗选》中，有一首署名为东方红公社“英特纳雄耐尔”的诗，题目为《在战火中得到永生》。这首诗所描述的正是北京工业大学东方红战士张玄杰、王俊英“为保卫毛主席的革命路线英勇牺牲”的情景：“……迎着刺刀木棒，／高举红书，昂首阔步。／面对围攻毒打，／坚贞不屈，岿然不动。／他们不愧为东方红的好战士，／他们不愧为毛主席的红小兵。”〔９〕","type":"paragraph"},{"text":"◇ 刘天章","type":"paragraph"},{"text":"１９６７年８月２０日，北航红旗的学生刘天章在河南串联时，因介入开封化肥厂的两派武斗，被保守派开枪打死。","type":"paragraph"},{"text":"北航红旗早期的主要负责人戴维堤在他的长篇回忆《逝者如斯》中说：“刘天章是普通干部子弟，为人正直朴实，艰苦朴素，关心党和国家的命运，思想比较激进，是北航红旗的骨干分子。刘天章与我很熟，本来，他是约我和他一块去河南串联的。我因工作忙，脱不开身，他便一个人去了开封，结果血染黄沙，命丧古城。”北航革委会成立了数十人的治丧委员会，召开了隆重的追悼大会，追认刘天章为革命烈士。追悼会后，刘天章的骨灰放到俱乐部门口灵堂，北航红旗战士们为刘天章守灵。一些炮打过中央文革的高干子女被押来跪灵请罪，红旗中的一些学生发誓要为刘天章报仇，许多对北航红旗不满的人吓得敢怒不敢言。那几天北航充满了“红色恐怖”。８月２４日，恰逢李明清“炮轰……”大字报〔１０〕发表一周年。这天晚饭后，一些北航红旗的学生陆续把几个“炮打中央文革”和写过“炮轰……”大字报的学生拉到东操场批斗，其中有西南局书记李井泉之子李明清，地质部长孙大光之女孙茜玲，建材部长赖际发之子赖锐锐，铁道部军管会主任苏静之子苏晓前和工农子弟吴仙虎等人。李明清和吴仙虎被打致死。后来，工、军宣队进北航后抓凶手，查了半天，也定不了谁是主要凶手。最后，把发起批斗和参与打人较历害的几个学生抓起来判了几年刑。〔１１〕","type":"paragraph"},{"text":"后北京航空学院革命委员会和红旗战斗队政治部编印了《红卫兵的好榜样——刘天章》一书。此书现在还可在“中国收藏在线”等网站上买到。","type":"paragraph"},{"text":"◇ 包康玲","type":"paragraph"},{"text":"１９６７年８月１８日，年仅２１岁的北京市五十三中学语文教师包康玲在重庆两派武斗中被打死。当天“凌晨，大坪、潘家坪一带的市民被晴空霹雳般的枪炮声惊醒。巨大的爆炸声是重大八一五武斗队炮班的榴弹炮从虎头岩向几处准备进攻的地点进行的首轮炮击。八一五派向反到底派占据的石油路重庆河运学校、邮电器材厂和潘家坪高干招待所、大坪重庆医学院等地发起总攻，两派展开大规模武斗，使用了榴弹炮、三七炮、高射机枪、坦克等武器，恶战至２０日，死上百人，河运学校、医学院、潘家坪高干招待所房屋被打坏，邮电器材厂一幢宿舍被八一五派武斗指挥下令炸毁……”〔１２〕","type":"paragraph"},{"text":"１９６７年１０月１６日出版的重庆反到底派小报《东方欲晓》上刊登了包康玲追悼会的情况和包康玲生平简介。","type":"paragraph"},{"text":"包康玲１９６５年在北京师大女附中高中毕业，分配到北京５３中作语文教师。１９６６年１２月和１９６７年５月两度来到重庆，是坚决支持重庆反到底派的首都赴渝兵团的成员。在重庆武斗急剧升级的时刻，包康玲誓言“与山城反到底派共存亡！”在此期间，包康玲３次负伤。８月１８日，在潘家坪战役中，包康玲被子弹击中，子弹从左颈穿入直到肺部，经多方抢救无效，于８月２０日死亡。","type":"paragraph"},{"text":"◇ 贺英、潘仲成","type":"paragraph"},{"text":"１９６７年８月，北京一０一中两名学生贺英和潘仲成到江西串连，支持当地的造反派，在武斗中被打死，两人均为１９岁。２００９年出版的《证照中国——１９６６－１９７６》一书中收录了北京一０一中学毛泽东主义公社发出的讣告。","type":"paragraph"},{"text":"讣 告","type":"paragraph"},{"text":"我首都红代会１０１中毛泽东主义公社革命委员会以沉痛的心情向革命造反派的战友们发出讣告如下：    在滔滔的赣江边，英雄的南昌城下，毛主席最忠实的红卫兵，我们的好同志，好战友——贺英、潘仲成同志，为捍卫毛主席的革命路线，为支持革命造反派，八月二十四日，英勇地献出了自己年轻的生命。    贺英、潘仲成同志，是我毛泽东主义公社的优秀战士，前不久奔赴江西，为了无产阶级文化大革命的胜利，与当地无产阶级革命造反派生死与共，并肩战斗。    八月二十四日，江西反革命组织“联总”抚州“３２１１１”疯狂进行反革命暴乱。早六时听此消息，贺英、潘仲成同志及首都大中学校红代会战友、江西革命造反派奔赴抚州。八点钟赶到温泉镇，哪想到反革命暴徒设下埋伏，不幸遭伏击，暴徒们向首都和江西的无产阶级革命造反派疯狂地下了毒手。    暴徒们的机枪喷着火焰，火舌向着革命小将射去！面对死亡何所惧，革命小将高呼“毛主席万岁”！与暴徒英勇搏斗！首都和江西的无产阶级革命派倒在同一血泊里。“毛主席万岁”的口号声与枪声交织在一起。赣水为我哀悼，群山为我抽泣，贺英、潘仲成同志在这次战斗中流尽了最后一滴血。二烈士均年十九岁。贺英同志，是我红代会１０１中毛泽东主义公社革命委员会委员，生前任我公社对外作战部部长。潘仲成同志，是中学红代会组织部工作人员。    ……    我们最亲密的战友，贺英、潘仲成同志英勇地牺牲了，他们的血不会白流，他们的仇我们要报！让我们接过他们手中的用鲜血染红的战旗，奋勇前进！不把党政军内一小撮走资派彻底打倒，决不罢休！不将无产阶级文化大革命进行到底，死不瞑目！    烈士们，安息吧！    打倒刘邓陶！打倒江西“联总”！镇压抚州３２１１１的反革命暴徒！    为革命牺牲的贺英烈士永垂不朽！    为革命牺牲的潘仲成烈士永垂不朽！死难烈士万岁！（烈士灵堂设一０一中）                            首都中学红代会 一０一中毛泽东主义公社                                一九六七年八月二十九日〔１３〕","type":"paragraph"},{"text":"１９６７年６月２８日，江西农学院的造反派与南昌县莲塘镇对立派群众组织发生武斗。２９日凌晨，江西省造反派组织“大联筹”头头陈全生策划从江西省军区所属部队抢夺枪支弹药，组织６批武装人员赴莲塘参加武斗，造成严重流血事件。同日，赣州发生大规模武斗，造成流血事件。〔１４〕莲塘的保守派得到宜春军分区和南昌县武装部的支持，在武斗中占据优势，造反派死亡十余人。赣州军分区和赣州市武装部给保守派“联络总站”发了枪，在武斗中“大联筹”派死伤惨重，事后查点，发现造反派尸体２２３具。〔１５〕毛泽东得知此事后，认为问题严重，遂紧急调兵遣将，前往增援。〔１６〕","type":"paragraph"},{"text":"８月１０日，经毛泽东批准，中共中央作出《关于处理江西问题的若干决定》，认为江西省军区及部分军分区的某些领导人在支左工作中犯了严重的方向、路线错误，决定改组江西省军区，派遣济南军区、广州军区的部队进驻江西各地，任命程世清为江西省军区政治委员，杨栋梁为省军区司令员，成立以程世清为主要负责人的江西省革命委员会筹备小组。","type":"paragraph"},{"text":"中共中央旗帜鲜明地支持造反派，但中央的一系列举措并未能够马上平息江西的动乱。８月２４日，江西抚州地区发生严重武斗事件，程世清等本着坚决支持左派的原则，派出支左部队前往介入。武斗中先后死亡干部群众６５人。〔１７〕","type":"paragraph"},{"text":"这６５人当中，应该包括北京一０一中的贺英、潘仲成两人。","type":"paragraph"},{"text":"◇ 李磊落、肖化时、刘庆、羌于正","type":"paragraph"},{"text":"唐少杰整理的《清华大学文革时期“非正常死亡”人员名单》中列出了４名在外地武斗中死亡的清华大学学生，他们是：","type":"paragraph"},{"text":"李磊落，男，２２岁。清华电机系电９班学生。１９６７年８月７日在湖南常德参加群众武斗时，遭遇机枪扫射致死。","type":"paragraph"},{"text":"肖化时，男。清华无线电系无７０６班学生。中共党员。１９６７年８月１１日参加武汉造反派群众组织的横渡长江的活动中，与武汉“百万雄师”进行武斗致死。〔１８〕","type":"paragraph"},{"text":"刘庆（刘仁堂），男，２３岁。清华无线电系无９１班学生。１９６７年８月中旬在辽宁鞍山市参加当地群众武斗时致死。","type":"paragraph"},{"text":"羌于正，男，２２岁。清华动力与农业机械工程系农９班学生。１９６７年８月２９日在江苏南通市参加当地群众武斗时致死。〔１９〕","type":"paragraph"},{"text":"在清华井冈山兵团“赴鞍纵队”写的一篇题为《拥军的模范，支左的模范》的文章中介绍了刘庆的一些事迹：他和“赴鞍纵队”曾与驻鞍军队谈了七、八次，把我们了解情况统统讲了出来。８月１３日，中央对鞍山表态前一星期，刘庆起草对鞍山局势发表声明，坚决支持鞍山“捍卫队”。这声明对鞍山驻军和支左的三一七四部队给予极高的评价，给林杰之流“揪军内一小撮”反动理论当头一棒。“鞍山革命派为了纪念他、学习他，完成他未完成的事业，召开了有八万人参加的追悼会。”〔２０〕","type":"paragraph"},{"text":"９月１８日，清华《井冈山》报刊登悼念羌于正的文章，文中说：“８月２８日，党内一小撮走资派蒙蔽数万农民包围南通城。明晃晃的大刀，乌黑黑枪口，雨点般落下的石块，整夜喷吐硫酸的水龙……。在两天两夜的激战中你冲杀在第一线……战斗的最后一刻，暴徒们冲到三楼楼梯口，你还要爬到窗口去接电话线，万恶的子弹夺去了你的生命。”","type":"paragraph"},{"text":"清华《井冈山》报第７３期报道了李磊落（在湖南常德武斗中）、萧化时（在武汉八一渡江活动中）身亡消息和蒯大富、鲍长康、刘才堂的悼念文章《李磊落同志永垂不朽》。","type":"paragraph"},{"text":"８月１３日，清华大学井冈山兵团总部举行肖化时、李磊落追悼大会。９月１８日，又举行刘庆、羌于正追悼大会。兵团总部政治部决定：建议党组织恢复后追认在武斗中“牺牲”的李磊落（８月７日死于湖南常德）、刘庆（８月３１日死于辽宁鞍山）、羌于正（８月２９日死于江苏南通）三“烈士”为中共正式党员。","type":"paragraph"},{"text":"◇ 周锡坤","type":"paragraph"},{"text":"在戴维堤的长篇回忆《逝者如斯》中还提到另一个死在外地武斗中的北航红旗战士。“１９６７年８、９月间，北航红旗战士周锡坤在湖南湘乡县城被保守派抓住后枪杀于县城街头，身上中弹数十发。”〔２１〕仅此一句而已。所幸在“恒久感受的博客”上，找到一篇题为《四十五年前的步行长征》的回忆文章，记述１９６６年冬，北京航空学院１００多位同学步行长征的经历，配发了多幅当时留下来的照片。其中有一幅照片的说明文字为：“晚上，队友周锡坤在篝火前读毛选‘井冈山的斗争’”。据此，我们可以看到周锡坤的身影。半年多后，周锡坤在湖南湘乡县遇难。","type":"paragraph"},{"text":"另外还有一些零星的线索，如：","type":"paragraph"},{"text":"１９６７年８月１５日，北京大学原井冈山公社王建新、新北大公社周瑞青在温州武斗中被机枪扫中死亡。值得注意的是，北大井冈山和新北大公社是北京大学两个对立的群众组织，他们在校内打得不亦乐乎，而在外地，他们两个对立组织的成员却在同一个战壕里战斗。","type":"paragraph"},{"text":"１９６７年９月８日，中共中央对５９期《铁路情况快报》作出批示。《快报》反映四川大批学生无票扒车到京，从成都开出的客车每列少则数百多则上千；北京水电学院一学生在安徽武斗被打死，尸体昨运到郑州车站，要求运京与另一派对质，铁道部未同意，动员他们就地火化。〔２２〕注释：〔１〕陈云峰主编：《当代青海简史》，第１９４－１９７页。〔２〕清华附中红卫兵：《红卫兵诗词》，１９６８年５月，油印本第１５页。〔３〕中共四川省委党史研究室：《中国共产党四川历史大事记》（１９５０－１９７８），四川人民出版社２０００年版，第３１４页。〔４〕杜钧福的博客（Http://blog.sina.com.cn/junfudu).〔５〕《中国共产党四川历史大事记》（１９５０－１９７８），第３１５－３１６页。〔６〕见宜宾造反派领袖谢英富回忆录：《脚印》（天涯社区·煮酒论史）。〔７〕见《瑰丽夕阳的博客》（Http://lhxing1946.blog.163.com/blog/static/1288467252010102824723324/).〔８〕见《瑰丽夕阳的博客》（Http://lhxing1946.blog.163.com/blog/static/1288467252010102824723324/.〔９〕杨剑龙：《狂热年代红卫兵情感的宣泄与记录——读〈红卫兵诗选〉》，《二十一世纪》（网络版）２００３年１月号，总第１０期。〔１０〕北京航空学院红卫兵李明清、赖锐锐、王晓东、李洪瑞、刘福曾于１９６６年８月２４日贴出题为《炮轰……》的大字报，其中说：“毛主席是我们的伟大领袖，既然运动是他老人家亲自发动的，而且北大的第一张革命的大字报又是经过了长期的筹备，首先又经过他老人家亲自审阅过，对于派工作组的问题难道他老人家会不知道吗？如果真是这样的话，那么我们不禁要问，当时在北京的党中央常委究竟听谁的？又是怎么研究决定的，刘主席、周总理、邓小平总书记等同志都做出了检查，可是把责任承担下来了后，工作组又该担负什么责任呢？没有明确的指示，所以造成了同学们对工作组的问题意见分歧很大。我们认为这是某些同志应该负责任的。”〔１１〕戴维堤：《逝者如斯》。〔１２〕何蜀：《为毛主席而战——文革重庆大武斗实录》，三联书店（香港）有限公司和香港浸会大学当代中国研究所出版，２０１０年版，第２２５页。〔１３〕许善斌：《证照中国：１９６６－１９７６》，新华出版社２００９年版，第５６页。〔１４〕中共江西省委党史资料征集委员会：《中国共产党江西历史大事记》，新华出版社１９９９年版，第２９９页。〔１５〕据《周总理第六次接见江西四方代表座谈记录》（１９６７年８月５日）。另据“大联筹”１９６７年８月１２日出版的《火线战报》说：“目前，据江西省大联合筹委会与广州部队新调赣州某部联合调查，已发现我造反派和红卫兵尸体４９０具（不包括江中打捞的）其中有２２３具已被认出来。”〔１６〕７月４日，中央军委办公厅编印的《群众来信摘抄》上登载了江西赴京控告团、江西赣州赴京控告分团的电话汇报，反映赣州武斗情况严重，人员伤亡很大，断粮断水，交通全部堵塞，要求中央立即派部队前往制止武斗。毛泽东将此件批给林彪、周恩来：“赣州问题严重，涉及整个赣南十多个县，调一个师去，只能管南昌、吉安、宜春、抚州等处，对赣南鞭长莫及。是否可从广州军区调一个师，至少一个团进驻赣州，将事情办好后仍返广东。此事请先考虑，待面商。”《建国以来毛泽东文稿》第十二册，第３７０页。〔１７〕中共江西省委党史资料征集委员会：《中国共产党江西历史大事记》，新华出版社１９９９年版，第３０１页。〔１８〕肖化时的死亡时间有误。邱心伟、原蜀育主编的《清华文革亲历——史料直录·大事日志》中收录了清华井冈山关于肖化时的讣告，其中肖化时死亡的日期为８月１日。经查证，１９６７年８月１日，武汉造反派组织了横渡长江活动，由于组织不周，在武昌长江大桥下水时，拥挤践踏，死亡１００多人，造成渡江史上最大惨案。肖化时即死于这次惨案，他的死亡原因不是参加武斗。但当时造反派称惨案是走资派和百万雄师制造的，所以肖的讣告中说肖“于１９６７年８月１日参加武汉市革命造反派组织的横渡长江活动，在党内一小撮走资派和武汉‘百万雄师’中一小撮混蛋制造的‘八一惨案’中英勇牺牲。”见邱心伟、原蜀育主编《清华文革亲历——史料直录·大事日志》，香港五七学社出版公司出版２００９年版，第２４２－２４３页。〔１９〕唐少杰：《清华大学文革时期“非正常死亡”人员名单》。〔２０〕见《清华文革亲历——史料直录·大事日志》，第２６８页。〔２１〕戴维堤：《逝者如斯》。〔２２〕这两条线索均无明确出处，详细情况还待继续查证落实。□ 选自卜伟华博客～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【口述历史】","type":"paragraph"}],"alias":""},"tags":[{"name":"吴德","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}