{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"水利和电力建设的大跃进","authors":["傅作义"],"dates":[{"year":1959,"month":10,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"水利和电力建设的"},{"type":"paragraph","text":"大跃进水利电力部部长　傅作义"},{"type":"paragraph","text":"水利是农业的命脉，电力是工业的先行，可是在解放以前，我国水利和电力建设都非常落后。"},{"type":"paragraph","text":"我国水利资源十分丰富。全国河流的平均年总流量约有二万六千八百亿立方米，只要拿出这些流量的一半用于灌溉，就可使全国现有耕地面积每亩得到八百立方米的灌溉水量，以保证农作物的高产稳收。可是在旧中国，水旱灾害十分严重。仅根据黄河流域不完全的统计，过去三千年间，就曾发生水灾一千五百多次，旱灾一千零七十三次，每次发生巨大灾害，都有几十万、几百万人民饥馑、死亡。"},{"type":"paragraph","text":"我国电力工业，在解放前虽然有六十七年的历史，但是规模很小，发展很慢，而且一开始就是帝国主义经济的附庸。电站的分布极不合理，90％以上的设备集中在帝国主义国家直接控制的东北和沿海少数大城市。不但设备陈旧，型号庞杂，而且往往在同一城市内，也不能由一个中心电站或统一的电网供电，而是各个帝国主义国家都有自己控制的供电区，分别供给不同规格的电力。电力工业的这种分区割据、各自为政的现象，充分反映了半殖民地的特点，而且为解放后的恢复和改造造成了重重障碍。"},{"type":"paragraph","text":"从中华人民共和国成立到今年这十年里，我国经济建设获得了空前未有的巨大发展。特别是经过1958年的大跃进和今年的继续跃进，我国水利和电力建设已经根本上改变了解放前的落后情况。"},{"type":"paragraph","text":"水利建设初步改变了山河面貌"},{"type":"paragraph","text":"在解放前，我国没有一条河流进行过全流域的有系统的治理开发。十年来，我们对于我国几条主要的巨大河流，如淮河、黄河、海河、珠江、辽河、长江和松花江，都已在不同程度上开始进行治理开发，有的已经受到基本控制，有的即将受到基本控制，有的也做了重要的防洪工程。同时，在小型为主、社办为主、蓄水为主的“三主”方针的指导下，对山区水土保持、山区水利化、灌溉和洼涝地区的治理，都创造了新的经验，并得到普遍的推广。这些成就已经使我国的山河面貌发生了重要的改变。"},{"type":"paragraph","text":"1951年开始根治淮河。八年来，我们已经在它的上中游修筑了九座大型水库和十几处湖泊洼地蓄洪工程，还有两座水库正在动工。在下游，完成了和正在修筑苏北灌溉总渠和分淮入沂两条可以分洪、可以灌溉的巨大的渠道。同时，对于上中下游干支河道的堤防，都进行了整修加固工程。目前正在安徽修筑的临淮岗水库，将直接控制淮河干流，在洪泽湖以上造成一个新的梯级，把淮河中游的防洪能力提高到防御百年一遇的洪水，并且可以大量发展灌溉。江苏正在修筑的引淮入沂工程则将把淮水北调，以分泄一部分洪水，并灌溉江苏废黄河以北的广大地区。配合其他工程，淮河下游的防洪能力将提高到足以防御三百年一遇的洪水。对淮北易旱易涝地区的治理，自1958年开始大规模修筑河网化工程以来，不但可以减免旱涝灾害，同时还改种了一部分稻田。"},{"type":"paragraph","text":"1931年淮河发生巨大洪水，淹地七千多万亩，据记载，从洪泽湖口流过的汛期八十天的总水量是三百六十四亿立方米。现在我们已经修成的工程和正在兴修的工程，设计总容量为二百九十五点八亿立方米，其中防洪容量为二百二十八点六八亿立方米，加上大量的小型工程和排水工程的作用，像1931年那样的洪水灾害已经是一去不复返了。这二百九十五点八亿立方米的蓄水容积，其中有大约八十四点三三亿立方米是可以用于兴利的。这就为大规模发展灌溉和水力发电以及调节中下游航道的常年水量，创造了极为有利的条件。"},{"type":"paragraph","text":"黄河是一条世界知名的含沙量最大并且善淤善徙善决的河流。在过去三千年间，它平均两年发生一次决口泛滥的灾害，陕州流量在一万秒立方米以上，下游就有90％以上的可能发生决口。从1946年黄河下游地区解放起，黄河下游两岸一千八百公里的堤防埽坝工程，就都进行了整修改建。我们在十四年间，曾经防御十七次流量在一万秒立方米以上的洪水，都没有决口成灾。其中1958年的洪水，花园口流量达到二万二千三百秒立方米，与1933年发生巨大灾害的洪水相类似，也能够安全下泄。"},{"type":"paragraph","text":"1955年全国人民代表大会通过了黄河流域规划，黄河的治理开始进入一个新的阶段。控制黄河总流域面积92％、蓄水三百五十四亿立方米、占全河多年平均总水量75％的三门峡水利枢纽工程，明年就可以拦洪，并争取开始发电。这是控制黄河、兴利除害的关键性工程，从明年起，黄河下游的洪水威胁，即可基本免除。在1958年大跃进的形势下，干流上以发电灌溉为主的许多梯级，如甘肃的刘家峡、盐锅峡，宁夏的青铜峡，内蒙古的三盛公，山东的位山等水利枢纽工程，都已开始施工。为了减少黄河的含沙量，延长这些枢纽工程的使用年限，并发展广大山区高原的生产，流域内水土流失最严重的黄土高原地区四十三万平方公里，已有十五万平方公里开始做了水土保持工作，将逐步发生蓄水保土的作用。下游地区已经修筑六处大型灌区，并且做了大量的虹吸工程。群众性的水利运动，将大大缩短根治黄河的预定期限，数千年来无法制服、横冲直闯、危害人民的黄河，我们仅仅用了十年，就使它驯服地听从人民指挥，而且还要收到巨大的灌溉和发电的效益。"},{"type":"paragraph","text":"海河流域是一个水量根本不够的地区，可是因为全年雨量集中，也经常发生严重的洪水和内涝灾害。我们努力的目标是大中小工程相结合，全部控制海河水量，以消除洪涝灾害，同时大力开发地下水，并且引用黄河水量，大量发展灌溉、水电和航运事业。目前我们在海河流域的主要河流上，已经修筑和正在修筑七座大型水库和两条减河，其中密云水库的总容量即为四十一亿立方米。同时还在大清河、子牙河、南运河汇流处，修筑了西河闸蓄水工程，在海河干流上修筑了拒咸蓄淡的挡潮闸工程。"},{"type":"paragraph","text":"要彻底消除旱灾和保证农作物的高产稳收，海河流域的灌溉需水总量约为四百三十多亿立方米，而海河的多年平均总水量则为一百四十五亿立方米。目前我们已经完成和正在修筑的大型水库总库容约为九十九亿立方米，白洋淀和东淀的蓄水容量约为三十亿立方米，已经控制了海河的大部水量。海河流域引用地下水灌溉，这几年也有巨大的发展，并且普遍推广了机械提水灌溉。黄河北岸的人民胜利渠和位山引水闸，都可引黄河水流经过卫河和南运河直达天津，这些工程对于改变海河流域的干旱面貌，将逐步发生重大的作用。由于大量地修了蓄水工程，海河流域的洪水和内涝灾害，也将逐步受到控制。"},{"type":"paragraph","text":"长江是我国最大的河流，入海总水量约达一万亿立方米，水能蕴藏量二点三亿瓩，万吨轮船可以通航一千一百公里。对于这样一条影响巨大的河流的治理和开发，需要规模很大的准备工作，因而也需要较长的时间。为了防止它发生严重水灾，并且为进行根治开发争取时间，我们首先整修了沿江的干支堤防，并且在洪水灾害比较严重的中游地区，修筑了规模巨大的荆江分洪及其他蓄洪垦殖工程。对洞庭湖也进行了初步的整理。与此同时，我们已经对长江全流域水利资源的开发进行了大规模的勘测研究，已经编成综合开发的流域规划要点。1958年和1959年有些支流上的局部性工程，如江西赣抚平原灌溉工程、四川紫坪铺、湖南柘溪、江西柘林等大型水电站，都已开始施工。在它最大的支流汉江上，除已修筑汉江下游分洪工程以外，1958年开始修筑具有控制性的丹江口水库工程。这个水库设计蓄水量二百八十三亿立方米。完成以后，可以基本解除汉江下游严重的洪水灾害，还可以得到一千二百万亩灌溉和九十万瓩的水力发电的效益，并且为将来把长江流域的水源引到黄河、淮河和华北地区创造了有利的条件。至于控制长江上游全部水量的伟大的三峡水利枢纽，则正在积极进行勘测设计研究工作。“高峡出平湖”这种宏伟的图景，在不久的将来就会成为现实。"},{"type":"paragraph","text":"珠江年平均水量三千七百亿立方米，是我国仅次于长江的第二条大河。我们一方面在进行根治和开发的准备工作，同时根据工农业生产的紧急需要，开始修筑了一部分工程，如流溪河水电站、北江防洪工程等，同时对三角洲地区复杂的堤围工程，进行了整修改建，修筑了一部分灌溉排水的闸坝工程。1959年在东江开始修筑新丰江水电站，蓄水容量为一百一十五亿立方米，明年可以拦洪发电。"},{"type":"paragraph","text":"对于东北的辽河，我们已经完成了支流浑河大伙房水库，现正修筑支流青河新立屯水库。对于松花江，我们整修了丰满水库。"},{"type":"paragraph","text":"各地中小河流的治理，在地方党政领导下，都有迅速的发展，有的已经做全面的治理开发，成为全国江河治理工作的楷模。"},{"type":"paragraph","text":"和江河治理工作相配合，在农田水利方面，通过1952和1956年两次水利高潮和1958年的大跃进，共修筑中小型水库渠道四百多万处，塘坝一千五百多万处，水井一千一百多万眼，排灌动力机械二百九十多万马力。全国灌溉面积已经由1949年的二点四亿亩发展到现在的十亿亩左右，相当于几千年来累积形成的灌溉总面积的三倍以上，灌溉面积占耕地的比例，由1949年的16.3％，发展到现在的60％以上。虽然有些灌区还需要平整土地、修筑田间工程或配备提水工具，才能完全发挥效益，但是对战胜今年的严重旱灾，已经表现出重大的作用。"},{"type":"paragraph","text":"发电设备增长三点六倍，发电量增长八倍"},{"type":"paragraph","text":"我国电力工业的发展，在国民经济恢复时期，根据党的恢复和发展生产、挖掘潜力、厉行节约的方针，主要是对原有的电力工业进行了巨大的恢复与改造工作。按照社会主义企业的管理原则，实行了民主改革，加强了技术管理，对原有设备进行了恢复性的检修，从而使我国的电力生产，在基本上没有增加设备的情况下，到1952年，全国发电量就超过了历史上最高年份发电量的22％。经过第一个五年计划时期的生产改革和大规模建设，到1957年为止，全国发电量已经达到一百九十三亿度，发电设备容量增加到四百六十三点五万瓩。第一个五年计划期间，发电量的年平均递增率为21.6％。这样快的发展速度是任何资本主义国家所望尘莫及的。"},{"type":"paragraph","text":"第一个五年计划时期，为了适应工业发展特别是新工业地区建设的需要，除积极扩建了原有电站外，并且大规模地在新兴工业地区进行了电站的建设；与此同时，大力地进行了水力资源的勘测工作，普查了全国的主要河流，选择了一批优良的水力发电地址，为以后大规模地开展水电建设创造了条件。五年内，新建和扩建了七十六座火力和水力发电站，增加了发电设备容量二百四十七万瓩（火力一百八十四万瓩、水力六十三万瓩），超过了原定计划的20％。在电站建设中，采用了现代的新技术，提高了机械化、自动化的程度，并且按照集中供应工业用热的方针，建设了一批热电站。随着发电站的增加和供电地区的扩大，输电线路和变电站也有了很大增长。第一个五年计划期间，输电线路增加了四千七百八十一公里，变电站设备增加了四百零六万千伏安，分别比1949年增长了40％和113％。新电站的建设和电力网的形成，不仅保证了工业建设的用电，同时也使我国电力工业原来在地区分布上的极不合理的状况，有了很大的改变。例如电力工业基础薄弱的西北地区，到1957年末，发电设备比过去增加了十六点八倍，西南地区也比过去增加了二点七倍。少数民族地区，在党和政府的密切关怀下，为了适应经济建设的需要，在新工业区从无到有地建设了一批火力和水力发电站，并开始形成现代化的电力基地。"},{"type":"paragraph","text":"1958年是我国大跃进的一年，随着工农业生产的全面跃进，电力工业也获得了前所未有的跃进。去年全国发电量达到二百七十五亿度，比1957年增加了42.5％；新增加的发电设备容量达一百七十九点七万瓩（不包括城市与农村群众自办小型电站），为1957年新增发电设备容量的二点四倍，约等于第一个五年计划期间全部新增设备容量的四分之三。在大跃进中，生产和基本建设工作，都取得了新的成绩。在生产方面，通过许多重要的技术改革，把主要生产设备的检修工期缩短了一半，定期检修之间的间隔也延长了一倍；大部分设备都提高了出力；并且在一些高压输电线路上施行了升高电压增加供电能力的措施和广泛推行了不停电检修等方法。这就使设备利用率有了空前的提高，进一步地发挥了生产潜力。发电设备的年利用小时数达到五千五百一十八小时，比1957年提高了15％，等于1949年的二点三倍。主要的经济指标也都有了显著的改善。例如：每发一度电所消耗的标准煤，全国平均达到零点五五九公斤，比1957年下降了7.5％，而比1949年减少了45％；一些先进电厂的煤耗率，年平均达到零点三五一公斤；全国平均，线路损失率达到7.57％，也比1957年减少了19％，比1949年减少了三分之二以上。由于消耗指标的降低和经营管理的改善，售电单位成本比1957年降低了3.2％。在基本建设方面，开展了速度快、质量高、造价省、安全好的群众运动，合理地降低了某些过高的建筑标准，并且推行了许多行之有效的技术措施，改进了工程的设计和改善了施工管理，从而电站的建设造价约比第一个五年计划期间降低了一半左右，施工期限一般地也都缩短了一半左右。比如一座高温高压热电站从破土施工到开始发电的期限，由过去的二十五个月缩短到十三个月；大型水电工程，像三门峡水电站（最终容量一百一十万瓩），施工期限将由1962年提前到1960年拦洪并争取发电；新安江水电站的施工期限比计划缩短了一年以上。这样快的速度，是大跃进以前很难设想的。"},{"type":"paragraph","text":"1958年在建设大中型电站的同时，还在农村和一部分中小城市大规模开展了群众办电运动。仅是农村建成的小型水电站就有十五万瓩，比过去增加了五倍多。群众办电运动的开展，是电力工业的一次巨大的普及运动，使电力工业取得了广泛的群众基础。"},{"type":"paragraph","text":"1959年我国国民经济正在继续大跃进。上半年的工业生产比去年同期增加了65％，全国上半年的发电量也比去年同期增加了55％。最近党的八届八中全会，向全国人民提出了在今年提前三年完成第二个五年计划最后一年（1962年）主要指标的伟大号召以后，一个轰轰烈烈的、波澜壮阔的生产高潮已在全国形成。为了保证国民经济急剧增长的用电需要，电力工业今年要超额完成发电量三百九十亿度。这个计划比1958年的发电量增加了42％。完成或超额完成这一计划后，今年电力的生产就接近甚至达到第二个五年计划原定的发电四百亿度到四百三十亿度的水平。从目前国民经济建设用电急剧增长的趋势看来，达到或超过四百亿度的水平是完全可能的，这是一个更大的跃进。今年基本建设的装机计划，预计到年底可完成二百三十万瓩，相当于第一个五年计划期间新增发电设备容量的90％以上，为1958年大跃进中新增发电设备容量的128％。为了完成今年的生产和建设计划，电力工业的全体职工，正在斗志昂扬，干劲冲天地投入了增产节约运动，广泛地开展了社会主义竞赛，信心百倍地为完成今年电力工业的计划任务而斗争。"},{"type":"paragraph","text":"今年的建设计划完成后，发电设备比1949年增长三点六倍，发电量增长八倍以上。在全国将形成二十五个十一万伏以上的电力系统，包括了全国80％以上的发电设备。十万瓩以上的电力系统将由恢复时期的三个增加到十八个，最大的电力系统将达到二百七十万瓩；高温高压发电设备容量所占的比重也将由1949年的1％提高到27％；单机容量在二点五至十万瓩的大型汽轮发电机组，将占火电设备总量的40％；水电设备容量所占比重，也将由1949年的8.8％提高到18％。我国电力工业的生产技术水平，将获得进一步的提高。"},{"type":"paragraph","text":"水利和电力的大发展是总路线、大跃进和人民公社化的大胜利"},{"type":"paragraph","text":"十年来我国水利和电力建设的伟大胜利，是伟大的中国共产党领导的胜利；是在总路线的光辉照耀下，在一整套两条腿走路的方针和水利建设“三主”方针的指导下，大搞群众运动的胜利；是我国社会主义建设和农业的社会主义改造、特别是人民公社运动的胜利。"},{"type":"paragraph","text":"我国地域广大，人口众多，而经济上却是一穷二白。用最快的速度改变这种落后的状况，是亿万人民的热烈愿望。在水利方面这种情况表现得特别显明。因为自然降雨，变化无常，真是天有不测风云，许多水利工程，只要快修，多修，早一天发挥效益，就有可能防止巨大的洪水灾害，挽救无可补偿的生命损失，保护大面积农业生产和重要城市、工矿、交通的安全。党的领导集中地反映了广大人民的这种热烈愿望。党所领导的农业的社会主义改造，解放了五亿农民几千年来被束缚的手脚；党的群众路线的工作方法，唤醒了六亿人民用自己的力量来改变自己的命运。千百万党员同志在全国各个角落，在水利建设的最前线，发挥了先锋骨干作用。党所提出的总路线，更是动员的号角，上阵的旗鼓。因而我国的水利建设，建国十年来，一直是以最快的速度、最大的规模向前发展，在1958年以来，更以排山倒海的英雄气概，出现了一年超过几千年的大跃进，成为全国工农业生产大跃进的前浪。"},{"type":"paragraph","text":"我国水利建设十年来的成就，特别是这些水利工程在今年的严重水旱灾害中所发挥的效用，鲜明地说明了总路线的光辉胜利，大跃进的光辉胜利。十年来我国人民在水利建设方面共做了土石方工程八百亿立方米，平排起来，可以围绕地球赤道一千九百七十一周，其中就有五百八十亿立方米，是1958年一年所做的。今年我国十七个省区，在作物需水最多的三伏时期，遭受了严重的旱灾，受旱总面积约达三亿二千万亩，旱灾的严重情况和1928至1944年的六次大旱灾相类似。在1928和1944年，许多地方是赤地千里，饿殍载道；而在今年却有两亿多亩农田摆脱了干旱的威胁。只淮河流域所修的水库和洪泽湖蓄水就灌溉了农田一千四百万亩，淮北河网化工程和中小型水库塘坝，保证了二千七百万亩农田的丰收。山东、河南两省自黄河引水灌溉农田一千四百八十九万亩，河南受旱八千万亩，都在不同程度上得到了灌溉。今年华北海河流域下了多次集中的暴雨，雨量相当于1949年。在暴雨中心地区，还大于1949年和解放以前的1917、1939年。1949年河北省受灾面积达四千余万亩，1917和1939年，洪水侵入天津市，有些街道水深达两米，持续约一月。可是今年，由于1958年到1959年抢修了六座大型水库，潮白河的洪水经过水库拦洪，由三千一百秒立方米减为四百秒立方米，永定河由三千七百秒立方米减为六百二十七秒立方米，大清河南支沙河由六千秒立方米减为四千秒立方米，唐河由二千四百八十秒立方米减为三百一十秒立方米，磁河由一千一百秒立方米减为一百八十秒立方米，滹沱河由三千秒立方米减为八百六十六秒立方米。洪水都没有超过河道容量。有些修了水库的中小支流，洪水全部拦蓄，滴水没有下泄。群众说：“千条万条，党的领导是第一条，千计万计，总路线是第一计”，水利建设的胜利充分说明了这个道理。"},{"type":"paragraph","text":"在我国电力工业的发展中，也充分地表现了总路线和两条腿走路方针的巨大威力。从1958年大跃进到现在，全体职工充分发挥了敢想敢干的共产主义精神，平均二天半就有一万瓩的发电设备投入生产，每四十天的发电量就等于1949年全年的发电量。特别是在实行中央与地方并举、大中小并举的方针以后，充分发挥了地方上各级领导的积极性，全国很多省份都迅速长成了设计、安装、生产管理一整套的技术队伍。由于各地方党委大抓狠抓，对建设和生产的领导更为具体而有力，因而大大提高了建设速度和生产管理水平。1959年上海吴泾热电厂安装一台二万五千瓩的机组，由于上海市委的领导，十七个工业单位大力支援，从技术到物资，要什么有什么，从破土开工到投入生产，只用了六个多月的时间，比过去缩短五分之四。这虽然只是许多事例中的一个，也可以看出全国电力建设蓬勃发展的一般情况。"},{"type":"paragraph","text":"农业的社会主义改造，特别是人民公社运动，是我国水利水电建设迅速发展的力量的源泉。水利和水电建设需要对水的蓄泄作统一安排，需要上下游、左右岸各个地区人民的充分协作，需要有少数服从多数、局部服从整体、暂时利益服从长远利益的共产主义精神，才能实现水利和水电建设的合理规划。人民公社的成立正是我国农民在经济建设上要求扩大协作范围的结果，在它成立以后，又成为大规模进行建设的靠山。我国人民公社运动，是在河南的信阳、新乡，河北的徐水等地首先发展起来的，而这些地区正是水利建设极为发展的地区。当地人民在兴办水利的高潮中，深深感到规模比较狭小的合作社，不能充分满足经济建设协作的要求；再加上在整风反右以后，人民的共产主义觉悟提高，一大二公的人民公社就应运而生。比如要修一个水库，就必须淹没很多土地，水库区有很多人民必须迁移；要修一个渠道或一道堤防，也必须挖压很多农田。这在任何资本主义国家，都不是一个容易解决的问题；可是在我国实现合作化和人民公社化以后，彻底消灭了土地私有制度，这个困难的问题就变成轻而易举，水库区的人民不是像资本主义国家一样含着眼泪离开自己的土地，而是锣鼓喧天，欢迎欢送，一家迁安，万家幸福。水利建设是农业的基本建设，需要资金，需要劳力。在成立合作社和人民公社的条件下，劳动力统一安排，就可以富余出巨大的劳力以从事水利建设，土地统一安排，就可以根据宜农、宜林、宜牧的条件，在农业生产以外，治山治水，植树造林，增殖眼前的财富，累积长远的财富。修筑密云水库，河北和北京的人民公社投入了二十万劳动力。淮河北岸的河网化工程，每平方公里要挖土十五至二十五万立方米，一方面为子孙万代的幸福创造了条件，同时还没有耽误当年的农业生产。如果没有人民公社，这些成就是不可设想的。所以，人民公社不是任何人能够强加在五亿人民身上的，而是人民自己亲眼看见，在人民公社里，山变成了花果山，水变成了长流水，农林牧副渔都得到了迅速发展，体力劳动将逐步为机械操作所代替，因而热烈要求，发展起来的。所以它有无穷的生命力。不管帝国主义和右倾机会主义分子是怎样地造谣毁谤，它必然会越来越强烈地发出巨大的热力和灿烂的光辉。"},{"type":"paragraph","text":"在回顾我国十年来水利和电力建设的成就时，我们不能不对我们伟大盟邦苏联和其他兄弟国家表示衷心的感激。在我们建国初期，水利和电力建设经验还十分缺乏的时候，苏联和其他兄弟国家就在技术方面给了我们重要的帮助，并且帮助解决了我国当时所不能制造的许多机械设备。有些重要的电厂，是由苏联和其他兄弟国家直接帮助建成的，使我们在短期内学会了建设和生产管理一整套的经验。在黄河、长江这些巨大河流的流域规划和某些重大工程的设计施工方面，苏联的科学研究和设计、施工等部门，也给了我们重大的帮助。这些经验在全国各个河流的治理中都发挥了重大的作用。特别应该指出的是苏联和其他兄弟国家对我们的援助，不只是解决具体的技术问题，而且在帮助我国技术力量的发育成长上起了很大的作用。十年来通过水利电力建设的实践，我国在水利和电力方面，都已经有了一支拥有现代水平的技术队伍。同时，广大群众在热情的劳动中发挥了高度的积极性和创造性。在电力方面，我们已经能够完全依靠自己的力量，设计和建设六十五万瓩的高温高压火电站，一百万瓩以上的水电站。在水利和水电建设方面，我们几个月就可修成一座过水一万秒立方米的水闸。我们能够在一年内同时开工修筑十几座坝高五十米到一百零九米的土坝、堆石坝、重力坝、连拱坝、大头坝等各种类型的大坝。我们水利电力的技术水平在许多方面已经达到了国际水平。饮水思源，我国人民对于我们伟大盟邦的良师益友，在心灵深处滋长着一种深深的感激。这种纯真的友情，像我国的长江、黄河一样，滔滔不尽，万古长流。"},{"type":"paragraph","text":"最后，我们还应该指出，十年来我国水利和电力建设的成就只是一个伟大的开端，还不能解决所有的问题。就水利方面来说，我国地域广阔，各个地区存在着极不相同的自然条件，目前我们对全国各个河流所进行的治理开发工作还是不平衡的，有些河流已经有条件控制较大的洪水，有些河流则还只能防御普通的洪水。在水源不足的地区还面临着严重的干旱的威胁。在水源较多地区，也要作更多的蓄水工程，才能调节全年水量，解决交替发生的旱涝灾害。就电力方面来说，由于国民经济的急遽发展，在某些地区电力的增长还不能完全适应工业发展的需要，不同程度的缺电现象仍然存在。但是，我们深信有党的领导，在总路线、大跃进和人民公社的光辉照耀下，全国人民高举红旗，继续前进，在水利和电力建设方面，即将掀起一个接连一个的高潮，从而以最大的速度，逐步解决上述问题，为国家的电气化和水利化做出巨大的成就。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}