{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"密切关怀未升学的高小和初中毕业生，迅速将他们组织到自学小组中去","authors":[],"dates":[{"year":1955,"month":8,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"共产党、人民政府和社会各方面密切关怀着一部分没有录取的高小和初中毕业生。目前人民政府正采取各种措施，动员大批教师和社会力量，在家长和各方面的支持和配合下，将他们迅速组织起来，进行自学，使他们巩固原有知识，并得到新的知识，以便逐步参加劳动或继续升学。这是所有未升学的毕业生和家长们值得高兴的事情。"},{"type":"paragraph","text":"组织自学是教育未升学的高小和初中毕业生的一个有效办法，也是今后相当长的时间内社会教育不可缺少的形式。过去两年来，各地在组织自学工作方面已经取得了初步经验，大批高小和初中毕业生通过自学走上了祖国建设的岗位或继续升了学，自学工作已越来越得到家长的赞助和社会各方面的支持。从本市正在举行的“高小、初中毕业生自学辅导展览会”展出的内容来看，两年来，自学同学在党和团的领导和关怀下，通过他们自觉积极地学习，无论在思想上或文化知识上都有了显著的进步。因此今年没有考上学校的同学也应该像往届同学一样，积极迎接新的自学生活，满怀信心地、广泛地参加到自学小组中去，认真自学，努力巩固已经学习的文化科学知识，用心学习新的生产知识和文化科学知识，提高自己的道德品质的修养，使自己成长为一个有知识、有觉悟的好青年，在祖国需要的时候，走上各种工作岗位；千万不要悲观失望，灰心抱怨，或者闲荡街头，浪费青春，以致受到社会上坏人的引诱而走上堕落腐化的道路，这对国家对自己都是没有好处的，应该引起青少年们的注意。同时，对于家长和教师来说，也应以极大的热情去关怀和鼓励他们，尽一切可能帮助他们继续自学，而不应有任何的歧视和打击。须知:自学同学是国家可贵的财富，他们曾经在你们的培养和教育下蓬勃的成长起来，他们受过基础教育，有一定的文化科学知识，将来都是我国劳动大军中的生力军，对他们的任何伤害，都是违反国家和人民利益的，都是十分错误的，必须坚决加以反对。"},{"type":"paragraph","text":"必须指出:目前在对待高小和初中毕业生参加自学的问题上还存在着不少模糊的和错误的看法，障碍着自学工作的进行。例如有的人对自学的意义认识不足，轻视自学组织，看不见前途；也有一些人对自学的目的和特点还不明确，过低估计自学的成绩，或者提出过高的、不切实际的要求；还有一些家长和教师提出一种奇怪的所谓“优胜劣败论”，他们歧视那些未升学的青少年，甚至对他们进行威胁、讽刺和打击，形成许多人为的困难。造成以上这些模糊的、错误的看法的原因，一方面是由于这些人对国家的政策不了解，对自学的重要意义和办法不清楚；另一方面也反映了剥削阶级轻视体力劳动的思想影响还是根深蒂固的，必须不断地加以克服。"},{"type":"paragraph","text":"组织自学是共产党和人民政府高度关怀青年一代身心成长的表现。国家不仅尽一切可能发展人民教育事业，鼓励民办学校，使更多的青少年受到教育，而且，在毕业离校后，还创造各种条件，帮助未升学的青少年继续自学，这种情况在解放以前是不能想像的，在任何资本主义国家也是从来不可能有的。而青年们愿意在国家集中力量进行伟大的社会主义建设的时候——为青年缔造光辉的幸福的未来的时候，参加自学，替国家分担一部分责任，帮助国家克服一部分困难，并且继续求得进步，这种思想品质原来是十分值得嘉许的，有什么理由去责难自学工作和自学同学呢?有人说“升学有前途，自学就没有前途”。这话是不正确的。我们决不一般说什么有前途或者没有前途。我们的前途是实现社会主义社会，国家的规模巨大的第一个五年计划，就是实现社会主义的伟大步骤。我们说，凡是愿意为社会主义建设而英勇劳动的人都是有前途，升学是如此，未升学的当然也是如此；否则，即使升学也是没有前途的。因此，只有从党和国家关怀青年一代的意义上去理解自学，只有从保证国家的社会主义建设的意义上去理解自学，只有从学习(包括自学)的目的是为着社会主义而劳动上去理解自学，才能真正认识自学的重要意义，其他任何看法都是片面的，甚至是错误的。"},{"type":"paragraph","text":"自学是我国社会的新风气，它使我们不断进步，不断取得有用的知识。今天，在我们所有的机关、团体、企业、部队里，无论领导干部或广大群众，每人每天都在用一部分时间进行自学。因此，自学是一切愿意更好地为人民服务、更好地劳动的人不可缺少东西。但是，自学毕竟同正规的学校是不同的。目前我们对高小和初中毕业生自学的方针，就是为了巩固和适当提高自学同学的文化科学知识和政治认识，培养共产主义道德品质，以便使他们更好地去从事劳动或升学。既然如此，我们就不应该要求自学同正规学校一样，全部去教授新的文化科学知识，而只能是巩固原有的知识并适当提高新的文化科学知识。同时，不断提高政治认识和培养共产主义道德品质，对任何青年都是十分重要的，只重知识、忽视政治和品德培养是有害的。有人说“自学没有成绩”。这话是不对的。过去自学同学的成绩已经展览出来了，他们的成绩无论在文化科学知识和政治认识上都有很大的长进，只有瞎子才看不见它。当然，我们也应该说清楚，确实有些自学同学是没有成绩的。这些情况的发生，就是因为某些同学对自学的意义和目的认识不清，某些家长和教师对他们不予支持和帮助，甚至嘲弄和摧折他们的学习积极性的缘故。这些人应该看到自己的过失，汲取教训，坚决改正自己的错误态度。"},{"type":"paragraph","text":"有人说:“自学是好事，但是困难很多。”这话是事实。例如教师辅导困难，没有教室和教学设备，各人分散在家庭里，没有一定的生活规则等等，我们应该充分估计这些困难，尽力加以克服。现在我们在党和团的领导下，由于社会各方面的支持，特别是自学同学的努力，已经创造了许多克服困难的经验。应该指出:今年即将开始的自学工作比去年是更有利的，以上海来说，在中共上海市委的领导下，已经动员了各方面的力量，想出了各种办法来帮助自学同学。下学期上海市教育局、上海人民广播电台将根据不同对象、不同要求采用高小、初中双套教材，增设广播讲座的班次；青年团上海市委员会将加强对自学小组的领导，增设专职干部和辅导员；上海市市体委将组织自学同学参加各项体育活动；上海市文化局将指导图书馆、文化馆、博物馆为自学同学举办各种讲座；上海市民政局将指导街道办事处和里弄居民委员会为自学同学解决学习上和物质上的各种困难；民主妇联准备加强对家长的宣传工作等等。我们相信家长和毕业生们，一定能够在党和人民政府以及社会各方面的深切关怀与有力支持中，得到极大的鼓舞，增强对自学的信心，共同努力，搞好自学。"},{"type":"paragraph","text":"我们知道，自学是一件群众性和社会性的工作，因此，搞好自学，克服困难，也必须依靠社会各方面和群众自行来解决。我们要求家长能采取积极的态度支持和关怀子女的自学，积极的鼓励子女参加自学小组，而不要责难子女；要督促和帮助子女安心自学，订出合理的作息制度，使他们迅速养成自学习惯，而不要放任不管，听之任之；要帮助子女或自学小组解决自学中的具体困难(如自学场所、收音机等)，而不要去制造许多困难；要在自己认识了自学的目的以后，向各方面积极进行宣传，批判各种对待自学同学的错误倾向。我们要求学校和教师，除了在最近期内抓紧时机做好未录取的同学的家长访问工作外，还应该尽可能采取各种办法来关怀和帮助同学进行自学，例如尽可能供给自学的条件，邀请毕业生参加学校庆视活动或校内外的联欢活动，教师协助自学同学解决学习中的某些困难等，都是非常有益的、重要的，而不要怕麻烦，或者置之不管，更不能对他们有任何歧视。我们要求自学同学，树立信心，认清前途，积极参加自学，帮助家庭劳动，关心社会工作，克服困难，勇敢前进，不要灰心，不要气馁，对于各种错误的言论和行为，应该理直气壮地讲清道理，争取家长的支持，安心自学吧。此外，其他各方面还必须继续加强对自学工作的领导，切实加强组织工作，不要停留在一般号召和布置任务上面。总之，我们必须从各方面加强工作，给予自学同学以深切关怀，打消他们的各种顾虑，迅速地把他们组织在自学小组里去。这是当前的重要任务，完成这一任务，家长和教师负有特别重要的责任。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}