{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习苏联社会主义经济问题(十)","authors":["朱懋庸"],"dates":[{"year":1953,"month":1,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"朱懋庸"},{"type":"paragraph","text":"五、关于统一的世界市场的瓦解与世界资本主义体系危机加深的问题(下)"},{"type":"paragraph","text":"(四)统一的无所不包的世界市场的瓦解与两个平行市场的出现对整个资本主义体系产生何种影响?"},{"type":"paragraph","text":"前面曾说起，当资本主义还未发展到它的最高阶段、即发展到帝国主义阶段以前，特别在资本主义体系中还未经历第一次世界大战，俄国还没有从整个资本主义世界中突破出来建立社会主义制度以前，资本主义制度的发展，虽然要经常经历周期性的经济危机，但从整个资本主义经济的进程看，在一个经济危机之后，总要产生资本主义国家经济的新高涨，这种情况甚至延续到资本主义已经发展到帝国主义的最初年代，延续到第一次帝国主义大战爆发以前的年代，延续到资本主义进入总危机时期以前的年代。例如自一八七○年至一九一三年中间，虽然资本主义世界经过了四、五次经济危机，但这一期间，美国的工业生产还是增加了九倍，德国增加了五倍半，英国亦增加了二倍又四分之一。所以列宁在其名著“帝国主义是资本主义的最高阶段”一书中指出资本主义已经腐朽，但“整个说来，资本主义却较以前发展得更迅速无比。”就是指当时的情况而说的。"},{"type":"paragraph","text":"但是，资本主义发展史中的经济危机，决不像资产阶级的经济学家所解释的仅仅是“周而复始”的经济“循环”。经济危机在早期固然曾带来了经济的新高涨，但经济危机所表现出来的矛盾是一次比一次扩大与深刻了。如英国在第一次世界大战以后的年月中，工业就一直处于长期停滞的状态。就美国、德国来说，从一九一三到一九二九的年代，虽然工业生产尚有少量增加(百分之七十与十三)，但第一次大战前那种几倍的增长率，已一去不复返了。这就标帜着整个资本主义已开始走着“下坡路”。"},{"type":"paragraph","text":"但这不是说从第一次世界大战到第二次大战的年代中，资本主义经济是直线下泻，相反，发展的规律指明了在滚下坡的道路上，资本主义的生产还是有局部的或短暂的增长，虽然其增长率是比过去大大减退了，而且长期的被经济危机的乌云笼罩着。"},{"type":"paragraph","text":"在第一次世界大战之后，殖民地与世界市场重新被帝国主义强盗们瓜分了一次，例如在中国，列强就重新划分了势力范围，德国的势力被其它列强踢出去了，美国渗了英国固有的势力范围。在全世界的市场上，形成了一个新的列强间的均势，也就是产生了一个新的范围相对稳定的世界市场。"},{"type":"paragraph","text":"这样的稳定显然是不能持久的，帝国主义生产力增长的不平衡就使稳定的本身中“成长着世界资本主义最深刻、最尖锐的危机，它包含着新的战争，并威胁着任何稳定的存在。”(联共(布)第十五次党代表大会上的政治报告)"},{"type":"paragraph","text":"为了解决增长起来的生产力与相对稳定的市场中间日益增加起来的矛盾，帝国主义间又掀起了第二次世界大战，但正是这个大战，中国和其他欧洲人民民主国家脱离了资本主义体系，并决定了统一的无所不包的世界市场的瓦解。"},{"type":"paragraph","text":"世界市场相对稳定的局面结束了。世界资本主义体系总危机就更加深刻了。"},{"type":"paragraph","text":"总危机加深的现象首先表现在资本主义国家的工业生产普遍停滞上，像美国只是由于加紧军备竞争，及对朝鲜人民发动战争才使一九五一年的工业生产少许上升，但一九二九至一九五一年二十年中间的工业生产只增加了一倍。英国在同时期内只增加了百分之六十。"},{"type":"paragraph","text":"其次表现在帝国主义国家间矛盾的日益增长，特别是“马歇尔计划”实施的结果，西欧各国工商业受到致命打击。而资本主义市场的缩小，使各国间争夺市场争夺资源的斗争更加尖锐化。"},{"type":"paragraph","text":"再次表现在帝国主义与本国人民及附属国人民之间的矛盾冲突达到严重的地步，殖民地人民的民族解放斗争与帝国主义内部人民的斗争逐步联结起来了。"},{"type":"paragraph","text":"“帝国主义国家竭力想用‘马歇尔计划’、侵朝战争、军备竞争、工业军事化来弥补这些困难情况。但是这很像快要淹死的人抓住一根草一样。”已经日暮途穷了。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}