{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1997,"month":6,"day":20}],"page_start":5,"page_end":5,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"踏遍坎坷成大道——贺龙勤务员齐平轶事","authors":["杜学刚/伍时宝/齐平〖HH/换行〗DW："],"parts":[{"type":"paragraph","text":"●杜学刚 本报记者 伍时宝"},{"type":"paragraph","text":"★  他为救贺龙被炸伤腿，贺龙请白求恩为他疗伤"},{"type":"paragraph","text":"13岁踏上革命征途的齐平机智过人，与他在同一连队战斗过的徐光耀创作《小兵张嘎》时，曾把他作为张嘎的原型之一写进了书里。齐平15岁那年首次见贺龙，被贺龙一眼相中：“这小鬼不赖，留下吧，别走了。”就这样，他当了贺龙的勤务员。"},{"type":"paragraph","text":"1939年7月下旬的一天，八路军一二○师冒雨向固安县马庄镇的日本鬼子发起了攻击。激战中，敌人一发炮弹向师指挥部飞来，说时迟，那时快，齐平猛地将正在指挥战斗的贺龙扑倒，并用身体掩护首长。炮弹在距他们两米远的地方爆炸，师指挥部当场有14人伤亡，齐平两条腿被炸伤，贺龙安然无恙。"},{"type":"paragraph","text":"贺龙爬起来抖落满身的泥土，立即派人把白求恩大夫请了过来。白求恩仔细检查了伤情后，利索地为齐平清除了腿上的淤泥，取出弹片，包扎固定。贺龙关切地问：“这小鬼以后还能跟着部队吗？”“可以。他是小孩子，很容易恢复。”白求恩答道。手术后，齐平被人用担架抬到部队一家后方医院养伤。"},{"type":"paragraph","text":"时隔不久，一二○师奉命上冀西北。临行前，贺龙特意到医院看望了齐平，亲切地对他说：“小鬼啊，安心养伤，等身体好了以后，再接你回部队。”接着，贺龙将随身带的皮包和一架德国照相机交给齐平：“这两件东西送给你吧，留个纪念。”"},{"type":"paragraph","text":"与范长江的二弟并肩战斗"},{"type":"paragraph","text":"贺龙率部队走后，齐平日夜思念首长，思念朝夕相伴的战友，连做梦都想上前线，打鬼子。伤未痊愈，他就悄悄从医院“逃”了出去。走了整整七八个小时，终于在深夜找到了谭斌（贺龙的一个老部下）任政委的警备旅。经苦苦哀求，谭斌终于批准了他上前线的请求。在朱德总司令亲自指挥的一次战斗中，齐平机智灵活，敢打敢冲，一人缴获敌人两挺机枪，并抓了十几个俘虏，被评为战斗模范，受到朱总司令的亲切接见。"},{"type":"paragraph","text":"1942年5月，侵华日军经过长期准备，在华北进行了灭绝人性的大“扫荡”。5月1日，齐平和范长江的胞弟范次希一起冲出敌人重围。为了保存自己，消灭敌人，他们白天躲在麦地里活动，饿了搓生麦粒吃，渴了喝日军饮马的水，夜晚巧妙地化装成日军，袭击敌人的岗哨，打死打伤上百名日伪军。在战斗的同时，他们还收容并组织了大量失散的战士及地方干部，至5月20日左右，队伍发展到200多人。警备旅旅长王长江将这支队伍定名为“警备旅抗三收容大队”，并任命范次希为政委，齐平为大队长。一次，在逃避敌人追捕时，齐平掉进了一个深沟，摔得满身是血。鬼子以为他死了，便从他身上踏过去追范次希。次日，齐平醒过来，发现嘴边已生满了蛆虫。他挣扎着来到深县黄龙村西的一株大榆树下，因为他和范次希早有约定，打散了就到这里汇合。第三天，摆脱了敌人追捕的范次希也来到大树旁，齐平从草丛中跳出来，紧紧地抱住了他。在相互介绍了打散后的情况后，齐平将照相机绑在树上，运用自拍技术，留下了与范次希生死之交的合影。"},{"type":"paragraph","text":"1942年6月9日，范次希、齐平率部在袭击了一个伪军连之后，深入到深泽县南宋庄，与驻在北宋庄的22团配合作战，消灭了日军坂本旅团长及日伪军1000余人，范次希在与坂本的肉搏中壮烈牺牲。"},{"type":"paragraph","text":"贺龙送的照相机引发了他的摄影兴趣，他拍下了1000多张珍贵照片"},{"type":"paragraph","text":"齐平原本不会拍照，自从贺龙送给他照相机后，他对摄影渐渐着了迷。打一仗，拍下几张留纪念，拍着拍着，竟留下了一千多张珍贵战争史料，成为战场上小有名气的摄影师。"},{"type":"paragraph","text":"1940年，齐平所在部队掩护民工背军粮过铁道，场面既壮观又惊险。齐平激动不已，刚拿起照相机调整焦距，“啪！”一颗子弹飞来，正打在相机的镜头上，相机被打烂了，齐平的脸上被炸破好几处，手指也负了伤。没了照相机，齐平像掉了魂，睡不宁，吃不香。直到半个月后，在安平县的一次战斗中，部队从鬼子手中缴获了一架日本照相机，笑容才重新回到齐平的脸上。"},{"type":"paragraph","text":"齐平打仗很勇敢，作为基层指挥员，每次战斗他总是左手提着手枪，右手拿着大刀，高喊着：“跟我上！”“跟我冲！”打头阵。照相机有时不仅仅是记录战争场面的工具，也是他杀敌的武器。有一次，齐平率部队冲进敌阵地，同鬼子展开肉搏战，大刀打掉了，他就举起相机向敌人头部砸去，不料砸在钢盔上，相机碰碎了。时隔不久，齐平又从鬼子手里缴获了一架相机和显影、定影材料，顿时欣喜若狂。"},{"type":"paragraph","text":"离开贺龙后，齐平先后参加了保北战役、“五一”反“扫荡”、百团大战、清风店战役、解放石家庄、平津战役等著名战役，也用相机记下了一千多个大大小小的战争场面。他最得意的是“拼刺刀”、“炸水塔”、“过封锁线”等照片，最自豪的是拍下了朱德、彭德怀、刘伯承、邓小平、聂荣臻、贺龙等我军高级将领在战场上的英姿。"},{"type":"paragraph","text":"六十年代，有好几家博物馆想用高价购买齐平在战争年代拍摄的照片，齐平没同意。他说：“照片上的战友绝大部分已经牺牲，我不能用他们的生命和鲜血换钱。”根据老首长的指示，他将部分照片无偿捐献给了张家口、石家庄、衡水、安平、沧州、承德、左权等地的党史部门。"},{"type":"paragraph","text":"彭德怀请他著文讲见解。贺龙说，不要写我，要写党和人民"},{"type":"paragraph","text":"1954年夏天，齐平写了篇《攻打娘子关》的文章，引起了彭德怀的注意。经多方打听到齐平的下落后，彭德怀派秘书从河北直接把他接到了中南海。"},{"type":"paragraph","text":"“你为什么写百团大战？”彭德怀问。"},{"type":"paragraph","text":"齐平说：“百团大战显示了我军的攻坚能力和高超的指挥艺术，我佩服，所以我才写。”"},{"type":"paragraph","text":"彭德怀说：“嗯。现在对百团大战说法不一，有人说是错误的，有人说是正确的。我给你些参考材料，你可以继续写，发表自己的见解，也算一家之言嘛。”"},{"type":"paragraph","text":"“是，首长。我还想写一部《贺龙在冀中》的小说。”"},{"type":"paragraph","text":"“那好啊。我可以请写《红旗谱》的梁斌同志帮助你。”彭德怀高兴地说。"},{"type":"paragraph","text":"经过5年的辛勤笔耕，齐平完成了60万字的《贺龙在冀中》的初稿，他找到刘志坚同志，希望请贺龙同志审一下书稿。没过多久，齐平应邀再次来到中南海。就在水塘边，他向贺龙汇报了书的创作经过。贺龙一听，忙说：“不好不好，书名不要用我的名字，不要写我，要歌颂毛主席，要写党和人民。”"},{"type":"paragraph","text":"“请首长给起个书名。”齐平请求道。"},{"type":"paragraph","text":"贺龙沉思片刻，说：“那就叫‘燎原之火’吧，一团大火在冀中燃烧起来，把日本鬼子烧跑了。”"},{"type":"paragraph","text":"那次久别重逢，齐平向贺龙汇报了出院以后的战斗工作经历，当讲到拍摄了一千多张珍贵战争史料照片时，贺龙称赞说：“你是富翁啊！有些战地摄影记者也没有你那么多照片！”"},{"type":"paragraph","text":"为了帮助齐平写好书，贺龙亲自上新华书店，帮他买了70多册工具书，并在其中的6本上签名留念。只可惜，就在齐平携带书稿返回天津时，书稿在火车站被盗，多年的心血付诸东流。齐平没有气馁，重新开始创作，前后又花了6年时间，完成了36万字的书稿。遗憾的是，文革开始后，齐平因写了歌颂百团大战的文章和贺龙的书被批斗、下放，书稿被抄走，294张照片不翼而飞，至今下落不明。"},{"type":"paragraph","text":"部队投入激烈的战斗 齐 平摄"}],"alias":""},"tags":[{"name":"贺龙","type":"人物"},{"name":"朱德","type":"人物"},{"name":"彭德怀","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}