{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"面向农村，闯出医学教育的新路","authors":[],"dates":[{"year":1967,"month":11,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"面向农村，闯出医学教育的新路"},{"type":"paragraph","text":"山东医学院革命委员会"},{"type":"paragraph","text":"在全国大、中、小学复课闹革命的热潮中，我们最最敬爱的领袖毛主席对教育革命发出了最新指示：“进行无产阶级教育革命，要依靠学校中广大革命的学生，革命的教员，革命的工人，要依靠他们中间的积极分子，即决心把无产阶级文化大革命进行到底的无产阶级革命派。”毛主席的这个最新指示，给我们指明了方向，给了我们无穷的力量。我们一定认真学习，深刻领会，坚决照办。"},{"type":"paragraph","text":"山东医学院的无产阶级革命派和红卫兵，坚决贯彻毛主席“教育要革命”的伟大指示，于九月中旬全面复课闹革命，深入开展革命的大批判，以“斗私，批修”为纲，进行本单位的斗批改。我们通过教学实践，一边进行教学，一边进行改革。"},{"type":"paragraph","text":"我院在开始复课闹革命以后，首先发动全院革命师生，对中国赫鲁晓夫及其在教育卫生界的代理人在医学教育中推行的反革命修正主义的教育路线和卫生工作路线，展开了一场革命的大批判。革命师生揭露和批判了医学教育中许多违反毛主席教育路线和反对毛泽东思想的东西：如只讲业务，不讲政治；医务人员蹲在城市里，不下农村；学制长，五年不行，还要改为六年；分科细，有基础课、“桥梁课”、临床课，一门外科又分为泌尿外科、胸腔外科、骨外科、小儿外科等，以致理论与实际脱节，出了学校门，有时连小手术也做不来；对农村常见病和多发病，不教不学，不把大量的人力物力放在群众最需要解决的问题上，而是在罕见病、稀有病上大下功夫；对预防不感兴趣，只讲治疗。总之一句话，就是不把医药卫生工作重点放在农村，不从“备战、备荒、为人民”的伟大战略方针出发。不破不立，这样密切结合本单位实际情况的革命大批判，就为我院的教育改革作了很好的准备。"},{"type":"paragraph","text":"今年四月，我们派出了有革命学生、革命教师和革命干部相结合的几个教育革命探索队，深入到农村，去探索一条把医药卫生重点放到农村去的医学教育的路子。经过四个月的调查研究之后，又以他们为骨干，在本院开展了一场医学教育为什么人服务和医学教育制度怎么改革的大辩论。在辩论中，全院革命师生反复学习了毛主席《在延安文艺座谈会上的讲话》等光辉著作，明确认识到我们医学院就是要为工农兵服务，培养为工农兵服务的、有社会主义觉悟的、有文化的劳动者。这就首先要求我们把立足点转向广大农村，转向五亿农民，在实践中创造出一套闪耀着毛泽东思想光辉的无产阶级新型的医学教育制度来。"},{"type":"paragraph","text":"方向明确了，广大革命师生又讨论了如何面向农村的问题。在全院大辩论过程中，一支“六·二六”教育革命探索队成立了。他们决心做教育革命的开路先锋，立即到农村去，在为广大贫下中农防病治病中，改造自己的世界观，同时学会一套能防治农村常见病、多发病的过硬本领。“六·二六”教育革命探索队的出发，在全院引起了极大的震动，革命师生很快成立了第二个、第三个“六·二六”教育革命探索队。他们决心走向农村，闯出一条崭新的无产阶级的医学教育发展的道路。"},{"type":"paragraph","text":"过去，医学教育所用的教材，多半出自反动学术“权威”之手，其中充满了唯心主义、形而上学的东西，并且多而杂，不符合当前教育革命的需要。为了克服这种现象，我们又在发动群众的基础上，组织革命教师和革命学生一起动手编写新的教材，突出地体现了少而精，把医药卫生重点放到农村去的要求。教师到革命学生中去，按照连队编制，建立师生结合在一起的教学小组。这样，不仅有利于教育革命，也有利于教员们克服头脑里的一些不正确的东西，这对于建立一支能够培养出无产阶级革命事业接班人、思想革命化的教师队伍，是有重要意义的。"},{"type":"paragraph","text":"毛主席的最新指示给了我们极大鼓舞和力量。我们坚决响应毛主席的伟大号召，决心进一步把全院革命师生员工充分发动起来，大胆破旧，大胆创新，为创建出一套闪耀着毛泽东思想光辉的无产阶级新型的医学教育制度贡献出自己的一份力量。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}