{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"哀悼福斯特同志","authors":[],"dates":[{"year":1961,"month":9,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"哀悼福斯特同志"},{"type":"paragraph","text":"美国工人阶级优秀的儿子，国际工人运动杰出的战士，美国共产党创建人之一和光荣的领袖，中国人民亲密的朋友，威廉·福斯特同志，不幸于9月1日在莫斯科病逝。福斯特同志的逝世，不仅是美国共产党和美国劳动人民的重大损失，而且是国际共产主义运动和全世界劳动人民的重大损失。中国人民怀着无比悲痛的心情，同美国人民和全世界进步人类一起，悼念我们的这位亲密朋友。"},{"type":"paragraph","text":"福斯特同志的一生，是光荣的工人阶级革命家的一生。他把他的一生都献给了美国工人阶级和劳动人民争取解放的事业。还在他的童年时候，万恶资本主义剥削制度就驱使他去当童工，同时也就逼使他走上阶级斗争的战场。从他参加罢工的第一天起，他就以火一般的热情，投入美国工人阶级的革命阶级斗争。他积极参加和领导了美国工人阶级反对资本主义的剥削制度和帝国主义的侵略政策的斗争，数十年如一日，表现了不屈不挠的伟大精神。"},{"type":"paragraph","text":"福斯特同志同美国劳动人民是血肉相连的。他身受被剥削、被压迫的痛苦，从小就“感到内心里充满着阶级斗争的情绪”。他从多年的实际斗争中体验到，必须把工人阶级团结起来，进行顽强的斗争，才能迫使资产阶级作出那怕是一点点的让步。因此，他一向反对分裂工人阶级的队伍，反对黄色工贼，反对投降主义，坚持团结，坚持原则，坚持斗争。他具有高度的无产阶级国际主义的精神。在他还没有成为马克思列宁主义者的时候，他就亲自到欧洲同那里的工人运动建立联系，以后又不断地从国际工人运动的经验中吸取对美国劳动人民的斗争有益的一切东西。他热烈拥护伟大的十月社会主义革命，一贯支持各国人民争取民族独立和民主自由的斗争。"},{"type":"paragraph","text":"福斯特同志是从激进的劳工斗争中走上革命道路，而成为一个马克思列宁主义者的。他对于阶级的忠诚，驱使他不断地寻找争取工人阶级彻底解放的道路。他曾经加入社会党，曾经是工团主义者，并且曾经多次领导过激进的劳工斗争。但是，十月革命一声炮响，使他开始了解，改良主义甚至激进的劳工斗争都不是工人阶级彻底解放的道路，只有马克思列宁主义指导下的革命工人运动才是工人阶级彻底解放的道路。福斯特同志是一个对政治十分严肃的人，他把自己的实际斗争经验同共产主义理论联系起来，加以深思熟虑之后才得出自己的结论。正如他自己所说，“只有经过这样来考虑共产主义以后，我才宣布我是一个共产党人。”"},{"type":"paragraph","text":"从1921年参加创建美国共产党的时候起，福斯特同志就高举马克思列宁主义的革命旗帜，努力团结美国共产主义者的队伍，成为美国共产党的杰出的战士和领导人。在自己的队伍里，福斯特同志为着保卫马克思列宁主义的纯洁性，为着巩固党的团结，坚持不渝地进行着反对修正主义和教条主义的斗争。他曾经在三次严重的关头，团结和领导全党，进行反对修正主义的斗争来保卫党。这就是：1927—1929年反对洛夫斯东的“美国例外论”的斗争，1944—1945年反对白劳德解散美国共产党、把美国说成是“进步资本主义”的右倾机会主义的斗争，1956—1957年反对以盖茨为首的修正主义者的分裂活动的斗争。福斯特同志反对把侵略成性的美帝国主义说成为“全能的”、“仁爱的”、“充满着利他主义精神”的人民政权。他曾经指出，低估美帝国主义的反动性质，和高估它的力量一样，都是严重的错误。他自己孜孜不倦地从事美国革命工人运动的研究，把马克思列宁主义的普遍真理同美国革命工人运动的具体实践结合起来，认真地观察历史提到美国工人阶级及其政党面前的一切问题。正因为这样，他对于美国共产党的发展前途是充满着信心的。他说，“党在相对意义上还是一个小党，可是正像其他国家的共产党一样，它有飞快发展的能力来适应政治情势的要求。……只要奉行马克思列宁主义的原则，它总有一天会领导工人阶级和全民族，就像现在它是工人阶级和全国人民利益的最优秀代表一样。一切傲慢的资产阶级反动力量都不能阻止美国共产党完成其历史任务。”"},{"type":"paragraph","text":"福斯特同志是中国人民的忠实朋友。他满怀热情地支持中国人民的革命和建设的事业。中国革命的胜利使他欢欣鼓舞。中国社会主义建设的成就使他万分高兴。1958年12月，他在写给毛泽东同志的信中，热情洋溢地赞扬中国的社会主义建设，赞扬中国的大跃进和人民公社。他说，“中国的前景，过去多少年来据说是衰朽绝望的，现在是光芒万丈”。“中国人民被本国剥削者和外国帝国主义者掠夺和摧残了这么多年之后，现在正在以多么高度的热情建设着社会主义啊。”他坚决反对美帝国主义敌视中国的反动政策，并且为沟通和加强中美两国人民的友谊进行了坚持不懈的努力。"},{"type":"paragraph","text":"我们从福斯特同志一生中，看到了伟大的美国工人阶级和美国人民的灵魂。在我们面前有两个美国，一个是美国帝国主义的美国，一个是美国人民的美国。美帝国主义是中国人民最凶恶的敌人，美国人民则是中国人民的朋友。正如毛泽东同志1959年1月在回答福斯特同志的信中所说，“中国人民懂得，美国帝国主义对中国做了许多坏事，对全世界做了许多坏事，只是美国的统治集团不好，美国人民是很好的”。正像福斯特同志对中国人民的革命和建设事业抱有坚定信心一样，中国人民对于美国工人阶级和美国人民的正义斗争，也抱着不可动摇的信心。在同一封信中，毛泽东同志就指出，“美国反动势力现已到处碰壁，显示着他们的寿命不会很长了。”在美国人民那里，“敌强我弱这种形势，完全是暂时的现象，它一定会向相反的方向起变化”。"},{"type":"paragraph","text":"福斯特同志为了美国工人阶级的解放，为了美国人民未来的幸福，为了世界的持久和平，献出了他自己的生命。但是，他永远活在进步人类的心上，活在中国人民的心上。中国人民一定要同美国劳动人民站在一起，同全世界一切爱好自由、渴望和平、追求社会进步的人们站在一起，一定要把反对美帝国主义的战争政策和侵略政策的斗争，把世界人民争取世界和平、民族解放、民主自由和社会主义的事业，坚持进行到底，直到和平和社会主义在全世界取得胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}