{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"列宁的艺术形象——谈哈尔滨话剧团演出的“以革命的名义”","authors":["戈今"],"dates":[{"year":1959,"month":12,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"戈今"},{"type":"paragraph","text":"哈尔滨话剧团来沪演出苏联青年剧作家沙特洛夫的话剧——“以革命的名义”，使得上海话剧舞台上，第一次出现了伟大革命领袖列宁的光辉艺术形象，作为一个观众，心里实在有说不出的高兴。"},{"type":"paragraph","text":"青年剧作家挥舞着彩笔，写下了伟大历史时期的诗篇。剧本所描写的是布尔什维克在列宁的领导之下所进行史无前例的尖锐的阶级斗争的故事。"},{"type":"paragraph","text":"戏的时代背景"},{"type":"paragraph","text":"戏所依据的时代背景是1918年苏维埃政权建立的初期。"},{"type":"paragraph","text":"心甘情愿自己走进坟墓或者火葬场的资产阶级是绝对不会有的。俄国的资产阶级反革命阴谋和英国的丘吉尔一模一样，要把初生的布尔什维克的政权，掐死在摇篮里。暗藏的反革命分子一面破坏工厂，烧毁仓库，暗杀革命领袖，一面制造粮荒，企图饿死劳动人民和红军。"},{"type":"paragraph","text":"戏，就从这里开始:"},{"type":"paragraph","text":"离莫斯科相当遥远的乡镇的火车站上，红军战士沙维里耶夫发现乔装了的白匪军官罗曼诺夫斯基。对阶级敌人，岂能轻易放过。眼看红军战士就要擒住白匪，而两个白匪却先开枪打死了红军战士和一个老工人。匪徒们行凶后，逃走了。他们的目的地是莫斯科，到那儿去与暗藏在肃反委员会里面的反革命分子亚尔采夫接上关系，以便进一步的进行反革命勾当。"},{"type":"paragraph","text":"戏，发展到这里，斗争一步紧一步。"},{"type":"paragraph","text":"列宁和儿童"},{"type":"paragraph","text":"红军战士惨遭杀害后，他的两个儿子——瓦夏(崔萍饰)和彼佳(刘薇饰)流浪到莫斯科近郊，在松树林里，遇见了列宁(陆连明饰)及其战友捷尔任斯基(冯露丹饰)。"},{"type":"paragraph","text":"瓦夏和彼佳日日夜夜都想会见他父亲生前经常歌颂的列宁，如今见了面，他们不知道他就是列宁。因此，当列宁从他们口中知道他们是革命烈属，要带他们到莫斯科去的时候，孩子拒绝了。"},{"type":"paragraph","text":"饰列宁的演员的表演艺术确是不凡，他在这一场戏里，一出场，就象磁石般的把观众吸引住了。正如列宁的战友们在回忆列宁的文章中所描写的那样:“……结实的、强壮的人，……对人亲切地闪亮着他的灵活得惊人的眼睛。”“列宁的这样的质朴谦逊，这样不愿表现自己，……正是他最大的长处，……”演员把一个伟大的无产阶级革命领袖的风貌，描绘得如此生动而光辉灿烂，也就格外能够引起观众对列宁的伟大人格肃然起敬。"},{"type":"paragraph","text":"列宁在林边看见了篝火，但不见人。列宁顺手摸了摸躺在地上的小锅。这时瓦夏从林中走出，问列宁干什么动别人的东西。列宁笑着说:“瞧，主人来了，你们好，同志们!”"},{"type":"paragraph","text":"演员说“主人来了”这句话的时候，好象体会出列宁感情里的宫门欣然敞开，欢迎着未来的国家的主人的莅临似的。孩子们一下子就亲密地依偎在列宁的怀抱里和他谈心。列宁正在邀请孩子们到莫斯科去的时候，腰间挂着武器的保卫人员谢尼亚(艺青饰)上场将孩子们吓跑了。演员这时描写列宁心情沉重地批评了谢尼亚，还说:“现在勉强他们没什么用处了……”眼神里闪着慈祥的光芒，射往孩子们跑去的方向——给孩子们照亮道路。当列宁将莫斯科的通讯处追送给孩子们的时候，谁能否认列宁不是向孩子们送请帖呢!演员从各方面来描画列宁热爱孩子的心情。接着列宁同意谢尼亚的建议说:“‘我们以革命的名义’给我们的儿童建立新生活，并以这个名义无情地惩罚那些剥夺儿童幸福的人……”演员在说这一段话的时候，真象遵照了列宁的指示，发布了具有伟大历史意义的文告，使得观众顿时感到列宁对儿童具有无限热爱的语言，象火红的太阳，普照在苏维埃共和国土地上所有的儿童乐园里。"},{"type":"paragraph","text":"戏，在这里点题了:这样，也就很自然的突现了“以革命的名义”这个戏的主题思想。"},{"type":"paragraph","text":"列宁遇刺伤愈后出现于最后一场戏中，给了观众更难忘的印象，他随时随地说:“我们要以革命的名义提醒大家时刻记住为了革命。”他将工人代表送给他的礼物，转送给幼儿困。还对瓦夏、彼佳说，人们的生活将会好起来，将会看到繁荣的共产主义社会。那些话真象熊熊的火焰一般的燃烧在舞台上，使得观众宛如置身在革命洪炉之前，简直要情不自禁地喊出“乌拉!列宁”。足见塑造列宁艺术形象于舞台上的演员陆连明的演技高明。"},{"type":"paragraph","text":"三个红色小战士"},{"type":"paragraph","text":"剧中三个饰儿童的演员的表演艺术，各有其独到之处，只有深入了角色内心的演员，才能表演得那么精湛。例如饰瓦夏的崔萍，在描写人物考虑是否跟着列宁去莫斯科的时候，很鲜明给观众感觉到角色幼小的心灵里，必然会产生那样的思想变化:为了面包似乎是应该跟随着陌生的人去莫斯科，可是，为了生命的安全，却是去不得。好，大胆一点吧，去!然而，一阵疑虑涌上心头，又决定还是不去的好!同时，演员还表现了角色非常向往着莫斯科的心情!多么的想到莫斯科去见列宁啊!这时观众真替他着急:“瓦夏，列宁就在你的面前呀!”"},{"type":"paragraph","text":"饰彼佳的演员刘薇描写角色的天真一点也不令人感到做作，彼佳天不怕地不怕，他比他的哥哥有更多的天真的想法，他希望生活转瞬之间美好起来，他想去莫斯科见列宁的心情似乎不亚于他的哥哥。可是彼佳却糊里糊涂的将列宁留给他们通讯地址当引火纸烧掉了。哥哥埋怨他太鲁莽，他凝视灰烬，在表情上好象灰烬还会还原成纸似的。"},{"type":"paragraph","text":"哥儿俩到了莫斯科一面找列宁，一面为了生活，却被骗替白匪运爆炸物——雷管。(敌人将厚书挖洞藏雷管，瓦夏不察。)瓦夏、彼佳流浪在莫斯科街头，因一场误会被带进肃反机关。(后来案情当然弄清了，肃反机关因此得到了偷运雷管案件的线索，破获了反革命组织。)"},{"type":"paragraph","text":"饰流浪儿雅什卡的阚震，对角色寄予了极大的同情，因此，他象是雅什卡的保护人。他描写雅什卡为了生活有时不免去拿别人的一点东西来充饥。可是，演员十分注意到:绝对不能把雅什卡演得叫人厌恶，不能让观众说他象下流坯，象小偷。演员演得更出色的地方，是从角色善于歌唱的特点中，把角色打扮成为一个富有智慧的而又充满热情的少年诗人。当演员表演角色烂熟的背诵莱蒙托夫的诗章，同时，也能够出口成章，编出一些歌颂革命的诗歌的时候，是多么快乐的陶醉在角色的心灵深处啊!"},{"type":"paragraph","text":"这三个儿童，他们的年龄、性格虽不一致，然而，他们的思想意识却有共同之处，那就是他们都深深地仇恨资产阶级，他们都先后以实际行动参加了无产阶级的斗争行列。例如瓦夏知道自己在被白匪利用运送雷管，他的内心便受到了无法形容的痛苦的袭击。演员表演瓦夏在人们面前进行道无言的自我谴责，眼睛里冒出了对敌人永不熄灭的愤怒火花。流浪儿雅什卡是战死在白匪巢穴里。他在白匪枪弹威胁之下，始终不停止鸣放讯号，那种临危不惧、临难不苟、战斗到死的英雄形象，将永远深印在观众脑海里。富有卓越演技的演员，简直有如真实的参加了那一场保卫无产阶级的利益的战斗一样，演员在那一场里，付出了多么巨大的精力啊!"},{"type":"paragraph","text":"一群有声有色的人物"},{"type":"paragraph","text":"剧中还有不少表演出色的演员，如饰捷尔任斯基的演员冯露丹，描写人物在斗争中善于深思熟虑而又不失去采用当机立断的革命手段。对敌斗争的前线有了他，就令人觉得胜利一定有把握。例如他逮捕亚尔采夫的那一场戏，他的脚步还没有迈进门，炯炯的目光早已穿透墙壁了。这位演员和饰列宁的演员一样，都善于运用眼神做戏。"},{"type":"paragraph","text":"还有演员苗文荣把角色郭鲁别夫，成功的塑造成为党的驯服工具的形象。演员张惠亭描写郭鲁别夫的女儿佟尼亚对党具有无限的忠贞情操，也是感人至深的。饰佟尼亚妈妈的演员李玉珍，也把一个革命家庭的贤良的母性演得有声有色。"},{"type":"paragraph","text":"在反面人物方面，如罗曼诺夫斯基(白衍民饰)，马立宁(刘艺饰)，亚尔采夫(鲁犇饰)，卡明斯卡亚(宋湘饰)等，都是不易处理的角色，可是每个演员还是做到了能够各个赋予以鲜明的性格，实是难能可贵!"},{"type":"paragraph","text":"观众感到这个戏的导演也是十分成功的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}