{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"纠正知识分子问题上的“左”的倾向——学习《周恩来选集》下卷","authors":["杨增和"],"dates":[{"year":1985,"month":1,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"杨增和"},{"type":"paragraph","text":"如何认识知识分子和如何对待知识分子，这是我国革命和建设中的一个重要问题，也是周恩来同志始终关心和重视的一个大问题。学习《周恩来选集》下卷，重温周恩来同志有关知识分子问题的光辉思想和论述，回顾他在知识分子问题上同“左”的错误倾向所进行的不懈斗争，对于我们今天贯彻执行党的知识分子政策，仍然很有教益。"},{"type":"paragraph","text":"历史的发展并不是笔直的，一帆风顺的。从一九五七年开始，在对待知识分子问题上出现了偏离马克思主义方针的“左”倾错误。在政治上，随着反右派斗争的扩大化，党内又发生了对知识分子的错误估计，错误地认为知识分子基本上都是资产阶级的知识分子，他们和资产阶级一样，在社会主义时期是革命的对象，要对他们进行斗争。在经济建设上，由于急于求成和受小生产狭隘眼光的束缚，也出现了忽视知识和知识分子作用的倾向，认为只要依靠政治挂帅和群众运动就能够赶超世界先进水平。因而在提倡破除迷信、敢想敢干时，连科学也不尊重了，把许多知识分子的求实精神和科学态度也当作“右倾”、“保守”来批判。这样，就严重挫伤了知识分子的积极性。"},{"type":"paragraph","text":"六十年代初，党在纠正“大跃进”中“左”的错误和端正对待知识分子的态度方面做了许多工作。如一九六一年，在党中央批发的科学、教育、文艺等工作条例草案中，批评了几年来在知识分子工作中的“左”的偏差，对贯彻党的知识分子政策规定了一系列具体措施。在这个基础上，周恩来同志在一九六二年的广州会议上，和聂荣臻同志、陈毅同志一起，从理论上、指导思想上进一步纠正对知识分子的错误认识，解决对知识分子的正确估计问题。首先，周恩来同志指出，殖民地半殖民地国家的知识分子“同帝国主义国家的知识分子相比，有很大的特殊性。他们大多数站在民族立场上，反对外国殖民者和本国的卖国贼、民族叛徒以及帝国主义直接或间接豢养的走狗，成为革命的、爱国的知识分子。”“中国现代知识分子就属于这种特定范围的社会阶层。”这样，周恩来同志就清楚地阐明，我国广大知识分子在建国以前就属于劳动阶层，就在革命联盟内，不是工人阶级的“异己力量”。其次，周恩来同志还论述了中国工人阶级在革命过程中结成的两种联盟，一种是同其他劳动者的联盟，一种是同民族资产阶级的联盟，也就是同非劳动者的联盟。他强调指出，我们同知识分子的联盟与同民族资产阶级的联盟是有根本区别的，“对知识分子的估计要以这个为纲”。在这次会议上，周恩来同志还充分肯定了建国十二年来我国知识分子的“根本的转变和极大的进步”，并在回京以前，特别要求陈毅同志在大会上讲话，宣布取消资产阶级知识分子的帽子，为知识分子“脱帽加冕”。随后，在人大二届三次会议的《政府工作报告》中，周恩来同志又庄严宣告:我国知识分子的状况，已经同解放初期有了很大的不同，“毫无疑问，他们是属于劳动人民的知识分子”“如果还把他们看作是资产阶级知识分子，显然是不对的”。他的报告，毅然纠正了对知识分子阶级属性的错误估计，得到全国人民代表大会代表的一致拥护。"},{"type":"paragraph","text":"令人痛心的是，在党中央和周恩来等同志宣布为知识分子“脱帽加冕”之后不久，就又“重提阶级和阶级斗争”，使对待知识分子的“左”倾错误又有了新的升级。特别是在“文化大革命”中，林彪、江青反革命集团更把这种“左”倾错误推向极端。他们利用我国社会长期遗留下来的愚昧落后性，疯狂煽动对知识和知识分子的反革命围剿。他们鼓吹“知识越多越反动”，诬蔑重视知识和知识分子是搞“修正主义”，把一大批著名的科学文化工作者打成“反动学术权威”，把党在科学文化工作方面的许多领导干部打成“反革命修正主义分子”，横加摧残和迫害。"},{"type":"paragraph","text":"在十年浩劫中，周恩来同志处境十分困难。他对林彪、江青反革命集团的倒行逆施十分气愤，在他力所能及的情况下，尽量保护知识分子，减轻科学文化事业所受的损害。他冒着巨大的风险提出批判极“左”思潮，努力采取措施，恢复文教科技部门的正常工作。但是，形势的发展已经使他不能从根本上扭转这种毁灭文化、摧残知识分子的局面。周恩来同志为人民的事业呕心沥血，贡献出毕生精力的革命品德永远留在人民心中。现在，我们党所实行的关于知识分子问题的方针和政策，既是我党已往正确路线的继续和六十年宝贵历史经验的结晶，又是在新的历史条件下把马克思主义普遍真理同我国具体实践相结合的产物。今天，我们继承周恩来同志的遗志，就应当十分珍视这些成果，努力沿着这个方向前进，使歧视、迫害知识分子的现象再也不能重演，使整个社会养成尊重知识、尊重知识分子的风气。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"林彪","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}