{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席的最新指示是无产阶级教育革命的伟大战斗纲领广大工农兵热切期望大学生们发扬理论和实际相结合的革命学风，迅速把毛主席的最新指示化为自己的实际行动，赶上亿万革命人民前进的雄伟步伐","authors":[],"dates":[{"year":1968,"month":7,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京二十五日电　全国各地工农兵群众和广大革命的中学生和大学生，怀着无限热爱伟大领袖毛主席的无产阶级感情，怀着对无产阶级革命事业的高度责任感，反复地、认真地学习了毛主席关于教育革命的最新指示。他们根据毛主席的伟大教导，对于无产阶级的大学应该怎么办，对于无产阶级的大学生应该成为什么样的大学生，热烈地发表了意见。他们表示，一定要更高地举起毛泽东思想伟大红旗，以毛主席的最新指示为武器，将教育革命进行到底，把我们的大学真正办成红彤彤的毛泽东思想大学校，让我们的大学培养出来的大学生真正成为无产阶级革命事业的可靠接班人。"},{"type":"paragraph","text":"广大革命群众热切地期望，大学生们要坚决执行毛主席的最新指示，迅速赶上亿万革命人民前进的雄伟步伐，和工农兵群众一起，切切实实地发扬毛主席倡导的理论和实际相结合的革命学风，深刻批判中国赫鲁晓夫的反革命修正主义教育路线，为彻底粉碎旧的资产阶级教育制度，创建出闪耀着毛泽东思想光辉的崭新的无产阶级教育制度而奋斗!"},{"type":"paragraph","text":"只有按照毛主席的最新指示办大学才是我们工农兵群众所需要的大学"},{"type":"paragraph","text":"伟大导师毛主席早就教导我们:“教育必须为无产阶级政治服务，必须同生产劳动相结合。劳动人民要知识化，知识分子要劳动化。”各地广大工农兵群众表示，一定要按照毛主席的一贯教导和最新指示，把我们的大学办成为无产阶级政治服务，同生产劳动相结合，密切联系群众的大学，为无产阶级革命事业培养出大批“有社会主义觉悟的有文化的劳动者”。"},{"type":"paragraph","text":"江西南昌柴油机厂的工人们说，过去在中国赫鲁晓夫反革命修正主义教育路线的控制下的旧大学，资产阶级知识分子占据统治地位，把广大工人和贫下中农关在门外，脱离无产阶级政治，脱离实际，脱离群众，这种大学，我们工人阶级永远不需要。我们需要的是按毛主席的指示办的大学。这种大学“从有实践经验的工人农民中间选拔学生，到学校学几年以后，又回到生产实践中去”，这样才能真正培养起一支无限忠于毛主席的又红又专的科学技术队伍。毛主席当年亲手创建的革命老根据地模范乡——兴国县长冈公社长冈大队的社员们说，毛主席的最新指示，是无产阶级教育革命的导航灯，是实现知识分子劳动化、劳动人民知识化的伟大指南。按照毛主席的伟大指示办大学，学生从工农群众中来，又回到工农群众中去，才能培养出有无产阶级觉悟，拿起铁锤会做工，拿起锄头会种地，拿起笔杆会写文章的共产主义新人。我们贫下中农就是赞成这样的大学。"},{"type":"paragraph","text":"天津第二棉纺厂的老工人说，旧大学是一个培养资产阶级接班人的大染缸，红的进去也会变成黑的。我们的大学只有坚决贯彻毛主席的无产阶级教育路线，走和工农兵相结合的道路，才能培养出思想觉悟高，不脱离集体劳动，为我们工人所拥护的新型大学生。狼牙山五壮士之一、河南省农代会委员宋学义说，从有实践经验的工人、农民中间选拔大学生，是俺贫下中农的迫切要求，只有选拔那些心红眼亮，又有实践经验的工人、农民送到大学里，学几年以后，又回到生产实践中去，才能把科技大权真正掌握在工人阶级和贫下中农手里。陕西省革命委员会委员、延安枣园大队的贫下中农代表雷治富说，当年延安的抗大就是个非常受贫下中农欢迎的学校，他们把学习毛主席的著作，进行思想改造，放在首位。"},{"type":"paragraph","text":"毛主席曾经给抗大题词:“现在一面学习，一面生产，将来一面作战，一面生产，这就是抗大的作风，足以战胜任何敌人的!”遵照毛主席的这个教导和毛主席的最新指示，把大学办成突出无产阶级政治，走与工农群众相结合的道路的大学，就能培养出又红又专的无产阶级革命事业接班人。我们就最需要这样的大学。"},{"type":"paragraph","text":"人民解放军海军某部指战员说，过去的一些高等学校，一学好几年，学这又学那，几十门课程，弄得大学生满脑子的公式、数据，越学越脱离无产阶级政治，脱离实际，脱离群众，这样的大学劳动人民根本不需要。铁道兵硬骨头战士张春玉说，我们无产阶级的大学，一定要在毛主席最新指示的指引下，以抗大为榜样，学习人民解放军突出无产阶级政治，坚持四个第一，发扬三八作风的经验，办成红彤彤的毛泽东思想大学校。"},{"type":"paragraph","text":"只有按照毛主席最新指示培养大学生才是我们工农兵群众所需要的大学生"},{"type":"paragraph","text":"各地广大工农兵群众在学习伟大领袖毛主席最新指示的时候，就需要什么样的大学生，不需要什么样的大学生的问题，展开了热烈讨论。他们说，毛主席指出的“要从有实践经验的工人农民中间选拔学生，到学校学几年以后，又回到生产实践中去”的道路，是培养社会主义新型大学生的唯一正确的道路。我们就是要走这条道路的大学生，就是要无限忠于毛主席、无限忠于毛泽东思想、无限忠于毛主席革命路线的大学生，就是要热爱工农兵、热爱劳动的大学生，决不需要那种轻视工农兵的自以为很了不起的大学生!"},{"type":"paragraph","text":"毛主席的好战士刘英俊的母亲、贫农社员朱秀兰说，毛主席是我们贫下中农的知心人，最了解我们贫下中农，最知道我们需要什么。我们广大贫下中农正在遵照毛主席“人民公社好”的光辉教导，努力建设社会主义新农村，需要很多人才。但是，我们需要的不是那种脱离无产阶级政治，脱离实际，瞧不起劳动人民的大学生。我们需要的是无限忠于毛主席，热爱劳动人民，同时具有一定科学技术和文化，既懂得理论又会劳动的新型大学生。"},{"type":"paragraph","text":"上海工人革命造反总司令部领导成员王秀珍说，工人和贫下中农在旧社会受压迫、受剥削，对旧社会最恨，对新社会最爱，对毛主席最亲，对毛泽东思想最忠，又有丰富的实践经验。他们进了按毛主席教导去办的大学，经过几年学习，又回到生产实践中去，就会又红又专。贵阳发电厂的工人说，我们工厂的技术人员绝大部分都是大学和中等专科学校出来的。在这些毕业生中，中专的比大学的好，有些一进厂就以小学生姿态出现在工人面前，没有知识分子的架子。可是，有的大学生一进厂还在实习期间，就以“当然”的“技术员”自居。他们对名誉地位看得很重，读了几年书就觉得了不起。这是反革命修正主义教育路线造成的恶果。我们奉劝那些轻视工农，自以为了不起的大学生们:你们要牢记毛主席的教导，老老实实当群众的小学生，作人民大众的“牛”，用无产阶级政治挂帅，用毛泽东思想改造自己，迅速赶上亿万革命人民前进的雄伟步伐!"},{"type":"paragraph","text":"人民解放军“学习毛主席著作的模范红九连”的指战员们说，过去，曾经有一些大学生来我们连当兵，和我们生活在一起。这些大学生经过锻炼，大部分都是好的，爱我们革命战士所爱，憎我们革命战士所以，和我们同呼吸、共命运。但也有少数大学生，思想感情总是同我们不一样。我们革命战士欢迎前一种大学生，不欢迎后一种大学生。我们不仅要能够和我们生活在一起、战斗在一起的大学生，重要的是要和我们有共同思想感情的大学生。更重要的是，我们要高举毛泽东思想伟大红旗的、政治觉悟比较高的大学生，要有鲜明的无产阶级观点和无产阶级立场的大学生，要对同志无限热爱、对敌人无比仇恨的大学生，要公而忘私、不为名、不为利、全心全意为人民服务的大学生，要不怕困难、敢于战胜困难的大学生。这样的大学生，只有按照毛主席的指示坚决走和工农兵结合的道路，才能培养出来。"},{"type":"paragraph","text":"我们坚决支持按毛主席的最新指示办大学决不做脱寓工农兵群众的“三门”大学生"},{"type":"paragraph","text":"各地许多中学和大学的革命红卫兵小将，在学习毛主席的最新指示时，对大学的教育革命发表了许多意见。他们表示，一定要以毛主席的最新指示为武器，彻底埋葬修正主义教育制度，让毛泽东思想伟大红旗在教育战线上高高飘扬，永远飘扬!"},{"type":"paragraph","text":"上海市第六中学(原第六女中)的红卫兵小将说，我们过去对于当大学生是向往的，认为大学生“水平高”，“有学问”。在史无前例的无产阶级文化大革命中，我们清楚地认识到，受了修正主义教育路线毒害的大学生，头重脚轻根底浅。我们深深感到，不是按照毛主席的教育路线办的大学，只会坑害青年。这样的大学，我们坚决反对。他们说，毛主席的最新指示，为我们最鲜明地描绘出了无产阶级新型大学的蓝图。这种大学突出无产阶级政治，是政治建校的道路，永远高举毛泽东思想伟大红旗；这种大学的学生来自工农群众，学习以后又回到生产实践中去，永远和工农群众相结合。他们真正是工人阶级的知识分子，而不是高踞于群众头上的“精神贵族”。这样的大学，我们坚决拥护。"},{"type":"paragraph","text":"在教育革命中已经做出一定成绩的北京草场地中学的革命小将，对大学的教育改革大胆地提出了八条要求:一、要实行无产阶级政治挂帅，也就是毛泽东思想挂帅，以毛主席亲手缔造的抗大为榜样，学习解放军，坚持四个第一，大兴“三八”作风。二、大门开向工农兵，坚决按照毛主席的指示，从有实践经验的工人农民中间选拔学生。三、要把阶级斗争、路线斗争作为一门主课，以思想政治教育作为中心一环，把“老三篇”作为座右铭，使学生要有全心全意为人民服务的无产阶级世界观。四、要坚持自力更生，勤俭办校。五、要请有实践经验的工人农民做老师，实行工农师生同备课，同讲课，互教互学，教学相长。六、教育活动要以实践为主，坚持让学生到工厂、农村中去，在阶级斗争、生产斗争，科学实验三大革命运动中锻炼，彻底改变理论脱离实际的现象。七、学制要缩短，理工科学生力求做到两三年就可以回到工农业实践中去。八、课程要精简，教材要彻底改革，要彻底抛弃封、资、修的教条，建立以毛泽东思想为统帅、理论联系实际的新教材。"},{"type":"paragraph","text":"各地中学和大学的许多革命的红卫兵小将说，伟大领袖毛主席的最新指示为我们指出了一条与工农兵相结合，当普通劳动者的革命道路，为我们堵塞了和平演变成资产阶级接班人的死胡同，这是毛主席对我们最大的关怀。我们决不做从家门到校门、从校门到机关门的“三门”学生，下决心到农村去，到边疆去，到工矿去，到基层去，当一辈子工人农民，在阶级斗争、生产斗争、科学实验三大革命运动中，把自己锻炼成无产阶级革命事业的可靠接班人。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]},{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":7,"day":26}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛主席的最新指示是无产阶级教育革命的伟大战斗纲领广大工农兵热切期望大学生们发扬理论和实际相结合的革命学风，迅速把毛主席的最新指示化为自己的实际行动，赶上亿万革命人民前进的雄伟步伐","authors":[],"parts":[{"type":"paragraph","text":"新华社二十五日讯 全国各地工农兵群众和广大革命的中学生和大学生，怀着无限热爱伟大领袖毛主席的无产阶级感情，怀着对无产阶级革命事业的高度责任感，反复地、认真地学习了毛主席关于教育革命的最新指示。他们根据毛主席的伟大教导，对于无产阶级的大学应该怎么办，对于无产阶级的大学生应该成为什么样的大学生，热烈地发表了意见。他们表示，一定要更高地举起毛泽东思想伟大红旗，以毛主席的最新指示为武器，将教育革命进行到底，把我们的大学真正办成红彤彤的毛泽东思想大学校，让我们的大学培养出来的大学生真正成为无产阶级革命事业的可靠接班人。"},{"type":"paragraph","text":"广大革命群众热切地期望，大学生们要坚决执行毛主席的最新指示，迅速赶上亿万革命人民前进的雄伟步伐，和工农兵群众一起，切切实实地发扬毛主席倡导的理论和实际相结合的革命学风，深刻批判中国赫鲁晓夫的反革命修正主义教育路线，为彻底粉碎旧的资产阶级教育制度，创建出闪耀着毛泽东思想光辉的崭新的无产阶级教育制度而奋斗！"},{"type":"paragraph","text":"只有按照毛主席的最新指示办大学才是我们工农兵群众所需要的大学"},{"type":"paragraph","text":"伟大导师毛主席早就教导我们：“教育必须为无产阶级政治服务，必须同生产劳动相结合。劳动人民要知识化，知识分子要劳动化。”各地广大工农兵群众表示，一定要按照毛主席的一贯教导和最新指示，把我们的大学办成为无产阶级政治服务，同生产劳动相结合，密切联系群众的大学，为无产阶级革命事业培养出大批“有社会主义觉悟的有文化的劳动者”。"},{"type":"paragraph","text":"江西南昌柴油机厂的工人们说，过去在中国赫鲁晓夫反革命修正主义教育路线的控制下的旧大学，资产阶级知识分子占据统治地位，把广大工人和贫下中农关在门外，脱离无产阶级政治，脱离实际，脱离群众，这种大学，我们工人阶级永远不需要。我们需要的是按毛主席的指示办的大学。这种大学“从有实践经验的工人农民中间选拔学生，到学校学几年以后，又回到生产实践中去”，这样才能真正培养起一支无限忠于毛主席的又红又专的科学技术队伍。毛主席当年亲手创建的革命老根据地模范乡——兴国县长冈公社长冈大队的社员们说，毛主席的最新指示，是无产阶级教育革命的导航灯，是实现知识分子劳动化、劳动人民知识化的伟大指南。按照毛主席的伟大指示办大学，学生从工农群众中来，又回到工农群众中去，才能培养出有无产阶级觉悟，拿起铁锤会做工，拿起锄头会种地，拿起笔杆会写文章的共产主义新人。我们贫下中农就是赞成这样的大学。"},{"type":"paragraph","text":"天津第二棉纺厂的老工人说，旧大学是一个培养资产阶级接班人的大染缸，红的进去也会变成黑的。我们的大学只有坚决贯彻毛主席的无产阶级教育路线，走和工农兵相结合的道路，才能培养出思想觉悟高，不脱离集体劳动，为我们工人所拥护的新型大学生。狼牙山五壮士之一、河南省农代会委员宋学义说，从有实践经验的工人、农民中间选拔大学生，是俺贫下中农的迫切要求，只有选拔那些心红眼亮，又有实践经验的工人、农民送到大学里，学几年以后，又回到生产实践中去，才能把科技大权真正掌握在工人阶级和贫下中农手里。陕西省革命委员会委员、延安枣园大队的贫下中农代表雷治富说，当年延安的抗大就是个非常受贫下中农欢迎的学校，他们把学习毛主席的著作，进行思想改造，放在首位。毛主席曾经给抗大题词：“现在一面学习，一面生产，将来一面作战，一面生产，这就是抗大的作风，足以战胜任何敌人的！”遵照毛主席的这个教导和毛主席的最新指示，把大学办成突出无产阶级政治，走与工农群众相结合的道路的大学，就能培养出又红又专的无产阶级革命事业接班人。我们就最需要这样的大学。"},{"type":"paragraph","text":"人民解放军海军某部指战员说，过去的一些高等学校，一学好几年，学这又学那，几十门课程，弄得大学生满脑子的公式、数据，越学越脱离无产阶级政治，脱离实际，脱离群众，这样的大学劳动人民根本不需要。铁道兵硬骨头战士张春玉说，我们无产阶级的大学，一定要在毛主席最新指示的指引下，以抗大为榜样，学习人民解放军突出无产阶级政治，坚持四个第一，发扬三八作风的经验，办成红彤彤的毛泽东思想大学校。"},{"type":"paragraph","text":"只有按照毛主席最新指示培养大学生才是我们工农兵群众所需要的大学生"},{"type":"paragraph","text":"各地广大工农兵群众在学习伟大领袖毛主席最新指示的时候，就需要什么样的大学生，不需要什么样的大学生的问题，展开了热烈讨论。他们说，毛主席指出的“要从有实践经验的工人农民中间选拔学生，到学校学几年以后，又回到生产实践中去”的道路，是培养社会主义新型大学生的唯一正确的道路。我们就是要走这条道路的大学生，就是要无限忠于毛主席、无限忠于毛泽东思想、无限忠于毛主席革命路线的大学生，就是要热爱工农兵、热爱劳动的大学生，决不需要那种轻视工农兵的自以为很了不起的大学生！"},{"type":"paragraph","text":"毛主席的好战士刘英俊的母亲、贫农社员朱秀兰说，毛主席是我们贫下中农的知心人，最了解我们贫下中农，最知道我们需要什么。我们广大贫下中农正在遵照毛主席“人民公社好”的光辉教导，努力建设社会主义新农村，需要很多人才。但是，我们需要的不是那种脱离无产阶级政治，脱离实际，瞧不起劳动人民的大学生。我们需要的是无限忠于毛主席，热爱劳动人民，同时具有一定科学技术和文化，既懂得理论又会劳动的新型大学生。"},{"type":"paragraph","text":"上海工人革命造反总司令部领导成员王秀珍说，工人和贫下中农在旧社会受压迫、受剥削，对旧社会最恨，对新社会最爱，对毛主席最亲，对毛泽东思想最忠，又有丰富的实践经验。他们进了按毛主席教导去办的大学，经过几年学习，又回到生产实践中去，就会又红又专。贵阳发电厂的工人说，我们工厂的技术人员绝大部分都是大学和中等专科学校出来的。在这些毕业生中，中专的比大学的好，有些一进厂就以小学生姿态出现在工人面前，没有知识分子的架子。可是，有的大学生一进厂还在实习期间，就以“当然”的“技术员”自居，他们对名誉地位看得很重，读了几年书就觉得了不起。这是反革命修正主义教育路线造成的恶果。我们奉劝那些轻视工农，自以为了不起的大学生们：你们要牢记毛主席的教导，老老实实当群众的小学生，作人民大众的“牛”，用无产阶级政治挂帅，用毛泽东思想改造自己，迅速赶上亿万革命人民前进的雄伟步伐！"},{"type":"paragraph","text":"人民解放军“学习毛主席著作的模范红九连”的指战员们说，过去，曾经有一些大学生来我们连当兵，和我们生活在一起。这些大学生经过锻炼，大部分都是好的，爱我们革命战士所爱，憎我们革命战士所憎，和我们同呼吸、共命运。但也有少数大学生，思想感情总是同我们不一样。我们革命战士欢迎前一种大学生，不欢迎后一种大学生。我们不仅要能够和我们生活在一起、战斗在一起的大学生，重要的是要和我们有共同思想感情的大学生。更重要的是，我们要高举毛泽东思想伟大红旗的、政治觉悟比较高的大学生，要有鲜明的无产阶级观点和无产阶级立场的大学生，要对同志无限热爱、对敌人无比仇恨的大学生，要公而忘私、不为名、不为利、全心全意为人民服务的大学生，要不怕困难、敢于战胜困难的大学生。这样的大学生，只有按照毛主席的指示坚决走和工农兵结合的道路，才能培养出来。"},{"type":"paragraph","text":"我们坚决支持按毛主席的最新指示办大学决不做脱离工农兵群众的“三门”大学生"},{"type":"paragraph","text":"各地许多中学和大学的革命红卫兵小将，在学习毛主席的最新指示时，对大学的教育革命发表了许多意见。他们表示，一定要以毛主席的最新指示为武器，彻底埋葬修正主义教育制度，让毛泽东思想伟大红旗在教育战线上高高飘扬，永远飘扬！"},{"type":"paragraph","text":"上海市第六中学（原第六女中）的红卫兵小将说，我们过去对于当大学生是向往的，认为大学生“水平高”，“有学问”。在史无前例的无产阶级文化大革命中，我们清楚地认识到，受了修正主义教育路线毒害的大学生，头重脚轻根底浅。我们深深感到，不是按照毛主席的教育路线办的大学，只会坑害青年。这样的大学，我们坚决反对。他们说，毛主席的最新指示，为我们最鲜明地描绘出了无产阶级新型大学的蓝图。这种大学突出无产阶级政治，走政治建校的道路，永远高举毛泽东思想伟大红旗，这种大学的学生来自工农群众，学习以后又回到生产实践中去，永远和工农群众相结合。他们真正是工人阶级的知识分子，而不是高踞于群众头上的“精神贵族”。这样的大学，我们坚决拥护。"},{"type":"paragraph","text":"在教育革命中已经做出一定成绩的北京草场地中学的革命小将，对大学的教育改革大胆地提出了八条要求：一、要实行无产阶级政治挂帅，也就是毛泽东思想挂帅，以毛主席亲手缔造的抗大为榜样，学习解放军，坚持四个第一，大兴“三八”作风。二、大门开向工农兵，坚决按照毛主席的指示，从有实践经验的工人农民中间选拔学生。三、要把阶级斗争、路线斗争作为一门主课，以思想政治教育作为中心一环，把“老三篇”作为座右铭，使学生要有全心全意为人民服务的无产阶级世界观。四、要坚持自力更生，勤俭办校。五、要请有实践经验的工人农民做老师，实行工农师生同备课，同讲课，互教互学，教学相长。六、教育活动要以实践为主，坚持让学生到工厂、农村中去，在阶级斗争、生产斗争、科学实验三大革命运动中锻炼，彻底改变理论脱离实际的现象。七、学制要缩短，理工科学生力求做到两三年就可以回到工农业实践中去。八、课程要精简，教材要彻底改革，要彻底抛弃封、资、修的教条，建立以毛泽东思想为统帅、理论联系实际的新教材。"},{"type":"paragraph","text":"各地中学和大学的许多革命的红卫兵小将说，伟大领袖毛主席的最新指示为我们指出了一条与工农兵相结合，当普通劳动者的革命道路，为我们堵塞了和平演变成资产阶级接班人的死胡同，这是毛主席对我们最大的关怀。我们决不做从家门到校门、从校门到机关门的“三门”学生，下决心到农村去，到边疆去，到工矿去，到基层去，当一辈子工人农民，在阶级斗争、生产斗争、科学实验三大革命运动中，把自己锻炼成无产阶级革命事业的可靠接班人。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}