{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在紧张空气中捷克举行各市选举　未有一处发生事故选举结果左翼各党获得胜利　苏台德党所投票数增加无几","authors":[],"dates":[{"year":1938,"month":5,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【路透社捷京二十三日电】捷京与捷克一百七十七选区、昨在建国以来、第一次大紧张空气中举行市选、竟获安静而过、未有一处发生事端、昨日捷京境外之营房、甚形活动、后备兵之应征入伍者、终日络绎而至、且有妇女流泪送别、某营房外停有载重汽车一长行、皆向商人征集而得者、车中马达、常日开动、俾一接命令、即可载后备兵出发、但捷京人民赴投票所时、未现惊惶之状、此次选举，苏台德日耳曼入党所投票数、固见增加、但以上次选举后党党员增多之数相较、所增无几、易言之、昨日该党所投票数、尚少于上次选举时该党及当时犹未与该党合并之日耳曼人各党所投选票之总数也、日耳曼人社会民主党、为唯一日耳曼入党反对在苏台德日耳曼入党领袖汉伦下作日耳曼人之团结者、昨日所投票数、少于上次选举时百分之二十五、拥护政府之工界各党、即捷克国社党与捷克社会民主党、则在各处获胜、此间政界对于捷京与德京英外交围之努力、表示大感谢、众觉大局已因此较安定矣、星期六日伊格地方有日耳曼人两名为警察开枪击毙、据当局宣称、乃因该两人乘马达自行车疾驰、捷克警察一名令停不从、始开枪击之、致肇此祸、苏台德日耳曼入党政治委员会已发表公报、指此说不确、且谓现将向负责方面、对此不实之宣布、提出甚强硬之抗议云、今后两星期日、各地尚将举行市选。"},{"type":"paragraph","text":"【哈瓦斯社捷克国京城二十三日电】市镇参议会昨日改选结果、就大体言之、显有左倾之势、左派各党如社会民族党、(大总统贝奈斯曾隶属此党)共产党、农民党所获议席、均见增加、极右派如国家民主党、中央派、如手工业党、则多失去议席、各选民凡曾在上届选举极右派候选人者、此次多选举共产党候选人、于以见苏台德区日耳曼少数民族问题、实乃本届选举重心所在、各选民所表现之趋势、与其谓为具有党派色彩、毋宁谓为具有民族主义性质云。"},{"type":"paragraph","text":"左翼各党　获得胜利"},{"type":"paragraph","text":"【哈瓦斯社捷克国京城二十二日电】全国各市镇参议会、顷于本日改选者、共有二百五十处、尚有二千三百市镇、则定于本月二十九日改选、各地当局、业已采取严厉办法、以维持秩序、本日投票经过情形、尚称平稳、并未发生何项严重事故、选举结果截至目下为止、尚未全部揭晓、按之初步报告、日耳曼族苏台德党、除在二十四市镇获有重大胜利外、其在其他各市镇所获议席、较诸一九三一年上届选举增加甚少、至以京城投票结果而论、捷克族“社会民族党”、(属于左翼温和派)、居于第一位、共获一四二·○○○票、较诸上届选举、计增加三五·○○○票、共产党居于第二位、共获八九·○○○票、较诸上届计增加二一·○○○票、苏台德党居于第九位、获一五·○○○票、较诸上届、计增加一○·○○○票、按日耳曼族各党参加竞选者、仅有苏台德党与日耳曼民主阵线、捷克族方面、则有社会民族党、国家民主党、社会民主党、共产党、与“国民同盟”诸党、斯洛伐克族方面则有赫林卡主教所领导之斯洛伐克族自治党"},{"type":"paragraph","text":"各地安静　人心大定"},{"type":"paragraph","text":"【哈瓦斯社捷克国京城廿二日电】一部份市镇参议会、顷于未日改选、并未发生何项严重事故、截至发电时为止、仅闻波希米亚省北部工业区、曾发生若干细微事端(按该处日耳曼社会民主党员为数极多、)苏台德区各工业区城市四郊、虽有若干日耳曼族人从事煽动、但未肇事、至奉召入伍之后备队士兵、昨日开入苏台德区域之后、人心业已为之安定、此外、政府自在军事上采取各项防范办法之后、各地人民均甚镇静、西部卡尔斯巴德城游客、虽已纷纷离去、边境方面、虽传德国调动军队、但居民态度甚为安定、捷勃城苏台德党支部、曾发表文告、吁请居民镇静自处、旭慕多城则有军队荷枪巡逻、并闻有日耳曼族人一名受伤、又北部莱兴堡城苏台德党党员、均已除去徽章、虽有党员一队、由该党众议员一名率领、希图在飞机场滋生事端、但警察闻讯赶到、即将各该党员予以逮捕、并解至京城审问、要之、全国各地公共机关、目下均由军队防守、莱兴堡城通往德国特莱斯登城之铁路、现仍照常通车、而全国民治派人士均已自告奋勇、听候军事当局之调遣、以便于紧急时出而效力。"},{"type":"paragraph","text":"【哈瓦斯社捷克国京城二十二日电】半官机关色特加通信社发表消息称、“本日各地投票经过情形极为平静、京中市民、多在通衢聆取无线电广播之投票结果、霍德柴总理、本日接见要人多名、并就维持秩序各项办法、加以讨论、此外、接见英国公使牛顿、法国公使拉克洛沃、有所会谈、“苏台德党党魁汉伦、现在国外、当于下星期内返国、其代表即该党众议员弗朗克、顷访谒霍德柴总理、并在行政上提出若干项条件、总理与之会谈、结果深觉政府用以维持秩序之各项防范办法、业已产生良好结果、并已完全获有成功、至政府召集陆军后备队与技术队人员入伍一项命令、已在理想的情形之下、见诸实施”云、”"}],"comments":[],"origin":"路透社,哈瓦斯社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}