{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1957,"month":9,"day":17}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"苏联发布纪念十月革命四十周年宣传提纲","authors":[],"parts":[{"type":"paragraph","text":"据新华社讯 苏联“真理报”15日刊载了“纪念伟大十月社会主义革命四十周年（1917——1957）”宣传提纲。提纲是苏共中央宣传与鼓动部和苏共中央马克思列宁主义研究院共同草拟的。"},{"type":"paragraph","text":"十月革命是人类历史最伟大的一次革命"},{"type":"paragraph","text":"提纲的导言部分指出，伟大的十月社会主义革命彻底粉碎了所谓人民群众没有能力管理国家的反动谬论。苏维埃国家四十年的经历证明，人民群众不仅能够摧毁腐朽的旧社会制度，而且能够建设新的社会主义的国家制度和社会制度，在短短的历史时期内克服技术和经济上的落后状态，建立高度发达的经济，确立和发展最高级的民主形式——社会主义民主，建立起前所未有的各民族友好团结的关系，唤起千百万人自觉地从事有历史意义的创造事业。正因为如此，十月革命就其性质和目的来说，是真正人民的革命，是人类历史上一切革命中最伟大的一次革命。"},{"type":"paragraph","text":"苏联已成为国际政治局势的决定性因素"},{"type":"paragraph","text":"提纲中有很大一部分谈到苏联的外交政策和各国人民争取和平的斗争。这部分特别强调指出：在过去四十年间，苏联已经成为国际政治局势的决定性因素。苏联的国际地位是巩固而不可动摇的，这不仅是因为它拥有强大的经济实力和军事力量，而且还因为苏联在国际事务上的立场总是和各国广大人民群众的立场一致的。"},{"type":"paragraph","text":"苏联争取和平运动的胜利"},{"type":"paragraph","text":"提纲接着说，苏联争取和平，争取不同社会制度的国家和平共处和进行经济竞赛的斗争，不可能不同各国人民保卫和巩固和平的运动相配合，而且目前正是相配合着的，因为全世界的劳动人民渴望和平，要求停止军备竞赛；而这样自然而然地会减轻军税负担和增进人民的福利。提纲说，由于广大人民群众有对和平的渴望，在我们这个时代形成了广阔的“和平区域”，这个区域既包括社会主义国家，也包括欧亚的一些爱好和平的非社会主义国家，这些国家的人口将近有十五亿之多。拥护和平的运动是现代最具有群众性的进步运动之一。"},{"type":"paragraph","text":"帝国主义如敢发动新战争将是整个资本主义体系毁灭"},{"type":"paragraph","text":"提纲说，在我们这个时代，战争并不是注定不可避免的。世界社会主义体系的巩固、社会主义国家一贯奉行的和平政策、和平运动的普遍高涨，束缚住了侵略者的手，使他们难以发动新战争。如果帝国主义仍然胆敢发动新的世界战争，其结果将使整个资本主义体系彻底毁灭。"},{"type":"paragraph","text":"伟大的十月社会主义革命对人类历史命运的影响"},{"type":"paragraph","text":"提纲指出：今天，伟大的中国人民、欧洲和亚洲许多国家的劳动人民已经走上了十月革命开辟的道路。中国和其他人民民主国家社会主义革命的胜利，是1917年十月革命以后世界历史上最重大的事件。如果说，在第二次世界大战以前，全世界只有17％的土地、约9％的人口和约十分之一的全世界工业产量是属于社会主义体系的，那么在今天，社会主义国家已经占地球的土地面积的26％，在这片土地上居住的人口约占全世界人口的35％，生产的工业品约为全世界工业产品的三分之一。"},{"type":"paragraph","text":"社会主义阵营的巩固团结"},{"type":"paragraph","text":"提纲接着说，社会主义阵营的力量在于社会主义阵营各国利益的一致、意识形态的一致和最终目标的一致。社会主义各国人民之间、政府之间和马克思列宁主义政党之间的关系正是建立在这种共同性的基础上的，这种关系的特点是密切的兄弟联系、互相交流经验、密切的经济合作和友好互助。"},{"type":"paragraph","text":"十月革命的经验"},{"type":"paragraph","text":"提纲接着强调指出，创造性地掌握十月革命的经验，今天可以加快所有脱离了资本主义体系的国家沿着社会主义大道前进的运动。十月革命揭穿了形形色色的改良主义理论和机会主义理论，它们断言说不要工人阶级对社会的政治领导、不要工人阶级专政，通过资本主义逐渐长入社会主义的办法，也可以建成社会主义。历史经验证明，对社会实行社会主义改造的主要条件是：进行社会主义革命、建立工人阶级政权、实行这种或那种形式的无产阶级专政。至于工人阶级夺取政权的途径、社会主义改造的方法和速度以及无产阶级专政的形式，根据各国具体的发展条件，它们不仅可以而且将要具有自己的特点。"},{"type":"paragraph","text":"提纲指出，马克思列宁主义认为：每个国家发展道路尽管各有自己的特点，但是社会主义革命、社会主义建设和共产主义建设的某些根本特点和规律性却是共同的。"},{"type":"paragraph","text":"工人阶级的组织性正在增长"},{"type":"paragraph","text":"提纲接着说，世界社会主义体系的存在，社会主义比资本主义优越这一事实，大大加强了资本主义国家的无产阶级对资本进行阶级斗争的力量。提纲说，工人阶级的组织性和政治觉悟正在增长。在法国和意大利这样一些资本主义大国里，大多数有组织的工人都支持共产党。在1917年十月革命前夕，俄国共产党员人数不超过二十五万人，而其他国家也只有人数不多的一些接近共产党的团体。但是现在各国共产党队伍的总人数已经超过三千三百万人。这就证明共产主义思想影响不断增长是确定不移的规律，证明共产主义运动不断向前发展。"},{"type":"paragraph","text":"反对修正主义"},{"type":"paragraph","text":"提纲强调指出，最近一个时期反动势力对共产主义运动的思想进攻主要表现为：散布所谓“民族共产主义”这种腐臭的观念，宣扬各国共产党内部的种种修正主义的攻讦。现代的修正主义否定从资本主义向社会主义过渡的某些基本的、共同的特点和规律。杜勒斯和帝国主义其他一些思想家提出的“民族共产主义”的口号的目的就是要分裂社会主义国家大家庭，使它们互相对立，特别是同苏联对立起来。企图以此削弱世界社会主义体系、加强资本主义的国际阵地。"},{"type":"paragraph","text":"殖民主义体系的瓦解"},{"type":"paragraph","text":"提纲在谈到殖民体系瓦解时指出：伟大的十月社会主义革命促成了帝国主义殖民体系的深刻危机的开始。它为亚非各国人民的解放，为东方各国建立独立自主的国家和它们的民族复兴揭开了一个历史阶段。十三亿以上的人，即世界人口的一半以上摆脱了殖民从属地位，像中国和印度，像印度尼西亚、缅甸、埃及、叙利亚这样一些独立大国的成立标志着列宁所预见到的世界历史的新时期已经到来，那些正在自主地决定自己的命运和积极参加决定全人类命运的东方各国人民复兴的时期已经到来。"}],"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}