{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"印度当局利用中国西藏叛匪进行猖狂反华活动  我外交部最强烈抗议印度政府新挑衅","authors":[],"dates":[{"year":1967,"month":3,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"印度当局利用中国西藏叛匪进行猖狂反华活动"},{"type":"paragraph","text":"我外交部最强烈抗议印度政府新挑衅"},{"type":"paragraph","text":"新华社二十一日讯　中国外交部二十日照会印度驻华大使馆，最强烈地抗议印度政府煽动受它包庇和纵容的中国西藏叛匪，在新德里中国驻印度大使馆前进行猖狂的反华活动，并嗾使受它豢养的叛徒达赖发表所谓声明，对中国政府和人民进行恶毒的攻击和污蔑。照会指出，这两件事都是印度政府所一手策划的，是印度政府又一次粗暴干涉中国内政，蓄意向中国人民进行新的挑衅。"},{"type":"paragraph","text":"照会说：一九六七年三月十日上午，一批受到印度政府包庇和纵容的中国西藏叛匪，约四、五百人，在新德里中国驻印度大使馆前进行猖狂的反华活动。他们不仅呼喊极端反动的反华口号，在大使馆的院墙上张贴大量反华标语，而且冲到大使馆门前，爬上铁门，大叫大闹，要冲进大使馆内。他们打碎了大使馆门前陈列的花盆，并将花盆的碎片、土块等物纷纷扔向大使馆院内，严重威胁了大使馆的安全。在此前一日，即三月九日，受印度政府豢养的叛徒达赖，又一次发表所谓声明，对中国政府和人民进行恶毒的攻击和污蔑，并且再次妄图煽动中国藏族人民进行叛乱活动。显然，这两件事都是印度政府所一手策划的，是印度政府又一次粗暴干涉中国内政，蓄意向中国人民进行新的挑衅。为此，中国政府向印度政府提出最强烈抗议。"},{"type":"paragraph","text":"照会指出：印度政府对中国西藏干了大量坏事。远的且不说，单是在西藏上层反动集团发动叛乱以后，印度政府就由幕后策划而走上前台，露骨地干涉中国内政。它收容了达赖叛国集团分子和大批叛匪，并且公然帮助他们在印度成立所谓流亡政府，公布所谓西藏宪法。更有甚者，印度政府公然给这些叛匪以武装训练。近几年来，印度政府多次筹划，要叛徒达赖到东南亚国家去从事反华活动，企图破坏那些国家和中国的友好关系。对目前中国正在轰轰烈烈进行的无产阶级文化大革命，印度政府和世界上一切反动势力一样，怕得要死，恨得要命。它除了自己开动宣传机器进行反华叫嚣外，还嗾使叛徒达赖大肆造谣污蔑。所有这一切，都是尽人皆知的铁一般的事实，印度政府是绝对抵赖不了的。"},{"type":"paragraph","text":"照会说：必须郑重指出，印度政府今天还同中国维持着外交关系。在这样的情况下，印度政府收容了数以万计的被叛匪裹胁到印度的中国公民，并且八年来一直支持西藏叛匪从事反对中国政府的颠覆活动。这真是世界外交史上罕见的现象。人们不禁要问，究竟印度政府心目中还有没有一丝一毫的国际关系准则？"},{"type":"paragraph","text":"照会说：还必须指出，印度政府在大干这些坏事的时候，却胡说什么印度对西藏有一种“基于情感和人道原因的同情”；印度“对中国有着维持友好关系的愿望”，“不允许在印度的西藏难民进行反对中华人民共和国的颠覆性的政治活动”，等等。这真是言不由衷，虚伪透顶。其实，印度政府无时无刻不在用自己的行动剥开自己的画皮。印度政府同情的并不是广大西藏人民，而是那些惯于吃人心、挖人眼的西藏农奴主。印度政府所做的，并不是与中国维持友好关系，而是豢养和训练那些亡命在印度的西藏叛匪，妄图有朝一日让他们打回西藏，重新恢复西藏的农奴制度。说到底，印度政府梦寐以求的，就是要使一个正在成为社会主义乐园的新西藏，重新沦为人间地狱的旧西藏。这是绝对办不到的。"},{"type":"paragraph","text":"照会最后指出：印度政府当初继承了英帝国主义的侵略衣钵，现在又积极投靠美帝国主义和苏联现代修正主义。印度政府日益放肆地利用所谓西藏问题反华，决不是偶然的。这不过是印度政府内外反动政策的一个表现罢了。中国政府要正告印度政府，如果印度政府继续它的反华政策不变，继续在所谓西藏问题上干涉中国内政，它就必须为由此而引起的严重后果承担责任。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"西藏文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}