{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1981,"month":3,"day":3}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"以雷锋为榜样争当建设精神文明的先锋脚踏实地，身体力行，努力做到“四有”、“三讲”、“两不怕”","authors":["解青"],"parts":[{"type":"paragraph","text":"四有：有理想、有道德、有知识、有体力"},{"type":"paragraph","text":"三讲：讲军容、讲礼貌、讲纪律"},{"type":"paragraph","text":"两不怕：不怕艰难困苦、不怕流血牺牲"},{"type":"paragraph","text":"本报讯 3月2日下午，总政治部召开了驻京机关部队向雷锋同志学习报告会。总政治部黄玉昆副主任在会上讲了话，他勉励全军指战员都要学雷锋、树新风，建设四化做模范，保卫祖国当英雄，人人争当建设精神文明的先锋，个个争做雷锋式的革命军人。"},{"type":"paragraph","text":"总政治部副主任梁必业、黄玉昆、华楠，总参谋部副总长迟浩田，总后勤部副政委曹思明，各军兵种、军事院校和北京部队等单位的领导同志高厚良、李君彦、万海峰、刘月生、吕义山、展明等，以及干部、战士3，400多人，出席了报告会。"},{"type":"paragraph","text":"总政治部黄玉昆副主任在报告会上说："},{"type":"paragraph","text":"伟大的共产主义战士雷锋，是我们国家在社会主义时代涌现出来的千千万万英雄模范人物的杰出代表，学习雷锋是时代的要求。"},{"type":"paragraph","text":"我们的人民需要雷锋这种毫不利己、专门利人，全心全意为人民服务的一代新人。"},{"type":"paragraph","text":"我们的党需要雷锋这样热爱党，听党的话，按党的指示办事的优秀共产党员。"},{"type":"paragraph","text":"我们军队需要雷锋这样保持发扬我军光荣传统，一不怕苦、二不怕死的英雄战士。"},{"type":"paragraph","text":"雷锋精神没有过时，也不会过时，它永远是我们学习的榜样，是激励我们前进的力量。"},{"type":"paragraph","text":"我们的国家正处在新的历史转折时期，党的十一届三中全会纠正了左倾错误，制定了正确的政治路线、思想路线、组织路线。不久前，党中央又提出了经济上实行进一步调整，政治上实现进一步安定的唯一正确的方针。并且号召全党全军全国各族人民共同努力，在建设社会主义高度物质文明的同时，建设社会主义的高度精神文明，因此，我们现在再一次提出开展学雷锋，学英模，建设社会主义高度精神文明的活动，就更具有极其重要的现实意义。"},{"type":"paragraph","text":"黄玉昆副主任对开展学雷锋活动提出了以下要求："},{"type":"paragraph","text":"一、要学习、阅读《雷锋日记》、《雷锋的故事》、《雷锋之歌》，同时要学习《为人民服务》、《纪念白求恩》、《愚公移山》和《论共产党员的修养》等，树立共产主义理想、道德的论述。"},{"type":"paragraph","text":"二、要经常开展学雷锋、树新风、做好事、讲文明的活动。"},{"type":"paragraph","text":"三、学雷锋要与做好本职工作，完成各项任务相结合，对工作要极端负责，对技术要精益求精，象雷锋那样做一颗永不生锈的螺丝钉。"},{"type":"paragraph","text":"四、学雷锋要同学习英雄模范和先进典型相结合。"},{"type":"paragraph","text":"五、学雷锋、学英模、树新风，培养具有道德风尚、精神文明的社会主义一代新人，是我军政治思想工作的重要任务。"},{"type":"paragraph","text":"在报告会上，《雷锋的故事》作者陈广生同志作了《学习雷锋事迹，发扬雷锋精神》的报告，介绍了雷锋的事迹和成长道路。“雷锋班”第11任班长宋若波同志以“我们是怎样坚持学雷锋的”为题，介绍了他们班18年来坚持不懈学雷锋的体会。他说，这些年来，我们班做到情况变，学习雷锋的决心不变，走雷锋成长的道路不变；人员换，讲雷锋事迹，做雷锋式战士，发扬雷锋精神的传统不丢。接着，他着重介绍了他们班学雷锋见行动的体会。他说，18年来，我们坚持做到：一、要象雷锋那样，努力做到又红又专；二、要象雷锋那样艰苦奋斗；三、要象雷锋那样助人为乐。他表示，他们今后一定要更好地学雷锋、学英模，努力做建设社会主义精神文明的先锋战士。"},{"type":"paragraph","text":"三总部领导同志和驻京各大单位的领导同志在会前接见了《雷锋的故事》作者陈广生、“雷锋班”班长宋若波和各单位学习雷锋先进集体和个人的代表。（解青）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}