{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"社会主义农村鼓舞人心的变革  朝鲜新闻工作者代表团访华通讯","authors":[],"dates":[{"year":1972,"month":2,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"社会主义农村鼓舞人心的变革"},{"type":"paragraph","text":"朝鲜新闻工作者代表团访华通讯"},{"type":"paragraph","text":"朝鲜《劳动新闻》一九七一年十二月四日、十八日刊登了朝鲜新闻工作者代表团写的题为《社会主义农村鼓舞人心的变革》的访华通讯，全文如下："},{"type":"paragraph","text":"以艰苦斗争创造美好生活的大寨人"},{"type":"paragraph","text":"中国的农村，今年（指一九七一年——下同）又是一个丰收年。"},{"type":"paragraph","text":"在中国人民的伟大领袖毛泽东同志和中国共产党的英明领导下，建设社会主义新农村的中国农民，正满怀胜利的信心，继续奋勇前进。"},{"type":"paragraph","text":"我们在中国逗留期间，参观了石地垫土、造田耕耘的河北省遵化县沙石峪，参观了在悬崖绝壁上，打洞引水、种上庄稼的河南省林县的人民公社，还访问了一年收获二、三季作物的南方平原。"},{"type":"paragraph","text":"勤劳勇敢的中国农民，在社会主义农村建设和农业生产中，取得了巨大成就。我们在访问中国农村的过程中，被他们的斗争精神深深感动。"},{"type":"paragraph","text":"我们访问了在中国农村走在前列的山西省昔阳县大寨人民公社大寨生产大队。当时正是初秋季节，地里丰硕的庄稼波浪起伏，仿佛在炫耀这里农民的劳动成果。"},{"type":"paragraph","text":"大寨生产大队是一个只有八十多家农户的山村，位于纵贯中国西北高原的山西省太行山脚下一个宽阔的山沟里。"},{"type":"paragraph","text":"一排排用石头砌起的雅致住房、学校、诊疗所、俱乐部、商店，整齐地座落在这里。山腰和山沟的层层梯田里，生长着颗粒饱满的玉米、谷子和高粱。"},{"type":"paragraph","text":"中国共产党中央委员会委员、大寨生产大队党支部书记陈永贵同志，陪同我们去地里参观。他满意地眺望着丰收的梯田，对我们说：“今年的庄稼长势比去年还好。这是我们在造田种地的艰苦斗争道路上取得的成果。”"},{"type":"paragraph","text":"是的，展现在我们眼前的一切美好的创造成果，迎风起浪的庄稼，不正是在向人们讲述着大寨人只要下定决心干下去就能干出个头儿来的顽强而坚韧不拔的斗争的事迹吗？"},{"type":"paragraph","text":"大寨的山谷地，因为山上没有树，石头又多，下雨时，水土流失，天旱时，庄稼枯死。因此，解放前，这种耕地零散、田瘦土薄的山谷地，亩产最多五十公斤左右。"},{"type":"paragraph","text":"过去，当地半数以上的农民，不是给地主做长工，就是流落他乡讨饭、流浪、打零工，度过了辛酸痛苦的日子。"},{"type":"paragraph","text":"一年到头当佃农、做小工，得到的只是一、二斗黑豆和谷糠。他们的生活只不过一天吃一两顿野菜和草根来勉强糊口度日。"},{"type":"paragraph","text":"就拿现在大队党支部书记陈永贵同志一家来说，他一家五口人，为了寻找活路，从石山村搬到大寨。但是，走到那里，穷困和饥饿象背影一样，跟随着他们。"},{"type":"paragraph","text":"当陈永贵的母亲、姐姐、弟弟被地主抢去抵债后，陈永贵的父亲就到武家坪当长工去了。后来他诅咒着充满怨恨的世道，离开了人间。"},{"type":"paragraph","text":"在外来侵略者和地主的压迫和剥削下，陈永贵同志当了二十多年长工，饱尝了辛酸的生活。大寨的人们，正是象陈永贵那样，在旧社会受尽欺凌和蔑视，所以，他们在组织合作社后，不论在改造自然的斗争中，还是在造田的斗争中，不管活脏活累，都是顽强地去完成。"},{"type":"paragraph","text":"在“削岩垒坝，劈山填谷造梯田！”的口号下，他们在七沟之一的合作沟，造梯田耕地以来，近十年中，共把四千七百多小块地整理成一千八百多块规模可观的梯田。还新扩大了八十多亩耕地，把贫瘠的土地变成了良田沃土。这漫长的日日夜夜，确实是一个艰苦奋斗的过程。"},{"type":"paragraph","text":"村里的男女老少，一齐出动，夜以继日地和自然作艰苦的斗争。"},{"type":"paragraph","text":"工地上，社员们干劲冲天，热气腾腾。铁镐声，推车声，响成一片，在山沟里回荡。"},{"type":"paragraph","text":"年逾七旬的老人，也不顾年轻人的劝阻，来到修筑梯田的工地劳动。"},{"type":"paragraph","text":"贾根元老人从小就给地主当长工，他说：“我这一辈子，想种一块地，但解放前，我们没有这样的土地。毛主席给我们开创了好世道，土地，这一切都属于咱们的了！”说罢，他又插在年青人中间运土垒坝去了。"},{"type":"paragraph","text":"大寨人顶寒冒雪，在冬天奋战了一个月，在合作沟修建了平整的梯田。在当年的冬天和第二年的春天，在后底沟、小背峪沟也修建了梯田。"},{"type":"paragraph","text":"陈永贵同志对我们说：“大寨的地浸透着我们社员的心血和汗珠。那边的山沟叫狼窝掌，我们在沟底垒了八米高的坝，填上土，造了平整的田地。这样凿石垒坝、填土开出的地，却还没有石坝的面积大。换句话讲，造地可是不容易的事呀。”"},{"type":"paragraph","text":"他把我们领到一块即将获得空前大丰收的包米地里，又讲起了下边的故事。"},{"type":"paragraph","text":"在山沟里造梯田的过程中，曾经历过几次痛苦的失败和考验。"},{"type":"paragraph","text":"他们经过一九五五年的一冬和下一年的一个春天，在长达一公里半的山沟里砌了二十五道石坝，填上了数万立方米的土，造了阶梯式的梯田，在每条田垄里都精心种植了玉米。"},{"type":"paragraph","text":"但一到夏季，暴雨象瀑布一样顺着山沟冲下来，冲垮了石坝，把一人高的玉米淹埋在泥浆里。"},{"type":"paragraph","text":"当年冬天，大寨人又加宽坝基，用更大的石头垒起了坝，还在地头挖了蓄水池。"},{"type":"paragraph","text":"“这次该没有问题了吧！”"},{"type":"paragraph","text":"工程一结束，人们纷纷这样想。"},{"type":"paragraph","text":"可是，一九五七年的大洪水，又使他们白费了心血。"},{"type":"paragraph","text":"这当然是一个严峻的考验。但不能袖手坐等啊！遵照毛主席的教导，不能怕苦，要排除任何难关前进！村里的共产党员的决心更加坚定。他们还鼓励社员，越是困难越要向前。"},{"type":"paragraph","text":"他们讨论了几个通宵，结果想出了一个办法，决定把石坝砌成弓形，这样可以把水流的冲力分散到两旁。他们又把男女社员动员了起来。"},{"type":"paragraph","text":"大家又鼓起革命精神，斗志昂扬地投入了战斗。他们只不过用了一个多月的时间，顺着山沟又修筑起三十多道不怕水冲的弓形石坝，搬来了数万立方米的土，终于开出了新田。"},{"type":"paragraph","text":"大寨人想到：山沟里造梯田，填土越多、土层越厚，土地面积得以扩大，有雨水也容易浸土保墒。石坝之间空气流通，有利于作物栽培。他们根据这个经验，每年填上几万立方米的土，深翻土地，使新土和底层的土混和，并施上沤熟的有机肥料，以增加土质。"},{"type":"paragraph","text":"他们在大造梯田、提高土质的同时，还展开了解决水源的斗争。"},{"type":"paragraph","text":"我们在山腰参观了蓄水池。在这个蓄水池挖成之前，每当干旱的时候，就得倾村出动，到四公里以外的小溪里担来一点微不足道的水，多少湿润一下干裂的田地。"},{"type":"paragraph","text":"经过长期的经验，大寨人深深体会到，要种好庄稼，必须要兴修水利。他们就在山腰挖了一个容量为三千多立方米的蓄水池，开了七千米长的水渠。从此，靠天吃饭只成为流传的故事了。"},{"type":"paragraph","text":"从山坡的水池里流出的生命水，滋润着他们艰苦奋斗开出的梯田，庄稼连年获得丰收。"},{"type":"paragraph","text":"我们俯视着层层伸展的梯田，为勤劳勇敢的大寨社员所取得的劳动成果而感到由衷的喜悦。"},{"type":"paragraph","text":"山沟里呈现出一派丰饶的秋景。玉米地里，每棵玉米秆都挂着两三个胳膊粗的棒子；谷子地里，狗尾巴似的谷穗沉甸甸地低垂着；高粱地里，更是一片红艳。这一切都好象在显示着他们创造性的劳动成果。"},{"type":"paragraph","text":"大寨人确实以人民公社主人翁的态度进行不倦的劳动，粮食产量比解放前提高了十倍以上。"},{"type":"paragraph","text":"他们不仅在土地建设中掀起了革新，而且在选用适应当地气候水土的优良种子，根据土质和谷类的特点合理施肥和实行密植等方面，都取得了一系列高产的耕作经验。并且，还广泛吸取了新的耕作技术。例如：用大豆、蔬菜、土豆间作的方法，提高土地的利用率；在梯田靠近石坝的土深地湿的地方实行密植、在坡地不平而土层浅薄的地方实行稀播；还采取前茬种小麦、后茬套种谷子“营养钵”的双季耕作方法。"},{"type":"paragraph","text":"随着人民公社的飞跃发展和劳动成果的日益丰富，大寨生产大队的集体经济也有了很大发展。去年，给国家出售三百二十顿粮食，积累了大量公积金。村里喂养着一百多匹牛、马、驴，四百六十多头猪和羊。拖拉机、汽车、脱粒机及粉碎机等各种农业机械，帮助社员减轻劳动负担。"},{"type":"paragraph","text":"这就是建设大寨村以来发生的空前未有的惊人的变革。"},{"type":"paragraph","text":"解放前，山穷水恶、人亦贫困的大寨村，今天沟沟是良田沃土，人人都充满着幸福和希望。"},{"type":"paragraph","text":"在太行山支脉虎头山的映衬下，用方正的青石砌起的雅致卫生的住房，栉比鳞次地排列着。从居民区的学校传来了学生们琅琅的读书声。生产大队的男女青年们经常在村俱乐部里开展文艺活动。"},{"type":"paragraph","text":"过去耕种着贫瘠的小块地，而且悲惨地生活过来的大寨人，今天在共产党和人民政府的关怀下，在充满自豪的劳动中创造了幸福，开出了新生活的花朵。"},{"type":"paragraph","text":"加强政治思想工作，提高群众的觉悟和干劲，使之变成劳动成果；发扬自力更生的革命精神和艰苦奋斗的战斗气概，以及爱国家、爱集体的共产主义品质，这些就是大寨生产大队发生鼓舞人心的变革、由穷乡僻壤变成安居乐业的富饶农村的源泉。"},{"type":"paragraph","text":"中国人民的伟大领袖毛泽东同志在一九六四年号召全中国农村，学习大寨人建设社会主义新农村和在农业生产中掀起巨大革新的模范事迹。"},{"type":"paragraph","text":"毛主席几次接见大寨生产大队党支部书记陈永贵同志，指明了大寨人前进的方向，表扬了他们所作的许多好事，鼓励他们取得更大成绩。"},{"type":"paragraph","text":"大寨在共产党的领导下，紧紧依靠集体的力量和智慧，展开了坚持不懈、顽强不屈的劳动斗争，创造出美好的生活。今天，大寨之花，从东北的黑龙江畔，到西藏的喜马拉雅山脉和南方的海南岛，在中国广阔的集体的田野上遍地开放。“农业学大寨”的口号已成为正在前进的中国农村的一面鲜艳的红旗。"},{"type":"paragraph","text":"改造自然　迎来丰收"},{"type":"paragraph","text":"我们访问了许多农村。无论在把贫瘠的坡地改造成为肥沃的梯田、在农业生产中发生变革的大寨人民公社，还是在洋溢着朝中友谊之情的红星中朝友好人民公社，我们和中国的人民公社社员一道，眺望着丰收的田野，分享着丰收的喜悦。"},{"type":"paragraph","text":"在一望无垠的华北平原上，金色的稻浪迎风翻滚。长江岸畔，茁壮的双季稻盖住了田埂，黄土高原的玉米、谷子，东北地方的大豆、高粱，都呈现一片丰收的景象。"},{"type":"paragraph","text":"陕西、河南省的棉花，象铺盖在大地上的一层白雪；辽宁省的苹果，河北省的柿子，还有南方的柑橘，都压弯了树枝；城郊的蔬菜、茶叶，也获得了丰收。"},{"type":"paragraph","text":"江苏、福建、四川等省的早稻长势良好。湖南、湖北、贵州等省的蔬菜和花生产量比去年增长了百分之二十。湖南、安徽等著名的春茶产地，茶叶产量比去年增加了百分之二十二。"},{"type":"paragraph","text":"陪同我们参观的一位中国同志说：“我们人民公社社员遵循毛主席的‘农业学大寨’的号召，在生产中苦干、实干，又根据党的水利化方针，搞好灌溉工程，才使我们连年获取丰收。”"},{"type":"paragraph","text":"的确，中国的人民公社社员在共产党的领导下，成了社会主义农村经济的真正主人。他们在实现水利化的斗争中，取得了巨大的成就。"},{"type":"paragraph","text":"浙江省是中国盛产粮食的省份之一。我们望着这里广阔的原野：一条条河川在阳光的辉映下，碧波粼粼，伸向遥远的地平线；河川之间布满纵横交错的水渠。大大小小的水塘，星罗棋布地散落在从西北方向延伸过来的高高低低的山脚下。"},{"type":"paragraph","text":"据陪同我们的同志讲，浙江省是自然条件优越、水源丰富的地方。自古以来盛产鱼米，被人们称为“鱼米之乡”。"},{"type":"paragraph","text":"然而，在解放前，由于剥削和掠夺成性的反动官僚的反人民政策，加上外来帝国主义的侵略，穷困的农民守着江河，却眼巴巴地望着田地龟裂，盐碱上升，受尽了痛苦。"},{"type":"paragraph","text":"从前，这里的农民天上有星愁干旱，毛毛细雨怕涝灾。如今，农民就在处处设有干旱能灌溉、天雨能挡洪的堤坝的田野里种庄稼。"},{"type":"paragraph","text":"浙江省的人民公社社员还在各地兴办了石灰工厂、水泥工厂和炸药工厂，制造必需的设备、器材。这里几乎所有的排灌设施都是自力更生兴修的。"},{"type":"paragraph","text":"工业比重大、城市人口多的辽宁省也学习这样的榜样，只花了一年时间，粮食生产就提高了百分之三十，棉花产量提高了百分之二十五。每年需要外地供应几百万吨粮食的河南、河北、山东等省，粮食也能自给自足了。"},{"type":"paragraph","text":"在海河流域的人民公社社员，也展开了改造自然提高粮食产量的斗争。海河的上游是南运河和子牙河等几条大河，它还有三百多条支流。每当洪水暴发，海河两岸就淹没在洪水之中。"},{"type":"paragraph","text":"这个地方，七、八年来共挖了两千多公里的河道，修筑了一千六百九十公里的堤防，打了二十四万眼灌溉用水井，修建了几千个抽水站和水利设备。"},{"type":"paragraph","text":"解放前，说起水利设备，一个村总共才有几个水坑和塌瘪的铁皮桶。如今和那时比起来确实是一个伟大的变化。"},{"type":"paragraph","text":"我们听取了有关在治理海河工程中立功的马玉琦同志的故事，留下了深刻的印象。"},{"type":"paragraph","text":"他从家乡河北省东光县来到了海河的支流永定河的治河工地。他八个冬天如一日，坚持不懈地劳动。因此人们都叫他“铁人”。用手推车推土，他比别人多推两三倍。休息时，他不是作下一步的准备工作就是帮别人一手。"},{"type":"paragraph","text":"他利用休息的时间，就推了三万六千多车土，这就足以看出他在治河工程中是怎样以主人翁的态度劳动的。"},{"type":"paragraph","text":"雪天的早晨，他比别人起床早，先扫净工地上的积雪；雨天，他挖沟修路，直到天黑。"},{"type":"paragraph","text":"治理海河的支流永定河的工程竣工后，他刚回到家，听说海河其它地方的治理工程开工的消息，当即转身奔赴新的工地。他到达新工地的当天，就起劲地干了起来。"},{"type":"paragraph","text":"他说：“我家半数的人口被洪水夺去了生命，想起往事，手里的活就放不下。”他抢重活、干在前的模范行为有力地鼓舞着整个工地的人们。"},{"type":"paragraph","text":"有一个生产大队的社员，不顾白天作庄稼活的劳累，天天晚上从远处赶到工地挖河道、筑堤防。"},{"type":"paragraph","text":"大城县大广安人民公社的青年人，在一次快要决堤的时候奔到河边，肩并肩地在水里泡了两个小时，用身体挡住了洪水……。"},{"type":"paragraph","text":"参加治理海河工程的建设者和前来支援的所有人民公社的社员，都以马玉琦同志的心情和斗志，加速治理工程的进展。"},{"type":"paragraph","text":"人民公社社员们高度觉悟到：发展社会主义农业的斗争是保障粮食和工业原料，发展整个国民经济的革命任务。所以，他们把一切智慧和力量都献给了治河工程，取得了辉煌的成就。我们凭眺着罗列在河北平原上的无数的水利设施，把他们的辉煌成就当作自己的成就一样感到高兴。"},{"type":"paragraph","text":"中国农民为了开垦和修整更多的农业的基本生产手段——土地，为了在已有的土地上增产，进行了艰苦的斗争。我们被他们的战斗气概和出色的技能深为感动。"},{"type":"paragraph","text":"我们访问了山西省昔阳县龙凤坡生产大队。这里所有的山坡地已平整为初具规模的梯田。"},{"type":"paragraph","text":"梯田的坝都是用雕砌平整的石头垒起来的，足有两三人高；或者用泥垒起来的，抹得十分光滑。每块梯田都象试验田一样平坦整齐，连一根草都看不着。"},{"type":"paragraph","text":"在田头，还星星点点地掏了井。天气干旱时，可以用井水浇灌田地，阴雨连绵时，水就渗入井内。"},{"type":"paragraph","text":"我们来到了一个仿佛是火车隧道的地方。"},{"type":"paragraph","text":"这是他们在村前山沟的小溪上筑起的拱型石坝。石坝下面淌水，上面和两侧垫上土，造成了田地。"},{"type":"paragraph","text":"这样，也就填了山沟造了田。"},{"type":"paragraph","text":"几百几千年来，这些山沟地，久经洪水浸泡冲涮，贫瘠瘦薄，寸草不生。现在变成了良田沃土，玉米地茂如竹林，玉米秆上挂着两三个令人喜爱的棒子。"},{"type":"paragraph","text":"看来，亩产至少也会有一千斤。和我们一起参观的昔阳县的一位负责同志介绍说，县内的人民公社都学习这样的榜样。他们把坡地改成梯田，填谷埋沟，修堤筑坝，缩窄河面，或使河水改道，从山脚畅流。用这些方法，几年内修整和耕种了三万多亩土地，谷子、玉米、高粱的产量比以前增加两倍还多。"},{"type":"paragraph","text":"中国的高原、沙漠和海边的人民公社，也展开了开垦和修整土地的斗争。"},{"type":"paragraph","text":"肖山县数十万人民公社社员在“围海造田，为革命多打粮食”的战斗口号下，投入了围垦盐碱地的斗争。短短二年来，他们掏出了近九百万立方米的沙子，修筑了七十多万立方米长的堤防，修整了十一万五千亩水田，并且在头年就获得了高产。"},{"type":"paragraph","text":"地处高原地带的武义县叶山头生产大队的公社社员，脚踩白云，削平了十个海拔一千三百米以上的山腰，从山脚下担来了几十万挑泥土，垫起了二十亩土地。内蒙古自治区乌审召人民公社的社员筑起了长城似的防风林带，找到了水源，使七千二百多亩沙漠变成了羊群如白云般蠕动的草原，变成了牢固的粮食生产基地。这种事迹到处都能看到。"},{"type":"paragraph","text":"中国人民公社的社员用愚公移山的精神和气概，围堵大海，让江河改道，削平山腰，在沙漠上筑起“绿色长城”，开垦和修整了几十、几百万亩土地。他们为了巩固社会主义农村经济制度，充分发挥其优越性，不怕任何艰难困苦，奋勇斗争。他们的英雄业绩是多么感人至深啊！"},{"type":"paragraph","text":"中国的人民公社社员和工人阶级，大力展开了为促进农业机械化的斗争，作了很好的事情。"},{"type":"paragraph","text":"我们访问了太原市晋祠人民公社花塔大队。这个大队兴办了一个具有镟床、钻床、铸造和电锤等设备的农具修配站，不但能及时修理农具而且还能直接制造高效率的农业机械。"},{"type":"paragraph","text":"我们参观了这个公社社员制造的综合脱粒机、饲料粉碎机、插秧机、播种机后，来到了震撼地面的电锤跟前。"},{"type":"paragraph","text":"有胳膊粗的铁棍被烧得通红，象软糖似的被揉成农业机械的零件。一位大队领导干部介绍这些修理工人后说：“我们修理站的同志们，为了实现农业机械化，下定决心，需要什么就造出什么。”"},{"type":"paragraph","text":"解放前，这个地方连一家象样的铁铺都没有。用钝镐翻耕硬实的土地，满手都打了茧；用肩拉着犁把耕地，背上积下片片淤血。如今，他们在把繁重的农活变成机械化生产的光荣战斗岗位上，在农机具修理生产中，大搞革新，制成了烘谷机和泥浆搅拌机。"},{"type":"paragraph","text":"他介绍说，中国几乎所有人民公社和县以及生产大队都有农具修理站，有些省、市、自治区还建设了现代化的农业机械厂、动力机械厂和小型拖拉机厂。"},{"type":"paragraph","text":"去年，这些工厂生产的农具的品种比一九六六年增加了三百多种，进一步促进了农业生产的机械化。"},{"type":"paragraph","text":"我们深为关切地亲眼看到了中国人民公社和生产大队在改良土壤和种子的斗争中取得的成绩。"},{"type":"paragraph","text":"大寨人民公社的一位领导干部向我们介绍经验时说，社员在一亩粘土地里垫上几千公斤的红土和沙土，并进行深耕，把冷、硬、湿的土层翻过来，再施上有机肥料，提高土壤肥力，提高地温。"},{"type":"paragraph","text":"据说他们根据科学道理，改良粘土、沙土和黑土，加上精心管理，一般亩产都达四百至五百公斤。"},{"type":"paragraph","text":"中国人民公社社员运用种种方法改良土壤，把黄土高原地带的不毛之地变成了肥沃的良田。在潮湿的平原地区开沟挖渠，干燥土地；在海边地带，他们引水洗碱。把盐碱地垫高，修成台田和条田。"},{"type":"paragraph","text":"嘉定县徐行人民公社党委副书记戴仁林自豪地告诉我们，他们人民公社不管地块远近，都把肥料运去，把相当于解放前二十五倍的优质肥料施在田里。今年只是早期作物就达到亩产六百四十公斤。"},{"type":"paragraph","text":"他说，以后只要增加土壤肥力，一年种上三季，亩产就可能达到八百公斤。"},{"type":"paragraph","text":"徐行人民公社社员不满足把肥料盖满了田地。他们在空地和道旁栽上南瓜、蔬菜，在水渠和小河的水面上种上水浮莲、水葫芦、水花生等青饲料，每家平均饲养五头以上的肥猪和许多家畜，生产优质的有机肥料。听了他的介绍，使我们更加确信，徐行人民公社的决心一定会如愿实现。"},{"type":"paragraph","text":"一位在农业部门工作的中国同志讲，北京、上海、山东、浙江等十几个省由于大量饲养牲畜，大量生产有机肥料，才使今年的夏季作物的产量比去年增长了百分之十。"},{"type":"paragraph","text":"今天，中国的人民公社社员和农业部门的工作人员，为了提高粮食的单位面积产量，广泛研究农业科学技术，改良种子，大力展开培育高产品种的斗争。义乌县大陈人民公社后畈生产大队科学实验小组组长张财盆同志，从邻近搞到了一种稻种。他把稻种种植在四、五块土质不同的地里。几年来，他象生活在稻田里似的，孜孜不倦地研究其特点。最后成功地在本公社大面积推广了这种稻种。"},{"type":"paragraph","text":"以象张财盆同志那样的农民技术人员为骨干，人民公社都建立了技术推广站，生产大队组织了科学研究小组，管理经营“品种比较试验田”，“优良品种栽培田”，“丰产试验田”等，深入研究农业技术，创造有价值的农业经验，在农业生产中掀起革新。"},{"type":"paragraph","text":"我们有着这样一个坚定的信念：在中国人民的伟大领袖毛泽东同志和中国共产党的英明领导下，团结一致的人民公社社员，为迅速发展社会主义农业而进行坚持不懈的顽强的斗争，中国农村将会连年丰收，国家将会日益繁荣，人民生活将会日益富裕。"},{"type":"paragraph","text":"（新华社）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"陈永贵","type":"人物"},{"name":"辽宁文革","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"通讯"}]}]}