{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一支社会主义工业建设的开路先锋——江西九○九地质队的调查报告","authors":[],"dates":[{"year":1970,"month":8,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一支社会主义工业建设的开路先锋"},{"type":"paragraph","text":"——江西九○九地质队的调查报告"},{"type":"paragraph","text":"内容提要：这篇鼓舞人心的报告，反映了当前社会主义革命和社会主义建设新高潮的一个侧面。这个地质队的同志们，在无产阶级文化大革命中，活学活用毛主席的哲学思想，突出无产阶级政治，批判了叛徒、内奸、工贼刘少奇的反革命修正主义路线，批判了资产阶级唯心论和形而上学，打破洋框框，实行综合找矿、综合评价，大中小矿一起找，并以三结合的方法，发动群众报矿，闯出了一条多快好省办地质的道路。他们去年提前一个季度完成全年计划，今年一年计划半年完成。"},{"type":"paragraph","text":"地质工作是社会主义工业建设的开路先锋，搞不好，一马挡路，万马不能前行。"},{"type":"paragraph","text":"江西省九○九地质队的广大革命职工，在无产阶级文化大革命中，遵照毛主席关于“打破洋框框，走自己工业发展道路”的伟大教导，高举毛泽东思想伟大红旗，彻底批判叛徒、内奸、工贼刘少奇及其在地质部门的代理人推行的反革命修正主义路线，发扬井冈山的革命精神，在地质工作中进行了革命，闯出了一条多快好省办地质的道路。"},{"type":"paragraph","text":"无产阶级文化大革命以来的四年中，这个队向国家提交了十四个地质报告。他们高速度地拿下了四个多种稀有金属矿区，为满足国家建设的急需作出了贡献；高质量地探明了一个大型盐矿，结束了江西无盐的历史；为当地找到了烟煤矿，改变了长期靠“北煤南运”的局面；同时，还找到了一批小铁矿、小煤矿、小铜矿、小磷矿，供县、社开采利用，为地方工业的发展创造了条件。他们去年提前一个季度全面完成全年计划，今年一年计划提前为半年完成。"},{"type":"paragraph","text":"用毛主席的哲学思想指导找矿"},{"type":"paragraph","text":"九○九队的广大革命职工，遵照毛主席关于“让哲学从哲学家的课堂上和书本里解放出来，变为群众手里的尖锐武器”的教导，认真学习毛主席的哲学著作，大破唯心论和形而上学，粉碎了“江西红层无矿论”，打破了地质工作中的洋框框，使找矿、探矿的路子越走越宽广。"},{"type":"paragraph","text":"过去，不少洋“专家”到江西，见到红层个个摇头，扭身就走。国内一些资产阶级地质技术“权威”，也跟着胡说“江西红层多数是小盆地，成不了矿”。从此“江西红层无矿论”便象一条无形的锁链束缚着一些地质工作者的手脚，谁也不到红层上找矿、探矿。"},{"type":"paragraph","text":"江西红层真的无矿吗？九○九队的革命群众带着这个问题，反复学习毛主席的《实践论》和《人的正确思想是从那里来的？》等光辉著作，认识到没有找矿、探矿的实践，绝不可能有对地下情况的正确认识；洋“专家”和国内资产阶级技术“权威”，没有调查研究过江西红层，就断定“无矿”，是典型的主观唯心主义。他们在毛主席的哲学思想的指引下，决心向红层进军，要红层献宝。有一个找矿小队选定了一个小盆地，深入实际，先后访问了三千多群众，调查了五十个水井、水泉，分析、对比了十个地段的地层变化，搜集了大量科学数据。经过认真研究，初步摸清这个狭长盆地面积虽小，却很深，古时是个低海槽，四周封闭良好，有大量成矿物质的迹象，又有沉积和储存矿产的良好条件。于是便决定向深部钻探，经过三个多月的日夜奋战，就在这个被洋“专家”和资产阶级技术“权威”断定无矿的小盆地里，找到了一个足够江西全省人民吃几千年的大盐矿，一个富铜矿。在另一个红层下还找到了一个质量很好的烟煤矿。所有这些，都彻底粉碎了“江西红层无矿”的谬论。当地贫下中农捧起白花花的盐，回忆起在国内革命战争的艰苦岁月里，国民党反动派实行经济封锁没有盐吃的情况，激动得热泪盈眶，高呼“毛主席万岁！万岁！万万岁！”"},{"type":"paragraph","text":"在找矿、探矿工作中，九○九队还碰到了如何正确对待前人的调查结论问题。一个分队勘探一个煤矿，矿区的一边连接红层，一边被火成岩包围。以前，不少人到此做过调查，结论都是：有煤，但太小，无勘探价值。革命职工运用毛主席的“一分为二”的光辉哲学思想，对过去的资料进行了“去粗取精、去伪存真、由此及彼、由表及里”的分析，认识到过去作出的有煤的结论是对的，但没有进行深入调查，就否定煤层向红层下延伸的可能，因而作出矿小的结论，则是没有根据的。他们在前人结论“无矿”的红层上，大胆地打了几个钻孔，孔孔都见了很厚的煤层，煤的储藏量为原来结论的十倍。"},{"type":"paragraph","text":"他们还运用毛主席的唯物辩证法，向“洋规范”、“洋规程”猛烈开火，进行了一系列改革，取得了一个又一个的胜利。"},{"type":"paragraph","text":"过去不管勘探什么矿，在什么地区，有什么特殊情况，都要机械地按一定的间距定点，布置探矿工程，纵横成线，连线成网，浪费大量人力、物力和时间。有个分队勘探一种稀有金属矿时，遵照毛主席关于“对于具体的事物作具体的分析”，“按照实际情况决定工作方针”的教导，认真分析了这个矿的特点，发现矿苗分布广泛，品位稳定，矿体厚薄随地形的变化而变化，山顶厚，越向山下越薄。他们从实际出发，打破了勘探网、勘探线的洋框框，选择不同的高度布置探矿工程，边探边改进，结果使这个按洋框框要五、六年才能探明的大型稀有金属矿，只用了两年零一个月就探明了，工程量节省了百分之六十。"},{"type":"paragraph","text":"地质报告是勘探工作的成果，矿山开采设计的依据。按“洋规范”编写的地质报告，不论矿大矿小、工作时间长短，都要按固定章节编写；都要引证许多洋文献，附上名目繁多、五花八门的地质图件。勘探三年，报告要写一年多，洋洋数十万言，真正有用的只是寥寥数语。这种报告是形而上学、烦琐哲学的典型。九○九队遵照毛主席的教导，提倡唯物辩证法，反对形而上学和烦琐哲学。在编写新的地质报告时做到了“三坚持”：坚持毛泽东思想挂帅，突出无产阶级政治；坚持贯彻执行群众路线，从提纲到审定都经过群众讨论；坚持从实际需要出发，简明扼要，通俗易懂。经过不断摸索，不断完善，终于创立了崭新的革命化的地质报告。几年来，他们写的地质报告，短的五千字，最长的二万字，在勘探结束一周到一个月内就完成，受到建设部门的好评。"},{"type":"paragraph","text":"冲破“单打一”的旧框框"},{"type":"paragraph","text":"实行综合找矿、综合评价"},{"type":"paragraph","text":"综合找矿和对矿床的综合评价，是地质工作落实毛主席关于综合利用指示的具体体现，是多快好省办地质的重要途径。"},{"type":"paragraph","text":"过去，刘少奇及其在地质部门的代理人，照搬“洋教条”，片面强调“专业化”，只准这个队找一种矿。在一个地区内，发现其他矿产不准去查明；在一个矿山内，发现伴生矿也不作评价。找煤的不管找铁，找铁的不管找煤，往往在一个地区，几个专业队互相穿插，你进我出，几进几出，重复工作。这不仅造成时间、人力、物力的严重浪费，而且使许多有价值的地下资源得不到开发，影响了工业建设的合理布局和矿产资源的综合利用。由于“单打一”，这个队在无产阶级文化大革命前，八年才探明了一个只有四点八平方公里的老矿。"},{"type":"paragraph","text":"无产阶级文化大革命初期，九○九队决心冲破“单打一”的旧框框，实行综合找矿、综合评价。但是，却遇到种种阻力。他们在检查过去的化验资料时，发现一个矿区的样品含有国家工业建设急需的一种稀有金属。工人们听说帝、修、反正利用它来卡我们，提出一定要找到这种矿，为伟大领袖毛主席争光，为伟大社会主义祖国争光。走资派百般阻挠，政治上压，经济上卡。一些中“刘毒”较深的同志也加以反对。说这样做“违反专业分工，不要冒这个风险”。革命群众与走资派进行了针锋相对的斗争，认真学习毛主席关于综合利用的指示，大摆片面强调专业化的危害，狠批“洋奴哲学”、“爬行主义”。大家激动地说：“毛主席领导中国人民八年打败了日本帝国主义，我们八年才探明一个老矿，这怎么能与帝、修、反争时间，抢速度，多快好省地建设社会主义？”他们响亮地提出：“国家的需要就是我们的任务。”经过艰苦的战斗，终于克服了重重困难，在较短的时间内，找到了这种矿，迈开了综合找矿、综合评价的第一步。"},{"type":"paragraph","text":"四年来，这个队发挥了若干个专业地质队的作用，由单找一种矿变为找到了十八种矿，使一个矿变成几个矿，“死”矿变活矿，“贫”矿变富矿。有个矿区，过去只找一种矿，因为品位低，不宜开采利用，被判“死刑”。后来大搞综合找矿、综合评价，发现这个矿伴生有另外五种国家急需的稀有金属，有的品位很富。就在这个地区，他们还找到了铁、煤、铜、磷以及冶炼钢铁所需的辅助原料等十一种矿产。"},{"type":"paragraph","text":"他们在实践中深刻地认识到，矿物都是互相联系或者共生的，没有绝对单一的矿床。“单打一”不符合客观实际，是人为地把复杂多样的地下资源分割开来，取其一种，而把其他宝贵的资源丢掉，造成少慢差费。只有综合找矿、综合评价，才能充分发掘和利用地下资源，支援国家建设，满足建立地方工业体系对矿产资源的需要，收到多快好省的效果。"},{"type":"paragraph","text":"实行综合找矿、综合评价，曾经遇到了不熟悉新矿种，缺少技术设备，没有经验等困难。他们遵照毛主席关于“从战争学习战争”，“干起来再学习”的教导，没有伸手向国家要一个专业技术人员和一台专用仪器设备，全靠一颗红心两只手，利用废旧材料制造土设备，边干边学边总结，突破一点，取得经验，及时推广，全面开花，攻克了一个又一个难关，掌握了找新矿种的技术。"},{"type":"paragraph","text":"两副重担一肩挑　大中小矿一起找"},{"type":"paragraph","text":"在无产阶级文化大革命中，九○九队革命职工认真学习毛主席关于“备战、备荒、为人民”的伟大教导和社会主义建设一整套“两条腿走路”的方针，狠批刘少奇“贪大求洋”的反革命修正主义黑货，树立了全局观点，明确了找矿也要大中小并举，既要为中央办工业找矿，又要为地方办工业找矿。他们改变了过去只注意找大矿、不注意找中小矿的作法，在确保国家计划完成的同时，积极找中小矿，满足地方工业发展的需要。几年来，在这个队的帮助下，所在地三分之二的县都办起了小煤窑、小钢铁、小化肥、小水泥等地方工业。"},{"type":"paragraph","text":"事实使一些过去把找中小矿、为地方工业服务看作是“份外事”的人受到了深刻的教育，提高了认识。他们说：“什么份内份外，革命的需要就是我们的任务，我们要两副重担一肩挑，大中小矿一起找，小矿不丢，大矿不漏。”从此，他们为地方工业服务就更加主动了，凡是地方迫切需要而又力所能及的，都积极努力去做。有个县建化肥厂缺煤，他们就主动帮助找煤；没有水，他们帮助找到了地下水。他们还帮助当地先后勘探了大小七个水库的坝址，全部建成后可以灌地数十万亩。他们满腔热情为地方服务的精神，受到广大群众的赞扬。"},{"type":"paragraph","text":"为了更好地挑起两副重担，队党委会和革委会根据先急需后一般和统筹兼顾的原则，把国家计划和地方办工业的需要，统一部署，统一安排，同时落实，全面完成。任务重了，出现了人力、物力、资金不足的矛盾，他们的解决办法是："},{"type":"paragraph","text":"第一，对国家计划和急需的重点项目，采取集中力量打歼灭战的办法加以突破，首先保证国家重点项目需要，然后腾出手来解决一般项目。"},{"type":"paragraph","text":"第二，贯彻执行毛主席关于“增产节约”的指示，充分挖掘潜力。今年为了集中力量拿下一个国家急需的重点矿区，同时兼顾地方工业四个勘探项目的需要，他们修旧利废，修复了四台钻机，使大小设备满负荷、全运转；减少非生产人员，充实生产第一线；大搞技术革新，降低消耗，提高工效。这样就做到了增加任务不增加投资、设备和人力。"},{"type":"paragraph","text":"第三，调动地方办地质的积极性，广泛采用土法勘探。有个县群众找到了一个砂铁矿，埋藏浅，地质情况简单，他们就指导群众打浅井打土钻，很快查明了这个矿区的储藏量。另一个县发现一个小而富的赤铁矿，他们只派了一个技术人员去指导，依靠广大群众采用挖槽、打井等土办法，没花国家一分钱就查明了这个矿区的储藏量，同时还为这个县培养了八名土地质员。"},{"type":"paragraph","text":"实行群众路线　发动群众报矿"},{"type":"paragraph","text":"一九五八年，在伟大领袖毛主席亲自制订的“鼓足干劲，力争上游，多快好省地建设社会主义”总路线的光辉照耀下，广大人民群众上山找矿，发现了大量的新矿点，促进了地质工作的大发展。但是，叛徒、内奸、工贼刘少奇及其在地质部门的代理人推行“专家路线”，诬蔑群众“不懂地质”，群众报矿“不可靠”，使地质工作“简单化”，把轰轰烈烈的群众报矿运动打了下去。在修正主义路线的影响下，这个队慢慢脱离了群众。“大路朝天，各走一边，我找我的矿，你种你的田”，使工作冷冷清清，跟不上高速度发展的社会主义建设的需要。在无产阶级文化大革命中，他们狠批了刘少奇的“群众落后论”，在地质工作中坚决实行毛主席的群众路线，组织起“三结合”的群众报矿领导小组。"},{"type":"paragraph","text":"人民群众是大地的主人，对当地的一山一水、一草一木的历史和现状都很熟悉。他们在长期的生产斗争中积累的识矿、找矿经验，比书本上的东西丰富得多，具体得多。要把广阔的复杂的地下情况查清楚，必须打破洋框框，大搞群众运动，发动群众报矿。有个地区，找矿小队到过多次，挖了不少槽也没找到矿。后来贫下中农把找矿人员带到一个山坡上，告诉他们清朝时候就有人在这里挖过煤，结果很快找到了一个煤矿。还有一个县的地下资源，专业人员拿着地质图查了多年也没有查明。贫下中农批评他们说，“你们光靠图不行，矿在地下，不在图上。”后来依靠群众，一个月就掌握了全县的地下资源。"},{"type":"paragraph","text":"九○九队在发动群众报矿过程中，突出无产阶级政治，宣传毛泽东思想，宣传为革命找矿的重大意义，虚心向群众学习，积极做群众工作。他们在自己活动地区的县、社、队，普遍建立了以贫下中农为主体，有当地干部、地质普查人员参加的“三结合”的群众报矿领导小组，组成了一个群众性的报矿网，使上头和下头，专业队伍和群众报矿密切结合起来，做到了“报矿有人抓，矿点有人查”，推动了群众报矿运动深入持久的发展。过去这个队八年没有发现一个新矿点，现在，群众一年就报了一千多处矿点，其中已经查明可作勘探基地的就有二十九处，彻底解决了以前勘探工作“吃了上餐愁下餐”的问题。过去几年都找不到的大型矿床，现在几个月甚至几天就找到了。有个大矿，过去从发现到普查评价，起码要半年，现在从报矿到普查评价只用了六天。有个找矿小队找煤，开始只相信工程师，一连三钻都落空，后来照一个有丰富经验的老贫农的意见打钻，孔孔见煤。地质人员深有体会地说：“依靠群众就有千里眼，脱离群众就是睁眼瞎。”"},{"type":"paragraph","text":"突出无产阶级政治　树立为革命找矿的思想"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：政治是统帅，是灵魂，“政治工作是一切经济工作的生命线”。九○九队在几年中闯出了多快好省办地质的道路，最根本的原因是突出无产阶级政治，坚持用毛泽东思想建设一支革命化的地质队伍。"},{"type":"paragraph","text":"地质队伍具有点多线长、流动分散的特点，过去受刘少奇“专家路线”、“技术挂帅”、“物质刺激”的流毒较深。无产阶级文化大革命中，他们深入开展革命大批判，以人民解放军为榜样，坚持四个第一，大兴三八作风，深入持久地开展创“四好”运动，狠抓人的思想革命化。在加强思想政治工作中，他们着重抓了以下几个方面："},{"type":"paragraph","text":"（1）广泛深入地开展活学活用毛泽东思想的群众运动。分散时组织先进典型巡回讲用，集中时领导班子带头层层讲用，提高职工活学活用毛泽东思想、突出无产阶级政治的自觉性，做到一个人活动时，也能坚持天天学、天天用。"},{"type":"paragraph","text":"（2）狠抓“四好”，广泛开展“一帮一”、“一对红”活动，做到好人好事有人夸，坏人坏事有人抓，互相监督，互相鼓励，互相帮助。"},{"type":"paragraph","text":"（3）抽调优秀老工人到知识分子成堆的找矿小队去“掺砂子”，加强对知识分子的再教育，培养工人技术干部，改造技术队伍。"},{"type":"paragraph","text":"（4 ）抓住工作地区是革命老根据地的有利条件，走一路学一路，在毛主席从事过革命实践活动的地方参观访问，办学习班，请老红军战士、老赤卫队员讲革命斗争史，把活学活用毛主席著作同学习毛主席的伟大革命实践结合起来，锤炼一不怕苦、二不怕死，自力更生、艰苦奋斗的革命精神。"},{"type":"paragraph","text":"（5）把发动群众报矿的过程变为接受贫下中农再教育、改造世界观的过程。他们请贫下中农讲家史、村史，和贫下中农同吃忆苦饭，同搞革命大批判，参加集体生产劳动，学习贫下中农的优秀品质，增强阶级观点、群众观点和劳动观点。有个找矿小队在山区找矿时，看到当地有些群众体质不好，就深入调查研究，从各方面找原因，发现和饮用水有关，立即把这里的所有饮用水源，分别取样送到一百多公里外去化验，弄清了水质，分清了好坏，又帮助群众找到了好的水源。贫下中农捧着清凉的泉水，笑在眉梢喜在心头，夸奖他们是“毛主席派来的好队伍”。他们每到一处都主动向当地党组织和革委会请示汇报工作；离开时，在群众中斗私批修，请贫下中农批评、评论。这样，就把分散流动的地质队伍随时置于当地党组织、革委会的领导和群众监督之下，依靠当地领导和群众加强地质队的思想政治工作。"},{"type":"paragraph","text":"通过这些活动，九○九队活学活用毛泽东思想的群众运动不断推向新高潮，革命职工阶级斗争、路线斗争和继续革命觉悟迅速提高，“四好”单位和“五好”职工大量涌现。广大职工自觉地把找矿、探矿同中国革命和世界革命联系起来，同实现共产主义的伟大目标联系起来。“人在深山，心连北京，立足机台，放眼全球”。“为革命找一辈子矿，爬一辈子山”，已经成为广大职工的心愿。他们决心更高地举起毛泽东思想伟大红旗，为多找矿、找富矿，夺取地质工作的更大胜利而战斗。"},{"type":"paragraph","text":"江西省革委会地质局联合调查组"},{"type":"paragraph","text":"（原载《红旗》杂志一九七○年第九期）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一支社会主义工业建设的开路先锋——江西九○九地质队的调查报告","authors":[],"dates":[{"year":1970,"month":8,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"内容提要:这篇鼓舞人心的报告，反映了当前社会主义革命和社会主义建设新高潮的一个侧面。这个地质队的同志们，在无产阶级文化大革命中，活学活用毛主席的哲学思想，突出无产阶级政治，批判了叛徒、内奸、工贼刘少奇的反革命修正主义路线，批判了资产阶级唯心论和形而上学，打破洋框框，实行综合找矿、综合评价，大中小矿一起找，并以三结合的方法，发动群众报矿，闯出了一条多快好省办地质的道路。他们去年提前一个季度完成全年计划，今年一年计划半年完成。"},{"type":"paragraph","text":"地质工作是社会主义工业建设的开路先锋，搞不好，一马挡路，万马不能前行。"},{"type":"paragraph","text":"江西省九○九地质队的广大革命职工，在无产阶级文化大革命中，遵照毛主席关于“打破洋框框，走自己工业发展道路”的伟大教导，高举毛泽东思想伟大红旗，彻底批判叛徒、内奸、工贼刘少奇及其在地质部门的代理人推行的反革命修正主义路线，发扬井冈山的革命精神，在地质工作中进行了革命，闯出了一条多快好省办地质的道路。"},{"type":"paragraph","text":"无产阶级文化大革命以来的四年中，这个队向国家提交了十四个地质报告。他们高速度地拿下了四个多种稀有金属矿区，为满足国家建设的急需作出了贡献；高质量地探明了一个大型盐矿，结束了江西无盐的历史；为当地找到了烟煤矿，改变了长期靠“北煤南运”的局面；同时，还找到了一批小铁矿、小煤矿、小铜矿、小磷矿，供县、社开采利用，为地方工业的发展创造了条件。他们去年提前一个季度全面完成全年计划，今年一年计划提前为半年完成。"},{"type":"paragraph","text":"用毛主席的哲学思想指导找矿"},{"type":"paragraph","text":"九○九队的广大革命职工，遵照毛主席关于“让哲学从哲学家的课堂上和书本里解放出来，变为群众手里的尖锐武器”的教导，认真学习毛主席的哲学著作，大破唯心论和形而上学，粉碎了“江西红层无矿论”，打破了地质工作中的洋框框，使找矿、探矿的路子越走越宽广。"},{"type":"paragraph","text":"过去，不少洋“专家”到江西，见到红层个个摇头，扭身就走。国内一些资产阶级地质技术“权威”，也跟着胡说“江西红层多数是小盆地，成不了矿”。从此“江西红层无矿论”便象一条无形的锁链束缚着一些地质工作者的手脚，谁也不到红层上找矿、探矿。"},{"type":"paragraph","text":"江西红层真的无矿吗?九○九队的革命群众带着这个问题，反复学习毛主席的《实践论》和《人的正确思想是从那里来的?》等光辉著作，认识到没有找矿、探矿的实践，绝不可能有对地下情况的正确认识；洋“专家”和国内资产阶级技术“权威”，没有调查研究过江西红层，就断定“无矿”，是典型的主观唯心主义。他们在毛主席的哲学思想的指引下，决心向红层进军，要红层献宝。有一个找矿小队选定了一个小盆地，深入实际，先后访问了三千多群众，调查了五十个水井、水泉，分析、对比了十个地段的地层变化，搜集了大量科学数据。经过认真研究，初步摸清这个狭长盆地面积虽小，却很深，古时是个低海槽，四周封闭良好，有大量成矿物质的迹象，又有沉积和储存矿产的良好条件。于是便决定向深部钻探，经过三个多月的日夜奋战，就在这个被洋“专家”和资产阶级技术“权威”断定无矿的小盆地里，找到了一个足够江西全省人民吃几千年的大盐矿，一个富铜矿。在另一个红层下还找到了一个质量很好的烟煤矿。所有这些，都彻底粉碎了“江西红层无矿”的谬论。当地贫下中农捧起白花花的盐，回忆起在国内革命战争的艰苦岁月里，国民党反动派实行经济封锁没有盐吃的情况，激动得热泪盈眶，高呼“毛主席万岁!万岁!万万岁!”"},{"type":"paragraph","text":"在找矿、探矿工作中，九○九队还碰到了如何正确对待前人的调查结论问题。一个分队勘探一个煤矿，矿区的一边连接红层，一边被火成岩包围。以前，不少人到此做过调查，结论都是:有煤，但太小，无勘探价值。革命职工运用毛主席的“一分为二”的光辉哲学思想，对过去的资料进行了“去粗取精、去伪存真、由此及彼、由表及里”的分析，认识到过去作出的有煤的结论是对的，但没有进行深入调查，就否定煤层向红层下延伸的可能，因而作出矿小的结论，则是没有根据的。他们在前人结论“无矿”的红层上，大胆地打了几个钻孔，孔孔都见了很厚的煤层，煤的储藏量为原来结论的十倍。"},{"type":"paragraph","text":"他们还运用毛主席的唯物辩证法，向“洋规范”、“洋规程”猛烈开火，进行了一系列改革，取得了一个又一个的胜利。"},{"type":"paragraph","text":"过去不管勘探什么矿，在什么地区，有什么特殊情况，都要机械地按一定的间距定点，布置探矿工程，纵横成线，连线成网，浪费大量人力、物力和时间。有个分队勘探一种稀有金属矿时，遵照毛主席关于“对于具体的事物作具体的分析”，“按照实际情况决定工作方针”的教导，认真分析了这个矿的特点，发现矿苗分布广泛，品位稳定，矿体厚薄随地形的变化而变化，山顶厚，越向山下越薄。他们从实际出发，打破了勘探网、勘探线的洋框框，选择不同的高度布置探矿工程，边探边改进，结果使这个按洋框框要五、六年才能探明的大型稀有金属矿，只用了两年零一个月就探明了，工程量节省了百分之六十。地质报告是勘探工作的成果，矿山开采设计的依据。按“洋规范”编写的地质报告，不论矿大矿小、工作时间长短，都要按固定章节编写；都要引证许多洋文献，附上名目繁多、五花八门的地质图件。勘探三年，报告要写一年多，洋洋数十万言，真正有用的只是寥寥数语。这种报告是形而上学、烦琐哲学的典型。九○九队遵照毛主席的教导，提倡唯物辩证法，反对形而上学和烦琐哲学。在编写新的地质报告时做到了“三坚持”:坚持毛泽东思想挂帅，突出无产阶级政治；坚持贯彻执行群众路线，从提纲到审定都经过群众讨论；坚持从实际需要出发，简明扼要，通俗易懂。经过不断摸索，不断完善，终于创立了崭新的革命化的地质报告。几年来，他们写的地质报告，短的五千字，最长的二万字，在勘探结束一周到一个月内就完成，受到建设部门的好评。"},{"type":"paragraph","text":"冲破“单打一”的旧框框　实行综合找矿、综合评价"},{"type":"paragraph","text":"综合拢矿和对矿床的综合评价，是地质工作落实毛主席关于综合利用指示的具体体现，是多快好省办地质的重要途径。"},{"type":"paragraph","text":"过去，刘少奇及其在地质部门的代理人，照搬“洋教条”，片面强调“专业化”，只准这个队找一种矿。在一个地区内，发现其他矿产不准去查明；在，一个矿山内，发现伴生矿也不作评价。找煤的不管找铁，找铁的不管找煤，往往在一个地区，几个专业队互相穿插，你进我出，几进几出，重复工作。这不仅造成时间、人力、物力的严重浪费，而且使许多有价值的地下资源得不到开发，影响了工业建设的合理布局和1矿产资源的综合利用。由于“单打一”，这个队在无产阶级文化大革命前，八年才探明了一个只有四点八平方公里的老矿。"},{"type":"paragraph","text":"无产阶级文化大革命初期，九○九队决心冲破“单打一”的旧框框，实行综合找矿、综合评价。但是，却遇到种种阻力。他们在检查过去的化验资料时，发现一个矿区的样品含有国家工业建设急需的一种稀有金属。工人们听说帝、修、反正利用它来卡我们，提出一定要找到这种矿，为伟大领袖毛主席争光，为伟大社会主义祖国争光。走资派百般阻挠，政治上压，经济上卡。一些中“刘毒”较深的同志也加以反对，说这样做“违反专业分工，不要冒这个风险”。革命群众与走资派进行了针锋相对的斗争，认真学习毛主席关于综合利用的指示，大摆片面强调专业化的危害，狠批“洋奴哲学”、“爬行主义”。大家激动地说:“毛主席领导中国人民八年打败了日本帝国主义，我们八年才探明一个老矿，这怎么能与帝、修、反争时间，抢速度，多快好省地建设社会主义?”他们响亮地提出:“国家的需要就是我们的任务。”经过艰苦的战斗，终于克服了重重困难，在较短的时间内，找到了这种矿，迈开了综合找矿、综合评价的第一步。"},{"type":"paragraph","text":"四年来，这个队发挥了若干个专业地质队的作用，由单找一种矿变为找到了十八种矿，使一个矿变成几个矿，“死”矿变活矿，“贫”矿变富矿。有个矿区，过去只找一种矿，因为品位低，不宜开采利用，被判“死刑”。后来大搞综合找矿、综合评价，发现这个矿伴生有另外五种国家急需的稀有金属，有的品位很富。就在这个地区，他们还找到了铁、煤、铜、磷以及冶炼钢铁所需的辅助原料等十一种矿产。"},{"type":"paragraph","text":"他们在实践中深刻地认识到，矿物都是互相联系或者共生的，没有绝对单一的矿床。“单打一”不符合客观实际，是人为地把复杂多样的地下资源分割开来，取其一种，而把其他宝贵的资源丢掉，造成少慢差费。只有综合找矿、综合评价，才能充分发掘和利用地下资源，支援国家建设，满足建立地方工业体系对矿产资源的需要，收到多快好省的效果。"},{"type":"paragraph","text":"实行综合找矿、综合评价，曾经遇到了不熟悉新矿种，缺少技术设备，没有经验等困难。他们遵照毛主席关于“从战争学习战争”，“干起来再学习”的教导，没有伸手向国家要一个专业技术人员和一台专用仪器设备，全靠一颗红心两只手，利用废旧材料制造土设备，边干边学边总结，突破一点，取得经验，及时推广，全面开花，攻克了一个又一个难关，掌握了找新矿种的技术。"},{"type":"paragraph","text":"两副重担一肩挑　大中小矿一起找"},{"type":"paragraph","text":"在无产阶级文化大革命中，九○九队革命职工认真学习毛主席关于“备战、备荒、为人民”的伟大教导和社会主义建，设一整套“两条腿走路”的方针，狠批刘少奇“贪大求洋”的反革命修正主义黑货，树立了全局观点，明确了找矿也要大中小并举，既要为中央办工业找矿，又要为地方办工业找矿。他们改变了过去只注意找大矿、不注意找中小矿的作法，在确保国家计划完成的同时，积极找中小矿，满足地方工业发展的需要。几年来，在这个队的帮助下，所在地三分之二的县都办起了小煤窑、小钢铁、小化肥、小水泥等地方工业。"},{"type":"paragraph","text":"事实使一些过去把找中小矿、为地方工业服务看作是“份外事”的人受到了深刻的教育，提高了认识。他们说:“什么份内份外，革命的需要就是我们1的任务，我们要两副重担一肩挑，大中小矿一起找，小矿不丢，大写不漏。”从此，他们为地方工业服务就更加主动了，凡是地方迫切需要而又力所能及的，都积极努力去做。有个县建化肥厂缺煤，他们就主动帮助找煤；没有水，他们帮助找到了地下水。他们还帮助当地先后勘探了大小七个水库的坝址，全部建成后可以灌地数十万亩。他们满腔热情为地方服务的精神，受到广大群众的赞扬。"},{"type":"paragraph","text":"为了更好地挑起两副重担，队党委会和革委会根据先急需后一般和统筹兼顾的原则，把国家计划和地方办工业的需要，统一部署，统一安排，同时落实，全面完成。任务重了，出现了人力、物力、资金不足的矛盾，他们的解决办法是:"},{"type":"paragraph","text":"第一，对国家计划和急需的重点项目，采取集中力量打歼灭战的办法加以突破，首先保证国家重点项目需要，然后腾出手来解决一般项目。"},{"type":"paragraph","text":"第二，贯彻执行毛主席关于，“增产节约”的指示，充分挖掘潜力。今年为了集中力量拿下一个国家急需的重点矿区，同时兼顾地方工业四个勘探项目的需要，他们修旧利废，修复了四台钻机，使大小设备满负荷、全运转；减少非生产人员，充实生产第一线:大搞技术革新，降低消耗，提高工效。这样就做到了增加任务不增加投资、设备和人力。"},{"type":"paragraph","text":"第三，调动地方办地质的积极性，广泛采用土法勘探。有个县群众找到了一个砂铁矿，埋藏浅，地质情况简单，他们就指导群众打浅井打土钻，很快查明了这个矿区的储藏量。另一个县发现一个小而富的赤铁矿，他们只派了一个技术人员去指导，依靠广大群众采用挖槽、打井等土办法，没花国家一分钱就查明了这个矿区的储藏量，同时还为这个县培养了八名土地质员。"},{"type":"paragraph","text":"实行群众路线发动群众报矿"},{"type":"paragraph","text":"一九五八年，在伟大领袖毛主席亲自制订的“鼓足干劲，力争上游，多快好省地建设社会主义”总路线的光辉照耀下，广大人民群众上山找矿，发现了大量的新矿点，促进了地质工作的大发展。但是，叛徒、内奸、工贼刘少奇及其在地质部门的代理人推行“专家路线”，诬蔑群众“不懂地质”，群众报矿“不可靠”，使地质工作“简单化”，把轰轰烈烈的群众报矿运动打了下去。在修正主义路线的影响下，这个队慢慢脱离了群众。“大路朝天，各走一边，我找我的矿，你种你的田”，使工作冷冷清清，跟不上高速度发展的社会主义建设的需要。在无产阶级文化大革命中，他们狠批了刘少奇的“群众落后论”，在地质工作中坚决实行毛主席的群众路线，组织起“三结合”的群众报矿领导小、组。"},{"type":"paragraph","text":"人民群众是大地的主人，对当地的一山一水、一草一木的历史和现状都很熟悉。他们在长期的生产斗争中积累的识矿、找矿经验，比书本上的东西丰富得多，具体得多。要把广阔的复杂的地下情况查清楚，必须打破洋框框，大搞群众运动，发动群众报矿。有个地区，找矿小队到过多次，挖了不少槽也没找到矿。后来贫下中农把找矿人员带到一个山坡上，告诉他们清朝时候就有人在这里挖过煤，结果很快找到了一个煤矿。还有一个县的地下资源，专业人员拿着地质图查了多年也没有查明。贫下中农批评他们说，“你们光靠图不行，矿在地下，不在图上。”后来依靠群众，一个月就掌握了全县的地下资源。"},{"type":"paragraph","text":"九○九队在发动群众报矿过程中，突出无产阶级政治，宣传毛泽东思想，宣传为革命找矿的重大意义，虚心向群众学习，积极做群众工作。他们在自己活动地区的县、社、队，普遍建立了以贫下中农为主体，有当地干部、地质普查人员参加的“三结合”的群众报矿领导小组，组成了一个群众性的报矿网，使上头和下头，专业队伍和群众报矿密切结合起来，做到了“报矿有人抓，矿点有人查”，推动了群众报矿运动深入持久的发展。过去这个队八年没有发现一个新矿点，现在，群众一年就报了一千多处矿点，其中已经查明可作勘探基地的就有二十九处，彻底解决了以前勘探工作“吃了上餐愁下餐”的问题。过去几年都找不到的大型矿床，现在几个月甚至几天就找到了。有个大矿，过去从发现到普查评价，起码要半年，现在从报矿到普查评价只用了六天。有个找矿小队找煤，开始只相信工程师，一连三钻都落空，后来照一个有丰富经验的老贫农的意见打钻，孔孔见煤。地质人员深有体会地说:“依靠群众就有千里眼，脱离群众就是睁眼瞎。”"},{"type":"paragraph","text":"突出无产阶级政治　树立为革命找矿的思想"},{"type":"paragraph","text":"伟大领袖毛主席教导我们:政治是统帅，是灵魂，“政治工作是一切经济工作的生命线”。九○九队在几年中闯出了多快好省办地质的道路，最根本的原因是突出无产阶级政治，坚持用毛泽东思想建设一支革命化的地质队伍。"},{"type":"paragraph","text":"地质队伍具有点多线长、流动分散的特点，过去受刘少奇“专家路线”、“技术挂帅”、“物质刺激”的流毒较深。无产阶级文化大革命中，他们深入开展革命大批判，以人民解放军为榜样，坚持四个第一，大兴三八作风，深入持久地开展创“四好”运动，狠抓人的思想革命化。在加强思想政治工作中，他们着重抓了以下几个方面:"},{"type":"paragraph","text":"(1)广泛深入地开展活学活用毛泽东思想的群众运动。分散时组织先进典型巡回讲用，集中时领导班子带头层层讲用，提高职工活学活用毛泽东思想、突出无产阶级政治的自觉性，做到一个人活动时，也能坚持天天学、天天用。"},{"type":"paragraph","text":"(2)狠抓“四好”，广泛开展“一帮一”、“一对红”活动，做到好人好事有人夸，坏人坏事有人抓，互相监督，互相鼓励，互相帮助。"},{"type":"paragraph","text":"(3)抽调优秀老工人到知识分子成堆的找矿小队去“掺砂子”，加强对知识分子的再教育，培养工人技术干部，改造技术队伍。"},{"type":"paragraph","text":"(4)抓住工作地区是革命老根据地的有利条件，走一路学一路，在毛主席从事过革命实践活动的地方参观访问，办学习班，请老红军战士、老赤卫队员讲革命斗争史，把活学活用毛主席著作同学习毛主席的伟大革命实践结合起来，锤炼一不怕苦、二不怕死，自力更生、艰苦奋斗的革命精神。"},{"type":"paragraph","text":"(5)把发动群众报矿的过程变为接受贫下中农再教育、改造世界观的过程。他们请贫下中农讲家史、村史，和贫下中农同吃忆苦饭，同搞革命大批判，参加集体生产劳动，学习贫下中农的优秀品质，增强阶级观点、群众观点和劳动观点。有个找矿小、队在山区找矿时，看到当地有些群众体质不好，就深入调查研究，从各方面找原因，发现和饮用水有关，立即把这里的所有饮用水源，分别取样送到一百多公里外去化验，弄清了水质，分清了好坏，又帮助群众找到了好的水源。贫下中农捧着清凉的泉水，笑在眉梢喜在心头，夸奖他们是“毛主席派来的好队伍”。他们每到一处都主动向当地党组织和革委会请示汇报工作；离开时，在群众中斗私批修，请贫下中农批评、评论。这样，就把分散流动的地质队伍随时置于当地党组织、革委会的领导和群众监督之下，依靠当地领导和群众加强地质队的思想政治工作。"},{"type":"paragraph","text":"通过这些活动，九○九队活学活用毛泽东思想的群众运动不断推向新高潮，革命职工阶级斗争、路线斗争和继续革命觉悟迅速提高，“四好”单位和“五好”职工大量涌现。广大职工自觉地把找矿、探矿同中国革命和世界革命联系起来，同实现共产主义的伟大目标联系起来。“人在深山，心连北京，立足机台，放眼全球”。“为革命找一辈子矿，爬一辈子山”，已经成为广大职工的心愿。他们决心更高地举起毛泽东思想伟大红旗，为多找矿、找富矿，夺取地质工作的更大胜利而战斗。"},{"type":"paragraph","text":"江西省革委会　地质局联合调查组"},{"type":"paragraph","text":"(原载一九七○年第九期《红旗》杂志　新华社北京十一日电)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}