{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为什么书籍又缺又滥","authors":[],"dates":[{"year":1956,"month":12,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为什么书籍又缺又滥"},{"type":"paragraph","text":"最近一个时期，许多地区出现了某些书籍供不应求的紧张情况。不少学生买不到教科书，教师买不到必需的教学参考书和工具书，广大职工群众买不到理论学习材料和科学技术书籍。至于科学研究所必需的各种参考材料，同样非常缺乏。读者纷纷写信向书店、出版社提出质问，要求满足需要。"},{"type":"paragraph","text":"但是，许多出版社却源源不断地出版了大批不适合群众迫切需要的书籍。这些书籍因为印数过多，出版时间过迟，或是内容重复，质量不高，所以销路阻塞，大批积压，造成了严重的浪费，使纸张供应的状况更加紧张。"},{"type":"paragraph","text":"这是矛盾的现象。一方面是书籍供不应求，另一方面又是书籍的大量积压和浪费。这种又缺又滥的现象，是目前书籍出版工作中必须迅速解决的问题。"},{"type":"paragraph","text":"国家建设事业在迅速发展，人民群众对文化的需要也增长了。为了满足和适应这种需要，几年来，书籍出版工作有了很大发展，这是好现象。但是，从去年冬季全国掀起了对农业和私营工商业的社会主义改造的高潮以来，特别是经过批判右倾保守思想以后，一些图书发行部门和出版社没有很好地调查了解人民群众对文化食粮需要的真实情况，只顾“配合”运动，盲目地追求出版数量。因此，呈现了“赶浪头”“一窝蜂”的出书现象。许多配合运动、宣传政策和交流工作经验的通俗小册子，印刷数字偏高偏大，超过实际需要，造成严重的积压和浪费。例如，通俗读物出版社今年春天出版的配合运动的三十二种书中，有一百零七万册卖不出去，积压在仓库里。“1956年到1967年全国农业发展纲要（草案）图解”印了一百七十万册，现在积压了一百二十万册。盲目追求出版数量，就严重地浪费了纸张，加重了群众的负担。同时，因为贪多贪快，许多出版社任意把报纸、杂志上的文章汇辑出版；或者根据已经发表过的文章和会议上的报告、发言等，东拼西凑，编写一些内容贫乏的通俗小册子。许多出版社盲目扩大稿源，争先组稿出版。并且，出版社之间分工不明确，缺乏密切联系和协作。因此，出版的很多书籍，内容重复、质量不高。最近，据新华书店总店初步统计，在十三类图书中，内容重复的书籍就有三百二十余种。这些书籍内容大同小异，粗制滥造，有很多地方是脱离实际的，并不能给实际工作以多大指导和帮助。此外，有些出版社盲目组织翻译稿件，以致有许多急需的有价值的著作没有翻译，而可有可无的东西则译得很滥。这个情况也是相当严重的。"},{"type":"paragraph","text":"我国每年都出版大量的书籍。这些书籍能不能收到应有的效果，首先决定于书籍的质量，并不决定于它们的数量。因此，单纯追求出版数量，对于书籍出版事业的健全发展和群众的切身利益都没有什么好处。提高书籍出版质量，在任何时候都是出版社的一项重要工作。在目前纸张供应不足，书籍出版又缺又滥的情况就更加不能容许。各出版社应该把注意力集中到如何提高书籍出版质量，满足人民群众的迫切需要的问题上来。"},{"type":"paragraph","text":"要提高书籍出版质量，最重要的一环是出版社必须根据实际需要和可能的条件，实事求是地制定选题和出版计划。这种计划不能坐在屋里凭主观设想来制定，出版社应该深入调查，了解什么样的书籍才能满足群众的需要。对于书籍的印刷数量，也要根据群众实际需要、纸张供应计划以及编辑和印刷条件等全面地考虑确定。制定切合实际的选题和出版计划是一件十分复杂的工作。要做好这项工作，还要求出版社深入调查社会著作力量，加强同作者联系，以便组织质量好的书稿。同时，各出版社之间也要明确分工，密切合作，使各出版社根据自己的任务着手组稿和出版，防止紊乱现象。总之，当前书籍出版工作的迫切任务是：努力满足群众迫切需要的书籍，控制和减少一部分可出可不出的书籍，尽量避免同类书稿内容重复的现象，坚决不出版那些内容空洞、篇幅冗长、质量低劣、脱离群众实际需要的书籍。"},{"type":"paragraph","text":"当然，出版一定数量的配合运动、宣传政策和政治时事方面的通俗书籍是完全必要的。但是，必须注意防止粗制滥造。要集中力量编写一些质量高、有实际效用、受读者欢迎的书籍。在出版这类时间性较强的书籍的时候，还应当尽可能把书籍的内容和报纸、杂志上发表的文章区别开来，避免重复浪费和落后于实际的现象发生。"},{"type":"paragraph","text":"提高出版社的编辑工作质量，对于提高书籍出版质量有直接的关系。目前，许多出版社都感到编辑力量不能适应工作的需要，因此，如何改进编辑的制度和方法，充分发挥和正确地使用现有的编辑力量，是头等重要的问题。在出版社盲目追求出版数量的情况下，有限的编辑力量承担了过重的任务，以致来不及进行深入研究，提高书稿质量，就仓促出版，这种状况是应该改变的。出版社的领导方面应当注意加强编辑人员的学习，使他们不仅具有一定的科学知识和文化理论水平，而且给他们以经常深入实际生活的机会，了解国家建设事业中的各种现实问题。"},{"type":"paragraph","text":"提高书籍质量，仅仅依靠出版社的努力是不够的。有关科学研究部门和各业务单位要给予大力支持和帮助，特别是著作者和翻译工作者更应该努力提高书籍质量，同出版社密切合作，出版更多更好的书籍，给人民群众以营养丰富的精神食粮。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}