{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"商业网点不足的原因和解决的途径","authors":["万典武"],"dates":[{"year":1980,"month":2,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"商业网点不足的原因和解决的途径"},{"type":"paragraph","text":"万典武"},{"type":"paragraph","text":"前不久，我参加了一个调查组，到天津市了解了饮食业及其他行业的一些情况。群众对商业网点不足，吃饭、住店、买东西拥挤，提出了许多批评和意见。人们都在想，商业网点怎么弄得这样缺呢？怎样才能解决呢？"},{"type":"paragraph","text":"以天津市的饮食业为例来说，不但网点的数量比过去显著减少，而且营业面积也大幅度下降，不少饭铺拥挤不堪，房屋和设施陈旧破烂。一九五六年公私合营时，这个市共有饮食网点七千八百四十六户，到一九七八年只剩一千零三十四户，减少了百分之八十七。网点由多、密、小变成了少、稀、大。一九五六年三百三十九个居民中有一个饮食网点，一九七八年三千零三十六人中才有一个，每个网点负担的居民数增加了八倍。一九五六年，饮食业有营业面积三十万平方米，一九七八年只剩十五万平方米，减少了一半。加上顾客的增加，因此每个座位平均每天接待就餐的顾客，由十五人增加到四十三人，几乎增加了两倍。群众说：吃顿饭，真叫难，要跑几里路；站着等，坐着看，急得团团转。年岁稍大一点的人都说，现在真不象样子，比五十年代差远了。"},{"type":"paragraph","text":"天津是全国城市商业的缩影，全国城市商业网点的严重缺乏是十分普遍而突出的问题。不仅是饮食业网点缺乏，而且百货店、副食店、旅社、理发店、照相馆、洗染店、修理店都严重不足，比过去都大幅度减少。一九五七年，我国县城以上的城镇共有商业网点约一百万个，每一千城镇居民中有十个商业网点。现在城镇人口比那时增加近一倍，而商业网点反而减到只剩十九万个，每一千城镇居民中才有一个商业网点，只相当于一九五七年时的十分之一。许多城市，不但商业网点的数目大幅度减少，而且连营业面积也是减少的。一般城市的大中型商店拥挤不堪，空气浑浊，而且多数商店缺乏必要的货架、柜台、冰箱等设备，很难说得上是文明经商。各地不仅直接接待顾客的店铺和营业场所严重不足，而且商业工作其他各个环节如批发站、仓库、转运站的必要物质技术设施也是数量不足，陈旧落后。这些年，储存商品所必需的冷库、油库、通用仓库虽有兴建，但同商品库存量的增长还是差距很大。由于缺乏仓库，大量商品不得不露天存放，日晒雨淋，损失浪费惊人。"},{"type":"paragraph","text":"商业网点怎么变得这样缺少呢？天津市饮食业的干部和职工认为，尽管工作上有些缺点，但饮食业网点减少的主要原因是“左”的思想的干扰破坏，一九五八年和林彪、“四人帮”横行期间，这个行业被砍了“两刀”。一九五八年大撤大并商业网点，饮食业由七千八百四十六个网点一下子砍掉五千零二十个。一九六○年，在组织人民经济生活的名义下，将网点下放到街道，又减少一千二百九十七个，前后不过两三年，比一九五七年减少了百分之八十三，即每十个网点减掉了八个多，剩下不到两个。林彪、“四人帮”猖獗期间，饮食公司被撤销，饮食业网点又遭到砍杀，使一九六五年时仅存的一千三百四十一个网点，又减少五百七十一个，只剩七百七十个，减少了百分之四十三。减少的商业网点主要是合作店组和个体商户，这是急于在所有制上搞“过渡”的严重恶果。二十多年虽然也新建了一些网点，但是，由于纳入不了国家基建计划，企业又无力自筹，加上建筑材料、地皮和施工等方面的重重困难，饮食业网点的建设极为缓慢。从一九五六年到一九七九年，二十四年中国家对全市饮食业的基建投资只一百万元，才新建扩建一万平方米；自筹新建也才一万三千多平方米，共新建扩建了一百零八户。而同时期却减少了五千七百户，新增的网点同减少的网点是一比五十，即砍掉五十个才新建一个。全国也是被撤、被并、被砍的商业网点一批又一批，成千成万，而新建却是一个一个的。此外，有的同志认为，只有工业和基本建设才是生产，商业，特别是饮食业、服务业是消费性的行业，因而对大量撤并商业网点，并不觉得是问题。有的同志甚至认为腾出商店铺面房屋来办工厂，才能变消费城市为生产城市。建国三十年来，旧城市在陆续扩大，新城市、新工矿区在不断兴起，国家一年的基建投资从几十亿元增加到几百亿元，但是，商业方面的基建投资在国家基建投资中的比重却越来越下降。一九五七年是百分之一点三，而一九七六年只占百分之零点七。因而新城市、新工矿区、老城市中的新居民区，缺乏商业网点的情况尤其严重。"},{"type":"paragraph","text":"商业网点要恢复发展到多少才比较合适呢？广大顾客的要求是，买东西、上饭馆、住旅店、理发、洗澡、洗染、修理等比较方便，不象现在这样拥挤。商业部门职工有个形象的说法，希望能达到一九五七年的样子。上海、天津等地一九五七年时的商业网点是五步一摊，十步一店。而且，按地区说，商业繁华区成片成街，分散居民区有小店小铺；按各类商品说，纺织、百货、钟表眼镜、五金电器、旅店、照相馆、洗染店一般是店铺较大较集中，而副食品店、饭店、理发店、修理店却比较小、比较分散，这样，各业因地制宜，星罗棋布，共同组成一套商业网。可见，商业网点的设置和布局，具有一定的客观规律。从我国的情况看，一千城市居民中要有十个商业网点，就居民区说，大体上商业、饮食业、服务业网点的建筑面积要占到居民区宿舍建筑面积的百分之七才比较合适。刚解放时，城市的商业网有过于膨胀和某些不健康的因素，需要加以调整和改造。一九五六年全行业公私合营后，这种调整和改造基本完成，达到了比较兴旺比较健康而又适应消费者要求的状况。"},{"type":"paragraph","text":"现在全国城市中，每一千居民才有一个商业网点，许多居民区的商业网点的建筑面积占居民宿舍建筑面积的百分之一、二，有的地方几里长的一条街见不到几个店铺，有的一大片居民区没有一个商店。要恢复发展到一九五七年前后那个样子需要有一个较长的过程。天津市商业部门的同志考虑到商业网点上“欠帐”太多，建议分两步走：第一步在三年经济调整时期先恢复到一九六五年的水平，再用四年时间即到一九八五年恢复发展到一九五七年水平。他们还提出了这样几条具体意见：（1）新城市工矿区把商业网点纳入城市规划和总体投资以内，同时修建；（2）老城市扩建改造的居民区，按住宅面积百分之七统一兴建商业网点；（3）集中商业区原来临街的铺面，应恢复作商业网点；（4）研究开放一部分机关、企业、事业单位的内部食堂、浴池、招待所对外营业；（5）坚决杜绝挪用商业利润留成，以保证每年有一部分资金翻修已破烂不堪的网点，及时新建一些小型网点；（6）大力提倡和积极扶植区、街道和劳动群众兴办集体所有制商业、饮食服务业，并在某些行业里允许个体商户存在。我认为，这些意见都是比较切合实际的，是可行的。"},{"type":"paragraph","text":"运用一切社会力量，充分利用现有房屋设施，也能使商业网点严重缺乏的局面有所缓和。最近，我到了一趟沈阳。谁都知道沈阳吃饭、住店之困难在全国是闻名的。可是，最近却出现了有些旅店甚至招待所到火车站去“接站”（即派人去火车站招揽住客）的新鲜事。经过调查了解，这个市除服务公司的旅店有一万三千多床位外，各机关、企业、事业单位的内部招待所也大体有一万三千多床位。今年，这些单位实行了财政包干制度，增加的收入可以留给本单位作生产、集体福利、职工奖励等的开支。服务公司的旅社也实行了利润提成和奖励制度。这样一来，所有的单位都积极接待旅客，充分利用各自的床位，再也不象过去空着床位也无所谓了。另一方面，由于实行财政包干制度，租用旅社开会的单位也比较注意少占房间以节约开支了。还有一个因素，这个市的街道等单位挤出房子新办了一批集体所有制的小旅店，现已有一千多床位，还在发展中。这对于缓和住店紧张也起了一定的作用。省商业局的同志算了一笔帐，全省城镇商业网点要恢复到一九五七年的水平，约需十六亿元的投资，显然国家拿不出这样多钱，他们认为，除了必须新建一部分商业网点外，应该大力恢复和发展集体所有制商业。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}