{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"榜样的力量——赞张志新同志的崇高精神境界","authors":[],"dates":[{"year":1979,"month":8,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"△志新同志拼出自己的鲜血和生命，对自己提出的问题答了满分。现在该轮到问我们了。"},{"type":"paragraph","text":"许多老干部，包括我自己，应该扪心自问，你党龄比志新同志长，党给的教育比她多，地位比她高，人民给的待遇比她优厚，为什么我们做到的远远赶不上张志新同志?想到这里不应该赧然自愧，涔涔汗下吗?如果真的动了心，从志新烈士身上汲取了教育，那就从此再不该计较名利地位了，再不该搞特权一类的东西了，要想到和人民群众的距离拉得越来越大，后果将多么可怕!要在有限的在世之年，象烈士那样待人律己，通过刻苦学习，更多更深地知道一些大是非，要活得清楚明白，干得清楚明白，在见马克思前，为人民做更多好事。"},{"type":"paragraph","text":"中年、青年同志也应该扪心自问，我们的经历和志新同志大致相同，可是精神境界为什么存在很大差距?学习烈士，仅仅赞叹一番是不够的。中青年同志是我们事业的中坚，党和人民对我们寄托着厚望。如果有志做志新同志那样纯粹的革命者，现在就应该用志新同志的精神砥砺自己，树立坚定的革命信念，不断纯洁自己的党性，摒绝一切恶劣的习俗，全身心地致力于学习和工作，以期对四个现代化的宏伟事业作出更大贡献。"},{"type":"paragraph","text":"烈士张志新同志的英勇事迹的存在，对每个革命者都提出一个严峻的问号。她的光辉一生，对我们每个人都是一个不能不在其上过过秤的衡器。在这个革命的衡器面前，你不能不想一想，不能不扪心问一番，不能不做出必要的回答。我想，我们今天宣传这个光辉的先烈，其重要意义就在这里。"},{"type":"paragraph","text":"△志新同志说:“要敢于正视真理，不管真理使人多么痛苦!”是的，谁也不要期望一旦坚持了真理，马上就有无数鲜花向你涌来，无数人群向你欢呼。常常不是这样，倒是相反。哥白尼说地球是圆的，绕着太阳转，结果被教会压迫终身，抑郁而死。布鲁诺坚持哥白尼的学说，结果被烧死在火刑柱上。秋瑾坚持革命真理，被斩于古轩亭口；江竹筠坚持革命真理，被杀于歌乐山下；刘胡兰坚持革命真理，被敌人铡下头颅。志新烈士是他们光辉的后继者。"},{"type":"paragraph","text":"我们是志新烈士的后继者，我们应该怎么办?志新烈士给我们留下了这样的格言:“想要革命吗?你就应当是强者!”"},{"type":"paragraph","text":"是的，革命需要的永远是强者。"},{"type":"paragraph","text":"△坚持实事求是的原则，不是一件容易的事情。这里，不仅有一个会不会的问题，更有一个敢不敢的问题。张志新同志是一个无私无畏的共产党人。你看:面对被扣上“右倾”帽子的危险，她回答:实事求是；面对失去自由的惩罚，她回答:实事求是；面对家庭被毁灭的打击，她回答:实事求是；面对死亡的威胁，她回答:实事求是。何等彻底的唯物主义者啊!在张志新这面光辉的镜子面前，那些在斗争中随波逐流，摇来摇去的人，那些在大是大非的原则问题上少说为佳，明哲保身，甚至趋炎附势、不惜出卖灵魂的人，难道不感到羞愧吗?"},{"type":"paragraph","text":"△张志新同志对党、对人民赤胆忠心，应成为我们在新长征中学习的榜样。我们要象张志新同志那样，把对人民的爱，倾注在为人民服务的工作中，一心想四化，干四化；而不要象某些人那样，“一想自己二想家，三想孩子干点啥”，忘记了一个共产党员和革命干部对党、对人民应尽的职责。要象张志新同志那样，努力“使自己成为人民优秀的勤务员”，勤勤恳恳，埋头苦干；而不要象某些人那样，出风头第一，说空话第一，休息第一。要象张志新同志那样，平时乐于助人，舍己为人，关键时刻，不惜把自己的生命和鲜血献给党和人民，做一个高尚的人，纯粹的人；而不要象某些人那样，平时高踞人民之上，作威作福，关键时刻，不惜拿党的原则作交易，拿人民的利益作为个人升官发财的阶梯，丧失了一个共产党员和革命干部应有的革命气节!"},{"type":"paragraph","text":"△为着实现四化，思想必须继续解放。志新同志是解放思想的先驱者。我们现在提出的许多问题，志新同志早在十年前就提出并思考过了。她的态度是:"},{"type":"paragraph","text":"“只有在斗争的征途中无所畏惧，才能在追求真理的过程中把自己雕塑成器。前提和目的只有一个，捍卫党的原则和革命的利益。这就是我要走的道路。”"},{"type":"paragraph","text":"志新同志走过的道路，也正是我们应该继续走下去的道路。"},{"type":"paragraph","text":"——摘自《人民日报》和一九七九年第七期《中国妇女》"}],"comments":[],"origin":"《人民日报》,《中国妇女》","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}