{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"法兰西","authors":["本报资料室"],"dates":[{"year":1947,"month":1,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"法兰西"},{"type":"paragraph","text":"本报资料室"},{"type":"paragraph","text":"在历史上，法国曾经历过三次资产阶级民主革命，三次扑灭帝制的复活，才诞生了法兰西共和国。一八七一年底“巴黎公社”，是世界无产阶级，第一次取得政权的辉煌胜利。"},{"type":"paragraph","text":"第一次世界大战，他参加协约国，打败了德国，收复普法战争割与德国的领土亚尔萨斯和劳伦，并获得了叙利亚等代管殖民地。"},{"type":"paragraph","text":"一九二九年到一九三五年的世界经济恐慌，法国生产减少了三分之一，爆发了轰动世界的一九三四年二月十二日四百五十万人的总罢工，同年七月二十七日法共与社会党签定了统一行动的公约，共同反对法西斯，反对垄断统治法国政治经济的二百家富豪。因而促成了一九三六年法国人民阵线，取得政权的伟大胜利。人民阵线的参加者，除共、社两党外，还有急进党，劳工总同盟，人权同盟共和派前线战士会，人民救济会等。"},{"type":"paragraph","text":"第二次世界大战的初期，由于反动财阀们施奈德、温台尔等的勾结希特勒，勃鲁姆等的背叛人民利益，在慕尼黑会议之后，实行疏远苏联，消极备战的政策，法国很快的就沦亡了。在一九四○年六月廿二日，以贝当为首的法国的卖国贼们和德国签订了耻辱的“康边森林协定”，把三分之二的法兰西本土，送与希特勒作占领区，每天供给五万万五千万的法郎给德军作军费。并组织了奴才的维希政府。"},{"type":"paragraph","text":"历史证明法国的沦亡并没有解救法国反动分子们的命运，也没有给予希特勒什么真正的胜利。法国共产党和法国的农民，小资产阶级，自由资产阶级逐渐的组织武装反抗德军，“马基”（游击队）到处都在产生。一九四二年十一月廿五日法共和戴高乐商得了共同抗德行动纲领，一九四三年三月成立了全国抗敌委员会，参加的有“战斗”派，“解放”派的义勇军和游击队，民族阵线，劳工总同盟，基督教劳工同盟，共产党，社会党，急进党，人民共和党，民主联盟和共和主义同盟。一九四三年六月三日吉罗德和戴高乐成立协定，在北非成立民族解放委员会，十一月间改组包括了许多党派的代表。一九四四年四月四日，法共也有了两名代表参加解放委员会。"},{"type":"paragraph","text":"一九四四年六月六日，当盟军在法登陆的时候，法国内地到处起义，打击德寇和维希分子，八月廿二日，内地军攻下了巴黎中心市区，二十四日盟军进入巴黎，法国从此就光复了。另一个伟大成就是十二月十日苏法二十年互助条约的签订，它不仅保证了以后法苏两国并肩消灭纳粹，而且成了欧洲和平的柱石。"},{"type":"paragraph","text":"法国光复之后，在一九四五年四月二十九日和五月六日举行全国各地的地方选举，在二千四百万选民中，投票的占百分之八十，妇女从来没有选举权，现在却有一千四百万人享受公民的权利了。法共在各地都占优势，获得百分之二十五的选票，巴黎市选举中，法共占了第一位。一九四五年九月二十三日到三十日的省参议员选举中，法共又获得了三二八席的巨大胜利，十月二十二日的制宪会议代表中，法共得票最多。"},{"type":"paragraph","text":"同年十一月二十一日，法国新临时政府组成，戴高乐任主席，共产党，社会党，人民共和党各占五个部长。一九四六年一月戴高乐因背叛人民利益，强调扩军和反苏外交而垮台，社会党的古恩继组联合政府，法共总书记多列士任副主席。"},{"type":"paragraph","text":"十月十三日全国复决通过了新宪法，它的基本特点是保证人民的自由权利，国家基本大权操之于国民议会，承认法国本部与各殖民地的民族一律平等，废除垄断企业。"},{"type":"paragraph","text":"十一月五日新国会选举结果，法共荣获冠军，正因为如此，法国的反动势力，特别是戴高乐之辈深怕人民力量的压倒胜利，想尽了各种方法进行反抗，勃鲁姆的登台和社会党的一党政府，就是两种力量斗争中的产物。（附图片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}