{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"贩卖修正主义的《兵临城下》——唐天际同志访问记","authors":["蒋荫安"],"dates":[{"year":1966,"month":5,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"贩卖修正主义的《兵临城下》"},{"type":"paragraph","text":"——唐天际同志访问记"},{"type":"paragraph","text":"在广大工农兵群众痛斥美化敌人，宣扬修正主义思想的毒草《兵临城下》的时候，本报记者访问了解放军总后勤部副部长唐天际同志。东北解放战争时期，唐天际同志是我军某部的一位负责同志，他参加过著名的辽沈战役，参加过“和平解放”长春的领导工作，对影片故事发生的背景——东北解放战争时期的革命形势和敌我斗争的情况，对我军争取敌军和瓦解敌军的政治工作，是相当熟悉的。"},{"type":"paragraph","text":"唐天际同志根据他亲身的战斗经历，根据他对毛主席军事思想的体会，严正地批判了这部影片。"},{"type":"paragraph","text":"他说：影片描写的是东北解放战争中某城蒋军起义的故事。在整个东北解放战争中，只有两起大的正规军起义：一起是海城某师的战地起义，一起是长春部分蒋军的起义。影片主要取材于东北解放战争时期长春的“和平解放”（见同名话剧“后记”），这里就谈谈解放长春的大略经过吧。"},{"type":"paragraph","text":"抗日战争胜利之后，我们根据毛主席关于建立农村根据地，实行农村包围城市，最后夺取城市的战略思想，深入到了东北广大的农村。经过两年多艰苦的斗争，大大地打开了东北的局面，根本改变了东北的形势，我军由战略防御转入了战略反攻，迫使敌军孤立在长春、沈阳、锦州等几个据点上。长春是东北敌军伸出最远的战略据点，城内外集结着十万兵力。论装备，大多是美式的，论工事，大多是钢筋水泥的，但在我军步步压缩和沉重打击之下，纷纷向长春狼狈麕集，成为陆上孤岛、瓮中之鳖。长春解放前几天，锦州又被我军打下，歼灭敌军十万主力，北宁线中段已为我军占领，整个东北敌军，都已处在我军重重包围之中。蒋介石急忙赶到沈阳，企图挽救东北危局，并逼令长春守敌，全部弃城突围。在突围问题上，由于敌军都贪生怕死，又产生了先突围后突围的矛盾，敌军更处于矛盾重重，分崩离析的局面。这时，我军在军事上完全掌握了主动权，同时，又加强了政治上的攻势。长春守敌，眼看大势已去，在万不得已的情况下，于一九四八年九月十七日至十九日，相继各自起义、投诚，至此，长春全部解放。"},{"type":"paragraph","text":"长春部分蒋军起义投降的经过说明了什么呢？是敌军大发善心的结果吗？是敌军自行分化的结果吗？是我军人性感化的结果吗？不是。长春解放的历史，清楚地告诉我们：敌军的起义，是敌我力量对比发生了根本变化的结果，是我军大兵压境迫使的结果，是我军实行军事包围、政治攻势和经济封锁的结果。辽沈战役中长春的解放，是人民解放战争中解放的第一个大城市，是毛泽东思想的伟大胜利。"},{"type":"paragraph","text":"长春的解放，也说明了敌军是不会轻易起义投降的。他们的阶级本质决定了这一点，只要他们还有本钱，还有地盘，还有挣扎的希望，他们就会观望、拖延或顽抗下去；老本快输光了，看到再挣扎下去没什么指望了，在我军政治工作积极的影响下，他们才有可能起义。长春的情况是这样，海城的情况是这样，其他地方起义敌军的情况大致也是这样。从东北打到海南岛，我们转辗了十几个省，和不少敌军打过交道，但是敌军起义投降的情况却大同小异，共产党、人民解放军的扫帚不到，影响不到，敌人没有自行分化起义的。《兵临城下》主要取材于长春的“和平解放”，却完全违背了历史的真实。在这部影片中，看不到伟大的人民战争的场面，看不到我军对敌人的严重军事打击和政治攻势的强大威力，看不到广大人民支援人民解放战争以及对敌斗争的各种轰轰烈烈的活动，看到的只是美化、同情和歌颂国民党反动派的一些场面。这就抹煞了伟大的人民战争的实质，掩盖了敌人反共反人民的阶级本质，对人民解放战争的历史作了严重的篡改。"},{"type":"paragraph","text":"唐天际同志说：这部影片，我去年看过一次，感到调子不对，当时就提出了意见。这回重新放映，我又看了一次，问题也看得更清楚了。我觉得在严正批判这部影片的时候，重温一下毛主席关于人民战争的思想，认真学习一下毛主席《在中国共产党第七届中央委员会第二次全体会议上的报告》，是大有好处的。在这篇文章里，毛主席对解决国民党军队的三种方式作了最全面、最正确的历史性的总结。一部以解放战争为背景，以表现瓦解敌军工作为题材的文艺作品，必须以毛泽东思想作为创作的指导思想。但是，影片却完全背离了毛泽东思想。"},{"type":"paragraph","text":"毛主席《在中国共产党第七届中央委员会第二次全体会议上的报告》这篇文章里教导我们，所谓和平方式，就是“迫使敌军用和平方法，迅速地彻底地按照人民解放军的制度改编为人民解放军。”既然是“迫使”，就必须以我军强大的武装力量作后盾，或则以敌我力量对比发生了根本变化为背景。影片《兵临城下》有没有表现我军军事力量的“迫使”呢？没有，从影片里，我们根本感觉不到十万大军兵临城下所造成的强大声势和强大压力。一九四七年是中国人民解放战争伟大的历史转折点。毛主席说：“现在是一切国内外敌人都被他们的悲观情绪所统治的时候。”然而影片中的敌军不是“唉声叹气”，而是趾高气扬；不是“大叫危机”，而是摆筵席，开舞会，泰然自若。从敌军神气的情绪里，我们能看出什么敌我力量对比的根本性的变化呢？能看出什么兵临城下所造成的强大压力呢？影片名曰《兵临城下》，但没有表现我军武装斗争对于迫使敌军起义的决定性的作用。敌军的高级军官赵崇武虽然说过城市已被我十万大军所包围，但是颇为乐观地说：“两虎相争，胜负未定，纵使国军退至长江以南，也还有半壁河山。”敌军的中级军官郑汉臣虽然为我军所俘，但是临畏不惧地说：“决不投降！”敌军的下级士兵小个子兵虽然被我军俘获过三次，但是满不在乎，依然回去当他的兵。敌军的上、中、下三种人物，都没有感到大势所趋、走投无路，更不用说感到起义投诚是唯一的出路了，从这里我们能得出敌军的起义是我军迫使的结果吗？否定枪杆子解决问题的决定性的作用，这是影片根本性的错误。"},{"type":"paragraph","text":"毛主席在这篇文章里教导我们，“北平方式，是一种斗争方式，是一种不流血的斗争方式，并不是不用斗争可以解决问题的。影片里的所谓政治争取，却既没有针锋相对的“斗”，也没有坚持原则的“争”。对于叫嚷“不成功便成仁”的敌军死硬派郑汉臣，我军联络部姜部长完全丧失了革命的立场，首先以美化他的历史来加以软化，接着又以“不杀之恩”的“宽大胸怀”来激发他“感恩报德”。对于叫嚷“纵使国军退至长江以南，也还有半壁河山”的敌军高级将领赵崇武，姜部长也完全放弃了革命的原则，首先从政治上迎合吹捧，企图使他回心转意，接着又从感情上徇私叙旧，妄想使他“大彻大悟”。毛主席说，对于敌军的顽固派，只有通过斗争，才能使他们“顽”而不“固”，影片中的所谓政治争取，却没有一点斗争的火药味，有的只是感化的人情味。把一场瓦解敌军的艰巨的斗争，缩小为仅仅争取一小撮上层人物；在争取这些上层人物里，又抽去斗争的内容，偷换上媚态十足的吹捧和低声下气的乞求，这是影片又一严重的错误。"},{"type":"paragraph","text":"毛主席在这篇文章里教导我们，用和平方式解决了敌人，“决不可以认为反革命力量顺从我们了，他们就成了革命党了，他们的反革命思想和反革命企图就不存在了。决不是这样。”影片却与毛主席的教导大唱反调。赵崇武、郑汉臣在还没有顺从我们以前，已经是有着北伐和抗战的“光荣历史”，有着爱护士兵、体贴百姓的“善良心肠”的“好人”，顺从我们以后，反革命的思想和反革命的企图更是一扫而光，变成了枪口对着蒋介石的亲信胡高参，嘴里喊着“反对你们制造内战，反对你们把中国卖给美国人”的革命英雄。为什么郑汉臣被俘以后，姜部长对他一开始就那么和颜悦色、低声下气，为他的“光荣历史”作鉴定，对他的顽固态度不加斗争就轻易释放回去？就在于他的头脑里根本没有敌情观念，对敌人寄托着无限的幻想。为什么他敢于冒险进城去见郑汉臣？就在于他相信自己的“不杀之恩”，郑汉臣一定会“感恩报德”，敌人有着“善良的人性”。篡改敌人反革命的历史，抹煞他们反革命的本质，影片在歌颂谁，反对谁这个“革命的首要问题”上，完全站在敌人那一边。"},{"type":"paragraph","text":"毛主席关于革命战争的理论是对中国人民革命战争的伟大历史总结，是对马克思列宁主义的创造性的发展。毛主席反复教导我们：“整个世界只有用枪杆子才可能改造。”历史的进程完全证明了毛主席的光辉论断。影片《兵临城下》却离马克思列宁主义、毛泽东思想之经，叛人民战争之道，竭力美化敌人，宣扬敌人不打自倒，以取消武装斗争。这是反动的“离经叛道”论的艺术标本，这是宣扬修正主义的毒草，我们必须彻底铲除。"},{"type":"paragraph","text":"本报记者　蒋荫安"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}