{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":10,"day":30}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"中国赫鲁晓夫的“绝对服从”论是反革命的“紧箍咒”——彻底批判大毒草《论党员在组织上和纪律上的修养》","authors":["武卫东"],"parts":[{"type":"paragraph","text":"多年以来，中国赫鲁晓夫利用他窃踞在党内的职位，摆出一副“建党权威”的架势，到处放毒，肆意篡改党的纲领和原则，猖狂地反对毛主席的建党路线。他在《论党员在组织上和纪律上的修养》一文中所竭力鼓吹的“绝对服从”论，就是他恶毒地反对毛泽东思想的一个铁证。"},{"type":"paragraph","text":"肆意践踏和歪曲党的民主集中制"},{"type":"paragraph","text":"中国赫鲁晓夫的“绝对服从”论，是对无产阶级民主集中制的肆意践踏和公然歪曲。毛主席教导我们：“在人民内部，不可以没有自由，也不可以没有纪律；不可以没有民主，也不可以没有集中。这种民主和集中的统一，自由和纪律的统一，就是我们的民主集中制。”民主和集中，是一个统一体的两个矛盾着的侧面，不能片面地强调某一个侧面而否定另一个侧面。无产阶级的集中制是在民主基础上的集中制。没有充分的广泛的民主，就没有高度的集中，就不能正确地集中群众的意见，总结群众的经验，制定出正确的方针政策。无产阶级的民主制，是在集中指导下的民主制。离开了高度的集中指导，也就不可能有真正的广泛的民主，就不能保证民主沿着无产阶级政党的组织路线进行。我们的集中，就是集中于以我们伟大领袖毛主席为首的无产阶级司令部，集中于毛泽东思想。我们的伟大导师毛主席，是当代最伟大的马克思列宁主义者。光焰无际的毛泽东思想，是当代最高水平的马克思列宁主义，是反对帝国主义、现代修正主义和各国反动派的强大的思想武器，是我们全党、全军和全国一切工作的指导方针。对于毛主席的指示，对于无产阶级司令部规定的政策和纪律，我们要完全照办，坚决执行；理解的要坚决执行，暂时不理解的也要坚决执行，在执行中加深理解。我们既反对抹杀民主，反对主张盲从的奴隶主义；又反对怀疑一切、否定一切的无政府主义。这就是我们无产阶级的党性，就是无产阶级的组织纪律性。"},{"type":"paragraph","text":"中国赫鲁晓夫所大肆鼓吹的“绝对服从”论，则完全相反。他既从根本上否定了发扬党内民主的必要性，又绝口不谈我们的集中是在毛主席领导下的集中，是在毛泽东思想基础上的集中，而是别有用心地鼓吹什么“不对也要服从”，“错误的”领导也要服从，“非真理”也要服从，服从是“绝对的，无条件的”等等，等等。在他看来，“绝对服从”高于一切，“绝对服从”就是一切。党的政治原则，组织原则，完全被他抛到九霄云外去了。这是公然对抗毛主席，对抗马克思列宁主义、毛泽东思想的谬论，是彻头彻尾的法西斯专制独裁！"},{"type":"paragraph","text":"竭力鼓吹盲从 提倡奴隶主义"},{"type":"paragraph","text":"中国赫鲁晓夫“绝对服从”的谬论是不值一驳的。"},{"type":"paragraph","text":"“不对也要服从”吗？不能！绝对不能！我们共产党人对于任何问题都必须立场坚定，旗帜鲜明。凡是符合毛泽东思想的，我们就坚决服从、坚决照办；凡是违背毛泽东思想的，我们就坚决反对，同它进行不调和的斗争。毛主席教导我们：“共产党员对任何事情都要问一个为什么，都要经过自己头脑的周密思考，想一想它是否合乎实际，是否真有道理，绝对不应盲从，绝对不应提倡奴隶主义。”"},{"type":"paragraph","text":"对于“错误的”领导也要服从吗？不能！绝对不能！中国赫鲁晓夫所说的“错误的”领导，是指“在政治上错了”的领导。政治上错了，决不是一般工作的错误，而是立场、方向的错误。服从了它，只能使我们站到错误立场上，沿着错误方向走下去，结果必然是危害党的事业，危害人民的利益。毛主席教导我们：危害革命的错误领导，不应当无条件接受，而应当坚决抵制。一切真正的共产党员，对于危害革命的错误领导，就是要无所畏惧地进行坚决抵制。当然，我们对忠于毛主席、忠于毛泽东思想、忠于毛主席的无产阶级革命路线的领导，则一定要拥护，要服从。只有这样做，才符合党的政治原则和组织原则，符合人民的利益，才有利于党的事业。"},{"type":"paragraph","text":"对于“非真理”也要服从吗？不能！绝对不能！真理是有阶级性的。对无产阶级来说，真理和非真理的斗争，就是无产阶级真理同资产阶级以及一切剥削阶级的谬论的斗争，就是马克思列宁主义、毛泽东思想同各种机会主义的斗争。毛泽东思想是放之四海而皆准的普遍真理，永远是我们行动的指南。中国赫鲁晓夫叫嚣要服从的“非真理”，就是要反对毛泽东思想，反对无产阶级的真理，服从资产阶级以及一切剥削阶级的谬论，就是要推行反革命修正主义。这是对无产阶级革命的背叛，是对马克思列宁主义、毛泽东思想的背叛。"},{"type":"paragraph","text":"中国赫鲁晓夫所宣扬的这一套“绝对服从”的谬论，说穿了就是只有他推行修正主义路线的自由，没有广大党员起来对修正主义造反的权利，妄图使广大党员做他的“驯服工具”，俯首贴耳地跟着他的指挥棒转，以便于他实现篡党的野心。"},{"type":"paragraph","text":"叫嚣“绝对服从”，妄图要全党“统一”在他的黑旗下"},{"type":"paragraph","text":"中国赫鲁晓夫为了替他的“绝对服从”的谬论制造理论根据，掩盖他反党、篡党的狼子野心，他故弄玄虚地说什么：“无条件的、绝对的服从”是“一个重大原则”，“要保证和巩固党的团结和统一，首先要拿稳这个组织原则”，“保持党的统一是绝对的”，否则就会引起党的“分裂”，“削弱了党的力量”，以致会“失去了党”。"},{"type":"paragraph","text":"真是欲盖弥彰！中国赫鲁晓夫的这种诡辩，恰恰更加暴露了他的“绝对服从”论，是一个反马克思列宁主义、反毛泽东思想的“组织原则”。"},{"type":"paragraph","text":"无产阶级所需要的统一，是革命的统一，是在马克思列宁主义、毛泽东思想基础上的统一，离开了马克思列宁主义、毛泽东思想，就不会有真正的无产阶级的革命的统一。列宁说过：“统一，这是伟大的事业和伟大的口号！但是，工人事业所需要的是马克思主义者的统一，而不是马克思主义者同反对和歪曲马克思主义的人的统一。”"},{"type":"paragraph","text":"无产阶级同资产阶级的阶级斗争，必然要反映到我们党内来，产生“左”的和右的机会主义，引起马克思列宁主义、毛泽东思想同各种机会主义的斗争。毛主席说：“对于任何一个具体的事物说来，对立的统一是有条件的、暂时的、过渡的，因而是相对的，对立的斗争则是绝对的。”我们党的历史和国际共产主义运动的历史都表明，党的统一，党的团结，都是在同机会主义、修正主义斗争中巩固和发展起来的，都是在不断斗争、不断分裂、不断一分为二的过程中巩固和发展起来的。这种斗争和分裂是不可避免的。中国赫鲁晓夫所说的“绝对”的“统一”，是根本不存在的。"},{"type":"paragraph","text":"马克思列宁主义、毛泽东思想同机会主义、修正主义的斗争和分裂，决不是坏事，而是大好事。每一次斗争和分裂，都把马克思列宁主义大大推向前进，把共产主义运动推向新的高涨。我们党的历史说明，以毛主席为代表的无产阶级革命路线，同陈独秀、王明、张国焘直到中国赫鲁晓夫所推行的反革命修正主义路线的斗争和分裂，不是“削弱了党的力量”，恰恰是增强了党的战斗力，使我们党成为光荣的、伟大的、正确的党。反之，如果同他们保持所谓“绝对”的“统一”，那恰恰会削弱党的力量，直到失去党。陈独秀、李立三、王明、张国焘等人的机会主义路线给党造成的严重损失，中国赫鲁晓夫长期以来给党和全国人民造成的严重危害，不是完全说明了这一点吗？"},{"type":"paragraph","text":"其实，中国赫鲁晓夫大叫大嚷的什么“绝对”的“统一”，并不是无产阶级的革命的统一，而是同叛徒、同国民党、同资产阶级的反革命的“统一”。"},{"type":"paragraph","text":"一九三六年，就是这个中国赫鲁晓夫，向被捕入狱的一批共产党员下达了一个策动叛变的“指示”，一小撮本来就企图自首保命的叛徒，便欣然“绝对服从”，从狗洞里钻出来，同中国赫鲁晓夫“统一”起来，结成死党。"},{"type":"paragraph","text":"一九四六年，也是这个中国赫鲁晓夫，大叫大嚷要我军“统一于（国民党的）国防部”，要我党“成为（国民党的）政府党之一”，要一些人去做国民党的“中央政府的官”，公然要同人民公敌蒋介石大搞“统一”。"},{"type":"paragraph","text":"全国解放后，还是这个中国赫鲁晓夫，猖狂地为发展城乡资本主义奔走呼号，“为巩固新民主主义制度而斗争”，胡说什么“有钱大家赚”，资本家“剥削有功”，要让资本家“眉笑眼开”，竭力同资产阶级搞“统一”。"},{"type":"paragraph","text":"同叛徒、同国民党、同资产阶级搞“统一”，当然就不可能同无产阶级有什么统一。中国赫鲁晓夫口口声声要“维持党的统一”，使劲地叫喊“团结”，完全是假的，是骗人的。恩格斯说：“不要让‘团结’的叫喊把自己弄糊涂了。那些口头上喊这个口号喊得最多的人，恰好是煽动分裂的罪魁”。中国赫鲁晓夫正是我们党内煽动分裂的罪魁。他长期以来，疯狂地反对毛主席，反对毛泽东思想，反对毛主席的无产阶级革命路线，竭力推行修正主义，推行资产阶级反动路线。他招兵买马，招降纳叛，把一小撮对他“绝对服从”的叛徒、资产阶级代表人物、反革命修正主义分子，“统一”到他的反革命黑旗下，搞了一个反革命的资产阶级司令部，进行了一系列的破坏党、分裂党的阴谋活动。他的这些罪行，必须一笔笔地同他彻底清算！"},{"type":"paragraph","text":"阴谋篡党篡政复辟资本主义"},{"type":"paragraph","text":"长期以来，中国赫鲁晓夫挖空心思地炮制和宣扬他的“绝对服从”论，向广大的党员和干部施放了大量的毒素，给党和革命事业带来了严重的危害。全国解放后，在社会主义革命深入发展的时候，他又把“绝对服从”论改头换面，提出了一个臭名昭著的“驯服工具”论，要全党做他的“容易驾驭的”“驯服的工具”，忠实地执行他的反革命修正主义路线，以便于他在我国搞资本主义复辟。在伟大的无产阶级文化大革命运动中，中国赫鲁晓夫伙同另一个党内最大的走资本主义道路当权派，制定并推行了一条资产阶级反动路线。他们派出大批工作组，给群众划框框，定调子，搬出国民党的“训政”来，要群众“绝对服从”，作他的“驯服工具”。他站在反动的资产阶级立场上，对广大革命群众，大搞资产阶级专政，颠倒是非，混淆黑白，围剿革命派，压制不同意见，实行白色恐怖，妄图扑灭毛主席亲自点燃的这场无产阶级文化大革命的熊熊烈火。"},{"type":"paragraph","text":"中国赫鲁晓夫的“绝对服从”论、“驯服工具”论，是向全党、全国人民抛出的一个推行反革命修正主义的“紧箍咒”。它的要害是背叛无产阶级革命，背叛无产阶级专政，阴谋篡党、篡政，复辟资本主义。如果对中国赫鲁晓夫“绝对服从”，作他的“驯服工具”，按照他的反革命修正主义路线搞下去，就会像毛主席指出的：“那就不要很多时间，少则几年、十几年，多则几十年，就不可避免地要出现全国性的反革命复辟，马列主义的党就一定会变成修正主义的党，变成法西斯党，整个中国就要改变颜色了。”"},{"type":"paragraph","text":"在毛主席亲自发动和领导的伟大的、史无前例的无产阶级文化大革命中，中国赫鲁晓夫被广大革命群众揪出来了，他的反革命修正主义者的丑恶面目已经暴露在光天化日之下。他陷入了广大革命群众革命大批判的汪洋大海中，成了人人喊打的过街老鼠。这是毛泽东思想的伟大胜利，这是无产阶级文化大革命的伟大胜利。经过这场大革命，我们党在毛主席的领导下，在毛泽东思想的基础上必将更加团结，更加统一，更加巩固，更加壮大起来。"},{"type":"paragraph","text":"“金猴奋起千钧棒，玉宇澄清万里埃。”我们要奋起毛泽东思想的千钧棒，彻底砸烂中国赫鲁晓夫的反革命修正主义的“紧箍咒”——“绝对服从”论，把它连同它的炮制者中国赫鲁晓夫，一起扫进历史的垃圾堆！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"陈独秀","type":"人物"},{"name":"王明","type":"人物"},{"name":"张国焘","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}