{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"朝鲜人民访华代表团昨到达上海华东和上海各界在车站上举行盛大欢迎会","authors":[],"dates":[{"year":1954,"month":5,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　以金应基团长为首的朝鲜人民访华代表团和随代表团同行的艺术团一行，由中国人民对外文化协会会长楚图南，华东抗美援朝总分会副秘书长徐平羽、陈冰，上海市抗美援朝分会副秘书长蒋燕等陪同，于昨日下午到达上海。"},{"type":"paragraph","text":"朝鲜民主主义人民共和国驻我国大使馆参赞徐哲，也陪同来沪。"},{"type":"paragraph","text":"前往车站欢迎的有:华东抗美援朝总分会副主席舒同、沈志远，中共上海市委第一副书记、上海市人民政府副市长、上海市各界人民代表会议协商委员会副主席潘汉年，上海市各界人民代表会议协商委员会副主席胡厥文，上海市抗美援朝分会副主席夏衍、钟民、巴金、刘鸿生，华东抗美援朝总分会委员彭康、孟宪承、蒉延芳、冯德培、徐铸成、彭文应、胡文耀，上海市各界人民代表会议协商委员会委员盛康年、梅达君、严谔声，上海市抗美援朝分会委员申葆文、褚舟道、刘良模、钟望阳，中国人民政治协商会议全国委员会在沪委员周信芳、李时良。"},{"type":"paragraph","text":"到车站欢迎的还有:中国共产党和各民主党派、各人民团体的代表梁国斌、胡立教、张彦、赵祖康、陈仁炳、谢寿天、赵朴初、吴若安、周谷城、卢于道、谢雪红、徐萌山、项南、李琦涛、张灿明、黄大明、杨纯、杜前、陈向明、陈望道、章靳以、孔罗荪、张祺、汤桂芬、张耀祥、赵先、费福泉、荣毅仁、胡子婴、萧岱、张孟闻、黎照寰等。"},{"type":"paragraph","text":"到车站欢迎的还有:宗教界人士吴耀宗、邓裕志、苇舫、宗棣棠。"},{"type":"paragraph","text":"到车站欢迎的还有:华东行政委员会副主席盛丕华及华东行政委员会各委、局首长宋日昌、朱讯、金学成、周新武、沈体兰、李步新、刘雪苇、王亦山、林岩。"},{"type":"paragraph","text":"到车站欢迎的还有:上海市人民政府副市长许建国、刘季平及上海市人民政府各委、局首长吕镇中、林立、杜干全、屠基远、杨光池、陈虞孙等。"},{"type":"paragraph","text":"到车站欢迎的还有:中国人民解放军华东军区驻沪部队各兵种首长郭化若、陈华堂、袁也烈、韦祖珍、龙福才、黄经琛、刘国柱、秦化龙、张希才、苏启胜。"},{"type":"paragraph","text":"到车站欢迎的还有:华东和上海新闻出版界、教育界、科学界、文艺界著名人士张春桥、娄立齐、严宝礼、赵超构、夏坚白、孙陶林、孙仲德、苏步青、李健吾、柯蓝、柯灵、唐弢、金焰、沈浮、黄宗英、赵丹、熊佛西、傅全香、王文娟、范瑞娟、丹尼、张乐平、贺绿汀、黄贻钧、卫仲乐、丁善德、杨嘉仁、任德耀等。"},{"type":"paragraph","text":"到车站欢迎的还有:中国人民历届赴朝慰问团华东方面负责人吴克坚、陈同生、刘佛年。"},{"type":"paragraph","text":"到车站欢迎的还有:华东和上海著名的战斗英雄和劳动模范、志愿军家属代表李蓝丁、王立和、戴子和、万福来、何文念、陆阿狗、裔式娟、张汝才、武和轩、陈翠嫦，以及机关干部、工人、战士、学生、妇女等"},{"type":"paragraph","text":"到车站欢迎的共约三千人左右。"},{"type":"paragraph","text":"上海车站，打扮得分外漂亮。月台上五彩绸旗迎风招展，彩旗中间的每一根廊柱上，悬挂着用和平鸽石膏浮彫装饰成的蓝底和平标徽，每个标徽上插有朝、中、苏三国国旗。用朝、中两国文字写的红底金字“欢迎朝鲜人民访华代表团”巨大横幅，代表着华东和上海人民的心意，等候着贵宾们的光临。"},{"type":"paragraph","text":"三时五十六分，车站上响起了一片热烈的掌声和口号声，火车徐徐地进入了月台。在庄严的乐声中，金应基团长和代表团、艺术团全体人员下车，接受了四百余名少年先锋队队员的献花。"},{"type":"paragraph","text":"车站上举行了盛大的欢迎会。在乐队高奏朝、中两国国歌后，华东抗美援朝总分会副主席舒同致欢迎词。他代表华东和上海各界人民向以金应基团长为首的朝鲜人民访华代表团全体同志们表示衷心的欢迎。(全文见第二版)"},{"type":"paragraph","text":"在热烈的掌声中，朝鲜人民访华代表团团长金应基致答词，他对华东和上海各界人民的欢迎，表示深切的感谢。(全文见第二版)"},{"type":"paragraph","text":"在经久不息的掌声、口号声和夹道欢呼声中，金应基团长和代表团、艺术团全体同志们，离开了车站。沿途，又受到竚立街道两侧的市民群众的热情欢迎。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\05\\545d010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>俞创硕</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>以金应基团长为首的朝鲜人民访华代表团昨日到达上海，在欢迎群众的热烈欢呼声中，由华东抗美援朝总分会副主席舒同陪同步出车站。(俞创硕摄)</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}