{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":12,"day":18}],"page_start":5,"page_end":5,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"用毛主席最新指示武装群众就是胜利","authors":[],"parts":[{"type":"paragraph","text":"武汉部队在支左中进行深入细致的思想政治工作以思想带行动，有力推动了武汉地区的革命大联合和革命三结合"},{"type":"paragraph","text":"据新华社武汉十六日电 在武汉地区无产阶级文化大革命中建立了不朽功勋的中国人民解放军驻武汉部队，高举毛泽东思想伟大红旗，对革命群众组织，作艰苦深入细致的思想政治工作，满腔热情地帮助无产阶级革命派坚决贯彻执行毛主席的一系列最新指示，有力地推动了武汉地区革命的大联合和革命的三结合的发展。"},{"type":"paragraph","text":"当前，武汉地区的无产阶级文化大革命形势一片大好。尤其是基层单位的革命大联合，工作做得扎扎实实，很有成效。广大无产阶级革命派和广大革命群众，在解放军的大力支持和热情帮助下，斗私批修，你追我赶，万众一心，紧跟毛主席的伟大战略部署，一个上筹下联、上带下促、上下结合、互相促进、稳步向前的革命大联合的局面已经初步形成，迅速发展。全市大多数基层单位，按车间、班组、部门和班级实现了革命大联合，大、中、小学校普遍开展了复课闹革命。全市的工代会、红代会的筹备组织亦已先后成立。全市各大革命群众组织的负责人，目前正在一个毛泽东思想学习班里，同读毛主席的最新指示，同斗私字，展开自我批评，积极协商全市革命大联合的事宜。他们的体会是：天大地大不如毛泽东思想的威力大，千好万好不如毛主席的无产阶级革命路线好。无限忠于伟大领袖毛主席，无限忠于伟大的毛泽东思想，无限忠于毛主席的无产阶级革命路线，对每一个革命者来说，是最大的公，是高于一切的革命大节。他们把“三忠于”的深厚感情落实到对于毛主席最新指示的“紧跟”上。他们说：紧跟毛主席的伟大战略部署，照毛主席的最新指示办事就是胜利。"},{"type":"paragraph","text":"武汉部队广大指战员在帮助无产阶级革命派实现革命大联合的过程中，满腔热情，面向群众，面向基层，踏实、艰苦、细致地进行思想发动。他们的具体做法是，坚持摆好“三个关系”，狠抓“三个入手”，实现“三个互相促进”：摆好全市性革命大联合与基层单位革命大联合的关系，从狠抓基层单位的革命大联合入手，由下促上，上下结合，互相促进；摆好组织上实现革命大联合与思想上实现革命大联合的关系，从狠抓思想上的革命大联合入手，思想带行动，言行一致，学用结合，互相促进；摆好思想上的大联合与斗私批修的关系，从狠抓破私立公入手，急用先学，立竿见影，具体问题的解决与世界观的改造结合，互相促进。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们说：“人民，只有人民，才是创造世界历史的动力。”“在某种意义上来说，最聪明、最有才能的，是最有实践经验的战士。”武汉部队广大指战员把帮助广大革命群众学习毛主席的最新指示的伟大意义看得最大最大最大，把千百万革命群众运用这一精神原子弹产生的无比巨大威力看得最强最强最强。毛主席的最新指示一传出，指战员们就闻风而动，广泛宣传，那里有群众，他们就到那里去宣传。他们组织了数百个毛泽东思想宣传队，扎根到全市各工厂、学校、机关的基层革命群众中，举办了一千一百多个毛泽东思想学习班，还通过讲用会、座谈会、个别谈心以及“一帮一、一对红”等多种活动，广泛地帮助广大革命群众学习毛主席的最新指示，深入地进行思想发动。广大革命群众的思想觉悟大大提高，对实现革命大联合的愿望越来越迫切，出现了不少这样的事：一些组织的头头还在协商，许多基层单位就按车间、按班级、按部门实现了革命的大联合。"},{"type":"paragraph","text":"广大指战员在帮助武汉无产阶级革命派实现革命大联合的实践中，始终把思想政治工作放在第一位，不在具体纠纷中做“裁判员”，完全相信群众自己能够教育自己。他们深深懂得：“凡是需要群众参加的工作，如果没有群众的自觉和自愿，就会流于徒有形式而失败。”革命的大联合，最要紧的是从思想上落实毛主席的最新指示。武汉国棉一厂驻军帮助该厂三个革命组织的负责人落实毛主席的最新指示，先后经过十多次学习，四次反复，两次外来冲击，最后才从思想到行动做到项项落实，条条照办，实现了革命大联合。"},{"type":"paragraph","text":"毛主席发出要斗私，批修的伟大战斗号令以后，广大指战员把思想政治工作又提高到一个新水平。在毛泽东思想学习班里，在座谈会上，在个别谈心中，他们带头亮私，带头斗私，启发和帮助广大革命群众大揭私字的罪恶，派性的危害，形成一个群众性的恨私爱公，斗私颂公，破私立公的自觉革命的热潮。武汉染料厂的两个革命群众组织的负责人，由于私字作怪，争席位，闹对立，长期联合不起来。驻厂解放军和他们共同举办毛泽东思想学习班，帮助他们以“老三篇”和毛主席最新指示为法宝，用“两把尺子”放在身上量，拿“三个形象”放在心里比，猛斗私字，大立公字，最后让公字当家作主，由互相争席位到互相让席位，实现了革命大联合。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}