{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1963,"month":10,"day":10}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"同一切剥削阶级的荣辱观划清界限","authors":[],"parts":[{"type":"paragraph","text":"来稿综述"},{"type":"paragraph","text":"社会主义建设时期，在生活问题上怎样划分荣与辱的思想界限，这是又一个十分重要的问题。很多同志来稿来信就这个问题发表了意见，本报编辑部，也曾就这个问题组织了一次座谈会。现在我们把这些来稿来信以及座谈会上的发言，综述如下，供读者参考。"},{"type":"paragraph","text":"保持艰苦朴素的生活作风，必须划清两种荣辱观的思想界限"},{"type":"paragraph","text":"在座谈会上和许多同志的来稿来信中，都提到，每个革命干部要作到永远保持艰苦朴素的生活作风，除了要从思想上划清无产阶级同资产阶级的两种享受观的界限外，还必须从思想上划清无产阶级同资产阶级和其它一切剥削阶级的两种荣辱观的界限，解决究竟以什么为荣、以什么为辱的问题。"},{"type":"paragraph","text":"李文义同志的来稿中说：在革命胜利之后，一个革命干部倘若对划分荣与辱的革命标准模糊、动摇起来，把享乐当成荣耀，对廉洁俭朴的生活就难以再有光荣自豪的感情，而这样一来，也就失去了继续保持艰苦朴素生活作风的精神支柱。因此，在划清无产阶级同资产阶级两种享受观的界限的基础上，再进一步划清两种荣辱观的界限，是十分必要的。"},{"type":"paragraph","text":"李唯真、章炳元等同志的来稿中说：一切剥削阶级的本质，决定了他们都是以奢侈享乐为荣，以淡泊俭朴为辱。艰苦朴素的生活作风对于用旧荣辱观看问题的人，是格格不入的。只有无产阶级革命战士，他们胸怀大志，不沉湎于个人物质生活的贪欲之中；他们坚持同广大人民群众紧密联系，全心全意为人类的彻底解放进行艰巨的劳动和斗争，因此能够以朴素为荣，以奢侈为耻。所以，我们每一个同志都必须明确地树立起无产阶级革命的荣辱观，并用它来观察处理问题，只有这样，才能对艰苦朴素的生活具有深刻的认识，并以此感到光荣与自豪，理直气壮，坚持到底。"},{"type":"paragraph","text":"无产阶级以勤劳俭朴为光荣，以奢侈浪费为耻辱"},{"type":"paragraph","text":"在谈到无产阶级革命的荣辱观的时候，有一个问题必须弄清楚：由于社会主义社会是实行按劳分配的原则，在社会主义条件下，优裕的物质生活已不再是剥削的结果，而是对劳动好、贡献大、进步快、职务高的革命干部和劳动人民的报酬，因此是不是就能推论说，生活越优裕越体面，俭朴已不再有什么光彩了呢？换句话说，就是社会主义社会按劳分配原则的贯彻执行，是否就改变了无产阶级划分荣与辱的标准了呢？许多同志的来稿来信中回答了这个问题。"},{"type":"paragraph","text":"王文山等同志的来稿中说：革命胜利了，社会主义建设事业发展了，人们的物质生活条件改善了，但是无产阶级革命家依然是无产阶级革命家，并没有变成资产阶级革命家，他们的荣辱观不会也不能改变。假如有人以为自己已经翻身解放，成了社会的主人，或者当了“官”有了权，一言一行便都要另有一派才算光彩，那就是忘了本，是中了资产阶级的糖衣炮弹。"},{"type":"paragraph","text":"谭仁理等同志的来稿中说：在社会主义条件下，由于生产发展的水平还不够高，物质条件还不够丰富等等原因，在分配问题上实行按劳分配的原则，对那些劳动好、进步快、贡献大、职务高的人，给予稍高一些的待遇，这是完全正确的。这种情形，不能改变革命干部的荣辱观，不能改变无产阶级在生活问题上划分荣与辱的标准。在我们的新社会里，劳动好、进步快、贡献大的人是光荣的，但他们的光荣是在于他们诚实地劳动，全心全意为人民贡献自己的所有力量，而不是由于他们的物质生活条件比别人优裕一些。不能因为在社会主义条件下，较好的物质生活待遇一般总是与劳动、贡献联系在一起，而劳动好、贡献大又是光荣的，便认为优裕的物质生活条件本身似乎也是一种荣誉的标志，是值得追求的东西了。不论什么时候，不论以什么为理由，追求铺张浪费的物质生活，都决不是什么光彩的事。即使是对自己的劳动报酬，任意挥霍浪费，也没有什么光彩的，相反，它只会在自己的光荣劳动上面涂黑。"},{"type":"paragraph","text":"李文、王建国等同志的来稿中还指出：在社会主义条件下，人们的物质生活情况存在着差别，也是有多种多样的原因的，并非都是由于劳动好坏与对人民贡献大小的不同。比如，在生活比较优裕的人们中间，就还有相当一部分是拿定息的资产阶级分子及他们的家属等等；在生活暂时还不很宽裕的人们中间，也有不少是劳动好、贡献大，但家庭人口较多，而负担较重的；同时更有无数对人民对革命贡献很大，按制度规定今天应该有较为优厚的物质生活条件的革命干部，却自觉地过着与普通劳动群众一样的艰苦朴素的生活；也还有越来越多的雷锋和好八连式的先进人物和集体，他们舍己为人，以苦为乐，自觉地过着俭朴的生活。所以很显然，以个人吃穿好坏作为衡量劳动好坏、贡献大小、进步快慢、以至光荣不光荣的标准，那是十分不正确的。有些同志的来稿中还特别着重指出：即使一些人比较起来说劳动能力差一些，贡献小一些，在按劳分配的原则下个人收入也少一些，也不能就认为他们不如那些能力强、贡献大的人光荣，一个人的知识、本领和贡献是由许多条件造成的，并不全是个人主观上的作用。一个人能力强，贡献大，这中间也有其他人的劳动与智慧的成果在内，光荣也应该有别人一份，光荣属于集体。一个人虽然能力弱，但只要竭尽全力诚实地劳动，就是有益于社会和人民的，也是光荣的。"},{"type":"paragraph","text":"林一民等同志来稿中还指出：一些人说自己生活上摆阔气是为了向那些劳动好、贡献大的人看齐，这不过是一种借口，目的是掩盖他们追求个人享受的资产阶级思想而已。实际上有这种想法的人，着眼点只是物质享受，而不是劳动与贡献。一个人如果真是努力追求劳动好，贡献大，也就不会念念不忘和孜孜以求个人的物质享受了。"},{"type":"paragraph","text":"在旧的习惯势力面前，要站得稳、顶得住，不要随波逐流"},{"type":"paragraph","text":"很多同志的来稿中还都认为，在生活问题上一般地明确什么是荣、什么是辱，固然十分重要，但这对于一个在党的培养教育下成长起来的革命干部来说，毕竟还不是十分困难的事。而在实际生活中，面对社会上的旧荣辱观和习惯势力的包围进攻，毫无畏惧，不动摇不妥协，仍然坚持用革命的荣辱观指导自己的生活，这却需要有更大的决心，更坚定的态度，更自觉的革命精神。"},{"type":"paragraph","text":"栗光祥、郑坚等同志在座谈会上的发言中说：解放以来，随着社会政治经济的变革，我国的社会风尚已经起了显著变化，革命的荣辱观已经成为社会的主流，新人新事新气象不断出现。但是，革命的荣辱观，从形成为整个社会的指导思想来说，它的资格比光宗耀祖、荣华富贵、衣锦还乡等等封建的、资产阶级的荣辱观，毕竟要浅得多，这种新的思想作风和生活作风在社会生活中出现之后，很自然地要被一些人说长道短，甚至讥笑嘲讽。这种现象不仅可以在城市里遇到，在农村中也会遇到，在自己的家庭中也不会没有。把一件褪了色的军装染一下当便衣穿，别人看了可能说你寒酸；老朋友多年分离，乍一见面，也可能要从你的衣着居住条件等方面估计你这些年来的所谓“进步”“发展”的情况；你返乡探亲，不讲点排场，也会有人说你没出息，白白外出多年，等等。面对这种情况，革命干部就要站稳无产阶级的立场，坚持革命的荣辱观，不怕议论，不怕嘲笑，甚至也不怕遭到某些人的白眼。要能顶得住，逆流而上，进行坚决斗争；绝不能顺流而下，动摇屈服，作旧荣辱观的俘虏。只有这样，才能真正永远保持无产阶级革命家的生活作风。"},{"type":"paragraph","text":"杨立人、郑坚等同志还认为：同社会上还大量存在的旧荣辱观的影响作斗争，实质上还是个进行自我斗争的问题，是跟自己思想深处的旧荣辱观的残余作斗争的问题。不在自己的思想深处，用无产阶级革命的荣辱观战胜种种陈腐的非无产阶级的荣辱观，就谈不上抵抗社会上一切旧思想旧习俗的进攻。有些人常常说，他不能始终保持艰苦朴素的作风是因为周围有人用旧眼光看问题，使他感到压力过大，等等。事实上，在社会生活中，用旧的荣辱观看人的人固然不少，但是革命的荣辱观同其他道德观念一样，既然已形成为社会的主流，并日益扩大着它的阵地，用革命的新观点看人看事的人就还是越来越多的。自己思想深处旧荣辱观的根子过深，地盘过大，自己常常用旧眼光看人，便常常感受不到这种新的强大力量的支持，相反却极其脆弱，听到别人议论几句，便立即败下阵来。因此，首先不断地在自己的思想领域中进行彻底清除旧荣辱观的斗争，是首要的任务。"},{"type":"paragraph","text":"革命干部应该以身作则，进一步巩固和发扬革命的荣辱观"},{"type":"paragraph","text":"在一些同志的来稿中指出：生活领域中两种荣辱观的斗争，是在无产阶级专政的整个历史时期中，社会阶级斗争的一种反映。革命干部，在这场兴无灭资、除旧立新的斗争中，处于特殊重要的地位，影响是十分巨大的。应该以身作则，树立榜样。"},{"type":"paragraph","text":"孟惠殊等同志的来稿中写道：新旧两种荣辱观的斗争，它的实质是政治上取得了统治地位的新兴的无产阶级，力图扩大自己的革命阵地，巩固自己的胜利成果，依照自己的面貌改造社会；而被推翻的资产阶级、封建势力，却不甘心自动退出历史舞台，力图从思想领域中腐蚀溶化革命的无产阶级，保持和恢复自己的阵地。让形形色色的旧的荣辱观在人们的思想和生活中占据统治地位，成为指导人们精神与物质生活的准则，就必然为资产阶级及其他一切剥削阶级的生活方式大开方便之门，革命干部和人民群众的革命精神就会遭到腐蚀。这是我们不能不严加警惕的。"},{"type":"paragraph","text":"王义、朱丹等同志的来稿中说：在新旧交替的时代里，两种荣辱观的斗争是深入广泛的，它体现在生活的各个方面，在这种斗争中，革命干部的一言一行，常常起着不可估量的影响作用。解放以后，我们的党成了执政的党，在广大人民群众中具有崇高的威望，每个党员和革命干部，也常常被人民群众当做自己学习的榜样，人民群众把党员和革命干部的作风当作党的作风，从思想、工作到生活，处处学习他们。在这种情况下，我们每个党员和革命干部，应该高度自觉地严格要求自己，艰苦朴素，作出榜样，移风易俗，推动社会风尚的变革。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}