{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"真正的人——读报随笔","authors":["叶迈"],"dates":[{"year":1959,"month":11,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"真正的人——读报随笔"},{"type":"paragraph","text":"叶迈"},{"type":"paragraph","text":"10月31日的人民日报第四版登了一篇题为“人民公社锁蛟龙”的文章。编者按说，这是一篇很好的文章，值得仔细阅读。"},{"type":"paragraph","text":"的确是一篇好文章。它向人们提出了一个非常尖锐的问题：在社会主义建设中，你应当做什么样的人？怎样做人？"},{"type":"paragraph","text":"这篇文章把处在同一环境中的人，大别之为两类：一类是，意气风发，干劲充沛，“哪里有困难就到哪里去”，如邹茂英钢铁姑娘队等那样的英雄儿女；一类是，如编者按所说的，“眼睛望上，看着青天，看不见人”的“困难”论者。前者是让困难低头，后者是向困难低头。仅仅一字之差，却表现了两种哲学：前者奉行的是英雄的哲学，促进的哲学，这种哲学教人成为做自然的主人的真正的人；后者奉行的是奴隶的哲学，促退的哲学，这种哲学教人安于现状，甚至可以说使人回复到单纯仰给于自然的猿猴一类动物的原始状态。"},{"type":"paragraph","text":"人和动物的区别，就在于人有主观能动性。所谓主观能动性，就是主观反映客观并作用于客观。人对客观的作用是自觉的，有意识的，有目的的。动物则不然，动物只能靠天之赐，它们的行动是不自觉的，无意识的，无目的的。恩格斯说：“动物仅仅利用外面的自然界，单纯地以自己的存在来使自然界改变；而人则以他所引起的改变来迫使自然界服务于他自己的目的，来支配自然界。这便是人和其他动物最后的主要的区别，而引起这一区别的还是劳动。”（自然辩证法，人民出版社版，第一四五页）人在劳动过程中，也就是向自然作斗争的过程中，自觉性愈大，创造性愈大，主观能动性愈充分地发挥出来，也就脱离动物界愈远，把人提升到更高的一级上去。"},{"type":"paragraph","text":"我们的社会主义社会，由于它能够依据对客观规律的认识，造成“有计划地生产和有计划地分配的有意识的社会生产组织”，人们开始做了社会关系的主人翁，也才“第一次成为自然界的真正的和自觉的主人翁”（恩格斯）。社会主义是劳动人民扬眉吐气的时代，他们可以完全自由地表现自己的才能，最大限度地发挥主观能动性；只有这时，人才感觉到自己是一个真正的人。"},{"type":"paragraph","text":"然而，主观能动性是否发扬了的最鲜明的标志，要算是对待困难采取什么样的态度了。在社会主义建设过程中，困难总是会不断出现的，不仅过去有，现在有，将来还会有。但这种困难，只不过是“不尽长江滚滚来”之中的点点小浪花，它终会被建设的洪流席卷而下。困难一出现，解决困难的办法也就随之而来。认识到这一点，就能以高屋建瓴的气概，征服困难。反之，就只能被困难吓倒，像“困难”论者那样，在困难面前唉声叹气。"},{"type":"paragraph","text":"临沂地区人民公社不但办了小型、中型水库，还举办了大型水利工程的事实说明，在同样的条件下，即在缺乏工具、材料、经验等种种困难的条件下，发挥主观能动性与否，该有多么大的差别，主观能动性该有何等巨大的力量！“困难”论者所缺少的，正是这种主观能动性；特别是目前那些右倾机会主义分子，竟然还敢把人民群众这种主观能动性污蔑之为“小资产阶级狂热性”哩！他们很像一个坐在正在建设的矗天大楼旁边的老太婆一样，面对着脚手架，就感到头晕目眩，咕咕噜噜：“没有专家不能施工呀”，“没有材料和工具寸步难行呀”！或者说什么：“你们这些冒失鬼，太不量力呀”，“楼太高了，爬起来要喘气呀，窗户太大了，阳光刺眼呀”，如此等等，鬼话连篇。人之高级，莫过于敢想敢做、充分发挥主观能动性的英雄人物；人之低级，也莫过于这些右倾保守分子了！"},{"type":"paragraph","text":"像临沂地区那样的擒龙缚虎的英雄好汉，今天在我们国家里是数不胜数的。试看目前群集在北京的各路英雄，莫不是个个精神焕发，浩然之气冲霄汉，“干字当头，困难低头”，从而创造出丰功伟绩来。正因为他们充分发挥了主观能动性，他们才成为时代的尖兵，成为新生活的首创者。他们不沾染一点奴隶习气，从不被习惯势力所束缚。高尔基曾对青年们说过：“孩子们，不要害怕现实，不要向现实低头，你们来到这世界，不是为了要服从老朽的东西，而是要创造新的有理智的东西。”这几句话，正是对我们今天那些英雄人物的精神状态的写照。而这样的人，也正是高尔基所称颂的那种应当用大字来写的人。"},{"type":"paragraph","text":"固然，社会主义社会为人们创设了充分发挥主观能动性的条件，但是，在我们的国家里，特别是一年多来，劳动人民所以能够创造出无数奇迹，他们的创造性所以能够如熔岩之喷射，光彩夺目地迸发出来，大家知道，这是我们英明的领袖毛泽东同志的功劳。正是他，最重视人的作用，正是他，在人民中间树立了“在战略上蔑视困难，在战术上重视困难”的光辉思想，正是他，提出了破除迷信、解放思想，树立敢想敢说敢干的共产主义风格的伟大号召，真正把马克思主义的哲学，革命的哲学，作为无产阶级“解放的头脑”，彻底地坚持了和在人民群众中普及了马克思主义的辩证唯物主义，从而使人民群众真正地从“必然王国”中解放出来，开始向“自由王国”飞跃。因此，生活在毛泽东时代的人，都应当努力成为劳动和创造的英雄，成为真正的人，才不辜负毛泽东同志对我们的教育。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}