{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"警惕资产阶级偏见","authors":["邱宣煌"],"dates":[{"year":1973,"month":12,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海中医学院教师　邱宣煌"},{"type":"paragraph","text":"在批判修正主义教育路线的过程中，常常会出现这样一种情况:你说反对“智育第一”，那我就不抓智育了；你批评“填鸭式”，那我就来一个“散鸭式”。这种态度，既是认识问题，也是旧习惯势力顽固性的一种反映。"},{"type":"paragraph","text":"我们反对“智育第一”，但不反对智育。我们要培养的是德、智、体全面发展的人才。"},{"type":"paragraph","text":"早在革命战争年代，毛主席在《纪念白求恩》这篇光辉著作中就批判了那些“鄙薄技术工作”的人，号召大家学习白求恩大夫在技术上“精益求精”的精神。毛主席亲自制定的教育方针就非常明确地包括了德、智、体三方面的内容。今天要把我国建设成为一个具有现代工业、现代农业、现代科学文化和现代国防的社会主义强国，我们就要在毛主席的革命路线指引下，一方面巩固无产阶级专政，一方面在科学、技术、文化等方面赶上和超过国际先进水平。作为无产阶级革命事业接班人，搞好业务不仅是一个掌握为人民服务的本领的问题，而且也是关系到无产阶级在各个领域实行全面专政的一个重大战略问题。我们反对“智育第一”决不是不要智育，更不是提倡无知，这是显而易见的。如果“因噎废食”，那正迎合了资产阶级搞“愚民政策”的需要。因此，问题不在于要不要智育，而在于是什么“第一”，谁统帅谁。苏联“卫星上天、红旗落地”，就是由于资产阶级政治挂帅，搞“智育第一”、“业务挂帅”和技术至上。因此，我们反对“智育第一”，就是反对资产阶级政治挂帅。我们的教育要为无产阶级政治服务，就必须用无产阶级政治统帅业务，坚持又红又专。"},{"type":"paragraph","text":"我们反对“智育第一”，是因为它颠倒了政治与业务的关系。在“智育第一”的桎梏下，学校的工作就不会把“转变学生的思想”作为中心，教师就会只管传授业务知识，学生就会光顾“红布袋装知识”。这种埋头业务，不抬头看路的偏向不克服，实质上是抹煞了无产阶级学校的鲜明阶级性，结果必然成为资产阶级政治第一。"},{"type":"paragraph","text":"我们反对“智育第一”，还因为它是资产阶级习惯势力在教育领域里的顽固表现。从孔子的“学而优则仕”到刘少奇、林彪的“读书做官论”，二千多年，流毒深广。资产阶级决不会轻易放弃这种向无产阶级进攻的精神武器。如果我们对此缺乏清醒的头脑，熟视无睹，习以为常，无产阶级就不可能巩固地占领教育阵地，修正主义教育路线就可能复辟。"},{"type":"paragraph","text":"是政治统帅业务，还是“智育第一”?正确与错误的界限一般说来是不难划清的。但为什么在我们的一些同志中，常常容易引起一些模糊的看法?这就要从我们的世界观上找答案了。毛主席教导我们:“在阶级社会中，每一个人都在一定的阶级地位中生活，各种思想无不打上阶级的烙印。”在“智育”问题上的混乱思想，也无不是和我们灵魂深处的资产阶级习惯势力的影响紧密联系着的。"},{"type":"paragraph","text":"资产阶级是不甘心退出文化教育阵地的。他们抵制无产阶级对修正主义教育路线的批判的手法之一，就是宣扬偏见，制造混乱。如果我们以不抓智育去反对“智育第一”，那就完全曲解了我们批判“智育第一”的目的，结果反掉的不是资产阶级的“智育第一”，而是无产阶级需要的东西。这恰恰是受了资产阶级思想偏见束缚的一种表现。今天公开提倡“智育第一”的人不多见，但是习惯于“智育第一”的却还不乏其人，他们往往对于资产阶级的习惯、传统和偏见一拍即合，这就值得十分警惕了。所以，在批判修正主义教育路线的过程中，必须进一步批判资产阶级世界观，把立足点真正移到无产阶级方面来，坚定不移地把上层建筑领域的革命进行到底。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}