{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"难以忘却的昨天二十八　来自莫斯科的评价","authors":["朱仲丽"],"dates":[{"year":1985,"month":12,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"朱仲丽"},{"type":"paragraph","text":"一九三八年春末夏初，党中央来电召稼祥回国工作。中国共产党驻共产国际代表这一职位由稼祥移交给刚来莫斯科的任弼时同志。"},{"type":"paragraph","text":"为此，共产国际特地举行了一次座谈会，讨论中国革命形势问题，由季米特洛夫同志主持，邀请王稼祥参加。"},{"type":"paragraph","text":"会上，稼祥就国内革命形势，发表了自己的看法。他分析了中国第二次国共合作的形势，说明了与第一次国共合作时的区别，阐明了中国共产党在统一战线中的独立自主政策，并指出，以毛泽东同志为首的党中央，决不会重犯陈独秀在第一次国共合作时的错误。"},{"type":"paragraph","text":"稼祥在会上发表的意见得到了大家的赞同，会上，即讨论通过了一个支持中国共产党抗战的公开文件，另外还有一个共产国际给中国共产党的内部文件，都交由稼祥亲自带回国内，面呈中共中央。"},{"type":"paragraph","text":"在克里姆林宫的客厅里，季米特洛夫同志代表共产国际作了重要指示。指示中的着重点是:"},{"type":"paragraph","text":"“中国共产党的领导人毛泽东同志是久经考验的马克思列宁主义者。中国目前仍然应该坚持与国民党又合作又斗争的原则，警惕重复第一次国共合作的悲剧。”"},{"type":"paragraph","text":"季米特洛夫又语重心长地说:“你们应该告诉中国共产党全体党员，应该支持毛泽东同志为中国共产党的领导人，他是在中国革命实际斗争中锻炼出来的领袖。告诉王明等同志，不要再争吵了。”"},{"type":"paragraph","text":"由于当时的历史条件，从二十年代起，中国共产党是共产国际的一个支部，共产国际与中国共产党之间是领导与被领导的关系。因而，交由稼祥带回这两个文件和指示精神，是一项十分重要的政治任务。这个指示精神，是共产国际对毛泽东同志的高度评价。这标志着:毛主席的威信，不但在我党中已经树立，而且已使共产国际的领导人完全信服了，王明的威风在共产国际中已一落千丈。"},{"type":"paragraph","text":"稼祥心中有说不出的高兴，他满面笑容与季来特洛夫握手告别。"},{"type":"paragraph","text":"苏联派了一架客机把稼祥从莫斯科送到新疆，他又转乘汽车到达兰州，兰州八路军办事处的谢觉哉、伍修权等同志热情地接待了他，同志们都庆幸稼祥恢复了健康。他在兰州休息了一天，恰逢苏联驻新疆办事处要派二辆卡车运送援助物资去延安。稼祥急于奔赴延安，决定搭乘这一趟运货卡车出发。一切准备停当，卡车直向西安方向驶去。"},{"type":"paragraph","text":"稼祥脱掉了西装，换上了一身军装。车抵西安，略事休息后又出发了。"},{"type":"paragraph","text":"车轮飞转，已经到达离延安不远的劳山了。稼祥坐在司机的旁边，浮想联翩，向往已久的延安就要到了。"},{"type":"paragraph","text":"可就在这一时刻，一件意外的事情发生了。猛地，稼祥只感到全身震颤、剧烈摇摆。一时之间，天旋地转。接着，轰!轰!几声巨响，飞驰的卡车突然从劳山的顶上翻了下来。他急忙紧抓住一个东西，随着车身的不断翻滚，他也身不由主地翻撞着。又是一声震耳欲聋的轰然巨响，车身碰到了什么，被卡住了。幸好，车上的人都活着，伤势也不重，只是擦破了皮，受到一点轻伤。稼祥则连眼镜片也没有碎。"},{"type":"paragraph","text":"可是，谁又能想得到呢?稼祥在炮火连天的战场上，在冰天雪地的雪山上，在肠子中留着弹片过草地的艰难时刻，他都顽强地活过来了。他在与土匪的枪战中，在翻车的事故中，也都一次次地化险为夷。可是难以想象啊!这位坚强的共产主义战士，却死在和平环境的“文化大革命”中。"},{"type":"paragraph","text":"王稼祥的死因，还得从他担任中联部部长时说起……"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\12\\85ch030901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>王稼祥同志与夫人朱仲丽摄于莫斯科(一九四六年)。</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"王明","type":"人物"},{"name":"新疆文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}