{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2006,"month":9,"day":12}],"page_start":10,"page_end":10,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"胜败之间说感悟——访老红军？济南军区原副司令员范朝利","authors":["王星/卜金宝"],"parts":[{"type":"paragraph","text":"——访老红军、济南军区原副司令员范朝利"},{"type":"paragraph","text":"人物小传：范朝利，河南省新县人，1914年生，1930年参加红军。土地革命战争时期，任红四军第10师28团排长、副连长、指导员，第11师31团营政委、团政治处主任，第10师29团政委，第11师53团副团长，师司令部参谋主任、参谋长。参加了长征。新中国成立后，任川南军区副司令员，第四兵团军长，济南军区副司令员。1955年被授予中将军衔。"},{"type":"paragraph","text":"“坚持党指挥枪的原则，是关系到革命成败的重大问题。”92岁的老红军、济南军区原副司令员范朝利将军开门见山，用亲身经历讲述自己的感悟。"},{"type":"paragraph","text":"范朝利老将军是红四方面军的老战士，经历了工农红军和革命根据地从小到大、从弱到强的战斗历程。1932年底，部队从鄂豫皖根据地转移到川北创建川陕根据地，在党中央的正确领导下，先后粉碎了田颂尧、刘湘等四川军阀的围攻，根据地很快发展到4.2万余平方公里，人口达500万，红军主力也发展到近10万人。随后，他们又强渡嘉陵江，向西发展。1935年6月，红四方面军与党中央率领的红一方面军在懋功胜利会师。用范老的话说，“我们就像久别的孩子回到母亲身边一样，在党中央的领导下向北开进。”"},{"type":"paragraph","text":"然而，就在这时，张国焘却自恃兵力雄厚，妄图用枪指挥党，篡夺党中央的最高领导权。老将军回忆道：张国焘带领左路军到达阿坝后，命令部队停止前进，强令左路军和右路军中的原红四方面军部队南下，向川康边的天全、芦山退却。党中央对张国焘的错误进行了坚决斗争，并给予了耐心的帮助，但张国焘顽固坚持其右倾分裂主义的错误。9月中旬，他强令左路军和右路军中的第4军、第30军南返，非法成立伪“中央”，自封为主席，其分裂党、分裂红军的罪行，达到了登峰造极的地步。当时，红四方面军的多数同志对张国焘分裂中央的罪行并不清楚，只觉得南返以后的仗越来越不好打。后来才知道，这是张国焘搞的鬼。"},{"type":"paragraph","text":"当时，范朝利在红4军第11师当参谋主任。将军回忆道：说来也真奇怪，人还是那些人，枪还是那些枪，与中央一起北上时，处处打胜仗，而南返以后却处处碰壁，光在百丈关（今百丈，雅安通往成都的必经之路）一战中红四方面军就损失近万人。1936年2月，在天全、芦山一带又遭到敌人的进攻，被迫向西转移。红四方面军也由南返时的8万多人减少到4万多人，损失近半，这就是张国焘摆脱党中央的正确领导所造成的严重后果。南返以来的痛苦经历，使广大指战员深深体会到了离开党的正确领导的滋味，纷纷起来同张国焘的分裂行为作斗争，强烈要求北上与党中央会合。在广大指战员的强烈要求下，1936年7月，我们与红二方面军一起北上，重新投入了党中央的怀抱。"},{"type":"paragraph","text":"范朝利在几十年的革命生涯中，参加和指挥战斗、战役数百次，多次负伤，屡立战功。将军叮嘱记者，历史雄辩地证明：什么时候有了党的正确领导，我军就发展，就胜利；反之，就要遭受挫折和失败。要让年轻的官兵了解这段历史，记住这个用鲜血和生命换来的经验教训。"},{"type":"paragraph","text":"1988年9月，将军从领导岗位上退下来后，仍然十分关注形势和军队建设。他语重心长地告诉记者：当前，我国国防和军队建设所处环境和形势任务发生了重大变化。我们必须清醒地看到，西方国家对我“西化”、“分化”的战略图谋没有变，也不会变。我军要完成新世纪新阶段的历史使命，必须毫不动摇地坚持党对军队绝对领导的原则，要坚决听从党中央、中央军委和胡主席的指挥，要认真学习邓小平理论、“三个代表”重要思想和科学发展观，用党的创新理论武装官兵，切实把科学发展观作为国防和军队建设的重要指导方针牢固确立起来。如此，我们这支军队才能够不负重托，不辱使命。"},{"type":"paragraph","text":"王星 本报记者 卜金宝 1939年，时任八路军第129师东进纵队参谋长的范朝利。"}],"alias":""},"tags":[{"name":"张国焘","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}