{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"光辉的“老三篇”哺育我们茁壮成长","authors":["海军东海舰队某部航标站"],"dates":[{"year":1970,"month":12,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"光辉的“老三篇”哺育我们茁壮成长"},{"type":"paragraph","text":"海军东海舰队某部航标站"},{"type":"paragraph","text":"我们航标站，是一支仅有一名干部和几名战士的小分队。几年来，我们坚持活学活用“老三篇”，用战无不胜的毛泽东思想武装头脑，加速了思想革命化建设，保证了灯标始终处于良好状态，为保卫祖国海防和发展海上交通，作出了一定的成绩。"},{"type":"paragraph","text":"胸怀朝阳干革命，劈风斩浪斗志坚"},{"type":"paragraph","text":"我们航标站所掌管的航标，一部分是对国内的船只开放的，一部分是对与我通商的外国船只开放的。这些航标，有的布在浪窝里，有的设在风口上。那里礁多，流急，旋涡大。同志们长年累月，风里来浪里去，为点燃灯标，经历着严峻的考验。"},{"type":"paragraph","text":"一次灯标大补给，我们在七级风浪中连续航行了五天，被晕船呕吐折腾得很疲劳。这一天，我们要到一个岛上补标，因风浪太大，补标船无法靠近，在离岛二百米处停了下来，我们就乘舢舨登陆。顶风逆流划了整整两个小时，回头一看还在原地未动。真是近在咫尺远如天涯，我们决心改道登陆。这样一来，就要远走一浬水路，七、八里山路。“我们的同志在困难的时候，要看到成绩，要看到光明，要提高我们的勇气。”毛主席的教导给了我们无穷的力量，于是，我们奋力地划舢舨绕道而去，在海岛的另一侧面登陆。这里是陡壁悬崖，荆棘丛生，顽石累累，上上下下都不能直起腰来走。同志们说：“走革命的路，只能前进，决不后退。”我们手抓树枝，脚踩石缝，一个人踩着另一个人的肩膀往上攀。背上背着几十斤重的器材和物资越压越重，一步一身汗，一步更比一步难，锋利如刀的礁刃割破了手，脚上也划出一道道血口子。我们怀着一颗忠于毛主席的红心，翻过四座百米高的山，终于完成了补给任务。"},{"type":"paragraph","text":"海上风浪多变幻，革命道上多艰难。今年初，特大寒潮袭来，一连刮了几天六、七级大风，海上波浪汹涌，把一个灯浮卷走了。灯浮虽小却直接关系到来往船只的安全，也关系到祖国海防的安全。想到这里，我们焦急万分，决心迎着寒潮，立即起航直奔现场。灯浮搁在浅滩上，船只无法靠近，唯一的办法，就是用人把钢缆系上去，然后用艇拖。这天，气温降到零度以下，刮着刺骨的寒风，能下水吗？这时我们看到驾驶台上挂的伟大领袖毛主席画像，全身感到无比温暖。我们全站同志个个争着下水，最后研究决定让水性好、体质强的三位同志下水，他们背着钢缆跳进水里，顿时感到触电一般，冷彻骨髓的海水象一根根钢针直往骨头里扎，他们一遍又一遍地高声朗读：“下定决心，不怕牺牲，排除万难，去争取胜利。”不管凛冽寒风似刀割，背着陷进肩窝里的钢缆，一步一步涉水向前。可是没有多长时间，同志们就已冻得脸色苍白。现场指挥的干部和几名体弱的战士，看到战友与风浪搏斗的情景，也奋不顾身地跳进水里参加战斗。在“老三篇”的光辉照耀下，经过两个多小时的激烈搏斗，终于把二百米长的钢缆拖了过去，拴在千斤重的灯浮上。看着补标艇顺利地把灯浮拖回来时，同志们豪迈地说：“革命战士心中升起红太阳，千难万险也敢闯。”"},{"type":"paragraph","text":"不怕苦，不怕死，“完全”“彻底”为人民"},{"type":"paragraph","text":"在“老三篇”哺育下，同志们把“完全”、“彻底”为人民深深刻在脑子里。一次，战士陈碰子请假探家，当时站里正在检修灯标，马达上的花线用完了，上级还未发下来，当地市场一时又买不到，陈碰子把这件事牢记心上，一路上留心着每一家大小商店。在一个县城的商店里看到摆着许多花线，他喜出望外，当即买了半斤。花线到手，他人到家心已不在家。他没住几天，就提前归队，赶回来参加了修理马达的战斗。战友们称赞他是“人行千里不忘革命，红心拴在灯标上”。"},{"type":"paragraph","text":"毛泽东思想挂了帅，航标战士个个都把“公”字放在心窝里。现任站长王立仁一九六八年初入伍后，就如饥似渴地活学活用“老三篇”，在改造世界观上狠下功夫，连续两年荣获五好战士称号。去年初，小王出海补给灯标，当时海上刮着六级大风，平常海上无风三尺浪，如今风卷狂涛浪更高。正当补标船即将靠近，小王要跳上灯浮时，突然一阵冲天大浪卷来，船来不及避开，千斤重的灯浮猛地一歪，一下撞在小王背上，顿时他昏倒在甲板上。小王被送进医院整整昏迷了一天一夜后，当他听到有个灯浮不亮了，想到站长不在家，几个老同志都退役了，眼下新同志还不能独立工作，立即向医生请假去检修灯浮。医生看到小王的病情重，就拦住了他。小王焦急地说：“我的好医生，毛主席教导我们要‘完全’‘彻底’为人民，你为革命对我负责任，但我毕竟是一个人，而那灯浮却照着一片大海，不立即修复就会妨碍战备，影响革命呀！”在他一心为“公”的崇高精神感动下，医生同意他带药出海半天，当时正刮着六级大风，但他想起张思德的英雄形象就精神百倍，一直坚持到修好了灯浮。当同志们看着这闪闪发光的灯标时，都齐声赞扬小王“一不怕苦，二不怕死”的彻底革命精神。"},{"type":"paragraph","text":"两个“极端”常对照，心更红灯更亮"},{"type":"paragraph","text":"毛主席在“老三篇”中的教导，使我们认识到，对待革命工作应该是“完全”、“彻底”，极端的负责任。一次，我们在海上检修好一座灯标之后，已是傍晚时分，天空乌云滚滚，暴风雨即将袭来，必须立即返航避风。但是相距十多浬的另一座灯标还得检修，我们就地对这座灯标的闪光间隙进行测定，误差在零点三秒，按规定算符合要求了。但是我们想到：事物都是发展变化的，如果我们不及时查明产生零点三秒误差的原因，及时进行修理，而采取侥幸心理，就有可能使党和人民的利益遭受重大损失。我们决心以极端负责任的精神迎着暴风雨消灭这妨碍革命的“零点三秒”。可是这座九米高的灯标兀立大海之中，四周暗礁如林，流急浪大。誓叫灯长明，何惧生命险，越是艰险越向前。我们立即起航疾驶而去。登礁后，天已黑了，同志们聚精会神，过细地检拭灯器。暴风雨扑来了，巨浪飞掠而过，我们却全然不顾，照样紧张地工作着，终于找到了闪光间隙误差的原因，校正了闪光马达，使闪光间隙分秒不差。灯标傲立礁石，迎着暴风雨闪闪发光。"},{"type":"paragraph","text":"社会在不断前进，思想革命化的要求也越来越高，光辉的“老三篇”中提出的“完全”“彻底”，两个“极端”永远是衡量我们一言一行的标准。过去由所谓技术“权威”领导施工建标，一座灯标要花两千多元，时间是半个月。我们想：我们都是毛泽东思想哺育下成长的革命战士，可不能走老路，于是下决心自己动手，结果建成一座与过去同类型的灯标，仅用二百五十多元，时间三天半。今年五月，我们又一次接受建标任务后，个别同志就有节约到顶的思想，我们就再一次学习与领会毛主席关于对工作的“极端的负责任”的教导，挖潜力，找窍门，物资自己搬运，为革命节省每一个“铜板”，又把建标费用降低到一百多元。"},{"type":"paragraph","text":"斗私批修当闯将革命战士迅速成长"},{"type":"paragraph","text":"我们深深地感到：要在艰苦的工作岗位上扎下根来，要能够在危险时候冲得上、顶得住，首先就要在斗私批修中做勇敢的闯将。几年来，我们在党支部的领导下，坚持用毛泽东思想教育人、改造人。在光辉的“老三篇”哺育下，一代新人在茁壮成长。一九六九年入伍的新战士王贵富第一次出海补标，在海上航行三天，由于晕船呕吐，整整躺了三天。他说：“这活干不了，还是把我调走吧。”同志们帮助他学习毛主席的教导：“我们这个队伍完全是为着解放人民的，是彻底地为人民的利益工作的。”跟他讲张思德同志跟毛主席干革命的故事，使他认识到：干革命不能有半点“私”心，对革命工作既不挑肥拣瘦，又要不怕苦，不怕累，不怕死。张思德同志为革命烧炭，献出了自己的生命，我们晕船呕吐算得了什么。“老三篇”的光辉照亮了小王的心，他狠斗了资产阶级“私”字，狠批了刘少奇的“公私溶化论”、“活命哲学”，政治觉悟大大提高。从此，他刻苦学习“老三篇”，坚持锻炼，逐渐克服了晕船，干起活来象小老虎。一次，在检修某海区中央灯浮时，风力七级以上，浪象小山头一样起伏不停，灯浮摇来晃去，人要跳上去稍一失足就有掉进大海的危险。但是，当艇稍一靠近，王贵富就毫不犹豫地一个箭步冲了上去，灯浮一歪，灯头一下撞在他脸上，顿时肿起鸡蛋大的青疙瘩，他一声不响，不管风浪把自己摇得天旋地转，任凭飞卷的海水扑头盖顶，浑身湿透，冷彻骨髓，他一直坚持把灯浮检修好。他去年年底被评为五好战士，今年四月光荣地加入了中国共产党。"},{"type":"paragraph","text":"在“老三篇”哺育下，不少同志都象王贵富一样迅速成长为坚强的战士。大家说：“红心永远向着毛主席，全心全意为人民！”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}