{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"广西落实干部政策的情况：广西落实政策调查报告附件之二","authors":["中央纪委中央组织部赴广西落实政策调查组"],"dates":[{"year":1981,"month":5,"day":25}],"is_range_date":false,"parts":[{"text":"广西落实干部政策的情况：广西落实政策调查报告附件之二","type":"title"},{"text":"中央纪委中央组织部赴广西落实政策调查组","type":"authors"},{"text":"调查组到广西后，通过多方面调查了解，总的感觉，各级组织、政治部门对落实党的干部政策的工作比较重视，进行了许多工作，取得了一定的成绩。","type":"paragraph"},{"text":"据自治区党委组织部汇报，全区共复查了“文化大革命”中的案件23,512件，占干部总数316，708人的7.42％，已复查结案23,480件，占复查数的99.86％，只有32件尚未结案。经过复查，改变敌我矛盾性质的3471人，占原定3591人的96.7％，双恢复的132人，占双开除150人的88％。恢复党籍的494人，占开除党籍535人的92.3％，恢复公职的1348人，占开除公职1425人的94.6％，撤销各种处分的3405人，占原受各种处分4519人的75.3％。对“文化大革命”中受审查的干部，经过复查，都陆续地安排了工作。中央和区党委管理的县以上干部共740人，除因病故、离（退）休、调外省工作的119人外，其余都安排了工作。其中高于原职的176人，相当原职的408人，低于原职的37人。","type":"paragraph"},{"text":"反右派斗争中，全区共划右派分子14740人，已复查改正和宽大处理14677人，占99.6％；维持右派结论给予摘帽的47人，占0.32％；尚未结案的16人。原划为中右的9820人，已全部复查改正。反右倾运动中的案件，已基本复查处理完毕。四清运动中的案件共9017件，已复查8099件，占89.8％，尚有918件未复查完。1965年从广东划归广西的钦州地区，在反地方主义运动中，被定为地方主义分子等错误共89件，已全部复查纠正。","type":"paragraph"},{"text":"全区应复查的农村和城镇基层干部和党员的案件共123,699件。其中，反右倾5269件，四清运动79104件，文化大革命以来的23756件。到今年元月初止，已复查116265件，占94％。改变原定性处理的案件100,879件，维持原结论处理的23,171件，改正面占复查数81.6％。","type":"paragraph"},{"text":"在复查案件的同时，还组织力量清理了干部档案材料，给干部本人发了“清档通知书”。在全区范围内，对复查的案件进行了检查验收。通过检查验收，纠正了不合要求的案件2518件，占验收案件总数14029件的18％。","type":"paragraph"},{"text":"如果单从数字看，似乎落实干部政策的工作已将基本结束。但是一接触实际，深入了解一下情况，发现还有许多问题。我们这次着重调查了“文化大革命”中干部受迫害和落实政策的情况，我们认为有几个重要问题需要解决。","type":"paragraph"},{"text":"一、大量被无辜打死和迫害致死的干部，没有得到平反昭雪。","type":"subtitle"},{"text":"“文革”10年，对于部是一场大灾难，在广西不少地方还对干部进行了一场大屠杀，许多好同志惨遭杀害或被迫害致死。据自治区党委组织部统计，全区“文化大革命”中“非正常死亡”干部6431人，但是这些干部是怎么死的，区党委组织部还不了解情况，因为他们根本没有把这一部分人列入落实干部政策的范围之内。","type":"paragraph"},{"text":"据了解区党委管理的干部共死了31人，被无辜打死8人，被迫自杀22人，失踪作死亡处理1人。南宁地委汇报“文革”中死亡干部841人，其中批斗、游斗中打死441人，乱抓乱杀90人，被迫自杀272人。桂林地委汇报，1967~68年间死亡干部1134人，其中批斗、游斗打死264人，乱抓乱杀824人，被迫自杀203人。临桂县“文革”中被无辜杀害干部297人，占干部总数的14％。县直机关干部被杀114人，占干部数的20％。县粮食局、农业局、林业局、电影站等单位被杀的干部均在1/3左右。在被杀害的干部中，有县委副书记、副县长、法院院长、副检察长等科局长以上领导干部15人。这些被杀害的干部，多数是从家里抓去先关押起来，然后拉出去批斗游斗打死或枪毙的；有的是在武斗停息之后，回单位报到上班后被杀害的；有的是从工作岗位上抓去杀害的。如临桂县委副书记李瑾科同志，就是在下乡工作时被抓回来枪杀的。有的还株连到妻子儿女一起被害。他们被害时都加上了反革命的罪名。这些是最大的冤案。但是在落实干部政策中，却把他们排除在外。除少数领导干部外，一般都是根据“三人办”的统一部署，把他们和武斗打死、乱抓乱杀的群众和四类分子一起，统统列入“非正常死亡”人员之中，每人作一个于某年某月某日去世的结论。既不说他们是受迫害含冤而死，也不为他们平反昭雪，恢复名誉。","type":"paragraph"},{"text":"二、许多冤假错案，没有明确作出平反决定，平反不彻底。","type":"subtitle"},{"text":"我们查阅了区党委直接审查的原副厅局长、副专员、副市长以上领导干部170人的结论登记表，发现没有一个人作出平反决定。在复查结论中，有“平反、恢复名誉”字样的只有3人，有“推倒不实之词”字样的8人，承认“关押审查是错误的”2人，写有“身心受到严重摧残”的1人，总共14人。据不完全统计，这一级干部在“文革”中，被关押过的5人，监护过的28人，隔离审查过的67人，被打死、逼死的10人。曾被结论定为叛徒、反革命的10人，开除党籍的11人。受其他处分的43人。经过复查，都改变了原来的定性和处理，但是复查结论只写撤销原决定或不作结论，没有明确予以平反。","type":"paragraph"},{"text":"桂林地区“文革”中立案审查的案件中，属于全错全平的551件，占全部复查案件的55.6％，但是没有一个人作出平反决定。在复查结论中明确写上过去搞错了的也只有15件，没有召开过平反大会。桂林市复查的“文革”案件中，属于全错全平的489件，开大会平反的只有十几个人。立案审查的168个县以上干部，复查结论中有“平反恢复名誉”字样的也只有15人。","type":"paragraph"},{"text":"全区从上到下一般的作法是，对因历史问题受审查处理的，作一个复查结论，说明撤销原结论和处分，维持“文革”前的审查结论。对因“文革”中问题受审查的，一般都采取不作结论的办法。如果本人要求平反，就在结论中写上“文革”中有错误。这种作法显然是错误的。因为这些同志中的很多人在“文革”中被关押、监护、隔离审查，作为敌人专政了许多年，还搞什么“禽兽展览”、“活人展览”，残酷斗争，无情打击。现在经过复查，根本没有问题，却连个平反决定也不做，又怎么能说是平反冤假错案，落实党的干部政策呢？如原区水电局副处长林执真同志是38年参加工作，39年入党的老干部，45年领导过桂东南武装起义。“文革”中被诬陷为叛徒、特务，曾被装在木笼里当作“禽兽”展览了3天，还被搞过48天“活人展览”。一直关押在看守所。1977年12月才宣布正式逮捕,判刑10年,开除党籍。78年8月刑期满后仍不释放。林多次向区党委、区高级法院及最高人民法院申诉，才于80年11月宣布无罪释放，发生活费50元。今年1月恢复党籍、恢复工作，但未宣布平反。原社会主义教育学院教务处负责人、代理副院长周廷扬同志，1938年参加革命并入党。曾任过都宜忻人民解放总队副司令员，解放后任过县长、县委书记。68年因听说自己被列入“禽兽展览”名单，便跑到“四·二二”据点躲避，据点被攻下后，周被关押，73年宣布逮捕，判刑10年，80年5月释放。今年4月29日，区高级法院院长吴洪宁口头通知他撤销原判，宣告无罪，但无改判书。周多次申诉，法院和组织部互相推诿，至今没有宣布平反，没有恢复党籍，没有安排工作，每月只发50元生活费。原区党委书记、自治区副主席贺希明同志67年春曾发表过2个支持造反派的声明。6月，被康生点名诬陷为历史反革命分子，受监护审查多年，79年10月病故。中央为其召开追悼会后，广西区党委还将其检讨印发至全区，影响极坏。","type":"paragraph"},{"text":"另外，还有一大批在“文革”中受冲击、受迫害的干部，由于组织上没有正式立案，所以根本没有列入落实干部政策的范围之内，更不可能彻底平反。","type":"paragraph"},{"text":"据我们向几个地、市、县委组织部了解，“文革”中，各级干部受冲击、受迫害的面，大大超过了立案审查的数。“文革”初期，各级领导干部，大部分被作为“走资派”、“叛徒”、“反革命”揪斗过，许多人被批斗、游斗、挂黑牌、戴高帽，还有的被抄了家，挨了打。桂林地区在成立革委会之前，对干部进行过一次普遍审查，并对其中一部分人作了结论，现在只说这些结论都不算数了，未列入复查范围予以纠正。1970年的“二五运动”（即“一打三反”）全桂林市被抄家8389户，其中有许多是干部。但是，这些人均未列入立案审查的范围之内，因此，至今没有为他们落实政策。","type":"paragraph"},{"text":"三、对涉及许多人的集团性案件和“文化大革命”中的重大事件，没有作出实事求是的审查结论或平反决定。","type":"subtitle"},{"text":"“文革”中，广西还搞了不少集团性的案件，牵连了许多人。据区党委组织部统计，已经平反“文革”中集团性案件70件，其中涉及干部533人。但是我们在调查中，发现还有一些集团性案件，并未得到平反和纠正。如涉及全区的“伍修反革命集团”和“反共救国团”等案件。","type":"paragraph"},{"text":"区党委组织部的同志说，“伍修（指原区党委书记伍晋南同志）反革命集团”，组织上没有正式定案，所以不存在平反问题。据我们了解，“伍修反革命集团案”的舆论。在全广西已经普遍流传，尽人皆知。1968年8月26日成立广西自治区革委会以后，伍晋南同志虽然是革委会常委，但是经过区革委批准交给广西大学、文化战线和区直机关轮番批斗，批斗中喊过“打倒伍修反革命集团”的口号，贴过类似口号的大标语。在1968年10月9日韦国清、安平生同志主持的几万人批斗贺（希明）、霍（泛）等人大会上，批斗了68个“伍修反革命集团”的成员，在大会上点名的处以上干部有160多人，并从主席台上把伍晋南同志也揪了出来。11月区监委机关印发了《批斗广西牛鬼蛇神总后台伍晋南专辑》的小册子，把厅局长以上干部50人列入以伍晋南为头的反革命集团。并以“广西区直机关批斗伍修集团大会领导小组”的名义，于1968年12月印发《彻底清算伍修集团的反革命滔天罪行》的小册子，在全广西广为散发。这些，显然不能说是群众组织自发干的。","type":"paragraph"},{"text":"桂林“8·20”事件，把许多干部、群众打成反革命，造成了极为严重的恶果。至今没有作出正确结论，该平反的没有平反。","type":"paragraph"},{"text":"四、在工作安排上不能一视同仁。","type":"subtitle"},{"text":"经过复查，对于受迫害的老干部，虽然给他们作了复查结论，或者说明没有问题不作结论。在工作分配上大多安排了相当原职待遇的岗位，但是不少人没有分配实职工作。特别是“文革”中具有不同观点的一些老干部，分配虚职和副职比较多，不让他们掌握实权。有的人是明升暗降，虽然到了上一级的单位，但是有名无实。有的只安排当付职，而且列在最后一名。还有的人年纪并不老，身体也不错，有工作能力，也被安排到人大、政协等单位，或者分配当顾问，有的干脆让退休、离休了。区党委直接管的原副厅局长以上干部中，因“文化大革命”中的问题受审查的59人，除死亡5人，调往外省7人、病休3人外，有44人分配了工作，情况如下：在人大、政协、科协等单位工作的10人，当顾问的5人。在政府机关和大专院校任正职的只有4人，任副职的22人，降为处级的5人。这些干部中，原在区党委机关工作的4人，现在没有一个人进入区党委机关，原来担任党内职务的12人，现在只有2人担任院校党委书记、副书记。下边干部的安排大体类似。他们感到虽然解放了，但是仍然受歧视，得不到充分的信任。尤其是那些在“文革”中所谓站错队的同志，更得不到信任。如原桂林市市长冯邦瑞同志，长期被停职审查，现在虽然说他没有问题了，但是却以他“和区党委思想不一致，只能分配到政协当常委”，不分配实际工作。原机械厅厅长黄其明同志，曾被长期监护审查，现在不作结论定他什么问题了，但是说他不属冤假错案，一不能平反，二只能分配当顾问。","type":"paragraph"},{"text":"另外，还有一部分南下老干部和广西地下党、游击队的老同志，由于坚持党性原则，主持正义，讲了公道话，也受到排斥和打击，得不到重用。如钟枫同志是1932年参加革命的老干部，“文革”前是区党委常委、自治区副主席兼公安厅长，1973年曾任桂林市委第一书记。1977年因主持正义，讲了公道话，抵制一些人的帮派活动，被区党委不讲任何理由。不让交接工作，免职调离桂林。现为自治区人大常委副主任，身体很好，头脑也很清醒，很有见解，但是没有实职工作。徐麟村同志，是1932年入党的老干部，“文革”前任过区党委农村工作部长，“文革”中被关押，12年没有工作，现为自治区农委副主任，也只有虚名，没有实权。韦树辉同志，是广西老地下党员，原任地委书记，“文革”中受审查并受处分。虽经复查没有问题，安排为区党委组织部第一副部长，但有名无实，发挥不了作用。桂林市还有一批中层领导干部，因提过不同意见，收到批判，被无故调离，或长期不安排工作。现在有许多受过迫害和打击的老干部，要求调离广西，不愿意在这里继续工作下去。","type":"paragraph"},{"text":"五、干部档案材料还需进一步清理。","type":"subtitle"},{"text":"各级组织部门对清理干部档案材料，进行了大量的工作。但是，从我们抽查的部分档案看，还存在一些问题。主要是按照有关规定应该抽出销毁的材料，还没有彻底清理出来，工作不够细。有的人复查结论上写了“文革中错误由本人总结经验教训”一句话，于是，档案中保留了一大堆证明材料，而且都是“文革”中取证的，上纲很高，有许多不实之词。有些人的历史情况，经过审查虽然没有保留什么问题，但是所留存的证明材料中，却说他有这样那样的问题。因为这些材料也是“文革”中取证的，许多事情写在一起，无法取舍。还有的证明材料，在签注组织意见中，写有此人是叛徒、反革命等身份，把这些材料留存下来，给证明人留下了诬蔑不实之词，遗下后患。还有的同志复查结论决定撤销原结论和处分，但写法不当，给他保留了犯错误的字句。如原柳州地委书记王杞桓同志档案中，有“1980年6月10日区党委决定撤销《关于王杞桓同志文革期间所犯错误的审查报告的批复》及处分决定。”原柳州市副市长安文澜同志，复查结论中只字未提“文革”中问题，但档案中《审查结论》类里，完整地保留了他1973年5月18日所写对结论的意见，其中有他对“文革”中所犯错误的检查。","type":"paragraph"},{"text":"六、善后工作还有待于进一步落实。","type":"subtitle"},{"text":"广西在“文化大革命”初期和1970年“二五运动”（即“一打三反”）中，抄了许多干部的家。现在区党委办公厅组织了一个查找小组，做了许多工作，找到了一部分，但是还有相当一部分找不到。他们确定的办法是，由本人提供线索，进行查找，找到的退还本人；找不到的，给本人讲清楚；生活有困难的，给予适当补助。有一部分领导干部、民主人士、知识分子的家，反复被查抄了许多次，损失很大，现在东西找不到下落，只给他们说明一下就算了，本人意见很大。如原自治区副主席付雨田同志，“文革”中被抄走了8000多元存款，有清单为证，但是这些钱被群众组织从银行取出来花了，现在只告诉本人，钱没有了，你是领导干部，生活并不困难，不需要补助，就算了。区政协副秘书长钟国松同志，被抄走了价值5000元的财物，也查无下落。还有的被抄走了珍贵文物、贵重物资和价值上万元的中外邮票等等，都找不到，本人要求给以适当补偿，不但得不到解决，反而被指责为要求过高。还有一部分“四清”和“文革”交叉时受错误处理的干部，被纠正后工资未予补发。本人强调是“文革”中受处分的，要求按规定补发工资，组织上强调是“四清”案件不同意补发。还有一些干部，虽然是“文革”中受错误处理的，但由于是“四二二”的，仍然强调他们有错误，不补发工资，因为不一视同仁，本人很有意见。","type":"paragraph"},{"text":"在死亡干部遗属待遇上也不一视同仁。如阳朔县原粮食局长苏连玉，是“4·22”派的，1968年6月5日作为反革命被打死，遗属以反革命家属对待，3个小孩无人管，以后改为非正常死亡，按内部矛盾处理，才发给了一个小孩的生活费，每月7元。相反，该县工交政治部主任张占魁，是“联指”派的，因参加桂林武斗，过河被淹死，按烈士对待，立烈士碑，砌纪念塔（已拆除），3个小孩均由国家抚养，每人每月12元，最小的一个孩子还每月发保姆费16元。对这种作法，干部、群众意见很大。现在还有许多遗属生活很困难，由于派性干扰，许多应该解决的问题都得不到解决。","type":"paragraph"},{"text":"七、组织上的宗派主义和派性干扰，是干部政策落实不好的主要原因。","type":"subtitle"},{"text":"广西“文化大革命”中，以支持还是反对韦国清同志为分界，形成了两派对峙，1968年利用贯彻“七三”布告之机，依靠支韦的“联指”派把反韦的“四二二”派从组织上彻底摧垮了。在此基础上，凡是支持“联指”派的领导干部都上了台、升了官。“文革”中的所谓“功臣”，“联指”派的许多头头和武斗干将都提起来了。他们把持了从自治区领导机关到基层许多重要部门和单位的领导权。从1968年8月26日建立自治区革委会起，一直是这一部分人掌握实权。在这些同志中，大体有以下3种情况：","type":"paragraph"},{"text":"一是“文化大革命”中，为“联指”出谋划策，高喊“和无产阶级革命派团结在一起，战斗在一起，胜利在一起”的一部分领导干部。他们靠“联指”的支持被结合上了台、升了官。因此，和支持他们的派头头感情深厚，关系密切。许多干部反映，区党委书记赵茂勋、肖寒和自治区副主席兼公安厅长史清盛等同志就是这样的人。有人亲眼看见，赵茂勋、史清盛同志在“文革”中曾戴藤条帽，手拿钢钎，参加“联指”的游行集会，高呼口号，走在队伍的最前头。现在他们分管组织、纪律检查和公检法的工作，主管落实政策。不少同志反映，广西的大批冤假错案，许多都和他们有关，有他们在台上，很难得到平反。在他们下边，还有一批厅局长和地市一级领导干部，也是这样上来的。","type":"paragraph"},{"text":"二是坐直升飞机上来的派头头和武斗干将。他们在“文革”以前，有的是一般干部，有的是普通工人，还有的是合同工、临时工和社员。因为他们在“文革”中“有功”“立场坚定，表现突出，”都提起来了，不少人把担任了很重要的领导职务。曾经担任过区党委常委以上职务的有杜易、廖炜雄、岑国荣、梁吉泉、郭耀卿、曾小平等。虽然在群众和上级的压力下调离了，但仍然担任着地市委书记和厅局长以上的领导职务。其他还有一些重要人物。如潘玉臣，原区党委监委干事，23级，“红色监察”头头，“联指”常委，赴京谈判代表，武斗指挥，现任公安厅第一副厅长，党委副书记，几年连升四级工资。又如苏礼峨，原公安厅劳改局副科长，“公安兵团”第一把手，“联指”赴京谈判代表，亲自指挥过武斗，现任自治区高级人民法院第一副院长，党组副书记。在地、市、县都有一批这样的人。如桂林地区的“兴安三唐”：唐廷国，原公安处一般干部，桂林地区“联指”司令，“南片”武斗指挥，现为地委副书记兼兴安县委书记；唐申元，原为临桂县副县长，武斗副总指挥，曾参与策划杀人，现任兴安县委副书记兼县长；唐桂才，原为县委干事，该县“联指”头头，指挥抢枪、武斗，与无辜杀人有牵连，现任县委副书记。据不完全统计，桂林地区与无辜杀人有牵连的干部202人，其中任县科局长以上领导职务的39人。群众反映他们是“干得坏，升得快，群众恨，领导爱。”有的人在当地实在混不下去了，又以干部交流的名义，调往别处，继续担任领导职务。如桂林市的“联指”头头曾明轩（原为一般干部，后任市委副书记）、曹铁军（原为理论教员，后任市委委员，宣传部副部长），伍华春（原为临时工，突击入党后任市委常委、组织部第一副部长）等人就是在桂林市呆不下去了，或者落选了，又调往梧州、南宁继续担任领导工作。群众说，他们是“直升飞机平飞了”，梧州是直升飞机的“停机场”。","type":"paragraph"},{"text":"三是原来区党委监委、组织部和公安厅“联指”一派的干部，大部分都提升了。这几个单位是支持赵茂勋同志上去的主要力量，因此，大都被提拔起来掌握了组织、纪检和公检法的领导权。据反映，原区党委组织部“联指”观点的干部36人中，现任厅局长以上职务11人，当处长的21人，当科长的4人，只有个别人没有提职。还有“文化大革命”中长期搞专案整过人的人，现在又掌管落实政策的工作。如区党委组织部副部长姜铭海、王传舜和干审处的几个处分，都是原来搞专案工作的。自治区各部门和下边管组织工作的也有一批这样的人。现在由他们来管落实干部政策的工作，得不到干部的信任，特别是在受迫害的干部中，反映特别强烈。","type":"paragraph"},{"text":"这几部分人结合到一起，互相依靠，相互支持，盘根错节，很难打破。他们自封为正确路线的代表，自持在“文化大革命”中“有功”，派性十足，作风霸道，有恃无恐，为所欲为，推行极左的一套，整了许多人，对老干部跟着他们跑的就拉，不赞成他们那一套的就排斥打击，制造了大量的冤假错案，他们是靠“文化大革命”中的“功勋”和整人的成绩升官晋级的，是既得利益者，极力维护“文革”中那一套，如果这一套被否定了，也就否定了他们自己。他们对三中全会以来党中央的路线、方针、政策是抵触的，对平反冤假错案，落实党的干部政策是抵制的，是落实干部政策极大的阻力。长期以来，广西在使用干部上往往以“文革”中站队站在那一边作为衡量干部的标准。凡是所谓站错队的干部一般地得不到重用。凡是一派观点的，则大量提拔，委以重任，形成了干部路线上的宗派主义。这是干部落实政策落实不下去的主要原因。必须采取适当的组织措施，加以调整，克服派性，端正政治思想路线，才能把落实党的干部政策的工作做好。","type":"paragraph"},{"text":" 1981年5月25日","type":"paragraph"}],"comments":[],"origin":"根据档案材料翻印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"广西文革","type":"人物"},{"name":"一打三反","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}