{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从人民公社看共产主义","authors":["吴传启"],"dates":[{"year":1958,"month":9,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"从人民公社看共产主义"},{"type":"paragraph","text":"吴传启"},{"type":"paragraph","text":"轰轰烈烈的人民公社化运动，正在全国范围内猛烈发展，而且已经快要完成了。人民公社的飞速发展，是我国当前飞速发展着的生产力迫切地要求相适应的生产关系的结果。从农业合作社到人民公社的发展，是我国社会“不断革命”的过程中，生产关系的又一次具有伟大历史意义的改变。所以人们把它叫作“更上一层楼”。"},{"type":"paragraph","text":"自从全民大跃进以来，工农业生产的各个战线上，生产成倍、几倍、几十倍地跃进，劳动生产率成倍、几倍、几十、几百、几千倍地跃进。这种猛烈发展着的生产力，是人们思想解放的结果；同时又是促进新关系的产生和生长的动力。对于我国社会主义建设的进程来说，一方面，它标志着我国社会主义建设事业进入了一个新的加速发展的阶段，预示着我国工农业生产将得到更加猛烈的发展；另一方面，它使我国的六亿人民，明确了进一步发展的方向，找到了走向光芒万丈的共产主义社会的具体道路。"},{"type":"paragraph","text":"同农业合作社比较，人民公社的优越性和它最本质的特点，就是“一曰大，二曰公”。所以它能满足当前进一步发展的生产力的客观要求。所谓“大”，就是人多，地广，力量大，全面经营事业多，这可以说是量的变化。所谓“公”，就是更加集体化和更加社会主义化，这也可以说是质的变化。人民公社既是加速建成社会主义的最好的组织形式，又是走向完全“无私”的共产主义社会的最好的过渡形式。人民公社所包含的共产主义的萌芽，就寓于这种日益向“大公无私”发展的总趋势之中。"},{"type":"paragraph","text":"社会主义和共产主义是同一个类型的社会，是一个由初级向高级发展的过程。共产主义社会的到来，是社会主义建设的必然趋势。社会主义建设，是走向共产主义的必要准备。但二者又有其显明的区别。马克思把“各尽所能，按劳取酬”和“各尽所能，各取所需”这两个原则，作为区分两个阶段的科学的标志。人民公社的建立，当然还不是已经改变为全民所有制，更不是进入了“各取所需”的共产主义社会。它在性质上还是社会主义的。但它已在我们的实际生活中，随着工农业生产的大跃进，以萌芽的状态出现了。"},{"type":"paragraph","text":"我们现实生活中出现的共产主义萌芽，可以从下列几方面进行一些初步探讨。"},{"type":"paragraph","text":"第一、在社会主义制度下，还存在着两种社会主义所有制，即生产资料的集体所有制和全民所有制。社会主义的集体经济，是由个体经济转向全民经济的一个必经的阶段，它只是一种过渡的经济形式。因此它比原来的个体经济有无比的优越性。但是由于这些农业合作社一般规模小，经营范围窄，所以随着生产的飞跃发展，日益不能适应新的要求。在实行了并大社和转公社以后，就不仅克服了原来农业合作社的矛盾，而且使人民公社的集体经济同乡级县级的国有经济得到了密切的结合，开始冲破了两种社会主义所有制之间的界线。目前，除了一小部分人民公社开始实行了全民所有制外，绝大部分仍然是集体所有制。但它已经向全民所有制跨进了一大步，它本身就已经包含了若干全民所有制的成分。发展的趋向表明，大约三、四年或者五、六年，大体上都可以过渡到全民所有制。从集体经济向全民经济的过渡，也就是进一步向“大公”发展，是由共产主义的初级阶段向高级阶段过渡的基本任务之一，这种新的经济形式，意味着开始导向阶级差别的彻底消灭。"},{"type":"paragraph","text":"但是如果仅仅实现了这个条件，还不是进入了共产主义社会。“过渡到了全民所有制，如国营工业那样，它的性质还是社会主义的，各尽所能，按劳取酬。”（“中共中央关于在农村建立人民公社问题的决议”）因此还要看其他一些条件。"},{"type":"paragraph","text":"第二、要实现向共产主义的过渡，就需要进一步消灭几千年来旧社会遗留下来的“旧式分工”。对于实现共产主义社会来说，恩格斯说过：“旧的生产方式，应该彻底地被改变，特别是旧的分工应该消灭。”（反杜林论）消灭旧的生产方式，是社会主义革命的任务。至于“旧式分工”，这就是以工农之间、城乡之间和脑力劳动与体力劳动之间的分离为特征的那种旧的社会分工，社会主义革命的胜利，消灭了它们之间的对抗，却不得不保留它们之间的重大差别。这种差别的存在，是人类的“不平等”得以在社会主义社会残留的根源。因此进一步消除以这种差别为特征的“旧式分工”，完全消灭这种差别，是向共产主义过渡的最根本的任务之一。"},{"type":"paragraph","text":"在我国，从缩小工农之间和城乡之间的差别方面来说，自从党的社会主义建设总路线和“三并举”方针贯彻以后，就开始加速了这种发展的进程。如河南鲁山县从今年3月开始大办工业，实行农业同工业结合以来，到今年底工业产值就可以大大超过农业产值。五亿农民大办工业的创举，迅速改变着农村的落后面貌，也将迅速改变原来工业的城市和农业的乡村，先进的城市和落后的乡村之间的差别。从缩小脑力劳动同体力劳动之间的差别来说，自从党提出了全民办教育的方针，贯彻教育同劳动生产相结合，干部参加劳动等等以来，在这方面就已经出现了一片可喜的共产主义新气象。现在，广大农村里普遍发展了中学教育，普遍举办了技术教育和科学研究同工农业生产完全融合为一体的红专大学；与此同时，又掀起了人人搞发明、个个创奇迹、手艺人著书立说、庄稼汉提笔务虚，工农学哲学，居民学哲学的运动。还有学校办工厂，工厂办学校，以及在工厂中实行“两参一改”等，这就使工人、知识分子、干部的界限逐步趋向泯灭。这些都是向共产主义发展的新趋向，都是共产主义的萌芽。所有这些发展形式，随着人民公社的建立，都从组织形式上巩固和确立下来了。人民公社实行“工农商学兵”结合，“下田是农民，进厂是工人”，“工农群众知识化，知识分子劳动化”，培养既是劳动者又是知识分子的新人；以及随着乡村工业化的实现，逐渐打破城乡界限，这就是消灭“旧式分工”的具体途径。消灭“旧式分工”，是最深刻的革命，是对于人类的最后解放，同时也是对于造成人类“不平等”的最后根源的消除。因此“工农商学兵”的结合，不仅加快了当前的社会主义建设，而且也是伟大的共产主义的萌芽。"},{"type":"paragraph","text":"第三，反映上述差别的“不平等”的资产阶级法权的残余，是社会主义制度下还不得不保留的旧社会“痕迹”之一。列宁曾经说过，在共产主义的第一阶段，“资产阶级式的法权”还没有完全取消，而只是局部取消，只有在已经达到的经济改革范围内，即只是对于生产资料的关系上取消。”（国家与革命）因此在另一些方面，它仍然是社会各成员间分配产品和分配劳动的调节者。“按劳取酬”，是同资产阶级的“不劳而获”对立而来的，是社会主义的原则，但它仍然是“资产阶级式的法权”。因为，按等量劳动取得等量报酬来说，这是平等的；但是，不相等的人们领得相等的报酬，这就意味着享受上的不平等。这种情形，是同生产发展的一定水平、工农差别、脑力劳动与体力劳动差别的存在、人们思想觉悟的状况等等相适应的。所以随着生产的高速度发展，逐步取消资产阶级法权的残余，逐步用共产主义原则来代替，一直到实行“各取所需”，是走向共产主义的根本任务。"},{"type":"paragraph","text":"随着人民公社的建立，首先，有许多条件具备的公社已经实行粮食供给制，或者是伙食供给制，或者是生活基本需要供给制。有的实行“七包”或者“十包”：即包吃、穿、住、教、治病、死葬、理发、看戏、烤火费和结婚费等等。这种供给制当然还没有达到共产主义的“各取所需”，但它完全冲破了“按劳取酬”的法权界限，适合于进一步发展的要求，在“公”的方面向前发展了，因此它应该属于共产主义的范围，是共产主义的萌芽。"},{"type":"paragraph","text":"更重要的，是在我们的现实生活中，无论城市和乡村，不分县、乡、社和山区、平原的界限，日益发展着共产主义的大协作和大规模的义务劳动，并且在这个基础上不断地创造着生产和建设的伟大奇迹。也就是说，在广大劳动人民中间，那种不计“劳”与“酬”之间的关系的义务劳动，那种无私的忘我劳动，正在广大城乡普遍发展。生活本身正在不断破坏着旧的法权残余。这种发展，表现了伟大的共产主义的光辉，这种光辉应该使它不断发扬光大。"},{"type":"paragraph","text":"作为社会主义制度中保留的资产阶级法权的残余，是同资产阶级的“不劳而获”相对立的，但它同时又是与一定的生产水平和社会条件相适应的。因此“按劳取酬”只能是一种过渡的分配原则，应该把它作为新社会的一种“缺点”，又是一种不可避免的过程来理解。不是要一直去加强它，而是要逐步削弱它的作用。实际上，随着社会主义建设的每一步进展，也必然地将由共产主义的原则来代替它。"},{"type":"paragraph","text":"第四、人民公社建立后，由于进一步解放生产力和发展生产力的要求，普遍实行了“组织军事化、行动战斗化、生活集体化”。这就意味着劳动生产率的提高，更迅速地创造共产主义的生活条件。同时也标志着人与人之间的共产主义的完全平等的相互关系。同时也就使人民公社不仅成为生产的组织者，而且又是生活的组织者。"},{"type":"paragraph","text":"生活集体化，是农民生活的大革命。许多地方实行了吃饭食堂化，老人幸福化，儿童养育托儿化，家务劳动社会化，青年教育社会化等等，都是创造共产主义生活条件的基本措施。列宁曾经把“公共食堂”、“托儿所”、“幼儿园”和青年教育社会化等等，作为共产主义萌芽的标本。因为这种新的发展，首先是彻底解放了妇女，最后把妇女从琐碎的家务劳动中解放出来，真正实现了男女平等，这是真正的共产主义。其次，它必然把作为社会经济单位的家庭最后冲破，使人们从狭隘的小家庭生活中解放出来。在这个发展的基础上，必然培植着“人人为我，我为人人”，以及“不独亲其亲，不独子其子”的新的共产主义的风格。"},{"type":"paragraph","text":"最后，人民公社实行乡社合一，成为政治、经济、军事和文化教育的统一体，这意味着社会主义的上层建筑在基层政权方面的重大改变。显然，它更加符合于巩固和发展社会主义经济基础的要求。但是作为向共产主义过渡来说，恩格斯曾经说过：“对人的管理将被对物的管理和对生产过程的指导所代替。”（反杜林论）因此对于未来社会的基层组织单位来说，人民公社是实现这样一种过渡的过渡形式。因此，它也就包含了共产主义的萌芽。"},{"type":"paragraph","text":"上述种种以及其它等等，我们说它是共产主义的萌芽，也就是说它还需要在发展中不断地巩固推广和完善。但“星星之火，可以燎原”，我们的任务，就是要以共产主义的热情来关心和扶持这些萌芽，使它们在同一切旧事物、旧思想的斗争中不断地得到发展。在今天是萌芽的东西，在将来必然成为大量普遍和统治一切的东西。"},{"type":"paragraph","text":"人民公社化运动的伟大意义在于，它为逐步地从集体所有制过渡到全民所有制，以及从共产主义的初级阶段过渡到高级阶段，找到了具体的途径。这是我国人民在中国共产党的领导下创造性地运用马克思主义科学原理的结果。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}