{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":12,"day":9}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"想抱“金娃娃”靠下真功夫","authors":["王风翥〖HH/换行〗DW：广州部队"],"parts":[{"type":"paragraph","text":"在“三学”运动中，许多单位的领导都很注意抓典型。但是，有的单位由于急于求成，就给典型“吃偏饭”、“加小菜”，想把它“喂肥”；有的则袒护缺点，想把它“吹大”；有的一看抓的点希望不大，干脆来个半途而废，撒手不管了。这些问题，我认为是在培养典型上不坚持实事求是的反映。我们团有这方面的经验教训。"},{"type":"paragraph","text":"去年，英明领袖华主席和敬爱的叶副主席向全军发出向硬骨头六连学习的伟大号召后，干部战士的积极性很高。就在这个时候，上级领导机关要求我团在一年内培养出一至两个学硬六连的先进单位。团党委经过研究，确定把一连作为典型来培养，并由常委轮流带领工作组到连队具体传帮带。半年之后，一连各方面都有起色。但是，他们种植的八百亩地产量较低，当了“副班长”。这时，我们党委有的同志对培养好这个典型失去了信心，想半途而废。有的想起一九七六年，团里没有过硬典型，到上面参加先进代表会，坐了“冷板凳”，受到上级批评的情景，更着急了，说赶快收场吧，象一连这样的典型，再抓也是黄牛上树——难上难呀。"},{"type":"paragraph","text":"那时，我思想斗争也很激烈，心想，我们培养典型究竟为了啥？是为自己装门面，好看，好交账，不坐“冷板凳”，还是为了把部队建设搞上去？我不禁又回忆起抓二炮连这个典型的一段深刻教训。前几年，二炮连是我团比较突出的一个典型。但后来由于连队出了些毛病，我们没有满腔热情帮助他们总结经验教训，继续下功夫抓下去，而是工作组来了个“收兵回营”，甩手不管了。结果造成干部战士思想压力很大，连队好长时间都翻不过身来。从这里使我认识到，领导对自己抓的点，一定要有个实事求是的态度。领导抓的点，可能成为先进，也可能不是先进。我们当然要力争把自己的点抓上去，抓出成效来。这个“力争”，就是要靠下真功夫，认真进行帮助。有的点经过认真的帮助，还是赶不上别的先进单位，就应该虚心学习别人的长处。不能因为是领导抓的点，就非要树为先进不可。同时，不能因为自己抓的点有缺点，或出了问题，就灰心丧气，半途而废。正确的做法，应该是迎难而上，认真总结经验教训，一抓到底。我越想越感到，一连这个典型必须坚持抓下去，抓出成效来。"},{"type":"paragraph","text":"党委会上，我把这些想法抖落出来，让委员们充分发表意见。同志们畅谈为加速部队革命化现代化建设而抓好典型的意义，很快统一了认识。大家还进一步分析了继续抓好一连的有利条件，认为把一连抓上去是完全有可能的。"},{"type":"paragraph","text":"思想端正了，功夫也就下得深了。当时，一连由于生产上掉了队，外面有议论，一些同志思想压力很大。我们就及时组织他们重新学习硬骨头六连在成绩面前不骄傲，在困难面前不气馁的革命精神，帮助他们分析形势，总结经验教训，使一连丢掉了包袱，干劲倍增，晚造便从原来八百亩地增加到一千亩。这时，有的委员看到一连干部战士劲头这么大，任务又重，提出多给他们一点东西，多添一把火，到年底这个典型就不愁了。我们党委认为，对典型是要添“火”的，但添“火”要靠做过细的工作，不能靠特殊照顾。照顾出来的典型，没有说服力，更起不到引路的作用。我们坚持不给一连“吃偏饭”。生产上用的化肥、农药、机械等东西，都严格按照规定和其他连队一样分配。相反，对一连的缺点毛病，我们不袒护，让“家丑”外扬，让群众监督。有段时间，连队作风比较松散，我们就公开批评；连队个别干部民主作风差，我们就给他严肃指出来，并帮助他们研究改进办法，一一加以克服。这样一来，干部战士学硬六连的方向越来越明，干劲一鼓再鼓，大战半年，夺得了晚造大丰收，全年每个战士为国家贡献粮食八千多斤。更可喜的是，干部战士精神面貌发生了深刻的变化，连队建设得到了全面加强。去年获得上级颁发奖旗六面，年终被军立为学习硬六连的先进单位，荣立集体三等功。今年，一连乘胜前进，在学硬六连的道路上，更上了一层楼。"},{"type":"paragraph","text":"一个领导干部，在领导“三学”运动中想抱个“金娃娃”，这种争上游的劲头是积极的，也很重要。但是，抱“金娃娃”一定要坚持实事求是。而要做到这一点，就要深入批判和清除林彪、“四人帮”抓典型弄虚作假，把典型当成个人的政治资本的恶劣影响，明确培养典型的目的。只要我们牢固树立起为更好更快地把部队建设搞上去，为完成抓纲治军、准备打仗的各项战斗任务而抓典型的正确思想，培养典型中碰到困难，就不会半途而废，而会迎难而上，就不会图省力，走捷径，而会象园丁那样，脚踏实地，下真功夫去培养去提高。（林源昌等整理）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}