{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1986,"month":1,"day":7}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"纪律是我军战斗力的重要因素","authors":["黄宏"],"parts":[{"type":"paragraph","text":"一、严明的纪律是人民军队本质的体现。"},{"type":"paragraph","text":"军队之所以特别强调纪律，是由军队的特点和它所担负的任务决定的。一支军队，有了严格的纪律，才能达到高度的集中统一，把分散的力量组织起来，集中到一个总方向，才能有战斗力。这个总的力量已经不是单个力量的简单相加，而是表现出一种具有新质的总体优势，是一种倍增的力量。拿破仑曾经拿骑术精良但没有纪律的马木留克兵与骑术不精但有纪律的法国骑兵作比较，说两个马木留克兵可以对付三个法国骑兵，但是一百名法国骑兵就不怕一百名马木留克兵，而一千名法国骑兵则能击溃一千五百名马木留克兵。原因就是法国骑兵具有纪律的优势。一支没有纪律的军队也不可能有战斗力，严格说就不是军队，只能是乌合之众。所以，古往今来，一切有见识的军事家无不强调纪律的重要性，强调以严治军。"},{"type":"paragraph","text":"有纪律，更是我们人民军队本质的体现，是我军的光荣传统。早在井冈山时期，毛泽车同志就为我军规定了“三条纪律”，并把它作为士兵的训练内容写进课本，以后又完整地提出“三大纪律八项注意”，把它正式作为军队行动的规范固定下来。1931年，朱德同志也发表文章，主张把“自觉地遵守铁的纪律”作为建设红军的一个基本条件。这样就不但使我们这支装备处于劣势的军队有了巨大的战斗力，战胜了无数艰难险阻和国内外的强大敌人，而且处处受到人民群众的拥护与欢迎。在长期的革命斗争中，每当革命发展的关键时刻，我们党都非常重视用革命的纪律教育全体党员和全军指战员，用纪律来规范和统一全党全军的行动，保证了斗争的胜利。“军队向前进，生产长一寸，加强纪律性，革命无不胜”，这是一条重要的历史经验总结。1975年，邓小平同志主持军委工作以后，针对林彪、“四人帮”的破坏，把提高部队的组织纪律性作为整顿军队的中心一环，鲜明地提出：“军队要象军队的样子”，“要加强纪律性”，“军队非讲纪律不可”。把加强纪律作为现代化、正规化革命军队建设的重要内容，使我军的光荣传统得到恢复和发扬，部队建设出现了新气象。"},{"type":"paragraph","text":"二、我军的纪律是建立在高度自觉的基础上的。"},{"type":"paragraph","text":"我军的纪律与一切剥削阶级军队的纪律有本质的不同。剥削阶级军队的纪律是建立在阶级压迫的基础上的。我军的纪律虽然也有强制性的一面，但更强调自觉，是建立在指战员们自觉遵守的基础上的。其所以能够如此，是因为我们是人民军队，全心全意为人民服务是我军的唯一宗旨，参加我军的全体成员，都是自觉地为着人民的事业而奋斗的，和我军这一宗旨相适应，我军的纪律是以共产主义远大理想作指导的，具有鲜明的革命性和丰富的道德内涵。正如邓小平同志所说：“有了共同的理想，也就有了铁的纪律。无论过去、现在和将来，这都是我们的真正优势。”"},{"type":"paragraph","text":"我军这种高度自觉的纪律，不仅在过去战争年代发挥过巨大作用，在今天保卫祖国边疆的战斗中，同样是克敌制胜的精神力量。收复老山之后，一个越军俘虏说：“你们真是天兵天将，不知道是从天上掉下来还是地下钻出来的，睁开眼我就当了俘虏。”他感到很难理解，盘踞着我境内高达一千四百多米的老山主峰，可以瞰视我纵深二三十公里的目标，观察台一天二十四小时不停地监视着我方的情况，可是他穿着裤衩就当了俘虏。我们的战士当然不是靠神话中的“土遁”，也不是日行八百里来去无踪的“神行太保”，只是有高度的思想觉悟和自觉的纪律。在连续三个晚上的秘密开进、隐蔽接敌中，在敌人的监视之下，几千人的行动可以不发一点音响，不露一纱光亮；在伸手不见掌的雨夜，有的战士摔到很深的山涧也一声不吭，摸索着爬上来，又继续前进。战斗打响前一天，部队已经神不知、鬼不觉地潜伏在老山半腰的丛林里。到处是小拇指长的蚂蟥、一叮一个包的小咬，谁也不去理它。打响前十多个小时，越军向我隐蔽地域发射了十多发六○炮弹，五个战士负了伤，而整个部队不慌不乱，一动不动。正当越军老山和乐山观察台同时向上司报告“一切正常”时，已经顶到了他们鼻子底下的我军部队突然发起攻击，以迅雷不及掩耳之势冲上了老山山顶，夺回了祖国领土，难怪越军说我们是“天兵天将”。这是我军高度自觉的组织纪律性谱出的胜利乐章！这个战例足以说明，自觉地遵守纪律对夺取战斗胜利是多么重要。"},{"type":"paragraph","text":"三、高度的组织纪律性要靠平时养成。"},{"type":"paragraph","text":"培养严格的组织纪律性，必须把社会所需要的行为规范，变成每个人的内在要求，这是一个长期锻炼的过程。有的同志觉得，平时是平时，打仗是打仗，平时纪律松点关系不大。这是不正确的，他们不懂得，一个部队要形成令行禁止的好传统，好作风。必须有平时的养成教育和严格训练。一个平时松松垮垮，散漫惯了的部队，到了战场上就不可能做到令行禁止，严格执行命令和纪律。攻上老山主峰荣立集体一等功的某团二营，无论担任攻坚，还是负责保障；无论是打主攻，还是打助攻，或者担任预备队，始终保持一切行动听指挥，不讲价钱，不喊困难，一切服从全局需要，做到上级指向哪里，就打到哪里，他们能做到这一点，同平时重视纪律的养成教育是分不开的。战后总结时，这个营的干部把一切行动听指挥、培养部队严格的组织纪律观念作为打胜仗的第一条基本经验。"},{"type":"paragraph","text":"在现代战争条件下，武器装备的现代化程度提高了，部队的机动性增强了，战争的突然性更大，协同作战更需要准确无误，任何一个环节出了问题都会牵动全局，造成严重的后果。因此，加强组织纪律性的平时养成教育就更加重要。当前，我军正在进行体制改革、精简整编，也需要诵过加强组织纪律性，来保证这一重大改革的完成。各级干部自己首先应当成为遵守纪律的模范，同时时部队进行严格要求，严格管理。要防止两种偏向：一种是对纪律松懈或违纪现象不抓不管，息事宁人，当好好先生，搞自由主义。实践证明，这样做既不能“息事”，也不能“宁人”只能给部队造成更大损害，另一种是简单粗暴，滥施惩罚，在维护和执行纪律的时候，不是注重说服教育，自发自觉，用同志感情对待战士，而是简单地用处分来代替思想工作，有的甚至随意打骂、体罚战士，侮辱战士人格。这种做法本身就是我军的纪律所不容许的。只有防止和纠正这两种偏向，才能使我们的纪律教育健康地向前发展，部队的纪律观念不断增强，遵守纪律的自觉性不断提高。 （黄宏）"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}