{"books":[{"id":"chuanxinlu1","name":"十年文革中首长讲话传信录（上册）","internal":false,"type":"pdf","official":false,"author":"周良霄,顾菊英","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives9/main/books/十年文革中首长讲话传信录1.pdf"],"article":{"title":"戚本禹、余秋里的讲话","parts":[{"type":"title","text":"212.戚本禹、余秋里的讲话"},{"type":"paragraph","text":"(1966年10月29日晚于工交政治部)"},{"type":"paragraph","text":"说"},{"type":"paragraph","text":"明"},{"type":"paragraph","text":"十月二十九日晚八点三十分，中央文革小组成员戚本禹同志和余秋里同志(石油部部长、国家计委副主任)，奉陈伯达同志的指示在工交政治部大楼会议室，接见北京师范大学毛泽东思想红卫兵井冈山战斗团部分战士，就井冈山战斗团红卫兵揭露中国历史博物馆展出的大庆展览中，严重政治问题和工交政治部主任陶鲁笳这次百般抵赖，并挑动工人斗学生的严重事件，发表了讲话。在会议上戚本禹同志宣读了陈伯达同志给井冈山战斗团红卫兵的指示信。戚本禹："},{"type":"paragraph","text":"[注]同学们发言后戚本禹同志讲。"},{"type":"paragraph","text":"同学们：是否讲到这里，看大家劳累了，你们送给伯达同志的信，中央文革都看了。我们很关心这个事，你们的材料也都看了。记者每天都在报导。我来之前伯达同志作了指示，下面我念一下，然后请余秋里同志给大家讲话。"},{"type":"paragraph","text":"陈伯达同志给北师大井冈山战斗队的一封信"},{"type":"paragraph","text":"同学们：发现石油展览的布置有政治问题是对的，我赞成你们的意见。本来打算同余秋里同志来会你们，因事不能来。特请余秋里同志和戚本禹同志给同学们说明展览馆布置的责任问题。据我了解责任不在石油部，而在工交部陶鲁笳同志。要陶检讨。"},{"type":"paragraph","text":"陈伯达二十九日晚余秋里："},{"type":"paragraph","text":"同学们：我热烈地拥护戚本禹同志代表伯达同志给我们的指示，伯达同志这封信把我们的根本问题解决了。同学们对大庆展览的造反我完全支持。它有错误就是要在群众面前揭发暴露，这对我们是有教育意义。同志们发现展览馆有政治上的错误，这表明北师大井冈山同志们政治上敏感尖锐，这值得我们同志们学习。同志们在这个文化大革命的伟大斗争里面，表明在两条路线的斗争中坚决勇敢，我们应当向你们学习。我今天上午接见了同学们，作了调查，我很佩服你们这个队伍，有战斗性、纪律性、组织性、很勇敢，政治上很敏感，敢于揭露问题，敢与政治上的问题作斗争，不愧为伟大的红卫兵战士！同学们高举毛泽东思想伟大红旗，把展览馆政治问题揭露出来了，这对于石油职工，特别是对大庆职工有很大的教育意义。"},{"type":"paragraph","text":"我想再说一个问题，对于这个展览馆我是没有参与的。我参与了我也要检查，当然不能逃避。我过去也是石油部长，两年没参与工作了。今天上午我去看了展览，过去我没有看过。我看了一个小时(这里不应当有我一个字、一张纸)。大庆的伟大成就应当归功于毛主席。它应是在毛泽东思想领导下把石油发现和建立起来了。最近我了解了一下，据了解，大庆是在去年七月十八日举办学习毛主席著作展览会，有六百个党支部集中在那里展览的，到八月间，工交政治部副主任××同志到那里去视察工作，认为展览很好，它完全是学习毛主席著作的展览。所以他提出到北京来扩大展览，九月间中央工交政治部作了决定，要搬到北京来。于是向石油政治部林崇珏汇报，他说：不管搬到哪儿一定要突出政治，一定要突出我们伟大领袖毛主席的思想。以后陶鲁笳同志到大庆也看了这个展览，认为不错，也要求搬到北京来。十一月薄一波也作决定在北京展览。所以提出要在北京展出的是工交政治部，决定的是陶鲁笳同志，审查也是他们审查的，这就是薄一波、陶鲁笳，还有一些副主任。"},{"type":"paragraph","text":"材料是大庆政治部提供的；当然提供材料也有不可廻避的责任，但提出的、决定的、审查的是工交政治部。尤为严重的是在十一中全会后，还展出带有政治性的错误问题，陶鲁笳同志更要负主要责任，因为他参加了十一中全会，还是有严重的政治错误。"},{"type":"paragraph","text":"展览会我也看了一下，我认为有很多地方对大庆事迹有歪曲，不是完全反映大庆的事迹。如两种劳动制度，两种教育制度，那时是怎么提出的？是根据毛主席一九五八年九月到武钢视察时提出的指示：象武钢这样一个大型企业，可以逐步地办成综合性的联合企业，除生产多种钢铁产品以外，还要办点机械工业，除工业外，农、商、学、兵都要有......"},{"type":"paragraph","text":"我是支持大家到大庆的，到那里去看看，批评他们，我认为批评他们不是损害他们。而是爱护他们，支持他们。革命的同志就要经得起考验，经得起批评，同时学习主席抗日战争时期的指示，一面学习，一面生产，本着主席“自己动手，丰衣足食”的指示搞起来的。也正如主席“五七”指示讲的那样。以工业为主兼办农业，这就调动了人民的积极性。大庆是能够自给的，大庆是根据《矛盾论》、《实践论》、“老三篇”指示办起来的。《关于正确处理人民内部矛盾的问题》是我们社会主义革命和建设时期的伟大纲领性文件。而展览是不符合那时期的实际情况，所以内容上大庆斗争是艰苦的，但反映的方法我认为是有错误的。如大庆那时候有困难，有灾荒的，但我国工人阶级表现的勇敢顽强，要战胜修正主义，按主席教导千方百计找油。这个展览馆我认为不符合大庆的实际。那么同学们一定要问：你过去为什么不去看呢？我不是不愿意去看。我去年在北京时间很少，就在文化大革命中，八月二号以前我也很少在北京。最近经同学们揭发我才去看的，我很赞成同学们的揭发，这对我们有很大的教育意义。最后我表示：同学们到展览馆闹革命受了委屈，受了侮辱，遭到谩骂，我一定负责查，查出后一定向大家陪礼道歉。戚本禹："},{"type":"paragraph","text":"下面讲一讲我个人意见："},{"type":"paragraph","text":"你们的行动，大家造石油部展览的反，造得很好！毛主席告诉我们要关心国家大事，这就是最大的国家大事！我们的国家要举什么样的旗帜？树哪个人的威信？同学们要高举毛泽东思想伟大红旗，宁可不吃饭不睡觉，余秋里和我很佩服。我觉得有这样的红卫兵，就可以保证我们的国家不变颜色，能把红旗打到底，一代一代传下去。你们给伯达同志的信中说，我们对英雄的大庆工人怀着无比的崇敬，但是展览馆的主办人却利用大庆工人所创造的英雄事迹来反对毛泽东思想，反对毛主席，“而是突出那些执行资产阶级反动路线的人”。我对你们的“紧急呼吁”(即给伯达同志的信)有个小小的修改，把“而是突出那些执行资产阶级反动路线的人”，改为“而是突出那些制定和推行资产阶级反动路线的人”。他们说：你们造反是造大庆的反，是造毛主席的反。(同学们说：这是胡说八道！)对！这是胡说八道！你们是保卫大庆！保卫毛主席！在这次造反中同学们遭到围攻，有的同学脖子被卡出血，我和秋里同志表示慰问！但是我们要说一句，干革命就要准备受围攻。我相信这次被围攻最厉害的，将来可能是最坚定的左派。我们要准备用鲜血保卫毛主席，不怕流血牺牲，不怕抛头颅！(同学们激动地高呼：“誓死保卫毛主席”，“头可断、血可流，毛泽东思想不可丢”；“可挨打、可挨揍，不可低下革命的头！”)陈伯达同志信中说：“这件事的主要责任是陶鲁笳同志”。余秋里同志也讲了，他不是突出毛泽东思想，而是突出其他。他们有不可告人的目的。这要他们交代！(同学们激动的说：要陶鲁笳向毛主席请罪！)对！应该向毛主席请罪！陶鲁笳不仅这件事，这是他执行资产阶级反动路线的一种表现。他的错误远远不在这里，他不仅在大庆展览，挑动群众斗群众是两面派，他在邮电学院也搞两面派。他从文化革命以来，坚定的执行资产阶级反动路线，到处装“左派”，支持革命派。在地质学院策划学生斗学生，他是布置者和参与者。毛主席是允许犯错误的人改正错误。但是陶鲁笳不是这样，他丝毫不认真检查，他完全是两面三刀，搞同学斗同学。邮电学院群众斗群众责任不在同学，既不在多数派，也不在少数派，而在陶鲁笳！所以邮电学院、地质学院、钢铁学院和北师大同学硬要陶鲁笳执行陈伯达的指示，好好检查，不好好检查就不让他过关。有个条子说：二号开大会批判薄一波，我看加上陶鲁笳。关于陶鲁笳的意见，都是我的意见，错了大家可以批评。"},{"type":"paragraph","text":"(下面回答同学们提出的问题)"},{"type":"paragraph","text":"第一条你们要求展览馆恢复原样，我传达给陈伯达同志，请他来参观。中央文革小组要研究这个问题，我们看问题不大。(恢复原样)(余秋里插话：“可以”)。"},{"type":"paragraph","text":"第二条：“展览馆设置方案、解说词的底稿交出来，供批判。”这个可以。"},{"type":"paragraph","text":"第三条：“为工作需要，给我们出入展览馆方便。”你们不是都出入了吗？(同学们答：没有！我们现在还没有自由！)"},{"type":"paragraph","text":"你们继续贴大字报，秋里同志同意。"},{"type":"paragraph","text":"第四条：“通令全国大庆展览馆同样处理”。全国可以批判。"},{"type":"paragraph","text":"第五条：“工交政治部应向全国承认错误，应向毛主席请罪。陶鲁笳已同意。"},{"type":"paragraph","text":"(谭厚兰同志代表全团提两个要求：(1)工人斗学生，要追查责任，赔礼道歉，保证以后不发生类似事件；(2)罢陶鲁笳的官。)"},{"type":"paragraph","text":"在批判大庆展览时，要注意把大庆展览和大庆事迹分开来。因为大庆是我们工业的眼珠子，不许有一点灰尘，不许资产阶级反动路线玷污这面红旗。大庆是靠“两论”、“老三篇”、毛泽东思想起家的，是靠林总“四个第一”起家的。而不是靠×××的两种教育制度等等荒谬绝伦的东西。靠某些人的形“左”实右是树不起大庆的。所以我们在批判时要树立起大庆的旗帜。你们批判得很好，给了我们很深刻的教育。你们是我们的先生，是真正活学活用毛主席的著作。这是你们在文化大革命的成绩。你们的觉悟提的很高，这比你们上课半年还好。过去越学越蠢，越学越修。我来以前没有估计到你们有这么高的水平。你们五天五夜有很大提高，五天五夜的代价是值得的。把经委会也占了，搞了大民主，把余秋里也叫来了，我也来了。我们的国家就是需要搞无产阶级大民主才能巩固，要群众监督。余秋里同志是国家计委副主任，你们可以监督他，我也是这样，当然我只是一般工作人员，我是很小的啰！"},{"type":"paragraph","text":"我们都可以批评，陶鲁笳同志不举红旗你们就可以造他的反嘛！打倒他！当然，他改正错误我们就不打倒他。我现在很激动，我热切地希望他改正。他一面在学生中说：“我同意”，一面在工人中说：“这不能允许”。毛主席说共产党人襟怀坦白。不能这样！这些东西完全是资产阶级政客的作风，与共产党员毫无相关！我们共产党员是无产阶级政治家。毛主席讲了三条(批评与自我批评，理论联系实际，密切联系群众)，可是陶鲁笳却用那些东西对付同学，这是......耻辱。中央工作会议是在开，这是事实，可是我们每天接见同学。陶鲁笳镇压学生有时间，现在就没有时间啦？(指接见同学)共产党人不能搞两面派。"},{"type":"paragraph","text":"我为什么要解剖陶鲁笳的面孔？你过去是镇压文化革命的急先锋，坚决执行薄一波的指示，和薄一波穿一条裤子，可是突然又变成了“左派”。薄一波到处写信说反工作组就是反党中央。在清华，蒯大富就是被薄一波打成“反革命的”。他们犯了错误可以，但要检讨，欢迎你们回到毛主席这边来。你既不揭发又不检讨，这是不允许的。"},{"type":"paragraph","text":"据我了解和大家反映，石油部×××(过去犯了错误)最近表现还不错，而你呢？(指陶鲁笳)(邮电学院一同学说：还庇护头头呢！)这是不行的！你们是北邮的吗？是多数派吗？(同学答：是。)你们多数派要承认“少数派”前一阶段大方向是正确的。所以我希望你们和“少数派”联合起来，“少数派”对的你们就支持他们。我们希望你们两派在大方向一致的基础上团结起来。你们两派的意见分歧不是主要的，主要的是批判资产阶级反动路线的制定者和执行者。“少数派”同学不要叫人家是“修正主义的红卫兵”。你们有什么问题坐下来解决。解决不了可以保留，要团结。如果争的不亦乐乎，陶鲁笳就很高兴。当然啰，你如果站在毛主席路线方面，他一定感到不高兴；你站在资产阶级反动路线方面，他一定感到高兴。所以你们为什么要做让别人高兴的事情呢？要分清主流支流，要认清大方向。否则纠缠起来三天三夜也弄不清。要把目标对准资产阶级反动路线。"},{"type":"paragraph","text":"我们的任务很艰巨。你们要一斗二批三改，要到全国去学习，要向工农兵学习，与工农兵相结合，要到工厂农村中去。知识分子与工农结合才能成为真正的革命者。如果纠缠个别问题，一时解决不了，可以保留，不要同学斗同学，这样就上当了，还是要团结起来。我不是和稀泥，原则问题要争论，不同意见可以保留。我接触了许多多数派的同志，多数派许多人是好的，不管他们在路线上受到蒙蔽，一旦觉悟起来就要保卫毛主席的革命路线。如国际关系学院有个同学，我问他是哪一派，他说：“我是保工作组的”，说工作组如何好。我听了不同意他的意见，但我发现，他对毛主席很有感情，内心热爱毛主席。你们“少数派”是很热爱毛主席的，我坚决相信这一点。他们也一样，毛主席也是他们心中的红太阳，你们也要相信这一点。你们不要歧视他们，过去挨了一些骂，受了一点委曲，就算了，革命者就要准备挨骂。毛主席过去也受到很多人的骂，但毛主席最善于团结那些犯过错误的同志一道工作。你们要学习毛主席的伟大风格，要团结受错误路线蒙蔽的人一道工作。我到天津南开碰到一位女同学，那时我以记者身份出现，我问她是哪一派？她说是“保党委的。”我发现她工作很出色，符合毛主席的“老三篇”。她很熟悉毛主席的著作，但用没用好，她还是拥护毛主席的，我相信她。山东一位同学，他很有才能，很会演讲，宣讲如何保工作组。我和他谈话说：“你很有工作能力，我不同意你的意见”我和他讲了《红旗》十三期的社论，后来他表示愿意考虑我的意见。"},{"type":"paragraph","text":"作为多数派的同学应该很好检查自己的缺点，跟着错误路线走了一段，犯了很多错误，要检查。对我们(指“少数派)不要气势磅礴，咄咄逼人，咄咄逼人就不好了。张国焘在“五四”运动时就背叛了革命，长征时他要把四方面军带到回民区去。毛主席不是怪红军，而是严格的把制定错误路线的人和接受这个错误的人区分开。他们挑动四方面军和一方面军武装冲突，毛主席用正确的政策团结了四方面军，很多人在战场上献出了生命，有的腿也断了，现在还有很多人在工厂里工作的很好，是白求恩式、雷锋式、张思德式的人。如果毛主席贯彻的......(原话记不清了)。毛主席没有说他们是修正主义的四方面军。毛主席用正确的路线对待这些同志，使推行错误路线的人变成很好的同志。毛主席的无产阶级革命事业的接班人第三个条件是：他们必须是能够团结绝大多数人一道工作的无产阶级政治家。不但要团结和自己意见相同的人，而且要善于团结那些和自己意见不同的人，还要善于团结那些反对过自己并且已被实践证明是犯了错误的人。在多数派和少数派的斗争中要牢牢记住在一条。毛主席给我们作了很好的榜样。你们多数派和少数派都在，我就这么讲，免得你们回去传达有偏差。我的意见你们可以不同意，但是你们考虑一下，起码考虑一天，一天不行，我欢迎你们贴大字报。我的话就讲到这里为止。"},{"type":"paragraph","text":"(会议在“大海航行靠舵手”的歌声中结束)"}],"authors":["戚本禹"],"dates":[{"year":1966,"month":10,"day":29}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":335,"page_end":339,"alias":""},"tags":[{"name":"戚本禹","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"薄一波","type":"人物"},{"name":"陶鲁笳","type":"人物"},{"name":"余秋里","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}