{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谁是文艺作品最权威的评定者？","authors":["本报评论员"],"dates":[{"year":1978,"month":11,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"谁是文艺作品最权威的评定者？"},{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"随着关于实践是检验真理的唯一标准的讨论的深入展开，人们自然而然地提出这样一个问题：既然一切主观世界的东西都要受实践的检验，作为观念形态的文艺作品，也要受实践的检验，那么，谁是文艺作品最权威的评定者？这个问题，对于贯彻“百花齐放，百家争鸣”的方针，繁荣社会主义创作关系极大，很有加以讨论的必要。"},{"type":"paragraph","text":"文艺作品的好坏应该由谁来评定，这是马克思主义文艺理论早就解决了的问题。革命文艺作品是人民的生活在革命作家头脑中反映的产物，人民群众是文艺家描写和反映的主要对象，我们的文艺又是为工农兵所创作，为工农兵所利用的，因此，判断作品反映的生活真实不真实，塑造的人物典型不典型，作品是否切合群众的需要，是否为群众所乐于接受，最有发言权的只能是千千万万富有实践经验的人民群众。毛主席说得好：“戏唱得好坏，还是归观众评定的。要改正演员的错误，还是靠看戏的人。观众的高明处就在这个地方。”一出戏是如此，评定其他文艺作品也应该如此。"},{"type":"paragraph","text":"人民群众是文艺作品最权威的评定者，这一点也为文艺史上的无数事实所证实。远的不说，且看林彪、“四人帮”控制文坛时的事实。在他们这一伙“权力拜物教”狂看来，权力决定一切，权在我手里，我说好便得说好，我说坏便得说坏，我说是香花就是香花，我说是毒草就是毒草，谁也不许说半个“不”字。他们正是按照这个逻辑，逆着人民群众的意志行事的。但是，事与愿违。他们开动各种宣传机器大吹特吹的阴谋文艺，如《反击》、《春苗》、《盛大的节日》、《欢腾的小凉河》等等，群众嗤之以鼻，叫卖得越响，越是没有人理睬。他们加上各种罪名予以扼杀的作品，如震撼人心的天安门革命诗歌等等，群众却冒着风险暗地里传看传抄，查禁得越严，群众阅读的热情越高。事实充分说明：靠权势捧起来而不为群众所喜爱的作品，不过是吹起来的肥皂泡，风一吹就会破灭的；为广大人民群众所赞赏和批准了的作品，则如巍然耸立的雕像，污蔑咒骂骂不倒，刀砍斧凿凿不掉，具有强大的生命力。权力并不等于权威，人民群众，也只有人民群众，才是评定文艺作品的真正权威。"},{"type":"paragraph","text":"强调文艺作品要由群众来评定，肯定人民群众是文艺作品的权威评定者，会不会削弱和否定文艺领导、文艺专门家的权威作用？不会的，相反，会加强和提高他们的权威作用。"},{"type":"paragraph","text":"文艺工作离不开正确的领导。文艺专门家的作用也决不可以轻视。但是，文艺领导、文艺专门家的权威作用不是自己吹起来的，也不是靠权力撑起来的，而是同相信群众，尊重群众，正确反映人民群众的愿望、要求和根本利益紧密地联系在一起的。毛主席指出：“凡属正确的领导，必须是从群众中来，到群众中去。”文艺工作也是如此。审查一部作品，作出一个决定，落实一项政策，如果是倾听了群众的呼声，注意了群众的情绪，在发扬民主、集中群众正确意见的基础上作出的，那就会有权威，就会受到群众的欢迎。这就是说，只有尊重了人民群众这个权威，领导的意见才有权威性。如果不是尊重群众，而是藐视群众，把群众看成是可以听凭随意摆布的“群氓”，那么这样的权威不过是自封的、纸糊的，一捅就倒的。臭名昭著的梁效、初澜、罗思鼎、任犊之流不就是明显的例子吗？"},{"type":"paragraph","text":"有的同志口头上虽然承认是奴隶们创造历史、群众是真正英雄，但是一接触到实际问题，就常常忘得一干二净。审查一部作品，习惯于少数几个人说了算，很少下去听取群众的意见，特别是不同意见；一个戏能不能上演，自己不拿主意，又不尊重下面意见；给群众看什么节目，喜欢当褓姆的角色，唯恐群众伤风感冒，对群众的鉴别能力总不那么放心。这些都是轻视群众力量的表现。无产阶级的文艺事业，是千千万万人的事业。繁荣社会主义文艺创作，贯彻“百花齐放，百家争鸣”的方针，离开广泛、充分的无产阶级民主，没有亿万群众的关心、支持和直接参加，都是不可能的。我们的同志一定要认识到，在人民群众中，自己不过是沧海一粟，不尊重群众，不依靠群众，事情决不可能办好。当然，我们这里所说的群众，指的不是个别群众，而是千千万万的人民群众；我们所说的要倾听群众的呼声，尊重群众的意见，也不是哪个群众说了就按哪个的办，而是说要善于集中群众的正确意见，善于引导群众向前。"},{"type":"paragraph","text":"人民群众有无评定文艺作品的权力，这不是一个无足轻重的小问题，而是关系到在文艺问题上要不要发扬民主，要不要走群众路线，文艺作品的发表、出版和上演如何体现民主集中制等等的重大问题。要使人民群众的评论权真正得到落实，除了要从思想上、认识上解决问题之外，还要有相应的规章制度和组织措施来保证。我们要从无产阶级的革命利益出发，根据人民群众是文艺作品最权威的评定者这个指导思想，来检查我们以前的工作，检查以前的规章、措施和办法，凡是束缚文艺发展的、不利于调动广大群众的积极性的规章制度，都要实事求是地加以改革。以作品的审批制度为例，那么多的作品，靠少数几个人或某个机构审批，能行吗？谁是天生的慧眼，看那么一两次就能拍板定准的？这样的制度、规章和措施，是很值得研究的。我们要从实际出发，认真听取广大群众的意见，总结正反两个方面的经验，研究制定出一套走群众路线的、体现“双百”方针的制度和办法来。"},{"type":"paragraph","text":"文艺工作要大干快上，迅速跟上飞跃发展的形势，因素是多方面的。相信群众，充分依靠群众始终是最根本的一条。有亿万群众的积极支持，我们的思想就能更解放一些，胆子就能更大一些，注意倾听亿万群众的呼声，善于从群众中吸取智慧，我们的办法就能更多一点，文艺工作的步子就能迈得更快一点。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}