{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美国对西欧的资本输出","authors":["杨湛林"],"dates":[{"year":1964,"month":12,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"杨湛林"},{"type":"paragraph","text":"自由竞争占完全的统治地位的旧资本主义的特征是商品输出，垄断占统治地位的现代资本主义的特征是资本输出。资本输出是资本主义积累规律发生作用的结果。资本积累使无可数计的资本集中在一小撮资本家手里，使本国广大基本居民群众愈益贫困。因此，在资本积累达到巨大规模的国家里，由于本国基本居民群众贫困化和农业发展水平落后于工业，部分资本找不到出路，这就造成了“过剩”资本。资本家处理“过剩”资本的办法，是把它向国外输出，以保证获得和攫取更多的垄断高额利润。这就引起了资本输出。"},{"type":"paragraph","text":"美国资本输出的重点移向西欧"},{"type":"paragraph","text":"美国是后起的帝国主义国家，它的资本输出是在第一次世界大战后开始发展起来的。第一次世界大战前，美国还是个债务国。一九一四年中期，美国在海外的投资是三十五亿美元，而外国在美国的投资是七十亿美元。经过第一次世界大战，美国在海外的投资急剧增长，一九三九年达一百十四亿美元，为第一次世界大战前的三点二倍。到第二次世界大战后，美国在海外的投资又以更快的速度增长着，一九六二年达八百零一亿二千六百万美元，为第一次世界大战前的七倍。"},{"type":"paragraph","text":"拉丁美洲是美国的“后院”。二次大战后初期，美国在海外的私人直接投资主要集中在拉丁美洲。一九五○年，美国在拉丁美洲的私人直接投资为四十四亿四千五百万美元，占美国在海外私人直接投资总额的百分之三十七点七，占第一位。近几年来，美国的海外投资重点逐渐移向西欧。一九五○年，美国在西欧的私人直接投资为十七亿三千三百万美元，到一九六二年已增加到八十八亿四千三百万美元。十三年来共增长了四点一倍。一九五○年美国在西欧的私人直接投资只等于美国在拉丁美洲的私人直接投资的百分之三十九，而到一九六二年，美国在西欧的私人直接投资已超过它在拉丁美洲的私人直接投资。"},{"type":"paragraph","text":"近几年来，美国垄断资本把在海外的投资重点逐渐移向西欧，是由于以下的一些原因:"},{"type":"paragraph","text":"第一，为了从经济上控制西欧。战后初期，美国垄断资本利用西欧某些国家在战时被击溃的机会，通过“马歇尔计划”等把它们置于自己控制之下。政治经济发展不平衡是资本主义的绝对规律。进入五十年代，由于美国经济发展缓慢，以及由于西欧国家经济发展较快，双方的力量对比逐渐发生了有利于西欧国家而不利于美国的变化。在资本主义世界工业生产总额中，一九四八年美国占百分之五十六点四，法国、西德、意大利三国合在一起只占百分之十点一。到一九六三年美国所占份额下降到百分之四十四点七，而西欧这三国则上升到百分之十七点七。在资本主义世界出口总额中，一九四八年美国占百分之二十四，而法国、西德、意大利三国合在一起只占百分之六点九。到一九六三年美国所占份额下降到百分之十七点一，西欧这三国则上升到百分之二十点六。资本家分割世界是按资本按实力分割的。随着经济地位的相对增强，西欧国家要求按新的力量对比重新分割世界，并摆脱美国的控制。西欧六国组织“共同市场”的重要目的之一，就是企图排除美国在西欧的政治经济地位。这当然不是美国所能忍受的，它力图继续保持它在西欧的阵地。资本输出是输出资本的国家从政治经济上控制其他资本主义国家的一个重要手段。美国垄断资本为了在经济上继续控制西欧，乃竭力扩大对西欧的资本输出。美国在西欧的私人直接投资主要集中在制造业部门，特别是新兴工业部门。美国资本控制着英国汽革生产的将近一半，化学工业生产总值的百分之十到十二，炼油能力的三分之一；就整个社会产品来说，美国资本控制着二十分之一的产品。美国资本在法国投资总额中所占比重虽不大，一九六二年占百分之三，但它控制了法国电灯泡生产的百分之五十，电气电话设备生产的百分之十二，收音机生产的百分之二十，拖拉机生产的百分之六十，冰箱生产的百分之三十，等等。"},{"type":"paragraph","text":"第二，为“过剩”资本寻找出路。近几年来，美国经济由于种种原因发展缓慢，而西欧经济经过一段时期的恢复之后发展得较快。从一九五七年到一九六三年，美国工业生产总共增长百分之二十四点三，而西欧工业生产却增长百分之三十五点七，其中“共同市场”国家增长百分之四十三点三。经济发展的缓慢，使得美国在国内市场上找不到出路的“过剩”资本日益增多。美国垄断资本力图扩大资本输出，为它的“过剩”资本寻找有利可图的投资场所。经济发展较快的西欧，是一个有利可图的投资场所。近几年美国在西欧的海外企业的销售额在不断扩大，其增长速度远在美国国内贸易额之上。从一九五七年到一九六二年，美国在西欧的企业的销售额增长了百分之八十六点六，而美国国内零售贸易指数只增长了百分之十七。"},{"type":"paragraph","text":"第三，为了榨取垄断高额利润。剩余价值的生产或利润的获得是资本主义生产方式的绝对规律。资本家把依靠剥削工人得来的剩余价值的一部分转化为资本，以扩大生产规模，使资本主义在生产规模扩大的基础上发展。西欧工人的工资远低于美国。一九六一年，西欧各国制造业部门每小时平均工资是:西德三点一八马克，合零点七九五美元；法国二点二五法郎，合零点四六美元；意大利二四八里拉，合零点四美元；英国五先令五便士，合零点七六美元。而同年美国制造业部门的每小时平均工资是二点三二美元。西欧制造业部门的平均工资一般比美国制造业部门的平均工资低百分之八十三到百分之六十六。所有这一切，促使美国垄断资本不断扩大对西欧的资本输出，以获得垄断高额利润。"},{"type":"paragraph","text":"第四，为了绕过关税壁垒以扩大海外销售市场。战后在资本主义总危机不断加深的历史条件下，由于市场问题尖锐化，帝国主义各国竞争剧烈，商品销售日益困难。西欧是美国最大的出口市场，美国出口的工业品的三分之一和农产品的二分之一，是输往西欧的。西欧“共同市场”的建立，对美国向西欧的出口无疑是一个重大的威胁。从一九五八年到一九六二年，“共同市场”六国内部贸易增长了百分之九十八，而美国对六国的出口只增长百分之四十九。西欧又是美国获取贸易顺差的最重要的地区。美国对西欧的出口被排挤的结果，既影响了它的国内经济活动，又影响了它的国际收支。在这种情况下，扩大对西欧的资本输出，对直接占领西欧市场具有十分重要的意义。这是因为，在西欧设厂制造，既能利用当地的廉价劳动力，省去运输费用，又能绕过六国关税壁垒，便于直接占领市场。一九六一年，美国在“共同市场”六国的企业的销售额为四十六亿七千五百万美元，而同年美国对“共同市场”六国的出口为四十一亿美元。"},{"type":"paragraph","text":"同西欧国家之间的矛盾加深了"},{"type":"paragraph","text":"资本输出是帝国主义对外经济侵略和压迫的基础。美国垄断资本扩大对西欧的资本输出的结果，必然要加深它同西欧国家之间的矛盾。美国在西欧的私人直接投资，一方面控制着这些国家的某些工业部门，使西欧垄断资本在不同程度上从属于自已；另一方面，帮助它们解决战后一个时期内存在的资金不足的困难，从而在一定程度上起了促进西欧国家经济恢复和发展的作用。随着经济的恢复和发展，西欧国家日益成为美国在资本主义世界市场上的主要竞争者。美国出口贸易的增长速度日益落后于它的竞争者，从一九五三年到一九六三年，各主要资本主义国家出口贸易的增长率是:日本百分之三百二十八，意大利百分之二百三十五，西德百分之二百三十三，法国百分之一百十三，而美国只有百分之四十七。美国出口贸易在资本主义世界出口贸易中所占比重，一九五三年为百分之二十一点五，到一九六三年已降低为百分之十七点一。"},{"type":"paragraph","text":"资本输出是帝国主义的特征。随着西欧各国经济的恢复和发展，这些国家的“过剩”资本也在日益增加，因而要求扩大海外投资场所，这就不可避免地要在国外市场上同美国资本发生冲突。西德资本早已涌向美国的“后院”拉丁美洲。到一九六一年底，西德在不发达国家的私人直接投资总额为十五亿马克，其中将近四分之三在拉丁美洲。法国正在加紧对拉丁美洲的经济渗透，它对墨西哥提供了一亿五千万美元的贷款。今年法国总统戴高乐的访问拉丁美洲，更为法国资本进一步渗入这一地区开辟了道路。由此可见，美国和西欧国家在资本输出上的矛盾正在不断增长。"},{"type":"paragraph","text":"美国同西欧国家不仅在国外市场上矛盾重重，而且在西欧市场上也展开了不可调和的投资战。战后西欧国家的垄断资产阶级不惜牺牲民族利益，招徕美国资本，只是为了恢复和发展它们的经济。而当经济已经恢复并发展到一定程度的时候，西欧国家的垄断资本就日益要求摆脱美国的控制，它们对美国资本的大量流入开始感到不安，因而力图加以限制。同时，大量美国资本的输入，也对它们的经济带来了有害的影响:大量的投资利润汇往美国，影响资本输入国的国际收支。同时美国国外企业商品在当地市场上销售额的增加，影响各国自己的工业生产。因此，为了稳定和发展本国经济，西欧国家就力图限制美国资本的输入。一九六三年法国财政部长德斯坦在一次“共同市场”国家财长会议上，建议六国采取措施抵制美国资本的进一步输入。今年初，法国政府制止了美国通用电气公司收买法国波尔机器公司百分之二十的股票的企图。可以预料，随着美国资本对西欧输出的不断扩大，美国同西欧国家在投资问题上的矛盾将会日益激化。"},{"type":"paragraph","text":"国内经济更加动荡不定"},{"type":"paragraph","text":"固定资本支出是资本主义再生产的物质基础，它推动着生产的发展。资本输出使输出资本的国家的资本相对地减少，从而限制了国内投资扩大的可能性，使工业发展发生一些停滞。美国垄断资本扩大资本输出的结果，必然要影响国内企业的投资规模。近几年来，美国石油和开采业在厂房设备方面的投资，有三分之一以上用于国外，一九六三年为百分之三十七，国内的许多油井和矿场因此提前关闭。制造业部门的厂房设备投资，也有近五分之一用于国外，个别部门更高，一九六二年交通运输业的厂房设备投资的百分之三十一用于国外。一九五八年以前，美国通用汽车公司国外生产和国内生产的比例是:一比六或一比七，而现在是一比三。扩大在国外的企业生产、缩小国内企业生产的结果，既影响了美国经济发展，又加重了国内失业问题的严重性，使国内经济更加动荡不定。"},{"type":"paragraph","text":"竞争是资本主义的绝对规律。帝国主义时期，垄断统治的加强并不消灭竞争，而是驾凌于竞争之上。西欧各国的劳动工资都低于美国，因而美国国外企业的生产成本低于美国。美国垄断资本就把它在国外生产的部分产品运回本国，以牟取高额利润。一九六三年，美国在国外的企业输入美国的商品达十三亿五千万美元，这一数字虽小，但对美国国内企业来说，无疑是一个新的压力。"},{"type":"paragraph","text":"战后帝国主义矛盾的加深，加速了垄断资本主义向国家垄断资本主义发展，国家机构日益从属于垄断资本，垄断资本利用国家权力干预经济生活，以保证垄断高额利润和挽救资本主义制度。战后美国资本额出的巨大增长，是同美国国家垄断资本主义的进一步发展分不开的。美国垄断资本通过国家机构以种种方法扩大资本输出，是企图以此作为挽救美国资本主义制度的一根救命草。资本输出固然在一定程度上为美国垄断资本带来某些好处，但是，从长远来看，资本输出却加深了美国资本主义的内外矛盾，使美帝国主义的日子越来越不好过，它是挽救不了资本主义一天天烂下去的命运的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}