{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中小学教师思想改造问题(六)在社会大学第四十六次讲座上的报告","authors":["欧志远"],"dates":[{"year":1952,"month":4,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"欧志远"},{"type":"paragraph","text":"保存了这种思想，我们不但不会进步，反而要开倒车。因为唯利是图当然就不择手段，因为唯利是图，当然要损人利己，这种思想如果保存在我们头脑里，不但阻碍了我们个人前途，而且也阻碍了国家的进步。资产阶级的自私自利，一切都是为自己打算，如果我们都有这种思想，那末全国五万万人就有五万万条心，每一个人都是为了自己，没有一个共同的伟大的目标作为我们努力的方向，我们的国家建设也就绝对不能搞好。所以自私自利个人主义的思想，大大地妨碍我们国家的建设，它不但不能适应时代的要求，而且还阻碍了时代的前进。有人说，我们依照农民阶级的思想来改造自己好不好呢?不错，农民是我们革命的重要动力，今天我们国家的政权是以工农联盟为基础的，可是这里首先要决定，我们的思想改造不能农民阶级化，一定要工人阶级化，农民在解放战争、土地改革中固曾起了很大的作用，然而农民阶级的思想不能作为我们改造的标准。因为农民在分到土地以后，本身就是一个小资产阶级。农民思想是一种什么样的思想呢?就是“生产发家”的思想。所谓“生产发家”，就是小资产阶级的自私自利的思想。同时农民是个体经济者，他有着根深蒂固的私有财产思想，他的集体主义思想也很薄弱，农民如果没有工人阶级的领导，没有马列主义与毛泽东思想的领导，他的思想也就不可能进步。必须以工人阶级的思想来改造农民，使他逐渐放弃自私自利的思想，逐渐改造他的私有财产观念，逐渐走上集体化的道路，这样我们的国家才能达到真正的工业化。因为国家工业化，需要大量的原料、粮食，这种大量的原料粮食的供结，依靠现在农民小规模的生产是不可能的。根据苏联的经验，农民思想必须把他个体的私有思想逐渐改造为社会主义的集体化思想。"},{"type":"paragraph","text":"因此，我们既不可把自己的思想变成民族资产阶级、小资产阶级的思想，也不可依照农民阶级的思想来改造我们自己，我们的思想必须工人阶级化，也就是说，必须以马列主义、毛泽东思想来武装我们的头脑。因为只有工人阶级没有私图，工人阶级的阶级利益就是要使所有的生产机关逐步都变为社会主义化，这是工人阶级所处的阶级地位使然，并不是每一工人天生就是大公无私的。由于它的阶级地位与阶级利益要求，它就能为社会主义共产主义的伟大理想而坚决奋斗到底，所以它是各阶级中唯一大公无私的一个阶级。工人阶级的利益与工人阶级的彻底解放，有待于全体人民的解放。工人阶级懂得根据马列主义的指导，必须联合一切劳动人民，才能进行自己的解放斗争。因此工人阶级的利益要求所有的劳动人民和被压迫人民都获得解放。这种阶级的彻底解放，必须要以社会主义共产主义作为奋斗的目标，因为社会主义就是要彻底消灭剥削。由此可知，工人阶级的阶级要求使他成为一个大公无私的阶级，不这样，工人阶级本身就不能获得彻底的解放。所以我们说，工人阶级是最最大公无私的，我们必须向工人阶级看齐。我们知识分子的思想改造，必须是工人阶级化，而不是依照其他阶级的思想来改造自己。"},{"type":"paragraph","text":"现在我要讲一讲怎样排除旧思想的问题。"},{"type":"paragraph","text":"改造旧的就是要以马列主义、毛泽东思想结合我们自己的思想。我们学习马列主义毛泽东思想的理论，必须结合我们旧的思想，同时也必须结合客观实践，进行新旧思想的斗争，批判旧的思想。因此批评与自我批评是改造我们旧思想的重要武器。前面已经说过，新思想的建立与旧思想的排除是同一的过程，这里必然要发生新与旧的冲突，而这个斗争的具体表现，就是批评与自我批评。要把新我与旧我作斗争，新的立场与旧的立场作斗争，新的工作态度人生态度与旧的工作态度人生态度作斗争。"},{"type":"paragraph","text":"在旧社会有一种道德观念，叫做“隐恶扬善”即把丑恶的思想行为隐瞒起来，专门来表扬好的。新社会则恰恰相反，我们应当是隐善扬恶，我们进行思想改造，首先应当把每一个人的缺点都暴露出来，它的目的就是要消灭缺点。旧社会对朋友是隐恶扬善，新社会对同志是要指出他的缺点，才助同志改正缺点，不断提高，而万不可对同志老是恭维赞扬，造成他的高傲自满心理，这样的“扬善”便是害了同志。这就是新社会的道德标准。只有这样，才能使新社会很快的进步。我们对自己、对同志、对朋友决不能讳疾忌医，否则毛病就会越来越严重。我们不怕自己揭露自己的缺点，也不怕别人指出我们的缺点，有人指出我的种种错误的思想、观点、作风，只要他是善意的、诚恳的，而不是把一分说成五分、十分，或者无中生有，都是对我有帮助的，我应当竭诚感激，假使有人借这个机会，故意攻击某一个人，他在群众眼睛面前是逃不过的。何况毛主席已教示过我们:“言者无罪，闻者足戒，有则改之，无则加勉”，即使人家批评过分了，对我还是可以虚心参考的。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\04\\5246060401.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}