{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"适当提高农产品价格  唐山贸易公司  顺利开展城乡贸易","authors":[],"dates":[{"year":1949,"month":8,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"适当提高农产品价格"},{"type":"paragraph","text":"唐山贸易公司"},{"type":"paragraph","text":"顺利开展城乡贸易"},{"type":"paragraph","text":"【唐山讯】唐山市贸易公司在领导城乡物资交换时，根据城乡互利原则，适当提高农产品对工业品的交换价格，并建立了农民交易所；这些有力措施，促进了城乡交换的发展。据冀东区贸易公司统计，自去年十二月至今年六月十五日贸易公司在各大集镇采购，或经农村合作社收集运进市内的物资，计有：食粮一千三百零二万九千斤，花生油一百五十三万一千斤，花生米六十一万六千斤，棉籽四百十七万五千斤，穰花三百零三万二千斤，皮棉三百五十八万六千斤，猪鬃三万八千斤，窑柱十八万根，红辛纸八十四件。供给城市一定的工业原料，扶助工业的恢复与发展，稳定市场物价，维护各厂矿职工生活，均获得一定的成绩。"},{"type":"paragraph","text":"工业产品到农村去"},{"type":"paragraph","text":"在此期间向农村推销的城市工业品，计有大布七万八千匹，条布四百匹，洋纱四万二千六百块，豆饼二百七十六万二千斤，颜料十九桶，煤油二百三十五桶，火柴六百二十九箱，碱面四万九千斤及其他生活必需品等，供给了农民一定的生活、生产资料。当迁西县发生灾情时，贸易公司即在唐山、滦县车站、迁西县撒河桥、尹庄等地设立木栈，收购山地木材，组织灾区群众砍伐窑柱，生产自救，连同运费在内，共发出小米二百二十万余斤，有力地缓和了迁西县的灾情，同时也支持了开滦煤矿的生产，供给了足够的窑柱。"},{"type":"paragraph","text":"适当提高农产品价格"},{"type":"paragraph","text":"在以上多次交换中，贸易公司本着城乡互利的原则，注意了工业品与农产品价格的关系，适当地、逐渐地提高了农产品价格，保障了农民的利益，如大布与穰花的换算，在一月份是以四十斤以上的穰花换一匹大布，后来逐渐减到穰花廿八斤换一匹大布；五月份有一时期达到穰花廿五斤换一匹大布。洋纱与穰花的换算，煤油与小米的换算，亦均如此。"},{"type":"paragraph","text":"保障农民利益  设油粮等交易所"},{"type":"paragraph","text":"同时为了减少不法商人对于农民的欺骗与剥削，贸易公司又先后在唐山建立了油粮、棉花的交易所，农民进城出卖货物，可以不住店，不是集日也可买卖粮食，使用经政府制定的斗秤，农民极乐于与交易所往来，据唐山油粮交易所统计，来自丰润、滦县、昌黎、芦台、遵化等地的食粮上市量：五月份一个月即达六百零六万六千一百六十五斤；唐山市纱布交易所四月份销到农村的布类达九千零八十匹，纱一万四千零三十块；五月份销到农村的布匹达五千零一十匹，纱一万六千八百五十块。"},{"type":"paragraph","text":"目前尚存在的几个问题"},{"type":"paragraph","text":"目前唐市在城乡贸易中仍存在着一些问题，主要有以下各点：一、贸易公司的领导上过去虽然注意了掌握价格政策，但未能经常地缜密地研究工业品与农业品的换算率，成品与原料的换算率。各个时期各种物资城乡价格的差额等问题，影响物资的正常交流。二、市当局未能更好地协助广大私商消除城乡贸易的障碍，如在交通管理上征收养路费时不走群众路线的例子，以及税收项目繁琐等等；而某些公营贸易部门交易手续过于麻烦，和个别公营企业单纯的营利观点（如春季白糖销路好，红茶销不畅时，某贸易部门对买白糖的客人，一定要附卖红茶一箱等）也使城乡交易受到影响。三、过去冀东地区物资，大部运往东北与热河交换，然而目前由于关内外币制的不同，和食盐、猪鬃、皮毛互不流通，再加征税方法不同，采购手续有限制，运输困难（东北货物运到山海关须换车）等原因，也都影响了城乡贸易的发展。（冀东区贸易公司材料）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}