{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"永葆共产党员的革命青春——记模范共产党员张挺","authors":["丁景张","金凤"],"dates":[{"year":1980,"month":6,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"永葆共产党员的革命青春"},{"type":"paragraph","text":"——记模范共产党员张挺"},{"type":"paragraph","text":"本报记者  金凤  本报通讯员  丁景张"},{"type":"paragraph","text":"终身的事业"},{"type":"paragraph","text":"张挺同志今年七十八岁了。这位一九三六年参加牺盟会，一九三七年七月一日参加了中国共产党的党员，一直坚持共产主义的信念，把共产主义当作自己终身的事业。"},{"type":"paragraph","text":"抗日战争的艰苦年代，他一直坚持在临汾、沁源一带。敌人悬赏一万元要买他的脑袋，暗藏的内奸十天内害死了他两个儿子，他没有后退一步。解放战争打响了，他在炮火中，组织抢运几百万斤粮食、几十万斤食盐、几万匹布送往前线。"},{"type":"paragraph","text":"全国解放，他全身心投入社会主义建设，足迹遍及全国。他是这样的一个共产党员，只要党有召唤，打起背包就走，从不计较工作条件的艰苦和地位的高低。一九六五年，他主动申请退休，回到临汾家乡。"},{"type":"paragraph","text":"退休，对于他来说，决不意味着回家享清福，只不过是战斗岗位的转移。他认定共产党员终身要为国操劳，为民分忧，为党操心。他想着祖国的未来，想着共产主义事业的接班人。他担任了临汾县的少先队特邀辅导员，自觉担负起培养青少年的重任。"},{"type":"paragraph","text":"人们看到，春寒料峭，他出入邮局、书店，给青少年订阅书报杂志。夏日炎炎，他骑着用了近四十年的旧自行车，给青少年去作辅导报告。秋风萧瑟，他带领青少年学雷锋，作好事。冬雪纷飞，他走乡串户，和农村青年促膝谈心……"},{"type":"paragraph","text":"坚持阵地  决不后退"},{"type":"paragraph","text":"正当他和青年一代在社会主义大道上高歌猛进，一场拔地而起的政治风暴席卷全国。"},{"type":"paragraph","text":"一九六七年四月，六十五岁的张挺突然被带上手铐游街示众。他被挂上黑牌，押到万人大会上进行“批斗”，“罪名”是“培养修正主义苗子”！"},{"type":"paragraph","text":"望着这位掏尽赤心为孩子的受苦的老人，群众眼里滚动着泪水，天真的青少年大放悲声，愤慨的人群纷纷离开会场。"},{"type":"paragraph","text":"在监狱中，张挺不放松对青少年进行教育。一位蒙冤入狱的小青年悲叹“清不完的队，站不完的队”，意志消沉。张挺意味深长地激励他：“刀在磨砺中锋利，铁在百炼中成钢，年青人必须在斗争的风雨中成长！”这位青年出狱后应征入伍，后来成长为一名优秀战士。"},{"type":"paragraph","text":"在群众的强大压力下，被囚禁五十多天的张挺终于出狱回了家。老伴见到他，忍不住放声痛哭，劝他：“你给娃娃们花多少钱我不心疼，你给娃娃们跑多少路我不反对，可你也得看看如今的世道。撇开我这快入土的老婆子不说，你也该为咱儿女想想！”张挺慨然长叹：“你的心我明白，可要讲到为了儿女，这千千万万娃娃，不都是党的儿女，是你我的儿女吗？我不能撇下不管！”他对前途充满信心地对老伴说：“夜再黑，总有个明！风再大，总有个停！不管有多少风险，教育娃娃是千秋大计，咱决心干到底！”"},{"type":"paragraph","text":"不久，他和老伴搬出县城，回到故乡城隍公社南乔大队安家。他用自己的积蓄先后修建了七孔窑洞、二间平房。他一家住了三孔窑洞，其余的窑洞和平房全部拿出来办了青少年的阅览室、展览室和游艺室。"},{"type":"paragraph","text":"他把战争年代保存下来的马列著作、毛主席著作和一些报刊、笔记本、革命文物统统献了出来，又买了三千多册图书，订了些报刊、杂志，收集了许多金属、矿石、化纤标本，连同反映毛泽东同志、周恩来同志等老一辈无产阶级革命家实践活动和刘志丹、杨靖宇、赵一曼、刘胡兰等烈士事迹的图片以及延安、韶山等地的风光图画，构成了一个生气勃勃的青少年文化园地。附近村庄和县城的孩子们，犹如一群群小蜜蜂飞扑到这里，贪婪地吮吸着知识的蜜汁，接受珍贵的革命传统教育。"},{"type":"paragraph","text":"那时，文盲加流氓备受推崇，文化科学知识横遭践踏。面对这种黑风逆浪，张挺如中流砥柱，以自己经营的“少年之家”为舞台，勇敢地同毒害青少年的行为唱起了“对台戏”。"},{"type":"paragraph","text":"面对那种大肆宣传“白卷英雄”，他给孩子们讲毛泽东同志、徐特立同志勤奋学习的故事。面对那种宣扬“权力至上、过期作废”，他大讲董存瑞、刘胡兰舍身为公的革命品德。面对那种批判所谓师道尊严，他教育孩子们要尊敬老师，象邱少云叔叔那样遵守纪律。面对那种大骂老干部都是“民主派”、“走资派”，他用亲身的经历，大讲革命先烈和老一辈无产阶级革命家的丰功伟绩，还带着青少年到幸福院去给烈军属扫地、洗脚、涮屎盆、洗衣服……"},{"type":"paragraph","text":"在那黑白颠倒、权欲横行，党的光辉形象和信念遭到严重破坏的日子里，他用自己的行动，在孩子们心目中树立了一个真正的共产党员的崇高形象；用自己的信念，向青少年灌输着美好、光明的理想和希望。"},{"type":"paragraph","text":"他教育孩子们要勤俭节约，艰苦奋斗。他自己不抽烟，不喝酒，穿着四十多年前供给制时发的旧大衣，戴的栽绒帽是抗日战争时期一位武工队长送他的战利品。他穿的粗布衣服、白布袜、黑布鞋，是他老伴给缝的。理发也由他老伴包办。他没有戴过手表。家里只有一个马蹄表，是他花四元钱从旧货摊上买来的，已经使用二十多年了。"},{"type":"paragraph","text":"他教育孩子要好好学习，天天向上。他戴上老花眼镜，为孩子们编写了二百六十三份、一百五十多万字的学习辅导材料，创作诗歌二千五百多首。"},{"type":"paragraph","text":"他教育孩子要时刻准备着，做共产主义事业的接班人。他在自己身上从不乱花一文钱，而为青少年的教育花了几千元。他给一百五十多所中小学订阅报纸杂志三百五十多份，赠阅各种图书三千五百多册。十多年来，他给学校、机关、厂矿作辅导报告一千八百多场，受教育的青少年有五十多万人次。从山西的临汾、侯马、浮山、襄汾、新绛、蒲县到黑龙江的齐齐哈尔、哈尔滨、大庆，到处留下他辛勤奔波的足迹！"},{"type":"paragraph","text":"他随时随地为人民服务，带动青年学雷锋。他乘火车时搀扶病人，帮列车员打扫卫生，到学校、医院、机关作报告时也去打扫厕所，住招待所时帮服务员擦桌子、抹地板，给生产队、林场、农场拾粪四万五千多斤。他总是把党的温暖送到青年的心里。在乔李公社插队的知识青年有人不安心在农村劳动，他步行二十多里来到这里，鼓励青年建设社会主义新农村，帮他们洗衣服，缝被褥，清理室内外，又花钱给他们订了书报杂志，买了一些急需的生活用品。"},{"type":"paragraph","text":"张挺同志用自己的共产主义思想和行动，如春风化雨，点点滴滴，滋润着孩子们的心灵。有多少青少年从他身上学到了做人的道理，明确了前进的方向，走上为人民、为祖国服务的岗位。他们有的成了工矿企业的先进生产者，有的成了生产队的骨干，有的成了解放军的优秀指战员……在张挺窑洞中陈列着的二百多条红领巾和八十多个镜框，是孩子们热爱和尊崇他的见证！"},{"type":"paragraph","text":"挺身而起  为民分忧"},{"type":"paragraph","text":"林彪、“四人帮”的极左路线破坏了农村经济，集体和社员的生产、生活十分困难。张挺同志挺身而起，尽自己最大的努力，帮助困难队和困难社员。"},{"type":"paragraph","text":"城隍公社寺子角大队人畜吃水都得下陡坡到深沟担水，他拿出五百元交公社支援大队引水上坡，解决了全村人畜吃水困难，还扩大了水浇地面积。南乔大队建立小水库资金有困难，他支援了四百元。南乔大队第二生产队想买拖拉机、打麦机械，他支援了二千多元。城隍公社医院缺少资金，连工资也发不出，他拿出一千二百元买了一台制药机送给医院。县里号召养猪，他拿出六百元支援困难队、困难户买猪娃……"},{"type":"paragraph","text":"这些年，他帮助几十户困难的社员治病、买粮、供娃娃上学、娶媳妇、修盖住房，花了二千多元。"},{"type":"paragraph","text":"临汾地区医院医生吕松龄得了中风症，张挺去看他，他已不能说话，在纸上歪歪扭扭地写了正缺羚羊、天麻等三味中药。张挺马上跑遍城乡医院和不少老同志家，终于找到这三味中药交给病人。感动得吕松龄含着泪花，向张挺表示感谢。"},{"type":"paragraph","text":"他自己从不给组织找什么麻烦。但是，为了替一位受迫害的老支书平反，他找了大队找公社，找了县委找公安局，又找法院、看守所，直到把冤案彻底平反，老支书恢复党籍，他才罢休。"},{"type":"paragraph","text":"“四人帮”严重地破坏了党的优良传统和作风，腐蚀了党的肌体。看到一些干部身上滋长的某些不正之风，他痛心，忧虑，气愤。他坚持共产党人的高尚情操，坚决抵制某些不正之风。他的高风亮节，和某些人的行为形成鲜明的对比。"},{"type":"paragraph","text":"有人利用职权，大盖楼房小院，为自己和子女建立“安乐窝”。张挺腾出自己修建的窑洞和平房，用来培育祖国未来的一代。"},{"type":"paragraph","text":"有人挥霍国家财产，大吃大喝，请客送礼。张挺作报告，自己背干粮袋，就着白开水，啃几个馍馍。"},{"type":"paragraph","text":"有人借儿女结婚、老人办丧事，大收其礼。张挺拿出他的积蓄和工资一万多元，用来教育青少年，帮助困难队和困难社员。"},{"type":"paragraph","text":"有人千方百计给子女谋高位，留财富。张挺教育子女作普通的干部、工人、社员。他没有什么财产留给子女。留给后代的是一个共产党人的巨大精神财富。他的子女们工作积极，克己奉公，勤俭节约。全家十三口，没有一个抽烟、喝酒的。"},{"type":"paragraph","text":"有人到处走后门，把儿女亲戚弄进城市，安排工作。张挺的二儿媳是农村户口，至今仍在生产队劳动。他的大女儿至今还是陕西汉中医院的临时工。他的内弟媳托他帮忙，要把农村户口转到城里。他婉辞拒绝，耐心打通这位亲戚的思想。"},{"type":"paragraph","text":"对于毕生把党的利益当作自己第一生命的张挺来说，根本反对任何人有任何特权，并且认为在人民内部居于特权地位，对于自己说来，是不可思议的，是一种侮辱！"},{"type":"paragraph","text":"开拓者的道路是艰难而又光荣的。张挺和千千万万烈士以及正在奋战的战友一样，正在走着一条开拓者的道路。这条道路需要一代又一代的人坚持走下去。张挺正以他挺拔的风貌，散发出全部光和热，吸引着年青一代象他那样为伟大祖国、为壮丽的共产主义事业奋战终身，自强不息！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}