{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"帝国主义的冒险政策吓不倒世界人民各国舆论严斥美国侵略黎巴嫩美共发表声明要美军立即撤出中东　法共号召人民采取一致行动　制止法国政府参与侵略战争","authors":[],"dates":[{"year":1958,"month":7,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京16日电】　塔斯社纽约15日讯:美国共产党全国委员会向报界发表声明，严厉谴责美国海军陆战队在黎巴嫩登陆。声明说:“派遣美国军队到黎巴嫩是对这个国家内政进行帝国主义侵略干涉的行动。这种行动威胁着所有阿拉伯国家的民族独立和主权。如同1956年10月侵入埃及一样，这种行动有把整个中东拖入武装冲突的危险。这种行动威胁着世界和平，并且使美国人民的生命和安全受到不比其他国家人民小的威胁……”"},{"type":"paragraph","text":"这种行动是艾森豪威尔主义的不可避免的结果。艾森豪威尔主义为了石油托辣斯的利益，规定可以绕过联合国和破坏联合国宪章和原则来对中东国家的事务进行干涉……我们美国共产党人同千千万万其他美国人一样，对这种行动深深地感到不安。我们同他们一起说:“不许干涉黎巴嫩、伊拉克、约旦和所有其他中东国家。我们要求一切美国军队撤出黎巴嫩和中东。我们要求放弃艾森豪威尔主义，停止回避联合国的行动，遵守万隆会议的原则……”。"},{"type":"paragraph","text":"【据新华社巴黎16日电】　法国共产党政治局7月15日发表声明，号召法国工人阶级和全体人民提高警惕，并且采取一致行动，以便阻止法国当局参加对中东的武装干涉。"},{"type":"paragraph","text":"声明首先指出:美军在黎巴嫩登陆是取得了英法两国政府充分同意的。帝国主义者的这种侵略行动是对世界和平极其严重的威胁。"},{"type":"paragraph","text":"声明提醒人民注意:戴高乐最近曾经表示，愿意同西方的其他国家一起来维护它们在黎巴嫩和整个中东的战略地位和帝国主义特权。前不久举行的内阁会议更证实了这种意图。"},{"type":"paragraph","text":"声明表示坚决反对对黎巴嫩和伊拉克的内政进行任何干涉。"},{"type":"paragraph","text":"【本报综合报道】　据新华社消息:美国侵略黎巴嫩的行为，激起世界公正舆论无比的愤怒和严厉的谴责，一致认为美国的侵略行为不仅是对全世界挑衅，而且十足暴露它是和平和人类的敌人。"},{"type":"paragraph","text":"大马士革所有报纸16日都发表社论，严厉谴责美国军队在黎巴嫩登陆的侵略行动，各报认为，这不仅是对黎巴嫩人民的公开的武装侵略，也是对阿拉伯世界和全世界和平的一个威胁。“胜利报”的社论指出，美国这种军事冒险是对全世界的挑衅。“光明报”说，美国军队在黎巴嫩的登陆，再一次暴露了美国是黎巴嫩独立的敌人，是阿拉伯人的敌人，也是和平和人类的敌人。"},{"type":"paragraph","text":"德意志民主共和国公众对美国公然侵略中东非常愤慨。“新德意志报”认为这种武装干涉是对国际法的严重破坏。在来比锡大学学习的外国留学生愤怒抗议美军对黎巴嫩的武装干涉和表示对黎巴嫩人民的声援。来自亚非国家的留学生发表一项声明说，必须粉碎美国侵略者企图危害世界和平、摧毁阿拉伯人民解放运动的阴谋。"},{"type":"paragraph","text":"伦敦“工人日报”16日警告说，保守党政府正在把英国拖入反对阿拉伯人民的另一场肮脏的、丢脸的战争。它敦促英国人民毫不延迟地立即提出抗议和举行示威，反对这种战争。这家报纸指出，这是一场维护大石油垄断资本的利益的战争。它说，英国和美国的这种军事冒险严重地威胁着世界和平。面对着在中东进行军事冒险的前景，一些资产阶级报纸也感到不安。“每日先驱报”16日在社论中指责美国是以一种“自封的警察”的身份干涉黎巴嫩。报纸问道:“难道还没有从苏伊士事件得到教训吗?”它警告英国绝不应该参加这种“疯狂的行动”。"},{"type":"paragraph","text":"雅加达“独立报”16日发表评论，谴责美国派兵到黎巴嫩去。这家报纸说，不管美国拿什么做借口，它的干涉行动都是不能令人同意的。“印度尼西亚群岛报”指出，如果美国悍然进行干涉来抵御阿拉伯国家民族主义浪潮的话，就会遭到非常严重的后果。“人民日报”说，不管帝国主义者采取什么态度，他们都不仅要面对着阿拉伯人民，而且要面对着全亚非人民以及整个社会主义阵营的人民的相当的反应。"},{"type":"paragraph","text":"新德里报纸谴责美国的出兵是“另一个苏伊士事件”。许多印度官方人士和政界人士表示了对这件事感到非常不安。“印度快报”发表社论警告说:“如果华盛顿和伦敦认为他们可以用显示武力的办法来威吓亚洲世界或阿拉伯世界使它温顺地降服的话，他们就大错特错了。不论亚洲世界还是阿拉伯世界，都是吓不倒的。”“印度快报”指出，美国的侵略行动“是悍然破坏国际法和国际公约的行为”，它是“公开违背了联合国宪章的行为”。这家报纸说:“世界上的文明人民将支持苏联要求美国停止武装干涉阿拉伯国家的内政的提案。”"}],"comments":[],"origin":"新华社,本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"宣言"}]}]}