{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“本家”思想要不得","authors":["郁军"],"dates":[{"year":1963,"month":6,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“本家”思想要不得"},{"type":"paragraph","text":"郁军"},{"type":"paragraph","text":"阿Q那回因赵太爷的儿子中了秀才，手舞足蹈，说这于他也很光采，因为他和赵太爷原是本家，细细的排起来，他还比秀才长三辈呢。但第二天他被赵太爷叫去，“阿Q，你这浑小子！你说我是你的本家么？”“你怎么会姓赵！——你那里配姓赵！”他当场给了阿Q一个嘴巴！"},{"type":"paragraph","text":"在我们看来，不管阿Q是否真姓赵，赵太爷凭什么管来着！然而另一方面，阿Q那种想和赵太爷攀本家、排辈份的思想，却着实要不得。"},{"type":"paragraph","text":"同姓同宗同族，甚至长上几辈又会怎么的？赵太爷依旧是骑在阿Q头上的“太爷”，阿Q依旧是被骑挨打的“浑小子”，“穷光蛋”，他想和地主老爷论辈排位，那是活该倒霉的。"},{"type":"paragraph","text":"赵太爷是不许阿Q有姓赵的自由，怕这“小子”玷污了赵家的“光采”。但不准“沾光”，仅仅是问题的一面，还有另一面：过去封建统治者，又往往以同宗同族的名义来拉拢关系，建什么祠堂，修什么族谱，立什么家规，借用死了的祖宗名义，来束缚同族中的贫雇农。这些封建劳什子，像孙悟空头上的金箍儿，套在劳动人民的头上，一旦他们之中的谁有甚“不安份”时，封建统治者便口中念念有词，金箍儿便害煞人了的。封建统治阶级不让你姓什么，是歧视你，和你大谈同宗情谊，是为了更好地吃你肉喝你血。万变不离其宗，而笑里藏刀的手法，更其毒辣！"},{"type":"paragraph","text":"记得前年看了个话剧《星火燎原》，这个话剧很真实地反映了同宗同族中不同阶级的人们的关系。话剧里的恶霸地主陈世贤，利用封建家规和族长地位，企图陷害同族中的革命者、贫农陈金泉。陈氏宗祠里钉有一块刻写着家规的木牌，其中有一条：“万恶淫为首，倘干犯者，革除香火，永不得入祠。”可是那个族长陈世贤，正是奸污同族妇女的家伙，而那家规几曾降到他的头上？同宗同族是亲人吗？那么这个陈世贤，就眼看同宗同族中的贫雇农们受饥挨饿，也不把囤积着的大批粮食拿出来，还加紧催租逼债哩！"},{"type":"paragraph","text":"祠堂、族谱、家规之类，都是吃人的封建宗法制度的产物，是封建统治者的一种统治工具，它利用一部分人头脑中的落后的宗族观念，使人模糊了阶级界限，失去阶级斗争意识，好任凭他们对劳动人民宰割。"},{"type":"paragraph","text":"古礼云：“礼有三本，天地者生之本，先祖者类之本，君师者治之本。”那时候，祖宗的地位真也捧得够高了。其实对待祖宗，也得用阶级观点去分析他们，看待他们；何况封建统治者，也不过是假借祖宗的名义，来压服同宗同族中的贫雇农！你看，那些当族长的，总是地主、恶霸，他们和不同姓的地主、官僚一鼻孔出气，狼狈为奸，曾什么时候和穷苦的同族叔伯真正地讲过情谊？！这些人抬着祖宗的牌位，满嘴“仁义道德、礼义廉耻”，一面孔的岸然道貌，实则是男盗女娼，欺贫压弱，吃人连骨头也不吐一根！世界上没有什么超阶级的宗族，宗族里面只有血迹斑斑的吃人者和被吃者的关系。“物以类聚，人以群分”，我们劳动人民，只有同一阶级的兄弟，才是真正休戚相关、祸福与共、命运相连的“一家子”，这里没有什么赵钱孙李的姓氏之分。"},{"type":"paragraph","text":"如今，中国先前的被压迫、受剥削者早已改变了阿Q那样的命运了，早已摆脱了阿Q那样的精神面貌了。在工人阶级政党的领导和教育下，有着社会主义觉悟的新型农民正在大批涌现。但是，赵太爷、陈世贤虽已呜呼哀哉，而赵太爷、陈世贤之流却并未死绝的；即使死绝了，他们的阴魂还会久久不散，借尸还魂，企图把祠堂、族谱、家规之类已经发霉了的封建老古董重新搬出来。为此，我们应该站稳阶级立场，用雪亮的阶级眼睛去看待一切人和事，包括同宗同族的“本家”。在《西游记》结尾，孙悟空指着金箍儿说：“脱下来，打得粉碎，切莫叫那什么菩萨再去捉弄他人。”我们先前吃足了祠堂、族谱、家规之类的冤枉苦头，现在怎么会让它们再来害人！"},{"type":"paragraph","text":"把这些封建老古董，打个粉碎！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}