{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"切实保障被告人的辩护权","authors":["肖蔚云","魏定仁"],"dates":[{"year":1979,"month":2,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"切实保障被告人的辩护权"},{"type":"paragraph","text":"肖蔚云  魏定仁"},{"type":"paragraph","text":"我国一九五四年宪法和一九七八年宪法都明确规定：“人民法院审判案件，除法律规定的特别情况外，一律公开进行。被告人有权获得辩护。”所以，辩护权是国家法律赋予被告人的一种合法权利，被告有权根据案件事实和适用法律进行辩解和申诉，以证明自己无罪或罪轻。这种权利是任何人也不能随意剥夺的。"},{"type":"paragraph","text":"我国法律规定的辩护人的范围和辩护权的内容是非常广泛的。按照《中华人民共和国法院组织法》规定，被告除自己行使辩护权外，根据案件的性质和被告人的请求，可以委托律师辩护，可以由人民团体介绍的或者经过人民法院许可的公民为被告辩护，可以由被告人的近亲属、监护人进行辩护，人民法院认为必要的时候，也可以指定辩护人为被告辩护。我国法律对被告人辩护权的广泛规定，体现了我国法制的社会主义民主原则。"},{"type":"paragraph","text":"但是，在一九五四年宪法公布以后的一个时期里，人们对于辩护制度的重要性和正确性，并不是都认识了的。曾经出现过“为什么要允许被告自己辩护”、“坏人不老实，狡猾抵赖怎么办”、“是否会放纵坏人”等看法，甚至把律师替被告辩护说成是“为犯人说话”、“站在敌人的立场”，是“阶级投降”，使人们至今还心有余悸，不敢充任律师。我国的辩护制度，也往往流于形式。这样的原则是非，难道不应该加以澄清吗？！"},{"type":"paragraph","text":"为什么我国法律规定要实行辩护制度，要允许被告有辩护权？从审理案件的后果来看，被告没有辩护权，就可能出现错案和冤案，也可能放纵坏人。案件错综复杂，情况千差万别，罪与非罪的界限，此一罪与彼一罪的界限，罪重与罪轻的界限，量刑幅度的大小，都需要经过辩护，才能正确地适用法律。因此，“被告人有权获得辩护”，是一个关系到保护人民民主权利，准确打击阶级敌人的重大原则问题，我们必须坚持。"},{"type":"paragraph","text":"我国多年的司法实践证明，建立辩护制度是正确的和必要的。在土地改革时，《人民法庭组织通则》明确规定：“县（市）人民法庭及其分庭审判时，应保障被告有辩护及请人辩护的权利”。后来，中央人民政府法制委员会在《关于〈中华人民共和国人民法院暂行组织条例〉的说明》中也指出：“一般的要做到……当事人和他的合法辩护人在法庭上有充分的发言权和辩护权”。实践证明，这些规定是正确的，效果是良好的。可是在林彪、“四人帮”横行的时候，却把辩护制度诬蔑为“资产阶级的”、“修正主义的”东西。他们今天诬陷这个是“叛徒”、“走资派”，明天又诬陷那个是“特务”、“反革命”，绝不容当事人辩解，如有半点解释或申辩，就是“抗拒”、“翻案”、“复辟”，就要“罪加一等”，从而制造了大量的冤案、错案和假案。这些教训告诉我们，不但必须在法律上明确规定被告人有辩护权，而且必须在实践中规定种种制度，能够确实保证这种辩护权的实施。"},{"type":"paragraph","text":"我国的审判制度规定为两审终审制。在法院作出终审判决以前，被告享有为自己辩护的权利。人民法院应该保证被告或法定辩护人有充分的准备时间和必要的条件，以便对案件事实和自己的理由进行充分的说明和辩解；应该如实地记录他们的辩解内容，他们有权要求对记录内容进行修改和补充；应该允许法定辩护人自由地同被告谈话。一句话，就是要做到使被告或法定辩护人真正有冤能申，有理能辩，有辩护权能够行使。在审判中肯定会有一些坏人进行狡辩和抵赖，这丝毫不影响辩护制度的必要性和正确性。因为，不管坏人怎样狡辩抵赖，在事实面前，狡辩是无济于事的。至于是否会放纵坏人，关键不在于坏人的狡辩，而在于审判人员事先是否进行了深入的调查研究。只要事先掌握了坏人犯罪的确凿证据，又善于运用斗争的策略，就一定能够制服坏人的狡猾和不老实。"},{"type":"paragraph","text":"为了坚持“被告人有权获得辩护”，不但要允许自己辩护，而且还要有律师为他们进行辩护。那种认为律师替被告辩护，就是“为犯人说话”，“站在敌人的立场”，是“阶级投降”的看法，是毫无根据的。这是对我国律师制度的性质和作用的误解。从法律上说，被告人的行为是否构成犯罪，被告人是否成为罪犯，要由人民法院按照法律作出判决来加以确认。在法院最终判决以前，我们的律师为被告进行辩护，是以国家的法律和事实为根据，是为了协助人民法院弄清案情，正确适用法律，达到定性准确，量刑适当，既不冤枉一个好人，又不放过一个坏人，这正是站在人民的立场，怎么能说是“站在敌人的立场”，是“阶级投降”呢？我们今天需要的，不正是这样的忠于社会主义法律的律师吗？！我们的律师是为人民服务的，难道不应当受到人们尊重吗？！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}