{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"读毛泽东同志在一九二六年至一九二九年的四篇著作","authors":["李达"],"dates":[{"year":1951,"month":8,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"读毛泽东同志在一九二六年至一九二九年的四篇著作"},{"type":"paragraph","text":"李达"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"中国共产党的历史，是领导工人阶级和广大人民争取解放斗争的历史，是马列主义普遍真理与中国革命具体实践相结合而取得胜利的历史，是毛泽东思想的形成、发展及其指导革命百战百胜的历史。"},{"type":"paragraph","text":"早在革命初期，毛泽东同志所发表的各种重要论文，就表现了他的马克思列宁主义的造诣和革命的天才。如所周知，一九二二年党的第二次代表大会，已经宣言中国革命是反帝国主义反封建主义的民主革命；一九二三年党的第三次代表大会，决定与国民党合作，实行国民革命。由于国共合作的实现，革命的统一战线的成立，因而爆发了一九二四年至一九二七年的大革命。但是这个统一战线的领导者是那一个阶级？是工人阶级还是资产阶级？工人阶级的同盟军是农民阶级还是资产阶级？民主革命政权是工农民主政权还是资产阶级政权？这一革命胜利的保障，是否需要武装工农群众来预防前线和后方的溃散，预防叛变和倒戈？这些革命的基本问题，在当时党的领导者右倾机会主义陈独秀派，是完全没有想到的。他们认为当时的民主革命应该由资产阶级来领导，“一切工作归国民党”，“民主革命成功了，无产阶级不过得着一些自由与权利”。因此他们承认资产阶级是当时统一战线的领导者，承认革命的前途是资产阶级共和国，他们忽视农民问题，并且接受了蒋介石匪帮的要求，命令共产党员退出了军队。同时左倾机会主义者张国焘等，也只注意工人运动，忘记了农民。像这样的形势，早就预伏了革命的危险。"},{"type":"paragraph","text":"这样，在中国革命的第一个紧要关头，毛泽东同志在一九二六年三月首先发表了他的不朽杰作《中国社会各阶级的分析》。这一著作的目的，是在于解决革命的首要问题，即分辨革命的敌人和革命的朋友，解决革命统一战线的问题。它运用马列主义的阶级论，具体地分析半殖民地半封建的中国社会的各阶级。毛泽东同志的论文指出中国的资产阶级是与资本主义国家的资产阶级不同的。中国的资产阶级有两种不同的类型，一是买办阶级，一是中产阶级即民族资产阶级。买办阶级是帝国主义在中国的代理人，它和地主阶级同是帝国主义的附庸，都代表着反动的生产关系。中产阶级即民族资产阶级，则具有革命性与妥协性的两面性，这一阶级抱着以其本阶级为主体“独立”进行革命，以建立资产阶级国家的思想，但在世界无产阶级社会主义革命的时代，这种思想，只是一个幻想。这就是说，在帝国主义与无产阶级世界革命的时代，半殖民地的民族资产阶级决不能领导民主革命取得胜利。毛泽东同志这一精辟论断，是马克思列宁主义在中国的具体环境中的活的运用。在一九二六年的当时中国革命阵营中，这是一个伟大的卓见。因为当时分析中国社会阶级构成的人们，大都采用分析十八世纪欧洲的民主主义革命的公式，而确认中国资产阶级有领导民主革命的能力，却不知道帝国主义统治着的半殖民地的资产阶级的软弱性和两面性。毛泽东同志的论文又分析小资产阶级，指出其中的左、中、右三派，因其经济地位不同，决定了他们对于革命的态度也各有不同，但大体上都可能成为革命的朋友。特别是半无产阶级，包括了大多数贫农阶层，能成为革命的广大的同盟军。至于无产阶级，因为身受着资产阶级、封建主义和帝国主义三重的压迫和剥削，是最富于革命彻底性的进步的阶级，在历年的革命斗争中，做了革命的领导力量。这是在一九二二年到一九二六年间在各地举行的大罢工运动所证明了的。"},{"type":"paragraph","text":"基于上述的分析，就可以辨别谁是我们的敌人、谁是我们的朋友，因而就能团结我们真正的朋友，去攻击我们真正的敌人。毛泽东同志的结论说：“综上所述，可知一切勾结帝国主义的军阀、官僚、买办阶级、大地主阶级以及附属于他们的一部分反动知识界，是我们的敌人。工业无产阶级是我们革命的领导力量，一切半无产阶级、小资产阶级是我们最接近的朋友。那动摇不定的中产阶级，其右翼可能是我们的敌人，其左翼可能是我们的朋友—但我们要时常提防他们，不要让他们扰乱了我们的阵线。”这是完全正确的论断。"},{"type":"paragraph","text":"毛泽东同志对中国社会各阶级作了马克思列宁主义的分析，就奠定了中国革命的最根本的路线，即工人阶级领导农民阶级、小资产阶级、民族资产阶级的革命的统一战线。毛泽东同志这一伟大著作，就马列主义阶级理论与中国革命具体实践相结合的一点看来，是发展了马列主义的阶级理论的。因为在一九二六年中国革命时期，一般人都不懂得半封建半殖民地的国家阶级构成与阶级诸关系，绝不同于一般资本主义国家的阶级构成与阶级诸关系，他们完全不会分析当时中国阶级诸关系，而仅能生硬地教条式地搬弄他国的经验或公式，因而发生左右倾机会主义的错误。独有毛泽东同志早年就具有这样伟大的卓见，做了这样精辟的分析。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"毛泽东同志认定，在工人阶级领导的革命统一战线中，农民阶级是工人阶级的最主要的同盟军。他在早期革命活动时，就注意到农民问题是中国革命的中心问题。他在一九二三年自修大学的“补习班”的国文课中，特别讲授了依据湖南情况写成的农民问题的文章，指出农民的出路只有从地主手中夺回土地。一九二五年春季，他从上海回到故乡湖南韶山村，住了一个短的时候，一面养病，一面实际从事农民运动。以后他到广州主办“农民运动讲习所”，对受训的工作干部讲解“中国社会各阶级的分析”，来进行阶级教育，指导干部的思想和行动。同时他搜集了与农民运动有关的丰富的资料。从一九二六年下期起，湖南农民运动发展得异常迅速，爆发了轰轰烈烈的农村大革命。对于这一农村革命运动，国民党右派是极力反对的，国民党左派也表示不满；甚至一部分共产党人如陈独秀、张国焘等也认为“过火”。毛泽东同志为了支持这一农民革命运动，于一九二七年三月发表了《湖南农民运动考察报告》，指出党内外反对农民革命运动的见解是反革命的。这一著作着重指出：农村革命运动“乃是广大的农民群众起来完成他们的历史使命，乃是乡村的民主势力起来打翻乡村的封建势力。宗法封建性的土豪劣绅、不法地主阶级，是几千年专制政治的基础，帝国主义、军阀、贪官污吏的墙脚。打翻这个封建势力，乃是国民革命的真正目标。”当时国民党人反对反封建主义的农村革命，就是反对革命；共产党人陈独秀派害怕农民卷入革命会破坏统一战线，就是向国民党反动派投降。毛泽东同志这一报告，在当时的共产党内部也是一声怒吼，可惜这一声怒吼，不曾惊醒陈独秀派的机会主义集团，终于没有挽救当时革命的危机。"},{"type":"paragraph","text":"毛泽东同志这一报告，建立了工农联盟的理论基础，确定了党与农民的关系。占全国人口百分之八十的农民，是革命的最广大的同盟军。后来的土地革命政策、红军战争和农村根据地的其他各种政策，在这一报告中都已经提出了一个轮廓。报告指出，占农村人口百分之七十的贫农，是农村政权的支柱，是农村革命的领导；占百分之二十的中农，可以团结到农会中来；占百分之几的富农虽然态度游移，却可以保持中立。像这样，依靠并发动贫雇农，团结中农，中立富农，消灭地主的反封建斗争的策略思想，早在这时候树立了。报告指出，湖南农村革命的步骤是：农民们首先组成农会，接着用大众的力量，从政治上打击地主，然后从经济上打击地主，于是推翻地主政权，一切权力归农会，同时推翻地主武装，建立农民武装，来保障农民政权，并攻击各种宗法的思想、制度和乡村的恶劣习惯，开展文化运动。当时农民革命的过程，为后来的土地革命，提供了良好的经验。特别是农民武装和农村政权，在农村革命中是最重要的机关，没有农民武装不能保障农民政权，没有农民政权不能推行农村革命，这是当时的经验所证明了的。这一宝贵的经验，对第二次国内革命战争，给了很好的启示，红军战争和农村根据地的各项政策，就是从这里出发的。"},{"type":"paragraph","text":"《中国社会各阶级的分析》和《湖南农民运动考察报告》，同是大革命时期中国共产党的布尔塞维克路线，是马克思列宁主义普遍真理与中国革命具体实践的结合，是公开反对右倾机会主义陈独秀派和左倾机会主义张国焘等的错误思想的重要文献。这一布尔塞维克路线，在当时虽被陈独秀机会主义领导集团所拒绝采纳，因而招致革命的失败，但它却成为毛泽东思想的基本内容，成为后来中国革命的指导思想。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"一九二七年革命的失败，还有一个主要原因，是不懂得武装斗争在中国的极端重要性，不去认真地准备战争与组织军队，不去注重军事的战略战术的研究。在北伐过程中，忽视了军队工作，片面着重于民众运动，其结果，国民党一旦反动，什么民众运动也塌台了。毛泽东同志总结大革命时期的经验，指出了“枪杆子里出政权”的真理。他认为半殖民地半封建国家的人民革命，和资本主义国家的无产阶级革命不同。在中国，对内没有民主制度，而受封建制度压迫；对外没有民族独立，而受帝国主义压迫。所以，人民主要的斗争形式是战争，而主要的组织形式是军队。当蒋介石匪帮背叛革命之时，中国共产党只有领导人民实行武装斗争，建立红色政权，才能打开革命的道路。毛泽东同志在八七会议以后，就到江西西部和湖南东部一带地区，领导两省的工人、农民和北伐军一部分举行了起义，成立了工农革命军，在井冈山区域，建立了湘赣边区工农政府，并开始了土地革命。以后又与南昌起义部队相会合，成立了中国工农红军第四军。在同一时期内，党在领导江西、湖南、湖北、广西等地的游击战争和土地斗争中，陆续成立了几支红军和几处革命根据地。这些红色军队和红色政权的建立，重整了革命阵容，威胁着蒋介石匪帮的统治，维系着全国革命人民的希望。"},{"type":"paragraph","text":"几支红军和几个小块的红色政权，在当时反动武力非常庞大的时候，诚然是很微小的，但它是新生的力量，必然要成长壮大起来。白色反动武力虽然庞大，却是腐朽的力量，必然要没落下去。这是马克思列宁主义的普遍真理。但当时党内一部分同志却怀疑红色政权能够长期存在。因此，毛泽东同志在一九二八年十月五日发表了《中国的红色政权为什么能够存在》的重要著作，坚定同志们的信心。这一著作，指出了红色政权能够存在的五个条件。第一、地方性的农业经济和帝国主义划分势力范围的分裂剥削政策，使得各个勾结帝国主义的新旧军阀之间互相火并。白色政权间的长期分裂和战争，就给革命力量以机会，使红色政权能够在白色政权的包围中坚持下来，并能得到发展。第二、红色政权存在的湖南、江西、湖北、广东等地区，工农士兵都受过民主革命的影响，他们组织过工会和农会，对地主资产阶级做过政治的经济的斗争，所以他们能支持红色政权。第三、全国革命形势继续发展，能使红色政权长期存在。第四、红军的存在和发展，可以保障红色政权。第五、共产党组织的有力量和它的政策的正确，能够保证红色政权的存在和发展。"},{"type":"paragraph","text":"毛泽东同志这一精辟的分析和论断，完全是根据当时中国特有的实际情况，从矛盾中，从发展中，综合全面，获得了的一个天才的独特的结论。这样的结论，也可以说是这样的科学预见，正是掌握与运用辩证唯物主义的结果。就是靠了毛泽东同志这样的科学思想和预见，中国革命在第一次国内战争失败以后才获得复苏与发展，以致造成今天这样伟大的胜利。"},{"type":"paragraph","text":"马克思和恩格斯在帝国主义以前的资本主义条件下得出结论说：社会主义革命不能单独在一个国家中取得胜利，它只能在一切或者大多数文明国家同时革命的条件下取得胜利。到了帝国主义时代，资本主义已由上升的变为垂死的了，这时，列宁发现了各资本主义国家在经济上政治上不平衡发展的规律，结果使得各帝国主义国家间的军事冲突成为绝对不可避免的事情，因而获得社会主义能够首先在一个国家内取得胜利的天才的结论。由于这一发现，列宁以新的理论丰富了马克思主义，发展了马克思主义，并以这个理论指导俄国的革命，建立了全世界第一个社会主义国家。"},{"type":"paragraph","text":"正如苏联十月革命，突破了帝国主义战线炼条最薄弱的地方，取得了胜利，在其不平衡发展规律当中，建立了苏维埃政权一样；中国人民的革命，“因为有了白色政权间的长期的分裂和战争”，也就“使一小块或若干小块的共产党领导的红色区域，能够在四围白色政权包围的中间发生和坚持下来。”同时，正如苏联的存在是全世界人民的灯塔一样，红色政权的存在是当年中国人民革命的灯塔。有了它，处于白色区域的广大人民，就能随时响应红色政权的号召，加紧斗争，扩大革命的势力。有了它，中国人民就能把武装斗争这个主要斗争形式与其他必要的斗争形式，在全国范围内，直接或间接地有机地灵活地配合起来。"},{"type":"paragraph","text":"所以，毛泽东同志关于中国革命中的武装斗争和革命根据地的理论是毛泽东思想的主要内容之一。这个理论是根据中国的具体条件而丰富了和发展了马克思列宁主义。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"红色政权能够存在的条件之一，是“共产党组织的有力量和它的政策不错误”。“我们要打倒敌人，我们的队伍就要整齐，我们的脚步就要一致。兵要精，武器要好。如果不具备这些条件，敌人就不会被我们打倒”。当红色政权已经巩固而正在与强大的敌人蒋介石匪帮搏战的时候，党的布尔塞维克化的问题被提上了日程。因此毛泽东同志综合第一次国内战争时期的党的建设的经验，针对当时党内的偏向，在一九二九年十二月写成了《关于纠正党内的错误思想》的决议。这一决议的基本精神，是使党走上布尔塞维克化的道路，其内容可综括为下列四项："},{"type":"paragraph","text":"一、建立党的纪律。规定红军是执行革命的政治任务的武装集团，必须受党的领导。单纯的军事观点必须纠正。民主集中制是党的组织原则，极端民主化、绝对平均主义、非组织观点、个人主义、宗派主义等偏向必须纠正。"},{"type":"paragraph","text":"二、马列主义普遍真理与中国革命具体实践之统一的理解。教育党员用马克思列宁主义的方法去作政治形势的分析和阶级力量的估计，以代替主观主义的分析和估计；使党员注意社会经济的调查和研究，由此来决定斗争的策略和工作的方法。主观主义和由它产生的机会主义与盲动主义，必须克服。"},{"type":"paragraph","text":"三、党内要善于应用批评和自我批评的武器，巩固党的组织，增强党的战斗力量。但批评和自我批评要防止主观武断和庸俗化，说话要有证据，批评要是政治性的。"},{"type":"paragraph","text":"四、联系群众。红军必须负担宣传群众、组织群众、武装群众、帮助群众建立政权以至于建立共产党的组织等项重大的任务，避免脱离群众、脱离无产阶级领导的危机。"},{"type":"paragraph","text":"总起来说，无产阶级政党——共产党，必须成为“一个有纪律的有马恩列斯的理论武装的、采取批评与自我批评方法的、联系人民群众的党”，能如是，才能够领导广大人民的革命取得胜利。"},{"type":"paragraph","text":"毛泽东同志这一篇著作，在党的建设上，是占着极其重要的地位的。它彻底揭发了那时存在于党内的各种非无产阶级思想的严重错误，明白地论证了那些思想对革命事业的危害，并进而提出纠正的办法；它把党的领导理论提到了应有的高度；它为党的正确思想打下了良好的基础；它的原理，自然而然地后来就发挥成为党的布尔塞维克化的思想体系。"},{"type":"paragraph","text":"列宁在其有名的著作《进一步，退两步》一书中，亦即在马克思主义历史中破天荒第一次阐明关于党的学说的时候，就曾经这样说：“无产阶级之能够成为而且必然会成为不可战胜的力量，就只是因为它由马克思主义原则所造成的思想统一，有组织的物质统一把它巩固起来，这个组织把千百万劳动者团结成为工人阶级的大军。”毛泽东同志在当年发觉党内各种有害思想的时候，立刻提出“关于纠正党内的错误思想”的决议而加以纠正，这正是列宁的建党思想的有力发挥。在中国党的建设文献当中，毛泽东同志这一篇著作，是具有首要的特殊的历史意义的。"},{"type":"paragraph","text":"毛泽东同志自一九二六年至一九二九年所发表的《中国社会各阶级的分析》、《湖南农民运动考察报告》、《中国的红色政权为什么能够存在》和《关于纠正党内的错误思想》四篇著作，无疑地都是中国人民革命的千古不朽的文献。从这四个文献当中，我们很清晰地可以看到，在革命的当年，毛泽东思想即在不断地胜利中逐渐形成。显然地，《中国社会各阶级的分析》，建立了工人阶级领导的革命的统一战线的理论。《湖南农民运动考察报告》，确定了农民阶级是中国工人阶级最可靠的最广大的同盟军，建立了工农联盟的理论基础。《中国的红色政权为什么能够存在》，说明了半殖民地半封建的中国人民革命，只有进行武装斗争，才能争取民族的与社会的解放；指出了武装革命只有先在农村建立工农政权和革命根据地，然后夺取反革命所占据的都市。《关于纠正党内的错误思想》，指示了党的布尔塞维克化的方针。统一战线、武装斗争、党的建设，是中国共产党在中国革命中战胜敌人的三个法宝，三个主要的法宝。而这三个主要的法宝，也就是毛泽东思想的伟大结晶。毛泽东同志早年发表的这四个文献，已经给这三个方面的重要问题奠定了基础。"},{"type":"paragraph","text":"关于中国革命的基本问题，斯大林同志在一九二六和一九二七年，给了很多的重要的指示。他指斥了托洛茨基分子的左倾机会主义，根据列宁主义，考虑到中国民族特点与民族特殊性，考虑到中国经济、中国政治制度、中国文化、中国道德、中国传统的民族特点，分析当时中国革命的形势，指出中国革命是反帝国主义反封建主义的民主革命，而这个革命的领导者必须是无产阶级，而不是资产阶级，因为半殖民地的中国民族资产阶级是软弱的。他认为这一革命的最广大的同盟军是农民阶级，主张放手展开农村革命，农民卷入革命越快越彻底，则中国反帝国主义的统一战线，亦将越强大越有力量。因此他主张为农民解决土地问题。他着重指出革命军队在中国的特殊意义，说中国革命的特点与优点，是武装的革命反对武装的反革命，因而主张中国共产党人应特别注意军队中的工作，要在革命军队中占据领导职位，以保证革命的前进。至于中国未来政权的性质，他认为是类似于工农民主专政以反帝国主义为主的政权，这将是走向社会主义的过渡政权。斯大林同志这些重要的指示，总起来说就是：中国革命是工人阶级领导农民阶级、小资产阶级、民族资产阶级反帝国主义反封建主义的民主革命，这个革命，要用武装的革命反对武装的反革命，建立走向社会主义去的过渡政权。这些指示，是百分之百正确的（也是后来中国革命的实践所证明了的）。当时陈独秀派机会主义领导集团，不能也不愿执行斯大林的指示，终于招致了大革命的失败。"},{"type":"paragraph","text":"斯大林在一九二六——二七年所作的关于指导中国革命的各种文献，如陈伯达同志在《斯大林与中国革命》一文中所说，曾经在很长的时候，即在一九二七年以前及其以后的一个时期，被机会主义者有意或无意地阻碍其在中国党内的传播，又因为文字的条件和反革命的隔离，以致毛泽东同志及其他许多同志不能有系统地阅读斯大林的著作。“但虽然这样，毛泽东同志在许多根本问题上，却能根据马、恩、列、斯的革命基本科学，以自己独立的思考达到了与斯大林相同的结论，因而保持了自己和他的战友们的正确。”这正足以表示毛泽东同志马克思列宁主义的高深的造诣和伟大的革命天才。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"陈独秀","type":"人物"},{"name":"张国焘","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}