{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央办公厅《情况简报（整风专辑）汇编》（四十六）","authors":["中共中央办公厅","编印"],"dates":[{"year":1958,"month":1,"day":8}],"is_range_date":false,"parts":[{"text":"中共中央办公厅《情况简报（整风专辑）汇编》（四十六）","type":"title"},{"text":"中共中央办公厅编印","type":"authors"},{"text":"目录","type":"subtitle"},{"text":"甘肃省农村大辩论进展情况和刘家峡乡评审地主、富农、反革命分子的经验(1)","type":"paragraph"},{"text":"陕西省工矿、基建和交通运输企业四个月来的整风情况 (3)","type":"paragraph"},{"text":"湖南省二万三千个农业社开展整风运动........................................(11)","type":"paragraph"},{"text":"株州市八个单位紧缩机构下放干部的作法....................................(14)","type":"paragraph"},{"text":"甘肃省农村大辩论进展情况和刘家峡乡评审地主、富农、反革命分子的经验","type":"subtitle"},{"text":"农村大辩论进展情况","type":"subtitle"},{"text":"截止十一月底统计，全省在一万七千六百五十个社、占百分之五十九点七一，试办三百零五个社、占百分之一点五六；第二批开展五千九百八十二个社、占百分之三十点六六；还有一千五百七十三个社尚未开展。已经结束的社四千六百三十个，占总社数的百分之二十三点七三。根据平凉、张掖、银川、吴忠、固原、兰州市等六个专市验收的二千九百八十八个社来看：搞的好、达到要求的一千六百九十三个社，占百分之五十六点六六；一般的一千零一十七个社，占结束社的百分之三十四点零三；未达到标准的二百七十八个社，占百分之九点三。","type":"paragraph"},{"text":"根据各地计划，大辩论工作于一九五八年二月底可全部结束。各地情况是：银川、天水可于十二月中旬可结束，甘南、固原于二月底可全部结束。","type":"paragraph"},{"text":"据平凉、张掖、武都、甘南等四个地区及兰州市八十四个社的统计：共批判二万二千五百四十六人（地主三千一百五十八人，富农二千五百四十二人，中农一万二千三百三十六人，贫农三千四百一十七人，其他一千零九十三人），其中张掖专区批判人数占参加运动人数的百分之零点八十九，武都专区占百分之一点一一；共斗争一万三千七百九十一人（地主四千七百五十二人，富农三千零二十二人，反革命分子六百三十七人，坏分子一千九百六十六人，刑事犯六十八人，中农一千八百五十八人，贫农六百七十人，其他八百一十八人），其中张掖专区斗争人数占参加运动人数的百分之零点五三，武都专区占百分之零点八六；共逮捕法办二千七百一十六人（地主七百零八人，富农四百四十五人，反革命分子二百四十七人，坏分子三百八十二人，刑事犯四百七十人，中农二百六十六人，贫农一百六十四人，其他三十四人），占斗争人数的百分之十九点六九，其中张掖专区逮捕法办人数占斗争人数的百分之十八点五一，武都占百分之十三点二。","type":"paragraph"},{"text":"自杀现象，除吴忠自治州和兰州市没有发生外，其他各地区均有发生。自开始辩论以来至十二月上旬统计，共发生自杀案三百六十一起（地主八十八人，富农五十四人，反革命分子十六人，坏分子十二人，中农一百三十四人，贫农四十七人，其他十人），已死三百五十二人，其中平凉六十四人，定西四十八人，天水一百人，张掖六十六人，银川二十七人，武都二十人，临夏六人，甘南十一人，固原十人。","type":"paragraph"},{"text":"临夏刘家峡乡评审地主、富农、反革命分子的几点体会","type":"paragraph"},{"text":"第一、要充分掌握事实，提前写好单行材料。为了弄清情况，必须首先研究找出熟悉被斗对象情况的人，然后进行重点访问。同时，还应单独召集社长、队长和治安人员进行专门座谈，采取回忆的办法认识分析材料的性质，查对呜放记录，从中发现问题，充实材料。","type":"paragraph"},{"text":"第二、大力宣传政策，解除顾虑。其方法是：","type":"paragraph"},{"text":"（1）召开社员会议，反复讲清评审工作的目的和意义，宣传分析了地、富和反革命分子反攻、倒算及进行各种破坏的情况，以达到教育群众、划清界限、积极参加评审工作的目的。","type":"paragraph"},{"text":"（2）开好地、富和反革命分子的子女会议，主要宣传评审的目的和国家对待他们与地、富分子的政策，教育他们劝说自已的父母劳动守法，改造自已，争取摘掉帽子，改变成份。","type":"paragraph"},{"text":"（3）专门召开地、富分子会议。会上主要交代区别对待政策，指明前途：只有老老实实地参加劳动，才是唯一出路要求他们在评审中老实的交代和汇报劳动守法及思想改造情况。","type":"paragraph"},{"text":"第三、训练好积极分子。使积极分子明确评审工作的目的和意义，充实材料。只有这样才能评的恰如其分，才能对面交锋。在评审中训练积极分子工作上解决了四个问题：","type":"paragraph"},{"text":"（1）给积极分子讲明评审的内容（劳动态度、守法表现、思想好坏等），进行交谈汇集，使他们明确这方面的材料；","type":"paragraph"},{"text":"（2）使他们明确每个被评审分子的具体材料，作好准备，以便在会上发言；","type":"paragraph"},{"text":"（3）研究每个分子升级、降级、依法管制等类别，事先做到心中有数，以达预期目的；","type":"paragraph"},{"text":"（4）在训练积极分子时，应注意和解决温情思想，这样要提前对他们进行阶级教育，给他们撑腰、壮胆，撕破情面。","type":"paragraph"},{"text":"第四、在整理好材料的基础上，逐个进行排队，研究升降类别，经乡支部审核，乡人民委员会审批。","type":"paragraph"},{"text":" （一九五七年十二月十四日甘肃省委整风办公室书面汇报）","type":"paragraph"},{"text":"陕西省工矿、基建和交通运输企业四个月来的整风情况","type":"subtitle"},{"text":"一","type":"subtitle"},{"text":"（一）全省国营、地方国营、公私合营厂矿和基建、交通运输企业约有职工三十一万余人，其中干部七万三千人。从八月开始整风以来，截止十二月初，陆续投入整风运动的职工已达二十一万余人。其中，厂矿企业七万八千人（干部一万五千人），基建系统六万三千人（干部二万八千人），交通运输企业一万七千人（干部三千人），专县所属小型企业五万人（干部一万余人）。目前尚未开始整风的近十万人（干部一万八千人），主工是建筑工人和地质勘探队伍。最近省委发出通知要求他们在今年年前开始。","type":"paragraph"},{"text":"此外，手工业合作社约有八万人，截止十一月中旬,已开始整风的有二万六千人；运输业合作社约有四万人，已开始整风的有一万五千人。其余七万九千人，亦将于十二月开始。","type":"paragraph"},{"text":"目前整风运动进展的情况是：专县所属企业的五万余人正在大呜大放，有的已转入整改阶段；约有十一万余人，在十一月间陆续转入整改，有些已掀起一个整改高潮；还有二万人正在大呜大放，预计到十二月底转入整改。工人群众大辩论，一般是和反右派斗争及整改阶段穿插进行的。","type":"paragraph"},{"text":"（二）经过这一时期的整风运动，在政治战线和思想战线上获得了很大的成绩。","type":"paragraph"},{"text":"第一，在大呜大放阶段广大职工群众提出了近三十四万条意见，贴出大字报十数万张。这些意见，属于生产工作方面的约占百分之三十五，属于领导作风方面的约占百分之二十，属于职工生活福利方面的约占百分之十五，属于政策方针的约占百分之二十八。这些意见百分之九十左右都不错是正确的和基本正确的。","type":"paragraph"},{"text":"第二、在一百七十四个企业的四万六千余名干部中，暴露出左派分子五百三十九人（党员五十四人，团员六十六人），占干部总数的百分之一点一七。这些右派分子，经过两个月的斗争，已被斗倒斗臭，在群众中陷于完全孤立。","type":"paragraph"},{"text":"第三，工人群众经过大辩论，初步分清了大是大非，邪气受到严重的打击，正气大加抬头。比如：嫌晋级慢和工资少的一些青工，被老工人们用新身经历的活生生事实驳倒了；喊叫农业合作化没有优越性的人，经过到农村参观访问和辩论后，把诬蔑农业合作化的谬论也驳倒了；对棉布、粮食统购统销政策的大辩论，在工人的认识上也比较明确了。但较为普通的缺点是：对于工人阶级如何负起领导责任的问题，对于自由和纪律、民主和集中的关系等问题，辩论的还不深不透。各单位在进行社会主义系统教育时，还应对这个问题进行补课。","type":"paragraph"},{"text":"第四，在整风运动中，职工思想觉悟有了很大提高，在生产上不断创造新纪录，新的生产高潮已经比较普遍地出现。据一百六十八个重点企业的统计，工业生产总值，在整风前的七个月，只完成计划的百分之九十七点五三，八月份整风后，月月超额完成计划，十月份比七月份增长百分之七。而五十一种主要产品，七月份仅完成三十二种，到十月份即上升到百分之九十九。同时，在劳动纪律和合理化建议等方面的新气象也不断出现。","type":"paragraph"},{"text":"综合所述，整个运动的发展一般是健康的，但也有缺点。初步检查主要的是运动的发展不平衡，领导落后于群众，思想落后于实际。运动初期，有相当一部分人对能不能呜放起来、能来能抓住右派、会不会影响生产、会不会发生闹事等问题，认识不明确，运动中表现束手束脚。比如：有的单位的领导人看到职工贴出大量的大字报后，就表现惊慌失措，误认为是闹事，急于收缩。有些单位在呜放中，只注意了右派言论的一面，忽视了善意批评的一面，一度放松整改。有些单位在反右派斗争中，区别对待右派分子的策略运用不够好，说理斗争不够充分。这些缺点，一经发现，便很快得到克服。目前，全省工业系统的整风运动，正在继续向广泛深入发展。","type":"paragraph"},{"text":"二","type":"subtitle"},{"text":"关于大整大改的问题。九月以前，对呜放同时进行整改，认识不清，抓得不紧。九月下旬发现这一缺点后，便狠狠地抓了起来，要求在呜放阶段就要解决群众意见的百分之五十以上，并且加强了督促检查，于是对整风开始较早的九十六个单位已解决了百分之七十到九十以上的意见，一般的解决了百分之六十。现在看来，虽然解决问题的数量增加了很快，但解决问题的质量还是不高的。其主要缺点是：把有些应该解决的问题，作了解释；把有些应治本的问题，仅治了标；有的竟把群众的一些正确的和基本正确的意见，列为错误言论和反动言论。如把对领导干部不合理的得补助费的批评，称为“积极攻击党的领导”；把对某些领导干部不钻研业务的批评，说成“有意夸大缺点，恶意诬蔑党的领导干部”。一个厂的中层领导干部批评“党委领导缺乏批评与自我批评的民主作风”，而答复是“采纳你的意见，今后注意改进”。因此，有的人不满的说：“大家提意见是千言万语，领导解决问题是三言两语”。针对这种情部况，我们要求各企业对处理过的问题，普遍进行复查。切实做到对群众意见的解决，在数量上要快、要质量上要好。特别重要的是把处理错了的问题，应很快的纠正过来。","type":"paragraph"},{"text":"（一）根据这一时期解决群众意见的情况，有以下几点初步经验：","type":"paragraph"},{"text":"领导必须重视群众意见，亲看负责处理问题。事实证明，在一个企业中的成千上万条的群众意见，简单推给少数人一般干部是不可能搞好的，领导上应当全盘掌握，亲自督战，行政第一把手具体负责。对群众意见，主要领导者要分工条条过目，重大问题需要集体研究提出解决方案，交群众讨论处理，决不能草率从事。在解决问题的过程中，即要掌握数量和进度，又应注意检查是否彻底，有无错误。这样，一则可使自已心中有数，推动整个整改工作；再则可以避免发生形式主义和官僚主义。以达到整顿作风和改进工作的目的。","type":"paragraph"},{"text":"（二）解决问题的基本方法要依靠群众和走群众路线，采取的形式要多种多样。对于一些人的不合理要求和思想问题（如要求提高粮食供应标准，要求住房，要求增发布票等），都是采取辩论方法解决的。对于领导作风方面的意见，有的用大字报表示改正决心和改正措施，有的面对面作公开检讨。对于容易解决的问题分批解决，召开临时性职工代表会，宣布处理情况，征求群众意见，有不同意者，展开争论，再由群众提出意见。对一些比较重要的问题，提交职工大会讨论解决。","type":"paragraph"},{"text":"（三）要求举办的事情，要本着勤俭办企业的方针举办。凡应办和可能办的要少花钱或不花钱，对不合理的要求，不能随便许愿。例如：一一五厂工人要求修建食堂，经职工研究后，利用旧废料建成了一座简易食堂，比原来计划节省近三万元。铜川一矿部分工人提出不住窖洞的要求。交群众讨论的结果，绝大多数人反对这个意见，他们说：“居民们能住窖洞，工人为什么不能住窖洞”。原来提意见的人改变了他们的错误看法。后来，领导上动员职工把窖洞粉刷一新，工人们说：“咱们的领导真能行，不花钱还办好了事”。","type":"paragraph"},{"text":"（四）解决问题的步骤是先易后难。先解决一般性的具体问题，再解决带有群众性的重大问题；先解决本企业可以解决的问题，再解决请示上级决定的涉及面较广的问题。现在看来，象职工生活福利方面的具体问题、肃反遗留问题、工资方面突出的问题和领导作风方面的一般性问题，已经基本上解决了。目前的重点：一是紧缩机构和下放人员；二是改进领导干部作风，三是改进行政管理工作；四是职工生活福利方面的一些重要问题。","type":"paragraph"},{"text":"三","type":"subtitle"},{"text":"关于紧缩机构，减少脱产人员问题。全省工业系统各企业的机构臃肿，脱产人员过多，是带有普遍性的。在全省国营、地方国营、公私合营厂矿和基建、交通运输企业的三十一万职工中，各级各类干部约有七万三千人，占职工总人数的百分之四十到五十。对于这个问题，职工提出了许多尖锐的批评。有的贴出大字报讽剌说：“象棋”是“一将五兵”，我们工厂的干部和工人却是“一将三兵”；有的说：“龙多不治水，人多光扯皮”；有的给机构臃肿编了十大罪状：“（1）吃饭人多，生产人少；（2）浪费人力，埋没技术；（3）人浮于事，制造懒汉；（4）职责不清，互想扯皮；（5）手续繁杂，工作效率不高；（6）浪费房子，增加开支；（7）加大成本，国家赔钱；（8）产生官僚主义和主观主义；（9）脱离群众，影响团结；（10）违背勤俭办企业精神，不利于社会主义建设”。","type":"paragraph"},{"text":"自整风进入整改阶段后，各企业都已普遍行动起来。我们提出的紧缩机构的批标是：厂矿的脱产干部一般紧缩到职工总人数的百分之十以下，建筑工程单位的脱产干部，一般紧缩到职工总人数的百分之十二以下，各企业根据这个要求结合本企业的具体情况，提出了紧缩机构的方案，交给群众讨论。现已形成一个紧缩机构、申请下放的热潮。","type":"paragraph"},{"text":"根据四十五个单位的统计，原来在十二万六千四百多职工中，有干部三万五千多人，占职工总人数的百分之二十七点七。机构紧缩后，减少干部一万七千三百余人，为原有干部的百分之四十九点五，现占职工总数的百分之十三点五。","type":"paragraph"},{"text":"一般说来，各企业紧缩机构的决心和劲头都是很大的，效果也是显著的。如果全省工业系统各单位都能仿照这四十五个企业紧缩机构的精神进行工作，全省可以从现有的七万三千余干部中减少三万人，下放基层和参加工、农业生产，进行劳动煅炼。至于经济上的效果，那也是不小的。仅据铜川矿区初步估算，第一步减少的八百三十八名干部，每年即可节省行政开支一百二十余万元，解决了以往每年赔钱的问题。如将全省工业系统由于减少干部所节省的行政开支合起来，那是一笔很大的资金。","type":"paragraph"},{"text":"（一）这次紧缩机构，减少脱产干部，我们采取的办法是：","type":"paragraph"},{"text":"紧缩机构的原则，我们规定：","type":"paragraph"},{"text":"（1）紧缩科室，加强车间，适当扩大车间权力；","type":"paragraph"},{"text":"（2）一般管理科室多减，技术性科室少减或不减；","type":"paragraph"},{"text":"（3）减少层次，简化手续；","type":"paragraph"},{"text":"（4）紧缩机构和整顿作风与改进工作相结合。根据这一原则，一般采取了撤销、合并和减少三种办法。如三桥车辆厂把原来的十七个科室全部撤销，重新成立了两个办公室和一个行政福利科；即厂长办公室负责行政管理工作，总工程师办公室负责生产和技术工作。再如有些单位把房管理科、卫生科和运输科合并在总务科，把劳资科和教育科合并在人事科，把计划科、财务科和供应科合并为经济计划科，把厂长办公室和秘书室合并为一个室，把附属性的车间合并在联系较密切的车间。党群机构，一般采取减小的办法。看来，这三种作法都是可行的，三桥厂所采取的办法是紧缩机构的创举，他们的决心是很大的。","type":"paragraph"},{"text":"（二）对下放干部，我们规定：","type":"paragraph"},{"text":"（1）下放一定数量的领导骨干，加强生产车间的领导；","type":"paragraph"},{"text":"（2）保留一定数量工人出身的干部和经过劳动煅炼的干部；","type":"paragraph"},{"text":"（3）未经过劳动煅炼的青年知识分子干部，下放参加生产。根据这一原则，一般采取了直接下放、层层下放和产业之间调整三种办法。从已下放的三千四百余人的情况看，有百分之九十的人直接下放本企业参加生产；有百分之五的人回家参加农业生产；有百分之四点四的人层层下放，加强车间、工段的领导；还有百分之零点六的人退职回家，从事家务劳动。","type":"paragraph"},{"text":"在下放的步骤上，比较成功的经验是，先下放领导骨干加强车间，把生产第一线稳定下来，再下放一批政治质量较好、本人完全志愿，又无思想包袱的，以打开下放局面，造成劳动生产光荣的气氛，为第三批下放创造顺利的条件。留下少数最难处理的人，逐个解决。这样下放以后，大部分情绪饱满，勇于克服困难，能和工人打成一片，有些人由于服从生产指挥，遵守劳动纪律，向工人虚心学习，已受到群众的称赞。","type":"paragraph"},{"text":"（三）紧缩机构中的思想工作非常重要，必须加强思想领导。这次紧缩机构，从形式上看，有百分之九十以上的人，以各种不同的形式表示下放决心，但实际上思想情况非常复杂，据我们了解，大体上有这样几种思想类型。工人出身的干部，他们愿直接参加生产，顾虑较少。但个别人有消极情绪，如有的说：“早知今日当工人，何必当初当干部”。也有的说：“下去正好，可以少操心；按时上下班，钱也不少拿”。知识分子出身的青干部，表面上，写大字报表示决心和申请下放，实际上顾虑很多，说什么“当工人是大材小用”、“劳动改造”、“没前途”、“最丢人的事”、“辜负了父母期望”等等。愿意下放的人，有的也提出条件，他们愿留在工厂，感觉愿到农村；愿当技工，不愿当普通工；愿到技术复杂的车间，不愿到一般车间。有些年龄大，能力差的职员，主要怕退职后，维持不了生活。有的女干部最怕当家属。针对这种不同类型的思想情况，采取辩论、座谈、个别启发等方式，反复地进行思想教育工作。我们的口号是“切实做好思想工作，不给下放的单位加包袱”。从现在下放的干部情况看，思想真正搞通的不足半数，基本搞通、试试看的约占百分之四十左右，还没有完全搞通的约占百分之十左右。","type":"paragraph"},{"text":"（四）领导决心和走群众路线是做好紧缩机构的重要关键。这一次所以能够这样大胆的紧缩，有三个原因：一是党的八届三中全会的精神和省委紧缩的决心，使他们受到压力；二是职工大呜大放时，大量地尖锐地提出了批评和意见。这是来自群众的压力；三是石山钢铁厂做出了榜样，形成了大势所趋。所以，紧缩机构的工作比较顺利的开展了。","type":"paragraph"},{"text":"但是，为了把紧缩机构，放在即积极又比较稳妥可靠的基础上，领导上还应该慎重地反复进行研究，交给群众讨论。一一五厂紧缩机构的方案，在党委会上讨论了五次，中层干部讨论了数次，最后交全体技职人员和职工代表大会讨论，作成决议。结果，工人拥护，干部满意，使决议变成为广大职工的行动纲领。相反的作法，是西北建筑工程管理局的一个干训班，他们事前并未进行深入的思想工作，便冒然宣布下放，结果引起百余人至西安车站卧轨的事件。造成极坏影响。","type":"paragraph"},{"text":"目前紧缩机构工作还在紧张地搞下放干部和改进工作，整个整改工作方才开始，在这方面存在的主要问题是：","type":"paragraph"},{"text":"（1）有些干部已经产生了一种自满松劲情绪，觉得自已改的差不多了，再没有什么改头了，因而未能集中力量领导整改。","type":"paragraph"},{"text":"（2）整改中的形式主义和官僚主义还未完全克服，有的人缺乏“引火烧身”、虚心接受群众意见、狠狠克服缺点和错误的决心。","type":"paragraph"},{"text":"（3）思想工作未作透，群众还有不少顾虑。因而整改中的大字报，除少数几个厂贴的较多外，一般的都比初次大呜大放减少了。为了把整改引向新的高潮，迫切需要大力克服领导上的自满松劲情绪，再掀起一个呜放热潮，结合干部下放工作，认真整顿作风和改进工作。","type":"paragraph"},{"text":" （一九五七年十二月二十六日陕西省委整风办公室书面汇报）","type":"paragraph"},{"text":"湖南省二万三千个农业社开展整风运动","type":"subtitle"},{"text":"湖南省第二批二万三千多个农业社的整风运动，是在全省进入全力掀起冬季生产高潮的同时开展起来的。因此，工作入手均是首先进一步大力抓生产，然后再发动大呜大放，做到生产、整社两不误；并且强调了点面结合，领导精力不仅要紧紧抓住第二批社的整风，同时也要把其余三万个社按照季节需要和工作需要，把应该做的事情统统作好。","type":"paragraph"},{"text":"目前全省的冬季生产已经取得了很大成绩：完成冬种三千零五十五万亩，占原计划的百分之一百一十三，比去年增加五百一十万亩；已积各种肥料二十二亿担，常德、湘潭两专区每亩平均已达七十五担以上；已经开工的新建水库就有六千座，预计可达七千座以上，已完成的三百三十四座，加上整修水库与一般水利工程，已开工的共有二十三万处，已完成七万处；每天出工人数经常保持在一千一百万人以上，其中修水利的人数超过往年最高纪录，达四百五十五万人，并且还在继续增加。","type":"paragraph"},{"text":"随着生产高潮的出现，一个深入广泛的农业社的整风运动也在逐渐形成。全省第二批二万三千社的整风，经过大呜大放和初步整改之后，现在均已转入大辩论和系统整改的阶段。据各个专区一万多个社排队统计，已经形成呜放、整改高潮的占百分之六十，但仍有百分之十左右的社运动处于迟缓状态。","type":"paragraph"},{"text":"第二批开展整风的农业社，主要是三类社、问题较多的二类社与部分需要调整社、队组织的大社，并且是在开展了粮食问题的社会主义大辩论后进行的。根据这一特点，因此，各地在前一段发动呜 放与初步整改时，一般抓住了如下几个问题：","type":"paragraph"},{"text":"（一）深入思想发动，始终贯彻大呜大放。当然群众思想，一方面由于经过前段粮食问题的辩论，政治觉悟确实已有了很大提高，在这一次继续发动呜放时，绝大部分群众均能从爱护社出发，针对社内存在的一些缺点积极提出尖锐的批评和改进意见。如长沙县大兴二社初步发动呜放时所提出的三百四十条意见，其中正确的占百分之八十，对中有错、错中有对的占百分之十四，错误的意见中占百分之六。但另一方面，少数人（主要是上中农），特别是在粮食辩论中受了批评的人，虽然再三对他们说明整风的性质、目的，他们却仍然怀疑报纸上登的“大呜大放大争”是斗争，也有的说：“第一批社里讲错了话的还是挨斗争（指辩论）”。他们的顾虑也较第一批整风的社要多一些，因而不肯轻易说出自已的内心话。根据这一情况，就必须作更艰苦深入的思想发动工作，不仅要进行各种会议发动，还要依靠骨干、积极分子作深入的个别的思想发动，一定要使每个人懂得这次整风的性质、目的、意义，从而积极参加呜放，做到呜透放透。","type":"paragraph"},{"text":"（二）发动呜放之后，及时地坚决地抓住整改。整改是发动呜放的目的，同时又是深入发动呜放的有效办法。当前工作很多，特别是有许多有碍生产进行的问题，如劳动定额的合理修正、自留地的调整、山林遗留问题的处理、社（队）组织的调整、冬季生产、年终决算分配、制订一九五八年生产规划与搞好“三包”以及社干作风的改进等等，都及待妥善解决。群众对搞好今冬及明年的生产是很迫切的，因之，在初步呜放中，一般都是针对这些问题提出许多正确的意见，而这些问题的及时解决，不仅对搞好今冬和明年的生产是很重要的，而且对合作社的巩固和发挥社员爱社积极也是很重要的。因此，当呜放形成热潮以后，就必须及时根据群众已经呜放出来的意见，坚决进行整改。各地在呜放形成热潮后，及时抓住整改的作法有两种：一种是将一些需要马上改进而又可以马上改进的问题，如干部作风、财务管理、当前生产中的问题、物资保管......等先加以解决，这一段整改时间不太长，一般五至十天，然后即转入辩论，将其他一些较难解决的问题通过辩论去解决；另一种是拿出较长时间（如宁乡县安排二十天）进行整改，将一些较大的问题，包括调整社（队）组织、处理遗留、选举社干等系统的整社内容，都在这一段加以解决，而后在这个基础上再转入辩论（实际上在讨论整改方案中也包括了两条道路的辩论）。经验证明，这两种作法均是可行的。","type":"paragraph"},{"text":"（三）及时抓住整党与整顿提高干部思想，通过运动使他们受到考验与锻炼。由于这一批社问题较多，而这些问题都势必牵涉到党员、社干部身上，因之，他们对发动呜放和进行整改，在开始时有不少顾虑，少数人还抱着消极、抵抗态度。主要是怕呜放到自已头上来，“惹火烧身”，怕受处分。其中少数人（一般约占党员总数的百分之二十至三十）有资本主义思想，虽经前段粮食问题的辩论，而问题尚未得到解决的，抵抗情绪更大。如湘潭县不仅有百分之三十五的社干严重存在怕挨整、怕受处分、怕领导不信任等顾虑，而且还有百分之四十五的县、乡干部怕整垮社干。因此，必须认真帮助干部认清是非，肯定过去工作成绩，交代政策，强调县、乡领导要与社干同整同改，并发动干部讨论整社意义，只有解决了干部与骨干的思想问题，才能大大推动呜放和搞好整改。一般在解决这些问题时，对党员、骨干，即注意防止了一味迁就与护短的偏向，也防止了一脚踢开的偏向。至于对富裕中农的资本主义思想批判，则将摆在辩论中去进行。个别资本主义思想严重的典型人物，拟在辩论后期在“只准动口，不准动手”的原则下，狠狠地深刻地加以批判。","type":"paragraph"},{"text":"由于冬季生产任务繁忙，有的干部思想上对整风的目的、意仍缺乏真正的理解，在工作上缺乏适当安排，前一段在一部分地出现了单纯抓生产，忽视农村整风的偏向，因而有一部分社在发动呜放十余天后，呜放声势仍不大，整风运动显得有些停滞不前，这是值得引起注意的，省委已及时召开了电话会议提醒各地注意这个问题。","type":"paragraph"},{"text":" （一九五七年十二月二十七日湖南省委书面汇报）","type":"paragraph"},{"text":"株州市八个单位紧缩机构下放干部的方法","type":"subtitle"},{"text":"湖南省株州市三三一厂、六零一厂、机车厂、五公司、五金厂、铁路分局、百货公司、航校等八个整风试点单位，紧缩机构、下放干部工作已基本结束。在机构方面，由原有的一百二十六科室合并为五十九个科室，五十五个车间合并为四十三个车间。在管理人员方面，根据五个工厂基建单位的统计，由原有管理干部三千八百五十三人，减少为二千一百二十九人，计减少百分之四十二点一；由原来管理人员占生产人员的百分之二十三点五降为百分之十二点三。。根据这八个单位的统计，共确定精简管理干部二千三百五十三人，其中除退职退休或作其他处理的三百一十四外，下放当农民的约有三百多人（已下放二百七十五人），下车间当工人的约有一千六百人（已下放到生产岗位的一千一百二十六人）。已下放的一千四百零一人中，有党员三百七十二人、团员三百八十六人、科长级以上干部七十人、初中以上文化程度的知识分子一千一百零一人（其中大专一百五十一人）。现在各单位除继续处理下放干部、建立健全工作制度外，正开始转入大辩论。","type":"paragraph"},{"text":"在紧缩机构、下放干部的具体作法方面，一般是按照以下步骤进行的：","type":"paragraph"},{"text":"第一、广泛发动群众，上下结合，制订紧缩机构的方案。","type":"paragraph"},{"text":"整改开始时，各单位虽然提出了紧缩机构的初步方案，但由于各单位决心不大，怕减少管理干部完不成任务，单纯强调分工要细，因此制定的方案很保守。自传达三中全会及省委扩大会议的精神后，各单位才以革命的精神和积极的态度来进行这一工作。并以正副厂长为主，吸收了一部分懂技术、熟业务的中层骨干参加，组成了专业小组，根据职工呜放中提出的意见，分析企业内部生产过程和各机构之间的内在联系，重新提出了紧缩机构的方案。经党委讨论通过，便公开提交群众讨论，组织职工专题呜放，最后召开职工代表大会讨论通过，基本将方案确定下来。在制定方案的过程中，他们的经验是要发动群众，贯彻群众路线，决不能由少数领导主观包办，只有这样才能使方案切合实际。如株州机车厂在讨论中，职工就机构问题贴了二百多张大字报，提出了较完整的方案意见二十八套，对修正与确定方案帮助很大。因此，这次各单位确定紧缩方案后，从领导到群众思想都很一致，群众情绪高涨。为了贯彻执行这一方案，很多人自动报名申请到农村中去，到基层去，到劳动战线上去。","type":"paragraph"},{"text":"第二、开展声势浩大的宣传动员运动，号召干部到劳动战线上去。","type":"paragraph"},{"text":"这一时期，干部的思想波动比任何一次社会运动都来得广泛激烈。干部中存在着“六怕”：怕丢面子，怕吃不消，怕减少收入，怕没有前途，怕学非所用，怕浪费了自已的文化科学知识，一般愿当工人，不愿意当农民，愿学机械工，不愿学土木工等等。根据这些问题，各单位除了进一步进行思想动员、组织学习农业发展纲要四十条等文件外，并邀请农业社长和农业生产模范介绍农村生产、生活情况，有的单位还组织了展览会或组织到农业社去参观，使干部认清农业发展的光明前景和农业在社会主义建设中的重大作用，掀起下乡上山的热潮。同时，还在工人和家属中广泛的进行了思想教育，批判一些错误思想，号召以实际行动支援干部下放。机车厂还举行了工人誓师大会，保证以提前完成国家计划来迎接干部下放。通过这一系列的宣传教育和深入的辩论，争取参加农业生产，到劳动中去锻炼改造，已形成了职工的舆论中心，报名到农村去的干部达到百分之九十九以上。","type":"paragraph"},{"text":"在此报名高潮的同时，领导上对干部情况进行了模底排队，制订人员处理方案。一方面通过查档案全面分析各个干部的具体情况；另方面广泛征求各科室和车间领导对人员去留的意见，上下结合，确定去留名单。在批准公布名单之先，并组织干部漫淡到农村去的打算，订计划，提问题，摆困难，以进一步暴露思想，通过群众辩论等自我教育方式进行解决。同时，由领导干部分工负责和下放干部逐个进行个别谈话，一方面了解他们的思想认识和思想准备，针对错误思想进行教育，帮助提高；另一方面了解和帮助他们解决实际困难，然后再正式宣布批准他们的申请。在批准后，各单位都分别举行了欢送会、联欢晚会，把他们送到农业社、车间或工地。因此，下放的干部绝大部分都是心情愉快的。","type":"paragraph"},{"text":"第三，深入了解干部下放以后的情况，继续做好思想巩固工作。","type":"paragraph"},{"text":"这些干部下放到生产岗位后，绝大部分都表现良好，积极出工，能够和工农群众在生活上打成一片。如三三一厂下放到古大桥乡的五十四人中，表现很积极的有四十人，表现一般积极的五人，思想有问题的九人。如车间支书周书益等二十一人，到民主社后，帮助社订了明年亩产一千零五十一斤粮食的计划，一致表示要把这社办成模范社。下放到农营二社的干部杨忠武（党员），首先只能作三、四分工，现在每天达到了十分工。原该社出工率只有百分之四十至五十，在下放干部的带头和影响下，出工率已达到百分之九十以上。下放到车间当工人的，同样劲头很大。如技术员万毓林下到翻砂车间后，便想出以马达带动筛砂机的办法代替了人力推动，节约了两个人力，工人反映很好。","type":"paragraph"},{"text":"但是，有的下放干部由于思想问题解决得不太好，参加劳动后也出现了一些问题，如有的不安心农业生产，嫌农村苦，房子不好，吃的也不好。三三一厂张美丽，下去了半个多月，只在农民家里吃了四餐饭，其余都是回厂买镘头带下去烤了吃。有的下去后只愿干轻活，不愿干重活。三三一厂到农营二社的八个干部，有六个便自动跑到一社去了（一社是蔬菜社），这样使社干、社员都有意见，说：“要么先莫来，害得我们白欢迎一场，花了我们十多块欢迎费，他们‘要赔’。”五公司由于思想发动工作不细致，有些干部下到工地不安心挑土，想学机械工，不愿学土木工。有的下去后还不服气，比的思想浓厚，说我们与人家也差不多，为什么只叫我们下来。是领导对我们印象不好才下放的。有的动员从事家务劳动的女干部，也天天来厂找领导，不愿意当家属，说当家属不光荣，经济不能独立；怕以后当一辈子家属，不能参加工作。","type":"paragraph"},{"text":"总之目前下放的干部，绝大部分是好的，但还有问题，特别是思想工作作得较差的单位问题更多，因此干部下放后并不等于万事大吉，领导还需要作一系列的巩固工作才行，目前市委组织了访问团，准备深入的了解一下干部下放后的情况，进一步作好思想巩固工作。","type":"paragraph"},{"text":" （一九五七年十二月二十八日湖南省委书面汇报）","type":"paragraph"}],"comments":[],"origin":"根据文件翻印件打印。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}