{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中央卫生部党组关于西医学中医离职班情况成绩和经验向中央的报告","authors":[],"dates":[{"year":1958,"month":11,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"主席并"},{"type":"paragraph","text":"中央:"},{"type":"paragraph","text":"我们于1955年12月开始组织西医学习中医，除了一般在职学习外，并为培植治疗、教学和整理研究中医学的骨干，以便进一步广泛推动西医学习中医，重点地组织了离职学习6个班(303人)。首由中医研究院创办的一个班，已于本年6月毕业，总结成果，尚符合预定目标。现将这个班的教学过程和工作经验报告如下:"},{"type":"paragraph","text":"这个班于1955年12月开办，共有学员76人，年龄都在40岁以下的青壮年西医，中有党员29人，团员23人。他们的学习成绩良好。我们已将半数以上的学员分配在中医研究院工作，其余部分，分配在北京中医学院和其他医学院校，但他们目前尚集中在中医学院跟有经验的中医在一起练习教学和临症研究等工作。"},{"type":"paragraph","text":"这班的学习进程是:开始学习中医政策和辩证唯物主义，接着即学习中医学的基本理论(即用现代语言编写的内经节要、伤寒论、金匮要略、本草经等讲义，说明中医的治疗规律和理论原则)，主要方式是听取中医老师讲课和学员自己复习。共计6个月，使全部学员都具有读中医任何医籍的能力；嗣即学习中医临症各科，此时以自学为主，结合课堂辅导和临症见习计共7个月；最后临症实习1年零3个月，分散在北京、南京、苏州等，跟有经验的中医实习，部分学员在实习时曾到农村为群众治病，效果和影响都很好。在学习基本理论结束时，每人写过一篇论文。在结束课堂学习时发过一次奖，临症实习结束时每人又写一篇论文，毕业典礼会上又发了一次奖。这次奖是由学员和老师们共同评定学习成绩和临症效果，计获一等奖3人，二等奖7人，三等奖15人。"},{"type":"paragraph","text":"从收获来看，%人中除有个别人较差外，一般都能掌握中医的理、法、方、药一套治病规律，他们已经不同于一般西医和中医，基本上能运用中、西医两套技术进行临症、教学和研究工作。这对创造我国社会主义的民族的新医学，将起重大的作用。证明党的中医政策和号召西医学习中医是完全正确的。"},{"type":"paragraph","text":"他们中许多人由于过去长期受到奴化思想与资产阶级学术思想的影响，对中医有偏见，因此，在开始学习时，对中医存在着严重的抵触情绪和怀疑态度。多数人存在“中医不科学”，“中医无可学之处”；“原子时代还来学二千年前的东西”，这是“开倒车”，西医学习中医是“浪费人才，浪费国家人力物力”等等的错误思想。加上有些单位领导在动员他们前来学习时，工作做得草率简单，同时受到资产阶级学者专家重外经中的舆论压力，有些同情这些错误思想的论调，也认为“去学中医多么可惜”，这样更增加了一些学员的思想负担。"},{"type":"paragraph","text":"针对这种思想情况，我们从党内到群众，反复地摆事实讲道理，说明党对中医政策的正确性，说明中医不仅在历史上和疾病作斗争，对我国民族的繁衍作出很大的贡献，而且现在和将来为人民的健康事业，为世界医学的发展将更要发挥它的伟大作用。尤其是经过党的整风运动，经过批判资产阶级思想对中医的错误看法，从而提高了认识，端正了学习态度。并在教学上经过老师不断的努力，改进教学方法和进行课余辅导，提高了教学效果，学员们逐步对中医发生兴趣，觉得越学越有内容。特别是经过他们亲手以中医的学术治好了不少病人，他们亲身体会到，用中医学术治病，确有较高效果。比如:有一黄疸患者，病势危急，西医医治无效，后由学员李经纬用中医办法治好了；又如骨科方面，中医主张要有一定的活动，使血液畅通，容易痊愈，对陈旧性脱臼，只使用中医手法就可以复位等很多生动事例，使他们一致认识了祖国医学丰富多采，有好些是现代科学上还不能解释的。再经过反右斗争、双反、务虚，党的教育，启发他们敢想、敢说、敢干，破除迷信，解放思想，使他们更表露出热爱祖国医学的心情，都表示终身愿为继承与发扬祖国医学遗产和创造新医学的艰巨事业而奋斗。"},{"type":"paragraph","text":"但是，我们办这个班是有很多缺点的。首先对这一新工作艰巨性认识不足，开班前缺乏周密的准备，如没有说清调那一科的西医来学，并忽视对各级卫生部门做好调干的思想工作，有些地区选送学员时简单粗糙，没有讲清政策，说明道理，强调组织分配，忽视自愿原则，有的甚至将思想落后、水平很低不能作医生的人故意推出来的现象。在学习过程中思想工作做的也不够。"},{"type":"paragraph","text":"特别是领导负责不够，如在教学上没有调配足够的教师，始终只有一两专职教师，其余都是兼职。由于教师不固定，使一门课程的教师竟达一、二十人之多，不能做到课前集体讨论，取得大体一致的意见，以致讲的内容前后矛盾，互不联系，甚至有的教师自以为是互相非难，使学员无所适从。这种情况，大大影响了教学质量和学习情绪甚至有些重要课程没有学好，到实习场所又不得不加班补课。"},{"type":"paragraph","text":"几点经验:"},{"type":"paragraph","text":"一、西医学习中医必须依靠党的领导，政治挂帅，加强思想教育，这是本班能取得一些成绩的根本原因。要对干部、教师、学员不断的进行社会主义和共产主义教育，提高阶级觉悟，提高思想水平，使大家明确认识西医学好中医是为了更好的为社会主义和共产主义服务，为人类创造幸福，为中西医学结合创造出我国社会主义的民族的新医学的重大意义，使他们清楚地了解自己学习的责任和奋斗的目标。"},{"type":"paragraph","text":"在学习中医基本理论之前，应首先学习毛主席的矛盾论、实践论等马克思主义哲学理论。经验证明:凡是初步树立起辩证唯物主义观点的人，比较易于接受中医学术。"},{"type":"paragraph","text":"二、学习中医基本理论和治疗规律时，必须紧紧结合临症见习，做到理论结合实际，使学员体会实践证实理论和理论指导实践的作用。对临症各科的学习，一般应多看历代名著，和跟中医师学习经验。这样更能体验“系统学习，全面掌握，整理提高”的方针，有效地达到学以致用的学习要求。"},{"type":"paragraph","text":"三、离职学习的时间，如果在教学上进一步加以改进，提高教学效果，大体上定为2年左右可以学通。"},{"type":"paragraph","text":"四、学员对象，以大学毕业或相当的水平，具有二、三年临床经验，年龄在30岁左右，政治上左派，拥护党的中医政策，并愿献身于继承发扬祖国医学事业的党团员青年西医最为相宜。"},{"type":"paragraph","text":"五、要解决中医师资和教材问题，要选择当地学术和经验丰富的中医当教师，把他们组织起来，共同研究，进行集体备课，课前试讲，课后辅导和发动师生一起讨论，随时改进教学方法。"},{"type":"paragraph","text":"教师要实事求是的用中医道理阐释讲解，并要明确知多少，讲多少的老实态度，反对虚伪夸大，不懂装懂或固步自封，反对勉强以不合原意的现代语言讲解或硬套西医名词，这些都妨碍教学效果。"},{"type":"paragraph","text":"教材问题，目前各地已编出不少讲义，虽尚不完备或有缺点错误，但已初步做到较有条理较有系统，和2年前全无教材时，根本不同，只要组织力量在教学中逐步加以补充修正，将很快可以编出较完备的教材。"},{"type":"paragraph","text":"为了进一步办好离职学习班，使更多的西医得到这种学习，我们建议今后由各省、市、自治区自行规划举办。以便在省、市、自治区党委直接领导下更多、更快、更好、更省地培养出既懂西医又懂中医，掌握两套学术，具有共产主义觉悟的新型医生，为促使早日实现我国社会主义的民族的新医学创造条件。"},{"type":"paragraph","text":"以上报告，是否有当，请指示。"},{"type":"paragraph","text":"卫生部党组"},{"type":"paragraph","text":"1958年9月25日"},{"type":"paragraph","text":"(新华社北京19日电)"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}