{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在杨勇同志的追悼大会上  杨尚昆同志致悼词","authors":[],"dates":[{"year":1983,"month":1,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在杨勇同志的追悼大会上"},{"type":"paragraph","text":"杨尚昆同志致悼词"},{"type":"paragraph","text":"新华社北京1月15日电　杨尚昆同志在杨勇同志追悼会上的悼词"},{"type":"paragraph","text":"我们怀着十分沉痛的心情，深切哀悼我党久经考验的忠诚的共产主义战士、党和军队的优秀领导人、我们的亲密战友杨勇同志。"},{"type":"paragraph","text":"杨勇同志是中共中央委员、中央书记处书记、五届人大常委、中国人民解放军副总参谋长。正当全党全军全国各族人民在十二大精神指引下，全面开创社会主义现代化建设新局面的时候，杨勇同志不幸逝世，是我党我军的一个重大损失。"},{"type":"paragraph","text":"杨勇同志，湖南浏阳县文家市人，1912年8月出生在农民家庭，童年时期就投入轰轰烈烈的湖南农民运动，参加过十万农军围攻长沙的壮举。1927年加入中国共产主义青年团，1930年转为中国共产党党员，参加中国工农红军。在第二次国内革命战争时期，他历任连、营、团、师政委等职。在二万五千里长征中，他坚决果敢，率部浴血奋战，和兄弟部队一起，突破湘江封锁线，转战云贵高原，过雪山草地，到达陕北，出色地完成了党交给的各项战斗任务。"},{"type":"paragraph","text":"抗日战争时期，他历任团长兼政委、旅长兼政委、鲁西军区司令员、鲁西区专员、冀鲁豫军区司令员等职。在平型关大战中，负伤坚持指挥部队，立下战功。他成功地指挥了鲁西地区梁山歼灭战，打击了进犯日军的疯狂气焰，为开展平原游击战争，开辟和建设鲁西、冀鲁豫抗日根据地，作出了重大贡献。"},{"type":"paragraph","text":"第三次国内革命战争时期，杨勇同志任晋冀鲁豫野战军第七纵队、第一纵队司令员，第二野战军第五兵团司令员，参加了平汉、陇海、定陶、豫北、鲁西南、挺进大别山、淮海、渡江、进军大西南等重大战役。在鲁西南战役中，指挥部队攻克郓城，取得重大战果，受到晋冀鲁豫军区首长通令嘉奖，荣立大功。尔后千里跃进大别山，组织指挥了高山铺战役，为野战大军实施战略展开创造了有利条件。在著名的淮海、渡江和进军大西南、解放贵州、成都会战等战役中，歼灭了大量敌人，为中国人民推翻蒋家王朝，赢得新民主主义革命的胜利，建立了功勋。"},{"type":"paragraph","text":"新中国成立以后，杨勇同志兼任贵州省军区司令员、贵州省人民政府主席，领导全省军民剿匪反霸，恢复工农业生产，巩固了人民民主政权。1950年在军事学院高级系毕业后，任总高级步兵学校副校长、第二高级步兵学校校长，为培训干部，作出了成绩。1953年参加中国人民志愿军，任20兵团司令员、志愿军副司令员、司令员等职，忠实地履行了党和祖国人民赋予的国际主义义务，同朝鲜人民结下了深厚的友谊。回国后，任北京军区司令员，副总参谋长，组织部队开展群众性的练兵活动，获得优异成绩，受到党中央和毛泽东同志的赞扬。在“文化大革命”中，遭到林彪、江青反革命集团的恶毒诬陷和残酷迫害，在失去自由的艰难困境中坚信胜利，坚持斗争。粉碎林彪反革命集团后，重新工作，任沈阳军区副司令员，新疆军区司令员、中共新疆自治区委员会第二书记，副总参谋长，不顾“四人帮”的压力，努力工作，对加强边防和部队建设，维护民族团结，作出了贡献。1978年彻底平反，任中共总参谋部委员会第二书记，中央军委常委、副秘书长，坚决贯彻执行党的十一届三中全会以来的路线、方针、政策，为我军革命化、现代化、正规化建设，为加强战备，保卫祖国，呕心沥血，战斗到最后一息。"},{"type":"paragraph","text":"杨勇同志在党的第八次全国代表大会上，被选为候补中央委员；在党的第十次、第十一次和第十二次全国代表大会上，当选为中央委员。他是第四届、第五届全国人民代表大会的代表。"},{"type":"paragraph","text":"杨勇同志的一生是革命的一生，战斗的一生，全心全意为人民服务的一生。半个多世纪以来，他驰骋沙场，身经百战，出生入死，战功卓著。他努力学习和运用毛泽东军事思想，治军严格，能攻善守，军政兼优，智勇双全。为中国人民革命的伟大事业，贡献了毕生精力。"},{"type":"paragraph","text":"悼念杨勇同志，我们要学习他坚定不移的共产主义信念和顽强拚搏的革命精神。几十年来，不论战斗多么残酷，环境多么艰难，他总是乐观坚定，充满信心。他衷心拥护党的十一届三中全会以来的路线、方针、政策，自觉地在政治上思想上同党中央保持一致。他狠抓拨乱反正，落实政策，大力肃清“左”的思想影响，坚持四项基本原则，加强军队和总参谋部的各项建设。病重期间，仍然坚持工作，奋斗不止。充分表现了一个共产党员对党的赤胆忠心。"},{"type":"paragraph","text":"悼念杨勇同志，我们要学习他坚持原则，坚持真理的无产阶级党性和谦虚谨慎，严于律己的高尚情操。他勇于承担责任，从不争功诿过。他服从组织，顾全大局，光明磊落，胸怀坦荡，尊重领导，团结同志。他重视端正党风，带头建设社会主义精神文明。"},{"type":"paragraph","text":"悼念杨勇同志，我们要学习他实事求是，联系群众，艰苦奋斗的优良作风。为了加强军队现代化建设，搞好战备、训练，他深入边防海岛，深入基层，调查研究，解决问题。他爱护干部，关心群众，倾听群众意见，善于接受新鲜事物、打开新局面。"},{"type":"paragraph","text":"悼念杨勇同志，我们要化悲痛为力量，在党中央、中央军委的领导下，同心同德，团结一致，坚决贯彻党的第十二次全国代表大会和五届人大五次会议精神，为把我国建设成为现代化的、高度民主的、高度文明的社会主义强国，把我军建设成为现代化的、正规化的革命军队而努力奋斗！"},{"type":"paragraph","text":"杨勇同志和我们永别了，他的功绩将永垂史册，他的革命精神和崇高思想品德，永远留在我们心中。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}