{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央办公厅《情况简报（整风专辑）汇编》（十八）","authors":["中共中央办公厅","编印"],"dates":[{"year":1957,"month":8,"day":31}],"is_range_date":false,"parts":[{"text":"中共中央办公厅《情况简报（整风专辑）汇编》（十八）","type":"title"},{"text":"中共中央办公厅编印","type":"authors"},{"text":"目录","type":"subtitle"},{"text":"各省、市委电话汇报（八月二十一日到二十三日）………（1）","type":"paragraph"},{"text":"第一机械工业部对中间群众思想情况的调查分析…………（28）","type":"paragraph"},{"text":"冶金工业部黑色冶金设计院对右派分子政治情况的分析…（33）","type":"paragraph"},{"text":"各省、市委电话汇报","type":"subtitle"},{"text":"八月二十一日","type":"subtitle"},{"text":"江西","type":"subtitle"},{"text":"省委根据青岛会议精神于最近召集了一次整风领导小组会议，对我省当前反右派斗争情况作了分析，认为在中央正确、及时的领导下，我省反右派斗争已经取得了很大的胜利：近三个月来暴露和孤立了一批右派分子，发动和教育了群众，初步贯彻了边整边改，并取得了一些反右派斗争的经验。总的说来运动的发展是正常的健康的，同时又是很不平衡的。少数单位对右派暴露较早，斗争较深，现在正全力擒贼王，揭内幕，查组织，斗争走向进一步深入；多数单位对右派揭露不够，斗争不深，处于斗而未倒，驳而未服的相持状态；还有少数单位右派很少或根本没有暴露，斗争还刚刚开头。总之，目前在地、专以上已展开斗争的单位，正面临着深入、艰苦的作战形势，只有克服更大的困难，才能争取决定性的胜利；而县级机关和大多数厂矿、交通、文教等单位则斗争尚待展开。","type":"paragraph"},{"text":"省委根据中央指示和我省情况，对当前我省反右派斗争提出的总的任务，就是要在斗争已经展开的单位使斗争进一步普遍深入。为此，省委对区党委、各地、市委、县委、各厂矿、机关党委的当前斗争，提出如下指示：","type":"paragraph"},{"text":"第一，在已经开展斗争的单位，为了深入斗争，争取决战胜利，首先要端正领导思想，每个指挥员都要明确认识：反右派斗争是我国政治战线与思想战线上的社会主义革命，是一场关系社会主义生死存亡的斗争。对于这个斗争绝不容许半途而废；同时，要彻底挖掘右派，不经过深入艰苦的斗争是不可能的，任何轻敌松劲，温情主义，草率和简单从事的思想表现都是有害的。各级指挥员必须认真学习毛主席在青岛会议上的谈话，且应根据这一文件的精神检查和提高指导思想，以适应当前艰苦斗争的形势。在组织上必须配备工作和整风两套人马，各级领导整风的人员要专职负责，坚持到底。各级指挥人员要亲临火线，摸敌情，摸经验，加强对斗争的具体领导。","type":"paragraph"},{"text":"第二，必须进一步发动群众，依靠左派，团结中间派，孤立和分化右派。要使左派和中左分子了解深入斗争的意义和艰巨性，领导并帮助他们分析情况，总结经验，提高作战艺术，学习打有准备的仗。对右派分子的斗争，能在驳斥上作到事实确真，说理充分，有的放矢，打中要害。可以分别组成说理斗争、揭发整理材料和研究右派动态等工作小组，在领导小组的领导下，集中作战。对于中间分子要在斗争中不断地教育和争取他们，发动他们积极参加斗争。只有中间分子（包括中右分子）充分发动起来了，才能抓住右派分子的致命的材料（他们的反动言论、文章、笔记等，特别是各种阴谋活动和组织的内幕）。为了发动中间分子，必须及时摸透和消除他们的疑虑，严格区别右派分子和只有右派思想的人及右派思想和一般思想意识、作风问题的界限。注意打破中右分子怕揭穿右派会惹火烧身的顾虑，鼓励他们同右派分子划清界限。在具体作法上，要细心体会他们内心矛盾揭发的过程，而因势利导。要运用多种方式如召开左、中联席会议，由领导人员专找中间分子座谈或和他们个别谈心使他感到亲切而靠拢我们。还要注意重点，设法争取和右派最接近的中右分子，因为他们一过来，我们就能抓到右派反动言行的要害材料和真凭实据，而且其他中间分子也就更容易向我们靠拢。","type":"paragraph"},{"text":"第三，必须坚决贯彻边整边改的精神，能马上改的马上改；因各种原因不能马上改的要向群众作解释，或作改的具体准备；不应当改的当然就不要改，并加以声明。总之，要作到群众所提的意见条条有着落，条条有交代。如此，我们就能更有力地鼓舞左派，团结中间派，孤立和分化右派，有利于斗争。对改正错误和克服缺点拖延不决，也是一种右倾思想的表现，必须坚决地防止和纠正。对改得快、改得好的要及时表扬、宣传；对改得不力的要检查督促和适当地予以批评。","type":"paragraph"},{"text":"第四，必须继续坚持说理和揭露事实的方针，灵活地运用策略；要知己知彼，不断在斗争中揭露、调查、核实和分析敌情；要把右派排个队，作到心中有数，集中力量打击极右分子。","type":"paragraph"},{"text":"在斗争中还要根据各个对象的不同条件，采取不同的对策：对于那些关键问题已经作了交代的，可以将他暂时搁一搁；对于那些关键问题尚未交代的，要抓住要害，跟踪追击，一直到他把关键问题交代出来；对于那些坚决顽抗的，要认真收集材料，打破顶牛局面；对个别极顽固的分子，还要在长期斗争中加以解决。有的单位对敌情心中无数，对右派不加分析的现象，必须克服。","type":"paragraph"},{"text":"擒贼先擒王，要善于集中火力打击右派骨干，分化敌人，各个击破。在具体作法上也可以先斗易后斗难，先斗明后斗暗，争取小右派起义围剿大右派；要擒贼王，又要避免无把握的攻坚，要争取步步取胜，集小胜为大胜。","type":"paragraph"},{"text":"要打攻心仗，要摸透右派的各种火力，指明只有彻底坦白交代才有出路；要抓住右派的要害、底细，打破他们的各种幻想；领导人员在他们动摇或顽抗的时期要找他们个别谈话，以促使其投降。对右派分子的家属也要进行工作，以形成内外夹攻。目前对一般右派分子不要进行组织处理。","type":"paragraph"},{"text":"要善于迂回作战，要使大会驳斥、小会挖掘、个别谈心、家属规劝等起伏配合，并要利用矛盾，寻找缺口，突破一点，由此及彼地迂回进攻。有些单位只知正面进攻和大会斗争，对迂回斗智缺乏积极钻研的精神，必须迅速加以改进。","type":"paragraph"},{"text":"在深入斗争中，必须挖掘漏网的右派分子。从一个单位来看，凡是过去放鸣不够、群众发动较差、情况复杂、没有发现右派或报批的右派分子较少的单位，都可能有漏网的右派分子。从具体对象上看，有些一贯对党不满、政治思想反动、但在放鸣中露得少、缩得早、或者知道了领导上的意图而未暴露的人，有些原来材料不足、未批准划为右派的人，都应该进一步发动群众，根据新的材料和事实重新进行审查。在挖掘时，必须贯彻实事求是的精神和掌握划分右派的统一标准，既不能把合乎标准的右派漏掉，也不能因挖掘而降低标准，以作到不错不漏。","type":"paragraph"},{"text":"反右派斗争一定要取得决定性的胜利之后才能转入整风，不要草率收兵，具体时间不要强求一致。有些斗争已经取得决定性的胜利或经深入挖掘、确实没有右派分子的单位，经过区党委、各地、市委、各战线检查批准后，可以先行转入整风；在整风中还应当适当地结合进行反右派斗争，注意继续深入挖掘或对个别顽抗分子的斗争。在深入斗争的同时，必须把反右派斗争在全省普遍地展开。","type":"paragraph"},{"text":"关于县一级党政机关、统战、文教、事业单位等各方面的反右派斗争，一般应在白露（九月八日）以后展开。为了保证工作、反右两不误，各县的斗争应分批分期举行。区党委、各地、市委应召集各县领导干部开会，传达和讨论反右派斗争的方针、政策和作法，并草拟计划报省，以便作出全面计划。","type":"paragraph"},{"text":"关于工厂、矿山、建筑企业、交通运输企业的反右派斗争，必须保证生产和斗争两不误。反右派斗争一般也只在科室（包括工程技术人员）中举行，对工人则只进行正面的社会主义教育，具体的计划由区党委、各地、市委去订。","type":"paragraph"},{"text":"各中等学校和技职学校教职员中的反右派斗争，一般应在所在地区党委、地、市委、县委的领导下同时进行。","type":"paragraph"},{"text":"为了加强对各地反右派斗争的领导，省委有四个常委（内书记一人）、两个部长（省委委员）和其他一部分人员，共二十一人，于二十一、二十二日去赣南、南昌、上饶、吉安、抚州、九江、景德镇等地、市委了解、检查反右派斗争的情况和在农村中进行社会主义教育的问题，并传达中央对当前反右派斗争的指示，时间约一周到十天左右。","type":"paragraph"},{"text":" （江西省委整风办公室王介方汇报）","type":"paragraph"},{"text":"河北","type":"subtitle"},{"text":"新闻出版界反右派斗争的情况","type":"subtitle"},{"text":"本省新闻出版界的反右派斗争，前一阶段由于某些领导干部存有右倾麻痹情绪，致使运动进展较慢；近来有所扭转，斗争逐步开展起来。经过初步揭发，在省级五个新闻出版单位中，除新华分社尚未发现右派分子外，其余四个单位共发现右派分子十一人。其中：河北日报社五个——于山（党员，副刊部副主任）、王如寒（党员，编辑）、孟杰军（团员，记者）、肖峰（党员，记者）、张景泽（党员，编辑）；河北青年报社一个——冯以平（女，党员，编委会工业组组长）；出版社三个——王大中（编务室秘书）、智绥之（编辑，民革支委）、周景堂（编辑）；广播电台二个——蒋成瞻（编辑，三青团员）、吕烈权（编辑）。这些右派分子在鸣放当中，都曾大肆向党进攻。他们进攻的特点，主要是用资产阶级的观点，来反对新闻出版事业的社会主义方向，反对党的领导，企图改变新闻出版事业的性质。","type":"paragraph"},{"text":"在新闻出版界的右派分子当中，以河北日报社于山的右派思想较为系统和突出。于曾对办报提出四项建议：（1）主张报纸按照合作社的性质来办，按工分分配收入，以便用经济的办法来刺激大家办好报纸；（2）主张报纸编辑部的干部由选举产生，真正凭本事吃饭；（3）主张取消八小时的上班制，完成定额任务以后，其余时间自由支配，使指靠会议吃饭的人连人都找不到；（4）主张在河北省办两个报纸，通过“物竞天择”的自然法则，来决定报纸的生死存亡。其余几个右派分子，一般都积极支持于山的观点，并都从不同的角度向党进攻。有的主张报纸不要指导工作，读者喜欢什么就登什么；有的反对报纸副刊的文学作品去配合政治运动。出版社的右派分子，主张出版社应该允许自由竞争，多建几个私人出版社。他们为了取消党的领导，就对我们的报纸大肆诬蔑，否认一切成绩，说：“河北日报办得一团糟，面目可憎。”并说：“这是由于党的领导所造成的。”他们积极散布“不懂文学艺术的人，不能领导文学艺术”的谬论，攻击诬蔑老党员和老干部，说他们是“不学无术”，“白吃饭”，“干不干，三斤半”。右派分子王如寒在四月份曾写了一篇八千字的小说（未发表），把报社的副总编辑诬蔑成一个不学无术、颟顸无能、自私自利、极端无耻的人，来恶毒地攻击党的领导。右派分子有的还企图办“同人报”、“同人出版社”或“同人广播”；有的还企图建立编辑和记者的代表会为最高权力机关，来监督编委会和总编辑。","type":"paragraph"},{"text":"从现有的材料来看，新闻出版界的右派分子，大体有两种不同的情况：一种是本质上反动，对我们有极深的阶级仇恨的。如出版社的王大中，是大汉奸王允卿的儿子。王允卿在一九四五年七月至九月间，曾任伪满洲国驻日特命全权大使，解放后被我鎭压。王大中本人曾任其父的私人秘书，一九五零年从日本回国。智绥之是地主出身，其父曾任国民党河北省委委员，于一九三九年被我处死。另一种是有些年轻的党团员，虽然历史上没有什么问题，但是思想上沾染了资产阶级的污毒，发展了严重的资产阶级的个人主义；他们经过党的培养教育，学到了一点本事，就狂妄自大、骄傲自满起来，以至最后完全丧失了党的立场，在鸣放期间和社会上的右派分子内外呼应，疯狂地向党进攻，成了叛徒。","type":"paragraph"},{"text":"目前，对这些右派分子一般地都开过几次以至十几次的斗争会。八月十四日，省新闻工作者协会曾召开了河北省新闻界三百多人的反右派斗争大会。参加会议的除省级新闻出版界各单位的人员以外，石家庄日报、保定日报以及全省二十八个地、县农民报的负责人，也都前来参战。在会上着重地批判了资产阶级的办报方向。当前右派分子一般的已开始表示低头认罪，但有的还在顽抗，斗争仍在继续进行中。","type":"paragraph"},{"text":" （河北省委整风办公室李玉琪汇报）","type":"paragraph"},{"text":"重庆","type":"subtitle"},{"text":"新闻界反右派斗争的情况。新闻界自七月中旬开展反右派斗争以来，截至上周为止，初步揭露出右派分子十人（重庆日报和重庆人民广播电台各四人，四川工人日报二人）。经过斗争现已基本上攻跨了七人，其中重庆日报编辑游仲文、记者杨本泉、曹岳霖（右派集团）和重庆人民广播电台文艺组组长杨钟岫等四人的罪行，已经在重庆日报上公开揭露。","type":"paragraph"},{"text":"随着斗争的深入发展，还暴露出重庆日报副总编辑贾唯英、重庆人民广播电台编辑部副主任李光儒、四川工人日报总编辑办公室主任汪岗等三个党员负责干部，都是右派分子。这三个人的问题，市委在鸣放时期即有所发现，在反右派斗争开始后，即确定对他们先量尺寸、后戴帽子。八月二十日市委常委会议，才决定将这三个人划为右派分子，拿到群众中斗争和登报。现将这三个人的材料分别报告于下：","type":"paragraph"},{"text":"一、贾唯英：三十六岁，四川合江人，家庭出身地主，本人成分学生，一九三七年五月参加革命，一九三八年一月重新入党（曾于一九三七年五月入过党，同年失掉关系），一九五四年曾因包庇反革命分子和隐瞒了丧失立场的错误，受过当面警告的处分。在此次运动中，初步揭发出他有不少严重问题：","type":"paragraph"},{"text":"（1）今年五月份所谓“左叶事件”发生后，贾唯英既未向市委请示，也未与本市其他新闻单位负责人商量，就急急忙忙擅自组织了重庆市新闻界“左叶事件”座谈会。会上贾自任主席，在开场白中说：“重庆也有类似事情，要求大家有气出气。”会中休息时，他还鼓动大家踊跃发言，并说：“只有新华社受的气少，因为他们没有写批评稿。”会议结束前他又说：“你们作记者的遇到许多困难，我们作编辑的也遇到些困难，首先是市委。”并列举了他“受气”的例子，流露出对市委的不满情绪。最后，他还赞同右派分子李忠禄（广播电台政播组组长）的提议：要四川工人日报参加座谈会的人回去告诉汪岗，要他把座谈会提的意见带到市政协会上去呼吁（汪是市政协委员，当时正开政协会议）。","type":"paragraph"},{"text":"在召开新闻界座谈会之前，他叫报社记者写了一篇“我们要求排除障碍”的文章，登在开会那天的报上，实际上是给座谈会指示方向。会后，他又未请示市委，连续发表了两篇报导，并配合一篇社论、两幅漫画，在三天之内集中地攻击了市的党政领导机关和许多负责干部。这些稿子都是贾亲自审改的。现查对底稿，他在许多地方大大加重了语气，并在一篇报导和社论中专门加了一段攻击保密制度的话。他还想把座谈会的发言全部登报，因编委都反对未成，便又擅自决定将座谈会的记录分送给中央宣传部、省委宣传部、人民日报和全国新闻工作者协会。据现在查对，该次座谈会上有许多人的发言是夸大和歪曲了事实的。贾唯英对他这一连串的做法，在事后还得意洋洋地说：“市委动的慢了，本市的真正大鸣大放是从记者座谈会开始的。”","type":"paragraph"},{"text":"（2）对本市的鸣放报导，贾唯英曾一度追随文汇报的资产阶级路线，强调“要充分揭露”，“愈尖锐愈好”，“要具体生动”，“要造成声势，数量要多，方面要广”，想以此来对市委“施加压力”，对市委“起督促作用”。在鸣放期间，重庆日报的许多报导，在贾唯英这种思想指导下，利用报纸向各方面点火，有一段时间实际上脱离了市委的领导。有一天他半夜里把报社的各组组长召集到他的家里开会，说：“要揭盖子，鸣放会议当天开当天报导，迟一天报导就是失职，现在空气很紧张。”这样，报纸上就出现了许多污蔑党的带煽动性的描写，并且用了许多右派分子攻击党的话作标题。他还违背市委的指示，随便点名，除点了市委书记、党员副市长外，还点了省委宣传部副部长李亚群同志。市委决定，当时暂不在厂矿、机关，中、小学中搞鸣放，贾唯英是知道的，但他却组织记者写稿，向工厂点火，而且放在第一版的显著地位，批评厂矿领导按兵不动，并说：“工厂是大头，不搞看不出声势来。”又用“只听雷声，不见雨来”作标题，在第一版上批评机关（发稿前有人提出要问直属党委，被贾拒绝，贾并亲自修改签发了），对中、小学也在报上点了火。报社的另一副总编辑余时亮同志对他的这些做法，曾几次提出意见，但贾都没有接受，并到下边散布“余时亮清规戒律太多”。","type":"paragraph"},{"text":"（3）不尊重市委，对市委的许多领导同志有不满情绪，并且不分场合对象，在报社内随便散布不满情绪，如说：“市委不放手、怕负责”，“市委对报社干涉过多”，等等。据揭发，贾曾和人民日报记者李策谈过些问题，李策说：“有些事情不要请示，先斩后奏，登了再说”。这次谈话后不久，贾就擅自签发了重庆钢铁公司扩建的消息（曾有人建议送市委审查，他不听），结果报导失实。贾还问过李策，市委“干涉”报纸怎么办？李告诉他安东日报曾在人民日报上批评过市委。贾听后就叫工业组的张怀珍写稿送人民日报批评市委（张未写）。另外，在鸣放初期，他还曾几次鼓动新华社的同志写稿批评市委。","type":"paragraph"},{"text":"（4）在鸣放中，对右派分子汪岗、游仲文等人的办报路线（想组织“同人晚报”的言论）表示同意和支持，说：“完全同意，讲的很好，我很赞成。”另外贾对于重庆日报社内的右派反党小集团，在鸣放时对肃反企图翻案，也表示同情和支持。在过去贾就曾为这些人抱不平，不同意将肃反材料放入每个人的档案中。","type":"paragraph"},{"text":"二、李光儒：男，三十八岁，四川南充人，家庭出身地主兼工商业者，本人成分是自由职业者，一九四五年曾参加过三青团。一九五〇年三月参加工作，一九五四年三月入党。在此次鸣放中，据初步了解他有以下反动言行：","type":"paragraph"},{"text":"（1）在贾唯英召集的新闻界“左叶事件”座谈会上，他以广播电台编辑部负责人的身分，作了如下的发言：“左叶事件是革新新闻面貌工作的机会，我们现在常像习惯似的低头……，今后应醒过来，克服不敢斗争的情况；作领导的头上也应该长角，改变这种情况是长期斗争，……主要的靠我们自己；……不希望这次会，只是打一次吗啡针。”","type":"paragraph"},{"text":"（2）在广播电台机关鸣放会上，攻击党的组织在发展党和干部工作上有宗派主义，并泄露党的秘密。如说：“支部不同意XXX等入党是宗派主义。”公开了支部发展党的计划和讨论的情况，甚至泄露了“中央关于直系亲属被镇压和在港、澳、台的人不能吸收入党的规定”。又说领导偏爱某些干部，提拔干部、工资改革中都有宗派主义，并把领导上研究某些干部的情况，都在会上公开讲了。他还说肃反时他在政治上是被怀疑的（实际情况是他一直参与领导广播电台的肃反工作）又说：“肃反时的保密大检查是违反宪法。”","type":"paragraph"},{"text":"（3）在鸣放时期，未经请示，擅自决定召开了两次座谈会，攻击市文工团和市体协党的领导，并把市文工团座谈会的录音剪辑播送，影响很坏，起了点火作用；同时对市委宣传部关于广播上不能放毒草的指示，不但不认真执行，反而擅自将审稿权下放到组长甚至编辑，为广播电台内的党外右派分子开了方便之门，播送了许多毒草。","type":"paragraph"},{"text":"（4）他与重庆日报的右派小集团（游仲文、杨本泉、曹岳霖）关系密切，在鸣放期间，曾和这几个右派骨干分子混在一起，附和右派言论，泄露了党的机密。","type":"paragraph"},{"text":"三、汪岗：男，二十八岁，四川成都人，家庭出身自由职业者，本人成份学生，一九四五年参加过国民党远征军，任驻印度宪兵队长，一九四六年脱离国民党军队，一九四八年七月入党，同年十月失关系，十二月到大别山鄂豫军区三分区政治部工作，一九五〇年四月在重庆恢复党的组织关系。在这次鸣放中，据初步了解他有以下的反动言行：","type":"paragraph"},{"text":"（1）五月十七日，他在市政协会议上以新闻界代表的身分要求临时发言，将“左叶事件”座谈会上攻击党政领导的言论搬上政协的讲坛，散布了极其恶劣的影响，呼应右派分子向党的进攻。","type":"paragraph"},{"text":"（2）在市委召开的文艺、新闻座谈会上和在报社内，散布了比较系统的右派办报路线的言论，说：“目前报纸工作有垄断现象，如纸张分配，发行限制等。”并说：“四川日报是靠党报的牌子吃饭。”主张取消省、市委的机关报，而改办群众报；即使要办机关报，也要多办群众报，这样的报就可以多批评。他并列举了文汇报、新民报批评几个省委的例子，表示十分推崇，并主张应向该两报学习。还说：“报纸党性原则须重新考虑。”“老解放区办报的经验现已不适用。”“机关报指导性的包袱背得太重了，群众不喜欢看。”因此，他积极主张多登所谓社会新闻，将足球赛之类的消息放在第一版，而将人民日报的社论放在第四版，理由是前者有人看，后者不一定有好多人看。","type":"paragraph"},{"text":"（3）在鸣放初期，把重庆广播电台的右派分子杨钟岫所写“新民街三号一夕话”（攻击作协党组的领导）拿在四川工人日报上发表。这篇稿子是重庆文艺界右派分子向我党发出的第一支毒箭。四川工人日报在五、六月份还陆续发表了许多有毒的东西，基本上已不像工人的报纸了。这个问题该报总编辑李超也负有很大的责任。因此，现在该报社内部，尚很难找出能与汪岗坚决斗争的人。","type":"paragraph"},{"text":"（4）在大鸣大放时，汪岗还写信给他的爱人徐云（党员，在四川大学读书），要她支持学生大鸣大放，说：“给党委提意见，不接受就写文章，但不要投四川日报，可以投人民日报和文汇报。”","type":"paragraph"},{"text":"（5）汪岗很崇拜党内右派分子刘宾雁，说刘是个没有框框的人，表示自己也要做个没有框框的人。他还认为钟惦棐在“电影的锣鼓”一文中所取得的“票房价值”很重要。","type":"paragraph"},{"text":" （重庆市委办公厅徐雄汇报）","type":"paragraph"},{"text":"江苏","type":"subtitle"},{"text":"一、最近发生两起右派分子自杀事件。一起是徐州市鼓楼医院的副院长韩健生（农工民主党员）。他在历史上曾作过伪军医处长、少校军医主任。鸣放时，他发表的反动言论极其恶毒。经过几次的说理斗争，他才作了一些交代，后来又企图翻案。院方没有继续给他工作做，叫他好好考虑，再作彻底的交代。他自杀前我们曾从他老婆的口中发现一些征候，但没有引起注意。八月十七日夜他即自杀身死。","type":"appellation"},{"text":"另一起，是常州市工人报编委钱雅仁（共产党员）。他历史上曾在伪中山日报、晨报工作过，当时与汤恩伯的关系很密切；参加我地下组织后，还写过几次反动报导。这一段历史，他一直没有向组织上交代过。在这次鸣放中，他企图篡改报纸的政治方向，篡夺报纸的领导权，而当他的历史和反动言行被揭发批判后，他自觉问题严重，特别登报揭露后，感到无脸见人，乃于八月十日出走。十三日在扬州发现他已自杀身死。","type":"paragraph"},{"text":"在此以前,我省尚无右派分子自杀身死的。此二起事件发生后，省委即发了个通报，强调三点：（1）坚持说理斗争；（2）注意掌握斗争策略，不要硬斗，特别当发现有自杀征候时，领导上要主动地找他们谈话，交代政策，指示出路；（3）加强保卫工作。","type":"paragraph"},{"text":"二、民盟省委组织部副部长樊光（右派分子），最近交代了今年四月份费孝通在南京的活动情况及陈仁炳和罗隆基两个小集团的情况。据樊交代：费在南京曾找他谈了一次话，讲了四个问题：（1）要解决人民内部矛盾并不那么简单，弄得不好就要中流弹的。费举例说，他去年到昆明调查知识分子问题，刚去时党委很欢迎，后来搞到党和知识分子的关系问题，党委就有人质问他：“你是来干什么的？”他说：“我是来帮助你们的”，并坚持调查下去。最后，省统战部认为他的调查对他们是有帮助的。（2）对旧政法人员的安排。费说，他有一种想法，就是全行业地安排。他交给樊光一项任务，要樊找旧政法人员，谈谈他们在今天能有什么贡献？对自己这一行的安排有什么意见？（3）关于干部问题。要从地方上调些干部到中央工作。樊说：“地方干部不愿到中央去。”费说他有个想法，从地方上借一点干部到中央，由中央给他们一支令箭到各地作专门调查，完成任务后再回到地方去。（4）费在谈话时，为了证明他的“天气论”，举了毛主席对他们的讲话作例子，说有一天毛主席对他讲，要三年解冻，要大家来作解冻工作，并鼓励大家写文章。主席还说：“我不能担保没有人围剿，但有围剿我给你们解围。”樊问：“早春天气，最后一句话是什么意思？”费避而不答，只说：“那是春暖花开后的事了。”","type":"paragraph"},{"text":"樊所交代的陈仁炳小集团的情况是：樊在一九五〇年春天到上海去找陈仁炳时，正碰到陈的小集团要在当天晚上聚餐。因樊原来是他们小集团的成员，所以也要樊一起参加。吃饭时主要谈的是争夺上海市支部领导权的问题。当时他们主要反对上海市支部主任委员苏延宾、副主任委员申葆文。他们估计小集团掌握的群众比较多，所以主要研究如何推动上海市支部尽快地选举。会上他们还说，申葆文参加过特务组织，借此来打击申。参加聚餐会的有陈仁炳、彭文应、孙大雨、赵文璧、孙斯鸣、薛宝康。","type":"paragraph"},{"text":"樊所交代的罗隆基小集团的活动是：一九五零年夏天，罗涵先因公到上海，要樊光到上海去谈话，他告诉樊光说，罗隆基、张东荪、潘光旦小集团还存在，他和叶笃义、陈新桂是联系人。他说人民日报发表的驳斥美国国务卿艾奇逊的社论是毛主席写的；社论中提到民主个人主义者在中国有一层簿薄的社会基础，可见罗隆基还是有代表性的，党还是要团结他们的。他又说，认为现在第三次世界大战不会爆发是不正确的，他看是可能爆发的。打起来谁胜谁负，不可预料，那时候就要看我们的眼光了，看宝向那里压？为了将来压宝本钱大，必需爬得地位高。樊光认为这可能就是罗隆基小集团当时对形势的估计。","type":"paragraph"},{"text":" （江苏省委整风办公室佘孟孝汇报）","type":"paragraph"},{"text":"安徽","type":"subtitle"},{"text":"据安徽巢县中学、黄麓师范学校和巢县第一、第二初中等四个学校的调查，教职员在鸣放以来的情况如下","type":"subtitle"},{"text":"一、在整风初期，我邀请党外人士提意见时，他们都很关心，以后又看到报上登载了各地右派分子的言论，他们中的少数右派分子也就活跃起来，在师生中进行活动，散布不满言论。六月二十日，安徽日报发表了合肥市召开中小学教师代表座谈会的消息和会上的发言，而这时这几个学校的党员校长也在合肥开会，这些右派分子就抓住了这个机会，活动得很嚣张。当时这些学校的领导上心中无数，对此束手无策；多数教师觉悟不高，认识模糊，不明方向；有些党、团员则怕搞到自己头上，对右派分子的活动明知不对也不敢批驳，有的甚至盲目附和，丧失立场，以致一度呈现混乱紧张状态。直到全国开始进行反右派斗争后，这些右派分子才逐渐隐蔽起来。目前有些右派分子表现惊惶。巢县第一初中教员、右派分子王能法就到处打听“中学里有没有右派？我们学校里有没有?”","type":"paragraph"},{"text":"二、在五月底到六月初期间，教职员中的右派分子暴露了不少反动言论。他们的攻击是多方面的，特别是对党对农村和对学校的领导工作方面。在农村方面是集中攻击合作化和统购统销，故意夸大缺点，抹煞成绩。第一初中谭尚功（教员，家庭是上中农）说：“合作社有什么优越性呢？合作化了反而减产了。”巢县中学教员何春野说：“统购统销把老百姓搞得没有饭吃。”又说：“不退社不行了，粮食不够吃了。”第一初中的王仰禹在教师中煽动说：“去年增产了，为什么今年还吃面？”（巢县是产米区，意指报上报导丰收是假的）。还说：“毛主席的报告是为了缓和农民的，怕农民暴动。根据历史发展规律，到一定时期农民一定起义推翻统治者。”对学校工作是明目张胆地反对党的领导，打击党员校长，并针对肃反运动和其他方面的工作来进行攻击。巢县中学的教导主任杨骏如（县人民代表、县人委委员、政协委员）和陶光（教师、共青团员）二人在鸣放中勾结起来，想篡夺校长职位。他们分别在教研组和教师的团支部内进行活动，散布谬论：“现在是外行领导内行”，“校长要民选”，“积极分子是左宰右相”，明目张胆地打击党员校长，在一次校内行政会议上，强迫党员副校长对鸣放表示态度，当副校长问道：“我怎么表态呢？”他们就接着教说：“来啊！我是墙，你们来推啊！”陶光在教师中到处攻击两个党员校长，说：“一个是无能，一个是跋扈”。他在教师团支部大会上更露骨地表示：“我们有两个党员校长，应该换一个民主人士，这样有人心中有苦就可以诉一诉。”还进一步提出要“民主治校”的荒谬主张，说什么“解放以前就有学生自治会，治校委员会”。而杨骏如除在暗中指使陶光及曹一诚（教师、教育工会委员）外，他自己也在教师中有意地进行拉拢。他不通过校长自行减免学生的学杂费来讨好家长。他还挑拨学校和地方党政机关的关系。有一次校长批评他催收学生学杂费不力，他就扬言：“要不是我姓杨的顾全大局，否则歪歪嘴巴，保险来个大民主，把两个校长搞掉。”曹一诚则利用教育工会的福利费来拉拢教师，挑拨教师和领导的关系，说：“学校领导不关心教师疾苦。”“教育工会不能做行政领导的尾巴，教育工会的事情要自己作主，不要和学校领导商量。”企图摆脱党对教育工会的领导。他还诬蔑“肃反搞错了，应该成立平反委员会”。第一初中教师聂修瑗则想在肃反问题上向党反扑，说：“这次党整风，我要向党算账。”","type":"paragraph"},{"text":"三、据巢县中学，第一初中，黄麓师范三学校排队的情况来看，全体一百六十三名教职员中，左派三十五人，占百分之二十一点四六；中间分子一百一十四人，占百分之六十九点九三；右派一十四人，占百分之八点五八。已排出的右派分子，多数是出身于地主、资产阶级家庭，有的本人就是历史上的反革命分子。第一初中的王能法原是伪国防部二厅的特务；聂修瑗曾是国民党电台台长，王仰禹的二兄弟现都是劳改、管制分子；陶光、朱保衡和黄麓师范的姚荫昌、张光三等都是地主家庭出身，而朱又是刚刑满释放的反革命分子。这些右派分子有的已在鸣放中放出了不少反动言行，有的是在进行反党活动，有的则是根据其日常表现来决定的。左派分子则多数是党团员，或则是坚决拥护社会主义、拥护党的积极分子，他们在重大问题上是可以辨别大是大非的。","type":"paragraph"},{"text":"四、对中等学校内进行反右派斗争的意见：","type":"paragraph"},{"text":"（1）如何继续鸣放：全国反右派斗争开始后，学校内部的情况是有变化的：左派抬头，对反党反社会主义有所警惕；右派已经缩头，不公开讲话，除在鸣放中已放出来的之外，近来已很少发现他们的反动言论。因此，开展反右派斗争时，如何再进一步鸣放，继续暴露反动言论，是首先值得注意的问题，我们认为在已鸣放的基础上可采取：1、由党出面组织座谈会、贴大字报等方式来征求意见；2、出题目组织辩论，给右派分子一个发言的机会。即使他们不敢再放，也可以征求一些群众意见。这样既有助于我们的整风，也有助于教育群众；3、抓住已放出的右派言论进行批判，待群众觉悟提高后，也可进一步揭发右派分子。","type":"paragraph"},{"text":"（2）领导问题：巢县的三个中学，领导干部都是比较强的，校长都是比较老的，有相当的工作能力和政治水平。但校内党的支部是比较弱的，党员少，新党员又多。四所中等学校只有十八个党员，占全体教职员的百分之十。由于党员少而弱，县委对学校的领导主要是通过文教党组。","type":"paragraph"},{"text":"现在各地对反右派斗争的领导方式，大致有以下三种：1、由地委领导，集中在一处或数处进行鸣放，再分校分组开展辩论，在市内由市委集中搞；2、由县委领导、集中放，也分校分组讨论，地委则派人参加。另吸收有关学校的领导党员组成领导小组，在校内也根据具体情况以党员校长为核心、吸收部分党员骨干和完全可靠的积极分子参加。各中等专科学校的反右派斗争，则由各该校所在地的地、市委负责，各有关厅、局党组可派有一定水平、又熟悉学校情况的干部去帮助。","type":"paragraph"},{"text":"（3）步骤与方法：我们认为一般可分为三步：1、训练干部。先集中领导干部学习，提高思想认识、交代政策和运动方法，并在干部中有准备地进行全面的排队。2、全面进行动员。首先对全体参加者说明反右派斗争的重大意义，说明整风和反右派的不同性质，然后召开左派分子会议，进一步说明运动的意义，表明领导决心，交代政策，同时召开一些中间分子的代表会议，解除他们的顾虑，发动他们对右派进行揭发和批判。3、在群众提高了觉悟，明确了政策界线的基础上，通过左派和中间分子的酝酿讨论，确定右派分子名单并研究如何批判和揭发他们的反动言行，有组织、有领导地对重点分子进行斗争。一般的可以学校为单位进行，大的学校可以分组搞，必要时也可几个学校联合起来搞。","type":"paragraph"},{"text":"（4）时间问题：在短短的暑期中要搞彻底是不容易的。因此，我们认为可以考虑在集中鸣放、初步进行排队和揭露、批判几个重点分子以后，待下学期开学时，再在整风与工作两不误的原则下继续进行斗争。","type":"paragraph"},{"text":"此外，我们也强调贯彻边整边改的精神。在反右派分子期间，各校领导上应及时地将鸣放中所反映的善意而又有益的意见集中起来，邀请党外教师共同研究，凡可以由本校解决的应坚决地及时加以解决；不能马上解决的，也应分别加以说明，或转请领导机关研究处理。","type":"paragraph"},{"text":" （安徽省委整风办公室许健生汇报）","type":"paragraph"},{"text":"湖北","type":"subtitle"},{"text":"各县整风的情况","type":"subtitle"},{"text":"全省各县现正在开三级干部会议，会上也首先搞大鸣大放。原来有些人还有顾虑，怕放不开，或放不出多少东西。根据现在情况看，能放开，并且放出不少东西；放了以后，对我们许多同志都是深刻的教育。原来我们不了解农村干部中有那样多的问题。在这次大鸣大放中，很多乡支部书记和社主任公开提出反党反社会主义的纲领。如郧阳县有一个党员黄金发，在会上提出十条建议，主张有：（1）取消统购统销，恢复自由贸易；（2）解散乡的党支部，如不解散，也要非党人士参加党支部的活动；（3）重新选举县委会；（4）所有农产品都要提高价格。宜城县一个团支部书记提出解散合作社，重办互助组。他讲话以后，会场上竟有人为他鼓掌。谷城县有四、五个乡干部说：“土改翻了身，互助合作亏了本。”有的乡干部说：“土改的成绩是十分，办合作社办掉了五分，统购统销统掉了五分，现在农村里和国民党时代一样。”黄冈县有些干部也提出取消统购统销的政策，说取消统购统销以后有三大好处：（1）有利于发展生产；（2）有利于工作；（3）有利于团结群众。有一个党员说：“粮食是我们农民生产的，应首先满足农民的需要。”他提出农村留粮标准要提高，单身汉留一千斤以上，一般户留七百斤以上。黄冈县何铺乡党总支书记王玉新也反对统购统销，并反对干部下放。他说：“共产党的天下坐不稳了，里里外外都有意见，毛主席本领再大也不行了。”罗田县一个党支部书记说，统购统销有五大害处：（1）妨碍生产；（2）劳民伤财；（3）影响党群关系；（4）影响农民生活；（5）伤害干部的积极性。总之在农村干部中，反党反社会主义的言论很多，现在还在继续鸣放。省委已召开了电话会议，强调指示各县要利用一切办法把这些反党反社会主义的言论尽量放出来，然后再加以批判。因为我们许多干部对当前的形势认识不够，对两类矛盾和两条道路的斗争认识不清，对主席所说的在农村应将锋芒对准富裕中农这一点也认识不清。很多干部只看到地主、富农的活动，看不到富裕中农的活动。经过这次鸣放，大家进一步体会了主席指示的精神，对反右派斗争和两类矛盾及两条道路斗争的认识更加明确了。现在还有不少人有思想顾虑，主要是：怕点火烧身，怕下不了台，怕斗不过人家，怕拖长时间等。省委指示各县不要怕，要充分地放，要利用各种形式放手地放。现在各县都在开会，乡的党、团支部书记和重点社的社主任都参加了会议，每个县都集中了几百或上千名的基层干部，正在根据省委指示的精神大鸣大放。","type":"paragraph"},{"text":"现在省上也正在开宣教会议，会上也进行了整风和反右派斗争，所反映的农村情况与各县三级干部会议上的反映大体相同。我们现正在集中力量开好三级干部会议，力求经过大鸣大放以后，首先把这些基层干部的头脑武装起来。这是在农村中开展社会主义教育的关键；而搞好大鸣大放又是开好三级干部会的关键。根据现在的情况看，是可以放开的，会也是可以开好的。","type":"paragraph"},{"text":" （湖北省委整风办公室梅白汇报）八月二十二日","type":"paragraph"},{"text":"天津","type":"subtitle"},{"text":"科技界反右派斗争的情况。为了分化和孤立右派分子，剥夺他们的政治资本，清除他们在科技界的影响，迫使他们在本单位缴械投降；同时，为了教育和提高科技界的群众，推动他们积极参加反右派的斗争，天津市“科联”及其所属二十六个专门协会，在本月十三日至十七日召开了各协会委员和理事的会议。参加会议的共有二百八十多人；全市主要科技人员，大体上都出席了这次会议。在参加会议的人中，党员约占五分之一，左派（包括党员）约占三分之一，右派约占十分之一。会议共开了大会四次、小组会两次；在大会上发言的有三十九人，在小组会上发言的有一百六十多人，另有二十七人作了书面发言。会议内容：首先是批判民盟中央提出的反社会主义的科学纲领，然后是集中力量对本市科技界影响较大并有代表性的三个右派分子（即雷海宗、王华棠和杨济时）进行了尖锐的揭露、批判和斗争。会议始终坚持了说理斗争的原则，基本上达到了预期的目的。","type":"paragraph"},{"text":"这次会议的收获有四点：（1）对孤立和打击右派分子，有比较大的影响。在会议上斗争的三个右派分子，原在本机关内，雷海宗还未被斗争，杨济时还没有斗透，王华棠还未低头。这次，雷因事先没有估计到我们要向他斗争，一点名就很紧张，斗争中表现慌乱，饭也吃不下了。王在开始被斗争时，虽曾表现泰然自若，满不在乎，但在科技界围攻之下，后来也表现出心情紧张，并探问是否需要他在大会上交代。杨在大会斗争后则到处找买毛泽东选集，并说他自己没有什么搞不通的，由于过去没学政治，才致现在犯了错误。其他的右派分子，虽未由大会斗争，但是会议的斗争形势，对于促使他们低头认罪，也起了一定的作用。如：医务界的右派分子金显斋，过去相当散漫，但在这次开会中从未缺席，即使要作手术也是作后就来。右派分子王桂丘，在大会前写材料说自己是“带罪人”，会后则写成是“罪人”；并对自己没有在大会上被点名，感到万幸。总的看来，采用这种在本行本业和老朋友中间进行斗争的办法，比局限于所在单位的斗争，威力来得较大。（2）对于争取和发动中间群众，起了较大的作用。天津大学教授恽魁宏，过去不问政治，从来不参加会议，这次每次都到，从未缺席。建筑工程局副局长阎子亨，过去对王华棠认识模糊，这次会上他说原来王华棠已变成反动派了。天津大学教务长潘承孝，过去一直说赵蕴山是老朋友，是同志，这次逐渐认识了自己的看法不对头，并主动提出应在机械协会对赵进行批判（因他和赵都是机械协会的会员）。对于雷海宗的认识，过去有好多人认为雷是学术思想问题，现在经过会议的揭发批判，特别是一些知名人士的发言，大大转变了大家的认识。南大历史系系主任郑天抨说：为了捍卫马列主义和捍卫党的领导，必须对雷进行无情斗争。杨志玖过去曾积极为雷辩护，现在也表示要对雷进行斗争。会议斗争的三个右派分子，各有各的特点，如王是到处点火，杨是谩骂领导，雷则是在理论上向党进攻，但是剥开来看，他们反党反社会主义的性质完全相同；同时再把他们和全国的右派分子加以比较，这就使中间群众的认识提高了很多。特别是对雷的批判，好多人说象上了一堂唯物主义课程，并比从书本上学到的还多。（3）提髙了左派，使左派在实际斗争中受到了一次锻炼，取得了经验，增强了信心。有的同志反复修改自己的发言提纲，从而提高了自己的说理能力。（4）对全市科技界的反右派斗争，有一定的推动作用。这次出席会议的人员，是来自一百二十四个单位，所有这些单位多少都受到了这次会议精神的影响，得到了一些经验。","type":"paragraph"},{"text":"根据以上情况，可以肯定这次会议开得很好，收获很大。我们对这次会议，也得到了如下几点体会：（1）斗争目标必须集中。这次会议集中批判了三人，比较容易搞深，搞透；如果批判对象太多，则容易分散力量。（2）必须坚持说理斗争。这次基本上作到这点，群众反映很好。同时，为了照顾群众的接受能力，我们采取了随着斗争的深入，逐步把右派分子反党反社会主义的本质揭露出来，如对雷的斗争，是先从揭露他的反动思想搞起，最后自自然然给他戴上右派分子的帽子。（3）必须注意发动有声望的专家作些有说服力的发言，这对中间群众的作用甚大。（4）大会的发言必须有计划地主动地加以安排，避免重复和分散，要有中心并有计划地逐步深入。我们这次会议，是从批判民盟的反社会主义的科学纲领开始，然后斗王，斗杨，最后对雷进行斗争，使斗争逐渐走向高潮时结束。（5）在大会斗争中必须建立党的统一领导，并应与斗争对象所在单位取得密切的联系和配合。这次会议是在市委教育部的领导之下，建立了党的领导小组，并召开过两次参加会议的党员会议，布置了工作计划，研究了斗争策略，统―了党员思想；同时在事先给各有关单位的党组织发了通知，取得了联系和配合。","type":"paragraph"},{"text":"这次会议的缺点是：时间短促，限制了正式发言的安排。左派发言较多，中间派发言较少；仍有少数人的发言，是揭发多而批判和分析不够；同时，也未让三个被斗的右派分子在会上表示低头认罪。有些中间分子的认识仍差；在大会结束前讨论决议草案时，对给雷戴帽子的问题，个别人的态度仍不明朗。这些问题，需要在各专门协会的斗争中，设法加以改进。","type":"paragraph"},{"text":"今后，各专门协会的斗争，拟分三摊进行。一是土木、建筑和水利；二是医学；三是史学、经济学和哲学。各协会斗争的目的，主要是批判和揭发各协会内的右派分子有关科技方面的反动论点，清除他们在科技界的影响，剥夺他们的政治资本，教育协会会员。至于对这些右派分子的政治斗争，将仍由这些右派分子的所在单位主持进行。","type":"paragraph"},{"text":" （天津市委整风办公室王辉汇报）","type":"paragraph"},{"text":"河南","type":"subtitle"},{"text":"三个重点县整风、反右派的情况","type":"subtitle"},{"text":"（一）我省新乡、荥阳、林县三个重点县的整风运动已于八月六日（新乡）至十二日（荥阳）先后开始。参加运动的包括县级机关干部、中学和完小以上的教职员共六千零八十人。其中干部三千八百零六人，完小以上学校的教职员二千二百七十四人；党员一千八百四十二人，团员一千六百七十二人，群众二千五百六十六人。","type":"paragraph"},{"text":"运动开始时，党内对于整风、反右派存在着不同程度的右倾思想，有相当一部分干部认为“县、区水浅，藏不住鱼，没有搞头”。某些干部对整风的方针、政策的重要性认识不足，不清醒，不敢放，处于被动。有的领导同志本身官僚主义、主观主义、宗派主义严重，因而怕整风整到自己头上，对领导运动缩手缩脚。有的在全国、全省大放大鸣时，也随声附和地放了一些错误言论，当前内心有些恐惧，怕被划成右派。有的埋头搞业务，站到整风运动之外，错误地认为整风与业务有矛盾。对这些思想必须很好地进行批判和教育，端正认识，以迎头赶上运动。","type":"paragraph"},{"text":"（二）整风运动开始后，首先以三、五天的时间进行了整风动员，结合学习文件，武装思想，解除顾虑，开展大放大鸣。这三个县均于八月十日至二十日组织了鸣放高潮，现在鸣放已基本结束，二十号以后，开始转向反击右派。据三县初步统计，共放出意见二万五千九百七十五条。其中属于揭发领导上三大主义、干部政策、工资级别和生活福利等方面的问题的二万三千九百二十五条，占总数的百分之九十二点一七；属于反动言论的二千零三十二条，占百分之七点八三。其反动内容大体可分为：反对党的领导，反对社会主义制度；反对合作化和统购统销；挑拨工农关系；否定三反、肃反成绩。从鸣放中的情况看，一方面揭露了领导上三大主义等严重情况；另一方面也进一步暴露了一些右派分子的面目以及一些党团员立场不坚定的情况。如荥阳县高中党支部干部耿保恒在鸣放中暴露了肃反斗争的计划，泄露了党的机密。","type":"paragraph"},{"text":"根据这次鸣放和前一阶段全国大鸣大放时的材料，三县初步排队，共有右派分子七十四人，占参加运动人数的百分之一点二二，其中党员二人，团员十三人，群众五十九人。分开来看：新乡县有右派分子二十三人，占参加运动七百八十四人的百分之二点九三；林县有右派分子二十五人，占参加运动三千零三人的百分之零点八三；荥阳县有右派分子二十六人，占参加运动二千二百九十三人的百分之一点一三。同时，随着运动的发展，新乡县发现了右派小集团两个，包括右派分子十人。","type":"paragraph"},{"text":"（三）县级整风、反右派的有利条件是：领导和群众思想有所准备，有中央和省、地三级的经验，指导思想一般的是清醒的。但是也有其困难，因为在目前全国反击右派的形势下，右派分子更加谨慎，尾巴藏得更深。因此，县级整风、反右派新的特点是：","type":"paragraph"},{"text":"（1）依靠现在大放大鸣的材料来反右派有困难，主要应依靠前一段全国、全省大放大鸣中暴露出来的材料。当全国全省大放大鸣时，县级机关的右派分子也都刮了一阵邪风，暴露了不少反动言行，所以开展反右派斗争还是有条件的。","type":"paragraph"},{"text":"（2）虽然在目前全国反击右派的形势下，大放大鸣暴露右派有困难，但是只要领导有决心，敢于大胆地放，还是可以放出一些东西来的。这三个重点县的实际情况已经证明：当领导放手发扬民主，群众起来反对领导上三大主义时，右派分子就认为机会到了，趁机混水摸鱼，放出一些反动言论来。","type":"paragraph"},{"text":"（3）领导上坚决贯彻边整边改的精神，对群众提出的一些合理意见，立即加以解决，就会进一步启发群众鸣放的积极性，鸣放的材料才能由少到多，由远到近，由浅到深，由一般性的问题到本质性的问题。这样在群众性的运动中，右派分子也必然会有所暴露。","type":"paragraph"},{"text":"（4）县级机关整风、反右派和农村中的社会主义思想教育运动同时开展，整风、生产两不误的问题也就更为突出了。因此，采取领导适当分工，组织两套人马，一套搞整风、反右派，一套搞当前生产和农村中的社会主义思想教育运动（也结合参加整风学习），以作到整风、生产两不误。","type":"paragraph"},{"text":" （河南省委整风办公室副主任高维汇报）","type":"paragraph"},{"text":"陕西","type":"subtitle"},{"text":"专、县整风的情况。目前已有五个专区（延安、榆林、汉中、安康、商铭）、十三个直属县（市）开始整风，从初步的情况看来，一般都鸣放起来了。汉中专区鸣放得好些，全专区参加整风的二千七百人中，初步排出四十二名右派分子，占百分之一点五左右。这些右派分子的主要论点是：“合作化搞糟了”，“统购统销搞糟了”。他们对领导也进行了一些攻击。直属县（市）的鸣放，主要是提了一些有关领导作风、生活福利等方面的意见。在鸣放中，大家说话很谨慎，心平气和，骂人的现象很少。这些县的有些人，原来在省一级机关鸣放时放过一些意见，现在要求收回原来的意见，说当时未考虑成熟等。郃阳县出的大字报，内容也是一般的意见。专区、县级的鸣放一般与工厂相似，由于刚开始放不出什么，大概要两个星期的时间，才能放出问题。","type":"paragraph"},{"text":" （陕西省委整风办公室白瑞生汇报）","type":"paragraph"},{"text":"湖南","type":"subtitle"},{"text":"省委关于划分右派分子的标准和批准手续的几点规定","type":"subtitle"},{"text":"（一）在整风运动中间，划分右派分子的根据是毛主席报告中所提的六条标准，并且根据中央统战部关于划分左、中、右派的建议和中央转发的上海电话汇报的七条标准。但根据我省的情况，在具体确定某人是否划为右派分子的时候，认为还须注意几点：","type":"paragraph"},{"text":"第一，对右派的言论和活动，在解放后和鸣放阶段中是一贯的还是偶然的，应该加以区别。如果其右派言论自解放以来或在鸣放阶段中是一贯的，而且这些言论和活动确实反映其真实政治思想和政治态度，恶意地向党进攻，应该划为右派分子；如果只是这次鸣放当中思想模糊，偶然附和了右派分子的某些言论，一般不应划为右派分子。","type":"paragraph"},{"text":"第二，右派言论是系统的还是零碎的、个别的，应该加以区别。如果在鸣放当中其右派言论是系统的反党反社会主义的言论，一般应划为右派分子；如果只是在某些个别的一般性的问题上有过一些右派言论，一般不应划为右派分子。","type":"paragraph"},{"text":"第三，其言论是具有反党反社会主义的根本性质的问题，还是属于非根本性质的一般性的问题，应该加以区别。如果在鸣放当中所发表的言论具有反党反社会主义的根本性质，不论其过去是否一贯或是否有系统的右派言论，也应划为右派分子（即前述第一，二款中所说偶然零碎的右派言论中，如果情节严重，反动性质很突出的，应划为右派分子）。如果只是对个别领导同志和党、团员个人有意见，或对某些非根本性的问题有些偏激情绪，而不是根本反对党的领导和社会主义道路，或对我们工作上有不满意见而不是根本否认成绩，反对社会主义改造和社会主义建设，则不应划为右派分子。","type":"paragraph"},{"text":"第四，解放以来，一贯有反党反社会主义言行的政治上的“老右派”分子，如果此次鸣放当中又发表了某些右派言论（即便是属于一般性的问题），也应划为右派分子，根据情况加以批判和斗争；如果在此次鸣放当中没有暴露反动言论和行为，也没有进步表现，仍应划为右派分子，但不必公开戴帽子，也不必斗争；如果在此次鸣放中表现较好，积极参加反右派斗争，确实表明有所转变，则不再划为右派分子。","type":"paragraph"},{"text":"第五，对于同右派分子或右派集团有关系的人，如果是有政治联系，积极参加与策划向党进攻的言论和活动，在反右派斗争中也没有交代、揭发和起义，即便是在鸣放中没有公开暴露出他们的右派言行，也应划为右派分子，并在其反动言行被揭发后，按情况进行斗争或批判。如果只是和右派分子或右派集团有一般的社会关系（如师生、同学、同乡、同事等），或者在个别问题上的言论与右派分子或右派集团有过共鸣，或一时被蒙蔽利用，参与过某些活动而不是系统参与，也不是属于根本性质的问题，则不应划为右派分子或右派集团的成员之一。斗争中追查组织关系与否，也按此项精神办理。","type":"paragraph"},{"text":"（二）为了把右派分子划准确，防止可能发生的偏差，应有一定的批准手续：","type":"paragraph"},{"text":"第一，凡确定为右派分子者，必须经本单位党组或党委根据前述的划分右派分子的标准，对于具体人的具体材料，充分研究讨论确定（注意对于前述标准不能机械硬套），然后经过一定的批准手续，原则上属于那级组织管理的人员即由那级组织审查批准。","type":"paragraph"},{"text":"（1）省级机关副处长（没有设处的厅属科）以上的干部，高等学校相当于讲师以上的教职人员，省级民主党派机关中相当副处长以上的干部，均由省委批准。上述机关、学校的其他人员，由省委各战线整风领导小组审查批准。","type":"paragraph"},{"text":"（2）省直属厂矿中工程师以上的高级技术人员和省委管理的干部，由省委批准；凡不由省委批准的，都由厂矿企业党委自己决定。","type":"paragraph"},{"text":"（3）地、专直属机关划分的右派分子，属省委管理的干部由省委批准；不属省委管理的干部由地委批准。县的中学校长、副校长、教导主任由地委批准；其余人员由县委批准。各市属省委管理的干部和民主党派的市委委员由省委批准；其余人员由市委批准。至于由地委代管的市由地委规定分级管理范围。","type":"paragraph"},{"text":"第二，要上新湖南报的右派分子，须报经省委批准；登市属报纸的须由各市委批准。","type":"paragraph"},{"text":"第三，在鸣放以后，各单位均应进行排队，尤其是要把左派和右派划出来，右派中又要划出极右分子。在排队时，必须实事求是、经过认真的调查研究，不能草率从事，运动中并要不断根据新的材料加以修正。材料还不充分，可以划为右派也可以不划的暂时不划为右派。排队划分左、中、右派，由各单位领导小组内部掌握，不应在干部和群众中公开进行排队和公布。","type":"paragraph"},{"text":"第四，对于疑难的对象不易一下判断是否为右派的，应将各种材料查实，加以汇集，进行充分研究后，再加以解决，不能解决的找出疑难问题逐级上报确定解决，各战线、地、市委不能确定的报省委解决。","type":"paragraph"},{"text":" （湖南省委整风办公室张瑞洁汇报）八月二十三日","type":"paragraph"},{"text":"山东","type":"subtitle"},{"text":"一、省人代大会反右派斗争情况","type":"subtitle"},{"text":"省人代大会于八月十八日进入大会讨论阶段，到会代表听了政府工作报告等发言以后，都得到莫大的鼓舞，同时更激起了对右派分子的愤怒，斗争情绪格外高涨。十八、十九两天，就有一百七十人报名发言，已交的发言稿有九十篇。会上工农代表及民主人士中的左派斗志高旺，发言有理有据，威力很大。如工人代表张明江的发言非常有力，句句是事实，理直气壮，给右派分子严厉的打击。很多代表说：“如果右派分子再不向人民低头认罪，非挨农民的扁担和工人的铁锤不可。”李澄之（副省长，民革副主任，左派）的发言，系统地揭发了范予遂的反动言行，挖出了范的反党、反人民的老根，代表们均表示满意，对范的压力不小。中间人物通过对右派分子的斗争，思想认识大有提高，进一步向党靠拢，不少人由犹疑观望转向积极，原来不大发言的现在都利用休息时间积极准备、修改发言稿，有的人说：“虽然发言稿已经写好，但假如论点上稍有差错，右派分子是不会心服的。”原来右倾思想较严重的邓月楼，通过这几天的斗争，右倾情绪有所扭转，也在休息时间写发言稿，反击右派。青岛山东大学教授高兰，在发言中不仅对自己的错误进行了较深刻的批判，而且还积极揭发了陆侃如、陈仰之的反动言行，迫使陆、陈承认了一些问题。原来狡猾抵赖的极右分子陆侃如、陈仰之和徐一贯等在真理和事实的面前，也被迫表示向人民低头认罪，要求人民宽恕他们。陆承认他参加了以储安平、高觉敷为中心的九三学社的右派集团，利用九三组织篡夺党在文教科学方面的领导权，并承认他不仅想成为山东大学的一霸，成为青岛文教科学界的一霸，而且妄想成为全省文教科学界的一霸；承认他发表了不少反党、反人民的荒谬言论和进行了一系列的罪恶活动。最后，他表示要以今后改过的实际行动来替自己赎罪。范予遂承认了他的反党的总目的、总纲领是企图削弱党在国家事务中的领导核心作用，迫使党同其他民主党派处在“平等”的地位；想把人民民主制度变为资产阶级民主制度，以便为资产阶级复辟开辟道路；并交代了他有计划的反党活动的若干事实，承认他的反动活动是由于他的反动的资产阶级立场根本没有改变，并受了大右派分子的反动言行的直接、间接影响和暗示；他也交代了陈铭枢给他的一些反党指示，要求人民宽恕他。徐一贯承认他反党、反人民是一贯的，在人事问题上、肃反问题上都对党进行了恶毒的进攻；承认他是大右派分子陈铭枢在青岛的反党代理人。张汇泉、张季兰也较以前交代得具体些。但仍有一些右派分子不老实，耍两面手法，如张今铎写了五十多页发言稿，但大部分是“表功”，如说：“我这些年和共产党是老朋友了。”又说：“我有些妄自尊大，招摇、飘浮。”姜子修在会上假作检查，背后却说：“我就是这样，看政府怎么办我。”表现最坏的是章培，现在他以耍死狗的态度来对付我们，什么也不说。当别人问他为什么不交代时，他说：“我还在准备。”企图顽抗到底。","type":"paragraph"},{"text":"二、对大会反右派斗争的初步分析","type":"subtitle"},{"text":"从总的情况看，会议基本上已经达到预定的目的。","type":"paragraph"},{"text":"（1）代表们已与右派划清界线，特别是工农代表，经过反右派斗争，阶级觉悟有了很大提高。如有的说：“这些家伙什么右派不右派，简直是反革命分子。”当揭发右派的阴谋时，他们气愤地说：“不管他们是什么派，反正反对共产党就不是好东西，不低头认罪，就把他押起来（意指关进监狱）。”","type":"paragraph"},{"text":"（2）由于我们一直坚持了说理的原则，无论大、小会议都作了反复动员，说明应该大力地争取中间人物，因而中间人物在会议期间很快地向我们靠拢，孤立了右派。","type":"paragraph"},{"text":"（3）右派分子（特别是极右派），经这次揭发批判后原形毕露，已彻底搞臭。尽管他们有的还在玩弄“表功”、耍赖、顽抗等把戏，但也只能更加激起代表们的愤怒，而没有任何人对他们表示同情，更没有任何人支持他们了。","type":"paragraph"},{"text":"目前正在继续进行大会发言，估计到八月二十五日左右可以闭会，详情容后续报。","type":"paragraph"},{"text":" （山东省委整风办公室张泽魁汇报）","type":"paragraph"},{"text":"河北","type":"subtitle"},{"text":"省文联刘艺亭反党集团的情况","type":"subtitle"},{"text":"省文联经过十天来的反右派斗争，以刘艺亭（文联副主任兼党组副书记）为首的反党集团，开始分化瓦解，有的已经起义。从大家的揭发批判和他们自己暴露出来的问题来看，性质是很严重的，除了八月十三日电话汇报中谈到的一些问题以外，还有如下很多问题。","type":"paragraph"},{"text":"这个集团共八人，约占全机关人数的百分之十九；其中党员六人，约占该机关党员总数的百分之二十一。在“蜜蜂”编辑部的五名党员中，有四名参加了右派集团，有反党活动。这个反党集团，和北大学生任彦芳还有过联系，任曾支持他们办同人刊物，并向他们介绍北大民主墙的经验。这个集团中的丁江、夏昊，还到唐山联系过办同人刊物的问题。他们的思想和行动已经影响到某些市级文联组织。","type":"paragraph"},{"text":"党的“百花齐放、百家争鸣”方针提出以后，刘艺亭等就借自由讨论为名，主张在文艺思想上不要党的领导；主张谁愿意写什么就写什么，谁愿意说什么就说什么，谁愿意办什么就办什么，至于写、说、办为谁服务，是什么阶级的灵魂，可以不去管它；主张文艺不能机械地为政治服务，因而党和群众认为是香花的，他认为是“毒草”；党和群众认为是毒草的，他认为是“香花”，并大加赞扬。十个编辑准备在“蜜蜂”第八期上发表一篇歌颂社会主义建设的诗，刘在排好版后，也不和编辑说一声，就自行把那篇诗撤下来，而换上他认为的“香花”（实际是毒草）。刘等的思想，在中央宣传会议批评了陈其通等人的文章以后，又有了进一步的发展。主张办同人刊物，在工作上独断专行，完全相信自己，而不相信党，要党服从自己，而不是自己服从党。整风运动开始以后，特别是在激烈的反右派斗争当中，刘还亲自出马写文章向党进攻，公开拒绝和反抗省委宣传会议的决议。关于杂文问题，省委在决议中指出：对人民内部问题，应当从团结的愿望出发，防止片面性和注意分寸问题。而刘在“蜜蜂”第七期的编后记中提出：不应该对所谓片面性和分寸问题有所挡驾，而对正确解决人民内部矛盾的方针问题只字未提。刘又污蔑省委在使用干部问题上瞎了眼；表示文联不受文教部的领导，致使文教部的干部连文联的会议都不能参加；散布说工农干部不称职的很多，应当让位，并大加赞扬千群写的讽刺工农干部的剧本。","type":"paragraph"},{"text":"刘艺亭为了实现他的政治野心，拢络了一群右派分子，干了很多丑恶的事情。在文联内部利用拉一批打击一批的方法，对比他职位高的极力打击诽谤，对一般干部则是先拉，拉不成则打，只相信自己拉住的几个比他职位较低的干部。就这样，先后挤走了“蜜蜂”编辑部的正副主编。他对文联的两个副主任长期不予承认，使这两个同志在机关工作中处在前不是、后不是的地位。他独霸文联的党政领导，不执行党组的决议，肆无忌惮地将“蜜蜂”刊物变为资产阶级右派的同人刊物，使刊物的反动思想发展到登峰造极的程度。他把正面的作品放在极次要的地位，而把向党进攻的阴暗、隐晦的东西放在第一位，成为主流。他们违背党的正确解决人民内部矛盾的方针，提倡对人民内部矛盾实行讽刺、嘲弄和打击，甚至形容现在的社会是人吃人的社会等等，态度极其反动。他们鼓励别人向党向人民进攻，从理论上、实践上都掉转了方向，走上了反党、反人民的罪恶道路，把整个文联，尤其是编辑部，闹得乌烟瘴气。他们曾以改进刊物为名，秘密集会或由刘公开主持开会共六次，策划篡改“蜜蜂”刊物，排挤正直的、不合他们心意的编辑和秘书。右派分子之间，则互相吹嘘捧场，互相包庇。七月份正是反右派斗争激烈进行的月份，而该月的“蜜蜂”刊物却不仅没有一篇反右派斗争的文章，而且还发表了许多毒草，向党向人民开火。例如，该期发表了“从对‘吻’和‘草木篇’的批评中联想到的”一文，为“草木篇”辩护，认为“星星”诗刊编辑没有错，说对他们进行的批评不是以理服人，而是向作者进行无情的人身攻击，挖苦作者，辱骂作者。由于七月份的“蜜蜂”受到河北日报的批评，文教部又指示他们检讨，刘才在该刊第八期校样时，抽掉几篇继续攻击省宣传会议结论的文章，草草写了一篇反右派的应景文章，但在补写的编后记中，又说放是有意放毒，并支持另一篇错误的论文。就在这样的形势之下，该刊第八期还是发表了很多毒草。例如，郝建奇（编辑、小集团成员之一）写的“曲折的爱”（小说），就是以他听到的一个流氓诱骗强奸一个少女的故事为蓝本，把流氓改为一个有二十多年革命历史的老干部，借以恶毒污蔑党的高级干部，嘲弄社会主义制度。有的编辑认为这篇文章有问题，而刘却在该稿上批着这样的字样：“很好，有分量，可以压轴。”","type":"paragraph"},{"text":"现在，对刘艺亭集团的主要成员都已轮番斗争若干次了。他们订立攻守同盟的计划，已被揭露出来。刘已作了四次检查，但只承认他的文艺思想有问题，而不谈政治思想。在大家的揭发批判下，刘最后表示他有反党、反领导的思想和行为，有把河北文艺搞成一个小天地、培养个人文艺势力的野心。省委文教部正副部长亲自领导并参加了这一斗争，各市文联的负责人也参加了斗争。目前斗争正在继续进行。","type":"paragraph"},{"text":" （河北省委整风办公室刘力平汇报）","type":"paragraph"},{"text":"吉林","type":"subtitle"},{"text":"长春电影制片厂的反右派斗争，目前已有很大进展。中央电影局局长王阑西同志来后，传达了中央的指示，中宣部庞季云同志也来参加。","type":"paragraph"},{"text":"一、全厂已经搞起运动来了。参加的共有一千人，经常参加的有七百人，包括乐团、编辑处、生产车间、行政科室、洗印车间、录音车间、演员剧团和导演等单位。右派分子已初步确定十八个（看来将有增加），主要的是，导演吕班、沙蒙、郭维、杨公叔、马琳、张国昌（以上六人是党员）李桦、方震翔、刘正谈、宋鹢、段红先、董志诚、许明。","type":"paragraph"},{"text":"二、长春电影制片厂的主要问题在导演方面，特别是在党员导演方面。现在正在对吕班进行斗争。对吕班从八月十四日开始，已开了四个半天会。在党内外都做了几次动员，省委书记、王局长都讲了话。成立了领导小组。全厂参加三百人，已有近五十个人发言，各方面都进展得较好。对吕班主要揭发了四个问题。（1）私自和一批人要单独搞个电影厂，主要与天津何迟结合，要搞一个喜剧团和一个电影厂，企图另起炉灶，制造分裂。其中参加的主要还有沙蒙、林杉、王震之等。他们有计划、有安排，背着长影厂搞。长影厂对这些情况过去知道一些，这次才全部揭发出来。（2）最近拍出一部影片叫“未完成的喜剧”，是枝大毒草，有反党内容：以反对教条主义和庸俗社会学为借口，其中有一个批评家名为“一棒子”（音），影射中央同志，导演时让其学周扬、乔木和王阑西的形象。吕班现已害怕，要改影片，我们不让他改，要他演出来让大家看。（3）吕在导演中放火，向省委闹事请愿。主张导演至上，认为全厂都是吃导演的饭，要实行导演治厂。（4）搞资产阶级的流氓行帮，实行把头制。搞金钱拉拢、贪污腐化，名堂很多；还要艺术资产阶级化。情况很惊人，激起了群众的愤恨，认为他是个流氓资本家。","type":"paragraph"},{"text":"在斗争中把导演组的沙蒙、李桦、任荪、罗太、郭维等这些人都搞出来了，局面打开了。","type":"paragraph"},{"text":"三、各方面的表现。左派人数增加到百分之二十至三十；右派分子过去抵赖顽抗，现在震动害怕（吕班就有点怕。郭维要全部交代。沙蒙才从外面回来。其他有的想推脱过关）；中间分子也有很大变化，过去认为没有右派，现在认为问题很严重。","type":"paragraph"},{"text":"下一步准备搞沙蒙。新华社、人民日报已发两次消息。省委书记吴德同志和市的负责同志都在厂。","type":"paragraph"},{"text":" （吉林省委文教部部长宋振庭汇报）","type":"paragraph"},{"text":"第一机械工业部对中间群众思想情况的调查分析","type":"subtitle"},{"text":"第一机械工业部整风办公室最近召开了该部设计总局、一分局、五分局、编辑室四个单位的中间分子座谈会（参加人数共五十余人），并调查了一分局两个团支部和工具院一个党支部的情况，发现少数中间群众中还有下列若干问题尚未解决：","type":"paragraph"},{"text":"一、关于反右派斗争问题","type":"subtitle"},{"text":"（1）我们和右派的斗争究竟是什么性质的矛盾，有些人仍然认识不清楚。如有人对右派分子是敌人还是人民弄不清，有人说：“是敌我”（少数的）；有人说：“是人民”；有人说：“是人民与敌人之间，认罪改正即为人民，不认不改即为敌人”；有人认为右派言论是反动的，但动机不一定是反党反社会主义的，动机与效果不能混淆；有人认为只有言论但无组织、无活动的单干户，不能成为右派分子，要算其为右派者必需是有言论、有组织、有纲领、有目的、有活动；有人认为过去是三大敌人——帝国主义、封建主义、官僚资本主义的残余，今天又有右派言论的人才是右派分子，否则不能算。据工具院第二支部对“毛协梅是否右派”的检查结果，有百分之三十确认毛是右派，有百分之二十因为领导说他是右派也同意，有百分之四十思想怀疑，有百分之五根本不同意。一分局总图科团支部有六个团员怀疑周太保是否右派分子；建筑科斗缪桂琴一月余，大多数四级以上工程师没有发言；煤气科有两三人认为陈绍维为人直爽，反抗精神大，爱说话，不一定是右派分子；预算科对批判刘炳骥也有两人不通。有人则对右派分子存在温情主义。如有人认为虽然右派是应当反的，但鸣放时整风办公室为什么不出来解释，结果让大家放出这么多谬论，现在又来反，因此，整风办公室也应负一部分责任；另外又有些人认为对右派在平时为什么不进行帮助，而现在却拿出来斗争，过去什么都不提，一弄出来样样都臭了。","type":"paragraph"},{"text":"（2）对右派产生的根源还有许多人不了解。如对社会上与机关内的右派言论不谋而合，不统而一的原因弄不清，怀疑是否党内真的有这些事？认为有些党员变成右派的原因，不是党的教育不够，就是党内确有问题，这些党员看不惯。","type":"paragraph"},{"text":"（3）有些人在反右斗争中有顾虑。如认为：“在整风中只要鸣放过的，现在个个都得检查与批判了”；有人则发言时照稿子念，别人说他像朗诵，他说：“不朗诵怎么成呢！走了火怎么办！”有人在反右派斗争一开始即不说话了。“这是为什么”社论出来后，有人说：“信号出来了！说话要警戒、要小心。”又有人说：“现在是望风转舵的时候了！”有人在座谈会上计算说：“放鸣时发言的有百分之九十五；批判错误言论时减到百分之八十；反击右派后发言也还是百分之八十，即或增加也不多”；有人说：“不同意见是有的，但即使有意见现在也不敢提，怕遭到批判，是否领导上提出课题，大家讨论，从发言中即可看出问号。”","type":"paragraph"},{"text":"（4）有些人担心反右派会妨碍整风和百家争鸣。有些中间偏右的人，表示“今后什么话也不讲了，还是少说为妙”；“共产党气量真不够大，整风中要人家鸣放，鸣放了又来反，这以后谁还敢帮助你们整风呢！”","type":"paragraph"},{"text":"（5）对反击右派的看法：","type":"paragraph"},{"text":"有人说在反右派中少数人形式上是一边倒，而内心却没有一边倒。因此只是在理论上反右，而不是从阶级感情上来反右，并举例说：“有些同志的转变，是一种突变，如第一天讨论漫画时思想非常不通，但第二天发言时立场就完全变过来了，这是不真实的。”","type":"paragraph"},{"text":"（6）有人认为把右派看的太大了，他们不同意陆定一同志的报告。有人说：“一小撮右派分子，怎么能左右国家存亡呢？”又有人说：“微微小子，焉敢反社会主义反党呢？”又有人说：“右派大多是知识分子，他们只有嘴上的劲，无枪、无炮、又怕死，造不了反。”","type":"paragraph"},{"text":"二、关于党的领导问题","type":"subtitle"},{"text":"（1）“党天下”的问题。有人对“党员有特权，非党员有职无权”的说法有同感；有人说：“国家是人民的，党是领导人民的，所以说‘党在国家之上’未尝不可。”有人对非党人士不当副总理想不通，认为副总理还没有人代大会副委员长大，为什么能当副委员长，而不能当副总理呢？是否人代会是个形式机构无实权；有人说：“在非党人士中没有当副总理的人才也罢了！现在有人才，为什么不可以当？郭沫若就曾当过副总理。”也有人说：“现在是工人阶级领导，可以不让非党人士当领导。但党的政策又说是信任非党人士，这如何解释？”","type":"paragraph"},{"text":"（2）怀疑党的正确领导。","type":"paragraph"},{"text":"认为党中央不一定都正确，冒进、冒退下边固然有责任，但中央也应负责；对学校取消党委制问题，认为毛主席也曾说过可以考虑（？），现在为什么要批判右派呢？有人说：“以后做事必须通过大脑，领导有三害，你提出意见，就会说你不服从领导，现在放鸣出来，就说你是右派。右派有些意见也是平日积累起来的。”有人说：“毛主席说过，对任何事都须用自己的鼻子嗅一嗅，因此我对任何事都有怀疑。”有些人则认为现在党培养的党员都是些唯唯诺诺的人。","type":"paragraph"},{"text":"（3）党员科长问题。有些人认为现在为什么不反对党员部长、党员局长，而只提党员科长要不要？这有个道理。局长以上干部大多是政治水平较高的，科长以下的大多是差的，所以人家提出不要党员科长，这不等于反党；有人则认为外行不能领导内行，肃反后没有反革命分子了，科内就不须要专作思想工作的党员科长，有了党员科长搞不好，会影响知识分子的积极性；有人说，党员干部如能学习掌握科学业务，则党能领导科学技术，否则不行；也有人认为党的政策不一定非要党员科长贯彻，非党员干部也能贯彻。","type":"paragraph"},{"text":"三、关于民主自由问题","type":"subtitle"},{"text":"（1）要求扩大民主。有人认为，在大鸣大放期间，扩大民主只有好处，没有坏处，否则鸣放不起来；有人认为，领导上凭主观见解看问题，没有民主气息，以后说话必须小心，做事情必须通过大脑，别叫领导给理解错了，洗不清。","type":"paragraph"},{"text":"（2）以为我国民主自由不够，响往资产阶级民主。有人说：“雷天觉的民主自由固然不对，但稍为加大自由又何尝不好。美国我们知道是没有自由的，可是他们敢公开骂艾森豪威尔。如果在我们中国骂毛主席，那可不得了。”有人说：“有意见不让人家提，只要人家执行命令，长此以往不是变成机械人了吗？”有人认为选人民代表时由领导指定候选人，这还谈什么民主。","type":"paragraph"},{"text":"（3）关于职业的自由市场问题。有人说对大学毕业生的统一分配是包办婚姻，很不自由，可适当开辟自由市场；有人说苏联大学毕业生在三年之内由国家统一调配，三年之后自由选择职业，这样没有什么不好，中国不妨也可试行；有人认为开辟自由市场可解决一部分人的思想问题。","type":"paragraph"},{"text":"（4）认为不公开人事档案是不相信人的具体表现。有人认为经过多次政治运动，群众觉悟提高了，档案应公开让本人看看，为什么不公开呢？有人认为下厂实习参观必带人事资料的制度应取消。","type":"paragraph"},{"text":"四、关于肃反问题","type":"subtitle"},{"text":"认为肃反是应该的，对巩固人民民主专政是有重大作用的，但有几个问题想不通：","type":"paragraph"},{"text":"（1）用群众斗争的方式不好，伤害人的心灵。知识分子最怕丢面子，斗对了当然好，斗错了永留忌恨，最好用调查的方法，审干的方法。","type":"paragraph"},{"text":"（2）百分之五的控制数是主观主义。肃反不应该提数字，即便全国有百分之五，在一个小单位也不会有百分之五，好象那时有点拉计算尺，扣数字，弄得人心惶惶。","type":"paragraph"},{"text":"（3）从巩固社会主义来看，成绩是基本的；从斗错斗对的数目来比，错误是基本的。","type":"paragraph"},{"text":"（4）没有十足的把握，不能进行搜查，因为搜时大家都知道，结果怎样大家有的不知道。搜查对人打击太重，特别是老婆孩子都担惊受怕。","type":"paragraph"},{"text":"五、关于对成绩与缺点的认识","type":"subtitle"},{"text":"（1）从报上看到各单位都有人不谋而合地说：“成绩是主要的，缺点是次要的，对全国来说可以，对个别单位则不一定缺点是局部的、次要的。”这如何解释？各单位的人都这样说，那就不是局部的了。","type":"paragraph"},{"text":"（2）有人说党对一些缺点一辩证法就变成了优点，对两点论想不通。","type":"paragraph"},{"text":"六、对苏联科学技术的看法","type":"subtitle"},{"text":"有人认为我们把苏联宣传得过火了，他说：“有些科学成就是英美发明的，但在苏联书本上写是苏联发明的，不服气。”又说：“明明有的东西是苏联的不及美国的好，硬说苏联好，不服气。”","type":"paragraph"},{"text":"七、关于阶级立场与阶级性的问题","type":"subtitle"},{"text":"（1）多数人承认在阶级社会里，不同阶级的人有不同的阶级立场，因此人们看问题是有立场的，应该站在工人阶级的立场。但是有少数人对共产党不论提到什么问题都要说到立场，感到是否必要，甚至有反感。","type":"paragraph"},{"text":"（2）有些人认为无产阶级的阶级性与人性有矛盾。作了党员，受组织纪律的约束，有的不得不处处表现“正确”，与组织一致，有的根本就是唯唯诺诺、一向不向组织提相反意见的人，实际上这些人有时是“昧着良心干事”；解放后反而变成了“六亲不认”了，尤其是党员对人是缺乏“人情”的。","type":"paragraph"},{"text":"八、关于所谓“等级制度”问题","type":"subtitle"},{"text":"许多人对于因政治上的先进、落后而受到的不同待遇（如出国留学、实习、分配工作、看文件以至游园等），到现在还不服气，总认为党、团员和积极分子优先沾光；有人认为现在的人思想都进步了，因此不须要再划分什么先进、中间与落后了，说先进、中间与落后是人为的。","type":"paragraph"},{"text":"九、关于知识分子的思想改造问题","type":"subtitle"},{"text":"这个问题尚未暴露，但也提出了两个问题：一是德才的标准问题，有的人认为无“才”谈不上“德”，有“才”方有“德”，“才”是第一性；二是“专”与“红”的问题，认为“专”与“红”是矛盾的，要“专”不能“红”，要“红”不能“专”，政治与技术是两回事。","type":"paragraph"},{"text":"产生上述思想的原因：（1）对群众的反右派斗争思想教育工作没跟上；（2）斗争初期忽视了作中间分子的工作；（3）组织辩论不够，没有逐渐地通过辩论使群众理明心服；（4）有的地方对右派的帽子戴早了，中间群众表示怀疑，思想不通，甚至有反感。","type":"paragraph"},{"text":"今后应该怎么办？（1）对不通的问题和模糊的观念应组织辩论，通过辩论将中间群众提高。（2）将中间群众组织起来，给他课题，要他们研究批驳，使中间群众有组织地对右派作战。（3）领导作报告，给群众增加思想政治武器。（4）在领导同志、党员、左派的队伍中，必须明确树立反右派斗争胜利的标志，主要的标志在于中间群众诚心诚意保卫社会主义、拥护党的领导。必须加强他们在群众中的具体活动，真正成为团结群众的核心。当前支部生活应以团结中间群众反击右派为中心。（5）点右派的名，解脱中间群众的疑虑（特别是中右）。对说了些错话，内心还有疑惧的中右分子，一般可公开讲明他不是右派。","type":"paragraph"},{"text":" （摘自第一机械工业部八月十七日整风简报）","type":"paragraph"},{"text":"冶金工业部黑色冶金设计院对右派分子政治情况的分析","type":"subtitle"},{"text":"至八月七日截止，已经院领导小组批准的右派分子共有六十名。这些分子在六月八日至十三日的大放大鸣过程向党展开了猖狂的进攻，妄想取消党的领导，推翻社会主义制度。他们为什么这样仇视社会主义呢？他们是从那些人当中生长出来的呢？从对已批准之六十名右派分子的分析可以看出：","type":"paragraph"},{"text":"一、在政治上经济上受过打击的地主、资本家子弟，反革命子弟，怀有严重的阶级仇恨者占据多数。在六十名右派分子中，属这方面的就有二十五名，占百分之四十一强。这些人，虽经党的多年教育和多次运动的改造，但其反动本质，一直未变。虽然有的也表现积极进步，对党歌功颂德，实际是其伪装，大多数一贯表现出不满和反动。他们在一有风吹草动，觉得有机可乘时就露出了反动的狰狞面孔，成了反党反社会主义的急先锋。例如，否定肃反成绩、主张资产阶级民主和搞大民主，并叫喊要党下台的右派分子陈永铮，其父为CC分子，是解放后潜伏下来的特务，一九五一年被我逮捕；陈认为对其父“未经教育就逮捕是不对的，想不通”，表现对党对社会主义极为仇恨。他留恋过去为“黄金”时代，咒骂现在是“银色”时代。再如，被斗地主家庭出身的右派骨干分子唐学易，虽是“共青团支部委员”，鸣放中却把持小组与党对抗，多次煽动反革命家属翻案，叫嚣“有大民主示威游行我一定第一个报名参加”，并系统地发表反党反社会主义言论。几年来他一直伪装积极，实际上对我党仇恨已极，土改时他的祖母被斗，他决心“总有一天回去报仇”。他对向农民血腥报复的二叔赞之为“英雄”，并写信鼓励被我包围待毙之蒋军。他还一语道破：“我就不入党；而党支部却把我称为积极分子、培养对象。”又如：极右分子晏金铃为资产阶级子弟，对我党的刻骨仇恨，在鸣放中表现尤为突出。他公然说：“共产党不知改悔，长此下去，将会和清末一样悔之不及。”他宣称与党团员是“同床异梦”。他在纸条上写出了“坚决消灭大臭虫毛泽东”。此人可说是一个坚决的反革命分子。另一右派分子岳保盛是资本家子弟，父为汉奸，解放后家产被我没收。他毫不掩饰地宣称：“我就讨厌马列主义、无产阶级专政”。他的反党、反苏、崇美立场极为明确，反动透顶，实属一阶级敌对分子。","type":"paragraph"},{"text":"二、肃反中被斗被批判的反动分子、反革命分子连同具有反动历史身份的及有各种复杂情况的右派分子，占全部右派的百分之四十强。尤应注意的是：历次运动被触动过的分子中，此次参加鸣放的共七十九人，其中已列入右派的十四名，近日排队中列在疑似分子的仍有三十一人，共占七十六人的百分之五十六，这充分说明他们中的多数仍在顽强地坚持或未完全放弃其反动立场。这些右派分子可称之为屡教不改者；他们在向党进攻中亦起了骨干作用。例如，反革命分子与贪污犯谢文陆此次又为新的右派分子，在鸣放中公然提出要翻案，并污蔑三反、肃反政策，打击肃反干部，拉拢中右分子写出要胁煽动性的大字报，还在学习文件时，宣称“可反不到我了”。右派分子中还有一名是漏网反革命分子田茂华，也趁机活动。他过去只交代了三青团区队长的问题，而隐瞒了参加军统特务的问题。肃反时被斗过的反动分子赵季和（由于我政策界限放宽，而未列为反革命分子）更为嚣张，他不仅要翻肃反的案，而且把他的反革命历史说成为对革命有功的历史，明目张胆地从多方面向党进攻。另一极右分子郭宏道，出身于伪律师家庭，因其几年来一贯散布反党反社会主义言论，与敌特分子形影不离，肃反中被斗。此次鸣放中他不仅在会上污蔑毛主席，还贴出了以“冤魂诉”为笔名的带纲领性、煽动性的反党大字报，“要求成立平反委员会”。反动成性的极右分子徐伐为地主子弟，由新四军开小差后，就办了反共反苏的壁报；土改中公开为地主辩护；在思想改造中受到中国青年报的批判，臭名远扬；肃反中亦被批判，但他毫无悔改。鸣放前他即提出“把和风细雨拖一拖，把粗风暴雨试一试”的恶毒主张，趁鸣放之机系统地发表了反党反社会主义、反无产阶级专政和反苏的言论，还坚决地表明他反对思想改造，仇视三反、肃反。还有右派分子周必雄父为伪高级军官，本人历史上加入过三青团，一贯反动，品质恶劣，三反、肃反时均被斗，鸣放中嚣张地发表反党、反苏、否定肃反的言论，还公开地拉拢挑拨肃反被斗对象向党进攻，打击肃反干部。","type":"paragraph"},{"text":"肃反中被斗的人，亦有少数表现不错。比如轧钢科的赵述，当右派分子周必雄多次挑拨其向党进攻时，赵置之不理；反击右派中赵起来严词把周驳斥得闭口无言。冶设科的潘铮，当极右分子谷安盛去他家拉拢他时，把谷赶出去，近来积极揭发谷的情况。但属于这类型的仅只少数。","type":"paragraph"},{"text":"具有反动历史身份的或有其他复杂情况的右派分子，由于他们受过反革命组织的专门培植，亦趁机向党猖狂进攻。以三青团员谷安盛为例，鸣放中他有计划、有目标地拉拢一些人向党进攻，还带头搞大民主。此人历史上就骂我党为“赤匪”，仇视苏联；参加工作时先烧毁自己档案；拉拢日本工程师，污辱专家；三反时趁机拉拢落后群众向一党员组长开火。再以右派分子俞宜桐为例，她身为副处长和支部书记，入党十数年，但此次积极支持右派，带头向党进攻，把支部宣传工作交给右派，把持支部抗拒党委，使支部一度陷入瘫痪状态。俞所以如此，实有其历史根源：一九三九年俞即参加托派外围组织，在抗大因组织审查而不满；她入党就是为了取得信任。一九五○年她与一有意隐瞒三青团身分的有妇之夫武某胡搞，为此党令其离婚，并给予处分，俞对此更为不满。武因此入狱。武出狱后，俞又与之同居，并多次去本溪市委，终于与武结婚。此人对党心怀不满，抗拒组织，已非一时。另如右派分子毛振璞，为中共预备党员，此人在一九五○年还与逃在台湾的内调局长季源博之子季兆民通信。毛为大地主子弟，父为资产阶级知识分子。毛从小过着资产阶级生活，崇拜美国生活方式；高中时与季形同手足，出入季家无人阻拦；从不参加进步学运。解放后历次运动中，毛均消极落后，但在三反中他却积极地参加了一部分反动教师、学生乘机搞起的推翻学校党的领导的事件。","type":"paragraph"},{"text":"右派分子陈永江，出身于资产阶级家庭，政治面目不清，解放前携全家飞台湾转香港，后本人又由海外返回大陆。目前全家在港，仍保持联系。他回大陆后仍一度与逃在港台的叛徒张国涛之子张海威、政客王世杰之子王纪武有过联系。鸣放期间他亦放出反党反社会主义、否定肃反成绩支持右派的言论。","type":"paragraph"},{"text":"以上一、二两类右派分子共达四十九名，占右派总数的百分之八十一。","type":"paragraph"},{"text":"三、其他的十一名右派分子虽与我无阶级仇恨，但由于长期受到反动阶级的思想熏染与教育，资产阶级个人主义欲望不能满足，而发展为右派分子。如右派分子李兆凯为共青团员，工人子弟，但个人利益极重，高中毕业升学时就不服从分配，参加工作后长期计较工资待遇，终于与一些敌特嫌疑分子混在一起。有一次李写信给他们，发泄反动情绪称：“我每天只有啤酒、啤酒、啤酒……喝得熏醉去咒骂他们这些王八蛋。”此外鸣放中他放出了许多反党反社会主义的言论，并坚决为右派向党进攻辩护。另一受资产阶级思想影响极深的王仁元为中共支部宣委。过去他一直鄙视其父（工人）的职业“没出息”，他自己读高职是为了“铁饭碗”。就是在这种思想基础的发展下，他和党委指示的在鸣放中对宣传工作的方针相对抗，支持右派，叫喊老干部不能作总工程师，政治不能领导技术，并污蔑肃反。而极右分子梅琼（副科长、党支部书记）更为典型，远在十年前入党时，就清高自大，盛气凌人；十年来因提级较慢，更是愈来愈严重，一贯看不起和排挤与之共事的老干部，并不尊重党组织。梅的入党是带有投机性的；他入党前对我党并无好感，盼望国民党接收，但因革命形势进展未遂。鸣放时他公开把持支部，对抗党委，带头向党进攻，系统地提出领导干部换班当、由选举产生、取消党委的修正主义路线，来反对党及党委的组织路线，积极为右派言论辩护……。","type":"paragraph"},{"text":"综上所述，产生右派的基础多为出身于敌对阶级家庭、怀有阶级仇恨者、反革命与历次运动中被触动者及有反动历史等复杂情况者；少数虽无阶级仇恨，出身也较好，但因有严重的资产阶级个人主义，也就发展为反党反社会主义的右派分子。","type":"paragraph"},{"text":"以上仅是初步分析，不一定正确，供今后深入挖掘右派分子的参考。","type":"paragraph"},{"text":" （八月十四日冶金工业部整风学习简报）","type":"paragraph"}],"comments":[],"origin":"根据文件翻印件打印。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}