{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"主观能动性在中西医结合综合疗法中的作用","authors":["李心天"],"dates":[{"year":1961,"month":4,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"李心天"},{"type":"paragraph","text":"在中西医结合综合疗法治疗各种疾病过程中，我们看到，病人的主观能动性是影响疗效的一个重要因素。但是，到底病人的主观能动性如何产生治疗作用，应该如何着手来研究它，这是一个新的问题。三年来，我们在参与神经衰弱、高血压病的综合治疗中，曾从医学心理的角度作了一些初步探索，现在提出来供讨论作参考。"},{"type":"paragraph","text":"如何理解主观能动性的实质"},{"type":"paragraph","text":"在哲学上“主观能动性”是作为占“客观规律性”的关系来阐述的。如果撇开与客观世界的关系来孤立地谈主观能动性，就可能有不同的理解。例如，有的同志认为发挥病人的主观能动性就是发挥病人的主动性和积极性，(一)这恐怕还不足以概括主观能动性的全部表现。有的将主观能动性当作是调节机体机能状态的一个因素，看到捏积疗法能使大脑皮层调节能力增强而认为它是“一个通过调动机体内在的主观能动作用而起到疗效的整体疗法”。(二)这些看法是值得商权的。"},{"type":"paragraph","text":"我们必须联系它与客观世界的关系来探讨主观能动性的实质。在这一关系上，辩证唯物主义哲学的根本原则是:客观世界决定人的意识，人的主观世界、意识是客观世界的反映。由于人与动物不同，不是消极地适应环境，而是通过自己的实践活动，从事物质的生产，改变现有环境，使它适应于自己的需要。因此当外界事物作用于人而引起的反映过程，除了有受动的一面外，同时还有能动的一面。即在我们的意识里，由于外界事物的刺激；不仅存在外界事物的映象——这是受动的反映，而且还能思惟，找出这个事物的规律，使它产生合乎规律的改变——这是能动的反映。正如毛主席所说:“思想等等是主观的东西，做或行动是主观见之于客观的东西，都是人类特殊的能动性”(《毛泽东选集》第二卷第四六七页)。不能离开意识的能动反映这一特点去理解人的主观能动性。"},{"type":"paragraph","text":"在生产斗争、阶级斗争的实践中，人对客观世界的认识，由于具备了概括和抽象的思惟能力，能够把从感觉、知觉、表象等反映过程所获得的材料，通过概念、判断、推理等反映过程，构成为反映客观世界规律性的理论。这种思惟的创造能力是意识的能动反映的一个方面。它是在社会实践中由于面临解决实际问题的需要而产生的，当然必须再反作用于社会实践，验证它是否能指导实践，达到解决问题的目的。因此在一定理论指导下所进行的自觉的意志行动，在“实践、认识、再实践、再认识”这一往复循环的过程中，也成为意识的能动反映的另一个方面。正如毛主席所说:“从感性认识而能动地发展到理性认识，又从理性认识而能动地指导革命实践，改造主观世界和客观世界。”(《毛泽东选集》第一卷第二八五页)毛主席把这两个过程称为认识的能动的两个飞跃。主观能动性的涵义应从对客观规律性的认识和根据这一认识而采取的实践行动、改造客观和主观世界这两个方面去理解。意识的反映不仅是能动的，而且这种能动性在主体上是自觉的。即经过自觉的思惟活动，认识了客观规律，再经过意志的努力，以一定行动作用于客观——这就是人类意识对客观世界反映的特点，也就是主观能动性的实质。有的同志认为病人发挥主观能动性的程度取决于他对疾病的认识和态度，(三)把对疾病的认识和态度与主观能动性割裂开来，作为它的先决条件之一，而不当作是它的组成部分，就会使主观能动性成为一个空洞的概念。"},{"type":"paragraph","text":"主观能动性在疾病治疗中的作用"},{"type":"paragraph","text":"1、主观能动性对疾病的作用特点"},{"type":"paragraph","text":"在医学中，我们探讨病人的主观能动性，不是泛指病人在生产斗争或阶级斗争中、即在改造客观世界的实践中所表现的自觉能动性，而是限于对疾病斗争的实践中所表现的自觉能动性，即它与客观事物——疾病之间的关系。"},{"type":"paragraph","text":"当发挥主观能动性反作用于某一客观事物的同时，主体的主观世界也发生变化:如积极的思惟活动，伴随着一定的情绪和态度。意识的这种能动反映不仅表现为一定的心理状态，而且也直接引起机体内生理过程的相应变化，使整个机体高度适应于改变客观的活动。因为疾病是在病人体内，作为事物存在，它既是客观的，又是病人主体的部分。所以病人发挥主观能动性对疾病的反作用过程，就与对其他客观事物的反作用过程有所不同。除了相同的一面——通过病人的治疗实践，能改变疾病的现状外，还有特殊的一面——在病人整个认识过程中其心理状态的一定改变所引起的生理机能的变化，也促进疾病病理过程的转化。因此对疾病发挥主观能动性所引起的改造客观世界和主观世界的结果都直接作用于疾病本身。"},{"type":"paragraph","text":"因此，我们研究病人的主观能动性，便要观察他如何认识疾病这一客观事物的规律性，并且根据对所患疾病认识的程度，在所制定的医疗措施中，如何通过“自觉的活动和努力”来影响自身的病理过程。如果病人的主观能正确地反映疾病情况及其规律，他在实践中的行动和所采取的方法就有可能促使体内由疾病所造成的病理过程的好转，我们就说他的主观能动性发挥得比较好，比较大；反之，主观能动性就发挥得比较差，比较小。通常我们说要充分发挥或正确发挥病人的主观能动性，就是指病人在向疾病的斗争中要能动地反映疾病的规律:即经过他自己的积极思惟活动，比较正确地掌握了疾病知识，能主动地根据自己的具体条件，自觉地进行医治疾病的活动。不利于疾病好转的思想和行动，在治疗过程中能不断地被克服，大大地减少了盲动性，因此他对疾病有所作为，以致能在疾病规律许可的范围内获得较理想的疗效。"},{"type":"paragraph","text":"2、病人参加综合治疗前的心理状态"},{"type":"paragraph","text":"根据在神经衰弱、高血压等疾病治疗中的初步分析，病人患病后，多数就开始了对疾病治疗的实践:或直接去医院治疗，或从书本、病友寻求有关疾病的知识和治疗的方法。在这一实践过程中，就表现了一定程度的主观能动性。一般说来，这种主观能动性是比较小的。由于病人的劳动能力受到一定程度的影响，他对待疾病的态度往往是处在低沉的状态，即忧郁、焦急、易怒等消极性情绪占着优势地位。有些病人怀疑某些药物的治疗效力，或不按照医嘱而随意地服用药物，结果就会使这些药物的效力相对地降低。有些病人对于疾病的规律知识知道得并不少，但并不完全相信这些知识，认为自己的疾病特殊，别人的实践经验不一定适用；或者病人自有一套对疾病的不太正确的想法，并依此行动。由于病人不正确的认识与实践，其结果在他的意识里并未能真实反映疾病的规律，并根据它进行自觉的、有效的制服疾病的活动，也就是病人对本身疾病的主观能动性的发挥是很少的。"},{"type":"paragraph","text":"分析了这些患慢性病病人的认识活动的特点后，要使他们充分发挥对本身疾病的主观能动性，关键不仅仅止于对疾病规律具有某些表面的“知识”，重要的是要他们经过自己的积极思惟，对疾病有真正的认识，相信自己的认识是正确反映了疾病的规律，因而使顾虑消除，情绪乐观，行动积极。因此，在综合治疗中首先应树立病人制服疾病的信心。当人们比较深刻地认识了客观世界，认识了社会发展规律的时候，就会从“自在”变为“自为”，就能更好地树立这种信心。我国优越的社会制度正为广大人民树立对未来的美好信心提供了最大限度的可能性。这也是在我国能够实施综合治疗的最重要的条件。因此医生在授予疾病规律知识的同时，结合当前政治形势，提高病人的认识水平，使病人明确治好疾病与当前社会主义建设的关系，把它当作一项政治任务来看待，使病人迅速地树立革命的乐观主义，以坚强的意志和毅力与疾病作斗争，便能高度发挥病人的主观能动性。"},{"type":"paragraph","text":"3、从病人心理活动中观察主观能动性"},{"type":"paragraph","text":"因为我们所治疗和研究的对象是一个具有一定世界观、有阶级感情、和社会生活密切联系的、活生生的病人，他有着比较复杂和千差万别的心理活动。因此我们探讨每个病人的主观能动性时，就须以阶级分析的观点，从病人所表现的各种心理活动的形式中去观察，例如从病人的思惟、情绪和意志行动各个方面来探索病人如何认识疾病规律和根据它而行动的。"},{"type":"paragraph","text":"在综合疗法中，为了要确定病人的认识是否从感性阶段飞跃到理性阶段，我们曾设想，可以从四个方面来观察:1、对疾病本质的认识程度；2、对疾病病因的认识程度；3、对疾病治愈后能否巩固的认识程度；4、对自己病情的正确估价和制服疾病的信心的程度。病人是否从对疾病的理性认识飞跃到对疾病的革命实践，可以从三方面来观察:1、对疾病作斗争的一般态度(包括病人在治疗过程中是否与医务人员密切合作，遵守医疗制度，关心参加治疗的病人集体等内容)。2、对心理治疗(讲课和个别谈话)接受的态度(包括病人是否主动消除病因，安排工作和生活等内容)。3、对医疗措施的态度(包括病人如何执行气功、太极拳、服用各种中西药物和理疗等内容)。"},{"type":"paragraph","text":"我们认为，这两个飞跃是密切结合、互相促进，形成辩证的统一，不能把它们割裂开来。例如观察病人的思想活动时，不仅记录他对疾病的本质如何认识，还要了解他采取什么样的行动；观察病人的治疗活动时，同样也要记录指导他这样行动的理由；观察病人的情绪反应时，除了记录他治疗前、中、后如何从消极性情绪转化为愉快、喜悦等积极性情绪外，还要了解他是在什么样的认识和行动的影响下产生这些情绪的。"},{"type":"paragraph","text":"在确定病人主观能动性的发挥程度时，不能仅仅根据疗效或体内病理过程好转的情况来衡量，因为病人认识疾病规律，并依照它积极行动，需要在一定的条件下才能促使体内病理过程向其相反方面转化。更由于疾病这一客观事物又是病人主体的部分，它的病理过程对意识的能动反映直接起着制约作用，所以在谈到客观的可能性时，一方面要考虑体内的病理基础在具体运用综合的医疗措施下究竟能恢复到怎样的生理水平，另一方面也要考虑在这样的病理基础上意识的能动反映的反作用究竟有多大。因此在不同疾病的综合治疗中，病人的主观能动性所能发挥的作用并不是无限度的，应在心理、生理辩证统一的相互关系中观察和评定主观能动性所能发挥的具体作用。"},{"type":"paragraph","text":"在观察病人意识的能动反映的情况和特点的同时，最好能记录其大脑皮层和皮层下机能如植物神经系统、内分泌、生化等各方面的变化。如果在控制的条件下，突出研究心理状态的某些方面(如情绪)的变化，以及后者的变化对机体生理过程的影响，将是为探讨主观能动性如何对疾病的病理过程起作用这一重大课题提供必要的资料。"},{"type":"paragraph","text":"发挥病人主观能动性的条件"},{"type":"paragraph","text":"下述一些主要的客观和主观条件可能影响主观能动性的发挥。它们之间的关系究竟如何，还是一个尚待研究的问题。"},{"type":"paragraph","text":"关于客观条件:首先，目前对许多慢性疾病的发生、发展和转化的规律还不曾全部弄清，医生有时不容易针对那些病因尚未彻底查明、病期较久、病情较复杂的病人的具体情况，正确地进行治疗，并且正确地指导他们怎样向疾病作斗争，这就可能影响他们的主观能动性的充分发挥。因此努力创造条件，早日弄清楚这些慢性疾病发生和消灭的规律，乃是医务工作者一项迫切的任务。"},{"type":"paragraph","text":"其次，疾病规律知识的授受，主要是通过医务工作者来实现的。因此医务工作者能否发挥主观能动性，是病人能否发挥主观能动性的一个重要条件。一方面，医务工作者对于已知疾病规律的掌握程度不一样，所进行的诊断和所采取的治疗方法的正确度也不一样；另一方面，综合疗法的实践清楚地指出这一事实:即破除迷信、解放思想、清除形而上学机械唯物论等资产阶级的医疗观点，树立辩证唯物主义的医疗观点是医务工作者发挥主观能动性的重要关键。其中最重要的是医务人员和病人的关系的改变。过去是“医生治病、病人被治”的关系，现在则是一种平等的、同志式的关系。这种关系使病人深深感觉到，在新社会里，个人的前途和国家的前途联结在一起，医务工作者是受国家、人民的委托热情地医治每一个病人的病，而每一个病人也有责任来迅速把自己的病治好。这样就提高了病人在治疗中的责任感，促进他们从认识到行动的飞跃，加强他们的主观能动性。"},{"type":"paragraph","text":"第三，药物等医疗措施也是一个重要的客观条件，但是主观能动性怎样使药物更好地发挥作用，是一个值得探索的问题。将医疗措施运用到每一个具体的病人身上不一定都起着同样的治疗作用，有的效果好，有的效果差。这里有医务工作者如何根据病人的具体情况灵活运用的问题，也有病人如何对待这些医疗措施的问题。在综合疗法中，可以看到医务工作者和病人的主观能动性都影响着医疗措施的效果。一方面医务工作者改变了过去“单打一”的用药方法，运用辨证论治的原则，既治局部，又治整体，有一般的治疗，也有特殊的治疗，在不同阶段分别综合运用不同的中、西药物；另一方面病人表现了对医务工作者和医疗措施高度信任的态度，能够按照医嘱正确地执行，这样就大大提高了医疗措施的效力。而后者反过来又成为发挥病人主观能动性的一个重要条件。"},{"type":"paragraph","text":"关于主观条件:首先，病人的意识倾向性可能是影响主观能动性正确发挥的一个重要因素。隶属于一定社会、一定阶级的病人，他的世界观，他的政治觉悟水平，既决定了他对客观世界的反映，也决定了他对客观世界采取着什么样的态度。决不能割裂意识的反映内容来谈意识的能动作用。因此病人在治疗过程中的主观能动性与病人的政治挂帅有着不可分割的关系。虽然每一个病人的主观能动性受着许多因素所制约(如文化程度等)，但是病人的不同的动机和需要是一个主要方面。在综合治疗中可以看到，一个久经革命锻炼的病人，当参加了治疗，认识到向慢性病作斗争的重大意义后，即使对疾病的规律知识并不完全理解，却消除了顾虑，树立了革命的乐观主义，充分相信并坚决执行医务工作者所授予的一套治疗方法，表现了充分的主观能动性。因此研究政治挂帅和主观能动性的关系是一个极为重要的课题。"},{"type":"paragraph","text":"其次，病人的个性特征，特别是他的性格特征，对主观能动性的发挥也有一定的关系。在个体发育、发展的过程中，外界各种影响特别是社会生活和教育的影响，使每一个人形成了与别人不同的个性特征。这种个别差异使病人在对待疾病的认识和采取相应的治疗行动中有不同的表现。例如在对医务工作者、对医疗措施和对自己病情所持的态度上，每一个病人是不同的。此外，构成个别差异的生理基础的高级神经活动类型特性，即是它的强度、均衡性和灵活性，也影响着病人意识反映的表现形式。但是个性特征怎样作为一个条件影响病人主观能动性的发挥，还是一个有待进一步研究的问题。"},{"type":"paragraph","text":"第三，在因疾病而形成的机体病理状态的情况下，大脑的活动同样处在不同程度和性质的机能紊乱的状态。这种情况有时就影响着病人接受医生所授予的疾病规律知识和执行各种有效的医疗措施，但是它怎样影响着意识的能动反映?是思惟的能力还是意志行动的能力发生了障碍?这也是有待解决的问题。从另一方面讲，正确发挥主观能动性又怎样影响病情以及大脑皮层机能障碍的好转?通过心理活动的那些环节?由于不同情绪伴随着明显的、机体内部的生理过程的各种变化，一般认为情绪是一个主要环节，但是它怎样促使疾病转化，也是一个没有弄清楚的问题。"},{"type":"paragraph","text":"在临床研究中，我们初步看到了神经衰弱病人的大脑皮层机能状态——兴奋和抑制过程相互关系的好转，以及体内各器官的机能如心、血管系统机能、肠胃系统机能、肾上腺皮质机能、植物神经机能等明显的改善，和他的主观能动性发挥的程度，在大多数情况下成正比例的关系.但是必须指出:这种关系是在综合治疗的条件下观察的结果，还没有排除具体医疗措施的作用。"},{"type":"paragraph","text":"总之，主观能动性的发挥不能脱离它所依存的物质基础——机体内部的整个机能状态，特别是大脑皮层的机能状态。阐明两者的相互关系也是一个极为重要的课题。"},{"type":"paragraph","text":"从辩证唯物主义和历史唯物主义的观点，联系心理活动的各个方面来研究人脑高级机能的基本特性——意识对疾病的能动反映的过程，以及它对机体内部病理过程的作用，弄清楚不同疾病中心理反作用生理的情况；研究影响病人发挥主观能动性的客观和主观条件，弄清楚这些条件和正确发挥主观能动性的关系。这些问题的进一步阐明，不仅帮助我们认识病人主观能动性对治疗疾病的作用的规律，使我们更有效地对不同疾病、不同临床类型和不同个性特征的病人运用各种具体医疗措施，使各种医疗措施起到应有的治疗作用；而且也为建立祖国新的医学心理学奠定基础，推动辩证唯物主义的、科学的心理学的发展。"},{"type":"paragraph","text":"附注:"},{"type":"paragraph","text":"(一)韩佳辰:《主观能动性在疾病治疗过程中的地位和作用》，见光明日报1960年11月11日。"},{"type":"paragraph","text":"(二)北京医学院医疗系、卫生系儿科教研组基础部:《揑脊(积)疗法的临床观察及机制探讨》，见《北京医学院中西医结合临床研究和实验研究工作汇编》1960年7月。"},{"type":"paragraph","text":"(三)同(一)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}