{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从国家需要来考虑问题","authors":["周连喜"],"dates":[{"year":1975,"month":6,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市第五建筑工程公司五○三工程队党支部书记　周连喜"},{"type":"paragraph","text":"我们是搞基本建设的，承担建造厂房、工房、学校等施工任务。在学习无产阶级专政理论，工业学大庆的热潮中，我们联系企业管理中的问题，感到存在着一种“平方米挂帅”的错误倾向，对建筑面积多、工期短的工房工程就争着干、抢着上，而象烟囱、锅炉房、基础工程等平方米少、所需人工多的工程，即使是国家急需的重点建设项目，也不大干快上。在批林批孔运动中，工人群众揭露了这个矛盾，批评领导:“为了抢平方，重点任务丢一旁；为了抢平方，工程尾巴拖得长，为了抢平方，协作风格都不讲。”一句话，抢了平方，偏了企业的方向。对于这个问题，部分同志开始思想上不通。有的认为，大庆生产上得快，石油出得多，所以才成为工业战线的一面红旗。因此，只要指标掼得响，生产上得去，学大庆也就看到成果了。也有的认为，造哪种工程的房子都是国家需要，重点工程、一般工程反正都是我们造，先造平方米多的工程，为国家多盖点房子有啥错?哪来的方向问题?为了搞清楚“平方米挂帅”的实质，我们发动群众解剖典型工程，查思想，讲危害，从思想上路线上提高大家的认识。我们队曾经承担一个印染厂扩建工程，它是纺织工业支援出口任务、大打翻身仗的一个重点项目。但是，这个工程结构复杂，工序多，施工条件特别困难，工期要比一般工程长一倍。那时，我们为了抢平方米多、结构简单、施工期短的一般工程，而把这个重点项目放下了。这一抢一放，表面上看是为了多拿下平方米，完成计划指标，而实际上却妨碍了国家急需的重点基建项目的完成，影响了国家的出口援外任务。对于这种情况，应该怎样认识呢?大家学习了恩格斯所说的:“一旦社会占有了生产资料，……社会生产内部的无政府状态将为有计划的自觉的组织所代替。”认识到，计划经济是社会主义的原则，一个企业生产什么，生产多少，都要服从于国家和人民不断增长的需要这一社会主义生产的目的。搞基本建设也是这样，盖房子虽然都是国家需要，但先上那一个工程，要从全局需要来确定。有些工程，虽然从我们工程队局部看来平方米少、指标低，但从全局来看，却是国家急需的，对这样的工程，就要积极地、全力以赴地上，如果不顾建设项目的轻重缓急，片面追求竣工面积，那么国家急需的工程就不能很快上去，就会影响国家和人民生活急需的产品。我们反对“平方米挂帅”，还得弄清它的来龙去脉。由于社会主义社会还存在商品制度，价值规律还起着作用，企业还必须利用价值作为计算生产量的尺度。拿我们建筑单位来讲，国家对企业下达和考核的计划指标，不仅有工程项目、质量、竣工面积等使用价值指标，而且还有产值、劳动生产率、成本等价值指标。马克思在《资本论》中指出:“任何一物，要不是一种有用的物品，就不能有价值”。列宁在《卡尔·马克思》一文中也指出:“物的有用性使物成为使用价值”。我们搞基本建设施工，既是实现使用价值的劳动过程，又是价值形成的过程。按照国家计划要求，使新厂房及时建成投产，新的工房迅速交付使用，满足扩大再生产和人民不断增长的需要，充分发挥投资效果，才能实现生产的使用价值。平方米指标，虽然在一定程度上也反映使用价值，但如果我们把平方米作为反映使用价值的唯一尺度，平方米多的就建造，平方米少的就放掉，有些厂房虽然盖成了，而车间的设备基础因为不计算平方米就不做，这样，机器就不能安装，工厂就不能投产，就会影响和损害社会主义产品使用价值的实现。同志们说:资本主义原则是一切为了利润，生产完全是由价值规律来调节。“平方米挂帅”同产值挂帅一样，都是离开使用价值这个目的，把价值作为衡量生产的唯一尺度，实际上是用资本主义的原则来对待社会主义生产，这正是修正主义办企业路线的反映。因此，搞“平方米挂帅”，只求本单位完成的生产指标高，不顾国家的统一计划，不顾社会主义的全局，这就会滑到资本主义企业各自为政、盲目经营的邪路上去，就会削弱无产阶级专政的经济基础。"},{"type":"paragraph","text":"在产值挂帅被批判后，又出现了“平方米挂帅”，看来仅仅改换一下考核指标，它决不是解决问题的根本办法。马克思主义告诉我们，执行什么路线，与人们的世界观是分不开的。有的同志谈到，由于“资产”风的影响，过去总认为“指标高、讲得响，领导有方，脸上有光，经验上报，开会表扬”，而且“皆大欢喜”，所以“闻起来总是很香”。现在认识到，“平方米挂帅”还是一种狭隘的眼界，包含着以平方米来猎取名利的错误思想，有了这种思想，就会对修正主义丧失警惕，跟着修正主义路线走，发展下去，就会导致社会主义企业改变性质。通过这样的分析批判，从路线上分清了是非，工人们说:“我们要为国家建设多完成平方米，但我们要的是保重点、保竣工投产的平方米，要的是全局一盘棋的平方米，要的是多快好省的平方米。”"},{"type":"paragraph","text":"批判了“平方米挂帅”，广大干部和工人树立起处处为国家建设着想，为用户单位着想的思想。工人们提出“竣工要高标准，尾巴要扫得清”，要抢国家急需的平方米，使建设单位尽快地形成新的生产能力。去年，我们为满足外贸出口需要而建设的某仓库，有六千二百平方米，工程较大，结尾工作任务很重。我们坚持把地下水道、室外明沟、厂区道路等主要结尾工程全部完成，做到工完、料尽、场地清。在工程结尾时，工人们看到新建仓库围墙之间有一大块空地，又主动提出建议，并经上级批准，再搭一个披屋，所费材料、人工不多，却可增加仓库面积一千平方米，尽管这不是原计划内规定的任务，但工人们说:“我们宁愿自己多找麻烦，也要为建设单位多提供方便。”把这个“额外”任务完成了。在去年我们队施工的十七个竣工项目中，都做到及时交付建设单位使用，基本做到建设单位、工人、领导三满意。"},{"type":"paragraph","text":"我们批判“平方米挂帅”，并不是不要平方米，而是要无产阶级政治统帅下的平方米。过去有的同志从一个极端走到另一个极端，一批判“平方米挂帅”，抓生产就缩手缩脚，好象“瞎子爬山，心想朝前走，又怕跌跟斗”。认识提高后，领导干部抓生产方向更明了，立场更坚定了，信心更足了；广大工人群众在批判了“平方米挂帅”后，更加激发起大干社会主义的积极性，坚持自力更生，多快好省地为社会主义祖国完成基本建设任务。我们又针对生产中的矛盾，在全队放手发动群众，大搞技术革新，并开展“一专多能”活动。目前，全队已有百分之六十以上的工人，除本工种以外，还会干油漆、钢筋、泥工等四个以上的工种。我们队一九七四年完成的施工量比一九七○年翻了一番，比一九七三年增长百分之十二点五，竣工面积增长百分之十九，全队劳动生产率也较前有显著提高。"},{"type":"paragraph","text":"批判修正主义是一个长期的战斗任务，我们决心进一步努力学好毛主席关于理论问题的重要指示，认真学好无产阶级专政的理论，深入批林批孔，把上层建筑领域的社会主义革命进行到底，在社会主义革命和建设中作出新贡献，夺取新胜利!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}