{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“精神上的兄弟”——为访问上海而作","authors":["潘克拉托娃"],"dates":[{"year":1954,"month":10,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏联文化代表团团员　苏联科学院院士　潘克拉托娃"},{"type":"paragraph","text":"中苏两国人民的伟大友谊在我们两国政府刚刚公布的公报中得到了新的表现。"},{"type":"paragraph","text":"应中苏友好协会总会邀请来到中华人民共和国访问的苏联文化代表团听到这个消息以后，从心底里感到极大的愉快。我们两国人民都一致表示热烈拥护这一个文件，苏联政府和中华人民共和国政府始终都是确切而完善地执行着人民的意志和愿望。八万万人民牢不可破的兄弟友谊又一次向全世界显示出来。我们虽然属于不同的民族、说着不同的语言，但是我们追求的目标是一致的。“我们是精神上的兄弟”，伟大的俄罗斯作家马克西姆·高尔基很好而又正确地说出了我们之间的亲密关系。"},{"type":"paragraph","text":"我们两大民族的全部历史合乎规律地培养了我们两国人民许多共同的特征和品质，这些特征和品质正是高尔基那么简洁而真实地揭示出来的。"},{"type":"paragraph","text":"多少世纪以来，劳动农民是物质财富的主要生产者，封建主强占了劳动农民的土地，长期地压迫农民，迫使农民起来进行斗争和不断的起义。在我们两个国家里本国的和外国的资本家的剥削引起了工人的罢工运动和战斗行动。中国和俄国的先进人士——真正的爱国者看到，自己的责任就是为了争取我们两国人民从压迫和剥削之下、从依附外国和遭受奴役的情况下获得解放而服务。我们两国人民都不止一次地进行了革命，在革命斗争中曾经遭受过失败，但是却始终没有丧失信心。我们两国的人民在斗争中坚强起来，确信胜利、并以不可摧毁的毅力争取到了胜利。"},{"type":"paragraph","text":"我们两个国家走上资本主义的发展道路都是比较迟的。这就使得我们两个国家的工人阶级以战斗的领导者——整个民主运动的领导者的身份走上了历史舞台，成为解决整个民族任务的最坚决、最彻底的战士；在以革命的方法解决这些任务的时候，更显出了无产阶级的胆略。"},{"type":"paragraph","text":"走上革命道路的我们两国人民在斗争过程中懂得了:决不能半途而废。在帝国主义时代，争取民主的斗争不可避免地必然引向争取社会主义的斗争。我们两国人民不仅从实际斗争中，而且从马克思—列宁主义的革命理论中懂得了这个真理。在我们两国革命的无产阶级政党领导下，我们两国人民得到了马克思—列宁主义革命理论的教育。对我们两国人民说来，最大的幸福就是建立了在马克思—列宁主义思想旗帜下培养起来的共产党。"},{"type":"paragraph","text":"这样，中国和苏维埃俄国的人民就成了精神上的兄弟，而中国劳动人民又常常把俄国劳动人民称作自己的老大哥。在某种意义上说来，这是正确的。由于种种原因，俄国的工人和农民争取到自己的解放比中国人民早了一些。在伟大的列宁和他的战友、忠实的学生伟大的斯大林的领导下，苏联共产党保证了苏联各族人民在争取民主和社会主义的斗争中的胜利。苏联共产党积累了丰富的斗争经验和建设经验。它以苏维埃爱国主义和无产阶级国际主义的精神教育了苏联各族人民。它在实践中指出了各族人民相互之间建立新的关系的可能性与必要性；指出了在争取自由和幸福繁荣、争取和平和人类安全的斗争中，各族人民的友谊的最伟大力量。这个在我们全部斗争历史中积累起来的和在马克思—列宁主义经典著作中总结起来的伟大经验，现在正在武装着中国人民。千百万中国人民以最大的决心和热情研究着马克思—列宁主义，创造性地把它应用到斗争和建设的各个部门中去。中国人民正在世界帝国主义垂涎的亚洲大陆上，进行争取民主和社会主义的具有世界历史意义的斗争，苏联人民以最愉快的心情愿意和自己的中国弟兄分享自己的全部经验、知识、成就和物质资料。刘少奇同志在全国人民代表大会第一次会议上的发言中曾经正确地着重指出:“苏联的道路是按照历史发展规律为人类社会必然要走的道路。”中华人民共和国是强大的民主和社会主义阵营的不可缺少的部分。在这个阵营里，各族人民之间相互关系的基础是友谊、互助和兄弟般的合作。在这个阵营里，“精神上的兄弟”——苏联和中国人民是先进的突击队。正因为这样，我们两国人民在争取和平和各族人民安全的战士队伍中间走在最前列。我们希望我们的朋友们和兄弟们不断取得新的成就，如果我们的经验能够帮助他们加速取得最后胜利的话，那我们将感到荣耀和幸福。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}