{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"让“生活之树”常青——从京剧《节振国》看“三突出”的破产","authors":["钢文　柯文平"],"dates":[{"year":1977,"month":6,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"让“生活之树”常青"},{"type":"paragraph","text":"——从京剧《节振国》看“三突出”的破产"},{"type":"paragraph","text":"钢文　柯文平"},{"type":"paragraph","text":"长期被“四人帮”禁锢的京剧《节振国》重新公演了，受到广大工农兵观众的热烈欢迎。这不禁使人想起它的一段遭遇。"},{"type":"paragraph","text":"事情发生在一九七六年初，北京京剧团学习唐山京剧团的《节振国》突然上演了，但是，刚演了四场，又突然在舞台上消失了。与此同时，戏曲片《节振国》也放映几天后就无声无息了。这令人大惑不解：为什么“关押”十年的《节振国》突然和群众见面？又为什么刚刚“解放”的《节振国》再一次被打入冷宫？现在清楚了：原来这是“四人帮”搞的一个政治阴谋！为何允许上演？“四人帮”在文化部的一个亲信悻悻然作答：“非让演出嘛！”为何刚演又停？“四人帮”在文化部的另一个亲信愤愤然自供：“此风不可长！”两副嘴脸，一个黑心：都是对抗伟大领袖毛主席的。"},{"type":"paragraph","text":"正是毛主席在一九七六年初亲自指示要重排这个戏，并指示重新发行根据舞台剧摄制的同名电影。毛主席的指示是继关于电影《创业》批示之后，对“四人帮”的又一次当头棒喝。“四人帮”慌了手脚，便耍了这套假演真禁的鬼把戏。"},{"type":"paragraph","text":"《节振国》究竟犯了“四人帮”的什么“天条”呢？“四人帮”在文化部的亲信曾经一一数落此剧不符合他们“三突出”原则的地方，最后概括出一句话：“我们现在搞戏不是这个搞法！”由此看来，搞法不对，不合江青炮制的“三突出”那个“文艺创作的铁的原则”，这是此戏遭到扼杀的原因之一。因此，今天《节振国》的重返舞台，不仅具有重要的政治意义，也有力地宣告了“四人帮”的“三突出”原则的彻底破产。"},{"type":"paragraph","text":"非“高、大、全”不可吗"},{"type":"paragraph","text":"伟大领袖毛主席反复教导我们，人民生活是文学艺术的唯一源泉，号召我们“必须长期地无条件地全心全意地到工农兵群众中去”，改造世界观，取得文艺创作的素材，“然后才有可能进入创作过程”。列宁也多次引用歌德的诗句：“理论是灰色的，而生活之树是常青的”，强调了生活和实践是第一位的。在马克思主义世界观指导下，从生活出发进行文学艺术的创作，这是一条唯一正确的途径。“四人帮”否定文艺创作的根本规律，宣扬唯心主义、形而上学，炮制“三突出”之类的修正主义谬论，正是他们反对马列主义、毛泽东思想的一大罪证。"},{"type":"paragraph","text":"“四人帮”的“三突出”创作原则规定，英雄人物要起点高，要大智若神，要十全十美，不许写英雄人物的成长过程。这种“高、大、全”的理论，既违背客观生活的实际，又否定文艺创作的规律，完全是僵死呆板的公式。"},{"type":"paragraph","text":"在现实生活中，有各式各样的英雄人物。但任何英雄，都有一个成长、发展的过程。我们并不反对写一出场就很成熟的英雄，但是脱离生活的追求“高、大、全”式的天才，是强行“拔高”和凭空捏造。文艺作品既可以写、也可以不写英雄人物的成长过程，这只能从所描写的具体对象出发，从作品所反映的生活和所表现的主题思想出发。"},{"type":"paragraph","text":"京剧《节振国》是以真人真事为依据进行创作的。节振国是开滦赵各庄煤矿的工人，一九三八年他在党的领导下组织罢工，随后成立工人抗日游击队，创造了许多可歌可泣的英雄事迹，成为冀东闻名的抗日英雄。当年在延安，毛主席知道唐山有个节振国，曾指示地方党组织注意培养他；周总理在重庆时，也曾指示文艺工作者创作关于节振国的作品。"},{"type":"paragraph","text":"京剧《节振国》令人信服地描写了这个英雄的成长过程。戏中通过“抢煤场”等情节，表现了他在斗争初期带有的个人义气和不讲斗争策略的缺点。是党，给了他“镀灯引路”，培育他提高阶级觉悟，掌握斗争艺术，从幼稚走向成熟。在武装暴动前夕，工人杨小霖急于冒险除掉叛徒夏连凤，节振国就用共产党员胡志发以前劝阻他的同一句话劝阻杨小霖：“不，不是听我的，是听党的！”这表明，节振国在尖锐复杂的对敌斗争中，已经自觉地听从党的指挥，他的斗争从自发阶段上升到自觉阶段。"},{"type":"paragraph","text":"“四人帮”不是胡说“起点不高”，就是“歪曲”英雄人物吗？不是不准写英雄的成长过程吗？《节振国》这出戏就写了节振国的成长过程，但却丝毫无损于英雄形象的光辉。节振国形象的塑造，就是对这种谬论的有力回击！"},{"type":"paragraph","text":"是鱼水关系还是主仆关系"},{"type":"paragraph","text":"英雄和群众的关系，究竟是鱼水关系还是主仆关系？这是我们在塑造英雄形象问题上和“四人帮”的又一重要分歧。"},{"type":"paragraph","text":"我们认为，群众是真正的英雄，是历史的主人。无产阶级英雄人物之所以强而有力，就是因为他们与广大人民群众保持着密切的血肉关系。无产阶级英雄人物必须首先是普通群众的一员，把自己深深植根于广大群众的土壤之中，才能成为群众的杰出代表，集中体现群众的意志、利益和愿望，组织和带领广大群众一道前进。"},{"type":"paragraph","text":"京剧《节振国》较好地表现了英雄人物和群众的关系。节振国是伟大的工人阶级所孕育的英雄人物。没有煤矿工人反对帝国主义及其走狗的斗争，就无从产生节振国这样的英雄人物。节振国正是从自己的阶级兄弟中汲取了政治的和思想的营养，在斗争中不断成长和成熟的。在“坚持罢工”一场中有这样动人的一幕：面对节振国领头挂队的罢工斗争，赵各庄矿总管三阎王，采用“一手暗箭一手枪”的卑劣手段，以卖女顶债相威胁，逼迫冯老顺这个平时沉默寡言的老工人上工。但冯老顺此刻所想的是“决不能打乱了挂队的主张”，“为罢工我宁愿舍小兰去受折磨”。节振国不了解详情，却误怪他是“前怕狼后怕虎”。当节振国一旦明白了真相，就抑制不住激动的感情拉着冯老顺的手唱道：“为罢工舍小兰你真是我的好大哥！”节振国从中受到了深刻的教育，并以卖自家的祖传剑抵债的行动，戳穿了三阎王的阴谋。这场戏形象地表现了没有群众的启发教育，也就没有英雄人物的豪情壮举；而英雄人物从群众中汲取力量之后，又带领着群众前进了。"},{"type":"paragraph","text":"诚然，一出戏、一部作品总有主角、配角之分，总有陪衬与被陪衬的关系。然而这是就总的关系而言，不能作简单、机械的规定，认为主角在一切场合、一切方面都必须“突出”、“突出”、“再突出”，而不能有任何的变动和转化。毛主席说，革命文艺“也写工作中的缺点，也写反面的人物，但是这种描写只能成为整个光明的陪衬”。毛主席这里说的是“整个光明的陪衬”，却被“四人帮”歪曲为是对所谓“一号人物”的“陪衬”。这是不奇怪的，因为“四人帮”心目中的"},{"type":"paragraph","text":"“英雄”，是任意驰骋的天马行空式的超人和天才，就象在文艺界大搞一帮独霸一样，在舞台上“四人帮”也要人民群众围着他们“英雄”的鞍前马后团团转，充当跑龙套、扛小旗一类的角色。“四人帮”的“三突出”论，就是他们唯心主义英雄史观的大暴露。"},{"type":"paragraph","text":"在党之下还是在党之上"},{"type":"paragraph","text":"“四人帮”鼓吹“三突出”原则，还根本歪曲英雄人物与党的关系。他们有时提出，“一号人物”必须是党的领导者的形象，“方能充分体现党和毛主席在中国革命历史进程中的领导作用”。他们扼杀《园丁之歌》所挥舞的就是这根大棒。他们有时却又提出：“英雄人物用毛泽东思想来战斗就是代表党的领导”，而不能用党的领导来“压”“一号人物”。说穿了，就是不让英雄人物置于党的领导之下。他们否定《创业》和《海霞》就是根据这个“理论”。乍一看，两种说法自相矛盾。其实一点也不，江青有言：“不听我的话，就是不听党的话！”要写党也好，不要写党也好，“朕即是党”才是他们理论的核心！你没有突出“四人帮”式的“一号人物”，不合“帮意”，他们就用“你没有写党”来砍你。你写党，而不是写他们的“帮”，他们就用“不要写党”的棍子来打你。两种货色俱全，各有各的用处，而目的则一：变党的文艺为反党的文艺。"},{"type":"paragraph","text":"毛主席教导我们：“领导我们事业的核心力量是中国共产党。”党的文学必须有力地表现党的领导。把党的领导者的形象作为主要人物刻画，当然是无可非议的。但一部作品是否很好地表现了党的领导作用，并不完全取决于党的领导者形象在作品中位置的主次，而是要看在人物关系中，在题材和主题的提炼中，是否体现了党的一元化领导。不同的题材和主题，表现党的领导作用的方式可以是多种多样的，但有一点是确定无疑的：无论什么样的英雄人物，都必须置于党的绝对领导之下，而不是在党之外，更不能在党之上。"},{"type":"paragraph","text":"京剧《节振国》较好地表现了英雄人物和党的关系。节振国从一个自发斗争的普通工人，成为工人武装的优秀指挥员，是党教育、培养的结果。胡志发作为党的工作者的形象，虽然不是剧中最主要的人物，但却对节振国性格的发展起着关键性的作用。"},{"type":"paragraph","text":"在“血汗还家”这场戏中，由于节振国带头抢煤场的鲁莽行动，罢工斗争遭到日寇的镇压。胡志发虽然事先就看出“敌人正要找岔镇压罢工”而反对这样做，但既成事实，他则临危不惧，挺身而出，向正举枪的矿警晓以大义，避免了更大的流血牺牲，表现了一个共产党人对待群众运动的正确态度。接着，节振国激于“义气”，怒不可遏，要赤手空拳和日寇“拚个鱼死网破”。胡志发又力挽狂澜，教育他从全局利益出发，“要讲斗争方法”，不能“因小失大”，引导他跳出个人义气的狭隘观念，使他的思想境界有了新的提高。胡志发总是在关键时刻给节振国以有力的支持和深刻的教育，使节振国“好似黑洞洞的矿井里见了阳光”，决心“从今后紧握枪杆跟着党”。这一切都生动地体现了毛主席的英明论断：“如果没有共产党这样的革命党，人民要想推翻敌人的压迫，简直是不可能的。”"},{"type":"paragraph","text":"京剧《节振国》尽管没有把党的领导者放在所谓"},{"type":"paragraph","text":"“一号人物”的位置，但也没有让所谓“一号人物”凌驾于党的领导者之上，而是正确表现了党在培养节振国和引导整个工人斗争走向胜利的主导作用。这是对“四人帮”歪曲英雄人物与党的关系的有力批判。"},{"type":"paragraph","text":"京剧《节振国》的创作和演出，正是唐山京剧团和北京京剧团的革命文艺工作者长期深入生活的结果。节振国的形象，就是对“四人帮”反马克思主义的“三突出”原则的有力批判，而保存着“生活之树”的常青的颜色和活泼的生机。我们热烈赞扬节振国这个英雄人物的创造！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}