{"books":[{"id":"5a912e06-accb-4194-bc40-bd0948860cc7","name":"红旗一九七六年第二期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/5a912e06-accb-4194-bc40-bd0948860cc7.pdf"],"article":{"title":"大拖拉机和小面包","alias":"","parts":[{"type":"paragraph","text":"·杂文·"},{"type":"paragraph","text":"大拖拉机和小面包"},{"type":"paragraph","text":"景池"},{"type":"paragraph","text":"自从赫鲁晓夫一勃列日涅夫叛徒集团上台以来，一个魔影始终在他们的头上排徊。这就是苏联糟糕的农业。为了驱除这个魔影，勃列日涅夫发表过连篇累读的讲话，赌咒发誓要把苏联农业“引向不断高涨的道路”。但是结果并不美妙。根据苏联官方公布的材料，从一扎六五年到一九七五年，即勃列日涅夫当政的十一年间，农业七年减产。去年是最糟糕的一年。收获季节刚过，从列宁格勒到西伯利亚的一些乡村，就出现了面包和其他食品供应中断的现象。一个自称是“发达的社会主义”的国家，竞然弄得广大人民食不果腹，真是当代奇闻。"},{"type":"paragraph","text":"奇闻之外又有奇闻。在去年二，三月间，刚过了第六个粮食减产的年头，苏修叛徒集团居然厚着脸皮，搞了一个“庆税”勃列日涅夫制定农业政策十周年的活动。又是出书，又是写文章，又是举行报告会，吹吹打打，颐热闹了一阵子。主调无非是：勃列日涅夫为苏联农业“作出了重大的个人贡献”。"},{"type":"paragraph","text":"什么是勃列日涅夫“重大的个人贡献”呢？"},{"type":"paragraph","text":"据说，这就是勃列日涅夫提出了“大力加强农业的物质技术基础”，“进一步加强和完善机器技术基地”，使农业“在短时期内达到高度的生产水平”。这几年，机器是多了一点。据苏联官方统计，一九七四年，苏联的拖拉机总数达到二百多万台，联合收割机和载重汽车也有增加。如果同老沙皇时代全国农村只有入百万张粗糙的铁犁，两百万张木犁相比，今天苏联农业“物质技术基础”确实算得上是够“发达”，够“现代化”的了。但是，说也怪，这二百多万台拖拉机发挥作用的结果，却连老沙皇时代的那些铁犁和木犁都抵不上，一九七五年的苏联粮食产量，按人口平均计算，竞低于一九一三年的水平，达到了苏修叛徒集团上台以来农业收成的薪“高度”！"},{"type":"paragraph","text":"拖拉机的一个特色，是越造越大！为了“提高生产效率”，勃列日涅夫一再要制造大功率的拖拉机。一九六八年，拖拉机一般还是七十五马力的，一九七五年，已经出现三百马力的拖拉机了。无奈这些生产力，并没有献出更多的粮食来。到国际市场大量抢购还不够，前不久，在国内又搞了一个新花样，要求食品工厂多多制造“小型面包”。据说，只要“多多烤制一些小东西和小型面包”，“人们就不致多买了”。姑且不谈小型面包是否真的能够有效地填饱人们的肚子，而拖拉机越大，面包越小，则确实是对以“发达的社会主义国家”自命的绝妙讽刺。"},{"type":"paragraph","text":"勃列日涅夫的“个人贡献”还在于“特别重视千部工作”。每个集体农庄、国营农场，平均都分别配备了十六个，三十个有毕业证书的专家；每个农庄，农场通常都是由受过专业教育的有经验的组织者担任领导：绝大多数农业区的党委书记也都具有高等教育水平；每个区委中还有一个书记是农业“专家”。频知专家手里掌握着“科学”，按照修正主义的逻辑，既有机器，又有专家，勃列日涅夫理应可以战胜农业危机，把缠绕着自己的魔影赶跑了。可悲的是这些专家的妙计也不多。且看这些窃露了集体农庄，国营农场的领导地位的专家们，是怎样办农业的吧："},{"type":"paragraph","text":"“共产主义之路”集体农庄主席，一年内就发布了一百多项处罚令，平均每四个庄员就有一人受罚；"},{"type":"paragraph","text":"“胜利者”农场场长，在一年内发布了二百二十三项命令，对一百二十五名职工进行处罚，对三百五十名职工追究所谓“物质责任”，被迫离开的职工达二百五十名。"},{"type":"paragraph","text":"依靠专家管理农业，必然是少数人对多数人的专政，是资产阶级对无产阶级的专政。一位庄员就曾低声对外国记者说：“如果你提起我的名字，我就完蛋了。他们会在一个小时以内把我从此地赶出去，或者更厉害地处罚我。”他还说：“我每月挣五十卢布，到冬天要降低到三十卢布。靠五千卢布怎么能生活呢？过的不是生活；而是靠面包、土豆和茶生存下去，我有好儿个月没吃肉了。你瞧瞧我穿的这身破衣服：我甚至连把它缝补好的钱也付不起。我希望你能够看看我住的小房子和我不得不给我女儿穿的什么样的衣服。而这个农庄的大享们却正在替他们的私人汽车建造汽车间。这种情景，不禁使我们想起俄国黑暗的十九世纪中叶。当时沙皇的恶大杜别尔特叫赛：“在我们饿国，学者应该象那些握有于健康有益的良药和毒药的药剂师那样行动，而且只应当按照政府的药方放出学问来”。另一些人则宣扬什么俄罗斯人民只能在专制君主的权杖之下，“安宁地生活在满足和幸福之中”。这种“安宁”和“幸福”，就是尼古拉一世的和监狱。今天的苏联，老沙皇时代劳动人民受压迫和剥削的旧景重新出现了，"},{"type":"paragraph","text":"苏修叛徒某团所百般粉饰的太平盛世，·怎么也掩盖不丁一小摄官条基断资产阶级同广大劳动人民之间尖锐的阶级对立。“这一事实比任何议论都更清楚而更令人信服地表明机器的资本主义使用所固有的矛盾是何等深刻！”（列宁：《俄国资本主义的发展》）苏联确实搞了那么一点机械化，现代化，但是在这个已经全盘资本主义化、法西斯化的国家里，这些现代化的机械不过是官像垄断资产阶级剥削和压迫广大劳动人民的工具。在官像垄断资产阶级的重重压道下，劳动者哪里还有什么生产积极性。生产力诸因素中，决定的因素是人不是物。机器装备固然是重要的生产力，但没有人去开动，数量再多，功率再大，也只能是废铁一堆。因此，尽管从一九六六年到一九七四年，苏联全国交付使用的拖拉机将近二百入十万台，据说真正在使用的只有七十万台，其余则动弹不得了。一家壹西哥报纸去年年底曾经报道说：不管是苏联记者还是外国记者都首多次指出下述凄凉景象：成千上万台拖拉机和收割机扔在公路旁和集体农庄里，由于缺之维修，放在野外生锈·思想上政治上的路线正确与否是决定一切的。只要修正主义路线还继续统治着苏联，苏联的农业危机就永远摆脱不了，辨绕在勃列日涅夫头上的魔影也永远消除不掉。"},{"type":"paragraph","text":"俄罗斯的树林，草原和河流，在春天是美丽的，但你们春时的农田，却萧条而枯璃，"},{"type":"paragraph","text":"令人心中愁恼。"},{"type":"paragraph","text":"这是俄国著名诗人涅克拉索夫鞭挞沙皇农奴制度的诗句。今天在勃列日涅夫统治下的俄罗斯原野，不也是这么一幅萧条景象吗？什么农业“不断高涨的道路”，什么“重大的个人贡献”，都不过是自吹自橘而已。“不须放屁，试看天地翻程。”广阔的俄罗斯天地翻覆的那一天，肯定是要到来的。"}],"authors":["景池"],"dates":[{"year":1965,"month":2}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":79,"page_end":81},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}