{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习老工人一心为公的先进思想","authors":[],"dates":[{"year":1963,"month":5,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"同济大学团委和上海第一医学院团委在4月13日分别邀集部分青年教师、青年教辅人员和研究生，座谈本报4月8日《歌唱新社会》专栏的国棉六厂退休工人范东科《这是我最大的福气》一文的读后感。出席座谈的有:"},{"type":"paragraph","text":"同济大学陈久昆、方平、顾国维、曹洪炳、周婉如、施大忠等。"},{"type":"paragraph","text":"上海第一医学院张树溱、梁友信、刘汉清等。这里把两个座谈会上的发言的主要内容综合整理如下:"},{"type":"paragraph","text":"读了《这是我最大的福气》一文，大家认为感受最深的是范东科一心为公的思想品质。很多同志都提到，范东科是一个年近古稀的老工人，按理他满可以在家里抱抱孙子，到外面玩玩，让儿子、媳妇来服侍自己。尊敬和赡养退休老年职工正是新社会的风尚，退休老职工完全可以心安理得。可是范东科年纪虽老，思想却永不衰老；他光荣退休了，他的心却永不退休。他仍旧坚持天天到工厂去，时时关心工厂，处处为了工厂。他以“能为自己的工厂做一点事，能为社会主义事业做一点事，能为子子孙孙的幸福做一点事”，作为自己的生活目的。"},{"type":"paragraph","text":"范东科为什么能有这种崇高的幸福观?曹洪炳说，读了这篇文章，我琢磨了很久，认识到最主要的一点是，他把个人的命运跟集体、国家和无产阶级的命运完全溶化在一起了。张树溱说，范东科所以能在平凡的工作中做出成绩，最根本的因素在于他把平凡的工作同建设社会主义、共产主义的远大理想紧密联系起来了。他看到的不只是一个工厂，正如同日报纸刊登的一篇杂谈中所提到的，他“胸中有个世界”。"},{"type":"paragraph","text":"我们能不能把老工人这种一心为公的先进思想接过来，传开去呢?能!座谈中举出许多同志通过学习雷锋、好八连事迹后有所进步的事实，证明学习先进并非高不可攀，关键在于在生活实践中不断自觉地用先进思想克服落后思想，用集体主义思想克服个人主义思想，用工人阶级思想克服资产阶级思想。"},{"type":"paragraph","text":"好几位同志都说，读了范东科的文章，被这位老工人热爱平月劳动的主人翁态度所感染，对自己的工作有了进一步的认识。方平是从华东水利学院毕业的。过去只向往参加长江三峡、南水北调等巨大水利工程；几年来经过了党的教导和实践的考验，逐渐体会到教师工作的重要和光荣。她说:“当我在课堂上讲清了某个难懂的概念，解答了同学的疑难，就会涌起强烈的幸福之感。”她表示要以范东科为榜样，把讲一堂课、改一本作业同培养社会主义、共产主义新人，同解放全人类的革命事业的远大理想结合起来。同济大学城市建设系资料员周婉如说，过去不安心做教学辅助工作，没有把资料管好，教师来要资料，往往翻遍所有柜子，还翻不到所要的资料。真奇怪，思想问题解决以后，资料的整理也有条理了，师生想要看什么资料，很快就能找到。现在这个系的资料工作，有时还要为校外有关单位服务。周婉如深深感到自己的工作是社会主义教育和社会主义建设事业中不可缺少的一部分。她表示要学习范东科的榜样，进一步把教学辅助工作做好。"},{"type":"paragraph","text":"过去有些人认为:“我们和先进人物出身不同，环境不同，因此学不到手。”座谈中大家分析了这种说法似是而实非，认为是缺乏自我改造决心的表现。曹洪炳说，他们结构实验室十多个工人中，大多数是青年人，没吃过旧社会的苦。有些青年过去也认为劳动人民在旧社会吃苦受罪，都是过了时的事情。最近学了雷锋，才感到永远记住旧社会的阶级剥削与压迫，能促使自己产生坚持革命的无穷动力。他们认为，自己虽没有直接吃过旧社会的苦，但如能真正理解到前辈艰难困苦，能看到世界上还有许多劳动人民在吃苦受罪，同样能够提高自己的革命觉悟。最近通过边学边想边做，他们的试验室已出现一片新气象。过去丢掉不管的废木料、废钢材，现在捡起重新利用。过去穿脏了的工作服、手套等是拿出去叫店里洗的，现在他们自己动手洗了。看到丢在地上的螺丝、洋钉，都一一拾起放好。他们说，“论年纪，范东科六十多岁，我们只有二、三十岁；论条件，我们是大学校，设备全，技术高，比一般工厂要优越。有什么理由说人家做得到的，我们就做不到?有什么理由把做不到归咎于环境、条件而不是主观努力呢?”"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}