{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏修集团是跪倒在帝国主义面前的奴仆和爪牙  美帝头目和报刊为苏修的叛卖大声喝采","authors":[],"dates":[{"year":1968,"month":8,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏修集团是跪倒在帝国主义面前的奴仆和爪牙"},{"type":"paragraph","text":"美帝头目和报刊为苏修的叛卖大声喝采"},{"type":"paragraph","text":"据新华社讯　苏修叛徒集团不断迎合美帝国主义的需要，加速同美帝进行反革命勾结的无耻行径，一再得到美帝头目们的连声夸赞和美国报刊的大声喝采。从帝国主义的这片赞扬声中，可以清楚地看出，目前骑在苏联人民头上作威作福的苏修领导集团，不过是一伙跪倒在帝国主义面前的奴仆和爪牙。"},{"type":"paragraph","text":"最近，在苏修头目柯西金同美帝头子约翰逊葛拉斯堡罗黑会一周年的时候，美帝苏修开足马力，接连作成了几笔肮脏交易，其中包括它们策划已久的所谓“防止核扩散条约”这个大骗局。美帝头目们及其御用宣传机器对此表示十分满意。他们大肆渲染这些交易的“重大意义”，并且连连夸奖苏修领导集团的“合作”态度。在联合国大会通过决议，“推荐”“防止核扩散条约”后，约翰逊专程赶到纽约捧场。他吹捧这个骗局是“自从核时代开始以来在裁军方面达成的最重要的国际协议”，说什么这个条约将“大大有助于防止核武器的扩散”等等。同时，这个美帝头子还迫不及待地向苏修提出了下一笔重点交易的项目——谈判所谓“限制进攻性的和防御性的战略核武器系统”问题。"},{"type":"paragraph","text":"约翰逊的这一“呼吁”，很快就得到了苏修领导集团的响应。苏联外交部长葛罗米柯曾在苏联最高苏维埃会议上作的报告中强调表示要同美帝“一起共同寻找利益相同的方面和可能达成的一致，直至签订相应的双边或多边的条约和协定”，并且正式宣布，苏修当局愿就“限制”导弹问题同美国“交换意见”。接着，苏修当局官方又正式宣布，美苏已达成协议，将“在最近期间”就导弹问题开始谈判。"},{"type":"paragraph","text":"苏修领导集团如此迎合美帝意旨，积极地同美帝勾搭，再一次博得美国统治集团的“好评”。美国总统府白宫和美国国务院发言人在获悉葛罗米柯发言后，立即发表谈话，表示“欢迎”。他们称赞苏修在这个问题上同美国勾搭的态度比从前“有明显的进步”，这使美国“感到非常鼓舞”，并表示美国也准备“向前进”。"},{"type":"paragraph","text":"美国资产阶级报刊更是发出了一片欣喜若狂的喧嚷。《基督教科学箴言报》在一篇社论中写道：“莫斯科愿意就导弹问题开始谈判，加强了这样一种论断，即克里姆林宫基本上相信，它的最大利益在于同美国保持至少是有限的合作……”。社论还说，“看来很明显”，苏联在同美国勾结方面，“急于保持目前的势头”，这使美国产生了“莫大希望”和得到“巨大鼓舞”。"},{"type":"paragraph","text":"合众国际社接连就此发表述评，认为葛罗米柯的谈话，是表明“苏联愿意在国际关系的重要方面努力同美国达成和解”的“令人鼓舞的迹象”之一。接近美国官方的这家通讯社以一种满意和放心的语气写道，看来，苏修领导集团加紧同美帝勾结这一“趋势已经定了”，并且透露，美苏还"},{"type":"paragraph","text":"“有可能就其它广泛的问题进一步一步一步地达成协议”。"},{"type":"paragraph","text":"华盛顿《明星晚报》在评论中承认，苏修领导集团的这一决定是适应约翰逊政府当前的需要的。它写道，这个“最有意义和最富于希望的发展”，是“约翰逊政府耐心地寻求了好多个月的一个具有重大意义的外交突破”。这家报纸特别强调指出，苏修当局是在“美国的炸弹继续落在越南北方”的时候宣布这一决定的，“这进一步表明，越南战争不会妨碍俄国和美国在彼此朝着共同利害的领域里的合作”。"},{"type":"paragraph","text":"伟大导师毛主席教导我们说：“凡是敌人反对的，我们就要拥护；凡是敌人拥护的，我们就要反对。”帝国主义给苏修领导集团喝采、叫好，正好说明这伙无耻叛徒在叛卖投降的道路上越走越远。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"越南战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}