{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"人民民主统一战线的新的形势与任务 -- 李维汉在中共中央统一战线工作会议上的报告","authors":["李维汉"],"dates":[{"year":1950,"month":3,"day":21}],"is_range_date":false,"parts":[{"text":"人民民主统一战线的新的形势与任务 -- 李维汉在中共中央统一战线工作会议上的报告","type":"title"},{"text":"李维汉","type":"authors"},{"text":"（一）","type":"subtitle"},{"text":"一九四九年以来，由于人民解放军在全国范围内的决定性胜利，和工、农、知识分子广大群众的拥护共产党与迅速地组织起来，中国人民民主统一战线的规模和内容都发生了历史性的变化。各民族，各民主阶级，各民主党派，各人民团体，广大华侨，各界民主人士及其他爱国分子，都进到统一战线中来了，国民党统治集团中的一部分地方实力派也过来了，各民主党派公开宣言抛弃中间路线，拥护新民主主义和人民民主专政，拥护以中共为首的人民民主统一战线，拥护以苏联为首的国际和平民主阵营，在国内和国际关系上都形成了一面倒的形势。中国人民政治协商会议第一届全体会议及其所产生的共同纲领和中央人民政府，最集中并最完备地表现了统一战线的这种历史性的变化，人民大革命和人民解放战争的决定性的胜利，促进了统一战线的这种变化，反过来，这种变化又加速了人民大革命和人民解放战争在全国领土上胜利。现在，人民民主统一战线已经开始转到一个新的时期，从为争取人民革命与人民解放战争的胜利，实现人民民主专政的时期，转到为巩固人民民主专政，巩固国防力量，肃清帝国主义在中国的侵略势力及封建主义和国民党反动派的残余，恢复和发展新民主主义的经济与文化，为进入社会主义准备条件的时期。党的统一战线工作的总任务，是要在实行共同纲领、巩固工农联盟的基础上，密切团结全国各民族，各民主阶级，各民主党派，各人民团体，广大华侨，各界民主人士及其他爱国分子，争取尽可能多的能够同我们合作的人，为着稳步地实现新时期的历史任务而奋斗。","type":"paragraph"},{"text":"（二）","type":"subtitle"},{"text":"目前统一战线中的内部关系是这样：一方面为工人、农民和革命知识分子的联盟，亦即彻底革命民主派或进步力量的联盟，这是统一战线的基础；另方面为包括中小资产阶级及其他爱国分子在内的中间阶级或中间力量，这是统一战线中不可缺少的组成部分。从对共同纲领的态度来说，中间力量一般地又包括有中左、中间、中右三个部分。大体上说，一般小资产阶级及其他知识分子属于中左，对共同纲领比较坚定，一般民族资产阶级及其知识分子属于中间，他们对共同纲领常有摇摆；民族资产阶级和上层小资产阶级中带着较多对封建性和买办性的分子属于中右，他们对共同纲领多少有些保留。其他爱国分子，主要是某些从国民党统治集团（地方的和中央的）中分化出来的上层分子和某些从地主阶级中分化出来的开明士绅。我们的基本政策是在为实现共同纲领而奋斗的基础之上，既团结又斗争，团结为主，斗争为了团结，以壮大进步力量，团结中左分子，稳定中间分子，改造中右分子，在逐步实现土地制度的改革和经济文化制度的改革之后，将使我们在全国范围内进一步壮大和巩固进步力量，在一定程度上进一步巩固我们同中间阶级或中间力量的合作。为了更好地开展统一战线工作，争取团结中间阶级或中间力量，目前迫切需要有计划地培养更多数量的，政治上比较成熟的，社会上有相当地位的，在言论行动上都坚定拥护共同纲领的非党革命知识分子（即进步分子），帮助他们学习马列主义理论和革命政策，使能成为党的统一战线工作的得力助手。","type":"paragraph"},{"text":"统一战线中的重要政策问题之一，是怎样同民族资产阶级实行既团结又斗争的问题。应该肯定，在今后一个相当长的时期内，团结民族资产阶级的政策是重要的和必要的。政治上必须团结民族资产阶阶，因为国内封建主义和国民党反动派残余尚未肃清，帝国主义的威胁依然存在，必须团结他们反对共同敌人。经济上必须联合民族资产阶级，因为中国的经济十分落后，要把中国从落后的农业国家改变成为现代化的工业国家，必须尽量利用私人资本主义的积极性。认为可以不要团结民族资产阶级或提前消灭私人资本主义的想法，显然是错误的，应该加以批判和纠正。这是一方面。另方面，我们又必须认识，民族资产阶级既然是一种中间力量，就必然要保持其政治上和经济上的两重性，即既有其积极性的一面，又有其消极性的一面。因此既要争取民族资产阶级同我们合作，又要同时准备民族资产阶级特别是其中的右翼分子（亦即统一战线中的中右分子）在政策上和实际上同我们发生矛盾和争执，目前这种矛盾和争执主要表现在公私关系，劳资关系，税收玫策，外交政策，土地政策，政权制度和干部政策等问题上。对待民族资产阶级的这种两重性，必须在政治上，一方面要允许民族资产阶级有相当的发言权，并有一定的代表参加政府工作，另方面要缩小其在人民中发生消极作用的影响，尤要揭露其右翼分子的反动性。在经济上，一方面要严格地实行共同纲领第二十六条的规定，主动的调整公私关系，劳资关系，城乡关系以及内外关系，另方面要领导和督促私营工商业进行各种必要的改组，以保存和发展其积极作用，限制和消除其消极作用。这就说明，无论在政治上和经济上，我们对民族资产阶级都必须执行既团结又斗争，斗争为了团结的方针。在目前，要特别注意同民族资产阶级搞好经济上的合作  以巩固政治上的合作。但民族资产阶级中有若干封建性和买办性很浓厚的反动分子，他们在经济上进行怠工和破坏行为。在政治上向国内外反革命集团暗中勾搭。对这一部分人，我们应当特别提高警惕，并在适当时机给以必要的打击。","type":"paragraph"},{"text":"统一战线中的中右分子，特别是某些被迫反正过来的大地主大资产阶级分子，他们只有在经过土地改革的严重考验之后，才能比较稳定地站到人民方面来。但统一战线中处理中右分子的问题，归根结蒂也是处理我们同人民群众的关系首先是同中间群众的关系的问题，因此对他们不可以采取简单排斥或简单打击的态度。中右分子的右的程度或反动性的程度，也是不一律的，因此对他们又不可以采取不加区别的策略。我们的策略应该是既有团结，又有斗争，团结他们，加以改造，做到仁至义尽，并应该是争取多数，孤立少数，尽可能多地改造能够改造的人。这样作，便能够更有效地缩小敌人，稳定中间，教育群众。","type":"paragraph"},{"text":"（三）","type":"subtitle"},{"text":"中国是一个多数民族的国家，历史上充满着民族间的敌对和仇杀，其中主要是大汉族主义对其他民族的压迫及后者对前者的反抗。但在存在着民族压迫和阶级压迫的历史条件下，民族对抗实质上是阶级对抗的反映，大汉族主义的压迫实质上是汉民族中反动统治阶级的压迫。汉民族中的反动统治阶级，历史上曾经只是封建阶级，百年以来加上了买办阶级，二者同受帝国主义支持；近二十多年来，则是帝国主义走狗国民党反动派为首的封建阶级和官僚资产阶级  它们不仅是汉民族人民的敌人，而且是国内各民族人民的共同敌人。现在由于这个共同敌人基本上已被打倒，中华人民共和国和中央人民政府并已成立，国内的民族关系就已经发生了根本变化，从压迫与被压迫的关系，转变为平等互助的关系。但民族间的敌对关系虽已改变，民族间的矛盾却没有完全消除，这是因为历史上造成的民族间的仇恨、隔阂、猜忌，特别是汉民族对各少数民族的歧视和各少数民族对汉民族的不信任，需要一个相当长的时间才能加以消除。历史上造成的汉民族与其他少数民族间的政治、经济、文化的事实上的","type":"paragraph"},{"text":"不平等，更需要一个相当长的时间才能加以改变。而帝国主义侵略势力与汉民族中反动势力的残余，则还在继续挑拨民族间的仇恨，并利用某些少数民族中的反动势力以进行挑拨。为了解决我们国家内部的这些民族矛盾，使各民族人民确能在平等互助的基础之上互相团结起来，为各民族共同的幸福和发展而奋斗，将中华人民共和国建设成为各民族人民友爱合作的大家庭，就必须采取有效办法去逐步地消除民族间的仇恨、隔阂、猜忌、歧视和不信任的心理。这里要在大民族中反对大民族主义倾向，在少数民族中反对狭隘民族主义倾向。各自检讨，分工进行，目前尤应着重反对汉民族中的大民族主义倾向。又必须彻底消灭帝国主义侵略势力和汉民族中的反动残余势力，然后逐步地有分别地削弱以至消灭其他各民族中的反动势力。又必须有计划地、长期地、尽国家能力所及地去帮助各少数民族提高和发展其政治、经济和文化的水平，在目前尤须帮助他们解决某些迫切的物质需要。","type":"paragraph"},{"text":"一切问题的关键在于实行共同纲领中民族的区域自治政策，这就是说在共同纲领的基本精神和中央人民政府统一领导之下，让各少数民族人民按照他们大多数人的意志和经过他们自己乐意的形式，去管理各民族的内部领务。这样就使民族间的平等和自愿联合有了可靠的基础。为了圆满而正确地实现民族的区域自治政策，必须大量地培养民族干部，在各民族中建立和发展新民主主义青年团和共产党的组织，以及各种必要的群众组织。只有这些工作有了相当基础，民族自治机关才能巩固，民族形式与新民主主义内容才能获得适当的结合，民族内部制度的改革才能稳步地实行。","type":"paragraph"},{"text":"各民族内部制度的改革，是各民族人民自身解放所必需，但任何少数民族的内部改革，必须是该民族内部广大人民群众自己的运动，必须在他们之中的干部与群众的觉悟程度，组织程度以及其他条件成熟了的时候，这种改革才可以进行，才能实现。一般地说，各少数民族的情况极其复杂，群众觉悟和革命力量的增长较为缓慢，因此对他们内部制度的改革，必须采取谨慎缓进方针，切忌主观急躁，或机械地搬用汉民族中的经验。在开始进入少数民族区域的时候，要用一切办法去争取当地民族的谅解和信任，消除他们的疑虑和顾忌。在工作进行上，一般要注意首先搞好上层关系，联合各民族中愿意接近我们的人，甚至是反动阶级中的人，以便于破除过去的民族对立，接受广大群众，发现和教育他们中的积极分子，从而建立初步的工作基础。这乃是我们目前在各少数民族中需要进行的统一战线工作。","type":"paragraph"},{"text":"（四）","type":"subtitle"},{"text":"人民团体，民主党派、人民民主政权机关和政治协商机关，都是统一战线工作的重要环节。","type":"paragraph"},{"text":"人民团体方面，它们的性质、任务和组织形式虽各有不同，但都负有统一战线工作的任务，其中为我党直接领导的工、农、妇、青等基本人民团体和革命文教团体，在统一战线中的地位和责任尤为重要。工会要加强一般会员中政治教育，提高他们的全局观点和政策观点，使能在政治生活和经济建设中，目前特别在调整公私关系和劳资关系中，自觉地实现工人阶级的领导作用。对机关和学校的工会组织中其他阶层和党派出身的脑力劳动者，则要进行适合于他们具体情况的团结、教育的工作，在土地改革过程中，工会应联合城市各民主阶层的人民去给农民以积极的支持。农会也要善于进行统一战线工作，在内部要善于巩固贫、雇农与中农、手工业工人和贫苦知识分子的联合；在外部要善于联合和中立一切可以联合和中立的人，尤要善于中立富农，以达彻底孤立地主阶级，顺利消灭封建残余之目的。至于青联会，妇联会和革命文教团体，因涉及到社会的各个民主阶级和民主党派，更应注意进行各方面的统一战线工作。","type":"paragraph"},{"text":"工商联合会是重要的人民团体，并且是我们在私营工商业者中进行统一战线工作的重要环节之一。党和政府要经过它去团结教育工商业者执行共同纲领和人民政府的政策、法令，尤其参加工商联合会的公营企业的干部，应当积极地进行这方面的工作，但同时必须承认工商联合会是工商界自己的组织，有权代表工商界的合法权益，把它当作简单的办差机关是不对的。","type":"paragraph"},{"text":"此外，对那些拥有一定群众，在人民政权下还享有一定合法地位，政治上还发生一定影响的各种旧的社会团体，也要到里面去进行工作，逐步地改变其政治面貌，如对基督教和天主教团体，即应通过其中的进步分子和爱国民主人士，积极争取团结其中的中间分子和落后群众，孤立少数为帝国主义及其走狗服务的分子，从其内部展开民族民主觉醒运动，使在政治上和经济上真正与帝国主义侵略势力和国内反动势力割断联系，成为“自治”、“自给”，“自传’的宗教团体。","type":"paragraph"},{"text":"（五）","type":"subtitle"},{"text":"各民主党派均对一定的社会阶级或阶层，主要对民族资产阶级，城市小资产阶级和它们的知识分子，有不同程度的联系和代表性；但都是阶级联盟的性质，不是单一阶级的政党。过去它们有过不同程度的参加民族民主运动及同我党合作的历史，中国人民政治协商会议召开后，它们都参加了民主联合政府，都宣告以共同纲领为自己的纲领，并接受中共领导，这就说明了它们基本上都是新民主主义性质的政党。","type":"paragraph"},{"text":"因此，巩固同各民主党派的合作，经过它们把上述民主阶级的政治活动分子适当地组织起来，便有利于我们党和人民政府去了解这些民主阶级的思想和要求，从而适当地处理它们的要求，并向它们进行必要的团结和教育工作。过去，由于争取了各民主党派同我们合作，曾经对争取中间力量，壮大人民阵营，孤立革命敌人，起了重要作用。今后，继续巩固这种合作，在肃清国内残敌，反对帝国主义侵略，巩固人民民主专政，建设新中国的革命事业上，同样具有重要的意义和作用。认为民主党派可有可无，或者忽视民主党派的历史作用，都是错误的。","type":"paragraph"},{"text":"民主党派的政治任务，是以共同纲领去影响和教育它们所联系和活动的对象，团结他们在人民民主专政的周围。由于各民主党派阶级性的限制，更由于我党在广大人民中有最高的政治信仰，它们不可能发展成为群众性政党，而只能成为干部性集团。为使各民主党派能够适当地尽其历史作用和政治任务，必须一方面帮助它们在政治上不断前进，又一方面帮助它们在组织上有相应的发展。至于新解放区，某些民主党派的组织存在着成份不纯、组织混乱的情况时，我地方党委须帮助它们在短时间内加以整理（包含清理、团结、教育），然后发展。","type":"paragraph"},{"text":"各民主党派的队伍里，都包括一批进步分子和中左分子。这是它们的骨干，另一方面也包括一批中右分子。但他们都是少数，为数较多的是中间分子。这种情况，对民主党派来说，是一种自然的趋势。今后的发展仍将适应这种趋势，即更多地吸收中间分子，也吸收一些在社会上有影响的中右分子，同时保持一定数量的进步分子和中左分子，进步分子的责任在于团结中左分子，和他们一道成为争取中间分子、改造中右分子的骨干。","type":"paragraph"},{"text":"民主党派的进步分子多倾向于将各党派的基层组织生活搞得很严格，这是不可能也是不必要的，应说服他们更多地采用适合于教育和学习的宽广而灵活的方式，如研究会、座谈会、报告会等。民主党派里面有些进步分子孤立行动，或只与中左分子合作，而对为数众多的中间分子不进行争取工作，对中右分子则采取简单排斥态度，这显然是错误的，应帮助他们加以改正。有些进步分子存在着骄傲自满的情绪和个人主义作风，同样须帮助他们加以改正。","type":"paragraph"},{"text":"共产党同民主党派关系的基本原则，是既要在政治上和思想上，以共同纲领为准则，团结它们共同奋斗，帮助它们提高到为彻底实现共同纲领而奋斗的水平，同时又必须在组织上适当地尊重它们的独立性，善于根据它们的具体情况，推动和帮助它们逐步前进。我们的态度是热情地帮助它们，惟愿它们团结和进步。我们的方法是诚恳地协商、建议和说理，必要时进行适当批评，而不是从组织上去控制它们，民主党派内的共产党员，在为实现党的政治主张而努力的时候，应当遵照民主党派的组织程序，并必须采取上述的态度和方法。","type":"paragraph"},{"text":"（六）","type":"subtitle"},{"text":"人民政权机关与人民政治协商机关，是统一战线工作的中心环节，经过它们就能够从国家政策法令的制定和执行的全部过程中，最多方面和最集中地同各方面党外人士的各级代表人物进行统一战线工作。","type":"paragraph"},{"text":"政权机关中，统一战线工作的主要内容是建立党与非党人士合作的正确关系。这里有两个中心问题，一是同党外人士沟通政策观点，二是使他们有职有权。人民政府虽有共同纲领为基础，但在实际政策上，党外人士中会不可避免地有同我们发生原则分歧或发生不同意见的，我们应该正视这种分歧和意见。加以适当处理。处理的办法是积极同他们协商，耐心倾听他们的意见，然后加以认真的分析，正确的，接受过来，不妥当的，加以解释，错误的，加以批驳，既不先怀成见，也不以人废言，我们坚持了这种原则的态度，就能集思广益，丰富政策领导，又能影响党外人士，帮他们提高政策观点。其次，党外人士既然担任了一定的职务，即应享有与其职务相当的权力，履行与其职务相当的责任。这不仅要在工作中同党外人士商量一切应该同他们商量的问题，取得大多数人的协议，然后付诸执行，而且要在共产党员和党外人士之间进行必要而适当的分工，并主动地帮助党外人士做出成绩来，党外人士如有错误和缺点，则从团结出发，给以诚恳的和适当的批评，并帮助他们改正，我们坚持了这种原则的态度，就能既搞好团结，又搞好工作。现在有许多党外人士要求学习马列主义理论和毛泽东思想，这是好现象。应积极帮助他们进行这种学习，并有一部分干部同他们一起学习，为政治协商建立良好条件，为长期合作建立思想基础。","type":"paragraph"},{"text":"党在现时比以往任何时候要加强自己对政权工作的领导，但这种领导，是以党的政策，党员的模范工作以及党组的活动来实现，而不是由党直接管理或代替政权工作。党组的任务在于保证政策执行和解释的一致，建立党与党外人士合作的正确关系，以及重要的人事安排。","type":"paragraph"},{"text":"人民政协会议之后，各级人民代表会议已在各地普遍召开。各地经验证明，凡是充分注意民主内容的地方，就取得很大成绩，使会议成为加强人民政府与群众联系，提高党与政府威信，团结与动员各阶层人民为实现当前任务而斗争的武器。要使会议具备充分的民主内容，在代表遴选上应照顾党与非党的适当比例，尤应注意各方面代表的真实代表性，因此，凡从群众中产生的代表，必须经过充分配酿和大家推举（不要追求选举的形式），而聘请的代表，则要照顾各方面民主人士，其中并要吸收若干具有代表性的中右分子参加。会议进行要采用充分的协商方法，使代表们有充分发言的权利，能够毫无顾虑地提出任何意见和批评。会议内容则应从当地实际情况出发，就大多数人民当前的迫切需要提出议案，作出切实可行的决议。会议之后，更须经过与会代表传达决议，动员人民协助政府切实执行各项决议。人民政府要经常指导和检查决议执行的程度，并在下次会议上提出报告，做到言行一致，取信于民。","type":"paragraph"},{"text":"人民代表会议闭会后，协商委员会继续协助政府推行政策法令，协商并提出对政府工作的建议，这是一方面，这方面，各地多做得有成绩；另—方面，协商委员会又是各民主党派，各人民团体，各民族和各民主阶级以及各界民主人士共同的统一战线组织，可以而且需要经过它去进行一般的统一战线工作，但截至目前为止，尚未这样作。全国委员会已开始这样作，希望各地协商委员会也开始这样作。","type":"paragraph"},{"text":"（七）","type":"subtitle"},{"text":"统一战线是党的总路线和总政策的重要一部分，它贯彻到党所领导的工作的各个方面，必须全党上下一致努力，才能做好这一工作。但目前在党内有相当多的一部分同志，这里也包括一部分负责干部在内，还存在着程度不同的关门主义倾向。有人甚至这样发问，“革命胜利了，为什么还要统一战线？”也有人口头上承认统一战线的必要性，也承认与党外人士合作的原则，但在实际上却怕麻烦和不放心，不愿与党外人士合作，或者只要进步分子，不要中间分子，更不要中右分子。有不少同志这样想：统一战线工作只是少数负责人或统一战线工作部门的工作，事不关己，尽可高高挂起。这些表现，口头要，实际不要，别人要，自己不要，归根到底仍然是把门关起来。与此相反，迁就主义倾向也是存在着的，主要表现为对原则问题采取模棱态度，对错误的意见或批评不加辩解，甚至无原则地接受，不是帮助党外人士提高政策水平，而是降低党的政治原则去迁就他们。此外，也存在着敷衍主义倾向，认为统一战线只是一种手段，拉拢拉拢，做做样子而已，因而不认真地有系统地去进行统一战线工作，事到临头，便仓惶失措，不“左”则右。无论上述哪一种倾向，都不是工人阶级的和党的立场，都使我们在统一战线中丧失主动权，而掌握主动权却是统一战线工作中一条很重要的规律，主动权的实质，便是道理握在我们手里，所谓理直则气壮。道理输了，固然陷于被动，道理不充分而勉强坚持，也会陷于被动，道理虽有差误，但能即时纠正，仍然能够取得主动。所以应该确守“坚持真理，时刻准备修正错误’的立场，以严肃认真的态度对待统一战线工作，以诚恳坦白的态度对待党外人士，时刻掌握着政治上的主动地位。","type":"paragraph"},{"text":"因此，把统一战线政策及其正确执行的原则，在党内进行广泛深入的宣传教育，克服关门主义、迁就主义和敷衍主义倾向，使党的统一战线政策思想从上而下切实贯彻到全党组织特别是全党干部中去，仍是当前重要的步骤。但这要依靠各级党委来作，才能收到应有的效果。同时，各级党委还要尽可能抽调一批政治上比较强的干部，去加强统一战线工作部门的工作，并使之在党委统一领导下，主动地同党与非党的各个有关方面取得经常的密切联系与配合，以完成自己的职务，统一战线工作部门的主要职务是了解情况，掌握政策，安排人事，调整关系，统一战线工作是一种极其复杂的政治斗争，各级统一战线工作部的同志必须注意学习党的理论和党的政策，必须严格遵守党的指示和纪律，尤其领导人员更要经常处在主动地位，深思熟虑地去应付各种复杂的政治斗争，切忌昏头昏脑，手忙脚乱，迷失方向，迄今为止，党的这一工作部门的组织和工作均较薄弱，这里有干部配备和干部思想问题，有工作制度，工作关系和工作经验问题，均需在各级党委领导之下适当地加以解决。","type":"paragraph"}],"comments":[],"origin":" 国防大学中共党史党建政工教研室编《中共党史教学参考资料》第十九册。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}