{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"重庆市副市长、工商联主任委员胡子昂撰文  揭露重庆资产阶级向国家政权进攻的罪行","authors":[],"dates":[{"year":1952,"month":3,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"重庆市副市长、工商联主任委员胡子昂撰文"},{"type":"paragraph","text":"揭露重庆资产阶级向国家政权进攻的罪行"},{"type":"paragraph","text":"重庆市副市长、工商业联合会主任委员胡子昂在三月十日的重庆大公报上发表文章揭露重庆资产阶级对国家政权的进攻。他说：两年来重庆资产阶级对人民国家开辟了两条“无形的战线”，一条是“明攻”，一条是“暗斗”。胡子昂说：记得解放后不久，工商业联合会筹委会成立伊始，工商业者一再宣称“资金困难”，要求政府贷款；工商联在两年中先后将这些要求反映给政府，都得到政府的相当照顾，先后由政府贷予重庆工商界的几次专案贷款即达三百亿元以上，一般贷款的数字更大。同时解放两年来，重庆资产阶级不惜屡次藉口维持生产，不断要求政府给予加工定货和收购，工商联也曾向政府一再反映，得到政府大批加工定货。总计两年来经工商联盖章签证的加工定货合同共计三千五百件以上，全部加工定货及加工工缴达到人民币三千亿元以上。其余由政府及国营企业直接向厂商办理的加工定货和收购，为数更大。当资产阶级装模作样要求贷款，要求加工定货收购的时候，他们伪装得是那样老练，那样逼真，使人不得不坠其彀中。可是，两月来反行贿等五方面的斗争，把他们的一切鬼蜮伎俩都暴露无遗了。事实证明，所谓“资金困难”不过是某些违法资本家向政府变相敲索资财的恶毒藉口，今天初步统计出来的逃避和隐匿的资金，比起政府贷出的款子不知要大多少倍。如果这些资金全都投入社会生产事业中来，其对人民作用与贡献将是多么重大。可是违法资本家们一面逃避和隐匿自己的资金，一面却反而振振有词地装穷叫苦，向政府索取贷款，这种用心，这种公开的进攻，何等险毒！同时，人民政府投出的大量的加工定货，挽救和扶植了重庆工商业的恢复和发展，对工商界尽其仁至义尽的帮助和照顾。重庆的违法资本家们不但没有感激人民政府这种深厚的恩情，反而把加工定货当成肆行盗窃的暴发机会，一再以“不能维持生产”为藉口为掩护，提出无限制地供应他们加工定货的要求。两年来的罪恶事实业已充分说明，重庆违法资本家们之所以这样一再要求加工定货，不过是为了遂行其盗窃国家资财所进行的公开攻势的又一部分而已。"},{"type":"paragraph","text":"特别严重的是两年来重庆资产阶级对国家税收的公开进攻。解放以来，重庆的违法奸商们在暗地对国税进行大举偷漏的同时，曾屡次三番地公开叫嚣“税重”，一九五零年中并曾公然发生若干抗税行为。工商联不只一次地将这些情况片面地错误地反映给政府。去年秋季重庆资产阶级对税收的公开进攻最为严重，及至去年八月二十四日市人民政府财政经济委员会召开的讨论税收问题的扩大会议上，若干违法资本家也还散布了攻击政府税收的言论。今天，通过反行贿等五方面的斗争，事实证明整个重庆工商界几乎百分之百都有偷税漏税的行为，因偷漏而盗窃的国家财产，数字至少在一千七百五十亿元左右。实骇人听闻。难道这还能说是政府“税重”吗？今天的事实是最能教育人的，去年叫嚣“税重”的组织者和领导者，不正是今天的大盗窃犯大奸商吗？重庆资产阶级一面暗地偷税漏税盗窃国家财产，一面公开叫嚣“税重”。这种对工人阶级进行“明暗夹攻”的猖狂行为，谁能否认？这是铁的事实！"},{"type":"paragraph","text":"胡子昂说：重庆资产阶级两年来行贿总数字在二百三十七亿元以上，偷工减料至少四百二十亿元（还不计算偷工减料所引起的国家损失），盗窃国家经济情报及国家资财仅钢铁机器业已超过八百亿元，这是何等惊人。更严重的是重庆资产阶级对国家政权的进攻完全是有组织有计划的全面进攻，类似“星四聚餐会”的非法组织存在于二十多个行业中，名目在五十个以上。其作用都是为了集体哄抬价格，操纵市场，各以一种国营企业为进攻对象。每一非法组织中都包括了各该行业的主要人物或代表人物，其进攻有布置，讲策略，十分凶狠恶毒。"},{"type":"paragraph","text":"胡子昂说：两个月来在反行贿、反偷税漏税、反盗窃国家资财、反偷工减料、反盗窃国家经济情报的运动中，截至三月三日为止，市增产节约委员会工商联分会收到的坦白检举材料共计十四万一千余件，其中偷税漏税和盗窃国家财产的总数字达到了人民币六千亿元以上；其余未经过工商联的若干重大案件，其损失国家资财亦很大，尚未包括在内。这个极不完整的数字已经异常惊人。这笔钱可以修好几座嘉陵江大桥，可以修建五千万元一幢的工人住宅一万幢以上。按每幢住十人计算，可以解决十万以上的工人宿舍问题。如果用来建设重庆市的马路、码头、市区公园，可以使重庆整个街市完全改观。"},{"type":"paragraph","text":"胡子昂说：记得去年六至十二月份捐献飞机大炮时，重庆工商界提出捐献战斗机二十架，计人民币三百亿元，曾获得各界称道。至年底共捐献了三百九十余亿，超额百分之三十二强，又受到政府的表扬。到今天看来，这个捐献数字与初步统计出来的他们盗窃国家财产的数字比较，是何等地不成比例，是何等地微小！事实表明：重庆的资产阶级暗地以卑鄙无耻的手段盗窃了约值战斗机四百架左右的资财，反而冠冕堂皇，慷他人之慨，拿出二十六架，美其名为捐献，博得“名利双收”。重庆工商界这种狡猾欺诈的行为，不经过这次斗争，是不可能被揭发出来的。"},{"type":"paragraph","text":"胡子昂最后说：重庆的资产阶级和全国的资产阶级一样，为了达利唯利是图，投机取巧，损人利己，享乐腐化的目的，两年来以隐秘的和公开的两条战线，使用极其恶毒无耻的手段，对工人阶级举行了猖狂的进攻，盗窃国家财产达到惊人的程度。由于这些违法资本家一贯巧妙地伪装掩护起来，兼之大批地混进工商联的各层公会组织中来，于是两年多来工商联在若干工作中备受蒙蔽，为违法工商业者作了代言人，成了资产阶级腐朽黑暗面的支持者而不自觉。这是我们引为痛心并愿深切检讨的。其次，是若干罪恶重大的违法资本家，攫取了各行业公会的领导权，把持公会，为非作歹，不仅盗窃国家财产，也侵害了广大中小工商业者的利益。现在，问题较小的中小工商业者政府已经进行处理，希望广大中小工商业者从此安心地积极地走上生产战线，同时加入围歼大奸商的战斗阵营。为了纯洁我们的组织，为了正当工商业者从此不再受侵害，必须坚决将罪恶重大的违法资本家彻底追查出来，搜捕干净，并把他们从各业公会中完全清洗，使我们工商联的组织永远掌握在正当工商业者的手里。我们衷心感谢反行贿、反偷税漏税、反盗窃国家资财、反偷工减料、反盗窃国家经济情报的斗争，揭开了重庆资产阶级黑暗腐朽的本质，暴露了他们极其严重的罪恶，从而拯救和改造了这些工商业者，为今后工商联工作铺平了顺利的道路。我希望一切从这一伟大运动中锻炼和改造过来的工商业者，必须牢记这一次的深刻教训，坚决参加到当前运动中来捕捉一切拒不坦白的大盗窃犯，彻底清除资产阶级黑暗腐朽的污毒，为响应和实现毛主席增产节约的伟大号召而积极行动起来！　（新华社）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}