{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习讨论中共十三届四中全会精神  听取制止动乱平息反革命暴乱报告  全国政协常委会举行会议  李先念主持  王任重讲话要求政协成员分清是非坚持原则","authors":[],"dates":[{"year":1989,"month":7,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"学习讨论中共十三届四中全会精神"},{"type":"paragraph","text":"听取制止动乱平息反革命暴乱报告"},{"type":"paragraph","text":"全国政协常委会举行会议"},{"type":"paragraph","text":"李先念主持  王任重讲话要求政协成员分清是非坚持原则"},{"type":"paragraph","text":"新华社北京7月4日电　政协第七届全国委员会常务委员会第七次会议今天上午在人民大会堂开始举行。"},{"type":"paragraph","text":"全国政协主席李先念主持了会议。他说，这次常委会是在平息发生在首都的反革命暴乱取得决定性胜利、中国共产党的十三届四中全会完满闭幕的历史时刻召开的。这次会议的主要议程是，学习、讨论中共十三届四中全会的精神，听取和讨论关于制止动乱和平息反革命暴乱的情况报告。"},{"type":"paragraph","text":"全国政协副主席王任重在会上讲了话。他说，中共十三届四中全会是在党和国家命运攸关的重要时刻召开的。它对制止动乱和平息反革命暴乱作出了深刻的政治总结，重申继续坚决执行“一个中心，两个基本点”的基本路线；揭露了赵紫阳同志所犯的支持动乱和分裂党的严重错误，撤销了他在党内所担任的一切职务；调整了党中央领导机构的部分成员，选举江泽民同志为中共中央总书记。这次会议指明了全国人民今后前进的方向，在国内外引起巨大反响，意义深远。"},{"type":"paragraph","text":"王任重说，现在，全国各地各级组织都在开展学习十三届四中全会文件，作为中国共产党领导的爱国统一战线组织的全国政协，也要认真学习，统一认识，把文件精神贯彻到今后工作中去。总的看来，我们大多数委员的思想是坚定的，认识是清楚的。有的委员还在困难的情况下做了不少工作，对稳定局势起了积极的作用。但是，由于情况十分复杂，各种矛盾交错，有些同志一时心存疑虑，抱有某些不同看法，也是可以理解的。现在，真相大白，通过进一步学习文件，我们绝大多数委员能够达到更高程度的认识一致。当然，如果有人一时还转不过弯子，也允许他们再看看，再想想。必须看到，这次提出来的不是小是小非问题，不是一般工作上的争议，而是关系党和国家命运、人民根本利益的大是大非问题。我们人民政协的成员，一定要认真对待，立场坚定，坚持原则，把思想统一到邓小平同志的重要讲话上来，统一到四中全会精神上来。政协章程规定，热爱中华人民共和国，拥护中国共产党的领导，拥护社会主义制度，这是人民政协的政治基础。因此，我们希望每一位委员都应当通过学习和讨论，分清是非，旗帜鲜明地反对动乱和反革命暴乱；都应当冷静地思考过去，考虑未来，更好地参政议政，为实现四化、振兴中华作出新的贡献。在学习中，要实行自觉自愿的原则，发扬民主，畅所欲言，做到真正从思想上解决问题。"},{"type":"paragraph","text":"王任重在讲话中要求委员们协助党和政府抓好当前四件大事，团结一切可以团结的力量，巩固和发展爱国统一战线。他说，中国共产党同各民主党派、无党派爱国人士长期共存、互相监督、肝胆相照、荣辱与共的方针是不会改变的。共产党领导的多党合作和政治协商制度，是历史形成和现实条件所决定的。在几天前举行的中共中央同党外人士座谈会上，江泽民总书记再次强调了这一点。在这次制止动乱、平息反革命暴乱的斗争中，各民主党派和无党派爱国人士与中国共产党风雨同舟，一起经受了严峻的考验，这就使我们的团结合作更加巩固。我们一定要进一步加强与发展这种合作，以主人翁的责任感，共同担负起建设四化、振兴中华、统一祖国的历史重任。"},{"type":"paragraph","text":"王任重说，人民政协是知识分子比较集中的地方。我们坚信，绝大多数知识分子是拥护共产党的领导、拥护社会主义制度的。40年来，他们在社会主义物质文明和精神文明建设中做出了突出的贡献，党和人民是感谢他们的。今后，知识分子政策，双百方针等等，只会执行得更好，绝不会改变或倒退。至于像方励之、严家其那样的人，即这次事件中暴露出来的极少数反动分子，只是知识分子中的败类，他们不能代表中国的知识界和知识分子。大家已经看到，在平息反革命暴乱的斗争中，党和政府强调要严格区分两类不同性质的矛盾。对于那些策划、组织、指挥动乱和暴乱的阴谋分子以及参与暴乱的反革命暴徒，要坚决地依法惩处。对于那些因为受资产阶级自由化思潮影响和一时不明真相，有过一些错误言行的知识分子和青年学生，则主要是帮助他们认真学习，进行反思，吸取教训。希望大家积极主动地做好宣传解释工作，协助党和政府团结广大的知识分子共同前进。"},{"type":"paragraph","text":"王任重说，一切受到人民拥护的，对祖国统一大业和社会主义建设有好处的政策，我们都要一如既往地坚决贯彻执行。我们的目的就是：调动一切积极因素，团结尽可能多的人，把中国的事情办好。只要我们坚决纠正工作中的失误，克服各种腐败现象，正确地贯彻执行党的路线、方针、政策，我们十一亿人民紧密地团结起来，就像一个巨人昂首阔步，奋勇前进，任何国内外的反动势力都不可能阻碍我们。我们的祖国经过几十年的努力，一个民主、文明、富裕的社会主义强国，将出现在世界历史舞台上，为人类进步事业做出更大的贡献！"},{"type":"paragraph","text":"受国务院委托，国务委员、北京市市长陈希同在会上就这次动乱和反革命暴乱的情况，主要是发生在北京的一些情况，以及制止动乱和平息反革命暴乱的工作，向常委们作了汇报。"},{"type":"paragraph","text":"会议开始时，常委们对近几个月来逝世的叶道英、杨西光常委表示深切的悼念。"},{"type":"paragraph","text":"全国政协副主席方毅、康克清、帕巴拉·格列朗杰、王光英、邓兆祥、屈武、马文瑞、刘靖基、钱学森、胡绳、孙晓村、程思远、卢嘉锡、钱正英、苏步青、司马义·艾买提、侯镜如和200多名常委，出席了今天的会议。（附图片）"},{"type":"paragraph","text":"李先念主席主持全国政协常委会会议。新华社记者　李平摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"王任重","type":"人物"},{"name":"李先念","type":"人物"},{"name":"江泽民","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}