{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人民的共同心愿——６月１６日在学习邓小平同志讲话座谈会上的发言摘要","authors":["钱学森"],"dates":[{"year":1989,"month":6,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人民的共同心愿"},{"type":"paragraph","text":"——６月１６日在学习邓小平同志讲话座谈会上的发言摘要"},{"type":"paragraph","text":"钱学森"},{"type":"paragraph","text":"今天我们中国科协在京常委举行一次学习邓小平同志在接见首都戒严部队军以上干部时重要讲话的座谈会。"},{"type":"paragraph","text":"两个多月来，在我们首都北京发生了一件惊心动魄的事情，先是学潮，后来演变成为一场动乱，最后又进而变成一场反革命暴乱。这是一场地地道道的阶级斗争。现在，在我们国内，阶级矛盾并没有完全消灭，在一定范围内还是继续存在的。掀起这一场反革命暴乱的是极少数、极少数人，不会到人口的万分之一。他们有两个方面的人：其一是反革命暴乱的策划者和组织者，主要是极少数长期顽固坚持资产阶级自由化立场，而且搞政治阴谋的人，同海外、国外敌对势力相勾结的人，向非法组织提供党和国家核心机密的人。其二是出面制造打砸、抢、烧等种种暴行的，主要是一些没有改造好的刑满释放分子，一些政治性的流氓团伙，以及“四人帮”的残渣余孽和其他社会渣滓。这些家伙都是我们的敌人，因为他们要推翻中国共产党的领导，推翻我们的社会主义制度。我们对他们只有一条，就是坚决镇压。这是阶级斗争嘛！"},{"type":"paragraph","text":"自从６月４日凌晨以来，是谁胜利了？是这些反革命坏分子胜利了，还是我们中国人民胜利了？这是很清楚的。他们是极少数、极少数，一旦我们认清他们的嘴脸，他们是注定要失败的。我们社会主义中国是推不倒的，中国共产党领导的政权是推不倒的；这些反动派是必定要灭亡的。但这次暴乱也提醒我们：阶级矛盾和阶级斗争并没有熄灭，而且往往是国内国际相呼应相勾结的，并且它将长期存在。这是我们的一点根本认识。"},{"type":"paragraph","text":"我们这几年的确问题不少，怪事丑事实在太多，但是这决不是大政方针的问题。邓主席这次讲话很明确，他指出，中国共产党十一届三中全会以来的方针政策，“一个中心，两个基本点”完全正确；四项基本原则，反对资产阶级自由化完全正确。我对邓主席这段话完全拥护，完全赞成。既然方针政策完全正确，为什么在执行中出现这么多问题，而这些问题跟这一次出现动乱，最后演变成反革命暴乱，恐怕是有关系的。所以，我们大家要想一想这个问题。也是邓主席说的，要回顾一下我们的过去，也要展望一下将来，要总结经验。我想，我们科协，大家都要考虑这个问题，研究研究我们作为一个科技工作者能够给我们的党，给我们国家提供什么好的建议。"},{"type":"paragraph","text":"邓主席讲，要加强思想政治工作，的确是这样的。这几年思想被搞得太乱了，这是一个全面性的问题。我这几天老是在考虑，我们科技知识界能做些什么。在科技界，大致上说，不同年龄层次的人，思想状况是不一样的。这一点很重要。大概６０岁和６０岁以上这一层次的特点是经过旧中国和新中国这两个历史阶段，其中不少人在资本主义国家也呆过，认识资本主义到底是怎么回事。我们这些人大概对“美国之音”不会相信，看问题心里有一个底。其次大约是４０岁左右的人，虽然说不上经过旧社会，但是他们经历过“文化大革命”，他们吃过动乱的苦。这一点他们很清楚。在我们科技知识界里面，在这场风波中最需要帮助的，恐怕是２０岁左右的人。他们受资产阶级自由化的影响比较多，容易相信“美国之音”。我们中国科协是否要考虑，动员６０岁以上的、４０岁左右的人来做２０岁左右的人的工作。请中国科协常委会宣传工作委员会研究研究，提出你们的看法，将来我们常委也可在这个问题上有个意见，给党和国家当个参谋。"},{"type":"paragraph","text":"最后，我在这里要对方励之这个民族败类表示愤怒声讨。两年以前，在１９８７年党中央、国务院春节团拜会上，我就指名道姓，说方励之鼓吹的全盘西化是彻头彻尾的谬论。不但如此，他以宇宙学权威自居，但他在宇宙学方面的许多理论观点也是错误的。就这么样的一个人，居然当选为中国科协的中国自然辩证法研究会的副理事长！这不是学术风气不正吗？我们要反思。是否请我们常委会的组织工作委员会和国内外学术交流委员会研究研究，考虑考虑这个问题。"},{"type":"paragraph","text":"总之，两个月来，在北京和全国不少地方发生了这场灾难，决不会只有负的一面，损失的一面，我们国家一定会总结经验教训。邓小平同志的讲话充分表达了我们科技工作者的心愿，我们中国科协一定要认真学习邓小平同志的讲话，团结一致，在中国共产党的领导下，把中国科协的工作做好，为建设我们社会主义中国出力。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"钱学森","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}