{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"评“王秀鸾”","authors":["魏金枝"],"dates":[{"year":1950,"month":7,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"对于王秀鸾，我看过两次，一次在北京，一次在上海。这两次，都使我感动；但就程度说，第二次已不及第一次感动得厉害。这倒并不因为是重看，也不是第二次比第一次的演得差。不是的，以若干个别的演员而论，有的还比第一次的演得好，尤其演孩子张顺清的那个小演员。那末，究竟由于那些原因使人感动?又由于那些原因将原有的感动力削弱了呢?"},{"type":"paragraph","text":"不错，王秀鸾这戏的主题是非常明显突出的，在编剧的处理手法上也是干净清楚的，为了这原因，它所给予观众的印象，就必然会单纯而确切。而且这个故事的本身，这个剧中的主人公，从六亲无靠，直到六亲相附，就是一幅奋勇的战斗史。这战斗的精神就是动人的。不但战斗，而且忘我，在生产上忘我的去生产，在团结上忘我的去团结，这就是正在长成中的无产阶级的美德。这忘我的精神，也就是动人的。何况这是歌剧，也是舞剧，在送粪浇水等场面里，就有声有色的表现了劳动的辛苦，在收获纺纱等场面里，又有声有色表现了劳动的愉快，这是歌舞剧的特色，话剧是难以表达得这么鲜明突出的；这也是它所以动人的一些附带原因。而更为重要的原因，却在于在这戏的上半，乃是一个悲剧，而在这戏的后半，又是一个胜利而且团圆的大喜剧。因此它把观众的心弦，开头是一步一步的拉紧，以至将要拉断的境地，然后又一步一步的放松过来，以至于舒畅的境地。这不但完满达成了戏剧的效果，而且熨平，其至兴奋了观众的心情。这就是我们中国旧剧甚至大部分故事和传奇的旧方式。而这个旧方式，正好天衣无缝的适合于王秀鸾这个故事；因此王秀鸾这剧，也就天衣无缝的适合于我们中国观众的心理。所谓喜见乐闻，这就是一个证明。"},{"type":"paragraph","text":"更为主要的原因，可以说是王秀鸾这剧，不但它的外形是中国式的，就在它的内容上也是中国式的。这个王秀鸾，自从被丈夫遗弃，婆婆遗弃，以至丈夫的回来，婆婆的回来，她都以中国旧式女人的姿态、心情、手段来处理应付的。对丈夫的吵骂、殴打，她不回口，也不回手；对婆婆的咀骂、驱逐，她也含泪吞声的忍受了。对丈夫的当八路军回来，她高兴；对公公回来时的责骂，她不回口；那还都有可说。甚至对于婆婆的被责骂，她还用跪下求情的方式，代为婆婆劝解，这更彻头彻尾的是一种委屈求全的中国的旧精神。"},{"type":"paragraph","text":"然而这虽是一种旧精神，这种旧精神的方式和中国人相忍为国的旧精神却有着不可分割的血缘关系。"},{"type":"paragraph","text":"就在我们今天作为政策之一的统一战线上，我们也到处看得见这样的一种旧方式。在各个阶层上，不但小资产阶级，甚至民族资产阶级，也被列在认为应该包括在统一战线以内。在土改政策上，不但团结中农，甚至开明的士绅，也都被包括在统一战线以内。在政治上，不但包括了各个民主党派，举凡从反动阵营内起义反正的，也都被包括在统一战线以内。就在一切旧人员内，除开极端反动以外，凡有一技之长，甚至并无一长可言的平常旧有人员，也都被包括在统一战线以内。就因为在我们眼前，摆着这样普遍众多的现实，而在这么普遍众多的现实事件中，又件件证明统一战线这个领导政策的伟大成就，因此我们在王秀鸾的奋斗中，可以看出中国共产党的面貌，而在中国共产党的政策中，也可以看出王秀鸾的面貌。所以王秀鸾这戏的所以动人，不是王秀鸾个人，而是领导王秀鸾的这个党的政策。"},{"type":"paragraph","text":"就在担负起生产建设重任的工农阶级内，原就有着王秀鸾所采取的自力更生的精神，王秀鸾就是从这个阶级里吸取来的。这精神原就是被压迫被榨取的阶级所特具的精神。因为这个阶级，虽不免有时会有变天的思想，但变天思想，也原是走尽了一切门路后的一条路，也就是无可奈何的一条路。但若再走了过去，也便会是这条自力更生的路，再走守去，就会是集体的阶级的革命的路。为什么采取自力更生的路呢，因为再不能退，退就是死路。因为不能不是集体的阶级的革命的，不然，也不能复生，还是一条死路。在无产阶级的党的奋斗中，就坚持这个精神，也就因为秉着这个精神长大起来的。就在现在，由于党的领导，工农的觉悟，正在到处发挥这个精神。因此我们看到王秀鸾的自力更生，就想到自己的自力更生。所以王秀鸾这戏的动人，不是由于王秀鸾个人，而是由于我们和王秀鸾所同处的这个阶级的关系。"},{"type":"paragraph","text":"更主要的，王秀鸾是从这个历史，这个政策，这个阶级里出来的一个女人。这个女人，她背负着双重的负担，而又战胜了这双重负担，不动人是不可能的。"},{"type":"paragraph","text":"可是在王秀鸾这个好剧本里，也有它不足的一面。而且这不足的一面，也就由于好的这一面的过于强调而来。关于这，我们可以举出下面的许多例子来。"},{"type":"paragraph","text":"第一、在全个戏里，无论村副和妇会主任，以及秃子和大心，都可以就是他们帮助王秀鸾较多，而王秀鸾所帮助他们的要少得多。虽然在开会送信献鞋过些事件上，侧面的映带了一些她对革命工作的热情，但也只是一点侧面的映带，而全部百分之九下九，却倾力放在生产工作和团结家庭这两个重点上。因此在王秀鸾的身上，仿佛只是看见一种旧式农妇自救的热情，而很少集体相救的热情。"},{"type":"paragraph","text":"第二、在这一个张姓家庭里，起着雄心作用的主要人物，自然是王秀鸾的婆婆，要没有这个婆婆，依这戏的剧情来说，应该是一家相当整齐的家庭，可以顺当的走向革命大道的。那也就是说，在这样的家里，在这样的环境气氛里，就算这做婆婆的是个扫帚星，所起的作用，也应该不会这么大的。然而竟由于她的关系，把全家都拆散了，这窨由于怎么样的一种家庭庭历史关系呢?剧作者在一弄头，就突然用好吃懒做的凭空的手法，摆下了这样的一个肤色，我以为这是没有历史根据的。就算原有这样的一个人，这也是非常偶然的一个。即如剧本所说，她是一个多兄多弟且多女子弟妇的家庭出来的人，也只能养成她的“懒做”，不能养成她的“好吃”。而且她已是一个四十多岁的人，又是六个人口的家庭的主妇；靠地，只有十五六亩地；靠丈夫张殿臣，张殿臣也只是一个手艺工人；而王秀鸾，巧玲，顺清也都不是生产者；在这样的环境里，要“好吃”，也是不可能的。那么，她的“好吃”，到底怎样养成起来，又是怎样保持下来的呢?"},{"type":"paragraph","text":"第三、张大春的弃家出外，他的母亲尚且有点后悔，这倒很有点近乎乡村妇女的一般情形的。然而同时，不但对于媳妇，甚至对于孙子的离家，这一个做祖母的乡村妇女，却就一点也没有什么感动，这是不入情理的。甚至后来张顺清送回来钱和食物，这个做祖母的，也一点没有“有动于中”，一味只是好吃，一味的想到张家口去，毫不顾恋这个唯一的小孙孙，这是更加不入情理的。自然，不爱儿孙的人是有的；这个孙子也曾扰乱了她的赌兴。但据人情来说，这么无情无义的女人应该是偶然的例外。"},{"type":"paragraph","text":"第四、照王秀鸾这个人物的大部分性格来看，譬如孝顺上辈，原琼丈夫，处处留有旧妇女的性格。虽然她有自力更生的企图，但当绝粮被撵的时候，她决不能没有无路可走的惶惑，也决不能没有家破人散的惶惑。而且，就算她还有娘家可归，娘家却也并不怎么可靠的。(这在他婆婆的嘴里，曾经提起过的)可是，在剧本里，就只加了“无可奈何”的形容，竟豪爽的不落泪，不叹气，离开婆家，拉着儿子而走限。这照从头至尾的王秀鸾的整个性格来说，不是不调和，就应该是剧作者对于王秀鸾的性格，把握得不够正确，——有时想把她刻划得强些，有时又把她刻刻得弱些可怜些。要证明这点，我们只须看看紧接的第三场就知道。王秀鸾因为婆婆巧玲走了，就含泪，就叹气，甚至说:“四叔，你说俺娘俩可怎么办呢?”又说:“这大人孩子的可怎么过呀!(擦泪)”还不是成为判然的两个人么?"},{"type":"paragraph","text":"第五、当张大春回家以后，剧里早已说明已经去信告他父亲张殿臣，就是在张殿臣自己嘴里，也曾说过他已经接到儿子的去信。虽然这封信里的内容，我们没有确切的知道，但有一点我们是知道的，就是王秀鸾说的，叫婆婆她们回到家里来。又把“回到家里来”的语气加以引申，就应该是生产很有成绩，不愁衣食。若然我们以这为基础，张殿臣的回家责问媳妇，甚至对于自家家境兴隆的诧异，都是有些多余的。"},{"type":"paragraph","text":"第六、照剧本的说明，巧玲母女的游泳，已经离家七八百里之遥，虽然从牛大山手里脱逃出来以后，向南还是向北，向家还是向张家口，我们不得而知，但离家还是很远，那是可以从老婆婆的嘴里听出来的。她说:“我已问明这是奔张家口的正道。”在这话里，虽还不能肯定离家多少路，可是向着张家口，那是毫无疑问的。那么，从此到家，一定还有一段长的路程。再举巧玲的性格来说，她是一直同情嫂子反对母亲的，虽然她母亲禁止她说明出家的真情，决不能在很长的时期内，不对他爹说出一点真情。然而照回家一场看来，张殿臣还是蒙在鼓里似的，我以为这是不合情理的。"},{"type":"paragraph","text":"第七、对于巧玲这个人物的性格，也是描写得很不调和的。照这剧的前后情形来看，巧玲的性格，都很倔强，也很有一些正义感的，但就在这个戏剧的变化点上，就是离家到张家口去的这场面上，她就软了下来了。我们原知道这是一个相当真实的故事，但在这里，说动巧玲的理由，都是很弱的，但结果还是被拉了出门。更要知道，巧玲是个十六岁的女子，拉是难以拉得去的。何况她对她的母亲，早已看得一明二白，一向就不以她的行为为然的。更何况她竟敢从牛大山的手里逃走出来，那还会被她的母亲拉了走呢?"},{"type":"paragraph","text":"第八、张殿臣这个人物的性格，照他出门时对张四保的嘱撬看来，这个人是相当明白整理的。也就是说，他对他女人的性格，看得相当的清楚。论理，在二三十年的老夫妻间，虽然出外做手艺，本来应该知道得很明白的。接着张大春又有去信说明，又有巧玲的想说未说，(照剧本的说法)又有她老婆的回乡而不回家，凡这种种，都可以消灭他对于儿媳的误会。就是他回家见到家业的兴隆，也可猜想到张大春去信并非撒谎，但在回家这一场里，还是一本正经的作为责问的藉口，那也是把张殿臣相当明亮的性格模胡了的。然而这还不要紧，要紧的却在于路遇以后，竟是胡里胡涂的一直不加追究，这岂不是变为专听妇言的老胡涂么。"},{"type":"paragraph","text":"根据以上八点的例举，虽是零零碎碎的小问题，不是王秀鸾全剧的致命伤，但这八个小问题，却也可以把它总结成为三个较大的问题，作为我们一切编剧同志的借鉴。那就是:第一，剧作者为了突出主题，把一切附在主题上的枝叶，甚至根柢都砍斫去了。这就如我所举的第一、第二两点便是。二，剧作者对于人物的刻画，不是没有注意，甚朋是特别注意的，却没有把人物的性格，和故事的情节很好的调和起来，如我所举的第三第四第七第八四点便是。第三，剧作者既要保存故事的真实，又要加强戏剧的效果，因此以前者为准，就得破坏了后者，以后者为准，又得破坏了前者，因此不得不顾此失彼，而不能自圆其说。这如我所举的第五第六第八三点便是。"},{"type":"paragraph","text":"自然，王秀鸾这个剧本是成功的，因为它不但把握住了主题，而且把握住了这个时代的中心，这说是它所以动人的主要原因。但同时，它还不是一个整个的完整的艺术品，因为它经过加工，而接近了这个故事的枝叶和根柢，搅乱了这个故事的系统求规律，而其他的若干部分，也以以因经过加工而使之自然圆润的，却不曾加工。这就好如一颗被砍下的树，倒在地上的树，而在他的躯干上，还留有若干残断的枝叶，还缠绕着若干芜杂的葛滕，就这样，他便使人看了觉得不足，觉得烦乱，这就是它所削弱了感动我们的力量的原因。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}