{"books":[{"id":"chuanxinlu3","name":"十年文革中首长讲话传信录（下册）","internal":false,"type":"pdf","official":false,"author":"周良霄,顾菊英","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives9/main/books/十年文革中首长讲话传信录3.pdf"],"article":{"title":"聂荣臻接见院夺委会勤务组正副组长、新技术局勤务组及造反大队核心组负责同志时的谈话记录","parts":[{"type":"title","text":"753．聂荣臻接见院夺委会勤务组正副组长、新技术局勤务组"},{"type":"paragraph","text":"及造反大队核心组负责同志时的谈话记录"},{"type":"paragraph","text":"(1967年5月4日"},{"type":"paragraph","text":"京西宾馆)"},{"type":"paragraph","text":"(接见时总理联络员及国家科委革命委员会代表三人在座)"},{"type":"paragraph","text":"聂总：今天跟同志们谈一下。总理在三月十七号谈了接管科学院新技术局口的问题；二十五号我又找新技术局口各代表谈了。在座的都去了吧？"},{"type":"paragraph","text":"一个多月过去了。搞军管的同志在学习，搞“四大”。军管不能象派工作组那样东拼西凑。军管，既是战斗队又是工作队。有些单位两派分歧很大，需要做很多工作。搞大联合，搞三结合，成立革命委员会，要做很多艰苦工作。"},{"type":"paragraph","text":"今天是来听听同志们的意见，有些单位夺权好，也就不一定军管，可以派代表。军管就是向大家学习，跟大家一起把文化大革命搞好，抓好革命，促好生产。"},{"type":"paragraph","text":"王锡鹏同志先谈一下吧！"},{"type":"paragraph","text":"王：我们向聂总汇报一下，从元月份夺权以来的情况："},{"type":"paragraph","text":"(1)大联合问题。(略)"},{"type":"paragraph","text":"(2)“三结合”问题。"},{"type":"paragraph","text":"聂总：三结合怎么样？(王锡鹏谈了一下各所“三结合”的综合情况)站出来司局干部有几个？(我们答：比较明显的有五、六个)太少了。有些干部你们可以甄别一下，做些工作，问题不大的检讨一下站出来革命就行了。(王锡鹏又谈到，前段说要军管，对搞“三结合”有一定冲击。)不管怎么样，体制改变不应该对文化大革命有影响。文化大革命不应该受影响，也不会受影响，不管军管也好，军代表也好。军管应抓革命促生产。军管很快就要下去了，就在这几天，现在谈一谈，你们有什么意见提一提。(王锡鹏谈到有一段夺权委员会也受到了冲击，有人动摇了一下想解散了)夺权委员会不能解散，军管是过渡时期，(刘建林：那我们要搞院级“三结合”了？)你们搞“三结合”，应该搞，我们派军代表去。"},{"type":"paragraph","text":"(王锡鹏：我们院一级“三结合”本来是计划搞的，后说军管，停了一下，现在看来这是个错误。厂、所一级“三结合”未停。接着，王锡鹏谈到所一级“三结合”情况，说：司局长干部结合了十四个。)"},{"type":"paragraph","text":"聂总：那很少。(王锡鹏谈到，干部靠边站的还有百分之四十四)这个比例大了一些。你们可以做些工作；有些问题不大的，可以做点工作。(王锡鹏谈到，原来听说四月份就接管，科学院一分为二就算了，所以院一级“三结合”没搞下去。)你们不能那样子，不能松劲，还是要搞。"},{"type":"paragraph","text":"王锡鹏继续汇报：(3)抓生产问题(王锡鹏汇报了一下情况，说明现在重要项目已经恢复或正在恢复)。"},{"type":"paragraph","text":"聂总：还没有完全恢复？(王锡鹏谈了生产方面许多具体情况，提出现在存在两个问题，一是斗批改问题，方向不定；一是京外分院的生产问题——略)"},{"type":"paragraph","text":"聂总：暂不接管，只是军管。军管是做群众工作，搞大联合、“三结合”。我们写个材料，还要中央文革通过。我自己的想法是先搞大联合。在这一点上，科学院还好一些，有点争执还是好一些。有的单位很糟，没有大联合，没有“三结合”，跑到社会上，分别发生联系。"},{"type":"paragraph","text":"做好大联合，搞“三结合”，产生新的领导机构，这时才算军管结束，才可以接管。文化革命委员会还要长期存在，继续搞文化大革命。文化革命搞一年就完了？大学我看今年开不了课，还没有斗批改。科学系统也是这样。大学、科研体制都是外来的多，还没有多少是我们的东西。当然，并不完全排斥外来的；但科学研究怎么走自己的路，怎样适合我们自己的体制，我们还没有经验。这个工作是长期的，不是一下子突击就能搞好的。"},{"type":"paragraph","text":"新技术局军管后，国防科委接管，计划局口你们自己把文化革命抓下去。我也征求你们的意见。"},{"type":"paragraph","text":"过去我们设想，科学院招牌还存在，机关与国家科委合一，可以节省一些人力，有很多是重复的。"},{"type":"paragraph","text":"新技术口有些所大联合搞得好，“三结合”也搞得好，这些所可以不军管。派个把军代表参加“三结合”。"},{"type":"paragraph","text":"现在你们还有斗争，总而言之，科学院的斗批改还未深入下去。"},{"type":"paragraph","text":"关于刘西尧同志的问题，我也不清楚。他是总理的联络员，不久前二机部开业务会的时候，有个同志提条子给我，问刘西尧是不是刘邓司令部的人，我说，刘西尧说过错话、做过错事，这也肯定是有的。至于是不是刘邓司令部的人，到今天我还没有根据说是刘邓司令部的人。他们贴我的大字报，说我保刘西尧。实事求是嘛，他若是刘邓司令部的人，我为什么要保他呢？他是刘邓司令部的人，我还要揭发他。另外，总理怎么会弄过刘邓司令部的人去当联络员呢？说是刘邓司令部的人，我没有材料，总是也没有这个材料。二机部的情况我没有摸；科学院你们怎么管，你们可以有你们的看法。但总得实事求是。"},{"type":"paragraph","text":"(下面新技术局张百生、赵永昌二同志汇报了新技术局的情况——略)"},{"type":"paragraph","text":"聂总：科学院潜力没有发挥。这我不知道。张劲夫从来不给中央、主席作报告。我说你半年汇报一次也好嘛！他从不汇报。(下面谈到九机部的问题)九机部我都不知道，张劲夫就是想借×××任务搞点东西当个九机部长。这次我们重新调整，就是为了使新技术局口的潜力充分发挥。"},{"type":"paragraph","text":"(张百生同志谈到新技术局的情况，说局里也有一部分人对“夺委会”有看法，他们也在搞刘西尧的问题。)"},{"type":"paragraph","text":"聂总：开会斗他，总要给总理打个招呼，他是总理的联络员，(刘建林插话：还没有斗，是开串连会，贴大字报、大标语。刘建林还谈了院内对刘西尧问题的一些反映。)"},{"type":"paragraph","text":"(下面新技术局同志谈了京外有关单位的情况，聂总有些插话)"},{"type":"paragraph","text":"接着聂总谈到：军管会只是帮助搞群众工作，你们这儿没有两派，只派军代表就行了。"},{"type":"paragraph","text":"还有一个问题，基本理论研究。明年物理讨论会在北京召开，这是与苏修争了半天争来的，旗帜不能倒下。科学院要分题目，要抓，快搞。要出点风头，还是物理方面。造反不能把基本理论造掉了。从前理论研究与任务对立，那是不对的。但不能不要理论研究。没有理论，就不能指导科学研究。我不是科学家。钱学森他们是主张搞的，搞得很远。第三个五年计划我们要在物理方面搞几个大项目。你们院夺权委员会在这方面要抓一下。(下面刘继英等人谈到这个任务很迫切)聂总说：物理研究所就没有一个项目？数、理、化，我的设想是都放在科学院。关肇直同志提出坚决要带几个项目，我同意了，但这不影响整个所。"},{"type":"paragraph","text":"军管后不一定接管。"},{"type":"paragraph","text":"通过调整，把力量集中，配套，充分发挥潜力。"},{"type":"paragraph","text":"基础科学放在北京。人家国际上来了，联系方便。人家来看看，你还要开放吧！参观参观，你这儿连个搞物理的也没有？"},{"type":"paragraph","text":"(聂总问到数、理、化三所运动情况，我们说搞得还不错。)"},{"type":"paragraph","text":"这几个所不派军管会怎样？跟大家讲清楚。"},{"type":"paragraph","text":"(下面李先惠同志谈到科仪厂)聂总说：科仪厂搞得不错嘛！派个把军代表与你们结合不就行了吗？"},{"type":"paragraph","text":"接着聂总又说：院夺权委员会，如果你们欢迎，我们可以派军代表与你们“三结合”，建立革命委员会，支持你们造反派。新技术局可派军代表驻局。"},{"type":"paragraph","text":"刘西尧：接管单位运动由谁统一领导？"},{"type":"paragraph","text":"聂总：还是院夺权委员会，我们派军代表支持你们造反派。"},{"type":"paragraph","text":"(刘建林问：在军管阶段，院夺权委员会与各接管厂、所还是上下级关系吗？)聂总答：那当然是啦！"},{"type":"paragraph","text":"聂总强调：军管会是国务院和中央军委委派，不是国防科委委派。军管是个过渡，军管后接管，接管后脱离了科学院。"},{"type":"paragraph","text":"所谓搞“三结合”，院里也搞“三结合”，建立革命委员会。业务可搞两个班子。新技术局口的逐步转向国科委。"},{"type":"paragraph","text":"李庄：搞业务的不参加军管(指国防科委派到新技术局抓业务的同志)。"},{"type":"paragraph","text":"聂总表示同意。"},{"type":"paragraph","text":"接着聂总谈了些别的，又接着强调指出：今天明确下来，都搞一段军管。我们派代表与院夺权委员会“三结合”，成立革命委员会，统一领导科学院革命。各所有的派军代表，有的派军管小组，主要管文化大革命。"},{"type":"paragraph","text":"国家下达的任务，国防口、计划口业务分抓，有联系的通过革命委员会协调。"},{"type":"paragraph","text":"原有任务不动。收尾后，可以交的交出，国家需要的任务不能停下来。"},{"type":"paragraph","text":"调整调查工作可在军管阶段进行，由国防科委、国家科委、科学院三方组成调查组。"},{"type":"paragraph","text":"(有位同志问到三线工地是否派军代表？)"},{"type":"paragraph","text":"聂总：如果没有什么大问题就不派了。若需要派，就地派。"},{"type":"paragraph","text":"科学院现在基础不小了，干部各所自己解决。要大胆提拔，一定要打破框框。过去要一个所长，都要外边调，尽搞些老头子，胃病、高血压。我身体都不好了，比我身体还不如；业务也不懂，又领导不起来。我根本没想到从外边调一个干部！二十几岁，三十几岁，精力最充沛了。三十多岁，四十岁正好工作。一定要打破框框！各所可以解决，完全可以解决！我相信一定比过去搞得更好，这一点不能动摇。我告诉你们，你们要我调干部，我不打这个报告。毛主席说，要当好班长，我不相信在一个所里找一个班长就找不到！只要不搞无政府主义就好办。现在最害人的就是无政府主义，怀疑一切，打倒一切，对自己选的也怀疑。"},{"type":"paragraph","text":"领导班子，由造反派提，报国务院批准，不是选举。半导体所刘再生，为什么把他搞到半导体所呢？框框必须打破，过去张劲夫就是要老资格，我们应该看德、才。有德、有才就行了。有德，很重要，忠于毛泽东思想。才，有业务能力，有组织能力。这一点不要动摇。各所有的是！今天在座的多是三十多岁的人，三十多岁的人，没有一点组织能力，我都不相信。学自然科学的人，应该更有组织能力。"},{"type":"paragraph","text":"整个科学院看还是比较好的，计算所差一些，总的说是好的。科学院搞革命委员会，我报告总理，派军代表与你们“三结合”。"},{"type":"paragraph","text":"(秦宝臻：军代表来后，联络员可以撤了吧？)"},{"type":"paragraph","text":"聂总：联络员是周总理派的，我无权给你们作结论。"},{"type":"paragraph","text":"(最后，我们要聂总再明确一下调整调查问题)"},{"type":"paragraph","text":"聂总说：军管过程中，解决调整调查问题。这期间组织一个小班子，调查一下。总的说，不能大动，搞得人心惶惶。"},{"type":"paragraph","text":"(根据王锡鹏、刘建林、邹协成、李先惠等八同志记录整理)"}],"authors":["聂荣臻"],"dates":[{"year":1967,"month":5,"day":4}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":141,"page_end":143,"alias":""},"tags":[{"name":"刘西尧","type":"人物"},{"name":"聂荣臻","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"对话"}]}]}