{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"非重点院校能否出重大科研成果?上海铁道学院用事实作出了肯定的回答","authors":[],"dates":[{"year":1978,"month":12,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海铁道学院党委从高等院校要办成教育、科研“两个中心”的基本任务出发，破除非重点学校科研基础薄弱，无所作为的思想，组织教师在搞好教学的同时，积极开展科研活动。目前该院已经完成了被铁道部列为重大科研项目的铁路自动化电力远动系统装置和轨道电路专用电子计算机、载波通讯特性测试机等七项科研任务，为非重点院校也能出重大科研成果提供了例证。记者专程走访了铁院，请院党委就有关问题谈谈体会。"},{"type":"paragraph","text":"问:落后的实验手段与加速发展科研工作的要求有矛盾怎么办?"},{"type":"paragraph","text":"答:对此我们曾有过自卑心理。铁院是一所非重点院校，建院以来几乎没有承担过大的科研项目。在“四人帮”干扰破坏下，全院没有专门的科研机构，没有一支科研队伍，实验室也是残缺不全。粉碎“四人帮”后，院党委提出制订科研发展规划，但有的干部和教师却说:“非重点院校搞科研条件差，只要抓好教学就算不错了。”针对这种思想，我们抓了两方面的工作:"},{"type":"paragraph","text":"首先是解放思想，树立信心，从不利中看到有利条件。院党委一方面组织干部和教师听讲有关国外铁路和高等教育、科学研究发展情况，开阔了眼界，振奋了精神。一方面启发大家分析学校搞科学研究与专门科研机构相比所具有的显著特点:(1)学校学科齐全，力量集中，能在短期内搞出成果；(2)科研与教育、生产密切配合，既出成果又能促进教学水平的提高；(3)学校科研实验手段面比较广。正因为学校搞科研有这些特点，因此在不少国家里，凡是重大科研项目都由高等院校承担或参加。通过讨论，大家破除了自卑思想，树立了信心，认为非重点院校也要坚持教育、科研两个中心的办学道路。"},{"type":"paragraph","text":"其次，改变落后的实验手段要创条件，不能一味等条件。比如，铁路行车指挥自动化是国家的重点科研项目之一，今年年初，铁道部确定其中有关电力远动系统装置的科研任务由我院承担。我们在科研基础薄弱的情况下，自己创造条件，做到土洋并举，一面引进大量国外技术资料，一面到本市有关科研机构调查研究，完成了电路设计方案的构思。由于实验设备简陋、落后，在研制中又遇到重重困难，我们做到找、创结合，一部分由本院解决，一部分与本市和外地工厂挂钩解决。由于立足一个“创”字，这项重大科研项目的试验样机提前三个月完成了。前不久，经过铁道部科委、铁道部科学院、北京铁路局等十几个部门的技术审定，功能指标均达到了设计技术要求。"},{"type":"paragraph","text":"问:学校科研人员有限与多出、快出科研成果之间的矛盾怎样处理?"},{"type":"paragraph","text":"答:既要完成基础、专业教学任务，又要搞好科研，这在人力上确有矛盾。为了解决这个矛盾，我们除了调进一些人员外，主要是在本院挖掘潜力。如尽快采用电视教学，这是节省和腾出教师，充实科研队伍的好办法。今年七八届新生的数学已实行开路电视教学，效果较好；闭路电视正在调试安装。现在，我们抽调了九十七名教师专职搞科研或主要从事科研工作，占教师总数的百分之二十。"},{"type":"paragraph","text":"为了保证多出、快出科研成果，我们突出重点，合理安排人力，将科研力量重点用到领路科研项目的研究上。在确定重点时，我们发动教师进行讨论，并且分别召开了“计算技术”、“多值逻辑、模胡数学”、“轮轨动力学”、“铁道运输现代化”等有关科研项目的座谈会，结合上级下达的任务，确定了计算技术、高速铁路这两个科研重点，作为我院的主攻方向。由于确定了重点，力量比较集中，见效就快。"},{"type":"paragraph","text":"问:你们是怎样做到科研和教学相互促进的?"},{"type":"paragraph","text":"答:结合教学有计划地组织教师参加科研工作，做到教学、科研两促进，这是多快好省地提高教师教学水平的好方法。如电信系信号教研室大都是一九六○年前后毕业的中青年教师，由于近几年来自动控制技术的飞速发展，很多教师过去学的内容与世界先进科学技术发展水平有很大差距，使专业教学内容和质量都受到了影响。这个研究室便在保证教学工作的前提下，先组织一部分教师根据实际条件承担同教学密切相关的重大科研项目。目前，这个教研室已有三分之二教师担负过科研任务，编写出专业科技书籍十二种，对教学水平的提高有了很大促进。计算轨道电路参数过去往往十分烦琐，这个教研室的教师们结合轨道的教学内容，组织力量研制成铁路专用的轨道电路计算机，一方面大大缩短了参数的计算时间，同时又丰富了轨道电路的教学内容。这些教师高兴地说，世上无难事，只要解放思想，破除自卑心理，科学高峰可望也可攀。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}