{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"“文革”时期的李剑锋反动日记事件","authors":["孤鸿"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"今天想起这段“名言”，是因为最近读过几篇网友关于日记的文章，于是很自然的回忆起了我知道的几个有关日记的故事。而李剑锋反动日记事件就是“文革”时期发生在长春市有名的因日记罹祸的著名事件之一。之所以说是之一，是因为当时还发生过许多反动日记事件，只不过没有李剑锋出名罢了。","type":"paragraph"},{"text":"现在我努力回忆李剑锋反动日记事件的梗概，似乎发生在“文革”前期，是由于当时非常好学又喜爱古典文学的李剑锋与我国著名的语言学家王力先生通信，不幸被警惕性极高的革命群众注意上的。其实他不过是想从王力教授那获得两本王力所著的古文教学著作《古代汉语》而已。","type":"paragraph"},{"text":"王力教授是那时我国古代汉语领域中泰山北斗级人物，文革前期作为反动学术权威正在被“监督改造”。他怕连累这个好学的小青年，就给李剑锋回了封信，说明了自己的处境，并婉拒了李剑锋的请求。","type":"paragraph"},{"text":"在当时的中国，通信的自由和保密是不能得到保障的，李剑锋和反动学术权威王力的通信落到了群专组织手里，证据确凿，罪责难逃。令这些革命者大喜过望的是，在对李剑锋的追查过程中，又获得了一个意外的“成果”，就是抄出了李剑锋的反动日记，李剑锋一时成了长春市著名的反动分子。于是李剑锋的反动日记遭受到全市、甚至可能是全省大规模、大密度的批判。其中受批判最多的反动谬论里就是这句“善骑者，颠；善游者，溺；善言者，祸。”正是因为那该死的日记，李剑锋本人多次遭到批斗。据说李剑锋能言善辩，语言辛辣，对于对自己的批判，他语含讥讽，常进行幽默俏皮的辩护和回击，致使严肃的批斗会常发生笑场，批判效果非常不好。","type":"paragraph"},{"text":"记得在这场席卷全市的批判李剑锋反动日记的喧嚣中，针对这几句话，我曾冒险写了一篇不敢见天日的模仿古文的读后感，其中有“善阿谀言者福，善忠直言者祸”的字样。短文写的肯定是很拙劣，很幼稚。但是还是表达了对李剑锋的不自觉的认同和钦佩。","type":"paragraph"},{"text":"凡是极权专制的政权没有一个不是钳制言论自由的。晋代傅玄在《口铭》中所说的“病从口入，祸从口出”正是毛朝以言定罪现实的写照。而“善骑者，颠；善游者，溺；善言者，祸”中最要害的一句就是“善言者，祸”。虽然只有四个字，却道出了当时红色恐怖造成的万马齐喑局面的实情。自４９年以来，以言贾祸者不可胜数，仅１９５７年，卑鄙失信的阳谋，一网就打尽了５５万右派，中右和漏网右派更不知几何。及至文革时期，因一时言语不慎而遭殃的情况更是到了恐怖的极限，连平日里无心无意之言，随便上纲上线，都会成为反毛主席，反党，反社会主义，反文化大革命的反革命罪行的口实。诚如林彪所说：“广大人民群众既不敢怒，也不敢言”，甚至都不敢把对现实的真实看法记在日记里。","type":"paragraph"},{"text":"其实李剑锋日记写的很隐晦，虽然也有些苦闷、彷徨的情绪流露，却根本找不到对文化大革命大好形势不满的明确语言。但对当时大好的政治形势不满的态度还是可以“分析”出来的。特别是日记里有“笑红尘，争权夺利，鸦吻朽木。”的话，我记得，很多批判文章都提到了“反动透顶”的这一句。有文章发问：“谁争权夺利？谁是鸦，谁是朽木？”特别是日记里还有中美苏三国关系的评论，被当时批为“新三国论”。在一个封闭的像铁桶一样的社会里，李剑锋对外部世界的了解，并不比别人多。当时只有四版的参考消息在国际新闻方面容量稍稍大些，但那里的资讯也是经过严格的挑选和过滤，况且只有够一定的级别的人才能看到。我清楚的记得参考消息头版印的八个字：“内部资料，不得外传”。今日看来，在几乎不掌握任何有价值的信息的情况下，去评论复杂的国际形势该有多么幼稚。实事求是的说，当时就是美苏两霸争雄，以中国的综合国力之薄弱远不足成为与美苏两霸鼎足而立之一足。但这至少表现出来李剑锋对中国的热爱和国家在自己心目中的地位。","type":"paragraph"},{"text":"日记的内容本来是个人隐私，实际上就是心灵独语。它最忌讳的就是被别人看到，甚至自己的父母也不行。由于记录的是最真实的情感表达，基本没有什么约束。即使有些妄议时政，或直言对政权的不满和批评，也不会造成社会影响，因而绝不应该成为组织上迫害公民的理由，但是毛朝政权何曾有过这种胸怀和雅量？","type":"paragraph"},{"text":"也许我是见过李剑锋其人的，可惜是“无缘对面不相识”。上个世纪７０年代重庆路新华书店的古旧文书店与大书店是隔开的，而且每个进去的人都要签名。有一次我进去签名时，惊喜的发现我的前一个签名就是“李剑锋”，字迹工整漂亮，我想应该就是那个写反动日记的反动分子吧，当然也有可能是重名。可惜我不认得他，于是盯着每个二十来岁的人的脸仔细观察，分析猜测谁会是他。符合年龄条件者有好几个，终究不得相识。不可告人的是，我对这个反动分子没有一点仇恨，相反，倒是充满了尊敬，甚至崇拜，可能近似于现在的某些追星族心理吧。","type":"paragraph"},{"text":"屈指算来，李剑峰反动日记事件过去了也该有４０年了。遗憾的是，时间久远，对于他的反动日记的其它内容我已记不得很多了。到今天，“文革”中的那个才华横溢的青年工人现在也应该有六十多岁的年纪了。世易时移，现在４０岁以下的年轻人有几个知道或相信我们曾有过写日记也会成为弥天大罪的时代？这说明至少在政治上我们这个社会还是有了一定的进步的。","type":"paragraph"},{"text":"李剑锋还算是幸运的，由于出身好，毕竟保住了性命。那时有个江苏省常州市某局局长蔡铁根，原是南京高等军事学院的训练部长，一九五九年反右倾时被撤职。“文革”初被抄家，发现他的日记本里有为彭德怀鸣不平的话，即被揪出，关了三年多。１９７０年３月１１日，狱方用麻绳将他捆绑后宣读“逮捕令”，紧接著便对他宣读判决书：死刑，不准上诉。他刚要申辩，狱卒便勒紧已套在他脖子上的麻绳，使他说不出话来。接著就把他拉到刑场枪毙了。","type":"paragraph"},{"text":"历史的看，可以肯定的说，一个连写日记都有风险的时代一定是个荒唐的时代，一个连通信自由都遭到粗暴践踏的国家一定是黑暗的国家。因此，要让我来说那个时代国家的统治者伟光正，实在是很难。","type":"paragraph"},{"text":"谨以此文衷心敬祝李剑锋先生幸福安康。□ 原载《共识网论坛》————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：胡海科（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"王力","type":"人物"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}