{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"永远发扬无产阶级国际主义精神  黄继光生前所在部队党委把无产阶级国际主义教育经常化","authors":[],"dates":[{"year":1971,"month":5,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"永远发扬无产阶级国际主义精神"},{"type":"paragraph","text":"黄继光生前所在部队党委把无产阶级国际主义教育经常化"},{"type":"paragraph","text":"本报讯　前中国人民志愿军特级英雄黄继光生前所在的部队，是一个有着无产阶级国际主义光荣传统的部队。这个部队的党委遵照毛主席的教导，把国际主义教育作为路线教育的重要内容，经常抓，反复抓，使无产阶级国际主义精神在部队得到了进一步的继承和发扬，推动了部队的革命化和战斗化建设。"},{"type":"paragraph","text":"在对广大指战员进行国际主义教育时，这个部队的党委，着重抓了以下三个方面："},{"type":"paragraph","text":"一、反复学习毛主席的伟大教导：“列宁主义认为：资本主义国家的无产阶级要拥护殖民地半殖民地人民的解放斗争，殖民地半殖民地的无产阶级要拥护资本主义国家的无产阶级的解放斗争，世界革命才能胜利。白求恩同志是实践了这一条列宁主义路线的。我们中国共产党员也要实践这一条路线。”回顾国际共产主义运动中两条路线斗争的历史，使大家认识到，无产阶级国际主义从来就是马克思列宁主义的重要组成部分，是毛主席革命路线的重要组成部分，是区别真假马列主义的重要标志。"},{"type":"paragraph","text":"二、反复学习毛主席的伟大教导：“马克思说，无产阶级不但要解放自己，而且要解放全人类。如果不能解放全人类，无产阶级自己就不能最后地得到解放。”回顾世界无产阶级革命的历史，使大家认识到，实行无产阶级国际主义是由无产阶级的阶级本质和阶级地位所决定的，是无产阶级的历史使命。"},{"type":"paragraph","text":"三、反复学习毛主席一九七○年五月二十日发表的《全世界人民团结起来，打败美国侵略者及其一切走狗！》的庄严声明，学习毛主席关于“已经获得革命胜利的人民，应该援助正在争取解放的人民的斗争，这是我们的国际主义的义务”的伟大教导，展望世界革命的大好形势，看我国人民在国际阶级斗争中所处的重要地位。使大家认识到，发扬无产阶级国际主义精神，坚决支持世界各国人民的革命斗争，是历史赋予我们的神圣义务和光荣职责。认识到世界各国人民的革命斗争从来都是相互支持、相互援助的，各国人民反对帝国主义及其走狗的斗争，就是对我们的最大支持。"},{"type":"paragraph","text":"通过“三学三看”活动，大大提高了部队各级党委和广大指战员的国际主义精神。"},{"type":"paragraph","text":"随着认识的提高，部队各级党委对国际主义教育也抓得越来越紧。每个连队都把国际主义教育列在政治工作的重要日程上，把国际主义教育当作搞好本职工作、创造四好连队的强大动力。不管是在三支两军第一线，还是在千里野营的征途中，不管在训练场上，还是在施工工地，他们都把国际主义教育当作重要课题来抓。在对部队进行爱国主义教育时，同时进行国际主义的教育，使每个革命战士自觉地胸怀中国革命和世界革命的全局，努力搞好本职工作。"},{"type":"paragraph","text":"伟大领袖毛主席教导说：“一个路线，一种观点，要经常讲，反复讲。”这个部队的党委为了使国际主义教育经常化，还注意解决以下几个问题："},{"type":"paragraph","text":"一、把国际主义教育和阶级教育结合起来。部队每当进行忆苦思甜教育时，都注意引导干部、战士把自己家庭在旧社会的血泪史和全世界被压迫人民的苦情账联系起来。看到今天中国人民当家作主的幸福，还看到世界上被压迫人民无权的痛苦，从而不断增强了保卫无产阶级专政，支持世界革命的责任感。"},{"type":"paragraph","text":"二、把国际主义教育和革命传统教育结合起来。为了打败全世界人民的共同敌人美帝国主义，支持世界革命，这个部队曾经创造了许多可歌可泣的英雄事迹，谱写了国际主义的壮丽诗篇。他们经常对指战员进行国际主义光荣传统的教育。每年老兵复员，新兵入伍，他们都组织大家学习毛主席的光辉著作《纪念白求恩》，并座谈部队的英雄事迹，使无产阶级国际主义精神，在连队不断得到继承和发扬。"},{"type":"paragraph","text":"三、把国际主义教育和形势教育、战备教育结合起来。他们经常组织部队开好三个会：对世界形势的讨论分析会，对帝、修、反的声讨控诉会，向各国革命人民学习的座谈会。从而使广大指战员做到：心中有一张图——世界革命的形势图；胸中有两本账——美帝国主义、社会帝国主义对我国人民和世界人民犯下的侵略罪行账；手中紧握一支枪。"},{"type":"paragraph","text":"四、把国际主义教育和党课教育结合起来。特别在学习林副主席在“九大”的政治报告和新党章，进行整党教育中，这个部队的党委突出地强调要教育党员胸怀中国革命和世界革命全局，不断提高继续革命的觉悟，使每个党员把履行国际主义义务当作自己终身的革命职责，下定决心，同全世界人民团结起来，打败美国侵略者及其一切走狗。下定决心，同全世界无产阶级和广大人民群众一道，为在地球上消灭人剥削人的制度，使整个人类都得到解放而奋斗到底。"},{"type":"paragraph","text":"五、把国际主义教育和党的基本路线的教育结合起来。使大家认识到，我们不仅要团结全国人民赢得国内阶级斗争的胜利，而且要团结全世界革命人民赢得国际阶级斗争的胜利。"},{"type":"paragraph","text":"由于坚持了以上做法，这个部队的国际主义教育做到了经常化，使无产阶级国际主义的思想在广大指战员的头脑中深深地扎下根来。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"两条路线斗争","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}