{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在时代的声浪面前——评1977——1980年的若干报告文学","authors":["洁泯"],"dates":[{"year":1981,"month":6,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在时代的声浪面前"},{"type":"paragraph","text":"——评1977——1980年的若干报告文学"},{"type":"paragraph","text":"洁泯"},{"type":"paragraph","text":"提要：这几年出现的报告文学，不论从数量上或是作品所开拓的生活的广度和深度来看，都有着新的发展：它及时地反映了党的十一届三中全会以来淬砺奋发的气象。在写社会主义新人方面，报告文学有着新的起步。许多作家不以表现十年浩劫造成的创痛为满足，而是努力去表现创痛后产生的强烈的革命精神。在揭示生活的矛盾方面，不少报告文学作品以它的真实性引起了人们广泛的注意和强烈的反应。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"文学艺术总是随着时代的音响纡徐行进的。一个在读者群中有影响的作品，它不可能不带着时代的深沉的声音。在这一点上，报告文学有着特具的敏感性，它要反映生活中最生动，最有生命力，最为人们所关注的事物，它又最能拨动时代之弦的音响。"},{"type":"paragraph","text":"这几年来，特别是党的十一届三中全会以来出现的报告文学，不论从数量上或是作品所开拓的生活的广度和深度来看，都有着新的发展，这是一个极为可喜的现象。"},{"type":"paragraph","text":"要用最简洁的话来概括这几年报告文学的成就及其特色，是有困难的。因为它涉及的生活面是如此广阔，其中有工业战线的宏伟气象，有满眸春色的农村生活；有活跃于各个岗位的可喜的面影，有在硝烟弥漫中英勇奋战的自卫还击战中的英雄人物；有从苦难的浩劫中逐渐苏醒过来的善良者，有同腐朽力量作殊死斗争而不幸倒下去的勇士。不过，那众多的作品中都有着一个共同的特点，就是写下了生活中十分浓重的颜色，从充满着创痛的过去，开发我们今天时代的具有无限生命力的新生面。"},{"type":"paragraph","text":"可以看出，这几年的报告文学的变化有着从新的进展中带来的新特点。倘若说，早几年的作品中描写十年浩劫给人们带来的创痛，还只是停留在一种沉思的状态中，对生活的未来的信念还表现得不够充分的话，那末，近几年的报告文学，在反映这类生活题材中，却出现了一股对生活、对未来有着强烈的追求和自信力。我以为，这个特点是不可忽视的。"},{"type":"paragraph","text":"首先，使人们有着强烈感应的是，这几年的报告文学表现了巨大的时代强音，表现了党的十一届三中全会以来淬砺奋发的气象。时代的洪流在滚滚前进，生活中涌现出来的献身四化建设的中坚，象青峰似的挺立于云天山色之中。写这方面的故事与人物的，我以为《励精图治》（程树榛作）堪称是鼓舞人心的一篇。作品写富拉尔基第一重型机器厂新厂长宫本言的风貌，他抓班子，抓生产，抓生活，把一切懒散的腐朽之气，一切漠不关心打发日子的暮气一扫而空。这是我们工业战线上一个奋发图强的雏型。张锲的《热流》，虽是写河南农村为主的，但视野宽广，观察入微，作者漫游中州大地，从生活的气流中看到了农村非凡的兴旺气象。三中全会以来的农业政策，象春风一样的吹向农村，在农村实行多种形式的生产责任制后，广大社员群众和大多数干部都认为这个政策好，是“金政策”、"},{"type":"paragraph","text":"“救命政策”、“生产致富政策”。从作者的报告中，可以看出社会主义祖国各条战线上蓬勃呈现的一股热流。自然还应该看到，我们时代的强音是绵延于这个伟大的新时期中的。我们不会忘记，新时期的诞生起于伟大的“四五”运动的胜利，它结束了黑暗而蒙昧的十年，人民重新走上奋发图强之路。《命运》"},{"type":"paragraph","text":"（杨匡满、郭宝臣作）这篇报告文学，记叙了这个伟大事件和在各地前前后后发生的真实情景。同这根音弦联系着的，是写张志新烈士的《正气歌》（张书绅作），写李郑生烈士的《线》（祖慰、节流作），还有写了遇罗克烈士的《划破夜幕的陨星》。这些作品所描写的思想解放运动的先驱者，抗击“四人帮”的大智大勇者，都强烈地烘托着我们民族和阶级的革命精神，闪耀出共天地不朽，与日月争光的高风亮节。"},{"type":"paragraph","text":"时代的洪流也激荡在我们人民军队的心胸里。一场正义的对越自卫还击战及其英勇战绩，将永远记载在不朽的革命战争的史册中。《从悬崖到坦途》（雷铎作）、《赤子之心》（杨笑影作）和《爱情的凯歌》（艾蒲、向明、郭光豹作）等作品，都是写了硝烟火光中战士们浴血奋战的感人景象的，他们无畏的英姿，高度的觉悟性，以及他们那种惊天地泣鬼神的英雄主义精神，把它誉之为我们时代的最强音，是当之无愧的。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"报告文学的表现时代，有时需要粗大的泼墨，滃染出它的阔大壮丽的图景；但是报告文学也需要一枝如椽之笔，在时代照耀的光芒中去描画出崭新的人物来。写社会主义新人是历史赋予文学创作的不可推卸的使命，这几年的报告文学在这一点上有着不小的起步。"},{"type":"paragraph","text":"崇高的形象常湮没于生活的浪潮中，但一旦涌现，便见光辉。《船长》（柯岩作）写汉川号船长贝汉廷数十年如一日，在远洋运输线上奋斗不息，默默无闻地从事有益于人民的事业。他的勇敢和惊人的智慧，不独表现了他对于职守的忠诚负责，更可贵的是，他有着一颗忠诚于人民的心。在风浪的颠簸中，不论是精神的折磨，生活的困苦，他始终保持着那种忠于人民，坚信未来的崇高精神，这是个生活中发着异彩的人物。理由的《中年颂》写一个普通女工索桂清，这个人物看来平凡，然而发着奇异的光，她在工资低、负担重、家务累的长年累月的日子里，一直保持着“出满勤，干满活，使满劲”的出色的高水平。她的积极精神并非只显露于一时，而是持之以恒地发着光彩。这是使一切懒散者，手持“铁饭碗”“吃社会主义”者以及尸位素餐者望而自惭的美好形象。"},{"type":"paragraph","text":"社会主义新人之表现于科学家，见于报告文学的有不少篇章。《哥德巴赫猜想》（徐迟作）是最先发表也是最负声誉的一篇。作者写陈景润这个人物，观察细密，性格毕现。写这个科学家的坎坷之途和步入新的生活之境的精神变异，表现得真切、感人，看出了作者描写人物的精湛的笔力。于科学界群星中发掘异彩，此篇乃开风气之先，以后接踵而至的佳篇遂络绎不绝。《大雁情》（黄宗英作）写女科学工作者秦官属的事迹，《为了周总理的嘱托》（穆青、陆拂为、廖由滨作）描述植棉能手吴吉昌的人生际遇，《祖国高于一切》（陈祖芬作）反映内燃机工程师王运丰的不平凡的生活旅程，《历史之章》（金河作）写工程师王灿文的生活变迁，《从青工到副教授》（杨世运、孙兴盛、史祥鸾作）对李慰萱副教授在刻苦自学中的成长的历程，作了真切的写照。这些，都写出了他们从复杂的生活道路上走向新时期的神采奕奕的风貌，也显示着他们在四化征途上所作出的令人钦佩的贡献。"},{"type":"paragraph","text":"社会主义的新人画廊，不能忽视具有舍身精神的人物。《美丽的眼睛》（黄宗英作）表现了工农学员杨光明在扑灭火灾中被烧伤的英勇故事，也写出了医生们为此紧急抢救他的那种革命人道主义精神。在社会主义新人的画卷中也没有忽视老干部的形象，这方面的篇章有《写在她远行的路上》（马继红、王宗仁作），写俭朴一生的老战士丁志辉，几十年转战于革命征途上，虽然地位变了，但生活仍保持着战争年代的俭朴风气，一直到离开人间。这感人的事迹，很值得人们深思。"},{"type":"paragraph","text":"还值得注意的一篇是《扬眉剑出鞘》（理由作），这篇取之于天安门革命诗句作题的文字，却是勾画着击剑手栾菊杰的丰姿。这个为国争光的女青年，当她走下击剑台时，“已受伤了两小时”，“鲜血浸透着雪白的征衫”，这是飞翔于时代的春燕，击拍浪涛的海鸥。青年的一代正在把自己的青春作笔，描绘着社会主义美丽的画卷。另一篇《勇士：历史的新时期需要你》（韩少华作）中，对青年服务员陈爱武的公正行为，作了高度的赞扬。这也是很值得一读的作品。"},{"type":"paragraph","text":"报告文学写杰出人物的事迹，这几年也显得很丰富。影响较大的有《彭大将军回故乡》（翟禹钟、何立庠、罗海鸥、江立仁作），写他忠勇和光明磊落的品格，如白虹贯日；他的动人的事迹，使人分外地缅怀追念，足以诲人的光辉也愈见明亮。陶斯亮《一封终于发出的信》，是久已脍炙人口的一篇血泪文字，一个革命家如此的命运固然令人悲愤，但人们由此激起对林彪、江青一伙的怒火，是至今犹为难消的。《地质之光》（徐迟作）写地质学家李四光的生平，一个科学家孜孜不倦于研究，沿着党所指引的路，把全部生命奉献于祖国的社会主义事业，这是篇使人读来肃然起敬的文章。作为写国际人物题材的《铁托同志》（刘白羽作），那些非凡的事迹，同样也增进了我们对这个伟人的景仰之情。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"说描述创痛的过去容易使人消蚀意志，其实不然。人类从来就是从对一切阻难、困厄、痛苦、贫穷等等濒于死亡边缘的峡谷中走向自由的。创痛只能消蚀弱者的心灵，却不能使一个伟大的民族有所消沉。我们的人民，刚刚从十年浩劫的深渊走向坦途，带着创痛来迎接生活的阳光，人们的那种对祖国、对社会主义、对党的分外的热爱，如同久渴之遇甘泉，长夜之见微熹，有着异乎寻常的感情。在这样深刻的变化中，倘若文艺家只以表现创痛为满足，不去发现从创痛后产生的强烈的革命精神，那末，这样的作品就不能反映我们新的现实。"},{"type":"paragraph","text":"不妨先从几个艺术家的故事谈起。《痴情》（理由作），《美的追求者》（柯岩作）分别写了画家袁运生和韩美林在过去年代中的坎坷命运。但是艺术家的生命力竟是那样顽强，在风雨如晦的日子里，他们坚信未来，坚信他们还要用绚丽的色彩来装饰祖国。动乱的岁月并不能模糊他们对生活的向往，对艺术的追求，没有这一点精神上的支撑，他们的生命可能早已化为灰烬了。袁运生在困苦万状中手不离画板，锲而不舍，心力交瘁，一旦天空驱散云雾，才如迷梦中醒来般的激起了他横溢的才情。韩美林从窒息的幽室中出来，用充满热爱祖国的情怀迎接自由，他一心只是要在祖国的土地上描摹新图，决不为任何名利的诱惑而离开祖国一步。一场难言的创痛不仅没有使他沮丧，反而益发坚定了这个艺术家热爱社会主义的信念，因为祖国需要他。这两篇作品，笔力精湛，文气动人，写他们的生活，写他们的悲苦和欢喜，写他们的精神状态，不论是构想、布局，和谐而引人入胜，都各自构成了完整的艺术作品。"},{"type":"paragraph","text":"无独有偶的是另两篇报告文学，写了另两个具有特技的艺术家。一篇《醉面人和他的女儿》（韩静霆作），写捏面人儿的老艺人曹仪策和他的女儿曹悦，另一篇是《笼鹰志》（李玲修作），写鼻烟壶内画艺术专家王习三。这两位艺术家在十年浩劫中的命运大致相同。他们的艺术才能在那些年代都成了“罪恶”。但是，艺术是属于人民的，人民怀念他们，他们执着地相信这一点，为此他们也执着地怀着忠于艺术劳动的想望。"},{"type":"paragraph","text":"创痛之苦不止是艺术家，一切正直的知识分子几乎都有同感。《一个人和他的影子》（刘宾雁作），是一篇力作。内中写郑本重、周跃华之间贵相知心和相濡以沫之情，实在是大不易。一个分明是“右派分子”，已经为社会所唾弃，但是，郑本重的真诚的心，勤劳的心，对人民对党的一颗热忱之心，竟为一个少女所窥见。虽遭物议，终不为动，她深信郑本重是个善者。她对他的爱情不是施舍，不是怜悯，而是对生活的抗议，她是一个勇者无疑。这篇作品还揭示了另一些压在郑本重头上的坐享其成者，他们所思虑的，是如何坐享得更多一点。这是生活中最卑微的声音。而生活中严肃的另一面，则是走上新途的郑本重，他的实实在在的迎接困难的一个实干家的精神状态，是使人们尊敬不止的。这篇作品虽是写一个人的命运，但是传出了时代的声息。同样可以看到，《祖国高于一切》中王运丰的形象，作者写了他过去难以想象的创痛，但是作品的力量是写了他在任何困厄的境遇中，依然眷恋祖国的一片深情，坚定地向往着新的未来的动人情态。"},{"type":"paragraph","text":"报告文学写知识分子的创痛和写他们今天在四化征途上的风姿，确是勾出了我们时代的风貌。不妨可以说，今天活跃于新的征途上的老一代的知识分子，莫不是从剧烈的创痛中走向了新生的。在曲折的路程上，国家和人民曾遭到种种不幸，付出异常高的代价，但是人民看到了这段历史的终结，看到充满着蓬勃气势的新时期的到来，也看到了有着无限光辉的未来，由此一种新的战斗精神在兴盛起来，这正是我们这时代最可宝贵的精神。文学作品要描绘这种时代所赋予的革命精神，联结过去，从创痛中获得力量，走向新的征途，这种革命精神将越发显得坚实，光亮。可以说，近几年的不少报告文学，正是用这样深沉的色彩来描绘生活的。"},{"type":"paragraph","text":"当然，创痛并不只是发生在知识分子身上，一个时代的创痛波及的人群是不可胜数的。《战马的风骨》（杨旭作）就写了有名的技术练兵能手郭兴福经历了创痛而至今不停步前进的故事。另一篇《无声的浩歌》（任斌武作）是写了新的创痛的。一个有正直感和革命性的青年范熊熊，为了同一批违法乱纪分子非法招工这一徇私舞弊的行为作斗争，竟以自杀来唤起社会的注意。现实生活中令人伤痛的事也还是有的，作者把它写出来，批判这种不能令人容忍的社会现象，作品是有积极意义的。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"对生活的肯定或批判，都是文学作品具有的功能。文学对于社会生活的评判作用，不论是对现实的肯定或者对某些生活现象的批判，都有着推动社会生活向前发展的积极意义。报告文学在揭示生活的矛盾方面，因为它有着无可辩驳的真实性和确定性，所以它给予社会的感应就更为强烈，引起人们更为直接的注意。"},{"type":"paragraph","text":"《人妖之间》（刘宾雁作）所揭露的是以王守信为首的一个贪污集团的犯罪事实，它象蜘蛛网一样的盘结在一个煤炭公司，它的触须又连结着其他方面的腐朽势力。它的封建性在于有一个拉帮结派的组织，头子王守信可以号令一切；它的残暴性是在把一切敢于反抗它的正义力量扑灭下去；它的腐朽性是无休止的贪婪和挥霍。这个集团是在林彪、江青一伙的卵翼下孳生起来的，是与社会主义势不两立的腐朽势力，也只有在粉碎了“四人帮”之后的人民的巨大力量下才能把它揭露出来并加以摧毁。作品揭露了这个集团的丑恶状态，伸张了革命正义，也显示了社会主义的威力和它的无限光明。作品也向人们提出了启示和警惕，给人们增长了认识这些丑恶面的知识，也增长了观察生活的思考力。这就是这篇作品所具有的积极意义。"},{"type":"paragraph","text":"文学作品向人们所提示的种种思想，只要是经过人们思索之后加深了对某些问题的认识，有助于对某些消极因素的变革，并且也有助于对生活中积极因素的发扬，那末所提示的种种思想就应该认作是有益的。《大雁情》写了秦官属的事情，但是这篇作品中强烈的声音，是向人们提出了培养和重视人才的问题，如何对待科学工作者正常而积极地从事科研活动的问题。《中年颂》写女工索桂清，但是不难看到它的潜台词是发着救救这样可贵的中坚分子的呼声，他们的工作担子是够重的，但是他们的生活担子和家务担子压得他们正在孱弱起来。是多么重要的呼声，这是我们的党和人民所需要听到的。"},{"type":"paragraph","text":"社会主义是从充满着血污的旧时代脱胎而来的，它总是不免带着旧时代的血污。十年浩劫更在人们精神上强加一种破坏性的撕裂，扭曲了部分青少年的心灵。流氓，小偷，各种刑事案的社会问题，给人们带来了新的不安。而社会主义制度是改造一切人的，对多数犯罪者来说，改造总以教育和感人的精神影响为手段，拭去他们灵魂上的污垢，使之重新复归到洁净之境。《爱的奇迹》（丛维熙作）写失足青年张玉海，在街道居委会孙桂兰不殚劬劳的帮助，耐心的循循善诱，细致的关心照顾等精神感召下，改造成一个有用的青年。《特邀代表》（柯岩作），则从一个工读学校的角度描述了一群失足青年的学习生涯。老校长王胜川是最了解犯罪青年心理的一位老师，他针对不同情况解决每一个学生的“反复”。这两篇文章如能列入到青年文艺读物中去，实在是很有意义的。"},{"type":"paragraph","text":"报告文学同小说一样，这几年中的发展变化是很大的，成就也是突出的。但是从宽广的生活面看，表现我们各个生活领域的事物，例如表现我们青年一代，表现今天的农村生活等方面，这样的作品就非常之稀少。尤其是各个方面的社会主义新人，挖掘存在于现实生活中各种引人关注的问题，还都表现得不充分，不宽广，在某些作品中，也还显得不很深刻。这些问题，都还值得从事这一创作的作家们的注意。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}