{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":3,"day":14}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"资产阶级法权是走资派的“通灵宝玉”","authors":["甄平〖HH/换行〗DW：八三二一四部队"],"parts":[{"type":"paragraph","text":"限制资产阶级法权，是无产阶级专政下继续革命的重要内容，是无产阶级同资产阶级进行斗争，防止资本主义复辟的重大战略措施。前年年底，伟大领袖毛主席在关于理论问题的重要指示中，科学地分析了社会主义制度，既指出了它同资本主义制度的区别，又着重指出了它还保留着旧社会的痕迹，保留着一部分资产阶级法权，因而存在着资本主义复辟的土壤和条件。毛主席指出：“我国现在实行的是商品制度，工资制度也不平等，有八级工资制，等等。这只能在无产阶级专政下加以限制。所以，林彪一类如上台，搞资本主义制度很容易。”在毛主席的领导下，全国轰轰烈烈地开展了学习无产阶级专政理论的运动，推动了在无产阶级专政下限制资产阶级法权的斗争。这场运动触到了党内那个不肯改悔的走资派的痛处。他特别害怕限制和批判资产阶级法权，象保护自己的命根子一样保护这些东西，急急忙忙抛出了“三项指示为纲”的反动纲领，用混淆纲目、以目代纲的手法，破坏学习无产阶级专政理论的运动，反对限制和批判资产阶级法权。他甚至在去年的一次会议上露骨地叫嚷：“限制资产阶级法权，也要有一个物质基础，没有，怎么限制？就是到了共产主义，也还有一个物质基础，才能消灭资产阶级法权。”这是给蓬蓬勃勃的限制资产阶级法权、铲除旧社会痕迹的群众运动大泼冷水，是对马克思主义关于限制资产阶级法权的一系列论述的蓄意歪曲。"},{"type":"paragraph","text":"无产阶级革命导师对资产阶级法权作过许多分析和批判。他们不仅指出了资产阶级法权在社会主义条件下存在的必然性，而且明确指出它是“旧社会的痕迹”，是“一个资产阶级的框框”（《哥达纲领批判》第一二、一三页），充分阐明了对它进行限制的必要性。他们把在无产阶级专政下限制资产阶级法权，逐步缩小三大差别和等级差别，逐步创造消灭这种差别的物质的和精神的条件，作为无产阶级专政的一项重要历史使命。党内不肯改悔的走资派闭口不谈限制资产阶级法权的必要性，却侈谈什么“限制资产阶级法权也要有一个物质基础”，意思就是，现在限制资产阶级法权还不是时候。那么，应该怎样对待资产阶级法权呢？他们的回答是要巩固它、强化它、扩大它。在这方面，我们只须看看他们攻击革命的新生事物，攻击限制资产阶级法权的革命措施的各种奇谈怪论，就一清二楚了。"},{"type":"paragraph","text":"对于工人阶级占领包括教育界和科技界在内的上层建筑各个领域，不肯改悔的走资派如芒刺在背，叫嚷教育界“要有热心科学的外行来领导”，科技战线要让“科技界所公认的”“第一流”的“权威”来掌握领导大权，妄想取消党的领导，赶走工宣队，把教育界、科技界重新变成资产阶级知识分子独霸的一统天下。"},{"type":"paragraph","text":"对于大学招生走毛主席指引的“七·二一”道路，“从有实践经验的工人农民中间选拔学生”，不肯改悔的走资派竟然恶意贬低为“是个形式”，而且“不是唯一的形式”，重新兜售文化大革命前“挑中学生好的，直接上大学”的修正主义黑货，妄想恢复旧的招生制度，破坏知识青年上山下乡，把学校重新变成地主资产阶级的世袭领地。"},{"type":"paragraph","text":"对于学校培养有社会主义觉悟的有文化的劳动者，对于大学毕业后当工人、农民，和普通劳动者划等号，不肯改悔的走资派攻击说，“培养工人、农民，这样学校就取消了”，“不培养干部、技术员，还办大学干什么？”妄想把无产阶级的大学变成培养资产阶级精神贵族的工具，永远保持和扩大脑力劳动与体力劳动的差别。"},{"type":"paragraph","text":"对于开门办学，开门办科研，不肯改悔的走资派更恶狠狠咒骂为“出出进进，象抽疯似的”，“这种创新还是少点好”，妄想把科研人员和学生禁锢在高楼深院里，隔绝他们与工农群众的联系，阻碍知识分子劳动化、工农大众知识化的实现。"},{"type":"paragraph","text":"如此等等，不一而足。"},{"type":"paragraph","text":"总之，凡是文化大革命中涌现出来的有利于限制资产阶级法权的革命新生事物，党内不肯改悔的走资派都横看不顺眼，竖看不顺心，必欲去之而后快。综观他们刮右倾翻案风的所言所行，可以说，他们的每一个奇谈怪论，都在为扩大资产阶级法权呐喊鼓噪；他们的每一项倒行逆施，都在为复辟资本主义培添土壤。"},{"type":"paragraph","text":"党内那个不肯改悔的走资派为了保护资产阶级法权，一方面，左一个“物质基础”，右一个“物质基础”，用现在“没有”“物质基础”的谬论反对限制资产阶级法权；另一方面，又虚伪地用批判资产阶级法权思想，来取代限制和批判资产阶级法权。这是蛊惑人心的诡辩，是对科学共产主义理论的无耻背叛。马克思主义认为，社会主义社会在经济、道德和精神上都还存在旧社会的痕迹，都要进行不断革命和彻底革命。马克思和恩格斯在《共产党宣言》中强调指出：“共产主义革命就是同传统的所有制关系实行最彻底的决裂；毫不奇怪，它在自己的发展进程中要同传统的观念实行最彻底的决裂。”马克思在展望共产主义的条件时，是首先指出，要“迫使人们奴隶般地服从分工的情形已经消失，从而脑力劳动和体力劳动的对立也随之消失”；然后指出，要“劳动已经不仅仅是谋生的手段，而且本身成了生活的第一需要”；最后指出，要“随着个人的全面发展生产力也增长起来，而集体财富的一切源泉都充分涌流”。这里清楚地说明，在生产关系上破除资产阶级法权，是首要条件；人们思想觉悟的提高也是重要条件。在这两个条件下，人得到彻底解放了，全面发展了，生产力才能随之而大大增长起来。党内不肯改悔的走资派说什么没有“物质基础”不能限制资产阶级法权，是彻头彻尾的“唯生产力论”。他们用对资产阶级法权思想的假批判来取代限制资产阶级法权，则是一种偷天换日的两面派的把戏。两种花招，目的就是一个：反对限制资产阶级法权。他们口头上讲可以提批判资产阶级法权思想，实际上拚命阻挠广大群众对资产阶级法权思想的批判，而且千方百计地利用一部分人头脑中的资产阶级法权思想，重新搬出被批判过的“物质刺激”、“利润挂帅”等黑货，企图把人们都变成对资产阶级法权津津乐道、孜孜以求的庸人，使资本主义的金钱关系、竞争关系、雇佣关系在党内和革命队伍内泛滥起来，把社会主义经济基础变成复辟资本主义的物质基础。他们的用心是何等险恶！"},{"type":"paragraph","text":"党内不肯改悔的走资派千方百计地维护和扩大资产阶级法权，使人们清楚地看到资产阶级法权确确实实是他们的命根子。资产阶级法权是产生资本主义、修正主义和新的资产阶级分子的重要经济基础，是混进党内的资产阶级代理人上台搞资本主义制度很容易的一个主要条件。走资派对于这样一个赖以生存的“护身法宝”，当然要不遗余力地加以保护，不准人们触动它一根毫毛。这些人离开了资产阶级法权，就如同《红楼梦》里的贾宝玉失去“通灵宝玉”，连魂都丢了。因此，他们一听说限制资产阶级法权，就条件反射，歇斯底里大发作，对毛主席关于在无产阶级专政下限制资产阶级法权的指示公然对抗，对批判物质刺激、知识私有等资产阶级法权思想暴跳如雷，对从各方面限制了资产阶级法权的革命新生事物恨恨不已。但是，革命人民不会忘记苏联资本主义复辟的教训。苏联资本主义复辟的一个重要原因，就是没有限制社会主义制度下存在的资产阶级法权，以至这部分资产阶级法权不断巩固、扩大和强化，在此基础上产生出一个资产阶级特权阶层。赫鲁晓夫、勃列日涅夫叛徒集团就是作为这个特权阶层的代表，在苏联公开地复辟和发展资本主义的。我国由于在毛主席革命路线指引下，二十多年来始终坚持无产阶级专政下的继续革命，不断对资产阶级法权加以限制，不断铲除滋生资本主义和修正主义的土壤，才粉碎了刘少奇、林彪扩大资产阶级法权、复辟资本主义的阴谋，避免了苏联“卫星上夫，红旗落地”的悲剧在中国重演。如今，党内那个不肯改悔的走资派还想步赫鲁晓夫、勃列日涅夫和刘少奇、林彪的后尘，我们要给予坚决彻底的批判，向他宣告：“此路不通！”"},{"type":"paragraph","text":"列宁在十月革命胜利以后，针对剥削阶级的拚死反抗，向无产阶级发出了这样的号召：“剥削者愈是千方百计地拚命维护旧事物，无产阶级也就愈要更快地学会把自己的阶级敌人从最后的角落里赶走，挖掉他们统治的老根，铲除能够产生（必定产生）雇佣奴隶制、群众贫困和富人大发横财的肥壤沃土。”（《列宁选集》第三卷第三九○——三九一页）列宁的教导，对于我们今天进行的反修防修的伟大斗争，有着极为重要的指导意义。既然刘少奇、林彪和党内那个不肯改悔的走资派都特别害怕限制资产阶级法权，特别仇视社会主义新生事物，我们就必须针锋相对，认真学习无产阶级专政理论，热情扶植革命的新生事物，不断限制资产阶级法权，逐步造成使资产阶级既不能存在也不能再产生的条件，为实现共产主义的远大理想而努力奋斗。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}