{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"介绍一批苏联经济建设书籍（下）","authors":["刘及辰"],"dates":[{"year":1950,"month":12,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"介绍一批苏联经济建设书籍（下）"},{"type":"paragraph","text":"刘及辰"},{"type":"paragraph","text":"四、关于苏联企业领导方法的"},{"type":"paragraph","text":"苏联国民经济机构是非常庞大的，国民经济各部门间的具体关系也是非常复杂的，而每个企业内部的经济联系又是非常繁颐的。因而，在执行计划工作中，如果容许各种“游击作风”及“分裂主义”存在，或在经济计划性的领导中犯有任何一种错误，便会使各经济环节间失掉应有的合作，造成国民经济的莫大损失。因此，便提出了要“使……经济领导成为最富有远见的、最能明察秋毫的、最没有错误的领导”（斯大林语）这个要求。"},{"type":"paragraph","text":"关于苏联经济和企业领导方法的书籍，我读过的好书，有下列几种："},{"type":"paragraph","text":"《掌握布尔塞维克领导经济方法》"},{"type":"paragraph","text":"古萨列夫等著、东北书店编印"},{"type":"paragraph","text":"《社会主义竞赛带头者》"},{"type":"paragraph","text":"别洛乌索娃等著，林秀译、时代出版社印行"},{"type":"paragraph","text":"《企业中的鼓动工作》"},{"type":"paragraph","text":"朵尔玛托夫、牟拉切夫著，舒林译、新华书店印行"},{"type":"paragraph","text":"《掌握布尔塞维克领导经济方法》一书，是由八篇译文汇集成的。它首先指出：布尔塞维克所应有的态度是彻底实行节约和反浪费斗争。随又指出：党的组织和领导干部必须把经济学好。领导经济的干部，不应限于日常经济的狭隘的事务主义，必须具有政治眼光；同样，政治的领导也必须要把政治工作和解决经济重大任务结合起来。并且一连串地又指出：“对于行政经济工作具有的监督权，决不是代替他们的工作，也不是包办他们的工作，而是帮助他们做好工作”；“正确的经济领导，要求党的工作者不断地扩大自己的政治眼界，提高自己办事能力”；“党要求党的工作人员是能创造的工作人员，他要善于分析各种地区事情的状况，善于集中注意力于各种主要问题上，具有预见的才能”；“政治领导者，必须不仅是优秀的实际家，而且是政治家”；“谁要想在我们实际工作中把政治同经济分开，想以减少经济工作的代价来加强政治工作，或者相反，以减少政治工作的代价来加强经济工作，谁就势必要碰钉子。”（斯大林语）"},{"type":"paragraph","text":"《社会主义竞赛带头者》一书所介绍的，是苏联企业工会小组组织者如何领导社会主义竞赛、教育工人以及满足工人文化和生活上的要求这些具体的经验。在一九四九年四月苏联工会举行的第十届全国代表大会上，曾经决议：苏联工会为进一步巩固社会主义国家的威力、实现共产主义而积极斗争的道路。工会小组组织者对于这一任务是起了一个重要的作用。像本书著者别洛乌索娃、尼基丁、施契特罗娃、伊林娜等都是负工会小组责任的，他们都是在劳动中以身作则，在竞赛中起了带头作用的。本书把他们如何克服生产中的缺点，帮助工人达到了高度的生产率，领导生产会议，发展批评和自我批评的精神，交流经验，和积极分子保持紧密的联系，以及学习和掌握党的政策等等具体而富有价值的经验，都活生生地描写出来了。"},{"type":"paragraph","text":"《企业中的鼓动工作》主要介绍了生产部门及其他工作任务中所采取的种种宣传方法，即利用标语图画、《闪电》、展览、宣传小报、奖旗、图表、各种日志及荣誉册等等，以宣传和奖励劳动英雄，以提高劳动大众对于党和政策的认识和信任。这种示范鼓动，在苏联帮助了社会主义竞赛和计划的超过完成，它成了社会主义教育的有力工具。这些有用的经验，是值得我们好好学习的。"},{"type":"paragraph","text":"五、关于苏联集体农场的"},{"type":"paragraph","text":"自从苏联十月革命，无产阶级推翻了沙皇统治取得了政权以后，即把农民从多世纪的地主剥削之下解放出来了。成千成万的农民凭借着苏维埃国家的帮助，搞起了许多的集体农场。苏联农场制度克服了农业上的落后性，它能使用新技术和运用一切农业上的成就生产出更多更丰富的农产物，增加了国家财富的积累，改进和提高了农民的物质和文化的生活水准。苏联集体农场之巨大的发展，促进了城乡交流的紧密关系，因而也就巩固了工农友好的联盟，因而也就益行巩固了苏联国家的实力。苏联的农民，知道苏维埃政权是保护农民幸福的唯一政权，在平时及在卫国战争中供给国家以巨额的粮食，供给工业以大量的原料。战后新五年计划，他们具有保障完成和超过完成的一切把握。苏联集体农场的那些建设经验和苏联农民的那种爱国主义的精神，都是值得我们学习的。"},{"type":"paragraph","text":"关于苏联集体农场的书籍，在我所看过的十来种当中，比较好的有下列几种："},{"type":"paragraph","text":"《苏联的集体农场》"},{"type":"paragraph","text":"卡尔宾斯基著、焦敏之译、东北书店印行"},{"type":"paragraph","text":"《苏联农庄制度的力量与重要性》"},{"type":"paragraph","text":"拉卜捷夫著、宋适译、作家书屋印行"},{"type":"paragraph","text":"《苏联集体农场的生产组织》"},{"type":"paragraph","text":"敖沙季柯著、阿真译、作家书屋印行"},{"type":"paragraph","text":"《苏联农业劳动组合事业的管理》"},{"type":"paragraph","text":"А·Ｓ·苏萧科夫著、阿真译、作家书屋印行"},{"type":"paragraph","text":"上列四本书都是富有兴趣的通俗的好书。第一本书，排印欠佳，不仅有些错字，并且还有些脱掉了字的地方；但内容却是很好的。它首先描写了革命以前的俄国农民生活情状：“在欧洲俄罗斯，一千零五十万小农和最小的农民经济，共有八千二百万公顷土地，平均每户所有的土地在当时农民农业技术水准低落的条件之下，绝对不够养活一家的人口。”但是到了革命以后，由于土地制度的改革，农民由个体经济转入到集体经济以后，他们的生活便富裕起来了。甚至“有些集体农场已开始建筑许多层的洋房。例如佛罗内兹的伊里奇集体农场，早在一九三七年就已着手为集体农场场员们建筑一幢两间的，四间的以及八间的宽大的新式洋房，有自来水，也有电汽装置。”苏联农民这样一个大翻身和大踏步的前进，是列宁、斯大林的正确领导的成果。列宁早在一九一九年就说：“注意农民生活的特殊环境，向农民领教什么是走上良好制度的方法，千万不要大胆的下命令。”这就是说，集体农场的建设必须在自愿的基础上进行，必须由农民自己决定，切不可以命令行之。因为农民是最实际不过的人，只有他们在实际上亲身领会到新经济形式的好处时，他们才相信新形式比过去的个体经济有很多的利益。关于这件事，本书举出了农民把拖拉机叫做“钢马”这一个乡村的故事说：“拖拉机在乡村中的出现，即从来所没有的机器出现，轰传了整个的乡村。农民成群结队由很远的地方来到这里以便看看这一架机器，怎样能迅速而简便地去完成整群马所能担任的工作。他们抚摸着拖拉机，跟着拖拉机跑，用尺子去量一下它耕的深度，计算这架“自动铁犁”在一天中能耕多少公顷土地。”“拖拉机成为集体农场的良好的宣传者，似乎拖拉机这样对农民说：你瞧机器怎样工作罢！你固守在自己个体的经济上，你是不会买我而且也不能在工作中应用我的，在你很小的田野上，是没有一个地方容我转动的，如果想利用我的话，就把你们自己的各段土地联合成为一个集体农场的原野吧！”农民们知道了集体农场能利用机器有大量生产的利益，于是就有成千的农民定购拖拉机，到了一九二九年以后，拖拉机在农村中就大批地出现了。这对集体农场建设的发展，给了一个强有力的推动。世界上从来就没有一个国家，它的农业的发展像苏联集体农业仅仅在数年中就能那样迅速而猛力地发展起来。苏联农业劳动生产率的猛烈增进，使集体农场场员的物质生活文化生活都迅速地提高了。在“一九三二年到一九三七年这个期间，按劳动的质与量分给每一农户的粮食平均增加了三倍，而分给他们的金钱则增加了三倍半。集体农场及集体农场场员卖到集体农场市场上的生产品，已增加了二倍。”一九三三年到一九三八年期间……集体农民所购买的东西中如棉织品增加了四点八倍，白糖增加了七点八倍。“农村中已出现了那些在过去所不能买到或完全没见过的东西，如钟表、手表、无线电收音机、照像机、脚踏车、缝衣机、以及钢琴等”。本书在叙说上述各种问题以外，最后又把集体农场在卫国战争中所起的伟大作用，做了一个说明。"},{"type":"paragraph","text":"第二本书，在对于苏联集体农场制度如何克服了农业上的落后性、如何积累了巨大的财富、如何提高了农民的物质和文化的生活水准、及如何发挥了伟大的爱国主义思想和行动等等问题，分别地做了明确的答案外，又把配置和修理拖拉机、培养机械工干部、组织劳动力预备队、实行社会主义竞赛、以及战后新任务上的恢复并继续高涨等等，一一地做了介绍。第三本书，主要是介绍苏联集体农场的生产组织的，对于集体农场的共同基金、公共利益与个人利益的配合、对于按劳动的质与量而定报酬、场员劳动的充分使用、以及生产手段的保管与使用等等问题，都做了简明而生动的介绍。第四本书，是专门介绍苏联集体农场的民主管理的。由这里我们会看到苏联集体农场中的民主精神的表现，即场员是怎样选举他们自己的管理机关的？他们是怎样准备召开劳动组合大会的？大会应该决定一些什么问题？理事会所执行的是哪些任务？主席的任务和工作方法又是怎样？对于每一问题都列举了动人的典型模范的实例，能引起读者的兴趣，并给以深刻的印象。"},{"type":"paragraph","text":"六、关于苏联财政、银行及货币的"},{"type":"paragraph","text":"苏联财政制度上的一切环节都是按着单一国家计划而动作的。国家利用财政做为一个实现社会主义扩大再生产的有力杠杆，利用它把经济、军事、文化发展的速度提高到必要的水准上，并利用它解决企业管理上的任务而使每一企业及每一部门都能更有效地、更经济地利用一切物质的和劳动的财富。"},{"type":"paragraph","text":"关于苏联财政制度的几本好书，介绍于左："},{"type":"paragraph","text":"《苏联财政制度》"},{"type":"paragraph","text":"博高列波夫著、吴清友译、天下图书公司印行"},{"type":"paragraph","text":"《苏联财政与信贷》"},{"type":"paragraph","text":"吉雅琴科著、夏槐译、三联书店印行"},{"type":"paragraph","text":"《苏联国家预算》"},{"type":"paragraph","text":"兹威列夫著、石光译、中外出版社印行"},{"type":"paragraph","text":"《苏联财政制度》一书，据译者介绍说，“是出版于一九四五年，原著者是苏联最大的财政问题专家，他是应英国读者的要求而写的，目前英、法、德文均有译本，自当有其价值”。本书内容，正如原著者所说：“力求指明苏维埃的财政，不仅倚靠着分配的关系，而且也倚靠生产，后者直接提供财政资源的基本量。”这与其说是本书的特点，无宁说正是苏联财政制度和预算的最显明而主要的特征。全书分为六章，对于苏联财政制度的经济源泉，对于苏联财政制度所表现的统一的高贵的品质及民主原则，对于苏联财政的各个部分（诸如国家预算、国家银行、国家经济各部门的财政、国家社会保险的财政、以及合作社和集体农场的财政等等），对于苏联货币流通在财政管理上所发挥的作用，都做了详细的分析和阐明。最后把苏联承平时代的财政和战时财政也分别地做了叙述。可惜这一译本校勘错误太多，虽然印了勘误表，终不免是美中不足，希望能够毁版重排。"},{"type":"paragraph","text":"《苏联财政与信贷》一书，是从苏联新大百科全书中“苏维埃社会主义共和国联盟”一条摘译出来的，它是一本小册子，简洁而明确地反映出苏联财政制度的发展和它在国民计划经济上所发挥的巨大作用。它分析了苏联的财政和信贷在再生产上及国民收入分配上所起的作用，阐明了苏联的财政与信贷对于整个国家监督生产和分配社会产品的意义及其任务。在分析苏联财政制度时，对其统一性、预算制度在整个财政制度上所起的主导作用，以及财政的组织部分等，都做了明确的分析和阐述。最后介绍了苏联财政制度的历史发展，指出：苏联国家一经走到本身发展的新阶段，其财政政策的任务亦即有了相应的改变。这里由伟大的十月革命时期的财政政策，一直说到一九四六年至一九五○年恢复和发展苏联国民经济五年计划的财政政策的任务。"},{"type":"paragraph","text":"《苏联国家预算》一书，主要是介绍苏联一九四九年国家预算的，这是最新的宝贵的材料。本书分为四部分，一为《论苏联一九四九年国家预算及苏联一九四八年国家预算的执行”，二为《一九四九年三月十四日民族院会议的结语》，三为《一九四九年三月十四日的联盟院会议的结语》，四为《苏联一九四九年度国家预算法》。由这里我们可以了解下列诸点：苏联预算是根据什么做出的？是怎样做成的？在预算上反映出什么来？它在国民经济上和经济核算上都起了怎样的促进和监督的作用？本书内容具体能切合实际应用，为从事财政领导工作者不可不备的一本好书。"},{"type":"paragraph","text":"另外，还有值得参考的五本书："},{"type":"paragraph","text":"《苏联财政与社会主义建设》"},{"type":"paragraph","text":"质费列夫著、申谷译、国际文化服务社印行"},{"type":"paragraph","text":"《苏联国家预算制度》"},{"type":"paragraph","text":"朴留迪尼可夫著、申谷译、国际文化服务社印行"},{"type":"paragraph","text":"《苏联之课税制度》"},{"type":"paragraph","text":"马尔亚亨著、申谷译、国际文化服务社印行"},{"type":"paragraph","text":"《苏联财政与文化革命》"},{"type":"paragraph","text":"洛芬斯基教授著、申谷译、国际文化服务社印行"},{"type":"paragraph","text":"《苏联银行信用制度及人民储蓄之发展》"},{"type":"paragraph","text":"果列夫等著、申谷译、国际文化服务社印行"},{"type":"paragraph","text":"上列五本书，都是译自《三十年来之苏联财政》一书的。原书为论文的合辑，执笔者不是苏联政府财政金融最高主管，就是参与财政金融工作的学者专家。译者把它分译为上列五册，都有参考的价值，特别《苏联之课税制度》一书，更值得我们一读。它把三十年来苏联财政政策做了一个历史的阐述。由此我们可以看出：苏联的币制、税收、公债、保险及储蓄等都是随着苏联社会每一个基本发展阶段起了如何的变化，它们对于经济建设、人民物质和文化生活又起了怎样的提高作用。"},{"type":"paragraph","text":"关于苏联银行的书，除上面介绍的那本《苏联银行信用制度及人民储蓄之发展》一书以外，还有一本可以参考的书，即："},{"type":"paragraph","text":"《苏联银行国有之史的发展》"},{"type":"paragraph","text":"亚特拉斯著、彭健华译、大东书局印行"},{"type":"paragraph","text":"这本书，主要是根据十月革命国家总文献莫斯科州文献、苏联财政部总文献及一九一七——一九二○年的定期刊物的材料编成的。它介绍了苏联银行国有化如何在列宁斯大林计划和领导下克服了许许多多的困难及如何对敌人做了残酷无情的斗争中才实现的。苏联这种灿烂的典型经验，正如著者自己所说：“自不仅引起苏维埃的经济学者和历史家的注意，对于现在正实行着伟大的社会经济改造（包括银行国有化和信用制度的根本改造）的新民主主义国家，苏联国有化之精密的启示，更获得实际的意义。”又说：“社会主义制度在苏联的实现，无限的轻便了在其他国家争取社会主义的斗争。苏联在执行最重要的社会经济措施中的经验，即是对于目前人民民主国家所实行的进步的经济措施的一个模范。特别是，苏联在银行国有化和集中化的社会主义信用制度的创立的领域中的经验，便为这些国家作了例证。”最后指出，银行国有化，不是任何国家都能实行的，“只有真正民主的国家才有能力实行，只有真正的民主政府，不是字面上而是实际上与掠夺人民煽动新的世界战争的财政寡头作斗争的民主政府，才有能力将银行从资本家手中取来，而将他置于为人民服务上。”"},{"type":"paragraph","text":"最后我附带地介绍两本关于苏联商业的书："},{"type":"paragraph","text":"《苏维埃商业》"},{"type":"paragraph","text":"李菲兹著、郭从周译、华东新华书店印行"},{"type":"paragraph","text":"《苏联零售商业劳动计划的制定方法》"},{"type":"paragraph","text":"什坦别尔格著、孙吉玉何云章译、新华书店东北总分店印行"},{"type":"paragraph","text":"上列第一本书《苏维埃商业》，系根据苏联国立政治书籍出版局一九四八年版本译出的，它叙述了由十月革命至卫国战争以后的苏联商业的发展。本书共分九章，把社会主义生产方式的特点和社会主义中商业的必然性、苏维埃商业的本质、苏维埃商业的各种形态、苏维埃商业在社会主义扩大再生产过程中的地位和作用、社会主义下的市场容量、以及苏联商品运动的组织等等，均做了详细的阐明。本书指出：苏联商品的流转，实现着国民经济各部门间的经济联系，是它们相互交流的沟道。并且又指出：苏联有计划的商品运动，缩短了再生产的全部周期的长度，并结合着城乡生产的关系，省去了许多浪费，它是世界上最经济的商业。"},{"type":"paragraph","text":"第二本书《苏联零售商业劳动计划的制定方法》，顾名思义，就知是一本切合实用的书。它首先指出：“苏联的一切经济事业都是按照国家统一的国民经济计划来实现的”，“商业是国民经济部门之一，因此商业事业的内容及方针同样也要按计划来决定”。而商业计划中头等重要的部分就是劳动及工薪计划。商业劳动及工薪计划的具体任务，则为“确定提高商业劳动生产率的任务”，“确定为完成商品流转计划及为购买者在最高质量上服务所需要的工作人员人数”，及“确定商业工作人员的工薪基金”。商业劳动及工薪计划的执行，不但提高了劳动生产率，刺激商品的流转，及减低商业的开支，同时也改善了商业工作人员的物质和文化的生活。它的效用还不只此，并且又“由于商业劳动生产率的提高，商业工作人员的人数……相对地减少，并使生产部门中工人的人数增加”，使“其意义甚而超出商业部门之外”。在说明商业劳动及工薪计划的任务和意义后，便对于劳动生产率的分析和计划、工作人员数量的分析和计划、工薪基金的分析和计划、以及制订各种计划的程序等等，都分别地做了具体的说明，并随处均举有实例以解释计划的方法。"},{"type":"paragraph","text":"上述两本书，都是商业机构特别是国营贸易公司及合作社的领导人员和计划工作人员不可不备的参考书。"},{"type":"paragraph","text":"本文对于苏联经济建设书籍的介绍，到这里告一结束。此次介绍可能还遗漏了些值得推荐的好书，容以后再作补充。"},{"type":"paragraph","text":"（本文第一部分（上）发表于本刊第十号，第二部分（中）发表于本刊第十三号。——编者附志）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}