{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"阶级斗争促进了水利建设——我国历史上第一次水利建设的大发展是怎样出现的","authors":["江雷"],"dates":[{"year":1975,"month":1,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"阶级斗争促进了水利建设"},{"type":"paragraph","text":"——我国历史上第一次水利建设的大发展是怎样出现的"},{"type":"paragraph","text":"江雷"},{"type":"paragraph","text":"公元前二五六年到公元前二一九年的三十多年期间，秦国和秦朝接连建成了我国古代著名的三大水利工程——四川的都江堰、陕西的郑国渠和广西的灵渠。与此同时，还在其他地方兴建了很多水利设施。这些水利工程的建成，在政治、经济、军事、文化和科学技术等各个方面都具有重大的历史意义。"},{"type":"paragraph","text":"为什么我国历史上第一次水利建设的大发展，出现在秦国和秦朝？这是当时的阶级斗争和社会制度的大变革所决定的。"},{"type":"paragraph","text":"春秋战国之际，是我国由奴隶制向封建制过渡的社会大变革时期。奴隶们纷纷起义、逃亡。新兴地主阶级采取种种办法吸引奴隶为他们劳动。在奴隶主的“井田”范围以外开垦了荒地，建立了“私田”。地主经济、小农经济的出现，动摇了奴隶制的经济基础。但是，奴隶主贵族及其豢养的儒家反动势力，则利用他们掌握的政治权力和思想文化等上层建筑，拚命地维持腐朽没落的奴隶制，阻碍生产力的发展。“当着不变更生产关系，生产力就不能发展的时候，生产关系的变更就起了主要的决定的作用。”“当着政治文化等等上层建筑阻碍着经济基础的发展的时候，对于政治上和文化上的革新就成为主要的决定的东西了。”（《矛盾论》）在广大奴隶反抗斗争的推动下，在秦国，秦孝公起用了法家商鞅，推行了一条“变法以治”（《商君书·更法》）的路线，提倡垦荒，奖励军功，取消世卿世禄制度，推行郡县制，实行法治，废井田，开阡陌封疆。这就变革了旧的生产关系，建立了封建制的政治经济制度，为生产力的进一步发展扫除了障碍。"},{"type":"paragraph","text":"“耕战”政策是法家政治路线的重要组成部分。从发展农业生产，巩固地主阶级的统治地位出发，法家对水利事业很重视，主张“善为国者，必先除其五害”，"},{"type":"paragraph","text":"“除五害之说，以水为始”（《管子·度地》）。商鞅主张发展水利事业，使“山林、薮泽、溪谷足以供其利”（《商君书·算地》）。荀子提出“修堤梁，通沟浍（kuài音快，渠道），行水潦（lǎo"},{"type":"paragraph","text":"音老，排涝），安水藏，以时决塞”，要做到“岁虽凶败水旱，使民有所耘艾（这里的“艾”就是“刈”，wèi　音卫，收割）”（《荀子·王制》）。法家的“耕战”政策，对水利事业的发展起了促进作用。"},{"type":"paragraph","text":"秦国西南的巴蜀一带，由于各民族的奴隶主贵族分割盘踞，严重地束缚了生产的发展，岷江的水害也长期得不到治理。公元前三一六年，秦国趁西南地区诸侯内战之际，派大将司马错等人带兵，兼并了巴蜀。秦灭蜀以后，在这里是实行郡县制还是分封制？斗争仍然很激烈，因而蜀地长时期处于设郡守和封侯并行的局面。经过长期的斗争，于公元前二八五年废去了蜀侯，在这里全面实行了郡县制。又经过将近三十年的巩固时期，才修建了都江堰工程。公元前二五六年，秦昭王任命李冰为蜀守。李冰总结了当地劳动人民的治水经验，组织劳动人民在今四川灌县的西北，岷江的中游，“壅江作堋（péng　音朋，分水堤），穿郫（pí　音皮）江、检江别支流双过郡下”（《华阳国志·蜀志》），使都江堰工程初具规模。从此川西平原“旱则引水浸润，雨则杜（堵）塞水门”（《华阳国志·蜀志》），有“天府”之称。"},{"type":"paragraph","text":"秦王嬴政亲政以后，为了增强统一全国的经济力量，解决干旱对关中农业生产的威胁，建设一个巩固的战略后方，决定在关中兴建一个灌溉网。但是以吕不韦为头子的复辟集团却极力破坏。以嬴政为代表的新兴地主阶级击败了复辟势力的阻挠，公元前二四六年，任用韩国的水工郑国，在其本土关中兴建了沟通泾河和洛河的大型灌溉工程——郑国渠。全长三百多里，“溉泽卤之地四万余顷”，灌溉面积相当于现在二百八十万亩，“于是关中为沃野，无凶年”《史记·河渠书）。"},{"type":"paragraph","text":"公元前二二一年，秦并六国以后，钻进秦王朝内部的奴隶主贵族的政治代表王绾，迫不及待地跳出来建议秦始皇立诸侯王，恢复分封制。秦始皇同王绾这种开历史倒车的反动行动，进行了坚决斗争。然后，继续分兵五路进军岭南，推进统一全国的事业。公元前二一九年“使监禄（即史禄）凿渠运粮”（《史记·平津侯主父列传》）。史禄带领被征发的劳动人民，开山劈岭，筑坝凿渠，把湘江水引入漓江，建成了沟通长江和珠江水系的人工运河——灵渠，在我国历史上对岭南经济文化的发展起了重大作用。"},{"type":"paragraph","text":"中央集权制的上层建筑和新兴的封建制的生产关系，为水利事业的大发展创造了条件。在诸侯割据时期，奴隶主贵族“雍（壅）防百川，各以自利”（《汉书·沟洫志》），有的甚至决堤放水，淹没别国的土地。新兴地主阶级废除分封制、实行郡县制以后，情况就大不相同了。这种集权制的领导和按区域编制的社会组织，能打破原来的地域界限，统一规划，更好地开发利用水利资源。特别是秦始皇统一六国后，在推行“书同文，车同轨”的同时，“决通川防，夷去险阻”（《史记·秦始皇本纪》），把战国时期各国阻塞水流和航运的堤防设施统统拆除，扫除了分裂割据的遗迹，在我国古代水利发展史上具有深远的意义。"},{"type":"paragraph","text":"“人民，只有人民，才是创造世界历史的动力”。三大水利工程，是我国古代劳动人民的伟大创造。"},{"type":"paragraph","text":"三大水利工程设计巧妙，具有很高的科学技术水平。我国古代劳动人民，根据岷江水流自然规律，兼顾灌溉和防洪两个方面，因地制宜，就地取材，合理地规划布置了都江堰渠首工程。“鱼嘴”分水堤、“飞沙堰”溢洪道和“宝瓶口”引水口三个主要工程紧密配合，互相调节，起到了分水、泄洪、引水和防淤的作用。在修建灵渠的时候，劳动人民利用湘江和漓江相距很近、水位差不大、分水岭不高的有利自然条件，在兴安县城附近的海洋河上，巧筑拦河分水堤，把河水分为南北两渠，南渠注入漓江，北渠注入湘江，保证了南北航运的需要。郑国渠以灌溉为主，在坝址选择、渠系布设上也有很高的科学成就。"},{"type":"paragraph","text":"两千多年前，在没有系统的水文地质知识，没有精密的测量仪器，没有水泥、炸药等主要水利施工器材和机具的情况下，能够修建象都江堰、郑国渠和灵渠这样浩大而艰巨的水利工程，并取得这样高的科学技术成就，充分体现了我国古代劳动人民的聪明才智。正如毛主席指出的：“中国的长期封建社会中，创造了灿烂的古代文化”（《新民主主义论》），“而在这样的社会中，只有农民和手工业工人是创造财富和创造文化的基本的阶级”（《中国革命和中国共产党》）。"},{"type":"paragraph","text":"三大水利工程不是某个“天才”人物创造的，而是在总结广大劳动人民长期治水实践经验的基础上修建的，又在劳动人民的治水斗争中不断加以提高和完善。“真正亲知的是天下实践着的人”（《实践论》）。"},{"type":"paragraph","text":"在封建社会，法家兴修水利的目的，不是为劳动人民谋福利，而是为了巩固地主阶级的统治。在这种情况下，劳动人民的才能和力量不可能充分发挥出来。"},{"type":"paragraph","text":"“春风杨柳万千条，六亿神州尽舜尧。”无比优越的社会主义制度，为我国社会生产力的发展，开辟了历史上前所未有的光明前途。秦代三个古老灌区的面貌也日新月异。"},{"type":"paragraph","text":"国民党反动统治时期，都江堰的灌溉面积只有二百万亩左右。解放后二十多年来，经过当地人民的大力维修和扩建，灌区已扩展到八百万亩。今天，都江堰除了发挥灌溉效益外，还可以排洪、运输木材，供给成都、金堂地区工业和城市生活用水。"},{"type":"paragraph","text":"灵渠在解放前，堤崩渠漏，河道堵塞，几乎成了一条废河。解放后，经过广西兴安县人民大力维修，把过去以运输为主的渠道，改为以灌溉为主。他们铲平了六十多座大小山头，修建了三十六条大小渠道，建成了二十座渡槽和三百一十个闸门，还修建了六十九座水库、山塘，形成了以灵渠为骨干的自流灌溉网。灌溉面积解放初期只有二千五百亩，一九七三年增加到四万二千多亩，粮食平均亩产跨过了《纲要》。"},{"type":"paragraph","text":"历史事实使我们深刻地认识到：思想上政治上的路线正确与否是决定一切的。水利建设战线从来就充满着激烈的阶级斗争和路线斗争。我们要积极响应第四届全国人民代表大会的号召，坚持党的基本路线，继续搞好批林批孔，进一步巩固无产阶级专政，更好地坚持社会主义方向，在水利战线加快社会主义建设的步伐。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四川文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}