{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美国强加于日本人民的又一道奴役锁链侵略性的美日“行政协定”签字这一协定彻底地破坏了日本的主权和独立　把日本继续置于美国专横的军事占领之下","authors":[],"dates":[{"year":1952,"month":3,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京三日电】　东京消息:美国代表鲁斯克和日本吉田卖国政府经过四个星期的谈判，带有露骨的侵略性质的美日“行政协定”已于二月二十八日在东京签字。这个协定是美国继单独对日和约与美日“安全条约”之后，强加于日本人民的又一道奴役的锁链。它彻底地破坏了日本的主权，把日本继续置于美国专横的军事占领之下，这从而完全揭穿了美制对日和约中所谓“承认日本人民对于日本及其领海有充分主权”的虚伪诺言。"},{"type":"paragraph","text":"美、日反动派为了欺骗日本人民，缓和他们的反对情绪，在“行政协定”的条文字句上故意闪烁其词，避免使用足以暴露侵略性质的词句。但是，条文本身仍暴露了:“行政协定”的首要目的在于:即使在单独和约生效之后，美国仍然可以“合法地”利用日本为美国的军事基地，并把日本缚上美国的战车。“行政协定”规定，日本“应无代价地提供”驻日美军认为“有必要的设施和地区”。在“设施”和“地区”界内，美军具有“使用、布置及防卫上有必要的一般权利和权限”。早在二月十八日，共同社即已透露，根据美、日反动派的“谅解”，所谓“设施”和“地区”正是军事基地的代名词。“协定”并没有公布美国军事基地的具体地点和情况，而只是说:这些问题将由“处理在适用安全条约、实施行政协定时两国必须商讨的一切事项”的“美日联合委员会”去决定。显然，这样一个由美国把持的“联合委员会”，行将成为日本的“太上政府”。"},{"type":"paragraph","text":"“协定”又暧昧地规定，“一旦在日本区域发生战事或立即有发生战事之虞的时候，美国政府和日本政府得立即共同磋商，以便为防御(应读为侵略或镇压)该区域采取联合措施，并实现安全条约的第一条(按该条规定驻日美军不仅将用来进行美国在远东的侵略战争，并将用来镇压日本人民的和平民主运动)的目的。”这一关于所谓“紧急状态”的规定，甚至日本资产阶级都疑虑吉田政府已经承诺了日本充当美国侵略炮灰的义务。“朝日新闻”禁不住问道:目前日本是否已经答应支持它可能不赞同的一个战争?“可靠的‘吉田’政府人士”已经承认，有关“紧急状态”的条款的具体内容，实际上是一个军事性的所谓“防御协定”，它将规定日本有义务协助美国进行侵略战争。"},{"type":"paragraph","text":"“行政协定”也使驻日美军继续榨取巨额的“占领费”的掠夺行为“合法化”。它规定日本首先要缴纳六百五十亿日元的巨款，这正是吉田政府预算草案中的所谓“防卫分担费”。"},{"type":"paragraph","text":"“行政协定”同时公然规定美国在日本享有广泛的治外法权。在刑事裁判权方面，“美国军人、军事工作人员及他们抚养的亲属在日本国内犯罪时，美军当局有权执行美国法律所给予的一切刑事裁判权及惩戒权。”“驻军当局在它的设施或地区以内有一般的逮捕权。”即使是日本当局逮捕的人犯，它也必须将其“送交具有审判权国家的当局”。美军当局甚至还可以要求日本当局放弃审判权。不仅如此，关于民事裁判权的条款也规定:“关于(美国)军人、军事工作人员因执行公务而发生的事件，不履行日本法院的手续。”"},{"type":"paragraph","text":"美国在日本享有的特权还有:美国“军队、军人、军事工作人员出入(日本)国境，免除适用护照法和国内法的手续”。这就是说，美国人可以像在他们的殖民地一样毫无拘束地自由出入日本国境。在关税方面，美国“驻军因军事上的使用而输入的物资概不课税”；“贩卖店等为供军人、军事工作人员及其家属需用而输入的衣服、日用品及其他物品概不课税”。"},{"type":"paragraph","text":"这一切有关特权的规定，雄辩地说明:今后美日两国的关系，并不是美制对日和约所说的“是有主权的平等国家间之关系”，而显然是宗主国和殖民地的关系。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}