{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"四川省委温江工作团关于金堂县五级干部会议揭发出有关干部严重违法乱纪行为的情况报告","authors":[],"dates":[{"year":1961}],"is_range_date":false,"parts":[{"text":"四川省委温江工作团关于金堂县五级干部会议揭发出有关干部严重违法乱纪行为的情况报告","type":"title"},{"text":"省委并地委：","type":"appellation"},{"text":"现将金堂县五级干部会议初步揭发的干部严重违法乱纪问题报告如下：","type":"paragraph"},{"text":"一、据到会人员对干部作风问题的揭发，这个县有相当一部分基层干部违法乱纪行为是长期存在，而又比较严重的。1959年9月以前，原县委第一书记马钰同志任职期间，违法乱纪事件就时有发生，部分地区比较严重。据说，1953年统购统销时，太平、竹篙、土桥等区曾发生过捆绑吊打群众的事件。55年社会镇反中，在县委扩干会上，又发生错扣、乱押十多个总支正副书记的事情。57年高板区委生产检查团带枪执绳强迫群众扯掉棉花地里间种的包谷，造成全县闻名的“石龙”事件。58年又发生了人和乡干部吊打群众150余人，造成十二条人命死亡的事件。","type":"paragraph"},{"text":"1959年底60年初，在全县大抓生产、生活、毛猪和继续开展反右倾斗争中，罚款、扣饭和算损失帐等违法乱纪行为普遍发生，在60年二、三、四月，全县大搞“突出落后”，合并大管区，大食堂等运动中，罚款、扣饭、捆绑、吊打社员群众以及搜查、“洗毛芋[后缺]","type":"paragraph"},{"text":"[前缺]从60年1至12月，就有241个社员群众遭受干部的吊打和“洗毛芋子”，265人被扣饭，230户被搜查，99人被罚苦工，68年被罚款，27人被送“土劳改队”劳改或“留学”，其中被整死者达17人，整残废者3人。这些受害者中，贫农下中农就占70%以上。这个公社的人和管理则有3人被整死，二人被整残废。如60年3月，一队贫农龚明通因出工不积极，被分支书记肖佑荣（兵痞、坏分子）扣饭15天后，被迫挖了社员郑菊花的二十多斤红苕，为肖组织“洗毛芋子”成重伤，龚惨痛不过而上吊自杀。同月，大明管区分支书记廖全文（蜕化变质分子）强迫带病的贫农肖有根从公社背大米回管区，并以肖“磨洋工”为名，轮番三次洗肖的“毛芋子”，第二天即上吊自杀。肖父因气愤不已而死，其妻忧得神经失常，其子年幼无人照管亦被拖死，整得全家破亡。这些事件不仅竹篙区有，而在土桥区也相当严重。据会上揭发，在60年8月（新三反后），该区双流公社应有五个社员因干部严重违法乱纪而致死。该社总支委员兼前进管区支部书记吴天科（已扣），在60年一年中就逼死人命两条，“洗毛芋子”十多人，扣饭三百多人，罚款、罚苦工二十多人。60年3月，该区又新公社工农管区社员周玉月因得肿病，被管区主任周乐元（其父系匪首）强迫出工，昏倒在地，而周反污他偷红苕种吃，当即毒打之后，拖回办公室，第二天即死。据不完全统计，土桥区60年1至11月由于干部扣饭逼死者达8人，因占小便宜被干部组织[下缺]","type":"paragraph"},{"text":"[前缺]隆盛公社部分干部的罚款、扣饭、“洗毛芋子”等行为加以表扬，而且他们还亲自创造了“算损失帐”、“留学”、“开富裕农民座谈会”等摧残群众身心健康的刑法，在全区推广。60年正月初，全区各公社召开万人大会，他们要求社社都要算毛猪“损失帐”。隆盛公社在这个会上就罚款800多元。双河公社12管区兽医钟益纯（贫农）因未医好猪，被区上干部组织斗争后上吊自杀。九龙公社总支书记刘远柱也亲自主持大会，斗争逼死1人。万正水知道这件事情后，不但不向县委报告，反而鼓励他们说：“不要怕，死一个人不要紧！”后来万又亲自在竹篙公社的党团员大会上主持斗争、罚款。至此以后，这个区的违法乱纪之风普遍盛行。60年2至3月，县委生活检查团的成员在转龙公社洋祥管区非法搜查100多户社员家，见啥拿啥，拿回去吃了，群众反映：“简直又与国民党一样，白天都公开抢人了。”在60年3、4月“突出落后”运动中，县委书记骆恕远同志率领工作组在沱江公社云顶大队，当时因听信地主廖祥、管制分子伍登民、土匪文中良等一伙阶级敌人的骗造，诬陷工作积极的支书李开坤、管区主任曾华友等11个干部是土匪、有贪污。骆遂将他们斗争后撤职，并当场扣捕、毒打了6人。保管员夏华富，从淮口开会回来，听说工作组收集过他的材料，吓得回家上吊自杀。在“突出落后”运动中，全县组织了县委党校学员200余人，分赴六个区的十五个公社（其他公社的落后管区由区委和公社自己进行）。骆恕远负责土桥等四个[后缺]","type":"paragraph"},{"text":"来源：四川省委办公厅“省委整风整社工作团温江分团关于金堂县整风整社及生产、分配等问题的情况报告(1959.1.16-8.1)”","type":"paragraph"}],"comments":[],"origin":"四川省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}