{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"哥穆尔卡在波兰统一工人党第三次代表大会上  关于中央委员会工作的总结报告（摘要）","authors":[],"dates":[{"year":1959,"month":3,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"哥穆尔卡在波兰统一工人党第三次代表大会上"},{"type":"paragraph","text":"关于中央委员会工作的总结报告（摘要）"},{"type":"paragraph","text":"新华社14日讯　波兰通讯社播发了波兰统一工人党中央委员会第一书记哥穆尔卡3月10日在波兰统一工人党第三次代表大会上作的中央委员会的工作总结报告的详细摘要。哥穆尔卡说：同志们！"},{"type":"paragraph","text":"自从波兰统一工人党第二次代表大会以来已经过去整整五年了。"},{"type":"paragraph","text":"今天，在第三次党代表大会上，我们将回顾过去所走过的道路，总结我们这个时期的工作和斗争，以便在过去所取得的成就的基础上，在已经取得的经验的基础上，给我们党和人民提出新的任务，拟定我国在今后七年中进一步全面发展社会主义建设的计划。"},{"type":"paragraph","text":"自上次党代表大会以来的这段时期里，在两个社会体系——社会主义体系和资本主义体系的世界对比关系中以及在人民波兰的生活中都发生了一系列极其重要的变化。在这期间，社会主义大家庭的所有国家在自己的发展中都有了大跃进。当回顾过去我们党、我们人民所走过的道路时，我们可以说，尽管我们遇到了许多主观上和客观上的困难，我们还是取得了重大的成就，我国的社会主义建设的发展有了很大进展。"},{"type":"paragraph","text":"我们党用这段期间的本国经验和国际经验武装了起来。我们的党召开第三次代表大会的时候，已经更加成熟、更加英明，并且更加紧密地团结在不朽的马克思列宁主义思想的周围。现在，我们以比过去任何时候都更坚定的步伐沿着社会主义的道路前进，并深信在短短的历史时期内，社会主义将在我国取得完全的胜利。社会和人类发展的不可避免的规律说明了这一点，我们自己的经验和世界社会主义体系的经验越来越令人信服地说明了这一点。"},{"type":"paragraph","text":"社会主义阵营各国的经济高速度发展"},{"type":"paragraph","text":"两个制度的和平经济竞赛进入新阶段"},{"type":"paragraph","text":"哥穆尔卡在谈到社会主义同资本主义的竞赛时指出，自从由于伟大的十月社会主义革命的成功而在俄国成立了人类历史上第一个社会主义国家——苏维埃社会主义共和国联盟的时候起，这个竞赛就开始了。"},{"type":"paragraph","text":"报告人在说明了苏联社会主义经济制度的发展情况后说：目前苏联在产品的总产值方面占欧洲第一位，居世界第二位。苏维埃政权建立以来的四十一年证明，社会主义对资本主义具有绝对的优越性。"},{"type":"paragraph","text":"就在不久以前，资本主义的各种辩护人还企图贬低社会主义工业的发展速度，自我安慰地说，在产品的绝对实际增长量方面，苏联还比美国少得多。这种安慰越来越成为骗人和虚幻的了。苏联产品的绝对增长量在一年比一年增加。1928年工业产品增长1％的价值还不到五亿卢布，1952年就达到五十亿卢布，1958年为一百亿卢布，而到1965年按计划将超过一百九十亿卢布。苏联在一系列生产部门中的产品增长量已经超过美国，许多部门甚至已大大超过美国。这就是生铁、钢、铁矿、煤、水泥。目前，苏联的经济不仅在发展速度方面，而且在总产量的每年绝对增长量方面正在超过美国。"},{"type":"paragraph","text":"为了在经济战线上取得对美国的完全胜利，苏联还要解决二个问题：第一，在工农业的总产量方面赶上美国。第二，在按人口平均计算的产品产量方面达到美国的水平，然后不断地提高这一水平。这正是不久前举行的苏联共产党第二十一次代表大会——共产主义建设者的代表大会的主要论题。"},{"type":"paragraph","text":"在世界社会主义体系中，苏联是年岁最长的国家——它已经有四十一岁了。属于这个体系的其他国家要年轻的多。它们作为社会主义国家而出现仅仅是十四年以前的事情，而在世界人口最多的国家——六亿五千万人口的中华人民共和国里，社会主义制度只是在九年以前才确立的。但是，其他社会主义国家也为本国经济发展方面的重大成就而感到自豪。中华人民共和国自建立以来，工业产品几乎增加了九倍，1958年波兰的工业产品比1936年增加了四倍，捷克斯洛伐克比战前时期增加了二点三倍，德意志民主共和国增加了一点五倍，罗马尼亚增加了将近三倍，匈牙利大约增加了三倍，保加利亚增加了将近八倍，阿尔巴尼亚增加了将近十七倍。所有社会主义国家1958年的工业产品比1937年增加了四倍。从这些数字中可以看出，社会主义阵营国家产品的高速度增长是社会主义经济的共同规律。资本主义无力摆脱使它的经济瘫痪的内部矛盾。迅速的经济发展速度是社会主义的规律性，而经济萧条和危机则是资本主义的规律性。两种社会制度所固有的这两种规律性，使社会主义国家有可能在经济竞赛中赶上最发达的资本主义国家。"},{"type":"paragraph","text":"生活无条件地否定了一切修正主义、改良主义和资产阶级关于资本主义能够没有危机地发展这一理论。世界资本主义经济在战后已经第三次倒退，处于危机的压力之下。1957年美国经济中发生了严重的困难。失业人数超过了五百万。根据美国经济学家乐观的估计，美国的生产要到今年才能达到最后一次危机之前的水平。但是，在那时候也有三分之二的劳动人民由于危机而失去工作找不到职业。"},{"type":"paragraph","text":"1958年差不多所有的资本主义国家都处在萧条状态，其中有许多国家生产降低了，结果失业增加了。"},{"type":"paragraph","text":"最近几年来社会主义国家经济的显著发展，特别是苏联的迅速发展以及它在科学技术的许多方面超过了资本主义世界这一事实造成了完全新的情况，这在苏联共产党第二十一次代表大会上得到了反映。社会主义世界进入了一个同资本主义世界进行经济竞赛的新阶段。可以说，苏共第二十一次代表大会所制定的苏联要消除同美国在经济方面尚存在的距离的期限，是这个新阶段和社会主义同资本主义之间新的力量对比的最鲜明的表现。这不是一件小事，也不是一句空话。在几年之前，关于这一点还只能一般谈谈而已，而现在已经能够拿着日历来具体地谈了。执行苏联七年计划的结果，将在建立共产主义强大的物质技术基础方面跨出决定性的一步。这一切对世界今后的发展有巨大的意义。"},{"type":"paragraph","text":"社会主义国家坚持和平共处原则"},{"type":"paragraph","text":"帝国主义的“冷战”政策遭到破产"},{"type":"paragraph","text":"资本主义已经到了自己的末日，但是还没有躺上灵床。我们知道，正处在震荡和危机中的资本主义经济还可以发展，尽管它的发展要比社会主义经济慢好几倍。忠于和平和世界各国人民友谊的思想的社会主义国家，本着和平共处和两个社会制度——由于历史发展而产生的社会主义制度和资本主义制度——和平竞赛的原则制定它们对资本主义国家的政策。社会主义国家发展的前景计划就是最好的证明，这种计划只有在和平的条件下才能实现。"},{"type":"paragraph","text":"亚非各国人民摆脱帝国主义的殖民主义枷锁的过程也是我们这个时代的特点。第二次世界大战以后，有十四亿五千二百万人挣脱了殖民主义的桎梏，取得了自己国家的政治独立。现在还处在帝国主义殖民奴役下的人民正在越来越广泛的阵线上进行着民族解放斗争。"},{"type":"paragraph","text":"特别值得注意的是，甚至已从殖民主义者统治下解放出来的国家中的一些有名的资产阶级活动家，鉴于他们国家面临越来越尖锐的工业化问题，也日益深刻地认识到，通过私有的、资本主义的道路不可能实现这种工业化。的确，在现在的历史时期，资本主义发展道路不能使他们达到预定的目的。"},{"type":"paragraph","text":"苏联、中华人民共和国和社会主义阵营其他各国的例子证明，社会主义制度能保证迅速工业化和民族经济的发展。毫无疑问，中华人民共和国也是属于那些从崩溃了的殖民体系的废墟上成长起来的国家，而它正以非凡的速度发展自己的工业和经济，它将对那些摆脱了殖民主义的国家内部形势、对它们历史发展的方向产生越来越大的影响。"},{"type":"paragraph","text":"中近东和远东人民主要的和深刻的希望是实现自己国家的工业化，和这同时，帝国主义国家却采用“现代的”殖民主义方式，在这些国家的领土上一切可能的地方建立军事基地网，依靠它们的傀儡，如蒋介石和李承晚之流，组织侵略集团，建立了庞大的军队。"},{"type":"paragraph","text":"社会主义世界在尽一切努力使两个社会制度之间的关系建立在和平共处与和平合作的原则上，而资本主义世界中起领导作用的帝国主义势力却顽固地——至少到目前为止如此——以不同紧张程度的“冷战”政策来回答这种努力。"},{"type":"paragraph","text":"“冷战”有什么意义呢？“冷战”作为反动的政治主张，在过去的力量对比情况下可能有某种根据，可能有一定的反动政治意义。现在，“冷战”政策就毫无意义了。"},{"type":"paragraph","text":"帝国主义在同社会主义斗争时，尽量使用“冷战”的一切手段。它们动用了宣传、谎言、诽谤、造谣、间谍活动和破坏行为。帝国主义为这些目的付出了亿万美元。它们制造了所谓自由世界和铁幕的理论，禁止同社会主义阵营的国家进行贸易，把军备机器开足了马力，拒绝一切解决国际争端问题的建议。帝国主义企图摧毁社会主义世界的一切计谋都遭到了可耻的失败。"},{"type":"paragraph","text":"有许多因素是帝国主义“冷战”政策遭到破产的原因，可是其中一个主要的因素是，苏联的洲际火箭可以到达地球上的任何一点。"},{"type":"paragraph","text":"阿登纳集团热衷于战争并垂涎波兰领土"},{"type":"paragraph","text":"波兰人民关心永远保证西部疆界的安全"},{"type":"paragraph","text":"西方国家使得波茨坦协定的许多基本原则得不到实现。他们把自己的占领区变成了军国主义的德国——德意志联邦共和国。这样，就筑起一堵分裂德国的墙，订立了旨在反对社会主义国家阵营的大西洋公约，把德意志联邦共和国拖入了这个公约，并决定用原子武器武装由希特勒将领统率的联邦国防军。西柏林已变成了间谍组织和破坏组织的基地。"},{"type":"paragraph","text":"用军事基地网包围社会主义国家，订立大西洋公约和巴格达条约、东南亚条约和采取其他一系列类似的军事措施，这一切都反映了好战的帝国主义集团的野心，他们的野心是企图集中一切反动力量和资本主义世界的全部人力和技术潜力，来准备使用最可怕的毁灭手段的新战争。"},{"type":"paragraph","text":"在这种情况下，苏联、波兰和其他社会主义国家就不得不缔结了防御性的华沙条约。尤其是因为帝国主义国家把自己的指望寄托在欧洲的主要反动势力德意志联邦共和国的身上，缔结这一条约就更加必要，因为德意志联邦共和国最热衷于战争政策，并对波兰和其他社会主义国家抱有领土野心。"},{"type":"paragraph","text":"自从波茨坦协定决定把德国人从奥得—尼斯分界线以东的前德国领土上，即从古代的波兰国土上迁移到分界线以西、迁移到德国（波兰已经这样做了）起，所有头脑清醒的人，尤其是各国政治家都毫不犹疑地认为，在未来的对德和约中确认波茨坦协定所规定的波兰西部疆界只不过是一个形式上的问题而已。"},{"type":"paragraph","text":"从缔结波茨坦协定起，差不多已经过了十四年。在这段时期内，波兰恢复了这些被战争破坏了的土地，在这些土地上移居了从苏联遣返回来的以及从波兰其他地区迁移来的几百万波兰人，已经有几百万波兰儿童在这些土地上出生，新的波兰一代正在这些土地上成长，然而作为波茨坦条约缔约国的西方国家政府，对于德意志联邦共和国总理阿登纳和他的政府各部长许多年来所发表的要求修改奥得—尼斯分界线波德疆界的各种公开言论和官方声明，一直到现在还没有公开说过半句话，不敢表示半点反对。怎样解释这一点呢？是否可以用阿登纳这位盟友不同意来解释呢？只要德国军国主义者、修改边界主义者和复仇主义者还在本国执政，他们就永远不会同意在波茨坦确定的德国疆界，甚至在迫于情势而不得不从形式上承认这种疆界的情况下，他们也不会同意在波茨坦确定的德国疆界。我们大家——无论是我们波兰人，无论是西方国家的政治家——都知道这一点。"},{"type":"paragraph","text":"我们不想把问题简单化。我们不肯定说，西方国家不想反对西德的复仇主义阴谋是因为它们希望使波兰的西部领土或者捷克的苏台德重新划入德国的范围。它们没有理由希望这样作。它们只是对这件事不感兴趣。阿登纳先生也清楚地知道这一点。那么为什么这些国家对阿登纳修改波兰西部疆界的要求默不作声呢？这是不难找到答案的。德意志联邦共和国是大西洋公约的重要支柱。在西方，甚至有人认为，没有德意志联邦共和国，大西洋公约就不可能存在，就会丧失它的意义。"},{"type":"paragraph","text":"然而，西德军国主义者并不单纯是为了给自己的伙伴效劳才参加大西洋公约的。在这方面他们有自己的利害关系。他们主要是想废除波茨坦协定，因为这项协定规定了德国的国家疆界。"},{"type":"paragraph","text":"世界上任何人也不会把阿登纳先生那种骗人的幼稚的政治把戏信以为真，这位先生武断地说，他要剥掉波兰这只“羊”的皮，而且在剥皮的时候不用刀子，并且还要让这只“羊”同意。"},{"type":"paragraph","text":"阿登纳敢于作出这种保证的意思在于，他想用和平的办法并在波兰的同意下把我们的西部领土夺过去。就连安徒生也编不出这样的神话，这甚至在天主教的历史上也是闻所未闻的奇迹。"},{"type":"paragraph","text":"西方国家不希望别人反对自己，也不希望从大西洋公约中排除像西德军国主义者这样的割肉能手。对阿登纳废除波茨坦协定关于德国疆界的条款默不作声，就是对西德帝国主义者参加大西洋公约的一种酬答形式。"},{"type":"paragraph","text":"在当前的情况下，不应该不看到大西洋公约成员国关于承认我国西部疆界的各种言论。外国报纸上的这种言论是愈来愈多了。"},{"type":"paragraph","text":"西方承认我国的疆界，这是从波茨坦协议、从我们对奥得和尼斯以东领土的权利出发的。这符合和平的利益。这不仅是波兰期待已久的事，而且波兰也有一切权利要求西方国家这样做。我们会对这种做法深感满意。任何东西也不能削弱把波兰同苏联和社会主义国家整个阵营联系在一起的自愿的纽带。"},{"type":"paragraph","text":"我们不仅关心对波兰的西部疆界的承认。我们首先关心今天、明天和永远保证波兰西部疆界的安全和不可侵犯性。对我们来说，承认疆界应当是意味着巩固我国疆界的安全。想在承认我国西部疆界的行动上做文章，指望借此恶化波苏关系，不过是一种恶毒的阴谋，其目的是通过承认疆界来破坏疆界的安全。"},{"type":"paragraph","text":"资产阶级政客和政论家在这件事情上的确不大高明，他们以为波兰人都是天真的小孩子。由奥得—尼斯河分界线确定的我国疆界的安全，取决于我国的政策，取决于波兰政府的政策，依靠波兰人民共和国同苏联的亲密无间的兄弟联盟，依靠社会主义国家阵营牢不可破的团结。"},{"type":"paragraph","text":"波兰完全支持苏联关于对德和约的建议"},{"type":"paragraph","text":"德国统一问题应通过两个德国协商解决"},{"type":"paragraph","text":"在大西洋集团中，德意志联邦共和国是加强这个集团战争倾向的因素。西德政府顽固地拒绝任何缓和国际紧张局势的尝试是可以理解的，因为他考虑到，一旦消灭“冷战”和“实力地位”政策后，实现阿登纳的政治主张就会变得毫无意义。他的主张就是以吞并德意志民主共和国和废除关于德国疆界的波茨坦协定的思想为基础的。"},{"type":"paragraph","text":"德意志联邦共和国政府在美国国务院的赞许下对苏联和社会主义阵营最近提出的关于解决西柏林问题和缔结对德和约问题的建议所采取的态度，再一次表现了它敌视和平的本色。"},{"type":"paragraph","text":"波兰在战争中和在希特勒占领时期牺牲了数百万人，现在它正从战争的废墟上重新建立自己的国家，它完全支持自己政府所同意的苏联的建议。我们深切关心缔结对德和约，以及使西柏林不再成为对德意志民主共和国、对我国以及其他社会主义国家进行破坏活动的跳板的问题。"},{"type":"paragraph","text":"已经提出来的条约草案，可以清除反对我国西部分界线的复仇主义运动所赖以滋长的基础，这个草案以法律形式肯定这个分界线，并且根据波茨坦协定的精神和决定禁止复仇主义者要求修改分界线的宣传和行动，消除西方反动宣传的一切阴险手法，这些宣传到目前为止，经常利用这样一种挑衅性的谰言，硬说苏联尽管曾经有过保证，却并不打算支持波兰对西部土地的权利，企图以此在苏波之间散布不信任。"},{"type":"paragraph","text":"战争结束和战胜希特勒德国已经过了十四年，现在该是同目前的德国缔结和约的时候了。西方国家拒绝了我们的和约草案，并且直到现在还没有提出自己的方案。阿登纳讲话的那种语气，仿佛这个战争中的战败国不是德国。但是，不管西方国家和阿登纳采取什么态度，对德和约终将缔结。目前代表德国的有两个德意志国家：德意志民主共和国和德意志联邦共和国。德意志民主共和国是爱好和平的社会主义的德国，这里，德国的工人农民在历史上第一次管理国家；德意志联邦共和国是资本主义国家，在这里，德国军国主义获得越来越多的发言权。前者希望缔结和约，后者不希望缔结和约。既然如此，我们将同德意志民主共和国所代表的德国缔结和约。"},{"type":"paragraph","text":"热衷于战争的势力威胁着和平。两个德国之中，只有德意志民主共和国执行和平政策，捍卫和平。"},{"type":"paragraph","text":"德意志联邦共和国执行着使国际紧张局势尖锐化的政策，并且在进行备战活动。它就是抱着这个目的而加入大西洋公约的。"},{"type":"paragraph","text":"在德意志民主共和国整个和平政策中，有一个事实是非常重要的，这就是它承认波茨坦协定的德国东部奥得—尼斯河分界线。"},{"type":"paragraph","text":"在德意志联邦共和国所执行的整个备战政策中，有一个事实特别威胁着和平，这就是它不承认这个分界线，要求修改这个分界线，并且对波兰提出领土的要求。"},{"type":"paragraph","text":"阿登纳及其盟国想在好战的复仇主义政策的基础上，在仇视社会主义、仇视苏联、波兰和整个社会主义阵营的基础上来统一德国。在对希特勒德国的胜利中，苏联人民和所有社会主义国家人民付出了巨大的代价，而阿登纳及其盟国却想利用这一点作为根据，来使全体德国人民走上复仇主义的道路，走上军国主义“东进”的老路。"},{"type":"paragraph","text":"在这种条件下，德意志民主共和国政府为了和平的利益和人民的切身利益，不能同意用所谓“自由选举”的办法解决德国统一问题，是完全有根据和可以理解的。德意志民主共和国政府的这种立场受到波兰和社会主义阵营所有国家的完全支持。既然存在着两个德国，德国统一的问题就应当通过这两个国家达成协议的办法解决。德意志民主共和国提出的、建立两个德国的邦联的主张为这样的协议打开了道路，并且可以为使德国统一成为一个和平和民主的国家奠定基础。阿登纳至今仍然拒绝这一主张，用自由选举的要求来对这种主张负隅顽抗。"},{"type":"paragraph","text":"国际共产主义运动已形成不可战胜的力量"},{"type":"paragraph","text":"马克思列宁主义是各国兄弟党团结的基础"},{"type":"paragraph","text":"十分重要的是，在资本主义国家里，除了侵略成性的帝国主义集团正想利用西柏林问题来加剧战争的倾向以外，另外一种倾向——同社会主义世界和平共处以及消除毁灭性的原子—火箭战争威胁的倾向正在发展和加强。西方国家的舆论压力在这里起着巨大的作用，这些舆论愈来愈坚决地要求用谈判的方法解决国际争端。到处可以听到关于召开高级会议的要求。苏联也提出了这方面的建议。德国的邻国波兰和捷克斯洛伐克，曾经是希特勒侵略的第一批牺牲品，所以有充分权利带着表决权同四大国一起参加讨论关于缔结对德和约、消除西柏林不正常状态的建议和讨论保障欧洲和平问题的一切会议。"},{"type":"paragraph","text":"反对帝国主义战争政策的基本力量是工人阶级和以无产阶级国际主义原则为基础的国际工人运动。最近以来，反动势力更加猖狂地镇压这一运动的努力并没有取得预期的效果。法国戴高乐反动派同居伊·摩勒之流的社会党的反动领袖勾结在一起，堵塞了共产党进入法国议会的路，但是他们没有能够、而且也没有力量挡住共产党到劳动人民群众中去的路。"},{"type":"paragraph","text":"法国共产党在群众中的影响正在增长，地方自治机关的选举证明了这一点。意大利共产党代表着一支强大的力量，印度尼西亚和印度、拉丁美洲许多国家和世界上其他国家的共产党也正在扩大自己的影响。"},{"type":"paragraph","text":"在争取和平、民主和社会主义、反对帝国主义和反动势力、反对企图复活法西斯主义的斗争中，以无产阶级国际主义原则为基础的国际共产主义和工人运动的团结一致具有巨大的意义。这种原则在1957年十二个党莫斯科会议宣言中得到了阐明。"},{"type":"paragraph","text":"这个宣言成了世界所有共产党和工人党（其中也包括我们党）的行动指南，四十年前在历史舞台上出现的国际共产主义运动现在成了一支不可战胜的力量。虽然每一个共产党和工人党都根据本国在历史发展过程中形成的特殊条件活动，但是拥有三千三百多万党员的八十三个党的国际共产主义运动，是团结一致的，因为联合这一运动的是参加这一运动的所有党共有的马克思列宁主义思想体系。"},{"type":"paragraph","text":"尽管国际反动势力对共产党人进行了种种迫害和攻击，然而壮大和发展的新前景展现在国际共产主义运动的面前。这种前景是由苏联共产党第二十一次代表大会——共产主义建设者的代表大会所开辟的。因为苏联共产党是国际共产主义运动的基本力量。苏联是这一运动的支柱，是所有社会主义国家的支柱。"},{"type":"paragraph","text":"在国际共产主义运动中没有“上级”党和“下级”党之分。它们都是相互平等的和自主的。它们中的每一个党都是自主地指导着自己的活动，但是在这种活动中，它们都是以马克思列宁主义的思想体系和基本原理为指南的。每一个党都对自己的政策、对本国工人运动的命运负完全责任，但是所有的党都对国际运动的团结一致充满着责任感，它们遵循着列宁主义无产阶级国际主义原则。国际共产主义运动的力量就在于此。这是社会主义国家阵营团结一致的基础。这是所有共产党和工人党的共同原则，不过它们当中的一个党，苏联共产党在这些平等的党中间享有特别的威信和占有历史赋予它的主导地位。"},{"type":"paragraph","text":"苏联共产党是在俄国在人类历史上第一个实现了胜利的社会主义革命的党，是第一个在自己的国家里建立起了社会主义的党，是现在第一个进入全面展开共产主义建设时期的党。苏联是一个全人类都应当感谢的国家，因为它粉碎了希特勒主义，把各国人民从法西斯奴役下拯救了出来，把波兰人民从希特勒主义的野蛮屠杀中拯救了出来。"},{"type":"paragraph","text":"南修正主义者破坏国际共产主义运动团结"},{"type":"paragraph","text":"它的纲领颠倒黑白旨在分裂社会主义阵营"},{"type":"paragraph","text":"苏联共产党所做的一切，以及苏联在它领导下所取得的一切，都是整个国际共产主义运动的最伟大的成果。同时，这一切都使苏联共产党在所有共产党和工人党中间享有很高的威信，并且使苏联在社会主义世界中居于主导地位。但不是像反动宣传机构所叫嚣的那样，说这意味着苏联共产党控制着国际共产主义运动，强迫其他党接受自己的意旨。每一个党都是自主的，在进行自主的活动，只不过是遵循着苏联共产党所遵着的同一个思想体系、马克思列宁主义思想体系而已。只有南斯拉夫共产主义者联盟破坏国际共产主义运动的团结一致。南斯拉夫共产主义者联盟按照它自己的意志，它的领导人的意志，置身于这个运动的队伍之外。南斯拉夫共产主义者联盟置身在什么地方呢？什么地方也不是，它已经无路可走。南斯拉夫共产主义者联盟不属于世界工人运动的任何一部分，既不属于共产党人领导的那一部分，也不属于仍旧受着改良主义的社会党和社会民主党的影响的那一部分。可以说，在世界工人运动中，南斯拉夫共产主义者联盟为自己选择了局外人的立场。是修正主义把它引上了这个立场的。"},{"type":"paragraph","text":"南斯拉夫共产主义者联盟不同意在十二国共产党和工人党代表会议的宣言上签字。但是这一事实还没有使它置身于国际共产主义运动之外。我们中间的任何一个党都没有就这一点批评过它。可以设想，南斯拉夫共产主义者联盟由于有一个时期受过许多不公正的指责，在它的队伍中可能还没有形成能使它签字并接受宣言的一切原则的情势。然而当南斯拉夫共产主义者联盟提出了同这一宣言针锋相对的自己的修正主义纲领的时候，它就置身于国际共产主义运动之外了，因为这个纲领指望分裂社会主义阵营各国的一致和分裂各国共产党和工人党的国际团结。"},{"type":"paragraph","text":"原来指望具有国际范围意义的南斯拉夫共产主义者联盟纲领，受到了国际共产主义运动中所有政党的坚决批判。因为没有一个共产党人能够接受这个纲领的基本论点：即目前国际紧张局势的原因似乎在于世界上存在两个国家集团——社会主义阵营和帝国主义集团。这是颠倒黑白，既否认了社会主义的实质，也否认了资本主义的实质。但是这恰恰是想把同社会主义格格不入的资本主义军国主义实质强加于社会主义、而同时又把爱好和平的社会主义实质归于帝国主义的一种企图。"},{"type":"paragraph","text":"南斯拉夫修正主义者认为，社会主义各国人民大家庭的形成，也就是同军事集团毫无共同之处的社会主义国家阵营的形成，迫使了资本主义世界建立军事集团。社会主义国家的大家庭是以它们的团结一致和互相帮助为基础的。南斯拉夫修正主义者却提出要取消这个大家庭，放弃社会主义阵营各国的团结一致和互相帮助，步南斯拉夫的后尘，好像这样就会消除国际紧张局势，并在全世界出现稳定的和平。从这里可以得出结论，仿佛帝国主义国家并没有同社会主义作对，它们可以同社会主义和解，它们仇视的只是社会主义的大家庭。共产党人和非共产党人之中有谁能够相信这种修正主义的、妄诞的、同时对社会主义说来又是一种“自杀性”的概念呢。须知，在第二次世界大战以后建立起来的社会主义国家如果没有为大家庭的纽带联系在一起，帝国主义特别是在现在的情况下就会像枯枝一样地把它们摧折了。"},{"type":"paragraph","text":"南斯拉夫修正主义者认为，帝国主义国家军事集团的解散会是单独前进的社会主义国家的安全的保障。如果这样能够真正保卫个别的社会主义国家不受个别帝国主义国家的侵犯，那末就应该同意：帝国主义已经不再是帝国主义了，战争和征服已经同帝国主义格格不入了，凶恶的豺狼变成无罪的羔羊了。这也就意味着，在对待侵略战争方面帝国主义具有了社会主义的特性，也就是，它永远不会进攻其他国家，甚至是较弱小的国家。很容易设想，一旦社会主义国家阵营解散后，德国军国主义者能够忍耐多久不来侵略德意志民主共和国或波兰。这一点大概连南斯拉夫共产主义者联盟修正主义纲领的起草人也没有怀疑。"},{"type":"paragraph","text":"各国共产党和工人党对南斯拉夫共产主义者联盟修正主义纲领的批判，常常被用来莫须有地证明，这种批判是同共产主义运动各政党和各社会主义国家之间平等和自主这一论点相矛盾；常常被用来证明，南斯拉夫关于在国际共产主义运动中和在社会主义国家阵营中存在着所谓“霸权主义”的说法。这同真实情况毫无相同之处。如果某一个社会民主党通过了像南斯拉夫共产主义者联盟第七次代表大会所通过的这类纲领，那可以只耸耸肩膀而不去研究这个问题。但是，南斯拉夫共产主义者联盟的纲领是一个自称为共产党的政党的纲领，它硬说它遵循着马克思列宁主义的原则。所以，任何一个共产党和工人党就不能光对它漠不关心地耸耸肩膀了。马克思列宁主义的思想体系是整个国际共产主义运动的基础。破坏这个思想体系和修正马克思主义就不是一个共产党或工人党内部的事情，因为，这是打击整个国际共产主义运动和破坏它的团结的基础的。同修正主义作斗争，首先是为争取国际共产主义运动的团结一致的斗争，是维护社会主义国家大家庭的牢不可破的团结的斗争。我们认为修正主义是对共产主义运动的最大危险，这是因为所有共产党和工人党，以及社会主义各国的力量的主要源泉在于它们的团结一致。"},{"type":"paragraph","text":"今天，我们党和国际共产主义运动中所有的党一样，同南斯拉夫共产主义者联盟没有任何党与党之间的联系。我们对南斯拉夫共产主义者联盟会回到共产主义运动队伍中来的希望还没有放弃。长久停留在局外人的立场上是不可能的。南斯拉夫共产主义者联盟迟早要对国际工人运动的两种潮流作出选择。它如果不参加国际共产主义运动，就得参加以改良主义的社会党和社会民主党为首的潮流。这要看它的队伍中的发展过程如何。修正主义倾向的发展会把南斯拉夫共产主义者联盟拖向社会民主主义的运动。因为，就思想意识的实质来说，修正主义就是改良主义和社会民主主义。马克思列宁主义倾向的发展则会使它回到国际共产主义运动的队伍中来。波兰同南斯拉夫保持着正常的友好国家的关系。波兰人民对南斯拉夫兄弟人民怀着不变的友好感情。我们保持着并在发展着相互间的经济关系和经济合作。我们在文化联系方面也在合作。我们希望，在外交政策方面以及在争取和平的斗争方面，南斯拉夫的立场也尽可能常常同波兰以及整个社会主义阵营的立场吻合。"},{"type":"paragraph","text":"波兰党毫不动摇地忠于无产阶级国际主义"},{"type":"paragraph","text":"波苏友谊是波兰政策中的基本和永久因素"},{"type":"paragraph","text":"同苏联的兄弟友谊和牢不可破的联盟是我们政策的基础。这是我们政策中的基本的、牢固的和永久的因素。这种友谊是建立在深刻的思想共同性和列宁主义的国际主义原则的基础上的，它是基于两国的需要。波兰极其关心这种友谊。"},{"type":"paragraph","text":"我们在发展同我们的邻国——捷克斯洛伐克、德意志民主共和国和其他人民民主国家的友好和合作的兄弟关系。我们同亚洲大陆上最大的国家——中华人民共和国有着真诚而深刻的友好关系。中国正在以飞快的速度变成为工业强国，并在胜利地粉碎帝国主义者在远东的冒险计划。"},{"type":"paragraph","text":"我们愿意尽力促进国际紧张局势的缓和和各国人民的接近。因此，我们一直是在同我们阵营各国一致行动的情况下谋求缓和危险的国际紧张局势的新的可能。波兰在国际舞台上的威信因而提高了。"},{"type":"paragraph","text":"很明显，波兰的创议首先是同与我们有直接利害关系的地区——欧洲有关。"},{"type":"paragraph","text":"波兰提出的在中欧建立一个包括两个德国、波兰和捷克斯洛伐克在内的无原子武器区的计划引起了西方一些政治家和政府人士的很大兴趣，得到了广大舆论的支持。我们认为，这一计划尽管遭到了多次攻击但它丝毫不失其迫切意义，并且是在欧洲危险地点实行局部裁军的现实基础。在某种情形下，它也会成为进行谈判和在普遍裁军方面迈出头几步的良好开端。"},{"type":"paragraph","text":"波兰人民共和国同社会主义国家阵营有着不可分割的联系。参加社会主义国家大家庭，这是我国伟大的历史性成果。"},{"type":"paragraph","text":"由于同苏联的联盟和参加社会主义国家大家庭，波兰收复了自己西部的国土，巩固了自己的独立、领土完整和自己的奥得—尼斯河边界线的不可侵犯性。"},{"type":"paragraph","text":"由于同社会主义国家合作、首先是同苏联的合作，由于兄弟般的援助，并且经过全体人民的忘我劳动，我们发展了自己的生产力，使经济、文化、科学和教育事业得到了很大发展。我们改变了我国的面貌。任何一个资本主义国家，在这样落后和遭到战争如此严重破坏的情况下都不能作出这样的跃进。"},{"type":"paragraph","text":"我们认识到，我们进一步迅速发展的基本保障之一就是巩固和加强以团结互助为基础的社会主义阵营的全面合作。"},{"type":"paragraph","text":"我们党——波兰统一工人党是波兰人民的领导力量，它无论过去、现在和将来都毫不动摇地忠诚于无产阶级国际主义原则。它同整个国际共产主义运动，同为社会主义、进步和和平而奋斗的一切力量团结在一起。这些原则把波兰的民族利益同世界社会主义体系和谐地联系在一起。"},{"type":"paragraph","text":"波兰经济获得巨大发展并正在大步前进"},{"type":"paragraph","text":"要同经济发达的资本主义国家较量一番"},{"type":"paragraph","text":"哥穆尔卡接着谈到了国民经济中的一些基本问题。他列举了下面的事实分析了国民经济发展情况。"},{"type":"paragraph","text":"在第二次代表大会前夕，1953年，我国国民收入比战前提高了80％。而现在，1958年，国民收入超过了1938年水平一点七倍，如果按人口平均计算，则超过了二点二倍。"},{"type":"paragraph","text":"社会主义工业，尤其是重工业，在迅速提高国民收入方面起了主要的作用。1958年煤产量达九千五百万吨，即超过1937年煤产量的一点六倍。"},{"type":"paragraph","text":"发电量达二百三十九亿度，即超过1937年五点六倍；钢产量达五百六十万吨即超过二点八倍；硫酸产量达五十七万三千吨，即超过二点二倍；水泥产量在五百万吨以上，即超过二点九倍；金属切削机床产量达二万一千台，即超过三点九倍，而按重量算达三万三千二百吨，即超过十八倍。"},{"type":"paragraph","text":"可见，由于社会主义的生产关系和计划经济的优越性，我们把在资本主义时期落后的波兰同经济发达国家之间的距离大大缩短了。现在我们昂首阔步地前进，要在经济发展的水平上同他们较量一番。"},{"type":"paragraph","text":"过去这段时期，在大力发展重工业的同时轻工业和食品工业产品也有增加。"},{"type":"paragraph","text":"第二次代表大会为经济政策的改革奠定了开端。党非常注意发展农业生产的问题，注意铲除阻碍这种发展的障碍和增加农村用的物资和资金。"},{"type":"paragraph","text":"由于采取了这样的政策，农业发展大大加速了。1958年的农业总产量比1949年增加了30.5％。在1954年到1958年，农产品每年增长的平均速度为4.6％，而1950年到1953年是1％。1958年，我们在耕地面积和居民人数都少于战前的情况下使农产品总产量超过战前水平（1934年到1938年的平均数字）约19％。按一百公顷耕地平均计算，这就意味着增加了50％，按人口平均计算，则增加了41％。"},{"type":"paragraph","text":"现在的计划规定，实际工资增长30％，农民的收入也有差不多同样的增加，城镇中要建筑一百二十万间住房。工业产品增加49％、农业产品增加25％，这应当成为这些计划的基础。"},{"type":"paragraph","text":"我们一定能够胜利地完成计划任务。在三年期间，我们增加了约31％的工业产品，即每年的平均速度约为9.5％。所以计划任务也超额完成了。三年期间，农产品增加了15.4％。职工的实际工资平均增加了24.8％。"},{"type":"paragraph","text":"在这三年期间，农村从国家得到货币收入从二百六十六亿兹罗提增加到了四百九十七亿兹罗提。农村的兹罗提收入和农户的实物消费加在一起，总共从约五百七十五亿兹罗提增加到了约七百六十亿兹罗提，也就是增加了32％。"},{"type":"paragraph","text":"我们到现在为止所取得的成就创造了雄厚的基础，我们可以把进一步发展国家经济和提高公民的物质福利水平的计划建筑在这个基础之上。这个计划已列入提交代表大会的1961年到1965年国民经济计划的指示中。"},{"type":"paragraph","text":"在新的五年计划的年代，工业总产值应当比1960年增加约50％，比目前增加80％。"},{"type":"paragraph","text":"根据计划指示，最近期间，重工业应当比生产消费品部门的发展速度稍为快一点。"},{"type":"paragraph","text":"化学工业产品的生产将增加一倍多。"},{"type":"paragraph","text":"钢产量1965年将达到九百万吨。"},{"type":"paragraph","text":"电力生产将增加到四百三十五亿度。"},{"type":"paragraph","text":"计划规定，煤的开采量将从1958年的九千五百万吨增加到1965年的一亿一千二百万吨到一亿一千三百万吨，应当在保证国家日益增长的需求的同时，保证每年输出一千五百万吨到一千六百万吨的水平。"},{"type":"paragraph","text":"在生产消费品的各个工业部门，我们也要设法取得相当大的进展。"},{"type":"paragraph","text":"棉布生产将从1958年的五亿九千八百四十万公尺增加到1965年的七亿九千万公尺，毛织品相应地将从七千八百一十万公尺增加到一亿零一百万公尺，皮鞋将从三千四百六十万双增加到四千八百万双，工业方法屠宰的肉类将从一百零三万六千吨增加到一百六十万零六千吨（农业的屠宰量不计算在内），奶油将从八万八千吨增加到十六万五千吨，糖将从一百零九万五千吨增加到一百五十五万吨等等。"},{"type":"paragraph","text":"应当着重指出，耐用品的生产也将同时大大增加。"},{"type":"paragraph","text":"国家生产力按比例发展，要求在发展工业的同时，把农业——国民经济的第二个主要部门的发展也在我们的计划中作相应的考虑。农业是我国约一半人口的生活源泉。在我们目前的条件下，农业生产不能充分和迅速地发展，就不能保证人民的物质福利有很大的提高。"},{"type":"paragraph","text":"在最近七年中，我们需要把农业生产提高约30％。计划向农业提出了这些任务。在无法增加耕地面积的条件下，这些任务只有通过生产的集约化才能完成。到1965年，四种主要谷物的平均单位面积产量应当从每公顷十四点五公担增加到十七点五公担，马铃薯的单位面积产量将从一百二十公担增加到一百六十公担。在畜牧业方面，将特别注意牲畜头数的增加。计划规定，在七年中牲畜头数将从八百二十万头增加到一千零五十万到一千一百万头。"},{"type":"paragraph","text":"显然，农业生产不断发展的问题的根本解决在小商品生产的范围内是无法办到的，因为它的潜力非常有限。这种经济形式的范围和性质，妨碍了大规模地采用现代农业技术以及建筑在科学成就基础上的现代生产方法。但是，问题在于，要农民也意识到这点；要他们走生产社会化的道路，相信这种生产方式是正确的，相信他们和全国都会从而得到好处。"},{"type":"paragraph","text":"党明确而肯定地向农村的劳动群众指出，人民的物质福利和文化不断提高的道路是同农村社会主义改造的前景联系着的。这个改造的主要前提是："},{"type":"paragraph","text":"农民群众在争取发展生产中，依据农村的各种形式的社会经济的主动精神所取得的联合行动的经验；"},{"type":"paragraph","text":"现有农业合作社日益增长的经济成就和国营农场状况的根本改善；"},{"type":"paragraph","text":"社会主义工业帮助农业的日益增长的可能性。"},{"type":"paragraph","text":"然后，哥穆尔卡指出，必须通过改进长期规划和发展在波兰已经开始了的远景计划的方法来尽可能地按比例发展国民经济。"},{"type":"paragraph","text":"按计划发展原则的基本要求之一就是把生产力的不断发展同人民生活水平的不断提高结合起来。"},{"type":"paragraph","text":"国家生产力和人民生活水平的按比例增长还首先取决于国民收入的积累部分和消费部分的正确分配。根据对经济需要的分析表明，有必要在今后稍微加速积累部分的增长速度。在1961—1965年期间国民收入中的积累部分将增加44％。"},{"type":"paragraph","text":"人民生活水平不仅以消费指标为标志，住宅条件也起着重要的作用。在这方面，下一个五年计划规定至少要在城市建设两百万间住房，在农村建设一百二十万间住房。"},{"type":"paragraph","text":"在扩大个人消费方面，我们打算首先增加工业品的消费。食品消费应当增加将近31％，工业品消费要增加将近48％。根据这一规定，消费增长量将完全符合今后七年内实际工资和农民的实际收入增加33％—35％的规定。我们还打算逐渐提高低工资劳动人民的工资。"},{"type":"paragraph","text":"未来的五年计划规定，公营经济基本投资总额为四千零九十亿兹罗提。此外，国家以贷款的形式帮助居民的基本投资大约为三百八十亿兹罗提。总投资额将比现在的五年计划增加49％。"},{"type":"paragraph","text":"报告人在谈到正确发展生产力和利用波兰经济中所拥有的一切潜力的问题时，谈到了提高劳动生产率、裁减冗员、技术革新和改进劳动组织等问题。"},{"type":"paragraph","text":"哥穆尔卡的报告的下一部分谈到了大规模投资的问题。在五年计划中，这种投资将超过四千零九十亿兹罗提。他还详细地谈到了最有效地利用投资拨款的办法。加强党的领导是巩固人民国家的基本因素"},{"type":"paragraph","text":"团结人民建设社会主义是党的基本政治要求"},{"type":"paragraph","text":"然后，波兰统一工人党中央委员会第一书记在报告中谈到了实现社会主义民主原则的问题。"},{"type":"paragraph","text":"报告人指出，我们党在社会主义建设中的基本政治要求是，在国家经济发展的成就的基础上，把全体工人阶级和城乡劳动群众团结在自己目标的周围，提高他们的觉悟水平，使他们不产生重大动摇地以国家主人翁的态度，积极地建设新的、更高级的社会主义社会。"},{"type":"paragraph","text":"当党的工作和它的领导作用削弱时，当党组织和党委会放弃它的管理社会生活的舵手作用时，就会给敌对的、反社会主义的势力开放活动的场所。在社会生活中不容许有政治空隙。异己的、反社会主义的没落势力就会开始抬头。在这种情况下，斗争必然会加剧，那时就应当缩小民主自由的范围。我们的党任何时候也不能听任反社会主义势力不受惩罚地利用赋予人民的自由来反对人民政权和反对社会主义建设。"},{"type":"paragraph","text":"加强我们党在生活各个领域中的领导作用，这是社会主义民主的首要条件和巩固人民国家的基本因素。"},{"type":"paragraph","text":"形成有利于社会主义的政治力量对比关系以及扩大人民国家的社会政治基础是同掌握政权的工人阶级的同盟者的问题有着不可分割的联系的。"},{"type":"paragraph","text":"我们党不是单纯地、而是同全国统一战线队伍中的同盟党——统一农民党和民主党共同实现对国家的政治领导的。这个战线的纲领是建立社会主义的纲领，它是一切同盟政党进行巩固合作的广泛的行动纲领。"},{"type":"paragraph","text":"波兰统一工人党的主导作用得到了各同盟政党——统一农民党和民主党的完全承认。这两个政党站在社会主义立场上，代表着波兰社会某些阶层——部分农民、某些知识阶层、手工业者等的传统、利益和要求。"},{"type":"paragraph","text":"它们不是马克思主义的政党，但是它们是独立的社会主义民主政党，这些政党吸引自己的党员和支持者来建设社会主义，来实现当前总政策的各项任务。"},{"type":"paragraph","text":"在农村中有两种政治力量把农民群众的社会积极性组织起来，这就是我们党和统一农民党。我们党通过自己的直接活动和通过同统一农民党合作的途径实行工农联盟的政策。"},{"type":"paragraph","text":"波兰统一工人党同统一农民党的合作是我国人民民主的一个坚强的组成部分。"},{"type":"paragraph","text":"我们同民主党的关系也是本着同样的精神发展的。民主党党员和积极分子越是积极地参加实现全国统一战线的纲领的实际工作和政治斗争，我们同民主党的合作就收到越大的成果。"},{"type":"paragraph","text":"在我国，在我国的经济、文化和教育方面，在政权选举机构中，在社会团体中，一切社会主义民主的政治活动家，党的普通党员，党和非党的社会活动家和波兰爱国者都有广阔的活动场所，来进行工作，来发挥个人主动性，发挥创造性的思想和展开活动。"},{"type":"paragraph","text":"承认我党在全国统一战线中的先进作用并不意味着对和它联盟的各党发号施令，也不意味着把它们变成我党决议的传声筒；相反地，这种承认是每一个党表现独创精神和自己主动性的先决条件，是共同负责完成总的纲领、共同行使人民波兰政权的先决条件。"},{"type":"paragraph","text":"教会只有根据国家利益行事才能自由活动"},{"type":"paragraph","text":"警告教会当局不要破坏法律和国家的法令"},{"type":"paragraph","text":"劳动群众在为波兰造福而进行的劳动中的政治上的团结一致，克服了人为的分裂、首先是克服了划分为教徒和非教徒而取得的团结一致，是巩固人民民主社会基础的必不可少的条件。"},{"type":"paragraph","text":"我党在这方面的主要任务是，不让反动势力利用社会上存在的各种不同的世界观以及对宗教的不同的态度来煽起教徒和非教徒之间、教会同人民国家之间的政治斗争。"},{"type":"paragraph","text":"我党遵循着团结人民一切力量的愿望，在任何情况下它都不会在社会中执行依照对宗教的态度来区分人的政治路线，党只依照公民在实际行动中对社会主义的态度来评价他们的立场。评价公民的主要标准是他对国家的劳动，是他在波兰社会主义建设事业中的实际贡献。我党遵循的原则是：国家应该把信仰和宗教活动问题看作是每个公民私人的事情，国家应该充分保证对宗教的宽容态度和信仰自由，因而，就应该有举行宗教仪式的自由，也有普及反对宗教信仰的原则和宣传科学世界观的自由。我们党反对任何煽动宗教狂热的企图，反对任何歧视对宗教采取肯定态度或否定态度的人的表现。"},{"type":"paragraph","text":"执行这种民主政策同教会对国家的态度有关。我们认为，教会是一种宗教机构，它的使命是满足教徒的需要。教会同国家是分开的，只有在承认波兰现存社会制度的基础上并且根据波兰人民共和国的国家利益行事，教会才能自由行动。宗教活动在任何情况下都不能被利用来达到政治目的，用来使教徒同非教徒对立，用来攻击我党和人民政府的政策。"},{"type":"paragraph","text":"遗憾的是，实际情况常常不是这样。我们已经不止一次地说过，——实际生活也证明了我们的话——我们不能同意教会方面进行的某种反动的政治活动。我们既不干涉信仰问题，也不干涉教会内部的事务。但是，在同国家利益和国家政策有关的社会问题上，教会和神父应该遵守我们国家的法律。因此他们对人民政权应该采取完全奉公守法的态度。"},{"type":"paragraph","text":"我们警告教会当局不要破坏法律和国家法令，因为这种情况又在一再发生。我们劝告停止对人民政权的挑衅，因为这对教会不会有什么好处。我们再重复一遍，我们不想同教会打仗，但是教会只应该是教会，它应该只限于宗教问题，而不要越出教会的范围。"},{"type":"paragraph","text":"坚持保卫社会主义秩序克服极端自由主义"},{"type":"paragraph","text":"保证文艺作品提高人民群众社会主义觉悟"},{"type":"paragraph","text":"哥穆尔卡接着谈到很多有关改组行使政权的制度和改组经济管理问题。他特别注意实现民主集中制原则和人民会议的新的作用的问题，他谈到了工会和工人自治的作用，以及有关法制和社会主义纪律的一些问题。"},{"type":"paragraph","text":"在谈到文化方面的政策时，哥穆尔卡指出，在过去十四年中，我们的科学活动和艺术创作以及教育工作、普及工作和培养工作是沿着社会主义方向发展的，克服着思想斗争中的种种障碍。"},{"type":"paragraph","text":"现行的文化政策保证给予创作工作者以发展的可能、国家的物质支持和进行艺术探求的自由，并保证他们在创作问题上不受行政干涉。我们党代表人民群众的意见和要求，通过思想武器来争取这样一种艺术，这种艺术接近劳动人民，能为劳动人民所理解和接受，并且反映劳动人民的社会主义愿望。"},{"type":"paragraph","text":"党在文化方面的领导作用在于，党的社会主义理想和科学世界观应该鼓舞文学和艺术创作中的精神内容和社会内容，党的政策应该保证大量传播那些有助于加深群众的社会主义觉悟，扩大群众的文化视野，克服愚昧、偏见、资产阶级和教权派残余的文化财富。"},{"type":"paragraph","text":"正确地安排国家政权机关同公民之间的关系，国家机关在工作中遵守法制以及公民遵守法律和社会纪律，这对社会主义民主有着极其重要的意义。"},{"type":"paragraph","text":"人民政权永远应该根据法律办事，应该严厉地、然而公正地对待社会主义的敌人和各种犯罪分子，同时要坚持不懈地并且有效地保卫社会秩序和社会生活准则。"},{"type":"paragraph","text":"党坚决地克服和消灭了歪曲和滥用职权的现象，以及1949年—1954年期间特别经常发生的违法现象。党对这些现象的无情批判是健全和整顿保安机关和司法机关工作的基础。现在，在审讯时比我国历史上任何时候都遵守公民的法律辩护权。"},{"type":"paragraph","text":"加强社会主义正义和社会主义法制的斗争要求迅速克服极端自由主义，这种自由主义表现在对反对人民国家的活动采取漠不关心的态度，表现为司法机关的某些环节在审判时失去阶级立场，还表现在对贪污和损害社会财产的行为采取宽容态度。"},{"type":"paragraph","text":"党为反对舞弊现象而经常进行的斗争，形成坚决铲除贪污和盗窃现象的风气，这有着巨大的决定性的意义。"},{"type":"paragraph","text":"必须不断地改进民警和国家保安机关的工作。这些机关对保障每个公民和人民国家的安全，对维持国内秩序，对防止和根除一切敌对的、反社会主义的、叛国的活动和间谍活动，都有特别重要的作用。这是加强我国社会主义民主的重要条件。"},{"type":"paragraph","text":"党还认为，加强波兰军队的战斗力，提高全体军人的战斗素养和政治水平以及加强军民的联系，也是十分重要的任务。波兰军队总政治部的基本任务是：教育全体士兵对人民波兰无限忠诚，保卫波兰国境的安全和不可侵犯性；党和政府的整个政策也正是为了这一点。"},{"type":"paragraph","text":"加强社会主义民主和扩大人民国家的积极的社会基础，这是符合工人阶级的利益和人民的需要的，这会在人民群众中形成对国民经济和国家的责任感，这会使社会主义建设的问题成为劳动人民所易于了解的和亲切的事。"},{"type":"paragraph","text":"这种发展的正确过程，首先取决于党的领导。"},{"type":"paragraph","text":"党领导着人民政权的一切机关，作为它们的舵手，党一分钟也不能离开舵和放松自己的政治监督作用。党不是直接管理、不是代替某些政权机关和行政机关，而是国家的中坚，它应该给那些在国家和社会经济生活的各部门担任领导职务的人指出应有的行动方向。我们同参加全国统一战线的其他党派共同负责，他们也有人充当各级领导干部。但是，作为社会主义民主的先进力量，我们党负有主要的责任。我们党的这一作用是谁也不能代替的。"},{"type":"paragraph","text":"彻底肃清修正主义是文化战线主要任务"},{"type":"paragraph","text":"希望作家摆脱动摇状态找到正确的道路"},{"type":"paragraph","text":"我们党中央委员会过去和现在在指导执行国家文化政策的机关的工作时，都力求作到这一点。"},{"type":"paragraph","text":"在艺术创作方面顺利地贯彻这一政策，首先要靠创作工作者本人。除了他们，谁也不能决定他们在我们这个世界——在建设社会主义的我们社会中的地位。只有他们自己——作家和艺术家——负有使命按照自己的力量、智慧和才能，从已经作出的社会思想的选择中吸取自己创作工作上的教益。"},{"type":"paragraph","text":"在这种情况下，为什么会有许多当代作家和其他创作工作者长时期处在思想的十字路口上，同人民中间先进的社会主义力量失去了联系呢？其原因就在于修正主义的和资产阶级自由主义的政治倾向。"},{"type":"paragraph","text":"在这些倾向的影响下，出现了一些在思想上有害的作品。出现了灰色的文学，它宣传人在恶事面前的失望和无能为力，宣传人内心的残酷和对人类社会创举的悲观失望。还出现了一些诽谤社会主义和歌颂社会主义的敌人的作品。我们过去一直没有同意，将来也不会同意发表这些作品，因为它们不是艺术作品，而是反社会主义势力进行政治宣传的工具。"},{"type":"paragraph","text":"波兰作家协会的一部分主要人物在保护“创作自由”的口号下，争取这类作品的出版自由，这种做法使我们党担心。如果说这种有害的做法正对创作界的立场产生一定的影响，那么，这首先是因为许多党员和许多作家以及左翼文化人士没能始终如一地反对修正主义思想。同时，其中许多人不去维护党的思想立场，却把注意力完全集中在我们过去的政策的错误上，对资产阶级思想影响以及我们生活的许多方面还存在的黑暗和落后现象仍然是主要的危险这一点估计不足。"},{"type":"paragraph","text":"修正主义者指责我们，说我们要的是粉饰生活的艺术。这是最错误不过的了。我们要的是说出社会主义真理的艺术，而真理是不需要粉饰的。社会主义自从存在以来，就日益显示出它在经济、社会和道德方面对资本主义的优越性。社会主义的真实本身就是朝气蓬勃的，需要的仅仅是用劳动人民先进力量的眼光来看社会主义，而不是用资产阶级绅士和毁谤社会主义的修正主义批评家的眼镜来看社会主义。"},{"type":"paragraph","text":"目前党在文化战线上的主要任务是，争取在创作界彻底肃清反社会主义倾向和修正主义倾向的影响，因为目前在有了党的正确文化政策的条件下，这种倾向是发展社会主义文化方面的主要障碍。"},{"type":"paragraph","text":"我们希望创作组织摆脱反动势力的进攻，希望他们克服脱离工人阶级、脱离人民的现象。我们希望大多数波兰艺术家会找到正确的道路，摆脱动摇的状态，和全体人民一道参加社会主义建设事业。"},{"type":"paragraph","text":"马克思列宁主义基本原则是党的政策指南"},{"type":"paragraph","text":"必须加强党的团结给修正主义以有力反击"},{"type":"paragraph","text":"波兰统一工人党在自己的活动中所遵循的是久经考验的马克思列宁主义原则。这些原则同样适用于整个国际共产主义运动。"},{"type":"paragraph","text":"波兰工人阶级在争取自己社会解放和争取波兰人民解放斗争中所取得的胜利同马克思列宁主义思想密切相关。曾经有五十年的时间波兰的工人阶级在政治上一直是分裂的，一部分工人曾经相信波兰社会民主党的观点。这是工人阶级在同资产阶级的斗争中遭到多次失败的主要原因之一。波兰工人阶级在实践中检验了工人运动的各种政治流派，并作出了正确的抉择。在同国内剥削者和外国帝国主义进行艰巨的斗争中，革命派在波兰工人运动中占据了主要地位，并且取得了优势。后来，这一派联合在马克思列宁主义的旗帜下，这一派在历史上曾由波兰立陶宛王国社会民主党、波兰共产党和波兰工人党领导。"},{"type":"paragraph","text":"这样，马克思列宁主义的理论就成了波兰工人运动活动的唯一基础。这是一个重大的历史成就，我们党非常珍视这个成就，并且像保护眼珠一样保护它。"},{"type":"paragraph","text":"马克思列宁主义是生气勃勃、富有创造性和不断发展的理论。革命者从来不认为这个理论是僵化的真理的总和，而认为它是行动的指南，必须借助这个理论来确定工人阶级在争取社会主义斗争中的任务。苏联和人民民主国家争取社会主义革命胜利的斗争经验和建设经验证明，不运用马克思列宁主义政策的基本原则，就谈不上社会主义的胜利。下面就是大家所知道的一贯的基本原理："},{"type":"paragraph","text":"一、以民主集中制原则为指南的党所领导的工人阶级的领导作用；"},{"type":"paragraph","text":"二、在推翻资产阶级政权以后，对剥削者、反动分子和反革命分子建立这种或那种形式的无产阶级专政；"},{"type":"paragraph","text":"三、在社会发展的各个阶段，实现工人阶级同劳动农民的基本群众和其他阶层劳动人民的联盟；"},{"type":"paragraph","text":"四、生产资料公有化，并逐步对农村的生产关系进行社会主义改造；有计划地发展整个国民经济，开展社会主义建设，提高劳动群众的生活水平；"},{"type":"paragraph","text":"五、文化革命——给人民打开通往教育、科学和文化财富的途径，保证科学和艺术发展中的社会主义方向，保证培养出社会主义的知识分子和忠于工人事业的干部；"},{"type":"paragraph","text":"六、列宁主义的无产阶级国际主义、同其他国家工人阶级的团结、社会主义国家在社会主义建设中的团结和兄弟合作，以及反对帝国主义的威胁——保卫和平、尊重各国和各国人民的平等和主权。"},{"type":"paragraph","text":"这些原理已经由1957年11月在莫斯科通过的社会主义国家十二个共产党和工人党共同宣言所肯定。我们党认为，这些原则是自己的政策的基本指示。"},{"type":"paragraph","text":"否认经过阶级斗争实践考验的马克思列宁主义的普遍原理，就意味着背离马克思主义，这叫做修正主义。而否认阶级斗争的具体的民族条件和对历史状况的特点估计不足，也意味着背离马克思主义，这叫做教条主义。"},{"type":"paragraph","text":"我们党在其活动的所有决定性阶段都把对马克思列宁主义原理的原则性的忠诚和根据民族的具体历史条件创造性地运用这些原理相结合起来。"},{"type":"paragraph","text":"领导着本国的社会主义建设和对帝国主义的斗争的各国共产党都在创造性地发展马克思列宁主义，苏联共产党对马克思列宁主义理论作出了并且正在作出决定性的贡献。"},{"type":"paragraph","text":"苏联共产党第二十次代表大会的决议对现阶段整个国际工人运动的发展产生了特殊的影响。这种影响不仅是由苏联共产党在工人运动中的特殊作用，而且首先是由苏联共产党第二十次代表大会决议的重大历史意义产生的，这次代表大会创造性地和勇敢地对有关苏联的发展，以及对争取全世界的和平和社会主义的斗争的一切基本问题表示了意见。"},{"type":"paragraph","text":"历史事件的进程，苏联在国内和在国际舞台上所获得的成就，以及苏联共产党第二十一次代表大会的决议都证实了，苏联共产党第二十次代表大会的路线是完全正确的。只有那些顽固不化的教条主义者和完全脱离生活的人才反对第二十次代表大会的政治路线。我们的党完全赞同苏联共产党和赫鲁晓夫同志领导的列宁主义的中央委员会对马林科夫、卡冈诺维奇、莫洛托夫、布尔加宁和谢皮洛夫反党集团的斗争。苏联共产党揭露和摒弃了这个教条主义者和保守主义分子的分裂集团，这个事实对所有共产党都有着巨大的意义，并且有利于整个国际工人运动，因为第二十次代表大会的决议及苏联共产党所制定的路线对各国共产党本身的创造性的发展是一个重要的推动力。"},{"type":"paragraph","text":"苏共第二十次代表大会使我们党的活动发生了极为重要的和后果良好的变化。这些变化反映在波兰统一工人党中央委员会第八次全体会议的决议中。这些决议是由我国的社会要求所产生的，并且是由波兰的具体情况决定的，但是，如果没有苏共第二十次代表大会就不可能产生这些决议。"},{"type":"paragraph","text":"八中全会结束了在党内和社会上存在的暂时性的、然而是严重的政治危机。这个危机表现为一部分工人阶级的不满情绪，表现为党的领导机关接连数个月不能进行团结一致的和始终如一的活动。在波兰社会主义建设过程中所产生的由客观原因所引起的和由党的政策中所发生的某些错误而产生的困难，在1956年由于部分党的领导人员的教条主义习气而变成了严重的危险的政治危机，这就拖迟了迫切的社会问题的彻底解决，拖迟了修正主义倾向的克服。这种修正主义倾向首先表现为夸大和无节制地批评党的政策，它的矛头指向马克思列宁主义的基础，从而使反社会主义力量便于进行宣传。"},{"type":"paragraph","text":"摆脱和克服危机要求认真地进行思想斗争，反对教条主义和修正主义，争取全党团结在八中全会所拟定的正确的马克思列宁主义的政治路线的周围。在这一斗争中党取得了胜利，同时也丰富了自己的经验，经受了思想上的锻炼。目前，修正主义是党的主要危险，这并不在于修正主义者的人数，而是在于修正主义同国内外反社会主义的资产阶级社会势力有着客观的联系。"},{"type":"paragraph","text":"社会主义在我国还没有建成，我们的社会还是一个阶级社会。在这个社会里存在着从前的剥削阶级的残余，还存在着处于资产阶级政治观点影响之下的社会集团，反对人民政权的敌人还存在着和活动着。支持他们的有国外的反动的政治流亡分子和拥有大量宣传机器的帝国主义活"},{"type":"paragraph","text":"动中心。国内的反动势力已经为数不多，但是它们在处心积虑地利用人民政权的一切困难来加紧活动。"},{"type":"paragraph","text":"修正主义的代表不多了，但是他们却大肆叫嚣。修正主义的危险在于，它从内部破坏党的思想上的一致，散布对共产主义、党的领导作用、无产阶级专政的不信任，它可能在党的困难时期带来巨大的危害，特别是通过钻入群众宣传的中心，如报刊和电台的办法，危害尤大。国际反动派，以及在它们的队伍中的我们的某些流亡集团，把希望寄托在修正主义的身上，因为它们认为，借助于修正主义它们能够分裂我们党的团结，并且把它削弱到这种程度，以便能够准备“第二阶段”。正因为如此，反动宣传的喉舌才采取了加强和扩大修正主义影响的方针，认为修正主义是客观的同盟势力。"},{"type":"paragraph","text":"修正主义者利用假左派的词句，常常承受社会民主主义思想中的基本因素，而且（往往是由于他们的愚蠢无知），把社会民主党的陈旧的、早已被粉碎的纲领和准则当作了不起的新发现，把资产阶级议会制加以美化，要求实行敌视无产阶级专政、敌视党的领导作用的列宁主义概念的绝对民主化等等。"},{"type":"paragraph","text":"修正主义者削弱无产阶级专政的国家，把它同绝对民主化的要求和“社会力量自由竞赛”的要求对立起来。我们党早就确定了自己对民主问题的态度。"},{"type":"paragraph","text":"早在1944年，我们取得了政权的时候，我们就说过：“这个政权的敌人没有自由”。我们的口号是——“社会主义拥护者的民主和要求”。我们遵循着八中全会的决议发扬了这种民主。党拒绝和谴责了为资产阶级势力开辟政治合法化道路的修正主义企图。"},{"type":"paragraph","text":"修正主义者把自己的打击目标针对着社会主义阵营的团结，针对着无产阶级国际主义。他们企图利用致力于创造最好的条件以加强波苏兄弟友好关系的八中全会决议来达到自己的目的，发动反苏宣传和妨碍我们两个兄弟国家之间的友谊。"},{"type":"paragraph","text":"党给予修正主义的有力反击是彻底克服教条主义和宗派主义的必要条件。我们这里有过各种各样的产生教条主义的因素：脱离群众，不懂得生活中的新现象，不尊重这些现象，没有能力理解我国发展的特点，以及由此而来的、对在不同的时间和条件下建设社会主义的榜样的盲目摹仿，不是把马克思主义作为行动的指南，而是把它当作教条和死公式。修正主义把很多诚实的，然而思想上不坚定的同志，推入了那些通过教条主义的喧嚷把自己装扮成马克思主义和共产主义的唯一真正的捍卫者的教条主义者的怀抱。"},{"type":"paragraph","text":"理论上的教条主义引起了政治上的宗派主义，它特别引起了这样一种愿望。就是想主要用行政命令的方法来解决人民群众中间的矛盾，来解决那些必须，而且应当通过正确的政策和说服的方法来解决的矛盾。有一部分好同志——积极分子、党员，他们今天完全相信和忠实地执行党的政策，但是过去，在反动派特别猖狂向党进攻的某个时期，在修正主义泛滥成灾的某个时期，他们曾经迷失了方向，曾经把自己封闭在教条主义的硬壳内。但是党的政治路线的不可动摇的正确性、党对马克思主义原则的忠诚，首先是群众对党的政策的拥护，使得这些同志抛弃了这种硬壳，逐渐地同党的步调一致起来。"},{"type":"paragraph","text":"现在，我们可以说，如果说，反对修正主义的斗争帮助了很多同志摆脱掉教条主义的硬壳，那么，在另一方面，在八中全会上，党的政策摆脱了教条主义的束缚，对于我们同修正主义的斗争的成效有着巨大的意义。"},{"type":"paragraph","text":"今天我们可以说，我们已经基本上取得了党在思想上和组织上的团结。从前那种分裂党和使党的活动能力处于瘫痪状态的争执，今天已经只是遥远的回声了。在整顿党的队伍的过程中恢复和加强了党的团结是党的伟大的成就。必须加强这种团结，并且永远不许破坏和削弱这种团结。"},{"type":"paragraph","text":"扩大党的队伍提高党的质量加强思想工作"},{"type":"paragraph","text":"这些是当前波兰党的工作方面的基本任务"},{"type":"paragraph","text":"同志们！党的力量、党的领导能力就在于它同劳动群众的联系，党越能充分地表达他们对于美好的和更公正的生活的愿望，就越能有成效地解决劳动群众认为最迫切的任务；党在同劳动人民日常接触中越是坦率地提出尖锐的没有为人所理解的问题，并且解释清楚什么是今天可能的，什么只有在明天才有可能，那末群众就越相信党。"},{"type":"paragraph","text":"哥穆尔卡强调指出，波兰人民群众响应了迎接第三次代表大会的号召，为祖国进行了顽强的生产劳动。各厂矿，建筑工业和交通运输方面的工作人员、工人、工程技术人员提出并完成了成千上万的保证。"},{"type":"paragraph","text":"随着党在政治上的整顿，党组织逐渐加强了——它们的积极性提高了，它们对委托给它们的工作岗位和对加强党的纪律的责任感加强了。党的队伍的普遍审查在这方面起了巨大的有利的影响。"},{"type":"paragraph","text":"哥穆尔卡指出了这次审查是切合时宜的。由于这次审查，党从自己的队伍中清洗掉了在思想上的异己分子和丧失群众威信的不起作用的人。"},{"type":"paragraph","text":"随着全党在政治上团结在八中全会所确定的路线的周围，党的各级组织的活动，首先是在经济战线上的活动越来越具体了。十一中全会的决议对于这一过程具有非常重大的意义。"},{"type":"paragraph","text":"为了巩固党组织在管理经济和在这个战线上动员群众的成就，并且创造条件来进一步扩展这些成就，党在自己队伍中和在广大群众中的思想教育工作就不能落后。必须通过党加强思想工作的办法来彻底消除由宗派主义和修正主义所造成的混乱的恶果，并且克服前一阶段的松懈现象。必须加强党的思想工作，以便使积极分子和党组织能够在政治和经济方面独立地作出正确的决定，并且保证党员有高度积极性。"},{"type":"paragraph","text":"党的思想工作本身并不是目的。它是在群众中广泛而有成效地进行政治和教育工作的基础，必须恢复和扩大党的宣传鼓动工作。现在完全有条件使这种宣传鼓动摆脱公式化和简单化，而同战斗的实践密切地联系起来。报刊应当全面地解释党的政策。优秀的报道和锐利的政论应当扩大认识的范围，克服反动的宣传，加强群众对于庸俗的造谣、蛊惑和毫无结果的不满的抗毒力。报刊应当成为推广各方面社会主义建设先进经验的杠杆，并且成为提出建设性和善意批评的机构。"},{"type":"paragraph","text":"在党的工作方面的基本任务如下："},{"type":"paragraph","text":"一、经常吸收工人阶级和其他阶层劳动人民中间的先进分子来参加党的队伍，同时把异己分子和投机分子清除出去，以此来提高我们党——先锋队的党——的质量。在发展党的队伍时应当始终不渝地致力于改善党的社会成分并且正确地在城市和乡村配置党的力量。"},{"type":"paragraph","text":"二、加强我们党的领导地位，途径是：改进对人民国家的领导，采取影响和说服人民群众的方法，以便不断地提高党的威信以及工人阶级和人民对党的信任。"},{"type":"paragraph","text":"三、集中党组织的基本注意力来实现人民波兰发展的计划，特别是实现作为整个社会主义建设决定性阵地的经济任务。"},{"type":"paragraph","text":"要把我们代表大会的决议变成党的每个环节、各级党的组织的行动的具体计划。"},{"type":"paragraph","text":"四、克服党的思想教育工作的落后现象，发动我们马克思列宁主义思想和我们社会主义思想的广泛攻势，以便使这些思想掌握我国全体劳动人民的思想和心灵，帮助他们建设起社会主义波兰的大厦。"},{"type":"paragraph","text":"建成社会主义是这一代波兰人的历史任务"},{"type":"paragraph","text":"党克服了各种困难引导人民走向新的胜利"},{"type":"paragraph","text":"哥穆尔卡同志在报告的最后部分说："},{"type":"paragraph","text":"我们党在第二次到第三次代表大会期间所走过的道路上曾经布满了各种各样的困难。党胜利地克服了它们。所以能够克服这些困难，是因为：尽管党没有能够避免各种错误，但党从来没有离开过马克思列宁主义的立场，它永远忠于马克思列宁主义的基本原理。党认识到它对波兰人民所承担的高度的责任，因为它掌握着波兰人民的命运。它深切关怀波兰人民在党的领导下用手和脑所进行的伟大事业——在我国建成社会主义的事业的成功和胜利。我们党深刻地认识到，波兰工人和波兰劳动群众的利益同国际工人阶级和全世界劳动人民的阶级利益是一致的。由于遵循着这些前提，我们党一向忠于无产阶级国际主义思想。"},{"type":"paragraph","text":"我们党永远充满了无产阶级国际主义的精神，这种精神是党的不可战胜的力量的泉源。由无产阶级国际主义原则所产生的社会主义阵营的团结一致永远是我们党的政策的基础。"},{"type":"paragraph","text":"社会主义的本质决定了社会主义各国之间关系的性质。去年5月在莫斯科举行的华沙条约参加国政治协商委员会会议上，赫鲁晓夫同志说过："},{"type":"paragraph","text":"“社会主义各国的紧密团结，以及在兄弟互助和无产阶级国际主义、完全平等、尊重领土完整、国家独立和主权、互不干涉内政的原则的基础上在统一的阵营中的联合，这是每个社会主义国家民族独立和主权的可靠保证”。"},{"type":"paragraph","text":"在社会主义国家的关系中，无产阶级国际主义已不仅是限于党的范围或是一个阶级——工人阶级范围之内的问题。这是一个关系到全体人民和他们的切身利益的问题。无产阶级国际主义不仅是我们党的力量的基本泉源，而且也是波兰人民、人民波兰的力量的生气蓬勃的泉源。"},{"type":"paragraph","text":"无产阶级国际主义同爱国主义是分不开的。各国共产党人，因而也包括今天团结在波兰统一工人党队伍中的波兰共产党人，都热爱自己的国家和人民。他们随时随地都令人信服地证明这一点。由于实现无产阶级国际主义的原则，由于和苏联的同盟友好，由于波兰走上了社会主义的道路，波兰复兴而成为一个具有新的公正疆界的独立国家。这是我们党的功绩。"},{"type":"paragraph","text":"社会主义给了波兰以独立，只有社会主义才能保证我们祖国的独立和进一步的全面发展。由无产阶级国际主义原则所产生的深刻的爱国主义是我们党的伟大力量的源泉。"},{"type":"paragraph","text":"我们党忠于无产阶级国际主义和社会主义阵营不可动摇的团结的力量，它过去、现在和将来始终忠于波兰工人阶级和波兰人民。我们的任务不仅是要引导人民，而且首先要忠诚地为人民服务。通过党同工人阶级、同人民的不可分割的联系，新鲜的血液输入我们党的机体中。必须经常扩大和加深这个取之不尽的力量的泉源。"},{"type":"paragraph","text":"我们这一代的历史任务是在我国建立起社会主义。我们党领导着这个建设，它在工作中依靠波兰劳动人民的无穷无尽的力量。它相信他们的智慧，相信他们把我们祖国变成具有高度发展的经济和文化的、繁荣的社会主义国家的意志。"},{"type":"paragraph","text":"我们这一次代表大会给党、工人阶级和全体人民所提出的任务的主要意义就在这里。"},{"type":"paragraph","text":"在这个摆在我们面前的工作和斗争中，如果我们党是团结一致的，是同工人阶级和全体人民团结的，如果我们遵循马克思—列宁的创造性革命学说，那末没有什么事情我们作不到的。"},{"type":"paragraph","text":"马克思列宁主义的旗帜将把我们引向新的胜利！"},{"type":"paragraph","text":"（文内插题是本报编者加的）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}