{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":5,"day":6}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"深入群众实行面对面领导","authors":["卫东彪"],"parts":[{"type":"paragraph","text":"本报讯 广东省博罗县长宁人民公社革命委员会，在驻军毛泽东思想宣传组的热情帮助下，组织领导成员和机关干部深入基层，实现面对面的领导，把调查、研究、实践三者结合起来，不断发现新问题，总结新经验，用点上的经验指导面上的工作，有力地推动了毛主席最新指示的落实。"},{"type":"paragraph","text":"长宁公社革委会在今年二月十八日成立以后，脱产领导成员和机关人员，大多数都能“坚持群众路线，遇事多和群众商量，做群众的小学生”。但也有的同志满足于这里转转，那里看看；有的没有进行深入的调查研究，就想动手解决矛盾。宣传组的同志发现这些问题后，认为这是脱离群众的苗头，是关系到能不能防止官僚主义、避免修正主义的大事。他们建议革委会召开了有机关同志参加的扩大会议，学习了毛主席的最新指示和《实践论》、《人的正确思想是从那里来的？》等光辉著作的有关章节。通过学习，大家认识到：领导成员和机关人员走出办公室，深入实际，深入群众，亲自实践，这不单是个工作方法问题，而是关系到建立什么样的领导班子和走什么道路的大事。领导要取得指挥权和发言权，就必须真正和群众同呼吸，共命运，生活在一起，学习在一起，战斗在一起。大家表示：我们工作无论怎样千头万绪，情况怎样千变万化，斗争怎样尖锐复杂，都要坚信“群众是真正的英雄”，坚定不移地走接触实际、接触群众的道路。于是，革委会决定轮流把脱产领导成员和机关人员撒到三个大队帮助工作，促进毛主席的最新指示条条落实。"},{"type":"paragraph","text":"他们来到“点”上，都以一个普通劳动者的身份出现，白天劳动，晚上谈心，和贫下中农同学习，同战斗，激发群众的阶级觉悟和革命干劲。过去机关人员下去，容易产生好为人师的思想。这次下去，事先学习了毛主席“先做学生，然后再做先生；先向下面干部请教，然后再下命令”的教导，树立了新的作风。他们遇到问题，首先倾听群众的意见，和群众一起研究解决。"},{"type":"paragraph","text":"大部分人员深入基层某一个点或几个点，有的同志担心会影响全面工作的开展。宣传组同志就和大家一起学习毛主席的教导：“凡属正确的领导，必须是从群众中来，到群众中去。”使大家认识到：领导干部深入基层，并亲自参加实践，了解情况最及时，解决问题最彻底，能够取得第一手经验，对面上工作才有真正的领导权。大家说：我们没有别的本事，就是老老实实上跟毛主席，下靠革命群众。在深入群众和扎根群众过程中，宣传组热情帮助他们狠抓突出无产阶级政治。过去有些人受到中国赫鲁晓夫“物质刺激”、“物质挂帅”等反革命修正主义黑货的影响，下去带着钱、肥料和良种，捎着“高产”的材料而回。见物不见人，违反了毛主席“自力更生”的原则，结果人走了，点也垮了，群众称为“风云点”。现在他们坚持用毛泽东思想挂帅，大力开办了各种类型的毛泽东思想学习班，狠抓阶级斗争，狠抓毛主席最新指示的落实，狠抓人的思想革命化。革委会王主任在澜石大队，经常传播部队突出无产阶级政治的经验。春耕初期，他发现阶级敌人破坏抓革命促生产，就和大队干部一起发动群众，戳穿了阶级敌人的阴谋，提高了群众的阶级觉悟和路线斗争觉悟。社员生产劲头日益高涨，干部克服“怕”字，挺起腰杆，挑起革命生产两副重担。这个经验介绍到面上去，全公社很快掀起了狠抓阶级斗争、猛促生产的热潮。"},{"type":"paragraph","text":"革委会脱产领导成员和机关人员深入基层，保持了普通劳动者的本色，缩小了脑力劳动和体力劳动的差别，改善了干群关系，发扬了深入实际、深入群众的优良作风，新老干部和基层干部互相学习，互相帮助，使前辈人不脱离群众，使青年人得到锻炼。通过深入群众扎根群众，领导成员进一步获得了群众的信任，巩固和发展了革命委员会的无产阶级权威。（卫东彪）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}