{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"热爱祖国的傣族人民","authors":["刘时平"],"dates":[{"year":1954,"month":9,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"热爱祖国的傣族人民"},{"type":"paragraph","text":"本报记者　刘时平"},{"type":"paragraph","text":"云南是一个多民族聚居的地方。在这里，你可以亲身体会到各民族团结友爱，生活在祖国大家庭内的愉快与欢乐；在这里，你可以随时看到成千上万的傣族人民和其他兄弟民族聚居在祖国的国境线上，过着勤劳的劳动生活。在傣族人民居住的澜沧江两岸和怒江西岸，有天然富饶的山川平坝，在那肥沃的油泥土壤上，生长着绿油油的水稻庄稼，一年可以两熟。还有闻名全国的茶园，亚热带的香蕉、菠萝，高插入云的椰子树和密茂的原始森林。西双版纳的平坝地区沃野千里，鲜花遍地，沟渠纵横，俨如江南鱼米之乡。生活在这里的人，谁不热爱祖国秀丽的原野，和自己的美好生活。"},{"type":"paragraph","text":"时间仅只四年多的光景，傣族的人民和其他兄弟民族人民一样，从过去长期受压迫、受剥削、受欺负的穷苦日子里，一变而为今天过着有吃有穿的好日子了。"},{"type":"paragraph","text":"这种好日子是从哪里来的呢？凡是和傣族人民接触过的人，不分男女老少，谈起今天的幸福生活来，他们有一句共通的话：“我们今天得过好日子，都是共产党和毛主席带来的。”"},{"type":"paragraph","text":"八月间，我曾先后访问了来自西双版纳傣族自治区的省人民代表玉庄扁，德宏傣族景颇族自治区的省人民代表孟有贤和肖时宽，还有最近当选为云南省民主妇女联合会的执行委员龚宝莲，以及正在云南省民族学院学习的傣族干部龚保明。从他们的谈话中，你可以看到他们热爱祖国的真实感情。"},{"type":"paragraph","text":"西双版纳傣族自治区是在去年一月二十三日建立的；德宏傣族景颇族自治区建立较晚，是去年七月二十四日。在这两个自治区中，聚居着傣族人民将近三十万，还有散居在全省各地的十七万多人。这个民族，在云南来说，是一个人数比较众多的民族，他们有自己的语言文字，劳动人民从事农业和手工业生产。"},{"type":"paragraph","text":"自从自治区建立后，傣族人民和其他兄弟民族人民一样，在政治上得到了自由平等的权利，他们决心要保卫自己从胜利中得来的果实。"},{"type":"paragraph","text":"龚宝莲就是德宏傣族景颇族自治区人民政府的委员，又是她的家乡莲山县的妇联会副主席。她这次来昆明，是来参加全省妇女代表大会的。她虽然有五十七岁了，身体还十分健壮，如同一个年轻人那样热情、积极，她对祖国正在进行着的社会主义建设和改造事业，内心里充满了信心和决心。"},{"type":"paragraph","text":"她告诉我：她的家乡——莲山县曼允镇，在解放初期，因为邻近国境，国民党反动派的残兵败将，在美国侵略者的指使下，曾阴谋组织土匪，破坏她们的胜利果实。她不顾一切，自愿为人民解放军担任翻译，并向土匪家属宣传人民政府的政策，教育土匪，争取土匪悔过自新，最后争取了四十九个土匪投降，缴枪十六支。群众对她这种爱护人民，保卫边疆的勇敢精神，都很拥戴，所以赠给她一个“协助剿匪模范”的光荣称号。"},{"type":"paragraph","text":"现在，在她的家乡，只要提起龚宝莲老大妈来，没有一个人不知道。"},{"type":"paragraph","text":"她会说一口流利的汉话。在我访问她的那次谈话中，她兴致勃勃地一直谈到深夜十二点，还不休息。后来一阵大雨倾盆而来，我们几次三番劝她回去睡觉，她都不肯。她从座位上跳起来，跑到另外一个同志身边，轻轻地拉着他的袖口，留恋不舍地说：“我不累，一点也不想睡，我的话，说不完，睡也睡不着。”她于是又站了起来，对在座的人们说了一个故事：今年，全国人民慰问解放军的代表团到了她们那里，她拉着一位代表的手，叫了他一声同志。"},{"type":"paragraph","text":"那位同志笑嘻嘻地紧握着她的手，向她问好：“老大妈，你好啊？”"},{"type":"paragraph","text":"“是呀，同志，我们太好啦，我要求你代我写封信。”"},{"type":"paragraph","text":"“写信?？好的，写给谁？”"},{"type":"paragraph","text":"她张开了笑脸，用宏亮的嗓音对那位同志说："},{"type":"paragraph","text":"“写给我们敬爱的毛主席。”说到这里，她激动得说不出话来。"},{"type":"paragraph","text":"接着我问她：“信里写的哪样？”"},{"type":"paragraph","text":"她站起来，摇摆着她那黑色的桶裙，整整对襟白衣上的钮扣，摸了摸头上的黑色头布，在地板上幌来幌去，好像在想什么似的。然后，她坐在皮沙发上。“我在信里，告诉毛主席，我们这里是边疆，是祖国的后门，土匪、特务时常造谣破坏。”她坚定地说：“我们要参加政府的各项工作，守住祖国的后门。”"},{"type":"paragraph","text":"这就是她的心愿，也是傣族人民的共同愿望。"},{"type":"paragraph","text":"在另外一个场合，我和参加全省第一次人民代表大会会议的傣族人民代表座谈时，其中有一位西双版纳的傣族妇女玉庄扁，她比龚宝莲老大妈的年龄要小一半多，今年才二十七岁。她活了二十七年，从来没有出过远门。这次到昆明，还是第一次。"},{"type":"paragraph","text":"她原来是一个穷苦的孩子，父母都已经上年纪了，缺乏劳动力，有一头牛，后来也被土匪抢去了。一年到头，租种菜蔬，菠萝，卖得的几文钱，还不够上苛捐杂税的。这还不算；残余蒋匪兵又到处乱抢，只要是他们喜欢的，不管你卖不卖，他们都要抢去。"},{"type":"paragraph","text":"她从痛苦的回忆中，想到了今天的生活，马上转过脸来，放开嗓子对我说：“今天不要说抢啦，有时候解放军经过我们寨子，端一碗茶给他们喝，他们都不喝。”"},{"type":"paragraph","text":"“真正是为人民服务的军队呀；人民真正得到解放啦！”这是她的结论。也是她对于人民军队的认识。"},{"type":"paragraph","text":"她的政治觉悟一天天提高了。她在解放后的几年当中，帮着工作队，配合中心工作，宣传党的民族政策；春耕时候，她向农民宣传政府贷款、贷牛、贷农具的好处。有时候，她也听到一点背后的闲言乱语，她都置之不理，决心参加工作。"},{"type":"paragraph","text":"她这次到昆明来，开完会以后，参观了新建的砖瓦厂，看到机器生产比手捏快，她的心里高兴的蹦蹦跳，她庆幸自己看见了祖国工业化的远景。参观纺织厂时，她因为生病了，没有去，回来的人对她说了一番，她喜欢得病也减轻了。她自言自语地说：“在我们家乡，用手工织一匹布，从头到尾，要两、三个月，织出来的布，也只够做一套衣裳，简直不能和机器相比。”"},{"type":"paragraph","text":"她又接着说：“在昆洛公路没有通车以前，我连昆明在哪，都不知道。”自从去年冬天昆洛公路通到西双版纳后，她们一向缺乏的盐巴也有的吃了，衣裳也有的穿了。她现在已经有了八套衣裳，生活也不像以前那样苦，可以吃得饱、穿得暖了。"},{"type":"paragraph","text":"她表示回去以后，一定要把祖国的工业建设，告诉傣族人民，好好生产，支援祖国的工业建设，使傣族人民也能同汉族兄弟们一起过幸福的生活。"},{"type":"paragraph","text":"谈到病的问题，又引起了她的回忆。她说："},{"type":"paragraph","text":"“过去生病了，靠迷信献鬼。特别是妇女，生下小孩，总是长不大。我们那儿有一句流行的话：‘只见娘怀儿，不见儿走路。’”"},{"type":"paragraph","text":"现在呢？"},{"type":"paragraph","text":"“现在”，她骄傲地说：“到处是医疗队、防疫队、保健站，一有了病，就免费打针、吃药。以前，找上医生的门，人家不给你看；现在是医生找上门来，给你吃药治病。”因此在她们那里最流行的疟疾、鼠疫、小儿抽疯等病，都比以前减少了。"},{"type":"paragraph","text":"这种变化，不仅只在西双版纳，就是在德宏傣族景颇族自治区的傣族人民也有同样的感觉。"},{"type":"paragraph","text":"在这次座谈会中，还有一位傣族农民肖时宽，是来自云南最西部的边疆地区——盏西区的。他们那里到处都是大山，生活较苦。他是一个勤劳、朴实的庄稼人，从小就跟着父母帮人家种田，一块田刚刚种出点油水来，又被地主夺佃了。他们就是这样风里来雨里去，吃野菜度日子，他一提起过去那种苦日子来，双眼圈就发红，只想流泪。今天他熬出了头。他在今年一月间，被全乡人民选为乡长，这次又当选了省人民代表。这次来昆明，经过保山时，群众争着向他们献花，他不禁高兴地掉了眼泪。他说：“这种日子，咱们哪见过呀！”他指着坐在屁股底下的沙发，想起过去一件伤心的事情来。有一年的一个深夜里，他被残余蒋匪兵抓去送信，摸着黑，爬山越岭，好容易把信送到了。人家说：还要等回信。他看到身前有一把木头椅子，坐下来歇一歇，刚刚屁股贴着椅子边，还没有喘过一口气来，那般野蛮的匪兵们，就一脚把他踢起，硬说是"},{"type":"paragraph","text":"“坐不得”，怕他把椅子坐脏了。他一生气，掉头就走，人家又把他拉回来，说他要跑，拳打脚踢，受尽了侮辱。说到这里，他感慨地说：“你看，那个时候的人，还没有一把椅子值钱哩！”今天他们居然坐在沙发上，这种好日子相比起来，“真是说也说不完。”"},{"type":"paragraph","text":"生活在国境线上的傣族人民，由于生活环境得到了空前的安定，大家都能安居乐业，所以，在经济上也日益欣欣向荣，劳动人民努力生产，改进耕作方法，生产也有了很大的发展。"},{"type":"paragraph","text":"同一次座谈会中，另外一位傣族农民孟有贤，他是在德宏傣族景颇族自治区梁河县种花生的农业生产劳动模范。他的家乡——管家寨的农民，在他的带动下，已经组织了变工组。一九五二年，全寨二十六户中，参加变工组的有十户，后来发展到十六户，去年已扩大到二十二户。过去在他们寨子里，许多贫苦的农民靠吃“酸杷”（一种野生水果）度日。今天，他们改变了过去的耕作方法，施肥、除草，修水利，产量逐年增加，过去的水稻一箩种"},{"type":"paragraph","text":"（每箩种约合四亩）田，只打五、六十箩，（每箩约合二十市斤）现在有的好田，可以打到一百一、二十箩了。"},{"type":"paragraph","text":"西双版纳的茶叶，一九五三年的产量为一万六千六百五十四担，较解放初期——一九五○年增加了四千担。"},{"type":"paragraph","text":"同时，贸易公司把便宜的东西运进去，再把土产特产运出来。例如，闻名全国的普洱春尖茶，解放前，每百斤只换大米一百斤，现在可换三百八十斤，价格提高了百分之二八○。土产特产品价格的提高，直接刺激着生产。"},{"type":"paragraph","text":"随着生产的发展，人民的物质和文化生活也逐步提高了。过去一年到头，劳动所得，一般人家只够吃半年，大部分收获所得，交了地租、债款、苛捐杂税；住在山区的人家，有的只够吃两、三个月。现在不但够吃，而且可以开荒地、买耕牛、农具，扩大耕地的面积了。"},{"type":"paragraph","text":"和孟有贤同县的农民龚保明，经过自治区人民政府的培养，现在已成了工作干部。他正在云南省民族学院学习，今年只有二十五岁，过去，一直是给人家帮工。他说：“我们一家四口人，过去的生活很苦，租种一年地，不够吃五个月的，今年不但够吃，还买了一条耕牛。”"},{"type":"paragraph","text":"他指着民族学院的校舍，金碧辉煌的宫殿式建筑。“像这种学校，我们过去做梦也梦不到，那还有钱能到这里来学习呢！”接着说：“你知道，这个学校过去叫南菁中学，大多数学生都是有钱人家的子弟，像我们这种给地主放牛的孩子，那能上得起这种学校呢！”"},{"type":"paragraph","text":"“现在一切都变了样”他兴高采烈地继续说：“我们在这里学习，一切都由学校供给。以前不懂什么民族政策，现在看到这么多兄弟民族，像兄弟姊妹一样，生活在一起，学习在一起，从前的隔阂，如今完全消除了。”"},{"type":"paragraph","text":"所有的傣族人民，都是同样地庆幸自己的解放，庆幸自己的幸福生活。他们出自衷心地热爱祖国，热爱共产党，热爱毛主席。在祖国的西南边疆线上，你可以随时听到傣族人民愉快而欢乐的歌声："},{"type":"paragraph","text":"“翻身的日子暖洋洋，"},{"type":"paragraph","text":"毛主席真是红太阳，"},{"type":"paragraph","text":"能把我们傣族心温暖，"},{"type":"paragraph","text":"能把这黑暗世界照明亮。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}