{"books":[{"id":"aisixiang","name":"爱思想","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"习仲勋：文化大革命没有一点好处","authors":["谌旭彬"],"dates":[{"year":2013,"month":9,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"近日，《习仲勋传》（下卷）由中央文献出版社出版。据编者后记称，该书“从编写到成稿，历时四年时间，十易其稿”，其兼顾政、史平衡之严谨审慎，可见一斑。笔者粗略通读该书，做了几条札记。"},{"type":"paragraph","text":"“食油四两，想起老蒋”"},{"type":"paragraph","text":"一般党史著作，谈四九建政后农村形势的恶化，多以大跃进为分水岭，但农村出问题，远在大跃进之前。《习仲勋传》（下卷）对此有所披露："},{"type":"paragraph","text":"“一九五四年十二月三十日，习仲勋根据西北地区来信来访反映农村工作中的一些问题，向毛泽东、周恩来写了一个专题报告。……报告中专门写到农民对强迫储蓄有抵触情绪，个别农民跪在地上苦苦哀求，甚至发生因此投水自尽几乎致死等情况，说明当时农村问题的严重性。……群众在来信中反映了两件事。一件是，有人认为，现在食油比旧社会还紧张，因而讲怪话说：‘食油四两，想起老蒋’；另一件是，有人反映说，一位农民赶着木轱辘大车跑运输，车轴因没有油润滑而发出吱吱响声，气得这位赶车的农民叫骂说：‘我都没油吃，你还想吃油呢！’说完就向车轱辘撒了一泡尿，以此来发泄对食油供应政策的不满。还有的群众来信反映，有的农民因没钱完成储蓄任务，跪在干部面前苦苦哀求，个别地方甚至还发生无力购买国债而投井自杀的情况。”（P260-261）将“食油四两，想起老蒋”这样的话写进给毛泽东的报告里，无疑是需要勇气的。"},{"type":"paragraph","text":"大饥荒期间的一些敏感史实，该书也未回避，如讲述1958年习仲勋率队考察西北地区时，有这样的记载：“（习仲勋）进一步了解到，由于大批劳动力集中到了（引洮）工程上，农事受到极大影响。当年甘肃收成不错，丰产却难以丰收，损失极为严重，结果还谎报增产粮食三十亿斤。……第二年春天，甘肃就发生了粮荒，青黄不接，粮库变空，老百姓没有饭吃，甚至出现饿死人的问题。”"},{"type":"paragraph","text":"“‘文化大革命’没有一点好处”"},{"type":"paragraph","text":"习仲勋亲历文革，曾遭遇游行示众及各种批斗，其复出后对文革的认知和态度，无疑很引人关注。《习仲勋传》（下卷）对此有所披露，据该书记载，1984年5月25日，习仲勋在上海的一次座谈会上，曾明确表示文革“没有一点好处”："},{"type":"paragraph","text":"“当有人谈到经过工作较好地解决了否定‘文化大革命’的问题时，习仲勋说，毛主席过去讲对‘文化大革命’要三七开。七好在哪里？‘文化大革命’没有一点好处，当时是对形势估计错了，运动发动错了。”（P521）"},{"type":"paragraph","text":"胡耀邦“敢于解放思想，勇于冲破种种禁锢”"},{"type":"paragraph","text":"《习仲勋传》（下卷）中多次提到习仲勋与胡耀邦共事时的交往，其中两处提到其对胡耀邦个人的评价。一次是文革期间，“习仲勋非常关心‘文化大革命’运动的发展，时常上街看大字报，听群众的议论。一次，他看到大字报上公开点名批判共青团中央的胡耀邦、胡克实、胡启立时，他对身边的人和许多工人说群众说：‘这样随意点名批判中央领导同志是不妥当的。胡耀邦等同志，我了解，他们都不是坏人。’”（P304-305）"},{"type":"paragraph","text":"另一次是胡耀邦当选中央主席前夕，“习仲勋说：拥护胡耀邦同志为党中央主席。三中全会前后，是谁冲破了‘左’的一套造成的那潭死水，推动了历史的伟大转折？耀邦同志就是重要的一个。他敢于解放思想，勇于冲破种种禁锢，这不是他的缺点，而是一个共产党人特别是一位领导干部所必须具有的一股革命闯劲，一种革命胆略，这是难能可贵的，可以说是人才难得。自他担任总书记，主持中央书记处工作以来，做了大量的工作，很有成绩，这也是大家公认的。选他当主席顺乎党心、军心、民心。国际舆论预料也会是好的。”（P502）"},{"type":"paragraph","text":"周恩来说：“文化大革命三年一次，就够我们锻炼的了”"},{"type":"paragraph","text":"《习仲勋传》（下卷）中尤为引人注目之处，当属习仲勋与周恩来之间的深厚感情。这其中固然有习仲勋曾长期在周恩来领导下工作的因素，如1958年的西北考察之行，即系周恩来安排；亦和周恩来对习仲勋的“保护”有很大的关系。文革前夕，习仲勋身陷“小说《刘志丹》案”，被指“利用小说反党”，即颇得周恩来庇护，“许多年后，习仲勋不止一次地谈到身处逆境时受周恩来特别呵护的情景：‘恩来同志让我的秘书派车把齐心同志接回家来。她一到家，恩来同志就马上和她通电话，要她请假留在家里陪我，嘱咐她防备我有一念之差。我懂得恩来同志对我关怀至深……’”（P285）文革期间，习仲勋被批斗，又是“陕西省军区遵照周恩来的命令，宣布对习仲勋实行军事管制。……这实质上是在军管的名义下采取的一项保护措施。”（P316-317）军管失去保护效用后，又是周恩来“决定由北京卫戍区对习仲勋实行监护，采取特殊方式予以保护”，“派飞机把习仲勋接回北京。”（P327）"},{"type":"paragraph","text":"对周恩来文革期间“保护”老干部的努力，该书做了相当程度的肯定，并披露了周恩来对文革的不同看法：“对习仲勋进行‘监护’，是周恩来深思熟虑采取的特殊保护措施，他用这个办法保护了一大批领导干部。在此前的一九六七年九十月间，周恩来说，无产阶级文化大革命三年算一次吧，已经是相当长了，就够我们锻炼的了。这次文化大革命是一年发动，两年胜利，三年扫尾。基于尽快结束文化大革命的思想认识，周恩来觉得必须利用自己有限的权力，……结束许多老同志人身遭受摧残、安全得不到起码保障的状况。一九六八年前后，几乎与习仲勋同时被‘监护’的许多老同志对此都有切身的体会。万里曾感慨地说，‘文化大革命’中，幸亏总理把我‘监护’起来，否则，早就被斗死了。”（P329）"},{"type":"paragraph","text":"如此，自不难理解，该书在谈到1976年周恩来、朱德、毛泽东先后去世时习仲勋的悲痛之情时，对周恩来的悼念和感伤所占篇幅最大，共三大段近千字；相较之下，悼念朱德与毛泽东的相关文字，则只在百字上下。（P344-345）撰史者如此不惜文字去铺陈习仲勋对周恩来去世的感伤与哀悼，自有习、周二人间的深厚感情为依托。"},{"type":"paragraph","text":"注释："},{"type":"paragraph","text":"本文所有资料，全部引自《习仲勋传》（下卷）（中央文献出版社2013），故仅在文中相应位置标注具体页码。"},{"type":"paragraph","text":"来源: 腾讯评论-短史记"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"胡耀邦","type":"人物"},{"name":"朱德","type":"人物"},{"name":"习仲勋","type":"人物"},{"name":"甘肃文革","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}