{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从张岭公社勤俭办学看贫下中农管理学校","authors":[],"dates":[{"year":1969,"month":2,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"从张岭公社勤俭办学看贫下中农管理学校"},{"type":"paragraph","text":"江西省都昌县张岭公社的贫下中农，遵循伟大领袖毛主席“在农村，则应由工人阶级的最可靠的同盟者——贫下中农管理学校”的教导，于去年九、十月，在全社创办了一百一十三所学校，实现了一村一校。他们坚持毛主席的勤俭办学方针，同学校师生一起艰苦奋斗，为农村教育革命闯出了一条崭新的途径。"},{"type":"paragraph","text":"永葆艰苦朴素本色"},{"type":"paragraph","text":"张岭公社贫下中农创办这些学校，在是否勤俭办学的问题上经过一番尖锐斗争。阶级敌人污蔑说："},{"type":"paragraph","text":"“学堂不象学堂，真土气！”一些有旧思想的人也摇头，等待国家拨款办“正规化”学校，再送子女读书。贫下中农坚定地回答：“土气是贫下中农的本色，毛主席他老人家把教育大权交给我们，我们就要走毛主席指引的路。”他们遵照毛主席“什么事情都应当执行勤俭的原则”的教导，以自己的亲身经历，愤怒控诉了修正主义教育路线的罪恶。他们气愤地说：“修正主义教育路线办的学校大而洋，学杂费名目繁多，实行什么‘统一膳宿’，‘统一作业本’，"},{"type":"paragraph","text":"‘统一交费’。贫下中农子女没有钱，‘统一’不了，每年就有十多人被赶出校门。这种学校不是为我们贫下中农开的！我们贫下中农管理学校，就要坚持勤俭办学，这不单是个经济问题，而是关系到学校为谁服务的重大政治问题。”贫下中农进一步指出：旧学校每年耗费国家许多钱，可是推行的是刘少奇那条修正主义教育路线，培养学生“政治生活不过问，读书为的离农村”，轻视劳动，结果“建的洋学堂，学的洋腔腔，机器他不懂，种田用不上，见了爹和娘，还要打官腔”，严重摧残了贫下中农子女，使他们丧失艰苦朴素、热爱劳动的本色。只有勤俭办学，才能使贫下中农的子女永远保持艰苦朴素的本色，成为无产阶级革命事业的可靠接班人。"},{"type":"paragraph","text":"走“抗大”勤俭"},{"type":"paragraph","text":"办学道路"},{"type":"paragraph","text":"张岭公社的贫下中农创办学校，一无教室，二无桌凳，三无教师，四无经费，遇到困难不少。他们遵循毛主席的教导：“只要这些人掌握了自己的命运，又有一条马克思列宁主义的路线，不是回避问题，而是用积极的态度去解决问题，任何人间的困难总是可以解决的。”坚决走“抗大”勤俭办校的道路，一切困难自己解决，尽量不向国家要钱，不增加集体负担。没有校舍，他们把集体仓库和过去搞封建迷信活动的祠堂腾出来；再不够用，就腾出自己多余的住房作教室。洞门大队的贫下中农，共办十二所学校，四所学校是在祠堂里办的，五所学校是在贫下中农家里办的。学校没有桌凳，贫下中农就让子女把家里的带去；不少贫下中农还利用农闲为学校制做桌凳。学校没有黑板，他们就把祠堂的匾拆下，涂上黑，或用教室里的板壁抹黑代替。没有教师，他们就推选出一百零二名贫下中农出身的学习毛主席著作积极分子、优秀记工员、保管员和经过较长时期劳动锻炼表现好的回乡知识青年作教员，建立了一支全心全意为贫下中农办学，不脱离集体生产劳动的新型教师队伍。为了解决教学费用问题，有些学校建立了生产劳动基地，开展种粮、种菜、砍柴等勤工俭学活动。公社“五·七”中专学校从去年十一月建立以来，仅向公社要了十多元经费，其他费用都是通过勤工俭学活动解决的。加强勤俭办学的教育"},{"type":"paragraph","text":"张岭公社的贫下中农，把贯彻执行毛主席的勤俭办学方针，作为管理学校的重要政治内容，经常对教师进行吃苦耐劳、勤俭办学的教育。有个时期，有的教师因为学生要帮生产队放牛、打猪草，到校时间有早有晚，每天都要开早班、午班和晚班，因而怕苦不想干。贫下中农就同教师一起反复学习毛主席著作，用现在的学校是为谁开门和办什么样学校的问题，教育教师兢兢业业地工作。他们说："},{"type":"paragraph","text":"“贫下中农的教师，就要有贫下中农的感情，学会吃苦耐劳。”东风大队个别教师原在公办学校大手大脚惯了，贫下中农管理学校后，他们仍贪大求洋，提出要买上下课敲的大铜钟。老贫农杜德财知道后，就对这个教师说：“贫下中农祖祖辈辈种田，也没有时钟，贫下中农上工、下工，就是最好的时钟。艰苦是我们的本色，学校要为贫下中农服务，就不能脱离贫下中农。”后来他买了个哨子送给学校。广大教师在贫下中农的教育下，工作埋头苦干，吃苦耐劳。许多教师使用的笔记本，正面用完了，反过来再用，大大发扬了勤俭办学的革命精神。"},{"type":"paragraph","text":"贫下中农还经常注意对学生做思想政治工作。蔡愕大队五十多岁的老贫农、共产党员胡振律，发现有的学生厌恶生产劳动，浪费纸张，便反复向学生进行革命传统和劳动创造世界的教育，启发他们珍惜劳动成果。由于贫下中农的教育，逐渐培养了学生们热爱社会主义劳动，勤俭节约的共产主义美德。为贫下中农子女入学"},{"type":"paragraph","text":"大开方便之门"},{"type":"paragraph","text":"张岭公社民办学校坚持勤俭办学，不收学费；同时，教师一心一意为贫下中农服务，开办了早班、晚班、半日班、全天班，学生入学不受年龄、时间限制，随到随教，也可以带弟妹上学。由于采取了这些革命措施，大大方便了贫下中农子女入学。全社学生的入学率由去年九月改为民办以前的百分之四十三，迅速上升到现在的百分之九十七。许多大队的壮年社员、妇女和老人也坚持每天晚上上季学。贫下中农高兴地说：“勤俭办学就是好，多年愿望实现了！学校由我管，老师由我选，读书不花钱，上学真方便！”"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"教育革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}