{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一位老干部的几件小事","authors":["王晨"],"dates":[{"year":1980,"month":7,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一位老干部的几件小事"},{"type":"paragraph","text":"新闻研究生  王晨"},{"type":"paragraph","text":"陈翰笙同志是中国社会科学院的顾问，北京大学的兼职教授，今年83岁，认识他的人都亲切地叫他“翰老”。"},{"type":"paragraph","text":"翰老确实能称老了。他1925年参加革命，1935年转入中国共产党，是一位与李大钊同志共过事的老党员；三十年代由于受到反动政府通缉，他奉党之命长期在国外从事革命活动，是一位对党忠心耿耿的老干部。他早年留学欧美，得过几所著名大学的硕士、博士学位，是一位研究国际问题多年的老专家。然而，更为吸引我的，与其说是他那传奇般的革命经历和生活道路，倒不如说是我耳闻目睹的几件十分平常的小事情。"},{"type":"paragraph","text":"我第一次访问他，是在一个星期日，早晨八点半钟。最初我很诧异，为什么年事已高的翰老偏要在休息日而且是这么早的时候同我谈话？翰老的爱人顾淑型同志去世后，一直照料他生活的胞妹悄悄告诉我：“他呀，从星期一到星期六，从早到晚，事情早就排满罗！”后来，我逐天仔细核对了一下，真的，他每周去几个研究所，到学校讲课，改文章，编书，天天都有事情，每天从早晨一直忙到晚上十点多钟。每周只有两个半天未安排，那是专门留给来访者的。就在我去访问的那个上午，经济学家孙冶方和中国大百科全书负责人姜椿芳同志还跑来找他，打断了我们的谈话。一位德高望重的老人，自觉自愿地给自己安排了如此紧张劳累的工作日程，他图的什么呢？"},{"type":"paragraph","text":"借着翰老与来客交谈的空隙，我环顾了一下这位八级干部的居住环境，结果又出乎我的意料之外。这哪象一个高级干部、知名学者的家呢？小房子很破旧了，没有考究的家具，只有一张已经摇摇晃晃的双人沙发，我猜它的历史至少有二、三十年了。唯一沾点新的是两把电镀铁管椅子，大概是怕弄脏了，座面上还罩着普通的布面。四壁毫无雕饰。靠窗那张写字台，是从旧木器店买来的，也很陈旧了。猛然间，我想起报上登的那些把宾馆当作“家”，挥霍人民血汗的败家子，想起那些有多少“大件”、几十条腿的“小家庭”，他们的“家”同眼前的这个家，情形是多么不同啊！"},{"type":"paragraph","text":"后来，我同翰老及其家人渐渐地熟了，对他的生活琐事也略知一二。他冬天穿的一件棉袄，破得象个蜘蛛网，却舍不得扔掉；内衣内裤，总是补了又补；一件大衣，是1938年买的“老古董”，家里人要给他换新的，他说什么也不答应。对国家的东西，他更是倍加爱惜。平日，他从不用公家信封写私信。有一回，他当着我的面，很生气地批评一些青年用公家信封给他写信。在他的写字台上，我看见一叠叠把用过的信封翻拆过来又重新糊好的信封，这是他经常用的。而他给青年们复信，回答他们的问题时，常常用挂号信寄走，唯恐他们收不到。他把求学的青年们当作亲人，给青年的不是比金钱更宝贵的财富吗？"},{"type":"paragraph","text":"一位业余跟翰老学了几年外语的青年小杨给我讲了翰老“看病”的故事。翰老的眼疾很重，加上年龄大了，行动很不便。单位领导曾专门关照过司机，只要翰老要车，随叫随去。可是翰老决不因私事坐公家汽车。他去看病的地方在北京的广渠门外，距住家很远，陪他去的小杨说：“陈伯伯，还是要个小车吧！”翰老却总是兴致勃勃地拉上小杨去挤公共汽车。他说：“这样，还能多接触群众呢！”说来真有点好笑，在车上遇到抱小孩的妇女，他起身让座；看见一些年纪比他还小的老人，他也起身让座。小杨说：“跟上陈伯伯，就好象粘上一块吸铁石，翻开一本教科书，时时处处受教育啊！”"},{"type":"paragraph","text":"恰巧，我有一次去访问翰老，又听到点有关汽车的小故事。那是五届政协二次会议期间，不少与会委员都在中午回家吃饭、休息，翰老却未回家。原来他一早就对家人说：“我还是留在旅馆吃饭、休息，给国家节省一点汽油吧！”过去，翰老当第一、二、三届人大代表时，每次去上海视察，抽空探望亲戚，从来是乘公共汽车，尽管有关部门已安排了专车。什么小汽车的牌子、型号，他是不屑一顾的。自觉地置身于普通劳动者的行列，这就是翰老的心愿。"},{"type":"paragraph","text":"生活上戒奢以俭，政治上是非分明，这两方面在翰老身上是相辅相成的。这里也讲一点小事。那是1972年底，翰老从干校回来没有分配工作，不肯赋闲在家，恰好有几个青年来向他业余学外语，他便在家里教起学生来。不久，刘少奇同志的两个女儿也来求学，收不收这两个“叛徒、内奸、工贼”的孩子呢？有些好心的朋友劝翰老找个理由推掉，翰老的妹妹也要他慎重考虑，翰老恼火了，他说：“我们是共产党，不能搞封建株连那一套！”毅然把她们收下了。粉碎“四人帮”后，少奇同志的这两个女儿，一个考上了大学，一个在一所研究所做外文工作。王光美同志出狱不久，一见到翰老就说：“孩子们多亏您的照顾啊！”翰老听了回答说：“这是应当的啊！”在困难的年代里，翰老教过的所谓“叛”、“特”、“反”、“走资派”、“反动权威”等的子女有几十个。"},{"type":"paragraph","text":"古人说，“以人为镜，可以知得失”。陈翰笙同志的这些情况不是也可以成为一面镜子吗？但愿有更多的同志在这面镜子前照一照。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}