{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我们的朋友和同志遍于全世界千千万万来自世界各大洲的信件热情支持中国共产党和中国人民","authors":[],"dates":[{"year":1963,"month":8,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京30日电】　《人民日报》今天在《我们的朋友和同志遍于全世界》的通栏标题下发表了从全世界各大洲写给我国各种报刊和广播电台的大量来信中的一部分信件。"},{"type":"paragraph","text":"《人民日报》为发表这些来信所加的编者按语说:"},{"type":"paragraph","text":"“今年以来，特别是在中共中央6月14日致苏共中央的复信发表以后，我国各种报刊和广播电台收到来自全世界各大洲的大量信件。千千万万素不相识的朋友们和同志们，在这些信中表达了他们对中国共产党和中国人民的真挚的同情和支持，表达了他们对当前国际共产主义运动一些重大问题的看法。这些热情的信件，使我们更加坚信，全世界马克思列宁主义者、全世界无产阶级和全世界革命人民，在反对帝国主义、维护世界和平的斗争中，在促进世界人民革命事业和国际共产主义事业的斗争中，必将进一步团结起来，克服种种困难和障碍，取得更加伟大的胜利。现在我们从这些信件中选择一部分，陆续加以发表。考虑到某些来信者的安全，我们没有发表他们的名字。"},{"type":"paragraph","text":"我们愿借此机会，向一切为坚持马克思列宁主义，为我们的共同事业而英勇斗争的朋友们、同志们，致以崇高的敬意和衷心的感谢。”"},{"type":"paragraph","text":"今天发表的有来自拉丁美洲的厄瓜多尔、智利、墨西哥、阿根廷、哥伦比亚以及意大利、苏联、保加利亚、日本、法国、英国、坦噶尼喀和美国等十三个国家的来信。"},{"type":"paragraph","text":"厄瓜多尔雷卡尔德的来信说，“在反对现代修正主义粗暴的攻击中，你们正在挽救马克思列宁主义。现代修正主义者不懂得斯大林所说的应该‘象保护眼珠一样’来保护列宁英明的教导。”“当他们不再反对真正的敌人而突然攻击英勇的中国人民和不愿盲目地屈从于‘指挥棒’下的小小的阿尔巴尼亚的时候，莫斯科宣传的政治路线在拉丁美洲引起了某些混乱和失望。”"},{"type":"paragraph","text":"雷卡尔德说，“毛泽东同志和全体中国人民揭露了日益屈从帝国主义狂人的懦夫们。”历史一定会证明真理在中国人民一边，正如现在正在证明的:同帝国主义——人类的头号敌人妥协是不可能的。”"},{"type":"paragraph","text":"智利塑料工人埃尔莫西利亚的来信说:“我认为应当向伟大中国人民的领导人毛泽东主席、周恩来致敬，因为他们是在贯彻马克思列宁主义。赫鲁晓夫已经背离了马克思列宁主义。”"},{"type":"paragraph","text":"墨西哥埃切维里亚的来信表示“特别祝贺中国共产党在反击诽谤和对意共、法共和其他一些共产党领导人表现出来的机会主义和现代修正主义斗争中所持的光明磊落的态度。”信件说，“应该在世界无产阶级和被压迫人民面前揭露他们，因为这样做完全符合马克思列宁主义原则。”"},{"type":"paragraph","text":"阿根廷西尔维罗的来信说，一群阿根廷年轻的共产主义者决定出版一种杂志和一套小册子来捍卫马克思列宁主义的基本原则。信件说，“我们认为宣传中国的真正立场将有助于维护马克思列宁主义，并意味着支持拉丁美洲人民的斗争。”他说，“我们认为，宣传你们的立场是表达我们支持反对修正主义斗争的最好的方法。”"},{"type":"paragraph","text":"哥伦比亚马丁内斯的来信说，“我们的理想把我们团结得象一个人一样。我们的思想必胜，尽管有些人希望它倒退，这些人包括南斯拉夫、法国、印度、意大利等国的形形色色的修正主义分子。事实是，你们是有道理的。”信件指出，“取悦帝国主义，用手遮掩太阳干丑事，是连我们的伟大革命的历史翻也不翻的人。”"},{"type":"paragraph","text":"意大利共产党员文·斯格利里亚在来信中指责苏联领导人奉行亲反动派的政策，背叛全世界被压迫人民的事业。他呼吁采取行动实现全世界无产者联合起来的号召。"},{"type":"paragraph","text":"苏联署名米·格的居民在注明写给中国共产党员同志们的来信里表示，苏联劳动者不是害怕原子弹的胆小鬼，并表示支持中国共产党勇敢地同叛徒作斗争。"},{"type":"paragraph","text":"保加利亚一位署名格的来信表示:迫害和清洗吓不倒无产阶级的光荣战士。他说，保加利亚共产党员决心为马克思主义斗争到底。"},{"type":"paragraph","text":"日本著名作家江马修、丰田正子联名写信热情赞扬中国共产党坚持真正的革命路线，他们表示愿同中国人民一起努力奋斗。"},{"type":"paragraph","text":"他们在信里说，“7月15日下午读到了‘关于国际共产主义运动总路线的建议’的小册子，我们高兴极了。我和正子早在北京广播中听了三遍这篇建议的全文广播，大部分内容已能背下来了。”"},{"type":"paragraph","text":"信件说，“我们相信，不久的将来，全世界都会知道，中共的路线才是真正的列宁主义的革命路线，我们的力量虽然微薄，但为了正确的路线愿和您们一起努力奋斗。"},{"type":"paragraph","text":"法国共产党党员罗歇在来信中痛斥铁托集团的罪行。"},{"type":"paragraph","text":"他说，“当代的主要危险是南斯拉夫修正主义。我不懂人们为什么要把鲜花扔给那些追随美帝国主义的叛徒。"},{"type":"paragraph","text":"英国塑料工人约·皮尔斯的来信愤怒谴责现代修正主义者分裂国际共产主义运动的行为，强调指出马克思列宁主义不容篡改。"},{"type":"paragraph","text":"坦噶尼喀署名波洛的来信表示他从中国共产党发表的关于共产主义运动的文章中得到了鼓舞，他认为“中国兄弟将竭尽全力永远捍卫住马克思列宁的学说”，同时表示将同中国兄弟“肩并肩不遗余力地团结在一起。”"},{"type":"paragraph","text":"他说，“你们遵循着中国人民的意志，站在英明和坚定的领袖马克思和列宁所奠定的立场上。我衷心希望你们不懈地坚决制止新殖民主义带来的危险，反对和平的主要敌人。”"},{"type":"paragraph","text":"英国印第安人布拉斯韦尔在来信中说，“我一直是《北京周报》的经常读者，在读了你们给苏联共产党的信之后，我可以真诚地说，我全心全意同意你们的马克思列宁主义的政策和原则。”"},{"type":"paragraph","text":"他表示，“真正的工人阶级和劳动人民不管是多么艰难困苦，都同你们站在一起。”"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}