{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"全国广大军民决心以实际行动庆贺湖北省革命委员会成立  坚决把毛泽东思想学习班办得好上加好  象湖北那样认真落实毛主席的最新指示湖北省广大军民纷纷举行集会欢庆省革命委员会胜利诞生","authors":[],"dates":[{"year":1968,"month":2,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"全国广大军民决心以实际行动庆贺湖北省革命委员会成立"},{"type":"paragraph","text":"坚决把毛泽东思想学习班办得好上加好"},{"type":"paragraph","text":"象湖北那样认真落实毛主席的最新指示"},{"type":"paragraph","text":"湖北省广大军民纷纷举行集会欢庆省革命委员会胜利诞生"},{"type":"paragraph","text":"据新华社七日讯　长江万里起宏图，湖北省革命委员会胜利诞生了！全国亿万革命群众和人民解放军指战员刚刚欢庆了河北省革命委员会的光荣成立，喜闻长江之滨传来又一曲毛泽东思想的胜利凯歌，莫不怀着喜上加喜的兴奋心情，热烈庆祝毛主席无产阶级革命路线的又一伟大胜利，千遍万遍地纵情欢呼：“毛主席万岁！万万岁！”各地军民表示，一定要以湖北省的无产阶级革命派为榜样，不论在任何情况下，都要紧跟毛主席的伟大战略部署，狠抓对毛主席一系列最新指示的落实，坚定不移地沿着伟大舵手毛主席开辟的革命航道，在阶级斗争的大风大浪中奋勇前进，去夺取无产阶级文化大革命的全面胜利！"},{"type":"paragraph","text":"喜讯传到已经建立了革命委员会或革筹小组的北京、上海、天津、黑龙江、贵州、山东、青海、内蒙古、甘肃、江西、河南、河北、四川、广东、广西等省、市、自治区，这些地区的革命委员会或革筹小组立即发出贺电，热烈祝贺湖北省革命委员会胜利诞生。这些贺电指出，湖北省革命委员会的诞生，是全面落实毛主席一系列最新指示的光辉成果，它必将对长江两岸和中南地区的无产阶级文化大革命运动发生巨大的推动作用。刚刚成立省革命委员会的河北省石家庄市，七日晚召开了庆祝湖北省革委会成立的大会。省革委会常委王国藩同志在大会上的讲话中指出，湖北的战友们在落实毛主席最新指示中所取得的辉煌成就，对于四千三百万河北人民是一个巨大的鼓舞。我们一定要学习湖北无产阶级革命派的榜样，同全国的革命人民一道，共同为夺取无产阶级文化大革命的全面胜利而奋斗。"},{"type":"paragraph","text":"毛主席最近教导我们：“办学习班，是个好办法，很多问题可以在学习班得到解决。”各地无产阶级革命派和革命群众，在欢呼湖北省革命委员会成立的时候表示，要遵照毛主席的教导，把各种类型的毛泽东思想学习班办得更多更好，象湖北省无产阶级革命派和驻军指战员那样，狠抓对毛主席最新指示的落实，始终紧跟毛主席的伟大战略部署。"},{"type":"paragraph","text":"天津市革命委员会在庆祝湖北省革命委员会成立的欢呼声中举行了常委会议。革委会主任解学恭同志在会上说，下一阶段要掀起办学习班的更大高潮，通过办学习班，打倒派性，全面落实毛主席的最新指示。安徽省通过大办学习班，实现革命大联合和成立革命委员会的单位越来越多。合肥地区大联合筹备委员会的负责人说，我们一定要向湖北的战友们学习，老老实实地听毛主席的话，照毛主席的指示办事，为进一步促进革命大联合和革命三结合而奋斗。"},{"type":"paragraph","text":"山东省革命工人造反总指挥部、兰州地区工代会、长沙市工代会筹备委员会的负责人，今天听到来自湖北的喜讯，都兴奋地谈到了由于大办毛泽东思想学习班，落实毛主席最新指示所带来的大好形势。这几个地区的革命工人群众组织负责人都表示，一定要把毛泽东思想学习班办得好上加好，争做落实毛主席最新指示的模范。"},{"type":"paragraph","text":"北京市革委会和黑龙江省革委会举办的毛泽东思想学习班，都已到了第三期。在这里学习的同志们听到湖北的喜讯，都很振奋。他们决心学习湖北省革命人民和驻军的革命精神，把毛主席的最新指示铭记在心坎上，用毛主席的最新指示来统一思想，统一队伍，统一行动。辽宁、吉林、陕西、江苏、宁夏等地许多地方的革命群众，也纷纷表示要大力办好学习班，象湖北革命人民那样坚决落实毛主席的最新指示。"},{"type":"paragraph","text":"喜讯传到新疆水泥厂，两派革命群众组织的工人同声欢呼湖北的胜利。他们表示，决心把两派革命群众组织已经联合办起来的毛泽东思想学习班，真正办好，以毛主席的最新指示为纲，克服资产阶级、小资产阶级派性，加快实现全厂的革命大联合，为新疆无产阶级文化大革命的全面胜利作出新的贡献。"},{"type":"paragraph","text":"在湖北省革命委员会胜利诞生的喜讯鼓舞下，许多已经实现革命三结合的地区和基层单位的新老革命干部，都表示要狠抓领导班子的革命化，以保证无产阶级的革命政权不断巩固和发展，永远高举毛泽东思想伟大红旗胜利前进。杭州市革命委员会的负责同志兴奋地说，在欢庆湖北省革命委员会胜利诞生的时候，我们一定要很好地向他们学习，象他们那样活学活用毛主席著作，搞好思想革命化。青海省革委会举办的学习班的学员们听到喜讯后，兴奋地举行了座谈会。他们表示，要学习湖北省的好经验，切实执行毛主席的最新指示，不断促进领导班子和广大群众的思想革命化，让青海全省成为红彤彤的毛泽东思想大学校。"},{"type":"paragraph","text":"许多地区的革命职工和革命干部在庆祝湖北省革命委员会光荣诞生的时候，还表示要进一步贯彻执行伟大领袖毛主席提出的“抓革命，促生产”的伟大方针，夺取革命和生产的双胜利。山西大同煤矿目前的革命形势很好，煤炭生产步步上升。全矿革命职工表示，要进一步鼓足干劲，再接再厉，生产更多的煤炭，支援全国各地的无产阶级文化大革命和社会主义建设。长沙市曙光电子管厂等十多个工厂的革命工人，为了更好地抓革命、促生产，正在通过办毛泽东思想学习班，围剿派性。他们决心团结一致，互相协作，当好抓革命、促生产的模范。"},{"type":"paragraph","text":"人民解放军广大指战员今天纷纷举行庆祝集会，热烈祝贺湖北省革命委员会的诞生。广大指战员表示，一定更高地举起毛泽东思想伟大红旗，虚心向湖北省革命人民和驻湖北部队学习，把“三支”“两军”工作做得好上加好。在辽宁省盘山县双台子河闸工程区支工的某部毛泽东思想宣传队，和革命群众一起举行了座谈会。指战员们说：一定要象湖北驻军那样，坚决贯彻支左不支派的原则，耐心帮助革命群众增强无产阶级党性，打倒资产阶级、小资产阶级派性，发展和巩固革命大联合。“支左爱民模范排”、自贡市人民武装部、刘英俊生前所在连以及兰州、杭州、太原、合肥等地驻军广大指战员，在庆祝活动中表示，要帮助革命群众大办、办好毛泽东思想学习班，把毛主席的最新指示送到各个角落，落实在人民群众的心坎里，为夺取无产阶级文化大革命的全面胜利作出新贡献。"},{"type":"paragraph","text":"据新华社武汉七日电　这几天，从大别山麓到长江两岸，从鄂西北山区到江汉平原，湖北各地无产阶级革命派和广大革命群众纷纷举行盛大集会，热烈欢庆湖北省革命委员会胜利诞生。广大革命群众怀着对伟大领袖毛主席无限热爱的深厚阶级感情，一次又一次纵情高歌《东方红》和《大海航行靠舵手》，千遍万遍地衷心祝愿毛主席万寿无疆！万寿无疆！"},{"type":"paragraph","text":"在这大喜的日子里，湖北三千二百万英雄儿女纷纷表示，一定要更高地举起毛泽东思想伟大红旗，紧跟毛主席的伟大战略部署，全面落实毛主席的最新指示，再接再厉，乘胜前进，夺取无产阶级文化大革命的全面胜利！"},{"type":"paragraph","text":"在毛主席视察过的武汉重型机床厂、大冶铁矿和湖北钢厂，广大革命职工无比激动地指出，湖北省革命委员会的胜利诞生，是全省无产阶级革命派和革命群众在战无不胜的毛泽东思想指引下取得的战斗成果。他们表示，一定要牢记毛主席“抓革命，促生产”的伟大教导，狠抓革命，猛促生产，以夺取革命和生产双丰收的实际行动，来庆贺省革命委员会的诞生。湖北钢厂革命委员会在省革委会成立的当天召开全体会议，认真总结前一段举办毛泽东思想学习班的经验，决心把各种类型的毛泽东思想学习班办得好上加好，进一步抓好毛主席最新指示的全面落实。"},{"type":"paragraph","text":"湖北省广大贫下中农在欢庆省革命委员会诞生的时刻，一遍又一遍亲切地欢唱：“天大地大不如党的恩情大，爹亲娘亲不如毛主席亲。”毛主席在十五年前曾发出“为广大人民的利益，争取荆江分洪工程的胜利”的伟大号召。荆江分洪工程的胜利竣工，使长江两岸的荆州地区大大减轻了洪水灾害。在喜庆胜利的幸福时刻，荆州专区广大贫下中农无比激动地表示，我们坚决响应毛主席的伟大号召，在光辉灿烂的一九六八年夺取文化大革命的全面胜利，夺取今年农业生产的更大丰收。"},{"type":"paragraph","text":"伟大领袖毛主席最近教导我们：“办学习班，是个好办法，很多问题可以在学习班得到解决。”湖北省革命委员会全体委员坚决表示，一定要继续狠抓大办、办好毛泽东思想学习班这个关键，大兴毛主席倡导的革命学风，全面贯彻毛主席的最新指示，夺取无产阶级文化大革命的全面胜利。"},{"type":"paragraph","text":"据新华社武汉七日电　在无产阶级文化大革命中建立了丰功伟绩的人民解放军武汉部队广大指战员，热烈欢呼湖北省革命委员会胜利诞生。他们决心更高地举起毛泽东思想伟大红旗，紧跟伟大统帅毛主席，永远同无产阶级革命派和革命群众心连心，进一步做好“三支”“两军”工作，在夺取无产阶级文化大革命全面胜利的伟大斗争中做出新贡献。"},{"type":"paragraph","text":"连日来，武汉部队各营区呈现一派欢腾景象，到处张灯结彩，锣鼓喧天，红旗招展。广大指战员怀着万分喜悦的心情，举行集会和游行，欢庆湖北省革命委员会成立。指战员们纵情高呼：“战无不胜的毛泽东思想万岁！”“毛主席的无产阶级革命路线胜利万岁！”“毛主席万岁！万万岁！”“敬祝毛主席万寿无疆！万寿无疆！”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"辽宁文革","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"青海文革","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}