{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"邓小平关于修改党的章程的报告","authors":["邓小平"],"dates":[{"year":1956,"month":9,"day":16}],"is_range_date":false,"parts":[{"text":"邓小平关于修改党的章程的报告","type":"title"},{"text":"邓小平","type":"authors"},{"text":"同志们！","type":"appellation"},{"text":"从我们党在一九四五年四月召开第七次全国代表大会以来，已经过去十一年多的时间了。在这个期间，我们的国家和我们的党都已经经历了巨大的变化。在这个期间，党在以毛泽东同志为首的中央委员会的领导之下，团结了全国人民，在不过三年多一点的时间里，打败了蒋介石的几百万军队，推翻了帝国主义、封建主义和官僚资本主义的统治，建立了中华人民共和国；在全国革命胜利以后，党和人民政府又在不过三年的时间里，完成了恢复国民经济的工作和一系列的民主改革的任务；从一九五三年起，党和人民政府又开始了第一个五年计划的建设，并且在社会主义改造方面取得了决定性的胜利。所有这些一个接连一个的光辉的胜利，无可争辩地证明了党的第七次全国代表大会所规定的政治路线和七大以后党中央的政治领导的正确性；同时也无可争辩地证明了党的第七次全国代表大会所规定的组织路线和七大以后党中央的组织领导的正确性。关于这个时期党的工作的各个方面和党在目前的任务，刘少奇同志已经作了详细的报告。现在，我受中央委员会的委托，在这个报告里所要讲的，是关于我们党的章程由于党的情况的变化所需要作的修改。","type":"paragraph"},{"text":"（一）","type":"subtitle"},{"text":"现在提请大会讨论的党章草案，是经过各地党的组织的讨论和多次修改而成的。这个草案，同第七次大会所通过的党章比较起来，并没有根本原则上的不同，但是，在具体内容上却有了很多的改变，其中包含一些带有原则性的改变。","type":"paragraph"},{"text":"在第七次大会召开的时候，我国的人民革命在全国大部分地区还没有得到胜利。那时候，日本侵略者还占领着我国大部分城市和交通线，蒋介石政府还统治着大部分的后方地区。党所领导的各个解放区，还受着敌人的分割。当时党有一百二十一万党员，这些党员的绝大部分是在解放区的农村里；在国民党统治区和在敌占区的党员，都处在秘密状态。","type":"paragraph"},{"text":"现在，我们的国家的状况完全不同了。我国的人民革命在我们党的领导下，已经在一九四九年获得了全国范围内的胜利，实现了空前未有的国家统一。现在，除了个别边疆地区以外，我们不但已经彻底地完成了资产阶级民主革命阶段的任务，而且已经基本上实现了社会主义革命阶段的任务。同时，七年来我国社会主义建设的各个方面，也已经取得了巨大的成绩。所有这些，使得我国的阶级关系发生了根本的变化：工人阶级已经成为国家的领导阶级；农民已经由个体农民转变为合作化的农民；资产阶级作为一个阶级已经处在消灭的过程中。","type":"paragraph"},{"text":"党的状况也有了很大的变化。中国共产党已经是执政的党，已经在全部国家工作中居于领导地位。党的组织分布到全国每一个城镇和县区，每一个重要的企业，并且分布到各个民族。党员的数目，比第七次大会的时候增加了八倍，比一九四九年全国胜利的时候，也差不多增加了两倍，而且多数党员都在各级国家机关、经济组织、文化组织和人民团体中担负了一定的工作。这些情况，要求我们十分注意加强党的组织工作和对于党员的教育工作。","type":"paragraph"},{"text":"执政党的地位，使我们党面临着新的考验。过去七年，一般说来，我们党经受住了这种考验，我们国家在各方面的进步是很显著的，我们绝大多数党员在自己的工作岗位上是努力的，工作是有成绩的。但是，七年的经验同样告诉我们，执政党的地位，很容易使我们同志沾染上官僚主义的习气。脱离实际和脱离群众的危险，对于党的组织和党员来说，不是比过去减少而是比过去增加了。而脱离实际和脱离群众的结果，必然发展主观主义，即教条主义和经验主义的错误，这种错误在我们党内也不是比前几年减少而是比前几年增加了。","type":"paragraph"},{"text":"执政党的地位，还很容易在共产党员身上滋长着一种骄傲自满的情绪。有一些党员，稍稍有点工作成绩，就自以为了不起，就看不起别人，看不起群众，看不起党外人士，似乎当了共产党员，就比非党群众高出一头，有的人还喜欢以领导者自居，喜欢站在群众之上发号施令，遇事不愿意同群众商量。这实际上是一种狭隘的宗派主义倾向，也是一种最脱离群众的危险倾向。","type":"paragraph"},{"text":"针对着这种情况，党必须经常注意进行反对主观主义、官僚主义和宗派主义的斗争，经常警戒脱离实际和脱离群众的危险。为此，党除了应该加强对于党员的思想教育之外，更重要的还在于从各方面加强党的领导作用，并且从国家制度和党的制度上作出适当的规定，以便对于党的组织和党员实行严格的监督。","type":"paragraph"},{"text":"我们需要实行党的内部的监督，也需要来自人民群众和党外人士对于我们党的组织和党员的监督。无论党内的监督和党外的监督，其关键都在于发展党和国家的民主生活，发扬我们党的传统作风，这就是毛泽东同志在第七次大会的政治报告中所提倡的“理论和实践相结合的作风，和人民群众紧密地联系在一起的作风以及自我批评的作风”。","type":"paragraph"},{"text":"很显然的，上面所说这些国家和党的状况的巨大变化，对于我们党的要求是更高而不是更低了，对于共产党员的要求也是更高而不是更低了。我们向大会提出的党章草案，就是根据这些新的情况和新的要求而对原有党章作了适当的修改。","type":"paragraph"},{"text":"此外，从第七次大会以来，我们党无论在联系人民群众、组织人民群众和团结党外民主力量方面，在领导国家工作和经济工作方面，在发展和巩固党自身、领导一切党组织和广大党员团结一致、积极工作方面，都积累了许多新的经验。这些经验，也适当地反映到党章草案中去了。","type":"paragraph"},{"text":"关于修改党章所根据的条件，我所要说的就是这一些。","type":"paragraph"},{"text":"（二）","type":"subtitle"},{"text":"党章草案的总纲，同原有的总纲比较起来，有了很大的修改，特别是在政治方面。这是很容易了解的。党章的总纲，是我们党的最基本的政治纲领和组织纲领。我国的政治情况既然发生了根本的变化，我们在目前时期的政治纲领，当然也要有根本的改变。关于总纲的政治部分，在大家听了刘少奇同志的报告以后，我以为可以不再作什么说明了。对于党章草案的总纲，需要首先着重说明的，是其中说到的我们党的群众路线问题。","type":"paragraph"},{"text":"群众路线在我们党的工作中，并不是新的问题。在第七次大会通过的党章，特别是党章的总纲中，就是贯串着群众路线的精神的。毛泽东同志在第七次大会所作的政治报告中关于党的作风的部分，刘少奇同志在第七次大会所作的关于修改党章的报告中关于党章的总纲部分，对于群众路线问题都作了精辟的解释。现在所以仍然需要加以着重说明，是因为：第一，群众路线是我们党的组织工作中的根本问题，是党章中的根本问题，是需要在党内反复进行教育的。虽然第七次大会已经对于这个问题作了说明，但是，现在党内绝大多数同志是在第七次大会以后入党的，而且实践证明，有许多同志并没有贯彻执行这一路线，这说明党内对于这一问题的教育，还决不能认为是充分的。第二，从第七次大会到现在的十一年间，党的实际斗争的经验，给了这一路线以更深刻更丰富的内容，因而在党章草案中，这一路线也得到了进一步的反映。党章草案的总纲，着重地指出了党必须不断地发扬党的工作中的群众路线的传统，并且指出了这个任务由于党成了执政的党而有更加重大的意义。","type":"paragraph"},{"text":"什么是党的工作中的群众路线呢？简单地说来，它包含两方面的意义：在一方面，它认为人民群众必须自己解放自己；党的全部任务就是全心全意地为人民群众服务；党对于人民群众的领导作用，就是正确地给人民群众指出斗争的方向，帮助人民群众自己动手，争取和创造自己的幸福生活。因此，党必须密切联系群众和依靠群众，而不能脱离群众，不能站在群众之上；每一个党员必须养成为人民服务、向群众负责、遇事同群众商量和同群众共甘苦的工作作风。在另一方面，它认为党的领导工作能否保持正确，决定于它能否采取“从群众中来，到群众中去”的方法。按照毛泽东同志所起草的党中央“关于领导方法的决定”的话来说，就是“将群众的意见（分散的无系统的意见）集中起来（经过研究，化为集中的系统的意见），又到群众中去作宣传解释，化为群众的意见，使群众坚持下去，见之于行动，并在群众行动中考验这些意见是否正确。然后再从群众中集中起来，再到群众中坚持下去。如此无限循环，一次比一次地更正确、更生动、更丰富”。党的工作中的群众路线，具有极深刻的理论意义和实际意义。马克思主义向来认为，归根结底地说来，历史是人民群众创造的。工人阶级","type":"paragraph"},{"text":"必须依靠本阶级的群众力量和全体劳动人民的群众力量，才能实现自己的历史使命——解放自己，同时解放全体劳动人民。人民群众的觉悟性、积极性、创造性愈是发展，工人阶级的事业就愈是发展。因此，同资产阶级的政党相反，工人阶级的政党不是把人民群众当作自己的工具，而是自觉地认定自己是人民群众在特定的历史时期为完成特定的历史任务的一种工具。共产党——这是工人阶级和劳动人民中先进分子的集合体，它对于人民群众的伟大的领导作用，是不容怀疑的。但是，它之所以成为先进部队，它之所以能够领导人民群众，正因为，而且仅仅因为，它是人民群众的全心全意的服务者，它反映人民群众的利益和意志，并且努力帮助人民群众组织起来，为自己的利益和意志而斗争。确认这个关于党的观念，就是确认党没有超乎人民群众之上的权力，就是确认党没有向人民群众实行恩赐、包办、强迫命令的权力，就是确认党没有","type":"appellation"},{"text":"在人民群众头上称王称霸的权力。","type":"appellation"},{"text":"如果不从认识方法上解决党的主张必须是“从群众中来，到群众中去”的问题，那么，党同人民群众的关系问题仍然不能真正地解决。实践证明，许多人并非在主观上没有为人民服务的愿望，但是他们仍然把工作做坏了，使群众受到重大的损失。这是因为他们自以为是先进分子，是领导者，比群众懂得多，因而遇事不向群众学习，不同群众商量，因而他们出的主意，经常在群众中行不通；但是，他们又不从错误和失败中取得教训，以为错误和失败，只是由于群众落后和其他临时因素的影响，因而滥用党的威信，继续一意孤行，这就使他们的错误和失败愈来愈严重。在我们党的历史上，这种主观主义者给我们党的损失，给中国革命和中国人民的损失，是不可胜数的。主观主义者不懂得，只有首先善于做群众的学生的人，才有可能做群众的先生，并且只有继续做学生，才能继续做先生。一个党和它的党员，只有认真地总结群众的经验，集中群众的智慧，才能指出正确的方向，领导群众前进。我们不是尾巴主义者，当然懂得，群众的意见一定不会都是正确的和成熟的。我们所谓总结和集中，并不是群众意见的简单堆积，这里必须要有整理、分析、批判和概括；但是，离开群众经验和群众意见的调查研究，那么，任何天才的领导者也不可能进行正确的领导。整理、分析、批判和概括也是会犯错误的，但是不断地同群众商量，不断地研究群众的实践，这就使党有可能少犯错误，并且及时地发现和纠正错误，而不致使得错误发展到严重的地步。","type":"paragraph"},{"text":"因此，党的工作中的群众路线，本身就要求党的领导保持谦虚和谨慎的态度。骄傲，专横，鲁莽，自作聪明，不同群众商量，把自己的意见强加于人，为了自己的威信而坚持错误，是同党的群众路线根本不相容的。","type":"paragraph"},{"text":"回顾一下我们党从第七次大会以来所走的道路吧：我们党在解放战争中，在土地改革和肃清反革命的斗争中，在农业、手工业和资本主义工商业的社会主义改造的斗争中，在发展工业、农业和其他经济文化建设事业的斗争中，我们党所得到的巨大胜利，哪一项不是执行群众路线的结果？例如说，为什么人民解放军的指挥员和战斗员能够战胜在数量上和装备上都占优势的国民党军呢？难道主要地不是由于他们坚持为人民服务的立场，用自我牺牲的精神，树立了模范的军民关系，在部队内部建立了能够充分发扬下级官兵积极性的同志式的关系，并且依靠群众，总结每次战争的经验，从战术到战略都不断地得到进步的原故吗？战士替居民挑水，官长替士兵盖被子，在火线上开“诸葛亮会”，保护俘虏的健康和自尊心，不搜俘虏的腰包，这些看起来都是小事，但是，一系列的伟大胜利，正是同这些小事分不开的。例如说，几千年受地主阶级压迫的几万万农民，为什么能够成了自己命运的主人，这样坚决地建设自己的新生活呢？难道不是由于我们党在土地改革期间所派的工作团，真正深入到了贫苦农民中间，找出他们的积极分子，唤起他们的觉悟，动员农民自己起来，推翻地主的统治，分配地主的土地，使他们真正懂得了自己的力量，形成了自己的领导核心，而不是简单地由政府下命令把地主的土地转移给他们的结果吗？他们这样迅速地和自愿地加入农业生产合作社，难道不是我们党从群众本身的经验出发，大量地帮助农民从组织季节性的互助组起，进而组织常年互助组，进而组织初级合作社，又进而组织高级合作社，使农民从实践中确信了合作化的优越性的结果吗？例如说，我们国家的肃反运动之所以能够获得如此巨大的成绩","type":"paragraph"},{"text":"，而又能够少犯错误，难道不是我们采取了专门机关和发动群众相结合的正确方针的结果吗？难道不是因为我们充分地发动了群众，在几万万只眼睛的透视之下，才使得大量的反革命分子没有藏身之所，而不得不低头认罪、接受改造和重新做人吗？例如说，在全国解放以后，不到两三年的时间，我们就改变了旧社会那种极端腐败的社会风气，树立了具有优良道德品质的新的社会风气，难道没有广大人民群众自觉自愿的行动和群众之间的相互教育、相互劝导和相互帮助，能够收到这样的效果吗？试问，我们在大规模的消灭鸦片烟毒的运动中的胜利，在大规模的爱国卫生运动中的胜利，以及在生产建设和其他各种工作中的胜利，那一件不是因为这个运动或者这件工作的本身，确实反映了广大群众的要求，并且变成了广大群众自觉自愿的行动的结果呢？","type":"appellation"},{"text":"在说到我们党由于实行群众路线而得到巨大的胜利的时候，我们的意思决不是认为我们的工作在这一方面都是光明的。恰恰相反，我们的目的是要让全党记住：如果正确地实行群众路线，使我们得到成功，那么，违背群众路线，就一定要使我们的工作遭受损失，使人民的利益遭受损失。如同前面已经说过的，由于我们党现在已经是在全国执政的党，脱离群众的危险，比以前大大地增加了，而脱离群众对于人民可能产生的危害，也比以前大大地增加了。因此，目前在全党认真地宣传和贯彻执行群众路线，也就有特别重大的意义。","type":"paragraph"},{"text":"在党的组织和国家机关的许多工作人员中，正在滋长着形形色色的官僚主义的倾向。不少领导机关和领导干部，高高在上，不接近群众，不重视调查研究，不了解工作中的真实情况。我们往往不是从客观的实际条件和人民群众的具体实践出发，来考虑和决定他们的工作，而是从不确切的情况出发，从想象和愿望出发，主观主义地来考虑和决定他们的工作。因此，他们作出的决议、指示虽然很多，但有的不完全正确，有的甚至完全错误。他们在执行中央和上级的指示的时候，往往不采取同下级同志和群众商量的办法，不结合当时当地的具体情况，而只是机械地盲目地搬运。他们往往满足于表面上的成绩，而不注意工作的实际效果，或者只看到工作中好的方面，看不到工作中坏的方面，或者只追求数量，不讲究质量。他们对自己的工作心中无数，常常左右摇摆，有时表现为右倾保守，思想落后于实际，有时又表现为急躁冒进，贪多求快，超过实际的可能。","type":"paragraph"},{"text":"不少机关的负责同志，把自己的绝大部分时间，用在处理文电和不必要的过多的开会上面，很少深入基层，深入群众，了解他们的要求和研究他们的经验，这就不可避免地陷入了事务主义和文牍主义的泥坑。不少领导同志，喜欢在自己的工作岗位上建立庞大的机关，由于机构臃肿，层次重叠，不能使群众的意见和要求正确地及时地反映上来，也不能把自己的决议和指示正确地迅速地贯彻下去，在自己和群众之间，设置了许多人为的障碍。不少负责同志，对于工作中需要立即解决的问题，不是亲自动手来处理，而是层层下放，然后又层层上报，结果不是处理有错误，就是处理不及时，使工作受到许多损失。更严重的是有些领导同志，不愿意接近群众，不关心群众的痛痒，对于群众要求迫切解决的问题，不是积极地去解决，而是抱着一种无动于中的冷淡态度。","type":"paragraph"},{"text":"官僚主义也表现在有一些干部有严重的骄傲自满情绪。他们夸大个人的作用，强调个人的威信，只能听人奉承赞扬，不能受人批评监督，甚至有些品质恶劣的人，还对批评者实行压制和报复。我们党内还有一种人，他们把党和人民的关系颠倒过来，完全不是为人民服务，而是在人民中间滥用权力，做种种违法乱纪的坏事。这是一种很恶劣的反人民的作风，这是旧时代统治阶级作风在我们队伍中的反映。诚然，这样的干部为数很少，但是，他们的危险却很大。","type":"paragraph"},{"text":"官僚主义倾向还有一种比较大量的表现，就是命令主义。不少党的组织和干部，在作出决议、指示以前，既不同群众商量，在执行决议、指示的时候，对群众又不是采取说服教育的方法，而是企图一切依靠命令行事。犯这种错误的同志，他们在主观愿望上也许是想把工作做好，但是，在实际上却是把工作做得很坏。这种命令主义的错误，在党的基层组织和基层干部中表现得较为突出，但是，下面的命令主义错误，往往是同上级领导机关的主观主义和官僚主义的领导分不开的。","type":"paragraph"},{"text":"上述这些现象的存在，说明党的工作中的群众路线，还远没有在我们党内得到完全贯彻地执行。我们必须向这些脱离群众的、官僚主义的现象进行经常的斗争。而且我们必须看到，官僚主义是过去人类历史上长时期剥削阶级统治的遗留物，在社会政治生活中有深远的影响。因此，贯彻群众路线，克服官僚主义，也必须是一个长时期的斗争。","type":"paragraph"},{"text":"党章草案在总纲部分和有关的条文中，都提出了这个任务。当然，仅仅依靠这些规定，并不能自动地解决问题。我们还必须采取一系列具体的措施。我们应当采取哪些措施呢？","type":"paragraph"},{"text":"第一，必须在党的教育系统中，在党员的教育材料中，在党的报刊中，着重进行党的群众路线的教育。","type":"paragraph"},{"text":"第二，必须有系统地改善各级领导机关的工作方法，使领导工作人员有足够的时间深入群众，善于运用典型调查的方法，研究群众的情况、经验和意见，而不是象现在这样，把绝大部分时间用在坐办公室、处理文件、在领导机关内部开会上面。应该缩小领导机关，减少领导机关的层次，尽可能地把多余的工作人员腾出来派到下层去，使留在领导机关的工作人员必须亲自处理实际工作，防止领导机关官僚化的危险。","type":"paragraph"},{"text":"第三，必须健全党的和国家的民主生活，使党的和政府的下级组织，有充分的便利和保证，可以及时地无所顾忌地批评上级机关工作中的错误和缺点，使党和国家的各种会议，特别是各级党的代表大会和人民代表大会，成为充分反映群众意见、开展批评和争论的讲坛。","type":"paragraph"},{"text":"第四，必须加强党的和国家的监察工作，及时发现和纠正各种官僚主义现象，对于违法乱纪和其他严重地损害群众利益的分子，及时地给以应得的处分。","type":"paragraph"},{"text":"第五，各地区各部门党的组织，必须运用过去整党工作的经验，采取群众性的批评和自我批评的方法，每隔一定时期，对全体党员进行一次工作作风的整顿，特别着重检查群众路线的执行情况。","type":"paragraph"},{"text":"在贯彻执行群众路线、反对官僚主义的斗争中，密切同党外人士的合作，广泛地吸收党外人士参加这一斗争，具有重大的意义。现在我们党内还有不少的同志，甚至还有一些负相当领导责任的同志，仍然犯着不愿意或者不善于同党外人士合作的毛病。这实质上是一种非常有害的宗派主义倾向，必须克服这种倾向，才能使党的统一路线政策得到贯彻地实行。必须使这些同志了解，我们党同民主党派和无党派民主人士的合作是长期的，这一个方针是早已确定了的。从抗日战争时期开始，我们党就实行了同党外民主人士合作的方针。在中华人民共和国成立以后，我们同各个民主党派和无党派的民主人士的合作，得到了进一步的发展。十多年的经验证明，这种合作对于我们党的事业，是有益而无害的。同我们合作的民主人士中，有许多人最初在政治上是资产阶级和小资产阶级的代表，但是在合作的过程中，他们的立场，逐渐在不同程度上向社会主义方面变化了，并且将继续向这个方面变化。当然，这种合作中间是有斗争的，这是不可避免的。但是问题不在这里，而在于这些党外的民主人士，能够对于我们党提供一种单靠党员所不容易提供的监督，能够发现我们工作中的一些我们所没有发现的错误和缺点，能够对于我们的工作作出有益的帮助。在社会主义改造取得了决定性的胜利以后，在他们的立场和我们的立场比以前更加接近以后，他们可以给我们的帮助只有越来越多。因此，我们的任务就是继续扩大同党外人士的合作，使他们在我们的反对官僚主义的斗争中，和在国家各方面的事务中，发生更大的作用。","type":"paragraph"},{"text":"关于我们党的工作中的群众路线的意义，关于我们党在工作中继续贯彻群众路线方面的任务，我所要说的就是这一些。","type":"paragraph"},{"text":"（三）","type":"subtitle"},{"text":"民主集中制是我们党的列宁主义的组织原则，是党的根本的组织原则，也是党的工作中的群众路线在党的生活中的应用。在党章草案的总纲和第二章中，对于党的民主集中制作了比较充分的规定。这些规定，是我们党组织生活的多年来经验积累的结果。","type":"paragraph"},{"text":"党是依靠全体党员和全党的各个组织，来联系广大的人民群众的。为了从人民群众中收集他们的意见和经验，为了向人民群众宣传党的主张，把它变为人民群众自己的主张，并且组织人民群众加以执行，一般地都必须经过党员的努力，经过党的下级组织的努力。因此，正确地解决党的组织和党员的关系，党的上级组织和下级组织的关系，党的中央组织和地方组织的关系，在党的民主集中制问题上，具有特别重要的意义。","type":"paragraph"},{"text":"在我们党的历史上，关于上下级关系问题，是曾经出现过偏向的。“左”倾机会主义在党内居于统治地位的时候，上下级关系中的偏向是过度集中。在那个时期，下级组织对于上级领导机关实际上几乎没有发言权。当时的上级领导者不但没有兴趣听取下级的情况和意见，而且要给那些根据实际情况向他们提出合理的不同意见的人们以种种打击。这种错误，在一九三五年一月党中央结束了“左”倾机会主义的统治以后，也就在基本上被克服了。","type":"paragraph"},{"text":"从一九三五年以来，我们党的上下级关系，中央和地方的关系，一般是正常的。中央在处理全国性的重要问题的时候，总是尽可能征询和听取各地方和各部门的同志们的意见，对于不同的意见，一般也可以进行自由的反复的讨论。大家知道，中央有许多重要的指示，是先用草案的形式发给地方，要求各地在讨论和试行中加以修正，在几个月甚至一年多以后，才根据各地的意见修正发布的。对于中央已经发布的指示，如果地方组织由于具体情况确实不能照样执行，中央也同意地方组织按照实际情况加以变通。不但在抗日战争期间和解放战争期间，而且在中华人民共和国成立的最初几年中，中央都给予地方独立处理问题的广泛权力，而事实证明这样做是完全正确的。在各地方和各部门，上下级关系一般也是执行了同样的原则。地方和下级对于中央和上级的领导，一般是尊重的，因此，党的政策基本上在全党能够得到贯彻地实行。","type":"paragraph"},{"text":"但是，在这个时期，党内也曾经存在过另一种偏向，就是分散主义的偏向。我们党内时常出现这样一种干部，他们在自己的工作岗位上，爱好自成系统，自成局面，在政治上自由行动，不喜欢党的领导和监督，不尊重中央和上级的决定，甚至在他们处理一些应当由中央统一决定的重要问题的时候，也事前既不向中央和上级机关请示，事后又不向中央和上级机关报告，违背党的政策和纪律，危害党的统一。党中央对于这种偏向，进行了不断的坚决的斗争。一九四一年中央关于增强党性的决定，一九四二年中央关于抗日根据地领导一元化的决定，一九四八年中央关于建立请示报告制度、加强组织性和纪律性的指示，一九四八年中央关于健全党委制的决定，都主要是针对着克服这种分散主义倾向而发出的。一九五四年二月党的七届四中全会，更从思想上、政治上和组织上彻底地摧毁了这种分散主义的错误。从那时以来，分散主义的偏向，就只在个别的范围内还有它的残余了。","type":"paragraph"},{"text":"在目前，党的上下级关系中的缺点，从总的方面说来，主要地还是对于发扬下级组织的积极性创造性注意不足。不适当的过分的中央集权，不但表现在经济工作、文化工作和其他国家行政工作中，也表现在党的工作中。上级机关所作的硬性的规定太多，而不少的规定，并不是对于下级组织的情况和经验作了充分研究的结果，以至往往使下级组织在执行的时候发生困难。许多上级组织还不善于深入下层，倾听下级组织和群众的意见，同下级组织经过互相商量去解决工作中的问题，还习惯于在办公室里发号施令，或者到下面去包办代替。此外，有些上级的领导人员还喜欢摆架子，耍威风，只是教训人，批评人，而不能向下级请教，不能听下级的批评，不能对下级作自我批评。这种情况虽然不是普遍的，但是也不是个别的。如果不注意并且改变这种情况，那么，在这些地方也就不会有真正的民主集中制。","type":"paragraph"},{"text":"根据以上所说的多方面经验，党章草案关于民主集中制中的上下级关系问题，增加了下列的规定：","type":"paragraph"},{"text":"第一，关于民主集中制的基本条件，增加了下列的规定：“党的各级领导机关必须经常听取下级组织和党员群众的意见，研究他们的经验，及时地解决他们的问题。”“党的下级组织必须定期向上级组织报告工作。下级组织的工作中应当由上级组织决定的问题，必须及时向上级请求指示。”","type":"paragraph"},{"text":"第二，关于中央和地方、上级和下级的职权范围问题，增加了这样的条文：“党的中央组织和地方组织的职权应当有适当的划分。凡属全国性质的问题和需要在全国范围内作统一决定的问题，应当由中央组织处理，以利于党的集中统一；凡属地方性质的问题和需要由地方决定的问题，应当由地方组织处理，以利于因地制宜。上级地方组织和下级地方组织的职权，也应当根据同一原则作适当的划分。”","type":"paragraph"},{"text":"第三，关于政策问题的讨论和决议的执行，增加了这样的条文：“关于党的政策问题，在党的领导机关没有作出决议以前，党的下级组织和党的委员会的成员，都可以在党的组织内和党的会议上自由地切实地进行讨论，并且向党的领导机关提出自己的建议。但是党的领导机关一经作出决议，他们就必须服从。下级组织如果认为上级组织的决议不符合本地区、本部门的实际情况，应当向上级组织请求改变这个决议；但是如果上级组织认为仍然应当执行原来的决议，下级组织就必须无条件地加以执行。”","type":"paragraph"},{"text":"党的民主集中制的另一个基本问题，是各级党组织中的集体领导问题。列宁主义要求党在一切重大的问题上，由适当的集体而不由个人作出决定。关于坚持集体领导原则和反对个人崇拜的重要意义，苏联共产党第二十次代表大会作了有力的阐明，这些阐明不仅对于苏联共产党，而且对于全世界其他各国共产党，都产生了巨大的影响。很明显，个人决定重大问题，是同共产主义政党的建党原则相违背的，是必然要犯错误的，只有联系群众的集体领导，才符合于党的民主集中制原则，才便于尽量减少犯错误的机会。","type":"paragraph"},{"text":"在我们党内，从长时期以来，由党的集体而不由个人决定重大的问题，已经形成一个传统。违背集体领导原则的现象虽然在党内经常发生，但是这种现象一经发现，就受到党中央的批判和纠正。中央在一九四八年九月关于健全党委制的决定，对于加强党的集体领导，尤其起了重大的作用。我认为，把这个决定在这里重新介绍一下，对于全党仍然是有意义的。这个决定写道：","type":"paragraph"},{"text":"“党委制是保证集体领导、防止个人包办的党的重要制度。近查有些（当然不是一切）领导机关个人包办和个人解决重要问题的习气甚为浓厚，重要问题的解决，不是由党委会议做决定，而是由个人做决定，党委委员等于虚设，委员间意见分歧之事亦无法解决，并且听任这些分歧长期地不加解决，党委委员间所保持的只是形式上的一致，而不是实质上的一致。此种情形必须加以改变。今后从中央局至地委，从前委至旅委以及军区（军分会或领导小组）、政府党组、民众团体党组、通讯社和报社党组，均必须建立健全的党委会议制度，一切重要问题（当然不是无关重要的小问题或者已经会议讨论只待执行的问题）均须交委员会讨论，由到会委员充分发表意见，做出明确决定，然后分别执行。地委、旅委以下之党委亦应如此。高级领导机关之部（例如宣传部、组织部）委（例如工委、妇委、青委）校（例如党校）室（例如研究室）亦应有领导分子的集体会议。当然必须注意每次会议时间不可太长，会议次数不可太频繁，不可沉溺于细小问题的讨论，以免妨碍工作。在会议之前，对于复杂的和有分歧意见的重要问题，又须有个人商谈，使委员们有思想准备，以免会议决定流于形式或不能做出决定。委员会又必须分划为常委会和全体会两种，不可混在一起。此外，还必须注意，集体领导和个人负责，二者不可偏废。军队在作战时和情况需要时，首长有临机处置之权。”","type":"paragraph"},{"text":"这个决定在全党实行了，并且直到现在仍然保持着它的效力。","type":"paragraph"},{"text":"当然，集体领导的制度在这个决定之前早就存在了。这个决定的重要意义，在于它总结了党内认真实行集体领导的成功的经验，促使那些把集体领导变为有名无实的组织纠正自己的错误，并且扩大了实行集体领导的范围。","type":"paragraph"},{"text":"象这个决定所说的，在中国人民解放军里面，长期以来就实行着党委的集体领导制，或者说得完全些，党委集体领导下的首长分工负责制。中国人民解放军长期战争的经验，证明这个制度对于部队工作是有利的，它并没有妨碍部队的军事指挥。根据最近几年的经验，中央已经决定在一切企业中同样实行党委集体领导的制度，也就是党委集体领导下的厂长负责制或经理负责制等等。","type":"paragraph"},{"text":"但是，党的集体领导的制度，在实践中还是有许多缺点。有少数党组织的负责人，仍然有个人包办的行为。这些负责人，或者很少召集必要的正式的会议，或者往往也召集党组织的会议，但是，这些会议只是形式主义的。他们既没有使会议的参加者对于所要决定的问题，在会议","type":"paragraph"},{"text":"以前具有思想上的准备，在会议上，又没有造成便于展开讨论的气氛，实际上形成强迫通过。这种以集体领导的外表掩盖个人专断的实质的办法，必须坚决加以反对。一切提到会议上的问题，都必须经过讨论，允许提出异议。如果在讨论中发现重大的意见分歧，而这种分歧并不属于需要立即解决的紧急问题，就应该适当地延长讨论，并且进行个人商谈，以便求得大多数的真正同意，而不应该仓促地进行表决，或者生硬地作出结论。同样，在党组织进行选举的时候，候选人的名单也应该在选举人中间进行必要的酝酿和讨论。只有这样，党内的民主生活才能获得真实的保证。","type":"appellation"},{"text":"中央一九四八年九月的决定中所指出的另一方面的缺点，现在在许多组织中也还存在，这就是会议次数过多，时间过长。过多过长的会议，不但使党的专职工作人员缺少深入群众和进行具体领导的时间，助长官僚主义和文牍主义，而且妨碍许多党员和群众的劳动和休息。这种缺点的产生，是由于缺乏对会议的规划、准备和领导，同时也由于滥用会议的方式，把许多不需要提到会议上讨论的问题提到会议上来了。这种缺点也必须坚决地克服。","type":"paragraph"},{"text":"党的民主集中制的基本要求之一，是党的各级代表大会的定期召集和充分发挥作用。党的第八次大会同第七次大会隔了十一年多，当然是迟了。地方各级代表大会和代表会议，除了一部分单位已经严格执行了党章的规定以外，多数的单位还是比党章规定的开得少。这是我们党的民主生活中的一个重要的缺点。","type":"paragraph"},{"text":"党内民主没有因为党的代表大会和代表会议开得不经常而受到严重的影响，这是因为，从第七次大会以来的这些年份里，无论党的中央组织和地方组织，都召集了大量的干部会议，这些会议按照充分民主的精神，讨论了党的政策和工作中的各种问题，在很大的程度上起了党的代表会议以至代表大会的作用。例如，党中央从一九四九年以来，就召集过多次全国范围的会议，这就是：一九四九年三月五日至十三日的扩大的七届二中全会；一九五○年六月六日至九日的扩大的七届三中全会；一九五三年六月十三日至八月十一日的全国财政经济工作会议；一九五三年十月十日至十二日的全国粮食统购统销会议；一九五四年二月六日至十日的扩大的七届四中全会；一九五五年三月二十一日至三十一日的全国代表会议；一九五五年七月三十一日至八月一日的省市委书记会议；一九五五年十月四日至十一日的扩大的七届六中全会；一九五五年十一月十六日至二十四日的关于资本主义工商业改造问题会议；一九五六年一月十四日至二十日的关于知识分子问题会议；一九五六年四月二十五日至二十八日的省市委书记会议。出席这些会议的，一般都有百多人、几百人到一千多人。这些会议，实际上都起了全国代表会议的作用，都在自由的、切实的讨论的基础上，解决了党的政策和工作中的重要问题。当然，无论如何，召集这些会议在法律上究竟不能代替召集代表大会，不能弥补不经常召集代表大会的缺憾。为了彻底克服这个缺点，把党的民主生活提高到更高的水平，党中央委员会在党章草案中，决定采取一项根本的改革，就是把党的全国的、省一级的和县一级的代表大会，都改作常任制，多少类似各级人民代表大会那样。党章草案规定全国代表大会每届任期五年，省一级的代表大会每届任期三年，县一级的代表大会每届任期二年。这三级代表大会一律每年开会一次，因此，原有的党的各级代表会议制度就不需要了。","type":"paragraph"},{"text":"党的代表大会的常任制，大大减少了代表选举工作的负担，代表大会在任期届满以前，可以随时召集。由于每年开会，代表大会的会议也就可以开得简便一些。代表大会常任制的最大好处，是使代表大会可以成为党的充分有效的最高决策机关和最高监督机关，它的效果，是几年开会一次和每次从新选举代表的原有制度所难达到的。按照新的制度，党的最重要的决定，都可以经过代表大会讨论。党的中央、省、县委员会每年必须向它报告工作，听取它的批评，答复它的询问。代表由于是常任的，要向选举他们的选举单位负责，就便于经常地集中下级组织的、党员群众的和人民群众的意见和经验，他们在代表大会会议上，就有了更大的代表性，而且在代表大会闭会期间，也可以按照适当的方式，监督党的机关的工作。因此，我们相信，这种改革，必然可以使党内民主得到重大的发展。","type":"appellation"},{"text":"必须着重地指出，党是一个战斗的组织，没有集中统一的指挥，是不可能取得任何战斗胜利的，一切发展党内民主的措施都不是为了削弱党的必需的集中，而是为了给它以强大的生气勃勃的基础，这是我们大家都充分明了的。我们主张改进各级代表大会的制度，是为了使各级党的委员会更便于集中广大群众的意见，工作作得更正确有效。我们主张改进中央和地方、上级和下级之间的工作关系，是为了使中央和上级的领导更符合于实际，把注意力更集中于必须集中的工作，对于地方和下级更可以加强检查和指导。我们主张巩固集体领导，这并不是为了降低个人的作用，相反，个人的作用，只有通过集体，才能得到正确的发挥，而集体领导，也必须同个人负责相结合。没有个人分工负责，我们就不可能进行任何复杂的工作，就将陷入无人负责的灾难中。在任何一个组织中，不仅需要分工负责，而且需要有人负总责。没有小组长，一个小组也不能行动，这难道不是人所共知的常识吗？","type":"paragraph"},{"text":"在这里，我想谈一下领袖对于党的作用。马克思主义在承认历史是人民群众所创造的时候，从来没有否认杰出的个人在历史上所起的作用；马克思主义只是指出，个人的作用归根结底是以一定的社会条件为转移的。同样，马克思主义也从来没有否认领袖人物对于政党的作用。按照列宁的著名的说法，领袖是“最有威信、最有影响、最有经验”的人们，毫无疑问，他们的这种威信、影响和经验乃是党、阶级和人民的宝贵的财富。对于这一点，我们中国共产党人从自己的切身经验中，是感到特别亲切的。当然这种领袖是在群众斗争中自然而然地产生的，而不能是自封的。同过去剥削阶级的领袖相反，工人阶级政党的领袖，不是在群众之上，而是在群众之中，不是在党之上，而是在党之中。正因为这样，工人阶级政党的领袖，必须是密切联系群众的模范，必须是服从党的组织、遵守党的纪律的模范。对于领袖的爱护——本质上是表现对于党的利益、阶级的利益、人民的利益的爱护，而不是对于个人的神化。苏联共产党第二十次代表大会的一个重要的功绩，就是告诉我们，把个人神化会造成多么严重的恶果。我们党从来认为，任何政党和任何个人在自己的活动中，都不会没有缺点和错误，这一点，现在已经写在我们的党章草案的总纲里去了。因为这样，我们党也厌弃对于个人的神化。当人民革命在全国胜利的前夕，在一九四九年三月的七届二中全会上，党中央根据毛泽东同志的提议，决定禁止给党的领导者祝寿，禁止用党的领导者的名字作地名、街名、企业的名字，这对于制止歌功颂德，起了很有益的作用。党中央历来也反对向领导者发致敬电和报捷电，反对在文学艺术作品中夸大领导者的作用。当然，个人崇拜是一种有长远历史的社会现象，这种现象，也不会不在我们党的生活和社会生活中，有它的某些反映。我们的任务是，继续坚决地执行中央反对把个人突出、反对对个人歌功颂德的方针，真正巩固领导者同群众的联系，使党的民主原则和群众路线，在一切方面都得到贯彻地执行。","type":"paragraph"},{"text":"（四）","type":"subtitle"},{"text":"在党章草案的总纲中有一部分是说明党的团结和统一的。党的团结和统一是党的建设的最重要问题之一。正如党章草案的总纲所说：“党的团结和统一，是党的生命，是党的力量的所在。经常注意维护党的团结，巩固党的统一，是每一个党员的神圣职责。”","type":"paragraph"},{"text":"我们党所领导的人民革命为什么能够得到胜利呢？首先，当然由于我们党的主张是正确的，它代表着人民的利益。但是，仅仅有正确的主张还不能战胜强大的敌人而取得胜利。我们党同人民群众建立了密切的联系，并且把人民群众的力量团结了起来。但是，如果我们党自身不是团结的，我们怎样能去团结人民呢？","type":"paragraph"},{"text":"在我国的人民革命胜利以后，我们又依靠什么战胜巨大的困难和重重的障碍，迅速地实现了国家的统一，迅速地恢复了和发展了国民经济，迅速地进行了并且基本上完成了国民经济的社会主义改造呢？毫无疑问，如果我们党不是团结的，我们就决不可能领导人民在这样短的时间内完成这样复杂的任务。","type":"paragraph"},{"text":"我们党已经在国家工作和社会活动的各个方面，起着领导作用。很明显，我们党的状况对于国家的生活，已经比以前任何时候具有更广泛更直接的影响。巩固我们党的团结，维护我们党的统一，这不但是我们党的利益，也是全国人民的利益。","type":"paragraph"},{"text":"党是阶级组织的最高形式，指出这一点，在今天党已经在国家工作中居于领导地位的时候，特别重要。这当然不是说，党可以直接去指挥国家机关的工作，或者是把各种纯粹行政性质的问题提到党内来讨论，混淆党的工作和国家机关工作所应有的界限。这是说，第一，在国家机关工作中的党员，首先是由担任负责工作的党员所组成的党组，必须服从党的统一领导。第二，党必须经常讨论和决定在国家工作中的各种方针政策问题和重要的组织问题，国家机关中的党组必须负责在同党外人士完满合作的条件下，实现党所作出的这些决定。第三，党必须认真地有系统地研究国家机关工作的情况和问题，以便对于国家工作指出正确的、切实的和具体的主张，或者根据实践及时地修正自己的主张，并且对于国家机关工作进行经常的监督。有某些在国家机关中工作的同志，借口自己工作的特殊性而不尊重党的领导，企图把自己工作的部门造成一个独立国，这是必须克服的一种危险倾向。同时，也有些党的机关，对国家机关的行政工作作不正确的干涉，或者并不调查研究，满足于笼统的一般化的领导或者感想式的领导，这种倾向也必须加以纠正。","type":"paragraph"},{"text":"这里所说的党同国家机关工作的关系，一般地也适用于党同各种人民团体的关系。但是，人民团体内部的民主生活，要比国家机关广泛得多，党在领导人民团体内的党组的时候，必须注意到这种特点。","type":"paragraph"},{"text":"党为了加强自己队伍的团结和统一，为了正确地发挥自己的领导作用和核心作用，曾经同在这一问题上的各种错误的倾向，进行了坚决的斗争。党曾经长期处在分散的农村环境中，封建阶级、资产阶级和小资产阶级的思想作风，在社会上还保有强大的影响，阶级斗争在社会主义革命的一定时期中深刻化，这些情况，不会不在党的生活中有相当的反映。因此，党的团结和统一，也不能离开不同程度的党内斗争。","type":"paragraph"},{"text":"象大家所知道的，在从第七次大会到第八次大会期间，最严重的党内斗争就是反对高岗、饶漱石反党联盟的斗争。关于这一斗争，在一九五五年三月召集的党的全国代表会议上，曾经作过详细的报告和讨论。","type":"paragraph"},{"text":"高岗、饶漱石反党联盟的基本特点，就在于进行毫无原则的广泛的阴谋活动，企图夺取党和国家的最高权力。这一联盟企图把持某些地区和某些工作部门，作为反对中央和进行篡夺活动的“资本”，并且为着同一目的，在各个地区中和人民解放军中，进行反对中央的煽动。他们的阴谋活动，完全违反党和人民的利益，而仅仅有利于中国人民的敌人。正因为这样，一九五五年三月党的全国代表会议对于一九五四年二月七届四中全会和中央政治局在四中全会以后所采取的有关措施，表示了完全一致的同意。","type":"paragraph"},{"text":"在党的七届四中全会和全国代表会议以后，党的团结和统一，是大大地加强了，全党同志的觉悟和党的组织的战斗力，是大大地提高了。党的和人民的敌人，在这一斗争中什么也没有得着。","type":"paragraph"},{"text":"党中央决定开除高岗和饶漱石的党籍，因为他们的行为，对于党和人民的利益，有极端严重的危害，并且他们在党的七届四中全会前后的长时期中，在党再三向他们敲了警钟以后，他们仍然没有悔改的表示。党中央在一九五三年夏季召集的全国财经工作会议，和同年九十月间召集的全国组织工作会议上，都着重地要求全党加强团结，反对破坏团结的行为，但是，这些醉心于分裂党和夺取权力的阴谋家完全置若罔闻。","type":"paragraph"},{"text":"七届四中全会的决议指出：“对于那种与党对抗，坚持不改正错误，甚至在党内进行宗派活动，分裂活动和其他危害活动的分子”，党“必须进行无情的斗争，给予严格的制裁，直至在必要时将他们驱逐出党，因为只有这样，才能维护党的团结，才能维护革命的利益和人民的利益”。","type":"paragraph"},{"text":"但是，这只是党对于犯错误的党员的方针的一个方面。七届四中全会决议指出：“每个同志都可能有缺点或错误，每个同志都需要别人帮助，而党的团结正是为了发展这种同志式的互相帮助。对于党员的缺点或错误应当区别不同的情形，采取不同的方针。”接着，这一决议说：“对于那种具有在性质上比较不重要的缺点或犯有在性质上比较不重要的错误的同志，或者对于那种虽然具有严重或比较严重的缺点、犯有严重或比较严重的错误，但在受到批评教育以后，仍能把党的利益放在个人的利益之上，愿意改正并实行改正的同志，应当采取治病救人的方针。对于他们的缺点或错误必须按照情况进行严肃的批评或必要的斗争；但是这种批评或斗争应当从团结出发，经过批评或斗争达到团结的目的，不应当不给他们改正的机会，更不应当故意将他们的个别的、局部的、暂时的、比较不重要的缺点或错误夸大为系统的、严重的缺点或错误，因为这种态度就不是从团结出发，就不能达到团结的目的，就不利于党。”","type":"paragraph"},{"text":"七届四中全会决议在对待党内错误问题上的上述方针，已经写到党章草案的总纲里了。","type":"paragraph"},{"text":"大家知道，党中央从一九三五年以来，对于党内犯错误的党员，就一直采取着这种分别对待的方针，而实践证明，采取这种方针是正确的，有利于党的团结和党的事业的蓬勃发展的。党中央认为，在一般的情况下，纠正同志的错误是为了取得教训，改进工作，教育同志，也就是说，“惩前毖后，治病救人”，而不是为了把犯错误的同志“整死”，整得他实际上不能在党内继续工作。因此，对待这些同志，应该着重实事求是地分析错误的实质和根源，应该着重使这些同志提高思想上的觉悟，并且也使其他同志以至全党都得到必要的教训，而不应该着重组织上的处分，不应该依靠简单地“扣帽子”和简单地实行惩办的方法去解决问题，尤其不应该加重惩办的程度，扩大惩办的范围，造成党内的紧张状态和恐惧情绪，使党的力量受到损失。在“左”倾机会主义分子统治党的时期，就曾经犯过这种把党内斗争绝对化的错误。他们在党内实行过火斗争和惩办主义（所谓“残酷斗争”和“无情打击”），结果是严重地损害了党的团结、党的民主和广大党员的积极性，严重地妨碍了党的事业的发展。现在，这种错误地对待同志的缺点和错误的情况，虽然在党的生活中已经不占统治地位，但是在一部分组织中还是存在的，还必须注意加以纠正。","type":"paragraph"},{"text":"在另一方面，目前党内也有另一种值得注意的情况，就是对于犯错误的同志，采取包庇姑息态度，不给以应有的处分，而且也不进行思想斗争。这是一种自由主义的倾向，这也是必须坚决反对的。","type":"paragraph"},{"text":"为了保持党在马克思列宁主义基础上的团结和统一，为了及时地帮助同志克服缺点，纠正错误，必须大大发展党内的批评和自我批评。鼓励和支持由下而上的批评，禁止压制批评的行为，对于发展批评有决定的意义。在过去几年中，党中央曾经多次组织全党范围的“整风”形式的批评和自我批评，收到了显著的效果。中央领导同志在召集下级同志开会或者同他们谈话的时候，主动地要求他们对于中央的工作提出批评，耐心地听取他们的批评，并且对于批评中所指出的缺点和错误，迅速采取必要的实际措施，使党内的由下而上的批评，得到了很大的鼓励。对于压制批评的现象，党中央也进行了尖锐的斗争，处分了一些专横地压制下级批评的领导人员。但是，必须承认，至今还是有不少党组织的负责人，不少国家机关和人民团体的党员负责人，并没有采取鼓励和支持由下而上的批评的态度，有一部分人甚至对于批评者采取可耻的打击报复的办法。这个事实，也是官僚主义病菌正在侵袭我们党的严重信号之一。每一个忠诚的共产主义者，必须为消灭这种恶劣的现象而斗争。","type":"paragraph"},{"text":"（五）","type":"subtitle"},{"text":"现在，我想对于党章草案中关于党员的规定作一些说明。关于党员的规定，党章草案，同第七次大会通过的党章比较起来，有不少重要的修改。这是因为，党的情况和党员的情况，同第七次大会的时候，有了很大的不同。这些修改，提高了对于党员的要求，同时，也扩大了党员的权利。","type":"paragraph"},{"text":"党的情况所发生的最重大的变化，是党已经在全国范围内处于领导地位。党的民主革命纲领，已经在全国绝大部分地区内实现，党的社会主义革命的纲领，也已经得到了基本上的胜利，党在目前的任务是完成社会主义革命，并且在一个不太长的时间内，实现国家的社会主义工业化，把我国建成为一个社会主义的工业强国。党的组织，无论在数量上或是在党员成分上，都有了很大的改变。根据党中央组织部的统计，截至一九五六年六月底止，全党共有党员一○、七三四、三八四人，占人口总数的百分之一·七四。其中，工人党员一、五○二、八一四人，占党员总数的百分之十四；农民党员七、四一七、四五九人，占党员总数的百分之六十九·一；知识分子党员一、二五五、九二三人，占党员总数的百分之十一·七；其他成分党员五五八、一八八人，占党员总数的百分之五·二。妇女党员约占党员总数的百分之十。","type":"paragraph"},{"text":"党的事业的胜利，党对于人民所负的责任的加重，党在人民中间的威信的增长，这一切，都要求党对于党员提出更高的标准。而且，如果在以前，一个人决心加入我们的党，往往表示他决心冒着丧失自由和生命的危险，去为群众的利益斗争，去为人类社会的最高理想斗争；那么在现在，就容易出现这样的人，他们为着取得名誉和地位而入党，他们在入党以后，不去支持群众的利益，反而妨害群众的利益。诚然，这样的人在我们党内是极少数，但是，我们决不能忽视这个事实。为提高党员的标准而斗争，这是当前党的重要的政治任务之一。","type":"paragraph"},{"text":"为了这个目的，党章草案，对于党员的条件作了一些新的规定。","type":"paragraph"},{"text":"党章草案首先要求，党员必须是从事劳动而不剥削他人劳动的人。在我们的时代里，一切光荣都是劳动的产物，不劳动而剥削他人的劳动，对于人民群众说来，乃是最大的耻辱。随着社会主义改造事业的发展，依靠剥削他人劳动为生的现象，在我国正在走向消灭。但是，剥削分子、剥削行为、变相的剥削行为和剥削思想，在我国目前的社会中，还是存在着的。我们必须不让这种分子，这种行为和这种思想，侵入到党的队伍里来，并且必须使每一个党员在劳动和剥削之间，坚决地划清界限。","type":"paragraph"},{"text":"党章草案关于党员义务的规定，比原有条文增加了许多新的内容。","type":"paragraph"},{"text":"党章草案把“维护党的团结，巩固党的统一”列为党员的义务，这个规定的理由，是十分明显的。党的团结和统一是党的生命，不能设想党需要一个不爱护党的生命的党员。","type":"paragraph"},{"text":"党章草案规定，党员必须积极地完成党分配给自己的任务，因为这是执行党的政策和决议的具体保证。","type":"paragraph"},{"text":"党章草案要求，每一个党员严格地遵守党章和国家的法律，遵守共产主义道德，一切党员，不管他们的功劳和职位如何，都没有例外。在这里，中央认为，关于有任何功劳、任何职位的党员，都不允许例外地违反党章、违反法律、违反共产主义道德的规定，在今天具有特别重要的意义。有一部分有功劳有职位的党员正是认为，他们的行为是不受约束的，这是他们的“特权”。并且有一部分党的组织，也正是默认了他们的这种想法。事实上，任何抱有这种想法或者支持这种想法的人，就是帮助党的敌人腐蚀我们的党。任何以“老爷”自居的人，都以为党是少不了他们的，事实上恰恰相反，我们党不但不需要，而且不允许有任何在遵守党员义务方面与众不同的老爷。一个人只有不因为自己的功劳和职位而骄傲，不用来作为“特殊化”的资本，反而更加谦虚和谨慎，更加提高自己的以身作则的责任心，他的功劳和职位，才是值得尊敬的。否则，他的骄傲和放肆，必然会把自己淹死。党决不能姑息这样的人，而脱离广大的群众。","type":"paragraph"},{"text":"党章草案规定，每一个党员有义务实行批评和自我批评，揭露工作中的缺点和错误，并且努力加以克服和纠正；有义务向党的领导机关直到党的中央委员会报告工作中的缺点和错误。党章草案的这个规定，无疑地将要提高全体党员的政治积极性，帮助党内批评的开展，促进党的工作中缺点和错误的揭露和消除。","type":"paragraph"},{"text":"党章草案规定，党员必须对党忠诚老实，不隐瞒和歪曲事实真相。这对于党的生活有重大的原则意义。从实际出发，实事求是，这是我们唯物主义者的根本立场。任何对党隐瞒和歪曲事实真相的行为，都只能对党造成损害。而归根结底，对于隐瞒和歪曲事实真相的人自己，也只能造成损害。","type":"paragraph"},{"text":"党章草案还规定，党员必须时刻警惕敌人的阴谋活动，保守党和国家的机密。","type":"paragraph"},{"text":"关于党员义务的这些新规定，表示党对于党员的要求是更为严格了。","type":"paragraph"},{"text":"关于党员义务的规定，需要在党员中和准备入党的积极分子中，进行广泛的深入的教育。如果党员不遵守党员所应尽的义务，党的组织必须迅速地给予批评和教育。许多党员特别是新党员，违背了他们的义务，确是由于不了解什么是他们所应尽的义务，或者虽然看过党章的条文，实际上却没有懂得它们的意义。因此，当党员初次违背自己的义务的时候，及时地给予批评和教育，常常可以帮助他们不再犯类似的错误，或者不使小错误发展为大错误。在这种情况下，轻易地给予纪律处分，是不正确的。","type":"paragraph"},{"text":"但是，为了使党员严格地遵守自己的义务，不能仅仅依靠教育。党章草案规定：如果党员严重地违背这些义务，破坏党的统一，违犯国家法律，违背党的决议，危害党的利益和欺骗党，就是违反党的纪律，应当给予纪律处分。","type":"paragraph"},{"text":"所有申请入党的人，必须个别地履行入党手续。党章草案规定：申请入党的人必须有正式党员二人介绍，经过支部大会的通过和上一级党的委员会的批准，并且经过一年的预备期，才能成为正式党员。","type":"paragraph"},{"text":"党章草案用“预备期”来代替沿用已久的“候补期”，用“预备党员”来代替“候补党员”，是因为“预备”的含义比“候补”更为确切。这是一位党外人士的建议，我们接受了这个建议。","type":"paragraph"},{"text":"在讨论草案的过程中，有不少同志问：既然要提高党员的标准，为什么把原来的对于不同的社会成分规定不同的入党手续的办法改变了呢？现在取消了这些分别的规定，是不是会妨碍党的纯洁性呢？","type":"paragraph"},{"text":"取消原有的不同的入党手续，是因为原有的社会成分的区别已经或正在失去原有的意义了。在第七次大会以前和以后的相当时期内，对于不同的社会成分规定不同的入党手续，是必要的，起了良好作用的。但是，在最近时期，情况已经发生了根本的变化。工人和职员已经只是一个阶级内部的分工；苦力和雇农已经不存在了；贫农和中农现在都已经成为农业生产合作社的社员，他们之间的区别很快就只有历史的意义；革命士兵由于征兵制度的实行，已经不成为单一社会成分；知识分子的绝大多数在政治上已经站在工人阶级方面，在家庭出身上也正在迅速地改变着；城市贫民和自由职业者差不多已经失掉成为社会阶层的条件。每年都有大批的农民和学生变为工人，每年都有大批的工人、农民和他们的子弟变为职员和知识分子，每年都有大批的农民、学生、工人和职员变为革命士兵，又有大批的革命士兵变为农民、学生、工人和职员。把这些社会成分分为两类还有什么意义呢？而且即使要分，又怎么分得清呢？","type":"paragraph"},{"text":"至于其他社会成分，那么，前面已经说过，只有从事劳动、不剥削他人劳动的人才能入党，只有具备了入党条件的人才能入党，因此，这个问题已经不存在了。","type":"paragraph"},{"text":"实践证明：为了纯洁党的队伍，主要的问题是加强对于吸收新党员工作的管理，是要求支部大会和上一级党的委员会对于申请入党的人和预备期满的预备党员进行认真的审查，是使预备党员在预备期真正受到考察和教育，是对于还不完全合乎条件的党员及时地进行教育，并且对于混入党内的坏分子加以清洗，而不是在规定某些人的入党介绍人的多少，介绍人党龄的长短，和作预备党员时间的长短。","type":"paragraph"},{"text":"我们党现有的党员数目，比在第七次大会时期，已经增加了八倍。这些党员是怎样被接收入党的呢？他们是不是合乎党员的条件呢？根据几次整党的结果可以看出，绝大多数的党员都是按照党章所规定的手续入党的，而且是合于党员条件的。党的组织基本上是在群众的革命斗争","type":"paragraph"},{"text":"中发展起来的，经过斗争考验的群众中的积极分子被接收入党，这就是党员的质量的主要保证。但是，在接收党员的工作中，仍然发生过多次的错误。在解放战争期间，某些解放区在农村中曾经组织所谓“参党运动”，或者采取所谓“自报、公议、党批准”的办法来接收党员。在全国解放前后的两年内，党的组织的发展过分迅速，而在有些地区，这种发展几乎是没有领导、没有计划的，甚至有些地区，在群众还没有发动的条件下，就忙于大量征收党员，建立支部，因而使党的组织一度产生了严重不纯的现象。在另一方面，在接收党员的工作中，也有过关门主义的错误，例如，某一个时期曾经没有着重在产业工人中发展党员，另一个时期又曾经忽视在革命的知识分子中发展党员，在某些农村中曾经不注意吸收青年积极分子和妇女积极分子入党，等等。","type":"appellation"},{"text":"无论如何，一个明显的事实是，在目前我们党的一千○七十三万党员中，十分之九是在第七次大会以后入党的。过去无数的经验证明，不少党员在组织上虽然入了党，在思想上却还没有入党，或者没有完全入党。党的各级组织的任务，就是要认真地加强对于广大的新党员的教育，切实地组织和指导他们进行对于马克思列宁主义的学习，对于毛泽东同志的著作的学习，对于党的历史和党的政策的学习，并且加强无产阶级国际主义的教育，以提高他们的觉悟程度，使他们在思想上也具备着成为一个真正合格的共产党员的条件。","type":"paragraph"},{"text":"党的队伍是迅速扩大了。但是，在有一部分群众中，在有些企业、机关和学校中，有些农村中，有些民族中，党员的数量还是很小的。而新的积极分子总是在不断地生长，不断地要求参加我们的战斗的行列。因此，党在今后时期，除了要努力提高党员的质量以外，还需要继续有计划地接受要求入党而又完全合于党员条件的人入党。党还应当特别加强妇女群众的工作，注意吸收妇女群众中的先进分子入党。","type":"paragraph"},{"text":"党在努力提高党员标准的时候，还必须注意保护和扩大党员的民主权利。党章草案在党员权利方面，也增加了一些主要的新的内容。","type":"paragraph"},{"text":"草案把在工作中充分发挥创造性，作为党员的一项权利规定下来，是有原则意义的。这个规定，不但可以大大激发广大党员在党的纪律所允许的范围内，在工作中充分集中群众智慧，运用独立思考，实事实是地、创造性地解决问题，而且可以使许多惯于墨守成规、惯于不尊重党员群众创造性的领导人员，学会改变自己的作风，从而促进党内民主的高涨。","type":"paragraph"},{"text":"草案规定，在党组织对党员作出处分或者鉴定性的决议的时候，党员有权要求亲自参加。这样，可以使得党组织有机会听到党员本人的陈","type":"paragraph"},{"text":"述，避免根据一种不确实的或者不全面的反映来作出决定。这种办法，在党内一般是采用的，但是，也有一部分党组织没有这样作，这些党组织常常毫无理由地在对党员作出处分的决定以后才通知党员。当然，在某些特殊情形下面，党组织作决定的时候，不可能让党员亲自参加，但是，这应该看作一种例外。而且就是这样，党员仍然有权在事先提出亲自参加的要求，并且在事后，如果他不同意党组织的决定，仍然有权提出自己的申诉。","type":"appellation"},{"text":"草案规定，党员对于党的决议如果有不同意的地方，除了无条件地执行以外，有权保留自己的意见，并且有权向党的领导机关提出自己的意见。大家知道，党是思想一致的组织，党员的思想一致是党的团结和统一的基础。但是，这并不是说，一切党员对于党组织的一切决议的认识都不能有任何出入。不，这是不可能的。党所要求的一致，是在党的一切基本原则问题上的思想一致和一切实际问题上的行动一致。在各种日常工作问题上，党员们的意见有某些不一致，不但是许可的，而且是不可避免的。为了解决各种实际问题，党必须按照个人服从组织、少数服从多数、下级服从上级、全国的各个组织统一服从中央的原则去行动。在这里，党要求那些有不同意见的党员，在实际行动中无条件地执行党的决议，这是完全正确和必要的。但是，就在这种条件下，这些党员也仍然有权保留自己的意见，并且仍然有权向所属的党组织和高级的党组织提出自己的意见。党组织不应该用纪律迫使他们放弃这些意见。这对于党不但没有害处，而且可以有某种益处。只要党的决议是正确的，这些持有不同意见的党员又是愿意服从真理的，他们终于会心悦诚服地认识党的正确和自己的错误。如果真理最后被证明是在少数方面，那么，保护少数的这种权利，也可以使党更容易地认识真理。","type":"paragraph"},{"text":"草案对于党员在党的会议上或者在党的报刊上参加关于党的政策的理论和实际问题的自由的、切实的讨论的权利，对于党员在党的会议上批评党的任何组织和任何工作人员的权利，对于党员向党的任何一级组织直到中央委员会提出声明、申诉和控诉的权利，都比原有的条文规定得更为完满了。","type":"paragraph"},{"text":"草案特别规定：侵害党员的权利，就是违反党的纪律，应当给予纪律处分。这是对于党员权利的有力的保障。","type":"paragraph"},{"text":"关于党内的奖励和处分，党章草案作了以下的重要的修改：第一，取消了关于奖励的规定。第二，取消了关于对组织的处分的规定。第三，简化了关于对党员的处分的规定。","type":"paragraph"},{"text":"实际生活证明：把劝告作为一种处分是不适宜的，把警告分作当面和当众两种也有许多不便。对于党组织的处分，实际上完全可以用对于党员的处分来代替。","type":"paragraph"},{"text":"有一部分同志问道：为什么要取消党内的奖励呢？这同样是实际生活教给我们的。第七次大会所通过的党章虽然规定了奖励的条文，但是，在过去十一年的执行过程中，证明并不是必要的。这当然不是说，党没有注意到许多优秀的党员在工作中的出色的成就。党介绍了他们的事迹和经验，党按照他们的品格和能力，选拔他们到重要的工作岗位上去。这些都是党对于他们的奖励。但是，取消奖励的规定，还有更重要的理由。从根本上说，我们共产党员不是为奖励而工作的。我们是为人民群众的利益而工作。当我们的工作是正确的努力的，因而我们得到了人民群众的信任的时候，这对于共产党员说来，就是最高的奖励。","type":"paragraph"},{"text":"在这里，我觉得有必要谈一谈党的干部问题。的确，如果我们向每一个普通的党员都提出了严格的要求，那么，我们就需要向党的干部提出更严格的要求。党的各级组织中的骨干，受到了党和人民更多的信任，因此，他们对于党和人民，显然也比普通党员负有更高的责任。根据粗略的统计，全党有相当于县委委员一级以上的干部三十多万人，这三十多万人的工作的好坏，对于党的事业有决定的影响。他们应当首先学会永远不脱离群众，永远不自满和不害怕困难，勇于接受自下而上的批评，不断地改进自己的工作，并且用自己的榜样去耐心地教育他们所领导的工作人员。","type":"paragraph"},{"text":"党的干部的力量，从第七次大会以来，特别是从一九四九年以来，有了巨大的增长，这是用不着解释的。但是，今天到处都还是感觉到干部的不足。这个事实，说明了党的提拔干部的工作，仍然有重大的缺点。主要的缺点是，至今仍然有相当多的同志用“资格”作为选拔干部的标准。有丰富经验的老党员——这无疑是我们党的宝贵财富。但是，如果我们仅仅看到这一部分财富，那我们就要犯绝大的错误。因为，革命的事业总是不断发展的，需要的干部总是不断增加的，而老党员的数目又总会是不断减少的，既然这样，如果我们不坚决地放手地使用经过选择的新干部，除了对党和人民的事业造成损害以外，还能有什么别的结果呢？","type":"paragraph"},{"text":"为了适应党和人民的事业的突飞猛进的发展，党的重要任务之一，就是要大量地培养和提拔新的干部，帮助他们熟悉工作，帮助他们同老干部建立团结一致、互相学习的同志关系。党必须特别注意培养精通生产技术和其他各种专门业务知识的干部，因为这是建设社会主义的基本力量。党必须在各个地方注意培养熟悉当地情况、同群众有密切联系的本地干部。在少数民族地区，党必须用最大的努力培养本民族的干部。党必须用很大的决心培养和提拔妇女干部，帮助和鼓励她们不断前进，因为她们是党的干部的最大的来源之一。","type":"paragraph"},{"text":"党的干部的管理工作，在近几年的一个重要进步，是开始实行了分级分部的管理，使干部的管理工作同政治和业务的检查监督工作，互相结合了起来。党应当沿着这个方向，把干部管理的工作推进到一个新的水平，使全党任何部门、任何职位的干部都受着党的认真的监督和具体的帮助，使党的干部的质量，不断地得到提高，而这也就是全体党员的质量不断地得到提高的主要条件。","type":"paragraph"},{"text":"（六）","type":"subtitle"},{"text":"党章草案对于党的组织机构，除了把县一级以上的各级代表大会改为常任制，取消了原有的各级代表会议以外，还作了若干新的规定，就是关于中央组织、地方组织、基层组织、监察机关、党同共产主义青年团的关系的规定。这些规定，只需要比较简单的说明。","type":"paragraph"},{"text":"在党的中央组织中，草案规定，中央委员会除选举中央政治局以外，还选举中央政治局的常务委员会，由它继续担任原有的在党的多年经验中证明为必要和适当的中央书记处的作用；同时，选举中央书记处，使它在中央政治局和中央政治局常务委员会领导下，负责处理中央日常工作。由于党和国家的工作的繁重，原有的中央机构已经不够适应需要了，所以，中央委员会认为有增设中央机构的必要。此外，中央委员会还认为需要增设几个副主席和一个总书记，中央委员会主席和副主席同时是中央政治局主席和副主席。","type":"paragraph"},{"text":"在党的地方组织中，草案规定了省、自治区、直辖市、自治州、县、自治县、市的党组织的制度。鉴于地方组织领导机关的工作日趋繁复，规定在这些组织的党委员会下面，都设立常务委员会和书记处。为了减少上下级的层次，规定地方委员会作为省、自治区委员会的代表机关，区委员会作为直辖市、市、县、自治县委员会的代表机关。事实上，有些省已经撤消了一些地方委员会和农村中的区委员会的组织。","type":"paragraph"},{"text":"党的基层组织，最小的可以只有三个党员，而最大的却可以有上万个党员，因此，它的组织形式，需要有很大的伸缩性。党章草案把党的基层组织分为三类：第一类是党员超过一百人的基层组织，这一类组织可以成立基层党委员会，下面设立若干个总支部或者支部。第二类是党员超过五十人的基层组织，这一类组织可以成立总支部委员会，下面设立若干个支部。第三类是党员不足五十人的基层组织，这一类组织可以成立支部委员会。此外，草案中还规定了某些必要的变通办法。今后，在具体执行的过程中，还可能有个别单位不能完全适用上述三类形式，这可以由相当的党委作为特殊问题，变通地加以处理。","type":"paragraph"},{"text":"对于基层组织的任务，草案也根据目前的情况，作了比较全面的规定。草案规定，企业、农村、学校和部队中的党的基层组织，应当领导和监督本单位行政机构和群众组织的工作。草案指出：机关中的党的基层组织，应当对于机关中的每一个党员的思想情况进行监督，及时地把机关工作的缺点，通知本机关的行政负责人和报告党的上级组织。这些任务，是目前很多党的基层组织还没有作到的。","type":"paragraph"},{"text":"党的基层组织是党联系广大群众的基本纽带，经常检查和改进基层组织的工作，是党的领导机关的重要政治任务。但是，无论在城市和农村中，许多领导机关，往往只忙于指使基层组织执行一项又一项的任务，却很少去检查一下究竟这些基层组织是在怎样地在那里工作着，很少给基层组织中的党员以具体的教育和帮助。一切直接领导基层组织的党委员会，应当根据党章，在基层组织中普遍地进行教育，并且得出改进对于基层组织的领导的必要的结论。","type":"paragraph"},{"text":"党的各级监察机关的建立和健全，对于反对党内不良倾向的斗争，具有重大的意义。党的中央监察委员会和地方各级监察委员会，虽然还是在一九五五年三月党的全国代表会议以后才在原有的各级纪律检查委员会的基础上陆续成立，但是已经证明了它们的工作是有成效的。党章草案规定了党的监察机关的任务和监察委员会的上下级之间的关系。党的监察委员会应当不限于受理案件，而且要积极地检查党员遵守党的章程、党的纪律、共产主义道德和国家法律、法令的状况。为了完成这些任务，党的各级委员会必须保证各级监察机关有足够的干部力量，并且经常对于它的工作给以坚强的支持。","type":"paragraph"},{"text":"共产主义青年团的整个历史表明，它是党的可靠的后备军和有力的助手。当青年团在一九四九年恢复它的组织的时候，它的名称是中国新民主主义青年团。从那时以来，青年团的团员已经发展到两千万人，在各个战线上，我们都可以看到他们的积极活动。由于社会主义改造事业和青年群众中共产主义教育事业的进展，青年团中央委员会已经决定向即将召开的青年团全国代表大会建议，把它的名称改为中国共产主义青年团。党中央认为这个决定是正确的。党章草案指明了党同青年团的关系，要求各级党组织密切地关怀青年团的思想工作和组织工作，领导青年团用共产主义精神和马克思列宁主义的理论教育全体团员，注意保持青年团同广大青年群众的密切的联系，并且经常注意青年团领导骨干的选拔。青年——是我们的未来，我们的一切事业的继承者。因此，我们相信，各级党组织一定不会在执行这些任务的时候，吝惜自己的精力。","type":"paragraph"},{"text":"×　　　　×　　　　×","type":"paragraph"},{"text":"我在上面，已经把中央委员会提出的党章草案，作了一些必要的说明。中央委员会认为，党章草案对于我们党目前的状况和任务，是适合的。","type":"paragraph"},{"text":"中央委员会认为，党章草案在由党的第八次全国代表大会讨论通过以后，将成为进一步提高党的质量、扩大党内民主、发扬党员的政治积极性、改善党的组织工作、加强党的团结统一和战斗力的有力武器。","type":"paragraph"},{"text":"象我在前面所已经说过的，党章草案同第七次大会所通过的党章，并没有根本原则上的不同，而且应当说，草案的基本精神，正是第七次大会所规定的关于党的工作的各项原理的逻辑发展。关于党的群众路线，关于党的民主集中制，关于党的团结和统一，关于提高党员的标准和保障党员的权利，所有这些，在党的第七次大会上都曾经进行深刻的讨论，作出正确的指示。由于这样，我们党从第七次大会以来，在组织工作上同在政治斗争上一样，是生气勃勃的，是蒸蒸日上的。党的组织工作，保证了党的政治任务的胜利的完成。在从第七次大会到第八次大会的十一年岁月中，我们党的组织力量是迅速地壮大了，党同人民群众的联系是大大地扩大和加强了，党内的生活日见活跃，党的队伍比历史上的任何时期更加团结一致，因而党的事业也就比历史上的任何时期得到更伟大的成就。","type":"paragraph"},{"text":"在我们的工作中，也发生过错误，也遭遇过危险，也存在着缺点和困难。但是，所有这些，都没有也不能使我们的党有什么惊慌。相反，我们党始终具有无限的信心和勇气，去纠正错误，战胜危险，克服缺点和困难，争取新的更大的胜利。","type":"paragraph"},{"text":"我们党的胜利，首先和最主要地要归功于人民群众对于我们的信任和支持，要归功于全体党员的艰苦奋斗。我们要永远纪念和感谢为党的事业而牺牲了生命的先烈。","type":"paragraph"},{"text":"我们党的胜利，也要归功于党的各级组织的领导者，特别是我们党的领袖毛泽东同志。","type":"paragraph"},{"text":"现在，我们党正面临着新的、艰巨的任务。我们要彻底完成伟大的社会主义改造事业，提前完成和超额完成发展国民经济的第一个五年计划，并且积极准备实现第二个五年计划，使我国的工业、农业、交通运输业和商业，实现巨大的高涨，使我国的科学文化事业和人民生活状况达到新的水平。我们一定要解放台湾。我们一定要为维护世界和平积极贡献我们的力量。为了迎接这些伟大的任务，我们必须用最大的努力来更加巩固我们党，更加巩固我们党同最广大的人民群众的联系。","type":"paragraph"},{"text":"按照马克思列宁主义原则建立和发展起来、在实践中不断地改进自己的组织和工作、不断地加强自己同群众的联系的中国共产党，一定能够团结一致，完成人民交给我们的光荣任务。","type":"paragraph"},{"text":" --原载《人民日报》1956年9月18日","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"高岗","type":"人物"},{"name":"饶漱石","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}