{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"华北局宣传部关于一九五三年宣传教育工作的检查和一九五四年工作要点","authors":[],"dates":[{"year":1954,"month":4}],"is_range_date":false,"parts":[{"text":"华北局宣传部关于一九五三年宣传教育工作的检查和一九五四年工作要点","type":"title"},{"text":"根据总路线的精神检查本部一九五三年的宣传教育工作，总的看来是有成绩的，也是符合于党在过渡时期总路线的要求的。","type":"paragraph"},{"text":"首先在思想教育方面，在干部中组织了联共党史九章至十二章的学习，结合联共党史的学习，还继续“新三反”的精神，开展了对分散主义、本位主义和缺乏国家集体观念的批评。对群众宣传了国家工业化，宣传了一九五三年的三大任务，宣传了国内外重大的时事问题及其和我国建设的关系。在农村中，继续对农民群众宣传了互助合作的道路，劝阻了农民盲目流入城市，教育了农民安心农业生产，并加强了对农村支部党员的教育，批评了“党不管党”的毛病，规定了经常的支部教育制度，还根据总路线的精神编写了支部教材。在工矿中，加强党对党员和工人政治思想教育的领导，规定了教育制度，开展了基本建设部门的宣传工作。无论在工厂中和农村中，关于生产的宣传也是加强了的，而且获得了不少宣传工作的经验。在文教卫生工作上进行了整顿，克服了盲目冒进的思想，加强了学校政治思想工作，加强了党对文教工作的领导。在文艺工作上，贯彻了对作家的社会主义思想教育。特别在中央明确提出过渡时期总路线以后，更在干部中、工人中、农民中、学校中以及其他群众中，大力开展了总路线的学习和宣传，批判了资产阶级的思想和对小农经济资本主义自发势力的迁就思想。此外，通过粮食的计划收购、计划供应和棉粮比价，也开始了有关群众经济生活的宣传。所有这一切工作都是符合于党在过渡时期总路线的要求的。","type":"paragraph"},{"text":"其次在宣教队伍方面，一九五三年大力训练了理论教员，计华北和各省市共训练了一千六百九十人，这些受过训练的同志，大都能对所属机关或所在地区的干部学习，进行讲课和进行辅导。农村支部教员的设立，已有相当的规模，计河北、山西、内蒙古共已有四万三千多人（包括乡村设的支部教员和县、区干部担任的支部教员在内）。对宣传网工作进行了检查，不少地区在进行总路线宣传时，训练了宣传员和整顿了宣传网，截至一九五三年年底，全区已有报告员一万五千多人，宣传员近一百一十万人。此外，还加强了对工人政治教员的领导，规定了对工人政治教员的领导办法；训练了学校政治教员，计内蒙古分局和河北、山西省委共训练了四百七十余人，对改进中等学校学生的政治教育工作将起到重大作用，有些地方如河北省还向学校调配了干部。这些工作都是有利于向干部和群众贯彻社会主义的宣传和教育的。","type":"paragraph"},{"text":"一九五三年宣传教育工作之所以能够获得上述成绩，主要是：在一九五三年开始时，虽然党还未公开提出过渡时期总路线的问题，但是由于中央指出了一九五三年是恢复时期结束，大规模建设开始，这就教育了宣传工作干部根据这一新的历史情况来进行宣传教育工作。以后中央又明确提出要大张旗鼓宣传过渡时期的总路线，使宣传教育工作有了更明确的方向。其次，由于中央确定的干部理论学习内容，适合于过渡时期工作的要求，以及华北和各省市又抓紧训练了各方面的干部，大大加强了宣传教育工作的力量，这也是使一九五三年宣传教育工作获得成绩的重要原因之一。","type":"paragraph"},{"text":"但是，按照总路线的要求，一九五三年的宣传教育工作也还是有缺点的。","type":"paragraph"},{"text":"首先，在开展思想斗争上虽也做了不少的思想批判工作，但做得还不够。如在反对盲目冒进和农村“五多”中，有些地方有迁就小农经济的错误观点，甚至有些地方还一度宣传了“四大自由”和“私有财产的不可动摇”（随即纠正了），有的地方把宣传网工作中必要的会议和制度也认为是“五多”给取消了，影响了对群众的宣传教育工作，其中有些我们未能及时地进行揭发和批判，未能及早地引起各地注意，使各地能够较早地解决这些问题。这主要是由于我们还不善于从各种实际工作中，去发现干部和群众中所存在的思想倾向，并依此去进行思想教育工作。另外，我们所进行的宣传教育工作，从其内容上来检查也还有缺点，如在宣传社会主义时，宣传为实现社会主义还必须艰苦奋斗则很差。对手工业改造的宣传，则长期没有考虑。对农业合作化的宣传上，注意了宣传生产上的互助合作，对供销合作和信贷合作的宣传，在我们的指导上却很少注意。工业的生产宣传，思想性还不高，还未能以提高工人的社会主义觉悟作为生产宣传的中心思想。而且从我们的指导上说，也还赶不上工作的要求，如工业增产节约运动未能及时提出宣传工作上的意见，只在总路线宣传时，才补了这一课。这些思想教育工作上的缺点，则有待于我们今后继续加以解决。","type":"paragraph"},{"text":"其次，一九五三年，我们着重编写了一些宣传教育材料，这是需要的，但与此相较，在管理宣传教育队伍上研究得就较差。对各种宣传教育队伍的管理，理论教员的工作较好，宣传网工作就较差。理论教员开始就注意了训练，并给了他们以教学工作上的帮助，而宣传网工作，各地则在总路线宣传时才进行了整顿，而且有些地区还没有整顿。对工人政治教员虽然注意了要加强对他们的领导，但如何贯彻这一工作则还注意不够。有关群众经济生活宣传的力量，还没有把各经济部门发动起来和组织起来，鉴于对群众进行有关经济生活宣传的重要意义，这支宣传力量是必须加以组织的。宣传教育队伍的管理不好，宣传教育工作的经常化就会受到影响。另外，对宣传教育事业的管理上，还长期忽视了对私营出版业的改造，而这也是宣教部门应该注意的工作。","type":"paragraph"},{"text":"再次，对宣传教育工作经验的研究和总结也差。一年以来，各地的宣传教育工作是有不少好经验的，由于研究和总结不够，因而在介绍各地宣传教育工作的经验上作得就很不够。","type":"paragraph"},{"text":"一九五四年的工作要点如下：","type":"paragraph"},{"text":"一九五四年全年宣传教育工作的主要任务，就是要继续贯彻总路线的教育和宣传。一方面要积极地对干部和群众进行有关总路线的教育，继续组织干部的学习，经常地结合各种工作组织对群众的教育；一方面要从各种工作中，揭发和批判违犯总路线的或在贯彻总路线上不坚定的思想，揭发和批判各种工作中的资产阶级思想，揭发和驳斥反革命的思想，以便教育干部和群众，在思想上和这些错误的和反动的思想分清界限。另外，还要注意研究在社会主义建设时期宣传工作的特点。为此：","type":"paragraph"},{"text":"1、要继续组织干部学习总路线和联共党史九章至十二章。抓紧和贯彻七届四中全会文件的学习。要经常地去发现和研究工作中的思想问题，并供给在职干部既符合总路线精神又切合当前工作要求的理论学习材料。要研究党校工作的经验，为全国党校工作会议作准备。要研究干部理论学习的经验，特别是关于理论联系实际的经验。","type":"paragraph"},{"text":"2、要继续组织对工人、农民的总路线宣传，要注意通过当前各项工作宣传国家的社会主义建设，宣传国内外重大的时事问题及其与我国建设的关系，特别要注意一九五四年的主要工作任务，如重要的经济措施和选择、制定宪法等的宣传工作，并要供给这种宣传材料。要注意宣传那些品质好、生产好、在社会主义建设事业上的模范人物。","type":"paragraph"},{"text":"3、要检查工厂经常政治教育的情况，研究工人政治教育的经验，研究技术教育的经验，研究如何做好生产宣传推动劳动竞赛和提高工人思想觉悟的经验。要研究和总结基本建设方面宣传工作的经验。要总结出工矿政治教育和生产宣传的经验，为全国工矿宣传会议作准备。要检查农村支部经常教育的情况，研究和总结农村支部经常教育的经验。要研究对农民群众和互助合作组织内部的宣传教育工作的经验。要组织财政经济部门的宣传力量，开展有关群众经济生活的宣传，并要研究有关群众经济生活宣传的经验。要注意检查和改进报纸、广播电台关于经济建设的报道，加强党委对报纸、广播电台的领导，改进经济部门的通讯工作。","type":"paragraph"},{"text":"4、要把宣传教育工作人员真正组织成为一个能够经常活动的队伍，因此，就要加强对他们的管理和教育，特别要注意宣传人员如理论教员、工人政治教员、学校政治教员、支部教员、宣传员骨干、民校教员的训练。首先要使他们学好各种宣传教育材料，以便通过他们经常地去向群众进行宣传。要注意如何使宣传网经常活动的经验。要成立文教干部管理处，开始建立管理文教干部的工作。贯彻对知识分子团结改造的政策。","type":"paragraph"},{"text":"5、要进一步加强对文教工作的领导，要组织学校教职员、卫生工作人员和文艺工作者学习总路线。研究学校政治思想工作的经验，改进学校的政治教育，加强对学生的劳动生产教育，研究党对文教工作领导的经验。研究作家的创作思想。要注意改进报纸书刊的发行工作，注意对私营出版业的调查研究。","type":"paragraph"},{"text":"上述各项工作，在工作方法上，要按时制定具体的工作计划。要组织人由主要干部率领下厂、下乡，重点帮助工作，并研究下厂、下乡工作同志所提出的问题。要组织宣传部门的干部研究理论，研究政策，以提高宣传干部的思想水平。要注意在宣传教育工作上树立模范和旗帜。","type":"paragraph"},{"text":"四月以前，主要是集中力量贯彻总路线的学习和宣传，并为全国宣传会议做好准备。五月以后，主要是检查和贯彻全国宣传会议的精神。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}