{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"老厂新貌——访杨树浦发电厂","authors":[],"dates":[{"year":1972,"month":2,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"清晨，金灿灿的阳光洒满了浦江两岸，驱散了寒气和轻雾，远远望去，那电厂一排排轮廓分明的巨大厂房上高耸入云的烟囱，喷吐着滚滚白烟；车间里汽轮发电机的有节奏的轰鸣声，交织成一支动人的乐曲，强大的电流就从这里经过深埋在地下密如蛛网的电缆通向四面八方。"},{"type":"paragraph","text":"这里就是有将近六十年历史的杨树浦发电厂。"},{"type":"paragraph","text":"这个厂的工人在旧中国遭受过帝国主义和官僚买办的重重压迫和剥削，他们进行过无数次英勇斗争，有着光荣的革命斗争传统。解放后，在党和毛主席的领导下，才把杨树浦发电厂从帝国主义和反动派手中夺了回来，受尽苦难的工人从此见到了光明。但是，敌人是不甘心于他们失败的，“他们也还会以各种方式从事破坏和捣乱”。外国老板在即将夹着尾巴溜走的时候，咬牙切齿地猖狂叫嚷:“共产党不会管理大城市、大工厂，没有我们的技术人员，你们这些穷小工休想管好现代化的电厂。”他们不但用恶毒的语言诅咒，而且还用经济封锁、断绝电厂燃料来源等手段，妄图进行破坏。上海工人阶级粉碎了他们的阴谋后，他们又在这个电厂扔下了罪恶的炸弹，妄想使上海变成一片黑暗。但是，这一切都已成为可笑而又可悲的梦想!"},{"type":"paragraph","text":"“中国人从此站立起来了”，“多少一点困难怕什么。封锁吧，封锁十年八年，中国的一切问题都解决了”。毛主席的声音，鼓舞着中国工人阶级，鼓舞着杨树浦发电厂的工人沿着“独立自主、自力更生”的道路，奋勇向前。二十多年来，这个厂的面貌发生了深刻的变化，古老的电厂焕发出青春的光辉，呈现着一派朝气勃勃的景象。"},{"type":"paragraph","text":"向洋设备“开刀”"},{"type":"paragraph","text":"一九一三年，这里是一片荒滩、芦苇，靠工人们的双手才造起了厂房，靠工人们的劳动和智慧，才把机器安装好。但是，外国老板榨干工人们的血汗，变为黄金和白银，装满了他们的腰包。今天，在毛主席和共产党的领导下，工人阶级真正当家作主，发挥出无穷无尽的聪明才智!他们豪迈地说:“是谁创造了世界?是我们劳动群众。谁说我们管不好电厂?是帝国主义和一切害人虫。电厂发展的铁的事实证明:只有工人阶级当家作主，才能真正管好工厂。”"},{"type":"paragraph","text":"解放前，这个厂的一切东西几乎都是外国的，不要说一台汽轮发电机，一台锅炉，就是一根管子，一只螺丝钉，也都是从外国进口的。车间里横卧着的那些汽轮发电机，都是资本主义国家二、三十年代的产品。解放后，工人们遵照毛主席的教导，走自力更生的道路，破除迷信，解放思想，向洋设备“开刀”，不断改造旧机组，使它们为社会主义革命和建设服务。"},{"type":"paragraph","text":"一进厂房，一幢十层楼高的锅炉房立即映入人们的眼帘。别看这台外国制造的高压炉又高又大，在解放前一直没有安全发过电。外国老板伤透了脑筋，修了好几年仍然解决不了问题。但是，解放后，中国工人有志气、有能力，决心要治好这个庞然大物的“疑难杂症”，叫它为社会主义建设出力。经过工人、干部和技术人员三结合“会诊”，发现主要毛病是一种受压装置容易漏汽、漏水。要解决这一难题，就需要一种专用的研磨工具——风动小磨车。而这种风动小磨车是帝国主义国家的禁运物资。工人们憋着一肚子气轻蔑地说:“帝国主义想难倒我们，这是白日做梦，我们要造得比他们更好。”老磨工姜林根斩钉截铁地说:“有毛主席给我们撑腰，凭我们工人的一双手，一定能造出小磨车。”姜师傅说干就干，他立即和其他一些工人一起，搞起了试验，这位老工人就象当年和帝国主义及其走狗进行生死搏斗那样，用全副精力投入了新的战斗。经过三天三夜的连续作战，用土办法解决了技术难关，小磨车造出来了，而且质量超过了外国货，高压炉很快修好了。去年，他们还广泛发动群众想办法，提倡议，革新工艺，经过反复实践，克服了很多困难，改造了一台旧的发电设备，使它的出力提高了百分之六十。"},{"type":"paragraph","text":"经过这样的不断革新改造，全厂设备出力与解放前相比，增长了百分之三十五以上，全年发电量增长一倍以上，而耗煤量却下降了三分之一，一年就可节约几十万吨煤。设备检修时间也大大缩短，解放前检修一台锅炉或汽轮发电机要二、三个月，现在只要二、三个星期。"},{"type":"paragraph","text":"新机炉放异彩"},{"type":"paragraph","text":"杨树浦发电厂的工人不但以坚定的毅力对旧设备进行了改造，使它发出更多的电力，而且还以“敢教日月换新天”的豪迈气概，用最好的质量、最快的速度，安装好国产的新式机炉。"},{"type":"paragraph","text":"一天，我国自己制造的一台新式高压锅炉运到了现场。"},{"type":"paragraph","text":"一场安装新式高压锅炉的会战开始了。"},{"type":"paragraph","text":"工地上一片沸腾，“装好‘争气炉’，打击帝修反”的口号声此落彼起，响彻云霄。伴随着风枪的震耳欲聋的“哒哒”声，传来了用炸药清除水泥地基时发出的雷鸣般的爆破声，打响了安装“争气炉”会战的第一炮。"},{"type":"paragraph","text":"战斗在紧张地进行着，一件意外的事情发生了。在一次爆破中四只雷管成了“哑巴”。必须立即排除故障。共产党员汤玉来猛地站出来，毫不犹豫地冲了上去，他面不改色，心不慌，在碎石和炸药堆里很小心地把雷管取了出来。瞬时，风枪的“哒哒”声又开始有节奏地轰鸣起来，它象是一首赞颂一不怕苦、二不怕死的英雄们的嘹亮歌声。"},{"type":"paragraph","text":"一方有困难，八方来支援，社会主义大协作的精神在整个工地到处放光芒。上海电机厂用十八天的惊人速度完成了主机制造任务；控制新式高压锅炉用的十五台自动化设备，过去最快也要三个月时间才能制成，但上海自动化仪表一厂只用了十多天时间就把它送到了现场。正当高压锅炉进入最后安装阶段，由于一个重要部件尚未制造好，眼看要影响正式发电时间。这时，沈阳一个电厂的工人闻讯立即主动把他们已经安装好但暂时还不用的这个部件拆了下来支援上海。"},{"type":"paragraph","text":"新机炉安装好了。它披着金色的朝霞巍然挺立，它给了“爬行哲学”的鼓吹者刘少奇一类骗子一记响亮的耳光!工人们的辛勤劳动随着新式高压锅炉隆隆的机器运转声，化为强大的电流，发送到四面八方。"},{"type":"paragraph","text":"这个厂的工人就是这样地用自己的双手安装了一批国产的发电设备和其他重要装置。现在，工人们正在准备自己动手制造发电设备。"},{"type":"paragraph","text":"风流人物看今朝"},{"type":"paragraph","text":"是谁，给老厂绘制了新图?是昔日的奴隶，今天的主人。"},{"type":"paragraph","text":"窗外，绿树成荫。在明亮洁净的教室里，挤满了黑压压的人群，一个有满脸络腮胡子的中年人站在讲台上，噙着眼泪，悲愤地控诉着万恶的旧社会，他就是进驻复旦大学的工人毛泽东思想宣传队队员、杨树浦发电厂老工人谷玉珠。他在这个厂已干了近三十年了。二十一岁那年，他进厂当出灰工，整天和高温炉灰打交道。外国老板不发给一点劳动防护用品，他工作时上身赤膊，腰里围个破麻袋，脚上拖双木屐鞋，用脏回丝蘸点水塞住嘴，弄块旧帆布包着手，一不小心，皮肉碰到火红的煤灰不是烫伤就是烧烂。外国老板根本不把工人当人，轻蔑地叫他们为“出灰小鬼”。谷玉珠记得进厂的第一天，外国领班就趾高气扬地对他说:“小鬼，你要拼命干，上海这地方要找一百条狗不容易，找一百个工人嘛!那简单得很!”谷玉珠要不是为着一家大小的生活，真恨不得一拳打他个鼻青眼肿。一天，外国老板为了多赚钱，硬逼着谷玉珠和他的阶级兄弟曹老三冒着生命危险，到一台正在运转的高压锅炉去打焦，结果干了不到十分钟，一块大煤焦突然坍了下来，“轰”的一声，火焰直喷，曹老三被烧成了一个血肉模糊的人。谷玉珠从楼梯上跳下来，摔断了腰骨，受了重伤……"},{"type":"paragraph","text":"现在，这种悲惨的生活永远成为过去了。昔日的奴隶，今日成了工厂的主人。谷玉珠领导的铲敲出灰组保持了十年无事故纪录。在大跃进的年代里，他们又大闹技术革新，缩短了锅炉停炉时间，创造了出色成绩，成为全国电业系统中的一面先进旗帜。一九五九年，他出席了全国群英会，在国庆观礼时，见到了伟大领袖毛主席，他一遍又一遍地高呼:毛主席万岁!毛主席万万岁!一九六八年九月，老谷遵循毛主席关于“工人阶级必须领导一切”的伟大教导，到了复旦大学，和广大师生一起并肩战斗。"},{"type":"paragraph","text":"解放前，这个厂里没有一个中国女工，可是现在，电厂各个岗位都有女同志，有女司炉、女司机，有全市第一个女工出身的工程师，还有原来是汽轮发电机女司机的厂党委副书记李文兰。她连续多年获得市、局先进生产者、“三八”红旗手的光荣称号。她在无产阶级文化大革命中，是这个厂最早起来造资产阶级反动路线反的共产党员之一。一九六九年，她光荣地出席了党的“九大”。她热爱毛主席，坚决执行和捍卫毛主席的革命路线。她深深懂得:有了毛主席，有毛主席的革命路线，才有劳动人民的一切。开完“九大”回厂的第一天，她就穿上工作服，重返自己的战斗岗位。好几次，她参加党委会商量研究工作到深夜，就接着去上夜班。同志们劝她说:“你身体不好，少睡觉不行呀!”她微笑着说:“觉少睡不要紧，脱离了劳动就要忘本呀!”"},{"type":"paragraph","text":"工人阶级的技术队伍随着这个厂的发展变化而不断壮大。过去的清洁工、汽车修理工，现在有的成了工程师，有的负责全厂的生产，一些老的工程技术人员也在工人阶级的再教育下作出了新贡献。这个厂的青年工人，在毛泽东思想的阳光雨露滋润下，在老工人的熏陶下茁壮地成长。在厂和车间的领导班子中，都有青年工人，有的青工还被选送到大学里去读书，培养成为无产阶级的知识分子。"},{"type":"paragraph","text":"在毛主席的领导下，在毛主席革命路线的指引下，这个有着反帝斗争传统的杨树浦发电厂，不但源源不断地为工农业战线输送着强大的电流，而且正在培育着无产阶级的一代新人，为祖国社会主义革命和建设事业作出贡献!本报通讯员"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1972\\02\\722p030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>这是杨树浦发电厂的工人、技术人员和干部正在一起研究如何进一步向旧发电机开刀，大力提高发电量。　本报记者摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}