{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"带头人带头学哲学奉城公社组织社、队两级干部认真学习毛主席哲学著作，促进领导班子思想革命化","authors":[],"dates":[{"year":1970,"month":10,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　奉贤县奉城公社党委会和革委会，从今年五月开始，通过定期上课、讲用等形式，组织公社和大队两级干部认真学习毛主席的光辉哲学思想，提高了干部的领导水平和思想觉悟。"},{"type":"paragraph","text":"奉城公社党委会和革委会的领导从实践中感到，要使社、队干部的思想和工作适应当前飞跃发展的形势，必须学好、用好毛主席的哲学思想，掌握唯物辩证法，大破形而上学和唯心主义。他们从继续革命的需要出发，结合社、队干部的思想实际和工作实际，组织大家认真学习毛主席的光辉哲学著作《实践论》和《矛盾论》，边学习，边讨论，边讲用，收到了一定效果。"},{"type":"paragraph","text":"毛主席的哲学思想，学与不学大不一样。奉城公社的社、队两级干部，通过几个月来的学习，不但进一步提高了无产阶级专政下继续革命的觉悟，还使一些原来思想方法比较简单、片面的同志，现在逐步懂得了要“一分为二”地看问题。干部们说，哲学真是明白学、开窍学，学了哲学，心明眼亮，看起问题来，清楚得多了。这个公社有一个大队，不少公社干部过去一直把它看作是“老落后”，在公社大小会议上，批评少不了它，表扬没它的份。学了哲学之后，公社干部遵照毛主席关于看问题要“一分为二”的教导，深入实际，调查研究，看到了这个大队许多先进苗子和先进因素，从而改变了看法。今年五月份以来，公社帮助这个大队总结了坚持“天天读”和重视教育革命等方面的经验，通过会议、广播等方式向全公社进行介绍、交流，既鼓舞了这个大队的干部、群众，也启发、教育了其他大队。现在，这个大队的革命、生产都很有起色。"},{"type":"paragraph","text":"原来有的干部干劲很足，热情很高，但看问题的方法不对，常犯主观、片面的毛病。结果，对人、对己、对事都不能正确认识，影响了继续革命。在这方面，陈桥大队党支部书记夏才根体会特别深刻。他说，缺乏“一分为二”，成绩成了包袱；有了“一分为二”，差距可以变成动力。这个大队，近几年来是奉城公社的高产大队，革命搞得也不错。上级领导经常表扬，到那里参观、取经的人很多。但是，在学习哲学之前，由于大队一些主要负责同志缺乏辩证唯物论的思想，不能用“一分为二”的观点正确看待自己的成绩，渐渐地滋长了骄傲自满情绪，大学习、大批判放松了，在一些社员中，资本主义的自发倾向有了抬头；干部抓工作也只满足于老办法、老经验，结果出了问题。今年“三夏”时，由于干部、社员思想自满，麻痹大意，油菜籽脱粒后，没有注意及时翻晒，受到很大损失。这件事，对陈桥大队的干部教育很大。公社党委会、革委会组织干部开展学哲学活动以后，这个大队的干部用毛主席哲学思想，认真检查、总结了这个教训。他们说，过去骄傲自满，使成绩变成了包袱，好事转化成了坏事；现在，我们只要从思想上找原因，从这个事件中吸取教训，也一定能把坏事变成好事。从此，这个大队的干部用毛主席关于无产阶级专政下继续革命的伟大学说武装头脑，健全了政治工作制度，坚持用革命统帅生产。在早稻生产上，他们发动群众对种、管、收环环扣紧，坚持高标准、严要求，夺得了全大队平均亩产一千零四十二斤的大丰收。干部、社员无比喜悦地说，毛主席的哲学思想是继续革命的武器，也是夺取农业丰收的法宝。"},{"type":"paragraph","text":"干部学习了哲学，工作办法多了，斗争精神足了，看问题一般也能抓住本质了。南街大队第三生产队长期来，干群不团结，革命、生产上不去。学哲学以前，大队干部曾就事论事地对生产队长提出过一些批评，对群众也进行过教育。然而，并没有多大效果。这是什么原因呢?伟大领袖毛主席说:“我们看事情必须要看它的实质，而把它的现象只看作入门的向导，一进了门就要抓住它的实质，这才是可靠的科学的分析方法。”这个大队的干部学习了毛主席这一伟大教导之后，深入实际进行调查研究。原来，有一个反革命分子，通过他的家属经常在队长的家属面前挑拨是非，害得干部之间、干群之间不团结。事情弄明之后，大队领导就发动这个生产队的贫下中农和社员群众，批斗了那个反革命分子，同时，对生产队长进行严肃的批评、教育，帮助他提高阶级斗争和两条路线斗争的觉悟。自此之后，这个队的团结搞好了，革命抓上去了。今年早稻产量，不仅全大队最高，而且“三抢”任务也完成得又快又好。"},{"type":"paragraph","text":"过去，有的大队干部对个别生产队长经常甩“纱帽”，不愿干工作，最感“头痛”，缺少办法。往往是简单批评一下，再不行，则另选；或者是迁就、许愿。结果，并没有根本解决问题。学习了哲学之后，他们懂得了做人的工作特别要注意运用辩证法，要分析他为什么不愿意当队长，工作要过细，既不能简单，生硬，也不能对其错误思想无原则地迁就。永益大队有个生产队长，本来一年要甩三、四次“纱帽”，群众要求另选。党支部书记通过学习哲学之后，和另一个大队干部一起，严肃地而又深入细致地做这个队长的思想工作，终于解开了他长期以来的思想疙瘩。党支部又热情地帮助他斗私批修，提高他继续革命的觉悟。现在，这个队长工作很积极，愉快地挑起了生产队革命、生产的领导担子。"},{"type":"paragraph","text":"党的九届二中全会公报发表以后，奉城公社党委会和革委会，结合公报的学习，认真总结了前段时期组织公社、大队两级干部学哲学方面的经验和问题，决心以党的九届二中全会公报为动力，发动和组织全公社干部和社员都来学哲学，用哲学，把活学活用毛泽东思想的群众运动推向新高潮。"},{"type":"paragraph","text":"(本报通讯　员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}