{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“四人帮”是破坏学校革命秩序的罪魁祸首","authors":["焦裕"],"dates":[{"year":1977,"month":3,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"焦裕"},{"type":"paragraph","text":"多年来，“四人帮”为了把学校变为他们一伙篡党夺权，复辟资本主义的工具，处心积虑地破坏学校革命秩序，穷凶极恶地煽动无政府主义。凡他们的黑手所及，无不带来一片混乱，从而给无产阶级教育革命造成了严重损失。对于他们破坏学校革命秩序的元凶本相，必须予以彻底揭露和清算。"},{"type":"paragraph","text":"一个没有纪律的学校是不能存在的，这是普通的常识。而那个狗特务张春桥却偏偏妖言惑众，制造谬论，大肆鼓吹无政府主义。他居心叵测地胡说什么“强调纪律、集中就是资反路线”，“青年调皮捣蛋一点，我们觉得有希望”。这个狗头军师还教唆学生去打群架，看黄色书。“四人帮”在上海的那个余党也起劲地跟着叫嚷:“不要求稳怕乱，追求安定的教学秩序……学生很听话，乖乖的，纪律很好，家长满意，那末到了这一天，那也许是无产阶级教育灭亡的开始。”好一个耸人听闻的“教育灭亡”论!他们就是要搞得教师不能认真上课，学生无法好好学习而后快。在这种反动谬论的影响下，广大教师有劲没处使，有力用不上，在纪律管理上无所适从，甚至出现了一管就“错”，越管越“错”的咄咄怪事。"},{"type":"paragraph","text":"这几年来，凡是学校在党的领导下，在毛主席的革命路线指引下，努力做好政治思想工作，革命纪律贯彻执行得比较好的时候，“四人帮”及其在上海的余党便阴阳怪气地前来干扰，什么现在学校太平静了啊，是死水一潭啊，要有点浪花啊，等等。在这些花俏的词句背后，包藏着的是罪恶的反革命祸心。按照他们奇妙的逻辑，无政府主义越是泛滥，对修正主义教育路线的“抵制和反抗”也就越为有力量。说得透一点，如果把学校搅翻了天，弄得有书无人读，有课无人上，那么修正主义教育路线岂不就彻底完蛋了。这真是反动至极，荒谬透顶。为了达到“不平静”、“有浪花”，“四人帮”听不得学校里书声琅琅，鼓吹要整天“炮声隆隆”，动辄停课，大哄大闹。"},{"type":"paragraph","text":"人们不禁要问，“四人帮”何以对学校的平静如此深恶痛绝，对缺少如他们所眷恋不已的那种“浪花”又如此急不可耐呢?说穿了，他们就是要用修正主义的浊波恶浪扑灭无产阶级教育革命的烈火，用无政府主义的反动喧嚣搅乱学校的革命秩序。如果学校排除了他们的破坏、干扰，党的教育方针得到了全面的贯彻，他们赖以培养“交白卷”的“英雄”那样的反革命温床也就不复存在了。事实不正是这样吗?!"},{"type":"paragraph","text":"为了进一步制造无政府主义的混乱，“四人帮”百般阻挠学校建立必要的合理的规章制度。张春桥打着所谓“不要和青年对立”的幌子，为无政府主义大开绿灯。什么“不要和青年对立”，实质上就是不要和无政府主义对立，任其盛行，任其猖獗。他们对革命师生在教改过程中建立必要的规章制度的要求和实践，不分青红皂白，一概斥为“管、卡、压”，加以反对，进行破坏。在广大师生的坚决斗争下，“四人帮”及其在上海的余党在理屈词穷之后，也装模作样地说什么“也不反对建立必要的规章制度”云云。可是当革命师生制订了一些必要的规章制度之后，他们便又气急败坏地一棒打来，又是批“回潮”，又是查“复旧”，弄得学校不敢再讲规章制度为止。革命师生愤慨地斥责:“党有党纪，国有国法，学校为什么就不能有个校规?!”“四人帮”一伙便强词夺理地说，谁说学校没有规章制度?批判“智育第一”不就是一条吗?这真是横蛮无赖到了无以复加的地步!不过由此倒也道破了他们打心眼里反对建立必要的规章制度的本意，露出了他们破坏革命纪律的险恶用心。原来他们所要的规章制度，就是不要学生好好学习，反对学生又红又专。"},{"type":"paragraph","text":"毛主席教导我们:要教育青年“有纪律性、组织性，反对组织上的无政府主义与自由主义”。建立在民主基础上的集中制和铁的纪律，是无产阶级战胜资产阶级的基本条件之一。对学校说来，则是贯彻执行毛主席的无产阶级教育路线，培养革命事业接班人的重要保证。在社会主义学校里，广大学生是在自觉的基础上执行革命纪律的。对于少数由于资产阶级思想影响，或对革命纪律认识不足，因而不能自觉地执行纪律的学生说来，这种纪律又带有一定的强制性。“四人帮”把革命纪律说成是资产阶级的“管、卡、压”，一说加强了纪律，他们就认为“是无产阶级教育灭亡的开始”，蓄意进行破坏，恰恰暴露了他们假马克思主义的嘴脸。恩格斯说过:“假如铁路员工对乘客先生们的权威被取消了，那末，第一趟开出的列车会发生什么事情呢?”(《马克思恩格斯全集》第18卷第343页)这是不言而喻的。同样，一所学校抛开了革命纪律的约束，离开了革命教师的符合毛主席教育革命思想的严格管理，也就必然造成莫大的混乱。这种乱，必然乱了无产阶级，乱了社会主义的教育阵地。学生没人管，上课没人听，那么，贯彻执行党的教育方针不是成了一句空话?!所以，“四人帮”鼓吹无政府主义，取消学校的革命纪律，也就是要取消党的教育方针，取消无产阶级教育革命，改变学校的社会主义性质，进而使学校成为他们篡党夺权，复辟资本主义的工具。"},{"type":"paragraph","text":"在以华主席为首的党中央领导下，广大革命师生彻底清算“四人帮”的罪行，学校中一种崭新的革命秩序正在迅速建立起来，为努力学习和实践毛主席的教育思想，创造了必要的条件。让我们继续努力，彻底肃清“四人帮”在教育战线的流毒和影响，夺取教育革命新的更大的胜利。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"张春桥","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}