{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":4,"day":28}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"积极选拔和培养青年干部","authors":[],"parts":[{"type":"paragraph","text":"选拔和培养青年干部，在各级领导班子中实现老、中、青三结合，是加强我军建设一个十分重要的问题。在这方面，部队各级党委已经做了大量工作，许多领导班子增加了新鲜血液，一批青年干部正在迅速成长。但是，我们已经做的同客观形势的要求还不适应，需要我们提高认识，加快工作的步伐。"},{"type":"paragraph","text":"毛主席指出：“政治路线确定之后，干部就是决定的因素，因此，有计划地培养大批的新干部，就是我们的战斗任务。”“我们党如果没有广大的新干部同老干部一致合作，我们的事业就会中断。”各级领导班子以老干部为骨干，充实中、青成分，实现老、中、青三结合，具有深远的战略意义。只有这样，才能使党的优良传统和作风更有效地继承下去，发扬光大，才能使年轻优秀的干部通过三大革命实践，较快地成熟起来；也才能使领导班子更好地联系群众，充满革命朝气，带领部队胜利完成各项任务。这是贯彻执行毛主席无产阶级革命路线的大事，是关系到无产阶级革命事业是否后继有人的问题，是巩固无产阶级专政、防止资本主义复辟的重要保证。军队是无产阶级专政的主要成分，担负着保卫祖国的战斗任务，军队干部随时都要准备带兵打仗，更应该经常地重视这一工作。"},{"type":"paragraph","text":"新陈代谢是事物发展的普遍规律，我们的干部队伍也需要不断地补充新生力量。毛主席总是高度地评价青年人，肯定他们是整个社会力量中的一部分最积极最有生气的力量，充分地信任他们，把希望寄托在他们身上。毛主席也总是要求我们以极大的热忱欢迎新干部，注意培养和造就革命事业的接班人。我们一定要按照毛主席的教导去做。要克服保守思想，对于那些德才兼备的优秀的青年干部，敢于大胆破格地把他们提拔起来，担负重要的领导工作。我们革命干部都是人民的勤务员，应该能上能下，能官能民。过去的下级现在成了自己的上级，这是革命发展过程中常有的现象，也符合我们党的干部政策。“论资排辈”，违背革命的辩证法，妨碍青年干部的生长，对党的事业是有害的。"},{"type":"paragraph","text":"伟大的无产阶级文化大革命的群众斗争，教育和产生了大批优秀的青年干部，他们有朝气，肯学习，对新鲜事物有敏锐的感觉。我们要爱护他们，信任他们，放手让他们工作。自然，青年干部同老干部一样，既有长处，也有短处。他们的经验是少一点。但是，这是可以从学习、工作、训练等多方面的实践中得到解决的。没有经验的会变为有经验，懂得不多的能够转化为懂得甚多，没有打过仗的也可以打胜仗。我们的老干部不都是这样走过来的吗？俗话说，青出于蓝而胜于蓝。后人超出前人，青年胜过老年，从来都是如此。在毛主席领导下，我们这个时代的青年人，发展前途更是远大的。青年干部在工作中也难免会出现缺点错误，我们应取善意帮助的态度，决不要挫伤他们的革命锐气。不能只允许自己犯错误，不允许青年干部犯错误。对青年干部苛求挑剔，出了一点问题就否定他们，这不是马克思主义者的态度。我们应该遵照毛主席的教导：“要让他们做，在做的中间得到教训，增长才干。这样，大批的优秀人物就会产生。前怕龙后怕虎的态度不能造就干部。”"},{"type":"paragraph","text":"选拔和培养青年干部，必须坚持毛主席提出的无产阶级革命事业接班人的五个条件和“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”这三个基本原则，实行“任人唯贤”的干部路线，批判刘少奇一类骗子的修正主义干部路线。组织路线是为政治路线服务的。我们所要选拔和培养的干部，是能够为实践党在社会主义历史阶段的基本路线，为实现共产主义这个党的最终目的而奋斗的人。刘少奇一类骗子鼓吹的所谓干部的三条标准，不讲马克思主义，不讲人民群众，这就从根本上背叛了无产阶级革命和无产阶级专政的学说，抛弃了辩证唯物主义和历史唯物主义的世界观。他们的罪恶目的是妄图用资产阶级面貌改造我们的党和军队，拉拢一些人为他们颠覆无产阶级专政、复辟资本主义效劳。我们必须准确地划清干部问题上两条路线的界限，坚定地执行毛主席的干部路线。"},{"type":"paragraph","text":"各级党委应该深刻理解选拔和培养青年干部的重要性和迫切性。要有政治远见，从革命的长远利益着想，积极发现和培养青年干部。要作出规划，迅速落实到行动。选拔要积极而慎重，经过深入的调查研究和全面考察，由党委集体讨论决定，力求选准。青年干部被选进领导班子以后，要有专人负责，有具体可行的措施，积极地培养他们。要让他们经风雨，见世面，独立负责地进行工作，并且不断地帮助他们总结实际斗争中的经验教训。广大老干部是党的宝贵财富，应该充分重视和发挥他们在三结合领导班子中的骨干作用，要求他们努力搞好对青年干部的传、帮、带。要鼓励青年干部奋发努力，刻苦地读马列的书，读毛主席的书，认真钻研业务，谦虚谨慎，尊重老干部，密切联系群众，在革命实践中锻炼提高。我们相信，在抓好批修整风这件头等大事的基础上，只要采取积极的态度，选拔和培养青年干部的工作一定会做得更好。"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}