{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"国际学联执委会会议通过总决议和五十多项决议  支持亚非拉人民反对美帝国主义的斗争","authors":[],"dates":[{"year":1963,"month":5,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"国际学联执委会会议通过总决议和五十多项决议"},{"type":"paragraph","text":"支持亚非拉人民反对美帝国主义的斗争"},{"type":"paragraph","text":"谴责美国在非洲奉行新殖民主义政策、干涉和侵略老挝南越南朝鲜并霸占中国领土台湾"},{"type":"paragraph","text":"据新华社阿尔及尔二十一日电　在阿尔及尔举行的国际学生联合会执行委员会会议今天闭幕。这次会议是十三日开幕的，来自五十八个国家的学生组织的代表参加了会议。"},{"type":"paragraph","text":"会议通过一项总决议和五十多项决议。这些决议表示坚决支持非洲、亚洲和拉丁美洲学生和人民反对新老殖民主义、帝国主义、特别是美帝国主义的斗争。"},{"type":"paragraph","text":"会议一致通过的总决议“号召全世界学生加强自己对非洲学生争取民族独立与和平，反对殖民主义、新殖民主义、帝国主义和种族歧视，争取民主的战斗的声援。”"},{"type":"paragraph","text":"总决议重申，完全支持非洲学生、特别是安哥拉、葡属几内亚、桑给巴尔等国家的学生为争取民族解放与和平而进行的战斗。"},{"type":"paragraph","text":"总决议“坚决要求南非、罗得西亚以及其它国家立即结束可耻的、受到广泛谴责的种族歧视政策。”"},{"type":"paragraph","text":"总决议认为：阿尔及利亚人民通过武装斗争所取得的胜利，已经在全世界各国人民、特别是非洲各国人民的心中激起了一股巨大的希望，并且鼓舞了安哥拉、莫三鼻给等国的人民向殖民主义和帝国主义展开斗争。然而，非洲各国人民不能由于解放力量的伟大胜利而放松警惕，因为，殖民主义和帝国主义并未放弃它们的统治和剥削制度。"},{"type":"paragraph","text":"总决议强调指出，新殖民主义是帝国主义采用新的手法进行剥削的政策。“以美帝国主义为首的北大西洋公约组织的盟国在非洲采用的，正是这种十分有害于非洲各国人民利益和愿望的新殖民主义政策”。"},{"type":"paragraph","text":"决议指出：“所谓和平队，也是新殖民主义的一种形式。”"},{"type":"paragraph","text":"会议通过的关于老挝局势的决议，强烈谴责美帝国主义及其东南亚条约组织同盟国在老挝所进行的颠复活动。"},{"type":"paragraph","text":"会议通过的关于越南南方的决议严厉谴责美帝国主义在越南南方的侵略战争，尤其坚决谴责和揭发对越南南方人民使用化学毒药。它无条件地支持越南南方学生和人民进行的正义和英勇的斗争。"},{"type":"paragraph","text":"会议还通过一项关于成立声援越南南方学生和人民的国际委员会的决议。"},{"type":"paragraph","text":"会议关于安哥拉的决议谴责北大西洋公约组织对安哥拉人民进行的侵略。"},{"type":"paragraph","text":"决议重申二月四日为全世界学生声援安哥拉人民和学生争取民族独立的斗争的行动日。"},{"type":"paragraph","text":"会议通过的关于葡属几内亚和佛得角群岛的决议，“宣布八月三日为世界学生声援葡属几内亚和佛得角群岛人民和学生的行动日，并以此纪念一九五九年在皮吉魁提码头遭屠杀的烈士”。"},{"type":"paragraph","text":"会议关于声援南、北罗得西亚和尼亚萨兰学生的决议表示全力支持他们为结束“中非联邦”、为获得真正的民族独立和建立民主而进行的斗争。"},{"type":"paragraph","text":"会议关于声援南非学生的决议严厉谴责南非政府执行的可耻的种族歧视政策。"},{"type":"paragraph","text":"会议关于朝鲜问题的决议坚决谴责和抗议美帝国主义侵略者占领南朝鲜和他们的侵略与罪恶的阴谋，并坚决要求美国侵略者立即撤离南朝鲜。"},{"type":"paragraph","text":"会议关于中国的台湾问题的决议强烈谴责美帝国主义霸占中华人民共和国不可分割的领土台湾，愤怒地斥责美帝国主义妄图制造“两个中国”的阴谋，强烈谴责美帝国主义不断侵犯中国的领空和领海，在台湾海峡制造紧张局势威胁亚洲和全世界的和平和安全。这项决议坚决支持中国人民和学生解放台湾的正义斗争，并表示深信他们必将取得最后胜利。"},{"type":"paragraph","text":"会议就声援拉丁美洲各国人民和学生反对美帝国主义斗争问题通过了十多项决议。"},{"type":"paragraph","text":"会议关于声援古巴人民和学生的决议决定支持古巴人民和政府为谋求加勒比海地区的和平得到保障和古巴人民的主权得到尊重而提出的五点正义要求；“决定授权国际学联书记处规定七月二十六日为国际声援古巴人民和学生行动日。”"},{"type":"paragraph","text":"会议关于委内瑞拉问题的决议，决定完全支持和全力声援委内瑞拉人民和学生的武装斗争。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}