{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"略论“长恨歌”的主题思想","authors":["王气中"],"dates":[{"year":1959,"month":4,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"王气中"},{"type":"paragraph","text":"“长恨歌”的主题思想，以前的评论家大都认为是讽刺唐明皇的。“唐诗别裁”所谓“讥明皇之迷于色而不悟也”，以及“唐宋诗醇”所谓“哀艳之中，具有讽刺”，可为这派主张的代表。但也有一部分人认为“止叙情语颠末，诵之虽柔情欲断，何益劝戒乎”(“唐音癸籖”卷十一)。最近北大中文系文学专门化55级同学编著的“中国文学史”却认为:“‘长恨歌’写的是唐明皇和杨贵妃的爱情悲剧。白居易在‘长恨歌’中批判了他们建立在剥削和荒淫基础上的爱情，指出了爱情悲剧的必要性。但更主要的是作者并没有把他们当作历史人物的帝王贵妃来写，而是把他们当作爱情悲剧的牺牲者，来歌颂了这两个形象那种始终不渝、坚贞专一的爱情。”(上册350页)在这之前，刘大杰先生在他的“中国文学发展史”中也有类似的看法，认为:“作者一面对封建统治阶级的荒淫误国，作了强烈的批判与讽刺，同时，通过美化的艺术形象，把一个宫廷的恋爱故事，描写得非常美丽动人，在追求和歌颂爱情的永恒性这一点上，由于艺术的感染力量，得到读者的哀感和共鸣。”(中卷137页)不过，北大同学更着力地肯定歌颂是主要方面罢了。其外，谭丕模先生的“中国文学史纲”又提出另一种看法，认为:“‘长恨歌’是通过了唐玄宗与杨贵妃的恋爱故事，暴露了统治者荒淫无耻的生活，因而在这作品中，既有讽刺，又有同情，作者在讽刺中同情；在同情中讽刺，前半截讽刺多而后半截同情多。”他认为“白居易的思想感情本身便是矛盾的”(288页)。这些都是近来在“长恨歌”的主题思想问题上所提出的主要的新的看法。他们和前人的共同点，是都认为“长恨歌”具有讽刺性。他们和前人的分歧点，是把“长恨歌”看做是歌颂唐明皇和杨贵妃的爱情的，或者是同情他们的爱情的作品。"},{"type":"paragraph","text":"“长恨歌”的主题思想是否有二重性，既是讽刺，而且是批判他们建立在剥削和荒淫基础上的爱情，又是歌颂，而且是不把他们当作历史人物的帝王贵妃来写，或者是既有讽刺又有同情呢?或者是只在讽刺呢?把问题澄清一下是有好处的。我看，“长恨歌”的主题思想主要是讽刺的，是通过这一段恋爱故事对唐明皇的荒淫误国作了讽刺的，难说上同情，更谈不到歌颂。"},{"type":"paragraph","text":"先从作品本身考察，从白居易创作“长恨歌”的基本态度，“长恨歌”所体现的唐明皇和杨贵妃的人物形象以及“长恨歌”在行文发展中的线索与呼应三方面来考察。"},{"type":"paragraph","text":"白居易对唐明皇和杨贵妃的恋爱故事，是把它当作风流艳史来描写的，他并没有对这场悲剧寄以哀痛沈郁之感。“唐音癸籖”的批评，可能就是由于这个原故而引起的误解。白居易在“长恨歌”中所着意描绘的是“新承恩泽”，是“承欢侍宴”，是“缓歌谩舞”，是“殷勤寄语”这些段落。即使在马嵬之变及其后的一段，也是尽量涂饰一些艳丽的词语，如“婉转蛾眉”“鸳鸯瓦冷”“翡翠衾寒”以及“芙蓉如面柳如眉”等类，把沉痛化为飘逸。所以“长恨歌”的通篇气韵，不是沉痛，而是哀艳，它所给予人的是飘逸风流的感受。在封建时代，君主至尊的情况下，把他们的恋爱悲剧(假设白居易是这样看法的话)，当作风流艳史来传播，而还说是歌颂，这是不可想象，也不可理解的。他之所以这样做，正是为了讽刺，而不是为了歌颂。白居易自己也明白说出他的作意。他在“编集拙诗成一十五卷，因题卷末戏赠元九、李二十”诗里一开头就说“一篇‘长恨’有风情，十首‘秦吟’近正声”。把“长恨歌”和“秦中吟”的讽喻诗相提并论，自然可以看到他的微言大义，而所谓“风情”，除了说明这篇诗富有“风”诗的情调，或表现了风流艳情外，不可能有其他解释。而如上所说，把风流艳情加在君主的尊严上面，固然是讽刺，而“风”也具有讽的意思。所以从白居易对这首诗的创作态度说，应该说“长恨歌”是讽刺的，至少也不能说是歌颂的。"},{"type":"paragraph","text":"这里附带提一下白居易“与元九书”中对“长恨歌”的评价问题。“与元九书”有这几句话:“今仆之诗，人所爱者，悉不过杂律诗与‘长恨歌’以下耳。时之所重，仆之所轻。”读者可能认为白居易本身对“长恨歌”的评价有矛盾。其实白居易所轻者，应该指的是时人所爱“长恨歌”的风流艳事而忽视它的讽刺微意那方面。不然，岂有一个作者对于自己的重要作品而能具有矛盾的看法!所以这几句话也可以帮助我们推求白居易创作“长恨歌”的基本态度。"},{"type":"paragraph","text":"基于这种创作态度，“长恨歌”所体现的人物形象，也是出乎寻常的。“长恨歌”中杨贵妃的形象是妖艳的，而唐明皇只不过是一个风流天子。“长恨歌”对杨贵妃形象的刻画，如“回眸一笑百媚生”，如“侍儿扶起娇无力”，如“云鬓花颜金步摇”，如“云髻半偏新睡觉，花冠不整下堂来”，如“玉容寂寞泪阑干，梨花一枝春带雨”，都是一种“光彩焕发，转动照人”的“天生丽质”的活现形。袭自珍曾经认为“‘长恨歌’‘回眸一笑百媚生’，乃形容勾栏妓女之词，岂贵妃风度耶?白居易直千古恶诗之祖。”(张祖廉“定盦先生年谱外纪”)龚的话自然是带着封建道学的迂腐成见，而且对白居易的理解也是错误的；但他认为“长恨歌”所描绘的杨贵妃形象不合风度，则是可以看出白居易在“长恨歌”中是怎样对待杨贵妃的。"},{"type":"paragraph","text":"“长恨歌”对唐明皇形象的描写，只在“君王掩面救不得，回看血泪相和流”以下一段最为着力。但也只描画出一种庸弱可怜的形象，说不上有什么坚贞的感觉。联系到前后段所描述的，唐明皇只不过被塑成了一个昏庸可怜、迷色不悟的风流天子的形象。"},{"type":"paragraph","text":"在封建统治下，“长恨歌”所描绘的唐明皇和杨贵妃的形象，应该说是丑化，是讽刺，是大胆。这里说不上歌颂。因为歌颂就不能这样写，就不便这样写。北大同学以“行宫见月伤心色，夜雨闻铃肠断声”以及“临邛道士鸿都客”一段的升天入地的描写为“长恨歌”对于“李、杨生死不渝的爱情的热烈歌颂”，显然是由于未从白居易对“长恨歌”的基本态度以及“长恨歌”中所反映的唐明皇与杨贵妃的人物形象加以考察的原故。"},{"type":"paragraph","text":"“长恨歌”的文章线索，也为我们提供了消息，是贬而不是褒。它开头就说“汉皇重色思倾国”，这种指责之意，显而易见。它的结尾两句，“天长地久有时尽，此恨绵绵无绝期”，根据首尾相照应的原则，显然不是从爱情的坚贞方面去考虑的，而是从“一失足成千古恨”的意义去考虑的。那么诗题所谓长恨者，正是一种讽剌与指责了。不然的话，在“但教会但金钿坚，天上人间会相见”的信念下，还有什么“此恨绵绵无绝期”?而且，“渔阳鼙鼓动地来，惊破霓裳羽衣曲”，两相比照的写，“君王掩面救不得，回看血泪相和流”与“但教心似金钿坚，天上人间会相见”，也是前后的呼应，也都可以在对照中透露谴责的微意。"},{"type":"paragraph","text":"再从白居易其他有关的诗歌来考察。白居易诗歌中和“长恨歌”题材有关的，有“新乐府”的“李夫人”和“上阳白发人”和“江南遇天宝乐叟”等诗。“李夫人”的内容和“长恨歌”极其近似，但白居易在“新乐府序”中却说:“‘李夫人’，鉴嬖惑也。”“上阳白发人”的“未容君王得见面，已被杨妃遥侧目。妒令潜配上阳宫，一生遂向空房宿”，也显然是在讽刺。“江南遇天宝乐叟”简直是“长恨歌”前半篇的缩写，它的“万人死尽一身存”“骊山渭水如荒村”“长生殿闇锁黄昏”等句，都是对唐明皇和杨贵妃的淫乐误国的结果寄以沉痛的指责。而且，除“江南遇天宝乐叟”外，以上的诗，他们的创作时间都和“长恨歌”很接近，那时正是白居易发抒他的“文章合为时而著，歌诗合为事而作”文学主张的讽喻诗的创作时代。在同一思想指导下的两种题材相接近的作品，具有相同或近似的主题思想，是很自然的。所以从这些诗里也可以侧面的推证“长恨歌”的讽刺性。不过，这些诗的主题思想明白易晓，而“长恨歌”则比较隐约。这在当时的历史条件下，也是可以理解的。历来封建时代的作家对于君主的讽刺，大多采取的是隐微曲折、借端托寓的手法。“长恨歌”不过是这种类型的一例罢了。"},{"type":"paragraph","text":"把“长恨歌”的主题思想明确了，我们就不必在评价它时曲为解说，象北大同学所说的白居易“并没有把他们当作历史人物的帝王贵妃来写，而是把他们当作爱情悲剧的牺牲者”那样煞费苦心了。"},{"type":"paragraph","text":"一九五九，四，四于南大"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}