{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1992,"month":12,"day":23}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"中国的发展离不开世界——学习邓小平同志对外开放的战略思想","authors":["高屹"],"parts":[{"type":"paragraph","text":"中国的对外开放，是邓小平同志根据中国社会发展的历史和现代化建设的实际，以及国际政治、经济发展的新形势、新格局而提出的，并被确立为一项长期不变的基本国策。邓小平的对外开放思想与改革思想一起，形成为一个统一的战略思想，构成了党在新时期的基本路线的一个重要方面，是建设有中国特色社会主义理论的重要组成部分。"},{"type":"paragraph","text":"历史经验证明，关起门来建设是不行的"},{"type":"paragraph","text":"我们中国，曾在人类社会发展史上书写过极其光辉灿烂的篇章。然而，在世界近代风起云涌的历史中，我们却衰败了、落伍了、挨打了。对此，邓小平深刻地总结道：中国之所以落后，其重要原因就在于中国长期以来一直是闭关自守。他说：“恐怕明朝明成祖的时候，郑和下西洋还算是开放的。明成祖死后，明朝逐渐衰落，中国被侵略了。以后清朝康乾时代，不能说是开放。如果从明朝中叶算起，到鸦片战争，有三百多年的闭关自守。如果从康熙算起，也有近二百年的闭关自守。把中国搞得贫穷落后，愚昧无知。”（《建设有中国特色的社会主义》增订本，第77页，以下简称“增订本”）我们的老祖宗吃过闭关自守的苦头，我们也吃过这个苦头。建国之初，我国虽曾昭告世界：可在平等互利的基础上，与各外国的政府和人民恢复和发展通商贸易关系；但是，我们当时却不具备对外开放应有的国际环境和思想理论准备。五六十年代，某些国家和集团先后对我国采取了封锁和压抑的政策。我们曾一度对苏联、东欧国家开放，但是到五十年代后期也中断了。所以，我们是在一种几乎与外界隔绝的条件下从事建设的，并且取得一定成就，这也助长了国内的一种忽视对外经济技术交流的思想。正如邓小平所说：“建国以后，人家封锁我们，在某种程度上我们也还是闭关自守，这给我们带来了一些困难。还有一些‘左’的政策，给我们带来了一些灾难，特别是‘文化大革命’。”（增订本，第54页）也正是在这时，世界上一些国家和地区，却顺应和利用新起的技术革命和国际分工与开放的形势，调整了自己的经济政策和产业结构，在国际大市场中积极竞争，又一次拉大了与中国经济发展的距离。"},{"type":"paragraph","text":"面对严峻的国际形势和沉痛的历史教训，作为一位新时代的开创者，邓小平明确指出，“我们过去固守成规，关起门来搞建设，搞了好多年，导致的结果不好”，“这才迫使我们重新考虑问题”。“鉴于过去的教训，我们必须改变闭关自守的状态，必须调动人民的积极性，这样才制定了开放和改革的政策。开放是两个内容，一个对内开放，一个对外开放。”（《邓小平同志重要谈话（一九八七年二月——七月）》第21、22页）党的十一届三中全会以后，他又向全党和全国人民发出了历史性的告诫：“三十几年的经验是，关起门来搞建设是不行的，发展不起来”。为此，必须“对外实行开放政策”。（增订本，第54页）"},{"type":"paragraph","text":"开放才有希望，中国的发展离不开世界"},{"type":"paragraph","text":"随着科学技术和生产力水平的进一步提高，任何国家要发展，都不可能只依靠本国的物质条件和技术能力，必须与其他国家进行交流，互通有无。发展中国家要发展，发达国家也要继续发展。要实现这种发展，一是要有一个和平的国际环境，二是要有广泛的国际合作基础。国际间经济交往的增加，世界市场的扩大，既促进了各国和地区的经济发展，也促进了世界和平。据此，邓小平高瞻远瞩地指出，“现在的世界是开放的世界”（增订本，第54页），“和平和发展是当代世界的两大问题”（增订本，第94页）。世界和平力量在增长，世界大战一时打不起来，甚至有可能避免。中国的经济要发展，要进行现代化建设，就国际环境而言，我们已有了可资利用的外部条件。"},{"type":"paragraph","text":"有了好的外部条件，就要充分利用。早在1978年9月，邓小平在听取吉林省委常委汇报时就谈到：毛泽东同志在世的时候，我们也想扩大中外合作与交流，“但是那时候没有条件，人家封锁我们。后来‘四人帮’搞得什么都是‘崇洋媚外’、‘卖国主义’，把我们同世界隔绝了”。现在，“经过几年的努力，有了今天这样的、比过去好得多的国际条件，使我们能够吸收国际先进技术和经营管理经验，吸收他们的资金。”（《邓小平文选（一九七五——一九八二年）》第122页，以下简称“邓选”）"},{"type":"paragraph","text":"邓小平在提出对外开放的思想时，除了历史经验和外部条件的考虑外，另外一个重要的依据，便是中国的国情。他多次指出，中国是一个大国，又是一个穷国，我们提出现代化的时候，必须看到这两个基本特点。这两个特点造成了我国人口多、人均资源相对不足、资金匮乏、技术水平低、经营管理落后、地区发展不平衡的状况。从这些实际出发，他认为完全依靠外国资金建设我们国家是不可能的，必须立足于国内，立足于自力更生这个原则，不能完全按照别的国家的模式来建设中国。但是，这只是一个方面。仅仅是中国自己关起门来建设不行，必须充分吸收外国的先进经验，充分利用外国的资金、外国的技术，来加速我们的发展。所以，邓小平反复强调我国实行对外开放的重要性，深刻地指出：“关起门来搞建设是不能成功的，中国的发展离不开世界。”（增订本，第67页）"},{"type":"paragraph","text":"作为改革开放与中国现代化建设的总设计师，邓小平在为我们设计现代化道路时，提出了“三部走”的战略步骤和发展目标，要在本世纪末实现国民生产总值翻两番，在下世纪中叶把我国建设成为中等水平的发达国家。这个宏伟的目标，是多少年来中国人民的强烈愿望，是中华民族的雄心壮志。要实现这个雄心壮志，“讲大话，讲空话，都不行，要有一系列对内对外的正确方针和政策才能实现。”（增订本，第66页）对内，邓小平提出改革是我国的第二次革命，要通过改革解放和发展生产力；对外，邓小平强调要争取创造一个和平的国际环境，坚持开放政策。所以，他的对外开放思想也是与整个建设有中国特色社会主义的宏伟目标紧密地联系在一起的。十一届三中全会以前，邓小平也曾对中外经济技术交流与合作有过许多论述。但随着“三部走”的现代化建设蓝图的设计逐步完善，“对外开放”也逐步形成为一个科学的概念、完整的思想理论体系和坚定不移的基本国策。1985年4月，邓小平在会见坦桑尼亚副总统姆维尼时更加明确地说，“目标确定了，从何处着手呢？就是要尊重社会发展规律。我们确定搞两个开放：一个对外开放，一个对内开放”。“要实现我们的第一步目标和第二步目标，不开放不行，不加强国际交往不行，不引进发达国家的先进经验、先进科学技术成果和资金不行。关起门来是不行的。这叫对外开放。”（增订本，第105页）"},{"type":"paragraph","text":"如同邓小平常讲的改革是中国的出路这句话一样，他常讲的另一句话是：开放政策是中国的希望。他指出：“没有对外开放政策这一着，翻两番困难，翻两番之后再前进更困难。”（增订本，第76页）历史经验和改革开放的实践告诉我们，不坚持改革，不坚持对外开放，只能是死路一条，中国的现代化就没有希望。"},{"type":"paragraph","text":"党的十一届三中全会以来，对外开放成为我国经济生活中最引人注目的方面之一。十多年中，对外经济技术合作与交流的发展超过了国内生产增长的速度。我国与世界各国和地区的经济贸易往来持续扩大，技术合作与交流不断加深。我国的进出口总额已由1980年的381亿美元增长到1991年的1357亿美元。我国出口贸易在世界上的地位，已由1978年的第32位上升到1991年的第13位。从1979年到1992年第一季度，我国实际利用外资逾800亿美元，兴办“三资”企业2万多家，引进了大批的国外先进技术，使一大批企业得以技术改造和设备更新。这些事实告诉人们，对外开放为提前实现第一步战略目标作出了突出的贡献，并为第二步战略目标的实现打下了坚实的基础。它是符合社会发展规律，顺应现代化要求的明智之举、务实之举，是实现中华民族雄心壮志的必要条件。"},{"type":"paragraph","text":"必须大胆地吸收和借鉴人类社会创造的一切文明成果"},{"type":"paragraph","text":"在人类社会发展的长河中，不同国家和地区、不同民族的人民，都曾不同程度地为人类文明作出过贡献。而是否善于吸收和借鉴人类社会创造的一切文明成果，并加以创新和发展，则是一个民族兴旺、国家富强的重要标志。一个与世界隔绝的国家，是落后的国家；一个拒不接受先进文明成果的民族，是没有希望的民族。在现今这个开放的世界中，更是如此。邓小平对外开放思想的一个重要内容，就是对人类社会创造的一切文明成果，必须采用“拿来主义”的态度和方法。1977年9月29日，邓小平在会见来京参加国庆活动的华侨、港、澳、台同胞代表时就说过：科学技术是人类劳动的成果。外国人可以用中国的成果，他们就不怕洋奴哲学。他提出，世界上最先进的成果都要学习，引进来作为基础，不管那些洋奴哲学的帽子。同一天，他在会见著名英籍作家韩素音时又说，重要的是不要搞关门主义、闭关自守。要把世界上最新的科研成果作为我们的起点，这样发展就快了。洋为中用，就是要吸收外国好的东西，先要学会它们，在这个基础上创新。同年11月3日，他在会见外籍华人学者王浩时进一步说：现在我们学习外国的东西，要“拿来主义”。日本科学发展得快，就是实行了“拿来主义”。“拿来主义”不坏，都是人类劳动的成果，既然我们在人类之中，为什么不能用人类劳动的成果？邓小平的这些谈话内容，冲破了极左思潮对人们思想的束缚，在当时表现了极大的政治魄力和理论勇气。"},{"type":"paragraph","text":"邓小平的这一思想在1978年全国科学大会上的讲话中得到进一步阐发。他说：“科学技术是人类共同创造的财富。任何一个民族、一个国家，都需要学习别的民族、别的国家的长处，学习人家的先进科学技术。我们不仅因为今天科学技术落后，需要努力向外国学习，即使我们的科学技术赶上了世界先进水平，也还要学习人家的长处。”（“邓选”第88页）只有用这种态度和方法，才能加快发展速度，在当今社会主义与资本主义的激烈竞争中，使我们立于不败之地。"},{"type":"paragraph","text":"学习外国的先进经营方式和管理方法，也在邓小平对外开放思想中占有突出的位置。他在1978年12月中央工作会议上说：“我们要学会用经济方法管理经济。自己不懂就要向懂行的人学习，向外国的先进管理方法学习。不仅新引进的企业要按人家的先进方法去办，原有企业的改造也要采用先进的方法。”（“邓选”第140页）为了解决人们的思想认识问题，邓小平明确指出先进的科学技术和经济管理方法与资本主义制度并没有本质的联系。1980年他在答意大利记者法拉奇问时说：“技术问题是科学，生产管理是科学，在任何社会，对任何国家都是有用的。我们学习先进的技术、先进的科学、先进的管理来为社会主义服务，而这些东西本身并没有阶级性。”（“邓选”第310页）这种不仅吸收国外先进自然科学，而且大胆吸收国外先进社会科学，诸如管理方面的文明成果来为社会主义服务的思想，为我们解放思想、扩大开放，提供了依据，指明了方向。在今年年初的南巡重要谈话中，他又深刻地告诉我们：社会主义要赢得与资本主义相比较的优势，就必须大胆吸收和借鉴人类社会创造的一切文明成果，吸收和借鉴当今世界各国包括资本主义发达国家的一切反映现代社会化生产规律的先进经营方式、管理方法。"},{"type":"paragraph","text":"邓小平还提出了利用外国智力和选派留学人员的主张。早在1977年，他就提出要接受华裔学者回国，请外国著名学者来华讲学。1983年7月，他在同中央几位负责同志谈话时说：“要利用外国的智力，把外国人请来参加我们的重点建设以及各方面的建设，办教育，搞技术改造。”（增订本，第20页）在他的支持与关怀下，我国各种形式的留学人员逐年增多，现已达十多万人。许多留学人员已陆续学成回国，在现代化建设中大显身手。对目前仍在国外的留学人员，邓小平多次希望他们回来报效祖国，不管他们过去的政治态度怎么样，都可以回来，回来后妥善安排。今年年初的南巡重要谈话中，他再次殷切地告诉留学人员，要做出贡献，还是回国好。"},{"type":"paragraph","text":"对外开放是全面开放、大开放"},{"type":"paragraph","text":"邓小平从中国的实际出发，提出了一系列对外开放的形式和措施，体现了一种全面开放、大开放的气魄。经过14年的实践，我国对外开放的范围不断拓展，地域不断扩大，已初步形成了全方位、多渠道、多层次开放的格局。"},{"type":"paragraph","text":"全方位。是指我国的对外开放，是对世界所有国家开放，对所有类型的国家开放。邓小平曾郑重地昭示国内外：“我国将长期实行对外开放，愿意在和平共处五项原则的基础上，同世界一切国家建立、发展外交关系和经济文化关系。”（增订本，第60页）针对一些人以为我们的对外开放只是对西方开放的误解，邓小平多次指出，我们的对外开放是指三个方面的开放。一是对美国、日本、西欧等发达国家的开放，我们吸收外资、引进技术等等主要从那里来。一是对社会主义国家的开放（当时主要是指还没有发生变化的苏联和东欧各国）。还有一个是对第三世界发展中国家的开放。这些国家都有自己的特点和长处，都有通过合作取得发展的愿望和条件。这种合作关系是很有前途的，有很多事情可做。"},{"type":"paragraph","text":"多渠道。是指对外开放应采取多种形式和做法，扩大经济技术交流与合作。对此，邓小平有过一系列的重要论述。（1）积极开拓国际市场，扩大进出口，大力发展对外贸易。邓小平多次谈到，中国的对外贸易额占世界贸易额的比重实在太小，对实现现代化十分不利。要大力发展外向型经济，扩大出口贸易，换点高、精、尖的技术和设备回来，加速工业技术改造，提高劳动生产率。（2）改善投资环境，合理利用外资。邓小平指出，要创造条件，“吸收外国资金、技术，甚至欢迎外国企业到中国办工厂。”（增订本，第117页）吸收外资的主要渠道有两条，一是接受国际贷款，二是兴办“三资”企业。（3）积极引进和吸收国外的先进科学技术和管理方法。为了发展生产力，从根本上改变中国的落后状况，邓小平提出要“动员人们虚心学习，迅速掌握世界最新的科学技术”（“邓选”，第88页），不断提高劳动者和经营者的素质。（4）积极进行对外文化交流。邓小平提出，我们要向包括资本主义发达国家在内的一切国家学习一切对我们有益的知识和文化，与各国加强交往，增进友谊，互相学习，取长补短。在对外开放中，“对外文化交流也要长期发展”，“旅游业要突出地搞”。在精神文明方面，也要学习和借鉴国外一些有益的经验。在今年年初南巡重要谈话中，他指出：新加坡的社会秩序算是好的，他们管得严，我们应当借鉴他们的经验，而且比他们管得更好。"},{"type":"paragraph","text":"多层次。是指对外开放要从各种地区的不同情况出发，分别采取不同的特殊政策和灵活措施，形成多种层次、依次推进的开放。十几年来，我国已初步形成了经济特区——沿海开放城市——沿海开放区——内地这样多层次逐步推进的开放格局。依据邓小平关于进一步开放的思想，党的十四大进一步提出：对外开放的区域要扩大，在继续加快沿海地区开放的同时，扩大开放沿边地区，加快内陆省、自治区对外开放的步伐。"},{"type":"paragraph","text":"兴办经济特区，开放沿海城市，扩大开放区域"},{"type":"paragraph","text":"江泽民同志在党的十四大报告中指出：“兴办深圳、珠海、汕头、厦门四个经济特区是对外开放的重大步骤，是利用国外资金、技术、管理经验来发展社会主义经济的崭新试验，取得了很大成就。”在整个经济特区的建设和沿海发展战略的制定、实施过程中，凝结着邓小平的智慧，寄托着他的期望。"},{"type":"paragraph","text":"1979年4月，在中央工作会议期间，邓小平对当时的广东省委负责同志说，在你们广东划出个地方来，办一个特区。中央没有钱，你们自己去搞，杀出一条血路来！7月，党中央和国务院批转了广东、福建两省报告，确定在深圳、珠海、汕头、厦门试办“出口特区”，中央对特区采取“特殊政策，灵活措施”。次年3月，中央又正式将特区定名为“经济特区”。特区是个大胆的试验。特区建设的成功与否，事关整个对外开放的大局。为此，总设计师倾注了大量的心血，时刻关怀着特区的建设与发展。1984年初始，邓小平亲自到深圳、珠海、厦门三个经济特区视察。5年了，特区建设到底怎么样，他要看看。特区建设的飞速发展证明了经济特区的试验是正确的、成功的。邓小平对特区的建设和发展感到满意，给予了充分肯定。他为深圳、珠海、厦门特区的题词分别是：“深圳的发展和经验证明，我们建立特区的政策是正确的”；“珠海经济特区好”；“把经济特区办得更快些更好些”。从特区回到北京，邓小平对建设特区的思路更加成熟。2月25日，他与中央几位同志谈话时说，特区给他的印象是一片兴旺发达的景象。他指出：“我们建立特区，实行开放政策，有个指导思想要明确，就是不是收，而是放。”（增订本，第40页）“特区是个窗口，是技术的窗口，管理的窗口，知识的窗口，也是对外政策的窗口。从特区可以引进技术，获得知识，学到管理，管理也是知识”。“特区将成为开放的基地，不仅在经济方面、培养人才方面得到好处，而且会扩大我国的对外影响。”（增订本，第41页）"},{"type":"paragraph","text":"作为一个战略家，邓小平在肯定特区成就的同时，又及时提醒特区既要保持高速发展的势头，又要小心谨慎，努力开拓新路子。1985年8月1日，他在会见外宾时再次为特区的发展指明了方向，指出：特区经济要从内向转到外向。"},{"type":"paragraph","text":"在经济特区建设取得一些经验之后，邓小平又进一步提出了开放沿海城市和沿海地区的战略思想。1984年2月，他视察广东、福建以后说：“除现在的特区之外，可以考虑再开放几个点，增加几个港口城市，如大连、青岛。这些地方不叫特区，但可以实行特区的某些政策。这样做，肯定是利多弊少。我们还要开发海南岛，如果能把海南岛的经济发展起来，那就是很大的胜利。”（增订本，第42页）根据这个思想，中央随即决定开放14个沿海城市。1985年又决定把长江三角洲、珠江三角洲和闽东南地区开辟为经济开放区。1987年又决定海南建省并成为经济特区。这样，沿海发展战略初具规模。1992年初，邓小平不顾88岁高龄，又亲临特区和沿海开放地区视察。看到特区建设取得的巨大成就，他高兴地说：特区和其他一些地方，发展得这么快，我没有想到。看了以后，信心增加了。他还有针对性地说：对办特区，从一开始就有不同意见，担心是不是搞资本主义。深圳的建设成就，明确回答了那些有这样那样担心的人。特区姓“社”不姓“资”。"},{"type":"paragraph","text":"上海是我国最大的工业城市，在整个国民经济中具有举足轻重的地位。1990年，党中央和国务院决定开发浦东，拉开了上海振兴的序幕。邓小平在今年南巡时，以无产阶级战略家的博大胸怀，严以律己地说：回过头看，我的一个大失误就是搞四个经济特区时没有加上上海。要不然，现在长江三角洲，整个长江流域，乃至全国改革开放的局面，都会不一样。珠海的同志看到老人家一路风尘仆仆，请他在珠海多休息几天，在珠海过春节。他深情地说，我心里惦记着浦东，我要去上海过春节。在上海，他希望上海人民思想更解放一点，胆子更大一点，步子更快一点。他说，浦东开发比深圳晚，但起点可以更高，我相信可以后来居上。"},{"type":"paragraph","text":"早在1988年6月3日，邓小平在会见外宾时就曾说过：“我们在内地还要造几个香港。”我国实施沿海发展战略，就是再造几个香港的具体措施。对此，邓小平多次指出，要放胆地干，加快步伐，千万不要贻误时机。在今年南巡谈话中，他又指出，有条件的地方要尽可能搞快点。他要求广东力争用二十年时间赶上亚洲“四小龙”。他说，上海在人才、技术和管理方面都有明显的优势，辐射面宽，目前完全有条件搞得更快一点。这是在当今激烈的国际与区域性竞争中对我国实现现代化的必然要求，充分显示了中国共产党人的无畏精神和必胜信心。"},{"type":"paragraph","text":"对外开放是长期不变的基本国策"},{"type":"paragraph","text":"邓小平多次强调，中国的对外开放政策是坚定不移的。“这不是短期的政策，是个长期的政策，最少五十年到七十年不会变。”（增订本，第68页）"},{"type":"paragraph","text":"为什么我国的对外开放政策“长期不变”，邓小平从三个方面进行了说明。一是我们要一心一意搞建设，争取一个和平的国际环境，进行国际交流，实行对外开放政策，以便使我们实现“三步走”的宏伟目标；二是中国的改革开放事业，符合最大多数人的根本利益，得到了人民的衷心拥护，如果要变，我们自己的人民也不会同意；三是到下个世纪中叶中国实现了现代化后，中国同世界各国的经济技术关系发展了，将更加紧密地联系起来，千丝万缕的联系怎么能断得了呢？要变也变不了了。所以说，中国的对外开放政策本世纪内不会变，下个世纪前五十年不会变，后五十年也不会变。即使是变，也只能是变得更加开放。"},{"type":"paragraph","text":"邓小平认为，中国长期坚持对外开放的政策，不仅对中国实现现代化有利，而且对世界和平和世界经济的发展有利。中国是一个爱好和平的国家，中国每发展一步，就会使国际和平力量增加一份力量。所以，邓小平殷切地希望世界上一切有眼光的政治家、企业家、银行家、商人对发展中外经济技术合作抱积极的态度，要有勇气、有远见，敢冒风险，进一步促进双方的交流与合作。1985年1月19日，他在会见香港中华电力公司主席嘉道理一行时说：“中国在同外资合作中，不会让外资吃亏，但是希望大家都过得去。在考虑政治、经济问题时，一厢情愿是不行的。”在合作中，双方都会得到好处，都会促进各自的发展。"},{"type":"paragraph","text":"打开大门，对外开放，也难免会有一些资本主义的腐朽东西进来。所以，国内外有人说，中国的开放政策会导致资本主义。对此，邓小平明确回答：对外开放不会导致资本主义。他从三个方面澄清了这一问题：一是要弄清楚什么是资本主义。有些东西并不能说是资本主义的。比如先进的科学技术和管理方法，其本身就没有阶级性；再如计划与市场都是经济手段，并不是姓“资”姓“社”的本质区别。二是资本主义比封建主义优越，它在几百年的发展过程中所积累的文明成果，特别是反映现代化生产规律的先进经营方式和管理方法，完全可以拿过来为社会主义现代化建设服务。三是即便一些属于资本主义的腐朽东西进来，也不要怕，我们有优势，社会主义的力量更大，更重要的是政权在我们手里。在今年年初的南巡谈话中，他针对有的人认为“多一分外资，就多一分资本主义”的论点讲到，多搞一点“三资”企业，不要怕。只要我们头脑清醒，就不怕。他说，“三资”企业按照现行的法规政策，外商总是要赚一些钱。但是，国家还要拿回税收，工人还要拿回工资，我们还可以学习技术和管理，还可以得到信息、打开市场。因此，“三资”企业受到我国整个政治、经济条件的制约，是社会主义经济的有益补充，归根到底是有利于社会主义的。"},{"type":"paragraph","text":"邓小平的对外开放思想是辩证的、全面的。他不断提醒我们，中国要警惕右，但主要是防止“左”。他指出，在整个改革开放过程中，要始终坚持四项基本原则。他反复讲，在实行对外开放时，一定要坚持独立自主、自力更生的原则，不能完全依赖于外国或受制于外国。特别是要反对那种企图取消党的领导，否定社会主义制度，主张“全盘西化”的资产阶级自由化思潮。要坚持“两手抓”，抵制资本主义一切腐朽的思想和落后的生活方式，防止其毒害人们的心灵和损伤社会主义的肌体。同时，我们更要注意防止和反对那种把对外开放说成是引进和发展资本主义，从而干扰和否定对外开放这一基本国策的“左”的思想与倾向。"},{"type":"paragraph","text":"江泽民同志在党的十四大报告中，将邓小平同志的对外开放思想作为建设有中国特色社会主义理论的重要内容进行了阐述，并且将进一步扩大对外开放，更多更好地利用国外资金、资源、技术和管理经验作为关系全局的主要任务之一提了出来。可以相信，只要我们坚持以邓小平建设有中国特色社会主义的理论统一思想、指导实践，坚定不移地实行对外开放这一基本国策，我们的社会主义现代化建设事业就大有希望，中华民族的雄心壮志就一定能够实现。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"江泽民","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}