{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"哲学社会科学工作者首先应当是革命者","authors":["蔡尚思"],"dates":[{"year":1964,"month":1,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"蔡尚思"},{"type":"paragraph","text":"历史的发展是充满着矛盾的运动，事物的矛盾和斗争是历史发展的动力。任何事物都存在着新旧矛盾，旧矛盾克服了，新矛盾又出现。所以，一切事物都有其新陈代谢的过程。毛主席说:“新陈代谢是宇宙间普遍的永远不可抵抗的规律。”(《矛盾论》)新的变成了旧的，就必然会有更新的来代替它。这样，历史才能够继续发展；亦唯其如此，才需要不断革命。"},{"type":"paragraph","text":"“革命是历史的火车头”。革命者应遵循这个客观规律，加倍努力去进行革命斗争，用革命促进历史的发展，使更加美满的社会早日实现。这种革命者是永远年轻的；这种革命精神是万古长青的。对革命者来说，他们都会被人们歌颂，历史的评判是最公正的。对反革命者来说，他们必然被人们唾骂，历史车轮是无情的。"},{"type":"paragraph","text":"不管什么修正主义或复古主义，也无论出自封建阶级、资产阶级或马克思主义的叛徒，都是倒退的。倒退就是历史的敌人。谁企图扭转历史的前进方向，谁就必然将为历史的车轮所辗死。"},{"type":"paragraph","text":"革命是有时代性和阶级性的，革命者也是有时代性和阶级性的。有地主阶级的革命与地主阶级的革命家，可是早就成为过去了；有资产阶级的革命与资产阶级的革命家，也已经成为过去了。今天，在我们的国家里正在进行着伟大的社会主义革命和建设事业，这个革命所需要的只能是无产阶级的革命家，而不可能是其他。在无产阶级革命时代，如果还要以其他阶级的革命家自居，那么就不可能是真正的革命者。"},{"type":"paragraph","text":"哲学社会科学作为社会的上层建筑的一部分，是为无产阶级社会主义经济基础服务的，是为革命的政治斗争服务的。无产阶级的哲学社会科学，从来都是无产阶级向封建阶级、资产阶级思想进行斗争的锐利武器。无产阶级“哲学社会科学工作者是阶级的思想代言人，是制造精神产品，影响人民群众精神面貌的重要力量”，是“为无产阶级的利益服务”的(周扬:《哲学社会科学工作者的战斗任务》)。因此，要成为一个无产阶级的哲学社会科学工作者，首先必须做一个无产阶级的革命者。不然的话，就失掉从事哲学社会科学研究工作的应有资格，就不可能为无产阶级社会主义事业服务。马克思主义哲学社会科学的特点在于高度的革命性和严格的科学性的统一。马克思主义的革命者不一定是哲学社会科学工作者，但马克思主义的哲学社会科学工作者，却首先必须是马克思主义的革命者。"},{"type":"paragraph","text":"有些青年同志看到某些中年、特别是老年学者，是先成为一个科学工作者，再成为一个马克思主义革命者的，就以为可以“先专后红”。这是一种绝大的误解。当然，不能否认，我们有不少老专家、老学者，他们曾经历过迂迴曲折的道路。但我们今天在革命的历程上再不能走这样的弯路了。现在一些七、八十岁左右的人，当资产阶级改良派初出现而站在时代的前面时，曾向往康有为、梁启超；当资产阶级革命派继资产阶级改良派而兴起时，又转而向往孙中山；自从有了无产阶级革命派以后，他们才学习马克思主义，有的更参加了共产党。老年学者的这样一个进步过程，主要是由于历史条件所决定的；而就其随着时代而进步一点来说，他们中间的一部分人，可以说始终还是跟着时代前进的。今天，我们已经进入社会主义社会时代，对于青年们的进步要求，党和国家已经提供了空前的良好条件。在这样的条件下，青年们在革命的道路上，就不应该再走他们走过的弯路了。"},{"type":"paragraph","text":"作为新时代的哲学社会科学工作者，无产阶级革命者的风格，首先表现在对哲学社会科学各专业研究工作中的革命精神。一个革命的哲学社会科学工作者，我认为至少也不能忘记以下几个问题:"},{"type":"paragraph","text":"第一，必须在马克思列宁主义、毛泽东思想的指导下去进行科学研究。那怕是在史料编纂、书籍考证和实地调查等，也不能有什么例外，否则，便会在有意无意中做了地主阶级或资产阶级的俘虏和传声筒。有时候进行一字一句的考证，表面看来是无所谓阶级性的，但考证者本身仍然是有阶级性的。超阶级的客观主义，只能是剥削阶级用以自欺欺人的工具。封建社会时代的考据学者，早挂起这块招牌去为地主阶级服务。半殖民地半封建社会时代的社会调查者，也多挂起这块招牌去为地主阶级和帝国主义效劳。革命的哲学社会科学工作者，必须坚决反对超阶级的客观主义，重新学习和运用马克思列宁主义、毛泽东思想这个战无不胜的武器。要真正掌握这个锐利的武器，固然要通晓马克思列宁主义的经典著作，但也必须要有革命斗争的经验和生产劳动的经验。我们知识分子如果不投身到阶级斗争、生产斗争和科学实验三大革命运动中去，对于马克思列宁主义的经典著作即使表面上能够读懂，实质上却不能真正掌握它。而广大的工农兵群众，因为他们的阶级地位和从事实际斗争的关系，要比知识分子容易接受马克思主义。所以对于知识分子来说，要更好的学习经典著作，就必须:一方面对革命斗争和生产劳动两者进行补课，承认它是知识学问的根本来源，而不是知识学问的对立面；一方面真正愿当小学生向富有革命斗争和生产劳动经验的工农兵群众虚心学习。把经典著作当作古书或单纯的理论知识来学习，就根本错认了马克思主义，这样也就没有可能读通它的。"},{"type":"paragraph","text":"第二，必须投入到现实的斗争中去，随时结合自己专业的特点，向学术思想上的敌人作你死我活的不调和的斗争。对封建复古主义倾向如此，对买办资产阶级思想残余如此，对现代修正主义思想，也无不如此。一定要忠诚地捍卫马克思列宁主义，坚守无产阶级的哲学社会科学阵地，英勇作战，寸土不让。这才不愧为马克思主义哲学社会科学的革命战士。"},{"type":"paragraph","text":"第三，必须树立敢于争鸣和革命的标新立异的勇气。当前学术界，似乎有两种情况:一种反对标新立异，主张陈陈相因；另一种主张标新立异，反对人云亦云。我们应当主张后者。我们所说的标新立异，乃是标社会主义之新，立社会主义之异。在科学研究上，不能再走老路；如果按照古人的老路子亦步亦趋地走去，必然导致一代不如一代，后人不及前人。我们必须在马克思列宁主义指导下，跳出前人的窠臼，大踏步地向前进，创造我们时代的新文化。党的百花齐放、百家争鸣的方针，是我们摆脱传统影响、开辟新的学术园地的有力保证。我们不是为争鸣而争鸣，不是为批评而批评。我们要敢于为真理冲锋陷阵，也要勇于向真理低头认错。"},{"type":"paragraph","text":"最后，我要申明一下:我说的“首先应当是革命者”，决不仅仅限于哲学社会科学工作者，而其他一切工作者，也都是这样。因为自古以来，只有革命精神才能代表时代精神。对我们的时代来说，就只有无产阶级的革命精神才是社会主义社会的时代精神。我们要完成伟大的时代向我们提出的战斗任务，要挑起伟大的时代所赋予我们的重担，在学术研究工作上做出超越前人的成绩，自己就必须首先成为一个革命者，在我们的工作中很好地去发扬我们的时代精神。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}