{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"广东民主人士连日举行座谈会","authors":["新华社记者陈日晶"],"dates":[{"year":1957,"month":5,"day":19}],"is_range_date":false,"parts":[{"text":"广东民主人士连日举行座谈会","type":"title"},{"text":"新华社记者陈日晶","type":"authors"},{"text":"本报特约新华社广州１９日电新华社记者陈日晶报道：广东盛广州市各民主党派的负责人和无党派民主人士，在最近举行的几次座谈会上，尖锐地批评当地共产党组织的宗派主义。这些座谈会是由中共广东省委员会和中共广州市委员会的统一战线工作部分别主持的。","type":"paragraph"},{"text":"座谈会上，中国国民党革命委员会中央委员、广东省人民委员会参事室副主任罗翼群说，共产党有优越感，往往以特殊阶级自居，民主人士有自卑心，不敢同共产党员交朋友、畅谈心事，于是隔阂愈来愈深，团结就难搞得好了。他说，有人说共产党是主人，民主党派是客人，甚至还说民主党派是“仆从”。我看说“仆从”是过分了一些，不过共产党绝不应该认为自己样样都高人一等。几年来，中共党员发展得很快，好处是面广和深入了，但是这些党员入党是否是真正由积极工作争取得来的呢？恐怕有些是用打击别人抬高自己的手段取得的。他说这样就也有危机了。他希望共产党在吸收党员时要谨慎地注意考察那些好讲是非的人；并要求共产党在这次整风中，要着重解决党员对宗派主义的思想认识问题。","type":"paragraph"},{"text":"要真正发挥互相监督的作用，中国农工民主党广东省副主任委员云应霖认为有一个关键，就是一定去掉只向共产党歌功颂德的这种社会上的坏空气。他说，这种空气无论在农村、国家机关或各种会议上，都使人们只说共产党很好、很好，而不敢提出不同的意见，特别是党员领导干部更不敢批评党领导上的缺点。他说，这是对党不忠诚的。但是，他说确实有些共产党员就是不喜欢别人讲不好听的话，别人如果说了，动辄就说别人立场不稳和带有恶意。他接着说，我们非党人士认为讲不好听的话有危险，也就不再敢讲了。","type":"paragraph"},{"text":"中国民主建国会广州市委员会主任委员黄长水说，那些所谓积极分子，专门喜欢向党员奉承，这更加重了某些党员领导干部的官僚主义、主观主义、宗派主义。他提到一些党员的严重的宗派主义表现时说，经常都听到党员对党外群众说“我们”、“你们”；调整级别时，提拔党员多，非党干部就少提拔；有些黑板报，变成专门批评非党干部的园地。他还说，老党员一下子看不出是党员，但是新党员一看就知道了，因为他们大有“我领导你”的姿态。他反映，有些党外群众说这些人是“小皇帝”。","type":"paragraph"},{"text":"黄长水说：小型合营工厂有公方又有党支部，层次多的结果是不知谁领导，有事互相推诿。在工商企业中不少党员不懂装懂，包办专权。他说，我认为几个党员领导企业不能发挥群众的积极性，因此企业是否要党组织来领导的问题的确值得考虑。","type":"paragraph"},{"text":"中国民主促进会广州市委员会副主任委员陈秋安批评学校中共产党员的特殊思想。他说，他们未入党时联系群众，一入党就高高在上，似乎不摆架子就不象个党员。而非党的教师总有些自卑，有话也不敢大胆讲，其原因是学校的党员和人事干部对教师态度很粗暴生硬。他说，民进的成员将人事部门的党员比喻为唐三藏，非党的教师比为孙悟空。他们说，虽然孙悟空历尽艰险，驱散鬼魔，为唐三藏到西天开辟道路，可是唐三藏却常常要念金箍咒，搞得孙悟空疼痛得无可奈何。而猪八戒呢？就象学校中的党、团员，虽没有什么本事，但却受到唐三藏的袒护。因此，教师们说有些党员对民主人士是“打击！打击！”，而民主人士只好“服从，服从”。","type":"paragraph"},{"text":"中国民主同盟广州市委员会副主任委员黄榕增、民盟广东省委员会副主任委员罗雄才、民革广州市委员会常务委员徐舜英、民建广东省工作委员会主任委员邓文钊和民建广州市委员会副主任委员陈子彬、农工民主党中央委员陈卒凡、九三学社广州分社主任委员徐贤恭、以及现任广东省各厅、局长的民主人士，在座谈会上，也都批评了党与非党人士关系不够密切，有些共产党员在思想行动上不尊重民主人士的职权，对党外人士不信任的宗派主义等等，统战部门对民主党派工作不够重视的现象。","type":"paragraph"},{"text":"---- 原载《人民日报》1957年5月21日，原题为：“广东民主人士连日举行座谈会  黄长水说：“企业是否需要党组织来领导，值得考虑””。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}