{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"李铁映向人大常委会会议汇报教育工作若干问题强调坚持教育社会主义方向将采取五项措施加强学校思想政治工作　继续进行教育体制、大学生分配制度和学校教学改革　继续按需派遣出国留学人员","authors":[],"dates":[{"year":1990,"month":1,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　新华社昨日播发了国务委员兼国家教委主任李铁映在七届全国人大常委会第十一次会议上所作的关于我国教育工作若干问题的汇报的摘要。"},{"type":"paragraph","text":"关于坚持教育的社会主义方向问题"},{"type":"paragraph","text":"在汇报关于坚持教育的社会主义方向问题时，李铁映说，党的十一届三中全会以来，经过拨乱反正，摒弃“以阶级斗争为纲”，实现全国工作重点的转移，教育工作转到为社会主义建设服务是完全必要的。但是，不能不看到，在现代化建设的整个历史时期里，争夺教育阵地、争夺青年一代的斗争将长期存在，有时甚至是很激烈的。今年发生的动乱和反革命暴乱深刻地说明了这一点。青年学生的思想历来是社会思潮的晴雨表，学校尤其是高等学校始终是这场斗争的重要场所。我们必须坚持党对教育工作的领导，坚持教育的社会主义方向，坚持用马列主义、毛泽东思想教育学生，坚持把培养社会主义事业的建设者和接班人作为学校工作的根本任务，坚持把坚定正确的政治方向，始终放在教育工作的第一位。如果模糊教育的阶级属性，就会付出沉重的代价。"},{"type":"paragraph","text":"李铁映说，对广大青年学生，我们本着热情爱护、严格要求的方针，进行正面教育和引导。对于一般地参加了游行、罢课、绝食、声援活动的师生，不予追究。目前，学校局势比较稳定，总的趋势是向上的。当然学校思想政治工作薄弱是长期积累造成的，一些深层的问题更不是靠短期工作可以奏效，不稳定因素仍然存在，需要做长期艰苦的工作。我们拟采取如下几项措施:(一)加强学校党的建设和教职工队伍政治思想建设；(二)遵循学生身心发展规律，把坚持四项基本原则、坚持改革开放、反对资产阶级自由化的教育贯穿到学校教育过程中去，努力加强和改进学校德育工作；(三)坚持教育同生产劳动相结合，加强对学生的劳动教育，并积极创造条件，使学生更多地参加社会实践；(四)完善政策导向，加强学校管理。在招生、毕业生分配、职务评聘、工资晋级和出国留学等方面，要逐步体现和完善政治思想品德的考核评定标准，坚持德才兼备的正确导向；(五)拟订有关法规，依法保护青少年的健康成长。"},{"type":"paragraph","text":"关于教育体制改革问题"},{"type":"paragraph","text":"关于教育体制改革问题，李铁映在汇报中说，在教育管理体制改革方面，今后改革的方向是:在发挥中央主管部门规划指导作用的同时，加强省、自治区、直辖市的教育决策权和统筹权，以及中心城市和县对于中等以下教育的统筹管理权，让学校在国家法规指导下享有更多的办学自主权。同时，加快立法进程，改革计划体制，加强和完善宏观管理体系。"},{"type":"paragraph","text":"我国的办学体制应以国家办学为主体，鼓励和支持社会各方面包括公民个人办学，并欢迎港、澳、台同胞和海外侨胞按照国家有关法规在大陆捐资助学。由于法规不完善和监督不严，一度出现的滥发文凭、乱办学等混乱现象，已经引起注意，并且正在逐步解决。"},{"type":"paragraph","text":"在高等学校毕业生分配制度改革方面，从1986年开始改变统包统配制度，实行在国家计划范围内学校与用人部门供需见面。与此同时，在少数学校进行了适当定向、双向选择的改革试点。"},{"type":"paragraph","text":"在教学改革方面，各地作了许多探索，积累了不少好经验，但是总结推广工作没有跟上。从总体上说，教学改革仍然不能适应社会需要。要贯彻教育与生产劳动相结合的马克思主义原理，克服不同程度存在的脱离实际、脱离工农、脱离生产劳动的倾向。中小学要加强劳动技能教育和校外实践活动，高等学校要适当增加招收有实践经验的学生的比例，加强生产实习和社会实践。希望社会各方面尤其是企业、事业单位，积极支持学校的生产实习和社会实践活动，帮助学校解决学生实习中遇到的实际困难。"},{"type":"paragraph","text":"关于出国留学生工作问题"},{"type":"paragraph","text":"关于出国留学生工作问题，李铁映说，自1978年实行对外开放政策以来，我国共派出公派留学人员(包括国家公派和单位公派)6万多人，其中访问学者和进修人员4万多人，研究生约2万人，大学生1千多人。同期自费出国的留学人员2万多人。到目前为止，已学成回国的近3万人，其中访问学者和进修人员占百分之九十五以上。派遣出国留学人员，对于吸收外国先进的科学技术和经营管理经验，培养高级专门人才，缩小我国同世界发达国家经济和科技上的差距，起了积极作用。但是，在出国留学生工作中，也存在许多突出的问题，有必要认真改进这方面工作。"},{"type":"paragraph","text":"我国教育国际交流和合作仍将继续，并且逐步扩大。我们将按照“按需派遣，保证质量，学用一致”的方针，继续派遣出国留学人员。今后，在国家公费留学人员中，要增加选派在第一线工作、政治和业务优秀的访问学者，博士生的培养应基本立足于国内；在学科结构上以应用学科为主；要加强政治和业务考察，保证派遣人员的质量。对于自费留学要正确引导，加强管理。对于学成回国的留学人员，要为他们创造必要的工作环境和生活条件。同时，也要相应地改善国内培养的博士生的工作条件和生活待遇。"},{"type":"paragraph","text":"在平息反革命暴乱之后，我国政府明确表示，对一些留学人员在不明真相的情况下，参加过游行、集会，有过一些过激言行等一般活动，一律不予追究。在这里，我要特别指出，公派留学人员要回国服务，这是国际惯例。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}