{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在继续革命的征途上冲锋陷阵——记武汉部队某部指导员、活学活用毛泽东思想积极分子李家浩","authors":[],"dates":[{"year":1970,"month":1,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在继续革命的征途上冲锋陷阵"},{"type":"paragraph","text":"——记武汉部队某部指导员、活学活用毛泽东思想积极分子李家浩"},{"type":"paragraph","text":"李家浩，是人民解放军武汉部队某部政治指导员。入伍十六年来，他把伟大领袖毛主席的教导化为自己的灵魂，经常用“完全”、“彻底”为人民服务的高标准要求自己，事事处处站在革命斗争的最前列，发挥了共产党员和革命战士的模范作用。"},{"type":"paragraph","text":"红　心　赤　胆　为　革　命"},{"type":"paragraph","text":"去年七月的一天，黄土高原上的山西盂县地区，经过几场暴雨，龙华河暴发了百年罕见的特大山洪。"},{"type":"paragraph","text":"在龙华河边的河西小学，一位风尘仆仆的解放军同志，放下行李，正准备洗脸。突然，河边传来阵阵急促的呼救声。这位解放军同志把湿毛巾一搁，拔腿向河边跑去。他就是李家浩，是来这里探亲的。"},{"type":"paragraph","text":"原来，一位贫农的儿子、十二岁的红小兵韩润才，在河心滩拣柴，被突然袭来的山洪困住，眼看就要被卷走了。在这十分危急的时刻，毛主席关于“为人民利益而死，就比泰山还重”的伟大教导，响在李家浩耳边。他一纵身，跳进了滚滚急流，向韩润才猛扑过去。"},{"type":"paragraph","text":"风迎面，浪打头，李家浩好容易接近了河心滩。突然，一个巨浪打过来，把他推出七十多米远。这时，李家浩因为长途跋涉，十分劳累，加上和激流乱石搏斗，身上多处负伤，已经精疲力尽。但是，毛主席的教导又在他耳边响了起来：“这个军队具有一往无前的精神，它要压倒一切敌人，而决不被敌人所屈服。”他以惊人的毅力同急流中的泥浆、乱石搏斗了一个多小时，五次被冲倒，五次站起来，终于登上了河心滩。这时，民兵连长带着一名基干民兵也赶到河心滩。"},{"type":"paragraph","text":"山洪越来越大，水位越涨越高，他们四人要离开险境，一没有船，二没有浮漂器材，需要有人承担更大的危险，去选择一条比较安全的道路。李家浩想到毛主席关于“关心他人比关心自己为重”的伟大教导，抢险而上，探险开路，民兵们背着红小兵紧跟着他前进。突然，一个卷着巨石的恶浪朝他们猛打过来，李家浩右手向后猛一挥，大喊：“闪开！”话音刚落，民兵们背着红小兵退了几步，安全脱险了！可是，李家浩却被巨石恶浪打入水底，卷进了沙石翻滚的特大山洪中。当四面八方的群众，从三里外的急流里把他抢救上来时，他的耳朵里、嘴里灌满了泥沙，全身负伤三十多处，头部被剧烈震荡，已经不省人事了。"},{"type":"paragraph","text":"消息迅速地传遍了盂县。广大人民群众满怀深厚的无产阶级感情，捧着红色宝书，带着苹果、鸡蛋，前往医院慰问。消息传到部队，首长派专人带着广大指战员的深情厚意，特地前往探望李家浩。和他并肩战斗过的干部、战士，想起了他平日最爱说的话：“为革命，定要红心赤胆；为人民，敢闯火海刀山！”想起了他的许多舍己为人的英雄事迹。十六年来，李家浩发扬了共产党人一不怕苦、二不怕死的大无畏革命精神。他胸怀朝阳，浑身是胆，为革命勇挑重担，越是艰险越向前，先后八次抢险而上，舍身保护阶级兄弟和抢救人民财产，充分表现了共产党人无私无畏的高尚品质。"},{"type":"paragraph","text":"忠于毛主席的带头人"},{"type":"paragraph","text":"在医院里，经过医务人员的急救，李家浩终于从昏迷中苏醒。当他第一次睁开双眼，看见伟大领袖毛主席的彩色画像，便情不自禁地低声喊道：“毛主席万岁！”“毛主席万——万——岁！”接着，又昏迷了过去。当他第二次苏醒过来，看见身边全是白衣战士，便急切地问：“红小兵怎样？民兵同志怎样？”"},{"type":"paragraph","text":"他刚脱离危险期，听说另一个病房住着一个脊椎骨折的战士对治疗失去信心。他就艰难地下了病床，来到这个战士的床边，同他一起学习毛主席关于战胜疾病的教导，促膝谈心，用革命英雄事迹教育和鼓励这个战士；并一连三天帮他洗脸，端饭，倒便盆，终于帮助他解决了思想问题。伤病员都称赞李家浩说：“他呀，真是我们的好指导员！”"},{"type":"paragraph","text":"是的，李家浩真是个好指导员。他一贯牢记毛主席"},{"type":"paragraph","text":"“人民解放军建立了自己的强有力的革命的政治工作，这是我们战胜敌人的重大因素”的伟大教导，和林副主席关于“四个第一”的英明指示，始终站在思想斗争的最前面，用毛泽东思想引导干部、战士走继续革命的道路。当党小组长，他领导的小组是某部的先进党小组；当排长，他领导的排年年是“四好”排；当连长，他带头突出无产阶级政治，战士们称他是“政治连长”；当指导员，他把干部战士们的思想革命化时刻操在心上，同志们称他是“忠于毛主席的带头人”。他说：“忠于毛主席，就要把继续革命的冲锋号吹得最响！”"},{"type":"paragraph","text":"一九六七年六月，李家浩当连长，带着全连到某县执行支农任务，上级要求半个月内锄完一千五百亩高粱地。当时，阶级斗争十分尖锐激烈，而驻地大王庄是个后进队，群众没有发动起来，对敌斗争搞得冷冷清清。李家浩等同志主张立即抽人宣传毛主席的最新指示，改变这个队的后进面貌。个别同志却认为“季节不等人”，应该集中人力、时间，完成夏锄任务。李家浩意识到，这种意见分歧，是在新形势下两条建军路线斗争的反映，关系到全连举什么旗，走什么路的重大问题。他立即组织大家反复学习毛主席关于“世界上一切革命斗争都是为着夺取政权，巩固政权”的伟大教导和古田会议决议，狠批了刘少奇的“阶级斗争熄灭论”，使大家认识到：千重要万重要，巩固无产阶级专政最重要；千忙万忙，狠抓阶级斗争不能忘。于是，全连立即组成几个宣传组，深入到贫下中农中宣传毛泽东思想，迅速揭开了大王庄阶级斗争的盖子，狠狠地打击了阶级敌人，有效地提高了群众的革命积极性，获得了革命、生产双丰收。"},{"type":"paragraph","text":"刻苦学习毛主席著作"},{"type":"paragraph","text":"李家浩出生在一个贫农家里。在旧社会，他家受尽剥削和压迫。一九四九年，他的家乡解放了，全家翻了身。旧社会的苦，新社会的甜，李家浩牢记在心头，化成了他对毛主席的无限热爱。一九五五年，李家浩入伍后，经过忆苦思甜，懂得了什么是阶级和剥削，懂得了翻身全靠毛主席的英明领导。他把对毛主席的深厚的无产阶级感情，倾注在活学活用毛泽东思想上。伟大的无产阶级文化大革命兴起后，阶级斗争的实践使他进一步体会到，革命没有完，革命在继续，而指导革命从胜利走向更大胜利的锐利武器，就是战无不胜的毛泽东思想。他说：“在继续革命的征途上，紧跟毛主席的伟大战略部署一步不能松，落实毛主席的最新指示一字不能差，毛主席关于无产阶级专政下继续革命的伟大理论，要在头脑中一点一滴地扎根。”他总结了自己的学习经验：认真地学（深刻理解含义），深入地找（在灵魂深处找出差距），狠狠地斗（用毛主席教导斗私批修），彻底地改（在实践斗争中改造世界观）。他给自己规定了一条雷打不动的制度：每天学习一小时毛主席著作。"},{"type":"paragraph","text":"一天夜晚，广播里传来了毛主席的最新指示：“革命委员会要实行一元化的领导，打破重叠的行政机构，精兵简政，组织起一个革命化的联系群众的领导班子。”已经是夜里十二点，从各支左点来学习这条最新指示的同志都回去休息了，而李家浩宿舍的灯光依然十分明亮，他又在坚持雷打不动的学习制度。他把毛主席的最新指示摆在面前，反复学习，反复对照，想起了前几天参加三班学习的情况：刚进门，战士们就象接待客人一样，又端水，又让座；发言中，自己一插话，战士们就不说了。想到这里，他深感自己还有架子，只做到和战士身靠身，还没有做到和战士心贴心。于是，他把联系群众的问题提到政权建设的高度来认识，狠斗了灵魂深处的资产阶级“私”字，狠批了刘少奇散布的“群众落后论”，决心更加以“普通一兵”的标准严格要求自己，自觉地接受战士的批评、监督，实现思想革命化。"},{"type":"paragraph","text":"夜更深了，游动哨兵见李家浩还在写心得笔记，十分感动，便走进去对他说：“指导员，你需要好好休息！”李家浩十分感激战士的关心，又十分诚恳地说：“提高继续革命的觉悟，一分一秒也不能停息啊！”"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}