{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"由恩赐官职到择优录士——19世纪中叶英国文官制度的改革","authors":["程西筠"],"dates":[{"year":1980,"month":10,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"由恩赐官职到择优录士"},{"type":"paragraph","text":"——19世纪中叶英国文官制度的改革"},{"type":"paragraph","text":"程西筠"},{"type":"paragraph","text":"在英国政府机构里，除各部门的大臣、国务大臣和政务次官等少数官员属政务官外，常务次官以下的广大政府官员统称为文官。政务官参加议会活动，参与制定政策，与内阁共进退。文官负责执行政策，是常任官员，其去留不受政潮的影响。法律规定，录用文官要通过公开竞争考试，择优录取，文官不得兼任议员，不得介入党派政治活动，文官如想侧身政界，在他参加竞选活动之前，必先辞去其现任官职。"},{"type":"paragraph","text":"英国的文官制度是在17世纪后期英国资产阶级革命胜利后，资产阶级同仍然严重存在的封建贵族势力不断斗争中逐步发展起来的，到19世纪初期初步形成为制度。19世纪四、五十年代，英国完成了工业革命，成为世界上最先进的工业强国。1832年议会改革后，工业资产阶级取得了政权，代表工业资产阶级利益的自由党人开始长期执政。工业资产阶级迫切要求一个廉价政府，它既能大大提高工作效能，又要节约开支，从而把更多的资金用来发展经济。然而当时政府的文官制度远远不能适应形势发展的需要，它不仅极不完善，而且存在着一些根本性的弊病。资产阶级自由党人决心对它进行改革。"},{"type":"paragraph","text":"改革肇端于东印度公司。1853年，英政府要求考选派驻印度的官员，为此并任命了一个马考莱三人委员会，委员会提出了一个改革公司用人制度的报告，建议以公开竞争考试取士。还在此以前，当时的财政大臣格莱斯顿也指示查理·屈维廉和斯坦福·诺斯科特调查英国政府本身的文官制度状况，他们于1853年底拟就一个“关于建立英国常任文官制度的报告”，通称为“诺斯科特—屈维廉报告”。诺—屈氏报告尖锐地批评了当时文官制度的根本弊病，对文官的考试、提升、分级等提出了一整套建议，要求对政府文官也采用公开竞争考试原则。这个著名的诺—屈氏报告被认为是“关于英国近代文官制度的基础文件”，改革的一些基本原则都是在这个文件中提出来的。"},{"type":"paragraph","text":"诺—屈氏报告要求改革的主要之点是关于文官的选拔、录用问题，这是改革要解决的最主要问题。长期以来，录用政府官吏的大权，即“恩赐官职”的大权，把持在国王和贵族手中。国王、首相或贵族议员有权擅自任命官吏；买卖官职是公开、合法的现象；请人代官也盛行一时。18世纪后期，议会虽对文官制度中这些混乱、腐败现象作过某些整顿，规定文官的录用先由政府各部门负责人或高级官员推荐之后任命，由于没有取缔个人任命官吏这一根本原则，任人唯亲或用官位送人情等仍是司空见惯的现象。一些养尊处优、能力低下或体弱多病的年轻人，因政府部门工作舒适，待遇优厚，退休后生活有保障，就找门路、拉关系、想方设法要在政府部门找事做。这样一来，“那些其才能使他们没有希望在其他职业中取胜的人——因为在那些职业中他们必须同他们的同年代人竞争——和那些天性懒惰或体质虚弱而不能够积极奋发的人，就被安插当文官。在这里，他们只需花很少的劳动，不冒风险，就能够得到一个荣誉的谋生之道。”（《英国历史文件》第12卷第1分册，《诺—屈氏报告》）"},{"type":"paragraph","text":"为了从根本上革新吏制，报告要求确立公开竞争考试制度，择优录用文官。“显然，要得到第一流的人选，必须求助于竞争”，“这样的考试在任何情况下都应当是书面的竞争考试”，凡政府录用的文官都要通过这样的考试。为主持考试事宜，应成立一个三人文官委员会，委员们应受过相应水平的正规教育，熟悉文官业务，办事公道。对文官候选人书面、口头考试合格后，颁发证书，分配到用人部门，试用一段后再正式录用。"},{"type":"paragraph","text":"诺—屈氏报告坚决反对不凭才能而凭资历晋升文官的做法。在政府部门，由于平素对官员缺乏考核，官员之间没有竞争，没有淘汰，于是就出现了“通例是所有的人一起晋升”、“一个年轻人一旦被任命，他可以终生任职”的不正常、不合理现象。一个官员即使工作懒懒散散，工作部门也只能容忍他那样下去，届时还要给他晋级加薪。若要他退休，还要付给他养老金。有一个被推荐到审计委员会里的官员就是典型的例子，“他确实既不能读，也不会写，他几乎是个白痴。但是要想把他从这个岗位上撤掉，那可能是天大的难事”。这种制度，必然在文官中鼓励懒惰、安于现状、不求进取。有鉴于此，诺—屈氏报告要求对文官严加考核，根据其工作成绩和勤奋程度提升。报告提出，应使考选进来的文官经常意识到，“他们的晋升和未来的前途，完全取决于他们履行职务的勤奋程度和能力。靠一般的才能和适当的努力，他们可以有信心地期待他们的生活能得到一定的保证；有卓越的才能，他们就有理由希望得到职务中的最高奖赏；但如果他们表现得明显地不称职，或是不可救药的懒惰，那么他们就必须准备离开他们的岗位”。"},{"type":"paragraph","text":"诺—屈氏报告还主张政府文官应区分为高级和低级两大类。招收高级行政官员，应以牛津、剑桥等第一流大学毕业生水平为录取标准。低级文官的工作多是例行公事性质，以一般中等教育水平为录取标准即可。文官的这种区分及随之而来的不同的录取标准，在于更好地量才录用，使人尽其才。但不管是高级文官还是低级文官，有一点要求是共同的，即必须注重正规的基础教育训练，不只看他是否掌握了公务所要求的某种专门技能。一个受过严格基础教育训练的青年，基础文化知识雄厚，思路开阔，从长远考虑，这样的年轻人更有发展前途。"},{"type":"paragraph","text":"诺—屈氏报告还要求通过考试，划一各部门录用文官的标准，建立起一个统一的文官制度，为开展部门之间的官员交流创造条件。"},{"type":"paragraph","text":"诺—屈氏报告于1854年2月提交议会讨论后，在政府、议会内外引起了广泛的反响。除少数人赞同外，对这个报告，大多数人持怀疑或反对态度。议会里的一帮贵族议员更是坚决反对，因为以公开竞争考试取士就剥夺了他们任命政府官吏的特权，从而也就取消了他们在政府部门安插亲信的可能。"},{"type":"paragraph","text":"克里米亚战争期间，政府机构的混乱状况暴露无遗。陆军部的官员既庸碌无能又玩忽职守，部队伤亡惨重。为了平息被前线败局激怒了的公众舆论，满足自由主义势力对改革的要求，帕麦斯顿内阁于1855年5月21日颁布了文官制度改革的第一个“关于录用王国政府文官的枢密院令”。院令任命三人文官委员会，负责测验被推荐为低级文官的年轻人，测验合格后分配到用人部门，经短期试用后正式任命。显然，这一改革令是不彻底的，它只要求对被推荐任低级文官的年轻人进行及格考试，而不是择优录取。1870年6月4日，格莱斯顿内阁颁布了关于文官制度改革的第二个枢密院令。院令补充规定，以后“一切文官职位的任命，都必须根据文官委员会委员们的规定，通过公开竞争考试。委员们在财政部门的监督下，有权独立决定被录用文官必须具备的合格条件”。院令也规定某些文官可以例外。作为院令的附件，财政部根据诺—屈氏报告精神，把考试分成两种，分别定出录取标准，被录取的文官也随之区分为高级文官和低级文官，两级文官以后逐渐区分为几等。这以后，对文官制度的细节还不断有新的命令、规定，但其最重要原则基本上都是这两次院令定下来的，所以一般都把1870年6月4日枢密院令的颁布作为英国近代文官制度正式确立的标志。"},{"type":"paragraph","text":"文官制度改革尽管不彻底，还有其阶级局限，但对英国资本主义制度的发展和巩固，有明显的促进作用。"},{"type":"paragraph","text":"改革是工业资产阶级在上层建筑领域反对封建残余势力和保守势力的一次巨大胜利。它剥夺了封建保守势力对行政机构的控制，使政府部门成为执行自由资产阶级意志得心应手的工具。"},{"type":"paragraph","text":"其次，择优录用文官，明显地改善了文官质量，提高了行政效能。据统计，仅在第一次院令颁布后14年的及格测验中，就淘汰下来了8，000多人，主要是因为文化程度低或能力差。改革并在一定程度上杜绝了徇私行为。帕麦斯顿首相曾荐举一个亲信参加文官考试，结果落选。帕麦斯顿当即派人到文官委员会去索取该生考卷，以便了解是怎么落选的，结果碰了壁，得到的答复是只能象别人一样到文官委员会去查看，考卷不准携带回家。帕麦斯顿不好破坏他自己颁布的命令，只好让他的亲信去找别的工作。择优选拔的文官，能胜任本职工作，业务娴熟，加之不随内阁进退，一般地都长期任职，成为保持国家政局稳定和政策连续性的一支重要力量。英国是19世纪中叶世界上资产阶级民主自由最多的国家，资本主义达到当时世界最高发展水平，政府机构改革是起了有力促进作用的。"},{"type":"paragraph","text":"文官制度改革还推动了教育部门的革新，军队中买卖军官委任状的陋习也终于在1871年被废止。"},{"type":"paragraph","text":"在英国影响下，美国也改革了文官制度，于1883年确立了“文官制度法”，其基本原则也一直沿用至今。"},{"type":"paragraph","text":"（原载《世界历史》1980年第5期，这是作者为本报写的摘要）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}