{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"深入生活与尊重文艺规律","authors":["江曾培"],"dates":[{"year":1984,"month":2,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"深入生活与尊重文艺规律"},{"type":"paragraph","text":"江曾培"},{"type":"paragraph","text":"提起文艺工作者需要深入生活，有人以为这是老生常谈。实际上，它确是需要“常谈”的。当然，不应是“老生”式的常谈，而应该常谈常新。这里的关键，是要结合实际来谈。目前，在创作实践上，有相当数量的作品，程度不同地患着“生活贫血症”，有些显得内容贫乏，思想苍白，有些则可以说是靠胡编乱造、卖弄技巧来维持“架子”。在创作理论上，有一种忽视生活、轻视生活的倾向，认为深入生活这一口号，只在“一定的时间和空间是正确的”，它“并无多少包含性和概括性，并不触及任何创作中的内部规律。”因此，无论从实践上还是理论上，对深入生活的问题都需要再谈。"},{"type":"paragraph","text":"这里，我就着重从文艺规律的角度谈谈这一问题。\t\t    一"},{"type":"paragraph","text":"深入生活，不仅不是“不触及任何创作中的内部规律”，相反，它正是文艺规律所根本要求的。文艺是反映生活的，离开了被反映的生活，文艺就不能产生。古今中外一切有建树的作家，在不同程度上，都是生活的“里手”。曹雪芹、巴尔扎克、托尔斯泰，对他们所描写的生活，几乎无不通晓，以至“烂熟于心”，才能写出那些“社会书记”式、“革命镜子”般的作品。否则，即使是“巧妇”，也难为“无米之炊”。因此，文学创作中有一个规律性的现象，就是推动作家拿起笔的，或者如某位作家所说，“逼着”他们拿起笔的，不是别的东西，正是生活。优秀作家的创作经验谈，无不强调创作对生活的依附，这可以看作是“心有灵犀一点通”。"},{"type":"paragraph","text":"作家有了这“一点通”的“灵犀”，才能得到创作的生命之源。这个“源”，不仅意味着生活为创作提供素材，提供为“炊”之“米”；而且意味着生活是作家全面成长的母胎。作家要了解生活，固然要到生活中去；作家要正确认识生活，也要到生活中去。生活能校正作家的某些主观偏见，托尔斯泰、巴尔扎克的创作实践反映了这一点。生活还能陶冶作家的思想感情，磨练作家的眼力。赵树理在五十年代末，能够避开大跃进的题材而写一些所谓“中间人物”，不能不说是生活的教导。生活对作家是恩泽广厚的。柳青对此说过一句深刻的话：“生活培养作家，生活改造作家，生活提高作家”。"},{"type":"paragraph","text":"即使拿目前一些同志特别强调的艺术技巧、艺术形式来说，也离不开生活。因为形式要适应内容、技巧的发展变化，归根结蒂，也是由文艺所表现的生活内容所决定的。艺术技巧、艺术形式的创造性因素，总是隐藏在生活之中。黑格尔说过：“形象的表现的方式正是他（艺术家）的感受和知觉的方式”。对一个作家来说，他对生活的感受愈真切，表现的形式与技巧也往往愈娴熟。这就是所谓“艺术的最高境界，是真实，是自然，是无技巧。”作家张贤亮谈他的创作体会时说，在他写到不熟悉的生活时，才最需要运用常说的技巧，用它来掩盖生活的不足。当他写到他熟悉的生活部分，丰富多采的形象竞相奔来，甚至在视觉、听觉、嗅觉、触觉几种感觉形式上都同时重现过去的记忆，这时，他根本不考虑、也无暇考虑技巧。而最后的效果证明，这样的部分却是读者认为最表现“艺术功力”的地方。这样说，自然不是不要在艺术技巧上继承与借鉴，不，“有这个借鉴和没有这个借鉴是不同的，这里有文野之分，粗细之分，高低之分，快慢之分”。但这种借鉴与继承，要和对现实生活的了解与研究结合起来。不能离开“源”去求“流”。象那种不顾内容的需要，照搬西方现代派技巧的做法，显然是不足取的。"},{"type":"paragraph","text":"由此可见，生活从各个方面制约和影响着创作。深入生活，正是创作所一定要求于作家的。怎么能说它是非规律的现象呢？规律，反映着事物发展过程中的本质联系。文艺与生活的关系，是一种最本质的联系，割断这种联系，文艺就成为无源之水、无根之木、无米之炊，就必然要枯萎而死。这一现象并不限于“一定的时间和空间”，而是绝对地存在。在过去战争年代，作家固然只有深入生活，才能写出好的作品；在今天的建设新时期，作家也只有深入生活，才会有出色的创作。而且，由于新的生活发展变化迅速，更加丰富复杂，作家需要更自觉地与新的时代、新的群众相结合。“涉深水者得蛟龙，涉浅水者得鱼虾”，是被反复证明着的一个真理。这一真理并不因外部条件的变化而变化，表明它结结实实地是个“内部规律”。邓小平同志为此强调指出：“自觉地在人民的生活中汲取题材、主题、情节、语言、诗情和画意，用人民创造历史的奋发精神来哺育自己，这就是我们社会主义文艺事业兴旺发达的根本道路。”"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"文艺既是生活的反映，作家就必须写自己熟悉的生活。清人王夫之的说法：“身之所历，目之所见，是铁门限。”“铁门限”者文艺创作的客观规律也。如果无视这一规律，硬要写自己不熟悉的生活，搞“主题先行”、“图解政策”等唯心主义一套，那么，只能在这一“铁门限”外面碰得头破血流。这种苦头，过去吃得不少。党的十一届三中全会以来文艺的繁荣与发展，根本一点，就由于在这个问题上进行了拨乱反正，作家注意写“身之所历，目之所见”的事物，写自己熟悉和感动过的生活，因而，跨进了“铁门限”，出现了不少优秀作品。这表明，客观规律是只能遵守而不能违反的。"},{"type":"paragraph","text":"然而，人们在客观规律面前又并不是无能为力的。就创作需要熟悉生活这点来说，作家们认识了它，就应当努力去熟悉生活，特别是去熟悉那些应当熟悉的生活。如果不是这样，而是以此满足于“熟悉什么写什么”，哪怕只是熟悉一己的悲欢，在那里反复咀嚼不已，这看来似是尊重客观规律，实则是消极地对待规律，“做规律的奴隶”。这一点，当前有特别提醒的必要。因为，有一种“在自己脚下挖井”的说法，颇有点影响。它强调“挖”自己身边熟悉的东西，这不能说完全错了，但如果只是“挖井”，看不到“井”外的天地，只注意“自己脚下”的生活，而无视于人民大众的生活，那么，它将是一个很大的偏颇。社会主义文艺中心是要表现人民的斗争与愿望，反映我们这个波澜壮阔的时代。仅一己沉浮的井底风波，当它与人民翻腾的时代激流相通时，表现它是有一定意义的；但即使这样，前者的意义也不与后者相等。虽然，“到处有生活”，但“到处”的“生活”内涵并不一样。对社会主义作家来说，并不是“到处”都可以捕捉到值得表现的“生活”的。因此，只“在自己脚下挖井”是不够的，而要投身于人民群众为实现四化而斗争的火热海洋中去。"},{"type":"paragraph","text":"这里，提出了人们在客观规律面前的主观能动性问题。它不但表现为勇于利用规律，而且表现为善于按照正确的方向去利用。那些把文艺事业当作人民的事业的作家们，总是在努力熟悉人民生活方面使劲的。拿丁玲来说，她在二十年代末，是以表现小资产阶级知识分子中的女性的苦闷、不满和抗议而蜚声文坛的。但她并没有抱着这口“井”一直“挖”下去。她根据时代和人民的需要，努力熟悉劳苦大众的生活，在三十年代写了《水》这样一些为被剥削被压迫的劳动群众呐喊的作品，显示了她的前进足迹。四十年代，她更按照毛泽东同志关于“长期地无条件地全心全意地到工农兵群众中去”的教导，参加了农村土改运动，写出了深刻反映这一场革命斗争的《太阳照在桑乾河上》，使创作达到了新的高度。象丁玲这样随着时代前进的步伐，不断扩大自己的艺术视野的努力，在优秀作家中是共同的。老舍对于旧北京的市民生活特别熟悉，这使他成功地创作了《骆驼祥子》等作品。解放后，他以极大的热情熟悉新的人物，新的世界，熟悉老北京人的新变化，又创作了《龙须沟》等优秀作品。老舍说：“旧事重提，尽管有些教育价值，总不如当前的人物和事物那么重要。昨天总不如今天更接近明天”。这就启示我们：要不断地注视人民生活的新发展，不断地从人民生活中汲取养料。当前，有这样的作家，由于历史的曲折，曾一度被打到生活的底层，他们因祸得福，在与人民同命运、共呼吸中，获得了充分的滋养，因而一旦他们重新拿起笔以后，“厚积薄发”，迅速地写出了有影响之作。然而，这几年，有的人渐渐浮在上面了，削弱以至割断了与人民新生活的联系，于是，他们也就逐渐“阮囊羞涩”，唱不出新歌了，即使还在唱，也往往是“老调子”，个别人甚至用模仿、套用、移植别人作品的办法，敷衍成篇。这也从反面说明：作家要在不断熟悉人民生活上，多多增强自觉性，多多发挥主观能动性。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"讲到发挥主观能动性，作家不但在熟悉生活上，而且在理解生活、提炼生活、表现生活等方面，都应该作出努力。因为，文艺虽来源于生活，但生活并不等于文艺。生活，只有当它灌注了作家的思想、感情、想象、幻想等主观的因素，并集中而形象地体现出来以后，才能成为文艺。而文艺作品中反映出来的生活，已不同于原来的生活，它“比普通的实际生活更高，更强烈，更有集中性，更典型，更理想，因此就更带普遍性。”从这个意义上说，文艺是对生活的主观反映，作品的内含，是客观现实生活与作家主观认识和体验的统一。主客观两方面，缺一不可。我们应该坚持辩证唯物主义观点，既重视客观性，又不忽视主观性。"},{"type":"paragraph","text":"但是，正如人的主观能动性只能在尊重客观规律的基础上发挥一样，作品中的一切主观因素，与客观生活比较起来，始终有个第一性、第二性的问题，两者的关系不能颠倒，也不能半斤八两。有一种说法：“艺术既是生活的反映，也是心灵的反映。”就有点二元论的味道。文艺虽要讲“心灵”，讲主观意识，但这种主观的“心灵”，归根结蒂是现实生活的反映。存在决定意识嘛！所以，毛泽东同志强调指出，人类社会生活是文艺的唯一源泉。“唯一”，就是独占，容不得别的再来占一丝一毫的地位。对此，我们在认识上不能有任何犹豫和动摇。否则，是很容易滑向唯心论的。前一阵颇为流行的“自我表现”论，鼓吹作家“不屑表现自我感情世界以外”的客观生活，把文艺创作看成是纯粹个人主观意识的活动，就是它的极端表现。"},{"type":"paragraph","text":"我们反对“自我表现”论，并不是一般地反对在文艺作品中表现“我”。由于作品是作家创作的，作品中的生活，是作家按照自己的美学思想重新安排的生活，作品中总是有“我”存在的。而且，愈是优秀的作品，愈是鲜明地打着“我”的印记。“无我之境”不会是好作品。问题是，“我”不能脱离生活、脱离人民；自己的“小我”要与社会的“大我”联在一起。高尔基说得好，作家“不要把自己集中在自己身上，而要把全世界集中在自己身上。”“自我表现”论错在热衷于孤立地表现作家一己的心灵，而没有把这一心灵作为世界的回音壁。这样表露出来的“我”的感情、意识，往往是偏狭的、浅薄的、病态的，与生活的潮流、与人民的愿望，是不合拍的。那些按照这一“新的美学原则”“崛起”的作品，已充分地表现了它的弱点与缺点。1826年，歌德批评德国即席演唱家沃尔夫只专注于内心抒发的主观毛病，指出：“要是他只能表达他自己的那一点主观情绪，他还算不上什么；但是一旦能掌握住世界而且能把它表达出来，他就是一个诗人了。此后他就有写不尽的材料，而且能写出经常是新鲜的东西，至于主观诗人，却很快就把他的内心生活的那一点材料用完，而且终于陷入习套作风了。”这也说明，作家的创作生命力，来源于“把全世界集中在自己身上”；如果只是“把自己集中在自己身上”，那就会“陷入习套”，枯竭而亡。"},{"type":"paragraph","text":"因此，我们不能赞同“背对现实，面向内心”的口号。要知道，“内心”这个主观世界，也受制于现实的客观世界的。巴金的创作充满着激情，他的那颗坦露着的赤诚的心，每每感动着读者。可以说，他的作品主观性是很强的。然而，这并不是“背对现实”的结果，恰恰相反，是拥抱现实的收获。巴金谈到他描写旧社会黑暗生活的心情时，说：是现实生活在他眼前化作的“黑影逐渐扩大，终于变成了许多悲惨的图画”，使他的心“好象受了鞭打，很厉害地跳动起来”，他的手“也不能制止地‘迅速’在纸上动”。这说明，是生活触发了他，感动了他，使他进入了一种高度兴奋、如醉如狂的创作活动。离开了与人民、与生活的联系，也就没有巴金的笔，没有这支笔所表露出的那颗赤诚的心。这也证明，创作并不象历史上性灵派所说的那样，“心灵无涯，搜之愈出”；相反，它是“生活无涯，搜之愈出。”因此，巴金一再强调：“创作要上去，作家要下去。”我们应该重视这一带规律性的经验。那种把心灵看作创作的源泉，把“表现自我”用作深入生活的挡箭牌，是会把文学引向狭路、邪路、末路、绝路的。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"深入生活是文艺创作上规律性的要求，而有些同志面对这一规律踌躇以至摇头，有个原因，就是过去在实践中有着违反规律的失误。这突出地表现为搞形式主义的“一刀切”，没有注意普遍性与特殊性的结合，以至带来不少问题。"},{"type":"paragraph","text":"比如，在深入生活的对象上，无疑地都要深入到人民群众中去，但具体地深入到哪里去，却可以因人而异，以利于表现各自擅长的生活。把圈子划得过小过狭是不适宜的。这当中，深入到工农兵中去，具有重要意义，今天也仍然不能忽视；但不应该把它和深入到知识分子中去对立起来。因为，今天的知识分子已经是工人阶级的一部分，他们与广大人民群众一起，为社会主义“四化”而共同奋斗。因此，作家可以根据自己的条件侧重去熟悉某一方面的生活，但不可对另方面的生活拒绝了解。"},{"type":"paragraph","text":"再比如，在深入生活的方式上，“安家落户”可以，带职下放可以，“下马看花”“走马看花”也可以，或者几种方式结合进行也可以。应该根据作家的年龄、体质、经历和创作题材等情况的不同，各自选择适合的方式。过去那种大呼隆的“赶鸭子”式的做法，是不可取的。下去后，要注意点与面的结合。长期蹲点的人，要防止视野狭窄，站不高就看不远；惯于跑面的人，要防止浮光掠影，钻不深就看不清。"},{"type":"paragraph","text":"总之，要采取各种方式深入生活，以加强文艺与人民的联系，与生活的联系，促进社会主义文艺事业的进一步繁荣。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}