{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"欢迎蒙古贵宾","authors":[],"dates":[{"year":1958,"month":12,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"欢迎蒙古贵宾"},{"type":"paragraph","text":"以蒙古人民共和国部长会议副主席丹·莫洛姆扎木茨同志为首的蒙古政府代表团，前来我国进行友好访问，已于昨天到达北京。我国人民对兄弟邻邦蒙古的贵宾们的到来，表示热烈的欢迎。"},{"type":"paragraph","text":"中蒙两国人民亲如手足，两国一直就是亲密的邻邦。中蒙两国人民在历史上有着传统的友谊。蒙古人民在革命胜利后给予中国人民革命事业以巨大的同情和支援。中国人民的革命胜利和中华人民共和国的成立，使中蒙两国人民的深厚友谊在新的基础上更加发展和巩固起来，成为永恒的、牢不可破的兄弟友谊。自从1952年中蒙两国经济和文化合作协定签订以来，中蒙两国在经济和文化方面的合作日益加强。几年来中蒙两国贸易额有很大的增长，预计1958年比1957年又将增加20％以上。中蒙两国文化和艺术等代表团的互相访问，大大加强了两国文化的交流和人民间的相互了解。北京——乌兰巴托铁路的通车，为进一步加强中蒙两国的互助合作创造了更加有利的条件。中蒙两国人民在建设社会主义的共同斗争中，一向互相帮助，互相鼓舞，共同前进。中蒙两国在1956年签订了“关于中华人民共和国给予蒙古人民共和国经济和技术援助的协定”。根据这个协定，我国人民对于蒙古人民的社会主义建设事业的微薄的贡献，是我们应尽的国际主义的义务。蒙古人民一向对我国社会主义建设事业的支援是我国人民永志不忘的。例如，自从1951年以来，通过贸易关系，蒙古已经供给我国十五万五千匹优良的耕马，有力地支援了我国人民的农业生产。今年蒙古人民革命党中央和蒙古部长会议又决定赠给我国一万五千匹耕马，以支援我国农业生产的大跃进。我国人民对蒙古人民给予我国社会主义建设的真诚无私的援助深表感激！"},{"type":"paragraph","text":"中国人民一直注视着蒙古人民革命斗争和建设，并且从蒙古人民的胜利和成就中得到鼓舞。早在三十七年以前，勤劳、勇敢的蒙古人民，在蒙古人民革命党的领导下，就取得了民族解放的胜利。在三十七年短短的历史时期中，蒙古人民在苏联人民真诚无私的援助下，克服了重重困难，走上了社会主义的康庄大道。中国人民兴奋地看到，蒙古人民自从1940年开始进行社会主义建设以来，已经胜利地完成了两个五年计划，大大地发展了蒙古的经济和文化，使蒙古已经从一个纯牧业国家变成了工业和农牧业国家。1957年蒙古工业总产量比1940年增加了三点五倍。最近五年来蒙古全国播种面积增加了一半。目前已有56％的蒙古牧户加入了农牧业生产合作社。蒙古的文化、科学和教育事业也欣欣向荣。目前在蒙古人民中每六个人就有一个人在学习。蒙古经济和文化的不断发展，为蒙古人民带来日益美好的生活。今年3月举行的蒙古人民革命党第十三次代表大会，通过了发展蒙古国民经济和文化的三年计划（1958—1960年）。这个计划规定，今后三年内蒙古经济各部门将继续高涨。目前，蒙古人民正在响应蒙古人民革命党的号召，为实现三年计划的巨大目标而奋斗。蒙古人民在社会主义建设中所取得的光辉成就，将进一步加强以苏联为首的社会主义阵营的威力和保卫世界和平的力量。"},{"type":"paragraph","text":"蒙古人民是爱好和平的人民。在进行和平建设的同时，蒙古人民也为世界和平和人类进步事业作出了卓越的贡献。在第二次世界大战期间，蒙古人民在反对我们的共同敌人日本帝国主义的斗争中，曾经立下了光荣的功绩。近年来，蒙古同社会主义阵营各国一起，致力于维护远东和世界和平，致力于和缓国际紧张局势的斗争。"},{"type":"paragraph","text":"中蒙两国都是社会主义大家庭中的成员。中蒙两国的党都是国际工人运动中具有战斗传统的工人阶级先锋队。我们都为加强以苏联为首的社会主义阵营的团结进行着不懈的努力；并且为保护马克思列宁主义的纯洁性，为反对现代修正主义进行着坚决的斗争。我们两国之间的友谊和团结，是整个社会主义阵营的团结的不可分割的部分，也是加强整个社会主义阵营团结的坚定的力量。"},{"type":"paragraph","text":"这次蒙古政府代表团来到我国进行友好访问，在访问期间将同我国政府就进一步加强两国经济合作问题进行会谈。我们谨祝蒙古贵宾们的访问和中蒙两国的会谈获得圆满的成功！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}