{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1986,"month":9,"day":17}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"宝贵的精神财富——纪念红军长征胜利五十周年","authors":["聂荣臻"],"parts":[{"type":"paragraph","text":"红军长征胜利五十周年了。"},{"type":"paragraph","text":"长征是中国革命史上的伟大事件，也是人类历史上罕见的创举。五十年来，史诗般的长征，成为中国人民宝贵的精神财富，激励着千千万万革命者为人民革命事业而奋斗拚搏，赢得了一系列光辉的胜利。"},{"type":"paragraph","text":"长征把中国革命的重心由南方推至北方，为抗日战争作了准备。没有长征的胜利，就没有抗日战争的发动，和后来接连取得的伟大胜利。长征的影响极为深远，不仅中国人民引为骄傲，全世界人民都极表钦佩。五十年后，美国著名作家索尔兹伯里，以古稀之年，重走长征路，写成《长征——前所未闻的故事》一书，在美国人民中引起了强烈反响，就是明证。作为一名亲历过长征的老战士，对此我是完全理解的。"},{"type":"paragraph","text":"今天，我们怎样才能更好地继承和发扬红军长征的光荣传统呢？"},{"type":"paragraph","text":"首先，长征的胜利是在中国共产党的正确领导下取得的。在艰巨复杂的革命斗争中，党内经常会有这样那样的错误思想，如果不用无产阶级思想予以纠正，革命就不能取得胜利。众所周知，长征是被迫进行的，是错误路线造成的结果；后来，长征所以能取得胜利，又是正确路线战胜了错误路线的结果。黎平会议接受了毛泽东同志的正确意见，放弃去湘西与二、六军团会合的计划，使长征由被动开始转向主动。遵义会议总结和纠正了博古等同志的错误路线，实际上确立了毛泽东同志在全党全军的正确领导地位，才使我党我军有可能度过难以想象的艰险。一、四方面军会师后，出现了张国焘分裂主义的严重危害，党中央毅然率师北上，朱德、刘伯承和一、二、四方面军的许多领导同志，与张国焘作了坚决斗争，终于维护了党的统一和红军的团结，使各路红军先后在陕北胜利会师，开创了新的历史局面。"},{"type":"paragraph","text":"长征的胜利说明了一个真理：没有无产阶级的先锋队——中国共产党的领导，中国革命就不能胜利。正是由于中国共产党的领导，以农民为主要成分的军队才能不断克服自身的小生产者的弱点，形成一支战无不胜的铁流。这是与历史上的农民战争的根本不同点。在极端危险的两万五千里长征中，各路红军始终未被绝对优势的敌人所扑灭，就集中他说明了这一点。"},{"type":"paragraph","text":"其次，具有共产主义坚定信念的战士是不可战胜的。在他们面前，没有征服不了的困难。四渡赤水，红军在几倍、十几倍于已的敌人重兵集团之间，避实就虚，机动作战，终于甩掉了敌人，直下云南。这固然是由于毛泽东同志的杰出指挥，但如果没有红军广大指战员的高度觉悟性和纪律性，没有他们那种惊人的忍受艰苦的毅力和奋不顾身的英勇精神，要取得四渡赤水的胜利是不可能的。长征中，红军在征服大自然的艰难险阻方面，有许多神话般的故事。逶迤磅礴的五岭山脉，终年冰封的座座雪山，湘江、乌江、金沙江、大渡河的急流险滩，人迹罕至的千里草地，这重重障碍对常人来说即使在平时也难以逾越。而红军战士却是在前有阻敌，后有追兵，又经常处于饥寒交迫等困境中跨越这些天险的。如果没有坚定的共产主义信念，这是根本不可能的。"},{"type":"paragraph","text":"红军这种高尚的共产主义精神，是我们对党员和青年一代进行理想教育的生动教材，也是克服当前“一切向钱看”的资产阶级腐朽思想和不正之风的有力武器。"},{"type":"paragraph","text":"红军长征所以能取得胜利，还因为有毛泽东同志杰出的军事指挥艺术。长征开始，博古等领导人带着笨重的“坛坛罐罐”，要战斗部队掩护庞大的领导机关作甬道式行军，一心夺路西进，没有在湘粤边无堡垒地区抓住有利战机，用运动战歼敌。这是过湘江前红军蒙受重大损失的最根本原因。遵义会议后，毛泽东同志指挥红军贯彻高度运动战思想，使装备精良、交通和后勤保障条件良好的几十万敌军，面对三万饥饿疲劳的红军，扑朔迷离，屡屡扑空，被拖得精疲力尽。今天，各方面的情况和条件发生了根本的变化，当然不能照搬历史经验。但毛泽东同志一切从实际出发的卓越指挥艺术，仍然是我军各级指挥员和军事科学工作者需要认真学习和研究的重要课题。"},{"type":"paragraph","text":"党的十一届三中全会以来，中国人民以社会主义的四个现代化为目标，开始了建设物质文明与精神文明的新的长征，这条道路同样是非常艰巨的。我们必须继承和发扬红军长征的革命精神与光荣传统，才能达到预期的目标。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"聂荣臻","type":"人物"},{"name":"张国焘","type":"人物"},{"name":"博古","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}