{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1960,"month":12,"day":18}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"紧张——六论大兴三八作风","authors":[],"parts":[{"type":"paragraph","text":"兵贵神速。军队作起事情来就是要快。任务一交下来，就象接力赛跑一样，一级一级地传下去。下面有什么问题，又象接力赛跑一样，一级一级地接上来。事事有结果，有交代，有下落；不是石沉大海，渺无音信。过去我们打仗，好的部队执行命令就很快，别人没有到，他先到；别人没有完成，他先完成。办一件事情，是一件事情。军队行动快，善于争取时间，这是一件大事情。特别是在现代条件下作战，是分秒必争的，搞得慢了就要误大事。打仗的时候，一个钟头就是十里路，半个钟头就是五里路。敌人走了五里路，你就难追了；敌人走了十里路，就更难追上了。现在是快速部队，一个钟头就不止十里路了。空降部队、飞机，就更快。慢一点就要挨打。慢一点，撤退就要被人家抓住，追击就放跑了敌人。战场上有的是这种情形：由于动作慢，本来可以打，可以打赢的仗，变成不能打了，或者打不赢了。时间是一种力量。有时作战增加一个营、一个团不能解决问题，而提早一个钟头就可能解决问题。争取一个钟头，抵上了一个团、一个师的力量，我军历史上可以找出许多这样的战例。红军飞夺沪定桥的战斗，人们是熟悉的。当时红四团如果不能在十八小时内，走二百四十里赶到大渡河，如果不能在两小时内占领天险沪定桥，那么，将会给红军长征带来多么大的困难和危险！动作迅速，争取了时间，可以使弱者变成强者，劣势变成优势，被动变成主动。"},{"type":"paragraph","text":"我们不但要一般地做到有时间观念，而且要做到闻风而动。两种作风：一种是接到上级任务和下面来的事情，马上布置，马上解决；一种是踢皮球，你踢给我，我踢给你，踢来踢去，不解决问题。我们提倡闻风而动，不要雷打不动。军队是执行战斗任务的，一旦有信号，马上能够动作，绝不能象过去的旧衙门，慢吞吞的，那样一定打败仗。我们要有革命的积极性和主动性。表现在战时，是战斗积极性特别高，只要有机会就打，能够积极地机断行事，打没有命令的胜仗。打起仗来是勇往直前，势不可挡，在进攻中不因敌人炮火猛烈而停止，在追击中不因疲劳而迟滞不前，也不因部分胜利而满足。表现在平时工作上，是尽量往前赶，什么工作都要做在前面，力争第一，决不落后。"},{"type":"paragraph","text":"怎样看待紧张的作风？"},{"type":"paragraph","text":"我们提倡紧张。当然，紧张并不是要我们一天干到晚，一下也不休息；也决不意味着单纯求快，单纯追求数量，降低工作质量。"},{"type":"paragraph","text":"应该怎样认识这个问题呢？"},{"type":"paragraph","text":"有人说：“‘欲速则不达’，这样雷厉风行去干，行吗？”“欲速则不达”这句话，有它对的地方。任何事物都有它自己生长发展的规律，违背这种规律，硬要蛮干，反而会把事情搞坏。比如，打仗必须发动总攻击，然而部队都没有到齐，工事没作好，饭都没有吃，觉都没睡好；稀稀拉拉，就去发动总攻击，那一定给人家扫下来。这时候就不能快。从这个意义上说，“欲速则不达”这句话是对的。我们提倡快，并不是盲目地快。在工作上快，必须有中心，有步骤，不能没有中心和步骤地快。不作深入调查研究，不认真细致地去分析问题，解决问题，也并不是雷厉风行。但是，人对事物发展的快慢，并不是完全无能为力的。人可以认识客观规律，掌握客观规律。按照客观规律去办事，就会搞得快些；认识得愈深刻，愈能按照客观规律办事，就会愈搞得快。从这个意义上说，“欲速则不达”这话又不全对了。欲速是可以达的。比如打仗，能够熟识敌我双方各方面的情况，找出其行动的规律，并且应用这些规律于自己的行动，就能够比较多地打胜仗。这里的关键，在于把主观和客观二者之间好好地符合起来。总的精神还是要快，在某一点上的慢，也正是为了全局上的快。"},{"type":"paragraph","text":"有人说：“‘快工出粗活’，干快了质量就差。”是的，我们提倡紧张，并不是要求降低工作质量，粗制滥造。相反，我们办一件事，不办则已，一办就一定要办好，办彻底。从我们手里，一定要出高质量的头等货，不出二等货，三等货，更不出废品。不仅要快，还要好。快的要求和质量的要求是统一的。这里有两种做法。一种是早点开始，早点布置，先搞一个大轮廓，开个头，在工作中逐步求得完善。一种是慢条斯理地左一个“考虑”，右一个“研究”，总想等到把计划搞完善了，搞成熟了再动手做。前一种是我们军队的作风，后一种是官僚衙门的作风。机不可失，时不再来，上面交下的任务，我们应当抢着干。许多事情是有时间性的，如果拖一个月、两个月再去做，还有什么作用呢？人对事物的认识，总是带点相对性。每个阶段的工作，也难免带着若干不完善的地方。想一下搞得十分完善是不可能的，总是逐渐地趋于完善。不完善，比较完善，更完善，这是事物发展的规律。我们做事情，首先要求做得快，快中求好。开始粗一点不要紧，有缺点也不要紧，可以边做边改。不开步走总是不行。一件工作来了，就赶快开步走，赶快动手作，要提倡这种作风。"},{"type":"paragraph","text":"有人说：“紧张难持久，久了受不住。”毫无疑问，紧张不是要我们不顾一切地拚命干。在紧张的斗争和劳动中，一定要讲究工作方法，提高工作效率，加强工作计划性，开展技术革新和技术革命运动，充分发挥群众的智慧，把苦干与巧干结合起来。又要有劳有逸，有突击，也有必要的休整，使各项工作有节奏地持续跃进。突击是必要的，但突击只能是一时的，如果把突击经常化，不仅不能达到预期的目的，反而会造成人力和时间的浪费。我们提倡劳逸结合，安排好工作、学习和休息时间，使大家能够读点书，同志间谈谈心，脑子想点问题，有适当的文化娱乐活动，这是为了更好地工作，继续奋勇战斗，绝不是说事情可以慢吞吞地干，不要发挥人们的主观能动性。不是的，人的主观能动性，人的干劲，无论办什么事情总是第一重要的问题。有了干劲，才能不怕困难，才敢于蔑视困难，才能想出克服困难的办法。拖拖沓沓，困难重重，这也不可能，那也办不到，这和我们所提出的劳逸结合问题，没有丝毫共同之点。"},{"type":"paragraph","text":"怎样培养紧张的作风？"},{"type":"paragraph","text":"一靠思想教育。作风是思想的反映，是有阶级性的。什么样的阶级，便有什么样的思想，什么样的作风。紧张、雷厉风行，闻风而动，这是无产阶级思想的反映；疲沓拖拉、雷打不动，是资产阶级和一切没落阶级思想的反映。思想是作风的基础。但是这个思想，并不是自生自长的，是要靠教育的。因此，要培养紧张的雷厉风行作风，首先要靠很自觉的政治教育，靠党的领导，靠我们的政治思想工作来提高人的阶级觉悟。要使部队具有最高的革命热情和最大的革命积极性，了解只有发扬好的作风才能战胜敌人。要把培养紧张的雷厉风行的作风，造成群众性的行动，变为群众性的习惯。培养紧张的作风，实际上是一场兴无灭资的斗争。要发扬紧张的雷厉风行的作风，就要对拖拉疲沓的作风进行坚决的斗争。不从思想上开展斗争，反掉疲沓拖拉作风，紧张的雷厉风行的作风是树立不起来的。"},{"type":"paragraph","text":"二靠实际锻炼。在进行各项训练，执行各种任务中，采取有的放矢、对症下药的办法加强锻炼，对培养紧张的作风，是最有效的。实际锻炼应该是多方面的。在军事教育中，要多多提倡搞紧急集合演习。紧急集合最能锻炼部队紧张迅速的动作。整个军事教育，都要重视培养紧张的作风，一定要设置复杂的情况，从特别艰难困苦的条件出发，以锻炼部队积极、顽强、行动迅速，能吃苦和严格执行命令等等好作风。在日常工作中，就要提倡积极主动精神，能够在今天办完的事，绝不拖到明天，能够用一小时处理的事，绝不用两小时。要反对官僚主义、文牍主义，不要让公文在办公室旅行，不要在文字概念上做游戏，延误工作的进行。"},{"type":"paragraph","text":"三靠组织管理。培养紧张的作风，还要靠我们组织得好，管理得好。如果我们组织工作是零乱的，拿了这样，忘了那样，锣齐鼓不齐，例如打仗，部队走得很快，已经赶到前面去了，但是炮火还忘在后面，或者走错了路，忘掉吃饭等等，那就无法做到行动迅速。所以负责组织和管理的干部应该多准备几着，一着完了赶快接上另一着。"},{"type":"paragraph","text":"四靠干部带头。干部不光要善于组织，最主要的，还要起带头作用，以身作则。干部雷厉风行，战士就不会拖拖拉拉，干部严肃负责，战士也不会吊儿浪当。干部带头，战士就会紧紧跟上。“上梁不正下粱歪”，如果作领导的干部，自己不带头雷厉风行，而在那里向别人叫喊“要行动迅速呀！”那么，树立起紧张的作风，就会变成一句空话。"},{"type":"paragraph","text":"注：① 毛泽东：“实践论”，“毛泽东选集”第一卷第283页"},{"type":"paragraph","text":"② 毛泽东：“论反对日本帝国主义的策略”，“毛泽东选集”第一卷第148页"},{"type":"paragraph","text":"③ 同上"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}