{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1980,"month":1,"day":4}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"振奋精神切实搞好工作重点转移","authors":["刘波/方航/朱渊元"],"parts":[{"type":"paragraph","text":"本报讯 在新的一年里，要鼓舞信心，振奋精神，坚定不移地贯彻执行党的路线、方针和政策，切实搞好工作重点的转移，同心同德地建设现代化的革命军队。这是在八十年代第一个春天到来的前夕，秦基伟同志向北京部队师以上领导干部讲的一段话。"},{"type":"paragraph","text":"北京部队第一政委秦基伟同志在讲话中说：一九七九年，是部队面貌发生深刻变化的一年，是部队各项工作蓬勃发展的一年。取得成绩最根本的经验，是坚定不移地贯彻三中全会的精神和中央军委的各项方针政策。我们处在全党工作重点转移的伟大历史转折时期，新情况新问题层出不穷，而林彪、“四人帮”搞的许多精神枷锁，使我们每前进一步几乎都要遇到阻力。我们必须狠抓三中全会精神的学习贯彻，对林彪、“四人帮”极左路线的流毒来一个大扫除，从本本主义和现代迷信中来一次大解放。过去一年中，党委一环接一环地搞了五个回合：年初大张旗鼓地认真传达贯彻三中全会精神，进行深入的思想发动；二、三月间，各级领导针对部队思想比较混乱的情况，深入部队宣讲，对部队中反映出来的问题旗帜鲜明地进行了回答；四月份起，围绕坚持四项基本原则，深入批判“左”右两种思潮；九月份又大抓了一次真理标准讨论的落实；国庆节以后，主要是学习叶剑英同志的国庆讲话，进一步深化了对党的路线、方针、政策的认识。在贯彻学习中，党委着重抓了团以上领导干部。一年内，先后采取开会、举办理论学习班等形式，对团以上干部大抓了四次，使他们做到比部队学得好，在错误思潮面前站得稳，对模糊认识敢于积极回答，对错误思想敢于批评纠正。经过五个阶段的教育，部队思想基本上统一到三中全会的精神上来。概括地说，统一了对工作重点转移的认识，党的政治路线在干部战士的头脑里扎了根；统一了对解放思想的认识，实事求是的思想路线逐步树立了起来；统一了对三中全会以来大好形势的认识，提高了执行党的方针政策的自觉性；统一了对坚持四项基本原则的认识，增强了对“左”右两种思潮的抵制能力；统一了对高举毛主席旗帜的认识，更加坚信党中央的正确领导。这五个统一，使部队思想面貌有了崭新的变化，调动了各方面的积极性。在新的一年里，我们要发扬这个根本经验，进一步搞好思想和政治路线教育。要继续深入学习叶剑英同志的讲话，学习马克思主义的基础理论，学习党中央、中央军委重要会议的精神和文件，继续进行真理标准问题的学习和讨论。要继续遵照三中全会的精神，坚持四项基本原则，进一步解放思想，反对无政府主义、极端个人主义、追求资本主义自由化和资产阶级派性，保证党的路线和调整、改革、整顿、提高方针的贯彻执行。"},{"type":"paragraph","text":"秦基伟同志在讲话中尖锐指出：在对待党的路线、方针和政策上，有个真假贯彻的问题。停留在口头上、会议上，照抄照搬，上下一般粗，那不是真正的贯彻。要真正贯彻，就要紧密结合本单位的实际情况，把上级的指示具体化。三中全会以后，为了切实搞好重点转移，北京部队党委提出了“以教育训练为中心，准备打仗”的口号，不少领导同志多次到预定作战地域，探讨打敌人集群坦克的战法，专题研究了核武器条件下的防御作战问题。为突出教育训练这个中心，党委适当压缩了生产、营建和施工的用兵，增加了全训部队，同时还调整了军政训练时间比例，使军事训练增加到一百四十天。所属各部队也下了很大决心，军政一把手亲临训练第一线，了解情况，改革训练，摸索出了合成训练的经验和炮兵训练编组经验、模拟训练经验、战术教学经验以及在寒区走打吃住的经验。年终考核了十三个师，总评达到良好水平。在新的年度里，要继续解放思想，开动机器，领导要用主要精力抓，把教育训练特别是干部训练搞得更好，还要进一步加强边防建设和民兵建设，把重点转移的工作搞得有声有色。不能说一个人对党的路线、方针和政策很拥护，而工作却搞得很不好。那种在工作上积极性不高，缺乏创造的人，很难说他拥护党的方针政策。他还指出，一年来北京部队贯彻党的路线、方针、政策，还有重要的一条，就是党委下大力抓各级领导班子的建设，把软、懒、散的状况逐步变为人心齐、风气正、干劲大、能力强的好班子。我们还用很大精力做促进团结的工作，造成安定团结的局面，这是顺利实现工作重点转移的基本条件。"},{"type":"paragraph","text":"秦基伟同志最后要求各级领导干部振奋革命精神，扎扎实实地下去调查研究，认认真真地搞好传帮带，老老实实地向群众学习，克服薄弱环节，搞好党风军风。广大指战员要在党中央、中央军委领导下鼓足干劲，力争上游，团结一致，努力工作，为保卫四化、建设现代化革命军队作出新的贡献。"},{"type":"paragraph","text":"（本报记者 刘波、方航、朱渊元）"}],"alias":""},"tags":[{"name":"叶剑英","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"派性","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}