{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"张仲良批转黄文清、王忠贤、张兆福同志所写的“农村一瞥”","authors":["中共甘肃省委第一书记","张仲良"],"dates":[{"year":1959,"month":5,"day":26}],"is_range_date":false,"parts":[{"text":"张仲良批转黄文清、王忠贤、张兆福同志所写的“农村一瞥”","type":"title"},{"text":"中共甘肃省委第一书记张仲良","type":"authors"},{"text":"公社党委以上同志们：","type":"appellation"},{"text":"粮食问题闹得我们心情沉重。请看一看这个“溜达”的闲话，可能帮助我们大家消一点愁，解一点闷吧。","type":"paragraph"},{"text":" 张仲良1959年5月26日于张掖","type":"paragraph"},{"text":"(甘肃省档案馆91-18-488卷)","type":"paragraph"},{"text":"附：","type":"appellation"},{"text":"农村一瞥","type":"subtitle"},{"text":"——武威县大柳人民公社大柳大队生产队见闻散记","type":"subtitle"},{"text":"黄文清　王忠贤　张兆福","type":"subtitle"},{"text":"我们跟仲良同志到河西看全民算账的情况，路过武威，听县委第一书记赵云山同志谈：武威县农村粮食供应面已达百分之九十四点二，大柳人民公社大柳大队情况最为严重，从今年一月就开始供应，最近压缩了一些指标，就发现有四百多人害浮肿病等等。事情确实是这样吗？引起了我们特别的注意。真是无巧不成戏。恰巧，何承华同志在那里做过土改工作，和当地农民同吃、同住、同斗争过三个多月，交了不少农民朋友，以往他每来一次武威，只要有空，就要到那里去看看。去年大跃进、大丰收，又成立了人民公社，他想那里一定会是好上加好。谁料，今天竟成了那个样子。因此，承华同志约我们前去亲跟看看，我们也就欣然以“观察员”身份，跟他去了。要知实况如何，且看下面分解。","type":"paragraph"},{"text":"葫芦里究竟卖的什么药","type":"subtitle"},{"text":"五月二十一日上午十时许，我们一行五人，驱车前往，大约半小时，抵达目的地。一眼望去尽是平坦的水地，杨柳青青，麦苗丛翠，大柳真是一个好地方的念头，不觉油然荡漾在我们每个人的脑海里。一下车，我们就去找土改中的女积极分子张玉兰同志，适逢她不在家。承华同志又问王玉兰的情况，一个老奶奶告诉说：“她病了”，“什么病呢”，“脸上发肿”。我们想“是不是浮肿病呢？”便去看了看。果然王玉兰躺在床上，脸上发肿。问她害什么病？她说：“是心脏病，已半年多了”。此时，张玉兰也赶来了，经她自我介绍，知道她已经当上了生产大队长、总支委员。于是我们便问她，你们队上有得浮肿病的人吗？她不加思索斩钉截铁的说：“没有！”随后，我们又问了好多群众也都说没有。真奇怪？那么县上说这里发生浮肿病的情况是那里来的，原来这里有这么一段情由。据省上驻大柳公社工作组同志谈：“县上说的四百多浮肿病人的材料是公社汇报的，公社汇报的材料是公社医务所一个医生讲的”。县上听到公社汇报后，既未调查；也未分析，就原封不动的上报地委，说全县已发现浮肿病人一千二百多人。地委相信了县委的汇报又上报了省上。一个县发生这样多的病人那还了得，因此，等我们从乡下回来听说，省卫生厅吴中同志已亲自来了。","type":"paragraph"},{"text":"这个葫芦里究竟卖的什么药","type":"subtitle"},{"text":"每日三两粮，人面黑红光","type":"subtitle"},{"text":"此后，我们又去承华同志曾经住过的高家乱庄。他和那里的农民关系实在搞的不错，他一到村子，群众奔走相告，说“何秘书来了”(那里的群众称承华同志为何秘书)，不一会儿，即围拢来一大堆人，说说笑笑，问长道短。据谈他们这里从今年正月起就开始供应，每人每天平均原粮一斤，自五月一日起压缩了供应量，二十天来，共总供应了八千七百斤原粮；公社还从种籽、饲料里拿出一千二百斤粮食给了他们；城里工交系统干部把节约的一千六百斤细粮支援他们公社，公社看到他们粮食问题严重，也全数给了他们。把这一宗合起来，全队二千五百五十二人，每人每天也不过是三两多一点粮食。三两粮食能吃饱吗？我们看见的男女青年和小孩，大多是黑红的，丝毫没有饿肚子的样子，同时，他们还告诉我们说：今天食堂已经不开伙了，要发给每人二两豆子，现在还未领来。此时我们想，一定会有人出来向他们的熟朋友承华同志提出要粮。可是，我们想的太天真了，从开始一直到我们走时，并无一人提出这个问题，这就奇怪了，大家都说没粮，但谁也不发慌，他们真的有张良避壳的本领，不见得，那么这中间就大有文章。随后承华同志又问大队长张玉兰同志，农民家里是否另设有“小灶”做饭吃呢？这位大队长既不承认，也不否认，只是涨红着脸含笑不语。这一笑很妙，表露了她矛盾的心情，也表露了她在这个问题上，和我们是心照不宣的。","type":"paragraph"},{"text":"三天没吃饭，准备把婚结","type":"subtitle"},{"text":"更有趣味的是一个青年小伙子告诉我们司机同志说，他已经三天没吃饭了，可是当问他到那里去时，他却说“到公社领结婚证，今晚结婚。”还有一个红光满面的中年人，与承华同志很相熟，从汽车跟前经过，承华同志顺口寒暄了一句，“吃饭了没有”？他也照例说：“已三天没吃饭了。”恰巧，此时我们的汽车陷于泥里，他马上挽起袖子帮我们拉车，一直搞了三个多小时。试问三天没吃饭的人，还有心情去结婚；三天没吃饭的人，还能自愿出力气拉车，这要不是天下的奇闻，就是吃饭对人的作用不那么大了。","type":"paragraph"},{"text":"粮食到哪里去了","type":"subtitle"},{"text":"车陷泥里，我们便前行到承华同志曾经住过的那户人家去，这时来的人更多了，满满的挤了一屋子，有的坐在炕上、有的站在地下、有的爬在窗口上，承华同志问：“你们生活好啊？”他(她)们面带笑容的说：“好！”但有一个老汉说：“好倒是好，就是没粮吃”。承华同志很含蓄的问：“你们去年庄稼不好吗？没有大跃进吗？”这一问一落音，大家就哗然了，都异口同声的说：“大跃进了，去年收成比前年好的多”。承华同志又问：“那么粮食到那里去了呢？”有的说：“上大粮了！”有的说：“卖给国家了”，也有的说：“产量报的多了”，但也有的插着说：“国家买去的粮又供应回来了，并超过头了”。承华同志问：“你们去年每亩产量多少斤？”回答“二百五十三斤！”“前年呢？”“二百八十斤”。承华同志笑了笑说：“你们说你们大跃进了，我不相信，因为前年没有大跃进，亩产二百八十斤，没有这样多的人吃供应，今年大跃进了，人人却靠“供应”过日子，亩产只有二百五十三斤，这叫什么大跃进”，一下说得大家都笑了。承华同志接着说：“你们有这样好水地，还要供应，而且吃的超过了你们所卖粮的数字，如果到处农民都象你们这样，毛主席又没有种庄稼，粮食从那里来呢？难道做庄稼的，自己不要从外面买粮吃吗？”大家也回答“是呀！”“那么粮食到那里去了呢？”此时大家都面面相窥，无一回答。还是一位老头子灵活，他说：“我们也不知道那里去了，这要问干部呢？”接着承华同志又向他们讲了全民算账的意义与好处，告诉他(她)们好好参加算账，只有通过算账，做好一九五八年的分配决算，粮食到那里去了的谜就会揭开，大家都茫然有所思的笑了。","type":"paragraph"},{"text":"吃饭竟然守秘密","type":"subtitle"},{"text":"时间过得真快，这时已经下午两点多了，我们即出来在村里溜达，顺便看了他们的两个食堂，的确都是冷冰冰的。可是当我们再往前走了走，却看见一个青年人正端着饭吃。这个青年对我们这群不速之客的来到，感到突然，即主动说：“劳动才回来，做点东西吃”，说着把碗向背后藏。我们看见这种情况，招手说：“你吃吧！我们走啦！”农民在家吃饭不是一个，我们在管理员王爱祖家里也看到热腾腾的煮着一锅不知什么东西，因为农民目前在这个问题上对我戒备很严，因此我们也未过问他。与我们同行的大柳生产队支书田玉生同志的妈妈，他与承华同志很熟，当我们由一家出来，提出要到她家看看时，她先有点窘，但当他撇开我们的眼睛，对一个小孩咕噜了两句，那小孩飞也似的向她家跑去的时候，她才笑着领我们去了，既然她家里没有什么见不得人的秘密，何必那样呢？实际上她在家里做饭吃的事情，早已暴露给我们了。她绝没有想到在一小时前，她对承华同志说她的儿子因担心粮食问题很着急，昨晚上回来她做饭给他吃，只吃了一碗就走了。这不是无意间自作表白吗？可见，农民在家里吃饭的已不是少数，而且在农民之间成了公开的秘密，只不过避开我们干部的眼睛罢了。","type":"paragraph"},{"text":"一锅热米汤，准备下面条","type":"subtitle"},{"text":"为了试探农民在家吃饭的究竟，承华同志三番五次的用开玩笑的口吻问张玉兰同志，“我们来了，你不给我们做一点饭吃吗？”张玉兰同志总是笑而不答，当我们提出要走的时候，她突然提出要我们去食堂吃饭。这时我们想，一天三两粮，今天每人的二两豆子还未领来，有什么条件让我们吃饭呢？为了弄清底细，我们口头答应了她的邀请，前往食堂，揭开锅盖一看，果真为我们煮了饭，一问炊事员，才知煮小米二斤半，并准备了一斤白面，做米儿面。我们算了一下，如果每人一天二两粮食，那么这一顿就把二十八个人的饭吃掉了。虽然我们知道他们绝不至困难到这种地步，但在这种未珠薪桂的表面紧张情况下，怎能好意思“与民争食”呢？因此只好看看不吃，道谢而去。","type":"paragraph"},{"text":"工作不如睡觉","type":"subtitle"},{"text":"这个地方既然是这样一个情况，我们工作组的干部究竟是怎样工作的呢？我们问了一下群众，他们说：“还不是整天转一转，提出问题又不解决，一笑就完了”。于是我们就找工作组的同志座谈了一下。工作组在这个队的共七人，都是党校的学员。当我们问他们现在这里做些什么工作时，他们回答说：“前一段抓生产，后一段抓生活，现在是集中力量抓粮食”，虽然全民算账未进入他们的思念领域，全民算账，是这一个时期喊的中心任务为什么在这里却是这样的？怪工作组干部吗，不怪。他们这样做，有的是由于县上的安排，也有其他具体的许多原因。听他们说，许多文件都未看过，更惊人的是他们只听说过什么“麻城经验”这回事，但是内容如何，一点也不知道。省、地、县委对一些主要工作的精神到公社后传达的也很简单，到队上那就更少了。政策方针一级一级地克扣，越下越少。上面精神不能与作具体工作的干部直接见面，工作失掉了灵魂，怎样能不忙乱，又怎样能有的放矢呢？主要的东西没抓住，别的情况也可想而知。因此，我们把话头转向另一方面，问他们对粮食抓的到底如何时？他们的回答大体和群众说的一样。问他们今天吃饭了没有，他们说“没有”。“你们不饿吗？”有的说不饿，有的说“与农民同甘共苦吗？”我们说“你们和农民共苦，农民是不是和你们共苦，农民在家做饭给不给你们吃呢？”起先他们还打算向我们保守秘密，坚决不承认，经过我们再三启发，他们才承认说：“有时还给我们吃一点”。我们问：“你们看见过农民在家做饭吃吗？”起先也是不承认，后来说是“个别的”，最后说“也不少”。看来我们派去工作的同志也真的“群众化”了。其实他们也实在可怜，农民还是在避开他们，提防他们。经过我们说明目前农民同我们的关系十分紧张，他们象惊弓之鸟，稍见风吹花影动，就疑共产风又来。农民的这种做法，不怪农民，只怪我们搞了一平二调三收款，刮了“共产风”的结果。这时，一个名叫张运兴的同志举了个例子生动的说明了这个问题。他说：“我工作的那个马莲生产队，在安排本月二十一到二十五号的生活时，我去时队长们叫喊困难多，后来我故意地避开，没去，结果他们把这五天的口粮安排下来了”。承华同志接着说：“你这个办法好，”我们一位同志即半开玩笑的总结说：“你们积极不如消极；工作不如睡觉；在这不如离开”说的大家都哈哈笑了。最后他们几位同志一致同意，如果他们要参加这个会，口粮一定安排不下来。","type":"paragraph"},{"text":"儿童一语道真情","type":"subtitle"},{"text":"已经下午六点了，当天还要赶往永昌，所以，就匆匆的离开了大柳生产队。在回来的路上，大家你一言，我一语漫谈自己的感触，一致认为粮食形势既然“这样严重”，但农民却不怎么着急，相反的是我们的干部，特别是工作组的干部分外着急，他们处处为民喊冤。现在看来，地、县最着急，公社半着急，大队表面急，生产队不着急。绝大多数群众不知急。正在纷纷议论时，司机同志也开腔了，他告诉了我们一个生动的故事，他说：“他问了一伙来看汽车的小孩子，你们家做饭吃吗？有三个孩子都说“吃”，我问他们一天吃几顿，他们说三顿，问他们吃的稀还是吃的稠，他们说不稀，又问他们晚上吃不吃，那几个小孩一个瞪一个就不说话，这时，我就想了一个办法，我告诉他们说：你说了真话，我把你用汽车拉上玩，那小孩便说，夜里睡觉前还吃一顿”。由此可见，还是我们天真烂漫的下一代纯洁直爽，他们话少语简，但是一语道破真情。","type":"paragraph"},{"text":"已经啰啰嗦嗦说的太多了，本拟就此搁笔，但是，还有一点须要声明，就是我们因为时间的关系，只是浮光掠影地看了一下，当然不可能看得完全正确，但透过这个侧面，起码可以看出这样一个问题，就是粮食纵然紧张，特别是这个大队有近百分之三十的耕地种植经济作物，粮食有，并不富裕，但是，总不象原来县上估计的那样严重。","type":"paragraph"},{"text":" 一九五九年五月二十五日","type":"paragraph"},{"text":"附录：“农村一瞥”的修改情况","type":"appellation"},{"text":"一、以下是仲良同志修改的情况：","type":"appellation"},{"text":"1．原文：每日三两粮，吃的人红光满面。","type":"appellation"},{"text":"改为：每日三两粮，人面黑红光。","type":"appellation"},{"text":"2．原文：我们看见的男女青年和小孩，一个个都是红光满面。","type":"appellation"},{"text":"改为：我们看见的男女青年和小孩，大多(“大多”二字是承华同志改的)都是黑红的。","type":"appellation"},{"text":"3．原文：三天没吃饭，还准备结婚。","type":"appellation"},{"text":"改为：三天没吃饭，准备把婚结。","type":"appellation"},{"text":"4．原文：试问三天没吃饭的人，还能结婚；","type":"appellation"},{"text":"改为：试问三天没吃饭的人，还有心情去结婚；","type":"appellation"},{"text":"5．原文：吃饭何必守秘密，","type":"appellation"},{"text":"改为：吃饭竟然守秘密，","type":"appellation"},{"text":"6．原文：粮食如此困难，但却准备米拌面招待我们，","type":"appellation"},{"text":"改为：一锅热米汤，准备下面条。","type":"appellation"},{"text":"7．原文：儿童一语破铁幕，","type":"appellation"},{"text":"改为：儿童一语道真情，","type":"appellation"},{"text":"8．原文：你说了我把你用汽车拉上玩，","type":"appellation"},{"text":"改为：你说了真话我把你用汽车拉上玩。","type":"appellation"},{"text":"二、何承华同志修改的情况：","type":"appellation"},{"text":"1．批发：公社党委以上。","type":"appellation"},{"text":"2．原文：我们跟仲良、承华同志到河西去看全民算账的情况","type":"appellation"},{"text":"改为：我们跟仲良同志到河西去看……","type":"appellation"},{"text":"3．原文：武威县农村人口有五十二万人，粮食供应面已达百分之九十四点二。","type":"appellation"},{"text":"改为：武威县农村粮食供应面已达百分之九十四点二。","type":"appellation"},{"text":"4．原文：以往他每来一次武威，只要有空，就要到那里去看看。每去一次都有一次的收获，土改以后农村那种欣欣向荣的情景，都会使他兴奋不已。特别是去年大跃进……","type":"appellation"},{"text":"改为：以往……就要到那里去看看。去年大跃进……(删了中间一段)","type":"appellation"},{"text":"5．原文：谁料，今天竟成了那个样子，谁能对自己化过心血的地方不关心呢？要知芦山真面目，还是自去此山中。因此，……","type":"appellation"},{"text":"改为：谁料，今天竟成了那个样子，因此……(中间一段被删去)","type":"appellation"},{"text":"6．原文：因此，承华同志约我们前去，","type":"appellation"},{"text":"改为：因此，承华同志约我们前去亲眼看看。","type":"appellation"},{"text":"7．原文：要知去后如何，且看下面分解，","type":"appellation"},{"text":"改为：要知实况如何，且看下面分解。","type":"appellation"},{"text":"8．原文：天下本无事，庸人自扰之，","type":"appellation"},{"text":"改为：葫芦里究竟卖的什么药？","type":"appellation"},{"text":"9．原文：我们就去找承华同志培养起来的女积极分子张玉兰同志，","type":"appellation"},{"text":"改为：我们就去找土改中的女积极分子……","type":"appellation"},{"text":"10．原文：因此，惊动了省上有关部门，等我们从乡下回来听说，省卫生厅副厅长吴中同志已亲自来了。","type":"appellation"},{"text":"改为：因此，等我们从乡下回来听说，省卫生厅吴中同志已亲自来了。","type":"appellation"},{"text":"这个葫芦里究竟卖的什么药？","type":"appellation"},{"text":"11．原文：表露了她矛盾的心情，对自己的熟知当面撒谎是难于说出口的。","type":"appellation"},{"text":"改为：表露了她矛盾的心情，也表露了她在这个问题上，和我们是心照不宣的。","type":"appellation"},{"text":"12．原文：不谈跃进心不甘，","type":"appellation"},{"text":"改为：粮食到那里去了？","type":"appellation"},{"text":"13．原文：为谁辛苦为谁忙，","type":"appellation"},{"text":"改为：工作不如睡觉。","type":"appellation"},{"text":"14．原文：全民算账，这个时期喊的够多了，","type":"appellation"},{"text":"改为：全民算账，是这一个时期的中心任务。","type":"appellation"},{"text":"15．原文：承华同志接着说“这说明了一个规律，你的办法好，当工作没有抓住骨节眼时，的确应当这样”，","type":"appellation"},{"text":"改为：承华同志接着说：你的这个办法好。","type":"appellation"},{"text":"16．最后他们几位同志一致同意，如果他们要参加这个会，口粮一定安排不下来——(是新加的)","type":"appellation"},{"text":"17．问他们吃的称还是吃的稠，他们说不稀(这两句话是何承华同志加的)","type":"appellation"},{"text":"18．原文：但是，总不象原来县上估计的那严重的情况，","type":"appellation"},{"text":"改为：但是，总不象原来县上估计的那样严重。","type":"appellation"}],"comments":[],"origin":"甘肃省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}