{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“红管家”与他的“针线笸箩”——记胜利油田先进生产者、材料员吴国刚","authors":[],"dates":[{"year":1978,"month":4,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“红管家”与他的“针线笸箩”"},{"type":"paragraph","text":"——记胜利油田先进生产者、材料员吴国刚"},{"type":"paragraph","text":"胜利油田有个材料员叫吴国刚，是油田的先进生产者。工人们都称他“红管家”。他管理的“针线笸箩”——采油队库房，也被称为学大庆的先进库房。"},{"type":"paragraph","text":"吴国刚是个年过半百、转战了半个中国的“老石油”，多年来，一直勤勤恳恳为党工作。一九七二年，他担任了孤岛指挥部采油二大队采油七队的材料管理员。基层的材料库，就象老太太的针线笸箩，存放的材料品种多，而且零碎，稍一马虎，就可能出现差错，或者造成浪费。吴师傅以高度的革命责任心做好材料工作，自觉从严从细，把个小小库房管得井井有条。"},{"type":"paragraph","text":"圆钉，是一种用途很广的小材料。本来这类材料是论斤论两计算的，可是吴师傅却按“个”计算，连一个小钉也不浪费。一次，有个同志领圆钉钉纱窗，吴师傅只给他数了二十个。这个同志笑笑，没接，意思嫌太少。吴国刚当面给他算了一笔帐：“钉一个纱窗，左右用十个，上下用八个，才用十八个，还有两个备用的。你领多了有啥用？”这个同志被吴师傅精打细算的精神感动了，高高兴兴地拿着圆钉走了。电工用的保险丝，过去都是成卷发给电工，一不小心丢失了，就浪费很多。一九七四年，这个材料库领回一卷25安培和一卷30安培的保险丝。吴国刚没有成卷发给电工，而是把它保存在库房里，电工什么时间用什么时间领，用多少领多少。这两卷保险丝至今已用了四年，仍有剩余。"},{"type":"paragraph","text":"吴师傅不仅发料时严格把关，还经常深入现场，了解用料情况，保证物尽其用。有个计量站，将价值七十余元的高压闸门接在循环管线上当普通闸门用，被吴国刚发现了。他立即建议，用价值四元左右的普通闸门把这个高压闸门换了下来，并将换下来的高压闸门涂油备用。有一次，吴师傅在一个计量站发现，有的棉纱只用一次就扔掉了。他觉得这不是一个站的问题，而是在“四人帮”的流毒影响下普遍存在的问题。于是，他建议党支部结合揭批“四人帮”，号召全队职工节约闹革命。在党组织的大力支持下，他每隔几天就到各岗位去收集一次废棉纱，收回后用细土搓、碱水洗，收拾干净，晒干备用。最近半年，用到生产上去的再生棉纱就达一百五十多斤。有的人把吴师傅管材料的这股认真劲儿，说成“小气”。吴师傅却说：“节约是我们的责任，浪费是对人民的犯罪。我们是国家的主人，一厘钱也得讲认真。”"},{"type":"paragraph","text":"为迅速、准确地做好材料供应工作，吴国刚还经常到井、站去问、去看，以便对用料情况做到心中有数，提前准备好所需的材料。有个计量站准备喷刷设备，急需调漆用的橡胶水，吴师傅知道后就到处去找，找到后又亲自送到站上。工人们说：“吴师傅真成‘及时雨’了”。"},{"type":"paragraph","text":"吴国刚对自己“针线笸箩”里的各种材料精心爱护、精心保管。夏天，孤岛地区风大沙多，无孔不入。有些配件，往往因落上沙土而生锈、腐蚀。为保证材料不受风沙影响，吴师傅把库房的门窗缝隙全部用胶皮钉了起来。库房里的各种材料、设备，他经常一件一件地擦洗、保养。他还按大庆“五五”规格化的要求，对库内材料精心摆放。小小料架上，横看成线，竖看成行，管理得井井有条。"},{"type":"paragraph","text":"吴师傅不仅对库内的材料爱护备至，对已发出的材料、工具也时刻挂在心上。每天下班时，他总要到周围去转一趟，把丢在外面的工具收回来，把损坏了的收起来，找不到的也要问个水落石出。一九七二年他接手库房工作时领的十五把铁镐，用到现在，有十把仍旧完好地存放在库房里。"},{"type":"paragraph","text":"（本栏均新华社稿）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}