{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"统筹安排，加强协作，突破薄弱环节  上海电机工业大抓产量和品种  石钢职工决心在今年最后几十天中分秒必争全面跃进","authors":[],"dates":[{"year":1959,"month":11,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"统筹安排，加强协作，突破薄弱环节"},{"type":"paragraph","text":"上海电机工业大抓产量和品种"},{"type":"paragraph","text":"石钢职工决心在今年最后几十天中分秒必争全面跃进"},{"type":"paragraph","text":"本报上海25日电　上海电机工业系统在争取提前完成今年产值计划的同时，积极采取措施大抓产品的产量和品种，要求做到国家所需要的各种电机产品都能按量、按期、按品种全面完成计划。"},{"type":"paragraph","text":"11月中旬，上海市电机工业局接连举行会议，对各行业、各工厂今年头十个月来执行计划的情况作了一次全面的检查。检查结果发现：上海电机工业今年任务虽然很重，但经过下半年的反右倾、鼓干劲、厉行增产节约运动，各厂生产直线上升。8、9、10三个月几乎完成了全年产值计划的三分之一。但是，据五十四种主要产品的调查，到11月上旬，有三分之二的品种已经提前完成和接近完成产量计划，另外的三分之一，完成情况比较差，其中有不少产品都是国家目前发展电力、煤炭、化工、有色金属等工业迫切需要的。"},{"type":"paragraph","text":"电机工业局在分析以上这些情况的原因时认为：一方面是由于某些产品规格比较复杂，技术要求较高，所用的原材料品种多、不容易配齐，影响了生产进度；另一方面少数工厂对产量、品种抓得不够紧，也是一个不可忽视的原因。特别是在最近几个月来，有些工厂在为明年第一季度作准备时，原材料投入量多了一些，有的还超过了一季度的实际需要，结果产值是大大提高，可是大批的在制品要到明年一季度甚至二季度时，才能装配成产品；而另外一些工厂在完成今年产品品种产量计划时，有些原料得不到充分满足。根据这些情况，市电机工业局要求各厂必须进一步发动群众，把职工们的生产热情引导到全面完成计划上去。工厂之间也必须发扬集体主义精神，互相帮助，保证全市电机工业全面完成国家计划。接着，电机局对今后一个多月的生产重新作了安排，规定了几项原则：凡属国家重点建设所需要的电机产品，都必须如期完成；国家目前暂时不需要的产品，在品种上适当加以调整，把原来的劳动力、原材料用来生产急需的产品；在为明年一季度生产作准备时，根据电机产品生产周期，投料一般不应超过一季度的实际产量，不要盲目追求产值，尽可能做到成套投料，让成品成套出厂，尽量减少半成品、在制品的积压。"},{"type":"paragraph","text":"根据这些原则，上海各电机工厂已经迅速行动起来。许多原来全面完成计划有困难的产品经过调整，现在都能完成了。煤矿、化工厂用的防爆电机等特种电机，原来只有五一电机厂一个工厂生产，现在已经增加到三十多个工厂，连机械工业局的一部分工厂也都前来帮助他们赶制这类产品。原来也只有一个厂生产、到10月底只完成全年计划63％的电工专用设备，经过重新安排后，有上海电机厂、先锋电机厂、上海电缆厂等好几个工厂，都投入了这种产品的战斗，完成计划已经问题不大。市电机局和专业公司这几天正在积极帮助各厂平衡劳动力和设备，各厂也在发动群众，开展技术革新，挖掘生产潜力，解决了许多由于品种变换所带来的一些人力、设备的不足问题。"},{"type":"paragraph","text":"本报讯　石景山钢铁公司的广大职工，决心在今年最后一个多月中鼓足更大干劲，夺得全面提前完成产值、产量、质量、劳动生产率和降低成本五大指标的满堂红。"},{"type":"paragraph","text":"今年以来，这个公司在生产上取得了十分显著的成绩，到11月24日为止，总产值已经完成全年国家计划的91％，主要产品生铁和钢的产量分别完成了全年计划的86％和94％；钢材和铸铁管已经分别提前三十八天和六十七天完成了全年计划。到10月底，可比产品总成本比计划降低了5％，劳动生产率比计划提高了7.9％。目前，已有三百六十二个小组和三千四百八十一人提前完成了全年计划。"},{"type":"paragraph","text":"为了更多更全面地超额完成全年生产计划，在这最后一个多月里，职工们更是你追我赶，分秒必争，大力推广钢铁生产中重大的新技术、新经验。11月以来，职工们已经提出了六百四十一项革新技术的建议，推广了二百零一项先进经验。转炉工人举行了高拉炭操作的联合技术表演，把每炉钢的吹炼时间缩短了六分钟，仅这一项，每天就可以多产钢一百吨。电炉工人推行了氧气炼钢和大功率快速炼钢等新技术，使炼钢车间由二百分钟缩短到一百八十一分钟，十天内连续三次刷新了最高日产纪录。三号高炉成功地进行了高压操作新技术，大大提高了冶炼强度，预计可以把生产水平再提高10％。"},{"type":"paragraph","text":"围绕着钢铁生产，这个公司正大抓“前后左右”，使原材料供应、设备维修和厂内运输工作等方面，跟上钢铁生产增长的需要。修理、运输工人提出“服务上门”的口号，主动到高炉、转炉登门拜访，共同制订了联系协作办法。修理工人一个多月中就为高炉赶制了二百多项急需的备件。炼焦工人改善了装煤和调水操作，提高了焦炭的产量和质量，为高炉增产创造了条件。"},{"type":"paragraph","text":"同时他们还计划执行二十二项重大措施，为明年生产做好准备。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}