{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中东欧的土地改革","authors":["小鱼"],"dates":[{"year":1946,"month":7,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"小鱼"},{"type":"paragraph","text":"从法西斯德国统治下解放出来的中东欧各国在社会结构上都发生了根本的变化，即一向被压榨的农民抬头了，土地改革实行起来，“耕者有其田”，而不劳而获的地主阶级没落了。"},{"type":"paragraph","text":"在这些国家中，统治阶级一向是封建地主买办商人，和官僚的集团，他们对于农民疾苦丝毫不管。在战前法西斯主义的薰陶下，这些国家的统治者只有更加不顾死活地横征暴歛，任令农民被倒悬于水火之中。"},{"type":"paragraph","text":"但是大战期间，这些国家的农民经过反法西斯拉敲运动的锻炼，都逐渐获有了政治上的力量，解放以后，随着代表农民利益政权的建立，土地改革也先后开始，拥有土地的王室澈底摧毁，他们的大田庄都被没收分给了没有土地的农民，若干地主的田虽然充了公，但他们仍可以领得别一地区政府分配的耕地，有若干大地主则此刻已弄得一贫如洗。这是因为在这些战时一度被纳粹侵占的国家里，这许多地主大老爷都是患害祖国的奎士林。"},{"type":"paragraph","text":"让我们具体地说一说这些中欧东欧国家实行土地改革的情形"},{"type":"paragraph","text":"先说匈牙利，它是欧洲主要农业国家之一，封建贵族与大地主占有支配地位，全国有七十个大封建领主，三千个大地主，四分之三以上的贫苦农民在他们剥削之下呻吟。七十个封建主拥有二百万英亩土地，五百个中小地主集中全匈二分之一的土地，而一百万农业劳动者共有一百八十万英亩耕地，每户平均只得两英亩到十英亩。土地问题一向是匈牙利的中心问题，解放后所成立的政府终于下最大决心，实行土地改革，战争罪犯和人民公敌的土地充公，经没收的土地在五十万英亩以上，分配给五十万以上的家庭，国家对一切森林有处理权，曾加入抗敌运动的地主可保留四百二十英亩。"},{"type":"paragraph","text":"在南斯拉夫，所有地主不愿亲自生产而欲剥削他人劳动赖田租或利润生活者，土地一律没收，所谓土地包括教会和寺院，以及其他商业公司和银行产业。政府已设法限制地主田庄的大小，在平坦地以五十至七十五英亩为限，山地的亩数较平地略多，诚实的富农如土地超过限额，充公后政府予以补偿。政府已计划运用没收土地的一部分来开办大规模的实验农场，以便推广最新式的耕种方法与经营制度，教会和宗效机关每单位可保留二十五至七十五英亩。"},{"type":"paragraph","text":"在东欧的波兰是个大农业国，处布林政府时期就已经开始实行土地重新分配，贵国与地主所有一百二十五亩以上的土地都没收后分配给没有土地的农民，土地分配的工作系由当地农民与城区工人合组的委员会负责进行，政府深怕农民为了清算千百年来的冤屈，推行政策过火，规定各委员会必需有工人委员，由他于发生纠纷的提供处理的建议，另有许多土地被没收的地主径政府另予土地。"},{"type":"paragraph","text":"罗马尼亚的情形大致与波兰相似，它和波兰，法苏并称“欧洲四大农业国”，耕地占全领土百分之四十二，盛产玉蜀黍，产额占欧洲第一位，这国家解放后，虽然仍由小皇帝米海维持皇室，但实际政务由主持内阁的共产党实行，土地也有了激剧的改革，地主所有一百二十五英亩以上的田地一律没收归公。退伍士兵，孤寡与抗属有优先分配的权利，领户须向政府缴纳每亩一年的玉蜀黍或小麦的收获，但可分二十年摊还。"},{"type":"paragraph","text":"此外在德国，东普鲁士已像波兰一样进行土地改革，在德国本部苏军占领区，多数大地主在苏军到达以前都已逃向附近的英美占领区，所以那里的土地不是直接向地主没收，而由苏军当局交农会处置，农会是农民们自己的组织，他们对各处土地分别决定原则，分给田地不定或根本贫无立锥之地的农民，据美国通讯社的报告，德国已有七千个普鲁士贵族的大田庄被均分给农民了"},{"type":"paragraph","text":"对于中欧东欧这种激烈的社会变革，在认私有财产为神圣不可侵犯的英美及其他国家颇有不满的批评，英美和东欧国家外交关系的所以不稳，原因也即在此。据说在这些国家的英美使领馆内已接获许多地主们的控诉信。许多人都指为这是苏联势力到来以后苏维埃化的结果。"},{"type":"paragraph","text":"其实中欧东欧这些国家所实行的变革与苏联今天的制度并不相同，苏联已根本无不劳而获的地主存在，而在欧洲这些农业国家，土地虽经均分，地主为对执政的政权并不取仇视态度，不逃走，他还可保留他一定量足供自己经营的土地存在，东欧中欧这些国家并不大举推行国营集体农场制，按劳计酬，他们的农民多半还保持其自耕农的性质。"},{"type":"paragraph","text":"这显然由于上述这些农业国家在解放后施行的并非共产主义，所以在政治上的表现，政权并非工农兵的苏维埃，而是代表各阶级利益政党的联合政权，在农业上表现的，土地尚不立刻国有，而是耕者有其地。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}