{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"工商界必需思想改造政府代表许涤新在上海市二届三次各界人民代表会议上的发言摘要","authors":[],"dates":[{"year":1951,"month":12,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"各位代表:"},{"type":"paragraph","text":"我完全拥护陈市长在开会词中的指示。"},{"type":"paragraph","text":"上海的工商界在抗美援朝、镇压反革命和土地改革三大运动中，在思想上，的确有了不少的进步。这种思想上的进步，可以用这次捐献武器支援前线运动的成绩来作为证明。这种思想上的进步，除了工商界本身大大地发扬了爱国主义的精神之外，我们必须指出:这种进步，也是有其坚实的物质基础的!抗美援朝运动不但保护了上海的工商业，而且成为上海工商业发展的一个有力因素；镇压反革命的结果，消灭了生产机关中反革命分子的破坏；土地改革的结果，替上海的工商业打开了广大的市场，好多种商品的销路因为农村的需要，而打破了十余年的新纪录。三大运动使我们国家的利益与自由资产阶级的利益更紧密地结合在一起了。上海工商业家的思想，在三大运动中，有了进步，并不是偶然的。"},{"type":"paragraph","text":"我们很高兴，上海工商界在三大运动中的进步，但不能满足于这种进步，而事实上，上海工商界在思想方面，仍是存在着一些不正确的思想。"},{"type":"paragraph","text":"在公私关系方面，有一些工商业家，还存在着“平分秋色”和“分庭抗礼”的思想，认为公私兼顾，就是大家一样，既然大家一样，则国营经济对私营企业就不应有什么领导。一句话，这些人是以公私兼顾来否定国家经济对私人资本主义的领导作用的。我们知道:公私兼顾是以国营经济的领导为前提的，只有在这个前提之下，公私关系才能得到合理的发展，五种经济才能各得其所。反过来说如果否认了这个前提，实质上，就等于否认人民经济，就等于否定社会主义的前途，就等于要把人民民主主义的经济蜕化为资本主义的经济。"},{"type":"paragraph","text":"在劳咨关系方面，还有一些工商业家，不承认工人阶级是领导的阶级，他们对于中国共产党的领导，是“拥护”的；对于工人阶级的领导，“就有问题”了。他们认为职工拿了工资，职工出卖了劳动力，当然要做工，这还谈什么依靠呢?他们认为劳资既然两利，就谈不到谁依靠谁，更谈不到谁领导谁了。换句话说，这些人是在取消了依靠工人阶级思想的前提之下谈“劳资两利”的。这种老板思想，正是旧民主主义国家中的资产阶级思想，这种老板思想如果发展下去，就谈不到民主改革与生产改革了。我们说，劳资两利的方针是正确的，但它必须与依靠工人阶级的思想联系起来。试想想吧，如果没有工人的劳动，则企业怎能进行生产?如果不是工人提供剩余价值，则资产阶级从那里获得利润呢?如果没有工人阶级动脑筋，提合理化建议，和改进工作法，生产又怎么能改进呢?"},{"type":"paragraph","text":"在经营方式上，工商界还有盲目追求利润的倾向；有的资本家甚至拼命地追求暴利；为了追求暴利，什么手段都使用出来，甚至依靠行贿去抢做生意，去腐蚀政府机关和国营企业的某些工作人员。这种做法，就是资本主义社会和半殖民地半封建社会的做法。这种做法是与人民经济的计划性矛盾的，是与人民民主国家的廉洁朴素的作风完全矛盾的。"},{"type":"paragraph","text":"我们欢迎工商界朋友们思想进步，我们希望他们认识:资产阶级思想在今天是合法的，但从阶级的本质来说，资产阶级的基本思想，资产阶级思想的路向，是错误的，因为资产阶级是依靠剥削劳动者而发展起来的。在这种物质基础上生长起来的资产阶级思想，如果不经过必要的改造，当然企图抗拒人民民主国家的管理与领导，当然要把工人阶级当成榨取剩余价值的资料，当然盲目地追求利润，追求暴利，当然不择手段甚至以贪污腐化的办法去抢夺生意了。这种错误思想，如果不加防止而任其发展下去，就会损害人民革命与人民民主的事业。因此，我完全同意陈市长的意见，必须坚决地确立以无产阶级的思想为唯一的领导力量，批判一切资产阶级与小资产阶级的错误思想。"},{"type":"paragraph","text":"从无产阶级的观点来说，资产阶级的阶级思想是错误的，但这并不否定工商界的思想改造。为了工商业家的进步，我在这里提出几点意见，作为工商界在进行思想改造的参考:"},{"type":"paragraph","text":"第一、要从具体的事实中，批判那种自由放任的倾向，确立服从国家经济领导的思想。只有在国家经济领导之下，社会经济，才能顺畅发展，各种社会经济成分，才能各得其所。"},{"type":"paragraph","text":"第二、确立依靠工人阶级的思想，只有坚决依靠工人阶级，实行民主改革，才能完成增产节约的任务。"},{"type":"paragraph","text":"第三、克服私人资本主义的盲目性，提高人民经济的计划性，我们知道，私人资本主义与生产无政府状态密切地结合在一起的，在国家经济的领导之下，私人资本的盲目性是可以逐步被克服的，但这必须有待于私人资本之共同努力。"},{"type":"paragraph","text":"第四、反对暴利投机。有人认为最近的暴利活动已经渐趋削弱，这是一种表面的看法，事实上，某些工商业者的暴利思想，仍是没有变动的。这种暴利思想，将在适当的时机，活动起来。我们必须加以克服，但，反对暴利并不是反对利润，正当利润是必须加以保护的。"},{"type":"paragraph","text":"第五、在工商业中，亦存在着贪污浪费的现象，某些工商业者且以腐蚀政府机关工作人员，去抢取生意，牟取暴利，且以自己的不健康生活方式去影响别人，这是值得我们重视的。工商界必须反对贪污浪费，提倡廉洁朴素，积累资金，去促进国家的建设。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}