{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中华全国学生联合会  葡属黑非学生总联合会在京签订联合声明  坚决支持亚非拉各国人民反帝斗争  双方强调美帝国主义是现代殖民主义主要堡垒，是亚非拉人民最凶恶敌人  葡属黑非学联代表团热烈支持毛主席支持美国黑人斗争声明","authors":[],"dates":[{"year":1963,"month":10,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中华全国学生联合会  葡属黑非学生总联合会在京签订联合声明"},{"type":"paragraph","text":"坚决支持亚非拉各国人民反帝斗争"},{"type":"paragraph","text":"双方强调美帝国主义是现代殖民主义主要堡垒，是亚非拉人民最凶恶敌人"},{"type":"paragraph","text":"葡属黑非学联代表团热烈支持毛主席支持美国黑人斗争声明"},{"type":"paragraph","text":"据新华社十五日讯　中华全国学生联合会和葡属黑非学生总联合会今天下午在北京签订一项联合声明。双方在声明中一致表示，坚决支持亚洲、非洲、拉丁美洲各国人民的反帝革命斗争，坚决支持新独立国家反对帝国主义和新殖民主义、肃清帝国主义残余势力、巩固民族独立、发展民族经济和文化教育的斗争。"},{"type":"paragraph","text":"代表双方在联合声明上签字的是：中华全国学生联合会副主席徐葵和葡属黑非学生总联合会代表团团长、葡属黑非学生总联合会主席杜亚蒂。"},{"type":"paragraph","text":"联合声明说：“葡属黑非学生总联合会代表团和中华全国学联负责人就当前国际形势、两个学联之间的关系等问题进行了友好会谈，并取得了完全一致的意见。"},{"type":"paragraph","text":"“双方一致认为，目前国际形势有利于各国人民反对以美国为首的帝国主义、新老殖民主义、争取和维护民族独立、保卫世界和平的斗争，而不利于帝国主义及其走狗。"},{"type":"paragraph","text":"“双方一致认为，在整个非洲大陆，争取民族独立的革命斗争不断发展。非洲人民不顾帝国主义和新老殖民主义势力的罪恶阴谋，决心为赢得真正的民族独立奋斗到底。特别令人兴奋的是，被殖民主义者素称为‘沉默地带’的葡属黑非洲也燃遍了争取民族独立的烽火。在安哥拉，安哥拉人民不顾葡萄牙殖民军队的野蛮镇压，仍然手握武器进行英勇的斗争。在葡属几内亚，人民武装斗争正在日益发展和壮大，不断取得胜利。在莫三鼻给、佛得角、圣多美岛和普林西比岛等地，争取民族独立的斗争也在不断高涨。以美国为首的帝国主义集团所给予葡萄牙殖民者的支持，也无法阻挡葡属殖民地人民争取民族独立斗争的发展。双方深信，帝国主义任意摆布非洲人民命运的日子已经一去不复返了。在世界各国人民的支援下，非洲人民和学生依靠自己的团结和斗争，一定会赢得民族解放的最后胜利。葡属非洲殖民地各国人民民族独立的日子一定会到来。"},{"type":"paragraph","text":"“双方一致认为，帝国主义绝不会自动退出非洲。老殖民主义正在千方百计地进行垂死挣扎，力图保持它们的既得利益和原有阵地。特别值得引起警惕的是，美国帝国主义正以新殖民主义姿态进入非洲。它比老殖民主义更加狡猾，更加阴险。事实证明，帝国主义的本性是不会改变的。事实证明，美帝国主义是现代殖民主义的主要堡垒，是亚洲、非洲、拉丁美洲人民和全世界人民最凶恶的敌人。"},{"type":"paragraph","text":"“葡属黑非学生总联合会代表团表示热烈支持毛泽东主席呼吁世界人民联合起来，反对美帝国主义的种族歧视、支持美国黑人反对种族歧视的斗争的声明。"},{"type":"paragraph","text":"“中华全国学联赞扬葡属黑非学生总联合会在团结葡属黑非学生反对帝国主义和新老殖民主义、争取民族独立、维护学生切身权利方面所进行的英勇斗争。中华全国学联代表全中国学生重申，坚决支持团结在葡属黑非学生总联合会周围的葡属黑非学生的正义斗争。”"},{"type":"paragraph","text":"参加今天签字仪式的，有全国青联副主席王照华，秘书长王传斌，全国学联副主席潘丽华等。"},{"type":"paragraph","text":"参加签字仪式的，有葡属黑非学生总联合会代表团成员、葡属黑非学生总联合会副主席约瑟·霍雷。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}