{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"红专道上迈大步——记青年工人吕帮英为革命钻研技术的事迹","authors":[],"dates":[{"year":1977,"month":8,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"红专道上迈大步"},{"type":"paragraph","text":"——记青年工人吕帮英为革命钻研技术的事迹"},{"type":"paragraph","text":"共青团员吕帮英，是天津市汽车运输七场的青年工人。参加工作六年多来，在毛泽东思想的哺育下，他坚持为革命钻研技术，大搞技术革新，作出了可喜成绩，多次被七场、公司、局评为“工业学大庆”先进生产者和优秀共青团员。"},{"type":"paragraph","text":"一九七一年，吕帮英初中毕业以后，被分配到保养车间当车工。当时，在林彪、“四人帮”反革命的修正主义路线的干扰下，部分青年徒工中存在着“学技术不如练嘴皮”的错误思想。通过学习毛主席著作和学雷锋，小吕逐渐懂得了：干革命，不仅要树立为人民服务的好思想，而且要象张思德、雷锋那样，干一行，爱一行，专一行，学会为人民服务的真本领。在党团组织的关怀下，他用了三年的业余时间，自学完了初等数学。在实践中，他虚心向老工人学习，较快地掌握了车、铣、刨、磨的操作技术，掌握了读图、看图和制图的本领，并自学了金属切削的基础理论，经常参加技术革新活动。"},{"type":"paragraph","text":"一九七五年，随着工业学大庆群众运动的广泛开展，吕帮英被调到革新组，和几个同志一起承担了前桥工作台的改制革新任务。他们深入到底盘组向老工人请教，调查汽车前桥大修的工序和工艺过程。通过研究，他们把举升不稳定、卡紧不安全、定位不准确、拉压不够力这四个环节，确定为改革的主攻目标，并提出了改革的初步设想。“三结合”小组审定后，他们便开始了设计工作。工作台作业项目中的举升、卡紧、拆装、拉压，在改革中均须采用液压传动的新技术，这对年仅二十岁、工龄刚满四年的小吕来说，难度是很大的。他闯字当头，边干边学，以液压传动设计、材料强度计算为突破口，结合实际，刻苦钻研机械设计原理、液压传动知识、材料力学和高等数学等基础理论，认真查阅有关资料，努力掌握钳工、汽车修理工和电焊工的基本操作要领。他们经过几个月不分昼夜的连续奋战，终于完成了前桥工作台的革新任务。过去拆前桥转向销，两三个工人用十八磅的大锤轮流打，现在只要按一下电钮就能拆下。转向轴铜套精度要求高，过去靠人工用铰刀铰，既费劲，质量又不稳定。现在改用拉刀，一次就能高质量地拉成标准尺寸。通过改革，大大减轻了工人们笨重的体力劳动，节省了劳动力，提高了质量。这项革新经交通运输有关部门鉴定，被列为定型项目。"},{"type":"paragraph","text":"去年，“四人帮”加快了篡党夺权的步伐，“唯生产力论”、“白专道路”等大帽子向人们飞来。伟大领袖毛主席提出、敬爱的周总理在四届人大报告中重申的四个现代化，也被“四人帮”一伙攻击为“卫星上天，红旗落地”。面对这腥风恶浪，吕帮英毫不动摇。他想，难道搞四个现代化，我国就会变修吗？难道为革命钻研技术就是走“白专道路”吗？他下定决心，遵照毛主席的教导，坚持走又红又专的道路。在一九七六年，他和工人师傅们一道，又胜利地完成了四辆铲车的制作任务。"},{"type":"paragraph","text":"英明领袖华主席继粉碎“四人帮”之后提出抓纲治国的伟大战略决策，吕帮英对在本世纪内实现四个现代化信心更足了。今年四月，在党组织的支持下，他和另外几名青年工人一起，在车间办起了青年红专业余学校，向新进场的八十多名青年徒工传思想，教技术，决心为培养一支铁人式的职工队伍贡献力量。华主席关于科技工作的重要指示，使吕帮英倍受鼓舞。他表示，要永远高举毛主席的伟大旗帜，努力学习《毛泽东选集》第五卷，认真贯彻十届三中全会精神，刻苦钻研科学知识，继续开展技术革新，以实际行动迎接党的十一大的胜利召开。"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}