{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛泽东思想当了家　颗颗红心向太阳——记贫农社员庄品华全家活学活用毛泽东思想的先进事迹","authors":[],"dates":[{"year":1969,"month":4,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"松江县城东公社长溇三队贫农社员庄品华家里，每天晚上总是灯光明亮，不断传出嘹亮的《东方红》歌声和朗读毛主席语录的声音。这是他们全家老小怀着对毛主席的无限忠心，正在活学活用毛泽东思想。"},{"type":"paragraph","text":"庄品华一家人，在无产阶级文化大革命运动中，建立了家庭毛泽东思想学习班，坚持天天学习毛主席著作，事事以毛泽东思想当家，使家庭成了反修防修的前哨阵地，成了斗私批修的战场，成了锤炼对伟大领袖毛主席赤胆忠心的熔炉。"},{"type":"paragraph","text":"下面记的是庄品华全家斗私批修的几则动人故事:"},{"type":"paragraph","text":"从一袋山芋看敌情"},{"type":"paragraph","text":"一天晚上，庄品华和她的丈夫庄进根从生产队开完会回来，走进客堂门，突然发现台子下面放着一袋山芋。庄品华凭着一双锐利的眼睛，一下就看出了问题，急忙对丈夫说:“进根你看，这只袋是富农李××家的。这山芋一定有鬼!”庄进根完全同意庄品华的看法，回答说:“对，赶快查查清楚。”于是，庄品华夫妻俩急忙把甜睡中的大女儿祥芳、二女儿祥花、大儿子祥云一个一个叫醒，问他们:“这袋山芋是那里来的?”祥芳和祥花都摇摇头说:“不知道，”独有祥云，脸色发呆，一声不响。庄品华见祥云不作声，便进一步追问下去，终于弄清了山芋的来历:这天晚上，祥云在村上玩，富农李××的老婆偷偷地把他找去，把早已准备好的一袋山芋拿出来，往祥云肩上一放说:“你妈说要换点山芋，我家里山芋多得吃不完，你拿点回去给小弟弟吃。倘若你爸爸、妈妈问起来，不要讲是我给的。”刚年满十三岁的小祥云，缺乏阶级斗争观念，上了富农婆的当，把山芋拿回了家。庄品华当即对儿子指出:“这山芋里有‘毒’，千万不能吃!”说罢，就决定马上举办家庭学习班。庄品华带领全家学习了毛主席有关阶级和阶级斗争的伟大教导，然后说:“不要小看这一袋山芋，里面有阶级斗争。”事情正是这样，当时，队里正在开展清队工作，群众揭发了李的不少问题。这个家伙怕得要死，千方百计想转移斗争目标，叫他老婆到处耍阴谋，施鬼计，妄图逃避斗争。庄品华说:“阶级敌人送山芋给我们，是一种阴谋鬼计，决不能上他们的当。”庄进根也对孩子说:“解放前，我们过着‘日高三丈呒早饭，日落西山呒夜顿’的苦难生活，富农李××当作不看见。现在靠毛主席福，我们吃、穿都不用愁，生活好了。富农分子把山芋送上门，这里面就有鬼。这不是山芋，是一袋糖衣炮弹，我们不能要，要进行反击。”这时，庄品华的大女儿祥芳很激动，对祥云说:“弟弟，爸、妈在旧社会吃的苦我们不能忘掉，毛主席的教导我们更要牢记，‘千万不要忘记阶级斗争’，一定要同阶级敌人划清界线。”祥云学了毛主席教导，心里很难过，流着眼泪说:“我错了，今后，我坚决读毛主席的书，听毛主席的话，同阶级敌人划清界线。”"},{"type":"paragraph","text":"一袋山芋，上了一堂生动的阶级教育课，有力地教育了年轻一代，千万不能忘记阶级斗争。有一次，富农李××趁大人不在的时候，在田头画了一幅反动画给孩子看。庄品华的二女儿祥花、大儿子祥云发现后，立即组织小朋友在田头揪斗了这个富农分子，成了对敌斗争的闯将。"},{"type":"paragraph","text":"一畦卷心菜引起的争论"},{"type":"paragraph","text":"长溇三队集体旱地比较少，每年要动员社员在自留地上为集体培育油菜秧苗。去年，队里分配给庄品华家里为集体培育一分二厘地油菜秧的任务。庄品华领到这个任务后，拣最好的土地翻了土，施上基肥，及时播上了油菜籽。可是，经过丈量，面积还不足。于是，庄品华和她的丈夫又把竹园旁边的一块自留地翻了土，准备为集体播足油菜秧。祥芳心想:在竹园旁边播油菜秧，不透风，遮阳光，不利于培育壮秧。她觉得父母的做法不符合毛主席“完全”、“彻底”为人民服务的教导，还有私心。因此，在晚上家庭学习班上，祥芳就把这个问题提出批评。庄品华、庄进根听了女儿的批评，觉得有理，想起毛主席的教导:“因为我们是为人民服务的，所以，我们如果有缺点，就不怕别人批评指出。不管是什么人，谁向我们指出都行。只要你说得对，我们就改正。你说的办法对人民有好处，我们就照你的办。”立即作了检讨，表示要改正错误，翻掉自留地上的一畦卷心菜，为集体播上油菜秧。可是，祥花不同意，她说:“卷心菜秧是用一角五分钱买来的，现在未长大就把它翻掉，不是白白浪费掉吗?”"},{"type":"paragraph","text":"有不同意见就得开展讨论。庄品华向大家出了一个讨论题:集体重要还是自家重要?祥花说:“当然集体重要。不过，自家的吃菜也得考虑考虑……”庄品华对祥花说:“我们天天讲忠于毛主席，忠不忠，要看行动，不能停留在嘴上。”接着，她说:“解放前，我家三个人只种一亩八分田，替地主做牛做马，拚死拚活，还是手捏两层皮，差一点饿死。现在，有了毛主席英明领导，我伲穷人翻身得解放，依靠人民公社，日子一年比一年好。好了疮疤不能忘记痛呀!应该好好听毛主席话，处处以集体利益为重。‘私’字是修正主义的根子，一定要铲除掉。”接着，全家又狠批了刘少奇“三自一包”、“公私溶化论”的流毒，祥花在全家的帮助下，提高了认识，同意用最好的土地为集体培育油菜秧。第二天，全家出动，把一畦卷心菜全部翻掉，播上了油菜籽。他们说:“我们翻脱的是几棵卷心菜，铲掉的是头脑中‘私’字的根子。”"},{"type":"paragraph","text":"生动的传统教育"},{"type":"paragraph","text":"去年，长溇三队获得了农业大丰收，社员分配普遍增加，庄品华一家也不例外，大女儿就向父母亲提出，要添一件颜色漂亮点的绒线衣。庄品华心想:祥芳已有一件绒线衣，身上又穿着骆驼绒新棉袄，还不满足，真是身在福中不知福。这种一心想吃好、穿好的思想，如果不及时解决很危险，发展下去就要忘本。她感到这个问题很重要，就放到家庭学习班上解决。"},{"type":"paragraph","text":"一天晚上，全家人在灯光下聚精会神地学习“老三篇”。庄品华边谈学习体会，边谈家史，对孩子说:“你们这些小囡生长在毛主席领导的新社会里，好比蜜糖里泡大的，就不知道旧社会的苦。我象你们这些年纪时，替资本家做小丫头，数九严寒，身上还是穿一条单裤，干苦活。有一个寒天，水桥上结了冰，我洗痰盂一不小心，脚一滑跌在冰河里，险些丧命，回去还遭到资本家老婆的一顿毒打。现在你们身上穿得暖暖的还不满足，好了还要好，真是翻身忘了本。”庄品华的话打动了大女儿祥芳的心，她马上站起来说:“我有了绒线衣，还要做一件好看点的，这是资产阶级思想的表现，现在我决心听毛主席的话，保持勤俭节约，艰苦奋斗的作风，绒线衣不做了。”庄品华接着又问大家:“祥芳本来要做一件绒线衣，现在她决定不做了，你们看省下来的钱怎么办?”庄进根说:“我们现在过着幸福生活全靠毛主席，没有毛主席就没有我们一家。我们应该把这笔钱拿去请一张大的毛主席宝像，放在家里，天天见到毛主席，永远紧跟毛主席。”庄进根的倡议，得到全家人的积极响应。于是，请人画了一幅《毛主席去安源》油画，放在客堂间里，全家人每天站在毛主席宝像前高唱《东方红》、《祝福毛主席万寿无疆》，全家人人心中升起了红太阳。"},{"type":"paragraph","text":"四月一日晚上，红色电波传来了“九大”隆重开幕的特大喜讯，庄品华一家人心情特别激动，坐在广播喇叭边听完新闻公报，就大谈翻身史。他们又遵照毛主席“要认真总结经验”的教导，回顾了家庭学习班的“全过程”，发现对毛主席的一系列最新指示有的学得还不够认真，领会得还不够深刻，用得还不够活。于是，重新订了进一步巩固家庭学习班的制度，决心更好地活学活用毛泽东思想，把家庭办成红彤彤的毛泽东思想大学校，以实际行动向“九大”献礼，向毛主席敬献忠心。"},{"type":"paragraph","text":"本报通讯　员"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}