{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央对第五次全国公安会议决议的指示及决议全文","authors":[],"dates":[{"year":1952,"month":10,"day":23}],"is_range_date":false,"parts":[{"text":"中央对第五次全国公安会议决议的指示及决议全文","type":"title"},{"text":"（一）中央批准第五次全国公安会议的决议。这次会议，检查了全国各地对第四次全国公安会议决议的执行情况，确定了今冬明春全部完成第四次全国公安会议决议和第三阶段任务，在全国范围内，胜利结束镇反运动的计划。中央认为这个决议是正确的。望各级党委加强领导，坚决地完全地遵照执行。","type":"paragraph"},{"text":"（二）现在，全国百分之八十左右的地区（东北、华北为百分之九十以上地区），镇反工作已经彻底或接近彻底，百分之八十左右的反革命骨干分子，已经受到了杀、关、管的各种打击，第二阶段的任务，已经基本完成，但还有百分之二十左右的地区，镇反还不彻底，还有百分之二十左右的反革命骨干分子，尚未受到应有的打击。因此，坚持不懈地继续努一把力，争取在今冬明春大体半年左右的时间内，把百分之二十左右不彻底的地区和方面都进行彻底，进一步巩固镇反运动的成果，为国家大规模的经济建设与国防建设打下安全保证的稳固基础，仍然是全国公安保卫工作在这个时期的中心任务。","type":"paragraph"},{"text":"（三）一切镇反业已彻底的地区，特别是东北、华北地区，及镇反业已彻底以及完成了清理工作的军队、城市，必须特别注意加强公安保卫工作的经常业务建设不可以认为反革命不多了，天下太平了，我们可高枕无忧了。必须时刻提高警惕性，防止一切可能产生的麻痹思想，严防敌人的破坏和暗害活动。敌人是绝不会放松我们的，中央再一次提醒全党特别是各级领导机关的注意。","type":"paragraph"},{"text":"（四）各地应认真地传达第五次全国公安会议决议，克服在传达第三次、第四次全国公安会议决议时少数地方不够认真的缺点。但决议第十二条规定只传达到县、师级为止。","type":"paragraph"},{"text":"附：","type":"appellation"},{"text":"第五次全国公安会议决议","type":"subtitle"},{"text":"1952.10.18","type":"subtitle"},{"text":"第四次全国公安会议以来，全国各级人民公安机关按照决议的规定和既定计划，在中央和各级党委的领导下，结合清理积案、土地改革、民主改革等项工作或专门开展了镇反运动，进一步深入地发动了群众，继续捕、杀了一批反革命分子，全国镇压反革命工作的彻底程度，较之一年以前，又前进了一大步。就打击反革命的程度来看，东北、华北全区已经彻底或基本彻底；华东、中南、西南和西北，百分之八十左右地区亦已彻底或接近彻底。全国社会治安更加安定，为国家大规模经济建设创造了有利条件。就捕、杀反革命和发动群众两个主要方面来说，全国第二阶段的镇反任务已经基本上完成了。目前积案已经基本清理完毕，劳动改造罪犯的工作有颇大进展，治安保卫委员会在不少地区已普遍建立起来，各项经常斗争的业务建设也有一些发展。所有这些，都是由于我们各级人民公安机关忠实地执行了中央和毛主席的指示，执行了第四次全国公安会议正确的方针和政策所取得的。","type":"paragraph"},{"text":"但是，这一时期由于忙于“三反”、“五反”运动，以及整顿公安组织，开展禁毒运动等项工作，各地镇反计划尚未全部完成，镇反工作不平衡的情形依然存在。目前全国尚有百分二十左右的反革命骨干分子，主要是反动会道门头子、反动党团骨干分子，以及少数土匪、恶霸和特务分子没有受到应有的打击；尚有百分二十左右的地区，主要是广东、云南等省，和水上，山区，某些国境边沿区，沿海地带，省、专、县结合部，以及各地一些星星点点的县、区、乡、城镇，包括个别大城市在内，镇反还不彻底。此外，第四次全国公安会议决议规定的其他各项工作，也还没有来得及全部实现。特别是对关、管起来的反革命分子的政治改造工作，以及对反革命分子家属的争取教育工作，还未做出应有的成绩。因此，在镇反运动第一阶段和第二阶段伟大胜利的基础之上，全部完成第四次全国公安会议决议和镇反第三阶段的任务，把镇压反革命工作中一切不彻底的地区和不彻底的方面搞彻底，并在一切已经彻底或接近彻底的地区，结合各项工作，迅速扫清残余敌人，巩固镇反成果，有系统地进行各项业务建设工作迎接大规模的经济建设，争取半年左右，在全国范围内胜利结束镇反运动，全面转入经常工作，乃是全国人民公安机关当前的中心任务。","type":"paragraph"},{"text":"为了更加准确更加妥当地完成既定计划，第五次全国公安会议在中央和毛主席的指示下，根据罗瑞卿同志的报告及全体到会同志认真的讨论和研究，特作出如下各项决议：","type":"paragraph"},{"text":"一、由于各地镇反进度的不同，大致确定从一九五二年十二月一日起到一九五三年五月三十一日止的六个月，为继续全部完成第四次全国公安会议决议和镇反第三阶段计划的时间。各地应在这六个月内，结合当地各项中心工作，将一切不彻底的地区和不彻底的方面所躲藏的反革命分子，凡是计划捕应该捕必须捕的，一律逮捕起来；凡是计划杀应该杀必须杀的，一律坚决迅速杀掉。此项捕、杀反革命的工作，必须经过切实的调查研究，用摸底、站队、做出结论的办法，订出计划，经省以上党委批准后，坚决地妥当地加以执行。捕、杀反革命的数字，应严格控制在已经批准并经过慎重反复审核的控制数字之内。实行此项捕、杀反革命的计划和行动，仍然必须认真全部遵行第三次、第四次全国公安会议规定的政策和工作路线。“凡是可捕可不捕的坚持一律不捕，如果捕了就犯错误；凡是可杀可不杀的坚持一律不杀，如果杀了就是犯错误。”应当指出：若干地区到至今尚不坚决遵守上述政策原则，是完全错误的。由于大量反革命分子已经被镇压，全国杀人数字已经不少，广大地区土改已经完成，残留内地土匪已经基本肃清，镇反已经彻底或接近彻底，因此，捕、杀反革命更须严加控制，除去那些罪大恶极、民愤甚大、非杀不足以平民愤的反革命分子，必须坚决处死者外，凡是可以不杀的人，均应依照判处长期徒刑、劳动改造，或判处死刑、缓期执行、强迫劳动、以观后效的政策，加以处理。前期镇反中的若干草率粗糙现象，必须彻底加以克服。否则既会丧失社会同情，又会妨碍彻底肃清反革命。但是该捕不捕、该杀不杀、放纵敌人、脱离群众的倾向，也是要坚决反对的。","type":"paragraph"},{"text":"二、广东镇反工作，尚不彻底。虽捕、杀了大量反革命分子，由于没有打中要害，故而仍有颇大数量的隐藏在社会上和混入“中层”、“内层”的反革命分子，没有受到应有的打击。前期镇反中由于政策贯彻不够，控制不严，基层党政组织不纯等原因所发生的偏差和混乱，直至今年夏秋配合土改的镇反中尚未彻底纠正。加之七百万人口的地区尚未实行土改，刚完成土改的地区，尚有残留的反革命分子没有扫清，又地临港澳，情况复杂。因此，必须在今后半年之内，经过充分准备，在尚未实行土改的七百万人口的地区密切结合土改，在水上，在中、小城镇和某些尚未清理过“中层”和“内层”，组织专门的力量，有计划有步骤地大张旗鼓展开展镇反运动，彻底打击五个方面的反革命分子。在刚完成土改的地区结合土改复查进行镇反复查补课工作，将不彻底的地区或方面进行彻底；同时，大力清理积案，特别是要限期坚决清理区、乡在押的大量案犯，并迅速撤销区、乡监狱，坚决严肃地纠正过去镇反工作中的偏差和错误。广东镇反工作，必须特别注意加强领导，严格控制捕杀权限，反复地正确地向干部和群众交待政策。必须保证不再重复第一阶段以及第二阶段中的某些偏差和错误。","type":"paragraph"},{"text":"云南镇反也还不够彻底，敌情仍甚严重。应继续配合土改及复查工作，展开镇反运动，彻底肃清残匪，消灭农村和城市中的恶霸，加强国境边沿区与帝国主义及蒋介石残余匪帮斗争。云南前期镇反，也出过一些偏差，必须和广东一样加强领导，严格控制。","type":"paragraph"},{"text":"三、全国大多数大、中城市，如北京、天津、沈阳、重庆、南京、武汉、西安以及相当多的中等城市，镇反已经彻底或接近彻底，这些城市，应迅速扫清少数漏网的残余反革命分子，全面转入经常工作，有系统地加强各项业务建设，大力加强与帝国主义间谍及隐蔽特务的斗争。尚有一些城市如上海、广州等，镇反还不够彻底，应按照已定计划在今冬明春镇反运动中继续捕、杀一批反革命分子，争取在半年内（上海可依情况适当延长），完全结束镇反运动，全部转入经常斗争。","type":"paragraph"},{"text":"四、大力开展水上镇反运动。中南、西南、华北三区，水上人口很大，藏匿反革命分子甚多，土匪、特务、恶霸（帮头、渔霸、船霸）、反动党团骨干分子和反动会道门头子等，样样都有，镇反运动中又有不少反革命分子自陆地潜逃水上。加之水上人口流动性大，基层组织基本上没有建立，情况没有掌握，群众没有发动，和我们还没有系统地在这里发动过镇反运动，因而镇反极不彻底。必须立即着手深入摸清敌情，掌握材料，订出具体计划，在党委统一领导下，配合交通、工会等有关部门，组织力量，发动广大船民、渔民及岸上附近居民，在水陆地区的密切配合下，发动一个水上镇反的高潮。并在发动群众同时，着手建立水上户口工作，健全和加强水上公安工作。中南、西南、华东三区公安部，应根据本区水上情况制订专门的水上镇反计划，并组织专门力量负责领导此项镇反工作。长江水上镇反工作，由西南、中南、华东三区分段进行，其结合部，视实际需要由有关的大行政区公安部组成临时联合指挥部，负责领导进行。","type":"paragraph"},{"text":"五、全面取缔反动会道门的工作，是此次镇反工作的重要方面之一。全国各地，除华北、东北、山东等地和北京、天津、沈阳等市曾经当作中心工作，发动群众运动，进行得比较彻底外，一般对反动会道门的打击都很不够，如西南、中南两区近十二万的道首中，百分之五十以上没有受到打击，被骗道徒亦为数甚大。现在反动会道门已成为各种漏网的反革命分子躲藏的洞穴，一年以来并普遍都有活动。因此，必须在党委领导下，结合有关部门，进行充分准备（主要是侦察准备和材料准备），大体上按照开展禁毒运动的办法，在已经完成土改的新区农村，和没有取缔过会道门的城市，发动一个大规模的取缔会道门的群众运动，把一切应该逮捕的道首都捉起来，结合进行广泛深入的大张旗鼓的宣传教育工作，组织广泛的退道运动，来一次集中的解决，基本摧毁反动会道门的组织。","type":"paragraph"},{"text":"六、山区，某些省、专、县结合地带，以及其他星星点点不彻底的县、区、乡的镇反工作，都应在此次镇反运动中，分别地组织专门力量，统一领导，具体部署，广泛地深入地发动群众，彻底肃清潜藏的残余反革命分子，彻底、干净、全部地消灭残余土匪。西北马良匪部是目前国内最后的一支较大的股匪，应按照西南剿灭传秉熏匪部的经验，进行政治的和军事的充分准备，然后选择适当时机采取军事清剿与政治争取相结合的办法，予以歼灭。对各地零星出没的少数散匪及小股土匪，应由当地人民公安机关及其所在地区的人民公安部队负责，采取侦察搜捕的办法，彻底消灭之。","type":"paragraph"},{"text":"七、追捕外逃反革命分子归案法办，是彻底镇反的一项重要工作。进行此项工作时必须首先切实查对材料，具体分析，分别主次，以尽量少捕为原则。凡是民愤不大、罪恶不大、已就地安家就业洗手不干的分子，一律不予追究；某些罪恶较大需适当判罪者，一般可将材料交当地人民公安机关就地处理，并将处理结果在其有民愤地区公布；那些罪恶甚大，非捕回处理不足以平民愤而又有条件捕回者，则仍应坚决捕回法办。各地应本以上原则切实审定追捕外逃反革命分子的计划，并保证按照计划有领导的行动，防止盲目追捕，劳民伤财。","type":"paragraph"},{"text":"八、国境边沿地带和沿海地带的镇反工作，应由当地人民公安机关、人民公安部队的司令、政治工作机关密切结合当地国防军、人民武装及其他有关部门，在党委领导下，组织边防或海防委员会，实行一元化领导，通过当地渔民、盐民及农民的民主改革和土地改革，充分发动群众，打击土匪、恶霸、特务及其他反革命分子。","type":"paragraph"},{"text":"九、严加注意美蒋匪帮空降与登陆特务，过去在河南、江西、广东（包括海南）、福建、浙江、四川、甘肃等省均曾空降过特务，最近山东及东北延边、通化地区又连续成批降落。沿海敌人亦在不断船运特务潜入大陆。凡在有可能空降与登陆匪特的地区，人民公安机关必须同党政军配合一致并密切结合群众，布置监视，一经发现，应坚决迅速予以全部歼灭。","type":"paragraph"},{"text":"十、少数民族中的镇反工作，必须严格遵守中央指示，采取谨慎稳进的方针，除经大行政区批准，取得少数民族同意追捕少数外区潜藏的反革命分子外，一律不发动镇反运动。何时何地需发动镇反运动，由中央决定。目前应着重调查情况，制成名单档案，培养少数民族干部，侦察破获有现行运动的反革命分子，警惕与防止反革命分子利用历史性的民族隔阂，挑拨煽动暴乱。","type":"appellation"},{"text":"十一、清理“中层”、“内层”的工作，仍须继续完成。在已经进行并基本彻底的机关、工厂和学校?，应迅速完成处理工作，注意建立经常的防奸保密制度，建立必要的侦察工作。凡没有进行过清理或清理不彻底的，要结合整党、民主改革、寒假集训等工作，在今冬寒假及其前后，专门组织力量，进行一次清理。","type":"paragraph"},{"text":"十二、全国托匪案件的侦察破案工作，作为此次镇反工作中的一个重要部份，具体部署由中央公安部做出计划，报经中央批准后实行。各地应十分重视安排此项工作，使之收到预期的效果。","type":"paragraph"},{"text":"十三、鉴于全国各地百分之八十的地区（在东北、华北则是百分之九十以上的地区）已经彻底或接近彻底，国家大规模经济建设即将开始，为使我们的公安保卫工作适应保证国家建设安全的要求，迎接新的斗争形势和任务，必须更加加强各项专门业务工作的建设，加强经常斗争。为此，全国各级人民公安机关，应坚决执行中央批准颁发的第二次全国侦察工作会议决议，第三次全国经济保卫工作会议决议，认真实际地加强侦察工作、经济保卫工作，以及民警建设工作。","type":"paragraph"},{"text":"十四、应切实执行中央批准的第一次全国劳改工作会议决议，努力做好劳改苛作；按照“管制反革命分子暂行办法”的各项规定，做好管制工作；必须有领导有计划地，用管制劳动和教育改造的办法，逐步地有效地把被关、管起来的反革命分子改造成为新人。应充分发挥治安保卫委员会的积极性，动员他们协助人民政府做好对反革命分子家属的争取教育工作，以及对社会游离分子的教育改造工作，适当而又切实地解决这些人的劳动就业问题。从政治上发放改造好这些已被关、管起来的敌对分子，争取教育反革命分子家属，缩小反革命分子活动的社会基础，乃是彻底消灭反革命活动的决定条件之一。","type":"paragraph"},{"text":"十五、军队清理“中层”、“内层”工作，已经胜利结束，成绩很大，对于混入内部的比较暴露的五个方面的反革命分子，已经基本肃清，改变了从解放战争以来特别是从全国胜利以来军队中组织不纯的状态，并为今后保卫工作的深入开展创造?了有利条件。但潜伏较深的反革命分子，未受到应有的打击，外部敌人还会继续乘隙混入，积极从事更加隐蔽的破坏活动，并以国防军建设特别是特种兵建设为其在破坏的重点。而军队侦察工作仍然是极端雅弱的。因此，今后军队保卫工作，为了适应隐蔽斗争的需要，必须从思想上、组织上与工作做法上，实行一个必要的转变，巩固既有的工作成绩，加强侦察工作建设，打击隐蔽的敌人，以确保国防力量的强大和巩固。","type":"paragraph"},{"text":"十六、必须百倍提高警惕，采取一切必要措施，切实防止敌人对我们的领袖、党中央负责同志及其他高级首长的暗害阴谋，保证党的领袖和党的负责同志的绝对安全。随着绝望的报复必愈加疯狂与毒辣，一年来多次发现内外敌人有计划的暗害活动，以及一些阶级仇恨很深的分子的疯狂挣扎，已经一再给我们敲了警钟。敌人是不会放松我们的，必须提高警惕。第四次全国公安会议曾决议责成专署以上和师以上各级人民公安机关和保卫机关负责，收集各地反革命分子的暗害案件（包括已破案和未破案的）归于一类，加以清理，找?出线索，研究处理办法，做出结论，报告中央公安部。对于此项重要决议各地都没有很好执行，是很不对的，应即在一九五二年年底之前，切实完成。","type":"paragraph"},{"text":"十七、应即在“三反”、整党胜利基础之上，从组织上实际地建立全国各级人民公安机关的政治工作。此项另有专门决议，应切实遵照执行。","type":"paragraph"},{"text":"十八、此次镇反工作打击的主要目标，仍然只是土匪、恶霸、特务、反动党团骨干、反动会道门头子五种敌人。鉴于前一阶段镇反中，若干地方对五种敌人含义理解不同，和对政策界限认识不够明确，因而在掌握政策上发生某些偏差，因此，各级人民公安机关应按照中央对西北公安部九月九日文件的指示，明确分析五种敌人的界限，并向干部及群众交待清楚。","type":"paragraph"},{"text":"十九、鉴于全国范围内的镇反高潮已经过去，一般的全面的大张旗鼓的镇反宣传工作，已经不必要了。但杀反革命仍必须公开进行，并根据具体情况采取各种方式进行宣传。一般在镇反不彻底或尚未进行工作的地区及城市，仍须采取大会、小会、控诉、展览、登报、出布告、发传单等等方法，广泛进行宣传教育工作，做到家喻户晓，人人明白。在镇反已经基本彻底的地区及城市，杀反革命仍须开群众会，出布告，一般可以不登报或只登地方报纸。全国性的取缔会道门运动及打击托匪运动，由中央公安部与中央宣传部共同制订宣传计划，发全国统一进行。","type":"paragraph"},{"text":"二十、此次镇反工作在各大区、各省、市来说，只着重在个别省、市或一小部份地区，因此，为了有保证地准确迅速完成镇反计划省以上公安领导机关，应抽调足够数量的强有力的骨干组织工作队，帮助不彻底地区的镇反工作。譬如中南公安部应从所属省、市抽调厅长级干部为首，以处、科长级干部为骨干，组成一个强的工作队，帮助广东的镇反工作。必要时，应由部长或副部长亲去重点地区主持。不彻底的方面如水上，任务较重而该处力量较弱者，均应由上级领导机关抽调得力干部组成工作队加以具体帮助。中央公安部今冬明春亦应组织若干个视察组有重点的去各地区进行考察，并实地帮助该地镇反工作。","type":"paragraph"},{"text":"二十一、镇反确实已经达到彻底程度的城市及县、区、乡，应即按照第四次全国公安会议决议的规定进行判定，由省、市级公安机关负责，经同级党委讨论通过，写成书面报告，报告大行政区及中央安公部备案。","type":"paragraph"},{"text":"二十二、决定自一九五二年十一月一日起到一九五三年五月三十一日止的七个月内，从县级起，直到中央，共五级，每月报告工作情况一次，在镇反工作仍甚紧张的地方，以及发动带全国性的某项运动时，应每周或十天报告一次。","type":"paragraph"},{"text":"二十三、此决议，地方传达到县级，军队传达到师级。鉴于有些地方对第三次、第四次全国公安会议决议没有认真传达，特决定各地必须于一九五二年十一月二十日前传达完毕，由省、市公安机关负责，检查决议传达情况，于十一月底报告大行政区公安部和中央公安部。","type":"paragraph"},{"text":"二十四、决定于一九五三年内召开第六次全国公安会议，检查本决议执行情况，总结经验，并规定以后的工作方针和任务。","type":"paragraph"}],"comments":[],"origin":"《公安会议文件选编，1949.10-1957.9》1958年9月","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"指示"}]}]}