{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"西宁地区毛泽东思想学习班效果显著","authors":[],"dates":[{"year":1967,"month":10,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"西宁地区毛泽东思想学习班效果显著"},{"type":"paragraph","text":"学习班以毛主席最新指示和“老五篇”为最强大的思想武器，以解放军为榜样，大兴三八作风，坚持四个第一，大大促进了学员的思想革命化，革命大联合和革命三结合的热潮正在形成。"},{"type":"paragraph","text":"本报讯　青海省党政群系统八·一八联委会举办的毛泽东思想学习班，经过近二十天的学习，收到很好的效果。这个学习班，是按照“三结合”的形式和军事化的要求组织起来的。学习班以毛主席最新指示和“老五篇”为最强大的思想武器，以解放军为榜样，大兴三八作风，坚持四个第一，大大促进了学员的思想革命化，巩固和发展了革命的大联合和革命的三结合。这个学习班在贯彻执行毛主席的干部教育路线上，进行了新的探索。经过这一段的学习，正象有些同志说的：“在灵魂深处起了很大的变化。”收获是巨大的。"},{"type":"paragraph","text":"无限忠于毛主席，忠于毛泽东思想"},{"type":"paragraph","text":"青海省的无产阶级革命派和广大干部，在一年多来的无产阶级文化大革命中，经受了严峻的考验。为了响应毛主席“斗私，批修”的伟大号召，夺取无产阶级文化大革命的彻底胜利，他们带着一年多来无产阶级文化大革命中正反两面的经验教训，带着革命大联合、革命三结合和本单位斗批改中的问题，积极投入了毛泽东思想学习班的学习。学习中，他们对毛主席的最新指示逐段逐句逐字地学，反复学，反复用，以“完全”“彻底”为人民服务作镜子，衡量、对照一年多来自己在文化大革命中走过的路程。原中共青海省委办公厅机要局副局长阎海宽同志在检查中，沉痛地说：“我跟毛主席革命二十多年，在战争的年代里，对于毛主席他老人家的教导，总是事事照办，句句照办。解放后，地位变了，生活变了。在这次史无前例的文化大革命中，执行了资产阶级反动路线，背离了毛主席的教导，犯了许多错误。千错万错，就错在没有听毛主席的话。千恨万恨，就恨在一个‘私’字上。”大家的经验教训，归结到一点，就是一定要无限忠于毛主席，无限忠于毛泽东思想；背离了毛泽东思想就一定要犯错误。通过活学活用毛主席著作，通过自我批评，大家深深地认识到：头脑里只要让“私”字占了位置，就会在政治上落后，就会跟不上毛泽东思想。这就进一步大大激发了大家对我们伟大领袖毛主席，对战无不胜的毛泽东思想的无限信仰、无限崇拜、无限忠诚的深厚的阶级感情。他们如饥似渴地学习毛主席著作。大家从内心里发出誓言：要永远忠于毛主席，跟到老，学到老，改到底；永远读毛主席的书，听毛主席的话，照毛主席的指示办事；把“私”字换成“公”字。"},{"type":"paragraph","text":"以斗私批修为纲，大破私字，大立公字"},{"type":"paragraph","text":"党政群毛泽东思想学习班，始终以“斗私，批修”为纲，紧紧掌握自己教育自己，自己解放自己的原则，用毛泽东思想为武器，对照检查自己，开展自我革命，在灵魂深处摆战场，大破“私”字，大立“公”字。学习班开学时，有不少同志是带着各种各样的想法来学习的。有的同志是带着检讨书来报到；有的同志认为自己是老造反派，和党内一小撮走资本主义道路当权派冲杀了一年多，还有什么“私”字？有的同志认为自己的“私”字不多，没有什么好斗的，主要是来看别人斗“私”的；甚至还有的同志就是为斗别人的“私”字来的。学习班首先让大家带着这些活思想，反复地活学活用毛主席的最新指示，把“老五篇”作为座右铭来学，看看毛主席是怎样说的，再照照自己是怎样做的，找出思想上的差距，用毛主席的教导严格要求自己。在这一基础上，又开展了谈心互助，赠送语录的活动。同时，还请参加学习班的解放军同志，向大家介绍自己如何通过斗私改造世界观的体会。这样一来，大大激发了同志们自我革命的积极性。一个革命组织的负责人，在进学习班之前，一直以为自己造反早，思想上没有“私”字。经过学习，用毛泽东思想一对照，他激动地说：“我不仅有私字，而且很严重。在干部问题上，我就不愿意让他们站出来。站不出来，你们听我的，站出来结合了，我就得听他的，难道文化大革命搞了一年多，我还得受他的领导吗？由于私心作怪，就不愿让犯了错误的干部站出来。”原省委机关一个造反派组织的政治指导员在会上亮私时说：“过去我总认为我们队造反最早，功劳最大，联合要以我为主。后来一选举情况变了，我就不服气。今天要砸烂这个兄弟组织，明天要冲垮那个兄弟组织，骄傲自大，老子天下第一。我这些私心不改，一定要走向自己的反面。”大家在毛主席要斗私，批修的伟大号召下狠斗了“私”字，进一步认识到，不斗倒“私”字，无产阶级文化大革命就搞不彻底。不把“私”字铲除，资本主义就有随时复辟的可能。由于斗了“私”字，为人民服务的思想普遍增强了。有的同志说：“我过去想斗批走，斗批散。现在，一心想为人民做出更多的贡献。由于斗了“私”字，大家感到各单位在革命大联合和革命三结合方面，虽然取得了一些成绩，但还远远落后于形势的要求。突出地表现在，对一些犯了错误而又愿意改正错误的干部，还不敢大胆放手让他们工作。通过学习，一些革命群众组织的负责人，按照毛主席的最新指示，检查了自己在对待干部问题上的错误认识和私心杂念，表示要全面地历史地看待犯错误的干部，要热诚地帮助他们认识错误，改正错误，欢迎他们站出来革命。现在，全系统已有八个厅一级的单位着手建立革命委员会。省委党校原来革命委员会成员的名单，只是两结合，没有革命领导干部。因此迟迟不能建立。现在参加学习班的领导干部，经过学习以后，思想检查很好，得到了革命造反派的谅解和支持，有效地促进三结合的形成。省总工会原来处以上的干部都一律靠边站。经过学习以后，绝大部分干部已经或即将站出来。目前，青海省级党政群系统无产阶级文化大革命的形势，越来越好，革命大联合和革命三结合的热潮正在形成。"},{"type":"paragraph","text":"大兴三八作风，坚持四个第一"},{"type":"paragraph","text":"毛主席号召，全国都要学习解放军，特别是随着拥军爱民运动的深入开展，以解放军为榜样，全面地向解放军学习，加强无产阶级革命造反派的革命性、科学性、组织纪律性，已成了大家最迫切的要求。这个学习班由于有解放军同志参加，就为大家学习解放军提供了良好的条件。"},{"type":"paragraph","text":"学习解放军，最根本的就是学习他们无限忠于毛主席、无限忠于毛泽东思想的深厚的阶级感情，学习他们活学活用毛主席著作的先进经验。解放军同志直接参加对学习班工作的领导，特别是以班为单位，都请解放军同志作了学习“老三篇”的辅导报告，和活学活用毛主席著作改造世界观的经验介绍。大家反映：“千学习，万学习，最重要的是学习解放军忠于毛主席的一颗红心。”学习班的组织形式，也是按军事化的班、排、连组织的，各班都设有政治指导员，由解放军同志担任。军民同吃、同住、同学习、同斗私批修。"},{"type":"paragraph","text":"开学之初，各班普遍存在的一个问题是，许多同志不能正确地对待自己，听不得不同意见，接受不了群众批评。解放军同志便和大家一起学习《为人民服务》，介绍自己学习体会，帮助提高认识，端正态度。经过解放军同志的帮助，大家纷纷起来检查自己居功骄傲，唯我独革，脱离群众的错误思想，亮出了灵魂深处的“私”字。解放军同志在学习班里，还大力开展以谈心为主的思想政治工作，充分发挥政治指导员的作用，发动人人作政治思想工作。这样很快就在全班掀起了大做政治思想工作的热潮，互相谈心成风。你找我谈，我找你谈，主动检查自己的私心杂念。越谈感情越深，许多老大难的问题迎刃而解。大家深有体会地说：过去许多问题难办，闹不团结，就是没有抓政治思想工作，大家思想不见面，有意见不当面讲，彼此“记账”，久而久之结成了疙瘩，今后一定要重视加强政治思想工作，有意见当面说，只“销账”不“记账”。"},{"type":"paragraph","text":"由于学习班的解放军同志处处带头，以身作则，现在大家的组织纪律性和劳动观点大大增强了。"},{"type":"paragraph","text":"青海省党政群系统八·一八联委会"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"青海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}