{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"报告我们的经过历尽辛苦到了战地青年流亡招待所","authors":["王泽扬"],"dates":[{"year":1938,"month":12,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编辑先生:你对我的名字，大盖不会忘记罢，可是我很惭愧，从别离到了现在，始终没有信通过你，但是，先生，我并没有忘掉你赐给我的恩德，只因为内地情形不是和在孤岛上那样想像的容易，自己种种的实力，思想，做事的经验，没有实际干的能力，到此时，终于遭到困难了。这并不是祖国辜负你，而是自己的营养性不够，所以我希望以后到内地来的同志，先要充实自己，坚决自志。救国，不是热诚单单就够的。我们这一群的出发，现在我详细地向你报告经过，作未来内地的同志做参考，给未来内地的领导的一个忠告。"},{"type":"paragraph","text":"十月廿九号早晨五点钟，在疏星点点，晨光微曦中，那棠贝轮，载着我们的一群，离开了失却祖国庇护的“孤岛”，而度那所谓“流亡”“逃亡”的生活，船出吴淞口，所见的是水天映成一片，日光和残云浮在水的波纹上，蠕蠕的移动。此时我觉得自身，真太渺小，得和蝼蚁一般，而大自然的伟大是不虚名，经过了廿四小时的水中生活，在卅日晨十时，船到海门了，上岸时经过我们武装同志稍须检点，就了事，这时候耳闻目睹的，只是抗战中呈着建国的新气象，呼吸到是自由的空气。你要唱救国歌罢，高声大量的作抗×演说，都可以，而不会像“孤岛”上那样的受人束缚。这并不是海门这样，祖国的怀抱里什么地方都是这样的。在三十日晚上十点钟，就搭小轮船往临海，经四小时的夜行，在三十一日早晨四时到临海了。雨是还在点滴的流落，可是为了时间的限制，在因经济不够啊。在决定一下后，将行李和女同志雇一只小船，我们十几个同志，就买了草鞋雨帽，决定步行天台了。从临海到天台，路的里数是不确实知道，大约有一百二十里左右的山路，预备一天想走到的，谁知沿路因没有当局的证明文件，经我防守当局多次巡查，所以费时周折，用大无畏的爬山精神，一峰又一峰，那崎岖的山路，真是我生平第一次的尝试，虽然知道困难的工作，还在后面，但是跑到下半天的五点钟光景，爬过不少山顶，全队的同志，二只脚都是蹒跚疲惫得站不起来，起泡了，红肿了，刺痛子，不得不中途停止。这一天总有跑一百多里的山路，还有二十余里，在一号的上午十二点达到天台。计五小时行走念里，因为隔日走得太吃力了，在天台我们得朋友的帮助不少，请见天台县长，申请介绍书及证明书，(免沿途当局询问)结果甚为满意，在天台停留二天，三日的早晨，乘汽车到新昌，-嵘县，-长乐，-东阳，-义乌，计这一日的路程很多，多赖天梁县长的证明书，票价一律半价，在四日中午十二点，全队同志多集义乌车站，一点钟购金华车票，在下午八点钟到达金华。连候军用车时间在内)"},{"type":"paragraph","text":"说起来很奇怪，有许多同志，他这时候的形色，和在孤岛的情形，完全变了，在贵报上所发表的，或是应我征的，他们都是激昂慷慨，拿“死”来做先锋的，可是事实表演起来，就两样了。我们预定的目的地，是南昌工作，是在战线上找工作，可是一到了金华，就有多数同志，听到旁人的流言，南昌是怎样的危险，怎样的遭轰炸，怕沿途前进，遭空袭或扫射，及其他的危险性更重大，还是在金华找寻些工作罢。这是要在金华工作的各位同志面上露出这神经的表现。这时我们的一队也不像同志了，他们一切的一切，绝对也没有同我们谈一言半语，开会罢，讨论罢，都是半聋半痴，甚至打瞌睡的亦有，不管你提议什么，议论什么，终老是那样的脸儿，抱不发言主义，有的还要主张解散本队，在暗地活动，啊:这团体的命运还能久存吗?我想虽然金华南昌同是一条战线，工作一样为国，但是金华我们缺少找工作的路线，南昌较有把握，经济虽然不允我们前进了，然而终有补救的办法，可是在这情况下，我也只好忍气吞声，自己努力，求全队的“圆满解决”前进的途径。他们在这一日里，亦是尽量的活动，各个各找寻工作，但是结果，说来也很悲惨，他们的干当毫无成功，而我的干当说不出得了意外的收获，沿途到南昌的车资，总算得到浙省保安总司令的允许“证明书”而解决，但是一面接洽的难民免费车票先到，就再别管什么在这种情况下，地们遂很圆满地也跑南昌去了。六号七号到八号的早晨，天还没有亮，在茫茫一片的之夜光景里，火车驶抵南昌了!”镇镇的找工作罢，目的地是到了，情形很安谧，可是要求全队在一起工作，或是集体解决，是不可能了，因为南昌离前线很近，认识的朋友呀；团体呀，都已离开了南昌，在这种情况下，工作可以说是绝对很多，可是条件不能配合，因江西的风俗人情，民间封建的势力，言语的隔膜，处处不能独自实行，所以只有个别的参加救亡工作了现在一队同志，都星散了，有的在前方工作，有的在后方工作，乡间工作，我们自己工作倒还没有找到，遂进了江西省各界抗敌后援会主办的战地青年流亡招待所，这机关是专为战区的青年，不愿做亡国奴隶，像我们流亡到内地而设立的免费供膳宿，可以得很少的自习机会，在所里住过一星期，看你性情近于那一方，就介绍你做工作，所以这个机关给我一个绝大的裨益，就现在我们在这二天之内，就要出发工作了，至于工作属于那一面，我自己尚不能此时宣布，话说得太多了，编辑先生你会讨厌我吗，还有很多的言语，下次再报告你详细罢，"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}