{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共北京市委对通州区委关于马驹桥公社高古庄分社发生严重强迫命令情况的报告的批示","authors":[],"dates":[{"year":1958,"month":12,"day":10}],"is_range_date":false,"parts":[{"text":"中共北京市委对通州区委关于马驹桥公社高古庄分社发生严重强迫命令情况的报告的批示","type":"title"},{"text":"通州区马驹桥公社高古庄分社党委书记刘玉奎，用强迫命令的办法，擅自决定，把高古庄原有的5个村混编为2个营，划为3个居民区，强迫社员大搬家，实行男女分居，学生、老人一律集中食宿，并规定夫妻10天见一次面，以致造成群众无心生产，惶惶不安，纷纷变卖家具、杀猪宰鸡等混乱现象，情况是十分严重的，给党造成严重损失。刘玉奎这种行为，是违反党的政策的，同时，不经请示报告，也是违反党的组织原则的。我们必须从思想上严肃地对待这种问题。如果强调“任务大、时间紧、水平低、办法少、争先进”等原因，而容忍或原谅这种无组织、无纪律行为和强迫命令的恶劣作风，那是错误的。因为，这样做，就会是非不分，就不能教育干部，提高干部，纠正缺点错误，党就有脱离群众的危险。通州区委必须从思想上严肃地对待这一问题，抓住这一典型事例，在全体区、乡、社干部中展开讨论，教育干部，提高思想觉悟，改进工作作风，进一步改善干部和群众的关系。","type":"paragraph"},{"text":"这里必须指出：整风和大跃进以来，干部作风有了很大改进，党和群众关系是进一步密切了，郊区乡、社干部在工作中的成绩是主要的，和工作中的缺点比较起来，是九个指头和一个指头的关系。但是目前在郊区乡、社干部中，类似上述不顾党的政策、粗暴地干涉群众生活的强迫命令作风，甚至随便捆绑吊打群众的违法乱纪行为，仍然存在。因此，郊区各区委、县委和各人民公社党委都必须抓住这一典型事例，在全体区，乡、社干部中层开讨论，","type":"paragraph"},{"text":"吸取教训，教育干部，整顿作风，进一步密切党群关系和干群关系。","type":"appellation"},{"text":"这里还必须指出：犯有强迫命令或捆绑吊打群众等行为的人，一种是好人，办了坏事；一种是坏人，在人民公社运动中和大生产运动中故意破坏党同群众的关系。应当对这两种情况进行具体的分析。对于混入人民公社领导机构的阶级异己分子和极少数作风恶劣、屡教不改的分子，应当发动群众把他们从领导机构中清除出去。对于犯了错误而又愿意改正错误的人，要根据“团结——批评——团结”的原则和“惩前毖后，治病救人”、“思想批判从严，组织处理从宽”的方针，着重教育，打通思想，提高觉悟，不要着重追究责任，尤其不要形成对积极分子和基层干部的打击。他们之所以犯错误，同上级领导机关分配任务不当或政策交代不清也是有关系的，不能一味责备下级。但是，这绝不是对错误的容忍和迁就。","type":"paragraph"},{"text":"这里还必须指出：强迫命令作风，不只是在郊区的某些区、乡干部中有，在工矿、建筑、商业、文教等单位的某些干部中也有，这些单位也要注意检查和纠正这种现象。","type":"paragraph"},{"text":" 中共北京市委","type":"paragraph"},{"text":"中共北京市通州区委关于马驹桥公社高古庄分社发生严重强迫命令情况的报告","type":"subtitle"},{"text":"10月下旬，马驹桥公社高古庄分社党委书记刘玉奎，在组织大兵团时，强迫男女社员大搬家，封地、富门，集中地、富生活资料，造成群众无心生产、变卖家具、杀猪、杀鸡、宰鸭等混乱现象，群众极为恐惧。10月25日，区委发觉后，立即责成区委派到马驹桥的工作组与公社党委共同研究，作了纠正。同时，区委书记处书记杨文彬、魏继庚也先后到该社亲自检查解决问题。到10月底，群众情绪已基本上稳定下来，转入正常生产。现将当时情况和处理经过报告如下：","type":"paragraph"},{"text":"高古庄分社党委书记刘玉奎，存有单纯任务观点和不顾党的政策的错误思想。他认为要大兵团作战，生活集体化，只有男女分居，才能打破村庄和家庭界线，才能解决干部的村本位和群众的私有观念。在这种错误思想支配之下，他于10月16日晚在社、站、队干部会上宣布：把高古庄原有的5个村混编为3个营，划为3个居民区，男在一起住，女在一起住，学生、老人一律集中食宿，并规定夫妻俩10天见一次面（过大礼拜）。21日开始按照上述计划组织，22日行动，到26日搬完。刘玉奎的这一错误行动引起群众极大的反感和恐惧，把26日看成是难过的一“关”，因而出现了严重的混乱现象，具体表现在以下几方面：","type":"paragraph"},{"text":"一、社员顾虑大搬家、腾房子，人心惶惶，无心生产，把日常用的桌椅、钱柜、锄镐、木锨等拿到供销社去卖，甚至把箱柜劈碎、门窗拆毁当劈柴卖给供销合作社。25日晚，供销社门口有152人站队卖东西。这一天水南村只有14个人干活，到27日全村还有500多亩玉米、豆子、白薯没收，棉花也没有人拾。分社副社长李启旺家把东西卖光了，把柜劈了烧火，李的母亲对孩子说：“今天暖暖烘烘地睡一觉吧，明天不知道都上哪去住啦!”","type":"paragraph"},{"text":"二、搬家前两天，社员把自养的鸡、鸭、兔吃的吃，卖的卖，有的把猪也杀了，家里的咸菜缸也不要了，扔的扔，倒的倒，去食堂吃饭的人少了一半多。社员王瑞家一次炖了三只小鸡，老太太吃饭时说：“好好吃顿团圆饭吧，明天就分开了，不知什么时候再见面啦!”","type":"paragraph"},{"text":"三、有些家长往学校送孩子时哭哭啼啼地说：“去吧，孩子！以后有机会，我再去看你!”副社长徐德洪全家8口人分到三个村去住。当他回家取被褥时，他母亲原来身体就不好，一听说一家老少、男女要分开就急死过去了。徐为了照顾母亲，以自己有病为名向刘玉奎请假，不敢说实话。社员白敬如家分到三个村去住，他说：“今后不用找对象了，找了也不让上一块去，找对象还有什么用！”有些小学生集中到学校去住，没有被褥，没有脸盆、毛巾等，问题很多，家长们很不放心，有的妇女提起这回事，就在一块哭。","type":"paragraph"},{"text":"四、在男女老幼大搬家的同时，刘玉奎封了21户地、富的门，并把他们编成劳改大队；地、富家的红糖、菜、酱、鸡蛋等生活资料也集中到一起，准备分给群众，有一部分则放在自己屋内，留作个人食用。","type":"paragraph"},{"text":"刘玉奎这种严重的强迫命令作风并不是偶然现象。在深翻种麦的时候，新河村贫农社员田长月使用十行播种机时，因为丢了一个螺丝，刘即给田扣上“破坏生产”的罪名，并召开群众大会，对田进行斗争，一开始就叫田跪下，田不跪，并辩驳说：“我不是地主、富农。”刘大怒，就下令把田捆起来。水南村党支书转业军人张衡身体本来就不好，工作不够积极，刘也组织群众对张进行辩论，并让张和地、富一起去劳动改造，病了也不叫回家，经别人提意见才准张回家养病。","type":"paragraph"},{"text":"高古庄分社的严重强迫命令、违法乱纪问题，从现有情况检查看，马驹桥公社党委领导上是有责任的，但主要是分社党委书记刘玉奎不顾党的政策，独出心裁，任意乱干，没有群众观点，作风恶劣造成的。","type":"paragraph"},{"text":"产生上述问题的根源是：有些领导干部政策水平低，办法少，平时不爱学习，对党的政策和任务的一致性认识不够明确，对生产、生活的全面安排认识不够，特别是在目前工农业生产大跃进的新形势下，又加上深翻种麦任务大，时间紧，领导上布置工作时办法交代得不具体，强调政策要服从任务，所以在工作中，只单纯地为了夺红旗、争先进，而不看实际情况，不认真研究讨论，就脑子一热，灵机一动，凭着感情，独出心裁，先行一步，跟着空气","type":"paragraph"},{"text":"办事，为了搞好生产，甚至不择手段，不考虑后果。","type":"paragraph"},{"text":"为了稳定群众情绪，搞好生产，区委工作组先后召开了五次党团员会，三次群众大会，向干部、群众反复交代政策，并采取了以下措施：（1）已经搬到外村住的社员，仍旧搬回来，各户住的房子还由各户住，不再大变动；（2）解散新组织的大兵团，仍以村为单位组织生产；（3）卖给供销社的锄镐、木锨、生活用具等，社员要求退的仍按原价退回，归社员自己使用；（4）集体食宿的学生，一般不采取大集中的办法，对年龄较大的愿意在校内居住的学生，也适当作了安置；（5）地、富房屋已经调整的，经过和他们商量同意之后，又适当地给他们找下了住处。已集中起来的生活资料，也叫他们个人认回，仍归个人所有，个人使用。这样解决之后，到供销站卖东西的人没有了，下地生产的人多了，到食堂吃饭的人也多了。","type":"paragraph"},{"text":"为了吸取教训，教育全体干部，整顿工作作风，区委又组织专门工作组进一步到该社进行深入的检查，以便研究处理。待处理后再向市委报告。","type":"paragraph"},{"text":" 1958.11.20","type":"paragraph"}],"comments":[],"origin":"根据《中共北京市委重要文件汇编》刊印。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"},{"type":"文稿类型","name":"批示"}]}]}