{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"知识份子的革命底变化——记中国教育工会成立","authors":["蓝宁"],"dates":[{"year":1950,"month":8,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"蓝宁"},{"type":"paragraph","text":"中国教育工会第一次全国代表大会自八月二日起，经十天的会议，已于十一日圆满闭幕。中国教育工会成立了。这是中国教育工作历史上的一件大事情。因为它标帜着教育工作者(知识份子)的阶级转变，标帜着中国社会由体力劳动与脑力劳动分裂对立的现象，开始走向体力劳动和脑力劳动结合统一的方向。"},{"type":"paragraph","text":"出席这次大会的代表共有三百二十九人，以地区论:包括全国各地的教育工作者代表，远在边疆的新疆、青海、宁夏、云南、贵州、福建等地乃至海外华侨教育工作者的代表们都兼程赶到首都来开大会。以工作岗位论:则包括各级政府教育行政人员、各级工会负责干部、大学教授、中小学教员及职员工警。他们有的是来自各大都市的专家学者，有的是来自偏僻角落、在最艰苦的环境里坚持新民主主义教育的乡村教师。他们为会师在人民的首都而欢欣鼓舞，更为自己已是工人阶级而感到无上的光荣和骄傲。"},{"type":"paragraph","text":"大会的第一天为开幕式，大会执行主席由人民大学校长吴老玉章担任，在开幕词中他提出教育工作者之所以能有这样的一个转变是由于建立了人民民主专政的新民主主义国家，改变了我们社会经济发展的前途，新的社会经济基础，造成了使我们能够向新的知识份子方向发展的条件。同时，当全国总工会号召教育工作者和各产业部门一样成立工会时，各地的教育工作者都以自己属于工人阶级队伍为光荣，这是表示教育工作者在思想上有了大的转变。但是过去教育工作者在旧社会中，大半是来自地主阶级和资产阶级出身的份子，今天，时代变了，环境变了，大多数的教育工作者都觉悟了，要向工人阶级靠拢，但是想从思想意识上转变过来，完全成为工人阶级的思想，不是短时期就可以作到的，思想意识是须经过一天天逐渐改造过来，才能成为名符其实的工人阶级。最后，他明确地指出成立教育工会的目的是:“教育工会，和其他产业工会一样，其目的就是保护工人阶级切身利益，并保证国家生产计划的完成，而在教育工会来说，也就是保证人民政府教育计划的完成。”"},{"type":"paragraph","text":"在开幕式中，政务院文教委员会主任郭沫若、中央教育部副部长韦悫、全国总工会副主席刘宁一、全国学联主席谢邦定都致词表示祝贺。郭沫若的讲演以“阶级的转变”为题，他引毛主席一九四二年在延安文艺座谈会上的讲话，引毛主席把自己的感情变化作例子来说明由一个阶级变到另一个阶级是一种革命的变化。他用幽默的口气说:“中国的知识份子在传统上向来是高高乎在上的，不仅自视很高，别人也把它看得很高，所谓‘士居四民之首’，‘万般皆下品，唯有读书高’，读书的人已经够高了，教人读书的人当然更高。老师们的长生禄位牌，在前是和天地君亲一道供奉在我们每一家人家的神龛上的。但在今天我们把老师们从神龛上请了下来，同体力劳动者的工人一样组织工会了，这难道不是一件天变地异吗?”接着他又严肃地指出“工人阶级，尤其近代的无产阶级，是最富于革命精神的，它在主观上牺牲自我，在客观创造文明。但工人阶级以前受着统治阶级的限制，所缺乏的是高深一层的理性知识。因此假如具有这种理性知识的知识份子能够争取到无产阶级的革命精神，这从知识方面说，是理论与实际结合了，必然使知识和实际运动都得到提高，而从人物方面来说，这样的人物在无产阶级中每每要起领导作用的，马克思、恩格斯、列宁、斯大林和毛泽东都是这样的人物。”此外，他又提到阶级转变应该还有一种对流作用，便是一方面是由知识份子变为工人阶级，反过来，另一方面是由无产阶级变为知识份子。"},{"type":"paragraph","text":"中央教育部部长马叙伦也于大会第一日到会向大会作报告，自中央人民政府成立以来，中央教育部执行共同纲领中关于文教政策部分的具体方针、计划、工作重点以及全国教育工作当前情况的要点，他以全国的学校、学生和教员的具体数字在量上和四万万七千万人口的大国太不相称，及旧中国的学校教育基本上是向工农及其子女关门来说明新中国接受旧中国的教育遗产是非常贫弱的，所以改造旧有教育的目的、方针和方法，同时建设新的发展一切新生长的东西，发展老解放区的好经验，学习苏联的教育建设经验。也就是说，从一个半殖民地半封建的教育，改变为新民主主义的教育使成为新中国教育事业的总任务。在建设新的方面，现在已创设了完全新型的中国人民大学，这一个大学完全做到密切结合国家建设的需要，理论与实际一致的原则，接受老解放区和苏联先进的经验而创办的。其他现有全国高等学校中，有百分之十五是属于新型的，政府亦将设工农速成中学，同时大量开展工人业余学校，据目前不完全统计，工人业余学校已办起三千九百所，学生达五十五万人；工人中的识字运动亦在展开，如旅大区全区五万多工人文盲已有百分之六十参加了学习。争取在两三年内消灭文盲。农民教育，一九四九年，冬学运动已进入新的阶段。由冬季季节教育转为长年的农民教育，仅就东北、华北、华东不完全统计，有民校四万七千四百十九校，一百六十七万六千余人(全国总人数已达一千二百万以上)。最后，马部长强调说:建设新民主主义教育，政府的计划是一回事，实现这计划是另一回事，实现政府的计划主要地要靠人，要靠全国的教育工作者，所以他代表中央教育部祝贺全国教育工作者工会的诞生，并表示政府亦将扶助这支人民教育的生力军，并依靠它来推进政府的工作。"},{"type":"paragraph","text":"大会第二日，全体代表听取大会关于一、方针任务，二、组织章程，三、教师学习问题，四、福利事业等四个报告。四日至六日进行小组讨论，讨论各首长的讲话和大会的四个报告，经过两三天的反复研讨，代表们都逐渐明确地认识到中国教育工会的任务是要团结与教育一切爱国的教育工作者，保证共同纲领中所规定的人民的文化教育政策之彻底实现，保证中央人民政府政务院文教委员会和中央教育部的教育计划完成，因此，中国教育工作者工会首先要明确树立为人民服务的思想。其次，教育工会要在原来的教职员联合会的基础上，在中华全国总工会的统一领导下，把中国境内所有依靠工资为自己生活资料的全部或主要来源的教育工作者，不分性别、年龄、籍贯、民族、信仰、大、中、小学、公立或私立、教员职员、工警，一律按照自愿原则，产业性质，行政系统，用教育工作者工会的形式组织起来，消灭过去由于封建割据与垄断把持的局面，造成中国教育工作者内部的门户分岐，派别林立的现象，使全国教育工会成为一个和睦的大家庭，以利今后中国教育工作者能够胜利地负起并完成自己的历史使命。第三，教育工会的会员以各级学校教师占绝大多数教师的基本职责是教育学生，教师自己懂，方能教得学生懂，自己学得正确，方能教学生学得正确，所以，教育者自己必须先受教育，教师的学习和自我改造就较一般人更为重要，因此，领导学习，特别是教师们的学习就成为教育工会的中心任务。它要成为名符其实的教师们的学校，在今年是新民主主义的学校，在将来是社会主义与共产主义的学校。第四关于福利问题，教育工作者工会既和其他产业工会一样，其目的在于保护工人阶级的切身利益，帮助会员解决生活上的困难，举办福利事业也是教育工作者工会的一个主要任务。但是，大力举办福利事业是需要巨大的经济力量作支柱，所以，目前在国家财政困难的情况下，在全国劳动保险条例未颁布以前，教师福利事业主要还是通过教育工会，以会员团结互助的精神与办法来解决问题，各地教育工会便要根据当地实际情况，酌量举办各种服务工作。各小组讨论的结果，都原则上同意大会所作的几个报告，在大会第六天举行大会讨论，各组都有代表讲话，表示拥护大会的报告，并通过了工作委员会拟定的“中国教育工会互助委员会组织条例”，以为将来开展福利工作的依据。新疆代表艾沙尼亚孜在讲话时更诚恳地号召代表们在面向工农兵以外还要面向边疆，到边疆去工作。大会第八日全国总工会主席李立三莅会讲话，他从打通思想上解答各代表们提出的各种问题，特别对于会员入会资格，福利问题及工会与行政上关系方面作了更详细的解释。"},{"type":"paragraph","text":"教育工会的成立是一个崭新的组织，代表们在参加大会以前，对这一工作在思想上是存在着不少的不明确的具体问题的，所以，这次大会的收获便不在于总结出什么经验来提供以后的参考，而是在于把大家所提这些问题一一加以研究讨论，最后把它们明确出来，以便把全国的教育工作者组织起来用集体力量，提高自己，教好学生，改善生活，为新民主主义的教育事业奋斗。(寄自北京)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}