{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中国农工民主党全国整风工作会议会议发言 （一）","authors":[],"dates":[{"year":1957,"month":9,"day":19}],"is_range_date":false,"parts":[{"text":"中国农工民主党全国整风工作会议会议发言 （一）","type":"title"},{"text":"我揭发章、黄联盟罪恶中的渊源和武汉市反右斗争在农工民主党组织中的几点经验教训：唐午园同志的发言","type":"subtitle"},{"text":"主席、各位同志：","type":"appellation"},{"text":"个人参加此次整风工作会议，得以同中央和各地的同志共同学习和讨论我们当前伟大的反右斗争一些必要学习的文件，尤其是李维汉部长针对我们指出应有的努力、改造我们的政治路线和组织路线以及个人的思想改造，使我能够跟随各位同志获得很大的教育，这里深致谢意。我的发言内容如下：","type":"paragraph"},{"text":"一、从章伯钧、黄琪翔的历史根源来说：当邓先生主持第三党的期间，黄以师生兼同乡关系。章以部属兼组织关系可以说就充当了邓先生第三条路线的主将。他两人的出身不消说。章是个脱党分子中的特号政治掮客（今天也是特号的右派分子），黄是个曾镇压1927年12月广州暴动时的反动军官（今天也自然是满手染血的右派分子），都是资产阶级立场的同丘之貉了。","type":"paragraph"},{"text":"邓先生死后，章伯钧打着邓先生的旗帜，与黄琪翔在福建人民政府前后共同主持老三党组织，一直搞军事投机活动。他们看到抗日战争初期有国共合作的机会，相约由黄卖身投靠到蒋匪部下充任了许多显要的落伍职务。直到解放前夕，才与章结束这一段里应外合的双黄丑剧。但仍旧重视所企图的三分天下搞军事投机，重复为章收容到农工组织内来，重用为中央秘书长以至于副主席的地位，控制了中央整个组织，并千方百计的打击进步，拉拢落后，进而布置亲信到各省、市地方组织。施展他们招兵买马争夺据点的恶性发展计划。乘领导党整风之隙，公开向党向人民进攻来反对社会主义制度，企图使资本主义制度复辟。在今天全国一致以中共的领导走社会主义道路为中心的方针下，谁也不能容忍一个已是人所共弃的右派分子依然存在的。个人对这次郭则沉同志代表中央整风领导委员会所作“普遍深入反右斗争彻底改造农工民主党！”的报告，表示衷心拥护，并保证随同中央和各地同志之后，除了坚决对反右派分子的政治斗争结合我们大家对思想斗争的自我改造奋斗到底而外，认为对业经多数同志请宣布废除今年三月章、黄、李等主持的全国工作会议和六届三中全会（事实上是一个反共的誓师大会）的决议的提案，应在大会一致表决通过来表示与章、黄、李集团划清思想界限和不同本质的立场。","type":"paragraph"},{"text":"二、从章、黄派住武汉市打手欧阳平的口供来说明章、黄反共反社会主义的阴谋：1.关于章、黄与特务勾结的部分例证：我市组织的首要右派分子副主委同时也是长航局右派分子副局长欧阳平，他是章、黄安置在武汉市组织，还积极调动章、黄的许多亲信来恢复湖北省农工组织（如调动已由章黄内定在湖北省组织充当副主委的省农业厅副厅长王一蛟和充秘书长的省参事室参事余颂回），并负起指挥西南农工一些封疆大臣的调遣任务（如重庆市主委郭仲衡、南宁市主委何自坚都得随时向欧阳汇报工作的），足见欧阳平还不止于单是章、黄住武汉市的打手呀！欧阳在不久以前的检讨书中提道：他1946年参加军统特务在上海反苏反共的侨声报担任总经理是与同章熟识的军统特务头子之一的陈祖康、朱培璜合办的，欧阳说是经过请示章的同意才参加的。他又说一次陈请章吃饭，有欧阳作陪，坐中陈告章说，郑介民不久就来上海等秘密话。欧阳的寓所沧州饭店内也常借给章、陈作会议之所的。又欧阳平说他回忆1949年解放不久在京曾向章问起过陈祖康？章答复说：你不必担心，已另有人做他的联系工作等。种种密切的问题。","type":"paragraph"},{"text":"2.关于黄对抗日战争没信心的阴谋活动：欧阳的书面交待上写道：1938年我到汉口找黄琪翔派工作（当时黄是陈诚总政治部的副部长），他告诉我说，汉口不久也要撤退，“你不如回到上海以侨商的面貌出现，以留余地。”……这是说明黄指示欧阳趁早回到上海，如果日军侵占了全中国之后，好为他留有余地都去作汉奸的意思。欧阳回到上海果然遵照黄的指示借侨商名义充当了什么委员专员等名义，代敌伪筹款并觐见汪大汉奸等（另有材料交中央）。","type":"paragraph"},{"text":"章、黄两人把持农工组织作为他们向党进攻的工具是如出一辙由来已久的事实，不过各人所用两面派手法有高低和或明或暗方式的不同之分而已。例如黄于1955年春初以中央秘书长身份到广东我党省委会视查时召开座谈会上他强调的说了“要接受中共的领导，首先要接受本党的领导如说要接受中共的领导而对自己组织有距离，这是不对的”。这不是黄露骨的向自己组织干部和成员道破他们藐视领导党而要尽先完全接受自己所谓党（即章、黄、李等的）领导吗？象这样乱说乱指示的例子还很多啊！虽然在解放前章因各方都走不通而接受中共的领导（五一宣言），解放后又在大势所趋下随同各民主党派拥护了共同纲领，所有农工同志并参加了五大运动三大改造并执行了总路线的方针，这确是一种进步的表现。但在章、黄有计划篡改农工的政治路线和组织路线，暴露他们资产阶级丑恶面貌造成反党反社会主义的恶果。这是章、黄应负主要责任的。","type":"paragraph"},{"text":"以上发言责任个人自负。","type":"paragraph"},{"text":"三、反右斗争中武汉市组织的几点经验教训。","type":"paragraph"},{"text":"现在我再来代表武汉市我党组织提出反右斗争几点经验教训：","type":"paragraph"},{"text":"1.要对新成员说明，没有共产党的领导就没有民主党派的任务。","type":"paragraph"},{"text":"2.更要说明什么是新或是旧政协和毛主席与蒋匪对比迥然不同的主张。","type":"paragraph"},{"text":"3.要说服新成员退党的要求，要说明这种要求是：","type":"paragraph"},{"text":"（1）在反右大敌当前想开小差？","type":"paragraph"},{"text":"（2）希图退了党就可免掉思想改造？","type":"paragraph"},{"text":"4.要对顽强狡赖抗拒不好好交待的右派分子说明：","type":"paragraph"},{"text":"（1）你假装心不服口不服吗？","type":"paragraph"},{"text":"（2）我们掌握有材料，有事实证明你必会服的。","type":"paragraph"},{"text":"5.对有点火包袱但罪行不大而收到整风办公室的工作干部：","type":"paragraph"},{"text":"（1）必须先轻卸他的这种包袱在办公室范围内开会批判。","type":"paragraph"},{"text":"（2）在批评和自我批评的基础上说服以后他们才好愉快的投入战斗。","type":"paragraph"},{"text":"6.可从右派口供或信件（最为要紧）中发现出种种新问题，可向自己中央和地方组","type":"paragraph"},{"text":"织交换材料或通过当地统战部函请有关地点查复。","type":"paragraph"},{"text":"7.斗争不同对象的右派分子采取分工包干的方式：","type":"paragraph"},{"text":"（1）以市组织为主长航局为辅的斗争对象如欧阳平。","type":"paragraph"},{"text":"（2）以机关为主我组织为辅的斗争对象如农业厅的王一蛟。","type":"paragraph"},{"text":"我们得到如上所述工作的一些成就，完全是依靠统战部的领导和大力支持。但由于我市市委干部力量的异常缺乏，而骨干本身的大部分又有了问题。因此有关争取起义的成果不大，对于转化广大中间分子向左的努力也太差，仍是我们回去后必须积极努力的方向。更必须传达好这次大会报告的精神，来进一步体现李维汉部长讲话的指示。从明确两条路线的斗争，狠狠的打击右派分子，到破资本主义立场，立社会主义立场，来自我教育和逐步的做好思想改造。这样才能团结自己所有的成员，坚决的在中国共产党的领导下，把农工民主党资本主义的性质转变成为真正的社会主义性质的政党的愿望。","type":"paragraph"},{"text":"以上所提几点概况是否有当请大会指正。","type":"paragraph"},{"text":"在反右斗争中，应有怎样的认识？","type":"paragraph"},{"text":"周太玄同志的发言","type":"subtitle"},{"text":"主席、各位同志：","type":"appellation"},{"text":"我们党的全国整风工作会议快要闭幕了。我们这次的会议是在三个月来反右斗争取得初步胜利的基础上召开的，并且为充分估计和正确认识我党以反右斗争为中心的整厨工作的严重意义，交流反右斗争的经验、明确反右斗争的方针政策，在全党范围内把反右斗争更全面更深入的展开作好准备。这个会议在我党的历史上，是一个有严重的改造任务的关键性的会议，我衷心拥护这次会议的召开，我完全同意郭则沉同志的报告和其他同志的发言。下面想就如何深入广泛地开展反右斗争以及我党成员在反右斗争应有怎样的认识等问题提出几点意见，请同志们批评指正：","type":"paragraph"},{"text":"×  ×  ×  ×","type":"appellation"},{"text":"（一）必须紧密靠拢共产党、全心全意接受共产党的领导，才能取得反右斗争的彻底胜利。过去农工民主党在相当长的一个时期标榜着走“第三条道路”，也就是一个“中间路线”的政党。解放后，虽表示接受共产党的领导，团结改造资产阶级知识分子为社会主义建设服务，但是以章、黄、李、张为首的右派集团，却篡改了我党的政治路线和组织路线。","type":"paragraph"},{"text":"在政治路线方面，表现为反对共产党、反对社会主义，他们利用农工民主党为合法工具，向党、向社会主义猖狂进攻，妄想推翻共产党的领导，动摇社会主义制度，“阴谋使资本主义在中国复辟。在组织路线方面，表现一贯打击进步力量，排斥共产党员，并执行了恶性的大发展方针。因此，使我们组织内部成分非常复杂。","type":"paragraph"},{"text":"从我党成员的成分来看，大部分是资产阶级知识分子，一般都没经过彻底的改造，基本上还没有抛弃资本主义的立场。如前所述，农工民主党的问题是严重的，基本上是一资产阶级的政党。为了适应时","type":"paragraph"},{"text":"代的需要，必须把它改变成一个为社会主义服务的政党，这就需要进行一次本质的改造，也就是说要进行政治路线的改造，组织路线的改造以及成员政治立场的改造。这是我党当前一项严重而艰巨的任务。","type":"paragraph"},{"text":"我党从6月8日尤其是7月3日起，在中国共产党领导下，在全国广大人民群众的督促、鼓舞和支持下，展开反右斗争，也取得初步的胜利。这是一个很好的开端。今后为了继续深入广泛的开展全党的反右斗争，还有待于我们作更大的努九。为了对政治路绍组织路线以及我党成员的立场进行根本性质的改造，首先必须紧密地靠拢共产党、全心全意地接受共产党的领导。共产党是无产阶级的政党，只有它，才能领导中国人民取得新民主主义的革命的胜利，取得社会主义革命的胜利，走社会主义道路；也只有它才能领导我们打垮右派，以无产阶级立场、观点教育我们、武装我们，使我们资产阶级的本质得到彻底的，根本的改造。三十多年来的事实证明，凡是依靠共产党的事，就能成功，离开共产党领导的事就必定失败。我党的这个根本的历史性的大改造，只有依靠共产党的领导才能成功，这是颠朴不破的真理。所谓依靠党的领导，具体的说，就是坚决贯彻党所提出的反右斗争的方针政策，尤其是前天李维汉部长对我们所作的指示凡事多多请示、多多商量，以马列主义的思想来武装我们全党同志，、使大家都能过好社会主义这一关。","type":"paragraph"},{"text":"（二）深入开展反右斗争，必须与温情主义和简单化作坚决的斗争。","type":"paragraph"},{"text":"反右斗争的两块绊脚石，就是温情主义和简单化。这两种倾向都会削弱斗争的力量，障碍斗争的彻底、深入的开展。我们为了把反右斗争进行到底，必须克服温情主义和简单化这两种倾向。有人觉得这些右派分子都是熟人，有的是老朋友，老同事，甚至是亲戚，父子、夫妇等关系，斗争起来不忍下手。殊不知这些右派分子的用心恶毒，罪行严重，他们是全国人民的死敌。如果对他们温情、姑息，就是对社会主义残忍，对人民残忍。一个热爱祖国、热爱共产党、愿意走社会主义道路的知识分子，必须对右派分子的罪行所造成的严重损害，对当前反右斗争的伟大意义有正确的认识，坚决地同右派分子撕破面皮，同他们展开无情的斗争。右派分子是非常狡猾的，他们常以两面的手法装作革命的样子出现，在斗争中，也会哭哭啼啼作出一付可怜相，摇尾乞怜。这些手法，都是很容易迷惑人的。我们只有彻底地克服了温情主义，才能不受迷惑，狠狠地予右派以无情的打击。李维汉部长曾为我们指出温情主义是有阶级基础的，我们对各种各样的柔情主义应加以阶级分析，分别予以克服。","type":"paragraph"},{"text":"另一种倾向是简单化的情绪，表现为急燥、粗暴、希图用简单的方法“速战速决”。反右斗争要求对于右派进行充分的揭露和彻底的批判。批判要靠有分析的、有说服力的，经得起反驳的说理，揭露需要依靠确凿的、经得起检查的事实。急躁粗暴、简单从事，是不能解决问题的。欲速则不达，在思想性质的问题上特别不能急燥。我们不应过低地估计斗争的复杂性和艰巨性。要坚持辩论的方式，摆事实、讲道理，有效地达到团结、教育大多数和孤立、分化右派的目的。克服这两种倾向也是为下两个阶段——普遍整风和整顿组织打好思想基础。","type":"paragraph"},{"text":"（三）我党成员必须在这次反右斗争中提高社会主义觉悟，使自己真正成为社会主义的战士。","type":"paragraph"},{"text":"为了在这次伟大的反右派斗争中，使我们每个人都能受到深刻的教育，提高社会主义觉悟，改造资产阶级立场，成为社会主义的战士，我们必须对以下几个问题有明确的认识和深刻的体会。","type":"paragraph"},{"text":"1.对所有制的改变的问题要有深刻的体会。我们中国几千年的私有制的局面，在去年，在共产党领导下，根本的改变了。这是一件有世界历史意义的大事。由于这种所有制，根本的改变，中国才根本消灭了人吃人人剥削人的不合理的现象，真正走上社会主义社会。这是我们多年响往，梦寐以求的而无法实现的，今天真的实现了。我们必须认识到所有制的改变对于我们祖国、我们自己以及我们的后代有多么重大的意义。中国只有走社会主义道路，这是历史发展规律所规定了的。我们要对这个问题有深切的体会，就能真正地提高了觉悟，滋长社会主义的感情。","type":"paragraph"},{"text":"2.对集体主义要有正确的认识。社会主义的一切都是集体化的，没有集体主义，就不可能完成伟大的事业，任何个人在集体中不过起一个螺丝钉的作用。我们要在反右斗争中改变立场、改造思想，必须对集体主义的重要性有正确的认识，要这样才能克服个人主义思想，一切都能从集体出发。","type":"paragraph"},{"text":"3.从反面来说，我们又必须对私有制和个人主义有深刻的认识，才能进行彻底地批判，从思想深处，把这两种毒根挖净。私有制是个人主义的表象，个人主义是私有制的内涵，这是一种东西。我们要使资本主义立场有彻底的改变，必须对私有制和个人主义有正确的认识，才能来“破资本主义，立社会主义”。","type":"paragraph"},{"text":"×  ×  ×  ×","type":"paragraph"},{"text":"我们全党的反右斗争将继续深入广泛的开展，今天有共产党的英明领导，有全国人民的支持，只要我们能团结中间，孤立分化右派，进一步克服温情主义和简单化，我们就一定能取得彻底的胜利，同时，我党成员也能在运动中受到教育和锻炼，改造自己的立场。","type":"paragraph"},{"text":"我祝贺大会的胜利成功，我预祝我党的反右斗争的胜利！","type":"paragraph"},{"text":"最后祝各位同志身体健康！","type":"paragraph"},{"text":"周谷城同志的发言","type":"subtitle"},{"text":"同志们：","type":"appellation"},{"text":"这次整风工作会议开得很及时。郭则沉同志代表整风领导委员会作了报告，大家又交换了意见，讨论了反右斗争的方针政策，这于完成当前的迫切任务是绝不可少的。尤其难得的是在统战部的招待会上听到李维汉部长的报告，得到了启发，解决了问题，过去没有明确的都明确了，感到兴奋。本人现以中央负责人之一分子的身分，就大家所常谈的几句话，发表一些体会，以供大家参考。","type":"paragraph"},{"text":"首先我们要彻底改造自己，抛弃资产阶级立场。在座的同志都是抛弃了资产阶级立场的，但我们党里大多数同志，并未做到这一点。我常听到我们党内外很多知识分子说，知识分子是脑力劳动者，靠薪水为生，没有财产，谈不上资产阶级；就算是资产阶级，也比较容易改变立场。我以为并不尽然。知识分子虽没有有形的财产，但却有一份无形的财产。他们中间，有的受过很好的教育，有的有很高的文化程度，有的有很专门的技术，有的有很高深的学问，有的甚至有很大的名望。这都是无形财产。知识分子若以此自豪，甚至以为有了这些，一生可以享受不尽。而不拿这些去为社会主义服务，为劳动人民服务，那便是彻头彻尾的个人主义，那便是进入社会主义社会的根本障碍。知识分子改造自己，首须重新估价自己的这种无形财产，决不要让它成为进入社会主义社会的障碍，而要使它变为替劳动人民服务的工具。必须这样，才可以抛弃资产阶级立场。我们决不能说靠脑力劳动，薪水为生的，就容易抛弃资产阶级立场，进入社会主义社会。","type":"paragraph"},{"text":"其次我们要认识历史发展的必然规律，诚心拥护共产党，争取共产党的领导。争取领导，有的出于勉强，但我们却必须出于自然。如何才可以出于自然呢？唯一的办法，就是要认识历史发展的必然规律，知道共产党的主张是体现这规律的。奴隶社会之后，必然是封建社会，封建社会之后必然是资本主义社会，资本主义社会之后必然是社会主义社会，这就是历史发展的必然规律。1870年巴黎公社失败了，社会主义者并不灰心，1917年十月社会主义革命，他们的主张便体现历史发展的必然规律。在中国情形也正相同。1927年大革命失败了，共产党的同志并不灰心，到今天他们的主张也体现了历史发展的必然规律。中国1898年戊戌维新，不能使中国站起来；1911年辛亥革命，也不能使中国站起来。共产党领导中国人民革命，经过三十年奋斗，到1949年，中华人民共和国站起来了，这更证明共产党的主张完全体现了历史发展的必然规律。我们如果懂得这点，则争取共产党的领导等于争取历史规律或客观真理的领导，没有不心悦诚服，感到自然的。","type":"paragraph"},{"text":"最后我以为我们必先站稳了社会主义的立场，才可以谈到长期共存，互相监督。自从中共中央提出民主党派与共产党长期共存，互相监督的方针以后，大家很兴奋。我于兴奋之余，在上海曾对我们部分同志讲过两次。对同志们说，长期共存固然使我们兴奋，但我们决不可因此把资产阶级思想巩固起来。准备与社会主义思想长期对抗。如果是那样，那绝无资格谈长期共存。真要长期共存，只有赶快消灭资产阶级思想。右派分子坚持资产阶级立场，一听到长期共存，互相监督，便赶快把资产阶级思想完全搬出，要与社会主义思想对抗。章、黄、李右派集团，居然窜改我们的党章，取消以马克思主义为思想指导的条文，将代表人民利益的条文改为代表右派集团的利益。因此他们只有走绝境，不能谈长期共存。我们与右派集团绝对相反，我们要赶快把资产阶级思想消灭干净，站稳社会主义立场，才可以争取与共产党长期共存，互相监督。","type":"paragraph"},{"text":"同志们，这次工作会议开完之后，我们就要回去工作，回去加速进行反右斗争的工作。我先就大家常讲的几句话，发表这些体会，供大家参考。是否有当，尚请指教。","type":"paragraph"},{"text":"我对这次全国整风会议的体会：陈邦贤同志的发言","type":"subtitle"},{"text":"主席，各位同志：","type":"appellation"},{"text":"我对于李部长的报告和郭则沉同志的政治报告完全表示拥护。","type":"paragraph"},{"text":"我们农工民主党是资产阶级的政党，我们党的成员是资产阶级和资产阶级知识分子。解放后几年来在共产党不断的教育下，有些成员已经有了转变，抛弃了资本主义的立场，坚决拥护共产党的领导和走社会主义道路。还有些成员没有抛弃资本主义立场，对资本主义世界观还念念不忘，因之对共产党的领导，社会主义胜利和为工农服务。还有些口服心不服的现象，甚至对于新的世界观格格不入。正因为这样，而使农工民主党成为资产阶级右派分子的温床，同时也为资产阶级右派分子所利用向党和社会主义进攻的工具。也正因为这样，有些人不能认识右派分子真正面貌，反而把右派分子引为“知心者”和“代言人”。当右派分子在利用鸣放期间向党猖狂进攻的时候，有些人受到了它的蒙蔽和煽惑，在不同的程度上，同情和支持了右派。从而使我们的党曾一度被章伯钧、黄琪翔、李伯球等右派集团篡改了政治路线和组织路线，把我们的党拉上了可疑的道路。而且在反右派的时候，有些人还表现了右倾情绪和温情主义，不敢面对面向右派分子作斗争，撕不下脸皮等等。","type":"paragraph"},{"text":"今天我们的党反右派斗争，在共产党的直接领导和帮助下，在中央整风委员领导下，已经取得了基本的胜利，章、黄、李等右派集团已经被揭发了出来，右派集团的骨干分子已经在开始分化，而斗争运动已开始深入发展逐步转向了基层。我完全相信，我们在共产党领导下，在全国人民的支持下，我们向右派的斗争一定会取得彻底的胜利，但是为了保证向右派的斗争彻底胜利，我们还须大力发动群众，特别是争取中间分子积极参加斗争，否则我们的斗争就会软弱无力。通过这次反右派斗争，使我深深体会到知识分子，特别是象我从旧社会过来的知识分子，必须加强自我改造的重要性。我们从旧社会来的知识分子是带有最严重的资产阶级思想意识和生活作风，必须经过很好的改造，必须经过一番脱胎换骨的改造，从而破除资产阶级的立场观点，树立社会主义的立场观点，否则要成为工人阶级的立场观点，那是不可能的。同样，对于我们整个党来说，如果我们每个成员不加强思想改造，而要使农工民主党成为为社会主义服务的政","type":"paragraph"},{"text":"党，也是不可能的。换句话说，如果农工民主党不来一次脱胎换骨的改造，而成为真正为社会主义服务的政党，要想长期共存、也是不可能的。因此我再说一句，在目前阶段，我们必须积极参加反右派斗争，从斗争中锻炼我们自己，下决心坚定我们的立场。","type":"appellation"},{"text":"在斗争结束之后，我们要加强学习马列主义，在共产党的领导下和教育下，努力改造我们自己，使我们成为真正地为工农服务的劳动知识分子，为我们的社会主义祖国伟大的社会主义建设贡献出我们一切的力量。","type":"paragraph"},{"text":"同志们，我们要在伟大的共产党领导下，坚决站稳立场，彻底打垮右派分子，不获胜利，决不收兵。","type":"paragraph"},{"text":"最后敬祝伟大的中国共产党和毛主席万岁！并祝各位同志健康！","type":"paragraph"},{"text":"徐赤文同志的发言","type":"subtitle"},{"text":"主席，各位代表：","type":"appellation"},{"text":"中国革命是分二个步骤来进行的。第一阶段完成新民主主义革命，在这一革命胜利的基础上，进行社会主义革命，这是完全合手中国社会历史发展规律的，也是全国六亿人民绝大多数的愿望与要求。到1956年，三大改造完成之后社会主义革命已经取得了决定性的胜利，逐步消灭了贫困落后的状态，趋向于繁荣幸福的前途。但是资产阶级右派分子，对于社会主义建设的成就是不甘心的，在大鸣大放的期间，千方百计的进行破坏，他们借口帮助共产党整风，对党大肆猖狂的进攻，妄图要使资本主义在中国这一块土地上复辟，把中国六亿人民，重新拉回到半封建半殖民地统治的道路上去。因此，反右派斗争，就是社会主义与资本主义二条道路，你死我活的斗争，也是国家民族生死存亡的斗争，我们必须要取得彻底的胜利，决不草率收兵！","type":"paragraph"},{"text":"各民主党派的反右斗争，是整个反右斗争中的重要部分，也就是各民主党派严重的历史考验，尤其是我们农工民主党。章伯钧已经成为全国范围内右派的大头目，在农工民主党内，形成了章、黄、李反动集团，并与各省、市的右派分子，以及他们的集团勾结起来。在大鸣大放中，他们上下呼应，异曲同工，放出的反党、反社会主义荒谬言论，比其它民主党派更为严重。为了要达到他们反党的企图，篡改了农工民主党的组织路线与政治路线。拉拢，蒙蔽中间分子，排斥打击左派，使农工民主党成为向党进攻的合法工具。因此，我们必须要把党内的一切右派分子，彻底的打垮，使我们的资产阶级性的政党逐步改变立场，成为一个为社会主义服务的政治力量。如果，要使反右斗争取得彻底的胜利，就必须要正确的掌握方针政策。在郭则沉同志的政治报告中所指出的关于贯彻反右斗争方针政策具体的五个方面，我们认为是完全","type":"paragraph"},{"text":"正确的，只有这样才能使反右斗争，得到彻底的胜利。","type":"appellation"},{"text":"现在把我们浙江省组织在反右斗争中，如何贯彻执行方针政策的情况，作一个简单的介绍，希望同志们加以批评指正：","type":"paragraph"},{"text":"首先，在斗争中必须坚持摆事实讲道理的方针。要摆事实，就必须要彻底揭发右派分子的反党、反社会主义言行，而且要将揭发出来的材料，实事求是的加以核对。要讲道理，就必须要详细的研究揭发出来的材料，进行系统的批判。如对李士豪、蔡一鸣二个右派分子的斗争过程中，我们第一步召开大会进行彻底的揭发，第二步，由李、蔡进行初步交代（结合进行揭发），第三步进行面对面的说理斗争。在展开辩论之前，应作好充分的准备。浙江省整风领导小组抽调了四十多个骨干分子，脱产训练半个月，组成基本战斗力量。首先学习人民日报社论以及各有关文件，并熟悉右派分子所交代的材料，然后分组负责，写成中心发言与补充发言的书面材料，经由整风领导小组审查，作为最后决定。","type":"paragraph"},{"text":"同时，我们在进行面对面斗争的时候，也允许右派分子进行答辩，这样做有两个好处：","type":"paragraph"},{"text":"一方面右派分子的狡辩，总是强词夺理的，在答辩中一定会矛盾百出，我们就以他的矛攻他的盾，最容易使右派分子理屈词穷，低头认罪。另一方面，使广大群众，觉得我们的反右斗争不是用大帽子压人。而是真正的说理。真理是愈辩愈明的，中间分子就会很自然的会向我们靠拢，因而将右派分子彻底的孤立起来。其次，在反右斗争中，必须坚持争取团结多数的原则。坚持说理斗争，即是争取团结多数的重要环节。除此以外，我们为了配合斗争，分期举行群众动员大会，说明开展反右斗争的历史意义，并反复交代方针政策，推动成员以端正的态度参加斗争。再我们还分批的吸收有代表性的成员（中间分子）举行多次座谈会，征求他们的意见，作好我们纠正偏差的参考，把群众团结在整风领导小组的周围。当运动开始时，一般群众，对于反右派斗争是抱“与己无关的态度”，现已逐渐转变，积极参加会议。","type":"paragraph"},{"text":"第三、在斗争中必须克服温情主义和防止急躁情绪。温情主义与急躁情绪，对于反右斗争都是极端不利的，必须加以克服。有了温情主义就不能彻底的揭发和批判；有了急躁情绪，就不能反复驳斥使右派低头并争取团结多数。我们的克服办法，是召集可能有温情主义的高龄成员与可能有急躁情绪的青年进步分子，分别组织多次座谈会，加以解决。例如，在一次高龄成员（60岁以上的）座谈会上，有的这样说：“在反右斗争中，我们决不愿做华容道的关公，我们对右派分子的温情就是对人民的残忍”。到目前为止，在浙江组织内温情主义与急躁情绪已经得到了初步的解决。","type":"paragraph"},{"text":"第四、反右斗争必须要全面开展，才能取得彻底胜利的效果。浙江组织的成员，原来就不很纯洁的，近一年来，因为李、蔡大肆招兵买马，恶性发展，只求数字，不求质量，使成员成份更为复杂。经过大发展之后，以地区论，由原有的三个县市，发展到现有的十个县、市；以成员的名额论，由132人发展到755人。在这种情况下，我们浙江组织的反右斗争，必须要全面开展，才能使一切右派分子，无处藏身。按照目前情况来看，在十个县、市中，已经开展斗争的，还仅有四个县、市，其余六个县、市尚在学习文件之中。可见运动的广度，是十分不够的。以右派分子数目来看，除杭州市因有相当一部分基层组织尚未开展斗争，无法统计外，其余如诸暨县组织右派分子只有一人，佔成员总数的3％，温州市只有七人，佔成员总数的5％，金华市亦仅佔成员总数5％强，可见运动的深度亦是十分不够的。由上所述，要将一切右派分子，从浙江组织揭发出来，还要经过一个相当长时期的努力。","type":"paragraph"},{"text":"第五、在反右斗争中，还必须培养骨干，为将来整理组织创造条件。郭则沉同志在政治报告中指出：“目前进步力量一般都很薄弱”，从我们浙江的角度来看，亦是如此，已经引起注意。培养的办法，是在运动中对他们进行教育与锻炼。如对李、蔡斗争中，在共产党的大力支持下，我们选拔了四十多名骨干（包括各县、市整风领导机构的骨干，脱产训练，积极推动他们参加斗争，进一步巩固他们的政治立场。但这一工作，目前尚限于杭州市方面，其它地区还没有很好的开展。今后计划，拟在各个地区，随着","type":"paragraph"},{"text":"运动的开展，积极培养新生力量，为将来整顿组织，整顿机构打下有利基础。","type":"appellation"},{"text":"同志们：我们参加这次会议，觉得收获是很大的，特别是对于反右斗争的方针政策，进一步的明确起来，回去以后，我们一定要很好的将它贯彻下去。在共产党的领导下，我们是有信心与决心，把浙江组织内部的一切右派分子彻底打垮，并争取广大群众向左转，使我们的组织，真正成为一个为社会主义服务的政治力量！","type":"paragraph"},{"text":"吴彦求同志的发言","type":"subtitle"},{"text":"主席、各位同志：","type":"appellation"},{"text":"我对于郭则沉同志代表中央整风领导委员会所作的政治报告，表示完全同意和衷心拥护。","type":"paragraph"},{"text":"在这次大会中，我们学习和讨论了很多文件，特别是听到了李维汉部长的报告、季方同志，徐彬如同志的讲话，以及郭则沉同志的报告，经过反复钻研，得到极大的教育和启发，使我们正确的认识了农工民主党的性质和它的历史任务与当前的严重政治任务。","type":"paragraph"},{"text":"这不仅增强了我们反右斗争的决心和信心，更加重要的是给我们指出了改造组织和改造自己的努力方向。毫无疑义，这次大会是标志着农工民主党从右向左转的里程碑，也是农工民主党组织改造的一个良好开端。","type":"paragraph"},{"text":"正如郭则沉同志在报告中所分析的，农工民主党在前一个时期，由于章、黄、李右派集团的操纵，篡改了政治路线和组织路线，阴谋把我们成员引向资本主义的道路，使整个组织变成他们反党反社会主义的工具。这种严重情况，在我们安徽地方组织中就表现得极为突出。由于长期掌握安徽组织的李湘若，是章伯钧反党集团的骨干分子之一，在他的操纵之下，结成了一个章伯钧集团的分支系统——李湘若的反动集团，分别占据了安徽各个市级组织的实际领导地位，全面地贯彻执行了章伯钧的反动的政治路线和组织路线。远在抗战初期和解放前夕两个时期，李湘若就曾经为章伯钧搞过“三分天下”的军事活动。解放以后，野心未改，仅由公开转为隐蔽，玩弄其两面派手法，欺骗领导，欺骗群众。从去年以来，利用“长期共存、互相监督”的方针，进行恶性大发展，阴谋吸收一些反革命分子和有严重历史问题的以及对党不满分子参加组织，并且阴谋搜罗“老三党人”和一些对党不满分子作为党的干部，以巩固和扩大他们对组织的控制。在中共整风轰动开始后，他们更明目张胆地向党进攻，叫嚣所谓“以党代政”，“省人民委员会是空架子”，党外人士“有职无权”，要党退出学校，诬蔑党员干部不关心人民疾苦等等。更恶毒的是在成员和群众中普遍煽风、点火、企图把领导党搞臭搞垮，实现其资本主义复辟的迷梦。他们许多罪恶活动，完全是与章、黄、李反动集团一脉相承，上下呼应的。","type":"paragraph"},{"text":"自六月中旬以来，我们安徽各市级组织也和其它各地组织一样，紧密地依靠中共各级党委的领导与帮助，展开了以反右斗争为中心的整风运动，从领导机构到基层组织，先后揭露出来右派分子二十三人。在安徽以李湘若为首的反党集团，基本上是打垮了。我们的反右斗争是取得了初步的胜利。但无庸讳言，我们对右派的斗争，还不深不透，面也不广：处在中间状态的一些人还没有很好地争取团结和教育，尤其是右派一切反动活动给予组织内部的影响并没有清除。再从我们组织的阶级基础，历史根源以及绝大多数成员的思想体系来考察，我们更必须进行由资产阶级政党到社会主义政党的本质改造。","type":"paragraph"},{"text":"这些都是摆在我们面前的重大的政治任务。","type":"paragraph"},{"text":"目前我们国家正处在伟大的社会主义革命时期，我们作为一个资产阶级性质的政党，不可避免的要经历一种根本的改造，才能同社会主义相适应。全国人民也正在注视着我们和考验着我们。我们深信，有伟大的中国共产党的领导，有我们中央由左派建立起来的新的领导机构的领导与帮助，有全国人民的支持，我们一定能够胜利完成这一具有历史意义的根本改造的重大任务。","type":"paragraph"},{"text":"谈太阶同志的发言","type":"subtitle"},{"text":"主席、各位同志：","type":"appellation"},{"text":"第二组经过几天时间的讨论，在认识上基本取得了一致，特别是听了李维汉部长报告以后，更进一步明确了一些问题。","type":"paragraph"},{"text":"李部长的报告是活生生的马克思列宁主义的学习。对民主党派性质从阶级分析历史观点做了精辟的理论上的说明，奠定了资产阶级知识分子政党以及成员改造的必要性和可能性的理论根据，并明确了民主党派的改造。首先应该是以毛主席六条标准来彻底改造民主党派的政治立场。这是基本关键问题，而这次政治立场的改造是通过以彻底反对右派以及党内整风来完成的。这就为我们指出了今后政治方向。现在仅就小组讨论结果，初步归纳做如下发言，如有归纳不周之处，请本组其它同志补充：","type":"paragraph"},{"text":"以章伯钧为首的右派集团右派路线的反党反社会主义活动，在右派斗争开展以前，在农工民主党里影响是很严重的。它具体表现在：","type":"paragraph"},{"text":"一、右派分子在中央掌握了领导权，排斥打击进步分子，运用农工的各级组织成为他们有组织有计划的向党进攻的合理工具，而且从中央到地方各级右派分子上下结合，把错误的政治路线及组织路线一直贯彻到基层。","type":"paragraph"},{"text":"二、右派分子运用两面派的手法欺骗和蒙蔽群众，因而使反党反社会主义的言行一","type":"paragraph"},{"text":"时不易暴露。","type":"appellation"},{"text":"三、更严重的是，右派分子利用完整的组织体系进行反党反社会主义的活动，带着农工民主党走向资产阶级的道路。在政治路线上的“独立自主”的恶劣影响。在组织路在线的排斥进步拉拢落后的恶性大发展，使农工的成员成份更加复杂，对今后纯洁农工的队伍和加强对成员的思想改造增加了严重困难。大家承认，右派集团活动，对农工有严重的影响。但同时也考虑到，右派分子之所以能利用组织向党猖狂进攻；除了右派掌握了领导权以外，由于农工成员大部分是资产阶级及小资产阶级知识分子，在某些问题上容易与右派分了发生共鸣，成为反党言行的温床。因此，错误路线的产生，与我党的资产阶级性质未得到彻底改造也是因素之一。","type":"paragraph"},{"text":"对我党性质的估价，大家一致认为是资产阶级性质的政党。主要是因为，我党成员成分是资产阶级、上层小资产阶级及其知识分子所组成，资产阶级的意识形态必然要反映到党内来。这种思想具体表现在大部成员立场上思想上的两面性。虽然今天资产阶级积极性的一面由于社会主义经济基础的确立，它已经失去了积极的作用，但消极的一面，仍然存在，也就是说，阶级本质仍未彻底改造，仍然有可能走向资本主义道路的危险。","type":"paragraph"},{"text":"由于性质的确定，对我党过去的估价有了阶级分析的基础。同时根据不同历史时期的考虑，在解放以前，中间路线根本就是资产阶级改良主义的反动路级。解放后，由于接受了中共党的领导的革命路线，遵守共同纲领及宪法的规定，作了一定的工作，有一定的贡献。","type":"paragraph"},{"text":"自从中共中央长期共存互相监督的方针决定后，由于苏共第二十次代表大会及匈牙利事件的影响，右派分子逐渐暴露了他的反动面貌，以借着帮助中国共产党整风的机会向中国共产党猖狂进攻。这一时期，农工民主党的政治路线及组织路线基本上是反动的。","type":"paragraph"},{"text":"在这个问题上，小组还有不同的意见，认为个人和组织不能混为一谈，组织是进步的不承认政党有两面性。因为它的任务是要改造资产阶级知识分子成为劳动知识分子，如果组织不是进步的，如何能担负起改造成员的任务呢？！民主党派是在中国共产党的领导下有了正确的方针政策，不允许反党反社会主义。但另一部分意见是民主党派阶级基础未改变，是资产阶级及其知识分子，而今后仍是以此为基础。","type":"paragraph"},{"text":"政党是上层建筑。基础必然反映到上层建筑，正如李部长说的，它除了走社会主义道路服从党的领导外 还有代表这一部分人合理合法利益的问题。上层建筑不能脱离基础。虽然有右派，但大部分是中间派。不能以少数左派来改变政党所代表的基础，不能以少数左派来说明政党的面貌。虽然说，在中国共产党的领导下，有正确的政策纲领，不允许民主党派走反动的道路。但事实上，民主党派前一阶段，已经走上了资本主义反社会主义的道路。除了章、黄、李等少数右派分子以外,本党的基础成员都是有共鸣的。不是撤换了章、黄、李等右派分子本党的面貌就政变了，而是要组织和成员进行彻底改造。否则，一遇时机，资产阶级思想还会占上风的。也就是说，民主党派目前还未经过改造，还未改造成为为社会主义服务的政党，所以还有它的两面性。","type":"paragraph"},{"text":"反右斗争以来，由右派分子所把持的农工中央以及某些地方组织，受到全农工进步力量及全国人民的有力反击后，已经打退了右派向党向社会主义猖狂进攻。","type":"paragraph"},{"text":"这个斗争反映初步扭转了反党反社会主义的政治路线，特别是在“长期共存、互相监督”的幌子下面，借口所谓“组织独立，政治自由，独立自主”，来脱离党的导领，反对党，向党进攻。在组织路线方面，进行恶性大发展降低了成员质量，提出“不怕落后，不怕历史复杂，不怕失业”三不怕的口号，限时限刻限数字，甚至劳改过的和已开除的都可吸收，简化组织手续，废除填写自传，进一步简化履历表等大肆进行招兵买马，并排斥进步力量的组织路线。这些错误的政治方向和组织路线，由于反右派斗争的开展，初步有了转变，这个转变表现在：","type":"paragraph"},{"text":"一、反右派斗争的队伍初步形成，建立以左派为骨干的站在工人阶级立场的领导核心。确定了左派的领导权。但从全面谈，尚未完全树立左派的领导，特别是基层尚待继续深入改变目前的瘫痪状况。","type":"paragraph"},{"text":"二、占成员多数的中间分子认识了右派分子的反党反社会主义的言行，逐渐清醒过来，团结在左派的周围。","type":"paragraph"},{"text":"三、由于重新划分了政治分野，有头面的右派分子基本上被暴露孤立起来。于此，就停止了反党反社会主义的政治路线及组织路线。这种转变是由于：","type":"paragraph"},{"text":"一、由于中国共产党的领导明确了大是大非，根据毛主席的六项标准，分化出来右","type":"paragraph"},{"text":"派分子。","type":"appellation"},{"text":"二、社会舆论对右派分子猖狂进攻的反击，鼓励了左派站起来与右派做斗争。","type":"paragraph"},{"text":"三、我党党内左派领导核心的形成，团结了广大中间成分，组成了坚强的反右队伍。","type":"paragraph"},{"text":"由于反右运动的向前发展，已经获得初战的胜利。但是，错误的政治路线和组织路线还须要进一步的揭发和批判。目前我党的历史任务主要是，向组织的成员进行社会主义教育，破资本主义立场，立社会主义立场，彻底改造我党的党组织以及成员。为了改造我党的党组织以及成员，必须进行全党的整风运动。由于右派分子的猖狂进攻，还必须继续进行反右派斗争。现在反右派斗争在省、市基本已经开展，并且取得初战的胜利。但是这个运动开展的还不深不透，还必须在现有的基础上深入一步，这是当前严重的政治任务。这一反右斗争发展尚不平衡。因此，当前在基层组织中积极开展反右斗争，通过斗争教育成员，澄清基层组织的政治面貌，是目前我党迫切的任务。","type":"paragraph"},{"text":"为了保证这个任务的胜利完成，我们必须依靠中共党的领导，提高左派的社会主义思想觉悟，团结中间、孤立右派，树立以左派为核心的领导机构，在反右派斗争的胜利基础上继续开展整风运动，纯洁组织，使我党成为一支名符其实的为社会主义服务的政治力量。这个汇报不能完全如实的反映本组真正的学习情况，请同志们指正。","type":"paragraph"},{"text":"祝","type":"paragraph"},{"text":"大会胜利成功，同志们身体健康。","type":"paragraph"},{"text":"我在学习中认识到的错误：王善继同志的发言","type":"subtitle"},{"text":"我完全同意中央整风领导委员会的报告。","type":"paragraph"},{"text":"我在这次会议当中，学习了人民日报社论：“各民主党派的严重任务”和李维汉部长的两个谈话，组讨论，互相分析，互相启发，在我思想上是进一步明确了民主党派的性质、任务和政治分野这三个问题。由于对这三个问题有进一步的明确，因而，也就深刻地认识到我在前进报第19期发表的“正确认识农工民主党”那篇论文，同上面人民日报社论和李维汉部长谈话的精神，是不符合的，是有错误的。几年来，民主党派的性质、任务和政治分野这几个问题，特别是民主党派的性质问题，在我的思想上，是始终没有得到明确的问题。过去我对民主党派特别是对农工民主党估计得过高，今天看来，显然是不合实际的，也是错误的。因为就现状说，各民主党派在总的方面还是资产阶级性质的政党。资产阶级性质的政党，在社会主义革命阶段，如果不能适应革命形势的发展，抛弃资本主义的政治立场，那就是反动的，是不可能真正为社会主义服务的。它要真正地接受社会主义并真正地为社会主义服务，只有彻底改变资本主义立场，站到社会主义立场上来。农工民主党是以资产阶级知识分子为主要成分的政治团体，解放以来，虽然在中国共产党领导下，通过五大运动做了一些工作，但始终没有得到很好的改造，也就是说，始终没有改变资本主义的政治立场，所以，农工民主党还是一个资产阶级性质的政党。三大高潮以后，以章伯钧、黄琪翔、李伯球为首的右派集团，明日张胆地篡改了农工民主党的政治路线和组织路线，不要共产党的领导，不走社会主义的道路，采取各种卑劣手段，进行恶性大发展，到处招兵买马，扩大实际势力，企图同共产党争天下。他们不引导成员从社会主义轨道上前进，反而助长成员落后的一面，向违反社会发展规律的方向后退，使农工民主党成为章黄李等右派集团反共、反人民、反社会主义的工具。根据各地方组织在这次会议中所反映的具体材料，在反右派斗争初期，有许多地方的组织已成瘫痪解体状态。成员当中的政治分野，左派和右派都占少数，中间分子占多数。这些事实，就生动地说明了农工民主党在反右斗争前一个时期，执行了右派的政治路线和组织路线。执行右派路线的组织，而我把它肯定为“进步的组织”，这显然是主观片面，不符合实际情况的。这种估计，不但是错误的，而且是有害的。因为这样说法，就无异于肯定农工民主党的组织没有根本改造的必要，因而，就可能使成员发生麻痹自满的错觉，放松对自己和对整个组织的彻底改造。其结果就会影响反右斗争和整风工作的推进。","type":"paragraph"},{"text":"由于我错误地估计农工民主党是个进步的组织，所以就把右派分子同农工民主党组织区别开来看待，这也是片面错误的看法。因为,以章黄李为首的右派集团，篡改了农工民主党的政治路线和组织路线，并毒害了农工民主党的许多成员，他们把农工民主党带到了危险的边缘，我们能说右派分子同组织没有什么关系吗？右派分子都是利用合法的组织，进行非法的活动的，根据各地方组织在这次会议中所反映的实际情况，农工民主党的许多组织，都作了右派分子向党向人民向社会主义进攻的合法工具，我们又能说组织同右派分子没有什么关系吗？由此可见，右派分子的罪恶活动同农工民主党的组织是分不开的。农工民主党原本是没有改变资本主义立场的组织，被章黄李等右派分子操纵、利用、腐蚀、毒害，就增加了它的严重性。因此，农工民主党作为组织的任务来说，一面要彻底清算这些右派败类的罪恶，迫令他们彻底交代，向人民低头认罪。另一面也是重要的一面，还要进行组织的根本改造，适应社会主义建设的需要，把农工民主党从资产阶级性质的政党逐步转变成为其正为社会主义服务的政党。如果照我那样说法，把右派分子同农工民主党区别开来看待，那就会使人得出一种不正确的看法：农工民主党只是一小撮右派分子的问题，而农工民主党本身没有问题。从而，也就会得出盲目乐观的结论：只要把右派分子全部扔了出去，农工民主党就万事大吉，既不必对组织本身进行本质的改造，也不必对成员进行“破资本主义立场立社会主义立场”的教育。这样，农工民主党的前途就会不堪设想了。","type":"paragraph"},{"text":"还有，因为我错误地把右派分子同农工民主党组织区区别开来看待，又曾错误地引用过1957年6月12日中央所发出的声明中的一段话。那个声明是在黄琪翔、李伯球右派分子控制中央领导权下面发出的，是带有蒙混包庇章伯钧的用意的。我不加批判地引用过来，这也是个极大的错误。","type":"paragraph"},{"text":"我写那篇论文的时间，是在8月25日左右。目的在想克服党内的退党思想，由于对民主党派性质问题认识模糊，对农工民主党的真实情况估计不足，因而发生了许多错误之处。在反右派斗争辨明大是大非的时期，人人应该集中目光检查右派分子对组织有什么恶劣的影响。应该揭发组织坏的一面，批判阴暗的一面，而我所说的却与这个相反，以致在成员中起了不好的影响，我应该负完全的责任。同志们对我那篇论文所提出的善意批评和宝贵意见，我完全接受，并衷心感谢！作为党内一个工作者来说，今后，我要认真地以这次错误为教训，争取领导党的领导，继续加强学习，改造自己，为反右、整风、彻底改造农工民主党，坚决奋斗到底。","type":"paragraph"},{"text":"徐彬如同志的发言","type":"subtitle"},{"text":"最近参加了许多会议，又听了李维汉、陆定一同志的报告，都谈到要过好社会主义关，这里就过好社会主义关谈几点个人的体会。","type":"paragraph"},{"text":"一、社会主义革命问题","type":"subtitle"},{"text":"过社会主义关必须把社会主义革命弄清楚。过去没有弄清楚，是在一步一步的认识，特别是近一、二年来社会主义改造胜利后才逐渐认识，反右派斗争使我们对社会主义革命有飞跃的认识。社会主义革命是自有人类以来最大的革命，这个革命很好，但是对于共产的问题，提起来有的人很害怕，特别当共产党在革命中走了弯路，蒋介石更把它宣传得不象话：共产共妻、国际党、赤化、杀人放火……。一般人对它不熟悉，害怕，有的人又说它好。大概高级知识分子都怕它的，最近几年正式接触后才有所认识，不很怕了。这种情况说明了这个革命的深刻性、广泛性和艰巨性，它要解除人类过去一切不平等、灾难、压迫、仇恨……，正如恩格斯说的，要使人类最后脱离动物界。","type":"paragraph"},{"text":"人类组织了社会，从事生产，这是人类第一次脱离动物界。但是阶级斗争还存在，没有真正的平等和人类爱。只有到了社会主义社会，拿生产资料去剥削人的事没有了，这才逐渐走到真正的平等和友爱。因此，我们说社会主义革命是人类最广泛、最深刻、最后的一次革命，它使人类最后脱离动物界，过好日子，享受文化艺术的繁荣。这个革命同过去所有的革命不同，过去的任何一次革命虽然是改变一种所有制的方式推动社会进步，但是都不能解决生产数据所有制问题。","type":"paragraph"},{"text":"社会主义社会要建立在现代化的工业基础上，而我国则距现代化的工业很远，大体由现在起尚需十年才能建立（毛主席说要经过三个五年计划）。因此在我国，生产数据所有制解决了，但由于我国是一个长期处于贫困的国家。物质基础薄弱，底子太少，时间也很短。从1949年开国,到1953年就开始实行第一个五年计划，速度是很快的。感谢共产党和毛主席，把马克思主义运用于我国的具体情况，创造了和平方式实现社会主义革命，改变了生产数据所有制。这个特点是世界各国所没有的。苏联十月革命流了血，其它社会主义国家基本上对资本家是采取没收、掠夺的办法。我国的这个创造是人类最大的事情。","type":"paragraph"},{"text":"我们谈社会主义革命只有几年时间，许多人还生疏。同时，搞的很快，所以思想上没有来得及准备，政治（制度）上也不巩固，对很多问题模糊，宣传工作不够。我国自1840年开始民主革命，经过许多辩论，从康、梁至孙中山先生，各有主张，著书立说，或到外国留学，但都没得到解决。到毛主席著“新民主主义论”。才有了初步的结论，认识到我国革命要分两步走。这以后还有一些争论，但都是次要的了。对于社会主义革命，过去没有很好谈，这次思想战线上和政治战线上的革命是1956年经济战线上革命的继续，大家要有充分准备参加辩论，在反右派斗争中来解决这个问题。","type":"paragraph"},{"text":"二、社会主义社会是什么性质","type":"subtitle"},{"text":"社会主义社会是个过渡阶段。苏联有四十年的经验，其中走了很多弯路。社会主义社会基本上解决了生产资料所有制，生活数据所有制没有解决，各人是各人的，还是按劳取酬。共产主义社会建立在大工业的基础上，各尽所能、各取所需。现在还不是这样，还不能完全平等，还有差别。资本家还拿定息，一月拿一万多元的还很多，所以生活上有区别，而且这种区别还是长期的。社会主义社会可以而且必须培养无产阶级知识分子，即红色知识分子，同时要把旧知识分子改造为红色知识分子。今天发现的很多右派分子","type":"paragraph"},{"text":"不仅有从旧社会来的，也有年轻的党团员，这就是因为社会基础一方面是大公无私的，共产主义的集体主义，另一方面也有自私自利的基础。所以，我们肯定在社会主义社会的过渡时期旧知识分子可以得到改造，但在这个时期也还存在可能培养资产阶级知识分子的条件。即一方面，旧的东西同社会主义有距离，旧东西是先入为主，小时候基本上是受的资产阶级教育，升官发财，剥削人，不劳而获，高人一头，个人突出等，旧社会残余很浓厚。另一方面，社会主义社会本身不能解决生活差别、体力劳动和精神劳动的差别。还有，知识分子在过渡时期的问题也要研究，为什么民主党派搞的那样凶？文艺工作者搞的也很凶，有些老党员如冯雪峰、丁玲、江丰等也在内。在过渡时期中的斗争，列宁在“经济与政治”中讲过是“极端尖锐化”。资本家和地主在社会主义社会巩固过程中真造反是不可能的，但知识分子有危险性。民主党派的知识分子有几类，有的是资产阶级分子，有的是工程人员、教授，有的是国民党开明人士。当资本主义所有制不存在了，知识分子的作用还很大，因为红色知识分子没有培养出来，还要用旧知识分子，旧知识分子如不进行改造，资产阶级思想没有改造，对社会主义社会就不习惯，就会有抵抗情绪。另一方面他们有威望，有技术，有本钱，群众对他们希望很大，如果不进行改造，他们也很能反抗。十月革命解决了政权问题，托洛斯基成了未经改造的知识分子在党内的代言人，匈牙利的裴多菲俱乐部里也是知识分子，我国是民主党派和文艺界，也是知识分子。所以，在过渡时期中知识分子问题很大，他们要反抗，要造反，秀才造反很有可能，成不成功是另一个问题。所以在这时候，思想战线上和政治战线上的斗争仍很尖锐，值得我们警惕。如果不能下决心改造，改变立场，那末这个关是不好过的。青年人中出现很多右派分子，也说明我们几年来因为急需人材，对青年培养中迁就了旧的东西，思想教育不彻底。关于过渡时期的第一阶段，列宁讲过“旧东西还强调法权”。因此在今天并不一切都如理想，也仍然还有小偷、流氓存在的可船。我们今天物质财富少，我们要努力提高，消除差别，这样思想上的资本主义残余就容易得到克服。但在今天，对知识分子的改造问题还很严重。","type":"paragraph"},{"text":"在我们学习当中，最值得注意的有几个问题：","type":"paragraph"},{"text":"第一个最值得警惕的是个人主义。个人主义在中国的存在特别严重，这是因为我们过去受封建主义的压迫、束缚，曾经对资产阶级的发展个性等东西欢迎过，从反抗家庭走向革命的也很多，受个人主义的毒害很深，有许多人在革命中背了个人主义的包袱，要想发挥个人，右派分子则是在社会主义社会将要实现的时候爆发了个人主义。在今天，有这样两种个人主义，一种是在碰了钉子回头压制一下，逐步克服了个人主义，最后就改变了立场；另一种是在碰了钉子后隐藏了起来，再碰再隐藏来耍两面派。只要不能满足他的欲望心灵深处总是仇视集体、国家和共产党,越碰越包得深，始终没有解决。但社会在变化，原来五种经济并存时，资产阶级还有积极性的一面，还同社会有一点点统一，个人主义还可以包起来装模作样做假戏哄人。可是到了今天，社会主义和个人主义绝对无法统一，个人主义一爆发出来，非常恶劣，毒气出来真是臭气熏天。个人主义严重的。会感到今天社会一切不自由，说话也不便，人与人的关系也变了，六亲不认，不象话，不近人情——这就是个人主义的自私自利的个性，资产阶级的人情。今天只有把一切交给集体，照恩格斯讲的人要认识必然客观规律才能自由。在社会主义社会以前不能自由，只有资产阶级自由、商品的自由、饥饿与赚钱的自由。今天只有服从集体，认识集中，把六亿人民的利益摆好，然后才有自由，才能发展个性。没有集中就没有民主，没有高度的集中就没有高度的民主。集体利益一定要高于个人利益，不能摆平，摆错了就要碰钉子，过不了关，我们必须要克服个人主义。右派分子是极端的个人主义。我们也有个人主义，但性质不同。","type":"paragraph"},{"text":"第二是同共产党的关系问题。共产党在世界上存在已有一百多年的历史，在中国有三十多年历史。有了共产党后，人类的生活起了根本的变化。过去有很多人讲过很多道理，都不能解决问题，不能发现社会发展的规律，只有共产党能够认识和掌握社会发展的规律，所以任何人都要同共产党发生关系。过去有的人对共产党防止、怀疑、反对，有的人对共产党拥护。凡是反对的人未有不失败、栽斛斗的，从蒋介石到章伯钧都是如此。","type":"paragraph"},{"text":"为什么不能反对共产党？首先是因为共产党掌握了马克思主义，其次是因为共产党员不仅认识和掌握规律，而且真正为人类的利益奋斗，不怕牺牲，死而无怨。经过几十年的考验，走了不少弯路，但它基本上是走的正确的道路。这不是一个理论问题，而是一个实际问题，中国人民对此有认识，有过痛苦的经验。中国人民为了找寻道路，抱过很多的希望，但最后都失望了，只有有了共产党才能解决。中国人民80％以上解决了这个问题，有的从理论上解决，有的从事实上解决，各个角度不同。如肖长华先生，今年82岁了，他在“苏三起解”中演崇公道，从10岁就演，每次看见苏三含泪，良家女被卖到娼门，他研究了多年不能解决，但在中华人民共和国成立后很快便解决了，他由此相信共产党，拥护共产党。其次是艺人吃鸦片的问题，许多人总不能戒掉，但在中华人民共和国成立后都戒掉了。肖长华这个经验是得来不易的。又如我们1946年从张家口撤退到富平，我一家人住在一个老百姓家里，这家一位八十多岁的老太太对我们招待很好，她说过去见过大粮子，没有不躲不藏的，只有八路军越看越好，都不躲,八路军不胜，天地没有良心，八路军将来一定要回来，要进北京。由于她几十年来的生活体验：2，这样拥护共产党。又如我们在东北北大荒斗地主时，那个地主说，八路军来，我恨，只服一点，就是我来北大荒几十年了，每年青纱帐起来后有土匪，共产党来后就没有了。共产党打我，我也佩服这点。所以，对共产党不可三心二意,只有一条心。否则就要吃亏，要栽斛斗。只有在生活里体验，再研究马克思主义，两者结合起来，世界观就搞清了。人生观也解决了。","type":"paragraph"},{"text":"右派分子反对共产党是各式各样的。他们不反对毛主席，反对面前的他们所谓的“小辫子”、“土包子”，说什么上层好，中层马马虎虎，下层坏……。当然，我们不可能没有毛病，但右派分子是要反对具体的共产党，拥护抽象的共产党，非常恶毒，和希特勒一样。所有的人，包括共产党员在内，如果不能同共产党的关系摆好，都不能过关；社会主义同共产党是一回事。当然，把关系摆好，并不等于对共产党不提意见，提意见尽管讲的凶，象石景山钢铁厂、国棉二厂提出的一千条意见，没有一条象右派分子要搞","type":"paragraph"},{"text":"垮共产党，而是从爱护出发的。现在，有的人是一条心，有的人是半条心，有的人是两条心。他们看到长江大桥黄河三门峡工程认为好，但牵涉到个人不方便的事对共产党的态度又不好。总而言之，凡反对共产党的没有不栽斛斗的。","type":"appellation"},{"text":"第三是改造立场。立场问题首先是阶级问题。这问题我们不大感觉。但社会有阶级，任何人不能超出，阶级模糊，立场不能不模糊。周建人先生在一篇文章里举过一个例：地主的子弟认为米饭是从厨房拿出来的，商人的子弟认为米饭是从店里买来的，农民的子弟认为米饭是从田里生长的。出身不同，立场不同，就有三种不同的看法。立场的改造要靠锻炼。有的人是基本上解决了，有的人是这一部分解决了那一部分没有解决，有的人在狂风暴雨中站得住那是真解决了的。我们许多人并不是完全没有解决，但不是很稳，否则农工党不会成今天这个情况。我们今天要从反右派斗争中锻炼立场，不可失掉机会。过去在法庭、战场上是锻炼，今天在思想上锻炼，一切人都要锻炼，要锻炼得在大风大浪中站得稳。","type":"paragraph"},{"text":"最后一个问题就是怎样才能更好更快的过关。为了更好、更快的过关，就要深入工农兵去锻炼，这最具体,都要尽量参加。个别年老同志就不要勉强，但不能象过去有些人民代表“天女下凡”样的深入，那样得不到好处，应该自己参加体力劳动，体验工农生活，和工农发生感情。毛主席在“延安文艺座谈会上的讲话”中谈过这问题，开始下去感到农民手粗，身上臭，不习惯，资产阶级一套和农民说不到一块，没有共同语言。要取得同工农的共同语言是不容易的，他们开始不同你讲，不理你。今天大家都是体面人物，农民一看你自己就低一等，就不能取得共同语言了。我们到工农中去，不是在群众之上而是在群众之中，不是在群众之外而是在群众之内，这是一个长期的过程。只有这样，才能更快过关。当然，学习马克思主义也很重要。今天，我们要下决心做红色知识分子，同工农结合是一个决定性的关键。今天我们完全有可能变为红色知识分子，已经有不少人具备了条件。对右派分子也没有关门，还给他们创造社会主义改造的条件。","type":"paragraph"},{"text":"最后，我们应该有三狠，一要狠狠地打右派，二要狠狠地改造农工民主党，三要狠狠地改造自己。我们应该这样来过好社会主义革命关。","type":"paragraph"},{"text":"范权同志的发言","type":"subtitle"},{"text":"主席、各位代表：","type":"appellation"},{"text":"在这次开会期间，李维汉部长在报告中着重地指出知识分子的两面性问题，徐彬如同志在刚才发言中也着重地指出了这一个问题。我认为为了解知识分子的两面性的具体情况，对于他们的改造是有很大的帮助的。","type":"paragraph"},{"text":"我党是以医药卫生界为重点的，而事实上也已经发展了不少医药卫生界的成员。因此，我愿意谈谈关于医药卫生界的情况：","type":"paragraph"},{"text":"一、我们成员中的医药卫生工作者一般岁数较大，这些同志大多数是解放前学医的。那时学医年数特别长（多的八年，少的也有六年）学杂费贵，在这种情况下，只有资产阶级，小资产阶级家庭出身的人才有可能学医，绝非一般人可以负担的。","type":"paragraph"},{"text":"二、过去在旧社会人与人的关系很不正常，就业时要想不求人情就很困难，而学医就可以凭“两条皮带（听诊器）走遍天下”。学医开业之后，往往助长了个人主义及自由主义，所谓“自由职业”者，他们不参加组织，平时愿意怎么搞就怎么搞，不受限制。同时，平时他们所接触的人都是中上层的人，大部分是剥削阶级的分子，因为在旧社会大多数的劳动人民是看不起病的。因此思想上就接近了资产阶级。","type":"paragraph"},{"text":"三、解放后，在党的领导下全国人民进行了五大运动和三大改造，但是具体在医药卫生界受的教育较少。如三反、五反运动主要是对工商界，思想改造又主要是高教界。因此在政治思想教育上就落后了一步。","type":"paragraph"},{"text":"医药卫生界在思想上是有落后的一面。主要表现在以下几个方面：","type":"paragraph"},{"text":"1.若干医药卫生人员还不愿意接受机关工作。解放后，国家医药卫生事业突飞猛进，但是医药卫生人员还很不能适应需要，有些岗位上缺少医生，但有一些人员还是不愿意参加到医院去工作。或是勉强参加，但是过于强调条件待遇。","type":"paragraph"},{"text":"2.医务人员对他们的业务还有不少不负责任的现象，有的把病人从内科推到外科。又从外科推到妇科。医疗事故也还有发生，例如相声说有的外科医生把纱布遗留在病人腹腔中的事情，这也是事实。虽然是个别的，但也是相当严重的。因此，在医药卫生界中进行思想改造端正服务态度，也还是非常重要的。","type":"paragraph"},{"text":"3.不满于“外行”领导，这些人他们所谓的“外行”，就是指党的领导，他们不满意党的领导，他们认为医院里的一些党员同志不懂业务，不能领导他们，在这个问题上，高级医务人员特别严重，他们实际上是拒绝党的领导。","type":"paragraph"},{"text":"4.不愿意学习苏联。一些老的医务人员大都学的是资本主义国家那一套。而我们国家是要走社会主义道路，既要走社会主义的道路，就必须学习苏联。但是就在学习苏联这一问题上，很多医务人员思想中有抵触情绪。例如，天津的右派分子杨济时对于苏联的一切都不接受，可是忽然有一次,他向别人介绍氧气治疗蛔虫的办法，大家很奇怪，怎末杨济时也介绍苏联的东西，最后一了解，原来这个苏联的办法是在英国杂志上发表的，同是一件事，在不同的地方发表，他就以不同的态度来接受。","type":"paragraph"},{"text":"5.不愿意学习政治。天津右派分子张纪正说：“学自然科学的人是天然的马列主义者”。毋需学习理论，这就代表了一部分医务工作者的思想情况。","type":"paragraph"},{"text":"6.在这次反右斗争中揭发了不少的右派分子出来，其中医务工作者人数也不少，天津筹委会有成员301人，其中有50多人有问题，这50多人中大多数是医务工作者。因为我们天津市成员有86％是医药卫生人员。","type":"paragraph"},{"text":"但是，医药卫生人员也有进步的一面，解放几年来思想上也有了显然的变化，主要是由于：","type":"paragraph"},{"text":"一、医药事业的突飞猛进，说明了社会主义的优越性。以天津市的床位来说，在解放前天津的市立医院，只有少数破破烂烂的病床，市民都不愿住，就是私立医院的设备也很差，一般劳动人民也住不起，只有少数有钱的人才能住。解放后，经过扩建与新建，床位增加好几倍并且在设备及技术水平上也大大的提高了。此外从国家工作人员的公费医疗，劳保条例等福利来看，可以肯定我们国家制度是优越的，现在病人绝不能因交不起费而躭误了病。就是在一般的群众中，政府也实行了地段负责制，采取了以预防为主的方针，所有这些都给医务工作者很深切的教育和体验。","type":"paragraph"},{"text":"二、一般社会建设的情况及个人生活的改善，也给医务工作者很大的教育。在重工业，轻工业方面成就很大我不多谈，只谈谈医药界的成就，如金霉素，氯霉素某些磺胺等药品已经可以自己制造。医疗器械方面，上海已经可以装配X光机。","type":"paragraph"},{"text":"三、参加工作的人员，参加了政治学习，受到了政治思想教育，尤其在“消灭医疗事故运动”中在思想上有所提高。","type":"paragraph"},{"text":"由于以上原因使得医务工作者有以下的转变：","type":"paragraph"},{"text":"1.大部分参加了工作，出现了劳动模范及积极分子，也有的人光荣的参加了共产党。","type":"paragraph"},{"text":"2.开业医师在地段上负起很大的医疗预防工作。他们除去协助解决了一般医疗工作以外，还在预防等工作上起了很大的作用。","type":"paragraph"},{"text":"3.抗美援朝运动教育了医药卫生人员很多医务工作者参加了抗美援朝医疗队。","type":"paragraph"},{"text":"4.医群关系也有所改善，但还没有达到理想的程度，有些医务工作者服务态度还有问题。就总的来说，已经初步地确立了为群众服务的态度。","type":"paragraph"},{"text":"5.农工在天津发展，使不少坏分子混进来了，但有很多人还是要求进步参加组织的。这次反右斗争里也出现了若干积极分子。","type":"paragraph"},{"text":"在这次反右斗争中医务界也受到了很大的教育：","type":"paragraph"},{"text":"1.明确了两条路钱的斗争，明确了立场问题。在这次运动中，天津市的成员虽然没有完全发动起来，但大多数的成员已经行动起来了。","type":"paragraph"},{"text":"2.批判了：","type":"paragraph"},{"text":"①“外行领导”问题上面已谈过，不再重复。还有的人发表“有职无权”的谬论，这个问题实际上是一些右派分子他们自己放弃领导，有时提出一些违反原则的主张，如果不采纳，就说是“无权”。这纯系是一种毫无根据的谬论。","type":"paragraph"},{"text":"⑦崇美反苏：苏联的医疗预防工作，保健工作，远远超过了英美资本主义国家。对于人民健康的关怀是资本主义国家所望尘莫及的，尽管在某些方面我们应当吸取英美的长处，但是总的方面，我们的保健事业必须是社会主义的方针路线。","type":"paragraph"},{"text":"⑦批判了单纯的技术观点，认识了脱离政治不可能为人民服务。","type":"paragraph"},{"text":"3.中间分子与右派划清界限，积极投入了斗争。这主要是克服温情主义，从与右派划清界限，从阶级感情来看可以说明对素服相识的人也会不自觉的发生温情主义。","type":"paragraph"},{"text":"最后，对成员的改造工作，我们是有胜利信心的，这个信心的基础是：","type":"paragraph"},{"text":"1.党的领导：李部长的报告给了我们明确的指示。","type":"paragraph"},{"text":"2.中央的领导：这次大会上的报告，小组会的座谈，经验交流，理论的学习都给了我们很大的帮助。","type":"paragraph"},{"text":"3.反右及整风在思想改造中的成果：通过这次运动把我们的思想提高了一步，使我们的立场改变有了条。","type":"paragraph"},{"text":"4.明确了组织路线，在调整队伍方面有了方向。","type":"paragraph"},{"text":"此次我们回去，一定要把反右斗争更深入地贯彻到基层去，一方面把这个运动搞深搞透，一方面在这运动中提高成员的思想，改正立场从而健全组织发挥我们组织应当发挥的作用。","type":"paragraph"},{"text":"周汝沆同志的发言","type":"subtitle"},{"text":"主席、各位同志：","type":"appellation"},{"text":"在这次农工民主党全国整风工作会议中，听取了李部长的讲话和郭则沉同志的政治报告，我完全同意，表示衷心的拥护。大会给我以发雷的机会，得向全体同志们请教，表示十分的光荣和兴奋！我谈谈个人学习中的体会，以作大会发言。","type":"paragraph"},{"text":"第一，对我党总的一个认识农工民主党在历史上参加过新民主主义革命，中华人民共和国成立的时候，接受共产党的领导，拥护人民政府，支持社会主义事业和团结资产阶级知识分子接受社会主义改造方面，作了一定的工作，转眼间已有八年时间了，依道理说：应当在共产党领导之下，一心一意的为完成建设社会主义达到社会主义而努力，谁想到在中央提出长期共存、互相监督之后，农工民主党，在章、黄、李右派集团操纵下，违反了长期共存，互相监督的方针，暴露了反党，反人民，反社会主义的阴谋，脱离社会主义的轨道，给社会主义事业带来极为严重的损害。这个原因究竟在哪里呢？报告指示我们，农工民主党，原是一个中间路线的政党，而章伯钧等是这条路线的坚决执行者，解放前如此，解放后何常放弃过，八年来，表面上拥护共产党，骨子里对社会主义事业怀着刻骨的仇恨。因此，当中共中央提出与民主党派“长期共存、互相监督”的方针以后，利用中共整风运动的机会，章、黄、李右派集团，连络右派分子在各机关、学校放起火来，要党退出这里，退出那里，说党不能领导这个，不能领导那个；叫嚷着肃反搞糟了，统购统销搞糟了，其它等等都搞糟了。这样恶毒地向党领导的社会主义事业来一个总攻击。提出两制和政治设计院的主张，企图根本动摇我国的社会主义制度，阴谋资本主义复辟。歪曲了农工民主党的政治路线，恶性大发展组织，取消重点分工，中上层为主，大中城市为主的基本方针，提出组织发展上的三不怕的原则。搞得农工民主党自中央到大多数地方的领导机构的领导权，都被操纵在章、黄、李集团右派分子的手里。这样的歪风，在现在中共领导下进行社会主义改造的阶段中，肯定的不可能长期存在，也肯定可能及时扭转的。现在已走上正气上升，歪风消沉的阶段，以后整个组织的改造和个人政治立场的改造，成为全党一项必须的和艰巨的工作。","type":"paragraph"},{"text":"报告指出，我党成员不问工程技术、文教、医药卫生和其它资产阶级的知识分子，一般都没有经过彻底改造，解放几年来虽然在不同程度上有接受社会主义道路和共产党领导的倾向，但基本上还没有抛弃资本主义的立场。左派为数甚少，右派已有350余人，中间分子占极大多数。这一事实告诉我们在社会主义改造高潮以后，向右摇摆，和大鸣大放期间右派分子猖狂反党反人民反社会主义，以及中间分子的迷惑动摇，具体地说明农工民主党在总的方面还是资产阶级的政党，此后的社会主义改造是如何迫切需要。反右派斗争的胜利与否，是农工民主党整风运动的关键和决定的步骤，是进行根本改造的转扭点。我们每一个成员连我自己在内，必须决心投入这一运动，脱胎换骨，抽筋剥皮，做本阶级的叛徒，方能成为社会主义的忠实干部。能这样的话，我们农工党组织方能真正成为名符其实的社会主义性质的政党。","type":"paragraph"},{"text":"第二，右派份子的科学纲领迷惑不了我们右派分子曾昭抡等在章伯钧的指使下，提出什么“科学纲领”，对我国科学体制问题提出几点意见，在保护科学家的烟幕下，来迷惑科学工作者。关于这一点，科学院郭沫若院长及其它科学工作者们，都前后严正地予以驳斥，指出它是彻头彻尾的反社会主义的科学纲领。这种进攻和回击的过程，是我国科学界走社会主义道路还是走资本主义道路的斗争，是我国科学工作你死我活的斗争。我是一个农业教育工作者，也是农业科学工作者，因此我愿就农业科学方面，在解放前后不同情况，来驳斥右派的谬论。","type":"paragraph"},{"text":"我们知道：农业科学工作在我国至少有六十余年的历史了，在这攸久的年月中，所谓农业科学究竟在我国广阔的农地上起了一些什么作用呢：对将近五亿人口从事农业生产的农民，究竟起了什么影响呢？我可以说：农业科学不过是反动政权中聊备一格的点缀品而已，因此农业工作，远离农业生产，脱离农业实际，反动统治者，从来也没有实际上把农业科学利用于农业生产，致使农业工作者在过去长久时间内只是为科学而科学的个人兴趣出发，局限于渺小的天地内，耗费他一身的精神与时间，这样的工作，如何能接受农业生产上实际的考验，予农业生产以有力的推动。不但如此，解放前的农业工作，是自由散漫的无政府状态，各省各自为政，各农业机关学校，各自为政，没有一个统一计划。在反动统治和旧社会恶劣风气影响之下，原来少得可怜的几个农业工作者，还要闹个什么派，什么系，各立门户，互不相助，甚至互相嫉视。由于以上各种严重缺点，虽然农业科学有六十余年长远历史，与农业生产始终没有发生应有的作用。","type":"paragraph"},{"text":"解放后，情形大变了，在共产党的正确领导之下，农业科学工作者，第一步跳出他的渺小天地，踏入广阔的农村中，和农民们做朋友，打交道，以广阔的农地为试验场，大片的农作物为试验的对象，全国每一个农村中都是农业科学工作者活动的范围，总结了数千年累积的农业经验，丰富了农业科学的内客。最近农业科学院在党的领导下成立了，使全国农业科学工作，作出了统一规划，根据国家当前和长远的需要，及任务的经重缓急，有重点，有步骤地布置工作，组织了人力，短短的几年时间，不问良种的推广上，技术的推广上，经营管理的改进上，都获得显着的成就。几年来粮食作物，经济作物，园艺作物，以及农畜的管理繁殖，远远超过解放前几十年的成绩，虽然是农业生产数据关系的根本改变而来，但是与农业科学工作方针，由资本主义转变为社会主义是分不开的。右派分子叫嚣科学不要规划，不要重点，要分散地自发地进行，共产党不能领导科学……，却绝口不谈科学工作应该为社会主义服务。假使依着右派分子的计划的话，必定会把我国的农业科学回到旧中国的老路上去，我国的农业科学工作，就会从现在的欣欣向荣而转趋于萎缩凋残，农业科学工作者本身，又将脱离生产建设的广阔前途，重回解放前学院式的范畴中去。","type":"paragraph"},{"text":"右派分子为着反党、反人民、反社会主义，妄想用偷天换日的手段，使我国科学工作离开社会主义的轨道，以便削弱和取消我国的社会主义事业。阴谋一经揭穿，广大的科学工作者，绝对不会被他迷惑，并且要发出无比的愤怒，致以无情的反击。","type":"paragraph"},{"text":"第三，反右斗争必须接受当地党委的领导","type":"paragraph"},{"text":"对这一问题，我想举我党长沙市委会及湖南农学院支部的反右斗争经过来说明。长沙市委会从七月下旬开展对右派分子徐君虎的斗争，前后经过六次大会的揭发和驳斥，因为不能很好的发动群众，及机关干部右倾思想浓厚，顾虑重重，显得软弱无力，加之徐君虎右派分子顽强狡猾，所以收效不大。到八月下旬，由省委统战部领导下召开了农工党与省政协的积极分子联席会议，总结经验，检查缺点，重新调动战斗队伍，联合两方阵线，改变战斗策略，战斗情绪为之一震，最近又加强核心小组力量，不怕徐君虎不低头认罪了。湖南农学院支部反右斗争是从六月下旬对罗采澄及李凤荪开始的，因为支部成员只有十余人，积极分子只有二、三人，右倾者佔极大多数，斗争无力，又显得与学校党委反右斗争工作重复，别的民主党派的反右斗争也有这情形。到七月中旬，由学校党委会整风工作室统一领导下，重新组织战斗队伍，党、团、民主党派和群众混合编排，集中力量，统一领导，共同斗争，力量浓厚了，经过一个半月的斗争，现经发现的右派分子，都有程度不同的表示认罪了。从这样的事实中得到的经验证明，很明显的，在反右斗争，非但中央需要共产党的领导，地方和基层组织的斗争，也不能离开当地党委的领导，否则反右斗争的胜利，必有问题了。","type":"paragraph"},{"text":"我的体会不深，甚至还有错误，请同志们批评指正！","type":"paragraph"},{"text":"预祝大会胜利完成，全体同志身体健康！","type":"paragraph"},{"text":"汪静之同志的发言","type":"subtitle"},{"text":"我简单地谈一下对中间派的认识。","type":"paragraph"},{"text":"在小组座谈会上，我曾说知识分子中间派都是拥护共产党的，不过只站在资产阶级立场上拥护共产党，不是站在工人阶级立场上拥护共产党。有人驳斥我的话，认为站在资产阶级立场的人，不会拥护共产党。后来我看见简报第五号把我的话断章取义，与原意完全不符，所以我必须再说明一下，更正简报第五号断章取义的错误。","type":"paragraph"},{"text":"去年人民日报社论说过：“中国是小资产阶级的海洋，中农手工业工人、知识分子都是小资产阶级。”合作化之后，都走社会主义道路了，但思想意识是落后于现实的。虽然全国人民百分之九十九都拥护共产党，但思想立场一下子没有改变过来。共产党员、产业工人、贫农是站稳了工人阶级立场的，资产阶级左派虽站在工人阶级立场上，要留心站不站得稳。根据中国是小资产阶级的海洋的说法，所以我说站稳工人阶级立场的不过一亿，另外五亿人没有站上工人阶级立场，但拥护共产党的却有五亿九千万人。","type":"paragraph"},{"text":"各阶级各有立场，但都能拥护共产党，这是共产党政策的正确，毛主席思想的胜利，统一战线工作的成功，使各种不同立场的阶级阶层一致拥护共产党，正是中国共产党的一大特色。小组会上有人不承认没有工人阶级立场的人，也能拥护共产党。根据这种错误认识，有得出下列各种推断的危险：","type":"paragraph"},{"text":"第一，等于说海洋一样的小资产阶级都不拥护共产党，等于赞同右派的“党最不得人心”的诽谤。","type":"paragraph"},{"text":"第二，等于否认国旗上四颗小星拥护一颗大星，等于否认共同纲领和宪法是全国各","type":"paragraph"},{"text":"阶级人民所一致拥护的。","type":"appellation"},{"text":"第三，等于否定共产党政策的成功，等于否定统一战线的成绩。小组讨论会之后，人民日报有两篇社论，都谈到立场还没有改变的人也多数是拥护共产党的，李维汉部长也说：“各民主党派接受共同纲头，赞成国家各项政策，多数人是从个人利益、资本主义立场出发的。”可见我在小组会上的话并没有错。","type":"paragraph"},{"text":"正确认识中间派的两面性是很重要的：中间派拥护共产党，但又不肯放弃资产阶级立场；依恋资本主义，但也不敌视社会主义；不愿与右派同流合污，但也不肯与左派合作。梁思成曾在人民日报发表一篇文章，说他对共产党有很多不满，又说他是拥护共产党而且是爱共产党的。我认为他是有两面性的知识分子中间派的典型。右派不满共产党，左派爱共产党，中间派也不满也爱。","type":"paragraph"},{"text":"过去站在资产阶级立场拥护共产党是可以的，此后如仍站在资产阶级立场，便过不了社会主义关，便有堕落为右派的危险，所以必须加紧改造思想，站稳工人阶级立场，才能坚决拥护社会主义，忠诚地跟着共产党走！","type":"paragraph"},{"text":"我再说一说民主党派和领导党的关系：","type":"paragraph"},{"text":"我认为民主党派和领导党的关系，好象九大行星和太阳的关系。地球是相对地独立的，但不能绝对地独立，若离开太阳的吸力，离开环绕太阳的轨道，必然毁灭。民主党派靠共产党而存在，有共产党然后有民主党派，蒋介石是不要民主党派的，他只要青年党和国社党。民主党派必须依靠共产党的领导，循着社会主义轨道前进。章罗等右派阴谋要地球脱离太阳，是违背必然规律的，我们要正确认识中国新社会的太阳系，大家庭的关系，尊重太阳系的规律！","type":"paragraph"},{"text":"附言：","type":"appellation"},{"text":"发言之后，胡一禾同志和我说：“农民绝大多数都已经是左派了。全国人民，左派是绝大多数。”我才知道我说的“站稳工人阶级立场的不过一亿，另外五亿人没有站上工人阶级立场”是错误的。人民日报两篇社论我原先只读了一遍，没有注意到这一点。","type":"paragraph"},{"text":"会议记录有很多遗漏，如我在第三组第五次会上说过“还没有改变资产阶级立场的中间派，也是护拥党的”，记录遗漏了，只记录了龚心汉同志驳我的话：“他说不改变立场也拥护党”，“还没有改变立场”变成“不改变立场”是差了一字，错了千里了。此外还有遗漏和误记，不及一一指出了。","type":"paragraph"},{"text":"刘树勋同志的发言","type":"subtitle"},{"text":"主席，各位代表：","type":"appellation"},{"text":"我同意中央整风领导委员会的讲话。","type":"paragraph"},{"text":"我对李维汉部长对我们所作的指示，表示完全拥护，并愿意遵照李部长的指示去坚决贯彻！","type":"paragraph"},{"text":"李部长的讲话，给我启发很大。不但使我进一步认识民主党派资产阶级的本质和农工组织的严重任务，并且明确了农工组织要进行根本改造的必要性和必然性，而且，对我们今后完成根本改造这一严重任务，在方针政策以及方式方法上，有了一个明确的概念。在贯彻执行中又增加了一些信心和勇气。我们回去还要深入学习这一文件的精神实质。","type":"paragraph"},{"text":"此外，更重要的是李部长教导我们分析问题时不要用三段论法，要用辩证唯物主义的观点来看问题，这样才会得出正确的结论。我们要努力学习，运用这一观点，这样就可以使我们在工作上多一层完成任务的保证，这也说明我们和全体成员都应该加紧学习马列主义的重要意义。","type":"paragraph"},{"text":"现在，就我在江苏农工组织，将近三个月来，反右派斗争的体会，和十天来参加中央会议，对我的启发，提出一些我个人的感想，请各位代表批评指正。","type":"paragraph"},{"text":"首先，我认为中央的报告中对农工党，在反右斗争以前的政治路线和组织路线的分析和估计，是完全正确的。农工民主党的政治路线和组织路线，从整个说来，已绝大部份被右派分子所篡改。从江苏反右派斗争中揭发的问题来看，也说明确实是这种情况。我们江苏组织在章黄李右派集团的骨干分子邓昊明，和以邓昊明为首的右派集团操纵之下，也基本上贯彻了右派路线。现在，江苏的农工组织，,省的主委邓昊明是极右派，全省十个市级组织中，有七个市的主委都是右派。南京市委员会实际上只有十个委员，有五个是右派。在发展工作上，原有的组织路线和组织原则，完全被右派所破坏。","type":"paragraph"},{"text":"如发展的对象上，已不问其政治历史如何，也不管需要与可能的原则。发展的方式也不择手段。根据南京市在发展工作上的初步分析，最近一年内新发展了229人，他们的政治情况是：左派没有，中左12人，中间155人,中右55人，右派7人。在这229人中有特务反革命或劳改管制分子15人，地主富农成分48人，反动道会门分子27人,还有33人是三反、肃反运动中的斗争对象。按人数说，有不同程度的政治历史问题的共84人，占新发展人数的36.7％。其余还有一些官僚政客和参加反动党团的分子。这就是右派路线所造成的严重恶果。老牌右派分子邓昊明还亲自出马用登门拜访，请客吃饭，封官许愿等方式强拉硬拖，千方百计的进行恶性大发展。甚至在他的指使下，有一个右派分手竟动员一个中医研究机构的医师、集体参加农工。其它各市的情况也是十分严重。例如徐州市连过去贩卖鸦片白面的坏分子，也发展进来了。","type":"paragraph"},{"text":"由于省、市委的领导实权，基本上为右派所掌握，相当一部分基层也为右派所操纵，成员的政治倾向和阶级成分又是这样复杂，因此，在鸣放期间，以邓昊明为首的右派集团，向党发动了猖狂进攻，而在这个严重关头，右派表现得软弱孤立，没有进行有力的斗争，有许多中间分子一时被右派所迷惑劝利用，甚至在反右派斗争开展以后，还有一些人同情右派。这就是江苏农工组织的严重问题。从以上这些情况来看，已足以说明农工组织是一个资产阶级性的政党，必须进行根本的改造。从根本上把农工组织从资产阶级性的政党改变为真正为社会主义服务的政党，要帮助成员进行改造，破资本主义立场，立社会主义立场。所以在当前来说，必须普遍深入地开展反右派斗争，一定要取得彻底的胜利。这就是我们的严重任务。","type":"paragraph"},{"text":"有的同志认为我们的组织是一贯进步的，这就意味着我们主要任务只是反右派的问题。我认为这是没有从阶级观点来分析问题。照这样说法，我们把右派反掉以后，就没有什么任务了；也有人认为我们组织是一贯反动的，因而主张右派分子的反动言行，也要由组织来负责，否则，就是否认了组织还须要进行本质的改造。我觉得这样说法也是不对的。农工民主党在中国共产党领导下，本来是有它正确的政治路线和组织路线的。","type":"paragraph"},{"text":"右派分子把农工组织的政治路线、组织路线篡改了，他们反共、反人民、反社会主义，他们应该向人民低头认罪。但是，由于我们组织成员多数是中间分子，他们有些人受了右派的迷惑，作了右派的俘虏；左派也相当孤立，平时没有作好团结群众的工作，因而使右派在农工组织内敢于如此猖狂，给社会主义事业带来了严重的危害，在这一方面，组织是有责任的。也正因为这样，农工组织必须进行本质的改造。从反右派斗争开始以后，进步力量正在不断的成长，但力量还是比较小的，在过去所受的锻炼也是不多。因此左派还必须根据李维汉部长所说的：一方面必须不断进行思想改造，提高认识，同时还必须善于团结中间分子，争取他们向左转，扩大左派队伍，以共同来完成我们的任务。郭则沉同志在报告中批评了进步分子的骄傲自满情绪，我认为是中肯的。的确有的人以为今天左派已经掌握领导权了，今后就可以完全顺利前进了。我认为不应该过高的估计自己的力量，问题并不这样简单。我们设想一下，如果没有党的领导，反右斗争就不可能开展起来，如果没有党的领导，我们就不可能从右派手中夺回领导权。我们今后只有进一步依靠党的领导，努力学习，认真改造自己，没有任何理由可以骄傲自满。","type":"paragraph"},{"text":"另外，为了使反右斗争和整风工作的顺利开展，我们应该对一些错误思想进行批制。例如“保党思想”在一部分同志和有些地方组织中是很严重的，还有“家丑不可外扬”，“明哲保身”及温情主义和退党思想等等，都必须加以彻底的批判。我认为这些思想，总的说来是立场模糊，敌我不分，对大是大非没有弄清，因此爱憎就不分明。这些问题的本质都是资产阶级的观点立场没有彻底改变。我们应该从本质来认识和批判，才能弄清思想，提高认识。","type":"paragraph"},{"text":"有许多问题我的认识也是不够的。不过我感觉不但在地方，而且在我们中央一部分同志当中，也有一些思想障碍。例如在中央整风领导委员会成立以后的书面通知上，竟把反共反人民的右派头子章伯钧称为“同志”，对农工的性质和估计的问题上，也有人强调我们组织是一贯进步的，还有的同志竟主张知识分子不改造也会拥护党，站在资产阶级立场还是拥护党，我不同意这个看法。这些思想我认为必须纠正。最后，民主党派必须接受中国共产党的领导。但必须要从实际行动中体现出来。民主党派必须处处贯彻党的方针意图。从农工中央到省市组织以至基层，都应该在党的直接领导下开展工作。今后农工各级组织在检查工作时，应该把接受党的领导的情况，作为重点。","type":"paragraph"},{"text":"各位代表，江苏农工组织的问题也是严重的，我们的工作也很艰巨。我们一定在农工新的中央领导机构的领导下，在中共江苏省委的直接领导下，不断提高认识，改正缺点，争取团结教育群众，对右派继续开展无情的斗争。在反右斗争取得彻底胜利的基础上，再按照毛主席的六项标准，全面地开展党内整风，以帮助成员破资本主义立场，立社会主义立场，将我们的组织进行本质的改造，使农工民主党能真正成为全心全意为社会主义服务的政党。","type":"paragraph"},{"text":"我平时的学习很不够，思想上和工作上的缺点也很多，在这次会议中，听了李部长的指示，郭则沉同志的报告和其它领导同志的讲话，以及各位同志的发言，得到很多教育和启发，我一定要把这许多好的东西经常考虑，以提高认识改进工作。","type":"paragraph"},{"text":"今天我的发言，限于认识水平，可能是片面的，或者是错误的，请同志们给予指","type":"paragraph"},{"text":"正。","type":"appellation"},{"text":"资产阶级知识分子要下决心改造政治立场：黄慎之同志的书面发言","type":"subtitle"},{"text":"全国整风工作会议的召开，在农工民主党还是第一回，筹备的时间很匆促，但会议的气氛很好，是一个成功的会议。正气上升，邪气下降，过去会议所习见的表面一套，背后一套的把戏看不见了。大家抱着一个目的，一定要把会议开好，一定要把农工民主党彻底改造过来。有了这样的共同基础，大家便能敞开思想、畅所欲言了。","type":"paragraph"},{"text":"会议学习了人民日报的社论“各民主党派的严重任务”，学习了李维汉部长的“各民主党派需要进行根本的自我改造”和郭则沉同志的“政治报告”并进行了讨论，对于农工民主党的性质和估价问题取得了比较一致的认识，明确了整风的方针政策，交流了一些斗争经验。毫无疑问，这些成就为今后整风运动创造了有利条件。","type":"paragraph"},{"text":"农工民主党的社会基础是资产阶级知识分子，我想就资产阶级知识分子的立场改造问题谈谈我一些粗浅的体会，请大家批评指正。","type":"paragraph"},{"text":"资产阶级的知识分子必须进行政治立场的改造，抛弃资本主义立场，站到社会主义立场来。立场从来就是人们考虑问题、决定问题、处理问题的标准。在现实生活中，我们看见有绝大多数人爱护共产党和社会主义就象爱护自己的眼球一样，而有一些人则对共产党和社会主义怀着刻骨的仇恨，有一些人又显得爱憎不分明。这是什么原因呢？最根本的原因就是人们有不相同的立场，因而就有观察问题、处理问题的不同的观点和方法。站在社会主义的立场，就会着眼在工人阶级和广大劳动人民长远的利益上；站在资产阶级立场，就会着眼在个人的利益或者是一小撮剥削者的利益上。立场问题是个根本性的问题，立场错了就根本错了。所以说，立场的改造是根本的改造，是本质的改造。","type":"paragraph"},{"text":"与此相反，有人认为“资产阶级知识分子站在资产阶级立场也可以拥护共产党”。我以为如果拥护共产党不是一句空话，那末，从资产阶级的立场出发去拥护共产党，充其量只能意味着是从个人的利益出发去拥护，合乎自己的利益的就拥护，不合乎自己的利益的就反对。这样的拥护算得拥护吗？经得起考验吗？而且既然认为站在资产阶级的立场也可以拥护共产党就无异于肯定资产阶级知识分子没有改造立场的必要，根本放弃了立场的改造，这对于资产阶级知识分子不利，对于国家也不利。","type":"paragraph"},{"text":"还有人认为：“资产阶级知识分子的立场问题几年来大体上是解决了，只是感情一时还没有转得过来。”这样把立场和感情割裂开来，也是不妥当的。感情也有阶级性。工人阶级和广大的劳动人民有他们的阶级威情，资产阶级有他们的阶级感情。感情上的动摇和变化实际上是反映了人们的立场的动摇和变化。认清感情与立场的关系，我们才会在感情动摇和变化的时候就警惕到这是个立场问题。","type":"paragraph"},{"text":"资产阶级知识分子没有生产资料，但却有文化知识科学技术，他们挟以自重，以之作为个人向上爬的本钱，不肯全心全意为人民服务，这一点是与资产阶级是相通的。又加以他们的出身，教育和所受的社会影响，与资产阶级基本相同。因此，作为资产阶级知识份子，在未经改造以前，他们站在资产阶级立场，留恋资本主义，就不是什么奇怪事了。但是，知识分子不是一个阶级,而是一个阶层。当资产阶级占优势的时候他们可以为资产阶级服务，而当无产阶级占优势的时候，又可以为无产阶级服务。目前，阶级力量的对比是无产阶级占了绝对的优势，而从“1956年社会主义高潮下历史的跃进，使五种经济成份并存的局面让位给社会主义经济独占。资本主义经济已经基本消灭……资产阶级和资产阶级知识分子所依附的经济基础没有了。”（李维汉部长的讲话）皮之不存，毛将焉附？这样活生生的社会现实的急剧的发展和变化是促使资产阶级知识分子可以进行改造的有利条件。","type":"paragraph"},{"text":"如何改造？李部长的讲话中指出：政治立场是可以自己下决心的，一定要站在社会主义立场，一心一意为社会主义服务。这个决心是可以下的，只有下决心才能有希望。李部长这段话对我们起了极大的鼓舞作用。为什么下决心就有希望？原来人是有主动性的，除了少数的死硬派外，一般地说，人们当认识了自己与客观现实的发展变化有矛盾，就可以发挥自己的主观力量，下大决心，积极去破资本主义立场，立社会主义立场。使主观与客观的情况相适应。由此可见，下决心是改造立场的一个主要关键。","type":"paragraph"},{"text":"李部长又说到，工商界有个经验。在公私合营时下个决心就公私合营了。就民主党派来说，只有十多万人，在政治立场这个问题上，如果批判右派，整风搞得深，搞得好，中间份子下了决心，经过整风就可以由中间转过来。这一段话又说明个人立场的改造，单是下决心还不够。试问一个站在资产阶级立场的人关在房间里下个决心是否就可以把立场转变过来？从温室里长大的幼芽是经不起风霜雨雪的。决心是主观的东西，必须通过行动，实践才能对立场起作用。换句话说，我们必须投入火热的阶级斗争中，才能使自己的立场受到锻炼，才能逐步改造自己的立场。下决心是使自己的立场有了改造的可能；投入斗争；才能使这个可能成为现实。毛主席在“关于正确处理入民内部矛盾问题”中说：“我在书本上学了一点马列主义，初步地改造了自己的思想，但是主要的还是在长期的阶级斗争中改造过来的”。我体会李部长的讲话也就是这个意思。","type":"paragraph"},{"text":"现在全民性的整风运动正在全国各地展开，农工民主党的反右派斗争还正在逐步深入，这是我们锻炼立场的大好时机。我们每人都应该下大决心，投入战斗，为彻底改造自己，彻底改造农工民主党而奋斗！","type":"paragraph"},{"text":"陈如平同志的书面发言","type":"subtitle"},{"text":"主席、各位同志：","type":"appellation"},{"text":"我们在这次会议中，学习了有关文件；交流了反右斗争的经验，听了大会的政治","type":"paragraph"},{"text":"报告和李维汉部长的讲话，也进行了小组漫谈讨论，这使我们在方针政策上明确了许","type":"appellation"},{"text":"多问题，这是为今后深入开展反右斗争的重要启示，也是我们反右取得胜利的有利保","type":"appellation"},{"text":"证。","type":"appellation"},{"text":"过去我们是不承认农工民主党是一个资产阶级性质的政党的，认为它有长久的革命历史，是光荣进步的。经过学习讨论，从它的组织基础去分析，从它过去走过的道路去分析，认识了它不是我们过去想象的那样有什么光荣和进步,它的所谓进步，是在1948年响应了共产党的号召，接受共产党的领导，参加新民主主义革命，民主革命胜利以后，接受了共同纲领和过渡时期的总路线，这样，我们的农工民主党算是走上正确的道路，也只有这样的因素，才能存在了下来，假使这一点的进步因素都没有，那早已不会存在","type":"paragraph"},{"text":"了。","type":"appellation"},{"text":"右派份子长期控制农工党中央的领导权，口是心非的接受共产党的领导走社会主义的道路。但是，他们骨子里却坚决要摆脱共产党的领导，要走资本主义的道路。他们利用成员中间状态的多数，作为他们的力量，以组织作为他们的工具，所以在三大改造高潮到来，社会经济基础改变以后，右派份子反动面目逐渐暴露，他们疯狂地向共产党向社会主义进攻，作垂死的挣扎，企图把我们的组织带到反动的道路上去，要不是我们党内的左派进步力量依靠共产党的领导和全国人民起来支持；团结了逐渐觉悟的中间的多数，开展反右斗争，右派的疯狂气焰是不容易打下来的。","type":"paragraph"},{"text":"我们的组织是以资产阶级份子和资产阶级知识分子为组成基础的，过去右派份子支持成员的落后方面，反对帮助他们思想改造，因此他们恃有文化，有科学技术，有经营管理经验等等，劳动人民需要他们，往往无原则的骄傲自大，好像没有他们，祖国的建设事业一件都搞不成。同时过去对这些人的教育改造也不够，强调照顾他们的特点，我们从学习中就体会到，现在是社会主义革命时期，知识分子的改造今后不是照顾他们这样或那样，而是必须使他们学习马列主义，改变他们的世界观，使他们站在社会主义的立场，使他们明白他们应该为谁服务的，民主党今后就要在这方面去做工作，改造自己的资产阶级知识分子成员，是一个重要的任务。","type":"paragraph"},{"text":"民主党派是一个资产阶级份子和资产阶级知识分子的政治集团，要使这个集团不走反动的方向，必须是要有一个坚决的走社会主义的道路的政治路线。要坚决的走社会主义的道路，不致迷失方向,就必须要接受共产党的领导。假如没有接受共产党的领导，必然会引导它走到反动道路上去的，以我们这次反右斗争来看，如果没有共产党领导斗争一定不能开展，右派分子仍然是掌握着民主党派的领导地位。所以民主党派失掉了共产党的领导，将一事无成，我们要走社会主义的道路，要将反右斗争进行到底，把一切右派份子揭露出来，批判干净，顺利完成整风，改造组织，使组织成为一个为社会主义服务的政党，非诚心诚意的接受共产党的领导是不可能的，这是我们学习中的一点体会，不正确的地方还望同志们指正。","type":"paragraph"},{"text":"胡宗澹、黄立圻的联合书面发言","type":"subtitle"},{"text":"同志们：","type":"appellation"},{"text":"我们同意郭则沉同志的报告，我们提出一个问题——“清算农工民主党的中间路线”和同志们共同研究、请大家加以考虑。","type":"paragraph"},{"text":"1956年，我们国家进入三大改造高潮之后，章伯钧和他的反动集团，突然变得面目狰狞起来，反复强调世界形势要‘变’，公然提出“社会主义政治不民主”，公然提出所谓“两院制”所谓“政治设计院”的主张,阴谋从根本上动摇我国社会主义制度，动摇中国共产党对我国国家事务的领导、阴谋复辟资本主义，而且他们的这种狂妄的阴谋，在他们的右派爪牙中，得到了一致的反应，这决不是偶然的，这与农工民主党过去一向标榜“第三条道路”“中间路线”的主张，是有密切联系的，是一条黑线贯穿下来的。如果我们必须彻底粉碎他们这一个集团及其爪牙的一切反党反社会主义的阴谋，团结我们组织成员的大多数，把农工民主党的政治方向和组织路线根本改造过来，我们就必须彻底批判清算这条路线的恶劣影响。这是农工民主党派根本改造中的一项特殊的、艰巨的任务，这一点在程度上说，是不同于其它民主党派的地方。","type":"paragraph"},{"text":"“第三条道路”，“中间路线”究竟是一条什么路线，即使在民主主义革命阶段里，它是进步的还是反动的？它所起的作用是促进革命形势发展的作用？还是阻碍革命形势发展的作用？如果说它的作用有两面性，那末究竟那一面才是主要的，在今天，在中国工人阶级已经取得国家领导权，并且已经领导中国人民取得社会主义革命的伟大胜利之后，让这条路线在我们组织里死灰复燃起来（就是说让章、黄、李集团飞扬跋扈起来），其直接后果又是怎样的？","type":"paragraph"},{"text":"这些问题，现在是到了不容许我们不加以严肃回答的时候了。","type":"paragraph"},{"text":"中国的民主主义革命，从“五四”以后起就处在国际资本主义已经腐朽没落的阶段，世界六分之一的地区已经冲破了国际帝国主义的统治锁链，从这一时期起，中国就再没可能来幻想建立一个资本主义的共和国，中国的民主主义革命已经变成世界无产阶级革命的一部分，因此从这一时期起，中国民主主义革命性质，必然是变成一种新的民主主义革命性质，要把中国的民主主义革命进行到底，其领导权就一定落在中国工人阶级的肩上，从这里看，“第三条路线”“中间路线”是一条自始至终的，彻头彻尾的反动路线，尽管有它的两面性，尽管在敌强我弱的时里。它曾经起分化敌人的作用，但是这种作用是微小得不足称道的，而它的另外一面，也就是主要方面，却是散布黄色的小资产阶级改良主义的观点和毒素，来迷惑广大的落后的阶层人民，使他们在严肃的惨酷的革命斗争里，迷失方向，解除武装。使他们看不清当时的革命斗争目标是什么，使他们脱离中国工人阶级的领导，使革命遭受不必要的损失，使他们当革命形势高涨时期。就彷徨无依，畏缩不前。当革命低潮到来时候，又使他们向敌人屈膝投降。请求敌人布恩施惠，与反革命同流合污来镇压人民。我们揭开农工民主党解放前十几年的一切活动来看它所起的作用岂不就是这样的么？","type":"paragraph"},{"text":"从现在揭露出的事实看，人民解放军渡江之前，国民党反动派的统治机器已经到了总崩溃的时候，章、黄、李集团仍然做幻想着“三分天下”的局面会出现，幻想以江西、福建等省为根据地，指示各地组织进行军事投机，指示各地耝织突击大发展，大肆招兵买马，收集“游资”，收集反动党团的骨干份子。和政治投机份子，企图来阻挠人民解放军解放全国大陆，难道这还不够说明这条路线在民主主义革命阶段的祸害和反动本质么？","type":"paragraph"},{"text":"中华人民共和国成立以后的前一个阶段，由于中国共产党对各民主党派加强了领导；由于工人阶级基本上掌握国家领导权；由于五大运动三大改造的伟大胜利；由于农工民主党内经过整顿组织和增加了一批新的血液，在一个时期内，章黄李集团的这条路线，迫于形势才不得暂时的把它收藏起来，装进自己口袋里，但是他们是不到黄河心不甘的，就在那样的时期里，他们还是玩着可耻的两面派手法，利用他们的力和地位在农工民主党内部、暗中拉拢扶植右派势力。争取中间，打击排斥左派力量，来扩大他们的政治资本，在那一段时期里，这条路线在他们这个集团的灵魂里是活着的，并没有死去，不过比较隐蔽吧了，去年以后的恶性大发展，今年三月的全国工作会议上发出反党反社会主义的信号，以及后来四出点火，发动全线向党向社会主义进攻，这是又一次以凶恶的面目出现的，卷土重来第三条道路思想的具体表现。它竟使这些右派野心家们狂妄到妄想从根本上动摇无产阶级专政，动摇中国共产党的领导，达到复辟资本主义的目的。","type":"paragraph"},{"text":"这条路线在农工民主党里说来影响是深重的，解放后它从来没有得到一次有力的清算，章伯钧又时时加以宣扬以至常常在我们一部分成员中得到反应，今天我们组织里出现了那么多的右派分子，就是证明这条路线的思想使我们组织受毒最深，过去章、黄、李反对清算，这是他们的阴谋，我们以为如果要使农工民主党得到本质的根本的改造，就必须从清算这条路线开始。","type":"paragraph"},{"text":"现在我们组织内部有少数一些好心好意的人，提出要“保党”，认为“家丑不可外扬” “不可搞的太臭”，想要把农工民主党的丑恶一面包藏起来，这就是十分有害的，虽然这是出于一种善良的动机，但是它的客观效果就一定保卫了右派分子保卫了他们的这条罪恶的根本错误的路线，这也是第三条路线一种微弱的反应和表现，这种思想是极端有害的，如果把农工民主党的利益驾于中国人民的利益之上，如果把农工民主党和中国共产党对立起来，那我们恰恰重新走上章黄李集团的道路，章伯钧的公式是：“我爱共产党，我也爱民主党派”，这公式在章伯钧脑子里的实际意义是：“我爱民主党派，我恨共产党”，我们应该一反这个公式，我们的公式是“我爱民主党派，更爱共产党”，因为只有共产党领导才推翻了三大敌人统治，也只有共产党才能领导中国人民把中国建设成为一个繁荣富强的社会主义国家，任何与共产党相反的方向和道路都是犯罪的，不彻底批判这种“保党”思想也就无法彻底地清算这条路线的思想，也无法进一步接受中国共产党的领导，我们会议没有充分时间来深刻检查分析这条路线带给农工民主党的深重祸害和影响没有具体指出如何肃清这种影响的和祸害办法，这是一个遗憾！","type":"paragraph"},{"text":"应该认识到，这是一条彻头彻尾的小资产阶级的反动幻想，从动机到效果都是反动的，它在民主主义革命斗争的影响和祸害是无法估量的，在社会主义革命已经取得决定性胜利之后，让其重新泛滥起来更是不堪设想，现在是到了彻底清算它的时候了，不加清算，就不能希望它会自行死灭，我们建议以这个问题，展开全党的大辩论然后加以清算。","type":"paragraph"},{"text":"以上意见不一定正确，请同志们批评指正。","type":"paragraph"},{"text":"最后我们表示完全拥护以季方、徐彬如两同志为首的中央整风领导委员会，这是从两条道路的激烈斗争中产生出来的，它本身的生长过程就说明了农工民主党真正的扭转了它过去右派集团所篡夺的方向，它代表了我们组织的极大多数成员的意志和愿望，我们衷心拥护它的领导，决心以最坚决的行动来支持，章、黄、李集团以及他们的亲信爪牙，所作所为一切是十分丑恶的，农工民主党所蒙受的损失也是令人十分愤怒十分痛心的，现在有了以季方、徐彬如同志为首的领导，我们相信经全体同志的努力使我们组织得新生一定可以在中国共产党的领导下为社会主义服务为争取‘长期共存’创造条件。","type":"paragraph"},{"text":"刘星垣同志的书面发言","type":"subtitle"},{"text":"主席、各位同志：","type":"appellation"},{"text":"农工民主党今年开了两次政治路线上完全互相对立的会议，一次是右派分子向党向社会主义发动进攻的会议，一次是我们励兵抹马粉碎右派的会议，这两次会议集中的表现了农工民主党中的反动力量作了垂死挣扎之后，走向死亡。而接受共产党的领导，接受社会主义改造的力量在斗争中开始形成，这个力量在目前虽还薄弱但在共产党和全国人民的关怀支持下，它是不可战胜的，我们相信它一定能够把农工民主党的反动力量，从政治、思想、组织上彻底粉碎，从而把农工民主党变成为与社会主义相适应的为社会主义服务的政党。","type":"paragraph"},{"text":"这次的会议是农工民主党历史上的政治分野的会议，接受时代给予的“本质改造”的历史任务，这是我们党走向光荣的开端，接着还要进行一系列的严重的斗争，一系列的严重考验，我愿意同同志们一道接受这个考验。","type":"paragraph"},{"text":"在反右斗争开始的时候，我们四川认为那里的问题不大，等到成都的姜瑄、张明泛和重庆的郭仲衡三人搞的小集团等罪恶事实揭发出来了后，我们大吃一惊，这首先暴露了我们的嗅觉不灵，所以看不出问题，再在斗争的过程中对右派分子的揭发和批判，在一定程度上也不免作得有些急躁、粗糙、简单，这也暴露了我们对斗争的艰巨体会不深。这些问题都是统战部给我们指出和纠正的，经过几个月来的斗争，我深深感觉到民主党派的工作，若是离开共产党的领导，就会迷失方向，寸步难行，我想只要能诚诚恳恳的接受党的领导，彻底改造农工民主党的任务是完全可以实现的。","type":"paragraph"},{"text":"李维汉部长的报告和我党的政治报告，在政治思想和认识上给予了我很大的启发，在方针政策上给予了我很多的指示，这是武装了我们为进一步做好反右和整风的工作，有决定性的意义。","type":"paragraph"},{"text":"这里我就报告中所提的右倾思想和温情主义，谈一点我的体会，反右的过程，我认为就是在不断克服右倾情绪和温情主义的过程，在进一步全面深入开展反右斗争中，从领导的思想来说，主要还是防止认为“打够了”。对右派分子的挖掘，对右派分子的揭发，都要防止这个倾向。当斗争还没有全面深入，群众的觉悟还没有提高，党内党外的右派集团的核心分子，骨干分子还没有打垮，反党反社会主义的事实还没有完全揭发出来，在这种情况下，我们应该认为隐蔽得深的右派分子是还没有被揭发出来，才是符合事实的。但是每当我们只揭发一些右派分子，或右派分子只交代了一些问题的时候，在我们思想上却容易产生“差不多了”“够了”的思想，在这些时必须提高警惕，对右派分子，我们是存“驾高来”才不会上当。让我们以一个实际例子来说，我们最初认为郭仲衡和姜瑄等的问题不大，后来揭发出来他们搞小集团策划夺取四川省党的领导权等严重阴谋后，这才知道我们以前的看法太右了，又如我们最初认为郭仲衡在1951年由江西调重庆，这事与章伯钧的关系不大，但后来又发现了在这事不久以前，郭曾写信给章伯钧，要求给他找一个好一点的工作，这又推翻我们以前的看法，其它象这一类的事倒还多，这不过是一个例子而已。问题是为什么会存在这种每每“估计不足”的情况呢？一是因为我们存在着右倾情绪，一是我们对情况掌握不够。因此，除了我们坚决地克服领导与群众的右倾思想和情绪而外，在这里还要向会议建议一点，中央与地方，地方与地方，互相支持，交换情况和材料，推动斗争的开展，这点在过去我们要感谢江苏、上海、浙江、广东、江西等兄弟组织对我们的支持，协助了我们了解一些情况，今后希望中央重视这方面的工作。以上发言有不正确的地方尚希指正。","type":"paragraph"},{"text":"杨清源同志的书面发言","type":"subtitle"},{"text":"痛下决心，改造我们的立场！","type":"paragraph"},{"text":"我完全同意季方同志所作的开幕词和郭则沉同志所作的“普遍深入反右派斗争，彻底改造农工民主党”的政治报告。","type":"paragraph"},{"text":"在会议期间，统战部李部长给我们作了极为重要的报告，使我们进一步明确了反右派斗争的意义，民主党派的性质和资产阶级知识分子的自我改造等等一系列的重要问题，这些问题的进一步明确，无疑的将有助于反右派斗争的展开和深入，我个人对李部长的指示，表示衷心的感谢和拥护，并愿在这次反右派斗争中和今后工作中力求贯彻。","type":"paragraph"},{"text":"在这次党的整风和大鸣大放期间，农工民主党表现的情况是十分严重的，几乎农工民主党整个中央绝大部分的地方组织，作了章黄李右派集团向党向人民猖狂进攻的合法工具，在此以前一段相当长的时期内，章黄李右派集团为了实现他们的阴谋，已篡改了农工民主党的政治路线和组织路线，在今年三月间的全国工作会议和六届三中全会上，章黄李右派集团妄想摆脱党的领导，不但强调组织独立和政治自由，更恬不知耻和别有用心地公开叫嚣着社会主义民主的经验，有待他们一小撮野心分子来创造、会议以后，他们又到处招兵买马，大肆收罗对党不满分子和坏分子，更召集各方面座谈，到处点火，最后，章伯钧竟提出“政治设计院”的谎谬主张,妄想改变人民民主制度，阴谋使资本主义复辟、章黄李右派集团这些反党反人民的严重情况，在右派分子未被揭发以前一个很长时期内，不但没有引起我们大多数同志（当然我自己也包括在内）的注意与反击，甚至有些同志给章黄李右派集团的反动言行以同情与支持，有的唯这个集“马首是瞻”，在一个时期内做了他们的同盟者和俘虏而不自知，直到右派分子章黄李罪恶被揭发以后，才逐步清醒过来，要和他们划清界线。","type":"paragraph"},{"text":"造成这种严重情况的原因，主要是由于我们多数同志的立场还没有改变，没有从资产阶级立场转变到工人阶级的立场，因之不能辨别章黄李右派集团的言行是非，更无从进而分清敌我界限，造成了这个集团在农工民主党进行反党反人民勾当的有利条件。","type":"paragraph"},{"text":"我们绝大多数同志是知识分子，出身于封建地主和资产阶级家庭，受的都是资产阶级教育，过去很长时期又为资产阶级服务，在思想深处，严重存在着这些阶级的思想，又由于知识分子的工作特点，主要是个体劳动，往往只是片面看到自己的成就，因而容易产生自高自大和名利思想，解放以后八年中，在党的教育下，思想意识上虽然有了些进步，但总的说来，资产阶级立场还没有变，因而还具有两面性。走社会主义道路，是由于大势所趋，不是一心一意，而是三心二意，对工人阶级和党的领导，还不心服或不完全心服，还有许多抵触和不满，甚至还有敌对情绪，对资本主义旧世界还有许多留恋，对新世界还有许多格格不入，这些消极的一面，与右派复辟资本主义，反对党和工人阶级的领导，都是一脉相通的，正因为我们还站在资产阶级的立场，还有与右派相通的消极一面，对章黄李右派集团的反动言行，就不能辨别清楚，对他们表示同情与支持，甚至做了他们的同盟者和俘掳。使章黄李右派集团能在农工民主党内部猖獗了一个很长时期，最后敢于对党对人民发动猖狂的进攻。","type":"paragraph"},{"text":"在1956年社会主义高潮到来以前，资本主义还有它积极的一面，是五种经济成分中的一种，知识分子可以为资本主义经济服务，也可与资本主义经济发生各种各样的联系，但在1956年社会主义高潮到来以后，五种经济并存的局面，已由单一的社会主义经济所代替，资本主义经济基本上已告消灭，如果再站在资本主义立场，必然会反对社会主义。资本主义立场，在去年社会主义改造基本完成后，也是反动的立场，时代正在飞跃地前进，我们如果再不抛弃资本主义立场，转到工人阶级的立场，不但不能辨别大是大","type":"paragraph"},{"text":"非，并且也将陷入反党反人民的右派泥坑中去，不进则退，这是必然的结果，我们必须十分警惕。","type":"appellation"},{"text":"只有我们的立场站在工人阶级这方面，才能一心一意接受党的领导，为社会主义建设服务、才能相信资本主义必然死亡，右派必然得到极可耻的下场，因此我们必须痛下决心，彻底改造我们的立场，李部长在这次报告中语重心长地指示我们，在政治上从资产阶级立场到工人阶级立场，是可以下决心转变过来的，我们应该不辜负李部长这个指示，改造立场，是革自己的命，是一个脱胎换骨的过程。是一场剧烈的阶级斗争，所以必须痛下决心，认为是轻易的事，是根本错误的，我们必须在日常生活和工作中，特别是在这次反右派斗争中去锻炼，改造和考验，而不是取决子个人的主观愿望，更重要的，我们在观察问题和处理问题时，必须从人民大众的利益出发而不从个人的利益出发，如果个人的利益与集体利益冲突时，要绝对的服从集体利益，眼前利益与长远利益冲突时，要坚决的服从长远利益，一句话，必须自觉的把集体利益和长远利益放在第一位，并全心全意地为集体利益和长远利益而服务。","type":"paragraph"},{"text":"我们要在这次反右派斗争中。在伟大的党的领导下，努力锻炼自己的工人阶级立场，同时也必须争取参加集体劳动，以培养劳动人民的思想政情，必须不间断地学习马克思列宁主义，以提高自己的理论水平，这样，才能在反右派斗争中做个好的战士，也才能很愉快过好这社会主义的一关！","type":"paragraph"},{"text":"罗任一同志的书面发言","type":"subtitle"},{"text":"我同意郭则沉同志在全国整风工作会议上所作“普遍深入反右斗争，彻底改造农工民主党”的报告。为此我愿意提出以下三点体会。","type":"paragraph"},{"text":"首先，在本月十七日晚听了统战部李维汉部长报告，我十分感动而且衷心表示拥护。","type":"paragraph"},{"text":"第一是立场问题，这个问题从解放之前就说起，学习也是从解放后学起，总觉得没有学好，立场也没有站得稳。经过李部长的指示，更明确了，只要我们下定决心立刻可以把资产阶级立场转变为工人阶级立场。决心改变立场易，真正站稳立场为社会主义服务难，特别是非无产阶级出身的知识分子没有经过阶级斗争的长期锻炼，没有尝过长期劳动的辛酸，所谓没有流过汗那里知道稼穑艰难。因此，说站稳立场总不免动摇。现在摆在我们面前的一场反右派大斗争就会给我们以大考验和锻炼，我们必须和右派分子作一场你死我活的阶级斗争，把封建残余，资产阶级所遗留下来的东西清除干净。在这一场斗争中锻炼我们的立场，使我们与几千年来的旧东西坚决彻底的决裂，从此努力学习树立马克思主义的世界观。","type":"paragraph"},{"text":"其次从接受共产党的领导到服从共产党的领导，在抗日战争期间即已提出。尤其是农工民主党在抗日战争期中就说要清算第三条路线。一直盼到1949年解放，特别是那些右派分子还是面从心不从，到了]956年敲锣打鼓埋葬了资本主义生产资料私有制，建立了社会主义的生产资料公有制。我们农工民主党许多成员思想上还一下转不过来，而右派乘机而起，阴谋反党反社会主义，篡改了我党政治路线、组织路线。迷惑了中间分子。左派也没站起来和右派作积极的斗争。直到反右派斗争开始之后，由于共产党的领导，人民的督促，干部同志们的兴起，于七月三日才把右派分子从领导地位上拉下来，在共产党领导支持之下树立起左派领导。从今以后，我们必须全心全意接受共产党的领导并且服从共产党的领导——我以为要无条件无保留的服从，在工作中决不讨价还价，抛弃一切甚至舍弃自己的服从。","type":"paragraph"},{"text":"再次是走社会主义道路。经过反右派大斗争，锻炼我们站稳立场，唤起我们自觉地摧毁旧社会的资本主义思想，自觉的走社会主义道路。一年多以前资本主义私有制平平安安转变了，同时社会主义公有制已经建立起来。我们思想上还跟不上，可是物质的障碍已扫除了，环境已经变成革命的环境，给我们学习上给我们思想改造上有很多很大的方便。使我们就各自能力精力之所及，只要诚心诚意地接受改造能快的就快点，能多的就多点加紧努力为工人阶级服务；在社会主义道路上必须把个人利益服从集体利益，从根到底抛弃自私自利的思想完全服从社会主义道路的指导。在社会主义社会环境中已充分容许我们学习、鼓励我们改造，我们走起来很顺利很愉快，否则是自讨苦吃，终于走上绝路。","type":"paragraph"},{"text":"我很同意周谷城同志的发言，我们要适应社会发展规律：服从共产党的领导，坚决地一心一意地走社会主义的道路。最后要高呼共产党万岁！毛主席万岁！","type":"paragraph"},{"text":"叶粤秀同志的书面发言","type":"subtitle"},{"text":"主席、各位代表：","type":"appellation"},{"text":"这次整风工作会议，我认为是开得很及时的，它将促使我们农工民主党反右斗争在全国范围内更全面更深刻的开展。我完全同意郭则沉同志代表中央整风委员会所作的政治报告。李维汉部长在中共中央统战部招待会上的讲话，对本人有了很大的启发，现在我谈一谈我个人在这几天会议中的收获和李维汉部长报告的体会。","type":"paragraph"},{"text":"一、关于农工民主党的性质问题。我认为农工民主党从创党开始就是一个资产阶级的中间路线的政党，只要我们以马克思主义的阶级观点和阶级分析方法分析一下，就可以得出这样的结论。因为从农工民主党的阶级基础来看，它的成员绝大部分是资产阶级知识分子。从他的政治路线和组织路线看，在解放前长期标榜着走第三条路线，解放后在共产党的帮助和教育下，采取了拥护共产党的领导，拥护人民政府和接受中国人民政协会议共同纲领为自己的纲领，在团结改造资产阶级知识分子方面，作了一些工作，发挥了一定的作用。但在社会主义高潮到来以后，从1956年开始，以章伯钧，黄琪翔，李伯球为首的反动右派集团就逐步的篡改了我党的政治路线和组织路线，在政治路线方面表现为反对共产党反对社会主义，他们利用农工民主党为合法工具向共产党向社会主义进行了猖狂的进攻，企图推翻共产党的领导，推翻社会主义，使资本主义复辟。在组织路线上，一贯采取团结右派分子和落后分子，笼络中间分子，打击进步分子和排斥共产党员，进行了恶性大发展，吸收了一批坏分子和反革命分子进来。据已揭发出来的材料，右派分子中央委员就有16个,约佔50％，在14个地方组织的正付主委就有11个单位，从而掌握了从中央到绝大多数地方的领导实权。","type":"paragraph"},{"text":"二、关于从本质上彻底改造农工民主党的问题，从上面的情况看来，农工民主党的问题是十分严重的，为了适应社会发展的规律，必须要从本质上进行彻底的改造，把它从资产阶级性的政党改造成一个为社会主义服务的政党，李维汉部长所指出的民主党派根本改造的两大任务——政治立场的改造和组织改造，是非常正确的。我们一定要在共产党领导下有信心的有决心的完成这项艰巨的任务，把农工民主党从根本上彻底改造过来。","type":"paragraph"},{"text":"对党员的政治立场改造问题。我们党内成员情况，真心诚意拥护共产党：拥护社会主义的左派占少数，中间分子占大多数，中间分子在社会主义高潮到来以后即三心二意动摇于社会主义道路与资本主义道路之间，因此就必须改造这些同志的政治立场使他们站到社会主义这边来。在组织改造问题上，反右斗争必须进一步地深入展开，彻底打垮右派，更在斗争取得胜利的基础上再按毛主席的六项标准，全面进行党内整风，澄清组织面，端正成员的政治立场，才能使次工民主党真正成为全心全意为社会主义服务的政","type":"paragraph"},{"text":"党。","type":"appellation"},{"text":"三、对今后反右斗争的问题，为要使斗争深入，彻底打垮右派，克服温情主义是一个重要的问题。因为有的右派分子过去或许是老朋友老同事，稍存顾念之心就会成为斗争的障碍。今天反右的斗争，是社会主义和资本主义两条道路你死我活的斗争，关系到六亿人民生活幸福前途的问题，不是简单的个人友谊的问题，因此，对右派分子必须扯破面皮和他作无情的决裂。在斗争方式上，必须采取讲道理摆事实。摆事实是要彻底揭发，讲道理就要深刻批判，事实胜于雄辩，真理愈说而愈明，使右派分子丑恶的面貌暴露无遗，这样中间的才能转变过来壮大左派的力量，同时广大的成员也可得到教育在思想认识上提高一步。其次是农工民主党中央和地方组织的领导实权，由于过去为章、黄、李等右派集团所控制掌握，他的爪牙分布到地方各层机构，事实证明这些情况比其它党派是特别严重。还有过去有许多成员在三大改造时期没有得到很好的教育改造，而且在恶性发展中又钻进一批坏分子和反革命分子，因此反右斗争的广泛展开和深入到基层尤其必要。根据这次会议各地汇报反右斗争的情况看来，，到目前止尚停留在中央和省市一级之间，有的虽已向着基层但仍没有很好的开展，我认为在这次会议后，应该立即全面展开普遍深入到基层里去。特别重要的一点，从中央到基层必须在各级统战部和当地中共党委直接领导下来进行。我们的力量虽然薄弱，有了共产党的领导和广大人民的支持再加上我们自己的努力，斗争的胜利是一定可以完全取得的。以上几点是我个人粗浅的体会，有不对的地方，还请同志们批评指正。最后祝大会成功！","type":"paragraph"},{"text":"学习李维汉部长讲话的体会","type":"subtitle"},{"text":"周涤凡、萧翰香、陈弥坚、蒋春松李乃、尹明孝、刘宗仁联合的书面发言","type":"subtitle"},{"text":"一、民主党派必须进行根本的改造","type":"subtitle"},{"text":"我们完全同意李维汉部长关于“为了过好社会主义革命关，各民主党派要进行根本的自我改造”的讲话。特别是讲话中提到今天民主党派的性质问题，我们认为明确这个问题，对于完成我们今后的任务，有着极其重大的意义。因为民主党派的性质这个问题，是长期争论着的问题，对这个问题如果没有正确的认识也就不能正确理解民主党派的任务，从而也就不会做好民主党派的工作，乃至会犯错误。现在回忆起来，那些丧心病狂的右派野心家，他们在这个问题上极尽了歪曲的能事，把民主党派说成是社会主义的政党，从而否认资产阶级分子和资产阶级知识分子还有根本改造的必要。反右派斗争以来，右派野心家的这些阴谋已经大白干天下，右派野心家利用民主党派作为他们反党反社会主义的工具，不择手段的篡改民主党派的政治路线和组织路线，把民主党派拖向与社会主义背道而驰的反动道路，右派野心家们，他们这些阴谋很明显的是不要共产党的领导，不要社会主义。今天，摆在我们面前的，是如何使资产阶级性的政党成为真正为社会主义服务的政治力量，通过这一次全国整风工作会议的讨论，特别是听了李部长的讲话以后，我们认为摆在我们面前的任务是根艰巨的。但是，我们认为完成这一个任务，也是非常光荣伟大的。为了使农工民主党能够完成这一艰巨而光荣的任务，必须接受社会主义的改造。我们认为这是对农工民主党的一个严重的考验，因为不论从我们农工党的历史情况或者反右斗争以来暴露的情况来看，农工民主党必须经过根本的改造，不改造是不行的。如不进行根本的改造，不仅我们干部不允许，全体成员不允许，就是全国人民也是不允许的！我们在听了李部长的讲话以后，对于这个问题有了进一步的认识和体会。我们并且认识到这对农工民主党和我们干部来讲，是一个脱胎换骨的本质改造，是一场激烈的深刻的阶级斗争。我们当前最重要的任务，是在共产党的领导下，深入的彻底的进行反右派斗争。摆在我们面前的任务虽然十分艰巨，但是我们完全有信心和决心来完成这一任务，因为李部长的讲话已给我们指出了方向。","type":"paragraph"},{"text":"二、必须坚决彻底地进行反右派斗争","type":"subtitle"},{"text":"同志们：","type":"paragraph"},{"text":"前面我们已经说到民主党派必须进行根本改造的问题，拿我们农工民主党当前的情况来看，要想求得根本的改造，当前主要的关键必须克服温情主义，坚决彻底广泛深入地开展反右斗争。就目前的情况来说，全党的反右斗争还只能说迈开了第一步。由于农工民主党在历史上拖着一条很长的尾巴，腐朽的气氛更为浓厚，也就是说客观上存在着更多的温情主义，李部长说得好，“温情主义就是右派分子的防空洞、避风港，温情主义就是对右派分子的同情”。因此，我们必须彻底批判所谓“家丑不可外扬”，“保党思想”等等错误思想。要想真正保护党，使它继续存在下去，就必须彻底揭发和批判右派分子，这样才能使组织纯洁和巩固，只有这样才能获得全国人民的信任和谅解，右派分子好象病人身上的毒瘤，只有毫不顾惜，采取开刀割除的手段，才能使组织获得新生。目前就全党从中央到地方，虽然已经揭发了一批右派头子和骨干，但一般地说，已揭发出来的右派分子，都还没有受到深刻的批判，他们的丑恶本质还未完全揭露，他们还有蒙混过关的幻想，中间分子也还没有完全认识反右斗争的伟大意义，甚至还有“事不关己”的错误想法，同时，还有一批狡猾和隐蔽的右派分子尚待深入揭发和挖掘。我们是党内的专职干部，一般地说对党内的情况比较熟悉，过去与党内的右派分子接触较多，因此，我们是站在反右斗争的第一线上。李部长说：“反右斗争是关系着社会主义成败的大事，也关系着民主党派成败的大事”，置身事外，漠不关心，对反右斗争没有好处，对民主党派本身亦没有好处。因此，我们认为在这样一场大是大非面前，我们为了社会主义，为了把农工民主党变成为社会主义服务的政治力量，就必须勇往直前，坚决与党内的一切右派分子作无情的斗争。","type":"paragraph"},{"text":"从前一阶段斗争的情况看来，由于我们坚决接受党的领导，以及获得了全国人民的支持，已经取得了初步的胜利，但是，我们认识到右派分子的影响还远未清除，还有许多隐藏的右派分子尚未揭露，部分基层组织还陷于瘫痪状态，反右斗争进展的速度和广度还远远跟不上客观形势的要求。我们深深感到摆在我们面前的任务的艰巨。没有丝毫理由可以认为已经揭发了一批右派分子就可以松一松劲，立下了什么功，今后我们除了继续坚决接受共产党的领导和在中央整风领导委员会的领导下，努力做好中央机关的反右工作外，同时准备尽一切力量协助地方组织做好全党的反右工作，使农工民主党在这一场伟大的反右斗争中获得新生，真正成为为社会主义服务的民主党派，向时也使我们自己在这一场伟大的斗争中得到根本性的改造。","type":"paragraph"},{"text":"三、个人必须进行根本性的改造","type":"subtitle"},{"text":"从反右派斗争中所揭露的我们党内的严重情况看来，右派分子不仅掌握了中央，并且掌握了绝大多数地方组织的领导权，因此，使得右派路线（包括政治与组织）在全党占了上风，造成对社会主义事业的严重损害。这一点当然右派分子要负主要的责任。但是造成这样严重的后果，能说与我们这些工作干部完全没有一点关系吗？我们今天认为对这样一个严重的政治事件采取逃避现实的态度是不客观的，也是不老实的。解放以来，我们在共产党的领导下，虽然进行了一些政治理论学习，思想上初步获得了一些改造，但是由于我们过去长时期受旧社会的影响，而又相当长一段时间在一个资产阶级性质的民主党派内部工作，不断受到资产阶级腐朽思想的侵蚀，因此使自己的政治嗅觉不灵，不自觉的在不同程度上受到右派分子的影响，在某些问题上客观上还作了右派分子的工具，对右派分子的阴谋活动没有及时进行斗争或坚决斗争；特别明显的是反映在反右派斗争开始前后，对某些右派言论不仅没有立刻反击，甚至引起了思想上的混乱；在反右派斗争的初期，对党内右派分子的斗争还表现不够坚强。从以上这些事实说明我们对社会主义还够不上一心一意，从今天的认识水平看起来，该是多么严重的问题!?谢觉哉同志在不久前发表的一篇文章中曾说过：凡是被右派分子所利用作了点火工具或对右派言论引起共鸣的人本身就带有引火的“烟硝”，这句话是十分命中要害的，这里的所谓“烟硝”便是资产阶级思想，因此只要资产阶级思想没有肃清，资产阶级立场没有根本改造，便随时有被右派分子利用的可能。","type":"paragraph"},{"text":"在反右派斗争以前，虽然当时右派分子的面貌还未揭露，但是在我们中央干部中除了少数死心塌地的右派骨干爪牙以外，从总的情况来说，一般地对右派的所作所为也在不同程度上感到不满甚至愤恨。但当时一种“明哲保身，安于现状”的落后思想还在部分同志思想上佔了上风，因此在当时也就没有能真正形成对右派的正面斗争。所以形成这样一种情况的根本原因，还是由于资产阶级个人主义思想的支配，归根到底，还是资产阶级的立场没有根本改造。这次由于共产党的英明领导，向我们敲起了警钟，及时在全国范围开展了反右派斗争，擦亮了我们的眼睛，使我们看清了右派分子的丑恶面貌，从而积极投入了反右斗争，但是由于我们的资产阶级思想还相当严重地存在，因此，我们必须要进行根本的社会主义改造。当然，思想意识的改造是长期的，但今天我们有决心和信心向同志们保证，今后一定和资本主义彻底决裂，坚决接受和贯彻共产党的领导，站稳社会主义立场，全心全意为社会主义服务，在实践中不断地来改造和提高思想，使我们成为农工民主党走向社会主义道路的坚强骨干。","type":"paragraph"}],"comments":[],"origin":" 中国农工民主党中央整风领导委员会办公室编印《中国农工民主党全国整风工作会议专刊》， 北京：一九五七年十一月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"派性","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}