{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"捷克斯洛伐克人民胜利纪念日","authors":[],"dates":[{"year":1959,"month":2,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"捷克斯洛伐克人民胜利纪念日"},{"type":"paragraph","text":"今年2月25日，是捷克斯洛伐克人民胜利十一周年纪念日。十一年前的这一天，捷克斯洛伐克劳动人民在捷克斯洛伐克共产党的领导下，粉碎了资产阶级反动派企图组织反革命政变的阴谋。这个胜利日是捷克斯洛伐克人民一个具有伟大历史意义的日子。"},{"type":"paragraph","text":"1945年5月，捷克斯洛伐克人民在苏军的援助下获得解放。1946年5月在战后第一次的国民议会选举中，捷克斯洛伐克共产党已成为最强大的政党，因而组成了以捷共主席哥特瓦尔德为首的民族阵线各政党的联合政府。新政府当时所面临的任务是制订一系列的革命措施，其中包括制订新宪法、拟订第一个恢复和发展国民经济的两年计划（1947—1948年）以及通过新土地改革法草案等许多重要法律。在外交政策方面，新政府也决定进一步加强和巩固与苏联的联盟。但是，资产阶级反动派自从新捷克斯洛伐克诞生的那一天起，就力图从人民手中夺回政权，消灭民主成果，恢复资本主义制度。当时，在政府中占有部长职位的三个资产阶级政党——国家社会党、天主教人民党和斯洛伐克民主党的反动势力，勾结一些旧军官，阴谋制造政治危机，并且还拟订了发起武装暴动的计划。1948年2月20日，反动势力开始行动了。反动党派的十二个部长和两个国务秘书在这一天向当时的总统贝奈斯提出辞职。他们企图通过这一行动迫使在政府中占多数席位的属于共产党和社会民主党的其他部长们辞职，以便在取得贝奈斯总统的完全同意后建立一个所谓事务政府，由这个政府组织即将到来的五月议会选举，以便达到迫使共产党人退出政府的目的。但是，反动派失算了。捷克斯洛伐克人民在共产党的领导下行动起来了。21日，哥特瓦尔德同志在布拉格十万人的群众大会上向全体人民报告了当时的情况，他号召人民团结一致反对资产阶级反动派的阴谋。“让总统接受反动部长的辞职，我们要一个民族阵线的新政府”已成为当时群众一致的口号。全国人民都起来和反动派作斗争。这一天，在捷克斯洛伐克的广大城市和乡村里都开始组织了包括各党派人员在内的行动委员会。工人武装也组织起来了。在人民的强大压力下，贝奈斯不得不接受了全体反动部长的辞职，把他们从政府中清除出去。"},{"type":"paragraph","text":"2月25日，由哥特瓦尔德同志提名的新政府正式成立。这一天，哥特瓦尔德同志向布拉格的劳动群众发表的演说中说：“人民的事业胜利了，今天将成为我国新的历史上最光荣的一天。”接着新政府在5月9日通过新宪法。在5月30日的议会选举中，新的民族阵线各政党获得胜利，捷共议员占压倒多数。6月，贝奈斯辞职，哥特瓦尔德同志在全国人民的欢呼声中当选为共和国总统。资产阶级反动派的阴谋被彻底粉碎了。"},{"type":"paragraph","text":"1948年2月事件，打开了捷克斯洛伐克人民顺利地进行社会主义建设的新阶段。捷克斯洛伐克人民在捷共的领导下，在发展国民经济方面，已经胜利地完成了恢复和发展国民经济的两年计划（1947—1948年）、第一个五年计划（1949—1953年）和1954、1955两个年度计划。从1956年起，捷克斯洛伐克人民已经开始执行了第二个五年计划。这些计划的胜利执行，已使得捷克斯洛伐克的工业获得迅速的发展而成为一个工业高度发达的国家。如按人口平均计算，它的煤产量目前已占世界第三位；钢的生产已超过了法国和瑞典；在机床生产方面已达到资本主义世界中最发达国家的水平。"},{"type":"paragraph","text":"1958年6月，捷共举行了第十一次代表大会。会议响亮地号召全党和全国人民向着社会主义的胜利前进，会议并就进一步大力发展国民经济和提高人民的物质文化生活水平等问题规定了具体的方针和任务。根据会议所提出的指标，规定1965年的工业生产要比1957年增加90％到95％，在农业方面将大约提高一倍，到1965年预计个人消费量要比1957年约提高45％，到1970年时将基本上解决住房问题。这些指标的胜利完成，将使捷克斯洛伐克到1965年按人口计算的产量方面大大超过法国，并将基本上达到西德和美国的经济水平。"},{"type":"paragraph","text":"今天，捷克斯洛伐克人民是以在社会主义建设中不断获得新的巨大胜利的标志下来纪念光荣的二月事件十一周年的。十一年来的事实证明，只有在捷共的领导下，捷克斯洛伐克人民才取得了这样伟大的成就。"},{"type":"paragraph","text":"（苏）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}