{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"非洲和阿拉伯朋友欢呼我党“九大”的伟大胜利  社会主义中国将永远保持鲜红颜色","authors":[],"dates":[{"year":1969,"month":5,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"非洲和阿拉伯朋友欢呼我党“九大”的伟大胜利"},{"type":"paragraph","text":"社会主义中国将永远保持鲜红颜色"},{"type":"paragraph","text":"新华社讯　许多非洲朋友和阿拉伯朋友热烈欢呼中国共产党第九次全国代表大会的伟大胜利。"},{"type":"paragraph","text":"一位名叫博恩古的刚果（布）工人说，毛主席当选为中国共产党第九届中央委员会主席，是对我们的巨大鼓舞和支持。"},{"type":"paragraph","text":"另一位名叫达维的刚果（布）工人说，毛主席是伟大的天才，是当代的列宁。大海航行靠舵手，干革命靠毛泽东思想。世界革命的舵手就是毛主席，指导世界革命的思想就是战无不胜的毛泽东思想。在毛泽东思想的指引下，各国被压迫人民必将打倒帝国主义，取得彻底解放。这位工人还为林彪副主席作为毛主席的接班人而欢呼。他说，以毛主席为首、林彪副主席为副的无产阶级司令部，保证了社会主义中国将永远保持鲜红的颜色。"},{"type":"paragraph","text":"一位名叫西蒙的刚果（布）工人为毛主席关于“枪杆子里面出政权”的伟大真理在世界革命人民中间日益深入人心而感到欢欣鼓舞。他说，我们确信，只要真正地努力把马克思列宁主义、毛泽东思想的普遍真理同各国革命的具体实践结合起来，那么世界各国人民就一定能取得胜利。"},{"type":"paragraph","text":"另一位刚果（布）工人说：在毛泽东思想的光辉照耀下，各国革命人民越来越认清了苏修的叛徒嘴脸。美帝和苏修都是纸老虎，尽管它们互相勾结，但都挽救不了它们行将灭亡的命运。"},{"type":"paragraph","text":"有的刚果（布）工人还强调指出：作为世界革命堡垒的社会主义中国，经过了无产阶级文化大革命，比以往任何时候更加强大，这是各国革命人民的斗争取得胜利的根本保证。"},{"type":"paragraph","text":"他们说，毛主席亲自发动和领导的无产阶级文化大革命，在世界上第一次实践了毛主席关于在无产阶级专政下继续革命的学说。毛主席的这一伟大学说，再一次给世界革命指明了方向。"},{"type":"paragraph","text":"一位坦桑尼亚朋友在信中说，中国共产党第九次全国代表大会胜利闭幕，是毛泽东思想的伟大胜利。毛泽东思想是中国人民和全世界革命者的指路明灯和战无不胜的武器。"},{"type":"paragraph","text":"信中说，正在进行斗争的全世界革命者和各国人民将从中国共产党第九次全国代表大会汲取巨大的鼓舞力量。信中强调指出：“中国共产党是真正的马克思列宁主义的党。毛泽东思想是当代的马克思列宁主义。中华人民共和国是世界革命的堡垒。”"},{"type":"paragraph","text":"信中说，林彪副主席在中国共产党第九次全国代表大会上的报告，是一部历史性的革命文献，它深刻地阐述了毛主席的革命思想。"},{"type":"paragraph","text":"一位也门朋友在萨那对中国朋友说：中国共产党第九次全国代表大会的成功，是对美帝国主义、现代修正主义和各国反动派的沉重打击。他说，毛主席的亲密战友林彪副主席成为毛主席的接班人，这说明中国革命将沿着毛主席的无产阶级革命路线继续胜利前进。他还说，毛主席亲自发动和领导的无产阶级文化大革命所取得的成就，不仅仅是属于中国人民的，而且也是属于全世界人民的。"},{"type":"paragraph","text":"另一位也门朋友说，中国共产党章程明确规定了党的指导思想的理论基础是马克思主义、列宁主义、毛泽东思想，每一个革命者都为此感到欢欣鼓舞。一个革命者只有学好马克思列宁主义、毛泽东思想才能取得胜利。谁违背了毛泽东思想，谁就要失败。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}