{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"批邓斗争带来深刻变化","authors":[],"dates":[{"year":1976,"month":7,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"批邓斗争带来深刻变化"},{"type":"paragraph","text":"北京石油化工总厂各级干部深入班组拜工人为师，全厂社会主义新生事物茁壮成长，广大职工以阶级斗争为纲促进生产，上半年月月超额完成国家计划"},{"type":"paragraph","text":"新华社一九七六年七月九日讯　反击右倾翻案风的伟大斗争，使北京石油化工总厂发生了深刻的变化。干部和群众精神振奋，斗志昂扬，自觉地坚持以阶级斗争为纲，深入批判邓小平反革命的修正主义路线，争做限制资产阶级法权的促进派，全厂社会主义新生事物茁壮成长，呈现一派朝气蓬勃的兴旺景象。"},{"type":"paragraph","text":"今年上半年，这个厂月月超额完成国家计划，工业总产值比计划提高百分之十一点四，原油加工量也比计划有所提高。十九种主要产品中，有十八种完成了上半年计划。产品质量上升，原料、材料消耗下降，生产创造了历史同期的最好水平。扩建工程的建设进行得又快又好，新建的五套石油化工装置已经全部投入生产。进入七月以来，革命和生产的形势更加喜人。"},{"type":"paragraph","text":"反击右倾翻案风的斗争，使北京石油化工总厂党委领导成员提高了继续革命的觉悟，使各级党组织增强了战斗力。总厂党委成员坚持带头学习，带头批判，带领广大群众，向党内最大的不肯改悔的走资派邓小平猛烈开火，成为反击右倾翻案风的坚强有力的战斗指挥部。总厂所属各级党委也旗帜鲜明地站在运动的前列，把革命大批判抓得很紧。从总厂到所属各企业单位纷纷举办了学习班，召开理论讨论会、大批判会，整个石油化工区到处是学习的课堂，批邓的战场。广大干部和群众深入批判邓小平的修正主义路线，更加激发了努力按照毛主席的革命路线进行反修防修斗争，办好社会主义企业的革命热情。"},{"type":"paragraph","text":"反击右倾翻案风给北京石油化工总厂带来的深刻变化，突出地表现在人与人之间的社会主义新型关系上。今年以来，全厂各级领导干部通过批判邓小平扩大和强化资产阶级法权的罪行，自觉地改进了领导作风，深入班组蹲点劳动，到第一线去指挥生产，争做限制资产阶级法权的促进派。总厂党委有个领导干部，在解放战争时期负过重伤，行动不便，但却以惊人的毅力，常常架着双拐，深入基层，深入群众。有时爬山累得满头大汗，仍然坚持走到现场去做政治工作，得到工人的好评。全国先进生产者、老工人郝传琨，担任总厂党委常委以后，工作忙了，会议多了，但还是坚持参加集体生产劳动，和群众保持着密切的联系。总厂所属各级党委的许多领导干部，也是长年累月地和工人战斗在一起，和群众同甘共苦，当好人民的勤务员。前进化工厂的领导干部，坚持和工人同吃同住同劳动，一起抓革命、促生产。他们看到工人宿舍住得比较拥挤，就主动腾出自己的办公室让给工人住，自己搬到简易的木板房里去办公。胜利化工厂党委"},{"type":"paragraph","text":"“一班人”把参加劳动看作是和工人划等号，同资产阶级法权思想实行决裂，缩小脑力劳动和体力劳动差别的革命行动。今年头五个月，这个厂的厂级领导干部平均每人劳动四十三天，全厂四百多名干部平均每人劳动五十天。干部和工人水乳交融，团结战斗，促进了生产的迅速发展。"},{"type":"paragraph","text":"在坚持参加劳动的同时，各级领导干部狠批邓小平散布的“依靠工农兵是相对的”这一反动谬论，更自觉地依靠工人阶级办好社会主义企业。向阳化工厂党委在批邓过程中，认真总结了前一阶段工人参加企业管理的经验，连续举办两期干部学习班，讨论依靠工人群众办企业的重要性，同时发动群众讨论，进一步健全厂、车间、班组三级群众管理网，使群众管理与专业管理相结合，在抓革命、促生产中发挥了积极作用。目前，北京石油化工总厂所属的一百多个车间，都已普遍建立了工人管理员和工人管理组。各厂还经常组织工人检查团，检查革命和生产等方面的工作，提出积极的建议，使企业出现了从未有过的生气勃勃的新局面。"},{"type":"paragraph","text":"领导相信和依靠群众，工人群众也就积极热情地对领导进行革命监督。广大工人发扬当家作主的革命精神，采取大字报、座谈会、调查组等方式，对厂里的大事发表自己的意见和建议，帮助领导掌握好企业的方向、路线。东风化工厂硝酸车间需要扩建厂房，施工单位因其他任务繁重，一时担负不了这项工程。当时，工厂领导也想自己动手干，但是看到这项工程的工期短，技术难度大，厂内又缺乏施工机具和技术工人，担心完不成任务。正在这个时候，硝酸车间的五个工人给厂党委写信，要求厂党委相信群众的力量，大胆地把任务接下来。厂党委学习毛主席关于“群众是真正的英雄”等教导，深刻体会到群众水平往往高于领导，领导往往不及普通劳动者。他们立即接受工人的建议，组成会战指挥部，发动群众自己动手干，结果不到四个月扩建厂房就提前完工，目前已经试车运转。"},{"type":"paragraph","text":"北京石油化工总厂广大干部和群众深入批判邓小平攻击社会主义新生事物的种种谬论，清楚地认识到社会主义新生事物对于反修防修、巩固无产阶级专政的重大意义，从而更加自觉地扶植新生事物的发展。邓小平否定老中青三结合，打击青年干部。这个厂在去年十月专门召开了选拔培养青年干部经验交流会，推动了青年干部的选拔和培养工作。今年以来，在批邓斗争中，他们又陆续提拔了九十一个青年干部充实到各级领导班子，占现有青年干部总数的百分之三十七。邓小平反对教育革命，攻击七·二一工人大学，总厂从去年七月到现在，将厂办的七·二一工人大学，从一所增设到五所，学员从三十六人增加到八百六十多人，还有上千人参加旁听和在分校学习。邓小平攻击开门办科研，总厂化工研究院党委今年采取走出去、请进来等多种形式，先后组织了十二批小分队，深入工厂参加协作会战，走出去的人数超过了去年全年的总数，使科研工作取得了显著成绩。"},{"type":"paragraph","text":"随着批邓、反击右倾翻案风斗争的深入发展，北京石油化工总厂职工心胸更宽了，思想境界更高了，主人翁的责任感更强了。他们自觉地超出资产阶级法权的狭隘眼界，以共产主义精神从事劳动。全厂先进生产者、老工人谢树平，带着徒工长年累月战斗在工厂，今年以来从未缺过一天勤。他豪迈地说：“社会主义事业就是要天天干。”电焊工吴连芝，每逢星期日都走车间，串班组，搞义务劳动，焊接管道和设备。今年头五个月，他没有休息过一个节、假日，被评为总厂先进生产者标兵。不久以前，新建的前进化工厂即将试车投产，各兄弟单位的职工纷纷自动赶来参加义务劳动，很快完成了平整和清理场地的任务，保证了新厂及时试车，顺利投入生产。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}