{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席刘主席接见哥伦比亚贵宾  林伯渠副委员长举行酒会欢迎哥议会代表团","authors":[],"dates":[{"year":1959,"month":6,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛主席刘主席接见哥伦比亚贵宾"},{"type":"paragraph","text":"林伯渠副委员长举行酒会欢迎哥议会代表团"},{"type":"paragraph","text":"新华社17日讯  毛泽东主席和刘少奇主席今天下午一起接见了哥伦比亚议会代表团团长奥拉西奥·罗德里格斯·普拉塔，副团长华金·佛朗哥·布尔戈斯和团员：海梅·安古洛·博萨，赫尔曼·布拉·奥约斯，卡洛斯·加林多·皮尼亚，何塞·安东尼奥·莱昂·雷，拉蒙·马丁内斯·巴列霍，菲德尔·雷格罗斯·佩拉耳塔，马里诺·伦希福·萨尔塞多，奥斯卡·比列加斯·洛佩斯和随团记者卡洛斯·卡纳耳·伊尔文。"},{"type":"paragraph","text":"接见时在座的，有中国人民保卫世界和平委员会主席郭沫若、副主席廖承志，外交部副部长章汉夫等。"},{"type":"paragraph","text":"新华社17日讯　全国人民代表大会常务委员会副委员长林伯渠今天下午举行酒会，热烈欢迎以团长罗德里格斯和副团长佛朗哥为首的哥伦比亚议会代表团。"},{"type":"paragraph","text":"中国和哥伦比亚两国人民之间的友谊今天在这里再一次表现了出来。酒会上，哥伦比亚议会代表团的贵宾们和我国各方面的人士，亲切地围桌交谈，一再为中、哥两国人民之间的友谊日益发展，为两国的繁荣和人民的幸福，为世界和平而干杯。"},{"type":"paragraph","text":"林伯渠副委员长在宴会上向贵宾们致欢迎词，并且向热爱和平的哥伦比亚人民表示衷心的敬意。他说，中哥两国在地理上虽然远隔重洋，但是并不妨碍两国人民之间的友好联系。我们两国人民都曾长期受过帝国主义的侵略和压迫，现在都在为争取国家繁荣和保卫世界和平而奋斗。共同的历史遭遇和面临的相似任务，使我们两国人民彼此易于了解、相互寄予同情，形成发展友谊的基础。"},{"type":"paragraph","text":"林伯渠副委员长说，中国人民一向关怀哥伦比亚人民和拉丁美洲各国人民为维护民族独立和争取国家繁荣所作的努力。我们像对待自己的成就一样，为哥伦比亚和拉丁美洲各国人民最近在发展民族经济、反抗外来侵略和维护世界和平的事业中所取得的成就，感到欢欣鼓舞。"},{"type":"paragraph","text":"林伯渠副委员长说，我们很高兴地看到，近几年来我们两国人民的友好交往正在克服各种障碍，日益取得进展。哥伦比亚议会代表团这次前来访问我国，就标志着中、哥两国人民友谊的新的发展。我们深信，通过诸位先生的访问，将为进一步增进两国人民的了解和友谊作出贡献。"},{"type":"paragraph","text":"罗德里格斯团长接着致词，他说，我们非常高兴今天能够和中国人民的代表欢聚一起。在我讲话的时候，我要称你们是亲爱的朋友。我们到北京才只有两天，但是我们已对中国人民有了更好的认识。中国人民是勤劳、热情的人民，是组织起来的有责任感的人民，是爱好和平也热爱自己国家的独立的人民，他们对自己的命运有充分的信心，他们每一个公民都知道自己应该怎样工作，这样的人民的前途肯定是光明的。我们回去以后一定要把这些告诉给哥伦比亚的人民。"},{"type":"paragraph","text":"罗德里格斯团长说，中国和哥伦比亚都受过帝国主义的迫害，这是我们的相同之点。中国和哥伦比亚的社会制度不同，但是我们两国人民热爱和平，也热爱自己的独立。"},{"type":"paragraph","text":"罗德里格斯团长在讲话中说，我们访问中国和其它国家，对我们说来是非常有益的，这将有助于世界和平事业的巩固，使各国人民进一步了解，加强互相之间的文化、经济联系。"},{"type":"paragraph","text":"人大常委会副委员长、和大主席郭沫若，人大常委会副委员长程潜出席了酒会。出席酒会的有人大常委会委员：王维舟、邓初民、卢汉、史良、刘长胜、陈劭先、陈其瑗、武新宇、张苏、张治中、邵力子、季方、南汉宸、胡子昂、胡愈之、许广平、梅龚彬、杨明轩、蔡廷锴、谢扶民。出席酒会的有政协全国委员会常委会在京的部分委员。"},{"type":"paragraph","text":"出席酒会的，还有和大副主席廖承志，对外文化协会会长楚图南、副会长丁西林、张致祥，政法学会副会长张志让、张友渔，外交学会副会长周鲠生、陈翰笙，中国国际贸易促进委员会副主席冀朝鼎，全国妇联副主席杨之华等各方面的人士。"},{"type":"paragraph","text":"在北京的智利和平人士何塞·万徒勒里夫妇应邀出席了酒会。（附图片）"},{"type":"paragraph","text":"毛主席、刘主席同哥伦比亚议会代表团合影。前排左起第四人是罗德里格斯团长，第六人是佛朗哥副团长  新华社记者  侯  波、孟庆彪摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"廖承志","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}