{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"西滨侨乡情","authors":["甘景山"],"dates":[{"year":1990,"month":1,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"西滨侨乡情"},{"type":"paragraph","text":"甘景山"},{"type":"paragraph","text":"这里的蓝天吸引着我，这里的大海吸引着我。"},{"type":"paragraph","text":"这里千千万万海外侨胞建设家乡的热情与贡献更吸引着我！"},{"type":"paragraph","text":"西滨侨乡“环溪枕海，冠紫衣罗”，平畴绿野红瓦白墙交相辉映，构成一幅风光秀丽的画卷。"},{"type":"paragraph","text":"这里是冲积平原，土地肥沃，可是，解放前的近百年间，水利失修，土匪如麻，天灾人祸，许多人只好背井离乡，漂洋过海谋生。西滨流传着一首歌谣：西滨海田畴，十载无三收；农民多辛苦，相率走南洲。"},{"type":"paragraph","text":"西滨村第一个南渡菲律宾的华侨名叫林启篇，他出洋时只有１２岁；此后，这个村的百姓相继出洋。华侨虽身居他乡，然子孙不忘祖国，西滨村华侨为建设家乡，尽力尽责，祖国开放以来，他们已捐资数百万元！"},{"type":"paragraph","text":"海滨侨乡多丽日，今天又是一个好天气。４０开外的老林开一部铃木摩托车，带着我在宽阔的田间公路上飞驰。他是西滨侨乡建委会、西滨中、小学建校董事会董事长，还是中外合资的一个罐头厂的副厂长。他对侨乡的一切了如指掌，一边开车一边滔滔不绝地说："},{"type":"paragraph","text":"“这条公路才修几年，是一位姓林的华侨带头捐资修建的，全村像这样的公路修了８条，可以通到每个自然村。可是在过去，除了泥泞小道，没有一寸公路。公路修好了，就在路边造起防风林。海边台风多，年年有风灾，现在造起防风带，挡住台风了。”"},{"type":"paragraph","text":"我抬头一看，木麻黄防风林遮天蔽日。没跑几里路，老林突然刹住车，停在一座六角形避雨亭前说：“你看看这座亭，也是林先生造的。像这样的亭全村有十数座。”"},{"type":"paragraph","text":"亭是大理石建的，雕工细致，有狮，有龙，还有对联：松荫西林路，棋声滨海亭。"},{"type":"paragraph","text":"华侨热心家乡建设，尤重教育，用侨资兴办了许多家乡镇企业，可是最重要的是华侨们倾注心血兴办小学、中学教育事业……"},{"type":"paragraph","text":"说话间，摩托车已驶进西滨中学大操场，在操场东边的“觉新亭”跨下车。抬头一看，上书“觉新亭”几个金字，亭柱刻有对联：建设家园事业千秋盛，举办教育芳名百代荣。"},{"type":"paragraph","text":"西滨地处晋江下游，修溪开河修路，路桥数十座，有怀乡桥、鸳鸯桥、关帝爷桥等等，均为华侨所建。留芳碑上有一对联：“维修益众康庄道，茂引利民幸福泉。”"},{"type":"paragraph","text":"他们还捐资建供水站、引自来水，“幸福泉”就是指引水。老林说，在晋江县，西滨村是第一个有自来水的农村。"},{"type":"paragraph","text":"摩托车风驰电掣，穿过一村又一村，越过一桥又一桥。老林指着崭新的一长列教室说：“西边是中学，东边是小学。”老林带我参观时，正遇校副董事长，他指着老林说：“建设侨乡，也有他的一份功劳……”"},{"type":"paragraph","text":"原来，陪我参观的老林是个外贸干部，他看到家乡落后，心里十分着急。可是，“文革”期间华侨往往被当做“特嫌”，因此，老林同其他干部一起，只好搞“地下活动”，秘密同回乡的华侨联系，组织“西滨侨乡公益事业建委会”，逐步集资，直到粉碎“四人帮”才公开活动，成立董事会。归国老人们还成立了“老人会”，参加教育工作，开展文明建村活动，调解民间矛盾，弘扬社会好风尚。"},{"type":"paragraph","text":"从“老人会”活动中心出来，夜幕已经降临。我们在老林新屋门前的石坪上露天就餐，剥着海蟹和白煮虾，畅谈侨乡今昔。一会儿，明月当空，从田野传来一阵阵悦耳的吱吱虫鸣；从教室传出琅琅读书声；还从不远处飘来悠扬的“南音”。老林说，侨胞和港台同胞都喜欢听南音，还成立南音协会。每年，海外侨胞还专程回乡听南音。"},{"type":"paragraph","text":"一曲曲、一阵阵南音，萦绕在侨乡的夜空，回荡在侨乡人民的心中……"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}