{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"巴拿马反美风暴猛烈冲击华盛顿美报哀叹美帝在世界各地面临更严重危机　美国官方宣传机构供认美政府在世界舆论战线上遭到惨败","authors":[],"dates":[{"year":1964,"month":1,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【据新华社北京15日电】　纽约消息:美国资产阶级报刊在评论巴拿马运河区的风暴时，对这件事的影响表示不安，并且承认这是美国政府的“一个新的挫折”。"},{"type":"paragraph","text":"《纽约时报》十三日在一篇题为《巴拿马大爆发，约翰逊遇到的第一个危机》的评论中忧心忡忡地写道:“虽然这次危机牵涉到的是一个非常小的国家，但是很清楚，这次危机会在本半球和全世界引起广泛的反响。在本半球，看来很可能使人们更加怀疑美国对拉丁美洲的政策”。"},{"type":"paragraph","text":"评论在谈到“这次危机对美国在拉丁美洲和世界上的地位”的“长期影响”时写道，“巴拿马危机是特别令人难堪的，因为目前美国在拉丁美洲和整个争取进步联盟中的关系正受到压力和责难。”"},{"type":"paragraph","text":"评论指出，“巴拿马局势使一些长期来打动拉丁美洲人心弦的指责得到了新的弹药，这些指责说美国是帝国主义，进行侵略，干涉拉丁美洲事务，剥削弱国而不顾它们的需要或利益。”它承认，美国屠杀巴拿马人民的血腥罪行，在拉丁美洲到处遭到谴责，“连对美国友好的那些拉丁美洲政府也表示不安、遗憾和惊讶，要求采取措施来纠正‘不能容忍’的局势。”"},{"type":"paragraph","text":"评论认为，巴拿马事件使美国政府在拉丁美洲推行它的侵略计划时“遭到了一个新的挫折”。“对约翰逊总统来说，他在处理这个危机的眼前影响和长期影响时能够收到多大效果，将对他的政府的前途有重大影响。无论如何，这同美国在全世界的威信有重大的牵连。”"},{"type":"paragraph","text":"评论要美国政府采取两手政策，继续霸占运河。它说:“美国肯定不会允许(巴拿马)把这条运河收归国有”。“运河区是美国在西半球的防务力量的一个重要的基地和转运地区”。评论说，“如果运河被单方面收归国有，美国的威信和地位将受到严重打击”。"},{"type":"paragraph","text":"评论还说:“华盛顿肯定也会反对把运河和运河区加以全面的国际化，因为这样也会有效地削弱美国的控制权”。"},{"type":"paragraph","text":"评论表示，美国可以同意通过泛美组织或其他西半球机构接受关于运河的“一定程度的磋商”，使巴拿马和其他拉丁美洲国家在不影响美国权力的情况下对运河区事务有“发言权”。"},{"type":"paragraph","text":"评论建议美国政府采取一些“比较有限的、但是比较具体”的欺骗性的步骤，以“缓和巴拿马人的情绪”。"},{"type":"paragraph","text":"这家报纸同日还刊载该报记者苏兹贝格从巴黎发出的一篇题为《忽视后院的代价》的评论，承认巴拿马“运河的整个历史毕竟是殖民主义的一个活生生的例证”。"},{"type":"paragraph","text":"苏兹贝格说，“多年来，巴拿马人(包括许多不能称之为左翼分子或反美分子的人)一面要求修改现在这种已经过时的状况”，“巴拿马人的压力早就是已经日益加重了”。“他们希望废弃条约中一项规定运河‘永远’归美国所有的条款，他们指出这是强加于他们的。”"},{"type":"paragraph","text":"他说，“在当今反殖民主义的时代中，我们自己在加勒比的地位显然是民族主义煽动的对象。”“拒绝承认全世界反殖民主义的爆发可能吞没我们在海外的属地，这种态度引起了不必要的麻烦”。他说，“拖沓地不解决我们后院中日益严重的问题”，因而“使得潜在的麻烦趋于严重”。"},{"type":"paragraph","text":"苏兹贝格说，“除非我们领会世界各地的反殖民主义对我们的含意，我们将会在各地遇到更多的麻烦”。"},{"type":"paragraph","text":"苏兹贝格最后说:“我们的友邦英国和法国，从感情上说在这次争论中并不是站在我们一边的。它们没有忘记我们曾经是何等热切地希望看到它们被逐出各自的属地。”"},{"type":"paragraph","text":"【新华社北京16日电】　华盛顿消息:美国官方新闻机构——美国新闻署十五日承认，巴拿马反美风暴使美国政府在世界舆论战线上“遭到惨败”。"},{"type":"paragraph","text":"美国新闻署在关于各国对巴拿马运河事件的反应的一份调查报告中说，在拉丁美洲、西欧、和世界上的许多地区，美国“受到了严厉的批评”。"},{"type":"paragraph","text":"美国新闻署说，在拉丁美洲，人们“普遍表示支持巴拿马的立场”，“美国普遍受到批评。”它说，在西欧，人们“认为美国在这次事件中的责任无可推诿”。他们还认为巴拿马危机是约翰逊政府“在对外事务上第一个重大的考验”。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}