{"books":[{"id":"aisixiang","name":"爱思想","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"朱学勤：鬼使神差的日子——顾准逝世35周年祭","authors":["朱学勤"],"dates":[{"year":2019,"month":9,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"12月3日（编者按：本文作于2009年），顾准逝世35周年。鬼使神差，一个毕业多年的学生碰巧回校，邀同门同饮，我也忘记这一晚是顾准35周年忌日，却不由自主说起他在世往事，众生无语，停箸黯然。夜半回归，朋友转来柴静博客上一篇悼亡文字，长达8500言，情真意切，结语说：\"我们都是顾准的后人\"。我不敢相信这就是那个经常在央视调查栏目上出现的女记者，写信问同在传媒工作的儿子，这是CCTV的\"柴静\"吗？那样一个地方能出这样一个人？儿子尚未回信，一个学生的短信到了，确证如此，而且约我写稿，纪念这个应该纪念的日子。"},{"type":"paragraph","text":"顾准的人间悲剧，这些年已经发掘得差不多了。那天我与学生说的是这一悲剧的反面，将近二十年前，我采访顾准家族时遭遇的另一人物--施仪之先生。我想让学生明白的是，人间若有悲剧发生，总有其正、反、里、侧，只有把方方面面都看到，才能探及悲剧纵深。否则，只能落入新华体，再树一个好人好事，平面走形，那才是对悲剧的亵渎。"},{"type":"paragraph","text":"1991年我写\"迟到的理解\"，先在香港发表，后在大陆\"文汇报\"转载。一位顾准家族中的年青人--北京社科院研究生学报的高南先生，看到文中提及顾准临终，欲见老母而不得，母子相距不过数百米，却酿成生离死别悲剧这一段，担心我不了解内情，再写下去可能出错，自费坐火车来上海，告诉我这一家族的一些内情。闻之心惊，于是反过来坐火车去北京，请他陪同，去寻访那个\"阻扰\"顾准母子相见的\"罪魁祸首\"，前公安部主官，顾准妹夫--施仪之先生。"},{"type":"paragraph","text":"初见施仪之，七十开外，双鬓染霜，穿一身军装无帽徽无领章--我称\"素服\"，虽落魄，却留有军人威仪。此时已被开除军籍、党籍，门可罗雀，门厅亦浅陋。我因此前不久脱军装，见有同样\"素服\"之前辈，则感亲切。他听说我也是落难之人，遂有感慨：\"怪不到你能来看我，你大概能理解。我们这一家为什么总是跷跷板，总要有一头是反革命？顾准倒霉时，我是军政委，公安部军代表；现在顾准翻案，成了思想界前驱，我却成为反革命，双开除。\"这就打开了话匣子，可惜当时经济窘迫，没有录音笔伴随，以下文字为记忆所及，文责在我，无关施老先生。"},{"type":"paragraph","text":"施为1949年前参加部队的老军人，大军南下，经无锡宜兴，娶顾准之妹，遂成顾准家人。此后又北上，为陆军驻山西某部军政委。文革第二年，毛号召三支两军，施仪之进入公安部任军代表，排名在谢富治、李震之后。谢无暇理部务，交李、施掌政。李震为1935年清华一二九运动参与者，是中共陆军将领中少有的知识分子。林彪事件后，李在公安部大楼的地下室暖气管道旁离奇身亡，为文革中军界高层两大死亡案之一，另一案为昆明军区政委谭甫仁夫妇在熟睡中被同一大院内军人枪杀。李案发生，周恩来震惊，亲自调人组建专案，倾向于认为李震是他杀，有政治阴谋，限期破案。施仪之参与专案组，调查后排除他杀，以自杀结案。李震死后，依军代表主管一切，公安部实际当家人即为施仪之，故而外界传言顾准妹夫为公安部部长，虽不确，也非讹言。当天施仪之与我谈了一下午，有两件事让我意外，深感历史难写，尤其写人，言及深处，难处自现。"},{"type":"paragraph","text":"一是70年代初，宁夏西、海、固地区发生大规模回民暴动。部队武装平叛后，周恩来令施仪之去当地视察。临现场，见民众赤贫如洗，眼含憎恨，施内心震撼，向周恩来驰报，称当地为\"老、少、边、穷\"，应开仓赈济，方能平息乱源。并有具体建议：海军被服仓库有军大衣闲置，应尽快发放，火车运送，让难民度过严寒。周允其请，遂有西、海、固当年到处是难民身披蓝色军大衣之奇观。今日大陆文件用语，\"老、少、边、穷\"已集为固定词组，即施仪之首创。文坛作家张承志因采访西海固著\"心灵史\"而闻名，早于张十年，施已进入西海固。"},{"type":"paragraph","text":"二是1976年清明第一次天安门事件，民众籍悼周而抗议，公安部派出大批便衣侦探，一日三\"参\"，随时密报。施仪之在密报照片中，赫然发现叶剑英座驾，牌照号码历历在目。惊魂之下，徘徊再三，施决定扣压这张照片，隐匿不报。此事天知地知，密报者不知，叶本人不知，毛泽东不知，仅施一人知。车内究竟是叶，抑或他人？施事前不敢与叶言，事后不久已经沦为阶下囚，更不能与叶言。唯一可测可度者，毛泽东病中闻天安门乱起，倘获悉叶帅座驾于广场出没，断不会仅以老病开缺之。\"黑手\"云云，有此证据，上挂下联，镇压之凶狠，株连之广大，将大出一圈。此事说小，不过是一军人对前辈动恻隐之心；说大，则大至血海般干系，有可能牵动下半年怀仁堂事变能否发生，如何发生。我为施仪之当年敢有如此担待而感佩，也为他此后遭遇而唏嘘。如果说他\"反革命\"，真罪状是在这里，而不在被指控的其它方面。我今披露此事，一是为老人去世十几年，墓木已拱，史料虽为孤证，待考，却也不能随其埋葬；二是为包括我本人在内的史学同行引戒，知史方治史，1976年两件大事，上半年广场沸腾，下半年宫苑突变，并不像当事者自言、官史者编撰那样简单。"},{"type":"paragraph","text":"第三件意外，施仪之自己并未说及，我是为施言所动，回沪后征信于顾准家族另一知情人，偶然获悉。顾准晚年妻离子散，孩子们投靠谁，谁在庇护？我们当年或追述或纪念，却把这一背景忘记了，其实还是施仪之。顾准遗孤数人，施仪之亦有子女数人，皆为知青，上山下乡，年终返京探亲，就在施家打地铺，一地铺睡十几人。节后离京，施仪之让原部队警卫员去内蒙草原打黄羊，施操刀均分，一人一份，送他们上路。上峰提醒施仪之，不该收容反革命子女，要注意影响。施回答：他们的父亲是反革命，我已经与他划清界限，他的孩子是\"可教育好子女\"，我不能把他们推出门外，总要有一点人道主义？顾准晚年欲见老母而不可见，就是在这一背景下发生的。"},{"type":"paragraph","text":"施当时已觉身处险境，尤其是第一次天安门事件后。有一次借工作汇报，向江青请辞，脱离公安部，返回老部队。江青怒斥：这是革命需要，你不要不识抬举！从此不敢请辞，一直到1976年下半年怀仁堂事件发生，天地翻转，施作为\"三种人\"或\"谢富治代理人\"，被隔离，被审查，终被双开除，沦为\"牛鬼蛇神\"。"},{"type":"paragraph","text":"我与施仪之只有这一次\"初见\"，再无\"复见\"。当时交浅言深，感谢他信任，说好第二次带录音机去，记录他的\"口述史\"。不料刚回沪，十天后高南来电话，说施老先生突发脑溢血去世。发病原因很多，但那一天见面后，他一连几天难以平静，也是原因之一。此后是我难以平静，老人遽然离世，岂非我之罪？"},{"type":"paragraph","text":"我今以施仪之往事，纪念顾准逝世35周年，以赎前衍。是否亵渎顾准？起顾准于黄泉，他也会同声一叹：\"我们这一家为什么总是跷跷板，总要有一头是反革命？\"顾准之悲剧，虽千万人吾往之，可谓\"惊天地\"；施仪之用尽被弃，也是悲剧，可谓\"泣鬼神\"，这是悲剧之正反，却发生在同一个家族里，这就是一个家族的悲剧了，而是时代悲剧。所谓\"惊天地而泣鬼神\"，从此我另有所解。祭神，神如在，鬼也在，这就是我们的时代。生活比文学更文学，已不劳小说家言，面壁虚构。但在我们的文学中，是读不到神鬼天地，人间世界的。而我长远不读文学，尤其是现当代中国文学，文学回避了生活，也会跳大神，那是另一种神。说\"当今中国文学处于最好的时代\"（王蒙近语），唱\"纵做鬼，也幸福\"（王兆山近诗），既不\"惊天地\"，也不\"泣鬼神\"，只是讨活人欢喜。这两人是应该搭档，一起去法兰克福的。离开这些\"二人转\"，去读真实的日子，能纪念顾准，能纪念一个前任部长的悲剧，也能戳穿另一个前任部长的诳语。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"李震","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}