{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"合阳县整党促进党风好转和各项工作  主要经验  统一思想跟上形势敢抓敢管重大案件着眼提高党员素质整党同改革相结合","authors":[],"dates":[{"year":1985,"month":1,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"合阳县整党促进党风好转和各项工作"},{"type":"paragraph","text":"主要经验"},{"type":"paragraph","text":"统一思想跟上形势敢抓敢管重大案件着眼提高党员素质整党同改革相结合"},{"type":"paragraph","text":"编者按：根据中指委办公室提供的材料，本报将陆续报道一些第二期整党试点单位的整党情况，其中有地（市）、县领导机关，也有厂矿企业、大专院校等等。今天刊登的《陕西省合阳县整党促进党风好转和各项工作》为第一篇。在这些报道中着重介绍它们在整党中一些有特色的做法和取得的成效与经验，以期对各地区、各部门的第二期整党工作起到启发、鼓舞和推动的作用。当然，地、县两级各单位在借鉴它们的经验时，一定要立足于自己的实际，有所创新，有所前进，而不能照抄照套，不能代替自己在整党实践中的创造性工作。"},{"type":"paragraph","text":"本报讯  陕西省第二期整党工作的试点县——合阳县，半年来从本县实际情况出发，按照中央整党决定要求进行整党工作，党风明显好转，各方面工作出现了多年未有的好局面，为地、县两级单位的整党创造了一些有普遍意义的经验。"},{"type":"paragraph","text":"在整党中，县委首先抓了统一思想，特别是端正业务工作指导思想的工作。在党的十一届三中全会后，合阳县在贯彻农业生产责任制上比毗邻的韩城县迟了两年。县委常委认真总结这方面的教训，认识到主要原因是他们没有很好清除“左”的影响，思想受到旧的条条框框的严重束缚。因此他们在认真学习整党文件的基础上，努力清“左”破旧，并且立刻采取实际措施，完善农业生产责任制。主要是把十四万亩荒山荒沟和十万亩黄河滩地全部承包到户和单位；制定了为基层和专业户、重点户服务的具体措施，做到了化肥供应、技术资料、技术指导“三上门”，使粮食“两户”由四百多户猛增到六千八百多户。《中共中央关于经济体制改革的决定》和胡耀邦同志对陕西工作的重要指示发表以后，县委立即组织党员干部和党员认真学习，进一步清除“左”的影响，端正业务工作指导思想，对看准了的问题大胆进行改革，在工交财贸系统普遍实行了厂长、经理负责制和以打破两个“大锅饭”为中心的经济责任制，给企业带来了活力。由于统一了思想，提高了认识，现在县委以及县级机关的工作基本上跟上了形势发展的需要。"},{"type":"paragraph","text":"其次，在纠正党内不正之风中，合阳县委做到了敢于和善于碰硬。多年来，合阳县在党风方面积累了一批“老大难”问题。县委常委首先在内部统一认识，同时要求各级领导班子也都敢于坚持原则，对重大案件敢抓敢管，一抓到底。对于那些在不正之风面前软弱怯阵、不适应领导整党工作的干部坚决予以调整。"},{"type":"paragraph","text":"在此基础上，县委先从群众意见最大、发生在领导干部中的不正之风问题抓起。县人大常委会主任利用职权违反规定在县城建了一栋八十一平方米的私人住宅，有关部门早已要他将所建私房折价归公，但他久拖不办。另两名有类似问题的中层干部也在观望。县委很快按政策处理了这件事。这个县干部、职工拖欠公款的问题很严重，过去三次试图解决都收效甚微。由于县委采取坚决措施，现在拖欠的四十多万元公款基本上已经收回。他们还一鼓作气，查处了治黄工程指挥部一些党员干部挪用公款和贪污、浪费等九个典型问题。对于边整边犯和新形势下发生的不正之风问题，更是发现一个，查处一个，七个单位发生的八起边整边犯事件，均已得到严肃处理。"},{"type":"paragraph","text":"对于犯错误的同志，县委立足于治病救人，通过说服教育、启发自觉，帮助他们改正错误。对于那些受到处分的同志，他们也通过耐心教育，真正打通他们的思想。"},{"type":"paragraph","text":"第三，县委在整党中注意着眼于提高广大党员全心全意为人民服务的思想政治素质。县委通过四次集中轮训，对党员干部和党员进行了彻底否定“文革”、增强党性和批评与自我批评、对党忠诚老实的教育，启发大家以一些党员搞不正之风受到查处为前车之鉴，接受教训，发扬全心全意为人民服务的精神，确立为基层、为生产、为群众服务的观念。经过这些思想教育工作，广大党员干部和党员为人民服务的自觉性提高了。县计划生育委员会主动组织力量，对怀疑有后遗症的受术者上门进行检查，分别情况，妥善处理：轻者立即予以治疗，较重的发了委托治疗证书，到指定医院医治。"},{"type":"paragraph","text":"第四，县委在领导整党中，自始至终贯彻了使整党同改革和发展经济紧密结合的指导思想。县委把县级各部门按党群、经济、政法、综合分成四个口，县委八名常委，除一名抓武装民兵工作外，三名常委和纪委书记全力抓整党，县委书记李昭亲自担任整党办公室主任，其余四名常委抓经济工作，并分别担任各口整党指导小组组长。县人大、县政府、县政协三机关的其余十一名党员负责同志分别任各口指导小组成员，既管整党，又抓经济和分管的业务工作。县委还制定了整党指导小组责任制和整党期间各部门党员领导干部的职责和奖惩办法，从制度上保证了整党和经济工作的互相促进。为了切实做到整党、经济工作两不误，各部门、各单位都在保证高标准完成整党任务的前提下，根据自己业务工作的特点，在时间上作了灵活安排。县委还向整党单位提出了在整党中“争创同行业工作的第一流水平”的要求。实践的结果是，大多数部门和单位整党的各项任务都完成得很好，改革、经济和其他业务工作也促上去了，业务实绩超过了整党前的同期水平。县工商行政管理局改办理营业执照的七道关卡为两级审批，并且做到送证上门，七、八两个月发展个体工商户七百七十七户，相当于去年全年总数的一倍多。"},{"type":"paragraph","text":"合阳县整党的第五条经验是县委主要领导以身作则，以他们的带头和示范作用来推动整党工作。为了搞好对照检查，县委常委们带头开展批评和自我批评，带头广泛征求各方面群众的意见，并分别在县委、县人大、县政府、县纪委、县政协五机关全体领导成员中和县级机关全体党员大会上多次进行对照检查。在县委的带动下，县级各领导成员和不少部门的负责同志以及广大党员，也都高标准、严要求地进行了对照检查。县委和县政府的主要负责人一起，用了二十天时间，深入到十四个工业企业单位进行调查研究，现场办公，当场拍板定案，解决了六十一个长期扯皮的问题。他们这种带头整改的精神，推动县级机关干部工作作风的改进。县民政局实行了班外值班，把接待群众的时间延长到了晚上十点。群众反映，通过整党，“干部作风真的变了”。"},{"type":"paragraph","text":"合阳县整党有力地促进了经济，去年与上年同期相比，工农业产值、财政收入、税收均有大幅度增长。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陕西文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}