{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"要发展民主　就必须加强法制","authors":["孙国华"],"dates":[{"year":1989,"month":7,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"要发展民主　就必须加强法制"},{"type":"paragraph","text":"孙国华"},{"type":"paragraph","text":"由极少数人精心策划和挑起的这场动乱和反革命暴乱，再一次证明一个真理：社会主义民主和社会主义法制不可分割。在我国，要发展民主，就必须加强法制。因为，要推进民主政治、反对贪污腐败、“官倒”之类的违法犯罪行为，最切实可行的办法就是健全和加强社会主义法制，使那些贪污腐败违法犯罪的分子，无隙可乘、无空可钻、无处藏身。"},{"type":"paragraph","text":"然而，方励之之流极少数别有用心的人，却利用了人们特别是青年学生要求发展民主的这种善良愿望，从一开始，就把学潮引向了破坏社会主义法制的邪路。在我国破坏社会主义法制，也就是破坏社会主义民主。而这些实际做法、手段是与广大学生的善良愿望根本矛盾的。不少青年学生之所以被利用被蒙蔽的悲剧也正在这里。他们没能识破极少数人要打倒共产党、推翻社会主义制度的险恶用心，反而受他们的煽动以至操纵，从一开始就采用了根本达不到自己愿望的手段。他们主观上虽想惩治贪污腐败、“官倒”，但实际上却挑起了社会动乱、破坏了法制，进而使那些违法犯罪分子有机可乘，便于混水摸鱼；他们主观上虽想推进民主政治，但实际上却被引上了破坏人民民主、危害人民生命财产的罪恶途径；他们主观上虽是爱国爱民的，但由于采取了根本不应采取的破坏法制的办法，因而干了许多害国、害民的事，甚至使二千多万烈士用革命鲜血所建立起来的人民共和国也几乎被推翻，这是多么深刻的教训啊！"},{"type":"paragraph","text":"这就告诉我们：判断人们的行为，不能仅仅看动机、愿望，而且要看实现这种愿望的手段和效果。仅有爱国的愿望还不够，还必须找到实现爱国愿望的正确方法、手段，才能取得预期的效果。因为，在今天的中国，要发展民主，就必须在党和人民政府的领导下，加强社会主义法制。"},{"type":"paragraph","text":"极少数别有用心的人，一方面利用我国社会主义民主还不够完善和我们工作中还存在某些失误和问题，以此来否认我国已存在人民民主的事实，抹杀社会主义民主与资产阶级民主的本质区别，鼓吹资产阶级自由化的思想；另一方面极力煽动无政府主义情绪，甚至蔑视、无视我国宪法和法律的庄严规定，煽动打砸抢烧杀，为所欲为，直到发展成为反革命暴乱。在这一过程中，除了资产阶级自由化思潮外，无政府主义是他们选中的一种最有破坏力、煽动力的思潮，也是极少数人煽动、控制、利用青年学生的最凶恶的思想武器。"},{"type":"paragraph","text":"无政府主义是法制和法律秩序的大敌。一些别有用心的人，利用青年学生的单纯，给他们戴上“精英”、“勇敢”的桂冠，把他们推向违法犯罪的火坑。然而，无政府主义不是任何意义的民主主义。无政府主义不要任何意义的民主。"},{"type":"paragraph","text":"民主总是以遵守和维护一定的法律和法律秩序为前提的。而无政府主义则不要任何法律、纪律，甚至也不讲任何道义、良知，一切以我为中心，为所欲为，不受任何约束。"},{"type":"paragraph","text":"民主是承认少数服从多数的原则的国家政权，而无政府主义者则否定任何国家政权（这在今天的中国就是否定人民的政权），方励之甚至叫嚣要解散中国，同时他们也不承认少数服从多数的原则。“高自联”的一个头头甚至提出了一个“百分之九十九点九也要服从百分之零点一”的原则，妄图以此来控制上当受骗的青年学生，把他们作为人质向党向政府施加压力。"},{"type":"paragraph","text":"民主不仅意味着某个人的权利和自由，而且也意味着对所有公民权利自由的保障；无政府主义者则只要自己的权利和自由，根本无视别人的权利和自由。在这次动乱和暴乱中，充分表明他们滥用权利、自由到了无以复加的地步。"},{"type":"paragraph","text":"民主不仅意味着享受一定的权利和自由，而且也意味着要承担一定的义务和责任。而无政府主义则鼓吹不承担任何责任。一种行为，只管自己的一时冲动，而不问政治上、道义上、法律上应承担什么责任，为达到目的不择手段，随便制造谣言、传播谣言，盗用别人名义发表声明，等等。可见，无政府主义者心目中完全只有他们自己，而根本没有别人。"},{"type":"paragraph","text":"极少数别有用心的人，正是在资产阶级自由化思想和无政府主义大肆泛滥的条件下，把一切反党、反社会主义的敌对势力、一切社会渣滓，纠集到一起，向党、向人民发动了猖狂的进攻，向我们的人民子弟兵疯狂扑来，犯下了灭绝人性的罪行。"},{"type":"paragraph","text":"事实证明，在中国，发展民主，必须在中国共产党的领导下，沿着党的十一届三中全会以来的路线、方针，维护安定团结，努力建设社会主义民主政治、加强社会主义法制。而决不应再搞什么“破字当头”的“大民主”了。十年文革的教训证明：“大民主”就是不民主，是对建设社会主义民主政治的损害和破坏。搞资产阶级自由化的人，搞无政府主义的人，不仅不是在建设社会主义民主，而恰恰是要践踏社会主义民主，破坏我们的社会主义建设事业。要发展民主，就必须加强法制；要发展社会主义民主，就必须加强社会主义法制，这就是结论。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}