{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美英对中东石油的掠夺","authors":["张振亚"],"dates":[{"year":1958,"month":9,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美英对中东石油的掠夺"},{"type":"paragraph","text":"张振亚"},{"type":"paragraph","text":"“石油、石油，还是石油——这就是引诱美国和英国垄断集团到阿拉伯东方去，使它们不断在这个地区进行军事冒险的东西。”"},{"type":"paragraph","text":"——葛罗米柯"},{"type":"paragraph","text":"美国和英国出兵侵占黎巴嫩和约旦的领土以后，不仅百般抵赖它们的侵略行为，而且还不顾世界舆论的谴责，在联合国大会通过要它们早日撤军的决议之后，仍然想死赖在中东不走。原因说来也很简单，只要回忆一下这两个强盗侵占和掠夺中东国家石油的丑恶历史和残暴行为，就可以看出它们不过是为了石油利益又在玩弄旧日殖民奴役的恫吓威胁手段罢了。"},{"type":"paragraph","text":"霸占石油资源"},{"type":"paragraph","text":"在中东波斯湾不毛的沙漠地下，埋藏着资本主义世界71％的石油。估计价值至少在三千亿美元以上。这种罕见的财富在美英石油垄断资本血红的眼里就成了不能放过的一块肥肉。从本世纪开始，随着中东的这些号称“黑色金子”的滚滚不绝的石油资源的发现，整个中东地区很快就被美国和英国的大石油公司蚕食鲸吞，分割完毕，变成了它们的石油租借地。“新泽西美孚油公司”、“纽约美孚油公司”、“加利福尼亚美孚油公司”、“海湾石油公司”、“德士古石油公司”、“英荷壳牌石油公司”和“英国石油公司”等七家美英大石油财团所组织的子公司霸占了中东90％以上的石油资源。它们从本世纪二十年代起到现在，由开采中东石油上掠夺的总利润估计至少在一百亿美元以上，但是它们为取得石油租借权付出的代价，只有这一数字的几万分之一。"},{"type":"paragraph","text":"美国和英国石油公司用什么方法抢得这些石油资源呢？说来很简单，这就是欺诈和抢劫的方法，也就是说，利用它们对中东的殖民控制，利用早期中东那些封建君主和酋长对本国石油资源价值的一无所知，利用他们经济上的困难，投其所好地以金镑为诱饵来骗取在他们领土上开采石油的特权。例如，1901年英国冒险家威廉·诺克斯·达尔西，利用伊朗政府正陷入债务纠纷的时候，只用两万金镑租金和两万英镑让予股份（只占“英伊石油公司”股份的千分之一！）就取得了在等于英国本土面积五点三倍的伊朗土地上开采石油六十年的权利！美国“加利福尼亚美孚油公司”同样乘人之危，利用1933年因前往麦加朝圣的香客锐减，沙特国王收入拮据的机会，以三万金镑贷款夺取了在沙特阿拉伯采油的权利。波斯湾的英国保护国科威特，由于受英国的直接控制，因此在把它的整个领土让给美英石油公司去任意开采方面所能取得的补偿费就被大大压低，它只从美英合伙的“科威特石油公司”获得了四万多印度卢比（不到一万美元）的代价。这个数字只等于美英石油公司每年从每个科威特石油工人身上榨取的利润的四分之一！英国石油垄断资本夺取伊拉克石油资源的方式就更为诡诈。1925年英国的“土耳其石油公司”（1929年以后改名为“伊拉克石油公司”）同伊拉克政府签订租让油田的合同时，只开出了一张空头支票：在开采石油七十五年以后（即到公元2000年），把这个公司的财产无偿地让给伊拉克政府。美英石油公司就这样以能欺则欺能压则压的手法，骗取了大部分中东国家的石油开采权。"},{"type":"paragraph","text":"残酷的剥削"},{"type":"paragraph","text":"但是喝血的美国和英国石油垄断资本并不以取得石油开采权为满足。为了追逐最大限度利润，它们对当地廉价劳动力进行了最残酷的剥削；强迫中东石油工人每天为它们工作十二、十四、甚至十八小时的奴隶劳动，但付给的工资却只等于墨西哥石油工人收入的五分之一到三分之一。在石油公司获利亿万，到处铺设油管，兴建厂房的情况下，中东的石油工人却住在污秽的泥棚、木屋甚至帐篷里，衣不蔽体地整年同饥饿、疾病、失业为伍，过着地狱生活。他们享受不到劳动保护。美英石油公司蛮横地禁止工人进行任何工会活动。在伊朗，“英伊石油公司”甚至在各个采油场派出荷枪实弹的厂警来监督工人劳动。在沙特阿拉伯，“阿美石油公司”的工人拥挤地住在炎热沙漠的土窟和帐篷里，每十五个人住一起，过着畜生一样的生活，连饮水都感到缺乏。他们不仅受到“阿美石油公司”所加给他们的繁重奴隶劳动的折磨，而且还尝到美国种族歧视的滋味。“阿美石油公司”的阿拉伯籍职工，不仅不能和美国人一同乘汽车，也不能在为美国人专设的商店中买东西。"},{"type":"paragraph","text":"依靠了这种非人剥削，美英石油公司从中东每个石油工人身上榨取的利润为世界任何其他地区所望尘莫及。例如美国石油公司每年从每个美国石油工人身上可以剥削到四千五百美元，从每个委内瑞拉石油工人身上可以剥削到一万三千美元，但是它们从每个科威特石油工人身上就可以剥削到四万美元，从每个沙特阿拉伯石油工人身上就可以剥削到近三万美元。这些数字几乎九倍于从每个美国工人身上剥削来的利润。"},{"type":"paragraph","text":"由于这种神话般的利润，因而美英石油公司在中东各国组织的子公司几乎都是从开始建立之日起，就像吹气球一样，飞快地发展成为庞大的石油康采恩。1909年正式成立的“英伊石油公司”到1912年就发展成为具有世界规模的庞大石油托辣斯，拥有世界最大的油船队、炼油厂和众多的女儿公司。这个在创立时资本只有二千多万英镑的英国石油公司仅在1912年到1950年就从伊朗石油的开采中取走了八亿英镑的利润（伊朗政府只得到五千万英镑的分红和租费）。“伊拉克石油公司”在第一次世界大战前只是一个有着几十万英镑资产的石油公司，但是今天这个公司的资产已达到一亿二千万英镑，每年的利润在一亿五千万英镑左右（去年因苏伊士运河事件，油管破坏，生产下降，利润有所降低）。在产油量更为惊人的沙特阿拉伯和科威特，“阿美石油公司”和“科威特石油公司”的利润之大，就更加不在话下。1954年，前者的利润高达成本的463％，后者的利润为成本的1，620％，而这一切都是靠榨取中东石油工人的血汗得来的。"},{"type":"paragraph","text":"强租硬借"},{"type":"paragraph","text":"中东产油国家的爱国人士当然不会甘心让国家的这种宝贵资源被白白地掠夺走。所以他们曾进行了无数次的抗议，要求修改租借协定，把石油收归国有。但是霸占了石油资源的美英石油公司，却蛮横地不许中东国家收回自己的资源。例如，早在本世纪二十年代，伊朗就曾几次向“英伊石油公司”交涉，要求改订以前的石油租借协定。在1922年和1929年伊朗石油工人曾举行全国规模的罢工，反对“英伊石油公司”的掠夺行为。但是霸占着伊朗石油、吮吸着伊朗工人血汗的这个英国石油公司却傲慢地不作理会。1932年伊朗政府行使主权，撤销了对“英伊石油公司”的租借权。英国帝国主义就立刻凶蛮地调遣大批军舰到波斯湾，用炮口威胁伊朗，迫使这个国家在1933年忍痛签订了一个丧权辱国条约，把英国在伊朗的开采权再延长了三十二年。"},{"type":"paragraph","text":"伊朗人民反对英国石油公司掠夺的斗争在1951年又有过一次高潮。那年3月伊朗国会通过“废除英伊石油公司租借权和石油工业国有化”的决议，并成立“伊朗国营石油公司”来自己掌握石油。美英帝国主义为了对付伊朗人民石油国有化的斗争，在1953年联合策划政变阴谋，颠复了主张石油国有化的摩萨台政府，而扶植卖国的萨希迪政府上台，用血腥屠杀把伊朗的这一爱国运动镇压下去，使伊朗人民的斗争又一次遭到失败。美英石油公司就共同瓜分了伊朗的石油资源。"},{"type":"paragraph","text":"伊拉克人民在1951年也掀起了反对英国掠夺本国石油资源、要求石油收归国有的斗争。英国同样蛮横地派出了军队，加以威胁。其方式正像这次在约旦一样，是以接受努里·赛义德政府的“邀请”为名的。那次伊拉克人民的石油国有化斗争最后是在英国刺刀威胁下被平服下去的。"},{"type":"paragraph","text":"在科威特和沙特阿拉伯虽然还没有爆发大规模的石油国有化运动，但是伊朗和伊拉克人民的上述斗争对这些波斯湾产油国家的人民都产生了强烈影响，使他们也对掠夺他们国家石油的美英石油垄断资本产生强烈反感，从而使那里的美英石油垄断资本大为惊慌不安，不得不赶快采取各种措施来防止类似情况的发生。"},{"type":"paragraph","text":"发动军事冒险"},{"type":"paragraph","text":"美国和英国侵略者不只是在中东人民要收回石油资源的时候才发动武装干预，甚至为了控制中东石油输出地带，它们也悍然发动军事冒险。例如1956年英、法、以三国侵占苏伊士运河就是在美国默许下以占有这条“石油运河”为目的。后来在军事占领计划失败以后，美国又想玩弄“国际化”的手法，来变相地控制这条石油输出孔道。只是在埃及人民坚决反对和世界舆论的谴责下，美英帝国主义才不得不把它们的血手缩了回去。"},{"type":"paragraph","text":"又如为控制叙利亚的油管，美英帝国主义者不仅在1949年到1951年连续在这里策动过四次政变，企图完全控制这个国家，而且在1957年还策动土耳其阴谋对叙利亚发动战争，只是在苏联及时的揭发和警告下，其侵略计划才没有得逞。最近，美英帝国主义在伊拉克革命后出兵侵占黎巴嫩和约旦，就是为了进一步扼杀伊拉克的革命，以确保它们对伊拉克和中东其他国家石油的控制。"},{"type":"paragraph","text":"美英对伊拉克革命的武装干涉，终于为全世界爱好和平的力量喝止住了。但是美英侵略者不但没有从黎巴嫩和约旦撤兵的打算，而且还往亚丁和波斯湾增兵，打算用这种威吓手段来阻止中东民族的独立解放斗争的发展。"},{"type":"paragraph","text":"多年来在中东干着杀人越货勾当、既敲骨又吸髓的美英石油垄断集团还在梦想用炮舰政策来挽救它们在中东的野蛮掠夺。但是它们的这个幻想很快就会在中东民族解放斗争的高潮面前，碰得头破血流。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}