{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"逐步实现国家的社会主义工业化","authors":["赵雅"],"dates":[{"year":1953,"month":10,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"赵雅"},{"type":"paragraph","text":"我国在过渡时期的最中心的任务，就是逐步实现国家的社会主义工业化。国家工业化是全中国人民近一百多年来梦未以求的理想，也是我国人民不再受帝国主义欺侮、不再过穷困生活的基本保证。毛主席在“论联合政府”中早就指出:“没有工业，便没有巩固的国防，便没有人民的福利，便没有国家的富强。”“在新民主主义的政治条件获得后，中国人民及其政府必须采取切实的步骤，在若干年内逐步地建立重工业和轻工业，使中国由农业国变为工业国。”"},{"type":"paragraph","text":"只有通过国家工业化的道路，才能逐这样，才能保证国家经济的独立，进一步步地使我国由农业国变为工业国，实现我巩固国防，并且改造国民经济的各部门。国人民一百多年来的愿望和理想。"},{"type":"paragraph","text":"社会主义工业化的深刻意义"},{"type":"paragraph","text":"国家工业化有着两条不同的道路，一条是资本主义的道路，另一条是社会主义的道路。为什么我们只能走社会主义的道路，而不能走资本主义的道路呢?"},{"type":"paragraph","text":"我们说过，新民主主义的人民经济，就是过渡到社会主义的过渡经济，这一基本性质就已清楚地指出了我们的前进方向。这里试作一个简单的说明。"},{"type":"paragraph","text":"社会主义和资本主义建立在两种完全不同的经济基础上。社会主义工业化是在生产资料公有制的基础上进行，因此才能保证社会主义经济的不断增长，保证社会主义工业在整个国民经济中的领导地位，并且保证最大限度地满足整个社会经常增长的物质和文化的需要。资本主义国家的工业化是在生产资料私有制的基础上进行的，它必然造成生产的社会性和私人占有形式之间的矛盾的日益扩大，它必然是为实现最大限度的资本主义利润而进，行生产。两者的经济基础和社会基础都是完全不同的，因此，不断增长我国现代工业的比重，必须又是不断增长社会主义经济成分的比重，这才是我国工业化的唯一正确的道路，这才是我国过渡到社会主义的唯一正确的道路。所以，“社会主义的国家工业化，是社会主义国民经济建设工作所藉以扩展的基本环节。”(【联共(布)党史”第九章)"},{"type":"paragraph","text":"我国工业化的速度需要大大超过任何资本主义国家所曾经历的速度，我们要使我国近代大工业有着迅速的发展，就必须走向社会主义工业化的道路。正因为资本主义是以牟取利润为目的，而发展轻工业所需要的投资数量少些，资本周转得快些，获得利润也容易，所以资本主义工业化都是首先发展轻工业，从轻工业中取得利润，然后再发展重工业。这样的结果，使资本主义国家的工业化都经历了一个悠久的过程，英国经过一百年，德国经过五十多年，日本经过六十多年，美国也经过五十年，才发展了重工业，成为工业化的国家。我们实现国家工业化的目的，要求不再受帝国主义的欺侮，要求不再过穷困的生活，我们当然不能再等待五十年或一百年，但是，社会主义工业化却是先从发展生产生产资料的重工业着手，因此大大提高了工业化的速度。苏联只经过了十二、三年的时间完成了国家的工业化，这种速度在资本主义世界是不可想像的；而这种辉煌的成就，即正是把国家工业化的重点放在重工业方面所取得的。我们要迅速改变旧中国的经济落后面貌，就必须从发展重工业来开始实行国家的工业化，也只有"},{"type":"paragraph","text":"再反过来说，我们如果不走社会主义的道路而走资本主义的道路是不是可以行得通呢?肯定的答覆，这样的想法，不但行不通，而且根本是梦想。所以行不通的原因，这不仅是由于前面所说的根本原则问题和国家工业化的速度问题，而且事实上就根本无法实现国家工业化的目的。我们知道，大约在一百年前，我国就有着所谓“船坚砲利”的观念，这个观念的本质问题且不去谈它，而这个概念无疑的是希望走资本主义的道路来实现工业化。但是这样的想法为什么经历将近二百年始终还是梦想呢?理由很简单，当资本主义发展到了帝国主义阶段以后，经济落后的殖民地或半殖民地国家，要想通过资本主义的道路来实现国家工业化，显然就要完全碰壁，显然就要遭到更悲惨的命运。美国正在推行的“第四点计划”以及英国正在推行的“科伦坡计划”，不正是一个最鲜明的说明吗?经济落后国家要想通过资本主义的道路来实现国家工业化；不但是一种永远无法实现的痴想，不但是永远无法摆脱对帝国主义的依赖，反而会进一步变为帝国主义的囊中物，进一步遭受外国垄断资本的压榨和剥削，以致沦国家于万刼不复的境地。这也就证明着:如果还有人存在着这样的想法，不仅是一种痴想；而且是对于国家民族的一种罪恶。"},{"type":"paragraph","text":"所以，社会主义工业化的道路，对于经济落后的我国，是具有格外重要的现实意义的。列宁、斯大林关于社会主义工业化的理论，苏联人民在实现国家工业化斗争中所取得的主要经验，对于一百多年梦未以求实现国家工业化的中国人民，对于正在开始实现国家工业化的中国人民，更具有十分深刻的意义。"},{"type":"paragraph","text":"社会主义工业化的基本方针"},{"type":"paragraph","text":"一九二五年十二月，斯大林在联共(布)第十四次代表大会的报告中指出:“把我国由农业国变成为能够自力出产必需装备品的工业国，——这就是我们总路线底实质和基础。”，(“在联共(布)第十四次代表大会上关于中央政治工作的总结报告”)斯大林又说:“工业化底中心、它的基础，就是发展重工业(燃料、五金等等)，归根到底，就是发展生产资料底生产，发展本国的机器制造业。”(“论苏联经济状况和党底政策”)斯大林这些十分重要的指示，就是社会主义工业化的基本方针。"},{"type":"paragraph","text":"这个基本方针说明着:迅速发展工业，并不是“头发胡子一把抓”，而是要首先发展重工业，特别是着重于生产生产资料的工业的发展。因为只有这样，才能自力出产必需的装备品，保证社会主义国家不依赖于资本主义世界。"},{"type":"paragraph","text":"这个基本方针说明着:必须在机器装备上摆脱对帝国主义的依赖，并且只有在这个重要基础上才能建立起真正的强大的国防力量，以备随时粉碎帝国主义的任何冒险行动。"},{"type":"paragraph","text":"这个基本方针说明着，只有生产生产资料的重工业得到发展，才能带动国民经济的全面发展，才能保证社会主义经济的不断迅速增长，为过渡到社会主义奠定重要的物质基础。"},{"type":"paragraph","text":"把主要的力量放在重工业方面，这是社会主义工业化的基本方针，但这并不等于把一切力量放在重工业上。联共(布)第十五次代表大会“关于拟定国民经济五年计划的指示”中就指出:“在重工业和轻工业发展的比重方面，同样必须使二者达到最完满的结合。将重点放在生产资料的生产上是正确的，但同时必须估计到将国家资金过多地积压在必须经过多年线能在市场上销售产品的大建设上的危险性；另一方面，必须注意，轻工业(日用品的生产)中较快的周转，也可以使我们在发展轻工业的条件下，利用其资金来从事重工业的建设。”这更说明着，把重工业放在首要地位，同时还需要相应地培养建设人材、发展交通运输业，轻工业，农业和商业；有步骤地促进农业，手工业的合作化，继续进行对私营工商业的改造，正确地发挥个体农业、手工业和私营工商业的作用:以供应必需的人力物力，并加速工业建设资金的流转，来更好地满足劳动人民日益提高的物质和文化需要。"},{"type":"paragraph","text":"实现国家的社会主义工业化是全国人民共同奋斗的远大目标，是我国过渡到社会主义的唯一正确的道路。这个远大目标不是垂手可得的，这个伟大的历史时期也不可能转瞬即逝。因此，我们要实现这一伟大的光荣的任务，还必须加倍努力，充满信心，加紧学习苏联的先进科学技术和经验，在毛主席和中国共产党的正确领导下，向着这一远大目标奋勇前进。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}