{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"经过文化大革命的中国人民坚定不移地支持阿尔巴尼亚人民反帝反修斗争  首都革命群众隆重集会热烈庆祝阿尔巴尼亚光辉节日","authors":[],"dates":[{"year":1968,"month":11,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"经过文化大革命的中国人民坚定不移地支持阿尔巴尼亚人民反帝反修斗争"},{"type":"paragraph","text":"首都革命群众隆重集会热烈庆祝阿尔巴尼亚光辉节日"},{"type":"paragraph","text":"康生、姚文元、谢富治、温玉成等同志出席了庆祝大会谢富治同志和纳塔奈利大使发表了充满无产阶级国际主义情谊的讲话"},{"type":"paragraph","text":"新华社二十八日讯　首都革命群众今天隆重集会，热烈庆祝英雄的阿尔巴尼亚人民的光辉节日——阿尔巴尼亚解放二十四周年。大会表示：经过无产阶级文化大革命的七亿中国人民，坚决遵循伟大领袖毛主席的教导，不管在任何时候、任何情况下，都将坚定不移地支持阿尔巴尼亚人民的反帝反修斗争。"},{"type":"paragraph","text":"中央、中央文革和其他方面的负责同志康生、姚文元、谢富治、温玉成，出席了大会。出席大会的还有国务院副总理李先念等。"},{"type":"paragraph","text":"阿尔巴尼亚驻中国大使纳塔奈利和大使馆外交官员，以及在北京的其他阿尔巴尼亚同志，应邀出席了大会。"},{"type":"paragraph","text":"大会主席台正中，并排高悬毛主席的巨幅画像和恩维尔·霍查同志的巨幅画像。两旁挂着中阿两国国旗。主席台对面挂着巨幅标语：“中阿两国人民的伟大友谊万古长青！”"},{"type":"paragraph","text":"大会开始前，首都工人、贫下中农、人民解放军指战员、革命的红卫兵和革命干部，共一千五百人，一遍又一遍地高唱中阿两国的革命歌曲，朗读毛主席语录："},{"type":"paragraph","text":"“中阿两党、两国人民团结起来，全世界马克思列宁主义者团结起来，全世界革命人民团结起来，打倒帝国主义，打倒现代修正主义，打倒各国反动派。一个没有帝国主义、没有资本主义、没有剥削制度的新世界，一定要建立起来。”"},{"type":"paragraph","text":"朗读恩维尔·霍查同志语录："},{"type":"paragraph","text":"“我们党、我国政府和我国人民同中国共产党、中国政府和中国人民结成的兄弟般的、坚如磐石的友谊将万古长青。不管是迢迢万里，还是高山和海洋，都阻挡不住我们。不管在美好的日子里还是困难的日子里，我们将象亲兄弟一样永远在一起。”"},{"type":"paragraph","text":"温玉成同志宣布庆祝大会开始。乐队奏阿中两国国歌。"},{"type":"paragraph","text":"谢富治同志和纳塔奈利大使先后发表了充满无产阶级国际主义情谊的讲话。"},{"type":"paragraph","text":"谢富治同志在讲话中，热烈赞扬以恩维尔·霍查同志为首的阿尔巴尼亚劳动党，是久经考验的真正的马克思列宁主义的革命党，兄弟的阿尔巴尼亚人民是顶天立地的英雄人民。他说，阿尔巴尼亚人民共和国成立以后，阿尔巴尼亚劳动党和阿尔巴尼亚人民，高举马克思列宁主义的革命大旗，继续发扬无产阶级彻底革命的精神，粉碎了国内外阶级敌人的颠覆阴谋和破坏活动，在社会主义革命和社会主义建设中，取得了辉煌的成就。"},{"type":"paragraph","text":"他说，近几年来，阿尔巴尼亚劳动党广泛发动群众，持续开展了一场具有深刻的社会主义革命意义的革命化运动。阿尔巴尼亚劳动党强调开展阶级斗争，突出无产阶级政治，贯彻群众路线，在政治、思想、经济、军事、文化教育和科学技术等领域采取了一系列重大措施，大大促进了人的思想革命化。今天，勤劳勇敢的阿尔巴尼亚人民比任何时候都更好地完成各项任务。"},{"type":"paragraph","text":"谢富治同志说，今年，恩维尔·霍查同志又提出教育革命和工人阶级监督的主张，进一步丰富了革命化运动的内容。不久前，在恩维尔·霍查同志主持下召开的阿尔巴尼亚劳动党第六次中央全会，进一步提出了通过开展阶级斗争和贯彻群众路线，深入进行社会主义革命的战斗任务。这必将进一步推动革命化运动的深入发展。"},{"type":"paragraph","text":"谢富治同志赞扬阿尔巴尼亚劳动党和阿尔巴尼亚人民，一贯高举马克思列宁主义和无产阶级国际主义的革命大旗，同以美国为首的帝国主义和以苏修叛徒集团为中心的现代修正主义进行了毫不调和的斗争。在苏修叛徒集团武装占领了捷克斯洛伐克的时候，阿尔巴尼亚人民无情地揭露了苏修叛徒集团的反革命面目，毅然决然地宣布退出华沙条约。这个革命行动大大鼓舞了苏联人民和东欧各国人民反对以苏修叛徒集团为中心的现代修正主义的斗争。"},{"type":"paragraph","text":"他说，今天，阿尔巴尼亚人民把手中枪握得更紧，严阵以待。恩维尔·霍查同志发出了严正警告：任何人都不要以为阿尔巴尼亚是个小国，就容易对付。敌人——不管是帝国主义者、修正主义者、还是他们的追随者——想动阿尔巴尼亚人民共和国一根毫毛的一切企图，都必将淹没在我国人民的武装斗争的汪洋大海中。我们坚信，由阿尔巴尼亚劳动党正确领导的英雄的阿尔巴尼亚人民，是不可战胜的。"},{"type":"paragraph","text":"谢富治同志说，我们伟大领袖毛主席亲自发动和领导的无产阶级文化大革命，彻底揭露了叛徒、内奸、工贼刘少奇的反革命面目，摧毁了以刘少奇为代表的妄图篡党、篡政、篡军的资产阶级司令部及其在各地的代理人。这是毛主席的无产阶级革命路线的伟大胜利。在贯彻执行毛主席的无产阶级革命路线的斗争中，中央文革起了重要的作用。不久前召开的中国共产党第八届扩大的十二中全会，总结了无产阶级文化大革命的实践，指出了夺取无产阶级文化大革命全面胜利的航向，给全国革命人民以极大的鼓舞。我们要在各个战线上创造更多更好的成绩，迎接中国共产党第九次全国代表大会的召开，夺取无产阶级文化大革命的全面胜利。"},{"type":"paragraph","text":"谢富治同志热烈称颂中阿两党、两国人民的革命战斗友谊。他说，今天，毛泽东同志、林彪同志和周恩来同志给恩维尔·霍查同志、哈奇·列希同志和穆罕默德·谢胡同志的贺电中指出，“我们再次向你们表示：经过无产阶级文化大革命的七亿中国人民，誓作阿尔巴尼亚人民的坚强后盾，在任何时候、任何情况下，都将坚定不移地支持你们的反帝反修斗争。”随着中阿两国社会主义革命和社会主义建设事业的向前推进，我们的革命战斗友谊必将日益巩固，日益发展。"},{"type":"paragraph","text":"纳塔奈利大使在热烈的掌声中开始讲话。他说，我国人民在以恩维尔·霍查同志为首的劳动党的英明的和卓有远见的领导下，高举战无不胜的马克思列宁主义的旗帜，在社会主义革命和社会主义建设中，在反对帝国主义和修正主义的斗争中取得巨大成就。今天，阿尔巴尼亚人民正在进行一场伟大的斗争，以实现阿尔巴尼亚劳动党第五次代表大会制定的宏伟纲领，贯彻恩维尔·霍查同志历次讲话中的纲领性的思想，在国家各个领域中深入开展伟大的革命化运动。"},{"type":"paragraph","text":"纳塔奈利大使热烈祝贺毛主席亲自发动和领导的无产阶级文化大革命取得了辉煌的、决定性的胜利。他说，最近，中国人民的伟大领袖毛泽东主席主持召开了中共八届十二中全会。全会的公报最光辉地标志着以毛泽东同志为代表的无产阶级革命路线彻底战胜了叛徒刘少奇及其反革命黑帮的反革命修正主义路线。这次全会的历史性的公报证实了伟大的毛泽东思想的生命力，它象一颗重磅炸弹落在帝国主义者，苏联现代修正主义者和各国反动派的头上。大使指出，十二中全会的公报，必将指引中国人民更好地完成斗、批、改的伟大任务，把无产阶级文化大革命进行到彻底胜利。"},{"type":"paragraph","text":"他说，我国人民为兄弟的中国人民在无产阶级文化大革命中、在捍卫和巩固无产阶级专政，以及在发展生产和全面加强国民经济各部门方面所取得的光辉胜利，感到无限的高兴。我们把这些巨大的胜利看作是自己的胜利，因为它标志着在世界上人口最多的国家中马克思列宁主义对资本主义复辟的胜利，无产阶级专政对资产阶级专政的胜利，革命对反革命的胜利。"},{"type":"paragraph","text":"谈到当前的大好国际形势时，大使指出，美国和苏联主宰世界的一切侵略性的阴谋诡计，正在一个一个地被粉碎。以美国为首的帝国主义的内部矛盾和以苏联为首的修正主义集团的矛盾不断增长，日益尖锐。他们面临着悲惨的结局。而世界人民的革命斗争进入了一个新的阶段。"},{"type":"paragraph","text":"他说，英雄的中国已成为世界上最强大的堡垒。用毛泽东主席的马克思列宁主义的思想武装起来的、和以无产阶级国际主义的崇高感情培育起来的七亿中国人民，始终站在世界被压迫人民解放斗争的最前列。"},{"type":"paragraph","text":"大使说，由毛泽东主席亲自缔造的、林彪副主席直接指挥的中国人民解放军，是一支强大的、不可战胜的英雄的军队。它保持高度警惕，为中华人民共和国的社会主义建设，为保卫无产阶级专政而战斗。它是宣传毛主席思想的大学校，是中国工人、农民最亲密的战友，是夺取无产阶级文化大革命胜利的坚强后盾，是为争取自由和独立而斗争的各国人民的希望。"},{"type":"paragraph","text":"大使说，阿尔巴尼亚人民看透了苏联现代修正主义者大国沙文主义的丑恶嘴脸。阿尔巴尼亚人民军作好一切准备，给不管来自何方、不管多么强大的敌人以毁灭性的打击。我国人民和军队，在我们光荣的党和敬爱的领袖恩维尔·霍查同志的领导下，严阵以待，将永远沿着革命和社会主义的道路前进。"},{"type":"paragraph","text":"他说，我们两国革命人民，在以毛泽东同志和恩维尔·霍查同志为首的两个马克思列宁主义党的领导下，和全世界革命人民保持亲密的友谊，比任何时候都更加坚决地把社会主义事业和无产阶级革命进行到底，把反对帝国主义和现代修正主义的始终不渝的斗争进行到底，直到把他们彻底消灭，取得最后胜利。"},{"type":"paragraph","text":"大使热烈赞颂伟大的中阿友谊。他说，中国人民的伟大领袖毛主席说，谁“胆敢动阿尔巴尼亚一根毫毛，等着他们的只能是彻底的、可耻的、无可挽回的失败。”这一番话给阿尔巴尼亚人民以无比的勇气，鼓舞他们满怀信心为社会主义祖国的繁荣和世界革命去争取新的胜利。"},{"type":"paragraph","text":"谢富治同志和纳塔奈利大使的讲话，在全场激起一阵阵雷鸣般的掌声。"},{"type":"paragraph","text":"大会结束时，全体起立，高唱《国际歌》。"},{"type":"paragraph","text":"庆祝会是由北京市革命委员会和中国阿尔巴尼亚友好协会举办的。我国政府有关部门、中国人民解放军和其他有关方面的负责人王新亭、姬鹏飞、黄作珍、丁西林，以及首都工人毛泽东思想宣传队代表，北京市工代会、农代会、大专院校红代会、中学红代会的代表，出席了大会。"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"十一月二十八日，首都各界人民隆重集会，热烈庆祝阿尔巴尼亚解放二十四周年。图为大会会场。　新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"谢富治","type":"人物"},{"name":"康生","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"温玉成","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}