{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"怒斥苏修叛徒反华罪行　决心重建无产阶级专政苏联人民永远同中国人民站在一起　奋起造反有力冲击新沙皇反动统治","authors":[],"dates":[{"year":1969,"month":3,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京四日电　具有光荣革命传统的苏联革命人民，越来越清楚地认识到苏修叛徒集团在国内外推行社会帝国主义和社会法西斯主义的反革命真面目。日益觉醒的苏联人民，不顾苏修的残酷迫害和镇压，不断展开英勇的斗争，有力地冲击着克里姆林宫新沙皇的反动统治。"},{"type":"paragraph","text":"苏修叛徒集团在国内全面复辟资本主义，实行资产阶级专政，使广大劳动人民重新陷入被压迫和被剥削的深渊。现在越来越多的苏联劳动人民逐渐认识到由伟大的列宁和斯大林亲自缔造的无产阶级专政的国家政权已经被一小撮阶级敌人篡夺了，一位苏联老工人沉痛地说:在苏联“无产阶级专政，劳动阶级的政权已经不存在了”。一位苏联工人一针见血地指出，苏修领导集团是“资产阶级的代理人”、“资产阶级的市侩”。莫斯科一位老工人愤怒地说，苏修叛徒集团所代表的资产阶级特权阶层同“十月革命前的地主和资本家一样”。一个职员谴责苏修叛徒集团的统治是“法西斯专政”。一个青年说，在勃列日涅夫、柯西金之流的统治下，苏联劳动人民“好象生活在沙皇时期。”"},{"type":"paragraph","text":"许多苏联劳动群众根据他们的切身体会，揭穿了苏修叛徒集团是一伙打着“列宁主义”“社会主义”“共产主义”的旗号，干着反革命修正主义勾当的工贼、叛徒。伊尔库次克一位工人说:“勃列日涅夫一柯西金集团背叛了马克思列宁主义，背叛了列宁的道路，把苏联拉上了资本主义的道路。”另一位工人说:苏修叛徒集团用“赫鲁晓夫主义代替了革命的无产阶级政策”，用“修正主义冒充列宁主义”。一位职员指出，“勃列日涅夫、柯西金等一伙是假列宁主义者，真的新型资产阶级，他们背叛了列宁主义。”"},{"type":"paragraph","text":"苏修叛徒集团继承沙皇衣钵推行社会帝国主义的种种罪行，也从反面教育了广大苏联人民。许多群众强烈谴责苏修出兵占领捷克斯洛伐克。他们愤怒地指出，苏修叛徒集团侵占捷克斯洛伐克，“同美帝国主义的行径没有什么两样。”在白色恐怖笼罩着的莫斯科，出现了“不许干涉捷克斯洛伐克!”“占领军滚出捷克斯洛伐克!”等标语。"},{"type":"paragraph","text":"苏修叛徒集团勾结美帝疯狂反华，更是遭到苏联广大人民的强烈反对。许多苏联劳动人民在遇到中国同志时，非常亲切地表达他们对中国人民深厚的革命友谊。他们对勃列日涅夫、柯西金叛徒集团不断在中苏边界进行军事挑衅，侵犯中国领土的罪恶行径表示极大的愤慨。有一位苏联朋友对中国同志说:苏修叛徒集团“在中苏边境线上修了许多工事，这是对付中国的。我们不要同中国打仗。如果谁要打中国，我就第一个把他打死。”在莫斯科，一位残废军人当众质问一个煽动反华情绪的苏修分子:“你们为什么反对中国?美国才是我们的敌人，中国是我们的朋友!”这种义正词严的质问，使那个修正主义分子哑口无言，狼狈不堪。一位苏联工人说:“我们苏联人民最热爱中国人民。现在苏联的政府不能代表我国人民，让勃列日涅夫和柯西金见鬼去吧!”一位苏联劳动者对中国同志说:“由斯大林同志和毛泽东同志亲手缔造起来的伟大的苏中两国人民的友谊是牢不可破的。”“苏联人民同中国人民是站在一起的。”"},{"type":"paragraph","text":"尽管苏修叛徒集团使出一切卑劣手段对中国无产阶级文化大革命进行歪曲和攻击。但是广大苏联人民却热情赞扬中国无产阶级文化大革命。一位老海员深有体会地说:“毛主席领导的中国无产阶级文化大革命非常好。这证明了，在无产阶级取得政权以后，一定要通过这样一场大革命，才能巩固政权，才能防止产生新的资产阶级和新的剥削者。”"},{"type":"paragraph","text":"正在同苏修叛徒集团进行英勇斗争的苏联革命人民热爱中国人民的伟大领袖毛主席，赞扬战无不胜的毛泽东思想。一位苏联工人说:“毛泽东同志是当代的列宁。他不仅是中国人民的伟大领袖，也是全世界革命人民的伟大领袖。”一位苏联老海员表示:“我们苏联人民需要毛泽东思想指引，进行第二次革命，我们苏联人民要坚决走毛泽东主席指出的道路，勇敢地战斗，冲破修正主义集团的黑暗统治。”"},{"type":"paragraph","text":"哪里有压迫，哪里就有反抗。目前，苏联革命人民在马克思列宁主义、毛泽东思想的指引下，不顾苏修叛徒集团的法西斯镇压，正在英勇不屈地进行斗争。据透露，近几年来，在莫斯科、乌克兰、格鲁吉亚、哈萨克等许多地方都发生过反对苏修统治的罢工示威和暴动。不久前，苏联的革命组织“斯大林小组”号召苏联无产阶级和革命人民起来“打倒资产阶级蜕化分子集团专政!投身到重建苏联无产阶级专政的战斗中去!”这充分表现了苏联无产阶级的英雄气概和进行无产阶级革命的决心。"},{"type":"paragraph","text":"我们的伟大领袖毛主席指出:“社会主义制度终究要代替资本主义制度，这是一个不以人们自己的意志为转移的客观规律。不管反动派怎样企图阻止历史车轮的前进，革命或迟或早总会发生，并且将必然取得胜利。”苏联工人阶级和广大劳动人民的革命斗争，不是孤立的。中苏两国革命人民之间具有深厚的、传统的革命友谊，两国人民在长期的革命斗争中从来是互相支持的。苏修叛徒集团是中苏两国人民的共同敌人，我们七亿中国人民和世界各国人民一起，坚决站在苏联人民一边，坚决支持苏联人民奋起大造苏修叛徒集团的反。苏联革命人民一定能够推翻苏修叛徒集团的反动统治，重建无产阶级专政，使苏联重新回到社会主义的道路上来。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}