{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"陈云在全国工商业者家属和女工商业者代表会议上的讲话","authors":["陈云"],"dates":[{"year":1956,"month":3,"day":30}],"is_range_date":false,"parts":[{"text":"陈云在全国工商业者家属和女工商业者代表会议上的讲话","type":"title"},{"text":"陈云","type":"authors"},{"text":"我要讲的，是资本主义工商业改造后，与全国工商界有关的一些事情，一共五点。","type":"paragraph"},{"text":"第一点，大部不变，小部调整","type":"subtitle"},{"text":"公私合营以后，要进行企业改组。企业改组并不是都要并厂并店。从今年一月发起全行业公私合营以来，并厂并店的很不少。有些工厂和商店并得对，应该并。但也有很多是并得不对的，其中数量最大的是手工业，因为他们没有什么机器，门面不大，并起来很方便，就并了。例如北京脚踏车很多，解放初十八万辆，现在有四、五十万辆，那时修理脚踏车的也很多，每条马路都有，可以就地修理，很方便。后来认为一家一家干是低级的，合起来才是高级的，统统合并起来，高级化了，结果找半天才能找到修理的地方，老百姓很不方便。又如，城市里的剃头担子，在马路上、在工作场所、在家里给人剃头，对群众很方便。公私合营、合作化以后，有些地方把剃头担子都合到理发铺子去了。本来理发铺子就不多，再把剃头担子并掉，对群众特别是码头工人和郊区农民更不方便。这种合并是不合理的合并，或者叫做盲目的集中，盲目的合并。这样做的原因，一是上面所讲的，认为集中是高级，单干是低级，难以到社会主义。更重要的一点，是我们做管理工作的人，只考虑管理工作的方便，强调合在一起容易管理，而没有考虑应不应该合并，能不能合并。这种错误做法的责任在哪里呢？有人说责任在下级干部，这不对。主要责任是在领导干部，首先我要负责任。有人说，北京的话好听，下面的话不好听；上面好，下面坏，上面的经是好经，就是小和尚念坏了，小和尚的嘴是歪的，歪嘴和尚念不出好经。这种说法是不对的。下面干部有错误，责任也在我们，因为我们没有向他们讲清楚。国务院没有下过修理脚踏车铺和剃头担不要合起来的命令。","type":"paragraph"},{"text":"并错了的怎么办呢？要分开来，退回去。今年年初以来得到了一条经验，就是公私合营以后，工厂和商店不能大合并，只能在原有的基础上稍微加以改造，稍微加以合并。也就是说，大部不变，小部调整。这样做比较好。小调整，也不一定都合并。有的增加工人，有的减少工人，或这个工厂与那个工厂并，这个商店与那个商店并。有些店生意不好，可以把人抽出来，调到大店去。大部不变，不等于原封不动。因为：第一，从前是私营工厂、私营商店，现在变为公私合营了。第二，从前零零星星，各管各的，现在由专业公司统一领导，统一管理起来了。大部不变，小部调整，不是短时期的，在十年以至十多年中，这种局面要维持下去。","type":"paragraph"},{"text":"现在全国还有很多行业没有改组，很多工商业者还在等待。我在这里告诉大家，百分之七、八十的企业不会合并，合并的只是少数，大家可以安心工作，不必等待。","type":"paragraph"},{"text":"第二点，提高质量，增加品种","type":"subtitle"},{"text":"公私合营以后，应不应该比以前办得好一点？我看应该办得好一点。因为合营后职工比私营时积极性更高了。大多数工商业者对公私合营也是积极的。专业公司实行统一管理，也比分散管理更合理，更进一步了。这说明有办好的条件。但也不能太乐观，说一定能办好。现在有些企业已经出现比合营前质量降低、品种减少、管理马虎的情况。这种情况虽然是少数，但如不注意，还会发展。为什么会降低质量、减少品种？一是工厂都愿意生产得多，生产得快，如果产品的样式多，经常换机器、原料，生产的就会少，就会慢。所以，有些工厂总是怕麻烦，只生产大路货，只管自己生产的方便，不顾消费者的需要。二是没有利润的刺激了，东西造好了是这样，造不好也是这样。质量降低，品种减少的情况，从一九五三年统购包销后就开始了。统购包销是为了稳定物价，防止投机倒把，这很必要。但也有一点毛病，就是产品都由政府包下来了，结果大家都不大注意提高质量、增加品种。","type":"paragraph"},{"text":"现在要请全国工商界的人，全国做经济工作的人注意，合营后一定要把企业办得比合营前更好。这主要是以下三件事：一是提高产品质量，造出来的东西要好，不要造次品坏货。二是在原料、销路有可能的条件下，提高产量。不是样样东西都可以多生产，要不要多生产，要看原料够不够，销路有没有，有原料、有销路的才能多生产。三是商店不要减少商品品种。","type":"paragraph"},{"text":"用什么方法提高质量、增加品种？我想可以采取下面一些办法：","type":"paragraph"},{"text":"一、对有些商品，如百货中的一部分，国家不再统购包销。好的，国家要；不好的，就不要。这叫“将”你一“军”。不好的不要，就要跌价，跌价工厂就要亏本。一亏本，工资都发不出，管理人员就要动脑筋，想办法提高质量，增加品种。这要有步骤有计划分批地进行。","type":"paragraph"},{"text":"二、对商品的设计人员，象工厂的工程师，时装店的设计师，要给予奖金。上海有一家皮鞋店，对设计师设计的皮鞋，每卖出一双就给五分钱奖励。如果每年卖一万双，除工资外，就可以得五百元。这个办法很好，可以起到鼓励的作用。其他商品也都应该建立奖励制度。","type":"paragraph"},{"text":"三、优质优价。好货好价钱，质量好的价高，不好的价低。现在是好货、坏货价钱差不多，这个办法不好。过去稳定物价是一个很大的成就，但是做得过分了些，就是好货不能提价，坏货不能降价，现在应该改变。","type":"paragraph"},{"text":"四、要设专人负责。这事由工厂、商店的经理或副经理来担任，并且大体上可以由工商界原来负责这一工作的人来担任，因为他们比政府干部懂得多，是内行。","type":"paragraph"},{"text":"五、要给好的原料。没有好的原料，造不出好东西。如去年纸烟不好，就是因为没有好烟叶。别的东西也一样。","type":"paragraph"},{"text":"第三点，资方人员的安排","type":"subtitle"},{"text":"合营以后，各地对资方人员与工人干部安排的情况不一律。已经改组了的工厂、商店，资方人员原担任经理的，绝大部分现在仍担任经理或副经理，只是提拔了部分工人干部担任领导工作。已经组织了专业公司的，吸收了一部分资方人员担任领导工作。没有正式组织专业公司的，也吸收了一些资方人员参加筹备工作，但没有正式职务。现在小城市大部分改组了，大、中城市大多数没有改组，专业公司一般还没有组织好，因而大部分资方人员还没有安排。","type":"paragraph"},{"text":"工人干部安排的情况也差不多。政府的政策是要提拔—部分工人干部为企业的领导人。现在因为大部分企业没有改组，因而许多工人干部也还没有安排。完全不安排工人干部，工厂、商店里的工作也不好做。","type":"paragraph"},{"text":"把资方人员安排在原企业当经理，这是政府的政策。但工人可能会不满意，说从前他当厂长、经理，合营后还是他，资本主义是他，社会主义还是他。你们要有思想准备，听了这些话之后，不能生气。因为过去工人与资方长期是对立的，这种对立情绪不是一下子能改变的。正如两个人打了架，要一下子就坐在一起有说有笑是不可能的。政府可以向工人讲清楚，资本家愿意公私合营，不要他们，他们没有饭吃，这不好。现在资本家与过去有所不同，过去为利润工作，现在为国家工作。他们中有的人有技术，有业务经验，国家也需要他们。工人是讲道理的，是会认识到应该团结资方的。工商业者自己也要改变对工人的态度，改变对工作的态度。","type":"paragraph"},{"text":"现在资方很多人还放不下心，不知道能不能当经理，当了经理是不是长久。有人认为共产党先甜后辣，他是资本家，今天安排了，以后会不要他。他们考虑，一是安排不安排，二是能不能长久，三是安排得高不高。这些问题，全国工商业者都很关心。","type":"paragraph"},{"text":"政府的看法是，工商业者的绝大部分是懂技术的，有业务经验的。不懂的也有，但是极少数。他们的技术和业务经验，对人民、对国家、对社会主义建设是很有用的。国家需要这些懂技术懂业务的人。国家对待资本家与对待地主是不同的。地主对发展社会生产有害无益。资本家懂得技术，能管理工厂，组织生产。政府安排资本家并不是对资本家特别好，而是因为这对国家对人民都有好处。工商界不要担心得不到安排。对资本家也要进行改造，把他们改造成为自食其力的劳动者，改造成为社会主义企业的干部。","type":"paragraph"},{"text":"是不是今天安排，将来就踢开了？不是这样的。今天安排，将来也要安排。因为你们在解放后，拥护人民政府，拥护土地改革，支援抗美援朝，接受“五反”教育，最近又积极参加全行业公私合营，这些都是好事。共产党是讲道理的。你们好事做得愈多，得到的好处也愈多，结果也愈好。","type":"paragraph"},{"text":"职务的高低，将根据每个人的技术、经验、能力等情况作适当安排，尽可能安排得合理。但只有这一条还不够，说老实话，还要有第二条，就是工商界自己的工作态度好不好，积极不积极。这一条是更重要的。可能有人安排得不适当，能力高安排得低了，这是因为政府对他还不了解，不熟悉。这种情况在我们共产党内分配干部工作时也有。如果安排低了，只要工作做得好，以后会提高的。反过来，如果安排得高了，工作不积极，成绩不好，群众就会不满意，结果还得降低。因而只要工作态度好，有本领，不怕安排低，低了将来会纠正的。一般说来，对国家对人民贡献的大小与职务的高低应该成正比例，低了应该纠正。没有这一条，就是不公平。","type":"paragraph"},{"text":"我有责任提醒大家，你们虽有技术和经验，但是现在环境变了，资本主义企业变成了社会主义企业，不能完全用原来那一套经营管理办法来管理企业了。因而工商界现在有一个任务，这就是要学习。现在工商界在民建、工商联领导下学习，家属也参加学习，这很好。将来除了学习政治外，还要学习业务，提高自己的本领，适应社会主义建设的需要。","type":"paragraph"},{"text":"第四点，资方人员的工资","type":"subtitle"},{"text":"工资问题是工商界都很关心的。因为大家都知道，现在虽然有定息，但迟早每个人都要靠工资生活。有些公私合营企业中资方人员的工资，比国营企业同一级干部的工资高，他们怕要降下来。又要社会主义改造，又要降低工资，两路夹攻可受不了。请大家不要担心，政府的政策是不降低你们的工资。全国几十万资方从业人员中，可能降低工资的只是极少数，因为这些人的工资很不合理，降低了，生活也不会发生问题，他自己也会同意降低的。在小城市中，有些资方人员与国营企业干部的职务相同，但是工资较低，怎么办？政府的政策是暂时不提高，因为大部分小工厂、小商店的工人、店员的工资也比国营职工低，将来职工的工资提高了，资方人员的工资再跟着提高。","type":"paragraph"},{"text":"在资方人员中，有几种情况：一种是定息后收入比过去“四马分肥”时的利润多了。在这里边有一部分人，原来生意很不好，收入很少，自己家里吃饭都很勉强，合营后定息了，不管亏本不亏本，企业开支都由政府负担，收入比合营前有保证了。第二种是合营前与合营后收入大体相同。这些人一般是原来企业的利润不多，合营后的工资收入差不多。第三种是合营后比合营前的收入减少了。这并不是现在的工资低，而是过去的利润比现在的定息高。同时，过去在工厂、商店中可以“长支”，现在按照国营企业的规则办事不能“长支”了。这种人中，有一部分虽然收入减少了，但家里人少，生活不成问题；有一部分家庭人口很多，生活有困难。后一种人，大多数是经营小厂小店的，政府对他们是要给以帮助的。办法就是，资方家属原来在企业中参加辅助劳动的，现在企业要尽量录用，用不了的由专业公司想办法，组织厂外加工或做一些临时工作。如果还不能解决，政府应与工商联、专业公司一起共同商量，找出办法，专门进行救济，解决困难，不能让小孩子没有饭吃。我对你们的生活问题比较乐观，认为是可以解决的。开支大的主要原因是人口多，而人口多又主要是小孩子多。小孩子是年年长大的，等到你们的孩子长大了，不管男孩、女孩都可能找到职业，都有出路，都有事做，那时家庭负担就减轻了。","type":"paragraph"},{"text":"说到工商界的困难，我附带谈一个问题，就是在今年一、二月敲锣打鼓全行业公私合营中，有些工商业者和家属，把家里的黄金、美钞、人民币、宝石戒指、金刚钻、房产都拿出来增加资金，这是好事，是进步的表现。因为定息了，增资就等于是捐献。但是，如果提倡得不适当，就会发生偏差，好事会变成坏事。当时我们对这种捐献活动，没有让报纸宣传，有些工商业者不满意，认为做了好事不表扬。但这是表扬不得的，如在报上宣传了，就会形成一种空气，一种压力，发生强迫命令的现象，使不能或者不愿意增资的人也增资了。这种现象，一定要加以避免和纠正。全行业公私合营，政府不是想要你们增资，这次开会也不是想要你们增资。你们增资一两千万，数目就不小了，但是对政府的帮助并不大，反而给你们自己造成困难。大家愿意捐献，心是好的，但是政府希望你们最好不要捐献。已经捐献而造成困难的，要赶快退回去。没有东西捐献的，不要认为不光彩。政府不是希望你们再拿钱出来，而是希望你们与政府同心协力，做好工作，办好企业，建设社会主义。过去有些工商界人士，愿意放弃定息，我希望你们不要提倡。因为有的人有条件可以放弃，有的人家里人多需要定息，不能放弃。一般说，小户中愿意放弃定息的多些，大户中愿意捐献的多些，但大户小户都不要这样做。","type":"paragraph"},{"text":"第五点，夫妻店公私合营以后，为什么要采取经销、代销的办法？","type":"subtitle"},{"text":"夫妻店就是不用店员、学徒，而由家里的男、女、老、少照顾的商店。夫妻店分两种：一种是可以合并的，如北京卖打字机、计算机、照相机的，店很少，与老百姓的关系不大，可以把十几家合并为三、四家。合并后，可以给定息，发工资。另一种是不能合并的，只能经销、代销，拿手续费。这些店分散在居民区，分布相当均匀，主要的行业是小杂货，油盐酱醋，与老百姓的关系很密切。对这些店铺，不能搞定息和发工资。他们每天卖多少钱你不知道，又不能每户派一个公方干部去，无法定息。可不可以合并呢？也不能。合并了，有一些店就要关门，对老百姓很不方便，群众不会赞成。夫妻店经营的商品品种很多，生活日用品应有尽有，适合老百姓日常生活的需要，你什么时候用东西，用多少，就近就可以买到。如果大家什么东西都到王府井去买，那就不得了。最近北京有个居民区的老百姓，还要求政府允许开新的夫妻店。","type":"paragraph"},{"text":"夫妻店不能发固定工资。如果按月发工资，那末半夜敲门买东西，他就不会开门了，一定会说：“睡觉了，明天来吧。”因为反正他按月拿工资，他省心了，但对老百姓就不方便了。不仅夫妻店不能发固定工资，摊贩也不能发固定工资。如北京卖蔬菜的，过去推车到胡同去叫卖，现在组成了联营小组，发固定工资，他就不到胡同里去叫卖了，老百姓很不满意。这说明，对他们只能采取经销、代销的方式。","type":"paragraph"},{"text":"从夫妻店本身来说，搞经销、代销也有好处，因为丈夫出去了，妻子可以做生意，妻子出去了，老人、小孩也可以做生意。如果发工资，怎么个发法？全家人都发，国家负担不了，每个店只给一个人发，他就不够开支。","type":"paragraph"},{"text":"夫妻店担心进不了社会主义，我看到了社会主义社会，长时期内还需要夫妻店。因为老百姓还要买小杂货、油盐酱醋，还要吃大饼、油条、馄饨、汤团。夫妻店因为门面不好，资金少，货物少，不够开支，是有困难的。政府要帮助他们解决，多给他们货，特别困难的可以多给些手续费。","type":"paragraph"},{"text":"最后，我还要讲几句。我国一百多年以来，受帝国主义的欺侮，上海、天津等大城市都有租界。帝国主义不但是欺侮中国的劳动人民，而且压制中国的工商业，欺侮中国的工商业者。清朝，北洋军阀，以至蒋介石统治的二十二年，他们都没有进行什么建设，钱都到帝国主义、官僚资产阶级、地主阶级的腰包里去了。现在我们正在进行几千年来所没有的大规模的建设。一九五五年全国基本建设投资总额达九十三亿元，相当于私营工商业全部资本二十四亿元的三点九倍。为什么有那么多的钱？就是因为工人、农民辛勤劳动，工商界也积极支援国家的建设。我们国家的财富，不是哪一个人的，是全国人民的，并且为了全国人民的利益，把它集中使用在建设上。这正是社会主义制度优越性的表现。我们的国家很大，有六亿人，应该把它建设成为一个富强的兴旺的国家。只有在社会主义制度下，才有大家富裕的可能。在从前的剥削制度下，多数人贫穷，少数人发财，国家是没有出路的。我们过去受帝国主义欺侮，难道再让我们的子孙受帝国主义的欺侮吗？再不能了。在这个基本点上，劳动人民和工商界的利益是一致的。我们要有志气，要同心协力，完成第一个五年计划、第二个五年计划，以至第五个五年计划、第十个五年计划，到本世纪末把我国建设成为一个强盛的社会主义国家。当然，到那时，我们也不能骄傲，不能作帝国主义，去欺侮别人。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"陈云","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}