{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"实行总路线要努力增加生产","authors":["燕凌"],"dates":[{"year":1953,"month":12,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"燕凌"},{"type":"paragraph","text":"为了支援国家工业建设，为了打击投机奸商，让全国人民有饭吃，许多农民已经把余粮卖给国家了，许多农民还正在卖。国家和全国人民都热烈欢迎农民们这样做，都要把农民的这种爱国行为记在功劳簿子上。卖了粮食，得了钱，应该怎么办呢?顶要紧的就是努力增加生产。卖粮得到的款子，要多多地投到生产上去。"},{"type":"paragraph","text":"为了把国家建设得更好要努力增产"},{"type":"paragraph","text":"工业和农业好比国家的两个车轮子；两个轮子一齐转，车子才能平平稳稳快快当当地往前走。大家都知道，国家办起很多大工厂，工业品才能更多更便宜，农民才能使用新农具新技术种地，全国人民才能把日子过得更好。要修建工厂，得要很多工人、技术人员和管理人员；工厂修好了，还得要很多工人、技术人员和管理人员。工业越发展，工人就越多，城市人口就越多，需要粮食，蔬菜、油类、肉类也越多。农民不多多生产这些东西，工厂、矿山、工地和城市就要发生很大的困难。工业越发展，需要的原料也越多；农民不多多生产这些东西，纺织厂、面粉厂、榨油厂、制糖厂等等也就不能多多地生产。再说，更多的工业品生产出来了，农民没有更多的农产品来换，也用不上；工厂增产了工业品卖不出去，也没办法更大地发展工业。"},{"type":"paragraph","text":"国家要进行大建设，不光是要修工厂，还要修铁路，修大的水利工程。这些工程对农民也是有很大好处的。越要多修这些工程，就也越需要更多的粮食、蔬菜等等东西。"},{"type":"paragraph","text":"所以，努力增产粮食、棉花、麻、芝蔴、甘蔗、蔬菜、肉类等等东西，是全国农民在国家建设里边的光荣任务。"},{"type":"paragraph","text":"为了自己日子过得更好要努力增产"},{"type":"paragraph","text":"去年和今年全国每年大约总共打了三千二百多亿斤粮食。把这么多粮食按全国人口分开，每一口人只有五百多斤。要过像苏联人民那样的生活，平均一口人一年要有一千多斤粮食才行。我们国家这么大，年年添人添口也是个不小的数目。发展生产，改善生活，牲畜也不能不年年添加。牲畜也要消耗不少粮食。要是粮食总数不增加，大家都想过更好的日子，怎么可能呢?"},{"type":"paragraph","text":"从今往后，增产越多，农民自己的日子就能越好。过去，农产品的价钱受私商摆弄；粮食、棉花等等东西收下来的时候，私商总是要压价。农民增产了也不一定就对自己有好处。现在有国家收购，粮食的合理价格有了保证，保准农民永不会吃亏。粮食是这样，棉花等等东西也是这样。过去，种棉花的农民要买粮食总是不大方便，要到外地去买，价钱上也往往受私商的气。现在，国家掌握足够的粮食，产棉地方的农民要吃的粮食也有了保证，也可以安心地增产棉花了。有些过去种棉花的农民现在不愿意种棉花了，这是不好的。国家是需要更多棉花的，农民增产棉花卖给国家，国家也保证不会叫他们吃亏。对于种蔬菜、芝麻、花生、甘蔗、糖萝卜等等作物的农民来说，也都是一样的。只要政府号召种什么自己就种什么，就准吃不了亏。生产越多，收入就越多。因此，农民们卖了粮食棉花和别的农产品以后，尽管放心放手扩大生产好了。不论是生产合作社、是互助组或是单干农民，家家户户都要增加生产。只要增加生产，对国家对自己就都有好处。"},{"type":"paragraph","text":"大家都能够增加生产"},{"type":"paragraph","text":"农业生产有没有发展的可能呢?不但有，而且很大。现在全国种粮食作物的地大约十八亿三千多万亩，平均每亩地上多打五十多斤粮食，就可以比现在每年增产大约一千亿斤粮食。现在咱们全国小麦的平均每亩产量只有一百来斤，最高的却有一千三百多斤；水稻平均每亩产量只有三百来斤，最高的却有一千七百斤。平均每亩多打五十斤粮食，做起来虽然不是怎么容易，可是也决不是做不到的事。做到了，用处可就大了。一千亿斤粮食，按每个人每年吃六百五十斤粮食来说，就够一万万五千万人吃一年多。"},{"type":"paragraph","text":"现在全国种棉花的地在八千万亩左右。现在棉花的平均产量大约每亩一百斤，产量最高的却达到了每亩一千二百多斤。可见棉花的产量也是还能大大提高的。如果平均每亩提高五十斤，每年就能多收四十亿斤籽棉，约合十三亿斤皮棉，纺成纱能织成二亿多匹布，够全国每个人做两三身新衣服。"},{"type":"paragraph","text":"有些农民说:眼见为实，耳听为虚。那么，大家自己亲自看一看吧，同样的土地有的多打了粮食，有的少打了粮食的事在各个乡村里都能找到。为什么有的多打，有的少打?大家把种地的手艺比较比较，准能找出道理来。有的农民偶然有一年多打了粮食，自己也不知道是什么道理，就把这叫做“打了宝场”，连讲也不敢讲，说是一讲出去就不再灵验了。其实，这不过是他这一年种地的时候碰巧合乎科学的道理了。多想想，多比比，是能把多打粮食的原故找出来的。"},{"type":"paragraph","text":"每个村子里的农民的产量都有高的，有中等的，有低的。先不说最高的还能再提高，也先不讲大家都赶上最高的，只要产量比较低的都向中等的看齐，一个村子就能增产多少?一个县，一个省以至全国能增产多少?大家自己算一算看!有些农民说:解放以来年年增产，增产已经到顶了。其实，离“顶”还不知道有多远哩!"},{"type":"paragraph","text":"要增加生产就要做好准备"},{"type":"paragraph","text":"怎样增加生产呢?要增产，当然最好是参加互助合作。不过，就是还没有参加互助合作的农民，也还是能够增产。一般地说来，无论互助组、合作社和单干农民，要增产，大概都得做以下几件事:"},{"type":"paragraph","text":"第一、要兴修小型农田水利。四川省绵竹县五福乡农民今年兴修了水利，不但把原有五千多亩缺水田变成饱水田，还把两百多亩旱地变成了水田，因此，全乡二万八千多亩水稻今年普遍丰收，可增产七十多万斤稻谷。江西遂川渠两岸农民修好了能灌几万亩田的沟渠，农业收入一年比一年增加，到处唱着这样的山歌:“陂水沟渠向东流，两岸农民喜丰收，人民政府领导好，年年丰收有把握。”陕西省各条渠道两岸的小麦地，今年春天浇了水，一般增产一成到三成。各地修水塘、打井，对于增产也都起了不小的作用。投资兴修小型水利，是增产的很重要的一个办法。"},{"type":"paragraph","text":"第二、要购买肥料并且想办法多积肥料。“人不哄地，地不哄人”，这是农民们都知道的。所以要增产，就得买肥田粉和豆饼，更要紧的是多积肥。可以尽量用杂草、落叶、秸秆沤粪。没有厕所的地方要修厕所。养牲口、养猪积肥也是个好办法。没有牲口圈、猪圈的地方要修圈。云南富民县仓前村农民张国忠说:“把粮食早卖给国家，得了钱及早盖个圈，积到三百挑圈粪，明年就能增产稻谷五百斤。”山西夏县何会亲互助组的组员们计划卖六七石麦，添买牛一头、小猪四口，总共一冬能积二三十车圈肥，够八亩麦地追肥用，明年能增产小麦近两石。他们这样打算都很对。"},{"type":"paragraph","text":"第三、要进行多耕和保墒。南方一直可以进行冬耕，这不但可以把土变好，还能把虫翻出来冻死。北方在地没有冻实以前也可以冬耕，这除了把土变好以外，对于留住雨雪的水分和除虫也都有好处。河南安阳郭正度村郭授东的棉花地前年冬耕了，去年一亩收了二百斤，郭授玉的同样土质的地，没有冬耕，比郭授东的地上粪还多，一亩地只收了一百七十斤。有的地方如果冬天雨雪少，冬耕后还要耙地保墒。冬季雨雪多的地方，还是不要耙好。"},{"type":"paragraph","text":"第四、要添买耕畜并且保护耕畜安全过冬。一家买不起而且有伙养牲口的经验的地方，可以伙买牲口。要给牲口准备好足够的草料，要防备牲口生病，要反对随意宰杀耕牛。"},{"type":"paragraph","text":"第五、要添置和修补农具。能买新式农具就买新式农具。没有新式农具的地方，或者一时还不愿意用新式农具的农民，添些老式农具对增产也是有好处的。"},{"type":"paragraph","text":"此外，对农业生产有帮助的副业生产也可以发展，不过要把销路先打听好。有些浪费粮食的副业，像做糖稀、做酒等等，就不要搞。有些农民把做生意当成“副业”也是不对的，那多半是靠剥削赚钱，对生产没有什么好处，反而会耽误生产。"},{"type":"paragraph","text":"卖了粮食、棉花以后，有了钱，应该不应该改善生活呢?当然应该。可是，要是改善得太快，比生产的增加还要快，那就不好了。这样，就不能把更多的本钱放到农业生产上，生产就不能提高了。生产不能提高，生活就不能更多改善了。自己用不完的钱怎么办呢?应该存到银行里或者合作社的信用部里，自己还可以得到合理的利钱。这是爱国的、互助的行为，不算是剥削。"},{"type":"paragraph","text":"要增加生产就要改进技术"},{"type":"paragraph","text":"共产党和人民政府派干部领导农民增加生产，有些农民说:我们种了几十年地还不会种地?斗地主得有你们来领导，生产可就用不着你们管了。“庄稼活，不用学。”“粪大水勤，不用人问。”这说法是不对的。老农的经验是几千年积下来的，里面当然有很多好东西，应该流传。可是，光是有老农的经验，现在就不够了。要是想多增产，不学新技术就不行。在粪还不多，水还太少的时候，讲“粪大水勤”是对的。可是，有些农民这几年积的粪多了，也有钱买肥料了，也修了水利，就拼命多上粪、多浇水；到后来，反把麦子、稻子倒伏了，棉花长疯了。陕西有一条泾惠渠，那里的农民种棉花的顶多；可是，有些农民因为不懂科学技术，把许多好地也变成坏地了。许多农民光知道多积肥，可是不知道科学道理，把尿和草木炭放到一起，起了变化，肥料的效力大大减少了。今年春天有些地方为了防霜，用绳子棍子拉露水，反而把许多麦子拉死了。大家看，不懂科学技术行吗?"},{"type":"paragraph","text":"只要注意改进技术，就一定能够增产。据科学家调查研究:不增加一点投资，光是改进播种方法，实行适当密植，全中国一年就能增产几百万吨(一吨合两千斤)小麦。种别的庄稼也是一样。只要正确地改进技术，没有不能增产的。所以农民们为了争取明年大大增产，一定要努力学习新技术，推广新技术，反对保守观点。"},{"type":"paragraph","text":"有些干部领导农民推广技术，反而使农民落了个减产。这是因为这些干部不懂科学技术，又不好好学习，而且推广技术的方法不对，作风不好。我们应该要求这些干部改进工作方法和作风，可是不能怪科学技术不好。"},{"type":"paragraph","text":"新式步犁、新式水车、化学肥料等等，全都是好东西。只不过因为有些干部在推广时没把使用技术教给大家，一些步犁才变成了“挂犂”，一些水车才变成了“睡车”，一些肥料才变成了“废料”。只要学会使用，就知道它们的好处了。像最近卖给国家二十多万斤余粮的山西大同县陈家庄农业生产合作社，土地完全是用新式步犁耕种的。他们的谷子根长一尺，根须六十多股。同样的地，用旧式犁耕的，谷子根只有三寸长，根须只有二十多股。大家看，用新式犂怎么能不增产?"},{"type":"paragraph","text":"农业的任务是光荣的，农村的前途是远大的"},{"type":"paragraph","text":"有的农民说:“这年头，就像吃沾着泥巴的甘蔗，吃一节揩一节就行，得吃就吃，要不，也许自己就吃不上了。将来大家都到了社会主义，还能把我一个人撤下?”有的人说:“共产党爱穷人，穷了沾光，生产那么多有什么好?”还有些人认为种地不如做生意得利快、赚钱多，想向资本家的路上爬。这些人都想错了。如果大伙儿都是这样想，咱们就没有光明的前途了。只是少数人这样想，他们不但会受到大家耻笑，就是眼前对自己也不利。增产的人都有好日子过，不增产的人决沾不了光。共产党并不是爱所有的穷人，是爱正派爱劳动的穷人；现在大家都有了土地，如果因为自己不好好劳动穷困了，那一点也不光彩。就是到了社会主义，也还是劳动最好的人生活得最好，最受尊敬。至于不想种地、想做生意，更不是农民的正路。剥削别人来发财，那有做一个堂堂正正的劳动人民光荣!他们的富裕生活，那有生产合作社社员们的富裕生活靠得住!"},{"type":"paragraph","text":"有些农村干部不安心在农村工作，总觉着在农村工作没有多大出息。这也想错了。农业一步一步向前发展，慢慢变成苏联的农业那个样子，要很多有本领的人领导。工业将来永远也离不了农业。就是在眼前，农业在整个国家建设工作里边也占着很重要的地位。有些干部领导工人在城市里建设，有些干部领导农民在农村里建设。城市和农村一面互相比赛，一面互相支援，总有一天会把农村都建设得和城市差不多。"},{"type":"paragraph","text":"增加农业生产是光荣伟大的事业，有力量有才干在农业上决不是使不上劲的。农民们和在农村工作的同志们，为了实行国家工业化和社会主义改造的总路线，为了把整个中国建设成一个社会主义的乐园，为了大家都把日子过得更好，努力发展互助合作、努力增加生产吧!"},{"type":"paragraph","text":"(原载人民日报)"}],"comments":[],"origin":"人民日报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}