{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央转发河北省农林厅、粮食厅党组报告","authors":[],"dates":[{"year":1961,"month":10,"day":13}],"is_range_date":false,"parts":[{"text":"中央转发河北省农林厅、粮食厅党组报告","type":"title"},{"text":"各中央局，各省、市、自治区党委：","type":"appellation"},{"text":"现在将河北省委批转农林厅、粮食厅党组关于木本粮食、油料会议的报告转发给你们，请加以研究，在有条件的地区参照执行。","type":"paragraph"},{"text":"枣、柿、栗、油茶、核桃等树木，在我国有悠久种植历史，油茶并且是我国主要食用油料之一。橡子也是各地都有的天然资源。此外；各地还有许多可供食用的家生和野生果木。把这些资源充分利用起来，不但在灾荒时期可以作为粮食和油脂的补充品；在粮食丰收的时候也可以调剂生活，补充营养，还可以增加公社和社员的收入，支持国家出口，作用是不少的。","type":"paragraph"},{"text":"扩大利用和培植发展这些资源，首要的同题，是妥善处理林木的所有权和收益分配，切实安排购留比例和收购价格。另一方面，还要分别近山、远山、农林周作地，因地制宜地定出发展规划，解决所有制问题。解决种籽、工具等供应问题。当前正是这些家生、野生果实的收获季节，各地党委要统一规划、统一领导，贯彻多劳多得的原则，调动群众的积极性，不失时机地把这些资源收集起来。","type":"paragraph"},{"text":" 中央1961年10月13日","type":"paragraph"},{"text":"（发至县级）","type":"appellation"},{"text":"【秘密】","type":"appellation"},{"text":"河北省委转批农林厅、粮食厅党组关于木本粮食、油料会议的报告","type":"subtitle"},{"text":"1961.09.01","type":"subtitle"},{"text":"天津市委，各地委、县（市）委：","type":"appellation"},{"text":"积极发展木本粮食、油料，是解决粮食不足的一个途经，也是支持国家出口的一项重要工作．此项生产尤其在我省山区、丘陵区大有可为。望有关地区的各级党委从实际情况出发，一方面加强现有木本、粮、油果树的经营管理，力争更多地增产；一方面要因地制宜地结合植树造林作出规划，大力培植发展。现将农林厅、粮食厅党组关于木本粮食、油料会议的报告转发给你们，有条件的地区可参照执行。","type":"paragraph"},{"text":" 河北省委1961年9月1日","type":"paragraph"},{"text":"河北省农林厅、粮食厅关于木本粮食、油料会议的报告","type":"subtitle"},{"text":"1961.08.21","type":"subtitle"},{"text":"为贯彻全国木本粮食调查研究会议精神，促进我省木本粮食、油料生产，两厅从八月八日到十日联合召开了木本油会议，出席会议的有天津市、各专和涉县、新乐、沧县、阜平、唐县、迁西、青龙重点等重点县农林（林业）：粮食局．（科）长共三十九人，兹将会议研、究解决的几个题报告如下：","type":"paragraph"},{"text":"一、 会议认为，凡是树木的果实和种子：可以直接代替粮食油脂使用，而且产量较高，品质较好，在群众中有食用或使用习惯，有一定发展前途的；都可以通称为木本粮食或木本油料。我省红枣、柿、粟、黑枣、橡子等几种主要木本粮食年产量达四亿斤左右核桃、花椒、榛子、木蓼（青子）、山杏等木本油料，树种产量也很高。这些木本粮食、油料在丰收年月，可以丰富人民生活，一旦遇到灾荒，它又能顶替粮食。涉县一九六0年平均每人占有木本粮食六十三斤，木本粮食十三点八斤，木本油料十三点二斤，索堡公社白泉水生产大队。去参每人口粮标准六点八三两，大队补充柿子炒面，加上自留柿和柿饼，社员吃的饱，身体好，把柿子称作“救命树”，“保驾粮”木本粮油产量稳定；结果年很最长，便于广泛种植，管理容易，群众称它是“一劳永逸的铁杆庄稼”，所以木本粮油是粮食的同                  有关部门密切联系，全面搞好木本粮油的生产、收购、分配和加工利用，千方百计推动木本粮油增产（此处缺两页）","type":"paragraph"}],"comments":[],"origin":"根据文件的原件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}