{"books":[{"id":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","name":"红旗一九六〇年第十九期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/9b8c23c7-dcb2-4851-aadd-6f203ecba496.pdf"],"article":{"title":"推行农业机械化的几个问题","alias":"","parts":[{"type":"paragraph","text":"推行农业机械化的几个问题"},{"type":"paragraph","text":"首从党中央和毛灌东同志提出加速农业技术改造的伟大号召以来，黑龙江省的农业机械化运动，在以工业为主的各行各业的大力支接下，在已有的基碰.上取得了很大的进展，出现了一个全面迅速发展的新局面。现在全党至民都在党的发展国民经济以农业为基础的方针的指导下，从各方面加强农业生产第一越，为加速农业技术改造卸造了更为有利的条件。在这个新的形势下，及时总秸推行农业机械化的经题，研究和解决运动中出现的新问题，对了推动全省农业机械化的发展，有很大的意义。根据黑龙江省一些地区的经除，要使农业技术政造运动更好地开展，驾前需要划实注意解决以下儿个问题。"},{"type":"paragraph","text":"一，明确运动的主攻方向"},{"type":"paragraph","text":"黑龙江省推行农业机械化已经有多年的历史，牧业机械化的巨大优越性已经深大人心，广大农民群众热烈要求加速实现农业机械化。特别是省委提出全面规划、*机马牛相黏合”、“机械化、半机械化与工其改革相结合”的两条腿走路的方针以后，充分调动了广大群众的积极性，加速了农业机械化的发展。全省机耕面积已达总耕地面积的百分之二十以上，使用新式蓄力农具的牛机械化的耕地面积，已占总耕地面积的百分之三十以上，部分地区的农业机械化，已经由田间作业发展到各种非田间作业，有的地方已经向林、牧、副、渔、农村运输等方面发展。但是，全省"},{"type":"paragraph","text":"·冯纪新·大部分农田还波有实现机械耕作，就是在册些已经有了农业机械的地区，也还没有达到农业机械系列化.在这种情况下，领导上的任务，就是要根据具体条件和生产的道划需要，明确当前和下一步的主玫方向，把群众的热情引导到最迫切最主要的工作上来，集中力赋，逐步完成，循序前进。"},{"type":"paragraph","text":"从黑龙江省多年来推行农业机械化的实践来看，实现农业机械化，必须创造出一套适应本地直然特点，耕作特点和农业*八学先法”要求的农亚机械。而这样-套新的农业机械，必须在于百万群众反复实践的基础上，拜吸收外来机械的优点才能形成，因此，当前的主要工作是：第一，要进一步发动群众，根据各地的自然特点、耕作特点和农业“八字宪法”的要求，至面改革旧有农具和普及新式蓄力农具；第二，宋取各种方法，解决机械动力问题，便由间作业和非出间作业更快地走上机械化的道路，第三，已经基本上实现机械化的地方，要进一步向农业机械系列化方向发展。我们确定这三项工作为当前农业机械化运动的主攻方向，不仅是为了适应提高农业劳动生产率的迫切需要，而且.要求把这三方面的工作相互衔接起来，形成一套适合本地情祝的技业机械体系。"},{"type":"paragraph","text":"推广使用新式蓄力农具，在黑龙江省已经有十多年的历史。经过群众的反复改装种创造，新式蓄力农具有了很大的提高和发展，这些新式农其，既能平作又能作，既能播种、中耕文能收割，被群众公认为是当前各种备力农具中效率最高、耕作质量最好、能适应当地耕作特点的农具。搞时，这种新式农具和机引农具的性能非本·致，只是型号救小；有了拖拉机以居，在数割制造上稍加政跳，速接起来就可以作为机引农具使用。农民熟悉和事握新式农具，也就便于熟悉和掌握税引农具，因此，进一步推广新式斋力农具，是实现袋业机械化的一填基本的准备工作，应当把它作为农业机械化的一个重要粗成部分。"},{"type":"paragraph","text":"从主要使用人力和奢力故变为主要使用机械动力和电力，是实现农亚机械化的很重要的一环，现代农业机械和旧式农具的-个重就区别，在于前者是用动力带动，后者主要依靠手工操作。农业生产工具现代化的一个很重要的方面，是解决机械动力的问题。有了动力机械，解决作业机械是比较容易的：波有动力机械，作业机械的发展就要受到极大的限制，儿年来群众创造了新多很好的作业机械，工作效率斑高。这些机械只要有机械动力拖带，就会发押更高的效率，成为机械化农具。双城、五常、海偷、宁安等县由于大办水、电、盈、火动力站，积极创造推广水动力机和殿动力机以及电动力毅备，在粮米加工、甸料粉碎、脱谷等方面，迅速实现了机械化，牛机械化，"},{"type":"paragraph","text":"积板解决农业机械的系列化，是不断提高机械化程度，充分发掉农业机械的优越性的一个极其重要的问题。黑龙江省儿年来已改革和创制了机号【农具二十二种、七十八夏。在许多作业上，如起罐、点播、中耕、培土、追肥、收刘大田、选种、拌种、扬场、粮食揭运、铺塘，集堆等，都可以用机具操作。但是，自前机具的数量还不够多，品利也还不全，在不少机械化程度毂高的地区和农场，机引农具还姿有完至配成套，机械数率还不能充分发排。因此将境有机引农具配成套，使其向农业机械系列化方向发展，是当前使用拖拉机地区的中心任务，也是全面实现农业机械化的一境重要的推备工作。"},{"type":"paragraph","text":"现在，全省农村在工业和其他各行各业的支援下，正在集中力量为在较短的时调内，完成这三方面的任务而努力。当然，我们明确了主攻方向，集中力量解决这三方面的问题，拜不影骗各挺根据推先“化”代么就“化”什么的原则，解决一些其他方面的问题。而在辩决这三方面的问题的过程中，也必然带动其他各方面开题的解决，这将使本省农业机械化以更高的速度向前发展。"},{"type":"paragraph","text":"二、积极发展为农业机械化服务的县、社工业"},{"type":"paragraph","text":"随着农业机械化的大规模推行，农业向工业提出了舒多新的要求。过去农业生产所需要的只是篇单的手工工具，现在所需要的是复杂的、多种多样的农业机器。在原料材料的品种、数量和质量方面也就提出了舒多新的要求。这除了依靠大工业供应一部分以外，必镇在广大农村中建立农业机械制造售配网/以及大力发展原料材将的生产，才能满足新的需要"},{"type":"paragraph","text":"我们在武行农业机械化的初期，首先融到必须解决的是农机具的修配题。因此，我们强调建立农业机械修配工业。随着农业机械化的推行，特别是近来出现的农业机械化全面发展的新形势，农村中进-步迫切要求自行解决中小型农具的制造问题，黑龙江"},{"type":"paragraph","text":"省地城辽龄，气候，土壤等直然条件差别很，大，农作物品种多，耕作方法与耕作条件多"},{"type":"paragraph","text":"种多样，对农业机械的需要是大量的，多方面的。这些机械的制造不可能由国家大工业完至包下来，特别是大量的中小型机器毅备、机引农具和政良农具，只有就地制造，才能在数量上、规格上更好地蒲足实际需要。因此，从一九五九年开始，我们宋取省、专区、县、公社四级动手的办法，着手建立以农业机械工业为中心的农村工业网。经过一年多的努力，现在专区和县的农业机械制造工业和部分公社的售配工厂及管理区的修理所，已经初步建立起来，少数县、社已经能够制造自已所需要的一般机器和农具，拜初步做到技业机器大修不出县，中倦不出公肚，小修不出管理区。但是，随着县、社农业机械工业的发展，艾出现了舒多新的间题，其中最笑出的是原料材科不足。我们文在一些有条件的地区，宋取就地取材、土详黏合、城多协作的办法，大搞为农业生产服务的*小土群”，“小祥群”工业，有计划地重点发展了一些原料材料的生产，并建立了一些化肥、农药工厂。县、社工业的发版，能直接地有效地促进农业的技术改进。例如，海协县在一九五八年群众大练销铁的基甜上，已经在全县建立了以锅铁联合企业为中心的机械制造和修配网，承担了拖拉机载整、零件生产以及--般农业机具制造的任务，大大提高了机具的利用率，促进了农业生产的发展。"},{"type":"paragraph","text":"县、社工业，必须根据大办农业，大办粮食的要求，剪实从农业生产和农业技术改造的需要出发，全面规划，统筹安排，在保证农业生产对劳动力、备、投脊等需要的前提下，有计划、有童点地逐步发展。县，社工业一般都必须和农业生产紧密插合，实行亦工亦农，农忙务农，农做工。另外，兴办县、社工业必须其彻国家按助和自已动手相秸合的原即。城市工业和其他各行各业，要把装备直接为农业服务的县、社工业作为支援农业的重点，县、社本身则成充分依靠群众，朵取土洋结合、能洋则洋、能土则土的办法，自已动手办工业。只有这两方面密剪结合，才能促进县、社工业健康发展。"},{"type":"paragraph","text":"三、使生产工具的改革和耕作制度的改革密印精合"},{"type":"paragraph","text":"对了保证建速地提高农业劳动生产季和更好地算彻农业“八字先法”，必须使生产工具的故革和耕作制度的改革密切结合。这些年来，随着新式畜力农具的推广，农业机械化和农业“八字宪法”的推行，在耕作制度方面引起了一系列的变化，提比了许多新的间题。其中主要是：第一，如何更合理地利用耕地的问题。过去，在小农舞济时代，由于一家一户分散经营，地块比较零星，土地利用率很低。到了合作社和人民公社时期，由于士地逐步连片，土地利用率大为提高。但是，因为大多数地区还没有实行农业机械化，还未能从根本上解决更合理地利用土地的问题。当大量朵用机械化农具和半机械化农具以后，就要求在更大程度上实行士地连片，因地，因茬合理种植，以充分发撑农业机械的效能。第二，是充分利用地力的间题。黑龙江省土地肥沃，增产潜力极大，但是过去在地多人少、生产工具落后的情现下所成的“算罐，耕、稀植”的耕作方法，不能够更好地挖赫和利用这种潜力，当机械化和牛机械化农具大量推厂广以后，就追列要求对这科耕作制度进行改载，以便更好地发摸机械化农具和毕机械化技其的优越性，第三，农业机械化和牛机械化的推行，还要求在有利于生产发展的前提下，从耕作制度方面创造有利于朵用机械化、牛机械化农基的必要的条件。比如，对于那些原境播种的耕地，就需要把墙作改为先平播后起城，再如，地块大小、作物栋数分布以及田间道路修整、积肥造肥方法等等，世都要适应机械化，车机械化作业的需要，拿施肥来就，过去是答、夏积肥，冬、春运肥，春季拖肥。实行机耕以后，大量翻地主要是在秋季，施肥也必缤主要在秋季进行，施肥季书变了，积肥、送肥的时间也必须改变，所有这些都职明，在大规模推行农业机械化，特别是在机械化和牛机械化作业已占相当比道的情况下，必须在政革生产工具的尚时，对耕作制睫进行利垃的改鞋，"},{"type":"paragraph","text":"在生产工具的改革和耕作制度的改革相结合方面，黑龙江省已经经过一个长时期的模索过程，丛一九五三年开始，随着农业合作化的发服和新式蓄力农具的逐步推广，有些地方先后创造了耀境增行、合理密植的经殿，小麦平播密植、混种、间种、套种以及作平作相结合等经喷，对增产起了一定的作用，但由于受当时的经营条件和落后生产工具的限制，而没有得到至面推广，一九五八年大跃进以来，由丁农村实现了人民公社化和机械化、牛机械化程度的提高，许多地区在全面贯彻农业“八宇宪法”的基础上，对耕作制度进行了鞍系就、全面的政革，一九五九年以来，普逼地推行了以深耕为基础，密植为中心的耕作铺度大殖政站，即：政小块地为大块地，改接耕为深耕，邀大境为小罐，改稀植为合理密植，改单种为间种套种复种，故境作为境作本作结合"},{"type":"paragraph","text":"耕作制度的改革，还步改变了过去苏利耕作比酸租放的习慎，提高了农业生产水平，提高了作物的单位面积产武。同时，盘为推行袋业机械化割造了有利条件，特别匙扩大地块、实行深耕和境作平作秸合以后：机械装具才真正有了用武之地，耕作制度的改革，不仅造应了农业机械化的害要，反过采文推教了生产工具的政革。例班在牛年晨锄期调，由于大城改小城，原来舒多键蹄工其基本上不适用了，促使人们创造出深耕型，小罐中耕机、调距铁草机、草清苗机等·一套适合夏锄生产需要的新工具。事建证明，只要充分发搏群众的积极性和制造性，就能销使生产工具的故革利耕作制度的政革粘合起来，逐步创造出一套使机械化和园田化相结合的经，推动农业生产高速度发展。，，"},{"type":"paragraph","text":"四、适时地调整生产关系，改进轻营管理"},{"type":"paragraph","text":"农村实现合作化，特别是实现人民公社化，为实现农业技术政造开辟了广的道路，农业机械化的发展，艾引起生产关系和经营管理方面的一系列的变化。适应机械化发展的需要，适时地调整生产关系，改善经营管理，可以更好地促进机械化的发展。"},{"type":"paragraph","text":"首先，在农业机械化的发展中，及时地正确地解决农业机器的经营形式问题，对于文好叉省地使用机器，健进农业生产的金面发展，对于人民公精的巩固和提高及农业机械化事业的高速度发展，有很大的意义。在黑龙江省推行农业机械化的过程中，这一调趣的解决食经过几个阶段。在农业合作化初期，卡要架取国家办拖拉机站，为农业生产合作社代耕（即国有国营）的形式。当时由于农业生产合作社的规模比较小，力量比较单薄，这样傲是正确的。但是由于一套生产、两家经营，妆民群众没有直接参加对机器的管理，影响了机器效率的发挥、耕作质量的提高和成本的降低。高毅合作化以后，我们柒取了高毅农业生产合作社自买自用（即社有社营）的形式，解决了这个矛盾，使机器的管理使用和生产摇切结合起来，因而机器效牵提高，成本降低，广大农民的科学技术水平电普源提高，人民公社化以危，出现了社有社营，社有区（管理区）营、区（管理区）有区（管理区）营三种形式。我们认为，在农村实现人民公社化的条件下，确定机器经营形式必须从有科于生产的发展，有利于人民公社的现固和提高，有利于挺彻壹任制度，有利于发辉群众的积极性出发。朵取社有社营的形式，可以加强公社所有制，但查任制度不别确。朱取区（管理区）有区（管理区）营的形式，贵任制度明确，但不便于公社的就一领导和机器的统一调度。从黑龙江省目前的情况来看，实行社有区（管理区）营，比较合适。这种经营形式的好处是：公社是机器的所有者，管理区是机器包用包修包成本的单位，可以避免前速防村经害形式的缺陷，既有利于公社的巩固发展，交能使经营管理上责任明确，充分发种群众的积极性，因此，至省各地普逼推行了社有区（管理区）营的形式，实践证明，机器山管理区经营使用，对于提高管理区于部和征甚的思想觉悟与科学技术水平，改变旧社会道留的习情势力，以及政进劳动管理：节莉劳动力、畜力，全面发展生产等，都有很大作用。当然，经营形式不可能是一成不变的，随着农业机械化的发展和人民公社的进一步巩固提高，必然还会有所改进，"},{"type":"paragraph","text":"农业机械化的发展，还要求不断地改善公社的经营管理，合理地解决一些新的问题。根据拜泉县兴农人民公社等地的经最，机械化程度提高以后，原来的耕地段落、面积不相适应了，生产粗裁的规模过小，不便于机具合理辐组配套，因而不能充分发摔机械效能，需要将生产组织和土地、道路等作适当的调整和安挑，同时，还需要姿善地安挑节省出来的劳动力和蓄力。适应这种需要，这些地区一方面适当地调整了生产粗织的规模；拆根据地势、土壤情况，将土地联片本整。另一方面，把原来的以田简作业为主的额合性的生产队适当地故变，将劳动力蓄力、运输力等重新安排。除了按照机器配套的要求粗成由间生产队以外，其他劳动力分别翘藏到由管理区直接简导的运输、基本建设、积肥、备牧、副业等作业队中去。这些作业队在农忙时文是田间生产的后备队，这种方法，既能充分发趣机器效能和劳动力、蓄力的作用，保证田开生产特别足粮食生产的需要，文范保显多种经营的发展。"},{"type":"paragraph","text":"随着农业机械化的推行和人民公社经济的圣面发展，工种和作亚项目大大增加，拨术人员也增多了，这就需要加强定额管理，改进分配制度。在分配方面，我们强调在政治挂师的前提序黄彻各尽所能、按劳分配的原剧，正确处理工业、农业和其他各行各业之间的关系，以及技术人真和一般社鼠之阅的关系。目前在某些工种之阔，技术人员和一般社量之间，保留一-定善别是必要的，但是差别不能过大。除特殊工种的工人、熟练工人和技术水平较高的人凰以外，一般由特点和需要进行建敌，逐步形成完善的农具农业搏人工业的人具和学习技术的人具，其收大水平应当简一般农业社具大体相等。必技业机械化的发展创造更好的物质条件。须既承认差别，又不使差别过大，才能无分调动全体社具的积极性。"},{"type":"paragraph","text":"此外，农业机械化的发属要求建立适应机械化大生产的科学的经营管理制度。必须在普逼推行“两叁一政三结合”制度的基础上，以建立利健全生产责征制为中心，加强·务。由于技求人员的培养需要一定的时阆，技术管理，劳动管理和财务管理，实行经济核算，只有全面改进经营管理工作，才能保证降低成本，提高劳动生产率。"},{"type":"paragraph","text":"五、全面规划，全面建设"},{"type":"paragraph","text":"推行农业机械化，实现农业技术改造，是一个以工业武装农业、以科学文化武装牧民的革命运动，是在农村进行的包括工业、农业、交通、财贺和科学、教育、文化等各方面的粽合性的建设。随着生产和农业机械化的发藏，黑宠江省的县社工业百经打下了初步基础，交通邮电两包经初步形成，商业购销量有了巨大婚长，装村各科农业科学研究“租差银远。由于黑龙江省土地广腾、平坦、机构已经逐毅建立起来，农田基本建、改造居住条件等工作正在有计划地进行。正是在这些建设事业全面发展的情况下，农业机械化才有了膜利发展的条件。如果孤立地推行我业机械化，忽就至面建设，例如不及时修建道路、桥梁，进行士地遵片和平整等等，：就势必影响农业机械全面发挥作用，限制机械化的发展速度。因此，在推行农业机械化的同时，必须对农村各项事业作全面规划，有步、有重点地进行全面建敌。农村中的工业、交通、邮电、商业等部门，都应藏从促进农业机械化的发展出发，根据农业机械化的制造修配两、交通邮电码、供应两等等，为"},{"type":"paragraph","text":"：大力开展文化革命运动，积极培养技术人材，是全面规划、全面建中的一填重要内容。广大群众追划要求提高文化技术水平，掌握现代化的农业机器。大量培养技术人具，已避成为实现农业机械化的一个急迫的任应当早些着手。许多地方的经输表明，在各毅党政有关部门朵取多种办法培养帮助之下，广大农民在提高文化技术水平方面，是相当快的。目前在黑龙江省现有的将近十万人的农业机械化队伍中，大部分人在不久以前都是普通的农民和公社子部。可克，加速培养技术人具，不仅是追划需要的，也是完全可能的："},{"type":"paragraph","text":"★"},{"type":"paragraph","text":"兼"},{"type":"paragraph","text":"黑龙江省的农业机械化量热已慈荐了初步的良好的基础，但距离农业发展的需要还交通方便、工业发达，是国家推行农业机械化的重点地区之一，同时人民公社已经建上了巩固利健全发展的道路，强大的国营农男群已经建立起来，实现农业机械化的条件，是十分有利的，我们正在利用这些有利条件，在党的总路载和“两条腿走路”的方针的指导下，进一步加快农业机械化的速度，为国家生产更多的粮食和其他农产品，以适应社会主义建的需要。："}],"authors":["冯纪新"],"dates":[{"year":1960,"month":10}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":27,"page_end":32},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}