{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"第一条船平安无事：本市工商界鸣放起来","authors":["高错"],"dates":[{"year":1957,"month":5,"day":18}],"is_range_date":false,"parts":[{"text":"第一条船平安无事：本市工商界鸣放起来","type":"title"},{"text":"高错","type":"authors"},{"text":"本报讯  五月十八日晚上，市工商联的礼堂里挤满了三百多位工商业者。这是北京市工商界学委会召开的第七次理论研究员(扩大)会议，座谈当前工商界中“鸣”“放”的主要障碍是什么？当前工商界存在着哪些主要矛盾。","type":"paragraph"},{"text":"怕围剿是多余的顾虑","type":"subtitle"},{"text":"公私合营裕生祥电机厂副厂长吴金萃第一个站起来说：“我们不要怕围剿，因为这样作法是违反党的方针的。打击、讽刺是可能有的，但我们可以冷静地讲清道理，讲了还要讲，一直到将问题正确解决为止。如果有人不让我‘鸣’，我就更要大鸣，因为党是鼓励我们‘鸣’‘放’的。有人讲，吴金萃的文章(指“大公报”五月七日发表的“怎样看工人阶级?向工人阶级学习什么?”的文章)是第一条船，如果开出去安然无事，我才敢跟着出航。”他说：“现在我不是平安无事吗?怕围剿是多余的顾虑，大家可以大胆的‘鸣’‘放’。他的话激动了大家鸣放的热情，于是，一个接着一个，争先恐后的发言。","type":"paragraph"},{"text":"市管件厂供销科副科长姜宏林说：“市工商联的领导人还没有‘鸣’出来，这是北京市工商界鸣放的最大障碍。”他说：“工商联应该是我们的娘家，但现在是我们的后娘，对中下层的困难不关心，对下面提出的问题不是扣帽子，就是只说说风凉话。他们对党和政府报喜不报忧，所以使工商界的一些问题不但没有解决，而且更扩大了。”","type":"paragraph"},{"text":"宝源涌油盐店经理陈东海说：“工商联是代表全体工商业者的利益的，但现在只代表了较大的户，没有代表我们中小户的利益。工商联脱离了我们大多数群众。”在印刷工业公司工作的楼有璘建议工商联正副主任委员多到小户去看看，了解小户的困难，替小户说话。","type":"paragraph"},{"text":"要正确估计资产阶级的积极性","type":"subtitle"},{"text":"艺华乐器厂厂长张焕尧说：“我承认民族资产阶级有两面性，但现在的问题是对我们的积极一面估计得太不足了。有些教条主义者硬说我们公私合营后，因为企业交给了国家，所以才唯唯诺诺，不负责任；但是实际情况是不是这样呢?他们有没有具体分析过私方人员在工作中遭遇到的无数困难呢？现在不管开什么会，做起报告来，总是对我们的积极表现说得很少，对消极表现四点、五点说得很多，而且是找了少数小户工商业者违法的事实套在我们全体民族资产阶级的头上，这是教条主义扣帽子的办法!老实说，中国的民族资产阶级是有很大进步的。只要想想，作为一个资本家，自愿将企业交给国家，这里是经过了许许多多剧烈的思想斗争的。但有的人说：‘你本来是剥削来的，交出去是应当的。’这样的认识太简单化了。积极性是跟生活的提高分不开的，现在的工人虽然比我们的生活还苦，但是在一年比一年改善；我们工商业者的生活则是在下降的，但我们还能咬着牙积极工作。对我们民族资产阶级的积极性真该有一个正确的估计了!”","type":"paragraph"},{"text":"公方切忌好吃“糖衣”","type":"subtitle"},{"text":"市木材工业公司门市部主任袁义之说：“有些公方代表是偏听偏信。现在企业里有一种善于奉承的人，他们围绕着公方代表乱汇报，我们精神上好像被压得透不过气来。但公方代表却认为这些人才是真正靠拢党的。有个私方人员参加了‘工商界短期讲习班’，有次他谈出了老实话，他不是想来学习，而是‘逃生’来的，因为他在企业里实在呆不下去了，在讲习班学习可以‘逃难’三个月。”袁义之说：“我听说过一句话，叫做‘国家干部不要被资产阶级的糖衣炮弹所打中’，我认为现在的公方干部正要首先除掉爱吃‘糖衣’的习惯；他们不再爱听奉承的好话，才能不被糖衣炮弹打中。”","type":"paragraph"},{"text":"他还批评有些公方干部打“一两官司”，他说：“公私合营寿材厂的公方代表家庭生活并不困难，但长支了很多钱。这个厂的私方人员原来很多是小户，一般是真正有生活困难才来借支，但公方代表的秘书却投稿在‘北京日报’上说：寿材厂私方人员挥霍浪费。我要问：到底是这个公方代表挥霍？还是这个厂的私方人员挥霍？”","type":"paragraph"},{"text":"不是“三个主义”是“五个主义”","type":"subtitle"},{"text":"会议开得越来越热烈了，沉默着的李箴石站起来了，他是公私合营纸品加工厂的副厂长。他说，根据他亲身的经历，不仅有“三个主义”，而且存在着“五个主义”。他说：“我们厂的公方代表，大权独揽，一意孤行，把企业搞得一团糟。从去年九月起，我就几次向市委和地方工业局反映，但市委一而再、再而三的只将案件转达给专业公司(文化用品工业公司)处理，从没有派人下来直接了解一次情况，结果问题越来越严重；这是不是官僚主义呢?文化用品工业公司先是主观主义地认为这个公方代表是好党员，以后调查清楚了，又宗派主义的偏袒这个犯错误的党员。他们对工厂严重存在着的生产问题一直不过问，却只是来调解我和这个共产党员的关系。这是不是‘调解主义’呢？我也曾将工厂的问题反映给‘北京日报’和行业公会，但他们都是照抄照转，至今没有片言只字答复我，这是不是‘传达主义’呢?厂里的问题我一共反映有三十多次了，写的材料共达十万字，但问题一直没有解决，反而更加混乱了。今年二月，一个高温车间失火；三月间，另一个重点车间发生严重质量事故，一共损失达七、八万元。现在工厂生产已陷于瘫痪，隔日无粮，穷苦万状，这是谁造成的呢?”","type":"paragraph"},{"text":"最后，他念了五首诗，其中两首是这样的：“抗拒改造金箍咒，泪水惟向腹中流，欲往西天明心愿，墙高沟深何路由。”","type":"paragraph"},{"text":"“上衙惟信党人心，群众莫非落后人，十万御状传五路，石沉大海了无音。”","type":"paragraph"},{"text":" 来源：《北京日报》1957年5月20日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}