{"books":[{"id":"chuanxinlu2","name":"十年文革中首长讲话传信录（中册）","internal":false,"type":"pdf","official":false,"author":"周良霄,顾菊英","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives9/main/books/十年文革中首长讲话传信录2.pdf"],"article":{"title":"周恩来、陈伯达“抓革命，促生产，彻底粉碎资产阶级反动路线的新反扑誓师大会”上的讲话","parts":[{"type":"title","text":"410．周恩来、陈伯达“抓革命，促生产，"},{"type":"paragraph","text":"彻底粉碎资产阶级反动路线的新反扑誓师大会”上的讲话"},{"type":"paragraph","text":"(1967年1月15日"},{"type":"paragraph","text":"工人体育场)陈伯达："},{"type":"paragraph","text":"向同志们问好！向红卫兵们问好！"},{"type":"paragraph","text":"刚才看到一个《告全国人民书》，全国无产阶级革命派联合起来，彻底粉碎资产阶级反动路线的新反扑！这个口号很好，我们这样作，我们一定要胜利，敌人一定要失败。自从运动以来，资产阶级反动路线已经耍了很多花招，我们要步步识破他们的阴谋诡计。运动开始的时候资产阶级反动路线，用派工作组的形式进行镇压群众运动，毛主席建议把工作组撤掉了(群众呼口号：毛主席万岁！)毛主席告诉我们要充分发动群众，让群众自己解放自己，要相信群众，依靠群众，尊重群众的首创精神。以毛主席为代表的革命路线取得了新的伟大胜利。资产阶级反动路线代表人物是不会放手不干的，他们表面上同意撤离工作组，实际上改换了另外一种形式，利用当权派背后操纵一部分群众组织，来继续镇压文化革命，后来工人农民起来了，投入了文化革命运动，他们首先借口要搞生产，他们认为，搞革命生产就搞不好了，生产就乱了。我们用毛泽东思想识破了他们的阴谋诡计，(群众呼口号：战无不胜的毛泽东思想万岁！)他们是要镇压革命，同时也是要破坏生产，后来他们就更露骨地这样搞了。他们用各种办法、用经济主义破坏无产阶级文化大革命，用经济主义破坏国民经济。毛主席提出的抓革命促生产是相互联系的。他们现在既不要革命，也不要生产，同时用大家要革命的名义，来破坏生产。后来他们说你们要革命就革命去吧！他们企图用抓革命来中断交通瘫痪国民经济，破坏无产阶级文化大革命。现在这个阴谋被识破了。刚才在后面，有几个上海工人同志对我们讲：现在有一股接管风，工厂让你们接管，机关让你们接管，他们好跑在后台去，把我们社会秩序、经济秩序搞得不好，他们想看笑话。他们的阴谋诡计是会被继续揭穿的。刚才工人同志们商量了一下，是不是一般不采取接管的方式，而采取派群众代表监督的办法。他们想偷懒、想舒服，让我们忙的不得了，他们坐山观虎斗。当然，在个别机关是可以接管的，不是要大量接管，大量接管这样会上当，因为资产阶级反动路线的代表人物要看我们的笑话，要当心啊！大家的行动，就正如大家提出来的口号：无产阶级革命派要联合起来！有什么问题，各个无产阶级革命派要互相商量，这样妥当不妥当？(众：妥当)不要搞小团体而要搞联合，联席会议有不妥当的还是可以交给广大群众讨论。刚才有工人同志说：工人农民还有一些问题，矛盾怎样解决呢？我的意见是要开工农联席代表会议，商量解决，工农联席代表会议不要形成对立，工农代表会议提出的决议还是交给群众讨论，有不适当的还可以改进，这样革命的工农就联合起来了，敌人就挑拨不起来了。看这样说，这样的意见对不对？(众：对)同时革命的工人、革命的农民、革命的学生要联合起来，革命的干部、革命的群众要联合起来，在毛泽东思想伟大旗帜下联合起来。"},{"type":"paragraph","text":"战争无不胜的毛泽东思想万岁！"},{"type":"paragraph","text":"我们伟大的领袖毛主席万岁！万岁！万万岁！周恩来："},{"type":"paragraph","text":"同志们，工人们，红卫兵们，解放军战友们："},{"type":"paragraph","text":"我向你们致以无产阶级文化大革命战斗的敬礼！"},{"type":"paragraph","text":"我现在代表伟大领袖毛主席和他的亲密战友林彪同志，和党中央、国务院向你们问好！(全场欢呼！毛主席万岁！祝毛主席万寿无疆！)"},{"type":"paragraph","text":"现在，我首先庆贺你们誓师大会的成功。刚才陈伯达同志的讲话我完全同意。你们誓师大会表示了决心，要响应上海革命组织《告全市人民书》的倡议，支持党中央号召：抓革命促生产，粉碎资产阶级反动路线的新反扑，你们作得对！作得好！"},{"type":"paragraph","text":"我们欢迎上海派来的代表参加我们的誓师大会。他们不愧为上海先进工人、革命学生的代表。你们高举了以毛主席为代表的革命路线。我们支持你们反对经济主义，反对矛盾上交。我们支持你们打回老家去，就地闹革命！"},{"type":"paragraph","text":"刚才陈伯达同志说得对，不要象上海形成接管风。每一个单位、每一个工厂、每一个学校、每一个机关，都要依靠自己的革命派把群众组织起来，管理监督他们的业务部门。不要让他们躲在后边，看着我们上当。"},{"type":"paragraph","text":"我们全北京市的无产阶级革命派联合起来！全北京市的工人、农民、革命学生、革命知识分子、革命干部和全国的无产阶级革命派联合起来，响应我们伟大领袖毛主席的号召，抓革命促生产，粉碎资产阶级反动路线的新反扑，把无产阶级文化大革命进行到底！"},{"type":"paragraph","text":"无产阶级文化大革命万岁！"},{"type":"paragraph","text":"无产阶级专政万岁！"},{"type":"paragraph","text":"伟大的中国共产党万岁！"},{"type":"paragraph","text":"战无不胜的毛泽东思想万岁！"},{"type":"paragraph","text":"我们伟大的领袖毛主席万岁！万岁！万万岁！"}],"authors":["周恩来","陈伯达"],"dates":[{"year":1967,"month":1,"day":15}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":67,"page_end":68,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}