{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中华人民共和国监察部整风领导小组关于右派分子彭达的结论和处理决定","authors":["(彭达)"],"dates":[{"year":1958,"month":2,"day":15}],"is_range_date":false,"parts":[{"text":"中华人民共和国监察部整风领导小组关于右派分子彭达的结论和处理决定","type":"title"},{"text":"(彭达)","type":"authors"},{"text":"彭达，原名马子诚、男、三十九岁。绥远包头人。家庭出身富农(土改时家庭定富农成份，自称一九三八年参加工作时家庭是中农，待查)。本人成分旧军官。初中肄业。曾在一九三六年至一九三八年间，历任伪绥远省国民党防共自卫团第三大队八中队的政训员、第三大队督导员、国民兵团第四团政训主任、军官团分队长等职。一九三八年九月加入共产党，一九四一年向敌自首变节，供出安北县委组织部长安建国，安也叛变，致使安北县地下党组织遭到严重破坏。彭达自首后，由绥远到延安，隐瞒了这一段罪恶历史，直到一九四三年九月中共陕甘宁边区三边地委整风时，才作交代(已由三边地委作出自首变节的结论)。他担任过陕甘宁边区苟池盐务局局长、三边地委秘书、边区政府建设厅秘书主任、政务院人民监察委员会高级监察专员、第二厅副厅长等职务。现任监察部第二司副司长(十级)。","type":"paragraph"},{"text":"彭达是王翰反党集团骨干，二司反党小集团头目，极右分子，其主要反动言行如下：","type":"paragraph"},{"text":"一、 攻击社会主义制度，反对无产阶级专政","type":"subtitle"},{"text":"整风开始，彭达和社会上的右派分子互相呼应，在第二司整风学习讨论会上明目张胆地发表了“社会主义制度有好的一面，也有坏的一面”、“不要迷信社会主义”、“社会主义制度一切都好，只是这样宣传”、“无产阶级专政带来了官僚主义”等谬论，并对社会上右派分子的反动言论很表赞同，说“把许多根本性的问题都提出来了”。他认为社会上右派分子黄绍竑等攻击我国法制和要求取消学校党委制等言论，是“很有道理”、“值得研究”；认为别人不应该对右派分子葛佩琦要杀共产党的言论表示愤慨；认为右派分子林希翎发表反动演说向党进攻的情况“基本上是健康的”；甚至煽动干部说：“我的侄女有个同学，主张不要共产党的领导，过去有顾虑，现在大鸣大放就敢说敢放了。看来是思想活了!”。他对部内右派分子向党进攻的言论也加以赞扬。","type":"paragraph"},{"text":"彭达极力否定社会主义制度的优越性，攻击我国经济建设的伟大成就。他赞扬黄绍竑发表“成绩是主要的，偏差错误是个别的，已成为工作报告中的一种公式”的谬论，说：“总是说成绩是主要的，缺点是次要的，到处乱用，就不对了，要具体分析”。他在平时也经常散布攻击我国的计划经济制度，抹煞社会主义经济建设成绩的言论。诬蔑我国完成和超额完成计划的事实是虚假的，说：“计划不准确，经常修改，每年要修改很多次，甚至年底十二月三十日还在修改计划，结果就是百分之百的所谓超额完成计划”。他诬蔑党领导经济建设是“凭脑子一热”、“决定问题不是保守就是冒进”，并以双轮双铧犁的积压问题为借口在监察训练班及冶金、纺织、一机等监察局的会议上，大肆攻击中央和国务院有关各部，说：“廖鲁言开始提的计划就已经冒进了，中央还批评他保守，又加大了计划”、“铁道部就下令优先运输，冶金部也通知优先供应钢材，都是脑子一热就搞起来了，结果任务没完成，质量成问题，大量积压”。他辱骂企业领导是“狗熊管企业”，是“靠运动吃饭”，诬蔑许多企业“今天是模范，明天是狗熊”。谩骂宣传企业的成就是“不要脸，吹牛皮，报纸也给他们吹”，并强调这些都是“全国性的问题”。","type":"paragraph"},{"text":"彭达反对肃反运动。他反对在肃反运动中采取群众路线的作法，否定监察部的肃反成绩，诬蔑二司的肃反是“人为地制造矛盾”。他公然表示自己要当“况钟”，借以诬蔑部的五人小组是“过于执”。他还辱骂肃反积极分子“是没有头脑的”、“香屁、臭屁，闻也不闻”。并在肃反结束后，煽动肃反对象和某些群众对肃反的不满情绪，又在大鸣大放期间指使肃反对象在肃反问题上向党进攻。","type":"paragraph"},{"text":"二、反对马列主义和党的政治思想工作","type":"subtitle"},{"text":"彭达在一九五六年学习党的“八大”文件时，即发表“三大改造完成以后，过渡时期就结束了”的谬论，企图否定目前阶级斗争的存在。他利用一切机会进行反马列主义的宣传，诬蔑党所一再强调的政治思想工作是“卖狗皮膏药”。说什么“不能靠政治吃饭”、“谁有业务能力，谁就领导”。他攻击坚持政治思想领导的同志是“光靠政治吃饭”、“靠吃老本过日子，就会说几句马列主义”，咒骂他们“老本吃完了就完了”。他反对监察干部学习马列主义，反对领导上在干部中进行马列主义思想教育，并反对党组确定的监察干部加强理论政策学习的方针。他主管天津监察干部训练班，坚持不讲政治课，甚至当部务会议作出加强训练班政治课的决定后，仍不执行。他经常以资产阶级思想毒害干部，在监察干部中灌输特权思想，制造监察机关和党政领导的矛盾。到处鼓动监察干部和党政领导闹对立，散布：“我们垂直以后，可以不受他们管了。厂长如果再翘尾巴，就把他们打下去”，“他们不好的话，就叫他们滚”、“你们只管做，我彭达个儿大，出了问题我担起来”等等，并表扬和党政领导闹对立的干部“象小老虎一样”。他经常在监察干部中提倡钦差大臣的作风，说：“我们出去检查工作，派头要大些，要象监察干部的样子”。他要青年干部独立思考，说“自己要有主见，不一定要经常请领导，又说：“只要积极工作，思想慢慢来，在工作中自然会改造的”，以此阻挠党的政治思想教育和批评与自我批评的开展。","type":"paragraph"},{"text":"三、 一贯破坏党的民主集中制和党的纪律","type":"subtitle"},{"text":"彭达目无组织，破坏党纪的罪行极为严重。早在一九五三年，他曾反对中监委所规定的方针、任务、作法和中央批准的财经企业部门监察室组织通则，在干部中煽动“革命”。受到批评后，仍坚持他的“基本论点是正确的”，继续进行反对党组的活动。他反对钱部长在历次会议上强调监察工作的政治思想性和群众路线，诬蔑政治思想性是空空洞洞的东西，讽刺党的群众路线“不能解决问题”。第六次全国监察工作会议批判了事先监督、垂直领导等问题，彭达不但不执行会议的决定，而且诬蔑监察部是盲目跟着中央跑，这次会议“不解决问题”，是“泄气会”，到处煽动监察局的干部反对六次会议的决议。","type":"paragraph"},{"text":"彭达一直反对在二司建立司务会议制度实行集体领导，说：“什么球司务会议，我才不理那一套”。从中监委时候起直到现在，他一贯对抗领导，公开攻击他的直接领导人，甚至在工作中予以打击。他诬蔑监察部的绝大多数领导人是不起作用的，第六次监察工作会议时，他指着主席台上的部长、副部长、部长助理，对右派分子陈达之说：“你不要看他们象了不起的样子，那一个搞得出名堂来”。他对监察训练班和监察局的干部宣称：“一级不如一级，监察部不如监察局，监察局不如监察室，谁领导谁值得考虑”，煽动监察干部“将监察部的军”。","type":"paragraph"},{"text":"彭达制造一套破坏民主集中制取消党的领导的谬论，宣传“谁的意见正确，谁就是领导”、“如果领导上不采纳你的意见时，你可以在下边酝酿，造成群众舆论，‘推动’领导”。他反对党的第八次全国代表大会所作的“在工矿企业中实行党委领导下的厂长负责制”的决定，认为实行这一决定，就是党委包办一切。","type":"paragraph"},{"text":"四、 诬蔑中央负责同志，攻击国务院各部门和地方党政领导和老干部","type":"subtitle"},{"text":"彭达经常散布流言蜚语，破坏中央负责同志的威信。他诽谤在北戴河开会或休养的中央负责同志是“腐化堕落”，说“过去腐化思想是买房买地，发展资本主义，现在是享乐享乐，坐个小汽车，找个好地方休养，讨个年轻老婆”；他辱骂北京城里高级干部宿舍的红门是“朱门酒肉臭”的“朱门”，认为和解放前国民党官僚的“朱门”没有什么区别；他在一九五二年“三反”运动中，散布过不少干部在搞机关生产‘小家务’中腐化堕落了，“小家务是朱总司令积极主张的”；一九五三年他检查浙江衢州黄坛口水力发电工程时，扬言要处分谭震林等负责同志，态度极为狂妄；他诽谤周总理说：“周总理到鞍钢去了一趟，说是解决了增产三十万吨钢的问题，现在看来，不仅增产二十万吨落了空，而且原定的生产计划也保不住”；他指着北京日报刊登的彭真同志参加体力劳动的照象说“是摆样子给人看”；他诬蔑李立三同志关于工业建设高潮问题的报告中提到沈阳机床某厂设备能力充分发挥，可提高生产一倍的估计是“脑子一热说出来的”；他给监察训练班学员讲话时，公开诬蔑陈郁部长是“官僚主义，不懂业务”；他借口双轮双铧犁的积压问题，到处诽谤廖鲁言同志说“早就感到廖鲁言有问题，应该好好地把廖鲁言检查一下”；他抵毁钱瑛部长在全国第八次党代表大会上发言“不敢向业务部门斗争”、“怕丢失选票”。他甚至在企业干部中诽谤国务院各部部长和局长都是一些本位主义和自私自利的人，说：“口头上是国家国家，实际上是我家我家”，以挑起企业干部对领导的不满情绪。","type":"paragraph"},{"text":"彭达还到处辱骂老干部是“万金油”、“甩袖子”、“停滞不前”。他煽动企业干部反对老干部，说实际上是“科员领导科长，科长领导处长，处长领导经理”。他攻击监察机关的老干部不懂技术，不能作监察工作，企图把老干部排挤出监察机关。","type":"paragraph"},{"text":"五、反对中央和党组关于监察工作基本问题的指示和决定，积极参加王翰反党集团的反党宗派活动","type":"subtitle"},{"text":"几年来，彭达在监察工作的性质、任务、作法、体制、干部培训等方面，和王翰一道坚持一套与中央指示精神和党组决定相对立的主张。他一再宣扬“监察机关与被监督机关的矛盾是不可调和的”，“监察机关从属于谁，就不能监督谁”，“儿子不能监督老子”。坚持监察机关的体制要实行垂直领导，反对中央关于双重领导的决定。他一贯反对监察机关检查案件事故、受理公民申诉控告以及管理惩戒工作，诬蔑案件事故检查是“马后炮”、“擦屁股”，公民控诉和人民来信所揭发的问题是“鸡毛蒜皮”，监察机关管理惩戒是“不务正业”。他极力反对中央关于监察机关应当有重点的抓住浮在表面上的重大问题进行事后检查的指示，主张搞事先监督工作，坚持要检查决议和国家计划的制订；主张监察机关要有“上方宝剑”，坚持要保留对财经企业部门行使停止支付权。实际上他是以监察机关作为他们反党集团的反党武器。","type":"paragraph"},{"text":"彭达还和王翰采取两面三刀的手法，反对中央的指示和监察(53)部党组的决定。如双重领导问题，他在会议上表示同意，会后又和王翰一起进行阴谋活动，煽动监察干部起来反对。","type":"paragraph"},{"text":"彭达一贯打击领导，抬高自己。一方面把监察部党组成员和司局的领导人说成是一无是处，另方面大肆吹嘘王翰的才能和他自己的所谓丰功伟绩。他在工作中喜爱和重用一些有政治历史问题的或者思想品质不好的人，培植他的亲信，打击那些坚决执行党的指示而和他意见不合或向他错误言行作斗争的干部，甚至想把他们排挤出去，以便于把二司全都控制起来，作为反党的基地。","type":"paragraph"},{"text":"彭达在整风中的反党活动更为猖狂。除公开散布反社会主义的谬论外，还和王翰一唱一和，在党组扩大会上提出整风首先要解决监察机关的体制、任务、作法等问题，企图转移整风目标。他到处点火，散布对党组的不满情绪，煽动部内干部和中央工业部门监察局的同志反对监察部，辱骂党组成员是“死官僚主义”，是“得过且过，苟且偷安”，是“当官、拿钱、画圈圈”，甚至谩骂监察部党组是“纸老虎，一戳就破”，幻想利用整风的机会，实现王翰反党集团的一套反党阴谋。","type":"paragraph"},{"text":"彭达是混入党内的阶级异己分子，他的反党活动，是有其深远的历史根源、阶级根源和社会根源的。他出身于富农家庭，长期作过国民党的政工人员，有着根深蒂固的剥削阶级和反共的立场、观点，混入党内不久，又向敌自首变节，在敌人面前诬蔑共产主义“不适合中国国情”，宣誓“愿为三民主义而奋斗”。因此，他一贯仇视党、仇视领导，进行反党活动。反右派斗争以来他在群众的检举揭发下，终于暴露了资产阶级右派的真实面目。","type":"paragraph"},{"text":"在四个月的说理斗争过程中，彭达开始气焰嚣张，顽抗狡赖，拒不交代问题。最后，在大量铁的罪证面前，才承认他是“反党反社会主义的资产阶级右派分子”，作了三次书面检讨，表示愿原悔改。但他没有主动交待问题，检讨也是避重就轻。因此，决定开除其党籍，行政上撤销二司副司长职务，监督劳动，生活上予以适当补助。","type":"paragraph"},{"text":" 一九五八年二月十五日","type":"paragraph"}],"comments":[],"origin":"原载 《关于清除党内右派分子的决定汇编》，中共中央监察委员会办公厅编，一九五九年十二月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}