{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在反贪污反浪费反官僚主义斗争的战线上","authors":[],"dates":[{"year":1952,"month":2,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在反贪污反浪费反官僚主义斗争的战线上"},{"type":"paragraph","text":"武汉分别处理一批不法工商户逮捕拒不坦白的十五名大奸商"},{"type":"paragraph","text":"武汉市人民政府在十五日将拒不坦白的十五名大奸商逮捕法办；同时对认真坦白、积极检举其他同犯的九名商人宣布免予法律处分。"},{"type":"paragraph","text":"被逮捕法办的奸商中，如东华电料行经理严贵堂仅在承制中国工业器材公司中南区公司一笔被覆线的交易中，即使国家损失四十七亿二千一百多万元。兴盛祥药材行经理傅道兴用“打进来”的办法，以一套“班子”共十多人混入武汉市土产公司，把持业务，低价套买公司货物，并采用以假换真种种方式盗骗国家财产，初步统计在二十亿元以上。乐康制药厂经理林厚淳是专门制造假药，危害人命的奸商。据不完全统计，他靠制造假药，偷窃国家委托加工药料等值二十二亿元以上。林犯制造的假药在武汉、广州、西安等地药房出售。大兴米厂副经理彭锡承丧尽天良，在接受志愿军加工炒米时，用霉米换好米。各犯在这次运动中，对所犯罪行一味抵赖，拒不坦白。"},{"type":"paragraph","text":"与逮捕上述罪犯的同时，武汉市人民政府宣布对自动坦白的汉口惠安贸易商行经理盛如松准予具结交保，不予逮捕，听后处理。此外对九家店号的资方，因为他们认真坦白了自己种种犯罪事实，并且打破情面积极带头检举其他业户的不法行为，决定免予法律处分。"},{"type":"paragraph","text":"长沙市举行坦白检举大会当场逮捕拒不坦白的奸商"},{"type":"paragraph","text":"长沙市各界人民二十五万人十二日举行反行贿、反偷税漏税、反盗骗国家资财、反偷工减料、反盗窃国家经济情报的检举、坦白大会。建筑业、碾米业、织染业、绸布业工人当场检举了奸商李介夫、熊伯鹏、马纯生、孙国栋、刘子沌、黄松年等的滔天罪行。奸商熊伯鹏号称“米蛀虫”，他曾在一九五零年旧历年节，主谋策动各大米商大量抢购粮食，操纵米价，一度造成长沙市的米荒。当时若不是人民政府大量供应谷米，几乎使广大市民在过春节时无米下锅。大奸商马纯生曾在一九五零年承制捐给皖北、苏南等地灾民寒衣中偷工减料。他又派代理人打入国营贸易机构，窃取国家机密，垄断市场，排挤中、小厂店，策谋集体偷税。人民政府接受群众要求，当场将熊伯鹏等六个罪行重大而又拒不坦白的奸商逮捕法办。"},{"type":"paragraph","text":"大会收到检举不法商人的材料一万三千五百一十八件。会上，青年团员黄黛珍检举了她的父亲、姑父和未婚夫的犯法事实。有一部分奸商慑于人民群众的声势，当场向人民坦白了犯罪事实，并检举了其他奸商。"},{"type":"paragraph","text":"天津市举办私营企业高级职员训练班效果很好"},{"type":"paragraph","text":"中国店员工会天津市委员会和青年团天津市第七区工作委员会举办私营企业高级职员、会计训练班，发动他们积极参加反行贿、反偷税漏税、反盗骗国家资财、反偷工减料、反盗窃国家经济情报运动，收到很大效果。参加训练班的高级职员和会计共一百五十多人。学习是在业余时间。学习刚开始时，他们对运动的意义认识很模糊，特别是对资产阶级腐化堕落思想的本质认识不清，多数有怕失业、怕丢掉地位、怕有伤情面、怕受牵连等顾虑。训练班负责干部针对他们的思想顾虑一一加以解释和批判，经过系统的学习后，他们的觉悟逐渐提高。很多人积极检举资方的不法行为，据不完全统计，七天中检举出来的案件就有两千件以上，其中有不少是重大案件。中国店员工会天津市委员会即将继续举办大型的训练班，有计划地发动高级职员参加捉大盗窃犯的战斗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}