{"books":[{"id":"02be0769-aa68-4da3-ab00-22c99386193c","name":"红旗一九六五年第十三期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/02be0769-aa68-4da3-ab00-22c99386193c.pdf"],"article":{"title":"到生产中进行农业科学实验","alias":"","parts":[{"type":"paragraph","text":"到生产中进行农业科学实"},{"type":"paragraph","text":"刘更另"},{"type":"paragraph","text":"从一九六0年春天开始，我们同有关单位共同在湖南省郝阳县建立农村基点，研究防治鸭屎泥田水稻“坐秋”的间题。经过儿年的努力，整于解决了这个问题。这个周题是怎样解决的呢？作为农业科学技术人具，我们得到了一些什么启发呢？"},{"type":"paragraph","text":"一、农业科学研究要为"},{"type":"paragraph","text":"农业生产服务"},{"type":"paragraph","text":"过去，有不少农业科学技术人员进行科学研究，多是抄裹外国的作法。他们把艳大部分的精力，放在查陶文献，观测分析样品，给制图表，写输文报告上。有的甚至速研究的题目也是从外国书本里来的。外国研究什么，白己也研究什么，做出来的粘果，也要与外国文献对照一下，与外国人的研究结不符合的就成立，不符合的速自已也不敢相信。有些农业科学工作者习懂了这种作法，拜且认为这就是赶上国际科学水平的途径。我们这些青年也管变到过达些影响。"},{"type":"paragraph","text":"例如，解放后不人，有的人就很想把外国的一利耕作制度搬到中国来，不用条件和效果如何，生搬硬套，认为这就是农业科学技术研究的方尚。记得我们刚从大学毕业的时候，在-个地方推广这种耕作制度，就遭江朝余到了农场工人和周围群众的批舒和反对。抱着满腔热情，想为人民做一点工作，可是一出校门就碰了这个钉子，心中很难过。请教一位老师，他就：“搞科学研究，就是要挨篮的。防史上许多天科学家都挨过写，这拜不奇怪，顶仕！”这些话当时听了很顺耳。恒是，后来越想越不对头，农业科学技术人具是为人民服务的，怎么能对人民的批部“顶住”不呢？怎必能把旧社会统治阶级对科学家的煌待和今天房动人民的批舒混为一额呢？想求想去，对我们的作法产生了怀疑。但是，白己又跳不出旧框框的束搏，成天仍然只是和瓶瓶罐罐打交道，在小块实地上忙来忙去，满脑子幻想。特果道路越走越祭，间题越搞越玄，离生产实际越来越远，自己越弄越糊涂。时间长丁，总拿不出有用的成果。每当领导上号召农业科学技术人员要为农业生产服务，解决农业生产中关键性的技术问题的时候，思想上就有斗争，觉得老是这样下去实在不行。"},{"type":"paragraph","text":"敬导上了解了我们的心情，及时地向我们指出，要使农业科学研究工作得到群众的欢迎和支持，必须首光确立农业科学要为生产，为群众服务的方。农业科学要发展，就必须和农业生产实践相结合。农业科学技术人具要到农村去，到农业生产第一载去，不要有个人打算，不要怕艰苦。这时，我们艾反复学习了毛主席关于知识青年必须与工农籍合的道理，前了科学为生产服务的方针，才抛奔了不少个人打算，下定了不伯艰苦、不伯困难的决心：到农村去，到实际中去，到农业生产第一罐搞研究去！"},{"type":"paragraph","text":"一九六年莽，湖南省科学技术委员会、农业厅、农业科学院等单位与我们中国农业科学院士壤肥料研究所的同志共同粗罐力量，到郝阳县文富市人民公社管山环大队建立农业科学研究基点，研究改良南方低产水稻田。当时，恰好赶上寒潮裘击，群众防寒护秧念如星火。我们也积极地投人了群众护秧斗争。三更半夜，与群众一道施肥盖草，熏烟点火，挖沟排水，观测泥温水温变化。十多天的护秧斗争，给群众留下了良好的印象。我们与群众同吃、同任、同劳动、同商量，在劳动中积极主动，找最艰苦的活于，不怕脏，不怕累，有些社员对我们説：“你们这些戴眼镜，穿皮鞋的人，还骂没有架子，假事宾卖力气！”听了这些话，我们心里很高兴，知道这样做对了。大家情精很高，与群众关系更加密动了。许多贫农下中农，把心里话讲给我们听，把当地生产上存在的问题告诉我们。他们对改良低产由的实验研究寄子莫大的希望。这就给了我们很大的戴舞和力量。"},{"type":"paragraph","text":"在群众的积极支持下，我们了解了当地生产的特点，发现了大量的鸭屎泥田冬千后，水稻发生“坐秋”是一个迫切需要解决的问题。所霜“坐秋”，是指水稻插秧后，稻齿老不返青，黄叶枯笑，精根变黑，生长停带，产量锐减，农民把这种现象叫作“坐秋”。这利现象在南方比较普逼，仅郝阳一县就有牛数以上的稽田受到它的威胁。这种危害很严重，一旦发生，不仅一般技术措施无法补教，水稻严重减产，每亩一般只能收一两百斤，而且连续两三年得不到好收成，当地农民：“一年干多，三年落空。”这个问题是当地发展农业生产的主要障码，不解决这个问题，这个地方的低产田改良无从谈起。我们如果不抓任生产上这些大锐的调题进行研究，就无法体现科学为生产服务的方针。因此，根据群众的要求，我们选定了防治水稻“坐秋”作为研究课题。"},{"type":"paragraph","text":"改良鸭屎泥回，防止水稻“坐秋”，这是一个过硬的题日。当选定了这个课题，着手进行工作的时候，就所到有人就什么“坐秋”是地土出，没有法子治”，“天生的矮子长不高，天生的土质改不好”。我们工作粗内也有人打起退堂鼓求，説“我们的任务不是研究‘坐秋””。但是我们大多数同志，看到群众的期望迫切，看到大面积的“坐秋”田，稻苗奄奄一息，黄叶括父像火过一样，眼看社员一年的辛勤劳动，将成泡影，都十分焦急。我们想，我们是搞农业科学研究的，对这样严重危苦农业生产的问题不闻不问，怎么谈得上为人民服务？为了屠产粮食，为了社会主艾建，应当研究解决水稻“坐秋”问题。简导上非常支持我们的想法和计划，拜且就：搞科学研究，要有眼晴朝下和百折不回的精神，要深人群众，不懂就问，失欺了再来。"},{"type":"paragraph","text":"经过几年的努力，移于解决了水稽“坐秋”问题，天大提高了当地的粮食产量。官山坪大队一九六年稻谷平跨市产三百五于斤，一九六四年提高到六百八十斤。"},{"type":"paragraph","text":"二、总结群众生产经验，"},{"type":"paragraph","text":"认藏自然规律"},{"type":"paragraph","text":"在农村里研究科学，能不能搞山名堂来？我们原来对这是有怀疑的。我们有形面上学观点，把生产和科学对立起来，把经验与理对立起来，认为“农村只能搞生产，不能出科学”，“群众经骏永远是经验的东两，不能上升为科学理篇”。我们虽然学习过毛主席的《实践箭》，从学面上承认实践是理的基础，实践是真理的标准，但是在退想上对生产实践能不能出科学，农民经验有没有科学价值的问题，总是放心不下，牛信牛疑。经过这儿年的实践，才逐渐认藏到广大农村是农业科学活动的主要阵地，总精农民群众生产经是推动农业科学发展的基础，原来的疑虑一一消除了。"},{"type":"paragraph","text":"我们选定了防治水稻“坐秋”这个研究题以后，是如何着手研究的呢？最初，只从书本上学，找文献，秃登料。但是，书本上各种解释和推测不少，实际办法不多。有的説“坐秋”是土罐缺磁，有的就是缺硅，有的説是“土壤腐殖质不够，不能形成长好的团粒秸构”，有的就是“长期孢水形成的亚铁毒害”等等。我们把书本上説的办法都进行了试验，黏果使我们失望了，"},{"type":"paragraph","text":"怎么办？根据毛主席的教导，我们向群众请教，从总秸农民群众经鬓大手，广泛开展调查，同农民一道副验研究。‘我们先在管山环作调查，然后把制查范围逐步扩大到都阳圣县，以及郝东、衡阳，邵东等县。经过这些调查和参加劳动的接感受，我们获得了许多的性知识。例如，关于水稻“坐秋”发生的规律指题，群众告新我们：同一地彩部位，鸭屎泥“坐秋”，黄灭泥不“坐秋”，同是鸭屎泥，冬干的“坐秋”，冬泡的不“坐秋”同是冬干鸭屎泥，插早稻“坐秋”重，插迟稻“坐秋”轻；同是插迟稻，气温泥温低时插的秧“坐秋”重，气温升高后插的秧“坐秋”"},{"type":"paragraph","text":"轻，带有冷浸的田“坐秋”重，不带冷浸的出“坐秋”轻。根据这些现象，我们了解到水箱"},{"type":"paragraph","text":"“坐秋”与环境条件、农业技术措施有密切关系。"},{"type":"paragraph","text":"但是，州什么技术措施防止“坐秋”呢？官山坪老贫农版培祥告新我们，他管用少量的鸡鸭粪塞秧兜，效果很好。都阳县山区老农徐贤秀占新我门，把陈砖土磨成粉施到“坐秋”田里效果好。郝东县老农告诉我们，用牛骨粉沾秧根效果好。此外还存用火土灰、煤灰、糠壳灰等点兜减轻水箱“坐秋”的经。我们根据农民的这些经验进行科学实验，证实了这些办法郡有减轻水稻“坐秋”的作用，其小牛骨粉防治“坐秋”的效果特别突出。我们分析出，这是磷案的作用。一九六一年我们用过磷酸钙进行就验，一试就灵，获得了突出的塔产效果。每亩施用四十至五子斤过磷酸钙，可以增产稻谷一-百至一百五十斤。接若，先后文在十四个大队，做了一百五十七次试，都获得了同样的墩产效果。"},{"type":"paragraph","text":"从施用磷肥防治水稻“坐秋”的经验中，我们求认藏到水稻“坐秋”是田士壤缺磷所引起的。如果没有群众经输的启示，我们不可能认藏水稻“坐秋”是山土骚缺磷引起的。如果不深人总粘提高群众的经，单靠重复群"},{"type":"paragraph","text":"（总649）·31众点鸡鸭粪、陈礴土、沾牛骨粉的办法，不仅这些原料缺泛，不能大面积推厂应用，而且由于不知其所以然，就不便于因地制宜，泉活掌握，从而继续提高。山于我门认识了水稻“坐秋”是山于土壤磷素供应不足所写起的，我们就提山了施磷肥增产的措施，同时还探索出这些低产田磷素供应不足的原因，找出土壤中磷素运动变化的规律性，为进-一步提高生产开辟了途径。"},{"type":"paragraph","text":"根据化验分析，“坐秋”田士壤中磷素含量拜不少，其磷素供应不足的原因是鸭屎泥干燥过程中，有效磷被固结起来，不能被植物吸收利川。因此，妞何把被固结的磷素活化出来，叉是一个重要的研究任务。"},{"type":"paragraph","text":"根据分析乱，农民蓄水孢冬，就可以增加土壤有效磷百分之三十至五十。农民架用多型，多耙、打碎泥团的办法，就籍短了漫泡时问，加速磷素活化。农民压山青、施猪粪的经验，也都有融化泥团、活化磷素和防止磷素固冠的作川。例如，刑猪类液融化泥团的效果，比泡水化泥的效果要高百分之三于；用肥聋叶与难溶的磷酸钙共摇，可以提高有效磷一倍左有。山于这些经验的启发和许多试验的秸果，我们进一步认藏了士廉中磷素运动变化的规律，即上壤中存在荐磷肥有效化和无效化的过程，也就是反固秸和固粘的过程。泡水，提高泥温、施猪粪、压山青，多犁多靶，可以促使土壤中无效态磷素向有效态麟素博化，这就是反固秸的过程，上壤干燥，泥温降低，有机物减少，可以使有效态磷素向无效态转化，这就是固秸的过程。"},{"type":"paragraph","text":"通过总结群众辩，对鹏屎泥田士壤内部的变化，有了许多律性的认藏，我们研究防治水稻“坐秋”的技术措施时，就主动得多了。为了活化土壤中的磷素，增加土壤的有机物，除施猪粪，采集山青外，我们想到种植肥。但是，要种称肥就得开沟排水，把冬水田改成冬于田，这同当地蓄水泡冬的经有矛盾。这些田一冬干，土壤中的磷蒸就要被固结。士壤中缺磷，不仪森肥长不起来，第二年种水稻还要“坐秋”减产。我们认藏了这个特点，架取以小肥养大肥的办法解决了这个问题。即在种释肥的时候先施少量磷肥，使森肥长起来，再通过称肥报系分泌物和腐解过程中所产生的有机酸，来活化土壤中被固结的磷素。事实证明，这个办法是正确的，微肥很快就发股起来了。一九六四年官山坪大队鹤肥种框面积占稀开面积的百分之六十以上。新的耕作制度推行了，土壤培肥了。在速和植录肥三四年的田里，有效磷很多，不施磷肥水稻产量也比较高。所以种植称肥是改造鹏屎泥H水稻*坐秋”的根本措施。"},{"type":"paragraph","text":"怎样运旧泥温升高士壤中磷素活化的规律，来保证秧苗良好生长呢？农民的经鬓是，在冬干鸭屎泥田里，杀法种--季迟稻，在泥温升高后再插秧，务在有希浸水的用里敌法养开冷疫水。这些措施，对于保证秧凿的生长，都是有作用的。但是，正当七、式月，在泥温上升土壤中磷素大量活化的时候，一季稻不需要磷吧了，磷肥被白白浪登。我们根据这个载索，研究发展双季稻。在早稻生长期搁，泥温很低，土壤中磷素活化不多，早稻的生长要靠栽肥分懈出来的磷肥，而晚稻的生长则靠士壤中释放的麟肥。事实证町，这个双季稻丝肥制，在这个地区是一种经济合理的耕作制度，它能充分利用土壤的潜在能力。因此，经过试和示范，宫山坪大队双李精的面积不断扩大，一九六五年发展到占稽开面积的百分之式十以上。部多鸭屎泥低产田上的双季稻单位面积产量，也在一手斤以上。"},{"type":"paragraph","text":"三、推广研究成果，"},{"type":"paragraph","text":"发展农业科学"},{"type":"paragraph","text":"研究有了括果，下步怎样走？按过去的办法，写山文报告，往上面一交就完事。关于研究结果的运用，则完全推到农业行政部门和技术推广部门，错设地认为研究人员摘示范推广，是得不偿失。颌导上一再向我们指山，科学研究的目的是为了发展生产，搞样板田的月的是为了带面，只有把研成果在群众中加以推广，手能全面地检验研究成果的准确程度，求能吸取群众的经和意见来式富研究成果。我们在实践中也逐步地认藏到，推厂研究成果，实际上是在众中，在更大的范围内继链让行科学研究和鉴定工作。具有在群众生产实践小检验、修正、充实、提高，科学研究战果才能达到更完善的地步。同时也共有把科学研究成架进速传播和推厂出去，做到鼠验，示范和推厂密团结合，牙能够在更天的范固内解除鸭尿泥田水稻“坐秋”的危害，使农业科学研究更好地为生产服务。"},{"type":"paragraph","text":"山于我们重税了把研究成果回到大面积的生产实践中去，这儿年在都阳县委的简导下，做了大量的推广科学研成果的工作。一九大三年至县粗织丁五万苗磷肥鼠验田，一1965年第13期九六四年租织了七万亩磷肥示范样板田。在肥示范试翰中，在六个区于二个公社，建立了各式各样的样板田，先后菌接掌握了麟肥试曦点二百八十七个，称肥试验点八十七个，低产用改良基点十五个。通过多点试验和示范推广的秸果证明，架用施磷肥利药肥的措施，对改足鸭屎泥低产用防止水稻“坐秋”是有效的，在这个地区发展双季稻是有利的，同时在低田、深脚鸭屎泥田，实现“晚稻超早稻”也是可能的。通过示范推广的精果也证明，不仅在鸭屎泥田施用磷肥有显薯效果，而且在共他土质粘重，希凝帮薄的十几利士壤上施用磷肥，也都有良好的效果。这就丰富了我们掌握的因土施用磷肥的经验。在磷肥施用方法上，也由不完善到比较完善，从活秧根的方法发展到施面肥、点兜、水温等多种方法，使于因时因地使用。在籍肥方面，还总结出了抗早保苗，以及在纸产田上种植藏肥的裁培技术。"},{"type":"paragraph","text":"从一九六（年到现在，在湖南省各毅党委的髓导下，由于在总黏群众经验的基础上，找到了防治鸭屎泥团水榕“坐秋”的有效办法，部阳县已经改造了一八万面低产田，胎产百分之三十。湖南省在衡阳，零陵、邵阳，湘漕各专区条件相商的地区，大力推代了都县的经验，增产也很显著。"},{"type":"paragraph","text":"五午来研究防治鸭屎泥田水精坐秋的实践，使我们深深地体会到：我们农业科学技术人具，一定要攻毛泽东思想对武器，深人到农业生产第一筏，总黏农乓群众经验，抓住生产中迫切需要解决的关键间题，进行研究，这样，才能够发质农业科学，促进农业生产。"},{"type":"paragraph","text":"（总651）·33·"}],"authors":["刘更另","江朝余"],"dates":[{"year":1965}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":31,"page_end":35},"tags":[{"name":"湖南文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}