{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"发展中国家加强团结保卫原料价格  铜出口国政府联合委员会贸易委员会会议决定采取一致行动保卫铜价  秘鲁总统和墨西哥总统强调为保卫产品和原料的国际市场价格而斗争","authors":[],"dates":[{"year":1974,"month":11,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"发展中国家加强团结保卫原料价格"},{"type":"paragraph","text":"铜出口国政府联合委员会贸易委员会会议决定采取一致行动保卫铜价"},{"type":"paragraph","text":"秘鲁总统和墨西哥总统强调为保卫产品和原料的国际市场价格而斗争"},{"type":"paragraph","text":"新华社利马一九七四年十月三十日电  据秘鲁《商报》报道，铜出口国政府联合委员会成员国秘鲁、智利、赞比亚和扎伊尔的代表一致决定，要象一个整体那样坚定地为保卫铜在国际市场上的合理价格而共同努力。"},{"type":"paragraph","text":"这个决定是在十月二十八日起在秘鲁首都利马举行的铜出口国政府联合委员会的贸易委员会会议上作出的。"},{"type":"paragraph","text":"贸易委员会主席、秘鲁代表阿尔维托·鲁维纳在会议结束时说，鉴于铜价格当前所面临的局面，会议决定铜出口国政府联合委员会的成员国必须采取一致行动。"},{"type":"paragraph","text":"据报道，目前铜的国际市场价格已从今年初的每吨一千三百到一千四百英镑下降到不到六百英镑。秘鲁、智利、赞比亚和扎伊尔是世界上铜的主要出口国家，由于铜价的下跌造成这些国家外汇收入显著减少。"},{"type":"paragraph","text":"秘鲁《纪事报》十月三十日发表社论指出，原料出口国现在不准备继续充当贸易条件不断恶化的牺牲品了。目前，这种恶化表现在进口工业品价格的上涨方面。"},{"type":"paragraph","text":"社论说：象铜出口国政府联合委员会和石油输出国组织这类国际性组织，是不发达国家保卫自然资源的基本工具，也是穷国在世界贸易中联合起来结成国际联盟的萌芽。"},{"type":"paragraph","text":"新华社利马一九七四年十月三十日电  秘鲁总统胡安·贝拉斯科十月二十八日强调指出，铜生产国应该团结起来保卫铜的国际市场价格。"},{"type":"paragraph","text":"据秘鲁官方宣布，贝拉斯科总统在接见前来利马参加第八届国际采矿会议的这个会议的组织委员会主席米·姆罗佐夫斯基时讲了这番话。"},{"type":"paragraph","text":"贝拉斯科总统表示，阿拉伯国家团结起来保卫自己的自然资源已给全世界做出了榜样，它们为石油输出国组织按照石油生产国和输出国的利益来确定原油的价格创造了条件。"},{"type":"paragraph","text":"贝拉斯科总统指出，秘鲁从它第三世界的立场出发，过去和将来都根据发展中国家的利益为创造真正团结的气氛而斗争。"},{"type":"paragraph","text":"新华社墨西哥城电　墨西哥总统路易斯·埃切维里亚十月二十四日在墨西哥城举行的墨西哥第一次经济学家代表大会上发表讲话，再次主张拉丁美洲国家建立一种协商机构，来保卫本国产品、原料和制成品的价格。"},{"type":"paragraph","text":"埃切维里亚总统指出：“工业大国同第三世界国家之间的经济不平衡和技术差距，是一种世界性剥削制度的标志”。"},{"type":"paragraph","text":"埃切维里亚在谈到墨西哥百分之七十五的进出口贸易长期只同一个国家进行的情况时，肯定了近几年来实行对外贸易多样化所取得的成绩。"},{"type":"paragraph","text":"埃切维里亚总统在谈到国内的经济政策时说，支持政府作出的关于对美资“电信工业”公司实行墨西哥化、加强对第三世界石油生产国的声援等决定是重要的。他强调在政府的决定中应该最优先地注意发展农牧业生产，以保证对数千万墨西哥人的粮食供应。"},{"type":"paragraph","text":"埃切维里亚总统还谴责某些美国银行散布墨西哥比索要贬值的谣言，企图煽动一些人购买美元输往国外，使墨西哥资金流入美国。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}