{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"用照片还原出的林彪——读舒云《林彪画传》","authors":["何蜀"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"我所知道的画传主要分为两种，一种是以绘画形式讲述人物传记，如２０世纪４０年代由孙之俊绘画的《武训先生画传》（段绳武编）和《武训画传》（李士钊编）；另一种是以照片等画面内容配以文字介绍人物生平，如香港明镜出版社２００７年出版的这本《林彪画传》。这两种画传的编写，各有各的难处，前一种，要完全用绘画来表现人物及其所处的历史环境，对于严肃的作者来说，并非易事；后一种，则主要难在照片的搜集上。","type":"paragraph"},{"text":"当代中国的重要人物，由于国情的局限，不像民主国家的公众人物那样时时处于媒体的众目睽睽之下，影像资料完全向民众公开。中国的名人特别是政要的照片，大多被视为“国家机密”，不得随意公布，要发表必须经过研究、审查、批准。为了政治上的需要，有时还必须做出一些所谓“技术处理”（其实就是“造假”的另一种说法）。甚至哪一级领导人的照片能够上报纸的头版或杂志的封面，什么时候可以上，版面大小如何安排等等，都必须服从“宣传纪律”的严格规定。而一旦某政要从“革命动力”变成了“革命对象”，从“无产阶级革命家”变成了“叛徒”、“内奸”、“工贼”、“野心家”、“阴谋家”、“反革命”，那么他的照片立即会遭到封禁、销毁。保存其照片也往往会被视为“划不清界限”或“别有用心”的罪过。因此，要用照片这种形式来编写当代政要的画传，往往就比用绘画形式难得多。","type":"paragraph"},{"text":"“九一三”事件之后，文革当局为隐瞒和篡改历史，消除民众对“毛主席的亲密战友和接班人”居然“叛逃”所引起的对“明察秋毫”、“战无不胜”的最高统帅的质疑，倾全力对林彪进行妖魔化的大批判，连几岁的小孩也只知称“林贼”、“林秃子”而不再称“副统帅”、“林副主席”。在那样的形势下，谁还敢保存林彪的照片或画面中有林彪形象的照片，简直就等于引火烧身。因此人们（上至高级干部下至平民百姓）纷纷销毁家中所有的林彪照片或画像，有的实在不好或不敢销毁（如有毛泽东在一起的照片）或舍不得销毁的，就将其中林彪部分剪掉，或在林彪脸上画一大黑×以示对其憎恨的“革命立场”。","type":"paragraph"},{"text":"在这样的情况下，要编写这样一部《林彪画传》，实在是困难万分。但舒云居然完全凭借个人而非组织的力量就把事情做起来，而且做成了，不能不令人感到佩服和惊叹。","type":"paragraph"},{"text":"翻开这部画传，看到那么多珍贵的历史画面，真有让人耳目一新的感觉。尽管其中不少照片是以前见到过而且十分熟悉的，但是一旦将这样多的照片集中到一起，组合成阵，就形成了一种强烈的视觉冲击力，使人产生一种新的感受，一种不同于以前分别或单独观看其中某些照片时的感觉。面对这些历史画面，当年大批判中的妖魔化宣传，有许多就成了不攻自破的无稽之谈了。","type":"paragraph"},{"text":"因此，舒云能想到这样一个点子，搜集到这样一些历史照片，就已经是一个了不起的成功。","type":"paragraph"},{"text":"舒云为画传所写的文字部分，也是值得认真阅读的。这些文字不仅仅是对照片的简单说明，而是有助于深入了解相关历史情况的丰富的调查材料和研究心得。其中不少内容从历史的真实出发，大胆突破了以往多年大批判宣传中早已众口铄金、形成积毁销骨之势的老调子（特别是第十章以后的章节，比如“‘倒罗’是毛‘文革’部署的第一步”、“林彪事先不知道上海会议的内容”、“打倒贺龙、刘少奇，与林彪无关”、“林彪和周恩来站在一条战线上”等小节中的内容），正如王年一在给本书所写序中所说的，这是在“还原一个真实的林彪”，这个“还原”，我认为不仅仅是从“九一三”之后批判和审判林彪时的妖魔化宣传中还原，而且也是从“文化大革命”中由周恩来、陶铸、叶剑英等“老一辈无产阶级革命家”遵照毛泽东旨意所积极参与的“大树特树”林彪的宣传中还原。比如，众所周知，在文革初期叶剑英按照毛泽东的意图向全国宣布林彪为毛主席的接班人时，说林彪“在党的领导干部中，特别在军队领导干部中，最全面掌握毛泽东思想，而且年纪最轻，身体也最健康”（１９６６年１０月５日叶剑英在全军院校文化大革命动员大会上讲话，宋永毅主编《中国文化大革命文库》）。叶剑英的这个宣布，当年曾被狂热的红卫兵们印成传单广泛散发，全国各地到处传抄、张贴、广播，可谓家喻户晓。而画传则以《病魔缠身》这整整一章对历史的真实进行了还原。","type":"paragraph"},{"text":"经过长期从事传记文学和纪实文学写作的锻炼，舒云的文字生动活泼，明白晓畅（使人想到她那快人快语的性格），可读性很强，这也给本书增色不少。同时，舒云也注意了与一般只强调可读性而擅加虚构编造的纪实文学拉开距离，按照学术著作的要求，对许多重要史实和引用材料都注明了出处（其中有不少是她的独家采访所得）。这些又从历史科学的严谨方面为本书增加了分量。略嫌不足的是，其中有些地方引用或转述的文字与作者的叙述文字在语气上有些混淆。","type":"paragraph"},{"text":"许多历史的真相被屏蔽已久，歪曲已久，要还原真相是非常艰难的浩大工程。近年已经有越来越多的人投入到这一工程中。舒云的《林彪画传》就为这一工程添上了一块砖。□ 原载《多维月刊》２００８年９月号————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：胡海科（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}