{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"读《少年飘泊者》答友人","authors":["成莫愁"],"dates":[{"year":1979,"month":8,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"成莫愁"},{"type":"paragraph","text":"××友:"},{"type":"paragraph","text":"当我掩卷沉湎在苍凉悲愤之中时，邮递员同志送来了你的信。拆信，方知你们正在开展“新长征读书活动”。你希望我能推荐几本有益的书籍，还告诉我你们打算写一些读书心得。凑巧，我刚看完《少年飘泊者》，此刻给你写回信，正可以抒发一些零碎的读后感。"},{"type":"paragraph","text":"这是一篇在废铜烂铁中发出金子般光泽的人物自传体小说，也是一本一针见血揭露黑暗社会本质的教科书。它通过一位少年向一位诗人维嘉写信的方式，用第一人称的口吻来自叙旧社会一个孤儿的苦难遭遇。尽管作品在艺术上比较粗糙，作者蒋光慈当时写这篇小说时年仅二十四岁。他曾在序中说:“在现在唯美派小说盛行的文学界中，我知道我这一本东西，是不会博得人们喝采的。”然而小说一经出版，便轰动了社会。因为它虽然不登翰林学士的大雅之堂，却喊出人民的心声，暴露了文明社会的黑暗面，鼓励人民努力去变革现实，推翻旧的制度。这在当时那些花呀、月呀的一片甜言软语的深闺中，无疑是吹进了一股清新的空气。它用革命的、进步的文学观点赢得社会力量的支持。"},{"type":"paragraph","text":"小说主人公汪中，他的年龄和你差不多吧，也只有十五、六岁。但是，你俩走的却是两种完全不同的生活道路。听蔡伯伯说，你是在托儿所、幼儿园里度过了无忧无虑的摇篮生活和幼年时代的。父母待你如掌上明珠。进小学、上中学，生活上没有遇到什么波折，然而汪中呢?可怜的汪中!命运多舛，一出世便是社会所不能容纳的叛逆子。万恶的旧社会对一个佃户的儿子有什么怜悯可言!父亲被刘老太爷(地主)活活打死，母亲被迫自尽。他想去打官司，但是在这种只准州官放火、不许百姓点灯的制度下，哪里有人道和公理?哪里可让穷人去伸冤?刘老太爷势力大，连县知事也要巴结他，一个平民百姓的小孩子又岂是他的对手?汪中的亲人被打、被害了，反而连一点申诉的权利都没有!只得暗底里去逃生，开始踏上颠沛的人生旅程。读到这里，你一定也会和我一样忿然不平地叫起来:这个世界太不公平了，旧社会真是个野兽的世界，“吃人的世界”!"},{"type":"paragraph","text":"你来信说你们班级里的同学看书只是一味追求紧张惊险的故事情节，往往忽略了小说的思想深度。这种倾向倒是值得注意的。一部小说的价值大小不能光看情节是否曲折离奇，更要看它体现了什么思想，是否在思想上给读者以教育。它告诉读者一些什么?有什么教育意义?这是我们看书后应该去想的。《少年飘泊者》既没有象反特故事那样惊险的情节，也没有用细腻的笔墨去精工细雕地刻划人物的性格。它仿佛是一幅粗犷的油画，用大块大块的油彩描出了当时时代的黑暗，表现了丰富的生活内容。当我们一页页读下去的时候，我们的思绪会随着主人公一起奔走飘泊，和主人公一起目睹旧社会的怪现象。你一定看过《流浪者》这部影片吧。这个没有书读，丧失父母之爱的汪中就象小拉兹一样，到处流浪，受尽生活的虐待。他想加入“土匪”劫富济贫，却没有入伙的机缘；他当乞丐，想讨一口残饭，却被疯狗咬伤；他在破庙里藏身，树林里投宿，挣扎在死亡线上，想偷只西瓜充饥，却被当成贼痛打一顿；他要反抗这个黑暗的社会，却被投进了监狱。生活给他的始终是一支哀歌。他看到社会各阶层的人物:三教九流，无奇不有。有的人利欲熏心，有的人心狠手辣，有的是道貌岸然的“伪君子”，有的是丧尽天良的刽子手……十年悲惨凄苦的飘泊生活，使他象一颗不幸的种子在贫瘠的土地上顽强地生长。作者写这篇小说的意图，就是试图通过一个人不幸的遭遇来表现生活中几次巨大的历史变迁，表现下层劳动人民对社会的不满和反抗的。"},{"type":"paragraph","text":"我在这里想简单地向你叙述一下汪中由自发的反抗到追求真理向往革命的一条成长线索。汪中他曾想杀死刘老太爷，把仇人的头颅永久地供祭在双亲的墓前，这是少年人初萌反抗情绪；他在绝路上几番想到自杀，但终究顽强地活下来，为的是要和吃人的社会来较量；他当了学徒，和一位富家小姐玉梅书信来往，心心相许。尽管这种罗曼谛克的幸福在这贫富相衡的社会里是得不到成全的，而所谓的幸福带给穷人也只不过是多一层痛苦而已。然而，作品表现这种自由恋爱的方式，实质上是反映五四时期青年人冲破封建传统观念的束缚，追求婚姻上的自由。他自觉地向维嘉先生揭露奸商合伙在幕后策划谋害学生的阴谋，不顾生命危险，连夜赶到学校通风报信，结果被老板解雇。这是主人公由朦胧地向黑暗势力进行反抗的欲望上升到自觉地为革命运动出力量，无疑在思想上是一次飞跃。以后，汪中又做过茶房、当过工人，参加了京汉铁路“二·七”大罢工，亲眼目睹林祥谦殉难的悲壮情景。一九二一年党的诞生，使黑暗沉沉的旧中国亮出一道黎明的曙光，天涯孤子感受光明的召唤，投身到中华民族革命的洪流里，他和大众一起高呼:“全世界劳动者联合起来”的口号。在这里，展现在读者面前的是一幅宽银幕的政治运动场面。小说不仅描绘了学生抵制日本货的爱国运动，还表现了工人阶级大公无私、富有革命彻底性的战斗精神。我们主人公和时代脉搏一起跳动。在追求革命和真理的过程中表现得愈加成熟、坚定、勇猛。书中写他愿自己的思想与林祥谦一样，他的“灵魂似觉茫茫昏昏地也追随着林君而去”……这部小说后半部采用几次重大历史事件来表现文学是战斗的，这一封从黑暗中寄出的信给窒息的文坛带来了新鲜的题材和人物，给苦闷的、急需想找到一条出路的青年准备了精神食粮，因而具有强烈的感召力。这是这本书在当时所起的积极作用。"},{"type":"paragraph","text":"那么，现在重看这本书，它的作用也就有别于从前了。你曾经来信要我谈谈旧制度的腐朽和新社会的优越。我想，这本书正可以帮助我们了解旧社会是怎样一个人吃人、人剥削人、人压迫人的黑暗社会，劳动人民是怎样在血泪中跨过一道道鬼门关的。而新社会劳动人民翻身当了国家的主人，它的优越性是众所周知、举不胜举的。当然，社会主义制度也不是十全十美，有待于进一步完善，人民生活水平还有待于进一步提高，我们应该象小说中的汪中那样，发扬追求真理、敢于革命的精神，把旧社会的烂疮疤治好，把因“四人帮”破坏而损失了的时间夺回来，向四个现代化大踏步进军。我们决不让黑暗的人间悲剧重演!"},{"type":"paragraph","text":"你看，我的信又写长了。俗语说:百闻不如一见。这位少年飘泊者汪中(应该讲“青年飘泊者”了)以后的命运又如何?他最终是死是活?他在黑暗中寄出的这封长信是否得到诗人维嘉的回信?望你能自己去读一读。预祝你能写出一篇出色的读书笔记!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}