{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"虚心向人民群众学习","authors":[],"dates":[{"year":1972,"month":2,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"虚心向人民群众学习"},{"type":"paragraph","text":"在党的“九大”团结、胜利路线指引下，人民解放军广大指战员，广泛深入地开展向全国人民学习的活动，不断提高执行和捍卫毛主席革命路线的自觉性，有力地促进了部队的革命化建设，进一步增强了军民之间的革命团结。学习赵疃村民兵的光荣传统"},{"type":"paragraph","text":"翻过文山，海阳县赵疃村展现在眼前。抗日战争时期以大摆地雷阵闻名全国的英雄村庄就要到了。济南部队某部工兵排的战士们顿时活跃起来。他们说：“我们一定要把赵疃英雄民兵的好思想、好经验学到手，把革命老根据地的光荣传统学到手！”"},{"type":"paragraph","text":"部队在赵疃村住下的当天，工兵排就请全国民兵英雄赵守福讲述当年赵疃民兵大摆地雷阵，英勇杀敌人的事迹。指战员们仔细地听着、认真地记着。赵疃民兵在党的领导下，充分发挥人民战争的威力，用地雷战打击日本侵略军的一幕幕动人场面，仿佛又重现在眼前。"},{"type":"paragraph","text":"为了更好地向赵疃民兵学习，战士们又和民兵在一起进行训练。军民三人一组，五人一班，背着地雷出没在山沟、路旁，尽管是数九寒天，山村里依然是一片热气腾腾的战斗景象。在山坡上，民兵排长赵通伦正在教战士们埋一种叫“天女散花”的地雷群；在大路旁，工兵排班长闵建龙和民兵一起在摆连环雷。新战士耿观友布好地雷以后转身刚要离开，一个民兵迅速地跑过来，卧倒在地，取出自己随身携带的布袋，把小耿挖坑埋雷后残留下来的新土一点一点地装干净，又从旁边弄来旧土，重新伪装了一遍。这个民兵对小耿说：“敌人是狡猾的。我们的老一辈民兵，当年为了狠狠地打击敌人，想出了很多巧妙的办法伪装地雷。今天，我们一定要把老前辈的好思想、好作风学过来、传下去，更加有力地打击一切敢于来犯的敌人！”有的民兵不大善于利用地形地物，工兵排的战士也热忱地帮助他们。经过三天的互帮互学，军民之间不仅共同提高了杀敌本领，而且结下了深厚的战友情谊。"},{"type":"paragraph","text":"部队要离开赵疃了，工兵排接到了配合部队阻击“敌人”的演习任务。赵疃大队民兵连主动协同作战。军民一起在当年老民兵英勇杀敌的战场，到处巧摆地雷阵，出色地完成了任务，受到上级的表扬。学习南崔庄坚持合作化的精神"},{"type":"paragraph","text":"一个阳光灿烂的早晨，人民解放军武汉部队某部三机连的指战员，第三次来到河南省安阳县南崔庄大队，虚心向这里的人民群众学习。"},{"type":"paragraph","text":"一九五三年，在农业合作化运动中，南崔庄的党组织带领贫下中农积极响应毛主席关于“发展互助合作运动”的伟大号召，坚持走社会主义道路，把互助组转成十八户贫下中农组成的合作社。不到三年，实现了全村合作化。多年来，他们在毛主席革命路线指引下，排除右的和“左”的方面的干扰，进一步改变了南崔庄的面貌，夺得了粮棉过“长江”的成就。"},{"type":"paragraph","text":"三机连指战员从开展思想和政治路线方面的教育以来，就一直把向南崔庄人民学习，作为路线教育的一个具体内容。他们曾两次来到南崔庄，向贫下中农学习。"},{"type":"paragraph","text":"这次三机连指战员是第三次到南崔庄学习。指导员欧祥林，一到南崔庄，就把大队党支部委员和贫下中农代表请到一起，诚恳地说：毛主席教导我们，要“发动地方党对红军党的批评和群众政权机关对红军的批评”。今天，我们就是专门来请老师们批评帮助的。接着，他介绍了连队两次学习南崔庄发生的变化和还存在的问题，特别指出在连队建设取得一定成绩后，有的同志有一种“保先进”的思想，影响了连队继续前进，希望南崔庄的同志们给予帮助。"},{"type":"paragraph","text":"南崔庄的同志对三机连同志这种虚心学习的精神很感动。大队党支部书记张广礼和贫下中农代表热情地向指战员们介绍了他们在成绩面前，不断反骄破满，狠找差距，不断前进的事迹。他们说：“鸡毛飞上天，天外还有天。要想鸡毛再高飞，就要学习不间断。”三机连同志受到了深刻的教育。他们学习南崔庄的经验，在胜利面前不断学习，反骄破满，不断前进。学习勤俭大队学哲学的经验"},{"type":"paragraph","text":"新年春节期间，浙江省江山县勤俭大队在开展拥军优属活动的时候，派出坚持学习毛主席哲学著作的傅金妹，带领贫下中农代表到东海前哨看望日夜守卫海防的人民子弟兵。"},{"type":"paragraph","text":"指战员们听说勤俭大队的贫下中农代表来慰问，特别高兴。傅金妹一到部队，指战员们就请她介绍勤俭大队学哲学的经验。他们说，老师上门来了，这是我们向贫下中农学习的好机会。"},{"type":"paragraph","text":"傅金妹起初很为难。她想，我们大队学哲学是在一九六四年解放军帮助我们学习《为人民服务》和《纪念白求恩》的基础上开始的，我们每前进一步都是同解放军的帮助分不开的，真正的老师还是解放军。但是，她又想，既然解放军同志要自己介绍经验，那就汇报一下大队的学习情况，请老师们帮助吧。"},{"type":"paragraph","text":"听完傅金妹的报告，指战员们连夜进行讨论，以勤俭大队为榜样，对照检查，总结经验，找出差距，一致表示，要虚心向勤俭大队学习，进一步为革命学好哲学，用好哲学。副教导员郭佃福，一九七○年初，曾和几个同志到勤俭大队取过经，听过姜汝旺、戴香妹、傅金妹等人的学习报告。至今回忆起来仍然感到十分亲切。这次，郭佃福因事外出，没有听到傅金妹的报告，回来以后立即赶到傅金妹的住处，请她为自己补课。他向傅金妹汇报了一年来用勤俭大队学哲学经验指导部队学习所取得的成绩和当前还存在的一些问题，诚恳地征求傅金妹的意见。傅金妹也向他谈了党的九届二中全会以来，勤俭大队贫下中农遵照毛主席关于“认真看书学习，弄通马克思主义”的教导，认真读马、列的书，认真读毛主席的书，狠批刘少奇一类骗子的反革命修正主义路线的情况，以及当前学习中的问题，希望郭佃福多提意见。"},{"type":"paragraph","text":"指战员们和勤俭大队的贫下中农互相学习，共同提高。他们表示，一定要更好地团结战斗，去争取更大的胜利。"},{"type":"paragraph","text":"新华社通讯员　新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}