{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我国各人民团体发表联合声明坚决反对美帝国主义侵略越南南方 支持越南人民和平统一祖国的斗争社会主义国家从各方面支援越南南方人民的革命斗争是自己的国际义务，绝不能采取消极否定的态度，更不能牺牲越南南方人民的利益，同美帝国主义作交易，谁这样做，就是违反社会主义国家的根本利益，损害被压迫人民和被压迫民族的解放事业，也必然危害世界和平","authors":[],"dates":[{"year":1963,"month":7,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京20日电】　中国各人民团体关于反对美帝国主义侵略越南南方、支持越南人民和平统一祖国斗争的联合声明"},{"type":"paragraph","text":"在7月20日——“越南日”中国人民保卫世界和平委员会、中国亚非团结委员会、中华全国总工会、中华人民共和国全国妇女联合会、中华全国青年联合会、中华全国学生联合会、中国人民对外文化协会、中国政治法律学会、中华全国新闻工作者协会和中国越南友好协会并代表中国人民，向为反对美帝国主义侵略、争取祖国和平统一、保卫世界和平而英勇斗争的全体越南人民，表示最崇高的敬意和最坚决的支持。"},{"type":"paragraph","text":"1954年日内瓦协议签订已经九年了。九年来，越南民主共和国政府和越南人民为维护日内瓦协议、争取和平统一祖国作了坚持不懈的努力，并且提出过很多合理的建议。但是美帝国主义却一贯背信弃义地破坏这个庄严的国际协议，对越南的和平统一横加阻挠和干涉。特别是肯尼迪政府上台以后，更公开发动了侵略越南南方的“特种战争”。美帝国主义及其走狗吴庭艳集团对越南南方人民进行了极其残暴的镇压和屠杀，到处实行杀光、烧光、抢光的三光政策，甚至灭绝人性地使用化学毒剂来杀害牲畜，毁坏庄稼，使许多人中毒死亡。为配合军事“扫荡”，他们还建立了大批的“战略村”，使广大农民流离失所，无法生活。越南南方人民所遭受的深重灾难完全是美帝国主义所一手造成的，越南所以至今不能实现和平和统一，唯一的原因是存在着美帝国主义的干涉与侵略。"},{"type":"paragraph","text":"中国人民怀着敬佩的心情看到，越南南方人民在美帝国主义这样残暴凶恶的敌人面前并没有被吓倒。他们没有象现代修正主义者所主张的那样，向帝国主义乞求和平，乞求帝国主义恩赐独立，他们自己拿起武器，进行了英勇的自卫战斗。现在，越南南方人民在南方民族解放阵线的领导下，已经根本挫败了所谓“十八个月内绥靖南越”的“斯特利—泰勒计划”，粉碎了敌人一次又一次的疯狂“扫荡”，捣毁了成千个“战略村”。取得重大的胜利。最近在越南南方又广泛掀起全民全军的“杀敌立功”运动，给予美吴集团以新的沉重打击。越南南方人民愈战愈强的胜利形势迫使美国侵略者不得不承认，他们所干的是一场“持续的、困难的和充满失望的战争”。越南南方人民敢于斗争、敢于胜利的英雄气概赢得了全世界革命人民的热烈赞扬。他们的胜利斗争为全世界被压迫民族和被压迫人民树立了光辉的榜样，并且为保卫越南民主共和国的安全，为维护东南亚地区和亚洲的和平作出了积极的贡献。"},{"type":"paragraph","text":"美帝国主义在其战争计划日益不利的形势下，勾结现代修正主义，妄图施展“和平战略”的阴谋，诱使越南南方人民放下武器，停止斗争。以便美帝国主义及其走狗能“不战而胜”地继续保持它们在越南南方的统治。但是，越南南方人民有着反对帝国主义和新老殖民主义的丰富经验，他们既然能够胜利地坚持进行武装自卫斗争，也一定能够识破和粉碎美帝国主义的各种阴谋诡计。美帝国主义的这种如意算盘，注定要和它的军事侵略一样，遭到彻底的失败。"},{"type":"paragraph","text":"越南人民反对美国侵略、争取祖国统一的斗争，不仅符合越南人民的民族利益，而且完全符合全世界人民争取和平、民族独立、民主与社会主义事业的利益。我们坚定地认为:社会主义国家从各方面支援越南南方人民的革命斗争是自己的国际义务，绝不能采取消极否定的态度，更不能牺牲越南南方人民的利益，同美帝国主义作交易。谁这样做，就是违反社会主义国家的根本利益，损害被压迫人民和被压迫民族的解放事业，也必然危害世界和平。这是全世界革命人民所绝对不能允许的。"},{"type":"paragraph","text":"中越两国人民是同生死、共患难的兄弟和战友。中国人民坚定不移地把越南南方人民反对美吴集团反动统治、争取民族解放的斗争看作是自己的斗争，把全体越南人民反对美帝国主义侵略、争取和平统一祖国的斗争看作是自己的斗争。越南人民在任何惊风骇浪中都永远可以指望六亿五千万中国人民的全力支持。我们完全支持越南民主共和国外交部7月15日声明和我国外交部7月18日声明的严正立场。美帝国主义必须立即停止对越南南方的干涉和侵略，从越南南方撤出它的一切军事人员和作战物资。只有这样，才能为越南的和平统一创造必要的条件。中国各人民团体和中国人民深信，一千四百万越南南方人民在北方同胞和全世界人民的支持下，必将战胜艰难，壮大革命力量，把美国侵略者从自己的国土上赶出去，从谅山到金瓯美丽富饶的越南河山一定能够重新统一，三千万越南人民一定能够重新团聚!"},{"type":"paragraph","text":"1963年7月20日"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"宣言"}]}]}