{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1959,"month":12,"day":21}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"谴责美帝敌视阿尔巴尼亚和中国揭露南斯拉夫修正主义者从美国取得美元支票；时刻向社会主义阵营和各国共产党进攻","authors":[],"parts":[{"type":"paragraph","text":"新华社地拉那18日电"},{"type":"paragraph","text":"在谈到国际形势时，霍查说，以苏联为首的社会主义阵营一直主张政治社会制度不同的国家的和平共处。只有帝国主义才不要和平。以美国帝国主义为首的帝国主义者在第二次世界大战一结束就开始进行“冷战”活动，扶植德国复仇主义者，建立侵略性的军事集团，进行军备竞赛和建立军事基地。"},{"type":"paragraph","text":"霍查说，当帝国主义者一方面蛊惑人心地谈论所谓“和平共处”时，另一方面却在干着另外的勾当。这是骗不了任何人的。霍查在谈到至今美国不愿同阿尔巴尼亚建立正常的外交关系时说，这对我们说来一点也没有关系，不管美国想不想和我国建立正常的关系，我们在过去、现在和将来永远存在着并且生活得很好。美国每年通过国务院作出反对阿尔巴尼亚自由和主权的可耻声明，对于这种挑衅我们早已习惯了，并且不害怕。美国统治阶级妄想使阿尔巴尼亚回到他们和他们忠诚的仆从的奴役下的阴谋是永远不会实现的。"},{"type":"paragraph","text":"霍查说：十年来，美国帝国主义对已经取得自由、主权并正在胜利地建设社会主义的、光荣的中国，一直进行无耻的“冷战”，这难道能认为是和平共处吗？"},{"type":"paragraph","text":"霍查指出，美国帝国主义集团竭力阻挠恢复中国在联合国组织中的合法地位，而顽固地支持蒋介石集团。他说，美国总统艾森豪威尔在亚非国家旅行时对光荣的中国进行了无数次的挑衅，企图损伤中国在这些国家中所起的和平和进步的巨大影响。但是，对中国进行的这种挑衅过去也曾被用来反对过苏联，世界上早就熟悉了。他们过去曾遭到失败，今天仍将遭到失败。"},{"type":"paragraph","text":"霍查说，对中国进行的挑衅将遭到可耻的失败，因为，中国是强大的，中国是以苏联为首的社会主义阵营的一员，我们之间有着骨肉似的联系。伟大的中国正在胜利地建设社会主义，伟大的中国是在以毛泽东为首的光荣的共产党领导下的，中国人民和中国共产党几十年来曾经跟万恶的帝国主义进行过斗争，忠实地跟苏联和我们人民民主国家有着紧密的联系。帝国主义者和南斯拉夫修正主义者的阴谋不仅损害不了伟大的中国，而且也损害不了小小的阿尔巴尼亚。"},{"type":"paragraph","text":"在谈到和平共处时，霍查说，我们并不把它和思想共处相混淆起来。我们绝不放弃宣传社会主义制度对资本主义制度的优越性，永远要揭露帝国主义和资本主义的腐朽和丑恶。并且永远要宣传马克思列宁主义这一科学的真理。我们永远不会作原则上的让步。接着，霍查揭露了企图以马克思列宁主义口号伪装起来的南斯拉夫修正主义者。"},{"type":"paragraph","text":"霍查说，南斯拉夫修正主义者把和平共处理解为同资本主义思想的和平共居，并为资本主义楔入社会主义打开大门。他们从美帝国主义那里取得美元支票和他们在反帝国主义斗争中保持沉默，都证明了这一点。不但如此，他们无时无刻不在向社会主义阵营、社会主义制度和以苏联共产党为首的各国共产党和工人党进攻。他们公开地诬蔑我们是苏联的卫星国，就象美国国务院所说的那样，诬蔑苏联是一个狡猾的殖民主义国家。"},{"type":"paragraph","text":"霍查说，应当不断地揭露这些执迷不悟的、社会主义的敌人，应当彻底揭露这些挑拨者。他们做尽坏事，反对我国和我们的党。但是，他们都没有成功。他们应当知道，团结一致的我国人民和党永远不会让他们为所欲为，永远警惕地保卫着人民、党和社会主义阵营的利益。"},{"type":"paragraph","text":"关于裁军问题，霍查说，裁军是各国人民和各国的主要问题。他表示支持苏联政府关于全面和彻底的裁军建议，认为这项建议是苏联、整个社会主义阵营和世界各国人民一贯渴望裁军、渴望建立和维护全世界的持久和平的新表现。"},{"type":"paragraph","text":"在谈到阿尔巴尼亚同其他国家的关系时，霍查指出，阿尔巴尼亚政府愿意本着彼此不干涉内政、尊重自由、主权和权利的原则同一切国家建立外交、经济和文化关系。"},{"type":"paragraph","text":"在谈到国内形势时，霍查说，不久，阿尔巴尼亚劳动党中央委员会将召开全体会议来讨论第二个五年计划头四年的执行情况，并提出最后一年的任务。他说，按照劳动党第三次代表大会提出的任务，第二个五年计划规定的工业总产值计划将超额8％完成，投资和基本建设计划将超额37％完成，在发展运输业和提高劳动人民的物质文化生活水平方面的任务，也将超额完成。"},{"type":"paragraph","text":"霍查在演说中还指出了阿尔巴尼亚农村在文化建设方面获得的巨大成就。"}],"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}