{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"党能领导哪些不能领导哪些","authors":["何国柱"],"dates":[{"year":1957,"month":4,"day":17}],"is_range_date":false,"parts":[{"text":"党能领导哪些不能领导哪些","type":"title"},{"text":"何国柱","type":"authors"},{"text":"（南开大学理论物理教研组主任何国柱）","type":"subtitle"},{"text":"有些科学方面，党能领导，也需要党来领导。有些科学方面党“现在”还不能领导，同时也不必勉强领导。","type":"paragraph"},{"text":"党能不能领导自然科学？对于这个问题，我个人的看法是，我们不能肯定地回答“能”或是“不能”。我们只能说在“现在情况下”，在科学的某些方面，党能领导，在科学的其他一些方面，党还不能领导。我们必须注意到“现在”党内同志在科学知识上的客观条件；同时也要注意到所要领导的那些科学方面对领导人的科学业务要求如何而定。在这里，我特别注重“现在情况下”或是“现在”这几个字。因为党是在发展的，在进步的，现在党不能领导的某些科学方面，将来都可能领导。（这里必须声明，本文中提到的科学都指自然科学而言，因为党不但已经能领导社会科学，而且已经灵活掌握了社会科学，一般人在这方面都没有异议。）","type":"paragraph"},{"text":"有些科学方面，党能领导，也需要党来领导。尤其是当科学和其他方面有关联的一些问题中，必须党来领导。例如科学和国家经济的问题，科学与国防，科学与社会需要，科学与国际关系问题等等。因为在这些方面科学家了解的就不全面，需要党作全面的考虑和安排，使更有利于社会主义的发展。同时，这方面的领导人，一般不需要有某门特殊专业科学的精深知识，而只要求有广泛的一般性知识，而这种知识，党内同志是能够很快地学到，并达到能掌握的地步。一般科学家们，虽然在自己专长的专业内很精通，但对一般的普遍知识则未必就都能通晓。党和科学家在这些问题上的分工就显得很重要。如果党在这些方面多做些领导工作，就可以争取出更多的时间来使科学家们能更多用些精力在他们自己的业务方面。","type":"paragraph"},{"text":"在一些比较繁复错综的科学研究方面，例如原子能和平利用方面，不但需要大量的物理学家，也需要化学家、工程师、数学家、生物学家、技师和大量的工人；要有几百人甚至几千人的合作才能顺利进行。在这种情况下，就更需要党的统一领导；不但需要专门业务的领导，也需要一般的领导。因为这样庞大的科学研究，就一定会牵扯到国家经济和调动人才等问题，必须要做统一的筹划和处理。党在这些方面将起主要作用。","type":"paragraph"},{"text":"在有些科学方面党“现在”还不能领导，同时也不必勉强领导。我们不能也不必否认现在党内科学家数目仍然很少，要想处处都领导，面面都照顾到，事实上是不可能的。应当实事求是地把党的力量多放些在比较重要的，影响大的一些科学领导方面。至于一般不严重牵涉到国家计划和社会发展的科学部门，暂时应当多放手给科学家们；尤其是有关特殊专业问题，应当尊重科学家的意见。在纯科学技术问题上，只要不影响国家的总规划，应当由科学家自己来领导和解决。例如处理技术上的合理化建议问题，哪些合理化建议可以采纳，哪些建议太冒进等。这些有关技术专业的问题，我认为最好让懂业务的科学家们来研究、判断和决定。党可以采取建议和协助的态度。一方面党自己也应当在业务上争取搞通，培养自己使能渐渐达到能领导的水平。","type":"paragraph"},{"text":"同时，党能不能领导某一科学方面或某一科学单位，完全要看客观条件。这里主要的还不是党自己认为能不能领导的问题，而是群众认为某个党员能不能领导的问题，在这方面，党要适当了解科学家们对某个党员的领导服不服。党应该多注重领导人的业务水平和政治水平，不能单纯地看领导人是党员或者不是党员。因为有些科学方面对领导人要求有很高的业务水平，另外一些科学方面对领导人可能要求高度的政治水平。在目前有高度业务水平的党员数目还不够的情况下，在有些方面应当适当考虑让科学家们来领导。","type":"paragraph"},{"text":"至于党是不是应该争取将来在科学各个方面都领导，或是将来仍然让科学家在专业技术方面自己领导这问题，我还不能提供成熟的意见。这问题有仔细研究的必要；至少在目前，党还不必在科学每个方面都争取领导。解决问题的方法，在于提高科学家们的政治水平，尊重科学家对专业技术的意见，使他们能充分发挥在工作方面应有的积极性。","type":"paragraph"},{"text":"既然有些人对党能不能领导科学抱有怀疑态度，产生这种怀疑态度的原因可能是由于个别党员干部在某些科学方面过于强调党的领导而发生偏差所引起的。希望党在这方面予以调查和纠正。另一方面，也希望某些科学家们不要常常自以为是，主观过分地夸张自己的业务知识，不仔细认真明了问题的各个方面就否定党领导的正确性。","type":"paragraph"},{"text":" ---- 原载《人民日报》1957年4月17日","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}