{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"执行毛主席革命路线的保证——记中共山东省鱼台县委深入群众把巩固无产阶级专政的任务落实到基层","authors":[],"dates":[{"year":1971,"month":12,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"执行毛主席革命路线的保证"},{"type":"paragraph","text":"——记中共山东省鱼台县委深入群众把巩固无产阶级专政的任务落实到基层"},{"type":"paragraph","text":"鲁西南的微山湖畔，有个鱼台县。这里，河流纵横，沟渠如网，良田万顷。一望无际的大地，被金黄的稻谷铺盖得严严实实。初次来到这里，看到这一派有如江南的大好风光，真想象不到在不久以前它还是个著名的老灾区呢！"},{"type":"paragraph","text":"鱼台县东临南阳、昭阳、微山三湖，境内有十四条河流穿绕。在六百多平方公里的土地面积上，竟要接纳二十多个县的客水。县内地势低洼，有百分之七十的地面低于湖、河水位。一到雨季，湖水顶托，河水倒漾，遍地一片汪洋。"},{"type":"paragraph","text":"解放以后，党和政府虽然每年都给鱼台人民调拨了大批粮、款，人民的生活有了保证，但是，当时县委在刘少奇的修正主义路线干扰下，缺乏自力更生，奋发图强的革命精神，没有踏踏实实地去发动群众，把这个老灾区的面貌从根本上改变过来。"},{"type":"paragraph","text":"一九六五年的“四清”运动以后，鱼台县的干部受到了一次深刻的社会主义教育，开始根据地势条件挖河修渠，改旱田为水田，使得全县的面貌初步有所改变。但决定性的变化，是经过无产阶级文化大革命，毛主席的革命路线被越来越多的干部和群众所掌握，建立起了一个联系群众的、干劲充沛的县委领导班子。从此，鱼台人民也就踏上一个崭新的里程。"},{"type":"paragraph","text":"为谁服务是个根本问题"},{"type":"paragraph","text":"鱼台县委会成立后，干部群众喜气洋洋，决心把革命和生产搞得更好。可是，县机关的一些部门却忙着挂牌子，摆摊子。许多工作本来有它的归口单位，也要成立“临时办公室”。县委也从各部门抽了一些干部下乡，但是主要干部下不去，或是下去以后蹲不住，下去的一般干部也一个个被叫回来。"},{"type":"paragraph","text":"县上的干部下不去，要开展工作，就只好让基层干部往上跑，各种会议排队。公社一、二把手接连被抽到县上开会，很少有时间深入群众，他们说：“这样下去，我们干脆在县里设个办事处好了！”同时，上面部门多，下达的文件和指示也就多，布置起工作来各强调各的重要，到了下面就无法贯彻执行。"},{"type":"paragraph","text":"这样，一个尖锐的问题提到了新县委的面前：应该是县机关为基层服务，还是基层为县机关服务？"},{"type":"paragraph","text":"原县委书记、革委会领导成员张程震同志到小罗庄调查，受到了很大启发。这个大队在文化大革命前是被走资派说成“万年不发芽”的穷地方，一九六九年收成又很坏。但他们把男女老少动员起来，集体搞打草包副业，自力更生，战胜困难。不但解决了生活的困难，还为当年生产筹集了资金。"},{"type":"paragraph","text":"张程震在和贫下中农座谈怎样使“万年不发芽”的小罗庄发芽的时候，贫下中农意味深长地说：“我们愿意为国家多做贡献，但是，只有上级加强领导，我们的劲才知道往那使。”张程震听了很受启发，就在这个大队蹲下来，他和队干部、贫下中农一起，经过详细调查研究，制订了一个切实可行的“农业学大寨”的规划，调整充实了大队领导班子，大大鼓舞了贫下中农的斗志。一九七○年粮食亩产由原来的一百四十多斤，增长到四百六十斤，棉花也夺得了亩产百斤皮棉的好收成。小罗庄来了个大翻身。"},{"type":"paragraph","text":"鱼台县委在王鲁公社碌碡屯大队的调查中还发现，虽然进行了斗、批、改，经过整党建党，这里两个阶级、两条道路、两条路线的斗争仍然激烈复杂。不少人长年跑外“耍手艺”，影响了集体经济的巩固和发展。吃粮还要靠国家供应，花钱还要靠国家贷款。"},{"type":"paragraph","text":"县委从小罗庄和碌碡屯的情况看到：广大贫下中农中蕴藏着极大的社会主义积极性，急需要县委去领导，去发掘；农村中政治领域、经济领域和思想意识形态领域里的阶级斗争很激烈，急需要县委领导贫下中农作针锋相对的斗争。"},{"type":"paragraph","text":"这样，一个带方向性的问题提出来了：县委机关要搞革命化，不要搞机关化；县机关要为基层服务，不要基层为县机关服务。"},{"type":"paragraph","text":"为了实现这个目的，他们组织机关干部认真学习了毛主席关于“国家机关的改革，最根本的一条，就是联系群众”的伟大教导，开展了一场谁为谁服务的辩论。大家认清了县机关的工作对象主要在农村，不但农林水利部门的服务对象在农村，就是工交财贸、文教卫生部门的服务对象绝大部分也在农村，县机关应为基层服务。"},{"type":"paragraph","text":"通过辩论，全体统一了思想。今年三月，县委机关除去留下极少数人员，百分之八十以上的干部都在县委领导同志带领下，分别深入到了基层，走上了群众斗争第一线。"},{"type":"paragraph","text":"在基层打下牢固基础"},{"type":"paragraph","text":"农村工作千头万绪，干部下到农村应该首先抓什么？抓住那一环，才能抓住农村工作的核心？"},{"type":"paragraph","text":"县委书记张学锦和副书记崔德久在深入基层以后发现，缪集和李集相隔五里，天是一样天，地是一样地，但人的精神面貌和生产面貌却是两个天地。李集大队从一九六五年“四清”运动以来，一直坚持认真学习毛主席著作，用毛主席关于“穷则思变，要干，要革命”、“愚公移山，改造中国”、“中国应当对于人类有较大的贡献”的伟大教导，武装干部、社员的思想。把一片片芦苇丛生的荒芜涝洼地，改造成旱涝保丰收的稳产高产田，连续六年夺得大丰收，社员平均每年每人向国家贡献八百六十斤粮食。公共积累有了雄厚基础，社员生活逐步改善，到处是一派朝气勃勃的社会主义新农村的景象。缪集却是另副样子。这个大队九百多口人，三千亩地。解放以后，年年吃国家统销粮，花国家贷款，一直持续到去年。问贫下中农为什么长期不能改变面貌？他们说：“我们这个地方，是歪嘴吹喇叭，正气不如邪气足。”原来这个大队阶级阵线不清，许多年轻人不知道四类分子的罪行，有些社员同历史反革命分子还称叔唤弟。没有改造好的富农分子拉拢腐蚀青年。去年，县委副书记崔德久三次下缪集。春天，来这里帮助他们制订了一个生产计划；夏天，带领县机关干部帮助他们挖了一条五华里的排水沟；秋天，来这里一看，还是老样子，生产没有起色，还荒芜一千多亩地卖了草。"},{"type":"paragraph","text":"县委领导对这两个相邻大队的差距作了分析。他们看到，李集所以好，好在有一个坚决走社会主义道路的支部领导班子；缪集所以差，差在缺少一个坚决走社会主义道路的领导班子。鱼台县委领导经过调查，看到：凡是党支部领导班子坚强的，干什么都有劲头；凡是党支部领导班子有问题的，干什么都挡头。县里干部下基层，首先要抓大队党支部的思想建设和组织建设。抓住了这一环，阶级斗争、生产斗争、科学实验就都抓起来了。也只有抓住这一环，贯彻执行毛主席的革命路线才有可靠的保证。"},{"type":"paragraph","text":"认识提高以后，崔德久同志和县委办公室的同志一起又来到了缪集大队。他们发动群众讨论阶级敌人为什么不老实？为什么荒地卖草？为什么正气压不住邪气？结合讨论开展革命大批判，对干部和社员进行了深入的路线教育，提高他们的路线斗争觉悟。在斗争中形成了一个比较坚强的党支部，带起了群众，调动了社员的社会主义积极性。一部分原来对改变落后面貌缺乏信心的社员觉悟到：“不是地方穷，是我们的思想穷，头脑里毛泽东思想太少，社会主义方向不明。”大家决心拚命也要挖掉落后根子，摘掉落后帽子。社员们的革命精神，象干柴遇火一样燃烧起来。他们在农忙插秧季节，早起四点半，地头两顿饭，干得热火朝天。今年全大队种稻两千二百亩，大人小口平均二亩四分多，亩产七百斤以上，总产比去年增加两倍多。"},{"type":"paragraph","text":"一年发生巨大变化的大队，不只是缪集一个，而是一批。许多原来的“老大难”单位，方向、路线对头了，今年粮食都增产很多。事实说明，只要狠抓基层党支部的思想建设和组织建设，改变“老大难”并不难，生产也会很快发展。"},{"type":"paragraph","text":"群众中自有广阔天地"},{"type":"paragraph","text":"鱼台县委刚提出机关干部深入基层，为基层服务的时候，许多业务部门的同志有一种怕耽误面上的工作的思想顾虑。但是实践证明，这些干部下到基层，通过定点包队，打破机械的行业界限，把各项工作统统抓起来，不但没有耽误面上的工作，影响部门业务，反而推动了各部门工作的开展。"},{"type":"paragraph","text":"在无产阶级文化大革命运动中，批判了重生产、重业务、轻政治的倾向，鱼台县的干部决心走政治挂帅的道路。但是，到底怎样才是政治挂帅，不少人从认识到实践都没有很好解决。深入群众斗争实际，才学会做到政治与生产的统一。去年，碌碡大队因为资本主义倾向严重，种了一千六百亩水稻，插秧插到了七月中旬，亩产只有一百五十多斤。县生产指挥部的同志来这里以后，帮助大队办起了毛泽东思想学习班，开展了革命大批判，抓了路线教育，纠正了资本主义倾向。今年种了三千三百亩水稻，不到六月底就插完秧，亩产六百斤左右。群众的斗争实践，使生产指挥部的同志，懂得了指挥生产，首先要指挥思想，抓方向，抓路线。这样才能真正做到政治挂帅。"},{"type":"paragraph","text":"中央两报一刊元旦社论，传达了毛主席关于在全党进行一次思想和政治路线方面的教育的重要指示，县革委会政治部为了落实这一重要指示，几次向下作了布置，但没有得到预期的效果。三月份，政治部的同志到老寨公社西城大队蹲点，看到这里阶级斗争激烈。但大队干部在进行路线教育中，不联系本大队的阶级斗争实际，效果不好。政治部的同志帮助干部和社员，学习了党在整个社会主义历史阶段的基本路线，联系本大队阶级斗争实际进行路线教育，结果打退了阶级敌人的进攻，提高了干部和社员的路线斗争觉悟。他们用这里的经验，推动了全县路线教育的深入发展。"},{"type":"paragraph","text":"过去技术推广站不能很好发挥作用，群众批评他们：“技术站，瞎胡乱，骑着车子到处转，有它没它照样干。”现在推广站的同志深入群众，充分发挥了作用，稻秧小苗带土移栽过去三年没推开，今年一年就推开了。"},{"type":"paragraph","text":"财贸部门的同志深入基层，更深刻地理解了毛主席关于“发展生产，保障供给”的伟大方针。商业局的同志，过去天天讲为农业生产服务，为贫下中农服务，但是并不真正了解农业生产和贫下中农的实际需要。进货老路数，供应老套套。往往群众需要的商品缺货，群众不需要的积压。贫下中农批评说：“三尺柜台一堵墙，墙里墙外想的不一样！”这次，商业局的干部到王庙公社古李大队蹲点，在和贫下中农共同战斗、共同劳动过程中，增强了阶级感情，了解了群众的需要，使供应、服务工作做得又及时又切合实际。现在群众改变了对商业局的看法，说他们是“农业生产的好后勤，贫下中农的贴心人”。"},{"type":"paragraph","text":"县委领导和机关干部转变作风以后，“五多”现象得到克服。过去三部打字机忙不过来，现在一部还常常没事干。公社干部反映：“从前县上布置工作往往和下边不对口，这回上下的锣鼓敲到了一个点子上。”"},{"type":"paragraph","text":"群众中自有广阔天地。鱼台县委深入基层，面向群众，提高了路线斗争觉悟，进一步密切同群众的关系，保证了毛主席革命路线的贯彻执行，形成了生动活泼的工作局面，有力地改变着鱼台的自然面貌。"},{"type":"paragraph","text":"山东省革委会报道组　鱼台县革委会报道组"},{"type":"paragraph","text":"《大众日报》记者　本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}