{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"近代中国救国方案的历史选择","authors":["马洪林"],"dates":[{"year":1990,"month":7,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"近代中国救国方案的历史选择"},{"type":"paragraph","text":"马洪林"},{"type":"paragraph","text":"１８４０年的鸦片战争，揭开了中华民族命运的严酷史页。中华民族面临的已不是大陆圈内“改朝换代”的历史循环，而是漂洋过海的西方列强的鸦片、大炮外加传教士的凌虐。帝国主义侵略者的目的就是要把中国变为他们的殖民地和附庸国。中国遭到了亡国灭种的威胁，救亡图存成了那个时代中华民族爱国主义的主旋律，先进的中国人第一次尖锐地提出了中国走什么道路和向何处去的问题。"},{"type":"paragraph","text":"毛泽东说过：“自从１８４０年鸦片战争失败那时起，先进的中国人，经过千辛万苦，向西方国家寻找真理。洪秀全、康有为、严复和孙中山，代表了在中国共产党出世以前向西方寻找真理的一派人物。”（《论人民民主专政》）这些民族的先觉，把中国放在世界近代化的大背景中进行考察，选择了那个时代的救国方案，用起义、自强、维新、革命的手段，把爱国主义一浪一浪地向前推进，使资本帝国主义不能灭亡中国，也永远不能灭亡中国。"},{"type":"paragraph","text":"第一个救国方案是林则徐、魏源等地主阶级进步思想家睁眼看世界的救国活动。１８４０年鸦片战争前的中国，是一个独立的封建社会，但已进入衰落末世。正当中国国势江河日下的时候，西方资本主义头号强国英国，向中国发动了第一次鸦片战争，并用大炮轰开了中国闭关锁国的大门。泱泱大清帝国，竟被区区三岛的英国打败了，不能不引起中国人的震惊和思考。以林则徐为代表的一批地主阶级改革派，开始认识到向西方学习的重要。其中，魏源第一次提出了“师夷之长技以制夷”的向西方学习的新课题。承认中国落后，中国应该“师夷”即学习西方，这在当时来说是需要实事求是的态度和一定勇气的。学习西方什么？当时他们主要还是只看到西方的“坚船利炮”，认为这是外国的长处。"},{"type":"paragraph","text":"第二个救国方案是洪秀全提出的“地上天国”方案。洪秀全改造了西方基督教的教义，把平等精神与中国的儒家思想、农民的平均思想相糅合，提出了代表农民利益的救国纲领《天朝田亩制度》。这个纲领的目标，是要建立一个“有田同耕，有饭同食，有衣同穿，有钱同使，无处不均匀，无人不饱暖”的理想社会。为了实现“地上天国”的理想，洪秀全领导太平天国将士浴血奋战１４年，驰骋１８省，牺牲数百万人，把中国人民反侵略反封建的斗争推向了新的高潮。但是“地上天国”救国方案的理论基础，是一种农民的平均主义思想。虽然它把中国历史上农民起义所提出的“等贵贱”、“均贫富”、“均田免粮”等口号，发展到前所未有的高度，把农民要求获得土地、废除封建土地所有制、追求平均平等的思想，用纲领的形式表述出来，但是“五母鸡＝母彘”，“天下通一式”的“地上天国”映像，只能是在手工业和小农经济基础上产生改造世界的幻想，在中外反动势力联合进攻下，这种农民平均主义思想悲壮地败下阵来。"},{"type":"paragraph","text":"第三个救国方案是康有为提出的“维新变法”方案。康有为等维新派人士目睹洋务派的失败，批评他们只学习西方的科学技术皮毛，反对学习西方的政治制度本体，是“体”“用”倒置，没有学到点子上。维新派接受洋务派的教训，提出不独要学习西方的科学技术，而且要学习西方的政治制度和理论体系，是中国人第一次提出全面学习西方的构想。康有为提出“以俄国大彼得之心为心法，以日本明治之政为治谱”，师法俄国彼得大帝以君主权威推行变法的榜样，仿效日本明治维新的政治模式，提出开国会、立宪法、实行三权分立，通过“君主立宪”的办法，把中国推上资本主义道路。在“百日维新”期间，康有为又把维新派的政治理想具体落实在开制度局上，并建议设立具有资本主义文官制度的法律、税计、学校、农商、工务、矿政、铁路、邮政、造币、游历、社会、武备十二局，以推行新政。康有为提出在内廷开制度局的主张，是维新变法政治的核心，也是他学习西方的最大胆的尝试。他期望通过依靠皇帝的“乾纲独断”，用设立制度局的办法，来取代封建专制机构，实现其“维新变法”的救国方案。但是资产阶级维新派要求参与国家权力再分配的行动，触及了封建顽固势力的权力中枢神经，结果遭到慈禧太后的血腥镇压。“维新变法”失败的事实证明，在当时的历史环境下，通过“变法”把中国推上资本主义道路，也是行不通的。"},{"type":"paragraph","text":"第四个救国方案是孙中山提出的“民主共和”方案。维新志士的鲜血使更多的爱国知识分子猛醒到不用武力推翻清政府，就不能实现用资本主义救中国的理想。以孙中山为首的革命派，由于接受了全新的西方资本主义教育，他们的理性思考和政治实践更具有资本主义的特征和资产阶级上升时期的风采。１９０５年８月，孙中山在东京组成了中国同盟会，按照西方政党的模式建立了第一个全国性的统一的资产阶级政党，并且提出了“建立民国，平均地权”的政治纲领。革命党人在这一指导思想鼓舞下，举行了一系列武装起义，英勇奋斗，不怕牺牲，在枪林弹雨中迎来了辛亥革命的黎明。孙中山在南京就任临时大总统后，颁布了《中华民国临时约法》，发布了一系列保护和发展民族资本主义工商业的政令。资产阶级欣然高呼：“工业革命此其时矣！”审视南京临时政府的内部结构和发布的法令政令，几乎到处可以看到美利坚合众国的投影。可见，中国的学生们向西方的先生们学习态度是多么虔诚啊！但是，先生们只允许中国走半殖民地和殖民地的道路，不允许中国走资本主义道路。他们把军舰开进长江，对革命政府施加军事压力；他们劫夺中国海关关税，对革命政府实行经济制裁；他们挑选袁世凯夺取辛亥革命的胜利果实，把中国推入北洋军阀黑暗统治时期。毛泽东总结这一历史教训时指出：“帝国主义侵略中国，反对中国独立，反对中国发展资本主义的历史，就是中国的近代史。”（《新民主主义论》）辛亥革命失败的历史又一次证明，在中国走资本主义道路根本行不通。"},{"type":"paragraph","text":"回顾近代中国救国方案的历史选择和演变，可以看出这些方案一个比一个进步，一个否定一个，一个取代一个，新陈代谢迅速，螺旋式上升，既表明了救国事业的阶段性，又表明了近百年爱国主义的进步性；这些方案一个接一个的失败了，但又一个接一个的提出来，证明中华民族从来不屈服于外来的压力，不屈不挠，前仆后继，既表明了救国事业的连续性，又表明了近百年爱国主义的一贯性。江泽民同志说：“一部中国近代、现代史，就是一部中国人民爱国主义的斗争史、创业史。”（《爱国主义和我国知识分子的使命》）这是对中国近现代史最本质、最精审的概括。"},{"type":"paragraph","text":"近代中国四、五代人用了一个世纪的时间，提出了各种各样的救国方案，进行了多层次的模仿西方走资本主义道路的试验，但是在帝国主义和封建主义破坏下，无一例外地都失败了。这说明当时的国际国内环境，不允许中国走资本主义道路，资本主义也不能救中国。正当中国人苦闷彷徨找不到民族出路的时候，传来了俄国十月革命的消息，先进的中国人从俄国在社会主义制度下摆脱贫困落后，走上独立富强的脚步中看到了中华民族的希望。走俄国人的路，成了那个时代的最强音。总结中国近百年救国方案选择的历史经验，中国唯一正确的选择是通过彻底反帝反封建的新民主主义革命，建立人民民主专政的共和国，进而走上社会主义的道路。只有社会主义能够救中国，这是近代中国救国方案递嬗选择的必然结果。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}