{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"我的“文革”岁月之红歌与忠字舞","authors":["黎劲风"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"黎劲风·","type":"paragraph"},{"text":"经历“文革”的人对红歌与忠字舞都记忆犹新。唱红歌、跳忠字舞，是文革时代的特殊符号。","type":"paragraph"},{"text":"百度一下，“忠字舞”是中国文革时期用于广场（大场地）或游行的队列行进间的歌颂性群众舞蹈。它以《大海航行靠舵手》《敬爱的毛主席》《在北京的金山上》和语录歌等歌曲为伴唱、伴奏，流行于文革高潮的１９６６—１９６８年间，中国共产党第九次全国代表大会以后渐趋衰微。","type":"paragraph"},{"text":"“忠字舞”动作粗放、简单、夸张，采取象形表意、图解化的表现手法，主要动作有：双手高举表示对红太阳的信仰；斜出弓步表示永远追随伟大领袖；紧握双拳表示要将革命进行到底。跳“忠字舞”时手里还要挥动语录本（红宝书）或红绸巾作为道具。它的动作有点像广播体操，多僵直的、生硬的、对机械的物理位移的模拟。舞蹈者全身心充溢着朝圣的庄严感，情绪激荡，但由于舞蹈粗糙、僵硬、稚拙，又让人产生滑稽的感觉。专业人士多批评说没有美感，但也有人说舞蹈姿势优美者可与后来的劲舞媲美。“忠字舞”给革命时代的娱乐匮乏提供了某种补偿，倒是不争的事实。","type":"paragraph"},{"text":"在唱红歌、跳忠字舞之前，全国各地都掀起了学习毛泽东著作的热潮。我居住的吴川县也不例外。《吴川县志》记载：１９６４年，全县掀起学习毛泽东著作热潮。《吴川县志》对１９６６年全县学习毛泽东著作运动也有记载。","type":"paragraph"},{"text":"文化大革命开展前，吴川县团委“从娃娃抓起”，组织了百多名干部子女，步行到离县城十几公里的覃巴公社（今吴川市覃巴镇）学习毛著。当年，我父亲是吴川县委农村部干部，我有机会参加这次活动，在覃巴公社一个村庄住了两三天，期间还安排了吃“忆苦餐”、晚会等活动内容。在吃“忆苦餐”时，我去了一趟厕所，避开了这次吃苦教育。这次学毛著活动，当地树起一个５岁小孩作典型，成为我们的学习榜样。晚会有一个快板节目介绍这小孩学毛著的事迹，我只记得快板的开头两句：覃巴大队覃文村，５岁小孩叶亚林……","type":"paragraph"},{"text":"有了“学毛著”的铺垫，１９６６年文化大革命开展后，民众很自然地接受了“三忠于、四无限”（即忠于毛主席，忠于毛泽东思想，忠于毛主席的无产阶级革命路线；对毛主席无限热爱、无限信仰、无限崇拜、无限忠诚）。文革鼎盛时期，处处立忠字牌坊。我的左邻右舍都在门扇上大贴特贴各种 “忠”字画。父亲也买回一尊毛的石膏像，打算立一个“忠字牌坊”。摆弄时，父亲一不小心把毛的一条腿摔断了。在我注视下，父亲干脆把毛的石膏像拦腰锯断，把全身像变为半身像，供作“忠字牌坊”。当年摔断毛石膏像的一条腿，是很大的事件，好在没被外人发现，没造成悲剧。","type":"paragraph"},{"text":"文革初期，全民狂热大搞“红海洋”，吴川县城的民众到处用红油在墙壁、柱子上绘上毛画像、毛语录，书写“三忠于”、“四无限”，连厕所也无一幸免。据吴川网友回忆：当年县城大塘边街有个年长者饮了些米酒，去公厕大便时别有意味地说：哪个孝狗（小人）亩识卓（不懂事），够胆让毛主席在这守厕所，够打靶（枪毙）！","type":"paragraph"},{"text":"１９６８年秋天，“忠字舞”席卷全国，吴川的忠字舞也开始大流行。不分男女老少，都面向毛的画像，挥舞着红宝书，口中唱着“敬爱的毛主席，我们心中的红太阳……”或“天大地大不如党的恩情大，爹亲娘亲不如毛主席亲……”，以表达对毛的无限忠诚。","type":"paragraph"},{"text":"那时我失学在家，没机会跳一次“忠字舞”，好像也没亲眼见过人们跳“忠字舞”。但１９６９年１月间，吴川有一位姓李的中年干部猝死于跳“忠字舞”，由此可见当年跳“忠字舞”的狂热。","type":"paragraph"},{"text":"文革期间，到处有高音喇叭，除了播放最高指示和中央文件、“两报一刊”社论等外，更多的是播放革命歌曲。当年歌颂毛、歌颂党、歌颂社会主义的歌曲，都是革命歌曲，即所谓“红歌”。红歌包含毛语录歌、毛诗词歌，连毛的《老三篇》也被谱曲，当红歌来唱。甚至林彪１９６６年１２月１６日为《毛主席语录》写的８００多字的《再版前言》也被谱曲，成了空前绝后的红歌。中国著名歌曲作曲家李劫夫文革时风头出尽，成为毛语录歌的开山祖。１９６６年９月３０日《人民日报》发表第一批“毛主席语录歌”十首，其中八首由李劫夫谱曲。","type":"paragraph"},{"text":"这些耳熟能详的“红歌”深深植根于我大脑深处。尽管当年没多唱，但几十年过去，我依然会唱。就连林彪为《毛主席语录》写的《再版前言》第一段“毛泽东同志是当代最伟大的马克思列宁主义者。毛泽东同志天才地、创造性地、全面地继承、捍卫和发展了马克思列宁主义，把马克思列宁主义提高到一个崭新的阶段”，如今我也能很靠谱地唱出来。","type":"paragraph"},{"text":"几乎与红歌、跳忠字舞同步，早请示、晚汇报也成了对毛泽东“表忠心”的祝颂礼仪和例行程序。也许是当时人们认为，要体现毛泽东思想照耀人们的生活，就要有一定的形式来表达，因此发明了一套程序：每天早晨向毛泽东请示一天该怎么生活、怎么做事，晚上汇报一天做了什么、做得怎样、有什么问题。“早请示，晚汇报”很快成为整个社会风俗化、习惯化的软制度，成为每天都要实行的一项政治仪式。每天起床后第一件事，或工作、学习前都要“向伟大领袖毛主席请示”这一天的工作、学习，每一天工作结束后或上床睡觉前都要向“伟大领袖毛主席汇报”这一天的工作、学习情况。据说，“晚汇报”最开始时称为“晚请罪”，因为一天下来，工作、学习中肯定会有错误，耽误了革命工作，对不起伟大领袖，所以要“请罪”。但后来“上头”说“晚请罪”一词不合适，带有宗教色彩，于是改称为“晚汇报”。","type":"paragraph"},{"text":"当年，我没机会参加“早请示，晚汇报”。据网友回忆：“请示”、“汇报”的基本程序是大家面对毛主席像站立，右手拿《毛主席语录》放在胸前，由“政治可靠”者“领读”。“领读者”先大声说道：“首先，让我们敬祝心中最红最红的红太阳、伟大领袖毛主席他老人家——”此时所有人同声高呼：“万寿无疆！万寿无疆！万寿无疆！”同时大家将右手向右上方连挥三次，表示祝愿。然后，“领读者”再大声说道：“敬祝他老人家的亲密战友林副统帅——”所有人此时同声高呼：“身体健康！永远健康！永远健康！”众人右手亦同时向右上方连挥三次，表示祝愿。祝愿完了，就是唱颂歌，或《东方红》，或《大海航行靠舵手》，或《毛主席是我们心中的红太阳》。唱完颂歌后，就读毛主席语录，通常根据当天工作选读几段语录。如要开“批斗会”，就读“凡是反动的东西，你不打他就不倒……”“革命不是请客吃饭，不是做文章，不是绘画绣花，不能那样雅致，那样文质彬彬，那样从容不迫，那样温良恭俭让……”；如果要完成某项紧急任务，就读“下定决心，不怕牺牲……”；如果要整顿纪律，就读“军队向前进，生产长一寸；加强纪律性，革命无不胜”。“晚汇报”时，所读的则是与批评、自我批评有关的语录。读完语录，活动才告结束。","type":"paragraph"},{"text":"网友蔡勇在《早请示，晚汇报》一文中一针见血地写道：文革运动在某种意义上也是一场造神运动。在毛主席的亲密战友和接班人林彪摔死之前，人们对毛主席的个人迷信和崇拜达到了无比疯狂的程度。在那狂热岁月里，无论大会还是小会，每个人发言前都要先祝毛主席万寿无疆，而且要连喊三遍。发言结束时一定要带领与会者高呼毛主席万岁、万岁、万万岁。写文章必须引用许多毛主席的语录，而且要用黑体字或粗体字排印。学校教室、办公室、会议室、食堂、宿舍都要张贴毛主席的画像。","type":"paragraph"},{"text":"《湛江市志》记载：１９６８年各地“三忠于”活动（忠于毛主席、忠于毛泽东思想、忠于毛主席的革命路线）形成高潮，广泛开展唱“样板戏”，跳“忠字舞”和“早请示、晚汇报”的活动，许多工厂大量生产形形色色的像章。","type":"paragraph"},{"text":"胸前佩戴毛主席像章，也是文革时代的特殊符号。文革时期，几乎没人胸前不佩戴毛的像章的。吴川一家工厂也大量生产毛“戴军帽”的像章，还成了抢手货。我父亲也买回几十个毛主席像章别在一块红布上，形成一个心的图案，挂在房间的墙上，以表示对毛的忠心。我除了佩戴外，还多方收集了十几个毛像章，用一个原来装针水的小盒子装着，放在床头草席底下。有一天，这些宝物突然不翼而飞，令我伤心至极，也成了一宗“悬案”。","type":"paragraph"},{"text":"中共“九大”于１９６９年４月１日至２４日在北京举行。１９６９年４月间的一天上午，吴川在运动场（今大富广场）集会欢庆中共“九大”。那时已失学３年的我也到喜庆的会场凑热闹，捡鞭炮是我童年一乐。在会场捡鞭炮时，遇见县委书记符在泽的儿子符小明，小明是我童年时较好的玩伴。文革前，我一家还在县委大院居住。我和小明，还有县委副书记张洪斌的两个儿子等八九个年纪相近的男孩时常在一起玩。我们玩得最多的是一种叫“打游击”的游戏。游戏时，我们几人分成两方，通常我和张洪斌的大儿子及小明是一方，张洪斌的小儿子等人为另一方，先把对方全部“俘虏”的一方为获胜方。两年多不见，小明已长高了许多。但没想到，这次相见，竟成永别！","type":"paragraph"},{"text":"当天下午，传来小明遇难的消息。原来，上午集会结束后，继续开着用红旗、鲜花装点的“花车”沿着县城的主要街道游行，在梅岭小学读小学的小明长得眉清目秀、人见人爱，被女班主任选中当“花车”上的“花童”。“花车”游行结束回到县委大院门前时，又燃放起鞭炮，小明为捡鞭炮从“花车”上跳下，不幸摔倒伤及头部，不治身亡，给县委书记一家留下了无尽的痛苦。","type":"paragraph"},{"text":"害人不浅的唱红歌、跳忠字舞在中共“九大”前达到高潮。红歌《满怀豪情迎九大》在中共“九大”前半年已唱红神州，“九大”后改为《满怀豪情庆九大》，继续大唱特唱。直到九大后的１９６９年６月，毛觉得这种庸俗化反而会败坏他的形象，批示由中央印发《关于宣传毛主席形象应注意的几个问题》，文中指出：“忠”字是有阶级内容的，不要乱贴滥用；不要搞“忠字化”运动；不要搞“早请示、晚汇报”、饭前读语录、向主席像行礼等形式主义活动。","type":"paragraph"},{"text":"此后，红歌与忠字舞、早请示与晚汇报等才逐步收敛。","type":"paragraph"},{"text":"如今，荒唐岁月已过去了几十年，但红歌红舞在国内外尚有市场。２０１１年，重庆还要求组织民众集中传唱３６首红歌，并组织１４支红歌队一路红歌进北京，登上首都舞台，以嘹亮的红歌祝福党的９０华诞。而今日朝鲜，俨然是当年中国的翻版，当今朝鲜的红歌红舞，比当年的中国有过之而无不及。□ 原载《共识网》２０１５．６．２５～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【亡灵祭坛】","type":"paragraph"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}