{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1965,"month":5,"day":4}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"学习毛主席著作成了我们生活的第一需要","authors":["胡良玉"],"parts":[{"type":"paragraph","text":"编者按："},{"type":"paragraph","text":"决心走雷锋走的道路"},{"type":"paragraph","text":"我们四个人是一九六○年入伍的，那正是林彪同志号召“一定要把手泽东思想学到手”的时候，机关里掀起了学习毛主席著作的热潮，我们也参加了学习。一九六三年，毛主席发出了“向雷锋同志学习”的号召，更给我们指出了明确的方向。从雷锋的成长中，我们懂得了毛泽东思想是一个革命战士的“粮食、武器、方向盘”，从此，我们就以雷锋为榜样，开始自觉地读毛主席的书。一九六四年，通过回忆对比教育，阶级的感情使我们更加热爱毛主席著作。"},{"type":"paragraph","text":"我们四个人都是出身于贫苦的家庭。贫农出身的吕慎芬同志，生下以后还不会叫爸爸的时候，爸爸就去世了，妈妈多年辛劳忧愁生病，不久也含着眼泪离开了人间，留下她们孤苦伶仃的四个姊妹。她说：“是党救了我们，党待我比母亲还亲，这恩情比天高，比海深。我一定要努力学习毛主席著作，为人民多做工作，永远永远跟着党，海枯石烂永不变！”贫农出身的霍仙桃同志也说：“没有党就没有我的今天。我不读毛主席的书读谁的书？我不听毛主席的话听谁的话？我不照毛主席的指示去办照谁的指示办？”忆旧社会的苦，思新社会的甜，使我们更加增长了对党对毛主席的热爱。强烈的阶级感情促使我们更迫切地去学习毛主席著作，学习毛主席著作成了我们生活中的第一需要。"},{"type":"paragraph","text":"我们就是后来人"},{"type":"paragraph","text":"一九六三年八月，有几位同学考上了大学，他们的来信引起了我们的思想波动。我们带者这个问题学了《纪念白求恩》、《为人民服务》，把我们同白求恩、张思德同志作了比较：白求恩同志是为了帮助我们打日本帝国主义来到中国，而我们自己考虑的是个人得失；张思德同志是完全彻底地为人民利益而工作，而我们自己却常常想到个人的名利。这样一比，就感到我们太渺小了。一个人进步不进步，不在于做什么工作，而在于是不是全心全意为人民利益而工作。毛主席的教导，白求恩、张思德的光辉榜样，使我们丢掉了个人主义的小算盘。"},{"type":"paragraph","text":"过去我们也曾经迷恋过个人的什么青春啊，幸福啊，前途啊，等等，为谁活着的问题不很明确。我们带着这些问题反复地学习了《纪念白求恩》和《为人民服务》，我们就立下一个志向，要象张思德同志那样，为人民服务而生，象白求恩同志那样，为人类解放而死。我们都表示要做一个思想红、技术精、作风硬的人。大家学了毛主席著作，就记日记，经常反省自己，看看哪里是按毛主席的指示做了，有些什么体会，哪里又没有做到，还有什么缺点。我们还把学习毛主席著作同学习先进人物结合起来。看了电影《自有后来人》，李家三代为了保住党的机密，不惜献出生命的伟大精神，深深地感动了我们。想想自己是一个机要人员，工作中有时还出点漏子，比比铁梅，我们有什么理由不做好党的机要工作呢？参观军事博物馆，看到夏明翰烈士的就义诗：“砍头不要紧，只要主义真，杀了夏明翰，还有后来人。”想想先烈，我们浑身是力量，一定要做夏明翰烈士指的后来人。看了欧阳海舍身救火车的英勇事迹，我们都给自己提出了一个问题：当党和人民需要你献身的时候，你能不能挺身而出？我们的回答是“能！”我们的前辈都是硬汉子，我们岂能做胆小鬼！"},{"type":"paragraph","text":"工作就是斗争"},{"type":"paragraph","text":"我们的文化水平不高，参加工作时间不长，面对着比较繁重的业务工作，有时就产生了一些畏难情绪，但一想起毛主席“挑重担子”的话，干劲就来了。可是光苦干还不行，我们反复学习毛主席著作，从中找力量找办法，苦于加巧干，完成了许多难度大、技术深的项目。如吕慎芬同志用了两年时间，学会了四种机器的原理，会用、会修、会保养。但是她并不就此满足，看到机器不能满足当前工作需要，就决心搞革新。要在一部大型机器上搞革新可不是简单的事，既不能影响原有的机器性能，还要增大机器的效率。开始她有不少顾虑，但想到毛主席的教导和领导的嘱咐，又看到任务这样紧张，同志们那样辛苦，她的劲头就来了。心想：机器是死的，人是活的，革命前辈打下了江山，自己连一部机器都征服不了，岂不有愧于革命后代的光荣称号。于是她就去摸索，搞了一个月，越搞越复杂，有时急得团团转，摸不着门路，这时她又拿起《关于重庆谈判》，毛主席说：“工作就是斗争。……艰苦的工作就象担子，摆在我们的面前，看我们放不敢承担。……”她想：我现在是有一副不轻的担子，可我不能不挑。接着又翻到《愚公移山》，读了又读，这样，力量就来了。白天干，晚上干，又搞了一个月，假日也全部用上了，仍未搞成。问题在哪里呢？她又去求教毛主席著作，毛主席说：“不论做什么事，不懂得那件事的情形，它的性质，它和它以外的事情的关联，就不知道那件事的规律，就不知道如何去做，就不能做好那件事。”得到这些启示，她就拿着资料，对着实物，一步一步地检查，哪怕是认为有把握的地方也没有放过，终于查出了问题，在同志们的帮助下，又搞了一个月，经过多次失败，终于成功了，机器运转起来了，需要的数据准确地得出来了，研究圆满地成功了。初步估计，用这顶革新代替人工劳动，可以使两年半到三年才能做完的工作，在八个月内就出成果。同志们评价说：“一个刚参加工作几年的初中毕业生，没有经过专门训练，能搞出这样一个技术复杂、效果大的革新项目，真不简单。”吕慎芬同志感慨地说：“是毛主席著作，给了我克服困难的力量，解决问题的钥匙，离开了毛泽东思想，我是搞不成为。”"},{"type":"paragraph","text":"做坚定的国际革命派"},{"type":"paragraph","text":"我们是苦里生、甜里长，走出学校门就进机关门，没有来身经受过阶级苦，没有经受过艰苦环境的锻炼。学习了《中国社会各阶级的分析》、《将革命进行到底》和《关于正确处理人民内部矛盾的问题》等文章，使我们对阶级斗争有了比较深刻的体会。从此，我们就牢牢记住毛主席“不可忘记阶级斗争”的教导，把学习毛主席著作同学习阶级斗争材料结合起来。倪惠萍同志为了牢记阶级苦，还请父亲写了家史。她家祖上两代都是家破人亡，流离失所，父亲兄妹十个，冻死饿死六个。她看了以后，止不住流下眼泪说：“今天我们生活好了，决不能忘记过去，不能忘记世界上还有三分之二的人民没有解放。我一定要好好读毛主席的书，听毛主席的话，不仅要做中国革命和建设的促进派，还要做世界革命的促进派。”她的家史传遍了我们小组，大家都受到深刻的阶级教育。为了不忘阶级斗争，我们每人都有自己的“警钟篇”，有位同志在她的日记封面上写道："},{"type":"paragraph","text":"“你！"},{"type":"paragraph","text":"对阶级苦难是牢记了，还是遗忘了？"},{"type":"paragraph","text":"对阶级仇恨是增强了，还是淡薄了？"},{"type":"paragraph","text":"是保持了旺盛的战斗意志，还是滋长了资产阶级个人主义？"},{"type":"paragraph","text":"是发扬了艰苦朴素的作风，还是沾染了资产阶级的‘香风’毒气？”"},{"type":"paragraph","text":"毛主席说：“已经获得革命胜利的人民，应该援助正在争取解放的人民的斗争，这是我们的国际主义的义务。”现在，美帝国主义又不断扩大越南战争，已经把战火烧到我们大门口了。我们一定要化仇恨为行动，坚决搞好战备，以临战的姿态做好当前的各项工作，一旦祖国召唤，立即奔赴战场打击美国强盗，为越南人民、世界人民贡献自己的一切力量。"},{"type":"paragraph","text":"胡良玉作"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"越南战争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}