{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一专多能制充分调动了工人积极性上海锅炉厂三车间大破“专业管理”，大搞协作，促进了人的思想革命化，推动了生产蓬勃发展","authors":[],"dates":[{"year":1970,"month":6,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在迎接工业生产新高潮中，上海锅炉厂三车间党支部和革委会充分发动群众，高举《鞍钢宪法》旗帜，狠批了叛徒、内奸、工贼刘少奇推行的“专业管理”的修正主义黑货及其分工过细、分工分家的流毒，建立了一专多能的制度，从而促进了人的思想革命化，推动了革命和生产的蓬勃发展。"},{"type":"paragraph","text":"过去，这个厂在大叛徒刘少奇修正主义办企业路线的影响下，大搞什么“专业管理”、“专职人员责任制”等等，妄图把社会主义企业引向资本主义的邪路上去。工人群众一针见血地指出了“专业管理”的四大害处:"},{"type":"paragraph","text":"一是压制了工人群众的革命积极性。如有一次，行车工已经下班，有一工件急需吊运，引钩工便自告奋勇，充当行车工，出色地完成了这个任务，但第二天却被批评为违反“岗位责任制”，大大挫伤了群众的革命积极性。从此，再也无人勇于互助顶替，眼看生产受到损失。"},{"type":"paragraph","text":"二是破坏了社会主义大协作，削弱了社会主义制度的优越性。由于“专业管理”把工种技术神秘化、孤立化，不是该工种、该班组的人，就不能参与该工种、该班组的生产，造成了工种之间、班组之间的隔阂，上下工序不通气，互不协调，阻碍了生产的发展。"},{"type":"paragraph","text":"三是造成了工种之间忙闲不均，劳动力不能得到合理安排，人的积极因素不能得到充分发挥。"},{"type":"paragraph","text":"四是影响了工人团结。由于分工过细，各管各，助长了个人主义和本位主义，工人们愤慨地说:“过细分工，越分越松，分掉了工人内部的团结，分掉了革命的作风。”"},{"type":"paragraph","text":"三车间党支部和革委会为了改变这种不合理的状况，他们遵照伟大领袖毛主席关于“不破不立。破，就是批判，就是革命。破，就要讲道理，讲道理就是立，破字当头，立也就在其中了”的教导，从革命大批判入手，进行三批三立:"},{"type":"paragraph","text":"一批“专业管理”的管、卡、压，破除班组和工种之间不可逾越的界限，立社会主义大协作的新制度。在车间的统一规划下，互教互学，每人除了专一门技术外，还兼学其他。实行班组间、工种间互相支援，互相顶替当班。例如，辅助班与装配班互相挂钩，包教包学，互相协作，改变了过去忙闲不均的现象。又如清理班有酸洗、缝纫、清理三个工种，过去互不搭界，现在互相顶替当班，有利于集中力量打歼灭战，充分发挥了工人群众的革命积极性和创造性。"},{"type":"paragraph","text":"二批“专业管理”的资本主义思想，破专业贵贱之分、工种等级观念，立革命不分贵贱、革命不分家的新思想。由于“专业管理”把工厂里的工作划分成多如牛毛的工种，各个工种均有等级之分，技术性强的工种就认为高人一等，人为地分裂了工人阶级内部的团结。革命群众通过批判会、讲用会，批判了过去的错误思想。现在，有技术的工种也乐于做辅助工作，做辅助工作的也认识到这是革命需要，既当主角，又甘当配角，不分高低贵贱，树立为人民服务的思想。许多同志不仅管好自己的机器，而且关心管好别人的机器，他们急生产之急，忙革命之忙，充分发扬了当家作主的革命精神。"},{"type":"paragraph","text":"三批“专业管理”的技术第一的观点，破专业神秘、技术神秘思想，立一专多能的新制度。过去“专业管理”把技术放在第一位，把技术神秘化，不突出人的因素，不突出无产阶级政治，人为地造成工种不可跨越的迷信。"},{"type":"paragraph","text":"车间领导根据生产发展的需要，开展了以一个工种为主兼学别样的一专多能活动，用老手带新手、边做边学的方法，使人人都向多面手方向发展。如焊接专业班分为氩弧焊、气焊、气割、自动焊、手工焊等五个工种。过去，会自动焊的不懂手工焊，懂手工焊的不会气割，严重地影响了生产。现在每人能够做到多面手，一人能顶几个人用。其他如辅助工也能弯管，行车工也能引钩，就为各工种革命协作、劳动力合理调配、生产力高速发展创造了有利条件，完全符合多、快、好、省的精神。"},{"type":"paragraph","text":"三车间在实行一专多能制度中，注意以下四个问题:"},{"type":"paragraph","text":"第一，既要掌握技术，实现一专多能，又要防止单纯学技术的偏向。在实现一专多能的过程中，加强政治思想工作，批评各种错误思想，树立为革命而学，服从革命需要的观点。"},{"type":"paragraph","text":"第二，既要发动群众，又要有领导、有组织地进行。一专多能不能放任自流，要在车间统一领导、班组合理安排下实现，使它起到促进革命和发展生产的作用。"},{"type":"paragraph","text":"第三，在破除管、卡、压的“专业管理”制度的同时，防止把必要的合理分工和专业技术也一起废除的偏向。在完成本班组任务的基础上，在掌握本工种技术的基础上实现革命的协作和一专多能。"},{"type":"paragraph","text":"第四，在破除技术神秘化的同时，防止马虎大意的偏向。一专多能要从辅助工作做起，在老师傅的指导下进行生产，逐步提高，防止发生设备、质量和安全事故。"},{"type":"paragraph","text":"三车间实行一专多能以来，广大革命群众为革命学习多面手，为革命互教互帮，已蔚然成风，促进了群众思想革命化，带来了革命生产大变样。如有项重要产品，过去需要两年半时间才能制成，实行一专多能后，打破了工种界限，缩短了工序之间周转时间，加快了速度，现在只一年时间就制造成功。清理班冲破洋框框的束缚，进行工艺革命，得到兄弟工种的积极支持，群策群力，大大节约了工业原料和煤、电、油等，每年可为国家节约资金五万元左右。装配班改变过去只装不造的状况，从废品中修复五十三根高级合金钢管，一次就为国家节约资金五千多元。"},{"type":"paragraph","text":"上海锅炉厂党委会和革委会及时总结和推广了三车间的经验，一专多能制度已经迅速在全厂开花结果。广大工人说:“一专多能就是好，齐心协力向前跃，革命不分贵和贱，以少胜多效率高，符合战备最需要，‘多快好省’少不了。”"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}