{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"莫斯科集会庆祝世界工会代表大会闭幕  刘长胜指出这次大会对于动员全世界工人阶级反对美帝国主义以及加强国际工人阶级的团结作出重要的贡献","authors":[],"dates":[{"year":1961,"month":12,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"莫斯科集会庆祝世界工会代表大会闭幕"},{"type":"paragraph","text":"刘长胜指出这次大会对于动员全世界工人阶级反对美帝国主义以及加强国际工人阶级的团结作出重要的贡献"},{"type":"paragraph","text":"新华社莫斯科15日电　莫斯科劳动人民今天在卢日尼基列宁中央运动场举行群众大会，庆祝世界工会第五次代表大会闭幕。"},{"type":"paragraph","text":"来自九十七个国家的一千多代表和观察员参加了这次会议。"},{"type":"paragraph","text":"莫斯科市工会理事会主席克列斯季亚尼诺夫主持了会议。在会上讲话的有莫斯科工厂企业的代表和出席世界工会第五次代表大会的一些国家的代表。"},{"type":"paragraph","text":"新当选的世界工会联合会主席比托西在大会上说，世界工会第五次代表大会的举行进一步加强了劳动人民在同剥削者和战争挑拔者进行的斗争中的一致。"},{"type":"paragraph","text":"他说，我们意识到自己伟大的战斗力量，谁也不能阻挡我们在这条道路上前进。我们的道路是前进的道路，是使世界摆脱人剥削人的道路。"},{"type":"paragraph","text":"中华全国总工会副主席、世界工联副主席刘长胜在大会发言说，世界工会第五次代表大会是世界工会运动历史上代表性最广泛的一次大会。这标志着国际工人阶级的组织程度与觉悟程度的提高和统一团结的加强。"},{"type":"paragraph","text":"他说：“这次大会不仅概括地总结了各国工人的斗争经验，而且指出了今后的斗争方向和任务。因而它对于动员全世界工人阶级反对以美国为首的帝国主义侵略政策和战争政策、保卫世界和平、铲除可耻的殖民主义制度、反对垄断资本的进攻、保卫工人阶级的切身利益和民主自由、进一步加强国际工人阶级的团结，作出了重要的贡献”。"},{"type":"paragraph","text":"刘长胜指出，目前的国际形势对于各国人民争取和平、民族解放、民主和社会主义的斗争十分有利。但是，帝国主义，尤其是作为世界反动势力主要堡垒的美帝国主义，正在到处进行侵略扩张，制造紧张局势，企图阻止历史车轮的前进。全世界工人阶级仍然需要保持高度的警惕，加强团结，坚持斗争，打败帝国主义的侵略政策和备战阴谋，保卫住世界和平。"},{"type":"paragraph","text":"刘长胜强调指出，巩固和加强工人阶级的国内和国际团结，是工人阶级获得胜利的主要保证。他说：“中国工人和人民，一贯把加强国际工人阶级的团结、加强国际工人阶级团结的核心——社会主义阵营的团结和中苏两国人民的团结，当成自己的神圣义务。社会主义阵营的团结和中苏两国人民的团结，是建立在马克思列宁主义和无产阶级国际主义的坚实基础之上的。”他说，“帝国主义反动派正在挑拨离间，力图破坏这种团结。但是，他们的目的是永远达不到的。在为我们伟大的共同事业和理想以及反对共同敌人的斗争中，中国人民将永远同苏联人民肩并肩地站在一起。世界上没有任何力量能破坏社会主义阵营和中苏两国人民之间的伟大团结。”"},{"type":"paragraph","text":"全苏工会中央理事会主席、世界工联副主席格里申在发言时指出，世界工联由于不断进行维护劳动人民利益的斗争，获得了巨大的威信和群众的极大信任。他说，苏联工会将继续全力支持世界工联，并将积极执行它的各项崇高任务。"},{"type":"paragraph","text":"在集会参加者一致通过的决议中说，莫斯科劳动者热烈欢迎世界工会第五次代表大会的成果。"},{"type":"paragraph","text":"群众大会最后在国际歌声中结束。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}