{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"社会主义工业化与资本主义工业化有什么根本区别?为什么我们要实现社会主义工业化?","authors":["培青"],"dates":[{"year":1954,"month":6,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"从世界各国工业化的历史来看，工业化有两条不同的道路，即资本主义工业化和社会主义国家工业化。这两条道路，不论它们的性质、方法、速度、资金来源等方面都是截然不同的。研究它们的根本区别，可以使我们进一步了解我国为什么只能走社会主义工业化的道路。"},{"type":"paragraph","text":"那么，资本主义工业化和社会主义工业化究竟有那些根本不同呢?"},{"type":"paragraph","text":"首先，从性质上来看，资本主义工业化是建立在生产资料私有制的基础上的，他们生产的目的是为了利润，取得的利润又用来作为扩大与加强资本主义剥削的基础。因此，工业愈发展，生产资料愈加集中到少数资本家手中，而广大人民则日益贫困破产。社会主义工业化是在扩大社会主义公有制的基础上进行的，生产的目的就是要保证满足社会的需要，不断提高劳动人民的生活水平。它在发展的过程中，就要求建立和扩大社会主义工业，巩固它在整个国民经济中的领导地位，保证战胜资本主义经济并改造小商品经济。因此，只有完成社会主义工业化才能使社会主义所有制成为社会唯一的经济基础，才能保证建成社会主义的国家。"},{"type":"paragraph","text":"资本主义工业化和社会主义工业化这两种不同的性质，决定了它们不同的发展方向。资本主义工业化是从轻工业开始的。因为资本家开办工厂首先考虑的是利润多少的问题；而轻工业比起重工业来，投资少，资金周转快，冒的风险小。而且容易获得利润。等到轻工业发展到一定程度，社会上迫切需要大量的机器和其他生产资料，投资重工业也同样可以得到优厚利润的时候，才来发展重工业。社会主义工业化是从重工业开始的，就是说，首先着重发展冶金工业、机器制造工业、燃料工业、电力工业和化学工业等。社会主义工业化为什么必须从重工业开始呢?这主要有下面几个理由:第一，因为重工业是发展国民经济的基础。只有重工业的发展，才能开发国家的矿藏，才能使轻工业、农业、交通运输业、文化科学事业等都发展起来。例如一个纺织厂如果没有机械厂供给机器，电力厂供应电力，就不能建立起来。因此，只有在重工业发展的基础上，才能为国民经济创立新的技术基础，并在这一基础上改进其他生产部门，而大大提高劳动生产率。第二，因为只有建立强大的重工业，才能保证国家经济的独立与国防的巩固。如果不建立自己的重工业，而依靠资本主义国家输入机器来发展经济，那就不可避免地变成资本主义的附庸，就不能取得经济上的独立。如果自己不会制造各种飞机、大炮、坦克这些新式武器来装备现代化的国防军，那么，国家就会遭受帝国主义的欺侮，就不能安全的进行社会主义建设。第三，因为重工业是国家对非社会主义成分进行改造的物质力量。在重工业发展的基础上，国家掌握了大量工业品，就可以加强控制私营工业，限制它们的盲目活动，加速对它们的改造。同时，只有发展重工业，制造出大量的拖拉机、联合收割机等现代化农业机器，才能进一步促成农业的合作化、集体化。"},{"type":"paragraph","text":"有人说，我们国家工业可并不一定要首先发展重工业，因为“重工业有苏联的援助”。这种想法是要不得的。像我们这样一个大国的建设，难道应该完全依赖苏联供给机器设备吗?何况苏联正在进行共产主义建设，还要援助其他人民民主国家哩。同时，我们知道，社会主义工业化采取首先发展重工业的方针，虽然某些部门赢利较少甚至没有盈利，但从整个国民经济长期的发展来看，发展了重工业，提高了技术程度，增进了劳动生产率，才是保证真正的巩固的盈利。因此，我们第一个五年计划规定“要集中主要力量发展重工业”，就是从这一方针出发的。"},{"type":"paragraph","text":"由于资本主义工业化和社会主义工业化两种不同的发展方向，反映在工业的速度上也是不同的。资本主义工业化从轻工业开始，因为没有重工业作为基础，轻工业发展到一定程度就不能发展了，只好再回头来发展重工业，结果工业化的过程又慢又长。像英国，差不多花了整整一百年的光景。而社会主义工业化，由于社会主义制度比资本主义制度有无可比拟的优越性，它首先发展重工业，使各个部门的工业、农业、交通运输业获得源源不断的生产资料的供应，就能够迅速发展。我们知道苏联只花了十三年左右的时间，就由一个落后的农业国变为先进的工业国。工业化的速度问题对我国也是一个十分重要的问题。斯大林同志告诉我们:“延缓速度，就是落后，而落后者是要挨打的。”今天美帝国主义在继续制造国际紧张局势，我国国防力量的增强，对保卫远东和世界和平就有着特别重要的意义。同时，为了克服在我国经济建设中农业和工业的矛盾，就需要改造小农经济，使它经过互助合作走向集体化。而农业集体化的基础，正是建筑在工业的迅速的发展基础上的。所以我们要以最快速度实现国家工业化。由于我们有五万万以上的勤劳勇敢、热爱祖国的人民，有着极富饶的资源，以及苏联先进建设经验的指导与无私的援助，在国家有计划的领导下，依靠我们内部的资金积累，迅速发展是完全可能的。"},{"type":"paragraph","text":"资本主义工业化的道路，是使广大劳动人民日益贫穷、痛苦的道路。社会主义工业化的道路是创造高度的技术基础，扩大社会主义经济，为全体人民创造幸福生活的道路。为了迅速地把我国建成为一个社会主义的工业国，为了广大劳动人民的安全与幸福，我们要坚决地走社会主义工业化道路。"},{"type":"paragraph","text":"(培青)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}