{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"力求精通　注重应用——中国纺织机械厂党委学理论见行动侧记","authors":[],"dates":[{"year":1975,"month":6,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中国纺织机械厂党委在一次学习无产阶级专政理论的会上，争论了一个问题:我们厂的生产是为了“支援五大州”，还是搞资本主义一套?"},{"type":"paragraph","text":"什么叫“支援五大州”呢?按中机厂原来不成文的“规定”:在计划之外，兄弟厂如要加工零、部件，就得派人到中机厂来干活。而干活的人力和期限大大超过加工这些零、部件所需要的劳动力。布机制造厂，全国独此一家，所以外地一些中、小织布厂要一些零、部件，就只好派人来。常州、苏州、泰州、扬州、徐州……涉及面很广，群众称之为“五大州”。厂里开展批林批孔运动时，曾有群众指出这种“协作”办法不对头。但是，厂领导却认为人家要产品，我们缺劳动力，互相支援，两厢情愿，合情合理。问题没有解决。在学习无产阶级专政理论中，领导班子内部又把这个问题提出来了。有的同志尖锐地指出:这那里是“支援”，明明是搞资本主义那一套。可是部分同志仍然坚持认为没错。他们说，人家一年干不了的活，来几个人干上半个月，产品就出来了，再多干半个月，我们又赚进了，这对双方都有利，有什么错误?坚持认为这是“搞资本主义的一套”的同志说:问题的实质就在于“赚进”两字。我们社会主义企业，怎么能无偿地占有别人的劳动，用资本主义“赚钱”的原则代替社会主义协作的原则呢?他们还进一步揭露:兄弟厂的工人来了以后，厂里并不是安排他们参加加工零、部件，而是把重活推给他们干，把劳动分成等级，这是在扩大资产阶级法权。有的兄弟厂自己抽不出劳动力，只得从农村招劳动力，到中机厂来当“替工”，影响了农业生产。这些做法，难道符合社会主义企业的方向吗?这样一分析，原来坚持认为“没错”的同志，也觉得理亏了。"},{"type":"paragraph","text":"是资本主义的东西，就得坚决抵制。经过一场辩论，认识提高了，中机厂再也不向“五大州”要劳动力了。兄弟厂需要配件，他们通过国家计划，挖潜力增产。即使不是“份内”的事，只要对全局有利，他们也主动承担。金山工地有一批阀门需要加工，中机厂就把它“抢”来了；中机厂与有关医疗单位试制成功新型心电图机，需要在本厂投产。有人说，这是亏本的“份外事”，但厂党委把它看作是“份内事”，认为亏本也要千；上级领导要中机厂增产一批配件，决定调一批劳动力来，中机厂将增产任务热情地承接了下来，但劳动力却一个也不要。"},{"type":"paragraph","text":"通过这场争论，厂党委对毛主席在九届一中全会上关于领导权问题的论述体会更深了。他们说，过去对刘少奇、林彪推行的修正主义路线也批判过，为什么还会在路线问题上分辨不清是非呢?原因是只批判了现象，没有批实质，没有从无产阶级专政的理论高度去提高认识，因此就可能在新的条件下重犯错误。为了从理论上提高认识，厂党委专门举办“限制资产阶级法权，坚持社会主义方向”的专题学习班。在学习班上，党委领导同志带头学，带头讲。并带领所有参加学习班的干部下车间和群众一起开展谈历史、查现状、自觉限制资产阶级法权的活动，使全厂各车间的面貌焕然一新。"},{"type":"paragraph","text":"第一机加工车间是一个精加工和装配的成品车间，需要天天出成品。早些时候，车间干部一看到任务重，就想到“加班”:加四小时班，给一天调休单。调休的人多了，加班更加厉害，造成恶性循环。开展了谈历史、查现状活动后，厂党委委员、车间党总支书记俞定松认为，靠“加班”调休来完成生产任务的做法，实际上是不把工人看作是工厂的主人，这是变相的物质刺激。他在党总支的一次学习会上谈了自己的想法，又在大会上向群众说:“我再坚持这种扩大资产阶级法权的做法，就要犯错误了。”广大群众支持领导改正错误，努力搞好车间工作。有个老工人说:“我们也要当一名自觉限制资产阶级法权的战士，车间里有什么困难我们来解决。”以后凡下达任务，党总支就给群众讲形势、交任务，充分发挥大家的积极性，因而任务完成得很出色。就拿以前加班最多的“多臂小组”来说，由于发扬了生产民主，四月份没加一天班，照样胜利地完成了任务。"},{"type":"paragraph","text":"新铸工车间是一个“罚”字出名的车间。厂党委委员、新铸工车间党总支书记汤善芳文化大革命以来一直有一种想法:现在物质刺激不好搞，“阿大”(指各方面表现好的人)不能奖，对“阿二、阿三”(指后进分子)罚一罚总可以吧。所以文化大革命以来他共处分了十多个工人。现在老汤重新认识这个问题，认为“罚”字当头，就是资产阶级法权在人与人之间的关系中严重存在的表现。他通过学习理论，改正了这种不实行无产阶级政治挂帅的做法。最近，新铸工车间有两个青年因不遵守劳动纪律影响了生产，老汤就和其他干部一次又一次地找他俩谈心，进行家庭访问，使他们深受感动。他俩恳切地表示，今后一定以好好学习、努力工作的实际行动，报答党组织和老师傅对自己的关怀。现在，这两个青年表现很好，还带动了其他后进同志的进步，给整个车间带来了新气象。老师傅们信服地说:“还是思想教育威力大。”"},{"type":"paragraph","text":"一桩桩、一件件的事情，使厂党委领导同志体会到，要限制企业中的资产阶级法权，首先要批判自己头脑中的资产阶级法权观念，自觉改造世界观。过去群众对厂党委负责人老张不经常参加劳动意见很大，可老张却认为自己在部队里搞过多年工作，工厂领导也当了好几年，参加不参加劳动无所谓。学了无产阶级专政的理论后，他对照党委副书记、新干部楼桂利腰部负伤，还是坚持下车间劳动的事迹，感到很惭愧。老张在学习会上表示要打掉臭架子，向小楼学习，自觉参加劳动。群众看到老张下车间劳动来了，都很乐意地找他说长论短。这样，老张好多原来不知道的事情，通过劳动和接触群众就知道了，进一步密切了干群关系。　本报记者"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}