{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"文革对当代中国政治的影响","authors":["徐友渔"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"文化大革命是将近半个世纪之前发生在中国大陆的一场令世界震惊的运动，说它对今天的中国还有影响，似乎有点耸人听闻。但薄熙来事件和所谓“重庆模式”的起落表明，文化大革命像幽灵一样，至今仍然纠缠住大陆中国。２０１２年３月１４日，在“两会”结束之后的中外记者招待会上，中国总理温家宝把薄熙来在重庆的做法和文革相联系，并提醒中国人民，不能让文革的悲剧在中国重演。温家宝的讲话犹如一石激起千层浪，之后中国的民众，中国的知识分子明显表现为两个阵营，一个挺薄，歌颂重庆的“唱红打黑”，怀念并呼唤文化大革命，另一个阵营的立场则截然相反。这说明，虽然文革被官方宣布为永不重现的浩劫，被许多人视为远远离去的噩梦，但实际上在当代中国的政治中仍然是不可忽视的、仍在起作用的因素。","type":"paragraph"},{"text":"不论是坚决挺薄的人，还是坚决反薄的人，都把他在重庆的所作所为当成是文革的重演，这一点值得我们认真思考。文革以史无前例，令全世界目瞪口呆著称，以失败告终，被官方彻底否定，怎么会重演呢？所以，我们首先要讨论的问题，是文革是否真正在重庆重演，在什么意义上，以及在多大程度上，可以说文革在重庆重演。","type":"paragraph"},{"text":"一般而言，历史不会一成不变地重演，特别是像文化大革命这样脱离人类社会生活常轨的事件，更不会照原样重演，何况人们都知道，现在中国的情况和上世纪６０、７０年代有很大的不同。最重要的一点是，像毛泽东那样在中国掌握绝对政治权力，没有人可以反对，没有人敢于挑战，喜好发动群众性政治运动的领袖人物，在今天的中国没有了，而且再也不会产生。同样重要的是，与当年中国奉行的坚决反对市场经济，名为“自力更生”实则闭关锁国的方针不同，今日中国的市场经济已经具有相当规模，而且融入到世界经济体系之中。那么，人们把“重庆模式”比作文革，是不是错了呢？","type":"paragraph"},{"text":"我认为没有错，没有人认为薄熙来下台前的重庆搞的和文革一模一样。但是，就其一些重要特征而言，相比于中国应该走的宪政民主和法治的道路而言，重庆模式确实很像文革。让我来做对比和分析。","type":"paragraph"},{"text":"引起全中国各界人士关注的，重庆方面自己宣传的重庆特色是所谓的“唱红打黑”，这两个很带中国特色的元素需要解释。“唱红”，即是大规模地，持续地唱过去年代革命歌曲的运动，既然是运动，就不仅是个人喜欢唱就唱，不喜欢唱就不唱，而是有组织地唱，电视台、电台整天播放，经常组织大型演唱会和比赛，据说有的演唱会参加人数高达１０多万，整个唱红歌运动卷入的人数高达千万。这已经不是人们对于某类歌曲的个人喜爱的问题，而是政府使用公共权力强行发起和推动某种观念的问题。这些歌曲的主题和内容主要是歌颂革命、战争、中国共产党，尤其是领袖毛泽东，意识形态色彩强烈。比如“没有共产党就没有新中国”，有的鼓吹个人迷信，比如把毛泽东说成是太阳，是中国人民的大救星（不断有人指出，连国际歌都说“从来就没有救世主”）。我最反感的一首红歌，说中国共产党比自己的母亲好，因为母亲不敢反抗压迫者，只能哭泣和屈服，而共产党好就好在号召人们起来革命。说实在的，我已经非常习惯中国共产党漫无节制地自我歌颂，但要求人们贬低母亲来衬托党的伟大，这实在是太过分了。","type":"paragraph"},{"text":"重庆的唱红歌运动，不但党和政府机关唱，学校唱，工厂农村唱，连监狱和疯人院也唱，甚至强迫基督教、佛教、道教等宗教界人士唱。有一张照片，拍的是监狱里穿囚服，剃光头的犯人高唱“我们是共产主义接班人”，而照片的说明很搞笑：是哪个王八蛋，把共产主义接班人关进监狱！","type":"paragraph"},{"text":"我认为，重庆的“唱红”运动，和文革中大唱革命歌曲，宣称“要用毛泽东思想占领一切阵地”，搞“红海洋”完全是一样的。所谓“红海洋”，就是要做到，在人们目力所及的一切地方，都是革命的颜色即红色。天空中飘动的是红旗，所有的建筑物上都涂上红漆，写上毛泽东的语录和革命标语。不论是在重庆还是文革中的中国，表现的都是意识形态狂热。","type":"paragraph"},{"text":"“打黑”，即是公安机关大规模地、强有力地打击黑社会组织。没有人认为打击黑社会不对，其实，薄熙来的前任也打黑，中国其他地方也打黑，为什么重庆的打黑能独树一帜？重庆在薄熙来任上打黑有鲜明的特点，这些特点和“唱红”结合在一起构成“重庆模式”。","type":"paragraph"},{"text":"重庆打黑的特点是规模大、速度快、判罚尺度严，这些特点到了超出常理的地步，是以严重破坏法治为条件进行的。","type":"paragraph"},{"text":"在打黑运动中，重庆在２０１０年成立了３００多个专案组。我们知道，专案组盛行是文化大革命中的一个引人注目的现象。所谓专案组，就是以案件为中心，公安、检查、司法机关的人员一起办公，三者之间完全没有监督和制衡。在这种情况下，抓捕是大规模的，往往是任意的，很多情况下是先把人抓起来再想办法取证，这一个罪名不成立就换一个罪名。把人抓起来不是关押在符合司法规定的地方，而是秘密地点，这样，嫌疑人的权利得不到保障，没有司法监督，刑讯逼供是普遍的。","type":"paragraph"},{"text":"我们知道，文革中最遭人恨的事物之一就是专案组，因为它无法无天、践踏法治、胡作非为、草菅人命，文革结束之后，中国最高当局曾正式宣布过，要永远废除专案组的作法，而在薄熙来治下的重庆，专案组居然又恢复了。","type":"paragraph"},{"text":"有一位在重庆替打黑对象做过辩护的律师告诉我，在重庆，刑讯逼供已经普遍到这样的地步，以至于如果警察认为不需要对某人刑讯逼供，他们需要作为特殊案例向上级报告。他的委托人曾在法庭上指证出庭的某个检查机关的人拷打过他，并出示伤痕，这个被指控的人双手掩面，低垂着头一声不吭。最后，庭长宣告，由于被指控者没有承认，刑讯逼供的说法不成立。","type":"paragraph"},{"text":"重庆打黑运动的一个伴生现象是对所谓黑社会人员的财产没收，其实打黑的重要目的之一就是以司法手段进行经济掠夺。重庆最富裕的民营企业家中前三号人物都被说成是黑社会重要成员被判处死刑或无期徒刑，其他中小民营企业家被抓捕判刑或逃离到海外的人也很多。依靠这样的方法，重庆当局劫掠了数千亿人民币，其中一部分作为国家财政收入，以证明重庆的经济发展成绩，用于收买人心的“民生工程”或“富民工程”，即增加普通老百姓的收入。","type":"paragraph"},{"text":"李庄案是重庆打黑运动嘲弄法律的典型案例。李庄是北京一家律师事务所的律师，代理重庆一个打黑案件，被告是一位企业家。重庆的公安机关指控李庄唆使被告作伪证，当法庭对质问到李庄是如何唆使时，那名被告提供的证言竟是：他用眨眼睛的方式向我传递信息。李庄被判入狱，在刑满前夕，重庆警方还想继续关押他，以与重庆毫无关联的罪名另行提出指控。这种无视法律的作法激起了中国法学界和广大律师的愤怒和抗议，在全国性的强大抗议声浪中，中共最高领导人为了“稳定大局”，出面干预，对李庄的审判在开庭前夕被匆忙宣布取消。人们可以从李庄案中清楚看到，法律纯粹成了儿戏。所以，中国人给重庆的“打黑运动”取了个正确的名字，叫做“黑打”，即用非法的方式、类似黑社会的方式办案。","type":"paragraph"},{"text":"文化大革命最突出的特点就是践踏法治。当国家主席刘少奇被红卫兵从家中带出去批判斗争时，他举起中华人民共和国宪法，说自己还是共和国主席，人身自由受宪法保护，这个举动赢来的只是一片嘲笑。刘少奇主席没有经过任何审判程序，被带到外地秘密关押，在虐待中痛苦地死去。","type":"paragraph"},{"text":"个人崇拜和个人迷信是文化大革命的标志性现象，在文革中，毛泽东的话被称为“最高指示”，被视为绝对真理，用毛泽东的副手林彪元帅的话来说就是：“毛主席的话句句是真理，一句顶一万句”。由于文革的教训，人们对于个人迷信十分警惕和反感，文革结束之后很长一段时间，对政治领导人的歌颂是有一定节制的，而在前不久的重庆，薄熙来却成了人们歌颂的对象，重庆流传着“薄熙来之歌”，市内悬挂着大标语“薄书记辛苦了”。","type":"paragraph"},{"text":"现在我们转到这个核心问题：既然文革曾经遭到中国官方和民间的一致批评与谴责，那么在今天的中国，为什么有那么多人喜欢和支持薄熙来？不用说，支持他的人并不是喜欢他个人，而是喜欢他的重庆模式，是喜欢这个模式中与文革相同的地方。因此，问题也可以这么表述：文革曾经给中国造成巨大的损害，为什么还会有那么多人怀念和向往文革？","type":"paragraph"},{"text":"其实，人们的立场和感情是有变化的。在７０年代末和８０年代，没有什么人敢于公开表示支持文革，那时候人们对于文革的苦难记忆犹新，对于文革这场噩梦还心有余悸，而当时中国似乎正在走一条与文革的方向正相反的道路，这是建立民主和法制，追求现代化的道路。中国领导人开始实行的改革开放政策燃起了广大中国人民的希望和信心。","type":"paragraph"},{"text":"但是，即使在最有希望的８０年代，中共最高领导也没有彻底批判文革，没有认真批判对于文革负有责任的毛泽东。那些重新上台的干部，虽然在文革中吃了苦头并对毛泽东有怨言，但并没有打算改弦更张，他们认为，毛泽东是维持他们统治的旗帜，他们不打算抛弃这面旗帜。当赫鲁晓夫批判斯大林时，毛泽东说过，斯大林是无产阶级专政的一把“刀子”，共产党不能扔掉这把刀子。文革后的当权者同样把毛泽东当成实行专政的刀子。在他们所作出的关于当代中国历史问题的决议中，他们仍然赞扬毛泽东的功绩。同时，当权者不允许人们谈论文革，因为文革是执政党干的一件错事、丑事，文革暴露了中国社会和政治的大量阴暗面。时至今日，文革是研究和出版的禁区，甚至连翻译出版国外研究文革的学术著作都很难做到。","type":"paragraph"},{"text":"到了上世纪９０年代，中国进入了复杂、艰难、痛苦的社会转型时期。曾经反对过改革，以为改革会动摇自己地位的官僚们突然发现，其实改革对他们很有利，给他们提供了大量的以权力换取金钱的机会，于是他们支持改革，把改革纳入自我利益的轨道。改革变成了不可逆转的潮流，但这已经不再是人民可以寄托希望的改革，而是少数特权阶层的改革。贪污腐败越来越严重，贫富分化越来越明显，社会不公正越来越瞩目惊心，社会冲突越来越加剧和频繁。９０年代的局面与８０年代大为不同，问题已经不是“要不要改革”，而是“要什么样的改革”，谁为改革的成本付出代价，谁从改革中得益。","type":"paragraph"},{"text":"自从１９４９年以来，中国人民就没有参与政治的机会，他们唯一参与政治的亲身经验就是文化大革命。根据这样的经验，人们认为既然现行的反对贪污腐败和实现社会公平的方法没有用，那唯一解决问题的方法就是再来一次文化大革命。在绝望的人们的心目中，文革的苦难消失了，镇压不存在了，毛泽东时代变成了平等的时代，追求理想的时代，人们道德高尚、大公无私，官员廉洁奉公。在下岗工人和弱势群体的抗议集会和游行中，出现了毛泽东的画像和文革的口号。毛泽东在文革中把官员当成“走资本主义道路的当权派”来打倒显得没有多少说服力，因为在上世纪６０年代的中国，经济政策方面没有什么资本主义的因素，而在大力推行市场经济的今天，一般民众要把官员们看成是“走资派”，则显得有道理。","type":"paragraph"},{"text":"其实，文化大革命并不像官方描绘的那样，是反革命集团利用毛泽东的错误施展阴谋；也不像一些简单地理解和反对文革的人以为的那样，单纯是人们上当受骗。我们必须正视一个令人尴尬和难于理解的事实：文革是得到亿万中国人拥护的，他们真心诚意地，甚至狂热地参加到这场政治运动中。要理解当前为什么许多中国人呼唤文革，就需要理解当初是什么力量驱使中国人参加文革。","type":"paragraph"},{"text":"文革的特殊之处在于，毛泽东想要打倒自己的政治敌人，他没有用惯常的共产党内权力斗争的方式来达到目的，很可能，通常的方式不能使他达到目的，他使用了大规模的群众运动的方法，他利用群众，开展群众运动，把群众争取到自己一边。","type":"paragraph"},{"text":"毛泽东是怎样做到这一点的？答案是，他理解当时中国的社会弊病和社会矛盾，他打起了公正和平等的旗号，让人民以为他是社会正义的代表，是维护人民群众利益的，是带领群众与官僚特权做斗争的。","type":"paragraph"},{"text":"古今中外，统治者中并不缺少这样的人物，他们自己是某种坏制度的缔造者或维护者，但他们深深了解这种制度的问题，知道这个制度并不公平，他们在某些关键时刻会批评这个制度，许诺要改变这个制度，以此来争取民心，达到打倒对手或取得更高地位的目的。他们不是一般的政治家，而是机会主义者、实用主义者，是政治野心家。毛泽东是这样的人，薄熙来也是这样的人。","type":"paragraph"},{"text":"在文化大革命之前，由于发动大跃进和人民公社运动惨遭失败，毛泽东被迫把行政管理的大权交给刘少奇，毛感到自己日益失去权力，决心打倒刘，他以猛烈批评现存制度的方式攻击刘，大谈现存制度的弊病，甚至说出这样尖锐的话：官僚特权分子已经成为喝劳动人民血的阶级。在文革初期，毛一开始故意把领导权交给刘少奇，紧接着说刘少奇执行的是压制群众、镇压群众的反动路线，而自己的政策是支持群众、解放群众的革命路线。他替许多被刘少奇及其下属打成“反革命”或“右派”的人恢复权利和名誉，人们拥护毛，不仅出于意识形态，不仅因为毛是最高领袖，而且是他们认为，只有毛才代表广大人民的利益，毛与其对手的区别是公平与不公平、平等与不平等的区别。","type":"paragraph"},{"text":"薄熙来在重庆的作法实际上是在模仿毛。他自己以前在大连工作时搞的一套就是以权谋私，利用和支持黑社会，但他到重庆之后把所有的问题都归咎于他的前任，他自己在制造极大的不公正，却打出公正、平等的旗号，他的所谓“富民”工程和“亲民”口号使他成为一颗迅速上升的政治新星。","type":"paragraph"},{"text":"毛的文革失败了，因为他在某种意义上是要与大多数官僚特权分子为敌，用自己的亲属和亲信取代他们；薄熙来也失败了，原因差不多，他破坏了当今利益集团的规矩，破坏了共产党的规矩，他想一人出人头地，他忽视统治集团其他人的利益，他藐视这些人，经常不掩饰地说出自己的看法。","type":"paragraph"},{"text":"对许多中国人来说，可悲之处在于，他们完全无法看清楚毛泽东和薄熙来的本性，他们以为政治领袖中少有的好人失败了，他们不知道，在一种坏制度之下，政治家只有表演方式的不同，争权夺利方式的不同，而没有正义与不正义的区别，爱护人民与欺压人民的区别。","type":"paragraph"},{"text":"以上说的，都是文革与统治阶级成员的关系，都是文革的负面因素，即统治者如何利用公平和平等的口号来欺骗群众、利用群众、动员群众。但文革对当代中国政治的影响还有正面因素。我的观点是，在文革之前，中国有零星的个人争取民主的行动，但绝对没有民主运动，而文化大革命的重要后果是，与其发动者的初衷相反，文革，或者更准确地说是文革的失败，导致了当代中国民主运动的产生和发展，作为这一过程的观察者和参与者，我有许多话要说。","type":"paragraph"},{"text":"文革的后果之一是使人们有了独立意识。北京一位被我采访过的前文革积极分子说：“在文革前和文革中，全国八亿人就只有一颗脑袋，也就是说，只有毛泽东一个人能够思维，其他的人只有服从。其结果是，毛泽东想对了，则全国的事都对，毛泽东想错了，则全国的事都错。文革后，每个人都发现原来自己肩上也长了一个脑袋，也可以自己动脑筋想问题，不能够以别人的思维代替自己的思维。”","type":"paragraph"},{"text":"从总体上说，参加过文革的那些年轻学生已经抛弃了文革前和文革中那种虚幻的理想主义和盲目的英雄主义，以及狂热的个人崇拜。他们再也不会把领袖的意志当成绝对命令，再也不相信有“一句顶一万句”的“最高指示”。他们或者以憎恶的心情，或者以苦涩的心情对待过去的革命信念，在因为这种东西欺骗、愚弄过自己，或者是使自己吃尽苦头。这一代人对官方的意识形态宣传持疏离、警惕、嘲弄态度，尤其对以阶级斗争为名义进行的政治运动持否定态度，在８０年代，中国搞了几次政治运动， 如“清除精神污染”、“批判资产阶级自由化”，等等，但这种政治号令在经历过文革的年轻人或中年中完全得不到响应，他们之中各人观点并不一致，但对于再搞类似于文革的清洗运动或大批判运动都抱讨厌和抵制态度。他们在平时可能言行各异，但都不愿意想在文革中那样在政治运动中充当积极分子。","type":"paragraph"},{"text":"经过文革，人们大大增强了抵抗压制或镇压的能力，人们发现了当权者对群众实施专制的秘密：他们虽然掌握了镇压群众的暴力，但不是一遇到情况就立即使用暴力，而是让人永远感自己头上悬着达摩克利斯剑。人们之所以服从，在少数情况下是因为暴力镇压已经实现，而在多数情况下是因为暴力镇压的可能和威胁始终存在。但许多人在文革中人们对于被批判斗争甚至被抓捕都见识过了，一般的威胁就不是那么起作用。","type":"paragraph"},{"text":"举一个我熟悉的例子。１９８９年春季，几批知识分子签名发表公开信，要求释放魏京生等政治犯，当局马上作出反应，或上门打招呼，或找人谈话加以警告，并通过宣传工具说这一事件有“海外民主运动”的背景，言下之意是说有反动势力在背后操纵。这样一种手法在以前非常奏效，这一次在年长者中也起作用，签名者中，个别老知识分子在哄压下表示了悔意，说自己是不了解情况而签了名。但这种手法对多数中青年不起作用，其中一位说：“这一套我们在文革中见得太多了。中共的思维和行为逻辑就是这样：一遇到不同意见，不管事情本身的原因，马上断定有一个阴谋，有人策划和操纵，于是集中力量打击领头的人，把一般人当成上当受骗者，要他们揭发和检举。”当大多数人不再追随镇压者摇旗呐喊，当被打击的人中受孤立者不再恐慌，一般人不再相信背叛会有好处时，文革前和文革初期的那种镇压方式就失效了。","type":"paragraph"},{"text":"文革结束之后不久，从进入８０年代开始，以青年学生为先主体的民主运动开始涌现并不断发展壮大。这种运动明确提出了要求民主和自由的口号，希望逐步改变现存的一党专政制度。这和１９５７年由于毛泽东的号召而产生的大鸣大放不同，也与文革中因为毛泽东的鼓动而掀起的造反运动不同，这是群众自发的运动，是以世界公认的价值准则为诉求，而不是受党内派系斗争左右或影响的运动。事实上，我们可以把１９７６年４月５日天安门事件看成这种真正的民主运动的开端，它虽然表现为群众怀念和支持党内的温和派，刚去世的周恩来，反抗文革派，但它的基本精神是反对专制和独裁。天安门广场上最引起人们注意的口号是“秦始皇的时代一去不复返了”，这个口号标志了中国人民的觉醒，标志着中国真正的民主运动的开端。就此而言，文革的结束是和民主运动的兴起同时发生的。","type":"paragraph"},{"text":"文革和民主运动的联系是不难被人注意到的。弗兰茨·迈克尔（Franz  michael)早在１９６７年就预言：“毛攻击党组织可能要为爆发巨大的群众性不满打开口子，而随着偶像的跌落，这可能变成反对共产主义本身。”约瑟夫（Ｗ．Ａ．Ｊｏｓｅｐｈ）则说：“政治变革的一些最紧急和有说服力的要求出自以前的红卫兵，特别是出自那些有幸完成良好教育的人。他们现在在运动的前线为中国民主事业作先锋，不论在国内还是在国外。他们和同代中的许多人一样具有政治上的怀疑精神，但他们是积极投入而不是漠不关心。”这两位中国问题专家的说法是对的，群众由毛挑动起来攻击毛在党内的政敌，但后来发展为攻击党本身，一些文革运动的先锋红卫兵和造反派在运动后期投入了民主运动。","type":"paragraph"},{"text":"但我们需要更详尽的分析，因为人们自然会问，从宪法和法治的观点看，文革是反民主的，这一场党内血腥的斗争怎么能孕育出民主运动呢？难道毛泽东在文革中提倡的所谓“大民主”导致了真正的民主？不是，当以前的造反者变为后来的民主追求者时，他们的理想和造反精神保留着，但他们追求的内容有了极大的变化，很多东西与以前正相反。","type":"paragraph"},{"text":"当约瑟夫指出以前的红卫兵现在是民主运动的先锋时，他紧接着说：“他们再次对中国的政治制度作出深刻评论，但现在他们要求的是像分权、监督、制衡、竞选、法制、出版自由这样的东西——他们一度视为不过是资本主义圈套的那些原则和程序”。","type":"paragraph"},{"text":"文革中“民主”的口号喊得震天响，这固然是出于毛想要打倒政敌的需要，民主成了他争取群众的手段。但事情还另有一面，人们一方面在行动上实践毛给民主规定的内容（打倒“走资派”），同时又在理念上肯定了民主的普遍价值。当毛从魔瓶中释放出“民主”这个妖怪，以为它会永远当自己的忠实奴仆时，他实际上控制不住它，不能将它再收回瓶中。长期以来，在共产体制和传统专制文化双重箝制下，民主的要求除了存在于少数先进知识分子心中之外，很难得到公开的表达，而文革提供了难得的机会。如前面所说，文革的后果是大大打击了党的权威，增强了人们的独立意识，这无疑增加了人们追求民主的精神力量。","type":"paragraph"},{"text":"要把民主的愿望变成争取民主的行动，最大的障碍是人们的恐惧心理，而文革大大减轻了人们的恐惧，这一点对青年学生尤其适用。他们在中华人民共和国历史上第一次亲眼见到人民动员和团结起来之后的巨大力量，他们看清了掌权者并不是威力无边的，他们的力量建立在群众的孤独隔绝状态之上。文革中斗争的反复和曲折还使他们知道，一时的失败和挫折并不意味着彻底完蛋，当权者现在把你打成反革命，可能过不了多久你就会得到平反，可能他自己就会因此垮台。以前人们一旦被戴上政治帽子（比如被说成是“右派”或者“反革命”）就抬不起头，见不得人，经过文革，人们不再惧怕这一套了。文革前，如果你被警察叫去问话，你会心情沉重，愁眉苦脸，你的邻居或同事会把你当成一个传染病人，避免与你接触。文革之后，人们不再会以胆小如鼠的态度对待警察的传讯，对待他们的监视、窃听电话、查阅邮件，等等。","type":"paragraph"},{"text":"文革还刺激了人们，尤其是青年学生对政治的兴趣。一位被采访者说：“文革前政治是禁区，后来发现政治是人人都可以玩的。我们发现自己在文革中干得挺不错。当然，文革不是真正的社会变革，我们不过是在笼子里跳舞，但跳上了瘾，就想在外面去跳。”文革使一大批人受到锻炼，使他们掌握了政治斗争和抵抗镇压的技巧。","type":"paragraph"},{"text":"文革中大字报大多是用来揭发批判“走资派”的，但人们由此看到言论和舆论的巨大力量，知道言论自由是无权者争取自身权利的重要武器。文革使人们能熟练地运用这个武器，在文革后的每一次民主运动中，它都是民运人士和大学生主要使用的武器。文革中的大字报并不等同于言论自由，但它使人们明白了言论自由的价值和力量。中国民运的著名领袖胡平就一直强调，言论自由是中国民主运动的基石。在今天这个互联网时代，信息和言论传递的作用表现得更是突出，最近这些年在中国大陆发生了无数次公民的维权活动，每一次把人们发动、组织和团结起来的工具都是电子邮件、微博和手机短信。","type":"paragraph"},{"text":"１９８９年，中国青年学生争取民主的和平抗议运动是当代中国民主运动的一个里程碑事件，在这个事件中，也有文革的幽灵出现。１９８９年之后流亡海外的著名作家郑义在他的回忆录中写到，他积极地参与了１９８９年事件，他曾在斗争的关键时刻建议学生采取绝食抗议的方法，而这一方法是他在文化大革命中观察造反派的斗争学到的，他对绝食斗争产生的悲壮气氛和震撼力印象深刻，以至于在２０多年之后都记忆犹新，并向学生推荐。我们知道，绝食抗议是１９８９年天安门事件中最引人注目的事件，不管人们对这个行动的评价如何。","type":"paragraph"},{"text":"另一方面，文革对于当时中国实际上的最高统治者邓小平来说，也留下了挥之不去的阴影。美国研究文革的著名学者麦克法夸尔指出，邓小平在１９８９年事件中的思维逻辑和行为逻辑与他的文革亲身经验密切相关，他把学生的抗议看成是当年造反派对当政者发起冲击的重演，他下令镇压学生，出于他恐惧和憎恨造反派的心情。麦克法夸尔的观察和评论是正确的，尽管邓小平把１９８９年学生民主运动看成是文革中造反派活动的重演是他的误判和偏见，但他确实是在这种心理的支配下决心镇压的。据官方媒体报道，６月４日镇压之后，邓小平在接见戒严部队高级军官的会议上说，参加８９年民主运动的人当中，有当年的文革造反派。","type":"paragraph"},{"text":"在我看来，今日中国的现实，与文革最为相关的是，太子党在党、政、军和经济领域中占据重要地位，说明了文革初期流行的血统论的全面胜利。文革刚一开始，高级干部的子女就提出以对联“老子英雄儿好汉，老子反动儿混蛋”为代表思想的血统论，他们宣扬“权权权，命相连”，叫嚷“高级干部子女就是要掌权”，要把不承认他们先天优越地位的人“打翻在地，再踏上一只脚，叫他们永世不得翻身”，他们论证说，中国几千年的作法是“父业子承”，在中国共产党的领导之下，情况将仍然如此。","type":"paragraph"},{"text":"在血统论最为嚣张的时候，青年工人遇罗克勇敢地站出来批驳这种谬论，他的观点得到来自全国各地年轻人的衷心拥护和热烈响应，在全国很多地方，人们打着手电筒，连夜朗读和抄写他的文章，他每天收到表示支持的读者来信多达几大麻袋，由此可见血统论在中国的危害之深，人们深受其害反对之心有多么迫切。遇罗克作为思想犯被逮捕并被枪决，一些支持他的观点的年轻人也被枪决。文革结束后，遇罗克被追认为烈士和英雄，血统论恶名昭著，遭到严厉谴责。","type":"paragraph"},{"text":"但是，最近若干年的事态发展说明，反血统论的胜利只是道义上、舆论上的。而血统论则取得了实质性的、体制上的胜利。查一查今日中国行政官员中副部长、副省长或者以上的干部，军队中将军，国有大企业中老总副老总等领导人的家庭背景就可以明白，当今中国的政治、经济和军事资源，已经被太子们瓜分了，垄断了。在今天的中国社会，广泛流传着“红二代”（革命领导人的后代）和“官二代”（现任党政官员的后代）的说法，这表明，中国的权力是由一些家族控制的，政治、经济的利益是通过血缘关系来传递的。","type":"paragraph"},{"text":"这种现状，与一个法治的、现代的、文明的中国的历史发展方向是背道而驰的。这说明，中国人在争取民主自由的道路上，还有漫长的路要走。这也说明，彻底地批判文化大革命，是中国走上宪政民主道路必须补的一课。□ 原载《冷眼》～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【痛定思痛】","type":"paragraph"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}