{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":6,"day":18}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"干部敢抓善管 官兵亲密无间——海军北海舰队某观通站搞好管理教育的经验","authors":["黄代培"],"parts":[{"type":"paragraph","text":"海军北海舰队某观通站，坚持做好管理教育工作，十九年来无政治事故，较好地完成各项任务，两次荣立集体三等功，多次被评为行政管理，营房管理、伙食管理、爱国卫生等先进单位，成为学习“硬骨头六连”的先进集体。"},{"type":"paragraph","text":"“敢”字当头 严格管理"},{"type":"paragraph","text":"这个站管理教育搞得好，首先在于党支部敢大胆管理、严格要求。一九七○年，有个战士在林彪、“四人帮”流毒影响下，纪律涣散，用讲假话的办法，达到回家看未婚妻的目的。党支部抓住这个事例，在全站进行纪律整顿，让这个战士公开检查，并严格执行纪律，给予必要的处分。由于他们严格管理，不断进行纪律教育，战士自觉遵守纪律蔚成风气。七年多来，这个站没出现严重违反组织纪律的现象，探家人员除一名因病没有及时归队外，都按期或提前归队。近两年中，节假日外出二千多人次，没有一个超假的。"},{"type":"paragraph","text":"这个站党支部对部队严格要求，坚持做到这样几条：一是坚决执行上级规定，把部队纪律和各项规章制度看作行动的准则，要求部属严格遵守。二是既有统一的要求，又根据干部、战士，老兵、新兵，先进、后进等不同情况区别对待，不搞“一刀切”、“一锅煮”。譬如有些家在南方的新战士，刚入伍时吃高粱米不习惯，吃饭慢点，他们不一下子要求过高，而是允许他们有个适应过程。三是干部自觉从自己做起，模范遵守各项制度和规定。要求战士做到的，干部首先做到；要求战士不做的，自己坚决不做；检查整顿纪律，首先检查整顿干部队伍。观通站的同志们说：干部带什么头，战士学什么样。稀稀拉拉的干部，必然带出松松垮垮的部队。"},{"type":"paragraph","text":"深入细致 耐心说服"},{"type":"paragraph","text":"这个站搞好管理教育，强调作好深入细致的思想政治工作。"},{"type":"paragraph","text":"站党支部认为，情况摸准是做好思想政治工作的前提。一九七五年，有两个新战士入伍后情绪不高。开始，干部作了一些了解，以为是因工作分配不合意而闹情绪，便分别找他们谈心帮助，结果一个有了转变，一个还是老样子。后来经过深入调查，才知道后一个战士入伍前是石匠，每月收入七、八十元，情绪不高的主要原因是认为当兵“吃亏”。党支部针对他的问题，在两年多时间里反复做工作，使他有了明显进步。为了摸清战士思想脉搏，党支部成员坚持和战斗“五同”，经常和战士谈心，做到对战士的性格、爱好、特长、思想状况、家庭情况等心中有数。同时，对战士中出现的问题，坚持先调查后处理。调查要周到细致，不听一面之词，看一面之理。处理问题防止主观臆断。"},{"type":"paragraph","text":"站党支部在处理问题时，注意实事求是，具体问题具体分析。弄清是思想问题还是实际问题；是一贯性的问题，还是偶然性的问题；是坚持错误还是有悔改之意，区别不同情况，进行辩证分析。既要看到战士的缺点，又要看到优点；既要找出战士的问题，又要承担领导的责任；既要看到犯错误的主观原因，又要看到客观条件。战士小梁是个游泳能手，站里组织海上游泳时，他常常单独游出界外，违犯纪律。站领导找他谈话，运用一分为二的方法，向他指出不满足已有的成绩，努力到大风大浪中去锻炼，愿望是好的，但革命战士任何时候都要遵守纪律，如果各行其是，一旦出现紧急情况，就不能保证统一行动。通过这样分析，小梁心悦诚服地接受了批评。以后，站里又把游得好一点的同志组织起来，适当放宽规定范围，并给予他们自己练习的机会。这样，从思想问题到具体措施都解决了，再也没有发生违反纪律的现象。"},{"type":"paragraph","text":"发动群众 齐心来做"},{"type":"paragraph","text":"观通站党支部十分注意发动群众，齐心做好管理教育工作，组成了一支以党员为骨干的群众性思想工作队伍。他们把这比做“部部雷达都开机”，“处处伸来温暖的手”。"},{"type":"paragraph","text":"“部部雷达都开机”，就能及时发现战士的各种情况，把事故苗头消灭在萌芽状态。有段时间，群众反映，有个战士常在一旁生闷气，愁眉不展。经了解，是亲人有病，家庭经济困难，加上自己患关节炎，医治没有明显效果，背上了思想包袱。党支部便动员大家接近他，帮助打通思想。一天夜里，战士小陈起来喂马，听见这个战士在哭，便立即过去规劝，并报告了领导。由于发现及时，站党支部及时采取措施，分工一名支委专门做他的思想工作，派人陪他治病，又及时给予救济，使这个战士提高了认识，开阔了心胸，学习、工作都有了进步。"},{"type":"paragraph","text":"“处处伸出温暖的手”，就能使有思想问题或暂时处于后进状态的同志，随时得到关怀、帮助。有个战士，工作中被飞轮叶片将左手拇指打断一截，有些灰心泄气。指导员多次和他谈心，全站同志都做他的思想工作。战士们外出办事，或星期天休息，常常去医院看望他，鼓励他向英雄人物学习，给他带去毛主席著作，还送给他苹果等等。战友们的热情关怀，深厚的阶级友爱，温暖着他的心，使这个战士坚强起来了，出院后刻苦锻炼左手拇指的功能，很快投入了值班。"},{"type":"paragraph","text":"为动员大家齐心做好思想工作，党支部很注意培养、锻炼党员、骨干的工作能力，给他们传方法、分任务、压担子。由于群众性思想政治工作活跃，战士有些思想问题，能很快在骨干的帮助下得到解决。（本报记者 黄代培）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}