{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":12,"day":7}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"天山珍珠","authors":["田玉生"],"parts":[{"type":"paragraph","text":"大概是从小生活在海边的缘故吧，我特别喜爱珍珠。每当我手捧一颗闪亮晶莹的珍珠时，总是赞赏不已，爱不释手。"},{"type":"paragraph","text":"可是，自到了天山以后，饱览壮丽的无限草原，她象大海般浩瀚无际，纵观天山群峰，她象万顷波浪连绵起伏。最令人惊奇、兴奋的，我发现天山上也有闪闪发光的“珍珠”，而且，经过比较，我实在觉得天山的“珍珠”更美好。"},{"type":"paragraph","text":"去年秋天，我们部队奉命开进银峰重叠的天山腹地，要在不长的时间里，修建完成一项重要的战备工程。这个工程的建成，不但对反修防修、巩固边防有重要作用，而且对在一九八○年前天山地区农牧业实现机械化也有极大推动作用。因此上级命令：今年国庆节，必须竣工。"},{"type":"paragraph","text":"营里技术人员比较少，上山前一天参谋长给我打来了电话：“孟营长吗？告诉你个消息，天山工学院来了批毕业实习生，给你那里一个。……”"},{"type":"paragraph","text":"“实习生”三个字一下子勾起我的回忆，文化大革命前，在新庄大桥施工中，也来过一个大学实习生，他只想一鸣惊人，不作精心研究分析，还搬出外国博士的话来做根据，照抄书本施工，结果造成严重质量事故，大桥桥基被迫炸掉重来。从此，我一听见实习生三个字，就象看见第一次拿上推子的理发员给自己理发一样，感到头皮发麻。"},{"type":"paragraph","text":"“怎么样呀？”我担忧地问道。"},{"type":"paragraph","text":"“带队的讲，她是工农兵学员中的一颗珍珠。不过，有人反映可是个带刺的珍珠，小心挨扎哟！……对了，她名叫哈丽切木。好好接待吧，她去了……”"},{"type":"paragraph","text":"我忐忑不安地放下电话，忽听门外高叫一声：“同志，谁是孟营长？”跟着走进来一个维吾尔族姑娘，她正是哈丽切木。"},{"type":"paragraph","text":"看着她那瘦瘦的身体，我不由得皱了皱眉，说：“同志，这里可是海拔四千米的大坂，不是鲜花盛开的草原……”话没讲完，就被她堵了回去。她能讲一口流利的普通话，说话象打枪：“我又不是纸糊泥捏的，风不能吹，雨不能淋，你们能上坂，我为啥不能？”"},{"type":"paragraph","text":"“我考虑住房有困难……”我没头没脑说了这么一句，又被她塞了回来：“这你不用发愁，我已看好了，工地上那个小工具房就当我的宿舍，我和铁镐铁锨挤一挤睡就行！”"},{"type":"paragraph","text":"说着，一个燕子钻天，朝工具房飞去。等我赶到工具房，她已经用几个废旧炸药箱支起一个高低不平的床铺，对我说：“营长，磨刀不误砍柴工，你看这些！”说着蹲下身子往床下的捣固器上一摸，满手沾上铁锈，随后就在屋里收拾起来。啊！这一下，顿时使我脸红起来了。真没料到，刚来就被“扎”了一下子，大概这就是见面礼吧！"},{"type":"paragraph","text":"哈丽切木对工程技术非常熟悉，是一位很好的助手。但是，和她相处，得特别注意。施工进行了半个月，尽管我很小心，终于又被她“扎’了一下。事情是这样的："},{"type":"paragraph","text":"除主体工程外，我们还担负一座公路桥的任务。为了确保按期竣工，战士们都猛劲儿地干，工程进度象匹骏马奔腾向前。可是，我们营的进度却很不理想。正急得心上冒火，哈丽切木偏在这时火上浇油。有天上午，梳型板刚刚立好，战士们个个摩拳擦掌，等替灌注混凝土。一双双明亮的眼睛看着我，仿佛说：“营长！下令灌注吧，保证今天任务提前完！”于是，我把手使劲往下一劈，吼道：“开始灌注！”这时，忽然出现一个尖厉的声音：“不行！”大家一看，正是哈丽切木。她说：“不行，底下模型板裂了一条缝。”"},{"type":"paragraph","text":"原来只是一条缝啊！我便说：“一个小缝啊，问题不大。”不行，百年大计，质量第一。”她指了指工地上醒目的标语牌。这时，喇叭里刚好正在广播各营工程进度和红旗竞赛情况。当播送到我们暂时，广播员声音故意拖得老长：“一营——加油！一营——加油！”我焦灼不安，战士们眼中也在冒火，我再也顾不得哈丽切木的劝阻，猛地夺过一把铁锹，铲起满满的一锹混凝土，朝基坑里甩去，大声说：“同志们，加油干，哪！”听见命令，战士们七手八脚地推来一车车搅拌好的混凝土，就要往基坑里面灌注。哈丽切木急了，一下子从三米多高的平台上纵身跳下基坑，仰头朝上喊道：“不行就是不行！”那声音压住了风吼，盖住了机器叫，大家都被震惊了。"},{"type":"paragraph","text":"好家伙！这一招真厉害，谁还敢再往下灌注泥浆啊！我只有依着她的意见办，补好了缝才开始灌注。事后，参谋长知道了，竟哈哈大笑道：“好！好！我看她不但补了模型板一条缝，更重要的补上了你思想上的裂缝啊！”我也开始钦佩哈丽切木了，她这个实习生，和文化大革命前有的实习生，确实很不相同。我们相处的时间越长，越觉得她值得学习。"},{"type":"paragraph","text":"七月，是天山最美的季节，遥望天山银峰耸立，山腰间塔松组成的林带象一条绿绸缠绕着，山下牛塘群驰骋在百花盛开的草原上。离规定竣工的日子越来越近了，工程进展达到了白热化的程度。就在这个节骨眼上，意想不到的事情发生了：一天午后，远处传来隆陇的几声闷雷，随之而来的是堆堆乌云由远而近向大坂压过来。瞬间，西风呼啸，漫山遍野居然飘落起鹅毛大雪，犹如风抖万树梨花。同志们都惊呆了，天山七月飞大雪，真是罕见！原来，这座海拔四千多米的大坂水源奇缺，施工用水一直靠汽车不停地从山下雪水河里拉来。大雪，压住了山，盖住了地，也封住了公路，拉水的汽车已经两天停运，十几个蓄水池里的水越来越浅。没有水，工程就要停工，这真是一场火烧眉毛的“卡脖子雪”呀！"},{"type":"paragraph","text":"这天，哈丽切木正和同志们一起搅拌混凝土，只见水管里的水越流越细，跟着几声呜咽——水断啦！怎么办？哈丽切木焦急地眨巴了几下长睫毛，身子一转跑了回去。没一会儿，提来两个大暖瓶，大家明白了：她把喝的水拿来搅拌泥浆啦！于是，同志们一窝蜂似地跑回去，端盆的，抬桶的，提壶的……都把生活用水抬到了工地，暂时解决了这一工班的用水问题。"},{"type":"paragraph","text":"然而，要等抢修通公路，至少还要十来天的时间啊！"},{"type":"paragraph","text":"深夜，营部会议室里灯火通明，工程会开得很激烈，旱烟、卷烟、混合烟的特有气味塞满全屋。哈丽切木不时被呛得直咳嗽。我带着几分内疚的心情说：“没有水，恐怕施工要停啦……”哈丽切木忽地站起来，连连摆手：“不能停，不能停呀！”我说：“你是实习生，不了解大坂上的情况呵！”哈丽切木激动地说：“我是实习生，可我更是一名建设社会主义的战士。旧社会，天山一片黑暗，巴依有的是金钱，穷人身上只有虱子。今天，我们维吾尔族人民和全国人民一样当家作了主，伟大的无产阶级文化大革命，培养出了一代崭新的工农兵学员，我们才能到这样重要的工地来实习。营长，你当然知道，这个工程对巩固边疆、保卫边疆有多大的作用？对天山南北在一九八○年实现农牧业机械化又有多大的促进作用？我们不能辜负毛主席和党对我们的期望，不能辜负天山南北各族人民对我们的希望，我们应该象打仗那样，一分一秒也不能停下呀！”"},{"type":"paragraph","text":"最后大家一致决定不停工，争取按时完成任务。我心里总象十五只吊桶打水七上八下的，一夜没睡好。第二天到指挥所汇报情况，汇报完，不顾吃午饭，急忙往营里赶。"},{"type":"paragraph","text":"走到工地，一个奇迹出现在眼前。十几个蓄水池旁，堆着大大小小的雪山，象场院里的棉垛，如天山银峰的缩影，原来是化雪取水啊！可是，咱一无推土机，二无汽车运，这么快从哪里弄来这么多的积雪呢？正在惊奇，参谋长乐呵呵地走来了，仿佛猜透我的心思，指了指山上，说：“老孟，看看咱社会主义新型大学生的土办法吧！”"},{"type":"paragraph","text":"我顺着参谋长的手指望去，顿时心里兴奋起来。只见山坡上，山脚下，无数战士象做游戏似地叫嚷着，无数洁白闪亮的大雪球由山上忽噜忽噜地往下滚动，雪球由小变大，开始是一个人推一个雪球，等滚到山底，到蓄水池边时，已变成几个人才能推动的小雪山了！我情不自禁地嘻起来：“嘿！滚雪球，这办法妙极了，多简单的办法又解决了多大的一个浩题啊！”"},{"type":"paragraph","text":"这时，太阳升到正当头，数不清的滚动着的雪球在阳光照射下闪闪发光，远远看去，仿佛是数不尽的晶莹的珍珠，悬挂在天山洁白的脖颈上。由于折射的缘故，这珍珠反射出五颜六色的光芒。此刻，你不能不感到我们的生活是多么的丰富，不能不感到与天奋斗的无限乐趣。"},{"type":"paragraph","text":"猛地，我发现哈丽切木正朝山巅无畏地攀登。我惊喜地叫道：“哈！哈丽切木！红头巾，红衣服，嘿！真是咱们的天山珍珠！……”"},{"type":"paragraph","text":"参谋长意味深长地说：“是啊，这回你算发现了我们伟大时代青年人的精神风貌，她是我们队伍中的一名优秀战士：是无产阶级文化大革命和批林批孔运动培育出来的珍珠！”"}],"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}