{"books":[{"id":"maoistlegacy.de-2198","name":"One must differentiate between public criticism and internal criticism","author":"中共中央宣传部","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"One must differentiate between public criticism and internal criticism","dates":[{"year":1981,"month":3,"day":25}],"is_range_date":false,"authors":["中共中央宣传部"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共中央宣传部, 宣传动态：1981 (选编), 77-78","tags":[],"parts":[{"type":"title","text":"One must differentiate between public criticism and internal criticism"},{"type":"paragraph","text":"The demands raised over the past few years by a small body of students and workers for a \"multi-party system\", establishing \"independent trade unions\", independent student unions\", etc., are the product of a kind of capitalist liberalization thought trend; education and refutation must be ardently carried out. This kind of problem, however, is not suitable for open criticism in newspapers; we must avoid more people taking note of these problems, broadening their influence. There also could easily be subsidiary effects, making foreigners think these things have some sort of extraordinary market, or that our country's political situation is unstable, to the extent that there is no choice but to openly undertake criticism in newspapers. For the same type of reasons, excessive attention must not be focused on the \"Second Cultural Revolution\", the \"Bureaucratist Class\", the \"Privileged Class\", and other issues. Regarding the above-mentioned issues, newspapers must further engage in correct explanations, clarifying the class nature of multi-party and other capitalist class democratic systems, that these can not guarantee the right of the working people to be masters in their own house, and clarifying that the system of socialist democracy is superior to that of capitalist democracy. Further explanation must also be carried out on the nature of the Party and strengthening the importance placed on Party leaders. In internal publications and at internal meetings, however, strict criticism of all reactionary opinions opposing the Party or socialism must be undertaken, rooting out their poisonous spread."},{"type":"subtitle","text":"(Issue 13, March 25)"},{"type":"paragraph","text":"Translated by Michael Schoenhals"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}