{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"平顶山矿务局抓纲治矿初见成效  广大职工在局党委带领下，紧密联系实际，针对主要问题，揭批“四人帮”谬论，分清路线是非，革命积极性大增，企业管理加强，煤炭生产迅速上升","authors":[],"dates":[{"year":1977,"month":10,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"平顶山矿务局抓纲治矿初见成效"},{"type":"paragraph","text":"广大职工在局党委带领下，紧密联系实际，针对主要问题，揭批“四人帮”谬论，分清路线是非，革命积极性大增，企业管理加强，煤炭生产迅速上升"},{"type":"paragraph","text":"新华社郑州一九七七年十月二十七日电　被“四人帮”及其在河南的黑干将搞得乱糟糟的平顶山矿务局，在粉碎“四人帮”之后的一年内，抓纲治矿，已经初见成效，实现了由乱到治的要求。去年十一月份，这个局的煤炭生产迅速改变被动局面，开始上升，十二月份超额完成国家计划，今年一、二月份超过历史同期最高水平。三月至九月份生产继续上升，每月都突破“双百万”（产煤一百万吨，上缴利润一百万元）的指标。他们的一条重要经验是：从领导班子入手，充分揭露矛盾，紧紧抓住那些在本单位影响最大的问题，狠批“四人帮”及其追随者所散布的那些流毒最深、危害最大的反动谬论，从理论上、实践上分清路线是非，这样就充分调动了广大干部、工人的革命积极性，促进了企业大治快上。"},{"type":"paragraph","text":"平顶山是我国新兴的重要煤炭工业基地之一，年设计生产能力八百五十多万吨，担负着中南五省一千七百多个企业生产用煤和广大人民群众生活用煤的任务。对于这样一个影响很大的企业，“四人帮”及其在河南的黑干将千方百计加以破坏。批林批孔运动中，“四人帮”大搞“三箭齐发”，一小撮阶级敌人兴风作浪，大搞打砸抢，弄得整个矿区几乎停工停产。在这严重关头，平顶山市委和矿务局党委遵照以毛主席为首的党中央的指示，率领广大群众狠狠打击阶级敌人的破坏活动，革命和生产形势迅速好转。一九七五年，全局职工认真学习无产阶级专政理论，深入开展上层建筑领域的革命，坚持实行局党委制订的“三制”“五满”“六管理”制度。“三制”，就是干部现场指挥责任制、区域综合管理制、抓革命促生产全面负责制；“五满”就是要做到第一线满员，出满勤，干满点，使满劲，圆满完成任务；“六管理”就是工人参加管理六个方面的工作：一、贯彻执行党的路线、方针、政策，二、学习和经常性的思想政治工作，三、各项经济技术指标的全面完成，四、保安规章和各项操作规程的严格执行，五、出勤、轮休和病伤事假，六、生活福利和保卫工作。由于实行这一套制度，促进了生产的大发展，一九七五年实现了产煤一千万吨，上缴利润一千万元，创造了建矿二十年来的最好成绩。但是，到了去年，“四人帮”在平顶山的追随者打着反击右倾翻案风的幌子，全盘否定一九七五年的各项工作，恶毒攻击和诬蔑“双千万”和“三制”、“五满”、“六管理”是搞“唯生产力论”，大搞层层揪“走资派”，把整个矿区搞得乌烟瘴气，革命和生产遭到严重破坏。“四人帮”及其追随者的罪恶行径，遭到了全局各级党组织和广大干部、工人的坚决抵制。去年五、六月间，正当斗争的关键时刻，华国锋同志亲自听取了平顶山市的汇报，热情地肯定了平顶山矿务局的成就和群众的首创精神，有力地批判了“四人帮”及其追随者的反动言行，极大地鼓舞了正在同“四人帮”斗争的广大干部和工人。"},{"type":"paragraph","text":"粉碎“四人帮”以后，平顶山矿务局党委联系本矿斗争实际，发动全局广大职工，帮助局党委揭开阶级斗争、路线斗争的盖子，把局党委中个别紧跟“四人帮”的人的言行一件件地摆出来，经过局党委分析综合，提出了几个影响最大的重要问题，动员广大职工加以彻底揭露和批判，把被“四人帮”颠倒了的路线是非纠正过来。他们提出的几个重要问题是："},{"type":"paragraph","text":"“双千万”是“唯生产力论”的产物，是“利润挂帅”吗？大家认为，“唯生产力论”是否认阶级斗争是推动社会生产发展的动力，只讲生产，不讲革命；“利润挂帅”，是根本不顾党的路线、方针和政策，不顾国家的计划，不顾国计民生的需要，一切为了赚钱，一切为了利润，利大大干，利小小干，无利不干。而这个矿务局一九七五年的“双千万”是在敬爱的周总理提出的四个现代化的宏伟目标鼓舞下，局党委带领广大职工认真学习无产阶级专政理论，坚持以阶级斗争为纲，深入开展上层建筑领域和生产关系领域的革命，批判资产阶级派性，批判小生产思想和雇佣观念，批判懦夫懒汉世界观，打击资本主义倾向和歪风邪气，打击阶级敌人的破坏活动，促进了大干快上，为国家增产了煤炭，多创造了利润。事实充分证明，“双千万”是狠抓阶级斗争，坚持革命统帅生产，坚持社会主义方向的结果，绝不是什么“唯生产力论”的产物，绝不是什么“利润挂帅”。大家指出，“四人帮”的追随者攻击“双千万”，实质上就是不要搞好社会主义生产，不要为国家积累资金。如果所有的企业都是这样，国家就不能扩大再生产，劳动人民的物质、文化生活就没有保证，社会主义制度就缺乏可靠的物质基础，无产阶级专政就会被搞垮，资本主义就要复辟。这说明“四人帮”推行的是一条极右的反革命修正主义路线。"},{"type":"paragraph","text":"“四人帮”的追随者为了搞乱平顶山，诬蔑“三制”、“五满”、“六管理”这套企业管理制度违背了“鞍钢宪法”精神，是“对工人实行法西斯专政”。在批判中，大家回顾了“三制”、“五满”、“六管理”这套制度的产生过程后指出，这套管理制度是全局广大干部、工人进行三大革命斗争的经验总结。“三制”是对煤矿基层领导干部提出的要求；“五满”是根据煤矿生产的特点和社会主义生产的客观需要，向每个职工提出的起码要求；“六管理”是工人管理小组和“六大员”（政治宣传员、治安保卫员、质量安全检查员、生活服务员、经济核算员、材料工具保管员）的任务和职责。这套管理制度，不仅仅是生产管理措施，而且是坚持党的基本路线，开展上层建筑领域和生产关系领域的革命，保证企业的领导权掌握在马克思主义者和工人群众手里的重要措施，它具体地体现了“鞍钢宪法”精神，根本不是什么“对工人实行法西斯专政”。“四人帮”极力破坏社会主义企业的管理制度，把企业搞乱，使生产指挥失灵，无政府主义抬头，歪风邪气上升，事故不断发生，他们才真正的是一伙不顾工人死活的法西斯。"},{"type":"paragraph","text":"一九七五年上半年，平顶山矿务局机关下放了一批新干部，担任矿、厂领导职务，经受基层工作的锻炼。“四人帮”的追随者却说这是“打击迫害新生力量”，“刮了右倾翻案风”。这到底是“爱护培养新干部”，还是“打击迫害新生力量”？矿工们说，毛主席说过：“青年同志的自然的缺点是缺乏经验，而革命经验是必须亲身参加革命斗争，从最下层工作做起”。局党委下放这批干部，完全符合毛主席的教导，是对新干部真正的爱护和培养。如果说干部下放，就是受“打击”，受“迫害”，那党的干部能上能下、能官能民的优良传统，党的一切行动听指挥的组织纪律还要不要？假若按照“四人帮”那一套，诱惑、腐蚀新干部脱离基层，脱离实际，高高在上，做官当老爷，争名于朝，争利于市，其结果必然坠入修正主义的泥坑。"},{"type":"paragraph","text":"平顶山矿务局的广大干部、职工，在批判中还尖锐地指出，“四人帮”的追随者在这几个问题上大做文章的险恶用心，是妄图把整个企业搞乱，然后嫁祸于人，把执行修正主义路线的罪名强加在革命领导干部头上，进而把他们打成“走资派”，以便取而代之，实现篡党夺权的罪恶阴谋。"},{"type":"paragraph","text":"批判了“四人帮”及其追随者攻击企业管理的种种谬论，分清了路线是非，平顶山矿务局的企业管理出现新面貌，被搞乱了的生产秩序得到恢复。矿务局和各矿建立了新的生产领导机构和生产指挥系统，领导干部实行二十四小时值班制，每月进行一次经济活动分析，及时发现和解决生产和经营管理中存在的问题。局党委认真学习大庆经验，对原有的各项企业管理制度进行全面修订，恢复了“工人管理小组”的活动，对一万多名“六大员”普遍进行了训练。经过整顿劳动组织，全局有一千多人充实到采掘第一线，有三分之二的采面实现了正规多循环作业，劳动效率显著提高。广大干部、工人和工程技术人员大干社会主义的劲头更足了。一九七七年，他们提出了“抓纲治矿促生产，全年超过‘双千万’，开拓掘进翻一番，大治之年立新功”的奋斗目标。三月份又提出了每月攻克“双百万”的口号。全局干部、职工、家属都投入了这场战斗，普遍开展了社会主义劳动竞赛，到现在，已连续七个月实现了“双百万”。他们决心继续努力，千方百计创造条件，增加新的采面，提高煤炭产量，完成和超额完成今年的跃进计划，争取明年尽快实现矿井产量翻番规划，早日建成大庆式企业，为支援全国工农业生产大跃进，为实现四个现代化作出更大的贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}