{"books":[{"id":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","name":"红旗一九七五年第十期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33.pdf"],"article":{"title":"发挥技术人员的积极作用——上海沪东造船厂的调查报告","alias":"","parts":[{"type":"paragraph","text":"发挥技术人员的积极作用"},{"type":"paragraph","text":"一一上海沪东造船厂的调查报告"},{"type":"paragraph","text":"一九六八年，正当无产阶级文化大革命的群众运动深入发展的时候，毛主席及时地向我们指出了一系列政策同题，包括鼓励技术人员同工农相结合和发挥他们积极作用的问题。毛主席指出：“这里提出一个问题，就是对过去大童的高等及中等学校毕业生早已从事工作及现正从事工作的人们，要注意对他们进行再教育，使他们与工农结合起来。其中必有结合得好的并有所发明创造的，应予以报导，以资鼓励。”毛主席的这一政策，鼓舞了广大技术人员的前进，收到了显著的效果。沪东造船广技术队伍的变化，可以说明这个词题。"},{"type":"paragraph","text":"沪东造船厂目前担任技术工作的人员有七百七十五人，大多数是从大专院校和中专学校毕业后分配来的，从工人中选拔的技术人员占百分之二十以上。这支技术人员队伍，经过无产阶级文化大革命的锻炼，绝大多数人的精神面貌起了显暑的变化，在三大革命运动中已经成为一支重要的力量。"},{"type":"paragraph","text":"从这个厂技术人员的状祝看，绝大多数人是愿意接受工人阶级的再教育，走与工人群众相结合的道路的。广大技术人员为革命而钻研技术，追切要求为尽快地改变造船工业的面貌贡献自已的力量。这个厂的党委分析了技术人员的状况，根据生产发展的实际需要和他们的政治思想表现、技术专长，对他们作了适当的安排：有百分之八十九的技术人员在厂部和车间技术部门工作，其他同志在班组边参加劳动，边帮助工人搞技术革新。原来下放劳动的技术人员，大多数都已安排使用。在安排技术人员的过程中，他们既注意防止把技术人员单纯作为劳动力使用，充分发挥各类技术人员的专长，又注意在使用中加强教育，在工作中提高他们。"},{"type":"paragraph","text":"技术人员的使用和改造，两者是一致的。只有在使用中加强对技术人员的思想教育，不断鼓励他们同工人群众相结合，才能既充分地发挥他们的作用，文能使他们的世界观进一步得到改造。毛主席说：“知识分子的改造，特别是他们的世界观的改变，要有一个长时期的过程。”技术人员的世界观问题，往往集中地反映在对待技术知识的态度上。在开展技术工作的过程中，资产阶级个人主义思想和修正主义路线的影响，很容易在部分技术人员中以各种形式反复表现出来，形成这种或那种片面性的认识。针对这种情况，这个厂的党组织通过细致深入的思想工作，帮助技术人员摆正政治与技术的关系，坚持走又红又专的道路；同时，积极鼓励他们抢挑重担，对于做出一定成绩的技术人员，及时地进行表扬。对同工人“结合得好的并有所创造发明”的技术人员进行报导和鼓励。这一条很重要，这是调动技术人员社会主义积极性的重要方法，也是体现党的政策的重要方面。而当工作上发生差错的时候，只要不是严重失职，就由领导主动承担责任，并教育于部和工人群众支持技术人员做好工作。有一次，厂领导分配原副总工程师负责设计厂里第一台一百吨高架吊车，这是制造万吨轮的一个关键设备。开始，有人批评说这是走“专家治厂”的老路，这个工程师也顾虑重重。后来，党委及时组织干部和群众学习毛主席的有关教导，认清在党的领导下充分发挥技术人员的作用，鼓励他们和工人群众结合，有利于巩固无产阶级专政和加快社会主义建设，它和“专家治厂”是性质根本不同的两回事。同时，厂领导鼓励这个工程师虚心向群众学习，有事找群众商量，大胆负责，积极工作。并向他指出，只要主观上作了最大的努力，即使设计的一百吨高架吊车制造出来后的起重能力只有六十吨、八十吨，也仍然是一个很大的胜利。这个工程师在得到鼓励与支持后，和其他技术人员一起同工人群众密切结合，精神振作，工作大胆负责，胜利地完成了设计任务。"},{"type":"paragraph","text":"对于在文化大革命中走上技术工作岗位的工人技术人员，包括一部分刚从学校毕业的工农兵学员，这介广的党组织也坚持在生产实践中进行培养，提高。这些工人技术人员，敢想敢说敢干，有较高的路线斗争觉悟，但理论知识和技术工作经验不够。有人认为，既然工人技术人员缺少理论知识，那就应该关起门来学习、提高。这个厂的党组织回顾本厂文化大革命以前执行修正主义路线的沉痛教训，认识到按什么样的路线去培养工人技术人员，这是关系到工人阶级占领和改造技术阵地的大问题，不能走过去的老路。他们既强调工人技术人员要在实践中不断提高党悟，又注意有意识地让他们独当一面搞设计工作，以便得到较多的锻炼机会。同时，组织工人技术人员和原来的技术人员互帮互学，取长补短，举办“七·二一”大学，专业技术训练班，为工人技术人员进修技术理论提供各种条件。现在，已经有一部分工人技术人员成了技术骨于，有半数担任了各级技术领导工作。"},{"type":"paragraph","text":"技术人员要和工人群众结合在一起，就必须坚持参加生产劳动，这是他们改造世界观，理论联系实际的重要途径。在这一点上，这个厂有过正反两方面的经验。文化大革命以前，在刘少奇修正主义路线的影响下，许多技术人员一进技术"},{"type":"paragraph","text":"部门，往往是“一块绘图板，一张写字台”，闭门翻书查资料，长期脱离劳动，脱，离群众，脱离实际。结果，不少人的世界观没有得到很好改造，技术理论知识也不能在生产实践中充分发挥作用。文化大革命中，他们批判了修正主义路线，积极响应毛主席关于“下放科室人员”的号召，上船台，下车间，和工人群众一起劳动，做到劲往一处使，汗往一块流，改变了过去那种脱离群众、脱离实际的状况，思想感情有了很大的变化。例如，焊接试验室有个青年技术员，进厂后闭门找数据、搞试验，不了解焊接生产的情况，工作了几年，也搞不出什么成果来。文化大革命中，他脱下蓝大褂，拿起电焊枪，和别的技术人员一起到车间劳动，情况就大不一样了。当时，电焊工人用氩弧焊的老工艺焊接柴油机排气阀时，由于加工的部件要用两只大电炉预热，得冒着高温连续操作五，六十分钟，劳动条件很差。工人们看到技术人员下来劳动，高兴地说：“你们能不能和我们一起来革掉高温的命？”工人提出来的这个问题，正是焊接试验室需要研究解决的课题。这个青年技术员和别的技术人员同工人在一起，边劳动，边研究，终于试制成功了等离子电焊机，受到了工人群众的热烈欢迎。毛主席说：“知识分子如果不和工农民众相结合，则将一事无成”。许多技术人员正是在参加生产劳动中，逐渐理解了毛主席的教导，找到了发挥技术理论知识的广阔天地，增强了走与工人群众相结合的道路的自觉性。"},{"type":"paragraph","text":"这儿年，随着造船工业的迅速发展，需要有更多的技术人员从事产品设计，研究试制工作。技术人员回到了技术工作岗位以后，还要不要继续坚持参加劳动？这个问题是有争论的。开始有的技术人员思想上有顾虑，认为参加劳动在时间上得不偿失，也有的认为参加一段劳动以后“毕业”了，可以理头于业务工作了。这个厂的党委，通过总结经验，反复帮助大家认识到：科学技术知识不是从天上掉下来的，也不是技术人员头脑里固有的，只能来源于广大劳动群众包括技术人员在内的实践。技术人员只有坚持参加劳动，才能通过生产实践明确技术工作的努力方向和任务，使技术理论水平不断地得到充实、提高。现在，这个厂技术人员参加生产劳动的制度已经坚持了五年，并且创造了许多有效的形式。全厂技术人员，除老弱病残者外，每年参加劳动的时间，一般都在两个月以上，有百分之四十以上的技术人员还掌握了一至二种操作技术。他们参加劳动并没有影响专业工作，相反地，实际完成的技术工作量还比以前成倍地增长。如造船技术组，同文化大革命前相比，人员没有增加，实际完成的设计任务却增加了七，八倍。"},{"type":"paragraph","text":"技术人员坚持参加劳动，改善了技术人员和工人的关系，为技术人员联系实际发挥技术专长，创造了很有利的条件。有的同志曾担心，技术人员参加劳动，会不会影响钻研技术，妨碍技术工作的开展？沪东造船厂的经验证明，技术人员坚持参加劳动，经常深入现场，同工人群众结合，有利于推动技术工作的不断提高和发展。技术人员掌握的理论知识，是总结劳动人民长期实践经验而得来的。生产技术在不断发展，技术理论也不可能是一成不变的。在生产技术飞联发展的情况下，如果不坚持参加劳动，就会脱离实际，落后于形势的发展。近两年，这个厂试制一种新型大马力柴油机，在试车时发现曲轴表面有小麻点的“穴蚀”。开始，技术人员关门查阅外国资料，找不出解决的办法。后来，他们通过参加劳动，厂泛征求工人的意见。工人们根据自已的实践经验，从各方面寻找原因，提出改进方案，把工人的生产实践经验同技术人员的技术理论知识结合起来，终于在设备制造和工艺上作了改革，解决了这个技术关键问题。工人和技术人员在理论和实践相结合的过程中，双方都提高了技术水平。"},{"type":"paragraph","text":"技术领域过去一直是资产阶级知识分子的世袭领地，资产阶级思想在这里的影响很深。文化大革命以来，经过深入批判修正主义路线，选拔优秀的工人充实技术队伍，使这种情说起了较大的变化。但是，技术领域里的两条路线，两种思想的斗争依然激烈地存在着。为了走自力更生地发展我国造船工业的道路，这个厂的党组织经常组织技术人员学习马列和毛主席的著作，并结合工厂实际，不断批判修正主义路线，划清马克思主义路线同修正主义路线的界限。在批判中，严格区分两类不同性质的矛盾，正确掌握政策界限，注意做到：第一，把批判的矛头对准刘少奇、林彪等修正主义路线的头子，启发和引导技术人员自觉地联系思想实际，提高贯彻执行毛主席革命路线的自觉性；第二，组织工人和技术人员一起进行批判，进一步加强工人和技术人员的相互团结；第三，划清正确思想和错误思想的界限，防止一种倾向掩盖另一种倾向，既要批判崇洋迷外思想，又要洋为中用，从我国社会主义建设的实际出发，学习与研究外国的先进技术：既要批判个人名利思想和白专道路，又要提倡技术人员为革命钻研技术，坚持又红又专，等等。这个厂通过抓紧上层建筑领域两种思想，两条路线的斗争，不断加强政治思想工作，使广大技术人员思想觉悟不断提高，社会主义积极性得到进一步发挥，为发展造船工业，作出了自已的贡献。"},{"type":"paragraph","text":"沪东造船厂党组织在培养技术人员方面做了不少工作，但是，对于造就一支工人阶级自已的宏大的技术队伍的战略目标来说，还有大量的工作要做。最近，这个厂的党组织通过学理论，进一步总结经验，决心在毛主席革命路线指引下，发扬成绩，改正缺点，继续贯彻执行毛主席一九六八年指示的精神，把工作做得更好。"},{"type":"paragraph","text":"上港市第一机电工业局调查组"}],"authors":["上海市第一机电工业局调查组"],"dates":[{"year":1975,"month":10}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":38,"page_end":41},"tags":[{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}