{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"太阳出冰山滴","authors":["肖斌"],"dates":[{"year":1968,"month":7,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"肖斌"},{"type":"paragraph","text":"中国赫鲁晓夫一直吹嘘他在安源的一段历史，俨然以“工人阶级的革命领袖”自居，真是恬不知耻!"},{"type":"paragraph","text":"历史是最好的见证人。中国赫鲁晓夫究竟是什么东西?安源的山，安源的水，安源的工人最清楚!让我们用光芒四射的毛泽东思想照出他的卑鄙原形，还他庐山真面目。"},{"type":"paragraph","text":"什么“工人阶级的革命领袖”?难道向着工人革命造反的熊熊烈火狂嚎“你们不要瞎搞”的小丑是“革命领袖”吗?!难道要工人卑躬屈膝去和资本家“联络感情，涵养德性，互相帮助，共谋幸福”的家伙是“革命领袖”吗?!难道被安源的大买办尊为上宾，一口一个“×代表”的混蛋是“革命领袖”吗?!这分明是一个大工贼、大蛀虫的丑恶形象，他从头到脚，每一个毛孔都“代表”着买办豪绅和资本家这些吸血鬼!"},{"type":"paragraph","text":"太阳出，冰山滴。当代最伟大的天才毛主席是全中国和全世界无产阶级最杰出的领袖。是毛主席，在一九二一年秋天一步一步走到安源，串茅棚，下矿井，和贫苦工人谈心；是毛主席号召他们:只有“扎硬寨”，“打死仗”，自己起来奋斗；是毛主席在革命紧急关头，多次亲临安源领导了震惊中外的大罢工；是毛主席在安源发出了“秋收起义”的伟大号召，又带领起义部队开辟了农村包围城市的井冈山光辉道路!巍巍安源山，滔滔萍水河，铭刻着我们伟大领袖毛主席的丰功伟绩。"},{"type":"paragraph","text":"在耸入云霄的高山面前，中国赫鲁晓夫不过是一堆不齿于人类的狗屎堆。就是这个中国赫鲁晓夫，攻击毛主席亲自指挥的一九二二年伟大的罢工斗争是“铤而走险”，咒骂不怕牺牲的工人阶级是“左倾”、“冒进”，“使生命一样的团体受到危险”，而他这个爱护“生命”、“钟爱自己”的败类，却多次溜到大地主家里喝酒作乐。这个“一身是胆”的狗熊、“埋头苦干”的走狗还给自己画了一张像，他说:“我劝工人不要过份，工人要打我，说我被资本家所收买……。”早在四十几年前，英雄的安源工人就看透了这个大叛徒的真面目。"},{"type":"paragraph","text":"“一不图名，二不图利”。真是此地无银三百两。在一九二三年的《安源路矿工人俱乐部史略》中就把自己吹捧为“领袖”“英雄”的中国赫鲁晓夫，解放以来更是疯狂地给自己歌“功”颂“德”。他指使他的大小黑爪牙大写特写什么“革命斗争史”、“回忆录”、戏剧、小说、电影、歌谣；又在安源大兴土木，修建什么“历史文物”、“纪念碑”、“纪念馆”。臭名远扬的黑电影《燎原》，在一九六二年和黑《修养》再版一起抛出，把这股黑风刮向巅峰。在那些大大小小的阴谋活动中，中国赫鲁晓夫千方百计企图颠倒历史，掩盖我们心中最红最红的红太阳毛主席的光辉，把自己抬上“领袖”的宝座。很清楚，他“图”的就是反党反社会主义之“名”，“图”的就是复辟资本主义之“利”。我们要奋起毛泽东思想的千钧棒，把这个篡党篡政的大阴谋彻底粉碎。"},{"type":"paragraph","text":"毛主席指出:“一切狡猾的人，不照科学态度办事的人，自以为得计，自以为很聪明，其实都是最蠢的，都是没有好结果的。”托洛茨基、布哈林、陈独秀、张国焘是大不老实的人，中国赫鲁晓夫也是大不老实的人。他们玩弄种种卑鄙的手段，站在帝国主义、修正主义和各国反动派一边，对抗百分之九十五以上的人民革命的滚滚洪流，怎么能有好下场呢!妄图阻挡历史车轮前进的小丑必将被碾得粉碎，中国赫鲁晓夫这个大工贼、大叛徒，在史无前例的无产阶级文化大革命中不是已被革命群众揪出来，丢进了历史的垃圾箱中了吗!“尔曹身与名俱灭，不废江河万古流。”让中国赫鲁晓夫连同他的黑碑丑史一道见鬼去吧!"},{"type":"paragraph","text":"旭日东升照长空，锦绣河山展新容。让伟大的毛泽东思想的灿烂阳光普照全球，闪耀万代!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}