{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一出富有生命力的话剧赞南京部队政治部话剧团演出的《霓虹灯下的哨兵》","authors":["达啸标"],"dates":[{"year":1977,"month":4,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海话剧团　达啸标"},{"type":"paragraph","text":"在粉碎“四人帮”后迎来的第一个春天里，中国人民解放军南京部队政治部话剧团的战友们，专程来沪演出优秀话剧《霓虹灯下的哨兵》，使上海人民受到一次生动的艰苦奋斗，继续革命的革命传统教育，给我们上海话剧工作者提供了一次学习的好机会。"},{"type":"paragraph","text":"《霓虹灯下的哨兵》是伟大领袖毛主席和敬爱的周总理赞扬过的话剧。这次重新公演，是学习《毛泽东选集》第五卷、发扬党的艰苦奋斗传统的形象化教材，也是对“四人帮”全盘否定我党我军优良革命传统，妄图复辟资本主义罪行的有批判。这出戏以毛主席在党的七届二中全会上的报告中的两个“务必”为指导思想，通过解放初期一支解放军连队在南京路上的战斗生活，生动地反映了社会主义历史时期阶级斗争的新内容和新特点，用具体的艺术形象告诉了人们:“夺取全国胜利，这只是万里长征走完了第一步。……中国的革命是伟大的，但革命以后的路程更长，工作更伟大，更艰苦”。因此，“务必使同志们继续地保持谦虚、谨慎、不骄、不躁的作风，务必使同志们继续地保持艰苦奋斗的作风”，才能夺取革命的最后胜利。"},{"type":"paragraph","text":"然而，不是所有的人都能有这样清醒的认识。在《霓虹灯下的哨兵》中我们可以看到:排长陈喜就曾一度被花花绿绿的南京路弄花了眼。这个在战争年代曾英勇杀敌、屡立战功的英雄，在资产阶级用糖衣裹着的炮弹面前，却差一点打了败仗。剧本通过他从觉得南京路上“连风都有点香”，一直到扔开针线包，甩掉老布袜，嫌自己妻子春妮“跟不上趟”，细致而深刻地揭示了陈喜头脑中的资产阶级思想，给南京路上的“香风”一吹，马上萌芽露头了。这是多么触目惊心而又发人深思的变化啊!而指导员路华，连长鲁大成和老班长洪满堂，则是头脑清醒的革命者。他们牢记毛主席关于两个“务必”的教导，注意研究和掌握社会主义时期阶级斗争的新内容和新特点，坚持发扬革命传统，继续革命不停步，终于带领连队粉碎了阶级敌人妄图用资产阶级的“香风”毒雾来腐蚀瓦解人民军队的阴谋，揪出了暗藏的特务，挽救了陈喜，教育了童阿男，同时也改造了林乃娴一家，出色地完成了保卫南京路、改造南京路的战斗任务。看了这出戏，我们仿佛又重温了毛主席关于人民解放军既是战斗队，又是工作队，拒腐蚀，永不沾，继续革命的教导，它对于我们在今天、以至在今后漫长的革命历程中，永远高举毛主席的伟大旗帜，始终保持清醒的头脑，把毛主席开创的无产阶级革命事业进行到底，有着深刻的现实教育意义。可是，“四人帮”出于篡党夺权，复辟资本主义的狼子野心，却竭力诋毁这出戏，硬给扣上了“基调低，起点不高”的大帽子，将它压制了十多年之久!“四人帮”如此仇恨这出戏并不奇怪，因为他们本身就是资产阶级在我们党内的典型代表，是一批贪得无厌的吸血鬼。他们一方面肆意破坏党的优良传统，刮起了一股资产阶级的妖风毒雾，妄图腐蚀瓦解我党我军和革命人民的斗志；另一方面，他们又拼命反对宣传党的优良传统，把党的优良传统说成是“过时的东西”，“老一套”，甚至把宣传老一辈无产阶级革命家坚持党的优良传统的光辉业绩诬之为“为老家伙评功摆好”。他们扼杀这出话剧的罪恶目的也在于此。今天，当我们重新观看这出话剧的时候，更激起了对“四人帮”的无比仇恨，决心向当年的解放军指战员学习，身居闹市，一尘不染，继承发扬党的优良传统，将革命进行到底!"},{"type":"paragraph","text":"《霓虹灯下的哨兵》的重新公演，是实践毛主席文艺思想的胜利成果，也是对“四人帮”所鼓吹的“三突出”之类的修正主义黑货的有力批判。“四人帮”一伙兜售所谓“三突出”的“原则”，大搞唯心论和形而上学，颠倒和割裂了艺术和生活的关系，硬把变化万千的现实生活，错综复杂的阶级斗争纳入他们“三突出”的模式中去。他们公然对抗毛主席关于“革命的文艺，应当根据实际生活创造出各种各样的人物来，帮助群众推动历史的前进”的教导。如果谁按照毛主席的教导去做了，他们便斥之为“群像论”，套上一顶“违背了根本任务”的大帽子，致使文艺创作中人物形象雷同，千人一面，毫无个性，干瘪乏味，失去艺术感染力。而《霓虹灯下的哨兵》在人物形象塑造上所取得的可喜成绩，则是对“四人帮”这一倒行逆施的有力回击。凡是看过《霓虹灯下的哨兵》的人，都会对路华、鲁大成、童阿男、赵大大、陈喜、洪满堂等指战员的形象留下深刻的印象，他们个性鲜明，有血有肉；即便是反面人物，也是各具特点，形态各异。这个戏的创作人员正是从实际生活中提炼、创造了这些不同的典型，并注意揭示他们在进驻刚刚解放后的南京路这个典型环境中的典型性格，才使剧本的主题思想得到了深刻的展现，取得了感人肺腑、发人深省的艺术效果。人们从路华牢记两个“务必”，不断增长革命才干的过程中；从鲁大成克服简单化的弱点的前进步伐里；从陈喜迅速清除思想上的霉斑、重新跨上革命征途的转折点上；从童阿男终于去掉了旧南京路给他带来的痕迹而炼成了一块好钢的成长道路里，不是可以得到深刻的启示和教育吗?这些“帮助群众推动历史的前进”的栩栩如生的人物群像，决不是“四人帮”那套“三突出”的模式所能捏造得出来的!"},{"type":"paragraph","text":"《霓虹灯下的哨兵》重新公演，显示了话剧艺术的强大生命力，对“四人帮”妄图扼杀革命话剧、破坏话剧革命的罪行是有力的批判。野心家江青出于篡党夺权的阴谋，不是曾经狂吠话剧“死了”吗?她妄图破坏党的“双百”方针，夺走广大话剧工作者手中的战斗武器，那末让她睁开眼睛看看《霓虹灯下的哨兵》这出威武雄壮的话剧吧!这出戏不仅在政治上具有深刻的教育意义，而且在艺术上也是富有创造性。从话剧《霓虹灯下的哨兵》的编、导、演以及舞台样式、音乐等艺术处理来看，说明话剧和其他文艺形式一样，有着自己特定的、丰富的艺术表现手段，尤其在表现工农兵的现实斗争生活上有着广阔的天地，它是“团结人民，教育人民、打击敌人、消灭敌人”的有力武器，是文艺百花园中的一朵鲜花。让“四人帮”话剧“死了”的诅咒见鬼去吧!话剧在毛主席革命文艺路线的指引下，是永远有生命力的，有前途的!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}