{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"油茶丛中战旗红——记上海知识青年在江西省圳坢“五·七”油茶林场战天斗地的事迹","authors":[],"dates":[{"year":1973,"month":12,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"隆冬时节，北风呼啸，寒气逼人。可是跨进圳坢林场，却是一番热气腾腾的景象:昔日光秃的山岭，盖起了一排排崭新的平房；往年十里荒岗，已被万亩油茶披上了绿色的新装；油茶丛中，红旗招展，银锄飞舞，歌声嘹亮；公路上，拖拉机满载着丰收的粮食送往粮站；小道上，送肥的队伍车来人往。望着这生气勃勃的景象，我们看见了广大知识青年在为建设社会主义新农村贡献力量，看见了一大批无产阶级革命事业接班人正在广阔天地里锻炼成长。"},{"type":"paragraph","text":"黄土岗上扎根"},{"type":"paragraph","text":"一九七○年十月，一批上海知识青年来到圳坢油茶林场。看到一片黄土岗，上面长着稀稀拉拉的茅草，有的人就象泄了气的皮球一样，显得没精打采。"},{"type":"paragraph","text":"这些情况，林场党支部同志都看在眼里。一天早晨，他们把知识青年领到圳坢岭上，请老贫农给大家讲述革命斗争史。"},{"type":"paragraph","text":"山岗上肃静无声，青年们的眼睛全被泪水模糊了。"},{"type":"paragraph","text":"“同志们，我们要继承烈士的业绩，在烈士用鲜血染红的这个地方，建设一个万亩油茶林场!”"},{"type":"paragraph","text":"革命前辈的英雄事迹，使知识青年们受到深刻的教育；林场美好的远景规划，给他们增强了信心和力量。他们懂得了一条深刻的道理:“社会主义制度的建立给我们开辟了一条到达理想境界的道路，而理想境界的实现还要靠我们的辛勤劳动。”从这以后，他们逐步爱上了这地方，决心在黄土岗上扎根，为建设社会主义新农村贡献力量。"},{"type":"paragraph","text":"火焰山上创业"},{"type":"paragraph","text":"一面鲜艳夺目的红旗飘扬在山岗上，一支年青的突击队打响了向荒山要油的战斗。他们在八百多亩的火焰山上首先摆开了战场。火焰山结构几乎全是鸡公岩石，用铁耙使劲挖下去，也只能凿出几个小点子。这时，有右倾保守思想的人就说:“火焰山上打洞，好比铁板上钉钉子，就靠这些小青年能行?”知识青年坚定地回答:“困难大，我们的决心更大；石头坚，我们的意志更坚。”天蒙蒙亮，大家就冒着寒霜上山打洞，个个手上震烈了皮，打出了血泡，铁耙也打弯了十来张，结果每人只打了二十多个洞。可是，他们毫不气馁，第二天换上十字镐又上了山，凿得岩石金星迸射，石片纷飞。这一天，每人打了八十多个洞。经过七天的奋战，终于拿下了火焰山。"},{"type":"paragraph","text":"七一年和七二年，他们苦战了两个冬春，先后攻下了火焰山、齐家山、亭子岭、洋家山、大茅岗，硬是凭着一颗红心两只手，用尖锄、铁耙，把万亩荒岗翻了个“底朝天”，胜利地栽下了一万另七百亩油茶。"},{"type":"paragraph","text":"春季的油茶栽种任务一完成，夏季的抗旱保苗战斗又开始了。盛夏时节，十里岗上热气灼人，栽下去的油茶苗已开始枯黄。怎么办?知识青年们豪迈地说:“还是靠我们的铁肩膀。”于是一支强大的抗旱队伍组织起来了，他们夜以继日地奋战在黄土岗上。男的挑着水桶，女的端着面盆，从一里多路外取来水，浇灌在油茶苗上。经过艰苦的战斗，终于战胜了旱灾，保证了油茶安全过伏。贫下中农望着这群生龙活虎的小青年，高兴地说:“我们场的小青年，个个都象小老虎，真有股子劲呵!”"},{"type":"paragraph","text":"继续革命不停"},{"type":"paragraph","text":"艰苦奋斗结硕果，大干带来大变化。一九七二年，他们实现了粮、油、肉、菜自给。在成绩面前，大多数人决心继续大干苦干，在农村干一辈子革命。但是，也有的人认为，经过两年多的锻炼，皮肤和贫下中农一样黑，上山能挑百斤担，下地能干田里活，接受再教育“差不多”了。在这关键时候，党支部组织知识青年反复地学习了毛主席关于“知识青年到农村去，接受贫下中农的再教育，很有必要”和“世界观的转变是一个根本的转变”等教导，学习党的基本路线，引导大家开展关于“皮肤黑了，是不是等于接受再教育到头了?”问题的大讨论。通过讨论，大家认识到，和贫下中农相比，自己的路线斗争觉悟还不够高，生活上艰苦朴素还做得较差，长期扎根农村的思想还不牢固。大家深深感到:世界观的改造是一项长期的任务。接受再教育不是“差不多”而是“差得多”。他们又进一步批判了刘少奇、林彪一类骗子鼓吹的“下乡镀金”、“变相劳改”的谬论，决心在农村干一辈子革命。"},{"type":"paragraph","text":"路线正确干劲大，继续革命大步跨。今年林场在遭受洪水侵袭和严重虫灾的情况下，知识青年以大寨贫下中农为榜样，抓大事，促大干，粮食生产连续第四年获得丰收，亩产达到一千二百多斤，比四年前翻了一番。岗上的万亩油茶长得郁郁葱葱，有的正在开花，从而结束了“黄土岗上不能种油茶”的神话。生猪生产达到了四百多头，实现了一人一猪、一亩一猪。红薯、芝麻、甘蔗的产量也有大幅度增长。"},{"type":"paragraph","text":"林场的面貌在变，知识青年的精神面貌也在变。经过三大革命运动的锻炼，有二十二人光荣地加入了共青团，十五人担任了民兵副连长、团支部副书记或排、班长。他们决心沿着毛主席指引的和工农兵相结合的道路一直走下去，让火红的青春，在社会主义革命和社会主义建设事业中，放射出灿烂的光芒。"},{"type":"paragraph","text":"贵溪县革委会报道组"},{"type":"paragraph","text":"贵溪县上山下乡办公室"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}