{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1961,"month":11,"day":23}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"学习毛泽东思想 发扬延安作风天水步校跋涉千里延安野营获丰收进一步增强了斗志提高了战术思想了艰苦奋斗精神","authors":[],"parts":[{"type":"paragraph","text":"本报讯 天水步校三大队到革命圣地延安进行军事、政治野营，历时五十日，跋涉千里，最近胜利结束。在野营期间，他们生动具体地学习了毛泽东思想和延安作风，进一步增强了斗志，提高了战术思想，发扬了艰苦奋斗的精神。"},{"type":"paragraph","text":"这次野营是从8月中旬开始的。他们在向延安前进途中，在以往国内革命战争中我军作过战的地方，结合战例，演习了有关的军事科目，学习了人民群众对敌斗争的英勇事迹。到达延安后，他们参观了党中央所在地和毛主席的故居（凤凰山麓、杨家岭、枣园），八路军总部王家坪，凭吊了“四八”烈士陵园，访问了丰足火柴厂、“八一”敬老院，听了延安党政负责人关于革命传统和延安作风等六个报告。接着，他们又前往南泥湾、宜川等地继续野营。"},{"type":"paragraph","text":"在野营学习期间，毛主席“敢于斗争，敢于胜利”的思想对教学员教育最为深刻。"},{"type":"paragraph","text":"当野营队伍跨过介子河来到白家村时，了解了许多当年军民对敌斗争的英勇事迹。白家村，是红军和抗日战争、解放战争时代陕甘宁边区军民和国民党反动派进行针锋相对斗争的一个前哨阵地。当时，这里只有一个步兵连和一个基干民兵排，和敌人进行了顽强斗争。当年的老民兵们给教学员详细地讲述了有名的白家村伏击战的故事：1947年初，国民党胡宗南匪军一六五师一个营，经常到白家村以北进行骚扰和抢劫。在这里守备的我教导旅一个连和民兵决定给敌人一个有力的打击。2月11日天刚朦朦亮，部队和民兵便埋伏好了，民兵班长吉进祥带领四个民兵，悄悄地靠近敌人据点附近，鸣枪诱敌，一直把敌人引进埋伏圈内，这时我伏击部队和民兵便突然发起冲锋，歼灭了敌人一个排，缴获了两挺轻机枪和五十支步枪，我无一死亡。教学员们听了这些故事以后，很受感动。"},{"type":"paragraph","text":"野营队伍一踏进延安，更为那些活生生的英勇事迹所激动。在参观延安历史博物馆时，大家了解了在土地革命期间，陕北人民怎样在党的领导下，拿起大刀、长矛举行武装起义，建立了革命根据地的许多英勇事迹；在访问“八一”敬老院时，那些革命老前辈给大家讲述了许多革命故事，对大家教育很大。特别是当大家了解到毛主席亲自指挥延安保卫战的情况时，更是万分激动，越来越深刻地体会到毛主席“敢于斗争，敢于胜利”思想的伟大和英明。"},{"type":"paragraph","text":"那是1947年3月，国民党胡宗南部大举进攻延安。当时我军在陕北的兵力还不足二万五千人，装备又远不如敌人。但是在撤出延安以后，短短四十天时间，就取得了歼灭两万多人的伟大胜利。当毛主席率领着我中央机关及很少的部队跟敌人周旋过了绥德时，前面自榆林南下的敌人节节进逼，后边又有刘勘七旅追兵，两路敌人齐头压来，企图把我军赶过黄河。在这种情况下，毛主席和中央首长们却照常开会，有说有笑，坚定沉着地指挥部队到大山区去了。"},{"type":"paragraph","text":"学员罗文明说，通过学习使我进一步认识到战争胜负的决定因素，是人，不是武器的道理。"},{"type":"paragraph","text":"在此基础上，他们还结合当前的国际形势，学习了“枪杆里面出政权”的有关论述。在学习中，大家说，过去枪杆子很重要，在党的领导下，靠它夺取了全国政权；今天帝国主义正在疯狂备战，企图发动大战，我们更要握紧枪杆子保卫祖国，保卫和平。"},{"type":"paragraph","text":"在野营学习期间，毛主席艰苦奋斗自力更生的思想对大家的教育也很大。由于敌人的封锁，1941年和1942年边区经济极端困难。毛主席提出了“发展经济，保障供给”、“自己动手，丰衣足食”的号召，边区军民热烈响应了毛主席的号召，掀起了空前大规模的生产运动，把荒无人烟的南泥湾变成了“陕北江南”，达到了“发展生产，保证供给，支持长期抗战的目的。”"},{"type":"paragraph","text":"在参观延安丰足火柴厂时，这个厂的创始人，当年边区的劳动英雄张宪武，向大家介绍了这个厂“平地起家，勤俭创业”的厂史和自己当年艰苦奋斗的动人事迹，还向大家介绍了他的一段经历。当他来到延安丰足火柴厂以后，他每天进厂比谁都早，晚上十一二点才休息，整天在车间向工人传经，帮助干活，还把遗弃的火柴一根根拾起来。有天，火柴出了问题，擦不着，他便和另外两位同志忙了一整夜，终于找出了原因。张宪武的事迹感动了大家，许多同志当场反映：“张宪武老人银须白发，年老体衰还象当年一样艰苦奋斗，我们这些年青小伙子还有什么理由不好好工作呢！”"},{"type":"paragraph","text":"在参观凤凰山麓、杨家岭、枣园时，同志们了解到：那时主席整天忙于国家大事，还抽空参加生产。他经常工作通宵，在夜间工作时为了节约煤油，每逢思考问题就把灯头拧得很小很小，只有在写东西时才把灯头拧大。他穿的衣服，一般都是三四年才换一套，烂了再补，补了再穿。他每天只吃两餐，吃的菜主要是白菜、菠菜、洋芋等，每到月底都要亲自检查伙食账，再三嘱咐炊事员不要超过伙食标准；……。所有这些，都给教学员留下了极为深刻的印象。十中队学员袁新民说：“今天实地一看，毛主席在战争中生活和农民一样。毛主席和人民同甘共苦的精神令人感动！”"},{"type":"paragraph","text":"在参观中，他们还以毛主席有关艰苦奋斗、自力更生的论述为武器，结合当前国内经济形势，展开了深入学习。在讨论中，大家一致认为：艰苦奋斗、自力更生是我们的传家宝。我们要树立艰苦奋斗的思想，战胜自然灾害带来的暂时困难，为祖国的美好将来贡献一切力量。"},{"type":"paragraph","text":"（天水步校通讯组、兰州部队报道组、本报记者）"},{"type":"paragraph","text":"图为天水步校三中队到延安野营训练，跋涉千里，翻山越岭，到达了目的地。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}