{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"印度尼西亚和加纳新闻工作者发表访华观感  中国建设成就是贯彻毛泽东思想的结果  马里总统府国家监察官欢呼中国原子弹是和平的炸弹  黎巴嫩副议长赞扬中国工业突飞猛进文化也欣欣向荣","authors":[],"dates":[{"year":1965,"month":2,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"印度尼西亚和加纳新闻工作者发表访华观感"},{"type":"paragraph","text":"中国建设成就是贯彻毛泽东思想的结果"},{"type":"paragraph","text":"马里总统府国家监察官欢呼中国原子弹是和平的炸弹"},{"type":"paragraph","text":"黎巴嫩副议长赞扬中国工业突飞猛进文化也欣欣向荣"},{"type":"paragraph","text":"新华社雅加达电　印度尼西亚《人民日报》代表团团员萨姆蒂阿尔在一篇访华观感中写道：中华人民共和国在成立以来所取得的成就，是中国共产党根据毛泽东思想制订正确的政策路线、一贯坚定和创造性地运用马克思列宁主义理论的结果。"},{"type":"paragraph","text":"他说：“毛泽东主席十五年前预言：‘中国人民将会看见，中国的命运一经操在人民自己的手里，中国就将如太阳升起在东方那样，以自己的辉煌的光焰普照大地，迅速地荡涤反动政府留下来的污泥浊水，治好战争的创伤，建设起一个崭新的强盛的名副其实的人民共和国。’这一预言在中国已成为活生生的现实。”"},{"type":"paragraph","text":"文章说：“从历史的角度来看，十五年只不过是一瞬。但是，在这个短短的时期内，中国人民，在中国共产党和伟大领袖毛泽东的领导下，不仅结束了他们过去牛马般的生活，而且成功地建立了社会主义制度，取得了辉煌的成绩，改革了农业经济，建立起强大的工业基础。”"},{"type":"paragraph","text":"作者热情地赞扬中国人民不可动摇地团结在中国共产党和毛泽东主席的周围。他说，这种团结是暴风雨冲不倒的，枪炮毁不了的。"},{"type":"paragraph","text":"文章说，中国人民意气风发，用自己的双手建设祖国。他们现在更加坚定地、满怀信心地前进，这是世界上任何力量也阻挡不了的。"},{"type":"paragraph","text":"印度尼西亚新闻工作者代表团团员、《东星报》记者维比索诺著文，高度评价中国人民十五年来在社会主义革命和社会主义建设中所取得的辉煌成就。"},{"type":"paragraph","text":"文章最后说，中国十五年来取得的成就完全不是由于实行物质刺激的办法，而是由于有正确的领导和正确的政治路线。这是无庸置疑的。"},{"type":"paragraph","text":"新华社阿克拉电　《加纳时报》副主编、加纳记者和作家协会代表团团长亚伯拉汗·库廷—门萨在《加纳时报》发表文章说：“中国清楚地表明：一个发展中的国家有了忠心耿耿的领导和正确的思想，在短短的时间内能够取得怎样的成就。”"},{"type":"paragraph","text":"他在谈到访问中国的印象时说：“新中国的力量是坚强的组织和正确的领导的结果。”“我在思想上一刻也不怀疑毛泽东和中国共产党对社会主义世界所作出的贡献。”"},{"type":"paragraph","text":"他说：“中华人民共和国不仅保全了自己的光荣的革命，而且在十五年的社会主义建设期间，发展成为一支越来越强大的巨大力量。”"},{"type":"paragraph","text":"他欢呼中国在工农业和文化、科学等方面取得的成就是坚忍不拔和自力更生的结果。"},{"type":"paragraph","text":"他还赞扬中国妇女在国家建设事业中所起的作用和所作出的贡献。"},{"type":"paragraph","text":"新华社巴马科电　马里总统府国家监察官乌马尔·马加卢向报界发表访华观感时说，中国爆炸的原子弹“不是战争的炸弹，而是和平的炸弹，它显然将促使帝国主义者好好考虑一下”。"},{"type":"paragraph","text":"他说，帝国主义者正在世界各地进行侵略战争，他们从来没有裁减武装部队，因此必须用武力把他们从我们的领土上赶走。"},{"type":"paragraph","text":"他在谈到中国社会主义建设的成就时指出，中国执行以农业为基础、以工业为主导的发展国民经济总方针是正确的。"},{"type":"paragraph","text":"马加卢在驳斥某些人对中国人民公社的攻击时说，人民公社已经富裕起来，已经能够改善社员的生活，兴建学校并且举办了其他福利事业。"},{"type":"paragraph","text":"新华社大马士革电　贝鲁特消息：黎巴嫩议员代表团副团长、议会副议长阿迪卜·费泽利最近向贝鲁特《安瓦尔报》记者谈访华观感，赞扬新中国的成就。"},{"type":"paragraph","text":"阿迪卜·费泽利说，每个中国人民都表现出决心、自信心和生气勃勃，这被认为是中国进步的原因之一。"},{"type":"paragraph","text":"他说：“在工业方面，中国的重工业、轻工业、国防及其他工业都在突飞猛进。”"},{"type":"paragraph","text":"他赞扬中国的普及教育，说中国的体育事业正在欣欣向荣。"},{"type":"paragraph","text":"他说，外国专家们对中国公共卫生在短短几年内的进步感到惊奇。清洁卫生，众多的现代化医院、医疗和医疗器械方面的进步等等，使中国的公共卫生具有很高的水平。"},{"type":"paragraph","text":"他最后谈到中国政府和人民对以色列的态度时说：“他们认为以色列是帝国主义在阿拉伯国家的桥头堡。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}