{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在抓纲治校中加强政治思想工作","authors":[],"dates":[{"year":1977,"month":5,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"九江中学党支部"},{"type":"paragraph","text":"编者按:九江中学党支部在抓纲治校中，坚持无产阶级政治挂帅，始终将政治思想工作作为各项工作的中心环节认真抓好，发挥了政治思想教育的威力。他们的经验很好。"},{"type":"paragraph","text":"毛主席教导我们:“思想和政治又是统帅、是灵魂”，“学校一切工作都是为了转变学生的思想。政治教育是中心的一环”。那种认为现在广大师生积极性调动起来了，学校正常教学秩序也逐步建立起来了，深入细致的政治思想工作可以松一松了的想法，是错误的。教育战线的同志应当清醒地看到:由于学校教育长期以来受到“四人帮”鼓吹的“流氓勇敢”、“文盲无害”等反动谬论的影响，政治思想工作受到了严重的削弱和破坏，要消除其流毒和影响还要下苦功夫，花大力气。在学校教育各项工作中，如果不紧紧抓住阶级斗争这个纲，不抓住政治思想教育这一中心环节，就不能得到预期的效果；即使眼前抓上去了，也不能持久和巩固。这条带有规律性的经验已为无产阶级文化大革命以来的教育革命实践所证明。"},{"type":"paragraph","text":"半年多来，我们紧紧抓住阶级斗争这个纲，深入揭批“四人帮”，努力治校，初步出现了由乱走向治的局面。这是英明领袖华主席一举粉碎“四人帮”后，广大革命师生社会主义积极性空前高涨的结果，也是师生共同努力贯彻执行华主席抓纲治国伟大战略决策的结果。"},{"type":"paragraph","text":"抓纲治校，工作很多，中心环节是什么?半年多来的实践使我们感到，在抓纲治校过程中要始终高举毛主席的伟大旗帜，坚持无产阶级政治挂帅，抓紧政治思想教育，一切围绕“转变学生的思想”开展工作。"},{"type":"paragraph","text":"多年来，由于“四人帮”反革命修正主义路线的干扰、破坏，我校一度成为黄浦区远近闻名的“乱校”。那时，我们几次要抓，都被压下去。粉碎“四人帮”以后，我们人心大快，感到这下教育革命有希望了，可以甩开膀子大干了。革命师生的积极性也空前高涨，纷纷促我们:“过去你们不抓或不敢抓，我们能谅解，因为有‘四人帮’打棍子；现在你们不抓，就是对不起华主席、党中央!”这使我们受到很大鼓舞和鞭策。我们反复学习了华主席和党中央的一系列重要指示，认为，打倒“四人帮”，教育要大上。我们一定要振奋革命精神，把对“四人帮”的仇恨，化为抓纲治校的实际行动。向大庆人、大寨人学习，只能干不能看，只能争不能等。但是，由于我校原有基础较差，存在不少问题，许多事情被搞乱了，需要纠正、治理的东西很多。现在要治，不分纲目，就事论事地去抓行不行?不行。我们一定要高屋建瓴，造成强大的政治舆论，压倒“四人帮”及其煽起的种种歪风邪气，掌握主动权。这就一定要紧紧抓住阶级斗争这个纲，深入揭批“四人帮”，彻底揭露这伙反革命黑帮极右派的本来面目，彻底批判他们破坏教育革命的罪行，这样就能把各方面的力量迅速动员起来，团结起来。这半年多来，我们发动全校师生用摆事实、讲道理的方法，以自己的切身体会控诉和揭批“四人帮”破坏教育革命的罪行，清除对自己的毒害。有大会，有小会；有事实，有分析，人人口诛笔伐，造成了切齿痛恨“四人帮”，尽快夺回损失的强大的政治舆论。过去为革命认真教学反而受压受气的师生扬眉吐气，精神抖擞，一些受毒较深、思想后进、学业荒废的学生有了很大触动，提高了觉悟。人心思上，人心思治。这就为迅速改变学校乱的局面创造了最重要的条件。"},{"type":"paragraph","text":"抓纲治校，一定要加强政治思想工作。“四人帮”乱校先乱心。多年来，“四人帮”在教育战线上散布了种种谬论，什么“流氓勇敢”、“文盲无害”，“要培养‘头上长角、身上长刺’的反潮流英雄”，“交白卷光荣”等等，把师生的思想搞乱了，人心搞散了，教育革命受到严重破坏。现在，我们大治学校，也要先治心，用毛主席的教育革命思想来纠正和统一师生的思想。毛主席说:“学校一切工作都是为了转变学生的思想。”又说:“我们应努力转变他们的思想，注意于领导他们思想转变的过程”。有些学生表现差，不遵守革命纪律，无非是因为受了资产阶级思想的腐蚀，而不少学生成绩差，不想读书也是由于“四人帮”教唆，上当受骗，缺乏明确的学习目的的结果。因此，治校的一切措施必须以阶级斗争为纲，深入揭批“四人帮”，抓住思想教育这个中心环节，做深入细致的思想工作，同时辅之以必要的合理的规章制度。为此，半年多来，我们坚持正面教育与引导，大张旗鼓地掀起学习毛主席著作的热潮，持久地开展“学雷锋、争三好”活动，表彰好人好事，树立革命新风。我们从学生的思想实际出发，抓住“谁培养和哺育我成长?我为谁学习?长大后为谁服务?”这一根本性的问题，采用适合青少年特点的多种形式进行阶级教育、革命传统教育和革命理想教育。我们对少数后进学生，坚持“惩前毖后，治病救人”的方针，对他们的错误思想和行动予以严肃热情的批评，帮助他们改正错误，而对个别屡教不改、继续作恶的坏学生则坚决执行纪律，在批判的基础上予以严肃处理，这样就有力地发扬了革命正气，打击了歪风邪气。使学生受到了正反两个方面的教育，使学校开始出现了安定团结的新面貌。"},{"type":"paragraph","text":"为了在抓纲治校中进一步加强学生的政治思想工作，我们注意正确处理好思想工作与各项具体工作的关系，坚持无产阶级政治挂帅，加强思想工作作为推动各项工作的强大动力和有力保证。这次订立规章制度，我们一反过去“领导定法，教师执法，学生守法”的旧习惯，坚持发动革命师生和家长，使制度的订立过程成为学习毛主席教育思想，加强革命法制教育的过程，成为批判和控诉“四人帮”罪行的过程，成为纠正师生中的一些错误思想，整顿教学秩序的过程。结果，规章制度成为群众自己的要求和愿望的集中体现，具有广泛的群众基础，效果很好。有些同志深有体会地说:“过去我们也搞过一些制度，但由于没有贯彻群众路线，缺乏思想基础，落实不了，订了等于没订。这次上上下下、里里外外齐动员，反反复复抓讨论，执行规章制度变成群众的自觉要求。”与此同时，我们还进一步健全了学生政治思想工作制度。例如:学习马列著作和毛主席著作制度，学生政治思想工作会议制度，“三好”积极分子评选制度，后进学生管理制度，领导抓点制度等等，使学生政治思想工作长期坚持下去。"},{"type":"paragraph","text":"英明领袖华主席号召我们:“一定要永远高举和坚决捍卫毛主席的旗帜，使我们的革命事业继续在毛泽东思想指引下，沿着毛主席的革命路线胜利前进。”在抓纲治校过程中要不要坚持政治挂帅，思想领先，说到底，是要不要坚持按照毛主席的教育思想治校的问题。我们一定要提高贯彻执行毛主席关于无产阶级教育的路线、方针、政策和方法的一整套论述的自觉性，在华主席为首的党中央领导下继续搞好教育革命，努力培养德智体全面发展的无产阶级革命事业接班人。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1977\\05\\775j030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>九江中学党支部在抓纲治校中，加强政治思想工作，广大学生发扬雷锋刻苦钻研的“钉子”精神，为革命学习文化科学知识蔚然成风。"},{"type":"paragraph","text":"本报记者　摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}