{"books":[{"id":"maoistlegacy.de-5886","name":"进一步破除小农经济、封建宗法思想残余","author":"中共中央党校理论研究室","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"进一步破除小农经济、封建宗法思想残余","dates":[{"year":1984,"month":12,"day":25}],"is_range_date":false,"authors":["中共中央党校理论研究室"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共中央党校理论研究室, 理论动态(第505—540期)合订本第十五辑, 第539期, 1-12","tags":[],"parts":[{"type":"paragraph","text":"理论动态539"},{"type":"paragraph","text":"内部刊物 注意保存"},{"type":"paragraph","text":"中共中央党校理论研究室 1984年12月25日"},{"type":"title","text":"进一步破除小农经济、封建宗法思想残余"},{"type":"paragraph","text":"为了促进改革的顺利进行，我们不仅要正确了解和估量我国社会的政治、经济状况，而且，还要正确了解和估量我国意识形态领域中，各种社会意识的不同状况和表现，以及它们对社会发展所起的作用，从而自觉地破除那些障碍历史前进的思想，为改革的进行扫清道路。"},{"type":"paragraph","text":"胡耀邦同志最近指出，我们整个意识形态，有资产阶级的东西，要抵制，但主要是几千年遗留下来的小农经济、封建宗法思想的残余。在这里，耀邦同志提出了一个十分重要的思想。在我们这个脱胎于半封建半殖民地的社会主义国家里，旧社会遗留的包袱，究竟是资产阶级的东西多，还是小农经济、封建宗法的东西多？这是我们思想理论工作不能不认真对待的重要问题。"},{"type":"paragraph","text":"旧社会给我们留下了什么包袱？"},{"type":"paragraph","text":"马克思主义认为，社会存在决定社会意识，而社会意识又落后于社会存在。前一个社会留给后一个社会的精神遗产，它究竟属于什么性质，这首先是由这种精神遗产赖以形成的社会物质生活条件所决定的。旧中国究竟给我们留下了一些什么精神遗产，这也只能从对于中国社会历史的分析中，才能得出正确的答案。"},{"type":"paragraph","text":"古老的中国，经历了长达两三千年之久的封建社会。它不仅具有整套严密的封建制度，而且形成了完备的封建主义思想体系。在漫长的时间里，封建宗法思想作为占统治地位的思想，渗透到了社会生活的各个方面。作为封建统治基础的汪洋大海般的小生产者，他们的思想、习惯、心理，也具有广泛的顽强的社会影响。他们从平均主义的愿望出发，反对地主的剥削压迫，但最终不可能摆脱封建宗法思想的束缚。"},{"type":"paragraph","text":"一八四〇年鸦片战争以后，我们的国家，由封建社会变成了半封建半殖民地社会。外国侵略者不但保存了中国的封建经济，使之成为控制中国的社会支柱；而且保存了腐朽的封建宗法思想，使之成为奴役中国人民的精神枷锁。正如鲁迅所说的那样,帝国主义称赞“中国的文化好得很，应该保存”，其目的，无非是把中国的旧思想当作“割头不觉死”的“软刀子”，“要中国人永远做侍奉主子的材料，苦下去，苦下去”。软弱的中国资产阶级，既没有能够象法国大革命那样把封建势力完全摧毁，也没有能够象日本明治维新那样把中国变成资本主义国家。它虽然推翻了中国的封建帝制，但是，它不可能根本改变中国的封建制度，也无力冲垮那个顽强的封建主义思想体系。就这样，一百多年来，腐朽的封建思想和传统的宗法观念，不但没有受到削弱，而且，它同殖民主义的奴化思想相结合，继续作为半封建半殖民地中国社会的统治思想，奴役着中国人民。"},{"type":"paragraph","text":"经过二十八年的新民主主义革命，我们终于彻底铲除了滞留于中国大陆达两三千年之久的封建地主所有制和封建官僚政治，也使封建主义的意识形态受到了沉重的打击。然而，社会意识是具有相对独立性的。当它赖以存在的社会物质条件改变之后，却不可能立即随之消失，而且还会在相当长的时间内，保留自己的影响，并对社会的发展起着一定的阻碍作用。封建宗法思想的残余，就是两三千年的封建社会，一百多年的半封建半殖民地社会遗留给我们中华民族的最沉重的思想包袱。"},{"type":"paragraph","text":"对于我国意识形态领域里的这种特殊状况，我们在相当长的时间内是估计不足的。当我国开始进行社会主义革命和社会主义建设以后，我们更多地是强调反对资本主义倾向，批判资产阶级思想，防止资本主义思想的侵蚀，而对于小农经济、封建宗法思想的残余，却没有给予正确的分析和充分的注意。在“左”的思想影响下，我们不但划不清无产阶级思想和资产阶级思想的界限，把某些无产阶级思想当作资产阶级思想来批判；而且，也划不清无产阶级思想和小农经济、封建宗法思想的界限，把某些小农经济、封建宗法思想，当作无产阶级思想加以肯定，致使它们在一定条件下，在某些问题上，能够在我们党内，在社会上长期合法存在。"},{"type":"paragraph","text":"十一届三中全会以来，经过拨乱反正，经过政治、经济等领域中一系列改革的实施，小农经济、封建宗法思想在很多方面有了触动和克服。但是，它们在党内，在社会上，还有不可忽视的影响。例如，政治上的官僚主义作风，家长制作风，任人唯亲、任人唯派的作风；领导职务终身制和论资排辈的观念；社会关系中残存的宗法观念、等级观念；经济上的“官工”、“官商”、“官农”作风，地区封锁，条块分割，以至画地为牢，以邻为壑，以及大而全，小而全的思想；文化领域中的专制主义作风，轻视科学和教育，歧视排斥知识分子；对外关系中的闭关自守，夜郎自大；等等。所有这些、都带有浓厚的小农经济、封建宗法思想的色彩。"},{"type":"paragraph","text":"小平同志四年前在谈到党和国家领导制度的改革时，曾经向全党提出了肃清封建主义残余影响的任务。他提出，党和国家现行的一些具体制度中，还存在不少弊端，而这些弊端，多少都带有封建主义的色彩；同时，在其他各个领域，封建宗法的余毒也决不能轻视。他说：“我们进行了二十八年的新民主主义革命，推翻封建主义的反动统治和封建土地所有制，是成功的，彻底的。但是，肃清思想政治方面的封建主义残余影响这个任务，因为我们对它的重要性估计不足，以后很快转入社会主义革命，所以没有能够完成。现在应该明确提出继续肃清思想政治方面的封建主义残余影响的任务，并在制度上做一系列切实的改革，否则国家和人民还要遭受损失。”（《邓小平文选》第295页）"},{"type":"paragraph","text":"另一方面，虽然农业合作化已经二十多年，中国的农民早已成为集体农民，但长期自然经济所形成的小生产者的保守、狭隘等心理特征和习惯势力，在社会生活的各个领域还存在着广泛的影响。"},{"type":"paragraph","text":"因此，在以城市为重点的整个经济体制改革正在逐步深入开展的今天，进一步破除小农经济、封建宗法思想的残余，仍然具有非常现实的意义。"},{"type":"paragraph","text":"为改革扫除思想障碍"},{"type":"paragraph","text":"改革，首先要从思想上破旧创新。因此，我们有必要抓住社会生活中、特别是经济改革中的某些现象加以剖析，划清无产阶级思想和小农经济、封建宗法思想的界限。"},{"type":"paragraph","text":"例如，关于发展社会主义商品经济的问题。"},{"type":"paragraph","text":"长期以来，在我们一些同志的思想上，总有一种把社会主义商品经济同计划经济对立起来的传统观念。他们把商品经济看作是社会主义制度的异己力量，甚至担心商品经济发展了，会冲击国家计划，会滋长资本主义，会破坏社会主义经济。当然，这种观念的形成，有其理论上、认识上的原因，但是，在我国特殊的历史条件下，这种观念，却是同封建社会“重农抑商”的思想影响分不开的。"},{"type":"paragraph","text":"在我国长期的封建社会里，生产方式的基础是个体小农业，自然经济占支配地位。在这种长期停滞、僵化的社会里，历代封建统治者都把农视为“本业”，把商视为“末业”，一贯执行着崇本抑末、重农抑商的政策。在社会舆论上，它们把经商叫做“末技”，把商人叫作“末民”、“末技游食之民”；把经商而获利叫“末利”，把经商而致富叫“末富”；如此等等。这对于商品经济的发展，对于社会历史的进步，起了阻碍的作用。"},{"type":"paragraph","text":"今天，封建制度在我国早已不复存在了。但是，那种“轻商”、“抑商”，“抑末”的传统社会心理，还在不同程度上影响着人们。它同“左”的思想，同认识上的错误相结合，形成了一种轻视甚至否定商品经济的习惯势力。在农村，错误地批判所谓弃农经商，盲目地提倡所谓劳力归田。直到现在，还有同志对商品经济日益繁荣的新形势心有疑虑，对城乡间多种形式的正当的商业活动发出非议，并且自认为是在维护社会主义。看来，对于这种现象，还很有必要从封建传统观念中找一找原因。"},{"type":"paragraph","text":"再如，关于反对平均主义问题。"},{"type":"paragraph","text":"平均主义，在我们这个小生产占绝对优势的国家里，它是一种具有长久历史渊源、深厚社会基础的传统观念和社会心理。斯大林说：“平均主义的根源是个体农民的思想方式，是平分一切财富的心理，是素朴的农民‘共产主义’的心理。”（《斯大林选集》下卷第309页）太平天国的《天朝田亩制度》提出：“有田同耕，有饭同食，有衣同穿，有钱同使，无处不均匀，无人不饱暖”。它集中地反映了农民运动的经济要求，也典型地反映了小生产者平均主义的心理状态。长期以来，这种观念给我们的民族精神打上了深深的烙印。直到今天，它还广泛地渗透在我们的民族意识之中，反映在我们党员、干部的意识之中，而且，曾经在一定程度上影响过党的工作。平均主义思想，在城市和农村都相当流行。它把共同富裕曲解成为同步富裕，甚至平均富裕，把“大锅饭”当成社会主义的优越性。对于奖金，要么平均分，要么轮流给，还美其名为“有福同享”。在思想上，它的另一个突出表现，就是不许“冒尖”。谁如果不识“时务”，冒了一点，那么，一种无形的势头就会起而“掐”之，非把这个“尖”“掐”掉不可。对于城市乡村中一部分因勤劳又善于经营而富起来的人，也往往会出现种种责难，并想方设法“共”他们的“产”。这种思想之最大危害，在于挫伤劳动者的积极性，扼制人才的成长，最终必然导致对生产力的破坏。"},{"type":"paragraph","text":"平均主义同社会主义毫无共同之处，它们两者是格格不入的。要坚决破除那种认为端了“大锅饭”就破坏了社会主义优越性的观念。在现代化建设中，谁做出了重大贡献，谁就应当得到荣誉，受到重酬，得到重奖，谁就最光荣。相反，谁离开了现代化建设，谁不努力学习掌握真本领，谁不能适应时代的需要，谁就会落后，就不怎么光荣；如果是共产党员，就有失掉先进性的危险。我们要把反对平均主义贯彻到底，真正做到功过分明，是非分明，奖罚分明。只有这样，才能建设好社会主义，才能使共产主义精神真正发扬光大。"},{"type":"paragraph","text":"又如，关于怎样对待生活方式的变革。"},{"type":"paragraph","text":"生活方式要随着生产方式的变化而变化。历代的社会变革，往往是同生活方式的变革联系在一起的。"},{"type":"paragraph","text":"所谓生活方式，它包括着丰富的内容。除了人们的衣、食、住、行以外，还包括社会交往、社会习俗等等。从本质上看，它是由生产方式、社会制度、文化水平等因素所决定的。随着社会主义建设事业的发展，随着人民生活水平的逐步提高，我们要提倡健康的、文明的、科学的生活方式，鄙弃那些落后的、愚昧的、不健康的东西。"},{"type":"paragraph","text":"因循守旧，是封建地主阶级在思想上的一个重要特征，也是小生产者的传统心理。这种因循守旧，也反映在对待生活方式的变革上。历代王朝为了维护自己的封建秩序，他们都反对任何有损于本阶级利益的变革，其中也包括生活方式上的变革，所谓“事贵因循，何必改作”。搬不完的祖宗之法，数不尽的清规戒律，把人们的生活方式紧紧束缚在陈规陋俗之中。清末，当资本主义的某些科技成果传入中国的时候，曾经吓坏了朝中的一些极端保守分子。他们惊呼：“火轮驰骛于昆明，铁轨纵横于西苑，电灯照耀于紫林，……历观时局，忧心忡忡。”这种在社会生活的些许变化面前所表现的惶恐状态，也从一个方面证明，生活方式上的变革，的确给封建统治者造成了不安。今天，在我们的社会，象封建王朝中那样的愚昧昏庸之徒，已经不会有了。但是，我们要防止因循守旧的思想对社会生活所起的阻碍作用。"},{"type":"paragraph","text":"生活方式的变革也是一种改革，是改革所产生的必然结果。正确对待生活方式的变革，关键的问题是划清继承发扬优良传统和因循守旧的界限。艰苦奋斗，是我们在长期革命和建设中形成的优良传统，任何时候都不能丢掉这个传统。在新时期坚持这个传统，主要是发扬不怕任何困难，为祖国为人民顽强奋斗的献身精神，而不应该把坚持这个传统错误地理解为不允许在生活方式上进行变革。"},{"type":"paragraph","text":"对生活方式上出现的一些新现象，要作具体分析。例如，什么叫“奇装异服”？这本身就是一个模糊不清的概念。它可能是反映了一些不健康的东西，但也可能是一种新的突破，反映了生活方式上的一种变革。当年，男人剪辫子，妇女不缠足，这在人们看来，不可谓不奇，不可谓不异。在社会交往中，人们不再作揖，而代之以握手。这对恪守“男女授受不亲”的道学家来说，简直是伤风败俗。然而，这一切都在变，在随着社会物质生活条件的变化而变化。不光是生活方式，人们的活动方式，工作方式，思维方式，等等，也都在变化。不论人们对它的态度如何，是自觉的，还是不自觉的；是支持的，还是反对的，最终都阻挡不了它们的变化。"},{"type":"paragraph","text":"在现实生活中，小农经济、封建宗法思想的表现是多种多样的，我们要一个个地进行具体剖析，并努力加以克服。"},{"type":"paragraph","text":"小农经济、封建宗法思想的残余，是我们民族遗留下来的最顽固的传统观念和习惯势力，同时，在我国的情况下，它也是“左”的思想赖以形成的一个极其重要的社会历史条件，是同“左”的思想紧密联系在一起的。因此，无论从破除传统观念、习惯势力出发，还是从肃清“左”的影响出发，都需要我们努力克服小农经济、封建宗法思想的残余，把我们的思想从这些旧传统、旧观念中解放出来。"},{"type":"paragraph","text":"不能放松对资本主义思想的斗争"},{"type":"paragraph","text":"首先，要弄清楚，在我们的意识形态领域中，哪些是属于小农经济、封建宗法的东西，哪些是属于资本主义的东西。只有这样，才能提高我们反对、抵制错误思想的自觉性。"},{"type":"paragraph","text":"从五十年代开始，我们在经济十分落后、还处于自给半自给状态的农村，把资本主义作为主要倾向来反对，应当说，这是一个历史的教训。土地改革完成后的几年中，我们不失时机地引导农民走上互助合作的道路，这对于制止农村开始出现的某些土地买卖、高利借贷等现象，防止可能发生的两极分化，发展农业生产，起了重要作用。在这种情形下，我们本来应当针对广大农村愚昧落后的状态，克服农民中长期遗留下来的封建宗法观念和因循守旧思想，引导农民努力发展商品生产，尽快改变自然经济的状况。但是，我们却对农村作了脱离实际的估量，持久地开展了反对资本主义倾向的斗争。发展到十年动乱，在农村中到处割资本主义尾巴，更进一步堵死了发展商品生产的路。农村人民公社化运动，一平二调的共产风，反对包产到户，以及“大呼隆”的劳动方式，单一的经营思想，等等，使农民误认为，“吃大锅饭”就是走社会主义道路；而搞多种经营，搞家庭副业，搞商品生产，就是走资本主义道路。它不但没有能够提高农民的思想觉悟，反而搞乱了农民的思想，助长了农民所固有的因循守旧、平均主义等传统观念，压抑了农民发展商品生产的积极性。这个历史经验也从一个方面告诉我们，在意识形态领域中，如果不能作出切合实际的估量和分析，那就会在工作中造成损失，对社会主义的实践产生相反的作用。"},{"type":"paragraph","text":"此外，我们经历了一百多年的半封建半殖民地社会，封建主义思想有时也是同资本主义思想、殖民地奴化思想结合在一起的。因此，既要看到资本主义思想和封建主义思想之间的区别，也要看到它们之间在一定条件下的联系，这样才能从实际出发，作出切实的恰当的分析。"},{"type":"paragraph","text":"但是，我们在破除小农经济、封建宗法思想的残余的同时，也决不可忽视和放松对资本主义思想的抵制和斗争。"},{"type":"paragraph","text":"我们说，我们的整个意识形态中消极的东西，主要是小农经济、封建宗法思想的残余，但这并不等于说，其中就没有资本主义的东西，我们就不需要反对资本主义了。"},{"type":"paragraph","text":"首先，从历史上看。鸦片战争后，随着外国资本的输入，随着帝国主义对中国的经济、文化侵略，随着资本主义在国内一定程度的发展，资本主义思想也开始在中国的土地上传播，滋长，蔓延。只是它同庞大的封建主义思想体系相比，显得根基薄弱，在当时的社会历史条件下，它没有，也不可能成为占统治地位的社会意识。但是，它作为一种剥削阶级的思想，毕竟进入了中国的意识形态领域，而且同封建宗法思想一起，遗留给我们的新社会。"},{"type":"paragraph","text":"其次，从现实来看。建国三十多年来，资本主义思想一直通过各种渠道渗入到我们社会的各个领域。近几年，我们实行对外开放政策，一方面带来了许多有利的东西，同时也带来了许多资本主义的细菌。对于资本主义的腐朽思想观点、文化艺术、生活方式等，如果任其泛滥，就会侵蚀我们，松懈我们的斗志，瓦解我们信仰，搞乱我们的思想。因此，我们决不能因为反对小农经济、封建宗法思想，而放松了对资本主义思想的警惕和抵制。"},{"type":"paragraph","text":"《理论动态》目录索引"},{"type":"subtitle","text":"（1984年7月5日—12月30日）"},{"type":"paragraph","text":"应是重视全民营养和全民优生的时候了………………………第505期"},{"type":"paragraph","text":"领导方法和工作方法也要进行改革……………………………第506期"},{"type":"paragraph","text":"决不允许把“人情”置于党性之上………………………………第507期"},{"type":"paragraph","text":"做促进改革的书记………………………………………………第508期"},{"type":"paragraph","text":"我们所走过的路…………………………………………………第509期"},{"type":"paragraph","text":"新的技术革命与资本主义制度的矛盾…………………………第510期"},{"type":"paragraph","text":"在新形势下进一步做好信访工作………………………………第511期"},{"type":"paragraph","text":"发展商品生产和县级综合改革的问题…………………………第512期"},{"type":"paragraph","text":"提高干部思想理论水平的一个好办法…………………………第513期"},{"type":"paragraph","text":"不尽信息滚滚来…………………………………………………第514期"},{"type":"paragraph","text":"巨变中的农民……………………………………………………第515期"},{"type":"paragraph","text":"对改革计划管理体制问题的探讨………………………………第516期"},{"type":"paragraph","text":"要以整党促进改革，在治本上下功夫…………………………第517期"},{"type":"paragraph","text":"文艺要勇敢地承担起讴歌改革的使命…………………………第518期"},{"type":"paragraph","text":"统一认识，自觉推进全民改革的发展…………………………第519期"},{"type":"paragraph","text":"“文革”的理论是根本错误的……………………………………第520期"},{"type":"paragraph","text":"“大民主”同社会主义民主是根本对立的………………………第521期"},{"type":"paragraph","text":"系统地总结历史经验，探索本地区本部门建设社会主义的的[sic]新路子…………………………………………………………………第522期"},{"type":"paragraph","text":"“文化大革命”没有任何积极作用………………………………第523期"},{"type":"paragraph","text":"从感情上来一个转变……………………………………………第524期"},{"type":"paragraph","text":"肃清“左”的影响仍然是思想理论工作的一项重要"},{"type":"paragraph","text":"任务………………………………………………………………第525期"},{"type":"paragraph","text":"论兴办经济特区的理论依据……………………………………第526期"},{"type":"paragraph","text":"对外开放与社会主义精神文明建设……………………………第527期"},{"type":"paragraph","text":"对社会主义的一次深刻的再认识………………………………第528期"},{"type":"paragraph","text":"对社会主义经济认识的一个新突破……………………………第529期"},{"type":"paragraph","text":"三座商业楼的竞争说明了什么？………………………………第530期"},{"type":"paragraph","text":"丰富了马克思主义政治经济学和科学社会主义的重要"},{"type":"paragraph","text":"文献（一）………………………………………………………第531期"},{"type":"paragraph","text":"丰富了马克思主义政治经济学和科学社会主义的重要"},{"type":"paragraph","text":"文献（二）………………………………………………………第532期"},{"type":"paragraph","text":"国家、集体、个人一起上是一个根本方针……………………第533期"},{"type":"paragraph","text":"为社会主义事业呕心沥血的二十六年…………………………第534期"},{"type":"paragraph","text":"坚决破除“论资排辈”的封建传统观念…………………………第535期"},{"type":"paragraph","text":"不能钻经济法制改革的空子……………………………………第536期"},{"type":"paragraph","text":"此风也应改一改…………………………………………………第537期"},{"type":"paragraph","text":"“票箱里飞出来”的副县长………………………………………第538期"},{"type":"paragraph","text":"进一步破除小农经济、封建宗法思想残余……………………第539期"},{"type":"paragraph","text":"社会主义的商品生产与竞争……………………………………第540期"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}