{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"由贫下中农选拔中学生","authors":[],"dates":[{"year":1969,"month":4,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"由贫下中农选拔中学生"},{"type":"paragraph","text":"赵堡公社贫下中农创办的五·七农业高级中学，废除了旧的招生考试制度，实行由贫下中农选拔学生的制度，为贫下中农子女入学大开方便之门。"},{"type":"paragraph","text":"河南省温县赵堡公社五·七农业高级中学，是遵照伟大领袖毛主席“五·七”指示，由全社贫下中农亲手创办起来的，目的是培养农业生产的“土专家”。学生学习二年后，回本队参加劳动。"},{"type":"paragraph","text":"这所学校一创办，就在招生制度上为贫下中农子女大开方便之门。他们废除了大叛徒刘少奇推行的反革命修正主义考试制度，入学的学生由贫下中农直接评选。广大贫下中农说：“评选学生的制度，突出了无产阶级政治，贯彻了党的阶级路线，只有实行这种评选办法，学校才能真正为贫下中农子女开门。”他们从五百多个报名的青年中，评选出了一百二十二名，其中成份好、思想好、劳动好的贫下中农子女占百分之八十二，大部分是活学活用毛泽东思想的积极分子，或参加过五、六年农业生产的劳动能手。这些贫下中农的好后代，怀着对伟大领袖毛主席无限热爱的心情，迈进了五·七农业高级中学的大门，逢人就说：“贫下中农文化翻身的愿望实现了，这是毛主席无产阶级革命路线的伟大胜利！”"},{"type":"paragraph","text":"赵堡公社五·七农业高级中学，在改革招生制度的过程中，经历了一场尖锐的斗争。贫下中农要废除旧的招生考试制度，实行评选办法，一小撮阶级敌人眼看着他们妄图通过子女念书，将来“好出头”的指望破灭了，于是煽阴风，点鬼火，说什么“谁家孩子有本事就上学，孩子不伶俐，莫怪制度错！”有的知识分子，也抱怀疑态度，说：“贫下中农选拔的办法好是好，就怕选出来的学生文化程度参差不齐，还是来个小测验，到学校好编班，不然教师怎么教？”针对阶级敌人的破坏和保守思想的阻挠，公社教育革命委员会和贫下中农反复学习了毛主席关于“要从有实践经验的工人农民中间选拔学生”的光辉指示，并把“旧学校怎么利用招生考试制度，排斥贫下中农子女”，“贫下中农怎么样掌握招生大权”等问题，带到大队革委会和社员家庭举办的毛泽东思想学习班里去讨论。"},{"type":"paragraph","text":"在学习班里，贫下中农大揭狠批大叛徒刘少奇及其在教育界的代理人所推行的反革命修正主义教育路线。赵堡大队有个老贫农说：“我家孩子，在生产队里是活学活用毛主席著作积极分子，又是劳动能手，但考了三次中学都被旧学校的招生考试制度关在学校大门以外，那样的考试制度不废除，就没咱贫下中农上学的份。”南平皋大队老贫农阎培章气愤地说：“我们队有个罪大恶极的富农分子，在旧社会我们贫下中农受尽了他的剥削和压迫。解放后，他家竟有了两个大学生，一个中专毕业生。相反，全村二百八十户贫下中农没有一个大学生，高中毕业生也很少。我们不掌招生大权怎么得了啊！”在学习班里，贫下中农给旧学校的招生考试制度总结了四大罪状：一、不认阶级不认人，单凭分数进校门。二、使学生滋长“读书做官”的思想，整天眼看书本，心怀分数，把参加三大革命斗争丢到九霄云外。三、考上了满心喜欢，自以为“有才华”，尾巴翘到天上去；考不上垂头丧气，自以为“没出息”，情绪低落。四、学生入学情况不平衡，有的村考上一大批，有的村一个也没有。经过大揭发、大批判，广大贫下中农一致认为：旧的招生考试制度必须废除。"},{"type":"paragraph","text":"怎样选拔学生？公社教育革命委员会根据贫下中农建议，首先召开全社二十二个大队教育革命委员会负责人会议，进行认真讨论，经过民主协商，把学校招生名额分配到大队。大队革委会组织初中毕业的、经过一定时期劳动锻炼的青年报名，列榜公布，然后召开全村贫下中农大会（吸收一定数量的中农参加），认真评选。评选的标准是：忠于伟大领袖毛主席，忠于毛泽东思想，忠于毛主席的无产阶级革命路线，成份好，思想好，劳动好，学习好。评选出的学生，交大队革委会和教育革委会共同审查，最后由公社革委会审定批准。大队成立评选小组，由革委会、教育革委会、贫农代表、学生家长代表、革命教师代表几方面组成，这个小组负责召开评选会议，组织好评选工作。"},{"type":"paragraph","text":"六十多岁的贫农代表、土改时期的干部王井信和郭水土、马留等，都积极参加了评选大会。他们说：“评选学生是毛主席给咱的权，咱要把这个家当好，要多选咱贫下中农称心如意的好后生入学，培养咱贫下中农可靠的接班人！”评选中，各队都认真贯彻了党的阶级路线，对地富子女，认真执行了毛主席关于“既反对忽视成份、又反对唯成份论”的政策。对没有被选上的学生和他们的家长，也作了思想工作，使大家都感到满意。"},{"type":"paragraph","text":"用这种办法选拔学生的好处是：一、贫下中农真正掌握了教育大权。二、突出了无产阶级政治，贯彻了党的阶级路线，为贫下中农子女大开方便之门；村里青年谁个好、谁个差，贫下中农最摸底，能够推选贫下中农合意的青年入学，确实保证了学生的政治质量。三、推荐学生以政治标准第一，大破“分数第一”；学生不再为升学考试去死读书，而是促使学生积极参加三大革命斗争。四、评上了的学生，“入学证”是贫下中农发的，学习二年后回村为贫下中农服务，保证队来队去。五、学生分布平衡，各村都有，保证村村都有“土专家”。"},{"type":"paragraph","text":"河南省温县革委会、人武部通讯组"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}