{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2009,"month":9,"day":7}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"开国大典上的朱总司令","authors":["管开智"],"parts":[{"type":"paragraph","text":"回顾共和国60周年辉煌历程，有许多历史时刻、精彩瞬间、经典片段需要我们永远铭记。"},{"type":"paragraph","text":"朱德总司令和其他开国元勋一样，他的心伴随着共和国历史的脉搏一起跳动，他的丰功伟绩与共和国的创立和发展一起写就，他的伟人风范与共和国的丰碑一样闪光。"},{"type":"paragraph","text":"作为朱德总司令从延安时期到建国初期的贴身警卫员，可以说我对这位受到全党、全军、全国人民广泛爱戴的人民英雄是知人知心，对他卓越的军事才能、领导艺术和治国安邦的雄才大略，对他常人所不及的平淡品格、平民作风、平实风范是刻骨铭心，终身难忘。"},{"type":"paragraph","text":"要说朱总司令哪一个方面的事，那可都是三天三夜也说不完啊。这里，单表朱总司令在开国大典上鲜为人知的一段故事。"},{"type":"paragraph","text":"中华人民共和国、中央人民政府成立典礼（即开国大典）是1949年10月1日下午举行的。当时，由于名额限制和出于安全考虑，获准登上天安门城楼的人并不多（目前健在的人就更少了），就连中央人民政府主席毛泽东的夫人江青也未能如愿出席，领袖们的警卫员也只有毛主席和朱总司令的两个贴身警卫员上去了。记得在登天安门城楼一步一级的台阶时，我见领袖们在一起都是谈笑风生的，就觉得不好去“挤”，便与朱总司令拉开了一些距离。这时，负责开国大典安全保卫工作的罗瑞卿总指挥拍着我的肩膀，轻声而有力地督促道：小管，快跟上去！"},{"type":"paragraph","text":"10月的北京金风送爽，晴空万里。古老雄伟的天安门城楼装点一新，黄澄澄的琉璃瓦在阳光下显得格外鲜艳夺目，红色的宫墙宽阔而庄重。城楼正面悬挂着8只绛红色的大型宫灯，下垂的金色流苏在微风中飘动，更添了节日的喜气和祥和气氛。城墙中央高高悬挂着毛主席的巨幅画像。"},{"type":"paragraph","text":"下午3点整，中央人民政府主席毛泽东和朱德、刘少奇、宋庆龄、李济深、张澜等副主席，以及周恩来和新当选的中央人民政府委员准时出现在天安门城楼上。广播中随即传来了响亮而激越的声音：“毛主席来啦！”“毛主席等领导健步登上了天安门城楼！”顿时，天安门广场沸腾了，30万身着各色服装的干部群众高呼口号，掌声雷动，红旗飞舞。"},{"type":"paragraph","text":"中央人民政府秘书长林伯渠宣布开国大典开始后，身着挺括黄色将校呢礼服的毛泽东主席走到麦克风前，以高亢有力的声音向全世界庄严宣告：“中华人民共和国、中央人民政府今天成立了！”"},{"type":"paragraph","text":"刹那间，广场上欢声震天，喊声如潮。"},{"type":"paragraph","text":"毛泽东表情庄严神圣，按照预定程序按动了装在城楼上的电钮，亲手升起了中华人民共和国的第一面五星红旗。"},{"type":"paragraph","text":"在这个激动人心的伟大时刻，天安门城楼上的人们争先恐后地簇拥在领袖周围，在场所有记者和电影摄影师也都蜂拥上前，抢拍这一重大历史的瞬间。"},{"type":"paragraph","text":"这时，只见朱总司令从领袖们站立的前排人群中退后一步，腾出空间，使毛主席处在更突出位置，以方便记者们拍摄，而总司令自己却留在了镜头之外……也正是总司令退这一步，使他眼前的视野更宽阔了。当看到一个摄影记者为了拍摄毛主席宣读中央人民政府公告的照片，把身子探出城楼的汉白玉栏杆时，总司令快步过去抱住记者的双腿，帮助他安全、快速地完成了这一重要任务。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"此后的几天时间里，这组镜头老在我脑海里闪现，并不由得想起了毛主席对朱总司令的高度评价：“意志坚如钢，肚量大如海”；想起了1947年3月底中央暂时撤离延安时、朱总司令东渡黄河前的一件事：临行前，总司令召集中央警卫团连以上干部开会说：“毛主席、党中央的安全就交给你们了。这个任务很重大，也很艰巨。你们千万不能出一点差错，否则是无法补偿的！”他还指示要把身强力壮、有战斗经验的干部战士留在陕北，保卫党中央和毛主席的绝对安全。总司令还让我把他自己的高倍望远镜拿来，亲手交给骑兵连长，并语重心长地说：“你们担负着武装侦察任务，是中央的耳目，拿着它去发挥作用吧！”"},{"type":"paragraph","text":"这就是朱总司令的伟人风范！他功盖千秋，但从不居功自傲，从不突出自己，任何时候总是把国家和人民的利益举过头顶，自觉维护党的团结和统一。他还多次在一些重要场合讲：“我们党只能以毛主席为核心，不能搞多中心！”总司令开国大典帮助记者的举动，更是充分展现了他来自人民、服务人民、忠诚人民的精神世界和领袖风范。他一生思想的高尚、人格的伟大，给全党全军和全国人民留下了亲切难忘的印象。"},{"type":"paragraph","text":"我今年已经88岁了，但仍不能忘记当年我依依惜别朱总司令到四川某大型国防企业工作时，他老人家和毛主席、周总理给我的亲笔题词。我要一直按照总司令“努力学习”的题词要求去做，并以此教育子孙，要求他们为建设有中国特色的社会主义现代化强国而努力奋斗！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"朱德","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}