{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用毛泽东思想总结执行政策经验 更好地带领群众完成斗批改任务市交通运输局举办领导成员政策学习班取得成绩","authors":["劲卫东"],"dates":[{"year":1969,"month":3,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海市交通运输局革委会在驻局工宣队、军宣组的帮助下，落实毛主席“无产阶级文化大革命的斗、批、改阶段，要认真注意政策”的最新指示，举办各级领导同志参加的政策学习班，以毛主席的无产阶级政策思想为武器，认真总结执行政策中的经验教训及其原因，大破执行政策中的单纯军事观点、个人主义和主观主义，大大增强了新老干部的无产阶级党性，使他们在带领广大群众落实党的政策中，更好地发挥了领导骨干的作用。"},{"type":"paragraph","text":"毛主席教导我们:“政治是统帅，是灵魂”。在落实党的政策中，开始有些新老干部存在着一些错误的想法，认为“清队工作好不好，就看揪出多和少”。“形势逼人，再不解放几个干部，定几个案，上面开会难汇报，下面意见吃不消”。驻局工宣队、军宣组和局革委会认为:这些活思想都是在执行政策中单纯军事观点的反映，就组织大家反复学习毛主席的光辉著作《论政策》和清华大学的经验，回顾两年多来无产阶级文化大革命的战斗历程，大讲大颂毛主席所规定的路线、政策和一系列最新指示的伟大意义，联系本单位的斗争实际，大谈大摆突出政治执行政策的甜头，进一步提高了对贯彻执行党的政策的伟大意义的认识，大家体会到，定好一个案，解放一个干部，不单是一个人的问题，而是对广大群众进行一次路线斗争教育和党的政策教育，是一次生动实际的毛泽东思想的学习。有的同志还说:“有了单纯军事观点，学习政策似通非通，执行政策‘左’右晃动，脱离群众，妨碍运动，这就是对毛主席的不忠。”由于提高了认识，原来有些同志带着许多材料和问题，想到学习班来找办法，定结论，现在都把材料拿回本单位，把政策交给群众，和群众一起做好定案工作。汽车运输公司、内河装卸公司、货车制造厂等不少单位的负责同志，一面在局里学习，一面主动回厂办起了各种类型的落实政策学习班，积极带领广大群众认真学习党的政策，使毛主席的各项无产阶级政策迅速变为群众的行动，有力地推动了这些单位解放干部和定案工作的进展。"},{"type":"paragraph","text":"毛主席教导我们:“世界观的转变是一个根本的转变”。落实党的政策的过程始终贯串着无产阶级世界观同资产阶级世界观的斗争。在学习班中，从新老干部执行政策反映出来的活思想中，较为普遍的是一个“怕”字，一怕犯错误担风险，不敢挺身而出，坚持原则。二怕群众不谅解，“热面孔碰冷钉子，下不了台丢面子”。三怕干部解放了，搞打击报复，以后的日子不好过。驻局工宣队、军宣组和局革委会认为，这怕那怕，根子是个“私”字在头脑里作怪，是落实政策的障碍。在学习班里，他们以“老五篇”为武器，以斗私批修为纲，引导大家摆“私”字的表现，论“私”字的危害，挖“私”字的根子，狠批大叛徒刘少奇的“公私溶化论”，激发对“私”字及其总后台刘少奇的仇恨，增强在执行政策中破私立公的自觉性。有个单位的新老干部，原来在解放一个犯严重错误的干部问题上，怕“群众意见难统一，重起风波再分裂，夹在中间吃轧头，犯了错误不合算”。通过学习，使他们认识到:“我们怕犯错误，不认真执行党的政策，就是对毛主席不忠，就是最大的错误。”后来，他们坚决站在无产阶级党性的立场上，积极做群众的思想政治工作，同群众一起，按照毛主席的指示办事，及时解放了那个长期靠边的干部。"},{"type":"paragraph","text":"毛主席教导我们:“没有科学的态度，即没有马克思列宁主义的理论和实践统一的态度，就叫做没有党性，或叫做党性不完全。”驻局工宣队、军宣组和局革委会认为，在落实党的政策中，是深入群众调查研究，还是单凭主观热情去工作，这不是一个方法问题，而是相信不相信群众，依靠不依靠群众，尊重不尊重群众首创精神的根本态度问题，是党性纯不纯的表现。在这期学习班中，他们采取了学习、调查、总结相结合的办法，集中了三天时间，由参加学习的干部和工宣队、军宣组同志组成三结合的调查小组，分别到汽修十三厂、上运八场、装卸一区等单位进行调查，对这些单位落实党的政策的情况作了认真的分析和研究，并写出了调查报告，在学习班上作了介绍。不少新老干部检查了自己领导作风上存在的问题，主要是:坐办公室多，到第一线少；电话、汇报多，第一手材料少；会议号召多，典型调查少；伸手向上要办法多，眼睛向下和群众商量少。他们说:“这种作风是党性不纯的表现，再不彻底纠正，就会在新形势下吃老本，唱老调，穿了新鞋也会走到老路上去。”这期学习班使大家尝到了调查研究总结经验的甜头，都说:“对自己是一次活生生的教育，过去坐在办公室，脑子空荡荡，话说不到点子上，以感情代替政策，这次深入第一线，心里亮堂了，发言权也有了，下起决心来也就准了。”汽修三厂的一些领导同志，原来对全厂揪出的对象感到“心中无数难分析，定案工作不好办”，他们学习回去后，立即到群众中去开座谈会，对揪出的对象进行了调查分析，摸清了情况，并按照党的政策区别对待，很快和群众一起做好了六个对象的定案工作，大大加快了这个厂清队工作的步伐。"},{"type":"paragraph","text":"(劲卫东)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}