{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共陕西省委批准省委统战部关于第二次全省改造右派分子工作会议的报告","authors":[],"dates":[{"year":1962,"month":12,"day":13}],"is_range_date":false,"parts":[{"text":"中共陕西省委批准省委统战部关于第二次全省改造右派分子工作会议的报告","type":"title"},{"text":"西安市委、各地委、县（市）委，省委各部委、各党委、党组，并报中央、西北局：","type":"appellation"},{"text":"中央批转中央统战部关于第二次全国改造右派分子工作会议的报告已发给你们，望认真贯彻执行。","type":"paragraph"},{"text":"现将省委统战部关予第二次全省改造右派分子工作会议的报告转发给你们。省委同意这个报告。请各地切实加强对右派分子的管理和改造。","type":"paragraph"},{"text":"如有不妥，请中央、西北局指示。","type":"paragraph"},{"text":" 中共陕西省委一九六二年十二月十三日","type":"paragraph"},{"text":"（发至县、团级党委）","type":"appellation"},{"text":"关于第二次全省改造右派分子工作会议的报告","type":"subtitle"},{"text":"省  委：","type":"appellation"},{"text":"我们于九月二十五日至二十九日召集西安市委、各地委改造右派分子工作领导小祖负责人和省级有关单位的同志，传达了第二次全国改造右派分子工作会议精神，汇报了去年第一次改造右派工作会议精神的贯彻执行情况，讨论了当前工作中的主要思想倾向及右派分子的动态，布置了今年摘右派帽子等工作。大家认为：一年来遵照中央正确的方针政策，  在各级党委的领导下，改造右派分子工作的成绶是很大的。主要的是：在全省范国内进行了调查摸底工作，掌握了右派分子的基本情况，纠正了以往工作中的一些缺点错误；摘掉二千四百二十五名右派分子的帽子（包括一九六二年八月底以前零星摘掉的），连同五九、六O两年摘掉帽子的一千二百六十二名，三年来共计摘掉右派分子帽子三千六百八十七名，占一九五七年全省实定右派分子七千五百七十八名的百分之四十八点六六；并对其中保留公职的二千八百一十四名中大约百分之八十左右纳入分配了适当的工作和安置；举办了右派分子学习班四十八处，有一千七百多名参加了休整学习，进行了形势教育、认罪教育，促进了对右派分子的改造与分化；同时清理了劳教中的一千二百五十名右派分子，其中解除劳教、摘掉帽子迁返安置处理了八百六十多名（现在继续留在劳教单位的还有三百八十多名）。会议最后由李齐夷同志作了总结。大家一致认为：中央第二次改造右派工作会议提出当前对待右派分子的策略、方针是完全正确的、适时的。经过会议学习讨论，与会同志从阶级分析观点出发，提高了觉悟，解决了当前改造右派分子工作的许多问题。会议开的很好。“中央批转中央统战部关于第二次全国改造右派分子工作会议的报告”已经发至各县，我们这次会议上所讨论的问题，这个文件都已有了明确的指示．认真的学习和贯彻执行中央的指示，我们的工作就一定能够做好。现在，将会议讨论中的几个具体问题的意见报告如下：","type":"paragraph"},{"text":"一、 关于第四批摘帽子的问题","type":"subtitle"},{"text":"一九五七年全省共划前右派分子七千五百七十八名，-九五九至一九六一年三年共摘掉右派帽子的三千六百八十七名，再除去死亡、下落不明、按反坏分子处理，以及转出转入相抵后，全省现实有右派分子三千零四名。中央提出今年摘帽子比例控制在百分之四十左右，一般不超过百分之四十的控制指标，只作为县以上领导机关平衡掌握，就县以下具体工作单位说，应按实际情况，改造好几个摘几个，不必下达控制比例。对于每一个需要考虑摘帽子的右派分子，都要认真从严审查，够上中央规定的三条标准的就摘，否则，坚决不摘，决不要勉强凑数。","type":"paragraph"},{"text":"一九六二年摘帽子工作，要求于十二月底结束，并作出书面总结报告。","type":"paragraph"},{"text":"二、 关予安置与生活待遇方面几个具体问题","type":"subtitle"},{"text":"对右派分子的精简、安置与生活待遇问题，中央的文件中已有明确规定。现根据中央规定的有关精神，对会议上提出的几个具体问题，提出如下意见：","type":"paragraph"},{"text":"l、对于保留公职而经过劳动教养的，在处理他们退职时，其工龄计算应当扣除劳动教养的时间。","type":"paragraph"},{"text":"2、对于保留公职在生产队监督劳动的，如果他们在生产队已经同社员一样分得了自留地，参加按劳分配，生产生活已有妥善安置的，可给办理退职手续，其中生活仍有困难的，酌情发给生产补助费。","type":"paragraph"},{"text":"3、对于拒绝接受组织处理，而自行离职自谋生活的，按自行离职处理，予以除名。","type":"paragraph"},{"text":"以上数种，如过去已经作了处理的，可不再变动。","type":"paragraph"},{"text":"三、 关于举办休整学习班的问题","type":"subtitle"},{"text":"从去年九月会议以后，全省共举办右派分子学习班四十八处，现除个别地区外，绝大部分都已结束。鉴于全省现有一千七百多名保留公职的右派分子中绝大多数都已经过了休整学习，今后各地区一般可不再举办集中休整学习班。分配工作的由原单位加强教育改造，散布在城续和农村的，可利用工作间隙和农闲季节，采取伙食自带、政府给以少量补贴的办法，以县或区工委为单位短期集中，进行教育改造。在劳教单位的，可以单独编队劳动，采取生产忙时少学，闲时多学的办法，加强政治教育。","type":"paragraph"},{"text":"四、 关于清查右派分子的档案材料问题","type":"subtitle"},{"text":"据反映，各地均有一部分散布在社会上的右派分子，所在地区不掌握他们的档案材料。为此，全省各地区各部门应普遍检查一次右派分子的档案，发现材料不全或者没有材料的，可向其原所在单位索寻。原所在单位未将材料寄出的应即寄出。右派分子的档案材料，必须妥为保管，不能丢失。在他们转移地区或部门时，必须同时将材料转去。考虑摘右派分子帽子时，必须弄清他们原来的定案材料，并结合原来定案材料，研究他们的悔改情况，作出可否摘帽子的结论。如其材料经过详细查找，确已遗失时，应向当时有关部门、有关人员调查了解对他们当时的定案情况，再考虑是否能摘掉帽子。否则，一般不要摘掉帽子。","type":"paragraph"},{"text":"以上意见如无不妥，请省委批转各地参照执行。","type":"paragraph"},{"text":" 中共陕西省委统战部一九六二年十二月七日","type":"paragraph"},{"text":"已报：中央，西北局","type":"paragraph"},{"text":"已发：西安市委、各地委、县（市）委，省委常委各同志，省委各部委、各办公室，各党委、党组，档。","type":"paragraph"},{"text":"共印1102份","type":"paragraph"},{"text":" 中共陕西省委办公厅机要室                    一九六二年十二月十五日印发","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}