{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":9,"day":2}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛泽东思想武装起来的革命战士无往不胜——记战斗在支左前线的第二炮兵某部三班","authors":[],"parts":[{"type":"paragraph","text":"去年九月，北京市糖业烟酒公司开进了一支毛泽东思想宣传队。这是第二炮兵某部三班，共有八个同志。他们都是一九六八年四月入伍的新战士，平均年龄二十岁。他们在连队干部的带领下，迎着阶级斗争的风浪，努力活学活用毛泽东思想，不畏艰险，不怕困难，搞好支左工作，受到了阶级斗争的锻炼。群众夸奖他们：人小、心红、意志坚，真是毛主席的好战士。"},{"type":"paragraph","text":"无限忠于毛主席，浑身是胆智慧无穷"},{"type":"paragraph","text":"三班接受任务的第一天，八个战士一遍又一遍地学习毛主席的最新指示，人人向家里写信报喜。他们只多么激动啊！可是，进驻糖业烟酒公司不久，他们就碰到了难题。一次，他们参加公司的整风会议，有的人资产阶级派性发作，为一些小事争吵不休，使会议无法进行。看到这种情况，三班同志急得坐立不安。在当天晚上的班务会上，不少同志就暴露了活思想。有的说：“这里知识分子成堆，资产阶级派性又重，咱们拙嘴笨舌，咋能对付得了？”"},{"type":"paragraph","text":"面对这些活思想，三班同志反复学习了毛主席的有关教导，用毛主席关于无产阶级专政下继续革命的理论武装头脑。接着，他们开展了忆苦思甜活动。忆苦思甜深深教育了这八个贫农出身的战士，他们的革命热情象火一样燃烧起来。大家进一步增强了对毛主席的深厚无产阶级感情，克服了“怕”字，树立了“敢”字。战士韩根来举起红彤彤的《毛主席语录》激动地说：“‘三支’‘两军’第一线，是保卫无产阶级政权的最前线，有天大的困难也要把它踩在脚下。”无限忠于毛主席的革命战士，浑身是胆，智慧无穷。八个新战士信心百倍地深入群众之中，做细致的思想政治工作。在一周之内，他们分头和公司一百二十多人谈了话，有的谈了四、五次。只念过二年小学的李运强，每次找人谈话或参加会议之前，都针对情况选学毛主席的有关教导，把思想工作做到点子上。经过三班同志的辛勤劳动，公司的整风学习搞得越来越好。大家亮私斗私，谈心交心，在毛主席的革命路线上团结起来，进一步巩固了革命大联合和革命三结合。"},{"type":"paragraph","text":"活学活用毛泽东思想，依靠群众攻克“老大难”"},{"type":"paragraph","text":"今年三月间，三班分散到公司下属四个单位，协助基层革委会搞好斗、批、改。战士乔玉锁和边庆余来到茶叶加工厂。他们发现厂领导成员老丁和老张，很少交换意见，有时一起对情况，也是你谈你的，我谈我的，互不相干。原来，他俩受阶级敌人的挑动，在文化大革命中分成两派，直到现在思想上还结着疙瘩。"},{"type":"paragraph","text":"小乔、小边一进厂，群众就要求他们解决这个“老大难”。两个战士遵照毛主席关于“群众是真正的英雄”的伟大教导，深入车间，调查访问，向群众请教解决问题的办法。在群众的大力支持下，他们协助革委会举办了有老工人参加的毛泽东思想学习班，狠批大叛徒刘少奇推行的资产阶级反动路线，揭露一小撮阶级敌人妄图分裂革命队伍的罪恶阴谋；深刻讨论了领导班子的团结对巩固无产阶级专政的伟大意义。许多工人诚恳地对老丁和老张说：“领导班子就是政权。你们拧不成一股绳，怎么能带领大家前进？”有的老工人满腔热情地找他俩谈心，向他们赠送毛主席语录，终于使他俩提高了阶级觉悟和两条路线斗争觉悟，他俩抛开个人恩怨，成了亲密的战友。"},{"type":"paragraph","text":"茶厂的形势越来越好，小乔和小边在群众中的威信越来越高。这时，他俩的腿脚就有些懒了，不象先前那样，遇事就找群众商量。一次，他们事先没有征求群众的意见，就同意了两个车间行政组长的任职，群众议论纷纷。这件事引起了全班同志的重视。在其它点上也发现有类似的现象。于是，全班进行了一次火线小整风，他们带着问题反复学习了毛主席关于相信群众、依靠群众的英明教导，有的同志深有体会地说：“火车头脱了轨，劲再大也前进不了，我们离开了群众，热情再高也寸步难行。”"},{"type":"paragraph","text":"从此以后，三班战士始终以小学生姿态出现在群众面前，威信越高，越是尊重群众；情况越明，越是深入群众；成绩越大，越是向群众学习。最近，茶叶加工厂进行整党，小乔、小边协助整党领导小组，紧紧依靠群众开展工作，他们组织群众代表参加整党学习班，组织干部党员在跟班劳动中听取群众意见，使整党工作取得了很大成绩。"},{"type":"paragraph","text":"高标准严要求，过细地做工作，让毛主席的革命路线深入人心"},{"type":"paragraph","text":"三班分散进点以后，都做出了不小的成绩。一天，驻西四批发部的战士焦化章、李增淼向班里汇报情况。他们谈了批发部的大好形势以后，小焦抿着嘴笑着说：“看来我们那里问题不大了。”有人问他还存在什么问题，小焦回答：“大问题没有，就是有个别职工的服务态度还不够端正，有时零售点来人取货，稍过一点时间，就对人家态度不好。”"},{"type":"paragraph","text":"领导上发现他们有满足现状的苗头，认为这是在胜利形势下继续革命的最大障碍。这种思想不解决，就不可能做过细的工作，把斗、批、改搞彻底。就组织小焦等人学习了毛主席的伟大教导：“人类总得不断地总结经验，有所发现，有所发明，有所创造，有所前进。停止的论点，悲观的论点，无所作为和骄傲自满的论点，都是错误的。”并引导小焦从个别职工服务态度不好的问题上，来找自己工作中的差距，使小焦心里豁然开朗。他想：牛犁地总是把松软的新土抛在后边，我们要发扬“老黄牛”的精神，把成绩抛在后边，永远向前看。他回顾自己的工作情况，深深感到，离党的要求还差得很远。服务态度不好，问题在职工身上，根子却在自己的工作上，正是因为自己对工作不是高标准严要求，只求过得去，不求过得硬，使毛主席的无产阶级革命路线没有很好深入人心。"},{"type":"paragraph","text":"小焦和小李狠斗了“满”字，以新的战斗姿态投入工作。他俩针对批发部的实际情况，协助革委会广泛发动群众，狠批大叛徒刘少奇的反革命修正主义企业路线，树立“完全”“彻底”为人民服务的思想。有的职工送货光愿跑大门市部，不愿去偏僻的小零售点。小焦和小李就找这些同志个别谈心，和他们一起学习“老三篇”，斗私批修。他俩还身体力行，做贯彻执行毛主席革命路线的模范。小焦和小李经常跟车到零售点送货；越是偏僻的零售点，去得越勤，并且注意给小零售点调剂货物品种，满足工农兵群众的需要。一次节日前夜，批发部要把大量糖果、烟酒送到各门市部和零售点，患病刚刚出医院的小焦也和职工一起投入了紧张的战斗。他把成百斤的糖袋和大箱的烟酒，扛上卡车，一趟又一趟地运上市场，连续干了一整夜。职工们劝他休息，他说：“这正是为人民服务的时候，累一点怕什么！”小焦和小李以高标准严格要求自己，协助革委会做过细的工作，大大提高了广大革命职工的两条路线斗争觉悟，人人发扬“毫不利己专门利人”的共产主义风格，处处为工农兵着想。在毛主席无产阶级革命路线的光辉照耀下，批发部的面貌焕然一新。"},{"type":"paragraph","text":"始终保持劳动人民本色，永远做毛主席的好战士"},{"type":"paragraph","text":"三班同志执行支左任务，从农村来到城市，从连队来到机关，他们牢记毛主席关于“艰苦朴素”的伟大教导，发扬我军的光荣传统，始终保持劳动人民的本色。"},{"type":"paragraph","text":"他们进驻公司的第一天，就碰上一个新课题。当时，有人把他们的宿舍安排在过去旧党委住的独院里，三班同志看着五大间宽敞房子，桌子椅子摆得整整齐齐。有的同志高兴地说：“嗬，这地方满讲究哩！”有的就反对说：“我们是来搞革命的，干嘛要住这么阔气！”到底是住还是不住？连队干部组织大家进行了一场讨论。伟大领袖毛主席说：“务必使同志们继续地保持艰苦奋斗的作风。”对照毛主席的教导，大家畅谈我军的光荣传统，学习“南京路上好八连”的先进事迹，顿时心明眼亮，异口同声地说：“这房子我们不能住，不能图个人舒适脱离了群众，背包可不能放错了地方啊！”他们立即找了一间靠近群众的房子，按照连队的习惯打了一个通铺，住了下来。"},{"type":"paragraph","text":"这是一堂生动的传统教育课。我军艰苦奋斗的好作风深深地印在八个新战士的心里。此后，不论是全班在一起，还是分散执行任务，每个战士都努力做到身居闹市，一尘不染，拒腐蚀，永不沾。"},{"type":"paragraph","text":"三班战士劳动惯了的双手，从来都闲不住。住在运输单位的，参加装车、卸车；深入仓库的，象工人一样，又抬又扛；到了车间，他们就穿起工作服跟班干活。群众夸奖他们既是毛泽东思想宣传员，又是一个普通的劳动者。"},{"type":"paragraph","text":"三班战士人人有个针线包，衣服破了自己补，袜子坏了自己缝，鞋子烂了自己掌，他们从家乡带来的土布鞋袜，至今还穿在脚上。讲究穿戴的思想一露头，他们就在班务会上斗私批修。群众称赞他们真不愧是人民子弟兵，贫下中农的好后代。"},{"type":"paragraph","text":"三班战士整天和糖果烟酒打交道，但是他们进点以来，没吃过公司一块糖，没抽过公司一支烟。群众表扬他们手不贪，嘴不馋，是遵守纪律的好模范。"},{"type":"paragraph","text":"毛主席教导我们：“没有艰苦奋斗的工作作风，也就不能执行坚定正确的政治方向。”三班战士发扬艰苦奋斗的作风，保证了他们更好地贯彻执行毛主席的革命路线。在汽车队支左的战士李小军，经常跟着车风里来，雨里去，把政治工作做到车上，把毛泽东思想送到职工的心窝里；在崇文区批发部支左的战士韩根来，经常牺牲自己的休息时间，利用节假日走访职工家属，教育和团结职工跟着毛主席干革命，把斗、批、改搞得热火朝天。"},{"type":"paragraph","text":"毛主席关于“我赞成这样的口号，叫做‘一不怕苦，二不怕死’”的最新指示发表后，班长冯福全领导全班，反复学习，认真讨论，全班同志决心：心怀朝阳，继续革命，艰险不怕，困难不怕，在阶级斗争的风浪口站得稳，过得硬，永远做毛主席的好战士。（本报通讯员、本报记者）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}