{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"在无产阶级文化大革命中上海地区两条路线斗争大事记","authors":["市委办公厅革命造反队","编"],"dates":[{"year":1967,"month":11}],"is_range_date":false,"parts":[{"text":"在无产阶级文化大革命中上海地区两条路线斗争大事记","type":"title"},{"text":"市委办公厅革命造反队编","type":"authors"},{"text":"第一部分  (一九六五年十一月——一九六六年七月)","type":"subtitle"},{"text":"最高指示","type":"subtitle"},{"text":"凡是要推翻一个政权，总要先造成舆论，总要先做意识形态方面的工作。革命的阶级是这样，及革命的阶级也是这样。","type":"paragraph"},{"text":"姚文元同志的《评新编历史剧〈海瑞罢官〉》的发表，揭开了无产阶级文化大革命的序幕。从这篇文章的发表，到党的八届十一中全会的召开，这是文化大革命的第一阶段，主要是发动阶段。在这个阶段，毛主席亲自审阅修改了《林彪同志委托江青同志召开的部队文艺工作座谈会纪要》和亲自主持制定了中共中央一九六六年五月十六日《通知》，规定了文化大革命的理论、路线、方针、方法和政策。","type":"paragraph"},{"text":"为了对抗和扼杀毛主席亲自发动和领导的这场文化大革命，在刘少奇支持下，一九六六年二月，彭真炮制了所谓《五人小组汇报提纲》；六、七月间，刘少奇又乘毛主席离开北京的机会，抛出了资产阶级反动路线。就在这个时候，陈丕显、曾荻秋之流加紧了同彭、罗、陆、杨和旧北京市委反革命修正主义集团的勾结，狂热地追随刘少奇，抵制和破坏上海的无产阶级文化大革命运动。","type":"paragraph"},{"text":"一九六五年","type":"subtitle"},{"text":"十一月十日","type":"paragraph"},{"text":"姚文元同志的《评新编历史剧〈海瑞罢官〉》在《文汇报》发表。","type":"paragraph"},{"text":"姚文元同志的这篇批判吴晗的文章，是毛主席亲自领导，在江青同志亲自指导下写作的。","type":"paragraph"},{"text":"毛主席早就觉察到吴晗的问题，是资产阶级代表人物向党向社会主义猖狂进攻的问题。这篇文章，在一九六五年二、三月间就开始准备，得到毛主席的亲密战友和好学生柯庆施同志的坚决支持，一九六五年九月中央工作会议期间，毛主席在中央常委扩大会议上提过：“中央出了修正主义，你们怎么办？很可能出，这是最危险的。”毛主席还指示对吴晗进行批判。张春桥、姚文元同志根据毛主席的指示，加紧准备并发表了这篇文章。","type":"paragraph"},{"text":"上海党内最大的走资本主义道路的当权派陈丕显、曹荻秋、杨西光之流得悉张春桥、姚文元同志写作批判吴晗的文章后，立即提出要同旧北京市委反革命修正主义集团头子彭真“通气”，以便使彭真争取主动，及时采取反革命的对策。由于张春桥同志的坚决反对，这一阴谋在文章发表前未能得逞。","type":"paragraph"},{"text":"文章发表前，一小撮反革命修正主义分子，竭力反对这篇文章，特别是反对这篇文章中联系一九六一年单干风、翻案风，从政治上揭发批判吴晗的第四部分。旧市委书记处候补书记、反革命修正主义分子杨西光反复逼问姚文元同志：“应该给吴晗戴什么帽子?”十一月五日和七日，在由《文汇报》召集的两次座谈会上，资产阶级反动学术“权威”周予同、谭其骧等人，同声诋毁姚文元同志的文章，特别疯狂地反对文章的第四部分。杨西光同他们一唱一和，威胁姚文元同志说：“这个问题要考虑。”旧市委第一书记、反革命修正主义分子陈丕显在十一月八日旧市委书记处的讨论会上，公然为吴晗的罪行辩护，说：“不一定他主观上同退田联系起来。”","type":"paragraph"},{"text":"姚文元同志文章发表前后，陈丕显开动了上海所在的宣传机器，拼命地吹捧吴晗的后台老板彭真。《解放日报》连续出了两期画刊，吹捧彭真领导北京郊区农业生产的“功绩”。陈丕显还把彭真炮制的黑电影《北京农业大跃进》列为重点片，在市区和郊区各电影院同时放映，并将这部影片送到郊区各生产大队免费放映，以扩大旧北京市委的影响。同时，全市报纸、刊物、广播电台响起了一片“学北京、赶北京、超北京”的叫喊声。","type":"paragraph"},{"text":"十一月十一日——二十八日","type":"paragraph"},{"text":"彭真等一小撮反革命修正主义分子，视姚文元同志的文章如洪水猛兽，下令禁止北京各报刊转载。彭真还在许多场合，责问上海发表姚文元同志的文章为什么不打招呼，“党性到那里去了”。","type":"paragraph"},{"text":"姚文元同志的文章发表不久，反党篡军分子罗瑞卿赶到上海。陈丕显和旧市委书记处书记、市长，反革命修正主义分子曹荻秋立即背着张春桥同志，把发表姚文元的内情向罗瑞卿告密。曹荻秋在一九六六年五月三十日的旧市委扩大会议上供认，对彭真“其实也是打过招呼的。罗瑞卿来上海我们对他讲了，他就给彭真打电话。”“后来丕显同志也告诉过罗瑞卿。”这是陈丕显、曹荻秋勾结彭真、罗瑞卿的铁证。","type":"paragraph"},{"text":"十一月二十四日——二十九日","type":"paragraph"},{"text":"针对彭真等人的疯狂抵制，毛主席决定将姚文元同志的文章在上海印成小册子，在全国发行。张春桥同志亲自校对清样，在有关方面的革命群众共同努力下，两天内就完成了印刷和装订。二十四日上海新华书店急电全国新华书店征求订购数字，大多数地方都有复电。北京新华书店奉命不复，电话询问也不表示意见，直到二十九日，才复电同意。","type":"paragraph"},{"text":"十二月二日","type":"paragraph"},{"text":"从十一月二十九日开始，北京各报陆续转载姚文元同志的文章，全国各报也纷纷转载。独有南霸天陶铸控制下的报纸，仍不转载。二日，陈丕显立即悄悄地去与正在上海“养病”的陶铸的老婆曾志密谈到深夜，次日，曾志打电话告诉陶铸。反革命两面派陶铸立即摇身一变，把自己打扮成一个“正面”人物。","type":"paragraph"},{"text":"十一月二十九日——十二月五日","type":"paragraph"},{"text":"市政协举行四届二次全体会议。陈丕显在大会的政治报告中说：“现在上海的报刊上，特别是《文汇报》、《解放日报》，对一些学术问题和工作问题都展开了讨论。”“我们希望各方面学术界、历史界、文艺界、哲学界和一切有兴趣的人，就这些问题各抒己见，展开辩论。在学术上你可以同意这一方面的意见，也可以同意那一方面的意见。煽动资产阶级反动学术“权威”围攻革命左派，公开对抗毛主席要保护左派，支持左派，建立和扩大左派队伍”的指示。","type":"paragraph"},{"text":"在市政协四届二次会议的执行主席、秘书长扩大会议上，陈丕显更是赤膊上阵，一面大肆攻击姚文元同志批判《海瑞罢官》“可能有些冒失”，胡说什么“问题也许姚文元对，也许姚文元错，要研究。”一面极力为吴晗开脱罪责，说：“吴晗对海瑞问题是否牵涉到政治，先要研究吴晗的东西。现在有些不公道，大家不看吴晗的东西，《文汇报》为什么不登?不看怎么能说姚文元文章第四部分对不对?”并公开号召资产阶级反动学术“权威”围攻姚文元同志，说：“批判《海瑞罢官》，对吴晗要公道，对姚文元也要公道，不能抱残守缺，(你们)有吴晗同样思想也可以。”又说，“(你们)不要因为姚文元是共产党员，对就赞成，不对可以批评。还是学术争论，不要一边倒，不赞成就不赞成。”“姚文元的文章可以根本反对，也可以一部分反对。”陈丕显还无耻地吹捧反动学术“权威”周谷城，并为他打气说：“你也可以争嘛!”他还通过黑爪牙召开所谓“座谈会”，特地物色了吴晗的老同学、牛鬼蛇神魏建猷、束世澂在会上狂吠。在陈丕显的策划煽动之下，牛鬼蛇神纷纷起来攻击姚文元同志。","type":"paragraph"},{"text":"旧市委宣传部长、反革命修正主义分子杨永直同陈丕显之流一唱一和，说什么“姚文元有批评的自由，别人也有反批评的自由。”他还恶毒地叫嚣：“姚文元批评了吴晗，吴晗是权威，不要出现新权威。”","type":"paragraph"},{"text":"十二月八日","type":"paragraph"},{"text":"彭真赶到上海。陈丕显背着张春桥同志，又将毛主席、江青同志组织批判吴晗的机密向彭真出卖，加紧了同彭真的反革命勾结。曹荻秋在一九六六年六月三日旧市委扩大会议上供认：“在这过程中，彭真来过两次，同他谈了。”","type":"paragraph"},{"text":"十二月二十二日","type":"paragraph"},{"text":"毛主席在杭州同陈伯达、艾思奇等同志谈话时明确指出：《海瑞罢官》的“要害问题是‘罢官’。嘉靖皇帝罢了海瑞的官，一九五九年我们罢了彭德怀的官。彭德怀也是‘海瑞’。”","type":"paragraph"},{"text":"一九六六年","type":"subtitle"},{"text":"一月","type":"paragraph"},{"text":"陈丕显大事吹嘘旧中宣部炮制的署名方求的大毒草：《〈海瑞罢官〉代表一种什么社会思潮?》杨永直秉承陈丕显的黑旨意，大力推荐这篇文章，并别有用心地把它和姚文元同志的文章一起汇编成册，鱼目混珠，发到基层要大家组织学习、讨论。","type":"paragraph"},{"text":"二月二日——二十日","type":"paragraph"},{"text":"江青同志受林彪同志的委托，邀请部队的一些同志在上海就部队文艺工作的若干问题进行座谈，并写出了《林彪同志委托江青同志召开的部队文艺工作座谈会纪要》。这是一个高举毛泽东思想伟大红旗的、具有极大的现实意义和深远的历史意义的革命文件。","type":"paragraph"},{"text":"二月三日——十二日","type":"paragraph"},{"text":"彭真在党内最大的走资本主义道路当权派刘少奇的支持下，背着原文化革命五人小组成员康生同志，精心炮制了《五人小组汇报提纲》(即《二月提纲》)，并盗用中央名义，发给全党。这是一个彻头彻尾的反革命修正主义的纲领。这个黑提纲出笼前，彭真曾把草稿交给陈丕显，陈丕显又送给原华东局书记处书记、反革命修正主义分子魏文伯。他们看后表示“没有意见”，同意了这个反革命的提纲。这充分说明了他们早已是一丘之貉。","type":"paragraph"},{"text":"二月四日","type":"paragraph"},{"text":"杨西光召开大学党委书记会议，把这场阶级斗争说成是学术讨论，并要旧市委教卫部搞个文件，把《海瑞罢官》的讨论引入“纯学术”讨论的邪路，胡说“要用学术讨论的办法解决意识形态斗争”。公然与毛主席的要抓意识形态领域里的阶级斗争的指示唱反调。","type":"paragraph"},{"text":"二月八日","type":"paragraph"},{"text":"《北京日报》在十二月二十七日发表了吴晗在彭真授意下写的《关于〈海瑞罢官〉的自我批评》，这是一株假检讨、真进攻的大毒草。姚文元同志立即反击。这天，旧市委书记处讨论姚文元同志的这篇文章时，陈丕显指责文章太尖锐了，要姚加上一段“规劝”的文字。又说什么文章中不要提“首先抓住他(吴晗)的政治问题”，不要把吴晗与胡适扯在一起。陈丕显害怕败露了彭真的问题，还说什么：“文章中关于组织问题不要谈，谈了以后，要牵到北京市委，牵涉太多，他们会有意见。”杨西光也用同一个调子说：“要从他(吴晗)的文章论文章，要留有余地。”他们竟不准在文章中指出吴晗的假检讨是赤裸裸的反毛泽东思想的货色，煞费心机地包庇吴晗，竭力掩盖彭真反革命修正主义集团同吴晗的关系。","type":"paragraph"},{"text":"二月十三日","type":"paragraph"},{"text":"彭真指定反革命修正主义分子胡绳同张春桥同志谈话。胡绳说，不能讲吴晗反党反社会主义，不能联系庐山会议，并且硬说是毛主席的意见。","type":"paragraph"},{"text":"三月×日","type":"paragraph"},{"text":"彭真路过上海，陈丕显的心腹、旧市委办公厅副主任、反革命修正主义分子苏超去迎接。彭真在汽车里向苏超打听批判《海瑞罢官》以来上海文化革命的情况，问《二月提纲》收到没有？并说，以后就按这个文件办!陈丕显、曹荻秋秉承彭真的黑指示，忠实地执行《二月提纲》，公然对抗毛主席有关文化大革命的指示。","type":"paragraph"},{"text":"三月十一日","type":"paragraph"},{"text":"旧中宣部副部长、反革命修正主义分子许立群向彭真汇报张春桥同志提出的问题：《二月提纲》中所说的“学阀”是否有所指?彭真横蛮地叫许立群打电话给上海，就说我彭真说的：第一，学阀没有具体指是什么人，是阿Q，谁头上有疮疤就是谁。第二，问上海发姚文元文章为什么不打招呼。在讲这两点的时候，彭真又怒气冲冲地以大党阀的口吻责问上海无产阶级革命派：“党性那里去了!”","type":"paragraph"},{"text":"三月二十八日——三十日","type":"paragraph"},{"text":"毛主席同康生同志谈了两次话，然后又同康生、江青、张春桥等同志谈了一次话，批评所谓《五人小组汇报提纲》混淆阶级界限，不分是非。指出这个提纲是错误的。毛主席说，一九六二年十中全会作了进行阶级斗争的决议，为什么吴晗写了那么许多反动文章，中宣部都不要打招呼，而发表姚文元的文章却偏偏要跟中宣部打招呼呢?难道中央的决议不算数吗？毛主席指出，中宣部是阎王殿。要“打倒阎王，解放小鬼!”毛主席批评彭真、中宣部和北京市委，包庇坏人，压制左派，不准革命，如果再包庇坏人，中宣部要解散，北京市委要解散，“五人小组”要解散。对于三月十一日彭真叫许立群给上海打电话的问题，毛主席要彭真向上海道歉。","type":"paragraph"},{"text":"四月一日","type":"paragraph"},{"text":"彭真在夜晚两次打电话给曹荻秋，疯狂对抗毛主席的指示，并编造一套谎言，抵赖和掩饰自己的错误，推卸责任。此后，曹荻秋就到处宣扬他在电话里“顶”了彭真，把自己打扮成“反彭真”的“英雄”。这是弥天大谎！曹荻秋在听电话时，对彭真的话根本未顶。事后要他写一个材料，他唯恐得罪彭真，竟写了一个貌似纯客观的、实际上包庇了彭真的材料。","type":"paragraph"},{"text":"四月四日","type":"paragraph"},{"text":"旧市委书记处讨论旧市委宣传部起草的《五个月来对〈海瑞罢官〉批判情况的汇报提纲》。曹荻秋和杨永直等一伙在讨论中，贪天之功，闭口不提毛主席的亲自领导。张春桥同志当即严肃指出：“最主要的是毛主席的领导，从文章开始到重要关键，主席都给了明确的指示和支持。”","type":"paragraph"},{"text":"张春桥同志向旧市委书记处传达了毛主席三月二十八日——三十日的指示。张春桥同志早就看出了《二月提纲》的反动实质，在这次会上，他说，他对《二月提纲》的意见，已同康生同志谈过，但应当以市委名义正式提意见。曹荻秋蓄意包庇彭真，立即表示反对，说：“要就是口头谈谈，不正式写。”","type":"paragraph"},{"text":"四月九日——十二日","type":"paragraph"},{"text":"在中央书记处会议上，康生同志传达了毛主席的指示。会议决定起草一个通知。(即后来的五月十六日的《通知》)，彻底批判《五人小组汇报提纲》的反动实质，并撤销这个提纲，成立文化革命文件起草小组，报请毛主席和政治局常委批准。张春桥等同志参加了《通知》的起草工作。","type":"paragraph"},{"text":"四月十日","type":"paragraph"},{"text":"中央批发了《林彪同志委托江青同志召开的部队文艺工作座谈会纪要》。毛主席三次亲自修改过的这个《座谈会纪要》，是同《二月提纲》针锋相对的，是巩固无产阶级专政、粉碎资本主义复辟的重要文件。《座谈会纪要》一针见血地指出：在社会主义阶段，文化战线上存在着“两个阶级、两条路线的斗争，即无产阶级和资产阶级在文化战线上争夺领导权的斗争”。文艺界在建国以后，“被一条与毛主席思想相对立的反党反社会主义的黑线专了我们的政”。“只要我们不抓，很多阵地就只好听任黑线去占领，这是一条严重的教训。”我们必须“坚决进行一场文化战线上的社会主义大革命，彻底搞掉这条黑线”。","type":"paragraph"},{"text":"四月十五日","type":"paragraph"},{"text":"旧市委书记处开会讨论文化大革命。曹荻秋之流光找下面的问题，力图转移斗争的大方向。张春桥同志当场展开斗争，提出要讨论领导上的问题，说：“我不相信各单位负责人一点没有问题，不要看有党籍就是无产阶级。”并质问曹荻秋之流说：“主席说，现在全国范围内绝大多数党委很不理解，很不认真，很不得力。我们怎样?”曹荻秋竟厚颜无耻地回答说：“市委领导还是应该说跟上了的，还不能说完全不理解、不认真、不得力。”曹荻秋不顾张春桥同志的批评，硬说这次文化大革命的对象是“资产阶级知识分子中的反动知识分子”。与此同时，陈丕显在医院中召集曹荻秋、杨西光等人，研究确定在全市报刊上公开批判李平心、贺绿汀、瞿白音、王西彦、周予同、周信芳、李俊民等七个资产阶级反动学术“权威”。","type":"paragraph"},{"text":"五月十日","type":"paragraph"},{"text":"《解放日报》《文汇报》同时发表姚文元同志揭发批判“三家村”反革命集团的滔天罪行的文章：《评“三家村”》。革命群众迅速掀起了声讨“三家村”反革命罪行的巨大高潮。","type":"paragraph"},{"text":"姚文元同志的这篇文章，是根据江青同志、张春桥同志的指示写的。文章发表以前，以陈丕显、曹荻秋为首的上海旧市委拒不讨论。五月九日，《解放军报》、《光明日报》发表了批判“三家村”的文章，魏文伯、曹荻秋、杨西光才匆匆召集会议，“讨论”姚文元同志的文章。陈、曹、魏、杨这伙反革命修正主义分子为了捞取政治资本，妄图窃据这篇文章，竟提出不用姚文元同志的名义发表。在讨论中，魏、曹、杨一致决定砍掉文章中追查“三家村”后台的部分，再次暴露了他们同彭真集团的不可告人的关系。","type":"paragraph"},{"text":"姚文元同志的文章得到了伟大领袖毛主席的巨大关怀。他老人家在九日深夜，亲自审阅了这篇文章，认为这篇文章很好，亲自将文章题目改为《评“三家村”》，并叮嘱征求一下作者意见。毛主席的指示，曹荻秋一直对张春桥同志(当时在北京)、姚文元同志(当时在上海)进行封锁，长期隐瞒毛主席亲自审阅《评“三家村”》这一极重要的事实。九日晚上，曹荻秋到江青同志那里。江青同志问曹：《评“三家村”》这篇文章市委讨论过没有?曹竟当面撒谎，说：“已经讨论好几次了。”","type":"paragraph"},{"text":"五月十一日","type":"paragraph"},{"text":"新华总社专门发出电报，通知全国报刊都要全文转载《评“三家村”》这篇文章。陈、曹之流为了竭力缩小姚文元同志文章的重大政治影响，杨西光决定上海人民广播电台摘要播送这篇文章，并决定上海《支部生活》和《农村支部生活》不予转载。","type":"paragraph"},{"text":"旧市委举行常委会。曹荻秋贪天之功为己有，宣扬姚文元同志的文章是“书记处讨论修改的”，要大家很好看，闭口不提毛主席亲自审阅了这篇文章。杨西光在会上当众造谣，说：“姚文元同志《评“三家村”》的文章，市委讨论了七、八次。”曹荻秋更恬不知耻地说：“姚文元同志的《评“三家村”》市委改了四稿。”","type":"paragraph"},{"text":"五月十五日","type":"paragraph"},{"text":"旧市委召开大学党委书记会议，杨西光进一步贯彻陈、曹的反革命部署，他说：“文科院校要在文化革命小组亲自掌握下，分析队伍的左、中、右情况，找出重点对象，使斗争的锋芒对准反党反社会主义和一贯反共的知识分子。”又说：“学校批判时，要很好研究，报教卫、部批准。要有重点，……大学不能多，多了乱了。有步骤地战斗，稳扎稳打，打而不乱。”","type":"paragraph"},{"text":"五月十六日","type":"paragraph"},{"text":"中央政治局扩大会议通过中共中央《通知》。《通知》是在毛主席亲自主持下制定的，是一个伟大的马克思列宁主义的文件。毛主席在这个划时代的文献中指出：“混进党里、政府里、军队里和各种文化界的资产阶级代表人物，是一批反革命的修正主义分子，一旦时机成熟，他们就会要夺取政权，由无产阶级专政变为资产阶级专政。这些人物，有些已被我们识破了，有些则还没有被识破，有些正在受到我们信用，被培养为我们的接班人，例如赫鲁晓夫那样的人物，他们现正睡在我们的身旁，各级党委必须充分注意这一点。”","type":"paragraph"},{"text":"《通知》下达后，陈、曹乘机扩大《通知》的附件《文化革命大事记》的传达范围，在机关干部和全体大学生中普遍宣读(按规定只传达到党支部委员)，目的是在广大群众中制造“上海市委是革命的、正确的”社会舆论，蒙蔽上海广大的群众和干部。","type":"paragraph"},{"text":"五月十八日","type":"paragraph"},{"text":"杨西光召开大学文化革命领导小组成员和写作骨干会议，他在会上又一次提出只揪反动学术“权威”，说：“上海的问题还没动。象电影界的瞿白音，历史、文艺……还有很多人，哲学、政治经济学界中也不仅是杨献珍、孙冶方。我们一定要把他们揪出来，不然别人会讲话：你们上海光搞别人，不搞自己。”对这些反动学术“权威”，杨西光再三强调“要防止简单、粗暴，要小心谨慎。……要稳扎稳打，沉着应战。”","type":"paragraph"},{"text":"四月——五月","type":"paragraph"},{"text":"旧市委内一小撮走资本主义道路当权派开始制造在文化大革命中大抓“右派”的反动舆论。陈丕显向杨永直部署：“这次文化大革命一定要出一大批右派，现在让他们暴露，到运动后期要进行反击。”同时，不顾张春桥同志的一再反对，组织近十万名大学生、机关干部观看反革命话剧《大学风云》，以压制群众的革命造反精神，镇压群众的革命运动。","type":"paragraph"},{"text":"五月二十七日——三十日","type":"paragraph"},{"text":"旧市委召开三届六次全体委员(扩大)会议，传达与讨论中共中央五月十六日《通知》和附件《文化革命大事记》。会上，曹荻秋等人根本不交代他们与彭、罗、陆、杨等反革命修正主义分子的黑关系，闭口不提他们忠实执行反革命《二月提纲》的罪行，反而大力鼓吹“上海与彭真是有斗争的”舆论，往自己脸上贴金。曹荻秋恬不知耻地说：“这次文化革命是在上海发动的，是我们执行了主席的指示，上海这次是冒尖的。”但他也不得不承认，他和陈丕显曾批判《海瑞罢官》的文章就向彭真集团打过招呼。","type":"paragraph"},{"text":"在这次会上，曹荻秋根据陈丕显的黑旨意，布置杨永直按照中央编写的《文化革命大事记》的格式，组织编写《八届十中全会以来上海市文化大革命大事记》，把柯庆施同志以及上海革命同志按照毛主席革命路线领导上海思想文化战线上的灭资兴无斗争所取得的成绩，都记在他们的账上。初稿编出后，遭到张春桥同志的反对后全部收回销毁，一份不留。","type":"paragraph"},{"text":"六月一日","type":"paragraph"},{"text":"毛主席亲自批准聂元梓等同志写的全国第一张马列主义大字报在电台广播。毛主席把这张大字报称为二十世纪六十年代的北京人民公社宣言。上海广大工农兵、革命师生和革命干部，当晚听完广播，连夜写信或打电话给报社，声援聂元梓等同志的革命行动。上海无产阶级文化大革命的群众运动的熊熊烈火燃烧起来了。","type":"paragraph"},{"text":"六月二日","type":"paragraph"},{"text":"《人民日报》刊登聂元梓等同志的革命大字报，并发表评论员文章：《欢呼北大的一张大字报》。上海各学校、机关、工厂、农村纷纷举行声援集会，相继贴出一批锋芒直指党内走资本主义道路当权派的革命大字报。","type":"paragraph"},{"text":"旧市委书记处召开会议。张春桥同志在会上传达江青同志的指示。江青同志说：“外地对(聂元梓等同志的)大字报的底细不明，你们上海知道了大字报的底细，你们怎么搞?”张春桥同志明确指出：“要放手发动群众，要让孙悟空大闹天宫，不准设置障碍。我们相信群众是要革命的，绝大多数群众是革命的。”但是曹荻秋、杨西光一伙，根本不理睬江青同志和张春桥同志的意见。他们在会议上大叫要“加强领导”、“掌握政策”，决定各部门建立文化革命小组，并规定了“学生不搞游行”，“内部材料要控制”，“大字报不提倡，不反对”，“大字报不上商店橱窗”，“十七级以上干部不贴彭真等大字报，这是党内机密”等束缚群众手脚的框框。曹荻秋还提出“那些单位要加强领导，立刻就派人去”。会后，各个系统进行贯彻。","type":"paragraph"},{"text":"下午，旧市委教卫部长、出卖北大社教运动的大叛徒常溪萍，急忙召开了高校党委书记会议，布置围攻革命的大字报，说：“大字报可能出现反面意见，也不要怕，贴出后可以组织反击，贴出来，可暴露他的面目。”","type":"paragraph"},{"text":"这天早上，同济大学学生要游行，曹荻秋马上指责是“左”倾表现。晚上，复旦大学革命师生举行游行，杨西光得知后，下令复旦大学党委出面制止。","type":"paragraph"},{"text":"六月三日","type":"paragraph"},{"text":"杨西光急忙召开大学党委书记会议，篡改斗争的大方向，他说：“各学校赶快把运动引向深入，要批判学校中的资产阶级代表人物”。又说：“现在看来，文化革命马上要推动教育革命，要乘势而下。”杨西光还暗中指使旧市委教卫部的一个干部在会上发言说：“我们在座的同志还不相信市委吗?难道还不敢说市委是正确的吗?”策动到会干部保护他们。","type":"paragraph"},{"text":"下午，杨西光又在宣传系统负责人会议上大肆放毒，说什么“每个单位可以有二、三人重点批判外，有些资产阶级思想的人，也要批判批判”。并气势汹汹地要报纸、电台忠实执行陈、曹的资产阶级反动路线，说：“报纸、电台是市委的工具、党的工具，一定要在市委领导下工作”，“根据市委指示办事”。","type":"paragraph"},{"text":"六月四日","type":"paragraph"},{"text":"中国的赫鲁晓夫刘少奇在北京策划制定了镇压革命群众运动的八条规定，抛出了“大字报要内外有别”、“要注意保密”、“不要让学生上街”等黑框框。曹荻秋如获至宝，马上召开会议，贩卖刘少奇的反革命黑货。他凶相毕露地在会上叫嚣：“运动尽可能不使搞乱，真正的牛鬼蛇神是要跳出来的。一要注意不使群众乱，二是暴露出来以后要抓住他。”","type":"paragraph"},{"text":"曹荻秋指使旧市委的一个副秘书长查阅一九五七年全国划为右派的数字和比例；指使旧市委办公厅的一个副主任向统战部了解一九五七年上海划为右派的数字。听了汇报后，曹说：“在文化大革命中要出一大批右派，比五七年更多。”接着，在一系列会议上，一再布置排左、中、右的队，以抓右派为名，残酷镇压无产阶级革命派。","type":"paragraph"},{"text":"当晚，杨西光在区委书记会议上决定向中学派联络员，并说，中学生贴大字报“要有领导，不能自发”。","type":"paragraph"},{"text":"旧市委宣传部在传达曹荻秋黑指示的会议上，杨永直决定向电影局和社会科学院派工作队。","type":"paragraph"},{"text":"六月五日","type":"paragraph"},{"text":"杨西光再次召集大学党委书记会议，大放厥词，说：“有什么问题揭什么问题，学生要揭什么人，都应该让他揭。”大字报“大是大非可以贴，小是小非也可以贴。”企图把水搅混，自己逃之夭夭。他还布置旧市委教卫部抓各校的排队情况，实行“打击一大片，保护一小撮”。复旦大学党委在六月七日，就抛出一百零五名干部，其中基层干部六十八名，中层干部三十二名。有百分之四十九的党员被大字报点名批判。","type":"paragraph"},{"text":"六月六日","type":"paragraph"},{"text":"旧市委准备召开全市党员干部大会。在常委会讨论讲话稿时，曹荻秋说：“这一场文化大革命首先是文化教育单位；机关可以放后一些，掌握上也应有区别，要求不同。”企图把这场文化大革命限制在文教单位中进行。张春桥同志当场戳穿曹荻秋的阴谋，说：“现在有一种说法，认为文化大革命主要是文教单位的问题，《通知》中讲党、政、军，我们上海怎样?”又说，只要是资产阶级代表人物，反革命修正主义分子，“不管你在那个单位，都要统统挖出来。”“只讲文教单位，那末市委、市人委机关就没有?我们市委会中就没有一点问题，就没有一个人?”","type":"paragraph"},{"text":"杨西光对复旦党委作黑指示，说什么运动重点是挂羊头、卖狗肉的人物，反共人物，同时对资产阶级世界观未改造好的也要批判，只字不谈整党内走资本主义道路的当权派。要党委、总支“加强领导”、“提高警惕”，注意收集革命小将的黑材料，准备秋后算账。根据杨西光的布置，旧市委教卫部当即开大学党委书记会议传达杨西光的黑指示。","type":"paragraph"},{"text":"六月七日","type":"paragraph"},{"text":"曹荻秋在一次会议上说：“大字报一贴，阵营就分明了，牛鬼蛇神也会跳出来。”要大家到贴大字报的人中间去抓“右派”。常溪萍根据曹荻秋的黑指示，亲自到复旦、交大、师大排队摸底。","type":"paragraph"},{"text":"六月八日","type":"paragraph"},{"text":"旧市委经过精心策划，抛出了死老虎贺绿汀。就是这样，杨西光还是百般掩饰贺绿汀一九六二年向党进攻的真相，并偷偷地划掉了与他有关的情节。曹荻秋不肯罢贺的官，推说：“宣布罢官后，纷纷要求罢怎么办?”","type":"paragraph"},{"text":"六月上旬","type":"paragraph"},{"text":"上海玻璃机械厂、国棉十七厂等工厂的工人以及东方红(原天马)电影制片厂、青年话剧团等单位的无产阶级革命派纷纷起来造反，贴出了一批矛头指向党内一小撮走资本主义道路当权派的大字报。但这一革命行动立即遭到旧市委直接操纵的四清工作队和一小撮走资本主义道路当权派的疯狂镇压，无数革命的大字报被扼杀，运动搞得冷冷清清。","type":"paragraph"},{"text":"青年话剧团刘贵琴同志贴出揭露文艺黑线的祖师爷周扬的大字报。旧市委一小撮反革命修正主义分子十分害怕。经杨西光、杨永直之流的策划，曹荻秋的批准，从六月开始直到十月，对刘贵琴同志进行多次围攻，把“反党分子”、“极端个人主义”等帽子都强加到她头上。","type":"paragraph"},{"text":"上海第二医学院附属嘉定卫生学校李红英同志，贴出《揭开党内黑线领导人——刘少奇》的革命大字报，矛头直指中国的赫鲁晓夫。杨西光未听完汇报，就说“要抓起来”。曹荻秋指使组织“群众起来反驳，再作处理”。李红英同志的大字报贴出后立即遭到围攻、盯梢。十日，根据旧市委的指示，嘉定卫生学校召开了斗争大会，当场将李红英同志作为现行反革命分子逮捕，使她在精神上遭到严重摧残。","type":"paragraph"},{"text":"六月十日","type":"paragraph"},{"text":"旧市委在文化革命广场召开全市党员干部大会，曹荻秋作了所谓进一步开展无产阶级文化大革命的动员报告。","type":"paragraph"},{"text":"熊熊的革命烈火，迫使陈丕显、曹荻秋之流采取更为阴险的反革命手法。当时，他们的反革命面目虽然没有充分暴露，但是，他们反动的政治嗅觉十分敏感。老奸巨滑的陈丕显决定继续以“养病”为名，退居幕后，窥测风向，指挥前方，打了一个“成则可以居功，败则不担风险”的如意算盘。曹荻秋却另有打算，他以为这场运动是在上海发起的，可以贪天之功为己功，决心在幕前大显身手，捞取政治资本。于是，陈、曹在文化大革命中演出了一场幕前幕后合唱的双簧戏。在这天的动员报告中，曹荻秋特地有意插上一段吹嘘“市委正确”的内容，大肆窃取柯庆施同志领导上海工作所取得的成就，企图用这一卑鄙手法粉饰他们一伙，蒙蔽群众，无耻地宣扬什么：“市委对于政治思想文化战线上的反动势力，是不断进行斗争的”，同时污蔑革命群众是“从地下冒出来的牛鬼蛇神”，要“发动群众，展开反击……。”","type":"paragraph"},{"text":"陈丕显久未出场，干部和群众都有议论，陈丕显想证明自己“没有问题”，并乘机捞一笔反革命资本，准备在这次会上讲十分钟话，发言稿已经写好，但陈丕显又怕出场后，从此被革命群众揪住，再也装病不成，最后决定由曹荻秋在会上讲几句。会上，曹荻秋煞有介事地说什么陈丕显因在养病，不能亲自做报告。替陈丕显躲在幕后作掩护。","type":"paragraph"},{"text":"六月十一日","type":"paragraph"},{"text":"《红旗》杂志发表社论：《无产阶级文化大革命万岁》。社论明确指出：钻进党内的资产阶级代表是一些最危险的人物。社论说，毛主席经常提醒我们千万不要忘记阶级斗争，千万不要忘记突出政治，千万不要忘记巩固无产阶级专政，必须采取各种措施防止修正主义篡夺领导，防止资本主义复辟。","type":"paragraph"},{"text":"曹荻秋在旧市委讨论对文化大革命的领导问题时说：“要加强领导”，“要心中有数”，“各级领导要自始至终地掌握好这次运动的健康发展。”还说：“加强领导是关键，否则就会造成混乱。”号召窃踞各级领导岗位的党内一小撮走资本主义道路的当权派出来镇压群众运动。曹荻秋还决定派出工作队控制运动、镇压群众，说“工作队问题，赶快集中，马上组织好，那里要派，就派出去。”","type":"paragraph"},{"text":"六月十二日","type":"paragraph"},{"text":"曹荻秋亲自布置师大党委排队，积极的、中间的、落后的各占多少，要他们做好分化工作，孤立少数。这是公开地在群众中制造对立，挑动群众斗群众。","type":"paragraph"},{"text":"六月十五日","type":"paragraph"},{"text":"旧市委召开大学党委书记会议，杨西光在会上虚伪地说什么“要引火烧身”，接着就说：“党委不引火烧身，起点作用，总支、支部的问题就揭不出来。”同时又指使各校党委说：“在稳定两、三天后，赶快转入系的重点批判。”这就清楚地暴露了“引火烧身”的实质是烧下不烧上。同时，杨西光又提出种种清规戒律，什么“斗争一定要经过批准”，“涉及中央负责人的大字报不要贴”，“政治历史问题……党和国家机密不能贴”，以此来束缚革命师生的手脚。","type":"paragraph"},{"text":"曹荻秋在旧市委统战部的请示报告上作黑批示：“资产阶级分子和资产阶级知识分子，一般在历史上都有不同程度问题的，因此，他们的材料应严加控制，不能随意给要材料的单位。如果算历史账，许多人都可能成为重点斗争对象，这样，打击面可能太宽。”充分暴露了曹荻秋包庇资产阶级的丑恶嘴脸。","type":"paragraph"},{"text":"六月十六日","type":"paragraph"},{"text":"有人向曹荻秋汇报时说，“对于跳出来的东西，要组织反击的话，要看时间、条件。你要打蛇，要让蛇出洞以后再打。”曹荻秋对此大加赞赏，并说：“至于群众自己起来反击，也不要阻止；领导要注意一下，这样可以多出来一些。”","type":"paragraph"},{"text":"六月十七日","type":"paragraph"},{"text":"杨西光在回答关于农村贴大字报的问题时，公然把矛头直指社员群众，说：“有些人平时打人、骂人，搞自留田，不服从派工，平时整不了他，运动中捎带一下也好。”","type":"paragraph"},{"text":"六月十八日","type":"paragraph"},{"text":"陈丕显出医院，住进别墅，以“休养”为名，躲在幕后指挥。","type":"paragraph"},{"text":"六月十九日","type":"paragraph"},{"text":"林彪同志于一九六六年三月十一日就工业交通战线活学活用毛主席著作写的一封信公开发表。林彪同志在信中指出：“我国是一个伟大的无产阶级专政的社会主义国家，有七亿人口，需要有一个统一的思想，革命的思想，正确的思想，这就是毛泽东思想。”","type":"paragraph"},{"text":"曹荻秋在旧市委常委会上部署镇压革命的群众运动，他说：“在群众中搞好自我教育，……可以选择典型人物，由他们自觉自愿地出来做自我批评，现身说法，教育群众，也可以找反面教员，进行批判，教育群众。”","type":"paragraph"},{"text":"六月二十一日","type":"paragraph"},{"text":"《人民日报》发表社论：《革命的大字报是暴露一切牛鬼蛇神的照妖镜》。社论指出，要“放手发动群众，放手让群众写大字报。”","type":"paragraph"},{"text":"第二医学院的革命闯将，把斗争矛头直指院党委，党委的几个负责人如临大敌，连夜逃到附属的广慈医院，同时策划镇压学生的阴谋。曹荻秋闻讯连忙替二医党委的负责人打气，说：“他们只能号召三、四十人，那怕什么?是坏人，暴露一下，不用怕。”","type":"paragraph"},{"text":"六月二十四日——二十八日","type":"paragraph"},{"text":"五月底举行的旧市委扩大会议继续开会。六月二十五日，张春桥同志在会上作了发言，他指出：这一场无产阶级文化大革命的中心是政权问题，是要用笔杆子恢复被资产阶级篡夺了的政权。张春桥同志提醒到会的革命领导干部，说：“敌人是不肯退出历史舞台的，不要希望他们会轻易地放弃阵地，他们是寸土不让的。”曹荻秋心怀鬼胎，在二十八日的总结发言中大叫：“现在揭露的面很广，各种问题都揭出来了。”“问题揭得差不多，我考虑要转，不能老停留在那里。”又说：“只要群众发动起来，问题基本揭开了，材料大体落实了，便可以转入重点批判；还没有条件转的，要积极创造条件，迅速转入重点批判。”曹荻秋以转入批判斗争为名，妄图扼杀革命的群众运动。曹荻秋对继续揭发问题的大字报恨得要命，凶相毕露地说：“大字报反革命也可以利用。”“对反革命的大字报采取支持态度，那就是反革命。”","type":"paragraph"},{"text":"六月二十六日","type":"paragraph"},{"text":"北京大学转来了关于常溪萍的第一批材料，揭发常溪萍是镇压北大社教运动的刽子手，是出卖北大社教运动的大叛徒。陈丕显、曹荻秋、杨西光扣压了这份重要材料。","type":"paragraph"},{"text":"常溪萍在交大叫嚷：“揭党外，不揭党内，这是整个上海的动向，不是党委的意图。”","type":"paragraph"},{"text":"六月二十八日","type":"paragraph"},{"text":"刘少奇抛出扼杀文化大革命的北大第九号简报和他的黑批示。陈丕显、曹荻秋如获至宝，马上布置各大专院校宣读。","type":"paragraph"},{"text":"常溪萍等人到外贸学院一再宣读北大第九号简报，污蔑该院学生的革命行动是“流氓行为”，是“乘机捣乱破坏”，在外贸学院制造白色恐怖。","type":"paragraph"},{"text":"六月二十九日","type":"paragraph"},{"text":"张春桥同志在电影局职工大会上的报告中提出了夺权的问题，并指出，必须把电影局的无产阶级文化大革命进行到底，表示了“宁肯电影厂关门也要革命”的坚定决心，大长了无产阶级的志气，大灭了资产阶级的威风。","type":"paragraph"},{"text":"毛主席反复指出，要信任群众，依靠群众，尊重群众的首创精神。要放手发动群众，让群众自己起来革命，自己教育自己，自己管理自己，自己解放自己。陈丕显、曹荻秋、杨西光之流，却反其道而行之。旧市委召开有关部门负责人会议，策划向工业、交通、财贸、文教、宣传和科研六个系统派工作队、工作组，以控制工人运动和学生运动。从六月上旬起，旧市委陆续向大专院校、宣传系统和机关派出了部分工作组。这次会后，又向工交、财贸、文教各部门增派了大量工作队。","type":"paragraph"},{"text":"六月三十日","type":"paragraph"},{"text":"曹荻秋在区委书记会议上说：“有些人揭出来了，点了名了，可以不再发动贴大字报”；又说：“有些单位转入重点批判，面上财贸系统暂时不搞，集中力量搞中学”。企图扼杀各区的文化革命运动。","type":"paragraph"},{"text":"六月","type":"paragraph"},{"text":"杨西光在文教、宣传系统传达陈丕显、曹荻秋的黑指示，提出上海文化大革命分四个阶段，第一大揭；第二斗批；第三群众自我教育；第四整改。规定整个运动八个月结束。并说：“现在已揭得差不多了，再搞十天，就可以转入批判、斗争了。”以后，他又在区委书记会议上说中学文化革命也分四段，三个月结束运动。","type":"paragraph"},{"text":"六月下旬","type":"paragraph"},{"text":"在旧市委发出关于群众可以互贴大字报的黑指示下，在一小撮走资本主义道路当权派的组织和挑动下，上海不少单位出现了群众互贴大字报的现象。曹荻秋还一再煽动：“不仅是大是大非问题可以揭，严重资产阶级思想也可以揭。”这样，许多单位被贴大字报人数占总人数的百分之三十至八十，弄得人心惶惶，转移了斗争的大方向。","type":"paragraph"},{"text":"六月——七月","type":"paragraph"},{"text":"刘少奇去杭州路过上海，曹荻秋陪他到车站，并汇报了上海“稳定”的情况。刘少奇听后说：“上海很稳定，你们市委的威信高，群众听市委的话，这很好。”曹荻秋听后十分得意，到处宣扬，趾高气扬，变本加厉地推行刘、邓路线。","type":"paragraph"},{"text":"七月一日","type":"paragraph"},{"text":"伟大的、光荣的、正确的中国共产党成立四十五周年。上海革命人民用多种方式举行纪念活动，坚决表示要更高地举起毛泽东思想伟大红旗，把无产阶级文化大革命进行到底。","type":"paragraph"},{"text":"七月四日","type":"paragraph"},{"text":"常溪萍召开高校党委书记会议，积极贯彻曹荻秋在旧市委扩大会议上提出的黑方针，布置高校“小结”前一段运动，为“转入”批判、斗争作好“准备”。","type":"paragraph"},{"text":"七月五日","type":"paragraph"},{"text":"杨西光布置各大专院校召开党委扩大会议。此后，各大专学校先后集中起来关门召开所谓党委扩大会议，宣布学生每周放假二天。与此同时，旧市委宣布各中等学校每周放假三天；并借支援“三夏”为名把大批学生调离学校到农村劳动。整个七月，各校运动特别冷冷清清，中学的文化大革命偃旗息鼓。","type":"paragraph"},{"text":"曹荻秋、杨西光对郊区农村生产大队、生产队开展文化大革命作了黑指示。他们提出农村文化革命的对象有：干部、四类分子中有反党反社会主义言行的人，说坏书唱坏戏的剧团、艺人，传播反动、黄色书刊的人，迷信职业者等。杨西光还布置对干部家属中的“雌老虎”也要斗。闭口不谈重点整党内走资本主义道路的当权派。","type":"paragraph"},{"text":"七月七日","type":"paragraph"},{"text":"宣传系统的运动矛头直指旧市委宣传部，杨永直在旧宣传部部务会议上布置“秋后算账”。他说：“不要组织反击，不然反而把问题掩盖住了，不要阻止群众，最后有些人跑不掉。看来要经过一个阶段，领导要清醒，要注意动态，对坏人的情况，领导上要心中有数。有反革命活动，暴露出来就更好。”并布置下面进行特务活动，说：“对个别‘左派’，个别打点招呼，也可以让他们混进里边，了解内幕情况。”","type":"paragraph"},{"text":"七月十日","type":"paragraph"},{"text":"在陈丕显、曹荻秋的策划下，文教、宣传、工业、财贸、科技等系统，大树党委“敢于”领导文化革命的“典型”，加剧推行资产阶级反动路线。","type":"paragraph"},{"text":"曹荻秋、杨西光下令党刊拟一条答读者问，猖狂攻击毛主席的光辉著作《湖南农民运动考察报告》，胡说什么“其中有些提法过时了”。张春桥同志见到清样后痛加驳斥，因此未敢出笼。但杨西光贼心不死，又组织关于戏剧学院、市西中学等“典型”报道和《加强党的领导，永远同革命群众站在一起》的社论发表在《党的工作》上。在由杨西光定稿的社论中，以“把党的政策高高举起”为幌子，攻击《湖南农民运动考察报告》。社论中还说什么：党的组织、党员领导干部在“横扫一切牛鬼蛇神”中，“立场动摇，态度暧昧，心软手软……就根本谈不到什么领导”等等，号召党内走资本主义道路当权派负隅顽抗。","type":"paragraph"},{"text":"革命烈火开始烧到“杨家店”(复旦保皇党委)。杨西光深怕覆巢，即采取了极其阴险、卑鄙的手法，下令组织吹捧复旦党委、为自己涂脂抹粉的社论和新闻报导，在《解放日报》和《文汇报》上刊出。","type":"paragraph"},{"text":"七月中旬","type":"paragraph"},{"text":"自动化仪表三厂(原综合仪器厂)的革命工人，早在六月初就奋起造反。陈丕显听到他“蹲点”的工厂起火，立即派干将到厂里划框框、刮妖风，转移斗争目标，挑动群众斗群众。胡说什么，他“蹲点”搞“四清”时已搞了文化革命。并组织一批人采访报道，把它吹捧为“全国第一”，准备作为“经验”推广，以掩盖陈丕显炮制城市“桃园经验”的罪行。","type":"paragraph"},{"text":"在旧市委的统一部署下，农村四清工作队转到城市，这批工作队员同市、区两级机关的一般干部和各部、局、公司系统的领导干部一起，组成大批城市“四清”工作队，开赴工厂企业，以“四清”为名把大批工作队员推上镇压工厂企事业文化革命的第一线，妄图扑灭文化革命的熊熊烈火。","type":"paragraph"},{"text":"七月十五日","type":"paragraph"},{"text":"旧市委召开有一万五千多人参加的全市“四清”工作队员大会，曹荻秋在会上作了报告。他只字不提中央五月十六日《通知》中指出的必须揪出赫鲁晓夫那样的反革命修正主义分子，而大谈什么“要从意识形态领域里的阶级斗争着手”，重点解决“资产阶级学术权威、工程技术人员资产阶级代表人物”的问题，转移斗争大方向。他挑动群众斗群众，说什么工人、学生之间互贴大字报“不要去压制”。他还以分清真假左派为名，大肆污蔑贴领导干部大字报的群众中，“有的人想爬上去，有个人打算，夺取领导权；有的人本身有问题，用贴大字报来掩盖自己”，为镇压革命左派制造反动舆论。在报告中，曹荻秋还正式抛出了精心炮制的保护党内走资本主义道路当权派的黑规定，如干部在三年困难时期、在轮训时发表的反党反社会主义言论可以不算；资产阶级和资产阶级知识分子在神仙会上发表的反党反社会主义言论可以不算，等等。","type":"paragraph"},{"text":"七月十六日","type":"paragraph"},{"text":"《解放日报》发表了一篇由曹荻秋亲自修改定稿的社论，这是一篇以生产压革命的大毒草。社论歪曲工厂企业中阶级斗争的实质，说什么工厂企业中的阶级斗争，“突出地表现在用无产阶级思想办企业还是用资产阶级思想办企业这个问题上。”社论还替工厂企业的一小撮走资本主义道路当权派献计，要他们“跟上形势”，做“促进派”，“切实地改进思想作风”，在群众中蒙混过关。","type":"paragraph"},{"text":"七月二十日","type":"paragraph"},{"text":"在陈丕显、曹荻秋、杨西光的策划下，在学校阶级斗争盖子尚未揭开的情况下，常溪萍在大学党委书记会议上布置九所高等院校转入所谓“批判、斗争”。二十三日又下令各高校“要立即做好重点批判的组织准备和材料准备”。","type":"paragraph"},{"text":"七月二十一日","type":"paragraph"},{"text":"旧市委教卫部发出“左、中、右”排队的汇报提纲，要各校普遍排队，整理黑材料，妄图秋后算账。","type":"paragraph"},{"text":"七月二十五日","type":"paragraph"},{"text":"北大的革命师生将聂元梓等同志揭发常溪萍出卖北大社教运动的大字报交给张春桥同志，张春桥同志立即转给了到北京的曹荻秋。曹荻秋扣下不予处理。","type":"paragraph"},{"text":"曹荻秋在北京开会，与杨西光保持着密切的电话联系。杨西光得知运动的重点后，惶惶不安，他在大学党委书记会议上说：“受黑线影响，各校都有。许多问题是组织问题，不听还行吗?我们不听陆定一的话还行吗?”竭力替包括自己在内的一小撮反革命修正主义分子开脱罪责。他害怕现出反革命的原形，又急忙要复旦、师大党委批判“周扬黑线的影响”。并说：“市委对上级业务部门(指旧中宣部、高教部)来的东西是有抵制的。”","type":"paragraph"},{"text":"七月二十七日","type":"paragraph"},{"text":"陈伯达、康生、江青等中央负责同志在北大革命师生集会上讲话，指出文化大革命中派工作组是方向错误，提出撤走工作组的问题。这是毛主席、党中央、中央文革对革命师生最大的信任、最大的支持。","type":"paragraph"},{"text":"第二部分 (一九六六年八月——十二月)","type":"subtitle"},{"text":"最高指示","type":"subtitle"},{"text":"谁是我们的敌人?谁是我们的朋友?这个问题是革命的首要问题，也是文化大革命的首要问题。","type":"paragraph"},{"text":"组织千千万万的民众，调动浩浩荡荡的革命军，是今天的革命向及革命进攻的需要。","type":"paragraph"},{"text":"正当运动的关键时刻，我们的伟大舵手毛主席回到北京，亲自主持召开了党的八届十一中全会，发表了具有伟大历史意义的《炮打司令部》的大字报，制定了《中国共产党中央委员会关于无产阶级文化大革命的决定》，揭开了党内长期存在的无产阶级革命路线和资产阶级反动路线、无产阶级司令部和资产阶级司令部斗争的盖子，使全党全国人民进一步明白了这场文化大革命的主要对象和主要任务。从八届十一中全会到“二月革命”前夕，这是文化大革命运动的第二阶段，主要是扭转运动方向的阶段。","type":"paragraph"},{"text":"在八届十一中全会上，党内最大的走资本主义道路的当权派刘少奇、邓小平的反动面目被揭穿之后，陈丕显，曹荻秋之流继续执行刘、邓资产阶级反动路线，他们凭着反动的阶级本能，又紧密勾结反革命两面派陶铸，利用他们所窃据的党、政、财、文大权，疯狂地破坏文化大革命。上海的无产阶级革命派高举造反有理的大旗，与之进行了针锋相对的斗争。上海地区两个阶级、两条道路、两条路线的激战，在规模更加广阔的范围内展开了。","type":"paragraph"},{"text":"八月一日","type":"paragraph"},{"text":"毛主席亲自主持的、具有伟大历史意义的党的八届十一中全会开幕。","type":"paragraph"},{"text":"中国人民解放军建军三十九周年。《人民日报》和《解放军报》在社论中都正式发表了毛主席的“五·七”指示。毛主席号召人民解放军应该成为一个大学校。同时号召工厂、农村、学校、商业、服务行业和党政机关都应该成为革命化的大学校。毛主席的这个英明指示给我国无产阶级文化大革命指明了前进的方向。","type":"paragraph"},{"text":"毛主席写信给清华附中红卫兵，热烈地支持这个刚刚从东方地平线上出现的新事物。他老人家说：“我坚决支持你们！”并指出，对反动派造反有理。","type":"paragraph"},{"text":"曹荻秋在七月下旬收到了北大革命师生揭发常溪萍的大字报后，心慌意乱。八月一日上午，他慌慌张张去邓小平家里商讨对策。邓小平说：“这件事(北大运动)已经过去了，不要再提了。”“你们上海的事情，由上海解决。”曹荻秋领了这个黑旨意，把这张革命的大字报扣压了下来。早在一九六五年三月，常溪萍在准备写信给邓小平、彭真出卖北大四清运动时，曾向曹荻秋禀报过。当时曹荻秋就说：“不仅要写信，而且可以在会上讲。”常溪萍的信得到了刘、邓的赏识，刘少奇亲自看过，邓小平加了批语。一九六五年四月，曹荻秋去北京时，还通过旧北京市委书记处书记万里向彭真讨功说：“常溪萍写的信是我们作了许多工作的。”","type":"paragraph"},{"text":"八月二日","type":"paragraph"},{"text":"陈丕显在他藏身的别墅里，听了陈伯达、康生、江青等同志在北大革命师生集会上的讲话录音后，咬牙切齿，污蔑讲话“只是轰，不讲政策”，“号召的话很多，政策交代少了”。而听了刘少奇、邓小平叫嚣“要保护少数”反革命分子，公开煽动牛鬼蛇神反对毛主席，并恬不知耻地标榜自己是“老革命遇到新问题”的讲话录音后，则哭丧着脸说：“现在弄得这两个老头子都要出来检讨，真痛心!”","type":"paragraph"},{"text":"旧市委常委听陈伯达同志的讲话录音后，杨西光慌忙策划：“大、中学校的文化革命工作组要撤出了，现在要赶快做好准备，酝酿成立文化革命委员会和文化革命小组。”妄图使群众性的文化革命组织变为他们的御用工具。","type":"paragraph"},{"text":"八月四日","type":"paragraph"},{"text":"七月以来，各大中学校运动一直冷冷清清。这一天，华东师大革命小将冲破了沉闷空气，把一些牛鬼蛇神揪出来示众。这一革命行动吓坏了旧市委内一小撮老爷们，他们攻击革命小将“不讲政策”，慌忙派干将去师大灭火。同时，杨西光又感到这是混水摸鱼的大好时机，立即布置武斗，他问复旦党委：“师大斗了，你们为什么不斗?”过了不久，又打电话催问：“斗了没有?”听说没斗，勃然大怒：“为什么不斗?!”于是，复旦党委慌忙布置。牛鬼蛇神被斗后，杨西光又要党委干部连夜登门道歉，安慰说：“党委是了解你们的”。充分暴露了一副资产阶级代理人的丑恶嘴脸。","type":"paragraph"},{"text":"八月五日","type":"paragraph"},{"text":"毛主席写了《炮打司令部》的大字报。这是摧毁隐藏在无产阶级专政机构内部的资产阶级司令部的一炮，是保证我们党和国家千秋万代永不变色的一炮。","type":"paragraph"},{"text":"晚上，上海大专院校革命师生在文化革命广场听取周总理、陈伯达、康生、江青等同志的讲话录音。杨西光心怀鬼胎，抢着主持会议，以表明自己“没有问题”。会上，他代表旧市委被迫宣布撤走大中学校的工作组。","type":"paragraph"},{"text":"八月六日——七日","type":"paragraph"},{"text":"各校革命师生听了周总理等的录音讲话后，群情振奋，决心踢开绊脚石，自己闹革命。陈丕显在幕后风闻革命群众起来革命造反，怕得要死，急忙下令所有市委常委、副市长，每人联系一、二所大学，前去灭火。他杀气腾腾地说：“学生看到你们去了，就不敢乱搞了。”","type":"paragraph"},{"text":"八月×日","type":"paragraph"},{"text":"曹荻秋在八届十一中全会华东小组会上发言，胡说上海多数党组织、多数干部已不被群众所信任，必须对干部实行“上压下挤”方针，实行“打击一大片，保护一小撮”。","type":"paragraph"},{"text":"八月八日","type":"paragraph"},{"text":"毛主席亲自主持制定的、具有伟大历史意义的纲领性文件《中国共产党中央委员会关于无产阶级文化大革命的决定》(十六条)颁布了。《十六条》是以毛主席为代表的三产阶级革命路线战胜刘、邓资产阶级反动路线的产物。上海无产阶级革命派最最热烈地欢呼《十六条》，表示最最坚决地贯彻《十六条》，把无产阶级文化大革命进行到底。","type":"paragraph"},{"text":"八月十日","type":"paragraph"},{"text":"我们的伟大领袖毛主席亲自到中共中央所在地的群众接待站接见革命群众，毛主席向全国革命人民发出伟大号召：“你们要关心国家大事，要把无产阶级文化大革命进行到底!”","type":"paragraph"},{"text":"在旧市委常委会议上，杨西光要企业、机关按原来部署，不撤工作队。","type":"paragraph"},{"text":"八月十二日","type":"paragraph"},{"text":"党的八届十一中全会通过全会公报后，胜利闭幕。毛主席在闭幕会上英明地指出，“决不要以为，决定上写了，所有的党委，所有的同志就会实行，总有一小部分人不愿意实行。”","type":"paragraph"},{"text":"革命的群众运动起来之后，陈丕显慌了手脚，发黑指示要各级领导人敢于站出来讲话，充当镇压群众革命运动的打手，以保护党内一小撮走资本主义道路的当权派。当天，陈丕显在幕后指使打电话给交大党委，要搞一个扑灭革命烈火的所谓“样板”。并派老婆谢志诚混入会场，窥测动向。由于陈丕显的挑动，这次斗争会后交大同学中形成了两派的严重对立。","type":"paragraph"},{"text":"杨西光在布置学校撤工作组的会议上，发出四条“不要向下传达”的黑“指示”：一、赶快宣布工作组不执行原来的领导职务；二、工作组可留在那里“观察”；三、党委烂掉的地方，工作组在撤出以前，要选出“能贯彻党的方针政策的人”，成立临时党委；四、薄弱的单位可以留下“联络组”。杨西光如丧考妣，急呼要“加紧成立文化革命组织”，“把群众组织起来，不能搞成无组织状况。”","type":"paragraph"},{"text":"八月十三日","type":"paragraph"},{"text":"江青同志坚决支持北大师生揭发常溪萍的大字报。江青同志说，这张大字报再不送回上海张贴，上海市委要被动的。曹荻秋被迫同意张贴。大字报张贴前，旧市委书记处积极密谋大字报贴出后的对策。上午，杨西光到旧市委教卫部召开全体工作人员大会，替常溪萍定调子，同时被迫宣布停止常溪萍领导文化大革命的工作。下午，旧市委书记处召开各局党委、大学党委书记会议，统一对常溪萍问题的口径。","type":"paragraph"},{"text":"八月十四日","type":"paragraph"},{"text":"旧市委被迫在华东师大贴出了聂元梓等同志的革命大字报：《常溪萍是镇压北大社教运动的刽子手，是暗藏的反革命黑帮》。顿时轰动全市，当天前往师大串连的有数千人。","type":"paragraph"},{"text":"八月十五日","type":"paragraph"},{"text":"曹荻秋回沪，下午立即到陈丕显处密谈。他们狗胆包天，猖狂地对抗以毛主席为首的无产阶级司令部，封锁毛主席在八届十一中全会期间的重要指示和全会的精神，不向广大干部传达。对于全会上揭发、批判刘、邓的问题，更是守口如瓶，严密封锁。在一次区委书记会议上，有人要求曹荻秋传达全会精神，他气急败坏地说：“没有什么好传达的，要传达就是那几个文件，就是《炮打司令部》，那就要打到你们自己头上啦!”他还恶狠狠地对下面一些干部说：“炮打司令部，把市委打垮了，你们日子也不好过！”","type":"paragraph"},{"text":"八月上半月，江青同志曾打电话给上海市委，指示把常溪萍送去北京，接受北大革命师生的批判。陈丕显推托说等曹荻秋回来以后再定。曹荻秋回上海的第一天晚上，就找常溪萍谈话，为其出谋划策，叫他到北京后先找反革命修正主义分子王任重，然后去拜访聂元梓同志做检讨，并要他态度要软，要主动，等等。","type":"paragraph"},{"text":"革命群众对揭发常溪萍问题的大字报反映十分强烈。许多革命群众要求旧市委严肃处理。旧市委书记处被迫向群众宣布了三点所谓“意见”：一、北大的大字报是由北大交给市委负责同志，由市委送到师大贴出的；二、常溪萍同志的问题是在北大发生的，市委已确定他到北京审查，在北京的问题由北京作结论；三、市委已停止常溪萍同志对文化大革命的领导工作。故意口口声声称“同志”，蒙蔽、欺骗群众。","type":"paragraph"},{"text":"八月十六日","type":"paragraph"},{"text":"下午，杨西光召集曾经同常溪萍一起参加北大社教运动的十七个干部开会，统一口径。","type":"paragraph"},{"text":"旧市委书记处研究北大的大字报在师大贴出后的反映，密谋包庇常溪萍的对策，曹荻秋听说有一部分人对常溪萍的问题将信将疑时，喜形于色，暗示师大党委当晚召开大会，进一步蒙蔽群众。曹在八时左右带领书记处成员，假装去师大看大字报，“顺便”参加大会。会上，曹荻秋赤膊上阵，声嘶力竭地为常溪萍定调子，胡说常溪萍“是一个比较好的干部”。公开挑动群众斗群众。","type":"paragraph"},{"text":"革命小将要揪常溪萍，曹荻秋、杨西光即密议将常溪萍改名换姓，藏到招待所中去。对外还谎说常已去北京检查了。后来又把常溪萍送给师大保守组织“保护”。","type":"paragraph"},{"text":"八月十七日","type":"paragraph"},{"text":"《人民日报》发表社论：《在游泳中学会游泳》。社论说，毛主席经常告诉我们，一切革命者，一切革命青年，都应该经风雨，见世面。革命者不可能在温室里成长，要在大风大浪里去锻炼自己。这是毛主席对我们的最大关怀!","type":"paragraph"},{"text":"八月十八日","type":"paragraph"},{"text":"我们心中最红最红的红太阳毛主席身穿军装，臂戴红卫兵袖章，和首都百万革命群众共庆文化大革命，在天安门上，毛主席高兴地对林彪同志说：“这个运动规模很大，确实把群众发动起来了，对全国人民的思想革命化有很大的意义。”消息传来，上海广大革命学生欢呼雀跃，纷纷酝酿学习北京革命学生的榜样，成立自己的红卫兵组织。","type":"paragraph"},{"text":"上午九时，旧市委书记处开会讨论上海要不要开庆祝会，曹荻秋竭力反对，后被迫同意开，又说：不讲话，队伍走过就算了。陈丕显得知后，认为是捞取政治资本的好机会，下令曹荻秋、魏文伯到会讲话。","type":"paragraph"},{"text":"八月十九日","type":"paragraph"},{"text":"在旧市委常委会上，有人提出：“除了文化革命委员会(小组)外，还能否成立其他各种组织，如‘红卫兵’?”曹荻秋公开同毛主席支持红卫兵的态度相对抗，说：“北京也有这样的情况。我们不提倡，我们只搞文化革命的组织。”还说：“组织红卫兵的问题还要考虑，我们不提倡，八届十一中全会上没有讲。”在同一会议上，曹荻秋公然反对大串连说：“有些学生这里串连，那里串连，坐不下来，就是不按《十六条》办事。”","type":"paragraph"},{"text":"上海百万群众集会庆祝我们伟大的领袖毛主席接见百万群众。会后，革命群众冒雨举行通宵达旦的游行。而曹荻秋之流怕淋雨，竟要一些警卫人员和一般干部顶替他们站在主席台上，欺骗群众。曹荻秋却去参加宴会，宴会后便回家睡大觉。","type":"paragraph"},{"text":"会前，上海师范学院附中同学要求在会上提出建立上海市红卫兵组织的倡议，复旦大学红卫兵要求宣读他们去北京的代表“红卫兵战斗小组”给复旦革命师生的电报，报告他们在天安门同伟大领袖毛主席一起庆祝无产阶级文化大革命的情景，曹荻秋、杨西光之流竭力阻挠，经过同学们的激烈斗争，才被迫同意作简短的发言和代读电报。但不准在第二天的报纸上发表他们的倡议，曹荻秋还污蔑说：“红卫兵中地富反坏右都有。”在次日的新闻报道中，杨西光又耍花招，恶意地贬低电报和倡议的影响，胡说什么宣读电报是“应复旦大学一位同学的要求”。建立上海红卫兵组织是师院附中“几位同学的要求”。","type":"paragraph"},{"text":"八月二十二日","type":"paragraph"},{"text":"全市高校革命师生员工在江湾、虹口体育场集会。会上，曹荻秋打着红旗反红旗，篡改《十六条》的基本精神，以宣传《十六条》为名，行镇压文化大革命之实。他大放厥词，声称要把运动“纳入轨道”，鼓吹广大革命师生要“花较多的时间”去抓资产阶级反动学术“权威”的“要害”。并再次胡说运动“揭到一定程度，可以适当转入斗批改”，妄图使运动中途夭折。关于常溪萍的问题，他又重复在华东师大的谰言，说什么“在没有揭发出他的严重问题以前，我们还是要信任他，使用他”。在起草讲话稿时，杨西光一定要称常溪萍为“同志”。他还指使旧教卫部干部转告常溪萍，“什么话都可以讲”，暗示常把党内另一个最大的走资本主义道路当权派邓小平抬出来压人。","type":"paragraph"},{"text":"会后，许多高校的革命小将运用大字报这个极其有用的新式武器，贴出了矛头直指旧市委的大字报：《曹荻秋的报告是棵大毒草》，《搬掉最大的绊脚石——上海市委》，《上海市委有保常的人》，等等。旧市委内一小撮走资本主义道路的当权派惊恐万状，立即挥舞“内外有别”的大棒，指使各校党委撕去这些革命的大字报。","type":"paragraph"},{"text":"八月二十三日","type":"paragraph"},{"text":"中央人民广播电台广播了北京红卫兵上街破“四旧”的革命行动的消息，上海革命小将闻风而动，纷纷“杀”向社会，大破资本主义、封建主义、修正主义的“四旧”，大立社会主义的“四新”，全市到处张贴毛主席语录和毛主席像。曹荻秋之流却恶毒地攻击说，“这样商店的标志都没有了，各种商店都变成了新华书店。”","type":"paragraph"},{"text":"第一批南下串连的北京红卫兵到达上海，受到上海革命小将的热烈欢迎。旧市委派常委去火车站阻止上海学生外出串连。","type":"paragraph"},{"text":"旧市委召开常委会。曹荻秋针对各高等院校出现革命造反派(当时称做“少数派”)的形势，提出了分化革命造反派的反动方针，他胡说什么：“极少数是假左派，让他活动，不要紧，终究会暴露的。”公然把革命造反派打成“假左派”。还为他的黑爪牙出鬼点子，欺骗群众起来保他们，说：“少数派怀疑你，你要争取这批人，多做工作，自己不宜出面，可通过‘左派’做工作。”","type":"paragraph"},{"text":"八月二十四日","type":"paragraph"},{"text":"上海工人和贫下中农贴出坚决支持红卫兵革命行动的大字报，并和红卫兵小将一起，大破“四旧”。","type":"paragraph"},{"text":"下午，复旦大学革命造反派召开大会。曹荻秋得悉后，带领书记处大部分成员，又一次假装看大字报“顺便”参加大会，阴谋扑灭复旦的革命烈火。杨西光作贼心虚，不敢前去。会上，革命造反派学生纷纷责问：“市委对聂元梓同志的大字报怎么看法?”“曹荻秋在上海县搞四清时讲，在运动初期应有大胆怀疑的精神，现在又说对干部没揭出问题前要信任他，是否与以前的讲法有矛盾?”曹荻秋张口结舌，无言以对。","type":"paragraph"},{"text":"晚上，复旦革命造反派到戏剧学院革命串连。戏剧学院党委惊慌失措，立即密报杨西光。杨西光色厉内荏，无可奈何地说：“叫他们去，看他们怎么闹法，大不了我一个戏剧学院不要了，最好他们把戏剧学院砸烂，少数几个带头的人就脱离了群众，群众不跟他们走了，问题就解决了。”二十五日清晨，在杨西光的策划、挑动下，戏剧学院部分受蒙蔽的同学同复旦革命造反派同学发生严重对立，造成震动全市的戏剧学院“八·二五”事件。","type":"paragraph"},{"text":"晚上，旧市委书记处开会，在讨论组织红卫兵问题时，曹荻秋说：“群众自发组织红卫兵，我们不提倡，不阻止。”后来，革命的红卫兵运动迅速发展，曹荻秋又打着“加强对红卫兵的领导”的幌子，插手红卫兵组织，妄图使之成为旧市委的御用工具。曹荻秋露骨地说：“各区要切实掌握两三个大型学校的红卫兵在自己手里，这样就好办了，有事情可用来起纠察作用。”","type":"paragraph"},{"text":"曹荻秋对红卫兵小将破“四旧”和大抄反动资本家的家的革命行动怕得要死，连夜召开会议，迫不及待地作了“不准抄家”等十条规定，并要干部以“维持秩序”为名，“在一天内制止下来”。","type":"paragraph"},{"text":"“臭十条”出笼之后，革命小将提出严重抗议。张春桥同志在北京听说后，也来电话批评旧市委，指出不要作束缚群众手脚的规定。","type":"paragraph"},{"text":"八月二十五日","type":"paragraph"},{"text":"红卫兵小将在上海各学校和街头张贴毛主席《炮打司令部》的大字报，曹荻秋立即下令撕下来，杨西光胡说“不知是真是假”，继续对干部和群众封锁毛主席的声音。","type":"paragraph"},{"text":"八月二十六日","type":"paragraph"},{"text":"下午，旧市委召开区委书记和有关部、局负责人会议，策划围攻北京红卫兵，曹荻秋大发反革命叫嚣：“北京来了一部分红卫兵到处乱窜，……现在斗争很复杂，什么都出来了，真正暴露了牛鬼蛇神。让他们暴露一下没关系。”他还杀气腾腾地说：“他们进攻，我们也要进攻，越防御他们越猖狂。一暴露，群众就打，同时查他们的历史，把他们的检讨到处张贴，在全市暴露他们。”还疯狂地叫嚷要“把上海造反的人气焰刹一下。”全市到处出现了围攻北京红卫兵的白色恐怖。","type":"paragraph"},{"text":"晚上，曹荻秋到复旦镇压革命造反派，他在受复旦党委控制的保守组织召开的群众大会上，疯狂地污蔑攻击革命造反派，荒谬地说什么“造反派中掺杂着两类矛盾，既有人民内部矛盾，又有敌我矛盾”，“造反派晚间活动不够正常”等等。事后，他还得意地说：“这一讲，少数派被搞臭了，他们中间有些人就要分化了。”会后，复旦革命造反派不断遭到严重围攻。","type":"paragraph"},{"text":"交大的革命闯将，发扬“舍得一身剐，敢把皇帝拉下马”的革命大无畏精神，贴出了揭发刘少奇的大字报。曹荻秋得知主子被揭，即恶狠狠地说：“这样很不好。”并下令复盖，扼杀革命的大字报。","type":"paragraph"},{"text":"八月二十七日","type":"paragraph"},{"text":"曹荻秋视北京红卫兵如洪水猛兽，继续召开区委书记会议进一步密谋镇压。会上，他大讲反革命的黑话：“要加强领导，把‘左派’力量组织起来。先把好的党员、支部书记、教师组织起来，形成一股强大的抵抗力量”。恶毒地把广大党员和基层干部推向镇压红卫兵的第一线。曹荻秋还威胁说：“不能崩溃下来，要顶住这个浪头，如果市委垮了，你们也不好受。”他做贼心虚，要区委书记“注意一下，召开会议不要说市委讲的”。","type":"paragraph"},{"text":"中午，科技大学造反派为了追查科大党委收集的黑材料，接管了学校，要求旧市委派书记前往处理。曹荻秋听到这个消息后，马上召开书记处会议，他公然把科大革命造反派打成反革命，说“科大完全是政变，这与匈牙利政变有什么不同呀？！”他还叫嚣决不派书记到科大处理问题，决不支持科大造反派。","type":"paragraph"},{"text":"接着，旧市委指使各级干部烧毁笔记本，造成了群众与广大干部之间的严重对立。","type":"paragraph"},{"text":"八月二十八日","type":"paragraph"},{"text":"旧市委召开区委书记会议，曹荻秋大讲反革命的“策略”，他说：“今天开会布置辩(论)，还是要辩(论)，但不要扭了，不能光压，压到一定程度要爆发”。他怕本市中学生进行革命串连，策划把他们“吸引到内部”搞斗、批。曹荻秋还对干部进行反革命的“气节”教育，鼓励他们“不要怕”，“犯了方向错误还是作为人民内部矛盾处理”。当时，曹荻秋还一手导演了在和平中学长时间围攻北京红卫兵的反革命事件。","type":"paragraph"},{"text":"八月二十九日","type":"paragraph"},{"text":"《人民日报》发表《向我们的红卫兵致敬》的社论，热情颂扬红卫兵破“四旧”的巨大功勋，旧市委为了掩盖不准革命群众抄老寄生虫、吸血儿的家的罪行，发出了一个答复搜家问题的通知。通知中说：“群众问到有关搜家问题时，各单位可以用自己的口吻回答：过去说过，不要随便搜家。根据今天社论，就明确了。搜家是要针对一切藏在暗角里的老寄生虫。因此，应该根据今天《人民日报》社论办事。”","type":"paragraph"},{"text":"曹荻秋召集各部、委、办、局负责人会议，对北京红卫兵大肆污蔑攻击，明目张胆地组织围攻，他要“各级领导、各工作队大胆领导，要组织力量，敢于领导辩论，不要缩手缩脚，不敢讲话。”大叫：“他们的目标就是指向各级党委，甚至市委。”“现在北京和外地学生要罢我曹荻秋的官，炮轰上海市委，这是不符合《十六条》精神的。违反《十六条》就是违反毛泽东思想。”曹荻秋要各个系统，紧急召开会议，挑动干部、工人围攻北京红卫兵。说什么：“有违背《十六条》的，工人就可以同他辩论”。曹荻秋还大肆攻击《十六条》，胡说什么：“《十六条》中讲，‘要保护少数’，多数就不敢讲话，怕被说成围攻。只有你少数人宣传的自由，没有我宣传的自由?我起来就压制民主?少数应该服从多数。”","type":"paragraph"},{"text":"八月三十日","type":"paragraph"},{"text":"下午，曹荻秋在同陈丕显密谋之后，以旧市委名义在文化革命广场举行所谓“欢迎”北京红卫兵的大会。当时在上海的北京红卫兵只有三千多人，而旧市委却如临大敌。会前，曹荻秋布置组织一批受蒙蔽的上海同学担任“纠察”，以防北京革命小将造反。曹荻秋在会上以介绍情况、解答问题为名，大肆吹嘘上海市委的“成绩”，把姚文元同志的文章《评新编历史剧〈海瑞罢官〉》和《评“三家村”》，统统记在旧市委的“功劳簿”上。会上，北京革命小将高唱造反歌，尖锐地责问曹荻秋：上海市委是姓“马”还是姓“修”?当揭露“臭十条”时，曹荻秋竟公开抵赖，说“不知道有这回事”。小将责问曹荻秋为什么对他们组织围攻，曹又矢口否认，当面说谎：“我以党性向你们保证，绝对没有这回事。”当小将要曹荻秋报出身时，他居然当众撒慌，说自己是“贫农”出身。革命小将怒火万丈，纷纷上台揭发和控诉旧市委封锁毛主席的声音、镇压红卫兵、反对革命大串连的罪行。这就是轰动上海的“八·三○”事件。","type":"paragraph"},{"text":"当晚，曹荻秋召开常委会，研究“当前的紧急形势”。会议一直开到次日凌晨。会上酝酿了今后对付北京红卫兵的办法，并策划将旧市委书记处转入地下活动。","type":"paragraph"},{"text":"常溪萍在华东师大作所谓“检查”，进行疯狂反扑，并公开挑动群众斗群众，打击革命造反派，当场引起革命小将的极大愤慨。","type":"paragraph"},{"text":"八月三十一日","type":"paragraph"},{"text":"毛主席再次接见五十万革命小将。林彪同志代表毛主席讲话。林彪同志说：我们一定要按照毛主席的教导，分清谁是我们的敌人，谁是我们的朋友。要注意团结大多数，集中力量打击一小撮资产阶级右派分子。打击的重点，是钻进党内走资本主义道路的当权派。一定要掌握这个斗争的大方向。","type":"paragraph"},{"text":"毛主席第二次接见红卫兵小将后，新华社没有在当天编发上海革命群众欢欣鼓舞的消息。第二天陈丕显知道后，害怕是不是他的问题已经暴露了。他暴跳如雷，凶相毕露地说：“为什么不发上海的消息?这是个政治阴谋，这是对上海一千万群众的态度问题。”并责令新华社上海分社和上海各新闻单位向新华总社“抗议”。后来查明是新华社发稿过程中的具体问题才罢休。","type":"paragraph"},{"text":"北京红卫兵和上海革命小将一百多人，在旧市委门前要曹荻秋澄清“八·三○”事件的真相。曹荻秋怕得要死，不敢出来，要旧市委常委、副市长、反革命修正主义分子宋季文代替。革命小将十分气愤，于中午十二时左右冲进旧市委机关大院，由于曹荻秋的策划与蒙蔽，旧市委机关部分工作人员阻拦小将，发生了冲突。造成了轰动全市的“八·卅一”事件。事后，曹荻秋和杨西光即一手炮制了所谓《关于八月三十一日一群学生冲进市委机关的事实真相》的大字报，把北京革命小将描绘为一群蛮不讲理的“暴徒”。这张大字报还由旧市委发到各基层单位张贴、广播，流毒全市。","type":"paragraph"},{"text":"陈丕显害怕革命小将从档案中查出以他为首的旧市委推行修正主义的罪证，召开黑会，布置转移机关档案。曹荻秋心亏胆怯地说：“过去讲的话、做的事，拿现在的标准看，都是有问题的。”杨西光特别要机关、学校转移文化大革命的档案，务必达到“不留片纸只字”。根据这个黑指示，旧市委统战部销毁了档案一百多麻袋，其中大部分是旧市委在统战工作中奉行修正主义、投降主义路线的罪证记录。","type":"paragraph"},{"text":"九月一日","type":"paragraph"},{"text":"曹荻秋在各部委、区委负责人会议上，颠倒是非地介绍“八·三○”、“八·卅一”事件，并得意忘形地宣称：“我们是胜利了，北京学生的做法是错误的。”同时，进一步策划围攻北京红卫兵。","type":"paragraph"},{"text":"文化大革命的烈火愈烧愈旺，陈丕显如坐针毡，但又故作镇静，为旧市委的成员打气，说：“市委书记处要坚持下去；不行了，就要常委坚持下去；常委不行了，就要市委委员坚持下去；最后剩下一个委员也要坚持下去。”还说：“曹荻秋如果被打伤了，我就出去了。”","type":"paragraph"},{"text":"下午，华东师大造反派在校内静坐示威，要求把常溪萍进行反攻倒算的所谓“检查”录音交送中央文革小组和北京大学革命造反派审查。陈丕显、曹荻秋又恨又怕，派一常委与师大党委保持密切联系，插手镇压。在上海各大专院校革命造反派和北京红卫兵声援下，静坐于九月三日中午胜利结束。","type":"paragraph"},{"text":"第一医学院党委组织围攻来校串连的北京红卫兵。他们风闻北京红卫兵今晚要抄该院党委副书记李静一(魏文伯的老婆)的家，立即禀报旧市委。旧市委如临大敌，立即布置，加强巡逻警戒。在此之前，旧市委已调动了一批受蒙蔽的公安人员在附近“防卫”；并在机关内组织假红卫兵，准备对付北京红卫兵。","type":"paragraph"},{"text":"九月三日","type":"paragraph"},{"text":"上午，北京红卫兵和上海革命学生二百余人来到旧市委门前，要曹荻秋解答问题。旧市委拒不接见，革命小将举行静坐。曹荻秋胆小如鼠，只与一小部分红卫兵代表谈。在解答问题过程中，他一再替自己组织围攻北京红卫兵的罪行辩解，并大肆污蔑北京红卫兵。他说：“北京来五千人，上海一千万人，辩论自然就形成了包围形势。大家有不同意见可以辩论。”“北京来的绝大多数同学是好的，少数人是不是扒手，很难说。”曹荻秋还在群众面前恶毒地说什么：“过去战争、法庭上我都不怕，现在少数人对准市委，对准我，我也不怕。”","type":"paragraph"},{"text":"在曹荻秋的“组织辩论，揪住不放”的反动方针下，组织了受蒙蔽的工人、农民、学生、机关干部到旧市委附近围攻红卫兵小将。九月三日到六日这几天，旧市委机关附近马路上每天都挤满了人，仅工人每天就组织了一万五千人，由厂长、党委书记带队，到旧市委门前来当“纠察”。","type":"paragraph"},{"text":"九月四日","type":"paragraph"},{"text":"曹荻秋避而不见在旧市委门前静坐的北京和上海红卫兵，引起群众的极大愤怒。上午，旧市委门前支持静坐的群众增加到近千人，革命学生成立了“临时指挥部”，设立了广播台，揭发旧市委的罪行，并多次责令曹荻秋滚出来。革命小将们越过了旧市委的重重障碍，冲上了旧市委大楼，并在大楼上第一次挂起毛主席巨幅画像，插上红卫兵的大旗。这就是闻名全市的“九·四”事件。","type":"paragraph"},{"text":"上海一部分大专院校的革命学生，良工阀门厂、铁路局机修总厂等造反派工人，和北京红卫兵一起，召开了一次串连会。工人学生同仇敌忾，誓将无产阶级文化大革命进行到底。下午四时，他们给曹荻秋发出最后通牒，要曹荻秋公开承认静坐是革命行动，承认“火烧市委”、“炮轰市委”是革命口号，“保卫市委”是反动口号。当晚七时，曹荻秋被迫出场，他缩在旧市委的大门内对静坐的北京红卫兵讲话，在大庭广众之下，公然挑动上海工人、学生与北京红卫兵的对立情绪，说：“上海市委的问题，上海的工人阶级、革命师生、上海的群众最了解。”","type":"paragraph"},{"text":"当晚，魏文伯同反革命两面派陶铸通电话，向主子“告急”。陶铸问魏文伯：你们再顶十天怎么样?魏文伯垂头丧气地说：我们三天都顶不住了。曹荻秋听说再顶十天就可以摆脱困境，暗暗窃喜。","type":"paragraph"},{"text":"九月五日","type":"paragraph"},{"text":"周总理知道上海的情况后，清晨打电话指示曹荻秋马上接见红卫兵，并要曹荻秋撤走调集到市委门前对付北京红卫兵的大批人员。","type":"paragraph"},{"text":"总理指示后，曹荻秋被迫宣布在下午三时接见。但他怕得要死，又打电话给总理，要求免见。因为电话未接通，才勉强于下午五时接见。革命小将受骗等了两个小时，十分气愤。曹荻秋欺骗说：“由于下面和我的联系中断，我五点钟才知道开会。”在解答问题时，曹荻秋狡辩说：围攻北京红卫兵的大字报是“自发”的，市委已经对群众进行了劝说。“在争论时，北京同学打了我们，我们上海同志也不要还手。”","type":"paragraph"},{"text":"中共中央、国务院发出《关于组织外地革命师生来北京参观文化大革命运动的通知》。《通知》热情地赞扬和支持革命串连，规定了更有组织有计划地进行串连的具体办法。九月八日开始，全市各大专院校革命师生分批离沪赴京串连。","type":"paragraph"},{"text":"革命小将炮轰上海市委后，陈丕显、曹荻秋之流眼看即将原形毕露，他们又施毒计，把学习毛主席著作标兵、五好工人和老工人推进革命小将的对立面。曹荻秋说：“要把这部分人动员起来，他们是旗帜，在群众中有威望，是一支力量，要他们出来说话。”“北京学主已向中央反映了不少情况，下面有人要打电报给中央澄清事实，不要阻挠。”曹荻秋亲自指定一批干将，采取欺骗手段，强行使用一批有群众影响的先进人物的名义，发黑电报，污蔑革命小将，向毛主席、党中央施加压力。","type":"paragraph"},{"text":"曹荻秋编造了“总理说上海市委是革命的、正确的”谎言，并授意宋季文向外透露。一时间，“上海市委是革命的、正确的”舆论满天飞。当受到革命小将严正责问时，曹荻秋又施“苦肉计”，要宋季文出面“检讨”以平息众怒，但“苦肉计”无济于事，北京和上海许多革命小将连续几天追查这件事，曹荻秋索性赤膊上阵，多次对革命小将说：“我不愿讲总理打电话这件事，你们一定要问，我就告诉你们，总理是打电话说过上海市委是正确的，”但又故作姿态，说，“你们无论如何不要传出去，不要再告诉其他人，我们自己不好讲自己是正确的。”继续制造骗人的鬼话。","type":"paragraph"},{"text":"九月六日","type":"paragraph"},{"text":"在革命小将的压力下，旧市委被迫贴出《市委热烈欢迎革命群众炮打司令部》的大字报。杨西光之流煞费苦心，在文字上耍尽了花招，在“如果”两字上大做文章，大字报说：“市委领导成员和领导机关里如果隐藏着反党反社会主义反毛泽东思想的走资本主义道路的当权派和牛鬼蛇神，必然会使无产阶级事业受到极大的危害。”曹荻秋唯恐别人看不出，还特别提醒说：“大字报上有‘如果’两字。”这充分暴露了旧市委“欢迎”炮打司令部的虚伪面目。","type":"paragraph"},{"text":"在旧市委的一手策划和操纵下，学校里、马路上围攻北京红卫兵的大字报继续有增无已。有的骂北京红卫兵是“狗崽子”，勒令他们“滚回去”，下了什么“十滚令”、“十五滚令”。有的甚至提出“要同北京同学辩论，把北京同学斗倒、斗臭、斗垮。”","type":"paragraph"},{"text":"为了毁灭旧市委挑动群众围攻北京红卫兵的罪证，当天晚上，曹荻秋下令撕掉街上有关的大字报。","type":"paragraph"},{"text":"九月七日","type":"paragraph"},{"text":"伟大领袖毛主席发出不许组织工人农民干预学生运动的重要指示，并支持青岛市副市长王效禹同志的革命行动。他老人家指出：“青岛、长沙、西安等地的情况是一样的，都是组织工农反学生，这样下去是不能解决问题的。”要中央发一个指示，不准各地这样做，并要《人民日报》对这个问题发一个社论。","type":"paragraph"},{"text":"陈丕显、曹荻秋接到中央指示后，只发给各部委少数干部，根本不组织学习和检查。却说什么：“青岛的事件看不清楚，看不出张敬焘(青岛市委第一书记)犯了什么错误。”但是，陈丕显为了欺骗毛主席、欺骗党中央，接到电报后，立即在他躲藏的地方召开书记处会议，提出就组织工人干预学生运动问题写一个所谓“检讨”。陈丕显耍弄阴谋，要在假检讨中含糊其词地说组织的和自发前来的都有。在人数问题上也大耍花招，把一万五千人说成是五千人，如果包不住，可以改口说每班五千，日夜三班就是一万五。真是费尽了心机!这个“检讨”极尽颠倒是非、混淆黑白之能事，对北京红卫兵大肆污蔑，以证明组织工人干预学生运动的必要。这是陈丕显一手策划的向毛主席革命路线的公开反扑。","type":"paragraph"},{"text":"九月八日","type":"paragraph"},{"text":"在旧市委书记处会议上，有人汇报说：“我们的大字报拿掉了，但北京红卫兵歪曲事实真相的大字报还在贴。”曹荻秋说：“他们继续这样搞下去，我们有理由，我们定下来也是限制群众贴大字报……他们这样搞，会脱离群众，群众会对他更有意见。”准备再次说服群众围攻北京红卫兵。还说，你们“要敢讲话。组织上不会按他(群众)的话来处理，最多是先靠边一下，如果都按他(群众)的话来办，我们这些人都要罢官了。”","type":"paragraph"},{"text":"九月九日","type":"paragraph"},{"text":"曹荻秋召开学习毛主席著作标兵、三好工人和老工人、青年工人代表共五千人的大会。会上，曹荻秋又对北京红卫兵进行诬蔑，并阴险地煽动群众“保卫市委”，他说：“最了解市委的应该是上海的工人和革命群众，贴‘保卫市委’的大字报，心情完全可以理解，但如果贴了，有人就要说你是保皇派。”“有的说市委有问题，有的说市委没有问题，可以摆事实，讲道理嘛!只许他这样讲，不许我这样讲，那也不行。”“北京学生绝大多数是好的，其中混进的极少数坏分子，大家要注意，防止这些坏分子制造混乱。”最后他又做贼心虚地关照大家：“回去用自己的观点进行宣传，不要说市委开了会。”一副反革命两面派的丑恶嘴脸。","type":"paragraph"},{"text":"九月上旬——中旬","type":"paragraph"},{"text":"在一次区委书记会议上，谈到如何对待革命小将的冲击时，曹荻秋露出一副杀机，他说：“我看就是让他们冲，党内党外大暴露，没有一定气候，是不会出来的。”旧市委机关党委一个副书记向他汇报说，机关干部中有人认为，市委散发的关于八·卅一事件真相的大字报是杀人不见血，他们不愿到市委门前做纠察，当保皇派。曹荻秋说：“在文化大革命中，各种思潮都要登台，都要暴露的，让他们暴露好了。”他还说：“少数派现在强调‘造反有理’，他们不分什么人，都可以造反。……他们造真正共产党的反，造无产阶级的反。”","type":"paragraph"},{"text":"陈丕显、曹荻秋对北京红卫兵，使出了反革命两手。一方面，向旧市委文革办公宣布置收集“北京有那些学校的学生来上海久了，做了那些坏事”的黑材料，准备亲自向北京市委“告状”。另一方面，又用物质引诱等方法腐蚀革命小将。他们对接待首都和外地来沪红卫兵工作的负责人说：“要同他们搞好关系，对他们要的东西，要宽一点。”还指使有关部门准备了两万套军装，好给北京红卫兵一人发一套(后未发)。对于“九·四”事件中担任大会执行主席的一位北京同学，曹荻秋更是百般拉拢、腐蚀。","type":"paragraph"},{"text":"在此期间，曹荻秋在被迫解答北京红卫兵的问题时，反复宣扬姚文元同志的两篇重要文章是旧市委组织、旧市委讨论的，一再往自己脸上贴金，欺骗革命小将。","type":"paragraph"},{"text":"陈丕显对在北京的张春桥同志进行攻击，他对秘书说：“华东局的书记和市委书记，对张春桥同志很不满意，对他的意见很大”，“在北京不同上海通通气”。“九·四”事件后，为了刺探中央情报，陈丕显指使秘书打电话给张春桥同志，说什么“上海最近情况很紧张”，要张春桥同志经常给曹荻秋打电话，“同上海通通气，多了解一点上海的情况，向中央反映”。张春桥同志当即识破了陈丕显的险恶用心。","type":"paragraph"},{"text":"杨西光到各大专院校频繁活动，划框框，定调子，扶植保守组织。杨还在一次学校党委书记会议上抛出了关于扶植保守派压制造反派红卫兵的黑指示，他说：对两派红卫兵要“一视同仁，适当照顾，坚持原则，有所倾向。”","type":"paragraph"},{"text":"九月十一日","type":"paragraph"},{"text":"《人民日报》根据九月七日毛主席指示发表社论：《工农群众和革命学生在毛泽东思想旗帜下团结起来》。","type":"paragraph"},{"text":"首都大专院校红卫兵司令部南下兵团来沪前，谭震林的老婆打电话给陈丕显的老婆，说这个兵团是由她的儿子带队的，要旧市委“放心”。陈丕显、曹荻秋心领神会，南下兵团到沪后，立即“接见”，阴谋控制他们来保旧市委，转移方向。陈丕显交给他们三项任务：①砸教堂；②抄资本家的家；③把北京在沪“表现不好的”红卫兵赶回去。陈丕显得意忘形，兴高采烈地说：我带你们去砸教堂。","type":"paragraph"},{"text":"九月十二日","type":"paragraph"},{"text":"经过陈丕显、梁国斌的密谋策划，旧市委的御用工具上海市红卫兵总部(中学)正式成立，曹荻秋到会放毒。此后，各区陆续成立区红卫兵总部，旧市委都派负责人参加，表示支持，并先后建立市区两级红卫兵联络站，加以控制。并把大批干部调离机关搞“接待”工作，使机关运动停顿下来。对冲击保守组织的革命造反派，曹荻秋横加镇压，他曾密令将冲南市区红卫兵总部的一同志交群众斗争，并在公安局关押至十二月份。","type":"paragraph"},{"text":"九月十四日","type":"paragraph"},{"text":"旧市委办公厅党刊编辑室革命造反派发动几十人签名的大字报《向市委提出七项紧急要求》贴到了旧市委书记处，要旧市委开放禁令，机关内部要串连，市委各部委的大字报向群众公开，打破内外有别的框框，等等，并责令旧市委转发各部委、区委。曹荻秋、杨西光之流十分害怕，经过密议，扼杀了这张革命的大字报。","type":"paragraph"},{"text":"九月十五日","type":"paragraph"},{"text":"伟大领袖毛主席在天安门上第三次接见百万革命小将。林彪同志在讲话中说：毛主席教导我们，无产阶级文化大革命所要解决的根本矛盾，是无产阶级和资产阶级两个阶级，社会主义和资本主义两条道路的矛盾。这次运动的重点，是斗争那些党内走资本主义道路的当权派。周恩来同志在讲话中说，我们一定要响应毛主席的号召，一手抓革命，一手抓生产，保证文化大革命和工农业生产双胜利!","type":"paragraph"},{"text":"九月十七日","type":"paragraph"},{"text":"曹荻秋亲自批发了所谓介绍“八·三○”、“八·卅一”、“九·四”事件的三份颠倒是非的资料，用旧市委办公厅名义发给各级党组织，以便他们按旧市委的统一口径，欺骗来访群众，进行歪曲宣传。","type":"paragraph"},{"text":"九月十八日","type":"paragraph"},{"text":"旧市委召开全市部、局级干部会议。曹荻秋在会上作了一个瞒上欺下、统一口径、对抗毛主席的革命路线的黑报告。曹在黑报告中除了大肆吹嘘上海文化大革命以来的“成绩”，歪曲宣传“八·三○”、“八·卅一”、“九·四”事件的情况外，还恶毒地把矛头直接指向我们最最敬爱的伟大领袖毛主席，他说：“整个运动的发展如此多变和曲折，这是我们从来没有遇到过的……真是老革命遇到了新问题。……这种被动，现在还没有完全摆脱。被动来自何处?这个运动是主席亲自发动的，主动权全在中央。……我们现在还没有摆脱被动局面，全国各地都是这样，有的地方还要严重。”他还攻击革命大串连，用生产来压革命。","type":"paragraph"},{"text":"九月十九日","type":"paragraph"},{"text":"曹荻秋在文化革命广场以向首都大专院校红卫兵司令部南下兵团介绍情况为名，继续贩卖黑货。会上，南下兵团部分红卫兵揭露了“九·四”事件真相和旧市委镇压北京红卫兵的罪行。曹荻秋狼狈不堪，经过密谋，让受他蒙蔽的非南下兵团人员到会为旧市委开脱罪责，说曹荻秋是“老革命遇到了新问题”，挑动群众斗群众。","type":"paragraph"},{"text":"九月二十日","type":"paragraph"},{"text":"曹荻秋在区委书记会议上现身说法，大讲围攻红卫兵的“艺术”，说什么：“现在他们(红卫兵)同我们还有距离，但不要形成对立，要慢慢地引导。这是艺术，搞得不好，他们就闹翻了。”又说：“我们不同他们正面辩论，而是正面宣传，实际上是控制。”旧市委一小撮混蛋非常害怕北京红卫兵与本市中学生结合起来，所以，指使各区要多派干部去抓红卫兵工作，每个区都搞些纠察队，以便为他们“保驾”。","type":"paragraph"},{"text":"九月中旬","type":"paragraph"},{"text":"陈丕显、曹荻秋对红卫兵运动的兴起和全国大串连的开展恨之入骨。陈丕显恶毒攻击毛主席，他说：“运动搞的这个样字，主席不了解下面运动的真实情况。”他听说江西省委某书记打电报攻击中央文革、并在电话中公开对抗康生同志的批评后，得意地说：“还是江西老俵敢讲话，有风格，我们也要向中央反映情况”。他污蔑中央文革出的《简报》“片面”，只反映造反派单方面的东西，并多次埋怨旧市委办公厅负责人：“烟台市委每天有一份电报发给中央，你们为什么不能每天发一份?”旧市委办公厅编印的《文化革命简报》，九月份前二十天只印发了四期，陈丕显的黑指示下达后，后十天中即一连印发了十七期，连篇累牍地反映什么“最近武斗又有发展”，“少数人煽动学生捣乱”，“学生冲进××机关的经过”等等，以反映情况为名，向中央施加压力。","type":"paragraph"},{"text":"九月中旬，首都红卫兵大量南下，陈丕显、曹荻秋、魏文伯等密议发出电报，电报中说，“从八月下旬以来，在组织生产上出现了若干比较严重的不健康因素”，而把全国大串连作为“不健康因素”的第一条。并说：“鉴于学生串连在工业生产和交通运输方面带来的许多问题……任其继续下去，正常生产势难保证。”电报中公然提出要中央下令国庆后停止串连。","type":"paragraph"},{"text":"同时，曹荻秋还在干部中放出空气：北京传来消息，说国庆后运动要转了，要抓整改，抓生产了，十月十五日以后中央各部司局长以上干部，一律停止斗争，不然工作和生产没有人抓了。","type":"paragraph"},{"text":"陈丕显、曹荻秋一再指使打电话给国务院秘书长周荣鑫，反映大串连的“问题”，提出国庆后除北京、江苏学生可以来上海串连、上海学生可以到江苏串连外，其他地区学生一律不到上海串连、上海学生一律不到其他地区串连的“方案”，反对全国大串连。","type":"paragraph"},{"text":"九月二十一日","type":"paragraph"},{"text":"曹荻秋在听取各部委对他九月十八日“报告”的反映时，竭力保护党内一小撮走资本主义道路的当权派，胡说：“大方向是牛鬼蛇神，有些单位重点就是没有抓住。”他在会议上还贩卖反革命两面派陶铸的“怀疑一切、打倒一切”的谬论，发泄不满，说：“与其被冲垮，不如早靠边，北京好的坏的都靠边。陶铸同志主张靠边，我原来也是这样主张的。靠了边的不一定都是牛鬼蛇神。”杨永直慌张地说：“靠了边就要挨斗挨打。”曹荻秋还为派出工作组的罪责百般辩解，说什么：“我们派工作组迟。北京的工作组代替党组织，有点压制群众，因此要撤；我们没有都派工作组。起了好大的阻碍作用?还不能这么说。”","type":"paragraph"},{"text":"九月二十四日","type":"paragraph"},{"text":"上午，陈丕显、曹荻秋向旧市委组织部副部长、反革命修正主义分子张文豹下达黑指示，说：要抓红卫兵的领导班子，建立象北京西城纠察队那样的红卫兵组织。张文豹召集各大专院校保守组织头头在旧市委开会，策划成立全市性的保守组织。","type":"paragraph"},{"text":"杨西光在旧市委教卫部召见一些保守组织的头头，进一步蒙蔽和欺骗他们，不久，旧市委的御用工具——红卫兵上海市大专院校总部便正式成立了。","type":"paragraph"},{"text":"九月二十五日","type":"paragraph"},{"text":"中央通知南下兵团和北京其他大中学校红卫兵迅速结束在上海的工作，回北京参加国庆节。南下兵团绝大部分红卫兵于九月二十八日启程回京，一百多人继续留沪。","type":"paragraph"},{"text":"陈丕显听说有些红卫兵去医院串连，大为惊慌，唯恐他们躲风避难的防空洞被捣毁，立即要魏文伯向陶铸告急：“不要学生到医院去串连”。魏文伯一面电报上达，一面亲自打电话给陶铸催批“文件”。次日，陶铸立即盗用中央名义批复同意，分发全国。把卫生系统刚刚起来的文化大革命运动打了下去。","type":"paragraph"},{"text":"九月二十六日","type":"paragraph"},{"text":"曹荻秋、杨西光布置旧市委教卫部收集各校造反派头头的名单，整理革命小将所谓“犯法”的材料。","type":"paragraph"},{"text":"上午，曹荻秋召开区委书记会议，策划北京红卫兵走后，如何镇压本市红卫兵。他说：“对红卫兵的组织工作要加强”，“要抓紧时间，抓住一批，巩固一批”，还要每个区树立“真正遵守纪律的红卫兵组织”的黑标兵。曹荻秋更加恶毒地把工人出身的干部、退休工人等推上第一线，要他们以“宣传”、“辅导”为名，替旧市委镇压学生运动。","type":"paragraph"},{"text":"九月二十七日","type":"paragraph"},{"text":"在陈丕显、曹荻秋和魏文伯的密谋下，旧市委向华东各省发出“召回”上海去各省串连的学生的电报；华东各省也向在上海串连的本省学生发来电报，要他们“回本省本校搞斗批改”。","type":"paragraph"},{"text":"九月二十八日","type":"paragraph"},{"text":"旧市委在文化革命广场召开一万余人的干部大会。曹荻秋除了重弹九月十八日会上的滥调外，还吹嘘说：“对于这次运动重点是整党内那些走资本主义道路的当权派，我们在中央五月十六日《通知》发下以后，就逐步明确了。有人说我们的重点是搞资产阶级反动学术‘权威’，这不是事实。”它再一次迫不及待地妄图把运动纳入他的所谓“斗批改”的轨道，他说：“有的学校，有的单位，问题揭得较多较深，经过革命群众同意，可以转入斗批改。”","type":"paragraph"},{"text":"九月三十日","type":"paragraph"},{"text":"旧市委召开大学党委书记会议。会上，曹荻秋得意地说，北京学生走了，上海学生好办，“现在党委就是要敢于起来领导。”“不要怕少数派，要去做工作。少数派也不是铁板一块，有些人只是情绪偏激。肯定有右派，现在不管他。”“工作做得好，可以分化少数派，多数派更坚定了。”曹荻秋还在会上抛出了一个大规模挑动群众斗群众、组织围攻造反派的黑方针，他说：“各校的情况不同，但经过一场大辩论是非常必要的。真理愈辩愈明。不辩，少数人在那里散布的一些不正确的东西，没有抵制。……所以，有领导地开展辩论是很必要的。”这样，就使各校革命造反派不断遭到围攻，继续处于白色恐怖之下。","type":"paragraph"},{"text":"九月","type":"paragraph"},{"text":"中央军委发出电报，指出刘少奇的黑《修养》是一株反毛泽东思想的大毒草，要在部队中一律收回这本书。陈丕显、曹荻秋公然对抗，说“要等中央宣传部通知”，并让已经印好的数十万册黑《修养》继续发行，毒害广大革命群众。","type":"paragraph"},{"text":"十月一日","type":"paragraph"},{"text":"伟大的中华人民共和国成立十七周年。我们最最敬爱的伟大领袖毛主席和他的亲密战友，林彪同志检阅一百三十万游行大军，同无产阶级革命派和广大革命群众一起欢度国庆。林彪同志在天安门上发表重要讲话，号召全国革命人民高举毛泽东思想伟大红旗，坚持以毛主席为代表的无产阶级革命路线，同资产阶级反对革命的路线进行坚决斗争。","type":"paragraph"},{"text":"《人民日报》、《红旗》杂志分别发表社论：《用毛泽东思想武装七亿人民》和《在毛泽东思想的大路上前进》。社论提出了彻底批判资产阶级反动路线的任务，指出：这是“能不能贯彻执行文化革命的十六条，能不能正确进行广泛的斗批改的关键”。一个批判刘、邓资产阶级反动路线的伟大的群众性的斗争在全国开展了。","type":"paragraph"},{"text":"十月二日","type":"paragraph"},{"text":"在陈丕显、曹荻秋、杨西光的策划下，复旦大学党委积极抓文革“选举”，杨西光说“越快越好，只要多数就行了”。师大党委召开党员大会，开动表决机器，采用多数压少数的办法，强行通过所谓转入“斗批改”的决议，抵制革命造反派对旧市委顽固推行的刘、邓资产阶级反动路线的揭露和批判。","type":"paragraph"},{"text":"十月五日","type":"paragraph"},{"text":"中共中央批转军委、总政《关于军队院校无产阶级文化大革命的紧急指示》，大大激励了无产阶级革命派批判资产阶级反动路线的斗争。曹荻秋眼看形势不妙，进一步蒙蔽大、中学校两个红卫兵总部的负责人，要他们“跟上形势”，为旧市委效劳。此后，发生了一系列学生斗学生的流血事件。","type":"paragraph"},{"text":"旧市委书记处举行会议。曹荻秋叫嚣：“两条路线的斗争在整个上海反映不强烈。现在两种情况都有：一是围攻少数派，二是多数派不敢辩论。而什么叫围攻，界限还不清楚。”曹荻秋又一次强调机关、学校有条件的要转入“斗批改”。曹荻秋大肆攻击革命大串连“是不受欢迎的”，胆大包天，恶毒地污蔑、攻击毛主席、党中央，说：“革命大串连，影响工业生产计划，预计十月份的问题更大。全国普遍反映要求停止串连，中央难道不了解这个情况?是了解的，但是否了解得象下边同志那么具体，这很难说，所以中央决定还是要搞串连”。他一再指使各区“要多抓红卫兵，对各派红卫兵都要抓”，妄图进一步操纵红卫兵。","type":"paragraph"},{"text":"十月六日","type":"paragraph"},{"text":"首都革命造反派十万人召开“向资产阶级反动路线猛烈开火誓师大会”，周总理、陈伯达、江青同志作了重要讲话。","type":"paragraph"},{"text":"曹荻秋给中学红卫兵代表划框框、定调调，说：“市委内已揪出了六个牛鬼蛇神，社会的‘斗批改’(破“四旧”)已处于尾声，红卫兵的任务就是马上转入学校的‘斗批改’。”","type":"paragraph"},{"text":"曹荻秋在旧市委常委会上说：“有些事可以由红卫兵总部去发通令，由(红卫兵)联络站发起，并由有关部门研究。”两个保守的红卫兵组织的通令(一、二号除外)均经张文豹修改过，有的给杨西光看过。","type":"paragraph"},{"text":"曹荻秋把首都红卫兵南下兵团留沪人员，视为眼中钉、肉中刺，他打电话欺骗周总理说：“留下的首都红卫兵无事可做，继续留在上海，同上海的矛盾要扩大，不好处理”；要挟总理把南下兵团红卫兵全部调回北京。总理明确表示不同意，并责成旧市委保障北京红卫兵的安全，给予一切方便。","type":"paragraph"},{"text":"十月七日","type":"paragraph"},{"text":"长期躲在幕后指挥的陈丕显，眼看在沪自身难保，准备到杭州“休养”，企图溜之大吉。中央能知他参加即将召开的中央工作会议，粉碎了他的阴谋。","type":"paragraph"},{"text":"十月八日","type":"paragraph"},{"text":"陈丕显、曹荻秋赴北京参加即将召开的中央工作会议。临走前，曹荻秋召开了一个有大专院校党委书记参加的书记处会议，作反革命的部署，安定后方，大讲“要挺身而出”，叫嚷“不辩论不行”，还说：“对少数派不能采取怕、讨厌态度，要积极做工作，一视同仁，积极支持，但不能无原则。”他还要干部稳住阵脚，坚持资产阶级反动路线，他打气说：“(群众)要求罢官、靠边可能多起来。还是按《十六条》，放到后期处理。市委没有罢你们官之前，还是积极干。”","type":"paragraph"},{"text":"十月八日——十二日","type":"paragraph"},{"text":"连日来，各大中学校分别宣读中央军委《紧急指示》，收听周总理、陈伯达、江青同志十月六日的讲话录音。这是毛主席、党中央在关键时刻对广大革命造反派的最有力的支持。","type":"paragraph"},{"text":"陈丕显从北京打电话回来，主张开大会放录音，并由书记作报告，在家主持旧市委日常工作的旧市委书记处书记王一平不肯讲。后陈丕显在北京炮制了一个《通知》，由各校在宣读军委《紧急指示》和收听录音前宣读。《通知》拒不承认市委执行了资产阶级反动路线，犯了方向、路线的错误，它以模棱两可、含糊不清的词句说：“市委，区委、县委，大专院校党委和中等学校党委、总支、支部在运动中是不是贯彻了以毛主席为代表的无产阶级革命路线，有没有方向错误、路线错误，或其他缺点、错误，主要依靠广大革命师生员工进行检查揭发，凡是执行资产阶级反动路线的，就要彻底批判；凡是工作中的缺点和错误，就要严肃批评。”","type":"paragraph"},{"text":"十月十二日","type":"paragraph"},{"text":"曹荻秋从北京打电话给张文豹，密令他加强对红卫兵的控制。","type":"paragraph"},{"text":"十月十三日","type":"paragraph"},{"text":"旧市委召开书记处会议听取大学情况汇报，王一平根据陈丕显定的调子说：“(上海)有两条路线(斗争)的反映，不是说上海执行了反动路线。”把广大干部继续推上资产阶级反动路线的死路。","type":"paragraph"},{"text":"十月中旬","type":"paragraph"},{"text":"许多工厂的革命造反派在两条路线的斗争中“杀”出来了。工厂、学校许多单位坚决响应党中央的号召，奋起揭发批判资产阶级反动路线。","type":"paragraph"},{"text":"十月十八日","type":"paragraph"},{"text":"伟大领袖毛主席第五次接见一百五十万革命小将，极大地鼓舞了革命造反派批判资产阶级反动路线的斗争。","type":"paragraph"},{"text":"十月十九日","type":"paragraph"},{"text":"旧市委发出由陈丕显在北京一手策划的《市委关于大、中学校无产阶级文化大革命运动的领导问题的通知》。《通知》宣布停止上海各大专院校和中等学校党委(总支、支部)对文化大革命的领导，打击了一大片干部，保护一小撮走资本主义道路的当权派。《通知》发出以前，旧市委曾把“中断党委领导”的意图透露给各校保守组织，示意他们争取主动，控制多数，夺取文化革命的领导权，挑动大规模的群众斗群众。","type":"paragraph"},{"text":"十月二十日、二十二日","type":"paragraph"},{"text":"上海大专院校、文艺团体等二十多个单位用两个半天的时间联合召开“高举毛泽东思想伟大红旗，向资产阶级反动路线猛烈开火大会”，第一次在全市斗争了反革命修正主义分子杨西光、常溪萍、杨永直、孟波等人。会前，陈丕显在北京为杨西光一伙打气，并下令，要他们用所谓“高姿态”来对抗革命造反派。在大会上旧市委被迫同意开放旧市委和各区委的宣传部、教卫部的大字报，但会后又玩弄花招，将凡是击中要害的大字报统统隐藏起来。这次大会大长了革命造反派的志气，在全市引起了强烈的震动。","type":"paragraph"},{"text":"十月二十三日","type":"paragraph"},{"text":"杨西光被斗后先后赶到旧市委教卫部和华东师大，站在反动立场上，吹嘘他的反革命的“大无畏精神”。他对华东师大保守组织说：“我受市委委托，代表市委对同志们捍卫十六条的精神表示钦佩”。他还恶毒地说：“发生问题(指昨天大会上斗争了他)是好事，暴露了问题，大家可以判断。”阴险地挑动学生斗学生。","type":"paragraph"},{"text":"下午，旧市委召开各部委、区委、大学党委负责人会议，由杨西光、常溪萍、杨永直、孟波在会上谈被斗的“感想”，宣扬反革命的“骨气”，为一小撮反革命修正主义分子涂脂抹粉，同时恶毒地挑拨领导干部与革命造反派对立。远在北京的陈丕显、曹荻秋也在电话中表示“慰问”。","type":"paragraph"},{"text":"十月二十五日","type":"paragraph"},{"text":"上海东北地区红卫兵要求旧市委解决宣传用品，旧市委不予理睬，并阻拦红卫兵进入旧市委办公大楼。红卫兵小将十分气愤，冲进旧市委办公大楼。","type":"paragraph"},{"text":"十月下旬","type":"paragraph"},{"text":"中央批转军委、总政十月五日《紧急指示》下达后，旧市委拒不执行，并以“保卫党和国家机密”为名，挑动保守派与革命造反派对立，激起革命造反派的极大愤怒。从十月下旬起，全市各大专院校革命造反派纷纷采取革命行动，责令院校党委交出整学生的黑材料。由于一小撮走资本主义道路当权派的挑动，造成了一系列严重的流血事件。","type":"paragraph"},{"text":"十月九日——二十九日","type":"paragraph"},{"text":"中央在北京召开工作会议。这是一次极为重要的会议。我们最最敬爱的伟大领袖毛主席在会上作了两次极为重要的讲话。林彪同志、周恩来同志、陈伯达同志都作了重要讲话。林彪同志在讲话中阐述了文化大革命的必要性和伟大意义。他特别指出：“我们要把自己当作革命的一份力量，同时又要不断地把自己当作革命的对象，革命，也得革自己的命。不革自己的命，这个革命是搞不好的。”","type":"paragraph"},{"text":"中央工作会议前，曹荻秋兴致勃勃，要到会上去介绍“经验”。会议开始，曹荻秋就在华东小组会上发言，无耻地吹嘘上海文化大革命的“成绩”。他曾疯狂地反对红卫兵抄家，而在会上竟厚颜无耻地把抄家的成绩统统记在旧市委账上。会上，陈丕显、曹荻秋拒不承认犯了方向错误、路线错误，在陈伯达同志作了《关于无产阶级文化大革命中的两条路线》的报告，经张春桥同志严正指出后，才在十七日的小组会上作了假检讨，勉强承认某些方面犯了方向、路线错误。王一平将“检查”大意向下透露了一点，陈丕显、曹荻秋在北京得知后十分紧张，下令不许向下传达，说究竟如何检讨还要研究。曹荻秋气势汹汹地说：“各单位如果向群众作检查，只能检查工作上的缺点错误，不能检查路线、方向上的错误，谁检查，谁负责。”","type":"paragraph"},{"text":"毛主席批示将陈伯达同志的报告发至红卫兵小队，曹荻秋十分害怕，说：“发到群众中去问题很大。”对报告中批评有些人担心丢失尊严，丢失“乌纱帽”，十分抵触，说：“讲得这样挖苦，那里是这个情况。”","type":"paragraph"},{"text":"陈丕显在会议期间，很少参加小组会，而在会外猖狂活动，同陶铸、谭震林、肖望东等人勾勾搭搭。恶毒攻击江青、张春桥和姚文元同志。","type":"paragraph"},{"text":"会议期间，江青同志曾两次同陈丕显谈话，要他站到毛主席的革命路线一边来，要他站出来把工作抓起来，并表示，她自己和张春桥同志愿意作他的参谋。这一段话，张春桥同志又重复给陈丕显讲了一遍。江青同志还同他说：“看来今后学生到工厂去是限制不住的。”对于这样重要的指示，陈丕显严密封锁，拒绝执行。回上海后，反而造谣说什么：“中央要我休息，把身体搞好，可能的话可以搞些调查研究。”企图继续躲在幕后指挥。","type":"paragraph"},{"text":"十月三十日——十一月六日","type":"paragraph"},{"text":"陈丕显、曹荻秋从北京回来，召开市委常委扩大会议，陈丕显神气活现，到会绕场一周，挥挥手扬长而去。会上，曹荻秋只用了半个多小时谈了一下中央工作会议过程，根本不传达会议精神。对于毛主席、林副主席、周总理的指示，自己不作传达，只是叫办公厅干部宣读一下讲话记录。陈伯达同志的报告，不准在会上宣读。有人在会上对陈、曹在中央工作会议上“检讨”犯了路线错误表示“想不通”时，曹荻秋发泄说：“后来不做检讨也不行”，“各省市委非这样检讨不可嘛”!并恶毒地把矛头指向我们的伟大领袖毛主席，说：“会上各省、市委思想都不通。如果说大家都犯了路线错误，那么中央怎么办呢?过去还不是毛主席领导的嘛!”在曹荻秋的带动下，一小撮反革命修正主义分子狺狺狂吠，恶毒攻击毛主席的革命路线，炮打无产阶级司令部。杨永直叫嚷：“上海同北京情况不同。”“上海少数派是受保护的。”并且恬不知耻地说，他也是“支持”少数派的。他还直接把矛头指向张春桥同志和中央文革，胡诌什么“现在只许少数派骂人，不许多数派讲一句话，讲了就是围攻。”宋季文恶毒地攻击中央说：“不过两个月，全国都犯了路线错误，百分之九十的中央委员都犯路线错误，实在不能理解。”“人们思想上只有敢字，没有怕字，毫无顾虑，没有这样的人。”曹荻秋听了进一步煽动说：“这是一个大问题，可以展开讨论。”","type":"paragraph"},{"text":"陈丕显这个阴险狡猾的家伙，继续躲在幕后操纵会议，要办公厅每天传递会议情况，每人的发言都要详细记录，发言时的神态表情都要禀报。当他看了杨永直之流的发言后，感到太露骨了，后来他召见杨永直，说：如果把你的讲话公开出去，群众保证把你打成黑帮。并面授机宜，要他隐蔽一点。陈丕显的黑旨意，杨永直心领神会。杨永直在电影局暗示保守组织：“电影局派工作队是方向、路线性错误，这是张春桥派的。”“你们要争取主动，抓住批判资产阶级反动路线的大旗，否则被动了。”接着，市内各要道上出现了《炮打张春桥》、《张春桥必须回到电影局彻底检查》的大幅标语。杨永直还煽动保守派头头：“赶快去京告张春桥的状”，并暗中通知铁路局给予方便。十一月二十九日，电影系统保守派五、六十人，向杨西光和杨永直提出要把张春桥同志“揪回来检查”。杨永直听了十分得意，谈笑风生，边抽烟，边“指示”说：我支持你们“造反”，“你们的旗帜可以比造反派举得更高一点嘛。”恶毒地不择手段地挑动群众炮打中央文革小组和张春桥同志。","type":"paragraph"},{"text":"在这次会上，曹荻秋下令控制新闻界，镇压新闻界和机关的文化大革命，他说：“学校、文艺单位紧张起来了。《文汇报》一串连，新闻界各界也搞起来，就是大问题。《黑龙江日报》有一度曾被红卫兵控制，他要出什么就出什么，这是错误的，无论如何要坚持。”这就为今后发生的《解放日报》事件定下了基调，曹荻秋十分害怕后院起火，大叫“机关不应当串连”，说什么：“如果突破了，非要内外结合起来不可，控制不了。”又说：“如果没有突破，能维持就维持”。","type":"paragraph"},{"text":"这次会议，一共开了五个半天，名义上是传达、讨论中央工作会议精神，实际上是由陈丕显幕后策划，由曹荻秋带头，大肆攻击毛主席的革命路线的一次黑会。在最后一次会上，曹荻秋还大肆叫嚣说：“什么叫辩论，什么叫围攻，伯达同志说看你屁股坐●一边。这样回答谁也不能满意。”“镇压学生，我们不能承认。”","type":"paragraph"},{"text":"十月三十一日","type":"paragraph"},{"text":"王一平等人问陈丕显，中央对他有什么指示?陈丕显只说：“这次会议要我去，伯达、江青和中央同志怕我落后。”隐瞒了江青同志要他站到毛主席革命路线一边来，回上海后出来抓工作的重要指示。有人问陈丕显，造反派是不是革命左派，他默不做声。有人问他中央对造反派的方针有没有确定，他竟说：“没有!”","type":"paragraph"},{"text":"陈丕显施展权术，要他的老婆谢志诚露个口风给曹荻秋，说江青同志和张春桥同志愿做陈的参谋。曹荻秋听了很紧张，回来问王一平，王说不知道。王一平去问书记处书记梁国斌，梁也没有听说。梁国斌跑去问谢志诚，谢支支吾吾，陈丕显急忙插上去说：“哪里有这事，那是开玩笑的，江青怎能做我的参谋!”","type":"paragraph"},{"text":"十一月二日","type":"paragraph"},{"text":"林副统帅为“毛泽东号”机车命名二十周年的题词“毛泽东思想指引下的人民革命是历史前进的火车头”发表。《红旗》杂志第十四期发表社论：《以毛主席为代表的无产阶级革命路线的胜利》。林副统帅的题词和《红旗》杂志社论有力地鼓舞了革命造反派战士，再接再厉，乘胜追击，彻底摧毁资产阶级反动路线。","type":"paragraph"},{"text":"十一月三日","type":"paragraph"},{"text":"毛主席第六次检阅文化革命大军，鼓舞革命造反派奋勇战斗，夺取无产阶级文化大革命的更大胜利。林彪副统帅发表重要讲话，指出：“在毛主席正确路线的指引下，我国的广大革命群众，创造了无产阶级专政下发展大民主的新经验。”“这种大民主是毛主席对马克思列宁主义关于无产阶级革命和无产阶级专政学说的新贡献”。","type":"paragraph"},{"text":"十一月四日","type":"paragraph"},{"text":"陈丕显以“半天工作、半天休息”的名义，被迫从幕后走到幕前，频繁召开各种座谈会，妄图拉拢、分化造反派，进一步蒙蔽欺骗广大群众。他在红卫兵上海市大专院校革命委员会(红革会)代表座谈会上，大耍反革命两面手法，故作姿态，抛出常溪萍，说常不是好人。有人问他，常既然不是好人，旧市委为什么要提拔他当教卫部长? 他说：“那是我们瞎了眼睛。”会后，陈丕显在汽车上对秘书就流露了真情：“常溪萍的问题，只能说是好人犯了错误，但这有什么办法呢?”","type":"paragraph"},{"text":"十一月五日","type":"paragraph"},{"text":"旧市委召开三级干部会议，根本不传达中央工作会议上两条路线斗争的实质问题。陈丕显、曹荻秋继续封锁毛主席的声音，并抛出了假检讨，再次对毛主席的革命路线进行猖狂反扑。曹荻秋在假检讨中，鼓吹“市委是革命的，是要跟上主席思想的”，说什么：“……我们所犯的错误是不自觉的”，“我们犯的路线错误还不是那样重”。他们在这次会上蓄意挑起干部对毛主席、对党中央、对毛主席的革命路线的怀疑和不满。由于受到陈、曹的毒害，不少干部在三级干部会议上讲了一些错话，在资产阶级反动路线的泥坑里越陷越深。曹荻秋对此十分高兴，竟恶毒地说：“思想是混乱嘛，大家都思想不通，我有什么办法。”机关的革命造反派对陈、曹的阴谋十分气愤，不少革命干部也起来造反了，他们奋起揭露陈、曹的罪行，控诉刘、邓的资产阶级反动路线。陈、曹之流，见势不妙，马上刹车。后来，曹荻秋向周总理谎报说：“各方面造反，全面开花，难予应付，三级干部会议无法开好。”把三级干部会开得乌烟瘴气的罪责倒栽到革命造反派身上。","type":"paragraph"},{"text":"十一月六日","type":"paragraph"},{"text":"下午，国棉十七厂等十多个单位近三十名革命造反派代表，召开上海工人串连交流经验会，控诉华东局和旧市委镇压革命群众运动，破坏文化大革命的罪行。会上决定在九日召开上海工人向资产阶级反动路线开火誓师大会，并筹备成立“上海工人革命造反总司令部”。","type":"paragraph"},{"text":"十一月七日","type":"paragraph"},{"text":"旧市委召集各大专院校党委书记开会，讨论关于革命造反派追查黑材料的问题。曹荻秋下令各校党委继续对抗革命造反派，胡说什么“我们这里同北京不一样，北京把许多学生打成反革命，我们这里就没有。”疯狂地要大家“坚持原则”，“最多档案都被砸掉”。他还要下面干部进一步蒙蔽群众出来保黑材料，他说：“同多数派学生骨干讲一讲，让群众来教育群众。”当有人说排队的黑材料已经烧毁时，曹荻秋说：“有的人可记在脑子里”，妄图秋后算账。","type":"paragraph"},{"text":"陈丕显对革命造反派的猛烈进攻招架不住，步步退却。他抛出了常溪萍，又在考虑抛出杨西光，但欲抛又保。今天，陈丕显在复旦大学造反派的座谈会上大量放毒，竭力替杨西光的滔天罪行辩护，胡说：“你们处在杨西光的地位，也会犯错误。”会上，他又对革命造反派砸黑材料的革命行动进行威胁，气势汹汹地说：“谁砸谁负责!”","type":"paragraph"},{"text":"十一月八日","type":"paragraph"},{"text":"革命工人派代表到康平路旧市委书记处办公地点，要求会见曹荻秋，商谈十一月九日成立上海工人革命造反总司令部的问题。曹荻秋躲在衡山饭店不敢出来。","type":"paragraph"},{"text":"常委会讨论旧市委的检查。会上，有些革命领导干部当曹荻秋的面，揭露旧市委推行的资产阶级反动路线。曹荻秋不断插话，百般狡辩，胡说什么：抛出“内外有别”等黑框框，只是受到刘、邓的“影响”；六月十八日的北大第九号简报，“与我们的精神不一致”，影响不大；北京红卫兵“应该抵制一下”。当革命领导干部严厉指出“现在各级领导，几乎无例外地依靠多数压少数”时，曹荻秋睁眼瞎说：“最近一个时期，多数派是受压制的。”他还叫嚷说：“不能把什么事都弄到路线上来。”","type":"paragraph"},{"text":"十一月九日","type":"paragraph"},{"text":"上海工人革命造反总司令部(工总司)正式宣告成立。无产阶级文化大革命的主力军工人阶级的革命组织登上了历史舞台。它标志着上海的无产阶级文化大革命进入了一个崭新的阶段。","type":"paragraph"},{"text":"陈丕显、曹荻秋拒不参加大会，并向基层组织发出“不参加、不支持、不承认”的黑指示，煽动广大干部、工人同工总司对立。曹荻秋还大肆污蔑工人造反派说：“今天的大会，社会上的渣滓都出来了。我不参加，参加就是犯错误。”会后，几万工人举行声势浩大的示威游行。夜晚，工人造反派找曹荻秋算账，在风雨里等了三个多小时，曹荻秋怕得要死，始终避而不见。","type":"paragraph"},{"text":"十一月十日","type":"paragraph"},{"text":"工人忍无可忍，北上赴京控告。革命工人数千人在安亭受阻，酿成轰动全国的“安亭事件”。当晚，陈伯达同志急电华东局派人动员工人回上海解决问题。","type":"paragraph"},{"text":"陈丕显、曹荻秋得知工人造反派被困在安亭，仍不去安亭解决问题，他们想一箭双雕：一为要挟中央，二为挑起群众对工人造反派的不满，居心十分险恶。他们还蓄意扩大事态，继续从市内挑动一部分受蒙蔽的群众赶到安亭围攻工人造反派。旧市委还控制了电话、电报，切断工人造反派同外界的联系。","type":"paragraph"},{"text":"十一月十日、十一日","type":"paragraph"},{"text":"我们最最敬爱的伟大领袖、最最伟大的无产阶级革命家毛主席第七次检阅二百多万文化革命大军，又一次给了无产阶级革命造反派以最大的支持和最大的鼓舞。毛主席对领导干部说：“你们要政治挂帅，到群众里面去，和群众在一起，把无产阶级文化大革命搞得更好。”","type":"paragraph"},{"text":"十一月十一日","type":"paragraph"},{"text":"华东局书记处书记韩哲一等人去安亭。他们在接见工人造反派时，只字不提陈伯达同志的指示，反而挑动工人继续北上。","type":"paragraph"},{"text":"中午十二时，陈伯达同志电告上海工人造反派：中央文革小组派张春桥同志即日回上海亲自处理。陶铸得悉后，抢先打电话给魏文伯通风报信，并降下一道密旨：“‘中央’不同意工人建立全国、全市性的组织。”陈、曹、魏等人开始听说张春桥同志来，很感突然，颇为恐慌；奉到陶铸密旨后，惊魂稍定。晚上十二时，张春桥同志飞抵上海，直奔安亭。陈、曹、魏之流颇为得意，等待着张春桥同志处理“安亭事件”的消息。并情不自禁地说：“这次也让张春桥尝尝味道。”","type":"paragraph"},{"text":"这天下午，全市工人、学生造反组织在人民广场联合召开十万人参加的“向市委资产阶级反动路线猛烈开火大会”，曹荻秋在会上对“安亭事件”等问题进行狡辩，并挑动在场的少数受蒙蔽群众破坏会场秩序。会后，造反派围住曹荻秋谈问题。曹荻秋苦于无法脱身。正好有电话找他，他灵机一动，煞有介事地对着电话说：“是呀!总理还要我马上去处理安亭事件，很急，不去不行呀!”曹荻秋胆大包天，就是这样假冒总理名义，欺骗革命群众，达到个人滑脚溜走的目的。","type":"paragraph"},{"text":"十一月十二日","type":"paragraph"},{"text":"上午八时，张春桥同志同在安亭的上海全体工人造反派战士见面。张春桥同志传达了毛主席关于“抓革命，促生产”的指示，劝说广大战士回上海就地解决问题。工人造反派战士经过讨论，响应中央文革的号召，大部分战士回上海就地解决问题。","type":"paragraph"},{"text":"十一月十三日","type":"paragraph"},{"text":"下午，张春桥同志高举毛泽东思想伟大红旗，在文化革命广场签字支持工总司的五项要求：承认上海工人革命造反总司令部是革命的，合法的组织；这次所造成的后果由华东局、上海市委负完全责任；曹荻秋必须向群众作公开检查等。张春桥同志在大会上讲话指出：“上海工人有光荣的革命传统，现在工人起来了，这是中央所希望的。希望工人们把文化大革命搞好，成为全国的模范。”中央文革小组的坚决支持，使上海工人革命造反派万分激动，高呼“毛主席万岁!万岁!万万岁!”会后，张春桥同志即将情况向中央文革小组汇报。","type":"paragraph"},{"text":"张春桥同志接见炮打司令部联合兵团代表，支持学生去工厂进行革命串连，希望红卫兵小将去南京劝北上的工人返沪，并指出，工厂、农村的文化大革命一定要搞的，不搞不行，学生要和工农相结合。","type":"paragraph"},{"text":"曹荻秋、魏文伯听到张春桥同志在文化革命广场签字的消息，立即歇斯底里大发作。张春桥同志一回办公处，曹荻秋马上同反革命两面派陶铸通电话，诬告张春桥同志“违反‘中央’指示”，想抬出后台陶铸来压人。张春桥同志当即接过电话对陶铸据理力争。曹荻秋后来又接过电话再告状。针锋相对，气氛紧张，陶铸心虚，不得不说：“这个问题，中央常委还要讨论”，作为缓兵之计。曹荻秋、魏文伯见陶铸压不住张春桥同志，先后潜往陈丕显处密商对策。陈丕显听说张春桥同志支持工人革命造反，马上抓起电话，向陈伯达同志兴师问罪，连连责问：“张春桥为什么要签字?”“为什么不同华东局和市委商量?”“到底中央文革给了张春桥多大权力?”“为什么一切后果要市委负责?”等等。陈丕显的疯狂反扑，立即遭到陈伯达同志严厉驳斥。陈丕显挂了电话，定神一想，又感到自己暴露了马脚，自言自语地说：“不好，这只电话挂坏了!”但是，陈、曹、魏一伙绝不甘休，他们以更大的仇恨密谋再次反扑。当夜，他们布置办公厅的干部：基层组织来问张春桥同志是不是已签字的消息，一律推说不知道。","type":"paragraph"},{"text":"十一月十四日","type":"paragraph"},{"text":"下午五点半，陶铸打电话给曹荻秋说“中央”意见：“工人不搞全市性的组织，联络性质的组织可以，但不建立机关；搞文化革命不能影响生产。生产时间以外，可以交流经验。”他还大肆污蔑张春桥同志“没有群众工作经验”，并大言不惭地说：“春桥已同意，那要做工作，改变性质。”陈、曹，魏马上按照陶铸的黑指示起草了一份答复基层询问的电话通知，连夜印发到各大口，这是一份镇压工人造反派、攻击中央文革小组的杀气腾腾的反革命宣言书。陈、曹等还恶毒攻击中央文革小组的同志“没有群众工作经验”，在全市范围内煽起了一股炮打中央文革、炮打张春桥同志的恶浪。","type":"paragraph"},{"text":"张春桥同志接见上海机械学院造反派代表，当他们提出要罢掉院党委书记的官时，张春桥同志说：“现在你们遇到一个顽强的对象，对你们锻炼有很大的好处。”并勉励他们学会做争取工人、争取多数的工作。张春桥同志还专门给旧市委书记处候补书记王少庸同志写了一封信，要他支持机械学院造反派追查黑材料的革命要求。","type":"paragraph"},{"text":"陈丕显召见复旦、师大党委书记，为他们出谋划策，指使他们要与杨西光、常溪萍“划清界线”，说：“不划清界线，要一起下水。”他还要学校的保守组织把旗帜举得高一点，说：“不高举批判旗帜要转化”，并提醒他们搞点儿假批判，不然日子过不下去。","type":"paragraph"},{"text":"十一月十五日","type":"paragraph"},{"text":"上午，张春桥同志去苏州，继续动员工人回上海。曹荻秋被迫随往。曹荻秋因有陶铸撑腰，对工人提出的要求一概拒绝，公然叫嚣说：“我准备让他们把我押到北京去。”曹荻秋之所以敢如此放肆，因为他知道即使被革命群众押到北京，陶铸是会保护他的。工人群众和张春桥同志同曹荻秋展开了两小时的激烈斗争，并告诉他中央文革完全支持工人的革命要求。曹荻秋被迫签字。","type":"paragraph"},{"text":"中央政治局常委讨论同意张春桥同志对“安亭事件”的处理。","type":"paragraph"},{"text":"十一月十六日","type":"paragraph"},{"text":"我们最最敬爱的伟大领袖毛主席支持张春桥同志对“安亭事件”的处理，他老人家指示说：“可以先斩后奏，总是先有事实，后有概念。”毛主席的英明指示，是对工人革命造反派的最大鼓舞，是对张春桥等同志的最大支持，是对陶、陈、曹、魏等狐群狗党的最大揭露、最大打击。陈、曹、魏等在听到毛主席的指示后，仍不低头认罪，并狗胆包天，封锁毛主席的声音，不向干部(包括旧市委的负责干部)和群众传达。","type":"paragraph"},{"text":"张春桥同志在苏州铁路中学接见工总司部分群众，鼓励他们回上海把革命和生产的担子挑起来，使上海二百万工人阶级思想更加革命化，在革命中学会革命，学会管理工厂、企业，使我们的国家，我们的工厂不改变颜色。","type":"paragraph"},{"text":"中共中央发出《关于处理无产阶级文化大革命中档案材料问题的补充规定》，这是毛主席对革命造反派的最大支持。","type":"paragraph"},{"text":"十一月十八日","type":"paragraph"},{"text":"曹荻秋召开由各部委、区委负责人参加的旧市委常委扩大会，讨论中央《补充规定》。曹荻秋竭力歪曲和篡改《补充规定》，胡说什么整群众的材料中，“隐藏在教师队伍中的牛鬼蛇神的材料不包括在内，群众揭发出的牛鬼蛇神没下结论的不包括在内”，还说什么“没弄清的调查材料、笔记本不是黑材料”等等，煽动干部抗拒执行《补充规定》。","type":"paragraph"},{"text":"十一月中旬","type":"paragraph"},{"text":"旧市委书记处书记马天水同志去北京参加中央召开的工交系统文化革命座谈会。临行前，陈丕显到处探行情、摸气候，打听这次会议的意图。当他知道中央有关部门将在会上强调工厂的特殊性，准备以抓生产来压革命时，马上同曹荻秋合谋，连夜布置旧市委工业政治部负责人大量搜集攻击工人造反派的黑材料，要马天水同志以“反映情况”为名向中央开炮。同时，指使办公厅更多地向中央“反映情况”，攻击造反派。在马天水同志去北京开会期间，陈、曹继续不断打电话要他“争取发言”。马天水同志的发言受到林彪同志和张春桥同志的严厉批评和耐心帮助，曹获秋知道后，竟勃然大怒，又一次恶毒攻击张春桥同志。","type":"paragraph"},{"text":"十一月十九日","type":"paragraph"},{"text":"夜，曹荻秋兴高采烈赶到少年宫，接见部分工厂受蒙蔽的群众。他封锁毛主席已经批准了“双五条”的重要事实，乘机大肆诽谤工人革命造反派。有人问他为什么不参加工总司成立大会，他说：“我不赞成”。他还别有用心地说：“里面的人，据我们了解是不纯洁的。……是打着革命的旗帜，站不住脚的。”曹荻秋还当场指使受蒙蔽的工人群众成立赤卫队，他说：“上海工人赤卫队总部成立，我们支持……”。并一口气答应了四条要求：给赤卫队提供一切方便，在几天内发给红袖章，派市委负责干部参加总部成立大会等等。事后，曹荻秋还带回一份以一个厂的工人名义发的“抗议书”，攻击张春桥同志“出卖全上海数百万工人的革命利益，签订了不得人心的五项条件，把党的原则作交易”。曹荻秋亲自指使旧市委办公厅用电报发出，疯狂攻击中央文革。","type":"paragraph"},{"text":"十一月二十日","type":"paragraph"},{"text":"上海时代中学学生陆荣根同志在北京贴出第一批炮轰陶铸的革命大字报。他以无可辩驳的大量材料，无情地揭露了陶铸反党反社会主义反毛泽东思想的滔天罪行。陶铸怕得要死，一面亲自组织大字报围攻，一面指使旧市委调查陆荣根同志及其家庭的情况，妄图进行政治迫害。陆荣根同志毫不畏惧，仍然勇敢地坚持斗争，并于十二月一日在北京贴出了第二批猛轰陶铸的大字报。","type":"paragraph"},{"text":"曹获秋主持召开市委常委和各部委负责人会议，讨论旧市委向群众作检查的问题，他不打自招地说：“我想争取早一点检讨，争取主动，不要等他们开了声讨会再作检讨。不然，这个控诉会，那个控诉会，不胜参加。”可见，陈、曹之流毫无低头认罪之意。","type":"paragraph"},{"text":"十一月二十一日","type":"paragraph"},{"text":"停留在南京的六百多名工人革命造反派回上海，张春桥同志在欢迎会上讲话，热情地欢迎和鼓励他们。曹荻秋被迫假惺惺地作了检查。","type":"paragraph"},{"text":"十一月二十二日","type":"paragraph"},{"text":"下午，大专院校造反派在文化革命广场召开“控诉揭发批判上海市委资产阶级反动路线大会”，狠斗常溪萍。聂元梓同志在大会上讲话，指出：常溪萍地方上的根子，是上海市委。","type":"paragraph"},{"text":"陈丕显对聂元梓同志大肆诽谤，说“聂元梓不像一个共产党员。”还说：“现在让她犯错误，将来我到中央开会整她。”在旧市委的煽动下，上海刮起了一股反聂元梓同志的黑风。","type":"paragraph"},{"text":"陈丕显趁接见师大保守组织的机会，无耻地放毒说：“上海市委是修正主义的应该打倒，不是的，要打倒也打不倒，打倒了也要平反。”“你们要相信，我们是要革命的。”并公开撒谎说：“市委、包括曹荻秋没有挑动工人斗学生、挑动学生斗学生。”还恶意攻击毛主席、林副主席，污蔑造反派“唯恐天下不乱”。","type":"paragraph"},{"text":"下午，张春桥同志同工总司从南京回上海的六十余名工人造反派座谈。工人揭发了旧市委的资产阶级反动路线，表示了对党对毛主席的无限热爱，决心把无产阶级文化大革命进行到底。张春桥同志对工人同志的讲话热情地加以赞扬，并且戴上了工人造反队的红袖章。","type":"paragraph"},{"text":"十一月二十四日","type":"paragraph"},{"text":"上午，陈丕显、曹荻秋一手策划了一次所谓常委扩大会，对张春桥同志进行疯狂的反革命围攻。曹荻秋在会上带头叫嚷：“承认(工总司)这个组织是可以的，但为什么要把‘由华东局、上海市委负完全责任’也写上去?”他还恶毒地攻击工总司“组织不纯”。会上，杨西光等人大肆污蔑革命造反派，恶毒地谩骂张春桥同志。宋季文还用工业生产上的问题威胁张春桥同志，说什么：“乱，无非大乱、中乱、小乱，小乱就象眼前这样，生产影响百分之十，中乱影响就更大些，大乱就生产、生活或半瘫痪状态。”气势汹汹地责问说：“究竟怕不怕?不怕就不怕，让他乱!”","type":"paragraph"},{"text":"会上，张春桥同志宣布了毛主席和党中央批准对“安亭事件”的处理的指示，并一针见血地指出：“今天上海之所谓乱，不是因为有了工人革命造反总司令部才乱。承认这个组织，不仅是宪法上已有规定的问题，还有个对群众组织采取什么态度的问题。在这种情况下，你去解散它，岂不是成了陈独秀!”在张春桥同志严词驳斥下，曹荻秋之流理屈词穷，但仍心怀不满地说：“我组织上可以服从，思想上是不通，我有保留。”张春桥同志当即严肃表示：“你有不同意见，你可以向中央正式写报告，我也可以写报告”。曹荻秋之流无词以对。","type":"paragraph"},{"text":"下午，曹荻秋向三十八个工厂的一百多名保守派代表重申支持成立工人赤卫队。他还授意赤卫队头头“先搞筹委会，这样比较主动”，并当面关照旧市委组织部长、混入党内的阶级异己分子杨士法把工人赤卫队交给总工会。","type":"paragraph"},{"text":"在陈丕显、曹荻秋挑动下，大批不明真相的群众在这几天中以标语、传单、游行、集会等方式攻击张春桥同志，攻击“双五条”是“大毒草”，要求宣布无效，又一次刮起了一股炮打张春桥同志的黑风。","type":"paragraph"},{"text":"陈丕显亲自出马同旧市委教卫部全体干部座谈，大谈常溪萍、杨西光的“缺点错误”，并且当众撒谎，说他陈丕显早就看出了他们的问题，并且无耻地标榜旧市委说：“彭真在文化大革命中整我们，……我们与彭真感情就谈不拢……”。但他又说：“我们现在对常溪萍的问题要很客观，要采取正确的态度来分析。不能随便戴帽子……如果他确是好人犯错误，我们也不能冤枉他。”又一次暴露了他的反革命两面派的丑恶面貌。","type":"paragraph"},{"text":"十一月二十五日","type":"paragraph"},{"text":"张春桥同志回北京。临走前，张春桥同志与陈丕显谈话，陈竟狂妄地要张春桥同志回北京后向中央文革转告他的两条所谓“意见”；一、各省、市委现在无能为力，要中央文革直接领导全国各基层单位的文化大革命运动。二、如果这样做不到，要各单位造反派直接领导。他还反复要张春桥同志一定要把他的“意见”转告江青同志，即使“挨批评也可以”。这还不算，隔了两天，他又急不可耐地命令秘书打电话催问张春桥同志。反革命气焰嚣张到了极点。","type":"paragraph"},{"text":"上午，曹荻秋在沪西工人俱乐部再次接见赤卫队筹委会的代表，他恶狠狠地说：“我们不支持工人造反派成立司令部，大会也不去参加。”“我只支持造资产阶级的反，不支持造无产阶级的反，如果有人利用、控制一个组织来反对无产阶级，他们迟早会暴露出来，落在人民手掌之中。”为他镇压工人造反派制造反动舆论。他还含沙射影地攻击张春桥同志签订五条要求不讲“原则”，“是根据工人的情绪和要求办的”，“有的问题他不能完全调查清楚”。煽动工人把张春桥同志从北京揪回来。还说：“市委承认工总司是暂时照顾，主要为了更大利益。”曹荻秋被红卫兵小将从会上揪出去时，他还紧握着拳头对那些“代表”说：“你们应该这样，才会有力量，要组织起来。”","type":"paragraph"},{"text":"与此同时，旧市委书记处酝酿制造“将来要用赤卫队来代替总工会”的舆论。","type":"paragraph"},{"text":"革命群众在文化革命广场召开“向以曹荻秋为首的上海市委资产阶级反动路线总攻击大会”。下午，揪曹荻秋到会场斗争，大快人心。","type":"paragraph"},{"text":"王一平代表旧市委签字同意《上海革命转业、复员、残废军人红卫军司令部的四点请示》，承认这个非法组织是“革命的、合法的组织，他们的革命活动应受到支持，不应刁难。”旧市委明明知道，这个组织的领导权完全由几个刑满释放分子、解除劳动教养的分子所把持，还是派旧市委常委李干成出席他们成立大会，以示支持。这个组织受到旧市委的支持，反动气焰嚣张，一开始就公然把矛头指向人民解放军，冲击上海警备区司令部。","type":"paragraph"},{"text":"十二月二十五日、二十六日","type":"paragraph"},{"text":"毛主席和他的亲密战友林彪同志第八次接见二百五十万革命小将。三个多月中，我们伟大领袖毛主席同一千二百多万革命师生和红卫兵见面，这在中国革命历史上，在国际共产主义运动的历史上是前所未有的伟大的革命创举。","type":"paragraph"},{"text":"十一月二十六日","type":"paragraph"},{"text":"陈丕显、曹荻秋一手策划的捍卫毛泽东思想工人赤卫队上海总部筹委会成立。这个筹委会就设在上海总工会内，后因怕“御用工具”面目太暴露了，被迫转移出去。这个筹委会成立后，秉承旧市委的意旨，第一件事就是抛出了一份《给陈伯达、江青同志的告急电报》，恶毒攻击张春桥同志和他签订的“双五条”，要张春桥同志立即回上海“检查交代”，取消“双五条”。曹荻秋之流感到这样做太露骨了，马上通过总工会负责人转告赤卫队总部说：这个告急电传单的“口号、方向有问题……容易被人抓牢辫子。”又关照总工会的有关干部，千万不要把这份传单的内容放到成立宣言中去。并要赤卫队“把旗帜举得更高一点”，保皇手法更隐蔽、更巧妙一些。","type":"paragraph"},{"text":"十一月二十七日","type":"paragraph"},{"text":"下午，红革会代表与上海市邮电局报刊发行处协商，要求把《红卫战报》第九期与《解放日报》一道发行。这一期刊载了《〈解放日报〉是上海市委推行资产阶级反动路线的忠实工具》一文。","type":"paragraph"},{"text":"十一月二十八日","type":"paragraph"},{"text":"旧市委无理拒绝红卫兵小将的革命要求，说：“《解放日报》是市委机关报，是党报，《红卫战报》是群众组织的报纸，不能一起发行。”","type":"paragraph"},{"text":"十一月二十九日","type":"paragraph"},{"text":"陈丕显在与复旦保守组织代表谈话时，大放厥词，竭力为中国的赫鲁晓夫刘少奇辩护，为旧市委涂脂抹粉。他说：“刘、邓的矛盾是人民内部矛盾，不是敌我矛盾。”有人说刘少奇的错误还在发展，陈丕显说：“十一中全会后，不是他们掌权了，还有什么发展?”有的学生问：市委有造反派吗?陈丕显竟无耻地说：“造反派当然有，我也是造反派。”他挑拨学生，攻击造反派说：“曹荻秋受的气比你们多，他没有气?”“你们对聂元梓有意见，我也不反对。是左派不是左派，不是靠说的，我也说自己是左派，你说我这个市委第一书记还不是左派吗?但现在就有人说我不是左派，不相信我嘛!”陈丕显还恶毒地再次鼓动保守派学生炮打张春桥同志，他说：“怕什么，张春桥同志是我们的市委书记，文革小组长，现在不是也有人在批判他，有什么关系!”又一次暴露了这个反革命修正主义分子阴险狡黠的嘴脸。","type":"paragraph"},{"text":"十一月三十日","type":"paragraph"},{"text":"红革会代表和报社、邮局负责人谈判破裂，进驻《解放日报》社。工总司等革命造反组织纷纷支持红革会。《解放日报》社造反派也发表声明，支持小将的革命行动。","type":"paragraph"},{"text":"十一月下旬","type":"paragraph"},{"text":"旧市委躲在招待所开常委会，警备区负责人到会场严肃责问曹荻秋等：“为什么放纵一批红卫军冲警备区?事先既不打招呼，事后又不派人做工作?”曹荻秋无言可答，警备区负责同志向旧市委提出：“军委要查报上海红卫军领导人的政治情况。”曹荻秋竟说：“市委处境困难，出面去查不便。”拒不执行。","type":"paragraph"},{"text":"十二月一日","type":"paragraph"},{"text":"在《解放日报》事件中，旧市委同反革命两面派陶铸保持着十分密切的联系。他们一开始就制定了坚决反对革命造反派革命要求的“顶”、“拖”黑方针。陶铸对《解放日报》事件作了黑指示：“《解放日报》就是停刊一个月，也不能同《红卫战报》一起发行。”陈丕显紧跟着说：“《红卫战报》不能和《解放日报》一起发行，一起发行群众影响不好。”在旧市委的挑动下，工人赤卫队和其他一些保守组织中大批受蒙蔽的群众包围报社，围攻红卫兵小将，撕毁传单和《红卫战报》，发生了大规模的群众斗群众。事态已十分严重，旧市委仍不派一名书记出面处理。","type":"paragraph"},{"text":"十二月二日","type":"paragraph"},{"text":"上海新闻界革命造反派在文化革命广场召开大会，批判市委的资产阶级反动路线，坚决支持红卫兵小将的革命行动。","type":"paragraph"},{"text":"当晚，工总司等本市和外地的革命造反派陆续前往报社，与红卫兵小将并肩战斗。","type":"paragraph"},{"text":"十二月三日","type":"paragraph"},{"text":"无产阶级文化大革命运动蓬勃发展。旧市委派往工厂、企业的工作队，成了众矢之的。旧市委作贼心虚，慌忙召开工作团、队长会议，布置撤退，说：“现在再不下决心，今后更被动，顶也顶不住，撤也撤不出来。”又说：“抓紧点，早撤为好。撤队不拖泥带水，就是一撤到底。”以逃避革命群众的揭发、批判。旧市委撤退工作队的阴谋，进一步挑动了群众斗群众、群众斗工作队员。","type":"paragraph"},{"text":"十二月四日","type":"paragraph"},{"text":"曹荻秋打电话给张文豹，要他找几个保守组织的负责人开会，名为征求对《解放日报》事件的处理意见，实则进一步挑动群众。在旧市委的挑动下，《解放日报》社周围的斗争更趋激烈。一小撮别有用心的人使用大鎯头、三角铁、大石块、玻璃片等，向守卫在报社的工人造反派和红卫兵小将投掷，他们还开来了工程急修车，用云梯、铁叉攻楼，甚至把汽油浇在大门上，准备火攻。流血事件不断发生。报社内的造反派和红卫兵小将表示：“下定决心，不怕牺牲，排除万难，去争取胜利。用生命捍卫毛主席的革命路线!”","type":"paragraph"},{"text":"陈丕显在与聂元梓同志的一次谈话中，假冒“中央”的名义，坚持他的黑方针，说：“《红卫战报》和《解放日报》不能一起发行，中央也不同意一起发行。”","type":"paragraph"},{"text":"在陈丕显的授意下，旧市委常委商量对策，会上一致不同意革命造反派的要求。","type":"paragraph"},{"text":"经毛主席、林副主席同意的，中央军委批转的南京军区党委关于“一切转业、复员军人不准成立红卫军或其他名义的单独组织，只应参加所在单位的文化革命组织”三条意见的电报下达。旧市委阳奉阴违，下发各级党组织时，删去了南京部队党委揭露红卫军把矛头指向解放军的活动和揭发上海市委抗拒林副主席指示，包庇、纵容红卫军的内容，还别有用心地通知各区委“贯彻时要掌握一下，不要强制执行”。旧市委把军委电报告知红卫军头头时，不宣布十一月二十五日市委批复的“四点指示”无效，蓄意对抗毛主席和林副主席的指示。红卫军一小撮坏头头，攻击军委电报是“黑指示”、“大阴谋”，“中央军委电报是假的”。后来还煽动部分群众押着“名誉司令”李干成上北京，炮打中央军委，对毛主席和林副主席施加压力。","type":"paragraph"},{"text":"十二月五日","type":"paragraph"},{"text":"陈丕显、曹荻秋被迫决定由王一平、宋季文出面签字同意关于《解放日报》问题的“三项决定”和工总司的“四项要求”。这是革命造反派在毛泽东思想鼓舞下坚持斗争取得的一个重大胜利。","type":"paragraph"},{"text":"旧市委一小撮反革命修正主义分子受到沉重打击，垂头丧气聚集锦江饭店。惊魂稍定后，魏文伯等又一次玩弄反革命两面手法，欺骗到会领导干部说：市委采取的措施，是为了避免群众间的冲突，是有意识的把矛盾集中到上面来。竭力推卸挑起这场流血事件的罪责。","type":"paragraph"},{"text":"十二月六日","type":"paragraph"},{"text":"旧市委一手扶植的、与上海工人革命造反总司令部对抗的捍卫毛泽东思想工人赤卫队上海总部正式成立，曹荻秋批准他们在人民广场开成立大会，并派书记处成员参加。会上发出一个“最后通牒”，公然威胁工人造反派和红卫兵小将，要他们“马上撤离《解放日报》社”，“否则将采取必要行动。”会后，受蒙蔽的十几万赤卫队员高呼“我们要看《解放日报》!”等口号到报社前示威。","type":"paragraph"},{"text":"晚上，张文豹奉命到蕃瓜弄的一座楼房内，同几个保守组织的头头策划反对《解放日报》签字，张当即同意出版矛头针对革命造反派的《革命战斗快报》。","type":"paragraph"},{"text":"曹荻秋与张文豹密谋，想借几个造反组织开批判旧市委资产阶级反动路线大会之机，抛出假检讨，企图溜之大吉。阴谋未能得逞。","type":"paragraph"},{"text":"晚上，张春桥、姚文元同志在北京接见“上海工人革命造反总司令部赴京代表团”。张春桥同志说：“今天争论是围绕革命问题，是要不要革命，敢不敢革命的问题，不论如何要下决心把革命搞好，这是根本事情。”他们都表示坚决支持革命造反派对旧市委的斗争。","type":"paragraph"},{"text":"十二月七日","type":"paragraph"},{"text":"在旧市委的策划下，工人赤卫队和红卫兵上海市大专院校总部发表联合声明反对旧市委的签字。他们在“反对王一平、宋季文放弃原则”、“向上海市委新的资产阶级反动路线开火”的幌子下，公开攻击革命造反派。旧市委妄图借此把不执行协议的责任推给群众。","type":"paragraph"},{"text":"曹荻秋假装生病。近几天，“红东北”革命小将到处找他。这一天，他们要王一平一起找曹荻秋。不得已，曹荻秋一面通过接待人员谎告革命小将说，他住在医院里，一面慌慌忙忙去医院，刚刚躺上病床，小将便赶到了，丑态百出。","type":"paragraph"},{"text":"十二月八日","type":"paragraph"},{"text":"停止发行九天的《解放日报》今起发行，但《红卫战报》发行缓慢。旧市委故作姿态，发出“紧急通知”，要求各级党委和有关部门的工作人员“坚决贯彻执行市委签署的”“三项决定”和“四项要求”。","type":"paragraph"},{"text":"十二月十日","type":"paragraph"},{"text":"全市革命造反派在虹口体育场揭发、批判、斗争反革命修正主义分子杨西光，曹获秋、魏文伯陪斗。这是全市革命造反派几个月奋战的结果。","type":"paragraph"},{"text":"会后，曹荻秋被迫去交大与工总司谈判，最后签订四条，公开承认《解放日报》事件是上海市委执行资产阶级反动路线的严重事件，参加这一事件的工人造反派的行动是无产阶级的革命行动等。","type":"paragraph"},{"text":"陈丕显接见复旦保守派代表，决定抛出杨西光，蒙蔽群众，竭力保自己、保曹荻秋，说什么：“杨西光闹‘独立王国’，市委与他有斗争的。”“市委与杨西光是有界线的，是有一条线的。”","type":"paragraph"},{"text":"这一天，陶铸打来最后一个电话，布置退却，他说：“以前对你们帮助不够，我自己也有错误，替你们出了一些坏点子，对不住。今后，不要靠‘中央’保，现在靠谁保都保不住。”要陈、曹各自为战。陶铸怕暴露他们之间的反革命勾结，叫陈、曹以后不要打电话给他了。曹荻秋听了陶铸复灭前的悲鸣，哀叹道：“心都凉啰!”","type":"paragraph"},{"text":"十二月上旬","type":"paragraph"},{"text":"陈丕显向解放军驻沪部队提出组织所谓“机动部队”，准备“接管”市委的黑指示。他妄想借“接管”之名，欺骗解放军，要解放军参与镇压革命群众的罪恶勾当，把斗争的矛头指向解放军。这一阴谋即时被识破。","type":"paragraph"},{"text":"十二月十一日","type":"paragraph"},{"text":"工总司和其他革命组织六十万人，在人民广场召开“迎头痛击市委资产阶级反动络线新反扑大会”，肯定了《解放日报》事件是革命事件。工总司主编的《工人造反报》，在斗争中诞生。","type":"paragraph"},{"text":"陈丕显眼看旧市委摇摇欲坠，曹荻秋即将垮台，只得赤膊上阵，登台表演。他首次主持旧市委各部委、区委负责人会议，装出一副“高姿态”，抛出杨西光和常溪萍，给曹荻秋保驾，胡说什么“曹荻秋是要革命的，只是说了一些错话”，继续蒙蔽一批负责干部。他还剽窃林彪同志在工交座谈会上的讲话内容，要大家有“新姿态”、“高姿态”，并要大家“共同努力，同心同德”。当有人问，造反派是否即左派时，他避而不答。可见，他的所谓“新姿态”，是要大家坚持资产阶级反动路线，死死保住旧市委内最大的一小撮走资本主义道路的当权派。","type":"paragraph"},{"text":"在声势浩大的革命群众运动面前，陈、曹之流不甘心于自己的灭亡，又进行新的反扑。陈丕显死抱着陶铸的“现在很被动，要争取主动，对他们的要求，要尽量解决”的黑指示，对处理经济问题作了纲领性的指示：“群众运动中政治斗争必然要冲击到经济问题，看来经济制度、体制等问题势必冲破，看来是顶不住的”；“要独立思考、独立作战、灵活处理。”他还下令市政交通政治部处理所属系统集体所有制转为全民所有制问题。此后，根据陈丕显“劳动工资尺度可以放宽，不要扣得太紧”的黑指示，专门成立了由副市长、大叛徒宋日昌等人组成的劳动工资接待组，开了一系列黑会，发出许多“提高工资”、“改善福利待遇”等通知。曹荻秋对干部说：“对待红卫兵经济上可以放宽一点，争取政治上主动。”“我们以前工作所以被动，主要是经济上掌握太紧。”并指示物资供应组“要扩大物资供应，不要在这方面搞得市委被动”。于是，反革命经济主义黑风在上海大肆蔓延。","type":"paragraph"},{"text":"十二月十四日","type":"paragraph"},{"text":"曹荻秋坚持反动立场一直不肯向革命群众低头认罪。他从十一月开始起草假检讨，边写边犯。陈丕显也竭力为曹荻秋的假检查出谋划策，要他“调子要高”，要起草人“加进二、三十个外面不知道的内幕材料”，还要在旧市委内找两个有“造反精神”的干部来修改稿子等等，妄图以此掩盖内容空洞、蒙混过关的实质。","type":"paragraph"},{"text":"工总司等十八个革命群众组织召开联席会议，讨论曹荻秋检查的问题。曹荻秋参加了会议。会上一致认为，旧市委检查是假、反扑是真。会议决议：坚决反对曹荻秋在当时情况下检查，责令旧市委及其各级领导必须到革命造反派中间去，在行动上完全支持革命造反派。","type":"paragraph"},{"text":"陈丕显又耍鬼计，策划起草向中央发电报，说什么他们是要检查的，因造反派不同意，因此准备推迟。阴谋把他们死不检讨旧市委的资产阶级反动路线的罪责加到广大革命造反派身上。","type":"paragraph"},{"text":"十二月十七日","type":"paragraph"},{"text":"宋日昌等人签字同意将农村临时工劳动报酬分配由百分之六十归集体，减低为百分之二或百分之五归集体。挑拨社员关系，破坏集体经济。曹荻秋听了汇报之后，要旧市委搞了一个文件，发往农村讨论。因心中有鬼，不敢具名，被支农工人和革命农民称之为黑文件。","type":"paragraph"},{"text":"早在十一月上旬旧市委就批准民办中、小学改公办。十二月中旬，陈丕显签字同意地段医院改为公办，说：“民办中、小学已经改了，地段医院也可以改，这又不是生产单位，改了没有关系。”陈丕显还对王一平说：“对于有些工资太低、经济上有困难的人，经济上可以放宽一些。”魏文伯更恶毒地说：“学生是搞政治的，工人、农民是搞经济的，历史上工人、农民运动都是从经济问题开始的。”致使上海的反革命经济主义妖风越刮越大。","type":"paragraph"},{"text":"十二月十八日","type":"paragraph"},{"text":"旧市委心脏爆炸，陈、曹后院起火！在毛主席的革命路线指引下，机关的革命干部终于冲破了旧市委的层层压制、重重阻拦，“杀”出来了！在上海和北京革命造反派的全力支持下，机关革命造反派在文化革命广场胜利地举行了“高举毛泽东思想伟大红旗，向资产阶级反动路线猛烈开火大会”。一直躲在幕后的陈丕显也被揪出来斗争，大快人心。会后，成立了市委机关革命造反联络站。从此，机关的运动与工人运动、学生运动紧密地结合在一起。","type":"paragraph"},{"text":"曹荻秋发了一个关于红卫军问题的通知，大耍两面派，一面言不由衷地说：“中央军委批准南京部队十二月三日报告是经过毛主席和林副主席同意的，应当坚决执行。”一面又说什么：“红卫军已经组织起来，目前可以……继续进行革命活动。待中央有新规定后按中央规定办理。”并重申旧市委批准的对抗军委指示的“四条请示继续有效”。疯狂地反对毛主席和林副主席。","type":"paragraph"},{"text":"十二月十九日","type":"paragraph"},{"text":"陈丕显赤膊上阵，急急忙忙召见旧市委办公厅的一些保守派，作了三点黑指示：一、叫他们批判旧市委已经决定抛出的杨西光等人，他自己只是有“官僚主义”；二、要他们“保守党和国家机密”，即不要揭要害问题；三、怂恿他们开十万人的“批判”大会，还特别叮嘱调子不能“太低”，要把假戏演好。陈丕显还要他们“坚守阵地”，说：“秘书长不行了，处长要坚持；处长不行了，科长要坚持；要坚持到最后一个人。”昨天大会以后，陈丕显惊恐万状，如坐针毡，说什么：“机关与学校不一样，不能停止工作搞运动，要在搞好工作的同时，搞好运动。”明目张胆地用工作来压革命，甚至还恶狠狠地说：“我对市委机关干部过去估价太高，运动以后要好好地整一下。”“现在不象话，市委要改组!”同时，积极地在市委机关内炮制保皇组织，扶植保守势力，打击革命造反派，妄图扑灭机关的革命烈火。不久，保守组织“市委办公厅捍卫毛泽东思想革命造反委员会”便出笼了。这个组织受到种种特殊优待，一直把斗争矛头指向市委机关的革命造反派和红卫兵小将。","type":"paragraph"},{"text":"根据陈丕显的黑“指示”，旧市委印发了“平反”问题和撤工作队的黑通知，只字不提旧市委执行资产阶级反动路线的错误，反而把推行反动路线，把革命群众打成“反革命”的罪责，推到基层组织和一般的四清工作队员身上。这两个文件产生了极为严重的恶果，转移群众对旧市委的批判，把广大的基层干部和几万名工作队员推到革命群众的对立面。","type":"paragraph"},{"text":"十二月二十三日","type":"paragraph"},{"text":"张春桥同志在北京接见工总司和红卫兵代表，坚决支持他们集中力量攻击旧市委。他说：“反正我不会保市委，对你们我也不能包办代替。”并且勉励工人革命造反派不要脱离生产，不要脱离群众。","type":"paragraph"},{"text":"工人赤卫队在人民广场召开假批判、真包庇的、“批判上海市委的资产阶级反动路线大会”。会前，曹荻秋提供了“批判材料”，并对赤卫队的头头说：“你们要注意大方向，矛头要对我。”“造我的反，声势大些也好嘛！”陈、曹在事先知道工人赤卫队要提出七条叫他们签字，他们密谋决定，曹荻秋出席大会，不论怎样不签字，表演所谓“高姿态”，并且装出一副支持革命造反派的样子，公开指责“赤卫队的大方向错了”，诿过于广大赤卫队员，保护自己。同时，旧市委纷纷通知革命造反派，扬言曹荻秋要改变立场，站到革命造反派一边，准备受赤卫队的围攻，请造反派去“解围”，明目张胆地挑动群众斗群众。会上，曹荻秋在矛头针对革命造反派的“七项要求”上，加了一条所谓批判资产阶级反动路线，使之成为“八项要求”后，立即在上面签了字，承认工人赤卫队是“革命群众组织”，凡旧市委与工人革命造反派的单方面签字无效等。","type":"paragraph"},{"text":"十二月二十四日","type":"paragraph"},{"text":"曹荻秋的签字，打乱了陈丕显的部署，他立即召开旧市委书记处会议，玩弄新阴谋。一方面扬言赤卫队的事情“唯张祺、杨士法是问”，把责任推给部下；一方面宣称曹荻秋签字是政治立场错误，由他个人负责，书记处不能同意。要曹荻秋发表声明，宣布签字作废。","type":"paragraph"},{"text":"曹荻秋以个人名义发表声明，说是．“在昏迷中被迫签字”，宣布作废，挑起更大规模的群众斗群众，制造了后来的康平路等一系列流血事件。","type":"paragraph"},{"text":"十二月二十五日","type":"paragraph"},{"text":"工总司等革命群众组织在文化革命广场召开“为夺取毛主席的革命路线新胜利誓师大会”，斗争了曹荻秋。曹荻秋在这次会上竟扬言“对工人赤卫队要实行无产阶级专政”，公然又一次地挑动群众斗群众。","type":"paragraph"},{"text":"在陈丕显、曹荻秋的挑动下，工人赤卫队的坏头头煽动一千二百多名不明真相的工人，离开生产岗位，北上“控告”旧市委，影响生产达二十天之久，并酝酿搞大规模事件。赤卫队闹事前，一个头头扬言曹荻秋签字不实现，要搞三十万人游行，要停水、停电、停交通。有人告知陈丕显、曹荻秋，建议做些劝阻工作，他们置若罔闻。曹荻秋竟说，三十万工人赤卫队游行是吹牛的，二、三万人可能搞得起来。他们已预感到自己的末日来临，故意怂恿“三停”，想在上海制造一场大混乱，对毛主席、党中央施加压力，进行垂死挣扎。","type":"paragraph"},{"text":"十二月二十六日","type":"paragraph"},{"text":"姚文元同志来电，传达了伟大领袖毛主席昨天发出的重要指示。毛主席说：上海文化大革命形势很好!工人起来了，学生起来了，机关干部也起来了。机关的文化大革命很重要，内外有别可以打破了。机关的文化大革命一定要搞好。这是毛主席对上海革命造反派的最大关怀，最大鼓舞，最大支持，最大鞭策！","type":"paragraph"},{"text":"阴谋家陈丕显到市委机关革命造反联络站，假装支持造反派，表示要给联络站小汽车，还说：“你们要什么，我给你们办，有什么事找我好了。”妄想收买造反派。同时又自我表白，抵赖罪责，说什么他身体不好，对文化革命不过问，曹荻秋连文件都不给他看。又给旧市委定调子，说：“市委犯了路线错误，归根结底是个怕字，全国上下都有。”言下之意，旧市委只是一般问题。革命造反派当场戳穿陈丕显的阴谋，责令他交代三个问题：1、检讨交代文化大革命中犯下的罪行；2、揭发交代与刘、邓的关系；3、对曹荻秋问题究竟怎样看法。陈丕显一看“气候”不好，夹着尾巴溜走了。","type":"paragraph"},{"text":"十二月二十七日","type":"paragraph"},{"text":"市委机关革命造反联络站代表、红卫兵代表责令陈丕显立即签字交出文化革命以来全部档案材料，和旧市委会议记录等。他推三阻四，说“还要请示中央”。在造反派代表的再三坚持下，陈丕显被迫叫马天水同志签字交出，梁国斌知道后，当场瘫了下来：“这一下子完了！”","type":"paragraph"},{"text":"晚上，旧市委书记处召开各部委、各局、区负责人会议。会议前，陈丕显策划抛出曹荻秋，要曹在会上就签字同意工人赤卫队“八条”作“检讨”，写大字报宣布签字作废，并布置书记处其他成员同曹荻秋“划清界限”，企图通过这一双簧，继续欺骗到会的负责干部。","type":"paragraph"},{"text":"十二月二十八日","type":"paragraph"},{"text":"工人赤卫队坏头头以反对曹荻秋“把八十万赤卫队员打成反革命”为由，带领受蒙蔽的队员到康平路，要求曹荻秋承认签字的“八项要求”继续有效。","type":"paragraph"},{"text":"在旧市委的挑动和怂恿下，大批工人离开生产岗位，持续一星期之久。铁路交通中断，海港阻塞，工厂停工，市内交通处于半停顿状态。上海开始陷于瘫痪。","type":"paragraph"},{"text":"十二月二十九日","type":"paragraph"},{"text":"工人革命造反派开始到康平路宣传《十六条》，劝说工人赤卫队员回厂，但由于赤卫队坏头头的蛊惑下，坚持不走，造成严重武斗。这就是陈、曹一手造成的“康平路事件”。接着又发生了“衡山饭店事件”和“昆山事件”。","type":"paragraph"},{"text":"当晚九时，陈丕显与曹荻秋的秘书通电话，要他转告曹两点：(1)康平路周围有造反派配合我们做工作，形势很好，对我们有利，要坚持；(2)如果赤卫队提出要市委承认他们的组织是“合法的群众性组织”，可以同意，其他要求给予物质上的方便等等也可以同意。他还叫人拟了一个通告，混淆造反派与保守派的界线，妄图推卸挑动群众斗群众的罪责。后未敢出笼。","type":"paragraph"},{"text":"十二月三十一日","type":"paragraph"},{"text":"赤卫队员北上，滞留在昆山和苏州。周总理和张春桥同志都打电话给陈丕显，要他去处理，还要他出来制止反革命经济主义妖风，给他一个考验的机会。但他拒不传达，更不执行，而要梁国斌去昆山，要马天水同志和李干成去苏州，自己却龟缩在招待所里。","type":"paragraph"},{"text":"十二月底","type":"paragraph"},{"text":"旧市委签字同意一九五八年修海堤后转到钢铁厂的青工工资级别一律从一级半工升到四级工，并补发三年的升级工资，平均每人补八百元。仅上钢三厂一个厂就补发了工资六十余万元。青工升了级，老工人不升摆不平，因此也作了调整。据统计，上钢三厂在大刮反革命经济主义黑风中补出工资二百万元。","type":"paragraph"},{"text":"第三部分","type":"subtitle"},{"text":"(一九六七年一月——二月)","type":"subtitle"},{"text":"最高指示","type":"subtitle"},{"text":"世界上一切革命斗争都是为着夺取政权，巩固政权。而反革命的拼死同革命势力斗争，也完全是为着维持他们的政权。","type":"paragraph"},{"text":"在需要夺权的那些地方和单位，必须实行革命的“三结合”的方针，建立一个革命的、有代表性的、有无产阶级权威的临时权力机构。这个权力机构的名称，叫革命委员会好。","type":"paragraph"},{"text":"一九六七年，是展开全国全面的阶级斗争的一年。随着两条路线斗争的深入发展，崭新面貌的、革命的《文汇报》、《解放日报》出现了。无产阶级革命派联合起来，向党内一小撮走资本主义道路的当权派展开夺权斗争，掀起了伟大的“一月革命”风暴。文化革命进入第三阶段，即夺权斗争、革命的大联合和革命的“三结合”的阶段。陈丕显、曹荻秋之流不甘心于灭亡，大刮反革命经济主义妖风，进行垂死挣扎，妄图瘫痪整个国民经济，胁迫党中央和毛主席改变方针。全市无产阶级革命派联合起来，一举夺了他们的党、政、财、文大权，宣判了旧上海市委和市人委的死刑，建立了革命的、有代表性的、有无产阶级权威的临时权力机构——上海市革命委员会。","type":"paragraph"},{"text":"一九六七年","type":"subtitle"},{"text":"一月一日","type":"paragraph"},{"text":"《人民日报》、《红旗》杂志发表社论：《把无产阶级文化大革命进行到底》。社论根据毛主席在去年十二月提出的“现主的形势是全国全面的阶级斗争”的英明论断，发出了“展开全国全面的阶级斗争，把无产阶级文化大革命进行到底!”的伟大号召。","type":"paragraph"},{"text":"晚上，根据陈丕显“经济问题放松些”的黑指示，曹荻秋召开了一个黑会，他说：“要部分满足群众的一些物资要求，以稳住当前的局面。”王一平也别有用心地说：“提前进入共产主义吧!”在这个会上，制订了反革命经济主义的五条：(1)一九五八年以后精简下放的工人全部回原厂安排工作；(2)社会青年要积极安排工作；(3)街道工业可以先戴国营“帽子”，适当增加劳保福利；(4)郊县五类地区的工资可考虑升到八类地区的标准；(5)长期的临时工和外包工改为长工。曹荻秋还特令大叛徒宋日昌等制定两个具体方案，保证五条的贯彻。","type":"paragraph"},{"text":"在陈丕显、曹荻秋的策划下，全市的反革命经济主义妖风十分猖獗。许多部门、单位特别是港口、铁路等要害部门里的走资本主义道路当权派，胡乱签字、许愿，大肆挥霍国家资财，随意增加工资福利，滥发各种经费、物资，煽动生产工人随便外出串连。陈丕显也破例给担任警卫的同志每人发了价值八十元的衣物。他们鼓动群众强占公房，煽动工人破坏“抓革命，促生产”的伟大方针，使上海的国民经济遭受严重的损失。更令人不能容忍的是几十艘外轮不能卸货，严重破坏了我国的国际声誉。","type":"paragraph"},{"text":"一月三日","type":"paragraph"},{"text":"宋季文向市计委传达元旦黑会的“五条”，还向外贸局、商业二局作了布置，于是，一股加工资、增福利的反革命经济主义黑风，在工业、财贸系统的基层愈来愈猛地刮了起来。","type":"paragraph"},{"text":"一月四日","type":"paragraph"},{"text":"《文汇报》社星火燎原革命造反总部夺了《文汇报》的权，吹响了伟大的“一月革命”的号角。他们在《告读者书》中表示：“一定努力把新《文汇报》办成一张高举毛泽东思想伟大红旗的革命造反的报纸。”","type":"paragraph"},{"text":"在两条路线斗争的关键时刻，张春桥、姚文元同志根据毛主席的指示，来到上海，领导革命造反派一起战斗。当天下午，他们接见了市委机关革命造反派同志，传达了毛主席对上海革命造反派的亲切关怀和重要指示。此后，陆续接见了革命工人、革命小将。他们和革命造反派战斗在一起，与铁路、海港、电厂、水厂的工人共商“抓革命，促生产”的措施，坚决反击资产阶级反动路线的新反扑。","type":"paragraph"},{"text":"陈丕显签字同意人力装卸运输工人“统一归口”，把集体所有制变为国家所有制，致使生产停顿，造成严重的群众斗群众。他还在十日签发了一个正式文件，后被市委办公厅革命造反派扣留。","type":"paragraph"},{"text":"曹荻秋等签字同意民办小学教师提高工资等要求。","type":"paragraph"},{"text":"一月五日","type":"paragraph"},{"text":"《解放日报》革命造反联合司令部夺了《解放日报》的权，这是毛主席革命路线的又一胜利。","type":"paragraph"},{"text":"《文汇报》刊登工总司等十一个革命造反组织写的《抓革命，促生产，彻底粉碎资产阶级反动路线的新反扑——告上海全市人民书》。","type":"paragraph"},{"text":"陈丕显一意孤行，继续明目张胆地对抗毛主席、林副主席的批示，签发了一个通知，批准非法组织红卫军改名为上海市革命造反委员会红卫军指挥部，并重申“一九六六年十一月二十五日所请示的四点意见继续有效”，“一切活动经费，仍由市民政局供给”。还规定“各单位接到此文后，必须切实传达”。这个黑通知印了一万二千份，继续蒙蔽和欺骗群众。同时，批给红卫军七千元经费，换发新袖章，阴谋把非法组织红卫军改头换面保存下来。红卫军坏头头视陈丕显为“靠山”，说什么：“陈丕显的第一书记可以打倒，但警备区的政委是打不倒的。”","type":"paragraph"},{"text":"陈丕显在红革会看管期间，攻击张春桥同志，说，“在处理安亭事件上，张春桥在市委书记处会议上统一口径说不签字，在造反派那里，他却签了字。”恶毒煽动炮打张春桥同志。","type":"paragraph"},{"text":"一月六日","type":"paragraph"},{"text":"上海百万革命造反派冒雪胜利地举行了“高举毛泽东思想伟大红旗，彻底打倒以陈丕显、曹荻秋为首的上海市委大会”。大会揭发了大量的重要材料，控诉旧市委的滔天罪行。这次大会标志着修正主义的旧上海市委已经彻底破产。大会宣布今后不再承认曹荻秋为上海市委书记处书记和上海市市长。这是毛泽东思想的又一伟大胜利!","type":"paragraph"},{"text":"会后，陈丕显竟公然对抗大会通令，打电话给曹荻秋，鼓动他坚持反动立场，顽抗到底，说：“中央没有撤你的职，还要好好干!”","type":"paragraph"},{"text":"海港革命造反派夺了海港调度室的权，统一调度全港的生产。从此，无产阶级革命派直接指挥生产，昼夜奋战在生产第一线，自下而上的夺权斗争开始了。","type":"paragraph"},{"text":"一月七日","type":"paragraph"},{"text":"张春桥、姚文元同志指示，要创办新的《支部生活》，传达毛主席、党中央的指示，成为无产阶级革命派的刊物。九日，由原市委办公厅党刊编辑室革命造反司令部编辑的新的《支部生活》出版了。刊登了林彪同志、陈伯达同志在中央工作会议上的重要讲话，和揭发批判反革命修正主义分子陈丕显、曹荻秋罪行的大量材料。","type":"paragraph"},{"text":"革命造反派对反革命经济主义妖风进行了坚决的反击。工总司等造反派组织与银行的造反派联合发出紧急通令，宣布从一月七日下午五时起，在没有接到中央指示以前，银行不得发放补发工资和补发的其他福利费用；工会经费、工厂基金、集体积累一律冻结。","type":"paragraph"},{"text":"在车站、码头严重混乱，工厂企业停工的情况下，无产阶级革命派召开了紧急会议，成立了“抓革命，促生产”火线指挥部。它是全市抓革命、促生产的权力机构，无产阶级革命派开始把社会主义经济命脉掌握在自己的手中。这是“一月革命”中的一个伟大创举。港务、邮电、海运、交通运输、长江航运等六个局的工人革命造反派，全部走上生产第一线，发扬了工人阶级天不怕、地不怕的大无畏精神，把生产任务顶了下来。同时，同济东方红、交大反倒底和红三司等组织的革命小将，和解放军指战员奔赴车站、码头、工厂，边劳动边宣传毛泽东思想，并深入到职工家庭，动员受蒙蔽的工人重返生产岗位。","type":"paragraph"},{"text":"一月八日","type":"paragraph"},{"text":"革命造反派大力宣传反击反革命经济主义黑风，街上，特别是银行附近贴出了许多大幅标语，如：《要政治挂帅，不要钞票挂帅!》《革命不为钱，为钱不革命!》《当你拿到补发钞票时，你就上当了!》","type":"paragraph"},{"text":"陈丕显变本加厉地挑拨工农关系，加剧农民同临时工的矛盾，他对各县农民代表说：“他们(工人)造你们的反，你们可以把他们造回去嘛!”","type":"paragraph"},{"text":"一月九日","type":"paragraph"},{"text":"根据毛主席的指示，《人民日报》全文刊登上海工人革命造反总司令部等十一个革命群众组织的《告上海全市人民书》，并加了极其重要的编者按。编者按说，这个文件高举毛主席革命路线的伟大红旗，吹响了继续向资产阶级反动路线猛烈反击的号角，提出了当前无产阶级文化大革命中的关键问题。编者按中还说：革命的《文汇报》和《解放日报》的出现，是无产阶级革命路线反对资产阶级反动路线胜利的产物，是我国无产阶级文化大革命发展史的一件大事。这是我们伟大领袖毛主席对上海革命造反派的巨大关怀和鞭策。全国广大革命群众热烈欢呼《告上海全市人民书》的发表，称赞它为全国第二张马列主义的大字报。","type":"paragraph"},{"text":"张春桥、姚文元同志接见学生革命组织的代表时指出：一定要高举毛泽东思想伟大红旗，把《人民日报》的编者按语在全上海的各个街道、里弄、工厂进行广泛宣传，让毛主席的声音传遍全市。","type":"paragraph"},{"text":"《文汇报》、《解放日报》同时发表工总司等三十二个革命群众组织的《紧急通告》，揭露了一小撮走资本主义道路当权派，用物质刺激来腐蚀群众的革命意志，破坏文化大革命，破坏生产的新花招。通告发出的十条呼吁，表达了广大革命群众的共同愿望，再次打击了资产阶级反动路线的新反扑。","type":"paragraph"},{"text":"工总司铁路联合指挥部在同济大学东方红兵团等的协助下，夺了上海铁路分局和上海站的权，粉碎了陈丕显、曹荻秋策划的“三停”的罪恶阴谋，迅速扭转了沪宁、沪杭两线的瘫痪局面。","type":"paragraph"},{"text":"一月十日","type":"paragraph"},{"text":"上海市银行、财政局革命造反组织同其他一些革命组织联合成立了反对经济主义联络总部。这是上海革命造反派在“一月革命”中的又一伟大创举。","type":"paragraph"},{"text":"晚，周总理、陈伯达、康生、江青等同志，在人民大会堂接见了《文汇报》革命造反派的代表。消息传来，报社的造反派和革命同志无不欢欣鼓舞。","type":"paragraph"},{"text":"陈丕显继续顽抗，故作姿态，起草“通知”，要各级组织坚决执行革命群众组织的《告上海全市人民书》和《紧急通告》，妄想捞取稻草和推卸制造反革命经济主义黑风的罪责，迷惑群众。造反派识破了他的阴谋，通知未能发出。","type":"paragraph"},{"text":"一月十一日","type":"paragraph"},{"text":"中共中央、国务院、中央军委、中央文革小组电贺工总司等三十二个革命群众组织。这是毛主席对上海和外地在沪革命造反派的最大关怀、最大支持、最大鼓舞、最大鞭策。毛主席总结了上海基本经验就是无产阶级革命派的大联合，这一指示象灯塔一样照亮了无产阶级革命派前进的方向。","type":"paragraph"},{"text":"当晚，张春桥、姚文元同志召集全市各革命造反组织的负责人会议，他们在讲话中希望大家不骄不躁，继续前进，决不要辜负毛主席和党中央的期望。大家表示决心把无产阶级文化大革命搞得更好。","type":"paragraph"},{"text":"工交系统革命造反派集会，愤怒控诉和严厉声讨旧市委刮反革命经济主义妖风，破坏“抓革命，促生产”方针的滔天罪行。","type":"paragraph"},{"text":"一月十二日","type":"paragraph"},{"text":"上海和来自全国各地的数十万革命造反派在人民广场隆重集会，欢庆中央贺电。会上，张春桥同志宣读了中央贺电，并讲了话，姚文元同志也讲了话。革命造反派代表在发言中，共同热烈欢呼中央贺电，衷心感谢毛主席对革命造反派的巨大关怀和支持，并用大量事实愤怒地揭露了以陈丕显、曹荻秋为首的旧市委所玩弄的反革命经济主义的新花招。大会一致通过了《向毛主席致敬电》，保证坚决贯彻“抓革命，促生产”的伟大方针，彻底肃清反革命经济主义的恶劣影响。","type":"paragraph"},{"text":"中国人民银行上海分行的革命造反派夺了上海分行和所属一切机构的权。其他部门、单位也相继从一小撮走资本主义道路当权派手里夺了权。","type":"paragraph"},{"text":"陈丕显对中央贺电怕得要死，恨得要命，咬牙切齿地攻击张春桥同志在大会上的讲话是给造反派“定调子”。","type":"paragraph"},{"text":"在这段时间里，反革命经济主义妖风从市区刮到郊区城镇和生产队。县、社许多企、事业单位也增加工资福利，发放串连费等。在人民公社的年终分配问题上，“实行大民主分配”，致使很多生产队把第二年的生产资金也分光了，情况极为严重。","type":"paragraph"},{"text":"一月十六日","type":"paragraph"},{"text":"《红旗》杂志发表评论员文章：《无产阶级革命派联合起来》。文章传达了毛主席的最新指示：从党内一小撮走资本主义道路当权派手里夺权，是在无产阶级专政条件下，一个阶级推翻一个阶级的革命，即无产阶级消灭资产阶级的革命。文章指出：上海的夺权斗争，标志着我国无产阶级文化大革命到达了一个新的转折点，标志着我国无产阶级文化大革命开始了一个新阶段。","type":"paragraph"},{"text":"工总司等二十七个革命群众组织发出告全市人民书：《坚决支持革命农民运动，彻底摧毁反革命经济主义！》。","type":"paragraph"},{"text":"一月十九日","type":"paragraph"},{"text":"《人民日报》就上海无产阶级革命派联合起来，夺回报纸领导权，紧握人民喉舌的命运，发表题为《让毛泽东思想占领报纸阵地》的社论和新闻。社论正式公布了我们最最敬爱的伟大领袖毛主席的最新指示：“这是一个大革命，是一个阶级推翻一个阶级的大革命。这件大事对于整个华东，对于全国各省市的无产阶级文化大革命运动的发展，必将起着巨大的推动作用。”","type":"paragraph"},{"text":"一月二十日","type":"paragraph"},{"text":"根据国务院来电，反对经济主义联络总部派代表去北京向周总理汇报上海反对经济主义的情况。周总理赞扬了反对经济主义联络总部这种形式和工作，并对今后工作作了重要指示，给了上海革命造反派极大的支持。","type":"paragraph"},{"text":"一月二十二日","type":"paragraph"},{"text":"晚上，张春桥、姚文元同志召集全市各革命造反派组织负责人，谈了大联合、夺权等问题。张春桥同志说：“把市委打倒，这不是一个组织的力量，而是全市各革命造反组织和全市革命人民的力量。接管市委要与全市革命造反组织商量，要联合才能夺权。不联合如何夺权?”","type":"paragraph"},{"text":"一月二十三日","type":"paragraph"},{"text":"中共中央、国务院、中央军委、中央文革小组颁布《关于人民解放军坚决支持革命左派群众的决定》。决定说，最近，毛主席指示：人民解放军应该支持左派广大群众。以后，凡有真正革命派要找军队支持、援助，都应该满足他们的要求。所谓“不介入”，是假的，早已介入了。问题不是介入不介入的问题，而是站在那一边的问题，是支持革命派还是支持保守派甚至右派的问题。人民解放军应当积极支持革命左派。驻沪三军游行示威，表示坚决响应毛主席的号召，支持无产阶级革命派。","type":"paragraph"},{"text":"一月二十四日","type":"paragraph"},{"text":"上海和外地在沪革命造反派组织的代表，起草新上海公社(原定名)宣言，准备实行大联合夺权。","type":"paragraph"},{"text":"在一月十四日、一月二十二日，有的单位曾经宣布过夺旧市委、旧市人委的权。今天，又有一些单位夺了旧市委的印，并发了一个“夺权通告”。由于是一、两个单位或小联合的夺权，根本没有抓到实权，说话没人听，因此都没有成功。","type":"paragraph"},{"text":"一月二十六日","type":"paragraph"},{"text":"《人民日报》发表社论：《节约闹革命，保护国家财产》。社论传达了毛主席的号召：要节约闹革命。","type":"paragraph"},{"text":"一月二十七日","type":"paragraph"},{"text":"上海和外地在沪的二十九个革命群众组织联名发表文章：《展开全面夺权斗争，把革命的农民运动推向新高潮》。","type":"paragraph"},{"text":"一月二十八日","type":"paragraph"},{"text":"凌晨一时许，复旦大学四十余人突然闯入市委机关革命造反联络站，无理绑架联络站的负责同志。驻沪部队应市委机关革命派的要求，到复旦大学现场进行调查。事情处理完后即撤出。而红革会的某些负责人竟无理扣留部队带队的师政委和作战参谋。","type":"paragraph"},{"text":"晚上，张春桥、姚文元同志在中苏友好大厦参加市红革会会议。会议一开始，他们就对张春桥、姚文元同志进行了围攻，用的是对敌斗争的方法，斗争持续了六个多小时。","type":"paragraph"},{"text":"一些革命群众组织发表声明，奋起反击炮打中央文革的逆流。","type":"paragraph"},{"text":"一月二十九日","type":"paragraph"},{"text":"上海和外地在沪的三十三个革命组织发出紧急通告：《回乡支农工人要坚守生产岗位，同贫下中农一起就地大闹革命》。通告及时地粉碎了旧市委一小撮人挑动支农工人大量离开生产岗位，破坏抓革命、促生产的阴谋鬼计。","type":"paragraph"},{"text":"晚上，复旦红革会召开黑会，策划“炮打张春桥誓师大会”，矛头直指中央文革小组。","type":"paragraph"},{"text":"一月三十日","type":"paragraph"},{"text":"凌晨，北京传来了中央文革小组一月二十九日的特急电报。它给炮打中央文革小组的逆流以沉重打击，为广大红革会战士指明了大方向。各革命造反派组织纷纷发表声明，坚决拥护中央文革小组来电。","type":"paragraph"},{"text":"红革会决定停止召开“炮打张春桥誓师大会”和游行示威，撕下矛头指向中央文革和张春桥同志的大字报和标语，释放绑架来的革命同志。但同时组成“北上控告团”，扬言要控告张春桥同志。一些学校的红革会继续贴出矛头指向张春桥同志的大标语。","type":"paragraph"},{"text":"《人民日报》就青岛二十三个革命造反团体联合起来发表社论：《关键在于大联合》。上海十八个革命群众组织就大联合有关问题发表《联合声明》。","type":"paragraph"},{"text":"一月三十一日","type":"paragraph"},{"text":"《红旗》杂志第三期社论《论无产阶级革命派的夺权斗争》见报。这是造反派进行夺权斗争的新的思想武器。","type":"paragraph"},{"text":"二月一日","type":"paragraph"},{"text":"张春桥、姚文元同志接见同济东方红兵团等六个组织的代表时指出，当前上海的首要任务是斗争陈丕显、曹荻秋等一小撮党内走资本主义道路的当权派，实行大联合，大夺权。","type":"paragraph"},{"text":"二月二日","type":"paragraph"},{"text":"上海和外地驻沪的三十八个革命群众组织大联合，发起成立上海人民公社，起草了成立宣言。中央决定张春桥、姚文元同志参加上海人民公社的领导工作。张春桥同志，在筹备会上讲话时指出，人民公社成立了，不是夺权好了，而是开始。夺权后，我们成为当权派，希望成为无产阶级当权派。姚文元同志指出，人民公社一定要高举毛泽东思想伟大红旗，要贯彻群众路线。丢掉幻想，准备斗争，公社是专政的工具。","type":"paragraph"},{"text":"另外一些组织准备成立革命造反派大联合委员会，同上海人民公社分庭抗礼。张春桥同志做了说服工作，他们接受了张春桥同志的意见，避免了上海的大分裂。","type":"paragraph"},{"text":"二月三日","type":"paragraph"},{"text":"上海和外地在沪的三十一个革命群众组织发出《紧急通告》，呼吁革命农民在毛泽东思想的伟大旗帜下团结起来，彻底粉碎阶级敌人的一切新反扑，抓革命，促生产，夺取革命、生产双胜利。","type":"paragraph"},{"text":"张春桥同志应起来造反的红革会战士的要求，作了三点指示：(1)欢迎红革会战士起来造反；(2)对于一般红革会战士来说，不是请罪的问题，而是造反的问题，要请罪的不是广大战士，而是少数头头，责任在于红革会的某些负责人；(3)这一场斗争，不是一个小问题，也不是个人问题，而是关系到中央文革小组的正确领导能否贯彻的问题，关系到上海运动大方向的问题。红革会战士要造反，就要肃清少数头头对这次事件所造成的恶劣影响。","type":"paragraph"},{"text":"晚上，张春桥同志对参加筹备成立上海人民公社工作的同志谈：“夺权不能有‘私’。‘私’字当头的人，没有好下场。造反派就要改造‘私’字的反”。","type":"paragraph"},{"text":"二月五日","type":"paragraph"},{"text":"上海人民公社诞生。这是一个体现了光辉的毛泽东思想的革命的、有代表性的、有无产阶级权威的临时权力机构。它的诞生，庄严地宣判了上海旧市委、旧市人委的死刑!上海无产阶级革命派实现革命的大联合，从上海旧市委走资本主义道路当权派的手里夺回了党、政、财、文大权。上海人民公社的诞生，是上海“一月革命”的胜利成果，也是无产阶级革命派、革命的领导干部和解放军驻沪部队三结合联合夺权的胜利成果。这是毛泽东思想的又一伟大胜利!是毛主席革命路线的又一伟大胜利!","type":"paragraph"},{"text":"上海无产阶级革命派在人民广场隆重举行上海人民公社成立和庆祝大会。张春桥、姚文元同志在会上讲了话。大会通过了《上海人民公社宣言》和《给毛主席的致敬电》。会后举行了盛大的庆祝游行。","type":"paragraph"},{"text":"二月八日","type":"paragraph"},{"text":"为了彻底粉碎阶级敌人利用经济主义进行反夺权的阴谋，上海人民公社反对经济主义联络总部发出通告，重申党内一小撮走资本主义道路当权派在经济方面所有签字、许愿一律无效；农村要抓好当前冬季生产，确保一九六七年大丰收；号召所有返沪的支内、支农和支疆工人立即回原生产岗位，就地闹革命。","type":"paragraph"},{"text":"二月十日","type":"paragraph"},{"text":"上海和外地驻沪革命造反派联合召开“高举毛泽东思想伟大红旗，彻底砸烂反革命修正主义分子陈丕显大会”。革命造反派用铁一般的大量事实，一致愤怒声讨陈丕显反党、反社会主义、反毛泽东思想、破坏无产阶级文化大革命的滔天罪行。大会通令宣布，从上海人民公社成立之日起，上海革命造反派和革命群众不再承认陈丕显为上海市委第一书记、不再承认他所担任的其他一切职务。旧市委内一小撮走资本主义道路的当权派陈丕显、曹荻秋、杨西光，成了不齿于人类的狗屎堆。","type":"paragraph"},{"text":"二月二十三日","type":"paragraph"},{"text":"我们的伟大领袖，我们心中最红最红的红太阳毛主席说：在需要夺权的那些地方和单位，必须实行革命的“三结合”的方针，建立一个革命的、有代表性的、有无产阶级权威的临时权力机构。这个权力机构的名称，叫革命委员会好。在毛主席的亲切关怀下，上海人民公社临时委员会改名为上海市革命委员会。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"聂元梓","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"谭震林","type":"人物"},{"name":"曹荻秋","type":"人物"},{"name":"彭真","type":"人物"},{"name":"马天水","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"周扬","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"红卫兵上海市大专院校革命委员会（红革会）","type":"人物"},{"name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}