{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“孔孟之道”是对继续革命的反动","authors":["红宣"],"dates":[{"year":1971,"month":2,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"红宣"},{"type":"paragraph","text":"无产阶级的革命导师马克思早在一百多年前就已天才地指出:“哲学把无产阶级当做自己的物质武器，同样地，无产阶级也把哲学当做自己的精神武器”。马克思的光辉预言正在我国实现，亿万工农兵群众正在努力活学活用马克思主义、列宁主义、毛泽东思想，把哲学作为自己手里的尖锐武器，“同传统的观念实行最彻底的决裂”，去占领意识形态领域里被剥削阶级长期盘踞的一切世袭领地，把阶级斗争、生产斗争和科学实验三大革命运动大大推向前进。在这场砸碎旧世界的锁链的胜利进军中，彻底摧毁“孔孟之道”这个最顽固的精神堡垒，是具有战略意义的攻坚战。"},{"type":"paragraph","text":"几千年来，历代的封建帝王、官僚、军阀以至地主、资产阶级都把“孔孟之道”奉为不可亵读的“经典”，成为至高无上的处于独占地位的正统思想。《共产党宣言》中指出:“任何一个时代的统治思想始终都不过是统治阶级的思想。”思想又是个世界观问题。因此，由孔子创造的、经过他的徒子徒孙进一步发展形成的“孔孟之道”那一套思想体系，正是体现了剥削阶级的意志，反映了他们的世界观，是用来维护反动统治的理论武库，是套在劳动人民身上的一副沉重的精神枷锁。"},{"type":"paragraph","text":"在剥削阶级当政时代，唯心主义和形而上学等精神上的锁链，同监狱、军队等国家机器，都是统治者对劳动人民实行专政的工具。精神枷锁和“钢铁枷锁”二者互为补充，又是互相转化的。反动的统治阶级可以利用手里的权力，通过各种渠道，拼命地灌输反动思想，把精神枷锁强加在被压迫人民的身上，这种精神枷锁又反过来强化和巩固了反动统治阶级的“钢铁枷锁”。同样，被打倒的剥削阶级的代表人物，图谋反革命复辟时，“总要先造成舆论，总要先做意识形态方面的工作”，也一定会把“孔孟之道”这一类精神枷锁作为救命稻草，贩卖唯心主义和形而上学的一套黑货，来阻止人民群众在思想上的解放，妄图重新把那一套“钢铁枷锁”强加到人民群众身上。叛徒、内奸、工贼刘少奇是这么干的，叛徒、汉奸、走狗王明也是这么干的。当前社会上的一小撮阶级敌人也正在这么干。他们千方百计地使陈腐的东西在新的形式中得到复活和巩固，让孔子的幽灵继续作祟。比如“听天由命”这种论调与“死生有命，富贵在天”的“孔孟之道”，只是说法不同，而本质则一，都是唯心主义不可知论的反映，是同辩证唯物主义的宇宙观尖锐对立的。“早生贵子早得福”则是“不孝有三，无后为大”的反动婚姻观，是资产阶级同无产阶级争夺接班人的一种手段。至于“人在人情在，有来总有往”，则是“礼尚往来”的翻版。这是阶级敌人施放糖衣炮弹的烟幕，也是腐蚀劳动人民思想的一帖毒剂。如果我们信了这些谬论，当然就谈不上掌握辩证唯物主义和历史唯物主义的认识论和方法论去同阶级敌人斗，去同大自然斗，去能动地改造客观世界；就必然会屈从于老天爷的“权威”，束缚住人的主观能动作用，最多做一个“守株待兔”、坐等上苍恩赐的碌碌庸人；就会忘记中国革命和世界革命的远大理想，在继续革命的征途上步履蹒跚、停滞不前，成为一个半截子革命派，弄得不好，还有可能被敌人拉下水去。由此可见，“孔孟之道”是对无产阶级斗争哲学的反动，是对无产阶级专政下继续革命的反动。"},{"type":"paragraph","text":"无产阶级夺取政权以后，必须把旧社会压在自己头上的上层建筑掀到九霄云外，摆脱精神枷锁的羁绊，才能昂首挺胸，迅猛前进。对于剥削阶级那一套“钢铁枷锁”，我们要用革命暴力去摧毁；对于这种精神枷锁，那就只能用革命的精神武器来摧垮。对“孔孟之道”的斗争是一场深刻的思想革命。我们对于这个旧的思想文化领域里的地主、资产阶级势力的顽固性要有足够的估计。“四旧”年年破，但年年总还有“四旧”冒头，就说明了这场斗争的艰巨性和长期性。那种认为大批判“差不多了”、“没什么好批了”的思想，是完全没有根据的。我们既要识破敌人的阴谋活动，还要铲除“孔孟之道”赖以依附存身的社会思想基础，这就是千百年来形成的旧的习惯势力。列宁说过:“千百万人的习惯势力是最可怕的势力。”在某种意义上来说，击破旧的习惯势力的影响，要比粉碎一小撮阶级敌人的破坏活动要困难得多。因此，我们必须对“孔孟之道”坚持开展长期的、反复的革命大批判。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}