{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"亿万社员群众和干部高举“农业学大寨”的旗帜，狠抓革命，猛促生产  我国农业连续十年获丰收","authors":[],"dates":[{"year":1971,"month":9,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"亿万社员群众和干部高举“农业学大寨”的旗帜，狠抓革命，猛促生产"},{"type":"paragraph","text":"我国农业连续十年获丰收"},{"type":"paragraph","text":"据新华社二十九日讯　在毛主席无产阶级革命路线指引下，我国亿万贫下中农、社员群众和革命干部，高举“农业学大寨”的旗帜，狠抓革命，猛促生产，在连续九年获得农业丰收的基础上，又迎来我国社会主义农业的第十个丰收年。"},{"type":"paragraph","text":"在过去九年中，我国主要农作物的产量持续稳步上升。去年，全国粮食和棉花总产量都超过历史最高水平。今年，全国的夏熟作物和早稻获得大面积均衡增产，总产量又超过去年水平。当前，大秋作物已经成熟，广大社员正喜气洋洋开镰收割。棉花和其它晚秋作物长势良好，可望获得好收成。广大农村到处呈现一派丰收景象。今年，各地认真执行“以粮为纲，全面发展”方针，在抓紧粮食生产的同时，大力发展多种经营，使各种经济作物普遍获得丰收，农、林、牧、副、渔各业得到全面发展。今年，我国的油菜籽、茶叶、蚕茧、糖料、烟叶和果品等项生产都好过去年。植树造林运动成绩显著。上半年全国造林面积比去年同期增加百分之三十五。畜牧业也有了较大发展。据全国十四个重点渔区的不完全统计，上半年鱼产量比去年同期增长一成多，海水和淡水养殖业比去年有很大发展。"},{"type":"paragraph","text":"我国农业连续多年获得丰收，是广大社员和干部活学活用毛泽东思想，贯彻执行毛主席革命路线，深入开展农业学大寨群众运动的结果。在一九六二年党的八届十中全会上，毛主席提出了我们党在整个社会主义历史阶段的基本路线；一九六四年，毛主席又发出了“农业学大寨”的伟大号召。我国广大农村遵照毛主席的伟大教导，广泛开展了社会主义教育运动。特别是经过无产阶级文化大革命，毛主席的革命路线日益深入人心，叛徒、内奸、工贼刘少奇的反革命修正主义路线受到了深入批判，无产阶级专政不断加强，人民公社集体经济更加巩固，广大贫下中农、社员群众、各级干部的阶级斗争和两条路线斗争觉悟不断提高，抓革命，促生产的积极性不断高涨，从而推动着我国的农业生产不断向前发展。进入一九七一年以来，农村各级党组织遵照毛主席的教导，认真看书学习，深入进行思想和政治路线方面的教育，普遍开展了批修整风和反骄破满的自我教育运动。各级干部带领广大群众，活学活用马克思主义、列宁主义、毛泽东思想，紧密联系农村两个阶级、两条路线斗争的实际，深入开展革命大批判，狠批刘少奇一类政治骗子散布的唯心论的先验论、反动的唯生产力论、地主资产阶级的人性论和阶级斗争熄灭论，进一步提高了阶级斗争、路线斗争和在无产阶级专政下继续革命的觉悟，推动农业学大寨群众运动向纵深发展，为夺取今年农业新丰收打下了思想基础。"},{"type":"paragraph","text":"随着农业学大寨运动的不断深入，大寨的经验在全国农村广泛传播，涌现出大批新的农业高产先进单位。全国出现很多粮食平均亩产超过千斤的社、队。粮食上《纲要》、棉花过百斤的县和地区越来越多。连续多年夺得粮食、棉花平均亩产超《纲要》的上海市和浙江省，今年夏季作物和早稻持续增产。粮食上《纲要》的广东、北京、天津等省、市，今年上半年粮食产量比去年同期又有增加。一些历史上多灾低产的地区，也纷纷赶上来，有的并跨入先进行列。长期粮食不足的山东、河南、河北等省，在去年实现粮食初步自足的基础上，今年夏熟作物又获丰收。"},{"type":"paragraph","text":"去冬今春以来，我国农村广大社员和干部，继续发扬“自力更生”、“艰苦奋斗”的革命精神，全面落实农业“八字宪法”，掀起了以修建旱涝保收、高产稳产农田为中心的农田水利基本建设新高潮，各地的工程规模和进度都超过了往年。山东省依靠人民公社集体力量，因地制宜地治山、改土、治河、打井，一个冬春全省就新增加旱涝保收、高产稳产农田八百八十多万亩，扩大水浇地面积九百多万亩。在毛主席关于“一定要根治海河”的伟大号召指引下，河北省广大民工在完成海河南系各条主要河道的开挖治理工程以后，发扬连续作战的作风，从去冬开始，会同北京、天津两市人民，打响了治理海河北系的战斗。经过一冬一春的艰苦奋战，已经完成了永定新河、北京排污河等的开挖治理工程。黄河、淮河流域各省，广大人民积极响应毛主席关于“要把黄河的事情办好”和“一定要把淮河修好”的伟大号召，积极治理黄河、淮河，取得了很大的胜利。今年，我国群众性的农业科学实验活动也有了新的发展。一些新技术、新经验广泛得到推广和应用，对促进农作物增产起了很大作用。一个群众性的大办农业机械化的高潮，正在全国各地蓬勃兴起。全国已有百分之九十以上的县建立了农机修造厂，不少县建立了县、社、队三级农机修造网，为农业服务的“五小”工业也有很大发展。所有这些，都为夺取今年农业新丰收创造了条件。"},{"type":"paragraph","text":"在夺取今年农业丰收的过程中，各地广大干部发扬党的密切联系群众的优良作风，纷纷奔赴农业生产第一线，通过亲自参加三大革命实践，大兴调查研究之风，认真总结和推广先进经验，认真执行党在农村的一系列方针政策，极大地调动了广大群众的社会主义积极性，推动各项工作沿着毛主席的革命路线健康地向前发展。"},{"type":"paragraph","text":"当前，“三秋”大忙已经开始，广大贫下中农、社员群众和各级干部，正以抓革命、促生产的实际行动，热烈庆祝中华人民共和国成立二十二周年。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}