{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"访越南全国劳动模范陈曰帅","authors":["庆楣"],"dates":[{"year":1952,"month":5,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"访越南全国劳动模范陈曰帅"},{"type":"paragraph","text":"越南工会代表团团员、劳动模范陈曰帅是中越某兵工厂的锻工。他今年只有二十四岁。去年，越南工人展开爱国劳动竞赛，积极支援民族解放战争；陈曰帅在这一年中曾连续三次改进工具和操作方法，增加了火箭弹的产量，在生产杀敌的战线上立了大功。"},{"type":"paragraph","text":"“五一”节前夕，在新中国首都的外宾招待馆里，我们访问了这位越南工人的优秀代表。"},{"type":"paragraph","text":"陈曰帅生长在越南南定省。在法帝国主义殖民地制度的残酷统治下，越南人民受尽了压迫和剥削。十三岁那年，陈曰帅就被生活的鞭子驱入了一家铁铺里当学徒。一九四五年春天的大灾荒中，他的父亲、母亲和两个弟弟被饥荒夺去了生命。但就在全越二百万人民死于饥馑的时候，陈曰帅看到了法国殖民者及日本法西斯竟把他们从越南农民手中掠夺来的稻米，大批地倾倒在海里。这一残酷的事实，给了陈曰帅很大教育，加强了他反对法帝国主义及日本法西斯蒂，争取民族解放的斗志。"},{"type":"paragraph","text":"一九四六年，当法国侵略军在美国帝国主义支持下向全越人民发动疯狂进攻的时候，年青的陈曰帅，和其他工人一样，为了祖国的独立和自由，积极响应了胡志明主席的号召，从当时的法占区转到解放区，参加了后方的抗敌生产，在兵工厂里当锻工。"},{"type":"paragraph","text":"大家都知道，越南人民解放战争是在物质条件极端困难的情况下进行的。当时，后方的生产尤其是军火生产既缺乏必要的工具，又没有充足的原料，一切都依靠兵工工人的双手。因此，那时弹药的产量很低，质量也不好。一九四八年，全越解放区的工人在胡志明主席号召下，展开了爱国竞赛运动。在竞赛中，陈曰帅把自己所有的精力都投到生产中去，用他简陋的工具赶制火箭弹壳。陈曰帅这种忘我的劳动在工厂工人中起了带头作用。一九五○年，他学习了越南解放区先进工人吴文富的工作经验，接着越南总工会又把我国马恒昌小组竞赛运动的经验介绍到越南解放区。在爱国竞赛的新的基础上，陈曰帅开始掌握竞赛的“窍门”。他说：“到这时，我才了解竞赛不能单凭力气，主要应从学习技术和改进工具方面着眼。”经过千百次的试验和研究，他发现自己的工具和操作方法都不合理。他抓住了这个关键，继续深钻下去，在劳动党和工会的具体帮助下，一九五一年中，他在生产工具和操作技术上先后作了三次改进。第一次的改进使他工作效能提高了三倍，每天节省了十二个工时，每月节省了三百公斤煤和一百公斤铁。几个月后，他对工具和操作方法又作了第二次改进，又使工作效能提高了一倍半，每天节省了九个工时，每月节煤近二千公斤。不久，他又作了第三次尝试，创造了新的工具和方法，使工作效能又提高了三倍，每月节煤达二千二百五十公斤。陈曰帅接二连三地改进工具和操作方法，使兵工厂出品的产量和质量大大提高了。因此，一九五一年某兵工厂始终保持了最高的生产成绩，陈曰帅本人也被选为光荣的劳动模范。"},{"type":"paragraph","text":"陈曰帅十分兴奋地向记者谈起他对新中国的观感，他说：他们代表团一进入中国国境，就受到了中国兄弟们亲切的款待，他们感到无限的温暖。他列举了在来北京途中亲眼看到和亲身受到的许多动人事实，来说明中国工人和人民在毛主席和共产党领导下建设和平幸福生活的伟大成就。他说：“今日中国给我第一个不可磨灭的印象是新中国铁路建设的成就，一路上我看到了许多漂亮的车站和坚固的巨大的桥梁工程，又从中国同志那儿知道了一件奇迹——中国铁路工人在短短九个月的时间中修成了一段从凭祥到南宁、火车要走一整天的铁路线。我看到的每一个中国工人都很幸福，他们穿得很好，他们脸上都带着愉快的笑容，这是中国工人阶级在毛主席和中国共产党领导下进行革命斗争的结果。”他说：“中国人民的幸福生活，更加鼓舞了我们争取和平的斗志。我们越南工人和人民在胡志明主席和越南劳动党领导下，正在全力进行反对法帝国主义干涉者的民族解放斗争，在越南解放区，工人和全体人民的生活也在逐步提高，我们的政府为了保障工人和农民的利益，已颁布了工资和减租减息的法令。我这次回国后，一定要更加努力，参加爱国竞赛，和全体工人在一起，早日把外国侵略者赶出国土，使我们越南人民也能和中国一样，建设和平幸福的生活。”"},{"type":"paragraph","text":"陈曰帅最后向记者叙述了他的坚定信念。他说：“中国工人的今天就是越南工人的明天。”"},{"type":"paragraph","text":"（庆楣）（附图片）"},{"type":"paragraph","text":"陈曰帅"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}