{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"发展共产党领导下的多党派合作","authors":["阎明复"],"dates":[{"year":1986,"month":11,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"发展共产党领导下的多党派合作"},{"type":"paragraph","text":"阎明复"},{"type":"paragraph","text":"我国在共产党领导下的多党派合作，是马克思主义基本原理同中国革命与建设实际相结合的一个创造，是建设具有中国特色的社会主义的一个重要特征。在新时期，继续加强我国的多党派合作，对于巩固扩大爱国统一战线，发展社会主义民主，促进全国各族人民的大团结、大统一，实现新时期的总任务，具有重大意义。"},{"type":"paragraph","text":"党领导下的多党派合作的发展"},{"type":"paragraph","text":"1976年粉碎“四人帮”以后，特别是党的十一届三中全会以来，我们党在统战工作中大力拨乱反正，认真纠正“左”的错误，坚持实行“长期共存，互相监督”、“肝胆相照，荣辱与共”的方针；纠正了把民主党派看作是资产阶级政党的错误观点；强调尊重民主党派的独立自主，尊重民主党派在宪法范围内的政治自由、组织独立和法律上的平等地位；帮助各民主党派把工作重点转到为社会主义现代化建设服务上来；支持他们稳步地发展成员和健全各级领导班子；为他们“知情、出力”提供条件。这一系列方针政策和做法，极大地调动了各民主党派为社会主义服务的积极性和主动性。这几年，各民主党派充分发挥自身的有利条件，积极参与国家大政方针的协商，协助落实各项政策，开展多方面为四化建设服务的工作和海外联谊活动，工作空前活跃，使统战工作有了新的发展，可以说是建国以来我国多党派合作最好的时期之一。"},{"type":"paragraph","text":"在中国共产党领导下实行多党派合作，这是我国具体历史条件和现实条件决定的，也是我国政治制度中的一个特点和优点。它不同于某些社会主义国家只有一个党，也根本不同于欧美资本主义国家的多党制或两党制。“我们国家也是多党，但是，中国的其他党，是在承认共产党领导这个前提下面，服务于社会主义事业的。”（《邓小平文选》第231页）各民主党派以我们国家在不同历史时期的总任务作为共同政治纲领，参加国家政治生活中重大问题的协商和决定，他们的领导人和许多成员都参加了国家政权工作。各民主党派都是同中国共产党通力合作的共同致力于社会主义事业的亲密友党。邓小平同志在中国共产党的“十二大”开幕词中指出：“我国各民主党派在民主革命时期同我们党共同奋斗，在社会主义时期同我们党一道前进，一道经受考验。在今后的建设中，我们党还要同所有的爱国民主党派和爱国民主人士长期合作。”这是对民主党派历史道路所作的正确评价和总结，同时也充分表达了我们党坚持多党派合作的坚定方针和真诚愿望。"},{"type":"paragraph","text":"坚定不移地贯彻“长期共存，互相监督”、“肝胆相照，荣辱与共”的方针"},{"type":"paragraph","text":"“长期共存，互相监督”、“肝胆相照，荣辱与共”的方针，是新时期中国共产党对民主党派工作的基本方针。根据这个方针，总结过去的经验，结合当前的形势和任务，我们应当在指导思想上明确以下几个问题："},{"type":"paragraph","text":"第一、充分认识民主党派的根本变化，正确把握民主党派的特点。我国各民主党派原来的社会基础是民族资产阶级、城市小资产阶级以及同这些阶级相联系的知识分子和其他爱国民主人士。民主党派主要反映这些阶级、阶层的民主革命要求。各民主党派情况虽有不同，但从来都不是单纯的资产阶级政党，而是具有或带有阶级联盟和统一战线的性质。在我国社会主义改造基本完成以后，国内阶级状况发生了根本变化，各民主党派的社会基础也发生了根本变化。在新的历史时期，民主党派原来所联系的阶级、阶层的人们，绝大多数已经成为工人阶级知识分子和其他社会主义劳动者，还有一部分是拥护社会主义的爱国者。各民主党派已经成为各自所联系的一部分社会主义劳动者和一部分拥护社会主义的爱国者的政治联盟，都是在中国共产党领导下，以社会主义劳动者为主体的、为社会主义服务的政党。同时还应该看到，新时期的民主党派作为一种政治联盟具有很大的广泛性。今后随着“一国两制”方针的实施，民主党派还将广泛联系拥护祖国统一的爱国者，吸收其中一些回大陆定居的人士。民主党派的这种广泛性，是他们的一个特点，也是他们历史作用之所在。"},{"type":"paragraph","text":"第二、团结各民主党派致力于实现新时期的总任务，是巩固和发展中国共产党领导下的多党派合作的基础和根本目标。共产党同民主党派的合作，是在实现不同时期革命和建设的共同要求的基础上建立的。党的十一届三中全会以来，各民主党派确立了实现新时期总任务的政治纲领，统一祖国、振兴中华已经成为共产党同民主党派合作的基础和共同奋斗的目标。民主党派的成员大多数是学有专长的知识分子和有一定代表性的人士，他们有比较广泛的社会联系，有爱国热忱和事业心，有为祖国出力的强烈愿望。我们应当充分重视各民主党派，并同他们进一步团结起来，一道为实现新的历史任务共同奋斗。"},{"type":"paragraph","text":"第三、坚持共产党与民主党派互相监督，是推进社会主义民主建设的一项重要内容。在国家政治生活和各项事业中，由于中国共产党居于领导地位，党的路线、方针和政策正确与否，工作做得好坏，关系着国家的前途和社会主义事业的成败。因此，我们党非常需要听到各种不同的意见和批评，接受人民群众的监督。各民主党派是反映人民群众意见的一条重要渠道，他们提出的意见具有相当的代表性。胡耀邦同志代表党中央明确宣布：“一切忠诚正直的党内外同志，对于我们的任何一级组织直至中央的负责人的严重渎职行为和违法乱纪行为，有权如实地向党中央报告。”我们要积极支持民主党派行使其民主权利，做我们党的亲密诤友。"},{"type":"paragraph","text":"第四、充分认识我国多党派合作的长期性。在我国社会主义社会中，剥削阶级已不存在，但是由于历史的和社会的原因，我国社会主义社会仍将长期存在阶级差别，存在不同的社会阶层和社会集团，在人民内部也必然会有各种矛盾。各民主党派所联系和代表的社会阶层或社会集团，也将长期存在。这就需要民主党派继续联系、代表他们，反映他们的正当利益和要求，帮助他们进步。因此，民主党派在相当长的历史时期内仍有继续存在的条件和作用。还应当看到，我们要依据“一国两制”的方针解决祖国统一问题，统一之后还将坚持这一方针，这是一项长期的战略任务。民主党派发挥作用的领域将更为广阔，任重道远，大有作为。"},{"type":"paragraph","text":"第五、民主党派是一支重要的依靠力量，要真正做到同他们“肝胆相照，荣辱与共”。新时期共产党同民主党派的关系，实质上是工人阶级先锋队同一部分社会主义劳动者政党的关系。要明确认识，民主党派不仅是统一战线工作的对象，更重要的是开展统战工作、促进祖国统一、进行四化建设的一支重要依靠力量。要放手支持民主党派独立自主地开展工作，为社会主义现代化建设和祖国和平统一大业充分发挥积极性、主动性和创造性。"},{"type":"paragraph","text":"进一步加强党领导下的多党派合作"},{"type":"paragraph","text":"党的十一届三中全会以来，我国的政治经济形势发生了深刻的变化，改革已经成为不可逆转的历史潮流。统战工作必须紧紧围绕统一祖国、振兴中华的总目标，推动改革和社会主义民主建设，推动“一国两制”的实施，进一步调动各方面的社会主义积极性，调动各方面爱国统一的积极性。"},{"type":"paragraph","text":"我们在经济体制改革方面已经有了很大的突破。我们还要进行政治体制改革，完善党和国家的领导制度，进一步发展社会主义民主，健全社会主义法制。完善和发展共产党领导下的多党派合作的政治制度，是政治体制改革的重要内容之一。中央领导同志最近指出：如何发动更多的人参与国家大政方针的决策，如何发挥民主党派的监督作用，以及如何反映和尊重民意等等，在这些方面，我们这几年有些进步，但还远远没有形成一套完善的制度，需要下功夫加以研究。这是当前统一战线工作中的一个重大课题。我们要进一步发展中国共产党领导下的多党派合作，使政治协商、民主监督法律化、制度化、经常化，充分发挥各民主党派在我国政治生活中的重要作用。"},{"type":"paragraph","text":"我们要积极支持各民主党派充分发挥自己的有利条件，开创各自工作的新局面。支持他们立足国内，继续为社会主义物质文明和精神文明建设服务；同时，支持他们逐渐把视线从国内扩展到海外，广泛开展友好联谊活动，为促进祖国和平统一作出新的贡献。参加两个文明建设和改革、开放的各项工作，是新时期民主党派实现各自政治纲领的重大政治实践，同时也是他们更好地参加政治协商、发挥民主监督作用的基础。"},{"type":"paragraph","text":"党对民主党派的领导是政治领导，主要是路线、方针、政策的领导。有关国家大政方针，要同民主党派协商，认真听取他们的意见和建议，并形成制度。要切实尊重民主党派的组织独立性。要在方针政策和基本方法上给以帮助，诚恳地提出建议和意见，但不要强加于人。要提倡各级党委主要负责同志在民主党派和无党派人士中交些知心朋友，特别要交诤友，从他们那里经常得到帮助和监督，进一步加强我们党同民主党派的长期合作。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}