{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1963,"month":9,"day":30}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"划清正常生活改善与追求资产阶级个人享受的界限","authors":[],"parts":[{"type":"paragraph","text":"来稿综述"},{"type":"paragraph","text":"一个革命者应该永远保持艰苦朴素的生活作风。但是，随着国家生产的发展，人们的物质文化生活水平总是要逐步提高的。在这里，究竟怎样划分正常的生活改善与追求资产阶级个人享受的界限呢？自从《思想战线》发起关于艰苦奋斗问题的思想讨论以来，有很多同志来稿、来信就这个问题发表了自己的意见。现在我们把这些意见综述如下，供读者参考。"},{"type":"paragraph","text":"艰苦朴素与改善生活并不矛盾"},{"type":"paragraph","text":"许多同志的来稿和来信中指出：强调革命干部要永远保持艰苦朴素的生活作风，跟正常地改善自己的物质生活是并不矛盾的。重要的问题就在于弄清怎样改善生活才是正当的，符合无产阶级革命精神。"},{"type":"paragraph","text":"杨文元、王文礼等同志的来稿中说：提倡艰苦朴素，不是主张人们盲目地过一种越苦越好的生活，而是为了使每个革命干部，在革命胜利的形势下，时刻保持党的光荣传统，不忘革命的根本，抵制资产阶级从思想和生活领域中对无产阶级革命干部的腐蚀和溶化，以便把主要精力集中到革命事业上去，而不浸沉于个人物质生活享受之中。因此，从根本上说，提倡艰苦朴素的目的也正是为了推进社会主义建设事业，不断地提高广大人民群众、其中也包括革命干部的物质文化生活水平。事实上，解放以来，随着国家生产建设事业的发展，人们的物质文化生活水平已经有了明显的提高，而且还将继续提高。人民群众和干部的物质文化生活水平的不断提高，反过来又大大鼓舞了人们的革命热情，给更好地发展社会主义建设事业、完成各项工作任务，创造了更为有利的条件。"},{"type":"paragraph","text":"林孟奇等同志的来稿中指出：帝国主义、现代修正主义者，都把我们在革命的人民中提倡保持无产阶级艰苦朴素的作风，描绘成似乎是要否认一切个人利益，否认革命者个人生活改善的必要性等等，这是一种恶意的歪曲和诽谤，是企图在“关心人”、“关心人的物质福利”的幌子下，兜售其个人享乐至上的资产阶级货色，以便腐蚀人们的革命精神。对此我们必须加以严重警惕。也正因为如此，严格划清正常的生活改善同追求资产阶级个人享受的界限，就具有更为重大的意义。"},{"type":"paragraph","text":"划清阶级的界限，划清思想的界限"},{"type":"paragraph","text":"怎样来划清这条界限呢？许多同志的来稿都认为：要给什么叫正常的生活改善，什么叫追求资产阶级个人享受，定下一个具体的标准，例如说吃什么样的菜、穿什么质料的衣服、住什么样的房子，属于正常的改善；什么样就不算，这是不可能的，也是不正确的。正常的生活改善同追求资产阶级个人享受的界限，主要的不是一个具体生活水平的界限，而是两个阶级、两种思想作风、两种对待物质生活的态度的界限。"},{"type":"paragraph","text":"陶戈、王守义等同志的来稿中说：一个人的阶级品质、精神面貌，决定了他对物质生活采取的态度，决定了他所追求的生活方式。个人享乐至上，是资产阶级人生观的核心。对于抱有这种资产阶级人生观的人来说，他们个人生活的全部内容，就是作物质生活条件的奴隶和俘虏。他们把吃喝玩乐，腐化堕落，当成是人生最大的幸福。因此，损人利己，千方百计地追求供个人享乐的物质条件，就不能不是指导他们一切言论行动的准则。而改造世界，为广大劳动群众的彻底解放和永远幸福而奋斗，则是每个无产阶级革命战士的崇高理想和生活的真正目标。因此，“先天下之忧而忧，后天下之乐而乐”就不能不是他们的基本思想风格。对于这样的无产阶级战士来说，在物质生活条件面前不是作奴隶、成俘虏，而是作主人。无产阶级战士跟广大群众一道创造良好的物质生活条件，然而不是为了个人恣意享乐，不是沉溺其中被溶解被消磨，却是用它提供条件，推进革命事业，更好地为人民服务。这就是说，要划正常生活改善的界限，最重要的，就是要在生活态度问题上，弄清无产阶级的革命人生观同资产阶级人生观的界限。只有明确建立起无产阶级革命的人生观，并战胜形形色色的资产阶级享乐至上思想的影响，才能够树立起对物质生活的正确态度，在物质生活条件不断改善的情况下，也能是非分明，界限清楚，永远保持艰苦朴素的作风。"},{"type":"paragraph","text":"改善个人生活的原则和标准"},{"type":"paragraph","text":"许多同志的来稿中还认为：一个人的思想与生活是密切不可分开的。在划清思想界限的基础上，革命干部还应该找出自己在生活上需要遵循的原则和标准。"},{"type":"paragraph","text":"范硕、杨兴毕、曹金玉、照丰、陈志祥等同志的来稿中认为，如下几条基本原则，是可以作为革命干部在处理个人生活问题时判断是非的一般标准的："},{"type":"paragraph","text":"第一，革命者生活的改善，不能离开国家生产的发展，必须服从社会主义建设事业的根本利益。不能提出过高过急的要求，不能要求集体利益服从个人利益。如果不顾当前国家生产发展水平以及建设事业的需要，生活上一味追求高标准，为此甚至不惜损公利私，违法乱纪，就是陷入了追求资产阶级个人享受的泥沼。不仅如此，我们还要自觉意识到我们是无产阶级国际主义的战士。现在占世界人口三分之二的被压迫被剥削的人民还没有解放，需要我们积极地支援。只顾自己，不去积极支援全世界被压迫、被剥削的革命的人民群众的斗争，这不是真正的无产阶级国际主义。"},{"type":"paragraph","text":"第二，革命干部的生活改善，必须在广大人民群众生活改善的基础上来实现。在社会主义条件下，在分配问题上承认差别是应该的，但革命干部绝不能同普通群众生活悬殊过大，不能搞特殊化，不能在生活上把自己从群众中孤立起来。追求资产阶级个人享受的人就与此相反，他们眼中根本没有群众，依恃特权追求与众不同的特殊的享受，为了个人物质享受上的满足，不管群众的疾苦。"},{"type":"paragraph","text":"第三，革命干部的生活改善，是从革命事业和个人生活的实际需要出发，而不是从满足个人享乐的欲望出发。因此，我们要求的标准总是以能保证身体健康和工作需要为限度的。慕虚荣、讲排场、摆阔气、铺张浪费，那是资产阶级的生活方式。"},{"type":"paragraph","text":"第四，革命干部的生活改善又必须是建立在积极工作、艰苦劳动的基础上。每个有工作和劳动能力的干部，都要各尽所能，创造性地完成自己的任务。只想多得，不想多劳，只想安逸享受，不愿艰苦工作，这就是资产阶级的思想作风。"},{"type":"paragraph","text":"第五，革命干部的生活改善，又必须严格限制在国家给予自己的劳动报酬和生活待遇的范围内，在各项供给制度的范围内。依靠自己的职权，越出这个范围索取额外的东西，实际上就是侵占他人的劳动成果，就是一种剥削阶级的行为。"},{"type":"paragraph","text":"更加自觉地在思想和生活领域中进行兴无灭资的斗争"},{"type":"paragraph","text":"在一些同志的来稿中，还分析了“只要不是剥削别人，在自己劳动所得的范围内，任怎样花钱、怎样享受，都是正当的”这样一种想法，认为这也是不对的。"},{"type":"paragraph","text":"曹金玉、杨笑天等同志写道：每个干部和他的家人使用自己的劳动所得，适当地改善自己的生活，一般说这自然是正当的。一个人对革命对人民贡献较大，收入较多，因而生活比较充裕一些，这也是合情合理的。但是，以个人“劳动所得，合法收入”为理由，追求享受，挥霍浪费，就是不正确的了。一个革命干部在生活上除了要遵守党和国家规定的制度之外，还要自觉地用无产阶级革命者对物质生活应有的态度来要求自己。要懂得自己在群众中的地位，要处处想到对人民群众、对周围同志、对下级以及对自己的子女的影响。"},{"type":"paragraph","text":"汤林等同志来稿写道：超过正常需要地挥霍浪费，讲排场，摆阔气，是反映了一种追求享乐的资产阶级作风，即使这样并没有超出自己劳动收入和国家规定的制度的范围，但却大大超过了无产阶级思想作风的范围，超过了革命干部应有的艰苦朴素美德的范围。这是必须警惕的。崔兴义同志的来稿中还说：理直气壮地只强调分配制度，供给标准，而忽视传统作风，很容易滋长起居功骄傲、贪图享受的情绪，这样发展下去，就会不能自制，为所欲为。制度规定也未必能真的束缚住自己的享受欲望的。我们还是应该强调以雷锋和好八连为榜样，“思想上要求高标准，生活上要求低标准”，把艰苦奋斗、艰苦朴素的革命家风放在心上。"},{"type":"paragraph","text":"“自己刚参加工作，每月收入不多，想追求享受也搞不起来，用不着讲求艰苦朴素作风。”周天生、王守义、范硕等同志的来稿中都分析了这种说法。他们认为这样看问题的同志，还没有深刻认识在当前的阶级斗争形势下，在生活问题上划清资产阶级与无产阶级的思想界限的重大意义。他们认为，在目前物质生活条件不算宽裕的人中间，并不一定都是有了坚定的艰苦奋斗的思想，有了自觉的艰苦朴素的作风。一个人如果存在着追求个人享受的资产阶级思想，现在虽然限于条件，一时表现得“艰苦朴素”，可是一旦经济条件宽裕些了，就可能完全变了；而当他们自己的条件不能满足个人享乐欲望的时候，还可能走上危险的邪路。范硕等同志的来稿中说：《霓虹灯下的哨兵》剧中的排长陈喜，在解放当时，经济情况未必是富裕的；而他丢掉老布袜，换上一双花线袜，今天看来恐怕也算不上了不起的铺张浪费。然而重要的问题是从这里表明了他的思想变了。他扔掉的不只是老布袜，而是无产阶级的革命老传统；他换上的不只是一双花线袜，而是资产阶级的个人享受思想。而当他一旦发展了这种资产阶级的思想，就顺流而下，阶级嗅觉失灵了，甚至对革命也动摇起来。这说明我们不能只看生活的表面现象，而应该更自觉地认识到在思想领域中，进行兴无灭资斗争的严重意义。"}],"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}