{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"要加强哲学社会科学理论学习  重读刘少奇《答宋亮同志》","authors":["孙冶方"],"dates":[{"year":1982,"month":1,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"要加强哲学社会科学理论学习"},{"type":"paragraph","text":"重读刘少奇《答宋亮同志》"},{"type":"paragraph","text":"孙冶方"},{"type":"paragraph","text":"《刘少奇选集》上卷出版了。党的建设和党员修养问题，在全书几乎占一半之多。正当目前整顿党风已成为全党全国的重要任务的时候，《刘选》上卷的出版，无疑具有重要意义。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"我在这篇文章中，只想谈一个问题，那就是谈谈少奇同志在《答宋亮同志》信中对加强理论学习问题的看法。少奇同志一贯重视理论学习问题。他在《答宋亮同志》以前两年，在《论共产党员的修养》这篇讲演中曾经以更多的篇幅谈过这个问题。然而那时是结合着党员个人的修养来谈理论学习问题的。在《答宋亮同志》信中，则是联系着党的领导、联系着革命的成败问题来谈理论学习和党的理论水平问题的。问题提得更高了。"},{"type":"paragraph","text":"为了帮助读者更好地理解这封信，我在这里对《答宋亮同志》这封信的经过作些说明。"},{"type":"paragraph","text":"这是在1941年，我刚由上海地下党派到苏北抗日根据地工作。（宋亮是我在上海地下党工作时的名字）当时担任华中局书记和新四军政委的刘少奇同志亲自同我谈话，告诉我：华中局决定派我到华中党校工作，任教育科长兼马列主义课教员。少奇同志说：华中党校学员有部队中旅、团、营级干部，地方上的县、区级干部，敌占区来的知识青年，都是革命骨干力量，对他们讲课必须认真、郑重；如果讲课时对某些疑难的理论问题自己没有把握，可随时向华中局请示。"},{"type":"paragraph","text":"我去党校不久，真的就遇上了这样的疑难问题。于是我就给他写了一封信：“我们正在研究《列宁主义基础》的《方法与理论》一章。我在读了列宁的《做什么》以后，觉得在中国党的历史上虽不曾有过俄国《工人事务报》派那种公开赞扬自发性，反对自觉领导的尾巴主义观点（对理论问题）；但在陈独秀时代，在党内教育政策上，轻视理论教育的倾向似乎是有的。当时任卓宣（叶青）领导下的莫斯科中山大学旅莫支部的态度就是如此的。他们反对学生学习。有人稍稍埋头读书，即赐以‘学院派’的美名。不过，他们似乎并不曾公开反对过理论对实践的意义。但说过‘理论学习是党的领导者任务’（这话也不曾公开向一般党员讲过）。因此，不管如何，当时机会主义者在客观上仍是妨碍了党员理论修养的提高，间接是削弱了党对群众自发运动的觉悟水平的提高；虽然他们似乎没有把这种错误主张公开发表成为一种理论体系。不知道我这意见对否？我不知道当时陈独秀、彭述之等机会主义领导者本人，对此问题发表的意见如何？但只知道任卓宣等旅莫支部负责人的政策确是如此。”"},{"type":"paragraph","text":"当时苏北根据地遭到日寇和顽固派军队双方夹击，而新四军军部和党中央华中局经过皖南事变正在重建之中，少奇同志工作的繁忙是可想而知的。但是他在当天就复了我一封3，000多字的长信。这也足见他对理论工作的重视。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"少奇同志在复信中肯定了我的意见，他说：“中国党内在最初的一个时期——陈独秀时代及其以后——有些党员是有一种意见，反对党员对理论作比较深入的专门的研究。甚至在学校中，当许多党员专门学习理论的时候，亦强调反对‘学院式’的研究，指那些比较埋头读书的党员为‘学院派’，而强调在实际斗争中的锻炼。似乎认为只要有实际斗争的经验，而不要高深的理论研究，就能满足，就能领导革命达到胜利。似乎认为马列主义的理论，无须经过相当长期的埋头深刻的研究，就能把握得到的。这种意见，与当时某些党员的另一种意见，即轻视实践，脱离实践的理论研究，真正的学院式研究对抗着。这两种意见都是错误的。一种是过分强调实践，轻视理论的重要性，轻视理论对实践的指导作用；另一种是过分强调理论，轻视实践的重要性，轻视实践对理论的基源性与优越性。他们都没有把理论与实践的关系正确解决与正确联系。”"},{"type":"paragraph","text":"少奇同志接着说：“在中国党内上述两种意见的对抗，当时是前一种获得胜利的，在党内相当造成了反对专门理论研究的风气，结果，阻止了党内理论水平的提高。这是必须纠正与反对的。这与我党直至今天在理论上的准备与修养仍然一般不够的现象，是有密切关系的。它给了党内以极坏的影响。在当时，党内关于理论与实践同时并重的正确的意见，是没有得到发展的。”"},{"type":"paragraph","text":"“中国党的组织能力并不弱。中国党的英勇牺牲精神亦是很好的。……然而，中国党有一极大的弱点，这个弱点，就是党在思想上的准备、理论上的修养是不够的，是比较幼稚的。因此，中国党过去的屡次失败，都是指导上的失败，是在指导上的幼稚与错误而引起全党或重要部分的失败，而并不是工作上的失败。直至现在，缺乏理论这个弱点，仍未完全克服（虽然党内少数同志特别中央的同志是有了对马列主义理论与中国社会历史发展的统一理解）。因此，现在提倡党内的理论学习，就成为十分必要。中国党只要克服了这个弱点，就能有把握地引导中国革命到完全的胜利。”"},{"type":"paragraph","text":"少奇同志指出：“二十年来，我党虽有极丰富的实际斗争经验，但缺乏理论的弱点仍旧未能克服。这是我们今天还要以极大的努力来加以克服的。”"},{"type":"paragraph","text":"这是少奇同志当时对我们党的理论准备和理论修养作出的估价。"},{"type":"paragraph","text":"自从那时起到现在，两个二十年过去了。今天我们党的理论水平又怎样了呢？我们党的理论上的准备和修养是否很充分了呢？党内关于理论和实践同时并重的正确意见是否得到发展了呢？这是很值得我们认真研究的问题。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"毫无疑问，四十年代初的整风运动和党的六届七中全会作出的决议，批判了违背中国革命实际的教条主义思想以后，党的理论水平是提高了。这对于取得抗日战争和解放战争的胜利，对于中华人民共和国的成立，是起了奠基作用的。"},{"type":"paragraph","text":"由于1949年的胜利，我们党的地位和面临的任务大不同了。我们党已经是执政党，我们所面临的任务已经不是打仗，夺取政权，而是巩固政权，建设社会主义。面对着这个新的任务，我们党的理论准备和理论修养怎样了呢？我们不应该忘记：马克思主义的理论是我们建党立国的思想基础。"},{"type":"paragraph","text":"建国三十二年来党所走过的曲折道路，特别是“文化大革命”十年和揪出“四人帮”以后直到十一届三中全会以前所走的曲折道路说明，我们党的理论准备还是很不够的。"},{"type":"paragraph","text":"我们党的理论准备仍然不够，理论水平仍然不高。这有两个原因。"},{"type":"paragraph","text":"第一，建设社会主义社会是人类历史上的新事物，我们的经验不够。关于这点我不在这里多讲。"},{"type":"paragraph","text":"第二，毛泽东同志《整顿党的作风》一文指出，我们党内的主观主义有二种，一种是教条主义，一种是经验主义；但是实际上，四十年代的整风运动的主要锋芒是针对轻视实践、脱离实践的教条主义的。因此，在理论和实践的关系问题上的另一种偏向，即“过分强调实践，轻视理论的重要性，轻视理论对实践的指导作用”的思想，却很少受到批判，反而有所抬头，把钻研马克思主义理论，看作仅仅是专家或领导人的工作，甚至被看作是“本本主义”一类的东西。这就妨碍了党员理论水平的提高，也妨碍了马克思主义哲学社会科学理论在群众中的普及和提高。"},{"type":"paragraph","text":"我这样说，一定有同志要对我提意见了。刘少奇同志不是说过吗？中国党过去的屡次失败，都是指导上的失败，而并不是工作上的失败。因此，这是领导人的责任，与我们做具体工作的小干部、一个普通党员或一个普通的工人农民有什么相干呢！"},{"type":"paragraph","text":"这个意见又对又不对。对于建国以来，我们党和国家所走的弯路，首先是党中央要负责，尤其是毛主席负有主要责任。十一届六中全会《决议》也是这样说的。但是如果把一切都说成仅仅是毛主席一个人的责任，而与其他人无关，那又是把他个人神化了。我这里所说的其他人，倒不是指林彪、江青、康生、陈伯达、张春桥等阴谋家，因为他们的罪责是明摆着的，他们是林彪、江青反革命集团的主犯。我所指的正是党的七届、八届中央委员会及其领导下的干部和党员。"},{"type":"paragraph","text":"试问，如果我们的干部、党员的马克思主义理论水平是高的，人民的文化水平是高的，那么在“文化大革命”初期，林彪、“四人帮”那套胡言乱语能迷惑那么多的人吗？"},{"type":"paragraph","text":"十一届六中全会《决议》指出其原因是：毛泽东同志逐渐骄傲起来，日益凌驾于党中央之上，使党和国家政治生活中的集体领导原则和民主集中制不断受到削弱以至破坏。种种历史原因又使我们没有能把党内民主和国家政治社会生活的民主加以制度化、法律化，这就提供了一种条件，使党的权力过分集中于个人，党内个人专断和个人崇拜现象滋长起来。"},{"type":"paragraph","text":"中央允许或默认了领袖个人凌驾于中央之上，全体党员又允许或默认了领袖个人凌驾于全党之上。这一切固然首先是党内民主和国家民主问题，但是，难道这与党员、尤其是干部的马克思主义理论水平不高没有关系吗？"},{"type":"paragraph","text":"胡耀邦同志《在庆祝中国共产党成立六十周年大会上的讲话》有一段说得很好：“应该承认，在‘文化大革命’以前的一段时间里和在‘文化大革命’发动的时候，党没有能够阻止毛泽东同志逐渐发展起来的错误，而且接受和赞同了他的某些错误主张。我们一些长期同毛泽东同志共事的他的战友们，以及很多长期跟随毛泽东同志战斗的他的学生们，也深感自己对此负有责任，并且决心记取应有的教训。”"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"不论是别的社会主义国家还是资本主义国家，不论是第一、第二世界还是第三世界，在高等院校在校学生总人数中，包括哲学社会科学在内的广义的人文科学所占比重，中国最低，虽然我们是以马克思主义的哲学社会科学作为立国的思想基础的。"},{"type":"paragraph","text":"这种现象，不仅是一个教育思想问题，而且是我们的人事制度，或者更确切地说，是干部任用制度决定的。"},{"type":"paragraph","text":"一般说来，我们的技术专业干部的任用都要经过业务考核，很重视他们的学历；但是我们的党政干部的任用，总是只注意他们的工作经历和社会出身，注重他们的实际工作的锻炼，而不注意他们的马克思主义理论水平，不注重他们的学历。正如少奇同志在《答宋亮同志》中所说的那样，“似乎认为只要有实际斗争的经验，而不要高深的理论研究，就能满足，就能领导革命达到胜利。似乎认为马列主义的理论，无须经过相当长期的埋头深刻的研究，就能把握得到的。”"},{"type":"paragraph","text":"不错，任何一个无产阶级革命政权在它初期建立的时候，它的队伍，主要总是工农出身的干部和革命职业家组成的，不可能都有大学文化水平和系统的马克思主义理论修养。而且，我们今后也要继续从工人和农民中选拔自己的干部。但是，在革命胜利之后，党和政府必须给他们机会获得相当的文化水平和系统的马克思主义理论修养。我们在战争年代，尤其在全国解放后，也办了不少学校来轮训干部，然而一是时间较短，二是主要着重政治学习，而不注意系统的马克思主义的理论学习，更不注意业务学习。"},{"type":"paragraph","text":"现在好了，六中全会《决议》指出：“要在全党大大加强对马克思主义理论的研究，对中外历史和现状的研究，对各门社会科学和自然科学的研究。”我们一定要坚决贯彻执行《决议》的这条指示！"},{"type":"paragraph","text":"我希望，不仅我们的党校，而且一切干部学校，都要把它的学习年限，从现在的半年一年制改为至少二年以至五年的学制。干部在那里除了系统学习哲学社会科学理论以外，还要学习业务，学习文化。让我们的五十岁以下的干部都有机会轮流进党校或一般的干部学校去学习。有些大专院校也可以招收干部学生。"},{"type":"paragraph","text":"我希望我们国家建立一种定期的干部考核制度，不仅考核政治，而且要考核马克思主义理论水平，考核业务，考核文化水平。我们应该建立自己的“文官”考试制度——干部考试制度。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"陈独秀","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}