{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1995,"month":6,"day":26}],"page_start":8,"page_end":8,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"船舶专家和他的“远望”号——中国科学院院士许学彦一段鲜为人知的经历","authors":["王玉方"],"parts":[{"type":"paragraph","text":"15年前的5月18日，我国大西北酒泉卫星发射中心一声巨响，一条巨龙拖着长长的耀眼的火焰，穿过云层，掠过高山江河，飞向南太平洋。"},{"type":"paragraph","text":"在东经128°、南纬7°的南太平洋海域，“远望1”、“远望2”号2艘远洋测量船，各种搜索、测量仪器设备都一齐打开，雷达紧紧跟踪它的轨迹；高频测速仪准确测出了它的飞行速度；激光电影经纬仪、光学探测仪分秒不漏地拍摄下它的飞行姿势。远程运载火箭飞行了1797秒、飞越了近9000公里，准确溅落。等候在那里的打捞救生船派出直升机，在几分钟内就打捞出了装有运载火箭全部飞行数据资料的数据舱。“中国向太平洋预定海域成功发射运载火箭”的电波传遍了五洲四海。"},{"type":"paragraph","text":"此刻，站在黄浦江畔的许学彦，心中无比激动，是他为这次发射试验主持设计了“远望1”、“远望2”号远洋测量船、“向阳红10”号科学考察船和“J121”号远洋打捞救生船。为了这次发射试验，他整整花费了13年的心血，他觉得，此刻他是最幸福的人。"},{"type":"paragraph","text":"中国科学院院士许学彦，是我国著名的船舶设计大师。多年来，他为我国船舶工业发展创下了辉煌的业绩，他主持设计了："},{"type":"paragraph","text":"中国第一艘自行设计建造的万吨轮“东风”号；"},{"type":"paragraph","text":"中国长江第一艘大型高级客轮“昆仑”号；"},{"type":"paragraph","text":"中国第一艘大型潜艇救生船“930”氦氧救生船；"},{"type":"paragraph","text":"中国人民海军六七十年代主力舰艇之一的某型高速护卫艇。"},{"type":"paragraph","text":"1966年9月，许学彦和另外3名同志一起来到北京，领受了一项绝密任务。从此，开始了研制远洋测量船队（当时简称“三船”）的漫长历程。"},{"type":"paragraph","text":"远程运载火箭发射试验，从发射首区到落点末区，相距近万公里，远远超出了我国疆域范围，必须把落点末区选择在广阔的海洋上。这样，必须建立一支远洋测量船队，才能把运载火箭的再入段飞行轨迹、飞行姿态及溅落点准确测量出来，并及时回收。但要建立一支测量船队谈何容易。"},{"type":"paragraph","text":"在国内没有任何资料，国外对我严密封锁的情况下，许学彦经过反复研究论证，提出了先行改装一条万吨轮去试验海域调查了解情况；将远程火箭试验船和卫星跟踪观测船合而为一，同时建造两艘远洋测量船（即后来被命名为“远望1”、“远望2”号）的建议，以缩短设计周期，加快工程进度，节约经费开支。他的建议得到通过。"},{"type":"paragraph","text":"1967年，许总带领技术人员南下广州，将“长宁”号轮设计改装，即后来的“向阳红5”号，先去南太平洋海域调查。"},{"type":"paragraph","text":"接着，开始了“远望”号远洋测量船的系统方案论证、总体方案设计、技术设计。在许学彦带领下，参加设计的科技人员连续苦战奋战，解决了远洋测量船设计中的一系列特殊难题。"},{"type":"paragraph","text":"“远望”号远洋测量船上，密布各种精密仪器设备，仅大小天线就有54副，如何在这长仅200米的甲板上妥善安装这些发射功率极大、辐射面极广的天线，而做到互不干扰？如何减少噪音，减少振动，使各种精密仪器设备处于良好的工作环境？如何增强防火、防漏能力、确保安全航行？许学彦和他带领下的科技人员都一个一个巧妙地解决了。"},{"type":"paragraph","text":"“远望”号测量船必须在大洋大海的风浪颠簸中、在极有限的几分甚至几秒钟内抓住并跟踪以第一宇宙速度和第二宇宙速度疾速飞行的目标，这是多么不容易的事啊！船稍一摇摆，目标便会稍纵即逝。这就对测量船的稳定性能提出了异乎寻常的要求。普通船的摇摆角度可以在30°以上，“远望”号不行，任务书上明确要求它的摇摆角度不能超过5°。许学彦他们设计了多种方案，经过了反复试验，又采取了在船体上安装了减摇鳍等措施，终于使远洋测量船达到了在6级海情下摇摆不超过5°的任务要求，在12级台风中仍能昂首前进。"},{"type":"paragraph","text":"在大海波浪中航行的船舶，受波浪影响，船体多少会引起变形：两个浪峰抬起时，处于浪谷中间的船体就会稍稍下垂；浪峰在船体中间抬起时，船头船尾就会稍稍往下弯。这种现象，对普通船来说就不算什么问题，但对要求高度精密准确的测量船来说，就是个不能忽视的大问题，否则测量数据就会失之毫厘，差之千里。许学彦他们在“远望”号船体设计和测量设备布局方面，采取了一系列特殊措施，使得远洋测量船上的各种精密设备在波浪中完全达到使用要求。"},{"type":"paragraph","text":"许学彦患有严重的丹毒症。正当“远望”号设计进入最关键的时候，由于过度劳累，接连3次发作起来，腿脚肿得穿不上鞋袜，高烧39℃不退，但他每次都不等完全退烧就赶到设计室，白天上班，晚上再到医院打针。"},{"type":"paragraph","text":"1973年，远洋科学考察船“向阳红10”号和远洋打捞救生船“J121”号同时上马。由于二船要合型，设计中困难很多，领导又决定调许学彦主持此二船的研究设计，但“远望”号设计建造中的重大技术问题，仍需负责处理。许学彦主持了二船的方案设计，定出了计算空船重量的统一标准，给出了舱储燃油、淡水、粮食、副食品的统一标准，确定了航速计算的统一方法，统一了机舱及各舱室的布局和划分，解决了二船合型的一系列技术问题，合型获得成功。设计中，许学彦积极认真调查研究，改进船体构件的布置，避免集中应力，最终实现了我国第一次直升机登船。"},{"type":"paragraph","text":"由于“四人帮”的干扰和破坏，设计工作遇到了更多的困难。许学彦一方面刻苦攻克有关的技术问题，另方面还要花费相当的精力去抵御那些不应该有的政治压力。那时，什么洋奴哲学啦，资产阶级设计思想啦，什么脏水臭水都往他身上泼。许学彦团结科技人员、工人和部队干部战士，坚决进行了回击，坚持设计标准，坚持设计原则。为确保远洋测量船的安全，许学彦在舱室设计中增加了防火隔堵，有人就出来打横炮，说没有必要，并借口工人没干过这种活，拒绝施工。许学彦深知海上船舶防火的重要性，他带病来到船台，和科技人员一起自己施工。"},{"type":"paragraph","text":"1979年，由我国自行设计建造的“远望1”、“远望2”号远洋测量船，以及“向阳红10”号、“J121”号相继下水，使我国成为继美、前苏联、法之后第4个拥有远洋航天测量船的国家。“远望1”、“远望2”号先后圆满完成了我国向南太平洋水域发射运载火箭、潜艇水下发射运载火箭、发射地球同步卫星、“亚洲一号”、“澳星”等21次大型科研试验中的海上测控任务，总航程40余万海里。“向阳红10”号、“J121”号载着我国探险考察队员，远征南极，在南极大陆建起飘扬五星红旗的“长城”南极考察站，首创了我国自己设计建造的船舶开赴南极的纪录。"},{"type":"paragraph","text":"许学彦主持设计的远洋测量船、科学考察船、远洋打捞救生船远航全球，名播四海，但许学彦的名字却鲜为人知。每当人们讲起他为我国船舶设计做出的巨大贡献时，他总是谦虚地说，这些成绩是大家一起合作努力取得的，我只是在其中做了一点应该做的工作。"},{"type":"paragraph","text":"许学彦：中国科学院院士、中国造船工程学会船舶设计学术委员会主任、我国著名的船舶设计专家。1924年出生于江苏省武进县，毕业于上海交通大学。他先后主持设计了某型高速炮艇、护卫艇、登陆艇，我国第一艘万吨远洋货轮，长江第一艘大型高级豪华客轮，第一艘大型潜艇救生船。他主持设计的“远望1”、“远望2”号远洋测量船、“向阳红10”号科学考察船曾荣获国家科技进步特等奖，“J121”号远洋打捞救生船获国家科技进步一等奖。（照片）RW：许学彦；中科院院士；照片"}],"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}