{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"安徽日报是怎样宣传农业生产改革的","authors":["廖奇"],"dates":[{"year":1956,"month":7,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"安徽日报是怎样宣传农业生产改革的"},{"type":"paragraph","text":"廖奇"},{"type":"paragraph","text":"大家知道，近三年来，安徽省推行农业生产的三项改革（简称“三改”），已经取得了很大的成就。安徽日报在当地农业生产的这一重大改革中作了哪些工作，有些什么主要的经验呢？"},{"type":"paragraph","text":"“三改”是中共安徽省委根据安徽具体情况提出来的保证农业增产的办法。尽管如此，推行“三改”却不是一件轻而易举的事。特别是开始的时候，群众还不了解“三改”办法的具体内容，没有从亲身的体验中认识到“三改”的好处，困难不免更多一些。正如在实际工作中需要很好地运用典型示范的方法一样，在报纸的宣传中也需要很好地运用这个方法。安徽日报宣传“三改”，就是着重用实际事例和群众中先进的榜样来教育群众，帮助群众树立实现“三改”的信心，鼓舞群众前进。翻开安徽日报一看，这样的例子是很多的。像1954年1月16日的报纸，就集中地报道了宿县农民吕运先十几年来种马铃薯都获得丰收、阜阳县农民阎西峰试种马铃薯成功的经验等等，这些活生生的事实说明了改种早熟作物马铃薯的必要和可能。安徽日报还常常组织专页，通过文字和图片有力地宣传“三改”的成就，群众中的各种创造，以及先进人物在推行“三改”中的亲身体会。随着“三改”办法的推广，在实际工作中出现了各种问题。例如，扩大午季作物种植面积，就在一定程度上带来了春地不足的困难；改种双季稻、推行一年三熟制，如何安排作物茬口，这些都是新问题。安徽日报密切地注意到这些问题；为了解决这些问题，同样地采用了大力宣传群众中的创造、革新和先进经验的做法。报纸先后发表的劳动模范张会庭一年四种三收（一季绿肥）的经验，江南地区的窖秧经验，合理密植和合理施肥的先进经验，对解决这些问题，推动群众进一步贯彻执行“三改”办法，起了良好的作用。"},{"type":"paragraph","text":"一件新的事物要在生活中成长起来，都是要经过一番斗争的。安徽省推行“三改”也不例外。“三改”办法虽然得到广大群众的积极支持和拥护，但也有一些人囿于习惯势力和保守思想，对“三改”抱着怀疑、讥笑和非难的态度。为了清除推行“三改”中的思想障碍，安徽日报向右倾保守思想作了不调和的斗争。报纸曾经发表中共安徽省委书记曾希圣同志关于“三改”的两篇论文，从理论上和实践上有力地批判了右倾保守思想。编辑部也努力加强了报纸的言论工作，先后发表了六十七篇评论，还组织几十位地委和县委负责同志写了专文，从当地的自然条件、群众经验、增产要求等方面出发，分析了推行“三改”的可能性和必要性，批驳了右倾保守思想的代表者的各种借口。除了通过评论向右倾保守思想展开斗争以外，安徽日报更注意运用先进的榜样来教育那些有保守思想的人。例如，在种双季稻方面，安徽日报突出地介绍了淮北徐家港稻作试验场试种双季稻成功的消息，证明双季稻不仅可以过长江，而且可以过淮河，从而批判了那种“双季稻不能过长江”的论调。这样的报道，在报纸上是出现得很多的。"},{"type":"paragraph","text":"安徽日报在宣传“三改”过程中，十分注意因地制宜的原则。报纸在宣传“三改”的第一篇社论中，就提出了这个问题；以后又陆续发表了“发扬深入研究作风，根据地区特点，寻找增产关键”、“推行‘三改’必须积极领导因地制宜”和“再论推行‘三改’必须积极领导因地制宜”的社论。在这些社论里，报纸用具体的事实分析了推行农业生产改革必须因地制宜的重要性，一再强调说明推行“三改”是一件移风易俗艰苦细致的工作，决不能照搬硬套，必须从当地实际情况出发，进行深入的调查研究，多同群众商量，才能把工作做好。报纸还尖锐地批判了有些干部不问当地水利条件如何，就盲目部署种植双季稻的任务的做法。同时，介绍了一些推行“三改”做到了因地制宜的好例子，如“关于推广双季早稻工作初步总结”（安庆地区）、“关于定远县农业增产保收问题的研究”、“在岳西县山区增产粮食的途径”等等。这些文章都介绍了因地制宜的增产办法，启发了各地领导工作人员更深入地去研究当地生产条件，研究如何因地制宜地推行“三改”。"},{"type":"paragraph","text":"在“三改”宣传中，安徽日报也强调了加强党的领导对推行“三改”的保证作用。“三改”是关系广大农民生产和生活的一项新的重要的工作，没有各级党组织的坚强领导，是不可能做好的。安徽日报宣扬了那种深入实际、调查研究、认真培养典型、总结推广“三改”经验的优良领导作风，批判了某些党组织忽视对“三改”领导的现象，提出了由于推行“三改”所带来的在生产资料（如种子、肥料等）和技术人材等方面的新变化，各级党组织必须有通盘的规划。在耕作制度、耕作技术的改革中，加强技术指导是很重要的。安徽日报也很重视农业技术的宣传。报上辟了“农业技术”专栏，比较系统地说明了推行“三改”中必须解决的一些耕作技术问题，并且介绍了某些高产作物的食用、贮藏方法和病虫害的防治办法。"},{"type":"paragraph","text":"现在许多地区在农业增产运动中，都把改革耕作制度和耕作方法当作重要的增产措施。安徽日报三年来宣传农业生产三项改革的一些好经验，是值得各地报纸参考的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}