{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"坚持和巩固新思潮的办法应该改变","authors":["杨曦光"],"dates":[{"year":1968,"month":2,"day":1}],"is_range_date":false,"parts":[{"text":"坚持和巩固新思潮的办法应该改变","type":"title"},{"text":"杨曦光","type":"authors"},{"text":"按：","type":"appellation"},{"text":"这几封反动信件，是从（夺军权）成员孙小兵身上获得的，沈坚即杨曦光的化名，现印发供批判用。","type":"paragraph"},{"text":" 四十七军支左办公室一九六八年二月七日","type":"paragraph"},{"text":"运用批判十七年的刘邓路线的办法，向人民说明刘邓不光在文化大革命中，在十七年的各个方面（建党。军队。工厂制度。社会制度等），各次政治运动中都有资本主义的东西，然后较自然地把新思潮灌输到群众中去。","type":"paragraph"},{"text":"给战友们的一封信","type":"subtitle"},{"text":"这几天的每一分钟都给人们留下了深刻的印响。","type":"paragraph"},{"text":"让我们交流一下思想吧！","type":"paragraph"},{"text":"反革命的大镇压给人的教育太深了，群众在这种时候革命觉悟提高的高度和迅速达到了无产阶级伟大导师平时迫切希望但又达不到的程度。革命人民对这场高级阶段社会主义革命的正确认识是从实践中来的，而不是从天上或从书本上来的，他们在受到资产阶级的沉重打击后，看清了谁是我们的朋友，谁是我们的敌人，认清了革命的对象。","type":"paragraph"},{"text":"几天的事变正是在这一革命的首要问题上深刻地教育了革命人民，康生是不折不扣的大党阀，不讲道理，仗势欺人，残酷无情地打击每一颗革命的幼苗。对于资产阶级司令部的估价决不能太低，应当肯定一点，毛主席目前在中央仍然是少数，以前我们承认全国各地现在是资产阶级篡权，但是对于中央的情况想得很少，认为那当然是毛主席占优势，忘记了“中央和地方，中央为主”，以前湖南的造反派只仇恨周恩来，但是周恩来是一个没有一点反革命理论水平的家伙，刘少奇的倒台只是搞掉了一个慈禧太后，整个资产阶级在中央的政权没根本触动，刘少奇被揪出是上层人物活动的结果，这一点就很说明问题。敌人还有一整套班子，既然他们是一个阶级，揪出一批人对他们的政权不能起根本的影响。我们曾经说过，要关心国家大事，就要对中央每一个人用无产阶级的冷静眼光去审查，但是我们从前只审查了周恩来等少数人，其他人的面目因不太清楚就不去仔细考虑了。而这一次，由于湖南革命势力的强大和先进，资产阶级司令部不可能一人出面就把革命力量镇压下去，于是，整个中央的负责人几乎都在反革命大镇压时，在湖南人民面前亮相了，革命人民开了眼界，这一次大镇压，使湖南的革命势力从山脚下走到了山坡上，原来我们的敌人不只周恩来，还有一帮大大小小的官僚，有一整套班子。二月份全国规模镇压革命力量的资产阶级司令部的更重要的一部份，原来在湖南人民面前是隐蔽的，尤其是康生之流，以其反革命俩面派手法，骗取了不少的善良人们的信任。而这次，这个隐蔽部份也暴露了，先进的革命人民立刻应该从最进的事变去引导中间群众和不觉悟份子，使他们冷静地估计中央政权的情况。","type":"paragraph"},{"text":"敌人实行镇压的原因是因为新思潮的传播会要了他们的命。敌人镇压的高级水平从反面证明了毛泽东主义的强有力。","type":"paragraph"},{"text":"这封信写到这里因我写了目前时局的声明，把我想要说的内容的大意都讲了，因此就不想写下去了，已写的一段还是请你们注意，因此通过一·二四，革命人民反对中央政权的情况在革命中起的作用，进行分析，以便估计在夺取革命的最后胜利，中央政权要实行怎样的变动，这确实比分析省革委会的临时性要重要得多。","type":"paragraph"},{"text":"除开声明所要说的各要点外，请同志们看一看“改造我们的学习”那里面把新思潮的缺点讲得很好，新思潮的缺点是：夸夸其谈，抓住只言半语，满足于一知半解等等，应该努力克服这些缺点，象毛主席主张的那样详细地占有资料，认真分析解放十八年来中国政治经济文化的发展情况，社会主义国家政权机构，上层建筑的演变情况，毛主席、马、恩、列都告诉我们，任何事物都应把他们当作一个生动活泼的历史发展的过程去研究，决不能看一个片段，如列宁所说，要知道国家的作用性质等等，就要分析国家是怎样起源的，经过了几个发展阶段，等等，我们要知道今天中国的政治、经济、文化的形态，就要分析十几年来中国政治、经济的发展过程中有哪些新东西产生了，哪些东西灭亡了，这就叫不要割断历史，不要认为中国社会从来如此，比如高薪制度以前就是没有的，中国共产党在解放前就没有一个被人称为“大脑壳”的阶层等等……不多写了。","type":"paragraph"},{"text":"此致","type":"paragraph"},{"text":"毛泽东主义的敬礼","type":"appellation"},{"text":" 沈坚 （杨曦光）二月一日","type":"paragraph"},{"text":"小孙：","type":"appellation"},{"text":"你好！向你致革命的战斗敬礼！","type":"paragraph"},{"text":"我很想与你保持通信联系，你是否能把最近的感想写信告诉我。工厂里的情况以及极左派工人的思想都请谈一谈。","type":"paragraph"},{"text":"你们很注意理论学习我是很赞同的，新思潮的出现致使敌人空前的疯狂和颠覆，就是从反面雄辩地证明了新思潮打中了新生资产阶级的要害。但是另一方面敌人的大规模镇压能够得逞还因为新思潮没有变成新生资产阶级的对立面━工人阶级自己的战斗学说，没有具体分析今天中国工人阶级的状况和历史使命，没有具体分析新的资产阶级怎样把厂矿企业变成新的国家资本主义企业。新的剩馀价值怎样产生，工人头上的吸血鬼怎样从工人身上吸走利润等等，现在新思潮能否发展和巩固的要害就在于从工人阶级切身利益出发，从分析工厂的现有生产关系（包括生产资料所有制产品分配权和人与人的关系）出发，把新思潮从知识份子的空想变成无产阶级革命的战斗的自己的学说，希望你们在这方面帮助我，希望你们在这方面努力。","type":"paragraph"},{"text":"新思潮一定要坚持自己的阵地和发展自己的阵地，没有革命的理论，无产阶级文化大革命肯定会半途而废，单纯地炮轰根本不能把革命进行到底，哈尔滨炮轰派，贵州411的结局就是证明，革命的理论成为当前斗争的关键，因此一·二四已成为无产阶级和资产阶级斗争的集中点。","type":"paragraph"},{"text":"希望你能在分析工厂的生产关系，经济情况方面给我寄材料和写些你的看法。","type":"paragraph"},{"text":"最困难的时候也就是我们的每一个斗争给予敌人致命的威胁的时候，一定要挺住！","type":"paragraph"},{"text":"一·二四证明资产阶级司令部不只老三，还有比他厉害多的中国最大的党阀，毛主席目前在中央仍然是少数，我们的斗争是长期的，目前还处在极低级阶段，应该肯定这场革命要二十年以上。","type":"paragraph"},{"text":"还请你把对（中国向何处去？）的意见写给我。","type":"paragraph"},{"text":"不多写了。","type":"paragraph"},{"text":" 沈坚（以后就这么固定称呼）一月三十日","type":"paragraph"},{"text":"官僚们只能砍下我们的头颅","type":"paragraph"},{"text":"决不能动摇我们崇高的信仰！","type":"paragraph"},{"text":"因为我们信仰的毛泽东主义，","type":"paragraph"},{"text":"乃是世界的真理！","type":"paragraph"},{"text":"（来信请托送信人带给我）","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"康生","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}