{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"全国工农兵热烈响应毛主席号召  坚决支持革命师生搞好教育革命","authors":[],"dates":[{"year":1967,"month":11,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"全国工农兵热烈响应毛主席号召"},{"type":"paragraph","text":"坚决支持革命师生搞好教育革命"},{"type":"paragraph","text":"纷纷同广大革命师生举行座谈，研究教育革命的方案，决心把以中国赫鲁晓夫为代表的修正主义教育路线批深批臭，让毛泽东思想伟大红旗在教育阵地上高高飘扬，永远飘扬！"},{"type":"paragraph","text":"新华社四日讯　全国各地广大工农兵群众和革命干部，热烈欢呼伟大领袖毛主席发出了关于无产阶级教育革命的新的战斗号召。他们兴奋地说，毛主席的伟大号召，不仅是把教育革命推向新高潮的动员令，也是把全国各条战线的革命大批判和斗批改推向新高潮的动员令。我们一定要做把无产阶级文化大革命进行到底的无产阶级革命派，以“斗私，批修”为纲，夺取教育革命和整个无产阶级文化大革命的彻底胜利。"},{"type":"paragraph","text":"各地革命群众和革命干部着重指出，进行无产阶级教育革命，是关系到培养无产阶级革命事业接班人的大事，是关系到党和国家前途和命运的重大问题。我们一定要沿着伟大领袖毛主席指引的方向，同全国广大革命师生一起，彻底摧毁旧的教育制度，创造出人类历史上从来没有过的无产阶级教育制度。"},{"type":"paragraph","text":"在首都北京和“一月革命”风暴策源地上海，广大革命群众和革命干部决心响应毛主席的伟大战斗号召，坚决支持各学校革命师生进行教学改革的革命行动，为建立无产阶级教育制度贡献自己的力量。北京光华木材厂的革命工人和革命干部说，同济大学等三个院校的无产阶级革命派，按照毛主席的“五·七”指示，敢想敢干，提出了充满革命精神的教学改革初步方案，他们的革命行动好得很！正在和同济大学革命师生一起进行教育改革试验的上海市建筑公司二○五号工地的革命工人，二日晚听到了毛主席的最新指示，连夜和同济大学学生一起进行了热烈的讨论。他们激动地说，教育革命是群众的革命，我们工人阶级一定不辜负毛主席的期望，要同革命师生一起，为教育革命作出最大的贡献。上海郊区宝山县横沙公社学习毛主席著作积极分子们怀着深厚的阶级感情说，我们贫下中农最痛恨中国赫鲁晓夫推行的修正主义教育路线，最懂得教育必须彻底革命的道理。我们一定以实际行动，坚决支持革命师生把无产阶级教育革命进行到底。"},{"type":"paragraph","text":"贵州、山西、山东、黑龙江、青海和内蒙古等地的广大工农群众和革命干部，听到了伟大领袖毛主席关于教育革命的最新指示，一致表示一千个拥护，一万个照办。最先按行政部门实现革命大联合的贵阳棉纺厂的老工人说，教育革命是关系到我们无产阶级铁打江山千秋万代永不变色的大事。我们工人阶级不仅要管，而且要管到底，誓作革命师生的坚强后盾。山西省昔阳县大寨大队副大队长贾来恒兴奋地说，伟大领袖毛主席关于教育革命的一系列英明指示，是建立无产阶级新型教育制度的根本方针和指路明灯，是培养共产主义接班人的百年大计，千年大计，万年大计。按照毛主席的伟大指示改革教育制度，就能使我们的各级学校永远不脱离实际，不脱离工农群众。培养出来的学生就能文能武，能工能农，拿起笔杆能写文章，批判资产阶级；拿起枪杆能打敌人，保卫我们伟大的国家；拿起锤头能做工，为社会主义创造更多的财富；拿起锄头能种田，建设社会主义新农村。这样的人材才是我们贫下中农最需要最欢迎的。"},{"type":"paragraph","text":"呼和浩特市工代会和农代会的负责人说，我们工人和贫下中农坚决拥护毛主席关于无产阶级教育革命的伟大指示，坚决支持革命师生彻底摧毁旧的教育制度。毛主席在“五·七”指示中说：“学制要缩短，教育要革命，资产阶级知识分子统治我们学校的现象，再也不能继续下去了。”这就是说，我们不仅要在政治上和经济上翻身，而且还要在文化上彻底翻身。青海省革命群众和革命干部表示，坚决遵照伟大领袖毛主席的指示，以“斗私，批修”为纲，深入开展革命的大批判，把中国赫鲁晓夫为代表的修正主义教育路线批深批臭，让光焰无际的毛泽东思想伟大红旗在教育阵地上高高飘扬，永远飘扬！"},{"type":"paragraph","text":"天津、江西、河南、湖南、湖北、广西、陕西、新疆、甘肃、宁夏、四川、河北、安徽等地的革命群众和革命干部，热烈欢呼毛主席发出了新的战斗号召，一致表示坚决支持广大革命师生完成无产阶级教育革命这个伟大豪迈的事业。天津市电子仪器厂的革命工人，和来这个厂征求教育革命意见的南开大学学生进行了深入的座谈。工人们对改革教学制度、教学方针和教学方法，提出了不少意见。南昌江东机床厂的革命工人，热情地接待了来自江西大学的教育革命调查组，并向他们提出了改革教学的许多建议。河南二七公社郑州贫下中农联络委员会负责人说，我们贫下中农遵照伟大领袖毛主席的指示，决心尽一切努力，支持和帮助广大革命师生大闹教育革命，在教育战线上大树特树毛泽东思想的绝对权威。湖南省直属机关的一些革命干部表示，一定要热情宣传、认真贯彻毛主席的最新指示，协助广大革命师生员工搞好教育革命，并教育自己的子女积极参加伟大的教育革命。"},{"type":"paragraph","text":"毛主席关于无产阶级教育革命的最新指示传到人民解放军各部队以后，广大指战员热烈欢呼。他们指出，毛主席的最新指示，擂响了向以中国赫鲁晓夫为代表的修正主义教育路线发起总攻击的战鼓，为彻底埋葬旧的教育制度敲响了丧钟。我们人民解放军坚决支持革命的学生、革命的教员、革命的工人搞好教育革命，我们要同广大革命师生一起，最坚决、最彻底、最迅速地贯彻执行毛主席的最新指示，为夺取无产阶级教育革命的伟大胜利而奋斗，为无产阶级文化大革命立新功。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"青海文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}