{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"贵州省革命委员会决定在全省推广贵阳棉纺厂经验","authors":[],"dates":[{"year":1967,"month":3,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"伟大领袖毛主席教导我们：组织任务须服从于政治任务"},{"type":"paragraph","text":"贵州省革命委员会决定在全省推广贵阳棉纺厂经验"},{"type":"paragraph","text":"毛泽东思想是革命派按行政部门实行革命大联合的灵魂。大联合必须同整风结合起来进行，大破“私”字，大立“公”字，扫除大联合中的障碍"},{"type":"paragraph","text":"新华社贵阳十三日电　贵州省革命委员会三月十一日发布了关于推广、学习贵阳棉纺厂无产阶级革命派大联合的经验的决定。"},{"type":"paragraph","text":"决定说，《人民日报》三月一日刊载《贵阳棉纺厂按行政部门搞联合》的消息，并发表题为《无产阶级革命派大联合的好形式》的社论，对贵阳棉纺厂无产阶级革命派按行政部门搞大联合的经验，给了高度的评价。这是毛主席、党中央对贵阳棉纺厂无产阶级革命派，也是对我们全省无产阶级革命派的最大支持、最大鼓舞、最大关怀和最大鞭策，是向我们提出的极为迫切的重要战斗任务。在一个单位中，把一切革命群众、革命群众组织联合起来，形成一个步调整齐一致的整体，对于把无产阶级文化大革命进行到底，对于无产阶级革命派夺权和掌权，对于“抓革命，促生产”和完成斗、批、改的任务，是十分必要的，十分有利的。"},{"type":"paragraph","text":"毛主席教导我们：“人民，只有人民，才是创造世界历史的动力。”“群众是真正的英雄，而我们自己则往往是幼稚可笑的，不了解这一点，就不能得到起码的知识。”贵阳棉纺厂无产阶级革命派创造了大联合的好形式、好经验，他们的经验好得很，他们给我们树立了榜样，我省一切无产阶级革命派组织和广大革命群众，都应该认真学习和研究。"},{"type":"paragraph","text":"毛主席教导我们：“一切为了前线的胜利，组织任务须服从于政治任务。”在文化大革命初期，无产阶级革命派坚决打破资产阶级反动路线设置的层层障碍，打破单位之间、部门之间、系级之间的界限，革命师生实行了全国大串连，工农群众也在生产之余在本市、在社队之间进行串连，到处点燃了文化大革命的熊熊烈火，一支支无产阶级革命派队伍在向党内一小撮走资本主义道路当权派作坚决斗争中形成壮大起来了，为掀起文化大革命的高潮，立下了不朽的功勋。那是当时的战斗任务的需要，是当时革命形势的需要，是十分必要的。"},{"type":"paragraph","text":"目前，无产阶级文化大革命运动已进入一个崭新阶段，无产阶级革命派队伍的组织形式必须适应新的战斗任务的要求。在适应新的形势和迎接新的战斗任务方面，贵阳棉纺厂的无产阶级革命派不愧是坚决执行毛主席指示的好榜样。一切无产阶级革命派的同志们，都应该向他们学习，象他们那样读毛主席的书，听毛主席的话，照毛主席的指示办事，说干就干，把本单位的革命大联合搞起来，搞好！"},{"type":"paragraph","text":"为了坚决贯彻执行革命的“三结合”的正确方针，更好地更迅速地推广贵阳棉纺厂大联合的经验，促进无产阶级革命派的大联合，贵州省革命委员会特作出如下决定："},{"type":"paragraph","text":"一、高举毛泽东思想伟大红旗，用毛泽东思想统帅大联合，统帅“三结合”。贵阳棉纺厂无产阶级革命派说得好：毛泽东思想是大联合的灵魂。离开了毛泽东思想，就不可能搞好大联合，也不可能正确地执行“三结合”的方针。为此决定，必须学好毛主席的《关于纠正党内的错误思想》、《反对自由主义》、《整顿党的作风》、“老三篇”等光辉著作和《红旗》杂志一九六七年第三、四、五期社论。毛主席的光辉著作和《红旗》杂志的这些社论，是指导大联合和进行整风，搞好思想建设的重要文献，必须带着问题活学活用，学用结合，立竿见影，实行开门整风。大联合必须同整风结合起来进行，整风是为了促进大联合，保证大联合。整风要有明确的目的，大破“私”字，坚决纠正宗派主义、小团体主义、山头主义和无政府主义等非无产阶级思想倾向，扫除大联合中的障碍。"},{"type":"paragraph","text":"二、认真学习《人民日报》社论《无产阶级革命派大联合的好形式》和《贵阳棉纺厂无产阶级革命派按行政部门搞大联合的经验》。在学习这两篇重要文章时，必须结合本单位、本部门的具体情况，联系实际，解决问题，有所创造和提高，通过大联合，迅速地把统一的革命组织和革命委员会建立起来。"},{"type":"paragraph","text":"三、为适应新形势、新任务和新要求，应迅速地把跨单位、跨行业的各革命组织的总部撤销，按单位、按行业实行大联合。各革命组织总部撤销后，可以建立促进按单位、按行业实行大联合的筹备小组，其目的是为了更好地更快地促进这种大联合。"},{"type":"paragraph","text":"四、积极宣传贵阳棉纺厂大联合的好经验。《新贵州报》和贵州人民广播电台要作为重要节目宣传。另外，按口按片组织报告会、经验交流会和有计划有组织有领导地进行访问。"},{"type":"paragraph","text":"大联合必须是革命的大联合，不能搞折中主义和合二而一。“三结合”必须是革命的“三结合”，否则，夺回的权还有丧失的危险。无产阶级革命派必须在毛泽东思想的伟大红旗下联合起来，把无产阶级文化大革命进行到底。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}