{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"就肃反运动复吴加勉同志","authors":["北京地质勘探学院","李宝诒"],"dates":[{"year":1957,"month":5}],"is_range_date":false,"parts":[{"text":"就肃反运动复吴加勉同志","type":"title"},{"text":"北京地质勘探学院李宝诒","type":"authors"},{"text":"我读过了你在校刊整风增刊第三三期中对火山报一些内容批评，我和你有着不同的看法。首先声明我并非是火山报的编辑，但我过去曾在普地教研室，参加过普地的肃反运动，而这次也曾参加了火山报第六期所报导的那次会议。","type":"paragraph"},{"text":"「惨无人道」是怎样产生的？我认为「惨无人道」这一形容词代表了那次会上绝大多数同志对我院肃反运动的意见。大家所以产生这种感情不是没有原因的。","type":"paragraph"},{"text":"首先在普地教研室「批判」斗争了十个人，没有一个是反革命分子，在全校来说也是这样。","type":"paragraph"},{"text":"另外所谓批判对象与斗争对象在对待方式上并没有什么不同。对待「批判对象」并不是在进行批判，因为批判是要说理的，要允许被批判者辩驳的，但当时的情况就是抓住一些不满领导的言论、牢骚，不分析其是否正确，一律说成是被批判者的错误，据此扣上反动思想，各种主义等等的帽子，不愿意戴上也要在群众压力下强加于其上。其中有些帽子是根本错误的，譬如对×××教授当时批判他有宗派主义，挑拨离间，而实际上严重的宗派主义是党委。×××教授只不过是揭露了这一矛盾而已。又如说×××同志「骂党、团没领导」说这是他的「立场上的对立」的「不满意现政权」。实际上正如这个同志在检讨中所指出的是一些领导同志的言行造成了这些同志对领导的不满，领导显然也有责任，也应当检查。譬如该同志不满陈子谷同志在一次报告中说的教员对食堂提意见是生活不俭朴有资产阶级思想，（乔秀夫同志在校刊上曾就此对陈子谷同志提出批评）显然并不错。当然当时对这些同志的批判有些是正确的，但采取暴力压服并不能解决思想问题，反而造成更深更大的对立，不能达到团结的目的。","type":"paragraph"},{"text":"再者对斗争对象（这是批历史上曾经有过反革命活动或有现行反革命活动的人）的决定根据很少，主观想象很重，正如牛玉芳同心在这次会上所揭露的，往往只是根据人事科历史中的复杂，平时爱说些不满意的话，或者意见较多就进行斗争。我还记得当时王哲民同志在积极分子会议上在对××教授斗争前提出的罪状：「某某问题较严重，在国民党统治时期是翁文灏的忠实走狗，政治历史状况丑恶，解放后和我们很对立，在地院的态度是在「忍辱中求得重生」，对蒋介石鞠躬尽粹，对新社会消极怠工」。请问这材料从何而来？根据是什么？我很怀疑对知识分子如此不信任，怎能使其发挥作用？怎能使有主人翁的态度？","type":"paragraph"},{"text":"王哲民同志所举出的反动言行如下：","type":"paragraph"},{"text":"一、××曾说：「旧社会有时把你抬上天，有时不当人」——这是盖其过去的错误。","type":"paragraph"},{"text":"二、××曾说：「在中国的苏联专家除学地质的走过几步路外，其他出门就坐汽车」——这是破坏中苏团结。","type":"paragraph"},{"text":"三、××曾说：「我这个人脚下无根」——这是没有立场","type":"paragraph"},{"text":"四、××曾问一青年群众说：「你还年青不必忙」——这是阻碍青年进步。","type":"paragraph"},{"text":"五、××在讲普地中没讲斯密特学说——这是宣传资产阶级学说。","type":"paragraph"},{"text":"六、××曾说：「井岗山地区是女的娶男的」——这是对党中央，毛主席的诬蔑。（此点朱志澄同志曾在会上揭露）","type":"paragraph"},{"text":"根据以上情况，王哲民同志提出要求，","type":"paragraph"},{"text":"一、让其说出是什么思想支持着这种言行。","type":"paragraph"},{"text":"二、必需挖出老根，——反革命活动。","type":"paragraph"},{"text":"请看以上一些言论是否就一定有反动思想，——一定有反革命企图呢？不是这样，完全可以作另外的解释。只根据以上一些言论及历史复杂就能推断出在过去一定有反革命活动吗？这显然是根据不足的。","type":"paragraph"},{"text":"许多斗争对象就是这样确定的，这本来是很值得怀疑的，但在向群众布置时似乎已经非常肯定，让大家根据被争者日常的言行来大胆怀疑，当时在群众中造成一种趋势；只许怀疑他是反革命分子，不许怀疑他是好人。从一切日常的活动中都要逼出他是在进行反革命活动。根本没有掌握任何材料也硬要被斗者承认。如果被斗者反驳、不承认、就发动群众呐喊击桌，施以威胁，甚至进行肉体折磨，这时被斗者只得承认一些，但这又成了进行更大逼供的根据、就是对人施以轮翻式的攻击。譬如：对某两同志就一定要从他们逛公园、回家、屋子上了锁等等逼出他们在开秘密会议，订立攻守同盟，和一些人来往就是拉拢人，联络人等等。","type":"paragraph"},{"text":"会上就是上述事实的基础上喊出「真是惨无人道」来的，我们所理解的惨无人道并非象中美合作所，以及其他国民党特务机关的严刑拷打，这在今天已经是不会存在的了。而指的是破坏宪法，侵犯人权，以压力进行非法逼供，硬要一个不是反革命分子的人承认是反革命分子，这难道不是惨无人道吗？请问如果经历上述事件的是你自己，你将作何感觉？!","type":"paragraph"}],"comments":[],"origin":"北京地质勘探学院党委会宣传部编《社会主义教育参考资料第二编：右派言论汇编》，1957年10月5日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}