{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"造出万匹机　装上万吨轮　远航亚非拉　气死帝修反上海船厂自力更生制成万匹低速重型柴油机","authors":[],"dates":[{"year":1970,"month":5,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"黄浦江边，红旗飘飘，凯歌阵阵。"},{"type":"paragraph","text":"“五一”前夕，当上海船厂自己设计，自己制造的第一艘万吨巨轮“风雷”号迎着灿烂的阳光胜利下水的时候，由这家厂自己设计，自己制造的万吨巨轮的心脏——一万马力低速重型柴油机，正在轮机车间一角纵情欢跳，放声高唱。"},{"type":"paragraph","text":"它为自己在两条路线斗争的急风暴雨中诞生而欢跳，为给我国造船工业增添新的光彩而高唱。万匹低速重型柴油机的胜利制成，是造船工人贯彻执行毛主席的“独立自主、自力更生”伟大方针所取得的又一丰硕成果，它有力地批判了大叛徒刘少奇在造船工业推行的“洋织哲学”、“爬行主义”的反革命修正主义路线，也震惊了那些至令对洋本本、洋框框、洋设备还在“顶礼膜拜”的人。"},{"type":"paragraph","text":"毛主席指引的道路我们走定了"},{"type":"paragraph","text":"革命的征途永远不是平坦的，万匹低速重型柴油机的诞生，经历了一场激烈的搏斗。"},{"type":"paragraph","text":"早在大跃进的一九五八年，这个厂的广大革命职工在毛主席的“鼓足干劲，力争上游，多快好省地建设社会主义”的总路线的光辉照耀下，发扬敢想、敢说、敢干的大无畏革命精神，破除迷信，解放思想，在缺乏设备和经验的情况下，立法上马，攻克了一个又一个难关，用四十五天的总装时间，制造成功了我国第一台二千马力的低速重型柴油机，在我国造船工业史上写下了光辉的一页。二千马力柴油机的诞生，吓坏了大叛徒刘少奇一伙、厂里的一小撮走资派追随黑主子，迫不及待地向大跃进大泼污水，胡说什么“大跃进的产品勿灵光”，借口“二千马力柴油机的曲轴质量不过关”，硬是把二千马力柴油机打入了“冷宫”。他们这一伙还找出种种理由，极力限制上海船厂造船造机。在这条修正主义办工业路线的控制下，工人们的革命积极性和创造性追到了严重的压制，柴油机的制造步步下降，从造二千马力降低到造二百马力、三十二马力，最后连十六马力的船用柴油机也不让造了。"},{"type":"paragraph","text":"一声春雷响，狂飙从天降。毛主席亲自发动和领导的无产阶级文化大革命，彻底摧毁了刘少奇的反革命修正主义办工业路线。这个厂的革命群众怀着对毛主席的无限忠诚，自己动手，土法上马，土洋结合，造出了具有世界先进水平的二千六百马力柴油机。同时，又为过去被走资派打入“冷官”的二千马力柴油机彻底平了反，用了不到一个月的时间，恢复了二千马力柴油机的青春。"},{"type":"paragraph","text":"这时，上海船厂到处热气腾腾，广大革命工人精神振奋，斗志昂扬。船体工人学习了毛主席有关造船工业的指示以后，豪迈地提出:要在三千吨的船台上，造出万吨远洋巨轮。这把“火”一点起，造机工人“火”上浇油，马上响应，他们敲锣打鼓地向厂革委会送决心书，保证书……，响亮地提出:“船体工人要造万吨轮，船用主机我们包!我们一定要以最快的速度、最好的质量造出万匹机，装在我们自己造的万吨轮上，远航五洲四海，环行整个世界。”"},{"type":"paragraph","text":"一场自造万匹低速重型柴油机的硬仗，就这样打响了。"},{"type":"paragraph","text":"为革命敢担风险"},{"type":"paragraph","text":"要造万匹机，按洋本本规定，得有大龙门刨床、大钻床、落地镗床等大型设备，这种设备厂里却一无所有；照洋框框，万匹机的试车台需要有一定高度、地基坚实的大型车间，厂里最大的车间也远远不合“标准”；万匹机的一根曲轴重达六十吨，厂里最大的行车只能载负三十吨；……一大堆困难摆在面前，怎么办?有些人忧虑重重地说:我们厂里造出二千六百马力柴油机，已是一步一个难关，很不容易了，要造万匹机，岂不是飞机上放麦克风——空喊?造机工人坚决地回答他们:“世界上的东西都是人造出来的，我们虽然没有大的设备，没有造这么大的柴油机的经验，但我们有毛主席革命路线指引，有毛泽东思想指挥战斗，有忠于毛主席的一颗红心，我们一定能把万匹机造出来!”"},{"type":"paragraph","text":"制造万匹机的战斗打响后，捷报一个一个传来:在工人阶级领导下的技术设计小组，一边设计、一边施工，只用了三天时间就画出了第一张施工图，全部设计图纸只用了五十天功夫就完成了；模铸车间工人，发扬了冲天的革命干劲，只用了四天时间就完成了以前需要一个月才能完成的曲轴木模工程；船体电焊工人为了向“九大”献礼，他们顶风冒雨，露天作战，完成了机座的焊接；……"},{"type":"paragraph","text":"根在前进路上的第一个“拦路虎”，便是机座、机架、汽缸体等主要部件的加工。单拿机座来说，它长有九米，阔四米，高一米六，全重有三十五吨；可是厂里最大动龙门创，行径只有五米，梁定只有一米半，床身最大的载重量只有十吨。论设备，相差一大截。面临这么大的困难，是空等设备还是自己动手造?有人认为，没有设备，总不能叫人用牙啃。但大家批驳了这种论调，坚定地说:人的因素第一，不怕没有设备，只怕没有志气。"},{"type":"paragraph","text":"轮机车间车工老视接到这个任务，马上和班里的同志一起学习了毛主席的光辉著作《实践论》。毛主席的教导　给他们照亮了前进的方向。他们说:“大吃小不稀奇，小　吃大才体现出我们工人阶级的志气!”他们连夜奋战，边改装设备边试验，眼睛熬红了，也不肯休息。干脆种帆布床搬到龙门刨床旁边。人实在困了，就躺下来切一下眼睛。这时，老视的爱人生急病住医院，同志们劝他去看望一下，他说:“爱人生病是小事，造万匹机是大事。为伟大领袖毛主席争光，打击帝、修、反，我不能离开这里。”就这样，他们身在机器旁，心向毛主席，敢想、敢干、敢闯，把龙门刨床上的横梁、立柱统统拆掉，然后把机座用托架托在龙门创上，把刀具装在床面上，这样，龙门刨就变成一台大型的牛头刨了。有些人担心这台上设备加工时会出事故，劝说他们；“你们何必冒这么大的风险呢?”老祝坚定地回答:“海港工人能管好码头，我们难道就不能加工好机座?!为了革命，天大的风险也要承担!”就这样，他们夜以继日，反复研究，反复改进，终于横扫了“拦路虎”，创造了资产阶级先生们所梦想不到的奇迹。"},{"type":"paragraph","text":"革命的传统永远不能丢"},{"type":"paragraph","text":"机座加工的胜利，极大地鼓舞了广大革命职工。各个车间每天都传来制造万匹机的振奋人心的喜讯。在生产喜报频传的同时，新的斗争又开始了:"},{"type":"paragraph","text":"在大跃进的一九五八年，造机工人在三面红旗的光辉照耀下，用小、土、群攻克了一道又一道难关，搞出了风动钻、二用内圆磨床等一大批“土家伙”，解决了设备不足的困难。现在，工人阶级艰苦奋斗的这一光荣传统——土法上马，是永远继承下去，还是掼掉不用?"},{"type":"paragraph","text":"在加工汽缸体的时候，一场争论发生了。有些同志主张用洋设备加工，他们说:“洋设备是专用机床，现在汽缸体重达七吨，而洋设备吃得消十吨压力；汽缸体只有二米多长，而洋设备可以加工三米长的工件。何况工夹具现成，马上能加工。”总之，他们认为:洋设备“牌子硬”，样样现成，真是三只手指捏田螺——最保险。"},{"type":"paragraph","text":"但是许多同志看到需要洋设备加工的工件应按不暇，为了早日造好万匹机，狠狠打击帝、修、反，他们深有感触地说:条件好了，自力更生的精神不能少，土法上马的革命传统永远不能丢。他们经过分析和研究，决定用土设备加工。他们说:洋设备虽也有优点，但用它来加工大汽缸体，一是横着加工误差大，二是不容易控制，质量并不保证，而且费工又费时，总之一句话:不保险。"},{"type":"paragraph","text":"两种意见针锋相对，相持不下。"},{"type":"paragraph","text":"毛主席说:“有比较才能鉴别。”他们通过实践，从比较中认识事物，分清是非。开头他们用洋设备加工汽缸体。足足工作了半个月，质量不符合要求。大家一看，这样少、慢、差、费地做下去，将要拖万匹机的后腿，于是，大家马上动手，找来一只马达，改制了一根土“镗排”，七手八脚，使土设备上了马。"},{"type":"paragraph","text":"土办法的凯歌越奏越响亮"},{"type":"paragraph","text":"土设备加工庞大的汽缸体，只花了四十八个小时就加工结束，质量完全符合要求。在事实面前，那些迷信洋设备的同志认了输，他们翘起大拇指称赞说:“土设备，威力大，了不起。”"},{"type":"paragraph","text":"一连串土设备的试制成功，更加鼓舞了工人的斗志。土洋结合，以上为主的思想，也更加牢固地在人们的头脑中树立起来了。大家进一步在“土”字上大做文章，土设备犹如山花烂漫，遍地盛开。"},{"type":"paragraph","text":"柴油机的主轴承镗孔，需要一部大型的镗床。可是，厂里缺少这种设备。工人们心红手巧，他们仍旧采用土法上马，用一根“横排”、一部马达和几根角铁，拼拼弄弄，搞成一台土镗床，这台土镗床在生产上发挥了巨大的威力，“啃”下了一个又一个圆孔。工人们高兴地说:“镗排”随手拿，马达到处搬，七拼加八连，处处开红花。"},{"type":"paragraph","text":"经过广大工人的努力，柴油机部件加工进度突飞猛进。曲轴“红套”的战斗开始了。曲轴“红套”是一件十分复杂的生活，精密度要求高。这么大型的曲轴“红套”，这个厂从来没有干过。眼下是行车少，厂房低，又无经验，怎么办，负责曲轴“红套”的同志开展了革命的大批判，狠批了刘少奇“专家治厂”和“技术挂帅”的黑发，他们联想到厂里前几年新造的一条船，向国外订购主机，由于资本主义国家的刁难，迟迟不交货，致使新船已下水两年了，还一直泡在黄浦江里，不能启航。这件事激起了他们对大叛徒刘少奇“洋奴哲学”和“爬行主义”等修正主义黑货的无比憎恨。他们说:纵有千难万险，也要把曲轴“红套”攻下，我们要为中国人民造出“争气机”。他们一起研究。从“土”字上着眼。行车少，他们就用“穷”办法，在行车钩子上加了一只“手拉葫芦”，既方便又顶用，顺利地解决了起重设备问题。厂房不够高，他们就挖了一个二米多深的坑，四周打上牢固的桩头，向地下措场地，解决了厂房低的困难。由于他们敢于藐视困难，认真对付困难，终于胜利地完成了整根大型曲轴“红套”的任务。"},{"type":"paragraph","text":"烈火见真金，困难炼英雄。长九米、重六十吨的曲轴“红套”竖直接拢后，需要把曲轴撤下，然后送到机床加工，再运回机座安装。来回吊近几次，这对行车最大载负只有三十吨的起运工人来讲，是一个难题。但是起运工人不怕难，红心永向毛主席，他们高声朗读毛主席的教导:“世间一切事物分，人是第一个可宝备的。在共产党领导下，只要有了人，什么人间奇迹也可以造出来。”毛主席的活，照亮了起运工人的心。他们说:愚公下决心能够搬掉两座大山，我们中国工人阶级，难道还搬不动这根六十吨重的曲轴吗?他们说干就干，从旧料库里找来两报废“把杆”，长度不够，用电焊接长一段，再焊上一根横梁，装上几只大型的神仙葫芦，把粗钢丝绳往滑轮上一套，改成了一座结实的土龙门吊架。"},{"type":"paragraph","text":"吊运那天，起运工人红心似火，镇定自若。随着三部电动绞车的起动，粗大的曲轴平稳地横了下来，卧倒在托架上。顿时，“毛主席万岁!”的欢呼声响彻车间内外。曲轴放倒后，起运工人又发扬“一不怕苦，二不怕死”的精神，用电动绞车牵着木头托架的“鼻子”，下面用圆铁棍铺路，起运工人一声令下，曲轴乖乖地向前移动了。起运工人来回奔跑，搬动了一千余次的铺路国铁棍，终于用主办法把曲轴搬到机床上。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们:“我们的方针要放在什么容点上?放在自己力量的基点上，叫做自力更生。”四月二十五日，我国第一颗人造地球卫星上天的特大喜讯，从伟大祖国的首都北京传来时，造机工人用四十天总装时间自行设计、施工的一万马力低速重型柴油机，也同时一次启动成功，为我们伟大的社会主义祖国又增添了光彩。"},{"type":"paragraph","text":"革命在继续，战斗在前进。上海船厂广大革命职工，决心沿着伟大领袖毛主席指引的航向，永远前进。"},{"type":"paragraph","text":"《解放日报》通讯员　《文汇报》通讯员"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1970\\05\\705f020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海船厂自力更生，艰苦奋斗，制成万匹低速重型柴油机。隆隆的机器声奏出了一曲自力更生的凯歌。　本报记者摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1970\\05\\705f020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在万匹机装配过程中，老工人、共产党员包耀根(右)和技术人员、生产工人一起研究链装置，共同解决难题。</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}