{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2011,"month":6,"day":4}],"page_start":8,"page_end":8,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"音乐·愉悦·超越王宏伟演绎“小二黑”的启示","authors":["段盛斌"],"parts":[{"type":"paragraph","text":"——王宏伟演绎“小二黑”的启示"},{"type":"paragraph","text":"■段盛斌"},{"type":"paragraph","text":"创作于1952年的中国民族歌剧《小二黑结婚》，是继歌剧 《白毛女》之后，又一部具有较高艺术成就、且产生了较大影响的中国民族歌剧。该剧自诞生以来，因其简洁而富有斗争性的故事情节，幽默而富有浓郁泥土气息的艺术语言，植根民族音乐土壤的经典唱段和反映一个时代观念变革的思想内涵，在广大人民心目中打下了深刻的时代烙印。遗憾的是，自上世纪50年代之后，完整版本的《小二黑结婚》就几无再现。近期，本着弘扬民族音乐，振奋民族精神的目的，中国音乐学院集中力量再度将其搬上舞台，再现了《小二黑结婚》的经典魅力。"},{"type":"paragraph","text":"2011年5月12日晚，在中国音乐的圣殿——国家大剧院，歌剧《小二黑结婚》以青春版的风采与广大观众见面，担纲男主角“小二黑”的是当今中国歌坛颇具实力的男高音歌唱家、总政歌舞团一级演员王宏伟。歌剧一经上演，观众反响热烈，赞扬之声不绝于耳。尤其是对王宏伟的表演，更是好评如潮。"},{"type":"paragraph","text":"在这部歌剧中，“小二黑”角色的表演要求具有一定的矛盾性。一方面，作为主角，要求他在充满戏剧冲突的剧情发展中尽善尽美地把握好剧情发展的节奏和尺度，在唱腔的表现和人物性格的演绎中，不仅要整体呈现出作者和导演的意图，更重要的是必须反映出自己的个性和风格。另一方面，该剧的独特之处在于，作为主角的“小二黑”并不像一般意义上的歌剧那样戏份十足，充满了淋漓尽致的表现空间和足够演绎的时间，这就要求演员在有限的时间和空间内完成作者所赋予的“小二黑”形象塑造，把握每一个弥足珍贵的表演时机，倾力打造丰满的艺术形象。令人高兴的是，王宏伟做到了！"},{"type":"paragraph","text":"作为独唱演员的王宏伟，其演唱魅力早已深入人心。可以说，在当下的中国，每一个爱好音乐的人，都不会不熟悉王宏伟这个名字。这位在2000年以一曲《西部放歌》唱红中国大地的“民歌王子”，凭着亮丽而又宽厚的高音、细腻而又丰富的作品处理方式，开创了一个民歌演唱的新时代。对于我来说，那种兴奋、惊叹、感动、狂喜的神奇感觉与体验，虽经十多年风雨冲刷而历久弥新，至今想来依然激动不已。在当今文艺舞台上人才辈出、歌坛上各种流派丰富多彩的大环境中，王宏伟以他歌唱艺术本身的坚实功力、悦耳的声音条件和对不同风格艺术歌曲独树一帜的精到诠释，赢得了广大观众的喜爱。其优越的声音条件和深厚的音乐素养，令他的歌唱表现能力自由跨越广泛的风格与题材，为他涉足歌剧表演领域打下了坚实的基础。"},{"type":"paragraph","text":"在该剧的表演中，王宏伟诠释的“小二黑”，跨越历史高峰，在忠实于小说原作“山药蛋”派泥土风格的基础上，既突出了歌剧作品所规定的特定时代文化内涵——勇于接受新思想、追求婚姻自由、敢于斗争的新青年代表，又展示了歌剧导演所倡导的“青春版”时代精神——尊重经典、重视传承而又敢于创新、敢于尝试的改革勇气。在歌剧戏份并不十分充足的场景中，王宏伟发挥了可贵的艺术融合力，将多年的舞台积累应用于歌剧表演之中，结合自己成长过程中丰厚的民间音乐积淀，在歌剧舞台调度、形体动作设计、角色情绪把握等方面都做到了自然天真、自如有度，纵情挥洒、巧构天成。无论唱腔还是表演，都令观众耳目一新，快意视听。"},{"type":"paragraph","text":"事实上，王宏伟在取得骄人的民歌演唱成就的同时，早已实现了艺术表演的成功跨越。他在陕北秧歌剧《米脂婆姨绥德汉》中主演的石娃和青海花儿剧《雪白的鸽子》中主演的赵海青都获得了巨大成功。这既与王宏伟个人的勤奋积累和辛勤开拓有着巨大的关系，也与时代的造就有着紧密的联系。"},{"type":"paragraph","text":"众所周知，改革开放以后，中国歌坛一扫“文革”时期音乐创作中的标语口号式倾向及“高硬快响”的僵化之气，涌现出一批具有较高艺术质量和一定个性特点的作品，产生了一大批活跃歌坛的新星和佳秀。王宏伟正是这个时代的弄潮儿。在第九届“步步高”杯全国青年歌手电视大奖赛中，他的演唱如一股清风再度吹开了人们审美的心扉，如一阵惊涛再度掀起了新的壮丽景象。其金属般亮丽而又蕴含无穷变化的男高音音色，清晰的吐字，行腔押韵中一些微妙润腔和小装饰音的加花处理，将谱面上起伏跌宕的旋律线条演绎得神采飞扬，顿时使得中国歌坛再次为之一亮，人们的心灵再次为之一颤。"},{"type":"paragraph","text":"从那以后，包括我在内的很多人都成了王宏伟的忠实 “粉丝”。我注意到，他在不同时期演唱的 《大江南》 《古老的信天游》 《口碑》 《儿行千里》 《红红的太阳升起来》 《信天游再唱东方红》《百姓英雄》 《一路相伴》 《西部情歌》 《西部赞歌》等作品，有些曲目虽不是由他首唱，但却成为广大观众和听众最为欣赏的版本之一。他对作品的理解和演绎总是那样激情四射、别具一格、不同凡响且光彩照人。我更高兴的是，王宏伟在不同的时期总有不同的变化，其演唱总是那样远离“匠气”而不懈致力于二度创作探索，并让听众从中享受到无穷的意趣和快乐。此次出演经典角色 “小二黑”，其包含真挚情感的唱段处理、张弛有度的舞台表演，以及所显示的跨越疆界超越自我的艺术融合能力，给广大观众留下了深刻的印象。"},{"type":"paragraph","text":"古人云：情动于中而形于言，言之不足，故嗟叹之，嗟叹之不足，故咏歌之。在我看来，音乐之“乐”，不仅仅是孔子所言“成于乐”的教化之乐。更重要的是它如同所有艺术一样，总是以愉悦人的身心为要义，总是以快乐人的生活为追求，总是以高尚人的心灵为使命，总是以振奋人的精神为责任。作为艺术家，都必然会自觉不自觉地遵循这个规律，在用心创造每一个艺术形象的同时，坚持艺术荡涤人们心灵的神圣和清澈，坚守艺术崇高的使命和责任，不断创新，实现跨越。王宏伟之所以成功，就在于他坚持了音乐的本意，坚守了音乐的使命，超越了自己。我相信，也期待王宏伟在音乐——愉悦——超越的艺术道路上越走越宽阔。"},{"type":"paragraph","text":"民族歌剧《小二黑结婚》剧照"},{"type":"paragraph","text":"作者提供"}],"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}