{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":5,"day":27}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"文化大革命提高我限制资产阶级法权的自觉性","authors":["高武全〖HH/换行〗DW：八一二四五部队"],"parts":[{"type":"paragraph","text":"谈起文化大革命对我的教育，那真是说不尽、道不完，尤其使我受教育的，是文化大革命提高了我限制资产阶级法权的自觉性。"},{"type":"paragraph","text":"文化大革命中，我参加了三支两军工作，先后在某市商业局、轻工局担任领导工作。在这段时间里，阶级斗争的风风雨雨时时都在触动着我的思想。我支左的单位有个副局长，在战争年代曾经为革命作出过贡献。可是，全国解放后，他的思想仍然停留在民主革命阶段，不能适应社会主义革命的新形势。突出的表现，是他担任领导工作后，不能正确对待党和人民给他的权利，而是利用职权搞特权，谋取个人的私利，拚命追求资产阶级法权，对党限制资产阶级法权的措施由反感到对抗，最后变成党内走资本主义道路的当权派。这个副局长演变成走资派的阶级斗争事实，使我的思想很受震动。我不由得联想到自己思想上的变化。由民主革命进入社会主义革命以来，我的职位高了，薪水多了，住上了好房子，坐上了小汽车，又有公务员。由于不注意思想改造，便产生了“革命到顶”的想法，对于党和人民给予自己的待遇，不仅看成是理所当然，而且还渐渐地追求起来。这说明自己的思想正在发生着不好的变化，如果不警惕，发展下去，就会象那个副局长一样，走上资本主义的邪路。想到这些，我更加深刻地体会到文化大革命不搞是不行的。"},{"type":"paragraph","text":"我联系自己的思想实际，学习无产阶级专政下继续革命理论，并把那个副局长的教训当作警钟，经常敲一敲，使自己时刻保持清醒的头脑，正确对待党和人民给予自己的权利和待遇，时时处处努力为大多数人谋利益。比如，有人曾劝我趁担任领导职务期间做点箱子、柜子之类的东西，置点家底，我拒绝了。有一次，我们家乡生产大队的一位同志找到我，说大队要买一台电机。当时轻工局的仓库里有一、二百台电机，只要我点个头，弄出一、二台是不成问题的。但是，电机是国家的计划供应物资，如果答应了家乡这位同志的要求，就违背了党的政策。于是，我向这位同志说明了不能随便卖给他的道理，他高高兴兴地返回了家乡。有一年，我的二女儿中学快毕业了，有人建议给她在工厂安排个工作，并主动提出帮助办理女儿进厂的手续。这不禁引起我的深思：为什么有人主动要给我女儿安排工作，就是因为在有些人看来，我的地位比别人高，职权比别人大，所以就应该比群众特殊。对于这种现象如果不警惕，不抵制，不斗争，心安理得，发展下去，就会变成资产阶级的俘虏。认识明确以后，我拒绝了把女儿安排在工厂工作的建议，坚决支持她走上了上山下乡的金光大道。"},{"type":"paragraph","text":"去年初，在学习无产阶级专政理论的运动中，我联系三支两军的这段经历，学习毛主席的一系列重要指示，特别是毛主席关于限制资产阶级法权的指示，感到格外亲切。我更加深刻地认识到，资产阶级法权是党内走资派的命根子，有些人民主革命胜利后，之所以停止前进了，成为走资派，很重要的一个原因，就是他们极力强化和扩大资产阶级法权。我支左单位的那个副局长不就是这样吗？理论上搞通了，限制资产阶级法权的自觉性更高了。回到部队后，我经常下连队，和战士们吃在一起，住在一起，同学习，同劳动，处处以普通一兵的身份严格要求自己，密切了官兵关系，使自己增强了防修防变的能力，提高了继续革命的觉悟。"},{"type":"paragraph","text":"回顾文化大革命对我的教育，激情满怀，感慨万分，从心底里发出一句话：文化大革命就是好！可是，党内最大的不肯改悔的走资派邓小平，却要翻文化大革命的案，算文化大革命的帐，开历史倒车，在中国复辟资本主义。他拚命反对限制资产阶级法权，妄图阻止我们铲除资本主义复辟的土壤，这是绝对不能容许的。我们要和邓小平的修正主义路线对着干，用限制资产阶级法权的实际行动，反击邓小平刮起的右倾翻案风，把无产阶级专政下的继续革命进行到底。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}