{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为劳动人民扛枪——刘连仁的儿子在连队里成长","authors":["姜文品"],"dates":[{"year":1965,"month":5,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为劳动人民扛枪"},{"type":"paragraph","text":"——刘连仁的儿子在连队里成长"},{"type":"paragraph","text":"本报记者　姜文品"},{"type":"paragraph","text":"不久以前，刘连仁家接到部队寄来的喜报，说他儿子刘焕新在解放军里立了功，入了党，当上了五好战士。左邻右舍都夸刘焕新进步快。刘连仁夫妻更是笑在脸上，喜在心里。"},{"type":"paragraph","text":"刘连仁在一九四四年被日本侵略军抓去当劳工，一九五八年才回到祖国。他被抓走后的第二个月，生下刘焕新，当时起名叫寻儿，意思是要他找到生身的父亲。刘连仁回到祖国的时候，焕新已经十四岁了。去年春天，焕新中学毕业，刘连仁想：“我一定让焕新当解放军，去对付同当年日本侵略军一个样的美帝国主义，不能叫翻了身的哥儿们再受二茬罪。”刘连仁同焕新分别时，握着接新兵入伍的刘学孟的手说：“这孩子交给你们啦！不用我说，你也知道，我把报答党和毛主席的希望，都寄托在这孩子身上啊！”"},{"type":"paragraph","text":"刘学孟心情激动地说：“放心吧，刘大伯！我们决不辜负你的希望！”"},{"type":"paragraph","text":"不忘阶级仇"},{"type":"paragraph","text":"刘焕新到部队不久，部队首长为了向战士进行忆苦思甜教育，特地邀请刘连仁来部队作报告。刘连仁在大会上，用悲愤的语言诉述了他在旧社会所蒙受的苦难……"},{"type":"paragraph","text":"刘连仁被押到日本北海道煤矿当“矿工”。说是矿工，实际上是奴隶。当时同他一起被抓去的二百多名中国劳动人民，吃不饱，穿不暖，一天还要挖四十车煤；如果挖不到四十车，日本资本家就让监工施以非刑拷打，因而许多人都被折磨死了。刘连仁实在忍受不住这种痛苦，打了监工，逃出矿井，开始了穴居野处的非人生活，在深山里度过了十三个年头。由于饥饿和寒冷，使他的神经、牙齿、脊骨、关节、气管都有了疾病。一九五八年四月，他在日本被人们发现，经我国政府多方抗议和日本进步团体的协助，日本政府才不得不让他返回中国。"},{"type":"paragraph","text":"刘连仁在会上悲愤地说：“日本反动派不敢杀我，怕的不是我刘连仁，是怕我们伟大的中华人民共和国。要是在国民党反动统治时期，别说我一个刘连仁，就是千个万个刘连仁也别想回来一个啊！”最后他说：“没有共产党和毛主席，就不会有我刘连仁的今天，共产党和毛主席是我再生的父母！”"},{"type":"paragraph","text":"战士们听了这些话，又感动又激愤。刘焕新在台下眼含泪水，两手紧攥，浑身都充满了报仇的力量。他回到连里对大家说：“人说海深，也没有俺家的仇恨深。敌人欠下的仇恨，一定要报！”"},{"type":"paragraph","text":"连指导员提醒他说：“要记住，这不是你一个人的仇恨，而是我们整个无产阶级的仇恨。你想想看，日本军国主义侵略咱们中国，杀死了我们多少同胞？现在的美帝国主义比当年的日本军国主义更狠毒。它至今还霸占着我国领土台湾省，在全世界到处屠杀革命人民和劳动群众。今天，我们解放军保卫的不只是我们中国的社会主义建设事业，而且要支持世界上一切被压迫民族和被压迫人民的革命斗争。一个革命战士，要报的是天下穷人的大仇，革的是全世界人民要翻身的大命！”"},{"type":"paragraph","text":"刘连仁在部队里，通过几天的观察和了解，觉得自己的儿子有点象革命接班人的样子了，心里很高兴。一天，他从包裹里取出一套《毛泽东选集》，交给儿子时说：“咱家祖孙几代，就你"},{"type":"paragraph","text":"这么个有文化的人，现在全国人民都在学毛主席的书，你也要好好读毛主席著作，当个毛主席的好战士。”接着，刘连仁又从怀里取出一只钢壳怀表，交给儿子时说：“这块表，你念书的时候我没给你，你刚参军的时候也没给你，现在我可以给你了。”"},{"type":"paragraph","text":"焕新从父亲的手里接过毛主席著作和怀表，翻过表的背面一看，上面刻着几个中国字："},{"type":"paragraph","text":"“赠刘连仁氏。”"},{"type":"paragraph","text":"刘连仁解释说，他在离开日本的前夕，日本人民特意赠给他这只表作为纪念。刘连仁带着深厚的情感对儿子说：“日本军国主义是咱们的仇敌。日本共产党和日本人民是咱们的好朋友。这块表你要好好保存着，看见它，就想起了我，永远不忘过去的苦。”"},{"type":"paragraph","text":"这时，连里的干部补充说：“看到了它，也就永远不会忘记世界上一切受苦受难的穷苦兄弟。为了支援他们的解放斗争，我们一定要练好过硬本领，把革命进行到底！”"},{"type":"paragraph","text":"刘焕新怀着激动的心情接受了父亲交给的两件珍贵礼物。刘连仁走后，焕新把经常带在身边的毛主席绣象，用镜框镶起来，挂在床头的墙壁上，这只怀表就挂在毛主席象的旁边。他每天在上操上课前后，都要看上几遍……"},{"type":"paragraph","text":"苦练硬功夫"},{"type":"paragraph","text":"刘焕新在党组织的教导下，带着深厚的阶级感情，刻苦地学习着毛主席著作。过去，他对父亲受苦受难的真正原因不太理解，现在他从毛主席著作中找到了答案。他开始认识到父亲的苦难，不是什么命里注定的，而是由于旧的社会制度造成的。半封建半殖民地的旧中国当然是软弱无力的，是会被帝国主义欺侮的，因此父亲才被劫走；在共产党和毛主席的领导下，我们的国家强盛起来了，父亲就回到了祖国的怀抱。为了使世界上一切受苦受难的人都能象父亲那样获得自由解放，他怀着刻骨的阶级仇恨，苦练杀敌本领。"},{"type":"paragraph","text":"黄海前线的春天，还很冷。刘焕新随着教练员在野外冒着小雨，苦练一项战地防护动作。教练员要求，每个战士听到口令后，要在一秒钟内在低凹的地形里隐蔽好。大家连续作了几次，都在三秒钟以上。教练员叫刘焕新看时间，他做动作。刘焕新刚喊出“开始”两字，教练员就一转身扑倒在身后一个水坑里，他的头和身子都扎在水里，外面只露个脊背。当他站起来的时候，头上、脸上、棉衣上都滴着泥水。刘焕新看到这位共产党员有这样大的吃苦精神，心里受到了极大的感动。"},{"type":"paragraph","text":"“几秒？”教练员问。"},{"type":"paragraph","text":"“一秒。”刘焕新回答。"},{"type":"paragraph","text":"“哪个合乎要求？”教练员问。"},{"type":"paragraph","text":"“一秒合乎要求。”战士们回答。"},{"type":"paragraph","text":"“好，就照着这个做。”"},{"type":"paragraph","text":"教练员又发出口令，刘焕新和其他战士们都毫不犹豫地扑倒在水沟里。为这“一秒钟”，大家整整苦练了三天。刘焕新在练习中，特别严肃、认真。虽然他的棉衣湿透了，脸上、手上被石头划出了血，却没有一点畏缩样子。班长要求大家学习他这种“不怕苦、不怕脏、带着阶级仇恨苦练杀敌本领”的精神。"},{"type":"paragraph","text":"刘焕新在练武中的吃苦精神和克服困难的毅力是很惊人的。三伏天，他经常穿着防毒衣、戴上防毒面具爬山或者越野赛跑。汗水顺着他的胳膊和两腿向下直流，还是坚持苦练。有时，他憋得实在受不住了，想把面具取下来，但一想到：“邱少云在执行潜伏任务时，燃烧弹打在身上着了火都能一动不动，我受这点累算什么。”于是，他又咬着牙，继续向前奔跑，一直练到能适应作战的要求为止。"},{"type":"paragraph","text":"一心为集体"},{"type":"paragraph","text":"刘焕新在连里还处处体现出为集体的精神。有一天，他请假去城里修鞋，打了两个前掌，就花费了两个多小时。他从这件事情联想到全连同志一年外出修鞋，要花掉多少时间？如果把这些时间用在学习和练武上会有多大收获。于是，他就用自己的津贴费买了一套修鞋工具，做个修鞋箱，在班里成立了修鞋小组，解决了全连的修鞋问题。"},{"type":"paragraph","text":"去年九月，他们连奉命外出执行任务，要徒步二百里。行军途中，遇上大雨，衣服和背包全部湿透了，行军十分困难。这时他不但抢着给别人背东西，还用毛主席关于克服困难的话，鼓舞同志们坚持前进。部队返回的时候，副班长腿上的关节炎复发了，刘焕新虽然两只脚打满了泡，还抢过副班长的背包背上。"},{"type":"paragraph","text":"刘焕新想：“一个好的集体，都是由每个同志的高度自觉性才好起来的。”因此，他见到哪里有不利于团结的事情，就帮助领导去解决。去年上半年，换了一个新班长。新班长工作很积极，就是说话随便，批评人不讲方式。一次，新战士訾贵本三天丢了三样小东西，班长当着大家的面批评他说：“四班有你，事故就不能断。”訾贵本觉得批评太重了。刘焕新知道后就找班长谈心说：“这种过头的批评不好。”他怕班长接受不了，把预先找好的一篇雷锋日记拿出来读给他听。这篇日记里写的也是一个班长态度粗暴的问题。有人说，这个班长的态度不好，心可是好的。雷锋在日记中写道：“这种说法不够正确。毛主席说过：‘真正的好心，必须顾及效果，……’”刘焕新望着班长的脸说：“我是个新战士，这一些看法不一定正确。”班长看到这个新战士有这样高的觉悟，心里很感动，检讨了自己的缺点。随后，他又找訾贵本谈心，鼓励他要以正确的态度接受领导的批评。訾贵本也接受了意见。经过这些活动，班里工作有了很大起色。訾贵本在大家帮助下，也成了五好战士。（附图片）"},{"type":"paragraph","text":"五好战士刘焕新（前右）同战友们在一起"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}