{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在农村斗争实践中活学活用毛主席著作上海交大130—01班学生坚持学习，提高了思想觉悟，与贫下中农建立了感情，做好了群众工作","authors":[],"dates":[{"year":1965,"month":6,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海交通大学130—01班同学在参加农村社会主义教育运动中，坚持学习毛主席著作。他们带着问题学习，把学习毛主席著作同改造思想、与贫下中农结合和做好群众工作紧密结合起来，取得了显著效果。"},{"type":"paragraph","text":"13—01班全班四十二名同学，去年十一月来到奉贤县青村公社岳和、民安、沈家、陶宅等四个生产大队，参加社会主义教育运动。开始，有的同学感到，每天参加群众工作，忙得够呛，哪来时间学习毛主席著作。但多数同学还是贯彻学校党委的指示，要把学习毛主席著作同投身三大革命运动紧密结合起来，抓紧时间进行学习。"},{"type":"paragraph","text":"今年二月，在青村公社的交通大学一系师生，举行了一次活学活用毛主席著作的心得交流大会，该班学生闻明娟、陆惠如等在会上作了生动的介绍。有关的党组织很关心该班同学的学习，曾将该班学生闻明娟在活学活用毛主席著作过程中记的日记加以印发传播。这对该班全体同学是一个极大的鼓舞。"},{"type":"paragraph","text":"在农村期间，同学们能始终如一地自觉地学习毛主席著作。他们采用了见缝插针的办法，在微弱的火油灯下学，在天朦朦亮的清晨学，在候车的时候学。许多同学总是人到哪里，《毛泽东选集》带到那里。他们又是毛泽东思想的宣传者，和社员群众一起在田头学，在民校学，在家里学，在谈心时学。"},{"type":"paragraph","text":"130—01班同学近半年期间在农村社会主义教育运动中，坚持学习毛主席著作的最大收获是，在阶级斗争的革命实践中，学习了马列主义的阶级斗争的理论。许多同学感到，过去在课堂里学阶级斗争理论，只是停留在书本上、概念中。到阶级斗争的实践中学习阶级斗争的理论，才学得活了。同学们来到农村，通过实行“三同”，为贫下中农写家史，接受了深刻的阶级教育，激发了阶级感情，从而对旧社会更加憎恨，对新社会、对党和毛主席更加热爱。同学们说，学了毛主席著作，更加感到党和毛主席给我们上的这门阶级斗争主课，真是太重要了。在大学毕业前上这一课真是太好了。"},{"type":"paragraph","text":"在参加农村社会主义教育运动中，通过学习毛主席著作，同学们懂得，实行与广大贫下中农同吃、同住、同劳动，是实现青年学生革命化、劳动化，成为无产阶级革命接班人的必经途径。顾惠琴同学经过学习，克服了怕脏的思想，她经常为贫下中农的孩子洗尿布，做家务，在“三同”中逐步与贫下中农建立了感情。顾惠琴说:“思想上怕脏怕麻烦，实际上是和劳动人民思想感情有差距。要消灭这个差距并和劳动人民真正融合在一起，必须到工农中去，彻底实行‘三同’”。施菊生、高云营等同学把劳动视为熔炉，注意在劳动中与农民结合。他们争挑重担子，农民赞扬他们是“一等劳动为”。通过与农民同劳动，同学们真正体会到，棉粮油来之不易，应该珍惜劳动成果；体会到农民群众是自己学习的好榜样。"},{"type":"paragraph","text":"这个班级的不少同学，遵照毛主席的指示，关心农村群众生活，帮助农村群众克服困难。陆惠如说:“群众的困难就是我的困难，群众的疾苦就是我的疾苦。处身于群众之中为群众解决困难，这是我的心愿。”一个贫农女社员患了急病，陆惠如急人所急，先后两次护送病人远途就医。为了抢救一个贫农的生命，她争着输给阶级姐妹三百C.C.鲜血，受到贫下中农的赞扬。还有些同学帮助贫下中农青年学珠算，教他们当记工员。"},{"type":"paragraph","text":"这个班级的不少同学在与其他单位下乡的同志相处时，也处处关心同志，帮助同志，并虚心向人家学习。春节期间，周志祥、赵炳初等八名同学主动留在农村工作，让其他单位的同志回家探亲。顾宏鑫为有病同志辗转奔走，办理就诊手续；车子没有了，步行六七个小时，直到深更半夜才回到队里。这个班级的许多同学，就是在日常工作、生活中，学一点，用一点，将毛主席的教导贯彻到自己的行动之中。"},{"type":"paragraph","text":"130—01班同学十分珍惜走上工作岗位前这段革命实践锻炼。他们在下乡期间，认真地记下了无数篇学习毛主席著作的心得笔记与日记。他们碰到什么问题，就学毛主席的有关文章。学了毛主席的什么文章，又去解决有关的问题。不久前他们返回学校后，继续发扬带着问题学习毛主席著作的好风气。他们学习毛主席著作中的有关论述，来理解当前的形势，并促进毕业设计革命化。他们在教室里、寝室里都挂上了毛主席语录牌，许多同学经常在寝室里交流学习毛主席著作的心得体会。今年“五四”青年节，130—01班团支部被团市委表扬为先进集体。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}