{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"非洲一些国家通过调整改革发展经济  从本国实际出发提出调整计划开创经济发展的新局面","authors":["秦殿杰"],"dates":[{"year":1982,"month":3,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"非洲一些国家通过调整改革发展经济"},{"type":"paragraph","text":"从本国实际出发提出调整计划开创经济发展的新局面"},{"type":"paragraph","text":"新华社北京电  新华社记者秦殿杰报道：非洲国家在取得政治独立之后，都面临一个争取经济独立、发展民族经济的任务。近几年来，特别是1980年4月非统组织举行第一次非洲国家经济问题的首脑会议以来，一些国家的领导人更加重视经济的发展，采取了一系列调整、改革经济的措施。"},{"type":"paragraph","text":"非洲国家由于长期遭受殖民主义的掠夺和剥削，经济基础一般都比较薄弱。独立以来，许多国家在发展经济的道路上，又由于缺少经验，走了一些弯路，遭受过一些挫折，阻碍了经济发展；有些国家过分依赖外资，重要经济部门为外资所控制，造成严重的经济依赖性和脆弱性等等。这些国家从实践中认识到迫切需要进行经济调整，逐步开创经济发展的新局面。"},{"type":"paragraph","text":"一些国家提出了明确的调整经济的目标和计划。扎伊尔已制订出以稳定经济为目标和以发展生产为中心的两阶段复兴国民经济计划，目前正在执行的是为期三年（1981—1983）的中期发展计划；坦桑尼亚1980年5月制订了《10年（1980—1990）粮食生产计划》，今年1月又通过了1982年全国经济计划文件，要求把发展经济列为首要问题；塞内加尔实行了长期、中期和短期相结合的经济计划体制，这些计划的总目标是“建立现代化的、独立的民族经济和文化”。刚果、几内亚、多哥、尼日利亚等国家，都确立了发展经济的目标和措施。"},{"type":"paragraph","text":"许多国家是从总结本国经济发展道路的经验教训入手，提出调整、改革措施的。埃及政府最近正在把过去制定的开放政策的重点从消费方面转到生产方面，吸引外资更多地投资于农业和公共设施项目。阿尔及利亚总统沙德利不久前指出：“开始，我们优先发展工业，尤其是重工业，这固然有极重大的意义，为我国奠定了牢固的经济基础，但也产生了一些消极因素，特别是对农业。”为了纠正国民经济比例失调，前年6月阿尔及利亚在制订新的五年发展计划时，已把农业、水利、交通和住房作为优先发展部门，在重点发展加工工业和消费品工业的基础上，进一步满足人民生活的需要。在非洲的石油大国尼日利亚，沙加里总统提出不搞那些“冠冕堂皇”的大项目，而主要“利用石油资源，促进经济生产能力全面扩大，在尽可能短的时间里达到自力更生”。几内亚比绍过去将大量资金用于脱离国家现实水平的现代化工程上，热衷于城市建设和建造现代化工厂，忽视广大农村的基本建设，现在政府提出：“搞经济建设，必须从本国实际出发。”"},{"type":"paragraph","text":"有些非洲国家为改造殖民主义统治时期遗留的畸形的单一经济结构，正在努力推动经济多样化。西非的加蓬一向以石油、锰、铀的开采和木材生产为发展经济的四大支柱，现在政府着重改变这一状况，强调优先发展农业，增加粮食和蔬菜的生产。被誉为“丁香之岛”的坦桑尼亚的桑给巴尔，为推行经济“多样化计划”，因地制宜发展了橡胶、豆蔻、甘蔗的生产，并在岛上推广养蜂。1980—1981财政年度，全岛橡胶种植面积已达890多公顷。"},{"type":"paragraph","text":"此外，不少非洲国家为了发展经济，还采取了开源节流、紧缩开支，缩短建设战线，控制进口，精简人员，打击走私和贪污盗窃等措施，都收到了良好的成果。（附图片）"},{"type":"paragraph","text":"花生是塞内加尔的传统出口农产品。前两年，由于干旱，花生产量急剧下降。目前，政府除采取措施恢复花生的生产外，决定在第六个五年计划期间，优先发展农业的多种经营，鼓励一些非传统的农产品出口。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}