{"books":[{"id":"0e49d5ea-94d0-4f6d-ad2c-02a07125ada4","name":"自然辩证法一九七六年第二期","internal":false,"official":true,"type":"pdf","author":"《自然辩证法》编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/0e49d5ea-94d0-4f6d-ad2c-02a07125ada4.pdf"],"article":{"title":"评微耳和细胞病理学的局部论","alias":"","parts":[{"type":"paragraph","text":"评微耳和细胞病理学的局部论"},{"type":"paragraph","text":"上海第二医学院理论小组"},{"type":"paragraph","text":"我们联系教育战线，科技战线两条路线斗争中提出的一些根本问题，例如自然科学和哲学的关系，科学技术和政治的关系等，解剖了在医学界影响极大的微耳和这只“麻雀”，受到了一次深刻教育。德国病理学家微耳和（1821一1902）在十九世纪五十年代提出的细胞病理学，宣扬了一整套形而上学局部论的观点。由于西方资产阶级的吹捧，局部论逐渐渗透到了医疗实践以及医学教学和研究的各个方面，至今还严重地束缚着某些医学工作者的头脑。用马克思主义的观点来分析这一现象，对于我们进一步认清修正主义教育路线、科技路线的阶级基础和认识根源，深入开展反击右倾翻案风的斗争是有帮助的。"},{"type":"paragraph","text":"局部论是微耳和细胞病理学的核心"},{"type":"paragraph","text":"微耳和的观点集中反映在1858年出版的《细胞病理学》一书中。这本书名日病理学，却涉及生理、解部、组织、病理等各方面，贯穿全书的核心思想就是形而上学的局部论。在以后的许多著作和言论中，微耳和也反复鼓吹并顽固坚持局部论。他有一个臭名昭著的基本论点：人体只不过是一个“细胞联邦”。他说，构成人体的活细胞都是“向往自由”、“向往自主”，各自“单独地完成它的职责”的独立王国，因而在人体内不存在任何统一性。他嘲笑人体统一性的观点是“上古神话时代”·遗留下来的“偏见”，并宣称“唯有抛弃神话式的统一，才能得到正确的解释”。对于疾病，微耳和也认为完全是局部性的。他主张，“必须以既知的组织学成分去追踪病理变化的起源”，也就是说，只有用机体是“细胞联邦”的观点才能揭示疾病的本质。·由此出发，微耳和得出了“疾病的本质是机体的部分改变，说得确切些是一个或一群细胞的改变”，“除了局部病变之外，没有任何其他疾病”等结论。他还这样训厅别人：“谁再提出全身性疾病问题，那“是他把时代搞错了”。"},{"type":"paragraph","text":"在十九世纪五十年代，在病理学研究中，为什么会出现这样露骨的形而上学局部论呢？这要从当时特定的阶级斗争状况和医学状况去寻找答案。十九世纪五十年代前后，德国正进行着缓慢的不彻底的资产阶级革命。德国资产阶级虽然有了很大发展，但还没有取得统治地位；整个德国处在四分五裂之中，各个封建公国自行其是。资产阶级一面想爬上统治的宝座，一面要压制工人阶级，便和容克地主妥协。这种妥协在政治上的表现是建立以普鲁士为领导的松散联邦。在思想战线，资产阶级为了对抗已经诞生的马克思主义，极力兜售各种唯心主义和形而上学的杂碎汤，把黑格尔当“死狗”来打的青年黑格尔学派，摩来肖特等人的庸俗唯物主义，以及稍后的杜林的无所不包的“社会主义”等等纷纷出笼。正是在这种情况下，微耳和这个反动政治噢觉十分灵敏的资产阶级学者用“松散联邦”的思想来指导他的病理学研究，用形而上学的局部论来概括他在显微镜下观察到的现象，赤裸裸地把细胞比作“小国家”，把人体比作细胞国家的“联邦”，在政治上、思想上迎合了资产阶级的需要。正如恩格斯所一针见血地指出，细胞国家联邦的观点，“这与其说是自然科资产阶级联邦的纲领在自然科学上的翻版。微耳和因此受到了资产阶级的垂青，成了国会议员、进步党头目。1849年，微耳和曾被普鲁士王朝解除教职，事隔不到十年，同一个微耳和却成了普鲁士王朝的宠臣，其中的奥妙就在于他的学说十分及时地适应了建立以普鲁士为领导的资产阶级联邦的需要。在阶级社会里，自然科学总是从属于一定的政治路线，为一定阶级的利益服务的。可是，右倾翻案风的鼓吹者，却借口实现科学技术现代化，反对在科技领域实行无产阶级专政，妄图使教育工作和科学技术工作脱离无产阶级政治，·不为巩固无产阶级专政服务。.实质上，就是要我们步微耳和之流的后尘，去迎合资产阶级的需要。对此，我们务必保持清醒的头脑。"},{"type":"paragraph","text":"微耳和细胞病理学的局部论，不仅是当时阶级斗争的产物，也是医学发展的必然结果。在细胞病理学提出之前，流行的主要是以罗吉坦斯基等人为代表的体液病理学和以斯毕士等人为代表的神经病理学。这些学说虽然有一定的合理成分，比较注意人体和疾病的相互联系，但却拿不出足够的科学依据，而往往陷入臆测。十九世纪三十年代许旺和施莱登提出著名的细胞学说之后，人们很自然地想到，人体的疾病是否也和细胞有关？微耳和借助于细胞学说以及改进了的显微镜，观察到了一些新的现象，记述了一些有价值的实验事实，表明疾病确实和细胞有关。自从十六世纪解剖学在西方重新兴起以来，人类对人体及其疾病的认识有了很大发展，但直到十九世纪上半叶，还基本上停留在肉眼观察的宏观水平上，比较笼统和抽象。从宏观深入到微观，这是医学发展的客观要求，也是医学的一个重大进展。在这方面，微耳和是有些贡献的。但他的资产阶级世界观又决定了他不可能正确把握观察事实，而只能用显微镜下死的病理切片来代替对活生生的人体及其疾病的认识。这就使微耳和的学说不仅在整个理论概括上是形而上学的，而且在一些具体问题上也是背离科学事实的。微耳和矢口否认人体的统一性，拒不承认神经系统的调节作用就是反科学的一个典型。他关于炎症组织中的脓细胞与血液无关，癌肿转移不是癌细胞扩散的结果等论断，也很快被推翻了。·微耳和运用当时先进的物质工具—一显微镜，观察到了一些新的事实，可是由于他不掌握先进的思想武器一一一唯物辩证法，却把握不了这些事实，乃至最终不得不违背科学事实。这个并非仅有的历史现象，对于那些口口声声只要数理化，借口掌握现代科学技术而不要正确思想指导的人，不是很值得深思的吗1?"},{"type":"paragraph","text":"局部论对医学的渗透"},{"type":"paragraph","text":"《细胞病理学》一问世，就受到资产阶级的狂热吹捧，并广泛地渗透到医疗实践和医学各基础学科中，成了西医的一个重要指导思想和理论武器。"},{"type":"paragraph","text":"十九世纪的德国药理学家欧立希说过，“从微耳和的天才研究工作开辟了新的途径以后，所有人们的思想都集中在疾病的定位和疾病原因这一问题上，而十分明显这种见解在我们治疗工作上有决定性的意义”。这句话对于多数资产阶级学者来说，有相当代表性。在他们看来，微耳和的局部观点别开生面，为似乎“变得越来越狭小”的医学科学研究和医疗工作展示了一条异常光明的前景。欧立希最先把局部观点移植到药理学研究中，认为药物只有作用于局部才有效，建立了药理学的“局部作用论”。后来，在免疫学中也有人提出局部免疫理论，只承认局部同样渗透到了医学的其他基础学科。病理解剖学往往立足于局部器官的病理形态变化，较少联系功能及全身其他情况；微生物学片面强调病原微生物对人体的侵袭，忽视机体的防御机能；生物化学和生物物理学企图单纯用细胞和分子结构的变化来代替人体功能和疾病的研究，生理学有时则用离体实验的材料不加分析地来解释完整机体的生理现象。总之，人体的全局和局部、形态和功能、生理和病理、理化因素和生命活动等等本来是统一的、相互联系着的两个方面，被形而上学地割裂开来了，因而尽管这些学科包含着一定的合理内容，但和临床实践有较大的脱节。"},{"type":"paragraph","text":"局部观点表现在临床工作中，最突出的就是“头痛医头、脚痛医脚”的局部疗法逐步盛行，以至成为西医正统的、基本的治疗方法。按照微耳和的理论，疾病仅仅是细胞的局部病变，与全身状况以及其他组织器官的状况毫无关系，因而很自然，治病只要也只能针对局部病灶。局部疗法无疑是需要的，特别是后来发展起来的许多检查疾病的方法和治疗疾病的药物，起了很大作用。可是，由于它象微耳和自己所说的“连根铲除了”古代留传下来的重视整体的合理因素，又产生了许多新的问题。由于只着眼于局部，往往出现了这样的情况：从局部病灶来看，可能好了一点或已被切除，全身的状况却反而恶化了，甚至因机体抵抗力急剧下降而引起并发症或术后感染等严重后果。"},{"type":"paragraph","text":"然而医学的发展和自然科学的其他部门一样，总是证实了辩证法的正确，揭示出形而上学的错误。例如，神经体液学说生动地指明了在中枢神经系统的主导作用下，神经系统和体液极其迅速、准确地调节着身体各部分的活动，证实了人体的高度统一性。免疫学的发展清楚地展示了人体和各种致病因子的矛盾斗争，细胞和体液的免疫作用更是对微耳和所谓细胞“独立”的论断的有力否定。分子生物学的发展使人们对人体和疾病的认识开始深入到了分子水平，并初步指出了核酸和蛋白质之间的相互作用，以及这些生物高分子和外界环境之间的关系。在临床工作中，各种综合疗法，特别是我国广泛开展的中西医结合疗法，正显示越来越巨大的威力。例如，对心肌梗塞这个医学上的尖端课题，西医往往只注意血管塞的局部，忽视它同别的器官组织以及生理功能的联系，疗效不高。我国医务人员在无产阶级文化大革命的推动下，吸取中医之长，着重整体治疗，收到了较好的效果。在癌症治疗中，由于实行中西医结合，把整体调整与局部治疗结合起来，也有明显进展。我院附属医院，在唯物辩证法的指导下，打破局部论的框框，运用中西医两法，挽救了不少过去被宣称为“绝症”的大面积烧伤病人，用针刺打破了颌关节强直病人必须开刀的“常规”，等等。"},{"type":"paragraph","text":"在这种情况下，微耳和的局部论是否寿终正寝了呢？没有。微耳和的幽灵披着现代的服装依然在游荡。我们看到，在具体的学术论点和观察材料上，资产阶级学者可以修正、放弃，甚至批评微耳和的观点。现在恐怕很难找到象微耳和那样认为炎症组织中的脓细胞与血液的白细胞无关、肿瘤转移不是癌细胞扩散的医学家了，也难以找到象微耳和那样矢口否认神经系统在人体中的调节作用的人了。但是，作为微耳和细胞病理学的核心一形而上学局部论，资产阶级学者却紧紧抱住不放。神经生.理学和神经病理学片面夸大神经系统，特别是大脑皮层的作用。内分泌学则一味强调激素的作用。在分子生物学中，象当年微耳和鼓吹细胞联邦那样，把生物有机体归结为一堆高分子的观点，也并不罕见。这种科学的客观内容和理论概括之间的日益深刻的矛盾，正反映了形而上学局部论的流毒之深。在临床工作中，"},{"type":"paragraph","text":"对此，我们同样要作阶级的分析。随着资产阶级的腐朽没落，他们愈加反对革命，害怕变革，愈加乞灵于唯心论和形而上学。因而从本质上来看，微耳和的形而上学局部论仍然适应资产阶级的需要。但由于它建筑在十九世纪五十年代的材料基础上，又不完全适合今天资产阶级的需要。因此，他们用二十世纪的新发现、新材料来精心雕球微耳和的形而上学局部论，抛弃或修正其过时了的部分，而保留其核心的、实质性的内容；用现在时髦的局部论来改装陈旧的细胞局部论，欺骗性就更大。"},{"type":"paragraph","text":"解放后，我们虽然对微耳和作过一些初步的批判，可是这种批判时断时续，不深不透，一有风吹草动就有人出来替微耳和翻案。这种情况恰好说明了局部论在我国医学界有很深的阶级基础，是有利于资产阶级把持医学阵地的。伟大的无产阶级文化大革命使医教卫生战线发生了深刻的变化。但是，资产阶级的影响仍然存在，其中一个重要方面就是形而上学局部论的渗透。很明显，如果我们医务工作者下乡下厂了，而实行的依然是“头痛医头、脚痛医脚?的那一套；如果工农兵学员进医学院校了，而课堂上讲授的仍旧是局部论的那一套，如果研究的项目是实践中提出的课题，而运用的还是“只见树木、不见森林”的形而上学方法；如果口头上讲中西医结合，而心里想的却是中医“不科学”，那末，医疗卫生和医学教育革命就是不彻底的，中西医结合也将成为一句空话。这样，资产阶级就有可能继续占领医学阵地，复辟资产阶级专政。因此，深入批判微耳和形而上学的局部论，彻底肃清其流毒，是用马克思主义改造和占领医学学科阵地，在医学领域对资产阶级实行全面专政的需要。"},{"type":"paragraph","text":"局部论对医学的渗透，还有认识论的原因。人们对人体和疾病的认识象对其他事物的认识一样，总是从特殊到一般，从片面到比较全面。尽管现代自然科学的发展已经逃脱不了辩证的综合，也提供了实现这种综合的一定材料和工具，可是，这种综合的道路是长期的、曲折的，需要经过多次的反复。同时，辩证的综合又要求对某一细节、局部进行深入的研究。在自然科学发展的历程中，出现这样那样以偏概全，用局部囊括整体的局部论，是常见的。医学史上也是这样。十八世纪有莫干尼的器官局部论，十九世纪有微耳和的细胞局部论，二十世纪又有还原论之类的局部论。一万年以后也还会有那时的局部论，还要再批判。"},{"type":"paragraph","text":"医学工作者要学点哲学"},{"type":"paragraph","text":"微耳和认为，科学只应记录观察事实，而不能“走出经验的范围”一步；一旦走出了“经验的范围”，就会陷入哲学的教条，危害科学的发展。他公然宣称：“我们的确是哲学的敌人”。在《细胞病理学》再版前言中，他吹嘘说：“在这本书中，不会找到解决问题的武断态度，也找不到什么体系或教条”，似乎他就是忠实于观察事实的“榜样”。"},{"type":"paragraph","text":"打开《细胞病理学》粗粗一看，微耳和好象真是在老老实实地记录、描述显微镜下观察到的事实、材料。那各种人体细胞的形态，那对炎症、肿瘤之类的许多描述，那一张张精细的图片，难道不是观察材料的忠实记载吗？仔细一看，问题就来了：显微镜下的病理切片，对于人体来说，不仅是些道道地地的微小局部，而且都是离开了活的人体的局部，基于这种观察经验概括出整个人体的生理和病理本质，怎么不是“武断的态度”？他那些关于细胞“向往自由”、“向往自主”的论断，依据的又是什么观察事实？难道微耳和的慧眼果真在显微镜下发现了“细胞国家”吗？为什么口口声声尊重事实的人，对前人和同时代人许多证实人体统一性的实验事实和观察材料-一概视而不见、置若罔闻?这一切，很值得我们深思。"},{"type":"paragraph","text":"观察事实和材料确实重要。没有这些事实和材料，科学便如同建筑在沙滩上的大厦，海市中的楼。但如何对待这些事实和材料，却有不同的态度。并底下的青蛙说，天只有一口并大，也完全忠实于它自已的观察，并没有“走出经验的范围”一步。可是，天并不只有一口井大。微耳和就象那只看不见广阔天地的井底之蛙一样，把他在显微镜下看到的、病理切片上的局部事实无限膨胀，用孤立的、静止的细胞来顶替、囊括统一的、活生生的人体。可见，单凭经验，特别是单凭个人的观察，很容易滑到以偏概全、用局部来代替整体的斜路上去。不仅如此。用肉眼或借助于仪器得来的观察材料，只是事物的现象，其中还有不少假象。尽管这些现象或假象也是本质的某种反映、表现，但终究不同于本质。正如马克思所说，“如果事物的表现形式和事物的本质会直接合而为一，一切科学就都成为多余的了。”（《资本论>）微耳和在显微镜下看到的，例如细胞各自独立，炎症组织中的脓细胞与血液无关之类，也是现象或假象。微耳和却把这些现象或假象抬到“客观真理”的吓人高度，声称自已完成了医学上的伟大“变革”，这就不能不陷入荒谬的境地。另一方面，对于那些他在显微镜下没有看到或看不到、而为临床实践和他人的观察证实了的许多事实，微耳和却或者一笔抹杀，或者加以歪曲，塞到局部论的框架中去。截穿西洋镜，微耳和并不真的只是单纯地记述观察事实，而自有其取舍、解释观察事实的标准，简而言之，无非是：合于局部论的，即为事实、真理；不合局部论的，便属虚构、谬误。"},{"type":"paragraph","text":"从这里，可以清楚地看出哲学对于自然科学的指导作用。自然科学不是自然现象的单纯记录，也不是对自然界的简单摄影，而是对自然规律的一种认识。因此，自然科学象人类的其他认识过程一样，也有一个从感性上升到理性，从现象深入到本质，从不甚深刻的本质到比较深刻的本质的过程。规律性的东西，本质的东西隐藏在现象的背后，是看不见、摸不着的，只能在实践的基础上，通过去粗取精、去伪存真、由此及彼、由表及里的思索逐渐地加以把握。所以，自然科学研究不仅要用眼睛看，而且要用头脑想。从课题的选择，实验的设计，到材料的总结，都离不开理论思维，都渗透着科学工作者对某一问题的看法。可见，哲学对自然科学的指导作用，不是外加的，而是自然科学本身的需要。恩格斯说得好：“不管自然科学家采取什么样的态度，他们还是得受哲学的支配。问题只在于：他们是愿意受某种坏的时慧哲学的支配，还是愿意受一种建立在通晓思维的历史和成就的基础上的理论思维的支配”（<自然辩证法>）。不管微耳和表面上怎样高喝反对哲学，他也逃脱不了哲学的支配。正如鲁迅所说，生活在地球上的人不可能拉着自已的头发飞升到天国中去一样。微耳和那样顽固地坚持并推销形而上学的局部论，对于不符合局部论的生物进化、从猿到人、致病微生物等生物学和医学上的重大发现一概反对，岂不是远远地走出了“经验的范围”，恭顺地接受某种哲学的支配，并在宣扬某种哲学吗？显然，微耳和反对的并不是所有哲学，他只是马克思主义哲学的凶恶敌人，同时又是唯心主义和形而上学的鹰犬。一百年后的今天，右倾翻案风的鼓吹者竟操着微耳和当年的腔调，反对科技人员学习马克思主义哲学，恶毒攻击用马克思主义占领科技阵地就是什么“用哲学代替自然科学”。这一耐人寻味的现象，清楚地暴露出右倾翻案风的鼓吹者的资产阶级本质。"},{"type":"paragraph","text":"有一种说法：“二十世纪的医学，检查靠“光”，吃药靠“素”，光、超声波、同位素示踪等检查手段，青霉素、链霉素等抗菌素以及各种激素类药物、抗癌药物，在人类认识疾病、战胜疾病的征途上作出了重要贡献。但是，是否从此医学就与哲学无关、可以不受哲学的指导了呢？恰恰相反。几千年来，医学的发展始终受到哲学的深刻影响。从古代朴素的辩证法到中世纪的经院哲学，再到近代的形而上学，都在医学发展的历程上留下了自已的印记。今天，西方医学也还没有跳出形而上学的巢穴。就以对“光”，对“素”的认识来说吧。那种单纯依靠X线透视、拍片之类的检查方法，盲目迷信抗菌素之类的药物，不是在实践中暴露出越来越多的问题，对许多所谓“原发性”、“功能性”的疾病束手无策吗？不是带来了一些棘手的人为疾病，并为病菌的抗药性提供了肥沃土壤吗？聪明反被聪明误，迷信必受迷信累。医学的物质技术条件越发展，正确的指导思想也越重要。在五花八门的“光”、“素”面前，如果我们能保持清醒的头脑，作出恰如其分的分析，注意一种倾向掩盖下的另一种倾向，那就能促进医学沿着辩证法的道路向前发展。可是，有些同志却往往盲目跟着西方时髦的潮流跑，对于渗透在医学学科领域的、被“光”、“素”一类掩盖着的唯心论和形而上学缺乏认识，甚至奉若神明。因此，学习哲学不是没有好处，而是大有必要、大有好处。"},{"type":"paragraph","text":"批判微耳和的形而上学局部论，也要运用辩证法，而不能用形而上学反对形而上学，用一种片面性代替另一种片面性。微耳和企图借显微镜视野的局部所见，对人体和疾病作出“全面”的解释，这是他世界观方法论上的错误。我们批判局部论，主要就是批判这种用局部来代替、取消整体，把局部凌驾于整体之上的形而上学，并不是否认局部的存在，也不是否认对局部的深入研究。局部是隶属于全局的，全局又是由局部组成的。一般地说，局部服从全局，受全局的指挥。另一方面，局部又反过来影响全局，在一定条件下，某一局部的变化还可能发展为决定全局的主要矛盾。因此，对某些器官或组织的局部病理研究，有助于我们对疾病的认识和全身反应的理解。由某些类型的溶血性链球菌感染所引起的急性肾小球肾炎，过去虽知道它是一种变态反应性炎症，但具体的发病机理不清楚。近年来，已了解到大多数是由抗原及抗体的复合物在肾小球上沉着，并激活补体导致了炎症。正是肾脏的这种局部病变，反过来影响了全身，引起如浮肿、血尿及高血压等症状。胃和十二指肠溃疡的发病机理与全身关系很大，但当局部病变导致出血、穿孔或恶变危险时，及时采取必要的局部手术是非常重要的。在这种情况下，如不采取必要的局部措施，就可能引起“一着不慎、全盘皆输”的结果。整体治疗和局部治疗是相辅相成的两个方面，“不应当牺牲一个而把另一个捧到天上去，应当把每一个都用到该用的地方，而要做到这一点，就只有注意它们的相互联系、它们的相互补充。”（<自然辩证法）"},{"type":"paragraph","text":"从批判微耳和局部论的斗争中，我们深切体会到，作为医学工作者，要能够抵制资产阶级思想的腐蚀侵袭，识别渗透在医学领域中的唯心论和形而上学，创立统一的新医学、新药学，就一定要坚持不懈地学习马克思主义、列宁主义、毛泽东思想，“做一个现代的唯物主义者，做一个以马克思为代表的唯物主义的自觉拥护者，也就是说应当做一个辩证唯物主义者。”（《论战斗唯物主义的意义）"}],"authors":["上海第二医学院理论小组"],"dates":[{"year":1976,"month":5}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":137,"page_end":148},"tags":[{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}