{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1958,"month":6,"day":15}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"总路线在第二车管学校发挥威力多；不扩编制多收学员快；提前完成训练计划好；教学质量大大提高省：十九项经费全自给","authors":[],"parts":[{"type":"paragraph","text":"本报讯 第二车管学校在党的社会主义建议总路线的鼓舞下，鼓足革命干劲，本着勤俭办校、理论联系实际的方针，组织实施训练，为培养大批又红又专的汽车勤务军官积极改进教学工作。"},{"type":"paragraph","text":"5月27日，这个学校党委的常委，在阅读了党的八大二次会议胜利闭幕的消息和“解放军报”的社论之后，立即进行了座谈。到会同志列举该校整风前后的许多事实，充分证明了只有根据党的总路线的精神办学校，才能提高教学质量，更多、更快、更好地培养出合乎现代化军队需要的汽车勤务军官，也才能最大限度地节约经费开支，支援国家的社会主义建设。"},{"type":"paragraph","text":"这个学校整风前有一段时期，前副校长傅银生，被训练部门几个右派分子包围利用，结成小集团，违背党委决议，以大少爷思想办学校。设备求大、求全、求新，盲目扩大训练场地，购置许多根本用不上的器材，造成八万多元的巨大浪费。在教学工作上这些人反对理论联系实际，发展教条主义。形式主义，严重影响了教学质量。通过整风运动，群众用双反的烈火猛烧了傅银生等人的资产阶级思想，严格批判了教学工作中的教条主义、形式主义。领导和群众统一了思想，在鼓足干劲、力争上游、多快好省地建设社会主义的总路线照耀下，勤俭办校的思想形成一股巨大的洪流，理论联系实际的教学方针得到贯彻，这样便以教学工作为中心带动了各项工作大跃进，使学校面貌一新。"},{"type":"paragraph","text":"他们打破陈规，实行教学和生产运输相结合，把汽车驾驶、车管、汽车勤务、修理等课组成联合课目，实施野营训练，结合训练执行给地方运输煤炭等任务。训练单位开到煤矿附近，一面上课，一面运输，讲课和作业紧密结合，完全改变了理论脱离实际的现象。过去“野战车场实习”、“车辆运用计划”等课目，都是纸上谈兵，现在变成了现地实际作业，学了理论，马上就用。汽车驾驶不是开空车在教练场上转圈子，而是拉上煤炭行驶，以至在盘山险道、河滩、隘路、村镇、行人车马频繁的道路上通过，这样就大大提高了学员判断处理情况和熟练操作的技能。走在路上车子出了毛病，就得排除故障。车辆检查、保养也不再是装样子，而是要实干。搞不好第二天就不能出车。这就使学员真正学到了排除故障和小修的本领。由于实际作业的时间和次数大大增加，教学效果的提高非常显著。有的在职干部从来没有摸过车，经过五六小时的初步训练，就参加野营，执行运煤任务九天，很快学会了在各种道路上驾驶，后几天并能单独执勤，把满载煤炭的车子，稳稳当当地从煤矿开到车站。"},{"type":"paragraph","text":"由于许多课目联合进行，不仅能提高教学质量，还可以大大节省训练时间和车公里。预计轮训队可以提前八十个小时完成原定训练计划，车公里可以减缩三十四万，价值十三万多元。"},{"type":"paragraph","text":"结合训练为地方运送煤炭或其他物资，有力地支援了工农业的大跃进，政府和群众非常满意。同时，学员在运输过程中，同工人一起劳动，亲眼看到工农业生产大跃进的形势和工人、农民昼夜苦干的劳动热情，也受到深刻的教育。他们住在老乡家里，每天给房东扫地、担水、除四害，发扬了拥政爱民的老传统，密切了军民关系。"},{"type":"paragraph","text":"学校运输收入，加上实习工厂接受地方修车的任务，学员工艺实习造些铁器零件，以及养猪、种菜等副业生产，预计今年可以收入三十五万元。除了军官薪金、服装需要上级发给外，其他教学办公等十九项费用和供给制人员的伙食费等，全部自给还多余二万元上缴。到5月底止，他们已收入运输、修车费十二万余元，肉菜已基本上实现了自给。"},{"type":"paragraph","text":"学校党委的常委们在研究了上述情况以后，一致认为：今后一定要根据党的八大二次会议精神，对全校人员深入进行总路线教育，坚持政治挂帅，坚决贯彻勤俭办校、理论与实际结合、教学与生产结合的方针。暑期后准备接受比现在多一倍的学员，基本上不扩大学校领导机关的编制，经费仍可争取全部自给。"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}