{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"心中有个红太阳　完全彻底为人民——记上海柴油机厂活学活用毛泽东思想积极分子郭三珍","authors":[],"dates":[{"year":1968,"month":3,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"迈开第一步"},{"type":"paragraph","text":"一九六五年八月，郭三珍从无锡机械制造学校毕业，满怀着革命的激情，充满了胜利的信心，打起背包，拿着雄文四卷——光芒四射的《毛泽东选集》，来到了上海柴油机厂，被分配在铸工车间有色金属小组当造型工人。"},{"type":"paragraph","text":"造型这项工作，整天要弯着腰蹲在地上和泥巴打交道，真算得上又脏又累。全车间造型工，没有几个是女同志。但郭三珍暗暗地下了决心:党需要我到这儿来，我就要干这一行，爱这一行，专这一行。冬天，双手皮肤开裂，砂粒嵌在裂缝中，一使劲，就如针扎似的疼痛。郭三珍牢记着毛主席的教导:“下定决心，不怕牺牲，排除万难，去争取胜利。”咬紧牙关，忍着疼痛，坚持工作。终于胜利地迈开了第一步。"},{"type":"paragraph","text":"一九六六年三月，组织上决定调郭三珍去配砂一组工作。配砂一组是一个有名的后进小组。到这样的组里去，小郭有点犹豫。但她想到毛主席的教导:“什么叫工作，工作就是斗争。那些地方有困难、有问题，需要我们去解决。我们是为着解决困难去工作、去斗争的。越是困难的地方越是要去，这才是好同志。”就愉快地来到了配砂一组。她到配砂一组的第一件事，就是在组内挂起了我们最最敬爱的伟大领袖、我们心中最红最红的红太阳毛主席的画像。第二件事是用平时节省下来的钱，买来了毛主席的光辉著作“老三篇”，送给组里的老师傅。郭三珍不但自己学，还带动整个小组一道学。开始时，她和小组骨干组织了三、四个人的毛主席著作业余学习小组，到后来整个小组同志都参加了。随着组内政治空气的日益浓厚，老师傅工作的劲头也越来越大。那一年年终评比，配砂一组不但摘掉了多年的“老三类”的落后帽子，而且还得到了流动红旗，后进变成了先进。"},{"type":"paragraph","text":"烈火炼真金"},{"type":"paragraph","text":"一九六六年六月，我们伟大的领袖毛主席亲自点燃了无产阶级文化大革命的熊熊烈火。郭三珍和广大革命职工、革命干部一道高举起“对反动派造反有理”的大旗，大造一小撮走资派的反，大造资产阶级反动路线的反，揪出了叛徒，揪出了混入党内的资本家，使党内一小撮叛徒、走资派，陷入了人民战争的汪洋大海之中。"},{"type":"paragraph","text":"当时斗争的焦点是，对该厂的一个厂长，是不是叛徒，是不是走资派，有着截然不同的看法。旧上级党委站在反动的资产阶级立场上，说这个厂长不是叛徒，不是走资派；而用毛泽东思想武装起来的广大革命造反派，则肯定这个家伙是叛徒，是走资派。两个阶级、两条道路、两条路线在上柴厂激烈地搏斗着。"},{"type":"paragraph","text":"郭三珍怀着对毛主席、对毛泽东思想、对毛主席革命路线的无限忠诚，遵循毛主席他老人家的教导:“什么人站在革命人民方面，他就是革命派，什么人站在帝国主义封建主义官僚资本主义方面，他就是反革命派。”她立场鲜明地认定这个厂长过去在对敌斗争中丢枪逃跑、投敌叛变，就是一个可耻的叛徒；他十七年来的所作所为，就是一个道道地地的走资派。"},{"type":"paragraph","text":"旧上级党委的御用工具“调查组”立即对郭三珍施加压力:“你是从四清运动中培养出来的好同志，四清中入了党，评上了五好工人，又是学习毛主席著作积极分子，你要站稳立场呀!他不是叛徒，没有什么问题。要相信上海市委。……”"},{"type":"paragraph","text":"旧厂党委的一个书记对她说:“郭三珍，领导很重视你，现在是什么时候了，应该看清楚了，……”"},{"type":"paragraph","text":"可是这一切丝毫动摇不了郭三珍无私无畏的造反到底的决心。她没有被压服，而是更加坚定地、更加勇敢地大造了旧上级党委所推行的资产阶级反动路线的反，大造叛徒的反，大造了旧厂党委的反。"},{"type":"paragraph","text":"但是，“帝国主义者和国内反动派决不甘心于他们的失败，他们还要作最后的挣扎。”血腥的镇压开始了。旧上级党委内一小撮走资派挑动受蒙蔽的群众，围攻、谩骂和殴打革命小将；旧厂党委一个书记抛出了一个反毛泽东思想的黑报告，把造反最早的“红色革命指挥部”扼杀在摇篮里，把一些敢于造旧市委反的革命干部打成了“黑帮”，把许多革命小将打成了“黑帮爪牙”、“黑帮走卒”，郭三珍也被打成了“黑帮爪牙”。但她并没有被貌似强大的资产阶级反动路线所压服。她一手拿着红彤彤的《毛主席语录》，一手拿着十六条，在工厂的中央大道上读着最高指示，读着十六条，平添了无穷力量。"},{"type":"paragraph","text":"在艰苦战斗的日子里"},{"type":"paragraph","text":"一九六七年一月十二日，“联司”一小撮坏头头垂死挣扎，对“东方红”战士实行了空前规模的打、砸、抢、抄、抓。在冷锻车间前面，“联司”一小撮坏家伙蒙蔽了一些群众，殴打两个赤手空拳的“东方红”女战士。郭三珍见到阶级姐妹被打，急忙赶上前去大喊:“要文斗，不要武斗!不准打人!”这些坏家伙见是郭三珍，就把她摔倒地上，拳打脚踢。郭三珍毫不屈服。她大声高呼:“毛主席万岁!共产党万岁!”这充满了革命激情的口号声，使一小撮阶级敌人胆战心惊!"},{"type":"paragraph","text":"“联司”一小撮坏头头在叛徒、特务和走资派的幕后操纵下，一次又一次地挑起武斗，规模一次比一次大。郭三珍的姑父为她的安全担心，有一天，郭三珍特地来到姑父家里，便对姑父说:“生我的是父母，养我的是毛主席，是共产党。如果没有毛主席，我们那会有今天的日子啊!今天的文化大革命，是毛主席为首的无产阶级司令部与中国赫鲁晓夫的资产阶级司令部的斗争，是两个阶级、两条道路、两条路线的斗争。如果我们不捍卫毛主席的革命路线，将来国家就会变颜色。”姑父无话可说了，但还是不让她回厂。这一夜，郭三珍在姑父家里翻来覆去睡不着，她怀念着住在医院里被“联司”一小撮坏家伙打伤了的阶级兄弟。第二天就回到了激烈斗争中的上柴厂。"},{"type":"paragraph","text":"群众的贴心人"},{"type":"paragraph","text":"“八·四”革命行动以后，上柴厂获得了新生。不久，厂里就成立了革命委员会。郭三珍被大家推选为厂革委会委员，并参加了生产指挥部的后勤工作。郭三珍没有因此而骄傲起来，而是更关心群众，更体贴同志了。"},{"type":"paragraph","text":"前一阶段，托儿所的阿姨人手减少，她就到托儿所当“阿姨”。孩子哭了，她逗孩子；尿布换下来，她就抢着去洗。妈妈和阿姨顶嘴，她就拿出红彤彤的《毛主席语录》，向她们作宣传。孩子们的妈妈说，“三珍是个好阿姨!”托儿所的阿姨们称赞说:“三珍为我们带来了光芒四射的毛泽东思想。”"},{"type":"paragraph","text":"食堂里办起了抗大式毛泽东思想学习班。郭三珍马上掮起铺盖来到“抗大”。开办之初，学习班不很正常。第二天，她就和学员们谈心，帮助班长办好学习班，使学习班很快走上了正规。在食堂炊事员同志的共同努力下，学习班办得越来越好了。"},{"type":"paragraph","text":"郭三珍遵循伟大领袖毛主席的教导:“不但要团结和自己意见相同的人，而且要善于团结那些和自己意见不同的人，还要善于团结那些反对过自己并且已被实践证明是犯了错误的人。”在“八·四”革命行动以后，她看到“联司”受蒙蔽的群众，只要是认识的，总是主动地打招呼。有个原“联司”人员，在参加“联司”时也打过人，郭三珍为了帮助他，曾去他家访问过十多次，启发他的阶级觉悟，使这位同志十分感动。"},{"type":"paragraph","text":"“大海航行靠舵手，干革命靠毛泽东思想”。郭三珍是在毛泽东思想的阳光和雨露哺育下茁壮地成长起来的年青一代。她最爱读毛主席的书，最爱读“老三篇”。林副主席“都必须把毛泽东思想真正学到手”的指示发出后，郭三珍更加孜孜不倦地读毛主席的书，一举一动遵照毛主席的指示办事，一心一意做毛主席的好战士。毛泽东思想染红了她的心灵，毛泽东思想统帅着她的行动，忠于毛主席的一颗红心，鼓舞着郭三珍向共产主义的精神境界阔步迈进。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}