{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"男同志能办到的事情女同志也能办得到——记沪东手套厂女工坚持自力更生艰苦创业的先进事迹","authors":[],"dates":[{"year":1970,"month":3,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"杨浦区沪东手套厂，是在一九五八年开始创办的。当时，全厂只有八名工人家属和七台土制的手套机。现在，全厂人员已经增加到一百八十多名，除了四个男工外，其余都是女同志。十多年来，全厂革命群众遵照伟大领袖毛主席“自力更生”、“艰苦奋斗”的光辉指示，不为名，不为利，坚持勤俭办工厂，取得了显著成绩。她们千方百计地为国家节约一根纱、一支针、一度电、一滴水，并且在自力更生的基础上，改变了全厂手工操作的落后面貌，全部实现了半自动化生产。一九六六年以来的四年中，她们利用残次纱和大工厂的下脚废料，生产了手套五万五千八百余打，扎底线一千三百余件，网袋十九万九千余打，绽绳十五万零三百余市斤，扎包线十万零八千余市斤，为国家节约了原棉五十万零七千余市斤。"},{"type":"paragraph","text":"“我们跟着毛主席走定了!”"},{"type":"paragraph","text":"一九六○年，我国国民经济遇到了暂时困难。这时，以叛徒、内奸、工贼刘少奇为首的资产阶级司令部刮起了“大跃进搞糟了”等一股股妖风。他们在上海的代理人陈丕显、曹荻秋之流也紧紧跟上，对街道工业进行大砍大杀，妄图把新生的街道工业扼杀在摇篮里。是沿着毛主席革命路线奋战下去，还是半途而废解散回家，这是摆在沪东手套厂革命群众面前的一场严重的阶级斗争。全厂革命群众回忆起解放前劳动妇女做牛做马的悲惨生活，想起了在毛主席的伟大号召下，广大家庭妇女组织起来干革命的那些振奋人心的日子，大家热泪盈眶，激动万分。她们斩钉截铁地说:“坚决不走回头路!”她们在毛主席像前宣誓:“毛主席啊，毛主席!我们坚决听您的话，‘独立自主、自力更生’，革命到底不回头!”"},{"type":"paragraph","text":"工厂是坚持办下来了。但是，考验又接踵而来，没有原料，怎么办?“我们自己找门路!”工人们便分头到各工厂去回收废旧手套来加工生产。收回来的破手套又烂又脏，活象一只只“乌贼鱼”。可是，用毛泽东思想武装起来的工人群众天不怕，地不怕，苦不怕，累不怕。在严寒的日子里，她们坚持在小河浜里清洗破手套。没有石碱，就用化工厂废弃的化肥下脚来代替洗涤剂。在河滩边洗的时间长了，脸冻紫了，手冻僵了，暖一暖再干。由于化肥下脚的刺激，不少工人的手裂开了口子，鲜血直流，但她们还是咬紧牙关坚持下去。几十个妇女大姐只有一个信念:“为毛主席争光，为国家克服困难!”就这样，在两个阶级、两条道路、两条路线的激烈搏斗中，沪东手套厂的工人群众取得了第一个回合的胜利。"},{"type":"paragraph","text":"为革命“节省每一个铜板”"},{"type":"paragraph","text":"沪东手套厂的革命工人，时时、处处注意一点一滴的节约。她们把“节约闹革命”、为革命“节省每一个铜板”看作是无限忠于伟大领袖毛主席的具体表现，把艰苦奋斗、勤俭办工厂的革命精神落实到每一个工人的行动中去。"},{"type":"paragraph","text":"一条棉被在一些工厂里算不了什么，可是在沪东厂却有这么一个不寻常的故事。建厂初期，厂里要建立值班制度，但缺少棉被。当时正是三年自然灾害时期。有人说:“值班是公家的事情，为了值好班，厂里买条棉被是应该的，还是厂里打个证明，去买一条吧!”但大多数工人同志却说:“国家还有困难，我们要帮助国家克服困难，决不能伸手，还是自己想办法解决。”于是，工人们自己动手，利用厂里的空地种上了棉花，到了年底，收上了棉花，再用旧布缝制了被单，解决了值班棉被的问题。"},{"type":"paragraph","text":"小小的一根手套针，只有二分七厘钱，可是这个厂的工人同志们那怕看到一根手套针掉在地上，也要把它拾起来。针弯了，敲敲直，修修好，继续使用。夜班工人在车间里吃饭，都自觉地关掉灯，集中到一只灯下吃饭。生产、生活上用的东西，凡是能利用旧的，就不买新的。产品打包整理，都是利用旧麻袋，拼凑起来的，还用废的玻璃丝带来代替打包铁皮。几年来，办公用的信封，都是充分利用旧信封，贴上一张纸，再继续使用。新老干部出外去开会，都尽量不乘车，必须乘车时，也尽量做到精打细算。"},{"type":"paragraph","text":"夏天，车间里闷热异常，需要采取降温措施，她们就充分利用厂里的旧料、废料，花了十多元钱的代价，自己搞出了一套土设备，解决了整个车间的防暑降温问题。"},{"type":"paragraph","text":"自力更生造设备"},{"type":"paragraph","text":"这个厂的生产原来全部都是手工操作，劳动强度很高。工人每做一支扎底线，就得来回绕行十二次(每次三米)。一九六八年初，根据生产发展的需要，厂革委会想向上级要求增添一些设备。但是，就在这时，她们学习了毛主席的教导:“我们的方针要放在什么基点上?放在自己力量的基点上，叫做自力更生。”经过反复学习、讨论，她们提高了认识，决定放手发动群众，依靠广大群众来改变手工操作的落后面貌。她们带领全厂革命群众开展了革命大批判，狠批刘少奇的“专家治厂”、“爬行主义”和“群众落后论”等修正主义黑货，进一步提高了全厂革命群众两条路线斗争的觉悟。工人们豪迈地提出了:“向技术革新要设备，向技术革新要人员，向技术革新要产量，向技术革新要质量”的战斗口号。当时，摆在她们面前的困难是很多的。全厂除了四十名进厂不久的女青工外，绝大多数是中年以上的妇女。她们文化水平低，也不大懂技术。全厂没有一个技术员，没有一台机床，只有一台从旧货摊上买来的手摇钻和一台没有牙齿的台虎钳。因此，要把厂里的手工操作来一个彻底翻身，是非常困难的。"},{"type":"paragraph","text":"但是，经过无产阶级文化大革命锻炼的革命工人是无所畏惧的。“卑贱者最聪明!高贵者最愚蠢”。全厂工人怀着一颗无限忠于毛主席的红心，解放思想，破除迷信，克服消极情绪，发扬革命的穷棒子精神，开展了一场群众性的技术革新运动。"},{"type":"paragraph","text":"她们组织人员去大厂学习，看到人家用的都是国外进口的什么扛铃捻线车，而用这些设备生产的产品质量也并不比手工操作的高。是跟在洋设备后面爬行，还是打破“洋框框”，自己设计适合实际需要的土设备?她们选择了后一条道路。革命工人一次又一次地学习毛主席的光辉指示，她们用“愚公移山”的精神，边学习，边研究，边动手。终于利用旧木头、废铁皮等材料，花了一百多元，试制成功半自动扎底线车和半自动手套车，从而改变了手工操作的落后面貌。"},{"type":"paragraph","text":"去年，这个厂为纺织厂突击整理了大批纡子下脚纱。由于这批下脚纱影响纡壳周转，纺织厂只得准备开刀后作废丝处理，否则就得停产。沪东手套厂在接受这批任务时，思想上也有过一番斗争。有些人看到要把自己的生产任务搁下来，去替人家加工，还要花很多劳动力，有些不大愿意。她们学习了毛主席“备战、备荒、为人民”和“要提倡顾全大局”的伟大教导，认识到为了战备，为了加速社会主义建设，应该发扬“全国一盘棋”的精神，把方便让给人家，把困难留给自己，尽最大努力支援大厂的生产。厂革委会广泛发动群众，开展技术革新活动，充分挖掘潜力，同时将全厂劳动力重新作了安排。她们在保证原有生产任务的基础上，为纺织厂加工整理了一百多件纤管废纱，不但帮助纺织厂解决了纡壳周转的困难，而且使原来作回丝的废料经过加工整理后成为生产手套、网袋、绽绳的原材料，为国家节约了宝贵的原棉。"},{"type":"paragraph","text":"狠抓根本不转向坚持做活的思想工作"},{"type":"paragraph","text":"这个厂的革委会从成立的第一天起，就狠抓根本不转向，在全厂深入开展活学活用毛泽东思想的群众运动。仅在一九六九年，她们就举办了各种类型的毛泽东思想学习班六十多期，参加学习人数达二千四百多人次，还出了多次大批判专栏，召开了五次大型的批判会。通过大学习、大批判，不断提高工人群众的阶级斗争和两条路线斗争觉悟。"},{"type":"paragraph","text":"厂革委会善于抓住工人群众中的活思想，经常开展回忆对比活动，加强对工人，特别是青工的政治思想工作，促进工人的思想革命化。"},{"type":"paragraph","text":"这个厂的厂房设备简陋，劳动条件很差。有些工人看到这种状况，产生了自卑感，认为干这一行“没出息”。在一部分新进厂的青年工人中，这种思想更为突出。厂革委会看到这些思想是大叛徒刘少奇修正主义企业路线的流毒在青工中的反映。它不是一个小问题，而是一个关系到青年工人走什么道路，接什么班的大问题。于是她们连续举办了十二期毛泽东思想学习班，开展斗私批修，狠抓两条路线斗争教育，狠批“利润挂帅”、“物质刺激”等修正主义黑货，用毛泽东思想武装青工头脑，大大改变了青工的精神面貌。"},{"type":"paragraph","text":"厂革委会决心把勤俭办厂，节约闹革命的精神作为传家宝一代一代传下去。有一次，一个青工把几根纱线丢进了厕所里。厂革委会负责人看到后，立即把它捞了起来，并发动全厂工人来议论这件事。在小组会上，一位老工人回忆起旧社会的苦难生活。她说:“在那吃人的旧社会，父母连孩子也养不活，我家里连米糠和野菜的稀饭都没有吃，父亲不得已送我去当童养媳，我吃尽了苦头，直到现在还留着被打的伤疤……”老工人的话给了青工很深的阶级教育。接着，老工人们又回忆起当年在结冰的河水里清洗废旧手套的艰苦创业史，教育青工不忘艰苦奋斗的光荣传统。大家想想过去，比比现在，更加激起对刘少奇修正主义路线的无比憎恨，对毛主席革命路线的无限热爱。青工们说:“我们今天的条件虽然比过去好多了，但我们的国家还不很富强，我们要勤俭建国，决不能丢掉艰苦奋斗、勤俭节约的传家宝。”从此，在老工人的带动下，节约一根线、一厘钱的精神，在全厂进一步得到了发扬。"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1970\\03\\7038010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>沪东手套厂的女工同志正在自己革新的土机床上紧张地工作着　本报记者摄</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}