{"books":[{"id":"aisixiang","name":"爱思想","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"余汝信：官式文革史观的范本——对《陈丕显回忆录》的若干质疑","authors":["余汝信"],"dates":[{"year":2013,"month":12,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"专述文革经历的高干回忆录，近年极之罕见。故此，副标题为\"在'一月风暴'的中心\"的《陈丕显回忆录》年初在境内外同时高调推出，各地报刊又争相转载推介，就显得有点儿特别而不寻常。〔1〕"},{"type":"paragraph","text":"陈丕显文革前夕官至华东局书记、上海市委第一书记，是中共建国以降继陈毅、柯庆施后中国这一最大都会的一把手。文革后，曾任中央书记处书记、中央政法委书记。陈自述写该书的目的，\"是想从一个角度揭露林彪、四人帮祸国殃民的罪行\"。作者特别引述了中共十一届六中全会通过的《关于建国以来党的若干历史问题的决议》对文革的定性--\"是一场由领导者错误发动、被反革命集团利用，给党、国家和各族人民带来严重灾难的内乱\"，并称，他的这部书稿，就是\"遵循这个决议所阐明的原则，以我在'文革'中的经历来对'文化大革命'进行探索和研究\"。〔2〕"},{"type":"paragraph","text":"那末，我们还是看一看，作为典型的官式文革史观--\"领导者错误发动，被反革命集团利用\"这一所谓\"原则\"，究竟谬误何在？而陈丕显所谓遵循此\"原则\"对文革的\"探索和研究\"，究竟距离历史事实又有多远？"},{"type":"paragraph","text":"一、泼在柯庆施身上的脏水"},{"type":"paragraph","text":"时至今日，柯庆施仍是官方党史上面目不清、难以论定的人物。虽则柯庆施在文革前已去世，陈丕显还是在他这部专述文革的回忆录中，对柯进行了\"鞭尸\"，将他的这位前任划入了江青、张春桥一类。为清算柯的历史旧帐，陈丕显谈了两件事。其一，\"1950年，柯庆施从石家庄调南京市任市委书记。当时，毛主席、刘少奇、周恩来、朱德、聂荣臻、薄一波等同志，联名给华东局发过电报，发电报的时间是7月19日，电报的内容是'柯庆施在团结干部及履行工作任务方面是有缺点的，望你们随时注意加以帮助'。当时，华东局的领导陈毅同志、谭震林同志都看过这个电报。1954年，柯庆施从南京调上海工作，陈毅同志、谭震林同志对我打过招呼，并要我转告曹荻秋、魏文伯等同志。魏文伯心直口快，把7月19日中央领导给华东局电报的内容说了出去，很可能是马天水知道了，告诉了柯庆施，这在柯庆施的心里形成了很大的阴影\"。"},{"type":"paragraph","text":"这份出奇地多人联署的电报出处何在？陈丕显没有说明。而所谓电文对柯的批评，亦非严重，倒是批评的轻微程度与如此多人联署不成比例，却使我们有一定的理由怀疑它的真实性。至于上文中\"很可能是\"之后的内容，则不过是毫无事实依据的凭空想像和猜测罢了。"},{"type":"paragraph","text":"党内资历甚老而在延安整风后却一直受压抑的柯庆施，其实早于1949年粟裕还是南京市委书记时，已调南京任市委常委（并非如陈所说1950年才从石家庄调来）。翌年8月，接替唐亮任市委书记。时江苏尚分为南京、苏南、苏北三大板块，比柯年轻十来岁的陈丕显，为苏南区委书记。1952年9月，三大块合为江苏省，以柯为省委第一书记，陈丕显调上海任第四书记（中央当时同意其代理第一书记）。时柯、陈皆为华东局委员，地位大致相当。"},{"type":"paragraph","text":"自1954年后的数年间，柯的政治地位迅速上升。1954年10月，中央调柯任上海市委第一书记。11月，华东局撤销，同时成立中央上海局，主要领导上海市委，并对苏浙两省委的几项主要工作保持领导关系，柯被任命为上海局书记。1958年，柯增补为中央政治局委员。1960年，重新成立六个中央局，柯为统领沪、鲁、苏、浙、皖、赣、闽六省一市的华东局第一书记。"},{"type":"paragraph","text":"\"以其人之道，还治其人之身\"。我们是否可以套用陈丕显的\"阴影说\"，反过来观察一下陈可能的心路历程：1954年，柯调上海，将陈可能的由\"代理\"变为正式第一书记的路子堵死，陈几乎到手的上海一把手美梦破灭。1958年，柯的政治局委员地位已远远将陈抛离（陈不过是候补中委）。仅仅六年，柯、陈曾经有过的平起平坐的比肩状态早已不复存在，陈之于柯，只有听训的份儿（据说，柯的确比较喜欢训人，不过，训得也并非全无道理）。为此，陈的心里是否会有些酸溜溜的感觉？是否使自己\"心里形成了很大的阴影\"？"},{"type":"paragraph","text":"陈丕显所指柯的\"历史问题\"，其二，远溯至1930年代：\"1933年，党中央要柯庆施携大量经费从上海去满洲，因敌情紧张，柯庆施没敢去，就留在天津，花完了经费，写出假报告。开始的时候说火车不通满洲，后来又说已去过满洲，就返回上海了。1935年，满洲省委的同志到陕北找到党中央，这才揭穿了柯庆施这一段谎言。延安整风时，关于这段历史问题，对柯庆施的结论是'犯有在危险时刻动摇并欺骗组织的错误'\"。"},{"type":"paragraph","text":"据柯庆施简历，1933年柯尚在河北工作，历任中共河北省委前线委员会书记、军委书记。1934年春，任上海中央执行局军委书记，同年冬调任中央满洲省军委书记，\"赴东北途经天津时改任中共河北省军委书记。1935年2月起任中共河北省委组织部部长，6月起任中共中央北方局组织部部长、军事工作负责人\"。〔3〕"},{"type":"paragraph","text":"柯上海工作在前，留于天津在后，何来\"后来又说已去过满洲就回上海了\"？且中央红军1935年10月方抵陕北尚立足未稳，满洲省委是否可能即时\"到陕北找到党中央\"顺便告了柯一状？陈丕显的说法，漏洞颇多。延安整风时期，柯备受打击，陈这里不过是将延安整风\"抢救失足者运动\"时加诸于柯的不实之词，在半个世纪之后又重复了一遍。"},{"type":"paragraph","text":"在回忆录中，陈丕显引述了徐景贤文革中的一次批判发言，其中有两句是至今难以辩其真伪的所谓柯的话：\"柯老生前说过：'我身边有一个最坏最坏的人，一定要挖出来'，'陈丕显当权，一定要搞修正主义'\"。"},{"type":"paragraph","text":"此外，陈丕显又说：\"1965年，柯庆施在成都病故之后，贺龙元帅曾对我说过：'柯庆施对陈的看法是：一、不突出政治；二、尽抓油、盐、酱、醋、米'。此话和江青的话完全一样，显然他们以前有过议论。"},{"type":"paragraph","text":"\"粉碎四人帮以后，安子文同志对我说：'我们是共命运的人。有些事如果现在还不告诉你就对不起你了。柯庆施至少三次要把你调离上海，后来都因毛主席、少奇、小平同志，还有陈老总不同意才没有调成'\"。"},{"type":"paragraph","text":"这类两个人之间的私房话，当事人又逝去多年，\"死无对证\"，如何能够证实？陈处处声言自己受柯打击排斥，又意欲何为？"},{"type":"paragraph","text":"文革期间批陈丕显，将其与柯工作中的某些不同意见无限放大，称之为\"反对柯庆施\"，而\"反对柯庆施就是反对毛主席，反对无产阶级司令部\"，这当然是罗织罪名，无限上纲。惟待文革结束多年之后，陈丕显自己又将与柯的某些不同意见加以放大，将其升级为与柯庆施--江青--张春桥之间的斗争，时时处处要与柯\"划清界线\"，这是否又是另一种罗织罪名，无限上纲呢？"},{"type":"paragraph","text":"与那些不能分辨真伪、不能查证的私人谈话相反，今天，我们所能从公开渠道查阅到而又是陈丕显不愿写进回忆录的，是当年他本人对柯庆施的冠冕堂皇的极度褒扬之辞：\"柯庆施同志在他的光辉的一生中，对党对人民无限忠诚，把全部精力贡献给中国人民的解放事业和伟大的共产主义事业，坚决地执行党中央和毛泽东同志的路线和方针政策，在长期的革命斗争中，在伟大的社会主义革命和社会义建设中，作出了卓越的贡献。柯庆施同志是中国共产党的优秀党员，是中国人民的伟大战士，是毛泽东同志的亲密战友。他受到了全党和全国人民的爱戴。柯庆施同志的逝世，是我党我军和全国人民的重大损失，是华东各省和上海市全党、全军、全体人民的重大损失。全国人民和广大干部都感到深切的悲痛\"。〔4〕"},{"type":"paragraph","text":"我们真的搞不清楚，到底哪一些话，才是陈丕显的由衷之言？！"},{"type":"paragraph","text":"其实，真实的柯庆施，也许并不如陈丕显在柯去世数日之后所吹捧的那么高大，但也肯定不象陈丕显在柯去世近三十年后所贬损的那般低下。在柯庆施的身上，无可避免地带有当年人们所习见的那些\"左\"的烙印与痕迹（这样的烙印与痕迹同样存在于陈丕显身上），然而，决不应全然否认他为上海的发展所作出的积极贡献！而柯的贡献，在陈丕显的回忆录中是一丁点也看不见的。"},{"type":"paragraph","text":"正如有论者所指出的，与当年地位相当的另外几位中央局一把手如陶铸、李井泉、刘澜涛相比较，柯庆施在\"左\"的路上并不见得比他们走得更远。当日，陶铸在广西南宁得知柯去世，即写了一首《哭柯庆施同志》云：\"羊城话别竟悠悠，风义相期失畏俦；世有良材天不永，国多哀思树为秋；心存马列魂犹烈，功在东南愿已酬。处处春申凄咽雨，我含热泪抑悲愁\"。〔5〕陶铸这首诗虽算不得什么好诗，惟对柯惺惺相惜之意表露无遗。今日，传统的中共史学界既然仍将陶铸视之为\"伟大的无产阶级革命家\"，却又为何非得要将柯庆施打入另册？"},{"type":"paragraph","text":"二、是谁招呼了\"女客人\""},{"type":"paragraph","text":"陈丕显说，中共建国后，江青常到上海，\"根据当时的保卫制度，负责接待和警卫的同志一般都称她为'女客人'\"。"},{"type":"paragraph","text":"在回忆录中，陈丕显多处强调了\"女客人\"与柯庆施--张春桥--姚文元间非一般的关系，尤其是在\"吹响了文化大革命的战斗号角\"的姚文元《评新编历史剧〈海瑞罢官〉》的产生过程中，\"姚文元写批判《海瑞罢官》的文章是像搞地下工作一样秘密进行的，除了柯庆施、张春桥外，对上海市委其他领导也严格保密。直到1965年4月，柯庆施病死成都以后，江青才不得不告诉我一些原来与柯庆施、张春桥联系的情况\"。又称，江青曾对他说：\"1964年下半年，她在北京找李希凡写批判《海瑞罢官》的文章，李希凡表示不能接受，于是她才来到上海，柯庆施对此事很支持，希望我也能支持她\"。"},{"type":"paragraph","text":"然而，将支持1965年11月才公开发表的姚文的\"责任\"，全部往当年4月已去世的柯庆施身上推，首先在时间上就大有疑问。"},{"type":"paragraph","text":"陈丕显自己在回忆录中说：\"1964年初，柯庆施已经发现患有肺癌，并在华东医院做了肺叶摘除手术。1965年初，他前往广州疗养，3月，又到成都疗养\"。"},{"type":"paragraph","text":"柯的女儿柯六六对其父亲这一段治疗情况有更详细的描述。据柯六六回忆，柯于1964年3月即住进上海华东医院，经医生确诊为肺癌。4月，在华东医院动手术。7月，离上海赴北戴河疗养。9－10月间，在北京休息。1965年初，到广州疗养。原计划疗养一段后即回上海工作，惟周恩来电示柯须安心养病，不必急于返沪。3月，转往成都继续疗养。4月9日，因胰腺炎突发病逝于成都。〔6〕"},{"type":"paragraph","text":"陈丕显与柯六六两人的回忆可以相互印证的是：柯庆施早于1964年初已因重病而脱离华东局、上海市委的日常工作，年中即到外地疗养，自此未能回沪。而\"1965春节刚过\"再次到沪的江青，并无可能与柯在上海见面（目前也没有材料证实江青到上海前曾在外地见过柯）。江青后来多次称柯对写批判《海瑞罢官》的文章很支持，今天看来，类似如此这般说法，目的不过也就是打着柯庆施的旗号，以争取华东方面的更大支持。"},{"type":"paragraph","text":"上海老一辈学者邓伟志先生对柯与批《海瑞罢官》的关系作过一番调查。据邓称，时任华东局宣传部部长的夏征农后来说：\"姚文与柯老没有关系\"。时任上海市委宣传部部长的杨永直也说，姚文\"与柯庆施毫无关系\"。另\"据协助姚查史料的一位历史教师讲，姚是于1965年5月开始动笔的。姚在写了好几稿以后，交中共上海市委领导审阅、讨论、修改、定稿的，最后于1965年11月发表\"。〔7〕"},{"type":"paragraph","text":"1965年5月，柯庆施已不在人世。所谓\"中共上海市委领导\"，邓伟志为尊者讳，未有点名，笔者倒认为他指的就是陈丕显等。"},{"type":"paragraph","text":"据陈丕显自己说，他与江青早在1950年就认识。那时，\"江青情绪不好，老跟毛主席闹别扭。陈老总就向毛主席建议：让江青到华东来，搞调查研究。毛主席非常赞成。江青问主席：华东这么大，我谁都不认识，我到哪里去啊？毛主席对江青讲：你就去找陈丕显，他是我党有名的红小鬼。当时，陪江青来的就一个随员--孙勇，后来任中央警卫局的副局长。当时，江青为了安全，不愿住在当地招待所，就住在我家小楼整理出来的书房里。她和我们住在一起，吃在一起，当时还是处得很正常的\"。〔8〕"},{"type":"paragraph","text":"江青是否1950年代初即与毛\"闹别扭\"，难以查证。在上海的陈毅怎么知晓北京毛家的私事，也令人深感疑惑。可确定的只是，江青到上海哪也不住，就住在陈丕显家，可见陈当年也应很有些通天的机会。只不过柯庆施到上海后，这样的机会就是柯庆施的了（不过江青似乎从未住过柯庆施家里）。"},{"type":"paragraph","text":"陈丕显又说：\"柯庆施突然病故后，江青才和我来往较多\"。\"柯庆施死后，江青与上海市委的联系就断了线。张春桥、姚文元也不好越过我，天天躲在密室里写文章，而江青又少不了张春桥、姚文元。万不得已，江青主动找我，要求继续借用张春桥、姚文元\"。上文已经说过，江青1965年初到上海时，柯早已在外地疗养，江青如何能与柯接上线？既无接线，又何来断线？如按协助姚查史料的那位历史教师的说法，1965年5月才动笔的姚文又如何能与江青已向其交了底的、柯在上海的继任人陈丕显没有任何干系？"},{"type":"paragraph","text":"实际上陈丕显也不得不承认，他在某种程度上参与了姚文的筹划：\"1965年9月，中央召开政治局扩大会议，各大区书记都参加。华东局因柯庆施去世，尚未任命新的第一书记，因此中央通知我和华东局秘书长魏文伯到北京参加会议。临行前，张春桥把姚文元写的《评新编历史剧〈海瑞罢官〉》交我带给在北京的江青。此前，张、姚七易其稿，他们交给我的已是第八稿了。没有想到这一次我竟成了他们的'信使'，这也是我第一次看到批《海瑞罢官》的稿子\"。"},{"type":"paragraph","text":"仅仅就是\"信使\"这么简单？不参与其中了解内情，陈怎么知道他带至北京的是第八稿？"},{"type":"paragraph","text":"陈丕显介入并支持了江青在上海活动的一个更有说服力的证据，当为毛泽东在著名的1966年7月8日致江青信中的一句话：\"你还是照魏、陈二同志的意见在那里住一会儿为好\"。〔9〕"},{"type":"paragraph","text":"魏即魏文伯，陈即陈丕显。陈口口声声说自己对江青敬而远之，避之则吉，那又何必拉着她再\"住一会儿\"？"},{"type":"paragraph","text":"在回忆录中，陈丕显是太急于撇清与江青的关系了！其实，在文革发动阶段，陈丕显、魏文伯等与江青之类并无根本的意见分歧。相反，在批判所谓\"反党反社会主义的黑线\"、\"反党反社会主义分子\"、\"资产阶级学者、专家、权威\"的运动前期，华东局、上海市委亦是积极参与的（这方面的例证，我们下面还将谈到）。当革命尚未革到自己头上，革别人的命总是痛快的。只不过到了批\"资反线\"及其后阶段，运动冲击到\"党内一小撮走资本主义道路当权派\"，事情才起了根本的变化。陈丕显的忆述，并没有客观地、完整地反映出这一事态发展的真实过程。"},{"type":"paragraph","text":"三、被颠倒了的关系"},{"type":"paragraph","text":"\"由领导者错误发动，被反革命集团利用\"此一\"原则\"为什么是谬误？最简单的回答是：主次关系、主配角关系被完全颠倒了！不是领导者（毛泽东）被\"反革命集团\"所利用，而是毛泽东利用了党内一切可以调动的力量，将文化大革命的理论付之实践。始作俑者，利用者，皆为毛本人。"},{"type":"paragraph","text":"1、毛与柯：何为\"文艺黑线专政论\"的基础"},{"type":"paragraph","text":"陈丕显对柯庆施1963年12月25日在华东区话剧观摩演出开幕式上的讲话进行了指责，称\"柯庆施这篇讲话为后来江青的'文艺黑线专政'论打下了基础，为'文化大革命'全面否定文学艺术界、戏剧界制造了舆论\"。"},{"type":"paragraph","text":"惟陈丕显多少也算明白的是：\"柯庆施之所以敢如此讲，也是有背景和来头的\"。其\"来头\"，就是柯讲话前不及半个月--12月12日毛泽东的那一\"重要批语\"：\"各种艺术形式--戏剧、曲艺、音乐、美术、舞蹈、电影、诗和文学等等，问题不少，人数很多，社会主义改造在许多部门中，至今收效甚微。许多部门至今还是'死人'统治着。不能低估电影、新诗、民歌、美术、小说的成绩，但其中的问题也不少。至于戏剧等部门，问题就更大了。社会经济基础已经改变了，为这个基础服务的上层建筑之一的艺术部门，至今还是大问题。这需要从调查研究着手，认真地抓起来\"。\"许多共产党人热心提倡封建主义和资本主义的艺术，却不热心提倡社会主义的艺术，岂非咄咄怪事\"。〔10〕"},{"type":"paragraph","text":"是有毛泽东的批语在前，柯庆施的讲话在后。主次关系既然如此清晰明了，那么，\"为后来江青的'文艺黑线专政'论打下基础，为'文化大革命'全面否定文学艺术界、戏剧界制造了舆论\"的，为什么不是毛的批语反倒是柯的讲话呢？既然有毛如此严厉的批语，在当时那种情势下，全党（包括了柯庆施以及陈丕显）岂能不有所动作？我们注意到，陈丕显在回忆录中有意略去不提的是，他本人也是参加了此次观摩演出开幕式的众多\"中共华东局、上海市委负责人\"之一。12月25日当晚，陈亦与柯一道观看了开幕演出，以示支持。〔11〕"},{"type":"paragraph","text":"2、毛与江：批《海瑞罢官》事先经毛同意"},{"type":"paragraph","text":"至于受到陈丕显极力抨击的江青到上海组织《评新编历史剧〈海瑞罢官〉》，也决非是江青个人的行为。江青事后说过：\"因为主席允许，我才敢于去组织这篇文章\"。〔12〕"},{"type":"paragraph","text":"陈丕显自己亦说，1965年9月到北京参加政治局扩大会议，他和魏文伯从毛泽东本人的讲话中已经意会到毛\"肯定已经看过姚文元批判吴晗的文章了，并且是同意批《海瑞罢官》的\"。而且\"江青事后告诉我，毛主席看过这篇文章，已经同意了\"。"},{"type":"paragraph","text":"毛泽东瞒着政治局其他常委，瞒着北京市委，\"允许\"自己的老婆去从事一次非组织的地下秘密活动，这就是姚文元文章真实的产生过程。明明毛是整个事情的主导者，他利用江青及华东局、上海市委（张、姚也是上海市委的人），怎么会变成\"被反革命集团利用\"？"},{"type":"paragraph","text":"姚文在《文汇报》发表后，各地不谙内情，转载时间多有所延误，北京更是拒不转载，引起毛的极度不满。陈丕显将因果关系颠倒为\"江青不断跟毛主席发牢骚，激起毛主席的不满\"，\"江青、张春桥之流之所以采取阴谋手段对北京、中央封锁消息，实际上是有意借此制造矛盾，挑起事端，激怒毛主席，并借毛主席的威望来打击所谓的'后台'\"。"},{"type":"paragraph","text":"到底是江青发牢骚激怒了毛，还是彭真的态度激怒了毛（想深一层，或是毛设了一个局要彭真往里钻？），毛本人倒是说得很明白：\"1965年11月对吴晗发表批判文章，在北京写不出，只好到上海找姚文元。这个摊子开始是江青她们搞的，当然事先也告诉过我。文章写好后交给我看。她还说，只许我看，不能给周恩来和康生看，不然刘、邓这些人也要看。刘、邓、彭、陆是反对这篇文章的。文章发表后，各省转载了，北京不转载，那时我在上海，我说把文章印成小册子，各省打印发行，就是北京不打印发行，彭真通知出版社，不准翻印。北京市委是水也泼不进，针也插不进\"。〔13〕"},{"type":"paragraph","text":"3、毛与林：到底是林委托，还是毛委托？"},{"type":"paragraph","text":"关于《林彪同志委托江青同志召开的部队文艺工作座谈会纪要》，陈丕显说，它是林彪对江青\"投之以桃，报之以李\"，\"它实际上是林彪、江青互相勾结、进行政治交易的产物，也是两个阴谋集团最早共谋篡党夺权的一个重要标志\"。"},{"type":"paragraph","text":"参与组织并全程参加了\"座谈会\"的刘志坚说过，\"座谈会\"是江青提议召开的。\"座谈会纪要\"先后写了八个样稿，毛泽东曾三次亲自对样稿作了重要修改。第一稿在送给江青的同时，也给正在济南的林彪送了一份。林通过而江不同意，江认为此稿\"根本不行\"，并称她已告之了毛，毛要陈伯达、张春桥、姚文元参加修改，从此林彪再未过问此事。〔14〕"},{"type":"paragraph","text":"江青在没有再征求军队方面意见的情形下，将修改稿铅印直接送毛审阅，据江青说，毛\"很重视，对'纪要'亲自作了修改\"，此番审阅，毛共修改了十一处之多，其中最重要者为："},{"type":"paragraph","text":"（1）在原标题上加了\"林彪同志委托\"六个字，标题由原\"江青同志召集的部队文艺工作座谈会纪要\"改为\"林彪同志委托江青同志召开的部队文艺工作座谈会纪要\"。"},{"type":"paragraph","text":"（2）把原稿第一部份中\"江青同志在上海召集……\"改成\"江青同志根据林彪同志的委托在上海召集……\"。"},{"type":"paragraph","text":"（3）在\"彻底搞掉这条黑线\"之后，加了\"搞掉这条黑线之后，还会有将来的黑线，还得再斗争\"。并在这一条之后单独加了一段：\"过去十几年的教训是，我们抓迟了。毛主席说，他只抓过一些个别问题，没有全盘地系统地抓起来，而只要我们不抓，很多阵地就只好听任黑线去占领，这是一条严重的教训。1962年十中全会作出要在全国进行阶级斗争这个决定后，文化方面的兴无灭资的斗争也就一步一步地开展起来了\"。"},{"type":"paragraph","text":"根据毛的指示，江青在上海找陈伯达、张春桥再次对样稿进行了充实和修改并又送毛审阅，毛又在十几处作了内容的增删和文字的修改。及后，于1966年3月17日去信江青：\"此件看了两遍，觉得可以了。我又改了一点，请你们斟酌。此件建议用军委名义，分送中央一些负责同志征求意见，请他们指出错误，以便修改。当然首先是要征求军委各同志的意见\"。〔15〕"},{"type":"paragraph","text":"3月17日的信表明，毛几乎是手把手地教江青，如何运用政治手段将林彪及整个军队一步一步拉上文革的战车。所谓\"林彪同志委托\"六字，是毛泽东所加，可以说，是毛强加于林的。\"座谈会\"实质是由毛自己委托，\"座谈会纪要\"的基调是毛所定，体现的是毛的思想而决不是别的什么人的思想。"},{"type":"paragraph","text":"四、被回避的与被扭曲的"},{"type":"paragraph","text":"上文提及，在文革发动阶段，华东局、上海市委与全国上下大小党委一样，不得不紧跟形势，其间，也伤及不少无辜。作为当事人，陈丕显本应对此有所检讨，惟在回忆录中，陈显然有意回避、有意略去了从1965年9月至翌年8月这近一年间各级党委主导文革时期的一系列有关事件。"},{"type":"paragraph","text":"为了说明陈丕显回避、略去了什么，我们不妨引用上海市委书记处书记曹荻秋1966年6月10日在上海市委召开的万人干部大会上的一段讲话："},{"type":"paragraph","text":"上海的文化教育事业，单位很多。在这些阵地上，无产阶级同资产阶级一直在激烈地展开争夺战。有一部分阵地，实际上不掌握在无产阶级手里，而是掌握在党内外一批资产阶级代表人物和资产阶级的所谓\"学术权威\"手里，他们篡夺了这些阵地的领导权，时时刻刻都在向千百万人民散播资产阶级思想和修正主义思想，为夺取我们政权、为实现资本主义复辟制造反革命舆论。前市委候补委员、市委宣传部主持日常工作的前副部长陈其五，就是一个反党反社会主义分子，他猖狂地攻击社会主义制度，利用窃据的领导职位，推行资产阶级自由化的反动方针，对无产阶级实行专政。上海音乐学院院长贺绿汀，窃据音乐工作的领导岗位，一贯猖狂地反对毛泽东思想，咒骂总路线、大跃进、人民公社，还顽固地推行资产阶级音乐教育路线，同毛主席的无产阶级教育路线对抗。上海京剧院院长周信芳，纠集一班人，创作了反党反社会主义的大毒草《海瑞上疏》，咒骂党中央、毛主席。市委党校的一些负责人，长期以来，不但不热心宣传、学习毛泽东思想，反而攻击毛泽东思想。上海社会科学院的一些负责人，长期不按照毛泽东思想办院，长期抵抗党的关于理论联系实际的方针。上海市电影局，是大批所谓三十年代文艺\"权威\"、\"名人\"集中的场所。这批所谓\"权威\"、\"名人\"被捧上了天，他们肆无忌惮地反对毛泽东文艺路线，拍了很多反动的、反革命的电影。中华书局上海编辑所党员总编辑李俊民，一贯对党进行恶毒攻击，放出了大量的封建主义毒草。我们一定要在这次文化大革命中，充分发动群众，彻底加以揭露，彻底加以检查，把这些单位的问题，暴露在光天化日之下，坚决夺回这些单位的领导权。"},{"type":"paragraph","text":"曹荻秋又说：在我们上海还有一批资产阶级所谓\"学者\"、\"权威\"，几年来，他们大放特放毒草，其中突出的有：电影局副局长瞿白音抛出了反党纲领《创新独白》，周谷城抛出了反动的\"时代精神汇合论\"，李平心疯狂攻击毛泽东思想是\"永远只许一家、一宗、一派专断一切\"，咒骂批判吴晗的革命派是\"新黑帮分子\"，周予同发出了\"披逆鳞\"（即刀劈皇帝喉咙，周予同的意思是刀劈革命领袖的喉咙）的极端反动的叫嚣。这一系列的反革命言论，成了资本主义复辟的\"开路先锋\"。这批资产阶级的所谓\"学者\"、\"权威\"，实际上是一批反共专家。我们要发动广大工农兵、革命干部和革命知识分子，把他们彻底揭露、彻底打垮。〔16〕"},{"type":"paragraph","text":"此外，《陈丕显回忆录》的编者称，该书经\"有关领导和专家\"先期看过，又经\"精心整理\"，但我们还是发现该书有违史实、扭曲史实的\"硬伤\"颇多。因篇幅关系，仅举数例。"},{"type":"paragraph","text":"（1）\"恰在此时，周恩来总理专程到上海为史沫特莱祝寿，罗瑞卿也到上海陪同毛主席会见柬埔寨的朗诺\"。（页34）"},{"type":"paragraph","text":"史沫特莱早于1950年在伦敦病逝，翌年在北京举行过追悼大会和隆重葬礼，何来1965年11月周恩来还为其\"祝寿\"？而据公开资料，1965年11月24日，毛泽东和江青接见了美国作家安娜·路易斯·斯特朗。当日是斯特朗八十寿辰，毛和江向她表示贺忱。〔17〕可见，虽然公开资料未透露周到上海亦为祝寿，惟陈著的\"史沫特莱\"实为\"斯特朗\"之误。毛和江一并出现在《人民日报》头版头条的新闻稿与照片，此前鲜有。这是文革前夕毛对江的政治酬谢，是毛有意发放的重要政治信息。为陈\"精心整理\"回忆录的\"专家\"为何如此粗心大意，将如此重要信息涉及的人名搞错？"},{"type":"paragraph","text":"（2）\"林彪通过空军司令吴法宪紧急调了空军一架飞机到苏州，让他的老婆叶群带着海军一份诬告罗瑞卿反对突出政治的材料到杭州向毛主席汇报。叶群后来自己告诉我们，一共汇报了六七个小时之久。12月2日，毛主席在这份材料上做了批示：'那些不相信突出政治，……\"。（页39）"},{"type":"paragraph","text":"稍对文革史有所了解的学者都应知道，毛的这一批语，是批在兰州军区党委的一个报告之上。该报告题为\"关于五十五师紧急备战中突出政治的情况报告\"，林彪按正常上报渠道报送作为军委主席的毛，并在报告上写道，\"主席：从这份文件中可看出，如果战争爆发，其他部队情况可能是与这个部队近似\"。〔18〕"},{"type":"paragraph","text":"兰州军区党委的报告，林彪致毛的信，谈的均是部队紧急备战中突出政治的问题，根本没有提及罗瑞卿一字一句，如何是诬告罗的材料？至于毛在报告上那一段\"那些不相信突出政治，对于突出政治表示阳奉阴违，而自己另外散布一套折中主义（即机会主义）的人们，大家应当有所警惕\"的著名批语，人们普遍认为是对罗的不点名批评。惟此看法，不过是一种揣测，从未得到毛的承认。而即使毛的批语是有所影射，那也是毛的问题而决非是林的问题。"},{"type":"paragraph","text":"（3）\"3月19日，江青将纪要送林彪，林彪为了讨好江青，作了肉麻的批示：'江青是我们党内女同志当中少有的杰出代表。她作过许多重要贡献，不为人们所知，这次文化大革命，她的才华就显露出来了'\"。（页47）"},{"type":"paragraph","text":"据刘志坚：\"当时林彪就住在上海，他收到江青的信和'纪要'后，就把我找去，要我代为起草一封给军委常委的信。我让陈亚丁执笔起草了一个稿子送去，林彪认为调子太低，陈亚丁又改了一遍，加上一些对'纪要'评价的话，又送林彪审定\"。3月22日晚，林改毕定稿。〔19〕"},{"type":"paragraph","text":"林彪的信开头称：\"送去江青同志3月19日的信和她召开的部队文艺工作座谈会纪要，请阅\"。从中可见，林在信中执意重申座谈会是江青\"她召开的\"，避免提及什么\"委托\"关系（林内心深处肯定不承认座谈会是他\"委托\"的）。此外，因纪要\"又经主席三次亲自审阅修改\"，林不能不说\"是一个很好的文件\"。惟全信并无涉及对江青个人的评价，更无以上陈丕显所引的那些\"肉麻\"的话。"},{"type":"paragraph","text":"（4）\"1967年，江青在《为人民立新功》的讲话中不点名地点我说：'上海有一个人，还是'红小鬼'……可是我的话不听，毛主席的话不听……如今'红小鬼'变成'黑小鬼'了'。江青信口雌黄，恶毒诬陷；……\"。（页204）"},{"type":"paragraph","text":"题为《为人民立新功》的是江青1967年4月12月在军委扩大会议上的讲话。讲话中不点名指责陈丕显（还有曹荻秋）的，是这么一段：\"主席还健在，有些人就可以不听主席的话。在上海的时候，华东局、上海市委里头，可微妙哪。主席的话不听，我的话更不听，但是一个什么人的话，简直捧得象圣经一样的。当时我觉得这是一种奇怪的事情，现在想来，这也不奇怪。有一位旧市委领导人，居然会变化到这样，这我完全没有想象到。上一次开会时，我是全心希望他抓工作的，这一点，叶群同志可以证明，伯达同志也知道，春桥和文元同志也知道。可是他死不回头。另一个是个叛徒，变节自首分子，被搞出来了。本来写评《海瑞罢官》、《评'三家村'》这样的文章，是姚文元同志（还有他组织的写作班子）写的嘛，有人却贪天之功，说是他们搞的\"。〔20〕"},{"type":"paragraph","text":"除此之外，讲话中再也没有其他涉及陈丕显处，更无\"如今'红小鬼'变成'黑小鬼'\"这么一句话。那未，为什么陈丕显可以无中生有地\"回忆\"出这么一句江青\"恶毒诬陷\"陈由\"红小鬼\"变\"黑小鬼\"的话且在书中多处反复提及？个中缘由，外人不好猜度，可能只有陈丕显自己心知肚明了。（2005年9月）"},{"type":"paragraph","text":"注释："},{"type":"paragraph","text":"〔1〕《陈丕显回忆录》2005年1月同时推出两个版本，即上海人民出版社的简体版与三联书店（香港）有限公司的繁体版。"},{"type":"paragraph","text":"〔2〕本文所引述的原文，均出自上海人民出版社简体版。引文除特殊情况外一般不再一一注明出处。"},{"type":"paragraph","text":"〔3〕中共中央组织部　　中共中央党史研究室：《中国共产党历届中央委员大辞典（1921--2003）》（北京：中共党史出版社，2004），页293。"},{"type":"paragraph","text":"〔4〕\"在上海各界追悼柯庆施同志大会上陈丕显同志的悼词\"，《华东通讯》1965年第5期（上海：中共中央华东局华东通讯编辑室，1965．4．28）。"},{"type":"paragraph","text":"〔5〕《人民日报》1965年4月15日，第二版。"},{"type":"paragraph","text":"〔6〕柯六六：\"爸爸柯庆施在上海的岁月\"，《江淮文史》2004年第5、6期（合肥：安徽省政协文史资料委员会，2004）。"},{"type":"paragraph","text":"〔7〕邓伟志：〈评柯庆施〉，《江淮文史》2004年第1期。华东局宣传部长1966年5月前为夏征农，后为张春桥。"},{"type":"paragraph","text":"〔8〕陈丕显没有说明当时他家的小楼是在那一座城市。如果他指的是上海的话，那么他所回忆的最早认识江青的时间应有误--陈是1952年3月才到上海就任的。"},{"type":"paragraph","text":"〔9〕《建国以来毛泽东文稿》第十二册（北京：中央文献出版社，1998），页71。"},{"type":"paragraph","text":"〔10〕《建国以来毛泽东文稿》第十册（北京：中央文献出版社，1996），页436－437。"},{"type":"paragraph","text":"〔11〕〈华东区举行话剧观摩演出〉，《人民日报》1963年12月29日，第一版。"},{"type":"paragraph","text":"〔12〕〔20〕江青：〈为人民立新功〉，《江青同志讲话选编》（北京：人民出版社，1968）。"},{"type":"paragraph","text":"〔13〕\"和卡博、巴卢库同志的谈话（1967．2．3）\"，《学习文选》（武汉：编者佚名，1967年11月），页807－808。"},{"type":"paragraph","text":"〔14〕〔19〕刘志坚：《风雨征程》（北京：国防大学出版社，1996）。刘所引用的毛的修改稿，个别词句与\"纪要\"最后定稿有出入。〔15〕同〔9〕书，页23。"},{"type":"paragraph","text":"〔16〕《华东通讯》1966年第13期，页10。"},{"type":"paragraph","text":"〔17〕《人民日报》1965年11月25日，第一版。"},{"type":"paragraph","text":"〔18〕《建国以来毛泽东手稿》第十一册（北京：中央文献出版社，1996），页486－487。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"刘志坚","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"叶群","type":"人物"},{"name":"谭震林","type":"人物"},{"name":"曹荻秋","type":"人物"},{"name":"彭真","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}