{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"三反运动拯救了我","authors":["吴兴华"],"dates":[{"year":1952,"month":3,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"燕京大学外文系副教授　吴兴华"},{"type":"paragraph","text":"三反运动以来，我曾在小组里作过检讨、控诉，后来又曾在全校师生大会上作过报告。我永远不能忘记，有些从前和我很生疏的同学，是这样紧握我的手，以亲切的声音对我说:“吴先生，我们以后一齐进步!”还有:“我们以为你已经成了一个定型，不能改了，这真是一个伟大的运动!”"},{"type":"paragraph","text":"同学们的态度是可以理解的。在过去三年中，许多人都投身入革命的熔炉里，迅速地销蚀掉自己从旧社会里带来的腐朽思想，把自己锻炼成为面向光明、良好的人民干部；而我的进步(因为我若说自己一点进步也没有，也是不正确的)则是蜗牛式的，局于书本上支离破碎的认识，不联系实际。教师学习开展以来，我在研读文件方面下了不少工夫，也解决了一些思想上的问题，其中尤其突出的是对美苏的认识问题。但有一件事始终在苦恼着我:就是怎样才能把理性上所认识到的，转化成为猛烈的动力，改造我整个的人生观和宇宙观，使我作一个新人。看到年青的同学，每逢他们从新事物或文件中得到启发，就能毫不迟疑的把它贯注到生活行动中去；我则往前迈一步，腿上如缚着千钧重量。这是什么道理?症结在那里?我很久都想不通。于是同学们对我感觉失望，我自己也往往想:我恐怕是不可救药了，只好慢慢的跟在时代后面拖罢!"},{"type":"paragraph","text":"这次三反运动拯救了我，把我从极端危险、麻痹状态里震醒过来。"},{"type":"paragraph","text":"资产阶级腐朽思想向我们疯狂的进攻——资产阶级整个一套文化对我所起的腐蚀作用，表现在教学、生活各方面——给同学的毒害，间接的影响了国家建设——挖思想根源，重新认识美帝文化侵略和它无比的毒辣性。以上是我思想斗争和转变的大概过程。"},{"type":"paragraph","text":"开始时，像许多其他教员一样，我也认为这个运动是“整旁人”。我可以帮忙查账、点书，参加讨论；但总觉得贪污、浪费、官僚主义与我何干?抛开正常的学习来“客串”一番，未始不可。一定要搞得怎样深入，我自觉是无能为力的。"},{"type":"paragraph","text":"渐渐的，从报纸杂志和学习当中，我认清楚了一点:资产阶级腐朽思想正在向我们猖狂进攻，但其攻势却非仅限于经济企业部门。一个商人可以逃税，一个工作人员可以贪污，同样的，一个文艺工作者可以面对着资产阶级文艺理论，解甲妥协，一个教育工作者可以拿资产阶级思想来作他的主导思想，决定他的教学方针和人生观。我们应当指出这些都是不容忽视的危险的趋势。我们应当以同样的战斗精神，在一切领域中，把资产阶级思想复辟的企图彻底打垮。"},{"type":"paragraph","text":"于是我对自己先作了一个初步的、粗浅的检查。薄一波同志所指出的三十二个字(按即资产阶级的“剥削群众、不劳而食、损人利己、唯利是图、假公济私、投机取巧、铺张浪费、享乐至上”等腐化堕落思想。——编者)，有没有可以适用到我身上的呢?有，毫无问题的，几乎所有的毛病都以不同程度的严重性存在我的生活和思想中，那么我怎么还能置身事外吗?我自己就等于一个病人。病人求医的心是非常迫切，因此我也迫切的要求改造。听到节约检查委员会发出普遍“洗澡”的号召，我立刻磨拳擦掌，兴奋异常。觉得这可是一个机会来了，我的污垢可以洗清了，包袱可以掼下了。有毛主席和中国共产党的领导，我相信我可以好好彻底的改造。因此我是以轻松愉快的心情报名作自我检讨。"},{"type":"paragraph","text":"同学们在提意见时曾向我指出:我对待自己过去一系列的错误，所抱的是纯客观的态度。我承认那些是错误，以后要改；但谈起时总是轻描淡写的口吻，痛恨不够。看到旁人思想斗争很痛苦，有的几至寝食俱废，我才慢慢意识到我那种“愉快改造”的态度可能有些问题。是的，过去在教学当中，我曾选用了不少含有毒素的资产阶级文艺作品叫同学念。我的自由散漫，不问政治的作风，也曾影响了一部份同学。但这些错误有没有使我自己受到损失呢?没有，我一直是平安舒适的在大学里教书。因此，习惯于事事从个人利益出发，用个人眼光看问题，我自然痛恨不起来，总认为过去的错误让他过去好了。但群众是不善于忘记的。他们自己受到危害，国家建设受到影响，他们是要控诉，要指责，要当头棒喝的。如果我能站稳人民立场，我对待自己错误的态度应该也和他们一样严厉。我内心的痛苦斗争可以说是从这一阶段开始。在同仁和同学的热诚帮助之下，我鼓起勇气来正视自己的错误，批判了自己受到的资产阶级文化的毒害。"},{"type":"paragraph","text":"总括说起来，我们可以断言资产阶级文学是怯懦的、片面的、和丑恶的。资产阶级作家怕正视人生，正像怕太阳的光明眩目。他们自满于细致的表面描写，没有胆子钻进问题中心。对社会的构成，对阶级间相互的关系，对剥削，对掠夺，对斗争，他们是碰也不敢碰的。一本美国或西欧的小说，在第一章里把男主人翁或女主人翁介绍给读者时，往往就已把他们刻划成为绅士或淑女。钱财和生活在他们看起来，不成问题。但他们的钱财、地位、高雅的教养，是怎样得来的呢?有没有剥削劳动，垄断资本家等等在背后呢?关于这点，资产阶级作家永远是没有交代的。他们彷彿是在竭力向我们暗示:“那些问题不必管他。主要的是他们现在已经有这些钱，和骑在群众头上的地位了。我们的故事就从这里开始，且看他们怎样搞爱情罢，怎样感伤罢，怎样想入非非罢。”他们把立体的事物看成平面，抹杀大的，夸大小的，用离奇、丑恶、惨酷、荒谬的形象来充满他们从病态想像里虚构出来的世界。眈读这种作品，就会使人整日昏昏如梦，脱离群众，逃避现实。部份同学表现出来在这方面所受的影响已经极为严重。"},{"type":"paragraph","text":"对我的世界主义学术观，我的纯业务观点，我对资产阶级生活方式的向往……这一切一切我从资产阶级文化接受过来的渣滓，我都作了初步的批判。上至崇拜西洋文学，下至打桥牌，从同学们所提出的犀利的意见中，我认出自己已怎样完完全全的向资产阶级屈服，把他们的思想好恶奉为我的信条，而且若无其事的在同学当中散播同样的毒素。这是应当坚决肃清的，我痛切的感到这一点。"},{"type":"paragraph","text":"以前我对业务荒疏或程度较差的同学，一贯是采取不耐烦、鄙夷、和嘲笑的态度。我自己也知道小心，不让这种态度浮到表面上来，但同学们依然能觉得。我以脱离实际的标准要求同学，结果反倒助长了部份同学的自卑感。打击了他们的学习情绪。另一方面，又驱使有些同学拼命死啃书、钻冷门、夸多斗靡、不切实际。特别是对进步同学，我愿意在这里表示我真挚的爱佩和悔过的心情。以往由于我政治上的落后，在业务和群众工作中，曾使他们遭逢到很多困难。而我只管埋怨他们英文不好，不用功，从未想到自己应当负甚么责任。现在通过自身的经验和思想的提高，我已充分认识政治觉悟，作为一切学习的基础，是如何重要。我自己就曾经用藻饰的英文描写翻身后农民的情感，把莎士比亚“风暴”的诗句放在一个被帝国主义分子迫害的孤儿院女孩口中。我的纯业务观点使我碰过许多次壁，希望同学们不要再走我的弯路。"},{"type":"paragraph","text":"我初次的检讨被通过了，但问题还没有得到根本的解决。我痛恨自己和自己所犯的错误。但一个人很难把对自己的痛恨，转化行为和力量，正像一个人很难拉着自己的头发，使自己离开地面一样。只有当你有一个恨的对象，你的恨才会具体有力。所以我们决定还要继续挖思想。在我们同仁的检讨当中，普遍存在的一个问题就是“敌我不分”。同学们遇到要划分敌我界线，也往往看法很模糊。所以我们针对这一点，开动脑筋，搜集资料，揭发事实，在二月九日下午召开了全系师生控诉美帝文化侵略的大会。"},{"type":"paragraph","text":"那个会的沉痛是我一生也不会忘记的。以往我总是坚决不承认自己是帝国主义分子的小恩小惠所收买的。我的想法是:他们的确拉拢我，照顾我；但我并不傻，没有上当。我学的东西都是自己要学的，没有人强迫。我政治上不进步，应当埋怨我自己，不必谴责甚么远隔重洋的帝国主义分子。在解放前我曾为美领事馆华语学生校阅翻译，并且介绍一位同学去为他们服务。当时帝国主义分子柯安喜离华时，我曾表示惋惜，觉得同学送她一面“春风化雨”的旗子是应该的……。随着那天控诉大会的开展特别是当杨耀民先生揭露了美帝在燕京办外文系的阴谋之后，真理如同青天霹雳震动了每一个人的心。我开始认识自己过去是怎样忠诚的站在敌人的立场，作他们的代言人，替他们服务。接二连三的同学们含着眼泪，叙述他们怎样为帝国主义分子“慈祥”的面目所蒙蔽，作了他们的爪牙。他们问:“我们难道生下来就不爱国?我们都是爱国的青年，是谁把我们造成这样?”这个问题触到我心灵最深痛的地方，使我也不禁流下泪来，我是否生来就没有民族立场呢?就事事觉得外国好呢?太平洋战争爆发后，我们一家兄弟姊妹九人困居在北京，生活是非常艰苦的。但我宁愿拒绝了许多报酬相当优厚的位置，不入伪北大，不入伪联合准备银行，不入任何伪政府部门，自己在严冷的冬天，骑车出去教家馆，以菲薄的收入买混合面吃，摧毁了自己的健康，眼看一个我最心爱的聪明的妹妹因患病无钱医治而死去。当她在病床上拉着我的手对我说:“三哥，我的病这样下去恐怕不能好了。你有什么办法没有?”我的心就好像刀绞一样，但我仍然对自己说:“我是中国人，汉奸饭是不能吃的。”那时的我，立场如此坚定，为什么后来遇到美国问题，就会动摇呢?以前当我回忆从胜利到解放这一段时期，我向来是沾沾自喜的，我觉得我学问增长了，眼界扩大了，整个为人“成熟”了，但现在看起来，我是否也失掉了什么东西呢?我失掉的就是那最可宝贵的一点火苗——民族气节。因为那一段时期正是我俯首贴耳的接受美帝文化侵略时期。从那时起，我才逐渐跌落到敌我不分、认敌做父的地步。"},{"type":"paragraph","text":"我在控诉会上和作典型报告时，掉下眼泪来，并不完全是痛苦。我痛恨美帝文化侵略，但我也意识到在痛恨、打击这个共同的敌人时，我背后有成千成万的中国人民和可爱的青年，我的眼泪是象征我已回到他们的队伍之中，准备和他们一起，在毛主席和中国共产党的领导之下，为新中国的建设，和未来美好的远景而努力。我将要继续不懈的以无产阶级思想改造自己，争取“人民教师”的光荣称号。同时我还希望燕京的全校师生员工真正团结起来，共同向美帝文化侵略进行坚强的反击，挖清毒素，划灭余迹，使它退为过去历史上的一个名词，使我们幸福的下一代，永远不再受到同样恶毒的侵略!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}