{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"金山县金卫公社八二大队贫下中农社员用毛泽东思想正确对待严重的医疗事故，显示了贫下中农最听毛主席的话，充满着深厚的无产阶级感情　。这是——贫下中农给医务人员一次深刻的再教育","authors":[],"dates":[{"year":1968,"month":10,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"最近院革委会接到我院驻金山县金卫公社卫生工作队电话，反映前些日子在公社卫生院工作的我院护士发生一起严重的医疗事故。院革委会闻讯后，派我们前去了解。在了解过程中，我们被八二大队贫下中农，特别是已故病儿的母亲陆菊芳同志的一家，活学活用毛泽东思想、正确处理了严重医疗事故的事迹所感动；同时，我们对有关医务人员缺乏贫下中农感情，工作中那套资产阶级医疗作风，提出了批评。"},{"type":"paragraph","text":"事情的经过是这样的:"},{"type":"paragraph","text":"金卫公社八二大队贫农社员陆菊芳的婴儿生下十九天就患便秘。奶奶赶紧抱着小孙子到卫生院去治疗，由于值班护士一意孤行，加速注射葡萄糖液，致使婴儿心脏衰竭，肺水肿，抢救无效而不幸死亡了。"},{"type":"paragraph","text":"我们想，陆菊芳同志一家现在怎样呢?他们在感情上能受得了吗?抱着这种复杂的心情，赶到陆菊芳同志家里。"},{"type":"paragraph","text":"到了她家，只见陆菊芳同志一家人正带着这问题，坐在一起活学活用毛泽东思想。一见我们来，婴儿的叔叔(八二大队大队长)激动地对我们说:“孩子已不幸死了，但是今后还有千千万万个贫下中农子女要到你们医院去看病，你们还要为全中国、全世界人民服务。我们没有别的要求，只希望你们今后活学活用毛泽东思想，树立全心全意为贫下中农服务的思想。”"},{"type":"paragraph","text":"陆菊芳同志胸怀坦白地接着说:“你们不要把这事挂在心上，我没有什么，只要你们把这件事作为教训改了就好了。”婴儿的叔母奚美宝同志(大队妇女主任、市活学活用毛泽东思想积极分子)，感人肺腑地说:“我们都是自己人，这件事不过是个教训。一个教训，就是一条经验，今后把工作做得更好就行了。”"},{"type":"paragraph","text":"婴儿的奶奶，一个六十多岁的老太太回忆对比地说:“今天我的孙子死了，你们还来看望、安慰我们，因为我们是一家人呵!这全靠毛主席的英明领导。解放前，象我们这样苦出身的人，生病无钱医治不知死掉多少，有谁来问过我们?!”"},{"type":"paragraph","text":"陆菊芳同志一家人语重心长的话，充满了深厚的无产阶级感情，对我们是一次深刻的教育。我们从心底高呼:“毛主席万岁!”“向贫下中农学习!向贫下中农致敬!”"},{"type":"paragraph","text":"上海市虹桥医院两工作人员"},{"type":"paragraph","text":"调查附记:"},{"type":"paragraph","text":"上海市虹桥医院两位同志来信，经过调查，情况属实。"},{"type":"paragraph","text":"陆菊芳同志一家人带着婴儿不幸死亡的问题，举办了毛泽东思想学习班。婴儿的叔母奚美宝同志怀着无限热爱新社会，热爱毛主席的深厚的无产阶级感情，控诉了旧社会，批判揭发了中国赫鲁晓夫的滔天罪行。她说，解放前，象我伲穷苦人，在地主、富农的残酷的政治压迫和经济剥削之下，终年过着吃不饱、穿不暖的日子。那个时候，我哥哥为了逃避国民党反动派抽壮丁而扑河溜走，得了伤寒症。但是在国民党反动派手里，穷人有了病有什么办法呢!“医院”二字想也不敢想，穷人根本走不进医院，眼看哥哥活活病死了。解放前，象我哥哥那样的人，生病无钱医治，不知死掉多少，但有谁来过问我们呢?!解放后，我们贫下中农翻了身，并且生命有了保障，得了病可以进医院治疗，经济困难的，国家还可以给以照顾。就在文化大革命运动当中，我开了二次刀，这二次刀开得都很好。我现在恢复了健康，能参加生产队劳动。如果没有毛主席和共产党，象我这样的人早已不在世了，是毛主席给了我第二次生命。这一次，孩子不幸死了，你们医院同志还来看望，安慰我们。这是因为医务人员同我伲是一家人。天大地大不如党的恩情大，爹亲娘亲不如毛主席亲。我要千遍万遍高呼:“伟大领袖毛主席万岁!万岁!万万岁!”婴儿死了，但不能责怪你们，应当把仇恨集中到中国赫鲁晓夫及其代理人身上，是他们的反革命修正主义路线毒害了广大医务人员。医务人员在头脑中滋长了资产阶级思想，在工作上产生了资产阶级老爷作风，不但脱离工农兵，有些人甚至发展到为资产阶级老爷服务，成为资产阶级的接班人，妄图把医院办成他们复辟资本主义的独立王国。我们贫下中农坚决不答应!"},{"type":"paragraph","text":"婴儿的叔叔(八二大队大队长)语意深长地说:“今后还有千千万万个贫下中农子女要到你们医院去看病，你们还要为全中国、全世界人民服务。我们没有别的要求，只希望你们医院狠抓根本不转向，进一步活学活用毛泽东思想，树立起完全、彻底、全心全意为贫下中农服务的思想，彻底改造资产阶级世界观和改变资产阶级老爷的医疗作风，把卫生工作的重点放到农村来。我们热烈欢迎你们来，和我们战斗在一起，走‘赤脚医生’的道路。”　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　陆菊芳同志等贫下中农社员正确对待这起严重医疗事故的动人事迹，是又一曲闪耀着毛泽东思想光辉的凯歌。他们对医务人员的教育是很深刻的。医务人员深有体会地说，伟大领袖毛主席的最新指示，从旧学校培养的学生“要在正确路线领导之下，由工农兵给他们以再教育，彻底改变旧思想”是何等英明、何等正确、何等伟大啊!他们决心向贫下中农学习一辈子，一辈子为贫下中农服务。"},{"type":"paragraph","text":"(本报工农兵通讯　员第五期毛泽东思想学习班学员调查)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}