{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我国封建制战胜奴隶制的一条历史经验","authors":["郭建"],"dates":[{"year":1975,"month":6,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我国封建制战胜奴隶制的一条历史经验"},{"type":"paragraph","text":"郭建"},{"type":"paragraph","text":"历史上任何一种所有制的大变更，都是革命阶级先夺取政权，再运用政权的力量大规模地改变所有制，巩固和发展新的所有制。研究我国历史上先秦到西汉中期封建制建立和巩固的过程，研究当时新兴地主阶级同没落奴隶主阶级斗争的经验，可以加深理解上层建筑对经济基础的能动作用。"},{"type":"paragraph","text":"封建制取代奴隶制，在我国历史上是一个漫长的过程。春秋时期，地主经济开始生长起来，但在奴隶主占统治地位的情况下，它的成长过程还是很缓慢的，而且是不稳固的。"},{"type":"paragraph","text":"春秋末期层出不穷的“礼崩乐坏”现象，反映出奴隶制的上层建筑越来越不适应正在成长着的新的经济基础。从春秋末年到战国初期发生的田氏专齐，魏、赵、韩三家分晋，和以后秦献公在进步势力支持下夺取秦国政权等重大事件，标志着一些重要的诸侯国的政权开始落到新兴地主阶级手中。在新兴地主阶级掌握了政权的诸侯国里，地主经济的成长大大加快了。但是，当时旧贵族反动派在政权里面和社会上还有很大的势力，许多奴隶制时代的政治制度还没有废除，奴隶制的旧传统、旧思想、旧习惯、旧风气还到处存在，奴隶制经济也还到处存在。这些东西经常地威胁着新兴地主阶级的政权，同时也妨碍着新的经济基础的发展和巩固。新政权要想巩固和发展它自身和它的经济基础，就必须在上层建筑的各个领域加强对奴隶主阶级的专政，以清除这些旧势力、旧制度、旧意识形态。为了达到这个目的，从战国时期到西汉中期，新兴地主阶级进行了几百年艰苦的斗争。"},{"type":"paragraph","text":"新兴地主阶级自从开始掌握政权以后，就运用国家政权积极干预社会经济生活，打击没落奴隶主复辟势力，并且制定和实行发展农业生产的方针和政策，为自己的专政扩大物质基础。"},{"type":"paragraph","text":"战国初期，各诸侯国纷纷实行变法，也就是建立新兴地主阶级专政，实行政治和经济的变革，逐步改变奴隶制的上层建筑和经济基础，加强封建制的上层建筑和经济基础。商鞅第一次变法，办的第一件事就是下了“垦草令”，宣布开垦荒地、发展封建的土地私有制是合法的，鼓励扩大地主经济。商鞅第二次变法，宣布“开阡陌封疆”，使土地得以自由买卖，进一步摧毁了奴隶制的土地所有制，为封建的土地所有制的大发展解除了桎梏。"},{"type":"paragraph","text":"各国变法中还有一个共同的重要内容，就是废除旧时代遗留下来的世卿世禄制度，实行论功行赏。在变法较彻底的秦国，宗室贵族没有立新功的，一律被夺爵除籍，被剥夺了世袭的土地所有权。同时，实行"},{"type":"paragraph","text":"“依军功行田宅”的办法，把大量土地赏给了杀敌有功的人。这样，就扩大了新兴地主阶级的力量，巩固和发展了封建的土地所有制。"},{"type":"paragraph","text":"这样的社会政治大变革，从一开始就遭到没落奴隶主阶级的拚死反抗。新兴地主阶级坚决地运用专政的力量战胜了这些反抗和阻挠，促进了社会的发展。秦国反动势力曾几次发动复辟，最后，还是被坚持革新的势力镇压下去。秦始皇之所以能够统一中国，就是因为坚持了这条革新路线。“汉承秦制”，西汉前期中期中央政权坚持秦代的革新路线，一边运用政权的力量巩固和扩大封建主义的经济基础，一边坚持进行反复辟的斗争。"},{"type":"paragraph","text":"坚持统一，反对分裂割据，与巩固和发展封建经济也是有密切关系的。这也同样经历了长期激烈的斗争。把诸侯割据的封建国家变成中央集权的封建国家，是封建经济大发展的要求所决定的；秦统一六国，对我国广大地区封建经济的发展也确实起了巨大的推动作用。统一六国以后，秦始皇采取了一系列巩固统一的措施。从中央到郡县（县以下是乡、里），都设立了完整的行政机构，组成一部大规模的封建主义的国家机器。对于统一和中央集权，新兴地主阶级坚决拥护，而要复辟旧制度的反动派则坚决抵制。大奴隶主阶级的代表吕不韦网罗大批儒生，于公元前二三九年在《吕氏春秋》一书中，宣传分封诸侯、“兴灭继绝”等反动政治主张，并且发动反革命武装政变。齐人博士淳于越等一大批反动儒生在公元前二一三年结成党羽，诽谤新政，公开叫嚣要师古复古，实行分封诸侯，也就是要恢复过去的奴隶主土地所有制，取消新兴的封建的土地所有制。秦始皇毫不犹豫地处死了复辟势力的首恶分子，坚持了中央集权，保护了新兴的封建的土地所有制。西汉前期，反革命复辟势力同地方分裂割据势力结合在一起，对坚持秦制的中央政权进行斗争，并且发展成为连绵不断的诸侯王叛乱。中央政权除了坚决进行武装平叛以外，又采取了许多办法，一步步缩小各个诸侯王国的领土；限制和砍掉诸侯王在领地内的军政权力。许多小诸侯国被“夺爵除国”，变成了由中央委派官吏的郡县。这个斗争从西汉建国时起，进行了一百多年，一直到汉武帝时期把最后一次诸侯王叛乱镇压下去，才告一段落。经过这些斗争，封建地主经济才最后巩固下来。"},{"type":"paragraph","text":"复辟奴隶制的势力，总是同实行奴隶制的匈奴政权相勾结。从秦到汉，特别是秦始皇、汉武帝时期，对匈奴奴隶主的武装侵扰坚决抵抗，终于用大规模的反侵扰战争击败了敌人。这也是稳定封建政权、巩固封建制度、促进社会生产力发展的一个重要因素。"},{"type":"paragraph","text":"新兴地主阶级坚持重农强本的方针和政策，用各种办法奖励发展农业生产，限制奴隶主经营的工商业。商鞅变法的时候，就以免除徭役来奖励那些“耕织致粟帛多者”。秦朝建立以后到西汉前期、中期，都坚持重农政策。刘邦曾颁布法令把大量土地房屋奖给将吏士卒；固定十五税一制度以鼓励地主和自耕农经营农业；宣布因贫困而卖身为奴的人一律解放为农民，以增加农业劳动力。"},{"type":"paragraph","text":"为了加快农业生产的发展，从秦昭王到秦始皇时期，运用国家政权的力量，组织人力物力，大修水利灌溉工程。西汉武帝时期，由国家主持兴修了龙首渠和白渠等大型水利工程。国家还专设农政官员（治粟都尉），负责总结推广先进的耕作制度和种植技术，提高单位面积产量。"},{"type":"paragraph","text":"他们实行了盐铁官营等政策。春秋战国时期就有一些法家人物在一些诸侯国里搞过盐铁专卖。汉武帝时期在法家人物桑弘羊主持下，进一步实行盐铁生产的官营。此外还实行了均输平准、算缗告缗等经济政策。这些政策直接间接地打击了复辟分裂势力，巩固和发展了封建制度的经济基础。"},{"type":"paragraph","text":"新兴地主阶级在意识形态领域里进行的斗争，对封建制度的经济基础的巩固和发展也起了积极作用。"},{"type":"paragraph","text":"儒家从春秋末年开始形成的时候起，就扛起“克己复礼”的反动旗帜，奔走嚎叫，要恢复西周奴隶制国家的全部政治经济制度，让奴隶主贵族及其后裔永享政治经济特权；战国中后期，在封建的土地所有制大发展的情况下，没落奴隶主的代言人孟轲还公然叫嚷要恢复井田制，即奴隶主所有制。对于一切在文武周公时代所没有的新生事物，他们都一概斥为“非礼”，妄图扼杀。儒家的这些反动思想，妨碍着社会制度的变革。要前进，要变革，就要同这些反动腐朽的东西进行斗争。在变革比各国都彻底的秦国，从秦孝公时代的商鞅起，就对奴隶主的代言人采取了严厉的专政措施，禁止儒家讲学，“破其群，散其党，禁其言，闭其门”，以至“焚书坑儒”。"},{"type":"paragraph","text":"代表新兴地主阶级利益的法家同儒家针锋相对，宣传制度、政策等等应当跟着客观形势的变化而变化；宣传“法不阿贵”和“罚不避亲”的法治原则，对抗儒家的“尊尊”、“亲亲”原则；宣传“宰相起于州部、猛将发于卒伍”的思想，对抗儒家的“仁义道德”的欺人之谈和“生而知之”的先验论。法家断言：贫富、治乱、吉凶、祸福，决定于人而不决定于天；并且在我国历史上第一次提出“制天命而用之”的唯物主义口号。"},{"type":"paragraph","text":"从商鞅到秦始皇以至西汉前期、中期，一直都以法家的这些革命的思想作为制定政策和指导实践的思想，并积极加以宣传推广。这对于动员和组织新兴地主阶级、革命群众起来同奴隶主贵族进行斗争，推进社会变革，反对复辟倒退，发展封建经济，是必不可少的。"},{"type":"paragraph","text":"先秦到西汉中期我国封建制建立和巩固的过程，清楚地显示出，新兴阶级只有掌握了政权，并且在各个领域都对反动阶级实行专政，才能够改变旧的经济基础、旧的上层建筑，才能够以新的上层建筑来保护和加强新的经济基础，为社会生产力的发展开辟道路。同时也显示出，上层建筑的变革和经济基础的变革都是激烈的阶级斗争过程，而且上层建筑各个领域的斗争，对经济基础的巩固和发展，在一定条件下起了决定作用。"},{"type":"paragraph","text":"由于阶级的局限性，作为当时新兴地主阶级及其思想政治代表的法家，对于上层建筑和经济基础的关系不可能有科学的认识，对于上层建筑的作用的重视并不是自觉的，没有也不可能把思想政治战线的斗争进行到底。在思想上，他们是历史唯心主义者，还是把“圣人”和“明君”等等当成历史的主人，看不到只有人民群众才是社会发展的动力。在政治上，他们废除了奴隶主诸侯王的世袭，但并不反对皇帝的世袭；废除了奴隶主旧贵族的特权，并不废除皇帝和地主阶级新贵族的特权。在经济上，他们反对奴隶主旧贵族把所有土地据为己有，但并不反对地主阶级大量占有土地，“田连阡陌”，而贫者却“无立锥之地”。他们也不可能彻底消灭奴隶制残余。他们的国家政权所推行的各项政策，进步性都是有限的。一旦旧的反动阶级基本消灭，新的政权初步巩固，他们就把刀锋主要对准农民群众，转化成镇压农民革命的保守反动势力。这时候，他们就把主张变革和前进的法家理论踩在脚下，而把主张复辟倒退的儒家思想拣起来稍加改造，变成欺骗和镇压农民的武器。"},{"type":"paragraph","text":"以马克思列宁主义为指导的无产阶级革命和无产阶级专政，与历史上新兴地主阶级的革命和专政有着本质的区别：它不是以一种剥削制度代替另一种剥削制度，而是要从根本上消灭一切剥削制度。它有以往历史上任何阶级的革命所不能比拟的彻底性，能够把各个领域的变革真正进行到底。也正因为如此，它就必须经历更复杂、更艰巨的斗争。在思想战线上，要认真学习、宣传和捍卫马克思主义的基本理论，持续开展对修正主义的批判，开展对一切反动没落阶级意识形态的批判。在政治战线上，要坚持无产阶级专政的社会主义制度，坚决同党内外一切妄想复辟资本主义制度和恢复资产阶级专政的阶级敌人作斗争。在经济战线上，要不断地克服资本主义倾向，巩固和壮大社会主义的经济基础。在各条战线上，都要坚持党的基本路线，反对一切背离基本路线的错误倾向。"},{"type":"paragraph","text":"新老修正主义者都宣扬反动的“唯生产力论”，借此反对无产阶级对资产阶级实行全面专政。刘少奇和林彪都是“唯生产力论”的吹鼓手。他们的真实目的决不是要发展社会主义生产，而是妄想以此来解除党和人民的思想武装，从根本上破坏社会主义生产，颠覆无产阶级专政，复辟资本主义。如果上了他们的当，不抓上层建筑各个领域里的斗争，不抓生产关系，而是就生产抓生产，那就很容易迷失方向、走错道路。这样做，实际上并不能把生产抓上去。即使一时上去一些，也不会是社会主义的东西。如果真想发展社会主义的生产，就一定要加强无产阶级对资产阶级的全面专政。学好无产阶级专政的理论，在党的基本路线指引下，进一步搞好安定团结，就一定会有力地推动国民经济的发展。"},{"type":"paragraph","text":"恩格斯指出：国家权力“可以阻碍经济发展沿着某些方向走，而推动它沿着另一种方向走”。（《马克思恩格斯选集》第四卷第四八三页）我们国家经济工作部门一定要贯彻执行党的基本路线，保证国家权力能推动国民经济沿着社会主义方向发展，而不致蜕变为资本主义经济；保证社会主义建设实现多快好省的要求，而不致少慢差费。因此，我们必须遵循毛主席的指示，按照抓革命、促生产的原则来正确处理上层建筑和经济基础、生产关系和生产力的关系；按照农轻重的次序和一系列“两条腿走路”的方针来安排经济计划；按照发挥中央和地方两个积极性的原则来改革经济管理体制；按照独立自主、自力更生的精神发展工农业和科学技术；按照“鞍钢宪法”来搞好企业管理，等等。这样，才能够最大限度地调动广大人民群众的社会主义积极性，最大限度地解放生产力，发展生产力。社会主义经济基础的巩固和生产力的发展，又必然使无产阶级专政更加巩固。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}