{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"五四中学向学生进行共产主义道德教育坚持正面积极教育方针收到效果","authors":[],"dates":[{"year":1955,"month":3,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市五四中学上学期在高三第六班中比较集中地进行了一次共产主义道德教育。在进行教育时，该校掌握了正面积极的教育方针，因而收到了很好的效果。"},{"type":"paragraph","text":"这个班级的学生历年来在党、团和教师的教育培养下，爱国主义思想觉悟有了很大的提高，共产主义道德的萌芽也开始生长。但在不少同学中，还缺乏一切为了社会主义的远大理想和崇高的生活目的，政治热情不高，很多同学不关心政治，长期不看报纸；一部分同学缺乏忠诚老实的品质，表现在学习上变相抄袭，有的同学在考试中有作弊现象；少数同学还严重地存在着好逸恶劳、贪图享受的资产阶级思想和生活方式，追求吃、喝、玩、乐；个别的还受流氓的勾引，发展至偷窃。在班级干部和团员中，长期脱离群众，对同学中的落后部分缺乏关心和帮助。"},{"type":"paragraph","text":"学校领导上初步掌握这一情况后，即从去年十一月下旬开始，先后在该班科任教师和学生团员中进行酝酿，对这次集中进行共产主义道德教育的重要意义、方针任务和政策界线作了交代，要求教师和团的组织密切配合此项工作。对教师和学生团员在讨论中暴露出来的不正确思想也作了纠正。在干部中取得了统一认识之后，由班主任向全班学生作了一次关于培养共产主义道德的简要说明，在教室中剪贴了报上有关材料发动大家看。同时，又分别召开了多次小型座谈会，引起同学们的重视并了解他们的思想情况。"},{"type":"paragraph","text":"接下去是集中地进行正面的教育。教导主任向全班学生作了一次报告。报告根据人民日报有关社论的精神，从青年的前途、责任和祖国社会主义建设的需要等方面来说明培养共产主义道德的重要性和必要性。并从过渡时期阶级斗争的尖锐化联系本班同学情况(不指名)进行分析，帮助同学明辨是非，划清界线，最后又强调必须通过日常生活、学习，以坚强的意志来培养自己的共产主义道德。此时，又组织学生阅读“马小彦怎样会腐化堕落的”等文章，参观了鞍钢技术革新展览会。"},{"type":"paragraph","text":"在讨论中，大部分学生对培养共产主义道德的意义和标准有了初步认识。但在部分干部和同学中存在着急躁情绪和疑惧心理，表现在:有的要求作“自我检查”；有的发言有顾虑。对马小彦腐化堕落的原因和实质也缺乏正确的认识。"},{"type":"paragraph","text":"针对这一情况，领导上先在干部中进行了工作小结，肯定成绩，批判了急躁情绪。然后在全体学生中作了马小彦事件的分析报告，报告最后指出:培养共产主义道德，首先应树立正确的生活目的；并号召大家看好书，交好朋友，参加有益的文娱体育活动。"},{"type":"paragraph","text":"通过这次报告和讨论，大多数同学对流氓、盗匪和不法资本家的罪恶本质、对资产阶级思想的危害性有了深一层的认识。如有的同学说:“马小彦的堕落是由于流氓的腐蚀和他本身严重的资产阶级思想发展的结果。”有的同学过去喜看黄色小说，现在认识到“黄色小说像鸦片一样毒害着青年的心灵”。"},{"type":"paragraph","text":"在此前后，班主任曾有目的的访问了学生的家庭，青年团又组织了多样化的文体活动。如组织乒乓队、师生联欢会、与大学生联欢等。在寒假中，又组织同学向老师拜年，组织了由教师指导的“海鸥”(书名)读书会，进行经常的体育锻炼。在这次假期中，没有发现同学看黄色小说或参加不正当的娱乐活动。"},{"type":"paragraph","text":"经过这次集中的教育后，全班学生的社会主义觉悟有了进一步的提高，在班级中出现了一些新的气象。由于坚持正面积极教育的方针，使许多原先比较落后、思想上存有顾虑的同学都自觉地要求进步。有的同学过去考试时开夜车、作弊，在学期考试时已消灭了这种不良现象，有的在两星期前就温课迎考。在寒假中，大部分同学都自觉地要求读报、听时事报告，积极参加各项文体活动。有一个同学还坚决拒绝了参加家庭舞会的邀约。许多同学还要求参加团的组织生活。班级中团结友爱的生动例子不断出现。如最近有一个同学家庭经济发生困难，在全班同学的支助下终于解决了这个同学的困难。在遵守学校各项制度纪律方面，也开始有了可喜的转变。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}