{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谈长远利益和目前利益相结合","authors":[],"dates":[{"year":1960,"month":11,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"谈长远利益和目前利益相结合"},{"type":"paragraph","text":"目前利益服从长远利益，长远利益和目前利益相结合，这是我们经济工作的根本方针。能不能把群众的长远利益和目前利益正确地结合起来，是我们能不能做好工作的重要关键以及工作做得好不好的重要标志。"},{"type":"paragraph","text":"目前利益应当服从长远利益，道理是很清楚的：不增加资金积累，不进行基本建设，就不可能不断地扩大再生产，就不可能逐步地提高人民的生活。所以我们说，长远利益是人民群众的根本利益。我们要想加快社会主义建设速度，迅速改变我国“一穷二白”的面貌，也不能不多考虑国家和人民的长远利益。道理也很简单：没有钢铁工业、机械工业，要建立起我国的完整的工业体系，实现工业、农业、科学文化的现代化是谈不到的；不大搞水利，不搞好农田基本建设，要战胜自然灾害，迅速发展农业也是谈不到的。所有这些都是群众的根本利益。"},{"type":"paragraph","text":"但是，长远利益应当和目前利益相结合。因为没有群众的目前利益，是很难设想会有群众的长远利益的。不搞好当前的生产，要实行扩大再生产是谈不上的；不适当搞好群众目前的生活，要他们关心将来的利益也是困难的。而且作为领导者来说，越是在群众积极性很高，为自己的长远利益奋力苦战的时候，我们就越应该关心群众的目前利益，越应该关心群众的生活。"},{"type":"paragraph","text":"也许有的同志会说：既要考虑群众长远利益，又要照顾群众目前利益，说来容易，做起来可不那么简单。不错，这中间是存在矛盾的。正因为有矛盾，才需要我们“结合”，才需要我们做工作。事实上，有些地区在解决这一问题时，是做得很好的。譬如湛江市郊的南三公社，他们在几年时间内，进行了很多艰苦的工作，把十个小岛联在一起，在一片荒凉的海滩上营造起一条长达六十多华里的防风林带。这都是关系到群众百年大计，子孙万代幸福的事，群众是拥护这样做的。他们几年如一日，奋不顾身地夜以继日地苦战，就正是因为他们理解到这一点。但是，群众所以能够始终保持着这样高的热情，又是和南三公社党委在进行这些基本建设时，同时注意了结合群众的目前利益分不开的。他们改造了荒滩，扩大了耕地面积，暂时还不宜种水稻，就用来大种番薯，因而增加了群众的口粮；他们一边进行联岛工程，一边把可做盐田的地方，开辟为盐田，因而增加了群众的收入。南三岛能够做到这样，其实道理并不深奥。一是他们有全面的群众观点，懂得把群众的长远利益和目前利益结合起来的重要性；二是善于根据具体情况，对劳动力作出恰当的安排，并因地因时制宜，既照顾到基本建设的需要，又做到群众生活有所提高。"},{"type":"paragraph","text":"有些人认为，只有多搞长远利益才算有群众观点，甚至误认为谁如果强调一下群众的目前利益，谁就是干劲不足。又有些人认为，积累越多，基本建设越多，速度就越快，这种认识就是片面的。当然，如果只顾群众的目前利益，就不会有什么“速度”，这是我们和右倾机会主义者以及那些“目光如豆”的政治上的庸人主要的区别所在。但是，是不是只讲群众的长远利益，社会主义建设速度就可以快些呢？当然也不是。积累和消费，基本建设和当前生产的关系，必须有一个正确的比例，否则对建设速度就会发生不利的影响。这种比例关系当然不是在任何时候都是固定不变的。在一个时期内多搞些积累，多搞些基本建设，而在另一个时期内则多抓些当前的生产和群众的生活，少积累些和少搞些基本建设，应该说都是正确的。必须知道，要发挥人民群众的生产积极性，不但要进行思想教育，不断提高其觉悟，而且还要从物质方面保证群众的生活水平得到逐步的提高。在这种情况下，从一个短时期看，投入扩大再生产的资金和劳动力减少了，速度似乎会受到影响；但是，从长远来看，群众在物质生活得到提高的基础上，认识到社会主义制度的优越性，觉悟更加提高了，干劲也就更大，结果社会主义建设速度是更快了，而不是慢了。"},{"type":"paragraph","text":"我们有些干部在认识上所以会产生一些片面性，原因在于他们把群众的长远利益和目前利益之间的关系看得绝对化了。他们没有把这两者的关系看作是对立而又统一的东西，是互相依赖而又可以互相转化的。要知道，我们所说的长远利益，不过是从时间上说，群众直接享受到的利益要晚些（但也更大些）而已，长远利益经过一个时期就变为目前利益。在把长远利益和目前利益结合起来的前提下，照顾了群众的目前利益，群众就会更积极地为他们的长远利益而奋斗，从这一意义上来讲，目前利益又可以转化为长远利益。事实也是如此。只有当我们照顾了群众的目前利益时，群众才会从切身经验中体会到党的方针政策的正确性，认识到我们提出的有关群众长远利益的一切措施的重要性、可靠性，从而紧密地团结在我们周围，更自觉地、更积极地为他们的长远利益作不懈的斗争。"},{"type":"paragraph","text":"（摘自广东《上游》第二十一、二十二期合刊，作者文复修）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}