{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1982,"month":8,"day":17}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"干部理论教育要下功夫长功夫","authors":["五二八三一部队张烈史乃陈泾"],"parts":[{"type":"paragraph","text":"近三年来，我们举办了团以上干部理论学习班九期，营、连政工干部集训队四期，使各级干部提高了马列主义、毛泽东思想的水平，带动了各项工作。我们从实践中体会到，对于干部的理论教育要下大功夫、长功夫，坚持不懈地抓下去，才能收到比较好的成效。"},{"type":"paragraph","text":"从“摇摆”“反复”看教育的迫切性"},{"type":"paragraph","text":"部队干部特别是团以上干部，多数长期受党的培养教育，从根本上怀疑或者反对马克思主义的一般是没有的。但是，由于缺乏基本理论的训练，理论根底较差，有些同志对党的路线、方针、政策的认识，容易出现“摇摆”和“反复”。所谓“摇摆”，就是在反对一种主要错误倾向的时候，丧失对另一种错误倾向的警惕，走向另一个片面性。例如，在反对“左”的倾向的时候，失去对右的资产阶级自由化的思潮的警惕，甚至受到这种思潮的影响。强调解放思想时，有的同志就立异鸣高，不受党的原则和纪律的约束，随意乱说。强调四项基本原则时，又丢掉独立思考的精神，该说的话也不敢说了。经常在两个片面性上摇来摆去。所谓“反复”，是指一种错误的思想，经过一段时间的工作，似乎是解决了；一当形势变化，又以新的形态表现出来。比如三中全会以后，有的同志对于抛弃“阶级斗争为纲”、“无产阶级专政下继续革命”的理论有些抵触，唯恐因此失去制裁阶级敌人的武器。经过一段工作，这些同志改变了看法。但是，当着后来社会上出现极端民主化、无政府主义思潮的时候，有的人又误认为这是不抓阶级斗争的结果，以为自己原来的看法是正确的。人的认识是循着螺旋式的曲线前进的。从总体上说，对于一些问题有点“摇摆”和“反复”，是难以避免的。但是，一些不应有的“摇摆”和“反复”，却和我们工作做得不到家有关。"},{"type":"paragraph","text":"粉碎“四人帮”后，我们对部队特别是团以上干部的思想工作，抓得是比较紧的。不足之处是，经常是在一种思想偏向出现以后，急急忙忙地去“纠偏”，在“纠偏”中有时又停留于就事论事，就事论理的工作做得不够。因而一些干部的思想也就难以从“扶得东来又倒西”的摇来摆去的状况中解脱出来。而这种摇摆现象的一个重要原因，就是有些干部对马克思主义的基础理论懂得太少，理论上的界限不清。这样，不是把形同实异的东西看成为一个东西，就是把形异实同的东西绝对地对立起来。"},{"type":"paragraph","text":"党的路线、方针、政策是建立在马列主义、毛泽东思想的理论基础上的。我们要在政治上同党中央保持一致，就必须提高理论水平。在理论上搞通了，才能有真正的自觉。要成为一个清醒的革命者，首先在理论上要清醒；要成为一个坚定的革命者，也要首先在理论上坚定。干部思想上的“摇摆”、“反复”，使我们下定决心，把干部理论教育当作大事来抓，从马克思主义的ABC开始，扎扎实实打好干部的理论根底。"},{"type":"paragraph","text":"理论教育见效慢吗？"},{"type":"paragraph","text":"抓干部的理论教育，不能把它作为一项应急的措施，抓一抓，停一停，而要长期地抓下去，抓出切实的成效来，这就必须扫清干部对于理论学习的一些思想障碍。其中经常遇到的一个障碍是，有些同志认为理论学习花的时间多，见效慢，不能解决当前干部的一些现实思想问题。"},{"type":"paragraph","text":"这种认识是不是正确呢？是不正确的。"},{"type":"paragraph","text":"对于理论学习的效果，如果拿林彪鼓吹的“立竿见影”的标准来衡量，今天学习某一个理论原理，明天就解决某一个思想问题，或者干部中因实际困难而形成的思想、认识问题，如因夫妻两地分居，家庭生活有困难而影响情绪，因为超龄而不安心部队工作，都要求在学习某一个原理以后迅速解决，往往是不容易做到的。把这说成是“见效慢”，好象是合乎事实的。但这样的要求，不符合思想发展的辩证法。事物总是作为过程出现的。一种错误思想的产生不但有其社会、历史的根源，而且有其形成的过程。它的克服，要经过正确思想和错误思想的斗争，要经过个人的体察、分析，认清它的实质和危害，当然也要有个过程。岂只是理论学习，部队的其他工作，也不可能都做到“立竿见影”。几年来我们抓干部的理论教育，它的实际效果已经在部队建设中越来越明显地显示出来。举一个例子，农村实行各种形式的生产责任制以后，在部队中曾出现了一些不同认识。有的认为这是偏离了社会主义方向；少数家中缺劳力的干部战士还有怨气。针对这种现象，我们组织干部学习马克思主义经济学，讲清生产关系必须与生产力的发展水平相适应的道理。引导大家回顾过去由于“左”倾错误，不顾我国生产力发展的水平搞“穷过渡”造成的危害。使大家从理论与实践的结合上弄懂：实行生产责任制是适应我国现阶段生产力状况的一种行之有效的生产组织形式，符合社会主义方向。这样，部队的思想和认识就较好地统一起来了，而且较少反复。今年党中央提出打击经济领域的违法犯罪活动，强调地提出要警惕“和平演变”，大家的认识比较一致，认为经济领域的违法犯罪活动猖獗是党的开放政策造成的这种怪论很少，也和这几年抓了干部的理论教育有关。此外，还有一个明显的变化，不少人在学习理论以后，分析能力强了，对问题看得比过去深了，道理讲得透了，这样一级带一级，政治教育的效果也比过去好了。"},{"type":"paragraph","text":"可见，只要坚持理论联系实际的方针，有正确的学习方法，理论教育就不会没有效果，而且见效一定比较快，认为理论教育见效慢是没有根据的。"},{"type":"paragraph","text":"要有一个比较长远的规划"},{"type":"paragraph","text":"要搞好部队干部的理论教育，不仅要下大功夫，而且要下长功夫，有一个比较长选的规划，做到持之以恒。这样，才能使干部逐步做到比较系统地掌握马克思主义的科学理论，对马克思主义的三个组成部分即哲学、政治经济学和科学社会主义都有一个概括的了解。"},{"type":"paragraph","text":"马克思主义是一个完整的科学体系，包含有一系列的原理和极其丰富的内容，学习中要由浅入深，循序渐进，逐步深入，没有一个比较长远的规划是不行的。在理论学习坚持下去以后，干部也要求变“浅知”为“深知”，每年都能学到一点新的东西。有一个比较长远的规则，才能达到这个要求，改变那种“年年都从一年级学起”的状况。从前年开始，我们根据对干部的理论摸底情况，以五年为一周期，制定了一个比较长远的规划。每个干部必须经过轮训，学完规定的内容。并建立干部理论学习卡片，每年考核一次，登记归档，作为考核使用干部的一个依据。"},{"type":"paragraph","text":"干部的理论教育，是部队的根本建设。现在部队的营、团干部，极大多数是“文化大革命”期间入伍的。他们入伍期间，正是马克思主义受到空前摧残的时期，他们接受的一些东西，名曰马克思主义，实际是非马克思主义或反马克思主义的东西。这些同志是部队建设的骨干，其中有一些人将来要走上军、师领导岗位。要让他们接好班，非提高他们马列主义、毛泽东思想水平不可。我们要把眼光放得远一点，不能只求眼前不出问题，而要考虑到军队建设的未来。我军是靠马列主义、毛泽东思想成长、发展起来的，今后也还是这样。这就必须用马列主义、毛泽东思想把广大干部的头脑武装起来。抓好这个工作，才是对部队的建设真正负责。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}