{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":5,"day":18}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"战士批判家","authors":["陆零"],"parts":[{"type":"paragraph","text":"小熊刚入伍时，斗大的字不识两箩。连里开批判会，他想发言说不出；搞大批判专栏，他想动手写不出。为这事，他常常急得饭吃不香、觉睡不甜。另一个战士跟他说：“咱不是拿笔杆子的材料，能把枪杆子握好就行了。”"},{"type":"paragraph","text":"革命战士握好枪杆子就行了吗？这个问号整天在熊云昌头脑里打转。一天，连长领导大家学习伟大领袖毛主席的指示：“要批判资产阶级”，又学习林副主席的指示：“笔杆子、枪杆子，夺取政权靠这两杆子。”熊云昌心坎上的“闷葫芦”一下打开了。他想，是呀，不批判资产阶级，枪杆子就握不好，印把子就掌不牢！当晚，他找到那个战士直截了当地说：“掌握枪杆子是为保卫毛主席，掌握笔杆子批判资产阶级，同样是为保卫毛主席。一个革命战士，练武不能马虎，大批判也不能含糊。”"},{"type":"paragraph","text":"但是，事情并不象竹筒倒豆子那样顺当。一天，连里批判地主资产阶级“人性论”。小熊怒气冲冲地走上去，大家以为他这次一定要痛痛快快地批一场。谁知他刚一张口，就卡了壳，满腔义愤说不出，急得汗珠直冒，满脸绯红。最后，他把一肚子话化作振臂高呼：“彻底批臭‘人性论’！”会后，小熊晚饭也没吃就去找指导员，一见面就说：“指导员，咱是嘴巴太笨，满肚子话说不出来呀！”指导员笑了笑说：“批判资产阶级，不是靠嘴巴，是靠对毛主席的深厚无产阶级感情，靠战无不胜的毛泽东思想。”"},{"type":"paragraph","text":"“靠对毛主席的深厚无产阶级感情”，小熊躺在床上，反复琢磨着指导员这句话。旧社会血泪斑斑的苦难家史，在他眼前一幕幕展现了：爷爷给地主扛活，一把汗水一把泪，被折磨得吐血而死。爹爹扛长工，吃的猪狗食，干的牛马活，最后，被狗地主打成了残废。两个姑姑和哥哥无吃无穿，活活饿死。母亲带着孩子四处乞讨，又被地主的狗咬伤，受尽了人间的辛酸。回忆了苦难家史，小熊更加热爱毛主席。他自言自语地说：毛主席啊大救星，不是您老人家救了我，哪里还有我这“苦芽芽”！"},{"type":"paragraph","text":"一天晚上，连里又批判地主资产阶级“人性论”。小熊走上台，联系苦难家史批起来。他讲到他父亲七岁给地主家放牛，一次牛跑去同别人家的牛斗角，牛腿被顶掉一块皮。狗地主知道后，把他父亲按在地上打得死去活来，后来还从他父亲腿上割一块皮要给牛腿补上。讲到这里，他怒目圆睁地说：“这就是叛徒刘少奇一伙鼓吹的地主资产阶级的人性！”当他讲到他的两个姑姑被地主逼得活活饿死时，他愤怒地说：“这就是叛徒刘少奇一伙鼓吹的‘人类亲爱’！”熊云昌的血泪控诉，把地主资产阶级的“人性论”驳得体无完肤，大家都说他批得有力。"},{"type":"paragraph","text":"熊云昌对资产阶级的批判并没有停留在这里，他想，要搞好革命大批判，还要加强学习，从毛主席著作中吸取力量。"},{"type":"paragraph","text":"不管赤日炎炎的盛夏，还是滴水成冰的严冬，熊云昌都带着大批判中的问题孜孜不倦地读毛主席的书。不识的字，他一个一个请人教；不懂的话，他一句一句地请人讲。熊云昌一心要把毛泽东思想学到手，一心要把批修的战斗打到底。一次，连队冒雨行军。在途中休息时，他一手拉开雨衣挡风遮雨，一手捧出红宝书，认真地学习，认真地思考着革命大批判的问题。他因公负伤住进了医院，仍然忍着伤痛写大批判文章，医生再三劝阻，他说：“我身体受伤，脑子没伤，人躺在病床上，思想可不能离开大批判的战场啊！”"},{"type":"paragraph","text":"批判修正主义，既要口诛，又要笔伐。小熊下决心写一篇批判地主资产阶级“人性论”的文章。头两个晚上，小熊联系苦难家史，一遍又一遍地学习毛主席的教导：“有没有人性这种东西？当然有的。但是只有具体的人性，没有抽象的人性。在阶级社会里就是只有带着阶级性的人性，而没有什么超阶级的人性。我们主张无产阶级的人性，人民大众的人性，而地主阶级资产阶级则主张地主阶级资产阶级的人性，不过他们口头上不这样说，却说成为唯一的人性。”第三天晚上，他开始动笔。熄灯号响了，他在写，接过三班岗了，他还在写。站第四班岗的同志走进屋子催他休息：“瞧你在绣花喽，写篇稿子，咋下这么大功夫？”“要搞好大批判，就是要舍得用气力，下苦功！”“快一点钟了，明天再写吧！”“不，早一分钟写成批判稿，就早一分钟把匕首插进敌人的心窝。今晚不写好，躺到床上也睡不着。”到深夜四点，他写完稿子。他在文中指出：“什么‘人性’，什么‘人类亲爱’，完全是资产阶级的兽性，是对无产阶级的刻骨仇恨！刘少奇一类政治骗子贩卖‘人性论’，就是要我们放下枪杆子，要我们放弃无产阶级专政，让他们专我们的政。”"},{"type":"paragraph","text":"小熊不只是从理论上批判，更重要的是他用实际行动批判地主资产阶级的“人性论”。一次，投掷实弹，一个新战士拉弦后，不慎把手榴弹掉在掩体内。手榴弹“嗤嗤”地冒着烟直打转，拾起来扔出去已来不及了。情况万分危急！只见熊云昌猛冲过来，一脚踢开手榴弹，一手按倒新战士，自己伏在他身上。手榴弹“轰”地一声爆炸了，战友安全脱险，小熊却受了伤。同志们感动地说：“小熊的行动体现了无产阶级的阶级友爱，是对地主资产阶级‘人性论’的有力批判！”"},{"type":"paragraph","text":"小熊就是这样，用毛泽东思想进行批修，在批修中进一步活学活用毛泽东思想。他几年来写下了很多字的斗私批修笔记。大家称赞他是“战士批判家”。他说：“毛主席教导我们‘要批判资产阶级’，咱们革命战士决不能放下批判的武器！”"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}