{"books":[{"id":"a05b0c2f-7584-4f45-a93d-1bc287752315","name":"简明世界史（近代部分）（北京大学历史系1974年版）","internal":true,"official":true,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/a05b0c2f-7584-4f45-a93d-1bc287752315.pdf"],"article":{"title":"第十章 从“自由”资本主义向帝国主义过渡时期的国际工人运动 马克思恩格斯的革命路线反对机会主义路线的斗争","alias":"","parts":[{"type":"paragraph","text":"第十章从“自由”资本主义向帝国主义"},{"type":"paragraph","text":"过渡时期的国际工人运动马克思恩格斯的革命路线反对"},{"type":"paragraph","text":"机会主义路线的斗争第一节资本主义世界的经济和"},{"type":"paragraph","text":"政治发展的一般状况"},{"type":"paragraph","text":"十九世纪最后三十年，是“自由”资本主义向基断资本主义过渡时期。在这个时期，资本主义世界的经济和政治发展有许多重大的变化。"},{"type":"paragraph","text":"经济发展的一般趋势十九世纪五十、六十年代欧洲、北美和日本的资产阶级民族民主运动，进一步扫除了资本主义发展的障碍。欧美日各国的资产阶级，依靠对本国劳动人民和殖民地、半殖民地人民的残酷剥削，广泛利用最新的科学技术成就，大大发展了资本主义经济。十九世纪最后三十年，世界工业总产值翻了一番。冶金工业、机器制造业以及新建立的化学、电气等工业部门获得迅速的发展。"},{"type":"paragraph","text":"由于转炉炼钢法和平炉炼钢法的发明和应用，以及成功地把含磷的铣铁炼为钢材，从一八七O一"},{"type":"paragraph","text":"一九O〇年，世界钢产量从五十二万吨增至二千八百三十万吨，即增长五十五倍；铣铁产量从一千四百万吨增至四千一百万吨。铁路建设大大加速了，同时期内世界铁路网长度增长近四倍，即由二十一方公里增至七十九万公里。德国、俄国、意大利、奥帝国和欧洲其他一些国家的铁路建设，规模都很大。美国和日本也开始大规模的铁路建设。钢制汽轮普遍代替了术帆船。动力工业中出现了蒸汽润轮机和内燃机，比旧式蒸汽机更经济，效能更高。内燃机的应用促进了石油的开采。石油产量从一八七〇年的八十万吨增至一九OO年的两千万吨。人造染料、化学肥料的合成和炸药的应用，为新兴的化学工业奠定了基础。十九世纪七十—一九十年代，电话、电灯、电车、无线电等先后发明。远距离送电试验在九十年代初获得成功，为工业电气化创造了前提。资本主义从“棉纺织时代”进入“钢铁时代”，重工业在所有工业中开始占主导地位。"},{"type":"paragraph","text":"资本主义工业的发展和城市人口的增长，也刺激了农业生产。美国西部、加拿大、阿根延、澳大利亚等地的资本主义农场主，用开垦新地和使用机械的办法提高农业生产。但是，农业发展远远落后于工业。西欧农民大批失去土地，论为无产者，土地集中到大地主和富农手里。在德国、俄国、奥备、日本等国，地主资本家为了道逐高额利润，加强对农民的资本主义和封建剥削。"},{"type":"paragraph","text":"资本主义经济向世界范围的扩张，把世界各地相继卷入资本主义的旋润。世界资本主义经济体系形成。这个体系是建立在资本主义国家奴役弱小国家的基础上的。西方殖民者强道亚洲、非洲、拉丁美洲人民提供大量农产品和劳动力，以加强自己的经济实力，对这些地区的生产力造成了严重的破坏。"},{"type":"paragraph","text":"这个时期资本主义世界经济发展中的主要特征，是生产和资本的集中过程大大加强，从而出现了资本家的基断同盟———卡特尔、辛迪加和托拉斯。美国冶金工厂的数目在一八八O-一一八九O的十年中减少了三分之一，而冶金工业的产量却增加了三分之一。德国在一八八二年每千家企业中属有五十——一千名工人的大企业只有三家，到一八九五年，大企业的比重增加了一倍。大型重工业、股份公司和大银行发展起来了。美国和德国的套断组织形成过程最快。一八七五年德国约有八个卡特尔，到一八九O年增加到一百三十个。一八九三年成立的莱茵一威斯特发利亚煤业辛迪加控制鲁尔区采煤量的百分之八十七。美国在这期间形成了强大的摩根和洛克菲勒金融工业集团。庞大的洛克菲勒石油托拉斯“美孚石油公司”组成。英、法、意、比、俄及其他国家基断组织形成比较缓慢，但也开始出现卡特尔和辛迪加。数量众多的小企业和手工业企业，完全无力和大企业竞争，纷纷破产，被大企业所吞并。"},{"type":"paragraph","text":"但在十九世纪七十和八十年代，袭断组织毕竟还是不多见的，已组成的也时常跨台，在客工业部门还没有占统治地位。到二十世纪初，套断才成为全部经济生活的基础。"},{"type":"paragraph","text":"整断组织的出现标志着资本主义开始进入它的腐朽阶段。尽管这一时期生产力仍有巨大的发展，但它的增长和科学技术所捷供的可能性之间的距离愈来愈大。资本家一面应用新技术降低成本，加强剥削，提高利润，一面却人为地阻碍技术的进步和推广。煤气公司在若千地区阻烧城市使用电灯照明，铁路套断公司阻碍铁路电气化。一些经济部门中仍然采用落后的手工操作法。在英、法这些老牌资本主义国家中，经济发展非常缓慢。靠股息为生的食利者阶层却不断扩大，仅英国就达一百万人之多。资本家不愿将资本用于设备更新，而把大量资本向国外特别是殖民地输出，取得高额利润。资本输出并不限于英法，甚至奥价、俄国、日本等国一面从外国输入资本，一面却向巴尔干、土耳其、中国、朝鲜等输出资本，加强对这些地区的掠夺。"},{"type":"paragraph","text":"资本主义腐朽性的另一个表现是经济危机较前更加普遍、深刻，破环性也更大。十九世纪最后三十年连续发生四次经济危机。一八七三年，美国和德国开始出现危机，随后席卷英国和其他各国，一直延续六年之久。危机过后的生产高涨只是县花一现，一八八二年，危机又开始了。这次危机特别打击了当时已占世界工业生产第一位的美国。一八九O年的危机主要打击了欧洲，也影响到美洲。而一九OO年爆发的新危机，不仅打击了西欧、北美，也打击了俄国、日本，冲击整个资本主义世界。危机促使企业和资本进一步集中和基断化。工人农民生活不断恶化。频繁的危机暴露出资本主义社会的生产关系越来越不适合这个社会所创造的生产力的性质。社会阶级矛盾日超尖锐。"},{"type":"paragraph","text":"这个时期资本主义世界经济发展中的另一个重要特征，是资本主义各国发展的不平衡。这种不平衡显著地表现在资本主义各国在世界工业产量比重中地位的变化。一八七〇年英国在世界工业产量总额中占百分之三十二，美国占百分之二十三，德国占百分之十三，法国占百分之十；到一九O0年，美国占百分之三十一，英国占百分之十八，德国占百分之十六，法国占百分之七。俄国和白本工业产量的绝对数字虽然还很低，但在发展的速度上却超过许多老牌资本主义国家。七十年代以前，英国是所谓“世界工场”，在这以后，英国的“世界工场”地位已经丧失。英法两个老牌资本主义国家，短期内就被后起的资本主义国家美国和德国迅速赶上和超过，美国成为最大的资本主义国家"},{"type":"paragraph","text":"十九世纪最后三十年是资本主义客国加强侵占殖民地的时期。追求高额利润以及因基断组织的出现而引起世界市场竞争的加剧，都成了资本主义各国侵占殖民地的新的刺激因素。英、法、西、葡诸国在一八七六年侵占了非洲土地的百分之十点八，到一九OO年，这些国家再加上比、德、意诸国，已经强占非洲大陆全部土地的百分之九十点四。资本主义各国在亚洲大肆侵占殖民地。从一八六〇—一八八四年，沙皇俄国又通过一系列不平等条约和议定书，共侵占我国西部领士五十多万平方公里，并进而要图侵占我国东北、新疆以及蒙古等广大地区，“目的在于直接占领一直到长城脚下的大片领土，并获得在东亚的霸权”①。大洋洲也被瓜分。资本主义各国霸占比它们本国大几倍至几十倍的殖民地，其中老牌资本主义国家英国和法国占有殖民地的面积最大，德国和美国远不及它们。以一八九九年的统计为例，英国占有殖民地二千四百方平方公里，人口三亿零九百万；法国九百六十万平方公里，人口五千六百四十万；德国二百六十万平方公里，人口一千四百万。资本主义各国间经济力量的变化，同他们搜取的市场和殖民地的大小之间不相适应，它们为争夺销售市场和原料产地，经常引起激烈尖锐的冲突。到十九世纪末，世界已被资本主义各国瓜分完毕，于是开始了重新瓜分世界的斗争。"},{"type":"paragraph","text":"西方资产阶级政治上的全面反动十九世纪七十年代，西欧资产阶级民族国家的建立过程大体已经完成。从这以后，西方进步的资产阶级民族民主运动已告终结。法国和国际资产阶级镇压巴黎公社革命标志着资本主义进入衰落阶段，资产阶级走向全面反动。"},{"type":"paragraph","text":"在西欧和北美，一些国家建立起所谓资产阶级共和国，象法国、美国和瑞士，另一些国家建立起所谓资产阶级君主国，象英国，一定程度上的德国、意大利和斯堪的纳维亚半岛各国。其实所有①克瓦弗利格：《一七七四——一九一四年俄国的扩张政策》转引自列宁：《“帝国主义”笔记》。《列宁全集》第三十九卷，第765页。这些国家，“都建筑在资本主义多少已经发展了的现代资产阶级社会的基础上”①，都是属于资产阶级或资产阶级一地主的专政，“它的直接任务，它的唯一的存在意义就是镇压人民”。②"},{"type":"paragraph","text":"在东欧和中欧，由于资本主义发展比较退缓，资产阶级民主革命任务尚未完成或尚未彻底完成。最大的国家俄国和奥帝国，仍然是“各民族的牢获”。俄国受专制制度统治，沙皇和贵族官像主辛一切。在奥帝国，立宪制度有名无实，哈布斯堡王朝的官更和勾牙利的地主专横陂启。资产阶级作为地主贵族的附康，共同野蛋镇压人民群众。"},{"type":"paragraph","text":"十九世纪最后三十年，西欧北美各资本主义国家，无论是君主国还是共和国，都已形成各种资产阶级的议会制。各国的政体形式和制宪发展水平是不一致的。在美国、瑞士、法国，男子或多或少地享有“普遍”选举权，存在着形式上拥有全部立法权的议会；在英国、荷兰，实行两院制的议会制，议会的一个院由选举产生，但对选举权有种种资格限制，另一个院是不经选举产生的上院或贵族院；而在德国、意大利，借议会掩盖着实际存在的平专制制度。欧美各资本主义国家的统治阶级，都方图用议会制来掩饰资产阶级或资产阶级一地主专政，用议会支撑门面，保护资产阶级一地主的国家机器。在资本主义客国，由于有选举的代议机关和比以前扩大的选举权，资本采取了直接和间接控制国家政权的新形式，国家机关的贪舞整越来越厉害，赌买议员、官更和大臣之风盛行，银行、交易所与政府互相勾结。同时统治阶级越来越多地利用各种宣传工具，宣扬资产阶级的思想意识，腐蚀和模糊劳动人民的阶U马克思：《哥达纲领批判》，人民出版社一九七O年版，第22页。"},{"type":"paragraph","text":"②马克思：《（法兰西内战>初稿》。《法兰西内战》人民出版社一九七一年版，第114页。级意识。“瓜分和量新瓜分官更职位这种“胜物”的客资产阶级政党和小资产阶级政党，在不改变资产阶级制度基础的情况下为争夺政权进行着斗争”，①他们把议会的活动和选举作为争权夺利的手段。传统的资产阶级政党之间，如英国的保守党和自由党，美国的共和党和民主党，法国的君主派政党和共和派政党，逐渐消除它们以往在纲领和政策方面的分收。这些政党在内政和外交的基本问题上彼此日益接近。"},{"type":"paragraph","text":"显然，议会只是资产阶级统治的装饰品和屏风，普选制是资产阶级统治的工具。恩格斯指出：“在现今的国家里，普选制不能而且永远不会提供更多的东西”。②资产阶级国家机器的主要部分不是议会，而是武力。资产阶级在遭到巴黎公社革命的打击以后，大力加强他们的专政工具。它纠集一切腐朽势力，空前强化警察军事官机器，对内镇压人民革命运动，对外发动侵略战争，加强殖民掠夺。德意志帝国本身是一个大军营，从国家政治生活到人民日常生活都处在警察的“保护”之下。美国和英国这两个标榜为世界上最大的“自由制”国家，也“已经完全滚到用管像军事机构来支配一切、镇压一切的一般欧洲式的污油血程的泥潭中去了”。"},{"type":"paragraph","text":"世界各国资产阶级都使用两种管理方法，两种保护自己的利益和掉卫自己统治的斗争方法：一种是暴力的方法，拒绝对工人运动作任何让步，维护一切陈旧腐败的制度；另一种是“自由主义”的方法，就是实行一些微小的改良和表面的让步，扩大一些政治权利。这两种方法时而交替使用，时而错综复杂地结合起来，其根本①列宁：《国家与革命》人民出版社一九七〇年版，第29页。②恩格斯：《家庭、私有制和国家的起源》。《马克思恩格斯选集》人民出版社一九七二年版第四卷，第169页。"},{"type":"paragraph","text":"③列宁：《国家与革命》，人民出版社一九七〇年版，第35页。目的就是确保资产阶级专政不受损害。"},{"type":"paragraph","text":"工人运动的广离发展 无产阶级政党的任务，过渡时期资本主义各国经济和政治的发展，对客国的工人运动和国际工人运动发生了许多直接的重要的影啊。"},{"type":"paragraph","text":"随着资本主义大工业的发展，工人阶级，首先是工业无产阶级的人数有大幅度的增加。美国产业工人六十年代还只有一百五十方，十九世纪末已增至七百五十方；德国一八八二年的工业在业人数为七百三十万，一八九五年增为一千零二十万。工人阶级的生活日益贫困化，反抗加强了。尽管巴黎公社被镇压以后欧洲的反动势力非常捐，但到八十年代前后，欧美各国工人运动重新发展壮大起来，开始披起新的高潮。还在一八七二年夏天，德国鲁尔的矿工就为争取八小时工作日和提高工资而进行要工，接着在萨克森、开姆尼茨、纽伦堡、来比锡、柏林抓起要工浪潮。一八八六年，法国德卡兹维尔的矿工一致行动，举行要工。同年五月一日，美国芝加哥四十多方工人为争取八小时工作日举行要工，后来发展成同警察英勇搏斗，震动了资本主义世界。一八八九年，英国码头工人总要工斗争取得胜利，这是十九世纪未英国工人运动更上的重大事件。奥帝国、意大利、俄国以及其他欧洲国家的医工运动同样加强了。在要工斗争中，各国无产阶级彼此声援，相互支持。"},{"type":"paragraph","text":"摆在各国无产阶级面前的追切任务是在各国建立自己的社会主义政党。马克思、恩格斯在第一国际时期反对各种机会主义流派的胜利斗争，为向无产阶级广大群众传播马克思主义扫清了道路，并为各国无产阶级政党的建立创造了条件。十九世纪七十、八十年代，欧美许多国家相继成立了群众性的社会主义工人政党或组织。一八七〇年和一八七一年，荷兰和丹麦相继成立社会民主党。一八七七年，第一国际美国支部组成为独立的政党，名为社会主义工党。一八七九年，法国客地工人在马赛召开代表大会，决定成立法国工人党。西班牙（一八七九年）、意大利（一八八二年）、比利时（一八八五年）、挪威（一八八七年）、奥地利（一八八九年）、瑞典（一八八九年）、瑞士（一八八九年）也都成立了社会主义工人党。此外，一八八三年，俄国成立了第一个马克思主义团体“劳动解放社”一八八四年，英国成立了社会民主联盟。这些政党和组织成为无产阶级新的国际联合的基础"},{"type":"paragraph","text":"在国际工人运动迅速向横广方面发展的同时，工人阶级队伍的成分也发生重大的变化。被资本主义摧残破产的农民、手工业者和其他小资产阶级分子，大量加入无产阶级的队伍，将非无产阶级思想意识也带进无产阶级队伍。此外，由于资本主义客国的机器制造业、矿冶业和新技术的大大发展，技术工人和高度熟练工人的队伍扩大了，从他们当中分化出一个特殊阶层—“工人贵族”。企业主从高额利润中提出一小部分来收买和腐蚀工人，使他们成为工人运动中资产阶级改良主义的传播者。这种情况在英国和美国龙其突出。"},{"type":"paragraph","text":"因此，在这一时期，国际工人运动中的革命倾向和机会主义倾向都加强了。马克思主义革命路线和机会主义路线之间的斗争激烈地展开。"},{"type":"paragraph","text":"列宁指出，一八七二——一九O四年这一时期“带有“和平性质而没有发生过革命”。①在西方，资产阶级革命已经结束，在东方，资产阶级革命尚在醒酸。在欧美各资本主义国家，无产阶级与资产阶级的矛盾成为主要矛盾，无产阶级面临的历史任务是进行反对资本主义和推毁资产阶级国家的革命。但是，在十九世纪最"},{"type":"paragraph","text":"①列宁：《马克思学说的历史命运》。《列宁选集》人民出版社一九七二年版第二卷，第438页。后三十年，欧美各国都还没有形成客观的革命形势。资本主义经济仍在较快地发展，大多数国家的无产阶级还没有很好组织起来，无产阶级的国际联系在巴黎公社后遭到国际反动派的猎狂破坏。因此，对社会主义政党来说，这是“聚集和团结无产阶级力、准备无产阶级去作未来的战斗”①的时期，“历史把缓慢的组织教育工作提上了日程。此外别无他法”。“马克思和恩格斯正确地估计了时局，了解了当时国际形势，了解了要性慢开始社会革命的任务。②他们教导各国无产阶级及其政党，要利用一切手段，包括革命地利用资产阶级议会制度以及资产阶级民主制度，揭露和反对资产阶级，动员和教育群众，团结和积聚无产阶级力量，准备未来向资本主义进行革命的冲击。马克思和恩格斯一再明确地指出，在统治阶级建立起强大的军事警察和官像主义的国家机器的情况下，和平地开展革命是不可能的，工人阶级只有通过革命战争，通过武装夺取政权和建立无产阶级专政，才能摆脱资本主义奴隶制的柳锁。马克思和恩格斯十分注意在一种倾向背后掩盖着的另一种倾向：不愿去动员群众，宣传群众，组织群众，特别在不具备革命形势的时候，不会利用资产阶级议会，把革命当作一种时笔的空谈或儿戏，这是“左”的机会主义；但是忘记了动员群众、宣传群众、组织群众的自的是为了向资本主义进行最后的冲击，忘记了建立无产阶级专政这个根本大计，这是右的机会主义。"},{"type":"paragraph","text":"一八七一—一八九五年，马克思和恩格斯在两条战线上反对机会主义。经过激烈的斗争，马克思主义的革命路线战胜了形"},{"type":"paragraph","text":"①列宁：《马克思学说的历史命运》。《列宁选集》人民出版社一九七二年版第二卷，第439页。"},{"type":"paragraph","text":"②列宁：《无产阶级在我国革命中的任务》。《列宁选集》人民出版社一九七二年版第三卷，第64页。形色色的机会主义路线，确立了马克思主义在国际工人运动中的领导地位。"},{"type":"paragraph","text":"第二节马克思恩格斯为在德国党内贯彻"},{"type":"paragraph","text":"无产阶级革命路线而斗争"},{"type":"paragraph","text":"德国无产阶级政党及其领袖巴黎公社失败后，马克思、恩格斯把注意力更多地放在德国工人运动上，他们认为，国际工人运动的中心已经从法国转到了德国。德国工人阶级在普法战争和巴黎公社革命的年代里，坚持无产阶级国际主义原则，坚决反对普鲁士沙文主义者对法国的侵略，为国际无产阶级树立起光辉的榜样。同时，德国无产阶级最早（一八六九年）建立起自己的独立政党—社会民主工党（爱森纳赫派）。这个党拥有优秀的工人阶级领袖奥古斯特·倍倍尔和威廉·李下克内西，他们基本上站在马克思主"},{"type":"paragraph","text":"义革命立场上。德国无产阶级吸取英国和法国无产阶级革命斗争的经验和优良传统，在政治、经济、理论几条战线上，互相配合，展开斗争。"},{"type":"paragraph","text":"倍倍尔是学徒工出身，一八六五年加入第一国际并接受马克思的学说。他和威廉·李下克内西在一八六九年创立的德国社会民主工党（后改名为社会民主"},{"type":"paragraph","text":"党），是以第--国际的革命原则为倍倍尔"},{"type":"paragraph","text":"指导的。普法战争时期，他和威廉·李下克内西采取国际主义立场，并坚定地与巴黎公社团结一致。倍倍尔是一个出色的工人活动家、组织家和演说家，不止一次被选为出席德意志帝国议会的社会民主党代表。他热情地掉卫无产阶级的利益，与统治阶级展开不调和的斗争。一八七二年，他和威廉·李下克内西一起被判处两年监禁，以后又多次受到反动当局的放逐和禁铜。在理论方面，他始终承认自己是马克思和恩格斯的学生。他站在党的左翼方面，不断摔击党内和国际舞台上的机会主义，在德国和国际工人运动中起了卓越的作用，成为十九世纪末二十世纪初国际工人运动的杰出战士。倍倍尔对马竞思主义的一些基本理论原则并不是很精通的。虽然他反对把社会民主党变为改良主义政党的企图，但是他把党的形式上的统一看得高手一切，因而常常同右派分子要协。马克思、恩格斯爱护他、帮助他、批评他，使他沿着正确的道路前进。"},{"type":"paragraph","text":"比倍倍尔大十四岁的威廉·李下克内西是德意志一八四八年革命的积极参加者，革命失败后流亡国外，在伦敦认识马克思和恩格斯，在他们的影响下成为一个社会主义者。他是第一国际革命思想最热心的宣传者之一，也是第一国际德国支部的组织者。一八六七一一八七〇年和一八七四一八七八年任议会的议员时期，他遵循马克思和恩格斯的指示，在议会讲坛上巧妙地揭露容克地主反动的内外政策。在对敌斗争中，威廉·李下克内西有时发生策略上的动摇，但从整个来看，他对敌人是严厉和无情的，倍倍尔说他是“一个具有钢铁般意志和儿童般感情的人”。由于他积极参加革命斗争，曾层遭反动政府道害。威廉·李下克内西在党内的路线斗争中，在马克思主义的一些根本问题上，往往表现动擦、调和以至丧失原则。这种机会主义倾向经常遗到马克思和恩格斯的严肃批评。由于马克思和恩格斯的不断教育、帮助和斗争，威廉·李下克内西在大部分情况下基本上能改正错误，转而采取革命的立场。"},{"type":"paragraph","text":"马克思恩格斯清除拉萨尔主义的斗争《哥达纲领批判》一八七一年德意志的统一，为德国无产阶级在全国范围内进行反资本的斗争奠定了基础。七十年代初，德国工人阶级追切要求在马克思主义基础上将德国工人运动统一起来。"},{"type":"paragraph","text":"爱森纳赫派在工人运动统一问题上首先遇到的是如何对待拉萨尔派这个机会主义派别的问题。德国统一后，爱森纳赫派领袖曾多次向拉萨尔派建议共同合作，但是每次都遭到拉萨尔派头目的拒绝。由于拉萨尔派头目保持拉萨尔的机会主义观点，执行机会主义路线，在工人运动中的影响迅速衰落，组织上频于瓦解。他们为了摆脱困境，在一八七三——一八七四年间一反常态，忽然高喊“团结”，鼓吹“统一”，企图通过与爱森纳赫派的合并来稳固自己摇摇欲坠的阵地。"},{"type":"paragraph","text":"马克思和恩格斯向爱森纳赫派领袖们指出，工人阶级的统一和团结无疑是一件好事，他们自己就是为工人阶级的团结战斗了一生；但是统一和团结必须建立在科学共产主义的原则基础上，否则，任何要协的态度归根到底对工人阶级是害多利少的。他们谅遵告诚党的领袖，不要相信拉萨尔派头自们“团结”的诚意，而应当集中力量去争取广大群众。“不要让“团结”的叫喊把自己弄糊涂·了。那些口头上哦这个口号喊得最多的人，恰好是编动分裂的罪魁；···在某些情况下，需要有勇气为了更重要的事情而括性一时的成功。①就是在这个场合，马克思、恩格斯提出了“决不会套原"},{"type":"paragraph","text":"①恩格斯：《致奥·倍倍尔（一八七三年六月二十日）》。《马克思恩格斯选集》人民出版社一九七二年版第四卷，第410页。则来做交易”O的著名原则，明确指出，要达到真正的统一，首先必须同拉萨尔主义和拉萨尔路线展开坚决的斗争，追使拉萨尔派完全放弃其有害观点而表示应服。"},{"type":"paragraph","text":"但是，爱森纳赫派的领导人，首先是威廉·李卜克内西，没有听从告诚，一心迷恋“一时的成功”，认为要取得工人阶级的“统一”，爱森纳赫派不仅在组织上而且在观点上必须作“不惜任何代价”的让步。李下克内西参加拟定统一党的纲领草案。一八七五年五月二十二——二十七日，七十三名拉萨尔派和五十六名爱森纳赫派的代表，代表两方五千六百五十九名党员，在哥达举行合并大会，决定建立德国社会主义工人党（一八九〇年改名社会民主党），由三个拉萨尔派头自和两名爱森纳赫派领袖组成党的执行委员会，实权控制在拉萨尔分子手中。大会通过了《德国社会主义工人党纲领》（又称《哥达纲领》）。《纲领》不提社会主义革命的不可避免性，避而不谈夺取政权和无产阶级专政的必要性，却“把拉萨尔的信条奉为神圣”，全面接受拉萨尔的机会主义观点。《哥达纲领》是一个彻头彻尾的机会主义纲领。"},{"type":"paragraph","text":"马克思和恩格斯从报刊上得知两派配酿合并的消息并在一八七五年三月中旬看到了《纲领》草案，感到异常惯怒。他们根据长期的革命经验，特别是总结了巴黎公社革命的经验和教训，认定无产阶级革命能否取得胜利，关键在于有没有一个用科学共产主义武装起来的党的领导。他们不能坐视由自已培育起来的爱森纳赫派如此无原则地向拉萨尔派“投降”。他们指出，一个党的纲领“是"},{"type":"paragraph","text":"马克思：《致威廉·白拉克（一八七五年五月五日）》。《哥达纲领批判》人民出版社一九七O年版，第6页。"},{"type":"paragraph","text":"②同上。一面公开树立起来的旗帜”，①是“判定党的运动水平的界碑”②机会主义的《哥达纲领》将会使德国工人运动在无产阶级革命和无产阶级专政这个根本问题上迷失方向。他们立即写了许多信件，对《纲领》和党的领袖提出尖锐的、严肃的批评。一八七五年四月底五月初，马克思写下了《对德国工人党纲领的几点意见》，对《纲领》草案逐字逐句进行了批判，并把它寄给党的领袖们，这就是著名的《哥达纲领批判》，它给拉萨尔主义以全面的、彻底的、毁灭性的批判和打击。"},{"type":"paragraph","text":"马克思、恩格斯着重批判了《纲领》对国家本质的歪曲。《纲领》把国家描绘成凌驾一切之上的独立组织，并用“自由国家”来代替无产阶级专政。恩格斯向倍倍尔指出：“国家只是·..·用来对敌人实行泰力镇压的一种暂时的机关，那末，说自由的人民国家，就纯粹是无稽之谈了：当无产阶级还需要国家的时候，它之所以需要国家，并不是为了自由，而是为了镇压自己的敌人，一到有可能谈自由的时候，国家本身就不再存在了。”③马克思在《批判》中揭露说，拉萨尔用来反对无产阶级专政的“自由国家”，不是别的，就是资产阶级专政。在德国，就是那个“以议会形式粉饰门面、混杂着封建残余、已经受到资产阶级影响、按官镶制度组织起来、并以警察来保卫的、军享专制制度的国家”④，即容克一资产阶级专政。《纲领》“尽管满是民主的喧毒，却彻头彻尾地感染了拉萨尔派的对国家的"},{"type":"paragraph","text":"①恩格斯：《致奥·倍倍尔（一八七五年三月十八日）》。《哥达纲领批判》人民出版社一九七Q年版，第36页。"},{"type":"paragraph","text":"②马克思：《致威廉·白拉克（一一八七五年五月五日）》。《哥达纲领批判》人民出版社一九七Q年版，第6页。③恩格斯：《致奥·倍倍尔（一八七五年三月十八日）》。《哥达纲领批判》人民出版社一九七〇年版，第35页。"},{"type":"paragraph","text":"④马克思：《哥达纲领批判》，人民出版社一九七O年版，第23页。忠顺信仰”。①"},{"type":"paragraph","text":"马克思在批判“自由国家”论的同时，科学地考察了无产阶级革命和无产阶级专政的许多基本原理，深刻地论述了无产阶级专政的历史必然性。马克思指出：“在资本主义社会和共产主义社会之间，有一个从前者变为后者的革命转变时期。同这个时期柜适应的也有一个政治上的过渡时期，这个时期的国家只能是无产阶级的革命专政。这是马克思总结他全部革命学说的著名论心断。"},{"type":"paragraph","text":"马克思重申无产阶级暴力革命的原理，痛序《纲领》中所谓“力求用一切合法手段”和“依靠国家帮助建立·..生产合作社”以达到社会主义这一拉萨尔谜论。马克思指出，剥削阶级是不会自动退出历史舞台的，他们的国家也不会“自行消亡”，无产阶级同资产阶级“要进行最后的决战”③，用暴力革命粉碎剥削阶级的国家机器，在战场上争得自身的解放。"},{"type":"paragraph","text":"马克思揭露《哥达纲领》“仅仅攻击了资本家阶级，而没有攻击土地所有者”④，《纲领》还提出了一个形“左”实右的机会主义口号，说什么：对工人阶级来说，其他阶级“只是反动的一帮”。马克思指出，在德国，容克地主是主要统治阶级，是极端的反动派，不反对容克地主，只反对资产阶级，包非十分荒谜？广大农民和其他劳动人民，由于受地主资产阶级的残酷压道和刺削，他们行将转入无产阶级的队伍，因此他们是革命的，是无产阶级的同盟军。马克思指出，拉萨尔及其门徒粗暴歪曲《共产党置言》的原理，提出这种机①马克思：《哥达纲领批判》，人民出版社一九七〇年版，第25页。②同上书，第22-23页。8同上书，第24页。4同上书，第10页。会主义口号，不过是为了混滑革命对象，抚乱革命阵线，粉饰他们同容克地主结成联盟、破坏革命的罪恶行径"},{"type":"paragraph","text":"马克思在《哥达纲领批判》中详细地驳异了拉萨尔关于劳动者在社会主义社会下将领取“不折不扣”的或“全部劳动产品”的思想，指出：在全部社会总产品中，必须拿出一部分作为后备基金，作为扩大再生产的基金和折旧费，剩下的消费品中还要拿出部分作为管理费及其他基金，显然，不是什么“不折不扣”，而是“有折有扣”的。马克思指出，《哥达纲领》把拉萨尔的“不折不扣的劳动所得”作为口号写在党的旗帜上，还提出什么“公平的分配”，“平等的权利”一类货色，这些都是资产阶级的口号。所谓“公平”和“平等”，在阶级社会中都有其阶级内容，难道剥削阶级同被剥削阶级之间能有“公平”吗？难道资产阶级同无产阶级之间能讲“平等”吗？无产阶级平等要求的实际内容是消灭阶级，离开这一点来谈“平等”和“公平”，都是错误的。马克思在批判拉萨尔唐俗的分配观点时，科学地分析了共产主义的两个阶段及其分配原则，指出在共产主义的初级阶段（即社会主义阶段），分配的原则是“各尽所能，按劳分配”，只有发展到了共产主义的高级阶段，“社会才能在自己的旗帆上写上：各尽所能，按需分配！”①"},{"type":"paragraph","text":"《哥达纲领批判》是马克思主义著作中一篇极为重要的纲领性文献，它光辉地闸明了资本主义时期的社会矛盾、阶级、阶级斗争、无产阶级革命和无产阶级专政的根本原理，对未来的共产主义社会作了科学的考察。这篇文献显示了马克思对机会主义斗争的不调和原则，显示了马克思为掉卫科学共产主义的坚定性。马克思和恩格斯在反对拉萨尔机会主义路线的斗争中，大大发展和丰富"},{"type":"paragraph","text":"①马克思：《哥达纲领批判》，人民出版社一九七〇年版，第14页。了马克思主义。"},{"type":"paragraph","text":"但是，爱森纳赫派的一些领袖，主要是威廉·李下克内西，没有接受马克思、恩格斯的批评，不认识《哥达纲领批判》在理论上和政治上的巨大意义，害怕激烈的批判会影响两派的“统一”和“团结”，因此，他们没有坚持修改党纲草案中的拉萨尔信条和其他逻论，也没有把《哥达纲领批判》向其他领袖和党员公开。这样，就使新成立的党保有一个机会主义的纲领"},{"type":"paragraph","text":"恩格斯在说明马克思和他在一八七五年没有公开批判《哥达纲领》的原因时说，德国的工人群众在革命实践中是以马克思主义指导自己斗争的，他们对纲领作了共产主义的解释；而那些资产阶级鑫驴们，也对纲领作了共产主义的解释，领会出其中所没有的东西，“仅仅是由于这种情况，马克思和我才没有公开声明不同意这个纲领”①"},{"type":"paragraph","text":"马克思和恩格斯坚持原则斗争，始终不渝地批判拉萨尔主义及其在党内的流毒，教育和帮助党的领袖回到正确路线上来。"},{"type":"paragraph","text":"马克思恩格斯反对杜林机会主义《反柱林论》德国工人阶级在两派合并后积极发展自己的力量。警察的道害和企业主的经济报复反而促使工人运动蓬勃开展起来。一八七七年，社会主义工人党已建立起二百五十一个地方组织，党员三万二千名。党和工会拥有四十一种报刊和十六、七方订户。党在选举中得到大工业地区的拥护，获得五十方票。"},{"type":"paragraph","text":"写此同时，一些资产阶级和小资产阶级分子，富商的儿子，莫名其妙的发明家和改革家，也混进社会主义工人党。来自学术界的人物特别多，一些有着资产阶级激进主义传统的大学生声称“转"},{"type":"paragraph","text":"恩格斯：《致奥·倍倍尔（一八七五年十月十二日）》。《哥达纲领批判》人民出版社一九七O年版，第43页。高”社会主义。这些人企图以资产阶级世界观来改变党的无产阶级性质。"},{"type":"paragraph","text":"真正的危险来自原爱森纳赫派领袖们对机会主义的要协态度。同拉萨尔派的无原则妥协，也引起与其他假社会主义的妥协。机会主义分子在党内的影响加强了，各种反马克思主义的唯心主义理论开始在党内传播开来。党内思想和理论的混乱，表现在党的机关报《前进报》的摇摆不定，马克思主义者和机会主义者可以在报上“各抒已见”；党的理论刊物《未来》杂志控制在彩票商的儿子、右派分子赫希伯格手中。影响最大的党报《柏林自由报》，居然允许约翰·莫斯特之流在上面大放脉词，抵毁马克思主义，贩卖无政府主义。"},{"type":"paragraph","text":"当时流行的各种反马克思主义思潮中，柏林大学讲师欧根。杜林（一八三三一一九二一）宣扬的小资产阶级社会主义危害最大。还在六十年代，杜林就开始攻击马克思主义。约在一八七五年，杜林突然大叫大哦，宣布他改信社会主义。他不仅向德国公众提出一套详尽的“社会主义”理论，而直还提出一个改造社会的完备的实践计划，公然声称要对马克思主义进行所谓全面“改革”为了大言碱人，杜林把他的“理论”用所谓“科学”的外衣装饰起来，断言这是最后的“绝对真理”。杜林这套货色，得到党内石倾机会主义分子的欢迎和支持。莫斯特、弗里茨舍成了顽固的杜林分子，宣称杜林是一颗“新升的明星”。爱德华·伯恩施坦（一八五O—一九三二）也以“高兴的心情”欢呼杜林学说。杜林分子甚至准备以通俗的形式在工人中散布这个学说。杜林野心勃勃，纠集道随他的党员，组成一个小宗派，进行分裂党的活动，甚至阴课另组新党。"},{"type":"paragraph","text":"摆在党面前的紧道任务，就是揭穿杜林的反动本质，粉碎杜林机会主义的猎往进攻，提高党的马克思主义理论水平，把党内思想统一到马克思主义基础上来，使刚刚统一起来的社会主义工人党走上正确的道路。威廉·李下克内西要求马克思、恩格斯写文章批判杜林。马克思在一八七六年五月二十五日给恩格斯的复信中指出：“我的意见是这样的：“我们对待这些先生的态度”只能通过对杜林的彻底批判表现出来。①恩格斯放下《自然辩证法》的写作，投入批判杜林的战斗。从一八七七年一月起，恩格斯在马克思的密切合作下，写了一系列文章，发表在《前进报》上，后来集印成册，这就是有名的《反杜林论》。"},{"type":"paragraph","text":"恩格斯对杜林的“新的共同社会结构”即杜林的假社会主义进行了全面的、彻底的批判。恩格斯指出，在杜林看来，“社会主义根本不是历史发展的必然产物”，而是他头脑里产生出来的“最后的终极的真理”。恩格斯揭穿杜林设计的作为“共同社会”基本组织的“经济公社”的骗局。杜林使用了“公共权利”、“共同行动”、“共同分配收入”等字眼，把“经济公社”描绘得好象是个公有制的社会主义。然而，恩格斯揭露说，在杜林的“经济公社”里，资本主义的生产方式完全保留着，旧式分工继续存在，“生产是完全依照从前的样式进行的”③，所谓“公社”只不过是“资本家”的代名词。杜林要在公社中永远保持商品和货市，还说“每人都可以任意地处置自己的金钱”，这样，就必然听任“竞争安然存在下去”④，使大的财政资本家发展起来。杜林的“经济公社”仅仅是一种全国性的资本主义袭断组织。"},{"type":"paragraph","text":"①马克思：《致恩格斯（一八七六年五月二十五日）》。《马克思恩格斯全集》第三十四卷，第15页。"},{"type":"paragraph","text":"②恩格斯：《反杜林论》，人民出版社一九七一年版，第280、281页③、同上书，第285页。"},{"type":"paragraph","text":"恩格斯进一步揭露杜林的“共同社会”，不过是普鲁士容克地主阶级利益在理论上的表现。杜林提出在农村中发展酿酒和制甜菜糖等工业作为“减弱”城乡对立的“缓和剂”，这正是把当时容克地主经济视为最重要的发财之道加以理想化。恩格斯指出，杜林的社会主义，实际上是一种“特殊普鲁士的社会主义”①。"},{"type":"paragraph","text":"恩格斯批判杜林在国家、宗教、教育和婚姻等问题上的反动观点。恩格斯指出，在杜林的“共同社会”中，普鲁士式的国家依然存在，军队、警察、宪兵、律师一样不少，家庭永远是拥有财富的单位桂林企图在他的“社会主义”里保持德意志帝国现有的一切。杜林的“共同社会”，不过是经过粉饰的、容克一资产阶级专政的资本主义社会而已。"},{"type":"paragraph","text":"恩格斯还批判了杜林否认经济危机是资本主义生产方式的产物的荒课论点。杜林硬说经济危机只是“群众消费水平低”，个别企业家“急躁”和“考虑不周”等原因造成的对“常态”的偶然偏离，因此，不需消除资本主义本身，只须采取某些改良主义措施，对分配以及个别企业主的行动进行某些调节就行了。恩格斯指出：柱林正是借否认危机是资本主义的必然产物，来否认资本主义生产方式的对抗性矛盾，否认社会主义代替资本主义的历更必然性，以便实现其在社会主义招牌下继续保持资本主义的目的。"},{"type":"paragraph","text":"恩格斯在批驳杜林的假社会主义的同时，闸明了科学社会主义的基本观点。恩格斯分析了资本主义社会的基本矛盾，即生产的社会化和生产资料私人占有之间的矛盾，以及由此产生的无产阶级和资产阶级之间的矛盾，指出解决这一矛盾的唯一出路在于“无产阶级将取得国家政权，并且首先把生产资料变为国家财"},{"type":"paragraph","text":"恩格斯：《反杜林论》，人民出版社一九七一年版，第294页。产”。①因此，无产阶级的历史使命就是通过暴力革命，推翻资产阶级专政，建立无产阶级专政，剥夺和镇压资产阶级，直到消灭一切阶级差别和阶级对立。"},{"type":"paragraph","text":"恩格斯在《反杜林论》中彻底地批判了杜林的反动哲学观点。杜林的反动哲学观点是为他的反动的“社会主义”作论证基础的。杜林在哲学上自称是个“唯物主义者”，实际上是一个唯心主义的先验论者。杜林认为思维的原则是先验的，是先于人类经验和客观世界而存在于人的思维中或世界存在之前的某某地方的，客观世界，即自然界和人类社会，只不过是先验原则的应用。恩格斯批判杜林这种先验论时指出：“原则不是研究的出发点，而是它的设终结果；这些原则不是被应用于自然界和人类历史，而是从它们中抽象出来的；不是自然界和人类去适应原则，而是原则只有在适合于自然界和历史的情况下才是正确的。②恩格斯唯物主义地解决了思维与存在的关系问题，南明马克思主义的唯物论的反映论的基本观点。恩格斯用透彻的语言，再次把唯物辩证法作为“自然、人类社会和思维的运动和发展的普遍规律的科学”②加以论述。"},{"type":"paragraph","text":"恩格斯为了彻底批判杜林体系，探讨了从暂学到政治经济学，从自然科学到社会科学的各种各样问题，在批判中南明自己的马克思主义观点。例如，杜林对生物科学一跨不通，却折命攻击科学的进化学说奠基人、英国自然科学家查理·达尔文（一八O九"},{"type":"paragraph","text":"-一八八二）。达尔文通过大量的观察和研究首次证明了：今天存在于我们周围的有机自然物，包括人在内，都是少数原始单细胞胚胎的长期发育过程的产物，从而发现了有机界的发展规律。"},{"type":"paragraph","text":"O恩格斯：《反杜林论》，人民出版社一九七一年版，第277页。②同上书，第32页。3同上书，第139页。恩格斯用手富的论据驳序了杜林对达尔文的远慈，闸述了“自然科学依仗达尔文学说的推动而取得的巨大进展”。①结果，正如恩格斯所说：“消极的批判成了积极的批判：论战转变为马克思和我所主张的辩证方法和共产主义世界观的比较连贯的闸述”。恩格斯在《反杜林论》中系统地论述了马克思主义的三个组成部分，即马克思主义的哲学，马克思主义政"},{"type":"paragraph","text":"治经济学和科学共产主义。恩格CARLFSUNKT达尔文"},{"type":"paragraph","text":"斯用马克思主义的伟大真理和大量无可辩骏的材料，把杜林的反动思想酸得体无完肤。《反杜林论》坚决掉卫辩证唯物主义世界观和无产阶级的革命利益，是无产阶级反对资产阶级思想体系，反对各种机会主义的有力武器。"},{"type":"paragraph","text":"《反杜林论》是一部马克思主义的百科全书，恩格斯用通俗易懂、简洁明了的语言和形式，使哲学、政治经济学和历史学中最困难的问题大众化，让工人阶级易于接受和了解。《反杜林论》为社会主义运动的战士开放了科学共产主义的理论宝库，教育了一整代工人群众和社会主义革命家，使马克思主义在德国工人运动和国际工人运动中得到广泛传播。"},{"type":"paragraph","text":"马克思、恩格斯反对杜林机会主义的斗争和《反杜林论》的发表，给杜林分子和形形色色机会主义以毁灭性的打击，工人群众愈"},{"type":"paragraph","text":"①恩格斯：《反杜林论》，人民出版社一九七一年版，第71页。炒同上书，第6页。来愈认清了杜林学说的课误。尽管杜林和杜林分子进行了反扑但在《反杜林论》面前，他们的胞哮很快变成声晰力竭的衰鸣。一八八五年恩格斯为《反杜林论》再版所写的序言中指出：“本书所批判的对象现在几乎已被遗忘了”①。"},{"type":"paragraph","text":"列宁指出：《反杜林论》“是一部内容十分丰宫、十分有益的书”②；“同《共产党宣官》一样，都是每个觉悟工人必读的书籍。”③"},{"type":"paragraph","text":"反“非常法”时期马克思恩格斯反对“左”右倾机会主义的斗争七十年代后期德国工人运动的发展以及党在议会选举中取得的成就，大大惊吓了统治阶级。伸斯麦安图用恐怖手段来摧毁党和社会主义运动。一八七八年十月，伸斯麦在议会中通过“镇压社会民主党企图危害治安的法令”（文叫“非常法”）。凡进行社会主义宣传的各种组织、出版物和集会都被封禁；政府可随时宣布“戒严”；可不按法律手续任意速捕和放逐社会民主党党员。在“非常法”实施的十二年中，有一千三百种党的刊物遭到封禁，三百三十二个工人组织被取缔，九百多人被放逐，一千五百人被法院判处总数达一千年的监素。"},{"type":"paragraph","text":"同拉萨尔派无原则合并遗留下来的不良影响和危险，在法令公布之初就突出地表现出来。党领导机构中的拉萨尔分子吓得晕头转向，他们强行通过党自行解散的决议。倍倍尔和威廉·李下克内西，在这种“突如其来”的袭击下，也感到不知所措，他们没有转入地下斗争的准备。一部分混入党内的右倾机会主义分子越机①恩格斯：《反杜林论》，人民出版社一九七一年版，第6页。"},{"type":"paragraph","text":"②列宁：《弗里德里希·恩格斯》。《列宁选集》人民出版社一九七二年版第一卷，第92页注"},{"type":"paragraph","text":"③列宁：《马克思主义的三个来源和三个组成部分》。《列宁选集》人民出版社一九七二年版第二卷，第442页。跳出来兴风作浪。赫希伯格、施拉姆和伯恩施坦（所谓“苏黎世三人团”）在瑞士苏黎世出版《社会科学与社会政治年鉴》，他们在上面发表了一篇专文：《德国社会主义运动的回顾》。这篇文章实际上是右倾机会主义向党进攻的纲领。“三人团”居然警告党，要党无条件服从“非常法”；鼓吹党不应是“片面的工人党”，而应是“切富有真正仁爱精神的人”的“全面党”；叫峡在无产阶级同资产阶级之间不应当进行阶级斗争，而应尽情和解和博爱；攻击党谈革命的终极自标和无产阶级专政，要党表明“它不打算走暴力的、流面的革命道路，而决定·走合法的改良的道路”。“三人团”力图用“正义”、“自由”、“平等”、“博爱”等资产阶级神话来代替无产阶级政党的唯物主义基础。与此同时，也出现了一股“左”的逆流。以《自由》杂志为基地的杜林分子莫斯特，纠集拉萨尔派头目、已望落为警察局密探的哈塞尔曼，组成“左”倾育动主义集团，从“左”的方面向党发起进攻。他们要党采取密谋恐饰策略，并且有意无视当时阶级力量的对比以及并不存在革命形势，要“立即行动”！他们安图用分裂党和暴露党的力量的办法来消灭党。"},{"type":"paragraph","text":"在这种混乱的情况下，马克思、恩格斯文一次挺身而出，反击机会主义分子的进攻，帮助倍倍尔等领导人纠正错误，辨明方向。他们特别珍视党的普通党员在疾风暴雨下表现出来的坚定态度，指出普通党员的果敢行动真正拯救了党。一八七九年九月，马克思、恩格斯给德国党的领导人写了一封《通告信》，惯怒岸责右倾机会主义者的投降主义路线，尖锐地指出，苏黎世三人团一类机会主义分子“是冒牌货”，“党怎么能够再容恐这篇文章的作者们留在自"},{"type":"paragraph","text":"一宾香已队伍中”。“将近四十年来，我们都非常宣视阶级斗争，认为它是"},{"type":"paragraph","text":"Q历史的直接动力，特别是量视资产阶级和无产阶级之间的阶级斗争，认为它是现代社会变革的巨大杠杆；所以我们决不能和那些想把这个阶级斗争从运动中勾销的人们一道走。①马克思、恩格斯同时批判了“左”倾育动主义，指出莫斯特一伙滋用“革命”字眼，黑感人心，是一些别有用心的家伙。马克思、恩格斯坚决要求把机会主义路线的头子开除出党。"},{"type":"paragraph","text":"马克思、恩格斯坚持无产阶级革命路线，为党制订了“非常法”状态下正确的斗争策略。他们指出：便斯麦使工人阶级和平达到自的“这种说法订到破产，并使运动走上革命的轨道，他为我们做了一件大好”。②革命政党必须用合法与非法斗争相结合的手段，团结并积聚力量，准备未来的无产阶级革命。柏林和其他城市的工人党员，执行马克思、恩格斯的革命路线，抵制“党自行解散”的错误方针，自动组成党的秘密地方组织，展开秘密活动。倍倍尔和威廉·李下克内西在马克思、恩格斯的帮助下，逐渐认识到自己的错误，转向正确的道路。他们着手恢复党的各级组织，开始地下斗争。"},{"type":"paragraph","text":"一八八〇年八月二十一—二十三日，党在苏黎世附近的符登召开第一次秘密代表会议。经过激烈的斗争，会议把莫斯特-哈塞尔曼集团开除出党，撤销“苏黎世三人团”担任党报编辑的职务。会议对《哥达纳领》作了重要的修改：党不再只用一切合法手段，而要用一切手段来达到自己的目的。会议决定加强党的机关报《社会民主党人》的领导，大力展开宣传活动。符登代表会议结束了党的混乱时期，使党得到巩固，转入反“非常法”的斗争。"},{"type":"paragraph","text":"社会主义工人党展开广泛的地下活动，利用各种合法组织把①马克思、恩格斯：《给典·倍倍尔、威·李下克内西、威·白拉克等人的通告信（一八七九年九月十七一十八日）》。《马克思恩格斯选集》人民出版社一九七二年版第三卷，第374页。"},{"type":"paragraph","text":"②恩格斯：《致约翰·菲力浦·贝克尔（一八七九年七月一日）》。《马克思恩格斯全集》第三十四卷，第356页党巧妙地拖护起来。秘密的工人协会常借郊游、晚会、文娱活动等名义进行政治活动。苏黎世（后在伦敦）出版的《社会民主党人》报通过极秘密的“红色战地邮局”机智地运入德国境内。在柏林和其他城市创立了地下印刷所，保证党的宣传品在工人中广泛传播。党员深入群众，进行日常细致的组织和宣传工作。党员们充分利用要工来反对剥削和恐怖统治；为死难同志举行葬礼以及为被放逐的党员送行，也常常变成反政府的示威游行。一八八三年，党采取议会内外相配合的方式向政府发动攻势。一八八九年五月，党领导了鲁尔十万工人大要工。这次规模空前的行动，有力地打击了便斯麦的“非常法”。"},{"type":"paragraph","text":"德国工人阶级坚决抵制便斯麦的欺骗政策，拒绝政府的“保险津贴”和“救济金”，不让统治阶级腐蚀自己的斗志。在双苦的罗月里，特别在一八八二——一八八三年的经济危机罗月里，德国工人保持坚强的战斗精神。党员和工人群众把当时唯一的政治权利——一张选票投给自己的同志。党的著名领袖和活动家以个人名义仍当选为议员。由于倍倍尔和威廉·李下克内西在八十年代基本上执行马克思、恩格斯的革命路线，党在斗争中不断发展壮大起来。到一八九〇年，即经历十二年的道害后，党在议会选举中获得了一百四十三万张选票，三十五个议席，成为议会中最大的政党之一。就在这一年，德国议会被道废除了“非常法”，伸斯麦也被道下台。"},{"type":"paragraph","text":"德国工人阶级在反“非常法”年代里的不届不挠的斗争和取得的成果，是德国工运更上光辉的一页。德国社会民主党成为当时国际工人运动的先锋，起着举足轻重的作用。"},{"type":"paragraph","text":"恩格斯为掉卫无产阶级专政思想而斗争“非常法”取消后德国党脱离了地下状态，重新取得合法地位，广泛开展工作，成为Bie Ucwr 3rit"},{"type":"paragraph","text":"区nhtgate,LBab.218"},{"type":"paragraph","text":"B593nr frittkbcsoualcmokretiidcm aricierocramaG"},{"type":"paragraph","text":"a  Teales ron tiarlarx2ereouelmreeoae18.oomd..eclopilem deeloraom e oeeriwtrbegaabc.ci ltiedisei iee bo tl hdoteett al beri tedcel ee bieeo7 o PameceeinriireetgBobl o bie oiigeeafolcwwmdleenioBcoeo，erurcomb，e，atafaccceaboroo er."},{"type":"paragraph","text":"《哥达纲领批判》于一八九一年首次发表议会中最有影响的政党。一八九三年，全国工会联合会成立，合作社和工人文化教育组织也很快发展起来。"},{"type":"paragraph","text":"随着容克一资产阶级统治手法的变换和工人阶级斗争环境的改变，党内的改良主义倾向增长了，这种情况在一八九〇年十月召开的党的哈勒代表大会上明显表现出来。哈勒代表大会还委托威廉·李下克内西等拟定新的党纲，准备提交一八九一年在爱尔福特召开的党的代表大会讨论。"},{"type":"paragraph","text":"恩格斯河悉德国党的内部情况，对党内改良主义倾向的增长早就敏锐地察觉到了。恩格斯采取了坚决的措施，向右倾改良主义展开斗争。还在爱尔福特大会以前，恩格斯整理出马克思的《哥达纲领批判》手稿，坚持在党的理论杂志《新时代》上公开发表。恩格斯的坚决态度使《哥达纲领批判》在经过十五年后，即在一八九一年一月才和广大工人群众见面。恩格斯的深刻用意就在于使广大党员和群众了解马克思的革命路线和原则立场，避免和克服党内重犯机会主义。一八九一年三月十八日，恩格斯为纪念巴黎公社武装起义二十周年，给马克思的《法兰西内战》写了导言。这篇著名的导言精辟地揭露了资产阶级国家的本质，坪击议会迷，喇笑社会民主党康人在无产阶级专政几个字面前表现最大的恐惧"},{"type":"paragraph","text":"一八九一年中，恩格斯看到了季下克内西等拟定的新的党纲草案，他立刻写了《一八九一年社会民主党纲领草案批判》（又称《爱尔福特纲领批判》），尖锐地批评党的领袖因害怕政府恢复“非常法”而不敢在纲领中提出社会主义革命的任务，甚至连民主共和国的要求都不敢提出。恩格斯指出，在半专制的德国，不提出反对君主制的斗争纲领是完全不能容许的。纲领还散布有害的幻想，似乎可以通过和平的道路达到社会主义。恩格斯认为，“这样的政策归根到底只能把党引入迷途”①。"},{"type":"paragraph","text":"《纲领》完全不提无产阶级革命的根本问题，即建立无产阶级专政，这是对马克思主义不可容忍的背叛。恩格斯重申无产阶级专政是无产阶级政党和工人阶级坚定不移的目标。恩格斯一针见血地指出：“为了眼前暂时的利益而忘记根本大计，只图一时的成就而不顾后果，为了运动的现在而栖性运动的未来，这是机"},{"type":"paragraph","text":"①恩格斯：《一八九一年社会民主党纲领草案批判》。《马克思恩格斯全集》第二十二卷，第273页。会主义，始终是机会主义”①。"},{"type":"paragraph","text":"一八九一年十月，党在爱尔福特举行代表大会，大会通过了新"},{"type":"paragraph","text":"一九的党纲。这个党纲的草案是由卡尔·考茨基（一八五四三九）另行起章的。考茨基出身于资产阶级知识分子家庭，八十年代初作为赫希伯格的助手参加德国工人运动。考茨基自命是“正统的马克思主义理论家”，其实是一个善于隐蔽的右倾机会主义分子。他所起草的爱尔福特纲领虽然消除了拉萨尔的教义，比较明确地表述了党的政治要求和经济要求，但是纲领依然没有提出无产阶级专政这个根本问题，没有提出推翻君主制并建立民主共和国的要求。考茨基在这些问题上贩卖的仍然是机会主义。因此，恩格斯所写的《爱尔福特纲领批判》对于考茨基草拟的纲领同样适用。"},{"type":"paragraph","text":"第三节第二国际的建立恩格斯为掉卫"},{"type":"paragraph","text":""},{"type":"paragraph","text":"马克思主义的革命路线而斗争"},{"type":"paragraph","text":"七十、八十年代马克思思格斯的革命活动马克思和恩格斯不仅直接关怀德国党的成长和发展，而且密切注视其他各国工人政党和社会主义组织的建立和发展，在理论上和行动上给他们以指导和支持。马克思、恩格斯总是根据各国的历史条件、政治经济发展的特点和无产阶级政党斗争的环境，制定斗争策略，对真体问题进行具体分析和解决。为了划清马克思主义同反马克思主义之间的界线，打击敌人，纠正自己人的过失和错误，对各种机会主义进行坚决的斗争。①恩格斯：《一八九一年社会民主党纲领草案批判》。《马克思恩格斯全集》第二十二卷，第274页。"},{"type":"paragraph","text":"马克思、恩格斯对法国工人运动十分关心。一八七九八八〇年，马克思直接参与起草法国工人党党纲，并口授了党纲的序言部分，使法国党的党纲奠基于科学的共产主义。马克思、恩格斯尖锐地批评法国党内以布鲁斯、马隆为代表的机会主义派别，这一派提出党纲中只应写一些在当时情况下可能争取到的要求（因此，这一派被称为“可能派”，而反对提无产阶级革命和无产阶级专政。马克思、恩格斯支持并帮助党的领导人保尔·拉法格（一八四二——一九一一）和当时还站在马克思主义立场上的茹尔·盖德（一八四五一一一九二二）一派。一八八二年，工人党在圣太田召开代表大会，“可能派”跳出来叫腰要修改党纲的基本思想。经过争论，盖德派同“可能派”决裂，单独召开代表大会。马克思、恩格斯支持盖德派对“可能派”的原则斗争，揭露“可能派”“只要能获礼更多的选票和更多的“支持者，就可以把运动的阶级性和纲领都丢开不管”①的机会主义面目，认为分裂是不可避免的；同时还指出，盖德派在策略上缺芝灵活性，不善于争取一切可以争取的革命力量。恩格斯从法国党内斗争总结出这样一条规律：“无产阶级的发展，无论在什么地方总是在内部斗争中实现的，谁要是象马克思和我那样，一生中对蛋牌社会主义者所作的斗争比对其他任何人所作的斗争都多，….那他对爆发不可避免的斗争也就不会感到十分烦恼了。”②"},{"type":"paragraph","text":"马克思和恩格斯对于英国和美国的社会主义者表现出来的宗派主义倾尚提出严肃的批评，指出他们只会提出一些空洞的社会主义口号，脱离无产阶级广大群众，置身于高涨的工人运动和工会"},{"type":"paragraph","text":"恩格斯：《致奥·倍倍尔（一八八二年十月二十八日）》。《马克思恩格斯全集第三十五卷，第380页。"},{"type":"paragraph","text":"②同上。运动之外，而不会进行深入的革命组织工作和领导工作。马克思、恩格斯反对把欧洲工人运动的组织形式、斗争方法、口号和纲领机械地搬到美国工人运动中去，指出：马克思主义是“行动的指南”而不是教条。他们教导英美两国的社会主义者必须深入工人群众，参加工人的日常斗争，在组织上把工人团结起来，在思想上用科学共产主义理论启发工人群众认识自己的历更使命。同时，他们指出，英美两国的社会主义者必须重视克服工人运动中存在的工联主义的强烈影响，不要做运动的尾巴，只有这样，才有可能建立一个真正群众性的无产阶级政党。"},{"type":"paragraph","text":"恩格斯毫不容情地揭露一八八四年在英国出现的假社会主义流派“费边社”@。“费边社”的成员几乎全是资产阶级知识分子。这伙人坚决反对马克思主义，否认阶级斗争，主张和资产阶级合作，宣传用“改良”、“渗透”、“浙进”的方法“改造”英国社会。“费边社”是在英国社会矛盾日益尖锐、马克思主义在英国传播日益广泛的时候出现的，它企图把无产阶级引离革命，引离马克思主义。恩格斯指出，“费边派是一伙野心家”，“客怕革命，这就是他们的基本原则。”"},{"type":"paragraph","text":"马克思和恩格斯非常注意俄国的革命运动。马克思预言，俄国将爆发革命。他在写给俄国革命者的信中提出了宝贵的建议，祝贺俄国传播马克思主义的初步成就"},{"type":"paragraph","text":"七十、八十年代，马克思、恩格斯进行了巨大的理论建设工作。马克思为完成《资本论》第二、第三卷，经常抱病写作。一八八三年三月十四日，伟大的科学共产主义莫基者、世界无产阶级革命导师①古罗马将军费边以采用迁回战术战胜迎太基而著称，这个团体就以此为名。②恩格斯：《致弗·阿·左尔格（一八九三年一月十八日）》。《马克思恩格斯选集》人民出版社一九七二年版第四卷，第498页。卡尔·马克思在工作室的椅子上与世长辞了。马克思把毕生的精力京献给工人阶级的解放事业。他是在战斗岗位上逝世的，这是国际共产主义运动不可估量的损失。他受到全世界革命人民的敬爱和衰掉。恩格斯在伦敦海格特基地主持马克思葬礼时发表演说，他说：“马克思首先是一个革命家。以某种方式参加推翻资本主义社会及其所建立的国家制度的事业，参加赖有他才第一次意识到本身地位和要求，意识到本身解放条件的现代无产阶级的解放事业，——这实际上就是他毕生的使命”。“他的英名和掌业将永垂不构！”①"},{"type":"paragraph","text":"马克思逝世后，指导国际共产主义运动的重任全部落在恩格斯肩上。马克思没有来得及完成的工作，都由恩格斯继承下来。他整理的《资本论》第二、第三卷，于一八八五年和一八九四年相继出版。八十年代，恩格斯写了两部杰出的马克思主义著作。一八八四年出版的《家庭、私有制和国家的起源》，精牌地酶明阶级社会以前的历史，揭示私有制的产生和社会分化为对抗阶级的秘密，和作为阶级统治工具的国家产生的原因，科学地论证历史上剥削制度的暂时性。一八八六年出版的《路德维希·费尔巴哈和德国古典哲学的终结》，系统地论述辩证唯物主义和历史唯物主义的基本原理。恩格斯这些卓越的科学理论著作，有力地巩固了马克思主义在工人运动中的指导地位。列宁写道：“马克思选世以后，恩格斯一个人继续担任欧洲社会主义者的顾问和领导者。无论是受政府追香、但力量仍然不断迅速地增长的德国社会主义者，或者是落后国家内那些还需仔细考虑的其初步行动的社会主义者，如西班牙、罗马尼亚和俄国的社会主义者，都同样向恩格斯征求意见，请"},{"type":"paragraph","text":"①恩格斯：《在马克思基前的讲话》。《马克思恩格斯选集》人民出版社一九七二年版第三卷，第575、576页。求指示。他们都从年老的恩格斯的丰富的知识和经验的宝库中得到教益。”①"},{"type":"paragraph","text":"工人运动的蓬勃发展，各国社会主义政党的建立，马克思主义在各国的广泛传播，为建立工人阶级的新的国际联合创造了条件。"},{"type":"paragraph","text":"恩格斯为建立马克思主义的新国际而斗争恩格斯一直认为，新的国际联合应该建立在马克思主义的基础之上，“将是纯控共产主义的国际，而且将直截了当地树立起我们的原则”②如果这个条件没有成熟，就应努力创造条件，而无需仓促行事。八十年代后期，恩格斯鉴于无产阶级觉悟的提高，各国党的建立以及他们对国际团结的向往，开始考惠组织新国际的问题。"},{"type":"paragraph","text":"马克思主义的敌人坚持另一种观点。在第一国际解散后不久，无政府主义者、工联主义者以及箱后的“可能派”，就一再尝试“恢复”或建立新的国际组织。他们企图把持未来的新组织，集夺国际共产主义运动的领导权。"},{"type":"paragraph","text":"因此，八十年代后期为争得召开国际代表大会全权和领导地位的有两派。一派是倍倍尔和威廉·李下克内西领导的德国党和法国工人党（盖德派），这一派基本上是马克思主义派；另一派是法国的“可能派”以及英国的工联主义者，这一派是机会主义派。一八八八年，英国的工联主义者和“可能派”在伦敦召开预备会议，委托“可能派”在一八八九年七月召开由他们发起的国际工人代表大会，并成立新的国际组织。马克思主义派本应迅速而坚决行动起来，筹备和召开真正有代表性的马克思主义国际代表大会。但是"},{"type":"paragraph","text":"①列宁：《弗里德里希·恩格斯》。《列宁选集》人民出版社一九七二年版第一卷，第93页。"},{"type":"paragraph","text":"②恩格斯：《致弗·阿·左尔格（一八七四年九月十二—十七日）》。《马克思恩格斯选集》人民出版社一九七二年版第四卷，第413页。当时最有影响的德国党领导人却认为与“可能派”团结是主要任务，力图使马克思主义派与机会主义派联合起来，共同召开代表大会。"},{"type":"paragraph","text":"在这样的紧要关头，恩格斯毫不退疑，放下其他工作，投入战斗。他不仅同“可能派”进行斗争，而且批判季下克内西等人的调和态度。恩格斯指出：“问题主要是在于：过去国际中的分裂和以前在海牙的斗争，又提到日程上来了”；“对手还是过去那个，只是无政府主义者的旗积已经换成了可能派的旗帜：同样是向资产阶级出卖原则，以换取小小的让步，主要是为几个领导人课取一些肥快”；“而策略也还是过去的那一赛”，即“以同样的造谣排诱来攻击权威的马克思主义”，企图拼漆一个“新国际的核心①。恩格斯无情地揭露“可能派”的阴谋，敦促马克思主义派积极行动起来，掌握建立国际的事务，决不能容忍大会由“可能派”来领导。"},{"type":"paragraph","text":"在恩格斯的帮助下，德国党领导人积极行动起来。根据恩格斯的建议，一八八九年二月在海牙召开了预备会，决是于同年七月，即“可能派”开会的同时，在巴黎举行国际社会主义者代表大会。恩格斯的策略是：通过两个大会相形对照，让广大工人群众认清谁是真正工人运动的代表，谁是一种骗局。恩格斯确信马克思主义派在斗争中将获得全胜。"},{"type":"paragraph","text":"一八八九年七月十四日，是法国人民政占巴斯底获的一百周年纪念日。这一天在巴黎局时举行两个代表大会。出席马克思主义者代表大会的有二十二个国家的三百九十三名代表，用恩格斯的话说，“整个欧洲”都有代表参加大会。欧洲任何一个大党都未派代表参加“可能派”召开的大会，它实际上成了法国“可能派”的"},{"type":"paragraph","text":"恩格斯：《致弗·阿·左尔格（一八八九年六月八日）》。《马克思恩格斯全集第三十七卷，第222页。代表大会。，马克思主义者的代表大会会场上悬挂着红旗和马克思像，写着“全世界无产者，联合起来！”的大幅标语。拉法格主持开幕式。选入主席团的有威廉·李卜克内西、倍倍尔、拉法格、盖德等各国党的著名领导人，还有几位巴黎公社的老战士。恩格斯未能出席大会，但他看到大会的胜利召开，“可能派”安图窃取国际领导权的阴谋破产时，感到非常高兴。"},{"type":"paragraph","text":"巴黎大会讨论的主要议题是：国际劳工立法，工人阶级的经济斗争与政治斗争的任务，五一节要工示威和要求废除常备军等。议事日程反映了当时国际工人运动道切需要解决的问题。讨论中充满着马克思主义路线同机会主义路线、革命倾向同改良主义倾向之间的激烈斗争。"},{"type":"paragraph","text":"讨论劳工立法时，一小摄无政府主义者否认组织起来的意义，拒绝做积蓄革命力量的限苦工作，反对争取劳工立法和社会立法。代表大会详细讨论了客国工人阶级的状况，不顾无政府主义者的反对，通过了倍倍尔的议案：必须加强群众性的工人运动；在未建立社会主义政党的地方建立社会主义政党，进行政治斗争，由无产阶级夺取政权。议案指出，社会主义是工人运动的目标，争取劳工法的斗争不是自的本身；议案同时指出，争取八小时工作制，取消童工，增加工资，反对实物工资等劳动立法，是提高无产阶级的文化水平和阶级觉悟的手段，也是无产阶级争取解放的必要条件。倍倍尔的议案基本上是正确的，得到大多数代表的支持。"},{"type":"paragraph","text":"关于工人阶级的经济和政治斗争问题的决议中说，凡是工人价级尚未争取到普选权的地方，必须争取普选权；凡是已实施普选权的地方，要利用它为争取工人阶级的利益而斗争。这个议案虽然打击了那些反对参加选举和议会斗争的无政府主义者，但是议案片面考大了议会平争的作用，竞提出“利用自己的投票权竭力在现存制度下夺取政权”这种机会主义论调，为改良主义的活动开了方便之门。"},{"type":"paragraph","text":"反对军国主义问题，引起了大会的极大注意。与会代表了解到，自普法战争以来，欧洲处于“武装和平”的局势。统治阶级造成的战争危机和军备竞赛加重了劳动人民的苦难。大会通过以人民武装代替常备军的决议，号召社会主义政党反对统治阶级的一切军事法案和军事预算。"},{"type":"paragraph","text":"巴黎大会的一项重要决议是规定五月一日为国际无产阶级的共同书日，以纪念一八八六年美国芝加哥工人的英勇斗争。决议规定，每年五月一日，各国工人阶级举行大规模的示威游行，争取八小时工作日和实现巴黎大会的其他各项决议。"},{"type":"paragraph","text":"一八八九年七月十四——二十日在巴黎举行的国际社会主义工人代表大会，标志着第二国际的成立。巴黎大会对国际工人运动的进一步发展具有积极意义，它为客国工人政党在马克思主义旗帜下的团结莫定基础。大会的决议大多数是符合马克思主义观点的，基本上正确地规定了当时工人运动所面临的各项任务。"},{"type":"paragraph","text":"为庆祝一八九〇年“五一节，英国、法国、荷兰、比利时、德国、奥帝国、波兰、瑞典、挪威、丹麦、美国等国工人举行历史上第一次群众性的“五一”大示威。仅英国伦敦一地，就有二于方人参加群众大会。“五一”示威显示了无产阶级团结的巨大战斗威力，也使成千上方以前没有参加政治斗争的工人觉醒起来。七十高龄的恩格斯参加了伦敦“五一”示威游行。他豪情满怀地写道：“欧美无产阶级正在检阅自己的战斗力量，它们第一次在一个旗帜下动员成为一个军队，.今天的情景定会使全世界的资本家和地主知道：全世界的无产者现在已经真正联合起来了”。“如果马克思"},{"type":"paragraph","text":"一八九〇年“五一节伦敦工人举行示威游行，恩格斯参加检阅今天还能同我站在一起亲眼看见这种情景，那该多好呵！”①"},{"type":"paragraph","text":"第二国际反无政府主义的斗争 恩格斯的原则态度 随着国际工人运动的广离发展，九十年代初，第二国际内部无政府主义的倾向加强了。无政府主义同样是一种国际性的思潮，它反映这一时期大量破产而落入无产阶级队伍的小资产阶级和小生产者的绝望情绪和观点。在法国，开始出现无政府工团主义者，在德国有“青年派”，在荷兰、奥地利、意大利、西班牙和瑞士等国也有不少无政府主义的拥护者。无政府主义者认为一切权力都是罪恶，他们反对无产阶级专政，否认党是工人阶级的最高组织形式以及它对工人阶级的领导作用。无政府工团主义要图以工会代替党，胡说把生产资料转到工会手中是工人阶级的最终目标。无政府主义者"},{"type":"paragraph","text":"恩格斯：《共产党宣言）一八九〇年德文版序言》。《共产党宜育》人民出版社一九七一年版，第17—18页。反对参加议会选举以及争取社会立法的斗争，主张采取“直接行动”和“恐怖手段”的斗争策略。无政府主义的路线会使“国际”陷于罐疾，使国际工人运动归于瓦解"},{"type":"paragraph","text":"第二国际一八九一年八月在布鲁塞尔召开的第二次代表大会和一八九三年八月在苏黎世召开的第三次代表大会上，都是以反无政府主义为标志而展开的，大会的决议基本上是在同无政府主义倾向进行斗争中作出的。争论的中心问题是无产阶级的斗争策略以及对待军国主义和战争的态度问题。以荷兰人多梅拉·纽文胡斯为代表的无政府主义者提出不论发生何种战争，社会主义者都号召人民举行总要工，他们断言：无论是侵略战争，还是争取民族独立的正义战争，都是灾害。他们要大会把“直接行动”定为国际社会主义者斗争的统一策略。威廉·李下克内西和倍倍尔等验序了无政府主义者的错误议案，提出基本上正确的议案。威廉·李下克内西指出，战争和军国主义同资本主义制度有不可分割的联系，只有消灭资本主义制度，建立社会主义制度，才能真正根绝战争和军国主义，取得和平；纽文胡斯的“总要工”只是一句空话，不去进行革命的准备工作，任意宣布总要工，任意宣布革命是行不通的。但是，威廉·李下克内西的议案并未明确提出采取什么策略和手段来反对军国主义和战争。布鲁塞尔代表大会赞同威廉·季下克内西的议案，否决了无政府主义者的议案。在苏黎世大会上，无政府主义者统统被据弃于大会之外。到一八九六年在伦敦举行的第四次国际代表大会上，反对无政府主义的斗争已经取得完全胜利。"},{"type":"paragraph","text":"但是，一种倾向拖盖着另一种倾向。就在苏黎世大会上，在夺取政权的途径问题上，决议背弃了无产阶级暴力革命和无产阶级专政的学说，置扬工人阶级取得政权的途径是利用已经争得的政治权利，通过议会选举的胜利，“使政权由资本统治的工具变成无产阶级解放的工具”。"},{"type":"paragraph","text":"恩格斯支持第二国际反无政府主义者的斗争。他把德国的“青年派”序为“文学家和大学生骤动*①，揭露这些人用极“左”的词句反对马克思主义、安图充当党的“理论家”和“领袖”的阴谋要求把他们开除出党的队伍。恩格斯对布鲁塞尔大会反对无政府主义的斗争表示满意，并给予很好的评价，他说：纽文胡斯议案的被否决，证明“欧洲工人已经把高调盛行的时期完全抛在后面了.②"},{"type":"paragraph","text":"恩格斯是坚定地站在马克思主义原则立场上，以无产阶级的真正革命利益为出发点去反对无政府主义的，决不允许有些人在反无政府主义时，以“策略”为借口，背离马克思主义的根本原则。一八九三年恩格斯出席了苏黎世大会的最后一次会议，亲自主持大会闭幕式。代表大会以热烈的情绪欢迎无产阶级革命导师恩格斯。恩格斯在会上发表了热情洋溢的演说。恩格斯痛异无政府主义者对工人运动的破坏，提醒国际和社会主义政党替惕宗派主义的危险。与此同时，恩格斯明确指出：“为了不致统化成为宗派，我们应当容许讨论，但是共同的原则应当始终不渝地退守。③他严肃批判改良主义者背弃马克思主义的基本原则，要图把争取议会多数当成工人阶级争取解放的手段。①恩格斯：《给（萨克森工人报编辑部的答复》。《马克思恩格斯选集》人民出版社一九七二年版第四卷，第268页。②恩格斯：《关于布鲁塞尔代表大会和欧洲局势》。《马克思恩格斯全集》第二十二卷，第281页。③恩格斯：《一八九三年八月十二日在苏黎世国际社会主义工人代表大会上的闭幕词》。《马克思恩格斯全集》第二十二卷，第480页。"},{"type":"paragraph","text":"恩格斯反对右倾改良主义的不解斗争，石倾改良主义的危险主要来自德国党和法国党内一部分领导人，他们从反对无政府主义者拒绝进行议会斗争走到了盲自崇拜合法的、和平的议会斗争。他们以斗争策略为借口，在第二国际初期各次大会的决议中，避开了马克思主义关于采取革命手段夺取国家政权、打碎资产阶级国家机器和建立无产阶级专政这一根本原则，从而便右倾改良主义很快地增长起来。右倾改良主义主要反映工人贵族的利益和观点，这些人自己不革命，也反对别人革命。居于国际领导地位的一些马克思主义者，如倍倍尔，对党内右倾改良主义的滋长毫无认识，他在国际布鲁塞尔大会上公开“保证”：德国党“决不允许”机会主义留在党内。而就在这时，以福尔马尔为代表的改良主义者正在向党发起进攻。只有恩格斯坚持在两条战线上反对机会主义，在反对无政府主义倾向的同时，注意右倾改良主义的拾头。"},{"type":"paragraph","text":"恩格斯坚决反击格奥尔格·福尔马尔右派集团的猬狂进攻。国会议员、巴伐利亚社会民主党人福尔马尔公开要党和资产阶级政党结成联盟，改变对容克一资产阶级国家的敌视。“对邪恶的念头回之以拳头，对善良的愿望报之以感激”，这就是福尔马尔的格言。他硬说德国皇帝隆下及其政府对工人阶级采取了“真正友好态度”，党“必须放弃对政府的不要协政策”，支持政府对外扩张。福尔马尔企图使党的全部工作仅仅限于议会活动，而且按照资产阶级改良主义精神进行活动。他不顾党的原则，在地方议会里与资产阶级政党共同投票赞成政府的预算案。"},{"type":"paragraph","text":"恩格斯把福尔马尔叫做“叛徒”，揭露这一伙人的观点同工人阶级利益毫无共同之处。恩格斯告诚党的领导人，福尔马尔在党内建立一个真正的反党宗派联盟，社会民主党分裂的“危险来自巴伐利亚人方面①，必须给他们以迎头痛击。在恩格斯的敦促和帮助下，倍倍尔挺身而出，给福尔马尔以坚决的回击。"},{"type":"paragraph","text":"恩格斯强烈责法国工人党（盖德派）的机会主义行径。一八九三年，盖德派在选举中获得很大的胜利，原有可能扩大自已在工人中的影啊，争得社会主义运动的领导权。但是他们对议会选举抱着极大幻想，公开叫壁通过“选举这种合法武器”取得政权，抛弃法国工人党党纲中的革命原则。盖德派毫无原则地和议会中形形色色的反马克思主义的“社会主义者”结成议会党团。这类“独立社会主义者”的代表人物是资产阶级律师亚力山大·采勤兰（一八五九——一九四三）和历史学家让·饶勒斯（一八五九—一一九一四），他们投向社会主义的自的在于破坏工人运动，把工人运动诱向改良主义道路。盖德派竟以来勒兰拟订的机会主义政纲作为活动依据。这样一来，工人党就丧失了“党的无产阶级性质”。恩格斯对盖德派的这种路线错误予以坚决批判。"},{"type":"paragraph","text":"第二国际忽略了土地问题，根本没有一个土地纲领。土地间题实际上是无产阶级如何对待农民这个关然同盟军的问题。九十年代工农联盟问题已经成了革命的实践任务。法国工人党和德国社会民主党在土地问题上都犯了严重的机会主义错误。法国工人党在一八九四年的南特代表大会上通过一个土地纲领，盖德派为了道求农民的选票，表示要保护小农私有制，使其免遭在资本主义制度下灭亡的命运；纳领甚至把这种保护扩及到莉前届工的富农。就在这同一年，德国党在法兰克福代表大会上讨论了土地问题。福尔马尔在会上公开宣称，为了获得农民的选票，应该保护农村资"},{"type":"paragraph","text":"①恩格斯：《致威·李下克内西（一八九四年十一月二十四日）》。《马克思恩格斯选集》人民出版社一九七二年版第四卷，第513页。本主义的势力，改善富农和中农状况。福尔马尔一句话也没有谈到广大贫苦农民的命运。福尔马尔竟然造谣说他的报告的论据是为恩格斯所赞同的法国工人党的土地纲领。"},{"type":"paragraph","text":"恩格斯认为必须公开驳序福尔马尔的谣言和说辩，批判法国工人党的土地纲领。一八九四年十一月，恩格斯写了《法德农民间题》一文。恩格斯考察了土地和农民问题的历更和现状，科学地论证：（1）在资本主义制度下，小农的破产和无产阶级化是不可避免的；（2）广大贫苦农民要想获得翻身解放，必须和无产阶级结成联盟，在无产阶级领导下进行无产阶级革命，剩夺熟夺者（在农村中剥夺地主、富农）；（3）无产阶级在取得革命胜利后必须通过示范引导农民走农业合作化的道路，这是唯一正确的道路。恩格斯的《法德农民问题》是对马克思主义的重要发展。恩格斯还批判了企图便无产阶级纳领适合农村小私有者幻想的法国社会主义者，揭露福尔马尔作为富农代言人的真面自。恩格斯的意见获得广大党员的普遍支持。德国党否决了福尔马尔在土地问题上的机会主义主张。但是，无论法国党或德国党，都没有能按恩格斯的原则制定出一个真正马克思主义的土地纲领。"},{"type":"paragraph","text":"由于恩格斯不倦地展开反对“左”右倾机会主义的原则斗争，机会主义的逆流刚一冒头就遭到迎头痛击，没有泛流起来。第二国际在它活动的初期，基本上立足于革命的立场。工人运动在马克思主义的基础上有了相当广泛的发展，无产阶级的阶级觉悟提高了，新一代的无产阶级革命左派迅速成长起来。"},{"type":"paragraph","text":"一八九五年八月五日，弗里德里希·恩格斯题世。和马克思一样，恩格斯是一位不届不提的革命战士，世界无产阶级的革命导师，他把一生献给工人阶级的解放事业。列宁写道：“在他的朋发卡尔·马克思（于一八八三年选世）之后，恩格斯是整个文明世界中设卓越的学者和现代无产阶级的导师。①恩格斯的逝世大大削弱了反对机会主义路线的斗争，右倾改良主义开始兴风作浪。西欧各国社会民主党逐渐由主张社会革命的政党蜕化为主张社会改良的政党，背频了无产阶级革命和无产阶级专政的根本原则。彻底反对机会主义和修正主义，保卫和发展马克思主义的历更任务，历史地落在马克思、恩格斯的继承者，伟大的列宁的肩上"},{"type":"paragraph","text":"①列宁：《弗里德里希·恩格斯》。《列宁选集》人民出版社一九七二年版第一卷，第86页。"}],"authors":["北京大学历史系"],"dates":[{"year":1974,"month":10}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":378,"page_end":421},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}