{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"芸斋小说：罗汉松","authors":["孙芸夫"],"dates":[{"year":1988,"month":8,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"芸斋小说：罗汉松"},{"type":"paragraph","text":"孙芸夫"},{"type":"paragraph","text":"现在，我养的花木中，这棵罗汉可以说是长得最好的了。我每天搬出搬进，唯恐叫人偷了去。这是朋友老张送我的。老张一共送过我三盆花。第一次是一棵玻璃脆，他送来的时候，笑着对我说：“你养这种花最合适。”"},{"type":"paragraph","text":"他的意思是，我这个人很脆弱，弱不禁风，半死不活。他讽刺人，向来是不分场合的。"},{"type":"paragraph","text":"第二次是一棵栀子和这棵罗汉松。栀子不好养，早已死去了。罗汉松来时很小，十几年的工夫，我已经给它换过三次盆，现在它身上随便一个小枝，也比来时它的全身大。老张逝世将近5年了。时光流逝，人之云亡，尚不及草木长久。"},{"type":"paragraph","text":"老张送我花，并不是他出钱买的。他交游广，认识人多，又是老同志，名人作家，别人都乐于送给他东西。这些花，就是他从本市的一个大公园要来的，他认识那里的主任。"},{"type":"paragraph","text":"20年代末，老张就和这个大城市解放后的第一任市长，在一个支部活动。当时在这一支部的，还有“十年女皇”。"},{"type":"paragraph","text":"他爱好文艺，30年代初已发表了小说，并写了一部长篇，书名仿萧洛霍夫笔意，也叫做静静的什么，曾得到一个美国太太的奖金。查鲁迅日记，老张曾两次把这部小说寄给鲁迅先生，好像并没有引起先生的注意。那时，人们并不像现在这样，那么重视外国人的奖赏。更不认为，外国人鼓掌叫好的，就代表中国创作的高峰。"},{"type":"paragraph","text":"老张对文学孜孜矻矻，可以说是终生不懈。在写作上也很努力，虽然说不上很严肃。“文革”期间，他曾企图把过去写的一部现实小说，改写成应时的作品，结果徒劳心力，没人给他出版。"},{"type":"paragraph","text":"以他的资历，本来有很多机会去做大官，他都没有去做。抗日时期，他在一个地区当了几天社会部长，进城以后，又当了几天工会宣传部长，终于以作家身份，了其一生。"},{"type":"paragraph","text":"我们是一个时代的人，共同渡过了那艰难危险的岁月。他一直没有离开冀中，他不愿到山里去，那里生活太苦。在冀中，领导了解他，群众关系也好。他打游击，不避阶级嫌疑，常住在地主富农家里，这些人家，都有子女在外抗日。他到一家，大伯、大娘叫得很亲热，既保险，又能吃到好饭食。他有时住在我家，我父亲总要到集上去买肉。有一年夏天，他走了一天，干渴得很，正好我父亲在井里泡着一个大西瓜，取出来叫他吃，说他真有口福。"},{"type":"paragraph","text":"进城后，老张几次自做对虾，装满大饭盒，给我母亲送来。老伴病了，老张也曾到医院看望。后我因无人照顾，多次到他家赶饭。他对女儿们说：“不要厌烦，过去，我也常在人家吃饭。”"},{"type":"paragraph","text":"老张的口福，是有名的。抗日期间，我从路西回来，帮他编书。他们一天的菜金是5分，我是客人，3角，他就提出跟我合伙。“五一大扫荡”，扫来扫去，把他扫到深县南部的大桃树园，在里面呆了3天3夜，吃的都是蜜桃。抗日胜利后我回到家里，父亲给我炖了一个肘子。刚刚炖烂，他就从外村赶来了，进屋大笑着说：“我在八里以外，就闻到香味了。”"},{"type":"paragraph","text":"进城以后，他是市长的老朋友，经常赴宴。打听哪里有宴会，只要主客一方是熟人，他就跑去。有一次，我们在北京开会，散会以后，我同康、侯等人约好，到东安市场吃饭，并没约他。他就跟在后面，一直进了饭馆，大家都不以为怪。"},{"type":"paragraph","text":"他不只有口福。别人的书，经过战争、土改，都散失了。他的书没有散失，反增加了。他到处搜罗书籍。土改时，他主管的小区，发现了一部《海上述林》。他上书中央负责同志，请求批准他获得这部他渴望已久的书。他的手稿、日记，也保存得很妥贴，丝毫没有遗失。有一次，他到路西去，父亲托他带给我一些零用钱，并叫妻子把钱缝在他的夹袄腋下。他到了路西，我已去延安，他把钱也买了书。"},{"type":"paragraph","text":"历次政治运动，他都以老运动员，或称老油条的功夫，顺利通过。土改时，他是组长，当然不会有问题。“文化大革命”初期，他当机立断，以"},{"type":"paragraph","text":"“左”派姿态，批评了市委文教书记。在那种人心惶惶的情况下，他一改平日邋邋遢遢的形象，穿上一件时兴的浅色的确凉新衬衣，举止活泼，充满朝气，以自别于那些忧心忡忡垂头丧气的人物。"},{"type":"paragraph","text":"身为作家，参加革命久，历史复杂，说话随便，伤人很多的他，在这场动乱中，几乎没有任何风险，没有烧到一根毫毛。当不少同行家破人亡之际，他的家庭，竟能保持钟篪不移、庙貌未改的状态，这在全国也恐怕是少见的。并且不久就出入炙手可热的王曼恬的官邸，更使人叹服他的应变能力了。"},{"type":"paragraph","text":"据我思考，老张得力之处，在于处世待人。他不像一般作家那样清高孤僻，落落寡合。什么人他都交接，什么事都谈得。特别是那些有权有势，对他有用的人。他以作家的敏感，去了解对方的心意；然后以官场的法术，去讨得他们的欢心。他对顶头上级，如宣传部长，甚至宣传干事，都毕恭毕敬。可以当着很多人的面，去拍他们的马屁，插科打诨，旁若无人。有一次，在我家里，他竟拍起一个后生晚辈的马屁，使我大吃一惊。这个后生，是他机关造反组织的一个核心成员。那时“文革”已近尾声，老张还对他如此恭敬。我就此事，请教过一位明达。他说，前途未卜，后生之后，还有大头"},{"type":"paragraph","text":"目。老张在后生面前能作如此表现，大头目知道也会高兴。他们如继续得势，老张自然得到好处。"},{"type":"paragraph","text":"芸斋主人曰：抗日时期，老张写了不少剧本，"},{"type":"paragraph","text":"曾自称是冀中区的莫里哀。30过后，方得结婚。及"},{"type":"paragraph","text":"撰文相交过久，印象丛脞，不易下笔。老张熟知冀"},{"type":"paragraph","text":"中生活掌故，人多称之，然亦有谓，其言多夸夸，"},{"type":"paragraph","text":"华而不实，因有“倒二八”之讥。噫！当年革命如"},{"type":"paragraph","text":"渡急湍，政治如处旋涡。老张不只游戏人生，且亦"},{"type":"paragraph","text":"游戏政治。其真善泳者乎！"},{"type":"paragraph","text":"1988年5月9日写讫"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}