{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1958,"month":9,"day":3}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"政治工作的领导作用过时了吗","authors":["吴同斌"],"parts":[{"type":"paragraph","text":"某步校在一次党代表大会上总结了办好学校的七个条件。其中头一条就是物质保障工作，而把所谓“政治保障”工作列为第五位。当时有的代表提出非议，学校的一位领导同志还辩解说：这就叫“唯物论”。"},{"type":"paragraph","text":"究竟这是什么“论”，我们暂且不论。值得注意的是这件事情确实反映了一部分人对政治工作的看法。这些人否认政治工作是我军的生命线，否认政治工作的领导作用，极力把政治工作贬低到“保障工作”的地位。他们的主要论据有二：第一，认为我军的政治工作经验，已经不适用于未来的战争。他们把未来战争描绘得神秘莫测，说未来战争是“原子的、导弹的、立体的、空降的、大纵深的、高速度的……”，因而党委领导、群众路线等等会“影响指挥员定了决心”，可以不要。第二，认为在未来战争中，胜负的决定因素不是政治因素，而是“指挥员的指挥能力和火器的组织”。有了“天才”指挥员的指挥，政治工作只要起“保障作用”就够了，什么政治领导、群众工作都可以一概不提了。在这种思想指导之下，教学内容中看不到党委制度和政治工作制度了，教学工作中的群众路线没有了，我军的优良传统、毛主席的军事思想也不提了。在一次战术演习中，甚至发生过政治处主任被参谋长“指责”为“影响了指挥所的秩序”。"},{"type":"paragraph","text":"政治工作在军队中的地位和作用问题的争论，并不是今天才提出来的。教条主义者和军阀主义者，从来都是千方百计地排斥和贬低政治工作的地位和作用的。早在二十九年前，毛主席在有名的古田会议决议中，就严肃地批判了那种不承认政治工作在军队中的领导作用的单纯军事观点。政治工作的领导作用不是由哪个人决定的，而是由我们军队本身性质决定的。我们的军队是人民的政治斗争的工具，这就决定了它一时一刻也不能离开党的领导，不能离开党的路线政策。而党在军队中建立起来的革命政治工作，正是为了实现党对军队的绝对领导，保证党的路线政策在军队中的贯彻执行。政治工作对于军队中的各项专业工作，要从政治上思想上进行领导。这一点正是无产阶级军队区别于任何资产阶级军队和封建军阀军队的根本点。否认政治工作的领导作用，把政治工作贬低为一般的“保障”工作，实质上就是否定我们革命军队和反人民军队的本质区别，否定党对军队的领导。"},{"type":"paragraph","text":"是不是在未来战争中，政治工作的领导作用就“过时”了呢？答案是否定的。首先，未来战争并不像某些人所想像的那样神秘莫测，更重要的是，不管使用的武器怎样变化，人民战争的原则永远不会变，人在战争中的决定性作用也不会变。古今中外的革命战争，革命力量之所以能够战胜反动力量，从来都是靠人民群众，靠政治，而不是决定于武器装备。归根到底决定战争胜负的是人而不是物这一颠扑不破的真理，早已为历史所证实。未来战争也决不会例外。如果说未来战争更加残酷、紧张和复杂，那里，这就更需要进一步提高军队的共产主义觉悟，在统一思想的基础上更好地协同一致，更充分地发挥每个人的战斗积极性和主动性。所有这一切，都更需要进一步加强政治工作的领导作用，而不是削弱这种领导作用。中国人民志愿军在朝鲜作战的经验，几年来进行现代化建设的经验，都说明了：军队越是现代化，就越需要政治挂帅，越需要强有力的政治工作。说未来战争就不需要政治工作领导了，这纯粹是一种资产阶级的唯武器论的观点。"},{"type":"paragraph","text":"说到指挥员的指挥能力，我们应当承认，指挥员指挥能力的强弱，对于战争的进程是有一定影响的。特别是在技术装备更加复杂的情况下，要求我们的指挥员具备更高的指挥艺术。但是，决不能由此得出战争胜负决定于指挥员的指挥能力的错误结论，更不能由此得出政治工作领导作用已经“过时”的结论。首先，作为一个革命军队的指挥员本身，就一时一刻不能离开党的领导，不能离开政治。思想阵地不插红旗，就插灰旗、白旗。这本身就是一种危险。而思想上插了白旗的指挥员，也就不可能真正懂马克思列宁主义的军事科学和指挥艺术，这种指挥员在“纸上谈兵”时也许可以表露一下自己的“天才”，但在实战中是必定要打败仗的。更重要的，一个指挥员的指挥，总是通过广大基层军官和士兵的积极自觉的活动来实现的。没有强有力的政治工作，没有士兵群众的高度政治觉悟，即使指挥员有天大的本事，也还是不能打胜仗的。过去的战争是这样，未来的战争也是这样。"}],"alias":""},"tags":[{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}