{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共抚顺市委关于开除柳克杞党籍的决定","authors":[],"dates":[{"year":1958,"month":7,"day":31}],"is_range_date":false,"parts":[{"text":"中共抚顺市委关于开除柳克杞党籍的决定","type":"title"},{"text":"柳克杞，原名刘心宽，男，现年34岁。安徽四洪县人，中农成分，学生出身。1943年6月参加革命，1945年12月入党。曾任旅大市文工团秘书，朝鲜华侨联合会及中学科长、主任，哈尔滨、沈阳鲁艺学院秘书、科长，东北文化部、文联科长，抚顺市文化局副局长等职，现下放到京剧团任团长。","type":"paragraph"},{"text":"从整风揭露的材料来看，柳克杞由于存在着“芙蓉花下死，做鬼也风流”“一个人不为自己享受，满足欲望，活着还有什么意思”等极为严重的资产阶级腐朽思想，一贯地腐化放荡、道德败坏，以致发展到严重违法乱纪的地步。","type":"paragraph"},{"text":"柳克杞品质恶劣，一贯玩弄女性。从1948年到1957年期间，在平壤、吉林、沈阳、抚顺等地，先后被其奸污、猥亵、玩弄的妇女竟达40名之多。仅从1955年到1957年在抚顺期间，就利用职权假借谈工作、谈学习的名义，对他直接领导下的歌舞团，话剧团、影剧院、京剧团等文艺团体和文化局科室的15名女同志，多次搂抱，强行接吻，并用谈祼体像，谈风情小说等下流办法，进行勾引、玩弄、侮辱。在群众中造成极坏的影响。群众骂柳是“缺德鬼”“不是人”。破坏了同志间的正常关系，严重的损害了党在群众中的威信。","type":"paragraph"},{"text":"柳克杞这种肮脏的资产阶级腐朽思想，实际上已经发展到对政治厌倦和对革命事业动摇的程度。在他思想深处认为社会主义不如资本主义，甚至不如原始群居杂交生活痛快。向往和羡慕资本主义国家的婚姻制度，以致蜕化堕落到不顾党纪、国法和共产主义道德的严重地步。","type":"paragraph"},{"text":"柳克杞由于生活上腐化和政治上堕落，所以在工作上也是消极的。常常违反组织纪律，托故不参加党的生活和党、政召集的干部会议。常常强调个人兴趣，对工作消极怠工，放弃职责，局务会议多让科长主持，任党支部书记期间不参加党委召集的支书会议，1954年曾不顾工作去上海参观华东戏剧观摩演出1个多月。工作时间睡大觉，看小说，与被追逐、玩弄的女同志聊天、看戏、看电影、下馆子等，思想、生活糜烂不堪，使党的工作受到了严重损失。","type":"paragraph"},{"text":"柳克杞在反右派斗争中也表现严重右倾。如1957年4、5月间，贾哨天、马祥微等右派分子，在市委召开的宣传会议和文艺座谈会议上发表的一系列的反党言论，以及在文化局、文联大鸣大放中向党的猖狂进攻，柳表现了丧失立场，敌我不分，致使文化局领导小组一时错将贾列为积极分子。再如文化局被柳玩弄的一个女人，在鸣放中放了不少攻击党的反动言论，并向右派分子泄漏机密，而柳却不顾党的原则和干部的反对，几次三番地坚持把她列为积极分子。此外在整风鸣放初期，柳对右派分子费孝通“早春天气”的反动观点，和肖于“放心，容忍人事制度”的荒谬言论也是表示赞同的。当匈牙利事件暴发以后，柳在思想上就产生了动摇，认为国际形势起了变化，社会主义和资本主义是拉锯形势，认为社会主义好是好，但因为“它违反了多数人的利益，而很难实现”等等。这都说明了柳克杞在政治立场和思想品质上与党的无产阶级的革命事业是存在着深刻的距离的。","type":"paragraph"},{"text":"市委认为柳克杞的错误是严重的，性质是恶劣的，已经由腐化放荡，道德败坏，发展到严重违法乱纪地步，给党在群众中造下很坏影响，是党纪所不能容忍的，已经完全丧失了共产党员的条件。为了纯洁党的组织，严肃党的纪律，经市委讨论决定开除其党籍，并建议行政，给予撤销职务的处分。鉴于柳在整风运动中，经过批判、教育、能主动揭发批判错误，对所犯错误已有了较为深刻的认识和检讨，就不再追究其刑事责任。","type":"paragraph"}],"comments":[],"origin":"中共中央监察委员会办公厅编：《县委书记以上干部受到开除党籍处分的决定汇编（二）》（党内文件·注意保存），1960年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}