{"books":[{"id":"29e503d3-1641-4c32-8e0b-d77ae2dbb1da","name":"中华人民共和国史 第八卷 难以继续的“继续革命”（1972-1976）（中文大学2008年）","internal":false,"official":false,"type":"pdf","author":"史云、李丹慧著，中文大学2008年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/29e503d3-1641-4c32-8e0b-d77ae2dbb1da.pdf"],"article":{"title":"第六章 围绕四届全国人大的斗争","alias":"","parts":[{"type":"paragraph","text":"第六章围四届全国人大的开争"},{"type":"paragraph","text":"全国人民代表大会是中华人民共和国的最高权力机构，意法规定每隔五年召开一届·徙1954年第一屈到1964年第三届全国人大，都按时召开·然而，1966年春夏之交：文化大革命风暴铺天盏地而来。7月7日，第三届全国人大常委会宣布全国人大二次会藏改期召开。宜际上，全国人民代表大会和地方各级人民代表大会此就不再行·綫年中，各级政府被甯权，国家主席刘少奇被污打倒，全国人大委员长朱德被证陷打率，国家政治生活处于极不正常的状态。周恩来勉力撑持和搏的国务院，实际上起到了维持和代行国家最高权力机榜部分政务活动的作用·"},{"type":"paragraph","text":"中共九大以后，毛泽东备改髪这种不正常的状熊。1970年3月7日，他向中央建藏，备修改崽法，召开四届全国人大；同时提出不设国家主席的建识·然而，所有的人都没有想到：第四届全国人大，在文化大革命的特殊环境下，徙1970年到1975年，竞然历经四次提出，三次天折：历经三场闽波和五年龈辛，才得以召开·国第四届全国人大的们争：成为「文革！后期政治网争的一条主线。"},{"type":"paragraph","text":"组阁之争舆「总理选是总理】"},{"type":"paragraph","text":"一1 三次天折的四届人大与新的楼力再分配门争"},{"type":"paragraph","text":"1970年3月7日，毛泽束在武汉提出筹备召开第四届全国人大的，意见，周恩来深知，这是一个使国家走向正轨的时机，立即以极大的精力投人到紧张的组铁和筹到工作去。3月8日，周恩来主持召开中央政治局会曦商定：由他为首的工作小组负宝四属人大代表名额和选躁工作；他和姚文元主持起草政府工作报告稿；康生、张春橘、吴法崽丶李作鹏等人负资修改法工作·3月13日，他主持凝定的关于四属人大代表名额和遗的决定、名额分配的雨个方案在中央政治局会罐通逼·起草政府工作报告的工作世在备中。"},{"type":"paragraph","text":"但是，修改密法工作邻发生了尖锐的衡突。「文革」前期流澄一气的林彪、江青雨个野心家集国之尚的权力之争逐新激化，焦点在于是否国家主席，是否写进林首的段个人崇拜语言（即中共八屈十一中全会公报中所写的【毛泽东同志····天才地、创造性地、全面地继承，捍衡和发展了马克思列甯主羲！等）·四届人大，被他们为是一个国家权力再分配的机会。徙4月到8月，这场争网愈演愈烈。在九届二中全会上，林彪丶陈伯达撤起了一场风波，造成了分裂·的局势，毛泽束不得不写出（我的一点意见）予以痛斥，网争的中心由林彪、江青两个集圆的争权利转向挫林彪集团分裂阴谋、维寇案和国家穗定。"},{"type":"paragraph","text":"九届二中全俞以后，中央工作重心转为「批陈整风！，实际上针到林彪集围进行批判，四届全国人大的等备工作暂时被搁置起来·这是第一次提出和天折。"},{"type":"paragraph","text":"将近一年之后，1971年8月12日，毛泽束又向周恩来提出国座节后召开四厨全国人大的设想·筹备工作重新提上羲程·周恩来主持中央政治局会，决定由张春橘和不离于林彪江青集围、协助周恩来工作的李德生·纪登奎组成筹备小组·8月31日，周恩来在起草的政府工作报告稿第二部分「社会主羲建设的伟大成就和今后任务」中，再度提出了「蔑业丶工业·国防和科技的现代化」目镖，亚在「四五计」的设想中具瞪写为「要求一个适应备的合理布局」，「一个稳固的晨业基磷」，「一个比较强大的工业」，「一个比较发达的交通绸」，「一个城乡交通，丙外交流的商业网！：「一个比较先进的科学技和科学理」。19月10日，周恩来写信告在南方的毛泽东说：政府工作报告「已写出初稿！：再用十天可改好送蕃·"},{"type":"paragraph","text":"然而，林彪集国继悉毛泽东在南巡讲话中点名批林彪·韶为匹届人大将要解决他们的问题，十分斋恐，决心疑而走险：发动武装政键。9月12日晚10时，周恩来正在人民大会堂福建额主持修改在全国人大上的政府工作报告稿，突然接到电话：报告林彪一移备出逃·以后，得到了林彪一移机毁人亡的报告·林彪事件的发生·使三分之一的中央政治局委员和相当多的地方演导人被骞查和清除·在召开新的中共代表大管、大幅度调整中央和地方镇骋结橘之前：召开四届全国人大的工作又再次被置起来·这是第二次提出和天折·"},{"type":"paragraph","text":"将近两年之后，1973年8月24日，周恩来根据毛泽束的意见，在中共十大上代表中央作的政治报告中宣布：！最近：我们遥要行第四届全国人民代表大会，筹备四屈全国人大工作第三次提到日程上来，"},{"type":"paragraph","text":"9月12日，周恩来与新提拔到毛泽东接班人位置的王洪文向毛泽东汇报了等备四届人大的情祝·当日：他主持中央政治局俞商定：发出中央关于召开四届人大的通知；选捍个重点单位进行修改密法草案工作；成立以王洪文为首的组织工作小组：康生·张春橘为首的密法修改小组，周恩来为首的政府工作报告起草小组。三个小组的工作，均需在10月5日前完成。14日：周恩来向毛泽东汇报说：「这些程序如果进行得顺利，四届人大正式会开五六天就能解决问题·"},{"type":"paragraph","text":"中共中央文麒研究室编：{周恩来年（1949一1976}}·下卷1北京：中央文默出1"},{"type":"paragraph","text":"版社：1998），页478。2（周恩来年谱（1949一1976}》：下卷·页621"},{"type":"paragraph","text":"然而，林彪事件以后，周恩来主持中央工作进行的一系列约：左!努力：引起了江青集图的恐。他们极力阻破壤，又利用各种会向毛泽东歪曲汇报·11月起，中央政治局行「萧周会」，对周恩来进行批和批判·12月上旬，毛泽东在中央会上讲话，再次批周恩来主持的中央政治局、菜剑英主持的中央军委工作·他说：：政治局不藏政，军委不军，不羲政·」在演檬的形势下，然周恩来主持的政府工作报告草稿已基本通过，鑫备四届全国人大常务工作发近完成，但也不可能继续下去了·而江青集口不懂因为役有能力，更因为他们的野心不断暴露，缺少人望，也根本不可能取代周恩来进行这填工作，这是第三次提出和天折。"},{"type":"paragraph","text":"四届人大的三次被迫延遥召开，固然是林彪、江青集圆破壤的蔻果，但征另一方面说，也赋予了周恩来等人刻正「左丨倾错丶调整人事安排的时间·"},{"type":"paragraph","text":"1970年3月，等备四届人大工作刚刚提到识程，为了抓住时机解放一批被打倒和衡擎的翰部及民主人士，周恩来特地致信毛泽东，提出：代表中非案员不簿少于百分之四十，舜国人士不感少于一百人；张门天、王稼样等均需安排。获得毛泽东的同意。1971年9月6日，他在主持封输政府工作报告稿时，专门到了恢复已被「文革」破壤的统一戴线的重要性，他指出：统一戟线其实最广泛，靠与非案，薰外助整蒸，不是没有话可说·万与非幕是最大的统一线，然后再说与其他臂级的。1973年冬，在烨备参加四届人大的紫外人士名单时，由于许多民主人士受到「文革！街繁，原来的统戳干部又大多被打倒：负责此事的中央统部军代表不熟悉民主人士，因此只能提出十人来。周恩来特地指定要老翰部李金德和作遇统戳工作、一度被：文革打倒的童小鹏参加这项工作，亚在会上点名要他们敢于发表意儿。他们在周恩来的支持下，根撼毛泽束提出侯宝林丶荣毅仁的意儿；文艺界、工商界反随找出许多人，一一报周恩来，毛泽东批3"},{"type":"paragraph","text":"（周恩来年（1949－1976)），下卷，真354·479准，终于徙十个人增加到120多人，最后蓬到237人。然比第三屈人大湿少了150人，但在当时环境下，已是十分不易·通过这种方式，使一些民主人士恢复了应有的地位。41974年12月，在各类代表分配方案产生后，周恩来又写信给中央政治局，提增加老韩部和青年韩部、外事和髓育方面的名额·"},{"type":"paragraph","text":"*如果在1971年林彪集徽底暴露之前就召开了四届人大，大批老翰部仍然被排斥其外，这届人大必然缺乏愿有的摧威，而且以后随着林彪集圆的被粉碎，其产生的机棒势必再度打乱·通避粉碎林彪集圆的网争，周恩来逐步掌握了约「左」的主动权，进行了更大程度的落宝政策努力。管江青集回选摊有较大权力，但是郡小平等得以复出，大大增强了在筹备四届人大过程中纠正部分「左】倾错的案和国家领导力量·"},{"type":"paragraph","text":"另一方面，江青集团也在努力培毒扶植自己的新生力量进入中央和国家权力机构·王洪文主持的中央读书班就是主要渠道·遣个读毒班，是毛泽东在十大后提藏成立的，原意是调一批老翰部和[文革】中现的工农兵新斡部到北京，参加理学习，提高领导水平。在王洪文把持下，经过中组部部长郭玉峰的配合，读班成了批判老干部、扶植安插江青集团亲信的基地·由于长期被王洪文独家控制，又涉及人事组织系统，因此中央额蕃班在当时颇有些神秘感。"},{"type":"paragraph","text":"王洪文开始真抓中央读书班，是在批林批孔运动开始后。1974年1月14目，由郭玉峰主持，王洪文在第二期中央读书班做了一个「反右倾回潮】报告，要求班裹「思想回潮！的人进行揭发批判·王洪文点名：福州军区两个副司令员：像陈再道那样的能不批，他翻案；王建安对选拔青年干部有意冕，说是坐着火箭上来的；4"},{"type":"paragraph","text":"董小鹏：《风雨四十年》，第二部（北京：中央文献出版社，1996），真538。5"},{"type":"paragraph","text":"郭玉峰，1918年生，河北海典骄人，1938年加人中共：「文革」前为64军政委。1967年到中组部任负贵人°1975年任中组部部长，1977年12月被中央免，1980年被隔雕毒查：两除煮籍。云南省委副蓄记郭超支持了右倾翻案属·这些人在读书班中要联繁思想查，不怕他跳起来·于是，书班组绒了对他们的批判，逻派金，祖敏、孙玉国等带隧去总政治部、总参部一些部门风点火，製造「反潮流」活。"},{"type":"paragraph","text":"年中，四届人大进入催工作的前夕，王洪文开始大抓培善提拔新干部·5月，根接他的要求，郭玉蜂提出了一个凝调中央工作的二十五人名单·9月，又向王洪文提出一个凝任中央、国务院部委领尊职务的四十二人年轻韩部名单·其中大部分是被江青集图看中韶为可以重用的，如："},{"type":"paragraph","text":"金祖敏：原为上海工人，时任十届中央委员，上海市委常委·市革命委员会副主任、市总工会副主任，凝任中国工会九大鑫备组组长（正部级）；"},{"type":"paragraph","text":"谢静宜：原为中央办公机要员，时任十属中央委员，北京市委书记、市革命姿员会副主任、市闻委第一蕃记，凝任全国共青国十大筹备组组长（正部级）；"},{"type":"paragraph","text":"孙健：原为天津工人，时任十届候补中央委员、天津市委书记：凝任中组部核心小组副组长（副部级）；"},{"type":"paragraph","text":"万桂红：原为上海工人，时任上海市团委春记，搬任中组部核心小组副组长（副部级）；"},{"type":"paragraph","text":"张世忠：原为北京工人，时任十届候补中央委具、北京市总工会副主任，凝任中国工会九大筹备组副组长（副部级）；"},{"type":"paragraph","text":"李素文：原为潘阳售货员，时任十庙中央委员、逸零省委常委、省革命委员会副主任、省团委萧记，任中国娇女四大筹备组副组长或组长（副或正部级）；"},{"type":"paragraph","text":"祝家耀：原为上海工人，时任十届中央委员、上海市机关事务管理局负责人，凝任公安部副部长（副部级）；"},{"type":"paragraph","text":"魏秉奎：原为鞍山工人，时任十届中央委员，甯省革命委员会副主任、总工会主任，鞍山市委书记，凝任国家计委副主任（副部级）；"},{"type":"paragraph","text":"姚连蔚：原为西安工人，时任十届候补中央委员，陕西省总工会副主任，凝任五机部副部侵（副部级）；"},{"type":"paragraph","text":"庄则楝：原为莲动员，时任十届中央委员，国家体委的核心小组副组长、革命委员会副主任，凝任国家体委主任（部级）："},{"type":"paragraph","text":"张维民：原为速宰乾部，时任十届中央委员，盘锦地委第二书记·革命委员会副主任，凝任蔑林部副部长（副部级）；"},{"type":"paragraph","text":"周宏翼：原为上海工人，时任十届中央委员、上海市民兵指小组成员，任生部副部长（副部级）。"},{"type":"paragraph","text":"在四十二人名单裹，工人店一半以上，上海和邃甯的店了三分之一，三十五以下的店了百分之四十三。6王洪文亲自把读番班各组长找来说：「你们些人来学留以后：不一定都回去了，要留在中央工作，你们要有建个思想备·」9月中旬，在王洪文主持的中央政治局会囍上，郭玉峰介绍了遇调些人的情况，部小平当即指出：这些人上来合适？愿慎重考虑考虑·把王洪文的计割顶了回去·于是，王洪文又弹备在等备四届全国人大时再安排。"},{"type":"paragraph","text":"1974年10月4日，毛泽秉要秘酱打电话给王洪文，提出了召开四届人大的意见·亚要王韩告周恩来：由部小平出任国务院第一副总理·王洪文亲笔写下电话记录：「当第一副总理？郢。！："},{"type":"paragraph","text":"在此之前，国务院副总理中是没有第一副总理头的·这是在医院善病的周恩来向毛泽东建，亚得到毛同意后才设立的：暗示着郢成为周恩来的接班人地位·"},{"type":"paragraph","text":"在批林批孔运动中再度熹张的江青集团，以为周恩来重病霾身·王洪文已经主持中央工作，召开四届人大是他们撰取国家最高权力的最好时机。但是，毛泽柬提出要小平任第一副总理：使他们倍感意外和威裔·王洪文接到电话，先报告给江青，两天后才告周恩"},{"type":"paragraph","text":"到粉碎「四人繁」为止，上述人中已经有二十一人调到中央和医家关塘任了副部级6"},{"type":"paragraph","text":"以上领瞰务·孙健·李素文·姚蔚还任职国务院副总理和全盈人大副委员长「文革！后批人均被免除鞭务，多数被阴除籍。"},{"type":"paragraph","text":"范硕：《莱剑英在非常时期：1966一1976》，下册（北京：华文出版社：2002），页+41”，7来和其他中央政治局委员。10月6日，周恩来约郡小平话交底。同日，江青即到医院向周恩来提出了对四届人大人事安排及总参课长人选的意见，想逼迫周恩来懿可。周恩来以极大的耐心与她周旋了两个小时：坚持不予表悲·江青气呼呼地向王洪文说：「我保留我提名的权利，」"},{"type":"paragraph","text":"因为第一副总理已经毛泽东指定，争的焦点便是当总参课长，本来，在中国国家政治力结楼中，中央军委总参谋长固然地位重要，但在万指薄檐原则下，也不是可以改妻国家大局平衡的最主要支点·自1937年以来，霜到光·滕代、莱剑英曾先后任军委德参课长；中华人民共和国成立以后，历届总参长有：徐向前、载荣臻、粟裕，黄克诚·罗瑞卿、杨成武（代）、黄永胜·由相赏中央政治局委员和书记处春记的军方人物出任。"},{"type":"paragraph","text":"但是，林彪事件以后，周恩来控制国务院、林彪控制军隧、江青控制意识形熊的三足鼎立状熊被打破，总参课长一瞰一直空缺·周派和江派能控制总参课长，龙就占有上风·因此，文官髓系的江青集国特别要拼命争莓。"},{"type":"paragraph","text":"江青向周恩来提出的总参课长人遥是？过去是个·经过查考，出乎意料，既不是在批林批孔建动中舆江青有所接近的海军政委苏派华，也不是曾在策北与毛遵新湖係密切的北京军区司令鼻陈锡瞬，而是被解放不久的杨成武·"},{"type":"paragraph","text":"江青为甚座要提名杨？没有可靠的资料能狗说明，这襄只进行一些分析推测，"},{"type":"paragraph","text":"其一，是本着只要郑小平当不上丶其他人都可以的原则来压制小平，事实上：长期被关押的杨成武1974年7月31日刚以参加建军节纪念活动方式公开露面，距此时才两个多月，即使他重新出山；总参谋长的灌威自然要比郢小平来任低得多：江青集团为这是可以接受的："},{"type":"paragraph","text":"安建设漏：（周恩来的最后月：1966一1976>(北京：中央文献出版社：1999）·真328。8"},{"type":"paragraph","text":"其二，是为了平撕和拉撤被她迫害打倒的杨成武。1968年3月，正是林彪和江青集回聊手製造了「杨余傅事件」，打倒了当时炙手可热的代总参课长杨成武，不懂使他受牢之苦，女儿湿被迫害致死·江青也许是想用这个瓣法来化解她舆杨的係·当然，这些只是江的一厢情·杨在粉碎「四人帘」的关键时刻，是坠定站在华国锋·叶剑英一遵的·"},{"type":"paragraph","text":"10月11日，中共中央发出关于召开四届全国人大的通知，指出：「中央决定，在最近期间召开第四届全国人民代表大会·「毛主席指出：「无产臂级文化大革命，已经八年。现在，以安定为好，全全军要国结。1根据国内外的大好形势，中央韶为最近期简召开第四届全国人民代表大会是适宜的。鑫备召开第四届全国人大，第四次被提上藏程·江青集团的组阁活动也加紧进行，毁造了「风轮」事件发难·2【威热轮事件」舆王洪文长沙告状"},{"type":"paragraph","text":"风座输是1973年中国自行设计製造的一艘速洋货输，由上海江南造船厂为交通部上海速洋遵输分公司承造·随后，在上海速洋趣输分公司的参与下，前后进行了轻载和重载试航·1974年5月4日奉命出航，把一万多斤大米建送到罗马尼亚，9月30日，风腰输顺利返回上海港。10月12日，《文汇报》发表员文章（红灯指航向，踏破万层浪一呼「风鹰号」万頔轮远航归来），《解放日报》发表员文章（乘风破浪，胜利前进一-征「风废丨输首航远洋蹄来岭自力更生方针的傅大胜利）。"},{"type":"paragraph","text":"截呼的背后，醒酿著一场课·1970年，周恩来曾指示要力争在1975年基本改租用外轮的局面。国家计委据此制定了1972至1974年利用外汇货款买船、加快发展速洋船隧的计划，得到国务院批准·1974年3月8日，李先念曾经对船舶工业做出指示，在肯定自力更生方针的同时，指出「亚不排除在有利条件下征厨外适当购寞一些船·因为我们现在的船舶太不了，每年花费的运费就要三德多美元，数目太大·为了加强我国海上运输的能力，适当购买一些船选是必要的。」\"6月，王洪文就在一个报告上批示，说寅船是「假洋鬼子」·8月，张春橘得知风轮已经到逹罐马尼亚，就属指摘《人民日报》为甚座只把消息登在报缝裹，要求风摩输「回来后要开排炮」，「进行大宣傅」，「因为这是路线问题！"},{"type":"paragraph","text":"9月30日，属座输一到岸，被马天水等派到船上任政委视交通部派来韩部副政委李国堂丶三副顾文广的朱，就向《解放日报》记者遮交了材料，说：「请趣快蒋交市委，是很重要的问题·」10《解放白报》立即发出简报（发生在风摩输航途中的尖锐刊争：群罡来信揭发副政委李国堂的错言行）·马天水等立即报送北京，姚文元看后批交新华社刊登在10月13日《国丙勤熊清様》上。"},{"type":"paragraph","text":"10月14日＇，江青批示给中央政治局写信置间：「我看了1974年10月13日《国丙动态清样》有开风座轮的报辑后：引起我满腔的无产臂级羲价！试问交通部是不是毛主席、赏中央领导的中华人民共和国的一个部？国务院是无产臂级事政的国家机，但是，交通部确有少数崇洋媚外，买瓣臂级思想的人事了我们的政。「政治局对这个问题应有个表熊，而且应该探取必要措施！·王洪文、张春橘·姚文元都批示同意江青意见，张春橘证提出，「在造船工业上的两条路线开争已经进行多年了，发生在属座号上的事是这个门争的缴续」，「建藏国务院抓住运个事件，在批林批孔趣动中进行政治思想路线教育」·姚文元批示说：「根本问题是路线问题，李国堂代表了一条修正主羲路线」·康生也批示说：「我长期以来感到交通部有问题，应该通过查威李国堂的问题，对交通部进行徽底机查整顿·"},{"type":"paragraph","text":"周恩来批示：「已阅。！毛泽束和小平也只割了圈。"},{"type":"paragraph","text":"10月17日晚，中央政治局召开例禽。江青在会羲快结束时，又提出风度输问题：「李国堂是国务院交通部的一个副虚长，你们别"},{"type":"paragraph","text":"藓探青： （团统「风壹输问题】的一门争） ，未刊精。910"},{"type":"paragraph","text":"交通部速洋局向全国交通鞭综工兼孚大屋会接提交材料， 1976年5月。看他官不大，来头可大呀。他有后台，我有证据，李国堂的后台就在国务院·了见郧小平一言不发，江青质问：「小平同志，总理住院后，国务院由你主持工作，你对这个问题是甚座态度？引郢小平仍然"},{"type":"paragraph","text":"沉默·江青进一步发问：「你不讲话不行，这件事，你是支持，是1"},{"type":"paragraph","text":"反对，你要表明熊度·你要向政治局讲清楚·」"},{"type":"paragraph","text":"邵小平回答：「我已经圈阅了。我还要调查，要调查。」江青又追问部小平对「洋奴哲学！抱其熊度？部小平忍无可忍地翠回答：政治局开会韵间题，要平等嘛，不能用这檬的熊度对人呀！这样，政治局选能合作？强加于人，一定要写出赞成你的意见？"},{"type":"paragraph","text":"接是小乎俊出后第一次公开顶撞江青·江青于是大吵大闹?部小平站起来锐：问题选没有了辩清楚，就戴这胶大的帽子：遥会怎魔开！经李先念街阻，部拂袖而去·张春橘望着郢的背影：「早知道你要跳出来，今天果然跳出来了。！！姚文元则在日记中张地写道：「郢在昨天会藏结束时，跳起来黒江，激动得连也扭曲了。」12"},{"type":"paragraph","text":"当晚，江青召集王洪文、张春橘、姚文元在钓鱼台密课，决定派王洪文去长沙，向毛泽东告周恩来和小平的状。行前，王洪文先给毛泽东写好信：「最近在薪备四届人大的工作中碰到丁一些问题。首先是在筹备四届人大在人事安排上政治局内部有事·这些争也未公化，但在别的问题上已经表现出来，矛盾已经表面化，信后附了江青的三份材料·头然，「四人」一开始就打算把矛头指向四届人大的人事安排问题，风度输只是个引子。"},{"type":"paragraph","text":"当日上午，王洪文飞赴长沙见毛泽束，简单间候毛的健康后：就说：我这次来，是冒着风来的·北京现在大有1970年感山会的味道·他拿出给毛的信和江青的材料，问毛看了风魔轮的材料有，毛"},{"type":"paragraph","text":"范硕：《龚剑英在非紫时期，1966一1976》·下册·页+44·4451112"},{"type":"paragraph","text":"姚文元日，1974年10月18日。"},{"type":"paragraph","text":"王洪文给毛津秉的倍，1974 年10月18品。13回答没看，王就长时间地汇报，然后税：在政治局会曦上为了这件事，江青同小平同志发生了争吵。吵得很属害。看来郢是搞遇去造船不如买船丶质船不如租船那一套·部有这様大的情，是同最近醒蕴总参课长人选一事有关。"},{"type":"paragraph","text":"王特别提到：总理然有病住在医院，选忙着找人话到深夜，溅乎每天都有人去·经常去总理那襄的有小平，剑英、先念等同志。亚说，他们造些人在这时来往得造样频繁和四届人大的人事安排有关，王把江、张、姚吹嘘了一番，建曦把他的秘毒木调到毛身逊工作，毛没做声，只王在这襄住天，出去跑跑看看·王他今天就要回去，他们发个人证等著生席的意见呢·"},{"type":"paragraph","text":"毛泽束说：那好，有意见当面识，这噬搞不好，要跟小平荷志摘好国结，你回去要多找总理和剑英同志，不要跟江膏摘在一起：你要注意她。王洪文训副地表示：好，一定按主席指示辩。当天即回北京了，"},{"type":"paragraph","text":"王洪文赴长沙后，江青仍然不放心，得知王海容·唐闻生要随郡小平陪同外寳去长沙见毛泽东后，10月19日一天雨次召见王，唐，说部小平和她争，扬长而去，使政治局会藩开不下去·选说国移院领导经常搞串联，总理在替院也很忙，不是在费病，总理是后台。王、唐又去儿了周恩来，周：经过他的了解，事情不像江青说的那样，而是江青他们四个人事先就计割好要整郡小平。他们已经多次这样搞过小平同志，小平同志已经忍了很久了。"},{"type":"paragraph","text":"追两年中，毛泽东双目巍近失明，深居简出，政局信息反镀完全依靠他人口头汇报·而能狗经常自由面见他的，只有王海容·唐开生·耀群、谢静宜·章含之等原来的身翻和工作人员，骞窖人，因此，出现了江青和周恩来这两军对圣的主帅，都要向这些小人"},{"type":"paragraph","text":"王洪文对最高人民法院特别法庭潮庭毒冯江青时作的证，1980年11月26日；张玉14"},{"type":"paragraph","text":"及封最高人民法院特别法庭提供的证言，1980年 7 月 18 日。"},{"type":"paragraph","text":"毛毛：（我的父亲郡小平：「文革」戴月》（北京：中央文默出版社，2000），真321。15物倾自已求的极为不正常状况·王丶唐和江青有矛盾，又善于揣摸毛泽东的心思，知道毛泽东这时在小平身上寄予了很大希望，于是按照自己的判断向毛湿束做了汇报·"},{"type":"paragraph","text":"10 月20日，毛泽束在长沙巍了王·唐的汇报，要他们向中央转逹他的意见：「总理选是总理，如果他身体可以，由他和洪文同志一起跟各方商量，提出一个人事安排的名单。」他说：「部做第一副总理兼总长这是莱的意见，我赞成他的意见瓣，载时有事，平时无事，排个名·杨成武可以做个副总长·陈（引者：指陈锡联）可以做一个副总理。王洪文来的时时候役有这胶明确，再明确一下。委员长一、二（引[者：指第一、二副委员长）再考虑。」「总的方针要团结丶要安定·1他透说，风废轮的问题本来是一件小事，且已经在解决，江青选这度，捷样搞很不对头嘛！要蒋告王洪文丶张春橘、姚文元三人不要跟在江青后面批东西。16"},{"type":"paragraph","text":"王、唐回京向中央政治局傅达毛泽东的指示后；风向大髪·周恩来千分欣慰，向纪登奎说：告状役苦下来，给了三个曦务。指的是：周恩来的总理、小平的第一副总理和总参课长·本来周恩来6月因病住院后，四届人大的等备工作就由王洪文主持，这下又变成周恩来与王洪文一起商量，而且明确了周继续任总理，也就是摊有组陷的权力。"},{"type":"paragraph","text":"一个多月套，江青罐受到毛的冷面孔告诚。10月20日，他给江青回信说：「务望谨慎小心·注意结不同意见的同志。」11月6日，李先念陪同外资见毛泽束，毛又起江青：「王母娘娘就不呢！」「非跟好多人翻不可，她是目中无人。」「我三年来只请她吃了一顿饭，现在又是四年了，一顿都没有请吃·总之，我在政治局交代了，政治局都知道，清楚了。叫她不要搞上海第，她要搞。」17"},{"type":"paragraph","text":"江青仍然不死心，11月19日又给毛写信，抱怨说：「自九大以后，我基本上是间人，没有分配我甚座工作，目前更甚·在路线们争"},{"type":"paragraph","text":"毛凌束于四届人大瓣工作和人事安排的傅记录：1974年10月20 日。16"},{"type":"paragraph","text":"毛泽束同李先念话录：1974年11月6日·17起伏时我主勤的做过一些工作。J当然，需要门争需要牲时，我要有精神华。」江青的确实是实情。「文革」前三年，她只有一中央文革小组组长职务，就把政局携得天翻地覆。而九大以后，中央文革小组到1969年9月结束日常工作：12月是江青最后一次用个名羲接见外宾，公开露面·以后，江青除了政治局委员的头，没有任何默内和政府职务·瑄是毛泽东的刻意安排·他深知，江青是一个能乱天下而不能收拾局面的女人，这个精力旺盛的女人确实是只能藉助一个又一个政治遵动来现身说法·在「文革」初期可以用她衡街杀杀，打开匾局；到四人大道楼需要大治时，必须约束她，否期将一事无成·所以毛第二天就在信上批示：「你的职务就是研究国内外动熊，这已经是大任了·此事我对你了多次，不要没有工作。」1B"},{"type":"paragraph","text":"周恩来有了组阁的尚方货剑，勉支病履，振作精神·11月6日，他写信向毛泽东随报四届人大工作：「人事名翼估计子一月下旬可搞出綫个比较滞意人选，星主席遥撑批准，键在于中青韩部·「我积极支持主席提识的小平同志为第一副总理，选兼缚参谋长：便于杨成武同志学留工作，成熟了，小平可不兼，好为案培善一个得力乾部。「捷洪文、春橘·小平同志佰计，代表名单，密法草案和报告；政府工作报告，均可在十一月搞出」，他选表示，自己的身体然弱，但「如巢十二月能开人大，定能吃得消」。9"},{"type":"paragraph","text":"11月12日，部小平赴长沙向毛泽束遥报，毛泽东对他的工作大加箱，一见面就：「你开了一个钢铁公司！」部：「主席也知道了。」毛：「好！！部：「我宝在忍不住了，不止一次了。」毛：「我资成你！」部：「她在政治局搞了七丶八次了。「毛：「强加于人哪，我也是不高舆的·她们（用手指王丶唐）都不高奥，」部：「我主要是感凳政治局的生活不正常·最后我到她那裹去讲了一下，钢铁公司"},{"type":"paragraph","text":"毛泽东对江背来信的批示， 1974年 11 月 20日18"},{"type":"paragraph","text":"《周恩来年谱（1949一1976)>：下群，页682·19对钢铁公司·」毛：「这个好。」郢：「最近关于我的工作的决定，主席已经了，不应再提甚意见了：但是看来贵任是太重了一点·」毛：「没瓣法呢，只好措越来罗。」"},{"type":"paragraph","text":"毛泽东猛提出，由主持起草周恩来在四届人大的政府工作报告草稿。考应到周的身体状况，毛泽束要求报告不要太长，三五千字即可。小平当即应诺。12月20日，周恩来塞阅了郑主持起草的报告草稿，表示同意·这様，在周恩来·邵小平的共同努力下，四届人大的基调终于确立。3毛泽东、周恩来长沙会谈"},{"type":"paragraph","text":"剩下的事就是人事安排。宝际上，毛泽东已经确定了一批职位，他托人转告周恩来：人大常委会的主要领导人是朱德、董必武，之后要安排宋座龄·郡小平、张春橘，李先念可以播任副总理，其他人由周恩来主持商定。"},{"type":"paragraph","text":"毛泽东的意见当然无人反对。甚至蔻出了一个笑话：全国人大常委会产生后，任大会秘套长的吴德提出工作太忙，不能澄续摊任，是不是找一位懂外交的人·江青问是？吴德忽然冒叫一句：说毛主席考感识姬鹅飞任秘善长·其宝他【文革】后承根本没毛主席遍样说逼·然大家都说不知道毛有瑄个意见：但也不敢反对·于是，姬鹏飞就弄假成真地当上了四属全国人大秘善长·"},{"type":"paragraph","text":"10月起，周恩来就为四届人大的组阁分批找人敲话·每批三四人·与江青·张春橘时，他们提出要吴德任文化部长。但是，任务院文化组长时吴德与江青打交道已经吃狗了苦头，坚决不乾：建由文化界著名人士蟾任，提名毛泽东常与诗文的老朋友刘大杰。2江青不同意，提名様板戴的班子出任：作曲的于会泳任部长‘20刘大杰，1904年生，湖南岳隔人。时任复旦大学中文系教授，主编有（中国文学批"},{"type":"paragraph","text":"薛史》。「文革」中被毛泽黏名予以保謢。跳芭蕾舞的刘虔棠和唱京剧的铁浩梁（被江青改名为浩亮）任副部长，当时：江青集国目标集中在铁道部、教育部、文化部上，提名群任教育部长，另一名造反派韩部任铁道部长·而李先念提名万里任铁道部长，周恩来提名周荣鑫任教育部长·相持不下之时：周恩来和部小平、李先念多次研究，韶为教育部傢重大，而文化部，艘委可作些妥协，便街江青一移护步，同意了于会泳任文化部长·根据周恩来开于人大副委员长丶副总理要有工人和女的意见，各地又提名潘阳女售货员出身的学毛著极分子李素文、西安造反派工人头目姚连蔚、河北女农民务动模巍吕玉兰，青岛女工人勤模箍杨坡菌。周恩来逻提名静宜当副委员长·2"},{"type":"paragraph","text":"11月12日：江青给毛泽东写信，提藩谢静宜当副委员长，乔冠华任副总理，趣群任教育部长，毛远新、趣群、谢静宜列席中央政治局会，作为接班人培，2然而，毛泽东对她批示：「不要多露面：不要批文件，不要由你组阁（当后台老）·你精怨甚多，要圃结多数。至瞩。人黄有自知之明，」江青知道毛对全国人大第一，二副委员长仍然在考中：又人向毛韩逵她提名王洪文当全国人大副委员长·毛泽东对王海容、唐雨生：「江青有野心，她是想叫王洪文做委鼻长：她自己做戴的主席。」3毛泽束为甚应说识王洪文做委鼻长就是江青自己要做藏的主席，不得而知。"},{"type":"paragraph","text":"12 月20日，周恩来终于凝定委员长，副委员长、副总理丶部长名单，12月23日：他与王洪文带着名单，飞赴长沙向毛泽束汇报。这时，医务人员发现周便中潜血，必须立即治疗·但是，周恩来深知此行关係组阁成·说：既然把我推上历史舞台，我就得完成历史任务，“在人携扶下仍然登上飞机·"},{"type":"paragraph","text":"吴德：《十年风雨纪事一我在北京工作的一些经历》（北京：当代中国出版社，21"},{"type":"paragraph","text":"C004)·页103-107"},{"type":"paragraph","text":"吴德：（十年风雨纪事一—我在北京工作的一些经历》，夏225·22"},{"type":"paragraph","text":"中共中央于王·张·江·姚反焦集凹事件的通知·1976年10月18日。2324力平：《国总理周恩来》（北京：中共中央校出版社；1994）·真493·"},{"type":"paragraph","text":"当天，毛东在长沙同周恩来·王洪文话，他摇着手对王洪文：「不要搞四人！结起来！四个人搞在一起不好！」王洪文涨红着，点头：「以后不摘了。」到郡小平时，毛泽束说：「他政治思想强，Political（政治）比他（用手指王洪文）强，他没有郢小平强·I我看小平做个军委副主席。军委副主席、第一副总理兼总参谋长·人材难·\"·」毛指指脑袋，说着在纸上写了「人材难」三个宇；写到此处，周恩来马上税出来：「人材得。」毛就把笔放下了。他让说：「江青有野心·你们看有役有？」周，王不做声。毛沉默片刻后：「我看是有。我比你们了解她，鸡十年·我对她做了工作。搞了，三件事，批林批孔批走后门，又不告我。」25"},{"type":"paragraph","text":"五天中，毛泽东同周恩来，王洪文进行了三次话，确定了四届人大宝际上也是国家今后的重要人事安。毛泽东对周恩来：你身体不好，四届人大以后，你安心病，国务院的工作识小平同志去顶·他选征副委鼻长·副总理名单中划掉了谢静宜、藏冠华，方毅。"},{"type":"paragraph","text":"根捷周恩来的傅逹， 12月 23、24、 25、27 日毛泽东的敲话丙容有：四人第不要摘了。中央就这座多人，要国结。关于江置，毛泽东：当然要一分为二，她在批刘批林问题上是到的，说总理的错是第十一次路线错就不到了·是在批剂批林遵动中立了功，但不要搞宗派，搞宗派要摔的·摔了：能爬起来就好。毛泽东，他自己也在做江青的工作，翻她三不要：一不要乱批东西，二不要出属头，三不要参加组绒政府（组陷）·国于副总理名单，毛泽束在聪到周恩来鲶郢小平、张春橘、李先念时，又加了一个陈锡联，鲶为郡·张，李·陈，亚说张春橘有才干，李先念较弱。2625"},{"type":"paragraph","text":"毛泽东在长沙的款话，根捷中央辨公扇秘局提供的唐陶生，王海容的配绿精·参见美国《中国文化大革命文碑》编委会编寨，宋永毅主缩：（中国文化大革命文库）（香港：香港中文大孕中国研究服务中心，2002）。"},{"type":"paragraph","text":"周恩来在政治局常委会上傅的毛泽东话要点·参儿《中国文化大革命文库》。26"},{"type":"paragraph","text":"12月26日是毛泽东的生日；午夜时分，他约周恩来进行了长逹四个小时的徽夜长，直到次日凌展4时。这也是两人共事近半个世纪以来最后一次深·这次话的内容，周恩来没有傅逹，至今无人知晚。只知道，周恩来对毛泽东说，康生疑江青，张春橘历史上有重政治间题。毛泽束表示已经知道了。7也说「康生历来极左，他在延安时期就是瑄様！ 。 28"},{"type":"paragraph","text":"曾经有这様的法：如果在毛泽东当时批「四人！利用四届人大「组阁」阴谋之时，周恩来能利用这一蹄机和他的重要地位，对「四人第！探取强硬熊度和果断措施，而不懂优是限制他们的权力，「文革」登不破产更快：薰和国家不是少受损失嘿？39这种说法对「文革厂的困环境和毛泽东的馥杂心熊然韶识得不狗。"},{"type":"paragraph","text":"毛泽东的心情十分矛盾·他然反夜批江青，甚至当面对谢静宣黛江青是个大女流氓，10但内心邻籍以割擒·因为，文化大革命是他自视保证国家不颜色的根本大计，为之倾注了最后全部心力，决不允许否定。而江青，无论诞哪个意葬上，都是他鞍和推行「文革」的主要力量·否定她，不可避免地要引起对「文革」的否定·所以，管毛泽东看到了江青的个人野心·恶劣品质、缺乏人望和能力，出于「爱屋及鸟」，遥是一再容忍，甚至保护·中共十大结束后不久，毛泽东就找新进人中央政治局的吴德等人话，要他们扶助王洪文丶江青·张春橘·姚文元·毛泽东指著中南海游泳池房子外菜地一些碧缘的蔬菜，就像培植它们的生长一搓。1后来，他然对江"},{"type":"paragraph","text":"力平：《开国总理周恩来》，直49327"},{"type":"paragraph","text":"张佐良：《周恩来的最后十年一一一位保健豁生的回忆》（上海：上海人民出版社·28"},{"type":"paragraph","text":"1997)，直344。"},{"type":"paragraph","text":"儿李海文主编：《周恩来研究评》（北京：中央文献出版社；1997），页582·29"},{"type":"paragraph","text":"吴德：《十年风雨纪事—-我在北京工作的一些经》·夏r96·30"},{"type":"paragraph","text":"吴德：《十年风雨纪事一-一我在北京工作的一些蛭晨）·夏110丶111·224·31青恶日增，仍然肯定她批刘批林的功·对王洪文，毛已经有些失望，也亚未放。至于张春橘，则一直是毛十分欣赏的·隘管周恩来在长沙向毛报告了张有重政治历史问题，毛仍不为所动，反而特别提出张春橘「有才韩」，要他兼任总政治部主任，与郢小平兼任的总参课长摘一下平衡。"},{"type":"paragraph","text":"：1975年1月1日，周恩来主持中共中央政治局会讨四届人大有关人事安排。根据毛泽东一再提出的要安定图结的指示，会确定了「基本不动，个别调整」的原则，讨通遇了部小平起草的于国务院的部·委设置和各部部长·委员会主任·最高人民法院院长人选的报告·中，将原报告凝定的交通·燃化·商业三个部的机构设置又作了调整，决定仍设立文化丶教育两部·以「避免国内外不必要的曦论」·由此，国务院系统共计设置二十九稠工作部门丶4日：周恩来和王洪文联名向毛泽东报告会情况，送去讨通过的人事安排方案。32"},{"type":"paragraph","text":"为了捕充勤部小平的任命：1月8日至10日：原来没有弹备召开的中共十届二中全会在北京翠行，周恩来主持会藩韵输了第四届全国人大的湾备工作，决定将（中华人民共和国崽法修改草案），（钢于修改法的报告）、（政府工作报告）和四届全国人大常委丶国务院成员的候选人名单，提请第四届全国人民代表大会讨·全童递追卸小平为中共中央政治局委员：邀翠鄄小平爲中央政治局常委·中共中央副主席，会曦幕时·周恩来讲话说：二中全会闲幕前，请示毛主席有甚座话要，主席讲了八个字「是安定团结为好」。"},{"type":"paragraph","text":"1月5日，中共中央发出一号文件：任命部小平为中共中央军委副主席兼中国人民解放军总参课长；任命张春橘为中国人民解放军总政治部主任·"},{"type":"paragraph","text":"至此，四届全国人大的筹备工作全部完成·32《周恩来年（1949－1976}》，下卷，夏689二"},{"type":"paragraph","text":"充满矛盾的四居全国人大1周恩来重申「四个现代化」宏圃"},{"type":"paragraph","text":"1975 年 1 月 13 日 至 17 日，历经坎坷磨的中华人民共和国第四届全国人民代表大会一次会謢终于在人民大会堂开幕·这时，距三届人大召开已经整整十年，距1970年开始筹备四属人大也将近五年了。在筹备四属人大的遇程中，全国各地各部门共推送出代表2885名·出席这次大会的代表共2864人·他们当中有产业工人，展民、其他动人民丶人民解放军、乾部、知识分子，爱国人士、归国华侨的代表·工蔻兵代表店72%，筛女占22%以上。五十四个少数民族都有代表参加·参加大会的遥有12名台湾省籍同胞的代表·根携毛泽束会前的意儿，他没有当全国人大代表，也没有参加四属全国人大·大会正式开幕前：徙1月5日至11日行了预备会。"},{"type":"paragraph","text":"舆其前和其后的属全国人大相比，此属人大代表的樽成有以下个特点："},{"type":"paragraph","text":"（1）没有进行地方人大代表的选娶·由于地方各级人大一直没有恢复活动，此属人大代表完全是地方业委根捷中央下发文件规定的政治镖和各界比例醒酿推选的，没有像以前各届那檬进行逐级选奥。可以说是刹甯了人民选撃罐利的不正常现象。"},{"type":"paragraph","text":"{21中共员估有空前高的比例。四履人大代表中，中共燕员有2217人，占全体代表的76.8%，超过3/4。这不懂是一届至今各届人大中最高的，而且比1965年三届全国人大的占54.83%高出近22个百分点，这反映了当时国家生活的高度政治化和一幕化。"},{"type":"paragraph","text":"3}没有正式代表民主靠派的代表·由于文化大革命以来：各个民主派的组綫都停止活动，遣次代表中只指定了原来民主薰派的一些知名人士作为代表，没有规定各民主粪派的代表应店比例，致使至今这一实际比例仍然无法统计·相反，无派人士的比例相当高，占23.16%，次于六届人大的占26.57%·这当然不说明对无派人士的重视，而是因为地方的民主派长期没有发展成员，许多人以真空状熊的无派人士身份出现·"},{"type":"paragraph","text":"（4）工丶晨丶兵占有空前的高比例。四属人大代表中；工人813人，占28.2%；腹民662人，占22.9%；解放军486人，占16.85%（如果包括有军隧职务的干部，比例愿该更高）。工兵比例均是历届最高的：分别比三届人大的估5.75%丶6.87%，3.95%，分别高出22.45丶16.03、12.9 个百分点。相差极为惩殊°"},{"type":"paragraph","text":"（5）知识分子和民主派一样，没有事门的人数定额和比例·瑄不懂懂是因为当时对知识分子的经视，也因为在「文革」中业的大中学校学生，很多没有完成学业就被分配去上山下乡或征事髓力务动，其候秀者很难说仍然是代表知识分子，而且他们自己也不意仍然被视为被改造的知识分子，极力宣自己是工农兵一员。"},{"type":"paragraph","text":"{6）烯女代表占有空前高的比例·四届人大代表中，烯女有653人，占22.63%，是历届最高的。比一届的11.99%将近翻了一番。而且经趟这一次的提高，以后各届比例都保持在20%以上的这一高度上。这可以说是一个起点。31"},{"type":"paragraph","text":"如同中共十大一样，四届全国人大的召开是在极为秘密的状况下进行的。代表们秘密进京报到，不准开墅地一步，也不准与外界有任何联案；总共翠行了两次大会，全髓代表都通过地下通道进人人民大会堂，会藏召开的消息，开幕后才见报端，全国人民才知道发生了他们「政治生活中的大喜事」·"},{"type":"paragraph","text":"1月13日率行开幕式，朱德委员长宣布大会开幕·大会的程是：一、修改意法；二、取（政府工作报告）；三、避翠和任命国家领辖工作人具·全证代表韵论了会藏的主要文件和其他弹备工作。会上，张春橘代表中共中央作了（于修改惠法的报告》，周恩来代表国务院作（政府工作报告）。征1月14日起，全体代表讨论了中共十届二中全会提请大会韵的（中华人民共和国慈法修改草案）和上"},{"type":"paragraph","text":"（历届全国人民代表大会代表博成统计表）：（人民日报》，1999年9月15日。33逑两个报告°1月17日，全体代表一致通遍了修改后的（中华人民共和国意法）和（于修改意法的报告），一致通过了关于政府工作报告的决，批准了周恩来所作的（政府工作报告〉·大会根捷中共十二届二中全会提出的候涎人名单，经骚讨，用无记名投票方式，选出了第四届全国人民代表大会常务委员会委员长·副委员长·委员，任命了国务院总理丶副总理、各部部长、各委员会主任。"},{"type":"paragraph","text":"1月13 日的开幕式上，周恩来虽然身髓十分虚弱，仍然强支病体，宣读了（政府工作报告）开头和结尾的雨段·经过他与小平的商识，报告把「四偶现代化」作为核心思想·小平在起草报告时对起草小组明确指出：「整个文章最后归结到圆结起来，为盲现现代化而音门，要落到这个上头。」3数于1974年12月毛泽东提出的「限制资产级法权】理，周恩来在傅莲会诚上明：现在速不可能把毛主席关于理论间题的指示一下子放入四属人大报告中去，就像十大时不能突然把批孔的内容放入报告中去一样，选需要有一个趟程。 35"},{"type":"paragraph","text":"（报告）重申了周恩来于1965年代表慕和国家、人民意在第三属全国人大一次会藏（政府工作报告）中提出的盲现「四个现代化」宏伟目的「两步设想」，即："},{"type":"paragraph","text":"第一步，用1S年时凹，即在1980年以前·建成一佣猫立的比较完整的工业体系和国民经济群系：第二步·在本世纪内，全面实现农业、工业、国防和科学技术的现代化，使我国医民经济走在世界的前列。"},{"type":"paragraph","text":"我们要在1975年完成和超额完成第四个五年计刻·这様就可以为在1980年以前实现上逃的第一步设想打下更牢固的基。从国内国际的形势看·今后的10年，是实现上述两步设想的"},{"type":"paragraph","text":"《邺小平》（北京：中央文嫩出版社，1997），大型电文麒妃录片，页105·3435（周恩来年谱（1949－-1976)》，下卷，页694·关键的10年。在这个时期内·我们不佳要建成一个独立的比较完整的工业礼系和盟民经济体系·而且要向寅现第二步设想的宏律目样前进·"},{"type":"paragraph","text":"（报告）在阐迹中国的对外政策时，继续持了毛泽束关于「天下大乱的说法，同时也表现出对争即将爆发的原有估计的一些调整，为也可能「革命制止载争」。指出："},{"type":"paragraph","text":"当前国察形势的特点·仍然是天下大乱·而且是愈来愈乱了"},{"type":"paragraph","text":"目前·革命和戟等的因素都在增长·不论是戟争引起革命这是革命制止号乎，国际形势总是朝者有利于人民的方向发展，世界的前途总是光明的·我们要继续执行毛主席的革命外交路练·番眼于人民·寄希望于人民，把对外工作做得更好·我们顾意在和平共庭五项原则的基碳上同一切国家建立和登展外交制係·第三世界是反殖、反帝·反霸的主力军。中国是一个登展中的社会主义国家·星于第三世界·"},{"type":"paragraph","text":"我们支持第二世界国家和人民反对超级大园控制、威骨和欺负的网乎。"},{"type":"paragraph","text":"中美雨国之局存在著根本分歧·由淤方的共同努力·三年来两国闲係有所改进·两国人民的往来有了发展·只要中美上海公报的各项原剧能狗热真执行·雨国开係就可以继续得到改喜综联领集围背叛了马克思列宰主义·我们同他们的原别争琦是要长期进行下去的·但是，我们历来为·这种争擒不应妨凝中苏雨国正常的国家闲係。 36"},{"type":"paragraph","text":"在当时的历史件下，<报告〉也肯定了革命委员会·谍板戏·赤脚医生丶五七道路丶知青年上山下乡丶工农兵理隧伍等所谓36（人民日报》，1975年1月19日。「新生事物」及娶持在上层建领域加强无产隋级对资产隋级的全面专政等：左」的理与实践·"},{"type":"paragraph","text":"周恩来的报告离得了全场长时间热烈的掌。"},{"type":"paragraph","text":"第四届全国人大第一次会划选和任命了国家导人：送朱德为全国常务委员会委员长；董必武、宋鹰龄（女）丶康生丶刘伯承丶吴德·章国清、赛福鼎丶郭沫若·徐向前丶荣臻、陈云、震林·李井泉·张鼎丞，蔡畅（女），鸟兰夫·阿沛·阿旺美、周建人，许德珩丶胡厥文、李素文（女），姚连蔚等22人为副委员长。"},{"type":"paragraph","text":"委员 （按姓氏笔为序）："},{"type":"paragraph","text":"千比、马成杰·马纯古·马壁橙、马恒昌、王世泰、王世惠、王观澜·王克强、王秀珍（女）、王作山、王治秋，王茂全·王滏昌、王景升、王道羲、王耀花（女）、鄞初民，郢类超（女）、区棠亮（女）·贝时璋，牛发和，毛迪秋丶巴桑（女），甘祖昌，龙梅（女）、史良（女）·白爵葬、白迪·海山·朴春子（女）、吕玉兰（女），吕正操、吕美英（女）、刘大年、刘文辉·刘斐、江礼银、朱克家、柴良才、伍修罐、蒜存黄、华罗庚、荘希泉·孙玉国、殿济慈、克尤木·翼提尼牙孜，杨束、杨坡兰（女）丶杨佩莲（女）、杨国丶劲光·吴征树，吴玉英（女）、吴先锋、吴有训·吴冷西、吴承清、吴德峰·吴耀宗、沙千里丶沙马力汗（女）、陈玉娘（女）、陈此生·陈阿大·陈奇涵·陈逸松·陈望道、陈淑清（女）、李凰兰女）、李世荣，李庆霖·李延禄、李金荣、李顺达、李聚奎、张文浴，张世忠、张达志、张延成丶张国清（女）、张洪池丶张桂珍女）丶张铁生·张福财丶武新宇、茅以升、林巧稚（女）·林丽‘女）丶岩帅·叔章（女）、季方丶金秀清丶金祖敏丶周世剑·周叔·周锡林丶周慧芬（女）丶寳日勒岱（女）丶赵忠丶赵俊祯（女）·荣毅仁，胡子昂·胡·胡愈之丶侯（女）·俞峰（女）丶姚士昌丶晋桂香（女）·夏菊花（女）丶殷诚忠丶郭宏杰丶郭映辐丶唐克碧（女）·唐岐山·浩亮丶惠芬（女）·陶崎岳丶姬飞、黄作勤曹轶歌（女）·崔海龙·康克清（女）·梁必业丶梁吉泉丶彭·天·董加耕丶董其武·粟裕·傅玉芳（女）·傅秋涛·童第周·曾生·曾志(女）·静宜(女）·错其(女）丶解力夫丶蔡树梅（女）·廖承志、樊德玲·薛清泉·薛喜梅（女）丶魏秉奎·"},{"type":"paragraph","text":"第四届全国人大第一次会湿任命了国务院领导成员。周恩来为国务院总理，郢小平·张春橘·李先念·陈蜴联丶纪登奎·华国锋丶陈永丶吴桂贤（女）·王丽丶余秋里·谷牧·孙健等十二人为国务院副总理·"},{"type":"paragraph","text":"1月20日，朱德主持第四届全国人大常委会第一次会·会任命江华为最高人民法院院长，任命姬鹏飞为第四届全国人大常委会秘长·梭察长的职务随着最高人民检察院的撤消而取消·"},{"type":"paragraph","text":"四届全国人大的召开和四个现代化目镖的重提，标着周恩来，鄄小平等人代表内正确力量正「文革！错的网争，取得了一个有转折意羲的腾利。由于历史条件的局限，四届人大文献中邀带有浓厚的「文革1色彩，大会确立的四个现代化自标在当时也是根本无法实现的。1965年三届全国人大提出的「第一步」是要用十五年时间建成「一个独立的比较完整的工业体系和国民经济体系」，这个目标看来亚不算度很大，因为征1960年代中苏关係破裂起，中国的工业体系和经济体系就是独立的，甚至与世界各国相比是孤立的；「比较完整的」方面也役有绝对的可以衡量。中国当时已经有了国防尖端技术的核工业和航天工业、电子工业等，然规模很小，但华竟已经有，填补了空白。但是，「第二步」宝现「四个现代化」则不同，它包括舆世界的同步对比，包括蜜的转变和量的大幅度增加。在中国进行「文革」的时期，正是世界进入全球化和信息化高技术革命的臂段·现代化不懂意味着工业、腰业趣上世界先进水平，而且包括人民生活水平的大幅度提高和杜会保障的大幅度提高，意味着与世界经湾的融合。这是文化大革命时期还没有解决雨亿五千万人口温鲍问题的中国，难以望其背的，是完全无法按期宝现的。1982年，中共十二大修改了在本世纪末氮现「四个现代化」的目标，就说明了这一点。"},{"type":"paragraph","text":"体管如此，四个现代化目标的重提，其重要意羲在于：它是中共九大、十大不断提出「织续革命」口号以后；第一次把发展生产作为国家的目标。它使久经「文革」苦的人民重新看到了希望，定了门争的信心，增强了对案的正确领导的信念·在追个意羲上可以：「四届人大是徙乱到治的一个折」。372 部小平为第一副总理的国务院"},{"type":"paragraph","text":"四届全国人大以后，周恩来和部小平之间完成了罐力交接。"},{"type":"paragraph","text":"在四届人大召开期间，周恩来忍着癌症晚期的病痛，来到天津代表团参加小组韵论·他坦然而又郑重地说：我已得了癌症，工作时间不会太长了，这是自然规律，是不以人们意志为韩移的，现在我正在医院裹同疾病做门争，在可能的情况下，我选要缀续和大家一起誓罚，共同实现我们宏伟的目标"},{"type":"paragraph","text":"四庙人大结束不久，周恩来文抓聚时机，在登院中落赁大会罐立的国家领结构，主要是全力支持小平主持国务院的工作。1月30日，周恩来在医院召开中共中央政治局常委会，研究副总理分工问题。2月1日，他强咐人告新部小平把国务院分工列出，：「他不好讲，由我讲，」3B当天，周恩来主持召开了国务院总理、副总理十三人的常务会，业剑英，郭沫若列席·会羲定国务院各副总理的分工如下："},{"type":"paragraph","text":"一、部小平：主管外事，在周恩来总理治病擦姜期间，代总理主持食罐和呈批主要文件；"},{"type":"paragraph","text":"服春播：主管文化、教育；李先念：常务，主管财政贸易；陈锡联：主管国防工粪和题育；纪登奎：常务，主管动工资和韩部调配；华国锋：常务，主管政法和科学；"},{"type":"paragraph","text":"r"},{"type":"paragraph","text":"（邵小平）·大型冠视文藏纪录片，贰105。37"},{"type":"paragraph","text":"（周恩来年谱（1949一1976)〉；下卷、真693·38陈永度：主管腰菜；吴桂餐：主管卫生和轻工业；王震：主管交通和供销；余秋里：主管计割和工业；"},{"type":"paragraph","text":"谷牧：主管建毅和工业；.孩健：主管工业生产。"},{"type":"paragraph","text":"二丶上述常务副总理（李丶纪丶华）三人负宝处理国务院日常事务。39"},{"type":"paragraph","text":"同日，周恩来主持国务院各部委负寳人出席的会曦。他：四届人大以后的国务院工作，「今天是开始，恐怕我也只能完成这个开始的任务了」，今后「以小平同志为首」：「将来这样的会：请小平同志主持」。40"},{"type":"paragraph","text":"这一天，成为周恩来退出国务院导商位·部小平为第一副总理的国务院履新之日·"},{"type":"paragraph","text":"分析一下四届人大产生的国家机关领导人：不看出，周恩来丶部小平领薄的国务院派一一即反对和抵制「文革丨错的老韩部派·取得了倒的胜利，而江青集团的「文革」新费派，只控制了很少的无明紧要的职位·"},{"type":"paragraph","text":"十三名国务院副总理中，张春橘然排名第二，选不是常务副总理，只分管文化，教育，役有超出他在内的分管的意识形熊窥国·"},{"type":"paragraph","text":"除此而外，趣有两位乘「文革」东风上来的副总理吴桂寳和孙健"},{"type":"paragraph","text":"吴桂餐十分令人注目，因为她选摊有另一个含金量更高的职位一一中央政治局候补委员·她生于1938年：河南翠县人。十三崴进西北国棉一厂做纺织女工，是著名的动模赵萝桃小组成员和织任组长。1958年加入中国共产兼。「文革』中虽然不是造反横极分子，但因为勐模窥的光环而青云直上，历任陕西省革命委员会副主任·省委副"},{"type":"paragraph","text":"周恩来服于显院各副德理分工问题向毛瀑束的请示报告：1975 年 2 月2 日3940《周恩来年罐（1949－1976)》，下卷，夏694记：中共九届中央委员丶十届中央政治局候补委员·当时的陕西省革命委员会主任李瑞山曾经得意地说：陕西出了「三副」，即指吴桂实的副总理、姚连蔚的副委员长、胡纬的副总参课长·吴的文化程度和领导才乾都很有限，「文革！后曾经流停一个笑话：吴接见日本卫生界代表团时，到对方中国李时珍的医学造，就问李时珍现在在哪裹？这然不是事实，但不中亦不矣·吴的身份决定了她不可能在中国的政治网孚中起甚座作用·因此，在粉碎「四人第」的当晚，吴到在玉泉山中央政治局会上宣布瑄一消息，十分吃。即使如此：也没有人把她看做「四人萧」业羽。「文革」后，吴仍然当选为十一届中央委员，回陕西原厂工作，历任厂业委副书记、工会主席。1988年后任深圳外贸集围公司副董事长。4"},{"type":"paragraph","text":"最后一名副总理琢健的经历舆吴比较相似·1936年出生于河北定翼。十五崴进天津内燃机厂当翻砂工，1958年加人中国共产蒸·历任生产组长、班长·车间主任，国委画记、藏委客记。「文革」中，当选为天津市一轻工业局革命委夏会副主任，市生产指部副主任，中共十属候浦中央委员，天津市委书记、市革命委员会副主任。「文革！后因犯有最重错被免去职务回天津机械蔽工作·1990年任中国机械供销总公司华北地区公司总经济师。2"},{"type":"paragraph","text":"在全国人大常委会二十二名副委员长中间，只有第三副委员长的康生和排倒数第一、二的李素文、姚连蔚算得上是可能与江青集圆和文化大革命有共同既得利益的人·但是：康生已经因揭发江膏、张春橘的政治历史问题而翻，加上重病在身，苟延舜喘，不起其发作用了·"},{"type":"paragraph","text":"李素文「文革！前本是阳市一家商店的售货员·1933年生，河北乐亭人，1954年加人中国共产案。她因为热心为人民服务和学留毛"},{"type":"paragraph","text":"刘暨俊等编著：《历届总理副德理体略)（长春：吉林人民出版社，1999）；夏511一513。↓1"},{"type":"paragraph","text":"沈学明·郭建英主编：《中共第一届至十五届中头委黄）（北京：中央文献出版社42"},{"type":"paragraph","text":"20011：夏255·256著：1964年当选为三届全国人大代表：1966年被树立为全国学熠毛主席著作的积极分子。「文革」中，成为甯一大派群组织的头头·1968年后历任潘阳市革命委员会副主任，中共九届、十届中央委员，速甯省革命委鼻会副主任，圆省委书记·本货上说，她只能算是被江青集凹利用者，才乾也极为有限，即使在1976年一度取代李先念分管财贸口，也没有甚座作为·【文革！后，李素文因在「文革」中犯有的重错，被撤消粪丙外瞰务，1978年回潘阳工作，后任市糖果薇副薇长、市轻工业供销总公司副总经理·"},{"type":"paragraph","text":"姚瑾蔚可算是「文革」中造反起家的人物。1934年生：陕西长安人。1960年加入中国共产业·原是西安一家兵工厂的工人和班组长·「文革」初期带头起来造反，组藏武门。历任陕西省工代会负真人，中共九届、十厨候捕中央委员，陕西省总工会副主任·他然是「文革」的弄潮儿，但因为只有小学文化程度，当上副委员长后，分管国防工业，经常因批文件苦不堪言，后来只好按照秘书的意见依样蜜圈。·「文革］结束后，被隔离潘查，因查明组织武网打死人，被开除藏纪亚判刑。"},{"type":"paragraph","text":"四届全国人大根据中共中央提藏任命的各部部长·各委员会主任，共二十九人："},{"type":"paragraph","text":"外交部部长冠华：国防部部长莱剑英，国家计划委员会主任余秋里，国家基本建毅委员会主任谷牧，公安部部长华国锋，对外贸易部部侵季强，勤外经济聊络部部长方毅，腹林部部长沙风，冶金工业部部长陈绍昆；第一机械工业部部长李水清，第二机械工业部部长刘西克，"},{"type":"paragraph","text":"第三机械工业部部长李际泰，2第四机械工业部部长王，第五机械工粪部部长李成芳，第六机械工业部部长建理，第七机械工业部部长汪洋，煤炭工装部部长徐今强，石油化辱工业部部长康世恩，水利蓄力部部长铁正英（女））轻工业部部长铁之光，铁道部部长万里，交通部部长莱飞，邮电部部长钟夫翔，财政部部长装动夫，商业部部长范子瑜，文化部部长于会泳，教育部部长周案鑫，衡生部部长刘湘屏（女），育建勤委员会主任庄则。"},{"type":"paragraph","text":"其中，大部分是老乾部和军管时期的部委军代表。被橘为与江青集团有密切关係的，按照「文革」结束的清洗情况看，只有四人一一冶金工业部部长陈貂昆、文化部部长于会泳、衡生部部长刘湘屏、版薄勤委员会主任庄则穗。于会泳是「四人萧」死蕙，「文革」后薇癌杂番查，1977年8月28日自杀身亡。陈绍昆在1976年天安门事件后向「四人第」表示效忠：「文革」后被免除职务·刘湘萍是富治夫人，「文革」后查谢富治间题时，她因「文革」中犯有重错被撤消职务，开除幕籍·庄则楝是著名的乒乓球世界冠军，「文革】后被隔番查，开除蒸籍，到山西临汾和北京市少年宫任青少年乒兵球教练。"},{"type":"paragraph","text":"相对而言，当时的部长掌握直接的宝权，比名大于实的副委员侵，甚至比副总理遥重要。比如吴桂餐副缚理分管衡生，可是衔生部长到湘屏根本不把她放在眼真·当时的楼力中框在于政治局，而不在于国务院·而政治局又要命于毛泽东的每一句话。在毛泽东久病不能离开庭院一步，能狗经常见到毛泽东的「近臣」，就可以代傅「垩旨」，「挟天子以令侯」·这种关係，与清代的内阁一一军机大臣一南书房的权力结构颇为相似·这就是管国务院中「四人」案羽谨店极少数：而毛泽束信一次汇报：就可以改变整个政局的原因·3 「继缓革命」的新毒法"},{"type":"paragraph","text":"四届人大通过的意法，对1954年感法进行了很大的修改，实陈上这个修惠进程徙1970年春季就始了，由康生·张春橘·吴法意·李作腾负责。1970年9月6日，中共九届二中全会基本通遇了（中华人民共和国密法修改草案）（简「1970年草案！）。"},{"type":"paragraph","text":"在1970年草案中，充满了把个人凌于国家和兼之上的滤厚个人崇拜气息。不到五千字的篇幅，九次提到毛泽束的名字，三次提到林彪的名字。"},{"type":"paragraph","text":"在「序言」中规定："},{"type":"paragraph","text":"我国各族人民的律大领袖毛泽东主席是中华人民共和国的端造者。"},{"type":"paragraph","text":"领等我们腾利前遮的是律大领袖毛主席·领导我们事业的核心力量是中国共虚业。"},{"type":"paragraph","text":"我国各族人民要在毛泽东主席为首·林彪副主席为副的中国共崖默中央委员会的领导下，高毛泽束思想伟大红旗·套勇前逃在「总网」第二条中规定：毛泽来主席是全国各族人民的律大领袖·是我国无虚级毒政的元首·是全国全军的最高统师·林彪副主席是毛主席的靓密致友和接班人，是全国全军的副统帅·荒唐的是，在第三章「公民的基本权利和羲务」中定：第二十六条公民最基本的权利和义是·摊护毛主席和他的亲密载友林副主席·......+1"},{"type":"paragraph","text":"1970年草案基本通过刚刚一年，就发生了林彪出逃的「九一三事件！，被置起来，但未作，1974年又拿出来重新修订，由张春负黄·对序言、总纲做了较大改写·在这个基碳上，产生了1975年患法，仍莓是四章三十条·保留了毛泽东闹于社会主羲时期存在重的臂级网争、路线门争的基本路线国迹，保留了1970年草案「无产级必须在上肤建菜其中包括各固文化领域对资产臂级实行全面的事政】的首发明。重要变化有："},{"type":"paragraph","text":"全文除了三次提到毛泽东思想外，参考十大修改紫章时毛泽东于藏章襄不要出现个人名字的指示，删去了林的名字，也不再提到毛泽东个人的名宇。"},{"type":"paragraph","text":"把第二条「毛泽东主席是全国各族人民的律大领袖：是我国无产臂级事政的元首，是全国全军的最高统师。林彪副主席是毛主席的亲密戟友和接班人，是全国全军的副统帅。」改为「中国共产案是全中国人民的领导核心。工人臂级经过自己的先锋隧中国共产薰实现对国家的领导」。"},{"type":"paragraph","text":"把第十条「政治工作是一切经济工作的生命线」删去·"},{"type":"paragraph","text":"把第十一条「一切国家和机工作人员，必须活学活用毛泽东思想，突出无产臂级政治！的林彪语言，改为「国家机翻和工作人员，必须真学习马克思主羲，列甯主羲、毛泽东思想，整持无产隅级政治撕帅！。"},{"type":"paragraph","text":"把：它的领导机构，都必须实行军，干·群和老、中、青的革命三结合！中的「军、乾、群」删去·43（中辈人民共和国法修改草案）·1970年9月6日～中共九届二中全食文件。"},{"type":"paragraph","text":"把第十四条「国家依照法律在一定时期丙剥甯地主丶富农丶反动资本家丶反革命分子和其他壤分子的政治权利」中；「反革命分子！删去。"},{"type":"paragraph","text":"把第十八条「全国人民代表大会常务委员会由主任，副主任若干人}，改为「由委员长，副委员长若干人」·"},{"type":"paragraph","text":"把第二十六「公民的基本利和羲务」中；「摊护毛主席和他的亲密戴友林副主席」、「摊护无产陪级事政」删去·"},{"type":"paragraph","text":"二十七条增加「公民街于任何建法失职的国家机关工作人员，有向各级国家机关提出书面控告或者口头控告的权利，任何人不得刁、阻碳和打擎报复」"},{"type":"paragraph","text":"其他一仍其蕾。可以说：1970年草案是1975年密法的形，1975年法是1970年草案的修订本。然删去了个人崇拜语言，但极左的核心思想仍然被罐承下来。"},{"type":"paragraph","text":"1975年1月13日，张春橘在四届全国人大一次会藩上作了（关于修改密法的报告）。1月17日，第四届全国人大会主席国公布通过《中华人民共和国意法》，这是潍1954年患法后中华人民共和国的第二部愈法·1975年法除序言外：有总，国家机构，公民的基本权利和羲务，以及国旗、国徽、首都共四章三十条。"},{"type":"paragraph","text":"张春橘在报告中指出了修改感法的指导思想和有重要修改的地方："},{"type":"paragraph","text":"总结我们的新经验，翠固我们的新胜利，反映我国人民娶持无崖级专政下继革命的共同顾望·就是我们这次修改惠法的主要任务D"},{"type":"paragraph","text":"毛主席说：「社会主义社会是一个相当长的历史偕段·在社会主义这个历史段中，远存在着偕级丶级矛盾和楷级门争，存在着社会主义同资本主义雨条道路的开争，存在着资本主义复辟的危险性·要迅识这种门争的长期性和複杂性·要提高警惕·要进行社会主义教育·要正确理解和庭理级矛盾和"},{"type":"paragraph","text":"级门争问题·正璀区别和处理蔽我矛盾和人民内部矛盾。不·然的话，我们这様的社会主义国家·就会走向反面·就会质·就会出现复辟·我们徙现在起·必须年年·月月·天天，使我们封这个问题·有比较清醒的识，有一条马克思列筝主义的路棘。"},{"type":"paragraph","text":"这就是我们的主要经验·也是我们这次修改患法的指导思想。重要的修改，有以下线点："},{"type":"paragraph","text":"（一）··由于不设国家主席·草案对1954年害法闲于国家微携的规定：作了相愿的修改·这些规定·必将有利于加强薰封国家机精的一元化领等：符合全国人民的颐望。"},{"type":"paragraph","text":"（二）·…-·--在伟大的革命群罩连动中漂现的政社合一的农村人民公社和赏行革命三结合的地方各级革命委员会：也分别写进了修改草案。"},{"type":"paragraph","text":"（三）·----修改草案规定了国家机闲一律实行民主集中制，又规定了公民的各项民主耀利·其中特别规定了各兄弟民族和烯女的耀利·修改草案遵规定了人民群翠有连用大，大放，大辩涂·大字报的耀利·同时·根据毛主席的建筑·草案第二十八保增加了公民有是工自由的内容。"},{"type":"paragraph","text":"（四）····规定我国现楷段主要有雨种所有制·即社会主义全民所有制和社会主义务动群最集健所有制·修改草案射于非农业的个群势动者·对于人民公社社员可以经警少量的自留地和家庭副业，也作了规定。"},{"type":"paragraph","text":"（五）·.-·我们将「中国永达不做超级大国」写上了修改草案·表示我们国家今天不科霸·永这不籍霜。性"},{"type":"paragraph","text":"1975年密法在确定有关国家与政治制度的社会主羲性质方面继承了1954年法。慈法规定：「中华人民共和国是工人隋级领导的以工廉联盟为基的无产臂级事政的社金主羲国家」，「中国共产藏是全中国人民的领导核心」、「马克思主羲·列甯主羲，毛泽44（人民日报》，1975年1月19日·东思想是我国指导思想的理基」·「中华人民共和国的一切权力于人民」丶「各级人民代表大会以工兵代表为主体。」「各级人民代表大会和其他国家机关，一律实行民主集中制」、「中华人民共和国是统一的多民族的国家」等·在经济制度方面，1954年惠法制定时选没有完成三大改造，只能说是社会主义感法，1956年国家已完成生产资料私有制的社会主羲改造，建立起了包含全民所有制和集髓所有制两种主要生产资料所有制的社会主义经济制度，1975年惠法反映了遗一事寳，同时又作了相应的修改·对于非农业的个体劳动者，对于人民公社社员定可以经营少量的自留地和家庭副业·因此，1975年崽法是1954年密法后的第一部社会主义密法。"},{"type":"paragraph","text":"但是，由于这部感法是在「文革」的历史条件下制定出来的，因此，它的指遵思想和一些具体规定上存在着重错："},{"type":"paragraph","text":"一、在指导思想上，1975年患法把毛泽东在文化大革命中制定的以臂级网事为网的整个社会主羲睡史段的基本路绿·写进了密法的（序言），这檬就用国家的根本法肯定了「无产级专致下续革命的理论与文化大革命的实践，不优把这一次文化大革命合法化，而且以根本法形式腻予了不止一次地继续开展文化大革命的依据。在总纲中选规定「无产级必须在上层建其中包括各个文化领域封资产嘴级实行全面的尊政」，把矛头对着人民内部：而导致混淆两类不同性质的矛盾，践踏了社会主羲民主。"},{"type":"paragraph","text":"二、1975年密法肯定了文化大革命的寳·把「大，大放·大群论丶大字报的所谓「四大民主」看作是「社会主羲革命的新形式」，为运用这种形式会童固无产隋级专政，根据毛泽东的意见，按照「文革」初期的造反实际情况，增加了「工自出」的规定。事寳明，这些规定同社会主羲民主毫无共同之处，只能破壤民主集中制，製造动乱践踏社会主羲民主和法制。"},{"type":"paragraph","text":"三、与1954年崽法的106条比较，1975年患法有30条，不条文趟少，内容简单，而且规箍疏漏，对国家构体系和制度做出了一系列不正确丶不完催的改："},{"type":"paragraph","text":"（1）取消了中华人民共和国主席的建制，把由全国人大常委会和国家主席结合起来行使国家元首职权的制度，改由全国人大常委会·中共中央主席丶中共中央委员会共同行使·政不分，使全国人民代表大会的职权受到削弱："},{"type":"paragraph","text":"{2）把地方革命委员会规定为地方各级人民代表大会的常设机，同时又是地方各级人民政府，达反了国家机关的合理分工，加了本已经极大的中央集权程度。"},{"type":"paragraph","text":"（3）对于实行民主舆法治至关重要的塞判机关和察机，在感法中只有一条，而且取消了1954年密法所雍立的「人民法院独立进行蕃判：只服征法律」和判公开、群护等制度；作为「砸捌公检法】的流毒：取消了国家不可缺少的检察机关，只规定检察机关的职摧由各级公安机关行使！一句：徙而取消了公，机丶法三机应有的制约阁係。"},{"type":"paragraph","text":"{4）在总网中删去了1954年密法肯定的「少数民族居的地方宝行区域自治1的总原则：只保留了「实行民族区域自治的地方1这发个宇；1954年密法规定的民族自治地方自治机的自治罐的具体内容都于删去，只写了「可以依照法律定的权限行使自治权」一句，这样就使民族区域自治制度宝施的可操作性大为减少。"},{"type":"paragraph","text":"5）取消了国防委员会的建制和随于载争紧急蓟抗措施的规定！改为由中国共产戴中央委员会主席统全国武装力量，不懂是政不分：而且未明文确定由来宣布争状熊、决定载争和和平间题、动员间题：到1982年法才规定设立中央军事委员会，使国家机播和器制得到完善："},{"type":"paragraph","text":"6）取消乡的建置，代之以人民公社；只确韶社会主义的全民所有制和务动群翠集所有制·然允许非业个护务勤者征事法律允许的不剥削他人的个体动：但强调同时要引导他们逐步走上社会主羲集体化的道路」·因而在事管上是制后民个融经管活动·"},{"type":"paragraph","text":"四、以藏代政，业政不分·这部意法的重要原则语言，特别是字言和总钢部分的一些内容，都照搬了中共十大的章和报告。有些存在着遥朝上的错，比如，1975年崽法规定：「全国人民代表大会是在中国共产蕙领遵下的最高国家权力机。』在「最高之上遗有「领导」，显然会造成政和国家关係的表述混乱·1982年4月，全国人大常委会在新密法草案中纠正了这一提法·法工作小组成员张友渔说明：「对国家的领遵主要是政治上的导，而不是组铁上的领导。」\""},{"type":"paragraph","text":"五丶减少了公民的基本权利·由于「文革」之初就批判了彭真的「在法律面前人人平等」，这部患法也取消了1954年密法记载的「公民在法律上一律平等」的条文：这就征根本上开了现代意法民主的法制原则·这部密法理一反通常的做法，先定公民的义务，然后才提出公民的基本权利·而对公民的基本权利规定，1954年患法用了十四条，1975年惠法只用了两条，大大减少·法规定「各级人民代表大会的代表，由民主协商遥产生」，「可以特邀若干爱国人士参加」，减少了公民的选垦和被选罐利，在选制度上也是个倒退·"},{"type":"paragraph","text":"总之，1975年法是中国特定历史条件下的产物。它反映了文化大革命中「左」的路线的重于，把「文革」中的许多错理输和做法加以法律化·制度化，使之成为国家生活的最高划，在修史上是一个倒退·但是，1975年患法肯定和保留了1954年密法的基本原则，因而仍不失为是一部社会主羲密法，不能说是「四人帮」的作品而予以徽底否定·其产生重错的黄任，主要应当归咎于估中国共产蒸统治地位的错指导思想，而不是「四人第！的活动，更不是四届人大和人民代表。"},{"type":"paragraph","text":"事寳上，这个崽法和制订它的全国人大常委会：在文化大革命结束前的中国政治生活中，只是一个象微性的符号。不人大会（包括人大常委会）仍然不能正常召开，连必要的程序都被免去了。如1976年4月撤消部小平国务院副总理职务、任命华国锋为国务院总理，就根本没有经趟全国人大或全国人大常委会讨，而是由中共中央直接任命，事后也役有捕行手续。"},{"type":"paragraph","text":"全国人大常委会瓣公联络局编：（中华人民共和国烹法及有开资料业编）（内部45"},{"type":"paragraph","text":"行）：真239·"}],"authors":["史云","李丹慧"],"dates":[{"year":2008}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":405,"page_end":441},"tags":[{"name":"周恩来","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"杨成武","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"吴德","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"李先念","type":"人物"},{"name":"粟裕","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"谷牧","type":"人物"},{"name":"纪登奎","type":"人物"},{"name":"马天水","type":"人物"},{"name":"徐向前","type":"人物"},{"name":"孙玉国","type":"人物"},{"name":"于会泳","type":"人物"},{"name":"余秋里","type":"人物"},{"name":"朱德","type":"人物"},{"name":"陈锡联","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"批陈整风","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}