{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"内蒙古自治区革命委员会关于“内蒙古人民革命党”叛国案件的报告","authors":[],"dates":[{"year":1968,"month":4,"day":26}],"is_range_date":false,"parts":[{"text":"内蒙古自治区革命委员会关于“内蒙古人民革命党”叛国案件的报告","type":"title"},{"text":"毛主席、林副主席、中共中央、国务院、中央军委、中央文革并北京军区（请转滕、吴）：","type":"appellation"},{"text":"在1963年内蒙公安部门在邮件中发现了以“内蒙古人民革命党”第二次代表大会名义，给泽登巴尔的信一封，信中恶毒地攻击和咒骂我党，并要求“内外蒙合并”。这个案件在乌兰夫、王再天等人的包庇下，几年来不但一直未能破案，案情完全向阶级敌人暴露，而且长期制造舆论，似乎1946年承德会议以后，“内蒙古人民革命党”已不存在了，这个叛国案件是不存在的。造成了很大一个假象。文化大革命初期，曾试图破案，后因资本主义复辟逆流的冲击，未能完成。","type":"paragraph"},{"text":"在挖乌兰夫黑线、清乌兰夫流毒的斗争中，广大群众起来，揪出了“内蒙人民革命党”的一些骨干。最近广大群众在伟大领袖毛主席关于“无产阶级文化大革命，实质上是在社会主义条件下，无产阶级反对资产阶级和一切剥削阶级的政治大革命，是中国共产党及其领导下的广大革命人民群众和国民党反动派长期斗争的继续，是无产阶级和资产阶级阶级斗争的继续”的教导指引下，向敌人展开了主动全面的总攻击。此案昨日（25日）上午初步突破。证明“内蒙古人民革命党”是存在的，而且长期与我为敌，一直大搞民族分裂主义。据内蒙军区政治部副主任，乌兰夫干部、民族分裂主义分子格阴扎布供认：1963年7月（或8月上旬）一个星期天的下午，内蒙古大学的原党委副书记、副校长巴图到鲍家，给鲍发了“内蒙古人民革命党”1963年代表大会的宣言和代表名单。这个名单中包括70人左右，现在鲍还能记住的有内蒙语委主任额尔敦陶克陶、内蒙人委秘书长戏日布僧格、乌兰浩特二中的额尔敦巴图、内蒙人委副主席哈丰阿、朋斯克、内蒙高等法院院长特木尔巴根、民政厅长乌力图、电台台长昂日布、内蒙人民出版社社长索德那木、内蒙师范学院桑杰扎布、乌盟旗盟长盟委副书记旺丹、畜牧厅长都固尔扎布、副厅长额伯热图、内蒙古大学副书记巴图、教师持布信，内蒙交际处专官布扎布、内蒙宣传部副部长特古斯、内蒙医学院院长木伦、包头钢铁公司副经理乌力吉那仁、包头二冶副书记赛胜阿、哲盟盟长富音巴雅尔、内蒙体委哈斯巴特尔、呼市毛纺厂厂长德力格尔玛、乌盟军分区司令员白音宝力高、内蒙党校教育长乌日图、呼盟军分区司令员王海山、内蒙古日报社马尼扎布、内蒙语委副主任郭文通、语委的其木道尔基、内蒙参事室的萨格拉扎布、内蒙历史研究所朱荣战、内蒙农牧学院院长张贡戈、卫生厅副厅长义达戈苏荣、交通厅长乌力吉敖其尔。此外，鲍阴扎布还交待可能还有：呼盟盟长吉尔格拉、乌盟军分区副司令员额尔敦仓、中后联合旗第一书记哈斯、内蒙人委管理处双宝、内蒙医院院长额德、内蒙团委沙梯、妇联乌云娜、内蒙文化局余殿贤、内蒙师院阿吉拉、内蒙师院党委书记特木尔巴根、中央民族出版社副社长戴洪范。","type":"paragraph"},{"text":"这个民族叛国集团，约在1963年2、3月间，在集宁以合法会议作掩护开了第二次代表大会，会中特左斯、哈丰阿都讲了话，通过了宣言。宣言的中心大意是反对中国共产党，为实现“内外蒙合并”而斗争。这个宣言可能由特古斯起草，额尔敦陶克陶负责油印。他们给泽登巴尔的信暴露后，曾组织退却。巴图曾找格荫扎布策划，当时议定依靠公检法的“三长”捂盖子过关，因为特木尔巴根就是其中的成员。公安厅副厅长特布格其可以争取，他们并不害怕。","type":"paragraph"},{"text":"以上情况是初步突破，除有些问题与我们已掌握的材料相同，某些情节与巴图交待吻合外，还不能完全肯定鲍荫扎布口供的可靠性。为彻底揭开盖子，挖出这个叛国集团，采取大搞人民战争与专案相结合的方式，展开攻击。根据这个集团中每个人的具体情况，选定格荫扎布、巴图、额尔敦陶克陶、特布信、旺来、马尼力扎布等人为重点，并对此5人立即采取拘留、隔离的手段。对其余有关人员，组织群众实施突击。此案涉及面广人多，在一定时间内必须保密，待问题进一步查清后，再采取适当措施，以防意外。","type":"paragraph"},{"text":"以上报告当否，请速示。","type":"paragraph"},{"text":" 内蒙古自治区革命委员会1968年4月26日","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"中央文革","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}