{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":3,"day":24}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“红”“白”辨","authors":["石竹"],"parts":[{"type":"paragraph","text":"“无才便是德”，这个多少年来封建地主阶级扼杀妇女聪明才智的紧箍咒，想不到在二十世纪七十年代，又被“四人帮”搬了出来，而且不分男女，普遍应用。他们不是说“宁要没有文化的劳动者，不要有文化的精神贵族”吗？这上半句话就是“无才便是德”或“不专便是红”的意思；下半句呢？分明就是说“有才便有罪”，或者叫“专了就是白”了。这样，“不专”成了“红”的重要标准，而“专”则总是跟“白”形影相连。于是，黄钟毁弃，瓦釜雷鸣，多少科技战线上的有志有才之士，在“白专道路”的棍棒下抬不起头来；而交白卷的成了“英雄”，满嘴别字的做了“总编”。因此，作《“红”“白”辨》大有必要。"},{"type":"paragraph","text":"驳所谓“个人奋斗”"},{"type":"paragraph","text":"“专”何以只能跟“白”连在一起呢？“四人帮”的一条理由是：“专”，就是“个人奋斗”。我国优秀的数学家陈景润同志就挨过这根大棒。他多少年如一日，不分上下班，没有节假日，埋头在图书馆、宿舍和办公室，泡在无穷无尽的数字、公式、符号当中。在“四人帮”看来，这就是“个人奋斗”，也就是“白专道路”。"},{"type":"paragraph","text":"要是“四人帮”的这个逻辑能够成立，那么，马克思岂非也是“个人奋斗”的典型了？为了写作《资本论》，马克思花了毕生的精力刻苦钻研，作过研究和摘要的书籍达一千五百多种，仅在一八六一年至一八六三年的两年之内，他在大英博物馆摘录的材料就写满了二十三个笔记本。如此浩繁巨大的工作，都是马克思以他个人的辛勤劳动来完成的。马克思要是生在今日，不是也难逃“四人帮”的“个人奋斗”的大棒吗？"},{"type":"paragraph","text":"“四人帮”这伙不学无术的野心家压根儿不懂得：以个人活动为主的研究方式，正是科研劳动的重要特点；个人的刻苦钻研精神，正是攀登科学高峰的必要条件。这里，当然不是说，科学家个人的努力决定着科学事业的命运。但是，当生产的发展已经对某种科学发明提出需要并创造了成功的客观条件的时候，谁能解决这个任务，就依科学家本身的主观努力而定了。正如马克思指出的：“只有不畏劳苦沿着陡峭山路攀登的人，才有希望达到光辉的顶点。”（《马克思恩格斯全集》第二十三卷第二六页）如果把这种“不畏劳苦”的攻关精神当作“个人奋斗”来否定，那就否定了科学事业本身。"},{"type":"paragraph","text":"“个人奋斗”是一种资产阶级思潮，曾盛行于十九世纪西方资本主义社会。这种思潮，追求的是个性解放，依靠的是个人力量，信奉的是个人主义。在当时的历史条件下，曾经有过一定的进步性，但到了社会主义时代，“个人奋斗”的道路，就成了一条走不得的死胡同。但是，我们的科技工作者努力奋斗，苦战攻关，为祖国富强，为人民造福，为“四个现代化”作贡献，这种崇高的奋斗目标与追求“个性解放”有什么相干？他们的科研活动有党的关怀，有集体的协作，有群众的支持，是社会主义整个科学事业的有机组成部分，这与那种单枪匹马、孤军作战的方式有什么相干？他们呕心沥血，废寝忘食，把全部身心扑在科学事业上，这种忘我的献身精神与资产阶级个人主义有什么相干？"},{"type":"paragraph","text":"诚然，由于资产阶级的长期社会影响，使得一些科研人员容易滋长脱离群众、骄傲自满、个人主义等错误思想。因而，我们党历来提倡并创造条件，使科研人员向工农学习，与工农结合，不断改造世界观。这样做是为了激发而不是挫伤他们刻苦钻研的积极性，是为了发挥而不是损害他们个人的主观能动性。这同“四人帮”用“个人奋斗”的大棒乱打一气，是毫无共同之处的。"},{"type":"paragraph","text":"驳所谓“知识私有”"},{"type":"paragraph","text":"“四人帮”刮起过一阵阵批“知识私有”的妖风，谁要是“专”，就是把知识作为“私有财产”，作为“猎取个人名利的工具”。怎么办呢？当然只能交白卷，当草包了。你说怪，然而“四人帮”的逻辑就是这样。在他们的眼里，知识是任何个人不得占有的。谁把知识学到自己的脑袋里，就象把集体财富装到自己的口袋里。那不仅是“私有观念”作怪，简直是犯了“盗窃’罪了。谁占有知识越多，也就是私有财产越多，知识分子当然是知识界的地主资本家了。只有张铁生的那张白卷，才是“无产者”的身份证。"},{"type":"paragraph","text":"所谓把知识当作“私有财产”，当作猎取个人名利的工具，完全是强加给广大革命知识分子的诬蔑不实之词。在“四害”横行之时，果真要猎取个人名利，又何必选择科学这条崎岖小路呢？明摆着的一条捷径，就是出卖灵魂，为“四人帮”篡党夺权效犬马之劳。搞科研不仅是一条“小径”，而且是一条“险径”。谁选择了这条道路，谁就得跟科学一起受难。象陈景润、陈chí这些同志，尽管为社会主义祖国作出贡献，然而他们落得的，不过是一顶“白专道路的典型”、“反动学术权威”的大帽子，免不了挨批斗，受折磨。要是抱着有利就干、无利不干的宗旨的人，早就落荒而逃，或者改弦更张了。但他们却义无反顾，奋然前行，百折不回，终至攀上科学的高峰，其间经历了多少严峻的考验！若不是有一颗热爱党、热爱社会主义的红心，能有这样一副铮铮铁骨么？"},{"type":"paragraph","text":"用“知识私有”这样的帽子到处乱扣，不仅是对无产阶级科技战士的莫大污辱，就是加之于某些较为正直的资产阶级的科学家，也是极不公平的。象牛顿、达尔文、法拉第这些科学史上的巨人，都不是名利场上的角逐者。镭的发现者居里夫人宁愿忍受贫困的生活，而不愿取得制镭业的专利权，并向全世界毫无保留地公布了她的研究成果，这些事迹素为后人所称道。相反，那些严重的名利主义者，恰恰经不住科学入口处的严峻考验。"},{"type":"paragraph","text":"驳所谓“脱离政治”"},{"type":"paragraph","text":"专心致志搞科研，就是“脱离政治”。这是“四人帮”给科技工作者加的又一条罪名。“四人帮”与林彪一脉相承，为了突出他们的反动“政治”，科学领域被任意践踏，科研人员被任意迫害。它给我国的科学事业带来多么深重的灾难啊！这种仇视科学、扼杀科学的政治，难道是无产阶级的政治么？不！这是中世纪欧洲的“宗教裁判所”的政治。那时候，这种政治曾经造成了一千多年的漫漫长夜。有多少科学家受审判、被监禁，他们的学说被禁止，他们的著作被焚毁，甚至他们本人也被活活烧死。"},{"type":"paragraph","text":"如果说，我们的广大科学工作者，脱离“四人帮”的政治，那但是事实。有相当一批“犟”人，偏不听“四人帮”那一套。“四人帮”不准专他偏专，“四人帮”要把他们扫地出门他偏坚守阵地。表面上看，他们确是埋头书本，埋头业务，埋头于图书馆、实验室，似乎不问政治，然而这种“专”本身，就是一种鲜明的政治态度，就是一种同“四人帮”作斗争的方式。毫无疑问，对“四人帮”的政治，不反其道而行，科学事业休说发展，连保存也不可得了。"},{"type":"paragraph","text":"许多战斗在科研第一线的科研人员，也是站在同“四人帮”斗争的前列的革命战士。那时候，不知有多少科技战士遭迫害而不变其节，处逆境而不改其志。拿陈chí同志来说，接连几小时的批斗会刚结束，照样骑自行车到北京图书馆借书，尽管给他乱扣“反动学术权威”的帽子，他照样坚持阅读科学文献，照样整理过去几年的试验数据，真不愧是科技战线的铁人。若没有马列主义、毛泽东思想做主心骨，能做得到么？若没有坚如磐石的无产阶级立场，能做得到么？若没有为实现“四个现代化”而奋斗的满腔热情，能做得到么？"},{"type":"paragraph","text":"什么叫做脱离政治，多年来被“四人帮”搅得混乱一团。现在，邓副主席在全国科学大会上说得很清楚了，一个人，如果爱我们社会主义祖国，自觉自愿为社会主义服务，为工农兵服务，就应该说不是白而是红了；各行各业的同志在坚持社会主义政治立场的条件下，努力做好自己的岗位工作，这不但不是脱离政治，而正是为无产阶级政治服务的具体表现。一言以蔽之：为革命苦学苦钻科学技术并有成效，这就是又红又专。我们的广大科研人员，就是又红又专的战士。"},{"type":"paragraph","text":"在英明领袖华主席为首的党中央领导下，扫除“四人帮”的积秽尘土，科研阵地充满了新鲜空气和灿烂阳光。让我们沿着又红又专的广阔道路奋勇前进吧！"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}