{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"吴化文将军等通电全国各界　服从中共领导打倒蒋匪统治　促国民党军官兵起义走向光明","authors":[],"dates":[{"year":1948,"month":10,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"吴化文将军等通电全国各界"},{"type":"paragraph","text":"服从中共领导打倒蒋匪统治"},{"type":"paragraph","text":"促国民党军官兵起义走向光明"},{"type":"paragraph","text":"【新华社华东二十一日电】济南战役中在战场起义的整九十六军军长吴化文等，顷向全国各界发表通电，全文如下："},{"type":"paragraph","text":"陈司令员、饶政委、张副司令员、粟副司令员、谭副政委转人民解放军朱总司令暨全国各界同胞、国民党军全体官兵均鉴："},{"type":"paragraph","text":"自倭寇入侵，全国燃起抗日烽火，化文等于抗日初期，奋起御侮，并无二致。嗣受蒋贼曲线救国政策所愚弄，丧失民族立场，铸成大错。抗战胜利以后，人民创巨痛深，乃复昧于大义，重受蒋贼欺蒙，参加反共反人民内战，一错再错，罪孽弥深，清夜扪心，惭悔交迫。爰于九月十九日率全体官兵，在济南战场，毅然起义，图能力赎前失，走向光明大道。今后誓当站在人民立场，坚决拥护中国共产党主张，服从中共中央毛主席、朱总司令与华东诸军政首长领导，在人民解放军的统一号令下，为坚决驱逐美国帝国主义的侵略势力，为彻底打倒国民党反动统治，完全解放中国人民而忠诚奋斗。凡人民解放军宣言所载之各项基本政策，举如打倒蒋介石独裁政府；成立民主联合政府；惩办内战罪犯；肃清贪官污吏；没收官僚资本；发展民族工商业；废除蒋介石统治之独裁制度，实行人民民主制度；废除封建剥削制度，实行耕者有其田之土地制度；否认蒋介石卖国外交；承认境内各民族平等自治等项，皆系中国人民之迫切要求，与救国救民之最好途径，化文等必当奉为圭臬，引为准绳，鞠躬尽瘁，永矢不渝。此则化文等所愿以自许并敢告于全国人民者。"},{"type":"paragraph","text":"化文等更有愿为我全国人民及蒋军官兵告者：蒋贼自发动反动内战以来，虽有美帝支援及数十年统治基础，终因政治上出卖民族，背叛人民，军事上实行错误的战略指导，排除异己，一意孤行，不得不迭遭溃败。两年以来，丧师三百万。迄今虽以重兵防守各重要城市，亦苦于不能确保。济南仅在八日之内即为人民解放军攻克，十万守军全军覆没，即为明例。人心所向，大势所趋，解放军必胜，国民党必败之形势，盖已定矣。国民党军官兵兄弟，应知我辈参加蒋贼反动内战，已属不义，若再作无益之抵抗与无谓之牺牲，更为不智。往者鲁南孟良崮战役，七十四师全军覆没，张灵甫战死；莱芜之役，李仙洲被俘；襄樊之役，康泽就擒；＠州霍守义、济南王耀武先后守城顽抗待援，但均不免于作阶下囚。济南苦战时，徐州外围囤集三个兵团，始终未敢前进一步，可见在人民解放军强大功势面前，任何抵抗均属无效，而蒋贼增援之说，无非谎言欺人。故作战结果，非战死即就俘，殆无例外。然则国民党军官兵之出路果何在乎？惟一出路，即为起义加入人民解放军，痛改前非，以求将功赎罪。果能毅然出此，必能得人民之谅解。"},{"type":"paragraph","text":"化文等在举义以来，备受人民解放军及各方负责当局之宽待，解放区人民亦能曲予谅解，热烈欢迎。解放区上下此种相见以诚与人为善之胸怀，实足令人感动。以化文过去之罪孽深重，错误重重，犹能获得如此待遇，更足证明中共与人民解放军言行一致及宽大政策之真诚，而蒋贼种种威胁之词，适足暴露其荒谬拙劣与无耻欺骗之卑劣心理。"},{"type":"paragraph","text":"化文等认为今日之事，已甚显明，走反共反人民道路，为蒋贼集团效忠，则必然招致身败名裂之悲惨结局；走人民道路，改过自新，则不仅可以避免无谓之牺牲，且可受到人民的谅解与欢迎，重新获得为人民服务之机会。何去何从，不难决择。化文等此次断然起义，对于大局与前途，实经深思熟虑。每念既往，五内交煎，瞻望将来，立增感奋。甚愿此种披肝沥胆之诚，能为全国人民所共谅，并为国民党军官兵所拣择也。"},{"type":"paragraph","text":"整编九十六军军长兼整编八十四师师长吴化文，整编一五五旅旅长杨友柏，整编一六一旅旅长赵广兴，整编九十六军独立旅旅长何志斌同叩。"},{"type":"paragraph","text":"九月二十五日"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}