{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"什么是唯物论?什么是唯心论?","authors":["艾思奇"],"dates":[{"year":1955,"month":4,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"艾思奇"},{"type":"paragraph","text":"学习划清唯物论和唯心论的界限，掌握辩证唯物论，这对于各方面参加革命工作的人们——不论是经济建设工作，不论是政权和军事工作以及学术文艺工作等等——在思想上都有头等的重要意义。掌握辩证唯物论这个马克思列宁主义的科学武器，我们才能够在一切工作中正确地观察问题，找出适合于客观情况的解决问题的方法，保证我们的各项革命工作、社会主义建设工作获得胜利。"},{"type":"paragraph","text":"学习辩证唯物论和反对唯心论是分不开的。过去剥削阶级长期居于统治地位，他们把唯心论世界观作为迷惑人民和维持统治的思想工具，用一切方法扩大它的影响。五四运动以后，中国资产阶级的“学者”如胡适之流从帝国主义国家把最腐朽最反动的唯心论哲学贩运到中国来，来反对马克思列宁主义、反对辩证唯物论和反对人民革命运动，这在一部分学术文艺界和知识分子中曾发生了很大的有害的影响。在我们的革命队伍中，常常出现各种形式的主观主义的错误——教条主义和经验主义，急躁冒进和保守主义。这些主观主义的错误，就是实际工作中的不自觉的唯心论倾向。自从马克思列宁主义介绍到中国来以后，中国的先进人士和中国共产党一直不断地和种种唯心论思想倾向进行了斗争，目前在我国进行社会主义改造的过程中，资产阶级采取了种种的方法来进行抵抗，其中最主要的方法之一，就是用资产阶级的思想影响来腐蚀我们的党，我们的革命队伍和工作干部，以图破坏我们的社会主义建设事业。目前对于胡适实用主义和胡风的文艺思想的批判，就是对于今后社会主义建设事业具有重大意义的反对资产阶级思想进攻，反对资产阶级唯心论的斗争。不仅仅学术文艺界值得从这斗争中学习，一切工作岗位上的干部也不应该坐视，也应该从这斗争中学习如何划清唯物论和唯心论的界限，学习正确地掌握辩证唯物论，学习善于和资产阶级唯心论进行战斗，以保证社会主义建设事业的胜利"},{"type":"paragraph","text":"一　哲学的最根本的问题和唯物论唯心论的两军对战"},{"type":"paragraph","text":"要学会划清唯物论和唯心论的界限，首先应该知道什么是哲学的最根本的问题。哲学是人们对于世界总的理论观点和看法，哲学观点所涉及的问题是世界各方面的最普遍的问题，而其中最根本的问题，则是物质和精神(或客观和主观、存在和意识)的关系的问题。一切哲学的派别，在形式上无论如何复杂多样，归根结底，都一定要回答这个问题。而对于这个问题所提出的回答，就是判别一切哲学派别的最根本的标准，就是划清唯物论和唯心论的界限的最灵验的试金石。要学会揭露某一种哲学思想是属于唯物论或唯心论，主要的和唯一的方法，就是要首先看它如何回答这一个哲学上最根本的问题。"},{"type":"paragraph","text":"物质和精神(或客观和主观、存在和意识)的关系问题，包含着两个方面:首先是这两者之间何者为第一性的东西，何者为第一性的东西的问题。凡是把物质看做第一性的东西，把精神看做第二性的东西，也就是，肯定物质先于精神而存在，肯定物质是依自己本身的规律而发展变化，而不依赖人的主观意志为转移，肯定精神只是物质的一种作用等等，凡是这样来回答物质和精神的关系问题的，都是属于唯物论派的哲学思想。凡是把精神看做第一性的东西，把物质看做第二性的东西，认为精神先于自然界而存在，物质只是精神的幻影，归根结底把自然界看做是某种变相的上帝(如世界精神等)所创造的东西，这样的观点都是属于唯心论派的哲学思想。"},{"type":"paragraph","text":"物质和精神的关系问题还有另一个方面:我们的思想是否能够认识物质世界及其规律性?凡是承认我们思想能够认识外界事物及其规律性，承认人们主观的认识是客观物质世界的反映的，都是属于唯物论的思想。凡是否认人的思想能够认识物质世界及其规律性，因而对于物质世界的存在就不能不抱怀疑或否认的态度；换一句话说，凡是否认人的思想内容是客观物质世界的反映，并断定认识的内容仅仅是人们自己主观的感觉和观念，或仅仅是所谓世界精神的“自我意识”——也就是变相的上帝的“启示”的，都是属于唯心论哲学的观点。"},{"type":"paragraph","text":"对于上述哲学的最根本问题，只能有两种基本的回答，或者是唯物论的回答，或者是唯心论的回答。也就是:或者承认物质是第一性的东西，或者把精神看做第一性的东西，或者承认物质世界及其规律的可认识性，或者否认人的认识具有任何客观的物质的内容。除了这两种回答之外，能否还有第三种回答呢?真正超越唯物论和唯心论之上的第三种回答是不可能存在的。哲学历史上有二元论的思想，二元论的思想仅仅是动摇于唯物论和唯心论之间的思想，它在某一方面承认唯物论的原则，而在另一方面又走上唯心论的路线。例如康德的哲学一方面承认物质的客观存在，而另一方面却否认人的认识能反映物质本身(康德叫做“物自体”)的性质，把认识的内容看做纯主观的东西。所以，二元论决不是真正超越唯物论和唯心论之外的第三种哲学派别，而只是在两个不能相容的对立派别之间动摇不定的倾向。并且像康德那样的二元论，由于否认物质的可知性，归根结底是不能不走上唯心论路线的。"},{"type":"paragraph","text":"由于对哲学上的最根本问题只能有唯物论和唯心论的两种回答，所以，全部哲学思想发展的历史，就是唯物论和唯心论两军对战的历史。一切形形色色不同的哲学派别在这两军对战的历史中，都可以归结到两个营垒里面。任何一种哲学，都只能在两个营垒中选择自己的地位，或者是属于唯物论阵营，或者是属于唯心论阵营，或者是动摇于两个阵营之间，而最后还是要归结到一个阵营。哲学上两个阵营的斗争，反映着历史上进步阶级与反动阶级之间的斗争，而唯物论则是属于进步阶级的世界观。自然，这并不是说，哲学史上一切哲学派别都会公开地表明自己所属的哲学阵营。事实上是常常相反，只有马克思主义的辩证唯物论哲学，是完全公开地明确地宣布了自己哲学的阶级性和党派性，而马克思主义以前的哲学则并不都是这样。唯物论作为进步势力的世界观，在过去历史上是常常处于被压迫被摧残的地位，因此它往往必须采取较隐蔽的形式来坚持它的思想。唯心论则要经常以各种伪装把自己装扮成似乎很合理的，甚至于合乎“科学”的思想，以掩盖它的反动的和不合理的本质。特别是现代资产阶级的最腐朽最反动的主观唯心论哲学，如马赫主义、实用主义等等，不但极力要把自己化装成“科学的”，而且要假装作超越于唯物论路线和唯心论路线之外的哲学。因此，当我们对于各派哲学进行研究的时候，就要注意不要被它的表面形式所迷惑，而必须紧紧地抓着哲学的最根本问题这一个中心环节，仔细地加以分析，以辨别它们是属于唯物论的阵营，还是属于唯心论的阵营。特别对于现代资产阶级的唯心论哲学，必须揭破它的一切“科学的”假面具，使它的反动腐朽的反科学的本质完全暴露出来。"},{"type":"paragraph","text":"哲学的问题是最普遍的问题，是人们的一切思想和行动的世界观基础的问题。唯物论和唯心论的对立不是仅仅存在于哲学的专门领域里，也不是仅仅存在于一般学术文艺界里，而且也存在于人们的实际行动或实际工作中。人们在自己的实际行动、实际工作中来观察问题和解决问题的时候，不管是自觉的或不自觉的，都在回答着物质和精神(或客观和主观、存在和意识)的关系这一个哲学上最根本的问题。这并不是什么奇怪的事情。因为，当我们在工作中来观察问题和解决问题的时候，我们就是在实际上使自己的主观思想不断地和周围的客观物质世界发生着关系。我们从周围的客观环境获得种种认识，同时又依据我们的主观的目的、要求、思想等等来影响周围世界和改变周围世界。这就在实际上(不管我们是否自觉地意识到这一点)存在着我们的主观、思想和周围的客观存在之间的关系问题，而我们对工作所采取的方法和作风，就是对这问题的实际上的回答。正确的工作方法和工作作风，是在于从客观存在的实际事物出发，力求使人的主观思想、理论、工作、计划和工作方案等等正确地反映客观存在的实际事物及其发展规律。这就是在实际上按照唯物论的观点来回答了哲学上的最根本问题，即在实际工作中把客观的物质存在看做第一性的东西，而把主观的精神、思想，看做客观的物质存在的反映。错误的工作方法和工作作风是在于进行工作和观察问题解决问题的时候，不从客观存在的实际事物出发，不顾周围的实际情况如何，单凭人的主观意志(主观的愿望、兴趣、偶然的感想、局部的经验、死记的书本词句等)任意地决定工作计划和工作方案等等。这就是在实际工作中按照唯心论的原则来回答了哲学上的最根本的问题，把人的主观、精神、思想看做第一性的东西，否认人的认识必须反映客观物质存在，使主观思想脱离客观存在，这就是主观主义。我们反对实际工作中的主观主义，坚持从实际出发又回到实际的正确工作方法和工作作风，这在实际上也具有着唯物论和唯心论的两军对战的性质。这就是说，在实际工作中也有着唯物论路线和唯心论路线的斗争，而只有唯物论的工作方法、工作作风才是正确的，才能保证工作的胜利。"},{"type":"paragraph","text":"二　关于唯物论"},{"type":"paragraph","text":"唯物论的思想在人类历史的古代时期即已发生，埃及，巴比伦，印度，中国以及希腊的古代，都曾产生过一种原始的，萌芽状态的辩证唯物论思想。近代资产阶级革命时期，又出现资产阶级的形而上学唯物论哲学。中国辛亥革命前后所产生的代表资产阶级进步趋向的哲学思想，如谭嗣同和孙中山的思想，都包含着许多唯物论成分。十九世纪俄国的代表农民的反抗要求的革命民主主义者的哲学思想，已接近了辩证唯物论。马克思主义的辩证唯物论哲学是工人阶级的世界观，是广大人民反对一切压迫和剥削的哲学思想武器，是工人阶级领导劳动人民建设社会主义社会的哲学思想武器，是指导一切科学研究的唯一正确的工具。"},{"type":"paragraph","text":"一切唯物论哲学，对于唯心论哲学都有着一个共同的界限，都有着一个共同的根本观点，那就是前面说过的，对于物质和精神(存在和思维、客观和主观)的关系问题都作出了与唯心论正相反的回答:唯物论哲学是各时代社会的进步势力的世界观，各时代的进步势力都有着发展生产和改变社会制度的一定的要求，并且为着实现这些要求而需要在某种程度上认识和利用自然界或社会的客观规律，因此代表他们的要求的思想家就能以当时科学发展的成就作为基础而揭示出某种形式的唯物论世界观，并把这世界观作为进步阶级的思想武器。所以，唯物论又是一定时代科学研究成果的理论上的概括和总结，它从哲学的根本的观点上论证了科学知识的客观真理性，并对科学的发展给与思想上的推动。"},{"type":"paragraph","text":"这些就是一切唯物论的共同点。但是，马克思主义辩证唯物论是各时代唯物论发展的最高形式，它和以前的唯物论是有区别的，特别是必须把它和形而上学唯物论加以区别，才能正确地掌握马克思列宁主义的辩证唯物论哲学。"},{"type":"paragraph","text":"马克思列宁主义的辩证唯物论——工人阶级的世界观，是近代科学发展成果的最正确最全面的概括，是工人阶级以及被压迫被剥削人民的历史斗争经验的哲学上的正确的总结。它和形而上学唯物论不同的地方，就在于它不仅仅是一般地承认物质世界的客观实在性，承认物质是第一性的东西，精神是第二性的东西，而且指出物质世界是依着辩证法的规律不断地运动、变化和发展的过程。世界首先是一切事物现象普遍地联系着和交互地作用着的统一体。在这统一的世界中，任何事物都经历着发生发展和消灭的过程，都经历着新的事物产生和旧的事物衰亡的过程，在这一切过程中间，事物的运动不是简单的循环，不是在同一个圈子内旋转，不是永远停留在同一点上，而是由量变进到质变，由简单进到复杂，由低级进到高级的上升的运动。事物之所以不断运动，不断向上发展的原因，是由于在相互联系和运动的过程中，事物不断地产生着内在的矛盾，即在自己内部不断地分裂为对立的方面。矛盾的暴露以及通过矛盾的对立方面的斗争而达到的矛盾的解决，就是事物运动发展的内在的内容和泉源。所以，事物的运动，乃是事物自己的运动，也就是由事物自己本身的原因，自己内部的矛盾所引起的运动。事物发展的根本原因，就在事物自己的内部，而不必到事物的外部去寻找。事物的外部联系，一事物对于他事物的交互作用，对于事物的运动发展也有着不可忽视的影响，但外部的联系和影响，不是事物发展的第一性的、最根本的原因，而只是第二性的原因，外部的原因必须通过内部的矛盾才能起作用。辩证唯物论指示我们要从事物的内部矛盾的分析和外部联系的考查这两方面来研究和认识事物的运动和发展规律，但又必须首先把注意的着眼点放在事物内部矛盾的分析上。辩证唯物论是最彻底最完满的唯物论哲学，它克服了形而上学唯物论的重大的弱点形而上学唯物论只承认事物的量的变化和位置的移动，否认由量变到质变、由低级到高级的上升运动，也就是把事物本身看做没有发展过程的，在本质上一成不变的东西，看做没有内在矛盾因而归根结底是不能由自己内部找到运动原因的东西。这样，形而上学唯物论就不能不把事物运动(而且仅仅是量的和位置的运动)的根本原因归结到事物外部的推动作用，这就给唯心论哲学留下一个空隙，即一旦涉及到要追究世界一切运动的最后和最根本的原因时，就难免要把这原因归结为物质以外的力量的推动，也就是要把一切事物运动的最后的或最根本的原因归结为神、主观精神或世界精神之类。辩证唯物论哲学指出一切事物的运动发展的最根本的原因是客观存在着的事物自己本身的矛盾，因此就把唯心论能够藏身的任何角落都清除干净了。只要善于分析事物的矛盾，就能从任何事物本身找到运动发展的根本原因，而用不着神、主观精神或世界精神之类的神秘力量。"},{"type":"paragraph","text":"马克思主义辩证唯物论与形而上学唯物论(以及马克思主义以前的一切唯物论哲学)还有一个很大的不同之点。就是马克思主义辩证唯物论把唯物论的根本原则——物质的第一性和精神的第二性的原则——贯彻到人类历史和社会生活的研究方面，而创立了历史唯物论的理论。马克思主义以前的一切唯物论都只能在自然界的解释方面坚持唯物论的原则，一遇到社会历史的领域，就坠入了唯心论的窝臼，把精神的因素当做第一性的东西，把人的意识、理性、道德原则，伟大人物的个人思想行动等等当做历史发展的最根本原因。只有马克思主义才克服了旧唯物论的这一个不彻底性，把物质的第一性和精神的第二性这个原则推广到人类历史和社会生活的研究方面，指出了社会的物质生活条件决定社会的精神生活的原理，并指出了物质生活资料的生产，就是决定社会的性质和面貌的物质生活条件。马克思主义的历史唯物论指出生产是不断发展的过程，而生产的发展就是人类历史发展的最根本的原因，生产本身的矛盾规律——生产关系与生产力的矛盾规律，以及在一定生产发展阶段上所出现的阶级矛盾规律，是生产发展和社会发展的内在的源泉。历史唯物论的这些根本观点把人类历史和社会生活的研究真正成为一种科学的研究，使我们看到历史的发展决不是仅仅由它的外部原因——如地理条件之类——所决定的偶然的过程，而主要是由社会历史自己本身的物质生活条件及其内部矛盾所决定的有规律的发展过程。历史首先是生产发展的历史，是生产者——劳动群众的历史，劳动群众的活动是历史发展的决定力量。因此，只要我们首先从社会历史生活中去研究它的生产情况和劳动人民的生活和斗争情况，研究生产力和生产关系的相互作用以及在一定生产条件上所出现的阶级矛盾运动，我们就能够认识社会发展规律，就能够利用这些规律知识来指导我们的实践活动，来为我们的生产活动、革命斗争、社会主义建设指出正确的行动路线、工作方针以及正确的办法、计划等等，就能够使我们的实践斗争获得胜利。中国革命能够获得今天的伟大成就，正是由于中国共产党应用了辩证唯物主义和历史唯物主义的这些科学观点来观察中国革命问题和指导实际革命工作的结果。这也就是毛泽东同志常说的马克思主义的普遍真理和中国革命的具体实践的互相结合的结果。"},{"type":"paragraph","text":"辩证唯物论指出物质是第一性的东西和物质的自己运动原理，并不是就否认了人的主观能动性或人的变革世界的实践活动的意义。辩证唯物论肯定人类能够改变世界，也就是能够通过生产活动来改变自然界，又通过生产和阶级斗争的实践来改变社会。但是，人类改变世界的这种主观能动作用，决不是可以完全脱离客观事物自己运动的规律性，而单凭人的主观意志要怎样便怎样的随意行为。人们首先必须认识客观事物本身的规律，然后依据这些规律知识来确定自己主观的活动的目的、任务、计划、方法等等，这样才有可能胜利地进行改造世界的活动，以为社会谋福利。这就是说，必须使主观的认识正确地反映客观事物的实际情形，必须力求主观和客观的一致，才能发挥主观的能动性，使改造世界的实践活动获得胜利。如果不是这样，如果人们不顾客观实际任意决定自己主观的目的、任务、计划、方法等等，如果让主观和客观分裂，那就不能够在实践活动中获得胜利，那就一定要失败。在这里，客观事物的规律性仍然是第一性的东西，而依着一定的目的、任务、计划、方法等等来改造世界的主观的能动的活动，仍是第二性的东西，主观的能动性是建立在主观的认识和客观的规律性一致的基础上，而不是建立在主观和客观的分裂上。"},{"type":"paragraph","text":"辩证唯物论和一切唯物论在认识问题上都有着反映论这一个共同的观点，认为正确的认识必须是自然界的本来面目的反映，而不能有任何纯主观地随意附加的东西。但马克思主义辩证唯物论和形而上学唯物论有不同的地方，就在于形而上学唯物论不知道人的认识也是一个发展的过程。形而上学唯物论把认识看做是像镜子一样地静静地和消极地反映外物，而不知道认识是随着人的实践的发展而发展的。马克思主义辩证唯物论与此不同，马克思主义辩证唯物论指出人的认识是和实践分不开的。指出人的主观思想是在社会实践(生产活动、各种形式的阶级斗争、科学实验等等)过程中，并且也只能在社会实践过程中来反映客观事物及其内部规律性。人们在社会实践活动中首先对于客观事物获得许多感性认识，获得许多片面的、表面现象的认识，然后又进一步把实践中所积累的感性认识加以概括，总结，使之成为有条理的、带有综合性的知识，即理性认识，也就是反映事物的全面，本质及其内部规律性的理论知识。人们有了正确的理性认识或反映事物规律性的理论知识，才有可能对周围事变的发展趋势作出科学的预见，才能对自己的实践行动提出明确的任务、方针、办法、计划等等，来给与自觉的指导，同时，在实践过程中，人们又可以检验自己的主观的认识，使之获得修正、补充和发展。形而上学唯物论不懂得人的认识由感性到理性这种辩证法的联系，不知道感性认识和理性认识在认识发展过程中的各自的地位和作用，因此对于这两者的可靠性问题就发生了不同的片面性的看法。一种片面性的看法是:只承认感性认识是客观事物的反映，而把理性认识、概念、抽象思维等一概看做是纯主观的不可靠的东西。坚持这种片面看法的哲学派别，叫做“经验派”的形而上学唯物论。另一种与此相反的片面的看法是:只承认理性认识能反映事物的真正本质，而把感性认识看做是不可靠的东西。坚持这种片面看法的哲学派别叫做“理性派”的形而上学唯物论。马克思主义的辩证唯物论既反对“经验派”的片面观点，也反对“理性派”的片面观点。马克思主义的辩证唯物论指出认识必须从感觉经验开始，“从认识过程的秩序说来，感觉经验是第一的东西，我们强调社会实践在认识过程中的意义，就在于只有社会实践才能使人的认识开始发生，开始从客观外界得到感觉经验。一个闭目塞听、同客观外界根本绝缘的人，是无所谓认识的。”(一)但是，认识虽然必须由感性开始，又不能停止于感性认识，还必须进一步上升到理性认识，因为只有理性认识，才有可能反映事物的全面、本质和内部规律性，只要这理性认识是以丰富的感性认识为基础，并且是由后者正确地概括和总结出来的思想，而不是隔绝了感觉经验的人们脑子里主观自生地凭空作出来的抽象概念和抽象思维。毛泽东同志说:“只要是在认识过程中根据于实践基础而科学地改造过的东西，正如列宁所说乃是更深刻、更正确、更完全地反映客观事物的东西。庸俗的事务主义家不是这样，他们尊重经验而看轻理论，因而不能通观客观过程的全体，缺乏明确的方针，没有远大的前途，沾沾自喜于一得之功和一孔之见。这种人如果指导革命，就会引导革命走上碰壁的地步。”(二)"},{"type":"paragraph","text":"不论“经验派”或“理性派”，即使在基本上是唯物论的，但它们的片面观点在认识问题上就给唯心论留下了漏洞。过分夸大经验的意义而否认理性认识的可靠性，就会在实际上否定了客观事物规律性的认识，就会否认科学理论和科学真理，因而走向与唯物论原则相反的方向。毛泽东同志在“实践论”里指出有一种“尊重经验而看轻理论”的“庸俗的事务主义家”，他们是实际工作中的经验主义者。他们由于不注意科学理论知识的重要性而在思想上常常离开了唯物论的原则，走向主观主义，也就是在实际工作中不自觉地走向唯心论的方向。“只承认理性的实在性，不承认经验的实在性”的“理性派”，使理性认识脱离了感性认识的基础，而成为“无源之水，无本之木”的空洞的抽象思维。这在认识论上就是唯心论的路线。实际工作中的教条主义者，就是轻视感性认识、感觉经验而只凭着一些书本上<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\04\\554C0601AA.JPG\">拾来的词句进行纯主观的抽象思维的主观主义，也是实际工作中的一种唯心论倾向。马克思主义的辩证唯物论哲学不但要在一般哲学的认识论问题上反对“经验派”和“理性派”的片面观点，而且要在实际工作中反对经验主义和教条主义的错误，不但要在学术理论方面反对资产阶级唯心论思想，而且要在实际工作中反对主观主义。马克思主义的辩证唯物论指出学术上的唯心论，正是社会生活中的种种唯心论倾向系统化、集中化、理论化的结果。因此，如果对于学术上的资产阶级唯心论不进行坚决的斗争，如果对于资产阶级的思想反抗和资产阶级唯心论的进攻不加以彻底的粉碎，它迟早就会在实际工作中发生它的坏影响，就会腐蚀我们的干部的头脑，使我们的干部容易走向主观盲目的错误道路上去，因而给工作带来严重的危害。所以，任何一个工作干部都必须认真注意像目前对胡适及胡风思想的这种批判运动，从这些批判斗争中来学习提高自己的认识，保证工作的进步。"},{"type":"paragraph","text":"三关于唯心论"},{"type":"paragraph","text":"唯心论是哲学史上始终和唯物论哲学居于敌对地位的社会反动势力的反科学的哲学思想。唯心论产生在阶级社会里剥削者和被剥削者、压迫者和被压迫者以及和这相联系的劳心者与劳力者的对立的基础上。唯心论的哲学的根本观点是把精神、主观、意识看做第一性的东西，看做世界的创造主，而把物质、客观、存在看做第二性的东西，否认物质世界的客观存在。这种观点在实际上就是剥削阶级压迫劳动人民的各种思想、制度和行为的理论基础，就是把剥削者、即与劳动人民对立的所谓“劳心者”看作世界的主人和创造者，而否认了只有劳动人民才是真正创造历史的主人这一个历史唯物论原理。“劳心者治人，劳力者治于人”，这就是中国古代剥削阶级的代言人提出来的把剥削制度理想化和永久化的唯心论的公式。唯心论否认物质世界及其规律的可知性，否认人的认识是客观现实的反映，而把真理的认识看做是人的头脑里主观自生的东西，或者是世界精神之类的神秘的创造主所启示的东西。这些观点取消了广大人民的实践斗争在人类认识发展过程中的重大意义，把真理的认识看做仅仅是少数居于特殊地位的或受到天赋使命的“先知先觉”者的特殊事业，而广大人民则是“浑浑噩噩”的“群氓”，他们只能按照“不识不知，顺帝之则”的原则永远受少数特殊的天才人物的随意摆布。唯心论哲学的反动的和反科学的本质就在这里。"},{"type":"paragraph","text":"就思想的根源来说，唯心论哲学是由于唯心论哲学家用形而上学的手法把人类的认识过程割裂了的结果。认识是在人的社会实践过程中由物质到感觉，由感觉经验到理性认识，又由理性认识回到实践，并在实践中再从物质世界获得更进一步的感性认识。这是一系列的辩证的运动过程，这样的过程不断地反覆前进，人们对于自己的周围世界就获得日愈更加全面日愈更加深刻的认识。这里认识过程的许多环节是相互联系着的，不论割断了任何一些环节之间的联系，把其中一部分孤立化，绝对化，都可以使思想引导到唯心论的方向。各种不同的唯心论派别，就是从认识过程中的不同的环节上加以割断的结果。"},{"type":"paragraph","text":"唯心论的派别形式是各种各样的，但大体上都可以归结为两类，即主观唯心论和客观唯心论。"},{"type":"paragraph","text":"属于主观唯心论的最主要的一些派别，有十八世纪初英国的贝克莱主教和休谟的哲学，有十九世纪末到二十世纪初欧洲的马赫主义哲学和美国的实用主义哲学。这些哲学派别在形式上虽有若干的区别，并且在表面上常常假装做是承认科学甚至于是采取了最新的科学成就的哲学，但在实际上都是资产阶级的最反动最腐朽的并且和科学完全对立的主观唯心论。这些主观唯心论哲学的共同点，就是以经验主义的面貌出现，首先把自己伪装成好像是很重视经验重视事实的哲学，也就是伪装成好像很拥护科学方法的样子，以此作为迷惑人们的手段，然后就用形而上学的手法把经验绝对化，孤立化，而引到主观唯心论的结论。这些主观唯心论者首先是割断了感觉经验和物质的联系。否认感觉是客观事物的反映，把感觉、经验看做完全主观的“纯粹感觉”或“纯粹经验”。主观唯心论者说:我只是通过我的感觉或我的经验来认识一切。但我的感觉或经验仅只是我的主观的东西，我没有权利断定说我的主观的感觉和经验与感觉经验之外的客观事物有任何相同的地方，因此也就不能说感觉和经验是客观存在的事物的反映。即便有这种客观存在的外界事物，也只是我不能认识的“自在之物”，我对于它的是否存在以及它的性质如何，至少是应该采取怀疑的态度。(主观唯心论的这种不可知论的看法自然是错误的。恩格斯在“费尔巴哈与德国古典哲学的终结”里指出实践就是用以检验人的认识的客观真理性的标准，经过实验考验的正确认识之能够反映客观事物及其规律性是不容怀疑的。)照主观唯心论者看来，我们平常认为是“物质”或“实在”的东西，那只是我们的一堆“感觉材料”所构成的一种主观的观念，并不是真正客观地存在着这样的“物质”或“实在”。这样，从主观唯心论的观点看来，不是物质的客观存在引起了人们的感觉，相反地，倒是感觉要素的“复合”在人的头脑里构成了“物质”和“实在”的观念。由此就做出这样荒谬的结论:“物质”、“实在”以及世界的一切都仅仅是人的感觉的复合，世界上除了我的感觉和经验之外，什么也不存在了!另一方面，主观唯心论又割断了感觉(经验)和理性(概念、思维等)的联系，否认人的认识能够由感觉经验上升为理性认识，并以理性认识来反映客观事物的内部规律性这一个辩证的认识运动过程，而以为:人的认识活动仅仅应该限制在一大堆感觉材料(而且是纯主观的)的范围之内，超出感觉材料范围之外的概念、理论等等，都是完全抽象的没有意义的东西。于是主观唯心论者就在经验主义的面貌下面，在重视“经验”、重视“事实”的假科学招牌下面，来否认科学理论知识的客观真理性，来否认关于事物发展的必然规律性的知识，特别是要反对马克思主义的科学理论，反对马克思主义关于资本主义必然要灭亡和工人阶级的社会主义革命必然要胜利这一个社会发展的必然规律知识，其最终目的就是要偷偷地用信仰主义的观念来迷惑人民，以为自己的前途只有让盲目的命运去决定，而不知道自己应该和可能认识社会发展规律的科学知识，来指导自己进行反对资本主义及一切剥削制度的实践斗争，来为自己建设美好的社会主义和共产主义社会。如果工人阶级和广大人民竟受到了这种唯心论观点的迷惑，他们的革命斗争的信心，用自己的智慧和力量来解放自己的信心就要大大地减弱，这样就便利资产阶级用一切投机冒险的手段来进行垂死的挣扎，以求延长资本主义制度的生命。主观唯心论的反科学和反革命本质就在这里。"},{"type":"paragraph","text":"客观唯心论的近代的最主要的代表是十九世纪初期黑格尔的唯心论哲学。黑格尔否认世界的物质性，而把他所谓的“世界理性”或“绝对精神”看做一切事物的本质。黑格尔的客观唯心论哲学是人类的理性认识绝对化和神秘化了的结果，在黑格尔看来，理性不是物质世界的规律性在人的主观思想中的反映，相反地，理性首先是在人的头脑之外客观地存在于全部宇宙中的创造一切的一种神秘的源泉，是变相的上帝和造物主。客观唯心论认为世界一切事物在本质上都不是物质的，而只是世界理性的各种表现形式，人的认识并不是反映了物质世界及其规律，而只是对于世界理性的“自我意识”。人的理性之所以能认识世界，只是因为世界本来就是理性的。客观唯心论把世界看做是被某种理性公式所支配的，因此，只要有人一旦能够像受到神的启示一样地完全意识到这些理性公式，就可以达到知识的顶点，而科学研究的继续前进也就成为不必要了。同时，只要世界上出现一种社会制度，能够表现理性发展的全部公式，那么社会的发展也就到此为止了。黑格尔的哲学虽然有着一些辩证法的合理核心，但他的哲学体系是这样一套唯心论的谬论，所以他就违背着辩证法的合理核心，硬把他自己的哲学说成为人类知识的最高峰，硬把他们所拥护的普鲁士君主国家制度叫做人类社会发展的最后的最合理的制度。这些就是黑格尔的客观唯心论哲学所作出来的反科学的和反动的结论。"},{"type":"paragraph","text":"中国在封建时代也曾出现各种唯心论的思想，例如，主张“心外无理，心外无物”的明朝王阳明的哲学，就是主观唯心论的。宋朝的朱熹把“理”作为客观存在的创造一切的第一源泉，这就具有客观唯心论的性质。中国资产阶级的哲学思想在辛亥革命前后时期就有着许多唯心论的表现。中国资产阶级的唯心论思想在哲学上反映着它的软弱性和它的反动方面。五四运动以后，中国资产阶级的革命民主派如孙中山先生虽然继续向前寻找革命的道路，并且终于走上了与中国共产党合作的革命的道路，但另一部分与帝国主义和封建势力有密切联系的资产阶级，则站到了坚决反对工人阶级及广大人民的革命运动的方向，他们的思想代表者就从帝国主义者国家搬来了种种最反动最腐朽的主观唯心论思想，以此来反对人民革命运动的指导思想——在俄国十月革命的启发之下，由中国的先进人士所接受过来的马克思列宁主义。因此，五四运动以后，主观唯心论的哲学思潮就在中国资产阶级“学者”中间大大地流行起来。德国、奥国的马赫主义，英国的罗素主义，美国的实用主义等等，先后都被介绍到中国来，其中以胡适为代表的美国实用主义的影响为最大。这些资产阶级的主观唯心论思想在学术文艺界和知识界直到今天还有着很大的作用，它阻碍着学术文艺工作的发展，阻碍着一部分知识分子的思想进步，也就是阻碍着学术文艺界以及一部分知识界的潜力的发挥，使它不能很好地为我国社会主义建设事业服务。因此，必须坚决和实用主义以及一切资产阶级唯心论思想进行斗争，彻底肃清它的影响，才有可能顺利地实现在我国逐步消灭资本主义和建设社会主义社会的任务。"},{"type":"paragraph","text":"四学习辩证唯物论哲学，为反对资产阶级唯心论思想和保证社会主义建设的胜利而斗争"},{"type":"paragraph","text":"在目前，要学习划清唯物论和唯心论界限，掌握辩证唯物论，首先就要反对资产阶级唯心论的思想。因为，反对资产阶级唯心论思想——如像批判胡适的实用主义思想和胡风的文艺思想等的斗争，是我国社会主义建设过程中资产阶级和工人阶级的阶级斗争的思想上的反映，是资产阶级对于社会主义改造所进行的思想上的反抗和工人阶级对资产阶级的反抗所进行的回击。不彻底粉碎资产阶级的这些思想反抗，社会主义建设的胜利就不可能得到保证。另一方面，对于实际工作中的唯心论倾向，也要注意加以克服。主观主义是由于我们的干部不能在工作中自觉地掌握辩证唯物论原则而产生的错误。这种错误有着和一般唯心论基本相同的认识论上的根源，在这里我们不妨作一些更具体的说明:"},{"type":"paragraph","text":"第一，在革命斗争中有相当经验的干部，在他们所熟悉的工作范围和工作条件之内，他们的经验是正确地反映了客观实际的。但如果他们不学习辩证唯物论，不知道用唯物论的原则来看待自己的经验，也就是不注意自己的经验只是反映了局部的实际事物的知识，而把这局部的经验误认为普遍的真理；如果他们沾沾自喜于这种“一得之功和一孔之见”，不努力学习理论，提高自己的认识水平，也就是不去学习认识更深刻更全面地反映客观实际事物的各种科学规律知识，简单地采用“经验搬家”的办法来把他们的经验任意应用到各种工作环境里去，那他就要犯经验主义的错误。第二，马克思列宁主义的理论，是完全正确地反映了自然界、社会发展、革命斗争以及社会主义共产主义建设的客观规律性的科学真理。如果不注意辩证唯物论哲学就是马克思列宁主义的理论基础，不知道用辩证唯物论的观点来看待马克思列宁主义的理论，不知道马克思列宁主义的理论是以工人阶级的实践经验作为基础的，结果就只能简单地记住一些马克思列宁主义的词句，在实际工作中不知道把马克思主义普遍真理和革命工作的具体实际结合起来，或者只是死板地背诵马克思列宁主义的个别原理原则，不知道这些个别原理原则只是适用于一定的客观条件，而在任何情况之下都要去应用它。这就是说把马克思列宁主义的理论和工人阶级革命斗争具体实践割裂开来，这就犯了教条主义的唯心论错误。第三，一切工作必须从当前的实际情况出发，这是正确的。但如果对这个观点作错误的解释，不是用辩证唯物论的原则去观察实际情况，不注意到客观实际是矛盾的，并且要通过矛盾基础上的对立面的斗争而前进发展的，而是把眼前的某些现象看作是死的、不发展、不变化的，害怕斗争，害怕进步，这就要陷入保守主义这一种在实际上脱离了真正实际情况的主观主义的错误。急躁冒进也是一种主观主义的错误。在形式上它和保守主义是相反的，但在实际上同样是脱离了客观实际情况的实际工作中的唯心论倾向。"},{"type":"paragraph","text":"根据以上这些对主观主义的形式的分析，就可以知道，实际工作中的错误，其思想上的主要原因之一，就是由于不能自觉地一贯地用辩证唯物论的原则来对待工作，就不知不觉地走上了唯心论的方向。因此，要克服主观主义，必须努力学习辩证唯物论，学习善于在一切工作中划清唯物论和唯心论的界限，也就是要学会在我们的革命斗争和社会主义建设事业中自觉地应用马克思主义的辩证唯物论来作为我们观察问题分析问题的工具。"},{"type":"paragraph","text":"如何学习辩证唯物论哲学，学习善于划清唯物论和唯心论的界限，这是我们的一切工作干部所关心的问题。本文不是要来讨论这个问题的，但对于解决这个问题的主要环节所在，可以顺便提出一些意见。许多人在学习辩证唯物论哲学时，多半只注意到如何从书本上学习，如何选择经典作品和参考书，以及如何排列阅读的顺序等等。选择读物，自然是必要的。但是，许多人往往太注意这一方面，而忘记了一个更重要的方法，就是要在实际斗争中来学习。他们没有注意到，和资产阶级唯心论思想进行斗争，如像批判胡适及胡风的思想的这种斗争，正是学习划清唯物论和唯心论的界限和学习辩证唯物论的最好的方法之一。离开了这样的斗争，只注意书本的阅读，那我们将只能记住一些死词句。只有注意这样的斗争，从斗争中来学习，我们才有可能亲切地领会到马克思列宁主义哲学的经典著作所指示的原理原则的活的内容，才能真正提高我们对于辩证唯物论哲学的认识与认清唯心论的面目和它的危害性。我们强调目前学术界和文艺界反对资产阶级唯心论的斗争不仅仅是学术界文艺界的事情，而是各方面工作干部都应该重视的事情，这也可以算是一个原因。希望我们大家都从这些斗争中来学习辩证唯物论，反对资产阶级唯心论，以便使我们的思想和工作能力提高，更好地为社会主义建设服务。"},{"type":"paragraph","text":"附注:"},{"type":"paragraph","text":"(一)“实践论”，“毛泽东选集”第一卷，一九五二年人民出版社版，第二七九页。"},{"type":"paragraph","text":"(二)同上书，第二八○页。"},{"type":"paragraph","text":"(原载杂志一九五五年第四期)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}