{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"刘启民同志对自己错误的检讨","authors":["刘启民"],"dates":[{"year":1951,"month":3,"day":10}],"is_range_date":false,"parts":[{"text":"刘启民同志对自己错误的检讨","type":"title"},{"text":"刘启民","type":"authors"},{"text":"去年十月在观桥乡结合征粮实验减租，没有把封建势力打垮，反而坠入封建地主圈子，走了地主路线，做了地主的俘虏，失掉了革命的立场，打击了群众情绪，受了大地主罗鉴以伪装投机假开明的欺骗。他以仓库工作人员、特邀代表的资格抵抗征粮，用森林木材顶交公粮，把金银转移到成都，不肯退清农民的押金，是广大农民最仇恨的罪魁。而我竟到罗鉴家中吃过十多次饭、住宿三次，并接受了他底枕头两个、蚊帐一个，觉得他是地下党员，一切依靠他、信任他，并在群众中到处宣传他开明，压制了群众。","type":"paragraph"},{"text":"继后，又为“八虎”的罗湛清所迷惑，以为他带头交粮。后来，群众斗争他老婆时，我还写信劝不要斗争，并将他女人放回，其结果是为地主恶霸撑腰，打击群众斗争情绪。后又介绍他参加征粮工作，这样更助长了地主的威风。罗湛清第一次送我红果，接受了，二次送我水壶、三次送被面子，虽未接受，亦未严厉拒绝，没认识到这是地主阶级对共产党的侮辱，对革命干部的贿赂腐蚀，是毒药、是炸药。在这种情况下，我变成了恶霸地主“八虎”罗湛清的保护人、辩护者，在政治上犯了严重的错误。","type":"paragraph"},{"text":"由于我存在着享乐腐化思想，窃取了群众斗争果实，罗又曾送来一只游泳手表，我也拿回来了，以致造成那里的村干部纷纷窃取斗争果实，集体贪污，并藉口刘部长还拿手表，我们还算什么。在训练班吸收地主少爷（钻进地下党，已被开除），得水壶一、表一、脸盆一并和他经常进饭馆，拉拢伪保长涂泽荣（是地主，群众要求斗争的对象），在县委作事务长，替我做生意， 交涂四十万元，买丝四一二两，后又卖了一百两，买成花生八斗，与涂建立了经济关系。群众要求斗争他我不愿，以致群众说县委会包庇坏人。后经群众斗争，还以为认了错还可以用，这完全是包庇了地主。对旧保甲人员本质认识不清，大量用伪保甲人员，充当代表主任，在乡村掌权，全乡农协中有两个地主、十个保长、五十多个甲长。我亲自领导的二分会，主席是个袍哥大爷，富农成份。全乡农协有二八个富农，乡农协副主席兼副乡长是罗鉴的狗腿子。八分会主席是“八虎”的管事，农协严重的不纯，群众不敢抬头。大林乡农协会在观桥催地主罗锋端公粮，地主逃跑拖赖，农协在地主家搜查后，听伪保长说：“自卫队打烂了东西”，我即严厉的惩办了自卫队，收了自卫队的枪并扣起来，助长了地主的凶焰。","type":"paragraph"},{"text":"我犯了以上一系列严重的错误，并没有及时向党作勇敢真实的反映，是由于我虚荣心与个人主义的自私心，怕别人说为什么要犯这样的错误，企图隐瞒，偷偷改就算了，别人不知道想马虎过去。从以上严重（看不清数字）根源，主要是党性不纯，思想麻痹，享乐腐化，贪污受贿，做生意，摆老资格，求享受，是极端的个人主义。在抗日战争时期思想上存有乱抓东西的游击作风，入川后又复活起来，怕艰苦，对革命是半条心，没有认识这种个人主义的享乐腐化思想的发展，必然走到脱离群众、丧失立场、脱离革命、身败名裂的绝境。","type":"paragraph"},{"text":"经过这一段痛苦思想斗争之后，认识到了错误的严重性及历史根源。我愿诚恳愉快接受党对我的教育与撤职的处分。今后努力学习，改正错误，力求在今后实际斗争中，弥补党和人民所受的损失。在土改中与地主进行坚决的斗争，挽回党在群众中的政治影响。","type":"paragraph"},{"text":"川北区党委纪律检查委员会批语：","type":"subtitle"},{"text":"刘启民同志身为党的县委宣传部长，由于存在着严重的腐化堕落思想，因此工作中犯了严重的立场和路线的原则错误，使党的工作和群众利益遭受到重大损失，使党在群众中种下了不好的影响。为了严肃党的纪律，除批准遂北工委对其撤销职务的处分决定外，并在党内公布，以教育全党。","type":"paragraph"},{"text":" 一九五一年三月十日","type":"paragraph"},{"text":"遂北工委对刘启民同志错误处分的决定","type":"subtitle"},{"text":"[此决定地委同意，并经区党委纪律检查委员会批准。]","type":"subtitle"},{"text":"刘启民同志，山西沁源人，现年二十八岁，中农出身。一九三七年入党，一九三八年参加工作。曾任区村儿童团长、区青救会主席、区青委书记、县青救会常委、县农会常委、区委书记等职。一九四九年南下入川，现任三台县委宣传部长。","type":"paragraph"},{"text":"入川前满怀个人打算，计划如何建设自己家务。入川后，负责办青年训练班时，与大地主出身的学生成来苏（刚要解放前投机钻进我地下党，已被开除）相处很好，送他水壶、挂表，经常吃零食、进饭馆。另又与事务长涂正荣（地主成份，曾任保长），建立深厚感情，并令涂搞私人生产，交涂四十万元，卖生丝四百多两，花生八斗。训练班结束后，又介绍涂到县委当事务长，并介绍涂是中农成份，后被群众检举，有贪污恶霸行为，还不愿清洗，怕清洗了对自己经济上有损失。","type":"paragraph"},{"text":"一九五零年在观桥乡征粮时，与该乡大地主罗鉴（曾投机钻进地下党，已被开除），建立感情，接受罗送的枕头、蚊帐、雨伞、衬衣，居住罗家招待很好。并宣传罗鉴是开明士绅，但实际则违法预收租、夺佃、破坏森林，减租退押抵赖不退，群众要求斗争，刘不同意。并说罗退不起。又该乡著名八虎（恶霸）之首的大地主罗湛清，征粮时假装开明，罗曾三次给他送礼，共接受黄果三十个，两次送水壶、被面，因自己不需要，（整行看不行），罗抵赖不退，（两字不清）五分会要斗争罗的女人，（数字不清），五分会写信，说罗湛清是开明士绅，将罗女人释放。由于刘启民同志一贯站在地主方面，给地主撑腰，致地主押未退清，政治上未低头，群众敢怒不敢言。","type":"paragraph"},{"text":"一九五零年十月在观桥实验减租退押时，窃取群众果实游泳表一个，在刘的影响下，各村干部纷纷贱买窃取斗争果实，集体贪污。在乡村政权与乡农协中大量使用伪保甲人员，并允许佃富农参加农协。据工作团巡视组调查，该乡农协中有两个地主，十个保长，五十多个甲长，刘启民同志亲自领导的实验保，村长是多年的保长，主席是袍哥大爷，富农成份。农协会有二十八个富农，乡农协是地主罗鉴的狗腿子，八村主席是八虎的管事。一九五零年征粮时，太林乡农协会在去观桥催地主公粮，刘听信保甲长地主反映说，自卫队打烂了地主的东西，即将自卫队枪下了，人扣起来，给地主撑腰。观桥实验租退押，群众没有发动，地主恶霸气焰高涨，减租退押极不彻底，地主的公粮未完清，走了地主路线，给党留下了极恶劣的影响。","type":"paragraph"},{"text":"上述一系列的错误根源是极端个人主义的享乐腐化思想发展的结果。思想上走上蜕化，政治上走向堕落，丧失了党员的立场，完全站在地主方面，帮助地主做事，受地主贿赂。由于这种错误，使工作遭受极大损失，严重的损害了党在人民群众中的信誉。下级工作同志说：“只准官家放火，不许百姓点灯”。刘启民同志开始思想上有抵抗，企图隐瞒，避重就轻，后经县委两次开会，帮助其检讨，负责同志几次谈话，虽对错误有了些揭发和认识，但仍不够深刻，除希望刘启民同志继续反省、改正错误、积极主动、补偿党的损失而外，决定给刘启民同志以撤销县委职务的处分，在一定时期内，其思想立场未有显著转变以前，不能担任党的重要工作，并在党内公布，以教育全党。","type":"paragraph"}],"comments":[],"origin":"《川北工作》第三十九期","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}