{"books":[{"id":"ed4fc9b9-6659-4ede-92e7-fa3d741e1c2c","name":"红旗一九六一年第一期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/ed4fc9b9-6659-4ede-92e7-fa3d741e1c2c.pdf"],"article":{"title":"领导农业生产的几点经验","alias":"","parts":[{"type":"paragraph","text":"导农业生产的儿点经"},{"type":"paragraph","text":"王任重"},{"type":"paragraph","text":"在党中央和毛深东同志的筑导下，湖北行商各个兄弟省-祥，在农业战藏上取特了很大的成藏。袋业合作化以用的三年（一-北五只年到一九五八年，主要农产品的产量都是遂年上开的。一九五八年，一部分地区先榜后早，但是这--年增产的幅度特别大。一九五九年全省碰到了七十二年来没有过的大县，一九大0年七打中句起，全省大部分"},{"type":"paragraph","text":"地区叉是五、大十天久早不雨。经过全省人，民英勇头强的斗并，大大地藏轻了直然换害"},{"type":"paragraph","text":"的损失。·-九五八年的天丰收，一九五九年和-九六0年在抗煲斗命中所取得的胜利，以及--九五七年冬季以来在农田水利基本建毅方面所取得的卫大成就，光分地新明了社全主义建敌急路慈、大跃班、八民公社三面红旗的无穷威力。楼据党中央利泽东同志的指示，现在全省正在更高地举起三面红旗，掀起一个大办农业，大办粮食的新高潮。形势要求我们认真地总粘经殿，进一步提高领导农业年产的水平。"},{"type":"paragraph","text":"就全省各个地区的情况来看，农业生产的发报是不不衡的。在正常年景，有的地方增产多，有的地方瑜产少，有的地方不境产。在一九五九年特大早煲的情况下，有的地方藏产多，有的地方藏产少，有的地方不但没有减产，而丘培了产，在湖北省谷专区中，襄阳专区的战藏是现较奖出的。这个专区的自然条件拜不好，过卡是名的低产区。近儿年来，这个专区的生产面貌开始敌变了：一九五八年比一九五六年，粮食境产直分之二十点一，棉花婚产百分之·-百五十七，油料增产百分之一百三十五点六；在一九五九年特大早煲的情况下，粮、棉、油料仍然分别比一-九五大年增产百分之九点九、百分之六十五点五和百分之之十三点-。一九五大年，这个专区的粮食总产量和商品粮食的数量，在全省六个专区中居第四位，：-九五九年一跃面居第二位，一-九大〇年进而居于第-位。襄韩专区所属各县的情说也是不平衡的，其中随县、枣阳县、均县增产的幅度比鞋大。这一个县在一九五九年大旱的情况下，粮食的产量都比大丰收的一九五八年增加五分之十三以上。比超这些先进的地区来，沿长江两景的某些地区，这几年来的进驼划比藏裁慢。认真地研究这种生产发展不平衡的情况，从中可以找到宝贵的经教制。"},{"type":"paragraph","text":"农业生产以粮为翻，金面发展，是各个地区必须坚决执行的方针。为了登彻这个方针，根据湖北地区的一些特点，必须笑行下面三个“并举”：扩大耕地面积利提高单位雨积产量并举，夏收作物和秋收作物年举，主粮和袭粮并举（包括水精和旱作物拆举）。"},{"type":"paragraph","text":"扩大耕地面科和费品单位面积产量井举，自的是为广尺可能地增加总产最，襄阻专区，特别是随县、央阳县、均县，过去儿年来，就是既抓佐了扩人耕地面积，艾注意了精耕新作，提瑞单专南积产建，因此总产量得到了比酸人幅度的增长。有些地方，由于只注意提高单位面积产量，而忽就了扩火耕"},{"type":"paragraph","text":"电地面积，因而耕地漏积不但役有扩大，甚至还箱小了，粘果单位面积产量虽然有所磨加，恒意产量辑加很少，个州地方退金还降低了这就号明，为了送到培产，必独既要积极地提高单位面极产星，艾要积极地扩大耕地面积，两方面帮要抓紧。在-个地区，宪竞如何具体实行扩大耕地面积和挺高单位面私产童择举，要根接具体特祝面定。例理，在劳动力多、耕地少，而艾有大量宜于开基的范趣的地方，就陵当以扩大耕地面积为手，在劳动力少勒超多丽可垦苑趣很少的地方，就垃藏以提高复种指整和提高单位面积产量为主，同时尽可能利用可以利用的土地，保证耕地面积有增无减，在不均每个劳动力负担的耕地前积已辉银大，前交大量宜居荒地的地方，就应当在种好现耕地的前提下，再去适普扩大耕地插积。必须肯定，耕地多是一件好事。--般的，哪里按人口平均计算的耕地面积大，那里按人口平均计算的粮食和商品粮食就比教多。荆州专区和襄阳专这平均每人都有行三市左在的耕地，历年来商品粮食电就比较多。·九五六年到-九六0年五年总计，八十二万人口的随生的商品粮接近于五百五士多万人口的黄简专区。重要的原因之-一，在于前著车玛每入有三亩耕地其中水由占-一牛以上，面后客本玛每八只有-亩牛耕地。群众就：“无土砌不起来墙，地少不能多打粮”，这是正确的经之。有些同志担心，耕地多了会加剧劳到力紧录、抢不作季节等方面的矛盾。其实这是一个作物安排和劳动力安别的尚题。安排不当，可能会塔加矛盾。耐只要安排得当，应当费，耕地塔多了，耕作机动权也就大毕。耕地越多，越便于安耕作物，错开楼口，避免活路过分集中。"},{"type":"paragraph","text":"夏收作物导秋收作物持举，是适合于福北省的自然条件的，湖北军气候的一个显著的特点是：雨水多集中在春夏两季，十尔汽中有八、九年融秋享，因此，晚秋作物常需不可靠。“一九丘四年，夏季受到那样的大水奖，一到式月就缺雨，有狼大一部分晚秋作物旱死了。反之，夏收作物、中稻和早秋杂粮斯比较能保收，襄阳专区这两年所以据够在遭受大早煲的情祝下获得丰妆，除了过去儿年的水利建设搞得好及外，在作物安辩上夏收作物占的比重大（占全年粮食总产最的三分之一以上）也活了大光。他们的水精超大部芽是中稻，早秋杂粮也比较多，面晚秋作物的比黄则较少。沿江某毕县、社，这两年生产！进展裁慢的重要的教制之一，就是晚释占的比重太大，夏收作物利的太少。同水早货害作斗争，，-方面需要兴修水利，改革排灌工具；另一方面，还需要根据气候变化的规律，巧妙地安排作物，尽可能躲开奖害的袭书。实行夏收作物和秋收作物拜举，也就是在保收的前提下力求辑产，多毂几道防钱，以便进可以攻，退可以守。"},{"type":"paragraph","text":"实行主粮和杂粮择举（包括水稻和早作物拜举），一方面是为了尽可能增加产量，另一方面，也是为了使粮食品种多样化，满足国家建设和人民生活多方面的需要。襄阳专区塔产粮食的重要措施之一，就是在兴修水利的基础上，积极地发展水箱，商时艾积板地发展薯类和其他早作物。如均县-一九五丸年比一九五大年培产粮食七千五首万斤，其中水稻占四千二百万斤，杠薯占三千一百多万斤。但是，在这个专这的某些地方，也信趣片面地强调“水稻化”、“发展高产作物”，不适当超摄少了当地某线群众生活送帮的粮食品种。例如：枣阳县的某华腐地，就管经批高染当作“低产作物：而取潜了，但是这些地万键之树木柴草，群众商来主婴是依靠高梁杆作柴烧，托且用以作建筑材料和制席子，盖，扫带等许多用具。高梁被敢消以后，烧火多用麦秸，这就影响冬季耕畜所需的萄料，而具茂有高翠针，楼补屏子、做用县等等都发生了困难。因此现在不能不适当地恢复利植一定数量的高染。过有型地方，在水利条件不具备或者在土质、气候等条件不适合的情祝下，也魅强地把早地教或水围，种猪水稻，精果不仅不培产，反面藏产"},{"type":"paragraph","text":"最近儿年来，以党中央和毛港东同志所总结的农业“八学先法”作为基本内容，在湖北全省范翰内开展了农驶技求政革运游，取得了万大的成续。这儿年来农业生产的发展，抗奖斗争的胜利，是与技术改革的胜利分不开的。许多改革的成果，特别是农田水利基本建的成果，将造福子孙后代。但是，技术敌鞋的进展情说也是不坪衡的。有的地方改的比腔多，比蔽快，比鞍好，有的地方故的比较少，比较慢，比较差；大部分改革是对头的，收效好，也有一小部分故革是带有宦日性的，收效不好。"},{"type":"paragraph","text":"积极地进行技术改革，为实现农业的水利化，枫械化，电气化，化学化，为建立现代农业而斗争，这是我们坚定不移的月标。农业生产是一州科学，这强用严蔡的科学态度去对待它，手万不可草率从事。农业生产的周期很长，在关键性的季节和关避性的问题上，措施不光，往往会影响-一季、一年，甚至下季、下年的收成。因此故革必须既积极艾旗重。任何--巩改革，都必须本着依靠群众，因地制宜，不选衣时的原则，达到培加产量或提高劳封生产琴的自的，世就是，必须在保孜的前提下进行改革，以达到尽可能提高产量的日的。毛灌东同志“不打无准备的仗，不打无把握的使”的名言，在向自然开战方面，也是完杂适用的。"},{"type":"paragraph","text":"为了使技术改革收到预期的效果，减少肯目性，首先必坚决置彻执行毛浑东同志提倡的“放手发动群众，一切经过试殿”的方针。根据过去的经题，农业特产上一填比较重大的改载，--般説应当经过重点鼠、多点试殿和普逼推行这几个步骤。·--项重大的故革，如品种故良、耕作制度的敬革、政良农具的朵用，从试验到普逼推广，一-般需要儿年的时间。这儿年的时脚，是一个实践，认藏，再实践的过鞋，也是一个发动群众，使新事物生根、开花、黏果的过程。对于敌革，要有猫腔热情，在冠殿当中要有百折系携和实事求是的精神，缺乏热情，概了一两，次饵子就心灰意懒，那是什么也搞不成功的。但是任何一填改革，如果不在当地试感成功，就告害失失地推厂，游就可能浪费人力物力，造成重天报失。任何-一项改革，哪怕己经在当地武瞬成功，如果群众还不接受，还没有为群众所享握，也是不能急于推广的。在这种情况下，首先是要积极丽叉耐心地在群众山进行宜博和武费工作，真正在群众自党自题、口服心服、会做会用的基酬上逐步地普通地推厂。有-一个时期，双输双壁型吃开，我门方街坚决杂护它的名誉，一万面耐心地等待，现在双输双鳞犁在平，！原科丘陵地区吃香得很了，大家着用。俗学棉、南人二叫-一九小麦、胜利和释谷等优良品种，经过逐步推广，只儿年工夫，已经在至省普及了。这些改革受到群众欢迎，达到了培产的效果。相皮，有些地方篷喜了典型鼠骏逐驻推广药方，在改革中有很人的富自性，造成了减产的损失。这是十分重要的经验教副。"},{"type":"paragraph","text":"农作物种类繁多，特性各要，与直然环境的文系特别密划，有强烈的地城性和季节性。在此时此地是高产作物，在彼时彼地就可熊是低产作物：在此时此地是增产措施，截到彼时彼地就可能造成藏产：在这里应当清明播种的作物，在那里也许应当谷雨播种，例如，在郭西北山区有-·种斗“爬山鸡”的豆类作物，海症产量只有儿上斤。但是他有一个极大的优点，种别的作物无收的氧拼士地，它照释有收，所以在这基地里它就是“高产作物”。一般税，水精是高产作物，但是把它搬到高寒山区，往往就变成了低产作物。在水源，气候、：上质等条件适宜的地方，把旱地改成水任，种水稻，是有效的增产措施。但是有紫原来种水精的漏水田，改种草作物，反而能敏既保收叉增产。－-般説，条播是先进的播种方法，它比撒播或点播能够增产而艾省工，但是随城地、块子太小的地或帮间前在作物套种的地，就不适宜于条推。在一定的条件：下，年-种作物的播种期、密度、施肥造等都有一个合理的限度，“过”戴“不及”都不能得到最好的收成。怎样才算“合理”要因时因地因作物面翼。拿密植求，太密了会“密死”，太稀了会减产。早稻的“合理密度“和小稍不同。从小面积看起来是合理的，推广于大面积就不一定合理。孤立地来看乎是合理的，同其他条件联系越来看就不一定是合理的，例如，如果季节和抓密度发生矛盾的时候，“-般蔻，-与其抓密度而耽被季节，就不姆让密度服从季节。"},{"type":"paragraph","text":"因此，袋业生产的技术改革和技术措施，必须坚持因时因地润宜的原即。当然，舒多条件是可以故变的，问题在于当条件还没有改变的的候，就只能架取与他们相适应的措施。有些条件是可以很快改变的，有些条件是短时期内不可能政变的。有些条件花一定的代价去改变是合算的，有些条件用过多的力量去救变是不合弹的。如修建过大的水利工程，灌溉少量的士地，当然是不经济的。因此政变条件，也必殖从具体情况出发，因地制式，全面地权衡利攀得失，无器是品种的选挥、作物的安排、输作换在制度、播种期、播种密度、施肥量、改良上壤等各个左面，都必须从当地的其体情况出发，不但一个县、一个公社、一个管理区不能“一律化”，面且-一个生产队、一个生产水队，甚至相邻的两块田都不能“一律化”。那种不顾实际情况的什么“统措施”、“统一格”、“统+步”，以及不讲求限度的什么越密越好”，“越早越好”、“越肥越好”等等，都是“乱改”、“瞎指挥”，都是错韶的，应当加以反对。"},{"type":"paragraph","text":"在进行农业技术改革的过程中，必须注童继承道产的问题。过去适用于水农经济的耕作制度利耕作方法以及华产工具等等，总起来管是落后的，必蕴逐步地加以改革。如果前怕虎，后怕狼，对老礼宗遗留下来的东不敢动，那就殿不到什么建立理代化的农业。们是还必须看到，我们的租先在儿于年来的生产实践当中，也积累了相当丰富的生产密搬。由于社会条件和技术条件的变化，其中有些是过时了，有些虽然不好，但是在没有更好的东医代琴以前，还必须暂时利用；有些则是在今后长时期以内还是适用的。因此，对于老宗的经，对于当地原在的生产经质，必须轴心地查研究，具体地、历更地加以分析。对其中过时的、落后的东西，要坚决地加以敌革，对一切有朋的东雨到必须继承年且加以发展。对历史遣产套无批有地至盘接受或者简单地全盘否定，都是错锲的，有害的。"},{"type":"paragraph","text":"为了继承一到好的道产，必须用正确的态度对待老农。老农最熟悉当地的情况，有比较丰富的生产经骏，其斗有舒多是十分宝费的，植得我们“虚心学，用心挖”。在技未敌革中，必须听和充分考退他们的意是。他们当中的一烂人的确有保守思趣，恒是获不能朵用粗暴的态度，而只能耐心地用算翔眼、摆事实、典型示范的方法去教育和设服他们。"},{"type":"paragraph","text":"故革和继承是蒂证的就一，改革是主导的--面，但是必镇在继承的基础玉遂步地改革。所改革本身就包含者对过大整的鉴别、选撑、继承、政造和发展。"},{"type":"paragraph","text":"进行农田水利基本建数，是改造农业落后面貌的根本措施之-。不大搞基本建，就不可能保今后农业生产的持额跃进。但是基本建设的规模如果过大、步子过急，父会影嘀尊前生产，因此基本建设必须科当前生产就-安排，分期分批，藏力前对，有司划有步地进行。在劳动力安排上，首先要满足当前生产的需要。在时间安挑上，首先要服从袋业生产的零节。在填百安排上，垃当首先兴建费工少，受大、受签快的工程。"},{"type":"paragraph","text":"农业生产是极端复杂的，是要依党于百方农民群众去进行的。要领导好农业生产，就必须劲实克服主观主义和官傲主义，翼正把高度的革命热情和实事求是的科学精肿秸合起来，真正走群众路裁。无龄是生产方针、生产计划的制订和置彻，无是技术政革、技术措施利活路安排，都要依生产队，产水队和社真群众。只有这样，交可能做到因地因时制其，切舍实际。最近儿年来，我门简导农业生产的一条基本辩殿，就是要通过抓思想、抓政策、抓生活去抓生产。无数的事例新明，只要斑实地改进链导于部的工作作属，劲实地做好思想政治工作，身实地实彻党的各项政策，高度地美心群众生活，就可以充分地调动群众的税极性和制造性，使生产据特慈来盘好。皮之，妍果放松思越政治工作，不认宝彻执行党的各填政策，不关心群众生活，不注意工作方法，而只是追求生产进度，生产数字，技术规格等等，那么生产地就没有搞得好的可能。"},{"type":"paragraph","text":"以上就是我件儿年来做导发业生产的一些经殿的初步总黏，这些意见是不是正确，还有待今后农业生产的实践进一步来证实。但是我们相信，只要按照毛浑东惠想办事，班实货彻党的政策，服心学习牧业产的知藏，我们就··定能够不断地认藏和等握农业生产的规律，把农业生产镇导得更好。"}],"authors":["王任重"],"dates":[{"year":1961,"month":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":19,"page_end":23},"tags":[{"name":"王任重","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}