{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"喜读《桑树坪纪事》","authors":["江晓天"],"dates":[{"year":1985,"month":10,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"喜读《桑树坪纪事》"},{"type":"paragraph","text":"江晓天"},{"type":"paragraph","text":"一部成功的小说，能使人读来如身临其所描绘的艺术境界，目睹其所塑造的不同性格的人物在活动中，也就是常说的“引人入胜”。朱小平同志的中篇小说《桑树坪纪事》（载《钟山》1985年第3期），就给我这种印象。随着作者的笔端，它把我引进了关中西北部、陕甘交界的林游山区，一个古老而偏僻的小山村桑树坪。作品中第一人称行云流水般的抒情笔调，一个个独特的生活细节，李金斗、许彩芳、王志科等一群跃然纸上的人物形象，使我不忍释手。这些在贫困的生活和封建落后的习俗中，与不幸命运抗争的人们，久久停留于脑际，颇发深思。"},{"type":"paragraph","text":"《桑树坪纪事》这部十万字的中篇小说，它所反映的生活内容很丰实，它从多角度、多层次深刻地开掘了沉淀于生活底蕴中的封建主义思想影响，有力地揭示了这种精神负担所加于劳动人民的不幸与苦难，从而也显现出生活必然发展前进的美好趋向。作者以传统的白描手法，通过独特而繁富的细节描写，塑造出一个个活生生的人物形象，力戒直白，力求含蓄地表达主题思想。对于环境氛围、生活场景的描写，逼真、多样、色彩绚丽。它把现实感与历史感、传统习俗与地方特色，细密地和谐地结合于一个艺术整体。尽管最后一节关于窑工的描写，人称、角度似乎与前五节不一致、不够协调，但应该说，这还是一部艺术上有特色、思想上有深度的革命现实主义的成功之作。"},{"type":"paragraph","text":"首先走出来的是作品的主人公、桑树坪现实生活中的中心人物，一副苍老的面相、一身破破烂烂的衣着、一双象锉刀似的手的中年男子李金斗。人不可貌相。他却是精明绝顶的人物，当地人称他是“灵勾子”，南方叫“小能人”。这类人物农村到处都有，不仅是天赋聪颖，大都是在贫困的生活中，为了温饱而精打细算，天长日久磨练出来的。作者笔下的李金斗与众不同之处，在于作为生产队长、本村本族的代表，“他干什么，目的总是让村里人不吃亏或少吃亏”。因而深得全村李姓人们的信赖，言听计从，都看他的眼色行事。也正因此，他不是恶人，可是他的旧思想和小算盘，在一定的气候和条件下，却能置他（她）人于死地。作者通过一系列独特的细节描写，使李金斗这个人物活灵活现，生动的艺术形象揭示了深刻的思想内容。"},{"type":"paragraph","text":"李金斗一出场的细节描写就是独特的性格化的。他到县城去接知青，为了给队上节省，自带干粮，夜宿门洞。第二天早晨，初见面的知青拿出一斤粮票一元钱，要请他一起吃“红肉煮馍”，他一把夺过去，只花了三毛钱买了两碗汤，泡上自带的发了馊味的粗面馍，把粮票和剩下钱装进自己腰包。他为了防止雇来为生产队烧窑赚钱的外乡人老吕偷灯油炒菜吃，暗地往灯油里掺水！李金斗到集市上招雇麦客的场景、情节，写得绘声绘色，更显出老谋深算、精明过人。抢收小麦是重活，饭食好点，麦客收割精细点，金斗深懂此理，可是他也要利用时差、明暗和麦客的心理因素，来打节省的主意。他安排社员蒸了三种馍，放在三只蒲篮里，吩咐知青哪顿送哪篮馍，但没有把秘密告诉知青。这个人物不同于过去常见的队干部，没有强迫命令作风，也不多吃多占；他用这些心计，只是为队上多省一文钱，村里人多吃一口粮，为了与贫困抗争呵！"},{"type":"paragraph","text":"为了同一个目的，在一种他无法抗拒的压力之下，李金斗也有“大方”的时候，那就是为了迎接上级下来估产的干部。估高了，社员要多缴粮，以至连口粮也得贴上；估低点，乡亲们可多吃一口。所以当他听说公社革委一位副主任领人来估产时，就安排“队里杀了两只肥羊，又从各家各户收来不少鸡蛋，还有十几斤酒和好烟”，做了七碟八碗，派知青出来侍候，自己躲在一边，不陪客，因为他说：“心疼死咧，就跟咬我的肉一样。”他嘱咐知青往酒里掺水，不是为了省，而是怕估产的“脑系（指干部）们喝醉了，胡说乱估”。"},{"type":"paragraph","text":"李金斗这个人物性格的复杂性，表现在他由于封建思想影响，有意无意地给年轻的彩芳和全村唯一的异姓人王志科造成的大悲剧上。彩芳十二岁上跟母亲讨饭到桑树坪，被金斗用几十斤包谷和几十元换来，认作干女儿（实际是童养媳），十七岁就与金斗大儿子满娃成了亲。第二年春天，满娃突然死去，不满十八岁的彩芳成了小寡妇。灵勾子金斗为了不让彩芳有改嫁的自由，再次认她作干女儿，这样干爸就可以作主让彩芳嫁给自己的二儿子仓娃。山里人娶个媳妇得花很多钱，精于算盘的金斗当然不能放过。他们父子象防贼一般，防止彩芳接近任何年青男子。金斗父子蒙住头用棍棒毒打，被污辱被损害、孤苦无依的彩芳只好忍受。村里的婆娘们恶言相欺，诬蔑她与自己的男人不正经，逼得彩芳勇敢地起而抗争，佯作承认，甚至跑到保娃家脱下外衣，只穿件护胸脯的小兜兜，故意让保娃媳妇看见，逼得她与丈夫闹，遭一顿毒打。一个年轻正派的女子，被旧习俗逼到不得不采取这种手段自卫的地步！这带有悲剧性的戏剧情节中，闪现了彩芳性格的光彩。命运如此磋砣，彩芳仍然不失去追求美好幸福生活的希望。她终于找到了倾心相爱的小麦客榆娃。可是就在她怀着不久将去与榆娃共同建立幸福生活的时候，金斗等用野蛮的手段强迫她与仓娃成亲的当晚，彩芳为了保持对榆娃的纯洁爱情而跳井自杀！彩芳的悲剧，丰富和深化了小说的主题，封建主义思想流毒，在贫困落后的农村还会制造出新时代的祥林嫂！"},{"type":"paragraph","text":"王志科的蒙冤屈死，与封建的宗族观念有直接关系，更确切地说，是这种带有群众性的宗族观念与“四人帮”当道时封建法西斯专政相结合造成的。由头是一个外乡布客在离桑树坪不远的地方被杀害，碰巧那天到镇上去为队上牲口抓药的王志科，曾与这布客相遇一同走过一段路。案情发现后，队上人们就向上反映了王志科，因查无实据，只列为重点怀疑对象。不久，除了一个李言老汉，村上所有的人联名上告，说王志科“来路不明”、“一身匪气”云云。上面宣布：留村监管，待案情查清楚后，再做处理。队上的人们立刻就动手抄了王志科破破烂烂的家，没收了他的自留地，让他干最重的活，一天只给半斤口粮。每星期批斗一次，几乎每次都遭毒打，因为他清白，无罪可认。为了他心爱的唯一亲人绵娃，天大的委屈与非人的待遇，王志科都强忍不发。后来，王志科被公安人员以“反革命”罪被逮捕。不久传来消息，王志科越狱，被哨兵打死了。孤苦的绵娃也逃走了。这么一个偏僻的小山村，不关心政治的李家人们，为了王志科的两孔破窑，为了赶走这个外姓人，竟能心安理得地干出这种惨无人道的恶事！原来在这般人心目中，王志科是死去的李金洪老汉招赘女婿，而李金洪老汉也是老辈人收养的，在以李金斗为首的满脑封建意识的李氏人们看来，绝户头的财产应归同族人。这种封建宗族观念，至今在农村中有些地方还存在，因财产纠纷而伤残人命的事也还有，但小说中描写的王志科的悲剧却是独具特色的，深刻的，震撼人心的。"},{"type":"paragraph","text":"小说还写了个媒婆六婶子，通过她的活动，看出年轻一代妇女要想冲破封建婚姻的牢笼，有时还得付出血的代价。李言老汉年轻时因与一女子相爱不能成婚出走，流浪了大半辈子，回村后，同族弟兄小侄不相认，使他不幸、惨死！这一笔描绘丰富了作品的主题思想。"},{"type":"paragraph","text":"作者对他曾插队生活过两年的小山村是充满深情的，对他曾经历目睹的人事是熟悉的。他笔下的几个主要人物的命运都是悲剧，包括生产队长、李姓宗族代表人物的李金斗，他一方面为她（他）人制造悲剧，同时自己也扮演着悲剧的角色，但读来却并不使人感到悲观失望。因为作者不是以旁观者的态度，来展示生活中的愚昧、落后的阴暗面，而是与他笔下的人物共同“直面人生”，正视严峻的现实，深刻地揭示出隐藏在这些令人不快的消极的生活现象背后的原因所在。正如作者所说：“生活并不都那么光明和美好，但光明和美好的希望，才能使人们顽强地挣扎着生活下去……有的人难以得到它，正因为难，光明和美好的希望不灭。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}