{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"师道之殇：陈毅之子为文革道歉的史实背景","authors":["谌旭彬"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"８月２０日，陈毅之子陈小鲁一封反思文革的道歉信引发了网络热议。今人对道歉信中所言及的文革时针对教师的暴力行为，虽已相当熟悉，但却未必了解其前因后果。本期专题，拟就此作一点介绍。◇ １９６６年夏天，教师群体遭遇第一次暴力高峰","type":"paragraph"},{"text":"提到文革针对教师群体的暴力，大多数人会想到１９６６年夏天。这年夏天，“大规模迫害同学和打老师的事件同时发生，并从北京蔓延到全国”，文革研究者王友琴说：“据现有资料，我们还没有找到一所学校是没有发生打老师也没有迫害‘家庭出身不好’的学生的”。为什么大规模的暴力行为会在１９６６年夏天降临到千千万万的教师们头上？◇ 文革初期对教师的暴力迫害，与“老红卫兵”把文革当成反右搞有很大关系","type":"paragraph"},{"text":"尽管毛泽东早在１９６５年１月就曾有过内部批示：“官僚主义者阶级与工人阶级和贫下中农是两个尖锐对立的阶级，……这些人是已经变成或者正在变成吸工人血的资产阶级分子，……这些人是斗争对象，革命对象。”但直到文革爆发，绝大多数人仍不了解这场运动的真实指向。不但普通人不了解，中央领导层乃至大多数地方省、市领导，也不了解，以至于刘少奇在１９６６年７月２９日北京市委召开全市大中学校文化革命积极分子大会上公开表示：“至于怎样进行无产阶级文化大革命，你们不大清楚，不大知道，你们问我革命怎么革，我老实回答你们，我也不晓得，我想中央的其他领导人也不知道。”曾任吉林省委第一书记的吴德也回忆：“当时，大家都很紧张，我更是摸不着头脑。……‘文化大革命’前夕，对‘文化大革命’的起因不了解，对中央存在的党内斗争更是毫无所知。”这种“摸不着头脑”，使大多数人误以为文革将继续沿袭之前的反右传统，仍以“地富反坏右”为主要斗争对象。","type":"paragraph"},{"text":"在这样一种认知下，最早兴起的以高干子弟为主体的“老红卫兵”和各地省市区由党组织出面创设的“官办红卫兵”，迅速将他们斗争的矛头指向了各自所在学校的教师群体。这些“老红卫兵”和“官办红卫兵”有充分的理由相信自己对教师群体的批斗是“正确”的，因为就在１９６６年５月７日，毛泽东在一封给林彪的信中明确写道：“学制要缩短，教育要革命，资产阶级知识分子统治我们学校的现象，再也不能继续下去了。”１９６６年北京“恐怖的红八月”，许多教师倒在了红卫兵的皮带之下，正是这样一种“反右传统”的结果——１９６６年９月份之前，北京基本上是“老红卫兵”和“官办红卫兵”的天下，“造反派红卫兵”直到周恩来、陈伯达代表中央亲赴清华大学为蒯大富等人平反后，才在９月份渐成气候，随之在中央文革的支持下，与“老红卫兵”和“官办红卫兵”展开激斗。在此之前，北京各大专院校的学校领导、工作组及校文革都普遍认为：文革就是反右的翻版。故而相当积极地或明或暗地把校内的教师、学生按之前反右运动的逻辑和标准，划左、中、右，进行隔离审查乃至暴力批斗。８月份毛泽东“炮打司令部”后，９５％的各校工作组被认定犯了资产阶级反动路线的错误，局势才开始逆转，之前被“老红卫兵”和“官办红卫兵”压制、打击成“右派”的“造反派红卫兵”得以翻身。但教师群体的境遇并未因此好转。","type":"paragraph"},{"text":"对文革初衷认知错位，把文革当成反右来搞，并不仅限于北京。以宁夏为例，６月４日，自治区党委按照刘少奇的指令，派出工作组进驻银川各校领导文革，即按反右运动的逻辑，将运动矛头指向了教师和基层干部。６、７月间，以宁夏大学为例，８３％的老师遭到了大字报批判，４２％的教师被划为坏份子遭到批斗，许多出身非红五类家庭的学生，也成了工作组重点斗争的对象。直到１０月份，以这些受打压的非红五类学生为骨干的“造反派红卫兵”，才在北京中央文革的支持下，占据上风，将运动的斗争矛头重新定位为“官僚主义者阶级”，即所谓的“走资本主义道路的当权派”。◇ 文革初期教师群体所受暴力缺乏统计数据，但可参考“反右运动”中教师的遭遇","type":"paragraph"},{"text":"文革初期发生在北京各大院校针对教师群体的种种暴力，已有相当多的资料披露，此不赘述。尽管在此一期间所发生的惨剧并没有也不太可能有详细的数据统计，但这些惨剧既然以“反右”的逻辑进行，则不妨参考一下反右运动期间教师群体的遭遇。","type":"paragraph"},{"text":"据中山大学李若建教授统计披露，“一般认为，右派是知识分子，这并没有错，但是右派是哪一类知识分子，却少有人注意。根据大量的地方志和地方文献记载，半数左右的右派是中小学校教师。１９５７－１９５８年河南省有７万人被打成右派，其中教师４。１万人，占５８％，是笔者所见到省级右派职业构成中，教师比重最高的。在河南省内部，一些地区右派中教师的比重更加高。５５万多名右派当中，绝大多数并非著名人士，而是受过一点教育的普通人。……过去受到关注的往往是工作生活在大城市的右派，其实绝大多数右派工作生活在小城市和乡村。而且越是基层，右派的比重越高。……笔者估计在右派分子中间，大约４０～５０％是中小学教师，另外２０～３０％左右是县级以下基层干部，还有５％左右是大中专学校的学生。也就是说，这些小人物构成右派分子的７０～８０％，甚至更多一些。”（李若建：《庶民右派：基层反右运动的社会学解读》，《开放时代》（广东）２００８年第４期）","type":"paragraph"},{"text":"上述数据提醒我们，按５０年代反右运动的逻辑，１、教师群体在“右派分子”中占据着绝对的数量优势，是整个反右运动中受灾最惨重的群体；２、这一群体内部，受灾最惨重的是基层中小学教师，但后世对反右运动关注的焦点，往往集中在一些著名知识分子或著名大学教授身上，有意无意地遮蔽了历史的真相。文革初期对教师群体的斗争，既然沿袭了反右的逻辑，大约也应该具备上述两项特征。◇ “造反派红卫兵”亦曾参与迫害，其上台并未改变教师群体的境遇","type":"paragraph"},{"text":"诚然，许多“造反派红卫兵”骨干因出身并非“自来红”，曾和教师群体一起，被“老红卫兵”和“官办红卫兵”打入“右派”另册。但这并不意味“造反派红卫兵”压倒“老红卫兵”和“官办红卫兵”后，教师群体的境遇能够得到改善。譬如，清华大学附属中学的“造反派”组织“井冈山”，在和“老红卫兵”隔楼对垒时，即曾用布蒙住两位校长和三位老师的眼睛，将五人驱赶到四层楼顶，用皮鞋底抽打。如此做的原因，是对面楼上的“老红卫兵”骂他们“保守”，故而欲以此来证明自己“革命”的彻底程度。","type":"paragraph"},{"text":"当然，一者，“造反派红卫兵”的主要斗争对象是“走资产阶级道路的当权派”，故而多在社会上活动，对校内的“地富反坏右”关注度有限，１９６６年夏天那种对教师群体狂风暴雨式的的暴力迫害已经有所缓和。此一过程，正如文革学者王友琴所描述的那般：“１９６６年７月２８日决定从学校撤离‘工作组’，８月５ 日就有老师被打死。到８ 月下旬，发展到在北京每天有几百人被打死。９月后每天被打死的人数渐降。”二者，为了区别于“老红卫兵”和“官办红卫兵”，“造反派红卫兵”也曾将部分被打倒的“右派教师”重新树立为“革命教师”，如“首都部分大专院校中等专业学校毛泽东思想学习班”编写的《天翻地复慨而慷——无产阶级文化大革命大事记》（修订本，北京，１９６７）１９６６年６月２３日条下，就有这般记载：“仅在二十四所高等院校统计，反革命工作组把一万零二百一十一个革命小将打成‘右派’，把二千五百九十一个革命教师打成‘反革命’”，这２５９１个被打成右派的教师，又被重新确认为“革命教师”。但总体上，只要“资产阶级知识分子统治着学校”这一定论不变，无论哪一派红卫兵在校内掌权，教师群体的境遇始终都好不到哪里去。◇ １９６８－１９６９，第二次暴力高峰来得更猛烈，更有组织有系统","type":"paragraph"},{"text":"文革期间教师群体所遭遇的暴力，有两次高峰。第一次即前述１９６６年夏天由“老红卫兵”和“官办红卫兵”为主体掀起的针对教师的集体暴力。第二次迫害高峰始于１９６８年的“清理阶级队伍”运动，更为组织化、系统化，持续时间也更长，但了解者却并不多。","type":"paragraph"},{"text":"“清理阶级队伍”运动缘自高层对文革愈演愈烈的武斗现象的一个基本判断。１９６７年１２月１８日，在同阿尔巴尼亚外宾谈话时，毛泽东曾明确指出：“这（武斗）绝不是偶然的事，是尖锐的斗争。解放后包下来的国民党、资产阶级、地主阶级、国民党特务、反革命——这些就是他们武斗的幕后指挥。”毛泽东究竟在多大程度上相信武斗是“反动势力”操纵的结果，不好判断。但在１９６８年，面对武斗失控，毛泽东曾多次发表过类似的讲话。譬如６月２１日，在会见坦桑尼亚总统尼雷尔时，毛泽东甚至说出了这样一番话：“过去我们留下了一批表现比较好的国民党人，这是我们的政策。我们没有教授、教师，没有办报的，没有艺术家，也没有会讲外国话的，只好收罗国民党的一些人或者比较好的一些人。有一些是国民党有计划地隐藏在我们的工厂、政府机关和军队里。……当然不是所有教授、教师、技术人员一个也不好，不是这样，但有一部分很不好。这次文化大革命就是清理他们，加以清理，好的继续留下来做工作，坏的踢开。”","type":"paragraph"},{"text":"所谓“这次文化大革命就是清理他们”，显然并非由衷之言。文革的初衷，是针对“官僚主义者阶级”，并非是为清理“教授、教师、技术人员”。但文革进行到１９６８年，欲破者已破，欲立者未立，亟需想办法收场，此种论调显然是为收场服务。更早一些时候，１９６８年５月１１日，毛泽东在同林彪、周恩来、陈伯达、康生、谢富治谈话时，已明确将文革基本性质从“打倒走资本主义道路的当权派”，转换为“共产党和国民党长期斗争的继续”，毛泽东说：“整顿队伍，把坏人抓出来，基本上是对的。自从我说了文化大革命是国共两党战争的继续后，抓了一批国民党坏人。”这种转换，究竟是出于策略（与党内高级干部和解），还是发自肺腑，自可见仁见智（事实上，“清理阶级队伍”运动所打击的对象，仍包括大量省部级在职高官，换言之，虽然叫法不同，但“打倒走资派”和“清理阶级队伍”，在内容上仍具有高度的相似性）。但一句“这次文化大革命就是清理他们”，对教师群体而言，则意味着又将面临一场狂风暴雨般的政治运动。正如《毛泽东传》（逄先知、金冲及主编）所总结的那样：“他对敌情作了过分严重的估计，又在‘文化大革命’以来异常混乱的无政府状态和极为紧张的政治氛围中，采取‘大民主’的方式，大张旗鼓地发动这场“清理阶级队伍”运动。结果，各地到处出现对被怀疑有历史问题或视为有现行反革命行为的人任意扣押批斗侮辱、采取逼供信等现象，导致不少非正常死亡。它波及社会的方方面面，时间虽不长，造成的后果却很严重。”“清理阶级队伍”运动造成的后果究竟有多严重？可以通过一组数据来体会：据１９６９年４月统计，安徽全省揪出各类“叛徒”、“特务”、“坏人”４３万余人；浙江全省被关押揪斗者１０万余人，被逼致死者９１９８人；山东清理出１１。３６万各类“叛徒”、“特务”、“坏人”；从１９６８年５月到１０月，吉林挖出“阶级敌人”９万余人……","type":"paragraph"},{"text":"具体到教师群体，据１９８０年１１月５日高检特别检察厅关于林彪、江青反。革命集团起诉书中的统汁，仅教育部所属单位和１７个省、市教育界受诬陷、迫害的干部、教师就有１４２０００余人。卫生部直属１所高等医学院校６７４名教授、副教授中，受诬陷迫害的就有５００多人。仅陕西一省，高校中被“立案审查”的教师就达３８３８人，占１９６９年全省高校教师总数的５３。６％。河南各级各类学校的教师、干部被立案审查的有４６０００余人，约占全省教职工总数的２０％。“文革”期间河南省非正常死亡教授，则占到了全省教授总数的１２％。中小学教师也横遭迫害。天津市区中小学教职员被审查的有３７５６人，占市区中小学教职员工总数的３３。１３％。市内６个区被审查的对象中有３５％的人被关进“牛棚”，有２３％的人被批斗。四川省中小学干部、教师被“立案审查”者达３１１９３人，其中被迫害致死的有１８２２人，被开除的有４８６６人。","type":"paragraph"},{"text":"再以南京大学为例。该校在江苏文革动乱最剧烈的１９６６－１９６７年间，没有人因为遭到群众批斗致死，也没有人在武斗冲突中死亡。但在１９６８年的“清理阶级队伍”运动中，据不完全统计，全校共组织学习班９期，组织批斗大会１５次，批斗２９人，各系自行组织批斗的对象８５人，批斗３４５人次。全校成立２８５个专案组，办专案队伍达１５１０人，全校被立案审查对象１４１人，定案４１人。审查中不幸死亡者５人。但因为种种原因，对教师的迫害程度远甚于１９６６年夏的这场“清理阶级队伍”运动，反倒有逐渐被人遗忘的趋势。◇ 高层权力斗争是作为“死老虎”的教师群体屡屡在运动中被波及的一个重要原因","type":"paragraph"},{"text":"还应该注意到的一点是：自反右运动以来，全国绝大部分大中小学校的教师，实际上已经是“死老虎”。对现行政治，尤其是教育改革，基本上处于一种失语状态。这样一个沉默的群体，之所以仍屡屡被卷入政治运动，成为被整肃的对象，除了所谓的“资产阶级知识分子”这顶帽子之外，其身为高层权力斗争的一粒棋子，也是一个重要原因。","type":"paragraph"},{"text":"以南京大学的“清理阶级队伍”运动为例，据董国强教授分析，“清队”不但“是毛泽东收缩群众运动的重要举措”，还为当时执掌江苏大权的许世友“清除各种异己势力提供了便利”，同时还“为南大校内‘多数派’打击、排斥‘少数派’提供了合法性掩护”，正因为三方力量“构成一个三位一体的利益共同体”，“清理阶级队伍”运动才得以在南大“轰轰烈烈地开展”。","type":"paragraph"},{"text":"再如，围绕着对文革爆发前１７年教育战线的功过问题，张春桥等人和周恩来也曾有过多次激烈的正面角力，角力的动机当然不在于教育改革本身该怎样搞，而在于：作为文革新贵的张春桥等人，需要通过彻底否定文革前教育战线的成就，来打击周恩来等务实派的政治地位，因为文革前１７年的教育工作，正是周恩来等务实派主抓的。这种高层角力的结果，必将直接影响全国所有大中小学校教师的人生命运。张春桥坚持认为：文革前１７年的教育战线，无产阶级从来没有占领过，“不要说‘彻头彻尾’（没占领过），说百分之九十九（没占领过）好不好！”１９７１年全国教育工作会议一开始，上海代表即发难称：文革前１７年教育战线，是“叛徒、特务、走资派把持领导权”，是“资产阶级专了无产阶级的政”；周恩来则强调：“毛主席的红线也是照耀了教育战线的”，“知识分子的大多数是接受共产党领导的，是为社会主义服务的”；张春桥则反称“名义上是共产党领导，实际上是假的。”这场角力最终以张春桥一派获胜告终，会后刊布的《教育工作会议纪要》宣称：１９４９年至１９６６年的１７年间，“毛主席的无产阶级教育路线基本上没有得到贯彻执行”，原有教师队伍的“世界观基本上是资产阶级的”。如此，张春桥所谓的现在的教师队伍“要大换一批。对这些人我恨恼火，可都枪毙也不行啊”的论调，也就有了政策支持，教师群体的境遇，再次雪上加霜。其他如黄帅事件、考教授事件、白卷事件，无一不与高层权力斗争交织在一起，无一不对教师群体的境遇影响甚深。◇ 结语","type":"paragraph"},{"text":"反思历史，忏悔历史，不但要知其然，还须知其所以然。文革期间教师群体所遭受的苦难，已为世人所熟知，是可谓“知其然”；但这些苦难的具体发生逻辑，却至今迷雾重重，仍“不知其所以然”，专题所述，不过是其中的冰山一角。□ 原载《腾讯历史频道》～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【劫后反思】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}