{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中共八届中央候补委员、原华北局书记处书记、北京市委第二书记刘仁同志追悼会在北京举行华国锋、叶剑英、邓小平、李先念、陈云、汪东兴等送了花圈　李先念等参加追悼会，聂荣臻主持追悼会，林乎加致悼词","authors":[],"dates":[{"year":1979,"month":2,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京二月二十一日电　中国共产党第八届中央委员会候补委员、原中共中央华北局书记处书记、中共北京市委第二书记刘仁同志，因遭受林彪、“四人帮”一伙的诬陷和迫害，于一九七三年十月二十六日不幸逝世，终年六十四岁。刘仁同志追悼会今天下午在北京展览馆大厅举行。"},{"type":"paragraph","text":"追悼会会场悬挂着刘仁同志的遗像，安放着刘仁同志的骨灰盒。骨灰盒上覆盖着中国共产党党旗。"},{"type":"paragraph","text":"中国共产党中央委员会送了花圈。华国锋、叶剑英、邓小平、李先念、陈云、汪东兴、王震、乌兰夫、吴德、余秋里、耿飚、聂荣臻、倪志福、谭震林、李井泉、廖承志、谷牧、王任重、宋任穷、童第周、江华、黄火青送了花圈。"},{"type":"paragraph","text":"送花圈的还有人大常委会，国务院，政协全国委员会，中共中央纪律检查委员会，中共中央办公厅、组织部、宣传部、统战部，中共北京市委、北京市革委会。刘仁同志生前友好彭真、万里、冯基平、范瑾、崔月犁等同志也送了花圈。"},{"type":"paragraph","text":"李先念、王震、乌兰夫、吴德、余秋里、耿飚、聂荣臻、倪志福、谭震林、廖承志、谷牧、王任重、宋任穷、童第周、江华、黄火青参加了追悼会。参加追悼会的还有党中央和国务院有关部门、有关省市委的负责同志，以及北京市干部、劳动模范、群众代表一千五百多人。"},{"type":"paragraph","text":"李先念等同志向刘仁同志的夫人甘英同志和他们的子女表示亲切慰问。"},{"type":"paragraph","text":"中共中央政治局委员、人大常委会副委员长聂荣臻主持追悼会，中共北京市委第一书记林乎加致悼词。"},{"type":"paragraph","text":"悼词说，我们怀着十分沉痛的心情，悼念中国共产党的优秀党员，久经考验的无产阶级战士，北京市人民的好领导人刘仁同志。刘仁同志遭受林彪、“四人帮”一伙的恶毒诬陷，无辜被捕入狱，戴上脚镣手铐，惨遭法西斯式的折磨达五年之久，被摧残致死。刘仁同志的不幸逝世，是我党的一大损失，是首都人民的重大损失。"},{"type":"paragraph","text":"悼词说，刘仁同志是四川酉阳县人，一九二七年加入中国共产党，在很长一段时间里从事党的地下工作，领导工人运动。在抗日战争和解放战争期间，刘仁同志历任中央党校秘书长兼班主任，晋察冀中央分局委员、秘书长、组织部副部长、城市工作委员会书记，晋察冀中央局城工部长兼敌工部长，中共中央华北局组织部副部长、城工部部长。刘仁同志在党中央领导下，在开辟革命根据地，组织广大地下党员和敌占区人民开展反对美蒋反动派的斗争中作了出色的工作。华北地区地下党在革命战争中建立的功勋， 和刘仁同志起的重大作用是分不开的。"},{"type":"paragraph","text":"悼词说，解放以后，刘仁同志在中共北京市委领导下，协助第一书记彭真同志长期主持市委日常工作，运用马列主义、毛泽东思想，结合北京市的实际，坚定地贯彻执行党中央、毛主席的革命路线和方针政策，为首都社会主义革命和建设事业，献出了全部精力。北京市文化大革命前的十七年，毛泽东同志为首的党中央的革命路线始终占主导地位，北京市所取得的重大成就，都和刘仁同志的辛勤劳动是分不开的。他对首都革命和建设事业作出的重要贡献，全市人民是永远怀念的。"},{"type":"paragraph","text":"悼词说，刘仁同志对党对革命事业忠心耿耿，全心全意为党为人民工作了近五十年。他党性很强，作风正派，光明磊落，刚正不阿。面对林彪、“四人帮”一伙的恶毒诬陷、残酷斗争、无情打击，他坚持一个共产党员应有的原则立场，坚持真理，实事求是，无私无畏，对林彪、“四人帮”一伙妄图陷害中央领导同志，打倒一大批老干部的阴谋活动进行了坚决的抵制和斗争。他的身体虽然受到严重摧残，但他的革命精神始终不动摇。他在监狱中受尽迫害，身患重病，得不到应有的治疗，但他丝毫没有想到自己。直到临终前几个小时，他还一直想念着党的工作，关心毛主席的健康，关心国内外形势和北京市的建设，关心着北京市许多干部和劳动模范的情况。在特殊困难条件下，他经住了特殊的考验，表现了高贵的革命品质和崇高的思想境界。"},{"type":"paragraph","text":"悼词最后说，我们沉痛悼念刘仁同志，要学习他热爱党、热爱人民、热爱毛主席，忠于党的革命路线，为共产主义事业奋斗终身的革命精神；学习他坚强的无产阶级党性，胸怀坦白，光明正大，勤勤恳恳，埋头苦干，从不计较个人得失，对工作极端负责，全心全意为人民服务的高尚品德；学习他在任何环境和困难条件下，都坚持发扬理论联系实际、实事求是、一切从实际出发的优良作风；学习他密切联系群众，深入群众，关心群众生活，关心爱护干部，善于调动干部和群众积极性的优良品质。我们要化悲痛为力量，紧密地团结在华国锋同志为首的党中央周围，同心同德，积极工作，为加快实现首都四个现代化建设而奋斗。"},{"type":"paragraph","text":"参加追悼会的还有刘仁同志的生前友好彭真、薄一波、胡乔木、姚依林、林铁、刘澜涛、安子文、田秀娟、张苏、钟子云、陆平、蒋南翔、武光、荣高棠、李葆华、郑天翔、陈克寒、赵凡、薛子正、程宏毅、廖沫沙、陈鹏、范儒生、张淮三、马玉槐、苏毅然、王逸伦、张友渔、王光美、丁一岚等。"},{"type":"paragraph","text":"中共北京市委、市革委会负责人杨俊生、刘绍文、叶林、赵鹏飞、毛联珏、李立功、王宪、王笑一、刘坚夫、刘祖春、白介夫、刘导生、余涤清、吴烈、郭献瑞、王纯参加了追悼会。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"吴德","type":"人物"},{"name":"王任重","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"汪东兴","type":"人物"},{"name":"李先念","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"谷牧","type":"人物"},{"name":"廖承志","type":"人物"},{"name":"聂荣臻","type":"人物"},{"name":"谭震林","type":"人物"},{"name":"王震","type":"人物"},{"name":"彭真","type":"人物"},{"name":"陈云","type":"人物"},{"name":"宋任穷","type":"人物"},{"name":"余秋里","type":"人物"},{"name":"耿飚","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}