{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"衷心爱戴华主席  重炮猛轰“四人帮”——大寨党支部带领群众集中火力批判“四人帮”阴谋篡党夺权的滔天罪行","authors":[],"dates":[{"year":1976,"month":11,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"衷心爱戴华主席  重炮猛轰“四人帮”"},{"type":"paragraph","text":"——大寨党支部带领群众集中火力批判“四人帮”阴谋篡党夺权的滔天罪行"},{"type":"paragraph","text":"编者按：　大寨党支部带领贫下中农对王张江姚反党集团阴谋篡党夺权罪行的批判，是一发重型炮弹！打得好，打得痛快！"},{"type":"paragraph","text":"那里有压迫，那里就有反抗；压迫愈深，反抗愈烈。王张江姚反党集团，为了达到篡党夺权、复辟资本主义的罪恶目的，疯狂地反对大寨，千方百计破坏农业学大寨运动。野心家江青，曾两次窜到大寨，搞阴谋诡计，大肆破坏和捣乱，她又打又拉，妄图把大寨拉到修正主义的邪路上去。大寨党支部和贫下中农，不理她的茬，不听她那一套。“四人帮”怀恨在心，串通一气，利用手中把持的舆论工具，极力贬低大寨，甚至不让在报刊上宣传大寨。他们要砍掉大寨这面红旗，达到了无以复加的地步；他们破坏农业学大寨的罪行，罄竹难书。对此，大寨贫下中农忍无可忍，怒不可遏，进行了针锋相对的斗争。"},{"type":"paragraph","text":"现在，以华国锋主席为首的党中央揪出了“四人帮”，大寨贫下中农欢欣鼓舞，斗志昂扬，在虎头山下摆开了大批判的战场。他们对“四人帮”的揭发批判，有事实，有理论，显示出用马列主义、毛泽东思想武装起来的大寨贫下中农，立场坚定，旗帜鲜明，勇于和善于同修正主义作斗争。"},{"type":"paragraph","text":"大寨，不愧为伟大领袖毛主席亲自树立的一面红旗。它是坚持以阶级斗争为纲，坚持党的基本路线，坚持无产阶级专政下继续革命，多快好省地建设社会主义农业的典型；在当前批判“四人帮”的斗争中，大寨也是全国学习的榜样！"},{"type":"paragraph","text":"英明的领袖华主席为首的党中央，一举粉碎了祸国殃民的王张江姚“四人帮”反党集团，驱散了乌云，虎头山上红日高照，阳光灿烂。全国亿万人民更加热爱伟大领袖毛主席亲手树立的大寨红旗，农业学大寨，普及大寨县的革命洪流汹涌澎湃，势不可当。"},{"type":"paragraph","text":"华主席是我们的贴心人"},{"type":"paragraph","text":"在这大喜大庆的日子里，英雄的大寨贫下中农心情无比激动，千言万语大赞大颂英明伟大的领袖华主席。华主席和大寨贫下中农心连心，大寨贫下中农打心眼里热爱华主席，拥护华主席，保卫华主席，忠于华主席。在欢庆伟大胜利的锣鼓声中，大寨干部和社员集会游行，张贴大红标语，写诗作曲，歌颂华主席。七十多岁的贫农老大娘韩黑妮守在电视机旁，观看华主席的高大形象，乐呵呵地说：“多好的英明领袖啊！这是咱中国人民的福气！”"},{"type":"paragraph","text":"华主席爱大寨，大寨贫下中农和华主席格外亲。他们永远不会忘记，去年毛主席亲自批准召开全国农业学大寨会议，华主席来到大寨，徒步登上虎头山观看了七沟八梁一面坡的新面貌，还亲自到社员家里问寒问暖。华主席的一言一行给大寨贫下中农留下了极深刻的印象。特别是华主席在大会上作了鼓舞人心的《全党动员，大办农业，为普及大寨县而奋斗》的重要报告，总结了大寨的根本经验，提出了农业学大寨的关键措施，指明了继续革命的方向，对大寨是一个很大的鼓舞，很大的促进。他们说，华主席掌大权，俺们心里一百个放心，一千个喜欢，一万个满意！"},{"type":"paragraph","text":"华主席是毛主席生前安排的可靠接班人。华主席最听毛主席的话，毛主席怎么说，华主席就怎么办。大寨的干部和社员永远不会忘记，在我们党和国家面临生死存亡的关键时刻，是华主席采取果断措施，铲除了“四害”，保证了党不变修，国不变色，避免了贫下中农吃二遍苦。这是华主席继承毛主席遗志立下的伟大功勋，千秋万代不可磨灭！在大寨一排排明亮的青石窑洞里，家家挂着毛主席和华主席的像，贫下中农看着毛主席给华主席亲笔写的“你办事，我放心”六个金光闪闪的大字，感到特别亲切。他们说，华主席掌舵，毛主席放心，全国亿万人民更放心，我们紧跟华主席，乘风破浪向前进！"},{"type":"paragraph","text":"“四人帮”是四条大毒蛇"},{"type":"paragraph","text":"越是赞颂华主席，越对祸国殃民的“四人帮”无比仇恨。大寨党支部，这个用马克思主义、列宁主义、毛泽东思想武装起来的反修防修的坚强的战斗堡垒，在大声讨、大揭发、大批判“四人帮”篡党夺权滔天罪行的伟大斗争中，又带领广大干部和群众，冲锋陷阵，走在最前面。"},{"type":"paragraph","text":"年轻的党支部书记郭凤莲愤怒地说：“‘四人帮’反党集团打着马克思主义旗号搞修正主义，肆意篡改马克思主义、列宁主义、毛泽东思想，在国际国内一系列问题上反对毛主席无产阶级革命路线和政策，给党的事业造成严重危害，对‘四人帮’阴谋篡党夺权复辟资本主义的滔天罪行，我们必须用重炮轰，万箭射！”"},{"type":"paragraph","text":"在党支部的号召下，大寨贫下中农充分显示了批判“四人帮”的主力军作用。在大寨的田间地头、家庭院落、政治夜校或打谷场上，兴起了深揭猛批“四人帮”反革命罪行的高潮。许多苦大仇深的老贫农说：“四人帮”是四条大毒蛇，是四个大恶霸，是一伙倒退帮，复辟帮，眼睛长在后脑上，社会主义他反对，资本主义他看着香。大寨老党员贾进才高举开山大铁锤，愤怒地批判说：“‘四人帮’梦想篡夺党和国家最高领导权，头脑发昏到不知东西南北，不知天高地厚，他们吃着农民种的口粮，住着工人盖的房子，却糟踏着社会主义的财富，反对发展社会主义生产，反对关心群众生活，生怕社会主义家底厚了，挡住他们复辟资本主义。我们大寨不买他们的账，照毛主席指示办，什么歪风也吹不倒！”大寨贫协会、团支部、妇代会、贫下中农评论组和大寨学校，都写出了一批又一批揭发和控诉“四人帮”篡党夺权罪行的批判文章。美术创作组的小伙子挥笔画了一幅又一幅的漫画，他们还在漫画上配了这样一首诗："},{"type":"paragraph","text":"王张江姚四人帮，倒退没有好下场，"},{"type":"paragraph","text":"阴谋诡计全破产，滚进历史垃圾箱。"},{"type":"paragraph","text":"历数“四人帮”的种种罪状"},{"type":"paragraph","text":"大寨党支部及时总结了群众大揭大批“四人帮”的经验，提出：学理论，列罪状，剥画皮，批实质，肃不清“四人帮”的流毒绝不下战场！"},{"type":"paragraph","text":"在激烈的反修战斗中，更知认真读书无比重要。在大揭大批“四人帮”反革命罪行的斗争中，大寨党支部和广大贫下中农更加自觉地学习理论，掌握批判的武器。他们刻苦学习马列著作、毛主席著作，认真学习毛主席有关批判“四人帮”的一系列重要指示，怀着千仇万恨，把“四人帮”迫害伟大领袖毛主席，篡改马列主义、毛泽东思想，破坏毛主席革命路线的罪行一条一条地揭出来；把反党分子江青两次窜到大寨的丑恶行为，一件一件地揭出来。"},{"type":"paragraph","text":"越揭越气，越揭越恨。王张江姚“四人帮”是大寨贫下中农的死对头；大寨贫下中农对“四人帮”的仇恨，真如滔滔长江水，诉不尽，说不完。"},{"type":"paragraph","text":"就是这个反党分子江青疯狂地反对伟大领袖毛主席。她不准大寨人唱《东方红》，还大肆叫嚣“到了共产主义还有女皇”，为她篡党夺权大造反革命舆论。更气愤的是，今年九月五日，中央紧急通知她立即返京，她本来知道伟大领袖毛主席病危，但她照样说说笑笑、打扑克，迟迟不起身。大寨贫下中农说，江青根本不是毛主席的“战友”、“学生”，她是迫害毛主席的凶手，是亿万人民最凶恶的敌人。"},{"type":"paragraph","text":"就是这个反党分子江青千方百计制造谎言，大干分裂党中央的罪恶勾当。她去年到大寨借评《水浒》之名，把毛主席关于评《水浒》的伟大指示，别有用心地篡改成“《水浒》的要害是架空晁盖”。大寨贫下中农说，这是有意攻击诬蔑中央负责同志，为她篡党夺权大造反革命舆论。"},{"type":"paragraph","text":"就是这个反党分子江青穷凶极恶大砍大寨红旗。去年，她把自己打扮成一个“关心”大寨的“观音菩萨”，妄图拉大寨上修正主义路线的钩。当她的罪恶阴谋被大寨贫下中农识破和抵制以后，她露出了魔爪，第二次到大寨就气势汹汹地叫嚷：“我这次来是干什么的？是来斗争的！”她攻击大寨执行了“修正主义的指示”，咒骂大寨“眼里没有我江青”，诬蔑大寨“骄傲自满”，“政治上落后”。为了寻找否定和攻击大寨的炮弹，江青胡说看人民公社蓬蓬勃勃大发展的社办企业是“上了当”，而钻在大寨玉米试验田里搞破坏，扬言要毁掉大寨六百亩玉米。她一再叫嚷要大寨干部给她写什么“检讨”，企图把大寨红旗一斧砍倒。"},{"type":"paragraph","text":"就是这个反党分子江青在大寨贫下中农面前，过着挥金如土，花天酒地的生活，是一个剥削劳动人民的大吸血鬼。她住的地方，三十里以内不准农田建设工地放炮，不准车辆走动，不准到大寨参观。她上虎头山，几百步路，又是骑马，又是坐车，前拥后挤一堆人马，光照相就花费两三千元。"},{"type":"paragraph","text":"够了！够了！一条罪行十条恨，千条罪行万条仇。面对反党分子江青的猖狂进攻，大寨的干部和社员不怕刁难，不怕打击，挺直腰板，面对面同她进行了针锋相对的斗争。她妄图染指大寨，大寨人不受骗不上当，不跟她的指挥棒转，不给她抬轿子，吹喇叭。她一进大寨村口不见欢迎队伍，碰到的是冷冷清清。大寨贫下中农对江青的反党黑话，既不信又不传，硬硬地抵制。就连她装模作样指使别人在虎头山上挖的、为她树碑立传的那个“战壕”，大寨社员也早就把它填平，并在那里盖了一个大猪场。六十多岁的老贫农贾承永面对面和江青较量过。这位老人恨透了江青，他说：“谁爱大寨，谁恨大寨，俺心里最清楚。敬爱的周总理三次到大寨，次次坐在贫下中农的炕上问寒问暖，亲亲热热；大野心家江青两次到大寨，象一条疯狗一样到处咬人，象一只恶狼一样到处伤害社会主义，俺祖孙三代恨透了这个白骨精。”"},{"type":"paragraph","text":"撕下大毒蛇的张张画皮"},{"type":"paragraph","text":"罪恶滔天的“四人帮”想在大寨身上做文章，碰了一鼻子灰。他们对用毛泽东思想武装起来的顶天立地的大寨干部、社员无可奈何，想拉，拉不走；想压，压不垮；想砍，砍不倒。相反，这伙害人虫披着马列主义外衣的画皮，却被英雄的大寨贫下中农在大揭大批中一张一张地撕了下来。"},{"type":"paragraph","text":"什么“文化革命功臣”，“四人帮”是干扰和破坏文化大革命的罪魁祸首。早在无产阶级文化大革命初期，“四人帮”就暗地里组织人马，对大寨实行了资产阶级的围剿。大寨按毛主席亲自主持制定的《十六条》办事，牢牢掌握同走资派斗争的大方向，坚持“抓革命，促生产”的方针，他们却攻击大寨是“针插不进，水泼不进”，运动“冷冷清清”，“不可理解”。“四人帮”把坚持毛主席革命路线的陈永贵同志看成眼中钉，肉中刺，百般攻击，造谣中伤，大整黑材料。大寨贫下中农在陈永贵同志的带领下，坚持斗争，顶住了他们的围攻，理直气壮地说：“我们紧跟毛主席战略部署走，谁破坏文化大革命就和谁拚命斗！”"},{"type":"paragraph","text":"什么“正确路线的代表”，“四人帮”是篡改马克思主义，推行修正主义路线，反对毛主席无产阶级革命路线的罪魁祸首。在批林批孔运动中，“四人帮”转移斗争大方向，大搞什么“三箭齐发”，还妄图借批林批孔之名，打倒我们敬爱的周总理等中央领导同志。大寨党支部坚持党的基本路线，没有让那股妖雾迷住眼睛，他们带领群众坚持抓大事，始终把批林批孔摆在首位，斗争矛头对准林彪反革命的修正主义路线的极右实质，越批，大干社会主义的劲头越足。"},{"type":"paragraph","text":"什么“马列主义的理论权威”，“四人帮”对马列主义一窍不通，是一伙专门歪曲、篡改马列主义、毛泽东思想的罪魁祸首。去年，伟大领袖毛主席指示学习无产阶级专政理论，反修防修。但是，王张江姚这帮坏家伙却违背毛主席关于修正主义是当前主要危险的教导，公然篡改毛主席指示，把经验主义作为当前的主要危险，大做文章，妄图趁机打倒一大批执行毛主席革命路线的中央和地方的领导同志。在那乌云翻滚的日子里，大寨党支部回顾大寨多年的斗争史，结合现实阶级斗争和路线斗争，深刻认识到，修正主义是社会主义历史阶段的主要危险，我们必须把反修防修、巩固无产阶级专政作为首要任务。他们坚持大批修正主义，大批资本主义，大批资产阶级，自觉限制资产阶级法权，加强了无产阶级对资产阶级的全面专政，反对和抵制了“四人帮”刮起的妖风。"},{"type":"paragraph","text":"什么“新生事物的代表”，“四人帮”是一伙反动、没落、腐朽势力的总代表，是牛鬼蛇神的总后台。今年，毛主席亲自发动和领导了批邓、反击右倾翻案风运动。“四人帮”借批邓为名，行篡夺党和国家最高领导权之实，他们指使一个黑爪牙窜到昔阳，溜到太原，煽阴风，点鬼火，攻击大寨，破坏批邓、反击右倾翻案风的运动，破坏农业学大寨，普及大寨县运动。大寨党支部很快就看穿那个家伙不是个好东西，不听他的黑讲话，不受他的骗，针锋相对顶了他，捍卫了毛主席无产阶级革命路线。"},{"type":"paragraph","text":"剥去一张张的画皮，“四人帮”的反动原形就暴露在光天化日之下。大寨的干部、社员更加看清楚了，“四人帮”是党内资产阶级的典型代表，是不肯改悔的正在走的走资派。如果他们的阴谋得逞，毛主席亲手开创的无产阶级革命事业就会丧失，无数革命先烈的鲜血就会白流，社会主义的新中国就会退回到半封建半殖民地的旧中国，千百万人头就要落地。这是多么危险的情景啊！"},{"type":"paragraph","text":"团结战斗大干社会主义"},{"type":"paragraph","text":"怀着对毛主席的无限崇敬，对华主席衷心爱戴的无产阶级感情，大寨贫下中农对“四人帮”篡党夺权的滔天罪行，越批越仇恨。这仇恨，象火山一样爆发出来，化为一种无比强大的反修力量，化为大干社会主义的劲头，其势如暴风骤雨，迅猛异常。多年来，大寨坚决执行毛主席关于“抓革命，促生产”的方针，提出大批促大干，大干促大变。他们始终坚持无产阶级政治挂帅、毛泽东思想领先的原则，不断发扬自力更生、艰苦奋斗的革命精神和爱国家、爱集体的共产主义风格。但是，“四人帮”却别有用心地攻击大批促大干是“唯生产力论”，咒骂大干快上是“反动口号”。究竟谁反动？难道大寨贫下中农坚持以阶级斗争为纲，坚持党的基本路线，大批资本主义，大干社会主义，顶烈日，冒严寒，泥里来，水里去，不怕苦，不怕死，用辛辛苦苦的汗水建设社会主义，为将来过渡到共产主义创造物质基础，却有了罪吗？难道“四人帮”吃饱了喝足了搞阴谋诡计，从不关心群众死活，反倒是革命吗？这纯粹是颠倒黑白，混淆是非。"},{"type":"paragraph","text":"革命就是解放生产力。英雄的大寨大队今年农业生产又是一个大丰收，粮食增产的幅度比往年大。老保管贾承仁高兴地说：“今年是除了‘四害’，战胜了四灾（旱、风、涝、低温），庄稼越收越高兴，仓库粮食满了，场上的玉米堆也挤得放不下了。”大寨社员们也说：“打倒‘四人帮’，搬了四块绊脚石，气消了，劲猛了，大批了还要再大批，大干了还要再大干，大变了还要再大变，贡献多了还要再多贡献！”"},{"type":"paragraph","text":"本报通讯员　本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"陈永贵","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}