{"books":[{"id":"maoistlegacy.de-5146","name":"定案处理工作学习参考资料","author":"聊城地革委“一打三反”办公室","internal":false,"official":false,"type":"pdf","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives11/main/data/5146/5146.pdf"],"article":{"title":"定案处理工作学习参考资料","alias":"","parts":[{"type":"paragraph","text":"定案处理工作学智参考材料"},{"type":"paragraph","text":"（内部学习，注意保存）"},{"type":"paragraph","text":"京省有六布花旅善社聊城地革委“一打三反”办公室印"},{"type":"paragraph","text":"一九七〇年九月二十日毛主席语录"},{"type":"paragraph","text":"坚决地将一切反革命分子镇压下去，而使我们的革命专政大大地巩固起来，以便将革命进行到底，达到建成伟大的社会主义国家的目的。"},{"type":"paragraph","text":"《关于胡风反革命集团第三批材料》按语"},{"type":"paragraph","text":"（一九五五年六月十日《人民日报》）"},{"type":"paragraph","text":"反革命势力已经受到了我们一个极其严重的打击。但是他们还有残余力量有肃清，··如果我们丧失警惕性，如果我们就此住手，不再向反革命作斗争了，那我们就会上反革命的老当。因此我们必续提高警惕性，必须续打击反革命，只要还有反革命分子存在，我们就要彻底消灭他。"},{"type":"paragraph","text":"《对公安部同志在政协第三次全国委员会#凤肃医技"},{"type":"paragraph","text":"上的发言稿的批语》（一九五一年十月开工文"},{"type":"paragraph","text":"三十日）对镇压反革命分子，请注意打得稳，打得准，打得狠，使社会各界有话。"},{"type":"paragraph","text":"《对反工作的批示》（一九五○年十二京"},{"type":"paragraph","text":"月十九日）"},{"type":"paragraph","text":"十"},{"type":"paragraph","text":"是我们的敌人？是我们的朋友？这个问题是革命的首要问题。"},{"type":"paragraph","text":"《中国社会各阶级的分析》（一九二六年"},{"type":"paragraph","text":"三月）"},{"type":"paragraph","text":"在我们的面前有两类社会矛盾，这就是敌我之间的矛盾和人民内部的矛盾。这是性质完全不同的两类矛盾。"},{"type":"paragraph","text":"《关于正确处理人民内部矛盾的问题》"},{"type":"paragraph","text":"（一九五七年二月二十七日）"},{"type":"paragraph","text":"有右倾思想的人不分敌我，敌为我。广大众为是敌人的人，他们却为是朋友。有“左”倾思想的人则把敌我矛盾扩大化，以至把某些人民内部的矛盾也看作敌我矛盾，把某些本来不是反革命的人也看作反革命。这两种看法都是错的，都不能正确地处理肃反问题，也不能正确地估计我们的肃反工作。"},{"type":"paragraph","text":"《关于正确处理人民内部矛盾的问题》"},{"type":"paragraph","text":"（一九五七年二月二十七日）2"},{"type":"paragraph","text":"只有分清两类不同性质的矛盾，采取不同的办法加以正确处理，才能团结占人口百分之九十以上的人民，战胜那些只占人口百分之几的敌人，巩固无产阶级专政。"},{"type":"paragraph","text":"转引自《关于赫鲁晓夫的假共产主义及其"},{"type":"paragraph","text":"在世界历史上的教训》（一九六四年七好意主惠友"},{"type":"paragraph","text":"月十四日《人民日报》）"},{"type":"paragraph","text":"政策和策略是党的生命，各级领导同志务必充分注意，万万不可粗心大意。"},{"type":"paragraph","text":"《关于情况的通报》（一九四八年三月二"},{"type":"paragraph","text":"十日）"},{"type":"paragraph","text":"共产党领导机关的基本任务，就在于了解情况和掌握政策两件大事，前一件事就是所识世界，后一件事就是所谓改造世界。"},{"type":"paragraph","text":"《改造我们的学习》（一九四一年五月）"},{"type":"paragraph","text":"我们的政策，不光要使领导者知道，干部知道，四还要使广大的众知道。"},{"type":"paragraph","text":"《对音绥日报编辑人员的谈话》（一九四"},{"type":"paragraph","text":"八年四月二日）"},{"type":"paragraph","text":"善于把党的政策变为掌众的行动，善于使我们的每一个行动，每一个斗争，不但领导干部懂得，而且广大的众都能懂得，都能掌握，这是一马克思列宁主义的领导艺术。我们的工作犯不犯错，其界限也在这里。"},{"type":"paragraph","text":"《对绥日报编辑人员的谈话》（一九四"},{"type":"paragraph","text":"八年四月二日）"},{"type":"paragraph","text":"对反革命分子和犯错的人，必须注意政策，打击面要小，教育面要宽，要重据，重调查研究，严禁逼、供、信。"},{"type":"paragraph","text":"转引自《人民日报》、《红旗》杂志、"},{"type":"paragraph","text":"《解放军报》一九六九年元旦社论"},{"type":"paragraph","text":"我们的策略原则，仍然是利用矛盾，争取多数，反对少数，各个击破。"},{"type":"paragraph","text":"《论政策》（一九四〇年十二月二十五日）"},{"type":"paragraph","text":"必善于分化他们，区别对待，把最坏的人，最大限度地孤立起来。"},{"type":"paragraph","text":"《农村社会主义教育运动中目前提出的一"},{"type":"paragraph","text":"些问题》（一九六五年一月十四日）"},{"type":"paragraph","text":"过去是敌人而今日可能做友军的人们，都从敌人营垒中和敌人战上拉过来。"},{"type":"paragraph","text":"《论反对日本帝国主义的策略》（一九三千是用助个"},{"type":"paragraph","text":"五年十二月二十七日）"},{"type":"paragraph","text":"对于运动中揭发出来的坏人坏事，要有分析。要区别情况，分别对待。轻重不同，处理的方法也应当不同。必须以教育为主，以惩办为辅。"},{"type":"paragraph","text":"《中共中央关于目前农村工作中若干问题"},{"type":"paragraph","text":"的决定》（一九六五年五月二十日）"},{"type":"paragraph","text":"无产阶级是人类历史上最伟大的一个阶级。是思想上、政治上、力量上最强大的一个革命阶级，它可以而且必须把大多数的人团结在自己的周围，最大限度地孤立和打击一小摄敌人。"},{"type":"paragraph","text":"转引自林副主席“九大”政治报告（一九"},{"type":"paragraph","text":"六九年四月一日）"},{"type":"paragraph","text":"调动一切积极因素，团结一切可能团结的人，并且尽可能地将消极因素转变为积极因素，为建设社会主义社会这个伟大的事业服务。"},{"type":"paragraph","text":"《关于正确处理人民内部矛盾的问题》"},{"type":"paragraph","text":"（一九五七年二月二十七日）"},{"type":"paragraph","text":"镇压反革命必须严格限制在匪首、惯匪、恶霸、特务、反动会门头子等范围之内，不能将小偷、吸毒犯、普通地主、普通国民党党"},{"type":"paragraph","text":"·5.团员、普通国民党军官也包括在内。判死刑者，必是罪重者，重罪轻判是错的，轻罪重判也是错的。"},{"type":"paragraph","text":"《关于反工作的一个批语》（一九五一#国干装中科工场年四月二日）"},{"type":"paragraph","text":"坦白从宽，抗拒从严"},{"type":"paragraph","text":"转引自林副主席“九大”政治报告（一九"},{"type":"paragraph","text":"六九年四月一日）"},{"type":"paragraph","text":"据有一个犯人经过教育以后，坦白了全部问题，结果加重了刑期。这样犯人就有顾虑了。不坦白反而可以早出去，坦白了却加重了刑期。此事如属实，就奇怪了。坦白应当从宽。他不你了，应当从宽嘛！"},{"type":"paragraph","text":"《对劳教分子胡藏芸坦白后加刑问题的口"},{"type":"paragraph","text":"头指示》（一九六四年二月十五日）不放过一个坏人，不冤枉一个好人。"},{"type":"paragraph","text":"《关于赫鲁晓夫的假共产主义及其在世界历史上的教训》（一九六四年七月十四"},{"type":"paragraph","text":"日）对于人的处理问题取慎重态度"},{"type":"paragraph","text":"《学习和时局》（一九四四年四月十二日）6"},{"type":"paragraph","text":"我们的肃反工作，成是主要的，但是也有错。过火的，漏掉的，都有。我们的方针是：“有反必肃，有错必”。"},{"type":"paragraph","text":"《关于正确处理人民内部矛盾的问题》"},{"type":"paragraph","text":"（一九五七年二月二十七日）不给出路的政策，不是无产阶级的政策。"},{"type":"paragraph","text":"转引自《人民日报》、《红旗》杂志一九三民六年武四"},{"type":"paragraph","text":"六八年九月十二日评论员文章"},{"type":"paragraph","text":"对于反动阶级实行专政，这不是把一切反动阶级的分子统消灭掉，而是要改造他们，用适当的方法改造他们，使他们重新做人。"},{"type":"paragraph","text":"《在中央扩大工作会议上的讲话》（一九"},{"type":"paragraph","text":"六二年一月三十一日）"},{"type":"paragraph","text":"犯了罪的人也要教育。动物也可以教育嘛！牛可以教育宅耕田，马可以教育它耕田、打仗，，为什么人不可以教育他有所进步呢？问题是方针和政策问题，还有方法问题。采取教育的政策，还是采取丢了不要的政策；采取帮助改造他们的方法，还是只采取镇压他们的方法。你如果采取帮助改造他们的方法，慢慢来，不性急，一年、两年、十年、八年，絶大"},{"type":"paragraph","text":"7多数的人是可以改变的。"},{"type":"paragraph","text":"《接见几内亚教育代表团、几内亚总检查"},{"type":"paragraph","text":"长及夫人的谈话》（一九六五年八月八日）"},{"type":"paragraph","text":"对于反动阶级和反动派的人们，在他们的政权被推翻以后，只要他们不造反，不破坏，不乱，也土地，给工作，他们活下去，让他们在劳动中改造自己，成为新人。"},{"type":"paragraph","text":"《论人民民主专政》（一九四九年六月三"},{"type":"paragraph","text":"十日）"},{"type":"paragraph","text":"不杀头，就要给饭吃。所以对一切反革命分子，都应当给以生活出路，使他们都有前途。这样做，对人民事业，对国际影响，都有好处。"},{"type":"paragraph","text":"《论十大关系》（一九五六年四月二十五"},{"type":"paragraph","text":"日）"},{"type":"paragraph","text":"对反党反社会主义的右派分子，要充分揭露，要斗倒，斗，斗臭，肃清他们的影响，同时给以出路，让他们重新做人。"},{"type":"paragraph","text":"《中国共产党中央委员会关于无产阶级文化大革命的决定》（一九六六年八月八"},{"type":"paragraph","text":"日）8."},{"type":"paragraph","text":"应该使一切政府工作人员明白，污和浪费是极大的犯罪。反对污和浪费的斗争，过去有了些成，以后还应用力。节省每一个铜板为着战争和革命事业，为着我们的经济建设，是我们的会计制度的原。"},{"type":"paragraph","text":"《我们的经济政策》（一九三四年一月二"},{"type":"paragraph","text":"十三日）"},{"type":"paragraph","text":"我国全体人民和一切工作人员一致起来，大张旗鼓地，雷厉风行地，开展一个大规模的反对污、反对浪费、反对官僚主义的斗争，将这些旧社会遗留下来的污毒洗干净！"},{"type":"paragraph","text":"在中央人民政府元旦团拜时的祝词（一九五二年一月一日）"},{"type":"paragraph","text":"一九五二年一月三日《人民日报》·.取奸商，反对投机操纵。"},{"type":"paragraph","text":"《为动员一切力量争取抗战胜利而斗争》（一九三七年八月二十五日）"},{"type":"paragraph","text":"9"},{"type":"paragraph","text":"封站立感味舒食"},{"type":"paragraph","text":"关于做好定案"},{"type":"paragraph","text":"贰生处理工作的几点意见"},{"type":"paragraph","text":"春民外"},{"type":"paragraph","text":"一九七年七月二十八日"},{"type":"paragraph","text":"我们的会，从今天开始，转入讨定案处理工作。通过讨论，地学习和领会毛主席的政策思想，学习六厂二校的经，提高我们的政策思想水平，正做到用毛泽东思想统帅我们的定案工作，把六厂二校的经运用到我们的实际工作中去。"},{"type":"paragraph","text":"为了便于开展，现在我就搞好定案处理工作需要解决的几个问题，谈一些意见，供同志们讨时参考。"},{"type":"paragraph","text":"（1、日一年一充分识定案处理工作的重要意义。"},{"type":"paragraph","text":"定案处理工作，是一项严肃的政治任务，是一项政策性很强的工作。目前全省需要定案处理的有××万人，随着运动的发展，定案工作任务还要加大。对这些人的处理好坏，不仅是决定他们本人的政治生命问题，而且还会影响他们的家属、子女、亲戚、朋友。所以这是一件大事。这项工作做得好坏，道接关系到能否落实毛主席的无产阶级政策的问题；关系到能否巩固和发展“一打三反”运动成果的问题；关·10.系到能否巩固和加强无产阶级专政的问题。因此，决不能把定案处理工作，看成是仅仅处理几个人的问题，看成是一项单纯的业务工作，由少数人搞搞就行了。我们应当遵照毛主席“对于人的处理向题取慎重态度”的教导，把定案处理工作，摆在各级党组识的重要事日程上去，加强领导，切实做好。把定案处理的过程，当作落实党的政策的过程；当作用毛泽东思想武装众，炼对毛主席无限忠心的过程；当作进一步分化瓦解敌人，促进深挖，加深“一打三反”运动的过程。"},{"type":"paragraph","text":"灵二、进一步明确定案处理工作的指导思想"},{"type":"paragraph","text":"用什么思想指导定案处理工作，这是根本性的问题，是方向问题。我们定案工作的指导思想，就是毛东思想，就是用毛主席的革命路和毛主席的无产阶级政策，帅我们的定案工作。因此，，在定案工作中，必须地学习、深刻地理解、全面地落实毛主席的无产阶级政策。特别要学习和掌握毛主席以下几个方面的政策思想："},{"type":"paragraph","text":"（一）“必须把绝大多数的人团结在自已的周围，最大限度地狐立和打击一小敌人。”“调动一切积极因素，团结一切可能团结的人，并且尽可能地将消极因素转变为积极因素，为建设社会主义社会这个伟大的事业服务。”“团结起来，为了一个目标，就是巩固无产阶级专政。”这些"},{"type":"paragraph","text":"·11·是毛主席的一贯指导思想，是伟大战略思想，是帅全局的思想。我们在定案工作中，考虑问题、处理问题，都必须紧紧掌握毛主席的这一伟大思想。如果离开了毛主席的这个总的指导思想，“我们就将是一个盲目的不完全的不清醒的革命者，在我们执行具体工作路线和具体政策的时候，就会迷失方向，就会左右摇摆，就会胎误我们的工作。"},{"type":"paragraph","text":"（二）“正确区别和处理敌我矛盾和人民内部矛盾。”这是毛主席各填无产阶级政策的总题目。毛主席教导我们：“只有分清两类不同性质的矛盾，采取不同的办法加以正确处理，才能够团结占人口百分之九十以上的人民，战胜那些只占人口百分之几的敌人，巩固无产阶级专政。要划清两类不同性质的矛盾，必须运用阶级的观点、历史的观点、全局的观点、证的观点，对具体案件作具体分析。要分清是偶尔的还是一贯的，是无意的还是有意的，是朗识问题还是立场问题，是思想落后还是本质反动；还要分析当时的历史环境，犯罪的内容，犯罪的程度，后来的表现，现在的态度，等等。必须在“准”字上狠下功夫：村料要准，分析要准，定性要准，处理要准。切实做到“不放过一个坏人，不宽枉一个好人”，稳、准、狠地打击一小阶级敌人。"},{"type":"paragraph","text":"（三）“扩大教育面，缩小打击面”，“必须善于分化他们，区别对待，把最坏的人，最大限度地孤立起来”·12·这是毛主席对敌斗争的一贯策略思想。毛主席历来主张不要树敌过多。对于阶级敌人，既要看到他们的反动和顽固的一面，又要看到他们的矛盾和虚弱的一面；他们中的多数人，是敌人营垒中的被裹胁的分子，眞正死心塌地、顽固到底的分子是极少数。在无产阶级专政条件下，把敌人营垒中的绝大多数争取、分化出来，不但是必要的，也是完全可能的。因此，在对敌斗争中，自始至终要突出一个“拉”字，做矛盾的转化工作，把“过去是敌人而今日可能做友军的人们，都从敌人营至中和敌人战线上拉过来。”"},{"type":"paragraph","text":"在定案处理中，“要区别情况，分别对待。轻重不同，处理的方法也应当不同。必须以教育为主，以惩办为辅。”充分体现：批判从严，处理从宽；“坦白从宽，抗拒从严”；历史的从宽，现行的从严；多数从宽，少数从严；“首恶者必办，胁从者不问”的政策。"},{"type":"paragraph","text":"在这个方面，六厂二校为我们树立了光辉的榜样。北京大学，现有四千七百多人，定案处理了一百零二个人，戴帽的只有四个；同时，给十三个右派分子和四名地富分子摘掉了帽子。清华大学有六千八百多人，在定案的六十多人中，戴帽的只有三个，占总人数的千分之零点五。我们应该学习六厂二校的经，对可划可不划的坚决不划；可戴可不戴的坚决不戴；可捕可不捕的坚决不捕，把打击的面缩小到最低"},{"type":"paragraph","text":"·13.限度。"},{"type":"paragraph","text":"（四）“给出路”，“用适当的方法改造他们，使他们重新做人。”“给出路”的政策，是我们党在无产阶级专政条件下处理革命与反革命关系的一个基本政策。不仅在定案处理中，要执行“给出路”的政策，而且在定案处理后，要紧紧跟上改造工作。应当识到，把他们中的大多数改造成新人，这是毛主席的伟大战略思想，是无产阶级的光荣历史任务。对于属于敌我矛盾，作为人民内部矛盾处理的，放在人民内部进行教育，不断改造他们的思想，使他们彻底与反动思想决裂；对极少数按敌我矛盾处理的人，采取劳动改造和思想教育相结合的办法，把他们放在众监督之下，进行教育改造。对确实改造好了的，可以给予摘掉帽子。"},{"type":"paragraph","text":"但是，当前在定案处理工作中，有不少的思想阻力，干扰毛主席无产阶级政策的落实，主要倾向是形“左”实右，其表现是宁“左”勿右，宁严勿宽，宁推勿拉。所以出现这种倾向，正是同志们所反映的，主要有三个方面的原因："},{"type":"paragraph","text":"一是以感情代替政策，，从个人义愤出发。他们为，凡是已经揪斗了的，都要戴上帽子，起码也要把帽子拿在手里。不然的话，就否定了成，就意味着搞错了。所以，在定案中，有的把本来就是人民内部"},{"type":"paragraph","text":"14矛盾的人，偏偏定个敌我矛盾性质，不戴帽子，按人民内部矛盾处理。名之日“体现政策”，这样就从根本上搞错了。应当识，什么叶成续？我们，把阶级敌人清出来是成，同样，把一些人的问题查清楚，把一些犯错的同志教育挽救过来，这也是成。还要识到，前一段有些单位虽然揪斗的面大了一些，如果在定案处理时，能按照党的政策，实事求是地进行正确处理，他们就会感到党的伟大，感激毛主席。这样，不但不会否定成续，而且会巩固和发展运动的成果。数者"},{"type":"paragraph","text":"二是从派性出发。有的原来受压，现在掌了权，对不同观点的，特别是对跟着资产阶级政客王效禹犯了错的人，就想出出气，狠狠治一治。我们一定不要以跟不跟王效禹作为划分好人与坏人的标准。现在有些人就希望我们在这个问题上犯错。我们必提高警惕，不能上王效禹的当。"},{"type":"paragraph","text":"三是私心杂念作怪。有的领导同志不敢坚持原则，明知这样做不符合党的政策，也不敢提出不同意见，怕“右倾”，怕“敌我不分”，怕“包庇坏人”，怕“给众澄冷水”。这就不能正确实彻执行党的政策，“私字闪一闪，政策偏一偏”。"},{"type":"paragraph","text":"这种宁“左”勿右的倾向，”多数是识问题，但也有极少数的是政治品质问题，个从个人的恩怨出发，"},{"type":"paragraph","text":"·15：私，图报复。这些问题，如果不加以解决，势必造成严重的恶果，应当引起各级领导的重视。"},{"type":"paragraph","text":"要全面落实毛主席的各项无产阶级政策，关键在于领导，要狠抓根本，活学活用毛主席的政策思想要带头斗私批修，去掉“怕”字，换上“敢”字，“站在党性和党的政策的立场”上，排除“左”右干扰，要原原本本地按照毛主席的政策办事。这是我们对伟大领袖毛主席忠不忠的根本态度问题。"},{"type":"paragraph","text":"三、关于定案处理的工作路问题。"},{"type":"paragraph","text":"毛主席教导我们：“一切工作都要走群众路线”，实行“领导和群众相结合”的原则。在定案处理工作中，走不走众路，怎样走众路？这是两条路斗争的问题。要避免两种倾向：一种是“关门定案”，不让众知道；另一种是放领导，“众爱怎么定就怎么定”。"},{"type":"paragraph","text":"“关门定案”是叛徒、内奸、工贼刘少奇“众落后论”的流毒没有肃清的表现。毛主席教导我们：“群众是真正的英雄。”我们清理阶级敌人要依靠众，处理阶级敌人仍然要依靠众，因为众最了解情况，最听毛主席的话，只要我们把党的政策原原本本地交给众，众就会提出正确处理意见。正如毛主席指出的：“农民的眼睛，全然没有错的。谁个劣，谁个不劣，谁个最甚，谁个稍次，谁个惩办要严，谁个处割从·16·轻，农民都有极明白的计算，不当罪的极少。”我们还应该看到，发动和依靠众定案，决不是单纯的为了定案，而是通过定案对众进行政策教育，使党的政策为众所掌握，提高众的阶级斗争觉悟和政策思想水平，充分地发“群众专政”的作用。“众爱怎么办就怎么办”，这是放党的领导，放党的原则的尾巴主义，是极端民主化的表现，是无政府主义的表现，是对党，对人民的事业不负责任的表现。我们在定案工作中，必加强党的领导，做深入细致的宣传教育工作和组发动工作，坚持“从群众中来，到群众中去”、“集中上来，坚持下去”的工作方法。决不能用“掌众定案”的口号代替“领导与众相结合”的原则。领导机关在审查案件的时候，一定不要光听汇报，坐在家里看村料，必须深入实际调查研究。"},{"type":"paragraph","text":"四、坚持“实事求是”的科学态度，反对主观主义。毛主席教导我们：“要实事求是”，“要从客观存在的事实出发”，“无产阶级的最尖最有效的武器只有一个，那就是严肃的战斗的科学态度。共产党不靠吓人吃饭，而是靠马克思列宁主义的真理吃饭，靠实事求是吃饭，靠科学吃饭。”在定案工作中，一定要实事求是，是什么问题就是什么问题，不夸大不缩小，一就是一，二就是二，“不可过分，过分就是错误。”"},{"type":"paragraph","text":"17."},{"type":"paragraph","text":"要做到实事求是，就“要重证据，重调查研究”，把事实象调查清楚，把据搞得确凿，把材料搞得准确，不要主观臆断，不要无限上，不要轻信口供，严禁逼供信。"},{"type":"paragraph","text":"要做到实事求是，就要具体问题，具体分析。毛主席教导我们：“对于具体情况，作具体分析，是‘马克思主义的最本质的东西、马克思主义的活的灵魂。”“离开了具体的分析，就不能认识任何矛盾的特性。”定案对象的情况是千差万别的，只有通过具体分析，才能得出对每个人的正确识，才能按照党的政策作出正确的处理。不要死条条，死，不要用简单的方法去处理复杂的事物。"},{"type":"paragraph","text":"要做到实事求是，就要“坚持真理，修正错误。在定案处理中，免不了会出现这样或那样的错，旦发现就要严肃对待，适时正，做到“有反必，有错必科。"},{"type":"paragraph","text":"（省革委“一打三反”办公室负责同志在全"},{"type":"paragraph","text":"省各地市“一打三反”办公室负责人会上的讲话）"},{"type":"paragraph","text":"京口靠最通·18.定案处理中应注意"},{"type":"paragraph","text":"掌握的几个问题"},{"type":"paragraph","text":"定案对象必根据中共中央、中央文革《关于对敌斗争中应注意掌握政策的通知》中第二项所明确规定的，如：叛徒、特务、死不改悔的走资派，没有改造好的地、富、反、坏、右分子，现行反革命分子等等。不要采用含糊不清的容易混淆两类矛盾、扩大打击面的汇。中央《关于在无产阶级文化大革命中加强公安工作的若干规定》第四条中所提的对象，是不准这些人外出串连和混入革命众组识等。在定案处理时，应以毛主席对敌斗争的一系列指示和中央过去有关肃反的既定政策为依据。"},{"type":"paragraph","text":"二、定案处理工作，是一个严肃的政治问题，是关系到一个人的政治生命的问题，必须严格遵照伟大领袖毛主席“要重证据，重调查研究，严禁逼、供、信”的教导，经过周密的调查，采取慎重的态度。要从可靠的事实材料出发，具体情况，具体分析，切实防止主观臆断，无限上钢。对一些关键性的问题，必须查深查透，做到人证、物、旁俱在，不要根据不充分的未经核实的村料，就轻率地定性处理。"},{"type":"paragraph","text":"·19·"},{"type":"paragraph","text":"三、对历史问题的处理，凡过去历次政治运动中已经作过结论处理的，结论和处理正确或基本正确，这次运动中又没有发现新的重大问题的，不再重新处理。"},{"type":"paragraph","text":"四、定性和处理，是两个不同的概念，二者不可混淆。判定案件的性，是属于分清敌我界限的问题；衡量情节轻重，是属于处理宽严的幅度问题。因此，对每个案件的处理，首先要根据可靠的村料，判定案件的性，然后再全面衡量情节的轻重，态度好坏，加以恰当的处理。"},{"type":"paragraph","text":"五、怎样识态度好坏。态度好坏，主要是看其是否坦白交代自己的问题。揪出前主动交代的，算态度好；揪出后经过政策攻心和批斗能交代的，也算态度好。总之，最后能全部交代自己的罪行，彻底交械，向无产阶级投降，重新做人，不破坏，不乱的，都算态度好。有的在审查和批斗过程中，本人提出一些申，应是允许的，不能把他们的申一律都看成是态度不好。拖查脚重重"},{"type":"paragraph","text":"六、对清查出来的一小阶级敌人，除那些逃亡地主、富农分子原则上应遣送原籍交当地众专政外，其余的只要他们不再续进行反革命活动，原则上应就地改造。"},{"type":"paragraph","text":"七、对案件的审查批复，必须在各级党组识和革·20·命委员会的领导下，集体讨审查案件，严防个人决定问题。要经常深入查定案政策落实情况，及时总结交流经，指导搞好定案处理工作。"},{"type":"paragraph","text":"摘自中共山东省革委核心领导小组批转省革委政治部《关于做好清理阶级队伍定案"},{"type":"paragraph","text":"处理工作几点意见的请示报告》济南市朝阳街道革委会坚持毛泽东思想挂帅，实行领导与群众相结合，做好定案处理工"},{"type":"paragraph","text":"作的体会#是是不##衣性刻查计"},{"type":"paragraph","text":"自清队和“一打三反”以来，我们在两千零八名成年居民中，共清出各类阶级敌人××名，其中属于政治方面的××名，经济方面的××名。为了适应对敌斗争深入发展的需要，成熟一批定案处理一批，至目前已处理了×x名，其中：逮捕x名，管制×名，拘留x名，戴帽的x名，明确身份，不戴帽子的×x名，按人民内部矛盾处理的××名。所定的案件基本上做到"},{"type":"paragraph","text":"·21了事实清楚，证据确凿，定性得当，符合政策，保了定案质量。我们的主要做法是："},{"type":"paragraph","text":"一、做好三个准备，为定案工作打好基础。"},{"type":"paragraph","text":"遵照律大领袖毛主席“不打无准备之仗，不打无把握之仗”的教导，我们在定案之前，做了三项准备工作。"},{"type":"paragraph","text":"（一）做好村料准备，这是搞好定案的基础。定案之前，我们把定案对象的材料，全面进行了复核，逐份审，发现问题及时解决，一般都做到了揭发举、本人交代、旁证材料基本一致。在复核材料中，我们遇到三个问题：一是有举、旁证材料，但本人没有交代。我们遵照毛主席“要重证据，重调查研究”的教导，对明材料鉴别分析，对于据确凿，经过反复教育，本人仍拒不交代的，经反复核实后也要定案，按“抗拒从严”对待；二是有交代村料，但据不足，我们组识力量进行调查，补充据；三是对虽有明村料和本人交代，但有的主要情节含糊不清，不明问题，难以定的，就反复深入地作调查研究。由于把好了村料关，就保证了不错不漏，准确定案。在审查落实村料的基础上，写出定案的综合材料。"},{"type":"paragraph","text":"（二）做好干部和众的思想教育工作，用毛泽东思想武装干部众的头脑。在定案之前，在部分干部中存有不相信众的思想，错地为：“定案工·22·作政策性强，婆婆妈妈的不懂得定案工作”。在拿众中存有与己无关的思想，：“定案是上级的事，我们相信领导，怎么定我们都有意见”。同时，在干部、众中还比较普遍地存有“宁严勿宽”、“宁左，勿右”的倾向，朗为“运动搞了大半年，不逮几个管几个，显不出成续来。”有的：“别看敌人现在老实，运动一过，他就翻案，不如给他戴上帽子保险。”"},{"type":"paragraph","text":"为了提高干部、众的政策思想，端正对定案处理工作的态度，负的搞好定案处理工作，遵照毛主席“办学习班，是个好办法，很多问题可以在学习班得到解决”的教导，我们分别举办了领导骨干和众参加的定案学习班。学习毛主席《关于正确处理人民内部矛盾的问题》、“打击面要小，教育面要宽”、“给出路”等对敌斗争的方针、政策以及北京六厂二校定案处理和改造敌人的经验，提高政策思想；定案的目的、意义，端正态度；批判叛徒、内奸、工贼刘少奇“众落后”，树立相信众和依靠拿众的思想。通过学习、批判，提高了政策思想和对定案工作的识，调动了广大众的积极性。掌众反映：过去大叛徒刘少奇众落后，关起门来办案。毛主席他老人家处处事事依靠众，就连给敌人定案这样的大事也叫我们办，这是对我们最大的信任，我们一定要做好。家庭妇女董兆兰深有感触地：“毛主席叫我们给敌"},{"type":"paragraph","text":"·23·人定案，这可是从来没有的大事。这几天我看孩子、做老想着怎样才能定好，给敌人定案就象扣鼻一样，歪一点也不行。”在广大众思想识普遍提高的基础上，我们印发了各种不同类型的案例交众进行试定。通过试定，看出四个问题：一是对“推一推，拉一拉”的分子推的多，拉的少；二是对历史罪恶，只要彻底交代，低头罪，从宽的幅度要大一些的思想掌握不住；三是对怎么算“态度好”识不一致；四是个别人还有派性。针对这些问题，我们又引导众了两个问题：一是在建设社会主义社会中，增加一个敌人有利，还是减少一个敌人有利？二是怎样才算态度老实？并且组众反复学习毛主席的有关教导。对个别派性严重的人，除了组识他们同众一起学习党的方针政策外，还登门谈心交换意见。经过封和学习，政策思想进一步统一，定性定案的意见接近一致。从而为“四定”工作打下了良好的思想基础。"},{"type":"paragraph","text":"（三）做好定案对象及其家属、子女的教育工作。我们办了定案对象和他们的家属子女学习班。针对他们怕从严处理、怕连累家属子女的活思想，组他们学习毛主席“坦白从宽，抗拒从严”和“给出路”的伟大教导，以及通过宽严案例，促使他们坦白问题，交代余罪，深挖反动思想，效果很好。如自首变节分子×××，在整个运动中态度极为顽固，公开对抗运·24·动，：“叫我进法院好了，我有什么可交代的。”在定案对象学习班上，我们一方面抓紧对他进行教育，一方面调动其家属子女的积极性，他儿子指着他的鼻子：“直到定案，政府和众还要拉你一把，是仁至义尽，你再不彻底交代，就要受到从严处理，我一不怨政府，二不怨众，就怨你顽固到底。”在众和其子女的帮助教育下，使他交代了自首变节罪行。通过教育，使定案对象加深了对所犯罪行的识，为在定案会上向众坦白交代做好了准备。"},{"type":"paragraph","text":"二、在深入开展革命大批判的基础上，发动拿众进行“四定”。"},{"type":"paragraph","text":"遵照毛主席对敌人“应由革命群众认真查明，彻底批判，然后分别轻重，酌情处理”的教导，为了在政治上给敌人以狠狠打击，把他们批倒斗臭，把定案工作作为发动拿众深挖敌人的一项重要工作，在众性的“四定”之前，我们发动众对罪恶严重、态度不好，需从严处理的敌人开展了大批判。我们选选了三种类型，一是地主富农分子；二是反革命分子；三是污盗、投机倒把分子。批判之前，先其向众坦交代。在批判地主分子时，结合批判地主阶级剥削、压迫农民的罪行，使广大众不忘过去苦，牢记今日甜；批判反革命分子时，结合批判帝、修、反的罪行，激发广大众的阶级仇、民族恨，以提高革命警惕，增强战"},{"type":"paragraph","text":"·25·备观念；批判污盗、投机倒把分子时，结合批判资产阶级思想和资本主义道路，提高众的阶级斗争和路斗争觉悟，坚定社会主义大方向。不批判那种类型的阶级敌人，都和大叛徒刘少奇挂起钩来，进一步肃清他们的影响。通过大批判，进一步促进了敌人的分化瓦解，过去不罪的罪了，交代不彻底的又补充交代了问题。如污分子×××，虽交代了污罪行，但一直有退赔。批判了污分子×××以后，他立即退赔了二百多元，：“批判×××，也是批判的我，xx×指的出路，也是我应该走的道路，我识到早退一天，就是早一天和资产阶级思想划清界限，就是早一天改正错。”"},{"type":"paragraph","text":"经过大批判，广大众对定案对象的罪恶事实、罪态度、悔改表现都清楚了，在此基础上，我们组识拿众面对面的给敌人定事实，定态度，定性质，定处理意见。在“四定”当中，众的每句话，对他们都触动很大。受到从宽处理的敌人，知道为什么从宽，感谢毛主席的恩情，感谢众对他的挽救；受到从严惩处的敌人，也知道为什么从严，老老实实接受众的监督改造，争取旧图新，重新做人。"},{"type":"paragraph","text":"三、充分发众专政的威力，用毛泽东思想监督改造敌人。"},{"type":"paragraph","text":"毛主席教导我们：“对于反动阶级实行专政，这并不·26·是说把一切反动阶级的分子统统消灭掉，而是要改造他们，用适当的方法改造他们，使他们重新做人。”遵照毛主席的教导，对于定为敌我矛盾的，立郎发动众用战无不胜的毛泽东思想进行监督改造工作。根据街道人员活动分散的特点，对不戴“帽子”的改造对象，建立了由街道干部、住地职工、革命众及其家属子女参加的五人“帮改”小组，组识他们和众一起学习毛主席著作；定期了解其思想情况，及时进行教育帮助；组织他们参加集体生产劳动；经常进行遵守政府法令、揭发举坏人的教育。"},{"type":"paragraph","text":"对戴上帽子实行众专政的阶级敌人，建立了有派出所民警、街道干部、住地职工、革命众七人“监改”小组，组识他们学习毛主席有关著作和党的政策，参加有利于改造的社会活动；责令其按期写出改造计划，汇报改造情况；随时发动众批判其反动思想，进一步促其低头罪，接受众监督，遵守政府法令；组他们参加集体生产劳动；深入众了解他们的表现，教育众提高警惕，随时监督敌人，这样就使阶级敌人处于广大众的严密监督之下，不想变也得变，正如有的阶级敌人的：“领导抓、众帮，松不得，不下决心好好改造，广大众不允许。”还有的：“千万只眼睛盯着我，看得清，管得紧，事事有人管，再做坏事了不得，可得老老实实接受改造。”"},{"type":"paragraph","text":"·27临清县唐元公社"},{"type":"paragraph","text":"的当用革委认落实党的政策"},{"type":"paragraph","text":"狼抓定案处理工作"},{"type":"paragraph","text":"唐元公社共十一个大队。前段，通过清队和“打三反”运动，挖出了现行反革命分子×人，徒叛x人，特务分子×人，历史反革命分子××人，没有改造好的五类分子××人，共计x人。已核实定案的xx人。其具体做法是："},{"type":"paragraph","text":"一、明确核实定案工作的重要意义，提高干部众的思想贰识。"},{"type":"paragraph","text":"在众性的“四大”高潮中，公社革委发现部分大队，重举揭发，重坦白交代，轻据，轻调查研究。什么：“拿众揭了，敌人了，就可以定了。”町大队革委生任：“调查什么？何必那么细啊！把他出来就行了。”因此，部分大队重点人物的材料，是“拉开抽屉一大堆，掏掏荷包一大把”，多是些举揭发材料，没有查核实，有坦白交代，没有旁树料。在定案工作中，存有“官家办案，与己无关”的思想。李官寨大队革委成员：“把案卷交给上级·28处理，定个啥就是啥，咱等着吃“现成饭”吧！”"},{"type":"paragraph","text":"公社革委为，这些活思想不迅速解决，众性的核实定案工作就无法进行。为此，首先举办了各大队领导班子成员和专案人员学习班，尔后依靠他们做骨干，队队办起了落实政策、做好定案处理的学习班，反复学习毛主席“政策和策略是党的生命”“专政是群众的专政”、“重证据，重调查研究”、“对于人的处理问题取慎重态度”等伟大教导和“六厂二校”经及上级指示，提高了政策观念，明确了核实定案的重大意义。大家一致识到：核实定案工作，这是整个运动的“千打一定音”的关键一步，是运动取得胜利的决定性一环，是巩固运动成果的大问题，是加强无产阶级专政的大问题。有的大队还总结了领导和众相结合、进行核实定案的三条好处：（1）发了众专政的强大威力，有利于教育改造阶级敌人；（2）众核实定案的过程，也是活学活用毛泽东想想和党的政策的过程，是最实际的毛泽东思想的再教育和政策教育；（3）众定的案，敌人翻不了案。干部和下中农反映：“毛主席把定案大权交给咱，咱要搞他个“四面见”，鉄如山，敌人想翻也翻不了。”农社张宗波：“过去刘少奇搞的是专政机关关起门来搞定案；现在毛主席叶咱下中农参加定案，是众专政好！”于是，在全公社迅速形成了一个众性"},{"type":"paragraph","text":"·29.的查核实、定案处理新高潮。和最莉本安里技"},{"type":"paragraph","text":"二、加强领导，抓点带面。"},{"type":"paragraph","text":"公社革委为了加强对核实定案工作的领导，建立了由革委主任一人、常委一人参加的“五人领导小组”，明确了几项任务：（1）指导各大队的核实定案处理工作；（2）查执行政策情况；（3）培养训炼专案人员；（4）抓案例，抓典型，总结推广经验；（5）安排大案要案的内查外调工作。各大队也都建立了由革委主任或副主任参加的3一一5人的专案班子。"},{"type":"paragraph","text":"抓典型案例，树立“样板”。众起来积极投入核实定案工作以后，公社革委核实定案小组深入唐元大队，亲自抓了八个案例，其中有历史反革命，有现行反革命，有没有改造好的地、富、反、坏、右分子，也有历史加现行反革命分子。有的罪恶重，态度较好，也有的罪恶较轻但态度恶劣。首先在这个大队举办了干部专案人员学习班、众学习班、被清对象学习班，采取领导和众相结合的方法，从上而下、从下而上地提出处理意见。随后，就地举办全社专案人员现场学习班，组各大队专案班子，学习“六厂二校”的经验，具体分析唐元大队的案例，找本单位材料工作上的差距，执行政策的差距。从而提高了专案人员的政策水平，进一步划清了两类不同性质的矛盾，提高了办案能力，促进了核实定案工作。西桥大·30·队原定现行反革命分子×××，其材料是：“双被子弟，文化大革命中上窜下跳，煽动众斗众，大搞投机倒把活动”。经过现场审查卷宗，大家为：原定性不准，根据是：（1）被子弟问题，系其叔和叔伯哥哥被，不是直系亲属；（2）该人虽在文化大革命中犯些错，但系一般众，生要是中了资产阶级政客王效禹的毒；（3）虽有些投机倒把行为，但数量不大（过棉花，做过小买卖获利总共几百元），有些还是间接的。因此，大家为此案不能定为敌我矛盾。又如东桥大队有一个没有改造好的地主分子的倒算问题，经审卷缺少土改时期老干部的证明材料，现场学习班当晚，东桥大队革委材料员明祥同志就找了老干部补齐了这个村料。"},{"type":"paragraph","text":"公社革委带着点上的经，指导面上的工作。具体做法是：一个大队一个大队的查，一个案卷一个案卷的审，实行面对面分类指导。因此，促进了全社定案工作的健康发展。全公社挖出的×名构成敌我矛盾的重点人物中，从已定案的××个案卷看，基本达到了事实确凿，定性准确，处理恰当。"},{"type":"paragraph","text":"三、培养训练专案人员，建立一支革命化的专案队伍。"},{"type":"paragraph","text":"在核实定案工作中，全公社组了七十余人的专案队伍，这些同志大多数是复退军人和回乡知识青年。"},{"type":"paragraph","text":"·31°他们朝气蓬勃，革命干劲很足，但是也有少数同志存有顾虑。有的怕“得罪人”，为“祖一辈，父一华，街坊邻居不好下手”；有的接到任务畏难发愁；也有的怕吃苦。针对这个情况，采取了如下措施："},{"type":"paragraph","text":"（一）举办专案人员学习班。全公社先后共举办了六期。学习班上采取了学、忆、谈、表的方法：学，是学习毛主席无产阶级专政下续革命的伟大学，学习党的政策和“六厂二校”的经；忆，是忆苦思甜，忆苦思权；谈，是谈识，谈心得，谈收获；表，是表决心。朴头大队专案人员宪海，通过学习，回忆了家史，他：“搞专案，就是搞阶级斗争，搞好搞不好，就是对毛主席忠不忠。我们一定要发扬‘一不怕苦，二不怕死”的革命精神，搞好专案工作。”他每次外调出发前，都先熟悉案情，拟定外调提。为了弄清本大队一个伪副官×××杀害我3名地下工作人员的罪恶，他带干粮跑了四个县市、七个区、33个单位，在外向被调对象开展斗争，仅与冠县柳林南街大队×X×就连战了四个回合，在当地革委和军民帮助下终于使×证明×在监清左桥和赵建庄，杀害我两名地下工作人员的罪行。有一次调查距家百余里的地方，鄯宪海同志只吃了一顿饭。坚持了一天工作完成了任务。他：“毛主席号召一不怕苦，二不怕死，少吃顿饭怕什么！”同用·32。"},{"type":"paragraph","text":"（二）召开专案人员用会，开展“四好”比活动。全公社已召开了两次讲用会。讲用会上，由积极分子讲怎样活学活用毛主席在无产阶级专政下革命的理，讲在核实定案工作中如何坚持党的政策，讲对敌斗争中的英勇事迹，讲“一不怕苦，二不怕死”，搞好内查外调工作的体会等。如唐元大队革委主任郝登耀50多岁了，不识字，工作十分艰苦、，为了查实一个匪的历史问题，亲自带领一个青年人，步行十几里到艳圈调查，回来的路上，破了头，仍坚持完成了任务。他：“毛主席教导我们“谁是我们的敌人？谁是我们的朋友？这个问题是革命的首要问题。，核实定案可一点不能马虎啊！一定要把事实弄准，一个字也不能弄错。漏了坏人，是对革命不负责；冤枉了好人，也是对革命不负。”"},{"type":"paragraph","text":"（三）“阵地炼兵”。公社革委把全公社七十余名专案人员集中到唐元大队进行“阵地炼兵”，在这里，学习文件，审查案卷，找出问题，提出意见，交流经，研究措施，经过这一实地活动，有效地提高了专案人员的办案能力和政策水平。大家反映：实地练一炼，胜过听十遍。"},{"type":"paragraph","text":"四、领导和众结合，眞执行党的政策，严格区分两类不同性质的矛盾，做好定案处理。"},{"type":"paragraph","text":"严格区分两类不同性质的矛盾，是落实党的政策"},{"type":"paragraph","text":"·33·的基础。为了把案情性定准，我们对每一个案件都进行了历史的、阶级的、的分析，从党性出发对待问题和处理问题。如西桥大队的×××文化大革命中积极参加了“反逆流”、“反复旧”，由于受资产阶级政客王效禹的恶劣影响较深，在1969年上半年到丁皂大队×××家给x××媳妇时：“第三次世界大战快起来啦，他们×家人多，出了问题能保护你！”1970年春天，大队党的领导小组贯彻中央“一打三反”三个文件时，他呼喊：“日本鬼子来啦，咱们都快跑吧！”来破坏运动。在一次修大渠时，社员王振华跟在党小组副组长杜兆勤后边走×××问王振华：“你跟走王回答：“我跟党走！”×：“你跟国民党走。”问题性比较严重。开始，众意见定为现行反革命。通过学习党的政策和“六厂二校”先进经，对这个人的问题又进一步做了具体分析，为这个人出身农，运动前没办过什么坏事，他的动机还不是出于仇恨党，而是属于资产阶级派性严重；在丁皂×家不是故意散布战争恐怖，而是威胁×家把女娶给同观点的×家，仍是派性作怪，并且罪态度较好，做了深刻查，是属于犯有严重政治性错，作为人民内部矛盾对待。又如李官寨大队的×××在1945年前当过士匪连长，及早作了交代，没有什么罪恶，解放后表现一直很老实，没有什么破坏，故作为一般政治历"},{"type":"paragraph","text":"·34·史问题对待。"},{"type":"paragraph","text":"唐元大队×××充任过伪军少校军需，初次处理意见时，为这个人身份大，定为敌我矛盾，按人民内部问题处理。通过学习，为这个人虽身份合格，但任职时间很短，没严重罪恶，解放后回家表现老实。清队开始，就主动交代了反动身份，罪态度较好。本着不树敌过多的思想，经众讨论，公社革委决定不以反革命分子论处。"},{"type":"paragraph","text":"对于死心与人民为敌的阶级敌人决不心慈手软。现行反革命分子×××，临清解放后逃到济南当匪军，为敌效劳。济南解放回家后续反党反社会主义，多次当众辱、攻击伟大领袖毛主席、中国人民解放军，吹捧人民公敌蒋介石，反动气焰十分嚣张，运动初期态度十分恶劣，我们报请公安机关归案法办（已公判有期徒刑十五年）。唐元大队地主分子×××，历史上一贯作恶，解放后逃到天津，隐瞒身份混入我工厂当工人，因有反动言行，受过记大过处分。文化大革命运动中清出，遣返回家。回来后，态度极不老实，破坏生产。队长和社员批判他，他态度蛮横，顽固对抗，故给他戴上没有改造好的地主分子帽子，交众监督劳动。对于这样几个人宽严处理后，在全社震动很大，下中农：毛主席的政策英明伟大，该宽的宽，该严的严，这样有利于分化瓦解敌人，巩"},{"type":"paragraph","text":"·35·固了无产阶级专政。×××、×xx宣布从宽处理后，连连高呼：毛主席万岁！一再表示积极劳动，好好接受改造，立功罪，重新做人。"},{"type":"paragraph","text":"另外，为了扩大坦白面，我们还狠抓了促进矛盾转化的工作。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“我们的策略原则，仍然是利用矛盾，争取多数，反对少数，各个击破。”为了促使阶级敌人的坦白交代和思想改造，对他们采取了大会批斗，小会攻心，个别谈话交代政策的办法，促使其转变态度，交代问题，分化瓦解了敌人营垒，最大限度地孤立和打击一小最顽固的阶级敌人。唐元大队的叛徒分子×××，开始时交代问题避重就轻，企图蒙混过关。大队革委为，他一方面是企图关关，另一方面因他是单门独姓一口人，怕交代了偷盗同伙人揍他。在公社学习班上，我们对他大会态度，狠批其反革命罪行，同时个别做了他的大量工作，反复讲明“坦白从宽，抗拒从严”和“给出路”的政策，打消了幻想，指出了出路，终于使他械投降。他交代了一九五年十二月在我赴朝志愿军任副连长时，一天在防空洞伙同×××持枪投敌，在美帝巨洲岛集中营向敌人暴露了我军军以下番号、装备、人数、军长姓名、自己是共产党员、副连长；五四年交换战俘时交回，臂上刺有“反共抗俄”字样。还交·36·代了一九四六年在沈阳被国民党俘虏后出卖组识，叛变革命的罪行；交代了几年来合伙偷盗集体财产的事实。广大干部众根据其交代的事实和罪态度，按照党的政策，对他做了从宽处理。一些被清对象：“×的问题这么严重，还能宽大处理哩，党的政策允现了。”现行反革命分子×××在文化大革命前有严重反党反社会主义罪行，运动中又跟着叛徒×xx办了很多坏事，从对×××的处理中看到自己又有了出路，除查交代了自己的罪行外，还积极举揭发了叛徒×××的罪行。"},{"type":"paragraph","text":"五、核实材料，定准事实，把案定在可靠基础上"},{"type":"paragraph","text":"遵照伟大领袖毛主席“重证据而不轻信口供”的教导，在抓定案村料中，狠抓了定案料这一环，把树料建筑在牢靠基础上，使阶级敌人永远翻不了案。丁皂大队的叛徒分子×××，一九四三年在临清被日伪特务抓至日本宪兵队坐108天，众怀疑有叛徒行为，但抓不住事实，问他怎么从日本房子里出来的？他是本县城关区北关大队一个姓×的保出来的，后来又是抓他的那个日伪特务分子×××保出来的，这两个人都不承有这么回事。后来在强大的政策攻势下，经过谈话五十多次，他承在日本宪兵队暴露了共产党员身份和本村地下党组识详细情况及我卫东县临南大队的情况，答应了给日本当情报员。"},{"type":"paragraph","text":"·37·但自供的外调索是日本人和一个叫郭翻的中国人，当然日本人是找不到了，可是郭翻让叫什么名字？那里人？都不知道，怎么去找呢？大队革委副主任张连仲和材料员车发源同志以“对工作的极端的负任”的精神，去寻找这个外调索。通过本社町大队的日伪特务×××，了解到监清的伪监清县商会会长×××与那个郭翻熟。到监清找到了×××，x告，那个郭翻叫××。以前东北的来人通过他了解过××的情况，知道了××的现在住址，到鞍山派出所可以找到。分析为这个索比较可靠，决心到鞍山找××，弄个水落石出。到鞍山派出所一查，有四个叫×的，两个男的，两个女的。两个男的当中，一个是高中文化程度，一个是初中文化程度，分析为当翻的是高中文化程度的。但这个人已调往本溪了。就又到本溪找到了××，终于查实了××x叛变革命、出卖组、暴露了共产党员身份、村支部和党员情况、我七七一团200人鉄帽子队和卫东临南大队情况，并接受了搜集情报的任务、为敌效劳等详细情况。"},{"type":"paragraph","text":"李官寨的×××，运动中跟着王效禹做了不少坏事，众揭发他一九六九年九月的一天在本村三队铃底下我们伟大领袖毛主席，语言非常恶毒，性非常严重，但本人不承，有人这是态度不老实，定·38·案班子没有因为有揭发而定性下结论，又从他身上得知这个话是×××的。队革委调查了这话时的所有在场人，实了这个话是×××的，不是××x的。于是×××的这一罪行便否定了。"},{"type":"paragraph","text":"聊城县阁寺区玉皇庙大队用毛主席的无产阶政策做"},{"type":"paragraph","text":"好定案工作的做法"},{"type":"paragraph","text":"玉皇庙大队革委遵照伟大领袖毛主席“清理阶级队伍，一是要抓紧，二是要注意政策”的教导和毛主席亲自批示“照办”的中央三、五、六号重要文件，放手发动众，大打人民战争，深入开展“四大”，在“清队”、“一打三反”运动中挖出阶级敌人××名。对这××名阶级敌人，遵照毛主席“对于人的处理问题取重态度”，“对于运动中揭发出来的坏人坏事，要有分析。要区别情况，分别对待”的教导，反复学习六厂二校的经，在落实材料的基础上，用毛主席的无产阶级政策已定案处理了名。为了更有效地改造和分化瓦解敌人，同时对有悔改表现的明牌五类分子也进行了评"},{"type":"paragraph","text":"·39.审。通过定案处理，有力地推动了革命和生产的深入发展。"},{"type":"paragraph","text":"用毛泽东思想统一定案工作的认识"},{"type":"paragraph","text":"定案工作是一项极其严肃的政治任务，具有强烈的阶级性和政策性，广大干部众极为关心。但是，活思想很多。干部主要是怕字：怕处理面大了犯“打击一大片”的错；怕处理面小了犯“放走敌人”的错；怕处理宽了犯“右倾保守，包庇坏人”的错误；怕处理严了犯“锁压拿众”的错等。因而等待上级的具体意见和兄弟单位的先进经，不敢大胆领导定案工作。广大众主要是出于对阶级敌人的仇恨，要求统统从严，狠狠地处理。但也有少数众怕得罪人，怕打击陷害，表现了不言不语，与己无关的态度。这些思想情严重地影响了定案处理工作的进行。"},{"type":"paragraph","text":"针对上述活思想，大队革委遵照伟大领袖毛主席“办学习班，是个好办法，很多问题可以在学习班得到解决”的教导，先后举办了大队革委成员、清队积极分子、代会成员参加的学习班；党团员、下中农学习班；以生产队为单位广大众学习班；定案对象的家属及其子女学习班。前三个学习班，主要是学习毛主席对敌斗争的方针和策略，毛主席的无产阶级政策，北京六厂二校的先进经。批判刘少奇在定案工作中的·40·修正主义路，批判资产阶级政客王效禹破坏清理阶级队伍的罪行。引导大家边学、边批、边对照。看看毛主席怎样教导的，刘少奇、王效禹怎样破坏的，自己怎样想的和作的。斗私批修，改造世界观。从而，用毛主席的无产阶级政策统一了对定案工作的识。通过学习，大家一致为：怕字表演，私字作怪，存有怕字私字，就不能全面落实党的政策。不按毛主席的无产阶级政策定案，就是对伟大领袖毛主席的最大不忠。在无产阶级专政下，把他们清出来，做到心中有数，正确定案处理，就是稳准狠地打击了阶级敌人。把该拉的推过去，实际上是孤立了自己，壮大了敌人。定案的目的，不仅仅为了处理几个人，而是为了迫使敌人械投降，尽快地把他们改造成为新人，变消极因素为积极因素，争取更多的人为社会主义伟大事业服务。对人民众来，是为了提高阶级斗争和两条路斗争的觉悟，划清革命与反革命的界限，增强无产阶级专政的观念。大家一致表示：毛主席这样信任我们，我们一定听毛主席的话，打掉怕字，打消顾虑，把案定好。并把定案的过程变为落实毛主席政策的过程，炼自己对毛主席三忠于、四无限的过程，提高两条路斗争觉悟的过程，斗私批修改造世界观的过程。提高了广大干部和众定案工作的积极性，落实毛主席无产阶级政策的自觉性。最后一个学习班，主"},{"type":"paragraph","text":"·41·要是组他们学习毛主席的政策，讲明“出身不由己，道路可选选”的道理，教育他们大胆揭发反动亲属或老子的罪恶事实，迫使其亲属或老子进一步交代问题，罪服罪，变阻力为动力。大大的促进了定案处理工作。"},{"type":"paragraph","text":"认真执行政策"},{"type":"paragraph","text":"严格区分两类不同性质的矛盾"},{"type":"paragraph","text":"定案工作能否正确体现毛主席的政策，作到既不放走一个坏人，又不冤枉一个好人，关键在于正确区分两类不同性质的矛盾。大队革委遵照毛主席“要区别情况，分别对待”的教导，根据六厂二校的经验，在定案处理工作中牢牢地掌握了“坦白从宽，抗拒从严”“历史从宽，现行从严”一般政治历史问题交代清楚了，一律不再追究；历史罪恶做过结论又符合党的政策，这次运动又没发现新的严重问题，一律不再重新处理；历史的和现行的不一样对待，态度好和态度不好不一样对待，偶尔过一些错话，做过一些错事和一贯反动、恶毒攻击的不一样对待。采用领导与众相结合的方法，放手发动众，对新挖出来的阶级敌人，经过反复讨论，进行了定案处理。如：××X一九三七年任国民党29军少校军需，一九四二年在杜庆忠匪部任团军需主任，为反动派效劳多年，解放后混入教师队伍，一九六二年退职回家。初次众讨论定为反革命分·42·子，戴上帽子，交众监督改造。经过学习，对照政策，对这个人的问题又作了具体分析，为伪职身份虽高，但无严重罪恶，解放后表现老实，主要问题已做过交代，运动中在党的政策感召下，又主动交代了团军需主任的职务，并能大胆检举揭发同伙，罪态度较好。本着“不树敌过多”的精神，决定不以反革命分子对待。××X一九四四年在土匪头子王连吉部任班长，在此期间跟随伪营长李长路枪杀我联防队员多人，后任名誉连长两个月。一九四八年克州解放时被俘参加我军。开始讨论，大家的意见定为敌我矛盾性质，曹不戴反革命分子帽子，交众监督，以观后效。经过进一步分析，为他虽有反动身份和一定的历史罪恶，但参于杀人均属随众执行命令。参加我军淮海战役英勇作战负伤立功，一九五年抗美援朝战争中表现尚好，一九五五年复员回家，没发现新问题，运动中又主动交代了自己的问题，态度较好。为了护大教育面，缩小打击面，决定不以反命革分子论处。富农分子、伪三支队营军需×××解放前为非作互，解放后抗拒土地回，外逃济南混入某工厂，一贯盼蒋变天，恶毒攻击无产阶级司令部和社会主义制度，文化大革命初期被遣送回家，但仍不老实，又返回济南，六八年又被遣送回家，在所谓“反复旧”运动中大搞翻案活动，“批示”“十条”下达后又外逃，参"},{"type":"paragraph","text":"·43·加清队学习班以后仍不罪服罪。经多次讨，一致为，其反动本质未变，又无悔改表现，决定戴上反革命分子帽子，交众监督，劳动改造。"},{"type":"paragraph","text":"对上述人员定案处理后，震动很大，影响很好。定案对象得到宽大处理后，个个激动的高呼：共产党万岁！毛主席万岁！有的流着激动的眼泪：“象我这样该杀头的人，毛主席的政策还一拉再拉，我一子也忘记不了毛主席的恩情！”表示好好劳动，改造自己，重新做人。不少“可以教育好的子女”也感动的表示：一定好好读毛主席的书，听毛主席的话，与反动老子划清界限，教育他彻底交代罪恶，老实改造自己，重新做人。被戴上帽子的反革命分子，看到了政策的威力、自己的出路，态度也比以前老实了。广大拿众一致反映：毛主席的政策威力无穷，能保无产阶级专政万年红。"},{"type":"paragraph","text":"重证据，重调查研究"},{"type":"paragraph","text":"“重证据，重调查研究”，这是正确定案处理的基础和前提。只有据确凿，才能稳准狠地打击一小阶级敌人。大队革命委员会始终坚持不肯定一切，不否定一切，也不轻易作结，而是“过细地做工作”，不怕麻，广泛听取众意见，反复调查，反复核实，作到各方公无为止。如×××，有人揭发六二年·44·蒋匪叫嚣反攻大陆时，×××他邮来一封与蒋匪里应外合的反动信件。过去对他进行过多次批判，但本人始终不承。经过多次的、反复的分析调查，原来是一个戴帽的反革命分子为了破坏无产阶级文化大革命和对他陷害假造的。这样就实事求是地给他作了否定。本人感动地：“毛主席的政策救了我，我要永远跟毛主席走”。还有一个，×××本人交代任过伪连长，但有揭发他任过伪营长，经过多次反复调查，多方明，本人交代属实，实事求是地给他做了论，得到了从宽处理。他热泪满眶，感激地：“共产党、毛主席英明伟大，对我的处理我心服口服。我一定带罪立功，重新做人，报答毛主席的恩情”。体现政策，坚持领导与群众相结合的原则"},{"type":"paragraph","text":"坚持领导与拿众相结合的定案原则，本身就是一项重大政策，是路问题。毛主席教导我们：“我们肃反工作中的路线是群众肃反的路线。”广大拿众对阶级敌人了解的最清楚；罪恶大小，态度好坏，底子最明；那个该宽，那个该严最有数。只要大胆地把政策交给众，众就能拿出正确的意见。在具体工作中，领导千部靠上去，亲自审阁定案材料，具体分析研究各种人的活思想，把党的政策，定案对象的罪恶事实和态度交给众，在深入开展革命大批判运动中进行定"},{"type":"paragraph","text":"·45·案处理，做到边批判边定案。在做法上采取了上下结合，内外结合的方法。上下结合，就是把领导班子研究的定案意见，连同定案对象的罪恶事实，党的政策，一块交给众讨研究，领导班子到众中广泛听取意见，然后把众的意见集中起来经过研究，再交给众。这样反复多次，道到意见基本统一为止。内外结合，就是在众讨的基础上，领导班子根据党的政策和众的意见，提出处理意见，报上级批准，再通知本人，开大会公布处理。这样既体现了毛主席的众路，又落实了毛主席的政策。广大众得好：“定案处理的过程，是活学活用毛泽东思想的过程，也是提高阶级觉悟和两条路斗争觉悟的过程。”"},{"type":"paragraph","text":"发挥政策威力，把敌人营垒"},{"type":"paragraph","text":"中的多数人改造成为新人"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“对于反动阶级实行专政，这并不是说把一切反动阶级的分子统统消灭掉，而是要改造他们，用适当的方法改造他们，使他们成为新人。”大队革委在“清队”和“一打三反”运动中始终掌握了一个“清”字。把敌人挖清，把敌人的身份罪恶搞清，逐人建档立案，辩子就被我们抓住了，什么时侯兴风作浪，就可以发动众再一次把他们斗倒斗臭。在具·46·体对待上，立足于一个“拉”字、“尽可能的将消极因素转变为积极因素，为建设社会主义社会这个大的事业服务。”在定案工作中，始终坚持了“打击面要小，教育面要宽”，“不树敌过多”的原则，真执行了“坦白从宽，抗拒从严”和“给出路”的政策。同时大队革委遵照毛主席“对反动阶级和反动派的人们，在他们的政权被推翻以后，只要他们不造反，不破坏，不捣乱，也给土地，给工作，让他们活下去，让他们在劳动中改造自已成为新人”的教导，本着改造一批人的精神，在定案处理以后进一步加强了监督改造敌人的工作，给他们建立了各种必要的制度。如进一步组他们学习毛主席著作，学习形势。使他们识到反动下去没有出路，只有走毛主席指出的路老实改造，才是唯一的光明大道。使他们识到从宽处理，不是改造的结束，放松了改造，不把反动思想挖彻底，还会犯罪。只要改造的好，从严处理的还可以从宽，戴上帽子还可以摘掉帽子。使从宽处理的不翘尾巴，从严处理的也看到自己的出路。组他们制定了自我改造计划，公布于众，让众监督执行。落实了众专政的制度（如请假制度，评审制度等），以进一步落实政策，加速对他们的改造。"},{"type":"paragraph","text":"聊城县阁寺区革命委会"},{"type":"paragraph","text":"一九七年七月"},{"type":"paragraph","text":"·47"},{"type":"paragraph","text":"录毛主席语录··关于做好定案处理工作的几点意见"},{"type":"paragraph","text":"（10）定案处理中应注意掌握的几个问题60"},{"type":"paragraph","text":"（19）济南市朝阳街道革委会坚持毛泽东思想排帅，实行领导"},{"type":"paragraph","text":"与群众相结合，做好定案处理工作的体会…·…·（21）临清县唐元公社革委认真落实党的政策，狠抓定案处理"},{"type":"paragraph","text":"（28）"},{"type":"paragraph","text":"工作聊城县间寺区玉皇庙大队用毛主席的无产阶级政策，"},{"type":"paragraph","text":"做好定案处理工作的做法"},{"type":"paragraph","text":"..（39）正表"},{"type":"paragraph","text":"误页数行次"},{"type":"paragraph","text":"正"},{"type":"paragraph","text":"倒1最底最低1315"},{"type":"paragraph","text":"倒7坚特坚持"},{"type":"paragraph","text":"若干19"},{"type":"paragraph","text":"正9若"},{"type":"paragraph","text":"坦白25"},{"type":"paragraph","text":"倒5坦2829"},{"type":"paragraph","text":"正5徒叛叛徒"},{"type":"paragraph","text":"倒8想想思想32"},{"type":"paragraph","text":"正4针针针对/"},{"type":"paragraph","text":"正11走"},{"type":"paragraph","text":"走，"},{"type":"paragraph","text":"正12走王走？”王2"},{"type":"paragraph","text":"正13厉史历史"},{"type":"paragraph","text":"正3子的子44"}],"authors":["中共山东省革委核心领导小组","临清县唐元公社革委","山东省革委“一打三反”办公室","济南市朝阳街道革委会","聊城县阎寺区革命委员会","聊城地革委“一打三反”办公室"],"dates":[{"year":1970,"month":7},{"year":1970,"month":7,"day":28},{"year":1970,"month":9,"day":20}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":50},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"王效禹","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"一打三反","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}