{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大众化不是简单化","authors":["周三金"],"dates":[{"year":1972,"month":12,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"黄浦区第二饮食公司　周三金"},{"type":"paragraph","text":"通过无产阶级文化大革命，我们饮食行业中的许多商店，包括那些大店、“名店”，都认为财贸战线应该面向工农兵，坚持大众化的服务方向。但是在贯彻大众化服务方向的过程中，某些单位也出现过“口味一律化，服务自动化”的简单化的倾向，这实际上是对“大众化”的曲解。"},{"type":"paragraph","text":"大众化不是简单化。大众化与简单化实质上体现了两种不同的世界观，体现了两条不同的经营路线。"},{"type":"paragraph","text":"首先，大众化和简单化的服务出发点不同。"},{"type":"paragraph","text":"毛主席教导我们:“全心全意地为人民服务，一刻也不脱离群众；一切从人民的利益出发，而不是从个人或小集团的利益出发；向人民负责和向党的领导机关负责的一致性；这些就是我们的出发点。”大众化就是从人民的利益出发，满足广大工农兵大众的需要。来自各种岗位上的广大工农兵群众的需要是多方面的，拿饮食业来说，我们就要尽量满足他们各种口味的要求，做到价廉物美，经济实惠，保持和充分发扬东西南北各种地方风味的菜点，努力增加花色品种，做到丰富多彩，精益求精。简单化，则不是为大多数人着想，而是贪图省力，从方便自己出发。例如，不顾工农兵需要不需要，一律供应“大众菜”、“大众汤”；不问工农兵方便不方便，一概让顾客自己端饭取菜；不管工农兵欢迎不欢迎，不加分析地去掉一切“名菜”、“名点”，结果必然是品种单调，口味一律。这种做法，广大工农兵群众是坚决反对的。"},{"type":"paragraph","text":"大众化和简单化，两者的出发点不同，反映到服务标准和态度上，也就完全两样。“大众化”就是高标准、严要求，在服务态度上，做到对工作极端负责，对人民极端热忱，一切从革命利益出发，从广大工农兵群众的需要出发，刻苦地钻研业务技术，不断地提高服务质量。象星火日夜商店，他们发扬共产主义的精神和风格，把方便让给群众，把困难留给自己，不怕苦，不怕累，勤勤恳恳、兢兢业业地为广大工农兵群众服务，不断地主动改进服务工作，处处做工农兵顾客的贴心人。星火日夜商店这样做，真正体现了大众化的方向。而简单化，则是对工作不负责任的表现。有些同志说什么对工农兵“服务得好会变修”，借口“工农兵都是爱劳动的，不要人侍候”。要工农兵“自我服务”，对待工农兵群众冷冰冰，漠不关心，“你吃便来，不吃便走”，根本不把工农兵群众摆在心上，把自己摆在与工农兵相对立的地位。这是轻视工农兵群众的错误思想的具体表现。"},{"type":"paragraph","text":"很清楚，大众化与简单化是根本不同的两码事。为什么有些同志会把大众化曲解为简单化呢?主要是思想感情问题，立足点问题。过去，在刘少奇一类骗子的修正主义路线毒害下，为了满足资产阶级的需要，曾经千方百计，大搞高级的“名菜”、“名点”，花色品种应有尽有，他们要吃什么，就做什么。在服务态度上非常殷勤周到，什么“电话定菜”、“预定座位”、“特设专门房间”，要使他们“七满意”、“八满意”等等。而为工农兵服务，却搞简单化，这都反映了一个思想感情问题、世界观问题。毛主席说:“许多同志爱说‘大众化’，但是什么叫做大众化呢?就是我们的文艺工作者的思想感情和工农兵大众的思想感情打成一片。”这个教导，对我们服务性行业的广大同志也完全适用。要实现大众化，首先必须彻底改造自己的世界观，实现思想革命化。要“把自己的思想感情来一个变化，来一番改造”，彻底批判轻视工农兵群众的资产阶级思想，坚决克服旧社会遗留下来的那种“只重衣衫不重人”的恶劣作风。我们只有在为工农兵群众的服务中，使自己的思想感情和工农兵群众的思想感情打成一片，真正把立足点移到工农兵这方面来，我们饮食行业也包括财贸战线其他部门，才能坚持贯彻大众化的方向。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}