{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共常州市委关于大明纺织厂在精简工作中发生群众性起哄闹事的通报","authors":[],"dates":[{"year":1962,"month":6,"day":10}],"is_range_date":false,"parts":[{"text":"中共常州市委关于大明纺织厂在精简工作中发生群众性起哄闹事的通报","type":"title"},{"text":"大明纺织厂在精简工作中，开始由于没有认真坚持思想发动，对于精简工作的一些政策问题、具体问题没有向职工群众交待清楚，再加上工作方法简单粗糙。因此在五月二十二日引起了七十个老职工起哄闹事。事情发生后，由于注意了处理的方式方法，坚持了耐心的说服教育，因而很快得到了平息。现在这批老工人均已愉快的回到农村。事件的全部经过情况是这样的：","type":"paragraph"},{"text":"大明纺织厂是个大量紧缩的工厂，在精简工作行动之前，许多工人中间已经议论纷纷，传说：“大明厂要关门了，只留三十个人看看厂”。因此，工厂领导在五月二十日召开群众大会进行形势教育以后，许多职工对于形势问题讨论不下去，只是议论大明厂关门不关门和那些人要下农村。有些工人表示：“形势我们是晓得的，下放态度我们是不表示的，要那个走，领导尽管提出来，不要兜圈子”。该厂领导原来打算在形势报告以后，组织工人接连讨论三天，好好提高大家对形势的认识，但是领导上没有针对当时职工群众思想比较混乱这一情况，积极加强措施，把形势教育搞深搞透，反而急于行动，组织下放。在讨论一天后就临时决定通知正要上中班的七十个老工人不要上班，明天上午九时开会。当时，许多老职工很不满意，有些人纷纷议论，责问领导“什么事情这样急，班也不让我们上”。工人们回到宿后，许多猜测：“明天开会一定是动员我们下放”。","type":"paragraph"},{"text":"二十一日上午九时，由厂长季荣庆出面召开了这七十个老职工的下放会议，动员他们下放回乡，季荣庆向他们简要地叙述了形势以后，就说明凡是来自农村的人员，有条件回去的，都要回乡参加农业生产。讲到待遇问题时，由于季荣庆本人对待遇政策也不够清楚，因此，只是笼统地向他们说明，老职工下放，按国务院1958年颁发的关于工人职员退职的暂行办法处理。同时对于小农具的发放也向他们表示：老职工和新职工一样，回去每人发一到二件。","type":"paragraph"},{"text":"但是，下午党委书记湘慕陶同志从局党委开会回去，传达了局党委的关于精简工作若干具体政策以后，立即发现有二个问题有出入；一是十年以上老职工的退职金要分二期发放没有讲清；二是老职工回乡一律不发小农具，但动员时表示每人发一二件。发现这二个问题以后，党委便决定采取见一个人解释一个的方法，向工人传达上级党委的决定。本来这些老职工对动员下放思想就不通，再加上领导上简单、轻率地变动下放人员的待遇，因此消息传出立即引起了职工的不满，不仅下放工人大为不满，而且没有动员下放的老职工也有意见，互相影响，议论纷纷，马上就闹得满厂风雨。下午四点钟七十个被下放老工人便都集中到厂长室，七咀八舌的向厂长提出一系列问题，有些老工人对58年以后的新职工没有放完就放老工人有意见，有的说：“先进庙门也要三日大”；有些工人只看到下放工人，看不到下放干部，认为国家有困难，为什么干部不能与我们同甘苦，因此就责问干部，“你们为什么不下去”；有些工人认为大明厂马上就要关门，担心退职费分二期付，不能保险，因此要求退职金一次发给，如果分期发放也不要大明厂开出的条子，要银行的存单，他们说：“大明厂关掉后，我们到那里去拿”。同时许多人还要求发农具、草帽、棕床等生产工具和生活用具。虽然领导上再三解释，但这七十个老工人仍然坚持这些意见和要求，直到下午六点半，意见仍未统一，问题没有解决。","type":"paragraph"},{"text":"二十三日上午这七十个老工人又聚在一起，围住了厂长要求答复和解决，由于这七十个老职工始终感到厂领导的解释和答复不能满意和信任，因此就纷纷提出要到立委去请愿，要求市委书记、市长答复解决。工厂领导感到事态逐步扩大，如果同意这七十多老工人全部到市委请愿，不仅市委难以处理，后果更为严重，而且在社会上也会造成很不好的影响。因此经过研究后，一面同意他们要求，一方面对他们耐心劝说，说明七十多个人全部上城路途遥远，行动不便，和他们协商能否派出代表，由厂长陪同前往，结果在他们一致同意下，推出了六个代表，由厂长季荣庆陪同前去纺织党委。到纺织党委以后，纺织工业局局长董彦同志以及其他负责同志都进行了热情接待，耐心的听取了他们的意见和要求，并且一一地比较完整的、具体的进行说服教育。对于为什么新工人没有放完就放老工人问题，主要说明克服困难，加强农业，这是我们工人阶级的光荣责任，凡是来自农村的人员都应积极响应党的号召回农劳动，但是能够回乡的人员，由于条件不同，有些人可以先走，有些人需要后走，能够先走的应该先走，早回去可以参加夏忙，分得自留田，及时种下瓜豆，这样不仅有利于国家，也有利于个人；对于为什么不放干部问题，主要说明当前有许多工作需要他们去完成，而且下放干部也应由组织上统一考虑；对于退职费为什么要分二期发放的问题，主要说明国家为照顾职工的困难，所以把原来的生产补助费改发退职费，但是改为退职费以后国家支出大大增加，因此国家规定分期发放，这是正确的，我们也应该体谅国家的困难。如果大家不相信大明厂，第二期退职费证明可以由纺工局发给；对于小农具、草帽、棕床等问题说明国家有困难，要求大家照顾大局，按规定办事。这六个代表来的时候气呼呼的，经过党委这样一番耐心的解释以后，政策明确了，问题想通了，疑虑解除了，气也逐步的消掉了。不但感到党的下放政策是正确的，而且党对工人是负责的、关心的，体谅工人困难的，因此这六个代表很快的转变了态度，高高兴兴地一再向党委表示，坚决响应党的号召，回乡搞好农业生产。并且表示：“我们回去帮助党委做动员报告”。经过这六个代表回厂后传达解释，现在这七十个老工人都已全部愉快的回到了农村。","type":"paragraph"},{"text":"大明厂起哄闹事的经过告诉我们：","type":"paragraph"},{"text":"1．防止起哄闹事的根本关键是认真做好工作。虽然精简工作涉及面广，政策性强，情况比较复杂，往往如果某一方面、某一问题处理得不及时、不恰当，就很有可能引起群众起哄、闹事。但是，我们应该看到党的精简政策是正确的，是代表广大群众的根本利益的，广大群众也是有觉悟的，只要我们把问题向群众讲清楚，工作中严格执行党的方针政策，注意工作方法，切切实实地把工作做好，广大群众是能谅解的，是会和我们合作的，起哄、闹事事件是完全可以避免的。因此各级党委在精简工作中，首先要坚持思想发动，把思想工作搞得深一些，透一些，细一些，实一些，使广大群众都能了解当前形势，谅解国家困难，自觉的帮助国家克服困难，主动的响应党的号召，走向农业生产第一线。其次，要正确执行党的政策。一方面，要强调执行政策上的严肃和统一，不能标新立异，政策多门，因怕群众闹事向无原则迁就群众；另一方面，要注意执行政策中的灵活性，对于群众的合理要求和实际困难，应主动关心，在政策原则的范围内，在条件许可的情况下适当从宽。总之，在政策问题上，各级领导干部要认真学习政策、熟悉政策、掌握政策精神，既要坚持统一政策的严肃性，又要因人因地制宜地根据不同对象，不同情况区别对待，不要机械的，不加区别的死啃杠子。再次，要注意工作方法。对于下放人员一定要关心、体贴、热情、诚恳，负责到底，决不能采取简单粗暴、推出门了事。对于群众最关心的问题，凡是可以向群众交待的，应该向群众全面、具体的交待清楚，使他们消除顾虑，愉快的接受下放。","type":"paragraph"},{"text":"2．我们一方面要切实做好工作，把工作做在前头，力争避免事情的发生；但我们也要有精神准备，如果事情发生，一定要正确的处理，坚持说服教育，坚决按照处理人民内部矛盾的方法把群众妥善的加以处理，把群众的行动引导到正确方面去。但领导上也决不能因怕出事，而影响减人的决心。也决不因此影响下放决心。","type":"paragraph"},{"text":"3．各级党委，目前最重要的是安排单位，排问题，对于那些任务重、问题多、领导力量薄弱、可能发生问题的单位，要立即指派得力干部坐镇指挥；对可能引起起哄、闹事的问题，要一个个地进行具体排队，一个个地研究办法和措施，妥善解决，要把问题在萌芽状态时就解决它，不使问题扩大。","type":"paragraph"},{"text":" 中共常州市委员会1962年6月10日","type":"paragraph"}],"comments":[],"origin":"江苏省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}