{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"锦上添花——记南充地区丝绸工业的发展","authors":[],"dates":[{"year":1973,"month":1,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"锦上添花"},{"type":"paragraph","text":"——记南充地区丝绸工业的发展"},{"type":"paragraph","text":"四川省南充地区素有“丝绸之乡”的称号。南充市古称“顺庆府”，是我国古老的丝绸产地之一，已有近千年的历史。这里出产的“顺庆大绸”，在历史上就享有很高的声誉。但是，解放前，这里的丝绸工业处于奄奄一息的境地。解放后，丝绸生产得到了恢复和发展，但由于刘少奇修正主义路线的干扰，发展速度缓慢。无产阶级文化大革命前，整个地区只有四座大型的丝绸厂。从一九六六年开始，广大干部、工人和技术人员狠批了刘少奇的修正主义路线，发扬自力更生、艰苦奋斗的革命精神，在短短的几年时间内，全地区就发展到十九座丝绸厂。产品有绫、罗、绸、缎、绢、锦、纱等十三大类，花色品种有二百多个，产量成倍增加，质量稳步提高。"},{"type":"paragraph","text":"彩绸云缎开新花"},{"type":"paragraph","text":"南充织绸厂，是一座现代化的大型绸厂。它一年的丝绸产量，相当于解放前整个南充地区一年产量的十七倍；这个厂一个工人一天的平均产量，等于解放前一个工人一年的产量。现在，全厂生产的丝绸制品，花色品种达一百七十多个，其中有轻若烟云的纱巾，紧密坚实的电力纺，富有民族传统特色和地方特点的彩绸云缎及其制品，真是绚丽灿烂，五彩缤纷。"},{"type":"paragraph","text":"这个厂的设计人员在毛主席“百花齐放，推陈出新”的方针指引下，努力扩大花色品种，做到锦上添花。去年春天，他们在设计夏季新衣料彩格纺时，对历年的旧图样进行了分析鉴别，根据美观、大方、经济的原则，绘制出了格子大小、色彩浓淡、线条粗细交错，虚实各不相同的图样七十多个。然后广泛征求意见，最后确定了不同规格的图样三十多个。这批设计新颖的衣料，受到群众的欢迎。"},{"type":"paragraph","text":"为革命苦练基本功"},{"type":"paragraph","text":"为了提高丝绸的质量，南充地区各缫丝厂的工人提出了“为革命苦练基本功”的口号。"},{"type":"paragraph","text":"在南充第二缫丝厂宽敞的缫丝车间里，电缫车在飞速转动，一位三十多岁的缫丝女工双手巡回操作，一手挽丝，一手添茧，技术十分熟练，始终保持高产、优质、低消耗。这位女工就是共产党员王碧。王碧坚持政治与技术的统一，对技术精益求精。她搜集了大量技术资料，反复研究先进操作方法，勤学苦练，虚心学习别人的经验，诚恳耐心地帮助新工人掌握操作要领，被评为缫丝能手。"},{"type":"paragraph","text":"这个厂有个叫赵红兵的新工人，进厂才一年多，但由于她刻苦好学，已经掌握一手熟练的操作技术。小赵深深懂得建设社会主义光凭热情不行，还得有为人民服务的本领。她坚持苦练接头、穿磁眼，巡回操作等基本动作，经常把废丝和磁孔带在身上，一有空就练起来。她为了提高产品质量，谁的产品质量好，她就到谁的车上去参观、请教，并主动请老师傅、技术员帮助自己纠正操作上的缺点。她一丝不苟地执行操作规程，终于攻下了质量关。"},{"type":"paragraph","text":"缫丝工人在为革命苦练基本功的过程中，发扬大庆工人“三老”、“四严”的革命作风，培养对技术精益求精，对产品质量高度负责的精神。因此，一九七二年一至八月全区生丝质量，平均比上一年提高了一级，还生产出了成批的高品级丝。"},{"type":"paragraph","text":"雄厚的原料基地"},{"type":"paragraph","text":"在南充地区到处都可以看到一片片绿油油的桑林。一九七二年全区桑树和桑叶产量，比解放初期增长了十倍多，养蚕区由原来五、六个县，逐步扩大到全区十二个县、市。每年春末和秋初，广大社员积极采桑养蚕。到了夏初和深秋，把一担担、一筐筐蚕茧送进工厂。国家投放到全区农村收购蚕茧的现金，占农村集体副业总收入的三分之一以上。"},{"type":"paragraph","text":"南充地区各级党组织认真落实栽桑、养蚕的经济政策，调动了广大社员为革命种桑养蚕的积极性，涌现出一些蚕茧高产的先进县、社。蓬安县会龙人民公社，就是这样一个新蚕乡。开始时，有些干部怕抓了桑，丢了粮，不愿意发展蚕桑事业。后来，公社党委总结了一个生产队的经验，提出了把石山头变成桑园的奋斗目标。两年时间，干部和社员把三百多座石山头改造成大桑园，一九七一年产茧九万八千多斤，一九七二年产茧十三万斤，为发展丝绸工业作出了贡献。"},{"type":"paragraph","text":"新华社通讯员　新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}