{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中国新诗发展的广阔道路——从全国第一届新诗（诗集）评奖谈起","authors":["晓雪"],"dates":[{"year":1983,"month":4,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中国新诗发展的广阔道路"},{"type":"paragraph","text":"——从全国第一届新诗（诗集）评奖谈起"},{"type":"paragraph","text":"晓　雪"},{"type":"paragraph","text":"中国新诗的现状如何？是面临危机还是充满生机？是伴随着现代主义的“新倾向”、“新思潮”有了“新的崛起”，还是继承和发扬“五四”文学的光荣传统，正沿着革命现实主义的广阔道路向前发展？这是几年来诗歌界一直在争论的问题。"},{"type":"paragraph","text":"最近，我有机会较集中地读了四年来国内出版的一批（不是全部）诗集，感到我们完全应当理直气壮地对这一问题作出响亮的回答：中国新诗不但没有面临危机，而是生机勃勃地继续沿着革命现实主义的康庄大道，沿着面对现实、反映时代、歌唱人民的广阔道路走向新的繁荣。"},{"type":"paragraph","text":"诗，是时代的感情，人民的心声。"},{"type":"paragraph","text":"诗，当然有多种职能，既应该是召唤斗争的号角、战鼓、旗帜，也可以是滋润心灵的美酒、甘露、香茗……但不论哪一种职能，都是为了适应和满足时代的需要，人民的需要。"},{"type":"paragraph","text":"诗人要对当代提出的尖锐问题和人民一同思考，和人民一同回答。诗人也只有和人民在一起，喜怒哀乐都和人民相一致，智慧和勇气都来自人民，才能取得人民的信任。"},{"type":"paragraph","text":"是的，我们的文学和文学家，我们的诗和诗人，就是应当同时代、同生活、同人民保持最密切的联系，就是应当扎根现实、反映时代、歌唱人民。"},{"type":"paragraph","text":"在丙辰清明的纷纷泪雨中发出的怒吼，预告了一个新时代的春天的到来。中国新诗也迎着伟大的思想解放运动的浩荡东风，冲破了林彪、江青一伙的毁灭性禁锢，摆脱了长期形成的“左”的种种束缚，摒弃了十年内乱中那些瞒和骗的、假大空的破烂，大踏步地走向思想和幻想、内容和形式的广阔天地，而开始进入了一个复兴和发展的新时代。"},{"type":"paragraph","text":"从《天安门诗抄》到《中国的十月》（贺敬之）、《一月的哀思》（李瑛），从《周总理，你在哪里？》（柯岩）、《在浪尖上》（艾青）、《祖国，我对你说》（张志民）到《春潮在望》（白桦）、《小草在歌唱》（雷抒雁），从《哀诗魂》（公刘）、《呼声》（李发模）、《不满》（骆耕野）到《对一座大山的询问》（边国政）、《给他》（林子）、《我是青年》（杨牧），我们的新诗无论在反映时代精神、深刻触及时弊、传达人民呼声方面，在题材、内容、形式、风格的多样化方面，都是恢复和发扬了“五四”以来现实主义诗歌的优良传统的。这次全国新诗评奖中光荣获奖的10部诗集，就比较集中地显示了党的十一届三中全会以来我国新诗发展的主流和水平。"},{"type":"paragraph","text":"这10部诗集是从1979年到1982年出版的400多部诗集中评选出来的。四年出版400多部，比起这几年的中、长篇小说来，是要少一些，但同过去历年出版的新诗集相比，数量仍然是很可观的。而这四年中在各地报刊发表、尚未结集出版的，还要比这多好几倍。老诗人献出更成熟、深沉的歌；中年诗人不断有新的突破；充满青春活力的新诗人成批涌现。老、中、青三代诗人都按各自不同的方式努力探索着、创造着、前进着。我们的新诗无可否认地出现了初步繁荣的局面，那种“面临危机”的悲观论调是站不住脚的。"},{"type":"paragraph","text":"当然，对于艺术来说，其发展的标志主要看质量，而不是数量。令人兴奋的就在于，得奖的10部诗集表明：尽管我们的新诗还远未取得能够满足时代和人民需要的成就，但确乎也达到了新的水平。艾青的《归来的歌》收集了作者近几年创作的产生了广泛深刻影响的一系列佳作，标志着这位已经在充满坎坷的新诗发展道路上走了半个多世纪的老诗人，仍保持着旺盛的艺术青春，他的诗歌创作在思想上和艺术上又前进了一步，达到了更加坚实、成熟和完美的境界。张志民、李瑛、公刘、邵燕祥、流沙河和少数民族诗人黄永玉（土家族）、胡昭（满族）的得奖诗集，都从不同的侧面，在一定程度上代表了几年来活跃在诗坛上的各民族中老诗人的新成就。除黄永玉主要从事绘画、十年内乱中才开始挥笔写作外，上述几位诗人，都是在五十年代初开始高唱颂歌和战歌而出名，或更加为读者所熟悉的。如果我们把他们的近作和当年的作品稍加对照的话，就可以发现，这三十年来我们国家走过的艰苦历程，社会生活发生的剧烈变化和新时期四化建设带来的新情况、新问题和新的人与人之间的关系，以及人们的新的生活方式和思想方式所引起的新的思考，都在他们的创作中有了这样那样的反映。诗人们用更深沉的眼光来回顾过去的历史、感受今天的生活、展望未来的斗争，他们对时代和人民，对现实和理想，对昨天、今天和明天，都有了更深刻的思索和理解，有了更多的独特感受和真知灼见，因而他们的诗作的思想力量和感情深度也比过去加强了。就是这几年新出现的许多青年诗人，由于经历和条件的不同，他们对我们时代生活的本质主流及其丰富性、复杂性和多样性的认识、理解，也比五十年代的青年诗人一般要深一些。从这次得奖的两位青年女诗人的诗集（傅天琳的《绿色的音符》和舒婷的《双桅船》）可以看出，她们有得天独厚之处，思想上的起点是较高的。"},{"type":"paragraph","text":"诗中要有“我”，这是对的。没有“我”，没有个性，没有独特鲜明的个性化的感受，就不会有诗。这几年新诗百花齐放的主要原因，就在于我们冲破了“左”倾教条主义的束缚，而让诗人的“我”回到诗歌创作中，诗人们可以按照艺术的规律充分发挥自己的特点和独创性，可以在艺术上走自己的路，按自己的方式、感受去反映生活，可以充分地抒发“我”的思想感情、展现“我”的艺术个性，探求、保持和发展自己独具的艺术风格。但这一切绝不是为了“表现自我”，而把时代精神、人民感情和人民的丰功伟绩等等通通拒之门外。诗人的“我”，必须通向人民，他的“自我感情世界”里必须跳动着时代的脉搏，联系着人民的神经。如果诗人“对这个世界的关系一旦到了把自己的‘自我’看作‘唯一的现实’的地步，他在思想方面就必然成为一个不折不扣的穷光蛋。”（普列汉诺夫：《艺术与社会生活》）"},{"type":"paragraph","text":"这次获奖的10本诗集和许多未得奖的诗人们的好诗，都不同程度地呈现出诗人的个性和特点，它们的主题和题材不同，形式和风格各异，感受和反映生活的方式、手法也很不一样，但却有着十分重要的共同之处：它们都通过“我”的真挚的感情、独特的构思和光彩，表现了时代的精神风貌，传达出人民的脉搏的跳动和心灵的声音。诗人们的“我”，都是“时代的公民”、“人民的儿子”。“我是广阔田野的一部分，大自然的一部分，我和美是一个整体，不可分割；我属于人民，属于历史，我渴盼整个世界都作为我们共同的祖国。”（李瑛：《我骄傲，我是一棵树》）“人民说‘不’我说‘不’，人民说‘是’我说‘是’。这个时代以觉醒的人民命名，谁说今天没有英雄没有诗？”（邵燕祥：《心中的誓词》）不仅绝大多数诗人，在按自己的方式唱时代之歌、抒人民之情，就是被某些同志称为“朦胧”派的青年诗人舒婷，她的获奖诗集《双桅船》中的大多数也不是谁也看不懂的“朦胧诗”，不是只表现“自我感情世界”、只挖掘“艺术家的直觉和潜在意识”的所谓“现代艺术”，而恰恰是植根现实生活、歌唱伟大时代、立志献身人民的“一代人的呼声”：“不是一切火焰，都只燃烧自己，而不把别人照亮；不是一切星星，都仅指示黑夜而不报告曙光；不是一切歌声，都只掠过耳旁而不留在心上。不，不是一切都象你说的那样！”（《这也是一切》）。"},{"type":"paragraph","text":"这就是中国新诗的现状和主流。它不是靠打什么现代主义的强心针，而是靠“五四”文学的现实主义传统，靠生活的土壤和时代的阳光，靠人民乳汁的哺育，才根深叶茂、走向繁荣的。现代派的技巧可以学习、借鉴，但必须为我所用。朦胧诗也可以写，可以探索，但它不是也不会成为主流，更不可能成为我国新诗的希望和未来。"},{"type":"paragraph","text":"邓小平同志《在中国文学艺术工作者第四次代表大会上的祝辞》中指出：“人民需要艺术，艺术更需要人民。自觉地在人民的生活中汲取素材、主题、情节、语言、诗情和画意，用人民创造历史的奋发精神来哺育自己，这就是我们社会主义文艺事业兴旺发达的根本道路。”"},{"type":"paragraph","text":"中国新诗的历史和现状表明：这也正是我们时代新诗发展繁荣的唯一正确的道路。面对现实而不是“背对现实”；反映时代而不是“不屑于”表现时代精神；歌唱人民而不是只去挖掘“自我感情世界”里面的“潜意识”；努力做时代的歌手、人民的代言人，这就是我们应当永远遵循、“恪守不变”的革命现实主义原则，也是保证新诗不断发展的十分广阔的康庄大道。"},{"type":"paragraph","text":"现实的斗争，时代的风云，人民的生活，是千变万化、错综复杂、无比丰富、无限广阔的。只要我们在马列主义、毛泽东思想这一科学真理的光照之下，面对现实，植根于人民生活的土壤，投身于伟大时代的洪流，我们的新诗就会有正确的方向和丰富的内容，我们的诗人就会有涌之不尽的灵感，就会有汲取不完的素材、主题、情节、语言、诗情和画意，也就有了思想内容的无限广阔的天地和新诗发展的无限广阔的前途。由于人民生活的丰富性、复杂性、多样性和无边无际、不断发展等特点，真正面对现实、来自生活的诗，也就绝不会刻板单调、互相雷同，绝不会公式化、概念化、标语口号化，而必然是非常丰富、多样多彩的。这方面，革命现实主义的原则为诗人的艺术个性、艺术才能和艺术独创性的发挥，提供了最广阔的天地。"},{"type":"paragraph","text":"我们这里所说的革命现实主义，绝不仅仅指创作方法，而首先是指正确地面对现实、真实地概括生活、深刻地反映时代的创作原则。坚持这一原则就是坚持艺术反映生活的客观规律，就是坚持唯物论的反映论，其目的正是为了按照不同的艺术形式的特点，来真实地深刻地多方面地反映时代的生活、抒发人民的感情，为了更好地表现时代前进的要求和历史发展的趋势，并努力用社会主义、共产主义的思想教育人民，给他们以丰富的营养和积极进取、奋发图强的精神。因此，只要能达到这个目的，则不宜也不应当限定创作方法。可以用革命现实主义的创作方法，可以用革命浪漫主义的创作方法，也可以用“两结合”的创作方法或别的创作方法。为了更好地担负起时代赋予我们的神圣使命，也为了新诗的发展和繁荣，人民要求我们要继承中外一切优秀的艺术遗产，要学习和借鉴一切好的对我们有用的创作方法和技巧、经验、手法等等，以不断地丰富和提高我们的艺术表现能力。我们要立足于本民族的艺术传统，又注意吸收、借鉴外国诗歌包括西方现代派诗歌艺术的精华，以发展和繁荣我们民族化、群众化、多样化的新诗。"},{"type":"paragraph","text":"诗人艾青说得好：“让我们摸一摸人民的脉搏吧！让我们更深刻地了解人民在渴望些什么？人民在要求些什么？让我们从人民身上感受一点体温吧！”"},{"type":"paragraph","text":"让我们继续发扬“五四”以来诗歌的革命现实主义传统，永远沿着面对现实、表现时代、歌唱人民的广阔道路前进，解放思想，刻苦努力，不断创新，以便更快地攀登当代新诗创作光辉灿烂、全面繁荣的新高峰。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}