{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"做教育革命的促进派","authors":[],"dates":[{"year":1967,"month":11,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海国棉十七厂部分工人"},{"type":"paragraph","text":"“进行无产阶级教育革命，要依靠学校中广大革命的学生，革命的教员，革命的工人，要依靠他们中间的积极分子，即决心把无产阶级文化大革命进行到底的无产阶级革命派。”毛主席的最新指示，是彻底摧毁资产阶级教育制度的进军号，是发动群众进行教育革命的总动员令，是无产阶级文化大革命整个战略部署的重要组成部分。我们工人阶级一千个拥护，一万个照办。我们最坚决地支持广大革命师生一切敢闯、敢干的革命行动，誓做教育革命的促进派，为彻底砸烂旧的教育制度，创立毛主席的无产阶级教育制度而斗争!"},{"type":"paragraph","text":"旧的教育制度是封建主义、资本主义、修正主义的大杂烩，是复辟资本主义、培育修正主义的大温床，我们工人阶级早就对它恨透了。"},{"type":"paragraph","text":"毛主席早就指示，学校要向工农兵开门，这是对我们劳动人民最大的关怀。回想旧社会，我们吃不饱穿不暖，“学校大门八字开，无钱无势莫进来”。我们绝大多数老工人尝尽了“有眼瞎”的苦，我们多么希望自己的子女能多识几个字，好为社会主义多出点力啊!但是旧的教育制度违背毛主席的教导，设条条、划框框，用什么分数呀，考试呀，等等，来排挤工农子弟，使学校的工农成份形成一个奇怪的“宝塔形”，越到上面，工农子弟越少，到读大学时，我们工农子弟挨不到几个了。一九六○年我厂有五个青年工人(其中四个是党团员)保送到上海纺织专科学校学习，由于基础差，虽然起早摸黑，连礼拜天也不舍得休息，功课还是跟不上。最后，三个人读了两年，以“功课不及格”为理由，退回我厂，有一个留了一年，后来还是改读了其他系。请看，在社会主义国家里，我们工农子弟读书竞遭到如此排挤，真把我们的肺都气炸了!"},{"type":"paragraph","text":"毛主席早就指示:“教育为无产阶级政治服务、教育与生产劳动相结合”。要培养青年“成为有社会主义觉悟的有文化的劳动者”。但是旧的教育制度，不突出毛泽东思想，脱离工农、脱离实际，强调分数第一，提倡成名成家，引导学生走修正主义道路。我们有这样的感觉:从学校里出来的学生，文化越高越不能同工人接近。他们大多数只会动嘴不会动手，学的和做的挂不上钩，做起活来怕脏、怕累，同我们工人“谈不拢，合不来”，生产上派不了用场。有的学生第一年进厂“虚心学习”，“师傅短、师傅长”；第二年学到了技术，就翘了尾巴，连嘴头上的“师傅”也不叫了；当上了干部，眼睛就翻到了天上。我们想想真是气煞。我厂有个不识字的老工人，他有个儿子初中毕业后进工厂，学到了技术，升了级，自以为有文化，连爷娘也不放在眼里，反而教训自己的父亲说:“侬有啥个用场?做了几十年工，工资还不及我只做了几年的大。”这个老工人大吃一惊，想不到自己的儿子会变成这个样子，气得吃不下饭。旧的教育制度是一个大染缸，不知坑害了多少青少年。如果让旧的教育制度继续统治我们的学校，我们的子女就要忘本，社会主义的江山就要变颜色，我们就会走回头路，吃二遍苦。"},{"type":"paragraph","text":"毛主席教导我们:“学制要缩短，教育要革命，资产阶级知识分子统治我们学校的现象，再也不能继续下去了。”毛主席说出了我们工人要说的话，说到了我们的心坎上。"},{"type":"paragraph","text":"教育革命是关系到培养无产阶级革命事业接班人的百年大计、千年大计、万年大计，是一场争夺接班人的阶级斗争，决不能搞折中、搞改良。我们一定要和广大革命师生一起，发扬彻底革命的精神，认真摸索，大胆创造。用伟大的毛泽东思想彻底砸烂旧教育制度，斩断中国赫鲁晓夫复辟资本主义的黑手，使无产阶级铁打江山永不变色!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}