{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2014,"month":10,"day":4}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“宙斯盾”驱逐舰缘何受青睐","authors":["吴珅/傅启胜"],"parts":[{"type":"paragraph","text":"〖TM/中图〗"},{"type":"paragraph","text":"〖BH/版号〗003〖-BH/版号〗"},{"type":"paragraph","text":"〖WJ/文件〗2014100400301.T01〖-WJ/文件〗"},{"type":"paragraph","text":"〖-TM/中图〗"},{"type":"paragraph","text":"〖TM/中图〗"},{"type":"paragraph","text":"〖BH/版号〗003〖-BH/版号〗"},{"type":"paragraph","text":"〖WJ/文件〗2014100400301.T02〖-WJ/文件〗"},{"type":"paragraph","text":"〖-TM/中图〗"},{"type":"paragraph","text":"日本声称为应对“弹道导弹威胁”，计划增购2艘“宙斯盾”驱逐舰，届时其驱逐舰规模将达到8艘——"},{"type":"paragraph","text":"“宙斯盾”驱逐舰缘何受青睐"},{"type":"paragraph","text":"■吴 珅 傅启胜"},{"type":"paragraph","text":"新闻提示"},{"type":"paragraph","text":"据日本媒体报道，日本防卫省计划增加采购2艘“宙斯盾”驱逐舰，以应对“弹道导弹威胁”。2020年这两艘战舰完成部署后，日本海上自卫队的“宙斯盾”驱逐舰规模将从目前的6艘增加到8艘。"},{"type":"paragraph","text":"资料显示，凭借其出众的性能，“宙斯盾”驱逐舰已经成为现代防空驱逐舰的代名词，日本增购这样一款武器，不仅能大幅提升防御能力，更可以借机扩展力量，以实现所谓的“军事正常化”。然而，该舰从未参与过高强度的实战对抗，其战斗力到底如何，目前仍然处于未知状态。"},{"type":"paragraph","text":"“爱宕”性能远胜“金刚”"},{"type":"paragraph","text":"作为现代海军中用途最广、数量最多的舰艇，驱逐舰是当前各国海军发展最活跃、高新技术最集中的舰种。其中，安装了美制“宙斯盾”相控阵雷达系统的防空型驱逐舰被统称为“宙斯盾”驱逐舰。作为美国的盟友，日本此次计划增购的正是安装了“宙斯盾”系统的“爱宕”级驱逐舰。与日本海上自卫队第一代“宙斯盾”驱逐舰“金刚”级相比，其舰载武器、火力、隐身、反潜等主要性能均有了显著的提高。"},{"type":"paragraph","text":"在“金刚”级的基础上，“爱宕”级增加了附有机库的尾楼结构，这使得“爱宕”级成为日本海上自卫队第一种具备完整直升机驻舰操作能力的防空型驱逐舰。在火力方面，“爱宕”级装备的是目前最先进的舰载导弹发射装置，具有隐蔽性强、发射速度快（最高达1枚/秒）、反应时间短、可全方位攻击等优点，非常适合对抗饱和式攻击。该装置还具有很强的通用性，可以根据作战需求灵活配备美国海军几乎所有类型的导弹。"},{"type":"paragraph","text":"为了增强隐身性能，“爱宕”级将“金刚”级上较笨重的传统垂直桁架桅杆改为迎风阻力小、质量轻、雷达反射截面小的新型后倾式棱柱型桅杆，2座烟囱外型也由钝顶金字塔形改为有利于隐身的多面体形，外型也更加低矮，以尽量减少雷达反射截面。直升机库也采用了有利于隐身的平面组合结构，并且换装了外形隐身的主炮。此外，“爱宕”级还采用了大量新型隐身涂料以进一步降低被雷达发现的概率。"},{"type":"paragraph","text":"针对性能越来越先进的各种潜艇，“爱宕”级也做足了反潜功夫。“爱宕”级直接引进了美国反潜作战系统的最新型号，甚至可以检测到有“大洋黑洞”之称的“基洛”级潜艇；当该系统发现目标时，装备在垂直导弹发射系统中的“阿斯洛克”反潜导弹就可以展开攻击。“爱宕”级舰尾搭载的反潜直升机也具有4.2小时的续航时间和200千米的作战半径，并装备了日本自行研制的先进低频主动吊放声呐，可以有效地执行反潜任务。"},{"type":"paragraph","text":"代表系统最新进展"},{"type":"paragraph","text":"“爱宕”级驱逐舰最重要的作战性能来源其搭载的“宙斯盾”系统。该系统由美国最早研发，是全世界第一种全数位化的舰载战斗系统，也是美国海军现役最重要的整合式水面舰艇作战系统，具备一定的决策辅助功能。由于其英文缩写刚好是希腊神话中宙斯之盾，所以译为“宙斯盾”系统。"},{"type":"paragraph","text":"该系统开发之初，是为了整合和提升美国海军舰艇在各种环境下的反应时间、火力、运作妥善率，以应付苏联大量反舰导弹对水面作战系统的饱和式攻击威胁。在越战时期，美军开始引入数位电脑协助的自动化作战系统，让美国海军对于利用电脑增强对多目标追踪管制与情报掌握能力愈来愈有信心。因此在发展“宙斯盾”系统时，侦测、指挥、管制和作战等各个分系统全部被电脑化的指挥决策与武器管制系统整合在一起，形成了一个快速反应、极少人为干预的作战系统，反应速度、抗干扰能力、火力和可靠性都有了质的飞跃。"},{"type":"paragraph","text":"“爱宕”级驱逐舰采用的是新款的基线7.1型“宙斯盾”系统，韩国的“世宗大王”号驱逐舰和澳大利亚的“霍巴特”级驱逐舰使用的也是该版本。与之前的版本相比，基线7.1在雷达发射机、信号处理与控制计算机上都进行了改进，具有高速追踪和垂直搜索追踪目标能力，提高了探测低空掠海目标（如掠海飞行反舰导弹）和濒海环境中操作时滤除海面杂波的能力，并增加协同作战能力。该版本反映了“宙斯盾”作战系统基本结构的最新进展，具有极强的海上区域监控能力，能够发现射程比较远、末端速度很高的中远程弹道导弹，是美国及其盟国海军海上弹道导弹防御体系的核心。"},{"type":"paragraph","text":"引领潮流却是“初哥”"},{"type":"paragraph","text":"“宙斯盾”系统和“宙斯盾”驱逐舰自诞生之日起，就引领了世界各国海军建设的潮流。美国海军上将阿利·伯克曾在第一艘“宙斯盾”驱逐舰“阿利·伯克”号服役典礼上说：“此舰为战而生，你们拥有的是世上最好的战舰。”然而，这位在二战时期为美国海军立下无数赫赫战功的驱逐舰指挥官却没有想到，这款被他寄予厚望的先进战舰，至今尚未在实战中接受检验。"},{"type":"paragraph","text":"设计之初，“宙斯盾”驱逐舰的主要任务是为美国海军的航母编队撑起区域防空“保护伞”、抵御饱和式攻击。尴尬的是，虽然“宙斯盾”驱逐舰参与了波斯湾战争、伊拉克战争，以及大部分美国海外介入行动，但其角色主要是“战斧”式巡航导弹的发射平台，并执行一定的侦察任务，防空导弹功能未曾使用过。"},{"type":"paragraph","text":"相比于美国，日本“宙斯盾”舰的实战记录更少。而且日本版的“宙斯盾”系统连对地火力支援的功能都被砍掉了——没有装备“战斧”式巡航导弹。这使得日本海上自卫队的“宙斯盾”舰空有一身本领，却在各种任务中难以施展，成为了不折不扣的“配角”。在第二次阿富汗战争以及2003年的伊拉克战争期间，日本虽然都派遣了“金刚”级“宙斯盾”驱逐舰，但一直游弋在战区外围海域，执行对空监控任务，并将战术信息透过数据链传给美军作战单位，发挥间接的协助功能。"},{"type":"paragraph","text":"“金刚”也好，“爱宕”也罢，均取名自二战时日本海军曾称霸远洋的高速战舰，结合安倍上台以来日本不断右倾化的举动我们不难看出，所谓的防御“弹道导弹威胁”只是一个借口，扩展力量、实现所谓的“军事正常化”才是真正的目的。只是安倍政府需要思考，这样一款还未经历实战，单艘造价就已高达800亿日元的“初哥”战舰，真的就一定能在高强度的实战对抗中一锤定音吗？答案显然是否定的。"},{"type":"paragraph","text":"制图：梁淼隆"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}