{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":1,"day":12}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"深入连队摸索经验指导全盘三三二二部队党委成员和连队干部战士一起批判林彪“六个战术原则”","authors":[],"parts":[{"type":"paragraph","text":"本报讯 三三二二部队党委领导成员与试点连队的干部战士一起，共同学习毛主席的军事思想，深入批判林彪的“六个战术原则”，摸索经验，指导全盘，推动了整个部队的学习和批判。"},{"type":"paragraph","text":"党委领导成员到试点连队一连后，都以甘当小学生的精神，认真参加各个班排的学习和批判。他们和连队干部战士一起，刻苦攻读毛主席的《中国革命战争的战略问题》、《抗日游击战争的战略问题》、《集中优势兵力，各个歼灭敌人》、《三个月总结》、《目前形势和我们的任务》，以及关于辽沈、平津战役的作战方针等军事著作，着重领会毛主席关于集中优势兵力打歼灭战这一光辉思想。讨论中，政委黄志孝讲了一九四七年亲身参加过的孟良崮战役。当时蒋介石为了挽救其在华东战场上的败局，以六个师的兵力猖狂进攻我山东根据地。我军运用毛主席关于集中优势兵力打歼灭战的思想，选择良好时机，以五个纵队的兵力，首先在孟良崮地区四面包围了敌整编七十四师，将蒋介石的这个所谓“王牌”部队包括其师长在内一举全歼。接着仍以几倍于敌之兵力，对其它几部敌人实行分割包围，加以各个歼灭，取得了这次战役的重大胜利。党委领导成员通过回顾自己经历过的战斗，畅谈我军在毛主席关于打歼灭战思想指引下赢得的辉煌胜利，交谈学习毛主席军事著作的心得体会，使连队干部战士深刻认识到，毛主席关于集中优势兵力打歼灭战的光辉思想，是我军长期作战经验的科学总结，是克敌制胜的法宝。"},{"type":"paragraph","text":"在掌握武器的基础上，党委领导成员和连队干部战士对照毛主席关于集中优势兵力打歼灭战的思想，深入剖析林彪“六个战术原则”的反动实质。副政委张凤岐和一排战士们一道，重点剖析了“六个战术原则”的核心，即所谓“一点两面战术”。他们对照毛主席关于“每战集中绝对优势兵力（两倍、三倍、四倍、有时甚至是五倍或六倍于敌之兵力），四面包围敌人，力求全歼，不使漏网”的教导，狠批林彪鼓吹“一点两面战术”所散布的种种谬论，剥下了“一点两面”的三张画皮：一是林彪也打起所谓“集中兵力”的幌子，但他不是同战场敌人对比，而是只讲自己方面把主力集中于一点，反对在战役、战斗部署上集中绝对优势兵力，这就根本歪曲了毛主席关于集中优势兵力、各个歼灭敌人的原则，取消了歼灭战的先决条件。二是林彪在表面上也讲什么对敌人“采取勇敢包围办法”，但他把绝大部分兵力放在“点”上，“面”上只用九分之二甚至少到九分之一的兵力，并且胡说“可有‘点’无‘面’”。这种只攻一点，敞开三面的部署，根本不可能包围歼灭敌人，是与毛主席的四面包围敌人的部署原则相对抗的。林彪这样做，根本不是给敌人“虚”留生路，而是真留生路，把敌人放跑。三是林彪也讲了什么“歼灭敌人”，但他说的是靠“点”上突开口子、打垮敌人，“面”上把打垮的敌人消灭。按照他的部署原则，九分之七、八的兵力都放在“点”上，“面”上只有少量的兵力，这实际是一线平推，怎么可能歼灭敌人呢？通过这样分析批判，大家清楚地看到，林彪“六个战术原则”的反动实质，就是鼓吹打击溃战、消耗战。它根本不是什么“包打胜仗”的灵丹妙药，而是与毛主席的军事思想根本对立的，是反马克思主义军事科学的黑货。"},{"type":"paragraph","text":"党委领导成员还和一连干部战士一起，联系林彪历史上一贯右倾，在中国革命战争的许多关键时刻畏敌如虎，贪生怕死，过高估计敌人力量，过低估计人民力量的大量事实，分析他炮制“六个战术原则”的历史背景和政治目的。这样就更加清楚地看到林彪“六个战术原则”的出笼不是偶然的，完全是为他推行的右倾机会主义路线服务的。一九六○年以后，尤其是在党的九届二中全会前夕，林彪及其死党大肆吹嘘“六个战术原则”，把林彪打扮成“天才军事家”，是为他们篡党夺权、复辟资本主义制造反革命舆论。干部战士决心努力学习毛主席的军事思想，彻底批臭林彪的“六个战术原则”，清除它的流毒和影响。"},{"type":"paragraph","text":"党委领导成员从一连取得批判“六个战术原则”的经验之后，立即作了推广，有力地指导了整个部队的学习和批判。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}