{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1957,"month":3,"day":23}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"关于目前国际形势——学习周总理关于访问亚洲和欧洲十一国的报告——","authors":["艾纳"],"parts":[{"type":"paragraph","text":"周总理3月5日在全国政协第二届全国委员会第三次全体会议上所作关于访问亚、欧十一国的报告，不但生动地概述了访问占世界人口将近三分之一的四个社会主义国家和七个亚洲民族主义国家的经过和收获，而且还对目前国际形势和我国外交政策作了全面的科学分析。总理报告从实际接触的体验出发，概括了国际政治总的趋势，指出了我们努力的方向，鼓舞了我们维护世界和平和人类进步事业的信心。我们应该好好的学习。"},{"type":"paragraph","text":"两个阵营，三个力量"},{"type":"paragraph","text":"“再论无产阶级专政的历史经验”一文中曾指出：“在观察现代国际问题的时候，我们必须首先从这样一个最基本的事实出发，就是帝国主义侵略集团同全世界人民力量之间的对立。”世界人民力量是以以苏联为首的社会主义阵营国家为中心，而所有民族主义国家则是其中的重要部分。"},{"type":"paragraph","text":"报告通篇从这一基本立场出发，鲜明地分析了目前国际关系中的三种力量的对比和相互关系。这三种力量就是：代表着世界上新生力量的社会主义力量；作为一种新的强大的出现在今天世界舞台上的民族独立力量；以及正在削弱中的、彼此存在深刻矛盾进行互相扼杀的帝国主义力量。"},{"type":"paragraph","text":"以苏联为首的社会主义阵营站在反帝国主义斗争、支持民族独立斗争的最前列，同时一贯地忠于和平共处的原则。帝国主义阵营仇恨社会主义国家，妄图利用两大阵营之间的矛盾来掩盖它们内部日益尖锐化的矛盾和镇压民族独立运动。但是事实上，它们的侵略政策和战争政策已经越来越不得人心，而和平和进步的力量却日益壮大和巩固。尽管社会主义国家和民族主义国家将来也还难免会遇到一些困难和挫折，但是，这是前进中的困难和挫折。冲破这些困难和挫折的社会主义力量和民族独立力量，将会更加强大起来，而帝国主义力量必然会继续削弱下去，它们彼此之间的利害冲突也必然会更加尖锐起来。"},{"type":"paragraph","text":"继续加强社会主义力量"},{"type":"paragraph","text":"（一）社会主义国家要互相学习，取长补短。中国由于许多方面落后，更有必要向其他社会主义国家首先是向苏联学习。应当永远记住毛主席所说的“虚心使人进步，骄傲使人落后”这个真理。"},{"type":"paragraph","text":"（二）由于劳动人民真正掌握了自己的命运，消灭了人剥削人的现象，社会主义制度能够充分地发挥人民的积极性和创造性，大大地推进生产力的发展。这是社会主义制度的优越性。同时，社会主义各国的友好互助关系正在得到进一步的改进和发展。社会主义国家都坚持不同社会制度的国家和平共处的原则。在日益壮大和团结一致的社会主义阵营面前，帝国主义侵略集团的一切破坏阴谋都是注定要失败的。"},{"type":"paragraph","text":"但是，社会主义制度优越性并不意味着我们在工作中没有困难和错误。即使是在社会主义制度之下，生产关系和生产力之间，上层建筑和经济基础之间，也仍然存在着一定的矛盾，需要及时调整。社会主义国家过去虽有困难和错误，成绩总是基本的。随着经验的积累和实践的考验，社会主义国家将能够更好地调整人民内部的矛盾，使这种矛盾不致转化为对抗性的矛盾，并克服困难，减少错误。"},{"type":"paragraph","text":"（三）社会主义各国的团结互助关系，是一种完全新型的国际关系，同帝国主义国家之间互相排挤、互相并吞的关系完全相反。社会主义各国相互关系的基础是无产阶级的国际主义原则和马列主义关于民族平等的原则，两者不可偏废。在社会主义各国关系中，团结和互助，一向是主要的和基本的方面，但大国主义倾向或狭隘民族情绪，都曾经造成过社会主义国家之间的某些隔阂和误解，现在这些缺点和错误正在克服中。"},{"type":"paragraph","text":"（四）社会主义国家根本不会向外扩张。我们一向主张不同社会制度的国家和平共处，和平竞赛。但是，如果帝国主义侵略集团竟敢向我进行侵犯，那末，具有兄弟般友谊和相互协助义务的、九亿多人口的社会主义国家，就一定会联合起来予以坚决的回击。"},{"type":"paragraph","text":"已独立和正争取独立的亚非国家"},{"type":"paragraph","text":"总理报告指出，从访问亚洲七个民族主义国家以后的亲身体会是：这些国家的历史遭遇同中国是大致相同的，这些国家的民族愿望同中国也是大致相同的。中华人民共和国努力促进亚非国家的友好合作的主张，完全符合于亚非各国的民族利益，同时也符合于维护亚非和世界和平的普遍利益。我们决心要继续不断地在五项原则和万隆精神的基础上，加强同亚非民族主义国家的友好关系，加强同它们在反对殖民主义、反对战争和维护和平方面的合作，并把友好关系扩大到所有亚非国家。"},{"type":"paragraph","text":"自然，我们亚非国家取得独立的道路并不相同。我们也不讳言我们各自的社会和政治制度是不同的，我们在某些问题上的观点也有不同。但是这种不同，并不妨碍我们之间的友好合作。因为所有已经取得独立的亚非各国人民，不论是社会主义国家还是民族主义国家，都要求巩固自己的独立，维护世界的和平和增进我们各国间的合作。如巴基斯坦参加了马尼拉条约和巴格达条约，而我们是反对这些条约的，但是，双方仍然在促进世界和平和进一步发展两国之间现存的友好关系问题上，表示了共同的愿望。"},{"type":"paragraph","text":"对于亚非地区现在还没有获得独立的国家，我们同情和支持它们争取独立的斗争。就是对于同中国还没有正常关系的邻国，如泰国和菲律宾，新加坡和马来亚，我们也认为没有理由不能改善关系。进一步促进中国和日本关系的正常化的呼声在日本也越来越高了。"},{"type":"paragraph","text":"亚非国家之间所有悬而未决的问题，都应该通过和平协商的途径，得到公平合理的解决，决不应让任何争端妨碍我们的团结；应该警惕殖民主义者企图分裂亚非团结的阴谋。"},{"type":"paragraph","text":"帝国主义矛盾日益尖锐化"},{"type":"paragraph","text":"中近东紧张局势的发展过程，充分表现出帝国主义国家之间矛盾的尖锐化，特别是美国同英法的矛盾的尖锐化。在同英法争夺中近东的殖民利益的斗争中，美国对英法进行了坚决的打击。在英法侵埃事件中，美国初则暗中鼓励，表面袖手旁观；继则支持了亚非集团要求英法停止对埃及的武装侵略和撤退侵略军队的提案，以打击英法；等到英法失败，美国又宣布了“艾森豪威尔主义”。“艾森豪威尔主义”就是新殖民主义，它以反共、反苏为借口，以制造紧张局势为手段，来达到镇压民族独立运动、排挤英法、扩大自己殖民势力的目的。因而美国的侵略政策不仅受到一切爱好和平的国家和人民的坚决反对，而且也不可避免地使帝国主义国家之间的矛盾更加尖锐化。"},{"type":"paragraph","text":"目前西方国家之间的关系一面是妥协、勾搭和联盟，一面是千方百计地互相钩心斗角。继美法、英法会谈之后，英美又正在百慕大举行会谈。这些会谈，表明了美国想迫使英法进一步接受它的扩张计划，也表明了英法一面抵抗，一面又为了取得美国支持，或缓和美国对它们殖民利益的进攻，继续向美国屈服。但这一切都不能掩盖美国和英法之间矛盾的日益尖锐化。西欧六国共同市场计划的协议，英国的欧洲自由贸易地区计划的继续进行，以及英国削减驻西德军队一万三千五百名的计划，已引起了美国深切的不安。尼克松在非洲的大肆活动，表明“艾森豪威尔主义”干脆要囊括非洲，这就使得法国大为恐慌，法国摩勒总理在谈论“美法友好”的同时，仍然叫嚷要建立“第三种力量”，是决非偶然的。"},{"type":"paragraph","text":"中美关系·台湾问题"},{"type":"paragraph","text":"中国一向愿意在和平共处、五项原则的基础上，同一切国家包括美国在内，建立和发展友好关系。但是美国政府坚持敌视中国人民的政策。最近杜勒斯在马尼拉条约组织理事会上，又重复着对中国人民和政府极尽恶毒诬蔑的谰言，不能不引起中国人民的愤慨。美国还妄图通过中美会谈使中国承认美国侵占台湾的现状，造成所谓“两个中国”的形势。台湾是中国的领土，我们维护国家主权和解放台湾的决心是不可动摇的。美国政府制造的所谓“两个中国”，把台湾变成美国属地的企图，不仅将受到一切爱国的中国人的坚决反对，而且也将为世界上一切爱好和平的国家和人民所不许。台湾回到祖国怀抱的大势是不可阻挡的。一切有血性的中国人，都应本着爱国一家的精神，团结起来，一致对外，粉碎美帝国主义的阴谋。"},{"type":"paragraph","text":"走向缓和，走向进步"},{"type":"paragraph","text":"目前国际形势的特点是：一方面，美国政府追求紧张而又不能过分紧张，被迫和缓而又不敢长期和缓，因而在缓和和紧张之间不断摇摆。在另一方面，和平力量正在不断地壮大，战争的势力已经越来越加孤立。因此，世界总的趋势是走向缓和，走向进步的。自然，人们也不能不同时警惕战争威胁的存在，因为帝国主义侵略势力不会自动放弃它们的扩军备战政策。帝国主义者如果竟然敢于冒险发动侵略战争，那么，在强大的和平力量面前，一定会遭到最后的惨败。总之，只要社会主义国家、民族主义国家和一切爱好和平的国家和人民，团结起来，坚持斗争，世界的持久和平是可以争取得到的，战争不是注定不可避免的。"}],"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}