{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"贯彻以党为核心的集体领导分工负责制度  解决中小工商业者的生活和摘帽子问题  盛丕华认为这是工商界当前最重要的问题","authors":[],"dates":[{"year":1957,"month":5,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"贯彻以党为核心的集体领导分工负责制度"},{"type":"paragraph","text":"解决中小工商业者的生活和摘帽子问题"},{"type":"paragraph","text":"盛丕华认为这是工商界当前最重要的问题"},{"type":"paragraph","text":"我这次从上海到北京来，有一位七十多岁的老朋友问我：“解放八年了，从各个方面都听到中国共产党和人民政府的所作所为是好的，我自己的体会也是如此；为什么到现在报纸上只看到全国范围内对党和政府指责偏差、指责缺点错误，究竟从前讲好的错了呢？还是现在讲不好的错呢？”我说，话不是这样讲，共产党和政府八年来的成就是伟大的，但是，在伟大成就的同时，并不是没有错误和缺点的，为了要使今后工作上避免错误、减少缺点，因此党和毛主席提出整风运动，要求党外人士对党提出意见和问题，这正是党和毛主席的英明远见，是增高党的威望和人民对党的信仰，中国共产党的领导基础今后是更加巩固了。这真正是一件全国团结的大好事，只有共产党才有这样伟大的气魄和力量这样地做，通过党的整风，相信我国的社会主义事业，将更向前推进一大步。"},{"type":"paragraph","text":"我现在谈谈与工商界有关的四个问题。"},{"type":"paragraph","text":"取消公方代表的意见是不正确的；但是，必须贯彻以共产党为核心的集体领导和分工负责相结合的制度，把决策工作和执行工作在职权上划分开来，让私方人员可以有职有权有责。"},{"type":"paragraph","text":"首先，我要谈一谈关于公私共事关系的问题和我一个不成熟的意见。"},{"type":"paragraph","text":"在这次座谈会上，许多地区反映出公私共事关系上还存在很多问题，上海也是如此。从许多私方人员向工商联、民建会反映的情况看来，公私共事关系中最突出的问题是私方人员的职权问题，他们感到自己的职权没有得到公方代表和职工足够的尊重和支持，感到有力无处使，英雄无用武之地。造成这种现象的原因是多方面的，但其中有一个值得我们注意的原因，就是公私合营企业的领导制度问题。关于这个问题，李维汉部长在中国共产党八大会上发言中曾经提过一条很好的意见，他说：要保证党外人员有职有权，关键在于同党外人员认真地实行以共产党为核心的集体领导和分工负责相结合的制度。遗憾的是，李部长这个意见到现在为止还没有在公私合营企业里得到有效的贯彻。在许多公方代表、职工和私方人员头脑中仅仅有着一个合营企业应受公方领导的笼统概念。至于在合营企业里党和行政的关系，公方代表领导与企业行政领导的关系等具体问题，则都不明确。在这种情况下，不仅形成了私方人员束手束脚不敢大胆负责，也导致了职工的请示汇报集中于公方代表一身，造成了公方代表的包办代替。许多私方人员曾经反映他们的苦闷说：“多做了工作，怕被说成是争夺领导权；少做了又怕被批评为不负责任，觉得进退两难。”这种矛盾现象，在私方代表担任正职，公方代表担任副职的企业里，尤其显著。"},{"type":"paragraph","text":"面对着这些矛盾，有些私方人员怀疑起公方代表的制度来了。提议撤销公方代表或者取消公方代表的意见。在我看来，这种意见是不正确的。为了保证企业向社会主义过渡，帮助私方人员进一步接受改造，目前在一般公私合营企业里保持公方代表的制度是完全必要的。关于这一点前几天好些同志已作了专题发言，我不再多讲了。目前的问题是如何把李部长在八大会上的发言积极贯彻的问题。我认为今天应该迅速作出决定，把合营企业里的决策工作和执行工作在职权上划分开来，凡是重大问题，原则性问题的决策工作，应由企业的党、政（包括私方行政人员）、工、团建立适当的会议制度，在党和公方代表统一领导下，集体作出决定。至于决策的贯彻执行以及日常事务工作，则由企业的行政部门按照行政的职别办事，不再分公方或私方。这种把决策工作和执行工作在职权上划分的办法，一方面依旧保证了公方对企业的领导权，一方面可以严格贯彻按职办事分工负责的制度。消除目前公私共事关系中存在的权责不清的现象，使私方人员可以有职有权有责。我这个意见未经过成熟的考虑，希望大家批评指正。"},{"type":"paragraph","text":"中小工商业者特别是小工商业者的生活困难和他们在一定条件下改变阶级成份，是当前工商界的重要问题。"},{"type":"paragraph","text":"其次，我想就有关中小型工商业者特别是小工商业者的问题，提供一些个人的看法。"},{"type":"paragraph","text":"中小型工商业者在工商界中大约占90％，是绝大多数，他们的地位和作用，毛主席和党政负责同志都曾作出正确的估计，认为中小型工商业在全部工商业中是不可缺少的，中小工商业者也是国家的财富，也应该按照他们的具体情况，安排在适当的地位。全行业公私合营以后，国家根据量才录用、适当照顾的原则给工商业者在合营企业或在国家机关里安排工作，维持原有的薪给报酬，工资改革后，低薪的且有增加，又在七年以内使他们有定息可拿，为的是使工商业者安心接受改造，发挥生产经营上的积极性，为国家的经济建设作出贡献。但是，目前中小型工商业者特别是小工商业者生活有困难，在工资、福利等方面存在着很多矛盾与问题，迫切需要解决，这是不可否认的事实。党政负责同志关心他们，曾就一些问题作出决定，但是，在贯彻执行中，拖拉推诿的现象是有的，他们对于政府是有意见的。如参加座谈会很多同志提起的病假工资问题就是一个具体的例子。不少人反映：工资改革后，福利、借支取消了，“减的多，加的少。”生活问题也就是吃饭问题，广大的中小工商业者在这个问题上耽心事，闹情绪，这就不能不影响工作积极性的发挥。"},{"type":"paragraph","text":"生活问题而外，最为中小工商业者特别是小工商业者关心的，就是摘帽子的问题。试想有这样一些小户私方人员，职位低，工资少，家庭负担重，他们在车间、科室里与工人群众一道从事劳动生产，而拿到的定息，只不过够买几包香烟，有的一个钱的定息也拿不到，在阶级关系的处理上，也要他们戴起资产阶级的帽子，在福利待遇等方面，受有差别的待遇，他们的心情怎样，是完全可以理解的。关于摘帽子问题，毛主席和党政负责同志去年曾说过在一二年内，由各地根据自己的情况，中小工商业者可以从资产阶级中划出去改称小资产阶级，资方代理人也可以考虑划出去。关于这个问题，还没有听到党和政府准备进一步具体化。目前仅有为数有限的中小工商业者和资方代理人，改变阶级成分，被工会接纳为会员。不少的人摘帽子的要求是非常迫切的，但是，不得其门而入。"},{"type":"paragraph","text":"根据以上的情况，我认为对于中小型工商业者特别是小工商业者的生活困难问题和他们在一定条件下改变阶级成分、参加工会的问题是当前工商界的重要问题，必须加以注意。希望党和政府及时地作出适当的措施，并在今后的贯彻执行中，克服拖拉推诿的官僚主义作风。"},{"type":"paragraph","text":"七年定息，恰到好处，这对国家、对劳动人民、对工商业者都有利"},{"type":"paragraph","text":"第三，让我谈谈对于赎买政策问题的看法。"},{"type":"paragraph","text":"上海市工商联和民建会对于这个问题曾经展开了讨论；民建会中央也已把这个问题放下去在一百三十多个地方组织、二万四千多位会员中间展开讨论，到目前为止，都还未达到结束阶段。这里所谈的，仅仅是个人的意见，为了要谈得更清楚些，也许要多占用些时间。我的意见的要点是：一、赎买从1949年新中国成立后开始；二、定息七年五厘拖一个尾巴是好办法；三、今天工商界的重要问题并不是定息期间长短的问题。"},{"type":"paragraph","text":"大家知道：赎买是社会主义革命进行中采取和平改变生产资料私有制为公有制的一种方式，这种方式中国历史上没有，在世界历史上也是一个创举。"},{"type":"paragraph","text":"赎买什么时候开始？中华人民共和国成立，社会主义革命开始，资本主义要过渡到社会主义，那末对资本主义工商业怎样对待呢？我们国家是采取和平改造政策，而不是采取强力没收政策。这是因为对国家、对人民和对社会主义建设事业都有利。当1949年新中国成立时，政权是工人阶级所领导的人民民主专政。目的在于建设社会主义、消灭资本主义。那时社会主义改造就开始，也即是赎买开始。因为在工人阶级领导的政权下，社会主义革命开始以后允许资本主义工商业经营图利，这不是赎买是什么呢？自从共同纲领订定公私兼顾、劳资两利，进而为利用、限制、四马分肥和高级、中级、低级的国家资本主义，这是一个阶段；从全行业公私合营到定息停止之日，这又是一个阶段。所以从1949年开始一直至定息停止之日，这整个时期是改造过程，也是赎买过程。前一阶段，后一阶段，实质上都是赎买，不是赎买就不可能是这样的情况。"},{"type":"paragraph","text":"赎买在后一阶段定为七年，是太短还是太长呢？我说不太短也不太长，理由有三："},{"type":"paragraph","text":"第一、赎买是要国家拿出钱来的，虽然生产资料是归为国家所有，但也必须工人、农民、工商业者和其他一切人民，都能在不太勉强的情形下，大家可以过得去而愿意接受。而七年期间一般说来能够得到各个方面、各个阶层的绝大多数同意，尤其是大多数工商业者欢天喜地感到鼓舞。这样说，是不是没有反对呢？有的。去年12月全国工商联第二次全国代表大会召开时，关于定息问题，毛主席曾对全联和民建会各地负责同志谈过，定息以七年为期，即今年、明年和第二个五年计划；……。……这样的处理方针，需要在工人中间多做宣传、解释工作，因为这不仅在全国公私合营企业的职工中会有意见，在国营企业的职工中也会有意见的。对于中小工商业者也需要做许多宣传、解释工作。（上面主席讲话的一段，全凭我记忆所及提了出来，如有错误，由本人负责。）所以我说反对是有的，可以有办法说服的，赞成的终是大多数。这是第一个理由。"},{"type":"paragraph","text":"第二、在赎买过程中，需要一个相当长的时间，才能够使得工商业者来提高自己，充分学习，学习业务、学习技能、安排自己的生活，作好准备，终于使自己成为一个自食其力的劳动者。通过这些改造时间，认识到消灭剥削和贫困，是建成繁荣幸福的社会主义社会的道理，这也就是要有七年期间的必要。这是第二个理由。"},{"type":"paragraph","text":"第三、国家在过渡时期总任务是逐步实现国家的社会主义工业化，逐步完成对农业、手工业和资本主义工商业的社会主义改造，现在对农业、手工业和资本主义工商业的改造，还只是基本完成，需要再经过一个时期，才能把国家资本主义转变为社会主义，定息七年到期就是1962年第二个五年计划完成的一年，这个时候三改一同完成，共同进入社会主义，这是第三个理由。"},{"type":"paragraph","text":"我认为七年定息是恰到好处，既照顾到工商业的局部，也照顾到各阶级、各阶层的整体，这的确是对国家有利、对劳动人民有利、对工商业者也有利的好办法。"},{"type":"paragraph","text":"有人问：你这样说，对要求延长期限的人怎么办呢？我认为毛主席对这一点也不是没有安排。毛主席说：七年是虎头虎身，如果到那时候工商界还有生活问题不能解决的，可以拖一个尾巴，这些主张要长期拿下去的人，在七年到期还不能解决问题的时候，还可以继续拿。但是，照我看起来，今天虽然主张要拿下去，到了七年后不仅环境情况和生活条件起了变化，自己受到党的教育改造，这样的愿望是会消逝的。"},{"type":"paragraph","text":"总而言之，任何一件事情是不可能每一个人都满意的，只能做到大多数人同意。我认为对于定息问题，假如有人自己不要拿，那是可以的，但要强求别人也不要拿，这是不可以的。反转来讲，自己要多拿几年，这主张也是可以；但也不能强求别人都要多拿几年，这同样是不可以的。"},{"type":"paragraph","text":"还有人对于定息名称来钻字眼，以为定息就是利息，既是利息就联想到还本，这和革命进行中的赎买完全是两样东西，其实定息只是赎买过程中每年给付金额若干的一种计算尺度，以便利计算而已，与赎买本身没有多大关系，至于这个名称恰当不恰当，原是可以讨论的，但是，我认为凡事应以精神、实质上多求理解，专在名词概念上作推敲，意义是不大的。"},{"type":"paragraph","text":"我认为今天工商界最重要的问题，不在此而在彼，是合营企业公私共事关系问题和中小工商业者有关的问题。这些都是当前实际问题，牵涉到发挥积极性问题、解决生活问题和如何正确处理阶级矛盾的问题。当然事情是非常复杂的，但又是必须解决的。在今天我谈的第一、第二部分已经有所涉及了，我希望党和政府重视这些问题，予以详细讨论，能用各种各样方式，逐批深入具体研究，按照可能条件，分别解决。"},{"type":"paragraph","text":"资产阶级是有两面性的。它的存在对于工商业者能否很好地接受改造有关，但不是决定性的因素。"},{"type":"paragraph","text":"最后我就两面性问题谈几句话。我认为中国民族资产阶级是有两面性的，但是，我不反对别人说没有。目前形势已经改变，阶级矛盾已经不是人民内部的主要矛盾，有没有两面性是一个理论性问题，不是一下子能够彻底解决的。它的存在对于工商业者的能否很好地接受改造是有关系的，但也不是决定性的因素。是不是暂时让它存在呢？我看是可以的。我个人的体会是如此，当否也请同志们指教。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}