{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人民政协第一届全国委员会第四次会议上的发言  一九五三年二月六日","authors":[],"dates":[{"year":1953,"month":2,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人民政协第一届全国委员会第四次会议上的发言"},{"type":"paragraph","text":"一九五三年二月六日"},{"type":"paragraph","text":"政协全国委员会副主席"},{"type":"paragraph","text":"李济深的发言主席、各位委员、各位同志："},{"type":"paragraph","text":"听了周恩来副主席的政治报告，陈叔通副主席的会务报告，郭沫若副团长的关于世界人民和平大会的报告，我代表中国国民党革命委员会表示完全同意，竭诚拥护。"},{"type":"paragraph","text":"从人民政协第一届全国委员会第三次会议到今天，不过短短一年多的时间，我们伟大祖国各方面的事业都有了飞跃的进步。巨大的政治和社会改革工作已经完成，经济生产已经恢复并有了发展，人民民主专政更加巩固，人民民主统一战线更加巩固和发展，这就为国家工业化创造了必要条件，并保证我国得以稳步地向社会主义前进。我们不断地从胜利走向更大的胜利，首先是由于毛主席和中国共产党英明正确的领导，同时和伟大的社会主义苏联兄弟般的无私的援助是分不开的。在这里，我谨向以毛主席为首的中国共产党致以最崇高的敬礼，向世界人民伟大的革命导师斯大林主席和伟大的苏联人民致以最衷心的感谢！"},{"type":"paragraph","text":"国内各个战线的胜利和抗美援朝斗争的胜利是不可分的，在这里我要向英雄的中国人民志愿军致敬！"},{"type":"paragraph","text":"一年多以来，美帝国主义一方面使用极其残酷的战争手段，妄图取得它在停战谈判会议桌上所不能取得的东西，另一方面又妄图从停战谈判会议桌上取得它在战场上所不能取得的胜利，但是在中朝人民军队的沉重打击下，在我们坚持正义立场的谈判中，敌人的罪恶企图都宣告彻底破产，遭受了双重的失败。然而正如周恩来副主席的政治报告中所指出的，美帝国主义者并不肯从失败中接受教训，它还要继续作绝望的挣扎。因此，我们也就必须严重警惕敌人继续并扩大战争的阴谋，准备给侵略者以更沉重的迎头痛击！郭沫若副团长关于世界人民和平大会的经过和成就的报告，使我们深刻地认识到全世界爱好和平的人民已经更广泛地进一步地团结起来，我们的朋友遍于全世界，以苏联为首的和平民主阵营的力量是更加强大了。中朝人民在全世界爱好和平的人民的同情和支持下，完全有力量有信心粉碎美国侵略者任何阴谋和冒险，争取朝鲜反侵略战争的彻底胜利和朝鲜问题公平合理的解决，以保卫祖国，保卫远东及世界和平！"},{"type":"paragraph","text":"现在全国人民正满怀信心地迎接三项伟大任务，为争取三大任务的彻底胜利而斗争！我们深信不仅有力量在胜利地进行抗美援朝斗争的同时，胜利地进行国家大规模的建设，而且唯有加强抗美援朝的斗争，才能保障国家建设的胜利进行，唯有国家进行大规模的建设，才能更有效的支持抗美援朝的斗争，并使我们在保卫世界和平的崇高事业中，作出更辉煌更伟大的贡献。为了适应国家大规模建设的需要，更由于三年来巨大的社会政治改革和经济恢复工作的完成，使我们已经具备了实行普选的条件，因此，我们还要召开全国人民代表大会及地方各级人民代表大会，由人民选举自己的政府。这样我们伟大的人民民主专政的国家制度就将更加完备，人民群众的革命积极性和劳动积极性就将更加大大地提高，顺利的实现我们国家的建设计划。我谨在这里郑重表示，我们完全拥护周恩来副主席的继续加强抗美援朝斗争，开始第一个五年的国家建设计划，完成和超额完成一九五三年度的建设计划任务和动员全国人民积极准备和参加全国人民代表大会及地方各级人民代表大会选举的号召，并动员中国国民党革命委员会全体党员及所联系的群众为其彻底实现而奋斗！"},{"type":"paragraph","text":"常务委员会的报告中，向大会提出修改共同纲领和政协组织法，准备召开人民政协第二届全体会议并由常务委员会负责进行筹备工作等建议，我完全同意。并提出两点意见，以供大会的参考。"},{"type":"paragraph","text":"（一）关于共同纲领的修改：我认为共同纲领的总则应作必要而适当的补充。三年来，全国人民通过革命的实践和学习，思想认识已经有了很大的提高，对于美好幸福的社会主义社会有着无限的向往。因此，我提出建议，共同纲领总纲中应明确规定我们国家走向社会主义社会的前途，以符合全国人民的积极愿望。"},{"type":"paragraph","text":"（二）关于人民政协第二届全体会议的筹备工作，由本届常务委员会来负责筹备，是非常恰当的。我完全赞同增加常务委员会委员的名额，使能更广泛地吸收各方面的意见，集中各方面的力量，以利筹备工作的进行。"},{"type":"paragraph","text":"在这里，我更愿代表民革全体同志，向大会提出几点保证："},{"type":"paragraph","text":"我们保证：在继续加强抗美援朝的伟大斗争中，一定加强爱国主义与国际主义的学习，首先提高对于公开和隐蔽的敌人的警惕，严格划清敌我界限，为人民民主统一战线的巩固和纯洁而斗争！"},{"type":"paragraph","text":"我们保证：在国家进行大规模建设的工作中，一定严格遵守国家纪律，发挥积极性和创造性，完成国家建设的具体任务！"},{"type":"paragraph","text":"我们保证：在国家进行人民代表大会普选工作中一定积极在人民群众中展开宣传教育工作，我们更要在人民群众的面前，认真地检查我们的工作，考验我们的干部，以进一步地发挥在人民民主统一战线中的作用，更好地担当起我们应负的任务。"},{"type":"paragraph","text":"我们保证：我们一定要虚心学习，改造思想，认识真理，修正错误，更好地为人民服务，在光辉的毛泽东旗帜之下，永远和全国人民一道胜利前进！"},{"type":"paragraph","text":"最后，让我们高呼："},{"type":"paragraph","text":"中华人民共和国万岁！"},{"type":"paragraph","text":"中国共产党万岁！"},{"type":"paragraph","text":"我们伟大的领袖毛主席万岁！"},{"type":"paragraph","text":"政协全国委员会委员"},{"type":"paragraph","text":"赵占魁的发言主席、各位委员、各位同志："},{"type":"paragraph","text":"中华人民共和国成立三年多了，因为毛主席和共产党领导得好，无论在那一方面都取得了很大的胜利。比方全国土地改革已经完成啦，中国人民志愿军在朝鲜战场上打了很多胜仗，国内的抗美援朝运动也开展起来啦，反革命也镇压下去啦，工农业生产也恢复啦，老百姓的日子一天比一天好了。工人们心里都有数：解放以前，过的是忍饥受饿的日子；解放以后，增加工资，还有劳动保险、集体福利、业余学校、文化娱乐，……在解放以前，这是梦也梦不见的。好光景是和革命的胜利一块来的，是毛主席和共产党给我们带来的。工人们看得清楚，在毛主席和共产党的领导下，只要自己努力生产，以后的光景是会一天比一天更幸福的。在解放以前，工人并不关心生产好坏，因为那时候是给人家生产的。现在的工人比解放前可不一样了，他们关心生产，热心生产，因为生产搞好了，国家就富强了，工人们的生活也就搞好了。今年，咱们的五年计划就要开始了。我想，全国工人和我的心情一定是一样的，我们双手拥护国家建设，我们一定努力完成国家的建设计划。把国家建设好了，人民的生活就会好了，帝国主义也就更不敢欺负咱们了。国家建设成苏联那样的时候，工人和农民的生活也就像苏联那样了。"},{"type":"paragraph","text":"在毛主席领导下，国家的事就是老百姓的事，就是工人的事，所以老百姓也都关心国家大事。政府是领导国家建设的，政府组织好了，国家的建设才能办好。所以召开人民代表大会是一件大事，把各级政府都组织好，把能领导建设的人和能替老百姓办事的人选到政府里去，才能把咱们国家的事情办好。"},{"type":"paragraph","text":"解放以来，工人是一天比一天更懂事了，在生产上也一天比一天努力，做出了很大成绩，不过比起国家建设的需要来，那还差得很多。今年召开人民代表大会，政治更民主了，老百姓和国家更打成一片了，工人是更要努力生产的。"},{"type":"paragraph","text":"有毛主席和人民政府的领导，有人民志愿军在朝鲜挡住敌人，老百姓努力生产，加上苏联老大哥的帮助，一定可以把国家建设好，建设成社会主义，建设成共产主义。"},{"type":"paragraph","text":"中华人民共和国万岁！"},{"type":"paragraph","text":"中国共产党万岁！"},{"type":"paragraph","text":"毛主席万岁！"},{"type":"paragraph","text":"政协全国委员会委员"},{"type":"paragraph","text":"黄炎培的发言主席、各位委员、各位同志："},{"type":"paragraph","text":"在前天大会上听到周恩来副主席的政治报告，陈叔通副主席的会务报告，郭沫若副团长关于世界人民和平大会的报告。对于这三个报告，我现在代表中国民主建国会表示竭诚拥护。周副主席在报告中给我们分析了当前的国内外形势和三大任务，我们听了之后，尤其感到兴奋。中国民主建国会一定动员全体会员以及所联系的群众好好地学习这三个报告，并为胜利完成三大任务而努力！"},{"type":"paragraph","text":"新中国在中国共产党和毛主席的领导下，即将动员全国人民积极准备和参加全国及地方各级人民代表大会的选举。这可以说是中华人民共和国建国史上一件非常大事。在一月十三日中央人民政府委员会会议上通过这个提议的时候，毛主席说：“这是中国人民流血牺牲，为民主奋斗历数十年之久才得到的伟大胜利。”的确，中国人民的解放，新中国的建立与发展，都是无数人民英雄的血换得来的。我们还应该说：要是没有中国共产党和毛主席伟大的正确的领导，也不可能有今天。在即将实行普选的人民代表大会制度的时候，我全国人民对于这一伟大胜利能够实现的主要因素，是必须首先认识清楚"},{"type":"paragraph","text":"的。"},{"type":"paragraph","text":"我还愿提出一点：实行普选的人民代表大会制度，对全国人民将是一次最广泛、最深入的爱国主"},{"type":"paragraph","text":"义教育，从而使我国的人民民主统一战线，更加发"},{"type":"paragraph","text":"展，更加巩固。中国人民必将更加深刻地体验到国"},{"type":"paragraph","text":"家利益和自身利益的一致。优越的人民民主制度必"},{"type":"paragraph","text":"将使全国人民更加紧密地与各级人民政府结合起"},{"type":"paragraph","text":"来，更加紧密地在中国共产党和毛主席的周围团结"},{"type":"paragraph","text":"起来，团结成为伟大祖国日益欣欣向荣、建设新民"},{"type":"paragraph","text":"主主义并向着社会主义前进的伟大力量；团结成为"},{"type":"paragraph","text":"保卫世界和平民主事业的永远不可战胜的坚强堡"},{"type":"paragraph","text":"垒！这样，必将大大有助于新中国大规模建设任务"},{"type":"paragraph","text":"的完成。这样，必将大大有助于抗美援朝斗争的最"},{"type":"paragraph","text":"后胜利。"},{"type":"paragraph","text":"继续加强抗美援朝的斗争，是全国人民的重大任"},{"type":"paragraph","text":"务。周副主席在政治报告中说：“无论在什么时"},{"type":"paragraph","text":"候，中国人民必须警惕和揭露侵略者的战争阴谋，"},{"type":"paragraph","text":"必须随时准备着与敌视中国人民、阻碍中国建设的"},{"type":"paragraph","text":"帝国主义势力进行坚决的斗争。”我们不但要提高警"},{"type":"paragraph","text":"惕，还应当坚定信心，努力工作。我们在朝鲜战场"},{"type":"paragraph","text":"上所获得的伟大胜利，以及愈战愈强的事实，证明"},{"type":"paragraph","text":"了：“中国人民爱好和平，但是并不惧怕战争。”今"},{"type":"paragraph","text":"天，国内外的形势，对于我们，比两年以前更为有"},{"type":"paragraph","text":"利，所以敌人的任何扩大战争的阴谋，一定会被我"},{"type":"paragraph","text":"们粉碎的。我们民族工商业者应当和全国人民一"},{"type":"paragraph","text":"道，遵照毛主席的指示，增产节约，来继续并加强"},{"type":"paragraph","text":"支援抗美援朝的伟大斗争，保卫世界持久和平。"},{"type":"paragraph","text":"三年以来，作为人民民主统一战线组成分子之一"},{"type":"paragraph","text":"的中国民族资产阶级在工人阶级与中国共产党的领"},{"type":"paragraph","text":"导下，参加了三大运动和国家的建设工作。经过"},{"type":"paragraph","text":"“五反”运动，他们接受了严正的深刻的教育，洗"},{"type":"paragraph","text":"涤了“五毒”，端正了方向，使他们有条件很好地"},{"type":"paragraph","text":"参加大规模经济建设，为国家效力。国家五年计划的建设将使我们的国民经济得到空前的高涨，无疑地会给民族工商业带来更宽广的前途。民族工商业者只要在国营经济领导和国家统一计划下面，发展有利于国计民生的事业，努力克服困难，继续防止五毒，提高经营的积极性，这样，不但是个人方面可以图取合法的利益，对于国家也是有贡献的。我们相信民族工商业者会认识到：个人前途与国家前途是分不开的，国家有前途，个人不愁没有前途；个人的前途怎样，完全看他对于国家和人民曾否做了好事和做了多少。爱国的民族工商业者是没有任何根据不为自己生活、工作在这伟大的毛泽东时代而感到欣幸的！"},{"type":"paragraph","text":"毛主席在中央人民政府委员会会议上还说：“人民代表大会制的政府，仍将是全国各民族、各民主阶级、各民主党派和各人民团体统一战线的政府，它是对全国人民都有利的。”民族资产阶级从这段话里可以看到自己的地位。周副主席在政治报告中说：“每个参加这一统一战线的单位，在工人阶级和中国共产党领导之下，今后必须认识自己的责任，分清敌友，辨别是非，团结一致，共同努力，为建设新民主主义国家并向着社会主义前进而奋斗。”民族资产阶级从这段话里又可以看到自己的庄严责任和自我改造的准则。民族资产阶级只要确信政府的政策，认清自己的地位，提高爱国主义的思想，在工人阶级和中国共产党领导之下，努力学习，努力工作，他们是能够好好地完成自己的历史任务的。"},{"type":"paragraph","text":"让我们为伟大祖国由胜利走向胜利而欢呼！"},{"type":"paragraph","text":"让我们向领导我们永远走向胜利的中国共产党和毛主席致敬！政协全国委员会委员章伯钧的发言主席、各位委员、各位同志："},{"type":"paragraph","text":"对于周恩来副主席的政治报告，陈叔通副主席的会务报告和郭沫若副团长关于世界人民和平大会的经过和成就的报告，我完全同意，并代表中国民主同盟表示竭诚拥护。"},{"type":"paragraph","text":"自从全国人民政治协商会议第一届全体会议开幕到现在，这三年多中间，全国人民在伟大的毛泽东主席和中国共产党的领导之下，在各方面都获得了空前巨大的进步和成就。我们实现了国家的独立和统一，在四亿五千万农业人口的地区完成了土地改革，彻底打垮了封建主义的基础，严重打击了反革命残余分子，废除了帝国主义的残余特权，基本上肃清了帝国主义在中国的影响。获得了抗美援朝正义斗争的伟大光辉的胜利。我们的英勇的人民志愿军和朝鲜人民军一起，把美国侵略军从鸭绿江边驱逐到三八线，使美帝国主义侵占朝鲜和进一步侵略中国大陆的狂妄阴谋，遭受到惨重的打击。与此同时，我们完成了稳定物价、平衡收支、恢复经济的工作，使国家的财政经济状况根本好转。我们所进行的一系列的社会改造和民主改革工作，都有了十分良好的效果。"},{"type":"paragraph","text":"一方面，抗美援朝运动以及各种社会改造和民主改革工作，充实和巩固了全国人民的革命大团结。各民族、各民主阶级、各民主党派、各人民团体和"},{"type":"paragraph","text":"一切爱国民主人士，都在各种政治运动和各项实际工作中，受到了不同程度的锻炼和考验，因而也就提高了自己的爱国主义和国际主义的政治觉悟。"},{"type":"paragraph","text":"另一方面，抗美援朝运动以及各种社会改造和民主改革工作，又给我国进行长期的、有计划的、大规模的国家建设，准备了各种有利的条件。"},{"type":"paragraph","text":"经过三年多的事实教育，全国人民已经认识到：在伟大的毛泽东主席和中国共产党的领导之下，在先进的、大公无私的工人阶级的领导之下，我们的国家和人民，稳步走向更光明、更幸福、更美好的前途，即社会主义的前途，不仅是完全必要的，而且也是完全可能的。"},{"type":"paragraph","text":"因此，彻底完成新民主主义的改革和建设，以便将来从容地、妥善地走进社会主义的新时期，就应成为我们人民民主统一战线共同的奋斗目标。"},{"type":"paragraph","text":"根据以上理由，我完全赞成本会常务委员会所提出的四项具体建议。本会本次会议应决定召开人民政协第二届全体会议，以便进一步充实和巩固人民民主统一战线的组织，对共同纲领和人民政协组织法应作必要的、适当的修正和补充，使其符合于实现普选的人民代表大会制度后的新情况。本次会议并应授权扩大名额后的常务委员会，完成与此有关的一切准备工作。"},{"type":"paragraph","text":"对于共同纲领和人民政协组织法的修改，我除了同意常务委员会所建议各点外，特补充两点意见，以供参考："},{"type":"paragraph","text":"（一）共同纲领内应明确规定以实现社会主义作为今后人民民主统一战线的奋斗目标。"},{"type":"paragraph","text":"（二）共同纲领和人民政协组织法内，应明确规定中国人民民主统一战线是以工人阶级的政党——中国共产党为领导的统一战线。"},{"type":"paragraph","text":"我认为必须作这样的规定才能符合全国人民的愿望的，是符合实际情况的发展的。"},{"type":"paragraph","text":"周恩来副主席在政治报告中，提出我国人民当前最迫切、最重大的三项中心任务，就是：（一）继续加强抗美援朝的斗争，争取更大的胜利；（二）开始执行国家建设的第一个五年计划，完成和超额完成一九五三年度的建设计划；（三）动员全国人民积极准备和参加全国人民代表大会及地方各级人民代表大会的选举，实现进一步的民主化。中国民主同盟号召全体盟员及其所联系的群众，和各民主党派的成员一道，和全国人民一道，在毛泽东主席、中国工人阶级和中国共产党领导之下，坚决保证为完成光荣的三大任务而奋斗。"},{"type":"paragraph","text":"我认为应该郑重指出：为了保证实现国家的中心任务，为了继续巩固和发展人民民主统一战线，作为这个统一战线的组成部份的各民主党派，就必须充分认识自己所负责任的重大，严格分清敌友，辨别是非，提高警惕，严防坏分子的怠工和破坏；严格遵守国家纪律，按照计划和制度办事；认真学习马克思列宁主义和毛泽东思想，改正自己的错误和缺点，不断提高自己的思想水平和工作质量。"},{"type":"paragraph","text":"同志们，只要我们永远跟着毛主席走，跟着工人阶级走，跟着中国共产党走，我们就会永远是胜利的，我们就一定能够顺利地建设新民主主义国家，顺利地向着社会主义前进。"},{"type":"paragraph","text":"为了使全国人民各级干部更好地认识到我们当前的重大任务和努力的方向，我建议广泛组织学习周副主席的政治报告。"},{"type":"paragraph","text":"最后，中国民主同盟和各民主党派三年来所获得的团结、巩固、发展和进步，是与毛主席和中国共产党的正确领导分不开的。在此，应致诚挚的感谢。"},{"type":"paragraph","text":"让我们高呼："},{"type":"paragraph","text":"为胜利完成一九五三年度的三大任务而奋斗！"},{"type":"paragraph","text":"为以毛泽东主席和中国共产党为领导的人民民主统一战线的继续巩固和发展而奋斗！"},{"type":"paragraph","text":"中华人民共和国万岁！"},{"type":"paragraph","text":"中国共产党万岁！"},{"type":"paragraph","text":"毛主席万岁！"},{"type":"paragraph","text":"政协全国委员会委员"},{"type":"paragraph","text":"马叙伦的发言主席、各位委员、各位同志："},{"type":"paragraph","text":"我完全拥护周副主席、陈副主席、郭副团长的报告。三年以来，全国人民在毛主席和中国共产党的领导下，胜利地进行了抗美援朝的斗争，保卫了祖国的安全，胜利地完成了各项社会、政治改革工作和经济恢复工作；为大规模的、有计划的建设工作准备了巩固的基础。从今年起，国家已进入大规模建设；同时，要继续加强抗美援朝运动，取得更大的胜利；为着进一步发挥我国人民民主制度的优越性和人民群众在工作中的积极性，保证国家建设计划的顺利完成，就必须依照共同纲领的规定召开用普选方法产生的全国人民代表大会，制定宪法，批准国家五年建设计划和选举新的中央人民政府。我代表中国民主促进会热烈地拥护政府这些正确和必要的措施。我们将尽最大努力来协助政府，发动群众做好召开人民代表大会的工作。我们将更加紧教育全体会员加强政治责任感，提高警惕，锻炼自己成为坚强的战士，和我们所联系的群众一道，与一切公开暗藏的敌人作斗争，积极支援抗美援朝斗争。我们将督促会员认真执行国家建设计划，严格遵守国家纪律，保证做好岗位工作。"},{"type":"paragraph","text":"我现在正在高等教育部工作，担负着为国家培养好的建设人才的责任。请让我趁这个机会，把高等教育部的工作向大会作一简单报告："},{"type":"paragraph","text":"三年以来，新中国的高等教育，已经根本改变了旧中国半殖民地半封建教育的性质，开始成为向工农开门，为国家建设服务，培养新型知识分子和合格的专业人才，以适应国家建设需要的新的高等教育了。"},{"type":"paragraph","text":"新中国的高等学校，经过调整、整顿和新建，现在有二百零八所，学生数达到二十万二千一百零七人，学生数比解放前增加了百分之五十六点四。今年全国高等学校的工科学生，占学生总数百分之四十点四三，占全国高等学校各科学生数的第一位。"},{"type":"paragraph","text":"三年来，全国高等学校的教师、学生接受伟大的抗美援朝、土地改革、镇压反革命和“三反”“五反”运动的思想教育，以及本身的思想改造运动，普遍地提高了政治觉悟，基本上肃清了买办的、封建的、法西斯主义的思想，初步划清了敌我界限，建立了工人阶级思想在学校中的领导。这是我们高等教育改革的重要基础。"},{"type":"paragraph","text":"三年来，全国高等教育，进行了恢复、改革和调整工作："},{"type":"paragraph","text":"首先，我们进行了学制的改革，其中心要求是充分保证劳动人民包括工农干部，能经过各种不同的道路升入高等学校深造，培养他们成为国家建设人才中的骨干。高等教育中的大学、学院和专科学校明确分工，以期充分适应国家建设亟需大量专业人才的要求。我们正在贯彻新学制的这种精神，大力而有步骤地招收工人和工农干部入学，并进行了院系调整工作。"},{"type":"paragraph","text":"从一九四九年起，我们即着手进行课程改革，废除了反动的课程和教学内容，增加了革命的政治教育。在去年，全国高等学校，普遍开展了思想改造运动，同时，大力进行了全国四分之三的高等学校的整顿和调整；其中高等工业学校，已经基本完成了院系调整和专业设置工作。这就使我国高等教育能更好地适应国家经济建设的需要。这里，应着重指出的：我们在高等学校里采用了苏联先进教学经验，有重点地稳步地进行教学改革，这是我们高等教育适应国家工业化建设迫切要求的重要步骤，教学质量因此而有显著的提高。"},{"type":"paragraph","text":"现在我们国家已经开始进入有计划的大规模建设的第一年。我们的高等教育，必须进一步地适应国家经济建设需要，为国家经济建设与国防建设服务，首先是适应工业建设的迫切需要；为此高等学校就必须尽最大可能，担负起培养足够数量的和合乎规格的高、中级技术干部的重要任务。根据当前全国各级学校以及高等学校的情况，根据我们现有的条件，高等教育工作必须采取“整顿巩固、重点发展、保证质量、稳步前进”的方针，以求在巩固的基础上发展和提高。这首先需要积极完成高等工业学校和中等技术学校的彻底整顿，如继续完成各类高等学校的院系调整，大力整顿中等技术学校，系统地进行马克思列宁主义与毛泽东思想的学习，加强爱国主义和国际主义的教育，提高师生的政治思想水平和业务能力。其次，我们应该稳步地进行教学改革，认真学习和推广苏联的先进科学和先进教学经验，以提高教学的质量。我们要根据调整院系后所设置的专业，修订统一的教学计划，编订教学大纲，并结合中国实际，运用苏联教材，加强教学组织和改进教学方法，要切实执行分年生产实习制度，以克服理论与实际脱节的缺点。结合生产的科学研究工作，也必须在高等学校中逐步地建立起来。我们现正进行检查教学改革中的各种问题和偏向，克服混乱现象，合理地精简课程及教材，以保持师生的健康，提高教学工作的质量。我在这里还要特别提一下：高等学校师资的缺乏，特别是工科理科师资的缺乏是当前和今后数年中的严重问题。为了培养和补充高等学校的师资，大量而有计划地培养助教和研究生，并继续增加派遣留学生到苏联学习，是十分必要的。"},{"type":"paragraph","text":"我们已经进入有计划按比例发展的大规模建设的第一年。为了使全国高等教育建设更能按照统一计划进行，我们必须百倍努力，加强高等学校的行政领导与政治思想领导，坚决贯彻中央既定的方针，认真执行计划，运用革命精神和革命办法，珍惜人力、财力、物力，发掘潜在力量，不断克服困难，以较少的钱，作较多的事，以高度的政治觉悟，发扬积极性与创造性，完成高等教育建设计划和一九五三年的伟大的三大任务。"},{"type":"paragraph","text":"请让我高呼："},{"type":"paragraph","text":"中华人民共和国万岁！"},{"type":"paragraph","text":"中国共产党万岁！"},{"type":"paragraph","text":"伟大的毛主席万岁！"},{"type":"paragraph","text":"政协全国委员会委员"},{"type":"paragraph","text":"邓初民的发言主席、各位委员、各位同志："},{"type":"paragraph","text":"我听了周恩来副主席的政治报告和陈叔通副主席、郭沫若副团长的报告，首先表示同意与拥护。"},{"type":"paragraph","text":"我们这次会议，是在一方面，以美帝国主义为首的侵略阵营力量进一步削弱；以苏联为首的和平民主阵营力量进一步高涨的国际环境中；和在另一方面，我国已经结束经济恢复阶段转入国家大规模建设阶段的国内环境中进行的。这就把一九五三年向全国人民提出的继续加强抗美援朝；开始执行国家建设的第一个五年计划；召开全国人民代表大会的三大任务，更加显示出了它的壮丽前途。我们以欢欣鼓舞的心情，接受三大任务，并愿与华北各界人民一致为其彻底实现而奋斗！"},{"type":"paragraph","text":"关于加强抗美援朝斗争，华北区人民有着抗日战争和解放战争的长久经历，懂得如何沉重的打击敌人和如何保卫和平与民主，在两年来的抗美援朝斗争中：志愿参军，捐献武器，生产供应，拥军优属等工作，都做得很好。今后将更有优越的条件，可以保证：“要人出人，要钱出钱”，继续壮大我们的力量，给美国侵略强盗以更沉重的打击；"},{"type":"paragraph","text":"关于国家大规模建设：华北区工农业生产，也得到了很大的成绩，过去一年，吸收先进经验和合理化建议，进行了生产改革工作，完成了增产节约任务。今后更要努力提高工业经营管理，改进技术，提高产品质量，实行计划管理，逐步推行经济核算制等一系列有利于生产的办法。同时，在过去一年的农业生产方面，粮食产量，已超过战前最高水平百分之十一；棉花产量，超过战前水平百分之九十；组织起来的农业劳动力，达到了百分之六十五；全区农业劳动模范近六万人。今年将争取更多劳动模范和争取组织起来的劳动力达到百分之八十。此外还要在爱国增产的口号下，提高技术和单位面积产量，达到普遍增产和大批丰产的要求。在工农业普遍增产的条件下，进一步发展贸易合作事业，开辟物资交流的繁荣前途。这当然都要在国家统一计划下有计划地来进行。"},{"type":"paragraph","text":"华北区的文教建设，例如中等以上的学校教育，扫盲识字教育，干部理论业务学习，特别是技术人材的培养，都要适应着国家建设的迫切需要，大力展开。爱国卫生运动，也要在发动群众，结合生产，少花钱，多办事的原则下，努力进行，借以提高人民健康水平，粉碎美帝国主义的细菌战争。此外，华北区知识分子的思想改造，曾在各方面获得了锻炼和提高，他们面对着三大任务，将更可能在今后贡献出所有力量；我们也将更要以马列主义、毛泽东思想、爱国主义、国际主义和共产主义的道德品质来互勉互学，使他们成为真正的人民的知识分子，一同为完成三大任务而奋斗到底！"},{"type":"paragraph","text":"至于全国人民代表大会及地方各级人民代表大会的召开，更是完全符合于华北区人民要求的，华北民主统一战线政权的建立，已有着十余年的历史，一九五一年召开华北县长会议，刘澜涛主席作了“进一步加强县人民代表会议的工作”报告；董必武副总理亦在会上作了加强人民代表会议工作的重要指示。之后，华北区各县各界人民代表会议大部分都已代行了人民代表大会职权，此外，经过张顺有事件及其他类似事件的正确处理，严重的批判了某些干部的官僚主义作风，充分发扬了人民民主的精神，从而大大提高了各级政府在人民中的威信。今后，正如毛主席所指示的：“召开人民代表大会，可以更加发扬人民民主，加强国家建设和加强抗美援朝的斗争。”"},{"type":"paragraph","text":"我们自将衷心地遵循着毛主席的指示，来把地方各级人民代表大会开好。"},{"type":"paragraph","text":"以上三大任务，是不可分的，是人民民主发展过程中的三个方面：为要开始国家大规模建设，就不能不加强抗美援朝斗争，不能不更加发扬人民民主。但“为完成和超额完成一九五三年度的建设计划而奋斗，是我们贯穿全年的压倒一切的中心任务”（周副主席政治报告语）。"},{"type":"paragraph","text":"但我们必须认识华北区在抗美援朝、经济、政治、文教建设各方面的一切成就，是与国际国内有利形势不可分的；与广大劳动人民的艰苦奋斗不可分的；尤其是与我们伟大领袖毛主席和中国共产党英明正确的领导不可分的。同时，我们工作中的缺点还不少，今后将更要在毛主席和共产党的领导下，进一步反对官僚主义，密切联系群众，加强理论业务学习，加强思想政治和工农业生产领导，严格遵守国家纪律，保证完成国家给我们的各项任务。"},{"type":"paragraph","text":"最后，我们还要明确认识：中国人民政治协商会议，就其本身性质说，是全国人民民主统一战线的组织。它在普选的人民代表大会制实现后，这种组织，“不仅应该继续存在，而且应该加强。”（陈副主席会务报告语），这就是说只有在人民民主政权和人民民主统一战线进一步充实和加强的条件下，我们国家建设任务的胜利完成才更有保证，但中国人民民主统一战线是以工人阶级为领导的，这就是说只有在进一步加强工人阶级的领导下，我们国家建设任务的胜利完成才更有保证。当本届全国委员会举行最后一次会议时，如何加强统一战线的组织，尤其是如何加强工人阶级和以毛主席为首的共产党的领导，将是我们这次会议所要一致努力完成的中心任务，我想华北区各界人民与各级地方政府也一定要把这一任务担上肩来，同时我们对于胜利完成国家建设任务，一方面要有充分的信心，一方面也要提高必要的警惕，“分清敌友，辨别是非，团结一致，共同努力，为建设新民主主义国家并向着社会主义前进而奋斗。”（周副主席政治报告语）"},{"type":"paragraph","text":"政协全国委员会委员"},{"type":"paragraph","text":"李秀真的发言主席、各位委员、各位首长："},{"type":"paragraph","text":"我们新中国成立只有三年，在这三年中，我们国家在各方面都有很大进步。这种进步是在毛主席的英明领导下，中国人民志愿军的英勇作战下，全国各阶层人民的团结一致下取得的。"},{"type":"paragraph","text":"我完全拥护周恩来副主席、陈叔通副主席和郭沫若副团长的报告。我从下边实际工作经验中证明周副主席报告所指出的当前三大任务正是我们农民的要求：第一是抗美援朝，我们农民过去两年动员自己的子弟、丈夫参加志愿军去打美国侵略者，在后方，我们努力生产，多打粮食，多交公粮，作好拥军优抚工作，支持志愿军并学习文化，来支持国家的经济建设，这点今后应更加努力。第二是今年我们国家开始经济建设的第一年，全国人民因国家经济建设感到兴奋，所以不论工人、农民，男的、女的都为了国家的美好的将来积极工作。我们那里的农民现在都知道工业发展了种地才能有机器，机器种地才能大大的发展我们的生产。第三是今年要实行普选，召开全国和地方各级的人民代表大会，十几年来的解放区在中国共产党领导下建立了人民民主政权，老百姓当家做主，打日本打蒋介石都取得了胜利，最后解放了全中国，这一次中央决定召开全国和地方各级的人民代表大会，我们认为这一决定是合乎全国人民的要求的，我们农民坚决拥护。"},{"type":"paragraph","text":"我们那里是老解放区，过去打日本打蒋介石我们都是在中国共产党、毛主席的领导下得到了胜利。今天，我们要按照毛主席告诉我们的话就是发扬革命传统，争取更大光荣，我们有信心完成这些伟大的任务。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}