{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"要善于区别政策的界限","authors":["刘岳五"],"dates":[{"year":1972,"month":8,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"要善于区别政策的界限"},{"type":"paragraph","text":"中共泗阳县委书记　刘岳五"},{"type":"paragraph","text":"路线决定政策，政策体现路线。落实党的有关农村经济政策的实践，使我认识到，只有善于区别政策的界限，才能有效地排除“左”的或右的干扰，正确执行毛主席的无产阶级革命路线和政策。区别两条路线　理解政策精神"},{"type":"paragraph","text":"毛主席亲自主持制定的《关于人民公社若干问题的决议》中指出：“我们是马克思列宁主义的不断革命论者，我们认为，在民主革命和社会主义革命之间，在社会主义和共产主义之间，没有隔着也不允许隔着万里长城；我们又是马克思列宁主义的革命发展的阶段论者，我们认为不同的发展阶段反映事物的质的变化，不应当把这些不同质的阶段互相混淆起来。”毛主席的这一伟大理论，是党的无产阶级革命路线和政策的指导思想。毛主席制定的一系列农村经济政策，既体现了党领导农民走社会主义道路这一大方向，又考虑到当前农业生产的水平和农民的觉悟程度等多方面的因素。因此，我们在贯彻执行政策的过程中必须明确认识：既要坚持走社会主义道路，又要从当前的实际情况出发，既要坚持实事求是的态度，又要有发展的观点，同形形色色的“左”的或右的思想严格地区别开来。"},{"type":"paragraph","text":"要区别政策的界限，首先要区别正确的路线和错误的路线的界限。"},{"type":"paragraph","text":"去年春天，我发现有的大队和生产队干部，由于受了刘少奇一类骗子散布的极“左”思潮和推行的反革命的修正主义路线的毒害，错误地认为“对于家庭副业这个‘资本主义尾巴’，就是要卡紧，才能防止资本主义倾向”。还有的说：“发展集体副业是大方向，家庭副业管死一点，关系不大。”这正是由于他们对党的关于农村副业的政策，没有从思想路线上和政治路线上来理解的缘故。"},{"type":"paragraph","text":"走社会主义道路，还是走资本主义道路，这是农村两条路线斗争的焦点。加强党对家庭副业的领导，坚持走社会主义道路这个大方向，就体现毛主席的革命路线；而自发地发展家庭副业，则是刘少奇一类骗子反革命的修正主义路线流毒的反映。因此，对发展家庭副业要区别：是在积极参加集体劳动发展社会主义集体经济条件下，利用业余和农闲时间搞，还是不参加集体劳动，只搞家庭“副业”；是有领导地就地取材、自产自销，还是自发地包揽加工、转卖牟利，等等。只有区别这些政策的界限，才能看出两条路线的斗争；也只有区别正确的路线和错误的路线，才能理解正确执行政策对于正确执行党的路线的重要意义。"},{"type":"paragraph","text":"裴圩公社大众大队，以前忽视对家庭副业的领导，结果使自发资本主义倾向露了头；后来对家庭副业又不加分析，一律“卡紧”，结果又影响家庭副业的发展。一九六九年，大队党支部坚持以毛主席的革命路线统帅多种经营，注意区别政策界限，排除了“左”的或右的干扰。三年来，集体经济不断巩固壮大，家庭副业也得到适当的发展。去年这个大队粮食亩产超《纲要》，棉花亩产过百斤，家庭副业收入相当于增产三十多万斤粮食。这说明农民是否走社会主义道路，关键在于是否加强党的领导，而不在于搞不搞家庭副业；搞家庭副业是否滋长资本主义倾向，关键在于是否执行毛主席的革命路线和政策。只有区别毛主席的革命路线和政策同刘少奇一类骗子散布的右的和极“左”思潮的界限，才能正确执行党的关于家庭副业的政策。区别两类矛盾　体现政策精神"},{"type":"paragraph","text":"执行政策的过程，就是解决矛盾的过程。毛主席说：“不同质的矛盾，只有用不同质的方法才能解决。”我们的社会主义社会，存在着敌我矛盾和人民内部矛盾两类矛盾。正确区别和处理这两类矛盾，是制定各项政策的基本出发点。是保护群众，打击敌人，还是与此相反，这历来是两条路线的根本区别。区别两类不同性质的矛盾，才能体现政策的阶级性，贯彻执行党的基本路线。"},{"type":"paragraph","text":"去年在加强集市贸易的管理中，有的基层干部认为，对于违法交易的人，可以不加具体分析，一律当作投机倒把分子来处理；有的则对少数坏人兴风作浪也不闻不问。这两种倾向反映他们都没有正确区别两类不同性质的矛盾。"},{"type":"paragraph","text":"应该看到，有些人由于受了刘少奇一类骗子的毒害，进行非法交易，这是属于思想认识问题。因此，我们必须用批评教育为主的方法去解决，而不能按照对待投机倒把分子的办法去处罚，否则就是“左”了。另一方面又应该看到，集市贸易是社会主义同资本主义在农村激烈争夺的重要阵地，阶级敌人往往以参加集市贸易为名搞投机倒把活动。因此，我们必须看到阶级敌人这种进攻，在加强社会主义教育的同时，还要加强对集市贸易的管理，否则就是右了。"},{"type":"paragraph","text":"八集公社以前对集市贸易没有管。后来，为了防止资本主义自发倾向，他们对于违反政策上市的物资，采取简单的处罚的办法，结果常常发生纠纷。后来，公社党委深入进行有关政策的宣传教育，加强对市场的管理，把政策交给群众，强调要进行调查研究和严格区别两类不同性质的矛盾：对于一小撮阶级敌人和屡教不改的投机倒把分子，发动群众给以坚决打击；对于社员群众做了一些违反政策的事情，则以批评教育为主。这样做了，市场秩序得到了很大改善。这使我进一步认识到，党的各项政策是根据党的基本路线制定的，只有在执行每项具体政策时严格区分两类不同性质的矛盾，才能保护群众，打击敌人。区别不同情况　具体落实政策"},{"type":"paragraph","text":"列宁说：“马克思主义的真髓和活的灵魂：对具体情况的具体分析。”政策界限，是根据党的路线，从分析实际情况中划分的。因此，在落实政策时，必须注意区别不同的具体情况。"},{"type":"paragraph","text":"刘集公社庄黄大队，在落实农村经济政策时，运用典型开展路线教育，提高社员的路线觉悟；并且在区别两类不同性质矛盾的基础上，结合不同的情况，民主讨论，区别对待。例如，对于前几年已经变动的自留地，先教育群众清除“三自一包”的流毒，划清了两条道路界限；然后具体分析变动的原因，按照政策精神，采取不同的措施，加以妥善处理。对于大田边有些社员的零星植树，也根据不同情况，按照有利于绿化造林、有利于调动社员的生产积极性、有利于加强群众的团结的原则，分别确定继续归社员所有或折价归集体所有。由于根据不同情况，区别对待，既坚持了政策的原则性，又体现了从实际情况出发的灵活性。政策落实了，群众很满意。"},{"type":"paragraph","text":"这个大队的经验说明：落实政策是一项十分复杂和细致的工作。要能坚持做到区别政策界限，就必须认真读马列的书，读毛主席的书，提高马克思主义理论水平，提高路线觉悟，加强政策观念。有的同志对政策问题，仅凭现成的“杠杠”简单地“一刀切”，而且还错误地说什么“只要方向对头，不怕政策过头”，等等。这是因为他们不懂得，有区别才有政策，“一刀切”就根本否定了政策。认真按照毛主席的革命路线和政策办事就是方向，不能离开路线和政策抽象地讲方向。政策过了头，不偏右就偏“左”，方向怎能对头？执行政策右或“左”，都是偏离了党的路线，必然要削弱无产阶级专政。"},{"type":"paragraph","text":"执行政策的实践使我认识到，基层干部执行政策中的偏差，在某种程度上反映了我们县委领导在路线上的摇摆。过去由于我对马克思主义理论学习不够，路线觉悟不高，不善于区别政策的界限，往往只是就事论事，看到“左”了就急于朝右拉，看到右了就急着朝左拉，有时没有拉到“线”上，有时又拉过了“线”。问题出在下面，根子却在上面。要正确执行党的政策，克服执行政策中的偏差，首先必须提高县委领导的路线觉悟和政策水平。我决心认真看书学习，进一步地把加强政策观念提高到路线斗争的高度来认识，在区别政策界限上多下功夫，把自己锻炼成正确执行党的路线和政策的带头人。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}