{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大力发展轻工业","authors":[],"dates":[{"year":1978,"month":6,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"大力发展轻工业"},{"type":"paragraph","text":"英明领袖华主席最近发出了“要大力发展轻工业”的号召。华主席的号召，说明了轻工业在国民经济中的重要地位，反映了城乡广大人民群众的愿望和要求，是鼓舞广大职工高速度发展轻工业的强大动力。"},{"type":"paragraph","text":"轻工业同广大人民群众的关系十分密切，轻工业上不去，就会影响亿万人民的生活，不利于工农联盟和无产阶级专政的巩固。我们作计划、办事、想问题，都要从我国有八亿人口这一点出发，千万不要忘记这一点。我们一定要把轻工业搞好，把市场安排好，使人们的衣、食、住、用、行有所改善。把这些方面的工作做好了，市场繁荣，物价稳定，人民高兴，国家又可以增加收入，积累资金，发展重工业的基础就更加巩固。"},{"type":"paragraph","text":"大力发展轻工业，要执行按农轻重次序安排计划的方针。首先安排好农业，其次安排好轻工业，根据农业和轻工业提供的粮食、原料和资金情况，然后安排重工业。农业发展了，特别是经济作物发展了，可以为轻工业提供更多的农产品做原料，促进轻工业的发展。轻工业发展了，提供的积累增加了，重工业获得的资金就会更多，发展就会更快。反之，农业和轻工业的发展不相适应，就会拉重工业的后腿。华主席指出：“毛主席对我国社会主义建设做了大量的调查研究，并总结了国内外的经验，提出了发展国民经济的按农轻重安排的方针，把轻工业摆在重要位置上。这是千真万确的，完全符合中国的国情。”只有这样，整个国民经济才能协调地发展。"},{"type":"paragraph","text":"我国地大物博，资源丰富，发展轻工业的有利条件很多。可是，近几年间，由于“四人帮”的破坏，这些有利条件没有充分利用。比如，许多经济作物和其它农副产品，是轻工业的重要原料，“四人帮”却把发展这些产品诬蔑为“走资本主义道路”。结果，不少轻工业的原料减产了。当前，许多轻工业产品，包括一些日用工业品、小商品，有时供应不足，花色品种也有所减少，耐穿耐用性能差，群众有意见是很自然的、正确的。我们一定要认真对待，把当前的实际问题解决好，生产更多更好的产品供应市场。轻工业战线去年实现了初见成效，今后八年、二十三年，应该有一个更高的发展速度。我们要根据长远规划的要求，扎扎实实地把轻工业搞上去。"},{"type":"paragraph","text":"大力发展轻工业，是人们日常生活和社会主义建设的迫切需要。轻工业战线各级领导干部都要有一个紧迫感。要批判“外因论”，不要这也办不到，那也办不到，就是不从自己这里找原因。要以石油部、冶金部为榜样，经常看到自己的差距，不断挖掘自己的潜力。各地轻工业系统大大小小的企业，要一个一个地抓紧整顿，大搞挖潜、革新、改造，使生产尽快达到设计能力或历史上最好的水平，把现有生产能力充分发挥出来。现有企业搞好了，轻工业高速度发展就有了可靠的根据地。马克思说过，协作能产生新的生产力。我国轻工业企业为数众多，非常分散。要在调查研究的基础上，根据不同地区的特点，把现有企业组织起来，填平补齐，成龙配套，搞好专业化大协作。特别是轻工业比较集中的大中城市，要全市一盘棋，不分经济类型，打破门户界限，按行业梳辫子，成立专业工业公司或总厂进行管理，逐步组成社会主义大生产的管理体系。按专业化协作原则改组工业，是现代工业发展的必然趋势，也是一项具有重大意义的生产关系领域的革命。这样做了，轻工业生产就能以最少的人力和物力，产生最大的经济效果。"},{"type":"paragraph","text":"轻工业基本上是加工工业，要确保轻工业的稳定生产和快速发展，必须广开原料来源。建立原料基地，是大力发展轻工业必不可少的条件。对于发展轻工业这个重要战略问题，轻工业部门要在国家的统一计划下，主动和农林部门密切配合，根据因地制宜，就近供应，集中种植的原则，共同协商，搞好规划，认真执行党的经济政策，逐步把造纸、制糖、食品、卷烟和竹藤棕草制品等行业的原料基地发展起来。建立原料基地，集中种植，可以提高产量，提高商品率。不建立原料基地，搞分散种植，靠长途调运原料，既加大工厂生产成本，又给运输增加压力，经济上很不合算。综合利用大有文章可做。轻工业战线各级领导要认真搞好社会调查，把一些厂矿企业的边角余料、废料、废品和其他资源充分利用起来，这样可以使许多轻工产品的原料来源，得到切实可靠的保证，收到事半功倍的效果。"},{"type":"paragraph","text":"我们还要从提高产品质量，增加花色品种中求速度。“四人帮”的流毒所及，现在轻工业产品的合格率、成品率、一级品率没有达到历史最好水平，这个问题非常严重。产品质量差，寿命短，几个不顶一个用，是最大的浪费。要牢固树立群众观点，在轻工业生产的数量和质量的关系上真正贯彻质量第一的方针。每个企业都要建立严格的质量检验制度，开展质量评比活动，不合格的产品一律不准出厂，出了厂的要包退包换。要认真搞好产品的包装，货运部门的职工要增强责任感，减少装卸、运输过程中的损失。轻工业产品成千上万，无论是关系国计民生的重点产品，还是产值低、利润小的日用小商品，只要是市场急需的，都要努力生产。不要看不起小商品，在生活中缺少了它也是个大事情。要进一步增加轻工业产品的花色品种，群众喜欢的传统产品，要恢复生产；对于一些产品的用途和型式，要加强科学研究，尽量采用新技术，不断搞出新设计，多出新品种。对于群众急需的自行车、缝纫机、手表，应当大力发展，适应需要。"},{"type":"paragraph","text":"有两个积极性比一个积极性好得多。轻工业面广、量大、行业多，更需要发挥中央和地方两个积极性。对那些影响国计民生、产品全国调拨、技术装备比较复杂的企业，要统一抓起来。对为数众多的轻工业品，包括一般日用工业品，必须依靠地方，充分利用各种资源，通盘规划，在本地区办，这样才能路子宽，办法多，品种花色丰富多采。从一个省、自治区来说，凡是当地有原料的一般日用品，一定要就地自给；对于国家需要、资源丰富的产品，以及某些传统名牌产品，要在国家统一计划下，尽量多搞，多做贡献，不能只是满足本地自给。沿海轻工业老基地和轻工业基础比较强的地区，不要满足于现状，要向高、精、尖发展，并积极支援轻工业基础比较薄弱的地区，特别是少数民族地区。工矿地区在发展重工业基地的同时，要特别考虑建设相应的轻工业，使农轻重协调地发展起来。轻工业部要经常下去调查研究各项政策问题，帮助地方搞好轻工业发展规划，解决具体困难，多做实际工作。"},{"type":"paragraph","text":"发展轻工业是关系到国计民生的大事情，轻工业生产搞好了，对各方面的意义都很重大。华主席、党中央寄希望于轻工业战线，轻工业大有可为。我们一定要实干，不要空喊。一定要讲究实效，不要虚张声势。一定要解决问题，不要走过场，要尽最大努力，为全国人民提供更多更好的物美价廉的轻工业产品。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}