{"books":[{"id":"maoquanji2","name":"毛泽东全集第2卷","internal":false,"type":"pdf","official":false,"author":"张迪杰","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/maoquanji2.pdf"],"article":{"title":"女子自立问题","alias":"","parts":[{"type":"paragraph","text":"女子自立问题川"},{"type":"paragraph","text":"（1919年11月21日）"},{"type":"paragraph","text":"关于赵女士自杀事件，日来论者颇多。我亦略有所论评，登在本城的《大公报》。这是人类一个公事件，除开主张极端的个人主义和独身主义之外，谁都应该注意，应该研究。而在我国女子一面，尤应特别注意研究。盖我国因数干年不正当的礼教习俗，女子在任何方面，都无位置。从政治、法律、教育，以至职业、交际、娱乐、名分，一概和男子分开做两样，退处于社会的暗。于不得幸福之外，还领受着许多不人道的虐待。当此真理大明，高呼“女子解放”时候，还有这被逼杀身事件出现，也可知我国社会罪恶的深固程度了。于今我们也不必替死人多加叹惜，还是研究一个拔本塞源的方法，使今后不再有这样同类的惨事发现为好。而在研究方法之先，又应推寻所以被制根由。"},{"type":"paragraph","text":"吾们试想女子何以被男子欺负，至于数千年不得翻身呢？关于此点，吾们要研究女子到底有何缺陷？据表面看，女子的知识比男子要低，女子的意志比男子要弱，女子是富于情的，情盛则知意退化，这是心理不及男子的处所。又身体要弱些；加以包脚苦痛，行"},{"type":"paragraph","text":"[1]1919年11月21日，长沙周南女校学生主办的周刊《女界钟》（主编周敦祥）特刊第1号，在《关于赵女士自以后的言论》的总标题下，发表了一组文章，共10篇。本文是其中的一篇，标题为编者所拟。步艰难；这是女子生理上的缺陷。其实这些都不是根本的缺陷，大概言之，女子的心理作用，和男子并不相远。各国教育，无性的差别，所留成绩，业己（已）证明。至后列两事，体弱乃习之使然；小脚从非古所有，不足为生理上之根本缺陷。求根本缺陷于女子生理，便是唯一的生育问题了。"},{"type":"paragraph","text":"男女的关系，依现代主张，应以“恋爱”为中心，恋爱以外，不能被支配于“经济”。所以现代的主张是，“经济各自独立，恋爱的儿公共”。现代以前则不然，都不知有所谓“恋爱神圣”的道理，男女之间，恋爱只算附属，中心关系，还在经济，就是为资本主义所支配。故在上古之世，食物饶富，摘果獭（赖》群，容易饱腹，男女也处在平等地位，经济一项，女无所求于男，男无所求于女，男女所求，只在“恋爱”，故女子有时反得以其生理上的强点（男女性的生理，据生理学家说，女子比男子要强）制服男子。后来人口增多，食物不足，生活竞争，不得不注重工作，至此乃真到了女子被征服于男子的死期了。"},{"type":"paragraph","text":"女子用其体力工作，本不下于男子，然不能在生育期内工作，男子便乘他这个弱点，蹈瑕抵隙，以“服从”为交换条件，而以“食物”噢咻之。这便是女子被压制不能翻身的总原因。"},{"type":"paragraph","text":"在一面言，人类谁不是女子所生？女子的生育，乃人类所赖以不绝的要素。男子竟忘此绝大恩惠，反因区区经济关系，妄自尸德加以压迫，真所谓恩将仇报了。在一面言，生育这个事件，是一个极苦痛事件。“产难”两个字，凡是女子，谁都听着惊心，除开在医学发明，使“产难”变为“产易”以外，吾人应表示极大的敬虔和侧悯，岂得反借区区经济小惠，来相压制！"},{"type":"paragraph","text":"本上“理由”，吾人便可谈到“方法”了。关于使女自子〈子自）由独立不再受男子压迫的方法，大要可如左列。"},{"type":"paragraph","text":"（一）女子在身体未长成时候绝对不要结婚。"},{"type":"paragraph","text":"（二）女子在结婚以前，需预备够足自己生活的知识和技能，以此为最小单位。"},{"type":"paragraph","text":"（三）女子需自己预备产后的生活费。"},{"type":"paragraph","text":"上列三条，乃女子个人自立的基本条件。此外尚有“儿童公育”一个条件，为社会方面应大注意者。倘在女子方面能做上列三条，在社会方面又有儿童公育的设施，则恋爱中心主义的夫妇关系，便可成立。这也看我们青年男女诸君的努力呵！"}],"authors":["毛泽东"],"dates":[{"year":1919,"month":11,"day":21}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":118,"page_end":120},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}