{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上袜四厂工代会组织工人狠批“工人做好工，就是政治”的谬论认清工人阶级的历史使命和领导责任进一步提高了革命和生产的积极性","authors":[],"dates":[{"year":1973,"month":3,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海织袜四厂工代会组织广大职工学习马克思的《政治冷淡主义》、恩格斯的《关于工人阶级的政治行动》、列宁的《再论工会、目前局势及托洛茨基和布哈林的错误》、《怎么办?》(选学)和毛主席的《必须注意经济工作》等光辉著作，深入批判刘少奇一类骗子宣扬的“工人做好工，就是政治”的谬论，进一步认清了工人阶级的历史使命和领导责任，提高了广大职工抓革命、促生产的积极性。"},{"type":"paragraph","text":"刘少奇一类骗子鼓吹“工人做好工，就是政治”，是妄图否定无产阶级的伟大历史使命"},{"type":"paragraph","text":"上袜四厂的工人群众通过学习革命导师的教导，认识到，无产阶级的伟大历史使命是彻底推翻资产阶级和一切剥削阶级，用无产阶级专政代替资产阶级专政，用社会主义战胜资本主义，最终实现共产主义。每一个有觉悟的工人都应为实现这一历史使命而奋斗终身。刘少奇一类骗子鼓吹“工人做好工，就是政治”，那就是说，工人只要做工就是了，什么砸碎旧世界、创建新社会、解放全人类都成为份外事了。刘少奇一类骗子鼓吹这个谬论，完全否定了无产阶级的历史使命，把工人限制在埋头搞生产的小圈子里。在批判中，大家指出，早在七十年前，俄国的老机会主义者马尔丁诺夫就曾拼命鼓吹什么“工人只要搞经济斗争就行了”。在无产价级没有夺取政权的时候，老机会主义者宣扬“工人只要搞经济斗争”，妄图引诱工人阶级去搞“经济斗争”，而不去反对资产阶级、推翻反动统治、夺取政权。在无产阶级专政条件下，刘少奇一类骗子鼓吹“工人做好工，就是政治”，目的是要工人阶级不去消灭资产阶级和一切剥削阶级，不要将世界革命进行到底。新老修正主义者手法不一，实质都是妄图复辟资本主义，使无产阶级重新沦为剥削阶级的奴隶，用心是何等毒辣:"},{"type":"paragraph","text":"刘少奇一类骗子鼓吹“工人做好工，就是政治”，是妄图抹煞工人阶级的领导作用"},{"type":"paragraph","text":"工人老师傅们认真学习了伟大领袖毛主席关于无产阶级“是中国新的生产力的代表者，是近代中国最进步的，阶级，做了革命运动的领导力量”和“工人阶级必须领导一切”等教导，他们说，毛主席就是要求我们工人阶级不仅要管经济，而且更要管政治，管思想，要登上上层建筑，占领一切阵地，对资产阶级实行全面专政。刘少奇一类骗子鼓吹“工人做好工，就是政治”，这不就是说，工人只能搞生产，不能管理国家大事；只能倒纱、织袜，不能过问他们走的是什么道路、执行的是什么路线吗?大家学习了革命导师的有关著作，认清了刘少奇一类骗子这种偷天换日的手法并不是新发明。老机会主义头子蒲鲁东、巴枯宁早就宣扬过“工人阶级不应该组织成为政党；他们不应该以任何借口过问政治”的谬论。马克思和恩格斯对这种“政治冷淡主义”进行了猛烈的抨击。刘少奇一类骗子和老机会主义者的实质一样，他们都是要无产阶级放弃革命的领导权，放弃对资产阶级的专政，以便让他们顺顺当当地篡夺领导权。许多同志又联系了解放以来党内两条路线斗争的事实，深有体会地说，我们工人不能只是埋头搞生产，干部不能只是埋头抓业务，应该时时不忘主人翁的地位，处处不忘领导阶级的责任。只有这样，才能防止刘少奇一类野心家、阴谋家篡夺党和国家的领导权，才能永葆无产阶级江山不变颜色。"},{"type":"paragraph","text":"刘少奇一类骗子鼓吹“工人做好工，就是政治”，是妄图反对工人学习和掌握马列主义、毛泽东思想"},{"type":"paragraph","text":"这个厂的工人群众在批判中指出，如果“工人做好工，就是政治”，那岂不是说工人只要管管车子，织织袜子，就有了政治，就能自发产生马列主义、走向社会主义吗?这完全是弥天大谎。老机会主义者马尔丁诺夫早就鼓吹过这种“自发论”，胡说马克思主义理论是多余的，工人只要根据经济斗争，便可以产生工人阶级的政治意识。革命导师列宁在《怎么办?》这部光辉文献中严厉批判了“自发论”，指出:“阶级政治意识只能从外面灌输给工人，即只能从经济斗争范围外面，从工人同厂主的关系范围外面灌输给工人。”这就是说，工人阶级决不会自发地产生马克思主义，工人阶级要从一个“自在”的阶级变为“自为”的阶级，只有通过学习、掌握马克思主义才有可能。有些老工人回忆了自己的生活经历说，解放前，当我们工人没有接受党的教育，没有接受马克思主义的时候，身受剥削，却不知道是剥削。资本家吸吮我们的血汗，过着花天酒地的生活，有的工人受了蒙蔽，还认为这是他们“前世修来”的。我们工人吃糠咽粥，有的工人受了欺骗，还认为这是自己命苦。后来通过党的教育，学习马列主义，才认识到不是什么命好、命苦，而是剥削制度使我们受压受苦。又比如，我们现在懂得了无产阶级专政条件下必须坚持批修，坚持继续革命，也就是因为我们学习了毛主席制定的党在社会主义历史阶段的基本路线，认识了阶级斗争的长期性、复杂性。大家说，老机会主义者宣扬“自发论”，刘少奇一类骗子宣扬“工人做好工，就是政治”，他们都是为了欺骗工人阶级，妄图抵制马列主义在工人运动中的传播，使工人阶级迷失革命方向，解除思想武装。"},{"type":"paragraph","text":"通过批判刘少奇一类骗子“工人做好工，就是政治”这个谬论，大家还进一步明确了我们决不是不要搞好生产，而是使我们生产的目的性更强，革命的方向更明确，把革命和生产搞得更好。干部、群众一致表示，要身在车间，胸怀世界，不忘阶级斗争，使自己的工作紧紧地与无产阶级的伟大历史使命联系起来，为巩固无产阶级专政、支援世界革命搞好生产，把反对剥削阶级的斗争进行到底。(本报通讯员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}