{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":7,"day":30}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"反复攻读其乐无穷——记广州部队某部党委成员认真看书学习的事迹","authors":[],"parts":[{"type":"paragraph","text":"“深钻进去，越嚼越有味”"},{"type":"paragraph","text":"毛主席发出“认真看书学习，弄通马克思主义”的伟大号召后，党委常委符气元抓紧点滴时间看书学习，一个月内就读完了《共产党宣言》和《哥达纲领批判》。他觉得，这样学就可以在较短时间内，学出成效来。"},{"type":"paragraph","text":"一天，他给连队辅导《共产党宣言》第二章。讲完后，有个战士向他提出一个问题：为什么用“消灭私有制”一句话，就可以把共产党人的理论概括起来？对这个问题，符气元却讲不太清楚。这使符气元心情很不平静。他检查了自己的读书情况，感到，原因是学习只图快，不求深。"},{"type":"paragraph","text":"从此，他看书注重反复攻读，在弄懂弄通上用气力。为了解答战士提出的这个问题，他又翻开《共产党宣言》，认真学习这样一段论述：“资产阶级生存和统治的根本条件，是财富在私人手里的积累”。经过反复琢磨，认识到私有制是一切剥削阶级赖以生存和统治的根本条件，消灭私有制是坚持无产阶级专政到实现共产主义的根本条件。而共产党人理论的主要点是无产阶级专政，最终目的是实现共产主义。因此，“从这个意义上说，共产党人可以用一句话把自己的理论概括起来：消灭私有制”。"},{"type":"paragraph","text":"接着，他联系我国解放前后的巨大变化深入研究，更清楚地理解到：生产资料归谁占有，是决定社会性质的根本问题。共产党人用“消灭私有制”这一句话，把自己的理论概括起来，就揭示了社会发展的客观规律，代表了广大人民群众的根本利益。因此，是彻底消灭私有制，还是竭力维护私有制，这是区别真假马克思主义的试金石。"},{"type":"paragraph","text":"越读理越明。符气元并没有因此满足，他又联系现实斗争给自己提出了一个问题：过去，在地主资产阶级占有生产资料的情况下，我们运用“消灭私有制”这一理论指导斗争，取得了胜利。今天，在社会主义生产资料公有制的条件下，怎样继续运用这一理论指导当前斗争？他回顾建国二十多年来阶级斗争和路线斗争的事实，学习了毛主席关于阶级斗争长期性的论述，认识又深化了一步：在我国生产资料所有制的社会主义改造方面，虽然取得了基本的胜利，但是还不能说最后胜利。地主资产阶级人还在，心不死，他们时刻梦想恢复他们失去的“天堂”。只要阶级斗争还存在，彻底消灭地主资产阶级私有制和妄图复辟地主资产阶级私有制的斗争就不会止息。如果我们放松消灭地主资产阶级私有制和私有观念的斗争，生产资料公有制就有可能倒退到私有制，资本主义就有复辟的危险。因此，一百多年前革命导师发出的“消灭私有制”的战斗号召，仍然是指导我们在无产阶级专政下继续革命的强大思想武器。"},{"type":"paragraph","text":"符气元总结自己前后读书的体会，说：“马克思主义的原理，含义极其深刻。深钻进去，越嚼越有味！”"},{"type":"paragraph","text":"“多明一层理，批修深一步”"},{"type":"paragraph","text":"在深入批修战斗中，党委副书记朱文清对刘少奇一类骗子鼓吹的“一点两面战术”，和马克思主义军事思想讲的集中兵力，有什么本质区别，一时弄不大清楚，批判击不中要害。"},{"type":"paragraph","text":"朱文清利用二十多天时间，反复学习了马克思的教导：“根据一般的作战原则，兵力远居劣势的军队如果不设法集中自己分散的队伍，反而自行分为两部，中间为敌军整个隔开，那末这只能使敌人毫不费劲地就把他们消灭掉。”（《马克思恩格斯全集》第十二卷第三三○——三三一页）学习了毛主席的教导：“每战集中绝对优势兵力（两倍、三倍、四倍、有时甚至是五倍或六倍于敌之兵力），四面包围敌人，力求全歼，不使漏网。”并且联想自己亲身经历的战例：一九四九年，他所在的部队南下经过湖北黄冈时，受到国民党一个加强营的阻击。他们在实施佯攻，牵制敌人的同时，集中优势于敌的兵力迂回到敌人两翼和后面，进行四面包围，结果全歼了敌人。朱文清联系战例学习马克思主义的军事思想，认识到，集中兵力打歼灭战，是马克思主义战略战术思想的核心。坚持歼灭战，还是打击溃战，历来是两种军事思想斗争的焦点。马克思主义军事思想讲集中兵力，是指敌我兵力对比而言的。而“一点两面战术”讲的所谓“集中兵力”，则是指自己同自己的兵力对比，是“点”与“面”的兵力对比。马克思主义军事思想讲的集中兵力，是有重点的，而重点是对次重点而言，“点”是对“面”而言，没有次重点，就无所谓重点，没有“面”，也就无所谓“点”。“一点两面战术”，表面看来，好象也讲“重点”，实际上是有点无面，把兵力堆在“一点”上，孤注一掷，打消耗战，打击溃战。"},{"type":"paragraph","text":"批修初战的胜利，鼓舞着朱文清。他把刘少奇一类骗子的“一点两面战术”和形而上学唯心论联系起来批判，深挖其思想根源，使他的认识又上一层楼：集中兵力打歼灭战的原则，是毛主席运用马克思主义的基本原理，对我军作战经验的科学总结，是建立在辩证唯物主义和历史唯物主义的基础上的；而“一点两面战术”，是以主观和客观相脱离，认识和实践相分裂为特征的主观唯心主义，是从原则到原则的主观臆造。"},{"type":"paragraph","text":"“多明一层理，批修深一步”，这是朱文清的切身体会。他把自己的学习成果写成批判稿，在部队的读书经验交流会上，带头批判刘少奇一类骗子资产阶级军事思想，受到大家的好评。"},{"type":"paragraph","text":"“到实践中学习，越学在头脑里扎根越深”"},{"type":"paragraph","text":"一机连是个比较后进的连队。党委常委盖平学习了恩格斯关于在辩证法面前，“不存在任何最终的、绝对的、神圣的东西；它指出所有一切事物的暂时性，在它面前，除了发生和消灭、无止境地由低级上升到高级的不断的过程，什么都不存在”（《路德维希·费尔巴哈和德国古典哲学的终结》第八页）的教导，认识到，一切事物都在发展变化，因此，没有不可转变的后进连队。于是他带领师团工作组来这个连蹲点，决心帮助他们赶队。盖平和工作组同志，看到连队路线教育不够落实，就亲自讲课；发现连队作风比较稀拉，就深入班排找战士谈心。这样帮了一段，连队变化却不大。战士们说：“工作组这样帮好是好，就是没有充分发挥党支部的作用。”"},{"type":"paragraph","text":"战士们的批评，对盖平触动很大。他学习了毛主席关于“事物发展的根本原因，不是在事物的外部而是在事物的内部”的教导，并分析了帮助连队赶队的过程，感到：自己只想到事物是发展变化的，没想到怎样从根本上促使事物转化；只想到通过外因为连队变化创造条件，没想到发挥内因的作用；只想到自己是领导，办法多，没想到群众是真正的英雄。于是他和工作组认真总结了经验教训，注意狠抓党支部“一班人”的团结，调动干部战士的积极性，结果使连队各项工作很快有了明显进步。"},{"type":"paragraph","text":"从这里，盖平体会到，读书不能只满足从书本上弄懂了，更要坚持到实践中再学习，再认识，循环往复，不断加深，才能使马克思主义的基本观点在头脑中逐步扎根。他说：“到实践中学习，越学在头脑里扎根越深。”（本报通讯员）"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}