{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"１９７０年在北大上学的日子","authors":["李荣欣"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"李荣欣·","type":"paragraph"},{"text":"１９７０年，正在搞“文化大革命”的我国高校，曾对招生制度进行过一次彻底的“革命”，就是你只要被推荐，不管文化程度高低、年龄大小，不经考试，就能进入大学上学，这些人被冠名以“工农兵学员”。“文化大革命”其发端在北京大学，“工农兵”上大学，其肇始也在北京大学。我是当年第一批进北大的“工农兵学员”中的一员，现将当时经过的一些事情，略述在此。◇ 我被推荐去北大学外语","type":"paragraph"},{"text":"１９６９年，我入伍进四川，被分配在成都军区某通信总站当战士，由于表现好、文化程度高（我是老三届，１９６７年高中毕业），很快就当上了连队的文书，又入了党。入伍第二年，即１９７０年８月２２日，我随总站站长从重庆出差刚回到成都，指导员找到我说：“组织上决定让你去北京大学学外语，这个表格你填一下。”由于文革爆发，我没能考成大学，没想到入伍后倒被组织上推荐上大学，而且是大名鼎鼎的北京大学。听到这个消息后，我着实高兴，急忙问指导员：“学哪门外语？”指导员说：“听干部处的人说学印地语。”我又问他：“印地语是哪国的语言？”他回答我说：“大概是美国的，美国不是有印第安人吗？可能是他们的语言，你们学了印地语，可能将来到美国帮助印第安人闹革命。”还能出国闹革命！他这么一说，我就更高兴了。直到入了学，才知道印地语就是印度语，与美国的印第安人是风马牛不相及的。","type":"paragraph"},{"text":"这次我们总站共有两人被推荐到北京大学上学，我去北京的校本部，另一位去江西鲤鱼洲的北大分校。入北大的第一批工农兵学员，也是分北京和江西这么两部分。在北京校本部的大部分是短训，学习一年时间，去江西鲤鱼洲的是重点培养，学习两年以上。我是８月２５日从成都乘火车到北京入校的，２９日发了写有“北京大学”字样的校徽和盖有“北京大学”字样钢印的学生证。“北京大学”４个字是至今还很流行的毛主席题写的草书。校徽和学生证同以往的学生发的一样，只是签发单位改为“北京大学革命委员会”。","type":"paragraph"},{"text":"当时，北大大部分系都招了新生，９月１日前陆续报到，后来知道包括短训班一共是１万多名新生。有人说北大是“三个教职员工保障一个学员”，又知道了当时北大教职员工是３万多名。学外语的东语系、西语系、俄语系基本上都是解放军学员，那时的战备观念很强，是为部队普及外语喊话和搞情报培训教员和人才的。当时，校本部的工农兵学员解放军学员占一半。我们印地语专业的１００多名解放军学员，来自成都军区和乌鲁木齐军区。◇ 所谓“上、管、改”","type":"paragraph"},{"text":"当时，由于“文化大革命”的破坏和老生早已离校，北大校园里显得很是萧条和破败，到处荒草丛生、杂乱无章，垃圾成堆、废纸遍地。我们入学后的第一项任务，就是打扫卫生、清运垃圾。有驻校的工宣队和军宣队组织实施，因为太脏、垃圾太多，我们一连干了几天，才使学校基本恢复原貌。","type":"paragraph"},{"text":"工宣队和军宣队的全称是“某某某厂工人毛泽东思想宣传队、某某某部队解放军毛泽东思想宣传队”。当时，北京大学驻的工宣队是新华印刷厂和木材厂等工厂的，军宣队是８３４１警卫团和６３军的，以新华印刷厂和８３４１警卫团的人员为主。８３４１警卫团政委杨德中是北大革命委员会的主任，但他基本上是挂名，日常具体工作由６３军副政委王连龙和政治部副主任刘信负责。借鉴解放军的经验，学员们都按班、排、连进行了编组，按解放军的路数来安排活动。班长由学员担任，排长由学员或教师担任，连长由工宣队和军宣队的人担任，解放军学员中各军区来的带队的任指导人员，连长不在时他们履行连长的职责。一开始招呼学员的工作多由驻校的工宣队和军宣队的人负责，几个月后，可能是有些厌烦，他们都退到了二线，指挥出操、组织开会、集体活动，都由各军区来的带队的人员来施行。地方学员集中的中文系、历史系、哲学系、化学系、物理系、数学系的活动，一直由驻校工宣队和军宣队来管理。","type":"paragraph"},{"text":"９月１日，全校师生集中到北大东南角的大操场举行了开学典礼大会。会议由杨德中主持。记得江青、姚文元等出席了大会。当时中央正在开会，听说他们是请了假来北大参加开学典礼的，典礼一结束，他们就匆匆坐车离去。会议传达了毛主席的指示精神，说他老人家对工农兵学员入大学学习很重视，要求大家为“毛主席的革命路线争光、争气”。大会指出：工农兵学员的任务是“上大学、管大学，用毛泽东思想改造大学”，简称“上、管、改”。出席大会的江青讲了话，当时她讲的什么已记不清了。贴出“全国第一张马列主义的大字报”、曾红得发紫的聂元梓也在主席台就座，最后让她讲话。","type":"paragraph"},{"text":"开学典礼的第二天，就进入了正式上课学习。除了个别系，大多数系工农兵学员学习的内容和文革前学生学习的内容大同小异，我们印地语专业的第一课，是学印地语的“毛主席万岁”、“共产党万岁”和自己的名字。只是政治活动很多，动辄就集中开会、集中讨论。说是“上、管、改”，其实，学员们一点儿自主权都没有，每天只能听工宣队和军宣队摆布，上文化课的时间很少，弄得我们解放军学员联名给学校递了意见书。","type":"paragraph"},{"text":"周恩来总理对北大和清华的工农兵学员的学习很重视，百忙中，他曾在深夜两次接见了学员代表和各军区来的带队人员。◇ “鸡毛”与教授","type":"paragraph"},{"text":"告别北大工农兵学员的日子已经３０多年了，但当初经历的一些事情，令我终生难忘。","type":"paragraph"},{"text":"千人大课。当时，入校的工农兵学员，文化程度参差不齐，有的只有小学毕业，有的人听不懂课，有的人记不了课堂笔记，因为这些学员是“毛主席请来的”，所以，别人不得歧视、不得有微词。为了弥补这些工农兵学员的文化不足，学校安排中文系的老师集中给大家上语法课，从基础学起。一开始在百人的小教室里，孰料需要补语法课的人多，每个系里都有，没办法就挪到大教室。来听课的人一节课比一节课多，后来竟多达千人听课，学校就干脆安排有关教师教授在大礼堂里讲课。北大中文系的老师果然了得，他们深入浅出的讲解，几节课下来，就解决了我们在中学里几年没能解决的问题，终身不忘、终身受益。譬如“的、地、得”的用法，老师就告诉我们：“吃不准的话，就都用‘的’，不为错。”","type":"paragraph"},{"text":"“鸡毛”上天。一开始给工农兵学员授课的都是年青教师，听说文革前，在北京大学里，助教是没有给学生授课的资格的，这时不但他们有，就连助教都不是的“鸡毛”们也来讲课了。所谓“鸡毛”就是１９６４、１９６５年入学留校的学生。他们入学一年甚至半年，“文化大革命”就开始了，就停课“闹革命”了，他们上的文化课少得可怜，掌握的专业知识也少得可怜，根本达不到教大学生的水平。当时，鉴于他们在文革中的特殊表现，决策者就决定让他们留校当教师。当有人对此提出疑义时，决策者们就用毛主席“谁说鸡毛不能上天”这话来回应，从此，这些留校生就被人戏称为“鸡毛”，让他们讲课就是“鸡毛”上天。这些“鸡毛”，一开始踌躇满志地走上讲台，几节课下来就捉襟见肘了，不到一个月就讲不下去了，学员们纷纷要求换人。在很尴尬的情况下，校革命委员会只好把一些教学经验丰富的教授、讲师，从江西的“五七干校”叫了回来，重新安排他们编写教材、授课。这时，碰过壁的“鸡毛”们，也都自愿或不自愿地加入到学员的行列，乖乖地听起了课，由教员变成了学员，由老师变成了学生。","type":"paragraph"},{"text":"解脱教授。工农兵学员刚进入北大的时候，除了周培源等几个被毛主席、周总理点名保护的教授在正常生活、工作外，其他的教授，如冯友兰、季羡林、王力等还没有恢复自由，还在被“专政”，还在“劳动改造”。我们东语系生活、学习的３４号楼，楼门口的传达就由阿拉伯语专业的马坚教授充任，楼里厕所的卫生就由日语专业的一位瘦小的教授打扫，我当时对此很是不理解。造反派连一些大师也不放过，我在校园里就几次看到大哲学家冯友兰先生，夹着手杖，从校园的大东北角宿舍区，橐橐地走着去大西南角的行政区听训话。泰斗级的共产党员大学者季羡林先生，文革前是北大东语系的系主任、世界上为数不多的梵文专家，当时校方把他从江西五七干校叫了回来，专门负责我们印地语专业的讲义编写工作，因此我们有了朝夕相处的接触。季先生的治学态度十分严谨，对学员十分真诚。交给他编的讲义，要求一星期拿出来，他往往一天就编了出来，十分规范，提前几天打印好发到学员手中，使大家早一点儿学到新的知识。他一点儿大学者的架子也没有，一有空闲就到我们这些解放军学员的宿舍里，和我们推心置腹地交谈。从谈话中我们发现，他很爱国，对解放军很是崇敬。他自身修养很高，有一次他给我们上课时，把口水吐到专门带来的纸片上，又包好放到手提包里。他的这一举动，对我们震动很大，都对他肃然起敬。当时，北大教师之间派性很严重，有人借清查“五一六”分子之机，往季先生身上泼脏水。他在大会上把他文革以来每天的活动讲得一清二楚，并且都有证人，使居心叵测的人无机可乘。他的讲话引起东语系全体工农兵学员的共鸣，全体党员一致决定恢复季先生的党员资格，让他参加正常的组织活动。季先生十分感动。在解放军学员的带动下，当时北大各系“解脱”教授成风，使一大批被“专政”的教授解脱出来。","type":"paragraph"},{"text":"值得说及的是，在我们结业离开北大的时候，季先生他们不顾年老体弱，大老远地跑到北京站来送我们。火车开动了，他们还站在月台上撵着、跑着挥手致意，足见我们共同生活的这段时间，结下的师生情谊、同志情谊是多么的深厚。◇ “经风雨见世面”","type":"paragraph"},{"text":"我们入北大不久，就接到上级通知：国庆节要举行大游行，毛主席要在天安门城楼接见大家，从现在开始，进行队列训练。听到这个消息，大家心中十分高兴，十分激动。一开始安排我们每周六下午在大操场练正步走，“十一”前几天，又集中练了一个星期，练得腿都肿了，可大家的劲头丝毫不减。","type":"paragraph"},{"text":"国庆游行的前三天，我们就进入了临战状态，晚上学校用大卡车把大家拉到天安门广场进行编队、彩排。“十一”前一天晚上彩排时，用卡车拉来了一些崭新的有肚兜的工装，白衬衣、蓝裤子，让解放军学员全部换上，充当工人参加游行。我们这些解放军学员很有意见，但也没有办法推翻上级的决定。","type":"paragraph"},{"text":"“十一”那天，我们凌晨３点起床，换好衣服，每人发了一段香肠、两块面包、一个苹果，就坐上卡车出发了。到了东长安街北京站的东边，下车后就在那里列队等候命令。当时，游行组织得很严密，３０人一列横队，４０人一列纵队，１２０人一个方队，１０个方队有一辆彩车。北大的彩车体现的是“教育革命”的成果，是借调的１５吨大卡车，彩车上有化了装的工农兵学员代表，他们在装修成平台的车上不停地走动、不停地造型，像演戏一样。参加游行的人们统一由设在天安门城楼上的总指挥调度，他的命令经过分布在各方阵的步话机传达给大家。马路边临时搭建了很多厕所，也安排了很多茶水供应点，很方便。","type":"paragraph"},{"text":"大约在上午１０点钟的时候，扩音器里响起了《东方红》、《大海航行靠舵手》的歌声，大家精神为之一振，知道游行就要开始了。游行踏着进行曲的节拍进行，游行速度时快时慢，在１１点多钟的时候，轮到我们北大的解放军学员方队过天安门了，这时恰巧碰上毛主席离开检阅台进休息室休息。我们这些解放军学员大都来自边陲，进京不容易，错过今天，再见毛主席的机会可以说几乎没有。所以，大家手挽手站在天安门城楼前，口里高喊着：“我们要见毛主席！我们要见毛主席！”定在那里不动了，任凭总指挥在扩音器里高声呼喊、高声劝导。僵持了几分钟，毛主席还真出来了。这时，我们也不管队形不队形，都高呼着“毛主席万岁、毛主席万岁”，往天安门城楼下拥。由于我们的队形太乱，致使这段画面，在放映新闻记录片时被拿掉了。","type":"paragraph"},{"text":"参加国庆大游行没几天，我们又接到了一项任务：集中到清华大学迎接外宾。解放军学员还是装扮成工人。与国庆游行不同的是，这次我们每人要手举一杆红旗。北大校园离清华园不是很远，早饭后我们换了衣服，就出东北角的校门，举着旗子往清华走去。","type":"paragraph"},{"text":"在清华的大门口列队等了不到一个钟头，外宾的车队就到了。外宾走下轿车后，我们发现是柬埔寨西哈努克亲王和夫人莫尼克公主以及宾努亲王和夫人，中国方面做陪的是黄永胜。因为那个年代常看新闻记录片电影，所以对他们并不陌生。黄永胜穿着军服，手里举着《毛主席语录》，陪着西哈努克亲王等在夹道欢迎的人群中穿行。也许是我们服装整齐、精神振奋，正在双手合十、微笑着向大家致意的西哈努克亲王，走到我们这些解放军学员的身边时，竟立直身子同我们握起手来。我们只好把举着的红旗夹在怀中，同他握手。","type":"paragraph"},{"text":"第二年即１９７１年的４月，西哈努克亲王又访问了北大，这一次由于印地语专业课程安排得紧，我们没有参加欢迎。还有一次是把北大的工农兵学员用大轿车拉到西单南街，夹道欢迎罗马尼亚总统齐奥赛斯库。也许欢迎的是“同志”，是来自共产党国家的领导人，我们解放军学员没有更换服装，穿着有红领章、红帽徽的军装，扎着腰带。齐奥赛斯库由周恩来总理陪同，站在敞篷的轿车上检阅欢迎的人群。显得很消瘦的周总理，满脸肃穆地挥动着《毛主席语录》，不住地向欢迎的人们致意。周总理他们的汽车离夹道欢迎的人们，只有１米多点儿，且走得很慢。大家近距离地看到了日理万机、终日为民操劳的总理，心中都十分高兴。欢迎已过去了几天，大家还沉浸在幸福之中。","type":"paragraph"},{"text":"１９６９年冬天，解放军某部进行了野营拉练，毛主席知道后，对这种做法进行了肯定，一时间，“野营拉练好”的口号传遍大江南北、军营内外。在１９７０年冬、１９７１年春，野营拉练在部队、工厂、学校蔚然成风，各单位纷纷组织野营拉练活动。北大在１９７０年底和１９７１年初，也组织工农兵学员和青壮年教员，分批进行了一次为期近一个月的野营拉练。当时，我们每人还发了３发子弹，在长城脚下用“三八大盖”步枪进行了实弹打靶，我打了个优秀，心中很高兴。","type":"paragraph"},{"text":"拉练时我们从北大校园打着红旗出发，２０多天沿着通县、顺义、怀柔、密云、昌平方向转了一个大圈。沿途我们各班排自炊自吃，带着的面盆又洗脸又当锅做饭。因为买不到新鲜蔬菜和肉蛋，生活很艰苦，有时连玉米糊糊都吃不饱。当时北京郊区的乡间道路很难走，领队的又专拣羊肠小道，爬高上低，很快就有人崴了脚。因为我们脚上打了泡，大家晚上躺下，疼得都直叫唤。第二天还得照样走，这样就有人掉队，被后边的汽车收容。我们解放军学员没有一人掉队。学校组织有宣传队，专门站在半道上说快板书、唱革命歌曲给大家鼓劲、加油，酷似战斗故事片里的场景。晚上我们分散居住在老百姓家里，睡的是土炕，热情的房东把火烧得旺旺的，前半夜烙得睡不着，后半夜又冷得被冻醒。","type":"paragraph"},{"text":"当时，北京郊区的农民很穷，生活很苦。我们在怀柔碰到一家，临近春节，他们才从生产队每人领到６斤麦子过年。这家４０来岁的女主人，一直没有去过才百多里外的北京城。长城脚下的冬天极冷极冷，中午，我们在居庸关外吃干粮，用水桶提来的开水，不一会儿就能结冰。","type":"paragraph"},{"text":"我们经过２０多天的艰难跋涉，终于到了昌平分校。为了迎接大家，分校专门做了可口的饭菜，又安排大家参观了正在组装的我国第一台大型晶体管电子计算机，我们听了它演奏的《东方红》。那台电子计算机占据了好几个房间，实在是粗大又笨重，但那时北大能搞出来就很了不起。我们很为北大骄傲、为北大自豪。参观后，学校派来了一些大卡车，很快把我们拉回了学校，我们的野营拉练就算结束了。这时，全国的野营拉练也开始降温。◇ “博士撕证”及“红小兵”迟群","type":"paragraph"},{"text":"工农兵学员入校时，尽管北大校园里大字报已不再满天飞了，武斗也熄火了，大辩论也不盛行了，大串联也不时兴了，过去造反的学生也离校了，但极“左”的思潮还在校园里泛滥着，还在大力批判“资产阶级教育路线”和“修正主义教育路线”。在一次全系大会上，朝鲜语专业的一位年青教师，很激动地说，文革前，他被资产阶级、修正主义教育路线看中，选送到平壤留学，搞了几年的研究，获得了博士学位，可是很无用。为了同“资产阶级教育路线”和“修正主义教育路线”彻底划清界线、彻底决裂，他在大会上，当着大伙的面，拿出来博士证书，撕掉了。组织批判大会的工宣队员，带头鼓起掌来，并当场表扬了他。可我们这些解放军学员却对他的这一行为很不以为然，私下里议论他是出风头，是作怪。在荒唐的年代里，出这种怪事是不足为奇的。","type":"paragraph"},{"text":"说到上个世纪７０年代的北京大学，不能不提到两个人，这就是迟群和谢静宜。很长一段时间，北大和清华的大权是在他们的掌控之中的。当时，毛主席有了“最新指示”，都是经过他们传达给工农兵学员和学校教职员工的。两校的“斗、批、改”经验，也是由他们总结出来后上报上去的。不知什么原因，谢静宜每次到北大都要拉上迟群。迟群在北大第一次给工农兵学员讲话时说：我和小谢，是毛主席他老人家身边的两个“红小兵”，他老人家常给我们教导。当时，大家听了他的表白，觉得很不是滋味，知道他是在卖弄，借助毛主席抬高自己。冬日的一天，北大召开全校师生大会，军宣队负责人、６３军副政委王连龙，没讲几句话就说：现在请迟群同志讲话。只见迟群把棉军大衣一抡，一句客气话没说，就站在那里，云山雾罩、手舞足蹈地讲了起来。当时，迟群才是一个营职干部，连王连龙这副军级干部都不放在眼里，足见其“红”其狂。","type":"paragraph"},{"text":"“工农兵学员”上大学，留在历史上的印记却是抹不掉的，留给人们的思考是无尽的。□ 原载《文史精华》２０１０年１０月～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【史海钩沉】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"迟群","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}