{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"党指引着我们勇攀世界高峰","authors":["潘多"],"dates":[{"year":1975,"month":6,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"党指引着我们勇攀世界高峰"},{"type":"paragraph","text":"中国登山队副队长、女登山运动员　潘多"},{"type":"paragraph","text":"在毛主席、党中央的亲切关怀和领导下，在毛主席关于无产阶级专政理论重要指示的指引下，中国登山队九名男女运动员再次从北坡把我们伟大祖国的五星红旗胜利地插上世界最高峰——珠穆朗玛峰。这是毛主席无产阶级革命路线的胜利，是无产阶级文化大革命和批林批孔运动的新成果。作为一个参加了突击世界高峰的女登山队员，我更加热爱伟大领袖毛主席，更加热爱伟大的中国共产党，更加热爱我们伟大的社会主义祖国。我深深认识到，无数革命前辈用鲜血和生命为我们开辟了社会主义的光辉道路，马克思主义、列宁主义、毛泽东思想正哺育着我们一代新人成长。只要我们长期刻苦攻读马列著作和毛主席著作，不断提高阶级斗争和路线斗争觉悟，胸怀无产阶级专政下继续革命的壮志，发扬“一不怕苦、二不怕死”的无产阶级革命精神，不畏艰险，敢于斗争，敢于胜利，就一定可以攻克社会主义长征途中的一个个“天险”，攀登社会主义革命和建设中的一座座高峰！"},{"type":"paragraph","text":"我出生在西藏江达县一个农奴家里。万恶的农奴制度吞噬了我父亲的生命。母亲没日没夜地给反动领主捻毛线、织氆氇，挣扎在饥饿线上。我从六岁起就披着破毡片，赤着双脚，给领主放牛羊，当小工，一天吃不上一把糌粑，晚上和牛羊挤在一起。后来，母亲带着我从江达一路乞讨到了日喀则。过度的劳累使母亲倒下了，我一个人又流浪到了拉萨。伟大的民主改革使西藏百万农奴翻身得解放。我也进了拉萨“七一”农场，成为西藏第一代农业工人。"},{"type":"paragraph","text":"一九五九年初，我被选送进中国登山队，成为新中国第一批女子登山运动员。在领导的关怀和教练的严格训练下，我刻苦锻炼，努力培养登山运动员应有的革命意志，掌握登山技术。我懂得，我们伟大祖国有着无数高山峻岭正等待着我们去攀登，去开发。登山运动和科学考察相结合，就可以在社会主义革命和建设中发挥重要的作用。登山运动员肩负着祖国建设的重任，崇高的责任感激励着我为党和人民的需要努力攀登高峰。就在这一年，我和其他七名女运动员一起登上海拔七千五百四十六米的慕士塔格峰，创造了女子集体登山的世界纪录。一九六一年，我和女运动员西绕又登上海拔七千五百九十五米的公格尔九别峰，再次刷新了自己的纪录。一九六三年我被送进中央民族学院学习，我深深感到党和祖国的无限关怀和温暖。"},{"type":"paragraph","text":"伟大的无产阶级文化大革命和批林批孔运动给体育战线带来了深刻的变化。我和广大运动员一起愤怒批判了刘少奇、林彪反革命的修正主义路线，批判了孔孟之徒宣扬的“男尊女卑”的种种谬论。我进一步认识到新中国妇女的尊严和力量。在旧社会，我是挣扎在死亡线上的农奴。在新中国，我成长为一名光荣的女子登山队员。社会制度的变革，使中国妇女的地位起了天翻地覆的变化。我决心在自己的岗位上为我们伟大的祖国作出应有的贡献。"},{"type":"paragraph","text":"去年十月，在党中央的亲切关怀下，国家体委作出今年向珠穆朗玛峰进军的战斗部署。当时，我才生了孩子不久。我坚决要求参加这一次向世界最高峰冲击的进军。我把孩子托给亲戚照料，自己立即赶到北京，和其他登山运动员一起投入了紧张的登山训练。"},{"type":"paragraph","text":"今年三月，我们来到海拔五千米的登山大本营。党和人民非常关心我们的进军。祖国的工人给我们赶制了最好的登山服装和防寒设备，西藏定日县曲宗乡的翻身农奴把牦牛队破天荒第一次赶上海拔六千五百米的高山营地，为我们输送大量的登山物资。从来没有登过山的炊事员同志，也把高压锅背到海拔七千米的高山上，为我们做了热乎可口的饺子。大本营的中年、青年教练和汉、藏、回、朝鲜、鄂温克族的运动员，更是一次次的侦察、修路，打通北坳天险，为我们突击顶峰付出极其艰巨的劳动。"},{"type":"paragraph","text":"更使我万分激动的是，今年五月十五日，在海拔五千米的登山大本营，党支部大会讨论通过了我的入党申请。在高山帐篷里，我久久凝视着伟大领袖毛主席的像片，热泪盈眶，思潮激荡。我仿佛看到巴黎公社的战士举着红旗在硝烟中前进，我仿佛听到我们的红军高唱着《国际歌》冲过雪山草地，刘胡兰、董存瑞、罗盛教、黄继光等等许多烈士为党的事业英勇献身的形象，在我脑海中映现着……。今天，我一个翻身女农奴，一定要接过革命的红旗，克服一切艰难险阻，把红旗高高插在世界的最高峰。想到这里，我浑身真是增添了无穷无尽的力量。五月二十三日，在海拔七千六百米的突击营地，我听到大本营用报话机郑重通知我：登山队党委已批准我入党。从此，我就是无产阶级先锋队的一名光荣战士啦！我要为共产主义伟大事业奋斗终身，接受党对我的严峻考验，到党和人民最需要我的地方去，自觉挑起革命的重担。"},{"type":"paragraph","text":"五月二十五日，我们第二突击组前进到八千三百米营地。第二天，珠峰地区海拔八千米以上高空，刮起了十级大风。下午三时，登山队党委命令第二突击组在当晚强行军上升到八千六百八十米的突击营地，于二十七日与第一突击组同时突击顶峰。这时，参加突击顶峰的女运动员只有我一人。大本营的领导同志通过无线电报话机亲切地鼓励我：“虽然只有你一个女同志，但你代表着新中国广大妇女，一定不要辜负党和人民的期望。”这时，我感到自己肩上的担子的确很重。党和全国人民在注视着我们，全国妇女姊妹在期待着我们。我向登山队党委保证：我决心不辜负党和全国人民的期望，不辜负全国妇女的期望，勇敢攀登世界高峰，为毛主席争光，为祖国争光，为新中国妇女增光！"},{"type":"paragraph","text":"我和第二突击组的四名男队员一起，迎着暴风，向八千六百八十米的突击营地进发。接近突击营地时，我们遇上了一片岩石峭壁，峭壁下面是垂直几千米的陡坡。要登上峭壁，必须顺着一条石缝前进。石缝窄小，不能背着背包上去。两名男运动员先上去，再用保护绳把背包拉上去。不巧，往上拉的背包被峭壁上一块突出的岩石挡住了。我站在岩石缝中间，便用双手奋力去托背包。由于用力过猛，忽然身子向后一仰，这时我已解开结绳，险些滑坠下去。就在这一瞬间，我急忙向右前方跨出一步，右脚刚好插在岩石缝里，全身猛地向前一扑，双手牢牢扒在岩石坡上，这才避免了一场危险。晚上九点多钟，我们到达了八千六百八十米的突击营地，和第一突击组的同志胜利会师了。"},{"type":"paragraph","text":"就在这人类足迹罕到的冰雪高峰上，突击队党支部书记索南罗布同志主持召开了支部扩大会议。同志们纷纷表示决心：千难万险挡不住共产党人前进的脚步，我们一定要把祖国的五星红旗胜利插上世界最高峰。"},{"type":"paragraph","text":"五月二十七日早晨八点钟，突击珠峰顶峰的战斗开始了。这里离顶峰高差只有二百多米，但这是艰难险阻的二百米，是胜利前进的二百米。我们在冰雪岩石坡上艰难行进半小时后，便来到著名的“第二台阶”底下。“第二台阶”是高二十多米、平均坡度七十度的岩石峭壁，最后一段几乎象墙壁一样，非常难爬。外国登山者称第二台阶为“难以越过的地区，这是一个很大的障碍，不必再浪费时间去爬它了”。但是，一九六○年第一次从北坡登上珠峰的王富洲等中国登山运动员，早已征服了“第二台阶”。现在，我们又来到它的面前。在整个突击队前面开路的党支部书记索南罗布等同志已经在“第二台阶”上架上四节金属挂梯，但离顶部还差一截。我们结组有两个男运动员顺着金属梯和尼龙固定绳爬上去了。自己能不能上去呢？我想，毛主席教导我们：“时代不同了，男女都一样。男同志能办到的事情，女同志也能办得到。”我鼓起勇气，攀到金属梯的顶端，用左手抓住“第二台阶”顶部突出的岩石，右手按着一块较平的石头，集中了全身力量往上一跃，终于成功了，我和大家都胜利地登上了“第二台阶”顶部。这时，风势逐渐增大，我们顶着八、九级的高空风，继续前进。不多久，我们前进到了大冰坡前。大冰坡万年积雪，颜色发青，坚硬光滑得象玻璃一样，用冰镐刨好久才刨出一块手掌大小的台阶，勉强放得进一只脚。我们大家动手，在冰坡上奋力用冰镐刨出一个又一个的小台阶，安好固定绳，然后一步紧踩一个脚印地前进。自从五月初突击顶峰以来，我经过长时期的高山行军，吃不好，睡不好，体力消耗很大，加上高山严重缺氧，呼吸困难，两腿沉甸甸地不听使唤，每前进一步，都要做十几次深呼吸，每前进一步，都要付出极大的努力。困难确实很大。我想，“中国人死都不怕，还怕困难么？”我只要还有一口气，就要攀登顶峰。这时，我似乎觉得全国人民在注视着我们，毛主席和党中央在亲切地召唤着我们。我也分明知道，各个高山观测点和大本营的同志们都从望远镜里紧紧地注视着我们。推动我们九个运动员前进的是党的教导，是八亿中国人民的力量。一路上，我们互相鼓舞，互相帮助；团结就是力量，团结就是胜利！"},{"type":"paragraph","text":"经过六个半小时的艰苦奋战，我们终于走完了最后的二百米。五月二十七日北京时间十四时三十分，我和八名男同志一起胜利登上了珠穆朗玛峰。当侯生福同志用无线电报话机向大本营报告胜利的消息时，我和大家的心情无比激动，一遍又一遍地高呼：“中国共产党万岁！”“毛主席万岁，万万岁！”胜利的兴奋和喜悦驱散了几个月来的疲劳。就在这一块宽不过一米、长十几米的地球最高点上，我和同志们一起动手打冰锥、拉绳索，首先把三米高的金属觇标牢牢地竖立起来，珍重地展开了鲜艳的五星红旗，拍了电影、照片。按照预先分工，有的打取岩石标本、冰雪样品，有的测量冰雪深度。我静静地躺在珠峰顶峰的冰雪上，用无线电遥测仪向二十多公里外的大本营发射了心电讯号。"},{"type":"paragraph","text":"珠峰顶峰空气稀薄，严重缺氧，氧气还不到平地的三分之一。这里是被资产阶级学者称为“死亡线”以上的地区，所谓不靠氧气瓶就活不了的地区。就在这个地区，在突击顶峰、安全返回突击营地的十三个小时中，我们只休息两次，每次休息十几分钟，吸了一点氧气。我们再一次用实际行动把西方生理学家称之为“死亡线”以上的地方，变成了为党和人民立功，征服大自然的“战斗线”。我们靠马克思主义、列宁主义、毛泽东思想，靠无产阶级革命的志气攀登了世界最高峰。"},{"type":"paragraph","text":"作为一名女子登山队员，我和同志们完成了党和人民交给的任务。我只是做了一个共产党员应该做的事情。党和人民给了我们很大的荣誉，这是对我的鼓舞和鞭策。我要决心长期刻苦学习马列著作和毛主席著作，学习马克思主义关于无产阶级专政的理论，不断提高阶级斗争、路线斗争和无产阶级专政下继续革命的觉悟，谦虚谨慎，艰苦奋斗，努力为我国登山运动做出新的贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}