{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一项光荣的职责——江西省定南县委做好知识青年工作的经验","authors":[],"dates":[{"year":1975,"month":9,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一项光荣的职责"},{"type":"paragraph","text":"——江西省定南县委做好知识青年工作的经验"},{"type":"paragraph","text":"“知识青年把一生交给党安排，我们各级党组织就要把他们安排好。不仅要考虑到他们的现在，还要想到他们的未来，要为他们在农村扎根一辈子创造必要的条件。这是我们农村党组织的一项光荣的职责。”江西省定南县委一位负责同志的这番话，说得多么好啊！"},{"type":"paragraph","text":"一九六九年以来，上海、赣州和定南县城的一千多名知识青年，积极响应伟大领袖毛主席关于“知识青年到农村去”的号召，到定南县农村插队落户。定南县委是怎样做好下乡知识青年工作的？这些青年现在生活和战斗得怎样？我们带着这些问题，访问了定南。"},{"type":"paragraph","text":"满腔热情地对待这项事业"},{"type":"paragraph","text":"在定南，我们参观了部分知识青年场、队，同一些下乡知识青年进行了座谈。所到之处，给我们留下了深刻的印象。在月子公社、天花公社、龙塘公社、镇田公社等知识青年场、队里，青年们居住的是一排排新建的瓦房，吃饭有公共食堂。他们还开展了业余小评论员、报道员、读报员、广播员和革命故事员活动，组织了文艺宣传队、篮球队和乒乓球队，业余文体生活生动活泼。我们来到定南时，正是早稻收获的季节，知识青年场、队的稻田一片金黄，格外喜人。看到知识青年们一张张精神焕发的笑脸，听了那些洋溢着青春活力的发言，使人感到，这里的广大知识青年，在定南县委和社、队党组织的热情关怀下，正在农村这个广阔的天地里茁壮成长。"},{"type":"paragraph","text":"“要做好知识青年工作，党组织必须以深厚的无产阶级感情和对党对人民高度负责的精神，满腔热情地对待这项事业。这方面，我们在认识上有一个从不自觉到比较自觉，在工作上有一个从被动到比较主动的过程。”在座谈会上，县委书记朱璋和主管知识青年工作的副书记曹凤德深有感触地说。"},{"type":"paragraph","text":"接着，曹凤德同志谈了他遇到的一件事情。去年“双抢”的一个晚上，他走访一个分散插队的知识青年，发现这个青年因为白天劳动累了，回到宿舍也不洗澡，睡得很早。老曹看到这种情景，心里很不平静。他回到住处，一夜睡不着。他想：为什么会有这种现象呢？他带着县知识青年上山下乡办公室的干部，走遍全县安置知识青年的社、队，进行了全面的调查，广泛听取了知识青年和贫下中农的意见。他们发现，由于插队太分散，加之工作没有做好，有些知识青年在政治上、学习上得不到很好的帮助，生活上得不到妥善安置。"},{"type":"paragraph","text":"搞清楚情况以后，县委召开常委会议，学习毛主席的指示，深刻领会“各地农村的同志应当欢迎他们去”这句话的意义。他们激动地说：“这批知识青年是听党和毛主席的话，来坚持乡村干革命的。我们在农村做党的工作的同志，是不是听毛主席的话，真正做到‘欢迎’他们呢？”常委们检查了思想，认识到知识青年是党交给农村的宝贵财富，做好知识青年上山下乡工作是全党的大事。他们表示，一定要遵照毛主席的指示，从各方面做好工作，为知识青年扎根农村创造必要的条件。县委从当地实际情况出发，经过试点，决定将分散在二百七十多个生产队的六百多名知识青年，集中到由公社或大队办的三十多个青年场、队，并抽调了一批领导骨干和贫下中农去带队。这样，从根本上改变了知识青年分散插队的状况。现在，除了主管下乡知识青年工作的书记以外，其他书记也都过问知识青年工作。常委们下乡蹲点或检查工作，都要去看望知识青年，了解他们有什么困难和要求，出现了县委领导成员人人重视知识青年工作的新局面。"},{"type":"paragraph","text":"定南县委注意抓好基层的工作，使社、队各级党组织和广大贫下中农都关心下乡知识青年的成长。镇田公社园山青年农林茶场，建在一条大山沟里。为了办好这个知识青年农林茶场，公社党委发动贫下中农，修了路，建了房，一个青年新村在这个深山老林里出现了。上海知识青年、场团支部书记王代忻，用流利的定南话表达了知识青年们的感激心情：“这里的贫下中农对我们真好，他们为我们费了很多心血哟！”柱石公社新村大队老贫农叶平佛，听说给知识青年盖宿舍，也主动将自己存的六百片瓦送去。他说：“知识青年听毛主席的话，来我们山区干革命，如今要为他们建房，我就送上点瓦，表表心意吧！”在各级党组织的亲切关怀和广大贫下中农的帮助下，知识青年在政治上感到温暖，愉快地劳动和生活着，更加坚定了扎根农村干一辈子革命的决心。"},{"type":"paragraph","text":"从政治上关心知识青年的成长"},{"type":"paragraph","text":"思想上政治上的路线正确与否是决定一切的。定南县各级党组织从政治上关心下乡知识青年的成长，主要是抓了思想教育这个中心环节。"},{"type":"paragraph","text":"定南县委首先注意抓好知识青年的学习，引导他们认真学习马克思主义、列宁主义、毛泽东思想，组织他们努力学懂弄通无产阶级专政的理论，帮助他们提高阶级斗争、路线斗争和无产阶级专政下继续革命的觉悟。为了使知识青年学习好，县里给知识青年场、队订了报纸，印发了一些学习材料。帮助知识青年建立了图书室，成立了理论学习小组。还组织他们参加农村阶级斗争，进行社会调查，让知识青年在斗争中学习，在斗争中锻炼成长。"},{"type":"paragraph","text":"定南县委积极支持知识青年的革命斗争精神，充分发挥他们在农村三大革命运动中的作用。上海知识青年陈晓玉是月子公社综合场畜牧组的饲养员。她喂养的母猪，今年下了一窝小猪仔，长得又肥又壮。出售以前，有人提出要把小猪卖高价。陈晓玉学习了毛主席的有关教导，认识到小猪卖高价，是资本主义自发倾向的表现。她针锋相对地提出：“我们是集体经济的生产单位，要坚持社会主义方向，为巩固无产阶级专政而斗争，决不能走资本主义道路！”定南县委热情支持陈晓玉的革命行动，号召大家向她学习。县委的号召，大大地鼓舞了知识青年同资本主义倾向作斗争的革命精神，同时也激励着他们虚心接受贫下中农的再教育，努力改造世界观。上海知识青年陈强是月子公社综合场的拖拉机手。他驾驶拖拉机耕田，坚持做到三条：一、不抽队里送的烟；二、不收礼物；三、自己带饭吃。陈强自觉地抵制资产阶级思想的侵蚀，受到干部和贫下中农的赞扬。定南县委表彰了陈强的先进事迹，组织广大知识青年学习讨论，使青年们受到很大教育。"},{"type":"paragraph","text":"在各级党组织的关怀教育下，定南县的广大知识青年正在茁壮成长。不少优秀知识青年加入了中国共产党和共青团，许多人被选进了各级领导班子，在农村三大革命运动中发挥了积极的作用。"},{"type":"paragraph","text":"帮助知识青年发展生产搞好生活"},{"type":"paragraph","text":"要使知识青年扎根农村干革命，还必须帮助知识青年场、队发展生产，搞好生活。"},{"type":"paragraph","text":"定南是江西省最南端的一个山区小县，山峦重叠，交通不便，生活条件比较艰苦。可是，这里气候条件较好，又有丰富的森林资源，帮助知识青年场、队发展生产，搞好生活是有条件的。县委在这方面已经做了不少工作。"},{"type":"paragraph","text":"定南县委和社、队各级党组织引导知识青年场、队，积极开展“农业学大寨”的群众运动，认真贯彻执行“以粮为纲，全面发展”的方针，发扬自力更生、艰苦奋斗的精神，大力发展生产，收到了较好的效果。天花公社大云田生产队，地处深山老林，原来只有几户人家，生产落后。三年前，公社在这里办了一个有一百多人的知识青年农林茶场，经过大家的努力，初步改变了落后面貌。粮食亩产由原来的二百多斤增加到七百四十三斤，比初办场时翻了两番。生产木材四百多立方米，新造杉树林五百多亩，种植茶树、果树二十多亩，油茶一百五十多亩，集体办起了养猪场、养鱼塘，还养了鸡鸭。几年来，集体经济不断壮大，添置了手扶拖拉机、插秧机、碾米机、打浆机、锯板机等各种农林机械十多台，盖起了宿舍、食堂、仓库、学校，还办了购销点和合作医疗站。"},{"type":"paragraph","text":"定南县委抓住大云田知识青年农林茶场三年改变落后面貌的经验，向各个青年场、队推广。现在，各青年场、队都重视抓农业，首先解决粮食问题，同时注意林、牧、副、渔全面发展。在有条件的知识青年场、队，还办了小型工厂、手工作坊，青年们农忙务农，农闲做工。这样做有许多好处：不同情况的知识青年，各自的特长得到了发挥；体弱的知识青年也能在力所能及的范围内起到自己的作用。有的青年场、队苦战一两年，农副业生产有了很大发展，不仅为发展壮大公社、大队经济创造了条件，而且增加了知识青年的收入。"},{"type":"paragraph","text":"定南县广大下乡知识青年通过学习无产阶级专政的理论，增强了扎根农村干革命的自觉性。他们象劲松那样，任凭风吹雨打，坚持乡村不动摇。被镇田公社贫下中农称赞为“保姆教师”的上海女知识青年董玲，去年，贫下中农推荐她到上海第二医科大学读书，她坚持不去，决心为改变山区文化落后面貌，献出自己的青春。知识青年陈海鹏，过去不大安心在农村。现在，陈海鹏可变了样：他从思想深处爱上了社会主义新农村，还同当地的女青年结了婚。陈海鹏说，他要为反修防修、巩固无产阶级专政，扎根农村干一辈子，做一个有社会主义觉悟的有文化的新农民。许多知识青年表示：要和广大贫下中农一起建设好社会主义新农村。"},{"type":"paragraph","text":"本报通讯员　本报记者(附图片)"},{"type":"paragraph","text":"云南省宾川县炼洞公社的贫下中农，经常对下乡知识青年进行艰苦奋斗的革命传统教育。这是老贫农吕大娘在教知识青年补衣服。"},{"type":"paragraph","text":"本报通讯员摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江西文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}