{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"周恩来总理接见浙江省代表团的谈话纪要","authors":[],"dates":[{"year":1967,"month":3,"day":6}],"is_range_date":false,"parts":[{"text":"周恩来总理接见浙江省代表团的谈话纪要","type":"title"},{"text":"[按：在总理接见浙江代表团的时候，红暴会的代表滕铸，在总理面前又撒谎。胆大包天，竟敢公然欺骗中央。当时，被接见的其他代表，为了争取时间多听取总理的指示，不屑一一予以驳斥。为了让大家能完整地了解总理接见浙江代表团的情况，我们把滕铸的发言，作为绝妙的反面教材，按次地记录在整个记录里，供大家批判。]","type":"appellation"},{"text":"时间：1967年3月6日凌晨2点35分至6点20分","type":"paragraph"},{"text":"地点：中南海国务院会议厅","type":"paragraph"},{"text":"参加人员：","type":"paragraph"},{"text":"张永生：浙江省革命造反联合总指挥部","type":"paragraph"},{"text":"姚治修：首都三司驻杭联络站","type":"paragraph"},{"text":"毛信德：杭州大学东方红兵团","type":"paragraph"},{"text":"杜英信：浙江工农兵美术大学红卫兵战斗队","type":"paragraph"},{"text":"滕  铸：浙江大学红色暴动委员会","type":"paragraph"},{"text":"高碧虹：省委宣传部革命造反大队","type":"paragraph"},{"text":"吴元柳：新华社浙江分社红色造反委员会","type":"paragraph"},{"text":"刘瑞康：浙江日报革命造反兵团","type":"paragraph"},{"text":"虞先法：杭州日报革命造反总部","type":"paragraph"},{"text":"姚贤赓：杭州市革命公安战士捍卫毛泽东思想先锋总队","type":"paragraph"},{"text":"于同基：杭州市公安局干部（副局长）","type":"paragraph"},{"text":"总理秘书","type":"paragraph"},{"text":"孙效先：国务院秘书厅干部（联络员）","type":"paragraph"},{"text":"郭长安：国务院秘书厅干部（联络员）","type":"paragraph"},{"text":"总理步入会议厅，首先向代表问好，代表热烈鼓掌，总理亲切和大家一一握手。总理看了代表团的名单，首先问公安局的姚贤赓是哪一位？","type":"paragraph"},{"text":"姚：我是杭州市公安先锋总队的。","type":"paragraph"},{"text":"总理：上次来北京的是否同你们是一起的（为办理张进沪案的）？都是造反派？","type":"paragraph"},{"text":"姚：是的，他们参加我们先锋总队的。","type":"paragraph"},{"text":"总理：哪一个是副局长于同基？","type":"paragraph"},{"text":"于：我是于同基。","type":"paragraph"},{"text":"总理：你是靠边站的还是监督留用？","type":"paragraph"},{"text":"于：我是靠边站的。","type":"paragraph"},{"text":"姚：前一时期叫他管些工作，后一段时期是造反派管的。","type":"paragraph"},{"text":"总理：你们是造反派当权，有些什么问题，你们是全部造反派管？你们管得怎么样？社会治安情况怎么样？","type":"paragraph"},{"text":"姚：一般还可以。","type":"appellation"},{"text":"总理秘书：最近你们杭州社会秩序有些乱。","type":"paragraph"},{"text":"总理：喔！南京接管时还好，现在控制不住了。","type":"paragraph"},{"text":"姚：秩序乱，主要是红卫军复活了。","type":"paragraph"},{"text":"总理：红卫军为什么复活？","type":"paragraph"},{"text":"姚：有些人认为不应该这样处理，有意见。","type":"paragraph"},{"text":"总理：我们不是去电报电话，把反动头头捉起来？红卫军为什么会反复？是不是红暴会支持？你们为什么要支持红卫军？谁是红暴会的？","type":"paragraph"},{"text":"滕：我是红暴会的。红卫军组织是非法组织，问题是把他们打成反革命。","type":"paragraph"},{"text":"总理：要区别反动头子和下面的人。工厂、基层你们可以劝他们改名字嘛！对反动头子要处理！","type":"paragraph"},{"text":"众：总指挥部发过通令，浙江日报、杭州日报发表了社论，来区别红卫军头头和下面群众。张、姚两人揭露了红卫军罪行。张说：红卫军要冲公安局，要单独接管（总理插话：那就不行罗！）当张汇报到红卫军得到红暴会的支持时，拿出了一张《致三司驻杭联络站一小撮混蛋们的公开信》给总理。","type":"paragraph"},{"text":"总理看了传单的署名：喔，是红暴会，还有全国炮打司令部战斗队（边看边摇头）。","type":"paragraph"},{"text":"张：全炮要求批20万元钱时，后来批了10万。姚：是要求批10万，不是批了10万。总理问：谁批的？什么时间批的？","type":"paragraph"},{"text":"张：是省委批的，在反经济主义的时候。","type":"paragraph"},{"text":"总理：喔。","type":"paragraph"},{"text":"总理念了一段《致三司驻杭联络站混蛋们的公开信》，当念到：“韩向东、林刚屁也不放一个”时，总理讲：","type":"paragraph"},{"text":"你们（红暴会）讲的不对。我处理得一清二楚的。当时正在处理军区问题，有人说曹祥仁好，江华要打倒，当时还没有红暴会，我怕你们不知道，为了给你们解困境，我提点意见告诉你们，你们钻进去怎么行？我解除了你们很大困难（指军区问题）。你们批判江华是可以的。他是井冈山的，他反党反毛主席不能说，毛泽东思想旗帜举得不高，应该好好批判。找不到江华可以背靠背批判，你们最后开了大会斗了他，我是说要批判的，有错误当然要批判，怎么可以不批判？大会小会都可以开，最好不开大会斗（这一句话，只有滕铸1个人的记录，其他5个人没有）。曹祥仁同志我很熟，给你们交底，他的活动不是为公，有私心，这事你们掌握分寸。当时，我叫你们不要说出去，林刚很守纪律，没有写成传单，石耘这个女同志，还有刘英，他们在我这里辩得很凶，说不服他们，后来勉强同意我的意见。出去就弄成“保江反曹”这就不对，弄得很混乱，你们红暴会这样做我是很不同意的。不听我的，回去就搞红暴会，这两青年同志与我讲的相反，这就不对。红暴会在这个问题上我就很不赞成了。","type":"paragraph"},{"text":"滕：总理不讲，我们确实是要把江华打倒的。","type":"paragraph"},{"text":"总理：我没有叫你们不批判他。","type":"paragraph"},{"text":"滕：曹祥仁最近搞反革命假夺权。……","type":"paragraph"},{"text":"总理：曹祥仁的事实你能找到，你来个保江反曹，这就不对。把我的话都弄反了。你用我的名义，甚至用主席名义，这象什么话？！（张：那天大会，他们把总理的讲话公布了，还说主席是再三要保的。）我不是说主席再三要保，我说他反主席，背叛党还不至于，将来不一定，不能保他一辈子，但是江华的毛泽东思想水平很低，毛泽东思想旗帜举得不高，批判是应该的！我告诉他们江华在上海，身体不好，在上海养病。我倒说了老实话，他们果然把他从上海搞回去，这就不对了。","type":"paragraph"},{"text":"滕：那时红暴会还没有出来。","type":"paragraph"},{"text":"总理：捷足先登是不好的，我根本没有说主席再三要保，因为那时他（江华）病了，你们从我这里得到消息，结果把江华揪得去。我还同林刚单独谈过，不向外面传，林刚守信用。你们把我的讲话这样搞就不好，不好嘛！走到反面，这怎么行！我根本没有说主席再三要保。林刚也赞成开批判会。（滕插：我们也赞成批江华）你们不是捣乱会场吗？","type":"paragraph"},{"text":"滕：他们是要打倒江华（拿出12号斗争江华大会的海报）。","type":"paragraph"},{"text":"毛：本来早开这个会，后来延迟的。","type":"paragraph"},{"text":"张：我们特地请了医生、护士照顾他（江华）。我们并没有要把江华一下子斗倒，而是背靠背地斗。江华在我们这里住了17天，上北京是我们护送他来的。走了以后，医生后来告诉我，有两批人来抓江华。","type":"paragraph"},{"text":"总理：执行资产阶级反动路线江华要负责任，但实际上最凶的是陈伟达、陈冰。江华是衰退，不大管事。他用了一些不好的人，宽大无边。王芳不是他用的？在温州不是被揪住了！的确也不好，用人太宽。","type":"paragraph"},{"text":"滕：他们搞了江华控告团上北京，贴了很多大字报，16号下午在北纬旅馆贴了很多大字报。张永生也还讲要砸烂江华的狗头……（滕把大字报拿了出来。）","type":"paragraph"},{"text":"总理：开大会那天几号？","type":"paragraph"},{"text":"张：12号。","type":"paragraph"},{"text":"总理：（看红暴会的传单）嗬，还大骂林刚、韩向东，不对！","type":"paragraph"},{"text":"滕：三司联络站跟曹祥仁关系一直很密切。","type":"paragraph"},{"text":"姚（三司）：怎么很密切？当着总理的面，你揭发嘛。","type":"paragraph"},{"text":"滕：曹祥仁在三司住过。李洪顺和他们一起，排升官图，排到处长一级。姚治修要黄新秋（曹祥仁秘书）以三司名义参加商量接管夺权会。……还有些情况我不讲了，这里有些人不可信。","type":"paragraph"},{"text":"姚：你这些话很可笑，当总理的面把话讲出来。","type":"appellation"},{"text":"滕：她是省级机关的（指高）铁杆保曹派。她就叫：要提着脑袋保曹祥仁的。（高：胡说）","type":"paragraph"},{"text":"总理：哈哈！","type":"paragraph"},{"text":"滕：杭大《东方红》15号报纸的编者按，矛头针对总理，针对主席，要把江华同志打下去。前一阶段运动我们受曹祥仁骗了，我们教训很沉痛。……","type":"paragraph"},{"text":"总理：江华有江华的错误，曹祥仁有曹祥仁的错误，是二笔账，不要弄在一起。江华有江华的账，曹祥仁有曹祥仁的账，不要说打江保曹或打曹保江，这根本就不对。","type":"paragraph"},{"text":"滕：1月10日他们在莫干山开会，策划夺权，把江华打下去。","type":"paragraph"},{"text":"总理：更深刻地说，江华是毛泽东思想很少。我可以作证明他跟黑帮联不上，肯定不是，与彭、罗、陆、杨联不上，浙江的工作，17年来，在全国比较还是占头几排的，算好的。江西算好的，广东好的，湖北算好的吧？但运动中也不行，像这样的大民主，谁也没有准备。浙江有成绩，但主要靠党的领导，3000万人民的积极性，不过是领导上起桥梁作用。否定省级干部的领导作用是不对的。","type":"paragraph"},{"text":"你们晓得浙江的“红卫军”是什么时候成立的？","type":"paragraph"},{"text":"姚（公安局）：11月份成立的。","type":"paragraph"},{"text":"总理：这江华不能负责。","type":"paragraph"},{"text":"姚（公安局）：李丰平知道。","type":"paragraph"},{"text":"姚（三司）：曹祥仁也要负责，这有材料（把李丰平检查交周秘书）。","type":"paragraph"},{"text":"滕：曹也说：江华毛泽东思想举得不高，与黑帮联不上。","type":"appellation"},{"text":"总理：他曹高不高，他高了多少？","type":"paragraph"},{"text":"滕：他也不高的，他要把江华挤出去。","type":"paragraph"},{"text":"总理：他有把江华挤出浙江的野心。既然一起批判江华，你们为什么要打架？","type":"paragraph"},{"text":"滕：我们同意批，问题是他们要把江华打倒，你看（滕再次拿出12号海报作为证据）","type":"paragraph"},{"text":"总理：这还是早的呟。","type":"paragraph"},{"text":"姚（三司）：11号晚上，我们坚持不提这个标题（指海报上写的“头号党内走资本主义道路的当权派”）。","type":"paragraph"},{"text":"总理：海报也没有什么大不了，可以商讨嘛，不是最后定性。","type":"appellation"},{"text":"姚（三司）：11日下午5、6点他们红暴会广播要参加这个会，10点以前还贴大字报打倒江华，后来突然开了紧急会议，印传单，决定破坏第2天的会。","type":"appellation"},{"text":"滕：上次接见的人没有把总理的意见讲出去，群众不知道。","type":"paragraph"},{"text":"总理：没有讲出去，那倒不要紧嘛！有人问我，江华的根子是周荣鑫？我说这是笑话，江华是井冈山来的，周荣鑫是抗日战争入党的。这话是我讲的，一传就传成江华的根子是毛主席。你们两部分分裂得不可合作了吗？","type":"paragraph"},{"text":"滕：可以合作，但要有条件，他们3、4、5号开了夺权会……。","type":"paragraph"},{"text":"总理：浙江条件还不够吆？怎么夺？","type":"paragraph"},{"text":"张：人民日报社论说，大夺权的关键在于大联合，2月3、4、5号会议是联合会议，商量怎样大联合问题。","type":"paragraph"},{"text":"滕：根本不是商量大联合问题，而是商量夺权。他们15个常委都定下来了。他们要5号开大会，各造反派表了态，部队表了态，就算夺权了。","type":"paragraph"},{"text":"张：（读毛主席语录）我们的责任，是向人民负责。每句话，每个行动，每项政策，都要适合人民的利益，如果有了错误，定要改正，这就叫向人民负责。（接着对滕）你这样造谣是对人民不负责的！","type":"paragraph"},{"text":"滕：上次谭副总理接见时，他们讲话很不老实。","type":"paragraph"},{"text":"杜：究竟谁不老实！？","type":"paragraph"},{"text":"张：不老实的是红暴。","type":"paragraph"},{"text":"滕：这笔账是要算的。谭副总理不让打电话，结果他们都往家里传。","type":"paragraph"},{"text":"姚（三司）：往家里打电话告诉谭副总理谈话主要精神，这件事是告诉过总理联络员的。","type":"paragraph"},{"text":"虞：滕铸，我点破你一句，你往家里打电话时说：“我顶得住，我顶得住！”象你这样能搞联合吗？","type":"paragraph"},{"text":"滕：高碧虹当天也打电话，我听见了，要老实交待……打倒江华是曹祥仁在操纵，10月初，赖可可就放出空气，要把二陈打倒，再打倒江华。捧曹打江，发展到1月10号，在莫干山封官许愿，封曹祥仁第一书记，赖可可第二书记（张插话，把我封第三书记，是吗？总理笑笑）。他们在1月底2月初，宣传部出了张大字报，坚决支持曹祥仁（把宣传部支持曹祥仁的传单递给周总理）。","type":"paragraph"},{"text":"总理：喔！这么大的，让我看一看。","type":"paragraph"},{"text":"张：这是宣传部造反大队。","type":"paragraph"},{"text":"总理：（向高）你是宣传部的，这是你们的？","type":"paragraph"},{"text":"高：是我们的。","type":"paragraph"},{"text":"滕：浙江日报跟他们配合得很好。1月底2月初一股捧曹空气杭州很盛，那时对曹一片颂歌。我们学校“烈火”大队是曹祥仁操纵的，是曹的一支队伍，我们学校整风，他们的老虎屁股摸不得。我们一直追问，曹祥仁讲2次。“烈火”讲跟曹接触2次，拿脑袋作保证。我们桌子一拍，就说3次、4次，一级一级上升，他们很狼狈说，一个星期以后见分晓，准备秋后算账。2、4、5号开夺权会，“烈火”是参加的。“烈火”有个队委，他平时不上台，结果他那天在学校整风会上说：曹是有缺点有错误的无产阶级的当权派。大街小巷贴满了，2月2号到处都是响应的，很多人讲过，提着脑袋保曹。曹的儿子女儿在杭一中井冈山兵团，还说舍得一身剐，敢当保曹派。这里有铁杆保曹派，我们信不过。三司联络站也与曹祥仁勾勾搭搭……。","type":"paragraph"},{"text":"总理：我那时主要是讲他病了，你们要注意，不要去揪他。","type":"paragraph"},{"text":"姚（三司）：我们很诚恳地欢迎你们提出批评。","type":"paragraph"},{"text":"滕：你们的事实很多。","type":"paragraph"},{"text":"姚：你提吆！说不出表明你们空虚。曹祥仁在我们这里住了3天，当时保皇派红联军要揪他。李丰平也来过，王一夫也来过。","type":"paragraph"},{"text":"张：江华也在我们那里住了17天。","type":"paragraph"},{"text":"总理：你们到底向我汇报还是吵架，是吵架我就不听了。","type":"paragraph"},{"text":"滕：1月10号到16号搞了宫庭政变名单。曹祥仁有野心，要抓省委的权这是蓄谋已久的。一系列的事情，搞了很多阴谋，后来搞军区的事，我们也是被人利用，受人操纵，我们要向军区作检讨……","type":"appellation"},{"text":"总理：浙江日报检查了。听说《红色风暴》还登了有关军区的报道？","type":"paragraph"},{"text":"张：没有。浙江日报、杭州日报已经检讨了。","type":"appellation"},{"text":"滕：他们捧曹捧得很多，有浙大“烈火”，杭一中井冈山，文艺界的新文艺兵团，还有你们联合总指挥部。2月2日，曹祥仁在省级机关亮相，进退会场都是鼓掌欢迎欢送。曹开始吹自己，对夺权问题说：“主张早一点夺，有利于分化。我赞成早夺权，早夺权有利。我虽然年纪大了，还有点闯劲，尽可能跟你们一起夺。江华是小彭德怀，象恶霸，对李丰平幻想破灭了。……”他们1月10日在莫干山开会，到12号搞了升官图。十三、四号沈策就迫不及待地要求接管办公厅，18号果然就接管的。其他部相继也接管了。","type":"appellation"},{"text":"总理：谁接管？造反派？","type":"paragraph"},{"text":"滕：是省委办公厅，所谓造反派。组宣监未接管，很怪。（毛插话：宣传部不是接管了？）曹祥仁秘书黄新秋在场指挥贴封条。16日黄新秋到三司联络站，姚治修要黄新秋以三司联络站身份去参加会议……沈策在2月4号讲，夺权条件成熟，赶快夺权……曹也讲江华与黑帮没有联系，但想把他挤出来，他们千方百计把他与彭、罗、陆、杨联系起来，……3、4、5号开会时说，夺权越快越好，要以分秒计算，他们说总理讲春节以前要夺完。","type":"paragraph"},{"text":"总理：我没有说过（张插，不是这样讲的，说要在春节前准备夺权）。1月底他们（刘英、石耘）不是在这里吗？你讲那么许多我也记不住。没有军队出来，他们怎么能夺权。","type":"paragraph"},{"text":"滕：……他们作舆论准备，说江华不行，李丰平不行，只有曹祥仁行。许孟飞在会上说……今晚不行了，明天下午开个大会宣布夺权，不在总指挥部领导下的是非法组织，谁敢捣乱就抓起来，……","type":"paragraph"},{"text":"总理秘书离开座位，跑到滕铸旁边说：“你不要说得那么多，把主要的观点说清楚就行了。”","type":"paragraph"},{"text":"总理：你快点好不好，你太慢了，讲那么多，我也记不住。你给我一份书面的不好吗？你这样讲下去讲到天亮了！","type":"paragraph"},{"text":"高：总理，他讲的关于曹祥仁的讲话，我们都有记录，请你看一看（交上3本），这些我来到北京后就交给联络员了。","type":"paragraph"},{"text":"滕：这是你们篡改了的，曹祥仁以左的面貌出现，曹祥仁指着李维新的鼻子骂……你今天不讲明天我写大字报发动群众来搞你……。三司联络站韩向东说：我们可以两结合（姚（三司）插话：这是跟军队结合，又不是跟曹祥仁结合）。","type":"paragraph"},{"text":"总理：这也没有曹祥仁嘛！","type":"paragraph"},{"text":"滕：是没有曹祥仁。","type":"paragraph"},{"text":"滕：三司联络站对曹祥仁一向是好感的。12号冲大会是因为我们理解了总理指示的意思，所以不同意打倒江华，就冲了。","type":"paragraph"},{"text":"总理：我没有说不要批判，怎么批判是群众的事，最后由群众去鉴定。","type":"paragraph"},{"text":"滕：他们要把他打倒。","type":"paragraph"},{"text":"张：这是群众的要求。","type":"paragraph"},{"text":"总理：群众的要求你不能阻止。","type":"paragraph"},{"text":"滕：（送给总理两张报纸）问题是后面有人。浙江日报1月28日、2月12、2月18专捧曹祥仁的。浙江日报是谁搞的？我们的观点就在这里，他们要把江华打下去，把曹祥仁捧上来，我们坚决反对。他们搞反革命假夺权。我们不同意他们，他们就要打倒我们。他们出紧急动员令，发动了全省搞几百人的红暴会……","type":"paragraph"},{"text":"总理：红暴会现在有多少人？","type":"paragraph"},{"text":"滕：浙大绝大多数，工人都站在我们这边。","type":"paragraph"},{"text":"总理：大概估计有多少人？","type":"paragraph"},{"text":"滕：有千把人。","type":"paragraph"},{"text":"总理：主要是浙大吗？","type":"paragraph"},{"text":"滕：群众很欢迎我们的观点，有杭大、文艺学校，天台也有，也有一些工厂的工人。他们讲我们搞分裂，到底谁在搞分裂？","type":"paragraph"},{"text":"杜：还有美院的“一·一九”。","type":"paragraph"},{"text":"毛：杭大支持红暴会不过二十几个人。","type":"appellation"},{"text":"滕：“一·一九”有些观点跟我们不一样。他们（联总）说打倒江华慢慢转，奇怪的是，当时省级机关有人说，中央没有看到材料，谭副总理一讲，他们对江华的态度就转了，他们就急急忙忙搞了个炮打曹祥仁联络站，匆匆忙忙斗了二次，到底谁搞分裂，不让我们参加大会，不让我们发言，不让我们参加游行。结果群众很欢迎我们。","type":"paragraph"},{"text":"总理：不要争了，快点说。你占了快一个半钟点了！","type":"paragraph"},{"text":"滕：我们跟他们分歧是夺权问题，在场的人有些我们信不过。最大的分裂者是他们自己。","type":"paragraph"},{"text":"总理：我不懂你们红暴会现在究竟是什么主张？","type":"paragraph"},{"text":"滕：现在社会上有一股保曹的思潮，要彻底粉碎，粉碎反革命假夺权，省级机关造反派应动荡改组，现在权不是掌在左派手里。真正实行大联合，我们坚决执行最高指示，搞三结合。干部谁出来，一方面是群众，一方面听中央指示，我们还要跟军队结合。","type":"paragraph"},{"text":"总理：你们有没有报纸？","type":"paragraph"},{"text":"滕：原来有，后来他们不给我们印了。","type":"paragraph"},{"text":"虞：是我们杭州日报工人不给你们印的，因为你们搞分裂。","type":"paragraph"},{"text":"滕：杭州日报有好多工人支持我们。","type":"paragraph"},{"text":"张：我汇报吧（这时已是3点50分）。","type":"paragraph"},{"text":"总理：你说说。","type":"paragraph"},{"text":"张：他讲的我不反驳了，大多是造谣。浙江的造反派经过8个多月的战斗，取得了很大的成绩，同时也存在很多问题，因为我们都是普通的工人、学生，水平不高，能力有限。各大组织准备开门整风，……现在我省根据中央精神，搞造反派的大联合，却产生了一股反动逆流，这股逆流是以红暴会为代表。首先在军区问题上，联合总指挥部和你们不一样，对军区有不同看法。他们大叫“军区的权夺过来了！”他们在军区问题上弄不成，又把矛头指向公安局，同时提出“造反派必须大分化、大动荡、大改组”等反动口号，我们认为是反动逆流。对这股逆流必须坚决批判，坚决反击，决不能和稀泥……。他们把矛头对准公安局主要是红卫军问题，要为红卫军彻底平反……另外，红暴会把矛头指向三司联络站、联合总指挥部、浙江日报社等造反派组织，当时骂我们是“右倾”。主要原因一是浙报不登军区问题；二是报纸不点江华的名；三是联合总指挥部对军区冲击不得力；不支持。“右倾”……红暴会知道五大口号不对以后，就转向了，抓住几点：第一，抓住3、4、5号会议是反革命假夺权，是打江保曹。红暴会冲4号会是革命行动；第二，冲斗争江华的10万人大会是革命行动，是捍卫最高指示。","type":"paragraph"},{"text":"总理：所以要冲？！（摇摇头）。","type":"paragraph"},{"text":"张：我们认为这股反动逆流必须打倒，对大部分同志要争取……。","type":"paragraph"},{"text":"姚（三司）：报告总理，“联动”在杭州出现了。","type":"paragraph"},{"text":"总理：哦！现在？","type":"paragraph"},{"text":"毛：我说几句……（分析了与红暴会分歧的主要原因）。","type":"paragraph"},{"text":"高：（谈了对红暴会的分歧实质后）说：支曹的大字报是怎样出来的？是学了《红旗》三期社论后，我们想跟主席思想，……社论讲到“怀疑一切、打倒一切”是不对的，我们就联系省委干部进行分析，找了常委谈了情况，有的常委讲曹祥仁如何同江华斗争，有的保字号也谈了“揭曹保陈”的阴谋，我们出大字报是经过一番思想斗争的，准备让大家讨论的。（张：吴宪就讲过曹是左派，我骂他打什么包票。）我们支持曹祥仁大字报的错误，在于没有很好听毛主席的话，毛主席教导我们：“不但要看干部的一时一事，而且要看干部的全部历史和全部工作，这是识别干部的主要方法。”我们却只看了曹在文化大革命中的一些表现，又不作艰苦细致的调查研究工作，又没有吃中央一头，就加以轻信，出了支持曹祥仁的大字报，犯了错误。我们本着坚持真理修正错误的精神，已作了检讨，保皇派和分裂主义者口口声声骂我们是铁杆保曹派，提着脑袋要保曹祥仁，这是污蔑，我们认为自己是造反派，我们愿接受造反派战友的任何检验，而那些保皇派和分裂主义者，别想从我们身上捞到半根稻草。","type":"paragraph"},{"text":"总理：现在省级机关造反派相信他（指曹祥仁）多不多？","type":"paragraph"},{"text":"高：我来时还多的，现在很乱……，我们认为江华要揭，曹祥仁也要揭。现在到处在揪“打江保曹”派，揪过去打陈冰最厉害的人。","type":"paragraph"},{"text":"总理：不能因为曹祥仁有错误，就不批判江华。曹祥仁能不能过关，由他自己决定。","type":"paragraph"},{"text":"（总理看了三个新闻单位因时间关系不打算发言的条子后。）","type":"paragraph"},{"text":"总理：浙江日报的同志，你们登了一篇什么，顺便批评了他们（指红暴会），点了他们的名。","type":"paragraph"},{"text":"刘：我们登的是向中央请罪，向军区道歉，向革命群众作检讨，没有点他们的名。","type":"paragraph"},{"text":"滕：实际上矛头是指向我们的。","type":"paragraph"},{"text":"杜：总理，我插一句：当前浙江省主要的问题，根据中央精神，是大联合三结合，为夺权作好准备……在大联合问题上，主要的问题是出现了一股反动思潮……这股思潮如果不打下去，浙江省的大联合是成问题的。……关于三结合问题，主要是跟军队、省委干部。现在看起来军队问题不大，关系好转了，特别是杜平、丁钧同志到杭州以后。干部问题较大，特别是江华、曹祥仁问题。关于江华和曹祥仁问题，原来的形势是“造反派把斗争矛头确实是对准陈冰、陈伟达、江华、李丰平，这是很自然的。（总理点点头）黑一司、红联军一向把矛头对向曹祥仁。现在红暴会把水搅浑了，很混乱。如果江华问题搞得不好，浙江的运动会出现大反复，革命造反派的力量会受到很大损失，运动会受到很大挫折。事实上黑一司、红联军已纷纷出笼了。”","type":"paragraph"},{"text":"总理：保也要群众通过，检讨过关，主席是最讲群众路线的。我讲主席要保江华，也是过去的情况，……对于江华本来以为他反动路线时间短，现在看来也不行。我上次讲的主要是讲他的过去，反党反社会主义背叛党不是的，毛泽东思想确实很低。要批评、斗争、揭露都可以，材料要看那一种性质的材料，确实不确实。","type":"paragraph"},{"text":"张：6月26日报告不是他搞的，是薛驹写的。","type":"paragraph"},{"text":"总理：他这个人官僚主义是官僚主义。","type":"paragraph"},{"text":"杜：（讲到黑一司的问题后）他们一些子弟确实是高干子弟，有江华的孩子，省委有四个负责同志的孩子，在什么中学？","type":"paragraph"},{"text":"众：杭一中。","type":"paragraph"},{"text":"杜：（简单说了8个月的斗争过程）","type":"paragraph"},{"text":"姚（三司）：省级机关掀起了一股翻案风，地县委有的人搞翻案，说江华的根子是主席，我们的根子是江华。","type":"paragraph"},{"text":"总理：胡说八道！","type":"paragraph"},{"text":"姚（三司）：总理，冯白驹这个人怎么样？","type":"paragraph"},{"text":"总理：（摇摇头）冯白驹不行。","type":"paragraph"},{"text":"姚（先锋总队）：总理我汇报一些情况，最近杭州确实有些乱，主要是在红卫军的性质问题上，我们根据中央公安部意见宣布为反动组织，现在有些人为红卫军翻案，还得到某组织的支持。","type":"paragraph"},{"text":"总理秘书插话：我们知道红卫军与红暴会有关系。在总理面前你讲呟！","type":"paragraph"},{"text":"姚：对的，红暴会是有关系，他们硬说我们把10万红卫军打成反革命等……","type":"paragraph"},{"text":"总理：这里有个材料，曹祥仁是名誉司令，确实不确实？","type":"paragraph"},{"text":"姚：有这个事情，现在还没有证实。","type":"paragraph"},{"text":"姚（三司）：他们有个日记本记了一个曹祥仁的名字。","type":"paragraph"},{"text":"总理：过去是荣复退转军人，后来成了红卫军。有说跟曹祥仁有关系，有说跟李丰平有关系，到底怎么样，还没弄清楚。","type":"paragraph"},{"text":"姚：……（汇报了逮捕的情况）","type":"paragraph"},{"text":"总理：你们捉了几个头头吆！头子是反动的吆！红卫军组织是非法的组织，头子是反动的头子。冲公安局当然不对罗。（姚递过去2张传单）","type":"paragraph"},{"text":"姚：这个组织比东北荣复转更凶，有些问题准备进一步搞。最近杭州又出现了反动标语，其中有一个公开喊打倒XX，就是他们红暴会的人喊的，当然是个别的人，不是他们整个组织。","type":"paragraph"},{"text":"总理：（看红卫军的“喜报”传单后）这简直是完全造谣，我根本没有叫曾山打过电话。","type":"paragraph"},{"text":"张：赵大岭说和总理打过8次电话。","type":"paragraph"},{"text":"总理：我只打过2次电话。这孩子很坏，这样说谎怎么行？后来，我再也不打了。","type":"paragraph"},{"text":"姚：红卫军头头共抓了14个人。","type":"paragraph"},{"text":"总理：总部有没有解散？公安部有没有答复你们过？","type":"paragraph"},{"text":"姚：解散了。现在又搞起来了，2月15号他们开了一个“炮打先锋总队大会”，15号凌晨总理去了电话，提出①当前双方都不能开大会，②红卫军不准恢复，③不准冲击公安局。","type":"paragraph"},{"text":"总理回答说，是的。","type":"paragraph"},{"text":"姚：他们不听中央指示，公开这样干。现在又搞了个“一·二一”红卫军组织。","type":"paragraph"},{"text":"总理：你们继续侦察，确实了要解散。红卫军有司令部的要解散，各工厂、基层要劝他们改名。因为红卫军这个组织，工人、农民、学生都可以建立的，这样变成了个政党了。","type":"paragraph"},{"text":"姚：有人提出要为红卫军头头平反，红暴会与红卫军关系拉得很紧，红暴会确实搞了一些分裂活动。","type":"paragraph"},{"text":"总理：我问你红卫军基层有那些？","type":"paragraph"},{"text":"姚：有“一·二一”红卫军。","type":"paragraph"},{"text":"总理：什么“一·二一”？","type":"paragraph"},{"text":"姚：1月21号，取缔了红卫军，他们记住了这个日子，准备复仇。红暴会又在2月8日左右在杭棉开了个会，有三、四十个单位参加。","type":"paragraph"},{"text":"总理：有这么多个单位？","type":"appellation"},{"text":"姚：现在没有那么多了。他们开会成立了一个“东方红公社”。在运输二段。有一次省公安厅有2个同志去要李丰平，运输二段不给，后来这2个同志就留下来了。他们开会的内容，省公安厅2个同志都听到的。他们的计划，第一步先搞垮先锋总队，第二夺浙江日报、杭州日报的权，然后砸烂三司、总指挥部，最后夺广播电台的权。","type":"paragraph"},{"text":"总理：红暴会，首先要你们把说我和主席保江华的传单取消，行不行？你们把我的意思歪曲了。","type":"paragraph"},{"text":"滕：问题是他们要打倒。","type":"paragraph"},{"text":"总理：他们喊几句打倒的口号就能打倒了吗？你在北京城里看了多少“打倒”？天安门前到处贴“打倒”，打倒了没有？我问你这个问题，何必这么怕？就算群众大会提出打倒，也没有什么可怕嘛！一个团体、一个人喊一声“打倒”就打倒了吗？","type":"paragraph"},{"text":"滕：问题是他们和保曹联系起来。","type":"paragraph"},{"text":"总理：你们（指红暴会）贴了大字报和群众对立起来了。你们何必用这种办法呢？（指把总理讲话歪曲地公布）","type":"paragraph"},{"text":"滕：他们根本不存在慢慢转。","type":"paragraph"},{"text":"总理：批判，你们有什么意见？","type":"paragraph"},{"text":"我看打倒并不发生什么影响。第一是不要揪去斗，第二是给他养病，最好不要面对面，把他斗掉。批判到什么程度，我没有讲，没有加以任何限制。我讲的是过去的江华，保是保他以前的。历史是发展的。这一年发展得多快，如火如荼的群众运动是会揭发出一些问题的。我们估计不到。现在揭出许多新的材料，我们怎么能把他保死呢？史无前例的运动，有些连我们也没有预料到。主席见到总的趋势的必然性，而不可能每件事，每个人都预计到。什么时候，那些人怎么样，怎么能算命算出来？有时估计对，有时估计不对。拿我的话、主席的话去压群众不好。林刚比较守信用。你们就是不断用这个！你负责打个电话回去不要用了。考验你信用不信用。","type":"paragraph"},{"text":"滕：好的。","type":"paragraph"},{"text":"总理：对群众的事，你们不要去干涉（指斗江华），拿我的名义不好，拿主席的名义就更不好。我向你们交底，并没有叫你们不要批判、斗争。后来你们揪去了，就背靠背吧，我没有说不要批判。喊打倒有什么关系。你能不能解释，北京这么多要打倒，打倒了几个？你这样搞没有意思。如果你还要搞这一手，你再坚持，你红暴会就站不住脚了。你们现在又跟红卫军搞在一起……。","type":"paragraph"},{"text":"滕：对红卫军基层，有很多同志应当平反。","type":"paragraph"},{"text":"总理：（看了炮打先锋总队联络站挑动犯人起来造反的传单后）又拿我的名义！","type":"paragraph"},{"text":"滕：炮轰先锋总队的会，我们不是发起单位，我们认为既然总理指示不能开，至少先核实以后再开。我们是反对开的，后来开了，我们也没有以组织的名义参加。有人是以个人的名义参加的……。","type":"appellation"},{"text":"姚：红暴会有一个人呼打倒中央首长的口号，被公安局抓起来了。红暴会以组织的名义在马路上贴大字报“只要主义真，坐牢不要紧”。现在又有人说：军区事件是我们公安局先锋总队策划的。","type":"paragraph"},{"text":"总理：要两个孩子（张秀龙儿子）是你们参加的罗！","type":"paragraph"},{"text":"姚：是的，红暴会起了分裂作用……","type":"paragraph"},{"text":"总理：（问姚）你们知道红暴会有多少人？","type":"paragraph"},{"text":"姚：四、五百人，主要是浙江大学的。","type":"paragraph"},{"text":"总理：你们几所大学的人都回来了吗？回来了要好好整风，马上进行军事训练。","type":"paragraph"},{"text":"姚：总理，我提个建议，和军区结合的问题是不是请您指示一下。","type":"paragraph"},{"text":"总理：你们条件还不成熟；报社在改，跟军区关系在改善，这是好现象；浙江有红卫军变相活动；又出了这样一个红暴；公安部门不太巩固；省级机关什么人站出来，这一点你们赶不上江苏，条件比他们差一些。还有你们这个“砸”，总不好。","type":"paragraph"},{"text":"滕：我们为广大红卫军战士平反。","type":"paragraph"},{"text":"总理：你们投到红卫军一起，也不太好。吴元柳，你什么时候去杭州？我好象认识你？你看杭州情况怎么样？","type":"paragraph"},{"text":"吴元柳：我去杭州3个月了，我是新华社摄影部的。杭州经过8个多月的斗争，造反派队伍基本形成。联合总指挥部是最大的造反组织，斗争大方向是正确的。首都三司联络站起了很大的作用，我们要求他们再留一段时间。……","type":"paragraph"},{"text":"姚：我们一下子还离不开。","type":"appellation"},{"text":"滕：你们做太上皇，他们连写个标语红底黄字都要请示你们。","type":"paragraph"},{"text":"总理：哈哈！这就怪你们罗，你们同学没有自力更生。","type":"paragraph"},{"text":"吴：浙江下一步是大联合、三结合，这是关键时刻，我们要求中央把三司联络站再留一段时间。","type":"paragraph"},{"text":"滕：他们要走，我们还不让走！","type":"paragraph"},{"text":"总理：现在浙江保守派情况怎么样？","type":"paragraph"},{"text":"张：又跳出来了，成立了一个无产阶级革命派联合总指挥部。","type":"paragraph"},{"text":"杜：红暴会与他们互相呼应。","type":"paragraph"},{"text":"总理：你们离开杭州20多天罗，现在杭州的形势比你们想的差得远了。","type":"paragraph"},{"text":"现在给你（指滕）两条，你们用我的名义，特别是用主席的名义发传单，要立即停止。能保证吗？第二，你们与红卫军有无联系？","type":"paragraph"},{"text":"滕：（打断总理讲话）我们没有关系。","type":"paragraph"},{"text":"总理：如查出来有，怎么样？","type":"paragraph"},{"text":"滕：要看什么联系？","type":"appellation"},{"text":"总理：第三，你们是否主张浙江的一些机关、学校、工厂还要大分化、大动荡、大改组，然后才能大联合呢？","type":"paragraph"},{"text":"滕：我个人这样想，省级机关要改组……她（指高碧虹）刚才说受了蒙蔽，她们是老干部了，我是不相信，在斗争江华大会前，他们内部说当前大方向是打江华。","type":"appellation"},{"text":"总理：你总把捧曹打江混起来，我一直不同意这个口号。并不是反江必保曹，或者反曹必保江。曹祥仁与江华是两回事情嘛。你们把问题提出来。","type":"paragraph"},{"text":"滕：问题是权不在造反派手里，象省级机关造反总部。","type":"paragraph"},{"text":"总理：那么联合总指挥部呢？","type":"paragraph"},{"text":"滕：（一时答不上）他们几个头头参与假夺权，必须把这个问题作交代。","type":"paragraph"},{"text":"总理：4号你们冲了一次，12号冲了一次，是不是？","type":"paragraph"},{"text":"滕：曹祥仁搞假夺权，搞宫廷政变，1月10号在莫干山开会……","type":"paragraph"},{"text":"总理：那样就算三结合了？哪几个人？","type":"paragraph"},{"text":"滕：曹祥仁、赖可可、沈策。","type":"paragraph"},{"text":"总理：他们3个人就造了反啦？几号？","type":"paragraph"},{"text":"滕：1月10号。","type":"paragraph"},{"text":"总理：1月10号就有三结合啦？","type":"paragraph"},{"text":"杜：总理，是不是对我们浙江大联合、三结合的问题，指示指示，特别是怎么样跟省级机关干部三结合的问题。","type":"appellation"},{"text":"总理：你们的问题我还要研究一下。我现在不给指示。我还要打个电话给杜平。原来听听你们的意见，好让你们回去了，问题谁知道有这么复杂。你们现在要走可以走，我没有指示。我要考虑一下，你们内部吵得这样子。","type":"paragraph"},{"text":"滕：这不是内部。","type":"paragraph"},{"text":"总理：怎么不是内部，你们敌我矛盾啦？另一方面都是为曹祥仁服务的？","type":"paragraph"},{"text":"滕：我们认为有捧曹祥仁的反革命逆流。","type":"paragraph"},{"text":"总理：这个我上次谈了，大家都了解了。","type":"paragraph"},{"text":"滕：另一方面多数人受蒙蔽。","type":"paragraph"},{"text":"总理：你的观点，我就没有办法接受。多数人受蒙蔽，你少数人看得清？都到你们这边拉？我还要调查一下子，真实情况不了解，现在我没有法子谈，我只有把这几个问题提到你（指红暴会）面前。你已经说了那么多，你说的话最多。","type":"paragraph"},{"text":"腾：对红暴会没有什么了不起。砸了也没有什么。（杜：究竟谁砸谁了？）","type":"paragraph"},{"text":"总理：你在这里20多天，为什么不写个东西。你可以晚几天走，如果时间不够，你可以回去写。","type":"appellation"},{"text":"滕：家里不断有揭发材料来。","type":"paragraph"},{"text":"总理：你不能说揭曹祥仁就不能批江华，你刚才就是这样说的。人家要打倒江华你就冲，你们的公式是打江必保曹，保曹必打江。你们来了20多天了，老是纠缠在江华、曹祥仁问题上，我对这个问题不感兴趣。红卫军问题要解决。我是不想回答你们什么问题了。我要跟军区通个电话。这里，由联络员回答你们。群众运动怎么样，我还要问问杜平，刚才反映的情况，我还看不出全貌。","type":"paragraph"},{"text":"现在不可能保江，你们的那个根据不足。","type":"paragraph"},{"text":"滕：我们可以帮助他过关。","type":"paragraph"},{"text":"姚（三司）：群众揭发批判帮助他，这是外因。至于江华能不能过关，在于他自己，这是内因。外因是通过内因起作用的。","type":"paragraph"},{"text":"总理：你（指滕铸）这么帮他，你自己也没通过。","type":"paragraph"},{"text":"我们当时保他（江华），是让他养病好了，不要去揪他。至于他毛泽东思想水平很低，你们尽管去揭去批，身体不行就背靠背。有人说他的儿子藏到周荣鑫家里，说江华的根子是周荣鑫。他的根子在井冈山，我是说笑的，你们就把它拿出去压对方，我也不胜其更正了。","type":"paragraph"},{"text":"滕：谭副总理有这么一段话……","type":"paragraph"},{"text":"总理：我不替谭副总理的话负责，江华来到北京，我连面也没有见过。保他是到这儿来养病呟。你以为一揭曹就打倒曹，一说江就保江。他自己能不能过关，清华的同志（指姚治修）说得很清楚，在于他的内因。我怎么能给人预先作这样的保证呢？","type":"paragraph"},{"text":"现在很清楚，你们自己倒是另外一种了解。浙江来电话，对你们红暴会就是有意见，你们把浙江搞得很乱。你们两次把人家会冲散。我说了10多次，没有法子说服你。我看你对我的要求不理解，我要求你们江华再不要提了，传单再不要用了，林刚他就不说，守信用。你们偏说，你们闹得群众很混乱，再这样下去，要犯政治错误，要负政治责任，刘英、石耘要负责任。你们把12号的会冲了，这是个错误。","type":"paragraph"},{"text":"第二件对红卫军，你们无论如何要割断关系，中央现在还在研究，我们对红卫军要继续采取措施。","type":"paragraph"},{"text":"第三件，你们是学生，要回到学校去整风，不要到工厂、农村、外县去串联了。","type":"paragraph"},{"text":"第四件：利用这个时候进行训练，浙江一共几所大学（众：8所），浙江大学不过8所，分二期可进行完了，当然还要抓革命，促生产。","type":"paragraph"},{"text":"第五件：如果你们都站在无产阶级革命立场，按照毛主席指示办事，按照16条办事，按照城、乡10条办事，最近1、2月中央的指示办事，你们大方向一致的罗，不是互相砸。矛头指向党内一小撮走资本主义道路当权派。不是所有单位都有一小撮，要阶级分析，要区别对待，资产阶级反动路线，有的执行，有的沾边，有的轻，不是每个单位都一样。不是挑动群众斗群众，学生斗学生，不是随便吵架。你们要讲大联合，不是讲大分化，为革命三结合创造条件。如果不是这样，就有一方要犯错误，不是走到保守，就是形“左”实右，走向反面，自己把自己搞垮。我只能说这几句。","type":"paragraph"},{"text":"滕：……","type":"paragraph"},{"text":"总理：你说了很多，把材料理出来吆！你讲得很多，零零碎碎的，没有系统性，如果有真凭实据，写个东西来。宣传部的女同志，她是参加了（指写传单），现在承认错误了，问题就到此为止。不是为反对曹祥仁而反对曹祥仁；不是先定个框框，往里面填东西。而是通过调查研究，再下结论。","type":"paragraph"},{"text":"你们两家报纸重复不重复？杭州日报天天有吗？","type":"paragraph"},{"text":"张、虞：一个以农村为主，一个以城市为主。","type":"paragraph"},{"text":"总理：你们的检讨我今天才看到，原来光看到你们的社论。早知道这些事，给你们的那份电报（指2月23日中央的电报）对报纸应该多责备几句。你们太不慎重了。我在1月底跟你们讲过几次。你们造反派办报就是把握不住方向。提醒你们一点，凡是对解放军抹黑，都采取军事接管。因为你们已认罪了，所以不采取军事接管了。","type":"paragraph"},{"text":"你们一定要掌握，你们现在办报纸，主要是把中央的、人民日报、新华社的转载出去。农村的东西，你们报道一些了，今后编短一些，通俗一点。次之是把上海的，全国的好经验介绍。宁可多登这些，你们自己少搞些。你们应该到上海文汇报去取取经。不要把报纸办成派报，你们的报纸是党报，不是派报。尽管你们跟红暴会吵架，如果红暴会有正确的东西，不要拒绝。如人民日报也把红卫兵的文章登了，登过首都三司的，也登过上海的，这样子才是忠实报道了无产阶级革命派的东西。否则成了派报，光登总指挥部的，最后自己要把自己取消。","type":"paragraph"},{"text":"总理：左派应该政治大联合，浙江出现分裂，首都3个司令部联合起来了，内部有争论。外边有压力时，共同对付压力；一旦压力减轻，双方就吵起来，这就是知识分子的脾气。不管那种家庭出身，因为学生都是20多岁的，这个过程不可避免的。主席40多年前的东西（古田会议决议）给你们还可以用。主席的东西要多读读。12月31日的一个文件，林彪同志提出了三个要求：革命性，科学性，组织纪律性。《学习和时局》很重要，学了以后有些宗派性的争辩可以减少。这个小本本（总理摸出个《无产阶级文化大革命文件选编（一）》）我送给你们一本，你们可以拿去翻印。回去学习学习，学到这个月底，这是最重要的，根本之计是整风，不是去争论。生产抓起来了，没有张屠夫，还有李屠夫。王起和李维新还可以做些事。","type":"paragraph"},{"text":"总理：今天就讲到这里吧！（总理讲完这句话已起身准备走的样子）","type":"paragraph"},{"text":"滕：总理，我还有一件事跟你说。","type":"paragraph"},{"text":"总理：喔？你还有事？","type":"paragraph"},{"text":"滕：我们有个同学，因为口误，喊了一声“打倒总理”，公安局就把他抓去了。","type":"paragraph"},{"text":"姚（先锋总队）：他的父亲是国民党少校军官，我们公安局不会抓错的。","type":"paragraph"},{"text":"众：这不是偶然的！","type":"paragraph"},{"text":"总理：如果是偶然的话，承认错误，拘留几天就放掉。","type":"paragraph"},{"text":"总理：再见！（总理走出座位，走近每个代表和大家一一握手告别。）","type":"paragraph"},{"text":"（未经本人审核，代表保证基本精神。内部参考，请不要抄成大字报，请勿张贴、翻印）","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"周荣鑫","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"杜平","type":"人物"},{"name":"浙江省红色暴动委员会（红暴）","type":"人物"},{"name":"浙江省红色暴动委员会（红暴）","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"对话"}]}]}