{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"黄炎培讲话解放军宁愿多牺牲自己的生命而保护大上海的完整一些令人感动的事实已使六百万市民衷心感到劳军的必要","authors":[],"dates":[{"year":1949,"month":7,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　本市各界慰劳解放军运动，经多日酝酿，于昨天上午九时假国际饭店十四楼举行“上海市各界劳军总会成立会，”出席者有陈叔通，黄炎培，盛丕华，胡厥文，洪念祖，蒉延芳，严谔声及总工会，学联，妇联，教联，青联等代表三十余人，陈毅市长，潘汉年副市长等也列席参加。"},{"type":"paragraph","text":"大会开始，由黄炎培，担任主席:他说:这次慰劳解放军运动的意义是非常重大的在一月以前上海尚处于反动派黑暗统治下，说话，行动，毫无自由，种种剥削搜括的情形，一言难尽，尤其在最后阶段，国民党的罪行真是不胜枚举，人民解放军以雷霆万钧的威力，把六百万市民从黑暗中解放出来，真使人民对他们感恩不尽，其中尤其有几点，特别值得提一提:"},{"type":"paragraph","text":"在大游行中，我们曾看到解放军有那么锐利的新式武器，要是在这次解放战事中拿出来稍稍使用一下的话，那末敌人固然如摧枯拉朽，立即完蛋，我们上海市民必定也会受到靡烂，所以解放军为保护人民的生命财产宁愿不利用它们而使用迂回战术，宁愿多牺牲自己的生命，这一点是特别令我们衷心感激的。"},{"type":"paragraph","text":"自五月十三日夜间上海被解放军包围起，敌人开始使用令人无法想像的残暴手段，要是战事再拖下去的话，上海不知还要牺牲多少为民族自由解放而奋斗的革命志士，幸亏很快的被解放了，使许多可能被残杀的志士得到了解放，这种种事实说明了中国共产党领导下的人民解放军不但英勇善战，更具有仁者之怀真可称为“仁武之师”，我自己是上海本地人，数十年来，从未见过如此可歌可泣人感动的事实，这些事实已使上海六百万市民个个衷心的感到劳军运动的必需。"},{"type":"paragraph","text":"继由这次大会召集人工商处长许涤新报告大会筹备经过:这次劳军运动主要由总工会，妇联，学联，教联，青联等五团体及财政经济接管委员会军事代表和民主人士产业界代表陈叔通，黄炎培，蔓延芳，胡厥文，项叔翔，盛丕华，刘靖基，郭棣活，荣毅仁等九人，共同担任筹备事宜，于+三日上午举行第一次筹备会议，为扩大组织，增加工作效能，另请徐永祚，张锡琪，沈日新，罗伯昭，洪念祖，严谔声，盛康年，陈坚，祝公健，勇龙桂等+人共同参加筹备工作。筹备会议并曾决定商借宁波同乡会五楼为慰劳总会的办公地点，决定在“八一”建军节举行广泛的义卖运动，并委托人民银行上海分行，交通银行及中国银行代收各界慰劳金其中贵重金属由人民银行代收，外币由中国银行代收，实用品可送至中国银行仓库。此外也希望解放，新闻，大公，文汇四报代收捐款及慰劳品。"},{"type":"paragraph","text":"接着由总工会代表杨秉儒报告职工界响应劳军的热烈情况，并举例说明了上海工人阶级对解放他们的革命战士们的崇敬和热爱妇联代表徐镜平，学联代表张渝民分别报告了妇女学生界筹备劳军运动的情况。"},{"type":"paragraph","text":"继由陈市长，潘副市长分别致辞，对上海各界对解放军的慰问之忱，表示感谢(演辞全文见另条)，后由陈叔通主持，开始讨论各项议案，会后并举行节约的聚餐有朋友曾经向我说:“解放军什么都好，只是太脏。我回答说:解放军人数那么大，每人添一条手巾，一个磁碗，便成了一桩大问题。我在司令部作工作的，不能随便下条子，首先要考虑人民的负担，能节省或者苦一点，在人民解放军方面是无怨言的。”此外，大量的伤兵同志也需要我们照料。因此，在经济上给我们帮助我是感谢而且接受的。将来收到的钱，除了一部份慰劳解放军和伤兵之外，还分一部份作为遣迁难民之用，把这一大些难民送回家乡，进行生产工作，而同时又减少上海市的负担。我可保证，在一切的办事进程中，决没有人舞弊"},{"type":"paragraph","text":"我们如今而前有不少的困难，比如国民党反动派和帝国主义的封锁以及因水灾引起的各种困难。然而，这些困难是能克服的，一个美丽、光明的将来必定是属于那些克服困难的人们。希望我们能经得起这个考验，这次劳军和疏散难民，号召节约，以及进军西南，都属于为了战胜帝国主义和国民党封销范围内应办之事，希望各界代表努力。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}