{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"国大党政府保护封建主义、投靠美帝苏修造成农业连年减产  印度粮荒严重饿殍遍地  全国有三亿人口吃不饱，每年有成千万人饿死","authors":[],"dates":[{"year":1967,"month":8,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"国大党政府保护封建主义、投靠美帝苏修造成农业连年减产"},{"type":"paragraph","text":"印度粮荒严重饿殍遍地"},{"type":"paragraph","text":"全国有三亿人口吃不饱，每年有成千万人饿死"},{"type":"paragraph","text":"新华社讯　本社记者报道：印度的粮荒越来越严重。印度总理英迪拉·甘地七月六日在各邦首席部长会议上不得不承认：印度的粮食状况已面临“极端困难”的境地。目前，粮食危机不仅已经成为印度经济日益瘫痪的重要标志，而且被认为是促使印度政局动荡、阶级斗争激化的重大问题。"},{"type":"paragraph","text":"据报道，在今年六月份刚刚结束的上一个农业年度，印度粮食总产量估计至多只能达到七千六百万吨。印度粮食部长拉姆承认，即使总产量达到这个数字，“比国家的需要大约缺一千二百万吨”，这还是比实际缺粮数大大缩小了的数字。今后几个月，是印度粮食青黄不接的季节。新谷要到十二月份才上市，政府又缺乏贮备粮，粮食的供应将取决于进口粮食的多少。"},{"type":"paragraph","text":"印度的自然条件本来对农业生产非常有利。但由于印度国大党政府执行对内保护封建主义、对外勾结美帝和苏修的反动政策，严重地摧残了农业生产。长期以来印度粮食不能自给自足，几乎每年都要发生不同程度的粮荒。从一九六○年以来，印度每年粮食产量一直徘徊在八千万吨上下，自一九六二年印度政府悍然发动对中国的大规模军事侵略，并大肆扩军备战之后，印度粮食连续三年减产，而从国外，主要是从美国进口的粮食连年增加，去年高达一千万吨以上。到一九六五年底，印度向美国买的粮食总共有三千七百多万吨，价值一百十一亿多卢比。靠进口粮食解决粮荒，无异饮鸩止渴。美国粮食的倾销，又进一步摧残了印度的粮食生产。一九六四年印度终于爆发了空前严重的全国性大粮荒。印度报纸在一九六五年八月间曾经透露，印度五亿人口中将近有三亿人吃不饱。据法新社同年十二月的消息说，印度每年总有一千万人饿死。今年以来，情况更加严重。连印度《联系》周刊也不得不承认：“饥饿正在阴森森地威胁着从南方的喀拉拉邦到北方的比哈尔邦的整个国家。”越来越多的穷人靠吃树皮、草根过活，饿死人的事到处发生。"},{"type":"paragraph","text":"在比哈尔邦，邦政府四月间已被迫正式宣布这个邦的大约三分之一地区存在严重饥荒状况。目前，在这个邦五千万人口中，至少已有四千万人挨饿。《印度时报》在报道这个地区的情况时说：“本世纪最严重的饥荒使得数以百万计的人瘦成了走动着的骷髅。”“他们已处在死亡的边缘。”"},{"type":"paragraph","text":"印度其它十五个邦的情况也差不多。在西孟加拉邦，所谓“非国大党政府”的粮食分配制度已经瓦解。三千八百万人口中，至少有二千七百万人挨饿。中央邦四十三个县，有三十八个县面临着严重的饥荒。北方邦的一些地区，粮荒情况也一直严重。"},{"type":"paragraph","text":"另一方面，印度的地主、资产阶级和印度反动政府的官僚政客，却无视广大人民的疾苦，终日花天酒地、荒淫无耻，极尽穷奢极欲之能事。投机奸商更乘粮荒的机会，囤积居奇，投机倒把，大发横财。"},{"type":"paragraph","text":"那里有压迫，那里就有反抗。处于饥饿、死亡线上的印度广大人民，不断奋起反抗印度反动政府的罪恶统治。最近一个时期，印度许多地方都发生抢劫政府粮食的事件。尤其令人兴奋的是，印度大吉岭县纳萨尔巴里等地区的农民，在印共革命派的领导下，掀起了有组织的农民武装斗争。他们建立了红色地区，打土豪，分田地，取缔囤积居奇，反击军警“进剿”。大吉岭地区农民的革命行动，为印度广大人民树立了榜样。（附图片）"},{"type":"paragraph","text":"在印度国大党反动政府的残酷压迫和敲骨吸髓的剥削下，印度广大人民面临严重粮荒的威胁。他们啃树皮、吃草根，也填不饱肚皮。骨瘦如柴的孩子和腹无粒米的成年人挣扎在死亡线上。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}