{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持科研与生产实践相结合的方向","authors":["南京水利科学研究所革命大批判写作组"],"dates":[{"year":1971,"month":3,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚持科研与生产实践相结合的方向"},{"type":"paragraph","text":"南京水利科学研究所革命大批判写作组"},{"type":"paragraph","text":"解放以来，在毛主席无产阶级革命路线的指引下，广大群众在沿江、沿海修建了大量的闸坝工程，大大地促进了工农业生产的发展。但是一九五七年以后，逐渐发现由于闸坝工程堵塞了鱼类的洄游通道，一些内河、湖泊中鱼类的产量迅速下降。广大工人、贫下中农早就迫切要求有关部门研究解决这个问题。"},{"type":"paragraph","text":"但是，当时在叛徒、内奸、工贼刘少奇反革命修正主义路线的毒害下，我们所科研大权被资产阶级“专家”所把持。他们反对毛主席的科研为工农兵服务，科研与生产实践相结合的无产阶级革命路线，成年躲在高楼深院里，醉心于所谓高、精、尖的“理论”研究。只是想着如何以科研为手段而成名成家，根本不考虑工农兵对科研有什么要求。在水利、水产工作者到实际中去进行调查研究和帮助群众修建鱼道时，他们还不断以种种借口进行反对，并且拒不参加这项工作，妄图阻止这项工作的开展。"},{"type":"paragraph","text":"例如，当水利、水产工作者提出要到实际中去进行调查研究，考虑要修建鱼道问题时，他们就叫嚷：“这是水产部门的事，不是我们的科研业务范围。”什么“科研业务范围”，说穿了就是：凡有个人名利可图的，就是他们的“科研业务范围”；凡无个人名利可图的，不管工农兵群众多么需要，就不是他们的“科研业务范围”。这正充分暴露了他们的科研为个人的资产阶级立场。"},{"type":"paragraph","text":"根据毛主席的无产阶级革命路线，科研必须为无产阶级政治服务，必须与生产实践相结合。只要是工农兵在生产实践中向科研提出来的问题，就是革命科研人员的科研业务范围，就是我们的研究任务。"},{"type":"paragraph","text":"我们所的革命群众坚持了毛主席的革命路线，经过与资产阶级“专家”的斗争，从一九六五年开始，先后参加了由有关部门组织的几次到苏北地区进行关于鱼类的生活习性等内容的调查。在调查过程中，我们听到广大贫下中农、特别是渔民列举的大量事实，更深刻感受到在闸坝工程上修建鱼道，已成为一些内河、湖泊渔业生产中的一个突出问题。群众对修建鱼道的强烈要求，更加强了我们参加鱼道修建问题研究工作的决心。"},{"type":"paragraph","text":"又如，当水利、水产工作者经过调查研究后，决定要在正在兴建的大丰县斗龙港整治工程中修建鱼道，要我们所参加研究时，资产阶级“专家”又胡说什么“我们要搞就搞‘理论研究’，否则没有什么研究价值”。他们又妄图以这项研究“没有理论价值”为借口，阻挠我们接受这项任务。"},{"type":"paragraph","text":"这一谬论也是不值得一驳的。我们是需要理论研究的。但是，理论研究是为了什么呢？毛主席教导我们：“马克思主义看重理论，正是，也仅仅是，因为它能够指导行动。”理论研究必须紧密地联系实际，为生产实践服务。而要做到这点，从事理论研究的科研工作者，就必须从社会主义革命和建设的需要出发，投身到三大革命运动中去，同工人、贫下中农相结合，总结他们丰富的实践经验，才可能引出真正有价值的理论。那种脱离实际、不能解决任何实际问题的所谓“理论研究”，才是没有什么价值的。"},{"type":"paragraph","text":"资产阶级“专家”反对科研与生产实践相结合的种种谬论被粉碎了，就保证了有关建设鱼道研究工作的顺利进行。而且，水利、水产工作者还打破了过去科学研究不管设计、施工的旧框框，由科研、设计、施工等部门联合组成了有工人、革命干部和革命科学技术人员参加的鱼道修建小组，很快就完成了斗龙港鱼道工程。"},{"type":"paragraph","text":"事实证明，科研必须为无产阶级政治服务，必须与生产实践相结合，这是唯一正确的方向。我们要坚决遵循毛主席关于“理论和实践相结合”的教导，深入生产实践，急工农兵之所急，努力为社会主义科学事业作出贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}