{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"鲁迅先生论文艺的阶级性与倾向性","authors":["杜高"],"dates":[{"year":1949,"month":10,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"杜高"},{"type":"paragraph","text":"“你想用什么来骂倒我呢?难道因为我要改造世界的那种热诚的巨大火焰，他在我艺术里也燃烧着么?”"},{"type":"paragraph","text":"——卢那卡尔斯基。"},{"type":"paragraph","text":"鲁迅先生离开我们整整十三年了。"},{"type":"paragraph","text":"作为人的他已经死去，作为思想家的他却是永远活着的，他那刚强的争取澈底解放的意志、为大众牺牲的服务精神、和他作为一个伟大革命作家的那种独特的胸中洋溢着对劳动群众的丰富的爱情，将与活着的后代人的生命同在。——现在如此，将来也永远如此。"},{"type":"paragraph","text":"十三年来，我们更可充分地看到鲁迅先生在国际民主战线上的重要地位和他给予世界人民运动的巨大影响。"},{"type":"paragraph","text":"秋白先生在鲁迅杂文选集的序言里，说过一个深刻的神话，他说:鲁迅先生就是神话里的罗谟鲁斯的兄弟莱谟斯，他们俩兄弟都是在荒山里被一双母狼的奶喂大的。后来罗谟鲁斯居然创造了罗马城，并且乘着大雷雨飞上了天，做了军神，而莱谟斯却被他的兄弟杀死了，因为他敢于蔑视那庄严的罗马城，他只一脚就跨过那可笑的城墙。——“是的，鲁迅是莱谟斯，是野兽的奶汁所喂养大的，是封建宗法社会的逆子，是绅士阶级的贰臣，而同时也是一些浪漫蒂克的革命家的诤友，他从他自己的道路回到了狼的怀抱!”(瞿秋白)"},{"type":"paragraph","text":"“……这是英雄的队伍，”赫尔岑也写着:“他们像罗谟鲁斯和莱谟斯似的，是野兽的奶汁所喂养大的。这是些勇将，从头到脚都是纯钢打成的，他们是活泼的战士，自觉的走上明显灭亡的道路，为的要觉醒下一辈的青年去争取新的生活，为的要洗清那些生长在刽子手主义和奴才主义环境里的孩子们。”"},{"type":"paragraph","text":"其实，鲁迅先生的战斗不是孤独的，他的命运也没有莱谟斯那么悲惨。他那深刻地对社会的观察，他那强烈的对人民的热爱，他那超人的幽默才能帮助他用艺术的形式表现他那坚定不移的政治立场，他大胆地宣称自己和社会斗争的联系，猛烈地反抗当时残酷的强暴的压力，他那正义的呼声响遍了全中国以至全人类。"},{"type":"paragraph","text":"鲁迅先生是不孤独的，因为他的斗争就是人民的斗争，他的事业就是人民自己的巨大事业。从他“黎明初期”的进化论到阶级论，从“绅士阶级的贰臣”到无产阶级劳动群众的忠实友人以至战士，鲁迅先生依靠了自己从痛苦的经验和深刻的观察中带着宝贵的革命传统到新的阵营里来，他终于宣言:“……原来是憎恶这熟识的本阶级，毫不可惜他的溃灭，后来由于事实的教训，以为唯有新兴的无产者才有将来。”(二心集序文)"},{"type":"paragraph","text":"从进化论到阶级论，从争取解放的个性主义进到了战斗的改造世界的集体主义。——鲁迅先生除了显明的感觉到古旧的中国社会里科举式的贵族阶级和租佃官僚制度之下的农奴阶级之间的对抗，更清楚的看到了那种封建式的阶级对抗以外，正在发展着的资本和劳动的对抗。——这是彻底反对帝国主义侵略、粉碎封建剥削的最显明的斗争形式，而要争取到真正的个性解放，也唯有参入这新兴的社会主义先进阶级的集体斗争中才能充分达到于是，鲁迅先生带着绝对乐观的情绪在自己的作品里渗透了更澈底的革命民主的思想内容。"},{"type":"paragraph","text":"如果“象牙塔里假清高的绅士”(瞿秋白)斜着眼、歪着鼻子来笑骂他:“政治家，政治家，你算得什么艺术家，文学家呢?你的艺术是有倾向的!”——鲁迅先生就会更骄傲的回答他们:“你想用什么来骂倒我呢?难道因为我要改造世界的那种巨大火焰，他在我艺术里也燃烧着么?”(卢那卡尔斯基)"},{"type":"paragraph","text":"是的，艺术是有倾向的，因为艺术的“一切都在人里头，一切也都为了人”(高尔基)，艺术的任务是为了“挺直人的脊背，解放人的愿望。”——这是革命作家艺术家创作的基本观念。这显示着文学艺术的巨大社会意义，这也就存在着深刻而有机的倾向性。伟大的戏剧导演史坦尼·斯拉夫斯基就自觉的在自己面前提出表达高尔基“下层”时的革命倾向任务!"},{"type":"paragraph","text":"是的，文学艺术是有一定的阶级性的，从来没有超阶级的文学和艺术，因为作家艺术家像任何人一样，是自己时代和阶级的儿子，是透过特定的阶级利益观察现实，而且是在自觉地或不自觉地保卫着自己阶级的利益。"},{"type":"paragraph","text":"“……梁先生首先以为无产者文学理论的错误，是‘在把阶级的束缚加在文学上面’，因为一个资本家和劳动者有不同的地方，但还有相同的地方，“他们的人性(这两字原本有套圈)并没有两样”，例如都有喜怒哀乐，都有恋爱(但所“说的是恋爱的本身，不是恋爱的方式”)“文学就是表现这最基本的人性的艺术”。这些话是矛盾而空虚的，既然文明以资产为基础，穷人以竭力爬上去为“有出息”，那么，爬上是人生的要谛，富人乃为人类的至尊，文学也只要表现资产阶级就是够了。又何必如此“过于富同情心”，一并包括“劣贬”的无产者?………”(“硬译”与“文学的阶级性”)。"},{"type":"paragraph","text":"客观的社会生活本身，不同的阶级的意愿，相对立的意愿和利益间的斗争都贯穿着特定的阶级性和倾向性。正像倍林斯基所说的:“……诗人首先是人，然后是自己土地的公民，自己时代的儿子，人民和时代的精神对他起的作用不能比对别人的要少。”文学艺术中贯穿着对立阶级间的猛烈斗争，正因为作家艺术家是这种斗争的同时代人。"},{"type":"paragraph","text":"鲁迅先生接着又说了:“生在有阶级的社会里而要做超阶级的作家，生在战斗的时代而要离开战斗而独立，生在现在而要做给与将来的作品，这样的人，实在也是一个心造的幻影，在现实世界上是没有的，要做这样的人，恰如用自己的手拔着头发，要离开地球一样，他离不开，焦躁着，然而并非因为有人摇摇头，使他不敢拔了的原故。”(论“第三种人”)——鲁迅先生的嘲笑是具有高度深刻的思想性的。——“因为不问那阶级的作家，都有一个‘自己’，这“自己”，就都是他本阶级的一分子，忠实于他自己的艺术的人，也就是忠实于他本阶级的作者，在资产阶级如此，在无产阶级也如此，”这正如“人体有胖和瘦，在理论上，是该有不胖不瘦的第三种人的，然而事实上却并没有，一加比较，非近于胖，就近于瘦。文艺上的‘第三种人’也一样，即使好像不偏不倚罢，其实是总有些偏向的，平时有意的或无意的遮盖起来，而一遇切要的事故，它便会分明的显现。”(又论“第三种人”)"},{"type":"paragraph","text":"鲁迅先生说明了这文艺思想上的真理，正相同高尔基在“俄国文学史”的序文上说的:“凡是阶级组织得最坚固和最严整的地方，凡是阶级传统深深地渗透着意识的地方，那里的文学是最充满着，最饱和着阶级内容的。”"},{"type":"paragraph","text":"在阶级社会中，作家艺术家是不可能超越任何阶级和党派的，唯有作品的思想内容和政治内容的提高，才能说他的作品有久长的生命。列宁在“党的组织和党的文学”中，猛烈地喊出:“打倒无党的文学家，打倒超人的文学家!”叶戈林在“提高苏维埃文学底思想性”中号召大家高度发扬马耶柯夫斯基的优秀传统，对没有正确思想性，反政治性的文学给予最厉害的打击!"},{"type":"paragraph","text":"此刻，鲁迅先生已经为整个中国文学的发展作了最先的宣示:“在中国，无产阶级的革命的文艺运动，其实就是唯一的运动，因为这乃是荒野中的萌芽，除此以外，中国已经毫无其他文艺。属于统治阶级的所谓‘文艺家’，早已腐烂到连所谓“为艺术的艺术”以至“颓废”的作品也不能生产，现在来抵制左翼文艺的，只有诬蔑、压迫、囚禁和杀戮。来和左翼作家对抗的，也只有流氓、侦探、走狗、刽子手了。……”(黑暗中国文艺界现状)"},{"type":"paragraph","text":"“中国无产阶级革命文艺在今天和明天之交发生，在诬蔑和压迫之中滋长，终于在最黑暗里，用我们的鲜血写了第一篇文章!”(中国无产阶级革命文学和前驱的血)"},{"type":"paragraph","text":"三十年来，在人类历史上，社会主义革命建设的伟大胜利和成就，已足够表示资产阶级个人主义的文艺在理论上完全破产了。在反对剥削和暴力制度斗争中生长和强大起来的新的社会主义社会制度，在实践上不可推翻的证明了社会主义社会组织原理优先于私有财产制度的资产阶级的个人主义。三十年来。苏维埃社会更有力地证明了:个性的彻底解放，全面发展和自由幸福，唯有在社会主义组织形式上的生活和劳动的基础中，唯有在彻底解除了资本主义苦役和资产阶级个人主义腐化影响和束缚人民道德政治统一的土壤上，才可能被完全争取到。"},{"type":"paragraph","text":"鲁迅先生已经得到完全的胜利了。表现在我们的斗争中，革命的现实主义文艺已随着整个革命运动形势的发展获得了更充分更有力的发展，我们文学艺术已向着更光辉的时代加速的推进。在今天，已经没有一个文艺工作者不是把自己的命运和工农大众的命运联系得紧紧的!"},{"type":"paragraph","text":"正如先生自己说的:“石在，火种不会灭!”鲁迅先生照亮了我们的生命。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"瞿秋白","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}