{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛泽东思想统帅一切　军民团结无敌于天下上海拥军爱民群众运动提高到新水平","authors":[],"dates":[{"year":1969,"month":1,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一年来，本市军民紧跟毛主席的伟大战略部署，共同学习、宣传毛泽东思想，为捍卫毛主席的革命路线并肩战斗，经受了阶级斗争和两条路线斗争风浪的严峻考验，结下了无比深厚的阶级情谊，取得了一个又一个伟大胜利。军民们正满怀革命豪情，决心在新的一年中，在毛泽东思想统帅下，做到五个“统一”进一步加强军民团结，巩固国防，随时准备坚决、彻底、干净、全部地消灭一切敢于来犯的敌人"},{"type":"paragraph","text":"本报通讯　员述评　在波澜壮阔的无产阶级文化大革命中，拥军爱民的伟大群众运动提高到了用毛泽东思想统帅一切的新水平。一年来，上海一千万革命人民和中国人民解放军驻沪陆海空三军广大指战员，高举拥军爱民的伟大红旗，共同学习、宣传毛泽东思想，紧跟毛主席的伟大战略部署，轰轰烈烈地开展拥军爱民活动，使军民关系达到了新的高度。在过去的一年中，驻沪三军各部队派出了大批支左人员，开往“三支”“两军”第一线，大力宣传毛泽东思想，满腔热情地支持和保卫新生的红色政权，解放军毛泽东思想宣传队配合工人毛泽东思想宣传队进驻上层建筑各个领域，领导那里的斗、批、改，充分发挥了无产阶级文化大革命坚强柱石的作用。军民们为捍卫毛主席的革命路线并肩战斗，经受了阶级斗争和两条路线斗争风浪的严峻考验，结下了无比深厚的阶级情谊，取得了一个又一个伟大胜利。实践充分证明:兵民是胜利之本。在毛泽东思想统帅一切基础上的军民团结，是夺取无产阶级文化大革命全面胜利的重要保证。"},{"type":"paragraph","text":"落实毛主席最新指示是最大的拥军爱民"},{"type":"paragraph","text":"大海航行靠舵手，干革命靠毛泽东思想。广大军民一致认为，伟大的战无不胜的毛泽东思想，是加强军民团结的思想基础，认真学习，热情宣传，忠实执行，坚决捍卫毛主席的最新指示是最大的拥军爱民。"},{"type":"paragraph","text":"驻沪三军各部队，在过去一年中，先后派出了大批毛泽东思想宣传队，深入到机关、工厂、学校、农村和街道，大力宣传毛泽东思想。每当毛主席最新指示下达后，指战员们闻风而动，不管白天黑夜，刮风下雨，不管工作多忙，时间多紧，总是以只争朝夕的革命精神和高昂的战斗姿态，使毛主席最新指示迅速家喻户晓，变为广大群众的实际行动。上海警备区驻横沙岛部队，把毛主席的最新指示当作新的动员令和进军号，做到一分一秒不延误，一字一句不走样，一家一户都传到。上海警备区某部还帮助部队驻地附近周西公社一百多个生产队建立了毛泽东思想宣传队。"},{"type":"paragraph","text":"驻守在东海前线的东海舰队广大指战员，千里海疆举红旗，积极宣传毛泽东思想，增强了军民团结，使千里海防成了用毛泽东思想筑起的钢铁海疆。在海上执勤的舰艇部队不仅是海上战斗队，也是海上出色的毛泽东思想宣传队，舰艇开到那里红一线，停在那里红一片。指战员说，我们是海上战斗队，渔场的宣传员，也是以毛主席为首、林副主席为副的无产阶级司令部的传令兵。他们把毛主席的最新指示和无产阶级司令部的命令随时用录音机录下来，在渔船群中，广泛进行宣传。爱民模范赵尔春班的同志，还向驻地贫下中农赠送毛主席像章、毛主席语录和《毛泽东选集》，积极向群众宣传毛泽东思想。驻沪空军某部驻南汇老港公社九连遵照毛主席关于“办学习班，是个好办法，很多问题可以在学习班得到解决”的伟大教导，和贫下中农一起大办各种类型的毛泽东思想学习班，掀起了大学习、大批判的热潮。从八十多岁的老人到戴着红领巾的娃娃都和部队一起，大赞大颂毛主席的丰功伟绩，大揭大批叛徒、内奸、工贼刘少奇的滔天罪行，进一步树立为革命种田的观点，使毛泽东思想空前大普及。"},{"type":"paragraph","text":"军爱民，民拥军。经过“一月革命”风暴战斗洗礼的上海革命人民，在无产阶级文化大革命的日日夜夜里，与解放军紧密团结，共同对敌。他们坚定不移地遵照毛主席“相信和依靠人民解放军”的伟大教导，更加热爱解放军，更加从政治上关心子弟兵。上海市印刷系统的革命工人，为驻沪三军提供了大量的宝书，他们想到，为解放军多印一本宝书，就是宣传毛泽东思想和拥军的具体表现，他们废寝忘食，争分夺秒，以最快的速度，最好的质量把宝书源源运到部队，使更多指战员掌握毛泽东思想。邮电部门的革命职工风里来，雨里去，为部队热情地宣传毛泽东思想。当《毛主席去安源》革命油画发行后，邮电部门的革命职工顶风沐雨，连夜敲锣打鼓，把宝画送到部队。横沙公社的贫下中农把子弟兵看成自己的亲人，把政治上的关怀作为拥军的重要内容。有些苦大仇深的贫农经常到部队讲家史、村史，控诉万恶的旧社会；有的贫下中农还用红纸包着忆苦饭送到部队，和指战员一起开展忆苦思甜活动，共同提高阶级斗争和两条路线斗争觉悟。"},{"type":"paragraph","text":"为巩固无产阶级政权而战"},{"type":"paragraph","text":"经过无产阶级文化大革命这场两个阶级、两条道路、两条路线的激烈斗争，广大军民深深懂得政权的重要性。在捍卫、建设无产阶级红色政权——革命委员会，巩固和发展无产阶级专政的伟大斗争中，上海一千万军民锻炼得更加坚强，团结得更加紧密了。"},{"type":"paragraph","text":"一年来，驻沪三军在伟大领袖毛主席“人民解放军应该支持左派广大群众”的伟大号召指引下，进一步发扬人民解放军既是战斗队、又是工作队、生产队的光荣传统，派出了大批指战员，担负起光荣的“三支”“两军”任务，同时配合工人毛泽东思想宣传队，进驻上层建筑的各个领域，领导那里的斗、批、改。他们怀着对伟大领袖毛主席无限忠诚的深厚无产阶级感情，和广大无产阶级革命派、革命群众团结在一起，战斗在一起，坚决支持、拥护新生的革命委员会，坚决支持工人阶级的领导，誓作工人阶级和贫下中农的坚强后盾。在贯彻执行毛主席提出的关于斗、批、改的各项战斗任务中，发挥了巨大的作用。广大革命人民把解放军看作是自己的强大靠山，是毛主席派来的亲人。"},{"type":"paragraph","text":"革命委员会成立以后，阶级斗争并没有结束，一小撮阶级敌人决不甘心自己的灭亡，千方百计挑拨军民关系，从右的或极“左”的方面进行干扰和破坏。但是，在毛泽东思想的光辉照耀下，军民团结的强大力量，彻底粉碎了阶级敌人的一切破坏阴谋。上海轻工业局革委会，去年曾几次受到了一小撮阶级敌人的阴谋破坏和各种错误思潮的影响。上海警备区某部驻局毛泽东思想宣传组，针对这种情况，热情地帮助局革委会和广大革命职工，狠抓根本不转向，狠抓阶级斗争不转向，用毛泽东思想统一认识，统一政策，统一计划，统一指挥，统一行动，使革命和生产出现了空前未有的大好形势。"},{"type":"paragraph","text":"去年，各部队还派出大批宣传队配合工人毛泽东思想宣传队登上了上层建筑斗、批、改的政治舞台，使上海的文化、教育、新闻、出版、卫生等等上层建筑各个领域开始发生深刻的革命变化。上海华光中学过去是个“老大难”单位，斗、批、改搞不起来，工人、解放军毛泽东思想宣传队进驻以后，大办毛泽东思想学习班，迅速改变了学校的落后面貌。这个学校过去有二十多个顽皮学生，经过工人、解放军同志的耐心启发教育，转变成为“三忠于”活动的积极分子和上山下乡的带头人。东海舰队驻上海科技大学毛泽东思想宣传队，遵照毛主席“革命委员会要实行一元化的领导”的教导，用毛泽东思想统帅革委会，引导革命师生狠批反动的“多中心即无中心论”，斗私批修，狠抓对敌斗争，使这个全市有名的“老大难”学校，改变了面貌。"},{"type":"paragraph","text":"驻沪三军支左人员在和工人、贫下中农的并肩战斗中，不仅热情宣传毛泽东思想，紧跟毛主席的伟大战略部署，而且把部队突出无产阶级政治，坚持四个第一、活学活用毛泽东思想和三八作风等优良传统，带到各级革委会和工人、贫下中农毛泽东思想宣传队中，热情帮助各级革委会加强建设，帮助工人宣传队开展创四好、争五好运动，不断促进各级革委会和工人宣传队的组织革命化和思想革命化，帮助革委会掌好权，用好权。广大工人群众热情称赞:“解放军真是我们革命路上的好战友，工宣队的好参谋!”"},{"type":"paragraph","text":"广大革命人民群众象爱护自己的眼睛一样，爱护军民团结。上海炼油厂一小撮阶级敌人利用一些人的资产阶级派性企图煽动群众之间对立情绪，把矛头指向解放军。广大革命职工，在驻沪空军驻厂毛泽东思想宣传队的帮助下，以毛泽东思想和党的政策为武器，狠抓对敌斗争，最后把破坏军民关系的阶级敌人揪了出来，有力地推动了全厂的斗、批、改。广大革命职工说:“革委会和解放军是带领我们前进的火车头，谁妄图破坏军民关系，真是捏鼻头做梦!”"},{"type":"paragraph","text":"拥军爱民谱新歌"},{"type":"paragraph","text":"军民共战斗，鱼水情谊深。在伟大的毛泽东思想光辉照耀下，上海一千万军民在火热的三大革命运动中，用实际行动谱写了一首又一首拥军爱民的新篇章。"},{"type":"paragraph","text":"广大指战员爱群众之所爱，急群众之所急，帮群众之所需，他们把关心群众利益，保护广大群众提到了捍卫毛主席革命路线的高度。每当春耕生产和大战“三秋”之际，各部队都组织大批人员奔赴农村第一线，和广大贫下中农一起，战天斗地，夺取农业生产大丰收。部队医护人员组成一支支医疗小分队，打起背包，深入农村，把毛主席的无比温暖，把子弟兵对群众的无限深情，带给广大群众。"},{"type":"paragraph","text":"“为了保护人民群众的利益，刀山敢上，火海敢闯，洒尽热血也心甘!”这是广大指战员的共同心愿和钢铁誓言。他们以雷锋、李文忠等英雄为榜样，在拥政爱民中，锤炼忠于毛主席的红心。去年十月二十七日，浙江省龙岗公社上汤大队的仓库突然发生了一场滔天大火，正在执行任务的驻沪空军某部汽车连在没有消防器械的情况下飞奔火场，和当地革命群众一道，奋力抢救，用自己的生命和鲜血扑灭了火灾，保护人民生命财产安全。群众得救了，汽车连十多名指战员却被压在砖墙下。当时，革命群众含着激动的泪花，用双手扒开砖墙，奋力抢救亲人解放军。"},{"type":"paragraph","text":"在海上担任护渔护航任务的东海舰队指战员，把万里东海作为爱民的战场。为了保护渔民的安全，他们挽狂风，战恶浪，被群众誉为“海上的靠山，渔民的亲人”。一次，海风骤起，浪大如山，一条民船被风浪掀翻，船上的群众落入大海。正在担任巡逻任务的某部交通艇的六名指战员，冒风顶浪，一赶到现场，就不顾个人安危，纵身跳入大海，全力抢救阶级兄弟。枪炮兵林清池，自己不会游泳，二话不说，跳入海中，把自己的救生圈推给落水的群众，宁可牺牲自己，也要保护住群众的生命安全。事后，被救的群众无比激动地说:“东海水深，没有亲人解放军对我们的阶级感情深，我们有这样的海上长城，就一万个放心。”"},{"type":"paragraph","text":"军民团结紧，亲如一家人。一年来，上海革命人民遵循毛主席“没有一个人民的军队，便没有人民的一切”的教导，以实际行动热爱解放军，支持解放军，帮助解放军。上海警备区某部战士费朝林，为了保护战友的安全，身负重伤急需补血。附近的贫下中农闻讯后，纷纷奔向医院，要为亲人献血。老贫农王维德，连夜赶到卫生队。医生见他年纪大，不让他输血。他诉说了在旧社会自己卖血过日子的悲惨情景，激动地说:“是毛主席，解放军救了我，我人虽老，可心不老，今天，我的血能和亲人解放军的血流在一起，是我的一生幸福啊!”这几句闪闪发光的语言，凝结了人民群众对子弟兵多么深挚的阶级感情!有一次，东海舰队某部毛泽东思想宣传小分队到某岛宣传毛泽东思想，当时海上风大天冷，观看演出的贫下中农就把家中被子拿出来，把演出场地围起来，挡风御寒。有的贫下中农还把自己的棉衣脱下给战士穿，当战士们谢辞时，他们说:“你们是毛主席的好战士，是毛主席派来的亲人，让你们挨了冻，我们贫下中农对不起毛主席。”"},{"type":"paragraph","text":"“军民团结如一人，试看天下谁能敌?”一年来拥军爱民活动的巨大成绩，充分显示了在毛泽东思想基础上的军民团结力量强大，所向披靡。今天，上海广大军民满怀战斗豪情，决心在新的一年里继续做好拥军爱民工作，在毛泽东思想统帅下，做到五个“统一”，进一步加强军民团结，巩固国防，随时准备坚决、彻底、干净、全部地消灭一切敢于来犯的敌人，随时准备解放我国神圣领土台湾!"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1969\\01\\691i020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“军民团结如一人，试看天下谁能敌?”曾用生命和鲜血保护人民生命财产的驻沪空军三五一五部队汽车连的指战员们，把宣传毛泽东思想，当作一项光荣的战斗任务。图为他们和贫下中农一起学习毛主席著作。</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}