{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"纪念伟大的无产阶级革命导师列宁诞生90周年中共中央今日举行万人纪念大会各地隆重展开各种纪念活动","authors":[],"dates":[{"year":1960,"month":4,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京21日电】　中国共产党中央委员会将在22日下午举行纪念大会，隆重纪念伟大的无产阶级革命导师列宁诞生九十周年。中央人民广播电台从22日下午14点50分开始，用第一种节目的频率转播纪念大会的实况。北京电视台也同时转播。"},{"type":"paragraph","text":"【据新华社北京21日电】　全国各地正在广泛举行各种活动，隆重纪念伟大的无产阶级革命导师列宁诞生九十周年。"},{"type":"paragraph","text":"中国共产党中央委员会将在列宁诞生纪念日——4月22日的下午，举行万人纪念大会。大会将在人民大会堂举行。那里已陈列了新出版的列宁著作，并展出了各个时期以我国各种民族文字出版的列宁著作译本。"},{"type":"paragraph","text":"全国其他大、中城市以及机关、厂矿、部队、学校，也都将在这几天举行纪念大会。在首都和各地的纪念大会上，党中央和各地党委的负责人将作纪念列宁诞生九十周年的报告。"},{"type":"paragraph","text":"中共中央马恩列斯著作编译局新近编选的“列宁选集”四卷集已经出版。这部选集选编了列宁在各个斗争时期所写的重要著作，广泛地涉及了马克思主义的许多根本问题。此外，人民出版社还编辑和出版了六种列宁言论摘录，其中包括“列宁论帝国主义是无产阶级社会主义革命的前夜”、“列宁论无产阶级革命和无产阶级专政”、“列宁论民族解放运动”、“列宁论战争与和平”、“列宁论反对修正主义”、“列宁论新型的革命的无产阶级政党”。全国各地区的出版社，最近也都出版了列宁著作的各种汇编本。"},{"type":"paragraph","text":"许多城市举办了介绍列宁事迹的展览会。由中国革命博物馆和北京图书馆联合举办的“纪念列宁诞生九十周年展览会”，22日将在中国革命博物馆开幕。展品中有介绍列宁生平的图片、列宁著作语录、影印的列宁手稿，以及我国各个革命时期出版的列宁著作等，这些展品介绍了列宁为无产阶级革命事业奋斗的一生，显示了列宁主义对中国革命和全世界无产阶级革命的伟大贡献。北京市中苏友好协会举办的以“伟大的革命导师——列宁”为主题的图片展览，已在中苏友好馆和王府井、西单大街、北京车站以及石景山钢铁公司、北京电子管厂、中苏友好人民公社、頣和园和北海公园等处展出。河北省和天津市中苏友好协会等单位联合举办的展览会，展出了介绍列宁生平和有关列宁主义对中国革命的胜利所起的伟大影响的图片，以及各种版本的列宁著作。广东省、广州市中苏友好协会举办的展览会，用二百多幅照片和复制油画，分十三个专题介绍了列宁的生平事迹和列宁主义对全世界革命斗争的影响，另外，还陈列了俄文原版和中译本的列宁著作以及有关列宁的作品，共三百六十多种。陕西省中苏友好协会主动的纪念列宁诞生九十周年图片展览，在20日下午开幕。武汉、重庆、沈阳、哈尔滨、南京、旅大等地举办的展览会开幕后，每天前往参观的人络绎不绝。"},{"type":"paragraph","text":"北京、武汉、沈阳、西安等城市的许多机关、工厂、学校和部队，最近分别举行了纪念列宁诞生九十周年的报告会或座谈会。在首都北京，中国人民大学19日举行了纪念大会，学校党委书记胡锡奎在会上作了“关于无产阶级专政和过渡时期阶级斗争”的报告。他在报告中强调了列宁关于无产阶级专政和过渡时期阶级斗争的学说。他着重批判了以铁托为代表的现代修正主义者对无产阶级专政的污蔑。北京师范大学在20日举行了纪念大会，党委副书记王正之在会上作了“列宁反对国际修正主义的斗争”的报告。中国人民解放军驻京部队在18日联合举行了纪念会，到会的各部队代表听了中共中央马恩列斯著作编译局副局长姜椿芳作的“学习列宁的战斗精神”的报告。北京图书馆、首都图书馆和中国革命博物馆18日联合举行了“列宁是无产阶级革命的伟大领袖”的讲演会。"},{"type":"paragraph","text":"从今天起，全国许多大中城市开始放映有关列宁的影片“革命的前奏”、“乌里扬诺夫一家”、“列宁的故事”、“我了解他”和“在列宁生前”。最近译制的纪录片“在列宁生前”，是在列宁生前实地拍摄的影片剪辑，影片如实地纪录了列宁领导无产阶级革命斗争的片断，伟大无产阶级革命导师列宁的英姿，在银幕上再现。许多城市还演出有关列宁的戏剧。中央戏剧学院、实验话剧院、北京人民艺术剧院、中国儿童剧院等艺术单位演出了“克里姆林宫的钟声”、“带枪的人”、“列宁与第二代”等有关列宁事迹的话剧。哈尔滨话剧院重新上演了苏联名剧“以革命的名义”，受到观众的热烈欢迎!"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}