{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"全国农机工作会议提出十项措施  调整农机工业适应四化需要  要使农机产品做到品种多，质量好，成本低，寿命长","authors":[],"dates":[{"year":1979,"month":11,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"全国农机工作会议提出十项措施"},{"type":"paragraph","text":"调整农机工业适应四化需要"},{"type":"paragraph","text":"要使农机产品做到品种多，质量好，成本低，寿命长"},{"type":"paragraph","text":"新华社北京十一月二十六日电  为了变农机工业“大而全”、“小而全”为专业化协作，变小生产为大生产，使农机产品做到品种多，质量好，成本低，寿命长，农业机械部最近召开全国农机工作会议，决定对全国农机工业进行调整。"},{"type":"paragraph","text":"会议认为，建国以来，我国农机工业从无到有，发展很快。农机工业总产值平均每年增长百分之二十三点六。按一九七八年统计，包括县农机修造厂在内，全国已有四千三百多个企业，一百五十多万职工。农机工业已经有了一个不小的基础。但是由于林彪、“四人帮”的长期干扰破坏，加上农机部门工作上的缺点和错误，也存在不少问题。主要是：农机工业内部比例失调，牧业、林业、渔业和农副产品加工机械缺门短线多；重动力机械，轻作业机械；种植、收获、烘干、运输等机械十分薄弱。企业点多，基础弱，骨干少，生产技术水平低，工艺不完整；重复布点，重复生产，批量小，生产能力长短不齐，专业化水平和管理水平低，供产销严重脱节。出席会议的代表指出，这种散、乱、差、费的现象，已经到了非调整不可的时候了。"},{"type":"paragraph","text":"会议认为，农机工业的调整、改革、整顿、提高是密切结合在一起的。但鉴于目前农机企业的状况，农机部要按照统一规划，合理布局、择优发展、充分利用现有基础，适当照顾薄弱地区和远近结合的原则，要把调整作为中心，同时搞好农机企业的整顿、改革、提高工作，经过调整、改革、整顿、提高，使之形成全国一盘棋，而每个大区和省、市、自治区又各具特点，互相协调的比较完整的农业机械工业。"},{"type":"paragraph","text":"调整的具体部署是："},{"type":"paragraph","text":"一、调整企业的产品方向，增加短线产品的生产能力。畜牧机械，准备由现有十二个厂增加到二十七个厂；收获机械，准备由现有十五个厂，增加到十七个厂。同时把生产重复、质量不好的企业调下来。"},{"type":"paragraph","text":"二、按照专业化协作生产的原则，改组农机工业，把分散的企业集中起来，择优录取，组成各种不同类型的企业性的专业生产公司或总厂，实行产品专业化，零部件专业化，工艺和辅助生产专业化。"},{"type":"paragraph","text":"三、整顿、改进老产品，发展新产品，提高标准化、系列化、通用化程度和配套水平。"},{"type":"paragraph","text":"四、以提高产品质量、降低产品成本为中心，进行企业整顿。"},{"type":"paragraph","text":"五、清理在建项目，缩短基本建设战线，搞好挖潜、革新、改造。目前在建的大、中型项目五十多个，小型项目五百来个，计划调整为大、中型项目十九个，小型项目一百六十多个。"},{"type":"paragraph","text":"六、组织企业性生产公司，用经济办法管理企业。"},{"type":"paragraph","text":"七、初步改革农机管理体制，实行对农机产品统一规划，分级管理。即为全国服务的，适于组织大批量生产和在全国作配套的产品，以部为主管理。主要为本省服务的产品，由地方管理。"},{"type":"paragraph","text":"八、切实解决维修配件和配套农具问题。"},{"type":"paragraph","text":"九、加强科研、教育工作，为逐步实现农机工业的现代化打好基础。"},{"type":"paragraph","text":"十、积极扩大产品出口，有计划地搞好技术引进。"},{"type":"paragraph","text":"会议要求，通过调整，提高产品质量，提高生产技术水平，提高企业管理水平；降低消耗，降低成本；切实解决维修配件的生产、供应问题，切实解决作业机械配套问题；增加牧业机械的比重，增加收获机械的生产能力。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}