{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席革命文艺路线的伟大胜利　工人阶级领导文艺界的光辉战果本市国庆期间将演出一批新剧目这次演出的《红太阳颂》、《龙江颂》、《小八路》都由工人作者、解放军战士和革命文艺工作者一起执笔创作的。完全改变过去知识分子垄断的所谓“专业创作”局面","authors":[],"dates":[{"year":1968,"month":9,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在全国山河一片红，工人阶级领导上层建筑各部门斗、批、改的一片大好形势下，本市革命文艺工作者遵循伟大领袖毛主席“抓革命，促生产，促工作，促战备”的教导，以昂扬的革命热情，创作排练了一批新节目，热烈歌颂伟大的毛泽东时代的工农兵英雄人物，欢庆中华人民共和国成立十九周年的光辉节日。"},{"type":"paragraph","text":"天大地大不如党的恩情大，爹亲娘亲不如毛主席亲。毛主席是当代最伟大的马克思列宁主义者，是世界人民心中最红最红的红太阳，毛泽东思想是当代马克思列宁主义的顶峰。这次国庆演出的革命交响音乐《红太阳颂》和《革命歌舞》等表达了亿万革命人民的心愿，热烈地歌颂伟大领袖毛主席，歌颂战无不胜的毛泽东思想，歌颂毛主席的无产阶级革命路线。"},{"type":"paragraph","text":"在这次国庆公演的节目中，除了向首都革命文艺工作者学习的革命样板戏《沙家浜》和革命文艺的新品种钢琴伴唱《红灯记》外，还有本市革命文艺工作者新近创作和改编的许多剧目，有反映贫下中农伟大共产主义风格的革命现代京剧《龙江颂》，弦乐五重奏伴唱《海港》片断，以及描写抗日战争时期少年儿童英勇斗争的木偶剧《小八路》。经过修改加工的革命交响音乐《智取威虎山》、话剧《农奴戟》、《革命现代杂技》以及根据京剧样板戏移植改编的淮剧、扬剧《红灯记》、《沙家浜》，也将在国庆期间演出。"},{"type":"paragraph","text":"本市革命文艺工作者在伟大领袖毛主席革命文艺路线的光辉照耀下，遵循毛主席的“我们的文学艺术都是为人民大众的，首先是为工农兵的，为工农兵而创作，为工农兵所利用的”以及“推陈出新”，“古为今用，洋为中用”的伟大教导，以文化革命的英勇旗手江青同志为光辉榜样，努力用各种艺术形式反映工农兵的伟大斗争，塑造工农兵英雄形象。如弦乐五重奏伴唱《海港》片断和革命交响音乐《智取威虎山》，就是在江青同志亲自培育的交响音乐《沙家浜》和钢琴伴唱《红灯记》的启示下创作排练出来的。"},{"type":"paragraph","text":"最近，工人毛泽东思想宣传队进驻文艺领域，给革命文艺工作者以极大的鼓舞，这次演出的节目，就是他们在工人阶级的领导下，在伟大斗、批、改高潮中，深入批判反革命修正主义文艺黑线，进行新的艺术实践的成果。工人阶级在领导这次新剧目的创作、排练过程中发挥了巨大的作用。《龙江颂》从开排到演出一共不到二十天，《小八路》开始筹备排练到演出也只有三个星期。工人阶级不仅领导了这次排练，而且直接参加了新剧目的创作，如《红太阳颂》、《龙江颂》、《小八路》都是由工人作者、解放军战士和革命文艺工作者一起执笔创作出来的，完全改变了过去知识分子所垄断的所谓“专业创作”的旧局面。"},{"type":"paragraph","text":"其他一些剧目也是革命文艺工作者接受工农兵再教育后创作出来的。《农奴戟》在去年创作后又先后到川沙、平湖、嘉兴等地听取贫下中农、解放军战士的意见后修改而成的。《龙江颂》也是创作组的同志在福建龙海县榜山公社洋西大队深入生活，在当地群众的大力支持下改编出来的。回上海后又把剧本带到松江、崇明等地听取贫下中农的意见，在排练前还邀请了嘉定县徐行人民公社的贫下中农讲人民公社史，讲农村的两条道路斗争，接受贫下中农的再教育。"},{"type":"paragraph","text":"要演革命戏，先做革命人。革命文艺工作者在创作排练过程中以政治统帅一切，坚持学习毛主席著作，狠抓人的思想革命化，他们以战斗的姿态投入紧张的排练活动。有些剧组的演出人员还吃、住在剧场，发扬不怕艰苦，不怕疲劳，连续作战的作风，一天三班进行排练。各单位在创作和排练过程中还充分发扬了协作精神。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}