{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"百分之二百的美国人“百分之一百赞成美国，百分之一百反对美国。”他们热爱着美　国，但又非常不满现状。赞成是澈底赞成，反对也是澈底反对。","authors":["明今"],"dates":[{"year":1946,"month":8,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“美国通讯”　本报驻美记者　明今"},{"type":"paragraph","text":"有些美国朋友表示他们是“百分之一百的美国人——百分之一百是赞成美国，百分之一百是反对美国。”他们显然是在幽默地说明他们是热爱着美国，但又非常不满意现状。赞成是澈底赞成；反对也彻底反对。不愿意含含糊糊不死不活。这种矛盾而统一的情感，于当流露了美国一般自由主义进步人士的意识。这种力量如果能有组织地成长起来，将会有利于美国的前途。而这种成长是很有可能的，因为在美国社会独特的条件下，这种介乎两个极端之间的自由主义进步成份很不在少数。他们有他们自己的社会基础，他们便是生活在这个金元王国里的中小资产阶级。"},{"type":"paragraph","text":"这个金元王国是世界上得天独厚的资本主义国家，是历史上唯一个发展得十分丰满成熟的资本主义社会。就在这种独特的情况下，中小资产阶级在平常社会经济安定的时候，只要埋头尅苦地工作，便可以温饱不愁。近十年来，罗斯福的新政帮他们渡过了前一期的资本主义经济危机，接着幸遇到的战时繁荣和政治稳定也有助于他们生活安静。当资本主义生命力，如日中天，睥睨云海，不感到会有黄昏衰老的时候，反映在他们脑际的多半便是宁静乐天。但是一日梦境受到扰乱，眼看着自身行将投入纷乱的漩涡中去，以至于身受痛苦时，他们会分道扬镳向两极找自身的出路。少数的攀“钱”附“势”，卖身投靠；多数的便不平则鸣，以至要求改进，这是极自然的现象。而在一年来政策失调，通货膨胀，物价上腾，人民身受痛苦后，这种现象就一天比一天显露出来。尤其是最近物价统制的停止，特别会令自由主义者中小资产阶级也遭受急性通货膨胀最大的影响。这个时期，是美国一个大关键，催着中小资产阶级自由主义者们也得要求把握未来的命运。"},{"type":"paragraph","text":"本来么，这个社会发展的轨迹，重要去处还不满二百年。多少年来，为了生活享受，为了民主自由，一般从欧洲移民到来的各种各族人民，一经取得美国国籍，和旧大陆上两相比较，当然愿意在这块高度工业化的新园地上起居作息，婚嫁养育。以全世界第一大港的纽约为例吧，七百万人口中，前代为犹太族，意大利族，爱尔兰族的人民各占百分之二三十。定居多年而“忘怀故国”，甘心“归化”，在国家主义角度上看来简直也不易解释。其余有些地方集中着英国移民，有些地方徧多着法国移民，有些地方多的是德国移民，或中欧诸国移民，甚至极易发现有些“不大会讲美国话的美国人。”什么因素把他们组织在美国这个国家中的?并且怎么能把美国发展得这样迷人地富强?又是什么力量实际统治了这个国家?这是人类社会资本主义阶段最最优美的一个标本!使那么多人民既陶醉于生活享受和民主自由而热爱着美国，又使那么多人民陷于痛苦烦恼，不满现状啊!那么上面所说的自由主义进步份子只不过属于这中间的一部份吧了。"},{"type":"paragraph","text":"目前这些病理现象的发展，这种种问题的澈底解决，在短期间是不可能有具体解答的。但它们对于世界的影响实在太重要。它们已成为整个世界的前途问题。这真正值得注意人类社会发展和关心未来文明进步的朋友们慎密研究!"},{"type":"paragraph","text":"美国和中国只隔开一个太平洋，交通的进步，相对地缩短了东西岸的距离。以往人民之间，彼此知道一些，但知道得太少。对日并肩作战后GI们成队到了中国内地，吉普车开进了云贵高原的荒村野渡。美国民间才流传着中国的各种事实的报道，称赞着中国人民的诚恳，同情生活的艰苦，诧异政治的腐败，杂谈着文化的古老。可是中国人民所知道的美国呢?多半谈不上什么具体的了解。就以巧遇机会而来到美国的朋友们而论吧。多半称颂美国一般人民的热诚，开朗，坦白，幽默。也有批评他们习俗浮华，拜金虚荣。(少数奴隶根性流露时便一味盲目赞誉巴结，不晓得找了那一个做老板，自己便能吃一碗“买办”饭。)但深入他们的社会研究他们的国情民情，看看“美国六十家”的纵横关系，明了其他进步或落后的社会活动，有如在中国的许多美国朋友那样观察，分析，研究地苦干者，实在不多见。美国是我们战时得力的盟邦，美国人民真正是我们的好朋友。当美国政府口口声声帮助中国政府的时候，美国的人民是愿意捐钱送粮食到中国去，不分畛域地解助各地的灾民。那么，当美国人民也陷在“6INFLATION”等等的漩涡，眼看着“物价”飞速地上升而苦恼着，中国的人民也该给他们充分地同情!彼此而前是不同性质的难题，彼此面前是同样悠长的道路。一个美国科学家说道:“艾森豪威尔们要G工们在中国驻扎下去你们的人民善意而幽默地拒绝这个“好意”(GOODWJLL)。我们很了解这是一个非常庄严的任务，帮助我们认识自己的政治”真正值得中国朋友知道。我们因该互相了解，互相帮助进步才对!"},{"type":"paragraph","text":"拿苏联朋友眼中所见的事实为例吧，苏联名作家爱伦堡在今年四月中来美国，到各州旅行了三千多哩。六月下旬离美时发表意见道:"},{"type":"paragraph","text":"“我记得在南斯拉夫大选时，他们剥夺了和法西斯合作者的投票权，因此美国各报纸忿怒地抗议。我曾在密西西比州，那儿有半数以上的人民是被剥夺了投票权的。那一种好些呢?剥夺谁人的投票权，黑良心人的呢，还是黑皮色人的呢?”"},{"type":"paragraph","text":"“我曾在田纳西州，那儿教育达尔文学说是被禁止的。在我们苏联，反闪族的(Anti-semitic)宣传是被禁止的。那一种好些呢?禁止人类进化的理论呢，还是禁止反革命的活动?"},{"type":"paragraph","text":"“在这些高尚民族之间，为什么我们要争吵?是否有真正尖锐的矛盾呢?没有啊!只有造谣者布置的雾幕隔离了我们，他们是为了想布置第三次世界大战的。”"},{"type":"paragraph","text":"这是纽约时报摘引的，爱伦堡简洁明快的话，的确写出了美国南方的黑暗。当内部人民在遭受多种多样苦难时，对外却利用“强权”，到处“布置”!"},{"type":"paragraph","text":"实在说，富强到像美国，如果真正代表人民的利益者，在治理的话，处处发掘弱点，急待改革，急待开发的去处何止在南方?那里会有兴趣对外备战!"},{"type":"paragraph","text":"然而这个问题的症结却牵涉到了资本主义社会的许多矛盾点。短视的财阀集团绝不考虑有利于这个社会的发展方向。他们现实地只要找多而又多的利润。豢养的大政客小走卒，白天黑夜地奔忙动员，五六两个月中显得最活跃了，好一大串的演出!"},{"type":"paragraph","text":"他们便公平雇用实践委员会(FEPO-FAIR EMPIOYMENT PRACTICE COMMITTEE)在反动参议员皮尔波(BILDO)等疲劳辩论(FILIBUSTER)之下短命。这样对有色人种的“公平”就业机会就不必保障。"},{"type":"paragraph","text":"他们要求提高物价，使物价管制局在全国制造厂商协会(Nam——National Associa t—ion of Manufacturers)主席华逊(Wason)等攻击下，在共和党和南方民主党反动参议员联合打攀下惨遭破坏。渥海渥的共和党参议员塔夫脱(Taft)内勃拉斯加州共和党参议员威雷(Wherry)等发动了多种阉割性的修正案，想掩耳盗铃地暗害了美国人民天天谈论的OPA。南方塔克萨斯州民主党参议员渥，但尼尔(O.Daniel)则抱了两尺多厚的“论据”表演了八小时多的疲劳辩论，想使OPA法案讲到“遵期失效。他们的背后是各有千秋；肉商食品商，石油商，棉商，等等。漂亮的话，像“国家的力量依赖于自动的合作，亦又靠官僚机构的强制”；“一个过渡的修正案，然后是繁荣的自由道场”；“取消了阻碍大量生产量的OPA之后，工业繁荣了，市场供求定律自然会把物价抑平的。”露骨的腔调则有“公开的涨价，终比AOP要负责的黑市好”。“美国是无地容纳AOP的。这是违宪的，共产主义者的，社会主义者的!”当杜鲁门呼吁延续OPA并否决了签署修正案之后，这批反动的参议员仍然顽强不屈，再通过了新的修正案，眼看美国各地物价在两星期之内平均上涨了百分之十到十五，(最高的物价涨了百分之五十多。)而置人民生活于不顾。(注·)(关于“物价统制法案之战，”笔者当另文报告。)"},{"type":"paragraph","text":"他们一再使反劳工的意见结晶成为凯斯法案(Case Bill)，虽然已遭逢工会强力批评后也被杜鲁门否决，但在各地议员初选中，他们不遗余力地霸持候选人员，用以再度控制国会，继续反对公会运动。"},{"type":"paragraph","text":"他们迫令成万苦难工人忍受了无穷损失，在各地继续发生着一次又一次地罢工。"},{"type":"paragraph","text":"他们渴望着在新的经济恐慌没有来得及爆发之前，大步进入新的世界大战。他们祈祷着比金尼(Bikiui)原子弹试验较原来估计的威力大百倍，大千倍。毫不掩饰他们用原子能武装了的新型杜黑主义面目。他们把国际间的谈判与和平会议当作布置反苏外交战的场合。他们把世界重要海空军基地一个又一个抓紧在手，并在和葡萄牙商谈布置亚速尔(AZORES)前进据点。"},{"type":"paragraph","text":"这许多繁剧的排演是新的战争投资之始。"},{"type":"paragraph","text":"因此他们不愿看见“罗斯福极端派”维护资本主义社会元气的各种措施，不屑做多少改良设施或急救创伤社会的工作。在他们心中，只要目前能统治得稳当，今天要利润，明天要更多的利润。“民主”和“自由”么，可以冻结在他们主观社会秩序之下。"},{"type":"paragraph","text":"爱伦堡所看见的密西西比州正是南方反动派民主党皮尔波的基地。他狂叫着“白种至上”(Whitc Supremacy)，“让黑鬼，天主教徒，犹太人，共产党，不得侵入美国生活方式中来!”“老女人埃林娜，罗斯福在华盛顿强迫着南方的女孩子去用天杀的害梅毒的女黑鬼的茅厕所洗手间………”，“一百五十年前这些黑鬼还在菲洲丛林里吃什么黑鬼肉片当早点……现在乔治亚州昏了头的州长阿诺尔倒把他的一州出卖给黑鬼们。那儿有二十万黑鬼做了公民登记，把乔治亚带进地狱去了。”“在火山上的密西西比白人们，用一切方法防止黑鬼和共产党匪徒侵入”!"},{"type":"paragraph","text":"(未完)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}