{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"荣誉军人命运如何许多人流落街头，沦为乞丐；或者与人做打杂工作。贵州的荣军休养院奉到命令，将健愈士兵编队，预备再叫们去为内战牺牲。难道这就是荣军的复员?","authors":["张忱"],"dates":[{"year":1946,"month":9,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者　张忱"},{"type":"paragraph","text":"我们的政府，为了向参加这一次争取民族解放抗日战争受伤的“伤兵”表示崇敬，在民国廿九年通令全国，改称为“荣誉军人”。迄今胜利周年有余，我们虽然还在打内战，依然遍地烽火，民不聊生，但他们——在这一次战争受伤的十一万“荣誉军人”，所应得的那点饮赐“荣誉”，总应该保留吧!"},{"type":"paragraph","text":"他们所获得的“荣誉”到底是甚么“荣誉”呢?前几天，我在南京路外滩，沙荪大厦门前，得到了答覆。一个穿着一套极为肮脏的军服的军人，伸着一只枯瘦如柴的手，向我讨钱。他年纪不过卅左右，正是所谓当兵的时候。在我想，一定是开小差的小兵，饿瘪了没出息，出来求乞，所以我只翻了他一眼，未予他一丝同情，就走了过去。可是我走了两步，一想，现在是在自己跟自己开火，也许他不忍杀害自己的同胞，而开了小差，那么，这样不但可以“原谅”，而且有点可爱，我以为他一个人的这种行为比六月廿三日那天的反内战大游行，似乎更有力量。于是我又回去，预备把那天所有坐车的钱统统给他，以表示个人的一点“崇敬”。可是，事实上叫我失望，他不是一个开小差的小兵，原来正是一个缺了一臂膀的“伤兵”不，“荣誉军人”。我本来想和他到对门，在战前不准狗与韦人进去的汇中饭店里去摆谈，但后来一想，那是一个洋人交际之处，叫他这个“破烂货”进去，实在“有碍国际观瞻”，丢我们高贵华人的“面子”。所以我只好在街上和他谈话了。"},{"type":"paragraph","text":"他说:他是四川桐梓乡下人，种田为业，像其他壮丁一样，也是被绳子捆进城里，然后送入部队作战的。在最后一次长沙战后，右臂膀被打掉了。伤养好后，就在一个荣军休养院休养，仍然拿二等兵的薪饷。每月六千元。可是他无论如何再也不能忍受那个休养院的压榨与剥削，他像逃狱似的逃到上海。上海他没有一个熟人，为了生活，他只好求乞。这就是我们“荣誉军人”的遭遇。"},{"type":"paragraph","text":"为了想知道全部荣誉军人的生活，我曾访问本市荣誉军人互助社负责人陈根度和萧亦五先生，从他们那里，他们知道这些为国家为民族牺牲了一切的荣军，是遭遇了一个同样悲惨的命运。"},{"type":"paragraph","text":"主持全国荣军安置问题的最高机构是军医署荣军善后司，下设善后分局四个单位，管教养的荣车。休养院四十单位。据统计，上下所用职员达一万五千名之多。至于消耗了多少经费，直到现在还是一个谜。关于荣军休养院，似乎并不着重休养，而在着重“管理”。他们把荣军“管理”的都像一个一个的绵羊，最后他们来大贪其污。前后有第六荣院院长胡静波，第十九临时教养院刘作崐贪污的事实，假报缺额，冒领军费，克扣军饷及副食费，盗卖服装药材，吞没慰劳品，这都是他们贪污机会和手段。荣军稍有烦言，他们就拿停薪除名，和手枪来威胁。结果很多荣军吃不了这股冤气，也只好逃出来求乞，或者与人做点打杂的工作。求乞不是易事，工作也不容易。在重庆，有很多荣军在各戏院做收票员，可是一遇到那些专看白戏的“在职英雄”们，他们不是挨打就是遭骂，最后还是和戏院找了麻烦，开除了事在重庆，谁都知道，这批缺腿缺臂的荣军，是最好欺侮的。"},{"type":"paragraph","text":"现在胜利已达一年，荣军复员计划还没下来。相反的，贵州的各休养院都奉到军医署的命令，将各院健愈士兵，送黔省补给司令部编队，预备再叫他们去为内虞牺牲。难道这就上荣军的复员义?从另一方面看，因为内战关系，各地工厂纷纷倒闭。过去在各工厂工作的荣军，现在均告失业。启四川而言，计达一万余人!他们到有限的解放后，预算剧增。有的不愿走到家就只有衣物，依然一贫如喜受苦。有的回到家，因为人口多，依然无法生活。也有的回家一看，父母死亡，妻子被人迫使改嫁，家产已尽，气愤之下，竟寻短见。这都是千真万确的事实!而当局不怜忍心那一批堪称健全的荣军去那样“复员”，不能不说是过于残酷。"},{"type":"paragraph","text":"最后，我把荣军人互助社作一简单介绍如下:蒋介石去年九月四日于重庆正式成立，其察旨为联络荣军情感，互相帮助并谋福利自治进修，以荣军教父训绳武先生遗训“骆驼精神”推动工作，他纯为荣军自己的组织，现在共有社员三千七百八十一人，分布川，林、湘，禕，江，黔，闽，赣，陕，贫，线等路，设有重庆，长沙，贵州芦洲，万节，息烽，福建沙县，涡窍靖导等八分社。总社设上海吴湘路，现已成为全国性之组织，内部人员，均为义务职，办公费以社员月费一百元支付，专为荣军服务。凡是遭受伤害，疾病，先养之荣誉军人，他们都予救济。其他勤勉自活，进修，通读联络，调资登记，也是工作一部分。主要工作，是举办荣军福利，他们的合作社，已于本月成立，电灯泡工厂已早已开工，每日出货约四百余只。主要目的，是以荣军自己的力量从事工作，维持生活，而不再去依赖救济。名誉理事会冯玉祥先生，由陈根度，冯亦五，王水等分别负实际责任。惟因经费关系，工作不得顺利开展。他们正如此而苦恼。他们极希望各界多予协助。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"指示"}]}]}