{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"交心后看到阳光灿烂的天地医学科学院科学家们坚决清算资产阶级思想","authors":[],"dates":[{"year":1958,"month":5,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报北京专讯】　中国医学科学院科学家们在交心运动中，纷纷打开了自己丑恶的“包袱”，对自己的资产阶级思想立场进行了深入的揭发和批判。"},{"type":"paragraph","text":"损人利己　儿戏人命"},{"type":"paragraph","text":"内科学系心肾组副教授黄宛说:过去铺“大摊子”，是争“第一”；求“譁众取宠”。所以对所作题目多不能深入钻研，搞了一阵又换题目。1950年胸科医院成立后，想派自己下级大夫去领导诊断工作，目的为了使该院心脏内科成为心肾组的新基地，为自己增加名位。结果没有成功，自己竟然放弃了，心导管工作，完全致力于高血压及动脉粥样硬化的研究工作，不愿与胸科医院合作。他说，由于自己名利思想和个人英雄主义的发展，已为社会主义事业带来损失和障碍，也使自己思想退步，日益消极，这次一定要彻底加以清算和铲除。药用植物系副研究员傅丰永由于追求个人名利，不愿与药理系合作，竟想去请一位药理专家到药用植物系成立自己的药理室，影响了系与系的团结。他对自己的错误思想做了深刻检查。内科学系胃肠组教授文士棫在交心中说:过去我做研究工作表面上是为了完成国家规划，实质上是为了个人名利写文章。由于从个人名利出发，写文章时求多而快，采取“出奇制胜”的办法，想花最少的劳动取得最大的个人名利。只要有新的材料就抢先发表。如嗜铬细胞瘤的文章，与自己关系不大，并且同一病例在临床病理讨论会上讨论过，在杂志上也发表过，但想到这是一种极少见的病，就把同一材料另加一病例大做文章，抢先发表。后来，又译成英文在中华医学会英文杂志发表。认为这是一举数得、名利双收，很是得意。而对于难做的或没有把握的研究题目就不感兴趣，甚至索性不做。例如溃疡病的发病机制是国家规划重点之一，但牵涉到高级神经活动，自己完全没有把握，怕做不出结果交不上账；更主要的是不能发表文章，对个人不利，所以就采取躲避的态度，推给主任去做。神经精神病学系讲师、主治大夫谭铭勋检查了自己追求名利不惜损害他人利益和病人生命的资产阶级医疗作风。对少见的病例和所谓有学习价值的及有新治疗方法的病人兴趣大，对具体的医疗工作就认为是浪费时间。因而在工作中粗枝大叶，儿戏人命，单纯从满足个人要求出发，以致曾使病人因而致死。他表示要彻底改造自己，走社会主义道路。"},{"type":"paragraph","text":"大胆揭开立场问题"},{"type":"paragraph","text":"有些科学家在双反运动中提高了觉悟，打消了顾虑，大胆揭发了政治立场问题，表示了他们坚决要做一个又红又专的社会主义医学科学家的决心。病理学家胡正详教授在周围同志的帮助下，大胆的揭发了自己的立场问题。他认为自己对历次政治运动抵触很大，当右派猖狂进攻时，对许多右派言论表示同情和满意，这种思想立场和右派分子是没有什么区别的。营养系副研究员沈治平经过长时间的斗争，终于突破了怕划为右派、怕丢面子等顾虑，揭开了自己的问题。他在右派向党展开进攻时，不但支持，和同情右派，并且自己也有反动言论和思想。他在揭发了大量的错误事实后说:党一向信任我，给了我许多学习机会，但自己没有认真改造，成了政治上的两面派。"},{"type":"paragraph","text":"内科学系主任张孝骞教授就自己对于历次政治运动、国内外许多重要事件和党的领导等一系列问题的看法上检查了自己的立场问题。他说由于自己以专家自居，对党领导科学表示怀疑，批评和反对党的医学教育政策，对许多院内外右派分子的言论有共鸣之处。外科学系主任曾宪九教授挖掘了自己对党三心二意的思想，在业务工作上符合自己的愿望和利益时就拥护党，有矛盾时就对党不满。在理论上认识到技术应为政治服务，但在具体业务中仍然认为自己是内行，比领导懂得多，思想深处存在着“外行不能领导内行”和“党不能领导科学”的观点。他说:这正是对党的领导的抽象承认，具体否定。从这次分析中认识到自己几年来是在科学技术上与党争夺领导权，实质上是两个阶级两条道路的斗争问题。他表示坚决要放弃这种资产阶级立场和观点，走社会主义道路。"},{"type":"paragraph","text":"许多专家教授经过这次交心，把丑恶的东西挖出来后，都感到心情舒畅。他们说:过去钻在一间又小又暗又脏又臭的屋子里，习以为常，长期毫无自觉。交心打开了这个小黑屋的大门，自己从小屋里走出来，看到灿烂的阳光与广阔的天地。开始时还很不习惯，但慢慢就会感到新天地的可爱了。(跃)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}