{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"会计工作是管理经济的重要工作","authors":["《人民日报》社论"],"dates":[{"year":1963,"month":1,"day":9}],"is_range_date":false,"parts":[{"text":"会计工作是管理经济的重要工作","type":"title"},{"text":"《人民日报》社论","type":"authors"},{"text":"会计工作是管理经济的一项很重要的工作；作好会计工作，是多快好省地建设社会主义的一个必要条件。今天本报发表的“会计人员职权试行条例”（见第二版），是做好会计工作的重要文件。应当在一切经济工作和财务工作部门，认真贯彻执行“会计人员职权试行条例”，大力健全会计制度，认真培养和提高会计工作人员，及时地、准确地、全面地做好会计工作。","type":"paragraph"},{"text":"毛泽东同志在一九三四年关于《我们的经济政策》报告中指出：“节省每一个铜板为着战争和革命事业，为着我们的经济建设，是我们的会计制度的原则。”这就是说，应当通过会计的核算，促进各方面更好地节约，同时把各方面节约的财力、物力计算出来、表现出来和集中起来，并且合理地有效地用来“发展经济，保障供给”。这就是会计工作的根本任务。哪一个经济工作者，掌握了毛泽东同志关于会计制度原则的指示，善于运用会计制度这个重要工具，具有正确的细密的会计头脑和数字头脑，那么他就能够更好地进行经济工作，管理经济事业，组织经济核算和推动增产节约。","type":"paragraph"},{"text":"根据“会计人员职权试行条例”规定，会计人员的职权的根本之点，就是在党和政府的领导下，正确地坚决地贯彻和推行国家的会计制度，体现国家的财政监督和会计监督。会计人员必须严格执行会计制度，保证会计上使用的一切数字真实可靠，都能如实反映经济活动情况；并通过这项工作，加强经济核算，保护国家财产，严格执行国家的计划和制度，维护国家财政和信贷纪律，同一切违法乱纪的行为作斗争。我们知道，任何经济制度和责任制度，都有促进和制约的两个方面的作用。会计制度也一样。一方面，它有促进生产和保证需要的作用，这是根本的方面；另一方面，它有制约超支、限制浪费和防止舞弊的作用。制约是为了更好地促进。但是对于这两个方面的作用，必须正确地运用。既不能把促进作用理解成只要是为了发展生产、保证需要，就可以乱收乱支、不讲会计制度、破坏财政纪律；也不能把制约作用理解为消极的东西，没有明确的目的性，为制约而制约，因而主观地、片面地、机械地制定制度和执行制度，这样也会妨碍生产，影响需要。毛泽东同志在《经济问题与财政问题》一文中就指出要实事求是地制定和执行会计制度。他说在粮草管理上，必须“严格执行预决算制度，彻底废除浮报冒领及吃两份粮的现象。按照各地干部的文化程度，建立粮食会计，不讲形式，但求粮草收支存余，计算分明。其次，支粮制度更加重要，务必坚持执行。但建立制度为的是保障供给，防止贪污浪费；一切不遵守纪律的现象固然应当严格纠正，但不顾及具体事实，只强调制度，那种机械的观点亦须防止”。毛泽东同志的这些指示，对于明确规定会计人员职权和办好会计业务是极端重要的。","type":"paragraph"},{"text":"会计制度的制约作用，也就是监督作用。经济工作是一项十分复杂的工作。一个部门、一个单位在执行国家计划和完成各项经济任务的过程中，总会产生各种各样的问题，这些问题，有许多是通过数字或者通过财务会计的业务，经常地大量地反映出来。对于这些问题，从领导部门来说，常常不可能像会计人员了解得那样及时、那样具体，因而也难于像会计人员那样及时作出正确的判断和决定。在这种情况下，会计人员的工作，就不能仅仅限于反映情况，而是应当对领导部门起着重要的助手作用。为了便于监督，就需要给会计人员一定的权限。按照“会计人员职权试行条例”规定，会计人员不仅有权参与各项有关的计划、预算和定额的制定，有权监督对财产物资的调拔，有权要求本单位的有关部门和人员提供各种有关的情况和资料；而且有权检查本单位各有关部门的凭证和账目，有权对违反政策、破坏制度和不遵守财政纪律的事项，采取必要的措施，如拒绝付款，拒绝报销，或者拒绝执行。国家赋予财务会计人员的权限是很大的，会计人员只有认真地担负起这项严肃的监督职责，才不辜负国家对他们的信任。","type":"paragraph"},{"text":"毫无疑问，会计人员要克尽职守，运用国家赋予的权限，实行监督，有时就必须和各种违反政策、违反财政纪律的现象进行斗争。但是，在这个问题上，可以有两种态度、两种做法。一种是在工作中坚持制度、坚持原则，敢于揭露问题，并和各种违反政策、违反财政纪律的现象作斗争。另一种则是顾虑重重，不愿意或者不敢于如实反映问题，进行斗争。在这些人看来，反正发生问题最后有领导同志负责，“事不关己，高高挂起”、“记账、算账就是了”。他们甚至对于严重损害国家利益的现象无动于中。这显然是一种对工作不负责任的态度。持这种态度的人，实际上是降低了会计工作的意义，辜负了国家的委托。应该看到，会计人员能不能运用国家赋予的权限实行监督，这绝不是一个简单的技术问题和业务问题。这是关系着国家利益的问题，是关系着整个社会主义建设事业的问题，因而也是一个政治问题。因此，每一个会计人员都应当认清自己工作的重大意义，坚持制度、坚持原则，甚至进行必要的斗争，以维护社会主义建设事业的利益。需要强调的是，会计人员首先要遵守国家的各项政策法令和规章制度，特别要以身作则、一丝不苟地严格遵守会计制度。对于违反制度的事项，应当及时向本单位领导同志报告。如果领导同志有不同意见时，会计人员应当一面执行领导同志的决定，一面向上一级领导机关和财政部门反映。对于那些明显地弄虚作假、营私舞弊、欺骗上级的违法乱纪行为，会计人员必须坚决拒绝执行，并向上一级机关报告。","type":"paragraph"},{"text":"会计工作在社会主义建设中的作用是否能够充分地发挥出来，不光决定于会计人员是否克尽职守，还决定于各部门、各单位的领导同志是否重视会计工作，是否善于运用这个工具来指导工作。各部门、各单位的领导同志对国家负有全面的经济责任，他们不仅要负责完成国家计划规定的任务，而且要负责把每一文钱使用得当，达到多快好省的要求。当家必须管家，管家就要算账。如果各部门、各单位的领导同志，只是管事而不管钱，只是要钱、花钱，而不管投资的经济效果，那是不可能把事情办好的。因此，各部门各单位的领导同志，应当重视会计工作，很好地运用这个工具，把它当做自己做好领导工作的耳目和助手。要切实加强对会计工作的领导，定期检查本部门、本单位会计工作的状况，督促会计人员完成国家赋予的职责。会计人员做得对的，领导同志应当积极给予支持；会计人员做得不对的，领导同志要及时帮助他们改正。","type":"paragraph"},{"text":"为了正确地有效地贯彻执行“会计人员职权试行条例”，必须认真地培养和提高会计工作人员。要加强专业的会计教育工作，整顿和加强高等院校的会计系、会计学校和会计训练班的工作，提高会计教学质量，有计划地积极地培养新一代的又红又专的会计人材。要加强在职会计人员的政治学习和业务学习，通过业务会议、预决算、总结经验、报账结算等等形式，把会计理论和会计实践密切地结合起来，努力提高现有会计人员的政治觉悟和业务水平，切实加强会计人员的生产观点、政治观点和群众观点。同时必须尽可能使会计人员稳定下来，不要随意调动，这是有利于培养和提高会计人员的条件。要动员与会计工作有密切关系的工作人员和领导干部，注意学习“会计人员职权试行条例”，学习国家的会计制度，使他们懂得会计制度和“会计人员职权试行条例”的基本精神，支持和帮助会计工作人员把会计工作搞好。","type":"paragraph"},{"text":"我们的建设事业正在不断发展，经济核算工作正在进一步加强，各方面对于会计工作提出的要求更大更高了，各方面对于会计工作人员的需要更多更迫切了。各地区、各部门应当在精简的原则下，组织原来的会计人员归队，并从其它部门抽调一批政治条件好、有一定工作能力的人充实财务和会计队伍。各级经济部门和会计部门，应当在党委的统一领导下，正确贯彻执行“会计人员职权试行条例”，并且随时总结经验，提出进一步修改的意见，努力把会计工作提到一个更高的水平，更好地为社会主义建设事业服务。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}