{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛泽东思想在新疆的伟大胜利","authors":[],"dates":[{"year":1965,"month":10,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛泽东思想在新疆的伟大胜利"},{"type":"paragraph","text":"中共新疆维吾尔自治区委员会第一书记王恩茂九月三十日在庆祝中华人民共和国成立十六周年和新疆维吾尔自治区成立十周年的干部大会上的报告（摘要）"},{"type":"paragraph","text":"新华社乌鲁木齐七日电中共新疆维吾尔自治区委员会第一书记王恩茂九月三十日在庆祝中华人民共和国成立十六周年和新疆维吾尔自治区成立十周年的干部大会上，作了题为《毛泽东思想在新疆的伟大胜利》的报告。"},{"type":"paragraph","text":"王恩茂在报告中首先指出，解放前受尽阶级剥削和民族压迫的新疆各族人民，解放以后，特别是自治区成立以后，在党中央、毛主席和中共中央西北局领导下，也和全国各族人民一样，取得了一个又一个的伟大胜利，获得了一个又一个的辉煌成就。"},{"type":"paragraph","text":"接着，王恩茂叙述了这些胜利和成就："},{"type":"paragraph","text":"随着全国的解放新疆各族人民得到了解放，建立了人民自己的政权——人民民主专政，彻底摧毁了国民党反动派在新疆的黑暗统治，消毁了民族压迫，使新疆各族人民从此得到了真正的民主、自由和民族平等。"},{"type":"paragraph","text":"完成了以土地改革为中心的民主革命，打倒了千百年来压在各族农民头上的地主阶级，消灭了封建势力，使几百万农民在政治上、经济上得到了翻身，创造了由民主革命进入社会主义革命和社会主义建设的条件。"},{"type":"paragraph","text":"实现了民族区域自治，从而，大大提高了各族人民的政治地位，增强了各族人民的团结，调动了各族人民的积极性，使新疆各族人民在社会主义革命和社会主义建设事业中，发挥了巨大的作用。"},{"type":"paragraph","text":"完成了农业、牧业、手工业和资本主义商业的社会主义改造，建立和发展了社会主义经济的集体所有制和全民所有制，特别是农村、牧区实现了人民公社化，为自治区经济、文化事业的发展，开辟了无限广阔的发展前途。"},{"type":"paragraph","text":"取得了反对资产阶级民族主义斗争的胜利，既反对了大民族主义，又反对了地方民族主义，实现了空前未有的民族大团结，使新疆各族人民同全国各族人民一起，坚定不移地为社会主义革命和社会主义建设的共同事业的胜利而奋斗。"},{"type":"paragraph","text":"取得了反对现代修正主义和印度反动派斗争的胜利。粉碎了赫鲁晓夫修正主义集团对新疆的颠覆破坏，支援人民解放军打败了印度反动派的武装侵略，捍卫了新疆各族人民社会主义革命和社会主义建设的成果，大大地巩固了祖国的边防。"},{"type":"paragraph","text":"发挥了军队在保卫和建设祖国边疆中的作用。驻新疆中国人民解放军光荣地完成了进军新疆的任务，出色地执行了毛主席指示的既是战斗队、又是工作队、又是生产队的任务。以解放军转业部队为基础发展起来的生产建设兵团，在建设和保卫祖国边疆、增强民族团结等方面，都获得了伟大的成绩，取得了成功的经验。"},{"type":"paragraph","text":"取得了社会主义教育运动的重大胜利，提高了各族人民的社会主义觉悟，打击了资本主义和封建势力，进一步巩固和加强了无产阶级专政，发展了社会主义阵地，促进了生产建设的发展。"},{"type":"paragraph","text":"发展了农业和畜牧业。今年粮食总产量比一九五五年增长百分之八十多，比一九四九年增长二倍多；棉花总产量比一九五五年增长一点五倍，比一九四九年增长十一倍多。牲畜总头数比一九五五年增长半倍多，比一九四九年增长一点五倍。"},{"type":"paragraph","text":"发展了工业。已经建设起钢铁、石油、煤炭、电力、机械、化学、有色金属开采、建筑材料、纺织、制糖、造纸和其它工业企业五百五十多个。今年工业总产值比一九五五年增长二倍多，比一九四九年增长十二倍多。特别值得讲到的是，随着工业的发展，少数民族出身的工人和科学技术人员，一批一批地成长起来了。"},{"type":"paragraph","text":"王恩茂还谈到，在农、牧业和工业发展的基础上，新疆的交通运输、邮电、文化教育、卫生和科学事业也有很大的发展，城乡面貌有了很大改变，各族人民生活不断得到改善。"},{"type":"paragraph","text":"王恩茂强调指出，这些成就的取得，归根到底，是党的民族政策的伟大胜利，是党的社会主义建设总路线的伟大胜利，是毛泽东思想的伟大胜利。"},{"type":"paragraph","text":"王恩茂说，在短短的十六年里，一个贫困的、落后的、封建的旧新疆变成了一个经济、文化欣欣向荣的社会主义的新新疆。新疆各族人民取得了极其重要的经验。"},{"type":"paragraph","text":"王恩茂接着列举了以下经验："},{"type":"paragraph","text":"必须建设一个以毛泽东思想武装起来的党的组织。只有有了一个以毛泽东思想武装起来的党的组织，来高举毛泽东思想的伟大红旗，统帅一切工作，在一切工作中贯彻毛泽东思想，贯彻执行党的路线、方针和政策，才能保证我们一切工作的胜利。在少数民族地区建党，同样必须坚持阶级路线，反对所谓民族路线。要在民主革命、社会主义革命和社会主义建设的斗争中，选择少数民族中合乎党员条件的工人、贫农（贫牧）、下中农（下中牧）和革命的知识分子等，吸收到我们党内来，并选择其中的优秀分子当干部，而绝不能只问民族，不问阶级。同时，要重视培养、提拔少数民族中的党员干部，特别是党的领导干部。这样更有利于党和少数民族人民群众建立亲密的联系，更有利于党的工作，更有利于革命和建设事业的发展。但是培养、提拔少数民族干部，也和培养提拔汉族干部一样，必须坚持党和毛主席提出的德才兼备的干部标准。不管是那一个民族成分，只要是符合干部标准的，就应该选拔他们当干部。"},{"type":"paragraph","text":"必须维护祖国的统一。新疆是我们祖国不可分割的一部分，新疆各族人民只有在中国共产党和毛主席的领导之下，在祖国统一的大家庭中，与汉族人民和其他各族人民团结一致共同斗争，坚定不移地走社会主义道路，才能取得革命和建设的胜利，获得自己的解放，获得经济文化的发展。毛主席说：“国家的统一，人民的团结，国内各民族的团结，这是我们的事业必定要胜利的基本保证。”事实完全证明，这是一个颠扑不破的真理。在祖国统一的条件下，实行民族区域自治，是党和毛主席根据马克思列宁主义原则和我国具体情况，解决民族问题的最正确的政策。新疆各族人民正因为执行了民族区域自治政策，反对分裂祖国，坚决维护祖国统一，同祖国各族人民一道共同走社会主义道路，并得到国家和汉族人民的大力支援，今天才获得这样的社会主义建设的大胜利。地方民族主义分子和其它反动分子曾经要分裂祖国的统一。赫鲁晓夫修正主义集团竭力煽动新疆独立、对新疆明目张胆地进行了一系列的罪大恶极的颠覆破坏活动。他们的目的就是妄图把新疆各族人民从我们祖国大家庭中分裂出去。得到了解放、有了觉悟的新疆各族人民知道从社会主义祖国大家庭中分裂出去，就会重陷在旧社会被剥削、被压迫、被奴役的痛苦的深渊中去，他们懂得怎样回答赫鲁晓夫修正主义集团的一切颠覆破坏阴谋。帝国主义和一切反动派分裂我们祖国的迷梦，不可能实现，赫鲁晓夫修正主义集团也只能遭到彻底的失败。"},{"type":"paragraph","text":"必须不断增强民族团结。我们一切事业的发展和胜利，都是依靠各族人民团结一致共同奋斗取得的。没有民族团结，就没有我们一切事业的发展和胜利。自治区各族人民从来没有象现在这样亲密地团结。我们各民族的团结绝不是偶然的，是有牢不可破的基础的。帝国主义、现代修正主义、地方民族主义分子和地富反坏分子，千方百计企图破坏我们的民族团结，这只能是枉费心机。他们过去达不到目的，今后更是永远达不到目的的。我们必须象爱护自己的眼睛一样地爱护民族团结，不断增强民族团结的力量，以保证我们的民族团结如钢似铁地巩固。"},{"type":"paragraph","text":"必须进行民主革命和社会主义革命。新疆是一个少数民族地区，又是经济、文化落后的地区，要发展社会主义建设，改变新疆地区经济、文化落后的状况，赶上汉族地区经济、文化发展的水平，逐步消灭民族差别，和全国人民共同取得社会主义建设的胜利，并共同过渡到共产主义，就必须进行民主革命和社会主义革命。如果不进行民主革命和社会主义革命，不将封建主义和资本主义生产资料所有制变为社会主义的集体所有制和全民所有制，从根本上改变旧的生产关系，解放生产力，要发展各民族的经济、文化，是根本办不到的。如果在生产资料所有制变革以后，不进行政治思想战线上的社会主义革命，不进行社会主义教育运动，不进行社会主义和资本主义两条道路的斗争，不把社会主义革命进行到底，彻底挖掉资本主义和封建主义的根子，要发展各民族的经济、文化，也是根本不可能的。赫鲁晓夫修正主义集团拼命攻击我们的民主革命和社会主义革命，这只能证明他们自己不革命，还要反对别人革命，不仅反对别人革命，还要破坏别人建设。他们是为封建主义、资本主义和帝国主义效劳的。"},{"type":"paragraph","text":"必须坚决同国内外阶级敌人作斗争。新疆处在祖国的边疆。一方面有国内阶级敌人的破坏，另一方面有国外阶级敌人的进攻。新疆阶级斗争的特点，是国内阶级斗争和国际阶级斗争直接的紧密的联系在一起。一九六二年赫鲁晓夫修正主义对新疆进行的颠覆破坏和我们粉碎他们的颠覆破坏，印度反动派对新疆进行的武装侵略和我们打败他们的武装侵略，以及今后长时期内还会存在这一方面的斗争，这是国际范围内严重的尖锐的阶级斗争的表现。我们必须搞好社会主义革命，战胜国内阶级敌人的破坏，同时必须加强边防，做好一切工作，粉碎国外阶级敌人的进攻，巩固我们的人民民主专政，保证各民族经济、文化建设事业的发展。只能战胜国内阶级敌人的破坏是不行的，还必须要能粉碎国外阶级敌人的进攻。"},{"type":"paragraph","text":"必须坚持总路线。党的社会主义建设总路线就是鼓足干劲、力争上游、多快好省地建设社会主义。我们坚决执行了党的总路线，促进了自治区社会主义建设事业的大发展。右倾机会主义分子反对党的总路线，我们同他们进行了坚决的斗争。如果我们不坚决贯彻执行党的总路线，不同右倾机会主义分子进行坚决的斗争，自治区的社会主义建设，就不会有今天这样大的发展。"},{"type":"paragraph","text":"必须支持生产建设兵团的发展。生产建设兵团既是强大的生产队，又是强大的工作队和战斗队。生产建设兵团经济已经成了自治区国民经济的重要组成部分。生产建设兵团对各族人民的生产建设给了巨大的支援，起了良好的示范作用。生产建设兵团对于保卫祖国边防作出了重大的贡献。实践已经证明：发展生产建设兵团，是党和国家支援少数民族地区的社会主义建设事业发展的一种很好的形式，也是保卫祖国边疆的一种很好的形式，是党解决民族问题、巩固边防的一个很重要的政策。"},{"type":"paragraph","text":"必须高举毛泽东思想伟大红旗，把毛泽东思想同新疆的具体情况相结合。毛泽东思想是普遍真理，一旦和具体情况相结合，就会产生无穷的力量。新疆是少数民族地区，它和汉族地区有相同的地方，但也有许多不同的特点。在新疆地区工作，必须调查研究，具体分析和照顾少数民族的特点，这样才能真正把毛泽东思想和具体情况相结合，更好地贯彻党的路线、方针和政策，我们正是这样做了，才顺利地进行了民主革命和社会主义革命，高速度地发展了社会主义建设。新疆各族人民取得的伟大胜利，证明在党中央、毛主席的领导下，新疆各族人民所走的道路是完全正确的。我们党解决民族问题的路线、方针和政策，完全是马克思列宁主义的。"},{"type":"paragraph","text":"王恩茂在谈过新疆解放以来所获得的成就和经验以后着重指出，我们不能满足已经取得的伟大胜利，我们一定要继续胜利前进，也必定能够继续胜利前进。我们必须继续高举毛泽东思想伟大红旗，搞好社会主义革命和社会主义建设，更加发展经济、文化建设、更加改善各族人民的生活，更加增强民族团结，更加巩固祖国边防。"},{"type":"paragraph","text":"王恩茂最后说，我们有战无不胜的伟大的毛泽东思想，有党中央、毛主席和中共中央西北局的正确领导，有国家和各兄弟省区的支援，有勤劳勇敢的七百万各族人民，有强大的中国人民解放军和生产建设兵团，有十多年来经济、文化建设的基础，有过去革命和建设的经验，我们一定能够继续胜利前进，一定能够由一个胜利走向另一个新的更大的胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}