{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":3,"day":21}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"充分发挥党支部在阶级斗争中的先锋队作用","authors":["李尚仁〖HH/换行〗DW：淮南大通煤矿武装部"],"parts":[{"type":"paragraph","text":"叛徒、内奸、工贼刘少奇出于复辟资本主义的需要，长期以来，竭力推行反革命修正主义建党路线，千方百计地妄图改变我们党的性质，瓦解我们党的战斗力。他公然鼓吹要把党组织变成玩玩乐乐的“俱乐部”，胡说什么“支部大会可以开一个钟头，演两个钟头戏，大家喜欢俱乐部，就把它变成俱乐部会”。真是反动透顶！"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“党组织应是无产阶级先进分子所组成，应能领导无产阶级和革命群众对于阶级敌人进行战斗的朝气蓬勃的先锋队组织。”新党章指出：党的基层组织的主要任务之一，是“对党员和广大革命群众经常进行阶级斗争和两条路线斗争的教育，领导他们向阶级敌人作坚决的斗争”。阶级斗争和无产阶级专政是马克思主义的根本问题。在无产阶级专政的历史时期内，无产阶级必须不断地批判资产阶级，批判修正主义，粉碎阶级敌人从政治、经济、思想文化领域的进攻，才能巩固和加强无产阶级专政，防止资本主义复辟，保证无产阶级的政权永远不改变颜色。我们党就是领导无产阶级和革命群众向资产阶级和一切剥削阶级进行战斗的指挥部。党的基层组织党支部，是基层单位的领导核心和战斗堡垒。党支部的工作有千头万绪，但最根本的一项，就是要高举毛泽东思想伟大红旗，狠抓阶级斗争，充分发挥无产阶级先锋队的作用。党支部如果不抓阶级斗争，那就不能保持它的无产阶级先锋队的性质，就不能在基层单位中发挥领导核心的作用。叛徒刘少奇要把党支部办成“俱乐部”，他的险恶用心，就是要我们党放弃阶级斗争，放弃无产阶级专政，让形形色色的资产阶级思想在党内自由泛滥，让牛鬼蛇神钻进党内放手进行破坏活动，从而把我们党变成修正主义的党，变成匈牙利的那种“裴多菲俱乐部”，变成他的复辟资本主义的工具。"},{"type":"paragraph","text":"我们的党支部必须是能够领导无产阶级和革命群众向阶级敌人进行战斗的先锋队组织，绝不能变成叛徒刘少奇所鼓吹的那种“俱乐部”。在无产阶级文化大革命以前，由于叛徒刘少奇及其在安徽、淮南地区的代理人疯狂推行反革命修正主义建党路线，我们矿的党组织曾经一度出现了组织涣散，战斗力薄弱的严重情况。那时候，有些党支部不抓活学活用毛主席著作，不抓阶级斗争，却管些发奖金、票证的事务，简直成了事务工作班子。由于党支部放弃政治思想领导，不抓阶级斗争，资产阶级歪风邪气到处蔓延，阶级敌人气焰嚣张，致使生产长期上不去。这就是刘少奇反革命修正主义建党路线造成的恶果。"},{"type":"paragraph","text":"伟大领袖毛主席亲自发动和领导的无产阶级文化大革命，彻底摧毁了以叛徒、内奸、工贼刘少奇为首的资产阶级司令部，彻底粉碎了他的反革命修正主义路线。在毛主席关于整党建党的一系列光辉指示的指引下，我们矿普遍进行了整党建党工作。各个新的党支部建立以后，始终把组织带领党员和广大革命群众活学活用毛主席著作放在第一位，狠抓阶级斗争，狠抓革命大批判，坚持“抓革命，促生产，促工作，促战备”，全矿出现了一派朝气蓬勃的革命景象。工人们一致反映说：“有了这样坚强的党支部带路，再大的风浪我们都闯得过。”在党组织的领导下，我们矿曾经创造了连续十七个月天天超产月月红，队队超产全矿红的优异成绩。一九六九年，全矿有许多单位成为活学活用毛泽东思想的先进集体，大批党员、革命职工和民兵被评为活学活用毛泽东思想的积极分子。这一切，充分显示了毛主席无产阶级建党路线的无比威力。"},{"type":"paragraph","text":"毛主席教导我们：“千万不要忘记阶级斗争。”我们一定要更好地活学活用毛泽东思想，按照新党章的要求，加强党支部的建设，彻底批判刘少奇反革命修正主义建党路线，充分发挥党支部在阶级斗争中的先锋队作用，狠抓革命，猛促生产，为完成党的各项战斗任务而努力奋斗。"},{"type":"paragraph","text":"淮南大通煤矿武装部 李尚仁"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}