{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1980,"month":12,"day":5}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"张春桥指挥特务组织迫害干部群众手段险毒","authors":[],"parts":[{"type":"paragraph","text":"新华社12月4日讯 特别法庭第一审判庭今天上午的法庭调查表明，被告人张春桥1967年在上海指挥代号为“244”的特务组织“游雪涛小组”，进行了跟踪盯梢、绑架、抄家、秘密刑讯和搜集情报等法西斯特务活动。"},{"type":"paragraph","text":"在法庭出示、宣读的大量证据和证人的证言面前，张春桥仍象他上次到庭受审时一样，歪斜着脑袋，坐在被告席上，自始至终，一声不吭，拒不答话。"},{"type":"paragraph","text":"审判员王志道审问被告人：“上海的‘游雪涛小组’，是不是由你指挥的？你指使他们干了些什么事情？”一连问了三次，张春桥都不作回答。"},{"type":"paragraph","text":"审判员说：“本法庭依照《刑事诉讼法》的规定，曾多次向你宣布：你在庭审中有辩护的权利。你可以作出有罪的陈述，作可以作出无罪的辩解。今天是庭审调查，你对起诉书指控你的犯罪事实，如果你认为属实的，要如实地供述；如果你认为事实有出入的，可以提出否认的根据来。我们是依法办事的。”但是张春桥仍不讲话。"},{"type":"paragraph","text":"这时公诉人王芳发言，指出《起诉书》指控张春桥指挥“游雪涛小组”进行特务活动的犯罪事实证据确凿，请法庭出示有关证据。"},{"type":"paragraph","text":"法庭上宣读并投影的第一份证据，是有张春桥亲笔批字、由“244”特务小组头目游雪涛1968年11月30日写给张春桥的信和《一年工作总结》。“总结”里写道：“从1967年8月到1968年9月，我们在一条特殊的战线上战斗了一年两个月，……大量的工作是同敌人进行隐蔽的斗争。……为上海的战斗指挥部提供了大约一百万字以上的各种情况反映和调查报告……从中央到地方直接间接地摸了不少老虎屁股。”"},{"type":"paragraph","text":"这里讲的“特殊的战线”、“隐蔽的斗争”，就是特务活动。这一点，张春桥自己更清楚。法庭上出示的游雪涛1967年10月26日记录在笔记本上的一段原文写得很明白，“春桥同志指示……要小心，谨慎，人不要搞的太多，但要绝对可靠，要当心，你们去搞人家的特务活动，人家也会搞你们的特务活动的。”"},{"type":"paragraph","text":"参加过游雪涛小组的原上海京昆剧团演员庄瑞云的证词，把特务小组的内幕情况向法庭作了揭露：这个小组进行活动的手段有“打进去、拉出来”，“以毒攻毒”，“美人计”，“大搞逼供信、体罚、欧（殴）打”，“冒充国家有关机关”，“利用群众组织名义……搞情报”。"},{"type":"paragraph","text":"检察员王芳发言指出：游雪涛小组的原名是“扫雪纵队”，1967年初因为密报上海警备区军内动态和有关“炮打”张春桥的情报受到张春桥的赏识，同年4月游雪涛本人被任命为上海市革委会群运组副组长，使游雪涛的活动合法化，用合法的身份掩护他们的特务活动。这个特务组织设有活动据点，有专用的特务活动经费，配备着汽车、摩托车、手枪、手雷、微型录音机等特务活动武器和工具。"},{"type":"paragraph","text":"法庭还出示、宣读证据，证实了张春桥指挥“游雪涛小组”进行的其他犯罪活动，其中包括："},{"type":"paragraph","text":"侦察所谓江苏“老人串连会”，诬陷华东地区党政领导干部搞“反革命地下武装”，诬称后台“可能是陈丕显，并且有迹象表明，总根子一直通到陶铸、谭震林身上”等等；"},{"type":"paragraph","text":"诬陷江华、魏文伯、陈丕显等“合谋对伟大领袖使用专政手段”及“江华密谋兵变”；诬陷曾在华东地区工作过的97位党政负责人为“黑线”人物，其中包括刘少奇、邓小平、彭真等领导人。"},{"type":"paragraph","text":"法庭调查表明，张春桥的特务组织“游雪涛小组”共制造了26起冤案，诬陷、迫害干部和群众183人，其中五人致死。"},{"type":"paragraph","text":"法庭出示的证据中，还有张春桥当年的秘书何秀文的证词。这份证词说明，“游雪涛为张春桥搞了大量反革命情报，张春桥做贼心虚”，1970年10月份前后，“下令”要何秀文把这些情报“烧毁”了。"},{"type":"paragraph","text":"张春桥搞特务活动的法庭调查结束后，审判员曹理周主持审问了起诉书指控的被告人诬陷、迫害上海市党政领导同志的犯罪事实。法庭上出示的一件件证据证实，张春桥曾经伙同姚文元，诬陷中共上海市委是“资产阶级顽固堡垒”、“黑班子”，诬陷上海市委第一书记陈丕显是“反革命两面派”，“是无产阶级最危险的敌人”，诬陷上海市委书记、市长曹荻秋是“叛徒”。在他们的指使、策动下，上海市委书记、市长、副市长和市委常委等17人被分别诬陷为“叛徒”、“特务”、“走资派”、“反革命”，曹荻秋和副市长金仲华因此被迫害致死。"}],"alias":""},"tags":[{"name":"张春桥","type":"人物"},{"name":"曹荻秋","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}