{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“九九九”奇迹的呼唤","authors":["江林"],"dates":[{"year":1989,"month":2,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“九九九”奇迹的呼唤"},{"type":"paragraph","text":"江林"},{"type":"paragraph","text":"赵新先，第一军医大学主任药师，深圳南方制药厂厂长。"},{"type":"paragraph","text":"他说：“‘文化大革命’中称知识分子为‘臭老九’。我本人也在其列。办厂后，我把所有的产品商标都定为‘９９９’。我就是要为‘９’正名，为知识分子争气。”"},{"type":"paragraph","text":"这不是说大话。他只用了两年，就让人们看到了“９９９”奇迹："},{"type":"paragraph","text":"“９９９”拳头产品“三九胃泰”，创全国胃药销售量第一的纪录，第一次在国内把日本的“胃仙Ｕ”和西德的“胃得安”抛在了后头。"},{"type":"paragraph","text":"“９９９”创造了中国科技成果开发的纪录：１９８７年投产，当年创产值１１００万，外汇６０万港币；１９８８年一举翻了近６倍，产值达６０００万。"},{"type":"paragraph","text":"“９９９”还创造了中国医药工业劳动生产率的纪录：１９８７年工人１１０名，人均产值１０万；１９８８年工人２３０名，人均产值近３０万，而管理这个企业的干部一共只有６名。"},{"type":"paragraph","text":"当访问过赵新先后，我看到了“９９９”奇迹给中国的希望，同时也听到了它的大声呼唤。"},{"type":"paragraph","text":"它向知识分子呼唤：接上科研成果与生产力之间的断环"},{"type":"paragraph","text":"“三九胃泰”作为科研成果，早在１５年前就成熟了，倾注了一医大包括赵新先在内的１９名高级知识分子的心血。但是，它始终没能从母体中分娩出来。一直只是一医大医生们的一剂中药处方。"},{"type":"paragraph","text":"成熟了，却不能分娩。原因是：科研成果与生产力之间存在一个断环。"},{"type":"paragraph","text":"谁来接上这个断环？厂家想干，受到技术等方面的限制，而许多知识分子又不屑于干这种无名无利的事。"},{"type":"paragraph","text":"赵新先站出来。他首先把一张张单方整理、加工、提炼成具有普遍适应性的制剂方，使它的各项指标符合药典的规范；然后又设计了中国第一条中药水提成自动生产线，把它从小作坊生产推向大工业生产。这些工作的劳动量是绝不亚于完成一项科研成果的。"},{"type":"paragraph","text":"因此，“９９９”奇迹与其说是科研成果的奇迹，还不如说是科研成果与生产力之间的断环被接上的奇迹更为贴切。"},{"type":"paragraph","text":"有人问赵新先：你从科学家变成了企业家，不觉得失去了一点什么吗？他说：的确失去了不少东西，作为知识分子，最直接的代价是耽误了一部６０万字专著的出版，但我不后悔。为什么呢？你没有看到我国的一种畸形现象吗？工厂在几十年一贯制地生产一种产品，众多的科研成果也多少年一贯制地一研制，二鉴定，三展览，四入库。科研成果就像一个煤矿，如果没有人去开采，仍然发不出光和热。我认为，中国的经济振兴需要更多的科学技术，当前则需要把科研成果转化为生产力的人。"},{"type":"paragraph","text":"它向领导层呼唤：给知识分子一个放手干的环境"},{"type":"paragraph","text":"人们惊叹“９９９”奇迹时，也许不会想到它险些夭折在摇篮里。"},{"type":"paragraph","text":"在赵新先的办公室，笔者看到了他一天之内写的１２个报告。报告内容从人员组阁到修化粪池，从药品包装、宣传广告的规模到借阅书刊。他说：“不能容忍的是，报告打上去了，你急得要死，他照样不慌不忙地打官腔。”他有时不得不“边斩边奏”，或“先斩后奏”。结果酿成了大祸。"},{"type":"paragraph","text":"一封信列举了他４条“罪状”，越过一医大领导，直接送到总后领导那里。乍一看这４条罪状，条条都很惊人。就在他准备接受处分的时候，总后纪委的调查报告结果出来了：加在赵新先头上的全是莫须有的罪名。纪委专职委员在大会上为他正了名。"},{"type":"paragraph","text":"据说，当时在场的许多人情不自禁地流下了眼泪。"},{"type":"paragraph","text":"在这之后不久，总后党委决定，南方制药厂划归一医大领导，一群“婆婆”变成了一个“婆婆”。有２０年治校经验的一医大校长赵云宏，给了赵新先一个放手干的政策。"},{"type":"paragraph","text":"赵新先说：“学校党委授予我办厂的全权，包括生产指挥权、经济权和人事权。学校从来不干扰我，使我免去了许多开会等厂长们特别头痛的事。放手干，就出来了比捆着手脚高多少倍的效益。”"},{"type":"paragraph","text":"在这个意义上，“９９９”奇迹也可以说是一医大领导放手让知识分子干的奇迹。"},{"type":"paragraph","text":"它向国家呼唤：给知识分子一个体现自身价值的政策"},{"type":"paragraph","text":"１９８８年，赵新先去香港考察，一位老板邀他去游览著名的“海洋公园”。这位老板无论如何也不能想象，身旁这位赚了几千万的中国厂长兼教授，竟窘得凑不齐买门票的钱——９０元港币。"},{"type":"paragraph","text":"赵新先感慨万千。回来之后，正逢一医大组织全校职工干部来厂考察，有关领导让他放开讲讲药厂改革的情况、经验和体会。他一口气讲了两个小时。前一个小时，大家听得满意：改革开放使一座荒山坡变成了厂房，涌流出源源不断的财富。"},{"type":"paragraph","text":"后一个小时是他的赴港观感：“我到了香港，感到内地人穷，知识分子更穷。社会上有‘拿手术刀不如拿剃头刀’之说。我们只用了两年，就为国家赚了２０００万元纯利润，这不是哪个个体户能比得了的。但是，我的收入不要说和他们比，连我们厂的临时工月工资，也是我的两倍。我老赵可以咬着牙这样干，但要求所有的知识分子都这样干就是荒唐！国家不拿出一个体现知识分子价值的政策来，中国就没有希望。”"},{"type":"paragraph","text":"这番话又被告了状。他沉重地对笔者说：“我讲的都是真话。你千万不要把我写成雷锋。坦率地告诉你，我个人要想发财不是没有机会，比如在深圳收回扣不算什么。但是，这种钱，中国正直的知识分子是不会自己要的。我就是要为有贡献的知识分子争点正大光明的待遇。”"},{"type":"paragraph","text":"是赵新先个人捞不到钱，心有怨气吗？"},{"type":"paragraph","text":"据了解，从厂房施工到药厂的各种外加工业务，有关单位曾多次提出给他几十万回扣费，赵新先都把它公开了，“透明”了：“写在合同里，作为药厂的建设基金。”这些基金已经化为药厂的三部汽车，至今还在运转。"},{"type":"paragraph","text":"他全家长期住工棚，正在读书的一儿一女被吵得无法安心学习。大女儿没考上大学，小儿子由于报不上深圳户口，进不了重点中学，每年还要多交２５０元学费。一所高等院校考虑到赵新先的情况，优惠给他女儿一个药学系自费大专班的名额，条件是预交６５００元学费，赵新先交不起。"},{"type":"paragraph","text":"然而，作为一厂之长，赵新先还清了国家的全部贷款５００万。推土机推平了厂门口的一座山头，药厂的二期工程已经上马。"},{"type":"paragraph","text":"离春节还有４天，学校机关用药厂赞助的５万元，给每个干部发了５０元过节补助费。校园的一块空地已经平整完毕，药厂赞助了６０万元，将在这里建一座７层的干部宿舍。"},{"type":"paragraph","text":"１９８８年，药厂赞助了广东省首届医药护理知识大赛、由《健康报》主办的首届“９９９杯”药品知识管理法大赛……"},{"type":"paragraph","text":"过去，深圳市最大的广告牌都是洋人的。现在最大的广告牌，要数火车站前的“三九胃泰”广告。自从它挂在那里，顿使最显眼的万宝路香烟广告逊色，以至广告商不得不重新油漆了一次。"},{"type":"paragraph","text":"厂后勤部长给赵新先递上一份修建厂办公室的报告，预算１５０万。赵新先说：“先放一放吧，１５０万用到生产中去，会产生多大的效益啊！”至今，厂办公室还设在简易的铁皮房。"},{"type":"paragraph","text":"笔者把采访的情况向一医大校长赵云宏作了汇报，许久，他说了一句话：我不是不想按劳给赵新先付酬，也不是给不起钱，而是现在国家还没有一个政策。我一直在想一种办法，一种让他拿得合理、别人又告不倒的办法……"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}