{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"华莱士的声音与足印四月八日至二十八日","authors":["罗基"],"dates":[{"year":1947,"month":5,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美国能副总统现任“新共和”杂志主编的华莱士，应英国“新政治家周刊”之邀，于本月八日赴英国，并相继赴西欧各国作巡迥演说，刻已于二十六日返国，此行共计十八天，替“人民世纪”又撒下了美丽的种子，以下是关于图上的说明(以图上数字为准):"},{"type":"paragraph","text":"(一)华莱士由美国纽约出发，八日晨飞抵英国京城伦敦，在机，上他对记者们说:“除非各国能互相谅解，则世界殊无合作可能。吾人于科学及艺术之谅解已有悠久历史，则吾人所务须获得者乃政治谅解”。(，四月九日本报)"},{"type":"paragraph","text":"八日晚在伦敦发表广播演说，畅论论科学与世界问题间之关系，他曾说:“吾人之将来，存在于人类之内心，并不存在于原子之核心”。(十日本报)"},{"type":"paragraph","text":"九日晨华氏在伦敦记者招待会上发表谈话，他说:“英美目，前仍在追随帝国主义与扩张政策，此必致导入新战争，除非能有相互间之谅解，惟有在“超新政”下停止原子弹之制造后，始能获致此种互相谅解。(十一日本报)"},{"type":"paragraph","text":"十三日夜又向英国人民广播，主张全世界均需要新政，若无新政则不得和平，并且说:“今日美国正向演成两个世界之途进，发，不以其财力资源提高可为美国市场之各国人民的生活水准，反用以作军事战略之用”。跟着他又说:“吾人当以技术家而非帝国主义者之身份，以使中东区之人民步向幸福繁荣之途”。(十五日本报)"},{"type":"paragraph","text":"十六日晚上华莱士应英国下院议员的私人集会，发表谈话，结束了他在英国的巡廻演说，华氏在英国共八天，英国若干观察家认为“华氏此行，已增强工党中左倾分子在下院之政策”，他们都一致赞同华莱士说英国应在共产主义之苏联与自由企业之美国间采取中间路线的主张。(十八日本报)"},{"type":"paragraph","text":"(二)十二日华莱士到了英国的棉业中心孟彻斯特，他在故罗斯福总统逝世二周年纪念会上向五千工人发表演说，强调罗斯福总统精神不死，并再一次的抨击美国政府的现行政策，这是华氏离开美国到英后的第一次公开演说。(十三日本报)"},{"type":"paragraph","text":"(三)十四日华莱士到英国西部各地作八百哩的巡，演说，当天回到伦敦，他对美国国会的那些批评，表示藐视。(十六日本报)"},{"type":"paragraph","text":"(四)华氏发表抨击美国政府现行政策的演说后，美参院发起了反华莱士风潮，称华氏“迹近叛国”，“缺乏爱国心”，“从事不民主的行为”，这便是所谓“新华莱士事件”。(十四日本报)"},{"type":"paragraph","text":"十五日下午六时四十五分(上海日光时间上午八时四十五分)，他在伦敦哥伦比亚电台向美国发表了二分钟的广播演说，辩护他在国内外批评美国政府的权利。(十七日本报)"},{"type":"paragraph","text":"(五)十七日晚华莱士从伦敦飞到瑞典的京城斯德哥尔摩，行前他接到英国会议员一O七人的签名信，都盛赞他此行有益世界和平。(十九日本报)"},{"type":"paragraph","text":"十八十九两天，华氏在瑞典京城招待记者，发表公开演说，呼，斯干的那维亚半岛应为欧洲三大民族的调和力量，并且对邱吉，说他是“隐匿的共产主义者”的诽谤作一答覆，被瑞典的杜白林爱尔兰时报誉为是“忠实而善，意的人”。(二十日本报)"},{"type":"paragraph","text":"(六)十九日当天他又飞到挪威的京城奥斯陆，受到挪威朝野人士的热烈欢迎，接连发表四次公开演说，两次广播，挪威人民说他的演说是平民最重要的呼声。(二十一日本报)"},{"type":"paragraph","text":"(七)二十日华氏又从挪威飞到丹麦的京城哥平哈根，发表演说，他认为美国境内的反共产主义是一种病态，并且对联合国之趋势表示忧虑。(二十三日本报)"},{"type":"paragraph","text":"(八一十日由丹飞到巴黎，二十二日在巴黎广播电台“国民论坛”节目中答复各项问题，历数小时，华氏主张美国应立即以“无政治性的贷款”给予苏联，并资助世界复兴，并由联合国机构来决定何国应获优先援助，当晚在法兰西电台发表演说，他说:“余发现若干国家内，有一非常强大之力量，刻正企图划分世界，并削弱联合国机构，此种力量若能获得成功，则战争即将有爆发之危险”，这一天并致电给他主编的“新共和”杂志，他说:“余若不发表演说，则有违背美国人民之基本利益及其对于和平之希望，余认为美国现行外交政策，足以危害世界和平”，二十三日在巴黎又继续发表演说数次，他在法国国民议会的外交政策协会上曾说:“美国倘仍继续推行其现，行政策，恐将使本身在一年内陷入历史上最不景，风之状态中，倘以庞大之军费支出，作缓和国内经济萧条之用，则亦将迫使其他国家扩大军费支出”。(廿四廿五日本报)"},{"type":"paragraph","text":"华莱士二十四日在法国巴黎大学大会堂发表公开演说，强调美苏两国互信合作，共同缔造人类和平。在记者招待会上，他又发表谈，话，反对提取德国工业出品作为赔偿，并主张将近东油源置于联合国机构控制之下。并且说:“余配青人之在近东，系因美国海军决定取得沙地阿刺伯之石油，不欲他人予以阻止”。(见二十六日本报)"},{"type":"paragraph","text":"(九)华莱士于廿六日从法国返国，他准备回到美国后到各地巡廻演说，组织“和平十字军”，以争取世界的持久和平。(廿七日本报)"},{"type":"paragraph","text":"(罗基)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\05\\4751061701.JPG\">"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}