{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"满载中越人民亲如手足的兄弟友谊和国际主义崇高情谊　刘少奇主席离开河内回到昆明　胡志明主席等越南党政领导人到机场热烈欢送","authors":[],"dates":[{"year":1963,"month":5,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"满载中越人民亲如手足的兄弟友谊和国际主义崇高情谊"},{"type":"paragraph","text":"刘少奇主席离开河内回到昆明"},{"type":"paragraph","text":"胡志明主席等越南党政领导人到机场热烈欢送"},{"type":"paragraph","text":"据新华社河内十六日电　中华人民共和国主席、中国共产党中央委员会副主席刘少奇，结束了对兄弟邻邦越南民主共和国的友好访问，今天上午九时二十五分乘专机离开河内回国。"},{"type":"paragraph","text":"他在机场上受到越南民主共和国主席、越南劳动党主席胡志明的热烈欢送。"},{"type":"paragraph","text":"陪同刘少奇主席访问的国务院副总理兼外交部长、中国共产党中央委员会政治局委员陈毅以及其他人员，乘同一架飞机离开河内。"},{"type":"paragraph","text":"刘少奇主席在胡志明主席陪同下乘车到达机场的时候，冒雨等候在这里的欢送群众，摇动着中越两国国旗，向他们发出了一阵阵欢呼声。"},{"type":"paragraph","text":"到机场欢送的还有：越南民主共和国副主席孙德胜，越南劳动党中央委员会第一书记黎笋，越南国会常务委员会主席长征，越南政府总理范文同，副总理范雄、武元甲、阮维桢、黎清毅、潘继遂，越南劳动党中央政治局委员黎德寿、阮志清，国会常务委员会副主席阮阐、陈登科、阮文享，外交部长春水，越南接待刘少奇主席委员会主席、文化部长黄明鉴，越中友好协会会长黄国越，河内市行政委员会主席陈维兴，越南驻中国大使陈子平等。"},{"type":"paragraph","text":"军乐队高奏越中两国国歌。刘少奇主席由胡志明主席陪同检阅了仪仗队，先后同排列在机场上的越南政府各部正副部长、国会常务委员会委员、各群众团体负责人一一握手告别。"},{"type":"paragraph","text":"当刘少奇主席绕场一周向欢送群众答谢致意的时候，整个机场又响起了暴风雨般的鼓掌和欢呼声。人们不断高呼：“毛主席万岁！”“刘主席万岁！”“胡主席万岁！”"},{"type":"paragraph","text":"刘少奇主席和胡志明主席在机场发表了书面讲话（全文都见第三版）。"},{"type":"paragraph","text":"一群少先队员跑上前来向刘少奇主席、陈毅副总理和其他陪同人员献鲜花。这时军乐队奏起欢送乐曲。"},{"type":"paragraph","text":"刘少奇主席，陈毅副总理和胡志明主席以及其他越南党政领导同志热烈拥抱、握手，依依道别。"},{"type":"paragraph","text":"中国贵宾乘坐的专机徐徐起飞。这时，机场上再一次爆发了长时间的欢呼声。人们挥舞着彩旗、帽子、纱巾、手帕，不停地欢呼、鼓掌，祝刘少奇主席和其他中国贵宾一路平安，祝中越两国人民牢不可破的战斗友谊万古长青。"},{"type":"paragraph","text":"今天，河内市各界人民，怀着恋恋不舍的心情，从清晨四点多钟就来到主席府门前和街道两旁等候欢送刘少奇主席和其他中国贵宾。突然，天降暴雨，并且持续了一个多小时。雨水把人们的衣服淋得透湿，但是，热情的欢送群众停立在暴雨之中，不肯离去。当暴雨停止以后，刘少奇主席由胡志明主席陪同乘车前往机场的时候，汽车走到哪里，哪里就出现一片沸腾的、欢乐的景象，人们不断鼓掌热情欢呼，热烈欢送中国贵宾。刘少奇主席在汽车里频频向亲爱的越南兄弟招手致意，感谢他们的深情欢迎和欢送，感谢他们对中国人民的深厚友情。"},{"type":"paragraph","text":"今天到机场送行的还有中国驻越南大使朱其文、大使馆外交人员、在越南的中国专家以及各国驻越南外交使节。"},{"type":"paragraph","text":"新华社昆明十六日电　中华人民共和国主席、中国共产党中央委员会副主席刘少奇结束了在越南民主共和国的友好访问，今日中午乘专机回到昆明。陪同刘主席访问越南的国务院副总理兼外交部长、中国共产党中央委员会政治局委员陈毅和其他人员也同机到达。刘主席在昆明机场受到云南省、昆明市各族各界五千多人的热烈欢迎。"},{"type":"paragraph","text":"今天一早，欢迎的人就来到了昆明机场，其中有工人、学生、解放军官兵、机关干部和少年先锋队员，还有从云南边疆地区来到昆明学习的傣族、哈尼族、景颇族、傈僳族等十多个少数民族的学生和干部。他们穿着美丽的服装，手持鲜花、旗帜，怀着十分喜悦的心情，等待着欢迎刘主席。"},{"type":"paragraph","text":"今天上午，云南高原晴空万里，阳光普照，昆明机场被无数面红旗装饰得十分美丽。悬挂着中华人民共和国国旗的刘主席的专机徐徐降落在机场上，当刘主席含笑出现在机舱门口时，整个机场上顿时鼓乐齐鸣，欢声四起。刘少奇主席和陈毅副总理在一片热烈的欢呼声中走下飞机，同前来欢迎的云南省副省长刘明辉、中共云南省委书记处书记赵健民、中国人民解放军驻昆明部队首长秦基伟中将等云南省、昆明市党、政府、军队的负责人，以及各民主党派、各人民团体地方组织的负责人亲切握手。接着，刘主席来到欢迎人群的前面，人们欢欣鼓舞，连声高呼：“刘主席好！刘主席好！”“欢迎刘主席胜利归来！”并且高呼：“中国共产党万岁！”“毛主席万岁！”人们挥舞花束，许多少数民族青年跳起了舞，对刘主席表示热烈欢迎。刘主席含笑向欢迎的人们挥手致意。这时，机场上鲜花飞舞，犹如波浪起伏；人群里发出的热烈的欢呼声，响彻机场上空。"},{"type":"paragraph","text":"接着，刘主席、陈毅副总理等由云南省副省长刘明辉、人民解放军驻昆明部队首长秦基伟中将等陪同，乘车前往市区休息。"},{"type":"paragraph","text":"今天，到机场欢迎刘主席的还有：云南省副省长吴作民、刘披云、刘林元，中共云南省委书记处书记马继孔、周赤萍，中国人民解放军驻昆明部队首长陈康中将，以及中共昆明市委第一书记赵增益，昆明市市长潘朔端，云南省高级人民法院院长李握如，云南省人民检察院检察长黄新远，政协云南省委员会副主席吴志渊、寸树声、张天放、王少岩等。"},{"type":"paragraph","text":"越南民主共和国驻昆明领事黄锦鸿，以及现在昆明的越南朋友都到机场欢迎。"},{"type":"paragraph","text":"缅甸联邦驻昆明总领事馆领事吴巴意也到机场欢迎。（附图片）"},{"type":"paragraph","text":"刘少奇主席和陈毅副总理在昆明机场受到各族各界人民热烈欢迎"},{"type":"paragraph","text":"新华社记者　许必华摄（传真照片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陈毅","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}