{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在中国国民党革命委员会二届三中全会上  何香凝的讲话","authors":[],"dates":[{"year":1953,"month":1,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在中国国民党革命委员会二届三中全会上"},{"type":"paragraph","text":"何香凝的讲话"},{"type":"paragraph","text":"中国国民党革命委员会今日召开三中全会，大家又欢聚一堂了。民革的同志，一向都是尊重孙先生与敬佩孙先生的。大家都尊敬孙先生当日百折不挠，领导辛亥革命，求中国之自由平等，及改组国民党时，确定三大政策的伟大革命精神。可惜他不幸早逝，被蒋介石把持政权，祸国殃民，使半壁河山，一度沦入敌手。幸而有毛主席的英明远见，正确领导，终于挽救了垂危的中国，使全国人民得庆绝处逢生。自从中央人民政府成立后三年来，我国国际地位已日益提高，文化、科学、卫生、教育、水利、交通、国防、农业、工业的各种建设，也获得了很大的成就，这些在毛主席的英明领导下获得的辉煌成绩，都可以告慰于孙先生的。我们敬佩孙先生，就更应同样的敬佩毛主席。我希望民革各位同志，共同努力在国内国外宣传，我们同志大家都是同心一德拥护毛主席的。并且时刻准备遵守和响应毛主席的一切号召。"},{"type":"paragraph","text":"孙先生的联俄政策，早在十月革命成功后第二年，就已经开始决定了的。今天，我国三年来各项建设成就之所以如此伟大，和各项生产发展的速度之所以如此惊人，多半是由于得到苏联友人的帮助，才能这样。从资本主义国家和民主阵营各国生产发展情况的比较，就发展速度来说，资本主义国家的工业生产的速度，就远远落在苏联和人民民主国家工业发展速度的后面。资本主义国家的统治者，只知一味攫取巨大利润，在国内剥削人民，实行国民经济军事化。结果，只能引起国内更多的罢工和失业。同时，他们在国外奴役和掠夺殖民地半殖民地人民的血汗资源，亦只有促使被压迫民族起来反抗。我国在建国短短三年后的今天，就在抗美援朝战争胜利的鼓舞下，开始进行大规模的工业化建设，先从发展重工业开始，重工业发展了之后，农业、交通、运输及各种轻工业也可以跟着发展了。这些都更需要倚靠苏联友人真诚无私的帮助。此后我们要促进中国的富强，使中国人民有充满着无限光明的前途美景，一定要继续与苏联友好合作。孙先生对我国的生产建设，一向是十分注意的，他为了进行我国的各项建设，还编写了“建国方略”。最近，连成渝铁路、塘沽新港，康藏公路，黄河铁桥等艰巨工程，都在苏联专家的帮助下完成了。全国人民都衷心感激。民革同志、尤其要体念孙先生远在二十多年前决定联合苏联，生产救国的先知卓见，要努力巩固中苏友好合作，学习苏联，仿效苏联的先进生产经验，建设新民主主义的新中国！"},{"type":"paragraph","text":"我还清楚记得，孙先生临终时，曾频呼“和平奋斗救中国”数次。并且还断断续续的说：“危险呀！四面都是敌人（就是指帝国主义）。我虑到有同志会被敌人软化。”汪逆精卫当时还答应说：“怕危险，就不革命了。”不料过了几年，汪逆就把这些话忘到九宵云外，自食其言。孙先生当时在弥留之际，还强调对待四面的敌人，应该要和平，但也要奋斗，可见孙先生是很勇敢的。他从来就不愿意在敌人面前屈辱妥协。记得他在一九二四年在广州坚守白鹅潭一隅之地，与英帝国主义对抗，就没有被英帝国主义所吓倒。现在刚成长起来的强大新中国，也正面对着帝国主义侵略集团的。我们全中国人民更应该努力奋斗。这次世界人民和平大会在维也纳召开，孙夫人、郭副总理、陈叔通老先生、蔡廷锴、茅盾、刘宁一、章伯钧等同志数十人，均前往出席，表达我全国人民的和平意愿。最近对朝鲜的和谈，周外长就发表了几次严正声明和提出公平合理的停战建议。但都遭到美国好战政府的阻挠。他们一直继续违反日内瓦公约，虐杀战俘，继续加紧扩充军备，武装日本，（日祸深仇、请大家回忆一下）最近更透露扩大装备南韩伪军，梦想支配亚洲支配世界。我们为了保家卫国，为了争取持久和平，就要继续加强抗美援朝！支持前方勇敢的志愿军！我希望民革的同志，大家都敬重孙先生，就要记住他“和平奋斗救中国”这句话，以奋斗来换取和平。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}