{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"论社会主义民主","authors":[],"dates":[{"year":1957,"month":11,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"民主问题是资产阶级右派在大放大鸣期间叫喊得最厉害的一个问题。在反右派斗争中，资产阶级右派放出的各种关于民主的谬论，已经被驳得体无完肤，但是，这个问题在资产阶级知识分子中至今尚未得到彻底的解决，他们以为我们的人民民主制度，不如西方的议会民主制度民主。因此，有必要在资产阶级知识分子中继续就这个问题进行反复的、深透的讨论和争辩。"},{"type":"paragraph","text":"资产阶级知识分子在民主问题上最常见的和最易犯的错误是把民主绝对化，他们喜欢站在超阶级的、似乎是全民的立场上提出所谓“绝对民主”或“一般民主”问题。照他们看来，民主总是好的，而民主的对立面——专政和集中总是不好的。他们只要民主，不要专政和集中。他们对民主的理解是主观的、抽象的。"},{"type":"paragraph","text":"马克思主义认为，民主属于上层建筑，属于政治这个范畴，归根结底，它是为经济基础服务的。民主是在历史上发生和发展的，它是相对的，不是绝对的。在阶级社会里，民主是阶级斗争的产物，它是有阶级性的。世界上只有具体的民主，没有抽象的民主。所谓具体的民主，就是阶级的民主。在资本主义社会里，有资产阶级民主，但没有无产阶级和劳动人民的民主；在社会主义社会里，有无产阶级和劳动人民的民主，也就不能有资产阶级的民主。所谓超阶级的，绝对的民主是没有的。我国资产阶级知识分子要求“绝对民主”或“一般民主”，证明他们对马克思主义的无知和对资产阶级民主的崇拜。"},{"type":"paragraph","text":"资产阶级的民主政治，比封建地主阶级的专制政治要开明得多，我国资产阶级知识分子初次接触它的时候，自不能不心向往之。但是，他们不了解，资产阶级民主实质上就是资产阶级专政。资产阶级在青年时代标榜民主的目的，就是为了发动劳动人民起来推翻封建制度，实现资产阶级专政。在他们达到目的以后，劳动人民就被一脚踢开了。资产阶级的民主政治，为富人创造了天堂，但是对于穷人来说则是骗局。在这种虚伪的、假仁假义的资产阶级民主制度下，劳动人民所得到的民主权利，只是每几年一次，来解决那一个有产阶级的代表，应该在议会里代表和压迫自己而已。在这样的情况下，无产阶级和劳动人民不能不组织起来，在自己的先锋队——共产党领导下，为消灭资产阶级民主制，争取名符其实的民主权利而斗争。无产阶级革命胜利后，实行社会主义民主制，这种民主制是供最大多数人民享受的民主制，也是人类历史上最广泛的民主制。在已经实现社会主义民主制的条件下，宣扬“绝对民主”或“一般民主”，实质上就是要求资产阶级民主，这种要求是反动的。"},{"type":"paragraph","text":"在人民民主制度下，劳动人民享有广泛的民主权利。我国宪法不仅规定我国人民享有选举权、被选举权，言论、出版、集会、结社、游行、示威、宗教信仰、居住、迁徙等民主权利，并且还规定“一切国家机关必须依靠人民群众，经常保持同群众的密切联系，倾听群众的意见，接受群众的监督。”这种群众路线的工作方法，使我国人民民主生活的内容，大大地丰富起来。我国宪法和许多重要法律，在制订过程中，都经过广大人民的充分酝酿和讨论；我国的经济计划，也由国家有关部门提出控制指标或者草案交给基层生产单位的广大群众讨论，然后再确定；全国农业发展纲要，也发交全民讨论，然后修正确定；我国的企业正在推行职工代表大会制度，借以发动群众积极参加企业管理，和对企业行政领导工作进行监督；我国的农业生产合作社也建立了社员代表大会和社务委员会，借以贯彻民主办社的原则。我国人民还可以通过人民代表，监察机关，人民团体，报纸刊物对政府各方面工作提出批评和建议，或采取来访来信的方式，向各级领导机关申述意见。目前正在进行的全民整风运动，更是我国人民民主生活的一个显著表现和我国社会主义民主的重要发展。在这次全民整风运动中，我们创造了适应群众要求的大鸣大放，大辩论，出大字报等相当完整的社会主义民主的新形式，我国实行的社会主义民主，是以坚定地信任群众的多数为基础的，这种民主制就其内容的丰富和形式的多样来说，是资产阶级民主所不能梦想。但是，有些资产阶级知识分子却颠倒黑白，同意右派的叫嚣，认为在我国人民民主制度下，民主太少了，不如西方议会制度民主多。这班先生们的观点是这样的:只有在党和政府容许反对社会主义制度的一切言论和行动的条件下，他们才承认我国有民主，他们才会赞扬这种民主制度。是的，在我们的国家里，是没有反对社会主义制度的自由的，而且永远不会有这种自由，因为，人民懂得，只有在党的领导之下，坚决走社会主义的道路，才能确保人民的民主权利。"},{"type":"paragraph","text":"马克思主义告诉我们:民主不是目的，而是手段。我国实行的社会主义民主，是为我国社会主义的经济基础服务的。我们之所以要发展社会主义民主，是为了团结一切力量来共同建设社会主义，发展社会生产力，而不是为民主而民主。具体地说，我们实行社会主义民主的目的，是为了巩固无产阶级专政和党的领导；是为了消灭资本主义和建设社会主义；是为了动员和教育人民对敌人(资产阶级右派)进行斗争；是为了克服领导工作中的官僚主义、宗派主义和主观主义，正确处理人民内部矛盾；是为了提高人民群众的社会主义觉悟，巩固团结和增强纪律。"},{"type":"paragraph","text":"有些朋友，从自发的无政府主义倾向出发，主张绝对民主，反对权威，反对集中，反对纪律。他们的思想方法十分僵硬，好把民主和集中绝对地对立起来。在他们看来，要就是民主，要就是集中，非此即彼，反之亦然。他们不了解民主和集中是一个统一体的两个矛盾着的侧面，它们是矛盾的，又是统一的，不应当片面地强调某一个侧面而否定另一个侧面。他们只是要求自己的意见都要被尊重，自己的行动都不受拘束，忘记了自己是生活在社会里的，而一切社会为了进行共同生活，就必须有集中。如果每个人都把这种所谓“绝对民主”奉为生活准则，那就只能出现各执己见，各行其是的局面，使集体陷入散漫的、无组织的状况中，不能用集体的力量来保障集体的利益。其结果只能使共同生活陷于瘫痪。所以，我们说:人类社会永远需要集中。只要民主，不要集中，不要纪律，不要专政，不要权威的思想不仅是脱离实际的空想，而且实质上是瓦解民主集中制，摧毁无产阶级专政，否定党的领导，帮助资产阶级复辟的反动思想。"},{"type":"paragraph","text":"主张绝对民主的人所要求的，不是集体的民主权利，而是个人的随心所欲，为所欲为，做自己所愿意做的事。虽然这种个人的“绝对民主”是以否定集体的民主权利为前提的，这种人不是在要求普通的民主权利，而是在要求特权。这种要求是建筑在最卑鄙的利己主义之上的。这种思想的发展，必然要转到反动的资产阶级立场上去。社会主义民主是以集体主义为基础的，人民群众所需要的是集中指导下的民主，而不是个人主义的绝对民主。人民群众在劳动生产和阶级斗争的实际锻炼中，很清楚地意识到民主集中制是社会生活的客观规律的反映，是争取自身解放和美好将来所不能缺少的制度。他们自觉地遵守这个反映客观规律的民主集中制，从而获得了真正的民主自由。历史已经大大地向前跃进了一步，而我国资产阶级知识分子，由于他们还没有和资产阶级的世界观决裂，他们的立场、观点和方法还没有转变，他们的主观愿望和客观必然性对不起头来，依然用旧眼光，旧办法来看待和处理新问题。这就不能不因为在现实生活中碰壁而感到不“民主”，不“自由”。为了彻底地解决民主自由问题，需要改变的不是民主集中制，而是资产阶级知识分子的立场、观点和方法的改造。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}