{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"音乐冠军之家","authors":["顾宪文"],"dates":[{"year":1987,"month":7,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"顾宪文"},{"type":"paragraph","text":"一位年届花甲的演员手提一把普通的大钢锯稳步走上舞台，观众立即响起一片热烈的掌声。他接着当场邀请了一位青年上台，教对方即兴学奏土乐器钢锯，顿时使大家觉得整个剧场象个充满欢乐和情趣的幸福大家庭。这位老演员就是荣获上海第二届“卡西欧”杯家庭演唱大奖赛冠军家庭的主人金少白。"},{"type":"paragraph","text":"“七·一”前夕，金少白踌躇满志，率领全家老小在解放剧场公演“金少白家庭音乐会”。他一家三代十二口人，四个音乐教师、三个单位文艺骨干、四个专业演员再加一个四岁的男孩，居然能组成一个电子琴、电吉他、爵士鼓、单簧管等器乐齐全的小乐队和一个阵容可观的演唱团，而且在整整两个小时的演出中能紧紧扣住观众的心弦，引起歌迷的震动，难怪音乐家廖一明观后会感叹地说:“这样人才济济的音乐冠军之家，不仅在上海，就是在中国也是少有的。”"},{"type":"paragraph","text":"性格爽朗的金少白告诉笔者，他从小受家庭熏陶就迷上了音乐，后来成了解放军文工团的一名文艺战士。他当了父亲后十分注意培养孩子们对音乐的兴趣，特别是在十年动乱中，他失去了做音乐教师工作的权利，就一门心思在家里教授五个子女学习键盘乐器，设想到就这样培养出了一支家庭小乐队。记得“文革”中他家来了位客人，刚坐定便隐隐约约听到《蓝色的多瑙河》的手风琴声，在那个年代里能欣赏到一首世界名曲是非常不容易的，客人便到处寻找拉手风琴者。最后，卫生间的门打开，走出一位满脸通红、一身大汗的金少白的长女金小枫，客人才知道是她在苦练手风琴，便翘起大拇指说:“你们家五年、十年后肯定能出人材。”"},{"type":"paragraph","text":"这场家庭音乐会最小的成员是金少白的四岁小外孙贝贝。演出那天，他又是咳嗽又是高烧，大家劝他不要上台了，可他真有股倔劲，说:“我演出时决不会咳嗽，也不会出洋相。”他是开场第一个节目——电子琴领奏一首瑞士民歌。台下观众看到他那张生动活泼的脸蛋和一双娴熟的演奏小手，发出“啧啧”的赞叹声。也许是胎教的作用吧，贝贝在他妈妈金小枫肚子里就受到了音乐的熏陶。那年冬天，金小枫挺着个大肚子辅导校合唱团参加全市“班班有歌声”比赛，竟然得了第一名，捧了个金杯回来，所以她给不久出世的儿子取了个贝贝(杯)的小名。孩子刚满周岁，她咬咬牙考上了上海音乐学院。妈妈毕业了，儿子紧跟着进入上海音乐学院儿童钢琴班。别看贝贝人小，他已学了整整一年的钢琴了。"},{"type":"paragraph","text":"上海电视台的录像机镜头和中央新闻电影制片厂的摄影机镜头正对着观众席上一位姑娘，她手捧一束鲜花唱着粤语歌曲缓缓走上舞台，顿时人们沸腾了，台上台下融成了一体。她叫金小玲，金少白的小女儿。她不久前在珠海和广州荣获了三个演唱一等奖，自然她是这场家庭音乐会的主力队员了，还有她的两个弟弟金大军和金亚军。他们姐弟仨的充满生气的三重唱，简直把《世界多美丽》和《我们走到一起来》这两首歌唱活了，一再激起观众们的喝彩声。"},{"type":"paragraph","text":"金家大合唱《明天会更好》把观众情绪推向了高潮，全场合着节奏热烈鼓掌。乐声一停，兴奋的观众潮水般地涌向台前，有些热情的观众还向金少白家庭送上一束束鲜花，热烈祝贺他们演出成功。解放剧场的工作人员说，他们多年没有看到如此热烈的场面了，金少白家庭音乐会的吸引力超过了某些专业团体的音乐会。"},{"type":"paragraph","text":"金少白家庭音乐会的公演无疑是十分成功的，他们把分散在天南海北的全家人召集起来，又经过艰苦的排练，举办这场音乐会仅仅是为了上台唱几首歌，还是为了社会主义文艺百花园多增添一份色彩，还是……这个结论最好还是由观众或读者来定吧。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\07\\877B020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>金少白一家在演出中</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}