{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于文化上的群众路线","authors":["胡绳"],"dates":[{"year":1947,"month":4,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"胡绳"},{"type":"paragraph","text":"“大众化”的方针是二十年来中国的新文化文艺运动的基本方针。为了实现这个方针，文化运动在过去各个不同的时期曾经作过各种各样的努力。一方面由于总结了过去的经验，一方面由于当前中国的人民大众的觉醒已开始提升到空前的高度，而且事实上，在广大地区内，人民大众已经开始直接从事于新文化的创造工作——由过去的经验和眼前的事实都使我们相信，认真走群众路线，才能完成中国人民的大众文化大众文艺。"},{"type":"paragraph","text":"有人提到“再教育”的问题，且认为文化工作者自身也需要再教育。作为文化工作者的我们需要怎样性质的再教育呢?——我想，认真接受并执行群众路线，就是文化工作者所必需的再教育。文化工作者经过这样的自我教育后，才能够帮助广大群众的教育与再教育。"},{"type":"paragraph","text":"封建性质的，法西斯性质的以及各种以维护现行统治秩序为职责的文化文艺思想，自然是和文化上的群众路线根本对立的，新文化运动自然不能不首先和他们作坚决的斗争。但同时，我们也不能不承认新文化运动，因为一向以小资产阶级为主力，也就自觉或不自觉地包含着各种对于大众化方针的模糊不清的观念，乃至与群众路线相背的个人主义思想。这种观念和思想的存在是新文化运动向前健康发展的最基本的障碍。克服他们，应该是文化工作者在自我教育中的主要内容，也是新文化运动今后取得辉煌前途的必要前提。"},{"type":"paragraph","text":"××"},{"type":"paragraph","text":"要执行文化上的群众路线就是:要确立一切以人民大众为主体的思想，真正做到一切为了人民大众，一切都要向人民大众负责任，并为人民大众服务；并且要承认小资产阶级的知识分子并无权力和能力包办新文化的建设事业，创造新文化的不尽的力量的源泉是在人民大众中间。"},{"type":"paragraph","text":"就这观点看，我们不能不承认，在过去我们建设大众文化的努力中实在包含着很不少缺点。"},{"type":"paragraph","text":"假如我们实际上是采取着“恩赐”的观点来从事大众文化工作，不过是把小资产阶级的思想内容套进一个“大众化”的形式中去送给大众，那么，我们自然不能有真正的大众文化。"},{"type":"paragraph","text":"假如我们并没有严格地从人民大众的立场上研究过中国的历史和中国的现实，那么我们的理论学术工作终究是和大众无缘的教条主义的产物。"},{"type":"paragraph","text":"假如我们对于人民大众的言语，感情，思想习惯和人民大众中“土生”的文化产品并不感到兴趣，对于人民大众的生活和斗争要求并没有亲切的感受和认识，那么真的大众化的文化文艺产物终究是产生不出来的。"},{"type":"paragraph","text":"问题是在:向来我们忽略了一点:在教育群众以前先要向群众学习，在完成文化的大众化以前必须先向大众的文学习。"},{"type":"paragraph","text":"真正从事大众文化的建设事业的人，不能不先从自己的思想上实行改造，使自己能够很好地从事这一事业。这就是文化工作者的自我教育与在教育。级等等。但不能由此而认为，小资产阶级的知识分子在思想感情上天然是和人民群众一致的。不但要区分有甘愿为统治者帮忙帮闲的知识分子，也有诚心与人民大众共命运的知识分子；而且还要看出，知识分子并不是一日下了决心与人民大众共命运，其所思所行立刻都与人民大众相合拍。假如以为我是而且已决心和人民大众在一起，于是凡我自己所有的一切就都是人民大众的，那么这里正表现着个人主义思想在发酵与滋长。"},{"type":"paragraph","text":"知识分子，一般说来，所有的知识很多是从统治者的文化传统中得来的，知识分子的独特的生活经验养成了种种与人民大众的集体斗争全不适合的思想与感情。这些缺点并不因为他一旦有了与人民大众相结合的决心，立刻就消失。"},{"type":"paragraph","text":"假使进步的知识分子，因为觉得自己既有了知识，又有了进步，于是他便自封为觉悟的人民代表，便以为觉悟的人民都应合于他自己的模型，凡不相合的，都是人民的“愚昧”的表现；!假使如此，这样的“进步的知识分子”在实际上是脱离了人民的。他是拿小资产阶级为典型要人民学习，人民不会理他；他不是诚心向人民学习，他就不会真正和人民大众走在一起。"},{"type":"paragraph","text":"我们宁可承认，(事实上也确是如此)我们和真正在受苦受难，在挣扎斗争的人民大众的距离还远得很。假如我们的文化工作全不能为人民大众所接受，其责任不在人民，而在我们，因为我们还没有很好地向人民学习，所以还没有能很好为人服务。　 中国人民中的最大多数是农民，所谓人民大众中的土生的文化主要也就是农民的文化。那么为人民服务，向人民学习，首先不能不关心到最多数的农民。"},{"type":"paragraph","text":"在这里有几个问题需要解释:"},{"type":"paragraph","text":"第一，农民以至人民大众中的其他成分，文化水平是很低的，其思想，感情和文化产物中甚至包含着不健康的坏的成分。我们怎样向他们学习呢?"},{"type":"paragraph","text":"应该区分开来:文化水平低是一件事，包含不健康的坏成分是另一件事，——人民大众的文化水平虽然低，但是其中仍包含着进步的健康的因素和创造能力，尤其在一旦自觉地斗争起来的时候，更充分表现出无限丰富的文化创造力。小资产阶级的文化水平纵然较高，但也包含着很多不健康的坏成分。我们必须能克服自己的文化思想上的坏成分，才能帮助人民克服他们的；我们必须肯向人民大众的低水平学习，才能和人民大众一起健康地提高。"},{"type":"paragraph","text":"举例说，人民大众，尤其农民不习惯于抽象的思考，而要求从活生生的事实中明理立信，这可说是文化水平低的一种表现；但对于惯于教条主义地抽象思考(那并不是可以夸耀的“高”!)的知识分子不值得学习么?感情朴素，爱憎分明，表现得粗率，这也可说是文化水平较低的表现，但对于扭扭揑揑地以感情为游戏的知识分子，不也有值得学 习之处么?"},{"type":"paragraph","text":"第二，不在农村中的文化工作者又怎能向农民学习呢?"},{"type":"paragraph","text":"在农村为主的中国社会中，纵不在农村中也并不是绝不可能向农民学习。许多城市平民本是从农村中出来的，各种农村中“土生”的文化仍可能直接间接接触到我们。尊重农民和向农民学习还是可以成为一般的要求。但并不是除农民外不必顾到人民大众中其他部分，自然也应该就各自的可能条件向各阶层的人民群众学习，向工人群众，向学生群众，向小市民群众，都可以学习。"},{"type":"paragraph","text":"甚至向小市民群众也可以学习么?也可以的。一则不只是看到小市民，而且以看到广大的劳苦人民为前提；再则对于小市民群众同样也是要能批判，能学习。不必因染有小市民群众的气味为可羞，适应小市民群众的较低的文化水平，由其日常生活中领导其前进，是完全值得做的。既应反对迎合旧社会中小市民的恶劣的低级趣味的倾向，也应反对拒绝接近小市民群众，只是作慷慨激昂的个人主义“独白”的倾向。"},{"type":"paragraph","text":"习惯于个人工作的文化工作者，只要能够打破其个人的书齐，一般地，向中国最大多数的农民群众学习，特殊地各和其周围可能接近的群众接近，就处处有可以和值得学习的东西。"},{"type":"paragraph","text":"第三，一切文化产物都需为文化水平最低的人民——农民所能接受才行么?"},{"type":"paragraph","text":"自然不是这个意思。也需要有较高深的东西，也需要有专门为知识分子，文化干部的产物。这些文化产物虽不可能为广大人民所接受，但仍旧是旧该向人民大众负责的:它不是教育文化干部去和人民大众分离，而是教育他们和人民大众结合，对一切不能为人民直接接受的都加以抹杀是不对的，而不向人民大众负责的“高深”也是应该受到批判的。"},{"type":"paragraph","text":"进步的文化文艺阵营内部，批评与自我批评的空气渐渐地浓厚了起来。这是可喜的现象。但在这种批评中，所应反对的主要倾向是什么呢?所要积极地建立起来的是什么呢?"},{"type":"paragraph","text":"不待言，我们目的是为了人民大众的民主主义的新文化的繁荣发展。因此我们就要提出如上所述的群众路线作为实现这方针的办法，因此，与群众路线相违反的思想观点就是我们的相互批评的主要内容和要相互勉励来加以克服的主要倾向。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}