{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"直面急剧变化的生活——访中国人民大学","authors":["毕全忠"],"dates":[{"year":1997,"month":10,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"直面急剧变化的生活"},{"type":"paragraph","text":"——访中国人民大学"},{"type":"paragraph","text":"本报记者毕全忠"},{"type":"paragraph","text":"“怎样办好一所大学？”记者采访中国人民大学校长李文海时，向他提出这个问题。这位历史学家回答：“我们面对着深刻、急剧变化的社会生活。我们的大学要适应、研究这种变化，并有一定的超前性。如果不这样，我们培养出来的学生就不能适应时代的要求，就不能生存。”"},{"type":"paragraph","text":"中国人民大学是一所以人文科学、社会科学为主的综合性大学。学科设置的特殊性，使它直接面对社会变化的挑战。它原来的学科结构和课程体系、教学内容是为适应计划经济体制而发展起来的。加上“文革”中停办８年，教师队伍年龄、知识老化，面临的挑战更为严峻。"},{"type":"paragraph","text":"“挑战也是发展的机遇”，校党委书记马绍孟说，“社会生活的迅速变化为我们创造了好的发展环境，我们抓住机遇，通过全面、深入的改革，使学校有了很大发展。”"},{"type":"paragraph","text":"李文海校长、马绍孟书记和党委副书记石亚军分别向我介绍了中国人民大学这几年来的深刻变化。这种变化，实际上是学科设置、教师队伍、培养模式的全面更新。"},{"type":"paragraph","text":"学科设置的格局，是一所大学的特色所在。９０年代以来，尤其是１９９２年以后，人民大学进行了该校历史上规模最大的学科调整，同时伴之以课程体系与教学内容的大幅度更新，实现了从为计划经济服务到为社会主义市场经济服务、从传统的教学内容到反映当代社会生活教学内容的转变。最为典型的学科是经济类学科。原来的国民经济计划系就是为计划经济体制培养人才的，１９９３年，这个系改为国民经济管理系，主要培养从事高层次经济管理和政策分析人才。原开设的１１门计划学课程，只保留“国民经济计划学”和“外国宏观经济管理与计划”这两门。该系原来的价格专业，是培养统一价格管理人才的，现被取消，只保留一门“价格学”课程。调整后，设立了不少适应市场经济需要的新学科、新专业，如投资经济系、保险专业、知识产权专业等。"},{"type":"paragraph","text":"政治理论类专业也有很大变动。原来的科学社会主义、国际共产主义运动等１７个专业暂停招收本科生，但仍开设这类课程和培养研究生。"},{"type":"paragraph","text":"调整后增设了不少反映现代社会和科学发展的新学科，如社会学系、人口系、环境经济与资源管理专业等等。目前，人民大学已设２６个系、１３个学院和研究生院，１２个校级科研机构，基本上反映了现代社会对人文、社会科学的需要。现在全校有１４个全国重点学科，有博士学位授予权的专业达３９个，两个博士后流动站。该校的哲学、历史学、中国语言文学三个学科，还是国家文科基础学科人才培养和科学研究基地。"},{"type":"paragraph","text":"由于学科设置的特殊性，坚持正确的政治方向、用科学的理论武装人对于人民大学具有特殊的重要性。人民大学在马克思主义理论研究和教学方面具有传统的优势，在学科建设中这一优势得到了发挥和加强。自８０年代中期起，人民大学就把邓小平建设有中国特色社会主义理论作为教学和研究的重点，撰写和出版了社会主义初级阶段研究丛书。学校还注意以马克思主义、毛泽东思想、邓小平理论指导各学科的建设。全国唯一的国家马克思主义理论和思想政治教育人才培养和科学研究基地，就设在人民大学。"},{"type":"paragraph","text":"教师队伍的更新是个关键。经过坚持不懈的努力，人民大学的教师队伍发生了根本的变化。目前，全校１３２０名专职教师中，４５岁以下的已占７０％，全校教师平均年龄为４２岁。高级职称的教师已达６５％。除了一批国内外知名的老教授仍在第一线工作外，中青年教师中已成长起一批学术骨干和学科带头人。"},{"type":"paragraph","text":"与此同时，培养模式也开始转变。主要表现是：扩大专业口径，打通学科专业界限，培养基础知识宽厚、适应能力强的人才。与理工科大学联合培养，文、理、工渗透培养，实行案例教学。"},{"type":"paragraph","text":"现在，人民大学又站到了时代的前列。当代社会经济、政治、文化、法律、伦理道德、人口、环境、资源、管理等最重要的问题，已反映到教学与研究之中，在很多学科领域居全国领先地位。它培养的学生理论根底好，适应能力强，受到普遍欢迎。它的发展目标是：再经过１５年的努力，争取成为有鲜明中国特色、有重大国际影响的社会主义大学。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}