{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"关于宋宏钊同志的错误思想的一些材料","authors":["中共中央高级党校师资训练部组教科整理"],"dates":[{"year":1957,"month":8,"day":8}],"is_range_date":false,"parts":[{"text":"关于宋宏钊同志的错误思想的一些材料","type":"title"},{"text":"中共中央高级党校师资训练部组教科整理","type":"authors"},{"text":"（按：宋宏钊同志系师资训练部第六班哲学专业第三支部学员。在资产阶级右派分子向党猖狂进攻期间，他发表了一系列的错误言论。六班哲学专业第三支部的同志们为了帮助他认识自己的错误，最近已一再地对他进行了批判。党委会和领导小组认为宋宏钊同志的错误是严重的，特决定将他的材料印发给全校学员讨论，并在师资训练部全部学员中进行讨论批判。）","type":"paragraph"},{"text":"一、辱骂党的组织","type":"subtitle"},{"text":"1.诬蔑党的组织是宗派主义、是“官官相卫”","type":"paragraph"},{"text":"在一次整风学习座谈会上，他说：“党内高级干部官宫相卫，党内没公道，没是非。党为了维护高级干部的威信，不惜冤枉小干部；大干部处境优越，小干部受统治。”他以高岗作例子，来说明党对高级干部和一般干部是不同等看待的。他说：“我早就知道高岗很坏，但解放后，他却当了中央人民政府的副主席，以后发展成了高、饶反党联盟。如果党早点注意他，也许不至于发展到这种地步。党对大干部是睁一只眼，闭一只眼。他又说：“我不服渭南地委给我的处分（按：此事参阅附注），向省监委、省委、书记、中央监委和少奇同志都写过申诉书，结果都不能解决问题。”他在写给少奇同志的申诉书里，把陕西省委竟说成“虽然不是党的盲肠，但我对它已经失去了希望。”又说：“犯人在法庭还有辩护的权利，我的冤屈可无处申诉了！”“八大”以后，他继续向中央监委申诉。言谈中他对省监委告诫他的“不要再无理取闹了”和去冬中央监委告诫他的“老问题了，不要再提了，好好学习吧”等语，表示不满说：“到哪里都是听组织的”，接着就是“唉呀！唉呀！”了几声。","type":"paragraph"},{"text":"2．说党是“官僚主义集团的化身”","type":"paragraph"},{"text":"在几次座谈会上，他都流露出对领导同志不满情绪，其中以对渭南地委书记的意见最大，，并且还时常情不自禁地谩骂起来。他谈到党内官僚主义的时候，就有声有色地把它形容成不像个样子。他讥笑党的高级干部“不学无术”。他说：“官僚主义在党内真是明目张胆，有官僚主义领导的单位，党章都被破坏了，党员的权利都变成了一纸空文，官僚主义在党内合法，谁得罪了领导同志，就得挨报复。‘三反’时渭南地委两个同志，就是因为给地委书记提意见，被开除党籍的。在这次我也被斗争了。”“地委书记喜欢逢迎拍马的干部，老实人吃亏。”他还不止一次地说：“我们的高级干部享受的特权多，开起会来小汽车此国民党的还多，看起来派头此国民党还大。”他在一次检讨中说：“由于我憎恨官僚主义，而把党说成漆黑一团，以致把党说成是官僚主义集团的化身，这里边有争取同志们同情的意思，也有趁这次整风，翻出旧材料，重新申诉的打算。我是为了达到组织上向我道歉的目的。”","type":"paragraph"},{"text":"3.写“老爷腔调”的讽刺诗借骂官僚主义以泄私愤","type":"paragraph"},{"text":"五月二十二日他写了一首题为“老爷腔调”的讽刺诗，寄给人民日报、北京日报（未发表）。在这首诗里，他借描画官僚主义者的形象，对党的生活、干部政策、同志关系，进行谩骂、丑化和歪曲，以泄私愤。（这首诗的全文见附件）","type":"paragraph"},{"text":"二、赞赏右派言论，不满“六、八社论”","type":"subtitle"},{"text":"1.称赞右派的言论，说是“击中了要害”","type":"paragraph"},{"text":"右派向党进攻以来，他表示很兴奋，在五月九日的一次座谈会上，他说：“1952年时我接触过许多官僚主义、宗派主义，对吃官僚主义之苦很有感受，直到现在我还放不下”。接着又说：“这次整风，看来中央的决心很大，党请民主人士帮助整风这一点，我很欢迎多这样给官僚主义一个内外夹击，才真能解决问题。整风光靠党内不行，党员反不如民主人士提意见尖锐。”右派分子发出了向党进攻的言论后，他很赞赏地说：“这正击中了官僚主义的要害！”","type":"paragraph"},{"text":"2.他也说“成绩优点是主要的，缺点错误是次要的”是一个公式","type":"paragraph"},{"text":"他支持右派分子污蔑我们党把什么工作都说成“成绩优点是主要的，缺点错误是次要的是个教条”的说法。他说：“不能因为右派分子说过的话，我们就不能说了，不能否定一切，右派的话也有合理的部分”。他又说：“侯宝林说相声，不是也讥笑成绩优点是主要的，缺点错误是次要的达句话吗？我们怎么不觉得这是反动的呢！事实上工作中的错误和缺点是很多的，如果光说成绩优点是主要的，缺点错误是次要的，那么我们就不用去纠正错误了。”","type":"paragraph"},{"text":"3．说解放以后的电影不如旧社会","type":"paragraph"},{"text":"有一次座谈“电影的锣鼓”一文时，他说：“我们的电影就是公式化，看了开头就能知结尾，总是老一套。看吧，犯错误的都是乡长，司令员，正确的都是支部书记和政治委员。论技术水平还赶不上解放前的‘夜半歌声’等片子。”他又说，“赵丹扮演‘马路天使’的角色就演的很好，解放后在演‘为了和平’这部片子时，就不怎么出色。”对“草木篇”，他也认为：“内容虽然反动，但他的表现手法和文字的优美还是好的。”","type":"paragraph"},{"text":"4.反对“六八”社论，公开为右派呼吁","type":"paragraph"},{"text":"在座谈人民日报六月八日社论“这是为什么”时，他说：“这个社论发的太早了，弯子转的太快了，反官僚主义刚到劲头上，这个社论一发表谁还敢放！这就放松了对官僚主义的斗争”。他还说：“报纸上一家伙把工人农民都拖出来了，而且集中的都在一版上，与右派分子的东西插起来也好啊！党请人家帮助整风，说几句过火的话有什么了不起！”","type":"paragraph"},{"text":"5.对卢郁文接到匿名信的事实表示怀疑","type":"paragraph"},{"text":"他说：卢郁文的信“未必是事实，或许是卢郁文为了取得党的信任故意搞了这么一手，也或许是反革命分子趁机破坏而搞的。”小组同志反驳他这种错误的观点，并告诉他人民日报登载的材料应该相信，他不服气地说：“人民日报也不一定都对，发表陈其通的文章，对雷海宗的文章加按话，能说不是人民日报的错误吗？”","type":"paragraph"},{"text":"三、认为无产阶级专政是各种错误的根源，说“民主集中制不民主”","type":"subtitle"},{"text":"1．认为无产阶级专政是各种错误的根源","type":"paragraph"},{"text":"有一次座谈关于无产阶级专政有无阴暗面这个问题的时候，他说：“把三个主义的产生都推到思想根源和阶级根源上，这是不完全的，我们应找出主观上的责任。”在以后的几次讨论中，他为了论证自己的观点，曾讲到民主集中制这个问题，他说：“无产阶级专政要求权力高度集中，这当然是好事，但是权力高度集中也带来了副作用，有些思想状况不好的人，与高度权力相结合，就会干出一些坏事来。”他举农业合作化运动，中右倾错误为例说：“邓老要砍掉一批合作社，下边就照着去做，谁也没说是右倾，等到毛主席出来说话，才说是右倾，才纠正过来了。”他又举高饶反党联盟和广西饿死人事件为例子说：“这都是由于权力高度集中所造成的。”“中央不说话，谁敢说他们坏，加上党对高级干部姑息，这样错误就不易纠正了。”他的论点遭到了同志们的反驳，他又坚持地说：“好比一个人的右脚踩死了一只小鸡，你说这是右脚的责任，还是人的责任？总不能说与人没关系！一个钟表的零件坏了，总不能说这个表还是好的。一棵树上枯了一个枝，总不能说与树根没关系。”他激动地说，反对他意见的同志是一种机械的推理，这样驳不倒右派，如果说无产阶级专政完满无缺，那么资产阶级专政也是完美无缺的。直到七月中旬的时候，他还坚持他这种错误的意见说：“这个问题我想不通，我要带到我们省委党校去讨论。”","type":"paragraph"},{"text":"2．歪曲党的民主集中制","type":"paragraph"},{"text":"在五月十五日的座谈会上，他说：“在工作岗位上，领导强调集中，民主是个形式，虽然也发扬民主，但一经集中就没有民主了。下面提的意见就置之不理了。领导上强调集中，实质上就是独断专横。”另一次会议上又说“我们的民主集中制，容易体现集中，不容易体现民主。我们陕西有些县，就是书记出主意，委员举手赞成就了事。”民主选举也是个形式，预先指定好几个候选人，在这几个人里挑选，这就是不民主的。”","type":"paragraph"},{"text":"四、认为党“厚工薄农”，诬蔑政府“剥削”农民","type":"subtitle"},{"text":"1．宋宏钊同志多次说工人生活好，农民生活苦，工农生活悬殊。他举例说“一个农民每年只挣得几十元，而一个纱厂女工每月就拿几十元。西安一个打滴滴涕的工人，每月就拿八十元的工资，这就是薄待农民”。","type":"paragraph"},{"text":"2．一次同志为了帮助他解决农民苦的思想问题，介绍给他看谭震林同志的文章。他不但不认错，反而说：“政府拿九分钱买农民一斤小麦，运到工厂加工后，农民再买面粉时，每斤就是一角七分。除去工资、损耗，每斤还可赚几分，这不是剥削农民吗？”","type":"paragraph"},{"text":"3.一次当同志们说工人创造的价值高时，他说：“农民还不辛苦吗；多种一亩麦子要很长时间和付出很多劳动，说工人创造价值高来否认工农业产品差价的不合理，这是人为的价值规律。”","type":"paragraph"},{"text":"五、错误的学习态度","type":"subtitle"},{"text":"1.宋宏钊同志去年入学以来，一直不好好学习。上学期开始忙于写控告信。后来因未达目的，情绪消极，不务正业，集中精神在读古典小说。这一学期臀部生疮，借口不能坐，不但许多课不听，中央各部门负责同志来作的报告也不听，或者中途回来。可是，看电影，看戏，场场不缺，假日下棋还能一坐三、四小时，星期日还去北海划船，去颐和园照相。还有许多时间搞所谓“科学发明”，“创造”“水力发电机”模型。对他多次批评，根本不改。","type":"paragraph"},{"text":"2.大鸣大放开始之后，情绪表现兴奋，大谈其污蔑党的言论，写了“反官僚主义”的讽刺诗，并准备重整过去告状的材料，再行告状。","type":"paragraph"},{"text":"3.“六、八”社论发表之后，借口治疮，早出晚归，有时到北京图书馆看书。反右倾思想斗争开展后，不想参加支部大会。后来支部作出决定，要他有计划地看病，要他参加反右倾思想的斗争之后，才纠正过来。开始，在小组检讨中，认为在右派向党进攻当中，自己失去共产党员应有的觉悟，并说出自己在整风中的个人主义目的。动员他在支部大会作检讨时，他认为自己错误并不严重，小组检讨就行，用不着在支部检讨。经说服后，同意了，但检讨很不认真。经第二次支部大会批判之后，才开始承认自己错误严重，表示愿意悔改，但仍有保留，检讨很不深刻，企图侥幸过关。","type":"paragraph"},{"text":"附注：宋宏钊同志，男，三十九岁，陕西省临潼县人，初中毕业，中农成份，1938年入党，1949年参加工作，来校前任陕西省委党校总路綫教研组副组长。1952年在陕西渭南地委领导一个单位的“三反”，因简单粗暴和防范不周，致三反对象一人自杀，1953年渭南纪委决定给予党内警告处分，从此他就心怀不满，四处告状。1953年在西北局党校学习时，他又违犯外事纪律，写信给苏联商务代表团替他买表，受过一次行政上记过处分。到陕西省委党校后，要求取消党内处分，组织不同意取消时，他又对省委党校校长不满。去年来高级党校后，又向中央监委、人民日报控告该校负责人为官僚主义。由于达不到他个人的目的，对党不满情绪逐步发展，由渭南地委到省委到中央监委都有了意见，由对某些领导人不满发展到对党不满，歪曲党的性质。","type":"paragraph"},{"text":" 来源：中共中央高级党校校部办公室编印《整风学习讨论问题参考资料》第7期，1957年8月8日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"高岗","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}