{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"社会主义文学的新进展——在四项文学评奖授奖大会上的讲话","authors":["张光年"],"dates":[{"year":1983,"month":3,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"社会主义文学的新进展"},{"type":"paragraph","text":"——在四项文学评奖授奖大会上的讲话"},{"type":"paragraph","text":"张光年"},{"type":"paragraph","text":"我能够参加中国作家协会举办的这次全国新诗、报告文学、短篇小说、中篇小说四项文学评奖的授奖大会，感到十分荣幸。刚才听到巴金同志的书面讲话，我和同志们一样地深受鼓舞。巴金同志身体不好，仍然关心我国文学事业的每一项新进展，十分关心这次重要的评奖活动。身在上海医院病房中，他的心是同我们大家紧紧联系在一起的。现在，他的病情显著好转。我谨代表今天到会的全体同志和文艺界同志们，祝愿巴金同志早日完全地恢复健康！"},{"type":"paragraph","text":"我衷心祝贺我们的诗歌艺术放射出新的光芒！诗是时代的心声，人民的心声，是一个时代、一个民族思想感情在语言艺术上的结晶。仅就我们经历过的这大半个世纪的历史变革来说，每当我国人民精神振奋、斗志昂扬、热情高涨，才思迸发的年代，也就是诗歌兴旺、诗人辈出的年代。最近的例子，就是1976年10月以后革命诗歌的狂飙突起。在这次获奖的诗集中，还留下了它的永不磨灭的时代烙印。艾青同志的《在浪尖上》当年在朗诵大会上掀起的烈火般的热情波澜和催人奋起的力量，使我至今记忆犹新。收入他的诗集《归来的歌》中的《在罗马的大斗技场》《听，有一个声音》及其它若干篇章，都是感人肺腑的不朽之作，理所当然地受到诗歌界的一致推崇。遗憾的是，作为中国作家协会的工作人员，深感到这几年来，我们对于促进新诗的创作、评论、出版与发行，没有尽到自己的责任。我们工作上的缺点，不免给这次新诗集评奖工作，带来一些困难。感谢新诗评奖委员会全体同志的辛勤劳动，仍然把一批反映时代面貌，疏导群众心灵，歌唱祖国美好河山，沟通各国人民友谊的优秀之作，郑重推荐给全国读者。新诗评奖委员会全体同志们，特别是臧克家、冯至、公木、艾青、徐迟、严辰诸同志，都是我多年来的良师益友。他们在这次评奖工作中亲密团结，通力合作，并且同参加此次评奖活动的各地诗歌界、文艺界的许多同志同心协力，胜利完成了新中国诗歌艺术上的这次创举，这是非常值得高兴值得感谢的。我们常说振兴诗歌，振兴社会主义诗歌。现在有了良好的开端。诗歌界增强了革命团结，我国新时期社会主义诗歌的新的繁荣，新的高涨，如今是大有希望了。"},{"type":"paragraph","text":"喜上加喜。我们的冯至同志由于在中德人民文化交流上做出了重大贡献，最近获得了德意志联邦共和国歌德学院颁发的1983年歌德奖章。谨向我国杰出的老诗人冯至同志表示热烈的祝贺！"},{"type":"paragraph","text":"我热烈祝贺我们的报告文学近两年又获得丰硕的成果！不久以前，我曾经兴高采烈地宣称，由于我国报告文学作家的共同努力，近几年来，报告文学这一生动活泼的文学品种，已经蔚为大观。大家知道，列宁十分重视报告文学对于重大革命事件的及时反映。约翰·里德的《震撼世界的十天》，因此在各国革命者中间广泛流传。三十年代，埃德加·斯诺的《西行漫记》，基希的《秘密的中国》，在我国青年中发生很大影响。夏衍同志的《包身工》，开创了我国革命的报告文学的新生面。这以后，在历次革命战争中，在开创根据地、建设新中国的斗争中，虽然有不少作家和记者不辞辛劳，对时代的重大变化作了珍贵的动人的记录，但或者作为文艺性的通讯报道，或者归入散文特写领域，未能在文艺创作和文学史上占有独立的地位。直到粉碎“四人帮”，三中全会前后，在拨乱反正、除旧布新的伟大斗争中，报告文学异军突起，开始显示出它强大的社会功能。报告文学作家们以其强烈的社会责任感和敏锐的观察力，早先注意到我国知识分子的命运同祖国命运、人民命运的血肉联系。《哥德巴赫猜想》《一个人和他的影子》《大雁情》《船长》等名篇，以及小说《人到中年》等等，在文艺创作中深刻体会了党中央的意图，最早提出了知识分子问题，大声疾呼地引起全党全国人民的注意。报告文学作家们以热情的笔墨，及时描绘了各条战线上的社会主义新人，宣扬了他们可爱的性格，美好的心灵，共产主义的精神风貌，从而在促进社会主义精神文明中作出了优异的成绩，在艺术上也突破了以往的水平。报告文学作家们以多情的细致的笔触，真实地生动地血肉丰满地勾画出当代活生生的社会典型（这里指的是现实生活中实际存在的社会典型，不是经过作家高度概括的艺术典型），描写他们同各种困难、阻力、邪恶作斗争。作家支持了他们的斗争，扩大了他们的影响，从而为新事物开辟道路，为新文学增添光彩。他们和她们坚持不懈的努力，必将在新中国的文学史上占有光荣的地位。希望报告文学队伍日益发展壮大，努力反映党中央直接领导下的城市与农村、基础与上层建筑各条战线波澜壮阔的调整改革，深入地多方面地进行调查研究，严格地遵循生活真实，十分注重真实性和艺术性的完美统一，使鲜艳壮美的报告文学之花放出更大的光彩！"},{"type":"paragraph","text":"我热烈祝贺我们的中篇小说、短篇小说又取得了繁花似锦的新收获！一年一度的全国优秀短篇小说评奖，向广大读者推荐了一批一批优秀作品，一批一批文学新人。这次四项评奖84位获奖作者中，文学新人占半数以上。我们热烈欢迎他们带着蓬勃朝气加入我们的文学队伍！近几年来，我有幸参加了短篇小说评奖工作。深感到全国各地各族文学青年中，蕴藏着巨大的创作潜力。他们中间的许多同志，虽然对短篇小说的特点尚未充分掌握，艺术技巧还不够熟练，但他们初试歌喉，听来就不同凡响。他们从生活中来，从人民中来，从斗争中来，从广阔天地的巨大变化中来，把独特的印象、深刻的感受、清醒的思考化为形象，往往具有深切的感人力量。我感到近几年不少短篇小说佳作，思想上艺术上较以往都有所突破。它们及时反映了当代生活的重大变化，新人物、新性格、新道德的成长，浓重凝练的情感内容，尖锐泼辣的战斗风格，短小篇幅中凝聚着重大的分量。就以这次获奖短篇小说的头三篇为例，不难看出这个特色。我们提倡短篇小说的题材、形式、风格多样化，并不要求短篇作品中塑造典型人物。但是仍然有不少作者成功地进行了这种可贵的尝试，这是许多评论文章指出过分析过的。说到中篇小说的丰产，更教人十分高兴。根据《文艺报》同志的初步统计：我国从1949到1980的三十年间，总共发表和出版中篇小说900部。而1981、1982这两年间，就发表和出版了中篇小说1，150部。不仅是数量上的迅速增涨，更可喜的是质量上的显著提高。作品多了，写的人多了，看的人多了，这就会有比较，有竞赛，有社会主义的自由竞赛。作家就必须深入生活，发掘和发现最具有时代特点、最能够打动人心的东西，以独创性的构思提炼自己的题材和主题。如果作家不仅关注于个人感到兴趣的事物，而且关注于千百万人命运攸关的事物；如果他不仅熟悉事物的外貌，而且彻底弄清了事物的内蕴；如果他不仅着意于写事，而更着意于写人，着意于塑造具有普遍社会意义的独特个性——即艺术典型，那么，他就既不怕跟别人写过的东西重复，也不怕跟自己写过的作品重复，而永葆创作上的青春。果然，我们的不少作家这样做了，我们的中篇小说多姿多彩而美不胜收。这不但显示出我国小说创作的日趋繁荣，而且标志着一批批中年作家日渐成熟。说到这里，我们都不会忘掉全国各地许多助人为乐的编辑家、评论家、出版家们的倡导之功；而一两年一度的评奖活动，大家花费的宝贵精力也决非虚抛。经验证明，文学创作是全社会文艺活动、文化活动的基础。社会主义的文学创作繁荣了，活跃了，直接间接的影响所及，电影、电视、话剧、戏曲、音乐、报刊、广播、出版、曲艺、连环画等等，都会跟着活跃起来；大专院校的文艺教学，青年一代的思想教育，国际间的文化交流，也会共蒙其利。好比下棋，关键性的一着走活了，全盘的棋局皆活了。这是当代文化生活反复证明了的。我国各地各条战线关心文化工作、组织文化活动的同志们，今后在促进文学事业上多花费一点力气，多进行一点智力投资，我看是值得的，很值得的。"},{"type":"paragraph","text":"同志们！我们每一年、每两年或者每三年举行一次全国性的评奖活动，都是一次文学工作的检阅。近几年来，我们多次分享到创作丰收的喜悦；有时也因不那么丰收而感到内疚；两者都是催促我们发奋图强的动力。无论如何，一两次、两三次的检阅，远不足以显示我们文学事业的全部成果，以及它的特点和缺点。我们必须保持清醒的头脑，既不可妄自尊大，也不要妄自菲薄。我国的社会主义新文学，毕竟是一种年轻的文学。新中国成立到现在，不过三十多年。从“五四”运动算起，也不过大半个世纪。其间固然出现了鲁迅、郭沫若、茅盾、老舍、赵树理等文学巨人，还有至今保持着创作活力的一批杰出的老作家、老诗人、老战士，都是我国人民的宝贵财富。但是由于里里外外的各种干扰，也由于我们工作上的各种失误，严重损害了我国新文学事业的顺利发展。我国的先进文学，未能在全国城乡人民和世界人民的精神生活上发生更大影响，这使得一切有志之士抱憾不已！但是，我们必须看到，我们的文学，是一种崭新的文学，是由人类的先进思想武装起来的社会主义文学。我们文学表现出来的新的生活，新的斗争，新的人物，新的品格，新的情感，新的道德观念等等，这一切都是已往的文学很少接触过的。虽然它仍然带有这样那样的旧社会的痕迹，它毕竟是新人类文化的结晶，是新人类的文学。在当今世界上，在马克思主义的光照下，在中国共产党的培育下，我们高举社会主义文学的大旗，坚定地走自己选定的道路，这是我们引以自豪的！这样一个伟大的中华民族，这样久经考验的英雄人民，拥有这样悠久灿烂的文化遗产，欣逢苦尽甘来、除旧布新的大好时光，又有一支日益广大强壮的、有才智、有觉悟，肯吃苦、肯学习的作家群，我们一定会产生伟大的文学！这不仅是中国人民的热望，也是世界人民的热望。我们的朋友遍天下，他们都希望通过我们的文学艺术亲切地了解：东亚病夫怎样变成东方巨人？苦难重重的人民怎样获得新生？革命奇迹是怎样出现的？坚强的性格是怎样形成的？我们有责任、有能力艺术地回答这些问题。我们正在回答这些问题。我们的作家一定要树雄心，立大志，同人民的生活、人民的思想感情保持最紧密的联系，创造出更多更好的作品，为发展社会主义的精神文明，为促进各国人民的团结与进步，贡献出我们全部的力量！"},{"type":"paragraph","text":"（1983年3月24日）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}