{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"安徽省委关于清理人民公社账目问题的报告","authors":[],"dates":[{"year":1959,"month":5,"day":18}],"is_range_date":false,"parts":[{"text":"安徽省委关于清理人民公社账目问题的报告","type":"title"},{"text":"中央并报主席：","type":"appellation"},{"text":"我们对清理人民公社账目问题，从四月中旬召开地市委书记会议作了布置之后，随即以县为单位召开六级干部大会，到五月六日止，县的六级大会，除祁门、休宁两个县因忙于采茶尚未召开外，其余六十五个县（市）均已先后结束。参加大会的共计三十六万人，其中各级负责干部二十四万六千人，财会（计）人员十万人，社员代表一万四千人（包括持有不同意见的代表四千五百多人）。目前，运动正由公社深入到基本核算单位，预计六月底以前可以基本结束。运动的发展是比较健康的，首先表现在这次县的大会，一般都开得好，收获很大。这证明主席的指示是完全正确的，证明旧账的清算和处理是非常必要的。","type":"paragraph"},{"text":"各县大会的开法均是按照地市委书记会议的决定进行的，即：","type":"paragraph"},{"text":"（一）从搞通思想入手。在大会之前，不少干部对算账的重要意义认识不足，存在着许多思想顾虑。有的确是怕影响生产，认为在这样大忙的季节里，召开几千人的大会，是“小题大做”，“得不偿失”。他们主张“与其翻过去老账，不如抓当前生产。”有的怕麻烦，说：“五八年的账是一笔糊涂账，诸葛亮算不准，包文正断不明，就是有七仙女理乱丝的本领，也理不清”，主张“马马虎虎算了”。一些手脚不干净的干部，怕算清账目以后，暴露出自己的问题，就寻找种种借口来抵制算账。针对着这些思想问题，各县在大会上都作了动员报告，并发动大家对要不要算账，如何算账，会不会影响生产，要不要下楼等问题，展开讨论。在讨论中，摆出了许多事例，说明算清账目是群众的迫切要求，是非做不可的事情。桐城县范岗公社黄老头，因为账目没有算清，钱没有分到手，夜里猛从床上爬起来，唉声叹气，把大腿一拍说：“干了一整年，账无账，钱无钱，照这样下去，有什么干头！”肥东县一个生产组长说：“不把账目算清，任你讲的再好，还是不能使人信服”。这些事实，教育了那些怕影响生产的人，从而他们说：“磨刀不误砍柴工，只有算清账目，才能推动生产。”在讨论中，还进行了账目排队，研究了算账的办法，使那些怕麻烦的人也认为“只要干群一条心，乱账也能理得清。”对手脚不干净的干部，从保护和关心他们的前途出发，向他们反复交代了政策，进行了阶级教育和前途教育。通过回忆对比，他们深深地感到党的温暖，说“瓜不离腾，孩不离娘，万万不能与党离心”，因而不但拥护算账，而且主动地交代了自己的错误行为。肥东县一个生产组长在会上沉痛地说：“我过去没有吃，没有穿，没有房子住，没有政治地位；共产党来了，我才吃不焦，穿不愁，住瓦房，当干部。可是我没有好好地工作，还贪污了社员三十四元血汗钱，真是黑掉良心、忘了本，对不起人民，对不起党。”","type":"paragraph"},{"text":"经过讨论以后，大家的认识都提高了，从而坚定了算账的决心和信心。大家一致认为“灯要明，账要清，干起生产才有劲。”","type":"appellation"},{"text":"（二）带头结算，边算边还。在前一次六级干部大会上，虽然批判了“一平二调三收款”的错误，但没有把账目彻底结算清楚。据六十个县（市）的统计，县一级应当还和补贴给公社的各种款项共计五千五百四十万元，由于账目没有结算清楚，只归还和补贴了一千七百七十五万元，占总数的百分之三十二，蓁的百分之六十八都没有归还。由于县与公社之间的账目没有彻底清算，公社与基本核算单位之间的调拔账也就难于结算而且也不愿结算。有的社干部说：“县里是雷声大，雨点小；社里只能打干雷，不下雨；群众只好踮着脚，望下雨。”由于不少公社对五八年的收益分配也产生了怀疑。他们说：“去年吃了糊涂汤，今年会不会再吃糊涂汤呢？”各县在大会上都首先把县与公社之间的账目进行了清理，算好一笔，归还一笔。据六十个县（市）的统计，归还的现款共二千三百六十九万元（包括实物折款在内），占应还款数的百分之四十二，其余也都打了分期归还的欠条。","type":"paragraph"},{"text":"县一级带头示范，当场兑现，这样就以实际行动表示了彻底算清账目的决心，解除了原来有些人怕不兑现的顾虑，并且进而带动了公社算清了与大队的账目。六安县在会上算清了县与公社之间的账目以后，就有很多公社连夜打电话要家里送款或者派人取款，当场算给了大队。原来一些怕不兑现的人也称赞说：“共产党说话像板上钉钉一样，牢牢靠靠，说到做到，这次算账一定能够彻底。”肥东县一个老年农民，见到县里算账给了钱，他感动地说：“人老几辈子，没有见到公家算账会倒算给老百姓的，这样好的政府，我们再累也有劲”。","type":"paragraph"},{"text":"这次各县的大会，由于开得深透，因而所收到的效果，都比较良好：","type":"paragraph"},{"text":"（一）到会干部在受到深刻教育之后，都提高了积极性。特别是原来在财务上犯有缺点和错误的干部，经过这次深刻的教育，绝大多数人都主动地下了楼。据六十五个县（市）的统计，参加大会的公社各级干部（包括财会人员）共三十三万二千九百七十八人，其中有贪污、挪用、超支、沾小便宜和浪费行为的共十七万五千二百六十一人，占公社到会干部总人数的百分之五十二点六。在有这些行为的干部中，属于贪污错误的共二万九千六百九十五人，占公社到会干部总人数的百分之八点九。贪污、挪用、超支、浪费的资金共九百四十五万二千三百多元，平均每人五十四元。他们下楼以后，普遍感到轻松愉快，心情舒畅。他们说：“来的时候，讲话气不畅，做事胆不壮；现在一身轻快，工作和生产都有了精神。”他们把这次大会比作是“救命大会”，比作“插秧雨，三伏风，下的及时，吹的爽快”。原来手面清白的干部，积极性更加有了提高。他们说：“原来没有吃羊肉（指贪污）惹了一身羶气，这一下子分出了青红皂白，搞工作更有劲了”。","type":"paragraph"},{"text":"（二）大会的消息传到农村后，大大鼓舞了群众情绪，推动了生产。许多社员把现在的情况同去年秋后刮“共产风”的情况作了一个对比，说“过去一平二调三收款，干起活来腿发软，现在一算二结三兑现，干活劲头冲上天”。肥东县三十埠公社传岗生产队，在算账前大家都看轻工分，认为记多记少反正一样，白天干了活，晚上把工分簿子往桌上一扔，不问多少就走了；听到算账以后，做活顶真了，工分也看重了，干多干少，要求评得一清二楚。颖上县耿湖公社在算账兑现后，马上添置大小农具二千一百二十三件，购进耕牛一百一十八头。雄溪县在会上算清了县社间的账目，退还了现款，退还了抽水机，到会干部纷纷打电话向社里传告消息，全县生产就很快地出现了一个新的高潮，原来春红芋每天只栽一千亩，后来日栽到五千亩，春稻育秧比预定时间提前两天完成了任务。","type":"paragraph"},{"text":"（三）大会中清查出了一批阶级异已分子，使大家提高了政治警惕性。据十八个县的统计，在到会的六万一千七百零三个社队干部中就清查出阶级异已分子二百七十六人，约占千分之五。对这些阶级异已分子，在查有实据之后，都进行了批判和斗争，彻底揭发了他们的罪恶行为（并将依法处理）。经过批判和斗争之后，大家的政治警惕性都提高了。许多人反映说：“县的六级干部大会不仅是算账的大会，而且也是擦亮眼睛的大会。”","type":"paragraph"},{"text":"（四）经过这次大会，各级领导干部都进一步重视了公社的经营管理工作特别是财务工作。如有的检查了自己过去“把搞财务看成是小事，是技术工作，让会计打打算盘、填填表格就行了，党委用不着过问”等错误思想，并且表示今后一定要努力学会“善于理财”、“管好财务”的本领。有的把“三抓”改进为“四抓”，即在抓思想、抓生产、抓生活的同时，用“三抓”的精神来抓财务工作。有的对健全财务制度提出了许多建设性的办法，如有的提出将会计和出纳分开，改变过去“一人兼管，账、款不分，易出漏洞”的做法；又如有的提出将财务审批制度严格建立起来，支钱要经过监委会批准，纠正过去“许多社干部自批自用，社主任支钱一句话，会计支钱一笔划”的现象。有的还积极培训了新的会计人员，如范岗公社一个社就举办了五十多人的会计训练班，为充实会计队伍准备了后备力量。","type":"paragraph"},{"text":"目前算账任务还没有最后完成。为了全面完成这一任务，我们决心按分批进行的步骤，把运动扩大到生产小队中去，扩大到所有干部和社员中去，使之真正成为对每个干部和每个社员的政治教育运动。我们决心通过这一运动，把公社干部队伍认真整顿好，把群众充分发动起来，使他们真正树立起主人翁的思想。我们决心通过这一运动，把账目逐级结算清楚，做到不遗漏一个社，不遗漏一笔账，把账目同群众见面，交给群众审查，认真地建立起广大社员当家作主的思想。现在发现在厂矿中财贸的基层干部也有严重的贪污浪费现象，我们准备在这些部门中也同样进行一次账目清算运动，全面地彻底地消除基层干部的超支拉用贪污浪费现象。","type":"paragraph"},{"text":" 安徽省委一九五九年五月十八日","type":"paragraph"}],"comments":[],"origin":"安徽省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}