{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海戏曲改造运动与春节竞赛","authors":["伊兵"],"dates":[{"year":1950,"month":2,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"伊兵"},{"type":"paragraph","text":"上海戏曲曲艺界从下应宣传、地方戏剧研究班的学习和活动、劳军救灾、庆祝开国、欢迎国际友人、劝购折实公债………以及各剧种的竞演新戏；越剧的“三上轿”、“嫁”、“千金之子”、“野火烧不尽”、“十一郎”、“鸳鸯剑”、“牛郎织女”、“琼宫泪”、“歼情记”、“阿六小传”、“野种”、“桃花岛”、“黄浦江”、“红花果”、“李闯王”、“杨秀清”………沪剧的“白毛女”、“小二黑结婚”、“王贵舆李香香”、“要不要结婚”、“大雷雨”、“八年离乱天亮前后”、“大户人家”、“碧水凄魂”……评弹的“白毛女”、“小二黑结婚”、“茅家巅事变”、“李闯王”、“九件衣”、“武松”、“家”、“新桃花扇”、“刺马”、“梁祝哀史”；京剧的一三打祝家庄”、“人民英雄传”、“野猪林”、“梁红玉”、“九件衣”、“逼上梁山”、“小仓山”、“黄泥岗”、“国王进京”，江淮戏的“三上轿”、“牛永贵负伤”，和甬剧的“血染家乡泪”，滑稽的“心花朵朵开”、“妈妈不要哭”……这些戏曲一般具有人民本质和一定的思想性，有益于人民事业，与人民有紧密联系的。"},{"type":"paragraph","text":"戏曲界这半年来的社会活动和创作活动，说明了这样一个问题。在封建主义帝国主义的爪牙，官僚、买办、流氓特务联合统治下的戏曲界，长期受着精神上物质上残酷的侮弄压迫和剥削，一方面是反动统治阶级的工具，一方面又是封建王朝巨塔中的幽灵，而所有戏曲界的从业员都是从人民中来的，当人民解放军的铁槌打碎了这个巨塔，人民向他们发出新生的号召之后，他们就立刻回到人民中间来了。他们毕竟是社会上层建设的劳动者，他们对人民脉膊跳动的感应最为灵敏，因此他们以人民国家优秀公民的姿态响应祖国每一次号召，承担给予的任务，另一方面在艰苦的条件下以艺术家创作活动的劳绩，为祖国的文化建设铺平道路，这些新的爱国主义精神，和戏曲界的前进步伐，必须铭刻在我们的记忆里。"},{"type":"paragraph","text":"毛主席告诫我们一九五○年是困难的、我们上海、以至全华东，正处在帝国主义和国民党反动匪帮最后巢穴的前沿阵地，国内和国外的反动派正在作着垂死的疯狂挣扎，企图用封锁和灾难性的轰炸来伤害我们人民祖国，而我们又必须逐步地医治我们的战争创伤，捣毁敌巢解放全国，我们的任务是艰巨的，我们正面临“独立”，“自由”，“幸福”临贫的阵痛之中，我们要集结所有戏曲界从业员的光和热，使之成为明灯和洪炉，照明我们的道路，烧沸我们的血液，熬过当前的困难，我们是有办法和有希望的。"},{"type":"paragraph","text":"我们戏曲界是正从封建主义帝国主义巨塔中解放出来的人，而人民又立刻赋予我们文艺革命艰巨光荣的任务，这是历史性的任务，是为五四文化运动未曾完成的、也不能完成的任务，只有在毛主席领导之下，只有人民自己才有胆略来完成这个工作，而这一工作首先落在广大艺人的肩上有前面说过，我们艺人才从旧的沉渊中出头，旧社会不但给我们非人的待遇，而且也给予了我们深刻的响影，我们不但要使我们的艺术“推陈出新”，而且首先要使我们的思想“推陈出新”，文艺革命是思想革命的体现，是它的成果，而作为思想革命动力的是社会实践和理论学习，应该指出，思想改进和艺术改革都是艰苦的甚至是痛苦的，因为这是脱胎换骨的事情，是扬弃旧的建设新的，因此他就不可能无所损折，不可能是军封不动的，也许我们在这一工作中会遭受会遭受一些损失，也许在个别事业中会遭受失败，但所有这些都不可能阻都将得到胜利的报偿，我们的任务就在这一艰苦历程中帮助大家进步，帮助大家学习，以便绕过一切可能绕过的暗礁，完成毛主席和人民交给我们的任务。"},{"type":"paragraph","text":"一九四九年改造运动的经验告诉我们，只要我们能够全心全意地动员旧艺人帮助旧艺人依靠旧艺人，只要我们能够使旧艺人和知识份子很好的团结合作，凭藉群众的自觉自愿和无穷尽的创造才能，我们的运动有可能无限制的扩大，有可能以惊人的速度来完成改造的历程，为我们随着经济建设高潮而来的文化建设的高潮打好群众性的广大基础。因此在一九五○年我们必需继续深入动员旧艺人、使每一个人都自觉自愿地参加运动，并动员广大知识份子参加这一文艺革命的伟大工作，经验告诉我们，没有更多的知识份子参加这一工作，是会增加运动往前发展的困难的。"},{"type":"paragraph","text":"春节演唱竞赛在推动和完成上述的任务上是有其伟大意义和作用的，它不仅团结了和整顿了我们的队伍，而且发挥了无穷的力量，使我们确信戏曲界全面动员起来，大力改革旧剧是可能的，也只有这种群众性的进军，才有可能迅速夺取敌人阵地，巩固人民戏曲的阵地，这一经验会很好地指导我们一九五○年的工作，使我们取得比去年更多的胜利的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}