{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不贪数量重质量  不务虚名讲实效  巴林右旗扎扎实实建设草原","authors":["李德民","马鹤青"],"dates":[{"year":1980,"month":6,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"不贪数量重质量  不务虚名讲实效"},{"type":"paragraph","text":"巴林右旗扎扎实实建设草原"},{"type":"paragraph","text":"编者按 多年来，在极左思潮的影响下，形式主义盛行，有些地方在农田建设或草原建设上，追求数字，讲究“气魄”，结果有些工程消耗了大量人力物力，实际收益甚微，甚至只是供人们参观。这种浮夸作风和不按经济规律办事的做法，应该坚决废止。巴林右旗不图虚名，讲求实效的工作精神，很值得提倡。"},{"type":"paragraph","text":"本报讯  记者马鹤青、新闻研究生李德民报道：内蒙古自治区巴林右旗在今年春天的草原建设中，从实际出发，暂不扩大建设面积，把主要力量用于整顿和提高已有建设工程，使这些工程充分发挥效用。他们现在的工作重点是把已经围封的草库伦，特别是三十五万亩基本草牧场充实提高，使这些草库伦和基本草牧场能产更多的牧草。"},{"type":"paragraph","text":"巴林右旗共有草原九百万亩。前几年，随着牲畜头数的增加和草原退化，牧草不足成了生产中的主要矛盾。为解决这一矛盾，这个旗已经围封草库伦一百五十四万亩，并在草库伦内建成有水利工程，有防风林带，用拖拉机播种优质牧草的三十五万亩基本草牧场。在巴林右旗，一般的天然草场，每亩只能打干草五六十斤，草库伦内能打干草一百多斤，基本草牧场能打干草四五百斤。由于有了这些草原建设项目，从一九七八年起，这个旗开始摆脱了因为牧草不足，牲畜在冬春大批死亡的落后局面。去年这个旗获得了畜牧业丰收，各种牲畜的总增率、出栏率和商品率，都达到历史最好水平，在昭乌达盟的所有旗（县）中，增产幅度最大。增产的主要原因，第一是落实党的政策，第二就是牧草储备充分。去年国家在这里召开了北方牧区草原建设现场会，肯定并推广了他们的草原建设经验。"},{"type":"paragraph","text":"中共巴林右旗委员会在总结丰收经验时，结合自己的实际，学习党中央关于调整经济的“八字方针”，既肯定已有的成绩，更重视存在的问题。以前有的公社围封草库伦，只图“气魄大”，照搬外地“三万亩大方块”的经验，用铁丝刺线一围封，就向旗委“报捷”。有的把引不进水、栽不活树的荒漠山地围了进来，选址不当，没法管理，产草量不比天然草场多。旗委同社队商量，把这样有名无实的草库伦拆除。旗委明确指出在草原建设中，要因地制宜，讲求实效。公社、大队、生产队都可以建设草库伦和基本草牧场，以大队、生产队中小型的为主，该围封千亩的围封千亩，该围封百亩的围封百亩，不勉强追求“三万亩大方块”。有些初具规模的基本草牧场工程不配套，产草量不高，就抓紧完成建设项目，争取真正达到水、草、林、机四结合的建设标准。旗里的领导同志对各项草原建设工程作了检查，并在劳力、资金、设备、建筑材料以及树苗、草籽等具体问题上，帮助社队作好安排。"},{"type":"paragraph","text":"入春以来，巴林右旗春寒料峭，暴风成灾，直到五月初还下了小雪。但全旗各社队抽出精壮劳力和施工机械，及时投入草库伦和基本草牧场的建设。巴彦查干公社正在建设的布敦花引水灌溉工程，今年将使本公社的三万亩基本草牧场得到灌溉。巴彦尔登公社的草原灌渠已整修畅通，正引查干沐沦河水淤灌基本草牧场，改良土壤。植树造林的重点是营造草库伦和基本草牧场周围的防风林带。益和诺尔公社今年造林四千五百亩，林带中空缺的树都重栽补齐，并扩大了林带的范围。基本草牧场内计划人工种草的地已翻整完毕，紫花苜蓿、沙达旺、燕麦等优质草籽已经备齐，准备适时播种。有的基本草牧场在整修道路，建造永久性棚圈。这些工程完成后，巴林右旗的草库伦和基本草牧场将成为高产草场，预计秋季在草库伦和基本草牧场的打草量，将相当于去年全旗储草量。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}