{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"推荐河北省徐水县的几个主要经验","authors":["中共中央书记处书记","谭震林"],"dates":[{"year":1958,"month":5}],"is_range_date":false,"parts":[{"text":"推荐河北省徐水县的几个主要经验","type":"title"},{"text":"中共中央书记处书记谭震林","type":"authors"},{"text":"徐水县原来是保定专区的二类县，1957年粮食亩产量和总产量都比1952年低。他们从1957年11月起在三个月时间内，作了几件很有意义的工作，为在1958年一年内使粮食产量达到并超过全国农业发展纲要（修正草案）所规定的亩产400斤的指标打下了良好的基础。徐水的经验是值得大家学习的。","type":"paragraph"},{"text":"在兴修水利方面","type":"subtitle"},{"text":"一、认真执行了“三主”方针。在贯彻执行以蓄为主的方针上，他们要在1958年汛期前完成能蓄13,000万立方水的工程，可使全县80万亩耕地每亩能浇150方水。近300水库中（包括计划修建的在内），有几座是作为小型水利工程骨干的中型水库，其余全部是小型工程，这是以小型为主，中小型结合的典型。除了一座蓄水6,000万方的中型水库需国家补助100万元外，其余基本上是依靠群众力量解决的。","type":"paragraph"},{"text":"二、发展了平原地区蓄水的办法。利用洼地兴修了“葡萄串”与“满天星”水库。利用村边坑塘连成水库，能蓄相当多的水，有一个村可蓄20多万方水。以灌溉渠道代替沟洫网节省了劳动力，已作工程每亩只用9方土，加上计划做的工程，每亩只需15方土左右即够了。这是充分利用现有地形节省土方的好经验。","type":"paragraph"},{"text":"三、明确了用水思想。尽量蓄积地上水，尽量挖掘自流泉水，作为灌溉用水的主要来源，再打700眼机井达到“双保险”。","type":"paragraph"},{"text":"四、打破了本位主义。一般兴修水利工程时，都需要按受益分摊劳动工日和物料资金，在一般情况下这是需要的。徐水县为了在一年时间内基本上消灭1956年那样的水灾和1957年那样的旱灾，就采用了全县统一规划，统一调配劳动力、按先后秩序进行施工的办法，以便争取时间完成任务，这是对群众进行克服本位主义、树立共产主义精神的实际教育的好经验。","type":"paragraph"},{"text":"在养猪方面","type":"subtitle"},{"text":"全县争取在春耕前达到每人一头猪，争取完成每亩万斤肥的任务。","type":"paragraph"},{"text":"一、饲料基本上是粗饲料，每社都有饲料加工站，县粮食局负责指导饲料工作。","type":"paragraph"},{"text":"二、每社都有“猪诊疗所”，每1,000头猪有一位“猪医生”，每500头猪有一位“防疫员”，三天消毒一次，设立病猪隔离圈。","type":"paragraph"},{"text":"三、社，队除养母猪外也养肥猪，到年底将供应国家10万头肥猪。现在全县259个农业社已有96个社集体养猪的数量超过了社员个人养猪数量，并将争取全县猪只数量三分之一成为集体所有。这样就加强了集体经济力量，是值得推广的。","type":"paragraph"},{"text":"在领导工作方面","type":"subtitle"},{"text":"他们的口号是“咬紧牙关，苦战一年，争取亩产四百斤”；“加强第一线，拧成一股绳”；“统一领导、多边结合”；“三段两高潮”等等。","type":"paragraph"},{"text":"“加强第一线”，是把县级强的科一级主要干部派到乡去，每个乡都有五、六位主要骨干，比过去的区还强；原来的乡干部基本上放到社去了，特别加强了三类社。","type":"paragraph"},{"text":"“拧成一股绳”是为了贯彻党的统一领导，反掉分散主义，把县级各部门都抓起来为生产高潮服务。如粮食局管饲料工作；商业局除保证供应外还兼繁殖牲畜良种的工作；文化馆负责宣传活动；卫生院负责除四害等等。各部门都有专责，但又都集中为生产高潮服务。","type":"paragraph"},{"text":"“多边结合”是以生产高潮为中心把各项工作都结合起来。整风正在贯彻，已反出一批右派；三类社已整顿完，合作社账目均已公布；在运动中贯彻了做什么，鸣放什么，辩论什么的方法，克服了强迫命令；兵役工作，除四害等均已进行；干部试验田和社、队丰产田及麦田管理工作也已抓起来了。这样就克服了单打一的领导作风。","type":"paragraph"},{"text":"“三段两高潮”是使运动不间断，一个接一个。每一段落都有评比，奖励了好的，批判了差的，很好地运用了比较法，采用了防止自满骄傲的措施，这样就保证了干部和群众的干劲自始至终是旺盛的，一个高潮接着一个高潮，使工作不断前进，这是很好的领导艺术。","type":"paragraph"},{"text":"贯彻了集体领导，严格了分工负责制，善于发现新鲜事物，及时的推广群众新的创造。这说明徐水县委的同志是懂得“党是无产阶级最高组织形式”和党的民主集中制的。","type":"paragraph"},{"text":"我在二月上旬到徐水县去参观了一次，感觉到以上几点经验是好的。当然，这些经验，还只是粗线条的总结，河北省委和保定地委正在进一步作系统的，详细的总结。为了及时介绍这些经验，现在先把徐水县委书记张国忠同志的报告推荐给大家看看。","type":"paragraph"}],"comments":[],"origin":"《中国农报》1958年第5期。转载于中共河北省徐水县委办公室编《徐水县组织农业生产大跃进的典型经验》  出版社：农业出版社  出版日期：1958年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"谭震林","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}