{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"高举社会主义旗帜——纪念列宁诞辰１２０周年","authors":["邝理文"],"dates":[{"year":1990,"month":4,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"高举社会主义旗帜"},{"type":"paragraph","text":"——纪念列宁诞辰１２０周年"},{"type":"paragraph","text":"邝理文"},{"type":"paragraph","text":"今天，是全世界工人阶级的伟大导师、第一个社会主义国家的缔造者列宁诞辰１２０周年。"},{"type":"paragraph","text":"列宁的一生，是把马克思主义成功地运用于俄国的具体实践，创立和巩固第一个无产阶级政权的一生。今天我们纪念列宁，就要像他那样忠于马克思主义，发展马克思主义，把马克思列宁主义的普遍真理与中国的具体实践更加紧密地结合起来，把建设具有中国特色的社会主义的伟大事业不断推向前进。"},{"type":"paragraph","text":"列宁领导的第一个无产阶级政权在残酷的斗争中巍然屹立的事实雄辩证明：社会主义是不可战胜的"},{"type":"paragraph","text":"１９１７年１１月７日，在列宁领导下世界上第一个社会主义国家诞生了。这是俄国历史上的重大事件，也是世界历史上的重大事件。正如毛泽东所说，它“改变了整个世界历史的方向，划分了整个世界历史的时代。”（《新民主主义论》）"},{"type":"paragraph","text":"但是，人们不会忘记，从苏维埃政权刚刚诞生的那一天起，她便面临着严峻考验。首先，她面临反革命武装的严重威胁。从１９１８年３月到１９２０年的三年里，美、英、法、日、德等１４个国家，为了将新生的苏维埃政权扼杀在摇篮里，或者不宣而战，把军队开进俄国；或者暗中支持反动军队，发动反革命叛乱；或者策动和支持反动势力，向苏维埃政权大举进攻。这就迫使苏维埃政权不得不在极端困苦的条件下，为保卫自己的生存权利而进行殊死的搏斗。其次，她面临着经济上的严重困难。这突出地表现在粮食紧张，原料和燃料的极端匮乏上：面包供给不足，工人忍饥挨饿；许多工厂因缺乏原料和燃料不得不停止生产。再次，她面临着意识形态上的严重挑战。第二国际修正主义者考茨基在１９１８年８月发表的《无产阶级专政》这本小册子中，极力宣扬“纯粹民主”，攻击无产阶级专政是“独裁”、“专制”；攻击苏维埃政权是“早产”的“孩子”，没有生命力，等等。俄国国内的孟什维克等派别也纷纷出场，宣称“俄国生产力还没有发展到足以实现社会主义的水平”。面对军事、经济和意识形态方面的严重威胁和挑战，新生的苏维埃政权没有被吓倒，相反，在列宁和布尔什维克党的领导下，俄国广大的工农群众、共产党员、共青团员凭着革命英雄主义气概和自我牺牲精神，凭着对社会主义的坚定信念，奇迹般地战胜了困难，取得了保卫和巩固苏维埃政权的伟大胜利！"},{"type":"paragraph","text":"十月革命前夕，国际帝国主义势力和俄国国内的地主与资产阶级曾经无一例外地断言：“布尔什维克永远不敢单独夺取全部国家政权”，“即使敢于夺取并且夺到了政权，也不能保持这个政权”；“他们彻底胜利的第一天，也就是他们迅速垮台的第一天”。然而，铁的事实无情地宣告了资产阶级预言家们的破产，同时也向全世界雄辩证明：社会主义是不可战胜的！"},{"type":"paragraph","text":"社会主义之所以不可战胜，原因固然很多，但归根到底有两条：第一，社会主义最深刻的根源在人民群众之中。马克思主义的历史唯物论认为，历史是由人民群众创造的。生气勃勃的创造性的社会主义事业正是由亿万人民群众自己创立的。社会主义代表了人民群众的根本利益，反映了人民群众的根本愿望。社会主义的最根本的生机与活力正是来源于亿万人民群众的拥护、支持、百折不挠的毅力和首创精神。正如列宁所指出的：“胜利是属于被剥削者的，因为生活是属于他们的，数量的优势、群众的力量是属于他们的”（《列宁选集》第３卷第３９１页）。第二，共产党的领导是社会主义事业必然胜利的根本保证。共产党是工人阶级的先锋队，是以马克思主义武装起来的政党。它以对社会发展客观规律及其本质的认识为指导，领导无产阶级革命和社会主义事业，因而能够顺应历史的潮流，克服一重又一重的困难，将社会主义事业不断推向前进；它能够团结和依靠广大人民群众，将他们凝聚起来，形成无坚不摧的力量。也正是基于这样的认识，列宁早在十月革命前夕就坚定地认为：“如果布尔什维克不让别人吓倒而能夺得政权，那末，地球上就没有一种力量能阻挡他们把政权一直保持到全世界社会主义革命的胜利。”（同上书，第３３５页）"},{"type":"paragraph","text":"社会主义国家在实践中的挫折并非来源于社会主义根本制度，任何否定社会主义根本制度的观点都是毫无根据的"},{"type":"paragraph","text":"社会主义作为一种社会制度，如今在地球上已经存在７０多年。在这段时间内，她有过蓬勃发展、胜利进军的时期，也遇到过种种挫折、发生过种种失误。社会主义至今仍在实践中、探索中。"},{"type":"paragraph","text":"现在的问题是，对于社会主义国家在实践中的挫折和失误应当怎样认识呢？"},{"type":"paragraph","text":"自列宁缔造的第一个社会主义国家诞生以来，资产阶级及其形形色色的代表人物便形成了这样一种逻辑：社会主义国家在实践中每发生一次失误，就是社会主义制度的一次“失败”；如果社会主义国家在实践中遇到了严重挫折，那就证明社会主义制度已经“彻底失败”、“不可救药”了。近年来，我国国内那些顽固坚持资产阶级自由化立场的人又公开宣扬：７０多年的经验证明，社会主义“已经彻底失败”；“人们越来越认识到，社会主义是个病，要把它割除才行”；“不清除公有制这一祸根，中国就不可能有真正的民主和自由，就不会富强”。这就向人们提出了一个严肃的问题：社会主义国家在实践中的挫折或失误是否说明社会主义制度不灵了，社会主义的旗帜不能再举了呢？"},{"type":"paragraph","text":"应当指出，在这里，“社会主义失败论”者们犯了一个致命的逻辑错误，即把社会主义的根本制度与社会主义国家的具体实践混同了。众所周知，所谓社会主义的根本制度，是指社会主义的本质规定，它在经济上的核心或根本特征是生产资料公有和按劳分配。关于这一点，列宁曾有过明确的说明：“人类从资本主义只能直接过渡到社会主义，即过渡到生产资料公有和按劳分配。”（《列宁选集》第３卷第６２页）邓小平同志也指出：“社会主义本身有两个非常重要的方面。第一，要坚持以公有制为主体的经济，……第二，决不能导致贫富两极分化。”（《建设有中国特色的社会主义（增订本）》第１１７—１１８页）社会主义国家的具体实践又是什么意思呢？由于社会主义是前无古人的，因此这种具体实践实际上是工人阶级和广大劳动人民在共产党的领导下所进行的政治、经济、文化等方面的探索。既然是探索，自然就存在着两种可能性。一种可能性是，这种探索是符合社会主义的本质规定的，因而是成功的；另一种可能性是，这种探索自觉不自觉地偏离了社会主义方向，或者说违背了社会主义根本制度的要求，因而是不成功的或者是失败的。只有经过反复摸索，社会主义的政治、经济、文化体制才能趋于完善。国内外的“社会主义失败论”者们，并非不了解社会主义根本制度与社会主义国家的具体实践的这种明显区别。他们的真实目的，就是通过将两者混同来混淆视听，以便将社会主义国家在实践中所遇到的挫折和失误统统归咎于社会主义制度，并借此从根本上否定社会主义制度。"},{"type":"paragraph","text":"所谓“社会主义失败论”的论据不仅违反了起码的逻辑常识，而且也是根本不符合事实的。对此，只要结合我国的具体实践稍加分析就会十分清楚。无需讳言，在我国社会主义的具体实践过程中，出现过失误，有的甚至是十分严重的失误。这主要包括：在社会主义建设中几度急于求成、急躁冒进；在生产资料私有制社会主义改造基本完成以后仍然坚持“以阶级斗争为纲”，忽视发展生产力；在较长的一段时间内对于资产阶级自由化的批判和斗争不力，以及改革中出现某些失误等等。问题在于，这些挫折和失误是否根源于社会主义根本制度呢？换句话说，它们是否表明我国所实行的社会主义根本制度已经“失败”了呢？回答当然是否定的。就拿急于求成、急躁冒进来说吧。稍有一点分析头脑的人都会看出，把它归罪于社会主义根本制度是多么的不公正：究竟社会主义的哪一项根本制度要求人们急于求成、急躁冒进了呢？没有。不但没有，而且自第一个社会主义国家创立以来，革命导师就一再提醒人们：在这样的国家进行社会主义建设，一定要理智，不要急躁，不要盲目冒进。列宁在他的晚年总结俄国社会主义建设经验时，就特别对布尔什维克党嘱咐过这一点：“我们应当及时放理智些，应当对任何冒进和吹嘘等采取有益的怀疑态度，应当想一想怎样检查我们的前进步骤……这里最有害的就是急躁。”（《列宁选集》第４卷第６９９页）我们党之所以几度犯急于求成、急躁冒进的错误，正是缺乏理智、偏离实事求是思想路线的结果。再以忽视发展生产力为例。将这方面的失误归罪于社会主义根本制度同样是错误的。马克思主义历来认为，发展生产力是社会主义的题中应有之义，也是巩固和发展社会主义制度的题中应有之义。列宁说：“劳动生产率，归根到底是保证新社会制度胜利的最重要最主要的东西。”（《列宁选集》第４卷第１６页）邓小平同志也反复强调：社会主义的根本任务就是发展生产力。不发展生产力，不提高人民的生活水平，是不符合社会主义要求的。对于这一点，我们党早已有过深刻的反思并切实纠正了。那些仇视社会主义制度的人们，闭眼不看现实，把忽视发展生产力归罪于社会主义制度，这除了说明他们别有用心还能说明什么呢？"},{"type":"paragraph","text":"其实，只要正视一下历史和现实，那些抓住社会主义国家在实践中的暂时挫折便大叫大喊“社会主义失败了”的人们便会不攻自破了。翻开世界史，哪一种社会制度，在其初期没有经历过复辟反复辟和不断完善的过程呢？法国资产阶级先后七次同反法联盟进行较量，中间出现过两次封建王朝复辟，前后经过四次资产阶级革命、８０多年的斗争才得以巩固自己的统治。一种私有制代替另一种私有制的资本主义制度尚且如此，以公有制代替私有制为目的的社会主义制度的巩固和发展，其艰难性、曲折性和复杂性就更加可想而知了。有什么理由根据社会主义国家在实践中的暂时挫折就断言她“失败”了呢？倘若这样的断言可以成立，那不等于说资本主义制度早在几百年前，即在其初期就已经失败了吗？还是江泽民同志说得好：“新生的社会主义制度在其发展过程中会有迂回和曲折，但是历史已经证明并将继续证明，社会主义制度具有强大的历史活力和蓬勃生机。仅仅看见某些旋涡和逆流而看不到历史长河的奔腾，只能说明观察者的政治短视。”（《在庆祝中华人民共和国成立四十周年大会上的讲话》）"},{"type":"paragraph","text":"坚定社会主义信念，高举社会主义旗帜，沿着有中国特色的社会主义道路奋勇前进"},{"type":"paragraph","text":"近些年来，由于资产阶级自由化思潮的泛滥，在一部分人当中，特别是一部分青年人当中，产生了种种模糊认识，而这些模糊认识，又大都集中在社会主义问题上。对此，很有必要加以澄清。"},{"type":"paragraph","text":"“资本主义在中国是否真的行不通呢？”有些人这样想。换句话说，在这些人看来，中国既可以选择社会主义也可以选择资本主义。然而，历史和现实都说明抱有这种想法的人是不切实际的。"},{"type":"paragraph","text":"首先，这些人不了解历史。他们不懂得，中国选择社会主义道路并不是哪一些人的爱好，更不是他们的奇思遐想，而是历史的必然。翻开近代史，在那充满忧患的岁月里，有多少仁人志士为了救国救民而进行过苦苦的求索：发动戊戌变法的维新派希图仿效日本的“明治维新”，走君主立宪之路，结果百日夭折；孙中山领导的资产阶级民主革命，虽然推翻了两千多年的封建帝制，但结果却是刀兵四起，军阀混战；蒋介石背叛孙中山，依附于帝国主义，搞了整整２２年，丝毫没有改变中国半殖民地、半封建的面貌，人民仍然处于水深火热之中。事实正如毛泽东所早已揭示的那样：要在中国建立资产阶级专政的资本主义社会，第一是国际资本主义即帝国主义不容许。“帝国主义侵略中国，反对中国独立，反对中国发展资本主义的历史，就是中国的近代史”；第二，是社会主义不容许，广大劳动人民不容许，要在中国反帝反封建胜利之后，再建立资产阶级专政的资本主义社会，岂非是完全的梦呓？（《新民主主义论》）"},{"type":"paragraph","text":"其次，是因为不了解中国的现实。中国要走资本主义道路，那就意味着放弃公有制，意味着现在的国有财产被少数人所占有。这样就产生一个问题：谁能去占有这些财产呢？须知，我们现在的大中型企业资产少则几百万，多则几十亿、上百亿，更不要说像铁路这样的国有资产了。这样的资产在现实的中国有谁能买得起呢？大概只有国外的大资本家、大财团才具有这样的实力吧？如果那样，把中国变为帝国主义的附庸的时间就会真的为时不长了！将国有资产统统平均分给每一个老百姓吗？不要说这根本不可能，退一万步说，就是有这种可能性存在，那么在当今世界，这种均等的小私有制也只能是最低级、最落后的，到头来这种小私有制经过野蛮的原始积累，不可避免地还要导致两极分化。必须指出，无论是实现这两种情况中的哪一种，最终倒霉的还是广大的人民群众。现在的不少年轻人不大喜欢听父辈们忆苦思甜，但倘若中国真的实行资本主义制度，那绝大多数人将会沦为怎样的状况呢？这一点，问一问我们的父辈就会十分清楚了！邓小平同志曾经一针见血地指出：“如果走资本主义道路，可以使中国百分之几的人富裕起来，但是绝对解决不了百分之九十几的人的生活富裕问题。”（《建设有中国特色的社会主义（增订本）》第５３页）这绝不是耸人听闻，而是历史经验的深刻揭示。"},{"type":"paragraph","text":"所谓在中国“选择”资本主义制度的想法，反映了一些人内心深处对资本主义的向往，他们把资本主义社会看成了“天堂”。然而究其实却很难说他们真的了解资本主义社会。大家知道，全世界共有１００多个国家是资本主义国家或走资本主义道路的国家。其中经济发达，生活富裕的不过十几个。大多数国家经济落后，生活贫困。中国在民主革命胜利后，如果走资本主义道路，由于我国人口众多、生产力落后，今天的结局决不会是前者。另外，即使在这十几个发达的资本主义国家中，由于种种原因，在第二次世界大战后劳动者的生活虽然有了较大的改善，但贫富悬殊的两极不仅仍然存在，而且差距进一步扩大了。今天的富翁已经不是百万富翁，而是亿万富翁、几十亿富翁。社会财富是由广大劳动者创造的，然而大部分却流入剥削阶级的口袋中，任其挥霍。这样的社会是极不合理的。同时，在这些国家中，广大劳动者尽管物质生活有了提高，但社会地位却十分低下，他们是资本家老板的雇佣劳动者，不是生产资料的主人。正如马克思早已指出的那样，在这样的国家里劳动者“吃穿好一些，待遇高一些”，但绝“不会消除雇佣工人的从属关系和对他们的剥削”（《资本论》第１卷第６７８页）。这样的社会怎么能看作是“天堂”呢？如果要说是天堂，那也只是属于富人的。"},{"type":"paragraph","text":"社会主义制度是中国人民经过１００多年的苦苦摸索而选择和建立起来的。社会主义制度在中国实行４０年的历史充分证明，它是符合中国绝大多数人民的根本利益的。正是依靠社会主义制度，在新中国成立后，我们仅仅用了三年时间，就治愈了战争的创伤，把国民经济恢复到旧中国历史的最高水平；正是依靠社会主义制度，我们实现了生产资料私有制的社会主义改造，在９６０万平方公里的广阔天地里消灭了剥削制度和剥削阶级；正是依靠社会主义制度，我们在不太长的时间内，将一个一穷二白的半殖民地、半封建国家，变成了一个初步繁荣昌盛的国家；正是依靠社会主义制度，我国人民才取得了当家作主的权利，并在完善人民民主的道路上取得了一个又一个切切实实的进展；……。当然，我们曾经有过不少的失误，我们的经济体制、政治体制等方面还存在着种种弊端，我们的社会主义制度也还有待进一步完善。但是４０年的实践、尤其１０年改革的实践已经向全世界昭示：社会主义在中国是具有强大生命力的，改革开放已经并且必将给她带来更加蓬勃的生机。"},{"type":"paragraph","text":"回顾过去，展望未来，我们对社会主义事业充满信心，对人类的共产主义前途充满信心。让我们在中国共产党的领导下，高举社会主义旗帜，坚定地沿着有中国特色的社会主义道路奋勇前进，去争取社会主义事业的更大胜利！"},{"type":"paragraph","text":"（原载４月２２日《光明日报》）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}