{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"在省政协会议小组讨论会上的发言","authors":["关贵武","哈尔滨师范学院"],"dates":[{"year":1957,"month":5,"day":30}],"is_range_date":false,"parts":[{"text":"在省政协会议小组讨论会上的发言","type":"title"},{"text":"哈尔滨师范学院关贵武","type":"authors"},{"text":"（关贵武：民盟省委宣传部长、哈尔滨师范学院讲师）","type":"subtitle"},{"text":"（5月30日在省政协会议小组讨论会上的发言）","type":"subtitle"},{"text":"现在民主党派只是摇旗呐喊","type":"subtitle"},{"text":"我衷心拥护大会主席团的决定，即是一切会议服从这个会议，会期可以不受限制，这样才能做到畅所欲言，符合全国政协的精神，符合“百花齐放、百家争鸣”的方针。不同意周雅山委员在预备会议上所提出的论点，即是：认为主张在大会上发言的人是“出风头”和“泄愤”的观点。我认为这种论点，是对畅所欲言、充分发扬民主的精神有妨碍的。因为参加会的人是来协商问题，不是来“出风头”和“泄愤”的。但我同意他大会和小组讨论相结合的主张。关于“长期共存，互相监督”方针的贯彻和党员特权思想问题。有些党员不重视民主党派，有人要入盟有的党员就说，入那个落后玩艺干什么。现在民主党派只是摇旗呐喊，不能代表自己成员，因此威望不高，因此民盟应该站起来，应该做的就做，应该要求的就要求。现在在高等学校当中对民主党派协商走形式，是豆腐做完了才告诉我们，不是叫我们去点豆腐，是木已成舟才和民主党派打招呼。","type":"paragraph"},{"text":"党与非党墙和沟的形成是有些党员骄傲自居","type":"subtitle"},{"text":"现在党与非党关系有墙有沟，墙和沟的形成是有些共产党员以骄傲者自居，看人戴有色眼镜，看进步不看落后，看缺点不看优点，看过去不看现在。有些党员也没经过风吹雨打，有的乘机入党，现在是凭党员吃饭，把入党当成荣誉的阶梯，有些人是今朝入党，明天就是长。在提拔干部上是先提拔党员，工人入了党几天变成科员，科员入了党几天变科长。有些党员专门听所谓善于体会领导意图的积极分子的汇报，这些人专门起添油加醋，构墙抹缝的作用，他们凭汇报吃饭，他们奴颜卑膝。因此，使某些有骨气的知识分子和党造成距离。共产党员既不吃苦在先而且还享有特权，如前师专赵校长现在师范学院院长助理，他父亲死，公家补助二百元棺材费，结果没买棺材而给他爱人改革服装了。人事科长朱守芳，对人非常横暴，骂人，给下级做报告时说，你们是猪吗？是牛吗？等等。这样的党员在评薪时，却大大提薪，难道这不是宗派主义？（5月30日黑龙江日报）","type":"paragraph"},{"text":"大家动手都来拆“墙”平“沟”","type":"subtitle"},{"text":"拆“墙”和“平沟”，这是近期以来学习与讨论党群关系时的新术语。从党内到党外，大家都在积极努力下决心，想办法，一定要把横在党群之间的“墙”拆掉，“沟”填平。我认为这是解决内部矛盾中的主要问题，同时，也是应该解决，必须解决和可能解决的问题。但就截至目前为止的若干迹象看来，虽然大家都在相相地势，触触墙角，也有人在找锹镐、土篮，可是还没大开工。在这时，我想谈一谈我对拆墙问题的一些看法和作法。","type":"paragraph"},{"text":"关于这个问题，我的意见是：①“墙”、“沟”既已筑成，今天拆“墙”平“沟”必须大家动手。②我主张在当初筑“墙”挖“沟”中负有主要责任的人，今天必须多多出力。我反对有理五八，无理四十的平均主义。③我主张当年修筑中的“积极”分子，在拆、平过程中，也必须多出把力，争取仍作积极分子。","type":"paragraph"},{"text":"我所以如此主张的道理是这样的：“墙”和“沟”的筑成，是有很多原因的，所以在拆、平过程中，也不应单独苛求党员同志一方动手。所有当初参与筑墙和挖沟之人，以及今天帮助拆墙平沟之人，都应该流流汗出出力，谁也不应袖手旁观。我觉得只有这样，才能把“墙”早日拆掉，把“沟”很快填平。","type":"paragraph"},{"text":"“物有本来，事有终结”只有当初修筑中的“领导者”和“指挥人”，今天仍能主动积极带头欢拆的话，才能把群众的热情鼓动起来，而且也能拆到“节骨眼”的地方。我认为只有这样作，才会挽回更大的声誉，才易使人心平口服，才能重新树立领导威信，才会受到群众的拥护！任何扭扭揑揑，羞羞答答，文过和被动的态度，都是要不得的。","type":"paragraph"},{"text":"至于那些打夯的，勾泥抹缝的，砌砖填瓦的，在墙上拉刺线的，安电网的……也必须相应的卖卖力气。因为这些人，都是修筑中的实际参加者，他们熟知地基是怎样挖的，墙是怎样修的，何处有钢骨水泥，何处有水道阴沟，高、矮、长、短、厚、薄、虚、实，他们知道的非常清楚。所以若把这些人的积极性发动起来，对于拆墙平沟，确是一支不可忽视的力量。如果在这个基础上，再加上广大群众的积极支持，则定会事半功倍的。","type":"paragraph"},{"text":"为了作好拆“墙”平“沟”的实际工作，我看关键问题还是在于党的坚强领导和善于发动群众。因为党在这些方面是很有办法和经验的。但就目前来看，这项工作还作的有些不够。（摘自1957年5月31日师范学院“学习正确处理人民内部矛盾问题”专刊第二期）","type":"paragraph"}],"comments":[],"origin":"《鸣放言论（二）》（哈尔滨：“学习生活”编辑室编，1957年7月10日）。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}