{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"以毛泽东思想为武器　在田间场头摆阵地  松江三十万社员狠批中国赫鲁晓夫","authors":[],"dates":[{"year":1967,"month":7,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"以毛泽东思想为武器　在田间场头摆阵地"},{"type":"paragraph","text":"松江三十万社员狠批中国赫鲁晓夫"},{"type":"paragraph","text":"本报讯　在上海郊区松江县农村，一场声势浩大的革命大批判运动正在深入发展，全县三十万人民公社社员，以毛泽东思想为照妖镜和显微镜，口诛笔伐，向中国的赫鲁晓夫猛烈开火。"},{"type":"paragraph","text":"从四月初以来，这个县的广大革命农民，高举革命的批判旗帜，批判了党内最大的走资本主义道路当权派企图在农村复辟资本主义的罪恶阴谋，痛斥他的“剥削有功”、“四大自由”、“三自一包”、“阶级斗争熄灭论”等反革命谬论；大揭大批他所鼓吹的“物质刺激”等修正主义黑货，大破资产阶级思想，大立毛泽东思想。在这个县的农村，田头、脱粒场地、许多社员的家庭，都成了革命大批判的战斗阵地。"},{"type":"paragraph","text":"进入“三夏”大忙期后，松江县农村的革命大批判仍然坚持进行。贫下中农说，毛主席教导我们：“你们要关心国家大事，要把无产阶级文化大革命进行到底！”当前革命的大批判，就是最大最大的国家大事，“三夏”再忙，也不能放松革命的大批判。新桥公社福新大队的贫下中农和革命干部，充分利用田头休息时间，批判中国赫鲁晓夫的谬论，创造了田头大批判的好经验，并很快为全县许多生产队学习采用。"},{"type":"paragraph","text":"在革命的大批判中，广大贫下中农紧紧抓住了两个阶级、两条道路、两条路线斗争这个纲。城东公社得胜大队的贫下中农在批判会上，系统地回忆了解放以来每一个大的政治运动中（土改、合作化、公社化、“四清”等）两条道路的斗争，对比了在两条道路的斗争中，听了毛主席的话或者上了中国的赫鲁晓夫的当，结果截然不同。这个队的贫下中农说：十多年来我们得出了一条头等重要的经验：一定要不折不扣地听毛主席的话，凡是对集体化有利的事情就大干特干，凡是走资本主义回头路的事情就坚决抵制。"},{"type":"paragraph","text":"松江县农村通过革命的大批判，中国赫鲁晓夫反党反社会主义反毛泽东思想的滔天罪行，已经人人皆知。大家都知道他处处挖社会主义墙脚，妄想搞资本主义复辟，是党内一小撮走资本主义道路当权派的总后台，是贫下中农的死对头。"},{"type":"paragraph","text":"通过革命的大批判，还清除了中国赫鲁晓夫散布的修正主义流毒。这个县有一部分生产队，过去曾经受了中国赫鲁晓夫鼓吹的“物质刺激”的毒害，一度大搞“工分挂帅”，巧立许多名目，什么“晚上辛苦工”、“外出补贴工”、“下雨照顾工”等等。在大批判中，广大贫下中农集中力量揭露了“物质刺激”、“工分挂帅”的危害，并对照毛主席的教导，痛加批判。贫下中农说，毛主席教导我们：“政治工作是一切经济工作的生命线。”但是，中国的赫鲁晓夫拚命鼓吹“物质刺激”，反对突出政治，明目张胆地同毛主席唱对台戏。“物质刺激”是裹着蜜糖的砒霜，“工分挂帅”是引你上钩的资本主义诱饵，照这条“阎王路”走下去，社会主义集体经济就会垮台，资本主义就要复辟。许多生产队通过批判，集体主义思想大发扬，进一步整顿和提高了大寨式评工记分制度，做到政治统帅管理，评工先评思想。"},{"type":"paragraph","text":"松江县农村通过革命的大批判，广大贫下中农和革命干部，更加热爱毛主席，更加热爱毛泽东思想，更加爱读毛主席的书，全县农村学习毛主席著作的小组不断增加，广大社员的精神面貌发生了深刻变化。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}