{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"试论矛盾同一性中的绝对性和斗争性中的相对性","authors":["张明"],"dates":[{"year":1980,"month":3,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"试论矛盾同一性中的绝对性和斗争性中的相对性"},{"type":"paragraph","text":"在研究对立面的斗争性和同一性时，一般都引用列宁的这样一段话：“对立面的统一（一致、同一、均势）是有条件的、暂时的、易逝的、相对的。相互排斥的对立面的斗争则是绝对的，正如发展、运动是绝对的一样。”但是，紧接下去列宁还有另一段话，却往往不被人们所注意。这段话是：“注意：顺便说一下，主观主义（怀疑论和诡辩等等）和辩证法的区别在于：在（客观的）辩证法中，相对和绝对的差别也是相对的。对于客观的辩证法说来，相对中有绝对。对于主观主义和诡辩说来，相对只是相对的，是排斥绝对的。”（《列宁选集》第2卷第712页）"},{"type":"paragraph","text":"长期以来，在哲学界好象形成了一个新的“模式”，强调对立面的斗争性的绝对性时，就完全否定了斗争性中的相对性；强调对立面同一性的相对性时，又否定了同一性中的绝对性。这种观点及其方法至今仍有影响。"},{"type":"paragraph","text":"马克思主义辩证法是研究事物内部矛盾是怎样互相联系或互相作用的。任何事物的内部都存在着矛盾的两个方面，既相互对立、相互排斥，又相互依存、相互渗透，并根据一定的条件相互转化。这是事物内部矛盾的斗争性和同一性的全部涵义。事物矛盾的普遍联系和作用，主要表现在矛盾的普遍性和特殊性、共性和个性。一般和个别、绝对和相对的关系上。毛泽东同志在《矛盾论》中指出：“这一共性个性、绝对相对的道理，是关于事物矛盾的问题的精髓，不懂得它，就等于抛弃了辩证法。”既然是“精髓”，它的辩证关系就应该贯彻在一切方面、一切领域。这种绝对和相对的辩证关系，不仅表现在斗争的绝对性和同一的相对性之间，而且还表现在斗争的绝对性中有相对性，同一的相对性中有绝对性上。离开了斗争性的相对性只强调其绝对性，或离开了同一性的绝对性只强调其相对性，都是对辩证法普遍联系的割裂。客观事物的运动、发展、变化是复杂的，而当人们去认识它的时候，往往把这些错综复杂的事物加以抽象和概括，就形成了简单的公式。如果不是正确地去运用这些公式，就势必要导致形而上学的错误。"},{"type":"paragraph","text":"怎样理解对立斗争的绝对性中有相对性，同一的相对性中有绝对性呢？"},{"type":"paragraph","text":"首先，我们通常讲对立面的斗争是绝对的，是指对立面斗争的无条件性和斗争贯彻于事物发展过程的始终。但是，任何事物都是具体的、有条件的、相对的，因此，在讲无条件时，一定要看到它又是和有条件相联系的。这就是：任何矛盾斗争在发展的长过程中，它的性质、形式、深度和广度是随着客观条件而发展变化的；否则，我们就无从分析事物在发展过程中的阶段性，以及由量变达到部分质变、再由部分质变达到全部质变的不同形态。比如，无产阶级同资产阶级这两个阶级的矛盾，是在一定的历史条件下产生的，它们一出现在历史舞台上，就作为对立的阶级而存在，它们之间的斗争贯彻于这两个阶级发展过程的始终，这应该说是无条件的、绝对的。但是，这两个阶级之间的斗争还存在着相对性，即表现在斗争的性质、形式的发展变化上。当这两个阶级开始共同反对封建主义时，它们之间的阶级斗争主要是服从于对封建地主阶级的斗争的，而无产阶级同资产阶级之间的斗争，暂时还处于次要地位。在资本主义社会诞生以后的一个相当长的时期内，由于资本主义生产关系适应于生产力的性质，无产阶级同资产阶级的矛盾还没有达到激化的程度，因而无产阶级对资产阶级的阶级斗争，还不能采取直接夺取政权的革命的形式，而只能在经济上、文化上、思想上、政治上进行带有改良性质的斗争，并为夺取政权的斗争准备条件。当资本主义发展到腐朽的、反动的阶段时，无产阶级同资产阶级的矛盾才达到了激化的程度，无产阶级才有可能采取直接的革命行动，夺取政权，建立无产阶级专政。而当无产阶级夺取了政权，建立了社会主义公有制以后，作为无产阶级同资产阶级的大规模的阶级斗争即告结束，但是同它的残余势力的斗争，还要长期存在下去。这种斗争的性质、形式的发展变化都是历史的、具体的、有条件的，因而都具有相对性。只有把对立面的斗争性，既看成是绝对的，又看成是相对的，才能更好地去把握斗争的性质，从而根据不同的条件，采取不同的斗争形式。在绝对中看到相对，在无条件中看到有条件，这样就能更好地找到解决具体问题的办法。"},{"type":"paragraph","text":"其次，我们说对立面的同一是暂时的、有条件的，因而是相对的。这是从具体的矛盾说的，任何矛盾的一致、均势总是暂时的、易逝的，因而我们说对立面的同一是相对的。但是，相对性中又有绝对性。任何矛盾双方，既然作为对立面而存在，必然是相互联系、相互依存的。从矛盾的总体来说，对立面的斗争是贯彻始终的；同样的，对立面的同一也是贯彻始终的；在矛盾的发展过程中，当事物的根本性质没有发生变化时，对立的两个方面的依存关系和斗争关系是始终同时存在的。就无产阶级同资产阶级的矛盾来说，虽然在发展的长过程中，彼此之间的力量时消时长，但是不到这对矛盾完全解决时，其相互依存关系总是始终存在的。所以，同一性的相对性中也存在着绝对性。"},{"type":"paragraph","text":"长时期来，由于我们在理论上夸大了斗争的绝对性，忽视了以相对性去制约它，结果出现了阶级斗争扩大化。就是在这个理论风行当中，林彪、“四人帮”应运而生，提出了“斗、斗、斗”，“斗争就是政策”，“不斗则修”的反动口号。其结果，一个好端端的干部队伍给打得七零八落；国民经济遭到严重破坏；百花园地一片荒芜。理论上的绝对化导致了实践上的极端化。"},{"type":"paragraph","text":"在绝对性上搞绝对化，就必然在相对性上搞相对主义，在实践上否认事物发展的阶段性、平衡性和人民内部的团结一致对事物发展的积极作用。当我们在理论上过于强调同一性是相对的，阶段性是暂时的，就会夸大不断革命的作用，期望在一个早晨跑步进入共产主义。当我们把不断革命、群众斗争看得高于一切，绝对而又绝对，就会把内部的团结稳定看得无足轻重，相对而又相对。结果在实践中就出现了一个运动接着一个运动，而且运动的规模越来越大，气势也越来越猛，人民群众根本得不到一个休养生息的机会，使得社会生产力不断遭到严重的破坏。当工业与农业、重工业与轻工业、积累与消费等等方面出现了严重的不平衡状态时，我们还不由此而引出教训来，却仍在那里大讲平衡是相对的，不平衡是绝对的。只有“四人帮”被粉碎以后，我们才从这个沉痛的教训中清醒过来，不失时机地把全党工作的着重点转移到经济建设上来，并提出了“调整、改革、整顿、提高”的八字方针，注意到了保持国民经济各部门的平衡的重要性。"},{"type":"paragraph","text":"长期以来在我们党内形成了一个“抓辫子、戴帽子、打棍子”的坏风气，而且至今不能根绝，同这种把斗争性看得绝对又绝对，把同一性看得相对又相对的形而上学观点的影响，有着密切的联系。所有这些事实从正反两方面说明：绝对中有相对，相对中有绝对，这才是辩证法。"},{"type":"paragraph","text":"（摘自曲阜师范学院《齐鲁学刊》一九八○年第一期，本报"},{"type":"paragraph","text":"有改动）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}