{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"沈阳在向社会主义飞步前进","authors":["《沈阳日报》社论"],"dates":[{"year":1956,"month":1,"day":14}],"is_range_date":false,"parts":[{"text":"沈阳在向社会主义飞步前进","type":"title"},{"text":"《沈阳日报》社论","type":"authors"},{"text":"沈阳市的社会主义改造的高潮，正在汹涌澎湃地前进。","type":"paragraph"},{"text":"到昨天，从南市到北关，从大东到铁西，每个区的资本主义工商业者都行动起来了。北关区福兴源织布厂的资本家拿出收藏多年的159捆棉纱，260斤棉花和布疋，投入已批准为公私合营的新企业。和平区照像业业者们决定用投资二万多元的实际行动迎接公私合营。继已批准为公私合营或国营零售店的14个行业后，又有53个行业申请了公私合营。现在，全市的社会主义改造，已由过去一个行业申请公私合营，转入按区按全行业集体申请公私合营的新阶段。在沸腾的沈阳市内，白天是大会、小会、家庭会、青年会、妇女会，到处在开会。每个与会者都声言：“要跟上首都工商业者的脚步！”每个会都有人对我们党提出的和平改造的伟大政策讲出衷心感激的话。一到晚上，万家灯火照耀着家家户户门前“迎接公私合营”的光辉金字横额，私营工商业者又沉浸到喜庆的活动中。南市区的工商业者提着花灯，喊着“永远跟共产党走”“毛主席万岁”的口号，锣鼓喧天，走遍大街小巷。……所有这一切，都表明：本市的资本主义工商业进行社会主义改造正广泛而深入地开展着。","type":"paragraph"},{"text":"社会主义改造以无比的速度风驰电掣般地扩展开去，过去许多认为存在的问题在改造的高潮中都被淹没，过去要几年才解决的问题现在一两天就解决了。这股强大的革命的巨流，把整个沈阳带到了一个新的历史时期。人们在这样千变万化的日子里不能不为社会主义的巨大胜利而鼓舞惊异。","type":"paragraph"},{"text":"当我们感到今天是真正惊心动魄的时候，就不能不深刻地看到由于共产党英明的领导，使中国民族资产阶级在开国前对革命是采取参加和中立的历史；不能不想到中华人民共和国成立后，共产党领导全国人民为争取财政情况好转而奋斗的日日夜夜；不能不想到共产党培植、发展并使其日益壮大了的国营经济；不能不想到伟大的“五反”运动；不能不想到汹涌澎湃的农业合作化；不能不想到全国工人、农民，……每个人在六年中辛勤劳动忘我的建设；不能不想到，共产党所采取的又团结又斗争的政策，使资产阶级的思想受到了初步改造。想到了这些改造资本主义工商业的基础，人们全会说：“现在实现对资本主义工商业的社会主义改造已经是‘水到渠成，瓜熟蒂落’。”","type":"paragraph"},{"text":"全市这几天的资本主义工商业向社会主义大门跨步是高速度的。正如南市区工商业者所说的那样：在“跑步进入社会主义！”因此，今天的古老的沈阳城打破了已往所有的前进步伐，每时每刻都在变化，每分每秒都在向社会主义跃进。昨天，你看到的是“迎接公私合营的高潮”，今天是高潮已经来到；今天你看见你所认识的工商业者还都顶着资本家的帽子。经过不久他们就变成了公私合营企业的工作人员。因此，当前我们所处的时刻，是千变万化的时刻，是一日千里的时刻，是轰轰烈烈的时刻，一切“爬行者”都会变成向社会主义进军的落伍者。这就要求改造资本主义工商业的组织工作，宣传鼓动工作，工商业联合会对工商业者的发动，妇联对他们家属的动员、青年团对青年资本家、资本家子弟的教育……一切工作都要有秩序地、有步骤地、高速度地赶上前去，准备好鲜花和双手，迎接即将一步跨进社会主义改造的伟大胜利！","type":"paragraph"},{"text":"全市私营工商业者在这个伟大的时刻里该做些什么？首先，应该更进一步地行动起来，在积极申请公私合营的同时，用搞好生产搞好经营等，拿出自己积蓄，积极向新企业扩大投资等实际行动，争取立功；其次，要实事求是地清点财产，欢迎政府工作人员和本企业职工，来共同搞好公私合营的一切工作。全市私营工商业者也要象南市区工商业者那样，把你们的走社会主义道路信心和热情以实际行动订出具体保证条件，保证在接受社会主义改造，实行按行业公私合营工作中顺利地、迅速地提前完成这一重要工作。","type":"paragraph"},{"text":"一切宣传部门和文艺团体，应该动员起所有力量，展开大张旗鼓地宣传活动，让大鼓敲得更响，让人们对中国社会主义改造的伟大创举感受更深，让人们为实现祖国惊天动地的社会主义革命事业而奋勇前进吧！","type":"paragraph"},{"text":"（本文源自：辽宁卷沈阳分册编委会《中国资本主义工商业的社会主义改造 辽宁省卷沈阳分册》  出版社：中共党史出版社  出版日期：1992年）","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}