{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共安徽省委六级干部会议总结（初稿）","authors":[],"dates":[{"year":1959,"month":5}],"is_range_date":false,"parts":[{"text":"中共安徽省委六级干部会议总结（初稿）","type":"title"},{"text":"（一）","type":"subtitle"},{"text":"我们的大会，今天要结束了。开这样规模的万人以上的六级干部会议，在我省还是第一次。这是一个具有重大历史意义的会议。我们这次会议开的很好，很成功。这次会议的特点可以概括为这样四个字：快、广、深、全。快，就是在得到主席指示后，不失时机地立即召开了这次会议，并在会前开了地委书记参加的省委常委扩大会议和县委书记参加的三级干部会议，为这次大会作了必要的准备。为了更早地鼓起更高的生产热潮，在大会期间，各生产队都按主席指示的精神，写了信或打了电话、电报回去布置工作，各县都召开了所有小队长和积极分子参加的有线广播会议，和提前召开县的生产小队长以上的干部会议，对主席的指示先一步地进行了传达和醖酿，这样就把省的和县的干部会议一环扣一环地紧密衔接了起来，并且有不少地方已按照主席的指示精神行动起来了。所以这次六级干部大会，不仅开的快，而且传达、贯彻的也快。广，就是到会的人多、面广。参加这次会议的不仅有公社以上各级领导干部，还有生产大队、生产队和合肥附近的生产小队的一部分干部，不仅党内各级领导干部基本上都参加了会议，还吸收了一部分党外干部参加，过去只是几百人，至多三、四千人，集会议论国家大事，这次是一万多人集会议论国家大事。深，就是讨论深刻。对于通过鸣放所暴露出来的思想问题，都逐个地采取了由反面到下面，由表及里，由虚到实的方法展开了深入地讨论，充分发挥了自由思想，进行了各种对立面的思想交锋，真正做到了畅所欲言，每个人都讲了自己心里要讲的话。全，就是以公社三级所有制为纲，对组织编制、管理体制、各级职权、分配办法、包工包产、劳力安排、食堂管理等一系列的问题，都经过大家讨论，作了全面的具体的规定。这样就使我们不仅有了主席的英明指示，而且有了贯彻执行这一英明指示的一套具体办法。","type":"paragraph"},{"text":"由于这次会议具有以上的特点，所以收获很大。第一，反复地学习了主席的指示，提高了思想水平和理论水平。到会同志，在学习了主席的指示以后，都感到思想豁然开朗。他们说：“糊涂一秋、苦恼三月的问题，现在找到了开门的钥匙”，由小集体到大集体所有制、由集体所有制到全民所有制、由社会主义到共产主义好比上楼梯，要一步一步走，不能一下跳上去，可见他们对主席的指示是有深刻认识的。第二，澄清了一度存在的糊涂思想。许多同志在公社化运动中，会经发生一些误解，如误认为公社一成立，各生产队的生产资料、产品、劳力就都应该由公社领导机关直接支配；误认集体所有制为全民所有制；误认社会主义为共产主义；误认按劳分配为按需分配等等，这次都从理论上、政策上和认识上得到了澄清。第三，对成绩和缺点有了正确的认识。在讨论中，大家摆出了大量的事实，证明去年大跃进和公社化运动的成就是极其伟大的，是主流、是本质，缺点和成绩比起来，只不过是一个指头与九个指头的关系问题，虽然这些缺点必须加以克服，但并不值得大惊小怪。有个生产队长说的好：“走人民公社这条光明大道，必定越走越好，个把小石子（指缺点）绊了脚，怎能大惊小怪，埋怨路不好走呢？”在大量无可争辩的事实面前，“观潮派”也不得不服输了。第四，穷队干部克服了自卑感，树立了赶上富队的坚强信心。他们说：“穷不是命运，富不是天生，只要发狠干，遍地出黄金”。又说：“穷不靠亲，冷不烤灯，自打江山自己蹬”。他们还摆出了过去农业社里穷队赶上富队的大量事实，证明只要积极苦干，就能很快地赶上富队的经济水平。富队的积极性也更高了，他们说：“三级核算有奔头，承认差别有干劲，等价交换事好办，回家一定加油干。”第五，鼓起了更大的生产干劲。社、队干部在听了主席指示的传达之后，都纷纷写信、打电话、发电报回去，布置买肥料、买家具，督促搞好生产；有的同志原打算散会后留在合肥治病，现在归心似箭，决心先搞好生产再治病。总之，这次会议虽然时间不太长，但收获极为丰富，真正从思想上解决了问题，达到了思想通、政策懂、办法具体的要求。大家都反映说：“包袱放下了，心里亮堂了，希望解决的问题都圆满地解决了，来时糊糊涂涂，回时清清楚楚，工作有了本钱，劲头更能使上了”。无湖地区同志分析这次大会是一个多快好省的大会，他们说：“问题解决的多，精神贯彻的快，政策办法好，一竿子到底时间省”，真是“一雷天下响，一闪天下亮”。我想只要我们根据这次会议研究的办法，把毛主席的指示贯彻到实际工作中去，全省的人民公社将会进一步地巩固和提高，公社的优越性将会得到更大地发挥，干部和群众的关系将会更加密切，群众的积极性将被更好地调动起来，今年的生产建设将会有一个更大更全面的跃进，这是完全可以预期的。","type":"paragraph"},{"text":"我们这次会议所以能够开得很成功，应该归功于党中央和毛主席。对于去年秋后刮起来的“共产风”，省委曾做了一些工作，如在去年八月开始办公社时，省委就指示“五八年仍按原小社为单位进行分配”，“社员私有的零星树木一律不归公”，“社员私养的家禽和猪、羊、小牛、小驴，仍归社员所有，社员私有的房屋也不动”，并对当时办公社的步骤提出了“先大后公”、“上动下不动”的原则；对于有些地方发生的盲目拜庄，集中睡觉，把社员私养的家畜家禽集中归社等情况，一经发现，即作了纠正。对于去冬以来各地发生的闹粮风潮，省委很早就肯定了除个别灾区外，闹粮是假象，瞒产私分是真象，并指出瞒产私分是由于乱调粮食、由于生产队卖粮公社收款而产生的，从而规定谁卖粮谁收钱的政策，采取说服教育的办法，动员补报瞒粮和出售余粮。省委采取的这些政策和作法，当然都是对的，并且已收到了很好的效果。问题在于我们对当时所发生的现象没有作更深一层的探讨和分析，没有找出主要矛盾，因而也就未能从根本上解决问题，并且以为问题解决的差不多了，根本没有想到在这个时候开这样的大会。由于主席和中央及时地找出了在大丰收之后为什么发生“闹粮”风潮的根本原因和如何解决这个矛盾的正确办法，给了我们开门的钥匙，并告诉我们不要丧失时机，我们才尽快地召开这次大会，同时主席还亲自掌握河南、湖北的会议情况，一面向我们打气一面及时地给我们以具体指导。事情很明显，如果不是这样，我们就不可能有这样出色的成功的大会。","type":"paragraph"},{"text":"我们的大会，一致认为开的很成功。但我们还应在学习席的指示中吸取我们的经验教训。我们有那些经验教训呢？","type":"paragraph"},{"text":"第一、是如何从现象看到本质，也就是如何挖要的问题。毛主席在井岗山指导革命战争时，就教育我们，对当时反革命力量和革命力量，都不能满足于从表现现象看问题。他教导说：“我们看问题必须看到它的实质，而把它的现象只看作入门的向导，一进门就要抓住它的实质，这才是可靠的科学分析方法。”主席在各次革命的紧要关头，在许多重大问题上，如对帝国主义、对中国的反动派的分析、对农村合作化高潮、对马鞍形的问题等等的分析,都一贯地运用这种可靠的科学分析方法,从现象看到本质,并以此教育我们。这一次指示所给予我们的教育意义更加深刻,受到教育的人更为广泛。对于大丰收后闹粮问题、收购工作进度缓慢问题，许多同志开始只看到问题的现象，有些同志跟着叫喊没有粮食，甚至对一九五八年的大跃进也发生怀疑。省委一开始就指出闹粮是假象，打埋伏却是它的实质，这个问题看对了，我们开展了一次宣传教育运动，全省基层干部报出瞒粮将近十九亿斤，已经查实的现粮将近十三亿斤。凡是粮食问题解决得好的地方，食堂工作办好了，干部和群众的关系也有了改进。我们对这一次普遍打埋伏的问题，也找到了一些原因，如大社分配、乱调粮食、生产队卖粮公社收钱、去年大办钢铁没有抓粮食问题等等；但我们却到此止步，没有从这些问题进一步去进行分析，因而没有认识乱调粮食和集中过多是关系到所有制的问题。我们以为已经看到了问题的本质，解决了问题，其实，我们看到的只是问题第一层的本质。列宁说过：“人的认识由现象到本质，不断的加深起来，由所谓第一级本质到第二级本质等等，以至于无穷。”正由于我们对这次闹粮问题，没有进一步地更深入地进行分析研究，没有人第一级本质进到第二级以至更深入地本质，所以不有找到问题的总根子。因为本质不是浮在现象的表面上的，只有用科学头脑去分析，才能揭露藏在现象里的本质。那种粗枝大叶、只满足于从表面上看问题，是看不到问题的本质的，更不要说看到第二级第三级的本质了。毛主席是从来反对满足于从表面看问题的，他这次从粮食问题看到更深入的本质问题，他看到：公社所有制必须有一个发展过程，目前仇视应实行三级所有制。只有实行三级所有制，才能实行三级管理，才能调动广大农民的积极性。我们的脚步走快了，手也伸得太长了，我们没有认识由小集体所有制到单一的公社所有制要经过一个发展过程，以为一下子可以完成。这是不符合客观发展规律的，当然也就不能为现阶段的农民所接受。在没有实现农村的全民所有制以前，农民总是农民，他们在社会主义道路上还有一定的两面性。他们拥护大跃进，拥护人民公社运动，但他们并不要求立刻实行共产主义。我们对农民只能一步步地引导他们脱离较小的集体所有制走向单一的公社所有制，再走向全民所有制，而不能要求一下子完成这个过程。要是立刻实行共产主义，不但农民不能接受，我们许多干部也不能接受。我们曾发现国家机关中有些干部因为误解人民公社运动，害怕“共产”，就马上提取存款，买手表，买高级商品。这种人虽然不多，但可说明在干部中尚有此种思想，我们又怎能要求农民走得那么快呢？毛主席从这次闹粮问题看清了目前公社存在的根本问题，本质问题，即完全公社所有制需要有一个发展过程的问题。这个根本性的问题一被提出，因而就能从根本上解决问题，我们为什么不能看到问题的深处呢？这是值得我们深思的。","type":"paragraph"},{"text":"第二、我们要学习从许多矛盾中找到主要矛盾。主席在“矛盾论”一文中指出：“任何过程如果有多数矛盾存在的话，其中必定有一种是主要的，起着领导的、决定的作用，其他则处于次要和服从的地位。因此，研究任何过程，如果是存在着两个以上矛盾的复杂过程的话，就要用全力找出它的主要矛盾。捉住了这个主要矛盾，一切问题就迎刃而解了。”又说：“万千的学问家和实行家，不懂得这种方法，结果如堕烟海，找不到中心，也就找不到解决矛盾的方法。”在目前公社中，存在种种问题，也就是种种矛盾。我们也发现和解决了一些问题，如小社分配还是大社分配问题，包工包产还是不包工包产问题，评工记分还是不评工记分问题等等，我们都肯定前者，并作了解决，这些问题解决得对不对呢？解决得对，但是我们没有从许多矛盾中找到主要矛盾，我们虽然看到“大社分配”和“生产队卖粮公社收钱”这两个重要问题，但没有抓住这两个问题进行分析，也就不能把目前公社中存在集中过多、穷富拉平的主要毛病揭发出来，所以就不能从根本上解决问题。毛主席熟练地运用唯物辩证法这个武器，把目前公社中的主要矛盾，据我看即小集体所有制与大集体所有制之间的矛盾找出来了，并对这个矛盾进行了深刻的分析之后指出目前公社应该用实行三级所有制，由三级所有制逐步过渡到单一的公社所有制的方法来解决，因而问题就根本解决了。我们为什么把大社分配、乱调粮食、生产从卖粮公社收钱、没有抓粮食工作等一系列问题平列起来而不抓住中心问题进行呢？这又是值得我们深思的。","type":"paragraph"},{"text":"第三、我们必须很好学习理论，学习毛主席的著作，学习毛主席的工作方法。为什么毛主席能够从现象看到本质，能够找到主要矛盾，这是因为主席有很高的理论水平，熟练地掌握了唯物辩证法。如果只有感性知识，没有理论知识，就不能深入问题的本质。凭感觉只能解决现象问题，只有理论才能解决本质问题。我们要提高领导水平，提高认识事物本质的能力，就非下决心学习理论，特别是学习唯物辩证法不可。我们学习理论，必须与实际相联系，书本子的哲学容易学，把书本子知识应用到实际中去，解决实际问题，就需要一番努力。毛主席是既有理论修养，又能深入实际，他深入实际的方法，并不要到僵每一个人民公社去，他是用解剖麻雀的方法，深入了解一个至几个人民公社的问题，并进行系统的周密的分析，就能看出问题，解决问题。主席在“反对党八股”的报告中曾经深入浅出地告诉我们如何提出问题分析问题和解决问题的方法。他说：“什么叫问题？问题就是事物的矛盾。那里有没有解决的矛盾，那里就有问题。既有问题，你总得赞成一方面，反对另一方面，你就得把问题提出来。提出问题，首先就要对于问题即矛盾的两个基本方面加以大略的调查和研究，才能懂得矛盾的性质是什么，这就是发现问题的过程。大略的调查和研究可以发现问题，提出问题，但是还不能解决问题。要解决问题，还须作系统的周密的调查工作和研究工作，这就是分析的过程。提出问题也要用分析，不然，对着模糊杂乱的一大堆事物的现象，你就不能知道问题即矛盾的所在。这里所讲的分析过程，是指系统的周密的分析过程。常常问题是提出了，但还不能解决，就是因为还没有暴露事物的内部联系，就是因为还没有经过这处系统的周密的分析过程，因而问题的面貌还不明晰，还不能做综合工作，也就不能好好地解决问题。”从这一段话中，可以看出我们的缺点是缺乏系统的周密的研究工作，因此今后各级党委的负责同志，都要既要努力学习理论，又要深入实际，深入研究一个至几个公社，深入研究一个生产队至几个生产队，深入了解一个食堂至几个食堂等等，解剖一个至几个麻雀，把理论与实际结合起来，这样才能真正地及时地发现问题、解决问题。如果我们既不学习理论，又不深入实际，不解剖麻雀，不作系统周密的分析，我们就什么问题都不能解决得好，我们就很可能如一些同志所说，把歪风当作好风，把西北风当作东南风，这样岂不危险？","type":"paragraph"},{"text":"总之，主席这次指示，对我们的教育意义是重大的，我们必须接受这次的教训，从思想上，理论上提高一步。","type":"paragraph"},{"text":"（二）","type":"subtitle"},{"text":"在讨论的过程中，同志们提出了一大堆属于认识方面的问题。经过辩论，基本上都解决了，但是有几个比较重大的问题，为了搞得更深更透还有再讲一下的必要。什么问题呢？","type":"paragraph"},{"text":"第一、公社实行三级所有制是后退还是前进？","type":"paragraph"},{"text":"现在我们在公社里实行三级所有制，实行三级核算，对巩固与扩大公社所有制，究竟是后退还是前进？多数同志学习了主席的指示，对此问题已有正确的认识，但也有人说：公社不实行一级所有制而实行三级所有制，这是后退了，三级核算制改变了公社的性质，和过去的联社没有什么区别，只不过戴了一顶帽子，公社优越性大大减少了。这些看法当然是错误的。","type":"paragraph"},{"text":"什么是前进？什么是后退？有些人还缺乏明确的概念。前进是事物在现实基础上合乎客观规律的运动。后退是把合乎客观规律的运动，拉向后转，开倒车。凭主观愿望，超越事物的客观发展阶段，把幻想当真理，从形式上看，好象是前进，实际上这不是真正的前进，因为客观规律不以人们的意志为转移，是超越不了的人，人们只能根据客观规律才能发挥其主观能动作用。只能实事求是，按着客观过程的一定发展阶段有步骤地前进，这才是真正的前进，因为只有这样才不致于脱离实际，脱离群众，才能顺利地向前发展。","type":"paragraph"},{"text":"人民公社集体所有制，由三级到一级，是客观规律。一切事物要有个发展过程，都是由小到大，由低级阶段到高级阶段，逐步发展起来的。所有制的发展也是这样，不能“一步登天”，而必须“逐步过渡”。合作化的过程，对我们是一个最亲切的教育例子。大家还记得我们领导农民脱离个体的私人所有制，过渡到社会主义的集体所有制，就经过从临时互助组到常年互助组，从常年互助组到低级合作社这一系列过程，才一步一步地过渡到了完全的社会主义性质的高级合作社。现在要领导农民脱离小集体所有制，过渡到公社的大集体所有制，进而过渡到全民所有制，也必须是一步一步的去做。目前的人民公社，除了公社一级的所有制外，还应该承认生产大队一级的所有制和生产队一级的所有制。要基本上消灭这三级所有制之间的区别，把三级所有制基本上变成公社一级所有制，需要公社有更强大的经济力量；需要各个生产队的经济发展水平大致超于平衡，而这就需要几年的时间，需要有一个发展过程。可是我们过去忽视了这一点，公社一建立之后，就立即想搞单一的公社所有制，不承认生产大队和生产队的所有制，采取了“一平、二调、三收款”的做法，把小集体的生产资料、劳动力、产品所有权一下都统上来了。那种做法怎能不使农民在粮食、油、棉问题上以瞒产私分来抵制我们，怎能不影响广大社员的积极性，怎能不造成我们与农民之间关系的紧张局面。那种做法表面上似乎是前进，其实是脱离实际，脱离群众，而妨碍了生产积极性的发挥。道理很清楚，生产积极性不能高度发挥，生产就不能高度发展，试问公社所有制又怎能在那样的基础上巩固与扩大呢？我们现在根据主席的指示，承认公社三级所有制，实行三级核算，正是为了克服过去的缺点，使人民公社循着一定的阶段健康的顺利的发展，以利于更快一些的巩固与扩大公社所有制。所以这根本不是什么后退，而是更好更快的前进。","type":"paragraph"},{"text":"有人说，现在公社已倒退到了联社的位置，这是完全不合事实的胡言乱语。过去的联社是怎样的呢？大家都知道，联社实际上只是一个中心社，对各个农业社只起辅导作用，没有统一的生产计划，没有统一的分配计划，没有直接经营的工业和福利事业，更不是政社合一的、工农商学兵、农林牧副渔相结合的组织，很显然联社和现在的人民公社是完全不相同的。人民公社中的生产大队、生产队虽然是核算单位，各计盈亏，但它们是公社的组成部分，是在公社的统一领导下进行分级管理的，和过去高级社是独立的经济单位也是显然不同的。","type":"paragraph"},{"text":"实行三级所有制，公社的优越性是否如有些人所说，大大减少了呢？当然不是。今天的人民公社仍然是工农商学兵相结合的、政社合一的人民公社。所不同者，只是暂缓实行单一的公社所有制而实行三级所有制，再由三级所有制逐步过渡到单一的公社所有制。这是党的六中全会“关于人民公社若干问题的决议”中对于公社要实行统一领导、分级管理和按劳分配，商品生产的规定作了进一步的发展和具体化。因此公社的性质毫无变化，一大二公的巨大优越性也仍然一样。不仅如此，而且由于解决了这个大集体与小集体的关系问题，公社的优越性还要大大发挥。我们到会的许多同志说，实行三级所有制就是三高兴，公社干部解脱烦琐事务能够加强领导一高兴。队干部有职又有权二高兴。社员多劳能多得三高兴。又说实行三级所有制四好，穷富不拉平，努力生产好；社队都有权，同心协力好；各自计盈亏，大家负责好；自立不依赖，个个生动好。所有这些话都说明仇视的优越性不是减少而是加大。","type":"paragraph"},{"text":"优越性加大，积极性提高，生产必然更快的发展，公社所有制就必然更快的巩固与扩大，从而也就能够更快的由三级所有制向单一的公社所有制过渡，再进而向全民所有制过渡，真正的前进就是如此。","type":"paragraph"},{"text":"第二，社办事业的发展是慢些还是快些？","type":"paragraph"},{"text":"承认三级所有制，实行三级管理、三级核算以后，公社工业化、农业机械化、电气化的发展速度是慢些还是快些？有人说，按现在这样做，积累提的少了，劳力、物资的调度不像原来那样方便了，由此，我们得出的结论说社办工业、社办大型水利工程、水电站工程、机械化电气化其他基本建设都慢了。我们认为，他们想要迅速发展社办事业的动机是好的。过去过多的抽调东西，过多的抽调劳动力也是为了这个目的。他们的出发点也是不坏的。但要搞清楚的问题是在于究竟怎样做才能真正达到快的目的。","type":"paragraph"},{"text":"党的社会主义建设总路线中规定的五个并举，是达到社会主义建设多快好省的方针。但五个并举的基本精神，都是为了正确解决人民内部的相互关系，发挥广大群众的积极性。没有广大群众的积极性，社会主义建设的速度是快不起来的。单凭主观上愿望是无补于事的，有时候反会欲速不达，欲益反损，甚至把好事办成坏事。公社实行三级管理、三级核算、各计盈亏，在保证百分之九十的社员增加收入，其余也不减少收入的条件下，进行适当的积累办法，已经证明是调动五亿农民积极性的灵丹妙药。最近我们在三十八个公社内，初步传达了郑州会议精神和主席的指示以后，干部和社员一致热烈拥护，情绪大振。他们说：“这个办法实在好，今后生产更要下劲搞。”穷队决心自力更生，赶上富队，富队决心继续努力，锦上添花。凡是听了传达的地方，生产上都出现了更加高涨新气象，社员出勤率大大增加，工效显著提高。这说明只有正确处理了公社内大小集体所有制之间的人民内部矛盾后，五亿农民的积极性才能进一步调动起来。而只有把广大农民的积极性调动起来，农业生产才可以更快的发展，公社积累地增加，农业机械化电气化的发展的速度才有可能相应地加快。同志们应该看到，不按照等价交换、按劳付酬的原则乱调物资、劳力，过分集中所造成的紧张关系，已经影响了广大社员和基层干部的积极性。这不仅会影响农业生产，而且也会影响社办工业和各种事业发展。因为没有农业的发展，工业和各种事业发展都不能正常与持久。还要了解如果继续采取这种做法，发展下去的结果，不仅影响社办企业的发展，而且还有破坏工农业并举和破坏工农联盟的危险。","type":"paragraph"},{"text":"以上说明，快与慢，不决定于主观愿望，而决定于掌握事物发展的客观规律，也就是说决定于方法是否对头。方法对头，就一定为群众所拥护，就能够鼓起广大群众的干劲，飞跃前进。反之，就一定为群众所不满，就一定行不通，结果事与愿违，“欲速则不达”。我国古代有一个宋人拔苗助长的故事。这一位宋人的主观愿望并不坏，他想搞大跃进，希望庄稼长得快，可是他不懂得事物发展的客观规律，没有像我们那样采取“八字”宪法，争取丰收，却用拔苗助长的办法，结果苗不但没有长，反而枯死了。这个故事对于不根据客观发展规律决定政策措施，光凭主观愿望去求快的人，具有深刻的教育意义。","type":"paragraph"},{"text":"归纳起来说，要想迅速发展社办工业和各种事业的目的是一致的，但方法有两种：一种是光顾眼前，不看长远，光顾公社的大集体，不顾生产大队、生产队的小集体；光顾发展工作，不顾发展农业，过多的提取积累，过多的抽调劳动力，这种办法的结果，必然损害基层干部和广大社员的积极性，妨碍农业生产的迅速发展。农业发展不快，反过来又必然妨碍社办事业的发展。这是一种“水落船低”欲快反慢的错误做法。另一种是既看到眼前，又看到长远，即顾到大集体，又顾以小集体；首先保证农业，辞海举办工业和其他事业，实行三级管理，等价交换，按劳付酬，适当抽取积累合理使用劳力。这种办法的结果必然调动基层干部和广大社员的积极性，促进农业生产的迅速发展。农业发展快了，社办工业和各种事业等的发展也就跟着加快起来。这是一种“水涨船高”、似慢实快的正确做法。究竟采取那种办法好呢？只要讲清楚，大家都会明白的。","type":"paragraph"},{"text":"是否因为采取后一种办法，公社所有的东西就不多了？就没有事情可办了呢？我想只要一致努力完成农业跃进指标，今年就大有可为。我们可以算一笔账：按照生产计划计算，今年全省农业生产总值将达一百四十亿元。就以百分之八的比例提取公社公积金，共计近十二亿元，如将公社已办的各种企业利润算在内则还不止此数。这个数字就等于今年全省的财政收入，更不用说大大超过今年全省工农业、文教建设总投资。今后，随着农业生产的继续发展，加上社办企业积累的不断扩大，公社的经济力量将一年比一年强大起来，而且还有国家的投资，因此公社工业化、农业机械化电气化的速度，不是很慢，而是很快。我看公社的前程真是一片光明，还有什么值得怀疑的呢！","type":"paragraph"},{"text":"第三，解决穷富队的差别是拉平还是提高？","type":"paragraph"},{"text":"对于解决穷队与富队之间的差别问题，有些同志觉得用拉平的办法容易解决，用提高穷队的方法，则比较困难。","type":"paragraph"},{"text":"究竟用拉平的方法好？还是用提高穷队的方法好？从表面上看，采取平均主义的办法，一律拉平，的确比较容易；但是，这种做法，不仅富队思想不通，穷队也会产生依赖思想，结果影响生产。这好像挖肉补疮一样，看来办法简单；但疮不一定能补好，而肉却被挖去一块，这种办法是不合算的，当然是不好的。在土地改期时我们对地主的东西，可以没收，对富农的东西也可以抽调一部分，分给无地和少地的农民，因为那是属于剥削而来的东西，可以用剥夺的办法把它拿过来，但是，对劳动人民的东西就不能用无偿的办法去占有了。因为那是劳动人民的劳动果实，如果也无条件地把它拉过来，就违反了社会主义的等价交换的原则，势必影响生产积极性。","type":"paragraph"},{"text":"从事实看，一律拉平的办法，已经产生了许多不良的后果。最明显的是，造成了某些富队瞒报收入，乱吃乱用的现象。例如当涂佛山小社第七、八两个生产队合养一塘鱼，大部分是四两到半斤的鱼苗，因为怕被公社拿去拉平分配，在去年十一月全部捕起来吃掉了。舒城县城北公社古城大队卖粮二十四万斤，粮款全部被公社拿去支援穷队，大队干部思想不通，编了一首打油诗：“累了一头汗，卖粮二十万，分文未得到，傻瓜也不干。”这些事实还可以举出不少。采取这种一律拉平的办法来解决穷富之间的差别问题，到底是好还是不好？这样下去，只能使生产下降，不能有更好的结果。因此，我们必须坚持三级核算、各计盈亏，物资劳动、等价交换，按劳分配、承认差别的原则，必须采取提高穷队赶上富队的办法，而不能采取一律拉平的办法。必须批判平均主义的思想，平均主义思想，是违反客观发展规律的，这种思想原来是小生产者的产物，小生产者的经济基础已经不存在了，但平均主义思想仍然存在，还必须经过反复的说服教育，才能克服。当然这次发生一律拉平的平均主义倾向，是由于许多误解而产生的，与一般的平均主义有所不同，但所以产生这些误解，还是由于我们有平均主义思想，所以必须对平均主义思想进行批判。","type":"paragraph"},{"text":"我们批判平均主义思想，改变了穷富一律拉平的办法，是否穷队就会穷下去呢？不会的，穷队会有志气，会自力更生。不少的穷队的同志说：“穷不是命里注定的，只要发狠，可以转变，可以赶上富队。不好好的干，富队也会变成穷队”。又说：“河能变，山能移，穷队那能穷到底”。的确，穷队只要有志气，很快就可以翻身，这种事例多得很。前次在报告中，已举了桐城县石河乡翻身社和涡阳县纪伦寨的例子。这里不烦再举几个：滁县曲亭公社三星大队司开香同志在发言中举了他本队的例子，他说：“不怕地瘦，我怕志短。五六年办高级社时，我们队最穷，山多、劳动力少、田瘦、牲口弱、产量低（亩产不到二百斤）。但是我们相信自己也有两只手，所以决心苦干，土地瘦，我们就在一千五百亩瘦田上，普遍上了两层塘泥；水利差，我们就修建了一座水库和八口塘坝，实现了自流灌溉；牲口弱，我们就大力繁殖耕牛，两年来耕牛由五十头繁殖到一百二十头；经过两年苦干，五八年亩产达到八百斤，现在也成了富队了。”巢县复兴公社原来也不是一个富社，在一九五四、一九五五年开始推广种植岱字棉时产量还很低，到去年该乡两万一千亩棉花平均亩产达到六百一十斤，比一九五七年平均亩产增长七点九七倍，比一九五四、一九五五年增长十四倍以上。去年全公社平均每户收入达六百二十一元四角，每个劳动力合三百八十九元九角，每人合一百六十七元二角，比一九五七年每人平均收入增加一倍以上。这个公社可以说是全省最富裕的公社之一，但他们的翻身也不过一二年时间。阜南县东风人民公社是有名的五湖十坡多灾区，土质劣，大部分是砂土石，既怕涝又怕旱。过去流传着这样的歌谣：“老窑湖，大荒滩，不是旱就是淹，收的粮食不够捐，提起窑尖人悲惨。”一九五四、五六两年还连受水灾，百分之九十以上土地受淹。但是经过一九五七年和一九五八年的努力，挖了二十一条河道，实现了河网化，水滔化，去年稻子最高产量达三千三百斤，平均亩产一千六百斤。群众歌颂：“老窑湖大荒滩，万年土地把身翻，荒草湖坡变良田，收的粮食堆如山。”以上举的都是公社、乡和队的例子，我们还可以举一个县的例子。这就是来安县。大家都知道来安县原来是一个穷县。是有名的“穷山恶水”，广种薄收，靠天吃饭的县。但由于领导比较强，作风比较好，他们埋头苦干，只经过最近一两年的努力，就已基本改变面貌。去年全县平均亩产已达到一千零三十六斤，全县每人占有粮食三千六百多斤。比一九五七年增产一点二七倍。由此看来，无论是一个队、一个社、一个乡、一个县，都可以很快翻身，而翻身的“秘诀”主要决定于自力更生。","type":"paragraph"},{"text":"我们对于穷队穷社是否让他自力更生就不管了呢？不，我们一定要关照它支持它。现在好些富社富队都是在它们自力更生的基础上再加支持和帮助而发展起来的，今后我们更要拿较多的力量来帮助它。首先是公社对于穷队应从公积金中给予关照，应从生产安排中给予关照，如在统一安排生产计划时，应给穷队多种一些高产、经济作物。其次是国家对穷社穷队，也要从物质、干部和技术三个方面予以支持。富队是否也要发扬阶级友爱给穷队以支持呢？这也是应该的，不过要出于自觉自愿，不能采用强迫命令的办法。响山公社的响彻云山大队，并不是一个富队，但他们也曾经自觉自愿地拿资金和劳力支援别的更困难的队。从穷队本身来说，自力更生是主要的，社和国家的帮助支持是辅助的。这样做，无论对于富队和穷队都很好，办法并不难，时间也不长，从前面的无数事例已经完全证明了。","type":"paragraph"},{"text":"拉平还是提高，应从发展生产的观点来看，从实际效果来看，从社会主义制度，价值法则等价交换的原则来看而不能从主观愿望、眼前方便来看，这是必须注意的。","type":"paragraph"},{"text":"第四、公社领导问题是削弱还是加强？","type":"appellation"},{"text":"实行三级管理、权力不放，是加强公社的统一领导还是削弱公社的统一领导？有人认为这样做，公社的统一领导是削弱了，甚至说公社是“一大二空”，将成为空架子，公社一级无事可做了。但是绝大多数同志的看法与此相反，认为这样做，只会加强，不会削弱。当然，后一种认识是正确的。","type":"paragraph"},{"text":"加强公社的统一领导确是必要的，问题在于怎样做才能真正加强领导。按照“关于人民公社管理体制的若干规定（草案）”，公社应在统一领导之下，实行权力下放和分级管理，统一领导与权力下放，这与六中全会“关于人民公社若干问题的决议”中规定统一领导与分级管理的精神完全一致，对领导体制上并无变化。只是由于我们在过去一段工作中，没有认真贯彻分级管理的规定而发生了“过分集中”的倾向，忽视了生产大队、生产队的作用，有的采取公社为分配单位，因而否定了公社内部的小集体所有制。","type":"paragraph"},{"text":"象过去那样做，公社统一领导是否很强呢？统的多统的死是事实，强则未必。诚如会上有些同志说的：“什么都要管，学生要学费，结婚要登记，病人要看病，死人要棺材，事无大小都找公社。”这些事情当然要办，但都集中到公社，这实际上就成了事务主义，试问纠缠在事务主义的圈子中能否加强领导？而且你越要统死，他则越闹分散，下面普遍地发生瞒产、私分、打埋伏的现象，就是由于过分集中所产生的结果，试问这种情况能否谈得上加强领导？我想只要大家思索一下，就可回答这个问号。","type":"paragraph"},{"text":"实行现在的管理体制，统一领导是否会因此削弱呢？完全不会。公社现在还掌握许多重要职权，工作很多，要用很大的努力才能做好，并不是无事可做的空架子。公社实行权力下放、分级管理后，正好可以摆脱许多琐碎事务，集中力量把主要的工作抓好，而下面有了一定的权力，责任明确，积极性高了，公社的一切决定从此就可以更好地贯彻执行了。正如这次会议上许多同志所说的：“现在实现三级所有制，层层有权。”“过去千斤担子一人挑，公社累得吃不消，现在千斤担子众人挑，公社定能办得好。”所以权力下放不是削弱领导，而是加强领导。","type":"paragraph"},{"text":"我们党的历史，完全可以说明这个问题。解放战争胜利以前，各个根据地的粮草弹药经费等全部由自己解决，中央对各个根据地的领导，只是发电报、发指示，可是却把革命搞成功了，那样做并未削弱中央的统一领导。王明路线把一切权力集中，可是领导不仅没有加强，却使革命遭受严重的损失。近几年来，中央一部分权力下放，可是全国的统一领导不但没有削弱，而且工作做得更好，出现了僵空前的大跃进局面。由此可见，领导强弱不决定于手里掌握物资多少，权力多少，而决定于正确地掌握马列主义，正确的领导方法；决定于自己的政策措施是否适合于当前群众的觉悟水平和当前群众的迫切要求；决定于为人民服务的高度积极性和责任心。我们如果希望加强公社的领导，就不应该计较权力多少，而是要认真学习毛主席的思想方法和领导方法。","type":"paragraph"},{"text":"有人担心分级管理权力下放后，会助长下面的本们主义，下面应调的劳力、物资、积累也调不动了，工作任务完不成了。这种担心是不必要的。目前在某些干部中，不顾整体利益的本位主义是存在的，今后也可能有人片面强调分级管理、忽视统一领导，这种现象应该注意防止。但是应该指出，克服了“过分集中”和平均主义的倾向，只会有利于克服本位主义，而不会助长本位主义。因为“过分集中”和平均主义使得下面维护小集体所有制的正当行为，同真正的本位主义思想混在一起，因而就帮助了本位主义。要防止下面本位主义，必须首先克服过分集中和平均主义倾向，还要加强对下面干部和广大社员的社会主义、共产主义教育和爱社爱国的教育，使他们认识只有发扬集体主义精神，同心协力，共同把公社搞好，才能获得美满幸福的生活；对他们进行民主集中制的教育，使他们能自觉地遵守规章制度，自觉地维护公社的统一领导。必须了解过分集中权力，包办一切是违反民主集中制的，绝不能加强领导。","type":"paragraph"},{"text":"有人担心下面干部弱，管不了，管不好，财务下放后，“核算”变成“瞎算”。干部弱是目前的实际情况，必须积极设法解决。怎样解决呢？主要是要大胆的让他们做事，不包办、不代替，使他们在实际工作中锻炼，在斗争中成长，领导上要经常给以帮助，培养和提高他们。只有这样，我们才能培养出更多更好又红又专的干部才能真正的加强领导，把公社办好。","type":"paragraph"},{"text":"（三）","type":"subtitle"},{"text":"大会结束后的任务就是贯彻毛主席的指示和这次大会的决议，在这里提出一些必须注意的问题，给大家作参考。","type":"paragraph"},{"text":"第一，要使所有干部和广大群众都能领会毛主席的指示。为此，各县都要立即开好从县到生产小组的五级干部大会，先把干部思想搞能，不能到会的可在有线广播会中听取报告。在传达了主席的指示以后，要组织所有听到报告的干部以言者无罪的精神进行大鸣大放，用几天时间（要留干部领导生产）将思想统一起来。然后结合忙生产，由各生产队在生产余暇分别召开党员大会，群众大会，形成全民讨论。务使所有基层干部和广大群众都能全面地领会毛主席的指示，都能认识去年大跃进的伟大胜利，认识人民公社无比优越性，认识一切伟大运动都不可避免地要发生一些缺点和问题，认识运动中的胜利和缺点比较起来是九个指头和一个指头的问题，认识平均主义给予工作上的危害，认识公社所有制从三级到一级要有一个发展过程，认识实行公社体制的十四句话对于发展生产的重大意义。从而层层打通思想，清除各种误解和顾虑，使干部和群众都自觉地按照主席的指示进行生产和工作，把生产积极性更广泛，更好地调动起来。","type":"paragraph"},{"text":"第二，要坚决执行大会的决议，执行大会的各项规定。这次大会根据毛主席的指示，对于人民公社管理体制问题，对于伙食供给制问题，对于包产问题，对于农副产品的收购任务问题等等都作了若干规定（已经印发给大家了，不再一一讲）。这些规定是根据主席指示的方针政策所作的具体办法，也是这次大会大家通过的决议。其中最突出的是不仅规定了三级所有制，三级核算，各计盈亏，而且包产到生产小级，并规定小组所能经营的副业，使生产小组也有部分的所有制。这些规定都是草案，在执行中还有许多地方可能要修改，但总的出发点是即使各公社能照规定办事，有所准绳，又能使公社各级在规定许可下有机动余地；它们既照顾了穷队、穷户的困难，又堵塞了尖头户和懒汉的投机取巧；它们既注意了发挥层层的积极性，人人的积极性，又注意了照顾建设的需要，整体的需要；它们是统一领导和分工负责的结合体，可以例题地处理个人、集体、国家的关系，可以正确地实现全国一盘棋，而不是半盘棋。蚌埠地区许多同志在讨论这些规定时说：今后可以做到三面照顾、四好、两个发扬、一条心。三面照顾是国家、集体、社员三个方面都照顾到了；四好是执行国家生产计划好，完成国家征购任务好，公共积累留得好，社员生活安排好；两个发扬是发扬爱国主义思想，发扬爱社爱集体思想；一条心是一心建设社会主义。由此可见，这次大会所作的决议和许多规定，是比较符合实际的。因此，各县各公社都应该根据这些决议和规定，结合当地具体情况，作出更具体的规定，以保证主席的指示能够迅速贯彻实现。","type":"paragraph"},{"text":"第三，要坚持群众路线的工作方法。政策确定了，体制确定了，起决定作用的就是我们的工作方法问题。在我们干部中有两种不同的工作方法和工作作风的斗争，一种是坐在机关发号施令的官僚主义，一切重大问题都不向群众宣传，更不经过群众研究，就要群众照办，群众思想不通，不是采取教育说服办法，而是责怪群众落后强迫命令行事，采取这种工作方法的干部，只占极少数，而且一般经过党的教育就可以转变过来，但是因为这种方法是和党的群众路线的工作方法相对立的，是会给工作带来危害的，所以是我们党所一贯反对的。一种是群众路线的工作方法，一切重大问题，都向群众宣传，经过群众讨论研究，作出决定，然后事事带头，和群众一起来干，这是我们党的优良传统，是绝大多数干部所具有的优良作风。去年大跃进的伟大胜利，正是我们大批下放干部，大批基层干部发扬了这种群众路线的工作方法，深入群众，动员教育群众，带头执行党的方针政策，带头参加劳动生产，带头克服困难所得到的结果。这次大会以后，所有干部、所有党员一定要继续发扬这种优良作风，坚决克服某些人的强迫命令和官僚主义，深入社队里去当社员，和群众打成一片，毛主席的指示和这次大会的决议就一定能够迅速地贯彻而发挥出伟大的力量。","type":"paragraph"},{"text":"第四，要预防可能发生的不良偏向。在一个广大的社会运动中，偏向总是难免的，也是不可怕的，但可能预防的问题也应该预防。从这次大会讨论中，可以看出那些是我们应该预先防止的偏向呢？从公社来说，绝大多数摆脱了事务主义，一定会集中精力来贯彻党的方针政策，加强对生产的领导，这当然是没有疑问的。但少数公社干部可能发生两种倾向，一种是卸包袱思想，只管社营工业和副业，不再过问农业生产；一种是过去说了“一切归公”的话，现在讲话不好转弯而背着包袱。因此，一、必须指出领导好农业生产是公社的首要任务。我们的正确做法是在首先搞好农业生产的同时，搞好社办副业和工业；只搞社办工业和副业，放松或放弃对农业生产的做法，就是一种对人民对国家不负责任的表现，就要受到批评。二、必须指出去年“共产风”，首先是由于省委没有能够及早察觉，以后虽然顶了，也没有能够顶住，省委所发指示虽然基本上是正确的，但也有些规定是错误的，因此，主要责任在省委，这个担子要由省委来挑，不能责怪下面，这点要向所有干部讲清楚。从生产队来说，大多数对主席指示有了全面的领会以后，不仅生产积极性将会有更大的发挥，政治思想上的觉悟也必将有进一步的提高，因而将更自觉地服从上级领导，克服各种困难，照顾整体，执行国家的生产计划，这当然也是没有疑问的。但一部分生产队可能发生三种情况：一种是只顾小集体，不顾大集体，只要求调进，不愿把应该调出的东西调出，只顾自己，不顾必要的协作等等；一种是不问什么账目，一律要求结算清楚；一种是害怕权力下放后，生产困难多，没有战胜的勇气。因此，一、必须加强共产主义教育，指出等价交换的原则，是克服平均主义的武器，它不仅不否定必要的互相协作，而且是在互利的基础上加强协作；指出在严重灾情或某些特殊情况下，公社和国家必须以一定的公积金和贷款支持某些困难单位；在批判平均主义思想之后，必须指出，不愿意这样做的都是自觉或不自觉的本位主义，都应进行检查和批评。二、必须肯定要算账，但什么账一定要算清楚？什么账无法算清的要消掉？如何算法？要心里有数。我们初步意见是：有些大账重要的账，如粮食、家禽、家畜的调拔和集中，社员实做的工分，一定要细算清楚，能及时补还现金现物的要及时补还，不能及时补还的开欠条下半年补还；有些账如大办炼铁时收集的废铁废铜、砍树烧炭，抗旱大协作和办钢铁用的工，因人手变换过多，铁铜铸成了大铁块和配件，炭烧掉了，现在无法算，就不必算，因为算也算不清，如国家能够支一点，则经过评议，对出工多的队多予关照。总之要交给群众评比辩论，凡是群众认为要算又可以算的就一定算，群众认为无法算可以不算的就不算，这样做群众就不会有意见。三、必须教育干部在战略上面貌视困难，把困难放在不在话下的位置，在战术上重视困难，把困难一个个地加以克服。要向害怕困难的单位介绍自力更生克服困难的经验，要帮助困难多的单位安排多种经营，必要时辅之以物资上的支持，但主要的是树立干部克服困难的信心和勇气。","type":"paragraph"},{"text":"第五、要正确对待观潮派、算账派，要警惕地、富、反、坏的破坏活动。从我们每一个革命干部，每一个共产党员来说，我们每当取得伟大胜利的时候，总是要清醒地看到工作中的缺点，从而及时地克服缺点，保证我们从胜利走向更大的胜利。从观潮派、算账派来说，他们总是利用我们工作中的缺点来嘲笑我们的胜利，夸大我们的缺点来抹煞我们的成绩，我们不相信人民丰富的创造力和无穷的智慧，他们总是落后于时代发展。从地、富、反、坏和右派分子来说，他们中除了真诚悔过，愿意不断改造重新做人的以外，总有一部分死心蹋地要和人民为敌到底，他们不仅要夸大我们的缺点来施行攻击，还要无中生有，进行各种造谣诬蔑，挑拔干部和群众关系，挑拔党和群众的关系，这是不足为奇的，因为他们是我们的敌人。因此，我们不要怕观潮派的嘲笑，不要怕观潮派夸大我们的缺点来抹煞我们的成绩。事实上去年炼铁、抗旱、农业大丰收的伟大胜利，已在人民群众中留下了难忘的记忆，不是观潮派抹煞得了的，我们不仅不要怕观潮派，还要有意识地吸收一部分观潮派、算账派（有许多被认为观潮派、算账派的人，其实并不是观潮派、算账派，他们被人看错了。）参加我们的会议，并且允许他们有充分的发言权，同他们的关系是人民内部的问题，不要对他们采取压服斗争的办法。他们参加了会议，就使我们的会议有对立面，使我们有反面教员，就可以使我们的会议开得生动、活泼，锻炼我们的同志和观潮派辩理（辩理是对事不对人）的本领，可以很好地教育我们的同志，也可以很好地教育观潮派自己，让他们开一开眼界。对待地、富、反、坏分子，那就是另外一回事了。历来的经验证明，每当群众对党的方针政策有某些误解或者当我们克服工作中的缺点的时候，地、富、反、坏分子就会本能地进行造谣中伤和破坏，从而暴露了他们的反动面目。对待他们，要经常教育群众擦亮眼睛，密切监视他们的行动，一发现他们有造谣中伤，挑拔离间的行为，就更要加强警惕，如果有严重的破坏行为，应立即予以揭发并报请政府严肃处理。在这里我们必须注意，某些可以为敌人利用的错误观点也必须进行批判。例如有些人怕今年评工记分，权力下放，超产归队的政策不可靠，怕下半年又变卦，这当然是错误的，也是不合事实的，因为我们共产党人历来言行一致，言必信，行必果，广大人民群众热爱共产党，跟共产党走决不是偶然的。去年虽然刮了一阵“共产风”，而我们对包工包产，评工记分，超产归队的政策则是始终坚持如一的，但危害不在此，而在于这种怀疑会给观潮派以嘲笑，给地、富、反、坏分了以破坏的机会，这是我们应该注意的。","type":"paragraph"},{"text":"第六、认真把社整好、把党整好。贯彻毛主席的指示和六级干部大会的决议就是整社整党的主要内容。公社三级所有制搞好了，分级管理的体制搞好了，社员生活安排好了，生产干劲鼓起来了，党的方针政策就实现了，整社整党的任务就完成了一大半。这里我再提出三条，第一条、每一个干部，每一个党员一定要每日每时关心群众利益，时刻想到自己的政策措施，是否适合当前群众的觉悟水平和当前群众的迫切要求。我们应该回想一下，从去年刮“共产风”的教盆中，怎样做才算正确，怎样做才行不通，那些地方脱离了实际，脱离了群众。回想一下除了贯彻这次主席指示以外，还有那些问题没有解决，例如打人问题是错误的，打人的人是否对被打的人作过检计，认过错，如果还没有，就要在整社中补课，向被打的人认错，以消除隔阂，改善关系，利于继续工作。第二条、每个干部每个党员，每日每时都要以忠诚老实的态度对党对人，要用“吾日三省吾身”的精神来检查自己。要回来一下去年以来我们是不是有不忠诚不老实的地方。例如有些人为争红旗，争上游就多报产量（虚报是假红旗假上游），为抵制国家收购又少报产量，忽多忽少是不老实的，是很好的，但是有些生产队看到政府供给困难队的粮食，就反悔，把准备拿到食堂的粮食缩回去，也来要求供应，这就又不老实了。党和毛主席经常教育我们要忠诚老实，是什么就说什么，有多少就说多少，既不要以少报多，也不要以多报少。每个党员都应在这次整党中开展批评和自我批评，进行忠诚老实的教育。第三条、要承认还有两条道路的斗争，我们必须战胜资本主义。地、富、反、坏反对人民公社，富裕中农也有一部分人反对人民公社，他们都想搞资本主义，他们和我们之间的斗争是两条道路的斗争。但这两条道路的斗争又包含两种不同性质：我们和地、富、反、坏的斗争是敌我矛盾，应该怎样对待他们，在前面已讲过了。我们和富裕中农的斗争是人民内部矛盾，应该采取摆事实，讲道理的办法，说服富裕中农走社会主义道路。少数党的基层组织中，还是富裕中农占优势的应在整常中加以适当的调整和改造。我们党内也有少数阶级异已分子，他们为非作歹，违法乱纪，混水摸鱼，对不可挽救的必须把他清除出去。","type":"paragraph"},{"text":"同志们，一九五八年我们安徽所以能够和全国一样，在工、农业战线上显现出了大跃进的奇迹，是在党的总路线的指引下，响应了毛主席的号召，破除了迷信，解放了思想，从而发挥了冲天干劲所得到的结果。一九五九年是苦战三年的第二年，也是有决定意义的一年，我们必须继续破除迷信，解放思想，发挥冲天干劲和科学分析结合的精神，不断学习文化，钻研技术，创造先进经验，继续开展夺红旗，争上游的评比竞赛，用实际行动贯彻毛主席的指示，贯彻六级干部大会的决议。我们完全相信大家回去贯彻毛主席的指示以后，人民公社的组织一定会更加巩固，人民公社的优越性一定会有进一步的发挥，广大干部和群众的积极性一定会有更充分的提高，革命干劲一定比去年更大更好。一个声势更加浩大，规模更加壮阔的生产高潮一定会马上到来，我们一定能够夺得比去年更大的胜利，我们所提出的七百二十亿斤粮食、八百万担棉花、五十亿斤油料作物的指示一定会超额实现。让我们万众一心，脚踏实地，在毛泽东的胜利旗帜下，继续奋勇前进！","type":"paragraph"}],"comments":[],"origin":"安徽省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}