{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海一千万军民最最热烈欢呼毛主席最新指示的发表毛主席最新指示是培养红色接班人的指路明灯广大知识青年决心奔赴农村，接受贫下中农再教育，在农村干一辈子革命　革命家长决心立即动员子女下乡落户　郊县贫下中农表示热烈欢迎知识青年参加农村三大革命运动","authors":[],"dates":[{"year":1968,"month":12,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　红色电波送来了伟大领袖毛主席的最新指示:“知识青年到农村去，接受贫下中农的再教育，很有必要。要说服城里干部和其他人，把自己初中、高中、大学毕业的子女，送到乡下去，来一个动员。各地农村的同志应当欢迎他们去。”昨晚，上海城郊一片欢腾。老工人们激动地说:“把子女交给工人阶级最可靠的同盟者——贫下中农，我们一千个放心!”革命干部们说:“毛主席指出的路，是井冈山的路，是延安的路，是永远革命的路!”知识青年们满怀豪情，背诵着毛主席的最新指示，在伟大领袖毛主席像前，庄严宣誓:“毛主席啊，毛主席!我们一定听您的话，奔赴农村闹革命!”毛主席最新指示就是最好最好的动员令，毛主席最新指示就是培养无产阶级革命事业接班人的指路明灯，上海一千万革命人民怀着无限的激情千遍万遍地高呼:“毛主席万岁!毛主席万万岁!”“敬祝毛主席万寿无疆!万寿无疆!”"},{"type":"paragraph","text":"上海工人阶级最最坚决地响应毛主席的伟大号召，各工厂、海港工人连夜组织收听，认真学习，坚决贯彻。上海机床厂工人说:“毛主席的最新指示是培养和造就无产阶级革命事业接班人的重大措施，是反修防修的伟大战略部署。”该厂整党学习班上的不少党员老工人表示，一定要把自己的子女送到农村去。上海国棉十六厂的工人同志说:“毛主席的最新指示好极了，雄鹰踪迹遍天涯，革命岂能做井蛙，把子女送到农村去，让他们经风雨、见世面，我们就是放得下心。”上港七区、上海国棉三十厂、工程机械厂、七○二九厂、东风电焊条厂、上海船厂的许多工人在学习座谈中，很多老工人进行回忆对比，狠批大叛徒、大内奸、大工贼刘少奇的“读书做官论”、“吃小亏占大便宜”等反动谬论。他们豪迈地表示，我们工人阶级就是听毛主席话，跟毛主席走，让刘少奇的反动谬论见鬼去吧!上海工具厂革委会连夜召开座谈会，参加座谈会的不少老工人的子女是初中、高中、大学毕业生。有一个老工人的大女儿在医学院毕业，不久前分配到边疆去，最近又来信说要分配到农场去。听到了毛主席最新指示，他表示要鼓励自己的女儿，听毛主席的话，坚决到农场去，最大的艰苦、最大的困难也应克服，在建设社会主义新农村中作出贡献。上港七区、羽兽毛加工厂等许多单位的革命委员会作出决定，进一步以毛主席的最新指示为武器，动员群众，组织群众，立即举办毛泽东思想专题学习班，使毛主席的最新指示做到家喻户晓。华东电力设计院工人宣传队、解放军宣传队和院革委会作出了关于落实毛主席最新指示的决定，要求开展人人响应毛主席伟大号召的一封信活动，写信鼓励动员子女和兄弟姐妹到农村去插队落户。"},{"type":"paragraph","text":"毛主席的最新指示给上海郊区广大贫下中农极大的鼓舞。南汇县坦直公社、嘉定县华亭公社的贫下中农说，毛主席的战斗号令，我们坚决照办。我们贫下中农决不辜负伟大领袖毛主席的关怀，热烈欢迎知识青年到农村来参加三大革命运动。金山县枫围公社的贫下中农说，知识青年来多少，安排多少，我们一定以毛主席提出的无产阶级革命事业接班人的五个条件给他们以再教育。上海县曹行公社革委会在接待、安排插队落户的知识青年时，公社革委会和所在生产队的贫下中农都给他们赠送了革命宝书。先锋大队第五生产队的知识青年到队的第一个晚上就召开了忆苦思甜大会，给知识青年上的第一课就是阶级教育课。昨晚，公社革委会和各大队干部学习了毛主席最新指示，表示要进一步做好来社队落户的知识青年的工作。南汇县果园公社、周西公社革委会学习了毛主席的最新指示，立即开展了革命的大批判，狠批大叛徒刘少奇的“读书做官论”和“下乡镀金论”，同时，总结检查了前一阶段安排知识青年的情况，决心进一步做好知识青年的工作。已经到郊区插队落户和到农场的知识青年学习了毛主席的最新指示，更加坚定了在农村接受贫下中农再教育的决心。崇明东方红农场、红星农场的知识青年表示，坚决响应毛主席最新指示的号召，接受贫下中农的再教育，在农场干一辈子革命!"},{"type":"paragraph","text":"毛主席挥手我前进。上海各大、中学校的学生学习了毛主席的最新指示，一个个激动万分，伟大领袖毛主席对青年一代如此关心，如此爱护，使每一个革命的知识青年感到无比的幸福。最近，即将陆续走上工作岗位的本市一万余名六八届高等院校毕业生，向毛主席献忠心，表决心，到农村去，老老实实接受贫下中农的再教育，彻底改变旧思想，在革命斗争实践中，锤炼一颗永远忠于毛主席的红心。同济大学、上海科技大学、上海财经学院、上海政法学院、市六中学、卢南中学、东安中学、五十六中学等许多学校的红卫兵小将，在工人宣传队的领导下连夜集会，热烈欢呼毛主席最新指示的发表，认真学习最新指示。复旦大学、华东师大、铁道学院、铁道医学院等院校革命师生学习了毛主席的最新指示，更加激发了对修正主义教育路线的痛恨，更加激发了对刘少奇的痛恨，连夜开展革命大批判，狠批刘少奇的“读书做官论”、“大公有私论”等反动谬论。上海铁道医学院贫农出身的学生在大会上愤怒地控诉了修正主义教育路线毒害青年一代的滔天罪行。就是在刘少奇的修正主义教育路线下，使一个贫农的儿子“一年土，两年洋，三年忘了爹和娘”，从窗口掼掉了用惯了的扁担，不想再回农村去了。他愤怒地说:“刘少奇的‘读书做官论’真是杀人不见血的软刀子。”他表示坚决响应伟大领袖毛主席的伟大号召，到农村去，干一辈子革命，一辈子接受贫下中农的再教育。"},{"type":"paragraph","text":"中国人民解放军驻沪陆海空三军广大指战员最最热烈的欢呼毛主席最新指示的发表。毛主席支持我支持，毛主席指示我照办。中国人民解放军六四○二部队的许多连队和六五五五部队九连发扬雷厉风行的作风，立即号召大家发挥我军战斗队、宣传队的光荣传统，书写红色家信，向亲属热情宣传毛主席最新指示。许多同志立即写信回乡，要家里做好一切准备，热烈欢迎知识青年插队落户。东海舰队航空兵某部荣立一等战功的飞行副大队长王柱书说，毛主席最新指示宣告了刘少奇“读书做官论”和“劳心者治人，劳力者治于人”反动哲学的彻底破产。驻守在崇明岛的人民解放军某部卫生队派出了五支毛泽东思想宣传队，深入驻地十五个生产队，把毛主席最新指示送到每户贫下中农家里。"},{"type":"paragraph","text":"来自全国五十多所学校的三百多名大学毕业生在下放劳动的东海舰队某农场，收听了毛主席最新指示，集体在毛主席像前宣誓:要认真学习毛主席最新指示，坚决贯彻毛主席最新指示，沿着毛主席指引的与工农兵相结合的道路走到底!"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1968\\12\\68cm020201.JPG\">"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}