{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"戴仁德不愧校长楷模他处处以身作则，带领大境中学教职员工艰苦创业，坚持一切从实际出发，面向全体学生，全面贯彻党的教育方针，不断提高教育质量，使学校面貌发生显著变化，受到国务院的嘉奖","authors":[],"dates":[{"year":1980,"month":3,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海市大境中学党支部书记兼校长戴仁德，带领广大党员、教师艰苦创业，全面贯彻党的教育方针，成绩显著。上海市人民政府在最近召开的上海市中小学教育工作会议上，授予他“模范校长”的光荣称号。这是建国以来上海市第一个“模范校长”。"},{"type":"paragraph","text":"大境中学一九六二年建校时是所民办学校。戴仁德从南市区业余教师进修学院到大境中学当校长后，怀着强烈的责任感和事业心，在校舍、设备等条件十分差的情况下，与全体教师一起实干苦干，使学校面貌有了显著变化。"},{"type":"paragraph","text":"戴仁德坚持党的教育方针，面向全体学生，发动教师不断提高教育质量。粉碎“四人帮”以后，大境中学出现了为实现四化勤奋教学、培养人才的大好形势。但教学中首先应该抓什么，教师中有不同看法。多数教师认为，“四人帮”对智育的破坏最严重，首先应该抓智育，大境体育基础好，可以让一让；一部分教师认为学校条件差，不可能样样都冒尖，用心血换来的群体红旗不能丢，体育只能上不能下；还有一部分教师提出社会风气对学生的影响大，要从德育抓起。在学校行政会议上，戴仁德充分肯定了教师的积极性，并引导大家回顾建校以来的经验教训。他用本校几位老师在体育锻炼中培养学生集体主义思想和革命英雄主义精神，帮助有流飞习气的学生改正错误的经验，用文化大革命前有十几名考取重点大学的毕业生，因体检不合格而被淘汰的教训，说明德智体全面发展的重要性。教师们统一了思想，并提出了三条措施:一是严格执行教学和课外活动计划，在规定时间内提高教学质量；二是逐个分析学生的薄弱环节、特长和今后发展方向，在征得学生本人和家长同意之后有侧重地加以培养；三是抓好少数，抓住多数，差生的补课要抓早、抓紧。通过这次讨论，整个学校的工作向前推进了一步。"},{"type":"paragraph","text":"在领导学校工作中，戴仁德坚持一切从实际出发，善于及时研究和解决学校工作中遇到的一些问题。有一段时间，有些教师为了应付统考统测，课堂教学脱离了学生实际，他就及时提出，课堂教学要讲究实效，要求教师做到每堂课都要让学生有所得。这使教师解除了思想包袱。他们讲究实效，不求形式，慢班英语教师从ABC教起，化学老师从元素符号教起，都取得了较好的教学效果。"},{"type":"paragraph","text":"戴仁德坚决贯彻党的知识分子政策，注意调动教师的积极性。他和党支部的同志们一起，对多年积压的各种案件逐个进行调查研究，推倒了强加给一些教师的诬蔑不实之词，对历史问题也作了实事求是的复查。他知人善用，对有真才实学愿意为党的教育事业服务的教师，敢于大胆使用。有位姓杨的老师，曾在文化大革命中横遭迫害。一九七六年调到大境中学后，老戴根据他的实际情况，让他当了班主任，还找他谈心三十多次，使他感受到了党的温暖。杨老师虽患有高血压等病，但他早来校晚回家，星期天和节假日还带领学生到豫园参加义务劳动。他带的两个班级均被评为先进集体，他自己也被评为先进工作者。他深有感触地说:“党的阳光雨露救活了我这颗破碎的心。”教工中谁病倒了，或家里发生了困难，戴仁德就进行家访。教英语的邵老师去世了，春节前，老戴想起了这位已故的同志，他便拿着自己在校办工厂劳动的津贴费送到邵老师家里，使邵老师的家属十分感动。在他的带动下，党支部一班人都能主动关心教工生活，尽力帮助教工解决困难。"},{"type":"paragraph","text":"戴仁德处处以身作则，带头苦干，不搞特殊化。他经常深入到年级组和教研组，和其他教师一道评课听课。他兼教高二四个班级的写作课，工作再忙，学生的作文他篇篇批改。每学期期终检查交流教案时，他也拿出自己的备课笔记，接受群众监督。学校里开展体育卫生活动，他都积极参加。每年迎春长跑比赛时，他带领其他干部来到比赛现场，为运动员递茶送点心，保管运动员衣服。上学期，学校曾经一度实行超课时津贴，但他和副校长老张却把兼课津贴费充作奖励先进教师的补充基金。第三届全运会时，学校接到了周总理的请柬，他很想去北京看看周总理，教师们也希望他去，但他却让体育教师代表学校前往北京。他这种见重担就挑、见荣誉就让的模范行动，为全校党员树立了榜样。"},{"type":"paragraph","text":"戴仁德团结全校教职员工同心同德，艰苦奋斗，不断提高了教育质量。去年十月，市教卫办在文化广场举行了大型报告会，系统地总结了大境的经验，并宣布大境为市、区双重领导的重点中学；十二月二十八日，大境又受到了国务院的嘉奖。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}