{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"迎头痛击大叛徒刘少奇“活命哲学”的一曲战歌——记驻沪空军三五一五部队汽车连和浙江省龙岗地区革命群众扑灭大火灾的英雄事迹","authors":["高卫东","高史政"],"dates":[{"year":1968,"month":11,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"党的八届十二中全会公报犹如强劲的东风，吹遍了祖国大地。"},{"type":"paragraph","text":"闪耀着毛泽东思想光辉的党的十二中全会公报，象一轮光芒万丈的红日，照亮着祖国的万里山河，激励着亿万军民，沿着伟大统帅毛主席指引的航向，奋勇向前，奋勇向前!"},{"type":"paragraph","text":"在这中国人民和世界人民欢庆我们党的八届十二中全会胜利闭幕和全会公报发表的大喜日子的前夕，在临安县三十八万人民中间，纷纷传颂着在这里执行任务的空军三五一五部队汽车连指战员和革命群众奋战火海的可歌可泣的英雄事迹:"},{"type":"paragraph","text":"一九六八年十月二十七日，这一天，晴空万里，火红的太阳普照着临安的每一寸土地，龙岗公社革命群众正以改天换地的英雄气概，全力以赴奋战“三秋”。下午二点半钟，突然发生了一场火灾。浓烟滚滚，火光冲天，翻腾的烈焰象一匹发狂的野牛，掀开屋顶，层层火浪窜出高达十多米的三层楼房，烈火烧红了一尺多厚的砖墙，烤焦了好几米远的房梁，劈劈啪啪的响声不断，临安县龙岗公社上汤大队的仓库失火了!"},{"type":"paragraph","text":"火场，就是批判刘少奇“活命哲学”的战场"},{"type":"paragraph","text":"火场就是战场。龙岗人民非常清楚:如果不把大火及时扑灭，仓库里存放着一万多斤粮食、近千斤农药、化肥和几十件大型农具就会被烧毁，火场周围一百八十多户房连房、墙贴墙的居民就要遭到严重威胁，整个龙岗的工厂、学校、商店就会被大火吞没。"},{"type":"paragraph","text":"救火，是一场保卫人民生命财产的战斗；救火，是对每一个革命战士是否忠于毛主席的考验；救火，是对大叛徒、大内奸、大工贼刘少奇“活命哲学”的批判。正在集中火力批判刘少奇黑“六论”的空军三五一五部队汽车连指战员们赶来了；在领导上层建筑斗、批、改的工人毛泽东思想宣传队队员们赶来了；正在奋战“三秋”的广大贫下中农赶来了；在进行教育革命的革命教师和红卫兵小将赶来了。他们迎着烈火，向着眼前的“敌人”发起了猛冲!"},{"type":"paragraph","text":"这里是锤忠的课堂，是炼忠的熔炉，是批判刘少奇“活命哲学”的战场。"},{"type":"paragraph","text":"火场上没有充分的水源，没有消防水龙，没有上墙的梯子。层层火浪，重重困难，严峻地摆在全体指战员的面前，怎么办?怎么办?"},{"type":"paragraph","text":"“搭起人梯，攀登高墙!”"},{"type":"paragraph","text":"“以身当墙，切断火路!”"},{"type":"paragraph","text":"指导员孙墩路同志高声朗诵毛主席语录:“这个军队具有一往无前的精神，它要压倒一切敌人，而决不被敌人所屈服。”"},{"type":"paragraph","text":"顿时，“下定决心，不怕牺牲，排除万难，去争取胜利”的毛主席语录声，震荡在火场的上空。"},{"type":"paragraph","text":"几道人梯伸向十多米的高墙。共产党员宫能水、梁树枝等首先冲上去了!"},{"type":"paragraph","text":"解放军战士、工人、贫下中农、红卫兵小将一个接着一个紧紧跟上!"},{"type":"paragraph","text":"在十多米高的火墙上，由解放军战士、革命群众共三十多人，立即筑起了几道切断火路的人墙。水不够用，大家用手掀开烧红的砖瓦，用脚踢开着火的木头，使出浑身力量拦住烈火的进攻。他们脚上的胶鞋踏在烧红的砖头上嗤嗤的冒烟，有的同志头发被烧焦了，有的同志衣服被烧着了，有的同志手被烫出泡来，但没有一个人犹豫，没有一个人后退。只有象大叛徒刘少奇那样贪生怕死的家伙才在敌人面前屈膝投降，用毛泽东思想武装起来的革命战士，有着压倒一切敌人的英雄气概，而决不被敌人所屈服。"},{"type":"paragraph","text":"人们跟烈火激战了整整一个小时，火路终于被截断了。"},{"type":"paragraph","text":"火还在燃烧，仓库里的粮食还没有抢救出来。"},{"type":"paragraph","text":"战士们看到烈火燃烧着粮食，比烈火燃烧自己的心还疼痛。毛主席教导我们:“必须把粮食抓紧”。粮食是劳动人民的血汗，粮食是“抓革命，促生产”的成果，火海夺粮，就是一场保卫毛主席革命路线的战斗，就是一场保卫人民生命财产的战斗!"},{"type":"paragraph","text":"烈火阻挡着抢救粮食的道路。"},{"type":"paragraph","text":"“独有英雄驱虎豹，更无豪杰怕熊罴。”烈火算得了什么?用毛泽东思想武装起来的人是战无不胜的!烈火再大，没有毛泽东思想的威力大；火焰再红，没有用毛泽东思想武装起来的人心红。"},{"type":"paragraph","text":"指导员带头高喊:“毛主席万岁!”英勇地冲进了火海。共产党员冲进去了，新同志王振发冲进去了!……战士们将烧红的砖头踩脚下，把着火的木头扛肩上，在火海里猛打猛冲，出生入死。"},{"type":"paragraph","text":"解放军再闯火海的大无畏英雄气概，为火场革命群众树立了光辉的榜样。“向解放军学习!”“向解放军致敬!”“毛主席万岁!”人们高呼着口号，也跟着一齐向火海猛冲。"},{"type":"paragraph","text":"大火在几百名人群的扑打下，逐渐减弱，人们不断地往外扛木头，搬砖瓦，运粮食。就在这时，人们突然发现，西墙上方在激烈晃动，墙根开始发裂。场外群众不断高呼:“危险!墙要倒了!”这时仓库里有近二百名阶级兄弟正在奋力抢救粮食，如果墙倒了，阶级兄弟的生命安全就要受到严重威胁。在这危及生命的严重时刻，指导员孙墩路首先想到的是群众。他焦急地对公社革委会副主任谭维贵说:“你们快撤出去，这里由我们解放军来负责。”并高呼:“革命同志们，你们快撤，快撤!解放军留在房内继续抢救。”可是，深厚的阶级友情把革命群众和战士们的心连在一起了，谁也不肯撤出去。此时，战士们牢记毛主席的教导:“为人民利益而死，就比泰山还重”。他们都有一个共同的心愿:宁肯牺牲自己，也要保护革命群众的安全。"},{"type":"paragraph","text":"几乎在同一时刻，解放军指战员都向最危险的地方冲去!"},{"type":"paragraph","text":"危险终于发生了，十多米高的砖墙突然从战士们的头顶上倾泻下来。在这千钧一发的紧要关头，战士薛朝兴眼前出现了奋战赣江激流抢救红卫兵的李文忠；舍身扑向即将爆炸的炸药保护革命群众的门合，于是，他一个箭步扑向一位正在挖粮食的老贫农身上，以自己的身体保护住老贫农。砖头砸在他的身上，头部、腰部鲜血直流。但他两手仍然使劲地撑在滚烫的砖头上。他想:砖头你砸吧，你把我砸碎了，我也要保护群众的安全。就在这危及生命的一瞬间，我们的战士用双手首先推出了身边的亲人。这一瞬间，显示了毛泽东思想的无比威力；这一瞬间，是“公”字统帅战士灵魂进发出巨大的力量!这一瞬间啊!是我们革命战士无限忠于毛主席，无限热爱人民的集中表现!贫农组长章明合被推出了险境，贫农社员章桂莲、红卫兵小将胡明珠、卫生员许爱莲、公社革委会人武部长徐生木、粮站职工周志明被推出来了，许多革命群众被推出来了。可是，毛主席的好战士，人民的子弟兵孙墩路、王振发、薛朝兴、王明春、庄成河、曾清土、程任老和张月星等十六名战士和十三名革命群众却被压在滚烫的砖墙下。"},{"type":"paragraph","text":"滚滚的钱塘水啊谱忠曲，巍巍的天目山啊唱赞歌，人们饱含着激情的泪花，向着倒塌的砖墙，向着亲人飞奔过来。人们不怕火砖烙手，不怕烈焰燎烤，恨不得多长几双手，一下扒开砖墙，抢救出亲人解放军和当地革命群众。火砖烙伤了他们的皮肉，浓烟熏得人们睁不开眼睛，灼热的水蒸汽象个蒸笼闷得人们透不过气来。可是，为了抢救亲人，他们愿把皮肉烧伤，愿把双手烤焦。扒呀，扒呀，一股劲地扒着。人们只有一个共同的心愿:“快!快!快救出亲人!”经过紧张的抢救，很快把负伤的亲人救了出来。"},{"type":"paragraph","text":"被砖墙压伤的战士此刻首先想到的不是自己，仍是革命群众。"},{"type":"paragraph","text":"指导员孙墩路头部、脚部负伤，当同志们要把他背出去时，他斩钉截铁地回答:“不要管我，赶快抢救群众。”"},{"type":"paragraph","text":"共青团员程任老左胳膊骨折，身负重伤，同志们把他背出去十多米远，他仍往回跑，并不断高呼:“不要管我，快抢救粮食!”"},{"type":"paragraph","text":"入伍刚半年的王明春，入伍前，是造党内一小撮走资派反的红卫兵小将。这个从资产阶级反动路线迫害下解放出来的年轻战士，深深懂得是毛主席的革命路线把他从敌人的迫害下救了出来!今天，他怀着对刘少奇资产阶级反动路线的刻骨仇恨，抱着誓为抢救人民生命财产而献身的最大决心参加了救火战斗。砖墙倒塌使他左腿骨折，当他看到身旁的王振发同志身负重伤时，他想起毛主席“关心他人比关心自己为重”的伟大教导，忍痛从砖头中拔出双腿，把王振发从火海中背了出来。这时他已痛得站立不住了，但他看到还有负伤的群众没有救出，心想:救出革命群众，死了也甘心。他又艰难地走去抢救群众。他每走一步都感到剧烈的疼痛，但他每走一步都看作是对刘少奇“活命哲学”的狠狠批判，浑身就有无穷的力量。同志们看他左腿受伤数处，要给他包扎时，他说:“我不要紧，快抢救贫下中农!”"},{"type":"paragraph","text":"重伤员王振发被压断、压伤七根肋骨。当同志们把他背出来，难过地问他怎么样时，他说:“不要难过，要奋斗就会有牺牲，我不要紧!”"},{"type":"paragraph","text":"“不要管我!”“我不要紧!”这不是几句普通的语言，这是革命战士灵魂深处毛泽东思想在闪闪发光，是革命战士攀登“忠”字高峰的豪言壮语，是革命战士投向刘少奇“活命哲学”的一颗颗重磅炸弹!"},{"type":"paragraph","text":"被解放军救出来的工人、贫下中农、红卫兵小将亲眼看到人民战士高大的英雄形象，感动得热泪滚滚。"},{"type":"paragraph","text":"老贫农章福和说:“我活到六十岁，救火也救了十几次，但没有看到这么多勇敢的人。这次受教育最深，我们贫下中农有这么勇敢的队伍守卫边疆，一个美国佬，一个苏修算不了什么，再多几个也是不够打的!”真是军民团结如一人，试看天下谁能敌?"},{"type":"paragraph","text":"军民的血永远流在一起，永远为保卫毛主席一块奔腾"},{"type":"paragraph","text":"激战火海的战斗结束了，人民的生命财产终于保护住了。可是，人们的心啊，在毛泽东思想照耀下，贴得更紧了。多少人饱含着激动的热泪，望着英勇负伤的解放军战士、工人和贫下中农。“抢救!一定要把他们抢救过来。”这是全体革命群众共同发出的战斗誓言。"},{"type":"paragraph","text":"面对负伤的亲人解放军和革命群众，周围的群众那一个不满眶热泪、激情满怀。他们脱下自己的衣服穿在伤员的身上，拿出几年舍不得盖的被子盖在伤员身上。在护送伤员去医院的路上，驾驶员马福生、排长李友富把自己身上的衣服脱下给伤员盖上，光着背顶着寒风开车，没有丝毫寒意，在“毛主席万岁!”的口号声中，他们只觉得心潮澎湃，热血沸腾。他们想:只要能给负伤战士多带来一点温暖，那怕寒风刺骨，也感到愉快。这正是给刘少奇，“活命哲学”的当头一棒，让刘少奇的什么“钟爱自己”见鬼去吧!我们的战士，我们的群众就是这样，心中没有自己，他们不愧是“关心党和群众比关心个人为重，关心他人比关心自己为重”的共产主义新人。"},{"type":"paragraph","text":"英勇负伤的战士送到了昌化医院，一场抢救阶级兄弟的战斗开始了。身负重伤的汽车连指导员孙墩路隐隐约约听到说“急救包不够”。他心想:共产党员应该把生的希望让给别人，我宁愿自己疼痛加十分，也不能让阶级兄弟痛苦加一分啊!想到这，他紧紧地捂住了自己的伤口。当医生要给他包扎时，他摇着头，使劲的睁开眼睛，指着对面的工人宣传队指导员应仕成同志，轻轻对医护人员喊着:“我没关系，给应指导员包扎!”应仕成听到孙墩路要让自己先包扎，心想:解放军在战斗中表现得最勇敢，负伤了也丝毫不考虑个人安危，而是考虑着阶级兄弟，我要很好地向他们学习啊!他脸上露出了微笑，嘴里低声喊着:“抢救解放军要紧，我更没有关系!”就这样，你推我让，谁也不愿包扎。医护人员被他们崇高的共产主义风格感动得流下了热泪。他们说:“军民的感情啊比海深，毛主席的战士骨头就是硬，他们都是批判刘少奇‘活命哲学’的先锋战士，他们的行动最能教育人，鼓励人。”"},{"type":"paragraph","text":"“要人有人，要血有血。”杭州无线电二厂、模型器材厂、轴承厂的广大工人听到为抢救国家财产光荣负伤的阶级兄弟送到昌化医院的消息，迅速组织了一支三十多人的输血队飞奔到医院。他们伸出粗壮的胳膊个个挤向最前面，要求第一个输血。他们有一个共同的心愿:让军民的血永远流在一起，为保卫毛主席一块奔腾!"},{"type":"paragraph","text":"英雄的行为那一个不受激励，那一个不受感动!昌化医院一时被挤得水泄不通。临安县革命委员会主要负责同志，带着全县三十八万人民的心意，来到医院慰问伤员，工人下班不想休息，农民收工不想吃饭，学生放学不想回家，二十里外的老贫农也带着山区贫下中农的关怀，赶来探望亲人解放军。他们紧紧围住医院，等着伤员被抢救的消息。有的贫下中农从家做来了鸡蛋面条一口一口地喂伤员。有的看着重伤员两个小时还不想吃一点东西，难过得流着热泪，激动地喊着:“解放军同志，你能吃上一口，我们也放心啊!”"},{"type":"paragraph","text":"毛主席呀!我们革命战士永远忠于您"},{"type":"paragraph","text":"“毛主席万岁!”的欢呼声，从重伤员病房里传了出来。这是三个一直昏迷很久的战士醒来后的第一句话。欢呼声传遍了整个医院，激励着每个医护人员、革命群众和住院伤病员。"},{"type":"paragraph","text":"几个战士围在半昏迷的曾清土的床前，他们多么希望战友能睁开眼睛看看大家。然而，小曾没有一点表情。这时，一个战友指着正面墙上的毛主席画像，轻轻在小曾耳边说:“看!毛主席在我们身边。”顿时，小曾脸上露出了笑容，好象一轮红日从东方升起，映红了他的脸。他慢慢地睁开眼望着心中的红太阳，轻轻地喊着:“毛……主……席，毛主席……万岁!”"},{"type":"paragraph","text":"身负重伤的王振发，在医院里一直昏迷不醒，医生打了三针强心针，他才慢慢醒过来，第一句话就是喊“毛主席万岁!”他挣扎着还要说什么，话没有说出来又昏过去。再一次醒来的时候，他很吃力地默诵着:“下定决心，不怕牺牲，排除万难，去争取胜利。”又一次地喊着“毛主席万岁!”这就是昏迷两天的革命战士的语言，他们一切想着毛主席，一切为着人民，心中唯独没有自己，战士们用自己的实际行动表达了对伟大领袖毛主席的无限忠诚。"},{"type":"paragraph","text":"有一次，王振发在昏迷中喊着“书……书……书”。护士以为要给他输血，后来才知道，他手中从来不离开的《毛主席语录》掉了，护士拿起来送到他手中，小王才幸福地笑了。"},{"type":"paragraph","text":"“中国人民解放军是毛泽东思想武装起来的队伍，是全心全意为人民服务的队伍，因而是战无不胜的队伍。”同志们伤稍好，就在病房里和革命医护人员一起学习党的八届十二中全会公报，当读到“把刘少奇永远开除出党，撤消其党内外的一切职务，并继续清算刘少奇及其同伙叛党叛国的罪行”时，“打倒刘少奇!”“坚决打倒刘少奇!”“毛主席万岁!”“毛主席万万岁!”的口号声接连不断，病房立即变成了批判刘少奇的战场。他们以自己的亲身体会批判了刘少奇的“活命哲学”。他们愤怒地说:“刘少奇这个大叛徒，他宣扬什么‘钟爱自己’，‘大公有私’‘牺牲党的一些工作，保存同志’，这完全是地地道道的叛徒逻辑!他自己就是乖乖向敌人投降，出卖革命，跪在敌人脚下，变节自首，对党、对人民犯下了滔天罪行。我们一定要奋起毛泽东思想千钧棒，把刘少奇的‘活命哲学’砸个稀巴烂!”“我们用毛泽东思想武装起来的战士，心最红，骨最硬，为革命甘洒热血!为人民贡献青春!”他们深有体会地说:“毛泽东思想是我们的精神食粮，毛泽东思想哺育我们成长。我们每取得的一点成绩，都闪耀着毛泽东思想的光芒。我们每前进一步，都是毛主席亲自给我们导航。”"},{"type":"paragraph","text":"(高史政　高卫东)"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1968\\11\\68br040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨苏民</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>用生命和鲜血保护人民生命财产的汽车连的指战员们，在火场上以他们的实际行动批判了大叛徒刘少奇的“活命哲学”，在支援“三秋”中也奋勇当先。图为指战员们在劳动间隙时和贫下中农一起学习毛主席著作。　(杨苏民　摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1968\\11\\68br040102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>展革命大批判，创造“三忠于”的四好连队。　(杨苏民　摄)"},{"type":"paragraph","text":"“活命哲学”。他们决心紧跟毛主席的伟大战略部署，深入开汽车连的指战员以自己的亲身体会，痛批大叛徒刘少奇的</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"王明","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}