{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"陕西省供销合作社关于农村公私合营企业从业人员工资改革的初步意见","authors":[],"dates":[{"year":1956,"month":7,"day":27}],"is_range_date":false,"parts":[{"text":"陕西省供销合作社关于农村公私合营企业从业人员工资改革的初步意见","type":"title"},{"text":"（一）农村公私合营企业从业人员工资执行情况","type":"subtitle"},{"text":"1．农村公私合营企业从业人员工资问题，根据中央指示半年不动的精神，改造中对原来有工资标准的从业人员都保留下来未作变动，对原无工资标准的一般都按照他们的经营能力参照供销社相同的业务人员的工资水平采用暂借的办法支付。目前半年将要到期。加之合营后企业的业务经营不断地扩大了，收入也增多了。不少合营企业的从业人员由于收入少而生活困难，他们等待调整工资的要求，是很普遍也很迫切。据户县大王镇合营企业不少职工反映说：合营半年了，业务扩大了，收益增多了，但工资仍然不确定，不如回家生产。如崔志杰、文应真因工资收入少（每人月工资24元）维持不了家庭生活，已于6月底以请假为名回家再不来了；国药业邓清廉也是这样情况。目前仍有要求回家的现象，如崔东林家中6口人，生活要靠他的工资收入维持，而他月借工资只29元，每人平均仅4元多，他说：干部工人的工资从4月份起调整，而我们的工资老不动，靠现在的收入是难以维持生活的，参加农业生产倒比经商强的多。","type":"paragraph"},{"text":"2．原来工资不合理，差额悬殊甚大，一般偏低。华县赤水镇合营企业中职工105人，最高工资45元，最低12元，上下相差33元，麟游等县平均工资仅21元左右，个别人除了伙食开支以外每月仅拿2、3元。其原因是：合营前有的企业资本大，对职工工资定的较高，有的由于企业小或资方怕职工拿的多，有意识的将职工工资压低，致使职工也得不到应得的工资。合营后一般都没变动，由于不合理的工资制度的存在，因此形成大部分人员仅能勉强维持生活，一些人困难更大，简直维持不了生活。","type":"paragraph"},{"text":"3．合营后偏重改善经营管理和提高服务质量，对职工的工资福利生活都考虑和照顾的不够，再加上有些地方对原来企业中辅助劳动力的安置利用不够，以及对个别地区的个别行业原来由企业负责理发、肥皂、毛巾的个人变相收入，在合营后去掉了，也是形成部分人生活困难的因素。如陕北某地一个夫妻店，原来是夫妻二人经营，养活了两个小孩，改造中只安置了男的没有安置女的，造成一人养活三人，致使生活发生困难。从经营情况看，华县赤水镇公私合营126个从业人员，今年2至6月份共五个月经营结果，实得盈余8947元，按这次测算在现行工资总额基础上月增工资为1567．6元，若按这个标准补发或作今后执行的标准，五个月的工资应再支付7938元。还剩盈余1009元。户县大王镇公私合营从业人员92人，2至6月份经营盈余为12222元，月增工资为1104元，五个月增工资5520元，还盈余6702元。但目前仍有个别地区或个别行业有亏损现象。分析这种情况，不是工资问题的影响，而是对合营企业的业务经营存在着保守思想所影响的。只要克服了领导合营企业的保守思想，加强和改进业务经营，负担调资后的增资是可能的。","type":"paragraph"},{"text":"从上述情况看，中央指示对公私合营从业人员进行工资改革是适时的，也是正确的。从业人员的要求又是迫切的。企业的经营情况也是有条件的。因而对公私合营从业人员的工资改革工作，是关系进一步搞好企业经营管理，经济改组，人员改造，改善职工生活和刺激经营积极性，扩大商品流转，更好地为社会、为国家、为人民服务的重要问题。","type":"paragraph"},{"text":"（二）改革工资的测算情况","type":"subtitle"},{"text":"全省农村公私合营企业共有从业人员8090人，其中职工2527人，占总人数31．24％，资方520人，占6．43％，私方5043人，占62．33％。工资总额为243751元，平均工资为30．13元，最高76元，最低有12元的。根据38个县的报告材料统计和在华县赤水镇、户县大王镇的重点调查材料，和“按劳付酬”的原则，参照全国供销总社对供销社基层干部工资改革的各类人员的工资标准作为测算的依据，在公私合营总人员中，除693人约占从业人员的8．56％，由于原工资高于这次测算同类工资标准，故不增资外，其他7397人约占从业人员的91．44％在原有总工资222871元基础上，程度不同地均要增多。其中参照基层供销杜二等一级营业员月工资44．8元的有2774人，占增资总人数37．5％；二等二级营业员月工资38元的2774人，占增资总人数37．5％；三等营业员月工资32元的1013人，占增资总人数13．7％；行政级136人占增资总人数11．3％。与全省基层供销社组长级以下干部增薪后掌握平均工资41元的指标看齐，经测算的工资总额为319312元，较测算前工资总额243751元提高31．01％，金额为75560元，平均每人月工资39．47元，较测算前平均每人月工资30．13元多9．34元。","type":"paragraph"},{"text":"（三）几个具体问题的意见","type":"subtitle"},{"text":"1．关于工资调整是一次提还是两次提的问题。根据中央指示精神，凡属供销社与之合营的企业，不论县、镇或农村均可参照当地供销社增薪后的标准进行调整。对原来高出当地供销社工资标准的，一律保留，不予降低，低于当地供销社工资标准的，可参照当地供销社相同业务人员的工资标准看齐。但按照实际情况分作两次提高较妥，今年拟提70％为52910元，明年再提30％为22676元。这样做既可解决绝大部分从业人员的生活困难，且使他们等待调整工资的思想情绪得以消除。也符合在提高生产经营的前提下提高工资的原则，从而促使其安心经营，提高社会主义思想，做好工作。","type":"paragraph"},{"text":"2．增资计算时间问题。根据本年2月8日国务院关于目前私营工商业和手工业的社会主义改造中若干事项的决定。第二条“企业原则——工资制度等等，一般在半年以内照旧不变”的精神，应由7月份计算。但在组织改造的同时，对原来没有工资标准的从业人员是以目前工资暂借，待以后工资确定了，多退少补的办法处理的，这个问题与增资计算时间关系很大。我们意见，对借支达不到这次评定工资标准的补发，对借支超过这次评定工资标准的一般可以不退，个别过多的可按具体情况不退或少退。其时间可按合营之日起计算。这样做目前虽然在经济上是一次较大的开支，但在政治上却是长期的好的影响，对这些从业人员来说，不仅从经济上解决了他们的生活困难，人人满意，更重要的是有利于进一步对他们进行思想改造。","type":"paragraph"},{"text":"3．对工资调整工作的进度问题。目前各级供销社系统正在进行工资改革工作，大体上在9月初即可结束。为了做好对公私合营企业从业人员工资调整工作，我们意见各级供销社在与工资改革工作进行的同时，一并应做好对合营企业从业人员工资调整的准备工作。待供销社工资改革完毕后，即可着手进行，赶10月底基本上搞结束。","type":"paragraph"}],"comments":[],"origin":"陕西省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}