{"books":[{"id":"maoistlegacy.de-1770","name":"江青投降主义丑恶灵魂的自我暴露——吹捧投降派宋江是‘英雄人物’","author":"江青","internal":false,"official":false,"type":"pdf","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives11/main/data/1770/1770.pdf"],"article":{"title":"江青投降主义丑恶灵魂的自我暴露——吹捧投降派宋江是‘英雄人物’","alias":"","parts":[{"type":"paragraph","text":"·供批判“四人帮”参考·"},{"type":"paragraph","text":"江青投降主义丑恶灵魂的自我暴露"},{"type":"paragraph","text":"吹捧投降派宋江是“英雄人物"},{"type":"paragraph","text":"一九七六年十一月江青投降主义丑恶灵魂的自我暴露一一一吹捧投降派宋江是“英雄人物”"},{"type":"paragraph","text":"一九七三年一月，日本松山芭蕾舞团团长清水正夫一行九人来华学习舞剧《红色娘子军》。清水来华前，受日本国际放映公司委托，要求为该公司拍制《水浒》电视片学武打动作，以便回去传授。友协与有关单位研究后，认为拍《水浒》电视片，问题复杂，以教授旧戏武打实有困难为由，婉拒了。但江青别有用心地对此事异常热心，亲自出面积极支持清水协助日本三公司拍制《水浒》片，下令调天津京剧团张世麟来京为清水专场演出武打戏。江在文件上批：“天津的张世麟我们一直保着，叫他练功，教我们的子弟，如果他正在练功，那他的武打戏是很可以看看，可以组织内部演出”。她还特意为清水安排观看《盖叫天》舞台艺术影片，并向清水亲口答应复制一部十六毫米拷贝赠送，还要送《野猪林》影片，帮助松山芭蕾舞团学习武·打动作。"},{"type":"paragraph","text":"一1一"},{"type":"paragraph","text":"二月二日晚，江亲自同张，姚一起陪同清水一行在人民大会堂小礼堂观看张世麟演出，席间，江向正在创作《水浒传》曲谱的日本朋友宗象和谈到，宋江是农民起义领袖，后来招安了。据此，外宾认为江青是把宋江看作“两面派人物”。接待小组将外宾这一反映编入接待简报上送。江看了这一期简报，突然变挂，嫁祸于人，说她根本没讲过宋江是“两面派人物”，下令追查是翻译翻错了，还是简报写错了。江并就此事亲自在二月二十二日召集中联部、外交部、友协有关负责同志开会。江在会上极力吹捧宋江是“一个了不起的历史人物，有智、有谋、有正义感，喜欢劫富济贫，能团结人，因此受人民群众的爱戴，人们称他作“及时雨’”，“应充分予以肯定”，并为宋江接受招安、搞投降，百般辩解，兜售“投降有理”的叛徒哲学（详见林丽同志整理的江在会上的黑话记录，附后）。江当即指示要向外宾更正。因清水一行已回国，即电告我驻日本使馆，派人向清水解释：宋江是“肯定的英雄人物”。"},{"type":"paragraph","text":"此后，日本国际放映公司等三公司，很快把《水浒》中的主要故事拍制成电视影片，替宋江之流大肆歌功颂德，从一九七三年十月二日至一九七四年三月二十六日止，共"},{"type":"paragraph","text":"一2一分二十六次，在日本电视台上演，每周一次，长达半年之久，并向香港、东南亚等地发行，流毒甚广。"},{"type":"paragraph","text":"伟大领袖毛主席指出：“《水浒》这部书，好就好在投降。做反面教材，使人民都知道投降派。”江青如此吹捧宋江，对将《水浒》搬上日本电视屏幕如此热心，完全暴露了江青这个投降派、卖国贼、民族败类的丑恶灵魂，说明江青和宋江是同一条藤上的两个黑瓜。"},{"type":"paragraph","text":"二月二十七日，日中文化交流协会常务理事白土吾夫来京反映，日方拍制《水浒》片的政治背景有日修插手。友协当即上报了中央。中央召集部分政治局成员和有关单位负责人开会。在会中，江青感到自己答应帮助清水出了问题，摇身一变说：“我们什么也不知道，也未承担什么责任，也未对他们许下什么愿”，欺骗中央，推脱罪责，并企图嫁祸于人，手法极为恶劣。当时会上，中央决定我不介入此事，《盖叫天》影片不送清水。去年清水还来信催要此影片，信中说，《盖叫天》影片是江青亲口答应过的，希望早日送给他。我们没有给他。"},{"type":"paragraph","text":"中国人民对外友好协会党的核心小组"},{"type":"paragraph","text":"一九七六年十月二十八日"},{"type":"paragraph","text":"一3一"},{"type":"paragraph","text":"江青吹捧宋江的谈话"},{"type":"paragraph","text":"江青在一九七三年二月二十二日同中联部、外交部、对外友协的一些同志的谈话中美化宋江，现将这次她的谈话摘录于后。"},{"type":"paragraph","text":"《水浒传》中的主要人物宋江，是真实的历史人物。《宋史》上《侯蒙传》就有关于宋江的记载。"},{"type":"paragraph","text":"我们应该用历史唯物主义的观点来分析宋江等农民起义的领袖。对宋江首先应加以肯定，·然后再分析他的阶级出身所带来的影响。他是一个了不起的历史人物，有智、有谋、有正义感，喜欢劫富济贫，能团结人，因此受人民群众的爱戴，人们称他作“及时雨”。在封建社会中，官逼民反，宋江被逼上梁山后，领导起义，同封建统治阶级坚决斗争，起了很大作用。这些积极方面，应充分予以肯定。另一方面，应看到宋江由于出身于地主阶级，有阶级的局限性和动摇性。他有一种正统观念，认为不能反皇帝，以至对皇带的招安抱有幻想，认为可以戴罪立功，可以不犯"},{"type":"paragraph","text":"一4一法。宋江上梁山，不是轻易上去的。在杀阎婆惜（他杀惜是因为在政治上受到威胁）后，他起初宁愿被刺配到江州，也不愿上梁山。后来统治阶级要判处他死刑，他才下决心上山。林冲也是如此，他被迫害充军后，由于高派陆谦火烧草料场，谋害他的性命，他才被逼上梁山。在这一点上，李逵、鲁智深和武松等人不一样，他们是反对招安的。李逵的性格不象宋江那样复杂，他心直口快，坚决反对招安。《水浒》的一百二十回本中谈到李逹反招安，要造反。但由于他对宋江死也要跟着，所以宋江接受招安，他只好接受。"},{"type":"paragraph","text":"对宋江接受招安，还要从当时的历史背景来分析。当时，宋朝受辽、金等外寇入侵，需要抵御外敌。宋江接受招安，虽然反映了他的动摇性，但不能因此说他是两面派人物。金圣叹对宋江采取了憎恨仇视的态度。他的节本损害了宋江的形象，而且还加卢俊义的一场恶梦，说梁山泊的英雄全被杀了。李希凡就不同意金圣叹的本子。还有一出戏叫《白水滩》，是续《水浒》，但写的不象样子。"},{"type":"paragraph","text":"解放以前，描写宋江的好戏不多，《得阳楼》应该是一出好戏，宋江在那里吟反诗，抒发了自己的反抗情绪，但"},{"type":"paragraph","text":"一5一一直没有排出好戏。"},{"type":"paragraph","text":"《水浒》这部书写农民起义，但只讲建立一个政权，即有饭大家吃，有衣大家穿，乌托邦的幻想，但也不完全是幻想，《宋史》上有。"},{"type":"paragraph","text":"我们不能以无产阶级政党的标准去要求历史上的农民起义的领袖。他们有历史的局限性，在这方面《水浒传》七十回本把后边的删掉了，反而看不出农民运动的全貌。他们有些人就向统治阶级投降了。如宋景诗，他一生与地主斗，但以后被迫投降了。这一点不必回避。回避这个问题就违背历史。"}],"authors":["江青"],"dates":[{"year":1976,"month":11}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":7},"tags":[{"name":"江青","type":"人物"},{"name":"天津文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}