{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央关于在报纸刊物上发表批判现代修正主义的文章和试办内部刊物的通知","authors":[],"dates":[{"year":1963,"month":12,"day":18}],"is_range_date":false,"parts":[{"text":"中共中央关于在报纸刊物上发表批判现代修正主义的文章和试办内部刊物的通知","type":"title"},{"text":"各中央局，各省、市、自治区党委，中央各部委，军委总政治部：","type":"appellation"},{"text":"根据当前国际斗争形势的发展，中央认为，有必要在更大的范围内从更多的方面开展对现代修正主义的批判，不仅在《人民日报》和《红旗》杂志上，而且逐步在中央一级其他报刊和省、市、自治区一级的报刊上，发表批判文章；批判的内容，要从政治、理论方面，逐步扩展到整个哲学社会科学和文学艺术方面；要组织更多的党内外的理论学术工作者和有关的干部，参加到这个斗争中来。","type":"paragraph"},{"text":"扩大反对现代修正主义的斗争，既有利于从各方面粉碎现代修正主义的进攻，有利于教育广大群众，有利于在斗争中锻炼和提高我们的理论学术队伍。现代修正主义对马克思列宁主义的革命路线和理论基础的全面进攻，使得我们在整个理论学术领域都有了具体的斗争目标；现在正是在斗争中教育群众、锻炼队伍的大好时机。在这个斗争中，可以使许多人得到锻炼和教育，可以使一些原来马克思列宁主义水平还不高的人得到提高。这样，我们的理论学术水平也就能够提高。我们要以反对现代修正主义为纲，带动党内外干部重新学习马克思列宁主义和毛泽东同志的著作，带动理论学术研究工作，带动理论干部的培养工作。","type":"paragraph"},{"text":"过去相当长一个时期，发表批判现代修正主义的文章，仅限于《人民日报》和《红旗》杂志，是完全必要的。这样便于中央直接掌握，可以集中打击目标，不致分散力量。现在形势发展了，中央已经发表了一系列批判现代修正主义的重要文章；现代修正主义正在发动各方面的力量公开地、直接地攻击我党，攻击毛泽东同志；我们全党干部和党内外理论学术工作者反对现代修正主义的积极性很高，要求从理论上全面加以回击。这时如果再不扩大对现代修正主义的批判，对我们就是不利的了。","type":"paragraph"},{"text":"批判现代修正主义文章的内容，必然直接涉及中苏关系，涉及世界革命的大局，一经发表出来就会影响很大。因此，对于这件事情必需采取积极的、同时又是极其慎重的态度，决不可掉以轻心。在报刊上发表文章，从材料到论点，都必须严格审查，严加控制，以免授人以柄。","type":"paragraph"},{"text":"文章要力求有比较高的理论水平。为此，参加撰写文章的人需要重新学习马克思、恩格斯、列宁、斯大林的著作和毛泽东同志的著作，需要占有大量的资料，需要鉴定材料的确实性，需要一个一个专题进行深入的研究。","type":"paragraph"},{"text":"现代修正主义攻击我们的文章，都是歪曲事实，混淆是非，一味谩骂，不像样子。我们同他们截然相反。我们的文章，要讲究质量，不要追求数量；要言之有物，不要冗长重复；要采取科学的态度，摆事实，讲道理；要尽量写得通俗易懂，有战斗性，有吸引力，有说服力；要力求在一个问题、一个侧面上有比较深入的论证和发挥。","type":"paragraph"},{"text":"应当看到，对现代修正主义的批判是一件长期的、艰巨的、复杂的任务。要做好这件工作，必须有坚强的领导、充分的准备，有计划、有步骤地进行。为此，作如下规定：","type":"paragraph"},{"text":"（一）各中央局，各省、市、自治区党委，都要把这件工作当做自己的一项重要工作，由第一书记亲自掌握。各中央局，各省、市、自治区党委都要有一位书记处书记具体主持这件工作，要组织一个专门的领导小组担负这件工作。根","type":"paragraph"},{"text":"据情况，有的中央局可以同所在省、市的党委，共同组成专门的领导小组。小组名单要经过中央局批准，并且报告中央。","type":"appellation"},{"text":"（二）批判现代修正主义的文章，要以各中央局，各省、市、自治区党委的专门领导小组为核心，吸收能写这方面文章的理论学术工作者和干部，特别是青年参加，制订初步的规划，拟出题目，分别组成班子来撰写。每篇文章，从开始确定选题，到最后修改定稿，都要由具体主持这件工作的书记和专门领导小组帮助到底。每篇文章，都要经过集体研究，反复讨论，多次修改。都要多方面征求意见，不仅征求理论水平高的人的意见，征求党政领导干部的意见，还要征求普通读者的意见。特别要注意不同的意见，欢迎别人反驳，驳不倒，文章才站得住脚。","type":"paragraph"},{"text":"除此以外，还可以组织和发动党内外能写批判现代修正主义文章的同志，自定题目，撰写这方面的文章，然后从中挑选好的或者有基础的，帮助加工修改后予以发表。","type":"appellation"},{"text":"（三）为了保证文章的质量和便于“练兵”，中央决定试办一个内部刊物，同时各中央局也各试办一个内部刊物。批判现代修正主义的文章，先在内部刊物发表，以便征求意见。然后，挑选质量较高的，经过修改定稿，再送到指定的报刊公开发表。","type":"paragraph"},{"text":"除了批判现代修正主义的文章以外，其他方面的还不够成熟的和不宜公开发表的理论文章（例如研究我国现实问题的某些文章），也可以在这些内部刊物发表。","type":"paragraph"},{"text":"这些内部刊物，只发给有关的党政领导干部和党内外有关的理论、学术工作者，发行范围应当加以控制。","type":"paragraph"},{"text":"（四）公开发表批判现代修正主义的文章，除《人民日报》、《红旗》杂志外，中央一级报刊，由中央宣传部和《红旗》杂志编辑部等单位共同组成一个领导小组负责组织审批和掌握。各地写出的批判现代修正主义的文章，是否可以发表，在什么刊物或者报纸发表，在什么时候以什么方式发表，由各中央局负责审批和掌握。","type":"paragraph"},{"text":"（五）在报刊上发表批判现代修正主义的文章，以政治方面和哲学社会科学方面的理论文章为限。文学艺术方面，也以理论批评文章为限。目前在报刊上不公开发表以讽刺和揭露现代修正主义为主题的漫画、歌曲、戏剧等文艺作品。","type":"paragraph"},{"text":"批判的对象，以苏联和南斯拉夫的现代修正主义为主。批判的锋芒，应当指向现代修正主义在政治方面、在哲学社会科学和文学艺术方面最有代表性的人物，指向修正主义最有影响和最恶劣的作品，不要分散。","type":"paragraph"},{"text":"批判现代修正主义的文章，在政治上的提法，例如戴什么政治帽子，政治上说到什么分寸等，一律以中央公开发表的文章的口径为准。如果有新的提法，应当事先经过中央审查批准。","type":"paragraph"},{"text":"涉及边界、外交等政治问题的文章，各地方可以根据需要组织撰写。这类文章的未定稿，只宜印送少数同志审查和征求意见，一般不宜在内部刊物登载。至于公开发表，必须送中央审查决定。","type":"paragraph"},{"text":"（六）向外国翻译介绍我国报刊上批判现代修正主义文章的工作，仍由中央外事小组抓总，同中央联络部、中央宣传部商洽办理。","type":"paragraph"},{"text":"（七）军队方面进行这项工作，由总政治部根据本通知的精神统一安排。","type":"paragraph"},{"text":" （发至省军级党委）中  央一九六三年十二月十八日","type":"paragraph"},{"text":"初步拟定的可以发表批判现代修正主义的文章的报刊名单","type":"appellation"},{"text":"一、中央一级的刊物：《哲学研究》、《经济研究》、《历史研究》、《政法研究》、《文艺报》、《文学评论》、《国际问题研究》、《新建设》。","type":"paragraph"},{"text":"二、中央一级的报纸：《光明日报》、《大公报》、《工人日报》、《中国青年报》、《解放军报》。","type":"paragraph"},{"text":"三、省、市、自治区一级的刊物和报纸由各中央局确定。","type":"paragraph"}],"comments":[],"origin":"根据中共中央文件原件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}