{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"阿尔巴尼亚《人民之声报》揭露苏共二十三大批准赫鲁晓夫修正主义背叛和投降政策  马列主义者必须同赫鲁晓夫修正主义划清界线","authors":[],"dates":[{"year":1966,"month":4,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"阿尔巴尼亚《人民之声报》揭露苏共二十三大批准赫鲁晓夫修正主义背叛和投降政策"},{"type":"paragraph","text":"马列主义者必须同赫鲁晓夫修正主义划清界线"},{"type":"paragraph","text":"同修正主义者搞“联合行动”就是放弃反帝斗争，就是向帝国主义屈服苏共领导使用任何骗人的伪善的两面手法都挽救不了他们的彻底失败"},{"type":"paragraph","text":"新华社二十九日讯　阿尔巴尼亚劳动党中央机关报《人民之声报》四月二十二日发表了一篇文章，题目是《苏联共产党第二十三次代表大会批准了赫鲁晓夫修正主义的总路线，背叛和投降的政策》，全文如下："},{"type":"paragraph","text":"几天以来，苏联修正主义的宣传在苏联国内和国外，大肆宣扬苏联共产党第二十三次代表大会的结果。它企图使苏联人民和世界舆论相信，这次代表大会是一个成功，说什么它已成为一个重要的国内和国际事件，它的“主张”将对人们的思想产生很大的影响，它标志着苏联历史上的一个时代，等等。"},{"type":"paragraph","text":"大家清楚地看到，赫鲁晓夫修正主义者企图通过他们的言论和宣传，达到他们本来希望他们的代表大会实现的目的，激起人民的一点热情，使人们忘记这次代表大会在苏联和其他国家造成的消极印象，总之，就是要给所有那些期待苏联共产党最高机构的会议取得重大结果而大失所望的人们打气。"},{"type":"paragraph","text":"《真理报》、《消息报》以及苏联其他宣传机器现在指责资产阶级报纸缺乏现实感，因为据苏联宣传机器说，资产阶级报纸预料这次代表大会出现一些“轰动”的事情，而它们失望了，因为没有出现这种事情。如果只有资产阶级报纸——苏联报纸说，资产阶级报纸这次没有走运——感到失望，这本来或许是非常正常的事情。可是我们并不认为，使得修正主义领导人如此不安的是资产阶级报纸缺乏预见事态的能力。对修正主义者来说，不幸的是，二十三大使苏联人民感到失望，苏联共产党人当然不是指望什么“轰动”的事情，而是指望对现阶段党的政治路线的全面澄清。苏联报纸指责有人“期待轰动的事情”，苏联报纸这样做是企图提高代表大会极其微不足道的结果的真正价值。首先苏共二十三大的全部工作和决定并没有使苏联人民感到满意，他们再一次清楚地看到，苏联目前的领导和赫鲁晓夫一样背信弃义，它在代表大会上制定的路线是一条反  马克思主义的路线，是苏联在政治上、经济上和意识形态上向资本主义蜕化的路线，这条路线首先打击了苏联人民的未来的前景，使这种前景变得暗淡。代表大会的结果在苏联国外可能引起人们一定的兴趣，可是这完全不是主要的。苏联报纸为了引起舆论注意这一方面而作的努力表明，对于赫鲁晓夫修正主义者来说，他们同人民的关系十分不妙，他们希望转移人们对于这次代表大会在苏联造成的阴暗和悲观的气氛的注意。"},{"type":"paragraph","text":"代表大会本身曾使赫鲁晓夫领导集团感到非常不安。是不是公开提苏联人民关心的主要问题，是不是公开提出它的机会主义路线——难题就在这里。"},{"type":"paragraph","text":"在最近十年中，苏联共产党召开了三次代表大会（二十大、二十一大和二十二大），制定并且批准了赫鲁晓夫集团的修正主义路线，这一集团用反革命政变的手段，篡夺了苏联共产党和苏维埃国家的领导权。在这些代表大会上作出了一些决定，作出了一些指示，确定了要达到的目标和期限。现在要有所交代了。难道不应该在这次代表大会上报告一下在这方面所做的事情吗？在这一时期，苏联奉行了同和社会主义国家共同制定的外交政策完全不同的外交政策。难道不应该谈谈吗？不久以前（一九五七年和一九六○年），苏共曾在国际共产主义运动明确地确定其共同纲领的某些重要文件上签了字。苏共废弃了这些文件，奉行了一种特殊的路线，从事特殊的活动。难道不应该就这件事作某些解释吗？在这一时期，苏联共产党奉行了背离马克思列宁主义、越来越遵循现代修正主义的路线。在国内方面，它精心地着手破坏十月革命成果和使资本主义复辟；在外交政策方面，它采用了同美帝国主义合作以建立两大国主宰世界的路线，它离开了苏联的朋友，靠拢苏联的敌人，它尽一切力量来分裂国际共产主义运动和反帝阵线，它破坏了各国人民的解放运动，它放弃了革命和共产主义理想。这条路线、这种立场和这些做法的结果怎样？如果赫鲁晓夫式的集团象它所硬说的那样，得到苏联共产党人和人民的支持，那么为什么在代表大会上，它不公开阐述它称之为“列宁主义的”、“现实主义的”和“科学的”等等的观点，并为之辩解呢？"},{"type":"paragraph","text":"看来，这个集团搞的勾当并不顺手。它同党和人民的分歧是那么错综复杂，以致它不知道从何处着手了。如果苏联领导人在代表大会上公开提出他们的路线，他们就会暴露出自己是马克思列宁主义的叛徒和危险的反革命的面目，他们就会把他们策划的阴谋和他们为了夺取党和国家的领导权而使用的肮脏手法暴露在苏联人民和全世界面前，他们就会暴露出他们针对革命、社会主义与和平策划的狠毒计划。对他们来说，面对现实、面对真理是致命的。因此他们谨慎地避免在代表大会上面对苏联生活和国际生活中的一些根本问题，他们对苏联人最为关心的问题、怀疑和感到惊慌的事情闭口不谈，他们也没有对在修正主义者进行背信弃义的活动之后，在苏联生活中提到日程上来的一些令人震惊的问题做出任何答复。"},{"type":"paragraph","text":"第二十三次代表大会是“冻结”苏联人民目前关心的一切问题的代表大会"},{"type":"paragraph","text":"在苏联共产党的历史上，从来没有过象赫鲁晓夫式新领导集团最近所组织和举行的二十三大这样一次被裹上糖衣的代表大会。如果我们用一个字眼来描述这次会议的工作的特点的话，我们可以说这是“冻结”苏联人民目前关心的一切问题的一次代表大会。勃列日涅夫以党中央委员会的名义在代表大会上作的报告，简直象是一个普通的鼓动员在一家工厂的正式例会上的讲话。公式化的辩论和单调地重复很早以前就公布和讨论过的计划草案中所提到的新五年计划的数字，并不能使死尸还魂。由于真正的问题事先早就被埋葬了，所以人们在代表大会上背诵的一切都是毫无内容的。"},{"type":"paragraph","text":"的确，二十三大的组织者并不缺乏口才，他们的讲话也是经过准备的。赫鲁晓夫修正主义的这些打手们怎样在二十大和二十二大上大放厥词，我们已经领教过了。他们在二十三大上采用的有节制的语调，并不象有些人认为的那样，是一种成熟和明智的表现。这种语调不仅明确地表明了以党的领导人为一方和共产党人与人民为另一方之间的矛盾关系，也明确地表明了苏联修正主义领导及其在其他党内的修正主义盟友之间的矛盾关系。例如，不难看出，勃列日涅夫的政治报告是集妥协之大成，既不接触到近年来在苏联生活中人们主要关心的根本问题，又为了一方面制定修正主义路线而又避免任何可能引起修正主义盟友的非议和不满的一切东西。赫鲁晓夫集团中那么重要的成员，如苏斯洛夫、谢列平、米高扬、波利扬斯基等人都没有在代表大会上讲话，这决不是偶然的。很难想象他们没有什么话好讲。但是在这样一个充满讳忌的代表大会上，要抹去棱角，甚至试图深入探讨某个不重要的问题的最小的尝试也可能把一切都弄糟，在这种情况下，沉默是无价之宝。这种沉默和在代表大会上呈现的如此软弱的苏联经济和政治面貌，使赫鲁晓夫修正主义者的盟友非常高兴，他们感兴趣的是苏联在各个方面的削弱。这样他们就不用被迫跟着指挥棒转，他们就可以得到他们的民族资产阶级的支持。"},{"type":"paragraph","text":"在一个真正的共产党的代表大会上，中央委员会不仅要向党员，而且还要向全体人民报告党的政策和工作。特别是要在代表大会上总结上届代表大会提出的任务和制定的方针的执行情况，分析在两次代表大会之间发生的一切重大事件或中央委员会所采取的措施和步骤。但是，在苏联共产党第二十三次代表大会上没有这样做，也不可能这样做。除了一些不肯定的、空空洞洞的泛泛的词句以外，一点也没有谈到在第二十三次代表大会以后所发生的事情和所做的事情。例如，人们不谈怎样为实现第二十二次代表大会的路线而努力和怎样实现这条路线。在第二十二次代表大会上特别攻击了斯大林，提出了要对“约·维·斯大林的个人迷信”斗争到底的问题。为什么不在最近这次代表大会上说明这个运动的结果呢？在前次代表大会上，赫鲁晓夫攻击了阿尔巴尼亚劳动党和阿尔巴尼亚人民共和国，在代表大会的决议中，发出了号召和进行了威胁，对我国表示“希望”和提出“要求”。但是，以后发生了什么事情呢？苏联领导集团对我们党和我国人民奉行了什么政策呢？赫鲁晓夫和他的亲信断绝了同阿尔巴尼亚的外交关系，他们对我国实行了多方面的封锁，他们策划阴谋反对一个社会主义国家的自由和独立，而他们对这个社会主义国家负有种种公认的义务。难道不应该向苏联党和人民澄清这一切吗？"},{"type":"paragraph","text":"紧接着那次代表大会之后，苏联领导集团就开始了它的臭名昭著的反对中华人民共和国和中国共产党的运动，苏联领导集团和美国串通一气包围中国，建立反华“火力包围圈”，它帮助印度反动派进攻中国，等等。最后，中国共产党在接到邀请以后拒绝参加第二十三次代表大会，并就作出这一决定的理由致函苏联共产党中央委员会。但是，为什么苏联领导人避而不谈苏联和中国的关系呢？为什么他们不公布上述信件呢？总之，为什么他们没有公开地为他们对中国的态度进行辩解呢？此外，一九六三年七月，苏联共产党中央委员会发表了反华的公开信，苏共一九六四年二月的中央全会作出了反华决议。所有这一切都不是无足轻重的、不值得把其结果告诉代表大会的历史事实。在第二十二次代表大会以后，发生了著名的加勒比海事件，苏联直接卷入了这个事件。当时奉行的是什么政策？今天如何评价这种政策？当时怎么作的，是好还是坏呢？"},{"type":"paragraph","text":"共产主义运动分裂了，社会主义阵营也分裂了，马克思列宁主义者和修正主义者之间早就展开了一场广泛和激烈的论战，这些都是事实。苏联领导人过去和现在都力图建立对各个共产党挥舞“指挥棒”的霸权，他们粗暴地干涉始终忠于马克思列宁主义的各党的内部事务，他们支持各个党内的叛徒，等等。苏联共产党员和苏联人民渴望知道在这方面发生的事情，但是，在代表大会上，会议的组织者对这些问题保持沉默，仿佛这些问题根本不存在，仿佛他们没有直接参与这些事情。"},{"type":"paragraph","text":"在代表大会上发言的人都把一九六四年十月全会捧上天，据说这次全会是“十分有益的”。但是没有人指名提到赫鲁晓夫，对这次全会上所发生的事情也没有人吭声。大家知道，这次全会推翻了赫鲁晓夫，而在那时以前，赫鲁晓夫在苏联独揽大权，身兼苏共第一书记和部长会议主席的职务，别的职务姑且不谈。当时，全会的正式公报说，免除他的职务是由于他的健康状况和年迈。这次代表大会既没有证实、也没有否认这种说法。人们有理由要问：怎么能够不把第一书记的情况告知全党，怎么能够不把内阁改组的情况告诉人民呢？不管情况如何，苏联新领导人应当要么在政治上向由于年迈和健康状况而去职的赫鲁晓夫表示敬意，要么就公开谴责他“主观主义”、“唯意志论”等。一个严肃的共产党是从来不这样保持沉默的。"},{"type":"paragraph","text":"我们在上面已经谈到了苏联社会所关心、而二十三大若无其事完全加以无视的几个问题。当然，不管对谁来说，显然，不提这些问题，这些问题并没有因而消除，也并没有失去它们的尖锐性和现实性。《真理报》在四月六日就代表大会议程的第一项（勃列日涅夫的报告）讨论结束发表的社论中，大肆宣扬代表大会在第一阶段中的“一致”和“团结”。该报没有解释这种一致的内容是什么：是在已经说了的问题上一致呢，还是在没有透露的问题上一致呢，或者是在根据领导集团内部的意见或力量对比而认为不应该提出来讨论的问题上一致。但是，妥协总是维持不久的，妥协永远不会提供全面和持久的解决。自从斯大林逝世以来到今天，苏联共产党领导的历史，是说明妥协是多么灾难重重、其后果又是怎样的绝好例证。"},{"type":"paragraph","text":"今天在苏联社会里，一个无可否认的事实是：没有政治和意识形态的统一。尽管领导集团为了回避这个问题而小心翼翼地想了办法，这种不统一还是在这次代表大会上显露出来。"},{"type":"paragraph","text":"从许多发言的人的惊恐不安中可以看到这一事实，他们呼吁实现政治和意识形态的统一；也可以从另一些人对青年教育中出现的不健康现象的担心中，或者从今天在文学、艺术方面的自由主义的泛滥中，从经济的解体中等等看出这一事实。"},{"type":"paragraph","text":"苏联新领导人陷在由于赫鲁晓夫分子迄今遭受的失败而产生和发展的重重内外严重矛盾之中，他们自从这次代表大会以来想尽办法要使自己的今后路线获得赞同。为此，他们采取一切手法，从在最辣手的问题上保持沉默，到放弃赫鲁晓夫修正主义者最喜欢的提法，如“全民国家”和“全民党”，从在新五年计划的数字上弄虚作假，到不再象赫鲁晓夫那样吹牛，从避免提出“新的理论问题”或者避免提出共产主义的“法典”，到在“联合”和在“反帝”的态度上的蛊惑人心的叫嚷，等等。采用这种新“风格”当然不是为了加速改变赫鲁晓夫的路线。这是赫鲁晓夫继承人的欺骗伎俩的一部分，他们坚决要继承他们的前任的意识形态和政治路线的衣钵，但是不加宣扬，静悄悄地干。这批新领导人的策略是人所共知的两面手法，是隐蔽的行动，是暗中策划，是幕后阴谋。二十三大及其各项决定再一次证明他们坚决沿着这条道路走下去，就是要执行没有赫鲁晓夫的赫鲁晓夫主义，打击马克思列宁主义，但是不用赫鲁晓夫的粗暴和专横的手段去做；走和美帝国主义合作的道路，但不公开吹嘘这一点；继续破坏国际共产主义运动和社会主义阵营，但是是以“联合”之名来进行，换句话说，说一套、做一套。但是，没有任何东西能拯救苏联新领导人。事物的辩证法既是这样，所以根据这一路线来克服这条路线所造成的困难和矛盾的任何尝试，都只能使这些困难和矛盾进一步加重加深，从而导致赫鲁晓夫修正主义不可避免的彻底失败。"},{"type":"paragraph","text":"没有赫鲁晓夫的赫鲁晓夫主义的代表大会"},{"type":"paragraph","text":"二十三大表明了什么？它表明苏联新领导继续坚持忠实地贯彻执行二十大和二十二大的反马克思主义的投降背叛路线，表明它要不惜一切代价，执行苏共纲领所体现的赫鲁晓夫修正主义的背叛和投降路线。在所有的对内对外问题上，赫鲁晓夫修正主义的总路线依然如故。二十大和二十二大的论点，正如直到今天所证实的那样，仍然是苏联修正主义者的圣经，他们向它宣誓并从中得到启示，要采取新的反革命行动。在某些领导部门，比如经济领导和管理方面，新领导人在修正主义道路上甚至走得更远。他们迫使代表大会通过新的经济改革，这些改革标志着又迈出新的一步，为使资本主义在苏联复辟创造更加有利的条件。"},{"type":"paragraph","text":"勃列日涅夫、柯西金以及其他许多发言的人，在代表大会上举出了大量的数字，他们玩弄这些数字，就象杂技演员在马戏团玩弄棍棒一样。他们力图使听众相信这个五年计划据说会给苏联人民带来的“好处”，相信苏联经济将在世界上占有的地位，以及它的国际影响，等等。但是苏联人民近年来已经多次从苏联领导人口中领教过这种诺言了。赫鲁晓夫以及在今天居于党和国家领导地位的他的亲信们，早在几年前就已经向苏联人民许下海口，说一九七○年将达到人类福利的最高峰，如果不是进入共产主义，至少也会跨进共产主义的门槛。柯西金曾在二十二大宣布，“大约到一九七○年我们在按人口计算的商品产量方面要超过最发达的资本主义国家，包括美国”。在这次代表大会上，柯西金对过去的诺言只字不提。而且，他不得不在某种程度上承认，修正主义的路线带来了许多失败。好象是为了替自己辩解，他竭力把过错归于农业的落后，据他说，由于农业落后“发展轻工业和食品工业的任务没有全部完成，这不能不影响国民收入和居民物质福利增长提高的速度”。他说影响这个问题的另一个因素是劳动生产率的下降，最近一个五年计划的劳动生产率比前一个五年计划的还低。柯西金的报告极力避不透露七年计划许多指标不能完成的真正原因。他说有错误和失算，但是他没有说明是谁造成这些错误，是谁或哪些人“对解决许多复杂的经济问题采取了轻率的、任性的态度”，是哪些人“规定了在经济上没有根据的、不可能完成的任务”。其实，这对任何人来说都不是秘密：在制订苏联七年计划的时候，柯西金，由于他当时所担任的职位，就是计划的制订人之一，在赫鲁晓夫垮台之前，柯西金是最热心的宣传者之一，他强调计划的“科学”基础。它的“现实主义”等等，等等。他在二十二大的讲话中是这样说的：“国民经济的顺利发展令人信服地表明，党中央委员会根据赫鲁晓夫同志的倡议所采取的、在科学技术成就的基础上进一步完善生产的经济结构的方针，是多么正确和及时。……现在，我们已达到这样的发展水平，使得建设共产主义成了苏联人民直接的实际任务。……苏共纲领、赫鲁晓夫同志在代表大会上的讲话，是深刻分析社会生活、创造性地发展和丰富马克思列宁主义理论的杰出范例。”然而在二十三大，他却谴责“在解决经济问题方面的主观主义，对待科学材料和技术材料的不懂装懂的轻慢态度”。"},{"type":"paragraph","text":"我们不知道柯西金在第二十四次代表大会上会说些什么，但是这种花招是同科学和马克思主义毫无共同之处的。他看风转舵说话，今天任意否定昨天的话，他昨天宣称是科学和技术的最高成就的东西，今天被当作“不值一顾的外行话”而加以丢弃。在这种情况下，苏联人民能够相信勃列日涅夫、柯西金之流的新的诺言吗？他们能相信新的改革和新的经济计划的“科学”保证吗？苏联人民和全世界所有革命者看得一清二楚，所有这一切花招、这一切言谈只有一个目的：掩饰修正主义背叛路线所遭到的失败，这种背叛路线的反马克思主义经济政策力图使资本主义在苏联复辟。"},{"type":"paragraph","text":"赫鲁晓夫进行了许许多多的改革。他的继承人进行的改革也不比他少。但是这些改革对苏联人民毫无用处，恰恰相反，是浪费了人民出力和流汗创造出来的大量物质财富，使国内出现了一种悲观情绪，阻碍了创造性的力量。不断地一会儿这样搞，一会儿又改组，弄得人们晕头转向、无所适从，从而扼杀了苏联人的劳动。如果说修正主义现任领导目前有所关心的话，那就是满足党和国家高级官员、高级技术人员和高级军官这些特权阶层的种种欲望，因为修正主义领导就是靠这些阶层来保持自己的权力和实行使苏联社会向资本主义蜕化的计划的。"},{"type":"paragraph","text":"苏联的经济已经走上了南斯拉夫的道路，而且在这条道路上开足马力走下去。他们一点一点地采纳了把铁托集团的经济变成资本主义世界经济的附属品的那种方式和方法。苏联领导人看来是找到了现成的秘方来实施他们的叛卖计划，以摧毁十"},{"type":"paragraph","text":"月革命的伟大胜利和苏联人民几十年来以顽强的努力在社会主义建设中取得的成果和辉煌成就。铁托集团的代表团团长、南斯拉夫人民臭名远扬的刽子手、猖狂的反苏分子和社会主义的凶恶敌人兰科维奇在第二十三次代表大会上非常热心地谈到这些。兰科维奇利用苏联修正主义领导人给他的大会讲坛宣传“南斯拉夫的经验”，鼓吹必须“使这种经验交流进一步完善”。但是，尽管他得到目前霸占了苏联党和国家领导地位的铁托集团的同情者和亲密朋友的鼓掌欢迎，苏联人民却不会不知道“南斯拉夫道路”是怎么一回事，南斯拉夫今天是怎样一个情况，南斯拉夫人民的处境如何。"},{"type":"paragraph","text":"尽管苏联修正主义领导人用各种“证书”和“文件”宣称当前的南斯拉夫是“社会主义国家”，但是，当前的南斯拉夫是完全处于帝国主义者政治和经济控制之下和以铁托集团为代表的国内反动资产阶级控制之下的一个国家。南斯拉夫的经济日益表现出可悲的资本主义现象，如竞争、失业、各地区的不平衡发展、最强大的经济集团的沙文主义、市场的竞争，等等。如果在现任修正主义领导人所驱使的道路上走下去，那么苏联也将变成一个类似的“乐园”。对苏联人民来说，初步的征兆已经是十分令人震惊的。苏联修正主义头目忠实地遵循赫鲁晓夫的道路，呼吁外国资本在苏联投资。目前正在同日本资本集团进行重要的会谈，以便日本资本在远东投资，意大利的菲亚特（汽车工厂）大公司也缔结了一项十分重要的协定，要在苏联开设一家分公司。据柯西金在代表大会上的讲话中说，长期贷款、国与国之间在经济上的自由交往，是“科学技术革命所必需的”，苏联领导人以此为借口，要把苏联的经济缚在美国、英国、西德和日本等国的资本主义经济战车上。他们这样做，是希望加速苏联经济的资本主义复辟，并为巩固自己的权力创造一个新的基础。当然，这是他们自己的事。但是，最后的发言权属于苏联人民，苏联人民曾经流血战斗，那不是为了使祖国成为一个新的沙皇俄国的。"},{"type":"paragraph","text":"继续坚持奉行亲帝国主义的政策"},{"type":"paragraph","text":"苏共第二十三次代表大会上讨论得最多的问题之一是外交政策问题，这个问题在苏联领导人和被邀请参加大会的他们朋友们的发言中都占了很大的篇幅。他们操这份心是十分容易理解的。苏联修正主义者由于他们奉行叛卖、投降的反革命政策，已经同世界上一切反帝力量发生了全面的冲突。企图建立两大国主宰世界的苏美合作路线遭到了各国和各国人民的反对，这些国家和人民看出帝国主义—修正主义的阴谋，是对他们的自由和独立的直接威胁。在世界上发生的重大革命事件不再容许苏联修正主义者保持他们想用来欺骗舆论的反帝假面具。因此，如所预料，在这次代表大会上，赫鲁晓夫的继承者主要企图为自己的投降政策辩解，并继续策划推行他们的一面害人、一面掩盖罪迹的臭名昭著的骗人策略。甚至他们对国际形势所作的分析，几乎同第二十次和第二十二次代表大会上所作的分析一模一样，其目的无非是要寻找、或者更确切地说是要制造某些依据，以便具有某些新的“证据”，为以众所周知的“和平共处”、“和平竞赛”和“和平过渡”等方式同帝国主义合作的路线进行辩解。"},{"type":"paragraph","text":"但是这些新领导人同赫鲁晓夫不一样，他们不透露自己的图谋，如果根据他们的言谈来判断，甚至他们好象是最不妥协的反对帝国主义的人。在这次代表大会上，人们听到他们在口头上这样激烈攻击美帝国主义，这样激烈咒骂和指责美帝国主义，以致如果这些都是真实的，人们就不知道已经出现了怎样的局面。"},{"type":"paragraph","text":"但是所有注视苏共第二十三次代表大会会议的人都不能不注意到，苏联修正主义者的“反帝”只是一种虚张声势，只是一种暗淡无光的颜色，以便掩盖他们为了支持帝国主义而进行的具体活动。在勃列日涅夫和柯西金的报告中以及在葛罗米柯和其他发言的人的讲话中，对美帝国主义及其侵略政策的谴责，都绝没有超越抽象的、虚有其表的泛泛指责的界限。至于在国际关系方面的具体问题上，苏联领导人始终表示准备同美国进行合作，和在苏美关系的范围内来解决这些问题。例如，勃列日涅夫在向大会所作的报告中，在大力宣扬修正主义者的反帝和大谈美国侵略越南以后指出：“我们曾经不止一次地宣称愿意发展我们同美国的关系，而且现在仍然抱着这样的态度”。因此，他要对美国人说的是：“请不必注意我们被迫对你们说的那些话，我们将来还是要奉行靠拢和合作的政策的。”应该指出，美帝国主义者已经很好地体会了在第二十三次代表大会上所使用的语言。美国的《基督教科学箴言报》在评论第二十三次代表大会上所作的关于外交政策的那些讲话的时候，这样概括了修正主义者的态度的实质：“硬的方针，软的行动”。所有的西方报纸现在都对苏共第二十三次代表大会“敞开了同西方进行合作的大门”这一点表示兴高采烈。"},{"type":"paragraph","text":"在大会期间，为了用反对帝国主义的口号进行蛊惑人心的宣传而施展的花招是层出不穷的，但是这些花招再也骗不了任何人。苏联修正主义者一心一意希望的是继续和扩大苏美合作以主宰世界。这已经不是什么秘密了。直到现在，苏联赫鲁晓夫式领导人坚持力求同美国缔结禁止核扩散的协定，以保证两大国的核垄断，他们千方百计地要控制联合国并把它变成美苏勾结的工具，他们疯狂地同美国一起拼命建立对中国的“火力包围圈”，他们伙同美帝国主义者帮助重新武装印度反动派，煽起印度反动派的反华好战欲望，他们积极地进行阴谋活动，同美国的“全球战略”配合，以破坏亚洲、非洲和拉丁美洲的解放斗争，他们顽固地奉行同德国复仇主义者和解的政策，并且为了靠拢美国而牺牲德国人民和欧洲其他社会主义国家人民的利益，等等。这些只不过是一些例子，但是正是这些具体的阴谋活动表明修正主义的叛卖政策，表明它的危险的方针和它的投降意图。至于那些花招则只是蛊惑人心的宣传，用以压制人民的陷阱，旨在暗害革命和社会主义的危险阴谋。"},{"type":"paragraph","text":"在这方面，可以把他们关于越南问题的猖狂和恬不知耻的骗人宣传作为典型，这种宣传在二十三大达到了狂妄之极的地步。他们对越南人民反对美国侵略的斗争说了许多漂亮话，而且当然不免许下支持和援助的诺言。然而，这种援助是怎么一回事、现在究竟怎样、将来又将怎样呢？勃列日涅夫说：“侵略者将会碰到苏联对越南的日益增长的支持”；柯西金说：“我们将在必要时继续给予这种支持”；葛罗米柯则只是说：“美国人必须认真考虑这一声明”。"},{"type":"paragraph","text":"但是这些都只是说说而已。实际上，勃列日涅夫、柯西金和葛罗米柯只字不提帝国主义者的“和平谈判”的阴谋，他们并没有揭露和斥责帝国主义目的在于使越南人民投降的这一凶恶阴谋。这决不是偶然的。大家知道，苏联修正主义领导人和铁托分子以及印度反动派等一样，支持帝国主义者的“无条件谈判”的主张。赫鲁晓夫式领导人大肆吹嘘给越南的“援助”，然而这种援助的反侵略战争的价值完全是微不足道的。一个简单的事实就证明这一点：如果苏联武器对美帝国主义者是这样危险的一个因素，那么他们为什么直到现在没有对苏联人的这一行动表示任何不安呢？大家知道，一九六二年，当赫鲁晓夫把苏联导弹运进古巴时，美帝国主义者不仅着急，而且迫使赫鲁晓夫完全投降并从古巴撤走这些导弹，甚至接受美国人的检查。因此，问题不是美国人毫不重视武器援助的问题，而是美帝国主义者所以只字不提，那是因为在苏联领导人同约翰逊和五角大楼之间毫无疑问存在着一项秘密协议（如果不是这样，那么热线用来干什么呢？），这项协议明确规定了苏联“援助”越南的限度，多少数量，以及可以运去什么东西，而又不致使帝国主义侵略者蒙受危险。"},{"type":"paragraph","text":"苏联领导人大肆吹嘘他们拥有洲内导弹和洲际导弹以及宇宙导弹，他们的原子潜艇目前周游世界而没有被发现目标，他们已经建立了“蔚蓝色防御带”，等等。但是这些在越南战争中对制止美国的侵略起了什么影响呢？这种吹嘘更加清楚地揭示了一个明明白白的真相，即修正主义领导人没有给越南任何有效的援助，他们吹嘘给予越南的所谓“援助”，同苏联的力量和可能性相比是微不足道的。而他们给美帝国主义的侵略战争的援助和支持却更加有效。既然帝国主义者在欧洲毫不担心，美国人从欧洲撤走数以万计的军队派到越南去，难道这一事实不正好证实了这一点吗？"},{"type":"paragraph","text":"在第二十三次代表大会上这样大肆进行的修正主义的蛊惑人心的宣传，掩盖不了这样一个明显的事实：赫鲁晓夫修正主义者根本不打算援助越南人民和支持他们的正义事业。因为，越南人民的解放斗争，他们对美帝国主义进行的顽强抗战，他们为反对世界上最强大的军事国家而在战场上取得的历史性胜利，从根本上摧毁了“赫鲁晓夫式共处”的整个修正主义建筑物。现在，这场斗争给予了在当前战争的性质、在革命和和平共处等问题上的和平主义和投降主义的修正主义理论以更加锐不可挡的打击。这场斗争首先成了社会主义的国际主义的试金石，无情地区分出朋友和敌人，清楚地向全世界指明谁站在各国人民一边，谁站在帝国主义一边。正是由于这个缘故，早已背叛了马克思列宁主义的赫鲁晓夫修正主义者最终地离弃了十月革命的革命传统和无产阶级国际主义原则，根本不希望越南人民取得胜利；正是由于这个缘故，他们的计划和行动同美国的计划和行动配合起来，企图实现“和平谈判”，就是说要越南向美帝国主义屈服。"},{"type":"paragraph","text":"国际共产主义运动的最危险的分裂者和敌人"},{"type":"paragraph","text":"第二十三次代表大会是分裂国际共产主义运动和工人运动的一个新的、也是最后的步骤。当然，正如在所有其他问题上一样，苏联修正主义领导在共产主义运动的问题上，也竭力掩盖他们的真实企图。这表明赫鲁晓夫的继承者从赫鲁晓夫的惨痛经验中汲取了一些教训。苏联领导人在第二十三次代表大会上大肆宣扬他们“忠于”马克思列宁主义以及莫斯科宣言和莫斯科声明，他们装作是主张运动的“团结一致”的，甚至勃列日涅夫在他的政治报告中，还向阿尔巴尼亚劳动党和中国共产党“表示”友好。"},{"type":"paragraph","text":"这种态度不仅是虚伪的和骗人的，而且更加暴露了赫鲁晓夫分子的无耻面目。当他们在表面上一个劲地讲这种话的时候，他们却在暗中策划反对忠于马克思列宁主义的共产党的运动的阴谋，公然同已经为莫斯科宣言和莫斯科声明公开谴责了的铁托集团靠拢和勾结在一起，他们诬蔑阿尔巴尼亚劳动党和中国共产党，并且策划反对它们的阴谋。不仅如此，紧接着勃列日涅夫的报告之后，许多苏联人和应邀参加大会的人讲话，借代表大会的讲坛无耻地诋毁马克思列宁主义政党，特别是中国共产党，指责中国共产党“好战”、“是假革命”、“冒险家”、“是分裂主义者”，等等。甚至有人在理论上“挖空心思”，捏造出“反苏的共产主义”这个词儿来诽谤我们这些国家和党，尽管这位“发明家”本人是现代修正主义的急先锋之一，作为反苏的旗手和一个共产党的葬送者，几年以前就成了一个反革命政府的成员。"},{"type":"paragraph","text":"在代表大会上掀起的反对忠于马克思列宁主义教导的政党的宣传运动，以及赫鲁晓夫修正主义者的整个分裂和暗害活动，完全暴露了苏联领导人的蛊惑人心的伎俩和阴谋。他们企图用关于“团结一致”的骗人的口号，来欺骗共产主义公众舆论，转移别人对他们叛变的注意力，要使别人停止公开论战，以便赢得时间，平安无事地推行他们反对马克思列宁主义和革命的阴险计划。"},{"type":"paragraph","text":"他们向中国和阿尔巴尼亚表示的“友好”，是无耻的骗人伎俩，是一种其目的在于进行暗害的蓄谋的姿态，是为了掩盖他们反革命企图和行动的老一套宣传。反马克思主义的、反阿尔巴尼亚的以及反华的活动，现在已成为苏联修正主义领导对外政策的主要组成部分之一。赫鲁晓夫修正主义者的宣传手法也好，阴谋诡计也好，都不能掩盖这种实际情况。"},{"type":"paragraph","text":"苏联领导人所以玩弄这种欺骗手法，也是由于在各个修正主义集团内部存在困难和深刻的矛盾，由于修正主义者过去遭到了种种失败，而且现在每天都遭到失败。由于中国共产党、阿尔巴尼亚劳动党、日本共产党、新西兰共产党以及所有的真正革命者为揭露赫鲁晓夫修正主义进行坚决的、有原则的斗争，由于苏联修正主义者及其他修正主义者的反马克思主义和反革命活动、以及他们同帝国主义的合作越来越明显，赫鲁晓夫主义已经越来越无立足之地了。赫鲁晓夫的失败就是最意味深长的一个警告。在苏联领导集团同其他一些党的修正主义领导人之间，或者是由于苏联领导人对这些党和社会主义国家的沙文主义行径，或者是作为执行修正主义—铁托政策的结果都遇到了经济困难，或者是由于在所有修正主义者当权的国家都出现了的资产阶级民族主义所造成的后果，他们之间的矛盾加深了。此外，在许多修正主义党的内部，大家看到革命的共产党人的抵抗运动越来越壮大，因为他们看清了修正主义领导正把他们引向毁灭。在苏联，在其他修正主义者当权的国家，在资本主义国家的共产党和工人党内，都是这种情况。马克思列宁主义的力量有时是秘密进行活动，有时是公开活动。在某些国家中，已经建立了新的马克思列宁主义的党和小组，它们进行地下活动，而在另一些地方，这些党和小组已经公开站出来反对修正主义。这种进程现在正在发展中。这个进程是不可抗拒的，它将如雪崩一样荡尽修正主义者的叛变。赫鲁晓夫分子，苏联的和他们的盟友，都感觉到了这种危险。他们需要一个平静的时期，以便重整旗鼓，纠集力量，重新更有力地发动进攻。"},{"type":"paragraph","text":"为了欺骗共产党人和麻痹他们的警惕性，苏联领导人甚至在第二十三次代表大会上，也竭力缩小和掩盖马克思列宁主义和修正主义之间的区别，以便把共产主义运动内部的分歧说成是“并不太大”，拼命强调“把我们联合在一起的东西是主要的”，等等。"},{"type":"paragraph","text":"阿尔巴尼亚劳动党曾经不止一次地强调指出：根本没有可以联合的东西，恰恰相反，只有把马克思列宁主义者和已经背叛社会主义和共产主义的修正主义者分开的东西。在第二十二次代表大会上，苏联修正主义者也大谈在反对帝国主义的斗争中的“联合行动”。然而，在这方面难道还有什么把马克思主义者和修正主义者联合在一起的东西吗？绝对没有。当马克思主义者和所有的革命者同帝国主义针锋相对地进行斗争的时候，修正主义者充当帝国主义的盟友和仆从，他们是各国人民反帝斗争的敌人。同修正主义者搞“联合行动”，就是放弃反对帝国主义的斗争，向帝国主义投降和屈服。"},{"type":"paragraph","text":"第二十三次代表大会再次表明，赫鲁晓夫式领导人是国际共产主义运动和工人运动的分裂者和死敌。马克思列宁主义者和真正的革命者必须加紧进行斗争，揭露赫鲁晓夫修正主义。必须在政治上、意识形态上以及组织上同赫鲁晓夫主义划清界线。忠实于共产主义事业的革命者完全有权、而且也是到了组织起来、建立新的反修正主义的小组和政党的时候了。必须把反对作为帝国主义代理人的修正主义的斗争推向更高的阶段。革命者和马克思列宁主义者必须投入一场全面的进攻，以完全粉碎在第二十三次代表大会上制订的骗人的和叛变的赫鲁晓夫计划。任何忠于战无不胜的马克思列宁主义思想的共产党人必须表明立场。在这个问题上或那个问题上采取不坚定的立场和中间立场，中立的立场，都无助于革命事业和共产主义事业。我们看到，赫鲁晓夫修正主义者在第二十三次代表大会上作出了巨大努力，企图使那些百依百顺的修正主义者更紧密地同他们纠集在一起，同他们一道组成反对革命的马克思列宁主义者的共同阵线。然而他们也在试图结交“新朋友”，先采取一种使他们不能有所作为的策略，企图随后把他们完全拉进修正主义阵线。"},{"type":"paragraph","text":"马克思列宁主义同修正主义之间的斗争已经尖锐化，赫鲁晓夫修正主义者的背信弃义的活动不仅是针对国内的一批共产党员或者共产主义运动中的一支队伍，而且是针对整个共产主义运动、革命和社会主义的，在目前这种情况下，真正的共产党人，那怕他们可能处于赫鲁晓夫修正主义的魔窟中，也不能放弃他们的原则，也不能用暧昧的、抽象的或半机会主义的提法来代替这些原则。历史证明，采取模棱两可的立场是极其危险的，这种立场有利于修正主义，这正是修正主义所希望的和得到它的鼓励的立场。同赫鲁晓夫修正主义、铁托主义等等明确划清界线，在意识形态上、政治上和组织上同它们分开，已经成为不可避免的、必然的历史客观实际。阿尔巴尼亚劳动党将一如既往，加强对现代修正主义的有原则的斗争，它将无保留地支持一切反对修正主义的共产党人和革命者。"},{"type":"paragraph","text":"《人民之声报》在三月二十二日发表的一篇题为《赫鲁晓夫修正主义叛徒们带着一系列重大失败出席他们的代表大会》的文章中说过：“背信弃义的赫鲁晓夫领导人的行径，他们直到目前所执行的整个政策，都表明他们将在这次代表大会上竭力使没有赫鲁晓夫的赫鲁晓夫主义得到批准。他们将竭力通过党的代表大会取得一张那怕是形式上的批准书，以便沿着他们同赫鲁晓夫一起制订的路线走下去，在苏联社会向资本主义蜕化的道路上以及分裂世界共产主义运动的道路上走得更远，以便为了两大国主宰世界而加强和巩固同美帝国主义的合作。”现在代表大会结束了，我们现在可以肯定地说，正好符合我们的断言。会议的结果完全象大家在代表大会召开之前所预料到的那样。怎么能不是这样呢？"},{"type":"paragraph","text":"苏联修正主义领导人在代表大会上表现出是在苏联使资本主义复辟的路线的先锋，但是他们不能把这点公开告诉苏联人民。他们在代表大会上扮演的是帝国主义侵略政策走狗的角色，但是为了很好地完成走狗的使命，必须小心翼翼地掩盖代理人的行径。他们在代表大会上干的是共产主义运动分裂者和破坏者的勾当，但是，既然他们要一意孤行，就一定要不顾一切地保住假面具。赫鲁晓夫修正主义者的这种两面手法不是由他们任意选择的。而是目前的形势、他们的叛卖使命和他们企图实现的反革命目的使他们不能不这样做。"},{"type":"paragraph","text":"第二十三次代表大会比以往任何时候都更突出地表现了修正主义者的这种骗人的、两面的、言行不一致的、伪善的和无耻的策略。但是，这样一种骗人的和建立在流沙上的策略，是不可克服的矛盾和日常需要的产物，是恐惧和过去的失败的结果，既然这样，这种策略是注定要失败的，正象制定这种策略的修正主义也必将遭到失败一样。"},{"type":"paragraph","text":"赫鲁晓夫修正主义领导人现在在代表大会之后，对于能够在代表大会期间保持表面的团结，避免了他们同他们的党和人民、同他们的朋友和他们的修正主义盟友之间矛盾的表面化而大为高兴。但是，这种高兴是虚假的，是没有根据的，是把愿望当作现实。精神上的惶恐不安，对于可能发生的未知的某种事情的担心，对于代表们在发言中以不同方式说的话缺乏完全的信心，正是一些征兆，这种征兆表明，尽管修正主义领导不愿意动，但是周围的人民动起来了，进程正在发展，是它所阻挡不了的。"},{"type":"paragraph","text":"苏联人民是有着光荣的革命历史、有着高度民族觉悟和国际主义觉悟的伟大人民。他们无论如何不能长期容忍一个篡夺了苏联政权的、不可救药的叛徒集团把他们引上一条完全违背自己切身利益的危险道路。毫无疑问，这样的一天必将到来，列宁主义的旗帜将重新在苏维埃祖国的天空高高飘扬。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"越南战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}