{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1958,"month":1,"day":22}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"深入整改","authors":[],"parts":[{"type":"paragraph","text":"整改还不过两个来月，在部队里已出现了前所未有的新气象。千百万张大字报向官僚主义开火，向一切腐朽的资产阶级思想开火！运动像后浪推前浪。一个高潮接着一个高潮。群众的社会主义觉悟大大提高了，革命热情和干劲更加鼓足了。过去长期得不到解决的问题。现在得到了妥善的解决。成批成批的干部下放到基层、到边疆去锻炼，许多干部响应党的上山下乡的号召投入到农业生产战线，几十万家属已经或正在还乡生产。在部队中民主风气大大加强了，同志之间和上下级之间的关系更加团结了，领导作风和工作作风也开始在转变，许多领导同志工作较前深入，重视倾听和采纳群众的意见，过去不爱亲自动手的人已开始转变了。整改所带来的这些新气象。正在迅速地改变着部队的面貌。改变着每个干部的思想和作风。"},{"type":"paragraph","text":"但是应当看到，我们在整改中还有不少缺点，各单位的进展还不平衡，有些单位改的劲头不大，关键问题抓得不紧，领导和群众结合进行整改不够。在这些单位里，就改得不狠、不多、不快、有些问题还改得不恰当。所以，我们不能够满足于已有的成绩，把整改松下来，必须再接再厉，鼓足干劲，掀起一个深入整改的高潮。"},{"type":"paragraph","text":"深入整改应当抓些什么问题？总政治部在全军政治工作会议上，根据军队的情况，归纳成为八项，即：反对浪费，精简机构，干部下放，家属还乡，改造思想，整顿纪律，改进作风，调整关系。这八项是全军各部队在深入整改中共同要抓紧的问题。其中有些问题已经开始在进行整改，有的还没有开始。各单位应当根据本身的具体情况，进行周密的计划和安排，全力以赴地完成这个任务。"},{"type":"paragraph","text":"为了实现总政治部指示的这八项整改内容，我们提出几点意见供各单位的领导同志参考："},{"type":"paragraph","text":"（一）领导干部决心要大，要有引火烧身的勇气。整改能够获得大的成绩，首先就要求领导干部敢于发动群众把火烧起来，并且不怕引火烧身。火烧得越旺，缺点和错误就越是能够迅速地被烧掉，问题越是能够彻底地解决。整改虽然有八项重要内容。但是每一项都是和领导中的官僚主义作风有直接或间接的联系的。我们反对官僚主义作风要找出它的具体表现，不能够空喊。要在揭发各种工作缺点和错误中，彻底批判官僚主义作风。只有领导干部坚决地打掉了官气，烧掉了本身的缺点和错误，才能更好地去组织广大群众进行整改。"},{"type":"paragraph","text":"（二）一切问题的解决都要在思想教育的基础上进行。就是说，整改要和思想工作紧密结合。整改是一场群众性的革命斗争，必须通过斗争和对各种具体问题的争辩和解决，来提高群众的社会主义觉悟，发挥群众的积极性和创造精神。比如，反对浪费，厉行节约是整改的一项重要内容，我们不仅要把大量的浪费现象揭发出来，分析原因，进行处理，并制订出今后改进的具体措施；而且更重要的，是要通过反浪费的斗争，使广大群众受到教育，使勤俭建国，勤俭建军，勤俭办一切事业的思想在人们的脑子中生根，使艰苦朴素、厉行节约成为风气。 （三）必须组织专题辩论。专题辩论是深入整改应当抓紧的一个重要环节。群众对每个问题鸣放出来的意见有千百条，领导上也还有各自的看法，这些意见和看法都可能有正确的和不正确的部分，应当按照什么意见来改，是很值得研究的问题。最好的办法是组织事题辩论，把各种各样的意见拿出来比较，展开思想交锋，从辩论中得出正确的结论，纠正各种错误的思想。如果辩论还不深不透就不忙于去改，以免走弯路。经验证明：经过辩经把是非搞清楚了、群众的觉悟提高了，有些人就会放弃原来错误的意见。即令有人要坚持错误意见也会受到群众的驳斥。有些单位在组织群众鸣放之后，不进行辩论，把群众冷在一边，只是几个领导人在那里关起门整改，这样的结果，十九不能解决问题，又脱离群众。这种不适当的作法是应当避免的。我们进行整改，必须依靠群众，相信群众的大多数。我们不单是要动员群众鸣放，而且要组织群众辩论，领导和群众结合起来，齐心协力地把整改搞好。 （四）要抓住典型。对先进经验、先进单位，先进人物等典型，我们要抓住进行突出的宣传，树立榜样，使大家向先进的看齐，落后的赶上先进的。对落后的典型，也要进行揭发和批判，一方面用以教育犯错误者本人，同时教育广大的群众。但这种典型的批判不宜过多，更不应人为地去制造典型。在对典型人物的批判中，他必须坚持“惩前毖后，治病救人”的方针，用说理的方法去纠正他们的思想错误。对某些人执行纪律处分，目的也是为了教育，使其从中吸取教训，保证今后不重犯此类错误。"},{"type":"paragraph","text":"（五）要抓紧时机。现在有些单位，芝麻西瓜讲得多，真正抓住重大问题改得少；原则提得多，具体工作做得少；雷声大，雨点小。这种作风本身就是一种官僚主义的表现。要知道，整改是一种革命的狂风暴雨，必须要有革命的干劲，慢条斯理地去作是不行的。现在全国都在掀起一个深入整改的高潮，我们万勿错过这个有利的时机。当然，我们对军队各方面的工作要作很好的安排，做到既能适当照顾一般工作，又能突出地抓住整改这个重点。把整改由一个高潮推向另一个高潮，有始有终地取得整风运动的全胜。"}],"alias":""},"tags":[{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}