{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1982,"month":3,"day":26}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"相持阶段是战争的枢纽——读《毛泽东军事文选》内部本札记","authors":["宋科"],"parts":[{"type":"paragraph","text":"编者按：从本期起，我们将陆续刊登学习《毛泽东军事文选》内部本的体会文章，包括札记、随笔、书信等。欢迎同志们积极来稿。"},{"type":"paragraph","text":"同公开发表过的毛泽东同志的军事文著一样，《毛泽东军事文选》内部本，是我军作战经验的结晶，是毛泽东同志指挥我军打胜仗的真实记录。学习内部本，有助于我们全面地、完整地理解和把握毛泽东军事思想的体系，按照科学的方法，探索未来或侵略战争的指导规律。"},{"type":"paragraph","text":"读兵书贵在知变。知变，是真正理解的表现，是一个再创造的过程。站在伟人创造的奇迹面前，我们若只是啧啧赞叹，那就会一事无成。学习内部本，是为着提高我们驾驭未来战争的能力。这就需要紧密联系我军在贯彻积极防御战略方针中遇到的许多新情况，深刻理解毛泽东同志从实际出发、关照全局、审时度势、灵活用兵的要旨，努力从具体的特殊的作战经验中，汲取那些一般的普遍的用兵方略。"},{"type":"paragraph","text":"“相持阶段是战争的枢纽。”这是毛泽东同志在抗日战争中提出的持久战略的核心思想。在敌强我弱的条件下，这一战略思想具有普遍的指导意义。"},{"type":"paragraph","text":"我们是战争的三阶段论者。分析未来反侵略战争的发展趋势，我们认为仍然要经历敌之战略进攻、我之战略防御，敌我战略相持，和敌之战略退却、我之战略反攻这样三个阶段。"},{"type":"paragraph","text":"战略相持，是由我之战略防御转变为我之战略反攻的过渡阶段。在未来的反侵略战争中，我们的第一个战略目标，应该是对付敌人的战略突袭，制止敌人长驱直入，争取相持阶段的到来。只要掌握了这个枢纽，我们就夺得了战略的主动权，我们就打赢了一半。"},{"type":"paragraph","text":"那么，采用何种作战形式最有利于争取相持阶段的到来呢？这是首先需要统一的战略思想。未来反侵略战争初期强调以坚守防御的阵地战为主，同时以运动战、游击战相配合，改变十年内战时期对付蒋介石“围剿”的那种“敌进我退”、“诱敌深入”的打法，这是着眼新的历史条件作出的正确决策。"},{"type":"paragraph","text":"阵地战作为一种客观存在的作战样式，本身并没有什么不科学的消极性，问题在于能否从自己的实际出发去恰当地运用它。当条件不许可打阵地战时，你却偏要打阵地战，这就是消极的主张；当条件允许而且需要打阵地战时，你又要摈弃它，这同样也是消极的主张。毛泽东同志从来都是依据客观实际选定作战样式的。他在抗日战争时期曾经讲过：“至于阵地战，由于我们技术不足，在目前不应看作主要方式。但我们必须建设国防工业，自制重武器与高武器，同时设法输入这些武器，以便能有力地进行防御的与攻击的阵地战，这是非常必要的。有人说，我们只主张游击战，这是乱说的。我们从来就主张运动战、阵地战、游击战三者的配合。在目前以运动战为主，以其他二者为辅。在将来要使阵地战能够有力地配合运动战。”（内部本第107页）抗日战争初期，按照国共两党的分工，国民党的正规军担负正面战场的抗战，共产党领导的八路军和新四军则深入敌后开展游击战争，与正面战场相配合。当时，毛泽东同志就积极主张在正面战场打必要的阵地防御战，以制止敌人长驱直入。1938年2月，毛泽东同志判断，敌人为夺取陇海、平汉两路，直取西安、武汉，决胜点必然选在潼关、武胜关，建议“为保卫武胜关及武汉而战，首先须潼关确保在我手中，其次则用正面之阵地战，配合两翼之运动战。”（内部本第112页）总之，对于防御者来说，阵地战是常用之法，并非什么禁区。"},{"type":"paragraph","text":"为了争取相持阶级的到来，在作战指导思想上，一方面要打得英勇顽强，一方面要避免战略决战。在作战行动上，应看菜吃饭，量体裁衣。一般地说，以小打小闹、小口小吃为宜。力求凭借阵地顽强抗击，同时在可能条件下打一些小规模的歼灭战，达到在战略上消耗、迟滞敌人的目的。"},{"type":"paragraph","text":"进攻力量的逐步削弱，是侵略者战略进攻不可克服的弱点。导致敌人气力衰退的原因是：它攻城掠地，既要造成自身的大量伤亡，又要派出部队去驻守地盘；越来越长的交通线需要兵力保护，交通线翼侧的游击队也需要派出足够的兵力去对付；此外还有长途行军中的疾病、事故减员和车辆器材的损坏等等。随着这些难以克服的矛盾日益增长，就会造成侵略者十指分开，泥足深陷，其进攻的势头必然越来越小，直到最后停止下来。这个停下来的地方，就是敌人战略进攻的顶点，也就是相持阶段的出现。所谓敌人突不破的防线，只有在相持阶段才能出现。第二次世界大战中，苏德战争的头十八天，德军的进攻速度平均每昼夜为二十至三十公里，后来减至六公里到二点五公里。等到德军进达列宁格勒、莫斯科、斯大林格勒一线时，它已成了强弩之末，无力向前推进了。如果当时苏联对战争的准备更充分一些，在德军主要突击方向上设几道坚强的阵地防御带，德军不至于会兵临莫斯科城下。"},{"type":"paragraph","text":"在1964年和1965年间，毛泽东同志曾说：我们不要学蒋介石那样，让日本人长驱直入，很快就打到南京、武汉、长沙；不要学斯大林那样，让希特勒长驱直入，一下逼到莫斯科、列宁格勒城下。要修点工事，顶一下，顶是为了争取时间，要搞几道防线，不让敌人长驱直入。这就是说，阵地战在未来反侵略战争中，特别是战争初期，具有重大作用。它是积极防御战略的组成部分，是促成相持阶段到来的有效手段。我们要解放思想，提高信心，加强对坚守防御的研究，努力探索适应现代条件的以阵地战为主、辅之以运动战与游击战的新的作战方略来。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}