{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":6,"day":9}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"让新生的革命政权牢牢扎根于群众之中","authors":["红雁军"],"parts":[{"type":"paragraph","text":"本报讯 驻山西省大同煤矿红一矿的某部支左人员，和矿革命委员会成员一起，反复学习了毛主席的最新指示：“对广大人民群众是保护还是镇压，是共产党同国民党的根本区别，是无产阶级同资产阶级的根本区别，是无产阶级专政同资产阶级专政的根本区别。”对照检查了革委会成立以来的工作情况，深刻地认识到，革命委员会只有深深扎根于群众之中，才能代表广大人民群众的根本利益，成为保护广大人民群众的革命的权力机构。"},{"type":"paragraph","text":"过去，这个矿的“抓革命促生产第一线指挥部”设在矿井上面，领导成员不能很好地深入到工人群众中去。为了解决这个问题，支左人员同革委会成员一起学习了毛主席关于“组织起一个革命化的联系群众的领导班子”和“千万不要忘记阶级斗争”的教导，大家认识到，井下人员最集中，占矿区人数的绝大多数，井下是整个煤炭生产关键环节，领导工作的重点应当放在井下。可是，在讨论把指挥部搬到井下这个问题的时候，有人觉得井下条件差，长期下去身体吃不消。支左人员和革委会成员带着这个问题，又深入到矿井、队组、科室、宿舍，同广大职工在一起，反复学习了毛主席关于“国家机关的改革，最根本的一条，就是联系群众”的教导，并进行了讨论。工人们说：指挥部设在井上，你们身上的灰尘可以少一些，但脱离了群众，思想上的灰尘就会多起来；把指挥部搬到井下，你们身上的灰尘虽然会多些，但是，和群众战斗在一起，就能清除思想上的灰尘，把捍卫毛主席革命路线的红心炼得更红。工人群众发自肺腑的语言，深刻地教育了革委会成员。他们认识到：把指挥部从井上搬到井下，不只是个搬“家”的问题，而是愿不愿意密切联系群众的问题。如果高高在上，脱离群众，就会背离毛主席的革命路线。革委会要成为带领群众进行阶级斗争的战斗指挥部，必须扎根群众之中，站在阶级斗争第一线去指挥战斗。认识提高了，大家一致同意把指挥部搬到井下，和群众生活在一起，劳动在一起，战斗在一起，使新生的革命政权牢牢扎根于群众之中。"},{"type":"paragraph","text":"革命委员会把指挥部搬到井下、到阶级斗争第一线去指挥战斗的消息，很快传遍了整个矿区，立即受到广大革命职工的热烈拥护。“人民大众开心之日，就是反革命分子难受之时。”一小撮阶级敌人对革委会的这一行动却怕得要死，恨得要命。他们散布流言蜚语，挑拨干部和群众的关系，说什么：“指挥部下井光抓生产，革命委员会大方向错了”；“革命委员会把指挥部搬到井下，是监视工人劳动”等等。针对这些情况，支左人员和革委会成员又反复学习了毛主席的最新指示和有关阶级和阶级斗争的论述，清楚地认识到，围绕着指挥部从井上搬到井下这个问题，存在着一场尖锐的阶级斗争。于是，支左人员和革委会一起，发动广大革命职工向一小撮阶级敌人发起了猛烈的进攻，大家彻底揭露了阶级敌人妄图破坏新生的革命委员会的罪恶阴谋。革委会成员坚决表示：我们一定要坚持毛主席的革命路线，更紧密地和广大革命群众团结、战斗在一起，彻底粉碎阶级敌人的一切阴谋。"},{"type":"paragraph","text":"指挥部搬到井下，领导成员都以普通劳动者的身分深入群众，狠抓阶级斗争推动生产。革委会成员在井下轮流值班，定期参加劳动，和工人同学习、同劳动、同生活、同战斗，他们既是阶级斗争、生产斗争的指挥员，又是阶级斗争、生产斗争的战斗员。他们不断用毛主席的最新指示分析本矿阶级斗争的新形势，新动向，新特点，在同工人共同的战斗中，自觉地破私立公，锻炼无限忠于毛主席的红心，受到了广大革命职工的称赞。"},{"type":"paragraph","text":"革命委员会成员深入实际、联系群众的工作作风，对矿区机关工作改革产生了良好的影响。在指挥部搬到井下之后，接着，机电维修站、卫生急救站也搬到了井下，全矿所有的服务部门，都建立了崭新的密切联系群众的革命作风和工作制度，大大地促进了革命和生产。"},{"type":"paragraph","text":"当前，在毛主席最新指示的指引下，支左人员和革委会更加坚定地相信和依靠广大职工，发动群众向无限忠于毛主席革命路线的好干部门合同志学习，深入开展革命大批判，向中国赫鲁晓夫等一小撮阶级敌人发动更猛烈的进攻，决心把矿区办成红彤彤的毛泽东思想的大学校。（红雁军）"}],"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}