{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我党优秀党员、无产阶级革命家　陈漫远同志在京逝世　党和国家领导人及驻京部队指战员向遗体告别","authors":[],"dates":[{"year":1986,"month":12,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我党优秀党员、无产阶级革命家"},{"type":"paragraph","text":"陈漫远同志在京逝世 　 党和国家领导人及驻京部队指战员向遗体告别"},{"type":"paragraph","text":"新华社北京12月6日电　党和国家领导人及驻京部队指战员四百余人，今天下午前往八宝山革命公墓礼堂，沉痛地向中央顾问委员会委员、原解放军后勤学院院长陈漫远同志遗体告别。"},{"type":"paragraph","text":"中国共产党的优秀党员、久经考验的忠诚的共产主义战士、无产阶级革命家、我军优秀的军事指挥员陈漫远同志，因病医治无效，于1986年11月22日在北京逝世，终年七十五岁。"},{"type":"paragraph","text":"胡耀邦、乔石、杨得志、余秋里、姚依林、秦基伟、王震、宋任穷、王平、伍修权、李德生、宋时轮、陈锡联、段君毅、黄镇、黄火青、韩光、叶飞、廖汉生、张爱萍、洪学智、郑天翔、杨易辰、杨静仁、杨成武、陈再道、钱学森等参加向遗体告别并送了花圈。"},{"type":"paragraph","text":"邓小平、赵紫阳、李先念、陈云、彭真、徐向前、聂荣臻、乌兰夫送了花圈。"},{"type":"paragraph","text":"陈漫远同志系广西蒙山县人，青少年时期积极投身于学生运动和工农革命运动。1926年5月加入中国共产主义青年团，1927年1月转为中国共产党，1929年12月参加著名的广西右江“百色起义”。土地革命战争时期，陈漫远同志参加了红七军转战桂、湘、粤、赣四省，进入中央革命根据地的艰苦斗争；参加了中央革命根据地的第三、四、五次反“围剿”作战和举世闻名的二万五千里长征。在历次战斗中，身先士卒，英勇顽强，不畏艰险，曾身负重伤。"},{"type":"paragraph","text":"抗日战争时期，陈漫远同志任八路军一一五师三四四旅参谋长，晋察冀军区三分区司令员，军委二局代理局长，晋绥军区参谋长等职。在此期间，他曾带领部队参加了有名的平型关战役；深入敌后，发展抗日武装，开辟和巩固抗日根据地。解放战争时期，陈漫远同志任华北野战军第一兵团参谋长，中国人民解放军第十八兵团参谋长、副司令员，参与组织指挥了太原战役；配合第一野战军向西南地区进军，为全国解放作出了重要贡献。"},{"type":"paragraph","text":"新中国刚刚成立，陈漫远同志奉党中央之命赴广西任桂林军管会主任，后任广西省政府副主席、代理主席，自治区委副书记、第二书记、第一书记等职，领导广西军民肃清匪患，建立政权，在全面发展广西省社会主义建设事业中承担了繁重的组织领导工作。1960年，陈漫远同志任北京农业大学校长兼党委书记，认真贯彻党的教育方针，重视发挥专家和知识分子的作用。1964年，陈漫远同志任国务院农垦部副部长，为发展我国农垦事业和屯垦戍边做了大量卓有成效的工作。"},{"type":"paragraph","text":"“文化大革命”中，他反对林彪、“四人帮”反革命集团的倒行逆施，遭受到迫害和打击。他1976年2月恢复工作，任军事科学院顾问，1977年底任中国人民解放军后勤学院院长，为培养我军后勤领导干部作出了重要贡献。"},{"type":"paragraph","text":"陈漫远同志的一生，是革命的一生，战斗的一生。他忠于党和人民，为中国人民的解放事业，为我国社会主义建设事业，为我军革命化、现代化、正规化建设，奋斗了六十个春秋，贡献了自己毕生的精力，建立了不可磨灭的功绩。"},{"type":"paragraph","text":"送花圈的还有：万里、习仲勋、方毅、田纪云、李鹏、杨尚昆、胡乔木、陈丕显、邓力群、薄一波、王首道、刘澜涛、江华、李一氓、肖克、陆定一、耿飚、姬鹏飞、程子华、黄克诚、李井泉、肖劲光、何长工、王鹤寿、韦国清、彭冲、王任重、黄华、谷牧、康世恩、张劲夫、王丙乾、宋平、康克清、董其武、吕正操、周培源、屈武、雷洁琼、谭政、李达、李志民、李聚奎，中共中央、中央顾问委员会、全国人大常委会、国务院、中央军委、中央组织部、国防部、农牧渔业部、总参谋部、总政治部、总后勤部、军事科学院、国防大学、后勤学院、北京农业大学，广西壮族自治区、桂林市、梧州市、蒙山县党政机关，陈漫远同志生前友好。"},{"type":"paragraph","text":"陈漫远同志住院期间，胡启立、王兆国等曾前去探望。（附图片）"},{"type":"paragraph","text":"陈漫远同志遗像（新华社发）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}