{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1980,"month":12,"day":15}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"变","authors":["李汉生金甫"],"parts":[{"type":"paragraph","text":"我的家乡内蒙古自治区昭乌达盟喀喇沁旗，过去一些年出现过这样一种状况：生产队一年比一年穷，人也一年比一年懒，有不少闲呆在家里不干活的人，人们管他们叫“懒汉”。"},{"type":"paragraph","text":"今年9月，我回家探亲，给我印象最深的是村子里没有“懒汉”了。村东有个大叔叫吕文信，过去好吃懒做，家境贫穷。可现在不仅天天参加生产队劳动，还在家里养了两匹大马，置了一辆胶轮大车，喂了两头肥猪、十只绵羊及不少家禽。去年，他还在房前屋后开荒种地收谷子1，000多斤。现在，他家有余粮，有存款，全家老小添置了新衣裳。缝纫机，自行车、挂钟等几大件都有，还备了不少房料，准备盖瓦房。"},{"type":"paragraph","text":"一天中午，我特意去他家串门。一进院，见吕大叔正在马棚里切马料。大叔象明白了我的来意似地说道：“前些年，过穷日子受表扬，过富日子受打击，所以，咱这里山穷人也懒。现在，党想着法子让我们尽快富起来，这年头谁还能在家里呆得住呢。”说着，他把家里新添置的家具、衣料等一一指给我看，还领我参观了马棚、猪圈、羊圈和鸡、鸭窝等。我说：“家里啥都有，变化真大呀！”吕大叔笑了笑说：“要不是党的政策好，哪有这么个变化！恐怕我还是个被人嫌弃的懒汉，家还是那个破烂样啊。”"},{"type":"paragraph","text":"战士 马凤祥"},{"type":"paragraph","text":"“傲姐”变热情"},{"type":"paragraph","text":"我的家乡广州市东山区，过去有这样一种情景我记得很清楚，不少副食品商店的营业员接待顾客总带着一副傲气凌人的样子。居民去买菜，稍不顺她们的心，连菜叶子都不卖给你。因此，人们管有些女营业员叫做惹不起的“傲姐”。营业员为什么“傲”？一是因为存在着“官商”作风，“独此一家，别无分店”，反正你离不开她；二是蔬菜奇缺，肉蛋等供应紧张，想买的就得忍着点。"},{"type":"paragraph","text":"今年9月4日，我探家回去，在旅途中心里就嘀咕开了：回去吃菜一定又是个麻烦事。可到家的第二天早晨，我就听到楼下有人喊“买菜啦，卖新鲜肉菜啦！”我走下楼来，只见两三辆手推车里不但有蒜苔、菠菜，还有鸡、鸭、鱼、蛋。再看那热情周到的营业员，正是以前被人们称为“傲姐”的同志。过去我为买菜还和她们干过仗哩！回到家，我不禁问爸爸：“怎么副食店现在竟送货上门了？”爸爸说：“送货上门，这已经实行好久了。你到街上去走一走看吧，卖菜的也不象过去那样‘独家生意’了，有国营的，集体的，还有私人的，三家在竞争，什么鲜鱼、鲜蛋，什么干豆腐、油豆泡，什么豆角、芹菜、青椒……，各种副食蔬菜应有尽有，比前几年节日供应还强。居民提着篮子，可以专挑好的买。你想想，谁的服务态度还能不好。再说，现在的政策鼓励那些服务态度好的人，干好干坏不再一个样了，所以，那些‘傲’的同志态度都变好啦！”"},{"type":"paragraph","text":"战士 李汉生"},{"type":"paragraph","text":"“闲匠”变忙碌"},{"type":"paragraph","text":"金秋10月，我怀着喜悦的心情，探亲回到了阔别多年的家乡——辽西平原上的黑山县。村里村外，给人一个突出的感觉是手艺人变忙了。木匠忙做家具，瓦匠忙盖新房，豆腐匠忙做豆腐……，这派景象在过去是不可想象的。"},{"type":"paragraph","text":"记得在我参军前的那几年，正是“四人帮”在辽宁的那个死党活动最猖狂的几年，手艺人可真是遭了大殃。我们村上的老木匠赵德明大叔被游了街，老瓦匠郭长华被收缴了工具，老豆腐匠朱少志被撵下了地。从此，这远近闻名的“三匠”便都成了“闲匠”。"},{"type":"paragraph","text":"党的三中全会以后，闲了多年的木匠、瓦匠、豆腐匠又忙起来了。我回去的时候，老木匠赵大叔已经去世，他的二儿子接过父亲的手艺正在为一对新婚夫妇制作家具，而且排号等候做的还有六、七家；老瓦匠郭长华还健在，虽然上了年纪，但身板满结实，正在带着徒弟为军属李大叔重建新房；老豆腐匠朱少志同生产队订了合同，办起豆腐坊，既做水豆腐，又做干豆腐，生意十分兴隆。他们见到我都这样说：过去闲得难受，今天忙得高兴。有党的英明政策，我们手艺人的“饭碗”也变成“铁”的了。"},{"type":"paragraph","text":"（金甫、中海整理）"},{"type":"paragraph","text":"战士 赵怀相"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}