{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持实践的观点就要坚持发展的观点纪念真理标准讨论十周年","authors":["孙长江"],"dates":[{"year":1988,"month":5,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"孙长江"},{"type":"paragraph","text":"编者按:真理标准问题的讨论至今已十周年了。今天本报刊登当年《实践是检验真理的唯一标准》一文作者之一孙长江同志的文章，以纪念这场具有历史意义的讨论。如今，改革正处在新旧体制交替的关键时刻，各种矛盾和问题表现得相当复杂和突出。这就需要我们继续保持真理标准讨论中所显示的理论勇气和科学态度，还要具有更踏实的作风和攻克难关的韧劲，运用马克思主义的原理，分析和解决实践中出现的新问题，充满信心地推进改革开放的深入发展。"},{"type":"paragraph","text":"真理标准问题讨论的回顾:"},{"type":"paragraph","text":"“两个凡是”不纠正，从社会进步角度看，等于“四人帮”没被粉碎。"},{"type":"paragraph","text":"邓小平同志旗帜鲜明地支持这场大讨论。胡耀邦、罗瑞卿同志也热情支持这场讨论。"},{"type":"paragraph","text":"这场争论的实质，是坚持实践第一的观点，还是坚持本本第一，片言只语第一。"},{"type":"paragraph","text":"关于真理标准问题的讨论，开始在1978年5月间，到现在已经十年了。这场讨论远远超出理论界的范围，涉及到我国政治、经济、文化、教育等各个领域的拨乱反正问题。就其社会影响的广度和深度而言，是建国以来思想理论战线上任何一次讨论都比不上的。这是一次具有深远意义的马克思主义教育运动和思想解放运动，值得我们回顾和纪念。"},{"type":"paragraph","text":"1976年10月，粉碎了“四人帮”，全国人民欢欣鼓舞。当时最迫切需要解决的问题是，彻底摧毁“四人帮”的帮派体系和思想体系，清算他们长期以来颠倒的理论是非、政策是非和路线是非；为包括“天安门事件”在内的一大批冤、假、错案平反；请一批有威望的、有经验的老同志尽快参加党中央的领导工作。但是，人们很快地就发现，事情并不那么简单，在这些重大原则问题上，实际上存在着尖锐的分歧。当时主持党中央工作的同志，以“高举毛主席的旗帜”为借口，对人民的愿望进行了压制。在思想上集中的表现，就是坚持“两个凡是”。"},{"type":"paragraph","text":"1977年2月7日《人民日报》、《解放军报》、《红旗》杂志发表了两报一刊社论:《学好文件抓住纲》，明确提出了“凡是毛主席作出的决策，我们都坚决维护，凡是毛主席的指示，我们都始终不渝地遵循”。按照“两个凡是”的原则办事，上面所讲的迫切需要解决的问题，一个也解决不了。所有这一切，都被“毛主席圈阅过的”、“毛主席批示过的”、“毛主席说过的”、“毛主席划了圈的”等等阻挡住了。这样一来，粉碎“四人帮”的意义，实质上就被缩小到了只是揪出几个坏人。“文化大革命”的错误不能克服，“四人帮”推行的一整套极左的路线、方针、政策，无法改变。“两个凡是”不纠正，从社会进步的角度看，确实等于“四人帮”没有被粉碎。"},{"type":"paragraph","text":"“两个凡是”阻碍社会前进的严重性，很快地引起了广大干部和群众的焦虑。1977年4月14日，邓小平同志在给党中央的信中提出“用准确的完整的毛泽东思想来指导我们全党”，就是反对“两个凡是”对毛泽东思想的割裂和歪曲。在这之后，开始出现了一些理论上和政策上拨乱反正的好文章。1977年底，中央党校在讨论党史时，按照当时主持党校日常工作的副校长胡耀邦同志的意见，规定了研究党史要遵守两条原则，一条是完整地准确地理解毛泽东同志的有关指示，一条是以实践为检验路线是非的标准。形势的发展，已经趋向于提出检验真理的标准问题了。"},{"type":"paragraph","text":"正是在这种历史背景下，1978年5月10口，中央党校理论研究室编的内部刊物《理论动态》发表了《实践是检验真理的唯一标准》文，11日《光明日报》署名本报特约评论员公开发表，12日《人民日报》、《解放军报》同时转载，全国绝大多数省、市、自治区报纸陆续转载。这篇文章发表以后，立即引起两种绝然不同的反应:广大干部和群众热烈赞扬，有的人则严厉斥责。所加的罪名是“矛头指向毛主席”。刊登这篇文章的报社负责人则被斥责为“没有党性”。这样，一场关系到党的思想路线的原则斗争就更加明朗地展开了。"},{"type":"paragraph","text":"邓小平同志旗帜鲜明地支持真理标准的讨论。1978年6月2日他在全军政治工作会议上批评有些同志天天讲毛泽东思想，却往往忘记、抛弃甚至反对毛泽东同志的实事求是、一切从实际出发、理论与实践相结合的马克思主义根本观点、根本方法。有的人还认为谁要是坚持这个根本观点、根本方法，谁就是犯了弥天大罪。这是违反马列主义、毛泽东思想，违反了中央精神。邓小平同志指出，这不是偶然的、孤立的，而是一种思潮。他号召，我们一定要肃清林彪、“四人帮”的流毒，拨乱反正，打破精神枷锁，使我们的思想来个大解放。邓小平同志的讲话，得到全党、全军、全国人民的热烈拥护。但是，真理标准问题的讨论仍然受到压制。6月24日，《解放军报》发表特约评论员文章《马克思主义的一个最基本的原则》，系统地从理论上回答了对坚持实践是检验真理的唯一标准的种种责难。这篇文章得到了当时担任中央军委秘书长的罗瑞卿同志的热情支持和帮助，他对文章提出许多宝贵意见并审阅修改。1978年6月、9月、11月，邓小平同志在多种场合反复论述了真理标准问题讨论的重要意义。1978年12月底召开的党的第十一届三中全会坚决批判了“两个凡是”的错误方针，高度评价了关于真理标准问题的讨论，为这一场历时近一年的讨论作了结论。1981年又载入了《关于建国以来党的若干历史问题的决议》中。"},{"type":"paragraph","text":"这场争论的实质，是承认不承认实践是认识的基础。承认不承认一切认识、理论、路线、方针、政策、决议、计划、报告、批示等等统统要接受实践的检验。也就是说，是坚持实践第一的观点，还是坚持本本第一，只言片语第一，“一句顶一万句”，“句句是真理”第一的观点。后一种观点的特征，就是坚持一切都从本本出发，从马列主义、毛泽东思想的个别词句出发。主张只有书本上写过的、领导人讲过的、文件上说过的才是真理，而且是绝对真理。凡是过去写过的、讲过的，不管实践早已证明是错误的或者当时可能是正确的，而后来由于实践的发展条件改变了，坚持老的观念成为不正确的了，都不能有稍许的改变。一切只准照抄照搬，否则就是离经叛道。只有充分地体会“两个凡是”的这种特征，才能真正理解为什么提出实践是检验真理的唯一标准这样一个本来属于马克思主义的常识问题，居然会引起这样大的争论，发生如此巨大的振聋发聩的作用。"},{"type":"paragraph","text":"了解马克思主义发展历史的人都知道，当“社会存在决定社会意识”这个历史唯物主义的基本原理提出的时候，曾经引起过19世纪哲学界和整个思想界巨大的震荡和深刻的革命。对于这种现象，恩格斯解释说:“人们的意识决定于人们的存在而不是相反，这个原理看来很简单，但是仔细考察一下也会立即发现，这个原理的最初结论就给一切唯心主义，甚至给最隐蔽的唯心主义当头一棒。关于一切历史性的东西的全部传统的和习惯的观点都被这个原理否定了。”(《马克思恩格斯选集》第2卷第117一118页)。实践是检验真理的唯一标准，并非新提出的原理，但是对于那些天天讲毛泽东思想却把理论与实践相统一、理论来自于实践又为实践所检验这样一个毛泽东思想的根本点却忘得干干净净的人来说，无疑是当头一棒!因为正是这个马克思主义基本原理，使得他们“关于一切历史性的东西的全部传统的和习惯的观点都被这个原理否定了。”"},{"type":"paragraph","text":"十年改革开放的历史表明:"},{"type":"paragraph","text":"思想解放的潮流不断推动改革开放的深化；改革、开放的实践又推动了思想的进一步解放。"},{"type":"paragraph","text":"从实践标准的提出，到生产力标准的提出，正是我国社会主义事业发展的逻辑的和历史的必然结果。生产力标准是实践标准的发展和具体化。"},{"type":"paragraph","text":"坚持实践的观点，就要坚持发展的观点，离开了不断发展的实践，抽象谈坚持马克思主义的理论，就有可能把马克思主义理论变成教条。"},{"type":"paragraph","text":"这场讨论距离现在已经十年了，现在回过头来看看这年，难道不正是充满着由新的实践产生的新观念和固守旧的历史性的东西的全部传统和习惯的观念的冲突、斗争吗?"},{"type":"paragraph","text":"从1978年到1988年，这充满新旧观念冲突的十年，应该怎样来估价呢?赵紫阳同志在去年召开的党的十二大报告中作了回答，这九年，“开辟了党的历史发展的新阶段。”“九年来我国经济建设所取得的一切成就，都是同在拨乱反正基础上坚决推进全面改革和对外开放分不开的”。“改革和开放，也使民族精神获得了新的解放。长期窒息人们思想的许多旧观念，受到了很大冲击。积极变革，勇于开拓，讲求实效，开始形成潮流”。十年的历史，确实是这样的。思想解放的潮流，不断推动着改革开放的深化；改革、开放的实践反过来又推动了思想的进一步解放。社会主义实践中层出不穷的新事物、新问题、新观念，象潮水一般滚滚而来。“家庭联产承包责任制”，要求致富的一部分农民向第二、第三产业转移，厂长负责制，经营承包、股份制，租赁制，优势企业兼并劣势企业，以及发展资金、技术、劳务、股票、房地产市场，个体经营、雇工经营、外商独资经营，商品经济、市场经济、多种所有制，乃至提出社会主义再认识，甚至提出资本主义再认识等等，等等。这股迅猛的潮流使得一些固守旧观念的人，应接不暇。赶紧翻开本本查看，所看到的却是社会主义消灭商品经济，社会主义“一大二公”，社会主义的标志就是公有制，以及“二级所有，队为基础”、“以粮为纲”、“统购统销”等等，于是，困惑、疑虑，个别人甚至愤慨。这是社会主义还是资本主义?我们是姓“社”还是姓“资”?赵紫阳同志在党的十二大报告中又回答了这个问题:“社会主义社会的根本任务是发展生产力”。“是否有利于发展生产力，应当成为我们考虑切问题的出发点和检验一切工作的根本标准”。他在去年三月的一次讲话中还说，“离开生产力的发展，孤立地研究生产关系，不是马克思主义的观点。是否有利于发展生产力，是判断进步还是倒退的主要标志，而实践是检验真理的唯一标准。”十年的实践证明，从实践标准的提出到生产力标准的提出，正是我国社会主义事业发展的逻辑的和历史的必然结果。可以说生产力标准是实践标准的具体化，从十年的发展情况来讲，还可以说，提出生产力标准，把它和实践统一起来，无论实践和理论都是一种深入，是有重大意义的。"},{"type":"paragraph","text":"回顾十年的历史，我们可以得出这样的结论:我们的事业之所以能够发展，是因为我们坚持了马克思主义的实践第一的观点。依靠这个观点，我们进行了拨乱反正，推行了改革开放。实践的观点，使我们打破了种种精神枷锁，使我们的思想得到解放。十年的实践同样证明，坚持实践的观点，就要坚持发展的观点，因为实践本身是不断发展的。离开了不断发展着的实践，抽象地谈坚持马克思主义理论，就有可能把马克思主义理论变成教条。马克思主义告诉我们，无产阶级是“掌握未来的阶级”，它的利益是和社会发展的进程相一致的，因此，它的使命是向前看，而不是停滞在眼前的马克思主义，同时还告诉我们，“新思潮的优点就恰恰在于我们不想教条式地预料未来”(《马克思恩格斯全集》第1卷第416页)。我们所以能够掌握未来，并不是建立在主观的信念甚至迷信上，也不是建立在现成的结论上，而是建立在对历史经验的科学总结上，建立在对于实践中提出的新情况、新问题作出科学的、艰苦的研究上面，如果不是这样，我们不仅不能掌握未来，连现在也不能掌握。这是我们国家近40年的经验教训得出的结论，而近十年来，我们才有了更加自觉的认识。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"胡耀邦","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"赵紫阳","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}