{"books":[{"id":"maoistlegacy.de-4820","name":"国务院、中央军委关于重要目标警卫问题的规定","author":"国务院","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"国务院、中央军委关于重要目标警卫问题的规定","dates":[{"year":1976,"month":3,"day":3}],"is_range_date":false,"authors":["中央军委","国务院"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"山东省军区, 民兵工作文件汇编, 36-42","tags":[{"name":"民兵","type":"主题/事件"}],"parts":[{"type":"title","text":"国务院、中央军委关于重要目标警卫问题的规定"},{"type":"subtitle","text":"（国发〔1976〕20号）"},{"type":"paragraph","text":"各省、市、自治区革命委员会，各大军区、省军区（警备区），中央广播事业局，国务院各部委、民航总局，军委各总部、各军兵种、国防科委："},{"type":"paragraph","text":"国务院、中央军委一九六九年六月五日《关于军队担负地方厂矿、企业、仓库等警卫问题的通知》下发以来，各地对军队担负的警卫目标和兵力部署先后作了一些调整，并组织武装民兵担负了一些目标的警卫任务，在地方党委统一领导和有关部门密切配合下，保证了重要目标的安全。随着国家经济建设的发展和战备工作的加强，需要警卫的目标不断增加。地方部队整编后，执勤兵力还要减少。为适应情况发展的需要，加强重要目标的安全警卫，特作如下规定："},{"type":"paragraph","text":"一、重要目标安全警卫工作任务，主要是防范阶级敌人的捣乱破坏，保证首脑机关、主要领导同志和重要外宾住地，以及其它特别重要目标的安全。必须遵照毛主席关于“要搞得过敌人，不要脱离群众”和“要实行依靠广大人民群众和专门机关相结合的方针”的指示，以阶级斗争为纲，在地方党委一元化领导下，相信群众，依靠群众，走群众路线，充分发挥民兵的作用。军队、公安机关和警卫目标单位要密切协同，相互配合，加强内部安全保卫工作，搞好联防，共同完成警卫任务。要严格执行党的政策，正确区分和处理两类不同性质的矛盾。要加强领导，严密组织，注意节省人力。"},{"type":"paragraph","text":"二、对各类重要目标的警卫办法"},{"type":"paragraph","text":"省、市、自治区以上首脑机关和主要领导同志及重要外宾住地，中央和省级的重要广播电台、金库、造币厂，中央、国务院绝密档案库等重要目标，应派部队警卫。"},{"type":"paragraph","text":"省、市、自治区所在地的民航机场和三机部试飞机场，应派部队警卫。军民合用机场由海、空军负责警卫。其它民航机场仍由民航负责组织警卫。"},{"type":"paragraph","text":"国防工厂及其它重要的工厂、仓库等，应由本单位组织民兵守卫，少数国防尖端工厂的要害部位和特别重要的研究所，可派部队警卫。国防尖端产品如需部队长途押运，由科研生产单位向省军区申请派出。"},{"type":"paragraph","text":"国家万吨以上火炸药、油料储备库和大型引信储备库，铁路干线二百米以上桥梁、千米以上隧道（京广线五百米以上隧道），长江、黄河等江河上的重要公路桥梁，发电量三十万瓦以上的水电站等，尽量派部队守卫，部队无力守卫的，可组织农村民兵和本单位民兵，采取驻守或劳武结合办法守卫。"},{"type":"paragraph","text":"监狱、劳改厂（场）、矿的犯人应派部队看押。小型、分散的劳改单位要适当集中。要改善安全警戒设施，建立和健全必要的制度，加强对犯人的管教。"},{"type":"paragraph","text":"三、保卫重要目标的安全，是一项重要的政治任务和细致的组织工作，应在地方党委一元化领导下，由省军区组织实施，有关部门密切配合，加强对执勤部队和民兵的领导，及时进行检查，总结交流经验，解决存在的问题。"},{"type":"paragraph","text":"执勤部队要接受警卫目标单位的业务指导，搞好军政、军民团结，加强政策纪律教育和执勤业务训练。"},{"type":"paragraph","text":"组织农村民兵守卫铁路和仓库等目标，以人武部门为主，有关单位指派干部参加组织领导。组织本单位民兵自卫的目标，由本单位组织领导，当地人武部门帮助搞好组织、训练和执勤工作。执勤民兵应定期组织轮换。"},{"type":"paragraph","text":"四、组织农村民兵执勤所需补助经费，仍由警卫目标单位开支。补助标准，参照国务院、中央军委一九七三年八月十八日国发111号文件执行，即昼夜驻守的，每人每年按五百五十元计算（包括生活费、执勤用品、医疗、伤亡抚恤、公杂费等）；劳武结合守卫的，每人每年按一百五十元计算（包括工分补助、执勤用品、伤亡抚恤、公杂费等）。民兵执勤补助经费，由省军区统一掌管，专款专用。新建的民兵执勤点的一次开办费，由警卫目标单位报销。民兵执勤所需棉、布、粮、油补助等属于国家定量供应物资，由省军区和有关单位共同研究，提出计划，报省革委会统筹解决。"},{"type":"paragraph","text":"组织本单位民兵执勤所需经费和用品等，由本单位解决。"},{"type":"paragraph","text":"五、驻点守卫的分队和民兵所需的营房、营具、厨具（排以下分队单独起伙的炊具），执勤哨所、通信、照明、警戒等设施，执勤分队距离军分区（警备区）、团部驻地三十公里以外的和执勤民兵的粮、煤运输，担任有剧毒、放射性等目标警卫分队的劳保福利，均由警卫目标单位负责解决。"},{"type":"paragraph","text":"六、各大军区、省军区（警备区）根据本规定精神，结合地方部队整编，会同有关部门，本着保证重点，节约兵力的原则，对现在警卫的目标进行一次通盘研究和调整。对由部队改为民兵警卫的目标，部队撤出前，省军区应负责把执勤民兵组织好。今后，增加新的警卫目标，由有关部门提出申请，经所在省军区研究，需派部队警卫的，在不增加部队定额的原则下调整解决，并报大军区批准；需动用农村民兵执勤的，报省革委会批准。"},{"type":"paragraph","text":"以上望认真研究执行。过去有关规定与此不符的，均以本规定为准。"},{"type":"subtitle","text":"国务院"},{"type":"subtitle","text":"中央军委"},{"type":"subtitle","text":"一九七六年三月三日"}],"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}