{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“全民国家”中的富人","authors":["舒冬"],"dates":[{"year":1976,"month":8,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“全民国家”中的富人"},{"type":"paragraph","text":"舒冬"},{"type":"paragraph","text":"在离莫斯科以东三百六十英里的切博克萨雷，伏尔加河一个宁静的河岸边，耸立着一座富丽堂皇、豪华别致的特殊疗养所。拥有徒手格斗术健将称号的彪形大汉守卫着大门，防止不速之客闯入。这就是苏修《文学报》不久前报道的一座特殊疗养所。"},{"type":"paragraph","text":"这座造价四十万卢布的现代化建筑物，有敞廊、阳台和回廊。上了漆的珍贵木板在夕阳余辉映照下，闪发出“金黄色的光彩”。装饰用的壁灯和锻铁制的把手美观新奇；漂亮的台阶“式样奇巧”。到了夏季，立在绿茵丛中、浪花拍击的沙滩浴场边上的这座疗养所，真可谓是“仙山琼阁”了。"},{"type":"paragraph","text":"这样奢侈豪华的建筑，如果不是设备的现代化，可能会有人认为这是老沙皇的皇亲国戚、达官贵人们修身养性的地方。然而这里恰恰是新沙皇的权贵们的一个“天堂般的休憩场所”，是苏修第五建筑托拉斯领导人用大笔“公款”为自己建造的“陶冶精神”的所在地，是一小撮苏修新贵们为自己建造的尽情享乐的“天堂”。"},{"type":"paragraph","text":"这个托拉斯的经理名叫古林，是一个“喜欢吃新鲜鲟鱼”的饕餮之徒。为了满足他的胃口，托拉斯特地雇用了一个专门为他捕鱼的人。这个雇工每天把鱼交给托拉斯的管家，以此“每月向局里领取工资”。每逢周末，古林和他的副手就带着他们的妻子到这里来寻欢作乐，喝伏特加酒，大摆鲟鱼宴。"},{"type":"paragraph","text":"总工程师叶尔莫拉耶夫同样过着纸醉金迷、荒淫无耻的生活。他占有两套房间，还有那临河的宅邸。他私人拥有“汽艇和摩托艇、时尚的家具、悦目的室内装饰、浴室、音乐、还有酒。”他的宅邸是聘请“高级”的专家设计的，花了一万三千九百七十三卢布。用红木装饰和墙上的烙画用了一千七百七十三卢布。为了保证生活过得“温暖而舒适”，他雇了一些仆役和侍女，这些人的工作是“烧浴室，为放荡的‘贵宾’打扫，使‘秘密住所’舒适，扫清路上的雪和台阶上的冰，做鱼汤”；“完完全全地”为这些头目服务。"},{"type":"paragraph","text":"看！古林和叶尔莫拉耶夫这些披着所谓“社会主义企业领导人”外衣的家伙，其生活方式是地地道道资产阶级的，而且比一般的资本家还厉害。这一类企业，在今日的苏联，表面上还挂着全民所有制企业的招牌，实际上早已蜕化为资产阶级所有制；这类企业的领导人，虽然有些还挂着共产党员的招牌，实际上早已是靠剥削别人的劳动为生，喝足人民的血以自肥，成为货真价实的官僚垄断资产阶级。多年来，赫鲁晓夫、勃列日涅夫之流喋喋不休地叫嚷，苏联已成为没有阶级的“全民国家”，在苏联已经“不存在剥削阶级”了。别的姑且不论，仅仅《文学报》透露的古林和叶尔莫拉耶夫们，就是活生生的剥削阶级，是同苏联广大工人阶级处于尖锐阶级对抗状态的官僚垄断资产阶级。"},{"type":"paragraph","text":"在第五建筑托拉斯这个小小的天地里，新生资产阶级分子古林和叶尔莫拉耶夫是企业的“主人”，这个企业生产资料的支配和运用连同分配、人事大权都操纵在他们手中。这里人与人之间的关系是压迫和被压迫，剥削和被剥削的关系。由于古林和叶尔莫拉耶夫在企业中是处在统治地位，所以他们可以占有雇工们的劳动，指挥雇工们干活。稍不顺心，他们可以把雇工“骂得狗血喷头”。从第五建筑托拉斯的这种生产关系中，我们可以清楚地看到，领导权掌握在哪个阶级手里，就决定其企业属于什么性质。"},{"type":"paragraph","text":"这个第五建筑托拉斯只不过是苏联社会的一个缩影。今日苏联表面上社会主义的名称没有变，党的名称也没有改，但列宁亲自制定的路线和政策已被彻底修正和改变，政权的性质已经发生了质的变化，变为官僚垄断资产阶级统治的社会帝国主义，无产阶级专政已经变为对无产阶级专政的工具，勃列日涅夫之流以及古林之流已成为骑在劳动人民头上作威作福的官僚资产阶级。这些新生的资产阶级具有暴发户的特点，由于他们的复辟活动不是夺回自己丧失的生产资料，而是要夺取他们未曾占有的生产资料，因而表现特别贪婪，恨不得一下子把所有的财富吞下肚子里面去，化为私有。苏修一个经理曾直言不讳地自白：“托拉斯就是我的家，我就是主人，我要怎么干就怎么干。”一位苏联妇女在谈到自己亲身感受时说：“我们这里，过去是资本家、富农统治。现在是新资本家、新富农统治着。”一句话道出了今日苏联阶级关系的实质。"},{"type":"paragraph","text":"古林和叶尔莫拉耶夫是典型的新生资产阶级分子，但他们还不是官僚垄断资产阶级的巨头，他们掌管和能够控制的只是一个托拉斯，还不是整个国家机器，他们比起勃列日涅夫这些克里姆林宫的权贵们，那就是小巫见大巫了。苏修上层的贵族老爷们享有一系列的资产阶级特权，从由外国进口的高级轿车，到每月享有的“克里姆林宫津贴”，无奇不有。苏修党的头目占有的别墅，一般占地面积达数英亩，有的是“法国建筑师设计的，配备的家具是从芬兰进口的，有游泳池、网球场、体育设备和带有餐厅、电影院和特殊商店俱乐部”。格鲁吉亚一个中央委员就花了五十多万卢布修建了一所私邸，比“许多世纪前建立的教堂寺院”还“显得宏伟异常”。至于勃列日涅夫之流享有的财富和特权，更无法以卢布计算，也是古林和叶尔莫拉耶夫之流望尘莫及的。西方有些评论在谈到新沙皇的权贵们时指出：“现在苏联统治者与其说是马克思和列宁的后代，不如说是卡努特国王的后代。”（注：卡努特是十世纪末到十一世纪初丹麦王子，曾征服和控制英格兰、丹麦、挪威，而且试图向瑞典伸手，创建了北海帝国，成为“卡努特大帝”）勃列日涅夫之流确实是建立了一个帝国，这个帝国是罗曼诺夫王朝的后代——新沙皇的帝国，是一个官僚垄断资产阶级和大俄罗斯沙文主义的帝国。"},{"type":"paragraph","text":"本来，家丑不可外扬是苏修新闻宣传的一条不成文的法规。但苏修《文学报》却打破了这条法规，把第五建筑托拉斯的这件丑闻公开张扬，他们这样做为的是标榜苏修社会的“公正”，达到掩盖社会的阶级对抗和阶级矛盾，欺骗人民的目的。打几个苍蝇，以缓和一下人民的不满和愤怒，但却从不触及官僚垄断资产阶级的残酷统治，并拚命掩盖苏修统治集团头目们的真正面目，这就是苏修宣传工具，包括《文学报》奉行的原则。但是，这一切都是徒劳的。苏联的官僚垄断资产阶级是寄生的、垂死的阶级。不管是凶暴的镇压，还是种种欺骗，都不能阻挡它的对立面，苏联无产阶级象巨人般地站立起来，掀掉那吃人的筵席。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}