{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"再论揭露矛盾解决矛盾","authors":["本报评论员"],"dates":[{"year":1970,"month":6,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"沪东造船厂铸工车间第二十二班红哨兵的一张大字报，运用唯物辩证法的解剖刀，揭露了沪东造船厂内两条路线斗争这个主要矛盾，尖锐泼辣，旗帜鲜明。这张只有一百多字的革命大字报，处处反对了那种害怕矛盾、回避矛盾、掩盖矛盾的唯心主义和形而上学，充满了朝气蓬勃的革命战斗精神。从它在工业战线和其他各条战线所引起的强烈反响中，我们应当得到重要的启示。"},{"type":"paragraph","text":"毛主席教导我们:“对立统一规律是宇宙的根本规律。……矛盾着的对立面又统一，又斗争，由此推动事物的运动和变化。”因此，共产党的哲学就是斗争哲学，就是要革命，要斗争，要前进。只有通过斗争，才能不断揭露矛盾、解决矛盾，推动各个领域不断革命、不断前进。沪东造船厂铸工车间的大字报，运用对比的方法，大胆地开展了思想斗争，摆出了一系列矛盾，并且抓住了主要矛盾，这就为彻底解决存在的问题创造了革命转化(即解决矛盾)的条件。"},{"type":"paragraph","text":"有些同志害怕讲矛盾，害怕讲斗争，好象一讲本系统、本单位有矛盾，就不得了啦。其实有什么不得了。人们每天都在矛盾中生活，到处都是矛盾，都在唱“对台戏”。生活就是斗争，斗争是万物之母。有矛盾，就要揭露；有盖子，就要揭开；属于敌我性质的矛盾要揭露，属于人民内部的思想矛盾也要揭露；不能不痛不痒，必须有痛有痒。我们对于客观存在的各种矛盾，首先要有勇气去承认它，然后是分析它，解决它。只要这样去做，我们就能不断前进。"},{"type":"paragraph","text":"害怕矛盾、回避矛盾的思想，是同马克思主义的斗争哲学根本对立的，是和无产阶级专政下继续革命背道而驰的。在社会主义这个相当长的历史阶段中，始终存在着阶级、阶级矛盾、阶级斗争。无产阶级为了从政治、经济、思想文化上最终战胜资产阶级，需要一百年甚至几百年的连续不断的战斗。树欲静而风不止。无产阶级不斗资产阶级，资产阶级就要斗无产阶级；无产阶级不乱资产阶级，资产阶级总有一天要大乱无产阶级。任何“求稳怕乱”的思想，都是“不懂得在不断地正确处理和解决矛盾的过程中，将会使社会主义社会内部的统一和团结日益巩固”，结果只能是起到掩盖矛盾、保护敌人的作用。"},{"type":"paragraph","text":"在革命委员会成立以后，是否还存在着两条路线的斗争呢?这是一个值得正视的问题。马克思主义的斗争哲学认为，“一劳永逸”的太平观念，实质上是“阶级斗争熄灭论”的翻版。叛徒、内奸、工贼刘少奇虽然已被打倒了，但是，他在各条战线上的反革命修正主义流毒却还远远没有肃清，需要深入持久地开展革命大批判。那种认为“敌人搞清了，队伍纯洁了，问题解决了”，“领导班子新，思想新，路线斗争不存在了”等糊涂思想，都是对阶级斗争的长期性、反复性认识不足的表现。阶级斗争的盖子要不断揭，无产阶级对非无产阶级的思想斗争要不断展开，这样才能不断地推动革命和生产的发展。看不到大好形势下的阶级斗争，就会出现一种倾向掩盖另一种倾向的情况，就可能走向反面，成为继续革命的阻力。"},{"type":"paragraph","text":"新事物只有通过斗争才能成长，旧事物只有通过斗争才会死亡，这是一条颠扑不破的客观真理。通过斗争，才能显出革命的新生事物的生命力，显出反动的旧事物的腐败性。没有斗争，不揭露矛盾，就会良莠不分，鱼龙混杂，就会淹没和扼杀革命的新生事物。有些人害怕斗争，老是回避甚至取消斗争，千方百计把矛盾掩盖起来，结果呢?新事物受到压制，旧事物反而得到了保护。沪东造船厂工人的一张革命大字报，好就好在大胆地揭露了矛盾，打破了一潭死水的沉闷局面，使无产阶级的正气得到了发扬，修正主义的旧事物进一步推向死亡。"},{"type":"paragraph","text":"伟大领袖毛主席天才地发展了马克思主义的不断革命论，发动了无产阶级文化大革命，把两条路线斗争交给广大群众，“公开地、全面地、由下而上地发动广大群众来揭发我们的黑暗面”。这个极其宝贵的经验，对于巩固无产阶级专政，防止资本主义复辟，是非常重要的。没有广泛的人民民主，无产阶级专政不能巩固，政权会不稳。我们一定要把这个宝贵经验巩固下来，坚持下去，我们一定要依靠群众、发动群众，深入地开展两条路线的斗争，彻底肃清刘少奇反革命修正主义路线的流毒。"},{"type":"paragraph","text":"革命大字报是对敌斗争的一种强大武器，同时也是解决人民内部矛盾的强大武器。毛主席教导我们:“大字报是一种极其有用的新式武器，城市、乡村、工厂、合作社、商店、机关、学校、部队、街道，总之一切有群众的地方，都可以使用。”事实证明，那里有大鸣、大放、大字报、大辩论这四大民主的浓厚空气，那里有揭露矛盾的革命大字报，那里的革命和生产就生气勃勃；反之，那里的无产阶级民主受到压制，那里的状况就一定是死水一潭，“万马齐喑”。因此，能不能正确对待革命大字报，这是能不能正确对待群众的根本态度问题。真正的马克思主义者，应当始终同群众站在一起，“放手让大家讲意见，使人们敢于说话，敢于批评，敢于争论”，努力创造一个大鸣、大放、大字报、大辩论的生动活泼的政治局面。如果反其道而行之，就一定会站到群众运动的对立面，甚至可能会滑到压制群众运动的资产阶级反动路线方面去。"},{"type":"paragraph","text":"坚持共产党的斗争哲学，还是搞“合二而一”，归根到底，也就是按照无产阶级世界观还是按照资产阶级世界观来改造世界的斗争。在社会主义条件下，资产阶级和小资产阶级总是在“合二而一”的幌子下，通过种种手法，顽强地表现他们自己，宣传他们的主张，企图保护他们的思想不被揭露，而反过来改造无产阶级和革命人民。面对这种情况，“我们的工作，就是要向他们大喝一声，说:‘同志’们，你们那一套是不行的，无产阶级是不能迁就你们的，依了你们，实际上就是依了大地主大资产阶级，就有亡党亡国的危险。”我们要把两种世界观的斗争提到关系党和国家命运的高度来认识，要运用《在延安文艺座谈会上的讲话》这一强大武器，联系当前斗争的实际，深入开展革命大批判，展开一个无产阶级对资产阶级的思想斗争，进一步改造世界观，为巩固无产阶级专政、防止资本主义复辟而战斗。"},{"type":"paragraph","text":"“革命是历史的火车头”。从沪东造船厂一张革命大字报所掀起的工业战线的革命群众运动，必将大大推动经济领域和各个领域阶级斗争的深入发展，迎接社会主义革命和社会主义建设新高潮的到来!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}