{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"小西江畔谱新歌","authors":[],"dates":[{"year":1974,"month":2,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"小西江畔谱新歌"},{"type":"paragraph","text":"广东连山壮族瑶族自治县三水公社和广西贺县大宁公社，山水相连，聚居着瑶、壮、汉三个兄弟民族。他们同烧一山柴，同饮一江水，在战斗中，特别是经过文化大革命和批林整风运动，各族人民建立了深厚的阶级感情。"},{"type":"paragraph","text":"在小西江畔，有两个相隔不远的村寨，一个是广东步头瑶寨，一个是广西坪山壮村。这里地处高山峻岭，离公社、大队的小学有二十多里，而且尽是羊肠小道，三个民族的贫下中农子女上学很不方便。"},{"type":"paragraph","text":"一九六九年六月，步头瑶寨和坪山壮村的干部和群众批判了刘少奇推行的反革命的修正主义教育路线，决定自力更生共同办一所小学。小学开办初期，没有校舍，步头瑶寨生产队长赵章保就主动把自己的房子让出来做课堂；没有桌、凳和黑板，社员们就上山砍来木材自己做。"},{"type":"paragraph","text":"上学的人数越来越多，三个兄弟民族决定兴建新校舍。步头瑶寨负责打砖烧瓦，坪山壮村送来建校木材。在干部群众的共同努力下，很快建成了一座新校舍。"},{"type":"paragraph","text":"几年来，步头瑶寨和坪山壮村的干部和贫下中农，经常给各族学生忆苦思甜，进行阶级斗争和路线斗争教育，不断提高师生的思想政治觉悟。步头瑶寨和坪山壮村的儿童入学率达到百分之百。"},{"type":"paragraph","text":"在小西江南面，有一条通往广东三水公社的崎岖山路。广东四新大队的瑶族群众和广西三合大队的壮族群众，出入都要从这里经过。由于山高路狭，河窄水急，这两个大队的运输全靠肩挑人抬。"},{"type":"paragraph","text":"在党的十大精神鼓舞下，四新大队的瑶族干部和群众，为了改变交通不便的状况，加快山区的建设，决定把这条山路修筑为简易公路。"},{"type":"paragraph","text":"四新大队劈山开路的消息传到三合大队，壮族社员深受鼓舞。在党支部副书记赵荣德的带领下，三合大队一百多名男女社员扛着钢钎、铁锤，前来筑路。在工地上，瑶、壮两族社员，有的打炮眼，有的挖土方，有的搬运石块，有的挑沙铺路，呈现出一派团结战斗的热烈气氛。有一天，三合大队深冲生产队队长盘友兴在排除险石中不慎受伤，和他一起战斗的瑶族干部、四新大队党支部书记赵朝旺，飞快跑上山去找来草药，给他敷上。经过一个多月苦干，瑶、壮两族社员筑成一条六公里长的盘山公路。"},{"type":"paragraph","text":"小西江畔有两个牛角生产队，东岸的是广东牛角生产队，西岸的是广西牛角生产队。这两个生产队居住着瑶、汉两个兄弟民族。"},{"type":"paragraph","text":"去年，广东牛角生产队建了一间碾米厂，广西牛角生产队的社员也经常到这里碾米。每当兄弟队的社员群众来碾米时，广东牛角生产队的社员总是热情接待，让他们先碾。去年春耕大忙季节的一天，广西牛角生产队十多个社员把一千多斤谷子运到碾米厂碾米。广东牛角生产队队长李朝林想：碾好这一千多斤谷子，得花大半天时间。于是，他便让兄弟队的社员回去参加春耕生产，而安排本队负责碾米的社员优先把兄弟队的谷子碾好。中午，突然下起大雨来，李朝林带领五个青年民兵，冒着咆哮奔腾的小西江河水，把米运到了西岸。"},{"type":"paragraph","text":"春耕生产快结束的时候，大雨又连续下了几天，山洪暴发，小西江河水急剧上涨。这时，广东牛角生产队在西岸的一片水田还没有插上早稻，广西牛角生产队长何宏金便带领社员，冒雨帮助广东牛角生产队犁田耙田，送肥抢插。经过两天的连续奋战，在这片田里插上了秧。当这件事传到广东牛角生产队时，大家都激动地说：广西兄弟队急人所急的风格，值得我们学习。这一年，两个牛角生产队都夺得了粮食丰收。"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"广东文革","type":"人物"},{"name":"广西文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}