{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"刘宾雁滑不过去","authors":["《光明日报》记者"],"dates":[{"year":1957,"month":7,"day":21}],"is_range_date":false,"parts":[{"text":"刘宾雁滑不过去","type":"title"},{"text":"《光明日报》记者","type":"authors"},{"text":"新闻工作座谈会20日批判新闻界的党内右派分子、中国青年报编委兼工商部主任刘宾雁的反党反社会主义言行，并一致对他在会上坚持反动谬论的恶劣态度进行谴责。","type":"paragraph"},{"text":"中国青年报记者部的于田在会上揭露，刘宾雁在新闻工作的反党活动是有计划有步骤的，他的第一步是取消党对中国青年报的领导，他说团中央对报纸“干涉过多”，公开主张中国青年报应该是所谓“群众的喉舌”，不应该是机关报。中国青年报报头上过去标的“中国新民主主义青年团中央委员会机关报”字样就是在他的坚决反对之下取消的。第二步是要把中国青年报办成和人民日报对抗的报纸。他主张中国青年报要干预整个社会生活，代替“群众说话”。第三是他不要中国青年报对青年进行共产主义教育，煽动记者要“敢于向太岁爷头上动土”，“敢于追根”。于田说，很明显，他的“动土”就是推翻党的领导，“追根”就是挖社会主义的墙脚。因为刘宾雁先后是中国青年报记者部主任和工商部主任，有些记者受了他的严重的腐蚀。去年全国社会主义改造高潮以后不久，中国青年报却曾在一个短时期出现过满版“批评”满版“呼声”的乌烟瘴气的情况。刘宾雁对社会主义建设的成就是不感兴趣的，他说“鞍钢没有什么值得报道的东西”，并主张“在鞍钢不必设长驻记者”。但是今年1月，他了解到鞍钢的警察大队的工作中有些缺点，他就给鞍山的记者布置报道任务，要记者“挖掘领导和工人之间的问题，找出它是“什么风气和制度造成的”。1955年，他曾私自给天津的记者布置一项任务，说是现在企业中的领导干部有五类：保守主义者、不求有功但求无过者、本位主义者、骄傲自满生活倒退者、报喜不报忧者，要记者对这些人进行报道。刘宾雁就是这样污蔑我们的领导干部的。当这个记者找不到这几种人写不出稿子时，刘宾雁却对他说：“你太笨了!写稿子要少用些事实，根本不要多举例，多写一个事实，多举一个例子，就要多被人家钻个空子。”刘宾雁还借替记者改稿子，加进他的反动的东西。在哈尔滨记者写的对于工人生活的通讯中，刘就无中生有地加进了“中央劳动部歧视哈尔滨人”这一句恶毒的话，来挑拨中央和地方的关系。今年春天，当有关领导方面对中国青年报提了许多意见时，刘宾雁就写信给一个记者，表示很大的不满，要这记者“别泄气”，“照旧干”。又说“反官僚主义”的文章“还是可以大作特作”。又说“我等不作，难道等赵树理、杨朔先生来作吗”?于田说，在中国青年报内有以刘宾雁为首的右派势力，我们一定要彻底地揭露和指头这种反动言行，捍卫无产阶级的新闻事业。同时因为刘宾雁是一向披着“革新家”的漂亮的外衣的，并且由于他的到处贩卖他的反动谬论，各地新闻界都有受他影响的，我们也希望全国新闻界帮助我们来批判这个右派分子。","type":"paragraph"},{"text":"中国青年报余新就刘宾雁在“批评”问题上的反动言论，加以批判。他说，刘宾雁在新闻工作上的基本的反动活动是利用批评即所谓“干预生活”这一口号来进行的。余新接着分析刘宾雁主张的所谓批评和我们党报的批评在原则上的分歧。我们的批评是为了鼓舞群众建设社会主义的斗志和信心，促进社会主义事业，巩固党的领导。而右派分子刘宾雁进行的批评却是污蔑党、污蔑社会主义事业。余新说，刘宾雁还反对批评的事实一定要正确的原则。他的批评稿件和批评意见是怎样产生的呢?一是走马观花。例如他在湖南省委住地的外面走了一圈，就批评省委的房子象皇宫。二是道听途说。一个从乡下来的人说了些农村工作中的缺点，他没有调查研究，就说下面农民到处在骂共产党。三是想当然的创造。如他的杰作、反党的纲领性的文章“上海在沉思中”，据他自己说，主要是根据文汇报上的点火材料，文汇报右派分子吕文的谈话和他自己的“主观概括”，就“大笔一挥”、“轻松地”写出来的。余新说，刘宾雁这样“创造”出来的批评是什么货色呢?这可以归纳为下列几点：(一)夸大缺点，否定一切。(二)造谣污蔑，无中生有。(三)颠倒黑白，把好说坏。","type":"paragraph"},{"text":"北京日报辜坚和叶祖兴联合发言揭发刘宾雁去年12月5日在北京日报编辑部团支部大会上散布的毒素。刘宾雁那时以“革新者”的姿态，用一些美丽动听的言词，来煽动记者。刘宾雁这样说过：“许多按照党的政策、报社报道思想进行采访的人，发现不了问题”。刘宾雁举出所谓应该发现的问题说：“例如整编机构越整越大，会议过多也反不了，许多地方党一揽子包办，是为什么？需要我们去想一想，需要多想”。这不是说一切都是由于制度不好吗？刘宾雁还在青年团员们面前挑拨他们和党的感情，他故意歪曲了党员干部的形象，说许多领导干部看起来老老实实，实际却在灵魂深处对事业不负责任，对生活冷淡。他又攻击党的建设工作，说他在哈尔滨看到有一个唯唯诺诺的人入党了，几年来党发展的只是这些人，这样下去党会变成工会组织。刘宾雁还一口否定解放以后文学艺术方面的成就，说文艺界年年歉收。辜坚说，他的论调确实曾迷惑了一些青年，但这只是一时的，当一旦认识了他的丑恶面目，就别以为再有他的市场了。","type":"paragraph"},{"text":"工人日报戚铭琛说我们过去所看到的新闻界的右派分子是以“老报人”的脸孔出现的，可是刘宾雁这个右派分子却打着“革新家”的招牌，这是很容易迷惑人的，因此，必须彻底揭穿他的假面具。戚铭琛指出：刘宾雁骨子中所反对的是我们国家的根本制度。","type":"paragraph"},{"text":"刘宾雁在今天的会上作了一个多小时的发言，他说他要检查自己的反动新闻观点，但是他又把他的反动观点说成是从外来的，从对实际生活的感受中来的，好象不是由于他的反动的本质。他又说，他长期以为自己的动机是好的，似乎他还真的在为党打算。他在发言中为自己的错误作各种辩解，并且还在所谓“检查”的掩护下，继续宣扬他的许多反动观点。","type":"paragraph"},{"text":"参加座谈会的人都对刘宾雁的发言极为不满。北京日报张其华在发言中指出刘宾雁的发言是还在迷惑人、欺骗人。有许多张条子递到会议主持人手里，对刘宾雁提出质问。健康报的两个共青团员问刘宾雁恶毒地攻击党和团中央，说中国青年报办糟了，想把共青团变为第二党等是什么用意。在一张署名“中国人民大学新闻系一群人”的条子上，要求他彻底交代与右派分子林希翎的关系。有一张条子指出他曾向林希翎灌注了许多反动论点，反右派斗争以来，林希翎还三番五次地想向他求救，其中内情需要认真交代。中国青年报孟岗等三人质问刘宾雁与林希翎说的“我写东西要考虑战术和技巧了，要打得中，打得狠，又要叫他们没法抓”，是什么意思。有两张条子要他详细交代“本报内部消息”和“上海在沉思中”两文的采访动机、过程、论点，以及与文章有关的其他应该揭露的材料。","type":"paragraph"},{"text":"新闻工作座谈会对刘宾雁的批判还要继续进行。","type":"paragraph"},{"text":" 来源：《光明日报》1957年7月21日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}