{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏联共产党中央委员会庆祝苏联共产党五十周年（一九○三年到一九五三年）宣传提纲","authors":[],"dates":[{"year":1953,"month":7,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏联共产党中央委员会庆祝苏联共产党五十周年（一九○三年到一九五三年）宣传提纲"},{"type":"paragraph","text":"俄国社会民主工党第二次代表大会开幕（一九○三年七月三十日）五十周年纪念日，是苏联共产党和我国各族人民生活中，整个国际革命运动历史上的一个意义重大的日子。"},{"type":"paragraph","text":"在这次代表大会上，奠定了工人阶级战斗的、革命的马克思主义的政党、即与第二国际各改良主义政党有原则区别的新型政党的基础。列宁写道：“布尔什维主义作为一个政治思想派别和政党而存在，是从一九○三年开始的。”"},{"type":"paragraph","text":"在第二次代表大会上，伟大的列宁为建立俄国的革命无产阶级政党而进行十分巨大的斗争，获得了成功。从十九世纪九十年代开始，在许多年内，列宁就作为马克思和恩格斯学说的忠实继承者，在新的历史情况下创造地发展了马克思主义，为反对马克思主义的公开的和暗藏的敌人、为反对工人运动中各种机会主义的表现、为在革命马克思主义旗帜下组织和团结无产阶级力量，而展开了无情的斗争。"},{"type":"paragraph","text":"革命的天才列宁所创建和锻炼的布尔什维克党，引导我国人民取得了一九一七年伟大的十月社会主义革命的胜利，建立了无产阶级专政，发动了我们祖国千百万劳动群众进行自觉的历史性的创造，保证了社会主义社会的建成，并正在满怀信心地引导苏联人民向共产主义前进。共产党的伟大创始者和英明领袖列宁的名字，和我党的全部历史、和世界上第一个社会主义国家——苏维埃社会主义共和国联盟的产生及发展，是密切不可分的。列宁的名字成为全世界劳动者为和平、民主和社会主义事业，为各国人民光明的未来而斗争的旗帜了。"},{"type":"paragraph","text":"苏联共产党由于以自我牺牲的精神为工农事业、为社会主义而斗争，由于在社会的革命改造方面进行不倦的工作，受到全体苏联人民的无限爱戴和信任。苏联劳动者根据多年的历史经验确信，在我国过去所有政党中，只有共产党是真正代表劳动者根本利益的人民的政党。"},{"type":"paragraph","text":"苏联共产党走过了半世纪英勇斗争、艰巨考验和具有全世界历史意义的胜利的光荣道路。在战斗中锻炼出来的，在英明的列宁、列宁的学生及其事业的继承者伟大斯大林、以及他们战友们领导下的我国共产党，现在是建设着共产主义的苏维埃社会中主导的、领导的、指导的力量。"},{"type":"paragraph","text":"共产党的全部历史，标志着马克思列宁主义百战百胜的伟大学说的胜利。苏联共产党的极其丰富的历史经验，对于为社会的革命改造而进行彻底斗争的各国共产党和工人党，是起鼓舞作用的楷模。"},{"type":"paragraph","text":"一、俄国社会民主工党第二次代表大会的历史意义"},{"type":"paragraph","text":"（一）俄国的马克思主义政党，是在国际工人运动转折时期建成的，那时资本主义进入了最高的、也是最后的帝国主义发展阶段，开始变成寄生的、腐朽的、垂死的资本主义，而无产阶级革命则成为直接实践的问题。那一个时期的俄国，是帝国主义所有矛盾的焦点。俄国沙皇制度和西方帝国主义的利益，极其密切地相互交织着。在党的第二次代表大会前夜，列宁写道：“历史现在向我们提出的最近任务，是比其他任何一国无产阶级所有一切最近任务都更要革命的任务。实现这个任务，就是说，不仅是把欧洲反动势力的最强大堡垒打破，而且是    （我们现在可以这样说）把亚洲反动势力的最强大堡垒打破，结果就会使俄国无产阶级成为国际的革命无产阶级的先锋队。”这段话确定了俄国日益增长的伟大人民革命的性质、特点和国际意义。"},{"type":"paragraph","text":"俄国的马克思主义运动，起源于十九世纪八十年代，当时，在一八八三年成立了以普列汉诺夫为首的马克思主义“劳动解放”社。但是“劳动解放”社“只在理论上创立了社会民主运动，为迎接工人运动跨了第一步。”列宁的彼得堡“工人阶级解放斗争协会”（一八九五年），是俄国革命无产阶级政党的萌芽，它的活动方向是使马克思主义和工人运动广泛地结合起来。"},{"type":"paragraph","text":"一八九八年三月召开的俄国社会民主工党第一次代表大会，宣布了俄国马克思主义政党的成立。但是第一次代表大会以后，俄国马克思主义运动照旧停留在个别分散的、没有由战斗的马克思主义政纲和集中的组织统一起来的社会民主主义小组和团体的阶段。大部分的社会民主主义小组，同时还受到"},{"type":"paragraph","text":"“经济主义”（是一种否认工人阶级的政治斗争及其领导作用的机会主义）的锈蚀。"},{"type":"paragraph","text":"在党的第二次代表大会时期，解决了一个非常重要的政治问题：年轻的俄国工人运动要走那条道路——这个为社会主义思想鼓舞的工人运动，是走反对沙皇制度和资本主义的彻底的社会革命道路，争取无产阶级专政的道路，即列宁、“火星派”、布尔什维克所号召的道路呢，还是滚到屈从资产阶级思想体系和改良主义的、迁就沙皇制度和资本主义的道路，即孟什维克及其前辈“经济派”企图引诱工人运动所走的道路。"},{"type":"paragraph","text":"列宁和列宁“火星报”的思想原则，在党的第二次代表大会上获得的胜利，对我党和我国革命的发展、对整个国际革命运动都有极重要的意义。"},{"type":"paragraph","text":"（二）党的第二次代表大会之前的十年，在俄国工人运动历史中，标志着列宁和自由主义民粹派及"},{"type":"paragraph","text":"“合法马克思主义”、和手工业方式及小组习气所进行的不调和的斗争，和反对建立革命的无产阶级政党、反对给自发的工人运动灌输社会主义意识的"},{"type":"paragraph","text":"“经济派”机会主义所进行的不调和的斗争。"},{"type":"paragraph","text":"列宁主办的全俄马克思主义政治报纸“火星报”，对于建立马克思主义政党的斗争、对于击溃“经济派”、对于联合分散的社会民主主义小组、对于准备召开俄国社会民主工党第二次代表大会，都起了决定性的作用。按照列宁的计划，这个报纸成了联合党的力量、聚集和教育党的干部、把他们团结成有明确的马克思主义纲领、革命的策略、统一的意志和铁的纪律的、全俄的战斗的集中的无产阶级政党的中心。列宁的这个建党计划，是以革命斗争的紧要任务为出发点，并卓越地概括了马克思主义者的组织经验。这个计划的胜利，奠定了团结一致的、战斗的、久经锻炼的共产党的基础，这个党已成为国际革命工人运动的榜样。"},{"type":"paragraph","text":"日益增长的俄国工人运动的任务，迫切要求创造地发展马克思主义理论，使工人运动和社会主义牢固地结合起来。马克思事业的伟大继承者列宁，制订了马克思主义政党的思想原则，提高了革命理论的意义。列宁证明，只有受先进理论指导的政党，才能完成先进战士和劳动者真正领袖的使命，并竭力强调群众性的工人运动和科学社会主义结合的意义。"},{"type":"paragraph","text":"（三）俄国社会民主工党第二次代表大会的历史意义在于：它按照列宁“火星报”所提出和阐明的思想原则和组织原则，在俄国创建了真正马克思主义的政党。代表大会在马克思和恩格斯逝世以后的国际工人运动历史上，第一次通过了以争取无产阶级专政为基本任务的革命纲领。"},{"type":"paragraph","text":"列宁和他的同志、彻底的火星派分子，在代表大会上与机会主义分子进行了不调和的斗争，因为这些机会主义分子企图阻挠把无产阶级专政这个最重要的马克思主义原理列入党纲。列宁坚决地始终不渝地维护无产阶级专政的原理。代表大会得以把无产阶级专政一项列入党纲，是列宁派的历史性的胜利。"},{"type":"paragraph","text":"列宁提出为无产阶级专政胜利而斗争的任务，着重指出了工人阶级同盟者农民的革命斗争的重大意义，并把农民问题的革命民主要求列入党纲。"},{"type":"paragraph","text":"列宁给那些反对把民族自决权一项列入党纲的崩得分子和波兰社会民主党人以坚决的反击，维护了无产阶级国际主义的原则。"},{"type":"paragraph","text":"列宁从开始政治活动的最初时日起就捍卫的伟大的革命斗争思想，在党的第二次代表大会上获得了胜利。列宁批评普列汉诺夫所拟定的，撇开无产阶级专政这一原理的，不能令人接受的党纲草案，他着重指出俄国无产阶级政党应当有“实际进行斗争的党”的纲领，而不是学院式的教科书。因此，列宁指出，党“应当在自己的纲领中确定不移地谴责俄国资本主义，对它宣战。”"},{"type":"paragraph","text":"共产党走的就是这条道路、列宁的道路。"},{"type":"paragraph","text":"俄国社会民主工党第二次代表大会通过的工人阶级的党的革命纲领，表明了无产阶级在资产阶级民主革命阶段的最近任务（最低纲领），也表明了旨在取得社会主义革命胜利的无产阶级的基本任务"},{"type":"paragraph","text":"（最高纲领）。直到党的第八次代表大会（一九一九年）召开时，这个纲领始终是我党指导性的战斗文件。"},{"type":"paragraph","text":"（四）在第二次代表大会上，围绕着建党的组织原则问题展开了激烈的斗争。列宁和他的同志坚持了马克思主义关于党的作用的根本原理：党是工人阶级先进的部队，觉悟的部队，有组织的部队，它是由革命理论、社会发展规律和阶级斗争规律的知识，革命运动的经验武装起来的。唯有这样高度觉悟而有组织的、团结而集中的、具有统一意志的党，才能够引导工人阶级走向胜利，才能够胜利地领导它的夺取政权的斗争。"},{"type":"paragraph","text":"孟什维克则反对为实现无产阶级专政而斗争，所以他们也就不需要实行社会革命的战斗的党。只要有一个改良主义的、组织上无定形的、第二国际机会主义政党类型的妥协组织，孟什维克就心满意足了。"},{"type":"paragraph","text":"党纲上的机会主义（否认无产阶级专政）产生了组织上的机会主义（拒绝集中的、有纪律的、战斗的、无产阶级革命的政党）。"},{"type":"paragraph","text":"列宁教导我们说：为了保持党的统一，就必须有铁的无产阶级纪律，即由党章所规定、并为全体党员——无论是领导者或普通党员——所必须一律遵守的党的生活的严格准则。列宁在第二次代表大会上提出的关于党员崇高称号的论点具有重大意义，即每个党员要对党负责，而党要对自己的党员负责。列宁指出，党的任务在于：“保持我们党的坚强性、坚持性、纯洁性。我们应该把党员的称号和意义竭力提高，更提高……”"},{"type":"paragraph","text":"列宁所拟定的党的生活的严格准则和领导原则规定了：严格遵守党章的要求，切实执行民主集中制的原则，大力发挥普通党员的积极性，集体讨论有关党生活的最重要问题。正如列宁教导的那样，各级党组织以及全党要把工作进行得有条不紊，只有严格遵守集体领导的原则。这一原则使党在所作的决议中能避免偶然性和片面性的因素。党是个生气勃勃的、独立自动的、不断发展的有机体。"},{"type":"paragraph","text":"列宁在马克思主义历史中第一次阐明了关于党的学说，说明党是无产阶级的领导组织，是无产阶级手中的基本武器；没有这个武器，就不能取得无产阶级专政，就不能建设社会主义和共产主义。"},{"type":"paragraph","text":"列宁在代表大会上就党纲问题和组织问题对机会主义分子进行的斗争，是在俄国社会民主工党的革命部分（布尔什维克）和机会主义部分（孟什维克）之间划了一条分水岭。"},{"type":"paragraph","text":"列宁建立革命的马克思主义政党，即实行社会革命和无产阶级专政的政党这一天才计划的胜利，表明俄国和国际无产阶级有了列宁这样一个伟大的马克思主义理论家，马克思和恩格斯的学说和事业的继承者，卓越的革命战略家；他眼光锐敏地看到工人运动发展的远景，他是在斗争中不知恐惧为何物的山鹰。"},{"type":"paragraph","text":"（五）列宁在第二次代表大会上和会后为捍卫布尔什维主义的思想原则和组织原则而同机会主义分子进行的毫不调和的斗争，具有重要的国际意义。列宁无情地揭露与马克思主义敌对的孟什维克在思想上和组织上的论点，对修正主义者，马克思主义的叛徒，整个国际机会主义是一个沉重的打击，对世界各国革命运动的发展具有重大的意义。俄国社会民主工党第二次代表大会是世界工人运动的转折点。"},{"type":"paragraph","text":"二、共产党为无产阶级专政而斗争"},{"type":"paragraph","text":"（六）从俄国社会民主工党第二次代表大会到伟大十月社会主义革命胜利这一时期中，全部历史事件的进程，明显地证实了：共产党是我国唯一主导的革命力量。俄国三次革命的历史表明，我党在一九○三年到一九一七年这一短促时期内进行了如此巨大的政治工作，从经验的丰富、马克思主义理论造诣的深刻和在革命实际中创造性的应用来说，都是举世无双的；它显示出共产党的战略与策略的伟大力量和生命力，马克思列宁主义理论的威力和不可战胜性。"},{"type":"paragraph","text":"在第二次党代表大会上形成的以列宁为首的布尔什维克政治集团，直到一九一二年，在形式上仍处于统一的社会民主工党内，并执行符合无产阶级、农民阶级、俄国各族人民根本利益的彻底的革命路线。布尔什维克对俄国和国际工人运动中各色各样的机会主义，进行了毫不调和的、原则性的斗争。"},{"type":"paragraph","text":"（七）列宁的伟大功绩在于：在俄国第一次资产阶级民主革命发展时期，他天才地论证了党的布尔什维克的策略，工人阶级的策略；制定了共产党的政策（策略）基础。他发展了资产阶级民主革命中无产阶级领导权的思想，并指出：在当时业已形成的历史情况下，无产阶级领导下的工农联盟，是革命胜利的不可或缺的条件。列宁给俄国马克思主义者指出了从资产阶级民主革命转变为社会主义革命的明确远景。他以无产阶级革命的新的理论丰富了马克思主义，从而奠定了共产党的革命策略的基础，无产阶级依据这一策略联合贫农，在一九一七年十月推翻了国内资产阶级政权，并建立了真正的人民政权——工农代表苏维埃政权，即苏维埃政权。"},{"type":"paragraph","text":"在建党时期，俄国社会民主工党内就思想问题和组织问题展开的两条路线的斗争，即革命的布尔什维克路线和机会主义的孟什维克路线的斗争，在俄国第一次革命时期（一九○五年到一九○七年）更加尖锐起来，这时，策略问题已提到首要地位。布尔什维克的方针是展开人民革命并取得胜利，把劳动者从沙皇制度和地主的压迫下解放出来，将资产阶级民主革命转变为社会主义革命。"},{"type":"paragraph","text":"与此相反，孟什维克则主张自由资产阶级在革命中有领导权，方针是取消革命。他们滚进了妥协主义的泥潭，成为工人运动中的资产阶级代理人。"},{"type":"paragraph","text":"（八）俄国第一次革命失败后，布尔什维克并未被与日俱增的困难所吓倒。在斯托雷平反动的黑暗年代，在沙皇政府迫害和黑帮分子恐怖猖狂的条件下，布尔什维克党巩固了自己的队伍，巧妙地利用公开的和秘密的机会加强了和群众的联系。当时布尔什维克坚持准备迎接新的革命的方针，而孟什维克则更加远离了革命，并从事取消秘密的无产阶级革命政党的活动，成为公开的取消派。某些布尔什维克违背了马克思主义原则，把党推到脱离群众的宗派组织的路上去，他们要求把国家杜马中的工人代表召回。当时就把这一部分人叫做“召回派”，列宁把这部分人揭露为“变相的取消派”。"},{"type":"paragraph","text":"在反动势力嚣张的困难条件下，只有布尔什维克，列宁的信徒忠实于马克思主义，忠实于党纲中所提出的原则，并击退了敌人的各种进攻，这些敌人企图瓦解俄国无产阶级，粉碎它的政党，破坏并诬蔑革命的马克思主义理论基础。列宁极其伟大的功绩是：在党经受艰难困苦的时候，他捍卫了并发展了党的理论基础——共产主义的理论基石，辩证唯物主义与历史唯物主义。马克思列宁主义思想的锻炼，对革命前途正确的了解，帮助党的基本核心团结在列宁的周围，保卫了党并保持了党的基本核心。"},{"type":"paragraph","text":"（九）一九一二年在布拉格举行了第六次全俄党代表会议。这次会议把孟什维克取消派从俄国社会民主工党里清除出去，从而为布尔什维克最后形成一个独立的政党打下了基础。无产阶级政党清除了自己队伍中的机会主义分子，即孟什维克取消派，这对于进一步发展党、巩固党的队伍的统一，以及对于顺利争取无产阶级专政，具有决定的意义。"},{"type":"paragraph","text":"列宁和团结在列宁领导核心周围的布尔什维克，为建立新型政党所进行的不屈不挠的斗争，获得了完全的胜利。"},{"type":"paragraph","text":"（十）一九一二年到一九一四年开始的新的强大的革命高潮清楚地表明：工人在准备迎接新的革命，在阶级斗争中久经考验和锻炼的共产党引导着工人迎接新的战斗。"},{"type":"paragraph","text":"在巩固党的队伍、扩大党和群众的联系、培养新一代的革命工人方面，在同取消派、托洛茨基分子，召回派以及其他机会主义分子的斗争中，一九一二年春由彼得堡工人发起创办的我们党的公开日报——“真理报”，曾起了重要的作用。"},{"type":"paragraph","text":"（十一）在帝国主义战争的困难时期（一九一四年至一九一八年），布尔什维克党忠于社会主义和无产阶级国际主义事业，胜任地担当了革命的无产阶级政党的任务。第二国际的党背叛了社会主义的事业，并滚到社会沙文主义的立场上去了。"},{"type":"paragraph","text":"布尔什维克党始终以马克思列宁主义关于战争、和平与革命的理论为指南，为变帝国主义战争为国内战争，为推翻俄国帝国主义政权，为援助各国反对帝国主义战争的斗争，进行了彻底的斗争。"},{"type":"paragraph","text":"列宁的经典著作“帝国主义是资本主义的最高阶段”，对创造性的马克思主义的宝库，作了卓越的贡献。在马克思主义的文献里，列宁第一个在自己的著作中，对帝国主义、它的基本矛盾和规律性作了全面的最深刻的分析。列宁证明：帝国主义是资本主义发展中最高的同时也是最后的阶段：“帝国主义是无产阶级革命的前夜”。"},{"type":"paragraph","text":"列宁科学地证明了：一直到十九世纪末叶还处于高涨时期的资本主义，在帝国主义时代便变成垂死的资本主义，它为人类带来了旷古未闻的灾祸和苦难。列宁大胆地揭发了现代垄断资本主义在第一次世界大战时期就已暴露得特别明显的不治之症。如果说，在俄国社会民主工党第二次代表大会时期，列宁在党纲里对俄国资本主义作了严正的控诉，那末，在第一次世界大战的年份里，列宁则以莫大的科学精确性和革命热情，控诉了正把人类推进新的流血战争和经济灾难的深渊里去的世界帝国主义。"},{"type":"paragraph","text":"列宁在一九一七年十月前夜所写的名著“灾祸临头和防止之法”中警告说："},{"type":"paragraph","text":"“战争既造成了莫大的危机，使人民的物质和精神力量都紧张到极限，使全部现代社会组织受到莫大的打击，于是就使人类只能二中择一：或是死亡，或是把自己的命运付托给最革命的阶级，好来最迅速、最急进地过渡到更高的生产方式。”（“列宁文选”两卷集，莫斯科外国文书籍出版局一九五○年中文版第二卷第一三四页）"},{"type":"paragraph","text":"列宁的具有历史意义的功绩就在于：他在分析帝国主义时，依据他所发现的资本主义经济政治发展不平衡的规律，完成伟大的科学发现：概述和论证了在帝国主义世界阵线最弱的环节上可能冲破帝国主义世界阵线的锁炼这一天才的结论，即社会主义可能首先在为数不多的甚至在一个单独的资本主义国家里取得胜利的结论。这是新的、完备的社会主义革命论。它丰富了马克思主义并把它推向前进，向各国无产者揭示了革命的前途，发挥了他们冲击本国资产阶级的主动性，加强了他们对无产阶级革命胜利的信心。"},{"type":"paragraph","text":"由共产党领导的俄国工人，在世界上第一次成功地利用了世界资本主义在一九一四年到一九一八年世界大战过程中的削弱，推翻了沙皇政体，首先保证了资产阶级民主革命的胜利。第二次俄国革命胜利了。布尔什维克党粉碎了各个妥协政党——孟什维克、社会革命党人的反抗，采取了由资产阶级民主革命过渡到社会主义革命的方针。"},{"type":"paragraph","text":"（十二）在一九一七年二月到十月这个时期，共产党在我国完成了极其艰巨的任务：把工人阶级和在革命进程中创立的工人士兵代表苏维埃的大多数争取过来，把千百万劳动者争取到社会主义革命方面来，巩固工人阶级与劳动农民联盟，以争取胜利和推翻帝国主义政权。"},{"type":"paragraph","text":"列宁在其有名的“四月提纲”里完成了新的发现，它丰富了马克思主义理论。他得出了这样的结论：无产阶级专政的最好的政治形式，不是像先前马克思主义者所认为的那种议会制的民主共和国，而是苏维埃共和国。这一天才的发现，对于保证社会主义革命在一九一七年十月的胜利，对于苏维埃政权在我国的胜利，具有极其伟大的意义。"},{"type":"paragraph","text":"在推翻资产阶级统治和在我国建立无产阶级专政的斗争过程中，唯有共产党领导着劳动群众粉碎了可鄙的托洛茨基—季诺维也夫投降分子以及其他革命叛徒的使党离开列宁路线的一切企图。党把争取和平的一般的民主斗争、消灭地主土地占有制并把地主土地交归农民所有的农民民主运动、我国各族人民的民族解放运动、以及无产阶级推翻资本主义和建立无产阶级专政的社会主义运动，汇成一股统一的声势浩大的革命巨流，这就决定了俄国资本主义的命运。至于各小资产阶级的妥协政党，它们"},{"type":"paragraph","text":"（孟什维克、社会革命党人、无政府主义者）都在革命进程中暴露了自己是竭力保护和巩固资本主义制度的反人民的政党。"},{"type":"paragraph","text":"伟大的十月社会主义革命的胜利，乃是列宁的无产阶级革命理论的胜利。我们的党由于推翻了资本家和地主的政权，推翻了俄国帝国主义政权，并建立了无产阶级专政，便实现了俄国社会民主工党第二次代表大会所通过的纲领。"},{"type":"paragraph","text":"共产党实现了胜利的社会主义革命，把我们国家从民族浩劫中拯救了出来，使它摆脱了依赖于世界帝国主义的半殖民地地位，引导苏联人民走上了人类历史上前所未有的社会主义改造的康庄大道。"},{"type":"paragraph","text":"为了取得像伟大的十月社会主义革命这样的革命的胜利，必须有一个为先进的革命理论武装起来的、具有极大刚毅和英勇精神的党，必须有一个肯为人民和祖国的利益而作任何牺牲的党，必须有一个与广大劳动群众有着极密切联系的党。由列宁创建和抚育起来的强大的共产主义者的党，就是这样的党。"},{"type":"paragraph","text":"三、共产党为建成社会主义而斗争"},{"type":"paragraph","text":"（十三）伟大的十月社会主义革命开创了人类史上的新纪元——资本主义崩溃、社会主义和共产主义胜利的纪元。俄国苏维埃革命的胜利，标志着人类命运的根本转变，标志着全世界历史的根本转变，即由旧的资本主义世界走向新的社会主义世界。"},{"type":"paragraph","text":"十月革命使资本主义受了致命伤，动摇了和削弱了帝国主义制度，便利了国际无产阶级反对资本的斗争。我们的共产党从一个民族的力量变成了一个国际的、国际主义的力量，变成了世界革命运动和工人运动的“突击队”。"},{"type":"paragraph","text":"随着无产阶级专政的建立，作为执政党的共产党面临着建设和保卫世界第一个工农社会主义国家的任务。共产党的领袖、苏维埃政府的首脑列宁，制订了一个有科学根据的变经济落后的俄国为先进的强大的社会主义国家的纲领。这个纲领规定了国家的社会主义工业化、重工业的全力发展、全部国民经济的电气化，规定实行以社会主义原则改造我国农业的合作社计划和文化革命。共产党克服了巨大的困难——经济破坏和饥荒，打退了外国干涉者组织的疯狂进攻（所谓“十四国进军”苏维埃俄国），戡平了国内反革命的叛乱，使我国人民赢得了完全的胜利，战胜了干涉者和白卫军。历史永远不会忘记外国武装干涉和内战时期工人农民保卫自己年轻的苏维埃共和国所表现的伟大的英勇精神。无论是饥饿和混乱，无论是缺乏燃料、衣服和鞋子，无论是伤寒瘟疫和其他灾难，无论是由梦想瓜分俄国使它变成帝国主义列强的殖民地的帝国主义强盗派遣的间谍所组织的富农叛乱，——任何东西都不能够摧毁我国劳动者战胜剥削阶级和建设社会主义新生活的不可动摇的意志。"},{"type":"paragraph","text":"正当年轻的苏维埃共和国最困难的时刻，一九一九年四月，列宁以无比的信心和远见说道：“一个国家的人民，只有在它的工人农民大多数都知道、感到和看见他们所保卫的是自己的苏维埃政权——劳动者的政权，他们所保卫的事业的胜利将保证他们和他们的子女能够享受一切文化福利，享受人类劳动所创造的一切的时候，才是永远不会被人战胜的。”"},{"type":"paragraph","text":"历史证明了列宁的话是多么正确。党在与国内外反革命势力的战斗中保卫了无产阶级专政，消灭了外国干涉者和白卫军分子。党在这之后就根据新经济政策展开了大规模的建设工作，引导人民的无穷的创造的力量，来实现列宁的建设社会主义的计划。在共产党领导之下，我国劳动者最先走上了史无前例的社会主义建设的道路，为全人类开辟了通往自由幸福的生活的道路。"},{"type":"paragraph","text":"（十四）在党和工人阶级恢复国民经济的英勇工作将近结束的时候，关于我国发展前途的问题便十分尖锐地提出来了。如果说，在党的第二次代表大会时期，布尔什维克之反对孟什维克，是为了要使革命路线在工人运动中得到胜利，那末现在，在无产阶级专政已经胜利的条件下所发生的问题，是社会主义在苏联的命运的问题。党和人民的敌人——托洛茨基分子，布哈林分子，资产阶级民族主义者——这些孟什维克的仆从们，采取了投降主义的立场。他们力图使党和国家脱离列宁主义的道路，走上取消无产阶级革命成果的道路，走上资本主义复辟的道路。在以列宁事业的伟大继承者斯大林为首的中央委员会领导之下，共产党粉碎了叛徒和投降主义者，保卫了列宁主义，采取了在我国建设社会主义的坚定方针。共产党之所以这样做，是从社会的经济发展客观法则出发的，是从社会物质生活的发展上业已成熟的需要出发的，是从人民的利益出发的。党所依据的是列宁主义原理：我们国家具备着建成一个完全的社会主义社会所必需的和足够的一切条件。"},{"type":"paragraph","text":"（十五）在战前几个五年计划时期，苏联人民成功地实现了党所制订的国家社会主义工业化和农业集体化的计划。实现这个计划的结果，我们的祖国向前飞跃了一大步，从一个落后的农业国家变成了一个强大的工业化的农业集体化的社会主义国家。"},{"type":"paragraph","text":"在我国已彻底消灭了剥削阶级，永远消灭了人对人的剥削。由共产党领导的苏联人民，在历史上第一次建成了新的社会制度——社会主义。社会主义的胜利消灭了失业，给人民带来了物质福利的根本改善，为劳动者的富足的和有文化的生活创造了必要的条件。在我国实现了真正的文化革命。"},{"type":"paragraph","text":"共产党遵循列宁、斯大林的民族政策，把俄国各族人民从世世代代的社会压迫与民族压迫下解放了出来，克服了从前被压迫民族的经济落后和文化落后，把我们祖国的一切民族团结成一个统一的兄弟般的家庭，创造了一个强大的多民族的社会主义国家——苏维埃社会主义共和国联盟。在社会主义胜利的基础上，展开了、巩固了如在精神上和政治上的团结、苏联各族人民的友谊、苏维埃爱国主义这样一些苏维埃社会的强大的动力。苏联人民所得到的具有世界历史意义的胜利，用苏联宪法巩固下来了，这是一个社会主义已经得到胜利、社会主义民主已经十分发展的宪法。一九三九年共产党第十八次代表大会，确定了苏维埃社会在完成社会主义社会建设、逐渐由社会主义过渡到共产主义的道路上继续向前发展的纲领。在苏联建成社会主义，是执行列宁遗嘱的结果，是共产党和它的英明的领导机构所进行的伟大的组织活动与指导活动的结果，是一致拥护党的政策的工人、农民和知识分子的英勇劳动的结果。"},{"type":"paragraph","text":"我们党过去和现在都是靠着对列宁主义的忠诚而得到胜利的。党教导我们的干部和所有的共产党员，要不倦地去掌握革命理论，彻底实现列宁所规定的党的生活准则和党的布尔什维克领导原则。斯大林在一九四一年四月二十二日的发言中说到列宁的伟大和列宁遗嘱的意义：“这是他，是列宁，教会我们像布尔什维克所应该的那样去工作，不知恐惧为何物，不怕任何困难。”"},{"type":"paragraph","text":"（十六）伟大的苏联卫国战争，是对于我们的社会和国家制度的力量和生命力的最严重的考验。在战争的日子里，党是全体人民反对法西斯强盗的斗争的鼓舞者和组织者。党以其组织者的工作，把苏联人民的全部努力指向一个共同的目标，使国家的一切人力物力服从于消灭敌人的事业。党动员工人阶级、农民和知识分子忘我地去克服困难，组织了巨大的劳动高潮，使国民经济为前线服务，把国家变成一个统一的战斗的营垒。"},{"type":"paragraph","text":"在战争的年代里，共产党和人民更加亲密了，和广大劳动群众的联系更加密切了。在战争最大的考验的日子里，党克服了胜利途中的最严重的困难和障碍，党又一次证明它是一个在自己的队伍中没有动摇和分歧的，统一的战斗的组织。"},{"type":"paragraph","text":"由光荣的共产党领导的苏联人民和英勇的苏军，消灭了法西斯侵略者，捍卫了自己祖国的自由和独立，拯救了欧亚两洲人民，使他们免于法西斯奴役的威胁。由于社会主义战胜法西斯主义的结果，在第二次世界大战中，社会主义和民主的力量成长和壮大起来了，帝国主义和反动势力的阵地削弱了。欧洲和亚洲许多国家从资本主义体系中分裂出来，在这些国家里建立了人民民主制度。"},{"type":"paragraph","text":"中国人民革命的胜利和中华人民共和国的成立，是社会主义和民主事业最大的胜利。苏联的地位不可比拟地加强和巩固了，苏联的威望和它对整个国际形势发展的影响大大增长了。"},{"type":"paragraph","text":"（十七）在战后几年内，苏联人民曾必须以巨大的努力来医治战争的严重创伤，并消除战争所造成的后果。受到共产党的鼓舞和被共产党组织起来的我国劳动人民，在空前短的时期内就恢复了国民经济，并使苏联的经济、技术和文化的各部门向前发展了。"},{"type":"paragraph","text":"苏联共产党第十九次代表大会对苏联人民的斗争和胜利作出了光辉的总结，并制订出了进一步发展我们国家的纲领。代表大会又一次明显地证明了党的不可摧毁的团结一致，证明了党和人民的最紧密的团结，证明了党引导我国人民走向共产主义胜利的不可动摇的决心。执行苏联共产党第十九次代表大会的具有历史意义的决议，党就保证了国民经济和文化的一切部门的新的高涨。苏联之所以可能获得社会主义经济的巨大成就和文化的繁荣，是由于工人阶级和集体农民之间的巩固联盟，由于我国各民族之间的日益巩固的友谊，由于苏联人民在精神上和政治上的团结的不断巩固。所有这一切都是坚持不渝地实行共产党所制订的、依靠群众的创造积极性、并为整个苏维埃社会所支持的政策的结果。苏联有着不可摧毁的实力和创造力量。沿着建设共产主义社会的道路胜利前进。"},{"type":"paragraph","text":"四、共产党是正在建设共产主义的苏维埃社会的组织力量和鼓舞力量"},{"type":"paragraph","text":"（十八）共产党之所以能胜利地完成人民群众的领袖和组织者的使命，是因为它是由一致的观点、统一的行动和统一的纪律团结起来的思想一致的共产主义者的战斗联盟。"},{"type":"paragraph","text":"共产党的全部活动都贯穿着对人民、对劳动者的革命力量的深刻信任。我们党所持的观点是：创造一切生活资料的工人和农民，是历史真正的创造者，"},{"type":"paragraph","text":"“只有相信人民的人，只有投身于活生生的人民创造源泉的人，才能胜利、才能保持政权。”"},{"type":"paragraph","text":"党的力量在于它和人民有不可分割的联系。而人民的力量则在于它在党的周围的团结一致。我们党的全部历史，就是马克思列宁主义的实践。共产党是以马克思列宁主义理论、客观的经济法则的知识为指南的，它制定了在科学上和实践中受到了考验的政策。这个政策是反映社会物质生活发展的需要、反映人民根本利益的。它是群众革命精力、革命创造的鼓舞者和组织者。"},{"type":"paragraph","text":"斯大林总结了苏联社会主义建设的极其丰富经验，总结了现代国际解放运动的经验，创造地发展了马克思列宁主义的学说，使它们能适用于新的历史条件，并在一系列的问题中以新的论点丰富了革命的理论。"},{"type":"paragraph","text":"（十九）目前共产党正在解决建设共产主义、进一步巩固多民族的社会主义国家、不断提高全体苏联人民的物质和文化生活水平等极其重要的任务。我们有建成完全的共产主义社会的一切必需的条件。我国的天然财富是取之不尽的。我们有强大的社会主义工业，全面发展的重工业——社会主义经济的基础之基础。苏联的轻工业和食品工业是能够满足城乡劳动人民日益增长的需要的。"},{"type":"paragraph","text":"我们的国营农场和集体农庄，是由现代化的先进技术装备起来的。它们能够以极大的速度提高各种农作物的收获量和公有牲畜的生产率。"},{"type":"paragraph","text":"然而，到目前为止我们有许多迫切的经济问题还没有解决。我们还有些落后的企业，甚至还有个别落后的工业部门，还有若干集体农庄和整个农业区处于荒芜状态。"},{"type":"paragraph","text":"党、苏维埃、工会和共产主义青年团的组织的使命，就是动员和组织苏联人民创造性的力量，为国民经济的进一步高涨而斗争，为利用工业和农业中现有的潜力而斗争，以胜利地完成第十九次党代表大会所提出的任务。"},{"type":"paragraph","text":"（二十）共产党不倦地关心着满足劳动人民日益增长的物质和文化的要求。关心苏联人的幸福、关心全体苏联人民的繁荣，是我们党的准则。"},{"type":"paragraph","text":"由于社会主义经济发展的成就，苏联人民的物质和文化水平大大地提高了。"},{"type":"paragraph","text":"这种情况表现在国民收入的不断增长，表现在日用品价格的不断降低，表现在工人、职员的实际工资的提高，表现在农民收入的增加上。"},{"type":"paragraph","text":"苏联政府对住宅建筑、保健事业和人民教育事业的拨款逐年增加。然而，所有这一切并不是说已可以满足于现有的成绩了。因此，党正在大力开展住宅、学校、医院的建筑，大力改善这方面的组织工作。"},{"type":"paragraph","text":"由于党对科学、文学、艺术的发展的经常关心，这就保证了民族形式社会主义内容的苏联文化的发展。"},{"type":"paragraph","text":"共产党认为自己首要的责任就是，今后还要不断提高我国劳动人民物质福利和文化水平。"},{"type":"paragraph","text":"（二十一）在外交政策方面，党主要关心的是保证苏联人民的和平劳动，维护和平，不容许发生新的战争。共产党认为和平政策是符合苏联人民和其他一切国家爱好和平人民切身利益的唯一正确的政策。"},{"type":"paragraph","text":"我们党的全部外交政策是从列宁关于两种体系——社会主义体系和资本主义体系有可能长期共处和进行和平竞赛的指示出发的。"},{"type":"paragraph","text":"在粉碎了干涉者的主要力量之后，列宁曾指出：“我们已经给自己争得了条件，能够和资本主义国家共处，它们现在已不得不和我们建立商务关系……我们不仅有了换一口气的机会，而且我们现在正处于新时期，我们在资本主义国家体系中已经争得了在国际存在的主要条件。”"},{"type":"paragraph","text":"列宁在当时就论述过许多资产阶级国家在经济上很关心和苏俄进行贸易。“资产阶级国家是需要和俄国进行贸易的。因为他们知道，如果没有某种形式的经济上的相互关系，那末它们的崩溃将比以前更加剧烈；尽管他们有过一切辉煌的胜利，尽管他们以无止境的吹嘘充斥全世界的报纸和电讯，但是他们的经济总归在逐渐瓦解着……”"},{"type":"paragraph","text":"苏联共产党过去和现在都坚定不移地遵循着列宁的这些原理。我们主张两种体系长期共处和进行和平竞赛，因为我们对于社会主义经济体系、社会主义制度的优越性，对于我们内部的力量和整个和平、民主和社会主义阵营日益增长的力量，有坚定不移的信心。"},{"type":"paragraph","text":"同时，不能不估计到充满矛盾、四分五裂的帝国主义阵营中经济上的不稳定性以及统治集团的政策的不稳定性日见增加，竟到了害怕和平、害怕两种体系的和平竞赛、丧失对资本主义体系今后稳固的信心的地步。"},{"type":"paragraph","text":"欧洲和美国的一些有名的经济学家的言论证明了这一点，他们承认社会主义和民主阵营的经济迅速地不断地增长，而同时在资本主义阵营中则是矛盾日益尖锐化，经济困难日益加深。"},{"type":"paragraph","text":"这种情况使得帝国主义反动势力加紧活动起来了，他们加强了对社会主义民主阵营的各种挑衅、冒险和破坏行动。所有这一切使我们更有必要尽力关心保证苏维埃祖国应有的国防力量。"},{"type":"paragraph","text":"同时，党认为进一步巩固强大的和平、民主和社会主义阵营，进一步加强苏联人民和伟大的中国人民、和所有人民民主国家的劳动人民的友谊和团结，是自己的神圣的责任。"},{"type":"paragraph","text":"（二十二）我们党是国内唯一的政党。我们党在苏维埃社会中起着绝对的领导作用。共产党的领导是使苏维埃制度和我国人民一切成就牢固和不可动摇的决定性的条件。同时应该记住，特别是在资本主义包围的情况下，由于我们党居于独一无二的地位，这就使我们在对付阶级敌人的阴谋诡计上，必须提高我们的革命警惕性。"},{"type":"paragraph","text":"列宁曾一再警告，有各种各样的野心家要想混进执政党里来。同时还应该记住，人民的敌人、资产阶级蜕化分子以及国际帝国主义的走狗，巧妙地伪装为共产党人，过去企图并且以后还要企图钻进党的队伍来进行敌对的破坏活动。因此，不断提高共产党员和全体劳动人民的革命警惕性，就成了党组织在政治教育工作方面的重要任务。"},{"type":"paragraph","text":"（二十三）苏联共产党整整半个世纪的历史，表明了由列宁所制定的党的领导原则和党的生活准则是有莫大意义。党教导我们要无条件地实现这些建党的规则，严格遵守党章所要求的集体领导的高度原则。必须从党的宣传工作实践中铲除不正确地、非马克思主义地阐明个人在历史上的作用的问题，即表现在宣传与马克思列宁主义相违背的个人崇拜的唯心理论。个人崇拜是与集体领导的原则相抵触的，它轻视党的作用及其领导中心，降低党员群众和苏联人民的创造积极性，它和马克思列宁主义对领导机关和领导者的指导活动的崇高意义之理解，是丝毫不相同的。党所持的出发点是，只有依靠马克思列宁主义理论的科学基础和领导干部的广泛主动性的中央委员会的集体经验、集体智慧，才能保证党和国家领导的正确性，保证党的队伍的牢不可破的统一和团结，以及我国共产主义建设的胜利。自我批评、特别是自下而上的批评，是开展党内民主和改善集体领导以消灭缺点和不健康现象的强有力的工具。党大胆展开批评和自我批评，也就发挥了共产党员和全体劳动人民的创造积极性，并指导他们努力克服所存在的缺点和困难，而达到共产主义建设各方面的普遍高涨。"},{"type":"paragraph","text":"（二十四）党特别关心的就是共产党员的马克思主义列宁主义的教育。党员和候补党员思想水平的不断提高，是提高他们在生活一切领域中的先锋作用和发挥党员群众的积极性的决定条件。现在我们党的宣传工作，比任何时候都更需要消灭用书獃子的、教条主义的态度来研究马克思列宁主义的理论。党认为马克思列宁主义的理论不是教条，而是行动的指南，它要求共产党员要理解马克思列宁主义的创造性质，不是要玩弄个别公式和引语，而要领会百战百胜的、改造世界的马克思、恩格斯、列宁、斯大林的革命学说的真正实质。苏联共产党的全部历史，正是这样教导我们的。忘记这些原理和轻视马克思列宁主义的理论，就必然会成为狭隘的事务主义，就会丧失工作前途。如果不善于把日常的实际工作和党的基本政治任务及党为争取共产主义胜利所进行的斗争联系起来，那就一定会像那些鼠目寸光的事务主义者一样，在自己的实际工作中遭到失败。"},{"type":"paragraph","text":"（二十五）在由社会主义逐渐向共产主义过渡的条件下，劳动人民的共产主义教育具有重大的意义。不应该忘记，在我们社会中还远没有完全根除人们意识中的资本主义残余。我们也不能保险周围的资本主义国家和受资产阶级残余（其中包括民族主义残余）薰染的人们的那些异己观点、思想和情绪，不会浸入到我们内部来。共产党提出要大大改进全部的群众政治教育工作、共产党员和人民的教育工作，要用对伟大的共产主义事业的必胜信念、对党和社会主义祖国绝对忠诚的精神来教育共产党员和人民。党认为它自己的神圣职责就是：以苏维埃爱国主义精神和苏联各民族间牢不可破的友谊，以无产阶级的国际主义精神和与一切国家的劳动人民建立兄弟般的联系来教育劳动人民。必须和资产阶级民族主义的表现作坚决的斗争，反对腐朽的资产阶级思想。"},{"type":"paragraph","text":"（二十六）在国内政策方面，党认为自己的最主要的任务之一，就是今后要不断关怀最大限度地满足苏联人民经常增长的需要。在国民经济增长的基础上，社会主义社会劳动者的生活水平将不断地提高，而他们的物质和文化的需要也将得到更丰富的、更多方面的满足。在外交政策方面，党今后仍将一贯地执行维护和巩固和平的政策，执行和一切国家合作以及在互惠基础上和它们发展事务联系的政策。只有各国间巩固而持久的和平，才能为今后不断发展社会主义经济以保证我国劳动人民的幸福和富裕生活，造成必需的条件。"},{"type":"paragraph","text":"（二十七）我们的苏维埃国家是为建成共产主义社会而斗争的强有力的武器，它的坚固基础是由列宁奠定的。"},{"type":"paragraph","text":"共产党的任务是：进一步巩固多民族的苏维埃国家；巩固工人阶级和农民的联盟以及各民族间的友谊；多方加强我们祖国的积极防御，以免遭受敌人的侵略。"},{"type":"paragraph","text":"巩固苏维埃国家是我国劳动人民爱国的职责，同时也是神圣的国际主义的义务。"},{"type":"paragraph","text":"我们的党在和人民紧密的团结中，正满怀信心地走向新的胜利。不久前召开的苏联共产党中央委员会七月全体会议，再次有力地表明了我们共产党的牢不可破的团结一致以及完成当前对内对外政策方面的任务的战斗决心。"},{"type":"paragraph","text":"在列宁主义的旗帜下，在共产党的领导之下——前进，走向共产主义的胜利！苏联共产党中央委员会宣传鼓动部苏联共产党中央委员会马克思—恩格斯—列宁—斯大林学院"},{"type":"paragraph","text":"（新华社据塔斯社莫斯科二十六日电）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}