{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"高举毛泽东思想伟大红旗，全心全意为工农兵服务——广州部队文化工作队队员畅谈贯彻毛主席文艺路线的体会","authors":["冯英龙　艾蒲"],"dates":[{"year":1966,"month":6,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"高举毛泽东思想伟大红旗，全心全意为工农兵服务"},{"type":"paragraph","text":"——广州部队文化工作队队员畅谈贯彻毛主席文艺路线的体会"},{"type":"paragraph","text":"编者按：毛主席教导我们，文艺“为什么人的问题，是一个根本的问题，原则的问题。”它决定着文艺的性质，决定着文艺的道路。"},{"type":"paragraph","text":"文艺为什么人的问题，历来都是文艺战线上无产阶级同资产阶级之间阶级斗争的焦点。我们同文艺界存在的反党反社会主义黑线的斗争，首先也是围绕着文艺是为工农兵服务还是为资产阶级服务这个根本问题进行的。文艺界的反党反社会主义分子明目张胆地篡改毛主席所提出的工农兵文艺方向，公然提出：在社会主义建设时期，“文艺服务的对象和范围，比过去任何时候都更加广泛了”，包括资产阶级在内的“全体人民”都是我们文艺服务的对象。这是不折不扣的修正主义黑货！其目的就是要使我们的文艺为被推翻了的剥削阶级服务，为资本主义复辟服务。"},{"type":"paragraph","text":"广州部队文化工作队成立以来，根据一九六○年军委扩大会议《关于加强军队政治思想工作的决议》，高举毛泽东思想伟大红旗，坚持文艺为工农兵服务的方向，坚持与工农兵相结合的道路，突出政治，实现人的思想革命化，深入到连队，深入到基层，密切结合部队的任务和思想情况，为兴无灭资、巩固和提高战斗力服务。他们以自己的实际行动驳斥了修正主义谬论，坚定地捍卫了毛泽东文艺方向。"},{"type":"paragraph","text":"文艺为工农兵服务的方向，是唯一正确的方向；文艺为工农兵服务的道路，是最广阔的道路。让我们高举毛泽东思想伟大红旗，沿着毛主席所规定的工农兵方向坚定不移地前进！"},{"type":"paragraph","text":"广州部队文化工作队是一支战斗的文艺轻骑队。一年多来，他们贯彻执行毛主席所规定的文艺方向，打起背包，深入基层，辗转在高山，活跃在海岛，驰骋在边防前线。他们把毛主席的书当作自己工作的最高指示，他们以部队战士的需要当作自己的最大需要，运用文艺的形式，大力宣传毛泽东思想，热情歌颂新人新事，密切结合部队的任务和思想情况，为兴无灭资、巩固和提高战斗力服务。他们的实践证明：只有高举毛泽东思想伟大红旗，坚持文艺为工农兵服务的方向，坚持与工农兵相结合的道路，突出政治，实现思想革命化，才能真正做到为工农兵而创作，为工农兵所利用；才能在阶级斗争、生产斗争和科学实验的伟大革命运动中，使文艺充分起到“团结人民、教育人民、打击敌人、消灭敌人”的作用。"},{"type":"paragraph","text":"目前，一场势如急风暴雨的社会主义文化大革命，正以雷霆万钧之势在全国蓬勃展开着。这场革命，将彻底破除反党反社会主义的黑线，横扫一切牛鬼蛇神，彻底批判历史上遗留下来的一切旧的传统观念；这场革命，将使所谓资产阶级的“学者”、“权威”、“专家”威风扫地，而广大工农兵群众将以昂扬的姿态，登上社会主义文化的舞台；这场革命，将使毛泽东思想更加深入人心，掌握更多的群众，成为战无不胜、威力无穷的精神原子弹。在这样大好的革命形势里，广州部队文化工作队的队员，怀着激动的心情，回顾了一年多来走过来的道路，畅谈了贯彻毛主席文艺路线的体会，表示了高举毛泽东思想伟大红旗，积极参加社会主义文化大革命的决心。下面是广州部队文化工作队队员座谈会的纪要。"},{"type":"paragraph","text":"密切结合部队的任务和思想情况，为兴无灭资、巩固和提高战斗力服务"},{"type":"paragraph","text":"毛主席说：“革命文化，对于人民大众，是革命的有力武器。”广州部队文化工作队的同志们从实践中体会到，革命的文艺，只有以毛泽东思想为指针，宣传毛泽东思想，密切结合部队的任务和思想情况，为兴无灭资、巩固和提高战斗力服务，才能变成人民群众进行革命的最犀利的武器，真正起到“团结人民、教育人民、打击敌人、消灭敌人”的作用。"},{"type":"paragraph","text":"文化工作队队员、战士歌剧团演员佟树柏说：我们演出的节目虽然比较粗糙，但却是根据部队的实际生活，根据战士的实际需要创作和演出的，因此受到了战士的热烈欢迎，起到了鼓舞斗志、激励士气的作用。比如，我们每个队都有一个熟套子，第一个节目就是唱好人好事。文化工作队走到哪里，就现编现唱那里的好人好事，唱完了，还要把这些先进人物请上台戴红花。虽然是现编现演，有时唱词还得照着纸念，可战士却十分欢迎，每次都是掌声不断，有时还振臂高呼口号，决心向先进人物学习。有一次我们在一个海岛演出，当一个新入伍的小战士被请上台戴红花时，他激动得热泪盈眶，连连说：“我做得很不够，今后更要好好听毛主席的话，把工作做得更好。”海上文化工作队队员李少华说：我们在某岛演出时，表扬了这个连的五好战士欧庆。演出以后，当天晚上他自动地多站了两班岗，下岗后，又去挑水，把全连菜地都浇了一遍。他说：党和上级这样鼓励我，我要更积极地工作，决不辜负党和毛主席的期望。海上文化工作队队员彭修修说：“我们在钢八连演出的时候，正赶上下大雨，演员们新编的歌词还没记熟，只好一个人打伞一个人照着词演唱。我们想，这样的节目可能不受欢迎，哪知这个节目最受大家欢迎，因为它歌颂了钢八连的英雄事迹，歌颂了钢八连的先进人物。台上冒雨演唱，台下顶雨呼口号，演员和观众的感情交融在一起。战士们说：“你们的每一场戏，都是一堂生动的政治课，启发了我们的觉悟，鼓舞了我们的斗志，我们打从心里欢迎这样的戏！”"},{"type":"paragraph","text":"文化工作队所演出的节目都是短小精悍、密切结合部队的任务和思想情况的，的确起到了匕首和手榴弹的作用。文化工作队队员、歌剧团演员赵希昆说：我们到一个连队演出，碰到一位初中毕业以后入伍的战士李林。他看到和他一起入伍的同学，有的当上了摩托驾驶员，有的当上了技术兵，以为自己当步兵没出息。看了我们演出的《一杯茶》——描写北京掏粪工人时传祥带领中学毕业生搞好掏粪工作的小戏以后，他的思想展开了斗争。他带着问题重新学习了《为人民服务》，明白了自己所以不安心当步兵，是资产阶级个人主义思想在作怪，没有做到“完全”“彻底”为人民服务。思想斗争胜利以后，他向领导检查了自己的个人主义思想，表示一定要好好读毛主席的书，认真照毛主席的指示办事。从此以后，他的精神面貌起了很大的变化，干什么都不挑不拣，干什么劲头都是足足的。李林说：“文化工作队帮助我解决了活思想。”"},{"type":"paragraph","text":"佟树柏说：我们到某部一营三连演出，正赶上这个连前一天出了事故，机枪走了火。有些战士认为这下四好评不上了，产生了一些泄气情绪。我们抓住这个连队的活思想，演出了小歌剧《事故发生以后》，干部战士看了受到了很大启发和教育。连队专门抽出时间讨论，战士们检查了思想上对待创四好的不正确的认识，认真总结了走火事故的经验教训，决心在下半年认真改正缺点，重新争取四好。他们说：“你们不仅丰富了我们的文化生活，而且帮助我们端正了认识，给我们带来了创四好、争五好的巨大信心和力量。”海上文化工作队队员王珊、李少华和彭修修等同志都说：只要我们的节目是宣传毛泽东思想的，就能起到团结人民、教育人民、打击敌人、消灭敌人的作用。比如，快板书《戳穿纸老虎》、诗朗诵《战斗吧，英雄的越南兄弟》、《南方来信》以及女声独唱《坚决和越南兄弟战斗在一起》等节目，由于紧密配合了当前的对敌斗争，宣传了毛主席关于敢于斗争、敢于胜利的思想，在演出过程中，激起了战士们对美帝国主义的强烈仇恨，他们常常打断演员的表演，振臂高呼：“打倒美帝国主义！”有位在连队蹲点的团政委在送别文化工作队时，对我们说：“你们的演出帮助我们做了政治工作，真是起到了枪杆子不能起的作用！”"},{"type":"paragraph","text":"全心全意为人民服务，做为兵服务的勤务员"},{"type":"paragraph","text":"毛主席谆谆教导我们，要“全心全意地为人民服务，一刻也不脱离群众”。广州部队文化工作队队员们从实践中体会到，凡是遵循毛主席这一教导去做的，就会受到广大指战员的欢迎和热爱。"},{"type":"paragraph","text":"李少华同志说：我们文化工作队有一个口号：“让每一个守岛战士都能看到演出。”几十人几百人我们演，三五个人也照样演。有一次我们在某海岛演出，大家都看了戏，只有高山哨所的五位战士无法下来看戏。于是，我们就冒着酷热，翻越陡崖，爬上山顶，连口水也没有喝，就以山作景，以云作幕，在一小块平地上为这五个战士演起来。我们象对着几千人演出一样，认真地演，认真地唱。五位战士看着，听着，含着热泪激动地说：“象你们这样热心为我们服务，哪怕就是说上一段快板，我们也欢迎啊！你们不光给我们带来了精彩的节目，带来了党和毛主席对我们的亲切关怀，还给我们带来了战无不胜的毛泽东思想！”"},{"type":"paragraph","text":"文化部文艺科干事白纯同志说：文化工作队正确地执行了毛主席的文艺方针，受到了人民群众的热烈欢迎。我们文化工作队第十二队到广西凤山演出，正赶上那里阴雨连绵。队员们顶风冒雨，翻高山，跨峡谷，到每个大队去演出。群众说：解放军送红戏来啦，都争着来看，有的是从几十里外赶来的。有次文化工作队到板吉公社演出，从早晨八点出发，过了三十多条小河，爬了两座高山，晚上赶到目的地，立即冒雨演出。群众非常感动，都说：“光是解放军这种为人民服务的好作风，热心肠，我们就是不看戏，也受到了一次深刻的教育呀！”一位六十多岁的老太太，两次从几十里外赶来看戏，她说：“你们的戏是叫我们听毛主席话的，我一定要看！”"},{"type":"paragraph","text":"文化工作队不仅用戏剧、演唱等形式宣传毛泽东思想，而且执行了演出、辅导、服务、调查、创作等五项任务，从多方面为战士服务，把党和毛主席的关怀传送到战士心窝里。他们每一个人都按照毛主席的教导，用实际行动去宣传毛泽东思想。海上文化工作队队员王珊、李少华、彭修修说：我们每到一地，放下背包，立即深入到班排，了解连队的先进事迹，编写演唱节目，当天晚上就演出。战士们的衣服、被子脏了，我们给洗净，破了的，一针一线给缝好。每个队员还把自己的所长，教给连队的业余文艺骨干，教给战士掌握演唱本领，这个辅导拉二胡，那个辅导讲故事。因为在一个岛上停留时间较短，在做这些事时，都是争分夺秒地抢着干。队员马启祥、关建宇和连明安，为了节省战士往返走路的时间，他们爬山涉水到偏僻的执勤点，登门辅导。六十多岁的原杂技团副团长王俊武，每到一地，都把自己的魔术教给战士，还连夜给战士作魔术道具。歌剧团音乐教员徐宜，为了帮助连队修改作品，常常熬到深夜一两点钟。我们队还随身带着图书、展览图片和乐器修理工具，每到一地就摆开摊子，向战士们出售毛主席著作，展览全军先进人物事迹的图片。修理乐器的同志，把连队损坏了的乐器收拢来，一件一件地修好。最忙的要算摄影师了。战士们长年驻守在海岛，都想照张相寄给亲人，所以每到一地，摄影师就忙得满头大汗。为了把照片及时洗印出来，他常常彻夜不眠。所有这些，都受到了战士的热烈欢迎。他们称赞文化工作队不仅是毛泽东思想的宣传员，而且是为兵服务的勤务员。"},{"type":"paragraph","text":"文化工作队队员张安福说：我们队是带着《英雄工兵》这个剧目下去的。到了部队后，战士们的先进事迹深深地感染和教育了我们。大家决心更好地为战士服务，结果创造了一个“文化集市”。这个“文化集市”，就象大游艺场一样，全体人员出动，有的说书，有的演唱，有的组织毛主席语录问答，有的搞时事测验，有的指导战士做游戏……可热闹了。战士们说：“你们为我们真想尽了办法，参加这个‘文化集市’活动，不光丰富了文化生活，而且学到了毛泽东思想。文化工作队是毛泽东思想的顶有力的宣传队！”"},{"type":"paragraph","text":"连队是革命熔炉，战士是最好的老师"},{"type":"paragraph","text":"毛主席说：“知识分子出身的文艺工作者，要使自己的作品为群众所欢迎，就得把自己的思想感情来一个变化，来一番改造。没有这个变化，没有这个改造，什么事情都是做不好的，都是格格不入的。”广州部队文化工作队的队员们从亲身的实践中体会到，连队是革命的大熔炉，战士是最好的老师，只有在为兵服务的火热斗争中，改造自己的世界观，培养工农兵的思想感情，才能更好地为工农兵服务。"},{"type":"paragraph","text":"海上文化工作队队员彭修修说，我们刚到连队的时候，总觉得战士身上有股汗臭味，和战士接触有些拘束，特别是给战士洗补衣服，思想上有斗争。后来，我们和守岛战士一起劳动：一起搬运物资，修建营房，才懂得了战士的汗是怎样流的。他们长年累月坚守在海岛上，不怕烈日、狂风暴雨，战胜了无数的艰难困苦，面对着腐朽的资本主义世界，顶住了“香风”毒气，为七亿人民站岗，为革命站岗。他们衣衫上的汗渍都是对祖国对人民无限忠诚的标记。懂得了这一点，我们打从心眼里爱上了这些战士，觉得他们是最干净、最高尚、最可爱的人。作为一个文艺战士，能为这些英雄服务，是我们最大的光荣和幸福。这时候，我们接触战士，帮他们洗补衣服，再也没有汗臭味的感觉了。我们利用演出空隙给战士们洗补了许多衣服，战士们感动地说：“你们不光是补衣服，而且是补上了你们的一颗红心！”思想感情起了变化，就产生了为战士服务的强烈愿望。刚从艺术学校毕业的话剧演员马启祥，起初与战士谈不拢，接近不起来。当他熟悉了战士、了解了战士，对战士有了深厚的阶级感情以后，一股强烈的创作激情产生了，三个月内编写了几十首诗和歌词。他说：“在学校和书本上学不到的东西，在连队学到了。”我也刚从学校出来不久，过去爱面子，怕唱不好、跳不好丢人。可是，当我教战士唱歌学乐理时，他们学得非常认真，根本没有笑话我的意思。我心里十分激动，越唱越有劲，每离开一个海岛，都恋恋不舍，和战士的心靠得更紧了。我们深深感到，只有按毛主席的教导办事，深入到工农兵群众中去，改造思想，才能做一个真正无产阶级的文艺战士。"},{"type":"paragraph","text":"李少华同志说：我是专业歌剧演员，过去我喜欢唱节奏比较复杂，曲调柔和婉转的表演歌曲，不愿唱一般群众歌曲和队列歌曲。以为这些歌曲旋律简单，没有什么技巧和艺术性，怕唱不好降低自己“水平”。下到连队以后，我看到海防战士最喜欢的是配合当前斗争、表达工农兵思想感情的那些雄壮激昂的革命群众歌曲，思想上开始了激烈的斗争。究竟是把战士需要、为兵服务摆在第一位，还是死抱住个人成名成家那一套不放呢？战士们一心一意为革命的精神教育了我，深深感到自己头脑中资产阶级个人主义思想的丑恶，决心按毛主席教导办事。以后战士喜欢什么我们就唱什么，唱完了新歌又唱老歌，只要战士欢迎，苦一点，累一点，也觉得愉快。我到海上文化工作队几个月，经历了从不愿意到愿意，从不喜欢到喜欢的过程，也就是改造自己思想，思想感情变化的过程。我们文艺工作者只有和工农兵相结合，清除资产阶级的文艺思想和小资产阶级的思想感情，才能真正为工农兵服务。"},{"type":"paragraph","text":"红在基层，专在基层"},{"type":"paragraph","text":"文化工作队长期在基层活动，能不能提高业务水平呢？有人说：“红在基层可以，专在基层不行，下部队不如在家提高得快。”"},{"type":"paragraph","text":"事实有力地驳斥了这种论调。"},{"type":"paragraph","text":"海上文化工作队队员、广州部队文工团员标兵王珊同志说：下连队以后，火热的斗争生活教育了我。战士们长年累月守卫在小岛和高山上，忠心耿耿保卫祖国。他们一心一意干革命，没有一点个人的私心杂念。在这样的英雄们面前，我深深感到自己为兵服务太少了。我们带的舞蹈节目都是老的，不能紧密配合当前中心任务。为了迅速反映生活现实，我们需要编新节目。没有编导，我们就自己动手干。在领导和群众的帮助下，我们除了为表演唱设计一些动作以外，还创作了两个新舞蹈。《一轮明月照天涯》表现了海防前线战士和民兵胸怀祖国、眼望世界的自豪感情。《下龙湾上打鱼船》反映了越南渔民和美国强盗作斗争的英雄气概。这两个舞蹈直接配合了当前的斗争，丰富了演出内容，受到部队的欢迎。我当了十多年专业舞蹈演员，这是第一次跳自己编的舞蹈。除了创作舞蹈节目以外，我还参加了表演唱，自己动笔写歌词。通过几个月的实践，我明确了，我们提高的目的是为了更好地为兵服务，而不是为了个人成名成家。所谓提高，首先是提高无产阶级的思想觉悟，加速自己的思想革命化。要牢牢记住，自己不仅是一个舞蹈演员，而且是一个党员，一个革命者。只有思想过硬，才能业务过硬。我们反复学习了毛主席《在延安文艺座谈会上的讲话》，更深刻地懂得了生活是创作的源泉的真理。有出息的艺术家必须全心全意到工农兵群众中去，到火热的斗争中去，才能沿着工农兵前进的方向提高，沿着无产阶级前进的方向提高。如果脱离当前斗争，在家里关门提高，单纯追求技巧，必然走到资产阶级的邪路上去。"},{"type":"paragraph","text":"李少华同志说：连队的确是我们文艺工作者实现又红又专的学校。我们队有位独唱演员，搞了十多年音乐，在外国留学六年，学了不少洋教条，忘记了为工农兵服务，嗓子也不能唱了。她下部队以后，积极锻炼，认真读毛主席的书，虚心向战士学习，精神面貌起了很大变化，艺术也恢复了青春。她放声为战士歌唱，自编自演节目，舞蹈、朗诵、对口词等节目演出也拿得起来，受到了战士们的欢迎。她感慨地说：“过去天天练业务，就是忘了练思想，结果越练越空虚。下岛三个月，真是胜读十年书！”实践证明，文化工作队下去不但可以坚持基本训练，而且由于天天要演出，人人是主角，可以充分发挥每个人的潜力，全面锻炼自己，打破框框，多学几手本领，较大幅度地提高业务水平。有的乐手，过去没有作过曲，下部队半年内创作了五首反映部队现实生活的曲子，演奏技巧也有很大提高。话剧演员关建宇，刚从中央戏剧学院毕业，就参加了文化工作队。她除了朗诵诗歌和对口词外，还参加唱歌、跳舞等节目的演出，学会了放电影、放幻灯。连队大量的好人好事，使她十分感动，她第一次拿起笔，写歌词、写剧本。她创作的《咱连好人好事多》、《我们连队士气高》和《我们是文化轻骑队》等歌词，很受部队欢迎。这些事实充分说明：只要我们真正按照毛主席的教导办事，树立全心全意为兵服务思想，不仅能够红在基层，而且完全可以专在基层。"},{"type":"paragraph","text":"彻底破除资产阶级“大、洋、古”的束缚，为无产阶级的政治服务"},{"type":"paragraph","text":"新生的事物，革命的事物，都是在同旧思想、旧的习惯势力的斗争中成长和发展起来的。大搞文化工作队，也经历了两种思想、两条路线的斗争。"},{"type":"paragraph","text":"文化工作队队员、话剧演员杨德智说，口头上大家都承认，无产阶级的革命文艺要为广大工农兵服务。可是，一接触实际，往往忽略了这条根本路线。我当了十多年专业话剧演员，过去对呆在大城市里演大戏、演洋戏、演古戏很感兴趣，觉得演起来过瘾，可以成名成家，对下部队演小戏则缺乏兴趣和热情。因此，对文化工作队是不是专业文工团的方向，能不能坚持？多少有点怀疑。文化工作队下到部队以后，受到了热烈的欢迎。干部战士称赞我们是“毛泽东思想的宣传员”，发扬了老红军、老八路宣传队的优良传统。干部战士们的热烈肯定，对我们的震动很大。回想战争年代，我们文艺战士整天和战士一起行军打仗，同生死、共患难，真是心心相印。我们演的每个节目都直接配合当前斗争，为战争胜利服务，真正起到了“枪杆子所不能起的作用”。这种传统应当坚持、发扬，而不应当后退、放弃。最近，我们反复学习了毛主席《在延安文艺座谈会上的讲话》，思想上更明确了：是迷恋大城市，搞“大、洋、古”，为少数人服务，还是深入基层，为广大工农兵服务？这是阶级斗争在文化战线上的反映。追求个人名利、成名成家，是资产阶级思想，我们毛泽东时代的文艺战士，只有深入基层，为广大工农兵服务，才是光明大道。搞文化工作队，就是要发扬老红军、老八路宣传队的光荣传统，复无产阶级之“古”，破资产阶级之“洋”，坚持毛主席的文艺方向。"},{"type":"paragraph","text":"文化工作队队员、歌剧演员赵希昆说，我们到海上边防演出，才发现部队好几年看不到文工团的戏，有的干部反映，他从新兵当了连队干部，这是第一次看到文工团演出。干部战士感慨地说：“你们突出了政治，按毛主席指示办事，把戏送上门，我们一定要加倍努力工作来回答。”这使我们受到了深刻教育。如果浮在上面，迷恋“大、洋、古”，就会脱离群众，迷失方向。搞不搞文化工作队，的确是要不要为工农兵服务的方向问题。只有彻底清除资产阶级思想影响，才能办好文化工作队，全心全意为广大工农兵服务。"},{"type":"paragraph","text":"（本报记者　冯英龙　艾　蒲整理）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}