{"books":[{"id":"f6a108f1-fe3e-464e-96ff-23f8deca1a9f","name":"红旗一九六四年第七、八期","internal":false,"official":false,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/f6a108f1-fe3e-464e-96ff-23f8deca1a9f.pdf"],"article":{"title":"根本问题在于“思想变样”","alias":"","parts":[{"type":"paragraph","text":"根本问题在于"},{"type":"paragraph","text":"·张"},{"type":"paragraph","text":"山西省昔阳县大寨人民公社大寨生产大队，是太行山上自力更生，奋发图强，改变山区面貌的--面红旗。大寨大队党支部书记陈永贵同志售用一句既简单又形象的话概括他们的经验是“三变样”：一是土地变样，一是技术变样，-是思想变样。"},{"type":"paragraph","text":"土地，依靠集体经济的力量，原来石多王薄的坡地，变成了梯田；于河滩，变成了肥沃的食田；零星的地块，变成了大地块；低产，变成了高产。·"},{"type":"paragraph","text":"技术，经过反复摸索、试验，新的逐渐代替了旧的。合理密植，改复品种，施肥，架拼、深创，深种，间作混作等等新的增产指施，“-填一填地被柔用了。人们越来越自觉地认识和掌握农业生产的客观规律。"},{"type":"paragraph","text":"思想，辉过党的教育，经过阶级斗争，经过生”实践，也发生了很大的变化。旺盛的革命精神，充沛的革命于劲，高尚的共产主义风格和社会主义新属尚，逐步代替着小农经济时代留下的落后、保守，澳散和自私自利的旧思想、旧习横。"},{"type":"paragraph","text":"总而言之，一个在解放前售经是入穷、地努的落后小山庄，如今变成了一个生气勃“思想变样"},{"type":"paragraph","text":"1凛·"},{"type":"paragraph","text":"大寨的“三变样”的经验，其有普逼的意义。"},{"type":"paragraph","text":"把旧时代落后的农村改造成为社会主义的新农村，确实需要像大寨那样做到“三变样”。不变是对不行的。但是，“三变样”就起来似乎容易，做起来却很难。要做到“三变样”，必须付出互大的劳动。而实现土地变样、技术变样，根本问题还在于思想变样。正如陈丞贵同志所就的：“三变样，首先要思想变。思想变不了，土地、技术都不好变。”“役有新思想，就没有新技术，有新技术，就没有新产量。”思想是统师，是做好一切工作的先决条件。没有革命的思想，就不会有革命的行动。大寨提供的经验，充分说明了这一扑不破的焉克思列宁主义翼理。"},{"type":"paragraph","text":"思想变样，是用社会主义思想武装效民的头脑，使农民逐步摆脱封建主义、资本主义和小私有者利益的影响，让农民懂得自己所做的一切不是为了别的，而是为了建毅社会主义，陈永贵同志得很好，“千为百为，为的是社会主义”。如果农民从只关心自己而不顾别人的小私有者的狭险天地里解放出来，具有了社会主义的意识，他们就能依"},{"type":"paragraph","text":"毛泽东同志在我国农业合作化高潮时期管经指出：“反对自私自利的资本主义的自发镇向，提倡以集体利益和个人利益相结合的原则为一切言行动的标准的社会主义精神，是使分散的小农经济蓬步地过渡到大规模合作化经济的思想的和政治的保证，”①在小农经济过渡到集体经济以后，牧村在继罐深入进行社会主义革命和进行社会主义建设的时候，毛泽东同志指出的这种社会主义精神，仍然是巩固和发展集体经济，使革命和，实行技术改革的重要意义，才能把他们的积建设取得新的胜利的思想的和政治的保证。陈永贵同志所就的思想变样，实际上就是说使农民具有毛泽东同志指出的这种社会主义精神，以宅为一划言静行动的推则。"},{"type":"paragraph","text":"社会主义制度的建立，为人们开辟了达到理想境界的道路。但是理想境界的实现，还要靠人的主观努力。人的积极性是否能够充分发挥，关键在于是否掌握了以马克思列宁主义为指导的社会主义思想。在社会主义革命和建设的整个过程中，对社会主义思想教育的任何忽视，都意味者登产阶级思想阵地的加强。大寨在各方面能够取得出色的成，归根到底，是因为那里的党支部在上级党委的领导下，坚持实行毛泽东同志提出的原则，做好改造人的思想的工作，不断地向农民灌翰社会主义思想，使社会主义思想教育货穿在劳动中，生活中，斗争中。："},{"type":"paragraph","text":"就拿使土地变样来就，大寨的社真持不是一开始就都认识到这样傲的意义的。最初，当党支部提出治玻的计划时，有一些人不同意。他们认为坡地很陡，用工很多，打粮食又少，粮食价格不高，不如去做买卖。于是，党支部召开了贫农、下中农会藏，·封做买卖对，还是整修土地对的问题。经过封和党支部为此进行的一系到的思想工作，人惘才一致认识到治坡是巩固和发展集体经济的百年大计，而襄农经商，无论对社员、集体和国家都不利。"},{"type":"paragraph","text":"使技术变样，也是一样。首先要破除保留在农民头脑中的陈旧的观点，让他们了解极性动起来。开头，大寨的社员对技术故革这件事辩不怎么积极。他们还习惯于用个体经营小块上地的办法来对待集体生产。有人就，“种地按有什么技术”，“种地翼巧，上粪就好”。要扭转这种认藏，不只要说，而且要做。于是千部带头种试验田。党支部书记有盐验田，大队长也有盐毅田：生产队长有试验田，社员也有试验田。试验田也有多种多样，有坡地的试田，有沟地的试验田，有梁地的试验田。在这些试验田里，他们作各种各样的试验，试验密植，试验新品种，盐验施肥，盐毅深耕、深创、深种，试验间作混作，如此等等。总之，凡是采用一种新的增产技术，都要先作试验。经过试验，失败，再试，再失欺，道到成功，才逆步地服了群众。经过示范、蔬服、教育，大寨的群众已经了解，要巩固壮大社会主义集体经济，改变落后面貌，必须实行技术改革的道理。"},{"type":"paragraph","text":"从这里，我们可攻看到，大寨大队的党组心（严钟的教韧》一文按籍。《中「国农村的社会主义"},{"type":"paragraph","text":"高潮次上册），第123-一124直。缆无盐领导群众整修士地或改革耕作技术，都贯穿着一个精神，就是通过-一件一件具体事例，用社会主义和集体生义思想教育农民，使他们罐得他们的所做所为，是为了社真的个人利签，也是为了集体利盆、国家利益，以至全世界的革命利益，一句话，是为了建设社会主义和将来实现共产主义。"},{"type":"paragraph","text":"有了建设社会主义的信念和决心，还要有建设社会主义的正确途径和方法。建设社会主义的事业，是伟大的科学事业，宅本身其有不为人们主观意志所左右的客观规律。要使建设社会主义的美好理趣实现，必须认藏和学据社会主义社会经济发展的客观规律。然面，正如毛萍东同志指出的，在这个问题上是存在行矛盾的，即在社会生义社会经济发展的客观规律和我们主观认识之间是存在着矛盾的，同时，这个宇盾，也表现为人和人之间的矛盾，即比较正确地反映客观现律的一些人和比较承正确地反映客观规律的--些人之间的矛盾，这个矛盾，在源来文也存在着怎样做才能取得更大的成效的问化和科学基础薄弱的农村，自然史为英出。怎么解决这个矛盾呢？大寨的经验证明，必须在实践中去解决，必须要有科学的态度，通过不浙地字习、试验、探求，使人们的认设能射逐步地比较正确地反映客观规律。他们做到使土地变样，使技术变样，正是经历了和继续在经历著这一艰互的体察本地的自然和经济情况，逐步认识社会主义农业大生产的客观规律的过程。大寨的经验可贵之抱定建设社会主义的决心，还通过不倦的实践，逐步提高农民的认识能力，使他们一步一步地认藏和掌握建设社会主义的方法，这明，用社会主义思想武装农民，使农民的思想变群，除了使他们具有走社会主义道路的信念以外，还要使他们具有自觉的而不是盲目的，能够比较正确地友映客观规律的建设社会主义的行动。如果只注意前者，而忽略子居者，也难以达到建设社会主义预期的目的"},{"type":"paragraph","text":"有然，用社会主义和共产主义思想改造农民，不是短时期可以完成的。世界观的彻底改变，需要一个很长的时期。特别是长期处于小社有者地位的牧民，彻底改变世界观，更需要经过经久不懈的日积月累的思想政造工作，经过具体的阶级斗争和向自然界的斗争。因此，无产阶级领导农瓦改造物质世界的过程，世就是领导农民改造精神世界的过程，然而，在这个漫长的改造农民的过程中，题。大寨提供的成功的经，就是党组坚决执行依靠箕、下中农，团结其他中农的阶级路綫。在一切日常工作中是这样，在思想政治工作中也是这样。贫农、下中农，是容易接受社会主义思想的。依靠他们，就可以带动，影响其他群众。大寨的社真用一个朴素的比喻来明贫农，下中农在农村中的重要作用。他们就，集体经济好比“千里马”，贺寂，下中农好比“千里人”；有了“千里马””改造农民的思想，巩固和发展集体经济，必须依靠贫农、下中农。大寨能在不太长的时间里做到“三变样”，正是他们事事坚持做靠箕农、下中农，团结其他中农的结果。"},{"type":"paragraph","text":"改造恩想，是永远做不完的工作。在解决了思想领城中旧的矛盾以后，又会出现新的矛盾，又需要继续去解决。矛盾不断出现，上，一定会做出更大的成来。"},{"type":"paragraph","text":"创新改"},{"type":"paragraph","text":"18"},{"type":"paragraph","text":"..1Yr+EE口"},{"type":"paragraph","text":"设备陈旧的小厂，经过技术革新，在产品质量上，能否赶上设备现代化的大厂？"},{"type":"paragraph","text":"上海中工交通器村厂的事侧做了肯定的答复。"},{"type":"paragraph","text":"中工交通器村厂是专门生产汽车和拖拉机用的重要配件轴瓦的。他们的设客陈旧，没有加工融瓦的拉床，轴瓦的质量总是赶求上长春第一汽事制造厂。为此，他们会经想买拉床，用增添新设备的办法来提高产品质量。但是，这对百分之九十以上的设备陈旧的小厂来，是不现实，行不通的。"},{"type":"paragraph","text":"他们选择了另外一种办法：从自记的现有条件出发，进行技术革新。有了这种办法以后，从厂长、技师到工人，经过一段相当紧张艰苦的工作，终于在已经使用过四十务产，这类工厂如果都能够像中工交通器村厂文不断解决，是事物发展的辩证规律，也是思想发展的辩证规律。把农民的旧思想改造为有社会主义和共产主义党悟的新思想，从大寨解放于多年的历史来看，不过刚酬走完了一小段路程。随著时代的前进，对思想政治工作的要求将更高。大寨在已有的基础"},{"type":"paragraph","text":"000200000000000000000000000000"},{"type":"paragraph","text":"1年的陈旧机床上，.制成了独其风格的刮机。这种刮削机的工本费很低，一台合一千元，，只为拉床价值的二十分之一，用宅生产的轴瓦，在质量上已经全面赶上了长春第一汽车制造厂。"},{"type":"paragraph","text":"我们可以从中工交通器村厂的成就中，得到许务启发。"},{"type":"paragraph","text":"发展我国工业，没有疑问是需要建设完全现代化装备的新工厂的，但是，这只是一方面；同时，也需要像中工交通器村厂那样，敬造陈旧设备，使之成为技术先进的工厂，目前我国拥有大量的像中工交通器村厂这样设备陈旧的小厂，工业产品，特别是日用工业品，相当大的一部分，还要靠宅们来生"}],"authors":["张凛"],"dates":[{"year":1964}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":14,"page_end":17},"tags":[{"name":"毛泽东","type":"人物"},{"name":"陈永贵","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}