{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大河下暗流涌动","authors":["郑园园"],"dates":[{"year":2002,"month":8,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"大河下暗流涌动"},{"type":"paragraph","text":"本报驻法国记者  郑园园"},{"type":"paragraph","text":"法国政府6日发布政令取缔极右翼组织“激进联盟”，巴黎法庭8日对两个社团的紧急讼诉作出裁决：关闭“激进联盟”网站。对这两项决定，社会各界表示欢迎，左右翼各政党都没有提出异议。公开表示反对的只有极右翼“国民阵线”主席勒庞，他说这是“荒谬的决定”，认为是“谋杀的幽灵促使政府做出决定”。"},{"type":"paragraph","text":"所谓“谋杀的幽灵”是指7月14日国庆阅兵时，25岁的马克西姆·布吕内里混在人群中企图刺杀总统希拉克事件，而布吕内里正是“激进联盟”的成员。不错，“7·14”事件促使政府下决心采取行动，但实际上警方早已监视这个小团体了。7月5日，即未遂谋杀案前10天，内政部就在一份报告中指出：这是一个“非常活跃、极其危险的组织”。谋杀案使全社会进一步关注极右翼问题，思考它的成因和特点。这个只有几十个核心成员、几百名支持者的小团体，是在什么土壤上滋生、发展？"},{"type":"paragraph","text":"一位欧洲问题学者曾说：欧洲是一条深邃的大河。这是相对美国而言的。欧洲有历史、有传统、有文化，这里出思想，也出名目繁多的政党。倘若给欧洲政党绘一张政治光谱图，一定色彩缤纷，令人眼花缭乱。从马克思主义、社会民主主义、无政府主义到法西斯主义，都在欧洲发轫成长。进入21世纪，世事纷扰，战乱频仍，世界仍不太平。欧洲并不总是处于冲突第一线，却是各种思潮交汇碰撞之地。它看起来像条平静的大河，但这条河流折射着时代风云，河流深处暗流涌动。一部分面临困惑，感到威胁而识别力不强的人们，往往从那些标榜有“救世良方”的极右翼政党或团体那里寻求精神支柱和心灵慰藉。这次“激进联盟”被取缔，极右翼政党被曝光。人们震惊于它们比勒庞还要右，也震惊于这些以希特勒为精神领袖，具有强烈暴力倾向的小团体还具有号召力，能吸引一部分年轻人参加。"},{"type":"paragraph","text":"法国的这些极右翼小团体与德国境内的新纳粹党有思想上、政治上的亲缘关系，但这不是问题的全部。以“激进联盟”为例，其头目很善于利用当今欧洲面临的一些新问题，如移民问题，底层人的边缘化问题等提出了一些似是而非、蛊惑人心的“理论”。“激进联盟”的理论是“人种断层”和“种族革命”，认为欧洲被外族人占领，纯种欧洲即将消亡，所以要进行一场“身份革命”。他们打着为白种穷人说话的旗号提出这套“理论”，因而富于煽动性。此外，“激进联盟”在部分白种青年人中得到拥护，还得益于两种“武器”：因特网与摇滚乐。“激进联盟”的网站常常剽窃其他媒体的新闻，换上一个富于煽动性的标题，就使原来的新闻变了味。例如，一个关于移民家庭的小女孩遭强暴的社会新闻，他们冠以《移民的快乐》的标题。成员常在网上发一些短语互相鼓励，如党卫队的箴言“我的幸福叫忠诚”等。极右翼利用摇滚乐节奏感强、富于鼓动性的特点，再填上一些充满仇视的歌词，那歌就变成了极右翼成员之间的“认同之歌”。从网络到摇滚，它激起的极右情绪令社会学者深思。一些没有取得应有社会地位的年轻人，需要自我定位，需要归属感，他们年轻脆弱，容易被极端派吸引，误入极右翼歧途。"},{"type":"paragraph","text":"极右翼暗流的涌动，排外、反犹、种族歧视导致极端主义发展，使一部分人迷失了方向。有人误认为西方民主社会不能妨碍结党结社和言论自由，却不知这种自由可能损害社会的基本价值。这次法国是依1936年法律的有关条款发布政令的。第五共和国以来，法国已经取缔了数十个极左和极右组织。德国战后也一直严密监视着新纳粹组织，20年来取缔了20多个。西班牙也发布过类似的政令。显然，取缔并不意味着极右思想的消失，那得靠舆论正确引导，靠教育之功。但是，取缔之举对社会有着重要的警示意义——让那些迷失方向者重新找到民主社会的坐标，抵抗大河下那股潜藏着的暗流。"},{"type":"paragraph","text":"（本报巴黎电）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}