{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"突破六重六轻思想继续前进上海音乐舞蹈团体在思想战线上又打了漂亮的一仗","authors":[],"dates":[{"year":1958,"month":5,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　上海的六个音乐歌舞团体，在思想战线上打了一个漂亮的胜仗。上海交响乐团、上海管乐团全部演奏员及上海合唱团、上海实验歌剧院、上海民族乐团、上海歌舞团未参加外出巡回演出的留沪人员，最近在业务思想两条道路斗争的辩论和批判资产阶级个人主义的学习中，打破迷信，解放思想，揭露出“重业务轻政治，重西洋轻传统，重提高轻普及，重技术轻思想，重专家轻领导，重名利轻集体”的六重六轻的资产阶级业务思想和形形色色的个人主义。这六个团体在双反运动中突飞猛进，深入基层，在工农群众中进行演出和辅导工作，取得良好成绩，在实践中走向为工农兵服务的道路。现在他们又在思想战线上打了一个漂亮的胜仗，为奔向红透专深打下了初步基础。"},{"type":"paragraph","text":"重西洋　轻传统"},{"type":"paragraph","text":"从揭露的材料来看，在音乐艺术表演团体中，“重西洋、轻传统”的严重情况是普遍存在的。交响乐团有人对民族音乐的传统抱着虚无主义的态度，说它是不“科学”的，是“小儿科”，脑子里只有西洋名家，对我国当代的音乐家的作品也采取轻蔑的态度，认为冼星海的作品太浅，和声不严格、是乱来。一个演奏员在一位我国作曲家的乐谱上写着:“最后一次练习，也是最后一次演出”的字样。由此可见他对我国作曲家的作品厌恶到如何程度。他们有时也演奏民间音乐，但目的还是诱导听众去听他们的西洋音乐。"},{"type":"paragraph","text":"合唱团有人认为唱民歌的不能参加合唱，因为那会破坏合唱的统一。认为外国的歌曲“雅”，中国歌曲“俗”，谁唱的外国味道越浓就越美，有一位演员教六、七岁的孩子唱意大利古典歌剧的咏叹调，并以能上台表演为荣。谁买的外国唱片、乐谱最多，谁的音乐修养就最高，实际上是不懂装懂。有人把买的外国书放在抽屉里一年，还不知道是什么书。“学会一样民族乐器”，在双反运动时赞成，后来认为学二胡还是不如学钢琴好。"},{"type":"paragraph","text":"歌剧院一谈到提高，就想到西洋。有人认为演“红霞”，没有多大意思，演外国歌剧才能轰动音乐界。他们认为我国的新歌剧是“话剧加唱”，是“秧歌剧”，是“民歌大联唱”，要搞秧歌调会使音乐事业倒退一世纪。民族乐团有人认为要表现现代生活，也非学西洋不可。他们听到中央乐团的民族乐队演奏的民族乐曲，已听不出是民族音乐，还是交响乐，对此很是羡慕。有人认为搞民族音乐低人一等，有自卑感。管乐团有人认为中国乐曲艺术性不强、缺乏技巧，吹奏外国作品才过瘾。还有人认为民族乐团搞西洋式的和声、改编外国乐曲演奏，是一种“提高”、“发展”。歌舞团有人学习西洋也比学习民族传统的东西起劲。"},{"type":"paragraph","text":"重技术　轻思想"},{"type":"paragraph","text":"在具体业务上的表现是“重技术、轻思想”。练习演奏时，单纯的追求技巧表现，对作品内容却不加分析研究。交响乐团有人在演奏上只讲求轻重快慢，不知表现的是什么内容。合唱团有人认为国际水平就是“音准、和谐、协调、统一”，至于如何通过技巧表现歌曲的风格和内在思想感情，很少注意。有人竟是完全“为技巧而技巧”，是“唱声音”，不是唱歌。歌舞团有一味追求姿势上的所谓“美化”，而不求表达劳动人民的思想感情。"},{"type":"paragraph","text":"重提高　轻普及"},{"type":"paragraph","text":"有人认为西洋音乐是“高”，民族音乐是“低”，而“高”、“低”的标准又是以西洋音乐含有的那种技巧、艺术性来衡量的。于是产生了“重提高、轻普及”的思想和表现。歌剧在跃进时创作、表演了一些群众喜爱的东西，但认为是低级的，正规演出时，不愿拿出来，还是表演他们认为艺术性高的外国歌剧选曲。交响乐团有人仍然认为交响乐是最高尚、最伟大音乐，是为少数知音服务的。群众愈听不懂，愈显得自己高深。不是认真考虑交响乐如何面向工农兵，而是考虑要工农兵面向交响乐。合唱团有人认为群众歌曲不是艺术，也没有技巧，唱大跃进的歌曲只运用情绪就够了，不需技巧。因此，对群众歌曲不感兴趣。还有人把演员分成等级，一流演员演出，末流演员才干辅导。认为做辅导工作要影响合唱，会唱坏嗓子，因此是一种“牺牲”。"},{"type":"paragraph","text":"重专家　轻领导"},{"type":"paragraph","text":"音乐界的某些“专家”更是一切以西洋为宗，也是被认为对西洋音乐技术有一套的人。因而有些演奏员又产生了“重专家、轻领导”的思想和表现。歌剧院有的演员对老师敬重备至，对院长、党支书记并不放在眼里。合唱团有人把专家话当做金科玉律，老师不仅教他们唱，也教他们如何吃穿、生活和为人。老师如何说，就如何做。远比听党听人民的话为重。有一位教师，叫一个演员不要参加合唱，否则他就不教她唱，那位演员就老是请假、闹情绪。管乐团有一位演员听专家说他嘴唇厚，他就进医院开了刀。"},{"type":"paragraph","text":"重业务　轻政治"},{"type":"paragraph","text":"造成以上错误思想和不良情况的因素是多方面的。但其中最根本、最主要的原因是由于长期脱离政治的倾向所致。“重业务，轻政治”的情况，程度不同，普遍存在。有不少人认为“上台不能演马列主义”、“稍通业务到处有饭吃”，甚至认为“没有业务，连话也讲不响。”由此认为政治是可有可无的，而业务是命根子。管乐团有人为学习业务可早起半小时，学习政治就借故请假。三天不开会，感到异常轻松，三天不吹号，感到六神无主。"},{"type":"paragraph","text":"重名利　轻集体"},{"type":"paragraph","text":"从揭露的材料来看，造成以上不良情况的思想根源，是资产阶级个人主义。具体表现就是“重名利、轻集体”。管乐团一位负责同志认为搞行政，就要进行思想、政治工作，影响钻研业务，行政工作做好，没人知道，不如搞好指挥，写出好乐曲，容易出名。各单位中不少人心底下暗自思量，认为自己过去所学就是西洋的一套，对民族音乐毫无所知，或知道的很少。牺牲自己的一套，转而研究民族音乐，有无成就，大有问题。这关系自己的名利，因此，对于如何钻研、继承、发扬民族、民间音乐的优良传统，批判吸收西洋音乐的科学部分，创造我国社会主义的民族的音乐艺术，考虑的少，甚至不加考虑。目前，民族音乐虽没有整理出一套完整的、系统的科学理论，但不熟悉它、研究它，就肯定它是不科学的，难道这是科学的态度吗?把西洋音乐理论死搬硬套的来衡量民族音乐也是科学态度吗?这些问题在某些人头脑中，并不是毫不理解的，但是一碰到具体问题，考虑到自己的名利，就有些不通了。“重名利，轻集体”的表现是多方面的。有的演员拼命为自己的老师吹捧，老师身价高了，自己的身价也就高了。交响乐团争首席、争名次、争坐位的情况很严重，有因调动坐位不满而闹情绪，闹辞职；有为争第一第二面闹不团结，有的不择手段打击旁人，不协作，经常吵架。有的演奏员要当独唱演员，不愿当合唱演员，要独奏，不愿合奏、伴奏，不愿搞普及和辅导工作。愿与不愿主要就是看对自己是否有名有利。管乐团有一位演员暴露说，“只要有钞票，什么都干，上街吹打也行。”有的人到电影制片厂去配音，故意把乐曲歌曲演错，借此延长配音时间，要是延长一个钟点，就可多拿八元半。"},{"type":"paragraph","text":"这些新文艺单位自觉革命正在深入展开中，大家一致表示，一定要把丑恶的个人主义揭露批判个彻底，为发扬共产主义精神，树立正确的业务思想作不懈的努力。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}