{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我控诉钱匪景章钱匪潜伏评弹改进协会，伪装积极，原来是反革命分子。一贯横行霸道，侮辱女性，在评弹界中人面兽心，暗中进行破坏……","authors":["潘伯英"],"dates":[{"year":1951,"month":5,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"潘伯英"},{"type":"paragraph","text":"四月二十七日的晚上，政府为了保障全市人民的安全，以及巩固人民民主专政起见，逮捕了一大批怗恶不悛潜居在各阶层内的反革命分子。潜伏在我们评弹改进协会当副主任秘书的钱匪景章也是其中之一。"},{"type":"paragraph","text":"他是这样一个人"},{"type":"paragraph","text":"我是在二十年前便认识他的，本来他叫钱小春，他的书艺是低劣得很的，但是他很善修饰，却有着勾搭女性的惯技。他在乡镇各埠上营业，引诱女性，到处为非作歹，有钱的被他勾搭上了，把钱骗光便把她抛弃，没有钱的便怂恿她学习弹词，待等学会，能够赚钱了，他便想出方法，不是占为妾媵，便是认作干女，事实上也还是为他所糟塌了，凡她们所赚的钱，一并入其囊橐，丝毫不肯放松。但在生活上又时时虐待她们，吃饭时只吃一只素菜，常常寻是生非，施以毒打。他又组织了普余社男女弹词会，自居会长，广收贫苦女孩子教她们学习弹唱，学会了又施出他的故技，不是妾媵，便作干女。在敌伪时期，他手中占有十余个能弹会唱的年轻“女儿”，所取的艺名一列姓他的“钱”姓。凡艺术较差及容貌中姿的便分派她们到外埠去弹唱，收入自然都归他享用；艺术及容貌较好的，便留在苏州，在乐乡饭店内开了几个长房间，名曰“钱家班”。那时候的苏州乐乡饭店是汉奸们的征歌品花之所，等于上海的新亚饭店，这班汉奸们都是侮辱女性的魔鬼，因此该匪就靠此大发其财，买了一所大房子，挣了二部雪亮的包车，如逢着伪省政府中的大汉奸征唱，他便亲自领了去应征，卑污垢贱，屈膝逢迎。同时他又拜了一个苏州著名的会门头子张龙吉做老头子，勾结流氓，通气官场，傲气阔步，煊赫非凡，俨然一个标准的班主子了。在他这样的威胁之下，可怜这班徒儿们，只有随其剥削、欺侮，谁敢吐一口气。"},{"type":"paragraph","text":"成立“云社”，仗势欺人"},{"type":"paragraph","text":"胜利后，这班汉奸流氓，虽然稍为敛迹了一些，但是只要会化钱会钻营，不久在反动政府内又占到了地位。这辈所谓达官显宦们，不是依然要勾结流氓来鱼肉老百姓吗?所以他的势焰是不会略减的，他又谋得了苏州全县游艺协会的理事长及戏院业同业公会的理事长，他又在光裕社普余社两会奉伪社会科勒令合并时，他以小恩小惠贿使会员，结果他当选了苏州评话弹词研究会的第一任理事长。那时候他身上有了三个理事长的名义，可称不可一世的了。他对艺人和戏院职工们任意剥削索诈，因此积资又开起了乐乡书场及丽都电影院。仗着游艺协会的权力，勒令在苏各剧院全体演员义务演唱，名为招待“政府要员”，实质向反动政府的官员们献媚讨好，各戏院的戏票随时整百的送给官府，任意请客，滥卖人情，各戏院的损失不可胜计。因此反动政府的官僚们对他很有好感，勾结一气，气焰更张。于是他变本加厉又组织了一个“云社”，这云社是个什么组织呢?因为其时他的老头子著名会门头子张龙吉死掉了，张龙吉的号叫云卿，表面上组织这个云社算是纪念张龙吉，实际上是直属中统的外围组织，他连络了苏州一班地痞流氓，再加上伪城防部匪军的协助，坐了吉普卡，架着机枪，扯起了“云社”的大旗到四乡八镇去招摇一番，诱人入社。他扬言加入“云社”可免抽壮丁，那时乡下农民正害怕抽壮丁，因此便受他的愚惑，纷纷都来入社，入社费皆以米数，至少得一两担米方得为“云社”会员。这“云社”两字在苏州盛极一时，连我们评弹会员也有不少被他诱惑入社的。"},{"type":"paragraph","text":"人面兽心，从中捣鬼"},{"type":"paragraph","text":"解放以后一切都有了正规的组织了，他的游艺协会理事长以及什么“云社”理事长等名义，也只好销声匿迹地自动的取消了。但是我们评弹会的理事长一职他却还依然窃据着，原因他有一套抓牢落后群众以及伪装积极的本领。在评弹研究会改组评弹工作者协会的时候，他对积极分子肆意背后中伤，许多会员受了他的蒙蔽，选了他当主席。此后他便煽动一班思想比较落后的会员，立刻进行打击进步分子。那时有一位弹唱“李闯王”新书的黄异菴同志，极力提创改革，他便煽动了会员们所有旧评弹的脚本一起交给黄异菴去改为新评弹，威胁黄异菴同志接受下来。黄异菴同志无法，只好把所有接受下来的脚本一起转到文联去，请首长指示。他又对会员们说:“黄异菴自己有了新书不照顾会员，非但不肯修改，并且送到文联去请求审查，审查下来是一定要全部禁演的，我们大家的生活立刻便要受到恐慌了，快快起来与黄异菴斗争。”大家被他这样一说，便大閧起来，待等黄异菴同志到会上来，马上齐声喝打，幸有文联干部劝止，他的阴谋没有成功。再有一次苏南行政公署的文教科长陈允豪同志到我们评弹会上来报告，说了一句:“解放前的艺人们是被人列于倡优之属的”，他又煽动了一些人说:“陈同志在说我们评弹女艺人都是卖娼之流。”于是又引起了一些大骚动。后来经过多方解释才把群众说服过来。"},{"type":"paragraph","text":"人民的眼睛终于是雪亮的"},{"type":"paragraph","text":"后来我们评弹会员逐渐的进步，落后群众也逐渐的减少了。他又换了一套伪装积极的手段，说话句句“进步”，行为处处“积极”，就是我也就被他蒙蔽过。解放时我在上海工作，一向没有回到苏州，我见他为了改组协会，特地到上海来奔走会务，还道他过去是被旧社会的引诱，所以犯了贪财无耻的毛病，现在新社会影响了他，改造了他了，他已变了个很肯替人民服务的好人了。我在去年的九月回到苏州，刚到家，他便特地赶来看我，他把代理副主席的名义叫我担任下来，帮助他一同去努力搞好会务，及至我到会上，会员们都对我态度冷酷，这使我非常不解。后来经过一个时期，苏州的会员们对我说，你没有来时，有人说你是个高高在上的积极分子，现在看你倒也很和气，可见得传来之言不可过听了。那时我倒不介为意，现在知道原来又是钱匪景章的捣鬼。因为我在上海工作时，的确有时犯了过左的偏向，对会员们往往疾言厉色的，他便抓牢我的弱点来中伤我，幸得我经过了一番深刻的检讨，把我的偏向纠正了一些，不然我便很容易的要立刻脱离群众了。记得去年冬天由文联领导组织了一个艺人讲习班，我在班内担任了班委，该匪也加入学习，我见他处处认真学习，值班时又非常的肯替人劳动，所以在结业时，我竭力反映他的优点到组织上去，结果他得到了一等模范学员，现在想来我的思想真是太麻痹了。但是人民的眼睛到底是雪亮的，人民政府和人民都是有决心有力量来对付这批反革命分子的，钱匪今天终于就逮。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}