{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":6,"day":24}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"大谈突出政治的成果大谈毛泽东思想的威力同志们说；有一千件；一万件工作要做；但最重要的是突出政治；活学活用毛主席著作","authors":["永寿/世浩/红毅/旭翔"],"parts":[{"type":"paragraph","text":"初评开始时，有的人说：今年上半年只搞了半个月的训练，修了十多天的水渠，其它就是一个政治教育接一个政治教育，没有执行突出的任务，没有做出明显的成绩，四好没有什么评头。"},{"type":"paragraph","text":"党支部分析了这种说法，认为这不仅是对四好初评的看法有问题，更重要的是对突出政治的认识有问题，是重军事轻政治这种错误思想的一种反映。初评中，正是要进一步解决这个问题。因此，党支部就以“今年上半年到底有没有成绩”为题，在全连展开了一次大讨论。"},{"type":"paragraph","text":"讨论之前，宣讲了古田会议决议和军委扩大会议决议，以及林彪同志关于突出政治五项原则的指示，使大家先掌握理论武器，明确看人看事都必须从政治着眼，把政治放在第一位。接着，全连同志将上半年的工作作了一次排队。上半年适应阶级斗争形势的需要，以主要时间、主要力量进行了政治教育。除了当前正在大力进行的社会主义文化大革命运动的教育之外，曾用一个月的时间进行了新战士入伍、老战士退伍的教育；以一个半月的时间，用“小整风”的方式，带着问题学习了《为人民服务》《纪念白求恩》《愚公移山》三篇文章；按毛主席建军原则，进行了一次管理教育的学习；还进行过一些制度改革的教育。大家认为，所有这些教育，都是最重要、最根本的工作，是为了提高干部战士的阶级觉悟，是部队的基本建设，怎么能说上半年没有执行什么突出的任务呢？"},{"type":"paragraph","text":"这些政治教育的效果怎么样？是不是象有的同志说的那样，看不见、摸不着呢？许多同志指出：从表面看，也许不象打靶钻眼那么明显，但是，只要稍加分析，就可以看到这些教育大大促进了大家的思想革命化，是打多少“优秀”所不能比的。"},{"type":"paragraph","text":"经过这些教育，大家更加热爱毛主席著作了，更加自觉地学习毛主席著作了，同志们越来越亲切地感到：“毛泽东思想是我们心中的红太阳！”“毛主席著作是我们的命根子！”二连是连续几年的四好连，过去学习毛主席著作是有成绩的。但是，也还有部分同志，有的时候抓得不紧，学得不认真。今年上半年情况大变，正象同志们所说的，一时一刻也离不开毛主席著作。正课学，课余学，出差途中学，只要有空就学。不但自己学，而且利用一切时机宣传毛泽东思想。由于在工作中学，在斗争中学，更加注意了在“用”字上狠下功夫，大家的阶级觉悟更高了，眼睛更亮了。同志们说：有了毛主席著作这个显微镜和望远镜，什么牛鬼蛇神也逃不过我们的眼睛。这次文化大革命中，同志们按照毛主席关于阶级和阶级斗争的教导，批判那些“三家村”“四家店”等反党反社会主义分子的言行，个个义愤填膺，口诛笔伐，参加战斗。三排长徐德山看了电影《兵临城下》这棵毒草后，当夜就读毛主席的著作，用毛泽东思想分析了这一毒草，找出它歪曲解放战争历史，美化敌人等等罪状，写出了批判文章。"},{"type":"paragraph","text":"不断地学习毛主席著作，不断地针对活思想进行政治教育，二连同志们的革命精神大为振奋，共产主义风格大大发扬，一心为公、舍己为人的好人好事越来越多。有的把同志的困难看成是自己的困难，把自己积的钱寄给战友的家里；有的跑了多少里地，把副食品商店多找给的菜钱退回去……。最使大家感动的是，有一次，连队在农村劳动，战士李青宣、程巧连发现一堵倾斜的墙壁正在哗哗地往下落土，眼看就要倒塌，而墙下正有一个孩子在玩。这时，他们俩人毫不犹豫地抢上前去，用尽全力以身体抵住墙壁，当孩子刚刚离开，他俩人一闪，墙就塌了下来。村里群众得知后，纷纷向他们表示感谢，他们说：“这是毛主席教导我们这样做的，要感谢毛主席！”"},{"type":"paragraph","text":"大家还谈到，突出政治，不断地活学活用毛主席著作，用毛泽东思想武装头脑，所发挥的威力，绝不仅仅是表现在一时一地一件工作上，而是具有极其深远的作用。他们今年上半年虽然执行训练等任务不多，可是在仅有的修渠、行军等任务中，由于思想提高了，大家都干得很出色。在挖渠回来的长途行军中，许多同志脚上都打了泡，但是，他们坚持不坐车，不掉队，背着背包往前走。同志们说：“麦贤得头负重伤还坚持战斗三个多小时，我们脚上打几个泡算什么！”今年老战士退伍时，全连十四个准备退伍的老战士，有十二人响应党的号召，要求到艰苦的边疆去参加建设，有俩人申请继续超期服役。他们说：“党需要我们到哪里，哪里艰苦，我们就坚决到哪里去！”齐福申家庭有些实际困难，领导上原不准备让他到边疆去，可是他说：“边疆需要人，毛主席教导我们，越是艰苦的地方越要去。我一定要听毛主席的话。个人的困难是可以克服的！”他说服了家庭，带头到边疆去了。到边疆以后，又自觉到最艰苦的地方去劳动，受到当地领导机关的表扬。"},{"type":"paragraph","text":"大谈上半年突出政治的成果，大谈毛泽东思想的巨大威力，大大地提高了大家对突出政治、活学活用毛主席著作的认识。同志们说：“有一千件、一万件工作要做，但是最重要的是突出政治，活学活用毛主席著作。”“用毛泽东思想去武装人，才是最重要、最根本、最过硬的工作，有了这一条，我们就会有无穷无尽的力量。”因此，四好初评，就要评这件最重要、最根本、最过硬的工作，不是没有评头，而是大有评头。离开了突出政治，离开了毛泽东思想，只去评什么训练成绩，评什么高低上下，那才是要把人们评到斜路上去，才是没有什么评头呢！"},{"type":"paragraph","text":"（永寿、世浩、红毅、旭翔）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}