{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"抓住“私分袜子事件”发动群众大讨论  邯郸市财贸系统刹歪风树新风","authors":[],"dates":[{"year":1978,"month":6,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"抓住“私分袜子事件”发动群众大讨论"},{"type":"paragraph","text":"邯郸市财贸系统刹歪风树新风"},{"type":"paragraph","text":"编者按：邯郸市有一条好经验：刹歪风先从领导机关做起，树正气先由领导干部带头。这样一办，歪风邪气人人喊打，正气上升人人高兴。于是，一个以揭批“四人帮”为纲，反对商品走后门，树立社会主义新风的群众运动，在邯郸市迅猛地开展起来。"},{"type":"paragraph","text":"我们各级领导干部，都是人民的勤务员，人民给予的权力和一切工作条件，应用于为人民服务，切不可用于谋私利。邯郸市委第一书记岳岐峰同志重视人民群众来信，抓住“私分袜子事件”，在全市财贸部门反对商品走后门，纠正不正之风。这种做法实在得人心。不这样办，就不能有效地拨乱反正，恢复和发扬党的优良传统。"},{"type":"paragraph","text":"本报讯  今年一月以来，河北省邯郸市财贸系统开展了一个狠刹不正之风，大树社会主义新商风的活动，全市上下，各行各业，为之震动。"},{"type":"paragraph","text":"这个活动是从市委第一书记岳岐峰同志接到一封群众来信，亲自处理“私分袜子事件”开始的。市委趁热打铁，召开大会，抓住“私分袜子事件”发动群众，在全市财贸战线开展狠刹不正之风，恢复和发扬党的优良传统，大树社会主义新商风的活动。"},{"type":"paragraph","text":"刹歪风先从领导机关刹起，树正气先由领导干部带头。岳岐峰同志在市委常委会上首先表态：“我来带个头，遵守党纪国法，接受群众监督。今后，如果发现我擅自批条子走后门要东西，欢迎大家揭发，上告。”在他带动下，常委和委员们以及各部、局领导人，重申决心，一定要争当遵守党纪国法的模范。上行下效。财贸系统各级领导班子，纷纷联系实际，以“袜子事件”为镜子，进行开门整风。第一商业局党委连开三次会议，进行认真检讨，大家认为，走后门，搞特殊化，这是党纪国法所不容的。事情发生在一个批发部，而局里领导干部平日要求自己不严格，也是一个重要原因。领导干部主动承担责任，带头边议边整边改。随后，在广大财贸系统干部、职工中，以揭批“四人帮”为纲，一个以“社会主义财贸战线要刹哪些歪风，要树什么样的新商风”为主题的大讨论，在邯郸市波澜壮阔地展开了。"},{"type":"paragraph","text":"“小节无害”吗？“袜子事件”被揭出的初期，多数职工拍手称快，也有人见怪不怪。说：“多分多占，小事一段”“交钱拿货，算不了什么”。这种林彪、“四人帮”的小节无害论的阴风刚刚回升，广大职工群起而攻之。粮食局第一公司党总支开会历数开后门、“办店为私”的六大危害：干扰供应计划；影响人民生活；腐蚀职工队伍；为坏人开绿灯；破坏国家法纪；削弱党的威信。大家指出：林彪、“四人帮”，是刮走后门风的罪魁，是贪得无厌的资产阶级分子。对林彪、“四人帮”的流毒不批不行，对资产阶级的歪风不刹不行。许多商店开展专题讨论：“什么是党的优良传统？”“林彪、‘四人帮’刮起闹特殊、走后门的妖风目的是什么？”“办店为私还是办店为公？”“我们手中权力是谁给的？”党员、骨干带头发言，亮私斗丑。各级党的组织，层层发动，逐步引导，边整边改，有破有立。讨论中特别强调，政治挂帅一定要落实到业务上，思想打通了一定要体现在行动中。市物资回收公司综合经营处购进处理品军用皮大衣三百多件，原先打算分销给内部职工，经过这场大讨论之后，把大衣拿到柜台公开销售。一些单位对于仍然违法乱纪、罪行严重的少数坏人，当即发动群众进行批斗，严肃处理。"},{"type":"paragraph","text":"“多占难免”吗？长期以来，在部分职工中，有一种说法：“常在河边走，哪有不湿鞋？”“近水楼台先得月。”王克勤受处分以后，又有人抬出这个“难免论”为他开脱。多数职工摆出大量的好人好事，以事实进行驳斥。如第一商业局贸易百货商店党支部书记张清臣，从一九七五年进店以来，坚决执行商品供应政策，内部凭票证商品，他从来没伸手要过，有一回别人给他留了一块减价布头，他婉言谢绝。在这场大讨论中，财贸系统大力表扬了一批“近水楼台常洗尘”的先进人物和先进集体，大长无产阶级正气，大树社会主义新风。"},{"type":"paragraph","text":"“歪风难刹”吗？处理“袜子事件”的初期，一些群众抱有“走着瞧”的态度。市委再三表示“一抓到底”的决心，各行各业，好事有人夸，坏事有人抓了；柜台底下藏好货，把方便留给自己的现象减少了；陈列在货架上的时鲜货增多了；多日不见，求购无门的紧俏商品，用流动车送到居民家门口了。于是，街头巷尾，舆论渐变：“看来，这回是真的动了，有希望！”"},{"type":"paragraph","text":"“袜子事件”处理半个月以后，临近春节，从市委、市革委到广大商业、服务网点，都动员起来，确保节日供应。果然，今年春节供应工作比以往几年都做得好，各单位建立了纪律政策检查组，及时发现问题解决问题，堵好后门，敞开前门，方便群众，有利生产。邯郸的一些老住户反映：“这样的好风气是近几年来没有见过的”。"},{"type":"paragraph","text":"邯郸市委认为，由于“四人帮”干扰破坏所造成的严重“内伤”，决不可低估。树立新商风，是一场严肃的长期的斗争。现在仅仅开了个好头，还有许多问题需要深入讨论，垃圾，要勤扫；灰尘，要常洗。革命要乘胜前进，抓“反复”，反复抓，抓到底。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}