{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"日本进步团体和朋友强烈谴责苏修侵犯中国领土  伟大的社会主义中国岿然屹立  对中国人民反击苏修侵略的革命行动表示敬佩和支持","authors":[],"dates":[{"year":1969,"month":3,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"日本进步团体和朋友强烈谴责苏修侵犯中国领土"},{"type":"paragraph","text":"伟大的社会主义中国岿然屹立"},{"type":"paragraph","text":"对中国人民反击苏修侵略的革命行动表示敬佩和支持"},{"type":"paragraph","text":"据新华社十一日讯　东京消息：日本的一些进步团体和人民群众发表声明，强烈谴责苏修叛徒集团侵犯中国领土，制造流血事件的罪行。"},{"type":"paragraph","text":"日中友好协会（正统）下关本部八日发表声明说，这次苏修对世界革命堡垒——社会主义中国进行的武装侵略，是去年夏季苏修侵占捷克斯洛伐克事件以后的严重的事件，是对要求社会进步与和平的全世界人民的公然挑战。声明说，我们对苏修叛徒集团的这一暴行提出坚决的抗议，并对给了侵略者以坚决回击的中国人民致以衷心的敬意。"},{"type":"paragraph","text":"声明说，苏修叛徒集团在国内加紧复辟资本主义，使社会主义国家苏联堕落变质为资本主义。现在，苏修叛徒集团和苏联劳动人民之间的矛盾日益尖锐，苏联人民对新沙皇的不满和反抗日益高涨。走投无路的苏修叛徒集团正加紧和世界反动势力的总后台美帝国主义勾结，企图从美苏重新瓜分世界的新殖民主义政策中寻求活路。苏修对中国的侵略就是为了转移国内人民的视线，同时也是为了讨好美帝国主义。"},{"type":"paragraph","text":"声明说，苏修叛徒集团制造了对中国的边境挑衅事件后，又无耻地颠倒黑白，胡说什么他们是“被害者”，真是骗人的鬼话。这正是希特勒、东条的手法！"},{"type":"paragraph","text":"声明强调说，今天，在伟大领袖毛主席的英明领导下，中国人民在无产阶级文化大革命中锻炼得更加坚强，无产阶级专政比过去任何时候都更加巩固。伟大的社会主义中国岿然屹立。毫无疑义，任何反华阴谋都必将彻底被粉碎。全世界劳动人民也决不允许对中国进行任何攻击。"},{"type":"paragraph","text":"声明谴责日共宫本修正主义集团美化其主子苏联修正主义，充当日本反动派走狗的卑劣行径。声明说，日共宫本修正主义集团，竭力掩盖苏修的反人民、反共、反革命、反华的丑恶的面目。但是，苏修这次对中国的武装侵略，进一步暴露了苏修根本不是什么“社会主义”，而是彻头彻尾的社会帝国主义，这就给了日修当头一棒。"},{"type":"paragraph","text":"声明强调指出，中国人民和全世界人民紧紧团结在一起，一定能够用自己的铁拳彻底粉碎苏修叛徒集团的侵略阴谋，苏联人民也一定能打倒新沙皇！"},{"type":"paragraph","text":"日本山口县妇女二百多人在为庆祝国际“三八”妇女节于九日举行的集会上，一致通过紧急决议，声讨苏修社会帝国主义的这一反华武装挑衅罪行。"},{"type":"paragraph","text":"决议说，正在为争取妇女真正解放而战斗的山口革命妇女，决心同中国和世界各国妇女加强团结，把中国人民的愤怒当作她们自己的愤怒，强烈谴责苏修叛徒集团这一反革命滔天罪行。"},{"type":"paragraph","text":"新华社十二日讯　东京消息：一些日本朋友最近相继发表谈话，强烈谴责苏修叛徒集团侵犯中国领土。"},{"type":"paragraph","text":"日本《毛泽东思想》月刊工作人员小室刚发表谈话说，苏修侵犯中国领土，更清楚地暴露了苏修社会帝国主义的反革命真面目。"},{"type":"paragraph","text":"小室说，苏修叛徒集团对中国进行了武装侵略，却向中国反咬一口，这就在世界人民面前更加暴露了苏修叛徒集团贼喊捉贼的强盗本质。"},{"type":"paragraph","text":"小室说，在中国无产阶级文化大革命的伟大胜利面前吓得发抖的苏修叛徒集团，妄图通过对中国进行挑衅来转移国内人民的不满，并向美帝国主义讨好，是绝对不会得到好结果的。"},{"type":"paragraph","text":"日中友好协会（正统）山梨县本部常任理事神宫寺敬发表谈话，强烈谴责苏修社会帝国主义侵略中国的罪行，并对中国人民反击苏修叛徒集团侵略的革命行动表示敬佩和支持。"},{"type":"paragraph","text":"他说，苏修社会帝国主义在内外交困的情况下，狗急跳墙，妄图通过反华来转移本国人民的视线。苏修叛徒集团的这种拙劣的行径只能使自己更加陷入困境。他说，凡是执行反华政策、向中国进行侵略的一切反动势力，都没有好下场。苏修社会帝国主义侵略中国也决不会有好下场。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}