{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"意大利文艺复兴和法国启蒙运动","authors":["李凤鸣"],"dates":[{"year":1986,"month":5,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"意大利文艺复兴和法国启蒙运动"},{"type":"paragraph","text":"李凤鸣"},{"type":"paragraph","text":"西方近代史上，新兴的资产阶级在反对封建秩序的长期斗争中，曾两次掀起波澜壮阔的思想解放运动。在十五、十六世纪，是以意大利为发源地的文艺复兴；在十八世纪，是以法国为中心的启蒙运动。"},{"type":"paragraph","text":"文艺复兴和启蒙运动的斗争目标，都是封建制度及其精神支柱天主教反动势力。但是由于不同的历史环境，两次思想革命在理论基础、表现形式、斗争手段、历史成果等方面又有很大差别。"},{"type":"paragraph","text":"意大利文艺复兴早在十四世纪已经开始。大诗人但丁被恩格斯称为“中世纪的最后一位诗人，同时又是新时代的最初一位诗人”。随着地中海沿岸佛罗伦萨等城市资本主义生产关系的产生和发展，市民资产者的思想代表打着复兴古代希腊罗马文化的旗帜，起而反对以罗马天主教会为代表的封建统治势力，用理论的和文学艺术的形式，倡导人文主义，反对宗教神学、教权主义。人文主义是资产阶级人道主义的前身。它是文艺复兴新文化的理论基础。人文主义以人学反对神学，充分肯定现实世界与现实生活，颂扬人的伟大，追求人的全面发展；以人性反对神性，推崇人性的崇高圣洁，赞美血肉之躯和人生乐趣，反对宗教禁欲主义和逃避现实生活；以世俗政治反对教权主义和教会统治，在承认上帝和宗教信仰的前提下，反对教会黑暗和教士秽行；以崇尚科学文化、主张研究自然反对经院哲学和蒙昧主义，等等。人文主义这种健康的、向上的新世界观，有力地促进了意大利文艺复兴文化的发展和文学艺术人才辈出、百花齐放的繁荣局面的形成。"},{"type":"paragraph","text":"从十四世纪到十六世纪，意大利继但丁之后，在文学方面出现了大诗人彼特拉克和以《十日谈》闻名世界的薄伽丘。他们二人与但丁并称文艺复兴初期文坛三杰。意大利文艺复兴在绘画和雕塑等艺术领域取得了辉煌成就。涌现出大批第一流画家，达·芬奇、米开朗基罗、提香、拉斐尔等等，创作了许多传世珍品，不但在技法上达到炉火纯青的程度，而且使人文主义对人性、对生活、对理想的热望凝聚于创作实践之中，用艺术手段否定了宗教神学的陈腐说教。"},{"type":"paragraph","text":"但是给教会和神学以更沉重打击的还是哲学。语言学家和哲学家洛伦佐·瓦拉考证被教会奉为经典和特权依据的许多早期神学著作和教会文件是伪作，从而动摇了经院哲学的权威，冲击了教皇的神圣地位。瓦拉还在《论快乐》一书中，通过复兴伊壁鸠鲁的道德学说向宗教禁欲主义开火，有力地扩大了人文主义的影响。沿着瓦拉的足迹，皮科、彭波那齐、特莱肖、康帕内拉、布鲁诺等等一批又一批文艺复兴的理论战士，冒着宗教裁判所的火焰向教会和神学进攻，大力宣传哥白尼学说和其他科学成果，有的已经突破了反宗教信仰本身的时代局限，用本质上是唯物论的泛神论震撼了封建制度的精神大厦。"},{"type":"paragraph","text":"如果说意大利文艺复兴通过学术和艺术的百花齐放，显示了早期资产阶级打碎封建统治精神枷锁的阶级意愿，那末到了十八世纪，当西方资产阶级已经成长壮大起来，经过“宗教改革”和英国革命的洗礼，准备与封建势力进行最后一次决战的时候，为这次阶级大搏斗作思想准备的法国启蒙运动就以更鲜明的方式，反映了资产阶级为反对封建专制制度、摧毁教会反动势力而奋斗的决心。"},{"type":"paragraph","text":"法国启蒙运动是资产阶级领导的，包括当时第三等级各个阶级和阶层代表人物参加的思想革命。这场持续了将近一个世纪的伟大斗争，涉及哲学、政治学、经济学、文学、艺术、科学、教育等各个思想领域，先后有二百余位启蒙学者参加，创造了法国历史上一个光辉灿烂的时代。启蒙运动继承和发扬文艺复兴的优良传统，把人文主义发展为概念清晰、观点明确、论证有力的哲学和政治思想体系。"},{"type":"paragraph","text":"反封建的历史任务决定了启蒙运动的性质。第三等级各阶层代表人物的广泛参加和在意识形态各个领域的广泛展开，这两个有别于意大利文艺复兴的特定历史因素，又决定了十八世纪法国启蒙运动对封建专制制度和天主教会反动势力的冲击，采取了百家争鸣的形式。在启蒙运动形成和发展过程中，不同背景、各有专长的启蒙学者各抒己见，围绕科学和民主两大主题，进行了长期热烈的讨论。"},{"type":"paragraph","text":"从启蒙运动的发展过程和启蒙学者的“阵容”可以看到这场反封建百家争鸣的广度。作为启蒙运动的先驱，十七世纪末的哲学家贝尔和科学家丰特涅尔，用怀疑论哲学和大力宣传最新科学成果，发动了对宗教神学的进攻，用科学精神熏陶了新一代思想家。进入十八世纪，启蒙运动正式展开，发难的是一位造反的天主教神甫梅叶。梅叶在他的《遗书》中，揭露教会罪恶，控诉专制统治暴行，宣传无神论哲学和空想社会主义理想，堪称启蒙运动的先锋战士。三四十年代，伏尔泰、孟德斯鸠、卢梭三位启蒙运动的主力相继登上历史舞台，他们各具特色的理论和实践活动极大地推动了启蒙运动的发展。伏尔泰以其多才多艺和六十年如一日地对教会、神学、宗教狂热和专制主义的顽强斗争赢得群众拥戴，成为启蒙运动的领袖和导师。孟德斯鸠对政治学的研究取得巨大成就，他具体规划了资产阶级国家的政治模式和各项基本制度，他的“三权分立”学说奠定了资产阶级政治学的基础。卢梭是一位激进的民主主义启蒙思想家，他的“社会契约论”和“人民主权论”成为第三等级中下层群众的理论旗帜，在法国大革命中一度成为居支配地位的革命思想，在《人权宣言》和雅各宾专政时期的政策中得到鲜明反映。五十年代后启蒙运动进入高潮，狄德罗、达朗贝主编的《百科全书》的编撰出版是高潮到来的标志。《百科全书》汇集了当时自然科学和社会科学的最新成果，用科学精神扫除宗教迷误，有力地打击了宗教神学；《百科全书》共三十五卷，历时三十年始成，前后参加编辑部工作的有三十余人，撰稿者多达一百六十人以上，从而为启蒙思想的大汇集、启蒙思想家的大团结提供了极好的机会和恰当的形式。高潮到来的另一标志是启蒙思想在社会的两极引起回响：一方面，一部分上层开明人士，以贵族老米拉波、宫廷医生魁奈和财政大臣杜尔阁为代表，从封建营垒里分化出来，创立资产阶级政治经济学重农学派，主张社会改革和向资本主义过渡；另一方面，身受封建压迫和资本剥削双重苦难的早期无产者群众，也通过自己的思想代表空想社会主义者马布利和摩莱里并列于启蒙学者的行列，表达了现代无产阶级前辈的政治理想和经济要求。"},{"type":"paragraph","text":"从启蒙运动的理论基础和启蒙学者讨论的主要问题可以看到这场百家争鸣的深度。一个历时百年、众说纷纭、自发形成的思想运动，为什么始终没有偏离它所攻击的目标和它所追求的理想，除去历史发展的客观要求这一基本背景外，主要是思想家之间有大体一致的哲学信仰，运动有统一的理论基础。这是运动取得胜利的关键。马克思说，在十八世纪的法国，哲学革命作了政治变革的先导。这里所说的哲学革命，指的是反对宗教神学和十七世纪形而上学的斗争。为了反对宗教唯心论，启蒙学者都运用了唯物论的理论武器。运动前期，伏尔泰等人倡导自然神论，伏尔泰、孟德斯鸠、卢梭、孔狄亚克，包括早年的狄德罗，都是自然神论者。自然神论是与运动高潮到来之前的历史环境相适应的唯物论形式。高潮到来以后，以狄德罗为首，包括拉美特利、爱尔维修、霍尔巴赫等人的“百科全书派”哲学家脱颖而出，把唯物论哲学从自然神论发展为公开的无神论。自然神论和无神论，构成十八世纪法国唯物论哲学同一发展链条上前后相继的两个环节。他们把理性当作一切现存事物唯一的裁判者。在他们看来，正如科学体现了理性一样，民主以及由民主引伸的自由、平等、博爱，都是永恒理性和正义的体现，必须为之奋斗。虽然他们之间对这些政治范畴的理解各不相同，但指导思想和奋斗目标并无区别。这种政治上的一致，是启蒙运动百家争鸣取得丰硕成果的又一保障。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}