{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"插队落户的路走定了","authors":["杨冰"],"dates":[{"year":1970,"month":9,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"云南省耿马傣族佤族自治县红卫公社上海知识青年　杨冰"},{"type":"paragraph","text":"去年四月，我响应毛主席“知识青年到农村去，接受贫下中农的再教育”的伟大号召，从上海来到云南边疆农村插队落户。回顾一年多来接受再教育的战斗历程，我深深体会到，是毛泽东思想照亮了我前进的方向，是毛泽东思想给了我战胜困难的力量，是毛泽东思想哺育我不断成长。"},{"type":"paragraph","text":"有一次，我和贫农余大妈往田里送羊粪，我用锄头把羊厩里的粪挖出来，厩四周还有一些挖不到，我就不管了，背起背篓就要走。这时候大妈却不声不响地蹲下去，用双手把粪扒出来捧进背篓里。大妈这一举动，对我是一个严厉的批评，我越想心里越惭愧。为什么我就不能象大妈那样用手抓羊粪呢?这不正是“刘毒”在我身上的反映吗?这不正是怕脏怕臭的资产阶级思想在作怪吗?毛主席说:“最干净的还是工人农民，尽管他们手是黑的，脚上有牛屎，还是比资产阶级和小资产阶级知识分子都干净。”这话真象是针对我说的。从此以后，我就和大妈一起拣牛屎、抓羊粪，虽然手脚弄脏了，但思想却比过去干净了。"},{"type":"paragraph","text":"世界观的改造并不是一劳永逸的。过了一些时候，我又和余大妈用牛屎拌菜籽，然后，一把一把抓着撤到地里去。这时，我的脑子里忽然又闪出了“脏”的念头，行动就犹豫起来了。这件事使我深深体会到:思想改造是长期的，有反复的。抓过几次牛粪，滚了几身泥巴，并不意味着头脑里那种好逸恶劳、怕脏怕臭的资产阶级思想就清除干净了；走上了同工农相结合的道路，并不意味着世界观已经改造好了。今天结合，是革命的，明天不结合，就要走向反面。我一定要象毛主席所说的那样，“长期地无条件地全心全意地到工农兵群众中去”，自觉的接受再教育，把自己的世界观、思想感情来一个变化。"},{"type":"paragraph","text":"今年以来，我参加了县和省革委会的工作，外出开会学习的时间较多，但我决不放松劳动。我们队里，一到农忙时，犁地耙田的男劳力不够。我学习了毛主席关于“时代不同了，男女都一样。男同志能办到的事情，女同志也能办得到”的教导，向队长要求让我学犁地耙田。初学犁地，碰到了很多困难。我力气小，犁架抬不动，牛又不听使唤，站不稳，经常摔下来。怎么办呢?毛主席教导我们:“中国人死都不怕，还怕困难么?”我就向贫下中农和男同学请教，他们手把手地教我，终于使我掌握了要领，逐渐学会了犁地耙田。"},{"type":"paragraph","text":"一次，我从县上开会回来，看到同学们都有一只新背篓，背着上山下地很方便，是贫下中农做了送给大家的，唯独没有给我做。我有些奇怪，晚上就去找妇女组长。她笑笑说:“你当了革命委员会委员了，恐怕不会回队里来劳动了，所以就没有给你做。”她的话使我受到很大震动。当天晚上我又一次学习了毛主席的光辉著作《青年运动的方向》。第二天劳动时，我给大家说，到农村来插队落户是毛主席指引的光明大道，我走定了，要一辈子走下去。老贫农吴大爷听了很高兴，他和贫农大妈就编了篓子和背绳送给我。我和同学们一样背着贫下中农编的背篓上山下地，心与贫下中农贴得更紧了。"},{"type":"paragraph","text":"伟大的社会主义祖国建国二十一周年快要来到了，我的心情特别激动。去年，党和人民给了我最大的荣誉，让我到北京观礼，那些最幸福的情景，又一下涌现在我眼前。"},{"type":"paragraph","text":"我仿佛又到了毛主席的身边，毛主席红光满面，神采奕奕，微笑着向我们招手致意。想起毛主席的亲切接见，我浑身充满了力量，就没有下不了的火海，上不了的刀山，战胜不了的困难。毛主席呀，毛主席!我要永远忠于您，永远读您的书，听您的话，照您的指示办事，跟着您干一辈子革命。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}