{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"介绍“米丘林全集”","authors":["童欣"],"dates":[{"year":1955,"month":10,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"介绍“米丘林全集”"},{"type":"paragraph","text":"童欣"},{"type":"paragraph","text":"“米丘林全集”第一卷中译本已经出版了，全书将于第一个五年计划期间出齐。"},{"type":"paragraph","text":"中国的科学工作者能够系统地看到米丘林的著作乃是解放以后的事情。一九五一年“米丘林选集”在中国出版，这是第一次使我们有可能直接从米丘林的著作中钻研米丘林的学说。现在，“米丘林全集”的出版，就为我们更全面地学习米丘林的学说创造了条件。这部伟大的著作将受到中国科学工作者的极端珍视，并将成为他们学习苏联最先进的生物科学的泉源。"},{"type":"paragraph","text":"“米丘林全集”第一卷是华北农业科学研究所和北京农业大学根据苏联国立农业书籍出版社一九四八年俄文第二版（增订版）译出的。“米丘林全集”第二版全书共为四卷，每卷均按主题的内容性质编排，而每一主题中的各篇则按年代顺序编排。第一卷是米丘林的主要著作，即关于他的工作原理和方法的著作；在书前还编有李森科院士的序言和普列践特院士的文章，以及米丘林私人秘书巴哈列夫所写的米丘林传略。从第一卷中可以看出米丘林学说的全貌和他一生所经历的坎坷路程。第二卷是米丘林所育成的品种的果树学描述，以及属于果树学描述性质的其他文章。在这一卷中可以看到米丘林是怎样创造了许多植物的新品种，这些不朽的成果是米丘林关于控制植物体发育学说的丰富泉源。第三卷是工作记录和日记，其中编入了米丘林的工作记录、日记，以及札记中的文章和批语，这些都是米丘林创作过程中的草稿。从这一卷中，我们可以看到这位伟大生物学家对于自然界的强烈爱好、他那严谨的治学态度，以及他的思想的发展途径。此外，在书前还编有凯列尔院士的前言和巴哈列夫同志的序。第四卷是杂文集，其中收集了米丘林的自传材料、呼吁书、公开信、公开演讲、报告、书评、未完成的文章、序言、书眉和批语，以及同果树园艺家、科学家、社会团体的通信等。这一卷可以帮助我们从更多的方面来了解米丘林充满科学创造性和政治战斗性的一生活动。"},{"type":"paragraph","text":"这四卷巨著是米丘林一生惊人劳动的记录，使人信服地看到了一个人在短促的一生中能够做出如何繁多的工作来。米丘林一生做过几万个试验，创造了三百多个果树和浆果类品种，他使南方的植物出现在从来不能栽培它们的严寒的北方。特别是在这些辛勤的劳动中，通过对植物生活的深邃了解，揭露了许多生物学中的普遍规律，创立了一系列的不朽理论。"},{"type":"paragraph","text":"米丘林的一生无时不在同唯心主义的生物学观点进行不妥协的斗争，并且取得了光辉的胜利。米丘林在其工作的初期阶段，就已表现出这种伟大的力量。那时，俄国的园艺界正被葛列里伪科学的风土驯化“理论”统治着；起初，米丘林也受到了它的蒙蔽，企图按照葛列里的“理论”，用简单的移植法和嫁接法使南方植物在较北的地区生长并结果。但是，经过数百次的失败，他终于识破了“权威学者”的虚伪“理论”。根据自己的多年经验，米丘林毅然地指出“只有采用种植种子的方法才能使植物风土驯化”，而其他的方法都是“以虚伪的幻想来诳骗自己”。同时，米丘林更指出：植物体只有在幼龄阶段才能够进行改变，来适应新的环境条件；以后，随着年龄的增长，植物体变异的能力就逐渐减弱，以致于完全消失。这是米丘林的关于幼龄有机体发育理论的雏形。"},{"type":"paragraph","text":"在多年的种植种子中，米丘林创立了他的关于杂交和培育杂种的方法和理论。米丘林认为杂交不过是获得变异的可能。米丘林非常注意杂交亲本的选择，他拟定了选择亲本的原则，并强调指出远缘杂交有着巨大的意义，因为由这种远缘杂交所获得的杂种，其遗传性是最不稳定的，最容易接受外界条件的影响而发生变异。但是他认为由杂交所获得的杂种种子仅仅是育种工作的开始，更重要的是以后对杂种的合理培育。他强调地指出：“……未来的新品种的品质几乎完全决定于它的培育制度”。"},{"type":"paragraph","text":"关于环境条件对生物体影响的规律，以及用培育方法定向地改变生物体遗传性的规律，是米丘林学说中最主要的环节，也是根本不同于形式遗传学的地方——唯物主义生物学同唯心主义生物学的分界线。米丘林证明了环境条件同生物体之间有着不可分割的关系，它们是统一的整体，环境条件对生物体的形成是起着决定作用的。生物体的遗传能力是可以改变的。孟德尔和摩尔根主义者所宣扬的遗传能力不受环境的影响而只是受染色体基因的支配的反动学说是毫无根据的。米丘林进一步指出，人类如果能够创造出使植物体朝向人类所要求的方面发展的条件，人类就能创造他们所希望的种或品种。米丘林所提出的具有战斗性的口号“我们不能等待自然的恩赐，我们的任务是向自然争取”的意义也就在这里。米丘林是一个伟大的自然改造者，他为人类向自然作斗争的宏伟事业打下了科学的基础，并做出了生动的范例。"},{"type":"paragraph","text":"在阐明环境条件对生物体的影响之后，米丘林揭发了遗传性的本质，正确地解释了有性生殖和无性生殖在生物体遗传中的作用。米丘林认为生物体的性细胞同体细胞在原则上是无差别的，不论是有性生殖或是无性生殖所引起的生物体的变异都为同样的规律所控制。米丘林确立了关于产生无性杂种的理论，揭露了无性杂交的许多规律，并证实了无性杂交的可能性。他利用蒙导法（即用嫁接来使幼龄植物蒙受无性影响的方法），证实了这一理论的正确性。蒙导学说是关于接穗同砧木相互影响学说的发展。米丘林指出应用蒙导法可以定向地培育幼龄杂种，他应用这种方法克服了育种工作中的困难，培育出了许多优良的新品种和无性杂种，例如“堪地勒·基泰伊卡”苹果。本来杂种“堪地勒·基泰伊卡”是不抗寒的，米丘林又用嫁接法使它发生无性变异，而获得了抗寒的特性，并且它们的第二代还完全承袭了这个优良的特性。米丘林以类似的许多不可辩驳的事实，完善地解决了生物科学和遗传学中一直存在的获得性是否可以遗传和体细胞变异是否可以遗传的问题。"},{"type":"paragraph","text":"此外，米丘林还以大量的实践材料，有力地抨击了资产阶级形式遗传学的论点。他揭露了孟德尔定律的反科学性，并且粉碎了摩尔根关于染色体的学说。"},{"type":"paragraph","text":"米丘林创造性地发展了达尔文主义中的唯物主义的核心，克服了达尔文理论的缺点和错误，把它提到一个新的和更高的阶段。达尔文创立了生物界的进化理论，但是他没有能够揭发有机体发生变异的原因，也没有完全揭发出遗传性的实质。米丘林进而解决了这些问题。米丘林把达尔文主义的只是解释生物界的适应性的论点，转变为按照人类本身的利益来改造自然界的理论。"},{"type":"paragraph","text":"米丘林的学说是建立在辩证唯物主义的基础之上的，它在同唯心主义生物学的斗争中起了巨大的作用。米丘林奠定了辩证唯物主义生物学的基础。这就是米丘林学说对于生物科学的伟大贡献。"},{"type":"paragraph","text":"“米丘林全集”是一部辉煌的生物学的经典著作。因为米丘林是一个终生为发展祖国的园艺事业而献身的果树栽培家，所以他创立的生物学的一般规律，都是通过以果树和浆果为研究对象而得到的。然而不能因为米丘林的著作大部分说的都是园艺方面的事，甚至是杂交和嫁接等的具体技术程序，因而就低估了米丘林学说在科学上的价值。实际上，他的每一篇文章，无不体现出伟大的生物学者对自然规律的精辟了解和深刻掌握。因此，米丘林的著作不仅是园艺工作者的知识宝库，而且是生物学一切部门的珍贵财产。李森科院士曾在“米丘林全集”第一版序言中说：“他的著作不但在果树和浆果植物的选种学和遗传学方面，而且在一切农作物的良种繁育学、选种学和遗传学方面，都应当作为科学基础。”接着，李森科院士又说：“当我们妥善地和忠实地研究伊·弗·米丘林的著作时，我们可以经常从他那里得到新的指示，这些指示在我们的条件下便能立刻产生巨大的成就。”李森科院士在自己的科学活动中，就是这样对待米丘林的著作和他的科学原理的。"},{"type":"paragraph","text":"解放六年来，广大的中国科学工作者一直在积极地学习着米丘林的理论原则，并且已经初步学会了用米丘林学说来指导自己的工作，从而取得了很大的成绩。米丘林学说在我国的生物科学领域中已经开出了美丽的花朵。现在，“米丘林全集”中译本已经开始出版，我们将可更加充分地从这一著作中吸取更多的养料，以使这些花朵结出丰硕的果实。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}