{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"真工贼　假“领袖”","authors":["安源煤矿革命委员会"],"dates":[{"year":1968,"month":11,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"真工贼　假“领袖”"},{"type":"paragraph","text":"安源煤矿革命委员会"},{"type":"paragraph","text":"早在二十年代，我们的伟大领袖毛主席曾经多次来到安源，下矿井，睡草棚，和我们工人促膝谈心，教导我们必须同资本家进行坚决斗争，并亲自发动、组织和领导了安源路矿工人大罢工。在毛主席的光辉思想指引下，安源工人革命运动的烈火越烧越猛。"},{"type":"paragraph","text":"刘少奇这个大叛徒一贯仇视和压制我们工人阶级的革命运动。在安源路矿工人大罢工的前两天，这个家伙鬼鬼祟祟地溜进了安源。他到安源以后，一头栽到资本家怀里，出没于宴会花楼，和吸血鬼打得火热，甘心情愿地做资本家的忠实走狗。他对安源工人革命运动信口雌黄，横加指责，胡说什么“罢工条件还不成熟”，污蔑工人罢工是“铤而走险”，是“冒险主义”等等，极力阻挠我们举行罢工。我们安源工人一看就知道刘少奇不是个好东西，谁都不听他的鬼话，仍然坚定地遵照毛主席的英明决策，举行了罢工斗争。"},{"type":"paragraph","text":"罢工开始了。毛主席教导我们说：“革命是暴动，是一个阶级推翻一个阶级的暴烈的行动。”对于资产阶级的反革命统治，我们工人阶级从来就是要冲击它，推翻它。刘少奇对我们工人阶级的革命行动，恨得直咬牙。他迫不及待地挥舞着“文明罢工”的大棒，训斥工人“不要瞎搞乱动”，叫喊要“维持秩序”，百般地束缚工人的手脚。刘少奇的所谓“文明罢工”，说穿了，就是跪倒在资本家的脚下，跟资本家搞什么“联络感情，涵养德性”，背叛和出卖我们工人阶级的根本利益。"},{"type":"paragraph","text":"在轰轰烈烈的罢工斗争中，刘少奇非常热衷于同资本家搞“和平谈判”，一再降低复工条件。他还组织一种监察队，专门负责侦察、束缚和禁止我们工人的政治斗争，力图把毛主席亲自发动、组织和领导的这场政治大罢工，引向经济主义的邪途。特别令人不能容忍的是，他竟狗胆包天，把毛主席亲手为安源工人拟定的罢工“十七条”要求砍去了四条，篡改了五条，明目张胆地出卖我们工人阶级的根本利益。但是，刘少奇的叛卖活动，遭到广大革命工人的坚决反对。我们牢记毛主席的教导，坚持斗争，终于取得重大胜利。"},{"type":"paragraph","text":"在大罢工取得重大胜利的一九二二年，我们安源工人遵照毛主席的英明指示，准备乘革命的大好形势，把工人革命运动推向新高潮。但是，刘少奇这个资产阶级的孝子贤孙，却硬要我们服从工头的“正当指挥”，为资本家“多出煤，出净煤，出好煤”。他还为资本家编造一种“剥削有功”的反动谬论。他胡说什么“资本家的利润好比瓶子里的水，倒一点就少一点，水太低了，资本家无利可图”，“我们应尽力让资本家瓶子里的水慢慢淌出来，我们工人的生活也就好了。”这完全是地主、资本家等吸血鬼的腔调，是维护剥削制度的吃人哲学。在这里，大工贼刘少奇的丑恶嘴脸，已经赤裸裸地暴露出来了！但是，我们安源工人的血泪史，给了刘少奇一记最响亮的耳光。我们安源工人深深懂得，资本家瓶子里装的根本不是水，而是我们工人阶级的血和泪，不推翻资产阶级的反动统治，我们就没有活路，就没有出头之日。"},{"type":"paragraph","text":"大工贼刘少奇由于叛卖有功，深得帝国主义和资本家的欣赏。当年萍矿的伪副矿长舒修泰，就曾把一面“劳资合作”锦旗赠送给刘少奇。直到解放以后，这个老吸血鬼还写信给刘少奇述说“感激”之情：“前在萍乡煤矿居住四年，每逢艰难时会，多蒙钧座与立三先生排难解纷，指示机宜，至今追想，犹切感激。”这就是刘少奇名为“工人运动领袖”，实为工贼的铁证！"},{"type":"paragraph","text":"长期以来，大工贼刘少奇贪天之功为己功，把自己打扮成为安源工人革命运动的“领袖”，为他篡党、篡政、复辟资本主义创造条件。但是，无产阶级文化大革命的伟大的、决定性的胜利，完全剥去了刘少奇身上披着的“工人运动领袖”的画皮，他的大工贼的真面目完全暴露在光天化日之下。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}