{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":11,"day":13}],"page_start":5,"page_end":5,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“老将”“小将”一对红","authors":["左盾"],"parts":[{"type":"paragraph","text":"在青岛市沧口区革命委员会里，一种新型的上下级关系正在逐步形成。特别是小将孙连生同志，平等待人，深入群众，遇事和群众商量，甘当群众小学生的革命风格，尤其受人赞扬。当人们赞扬小孙的时候，总是提到在革委会支左的老将、驻军某部副主任白书庆同志，说小孙的进步和老白的帮助分不开。"},{"type":"paragraph","text":"小孙原是大学四年级学生，二十三岁。自从担任沧口区革委会常委后，工作大胆泼辣，敢干敢闯，颇有“小将”劲头。但也有个短处，对下级态度不好，有时，性子一急，发起脾气，把下级弄得十分尴尬。"},{"type":"paragraph","text":"有一次，小孙提出建立“文革小组”，加强对全区斗、批、改的指导。这个建议得到了常委们的一致赞成，并主张让他亲自挂帅，抓好这一工作。但是，由于这个决定下达得比较仓促，没有及时和原先负责斗、批、改工作的“机关战斗团”商量，于是这个群众组织便给革委会送来了一张大字报，说建立“文革小组”的决定是“推行新的资产阶级反动路线”，他们表示“不承认，也不参加”。送大字报时，常委们正在开会，小孙一听，一时觉得下不了台，火性子一爆，几句话就把来送大字报的群众给“轰”了出去。"},{"type":"paragraph","text":"事情发生后，老白心想，这件事不能小看，这是关系到革命小将掌权后，应该建立一个什么样的上下级关系的大问题，要帮助小孙提高认识。"},{"type":"paragraph","text":"吃过晚饭，老白找到小孙，先学习一段毛主席关于群众路线的教导，作为这次谈心的开场。毛主席说：“教育每一个同志热爱人民群众，细心地倾听群众的呼声；每到一地，就和那里的群众打成一片，不是高踞于群众之上，而是深入于群众之中”。学完这段语录，老白便直率地说：“连生，你觉得今天的事，是不是符合毛主席的教导？”小孙一听，不觉一震。老白提的问题多尖锐！自己怎么不想到这是对待群众采取什么态度的大问题呢？他抬起头来，用期望的眼光，等待着老白说下去。"},{"type":"paragraph","text":"“我们和群众之间，是不是保持鱼水般的亲密关系，这是我们的干部能不能永远保持无产阶级本色的大问题，是关系到无产阶级政权能不能变色的大问题。有的人犯错误，一个主要原因是他官做大了，自以为了不起，摆架子，不民主，训人骂人，结果严重地脱离了群众。”"},{"type":"paragraph","text":"老白既诚恳又严厉的批评和开导，打动了小孙的心。老白接着又说：“群众送大字报，这是对我们的信任；我们把群众送来的大字报顶回去，这不仅辜负了群众对我们的一片心，慢慢地我们还会脱离群众啊！”"},{"type":"paragraph","text":"讲到这里，小孙再也忍不住了，他抬起头来，热泪盈眶地说：“我错了。过去我总觉得自己是个常委，对群众总要有点尊严才行。现在想想，这是自己头脑里的‘私’字在作怪啊！老白，我明天就给机关战斗团去检查，来一场公开的斗私批修战斗。”"},{"type":"paragraph","text":"短短几句话，老白越听越觉得革命小将的可爱，干起工作雷厉风行，改正错误干脆利索。"},{"type":"paragraph","text":"夜，已经降临，小孙准备再好好学习毛主席关于群众观点的教导。老白离开了小孙的宿舍，一个念头在他脑子里闪现：小将们虚心接受批评的好作风，不正是自己学习的榜样吗？他想起毛主席关于“老干部过去有功劳，但是不能靠吃老本，要很好地在无产阶级文化大革命中锻炼和改造自己，要立新功，立新劳”的亲切教导。心想：群众给革委会送大字报提出的问题，自己也有责任；再说，小孙不虚心听取群众意见，不正是说明自己平时对他帮助不够吗？他想到这里，就连夜去找“机关战斗团”的同志……"},{"type":"paragraph","text":"第二天，孙连生来到“机关战斗团”，正要开口承认错误，不料对方先向他作起自我批评来了，听了对方的检查，小孙格外坐不住了，急忙检查自己。不过，他觉得蹊跷的是，一夜之间，“机关战斗团”的态度为什么转变得这样快？后来他才知道，是老白昨夜就替自己作了自我批评，还给他们做了思想工作。这时小孙思潮翻滚：老白啊老白，你真比自己亲兄弟还亲！不知是激动还是内疚，小孙热泪盈眶地跑回去，又翻开毛主席著作学习起来。……"},{"type":"paragraph","text":"从那以后，孙连生对待群众的态度变了，经常深入群众征求意见，改进工作。群众对革委会更加热爱了，经常主动给领导反映情况，提出建议或批评，真正做到了亲密无间，团结一心。新型的上下级关系，大大调动了人们的积极性，人人心情舒畅，紧跟毛主席的伟大战略部署，高举斗私批修的旗帜，在无产阶级文化大革命中胜利前进！"}],"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}