{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"邓小平关于高岗、饶漱石反党联盟的报告","authors":["邓小平"],"dates":[{"year":1955,"month":3,"day":21}],"is_range_date":false,"parts":[{"text":"邓小平关于高岗、饶漱石反党联盟的报告","type":"title"},{"text":"邓小平","type":"authors"},{"text":"同志们！我现在代表中央委员会向党的全国代表会议做关于高岗、饶漱石反党联盟的报告。","type":"paragraph"},{"text":"(一)","type":"subtitle"},{"text":"我们全党在以毛泽东同志为首的党中央的领导下，已经彻底粉碎了高岗、饶漱石反党联盟的阴谋活动。这是在我们党的历史上有重大意义的一个新的胜利。","type":"paragraph"},{"text":"我们的党在历史上曾多次战胜叛徒和反党分子。在一九二七年，党进行了反对叛徒陈独秀分子的斗争，并在以后清除了这些分子，从而能够在革命失败后的严重形式下胜利地展开了以农村为革命根据地的新时期的斗争。在一九三五年红军长征中，党粉碎了叛徒张国焘分裂党的阴谋，从而能够胜利地完成伟大的长征，迎接抗日战争的新形势的到来。历史上这两次事件都发生在阶级关系激烈变化，阶级斗争十分紧张的时期，发生在革命发展的紧要关头。陈独秀分子和张国焘在党内进行的破坏活动反映了当时在党外的阶级敌人对党的凶恶的进攻。历史经验证明，党如果不能同这些叛徒进行坚决的斗争，直至把他们清除出去，党和革命就会一败涂地。我们的党能够从自己队伍内部清除叛徒和投降分子，所以我们的党就能够通过那样险恶的环境而胜利前进。","type":"paragraph"},{"text":"我们的党现在的处境当然同在上面所说的两个时候有根本的区别。革命已经取得空前伟大的胜利。但是我们现在同样是在阶级关系激烈变化、阶级斗争十分紧张的时期，同样是在革命发展的紧要关头。大家知道，随着新民主主义革命阶段转入社会主义革命阶段，阶级斗争不但不会和缓，而只会更加复杂，更加尖锐。我们的党正在率领广大的劳动人民为进行社会主义建设和社会主义改造，为把我国建设成为一个伟大的社会主义国家而斗争。这是一个比反对帝国主义，封建主义和官僚资本主义的新民主主义革命更深刻，更广泛的革命。我们的党已经成为在全国范围内执政的党，但是一切国内外仇视社会主义事业的阶级敌人当然不会因此而停止对我们的党的进攻广哈恰相反，他们必然更加集中力量，千方百计地进攻我们的党。","type":"paragraph"},{"text":"帝国主义者，首先是美帝国主义者，正在竭力地包围着我们，时刻企图颠覆我们的国家。美帝国主义不但占领着日本和南朝鲜，不但纠合了所谓东南亚集团，不但破坏着印度支那的和平，而且还同它的走狗蒋介石卖国集团盘据着我国的领土台湾，积极准备向我国大陆直接发动侵略战争。美帝国主义者和蒋介石卖国集团所指挥的反革命特务活动随着我国的社会主义建设和社会主义改造的进展而一天天加紧。","type":"paragraph"},{"text":"进行社会主义改造就是要消灭一切剥削阶级。在我国的过渡时期，我们虽然还可能并需要同民族资产阶级建立统一战线，但是如果认为各种工商业资本家和富农在他们的经济地位日益被削弱和排挤的过程中不会进行反抗，那就是一种极危险的幻想了。事实上，城乡资产阶级时时刻刻都在向工人阶级，向共产党和人民政府进行着斗争，这种斗争有的是政治性质的，有的是经济性质的，有的是公开的，有的是隐蔽的。他们不但有经济实力，有在社会生活中的广泛联系，他们还拥有一种不能忽视的武器，那就是在历史悠久的剥削制度的基础上形成的剥削阶级思想、剥削阶级作风、阶级狡诈的斗争手腕、腐朽堕落的生活习惯等等，这些东西是经常地包围着和腐蚀着工人阶级和全体劳动人民的。","type":"paragraph"},{"text":"无论是外国帝国主义者或是国内的反革命分子，他们都知道要进攻中国人民，最厉害的办法莫如首先进攻中国人民和中国工人阶级的领导力量——中国共产党。堡垒是最容易从内部夺取的。因此他们无时无刻不在处心积虑要利用共产党内最不坚定最不可靠的分子，要经过他们来分裂我们党、腐蚀和瓦解我们党，以便最顺利地实现他们反革命复辟的阴谋。","type":"paragraph"},{"text":"所以，我们必须把建设社会主义的事业看做是一场严重的阶级斗争。党的七届四中全会决议中说：“在这场斗争中，一方面，外国帝国主义决不会袖手旁观；另一方面，国内那些已经被打倒的阶级决不会甘心于自己的死亡，那些将被消灭的阶级决不会没有反抗，他们中的坚决反革命分子必然要和外国帝国主义相互勾结起来，利用每一个机会来破坏我们党和人民的事业，企图使中国革命事业归于失败，使反动统治在中国复辟。帝国主义者和反革命分子破坏我们的最重要的方法之一就是首先破坏我们党的团结，并在我们党内寻找他们的代理人。”","type":"paragraph"},{"text":"高岗、饶漱石反党联盟发生在这样的阶级斗争形势中，当然决不是偶然的。","type":"paragraph"},{"text":"高岗、饶漱石反党联盟的目的是要夺取党和国家的最高权力，他们用以达到这个目的的方法是进行阴谋活动。这就是这个反党联盟的最主要的标志和纲领。究竟他们为什么要推翻中央的领导呢？他们没有任何公开的一定的理由。他们不但没有公开提出过什么同中央不同的政纲和原则，而且相反，他们在正式的场所还是口口声声拥护中央的。正因为他们不敢公开提出任何反对中央的政纲和原则，可是他们为了实现个人的野心又非要推翻中央的领导不可，他们就只能采取阴谋的方法来活动，就只能采取结成密秘宗派、造谣污蔑、挑拨离间，在这里这样说，在那里那样说，在党的组织和党的会议面前什么真话也不说的方法来活动。他们是在目前阶级斗争的特殊环境中在党内产生的企图篡夺党和国家的最高权力的毫无原则的阴谋集团，很明显，我们党决不能容许任何人进行这种阴谋活动，因为只要容许这种阴谋活动，就等于取消了党的一切政治原则和组织原则，就等于党的灭亡。","type":"paragraph"},{"text":"试问，企图用阴谋的方法来夺取我们党和国家的领导权力，这和党的利益、工人阶级的利益，爱国人民的利益有什么丝毫相同之处呢？这不是适应着帝国主义者和资产阶级反革命分子的需要又是适应着什么人的需要呢？","type":"paragraph"},{"text":"高岗、饶漱石的反党活动表明，他们已经远不是一时地和在个别问题上受到资产阶级思想的影响。他们既然适应着帝国主义和资产阶级的需要而企图分裂党，夺取党和国家的最高领导权，他们就在实际上成了资产阶级在我们党内的代理人。","type":"paragraph"},{"text":"中国共产党是中国工人阶级的先锋队，是领导社会主义事业的战斗司令部。如果党的领导权掌握在阴谋家和叛徒的手里，如果这个战斗司令部从内部瓦解和腐烂，其结果当然就不是什么社会主义的胜利，而只能是资本主义的胜利，是帝国主义和一切反革命势力的复辟。","type":"paragraph"},{"text":"毫无疑问，我们的党要领导广大人民来实现伟大的社会主义事业，就必须同党外的阶级敌人进行坚决无情的斗争，就必须而且首先必须同混在党内的阶级敌人进行坚决无情的斗争。","type":"paragraph"},{"text":"中央政治局在一九五四年二月上旬召开了党的七届四中全会。在这以前，即在一九五三年六月到十二月期间，党中央书记处即已逐渐发现了高岗和饶漱石所进行的反党活动，中央书记处认定这种活动不简单是个别共产党员堕落的表现，而是我国社会主义革命新时期中阶级斗争尖锐化在我们党内的反映。中央政治局根据毛泽东同志在一九五三年十二月的建议起草了“关于增强党的团结的决议”草案，提交党的七届四中全会讨论。四中全会通过了这个决议，号召全党在以毛泽东同志为首的党中央统一领导下，为增强党的团结、战胜一切国内外敌人分裂我们党的阴谋，粉碎在我们党内已经出现和可能出现的资产阶级代理人向党的进攻而斗争。在四中全会上和四中全会后，高岗、饶漱石反党联盟受到了党的揭露、孤立和彻底的击破。","type":"paragraph"},{"text":"反对高岗、饶漱石反党联盟的斗争的胜利，又一次证明了我们的党是按照马克思列宁主义的思想原则和组织原则而建设起来的坚强的不可战胜的党，证明了我们的党善于从自己队伍内部清除阴谋家和叛徒，用统一和团结的力量来争取工人阶级革命事业的彻底胜利。由于这个斗争的胜利，我们的党比以往任何时候更加巩固地团结在以毛泽东同志为首的中央的周围，我们的党比以往任何时候更为健全和统一，战斗力更强，而这正是我国人民能够战胜内外敌人、完成社会主义建设和社会主义改造事业最根本的保证。","type":"paragraph"},{"text":"当然不能认为，在同高岗、饶漱石反党联盟的斗争中取得了胜利以后就万事大吉了。必须知道，建立社会主义社会的斗争还只是在开始，今后我们还要经历比以往几年更加复杂、更加尖锐的斗争。因此，总结这一个斗争经验并从中吸取教训，是党的迫切的政治任务。","type":"paragraph"},{"text":"(二)","type":"subtitle"},{"text":"高岗、饶漱石反党联盟的阴谋活动是怎样暴露的呢？党中央对他们的阴谋活动采取了怎样的措施呢？","type":"paragraph"},{"text":"高岗和饶漱石的反党阴谋活动，是在一九五三年六月至八月的全国财经工作会议中间和同年九月至十月的中央组织工作会议中间以及这两个会议的前后期间暴露出来的。这时，他们调来中央工作不久。当他们在地方工作的时候，他们的夺取中央领导权力的企图是完全隐蔽的；当高岗调到中央担任国家计划委员会主席、饶漱石调到中央担任中央组织部长以后，他们的阴谋活动就迅速地发展起来并且互相结合起来，而在上述两个会议期间及其前后集中地表现出来了。","type":"paragraph"},{"text":"中央在一九五三年夏季召开了全国财经工作会议，这次会议按照中央的方针是要提出党在过渡时期的总路线，并且纠正脱离党的统一领导的分散主义和财经工作中表现着的某些资产阶级观点。这次会议实现了这些任务。但高岗却利用这个会议大大施展他的阴谋活动，他和他的追随者不但在会议上为了有意制造党内纠纷而发表种种无原则的言论，并且在会外大肆散播各种流言蜚语破坏中央的威信，特别是攻击中央书记处书记刘少奇同志和周恩来同志，同时鼓吹他自己。他是想经过这些阴谋活动把这次会议转变为对党中央的攻击。投机分子饶漱石也就在这时同高岗站在一起反对中央。当然，高岗、饶漱石的阴谋活动的最终目中央当时还不完全了解，但是中央已经注意到高岗、饶漱石等人的态度不正常的地方及时地纠正了在他们影响下发生的一部分不正确的意见，从而使这次会议得到了良好的结果。","type":"paragraph"},{"text":"但是高岗、饶漱石竟以为在这次会议上他们的阴谋已经初步成功，从而进一步展开了他们夺取中央领导权力的活动。","type":"paragraph"},{"text":"在全国财经工作会议后，高岗以休假为名到华东和中南进行有计划的有系统的造谣和挑拨，企图在一些高级干部中煽动对中央不满的情绪，他在这次“周游”中大量地散布他为了分裂党和篡夺党而捏造的所谓“党是军队创造出来的”，“党的历史应当重新估计”等等反党谬论，并且用他所捏造出来的各种材料攻击党中央和党中央领导同志，鼓吹他的“改组”党中央和国家领导机关的计划，也就是推翻党中央的领导而由他来代替的计划。","type":"paragraph"},{"text":"在同一个时期，高岗的合作者饶漱石在北京以中央组织部和全国组织工作会议为中心进行新的阴谋活动。饶漱石首先在中央组织部内向中央组织部副部长安子文同志发动蛮横无理的所谓“斗争”然后又在九十月间举行的第二次全国组织工作会议上，展开了直接反对刘少奇同志和反对党中央的斗争。在全国组织工作会议上，原东北局组织部长张秀山同志在发言中向中央组织部一九五三年以前的工作进行了恶意的攻击。后来查明，张秀山的这个发言，是高岗反党宗派久已准备好了的。他在这个煽惑性的发言中夸大过去中央组织部工作的错误，诬蔑中央组织部的工作是“敌我不分”、“右倾思想”，并且甩了极其恶劣的指桑骂槐的手段把攻击的锋芒指向刘少奇同志。原山东分局组织部长赖可可同志在山东分局代理书记向明授意下的发言，也在整党问题上向中央攻击。饶漱石因为这些发言起了反对中央的作用，表示极为满意和兴奋，原来他的目的就是要反对刘少奇同志和反对党中央。","type":"paragraph"},{"text":"中央为了制止饶漱石、张秀山等人的分裂活动，同时为了尽可能使他们认识到党的团结的重要而改正自己的错误，向全国组织工作会议的全体代表特别强调了全党团结的意义，并要求他们负责在全党各个组织中认真传达中央的这一指示。当时中央虽然还没有了解高岗、饶漱石反党联盟的全部阴谋，但是中央的措施却打破了这些反党分子利用全国组织工作会议反对中央的计划。事后，高岗的追随者张秀山向人表示：“组织会议没有解决问题，时机尚不成熟，需要等待。”","type":"paragraph"},{"text":"这些可耻的阴谋家在这个时候仍旧丝毫不知悔悟，仍旧以为他们在从财经工作会议到组织工作会议期间所进行的卑鄙活动能使他们不久以后得到他们所想得到的果实。高岗在南方活动回到北京以后，自以为他的反中央宣传能够收效，更积极地更狂妄地展开了夺取党和国家最高权力的阴谋活动，以至当一九五三年十二月毛泽东同志依照前例提出在他休假期间委托刘少奇同志代理中央领导工作的时候，高岗就出而反对，并且私自活动，要求由他来担任党中央的总书记或副主席，要求改换政务院总理的人选，即是说要他来担任政务院总理，这样就充分暴露了他的篡夺党和国家的最高领导权的野心。但是他把形势完全估计错了。这时许多听过他反党宣传的同志已经向中央揭发了他的罪恶阴谋。以毛泽东伺志为首的中央书记处在高岗、饶漱石以外的全体在北京的中央委员一致支持之下坚决地制止了高岗、饶漱石反党联盟的阴谋活动。一九五四年二月，党的七届四中全会给了这个反党联盟以毁灭性的打击。","type":"paragraph"},{"text":"在七届四中全会中，高岗、饶漱石完全没有悔过的表示。在一九五四年二月中旬，根据中央书记处的决定，分别选举了有中央委员和候补中央委员三十七人、重要工作人早四十人参加的关于高岗问题和饶漱石问题的两个座谈会。在这两个座谈会上，对证了高岗、饶漱石阴谋活动的各项事实。周恩来同志在高岗问题座谈会上做了总结性的发言，邓小平、陈毅、谭震林三同志根据饶漱石问题座谈会所揭发的材料向中央政治局做了报告，这个发言和这个报告都已经为中央政治局所审查和批准，在无可抵赖的事实面前，高岗不但不低头认罪，反而对党表示仇恨。他在座谈会还在开始进行的时候已经用自杀来表示他背叛党的决心。这次自杀虽未得遂，但是他仍未改变他仇视党、仇视人民的态度，终于在一九五四年八月，以再一次自杀结束了他的叛徒的生命。饶漱石在座谈会上做了初步的检讨，但对自己所进行的阴谋活动仍不采取彻底承认的态度，而企图避重就轻，实行抵赖，在座谈会后，在一九五四年三月间，饶漱石虽然作出了书面检讨，承认了一些别人已经揭露的事实，但还有许多重要的关键避而未提，并且还不断地企图抵赖，向党反攻。","type":"paragraph"},{"text":"在四中全会以后，全党讨论了四中全会的文件。中央政治局披把高岗、饶漱石反党联盟问题首先向全党地委书记一级以上的干部，然后又向全体党员、青年团员和党外积极分子进行了传达，并通知了一部分党外民主人士。各个党组织和全体党员、团员在研究了四中全会决议，听了中央政治局关于高岗、饶漱石反党联盟问题的传达以后，都热烈拥护中央政治局的决定，对高岗、饶漱石反党活动表示了极大的愤恨，并且大大提高了对国内外敌人阴谋破坏的警惕性，大大加深了对增强党的团结的认识，在中央政治局领导下，一九五四年四月由中央东北局召集的东北地区党的高级干部会议进一步揭露了高岗和他的追随者们的反党活动，同月召集的中央华东局扩大会议、五月召集的中央山东分局扩大会议、六月召集的上海市党代表会议和八月召集的山东省党代表会议进一步揭露了饶漱石和他的追随者前山东分局代书记向明的反党活动，在向全党公布高岗、饶漱石的罪行以后继续揭发出来的材料，特别是在上述几个会议中揭发的材料，充分地暴露了高岗、饶漱石的资产阶级野心家的丑恶本质。","type":"paragraph"},{"text":"根据揭发出来的事实，高岗的反党阴谋活动，从一九四九年就已有系统地开始。从那时以来，他为了达到推翻中央领导的目的，就不断制造和散布各种荒谬的谣言以破坏中央的威信。挑拨全党的团结，吹嘘自己的本领，力图用秘密手段拉拢一部分人支持他夺取领导权力，并且组成了自己的反党宗派作为他的阴谋活动的工具。","type":"paragraph"},{"text":"高岗的全部活动是为着反对以毛泽东同志为首的党中央的，可是他是一个阴谋家，而阴谋是见不得太阳的，因此他故意装成好像他并没有反对毛泽奉同志，而只是反对毛泽东同志的亲密战友刘少奇同志，周恩来同志等人。他懂得过早地公开反对毛泽东同志，是对他的阴谋不利的。他认定刘少奇同志和周恩来同志是他为了夺取权力必须首先冲破的主要障碍。按照他的打算，如果从党中央和政府排挤了毛泽东同志的这两个亲密的战友而由他自己代替他们的地位，那么他就可以为所欲为，也就可以更进一步公开地反对毛泽东同志了。大家知道，刘少奇同志和周恩来同志是我们党的最优秀的，久经考验的领导者，他们多年来就是中央书记处书记，并担任着党中央的重要领导工作。毛泽东同志不在中央的时候，中央政治局和毛泽东同志一直是委托刘少奇同志代理中央主席的职务的，这就是为什么高岗在攻击中央书记处和整个中央的工作时特别集中地攻击刘少奇同志的缘故。","type":"paragraph"},{"text":"对于像刘少奇同志和周恩来同志这样的全党公认的领导者，高岗有什么理由可以反对呢？除了造谣诬蔑以外，当然没有什么别的办法。高岗捏造材料，歪曲事实，硬说刘少奇同志、周恩来同志和其他中央领导同志犯过这样那样的所谓严重错误，在暗中向许多同志传播。他以为这样就可以损害刘少奇同志的周恩来同志和其他同志的威信。但是只要把这些流言蜚语拿到太阳光底下一看，恰恰证实了高岗本人的反党、分裂党的罪恶和企图篡党的阴谋。","type":"paragraph"},{"text":"高岗畜意攻击中央负责同志，并不是因为什么别的原因，而是因为他要夺取领导权力，他要铲除在他夺取权力的道路上的障碍。为达到这种卑鄙目的，他是不择手段的。任何人，不管姓张姓李，只要足以妨害他实现他的野心，就会成为他造谣诬蔑和攻击的对象。","type":"paragraph"},{"text":"高岗攻击中央负责同志，明知道自己是完全无理的，所以他从来不在中央的会议上公开地正式地提出他对刘少奇、周恩来同志和中央其他负责同志有什么意见。他不敢把话摆在桌面上来谈，而只是偷偷摸摸地在党内挑拨离间，迷惑缺少判断力的人，迹且在他的追随者中鼓舞士气，使他们大胆地帮助他到处散布种种反党谣言。所有这一套正是阴谋家的惯技和特征。","type":"paragraph"},{"text":"特别显著地表明高岗活动的反党性质的，就是高岗所散布的‘军党论’的荒谬思想。他幻想从我们光荣的军事工作人员中寻求支持，因而把我们在人民共和国成立以前的党组织分为“根据地和军队的党”和“白区的党”，又说什么整个党都是军队创造的，所以“根据地和军队的党”是党的主体，而他就是所谓“根据地和军队的党”的代表人物。他说党中央和国家领导机关现在是掌握在他所谓“白区的党”的人们手里，因此应当彻底改组，由所谓“根据地和军队的党”也就是由他来掌握。很明显地，这完全是为了分裂党和篡夺党的领导地位而捏造出来的海外奇谈。谁都知道，我们的光荣的人民解放军是共产党所创造和组织的；没有马克思列宁主义的共产党，没有共产党的领导，就不可能有我们的完全新型的军队。在这一点上，在我们党内和军队内是从来没有发生过疑问的。我们的党是统一的工人阶级的先进部队，当然从来没有也不可能有什么“根据地和军队的党”和“白区的党”的区分，而整个人民解放军和军队中的党组织，从来都是在党中央统一领导之下的。高岗的这一套反党的荒谬理论表明，他的活动已远不限于对中央若干负责同志的诬蔑，而是公然地诬蔑我们的党，诬蔑我们党的历史，诬蔑我们的人民解放军，而是妄想在军队中散播反对中央的影响，妄想按照他的反马克思主义的反革命的资产阶级面貌来改造党。","type":"paragraph"},{"text":"为了实现他的篡党阴谋，高岗重用了一些臭味相投的人，以自己为中心，组成一个反党的宗派。他用越级提拔的办法和向他们许愿封官，说将来他要把某某提成中央委员等类的办法来笼络他们，用反中央的阴谋来武装他们。在高岗指挥下积极参加高岗的反党活动的有原中央东北局干部张秀山、张明远、赵德尊、马洪、郭峰、陈伯村等同志。他们在不同程度上积极支持高岗进行反中央的宗派活动。高岗和他的宗派竭力把持东北局的工作，排斥和打击一切同他有不同意见的人。在一九五二年高岗被调到中央工作以后，中央已任命林枫同志代理中央东北局书记，主持东北局的工作，但高岗仍指示张秀山、张明远等在东北局内把持实权，排挤林枫同志，使他不能实际主持东北局工作。高岗和他的宗派把东北地区看作不受中央领导独立王国，同中央分庭抗礼，竞争领导威信。他们宣传所谓“东北特殊”、“东北中央先进”的荒谬思想，用种种或左或右的错误政策来抵制中央的正确政策，甚至拒绝执行一贯的指示和决议。他们又常把中央所决定的政策说成是由他们在东北首先发起的，好像不是中央领导东北地区，倒是他们在东北领导中央。高岗多次在知道中央有什么新的工作布置以后立即抢先在东北发号施令，然后宣传自己比中央“先进”。高岗对于中央各机关对东北地区工作的检查和批评，一贯采取仇视和对抗的态度，并且禁止东北的党员向中央揭露东北工作中的缺点。高岗在中央决定他到北京来工作的时候，竟向人说这是“调虎离山”。这种反党的话正是表明，在高岗及其一伙人的心目中，东北早已成为“高岗王国”。","type":"paragraph"},{"text":"高岗在担任国家计划委员会主席以后，自称是组织了‘经济内阁’他的阴谋就是要同中央人民政府和政务院相对抗，以分裂在党中央统一领导下的统一的国家机关。","type":"paragraph"},{"text":"高岗的这种反党的反工人阶级的思想和行为是有历史根源的。根据揭发出来的事实，高岗在陕甘革命斗争中的作用是被夸大了的，他在那个时期的活动已经开始表现出个人主义和宗派主义的倾向。高岗在遇到困难，危险和个人欲望不能满足的时候曾多次表现对革命消极怠工和动摇。很长时期以来高岗的私生活就是腐化的，而在进入城市以后，他更采用各种卑鄙方法污辱妇女，并且同不少政治面目不清的妇女发生关系。高岗在道德上的极端堕落正是他在政治上完全蜕化的表现。","type":"paragraph"},{"text":"饶漱石在一九五三年同高岗结成反党联盟也不是偶然的。根据揭发出来的各种事实可以看到，饶漱石多年来就是一个阴谋家和骗子手。可以说，虚伪是饶漱石的特长。他满脑子都是卑鄙龌龊的个人主义打算，但他竭力伪装成‘很有原则性’。他经常装着是小心谨慎地实行中央指示，实际上却是在工作中不断地歪曲中央的方针政策而贩运资产阶级的私货；他经常装出道貌岸然的外形，实际工二完全是靠说谎吹牛，投机取巧过日子。","type":"paragraph"},{"text":"饶漱石在党内经常用剥削阶级的权术进行打击和拉拢以达到他的个人主义目的，还在抗日战争时期的—九四三年，饶漱石就为了争夺新四军中的领导权力而用欺骗手段发动反对陈毅同志的完全错误的斗争。他常说他对待和他意见不同的同志的手段是所谓“先小人，后君子”。他所谓“先小人”就是找个机会给对方以狠狠的打击，从而“制服”对方；所谓“后君子”就是把已经“制服”了的人拉拢过来为己所用。一九五三年，他在中央组织部内毫无理由地打击安子文同志也正是想推行这种手段。这是一种什么手段？如果不是阴谋家而是诚诚恳恳地为党工柞，当然绝对不会使用这种通行在剥削阶级政治活动中的卑鄙手段。","type":"paragraph"},{"text":"饶漱石在华东工作期间，对中央的监督采取抵抗态度。他常常用上海情况“特殊”、华东情况“特殊”、“中央的某一些工作部门不就是中央”等等理由来对抗中央各工作部门对华东工作的领导和批评。他在华东党组织内破坏集体领导，竭力树立他个人的威信。为了便于独揽华东地区的大权，他在一九四九年用欺上蒙下的手段为自己博得了华东军政委员会主席的职位。他直接指挥着若干在上海市工作的已经为他“制服”了的人，以控制上海市的许多重要工作，这样就使上海市委实际上几乎失去了一级党委的作用。饶漱石就是这样地来造成在华东和上海市由他个人独断独行的状况。","type":"paragraph"},{"text":"正因为饶漱石是从个人主义观点出发而把持了华东和上海的工作，并在工作中贩运资产阶级私货，所以在一九五二年初中央因他有病决定他到北京养病的时候，他就表现了严重的患得患失的心理，并且害怕他的错误会被发现，他曾故意装疯而向毛泽东同志吵闹，试探中央是否还对他信任。同高岗一样，他把中央调他到北京工作看作“调虎离山”，因而怨恨中央。由于他同高岗一样都是野心家，所以当他按照资产阶级投机分子的观点估计高岗篡夺党的最高权力的阴谋将要成功的时候，他就赶快挺身而起，担负起为高岗打先锋的任务，以免在他们的反党联盟爪分“斗争果实”的时候陷于落后和不利的地位。这样，他就把他伪君子的面具完全揭破，暴露出他的阴谋家和投机家的本来面目了。","type":"paragraph"},{"text":"饶漱石对上实行割据、抗拒批评监督，对下实行家长统治、破坏集体领导的作法，在饶漱石的追随者前山东分局代理书记向明身上也有同样的表现。向明曾用种种方法公开打击中央组织部和中央纪律检查委员会派到山东的工作组，并且在山东分局建立了家长式的个人统治，借口反分散主义错误地打击了许多同他意见不同的同志。在饶漱石和高岗结成了反党联盟并向中央发动进攻以后，向明积极支持了饶漱石在中央组织部内和在全国组织工作会议上发动的旨在反对中央的斗争。甚至在四中全会上和四中全会以后，向明仍旧掩护和支持饶漱石的错误。物以类聚；为了反对党，资产阶级个人主义者就同资产阶级个人主义者站在一起。","type":"paragraph"},{"text":"(三)","type":"subtitle"},{"text":"从以上的事实可以看出，高岗、漱石反党联盟的最大的罪恶就是在党内施用阴谋方法来夺取权力，而这是同党的生命不能并存的。这只能符合帝国主义者和反革命分子的需要。","type":"paragraph"},{"text":"高岗、饶漱石反党联盟蓄谋推翻中央的领导。我们党是按照民主集中制组织起来的，任何党员对于中央的领导同志有什么意见，尽可以经过党的组织提出来。但是他们并不这样做。他们并不公开提出自己的路线政策来反对中央，而只是背着党的组织来进行反对中央的秘密活动。","type":"paragraph"},{"text":"高岗、饶漱石反党联盟蓄谋推翻以毛泽东同志为首的党中央。但是他们表面上装做拥护毛泽东同志，而背后却进行着反对刘少奇同志，周恩来同志和中央其他领导同志的秘密活动。他们在这个人面前主张拥护这个反对那个，而在那个人面前又主张拥护那个反对这个，说到末了，他们所追求的就是自己取得权力，只要有利于取得权力，他们的面貌是可以任意变化的。","type":"paragraph"},{"text":"党和人民决不能够信任阴谋家，因为阴谋家是毫无原则的。他们的行为只决定于他们夺取权力的利害打算。在他们认为必要的时候，他们可以把自己装成为共产主义者，可以在党的领导下做出一些有益的工作；但是有朝一日他们认为这样做不必要了，认为反对共产主义是对他们有利的了，他们就可以站在共产主义的敌人、人民的敌人那一边去。高岗和饶漱石的行为就是这样的。","type":"paragraph"},{"text":"当然，阴谋家总会替自己吹嘘，说他们怎样正确，怎样有本领，怎样有功劳。但是首先，即令真的是这样，这对党和人民又有什么意义呢？一个暂时在表面上说得正确做得正确的阴谋家，不过是更善于掩护自己，因而对党和人民更加危险罢了。","type":"paragraph"},{"text":"其次，阴谋家这样的吹嘘照例都是说谎的。如果不说谎，不装出一副易于骗人的面孔，还算什么阴谋家呢？","type":"paragraph"},{"text":"让我们看看高岗和饶漱石在工作中的真相吧。他们在工作中虽然力求掩饰自己的面貌，还不敢公开地有系统地提出资产阶级的路线和纲领来代替党的路线和纲领，但是他们的反党的资产阶级尾巴毕竟是隐藏不住的。","type":"paragraph"},{"text":"高岗在工作中常常用“左”的面目来破坏党的路线。例如他在一九四六年至一九四七年参加东北地区的土地改革运动的时候，就曾提出了许多极“左”的主张，因此在当时高岗指导土地改革的冀热辽地区，“左”的错误十分严重突出。但是到了一九四八年春东北局检查和纠正土改中的“左”倾偏向的时候，他却反咬一口，说“左”的错误出现于一九四七年十二月下旬全国土地会议决议下达后的一个时期。这样既根本否认了自己在工作中的错误，又借此诬蔑了中央召集的全国土地会议。","type":"paragraph"},{"text":"高岗在东北解放后的工作中用了许多“左”的词句来哗众取宠。例如他曾企图实行一下子消灭私人资本主义工商业的政策，他又曾不顾实际条件地规定东北地区经济建设的发展速度。对于中央的对待民族资产阶级又团结又斗争的政策和在政权工作中的统一战线政策，高岗都用“左”的借口来加以抵抗。","type":"paragraph"},{"text":"但高岗并不是任何时候都是“左”的，在有些时候他也直接显出了他的资产阶级的右的立场。例如对土地改革以后的农村问题，高岗在一个相当长的时期中借口多生产粮食，强调富农的作用，认为不要发展农业生产合作社，而且主张在农业互助组内可以采取工资制。不论形式上是“左”是右，他的这些错误主张之破坏我国的社会主义事业是一样的。","type":"paragraph"},{"text":"在抗美援朝问题上，高岗最初本是反对出兵援朝的，而且当敌人在一九五〇年十月初越过三八线北犯的时候，他简直仓皇失措起来，立即不顾一切地动员疏散。朝鲜战争发展中他的多次发言记录表明；他对战争实际上毫无定见。在朝中方面取得胜利战果的时候，他冲昏头脑，吹嘘“立即解放全朝鲜”；而在战局僵持时，他又强调困难，作出悲观估计。这种情形正是他的机会主义思想突出表现。","type":"paragraph"},{"text":"特别值得注意的是他对党的建设一贯地采取降低党员标准，降低党的领导作用的做法。对于东北地区曾实行过的“自报公议、党组织批准”的接收党员的错误办法，中央于一九四八年十二月即提出纠正，但是高岗仍然支持这种办法。高岗造了许多谣言反对第十次全国组织工作会议中关于整党建党问题的决定，就因为他本来不赞成向党员提出严格的要求。高岗在党内不提倡集体领导制度，而夸大个人的作用。这对党的制度起了很大的破坏作用。由于受了这种影响，在东北的许多农村中甚至几乎看不见党组织的活动，而只有党员负责干部的个人活动。高岗对工矿企业片面强调一长制的行政领导的结果，也大大降低了企业中的党组织以及工会组织的作用，大大降低了有关的地方党组织的作用。高岗的这一切做法，表示他实质上是要取消党。","type":"paragraph"},{"text":"如果说高岗的错误表现为忽“左”忽右，那么饶漱石在执行党的政策上的错误的基本形态就是右华投降主义。他的这种错误，在城市工作、农村工作和镇压反革命工作中都表现得很明显。","type":"paragraph"},{"text":"饶漱石在华东长期拖延不认真进行城市中的各种社会改革；直到一九五二年初他快要离开华东的时候，上海的社会改革工作还没有真正进行。饶漱石始终不认真执行中央关于城市斗争必须依靠工人阶级的指示。他经常强调上海工人复杂，借口‘怕乱’，不敢从斗争中发动和组织工人，不敢放手让群众起来检举和控诉反革命分子，使解放后上海的工人运动受到很大的损失。而在另一方面，饶漱石对于资产阶级却竭力让步，甚至在“五反”运动初期，他仍然召集资产阶级代表人物开会，亲自布置他们“自反”，并把解放日报社论中几处“打退资产阶级猖狂进攻”的口号全部删去，惟恐得罪了资产阶级。","type":"paragraph"},{"text":"在镇压反革命问题上，饶漱石片面地强调宽大，并且不认真执行党的依靠和发动群众镇压反革命的正确方针，而片面地强调依靠公安机关的搜捕和所谓“以特制特”，他曾经主张所谓“变大批反革命干部为我们的干部”。在全国的镇压反革命运动展开后，饶漱石虽经中央一再批评督促，在上海主持了一次对反革命的大逮捕，但又借口“人心恐慌”、妨碍生产”，很快停止了群众控诉，检举反革命分子的斗争。","type":"paragraph"},{"text":"饶漱石在农村工作中也是不放手发动群众，不彻底摧毁封建秩序，多方照顾地主富农的利益，在土地改革以后的农村发展道路的问题上，饶漱石强调鼓励富农经济的发展，对引导农民组织起来，走合作化的道路却很冷淡。他认为土改后党在农村中，不应再依靠贫雇农，以免影响农民的生产积极性，使大家不敢向富农方向发展。","type":"paragraph"},{"text":"饶漱石的右倾投降主义的思想，对山东省的工作造成了严重的危害，这是因为前山东分局代理书记向明是饶漱石反党活动的积极支持者和饶漱石右倾错误的忠实合作者。向明也制造“山东特殊”的谬论，在许多方面抗拒中央，抗拒在饶漱石离开以后的中央华东局的领导，故意标新立异，把山东造成独立王国。向明对待城乡资本主义的问题上同饶漱石一样奉行投降主义路线。向明对于城市的改革工作一贯采取消极态度，并主张对私营企业不要加以限制，他在农村工作上一贯地违反党在农村的阶级政策，反对互助合作的方针，而认为应当依靠富农和农村资本主义自发势力的积极性来发展农业生产，应当“坚决允许富农经济发展”。向明的投降主义路线在整党和统购粮食的工作中表现得尤其严重，并招致了显著的恶果。他用“反对孤立整党”的名义抵抗中央的整党方针，拒绝向党员进行系统的共产主义教育，听任农村党组织中自发的资本主义趋势发展，这在实际上就是让资本主义思想侵蚀我们的党。他在粮食统购统销运动中所采取的方针，是对富农强调教育协商，而用强制办法来迫使农村基本群众卖粮。这很明显地是保护富农利益而打击基本群众的政策，结果就严重地破坏了农村秩序，损害了党同群众的联系。","type":"paragraph"},{"text":"当然，应当指出，在东北地区和华东地区，由于党中央的正确领导和高度的威信，由于中央的指示直接下达到省市，由于广大干部基本上执行了中央的方针和政策，一切工作总的说来还是沿着正确的方向前进的，还是有很大成绩的。高岗、饶漱石等人在工作中的错误或迟或早地都受到了中央的纠正，他们用走私方式进行的反党活动，虽然在不少工作中造成了恶劣影响，但终究不能抵消掉绝大多数对党忠实的同志的努力，但是高岗、饶漱石等人不但把自己的工作中的错误说成正确，而且贪天之功，企图把这些地区的全部工作成绩都归于自己，要别人相信他们是‘一贯正确’的，‘能力很强’的，这就是漫天大谎了。","type":"paragraph"},{"text":"必须认识，任何共产党员都不应当把在自己主持下的某一地区或某一部门的工作成绩看作他个人的劳动，因为无论他多么聪明能干，如果不依靠党中央和党的上级的领导，不依靠党组织的集体智慧，不依靠其他地区和其他部门的工作的配合，不依靠广大干部和广大人民群众的力量，他就必然会一事无成。因此，把个人作用摆在集体之上的这种错误观点，是同马克思主义的根本原则和共产党员的高贵品质不能相容的。但是高岗飞饶漱石还不仅是对于个人的作用表现了反马克思主义的观点，而且是用阴谋家的惯技故意制造他们本领高强的神话，尽力掩盖他们在工作中所犯的错误。","type":"paragraph"},{"text":"拿东北的工作来说，东北是我国的一个重要的工业基地，对全国的经济恢复和经济建设起了很大作用。但是东北地区的所以能处于这样的地位，当然不是因为高岗“能力强”、“领导得好”的原故。在一九四五年到一九四八年，中央派了十几个中央委员管理东北的工作，而且那时候领导东北地区工作的主要是林彪同志，并不是高岗。在东北全境解放，林彪同志入关以后，中央确定了首先稳定和恢复东北经济的方针，采取了必要的步骤以保证东北经济不受关内战争的影响，并动员全国力量来支援东北的经济恢复。由于中央的领导和全党的援助，由于苏联的援助，又由于东北在经济上的优越条件，东北的经济建设工作比全国其他地区更早地取得—些成绩和经验，这是完全自然的。事实上，如果不是高岗的宗派活动对于东北地区的工作起了许多破坏作用，并妨害了中央某些政策在东北贯彻施行，那么东北地区的成绩还应当比现在更大些。但是高岗却把东北地区的工作成绩一概看作自己的功劳和资本，同样，饶漱石也善于自我吹嘘，冒充本领高强。例如一九四七年在山东的反对黎玉同志的错误是当时在山东的许多负责同志一起领导进行的斗争，但在问题解决以后，饶漱石向中央作报告的时候，却把功劳全部记在他一个人的名下。","type":"paragraph"},{"text":"不懂装懂，不能装能，冒充有学问，有本领，冒别人的功劳为自己的功劳——这就是阴谋家高岗、饶漱石所吹嘘的“能力强”的真相！","type":"paragraph"},{"text":"(四)","type":"subtitle"},{"text":"高岗、饶漱石这样的阴谋家为什么会在我们党内出现呢？","type":"paragraph"},{"text":"毛泽东同志曾经说，我们党所需要的党员和干部是“懂得马克思列宁主义，有政治远见，有工作能力，富于牺牲精神，能独立解决问题，在困难中不动摇，忠心耿耿地为民族、为阶级，为党而工作。党依靠着这些人而联系党员和群众，依靠着这些人对于群众的坚强领导而达到打倒敌人之目的。这些人不要自私自利，不要个人英雄主义和风头主义，不要懒惰和消极性，不要自高自大的宗派主义，他们是大公无私的民族的阶级的英雄，这就是共产党员、党的干部、党的领袖应该有的性格和作风”。应当说，我们党内的一切优秀的党员和干部就是这样的。党正是依靠他们取得了我国人民革命的伟大胜利，并且正在为把我国建成为一个伟大的社会主义强国而奋斗。","type":"paragraph"},{"text":"但是正当我们党领导着全国人民在进入第一个社会主义建设五年计划的第一年即一九五三年的时候，在我们党内却出现了高岗、饶漱石反党联盟企图推翻党中央的阴谋活动。在阶级斗争的紧要关头企图夺取我国社会主义事业的司令部，这是包含着怎样严重危险的阴谋！难道高岗、饶漱石之流能够不了解他们的行为的意义吗？难道他们长期间进行处心积虑的活动，不惜一方面用自己的命运来做赌博，另一方面用党和国家的命运来做赌博，能够是无意识的儿戏吗？当然不是如此。这种阴谋家的出现？如我们所已经指出的，只能是当前的阶级斗争在我们党内的反映。","type":"paragraph"},{"text":"全党在知道了关于高岗，饶漱石反党联盟的各种事实，并结合着党的七届四中全会决议而进行讨论以后，绝大多数的同志都已深刻地认识到这种反党活动的性质和它的极端危险性。但是有些比较缺乏政治经验或比较不善于用阶级分析的方法观察问题的同志，会感到不可理解。他们想，为什么像这样的“大干部”还会犯错误呢？难道这是可能的吗？他们的不能理解就因为他们还不是从整个阶级斗争的形势来看这个问题。要知道，我们的国家一步步走向建成社会主义社会的目标，在我们的社会生活内部资本主义因素同社会主义因素的矛盾和斗争也就越来越紧张，在这种形势下，任何党员，如果离开党的领导和原则，如果坚持资产阶级个人主义思想，如果把追逐个人权力作为自己行动的指南，就一定会滚到社会主义的敌人那一边去，甚至发展为高岗、饶漱石这样的阴谋家。高岗、饶漱石反党联盟的出现并不是什么超乎阶级斗争的规律以外的不可理解的怪事。也只有按照阶级斗争的规律来正确地认识这种反党活动，我们才能够正确地有效地同这种反党分子进行斗争。我们党内曾经出现过陈独秀、张国焘等著名的大叛徒，他们都是阶级敌人在我们党内的代理人，我们曾经进行严肃的斗争驱逐了这些叛徒。有些同志觉得高饶反党联盟是难以理解的现象，这是不了解党的历史，阶级斗争的历史和现状的缘故。","type":"paragraph"},{"text":"也有一些党员曾经这样想，我们党已经是久经考验的党，所以在我们的党内不应当发生反党的野心家。这种想法也会妨害他们对高岗、饶漱石反党联盟的正确认识。要知道，就一方面说来，我们的党既然还处于复杂的阶级斗争的环境中，同党外的各种社会力量有千丝万缕的联系，如果认为党内不会产生任何叛徒和蜕化分子，那是不合乎实际的。就另一方面说来，正因为我们的党是久经考验的，是在以毛泽东同志为首的中央的正确领导之下，在人民中间享有极高的威信，所以反党分子才不敢公开提出自己的反党的纲领，而只能进行无原则的非法的阴谋活动。也由于同样的原因，任何反党分子所进行的阴谋活动不但不能达到目的，而且也不能从根本上伤害我们的党，相反的，我们的党能够顺利地彻底地揭发和战胜他们的阴谋。这正表明我们的党是能够在任何阶级敌人和民族敌人面前取得胜利的，这正是我们的党的伟大和光荣的证明。","type":"paragraph"},{"text":"还有极少数同志曾以为高岗、饶漱石所犯的错误只是一般性质的党内错误，还不能看做是反党的活动。当然，在我们同错误作斗争的时候，必须分别清楚两种不同的情况，采取两种不同的方针，那就是如同四中全会决议所说的，一种是“对于那种具有在性质上比较不重要的缺点或犯有在性质上比较不重要错误的同志，或者对于那种虽然具有严重或比较严重的缺点，犯有严重或比较严重的错误，但在受到批评教育以后，仍能把党的利益放在个人的利益之上，愿意改正并实行改正的同志，应当采取治病救人的方针”；另一种是“对于那种与党对抗，坚持不改正错误，甚至在党内进行宗派活动、分裂活动和其他危害活动的分子，党就必须进行无情的斗争，给以严格的制裁，直至在必要时将他们驱逐出党。”高岗、饶漱石的活动是属于哪一种情况呢？是属于前一种情况，还是属于后一种情况呢？既然这个反党联盟已经有系统地进行分裂党、颠覆党中央的活动，已经暴露出他们的目的就在于篡夺党和国家的领导权，从而按照他们的资产阶级个人主义的观点来改造党和国家，而且他们的阴谋如果得逞，前途就是亡党亡国，既然如此，他们的错误的性质还能算是党内的一般性质的错误吗？尤其像高岗那样，在党已经揭露了他的全部阴谋的时候，还公然采取与党对抗的自杀手段，当然就不是别的，而只是一个最可耻的叛徒！","type":"paragraph"},{"text":"(五)","type":"subtitle"},{"text":"中央委员会认为，为了严肃党的纪律，应当开除反党阴谋的首脑和死不悔改的叛徒高岗的党籍，应当开除反党阴谋的另一名首脑饶漱石的党籍，并撤销他们的党内外各项职务。","type":"paragraph"},{"text":"对于向明和张秀山、张明远、赵德尊、马洪、郭峰、陈峰伯村等同志，中央政治局已分别根据山东省党代表会议和东北地区高级干部会议的决议撤销了他们的原有职务。","type":"paragraph"},{"text":"中央委员会认为，全党应当从这一次粉碎高岗，饶漱石反党联盟的斗争中取得深刻的教训。","type":"paragraph"},{"text":"四中全会关于增强党的团结的决议就是我们从粉碎高、饶反党联盟中所应该取得的基本教训。全党必须充分认识，无论就国际条件还是就国内条件看，我们现在正处于复杂的尖锐的阶级斗争的环境中，四中全会决议中说：“帝国主义者和反革命分子破坏我们的最重要的方法之一就是首先破坏我们党的团结，并在我们党内寻找他们的代理人。”全党特别是党的高级干部必须严格地遵守四中全会决议中所作的各项规定，为不断增强党的团结、巩固党的统一而斗争。","type":"paragraph"},{"text":"从对高岗、饶漱石反党联盟的斗争中，我们特别应该警觉到的一点，就是党内的争论必须在党的组织内公开合法地进行，必须严格禁止宗派的、分裂的、阴谋的活动。我们的党要求任何党员忠实地执行党的一切决议和指示，同时容许在党的会议上有不同意见的争论，以便分清是非，达到正确的结论。党绝对禁止像高岗、饶漱石那样，用阴谋家的手段背着党的组织，暗中进行反对这个反对那个的活动。这种活动是直接违反党的纪律，危害党的统一的，因此必然是反党的。曾经有些同志在听到高岗、饶漱石等人的反党言论之后，既不向党组织报告，也不要求他们把意见正式地提到党的组织中来，这种态度也是完全错误的。自由主义的态度必然有害于党的团结，而有利于反党分子的活动。","type":"paragraph"},{"text":"四中全会决议中说：“为了增强党的团结，不但不允许缩小党内民主和党内的批评和自我批评，而且必须保证充分发展党内民主，充分发展党内的批评和自我批评，以求竭力避免一切可以避免的缺点和错误，使党的事业得到顺利的进展。”高岗、饶漱石这样的野心家在党的组织生活上总是一方面对上级闹独立性，而另一方面总是在他们所领导的工作中建立家长式的统治，否认集体领导，压制民主，压制批评，同时他们也不敢按照党内合法的民主制度来进行批评和自我批评。在党内生活中民主不够的现像就会为这些野心家所利用，因此，我们必须正确地发展党内民主，坚决地贯彻集体领导的原则，发展党内的批评和自我批评，使这些野心家不可能进行隐藏的反党活动。","type":"paragraph"},{"text":"对高岗，饶漱石反党联盟的斗争使我们看到骄傲自满情绪和个人崇拜思想的危害性。高岗、饶漱石之流所以走上反党的道路，同他们长期间在工作中骄傲自满、不愿意看到自己的缺点错误，不愿意受人批评监督的恶劣倾向是分不开的。他们又努力把自己装成神圣的偶像，制造对他们的盲目崇拜。凡是骄傲自满和提倡个人崇拜的人都必然否认群众的力量和智慧，否认集体的力量和智慧，就必然把个人放在群众之上和组织之上，而这样就会使革命事业遭到损失和失败。在出现了骄傲自满情绪和个人崇拜习气的地方，党的原则性就会薄弱起来，以至完全消失。全党同志，特别是全党的高级干部，必须牢记这个教训。","type":"paragraph"},{"text":"毫无疑问，我们的党鼓励每一个党员充分发挥和不断提高自己的才智，但同时我们的党必须经过一定的组织对任柯一个党员(那怕是最负责的党员)的工作实行严格的有系统的监督。没有由上而下的和由下而上的监督，一个好的党员也可能犯严重的错误以至变坏，诚诚恳恳地把自己的工作摆在党组织的监督之下而不是相反地把自己摆在党组织之上，这是我们共产党人必须遵守的原则。在我们党内，各级党委还不都是认真地执行着集体领导的制度，对党员干部特别是高级干部，对党的各个组织特别是高级组织的监督还不是经常和严格的，这些就成为高岗、饶漱石这样的阴谋家可以利用的空隙，以至他们的所作所为中央在一个相当时期内不能明了真相。我们必须接受这个严重的教训，切实健全各种必要的制度，首先是建立和加强中央对全国各地方和上级对下级的巡视检查制度，一定的党的工作部门监督一定的国家工作部门的制度，管理干部的部门同时负责检查干部的实际工作情形的制度，以保证任何党员都在党的监督下面做工作。同时，必须迅速建立党的中央和地方各级监察委员会，以便经常检查和处理党员中的各种违法乱纪案件，同一切违反党章，党纪和国家法律、法令的分子进行经常的坚决的斗争，特别是防止像高岗、饶漱石这一类严重危害党的利益的事件重复发生。","type":"paragraph"},{"text":"对高岗，饶漱石反党联盟的斗争再一次向我们指明了提高马克思列宁主义龟共产主义思想教育的严重意义。加强党的思想工作，不断地同腐蚀我们党的各种资产阶级思想作斗争是我们党的一项基本任务，在这方面工作的任何减弱都是对党有害的。每一个党员都应该努力提高自己马克思列宁主义的思想水平，提高共产主义者的‘嗅觉’，使我们能够敏锐而正确地鉴别什么是资产阶级的东西，什么是共产主义的东西，以便发扬共产主义的东西，而反对和肃清资产阶级的东西。党必须在经济战线上有系统地改造资本主义工商业的同时，在思想战线上有系统地批判和战胜资产阶级思想的影响。党的高级干部提高理论水平尤其具有特别重要的意义。马克思列宁主义有没有学好是我们能否做好领导工作，能否经受得住尖锐的阶级斗争的考验的重要关键。党要求每一个高级干部经常地认真学习，并将实行按期分批把党的各级干部调到党校学习的制度。","type":"paragraph"},{"text":"我们的党已经在我国社会主义事业的紧要关头粉碎了高岗、饶漱石反党联盟，这是我们党和我国人民的历史性的胜利。由于排除了自己身体内部的腐朽的因素而进一步健全和巩固了的中国共产党，在以毛泽东同志为首的中央委员会领导下，将不断地增强自己的团结，并且更有力地团结全体工人阶级和劳动人民，来把我国的伟大的社会主义建设和社会主义改造事业进行到彻底的胜利。","type":"paragraph"}],"comments":[],"origin":"《中共党史教学参考资料》(中国人民解放军国防大学党史党建政工教研室编，1986)第20册。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"陈独秀","type":"人物"},{"name":"张国焘","type":"人物"},{"name":"高岗","type":"人物"},{"name":"饶漱石","type":"人物"},{"name":"朝鲜战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}