{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"促进教育革命深入开展　为实现新的劳动制度创造条件办好职工业余教育具有深远意义本市举行职工业余教育工作会议提出今后工作任务和要求　继续促进职工业余学校革命化，在巩固提高的基础上发展业余教育，切实有效地为三大革命运动服务","authors":[],"dates":[{"year":1965,"month":8,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海市职工业余教育工作会议于八月廿三日到廿五日举行，会议确定今年下半年职工业余教育将继续高举毛泽东思想伟大红旗，以阶级斗争、两条道路斗争为纲，进一步贯彻执行党的教育方针，深入开展教育革命，继续促进职工业余学校革命化，在巩固提高的基础上发展业余教育，切实有效地为三大革命运动服务。"},{"type":"paragraph","text":"这次会议是由中共上海市委工业政治部、上海市总工会、上海市教育局、共青团上海市委联合召开的。"},{"type":"paragraph","text":"会议指出了办好职工业余教育的深远意义。业余教育必须为教育革命和实现新的劳动制度发挥作用。党中央提出的逐步推广半工(农)半读教育制度，为逐步消灭三个差别，向共产主义过渡创造条件，是防止资本主义复辟、铲除产生修正主义社会基础的重大措施之一。业余教育一边劳动，一边读书，培养出来的人仍旧不脱离劳动，和半工(农)半读有着共同之点。业余教育是劳动人民知识化的重要措施，是改变知识分子脱离劳动、脱离群众，促进教育革命的重要措施；同时，将为实现新的劳动制度创造条件。工厂领导不但要懂得组织生产，而且要懂得办教育，要把办好业余教育的意义看得远一点。"},{"type":"paragraph","text":"会议认为，上海业余教育的发展要从生产实际出发，又要从职工的实际情况出发。上海工业生产要大力发展新技术，要赶、超国际水平，需要大批技术力量，而技术力量的培养，不能单靠全日制学校，应该在广大产业工人中进行培养，通过业余教育，使工人在掌握新技术中从知其然到知其所以然。从工业生产发展需要出发，我们的业余教育应该办得多种多样，今后重点应放在办好中等技术教育上。同时，也要从职工的实际情况出发。业余教育要发扬自己的特点，要多种形式办学。特别要注意对有生产经验的中老年工人进行培养，根据他们的特点，组织教学。"},{"type":"paragraph","text":"会议指出，业余教育要办得好，必须建立一支革命化劳动化、又红又专的教师队伍。为此，业余学校教师首先要坚持参加生产劳动，逐步做到半工半教，既是教师又是生产劳动者；教师必须积极拥护教育革命，积极进行教学改革，坚决贯彻毛主席关于教育工作的指示；教师必须坚持为大多数人服务，教育为大多数人服务这是一个根本立场问题，业余学校教师应该为实现劳动人民知识化作出贡献；教师还必须理论联系实际，教学相长，不断改进教学工作。会议要求业余教育领导要以阶级和阶级斗争观点来办教育。并不断总结经验，使全市业余教育更加巩固和发展，各个工厂企业既要搞好生产，又要办好教育。"},{"type":"paragraph","text":"今年上半年，本市职工业余教育在巩固去年下半年成绩的基础上，有了提高和发展，全市有四十多万职工入学，巩固率达到百分之七十五左右。专业技术教育也有较多的发展。上海自行车一厂根据生产需要开办各种短期技术班，许多有生产经验的工人，经过短时期的学习，迅速提高了技术理论水平，在增产节约运动中发挥了显著的作用。"},{"type":"paragraph","text":"很多职工业余学校深入地开展了教育革命，根据以往的经验，从本单位实际情况出发，紧跟形势，配合中心，结合生产，积极稳妥地进行教学改革。许多学校的语文学科，紧密配合每一个时期的中心，结合职工的活思想，选教毛主席著作和党报党刊的有关文章，加强练习；既宣传了毛主席思想，提高了职工的政治觉悟，也使职工学到了文化知识。统益袜厂等厂校的许多学员说:现在，语文老师教的、讲的，也是我们平常看的，想的，所以写起作文来，就有话可讲了。不少学校的数、理、化及其他学科，也打破旧框框，根据“少而精”、急用先学的原则，从生产实际出发，进行教学改革，使学员学得实惠，学了可以在生产上派用场。许多学校教师积极学习郭兴福先进教学方法，与林树松的教学经验，改进了教学方法，提高了教学质量。"},{"type":"paragraph","text":"职工业余学校的教师经过社会主义教育、不断活学活用毛主席著作，积极参加集体生产劳动，政治觉悟有了提高，思想革命化和劳动化有了新的进展。"},{"type":"paragraph","text":"会议认为，今年下半年的职工业余教育工作任务，首先要大力发展专业技术教育，业余中专仍是办学的重点，短期技术班要普遍开办。现有的业余大专要继续办好，有条件的要适当发展。还要积极试办在职工人的半工半读，抓好业余初中和小学。并希望工厂企业党委加强对业余教育的领导。"},{"type":"paragraph","text":"会议要求各单位积极做好招生动员工作，并在八月底九月初开学上课。"},{"type":"paragraph","text":"会上，上海自行车一厂和三厂、上海锅炉厂、华丰钢铁厂、协昌缝纫机厂、统益袜厂六个单位的业余学校介绍了举办半工半读老工人中专班、短期技术班、业余中专班和语文教学改革等经验。"},{"type":"paragraph","text":"参加会议的各产业行政、政治部、团委、工会与各区、县教育行政部门和工会的负责同志，以及各业余学校行政干部一千八百余人满怀信心地表示，一定要进一步办好职工业余教育，努力促使业余学校革命化。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}