{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"批判胡适的思想方法","authors":["贺麟"],"dates":[{"year":1955,"month":3}],"is_range_date":false,"parts":[{"text":"批判胡适的思想方法","type":"title"},{"text":"贺麟","type":"authors"},{"text":"五四运动的两大旗帜，民主和科学，都被胡适从反动立场和资产阶级唯心论的观点盗窃了、歪曲了、利用了来反对革命、来为帝国主义和中国反动统治集团服务。立场反动了，观点唯心了，于是与立场观点有着密切联系并服务于立场观点的方法也就不可能不反科学了。","type":"paragraph"},{"text":"胡适方法论的错误首先在于不去反省、检查自己的立场和观点而片面地持一种方法至上论。他断言他的一切言论著作都是“实验主义的方法在各方面的应用”，目的都在教人一个思想方法，实际上他的方法完全从属于他的反动立场和唯心观点，他的一切言论著作目的都在利用方法作为工具来反对革命，反对马克思主义。受了他的欺骗脱离政治去作纯学术研究的人，就会采取—种不批判的态度，也就是脱离立场、世界观而单纯注重方法和技术的纯技术观点。","type":"paragraph"},{"text":"胡适标出“大胆的假设，小心的求证”作为他的方法的公式。他提出这一公式一方面想要概括杜威实验主义的方法，另一方面想要概括清代汉学家的治学方法。把“大胆”与“小心”等表示心理状态的名词放在方法的定义中去，是不妥当的。没有一个科学家会用这类心理名词去下科学方法的定义的。","type":"paragraph"},{"text":"当然，我们认识或求知需要许多主观条件如勇气、忠实、虚心、谨慎等等美德，但把这些主观条件单独抽出一个来加以夸大，放在定义里面，作为本质，却是错误的。这种下定义的方式，就形式说是反科学的，可笑的，就思想根源说，是过分强调主观条件，是主观唯心论的表现。","type":"paragraph"},{"text":"胡适把杜威思想的五步简化为假设和求证两步，把杜威反映替美国资本家服务的工程师操作的所谓“实验逻辑”或行动逻辑改装成“积溪胡适，家学渊源”（梁任公“赞”胡适的话）的汉学家书本考证的方法。足见贩卖实用主义方法的胡适，不能不加以“新”的改装或简化以求适应半封建半殖民地的中国社会。不过胡适“大胆假设”这个提法，确把詹姆士、杜威方法论中所反映的美国资产阶级注重盲目尝试、盲目冒险的主观主义的实质表露出来了。","type":"paragraph"},{"text":"胡适又歪曲了汉学家的思想方法，因为清代汉学家如戴东原、钱大昕、王念孙等人，大都自称其学为“朴学”，以带有客观唯物因素的“实事求是”为口号来反对宋儒主观的、唯心的“师心自用”。他们的观点和旗帜本来异常鲜明。经胡适把他们的方法说成是“大胆假设，小心求证”，特别是“大胆”二字，显然附加了不少主观唯心的色彩，而模糊汉学和宋学的尖锐对立了。因为宋儒陆象山的“六经注我”、“宇宙吾心”的思想，何尝不可说是“大胆的假设”呢？而朱熹假定古本“大学”有缺漏，根据主观的思想去作一个“补传”，更可算得“大胆假设”了！何况詹姆士曾竭力宣扬信仰上帝也是很有实际效用的假设。就更无理由用“大胆假设”的口号去反对宋儒的“师心自用”了。因为自己业已陷入主观唯心论，于是不能不与“师心自用”的宋儒合流了。","type":"paragraph"},{"text":"胡适虽然表面上宣传“大胆假设，小心求证”，而他自己发言立伦，特别对于哲学上，社会政治上发言立论，他就完全忘记了“小心求证”，而只着重在作荒谬狂妄的“大胆假设”了。例如，胡适曾大胆假定“喝一杯酒，吐一口痰，也可以不朽”，有什么证据呢？例如他又假定：“—个念头也许可以引起几十年血战”，像这种连反动的柏克莱主教都决不会说的荒谬的主观唯心的论调，他曾“小心”在历史上找得有证据吗？又如在“庐山游记”里，他信口大胆武断道：“自明以来，上流社会则受朱熹的理学的支配，中下社会则受朱元璋的‘真命天子’的妖言的支配。二朱狼狈为奸，遂造成一个最不近人情的专制社会。”像这类的说法，从思想方法来看，正表现了他反科学的只是根据偶然情况的联系，随便作主观大胆的武断的“方法”。他有什么可靠证据证明二朱在“狼狈为奸”呢？只求说话动听，完全没有思想性和严肃性。朱熹、朱元璋确是应该加以认真批判的历史人物，何不实事求是，认真负责给予严正的批判呢？单是信口诬蔑其“狼狈为奸”，这种不负责任的批评，能解决了什么问题呢？这只会助长资产阶级个人主义者妄自尊大，信口开河，任意武断的风气。","type":"paragraph"},{"text":"他这种武断完全是基于当时当地的两个偶然情况出发：第一，碰巧庐山有朱熹的遗迹，也有朱元璋的遗迹。第二，碰巧他们两人都姓朱。于是就引起他主观的联想，要和这“二朱”开玩笑。像这样根据偶然碰巧的情况和主观一时偶然的联想来谈问题，不从客观现实和思想理论的必然性出发，必然会陷于主观唯心论。","type":"paragraph"},{"text":"此外他强调朱熹的理学，朱元璋的妖言是造成最不近人情的专制社会的原因，完全是反历史唯物论的片面夸大观念意识的作用的唯心论思想。这更证实了胡适的历史观一贯是唯心论的。足见胡适经常超出历史考据的范围，去作“大胆的假设”，而不去求证，甚至闭着眼睛不顾明显公认的事实，经常对于社会、政治、哲学问题作大胆的肯定、大胆的武断、甚至作出狂妄的“结论”。胡适自己宣称他“反对决定论，相信偶然论”（见“我的信仰”）。我们知道：凡脱离必然性和决定论的基础，而相信偶然论、自由论，由于不承认客观现实发展的规律和科学的预见性，思想上必然会陷于主观主义，由于强调世事的偶然无常，和未来前途的渺茫不可知，行为上必然会陷于盲目冒险主义。偶然论者从主观上形式上（脱离内客）去揣想各式各样的可能性。而照唯物辩证法讲来，可能性必须建筑在必然性和现实性上面。由现实条件产生可能性，由具体的可能性必然逐渐发展成现实性。可能的假设之得到证实，是按照客观规律经过主观能动的努力必然发展的过程，无所谓“大胆”或“小心”等心理的附加。胡适所谓“大胆的假设”就是离开一定的客观物质条件，离开现实性与必然性的基础，去追求抽象的、形式的、想像中的可能性和侥幸的偶然性。这种思想（胡适所祖述的詹姆士在“多元的宇宙”一书中，曾用全力攻击决定论，宣扬这种偶然论的思想；詹姆士是西洋现代资产阶级唯心论哲学家中主张偶然论的头子）应用在政治社会实践方面就是盲目冒险，视人生如赌博，在偶然碰巧的机会和主观任性中去寻求自由；应用在学问方面，就是追求标新立异，故意作翻案文章，以希“出奇制胜”，哗众取宠。胡适的言论文章所以能欺骗人、吓唬人、有广泛的影响，与他这种基于禺然论的“大胆假设”、“大胆武断”的“方法”是分不开的。","type":"paragraph"},{"text":"此外，胡适的思想“方法”的另一方面，就是不深入事物的本质，而作形式主义的机械的现象罗列，并且还要进一步把所罗列的几条现象，加以独断化、教条化，推尊为根本原则，作为立论的根据。例如，寻求中国政治社会上的大仇敌以便划分敌我界限，确定革命目标，这是多么重大的问题！而胡适只就现象立论，罗列了所谓“五大仇敌：贫穷、疾病、愚昧、贪污、扰乱”，作为他多年内讨论中国社会政治问题的基础和“指导原则”，而对于国家的真正大敌（买办）“资本主义、封建制度、帝国主义”，他却一再声明不在五大仇敌之内。这种说法，从立场讲是反动的，从观点讲，不从社会、阶级根源去看问题是唯心的，从方法讲，就是现象罗列。","type":"paragraph"},{"text":"又如他想“总结”七八十年来中国与欧美文化接触后的良好结果，他罗列出“打倒了小脚、八股、五世同堂的大家庭、贞节牌坊、地狱活现的监狱、夹棍板子的法庭”等现象，便自认为满足。谁也看得出，他这些现象罗列不惟没有涉及本质，而且罗列得既不可能充分，又不正确。他竟无视蒋匪帮的特务法庭，其迫害进步青年远较旧式监狱和法庭残酷百倍。","type":"paragraph"},{"text":"再如，他为“科学与人生观论战”论文集作序，他很想“总结”一下科学派的论点，他的办法是罗列了十条他自己所谓“科学常识”，并加以主观唯心论的歪曲。既无论证，又无具体分析，十条之间也缺乏内在联系。结果在历史观上陷于多元论，在世界观上陷于二元论（多元论、二元论归根到底必导至唯心论）。诚如陈独秀当时所指出：“像这样明白主张心物二元论、张君劢必然大摇大摆的来向适之拱手道谢”。换句话说，他只是罗列了十大条他所谓“科学人生观”，未涉及本质，不解决问题，不惟打不倒张君劢派，反而向张派妥协投降。他和张君劢同样成为战争罪犯决不是偶然的。他这种现象罗列的办法，连他的老师杜威也认为无法骗人。当他把这十条写进一篇英文的“我的信仰”中在美国论坛杂志发表时，杜威于读到这文的两月之后，复在同一刊物发表“我的信仰”一文，首先宣称，“我要述说一个普遍的原则，因为我认为哲学并不单是列举相信某个某个的项目”。杜威这里显然是针对胡适浅薄表面的十条现象罗列而言。老奸巨滑的杜威，在方法的运用上毕竟比他的徒弟高明些。","type":"paragraph"},{"text":"以上几个例子足以充分说明胡适讨论政治、社会、哲学上的问题并没有采取“假设—求证”的一般的初步的科学方法，而只是用的毛主席所指斥过的“甲乙丙丁，开中药铺”的现象罗列的方法。因此他“不提出问题，不分析问题，不解决问题”①，只达到多元的现象罗列。","type":"paragraph"},{"text":"注①  “毛泽东选集”，第三卷，人民出版社，第八五九页。","type":"paragraph"},{"text":"我同意王若水同志所指出的，胡适整理国故的方法也是形式主义的主观主义的研究方法。“编一部词典，列一笔账，集成一部百科全集，这就叫‘系统整理’”。（人民日报，一九五四年十一月五日）这就表明了胡适整理国故的方法也只是现象罗列。我们固应看出这方法的片面性和表面性，尤应揭露胡适在反动立场、唯心观点下应用这种方法来讨论政治问题和哲学问题的危害性。","type":"paragraph"},{"text":"除了“大胆假设”或“大胆武断”及现象罗列外，他最主要最凶恶的思想“方法”或斗争武器就是诡辩。诡辩可以说是剥削阶级、反动派所使用的最坏的，既不合事实，又不合逻辑的方法武器。“诡辩是从无批判地或轻忽地采取的无根据的前提出发所进行的推理”②。胡适从现象的罗列和大胆的武断出发，也就是从无批判无根据的前提出发以进行推理，他不可能不强词夺理，进行诡辩，利用名词的歧义，不顾内容，单从形式去进行辩论。诡辩的作风在于用形式的表面的文字玩弄，以掩饰自己不可告人的目的，掩饰不可能掩饰的真实矛盾。胡适打起科学的招牌来掩饰他的主观唯心论，打起“民主”、“自由”的招牌为帝国主义、为蒋介石法西斯统治作辩护，他也不能不进行诡辩，以作掩饰。实用主义既不承认绝对真理，也不承认客观真理的相对真理论，以满足个人主观的意欲、利益为真理标准的实际效用说，就是诡辩的理论基础。","type":"paragraph"},{"text":"注②  列宁：“黑格尔‘逻辑学’一书摘要”，解放社版，第五七页。","type":"paragraph"},{"text":"胡适的诡辩方法首先表现在不顾客观真理，只图个人立说的方便动听，两面取巧，产生欺骗读者的效果，经常持互相矛盾的命题。例如，一面他主张孔家店应打倒，因为孔子的学说维持吃人的礼教，阻碍进步（“吴虞文存”序）；一面他又称赞孔子有存疑的理性主义，歌颂孔子“知其不可而为之的新精神”，“仁以为己任”的新教义，“做了那中兴的儒的不祧的宗主，成了外帮人的光”（“说儒”）。对于文化问题，他一面说，东方的精神文明应打倒，因为算命、扶乩、缠脚、打麻雀牌等都是东方的精神文明，一方面又说，西方的精神文明应提倡，因为汽车、轮船、一切机器都是精神文明。（散见多篇文章中，在美国出版的“人类往何处去”书中，他所撰“论东方和西方的文化”一文，主要宣传此说。）他立论的目的在说明西方的精神文明都了不起，以讨好美帝国主义者。他立论的方法是在诡辩、曲解“精神文明”这个字眼。","type":"paragraph"},{"text":"对于哲学他也有过正相反对的看法：时而说，哲学前途有无限光明，因为中国系哲学与西洋系哲学“互相接触，互相影响。五十年后，一百年后，或竟能发生一种世界的哲学，也未可知”（“中国哲学史大纲”，导言）。时而又说，哲学要关门，哲学是坏的科学，哲学的领域已全为各种独立的科学所占据（在协和医学院的一篇英文演讲）。不顾前后矛盾，为了反动的政治目的，完全依个人的兴趣和好恶任意诡辩。这种前后说话判若两人，自己对自己过去坚决的主张抱不负责任的态度与美帝国主义者之背信弃义，自己背叛自己所庄严签订的历次协定和条约，侵占台湾，和蒋介石签订侵略性的条约，而诡称为“共同防御条约”，就思想内容说，同属于自相矛盾，其所持的“理由”或方法，同属于诡辩。","type":"paragraph"},{"text":"其次，胡适的诡辩还表现在利用文字的歧义，采取扣字眼的方法，以驳倒对方，企图为反动阶级和美帝国主义辩护。例如，他的“我们走那条路”一文在“新月”上发表后，当时有人曾写公开信问他何不把军阀列入五大仇敌之一，因为“扰乱固皆军阀之所为”。胡适用诡辩方式回答道：“其实中国那有军‘阀’可说？只有军人跋扈而已。”他的意思是说，中国没有像德国容克世家，日本德川幕府那样世袭的军阀。但因此便得出军人跋扈不是打倒的对象的结论，就是诡辩；同时即使有了像德日那样的军阀，而德日军阀照例只侵略别国，不惟不扰乱本国秩序，而且要残酷镇压“扰乱”旧秩序的革命运动，当然更不在胡适所要打倒的对象之列。他又进一步利用军阀二字的歧义进行诡辩，以为军阀开脱道：“‘扰乱固皆军阀之所为’，此言颇不合史实。军阀是扰乱的产物，而扰乱大抵皆长衫朋友所造成。二十年中的军阀斗争，何一非无聊政客所挑拨造成的。”对方所谓“军阀”是指整个军阀机构，包括替军阀搜刮民财的官吏和依附军阀的政客在内。他把依附军阀的政客与军阀本人割裂开，而把全部扰乱之罪转嫁于政客身上。其辩论方法是利用军阀一词的歧义，进行诡辩，其目的是直接替军阀辩护，间接替帝国主义服务。尤其令人愤慨的是，他复顺便狠狠地踢共产党一脚而暴露出他一贯反共的真面目道：“近年各地的共产党暴动，又何一非长衫同志所煽动组织的。”（“我们走那条路”）","type":"paragraph"},{"text":"请再看他如何用诡辩方法来替帝国主义辩护：“帝国主义为什么不能侵害美国和日本？为什么偏爱光顾我们的国家？（“胡适近著”，第四四二页）反帝的人是说帝国主义必然要侵略经济落后的弱小国家，他把对方原意歪曲为帝国主义为什么不侵害帝国主义（美、日）？对方的用意在肯定“强盗抢劫老百姓”，他从文字上歪曲对方的意思而反驳道：“何以强盗不抢劫强盗”？因此得出结论：“今强盗既不抢劫强盗，所以强盗也不抢劫老百姓，老百姓之被抢劫是由于自己活该，祖宗遗孽。”这是典型的诡辩，其目的在否认帝国主义的侵略本质，而认为中国应该永远当殖民地。","type":"paragraph"},{"text":"还有一条更荒谬无耻的诡辩：“如说，‘贫穷则直接由于帝国主义的经济侵略’，则难道八十年前的中国果真不贫穷吗？”（“胡适近著”，第四六五页）对方是说八十年来中国的贫穷主要由于帝国主义侵略，至于八十年前，当另有其他原因，如封建剥削。他胡扯出由于其他原因的贫穷，希图打消由帝国主义侵略而致贫穷这一基本原因。假如，在抗美援朝期间，我们控诉美帝国主义说许多中朝平民死于美帝的细菌战，胡适也可以用同样的诡辩说，“难道在美帝未施行细菌战以前，中朝人民就没有一个死于细菌的吗？”类似这种强词夺理的诡辩，与战争贩子杜勒斯之流，把侵略诡称为“防御”，把挑拨战争称为“爱护和平”，把法西斯统治称为“自由、民主”的诡辩，是没有丝毫差别的。","type":"paragraph"},{"text":"由此足见，胡适口头所说的、表面上所宣传的所谓“科学方法”——所谓“历史方法”，所谓“拿证据来”、“注重事实、服从证验的思想方法”，所谓五步或三步的实验主义方法，都是一套拿来装点门面的欺骗人的花招。而他于讨论重大问题时，自己实际上具体广泛运用的“方法”，也可说是他自己“真实受用”，在中国产生了重大危害性的实际后果的方法，又另是一套。这一套就是本文所揭发的三个手法：（一）大胆武断，——这是最狂妄的方法，（二）现象罗列——这是最肤浅的方法，（三）诡辩——这是最凶恶的方法。前一套是骗人的幌子，是犯五毒的商人摆在外面的假账。后一套才是胡适方法论所贩卖的真实货色，才是他的方法论的“底账”。这是资产阶级唯心论者胡适惯于玩弄的两面手法。表面上那一套我们固应加以批判，以指出其反辩证法的，形而上学的，主观唯心论的实质。因为立场反动了，观点唯心了，他的方法无论说得如何漂亮动听，决不可能是科学的。尤其重要的，也就是本文的主要任务，是揭开他表面上的花招，撇开他表面上那一套，去翻阅他的方法论的底账，看清楚他在骗人的幌子下所出卖的真实货色，勿上他自吹为方法高于一切的“方法论”的当。","type":"paragraph"}],"comments":[],"origin":"《新建设》1955年3月号，本文转载时，曾经作者略加修改。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}