{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"亿万贫下中农和农村革命干部坚决执行毛主席“抓革命，促生产”伟大方针的又一辉煌胜利全国农村形势越来越好早稻又获丰收","authors":[],"dates":[{"year":1968,"month":8,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"各地广大贫下中农和革命干部高度发扬不断革命、彻底革命的精神，主动地向阶级敌人发起猛烈进攻，有力地打击和粉碎了一小撮阶级敌人妄图破坏革命和生产的罪恶阴谋。各地还大力开办各种形式的毛泽东思想学习班，学习和落实毛主席的一系列最新指示，更加深入地开展革命大批判。广大社员和干部的阶级斗争觉悟和两条路线斗争觉悟得到更进一步的提高，社会主义积极性空前高涨。"},{"type":"paragraph","text":"新华社北京十八日电　在夺取无产阶级文化大革命全面胜利的大好形势鼓舞和推动下，继今年夏收粮食作物丰收之后，我国早稻又获得了丰收。这是我国亿万贫下中农和农村革命干部坚决执行毛主席“抓革命，促生产”伟大方针的又一辉煌胜利，是我国农村形势越来越好的又一鲜明标志。"},{"type":"paragraph","text":"“喜看稻菽千重浪，遍地英雄下夕烟。”经过七月以来的紧张劳动，现在，我国五岭南北、长江两岸和东南沿海的广大早稻产区，早稻一般都已收割完毕。来自各地的消息表明，早稻主要产区广东、江西、浙江、湖南、湖北、安徽、江苏和上海等省、市普遍丰收，还涌现出一批显著增产的社、队。有些地区，今年在早稻生长时期受到旱涝等自然灾害的侵袭，由于当地群众组织起来向自然灾害展开了英勇顽强的斗争，仍然夺得了较好收成。"},{"type":"paragraph","text":"今年我国早稻从播种到收获的整个生产期间，正是我国无产阶级文化大革命夺取全面胜利的关键时期。亿万贫下中农和农村革命干部，在无产阶级文化大革命的洪流滚滚向前的大好形势的鼓舞和推动下，紧跟毛主席的伟大战略部署，以空前未有的热情，狠抓革命，猛促生产。伟大领袖毛主席极其深刻地指出:“无产阶级文化大革命，实质上是在社会主义条件下，无产阶级反对资产阶级和一切剥削阶级的政治大革命，是中国共产党及其领导下的广大革命人民群众和国民党反动派长期斗争的继续，是无产阶级和资产阶级阶级斗争的继续。”各地广大贫下中农和革命干部遵照伟大领袖毛主席的教导，高度发扬不断革命、彻底革命的精神，主动地向阶级敌人发起猛烈的进攻，有力地打击和粉碎了一小撮阶级敌人妄图破坏革命和生产的罪恶阴谋。在此同时，各地还大力开办各种形式的毛泽东思想学习班，学习和落实毛主席一系列的最新指示，更加深入地开展革命大批判，进一步肃清中国赫鲁晓夫及其在各地代理人所散布的反革命修正主义，大立战无不胜的毛泽东思想。广大社员和干部经过两个阶级和两条路线斗争的考验和锻炼，阶级斗争觉悟和两条路线斗争觉悟得到更进一步的提高，社会主义积极性空前高涨。这样，就使今年早稻生产从育秧、栽插到追肥、治虫、除草等田间管理各项工作，都进行得比往年好，为丰收打下了坚实的基础和创造了良好的条件。"},{"type":"paragraph","text":"各地各级革命委员会的相继建立，人民解放军支农部队的大力支援，使革命和生产的领导更为加强，对夺取今年早稻丰收起了极为重大的作用。今年我国有些早稻产区，曾出现干旱、低温等不利情况；还有一些早稻产区，曾发生洪水侵袭和干扰。但是，在各地各级革命委员会(或革筹小组)的坚强领导和人民解放军的大力支援下，各地农民群众和革命干部，以天不怕、地不怕的革命英雄主义气概，同自然灾害展开顽强搏斗，“下定决心，不怕牺牲，排除万难，去争取胜利。”江西、湖南、湖北、四川、安徽等省有一部分地区，因干旱和低温推迟了育秧时间。这些地区的社员在各级革命委员会的领导下，积极开展“农业学大寨”的群众运动，发扬大寨人敢于斗争、敢于胜利的革命精神，依靠集体的力量和智慧，用加强秧田管理、节约用水和提前引水整田等办法，战胜干旱、低温造成的困难，使早稻适时完成栽插任务。广东、福建、江西、湖南等省有些沿江河地区的早稻田，正当早稻灌浆、结粒期间，遇到了洪水侵袭。当地群众在人民解放军的大力支援下，把在文化大革命中焕发出来的冲天干劲用到生产中去，夜以继日地同洪水搏斗。很多地区在洪水的严重侵袭和干扰下，仍然保证了早稻的全面增产。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"安徽文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}