{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"“五七一工程纪要”：文革中最重要的一个文件","authors":["赵越胜"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"赵越胜·问：一九七一年“五七一工程纪要”引起的震动。这个纪要，用一种完全不同的语言，谈论中国的形势，评判毛泽东，那些话大多数中国老百姓做梦都不会想到。答：林彪事件给全国的震动是两方面的。其一，一个宫廷政变式的连续剧，林彪作为主角，扮演的角色性质发生了根本转变。这位对毛说了最多好话，将之吹捧到了无以复加地位的人，给人们的形象，要么就是手举小红书跟在毛身后，要么就是正襟危坐学毛著，却突然叛国而逃，摔死在蒙古沙漠中。这位副统帅、接班人，突然成了叛徒，而且全无前兆，来得突然，让全国老百姓惊呆了。所以还出过那种事儿，台上正传达林彪事件，台下有战士拿枪要毙了“污蔑林副统帅”的人。其二，就是“五七一工程纪要”给那些还存有理智，多少能独立思考的人，一个反省的契机。","type":"paragraph"},{"text":"我自己是亲身经历了这两个冲击的。我那会儿正在怀柔县山沟里的兵工厂当工人，就是所谓“小三线”。“９１３”凌晨四、五点钟，就听见工厂宿舍的上空有飞机呼啸而过，反反复复不停。早晨八点钟正要去上班，就见一卡车一卡车运来了许多大兵，把我们厂围得水泄不通。紧跟着就听见沙峪方向有枪响，我们几个朋友就沿着八道河小路往那边跑，跑到半路就被荷枪实弹的大兵拦住。有个朋友眼尖，看到不远处玉米地里有人躺着，身上盖着白单子。我们几个人不敢动，也不往回走，躲在那儿，想看出了什么事儿。大约等了十几分钟，就看见一个人被五花大绑从庄稼地里押出来，当兵的用枪托在后面砸他。这人穿着军装，但是纽扣全部扯开，被塞进了一辆吉普车。过一会儿又有人来抬担架，把地上的尸首运走了。来到这一片儿的，先到的是空军，穿的是蓝裤子，随后来的是陆军，让那些空军上车走了。这些陆军直到晚上才离开。我们工厂紧急开会，说要加强保密，这件事谁也不许往外传，周末的大休也不让回北京。我记得过了半个多月才让人回家。到家我就从朋友处知道林彪出事儿了。可当时我并没有把我们工厂旁边发生的事儿和林彪联系起来。直到中央传达了林彪事件的经过，我们才知道，那天有一架飞机掉在工厂旁边，是周宇驰、于新野、李伟信几个人开着逃跑的直升飞机。被活捉的那个人就是李伟信。当时周、于、李三人约好同时开枪自杀，但李放了空枪，陆军抬走的尸体就是周宇驰、于新野，还有驾驶员陈修文。我们几个工厂的朋友常常感慨，世事无常，竟让我们亲眼见到中共党内恶斗的一幕。问：你这个经历真有意思，你们工厂的工人等于是“９１３”事件的目击者。答：确实如此，但我以为这并不是最重要的。真正让我震动的，是“五七一工程纪要”这份文件。说实话，纪要中所讲的东西，自己心中多少有些朦胧的感觉，但亲眼看到这份文件中那些直截了当、尖锐明确的说法，还是让人震惊。我当时就认定，这份文件一定是真的，因为那些话若不是身在其中、感受极深的人根本说不出来。可惜直到现在还有想为林彪翻案的人，认为这份文件是假造的。其实，林彪一辈子帮毛做了无数坏事儿，唯这份文件给他挽回了一点面子，让人们知道，他那个小圈子还是有点见识的。","type":"paragraph"},{"text":"“五七一工程纪要”内容可以分为三大部分，一，对当时全国形势的判断，同当时官方宣传的形势一片大好相反，文件中指出：“政局不稳，统治集团内部矛盾尖锐”，“十年来，国民经济停滞不前，群众和基层干部，部队中下干部实际生活水平下降，不满情绪日益增长。敢怒不敢言，甚至不敢怒不敢言”。特别是文件中对社会各阶层的分析更是准确：“青年知识分子上山下乡，等于变相劳改。红卫兵初期受骗被利用充当炮灰，后期被压制变成替罪羊。机关干部被精简，上五七干校等于变相失业。工人（特别是青年工人）工资冻结，等于变相受剥削”。这些对社会各个阶层状况的描述是很准确的。","type":"paragraph"},{"text":"二，对毛本人的揭露批判具有毁灭性。文件指出：“他是一个怀疑狂，虐待狂，他整人哲学是一不做二不休。他整每一个人都要把这个人置于死地而方休。一旦得罪就得罪到底，而且把全部坏事嫁祸于别人”。“今天拉那个打这个，明天拉这个打那个。今天甜言蜜语那些拉的人，明天就加以莫须有的罪名置于死地”。“在他手下一个个像走马灯似垮台的人物，其实都是他的替罪羊”。","type":"paragraph"},{"text":"文件在历数了毛的种种恶行之后断言：“他不是一个真正的马列主义者，而是一个行孔孟之道，借马列主义之皮，执秦始皇之法的中国历史上最大的封建暴君”。这个结论在当时听来是振聋发聩的。这些话之所以真实，因为这是毛最亲密的战友圈子里面对他的认识。“五七一工程纪要”起草人是林立果和他的小舰队，但中心思想和基本判断来自林彪。林彪几十年和毛共事，在他身边仔细观察，又受他拉拢帮他害人，所以最了解毛莫过于林。难得在于这种了解竟然形诸文字，流传下来，成为研究毛不可或缺的材料。","type":"paragraph"},{"text":"尤其应该提到，林彪这个圈子是共产党内觊觎最高权力并有可能拿到最高权力的人。而他们对中共统治的社会性质却有如下判断：“他们的社会主义实质上是社会法西斯主义，他们把中国的国家机器变成了一种互相残杀、互相倾轧的绞肉机，把党内和国家政治生活变成封建专制独裁式的家长制生活”。依照这种判断，中共现行政治体制，毫无存在的合法性，是一个反人道反文明的体制。","type":"paragraph"},{"text":"三，依照这种对毛本人，对毛体制的判断，“五七一工程纪要”提出了自己的内政外交方针：“用民富国强代替国富民穷，使人民丰衣足食、安居乐业。政治上经济上得到真正解放，用真正的马列主义作为我们的指导思想，建设真正的社会主义，代替B５２（毛）的封建专制社会主义”。外交上则提出与美苏秘密谈判的方针，缓和国际形势，实行和平共处五项原则。问：看起来，“五七一工程纪要”对未来的内政外交没有什么详细具体的设想，也没有什么真知灼见。答：对。这份文件批判毛的那些见解是尖锐的。由于有切肤之痛，所以他们的判断十分准确。但是应该指出，林彪小集团基本上没有什么现代文明思想，知识结构仍是打天下坐天下那套想法，对世界大事也是懵懂不明。它的主要功能是引发了对毛的怀疑，打碎了毛的神圣光环，证实了人们对毛的政策不满是有道理的。同时也让人对毛的个人品性有了一些了解。可以说，这个文件在当时具有某种启蒙的功能。可怕的是，这个文件对中国社会政治结构的判断，至今仍然有相当程度的有效性。中国虽然在经济上有了发展，但在政治文明上基本上没有进步，仍然是一个一党专制的非法治国家。我们知道，这种体制或许能得势于一时，但它会阻碍中华民族成为一个成熟的现代文明国家。我以为，在反思文革的时候，仔细读读“五七一工程纪要”，分析它的得失，是一件有意义的工作。□ 原载“法国国际广播电台”网————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}