{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"卫生红旗飘扬在第四医院——一个经得起考验的七无三洁单位","authors":["倪斯美","刘铸","林钧仁"],"dates":[{"year":1958,"month":10,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“这是一个经得起考验的‘七无三洁’单位”。凡是参观检查过上海第四人民医院的人都有这样的评语。这个医院从1952年开展爱国卫生运动以来，六、七年内除四害讲卫生工作没有间歇过，他们越来越深入的爱国卫生运动全面地带动了业务工作，成为上海医务界爱国卫生工作中的一面先进旗子。"},{"type":"paragraph","text":"走进这个医院，你可以看到走廊墙壁四处一片清洁，病房里窗明几净，厨房里的每一块木料都被碱水洗得露了本色，摸不着一点油腻，全院找不到任何一处孳生害虫的场所。这里从院长到公务员都养成了除四害讲卫生的良好习惯。天天打扫，定期突击已经成为一种自觉的制度了。"},{"type":"paragraph","text":"经过一场尖锐的思想斗争"},{"type":"paragraph","text":"也许有人会说，医院是卫生机构，医务人员懂得卫生知识，除四害讲卫生当然搞得出色。事实并非如此。资产阶级知识分子成堆的医疗卫生机构，开展爱国卫生运动仍然要经过一场尖锐的思想斗争。第四医院在开展爱国卫生运动中曾经遇到了各种思想障碍。有些医生护士认为搞清洁卫生工作是公务员的事，自己的本行是看病开刀。有的说有蚊子可以放帐子，有苍蝇可打六六六，何必翻缸倒罐，挖蛹灭蛆呢。有些人怕脏怕生病不愿干。有的认为除四害讲卫生偶而为之还可以，经常干就不行。公务员看不起自己倒粪便、扫垃圾、抹桌子这些事，因此也不想干爱国卫生。通过辩论，批判了重治疗、轻预防的资产阶级医学观点，和轻视劳动、怕脏怕臭等思想，医护人员们才进一步体会到参加除四害讲卫生运动是改造自己，也是劳动锻炼的一种方式。公务员们经过教育，组织观看显微镜下的苍蝇脚和对比回忆新旧社会流行疾病情况，才真正认识除四害讲卫生的意义。因此这9个月来，他们对除四害讲卫生运动表现了无限的干劲，今年1月上海市人民代表会议作出险七害决议后，全院工作人员立即投入运动。1月25日万人大会后，他们又以速战速决的战斗姿态在48小时内把医院变为全市第一个“五无三洁”医院。"},{"type":"paragraph","text":"他们能在短短48小时内用突击方法使全院做到“五无三洁”，这个经验是值得介绍的。院长、党支部书记亲自挂帅，担任正副指挥，坐镇指挥部，下面掌握一批机动队，准备随时出发协助薄弱单位。全院各科室采取战斗姿态，人人投入战斗。指挥部随时检查，做得不够的地方立即补课，补课以后再查，直到满意为止。这样反复突击后，使全院所有的家具都翻了身，做到了八面洗刷八面光，消灭了全院的空白点。"},{"type":"paragraph","text":"有了好的突击办法还不够，他们还建立了周密的经常的除七害讲卫生的制度。这个医院的室内室外都做到划区包干，由各科室卫生干事负责督促检查。各科室或同工种之间每周组织一次对口检查。每月全院大检查一次。在每次爱国卫生突击活动与检查中，党政领导不仅亲自指挥而且亲自参加作战。做到那里最脏，那里就有领导同志和大家一起在干。医院的各个部门都建立了扑打蚊蝇的制度。病房里护士们下班的时候，也把扑打蚊蝇的数字作为交班内容之一。由于充分发动群众和依靠群众，群众创造了许多简单易行的方法，如用少量硝酸擦瓷马桶，污垢全除，非常彻底；用刷子洗水汀片，用生漆嵌厨头柜，效果很好。厨"},{"type":"paragraph","text":"卫生运动带动了业务工作"},{"type":"paragraph","text":"随着运动的不断深入，和指挥部对各部门提出不同的要求，从消灭七害到消灭细菌，控制传染，把各科室的业务工作带动起来了。原来手术室无菌伤口感染率是3%，通过爱国卫生运动，对防止手术室交叉感染作了一系列细致的规定，伤口感染率由3%下降为零。病房里做到病人碗、筷、茶壶、盆、碟等用具全部煮沸消毒。便盆每周一次用漂白粉消毒一次。内科病室还为痢疾、传染性肝炎恢复期病人开辟隔离厕所，设置隔离马桶，做到真正控制传染菌。全院建立了完备的传染病报告制度。"},{"type":"paragraph","text":"第四医院全体职工对这许多成绩并不感到满足，他们决心高举着卫生红旗，走出医院大门，协助地段居民论七害，带动他们一起插红旗。"},{"type":"paragraph","text":"(倪斯美、林钧仁、刘铸)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}