{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央办公厅《情况简报（整风专辑）汇编》（六十一）","authors":["中共中央办公厅","编印"],"dates":[{"year":1958,"month":4,"day":1}],"is_range_date":false,"parts":[{"text":"中共中央办公厅《情况简报（整风专辑）汇编》（六十一）","type":"title"},{"text":"中共中央办公厅编印","type":"authors"},{"text":"目    录","type":"subtitle"},{"text":"安徽省工交企业整风运动情况和双反运动的部署","type":"paragraph"},{"text":"湖南省当前中小学整风情况和意见","type":"paragraph"},{"text":"湖南省基督教社会主义教育学习会议总结报告","type":"paragraph"},{"text":"四川省运输合作社和搬运工人目前整风情况","type":"paragraph"},{"text":"浙江省工业交通企业基层整风情况","type":"paragraph"},{"text":"贵州省、市级机关反浪费反保守运动情况","type":"paragraph"},{"text":"安徽省工交企业整风运动情况的双反运动的部署","type":"subtitle"},{"text":"我省工业、基本建设、交通邮电企业共有二千二百三十二个单位，职工十八万四千二百四十七人。已开展整风的有四百八十六个单位，占业总数的百分之二十三；参加整风的职工十二万六千四百零九人，占职工总数的百分之六十八。手工业合作社、总共有三千八百零二个，社员十六万四千四百九十三人。已开展整风的有一千五百五十个单位，占合作社、组总数的百分之四十点八；参加整风的社员有六万二千二百八十五人，占社员总数的百分之三十七点八。木帆船合作社共有三百个单位，社员七万四千四百七十四人。已开展整风的有一百一十三个单位，占合作社和船队总数的百分之三十七点六；参加整风的社员和工人四万四千一百一十二人，占社员和工人总数的百分之五十九点二。在上述各系统已经开展整风的单位中，已进入大辩论阶段的有一千零五十六个单位，七万六千七百九十一人；进入整改阶段的有一千零五十六个单位，十二万一千三百三十四人；还在鸣放的有八十八个单位，三万四千六百八十一人。目前尚未开展整风的单位，绝大部分都是小型企业单位。经过整风，各企业单位正在形成一个新的生产高潮。运动中存在的主要问题是：","type":"paragraph"},{"text":"一、出现了松动情绪","type":"subtitle"},{"text":"一月以来，有些地方对整风的领导有松动情绪。如有的单位主要负责干部和主要精力去抓生产，放松了整风的领导，因而整改工作迟迟不前，大辩论搞的不深不透；有的地方因生产任务重、中心工作多，把整风与生产对立起来，想把整风运动提早结束；有的在大辩论后，不打算搞系统整改工作。","type":"paragraph"},{"text":"二、整改还不彻底","type":"subtitle"},{"text":"第一批整风单位的整改工作，从数量上来看，对群众的意见一般都改了百分之八十到百分之九十以上。但是一般的还是就问题解决问题，而对有关企业管理、党群工作、干部思想作风、工资福利等方面比较复杂的问题，尚未进行系统的研究和改进，企业中有关规章制度等方面的一些根本性的问题，也未彻底解决。","type":"paragraph"},{"text":"三、整编工作还不巩固","type":"subtitle"},{"text":"有的企业看见目前生产大跃进，对整编工作发生动摇，认为大跃进后又要增加人。有些尚未整编的不想整编了，有些已经整编的单位又把人抽回来。同时，在整编精简以后，如何根据新的工作情况，建立起一套新的工作方法问题，也还未进行认真研究。","type":"paragraph"},{"text":"省委工交部于三月上旬召开了工交企业整风会议，根据中央关于开展双反运动的指示精神，研究部署了各工交企业的整风工作。会议认为：当前各工交企业的整风运动，必须紧紧地抓住双反运动这条网，充分发动群众，作好妥善安排，把整风运动和生产工作统一地抓起来，促进生产的大跃进。上述的各项问题，应当在反浪费、反保守运动中同时加以解决。至于整风运动的时间安排问题，会议研究，凡已开展整风的单位，在今年七月一日前全部结束；尚未开展整风的单位，也要抓紧时间积极进行。在做法上，各市原则上一批进行完毕，各专区可以根据基层单位的具体情况和条件，一批或分批进行，也要争取在七月底大体结束。对于当前开展双反运动问题，会议上作了如下部署：","type":"paragraph"},{"text":"（一）双反运动的要求和重点。","type":"paragraph"},{"text":"要求通过双反运动，认真克服干部思想作风上的三个主义和“五气”，彻底转变领导作风，进一步提高群众觉悟，改善干群关系，改善生产管理、技术管理和劳动组织，精简机构，进一步紧缩编制，打破束缚生产力发展的陈规，达到从政治上、思想上、作风上、生产上和文化卫生上的全面大跃进。为了达到上述要求，并提出以下几个方面为双反重点：⑴领导干部的三大主义和五气；⑵束缚生产力发展的不合理的规章制度；⑶设备利用方面的浪费保守；⑷各项落后的经济技术指标；⑸原材料的浪费和物资积压、损耗、丢失、霉烂变质；⑹劳动组织不合理、生产准备工作跟不上以及设备、人身事故造成的停工窝工等；⑺产品质量低劣，废品率高造成的返工浪费；⑻基本建设方面的材料浪费、设计施工以及质量低劣造成的返工、停工、窝工等；⑼行政管理费用和机构庞大、人浮于事所造成的浪费；⑽生活福利方面的讲排场、图阔气。除此之外，各企业还可根据具体情况和本企业特点确定自己的重点。","type":"paragraph"},{"text":"（二）步骤和方法。","type":"paragraph"},{"text":"第一步，充分发动群众，掀起鸣放高潮，深入揭发各方面的浪费和保守现象。鸣放的形式，除采取大字报、小组会、座谈会、现场会议、展览会外，还可组织参观评比，比干劲，比先进等。","type":"paragraph"},{"text":"第二步，以领导整改为主，结合开展群众性的辩论。在群众揭发大量浪费和保守现象以后，进一步发动群众，针对揭发暴露的问题，采用专题鸣放的办法，开展大争大辩，分析原因，找出根源，提出办法，帮助领导进行整改。","type":"paragraph"},{"text":"第三步，以群众辩论和整改为主，结合领导整改。在群众觉悟提高的基础上，对群众鸣放中暴露的一些片面的错误意见和某些不良倾向，启发群众运用批评和自我批评的方法，进行自我检查，并对其中典型人、典型事、典型思想开展辩论，进行批判。通过辩论在分清是非后，订定厂规性的公约。","type":"paragraph"},{"text":"以上三个步骤，只是大体划分，不能截然分开。在整个运动过程中，都要贯彻边鸣边辩、边反边改的原则。原定大辩论和系统整改阶段也贯串到双反运动过程中去。","type":"paragraph"},{"text":" （三月二十日安徽省委整风办公室书面汇报）","type":"paragraph"},{"text":"湖南省当前中小学整风情况和意见","type":"subtitle"},{"text":"湖南省中等学校教职员的整风，有百分之九十已结束反右派斗争，并转入整改阶段。小学教师集中整风，大部分县、市已进入肃反和准备处理右派阶段，预计多数地区三月二十日左右结束这一阶段后，即可逐步转入整改阶段。当前中、小学整风运动中还存在如下问题：","type":"paragraph"},{"text":"（一）关于小学右派复查定案和处理问题","type":"subtitle"},{"text":"从几个县检查处理右派的情况看，少数县在划分右派时有粗糙现象。根据湘潭地区检查，大约有百分之五至十的对象应该下降。又据宁乡检查，在前段下降的右派分子中，发现有百分之三十是不应该下降的。小学反右派斗争任务大，右派的比重一般都在百分之十以上，少数县达百分之二十，全省平均百分之十三点四。认真作好复查定案工作，保证不错不漏和认真作好右派处理工作，是非常重要的。在作法上要注意如下两点：","type":"paragraph"},{"text":"第一，要组织干部和左派群众，认真学习中央和省委关于划分右派和处理右派的指标，使之认识正确划分和处理右派的重要性。根据部分地区反映，在复查定案、处理右派的工作中，不少学校领导和骨干，存在着只重视查漏，不重视查错的思想，主要原因是：怕麻烦、怕追查责任、怕影响群众情绪，怕批判右倾等。少数干部警惕性不高，存在着温情主义，个别的对复查定案、处理右派的工作不负责任。这些思想和工作态度，必须通过学习中央指示精神及采取其他有效措施获得解决。","type":"paragraph"},{"text":"第二，在复查定案、处理右派的工作中，要采取领导与群众相结合的办法，充分发动群众，研究、分析、核对右派材料。在具体处理前，必须先向群众进行复查处理的意义和政策教育，统一思想认识。对确实划错了的应该下降，不作右派论处；其中已经斗争的，在处理时，应在原斗争范围内，通过自我检讨的方式，给其指出错误，指出方向，教育其与右派分子划清界限，不戴右派帽子。对漏划的右派，要及时整理材料，报党委审查批准后，立即组织斗争，彻底斗垮。对于斗争不彻底的也应立即组织补火斗争，坚决斗深斗垮。凡是错划和漏划的右派，务必做到材料真实，严格执行审批手续，领导小组集体讨论，党委批准决定。","type":"paragraph"},{"text":"（二）关于小学整改问题","type":"subtitle"},{"text":"小学的系统整改是在教师回校后进行的，现在尚无经验，需及早加以研究和认真的安排。现提出几个问题和意见：","type":"paragraph"},{"text":"一、必须认真的搞好整改，狠狠地改进学校工作。整风运动包括三个内容：⑴反右派；⑵改自己；⑶教师队伍的思想改造。这三者缺一不可。现在小学只完成了反右派一个任务，整改作的还很少，如果忽视了整改，那就只等于完成了三分之一的任务，而且已得的成绩也不能巩固。在前段鸣放中，群众对我们领导的思想作风和工作也确实提了许多正确的意见，要求我们改进。小学党的组织比较薄弱，资产阶级的教育思想也普遍存在，这些都必须通过整风加以改变。特别是广大群众都要求我们积极搞好整改，通过整改，进一步贯彻社会主义办学和教育方针，实现学校工作的大跃进。因此，在反右派斗争结束小学教师回校以后，要充分发挥革命干劲，把整改搞好，各地党委并应及时注意，对于地区分散和领导力量不强的，要加强领导，及时予以帮助，防止松气、自流等现象发生。","type":"paragraph"},{"text":"二、小学整改的内容和步骤，大体上和中学相同。在改的内容上，主要有三：⑴以反浪费、反保守为中心内容，改进领导作风和领导方法；⑵认真贯彻教育与生产相结合的方针；⑶教师的改造问题。在教学内容和教学方法上也要相应的加以改进。","type":"paragraph"},{"text":"在改的具体步骤上，首先将前段群众对领导作风方面所提的意见，加以分析研究，能改的马上即改，以便更好地调动群众的积极性。然后即应在反浪费反保守的，围绕勤俭办校、勤工俭学、勤俭生产、教育与生产相结合、培养新型劳动者为中心来进行鸣放、辩论和整改。在整个整改过程中，必须结合进行整党、整团。","type":"paragraph"},{"text":"在小学教师回校前，可集中进行三、四天的整改，因为县里整风领导小组力量比较强，人数又多，改起来也显得劲头大些，同时，还可以顺便把骨干加以训练，以便为回校后的整改工作打下基础。","type":"paragraph"},{"text":"三、关于小学教师回校后整风的领导，应该以乡（镇）党委委员和小学校中的骨干为主成立小学整风领导小组；在整风领导小组之下，以完小为主，吸收附近小学组成学习小组，最好能保持原集中时的队和组。由于各小学回校后面很大、很分散，因此，各县原有的小学整风办公室还应加强，至少要保持原有的干部力量，县委还应随时注意加强领导和检查。","type":"paragraph"},{"text":"四、整改的时间问题。经与省委研究，在县集中整风时间可以延长七—十天。回校后整改大体上安排两个月。","type":"paragraph"},{"text":"（三）关于中学整改问题","type":"subtitle"},{"text":"目前，多数学校领导整改的劲头很大，群众鸣放的气氛很高，掀起了整改的高潮。并获得了初步整改的成绩。如湘潭县三个中学，在一般整改阶段，几天之内就放了六千九百三十四条意见，随即改进和处理了五千二百六十九条，其余意见也都在着手解决。但是，也有少数学校整改的劲头不足，有简单粗糙走过场的现象。如茶陵县三个中学，在一般整改中群众仅鸣放了七百多条意见，搞了五、六天的时间就转入专题整改。产生上述现象的原因，最根本的问题是，有些学校的领导骨干对整改的意义认识不够深刻，决心不大，劲头不足，不敢引火烧身。根据以上情况和问题，提出如下几点意见：","type":"paragraph"},{"text":"一、切实加强领导。对整改开展迟缓的学校，可以一个县或几个县为单位召开一次促进会议，检查前段整改情况，帮助这些学校的领导上分析原因，认识搞好整改的重大意义，扫清思想障碍。衡阳地区开了五天会议，专门研究中学整改，效果很好。对开展较好的学校的经验，要迅速传播，发文件、开会的方式都行，最好是召开现场会议。某些学校领导太弱的，要注意及时派干部支援帮助，使学校整改能顺利的进行。","type":"paragraph"},{"text":"二、在整改中，改进领导作风是重要的内容之一，在整风反右派以后，多数学校领导作风较前大有转变，但由于党的力量薄弱，不少领导干部的作风还未认真得到改变，致使群众的积极性受到了影响，要帮助他们及时改变这一情况；更重要的是，必须以反浪费、反保守为中心内容，进行鸣放、辩论和整改，大力贯彻勤工俭学、勤俭生产的方针，这是提高教育质量的一项新的措施，在整改中要突出地抓一抓。","type":"paragraph"},{"text":" （三月十九日湖南省办公厅书面汇报）","type":"paragraph"},{"text":"湖南省基督教社会主义教育学习会议总结报告","type":"subtitle"},{"text":"（一）会议概况","type":"subtitle"},{"text":"湖南省基督教社会主义教育学习会议于一月十三日在长沙市举行，二月十二日结束，时间一整月。参加会议的有教牧人员七十一名，教徒二十五名。教牧人员中：左派四人，中间派四十五人（内中左九，中中十五，中右二十一），右派二十二人（内极右五）。教徒中：进步分子十一人，中间九人，落后分子五人。会议在我们掌握下，由教会人士组成“学委会”（教牧人员四名，左二，中左二，进步教徒一名）出面主持，首先大鸣大放，然后反右派斗争。","type":"paragraph"},{"text":"在鸣放阶段，我们在反复动员，交代政策，解除顾虑，扭转急躁情绪，并力求麻痹右派的基础上，将鸣放分三小步进行。首先，广泛鸣放，不作辩论，“放敞马”，从各方面暴露敌人，在广泛鸣放后，我们将最能引起群众共鸣的左派论调，归纳为两个问题，开展专题鸣放。这时配合一些小辩论，目的是分清是非，解除右派对群众的影响。同时，也进一步诱出右派的毒草。然后，采取拖挤、压刺的办法，集中目标，迫使内定的打击对象鸣放，以便用他们自己的嘴巴和群众的嘴巴，把他们过去“鸣放”的东西都摆出来。经过这三小步，共持续鸣放十三天，最后达到了鸣放高潮，群众个个发了言，右派也都讲了话，并先后贴出大字报三百余张。","type":"paragraph"},{"text":"经过鸣放，充分揭发了右派反党反社会主义、破坏基督教反帝爱国运动和诬蔑、破坏宗教政策等罪行。他们诬蔑“共产党员是特权阶段”，宣传“各机关都以共产党员作领导，就是共产党的特权”，他们大肆叫喊“要整掉共产党的特权”，宣传“无神的不能领导有神的”；他们煽动“社会主义给教会带来了困难”，叫嚣“要解决社会主义和教会的矛盾，只有取消社会主义，或者取消教会”；他们宣传“合作化搞糟了”，“农民生活苦”，说“今不如昔”；他们又叫喊反帝爱国运动搞坏了，说什么“过去爱国多，爱教少”，说“现在是培灵阶段，不要反帝爱国了”；他们还在宗教问题上大做文章，极力宣传“农村不自由”，说“宗教政策是表面一套，里面一套”是“火烧棉山”等等。这样右派面目暴露无遗了，群众怒火高涨了，很自然的转入反右派斗争。","type":"paragraph"},{"text":"为了鼓舞群众斗志，防止温情动摇，在开展反右派斗争的前夕，我们组织群众，结合揭发斗争对象的罪行，以“与右派是否可以和平共处”为题，进行了广泛深入的讨论和动员（一天），同时由于普遍发动了中间阶层，在整个反右派过程中，群众都逐步地投入斗争，在小组斗争时，大家都反复驳斥了右派言论，并出了大字报、漫画一百余张。在大会斗争时，一百余人要求发言，实际发言的达五十九人，有些未参加学习的传教人员也报名发言揭发右派的罪行。","type":"paragraph"},{"text":"会议斗垮右派三名，初斗（这次会议斗一斗后，交本地继续斗）右派三名，其他右派均未惊动，均由各地政府组织斗争。斗垮的右派分子均作了处理，他们都交代了自己的罪行，承认自己是“反党反社会主义的罪人”（一人未提自己是右派），表示低头认罪。","type":"paragraph"},{"text":"此外，对基督教内的坏分子，也集中进行了批判，并结合斗争了三个一贯利用宗教招摇撞骗、散布反动言论、破坏生产和各项中心工作的典型违法分子。","type":"paragraph"},{"text":"会后，在教会群众自觉行动下，通过教派内部会议，选出爱国力量，代替了两个斗垮对象在中华基督教会和循道会的领导职权。","type":"paragraph"},{"text":"（二）会议收获、存在的问题和经验","type":"subtitle"},{"text":"这次会议的主要收获是：","type":"paragraph"},{"text":"1、明确了基督教徒必须坚决拥护共产党的领导，走社会主义道路。","type":"paragraph"},{"text":"2、发动了群众，壮大了爱国力量，树立了爱国优势。如会议末期排队：在七十一名教牧人员中，有左派八人，中左十二人，中中十四人，中右十五人，右派十五人，极右七人。校会前排队，增加左派四人，中左三人，减少中右六人，右派二人（另增加极右二人，减少中中一人）。","type":"paragraph"},{"text":"3、打垮了统治全省基督教会的右派分子，大大改变了基督教工作的局面。这次会议打击的李常树、李雍吾、喻符和去年大鸣大放时畏罪自杀的张以藩，长期以来一直霸占着主要教派团体（一九四八到一九五零年间，由帝国主义分子计划安排为四个主要教派团体的负责人）和省、市基督教爱国组织（一九五一年他们将帝国主义分子控制和遗留下的省市“基督教联合会”改牌为省、市“基督教爱国会”，并自任正、副主席至今）的领导权，并先后骗取了省、市人民代表和省、市政协委员的身份，互相联盟勾结，长期统治全省基督教会。这次会议，把他们搞臭了，打垮了；并乘胜帮助爱国分子大胆上台代替他们在教会的领导职务，这就打碎了长期阻挡基督教深入反帝爱国主义运动和压制基督教内新生力量的四块大石头，解决了基督教工作中的一个重大问题，为逐步整顿爱国会和教会以及掌握爱国会和教会的领导权，准备了有利条件。","type":"paragraph"},{"text":"4、通过批判违法活动，使与会群众受到了一次深刻的爱国守法教育。他们愤怒地要“坏分子滚出教会”；要求“政府依法处理他们”；表示“要坚决的和教会坏分坏事斗争到底”。被斗的违法分子也不得不承认自己“犯了法”，“决心改正，不再重犯”。","type":"paragraph"},{"text":"这次会议的主要问题是：右派分子的毒草还没有放尽挤尽，因此他们的丑恶面目还未能暴露无遗；分化右派的工作还作得不够，右派分子的分化现象还只是表面的；由于教徒政治态度极不整齐，而我们对落后教徒的工作又缺乏具体措施，因此有些落后教徒同情右派，个别的甚至被右派拉了过去，拖了我们的后腿；左派被一些事务性工作拖住了，未能把全部精力投入斗争，对会议的进行有些影响等等。","type":"paragraph"},{"text":"通过这次会议，我们感觉到，在基督教开展整风、进行社会主义教育，必须坚持党的方针政策，灵活运用斗争策略，严格讲究工作方式方法。要搞好大鸣大放大字报，通过大、小会及个别交谈等方法及时反复动员，交代政策，缓和气氛，解除顾虑；表扬中间分子对政府提出的善意的意见；引诱右派分子放出毒草。要作好中间分子的发动工作，使他们参加鸣放和投入斗争，使右派丧失群众市场，而陷入无能为力的境地。要作好反右派分子斗争的动员，加强政治宣传攻势，在开展斗争前，集中完整的整好右派材料，系统的揭发他们的反动面目，帮助群众充分作好批驳发言准备，发言不搞好，决不轻易上战场。在整个斗争中，经常加强宣传鼓动工作，如编印“会议简报”、组织群众画漫画、写大字报等，使群众战斗情绪始终饱满，使右派经常处于“千军万马”的形势之中，没有空子可钻，没有喘息机会。反右派斗争强调摆事实、讲道理，有计划有系统的抓住右派反动论点的中心，围绕重点，系统安排，狠狠打击他们的要害，再往外层层剥开。在小组斗争前，挑出了二十三个能说能写的骨干（都是左派和表现好的中间分子），由他们作为斗争的主力（主要问题和基本论点和系统发言），对表现好但不会说理的人（包括中左）则让他们充分骨干的助手，分配一般论点，其他群众则组织他们自由发言，作到题题有人驳，人人有题驳。在时间安排上，则先搞小组斗争，分题驳，取得经验后，再搞大会斗争，系统驳。斗争右派分子要剥掉他们的宗教外衣，揭露他们的本来面目，揭发他们的一贯罪行和两面派手法，从政治上（而不是从宗教上）来剖析他们的一切言行，反过头来，深入一步，把他们的一切言行，都用“是不是为了教会”、“为了信仰”来套一套，比一比。这样他们的宗教外衣就自然地被剥下来了。","type":"paragraph"},{"text":"（三）今后工作意见","type":"subtitle"},{"text":"我省过去对基督教工作没有很好抓起来，基础较为薄弱，必须配合当前全国反右派斗争取得全面胜利和当前全国大跃进的形势，把基督教工作大大跃进一步。为此：","type":"paragraph"},{"text":"1、根据省委批准的在宗教界进行社会主义教育的计划，乘着“省基督教社会主义学习会议”胜利闭幕的时机，长沙市和常德、湘潭、邵阳、衡阳四个专区，应立即组织基督教人士进行社会主义学习和反右派斗争，使全省基督教人士普遍受到一次社会主义教育。根据中央最近指示的精神，参加学习的对象，除基督教专职教牧人员外，可适当吸收教会工作人员参加。时间一律争取在四月中旬结束。","type":"paragraph"},{"text":"2、在全省基督教社会主义教育和反右派斗争胜利基础上扩大基督教界反帝爱国统一战线，继续争取团结广大的中间派，巩固扩大爱国力量，树立爱国优势，逐步建立爱国力量在爱国会和教会内的领导核心。长沙市基督教爱国会应继续进行一次彻底改组，使爱国力量掌握领导权。各专、市所在地爱国会的领导成员，也要根据条件，作适当调整，吸收新的爱国分子参加，把领导权掌在爱国分子手中。原无爱国组织的地方，一律不成立爱国会。对教会人士在鸣放中提出的政策性的问题，必须解决和可能解决的，要逐步进行处理。","type":"paragraph"},{"text":"3、在今年五月左右，通过中华基督教会和循道会自己召开代表会的形式，对这两个教派的省级领导机构进行改组，使爱国力量掌握领导权，目前即应进行人物安排、调查等各项准备工作。对其他较大的教派如信义会等，也要准备条件予以整顿。","type":"paragraph"},{"text":"4、加强对教会及教会团体的管理，以减少他们在社会主义建设中的阻碍作用。对教会违法活动，要坚决制止和打击，对一贯违法的坏分子，要依法惩办。要坚决制止、打击教会中的反对医药、阻人就医的非法行为；制止教会利用宗教活动阻碍教徒群众生产的行为；农村中不许搞“家庭礼拜”；坚决制止“自由传道”；对来历不明的传教人员应严予审查；对没有教徒的地方，一律不准传教人员去活动；对新成立的教会严加控制。","type":"paragraph"},{"text":" （三月二十一日湖南省委办公厅书面汇报）","type":"paragraph"},{"text":"四川省运输合作社和搬运工人目前整风情况","type":"subtitle"},{"text":"四川省共有木船、群众运输和搬运工人二十二万三千人，目前已有十八万八千人参加了整风和社会主义教育运动，占总人数的百分之八十五左右。宣宾、温江等地已经全部开展，进展较慢的个别地区也开展了百分之五十以上。尚未开展运动的单位，省委要求基本上在三月份全部开展起来，剩下的极少数尾巴也将在四月份开展起来。整个运动将在五、六月份基本上结束；开展运动早的第一、二批单位，可在三月底、四月份开展双反运动。","type":"paragraph"},{"text":"大部分运输合作社和搬运企业，经过整风运动，基本上解决了社会主义和资本主义两条道路斗争的问题，基本上解决了个人和集体、个人和国家的关系，转变了领导作风，密切了干群关系，生产上开始出现了生气蓬勃的新气象。如万县地区的木船载运量提高了百分之三十六点六。南充地区的木船过去从广安至渠河嘴一次航行要二十二天，现在提前为十七天。阆中木船运输合作社两个社主任都深入群众，参加生产，社员反映“我们的主任真是文武双全了”。营山群众运输合作社，为了支援农业生产大跃进，干部带头，黑夜赶运物资。某些歪风邪气已基本上消除了或大大减少了，群众中的团结友爱气氛增强了。劳动纪律也大大加强了，干部反映调度工作好作了。自贡市搬运工人出勤率由百分之八十提高到百分之九十五以上。经过整风运动，各方面出现的新气象是层出不穷的。","type":"paragraph"},{"text":"但是，目前木船、群运和搬运整风运动中也还存在一些问题，主要有：","type":"paragraph"},{"text":"一、某些地区在运动中，特别是在整改阶段，进行整社做得不够，没有认真贯彻整改与整社相结合。如宜宾地区第一、二批进行整风的木船、群运合作社，在鸣放辩论及一般整改之后即转入了生产和反浪费，对于整社工作和民主补课工作没有及时抓紧进行部署。因此要重新研究进行补救。","type":"paragraph"},{"text":"二、在辩论中，个别地区（如自贡）一般只是着看辩论生活福利、统购统销等鸣放中提出来的主要问题，这固然是必须进行争辩的；暴露出来的坏分子一般也进行斗争了；但结合斗争处理四类坏分子，进行民主补课，清理组织，纯洁队伍这些工作没有很好的结合上去，将来势必重新进行补课。","type":"paragraph"},{"text":"三、在作法上，木船在航线长和人员较多的情况下，一般应当采取分期分批轮流集中的方式进行，以适应运输流动分散的特点，同时这样做也较安全。但少数地区是采取随船住点的方法进行，绵阳是派人到遂宁、三台住点鸣放，遂宁是派人随船进行。实际证明这样做不如分批集中进行的好，如遂宁曾经派了三个干部随船领导一百二十人的整风，搞了两三个月才把鸣放阶段基本搞定，预计五月份运动还不能结束。","type":"paragraph"},{"text":"四、运动刚开始的某些单位准备工作和思想摸底作得不够，鸣放形式少，不解决实际思想问题，光叫群众贴大字报，喊了半天群众动不起来，因而鸣放不深透。","type":"paragraph"},{"text":"五、某些基层干部对整风运动缺乏正确认识，怕引火烧身，甚至阻碍群众鸣放，对整改也不积极。如叙永县搬运站群众提了一千六百多条意见，只改了三条，该站工会主席竟出面劝阻群众不要给他自己提意见，经理作风不正派，被妇女工揭发后，私下许愿说：“你不要提嘛，你要啥我给你买啥。”影响很坏。","type":"paragraph"},{"text":"六、目前许多地方群运、搬运、短航木船，都参加到场镇一起进行整风，这对全面规划统一领导是有极大好处的，根据部分地区汇报，当地领导整风的干部对运输业这一部分抓得不够紧，反映的情况少，不便研究指导运输业的整风工作。","type":"paragraph"},{"text":"以上存在的问题，主要是由于某些基导领导干部对省委第六次全体会议“关于运输业合作社开展整风和社会主义教育运动的意见”的指示研究贯彻得不够，其次对于后期开展运动的部分放得松了一些。事实上，运动开展较晚的部分，是有充分经验可以借鉴的，但是另方面群众和干部又会增加了某些新的顾虑和思想障碍，加之某些基层领导干部产生自满情绪，少数群众怕捕人等等，因而运动又会产生新的阻力。这就自始至终都必须抓紧，不断地发现新问题加以解决，才能使运动坚持全面地搞深搞透。为此，必须在干部中克服自满松动情绪，认真坚决地贯彻中央和省委的有关指示。","type":"paragraph"},{"text":"我们在省委四级干部会议后召开的地市委工业交通部长会议上，再次强调要求各地市委一定要把运输业合作社和搬运工人的整风和社会主义教育运动加一把力抓紧起来，除时间上应在三月份左右全部开展外，并要加强领导和督促检查。此外，中央交通工作部召开的八省市民间运输整风座谈会已经结束，我们已作好准德，将于三月十一日召开一次有七个地委工业交通部负责运输合作社整风的同志参加的座谈会，结合传达中央交通工作部会议的精神，对目前木船、群运、搬运的整风情况进行一次深入的检查了解，对下一步的工作再进行一次具体的安排。","type":"paragraph"},{"text":" （摘自三月十四日四川省委办公厅书面汇报）","type":"paragraph"},{"text":"浙江省工业交通企业基层整风情况","type":"subtitle"},{"text":"全省工业、交通、基建企业中，已有百分之七十以上的单位和百分之九十以上的职工开展了整风运动，未开展整风的多是分散的小型企业。手工业、木帆船合作社进展稍迟，除在农村的社（组）同农村一起进行外，城镇中的社（组）已有百分之五十开展了整风运动。目前书展束运的单位约有百分之七，都是小厂小社。经过鸣放、整改，正进行大辩论和反右派斗争的单位约有百分之十四。着重整改的单位约有百分之三十五，其余正在大放大鸣。前段整风中一共鸣放出来的意见约有五十多万条，其中百分之九十五以上的意见是正确的和基本正确的，毒草约占百分之二左右。这证明：工矿企业在大放大鸣告一段落后除个别企业的右派分子比较猖獗，应首先进行反右派斗争外，一般地是抓住着重整改这一环节，这一做法是完全正确的。","type":"paragraph"},{"text":"运动的发展是正常健康的。通过整风，干部的思想作风有了显著的转变，领导与群众，以及职工之间的团结大大加强，干部参加体力劳动已发展为拜师父为学徒，有的企业已在搞试验车间、试验工段。干部下车间参加生产，领导生产，定期召开职工谈心会，访问职工家属，已初步形成风气。群众反映“整风象‘灵芝草’能治百病”，“盘古开天辟地为人谋福利的只有共产党”。通过整风，职工群众的社会主义觉悟大大提高，领导整改的决心更鼓舞了职工群众的革命干劲。许多企业出勤率提高，劳动纪律加强，合理化建议和改进技术、突破定额的事例不断增加，劳动生产率不断提高，全省工业总产值去年四季度比一季度增长百分之四十一，今年一月双比去年同期增长百分之十三点四十一，厂丝、绸缎等许多产品质量超过了历史最高水平。也有不少企业在整改中进行了反浪费。特别在一月綶丝会议之后，现场参观，比先进，反保守，订跃进计划，提跃进措施，更促进了企业的整风和生产高潮的深入发展。目前双反运动已全面展开，仅杭州一市即贴了大字报一百七十万张，群众情绪高涨，整风运动与生产高潮已结合在一起，生产大跃进的形势正在形成。","type":"paragraph"},{"text":"但是，在领导上还存在以下一些缺点：","type":"paragraph"},{"text":"（一）对反浪费反保守的意义认识不足，有些地区和企业只抓生产高潮，而放松了整风，或者只抓整风，而放松了生产高潮，因此这类企业的生产和整风都搞得不好。不少企业重视了经济上反掉浪费，而忽视了政治思想作风上的整改，并与贯彻多快好省勤俭建国的方针很好结合起来，结果运动不深不透，效果不大。","type":"paragraph"},{"text":"（二）有些地方对实行工农业并举的方针还缺乏完整的理解，把工业干部抽去到农村搞八百斤、搞试验田，削兹了工业战线的领导。也有些地方只重视工业积极发展，抽调干部搞新厂，但忽视了现有企业的充分利用，放松和削弱了现有企业的整风和生产的领导。这也是有些地区一月份生产计划完成不好的重要原因之一。","type":"paragraph"},{"text":"（三）领导注意了一般企业整风运动的共同规律的掌握和研究，而对公私合营企业和手工业、木帆船合作社中的特殊问题，以及通过整风如何改变落后企业面貌等问题，则缺乏及时的研究解决。而这些企业在地方工业中所占的比重是很大的，如公私合营企业全省就有七百一十四家，职工近十万人，约占全省厂矿企业职工的一半；其中有五百家是一九五六年才合营的。手工业合作社专业社社员就有三十五万多。许多合营企业还未经过民主改革、生产改革和肃反运动，政治情况复杂，管理基础很差，没有党的组织，很难谈得上党的领导。据建德地委在六十六个工厂中统计，党的领导坚强、已经过民主改革、肃反的，只占百分这二十一点二；党的领导不强、民改和肃反进行得不彻底的，占百分之三十九点四；没有党的领导，也没经过政治改革、生产改革的，占百分之三十九点四。手工业合作社情况更差，三类社约占百分之四十九点七。因此，应抓紧时机通过整风改变这些落后企业的状况，完成民主革命未完成的任务。","type":"paragraph"},{"text":"（四）企业整风的阶段问题，领导在运动中具体研究的还不够，在二次整风试点会议上曾把大辩论（包括反右派）和系统整改单独作两个阶段。现在来看，一般地应分为四个阶段，即大鸣大放、着重整改（包括反浪费、反保守运动）、反右派、系统的社会主义教育。我们认为这是恰当的，不必再来一个系统整改，大辩论亦可以贯串每个阶段进行。在目前阶段，应针对生产和工作的具体任务，特别通过反浪费反保守运动，引导职工群众对于个人与国家、个人与集体、自由和纪律、工农关系以及工人阶段的领导地位和领导责任等根本性的问题，提高认识，鼓起干劲。","type":"paragraph"},{"text":"根据中央和省委的指示，以及当前企业整风、生产的情况，应在所有企业内开展一个反浪费反保守比先进、比多快好省建设社会主义运动。省委工交部的意见：","type":"paragraph"},{"text":"一、凡是未开展双反运动，而整风运动已经结束的企业，应通过整风运动的检查总结，迅速的重新发动干部开展“双反”运动。凡正在进行反右派斗争的企业，对右派进行全面揭发批判后就迅速转入“双反”运动。凡正在大鸣大放大整大改的企业，应在领导思想作风和工作缺点，认真改正的同时，迅速转入“双反”运动。还没有开展整风的企业，应立即开展“双反”运动，通过这个运动，揭发和解决多方面的问题，达到整风目的。在“双反”运动告一段落后，凡未进行反右派斗争的，就可组织反右派斗争，凡已进行过反右派斗争的就可转入系统的社会主义教育。","type":"paragraph"},{"text":"二、全面规划，加强领导，分线作战，力争整风全胜。要求各地党委加强基层整风的领导。⑴各地（市）县委管工业的书记或常委，克服只抓规划，只抓新建，而放松对整风运动领导的现象。⑵为保证运动全面开展后，及进深入地指导，各地党委分管企业整风的同志，可在党委统一领导下，分线（如工业、交通、手工业）负责掌握。对于分散在小城镇的小型工厂、手工业合作社的整风问题，各地可仿照海宁长安镇“块块领导，条条参加，分线进行”的一锅端的办法（即由上边抽调有关部门的干部，在镇委统一领导下按行业、系统组成若干领导小组，全面展开分线负责进行），这既可解决上下领导力量不足，又可使运动搞的又快又好。⑶通过机关的精简机构、下放干部，挑选一些较好的负责干部充实与加强那些落后企业的领导，确保每个工厂、每个合作社都有党员，树立坚强的领导，切实帮助落后企业，通过整风，改变面貌，赶上先进。⑷对公私合营企业中的若干特殊问题，如民主改革、肃反，私方人员下放，独立劳动者、小业主改变成份，取消过高保留工资，调整极不合理的劳保福利等问题，已要求各地分别试点，各地应抓紧进行，及早总结经验，以便报请省委研究决定后，再在同类企业中展开。","type":"paragraph"},{"text":"三、为了防止“夹生饭”确保整风全胜，通过整风应当达到这样的标准：1、广大职工群众的社会主义觉悟大大提高，认识到工人阶级在社会主义革命和建设中的领导地位和领导责任。2、广泛深入地掀起了生产高潮，生产与建设有跃进的发展。3、彻底揭发和批判以及适当的处理了右派分子、反社会主义分子和坏分子，纯洁了工人阶级队伍。4、对厂矿企业的主要干部（车间主任以上），根据整风表现进行调整，使干部能够更好的贯彻党的方针政策，基本上学会实事求是群众路线的工作方法，切实改变作风。5、基层党组织的战斗力加强了，保证了党的绝对领导，表现在没有党员的有了党员，有党组织的企业战斗力加强了，党委制基本上贯彻了，职工代表大会的威信提高，并真正发挥了应有的作用。6、企业内长期没有解决的阻碍生产力发展的应该解决而又可能解决的问题解决了。公私合营企业合营时遗留的问题也结合解决了。总之经过整风运动以后，在企业里要出现一个新的政治局面和生气勃勃的生产大高潮。","type":"paragraph"},{"text":" （摘自三月十九日浙江省委整风办公室的报告）","type":"paragraph"},{"text":"贵州省省、市级相关反浪费反保守运动情况","type":"subtitle"},{"text":"一、贵州省省、市级机关的反浪费、反保守运动，三月下半月以后又掀起了第二个鸣放高潮。到三月二十二日为止，省级财贸、工交、统战、党群政法系统和市级机关，在近一周当中，增加了二十二万多张大字报。这些大字报的质量提高，一般都是针对执行第一个五年计划特别是一九五六年高潮以来主要工作和领导干部思想中的右倾保守，进行揭发和批判。如省商业厅和其所属单位的大字报中，通过许多具体事例揭发批判：不积极促进地方工业的发展，对收购地方工业产品有抵触情绪，缺乏为地方工业生产服务的观点；在理论教育工作当中，干部暴露了：常常以“水平低”，“中央和外地已经讲明白了”，“思想工作不能以数字来计算”等消级情绪，使“理论教育工作运动赶不上形势发展的问题”长期得不到解决；手工业系统中有不少干部认为“很多社的供销问题不能解决”，“手工业工作没有前途”，而不安心手工业工作。目前，绝大多数单位的鸣放，已经涉及到本部门主要工作中的问题，并且正向深透发展；少数单位，由于领导思想不够明确，群众发动得不够充分，其鸣放焦点还没有集中到主要工作和领导思想方面来，须要接受先进单位的经验，把运动引向深入发展。","type":"paragraph"},{"text":"二、在鸣放较为深透的少数先进单位中，已经比较自然地转上了辩论。省级财贸系统中的部分单位，在鸣放深透的基础上一方面领导上进行问题排队，一方面发动群众讨论哪是关键问题。以后，通过对典型事的辩论，来解决关键性的问题。省百货公司就准备通过对皮鞋问题、肥皂问题的辩论，树立生产观点、政治观点和群众观点。供销社贵乌路仓库，抓住物资霉烂变质的事例进行分析批判，在分析批判中，仓库主任首先带头作了诚恳的检讨，感动了广大职工，纷纷进行自我批评，写大字报。省级党群政法系统，虽未正式转入辩论，但有些部门的群众自发地在大字报上开展了辩论，通过初步辩论，分清了是非，鼓舞了革命干劲。从已经开展辩论的少数单位看，效果十分好的还不多，主要是不善于抓对立面，先进思想落后思想不能交锋，以致使辩论一边倒。另外，辩论题目选择不当，或者辩论题目过多，也是效果不好的原因之一。","type":"paragraph"},{"text":"三、近半月以来，不仅“双反”运动本身取得了显著的成绩，更重要的是大多数单位已经抓住“双反”这个网，促进着各项工作跃进。有的单位是环绕着生产关键、工作关键来组织群众鸣放和辩论的，因而更加有力地推动了当前的生产和工作。省法院原来计划四月底以来清完积案，而刑事审判庭经过两书夜的苦战，神速地把长期未决的五百四十六件积案全部审理结束。公安厅在清理积案的同时，二百九十三人在十三日到十六日的四天中，利用休息时间，就挖蛹二千三百六十七斤，捕鼠一百七十只，捕麻雀一百一十只。省城市建设局的设计工作，元月至三月份完成的任务，比整风前提高好几倍。市郊区人民法院改变了坐机关审判的工作方法，创造审判工作结合生产的具体经验，在七天里办了八十三个案件，相当于过去两个月的工作量。在这些单位里“整风、工作两不误”的问题，已经完全解决。而这种形势的形成不是偶然的，综合起来是由于：⑴领导干部深刻领会了“双反”的意义和推动工作的作用，鼓起革命干劲；⑵划定了整风和工作的时间（一般是半天工作、半天整风），对各项工作进行了安排，几个主要领导人进行了分工。工业厅为了避免整风时牵扯领导力量，规定在整风的时候，由处长以上的干部轮流值班，处理急待解决的工作问题。⑶打破陈规，改进工作方法；在每个环节里根据运动的发展提出具体的战斗口号，不断鼓足干劲，求得在工作上跃进，挤出更多的时间进行整风。⑷领导干部下决心引火烧身、转变作风。领导干部和群众一道开夜车干工作或写大字报的现象，已经相当普遍了。目前，在运动开展得不好的少数单位里，“整风、工作两不误”的问题还没有完全解决。主要是领导干部对“双反”运动的重要意义认识不足，怕“整风影响工作”。","type":"paragraph"},{"text":"四、“双反”运动鸣放高潮以来，大字报的数量逐增，超过了一般整改时的数十倍，如何能够及时地综合整理、加以运用，是多数前段时间没有解决的问题。有的群众甚为担忧，认为“大字报无用了”，“自己枉费了心机”。这个问题若不迅速解决，将会挫折群众的积极性，也不能顺利、及时地转向辩论。为了适应这种新情况，有少数单位已经摸索了一些有效的方法。省政法干校所创造的“人人动手，分片包干，整风办公室统一组织力量，综合整理”的办法就比较好。他们采用这种办法，在三天的时间内，分类综合整理了一万多张大字报，一万五千多条意见。由于各人自己摘要大字报内容，所以意思比较完整、不会丢落；由于大家动手，所以比较迅速；由于统一组织力量，综合整理，所以质量较高，便于辩论。另外，工交系统规定领导人至少抽两天的时间集中看大字报，找出主要问题，以便掌握鸣放的方向，为辩论作些准备；贵阳医学院把一部分提出重大问题、思想鲜明、揭发尖锐的大字报搜集在一起，成立“西瓜园”，这样，可以使领导上及时抓住大问题，也可以激发群众的积极性，提高大字报的质量。这些，实际也是整理材料的辅助办法。","type":"paragraph"},{"text":"五、关于整改问题，在“双定”鸣放高潮时，一般注意得不够，但是目前多数单位都注意了。省级财贸系统整风单位是在辩论重大问题的同时，由各科室抽时间进行自己有关的一般问题的整改。贵阳市级机关有两种作法：一是在鸣放高潮以后，拿出几天时间集中进行整改；另一是在鸣放形成高潮以后，抓住关键问题，立即转向辩论，在辩论的同时进行整改。前者适宜于基层单位，后者适宜于领导机关。整改工作赶不上运动的发展，除了由于领导重视不够、抓得不紧以外，主要是因为有些单位仍然采取专人抄、转、改的老一套工作方法，以致进展十分迟缓。“双反”运动鸣放的内容，除了重大问题需要辩论解决的以外，还有相当数量的一般问题，应当结合辩论抓紧进行整改。整改的办法主要是发动大家来搞。","type":"paragraph"},{"text":"六、三月二十二日省委整风领导小组研究了省市机关“双反”运的情况，认为鸣放虽然已经深入了一步，取得了一定成绩。但总起来看，还不够深透。就多数单位的情况来说，今后仍须进一步组织鸣放，彻底暴露各单位的主要矛盾；在这个基础上，自然地转入大争大辩和大整大改，求得在思想上、作风上、工作上来个大跃进。各系统整风办公室必须深入搞一两个重点，以便吸取具体的经验教训指导全盘。少数落后单位，要进一步解决整风、工作两不误的问题，无论鸣放和辩论均应及时组织工作上和个人的大跃进。","type":"paragraph"},{"text":" （三月二十五日贵州省委整风领导小组办公室书面汇报）","type":"paragraph"}],"comments":[],"origin":"根据文件翻印件打印。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}