{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"于俊之右派档案材料（三）","authors":[],"dates":[{"year":1958,"month":2,"day":6}],"is_range_date":false,"parts":[{"text":"于俊之右派档案材料（三）","type":"title"},{"text":"呈批右派分子报告表","type":"subtitle"},{"text":"","type":"paragraph"},{"text":"   部门 职务 姓名 性别 年龄 籍贯    城关区 教员 于俊芝 男 25 山东省潍县高里区碑子村    出身 成分 文化 程度 何时参 加工作 何时 入党 何时 入团 参加过何种 民主党派 是否反动 党团员   贫农 学 初师 1955年. -- 1960 -- --   参加过何种反动组织及军队？历任何职务。 --   在历史上受过何种处分（党内外）原因是什么？ --   家庭亲属是否被斗被镇压判刑，原因是什么？ --   个人简历 1939年至1942年在本村小学上学，1943年至1944年在本区完小上学，1948年在家为农，1949至1951年在本区完小上学，在同年的7月至12月参加中国人民解放军在连部任文书，在同年12月回家生产，1952年7月至1955年7月在临朐师范学校上学，1955年参加教育工作到现在。   日常工作表现及主要错误言论 ①一心向上爬，用假积极骗取领导信任，同时怨校长不给他说好话入不了党。 ②对肃反后没提拔高级教师有意见，并说肃反时，我对林疏枝斗的很利害，真是个“也巴”，我相信林疏枝会了解我。 ③平日常说粮食不够吃的，并说当教师还捞不着吃饱。   整风中的主要错误言行 ----   领导小组意见： --   县委整风办公室 审查意见：   县委批复：同意划为右派 王国庆58.2.6.   备注 --                         ","type":"paragraph"},{"text":"反动论点：","type":"subtitle"},{"text":"①毛主席提出增产节约，但是形成浪费和减产；","type":"paragraph"},{"text":"②土改，统购统销，参军，农村大辩论都有侵犯人权的现象，这些都是共产党的错误。","type":"paragraph"},{"text":"③农民的生产热情是大辩论压的，是表面现象，粮食不够吃，这样下去要闹乱子。","type":"paragraph"},{"text":"④无原则的崇拜斯大林，苏联在东北侮辱妇女，内蒙一个中国人被苏联人杀了也没有事。","type":"paragraph"},{"text":"同意划为2类","type":"paragraph"},{"text":"于俊之平日思想表现：","type":"subtitle"},{"text":"一心向上爬，用虚伪的假积极骗取领导和同志们的信任。因为没骗取入党，对孙校长不满，（孙校长是党员）埋怨孙校长没给自己说好话所以没入党。对肃反有意见，自己常说“肃反时咱当了积极分子，对林疏枝斗的很厉害，结果对林疏枝也没怎样，咱真是‘野巴’。我相信林疏枝会了解咱。”","type":"paragraph"},{"text":"肃反后因为错把他公布为高级职员，以后把这个问题纠正过来就大为不满，哭哭啼啼。","type":"paragraph"},{"text":"对政府政策的反应","type":"paragraph"},{"text":"对粮食政策不满，经常对别人反映他家的粮食不够吃的，消费粮分不足，对教师的粮食供应不满说：“干教师还不给吃饱。”","type":"paragraph"},{"text":" 李圣聪  1958年3月2日","type":"paragraph"},{"text":"于俊芝在整风中的错误言行","type":"subtitle"},{"text":"一、攻击党诬蔑事实，否认党领导工作的各项成绩：","type":"paragraph"},{"text":"①该在28日的小组会上说：毛主席提出增产节约，结果增产形成减产，节约造成浪费，每年都发展水利，打井是浪费了人力物力，造成了浪费，形成了减产。兴修水利如大污河径兴修造成很大损失，淹坏了地，没发挥作用，洼地、涝地、高地没浇着。","type":"paragraph"},{"text":"②在同一次小组会发言说：政府的工作是很盲目的，过了时候光检讨不改正，是没有用的。","type":"paragraph"},{"text":"③该在22日的小组会上说：潍北人民消费粮分不足，但还照数拿了公粮，卖了余粮。群众粮食分不足，用地瓜叶子代替粮食来补数。为什么口粮分不足还卖余粮呢？","type":"paragraph"},{"text":"④该在28日的一次发言中说：共产党作事情有一定的错误，如土改、统购统销、动员参军、农村大辩论，都有侵犯人权的现象，难道党不知道吗？可是不对犯错误者进行处分，只是调动一下，是不应该的。","type":"paragraph"},{"text":"二、歪曲大辩论的意义，否认总路线的正确：","type":"paragraph"},{"text":"①在24日的小组会上说：经过大辩论农民生产热情高了，但这是表面现象，因为有很大压力，强迫农民白黑劳动。本来360斤粮不够吃的，但不敢说，我感觉这样下去，会闹乱子。","type":"paragraph"},{"text":"②在29日的小组会上说：工业产品的质量越来越低，价钱越来越高，这是不应该的。","type":"paragraph"},{"text":"③在28日的小组会上说：农民生活低，干部生活高，主要是干部造成的，在总路线上就有毛病。重视重工业的发展，重工业的工人就工资高，其他工资就低。","type":"paragraph"},{"text":"三、挑拨中苏友好：","type":"paragraph"},{"text":"在28日的小组会上说：中国过于崇拜苏联。例如对斯大林是无原则的崇拜。又说：苏联红军出兵东北时，有抢掠奸淫的坏行为，这些都是不应该的。又说：对接受苏联的先进经验上也有些教条。再者苏联在东北和内蒙自治区轻率的婚姻和侮辱妇女，都是些坏行为，中国也不给以制裁。如在内蒙古有一个苏联人杀了一个中国人，也不制裁却叫他回国。又说：在学习苏联的教条主义教学经验方面如五年一贯制，五级制记分法，手工劳动，写字教学……有很多是不符合中国情况的。","type":"paragraph"},{"text":"右派分子于俊之检讨书","type":"subtitle"},{"text":"在这次整风中，我放了很多的毒，向党向人民向社会主义恶毒的进攻。现在把我的反动言行全部交待出来，向人民低头认罪。","type":"paragraph"},{"text":"（一）反动论点","type":"paragraph"},{"text":"1.攻击党的政策，攻击党的领导：","type":"paragraph"},{"text":"①在小组鸣放中我说：“毛主席提出的增产节约，现在增产形成了减产，节约造成了浪费。”我并举出例子，说“在兴修水利当中，就有些浪费现象，像在大污河坝河浇地时就是这样，高的地浇不着，洼的地方浇涝了。”我又说：“在打井时，有些井没用着，这也造成了浪费现象。”我放这样毒的思想根源是因为在1952年上级领导农民在大污河坝河浇地，河坝就修在我家的地上，由于当时损害了我家的个人利益，所以我对党不满。（最根本的思想根源另作交待）。","type":"paragraph"},{"text":"当时我说“增产形成了减产”放这样毒的思想根源，是今年秋天，我们农业社减产，我家用菜顶了一部分口粮，妨碍了我家的个人利益，所以我对党不满。我认识到“增产节约”是千真万确的。我发表这样的言论是睁着眼说瞎话，我的本质是站在反动的资产阶级立场上说的话，目的企图来攻击党的政策，来维护我个人的反动的资产阶级利益来借助党整风，出出我的毒气。","type":"paragraph"},{"text":"②在小组鸣放中我说：“潍北的粮食不够吃的。”又说：我们社今秋用菜顶了一部分口粮，这不合理。“这也是睁着眼说瞎话。事实粮食够吃的，我放这样毒的思想根源是因我们社今秋减产，我家少分了一部分口粮，又用菜顶了极少的部分口粮，所以我只看到了个人利益，而对党不满。（最根本的思想根源另作交待）我说这些话的目的是破坏统购统销政策，企图使一部分群众（落后的）引起对党的统购统销不满，使政府多发下一部分粮食，使我家有吃着的，有看着的，过上腐朽的富农地主生活，享乐腐化。","type":"paragraph"},{"text":"③在小组鸣放中我说：“农村的大辩论，没从思想上解决，而形成了强迫农民劳动。”我这完全是诬蔑。大辩论提高了每个人的社会主义思想，辨明了是非，在自觉的情况下，变冬闲为冬忙。而我却诬蔑是强迫的。我放这样毒的思想根源是：在农村大辩论时，我大嫂因常偷庄稼而被辩论，所以我对党不满。在这样的思想指导下，放出这样的毒，目的是歪曲大辩论的意义，企图破坏诬蔑大辩论的成绩。也就是攻击党的政策。","type":"paragraph"},{"text":"④在小组鸣放中我说：“总路线有毛病，应该再把轻工业提的突出一点才好。”我这是有意识的破坏。我知道总路线是照耀广大人民走社会主义道路的灯塔，我不满意走社会主义，因为我的思想根源是对党对社会主义不满，我的本质是向资本主义道路发展，我是站在反动的资本主义立场上。所以我才放出这样的毒，目的是破坏总路线，反对走社会主义道路，企图多造一些轻工业产品，以满足我资产阶级享乐腐化的野心。","type":"paragraph"},{"text":"⑤在小组鸣放当中我说：“党做事有一定的错误，例如：在动参和农村大辩论当中，有些干部犯了错误，政府只是调动一下就算了。”我这完全是诬蔑，放这样毒的思想根源是：在51年春动参时，因为我当时考上了中学，我不满意去参军，妨碍了我升学的利益，更加上我贪生怕死，所以我对参军不满，对党不满，当然在大辩论中我大嫂被辩论我也不满，所以我发出这样的反动言论，目的企图是诬蔑党的领导和政策，破坏党的领导，否认了动参和大辩论的成绩。","type":"paragraph"},{"text":"⑥在小组鸣放当中我曾说：“这次整风有些盲目，是不是领导上边整边改呢？”我放这样毒的思想根源是：因为在这次鸣放中，我放出了很多的毒，特别是说“粮食不够吃的”我知道上级绝不能听我这样的反动言论，所以我才说“是不是边整边改呢？”目的是叫党照我说的话，多发给粮食，企图实现我大吃大喝的资产阶级的野心。","type":"paragraph"},{"text":"由于我完全蜕化变质，站在反动立场上，才恶毒的向党，向党的政策疯狂的进攻，向社会主义进攻。","type":"paragraph"},{"text":"2.破坏干群关系：","type":"paragraph"},{"text":"“在小组鸣放中，农民生活低是干部造成的，应该低资他们的工资。”其实干部的工资并不算高，一方面他们的生活费用大，他们也有家属，另一方面他们为人民为社会主义的贡献大，所以干部的工资是合理的。可是我睁着眼说瞎话，目的是破坏干群关系，企图叫干部低工资，自己提高工资，实现我个人的资本主义生活的心愿。其根本的思想根源，另作交待。","type":"paragraph"},{"text":"3.挑拨中苏友好关系，诬蔑苏联。","type":"paragraph"},{"text":"①我在小组鸣放中说：“中国对苏联和斯大林过于崇拜”又说：“学习苏联的先进经验形成了教条。”我并举出例子说：“斯大林的错误在他未逝世以前中国没有批判他的错误，为什么逝世以后批判呢？”“五级制记分法和五年一贯制在中国的现阶段是不适合的，应该在中国也完全用拼音字母的时候才适合。手工劳动和写字教材现阶段也不适合。这就是教条的学习苏联的先进经验。”我这也是睁着眼说瞎话。","type":"paragraph"},{"text":"②在小组鸣放中我又说：“我村有一个从东北回家的（他的儿子叫于守学）他曾说：‘苏联出兵东北时，有的兵士强奸中国的妇女。’”我又说：“有一次，我从临朐师范学校放伏假回家，从大污河下火车，一块下车的有小河村（距我村一里地）的一个四十多岁的妇女，领着一个小孩，她和我一块走，路上闲谈起来，她说她从内蒙古来，她说那里有苏联人，苏联人的男女关系上和中国的风俗不同，大白天也发生关系，有些低级。她又说：苏联的男人好喝酒，有一个苏联人喝醉了酒，杀了一个中国人，就回国了。也没处分他！”","type":"paragraph"},{"text":"我用这些听到的不实际的话，在这次鸣放中来放毒，我放这些毒的目的和用意是诬蔑苏联，企图破坏中苏友好关系。我的思想根源是由于我对党不满，反对共产党，而苏联对中国的帮助是大公无私的，攻击了苏联，破坏了中苏友好，也就是攻击党。","type":"paragraph"},{"text":"我这次反党反人民，反社会主义的最根本的思想根源是多方面的，下面是我的最根本的思想根源。","type":"paragraph"},{"text":"（二）最根本的思想根源和本质：","type":"paragraph"},{"text":"1.在解放前国民党统治时期，我在小学上学，那时，受到的反动教育是好好上学，将来升官发财，而家长也对我进行这样的教育，说什么：“不受苦中苦，难得人上人。”这是我光想升官发财，过资产阶级剥削生活的思想扎下了根。我平常很羡慕腐化的生活，平日表现了个人英雄主义自私自利。一旦别人损害了我个人的利益，我便表示反对，不满。","type":"paragraph"},{"text":"2.我家以前做过黄酒和醋，过着半商半农的剥削生活，土地改革我家分得了农具，生活又大大提高，买卖也很好，余粮多了，钱也多了，便又买上了二亩地，这是说，土改以后，我家渐渐向中农、富裕中农生活发展，进一步向富农、地主发展。这种自发的资本主义倾向大大的迎合了我的资产阶级的野心。可是在1951年我家的买卖停止了，后来又加入了合作社，这完全堵塞了我走资本主义道路，于是我对党大大不满，反对走社会主义道路，在平时我没有机会，这次整风，是我放毒的机会，所以才把反党反人民的社会主义的毒素一块放出来。","type":"paragraph"},{"text":"3.社会关系和环境对我的影响：","type":"paragraph"},{"text":"①我的外祖母家和姐夫家是贫农，大哥从小为农，现在仍然为农。二哥参加解放军一十多年，三哥在中国人民解放军炮兵部工作，五弟教学（现被打为右派）这些对我影响都不大。对我影响最大的是我父亲的大吃大喝的享乐腐化生活，和商人习气对我教育很深，使我也种上了资本主义的毒素，光想升官发财，享乐腐化。另外我岳父家是中农成份，但我岳父以前干过村里的伪会计，曾受过管制。当时由于我是个团员（当然是假积极）岳父对我不敢说共产党不好，光说好听的。同时我也不愿到他家去，感到给我丢名誉。可是终究是一门亲戚，我不因不由的对他表示了同情，对党抱不满情绪，又加上我老婆有时讽刺我，说：“你好你进步。”这也是我反党，反人民，反社会主义的思想根源之一。","type":"paragraph"},{"text":"②当我在临朐师范上学时，学校里有些特务老师，像徐霖、徐可、纪正金、黄建中，他们平时每个人也都有一套才能，同学们羡慕他，我更羡慕他们。因为我平日不重视政治学习，存在着单纯的技术观点，当我在工作岗位上听到他们被反着，是个特务，我对他们感到有些可惜，感到了他们的才能，所以我也瞒怨党。","type":"paragraph"},{"text":"由于以上的老根子使我资本主义思想越来越严重，再加上我平日生活腐化，不重视政治，而使我今天蜕化变质，堕落成一个反党，反人民，反社会主义的腐朽的右派分子。我背叛了党，背叛了人民，我成了人民的敌人。我的本质是反动的，腐朽的，我满脑子充满了资产阶级思想。","type":"paragraph"},{"text":"（三）我这次放毒的目的和企图：","type":"paragraph"},{"text":"我的资本主义野心很大，特别是我的升官发财的思想极为严重，我这次放毒的目的是反党，反人民，反社会主义，企图煽动一部分落后群众，对党不满，破坏党的政策，来企图走资本主义道路，使我过上享乐腐化的资本主义的地主富农生活。另一方面，我平时假积极，骗取了团干部和优秀教师的地位，进一步想入党，企图当校长，当领导来实现我升官发财的野心。","type":"paragraph"},{"text":"（四）我的黑市活动：","type":"paragraph"},{"text":"当反右派开始后，领导上没叫我参加会，我就害了怕，怕我被打成右派。于是我东打听西打听，想了解是不是能反着我的右派，我听到王泽义老师说：春节以后还有四个右派分子没反。当时我放了心，我想这会大部分是反不着我。但我还不太放心，在春节当中，我问我弟弟，他是怎么交待的，他不和我说，只说：“你好好交待就行了。”我感到我的反动言论不太重，也许反不着我。但还不放心。春节以后，我见到李圣聪老师和王泽义老师又放毒，说：“今年五更里我家去了一个要饭的。”又说：“我家要买一部分菜。”说这些话的目的企图，一方面来打掩护，怕反着我成为右派，来证明我在鸣放中所说的“潍北粮食不够吃的”是正确的，另一方面，叫这些积极分子同情我，也许反不着我的右派。我这些黑市活动，更加重了我的罪恶，证明了我的愚蠢。","type":"paragraph"}],"comments":[],"origin":"根据文件原件打印。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}