{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"广西北流县“文革”大事记","authors":["中共北流县委整党领导小组办公室编"],"dates":[{"year":1986,"month":11}],"is_range_date":false,"parts":[{"text":"广西北流县“文革”大事记","type":"title"},{"text":"中共北流县委整党领导小组办公室编","type":"authors"},{"text":"前言","type":"subtitle"},{"text":"编写《北流县“文化大革命”大事记》（以下简称《大事记》）的原则是，按照历史唯物主义的观点，贯彻中共中央《关于建国以来党的若干历史问题的决议》的精神，尊重历史，尊重事实，按照事情的本来面目，客观地记载始于1966年6月终于1976年10月的“文化大革命”运动在北流县爆发，形成两大派组织，夺权、武斗、乱抓乱杀人等重大事件及“处遗”简况。","type":"paragraph"},{"text":"编写《大事记》的目的是全面地、彻底地否定“文化大革命”，巩固处理“文化大革命”遗留问题的成果，教育干部、群众和子孙后代，牢记这一惨痛的历史教训，不让“文革”这一历史悲剧重演，同时也让《大事记》起到资政、教育、存史的作用。","type":"paragraph"},{"text":"《大事记》按时间顺序排列，选择影响比较大的事实予以记载，尽量做到反映各个事件之间的因果关系，勾画出“文化大革命”的轮廓。","type":"paragraph"},{"text":"北流县“文化大革命”是紧接“四清”运动进行的。《大事记》涉及“四清”运动若干事情，多少事互有联系，所以记载。","type":"paragraph"},{"text":"《大事记》有关人物的记载，限于“文化大革命”期间同事件发生关联的头面人物，而且只限于与这些人物有关的最主要的事情。","type":"paragraph"},{"text":"《大事记》记述各案件时，记上“处遗”情况，以示十年大动乱、大浩劫中惨案的策划者与凶手，已受到了应得的惩罚。","type":"appellation"},{"text":"《大事记》的材料，来源于县档案馆保存下来的“文革”及“处遗”存档的文件、会议记录、关键人物的讲话和报告、大字报以及“处遗”中有关人的揭发、回忆、交代、审讯笔录等。并对这些材料进行了考证核实，去伪存真。","type":"paragraph"},{"text":"限于水平，加以材料不全，难免仍有错误和遗漏之处，敬希指正和补充。","type":"paragraph"},{"text":" 中共北流县委整党领导小组办公室1986年11月","type":"paragraph"},{"text":"1966年","type":"subtitle"},{"text":"北流县“文化大革命”是紧接“四清”（清政治、清思想、清组织、清经济）运动进行的。所以“文化大革命”初期是“四清”工作团部署，结合“四清”运动一起搞的。","type":"paragraph"},{"text":"1965年8月至1966年10月，中共玉林地委在北流县县城和北部的附城、民安、民乐、新圩、西壤、塘岸等区铺开“四清”运动）在体制上，“四清”后区改公社，非“四清”地区仍称区，1968年10月全县各区均改称公社），“四清”工作团党委书记祖振兴（玉林地委副书记），副书记李华忠（中国人民银行广西分行副行长），从自治区、地区、博白和本县抽来2160名干部、工人、大学生、政治学徒组成“四清”工作队，运动的重点是整党内“走资本主义道路的当权派”（以下简称“走资派”），重新组织阶级队伍，解决领导权问题；执行“左”的干部路线，大批干部被扣上“走资派”、“四不清”的罪名，受到不应有的打击。县委书记王相宏，副书记黎济武、钟积厚；县长李强增，副县长刘仲华、黄勃、宁真庸、覃振海、渠时明等不是被抽调参加工作队就是靠边站。全县大批干部下台，由“四清”工作队和在运动中培养的“接班人”取而代之，城镇分团搞“四清”的党、政、群、财贸、工交、文教系统75个单位，原领导班子209人，有108人被处理撤换，新进领导班子的有149人。凡是进行“四清”的公社、大队的领导班子均作了改组。","type":"paragraph"},{"text":"6月12日，“四清”工作团党委召开“文化大革命”工作会议，传达学习中共中央中南局第一书记陶铸在中南局“文化大革命”动员大会所作《高举无产阶级文化大革命大旗奋勇前进》的报告和区党委第一书记韦国清在自治区“文化大革命”动员大会上的报告。同时，学习含有中共中央《5·16通知》内容的《人民日报》社论《横扫一切牛鬼蛇神》、《触及人们灵魂的大革命》，会议根据区党委的有关指示，结合我县进行“四清”的具体情况，对开展“文化大革命”的问题进行了布置和安排，提出运动的重点是：打击党内外资产阶级代表人物，批判资产阶级反动学术权威，横扫一切“牛鬼蛇神”，破“四旧”立“四新”（破旧思想、旧文化、旧风俗、旧习惯，立新思想、新文化、新风俗、新习惯）。在做法上，从复查走资本主义道路的当权派在“四清”中是否打倒了入手，提出学校和机关，“万箭齐发，上下一起搞”的口号，机关、企事业单位由“四清”积极分子和一些领导干部组成文化革命领导小组，并将原来的“四清”工作队改名为“文化大革命”工作队。同时，还决定在全县范围内开展学习上述《人民日报》社论。从而，一场历时十年的左倾严重错误的“文化大革命”在北流发动起来了。","type":"paragraph"},{"text":"6月15日，“四清”工作团党委成立北流县“文革”小组。组长祖振兴，副组长李华忠、渠时明（副县长），组员：张永铨（县委办公室副主任）、郑纪宁（县委宣传部副部长）。同时，成立各分团文化革命小组。此后不久，工作团党委又先后补充王相宏（县委书记）、张永铨为副组长（兼“文革”小组办公室主任）；李强增（县长）、李国伟（新圩“四清”分团书记，挂名博白县委副书记）、周桂森（原新圩公社书记，新任县委副书记）为成员。","type":"paragraph"},{"text":"6月22日，县“文革”小组执行自治区“文革”小组通知，中学停课10天（可根据需要再延长）搞“文化大革命”，并派工作组去学校加强领导。","type":"paragraph"},{"text":"7月中旬，“四清”工作团党委决定分“四清”地区和面上地区，分别在县城和隆盛两处集训中、小学教师搞“文化大革命”。提出：横扫一切钻进党内的资产阶级代表人物，横扫一切资产阶级反动学术权威，横扫一切“牛鬼蛇神”，致使一部分教工被错误批斗。县城被重点批斗的有：北高校长何志德、教导主任陈光垂，教师陈起尧、徐树柏、陈玄、梁持亚、庞羽冲、李廷英，一中副校长梁善德，陵城民办初中教师陈一帆，隆盛被重点批斗的有隆盛中学副校长丘仕贤，干事廖玉珍，平政中学副校长李巨云，六麻小学教师林志贵，隆盛小学教师甘文贞等。","type":"paragraph"},{"text":"7月下旬，“四清”工作团各分团分别集训人员，开展搞“文化大革命”。参加工作队集训的自治区商校学生带头贴大字报批评“四清”工作团是资产阶级保皇派，扼杀“文化大革命”，提出“北流必须大乱”的口号。","type":"paragraph"},{"text":"8月12日，县城召开4000人大会，听毛主席在北京接见大专院校文化革命小组负责人讲话的广播，宣布区党委“关于撒销各大、中学校文化革命工作队的决定”，“四清”城镇分团党委当即宣布撤回各学校工作组的决定，鼓舞学校师生“‘自己教育自己’，“敢’字当头，把‘文化大革命’进行到底”。","type":"appellation"},{"text":"8月中旬，全县贯彻党的八届十一中全会通过的《关于无产阶级文化大革命的决定》（即“十六”条）以及毛主席8月5日写的《炮打司令部（我的一张大字报）》，机关学校掀起“四大”（大鸣、大放、大字报、大辩论）高潮。各单位出大字报10万多张，批斗100多人，学生在西门口贴出《炮轰县党委》的大字报和大标语。","type":"paragraph"},{"text":"8月下旬，配合全国批判中宣部，提出“砸烂阎王殿，解放红小鬼”，把斗争矛头指向县委副书记黎济武（原宣传部长）、宣传部副部长郑纪宁。8月30日，“四清”工作团党委发文批准揪斗黎济武、郑纪宁，同时宣布撤销郑纪宁北流县“文革”小组成员的职务。","type":"paragraph"},{"text":"9月上旬，全县在大学“毛著”运动中，到处墙壁用红漆油写毛主席语录和标语口号，门首画毛主席图案像，县城在新芝街口建毛主席语录塔，公路两旁竖语录牌，形成“红海洋”，后来统计，1966年、1967年2年共用去搞“串连”、“红海洋”、“大字报棚”、“接待站”等“文革”经费219190元。","type":"paragraph"},{"text":"9月1日，中共北流县委会赤卫队宣告成立。队长廖英福（档案科干部），成员：黄永乐（档案科干部）、黄学炎（县委会交通员）、杨继发（内收发）。9月15日，与县人民委员会赤卫队联合发表《革命誓言》，发誓充当“文化大革命”的急先锋，“打碎旧世界，创立新世界”，支持红卫兵的革命行动，大破“四旧”，大立“四新”，致使县文化馆保存的慈禧太后字画及李绍昉（北流进士、翰林院庶吉士）的真书条幅，以及罗昭仪（李明瑞夫人）等私人保存的一些玉器、瓷器、古董和名贵古籍被焚毁。北流孔庙大成殿正厅的文物、东西两庑、泮池及戟门雕刻被捣毁，粤东会馆文物也遭破坏。","type":"paragraph"},{"text":"9月23日，全县组织首批中学生和干部40人，同地区的博白等5个县共组织200人一起赴京，接受毛主席、党中央检阅。此后，毛主席在天安门广场第5、6、7次接见学校师生和红卫兵，北流均按10％规定组织学生赴京接受检阅。","type":"paragraph"},{"text":"10月8日，县农校学生向县委造反，首先外出串连。接着，各学校大批师生外出串连，不少机关干部职工也提出外出串连。县委为了“求得少挨轰”，同意不应外出串连的干部职工外出串连，并发给一些不应给的补助款、宣传费以及布票，调动车辆免费运送外出。","type":"paragraph"},{"text":"11月中旬，北流县委会以李第添（党办室打字员）、廖英福为主的造反队首先贴出《炮轰官老爷祖振兴》的大字报，把斗争矛头指向“四清”工作团领导人。祖振兴被指责为扼杀“文化大革命”和反对学“毛著”的罪魁祸首。","type":"paragraph"},{"text":"12月上旬，成立“县委文化革命小组平反办公室”，主任张永铨。并组织力量，深入学校、机关，给“文革”初期因造党委、工作组的反，而被打成“反革命”、“反党分子”和“假左派真右派”的干部、学生平反，当众恢复名誉。","type":"paragraph"},{"text":"12月下旬，贯彻中共中央《关于农村无产阶级文化大革命的指示（草案）》，农村普遍成立造反队起来造反。","type":"paragraph"},{"text":"12月24日，北流农校、北流高中、北流一中、北流林校、北流卫校等5个学校的红卫兵1000多人在北流人民会堂集会，成立“北流县红卫兵联合总部”（以下简称“红联总”）。主要负责人叶成枢（已死）、赵彬、郑一新、罗远钦、袁闯等5人。","type":"paragraph"},{"text":"12月30日，县委会造反队在县委会球场由李第添、廖英福主持召开县直机关各单位干部1000多人大会，造县委执行“资产阶级反动路线”、压制“文化大革命”运动的反，县委代书记李国伟代表县委答话，同意所有下乡工作人员立即回机关搞“文化大革命”运动，表示支持群众揪斗县长李强增，同意街头设大字报专栏和派人外出串连。","type":"paragraph"},{"text":"1967年","type":"subtitle"},{"text":"1月3日，县委会机关宣告“毛泽东思想红卫兵”成立。头目：廖英福。各机关单位竞相仿效，也纷纷成立“红卫兵”组织，于是干部职工也戴起了红卫兵袖章（以前是学生当红卫兵）。","type":"paragraph"},{"text":"1月4日，北流县委发文，撤销县长李强增“文革”小组成员职务。","type":"paragraph"},{"text":"1月4日，“红联总”为配合全国批判资产阶级反动路线，连续2天在人民体育场召开批判大会，并接通全县广播，以此来推动全县运动的开展。批判大会是县农校学生黄文生作司仪，北高学生何启泉作主持，农校学生叶成枢作报告，第一天有1万多人参加，主要批判李华忠（兼城区“四清”分团书记）所谓执行资产阶级反动路线的罪行。第二天有4万多人参加，主要批判县党委所谓执行资产阶级反动路线的罪行。县委代书记李国伟代表县委在大会上作“再次检查我们在无产阶级文化大革命中所犯的错误”的检讨，会后印成书面材料发全县。李国伟检讨后，各单位代表上台揭发批判。石窝公社煌炉大队党支书伍裕芳（参加县学“毛著”积极分子代表大会）捏造事实，上台诬陷副县长刘仲华过去参加土匪、窝匪，还收藏有枪枝弹药，要求“红联总”和政法机关严加惩处。这时会场上的群众和红卫兵听了信以为真，哄哄叫。在主席台上的“红联总”头目之一农校红卫兵赵彬，为表示自己最革命，就突然走到前台，夺过话筒，宣布接受伍裕芳的要求，立即拘留刘仲华。同时还以莫须有的罪名宣布拘留北流瓷厂副厂长龙盛文，于是一群红卫兵当场把刘、龙五花大绑押解岀会场，送公安局审查。会上还勒令县党政领导人黎济武、李强增、钟积厚、虞占魁（公安局长）、渠时明、沈维洲（宣传部长）、梁兆员（组织部长）、郑纪宁、曹善同（法院副院长）等上“点鬼台”逐个进行“点鬼”。会后，还把他们押上汽车，要各人背粪箕、敲碗、敲面盆等东西进行游斗。后来，“红联总”对刘仲华、龙盛文的问题进行审查，并无事实，发表声明将他们释放（刘于1970年12月任北流县委副书记，1976年1月任县委书记，现已离休。龙回原单位工作。）1983年处理“文革”遗留问题（以下简称“处遗”）中，经调查认定“红联总”扣留刘仲华是违法的，是赵彬个人决定，主要责任应由赵彬负责，鉴于赵当时是未成年的学生，现在是农民，免予追究。","type":"paragraph"},{"text":"1月4日晚，县委、县人委和政法机关造反团联合在灯光球场召开1000多人大会，由周廷振（组织部干事）、周文录（县监委秘书）主持，揭发批斗“四清”工作团党委书记袓振兴所谓执行资产阶级反动路线的罪行，祖振兴被迫在会上作了检讨。","type":"paragraph"},{"text":"1月6日，县委印发《公开信》，号召全县人民揭发批判县委本身在“文革”中“执行资产阶级反动路线的错误”，表示决心改正。随后，印发了中共中央《“5·16”通知》、《人民日报》社论《横扫一切牛鬼蛇神》，《触及人们灵魂的大革命》等有关“文革”学习资料4万册；免费发放大量毛主席著作；允许部分机关干部和红卫兵徒步上京串连；按照20名名额，从各单位选派临时工、合同工代表赴京，参加批判刘少奇大会；批准县和各公社红卫兵总部要求用公费设置电话机1台和配2、3辆单车；宣布在“文革”运动中被打成“反革命”或精简回家的干部、职工、教师一律回原单位闹革命等等。","type":"paragraph"},{"text":"1月8日，县委抽调20名干部，购置棉被60张，设立接待室（后改为县委、县人委“文化大革命”来访接待室），专门接待农村造反队（在这之前，县委已另在第二招待所成立了接待室）。同时，各战线也设立接待站，接待各战线农村造反队。各公社亦成立接待站，西壤就获拨款1455元设接待站。","type":"paragraph"},{"text":"1月16日，县直机关44个造反团和造反队以及红卫兵组织，联合发表《坚决粉碎县委、县“文革”推行经济主义，破坏无产阶级文化大革命的新阴谋的声讨书》，响应上海工人革命造反总司令部等11个所谓“造反派”组织发出的“抓革命、促生产，彻底粉碎资产阶级反动路线的新反扑——告上海全体人民书”。号召北流“造反派”，火速行动起来，彻底粉碎县委、县“文革”所谓推行经济主义，破坏“文化大革命”的罪行。","type":"paragraph"},{"text":"1月18日，县长李强增代表县人委作《我们在无产阶级文化大革命中犯了执行资产阶级反动路线的错误》的检讨，印成大张传单散发全县。","type":"paragraph"},{"text":"1月19日，县委改组“文革”领导小组。组长周桂森（县委副书记），副组长李辉（县委办公室主任）。组员：周廷振（县委组织部干事，县委机关造反队头头）、黄汉星（县教育科副科长）、张永铨（县委办公室主任）、罗昭祯（县直机关党委副书记）。办公室主任张永铨，副主任罗昭祯。","type":"paragraph"},{"text":"1月26日，县委和县人委机关成立“无产阶级革命造反派夺权行动委员会”。县委机关“夺委”主任：李第添（打字员）；副主任：周廷振（组织部干事）、宁华香（县委农村部干事）；成员：周文录（监委会秘书）、黄承总（县委农村部干事）、莫伯武（四清工作队留县委试用干部）、黄学炎（县委会交通员）等7人。县人委机关“夺委”主任：凌伦柱（办公室干部），副主任李家贵（林业局秘书），成员：杨维春（收发）、李文亮（计委秘书）、赵业荣（统计局干部）。他们响应上海“一月风暴”，向所谓“走资派”进行“全面夺权”。县委、县人委机关造反派当天印发《告全县人民书》、《通令第一号》和《李强增十五大罪状》，向全县宣告，从2月26日20时起，党权、政权、财权等一切权力归造反派夺权行动委员会。至此，北流县党委、县人委全部陷于瘫痪状态。“夺委”夺权之后，分别派人到苍梧、博白调查李国伟、梁兆员（组织部长）、沈维洲（宣传部长）的问题，重点揪斗了梁兆员和县长李强增。这个“夺委”至2月中旬，因对“2·13”事件的看法有分歧，群众纷纷退出，各自成立兵团，“夺委”就此结束。1984年处理“文革”遗留问题中，认定“夺委”未造成严重恶果，属一般错误，有关人员免予纪律处分。","type":"paragraph"},{"text":"1月27日，县委财贸政治部、人委财贸办公室造反派夺权行动小组，以徐超武（财贸部干事）、王德光（财办干事）为主，向所谓“窃踞县委财贸政治部主任的郭秀全和窃踞人委财办室副主任高欣民、钟才清“走资派”夺权，发布《第一号通令》，宣告从1月27日19时半起，财贸政治部和财办室的一切权力，统统归革命造反派。","type":"paragraph"},{"text":"2月5日，北流县人民武装部介入地方“文化大革命”，实行“三支”（支左、支工、支农）、“两军”（军管、军训）工作。人武部掌管了全县的党、政、军大权。","type":"paragraph"},{"text":"2月13日，县城发生“2·13”事件。2月上旬，县城成立“工农商学”造反兵团，驻在城西小学。县公安部门、县直各单位造反组织认为，该组织成员复杂，是“大杂烩”，于2月13日由“红联总”出面，宣布“工农商学”造反兵团是反革命组织，予以取缔，并逮捕了陈铜、吴华成2人（2天后放）。事后，有些成员不散，到骑楼底下露宿。后人武部得悉不能乱将群众组织打成反革命的中央精神，组织群众在西门口进行3天3夜大辩论，最后人武部表态：把“工农商学”造反兵团打成反革命是镇压革命群众运动事件。称为“2·13”事件。","type":"paragraph"},{"text":"2月中旬，“红联总”头头邹一新、赵彬、柯启泉等与城镇公安派出所副所长曾昭熊、所长杜万祥、指导员梁明照以及陵城镇武装部长邹沧、镇委书记谢庆盛等人策划实行全城戒严，通知2000名红卫兵到体育场待命，分成3至5人一组，对城内“四类分子”、“20种人”进行抄家，把抄得的财物作为红卫兵“战果”。当时大兴街周桂芳家便被抄去埋藏在花盆的半盆银元和一小片金叶（“处遗”已立案清查，无法查清）。","type":"paragraph"},{"text":"2月26日，县委机关农村部干部宁培琳、梁传周因对“夺权行动委员会”头头支持砸烂“工农商学”持反对意见，发表声明“杀出”成立“独立兵团”。支左人员喻这个组织为“东方的一颗明珠”，热情予以支持，在支左人员游说下，接着从“夺委”再“杀岀”了一批人，另组织“劲松”、“7·1”、“2·26”、“烽火”等5个兵团，不久这些兵团都并入“独立兵团”。“夺委”一哄而散。“独立兵团”很快发展到80多人，成为左右北流“文化大革命”的造反组织。","type":"paragraph"},{"text":"3月16日，“广西军区北流县人民武装部抓革命促生产指挥部”成立，李国伟获得结合。指挥部主任委员：王锡珩（县武装部部长）；副主任委员：柳凤学（县武装部副政委）、李国伟（县委代书记）、渠时明（县人委副县长）、李辉（县委办公室主任）；成员：刘博基（县武装部干部）、李世珍（卫生科科长）、胡永祥（林业局局长）、刘安国（县委工交政治部主任）、钟才清（县财办室副主任）。分工李辉管农业，刘安国管工交，渠时明管财贸、后勤，胡永祥管林业，钟才清管副业，李世珍管卫生。","type":"paragraph"},{"text":"3月18日，县城发生“3·18”事件。经过情况是：“红联总”二月砸烂“工农商学”兵团，被指控为“铁杆保皇”，经“独立兵团”、“圭江兵团”（本籍外地学生的组织）策划，由北流高中“红卫兵司令部”的司令周彪，带领一帮人，于3月18日到“红联总”驻地第一招待所（位于西门口）抢走印章、文件、材料、捣毁招牌，并将读错毛主席语录的学生李传南拘留（到6月放出），把“红联总”彻底砸烂掉。此事得到武装部支持，称为“3·18”事件。","type":"paragraph"},{"text":"4月8日，“独立兵团”头头宁培琳、梁传周在体育场主持召开千人大会，对县委、人委领导人黎济武、李强增、周桂森、钟积厚、虞占魁等人，挂黑牌（名字上打红交叉）进行批斗。会上县委统战部副部长周朝汉发表“革命造反声明”：坚决支持“独立兵团”的革命行动，并呼吁领导干部象他一样支持左派，同“独立兵团”团结在一起，战斗在一起，胜利在一起。","type":"paragraph"},{"text":"4月中旬，武装部支左人员授意“独立兵团”头头宁培琳、梁传周串连人委“东方红”兵团和学校红卫兵组织北高“6685”、一中“红色风暴”、陵城民办初中“红三司”等成立“北流支韦兵团联络站”。后改为北流“联指”，负责人黄乃峰（组织部干事）宁培琳、周文录。","type":"paragraph"},{"text":"5月，北流学校红卫兵和机关造反兵团，受南宁和桂林“文化大革命”形势影响，就支韦（韦国清是区党委第一书记）、支伍（伍晋南是区党委书记）不同观点开展大辩论。绝大部分人卷进去，大字报铺天盖地遍及城乡。辩论中，“支韦派”（即“联指”）人数多，“支伍派”（即“4·22”派）人数少，“联指”派围攻“4·22”派，两派对立情绪日益加激。","type":"paragraph"},{"text":"5月下旬，县人委机关成立“4·22”组织“剩勇兵团”，负责人为赵业荣、杨少雄（统计局干部）支持广西“4·22”。该机关“东方红”兵团则拥有80多人，主要负责人为潘斌（通讯员）、李家贵、刘德芳（林业局干部），他们属“联指”派，发表声明支持广西“联指”。于是党政部门首先在人委机关出现对立的两派群众组织。","type":"paragraph"},{"text":"5、6月间，以“独立兵团”、“东方红兵团”为主要组成部分的北流“联指”，多次在体育场和县委、人委大院声讨“伍、贺（贺希明，区党委书记）、霍（霍泛，区党委后补书记）”，同时上联下挂批斗所谓“伍、贺、霍”伸向北流的黑手黎济武、周桂森、李强增、梁兆员等，并进行挂黑牌、戴高帽游斗。","type":"paragraph"},{"text":"6月7日，县武装部代表北流驻军表态“支韦”，并动员全县支韦。6月30日，武装部政委雷锋又在县城干部群众大会上再次表态支韦，说：“支韦与打韦是两条路线的斗争，是革命与反革命的分界线”。7月9日，又以抓捉指挥部名义召开全县电话会议，申明全县要支韦，对打韦派要进行辩论、围攻、驱逐出境。","type":"paragraph"},{"text":"7月14日，以县委会李国伟、李辉，县人委渠时明为首的科局以上领导干部43名，发表《坚决支持韦国清同志站岀来和群众一起闹革命，坚决打倒伍、贺、霍，彻底粉碎资本主义反革命复辟逆流》的声明，“亮相”支持北流“联指”。","type":"paragraph"},{"text":"7月16日，县人武部抓促指挥部成立学习毛主席著作领导小组，组长王锡珩，组员：李云峰（武装部副部长）、柳凤学、刘博基、李国伟、李辉、渠时明。在这之前，王锡珩在5月3日县、区（社）两级干部会上，李国伟又在6月27日县三级领导班子会议上，布置“响应林副主席的伟大号召，把活学活用毛主席著作群众运动推向新阶段，把全县办成红彤彤的毛泽东思想大学校”。从而，全县掀起形式的大学“毛著”运动。1967年度统计，全县参加学“毛著”训练班的社员达169000多人，每天早晚“办大事”（向毛主席、林彪祝福，读语录，表忠），“敬祝毛主席万寿无疆和林副主席永远健康”的达1589个队。六到田头（毛主席像、红旗、语录牌、讲用会、语录歌、表扬好人好事）的3813个队。","type":"paragraph"},{"text":"8月23日，县城发生“8·23”大型武斗事件。经过情况是：7月份以来，北流“联指”和北流“4·22”在城区互相攻击磨擦，矛盾激化。“联指”策划拔掉“4·22”侨联和职工校2个据点；“4·22”总指挥谢党恩（学生）、副总指挥兼政治部主任覃杰（水电局技术员）、战斗部负责人谢林平（学生）等企图攻占手工业联社、外贸站，扩大地盆。经过20日那天两派动手打人后，22日，“联指”头目黄乃丰、宁培琳、许武林（学生），李雁（县供销社干部）、曹建纲（县经委干事）策划大打，于23日晨动用汽车12辆，调动工人、农民3000多人进城搞武斗，吃去国家大米24000多斤，款4000多元，把“4·22”派据点全部扫光，把其据点人员俘去。当日“联指”在全城戒严，继续搜捕刺杀“4·22”藏匿人员。县直下乡工作队也于23日收队回县城。中南部工作队回到丛义，遇到突围出来的“4·22”人员时，队员陈有文（“联指”派）被刺死，其他工作队员钟积鸿（县监委副书记）、朱惠卿（县妇联主任）、谢臣同（县委会干部）、黄秀祥（农村部干部）、卢捷凯（县粮食局副局长）、王肇训（百货公司干部）等10多人，被押到丛义村白须岭，监禁在烤烟炉，扬言放火烧死，后经武装部做工作，得安全返原单位。陈有文之死，是北流“文革”中第一个被杀死。“4·22”派在这一事件中被杀死曾广政、周兴善、曹庆福、何培文、曾宪彬、侯明祥、徐泽西、伍德才、黄南等人（内杀俘3人，搜捕刺杀6人），称为“8·23”武斗事件。“处遗”中，对“8·23”有关人员进行处理，免去原粮食局局长、现任副县长苏若祁的职务；黄乃丰调桂平后再犯错误，被开除公职；宁培琳党内严重警告；陈建志党内警告，免去副科长职务；黄培盛党内警告，免去氮肥厂副书记职务；李雁开除党籍，撤销副局长职务；周长举行政记大过处分；曹建纲调玉林松脂厂，免去其副厂长职务；周彪，合山煤矿工人，开除公职；黎奇敬，党内警告；翁若英，免去物资局副局长职务；曹英铨开除公职；李耀春，调玉林地区农机所。","type":"paragraph"},{"text":"8月24日，中央首长在北京第五次接见广西两派代表，周总理在回答两派提问时说，“4·22”是造反派”，广西“联指”是群众组织。在这之前，广州军区集中广西支左部队的团以上干部到广州办学习班，统一对前段广西支左的认识。以上传单散到北流，“4·22”派以造反派自居，加强政治攻势，“联指”派乱了阵脚，有的发表退出声明。人武部不承认前段支左中犯了错误。不作检讨。","type":"paragraph"},{"text":"8月下旬，县成立“纠察队”负责执行人武部和“联指”分配的执勤、站岗放哨、巡逻和抓人、禁闭人任务。队长王有志（地区水泥厂副厂长），副队长黄迪安、姚佐昌（锅厂副厂长）、韦仁才（印刷厂干部）。","type":"paragraph"},{"text":"9月1日，县委机关成立“九一”革联，支持北流“4·22”。“该组织负责人：周廷振、宁华香、李第添，与“独立兵团”相对立。“8·23”事件后，城区震动很大，县委机关干部对“独立兵团”头头策划武斗杀人和乱开支国家钱粮意见很大，加以中央首长在北京第五次接见广西两派代表，周总理讲话的影响，于是“万里”“长缨”、“烽火”、“野战”兵团三、四十人从“独立兵团”“杀出”，成立“九一”革联。当时，县直各单位和民安、民乐、新圩等公社，也不断出现支持北流“4·22”的造反组织。于是北流“4·22”比前有所扩大。","type":"paragraph"},{"text":"9月12日，“北流县政法公安无产阶级革命造反兵团”头头邹宗奎（公安局干部）等，为了所谓肃清彭真、罗瑞卿的流毒，把政法公安机关“走资派”斗倒、斗臭，把公检法大权掌握在造反派手中，把斗争矛头指向“走资派”和“牛鬼蛇神”，发表《关于砸烂公检法加强无产阶级专政的严正声明》。在这之前，北流“联指”于7日已派学生进驻公检法机关。","type":"paragraph"},{"text":"9月20日，根据北流“联指”“文攻武卫”会议布置，北流高中学生红卫兵司令周彪等到县公安局，集中公检法全体人员到办公室训话，乘机派红卫兵到各人房间抢枪枝，共抢走短枪3支。事后周彪曾得佩戴过短枪1支，后经武装部动员把枪退还。","type":"paragraph"},{"text":"9月下旬，“独立兵团”为了彻底打倒黎济武，使他“永世不得翻身，遗臭万年”，由周文录授意，何名煜（组织部干事）执笔整理《黎济武反党、反社会主义、反毛泽东思想言论一百例》，经周文录、梁传周核稿印发全县。梁传周加按语说：黎济武是混进党内的资产阶级代表人物，是漏网“大右派”。他的三反言行罪恶累累，必须彻底清算！后来又在10月15日，印发黎济武所谓三反言论第二批材料共12款29例，致使黎济武遭受冤屈，受到更残酷斗打、迫害。被武装看守关押在“少年之家”和“红三司”长达11个月之久。1970年10月，县革委会“三办室”，由党支部副书记黎奇敬主持，研究决定：将黎定为“反革命修正主义分子”，开除党籍、干籍（留用），工资由16级降为23级。党的十一届三中全会后，给黎济武同志彻底平反，黎现任玉林地委书记。","type":"paragraph"},{"text":"11月12日，周桂森出走南宁亲友处避难。他是5月以来便被送到新圩公社批斗，并放到新圩大队第十六队管制劳动的。因当时已到处打死人，周感到人身不安全而走。“独立兵团”于12月19日发岀追捕周森桂的《通缉令》，1968年1月20日又发表所谓“严正声明”，停发周桂森的工资。周从南宁回来后，被“独立兵团”、“东方红兵团”残酷斗打，被武装看守长期关押在“少年之家”。1970年县革委“三办室”由党支部副书记黎奇敬主持，研究决定：定周桂森犯“走资派”错误，开除党籍、干籍（留用），工资由20级降为23级。党的十一届三中全会后，给周桂森彻底平反，周现任平南县委书记。","type":"paragraph"},{"text":"11月18日，毛主席亲自批发的“中央关于处理广西问题的决定”、“广西两派大联合协议”、“成立广西革命委员会筹备小组”三个文件（简称三个“照办”）。这三个文件一是中央认为韦国清、伍晋南、安平生的联名检查是好的，中央同意他们的检查；二是广西两派都是革命群众组织；三是中央决定成立以韦国清任组长，包括伍晋南在内的广西革命委员会筹备小组。此后，县人武部力促北流两派搞大联合，但各持意见，久久不能达成协议。","type":"paragraph"},{"text":"12月下旬，北流两派在武装部雷锋政委主持下，经过2个多月的谈判，达成协议搞大联合，筹建县革委会，双方代表（“联指”林鸿铜、“4·22”黎志明、军代表冯经球）在协议书上签了字。","type":"paragraph"},{"text":"1968年","type":"subtitle"},{"text":"1月13日至20日，县抓促指挥部召开学习“毛著”积极分子代表大会。1230人出席。抓促指挥部主任王锡珩主持，副主任柳凤学作了报告。副主任李国伟作会议总结。这次会议对学“毛著”进行大总结、大讲用、大评比，大树特树毛主席的绝对权威，大树特树毛泽东思想的绝对权威，大树特树毛主席革命路线的绝对权威，会议布置机关干部职工每人都要绣画毛主席像一幅以上。","type":"paragraph"},{"text":"1月20日，“独立兵团”成员陈家业（六靖区委副书记，因犯错误在县委会反省）带领覃瑞球、杨惠清、丘权芳、冯德富（以上4人是“四清”工作队留下试用干部）等，抄徐超文（农政部主任）、梁兆员（组织部长）、梁振清（附城书记）等人的家，拿走一些财物。","type":"paragraph"},{"text":"2月15日，北流县两派赴邕学习代表团达成“关于制止武斗的八点协议”。在协议上签字的是：北流“4·22”肖国兴、吴荣强、张永环、罗福传、赵业福、叶滨、周廷振；北流“联指”石先锋、冯国源、罗红、陈建志、蒋邦志、林其松、李家贵；人武部柳凤学、黎福材，玉林军分区达志。","type":"paragraph"},{"text":"2月22日，北流县大联合筹备委员会印发《通知》，宣告在人武部主持下，北流两派各派出5名成立监督小组，保证“北流两派赴邕学习代表团关于坚决制止武斗的八点协议”全面贯彻执行。在《通告》上签字的是“联指”林鸿铜，“4·22”黎志明，驻军冯经球。","type":"paragraph"},{"text":"3月12日，中国人民解放军玉林军分区批准（批准权限以下各区、社、镇同）我县第一个公社民乐人民公社成立革命委员会。主任黄启昭（公社党委书记），副主任：邓仁养（武装部长）、黄志强（公社党委副书记）、李镇全（莲塘大队长），常委：黄启昭、黄志强、李经洪（组织委员）、梁家龙（青工、“联指”派）、覃振文（青工、“4·22”派）、邓仁养、伍廷云（龙门水库工人）、凌庆嘉（食品站主任）、宁富锦（小学教师）、林广源（洋冲队长）、李镇全、李汉芳（丰垌大队支书）、彭代玑（民乐大队支书）。","type":"appellation"},{"text":"3月13日，成立六麻区革命委员会。主任罗来（区委副书记），副主任：罗廷显（区长）、蔡德丰（武装部长）、徐兆新（团区委副书记）。常委：罗来、罗廷显、蔡德丰、徐兆新、莫武权（副区长、“联指”派）、陈达堂、甘开广、苏瑞洪、黄远松、黄祝章、陈宗武。","type":"paragraph"},{"text":"3月14日，成立西壤人民公社革命委员会。主任沙显忠（公社政治处主任），副主任：张志强（武装部长）、潘仁珊（公社副主任）。常委：杜振才、罗缓烈、沙显忠、潘仁珊、徐超光、李琼珍（女）、李振华、韦宗圣（公社干部，“联指”派）、张智强、宋斌（公社主任）、韦兆智（公社副主任）。","type":"paragraph"},{"text":"3月15日，成立新圩人民公社革命委员会、六靖区革命委员会、附城人民公社革命委员会、清湾区革命委员会。新圩公社革命委员会主任张名友（公社农政处副主任），副主任：陈家强（武装部长）、陈廷文（沙圳支记）、周信枢（公社主任）。常委陈家强、李天来（武装干事）、周信枢、张名友、田志荣、陈家乐、黄达文（公社干部，“联指”派）、罗开娟（女，林垌支书）、陈廷文、罗桂芳（女）、黄有新、李剖广、郑玉春；六靖区革委会主任黎颍（区长），副主任：谭尚洲（区委书记）、吕彪（武装部长）、锡琼、（副区长）常委：黎颍、谭尚洲、吕彪、骆锡琼、余伦兴（大队支书）、李桂森（粮所所长）、李开志（小学教师）、顾琼秀（女）、龙达章、温开运（六靖大队支书）、顾家龙；附城公社革命委员会主任何兆海（公社书记），副主任：林裕庆（武装部长）、罗昭才（生产队长）、黄先兴（公社主任）。常委：何兆海、林远其、陈再流（公社副主任）、林裕庆、罗昭才、麦昭艺（凉水井大队支书）、黄松清（公社农政处副主任）、陈青（青工，“联指”派）、黄祖清（社员）、林凤全、黄先兴；清湾区革委会主任马科成（区委书记），副主任：李宏才（武装部长）、赵丕声（区长）李云开（大队支书），常委：马科成、李宏才、赵丕声、卢中辉（区干部，“联指”派）、李云开、吴兴祥（小学教师）、傅彭翰（群众，“4·22”派）、李秀娟（女，群众，“联指”派）、黎才。","type":"paragraph"},{"text":"3月16日，成立民安人民公社革命委员会。主任刘德（公社政治处主任），副主任：黎奇兴（公社财贸教导员）、许登乾（武装部长）、许绍才（大队支书）。常委：叶成新、刘德、廖庆光（公社干部）、黎奇兴、许登乾、钟广南、严庆云（公社干部，“联指”派）、李富珍、梁安太、许绍才、郑志南。","type":"paragraph"},{"text":"3月17日，成立北流县塘岸人民公社革命委员会、隆盛区革命委员会、大坡外区革命委员会、平政区革命委员会、石窝区革命委员会、白马区革命委员会。塘岸公社革命委员会主任潘昌寿（公社书记），副主任：张锦华（公社主任）、梁传标（武装部长）、郑启邦（公社干部，“联指”派）。常委：潘昌寿、张锦华、梁传标、樊云林、郑启邦、朱恒和、曾正寿、李甫龙（大队支书）、邹业生，梁业富、顾风江（公社农政处主任）；隆盛区革委会主任周达仁（区委代书记）、副主任梁茂辉（武装部长）、张来福（供销社主任）常委：周达仁、张来福、梁茂辉、徐贵荣、谢英芳（女）、戴庆禄（供销社副主任）、苏华森、窦飞（公社干部，“联指”派）、陈诗德（群众，“联指”派）、何泽贵、梁长华；大坡外区革命委员会主任麦海和（区长），副主任：胡名伟（武装部长）、吕华德、党鸿茂（区干部）余庆堂（区干部）、常委：余庆堂、麦海和、胡名伟、吕德华（女）、党鸿茂、周锦钊、李桂华、曾正禄、党汉文；平政区革委会主任吕盛秀（区委副书记），副主任：陈盛振（武装部长）、黄嘉胜（宣委）、常委：吕盛秀、陈盛振、蒙信荣、黄嘉胜、梁桂保（公社干部，“联指”派）、吕和英、何源、何盛芳、陈永芬（女）、陈日梅（上梯大队支书）、卢传贤；石窝区革委会主任植开权（区长）、副主任：丘文琼（公社干部）、伍伦杰（武装部长）、吕开云（大队支书），常委：植开权、丘文琼、伍伦杰、吕和英、陈德记、吕开云、刘秀全、廖瑞章（公社干部）、谢培西、姚荣章、吕启成；白马区革委会主任骆文胜（区委副书记），副主任：钟盛尧（武装部长）、林茂杰（大队治保主任，“联指”派），常委：骆文胜、钟盛尧、林茂杰、龚华升，黎有槐、谢大荣、李启振（黄龙大队支书）、黄崇茂、梁振英（女）、邓昭彩、李秀清、梁坤瑞（女）、陈大茂。","type":"appellation"},{"text":"3月19日，批准成立新丰区革命委员会。主任：梁芳佑（区农政处副主任），副主任：刘玺基（武装部长）、赵善就（组织委员）、党仕生（大队支书）。常委：梁芳佑、刘玺基，赵善就、卢庆栋、卢庆瑞（武装干事）、党益全、谢仁铿、梁仕燕（小学支书）、陈德珍（女）、植飞（群众，“联指”派）、党仕生、岑进广、岑运政（区干部，“联指”派）。","type":"paragraph"},{"text":"3月21日，成立陵城镇革命委员会，主任缪聚昌（镇长），副主任：邹沧（武装部长）张善雄（女、环城大队支书、“联指”派）。常委：缪聚昌、邹沧、张善雄（女）、钟志（镇组委，“联指”派）、陈秀珍（女）、郑作坤（居民大队支书）、李彩敬。","type":"paragraph"},{"text":"3月19日，在人武部主持下，县召开工、农、红代会（简称“三代会”）到会的工人、贫下中农、红卫兵代表及各战线“革命派”和驻军2000多人。人武部副政委柳凤学致开幕词，政委雷锋作报告。会议的主要任务是推进北流县革委会建立。","type":"paragraph"},{"text":"3月20日至月底，县直机关单位和中小学，已有6个单位成立革命委员会，22个单位成立革命领导小组。","type":"paragraph"},{"text":"3月23日，广西壮族自治区革筹小组批准成立北流县革命委员会，主任：李国伟（县委代书记）。第一副主任：雷锋（武装部政委）副主任：渠时明（副县长）、王锡珩（武装部长）常委：李云峰（武装部副部长）、刘安国（工交部长）、钟才清（财办室副主任）王进高（组织部副部长）、何际芳（副检察长）、柳凤学（武装部副政委）、苏若祁（粮食局长）、周文录（县监委秘书、“联指”派代表）、曹建钢（县工交部干事、“联指”派代表），委员共59人。社会上反映这是“联指”一派当权的“派委会”。","type":"paragraph"},{"text":"3月24日，成立工人阶级代表会（以下简称工代会）。主任：陈建志（水泥厂化验员），副主任黄乃丰（组织部干事）、杨干（供销经理部物价员）、周廷振（组织部干事）、陈泽民（广播站编辑），常委：陈世烈（总工会干事）、梁仕兴（粮食局购销员）、冯国源（邮电局投递员）、李景华（水电局会计）、吕健行（水泥厂化验员）、周文强（陵小教师）、潘清亮（大容山林场工人）、陈家才（农机厂工人）、李夏旺（手工业社办事员）、覃兴儒（瓷厂车间负责人）。","type":"paragraph"},{"text":"3月24日成立贫下中农代表会（以下简称“农代会”）。主任：李镇全（民乐莲塘大队长），副主任：徐桂荣（隆盛秧道支书）、温开运（六靖大队支书）、张善雄（环城大队支书）、祝庆芳（大伦农场技师）。常委：陈世亮（清湾六到支书）、杨荣发（石窝上珍支书）、许绍才（民安新荣支书）、李汉芳（民乐丰垌支书）、罗予权（大坡外大队会计）、黄第登（六麻六楼大队长）、李甫龙（塘岸大队支书）。李尚华（西壤平地山支书）、陈日梅（平政上梯支书）、岑进广（新丰沙垌支书）、罗昭才（松花大队长）、庞福才（六厚支书）、梁仕才（白马六岑支书）、李春志（卫东农场干部）、李秀娟（凤塘民兵排长）。","type":"paragraph"},{"text":"3月25日，成立红卫兵代表会（以下简称红代会），主任：周彪（北高学生）。成员有张勇、林其松、张光福、赵敏、廖远期、黄秀珍、陈林等。“红代会”于当年12月16日至21日召开第二届代表大会，改选“红代会”。主任：黄文龙（原名黄永忠，附城中学生），副主任庞朝才（北高学生）、池清才（六靖高中学生），常委11人，委员共37人。","type":"paragraph"},{"text":"3月25日，“三代会”代表和县城军民7000人在人民会堂中心会场和工会、北一中各个分会场，庆祝县革委会诞生，祝毛主席万寿无疆，并给毛主席“致敬电”。","type":"paragraph"},{"text":"3月27日，李国伟主持召开革委会第一次常委会议，宣布革委会机构三部一室（政治部、生产指挥部、保卫部和办公室），原县委、人委机关未得安排的干部参加毛主席思想宣传队下乡，主要任务是发动群众学“毛著”到田头，抓革命，促生产，创造“第一流工作”。","type":"paragraph"},{"text":"4月8日，县革委会成立“开展革命大批判领导小组”，组长：雷锋，副组长柳凤学，组员李国伟、周文录，“红代会”1人，“工代会”、“农代会”待补。周文录为专职工作人员。","type":"paragraph"},{"text":"4月10日，在县电影院召开“深入开展革命大批判誓师大会”。参加的有县直机关1000多人。王锡珩主持，李国伟在会上讲话强调：“对刘、邓、陶及其在广西和北流的代理人，要大控诉，大揭发，大批判”；对所谓“现行反革命分子”、“牛鬼蛇神”、“坏头头”，要狠揭猛斗（这实际是针对“4·22一派及地富反坏右等）。会后，在全县广播实况，导致全县大批大斗，出现乱打死人的现象。","type":"paragraph"},{"text":"4月18日，民安公社松石大队党支书曹霖纲，大队长许福湘贯彻县大批判誓师大会精神，亲自主持召开批斗大会。4月18日晚批斗打死刘光宏，4月28日晚批斗打死刘光纯、刘光伟、刘耀常。5月19日晚批斗打死许德权，6月9日晚批斗打死五金厂刘光耀，接着又打死刘彬记。这祥，刘彬记一家被打死6人（内刘彬记子4人，孙1人，仅其本人为地主分子）；因丈夫被打死，改嫁妇女4人，带走小孩11人，并把其住屋三座两廊20间没收为大队猪栏，致使刘彬记家破人亡。“处遗”中判处曹霖纲15年徒刑，蒋家文13年徒刑，给赖增炎、邱绍机党内严重警告，许福湘、许福三，吴惠全等3人开除党籍。","type":"paragraph"},{"text":"4月19日，革委会在县城召开“三忠于”（永远忠于毛主席，永远忠于毛泽东思想，永远忠于毛主席革命路线）誓师大会，第一副主任雷锋主持，主任李国伟讲话、会上录音，并向全县广播。会后，北部各公社民兵、社员和城区干部职工1万多人抬毛主席石膏像，人人撑一块毛主席画像牌，胸戴毛主席像章，手持《毛主席语录》本，敲锣打鼓，举行大游行。","type":"paragraph"},{"text":"4月19日，县革委发出《深入开展“三忠于”群众运动的决定》，要求迅速在全县广泛深入开展“颂忠”、“表忠”、“查忠”、“树忠”群众运动，把“三忠于”运动与当前革命大批判结合起来，使“三忠于”深入人心，把各级革委会（革命领导小组）办成“三忠于”的领导班子。从此，全县出现机关、厂矿、学校、农村家家户户大搞“表忠台”、大画毛主席像、屋厅、大门、大书“忠”、“公”两字，以表“三忠于”。","type":"paragraph"},{"text":"4月28日，塘岸公社塘岸大队发生一批乱杀6人事件。当日中午，经大队支书李甫龙、副业专干余传信策划确定杀人名单。旁晚又对大队干部和武装民兵具体布置杀人任务。晚上先将“四类分子”集中训示，然后揪出曾广辉、曾广煜、曾广才、杨仕兴、戴家奎、曾广耀绑了解去蛇头岭枪杀。当场杀死4人，曾广耀只打中下阴，不断呻吟，民兵营长朱昌宜深夜点汽灯照丢失的子弹发现其未死，复开枪打死。戴家奎只中弹左臂，当晚逃走去陆川骆塘岭收藏，3天后潜回借弟媳米煲吃，饭还未熟，被本队女青年钟登清（大队团支书）告密捉到，被朱昌宜解到大昌园枪杀。“处遗”中李甫龙被判刑15年，余传信和民兵陈承文、曾昭声被开除党籍，朱昌宜现在桂林农机厂当工人。","type":"paragraph"},{"text":"4月30日，塘岸公社独竹大队成批乱杀4人。4月下旬，以大队党支书林茂初为首两次开会策划，认定“四类分子”林日初、覃琼华、覃富才、覃第周、覃富有和转业军人吴钢甲是“危险人物”，必须“诛掉”。4月30日，林茂初主持在石根坡开群众斗争大会，将以上6人并临时加多曾宗明、吴吉、黄春荣、伍树松，共10人，押解去对面黄泥岭枪杀。因子弹不够（原带去的子弹有的打不响，派人回大队部追，等很久不见来），只打死覃第周、覃琼华、覃富有、覃富才4人。后来，又于7月8日晚“补火”，在新陈队屋背，把林日初、吴钢甲枪杀。“处遗”中，支书林茂初、文书黄德儒分别被判15年、14年徒刑，治保主任黄裕南和黄家林、梁廷荣被开除党籍，陈德柱被留党察看2年。","type":"paragraph"},{"text":"5月3日，县革委发岀《通知》，要求以林副统帅为光辉榜样，充分发动、组织群众，制“三忠于”作品，举办“三忠于”作品展览馆。5月1日正式展出，后来又巡回各公社，历时2个多月。","type":"paragraph"},{"text":"5月4日，民安公社新荣大队相继成批杀人，全大队共乱杀11人，当日，在龙聚塘开斗争会，追“黑枪黑弹”，打死梁进、梁上伟、梁上焕等3人，先用木棍和石头打得脑浆迸出，尚未气绝，是唐福松和两个民兵开枪杀死。5月28日，公社举办毛泽东思想学习班，布置各大队解“四类分子”到民安圩游斗，新荣大队的梁承勤、梁栋才、梁安义在游斗中被打死。8月24日，继续斗打先前斗争被打瞎了眼睛的梁上雄，当晚将他打死。9月4日，县开农业学大寨会议，支书许绍才参加。第二天他从北流挂电话回给大队长刘耀西说：“现在上级有文件，不准乱打死人，要整那几个就要抓紧”，刘对斗批组长梁华林传达说：“上级指示，要抓紧时间，迟就不得做了，于是立即开会研究策划，决定立即打死梁观光、梁观万、梁上勋3人，梁佐、王琼德则先作陪斗。当晚，在新荣生产队晒地，将上述3人活活打死。后在10月3日早上，在旺村文化室斗争，又将王琼德打死。“处遗”中，大队会计唐福松、治保主任李文初被开除党籍，斗批组成员卢贵森、李裔兴受党内严重警告处分。","type":"paragraph"},{"text":"5月5日至13日，县革委召开政工会议。布置全县掀起革命大批判高潮，彻底粉碎所谓右倾翻案的反革命逆流，保卫新生的红色政权——革命委员会，并成立文化教育革命委员会，刘安国担任主任，开展整顿教师队伍。","type":"paragraph"},{"text":"5月28日，民安公社扶中大队连续打死李礼顺父子3人，使其一家灭绝。当日，扶中大队押解人去民安圩游斗，李礼顺被活活打死。接着，其所在竹围生产队干部为了“斩草除根，免生后患”，策划把李礼顺的2个儿子李传喜（25岁）、李传新（18岁）打死。5月30日，将二李解去塘角圩游斗，在旺坡水辗附近，生产队长李传西宣布：“谁打死给二元”，二李当即被乱棍打死。第二天，李传西主持拍卖死者家产（包括全部家具和房屋3间），李传安、梁广深、李传鸿各领得杀人费5元。“处遗”中，大队党支书叶成新、生产队长李传西、副队长李传安、大队护林员梁宏深，社员李传鸿均被开除党籍。大队治保主任李传亨被给予留党察看2年处分。","type":"paragraph"},{"text":"6月，北流县人武部第三办公室改为北流县革委会第三办公室（简称“三办室”），直至1973年7月底，历时5年之久。“三办室”，从各单位抽来庞大工作人员，最多时达171人。成立了一个临时党支部，支左人员苏能洪、甘宗海、杜镜全先后任支书，地方干部黎奇敬、蓝世义任副支书。“三办室”的任务，是专门负责搞所谓“走资派”、“坏头头”、“牛鬼蛇神”的材料（假材料），然后加以定案处理。","type":"paragraph"},{"text":"6月5日，北流高中教导主任陈光垂被批斗迫害致死。陈光垂因一般政历问题，在“斗、批、改”中，被该校革委和“联指”红卫兵组织“6685”抄家，残酷吊打。6月3日晚，庞俊峰主持批斗，把陈从桌上推倒跌下，又迫其跪上，加以殴打，然后又搞假枪毙恐吓。4日批斗殴打后，又进行活埋恐吓，5日批斗殴打，甚至把一具死人头骨挂在他的脖子上，批斗打伤押回房时，“6685”一红卫兵谢林平赶上，从后面猛踢一脚，陈倒地，被扶回房。第二天早上便发现陈失踪。几天后，才在独石湖发现陈的尸体，已经腐烂。主要牵涉人：刘广藩（北高革委会主任），指使韦启民（革委副主任）同柯儒权（体育教师）去县档案馆查阅陈光垂档案材料，把陈在1958年组织已作结论的国民党军队（上尉副官）当作重大政治历史问题公诸于众，激起师生对陈忿恨，残酷批斗致死。“处遗”中，刘广藩、韦启民分别受党内警告处分、撤销领导职务，牵涉的造反学生是庞俊峰，免去县水泥厂副厂长职务；张光福，已免去新圩公社副主任职务；黄勇，调离县劳动局；覃洪贵因超生已免去民乐公社副书记职务，不作处理；谢林平，在家生产。","type":"paragraph"},{"text":"6月12日至18日，县革委召开学习毛主席著作积极分子代表大会，进一步推动“三忠于”、“四无限”（对毛主席无限热爱、无限忠诚、无限信仰、无限崇拜）群众运动。事先通知每个代表自制一个四开纸大的毛主席像，在大会展出，以对毛主席“敬表忠心”。","type":"paragraph"},{"text":"6月14日，县革委常委决定成立县直机关领导小组，领导开展县直机关革命大批判，清理阶级队伍，完成斗批改任务。组长彭玉林（武装部支左人员），副组长曹建钢、黄乃丰（北流“联指”头头）。","type":"paragraph"},{"text":"6月17日，广西革筹小组、广西军分区发布破获“中华民国反共救国军广西分团”的公告，县人武装、县革委会把“文革”以来的一些事件和不同观点的人，看作是“反共救国团”的罪行和“反共救国团”的成员进行迫害，致使不少人惨遭杀害，或被打致伤残。","type":"paragraph"},{"text":"6月26日，县城军民3万多人在县人民体育场举行所谓彻底捣毁反革命集团“中华民国反共救国团广西分团”的誓师大会，曹建钢主持，李国伟和人武部雷锋在大会上说：广西革筹、广西军区发布破获“中华民国反共救国团广西分团”的公告，是毛主席革命路线的又一伟大胜利！对以国民党残渣余孽和没有改造好的地富反坏右为主要成员的“反共救国团”，我们决不施仁政，就是要镇压，就是要专政！大会录音实况，向全县反复广播3天。于是全县出现了追查“反共救国团”，乱斗、乱杀的局面。","type":"paragraph"},{"text":"7月3日，中央发布了解决广西问题的布告（简称“7·3”布告），这个布告根据广西革筹小组的片面汇报把一派群众组织的错误行动定性为反革命事件，提出两派都是群众组织，停止武斗，撤除据点，混进两派群众组织的坏人，两派各自进行清理。","type":"paragraph"},{"text":"7月5日，成立红卫兵警备司令部（以下简称“红警司”）司令：周彪，成员：梁勇、陈林、廖远期、黄秀珍、刘梅珍，于1968年9、10月间随着学生毕业而消散。","type":"paragraph"},{"text":"7月8日，县革委、县人武部在人民体育场举行7万人参加的拥护和贯彻“7·3”布告群众大会。县革委会主任李国伟和人武部政委雷锋在大会上讲话，表示最坚决支持广西无产阶级革命派，把“7·3”布告落实到行动中去，更猛烈地向所谓一小撮阶级敌人发起新的进攻。","type":"paragraph"},{"text":"7月9日，县革委、县人武部作岀《关于贯彻中央“7·3”布告的决定》。决定说：“7·3”布告，是对一小撮阶级敌人发起猛烈进攻的进军号，我们坚决拥护，坚决执行！后来，8月5日，李国伟主持召开县革委常委会议总结贯彻“7·3”布告的辉煌战果，说：靠“7·3”布告威力，揪出以周桂森为首的“黑班子”及平政区林文津（区干部）特务等案件（都是假案）。","type":"paragraph"},{"text":"7月，县革委“三办室”设4个专案组：（一）“101”专案组蒙兴荣负责，专搞“黑班子”案；（二）“303”专案组，曹昌健负责，专搞“反共救国团”案；（三）“202”专案组，姚安彧、罗奎声负责，专搞“5·16”反革命案；（四）“606”专案组，樊清龙负责，专挖地下党的“叛徒”、“特务”。党的十一届三中全会后，县委落实政策办公室，清理定案处理的所谓“走资派”、“反革命”、“假党员”、“叛徒”、“特务”、“地、富、反、坏、右”等共253件案件，全是冤、假、错案，“处遗”中都进行了平反。","type":"paragraph"},{"text":"7月18日，县革委为贯彻玉林军分区四县一镇座谈会的精神而召开常委会议，由李国伟主持，出席有王锡珩、雷锋、柳凤学、王进高、渠时明、曹建钢、周文录、苏若礽、钟才清、何际芳等。研究揪“黑班子”问题，决定由“三代会”联合组成一个指挥部抓这件工作。第二天，北流“联指”召开常委会议，经宁培琳提议，为了坚决贯彻、誓死保卫伟大领袖毛主席7月18日批示全面落实中央“7·3”布告，确定指挥部名称叫“7·18”指挥部，由黄乃丰（工代会副主席）、曹建钢（县革委常委）、宁培琳（县“联指”常委）、李雁（县“联指”常委）、翁若英（县“联指”常委）、邓祖德（县“联指”常委）等为主要负责人。接着，各公社也成立了“7·18”指挥部。此后，在全县范围内出现乱揪乱斗，造成严重恶果：全县干部群众被诬为“黑班子”成员的有828人，其中县级干部9人，区级干部43人，一般干部职工287人，大小队干部群众489人，被斗争的748人中，斗打致伤的479人，致残的62人，致死的31人，死者名单是：民安公社：黎日南、梁上温、梁观光、李宁、李开屏。民乐公社：吕奠藩。西壤公社邹元新、李耀。塘岸公社：梁金光。六麻区：陈家禄、梁世源、钟彩志、林尚贤、梁昭才。大坡外区：黎奇基。平政区李惠源。六靖区：刘以峰、禤茂华。白马区：邓维业、刘军、苏元华、何世文、邓进光、谢锦修、谢杰光、邓永祥、邓兆容、李寿全、陈芝荣、徐洁常、黄树勋。全县被打成“反共救国团”的804人，斗打致伤的414人，致残的139人，致死的225人。死者名单是：县直机关、企业：颜启日、杜乾柱、杨瑞虎、吴家藏、刘伟才、戴毓权。民安公社：郑作寿、卢朝武、李文标。民乐公社：陈尚清、陈尚潮、庞焕文、杨福初、冯邦佑、冯清林、冯明勇、陈孚荣、郑先森、郑承郁、郑先佳、郑先昌、郑先枬、郑先沂、郑先文、杨展成、刘兴森、徐文林、林彬、钟纪全、郑先惠、郑承绪、郑承钊、陈奇园、陈才、黄鑫、杨萃荣。勾漏公社：陈怡铿、陈树梅、罗章洪、黄唐忠、周寿章、颜桂森、颜甲科。新圩公社：凌育忠、林振、李家诏、丘桂春。西壤公社：杨甲超、邓典进。白马区：杨瑞冀、杨度、杨再勉、林佐业、林俊、李显明、李中奇、李家荣、李安森、李树英、李列辉、苏绍元、李荣铿、梁瑞祥、黄德坤、黄德中、刘元伟、林载虎、苏宙广、陈顶惠、林永全、陈芝福、林文瑞、赖崇道、李启芳、谢瑞喜、张权发。隆盛区：黄予其、党玉均、罗予燊、罗世佑、卢志松、卢志晓。大坡外区：徐龙云。六麻区：梁德升、黄茂进、覃宝生、梁春华、黄春生、张耀宗。平政区：苏作成、陈天令、陈仕凤、陈仕敏、宁华彬、罗昭瑜、何贵芳、吴启瑞、何乐祥。清湾区：陈英华、李桂其、甘庆新、沈载福、李成球、李开瑞、李应球、李应仁、李茂荣、李泽龙、李达荣、李唐、李雪龙、李植华。新丰区：（112人。见8月上旬“石鼓岭黑会”所列死者名单），“处遗”中，对“7·18”指挥部造成的冤假错案作了平反昭雪，策划者按政策作了处理：李国伟，调钦州地委，立案审查，现任钦州行署督导员；雷锋，调任自治区外贸厅进出口公司副经理，立案审査，现离休；王锡珩，调任南宁市政府财办室副主任，立案审查；柳凤学，调任自治区轻工厅造纸处处长；渠时明，北流县人民政府，现离休；刘安国，北流县人民政府，现离休；李云峰，调回部队；周文录，调任玉林市名山公社副书记，现已免职；梁传周，党内警告，免去党委调研室副主任职任；彭玉林，调回家乡河南省X县银行办事处主任，立案审查；张善雄，党内严重警告，免去五金公司集体店副经理；黄文龙，当时是学生，调离组织部到基层工作。","type":"paragraph"},{"text":"7月23日，县革委、县人武部，在人民体育场举行7万人大会，贯彻毛主席批示中央关于转发《湖南驻军支左领导小组宣传贯彻“7·3”布告情况》的通知（简称“7·18”批示），李国伟和雷锋在会上讲话，表示誓死捍卫“7·18”批示，全面落实“7·3”布告，向所谓一小撮阶级敌人发起猛烈的进攻！进攻！再进攻！","type":"paragraph"},{"text":"7月24日晚，县革委、人武部，在人民公园举行8000多人集会，宣读中央“7·24”布告。李国伟和“三代会”代表在会上讲话，表示坚决支持陕西“革命派”狠狠打击“一小撮阶级敌人”。还以县革委和北流驻军名义，给陕西发去“声援电”。","type":"paragraph"},{"text":"7月25日，“三代会”、“7·18”指挥部在原县委会举办“斗、批、改”学习班，负责人彭玉林（支左人员）黄乃丰、宁培琳；党政组梁继日（县团委干部）、陈树祥（县直工组干部），财贸组刘芳基（县供销社教导员）、李秀坤（食品公司干部），工交组梁庆游（地区水泥厂工人）。参加学习班还有县直机关干部200多人。此次学习班以“7·3”布告为动力，用关押、挂黑牌、吊打、跪石子等残酷手段，斗争“4·22”观点的干部，刑讯逼供“黑班子”。学习班一直延续到10月底，才转移到“5·7”干校继续批斗。","type":"paragraph"},{"text":"7月下旬，县教育科“韶山兵团”（“联指”观点）头头曹英铨（教育科农村扫盲干部），在县“7·18”指挥部授意下，要打开供认“黑班子”的突破口，连续对教育科“红色兵团”（“4·22”观点）头头罗世尧（原教育科人事干事）批斗30多次，在多次吊打逼供、诱供的情况下，罗世尧被迫捏造北流县党政机关62名干部所谓有黑职位的“黑班子”名单。这批人跟着被残酷批斗，有的被吊打致伤致残，甚至跳楼自杀。如民乐公社副书记吕奠藩被诬为“黑书记”。剃“十字头”，涂漆油，残酷批斗，被迫害致死。县统计局副局长梁明达被诬为“黑副县长”，被残酷斗打致伤，感到绝望，跳楼身受重伤，造成第五、第六、第七肋骨及腰椎骨折严重后遗症。","type":"paragraph"},{"text":"7月下旬，白马区革委会副主任林茂杰，亲自指挥打死2人。“7·3”布告下达后，林到白马大队追查“黑班子”，对被诬为“黑文书”的李春成残酷斗争，李撞墙自杀未死，身受重伤，林茂杰仍然把他放去龙湾斗争，布置民兵解回半途时枪杀。另一晚，又布置大队干部和民兵，把偷过水利民工工资的杨烈辉诬为“4·22”密探，解到乌石木根处用枪头撞死。“处遗”中，认为林茂杰属“文革”造反起家（“文革”前是白马大队治保主任），给予党籍、干籍双开除处分。","type":"paragraph"},{"text":"7月30日，附城公社搞游斗，在县城西门口打死农民郑维志、郑维心、郑维忠、郑维业等4人。当天上午，附城公社（今勾漏乡）覃第泉（武装干事、革委委员、专案组长）、易祥文（公安员）、何名兆等3人研究决定，派民兵押解丛义村持“4·22”观点的上述4人于下午4时到城上游斗。这4人被游斗到西门口，就被一群打手用木棍打得奄奄一息，当看见还未死，再加用大石头猛砸头部，直至脑浆迸出而死。“处遗”中，确认覃第全为主谋策划，给其党内留党察看1年，行政免去现任武装部长职务的处份。","type":"paragraph"},{"text":"8月3日晚，民乐公社发生逼供“反共救国团”，打死都宫大队郑屋11人的“都宫事件”。经过情况：都宫大队副大队长、斗批改组长、民乐公社革委常委林广源同支部书记吴昌华、治保主任卢志清，乘贯彻“7·3”布告和落实“7·18”指挥部会议精神之机，挟嫌报复，诬陷同村郑屋群众参加“反共救国团”，在一个晚上打死郑屋11人。其名单是：郑先枬（大队支书）、郑承绪、郑先沂、郑先传、郑先惠、郑承钊、郑先文、郑承柱、郑先昌、郑先森（共青团员）。“处遗”中，判林广源15年徒刑，判吴昌华12年徒刑，判卢志清12年徒刑，黄振成开除党籍，冯朝成开除党籍。有牵连的公社干部梁家龙，1980年玉林地委已给予留党察看1年，免去局级干部职务，调容县石头公社一般干部，晏萃崇开除干籍，作集体工人安排工作。","type":"paragraph"},{"text":"8月4日，“红警司”追查“反共救国团”，当场踢死公私合营工人杜乾柱。几天后又逼颜启日上吊身亡。“7·3”布告下达后，县革委第一副主任、县人民武装部政委雷锋指示：“红代会”成立“红卫兵警备司令部”（简称“红警司”）配合北流县“三办室”追查“反共救国团”。一次，红代会主任、红警司司令周彪，红代会委员陈林主持召开公私合营职工（私方人员）“训示会”上，职工吴福光偷递字条，通知大家防红卫兵收书，被指为反革命串连。过后，陈林便抓住把柄，对吴施展诱供手段。吴编造说本单位有“广西反共救国团42小组”，组长杜乾柱，骨干颜启日。雷锋听了汇报，加以表扬，指示紧追下去。4日晚上7时至12时，周彪，红代会常委梁勇、红代会委员陈林、廖远其、黄秀珍和红卫兵刘梅珍等“红警司”成员，对杜刑讯逼供，因杜不承认，用胶鞭抽打，轮番照其身上要害处猛踢，当场踢得他口吐白沬而死。杜死后令颜启日等抬尸体埋掉，继续对颜启日监禁、踢打、逼供。10日，颜在禁闭室上吊自杀身亡。“处遗”中已立案审查。雷锋（现自治区外贸厅处级干部）免处分。周彪（合山煤矿工人）双开除，陈林（北流文联干部）党内留察1年。","type":"paragraph"},{"text":"8月5日，清湾区侯山大队官六塘生产队记分员齐瑞北，为了谋占著名革命烈士李明瑞堂侄李应球的房屋及宅基地，诬陷他参加“反共救国团”，开斗争大会，亲自将他打昏在地，然后叫几个“四类分子”扛去山猪窝（山名）活埋，并在墓上打上一根竹桩，以防被活埋者复生。“处遗”中，判处齐瑞北12年徒刑。","type":"paragraph"},{"text":"8月6日，县革委在县城召开县直机关干部职工大会，李国伟在会上作报告说：要以“7·3”、“7·24”布告为武器，掀起对阶级敌人大揭发、大批判、大斗争的新高潮。以周桂森为首的“黑班子”，上通韦树辉（地委书记），下伸基层单位，全县10个区、56个公社（大队）、26个生产队、20个机关单位都有“黑班子”，要主动地、全面地向阶级敌人猛烈进攻。","type":"paragraph"},{"text":"8月上旬，新丰区革委政工组长顾德荣，制造“石鼓岭黑会”（组织反共救国团）大冤假错案。原新丰区党委书记顾德荣，因革委会成立前，原该区委副书记李启章提议调查他的政历问题，1968年3月19日成立区革委时，因顾的问题未弄清，未得参加“三结合”，故对李怀恨在心，诬陷李搞“反革命武装夺权”，组织“黑班子”。6月底，广西军区发布破获“中华民国反共救国团广西乡团”的公告后，顾乘机诬陷李启章召开“石鼓岭黑会”，成立“反共救国团新丰分团”，提出“杀贫（农），留中（农），保地富”反革命纲领。顾德荣与革委会主任梁芳佑合谋，召开大小队干会议布置，对所有被诬陷参加“石鼓岭黑会”、“黑班子”的人进行残酷斗打，使尽炒黄豆、吊边猪、剪舌头、割耳朵、烧阴毛、下山鸡特（绑扎两拇指、中间打入木尖）等毒辣手段，刑讯逼供，全区私设大小监狱23个，逼害500多人，其中被打致残205人，被打死、迫害致死112人（干部、职工4人，贫下中农群众24人，学生1人，四类分子（包括乱戴帽的）69人，其中子女12人）。全区16个大队，就有14个大队死了人，最多的三江大队死17人。死者名单是：区公所：李启章，食品站：黄雄，合作店：岑运蔚。三江小学教师：刘宏文。上安大队：刘元章、黎树仁、黎珍光、黎大光、黎茂光、黎崇振、刘兹容、黎彩光、刘绍芬、刘育明、黎中文、黎精光、刘育聪、刘庆珍、刘琼瑶、陈家彪。三江大队：黎井振、刘良知、刘调伟、刘调吕、黎井甫、何丰、刘元昌、刘崇伟、黎荣光、刘调星、刘元绍、刘调均、陈家焕、刘良成、陈永俭、刘崇康、刘调万。永安大队：吴毓桂、吴毓文、陈兴松、植原津、陈炽云、陈兴忠、蒙鸿芬、钟千里、钟天关、黄明海。观南大队：岑时盻、岑运生、梁曼一、梁桂章、梁方俊、梁景肇、梁景沂、岑时昕。沙垌大队：陈兴全、刘汉时、何泽玉、黎伟泉、林月新、何泽才、黎明光、刘良友、刘深基、刘调英。六琢大队：陆育成、辛运才、何倚平、党良林、党运权。大罗垌大队：梁承才、梁承余、蒙鸿非、蒙鸿伟、陈伯荣、陈之坤、黄光、蒙良成、钟天图、蒙良贵。大村大队：陈兴非、陈之德、陈家淮、陈家济、陈家上、陈家胜、陈之贵、卢子成。丹花大队：梁喜基、岑时展、岑进肇、岑旦晨。金汀大队：党镇源、刘中环、刘志南、刘文珍、党肇志、党肇琨、陆毓杰、党亮江、刘中雄。雷冲大队：刘绍兴、刘调进、刘次封、陈家骐、岑进宽。高塘大队：吴一致、陈之新、党益谦。秀塘大队：黄崇珍、刘加斌。新丰大队：陆毅等112人。“处遗”中，顾德荣被判处徒刑13年，因翻案捏造事实诬陷他人，加判3年，共16年，梁芳佑被判有期徒刑10年，黄月光被判刑10年，给赵善就留党察看，撤销副科长职务，李启志开除党籍，黄以枬开除党籍、行政开除留用1年的处分。全社共处分大队干部、群众63人，其中判处有期徒刑2人，开除党籍50人，留党察看9人。","type":"paragraph"},{"text":"8月上旬，北流“联指”发动全县捐钱捐物“慰问”南宁广西“联指”对“4·22”作战的“伟大胜利”，组成“慰问团”，各公社“联指”派代表1人，由邓祖德、林鸿铜带队，携带巨款，并用4辆汽车载物资，去南宁慰问。","type":"paragraph"},{"text":"8月上旬一天，北高“6685”红卫兵闻讯民乐有个当过国民党县长何健全（即何凤川，解放前夕在北流当过7天县长，解放时率部30多人向解放军缴械投诚，原作为开明人士对待），认为可能是在湖南杀害杨开慧烈士的大军阀何健，便到水岸村何家抓人。何已是70多岁体弱老人，步履艰难，便由徐科进、李秀金两个学生把何装进猪笼用自行车车回北高。连续批打折磨，3天后，何死在监禁他的阅览室。参与此案的学生是庞俊峰、林其松、黄勇、徐科进、李秀金、李呈华、罗德文、刘达权、赵子成、黎伟、吴振光等。","type":"paragraph"},{"text":"8月8日，新圩公社发生挟嫌报复枪杀社员徐英常案。“四清”运动时，新圩公社旺山大队第四生产队社员徐英常揭发该队保管员徐泽兰伪造单据贪污234元，徐泽兰赔退后，怀恨在心。“7·3”布告下达后，徐泽兰借口徐英常参加“4·22”，与社员赵维安两次捉徐英常斗打，徐逃脱后，徐泽兰叫大哥徐泽梅（生产队长）以不出来不分给口粮，迫其出来。7日晚斗争后，徐泽兰与民兵营副营长兼治保主任徐发扬、赵维安等6人商量决定：“在明日圩期整了佢”。8日，赵维安、韦德金、徐开荣把徐英常押解到新圩粮所背后，由赵维安用徐泽兰交给他的步枪把徐英常枪杀。“处遗”中，徐泽兰被判徒刑10年，取消韦德金、徐发扬预备党员资格，其他从犯是社员群众，不予追究。","type":"paragraph"},{"text":"8月8日，平政区公所查“黑班子”，打死公社干部李惠源。区公所会计辅导员李惠源（转业军人），因参加“4·22”被诬为“黑副区长”，参加“联指”的李朝龙（办公室资料员），过去同李惠源争吵过。7日晚斗争李惠源时，李朝龙用木鞋猛击李惠源头部，已奄奄一息。李朝龙向区革委副主任、武装部长陈盛振请示，要干掉李，陈不加制止。第二天晚上，李朝龙通知周朝桂（刽子手，杀1人收费2元），说：“有宵夜吃，快来区公所”。周和刘永（社员）到来后，李朝龙交给了杀人任务。周、刘两人即把已斗打昏迷的李惠源用绳缚颈，从禁闭室拖出地坪，防其反抗，先用钢钎打几棍，再拖半里路远到平政桥头，用钢钎将李惠源双眼珠撞出，然后打破颅骨致死。杀人后由区公所开支杀人报酬费6元给周、刘两人均分。“处遗”中，李朝龙被开除党籍，行政开除留用1年的处分。","type":"paragraph"},{"text":"8月上旬，平政区平政大队乱杀3人，平政区革委会政工组副组长黄汉伟以宣传队长身份，带领区干部宁业勋（已病死），到平政大队宣传“7·3”布告。在大队干部会议上，黄汉伟首先传达区革委副主任武装部长陈盛振点名要对何升芳、何乐祥实行“专政”（打死）。然后将“四类分子”排队，认定何升芳、何乐祥、何理芳、易茂春4人为重点斗争对象。黄汉伟还说：“先做何升芳，后做何乐祥、何理芳”。第二晚开群众斗争大会，黄汉伟指挥民兵把何升芳推到平政大桥头用木棒打死。两天后，黄汉伟、宁业勋和大队支书易科桂派民兵捉到何乐祥，布置“不要捉到大队，到半路讲佢想逃走，做了佢！”。3个民兵将何解到平政圩头水轮泵旁，即开枪打死。何乐祥侄妇张昌秀（社员）得知，感叹其伯“死得阴功”，被人向大队告密。支书易科桂即派民兵抓其斗争。斗后，指使周朝桂（号称刽子手）在送回半途中将张昌秀用钝器打死。“处遗”中，黄汉伟被开除党籍，撤销自治区党委委员、县委委员和公社党委书记职务，陈盛振被开除党籍，撤销职务，易科桂被双开除，大队长周朝汉被党内严重警告，会计陆凤桂被开除党籍处分。","type":"paragraph"},{"text":"8月9日，白马区文城大队接连打死3名中共地下党员亲属。他们是：杨瑞骥（地下党员杨瑞奎之弟）、杨度（地下党员杨佑之子）、杨再勉（地下党员杨荃之子）。1968年7、8月间，追查“反共救国团”时，文城大队党支书吴科毅多次在干部、群众会议上说：“我们文城也有‘反共救国团’，杨瑞骥是团长，杨度是副团长，杨再勉是参谋长”。8月9日晚，吴在学校主持召开群众斗争大会，当场把杨瑞骥活活打死，杨度被打重伤。第三晚（8月11日晚）继续开大会斗争杨度，因重伤不能来会，便叫民兵用谷箩装着扛来。吴对群众煽动说：“杨度是‘反共救国团’，斗佢！打佢”杨度当即被活活打死。当时杨再勉被关在大队，问杨瑞鹄（大队文书）说：“叔父，怕得冇！”，杨瑞鹄示意其“走为上计”，杨再勉得知性命难保，便连夜逃脱到广东亲戚处躲藏。支书吴科毅责成大队长杨瑞德和杨瑞鹄说：“杨再毅是你们姓杨的人，是你们暗中放走的，不抓回来就斗争你们！”经2天查问，得知杨再勉躲藏地址，杨瑞德、杨瑞鹄奉命把杨再勉捉回，押解到文城大队。吴科毅事先布置一帮人截住打杀，有一个妇女一刀斩去，闪身未中，斩断缚的绳索，杨慌忙逃命，跳到前面坡坝中，吴对旁边的一个民办教师说：“你当过兵佬，难道怕佢，快，快下去吧!”此人立即持棒下水，把杨赶逃上岸，一阵乱棍打死。“处遗”中，认定吴科毅故意杀人，判有期徒刑8年，给杨瑞德开除党籍，撤销大长职务。","type":"paragraph"},{"text":"8月12日，新丰区三江大队追查“石鼓岭黑会”，“反共救国团”，半月内打死16人，逼害死1人。12日晚在球场打死刘崇慷，16晚，在球场打死刘调万、刘良成；17晚在大队枪杀刘调星；18日在球场打死刘调吕、刘良知、黎鼎甫，枪杀何丰、刘调伟、黎鼎振、刘良成；19日中午在球场打死黎荣光、刘崇伟；24日晚打死刘元昌、刘元绍；9月1日枪杀刘调匀。此外，陈永俭被诬为参加“石鼓岭黑会”斗打吐血不止，回家服毒自尽。其中：刘崇慷被诬为“反共救国团”团长，是12晚被打死。第二早“返生”，家属抬回医治，几天后复斗争打死的。刘调吕被诬为“反共救国团”参谋，被“吊边猪”、“下山鸡特”，自己用石头砸破头未死，再被打死。刘良成被诬为“反共救国团”通迅员，18晚被打死，拖到河边，半夜“返生”被“复火”打死，刘元昌被铁棍打昏后，被大石头砸破头颅，脑浆四溅而死。“处遗”中，党文、江德周（已死）未追究，副支记刘调端，被判徒刑12年。“文革”主任梁芳荣、大队长刘元彩、文书朱恒志、民兵营长梁芳胜、副业主任卢德庆等被开除党籍。","type":"paragraph"},{"text":"8月15日，六麻区发生枪杀3名小学教师惨案。8月上旬，冯荣（当时区公所秘书、六麻地区“联指”副总指挥、“7·18”指挥部副总指挥），参加北流“联指”赴邕慰问团回来，召开六麻“联指”头头会议，宣扬南宁“联指”大胜利。“4·22”惨败和乱杀人形势，提出要干掉六麻“4·22”几个头目。15日中午，冯荣与黄承才（文教助理“联指”头头）等4人策划决定杀人名单。当晚，在六麻小学大操场召开斗争大会，冯荣作报告，把参加“4·22”被诬为“黑班子”的小学教师陈道光、梁超才、林志贵3人押上台斗打，然后解去枪杀，“处遗”中，冯荣被判徒刑10年。黄承才被开除党籍干籍。","type":"paragraph"},{"text":"8月15日，新丰区金汀大队追查“石鼓岭黑会”、“反共救国团”及由此发生的“寨地坡黑会”，经区革委主任梁芳佑和政工组副组长顾德荣批准，三次共打死7人。15日晚，在大队地坪打死刘中环、党绍君；31晚，在大队地坪打死陆育杰、刘文珍、刘志南（刘半夜“返生”爬回家，发觉后又去其家抬出公路旁边枪杀）；9月6日，在大队棍杀党良光、党绍杰。“处遗”中，大队支书黄章育奉命和支持执行杀人，被开除党籍；参加研究和执行杀人的民兵营长唐世清、会计曾振朝、贫宣队彭代珍、陈运秀等均被开除党籍。","type":"paragraph"},{"text":"8月16日，新丰区大罗垌大队追查“石鼓岭黑会”和“黑班子”，用残忍手段相继杀死10人。16日晚和18日晚，分别用木棍照头打死蒙良成、钟天图。8月下旬，黄光被毒打致死。9月12日早上，用木工凿捅穿梁承余肚皮，肠脏溜出而死。9月下旬，蒙鸿飞、蒙鸿伟是被穿木鞋的打手大脚踢破裂内脏而死。12月1日，陈伯荣是先前跳沟坑撞头未死而在当日上吊死。12月18日，陈之堃被用煤油烧头，用木闸闸住再踏上人压死，梁承才被石头砸死。12月20日，蒙良贵是被绑着，解到黄狗岭崩山十多丈高的悬崖上推下摔死。“处遗”中，大队支书罗章盛（处分前公社林场场长）、信用社干陈政（处分前是大队长）被开除党籍，大队长陈建，治保主任李忠端、文书黄振其被党内留察2年处分。","type":"paragraph"},{"text":"8月中旬，新丰区上安大队开始追查“石鼓岭黑会”、“反共救国团”，在这事件中先后打死14人，逼害致死2人，打伤病死2人，共18人。12日晚，刑讯逼供，黎茂华被铁棍打死。17日晚在大队开“专政”（打死）大会，打死刘育明、刘育聪，黎真光3人。区革委主任梁芳佑在全区干部会上表扬了上安大队“抓阶级斗争够力，臭火药味”，号召各大队向他们学习。21日晚，在大队召开“专政”大会，打死陈家彪、陈彩光、黎精光、黎树仁、黎大光、刘兹容、刘超芬、刘元章8人。在打刘兹容时，刘箍着支书江恒忠的脚哀喊道：“支书啊！饶赦啊！”江用力一脚将他踢倒，拿起大板凳照头撞去，恨声说：我同你饶赦呀！接着贫宣队照头乱棍将他打死。黎大光、黎树仁当晚被打死。第二早“返生”是“复火”打死的。陈家彪被打死后，有的担心其母刘琼瑶会放毒水缸搞报复。江恒忠说：“放佢上来，做开佢！”当晚把刘琼瑶捉到大队跪下，二话不说，就照头打死。后来，又在农历11月25日，在小学教室斗争，用砖头将刘庆珍头颅打穿致死。逼害致死的有：9月18日晚，因追查“黑枪”，迫得黎崇进投水自杀。10月24日，因追查黎中文参加“黑会”，迫得其上吊自尽。还有刘育文、黎庆奎2人被打伤，半年内死去。“处遗”中，支书江恒忠因主谋策划成批杀人，亲自打死3人，被判徒刑15年，贫宣队长石洪绍参与策划杀人，亲自打死5人，民兵营长兼治保主任石洪伟参与策划杀人，参加打死6人，贫宣队刘仕育，参加策划杀人，亲自打死4人，以上均被开除党籍。黎世光（“文革”时文书，1980年任支书）参加策划杀人会议，未发表意见，参加杀人会议，未动手打人，被认为是与杀人有牵连，给予党内严重警告处分。","type":"paragraph"},{"text":"8月18日，新丰区永安大队追查“石鼓岭黑会”，“反共救国团”，10天内打死迫害死10人。18日晚在第二片斗争吴育文，不承认有黑会，被活活打死。20日，在大队斗争吴育桂，吴说：“未开过黑会，也不知谁去”。当即被活活打死。22日，在大队斗争植厚津，植说：“我脚跛，怎去到石鼓岭”？“四类分子”奉命将他打死。24日，在第十四队斗争陈兴忠，陈被吓得“呀、呀、呀”，说不出话，就被照头打死。陈死后，大队长陈庆听人说：“他死后老婆无人照顾”，当天就派民兵把其老婆蒙兴芬抓到大队，推其到夫尸旁跪下，不问一句话，照头打死，夫妻一穴埋掉。25日晚，在大队斗争陈兴松，他不承认，全身被打烂后，叫“四类分子”照下阴打死。26晚，在雷公坪晒地斗争打死钟天昊。27日陈炽云因参加训话迟到（是因打伤，家属背来），被责为“不老实”、“不服从管制”，被活活打死。28日，被诬为“反共救国团”团长的钟千里，从区公所解回大队斗争，半途民兵梁方贞通知“四类分子”今晚带锹梆、锄来大队。钟自知今晚必死，便抢步跳下丁社湾自杀。此外还有70多岁的黄明海，也被逼供参加“反共救国团”，被多次陪斗挨打，不能爬起，家属抬回去第二天死去。“处遗”中，大队支书党厚远、大队长陈庆、治保主任陈家汉、会计黄宽贞被开除党籍，陈裕光当上了国家职工，被开除留用2年，党员黄玉权、黄昭忠被开除党籍。","type":"paragraph"},{"text":"8月18日，新圩初中继6月29日因追查“黑班子”逼害参加“4·22”的教师陈昭柏（中共党员）上吊自杀后，于8月18日又打死教师陈若萍、李应沛两人。17日，新圩公社召开斗争大会，学校革委被打伤的黄嘉政解去陪斗，解回学校后，与同时挨斗逼供“黑班子”的教师陈若萍、李应沛、何代华同关在一起。黄嘉政感到生命危险，连夜越墙潜逃。第二早（18日），钟绍杰（校革委副主任）赵敏（学生、校革委常委）叫绑陈、李、何三教师交该校“联指”红卫兵“警备司令部”头头李科明等拷问，逼供黄逃藏地址。陈若萍、李应沛被吊到屋梁上，因不能供认，突然把索放松，致使跌得头破血流，又加拳打脚踢，用扁担和单车链抽打，李科明用一根大木棒照胸部撞去，陈若萍惨叫几声，立即死亡。李应沛拖回到水门口处也倒地死去。“处遗”中当时的“联指”头目、校革委副主任钟绍杰（已调玉林二中教师），开除留用1年，校革委副主任林佐，校革委常委、县革委委员赵敏、打手李科明等，因是学生，免予处分。","type":"paragraph"},{"text":"8月18日，六靖区打死县内有名的医师侯民健（医专毕业，当过国民党少校军医）。当时，六靖卫生院副院长侯民健、陈瑞芳（前者县人委发文任职，后者县卫生局发文任职）二人争权，有矛盾。“文革”期间互出大字报攻击。侯出过一张揭露陈瑞芳婚前乱搞男女关系的大字报，引起陈瑞芳丈夫李桂森怀恨在心。李桂森是六靖粮所副所长，六靖区“联指”头目。“7·3”布告下达后，李借口侯参加“4·22”，乘机挟嫌报复，要把侯置于死地。8月16日，李桂森对纠察队黄世才说：“趁明日我去县城开会不在家，你找几个人做开侯民健！”17晚，黄世才伙合4人去卫生院捉侯民健，解出卫生院门口台阶处，就从背后大棒照头部打去，侯立即倒地，以为已死，拖去六靖圩尾氨水池旁。第二天麻亮，六靖大队支书廖辉祥从那里经过，发现侯未断气，大声喊：“咁好医师谁打得半生不死，快来抢救呀！”黄世才闻声拿大棍去照要害处加多几棍打死。侯被打死后，其妻及小女想去看望，黄世才狠声说：“是不是添多两个！”侯的尸体，是叫当时挨斗的区财贸教导员刘俊广、侨联主任刘明海等用破席卷扛去埋掉。“处遗”中，判李桂森有期徒刑10年。黄世才在“处遗”前强奸幼女已被判刑8年，“处遗”时仍在狱中，故不再追究。","type":"paragraph"},{"text":"8月19日，新丰区观南大队追查“石鼓岭黑会”、“反共救国团”在一天内打死4人。该大队在这案件中，前后共打死、迫害死8人。继8月1日、8月7日，分别打死岑时昕、梁景沂后，19日在大队部对面河壤，打死错划右派的中学教师梁曼一、梁景铭、岑时盼、梁季章。梁季章（梁士拭）留学日本，建国后曾任北流六里中学校长，是北流县第一届各界人民代表大会特邀代表，第二、四、五届各界人民代表大会常务委员会副主席；“文革”前是贵县农校教师。先一日，梁被区革委纠察队用火烤睾丸，毒打致重伤，当晚重伤，叫“四类分子”从其家中抬出来打死。后又分别于23日和27日逼害岑运升、梁芳福服毒自杀死亡。“处遗”中，支书梁景炤、民兵营长梁景炎、治保主任梁芳南、副大队长杨远新等被开除党籍。","type":"paragraph"},{"text":"8月23日，新丰区沙垌大队追查“石鼓岭黑会”、“反共救国团”，一天内打死5人。该大队先后打死8人，迫害死2人。这个大队被区革委主任梁芳佑在全区干部会议上批评“抓阶级斗争不臭火药味”后，决心向杀人多的三江、上安大队学习。先于8月11日、8月19日晚和21日晚，分别打死刘汉时、黎伟全、黎明光。8月23日分片斗争，搞群众“专政”，在秀峰学校打死刘运基、刘元欣；当晚在沙垌圩行场打死刘调英、刘良友、陈兴全。8月26日，又在沙垌圩行场打死何泽玉。此外，还于8月9日、8月20日，分别迫害何泽才、林月新（女）上吊和服毒自杀死亡。“处遗”中，支书邓兆龙、文书唐瑞元、治保主任石洪森，民兵营长陈芝明、信用社干部邓文东被开除党籍，大队长党柱荣（非党员，认罪态度好，1969年已离职）免予追究。","type":"paragraph"},{"text":"8月26日，县农业局残酷打死农艺师黄信光（黄原为广西农校教师，带学生来北流实习，县委为了提高水稻单产聘请留任北流）。黄信光被诬为“资产阶级反动学术权威”、“地主”，“文革”中被长期关禁批斗。经农业局革命领导小组副组长秦玉振策划和批准，于8月26日晚，由秦玉振主持，在门口小地坪召开斗争大会，对黄信光残酷斗争，拳打脚踢，用木棍猛打，直至把黄打昏在地。秦玉振拿一块木板，再对黄腰部重打一棍，抬回房里，当晚黄即死去。“处遗”中，秦玉振（已调博白县），被开除党籍，撤销博白县法院审判员职务，现调东平供销社当干部，卢懿良，刘耀明被开除党籍。卢志华党内留察1年，撤销公社组织委员职务，覃秀英党内警告处分。","type":"paragraph"},{"text":"8月28日，隆盛区中和大队党屋被打死5人，第二天被迫害服毒自杀死1人。地主分子党宝华、党宝球、党宝伦，平时说过“笠帽穿窿有出头日”；地主分子党宝通，地主仔党玉钧，与土改时没收分得其房屋的住户有过争吵，大队民兵营长雷春佳、生产队长陈义深认为是地主想复辟变天，发动搞“群众专政”。8月28日，雷春佳主持召开南禄片群众斗争大会，用木棍将党宝华、党宝球、党宝伦打死。当天晚上，大队贫协主席容振南（已病死）和队长陈义深主持，在党屋蒲堂召开“群众专政”大会，陈义深、容振南带头用木棒将党宝通、党玉钧打死。党玉活的母亲罗予龙见儿子被惨打、极度悲伤，第二天服毒自杀。“处遗”中开除雷春佳、陈义深党籍，并撤销其大小队干部职务。","type":"paragraph"},{"text":"8月30日，陵城民办中学学生残酷打死自己的老师陈一帆。陈因曾在诗中反映过人民生活仍有困难，“文革”一开始便被诬为“现行反革命”，惨遭毒打。“斗、批、改”中，数次被打致全身浮肿，皮开肉绽。8月30日，又从“猪栏”将其押回，用大杉木撞和木棒殴打至重伤，当晚不给吃饭，又解去灯光球场斗打，搞“点天灯”（用煤油烧头发），灌污水。后推到西门口搞“群众专政”，一帮打手用火砖石头向其猛掷，致头破血流，但仍不死，一个打手用力举起一大块石头向陈胸部砸去，当即死亡。当晚主持斗争者为学生周彪、张光福、庞朝才（已死）、赵光伟、周业全等；直接打死人凶手为学生谭桂文、李华荣、彭祖朝、陈振文、甘业龙。以上除张光福免去新圩公社副主任职务，作一般干部安排，周彪开除公职处理外，其余因是未成年的学生免予处理。","type":"paragraph"},{"text":"8月31日，新丰区武装部副部长刘玺基（雷冲大队民兵营长）回到雷冲大队，追查“石鼓岭黑会”、反共救国团”，策划搞“群众专政”，杀死4人，其中活埋1人。8月31日晚，在雷冲学校斗争刘调进，用铁棍将刘打死，深夜雨淋，刘“返生”，爬回大队监牢门口，第二天大队干部见其周身血污，头肿大如猪头，形状十分怕人，叫民兵拖到附近山冲，用蔑扎手脚，绑在木头上，9月1日晚，又在大队斗争打死陈家其，2日早上，叫“四类分子”挖窿，把陈家其尸体与未死的刘调进一起埋掉。9月4日晚，大队干部先叫“四类分子”挖好窿，然后在大队边晒场开斗争大会，当场打死陈次丰、刘绍兴埋掉。“处遗”中，刘玺基因在被窝烘火笼失火而烧死，不予追究，大队支书陈承龙、大队长刘容基、副大队长何秀华等均被开除党籍。","type":"paragraph"},{"text":"9月1日，新丰区六琢大队在追查“石鼓岭黑会”、“反共救国团”中，大队干部借机报复私仇，一天内打死共产党员、共青团员各1人。在这案件中，后又斗打迫害死3人。9月1日下午，经大队支书黄月光事先密谋策划，在六琢小学打死揭发过他乱搞男女关系的共产党员辛运才（参加抗美援朝的复员军人，当晚被打死，黎明前返生，是黄月光叫人“复火”打死的）。当天晚上，经治保主任梁景松事先密谋策划，在六琢小学球场，打死过去与他谈婚时发生过纠葛的陆毓成（当过大队团支书）。又在另一天晚上斗打，逼党运权上吊自杀死。以上3人死后，大队干部担心“只打死贫下中农，群众有意见”，于是在9月5日晚，在六琢小学球场打死被诬参加“黑会”的地主仔党良林。党的母亲何倚平当晚来大队参加训示会，不见回家，第二天发现死在杨梅坪水坝里，党良林妻无法生活，带着两个女儿远去改嫁，弄得此户家破人亡。“处遗”中，黄月光（捕前是新丰公社干部）被判徒刑10年，治保主任梁景松，大队长何良初，文书黄星光等均被开除党籍。","type":"paragraph"},{"text":"9月8日，县革委常委决定，把从北京、南宁等地收容、遣送回来的周桂森（县委副书记）、梁善德（北流一中副校长）、冯祖庚（小学教师）、林泉（县文艺队员）、肖国兴（大容山林场工人）、曾希（县粮局干部）、钟俊（县瓷厂工人）、党玉钿（小学校长）、李南、郭锋、吴承栋、陈松、刘调容、李业全、陈忠亮、梁国林、梁汉光、黄桂珍、陆桂英等，进行五花大绑，胸挂黑牌，放到县烤烟厂终日站着或跪着示众，由纠察队武装看守，并组织干部群众参观，用扩音器逐个公布“罪行”，叫做“活人展览”历时1个多月。","type":"paragraph"},{"text":"9月9日，李国伟主持召开县革委常委会，研究狠狠批斗所谓死不悔改走资派周桂森的问题。10日晚和11日上午在人民体育场召开万人大会（县学大寨三级干部大会的代表参加），11日下午在北中礼堂继续举行。会上，李国伟和雷锋以革委会和北流驻军名义表态，指名周桂森为“死不悔改的走资派”，支持“革命派”，彻底打倒北流“牛鬼蛇神总后台”，“右倾翻案总后台”，“反军总后台”，北流“4·22黑后台”，破坏北流“文化大革命”的罪魁祸首周桂森。经过连日残酷批斗，周桂森身心受到严重伤害。","type":"paragraph"},{"text":"9月19日，县革委遵照毛主席关于“工人宣传队要在学校中长期留下去”的最新指示，决定派工人、贫下中农毛泽东思想宣传队进驻学校。20日早在人民体育场召开欢送大会，第一队队长陈建志（地区水泥厂化验员）、指导员吴德祥（支左人员）带队进驻北高；第二队队长梁庆游（地区水泥厂工人）、指导员顾家盛（支左人员带队进驻一中）；第三队队长欧盛梅、指导员姚安彧（支左人员）带队进驻陵城镇各小学。公社下面中的、小学也驻了贫宣队。工宣队、贫宣队进驻学校后，造成了中、小学只讲政治、劳动、不讲文化知识的严重后果。","type":"paragraph"},{"text":"10月2日晚，清湾区平旦大队革委追査“黑枪黑弹”斗争会上用锄头打死集体医师李文萼。前后两个月时间，李全家被打死、迫害致死5人及一胎儿，即为骇人听闻的“五尸六命”惨案。7月以来，李文萼被大队革委主任李庆巽，支书林廷才派民兵捉到大队批斗，后又向其追“黑枪黑弹”。李被迫逃走。于是又捉李的长子李开元残酷斗打，关禁黑房，李开元不服，从房中掷出石头，李庆巽对民兵说：“做开佢”5个民兵齐向房内开枪，因天黑打不中，最后被水冲农场民兵黄文波一枪打死。李开元死后，又捉李文萼妻陈振群及细仔李仁政到大队斗打，两天后才放回家。陈振群见丈夫逃跑，大儿子被打死，极度悲伤，在从大队放回后3天，发现她和细仔李仁政死在其屋对面山的祖坟上，后来大队革委派人侦察发现李文萼外逃收藏在广东马站，即派持枪民兵8人抓回，多次逼供吊打。10月2日晚9时，李庆巽在斗争会上说：“不交出枪就锤死！”李文萼：“没有枪！”民兵潘世进举起锄头照其头部连打几锤，当即昏倒，几分钟后其仍能动弹，潘又举起锄头砸破头颅致死。李文萼被打死后，长媳（李开元妻）带着身孕改嫁平政区三江大队罗世善为妻。罗得知他原来夫家是所谓“全家反动”，就用刀将其捅死。至此，李文萼一家9口被害死6命，第二仔寄养，第三仔流浪广州，第四仔和女儿流浪新疆，被搞得家破人亡。“处遗”中，李庆巽（石窝公社副主任）被双开除，黄文波（水冲农场副队长）被开除党籍，撤销副队长职务，林廷才、李庆振开除党籍，潘世进已死不予追究。","type":"paragraph"},{"text":"10月18日，县革委成立“5·7干校”，把所谓有问题的干部赶去监督劳动。校革委会主任渠时明（兼），第一副主任曹建纲，副主任黄乃丰、李家贵，王进高；政工组长于长学，生产组长周朝汉。第一连（荔枝场）连长潘斌，副连长李耀春、麦广和，指导员佘日琳；第二连（农场）连长肖佳春、副指导员凌霄；第三连（奶场）副连长项锡礼、凌德华，副指导员甘纪棠。第一批下放县直机关干部308人，另斗争对象58人。“5·7”干校强迫干部劳动，斗争对象被挂黑牌，睡牛栏，受残酷批斗和定案处理。1977年恢复县党校，“5·7”干校才自行消失。“处遗”中，对李家贵，免去局长职务；王进高，免予处分，已离休；于长学，已离休；周朝汉，免予处分，调任玉林地区中医院党支部书记；潘斌，取消干籍，调玉林地区北流水泥厂当工人；覃佐珍，开除留用2年。","type":"paragraph"},{"text":"10月19日，县开始整党建党，“清除废料，增加新鲜血液”，要把党员培养成“三忠于”的坚强战士。县整党建党领导小组长李国伟，副组长王锡珩，成员渠时明、周文录，具体工作人员周文录。","type":"appellation"},{"text":"11月15日，城区召开声讨大会，以中共八届十二中全会通过的把所谓“叛徒、内奸、工贼”刘少奇永远开除出党的错误决定为动力，斗争所谓刘少奇在北流的代理人周桂森、黎济武、李强增，以肃清刘少奇在北流的流毒。","type":"paragraph"},{"text":"11月15日晚，新丰区委副书记李启章被残酷斗打、摧残，含冤死去。在这之前，顾德荣、梁芳佑诬陷李启章搞“十一反革命武装夺权”，召开“石鼓岭黑会”，为首组织“反共救国团”进行监禁，残酷批斗。9月22日，顾德荣、陈家谞，以革委批斗组名义，在全区贴出《死不悔改的走资派李启章的罪恶事实》的大字报；11月4日，又以革委批斗组名义，抛出《群众立案座谈简况》作为李启章立案材料。11月15日晚，在区公所后院，召开各大队支书、治保主任和机关干部参加的斗争李启章大会，梁芳佑主持，陈家谞上台揭发，并布置该区乱打死人最多的江德周、周恒忠等当打手，对李启章“炒黄豆”“假枪毙”，李被打伤不能爬起来，散会扛回房，当晚死去。","type":"paragraph"},{"text":"12月8日，北流县电影管理站革命领导小组召开批斗会，主持人刘远传（已死），“北影联指”蒋经伦等一伙打手，将县知名民主人士李矫西（县图书管理员，70多岁，广西壮族自治区人委副主席李殷丹的父亲）残酷斗争致死。斗争李矫西，是北流电影站根据县“三办室”转来的材料，说他是国民党时期北流县小二乡乡长，其实小二乡乡长是李乔西，逼其交代罪恶，跪斗鞭打，晚上放楼梯底黑房住，第3天早上，发现李矫西死在该单位后院黄皮木根下。“处遗”中，原“三办室”干部苏伟志因外调李矫西问题，把李乔西的材料抄回来，交给“三办室”。“三办室”把它当作李矫西的材料，转交群众批斗，致使李矫西被迫害致死。给予苏党内严重警告，撤销县政府办公室副主任职务的处分。主持斗争李矫西的刘远传已死，不再追究，蒋经伦取消干籍，作工人安排工作。","type":"paragraph"},{"text":"12月，北流电影公司“北影联指”跨越单位凶狠打人，被评为“斗、批、改”先进单位，头头刘远传在“斗、批、改”先代会上发言介绍经验。受害者卢嘉兴（“文革”时县文化科科员，现任“文联”副主席）数次被吊打得半死，被用有螺钉传动带抽打得皮开肉绽，还罚向毛主席“请罪”，口呼“罪该万死”一连跪拜200次。在斗争中，周伯华用钢钳要把卢的牙齿全拔掉，卢紧闭咀巴，被周强行撬开，撞去门牙2颗，卢被“北影联指”关押达2年8个月。电影公司的林俊在被打得满身血迹时，再游斗，被人照眼踢一脚，眼球几乎脱出，还用大索套颈，覃富朝，李世才在两头用力拉，蒋经伦还大踢一脚腹部，致使林口吐鲜血，不省人事，幸得和他一起被监禁的人给药救生。县文艺队员林泉被打昏在地，卢学海叫一个不懂事的小孩点燃一只大炮竹，装在竹筒里，罩在林的眼睛上，卢见炮不响，又用汽油烧林的口鼻，再用索套颈拖回房间，以为已死，林幸得同监受害者给药救醒。“处遗”中，刘、蒋受到了应得的处分（见上）。","type":"paragraph"},{"text":"1969年","type":"subtitle"},{"text":"1月8日，李国伟向县委、革委常委汇报到大寨参观、学习的情况，决定在全县范围内开展“农业学大寨”运动，大量印发“学大寨”资料，办学大寨图片展览，书写“学大寨”固定标语，县、社、队“学大寨”的点，带动县“批修批资”，搞“人造平原”，浪费大量财力、物力、劳力。","type":"paragraph"},{"text":"1月22日，县革委抛出《关于叛徒、历史反革命分子的第一批材料公布》，把已受迫害致死的李矫西、陈光垂（北高教导主任）错误地定为“历史反革命”。不久，又错误地楸出县革委副主任渠时明为“大叛徒”，放到玉林地区北流水泥厂监督劳动，直到1976年，渠才恢复工作。","type":"paragraph"},{"text":"3月，自治区革委会错误地将原区党委、人委领导人押解到广西各地游行。3月15日，游斗贺希明、霍泛、傅雨田、谢王岗、袁家柯到北流，县革委于当天上午在体育场召开1万多人参加的批斗大会。地区韦树辉、熊福芝，北流周桂森、黎济武等4人被押上台陪斗。大会由县革委常委周文录主持，先由自治区押解人逐个批斗贺、霍、傅、谢、袁，然后由“三代会”代表发言批判。最后由县革委主任李国伟讲话，强调全县要把“革命大批判进行到底”。","type":"paragraph"},{"text":"4月10日至24日，中共“九大”在北京召开，把林彪作为“毛泽东同志的亲密战友和接班人”写进党章。县革委布置全县开展庆祝“九大”活动，县城举行2万多人参加的大规模集会游行，还布置干部群众大学林彪在“九大”作的政治报告，吹捧这个报告是指导我国社会主义革命和社会主义建设的伟大纲领，把林彪奉若神明。","type":"paragraph"},{"text":"6月16日，县革命委员会贯彻上级关于“小学下放”的决定，公办教师的粮食统一拨到留粮单位去，教师参加生产队分配，采取“工分加补贴”的办法（实行到1970年）。","type":"paragraph"},{"text":"1970年","type":"subtitle"},{"text":"2月21日，县革委、县“三代会”决定在全县范围内打一场“一打三反”（一打：打击反革命破坏活动；三反：反对贪污盗窃、投机倒把、浪费）的“人民战争”。全县组织毛泽东思想宣传队758人进驻112个单位，进行所谓“深挖阶级敌人”。先后两次全县实行戒严，统一行动，对所谓有问题的人进行抄家，甚至抓人，致使不少人受害，李国伟5月初在会上总结说：“‘一打三反’取得了辉煌的战果”。","type":"paragraph"},{"text":"2月26日，为了落实毛主席“知识青年到农村去”的指示，县革委成立“知识青年上山下乡安置办公室”。蓝世义任副主任（三办室副支书），负责知识青年上山下乡的安置工作，全县先后有1000多名知青上山下乡接受所谓“再教育”。","type":"paragraph"},{"text":"2月27日，在动员知识青年下乡“插队”的同时开展“集镇攻造”工作，动员集镇户口的居民到农村安家“插户”。全县下放到农村安家的有120户，353人。这些非农人口下放农村出现很多实际问题。1974年、1975年，根据上级指示，批准迁返集镇的11户47人；粉碎“四人帮”后的1978年、1979年余下的先后获得将户口迁返集镇。","type":"paragraph"},{"text":"12月下旬，县召开第四届党代会，出席代表707人，会上组织代表大学“九大”新党章，批判刘少奇“三党”、“六论”，大力贯彻“九大”精神，并选举产生县新党委。正式委员29人（其中常委8人）。候补委员3人，共32人，脱产委员16人，其中革委常委11人，委员2人，人武部有8人参加了新党委。原县委委员22人，（其中候补委员4人）加参新党委仅5人。李国伟任书记，王锡珩、刘仲华任副书记）。","type":"paragraph"},{"text":"1971年","type":"subtitle"},{"text":"2月20至22日，县委召开扩大会议，全体委员，党的各级领导骨干和驻军党员代表500多人参加，会议遵照毛主席指示，进行一次思想和政治路线方面的教育，提高各级领导所谓路线斗争觉悟，一切以阶级斗争为纲，做到“月月讲，天天讲，时时讲”。","type":"paragraph"},{"text":"5月3日至9日，县委召开扩大会议，布置开展“批修整风”运动，要求县委成员带动干部群众狠批所谓王明、刘少奇散布的“先验论”、“唯生产力论”、“阶级斗争熄灭论”和“人性论”。","type":"paragraph"},{"text":"5月，县委成立清查“5·16”反革命阴谋集团小组，组长是武装部长、县委副书记王锡珩，办公室主任是姚安彧（武装部参谋）。下有十多人的专案组，把与我县“文革”一些事件有牵连的人黄标、潘维全、李宝广、顾家华、肖国兴、谭永桃（多数为1970年分配到我县的大专毕业生）作为“5·16”反革命追查，逼供诱供，下放管制劳动，使他们身心受到严重摧残。直至“处遗”时受害者才得平反。","type":"paragraph"},{"text":"10月14日晚，县委常委会上传达林彪及其一些死党在反革命政变阴谋败露后于9月13日驾机叛国私逃，林彪、叶群、林立果摔死在温都尔汗的消息。15日至19日，县委召开全体支左人员，县直和公社（区、镇）主要领导人会议，传达中央关于林彪判党叛国事件的5个文件。","type":"paragraph"},{"text":"1972年","type":"subtitle"},{"text":"2月22日，成立“北流民兵师”。师长王锡珩，第一政委李国伟，政委黄政治；副师长廖秀峰、宾风、国玉山，副政委刘仲华，李锦华、高振德（兼政治部主任）；参谋长陈瑞棠。","type":"paragraph"},{"text":"3月16日至月底，县委在“5·7”干校举办第一期读书学习班。县直机关负责人56人参加。学习无产阶级专政下继续革命的理论及马列和毛主席有关阶级斗争、路线斗争的论述，批判林彪罪行，提高识别真假马列主义的能力，要求“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”。6月7日至21日，又继续办了第二期读书学习班，参加的有县直和公社领导干部80人。","type":"paragraph"},{"text":"6月28日，成立共青团北流县委会，刘仲华任书记，李继坤任副书记，委员2人，候补委员3人。","type":"paragraph"},{"text":"7月21日，成立北流县第六届妇女联合委员会，朱惠卿为主任，张为兰、朱盛英为副主任，委员27人。","type":"paragraph"},{"text":"8月7日，县委贯彻中发〔1972〕17号文件，彻底揭发批判林彪、陈伯达反党集团罪行，抽调国家干部（每大队去1人）帮助贯彻中央文件精神。","type":"paragraph"},{"text":"8月15日，县委召开18级以上的30名干部会议，传达中共中央〔72〕28号文件精神，军队占了地方房屋和设施的要退还，李国伟不顾中央文件精神，坚持把县委会房屋让给武装部。10月10日下午在家常委开会讨论，根据李国伟的意见（会前李已去区党校学习）和玉林军分区政委刘景荣的意见，将武装部搬到原县委会的方案分别上报地区和军分区（附报维修扩建费3万元），竟然获得批准，于是武装部搬了进去。","type":"paragraph"},{"text":"10月20日，县委对周桂森作出《关于周桂森错误的审查报告》，给予他党内严重警告处分。在这之前，确定给黎济武党内警告处分。他们直到“处遗”时才得彻底平反。当时还给李强增党内警告处分，党的十一届三中全会后平反，他现任玉林地委副书记。","type":"paragraph"},{"text":"11月8日，县委成立“农业学大寨”运动办公室，领导农村社队象大寨那样七斗八斗，斗出一个新天地来。","type":"paragraph"},{"text":"1973年","type":"subtitle"},{"text":"1月至6月，各级革委会中心学习组带动干部群众学习元旦《社论》，继续深入开展“批林整风”运动，分清路线界限，并以“批林整风”为纲，推动生产和各项工作，运动一直持续下去，把它摆在首位。","type":"paragraph"},{"text":"3月12日，县革委根据中央关于“三支两军”人员回部队的指示，经研究确定雷锋、柳凤学等14人先回部队，王锡珩等5人继续留下。王锡珩任县委书记、县革委主任，直到1976年免去县委书记才回部队。","type":"paragraph"},{"text":"8、9月，8月24日至28日中共“十大”在北京召开，全县掀起学“十大”公报和文件高潮。李国伟、王锡珩在县委中心学习组上发言，对王洪文当上副主席，并与江青、张春桥、姚文元在政治局上的地位，说是所谓十次路线斗争的伟大胜利，表明国家兴旺发达，后继有人。","type":"paragraph"},{"text":"1974年","type":"subtitle"},{"text":"元月3日，江青、王洪文等提出开展所谓“批林批孔”运动，有意把矛头指向周总理。县委紧跟，在全县开展“批林批孔”运动，批判林彪，孔老二“克己复礼”。群众不了解为何批“孔孟之道”、批“大儒”。这时自治区在新圩公社搞农村“批林批孔”试点，各地学其经验，把“批林批孔”与打击所谓阶级敌人破坏活动结合起来，动不动罩上“复辟”帽子，造成批斗扩大化。","type":"paragraph"},{"text":"6月3日，贯彻自治区高等学校招生宣传提纲。内容是遵照毛主席“7·21”指示，改革旧的招生制度。全县开展批判林彪“变相劳动”和孔孟的“学而优则仕”；批判林彪的反党政治纲领“天才论”和孔孟的“唯上智下愚不移”的谬论，依靠工农兵群众选拔学生，实行“自愿报名，群众推荐，领导批准，学校复审”的招生办法，由于升学不用考试，不讲成绩，社会上反映，学生只要挑粪箕，升学只要有后台靠山就得了。","type":"paragraph"},{"text":"11月19日晚，县委召开县直机关干部职工，学校师生2000多人的批判大会，揭发批判所谓诬蔑攻击样板戏的反动言行（实际是群众对不准上演古装戏，地方传统戏不满），县党委常委、县革委副主任陈世球（因在“文革”中犯严重错误，“处遗”时已被开除党籍）在大会上讲：江青的革命样板戏是文艺史上的灿烂明珠，是无产阶级的文艺珍品。对革命样板戏是反对还是拥护，是政治上复辟与反复辟的斗争。要在上层建筑其中包括各个文化领域中对资产阶级实行全面专政。","type":"paragraph"},{"text":"1975年","type":"subtitle"},{"text":"1月中旬，第四届全国人民代表大会第一次会议于1月13日至17日在北京召开，确定周恩来、邓小平为领导核心的国务院人选。全县人民高兴，但四届人大宪法把党的基本路线写进去，强调党的一元化领导，县委学习四届人大文件，坚持以阶级斗争为纲，大批促大干。","type":"paragraph"},{"text":"4月，县委决定在隆盛公社垪岸湾改河造田，中学师生停课去劳动，小学生暑期参加战斗，造成劳民伤财，学生荒废学业。与此同时，六靖公社在马鞍山组织“千军万马”大规模辟山造地，全无效益。民安公社也在长岗岭大搞造地，大批大干，建成了所谓“大寨式公社”，公社党委书记黄汉伟当上了自治区党委委员。","type":"paragraph"},{"text":"12月30日，县委召开“全党动员，大办农业，奋战三年，把我县建成大寨县”的三级干部大会，提出大打批修批资总体战，批判自留地商品化、私耕滥种、野马副业，工分挂帅，搞什么政治挂帅，大寨式记分等等，造成普遍“吃大锅饭”出勤不出力，副业萧条，收入减少。","type":"paragraph"},{"text":"1976年","type":"subtitle"},{"text":"3月25日，县总工会、贫协、共青团、妇联和城区民兵指挥部联合召开有2800多人参加的“反击右倾翻案风”大会，以毛主席关于“什么‘三项指示为纲’，安定团结不是不要阶级斗争，阶级斗争是纲，其余都是目”的讲话，批判邓小平同志系统纠正“文化大革命”的错误，大会号召在全县开展所谓“批邓、反击右倾翻案风”运动。","type":"paragraph"},{"text":"5月16日，城区军民3万人举行盛大集会游行，纪念1966年5月16日《通知》10周年，县委书记，县革委主任刘仲华在大会上讲话，要求干群民兵学好毛主席关于“资产阶级就在共产党内”的指示，加深理解，掀起“批邓、反击右倾翻案风”高潮。","type":"paragraph"},{"text":"6月28日至7月4日，县委召开有2109人参加的三级干部大会（搞三分一点的宣传队参加），刘仲华书记在会上报告，总结一年来以阶级斗争为纲，大打批修批资总体战，加快建设大寨县的成绩；布置把“深入批邓，反击右倾翻案风”的斗争进行到底，要求把批邓同农业学大寨运动结合起来，深入开展学大寨，赶昔阳，推广红卫（隆盛大队一个生产队）经验运动，要在1977年把北流建成大寨县。","type":"paragraph"},{"text":"7月下旬，第二批搞的70多个三分一点（遵照毛主席关于面上的工作要先抓好三分之一的指示搞点）结束，宣传队（工作队）继续留下，不出公社就地铺开下一批，搞三分一点，重点解决所谓同党内资产阶级斗争的问题，解决基层党支部委员“软、懒、散”，大打批修批资总体战，用斗争打开学大寨路，上半年县委副书记宾风在民乐公社石塘大队搞点，把积极搞集体工副业的德胜塘生产队队长黄松逮捕判刑，制造了一大冤案。","type":"paragraph"},{"text":"8月23日，《人民日报》发表社论，将《论全党全国各项工作的总纲》（简称《论总纲》）、《关于加快工业发展的若干问题》（简称《工业条例》）、《关于科技工作的几个问题》（简称《汇报提纲》）诬为“邓小平授意泡制的三株反党、反马克思主义的大毒草”，在县革委布置下，全县各地开展了对这三个材料的大批判，这样，邓小平复出后县里出现的好势头又逆转。","type":"paragraph"},{"text":"9月9日，中共中央主席、中共中央军委主席、政协全国委员会名誉主席毛泽东在北京逝世。《光明日报》登载“四人帮”喉舌——梁效反党文章《永远按毛主席的既定方针办》，县革委安排全县各机关单位举行对毛主席悼念活动，要求遵循毛主席“临终嘱咐”——按既定方针办（所谓“临终嘱咐”是“四人帮”伪造的）。","type":"paragraph"},{"text":"10月6日，中共中央政治局执行党和人民的意志，毅然粉碎了江青反党集团，结束了“文化大革命”这场灾难。10月下旬，全县各地纷纷举行声讨“四人帮”、欢呼人民胜利集会游行活动，万民欢欣。","type":"paragraph"},{"text":"后记","type":"subtitle"},{"text":"“文化大革命”中由于林彪、江青反革命集团篡党夺权的反革命阴谋活动，打倒大批干部，造成各级人事变化。北流县“文化大革命”前后重要人事变化情况是这样的。“文革”前，中共北流县委书记王相宏、副书记黎济武、钟积厚，常委李强增（县长）、刘仲华（副县长）、沈维洲（宣传部长）、副县长黄勃、宁真庸、覃振海、渠时明，同年5月“文化大革命”开始时，自治区党委发文免去王相宏县委书记职务（调广西日报社工作），6月任李国伟为县委代书记（原博白县委副书记）、周桂森为县委副书记（原新圩公社党委书记）。梁兆员为县委常委兼组织部长（原博白县三滩公社党委书记）。1967年1月26日，县委和县人委机关成立“无产阶级革命造反派夺权行动委员会”。至此，北流县党委、县人委全部陷于瘫痪状态。2月5日，北流县人民武装部介入地方“文化大革命”，实行“三支”（支左、支工、支农）、“两军”（军管、军训）工作。3月16日，成立“广西军区北流县人民武装部抓革命捉生产指挥部”（成员见上1967年段），掌管全县的党、政、军、文、财权。12月县武装部及其抓促指挥部联合行使县革命委员会筹备小组权力，于1968年3月25日成立北流县革命委员会（成员见上1968年段），一切权力归县革委，实行一元化领导，掌管全县各项工作，1970年6月自治区革委任韦守杰（“文革”初是贵县副县长），刘仲华为县革委副主任。1970年12月，在北流县党的第四届代表会议上，选举李国伟为县委书记（县革委主任）、王锡珩为副书记（县革委副主任）、刘仲华为副书记（县革委副主任），常委黄政治（武装部新任政委）、韦耀忠、高振德（均为武装部新任副政委）、国玉山（武装部新任副部长）、宾风（玉林地委组织部副科长）、李辉。1972年1月自治区革委任宾风、郭秀全（“文革”初是县委财贸政治部主任）为县革委副主任，1973年7月自治区革委任李忠铭（“文革”初是陆川县副县长）为县革委副主任。1973年8月自治区党委发文免去李国伟县委书记和革委主任职务，调任玉林地委副书记，任王锡珩为县委书记兼县革委主任，宾风为副书记，常委李忠铭、徐超文（“文革”前是县委农村政治部主任）、黄启昭（“文革”初期是民乐公社党委书记，当时是组织部长）、韦守杰、李世球（“文革”初期是玉林地委宣传部干部）、陈琨（“文革”初期是附城公社组织委员）、禹长福（武装部新任副部长）、卢在权（“文革”初是社青，任常委时是共青团书记）。1974年1月自治区革委任徐超文为县革委副主任。同年4月任陈世球、米光华（“文革”初时是自治区轻工厅副厅长）为县革委副主任。同年5月任陈琨为县革委副主任。1975年10月任党汉文（“文革”初是社青，任副主任时仍兼任塘岸公社党委书记）为县革委副主任，1976年1月，自治区党委发文任刘仲华为县委书记兼革委主任，王锡珩为副书记兼县革委副主任，郭秀全为副书记兼县革委副主任，党汉文为副书记兼县革委副主任（仍兼塘岸公社党委书记）。","type":"paragraph"},{"text":"“文化大革命”这场浩劫给北流县造成了严重的灾难和严重的精神创伤，令人尤为痛心的是，死的人多，死的惨。全县被打死和迫害死的干部群众749人，占当时全县人口62万多人的0.12％。1968年3月25日县革命委员会成立前被打死，迫害致死14人，成立后被打死、迫害致死735人。全县642户死了人占当时全县总户数125283户的0.51％。在死亡的749人中，国家干部71人，工人，27人，在校学生2人，城镇居民19人，贫下中农社员群众230人，当时的四类分子（地、富、反、坏）318人，其子女82人。这些人中有共产党员26人，共青团员5人。被迫害致死的国家干部中，有物资局副局长张献、民乐公社党委副书记吕奠藩，新丰公社党委副书记李启章等3名局级干部，全县被抄家的有1856户，损失财物价值20多万元。","type":"paragraph"},{"text":"党的十一届三中全会以后，县委按照区党委的部署，成立了以宾风（县委副书记）、黎奇诚（副检察长）、江为才（法院院长）、庞绳依（公安局副局长）等公、检、法“三长”为主的落实三人领导小组，开始清理“文革”中乱打死人的严重违法案件，抽调办案人员并逐步扩大，到1981年4月，从县、社抽调300多人组成县、社办案队伍。对民乐、附城、六麻、新丰、平政、白马、清湾等重灾区，县派出清理组重点帮助。首先从清査新丰公社革委会为追查“反共救国团”而打死、迫害致死112人的案件入手，在全县范围内开展清査“文化大革命”乱打死人的事件，经过近2年的内查外调，基本上弄清了全县在“文革”中所发生的乱打死人的情况，工作取得了一定的成绩。但是，由于自治区党委存在“左”的思想影响和派性的干扰。说广西“文革”期间始终执行一条“正确路线”、“广西没有三种人”。在清查落实政策中处分（含追究刑事责任）干部、群众要局限在一定指标内。致使这一段的清查工作没有抓住“文革”遗留的关键问题，只限于清查追究阶级报复、挟嫌报复和谋财害命的杀人案件，而对派性杀人的主谋和凶手都没有进行追究和惩处，这些不法之徒仍继续逍遥法外，与打死人有严重牵连的人基本没有触动，有的仍盘踞着各级领导岗位，党组织严重不纯的问题没有解决，对受害者及其遗属的问题没有从政治上、思想上、经济上进行综合处理，矛盾没有解决。遗留问题仍然存在。","type":"paragraph"},{"text":"1983年3月和6月，自治区党委在中央工作组的帮助下，先后召开了2次全区“处遗”工作会议。清除了“左”的思想影响，排除了派性干扰，端正了思想路线，明确了“处遗”的目的和重点，制定了处理遗留问题的具体政策，为打开“处遗”工作的新局面奠定了基础。1983年7月，北流县委根据上级党委的部署，下大决心清除障碍，一定要搞好“处遗”工作，决定召开全县“处遗”工作会议，组织干部学习中央和区党委有关处理“文革”遗留问题的方针政策，将县委落实政策领导小组改为县委处理“文革”遗留问题领导小组，由县委书记刘仲华任组长，县委副书记李忠铭、罗昭源（兼组织部长）两同志任副组长并具体抓。进一步加强和充实“处遗”工作力量。全县参加“处遗”工作干部从原来的300多人增加到400多人（其中：县委、人大、政府、政协4个班子领导同志8人，县直机关的部、委、办、科、局的负责同志64人，公社副主任以上的同志24人）。1983年10月3日，由县委副书记、县委“处遗”领导小组副组长罗昭源同志带县直各战线、各公社的“处遗”领导小组成员以及办案人员共85人到新丰公社，搞贯彻自治区党委2个“处遗”文件的试点。试点工作历经1个月，基本弄清与打死人有严重牵连的人，再按政策进行了处理。对受害者遗属的问题也从政治上、思想上、经济上进行综合处理，做好弥合工作。在初歩取得经验的基础上，各战线、各公社的同志回原战线、原地区全面地开展处理“文革”遗留问题。全县经过3年的艰苦工作，终于在1985年4月，基本解决了悬留10余年的“文革”遗留问题，清除了隐患，为实现长治久安，巩固和发展安定团结的政治局面，为团结一致向前看，同心同德搞四化奠定了基础。","type":"paragraph"},{"text":"在“处遗”工作中，突出抓好以党的十一届六中全会通过的决议为准绳，对广大干部进行全面地、彻底地否定“文化大革命”的补课教育，提高对“处遗”工作的认识。根据自治区党委54、55号两个“处遗”文件精神，认真清理“文革”中乱打死人的严重违法案件。全县共立案1138件冤、假、错案。其中：属“反共救国团”案471件，地下党受迫害6件，“黑班子”案374件，其他287件。受迫害的共2843人。其中：属“反共救国团”的1009人，地下党受迫害的14人、“黑班子”的830人，其他990人。这些冤、假、错案以及受迫害的同志，在“处遗”中已由各级党委（部门）分别作出平反的决定，并发平反书给个人。全县共用去“处遗”经费36万元。其中用于发丧葬费、抚恤费136000多元，发“三孤”生活救济费4000多元，发遗属抚养费117000多元，发遗属生活困难补助费13000多元，发建房费29000多元，发修房费16000多元，发伤残补助费43000多元。全县836名凶手向死者遗属赔礼认罪，请求宽恕，了结冤仇，并补偿遗属款30000多元，做好善后思想弥合工作，全县还安置遗属补员120人（含外地转回北流安置的），其中合同制工人83名，集体制工人37名。","type":"paragraph"},{"text":"在“处遗”中，严格掌握政策界限，认真清查打死人事件，对与打死人有严重牵连的人坚决慎重地进行定案处理。根据自治区党委〔1983〕桂发54号和〔1984〕桂发15号文件的有关政策规定，本着“宜粗不宜细、宜宽不宜严，宜少不宜多”和“适可而止”的精神，对一些严重违法乱纪的人已分别立案审查。全县共立案审查1013人（其中党员872人），已全部查清结案，分别按政策作出党纪政纪处分，判处徒刑24人（其中党员18人，国家干部、职工9人，农民、居民15人）。其名单是：顾德荣（党员判刑16年。“文革”开始时是新丰区党委书记，捕前是县党委办公室主任）、梁芳佑（党员，判刑10年。“文革”开始时是新丰区革委主任，捕前是县森工站副站长）。李桂森（党员，判刑10年，“文革”开始时是六靖粮管所所长，捕前是县供销社副主任兼六麻公社财贸教导员）。曹霖纲（党员，判刑15年，“文革”初是民安松石大队支书，捕前是大坡外公社主任）。冯荣（党员，判刑10年，“文革”初时是六麻区秘书，捕前是县食品公司干部）。黄月光（党员，判刑10年，“文革”初是新丰区六琢大队支书，捕前是该社干部）。田福聚（党员，判刑11年，“文革”初时是六麻区干部，捕前是该公社干部）。唐福华（党员，判12年，“文革”初时是广西电力厅清狮谭水库一工区副主任，捕前是民乐公社干部）。吴科毅（党员，判刑8年，“文革”初是文城大队支书，捕前是白马综合厂支书）。李甫龙（党员，判刑15年，“文革”初是塘岸大队支书，捕前是塘岸企办室干部）。林茂初（党员，判刑15年，“文革”初是塘岸公社独竹大队支书，捕前是该大队文书）。黄德裕（党员，判刑14年。“文革”初是塘岸公社独竹大队支书。捕前是农民）。梁仕清（党员，判刑13年，“文革”初是六麻公社六寨大队干部，捕前是该大队农民），江恒忠（党员，判刑15年，“文革”初是新丰公社上安大队支书，捕前是该大队支书）。吴昌华（党员，判刑12年。“文革”初是民乐都宫大队长，捕前是该大队支书）。卢志清（党员,判刑12年，“文革”初是民乐都宫大队治保主任，捕前是农民）、林广源（党员，判刑15年。“文革”初是民乐公社都宫大队洋冲生产队长，捕前是民乐公社革委常委）、蒋家文（党员，判刑13年，“文革”初是民安公社松石大队民兵营长，捕前是农民）、齐瑞北（判刑12年。“文革”初是和捕前是清湾公社候山大队农民）、徐泽兰（判刑10年，“文革”初和捕前是新圩公社旺山大队农民）、刘作基（判刑11年，“文革”初和捕前是塘岸公社凉亭大队农民、刘宗基（判刑11年，“文革”初和捕前是塘岸公社凉亭大队农民）、刘调瑞（判刑12年，“文革”初和捕前是新丰公社三江大队农民）、黄瑞云（判刑10年，“文革”初和捕前是六麻公社六寨大队农民）。处分党员498人。其中：开除党籍242人，留党察看68人，严重警告120人，警告68人。在处分党员498人中，国家干部170人，工人党员40人，农民党员288人。","type":"paragraph"},{"text":"受开除党籍处分的名单：国家干部的有：刘耀明、卢懿良、陈世球、田福聚、曹昌伟、黄汉伟、钟盛尧、黎有槐、赖崇甫、殷明坚、莫以琼、梁家盛、陈熙全、李开和、梁发源、李启进、李仁兴、李回章、李庆巽（双开除）、周传贵、黄文波、卢中辉、梁宏广、李朝龙、王运松、黄以枬、廖开周、李雁、林业兴、江庆发、冯荣(双开除)、梁芳佑(双开除)、顾德荣（双开除）、黄承才、李桂森（双开除）、陈盛振、黄嘉儒、易祥文、林茂杰、许绍才、唐福华、（双开除）、林其群、赖朝升、庞正西、陈庆松、曹霖纲（双开除）、黄月光（双开除）、李志、陈子和。国家职工有：郭传辉、刘业瑞、林桂庭、陈振泉、梁盛全（双开除）、梁远德、李进光、苏泽雄、罗远文、陈永来、李发海、卢海华、吴科毅（双开除）、刘杰芳、岑进广（双开除）。工人的有：梁宗钊、温业生。农（居）民，包括大队干部的有：何良初、梁松秋、邓兆龙、石洪森、陈芝明、唐瑞元、陈承龙、刘容基、何秀华，陈政富、党士生、党厚远、黄昭忠、黄玉权、陈家汉、陈庆、石洪绍、江恒忠、刘士育、石洪伟、梁芳荣、梁芳胜、刘廷安、朱恒志、梁凤本、梁景炤、梁景炎、杨远新、梁芳南、陈义泽、罗章盛、陈政、陈之满、陈家洁、陈义瑞、苏日华、陈廷福、梁瑞祝、梁景裕、陈兴权、曾振伟、曾振朝、卢德庆、刘宪基、罗昭才、陈光保、李芝兴、卢承福、王孙寿、雷春佳、陈义深、陈绍文、冼桂新、庞仕升、雷春旺、刘裕基、温远金、刘达基、钟富荣、缪远兆、林兴有、黄永红、郑建坤、宁伯西、宁振基、曹昌士、陈道琼、黄祝章、梁振全、陈启才、梁家荣、苏芳记、梁德、钟志才、甘开广、李庆振、林廷才、吕启杰、何世华、陈世振、陈华瑞、陆凤桂、黄家福、易科桂、杨瑞德、陈进才、冼修桂、李有胜、石国瑞、陆进兴、林维新、李益信、冼业凡、梁文棠、韦万鹏、韦枝文、蒲桂兴、李进芳、叶先开、蔡树邦、郑作坤、刘兴文、赖锦富、杨继辉、陈廷沛、凌宏安、黄振城、赵忠兴、李树鸿、曹金光、冯朝成、梁忠才、凌智良、罗裕煜、梁熙北、徐日生、宁富禄、陈文周、卢志清、陈廷贤、吴昌华、林广源、卢永发、李文初、唐福松、许登忠、郑绍文、卢庆贞、叶承新、许福湘、许福三、李传安、李传鸿、吴惠全、梁宏森、蒋家文、李传西、谢浩余、曾朝深、谢锦昌、邓祖林、黄敬辉、黄敬华、李传河、梁庆深、李源初、容杰华、梁庆增、梁华林、苏洪源、郑昌雄、李仕祥、罗经钊、陈义、冯华任、黎裕林、钟家全、卢华文、卢保文、徐建荣、韦德金、徐发扬、李甫龙、邝春福、宋祖辉、梁明海、曾昭升、陈盛文、梁建荣、黄家林、黄裕南、余传信、林茂初、黄德裕、梁仕清、黄宽贞、杨远新、徐正和、刘元彩、钟富荣、庞宗汉、唐世清。","type":"paragraph"},{"text":"受留党察看名单：国家干部的有：殷富华、王运松、马经南、陈林、黄灿章、陈立文、梁仕燕、李德涛、池日文、王春生、卢仕杰、卢志华、叶远深、张家振、黄鸿章、李腾芳、李瑞生、赵善就、梁芳礽、陈开享、宁富锦、胡名伟、覃第泉、李丽娟、吴绍东。国家职工的有：韦启珍、梁昭庆。农（居）民的有：王星光、梁芳德、韦成贵、黄忠仕、曾维汉、陈健、黄振其、李忠瑞、陈家楷、梁景宙、何桂芳、梁正辉、林世昭、林镇全、冯国忠、钟锡兰、周杰、顾振文、何名初、黄邦识、吕昌珍、韦瑞忠、党树燕、卢捷北、梁高盛、黄福彬、卢捷华、李传亨、李守和、黄祖东、陈德光、阮观礼、卢进春、姚仕权、陈德柱、邓进才。","type":"paragraph"},{"text":"受开除公职名单：国家干部（含教师）的有：冯荣、梁芳佑、顾德荣、唐福华、李桂森、黄月光、曹霖纲、田福聚。国家职工的有：梁盛全、温业生、岑进广、吴科毅。","type":"paragraph"},{"text":"以上的清理、核实、查处等等工作，先后花去近7年时间：至1985年4月处理“文化大革命”遗留问题的工作才圆满结束。","type":"paragraph"}],"comments":[],"origin":"《广西“文革”档案资料（第十二册）》，中共广西壮族自治区委员会整党领导小组办公室编，1987年12月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"一打三反","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}