{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"合作化正在改变着甘肃农村的面貌  周祥初的发言","authors":[],"dates":[{"year":1957,"month":3,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"合作化正在改变着甘肃农村的面貌"},{"type":"paragraph","text":"周祥初的发言"},{"type":"paragraph","text":"我是来自甘肃的，这次到京参加政协会议，有机会听到毛主席在最高国务会议（扩大）上的报告，使我得到很大教育和启发，除表示衷心拥护外，想就甘肃的一些情况，作如下发言："},{"type":"paragraph","text":"甘肃，在一些人的心目中，往往容易被误解为是一个贫穷落后的省份，这种误解是难怪的，因为甘肃解放前不论在经济或文化方面的确都很落后，不仅不能与沿海地区相比，就是与内地一些省份比较，也都有相当的差别。但这种落后状况，在解放七年多以来，已经有了很大改变，特别是当去年全国社会主义高潮到来之后，甘肃的发展更是突飞猛进的，如果不是身临其境，确实使人很难想像。例如现在的兰新铁路已经修到了甘新交界；兰包铁路，已跨过黄河大桥，修出兰州将近百公里，预计明年6月在银川接轨；西武铁路、兰青铁路也已勘测，可以说将来全省铁路是四通八达。公路除了一个县外，现在也达到了县县通车；特别值得提出的是，大家所熟悉的历史上最险峻的阴平古道（即武文康路）现在也修通了。刘家峡、青铜峡的水利工程正在勘建。此外，像酒泉盆地储油面积的不断扩大，镜铁山铁矿和山丹新煤田的发现和兴建，这都说明甘肃的地下宝藏是极其丰富的，特别是河西走廊的祁连山，蕴藏之多曾被誉为是中国的“乌拉尔”，许多大型工厂，如电力、水泥、机械制造、石油加工等等也都陆续兴建了起来，这些都使得甘肃的面貌大为改观。"},{"type":"paragraph","text":"总之，1956年对甘肃来说，确是一个伟大变革的一年，各个战线上所获得的成绩都是显著的，这些成绩我不能一一详述，只就农村的一些情况，谈谈我个人的看法。"},{"type":"paragraph","text":"我们省政协，去年除了其他方面工作以外，对农村方面的社会主义改造也进行过两次视察。去年年初，当学习了毛主席关于农业合作化报告和党中央农业发展纲要四十条（草案）之后，我们曾召开了一次常委扩大会，首先检查和批判了各种右倾保守思想，特别对所谓“甘肃落后论”进行了尖锐的批判。接着又深入讨论了中共甘肃省委关于执行“农业发展纲要草案”的具体规划，提出了不少建设性的修改和补充意见，而后又召开了农业地区民族上层和宗教界人士座谈会，今年1月又对本省“1956年国民经济计划执行情况和1957年国民经济计划（草案）”组织了讨论，通过这些学习、视察和讨论，使我们的思想认识得到进一步提高，澄清了对农村社会主义改造的模糊思想，同时，也对合作化以后农村的实际情况和前途，有了比较清楚的了解和认识。"},{"type":"paragraph","text":"那么，甘肃地区在农业合作化以后情况究竟如何呢？我的回答是：增产了；虽然有些地区去年还受到旱、风、雹等灾害，但还应该不容怀疑的说：在全省范围内是大大丰收了。"},{"type":"paragraph","text":"甘肃全省粮食1956年增产了二十六亿九千多万斤，总产量达到一百零九亿六千多万斤，超过了国家规定的第一个五年计划最后一年的增产指标；棉花增产了九百四十六万斤，总产量达到二千零八十万斤；油料增产了一亿一千八百万斤，总产量达到三亿七千多万斤。扩大灌溉面积四百三十六万亩。植树造林三百五十万亩。开荒二百一十九万亩。这样的增产速度和发展规模可以说在甘肃的历史上真是空前的；肯定的说，没有合作化的力量是不可能的。总之，从合作化以后，甘肃绝大多数地区，去年农业生产情况是良好的，农民的收入也增多了。据了解，在参加全省去年秋收分配的合作社中，约有85％到90％的社都增了产，一般比前年增产35％左右。秋收决算结果，农业社一般都将总收入的65％到70％分给了社员，因而有85％社员的实际收入，都比前一年有所增加，一般的增收25％到30％；7％的社员可以维持1955年的收入水平；只有8％的社员，实际收入有程度不同的减少。这就说明，尽管有少数的社还办的不够理想，但从总的情况来看，甘肃的农业社应该说是办得成功的。因而农业社保证了绝大多数社员，增加了实际收入，而农民的生活，也比之合作化以前有了显著的提高。农村中已经彻底改变了以往少吃缺穿的情况。同时，合作化以后，也使农村中鳏寡孤独、无依无靠的人，生活有了保障。文化教育、交通事业都有很大发展。因此，从这些事实来看，农业合作化以后，农村的面貌，确实有了很大的改变；农民的生活正在逐渐改善。虽然合作化只才有一年左右的时间，但合作化的优越性，已经展示在农民的面前，使他们深刻认识到，这是走向富裕幸福的唯一正确道路。"},{"type":"paragraph","text":"当然，在去年合作化的过程中，也确实还存在着缺点或错误。如像我们所知道的，有些地方农村干部还有强迫命令作风；有些合作社劳动组织不当，非生产人员太多，以及社的管理不善，对副业生产抓的不紧，推广高产作物还有盲目性等等，所有这些都影响到农业生产的进一步提高，有些并直接影响农民的收益，使少数社的社员经济收入有所减少。但这些问题，就我个人看来，主要是缺乏办社经验、社干太弱，以及工作作风和工作方法上有毛病，而不是由于合作化制度本身不好的结果；同时，我也认为，这些问题的发生，应当看作是前进中的缺点，它不是主要的方面，也不是不可克服的。因此，如果我们过分强调了合作化以后工作中暂时存在的缺点错误，不看到整个合作化制度的优越性，那是不实际的；如果只看到坏的一面，不鼓励好的一面，也会损伤农村中广大基层干部的积极性。"},{"type":"paragraph","text":"以上就是我对甘肃农业方面的一些看法。另外，我想简单谈一谈散在社会上的一些旧知识分子的问题。据很多人谈，这些知识分子各地都还不少，就全国统计，恐怕是一个相当大的数字，如果我们能够对这些人适当的加以培养使用，也不能说不是我们建设社会主义的相当的一部分力量，这是我们祖国的财富，我建议有关部门在全国范围内作一次全面的调查和登记，逐步的加以安排，使这些人对祖国建设也有贡献力量的机会。（附图片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}