{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"哈比亚利马纳总统举行盛大答谢宴会邓副总理和哈比亚利马纳总统继续会谈","authors":[],"dates":[{"year":1978,"month":6,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社北京六月十日电　卢旺达共和国总统、全国发展革命运动主席和创始人朱韦纳尔·哈比亚利马纳少将和夫人，今天晚上在人民大会堂举行盛大答谢宴会。"},{"type":"paragraph","text":"国务院副总理邓小平、陈慕华，人大常委会副委员长阿沛·阿旺晋美，文化部长黄镇，外交部副部长何英，中国人民解放军副总参谋长何正文等，应邀出席了宴会。"},{"type":"paragraph","text":"宴会厅里并排悬挂着中国和卢旺达两国国旗。"},{"type":"paragraph","text":"哈比亚利马纳总统首先在宴会上讲话。他说:“请允许我向毛泽东主席的杰出继承人华国锋主席先生阁下表示深切的敬意。华国锋主席一贯坚持进行伟大舵手的未竟事业。他在毛主席这位杰出政治家逝世后的困难时刻，以自己的远见卓识和品格，排除敌人设置的障碍，拯救了自己的国家。今天，他的这些功绩赢得了贵国人民所有朋友的高度赞扬，中国人民再次对华国锋主席表示完全信任。我谨再一次向他表示衷心的祝贺。我谨代表卢旺达政府和团结在全国革命发展运动周围的卢旺达人民，并且以我个人的名义，再一次祝愿他长寿，衷心祝愿他在领导友好的中国人民、争取更加辉煌胜利的崇高使命中获得圆满成功。"},{"type":"paragraph","text":"哈比亚利马纳总统说，卢旺达与你们一样深信，一国人民的命运只能由该国人民自己掌握，只有人民群众才是国家建设的唯一动力。他说，我们意识到，在长时期内，外援对我们所进行的努力仍将是可贵的支持；但是，我们更加深刻地认识到，建设卢旺达社会这一任务首先是卢旺达人民自己的事。他指出，为了建设自己的国家，卢旺达人民已经动员起来了。他说，我们从中国人民的经验中获得的教益十分重要。这将帮助我们发动群众，而群众是我们行动的基础。"},{"type":"paragraph","text":"在谈到国际合作时，哈比亚利马纳总统感谢中国人民对非洲大陆的非殖民化、对仍然处在各种形式统治下的各国人民的解放事业所作出的贡献。他说，贵国一贯支持、并且继续支持解放运动，这是独立的非洲所看到的事实。"},{"type":"paragraph","text":"哈比亚利马纳总统说，我们认为，和平共处以及在尊重各国主权的基础上进行合作是指导国家关系的基本准则之一。他说，我感到高兴的是，我们对国际问题的观点是吻合的。我们呼吁国际社会、特别是超级大国停止争夺。由于这一争夺，在世界上、特别是在我们非洲，紧张局势的策源地愈来愈多。我们要求让各国自己解决自己的内部问题，通过谈判解决一切争端。"},{"type":"paragraph","text":"哈比亚利马纳总统最后说，我深信，我们两国的关系是牢固的，并希望这种关系进一步得到加强。"},{"type":"paragraph","text":"邓小平副总理接着致答词。他说:“几天来，我们双方就进一步加强中卢两国之间的友好合作关系和共同关心的国际问题进行了友好的会谈，签署了新的中卢经济技术合作协定，取得了圆满的结果，特别是华国锋主席和总理同总统阁下的亲切会见和交谈，这一切，把我们两国关系推进到一个崭新的阶段。毫无疑问，总统阁下的访问为进一步增进我们两国人民的友谊和发展两国的友好合作关系作出了可贵的贡献。”"},{"type":"paragraph","text":"他说:“总统阁下对我国人民在国家建设和反霸斗争中所取得的成就讲了许多亲切友好的语言，这是对我们的信任和鼓励。我们伟大的领袖毛泽东主席生前一贯教导我们，国无论大小，都各有长处和短处。我们应该互相学习，取长补短，共同提高，并肩前进。”"},{"type":"paragraph","text":"邓小平副总理接着说:“朋友们还高度赞扬中国对卢旺达的一点微薄援助，实在不敢当。我们一向认为，向第三世界友好国家提供力所能及的援助是我们应尽的国际主义义务。而且援助都是相互的。卢旺达政府和人民在国内建设和国际斗争中所取得的胜利，不仅使卢旺达国家逐步繁荣，也加强了非洲和第三世界的力量，因而也是对我们的有力支援。”他说:“粉碎‘四人帮’后，在以华国锋主席为首的党中央领导下，我们全党全民空前团结，我国各族人民的积极性正在充分调动。我们也在努力学习各国人民的长处和有益经验。有了这些有利条件，我们有充分的信心，一定能够尽快实现四个现代化的宏伟目标，争取对人类作出较大的贡献。”"},{"type":"paragraph","text":"邓小平副总理请哈比亚利马纳总统回国后，向卢旺达人民转达中国人民的友好情谊和崇高的敬意。"},{"type":"paragraph","text":"新华社北京六月十日电　国务院副总理邓小平同卢旺达共和国总统、全国发展革命运动主席和创始人朱韦纳尔·哈比亚利马纳少将今天上午在这里继续举行会谈。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}