{"books":[{"id":"5382c50c-a47e-4f7f-bb62-396b1033f322","name":"红旗一九七六年第三期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/5382c50c-a47e-4f7f-bb62-396b1033f322.pdf"],"article":{"title":"学大寨要抓住阶级斗争这个纲——山西昔阳县东沟大队的调查报告","alias":"","parts":[{"type":"paragraph","text":"学大寨要抓住阶级斗争这个纲"},{"type":"paragraph","text":"一一山西昔阳县东沟大队的调查报告"},{"type":"paragraph","text":"农业学大案是一个伟大的革命运动。只有紧紧抓住阶级斗争这个纲，认真贯彻执行党的基本路线，深入批判修正主义，批判资本主义，才能真正做到抓革命促生产，这是实践反复证明了的一条基本经验。去年以来，昔限县东沟大队通过学习无产阶级专政理论，揭露矛盾，端正经营方向的过程，再次说明了这一点。"},{"type":"paragraph","text":"东沟是昔阳县南部地区洪水公社的一不大队。这里山多地少，平均每人只有一亩一分地，自然条件较差。在这“一亩一分地里”怎样闹革命？长期以来，是这个大队两个阶级、两条道路、两条路线斗争的一个重要问题。文化大革命以前，在刘少奇修正主义路线影响下，大队党支部缺乏自力更生、艰苦奋斗的精神，处处依赖国家支援，生产发展不快。经过无产阶级文化大革命，批判了修正主义路线，大家的觉悟提高了，开展了学大寨的运动，改变了生产条件，自然面貌有了初步变化，并且从一个粮食不能自给的队变成了向国家交售商品粮的队。但是，在集体经济内部究竟是走什么道路的问题并没有完全解决，修正主义路线的流毒并没有肃清。近几年来，在党支部领导成员中，那种认为“东沟地少人多，要想富，找门路”的资本主义思想又在抬头。在资本主义自发势力的影响下，他们错误地认为“只要集体增产增收，地里打下的和外边赚来的都一样”，把主要的人力，物力放到搞不正当的副业上去，重副轻农，以副伤农。全大队平车三十四辆，用于副业的就有二于三辆：大队购置的动力机械、加工机械，水泵等也大部分用到脱离农业的副业上。这样做的结果，看来收入增加了，但是，方向歪了，人心散了，削弱了集体经济，助长了资本主义倾向。"},{"type":"paragraph","text":"毛主席关于理论问题的重要指示的发表，鼓舞和教育了东沟大队的千部和社员，给了他们强大的思想武器。千部和社员反复学习毛主席的教导，学习无产阶级专政的理论，对照大寨经验，重新认识自已走过的道路。毛主席说：“列宁为什么说对资产阶级专政，这个问题要搞清楚。这个问题不搞清楚，就会变修正主义。要使全国知道。”毛主席的教导擦亮了千部、社员的眼睛，照亮了前进的方向。大家纷纷议论：这几年东沟走的道路是不是有利于加强对资产阶级专政，落实巩固无产阶级专政的任务呢？是不是象大寨那样，狼抓阶级斗争，执行党的基本路线，坚持了社会主义方向呢？是不是发展和壮大了集体经济，调动了群众的社会主义积极性呢？一系列的问题提了出来。这时候，上级党委的同志来到这里，同这个大队的于部和社员一起，学习无产阶级专政的理论，对照大寨的根本经验，联系本队的实际，揭露矛盾，分析矛盾，开展了革命大批判。"},{"type":"paragraph","text":"“只要集体增产增收，地里打下的和外边赚来的都二样。”是这样吗？在革命大批判中，大家摆事实，讲道理，总结历史的和现实的经验教训，深入批判了这一错误观点。一九六三年东沟遭受洪涝灾害。当时在国家和兄弟社队的支援下，完全可以依靠和发挥集体经济的力量，恢复和发展生产。但由于刘少奇修正主义路线的于扰和破坏，大队党支部以“闹钱渡灾”为名，让社员外出搞副业赚钱，涣散了人心，资本主义泛溢，给集体经济造成严重损失。这儿年，批判了修正主义路线，开展了农业学大寨运动，本来应该使生产得到进一步发展，但是，又由于大队党支部一心只想抓收入，把主要的人力，物力放在搞不正当的副业上，削弱了集体经济。农业的固定资产逐年下降，大队纯收入中农业部分还占不到百分之五十，百分之七十的农田还是跑水，跑土、跑肥的“三跑田”，生产条件没有得到基本改变。贫下中农批评说：我们这里资本主义不臭，社会主义不香，戴的是学大寨，实际上在往资本主义道路上走，这能说一样吗？"},{"type":"paragraph","text":"通过回顾和总结，千部，社员进一步认识到，在农村集体经济的经营方向上，社会主义同资本主义两条道路的斗争是长期的。什么时侯抓紧了对资本主义的斗争，集体经济就沿着社会主义方向前进，生产就发展；什么时候放松了对资本主义的斗争，集体经济就会偏离社会主义方向，生产就会受损失。如果“只管钱和粮，不问纲和线”，那就会被资本主义牵着鼻子走，发展下去，社会主义的集体经济就有变质的危险。"},{"type":"paragraph","text":"为什么大队领导热心于搞不正当的副业？支部有的领导成员原来觉得辛辛苦苦抓收入是为集体，还受到批评，有些想不通。在学习无产阶级专政理论的过程中，大家分析，这主要是有的同志对要坚持社会主义方向，就必须对资产阶级法权加以限制这个道理弄不明自。目前农村在生产关系的各个方面还不同程度地存在着资产阶级法权。资产阶级法权是产生资本主义和新的资产阶级分子的土壤和条件。如果我们不坚持批判资本主义，不对资产阶级法权实行必要的限制，那就很可能是收入越增加，资产阶级法权却越膨胀，资本主义越泛滥，这样就必然要破坏社会主义的生产。事实教育大家清楚地看到，东沟大队这几年搞不正当的副业，对资产阶级法权不是限制面是扩大，对资本主义倾向不是批判面是纵容，结果不仅使少数有严重资本主义倾向的人乘机活动起来，社员群众的社会主义积极性受到压抑，而且腐蚀了千部的思想。有的干部对经营方向中存在的问题，搞不清它的性质，分不清什么是社会主义，什么是资本主义，看不到它的危害，总认为粮食增了产，收入增加了，就是学了大案，就是搞的社会主义。经过学习和批判，许多同志清醒过来，他们说：“我们这样做，是把集体经济的车往资本主义路上开啊！”"},{"type":"paragraph","text":"为了进一步提高大家的阶级斗争和路线斗争觉悟，上级党委的同志又着重帮助这个大队的党支部围绕着“一亩一分地里闹革命的主要障碍是什么”这个问题，展开讨论，进行整风。通过学习无产阶级专政理论，提高了认识，进一步划清了社会主义和资本主义的界限，联系过去一段走过的道路，大家很快认识到，原来东沟大队前进中的主要障碍不是什么“人多地少”，面是严重的资本主义倾向。大家总结经验教训时说，过去认为只要粮食产量提高了，收入增加了，就是走的社会主义道路，这是完全错误的。学大案，就必须紧紧抓住阶级斗争这个纲，经常开展两个阶级，两条道路、两条路线的斗争，不断地批判修正主义路线，批判资本主义倾向，坚持抓革命，促生产的方针。在提高认识的基础上，这个大队遵照毛主席提出的无产阶级革命事业接班人的五个条件和老中青三结合的原则，调整充实了领导班子，决心以阶级斗争为纲，重新迈开学大案的步伐，在“一亩一分地上”创造出新成绩。大队重新整顿了副业，兴办了直接为农业服务的养牛场、农机修配厂，培育苗圃，并且把冠去用到副业上的资金、机械、劳力的大部分转到农业上来。计划三年建成六百亩高标准的园田，去年七月已经开始动工开办了一项搬山填沟造平原的工程。"},{"type":"paragraph","text":"遵照毛主席关于“一个路线，一种观点，要经常讲，反复讲”的教导，去年下半年以来，大队党支部还加强了对群众的基本路线教育。他们经常联系本大队阶级斗争和路线斗争的实际，联系党支部几年来“离纲偏线”的教训，引导社员揭露资本主义倾向的表现，认识资本主义倾向的危害，打击阶级敌人的破坏活动。大队办的政治夜校越办越好，农民理论队伍从无到有，不断壮大，合作医疗进一步巩固。业余文艺宣传队讲革命故事，创作革命诗歌，开办图书室，移风易俗，破旧立新，成为宣传社会主义思想，加强对资产阶级专政的坚强阵地。"},{"type":"paragraph","text":"堵住了资本主义的路，迈开了社会主义的步。去年一年，这个大队学理论，抓路线，以阶级斗争为纲学大寨，促进了农业生产和集体经济沿着社会主义方向迅速发展。粮食总产量由一九七四年的九十二万斤增加到一百一十万斤，亩产跨过了“长江”，达到九百斤。新建了一个高灌站，扩大水浇地二百七十亩，并且购置了两台拖拉机，机耕面积扩大到百分之六十。回顾一年来的进步，这个大队的于部，社员高兴地说：“毛主席关于理论问题的指示，给我们在学大暴的道路上指明了航向，要紧紧抓住阶级斗争这个纲不能丢啊！”"},{"type":"paragraph","text":"中国共产党山西省委员会调查组中国共产党营阳县委员会"}],"authors":["中国共产党山西省委员会、中国共产党昔阳县委员会调查组"],"dates":[{"year":1965,"month":3}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":74,"page_end":76},"tags":[{"name":"刘少奇","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}