{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美“援”挽救不了法军的失败","authors":["戴澍霖"],"dates":[{"year":1954,"month":5,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"戴澍霖"},{"type":"paragraph","text":"法国殖民者在奠边府的失败再一次有力地证明:美国的“援助”并不能挽回法国侵略军在印度支那战场上失败的定局。"},{"type":"paragraph","text":"一九五二年冬季，越南人民军在西北地区发动了强大的攻势，解放了山萝、莱州两省除莱州、那产两地外的全部地区。在西北地区盘据多年的法军在越南人民军攻势的矛头下逃走了，被迫放弃了奠边府盆地和其它地区。去年八月九日和十日，法军又被迫撤出了西北地区的重要战略据点那产。法军在那产曾修建了飞机场，并在狭小的地区内修筑了三十八个碉堡。法军安设这个远离法军基地的孤立据点的用意，就是要保持重新侵占越南西北广大地区的立足点。在这一次在越南解放区内地安设强固据点的碉堡群战术遭到挫折后只过了三个来月，即在去年的十一月二十日，纳瓦尔重新抽调了他的机动兵力空降到位于那产西北的奠边府，并且逐渐增加到比在那产当时还多的兵力，又建立了比那产坚固得多的碉堡群，纳瓦尔决定作这样的冒险，不过是依恃有美国给予的现代化装备和答应继续给予的援助。"},{"type":"paragraph","text":"大家知道，自朝鲜战争停下来以后，美国的好战分子加紧了对印度支那战争的干预，以维持紧张局势。法国殖民军选择了奠边府，投进自己精锐的部队在那里建立起一个强固的据点，就是按照在美国人的指导下订定的纳瓦尔作战计划的。纳瓦尔这一冒险行动，一方面是企图藉此可以与红河三角洲的法军东西呼应，夹击越南人民军，把这场形势日益对法国殖民者不利的战争在扩大起来的规模上继续打下去:同时也是在奠边府为美国提供一个紧靠中国边境的前进基地，以便美国从那里对人民中国保持经常的军事进攻的威胁。"},{"type":"paragraph","text":"被俘的奠边府法军司令德卡斯特莱供认:“法兰西的政策就是美国的政策”。这就是不久前杜勒斯说的要维持剥削和压迫千百万人民的殖民统治的政策，阻止殖民地和附属国人民争取自由和民族独立的政策。"},{"type":"paragraph","text":"按照这个政策行事，美国对奠边府法军的“援助”达到了几年来美国积极支持这场无望的战争的新的高峰。在越南人民军围攻奠边府的战斗开始之前，美国的军官曾到过奠边府参观、访问、打气。战斗开始后，法军处于困境时，向美国乞求什么就有什么，而且来得很快；美国甚至直接派了美国飞行员驾驶飞机向奠边府空投伞兵和物资。法军处境十分危急的时候，美国又要德卡斯特莱坚持到“最后胜利”。当法军飞机不能在芒清机场降落时，美国立即派来了所谓“民航运输队”，同时派出最新式的“全球霸王号”的大型运输机从法国赶运伞兵来。当法军空投到奠边府的降落伞有来无回因而使河内大闹“伞荒”的时候，当奠边府包围圈内的法军弹药、物资奇缺的时候，美国立即从日本和菲律宾运来大批降落伞和多种军用物资。数百名美国空军人员一直在河内和海防附近的机场内修理那些在奠边府上空被打伤了的飞机。"},{"type":"paragraph","text":"奠边府法军几乎全部是用美国的装备作战的。那些每天发射千发以上炮弹的大炮、掩护法军步兵作战的坦克、日夜在空中盘旋的飞机，……都是美国的。美国“援助”法军的约二十五架B-二十六型轰炸机，曾不断地用来轰炸人民军的阵地和运输线，用美国的凝固汽油弹焚烧奠边府盆地四周的山林。"},{"type":"paragraph","text":"但是，事实早就说明了美国的“援助”不能挽救侵略军的失败。这一次也决不可能例外。奠边府前线的上千成万的越南人民军和民工并没有挨饿，人民军的战士们照样作战；与此相反的，挨饿的倒是有着美“援”的法军，最后从将官到士兵都当了俘虏的恰恰也是在美国“援助”下作战的法军。"},{"type":"paragraph","text":"德卡斯特莱被俘后垂头丧气地说:“我料想不到，在这样多的炸弹下，你们(指越南人民军)居然克服了供应上的困难，你们的士兵在弹雨中攻击精神是那样的好。”"},{"type":"paragraph","text":"法军在奠边府失败的事实应当成为对美“援”的迷信者的当头棒喝。事实说明，美“援”只是使法国在印度支那继续毫无希望地流血的鸩毒。"},{"type":"paragraph","text":"【新华社北越十七日电】"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}