{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"刘松林和她的一家","authors":[],"dates":[{"year":1988,"month":7,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"刘松林是毛泽东早在延安时就认下的干女儿和大媳妇。毛岸英牺牲后，她在公公兼干爸的毛泽东关怀下，于1962年与杨茂之组成一个幸福美满的新家庭。"},{"type":"paragraph","text":"杨茂之是1954年和张积慧一起出国的，比刘松林早一年去苏联。由于都是中国人，在集会时相互见过面，但没有说过话，更想不到后来会成为终生伴侣。"},{"type":"paragraph","text":"在毛主席关心和空军副司令兼空军学院院长的介绍后，刘松林与杨茂之来往一段时间，这时刘松林已经29岁，杨茂之30出头。1962年2月，就在刘松林家举行隆重热闹，却又异常节俭的婚礼。"},{"type":"paragraph","text":"“文化大革命”开始之际，邵华等16人在北大写了一张保张承先的大字报(邵华是刘松林妹妹，毛岸青之妻)，江青通过其他人了解到写大字报者的名单，于是公开点名批了邵华，还把邵华的整个家庭，从老母直到姐姐妹妹，全诬蔑到了。这对刘松林她们，是一个信号，预感到江青的打击报复立即就要开始。"},{"type":"paragraph","text":"因此，邵华及小妹妹——在北大上西语系，连夜骑自行车逃跑。刘松林也在江青开列的黑名单之中，她尽量少惹事，夹着尾巴做人，哪一派也不参加，成了逍遥派。正在这时，毛岸青病了，住进了301医院，江青估计邵华会去医院看他，就派人在医院门口堵截，为此，邵华始终不敢到医院里去，毛岸青见邵华不来看他，病情加重，江青有了告状的口实，她在毛主席面前挑拨说:“你看看，岸青病越来越重了，邵华连看都不去看看他。”"},{"type":"paragraph","text":"1969年，形势对这家人越来越严峻。刘松林的母亲被关押，罪名是“新疆叛徒集团的成员”。那是她与老伴携带女儿刘松林，想绕道新疆去苏联，被盛世才抓住，坐了4年监牢。老太太的表现异常英勇坚定，但信口雌黄的江青却把她定成了“叛徒”。毛主席对这位老同志是十分关照的，让她住在毛岸青那里，对外保密，嘱咐她哪都不要去，包括她自己工作的单位，因为那单位是在康生的魔爪之下。但毛主席也没有保住她，她遭了江青的毒手。"},{"type":"paragraph","text":"刘松林失去了保护，也失去了主意，在北京随时有被捕的危险。中南海进不去，江青早已下令将她与毛主席的联系隔断。只好带着一儿一女和将降生的老三到江苏盐城杨茂之身边。"},{"type":"paragraph","text":"一次，空军学院来了几个人，带了几只广柑，说是北京的林立果副部长亲自送给部队的，这时林立果已成了空四军的太上皇，因此这几个广柑成了“圣物”。宣传科长说道:“刘松林，你把广柑送到门诊部，用药水泡起来，外面再扎上红丝带。”刘松林早就在心里将这个林立果同毛岸英作了比较，也把毛主席对毛岸英和林彪对林立果的态度作了比较。觉得这个林副部长实在太猖狂霸道了。“送几个破广柑，收买人心，如此而已”。为此，行动上有简慢之意。叫司机把广柑送到门诊部，自己不去。"},{"type":"paragraph","text":"早想找岔子的人，总算找到了“罪证”，某领导在党委会上不点名却又十分气愤地说:“今天，有人对林副部长不忠，林副部长派人专程为我们送来广柑，这是对空四军的极大关怀，可是这么重要的东西，有人只让司机带到门诊部了事——”这在当时，是件大逆不道的事。再加上北京转来的材料——母亲“叛徒”的问题，刘松林与杨茂之被同时送到上海，投进监狱。由于她刚生第四个孩子不久，身体十分衰弱，得了类风湿性关节炎。刘松林心里很想不通，写信给母亲道:杨开慧带着毛岸英蹲监狱，母亲又带着小小年纪的我蹲监狱，而现在，我竟然又和丈夫一起蹲监狱，这可是三个不同的时代呀!为什么历史转了几个圈子，又返回了原地呢?结果这封信不但没有送到母亲手中，还被他们拆了，骂她竟敢把他们和国民党相提并论。她又心生一计，给毛主席写信，指名通过王洪文转，果然王洪文没胆量扣押这封信，终于被毛主席收到了。她放出来了，但处境没有改善。后来要求到北京就医，在叶刽英的关怀下，飞快逃离魔窟。在北京休养了半年，又经叶剑英的努力，她被分配到军事科学院工作。杨茂之1973年才从监狱里放出来，又到“五七”干校呆了一段时间，后安置在蚌埠某师帮助工作，继又调某航校任副校长，直到1983年才重回空军学院任研究部副部长，今年已58岁了。他们有4个孩子。大儿子为了纪念岸英叫小英，现在经贸部下属一个公司工作。大女儿和二女儿，恰好今年考大学。小儿子是林彪摔死后三天生的，今年要考高中了。"},{"type":"paragraph","text":"(据《家庭》今年第6期)"}],"comments":[],"origin":"《家庭》","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}