{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"日中友协(正统)中央总部领导人　日本一些进步团体的负责人热烈欢呼毛主席的谈话发表六周年毛主席的谈话是强大的思想武器日本人民反对美日反动派的斗争必将在七十年代取得更大成就","authors":[],"dates":[{"year":1970,"month":1,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社北京二十九日电　东京消息:在中国人民的伟大领袖毛主席《支持日本人民反美爱国正义斗争的谈话》发表六周年的时候，日中友好协会(正统)中央总部的部分领导人热烈赞颂这篇光辉的谈话。"},{"type":"paragraph","text":"日中友好协会(正统)中央总部理事长宫崎世民说，毛主席六年前发表的《支持日本人民反美爱国正义斗争的谈话》，深深地铭刻在日本人民的心里，毛主席的谈话总是鼓舞着我们在艰难困苦的环境里前进。"},{"type":"paragraph","text":"宫崎说，在毛主席谈话的指引下，日本人民反美爱国斗争正在蓬勃发展，日中友好运动不断前进。他说:“我们要同中国人民团结起来，同亚洲各国人民团结起来，同全世界人民团结起来，坚决进行反帝反修斗争，把一九七○年变为伟大胜利的一年。”"},{"type":"paragraph","text":"日中友好协会(正统)中央总部常任理事斋藤纪江回顾了毛主席发表谈话以来，日本人民反美爱国斗争的胜利发展，欢呼日本人民在斗争中找到了毛泽东思想这个强大的思想武器。"},{"type":"paragraph","text":"她说:我们正在进行适应目前形势的新的斗争，更加认识到毛主席六年前的论断是完全正确的，同时深深感到必须以毛泽东思想为指针，继续团结一切可以团结的力量，和中国人民紧密地团结起来，配合亚洲人民、世界人民的斗争，把美帝国主义从日本干净、彻底地赶出去。"},{"type":"paragraph","text":"据新华社北京二十九日电　东京消息:日本一些进步团体的负责人发表谈话，热烈欢呼中国人民的伟大领袖毛主席发表《支持日本人民反美爱国正义斗争的谈话》六周年。"},{"type":"paragraph","text":"亚非作家日本委员会委员长、日中文化交流协会常务理事白石凡向中国记者发表谈话指出，日本工人、农民、学生和知识分子在重新学习毛主席六年前发表的谈话的时候，增添了反美斗争的勇气和巨大的鼓舞力量。"},{"type":"paragraph","text":"白石说，帝国主义和反动派决不会违背“捣乱，失败，再捣乱，再失败，直至灭亡”的逻辑的。我们要结成广泛的统一战线，更加提高警惕，彻底粉碎他们的侵略计划和战争计划。"},{"type":"paragraph","text":"亚非人民团结日本委员会事务局长板井庄作说:毛主席教导我们，“谁是我们的敌人?谁是我们的朋友?这个问题是革命的首要问题。”正是毛主席支持日本人民反美爱国正义斗争的这篇著名谈话，在这个日本革命最重要的问题上指导了日本人民。"},{"type":"paragraph","text":"板井说，伟大领袖毛主席指出，“日本在第二次世界大战以后，在政治上、经济上、军事上一直遭受美帝国主义的压迫。美帝国主义不仅压迫日本的工人、农民、学生、知识分子、城市小资产者、宗教界人士、中小企业家，而且还控制日本的许多大企业家，干预日本的对外政策，把日本当作附庸国。美帝国主义是日本民族的最凶恶的敌人。”板井说，承认不承认美帝国主义是日本民族的最凶恶的敌人，这是区分真马克思列宁主义者与假马克思列宁主义者的试金石。"},{"type":"paragraph","text":"板并最后说，最近冲绳人民的英勇斗争，揭开了一九七○年日本人民反美斗争的序幕。这个斗争清楚地表明了日本人民在七十年代的斗争方向。毫无疑问，日本人民反对美帝国主义及其走狗日本反动派的反美爱国斗争，必将在七十年代取得更大的成就。"},{"type":"paragraph","text":"日本记者同盟事务局长饭冈邦辅指出，毛主席的谈话，给为争取独立、民主、和平与中立而斗争的日本人民以无限的鼓舞，指明了斗争的方向和胜利的希望。由于毛主席的鼓舞和支持，我们日本人民才能够同美帝国主义及其追随者日本反动派进行针锋相对的斗争，同官本修正主义进行坚决的斗争，才能够担负起反帝、反修的国际统一战线的一部分任务。"},{"type":"paragraph","text":"饭冈说，伟大领袖毛主席发出了伟大的号召:“全世界人民团结起来，反对任何帝国主义，社会帝国主义发动的侵略战争，特别要反对以原子弹为武器的侵略战争!如果这种战争发生，全世界人民就应以革命战争消灭侵略战争，从现在起就要有所准备!”这给全世界人民指出了斗争的方向。我们作为记者必须全力以赴，揭露敌人的两面手法，促进更加广泛的日本人民起来参加反帝、反修斗争，紧密地与中国人民、亚非拉各国人民和全世界人民团结在一起，打败美帝、苏修和一切反动派!"},{"type":"paragraph","text":"东方书店负责人安井正幸说，毛主席的谈话，根据马克思列宁主义的阶级分析，明确了日本人民的敌人和朋友，指出了日本人民斗争的正确方向，是最有战斗性的号角，她体现了毛主席对日本人民的无限信任和强有力的支持。"},{"type":"paragraph","text":"安井说，毛主席最近向全世界人民发出了反对帝国主义发动侵略战争的伟大的战斗号召。我们日本人民要响应毛主席的伟大号召，紧紧地团结起来，同伟大的七亿中国人民手挽着手地进行斗争，反对美帝、苏修和日本反动派侵略亚洲的罪恶阴谋。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"对话"}]}]}