{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《孟子》批注(选刊)","authors":[],"dates":[{"year":1974,"month":3,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"复旦大学哲学系大批判组"},{"type":"paragraph","text":"【原文】"},{"type":"paragraph","text":"五百年必有王者兴，其间必有名世者。由周而来，七百有余岁矣。以其数，则过矣；以其时考之，则可矣。夫天未欲平治天下也；如欲平治天下，当今之世，舍我其谁也?(《公孙丑下》)"},{"type":"paragraph","text":"【译文】"},{"type":"paragraph","text":"每过五百年一定会有英明的帝王出现，那中间一定有闻名于世的人产生出来。从周武王到现在，已经七百多年了。论年数，早超过五百了；论时势(奴隶制面临崩溃)，也正该是英明的帝王和闻名于世的圣人出来的时候了。老天爷不要挽救天下而使之太平罢了，如果要平治天下，在当今这个时代，除了我还有谁呢?"},{"type":"paragraph","text":"【批判】"},{"type":"paragraph","text":"孔老二奔走呼号的一生，为的是恢复“周礼”。"},{"type":"paragraph","text":"孟轲以继承孔学为己任，要把历史拉向倒转，胡说五百年是一次历史大循环，反动统治阶级出“天才”，英明之帝王必定应天受命而出，并吹嘘能够复辟奴隶制的人，“舍我其谁也?”赤裸裸地摆出一副复辟狂的架势。所谓“五百年必有王者兴”，只不过是幻想文武周公那样的奴隶主头子重新出现，恢复周道盛世罢了。"},{"type":"paragraph","text":"是上天命定的英雄创造历史，还是奴隶们创造历史，历来是唯心论和唯物论斗争的焦点。资产阶级野心家林彪全盘继承孔孟的衣钵，把自己比作“天马”，以“至贵”、超人自居，妄图实行独裁统治。他胡诌“天才”人物全世界几百年、中国几千年才出一个。貌似树别人，实则树他自己。他根本否定革命领袖是历史发展和革命斗争的产物这一真理。什么“几百年”、“几千年”，无产阶级革命导师马克思、恩格斯是同时代的人，到列宁、斯大林一百年都不到，怎么能说几百年才出一个呢?我国有陈胜、吴广，有洪秀全、孙中山，怎么能说几千年才出一个呢?林彪之所以要抛出“天才论”，其罪恶目的完全是为了把他自己打扮成当代“应运而生”的“天才”，把“天才论”作为他“复礼”的理论纲领，以此来论证其抢班夺权的“合理”性。林彪的狼子野心昭然若揭。"},{"type":"paragraph","text":"【原文】"},{"type":"paragraph","text":"孟子日:“大人者(1)，盲不必信(2)，行不必果(3)，信义(4)所在。”(《离娄下》)"},{"type":"paragraph","text":"【注释】"},{"type":"paragraph","text":"(1)大人者:即奴隶主贵族。"},{"type":"paragraph","text":"(2)信:信用。"},{"type":"paragraph","text":"(3)果:落实。"},{"type":"paragraph","text":"(4)义:指行为符合奴隶制统治秩序的精神。"},{"type":"paragraph","text":"【译文】"},{"type":"paragraph","text":"孟轲说，“大人物，说话不一定兑现，行动不一定做到，看是不是符合大义(即奴隶制统治秩序)作为唯一的准则。”"},{"type":"paragraph","text":"【批判】"},{"type":"paragraph","text":"孟轲认为只要能达到保存和恢复西周奴隶制的目的，就可以说假话、耍两面派。这充分暴露了这个儒家之徒两面派、伪君子的虚伪面目，也反映了没落阶级处于没落境地时所采取的欺世盗名的手法。"},{"type":"paragraph","text":"孟轲的祖师爷孔老二，一向把说假话、耍两面派看作是做人的诀窍。他宣称:“父为子隐，子为父隐，直在其中矣。”(《论语·子路》)就是说，一旦父亲和儿子做了坏事，应当相互隐瞒，才是真正的“正直”。同时，他明目张胆地把说话算数，说到做到的人诬蔑成卑贱而又固执的“小人”，胡说“言必信，行必果，硁硁然，小人哉。”(《论语·子路》)可见，孔孟都有一套荒唐的政治骗子的权术!"},{"type":"paragraph","text":"中外反动派和历次机会主义路线的头子都是尊孔派。他们搞复辟、开倒车，是不得人心的，所以总要依靠玩弄骗术，借以自欺欺人。林彪为了实现其篡党夺权的罪恶目的，不仅挥舞孔老二“克己复礼”的黑旗，而且把孟轲宣扬的“言不必信，行不必果”收辑在精心编纂的“四书集句”内，并且赤裸裸地宣称:“谁不说假话，谁就得垮台”；“不说假话办不成大事”。这充分表明，林彪这个政治骗子是依靠说谎过日子的。他就是一个“语录不离手，万岁不离口，当面孔好话，背后下毒手”的阴谋家、两面派。毛主席曾指出:“爱讲假话的人，一害人民，二害自己，总是吃亏。”林彪的下场不正是如此吗?"},{"type":"paragraph","text":"【原文】"},{"type":"paragraph","text":"孟子日:“仲尼不为已甚(1)者。”(《离娄下》)"},{"type":"paragraph","text":"【注释】"},{"type":"paragraph","text":"(1)已甚——大过分的意思。"},{"type":"paragraph","text":"【释文】"},{"type":"paragraph","text":"孟轲说:“孔老二不做太过分的事。”"},{"type":"paragraph","text":"【批判】"},{"type":"paragraph","text":"在这里，孟轲抬出孔丘这具僵尸，训诫人们要向孔丘学习，对奴隶制不能有丝毫的“过分”，否则就是越轨行为。吹捧孔丘，意在咒骂新兴地主阶级破旧立新的革命。号召奴隶主遗老遗少们复辟旧制度。"},{"type":"paragraph","text":"封建制取代奴隶制的革命，对于殷周奴隶制，当然是“过分”了。反动阶级的本性驱使着孔孟疯狂地反对革命，反对社会变革和进步。孔丘宣称:小人造反，应该加以严厉镇压，“民慢则纠之以猛”。于是，郑国的奴隶起义被镇压，他狂叫:“太好了:太好了!”为了打击革新势力，他堕毁地主城堡，杀死少正卯，其残酷凶暴手段无所不用其极。同样，孟轲也咬牙切齿地说:对主张耕战，崇尚变法的地主阶级政治家都要施以极刑(“故善战者服上刑，……辟草莱、任土地者次之。”)。可见，反动派反对“过分”，总是为了复辟；而在“不做太过分的事”的幌子下，又总是伴随着向革命者反攻倒算的极端残酷的阶级斗争。"},{"type":"paragraph","text":"马克思主义认为:矛盾的斗争是绝对的，新生力量当然要吃掉旧势力。“矫枉必须过正”。要革命，就必须彻底打碎旧制度。破旧才能立新。这就是事物发展的辩证法。这里所说的“过正”是历史的必然趋势。"},{"type":"paragraph","text":"林彪检起孔孟破烂，鼓吹什么“凡事勿做绝了”，证蔑我党坚持反修斗争是“做绝了”。阶级斗争的实践告诉我们:修正主义上台，就是资本主义复辟。反对修正主义的斗争是无产阶级专政下继续革命，反对复辟的长期战斗任务。我们同党内修正主义和苏修社会帝国主义的斗争，是一场你死我活的阶级斗争。我们就要一斗到底，在斗争中消灭旧世界，创建共产主义新世界。林彪攻击反修斗争，只是反动派维护腐朽旧世界的一种绝望挣扎。如同孔孟一样，都是彻头彻尾的开倒车的反动派。"},{"type":"paragraph","text":"【原文】"},{"type":"paragraph","text":"天之生此民也，使先知觉(1)后知，使先觉觉后觉也。予，天民之先觉者也；予将以斯道觉斯民也。非予觉之，而谁也?(《万章上》)"},{"type":"paragraph","text":"【注释】"},{"type":"paragraph","text":"(1)觉——开导。"},{"type":"paragraph","text":"【译文】"},{"type":"paragraph","text":"上天生育人，就是要先知先觉者来开导后知后觉者。我呢，是天生的先知先觉者；我就要拿这个尧舜之道来开导现在的人。不是我来开导他们，又有谁呢?"},{"type":"paragraph","text":"【批判】"},{"type":"paragraph","text":"孟轲效法孔丘的“天命论”，无耻地标榜自己是“先知先觉”的“圣人”、救世主，恶毒攻击劳动人民是“后知后觉”的“群氓”、奴隶。劳动人民只能俯首贴耳地接受他们的统治，这是“天命”所定，不可违背。孟轲宣扬这种谬论的目的，是妄图证明自己复辟奴隶制的反动理论是上天授予的。历史应该按照他的意志走向倒退的道路。"},{"type":"paragraph","text":"历来的反动统治者一直把这一谬论作为维护他们统治的精神支柱。资产阶级野心家林彪为了达到他复辟资本主义的目的，亦狂热地鼓吹英雄史观，他胡说老百姓“他们想他们生活那一套”，“我们想我们这一套”，“我们的思想与他们的思想是有天壤之别”。林彪及其死党陈伯达还胡诌什么，只有他们这些“脑袋长得好”、“特别灵”的“救世主”，才能“开发民智”、“启蒙”人民，即所谓“一灯能除千年暗，一智能灭千年愚”。"},{"type":"paragraph","text":"《国际歌》里边讲:从来就没有什么救世主，也不靠神仙皇帝。要创造人类的幸福，全靠我们自己。这是颠扑不破的革命真理。林彪把自己和他的死党都说成是“受于天”的“天才”、“超天才”、“救世主”，并狂叫“就是刀搁在脖子上”，他们的反动理论“也不收回”。他们梦想建立林家世袭王朝的狼子野心不正是暴露无遗了吗?正如马克思、恩格斯指出的，英国唯心论者卡莱尔鼓吹英雄史观，其目的就是企图最后得出一个答案:人民群众“应该由贵人、贤人和智者来统治。”"},{"type":"paragraph","text":"历史是无情的，林彪和孔孟鼓吹唯心史观，其结果，只能是被历史车轮碾得粉碎。"},{"type":"paragraph","text":"【原文】"},{"type":"paragraph","text":"孟子曰:“以力假仁者霸，霸必有大国；以德行仁者王，王不待大，汤(1)以七十里，文王(2)以百里。以力服人者，非心服也，力不赡(3)也；以德服人者，中心悦而诚服也，如七十子(4)之服孔子也。《诗》云(5):‘自西自东，自南自北，无思(6)不服。’此之谓也。”(《公孙丑上》)【注释】"},{"type":"paragraph","text":"(1)汤:即成汤，殷商朝初年，奴隶主贵族的头子。"},{"type":"paragraph","text":"(2)文王:即周文王，商朝末年周族奴隶主贵族的头子。"},{"type":"paragraph","text":"(3)不赡:(音擅)不足。"},{"type":"paragraph","text":"(1)七十子:相传孔丘的门徒有三千人，其中“拔尖”的有七十二人，即所谓“七十子”。(6)《诗》云:见《诗经·大雅·文王有声章》。"},{"type":"paragraph","text":"(6)思:人心。无思不服，意谓死不心服。"},{"type":"paragraph","text":"【译文】"},{"type":"paragraph","text":"孟轲说:“假借仁义之名，而用暴力压服人的是霸道，行霸道一定要大国；施行仁政，以修行感化人的则是王道，行王道不一定要大国——成汤以七十里的地方实行王道天下归服，文王以百里的地方实行王道天下归服。以力压服人的，人家不会从心里服从，只是力量不足罢了；以德服人的，人家才会心悦诚服，象七十子心服孔子那样。《诗经》上说:‘从后方来的，从东方来的，从南方来的，从北方来的，没有不衷心归服的。’说的就是这个意思。”"},{"type":"paragraph","text":"【批判】"},{"type":"paragraph","text":"孟轲的所谓“王道”，是对孔老二反动思想核心“仁”的继承和发展。他鼓吹“王道”，反对“霸道”，就是攻击法家，反对暴力革命，反对社会变革，图谋复辟西周奴隶制度。事实上，孟轲的所谓“王道”就是残暴的奴隶主专政。就是这个高喊“王道”的孟轲，咒骂厉行变法的秦孝公和商鞅等法家的政治代表和思想代表是“暴君”、“污吏”，杀气腾腾地叫嚣要对商鞍等主张用暴力推翻奴隶制的革新派使用“极刑”，这就彻底暴露了他藏在“王道”后面的狰路面目!"},{"type":"paragraph","text":"无产阶级的叛徒林彪，在我国亿万人民欢庆新中国成立二十周年，无产阶级文化大革命取得了伟大胜利，无产阶级专政空前巩固的大好形势下，躲在阴暗的角落里，叫嚷什么“恃德者昌，恃力者亡”，用儒家语言，恶毒攻击革命暴力。在他们的反革命武装政变计划《“571工程”纪要》中，更是凶相毕露，借攻击秦始皇来攻击我国无产阶级专政，狂妄地叫嚷对于那些被打倒的地、富、反、坏、右，牛鬼蛇神，要“一律给予政治上的解放”，丧心病狂地阴谋谋害伟大领袖毛主席。这就再清楚不过地说明了，“王道”这一旗号已成了林彪一伙复辟狂的招魂幡，可见“王道”就是地地道道的复辟之道。"},{"type":"paragraph","text":"马克思主义认为，任何国家机器，都是阶级统治的工具。对于被统治阶级来说，它是暴力，是“霸道”，决不是什么“仁慈”的东西。无产阶级专政对于胜利了的人民来说，是象布帛菽粟一样不可以须臾离开的东西。没有它，无产阶级夺得的政权就会丢掉，人民就要遭殃。毛主席在驳斥那些孔孟之徒时说:“‘你们不仁。’正是这样。我们对子反动派和反动阶级的反动行为，决不施仁政。我们仅仅施仁政于人民内部，而不施于人民外部的反动派和反动阶级的反动行为。”毛主席对无产阶级专政的这段光辉论述，是对林彪一伙鼓吹的“王道”、“仁政”的最彻底的批判。"},{"type":"paragraph","text":"【原文】"},{"type":"paragraph","text":"孟子日:“言人之不善，当如后患何?”(《离娄下》)"},{"type":"paragraph","text":"【译文】"},{"type":"paragraph","text":"孟轲说:“说人家不好的地方，招来后患怎么办呢?”"},{"type":"paragraph","text":"【批判】"},{"type":"paragraph","text":"这是儒家的虚伪道德。孔孟极端仇视新兴的地主阶级力量，对他们破坏奴隶制“世卿世禄”、“井田制”等等“不善”行为更是痛心疾首，但他们在表面上却要努力克制自己，以便积蓄复辟力量，窥测方向，一旦时机成熟，就拼命反攻倒算。不懂得这个诀窍，就会遭到眼前的祸患。这一条儒家的虚伪说教，是一切阴谋家、投机家、政治骗子的信条。最初是由孔老二发明的，他所谓对上说话要察颜观色，不看人家脸色而贸然说话，就是瞎子。孟轲讲的也是同一个意思。"},{"type":"paragraph","text":"林彪不愧为孔孟之道的忠实信徒，他把这一说教全盘继承而又大肆发挥，乞求于什么“不负责、不建言、不得罪”的三不主义，什么“面带王分笑”，什么“不置可否”等等，以为这样就可以掩盖其复辟资本主义的狼子野心。假的就是假的，伪装应当剥去。尽管林彪当面说得好听，什么“紧跟”、“高举”，但背后却在捣鬼，攻击无产阶级专政“不善”，达到无比疯狂的地步。但是一切倒行逆施的反动派，是用任何诡计也逃脱不了其最后必然覆灭的下场。历史的辩证法就是如此。"},{"type":"paragraph","text":"【原文】"},{"type":"paragraph","text":"“夫滕(1)，壤地(2)褊小(3)，将为(4)君子(5)焉，将为野人(6)焉。无君子莫治野人，无野人莫养君子。”(《滕文公上》)"},{"type":"paragraph","text":"【注释】"},{"type":"paragraph","text":"(1)滕:周朝分封的一个小国。"},{"type":"paragraph","text":"(2)壤地:土地。"},{"type":"paragraph","text":"(2)褊小:狭小。滕国只有五十里土地。"},{"type":"paragraph","text":"以为:有。"},{"type":"paragraph","text":"(5)君子:奴隶主统治阶级。"},{"type":"paragraph","text":"(6)野人:奴隶，被统治的劳动人民。"},{"type":"paragraph","text":"【译文】"},{"type":"paragraph","text":"孟轲说:滕国土地虽然狭小，也要有统治者和被统治者。没有统治者，就没有人治理劳动人民，没有劳动人民，就没有人供养统治者。"},{"type":"paragraph","text":"【批判】"},{"type":"paragraph","text":"孟转向滕文公鼓吹恢复井田制度(，划分给奴隶耕种的土地)，其目的就是要严格区分奴隶和贵族的等级，好让奴隶养活贵族。孟轲从唯心主义天命论出发，把奴隶主贵族说成是“君子”，是“圣人”，是上天叫他们来统治人民的。他把奴隶说成是天生的“下愚”和“野人”，是上天安排他们来供养“君子”的，而这些又都是天经地义，是永远不能改变的。孟轲用这种反动的唯心史观把奴隶主贵族的统治神圣化，妄图使剥削阶级的统治万古“不移”。这是地地道道的“压迫有理”、“剥削有理”的谬论。"},{"type":"paragraph","text":"后来，历代反动阶级都把这种反动的“上智下愚”的唯心史观作为统治劳动人民的破烂武器。林彪鼓吹的“英雄和奴隶共同创造历史”的谬论，正是孟轲“无君子莫治野人，无野人莫养君子”的翻版。这种“共创论”貌似公允，实际上，说奴隶创造历史是假，鼓吹英雄创造历史是真。在林彪看来，“英雄”是历史的主宰，是英雄统治奴隶，奴隶供养英雄，奴隶是“英雄”使用的工具。毛主席指出:“人民，只有人民，才是创造世界历史的动力。”林彪的“英雄和奴隶共同创造历史”的谬论，是对历史唯物论的公然对抗，是他反党的理论纲领“天才论”的重要组成部分。选种无耻的说辩术，其实质就是为了把自己打扮成是天生的“英雄”，为其篡权复辟的政治阴谋服务。"},{"type":"paragraph","text":"【原文】"},{"type":"paragraph","text":"故曰，或劳心，或劳力；劳心者治人劳力者治于人；治于人者食人，治人者食于人，天下之通义也。(《滕文公上》)"},{"type":"paragraph","text":"【译文】"},{"type":"paragraph","text":"所以说，有人从事脑力劳动，有人从事体力劳动；脑力劳动者统治着人，体力劳动者被人统治；被统治者养活统治者，统治者靠被统治者养活，这是天经地义的。"},{"type":"paragraph","text":"【批判】"},{"type":"paragraph","text":"孟轲从唯心主义的天命论出发来论证奴隶主贵族压迫、剥削的“合理性”，这同孔老旦宣扬的“君子谋道不谋食”完全是一路货色。历代的剥削阶级都从它们的阶级利益出发，鄙视体力劳动。作为没落阶级代表人物的孟轲，在这里把劳心者的剥削特权与劳动者被剥削的灾难，说成是永恒不变的普遍原则，也就是出于这种反动目的。这完全是借分工之名掩盖阶级压迫、剥削的实质，为“剥削有理”制造理论根据。这套反动理论不但暴露了剥削阶级极端虚伪、鄙视劳动、寄生成性的本质，并且为历代反动阶级所袭用，成为他们反对革命、妄图复辟倒退，维护剥削制度的思想武器。"},{"type":"paragraph","text":"叛徒、卖国贼林彪继承了这种反动的剥削思想，他一面把自己打扮成天生的“超人”，应该“指挥一切”、“调动一切”，一面利用剥削阶级的意识形态腐蚀毒害干部，他恶毒攻击和咒骂无产阶级文化大革命中涌现出来的社会主义新生事物，攻击干部进五·七干校是“变相失业”。照他的反动逻辑，干部就应该做高高在上的劳心者，根本不要参加劳动，不要联系群众，不要投入三大革命运动，妄图把我们党和国家的干部引上修正主义的邪道，变成地主资产阶级的代理人，成为他复辟资本主义的社会基础，这就是林彪的干部政策的实质所在。实践证明，五·七干校是培养无产阶级干部队伍的重要基地，广大干部通过劳动锻炼，密切了干群关系，改造了世界观，克服了官僚主义作风，使我们的干部队伍更加朝气蓬勃，兴旺发达，从而加强了政权建设，巩固了无产阶级专政。"},{"type":"paragraph","text":"而林彪却如此怀恨，正说明办五·七干校不但横扫了剥削阶级的意识形态，而且是一项从根本上铲除复辟资本主义根子的革命措施。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"批示"}]}]}