{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"生气勃勃的百灵庙","authors":[],"dates":[{"year":1972,"month":5,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"生气勃勃的百灵庙"},{"type":"paragraph","text":"在祖国北部边疆的内蒙古草原，有一座欣欣向荣的城镇，这就是草原古镇——百灵庙。"},{"type":"paragraph","text":"百灵庙，建于一七○二年。这里环山临水，风景优美，地势险要。据历史资料记载，清朝统治阶级为了维护其封建统治，残酷剥削各族穷苦牧民，利用宗教迷信，搜刮民财，在这里修建了一座大型喇嘛庙——百灵庙。"},{"type":"paragraph","text":"解放前，在封建王公、贵族、反动宗教上层和国民党反动派的统治下，这里一片荒凉，各族人民过着悲惨的奴隶生活。这里曾流传过这样的歌谣：“千里草原阔无边，牧民生活如油煎，王爷牧主吞血汗，奸商杀人不眨眼。”解放后，红太阳的光辉照亮了辽阔的草原，各族人民获得了新生，百灵庙换了新颜。"},{"type":"paragraph","text":"水草丰盛的达尔罕茂明安联合旗草原，是内蒙古畜牧业生产的主要地区之一。在毛主席和共产党的英明领导下，这里的畜牧业生产得到了迅速发展，对祖国社会主义建设的贡献越来越大。百灵庙是达尔罕茂明安联合旗的政治文化中心，也是全旗重要的物资集散地。每年，这个草原上大量的畜产品都经过百灵庙收购和运往外地，各族人民需要的各种生产、生活用品也经过百灵庙销售和运送全旗各地。昔日的喇嘛庙已被淹没在工厂厂房的高大建筑中，商店里人群熙攘，街道上汽车来往不绝，整个城镇呈现出一派生气勃勃、繁忙兴旺的景象。"},{"type":"paragraph","text":"在毛主席无产阶级革命路线的指引下，这里的工业建设和生产也有了蓬勃发展。解放前，百灵庙只有几个手工匠人，根本没有什么工业生产，就连马掌、铁钉一类东西也得从外地购买。而今，这里除了一些畜产品和其它加工厂外，还兴建了农牧业机具修造、印刷、水泥、砖瓦、木器、莹石、炼铁、铁矿等厂矿。无产阶级文化大革命以来，工业战线广大革命群众，进一步执行毛主席关于“工业学大庆”的伟大号召，发扬自力更生、艰苦奋斗的革命精神，革新成功了许多农牧业机具，如铡草机、水泵、平地机等。一九七一年，全镇工业生产提前两个月完成全年生产任务，总产值超额完成了计划任务的百分之九十八点二，同一九五八年相比，增长了两倍多。"},{"type":"paragraph","text":"座落在百灵庙镇东头的达茂旗水泥厂，是一九七○年才重建起来的。在大跃进的一九五八年，百灵庙曾经建立过水泥厂。但在叛徒、内奸、工贼刘少奇推行的反革命修正主义路线的破坏下，一九六二年被砍掉了。无产阶级文化大革命中，工人们认真学习毛主席著作，彻底批判了刘少奇一类骗子所推行的反革命修正主义路线，于一九七○年自己动手重建厂房，只用了几个月的时间就建成了达茂旗水泥厂。这个厂日产水泥十多吨，有力地支援了地方工业建设和农牧区的水利建设。"},{"type":"paragraph","text":"百灵庙新胜街“五七”云母加工厂，是今年才兴建的。今年年初，上级把领导建设“五七”云母加工厂的任务交给了共产党员、蒙古族妇女白玉。这个出身贫苦的家庭妇女勇敢地挑起了这副担子，她带领十几名街道妇女排除万难修造厂房，刻苦学习生产技术，用很少投资，就建起了“五七”云母加工厂。现在已有一百多名街道妇女，成为这个厂的工人。"},{"type":"paragraph","text":"随着全旗社会主义建设事业的蓬勃发展，百灵庙各族人民的文化、物质生活都发生了巨大的变化。解放前，这里仅有一所专为王公、牧主、封建宗教上层的子女念书的小学。现在百灵庙有两所一千多名学生的小学，有一所蒙汉文中学。教员、学生都比十年前增长好几倍。从百灵庙到全旗农牧区公社，都建起了有线广播网，家家安上了广播喇叭。随着生产的发展，各族人民的生活水平有了显著提高，很多人家都有自行车、收音机、缝纫机。一九七一年，市场上自行车、手表、缝纫机、收音机等产品的销售量，比十年前的一九六二年增长了六倍。"},{"type":"paragraph","text":"度过严冬的人，最感到太阳的温暖。深受旧社会苦难的草原各族牧民，无限感激毛主席的英明领导。他们欢乐地纵情歌唱："},{"type":"paragraph","text":"站在草原望北京，"},{"type":"paragraph","text":"北京的太阳暖人心；"},{"type":"paragraph","text":"山高水远情意深啊，"},{"type":"paragraph","text":"赞歌唱给毛主席听……"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}