{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"进一步辩论教育思想  清华大学举行教学研究大会","authors":[],"dates":[{"year":1958,"month":5,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"进一步辩论教育思想"},{"type":"paragraph","text":"清华大学举行教学研究大会"},{"type":"paragraph","text":"本报讯　为了划清教育工作中的两条道路，贯彻执行社会主义建设总路线，争取教育工作的大跃进，6日晚，清华大学举行了全校教师的教学辩论大会（这是清华大学继1956年召开的第十次教学研究会以后举行的第十一次教学研究会）。参加会议的除清华大学全体教师外，还有许多北京各兄弟高等工业学校的教师。教育部部长杨秀峰也参加了大会。"},{"type":"paragraph","text":"这次大会是在双反运动中，教师、学生初步解决了红专问题的基础上召开的。目前全国生产大跃进的新形势，以及技术革命、文化革命的到来，给高等工业教育提出了迫切的新任务，必须划清两条道路，坚持社会主义教育路线，彻底批驳资本主义教育路线，并为坚决贯彻和执行社会主义建设的总路线，掀起一个深刻的新的教育改革。会议将以摆事实、讲道理的方式，和从教学目的和任务、教学内容和方法、教学组织和领导，以及教学工作在学校中的地位等问题进行辩论，对脱离政治、脱离生产、脱离实际的资本主义教育和它的严重危害性，给以系统的有力的批判。会议还将特别针对着已不能适应当前祖国生产大跃进中多快好省和大型、中型、小型工厂企业齐发展的新形势下的教学工作的改革问题展开讨论，以便多快好省地培养出大批适合于当前祖国建设实际的红色工程师。"},{"type":"paragraph","text":"在这个大会举行以前，清华大学各系与教研组都已热烈展开了教学工作两条道路的大辩论，教师们深深地感到这次教学大辩论的必要性，他们积极地投入这场辩论中。许多系还举办了教学展览会，揭露了教学工作中形形色色的资产阶级思想。不少系还邀请了产业部门的负责人来校报告各方面工业大跃进的方针和情况。"},{"type":"paragraph","text":"清华大学校长蒋南翔在教学辩论大会上作了简短的讲话。他说，在全国社会主义大跃进当中，学校在双反运动基础上举行这个教学辩论大会，这是学校生活中的一件大事。为了使学校在社会主义道路上大跃进，必须在过去基础上深入进行教育改革，坚决执行党的教育方针，并在办学中贯彻群众路线。"},{"type":"paragraph","text":"会上，副校长陈士骅、张维、校长助理陈舜瑶、李寿慈等四人共同提出了题为“划清两条道路，贯彻执行社会主义建设的总路线，争取教育工作的大跃进！”的报告，由陈士骅副校长宣读。报告指出：这次大会的目的，是由于在社会主义建设的新形势下，给学校教学工作提出了新的课题。为了适应这种新形势，必须在现有的基础上，深入地开展教学两条路线的大辩论，再进行一次深刻的新的教学改革。他以大量的事实说明清华大学几年来教学改革的成绩，并通过事实有力地驳斥了校内钱伟长等右派分子诬蔑清华大学“今不如昔”、“发展不大”、“踏步不前”等谬论，并指出几年来资产阶级教育道路对清华教学改革的危害性。"},{"type":"paragraph","text":"报告中说：资产阶级教育道路主要论点就是认为教育与政治无关，教育与生产脱离，理论与实际脱离；他们反对根据社会主义建设需要确定明确的培养目标，反对教学联系生产实际，反对有计划地培养干部，并反对党的领导和群众路线。这些观点是资本主义政治经济在意识形态上的反映，是为资本主义政治经济服务的，是建立在唯心主义的世界观和认识论之上的。"},{"type":"paragraph","text":"报告又说：资产阶级教育路线的理论与实践表现为：宣扬个人主义和超阶级观点，否认教育的阶级性，反对马列主义。宣扬“科学至上”和“单纯技术”观点，反对技术服从政治。鄙视劳动、鄙视生产、鄙视工农，使教学与生产分离，理论与实际脱节。宣扬“天才教育”，说什么天才是天生的，教育目的就是发现“天才”，一百个中等学生不如一个“天才”。说什么“天才”的培养必须“自由竞争”，严格“淘汰”，有目的，有计划，有领导，就不能出天才。因而他们宣扬脑力劳动与体力劳动的对立是天生的，反对有计划地培养学生独立工作能力。他们宣扬“专家路线”，反对党的领导和群众路线。"},{"type":"paragraph","text":"报告揭露和批驳了资产阶级教育的一系列反动观点以后，指出教师必须加紧思想改造，从根本上彻底划清两条道路。今后在新的形势下必须贯彻实行社会主义建设的总路线，争取教学工作的大跃进。这就是说，要按照社会主义建设的总路线和大、中、小相结合的建设方针来检查和改进整个教育工作。在原有基础上，继续深入学习苏联先进经验，总结中国人民的宝贵经验，创造出在中国现有条件下实现社会主义教育原则的新经验，和在中国环境中运用先进科学技术的新经验。为开展技术革命创造一支又红又专的技术大军和大批坚强的技术骨干。如何达到这种要求呢？关键问题是使教育和生产密切结合起来。一方面按照全国生产的需要和生产技术政策来决定培养目标、专业宽窄和教学内容等等问题；同时，要明确教育工作是学校的中心，教学、科学研究和生产要相辅相成，正确地结合起来。要积极组织全体师生直接参加校内外生产工作，根据培养目标和理论联系实际的教学原则，把生产工作恰如其分地组织在教学过程之内。根据以上精神，学校要有计划、有步骤地修改教学计划、教学大纲和各种教学法文件，大力提高教学质量。同时必须进一步增加工农学生，积极办好新专业和培养一支红色教师的队伍。报告最后强调指出：要掀起这次新的教育改革，关键问题是要加强党的领导和在教育、科学研究等各方面工作中贯彻群众路线。"},{"type":"paragraph","text":"最后，清华大学苏联专家组长齐斯佳柯夫向大会作了“不断提高教育工作质量——苏联高等学校最重要的任务”的报告。他着重谈到教学结合生产是不断提高教学质量的一个重要方面。"},{"type":"paragraph","text":"会议从7日起继续在各系和教研组中展开辩论。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}