{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央宣传部关于发行1954年国家经济建设公债的宣传要点","authors":[],"dates":[{"year":1954,"month":1}],"is_range_date":false,"parts":[{"text":"中央宣传部关于发行1954年国家经济建设公债的宣传要点","type":"title"},{"text":"一、《1954年国家经济建设公债条例》业经中央人民政府委员会批准颁行，政务院同时发布了《关于发行1954年国家经济建设公债的指示》。1954年是我国第一个五年计划的第二年，这次公债的发行，对完成1954年度的国家经济建设计划是有重大意义的，是关系到国家富强和人民利益的一件大事。为了保证这次公债推销和认购工作的顺利完成，各地必须结合当前关于党在过渡时期总路线的宣传、在人民群众中进行关于发行“国家经济建设公债”的广泛宣传，务使广大人民群众能够充分认识发行公债的重大意义。","type":"paragraph"},{"text":"二、宣传内容应着重下列各点：","type":"paragraph"},{"text":"（1）宣传发行公债的重大的经济意义和政治意义。说明社会主义工业化是全国人民的最高利益，只有实现了社会主义工业化，才能够保证我们国家的经济独立，巩固我国的国防，逐步提高人民的物质生活和文化生活水平，为在我国完成社会主义改造和建成社会主义社会奠定物质基础。为着实现国家的社会主义工业化，必须全国人民团结一致，努力奋斗。努力奋斗的一个重要方面就是为社会主义工业化建设积累资金。说明发行公债是为社会主义工业化筹集资金的重要而经常的方法之一。我国工业化建设所需资金的绝大部分是依靠国营企业收入和各项税收（在1953年，这两种收入合计约占国家预算总收入的90％以上），但由于国家建设资金所需数额很大，还必须根据需要与可能从其他方面筹集资金，包括从发行公债方面等集资金，才能充分保证国家工业化建设的需要。说明积极拥护和认购公债，是支援国家工业化建设的爱国行为。在国民经济日益发展、人民收入日益增长的情况下，全国人民拿出自己一部分多余的和可能节约的资金来认购公债，就是对于国家工业化建设的直接的支援，就是拥护国家总路线的一种爱国主义的行动。说明这次公债是在我国国民经济日益上升和人民生活已有改善的基础上发行的。和1950年发行人民胜利折实公债时比较：那时正值开国不久，国民经济正在着手恢复，国家财政尚处在困难时期，那次发行公债的目的在于支持国家克服恢复工作中的巨大财政困难；那时人民生活还很困难，但由于全国人民的爱国热情，那次公债的发行也胜利地完成了。今天，我国财政经济状况已根本好转，财政收支已达到平衡，人民生活已有了改善，我们国家从1953年起就已经结束经济恢复工作而进入有计划建设的时期，所以这次发行公债的目的在于为国家工业化建设筹集必要的资金，在这种情况下，这次发行公债就更加有了胜利完成的条件。","type":"paragraph"},{"text":"（2）宣传发行公债是公私两利、一举两得的道理。说明国家发行公债，在国家方面，是把全国人民零星闲散的游资集中起来，用之于国家工业化建设，以加速国家工业化的进展，因此符合全国人民的整体利益和长远利益。说明发行公债，在认购者方面，也是有利的，认购公债不过是另一种形式的储蓄。这次公债条例规定，公债利息为年息4厘，每年付息一次，并从第2年起即开始抽签还本，8年还清。全国人民在8年中可以收回全部本金，还可以得到13000余亿元的利息收入，因此也符合认购者的个人利益和眼前利益。说明人民政府发行公债的信用是十分巩固的。1950年发行人民胜利折实公债后按期还本付息的事实，充分证明了国家公债信用的巩固。我们的国家是人民当家作主的国家，我们的建设事业是为人民谋利益的事业，而发行公债一举又是把国家的整体的利益和认购者的个人的利益结合了起来，这就是国家的公债信用的基础。","type":"paragraph"},{"text":"（3）向广大职工群众应着重宣传工人阶级在实现国家过渡时期总路线的伟大历史任务中的特别重大的责任。说明工人阶级除了通过自己的政党——共产党来领导全国人民而外，还要以自己的艰苦奋斗的模范作用来领导全国人民，团结全国人民为实现社会主义工业化和社会主义改造而奋斗。对于工人阶级的每一个成员，他的责任和义务是在一切爱国工作中起模范的作用。说明工人阶级在生产战线上应当努力增产节约，开展劳动竞赛，努力完成国家生产计划和基本建设计划，为国家创造日益增多的财富，这是工人阶级的主要任务。但是，为了积累工业化建设的资金，工人阶级还应当积极支持国家发行公债的措施，在发行公债中尽到自己的责任。中国工人阶级以自己的英勇劳动已为国家建设作出了巨大贡献，在生产战线上起了光辉的模范作用。有着高度政治觉悟的中国工人阶级在这次购买公债中也应当像在劳动中一样发挥积极的模范的作用。说明几年来职工生活在发展生产的基础上已有相当改善，大家拿出余钱来购买公债不但是应该的也是可能的。解放以来，各地职工的工资都经过一次或数次调整，同时，由于广泛实行了劳动保险制度，由于举办了各种集体福利事业，由于目前还没有个人所得税的负担，广大职工的实际所得已有更大的提高。把余钱拿去放债、囤粮、入股、做买卖，参加资本主义的投机事业，这是有辱工人阶级崇高品质的丑恶行为；而拿余钱来买公债，为国家筹集社会主义工业化的资金，却是发扬工人阶级崇高品质的一种光荣行为。","type":"paragraph"},{"text":"（4）向农民群众应着重宣传国家的社会主义工业化和农民的切身利益分不开的道理。说明要发展农业生产，改善农民生活，对农业实现社会主义的改造，就要依靠国家实现工业化。只有国家有了工业，国家才能够生产更多更好的农具和农业机器，多办水利事业和交通事业，以更多的农业投资来帮助农民发展农业生产；只有国家有了工业，国家才能够增加农村日用工业品的供应，并不断降低工业品的价格，同时和农村的合作社一起用更多的力量来办农村文化教育卫生事业，这样来帮助农民不断改善生活；只有国家有了工业，国家才能够帮助农民把分散的、落后的、使用手工工具的农业改造成为集体的、先进的、使用各种机器的农业，从而帮助农民实现社会主义的共同富裕的幸福生活。说明工业化决不会增加农民的负担，还会增加农民的实际收入。国家进行工业化建设，确实需要很多资金，这笔资金主要是由工人阶级和农民努力劳动积累起来的。只要工人和农民努力劳动，国家经济就越会发展，工业化建设就越有保证，而随着工业化建设的发展，农民就能得到越来越多的好处。1952年农业税就比1951年轻，1953年以后的3年内农业税的总数又稳定在1952年的水平，这就是农民从国家工业发展中得到的好处。这几年，国家随着工业的恢复和发展，采取了保持农产品的合理收购价格和逐渐降低工业品价格的政策，又使农民在卖出农产品和买进工业品方面得到了很大好处。说明农民对于工业化建设事业也应尽自己的一份爱国责任。农民应当组织起来互助合作，努力发展农业生产，并把余粮卖给国家，这是农民的主要任务。但是，为了帮助国家积累工业化建设的资金，农民也应当积极拥护国家发行公债的措施，拿出自己一部分多余的和可能节省的金钱来购买国家公债。说明农民购买公债不是负担，而是一种储蓄。农民拿余钱购买公债，不但能够尽自己的一份支援工业化建设的爱国责任，又能够得到由国家的公债信用所保障的储蓄的好处。农民有了余钱，决不应该拿去买地、放债、囤粮、做投机生意，这样做于国家于自己都没有好处。相反的，拿余钱买公债，就是于国家于自己都有利，就是一种爱国行为。这几年，农民生活都有了改善，许多人手头都有余钱，拿出一部分余钱来购买公债不但是应该的，也是完全做得到的。","type":"paragraph"},{"text":"（5）向私营工商业者宣传应着重说明：全国私营工商业，几年来在国营经济的正确领导下，已有了相当的发展，并且能够得到合理的利润。工商业者把多余的一部分资金和积蓄拿来购买公债，帮助国家进行工业化建设，这是自己应该履行的爱国责任。私营工商业者拥有不少的游资，这些游资决不应该拿去做破坏国计民生的投机活动，而应该拿来做有益国计民生的事情，购买公债就是这类事情的一种。私营工商业者购买公债，既可按期收回本金，拿到一定的利息，又在经济上支持了国家建设，在政治上尽了自己的一份爱国责任。对其他城市居民，特别是有房地产收入和有利息收入以及有较多积蓄的居民，也应进行宣传教育，启发他们的爱国思想，动员他们以一部分收入和积蓄认购公债。","type":"paragraph"},{"text":"三、宣传工作中应注意下列几点：","type":"paragraph"},{"text":"（1）在宣传中，不要片面地强调认购公债对个人的经济利益，而必须强调人民购买公债的政治理由（支援国家进行社会主义工业化建设），强调个人利益和国家利益、眼前利益和长远利益的一致性，以便通过这次购买公债的宣传教育，进一步提高全国人民的爱国主义思想。应该充分估计到发行公债的巨大政治意议，把公债发行工作看作是对人民的一次实际的爱国主义教育。对于广大劳动人民，动员他们认购公债，必须根据自愿的原则。因此更有必要进行充分的爱国主义教育，以免发生强迫购买的错误行为。","type":"paragraph"},{"text":"（2）说明踊跃认购公债是一种爱国行为，这是正确的；但不要提出“不认购公债就是不爱国”的错误口号。在全国应该造成一种购买公债的热烈气氛，但也不要造成一种不认购或少认购公债就是不光荣不爱国的气氛，以免迫使一部分确实无力购买公债的人勉强购买或多买。特别是对灾区和贫瘠地区的群众，对有困难的农民，更要注意这一点。","type":"paragraph"},{"text":"（3）号召大家拿出一部分多余的和可能节约的金钱，踊跃认购公债，争取超额完成公债任务，以支援国家建设是对的；但对于广大劳动人民，切忌不要不顾认购者的实际能力，提出“节衣缩食”认购公债、或“多多益善”、“越多购就越爱国”等错误口号，更不要发动“竞赛”，不要鼓动“挑战”，不要提倡卖衣物或以若干月的全部薪金购买公债，以免使购买公债的结果过分影响认购者的生活。这点在职工群众、青年学生和国家机关工作人员中特别要注意。","type":"paragraph"},{"text":"（4）在宣传方法和步骤上应注意：1.现在全国各地正在结合总路线的宣传进行粮食统购统销、发展互助合作、基层组织选举等工作，无论在农村或城市，工作都十分繁重，所以这次公债的宣传不要单独地去进行，而应该与其他各项工作中的宣传工作结合起来进行。当然，根据当地具体情况，在一定时间内进行一些比较集中的发动购买公债的宣传活动，也是可以的和允许的。2.对群众的口头宣传工作，可尽量通过各人民团体的系统、各种群众组织及各种会议，并利用春节文化娱乐活动的机会去进行。应该组织报告员和宣传员进行广泛的宣传。3.报纸和广播电台也应进行适当的宣传。在推销公债期间，应大力进行这种宣传，以造成购买公债的热烈气氛；在认购后的缴款期间，还应进行适当的宣传。4.要联系当地实际情况，分别不同对象，针对各种思想顾虑，进行生动具体的宣传。在此次宣传中，应根据人民日报1954年元旦社论，联系宣传1953年国家建设的伟大成绩及1954年国家建设的光荣任务，以鼓舞人民群众参加社会主义工业化建设的斗争的积极性和爱国热情。","type":"paragraph"}],"comments":[],"origin":"中共中央宣传部办公厅编：《党的宣传工作文件选编》，中共中央党校出版社，1994。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}