{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"肃清国营工矿企业隐瞒错误谎报成绩的恶劣作风","authors":["《人民日报》社论"],"dates":[{"year":1953,"month":10,"day":18}],"is_range_date":false,"parts":[{"text":"肃清国营工矿企业隐瞒错误谎报成绩的恶劣作风","type":"title"},{"text":"《人民日报》社论","type":"authors"},{"text":"我们国营工矿企业的工作人员，绝大多数是对党对国家忠诚老实和认真负责的。几年来，他们正确地执行了党和人民政府的政策，进行了企业的民主改革，改善了企业的经营管理方法，发挥了广大职工群众的积极性和创造性，因而国营工矿企业的工作获得了很大的成绩，主要的工业产品已经超过了我国历史上的最高年产量。但是也有很少数工作人员并不是这样忠诚老实的，他们甚至向国家隐瞒错误，谎报成绩。这是极为恶劣的作风，必须加以肃清。","type":"paragraph"},{"text":"部分国营工矿企业报告不真实的现象有两种情况。一种是由于企业管理机构不健全和缺乏经验，以致原始记录和统计不确实，技术经济定额推算估计不合实际，因而对上级的报告不够真实。这应当从加强企业工作人员的业务学习，健全生产管理的机构和生产调度，加强原始记录和统计工作等方面加以解决。另一种则是有意隐瞒错误，谎报生产成绩，甚至凭空制造假劳动模范和假的新纪录。中共安徽省淮南市委所揭发的、并由省委纪律检查委员会和安徽省人民政府人民监察委员会正在处理中的淮南矿务局九龙岗煤矿，在原矿长谢楠等领导干部的主持和授意之下，五次假报全国采煤集体效率新纪录，就是最近的一个例子。在这以前，还有东北揭发和处理了的国营东北橡胶四厂前厂长赵均、副厂长丁洪涛、工会主席曾宪宁和该厂中共总支副书记潘巨等人，合谋假报成绩，骗取“先进工厂”称号；华北揭发和处理了的长芦盐务局所属国营大沽盐场领导干部，在去年爱国主义增产节约竞赛运动中，为了骗取上级的奖金和奖状，虚报盐产量四千四百五十多万斤等。在我们的国营工矿企业中，类似谢楠、赵均等有意弄虚作假的人，虽然只是极少数，但是这种欺骗党和国家的犯罪行为，在我们的国营企业中是绝对不能容许存在的。","type":"paragraph"},{"text":"马林科夫同志曾指出：“任何欺骗党和国家的行为，不论采取的是什么方式，任何欺骗的企图，不论是隐瞒真相也好，歪曲真相也好，都只能被认为是极严重的危害党的罪行。”一切党政机关和群众团体必须对这种隐瞒欺骗行为引起严重的注意，教育干部和群众与这种恶劣的思想作风作不断的斗争。","type":"paragraph"},{"text":"这种隐瞒欺骗行为，不仅掩盖了企业的真实情况，使得党和国家无法实现对企业的正确领导；而且必然会损害党和人民政府的威信，在职工群众中造成极其不良的影响。有些认识不清的职工，会觉得完成企业的生产和经营计划，并不是很重要的和十分严肃的，而是可以用投机取巧的办法取得的；他们会以为一切劳动模范和先进生产单位的工作也未必是真的，因而不去积极地提高生产技术，改进操作方法，改善企业的经营管理。这样就会使得国营企业的生产和经营管理工作停滞不前，国家交付的任务不能很好完成，各种浪费现象和事故也就可能发生。在部分觉悟不高的职工中，往往还会上行下效，相习成风，互相包庇隐瞒，这对国家经济建设事业的危害性就更大了。因此，无论从政治上和经济上来看，国营工矿企业的这种隐瞒欺骗行为，对党和人民的事业都是极其有害的，这是党的纪律和国家的法律所绝对不能容许的。","type":"paragraph"},{"text":"我们的国营工矿企业中所以发生这种隐瞒欺骗行为，最主要的原因是部分企业工作人员存在着本位主义和锦标主义的思想，他们把个人的利益或本单位的利益放在党和国家的利益之上。当他们由于工作中的失职和不负责任，没有完成国家所交付的任务，或者把事情办坏了时，不去深刻检讨自己，积极改进领导方法和工作方法，改善企业的经营管理工作，而是企图隐瞒错误，借以表示他们的工作还是做得好的。有一种人则更为恶劣，他们为了追逐个人的“荣誉”和“地位”，不惜一贯制造骗局，凭空捏造所谓新纪录，甚至用打击报复的横蛮手段，迫使职工跟着他们谎报成绩。这两种人的表现虽然各有不同，然而都是由于他们的品质极其恶劣，严重地沾染了资产阶级腐朽的思想作风，企图用投机取巧的手段来骗取党和国家对他们的信任，向党和国家邀功请赏，满足他们可耻的个人主义的目的。这种人平日还自鸣得意，以为自己的手段高强；但是他们忘记了，在共产党领导下的新中国，任何对党和对国家的隐瞒欺骗或其他不正当的行为，最后都会被揭发出来的。","type":"paragraph"},{"text":"毛泽东同志在《整顿党的作风》一文中曾告诫我们：“一切狡猾的人，不照科学态度办事的人，自以为得计，自以为很聪明，其实都是最蠢的，都是没有好结果的。”正因为这样，部分国营工矿企业的隐瞒欺骗行为，终于被正直的职工揭发出来了。","type":"paragraph"},{"text":"从这里，一切革命工作人员，特别是国营工矿企业的工作人员，应该得到一个极其有益的教训。那就是必须坚决克服一切个人主义、本位主义的思想，用忠诚老实的态度来对待工作，绝不要为了个人的私利或本单位的小利益，有意掩盖真实情况，更不能用投机取巧的手段来欺骗党和国家。在工作中如果发生了缺点和错误，应该勇于承认，积极努力加以克服，而不是把它隐藏起来。任何人如果不是这样，而是想用欺骗手段掩盖真实情况，特别是想把党和国家委托他们管理的企业，当作自己骗取荣誉和地位的工具，那就必然要走上欺骗党和国家的犯罪道路，最后还有在政治上堕落下去的危险。","type":"paragraph"},{"text":"国营工矿企业的这种隐瞒欺骗行为所以发生，还和他们的上级领导机关的官僚主义分不开，有时甚至和这些领导机关的错误思想指导分不开。这些企业的上级领导机关，不仅整天忙于坐在办公室中发号施令，只注意布置工作，从不深入下层了解情况，检查工作；而且有的领导干部本身就有好大喜功的思想，喜欢下面报成绩，不喜欢下面报缺点。一听见他们所属的企业出现了新的生产纪录和劳动模范，很少派人下去进行认真的检查核对，仅凭下级的一纸报告，就决定予以表扬和奖励。这种官僚主义的作风和好大喜功的思想，特别是那种盲目的表扬和奖励，就使得少数品质恶劣的人认为有机可乘，敢于长期对党隐瞒欺骗；同时还直接或间接地纵容和助长了有本位主义和锦标主义思想的干部。","type":"paragraph"},{"text":"应该着重指出，在那些作虚假报告的企业工作人员中，多数并不是一开始就有意欺骗党和国家，而是由于他们看重了个人的利益，或者从本位主义出发，在向上级作报告时，往往夸大成绩，报喜不报忧，有时甚至只是因为工作中的粗心大意而谎报了生产成绩。如果上级领导机关的工作深入，这种情况是不难发现和纠正的。但事实不是这样，有些领导机关便轻信了他们的报告，甚至不加核对就盲目地加以表扬和奖励。这就使得那些有个人主义、本位主义和锦标主义的干部错误地以为，做虚假报告不仅无害而且有利，因而一犯再犯，终于走上了有意欺骗党和国家的犯罪道路。","type":"paragraph"},{"text":"因此，为了有效地杜绝一切隐瞒欺骗现象，各级企业领导机关必须坚决克服官僚主义和好大喜功的思想，提倡深入下层、深入实际、认真负责和实事求是的工作作风。特别是要严肃地认识到那种盲目表扬奖励的不良后果。今后凡是企业中出现了新的生产纪录和先进人物需要表扬和奖励时，主持授奖的机关不只应认真审核下级的报告，而且还应派负责干部和懂得技术的干部深入现场，特别是深入广大工人群众中去反复地检查核对。","type":"paragraph"},{"text":"在我们的国家工作人员中，还有一部分人对这种隐瞒欺骗行为的严重危害性认识不足，错误地以为“作假报告不是什么违法乱纪的行为，也不属于品质问题，不如压制批评、目无组织、对抗领导等问题严重”。在这种错误思想的支配下，有些工矿企业的上级领导干部，虽然有人向他们检举了隐瞒欺骗的行为，也不及时地严肃地予以处理，而是认为“多报少报无所谓，没有什么了不起”，甚至错误地认为夸大成绩“可以鼓励工人生产情绪，可以推动其他厂矿提高生产”。必须着重指出，这是对党和人民的事业缺乏责任心的表现，同样在客观上助长了隐瞒欺骗的恶劣作风。应该向一切国家工作人员说清楚，任何有意的对党和对国家的欺骗，不仅是个人的品质问题，而且是违犯党纪和国法的行为，应视情节的轻重，分别受到党纪处分、行政处分，直至法律处分。在部分国营工矿企业隐瞒错误、谎报生产成绩的行为被揭发后，当地党的检查部门和国家的监察机关已经作了严肃的处理，或正在处理，这是完全正确的。各级党的检查部门和国家的检察、监察和司法机关，今后应对全体国家工作人员和全体国民进行守法教育，使他们懂得遵守国家法律的重要性，坚决和一切隐瞒欺骗的恶劣作风作斗争，以保障国家经济建设计划的正确执行。","type":"paragraph"},{"text":"国营工矿企业中的党组织没有很好地发挥监督作用，也是这种隐瞒欺骗行为得以发生的重要原因之一。在犯有隐瞒错误、谎报生产成绩的国营工矿企业中，几乎都可以发现，那里的党组织不仅一般地忽视了对党员干部的思想教育工作，对于各种不良的倾向熟视无睹，而且有的党组织的负责人，和那种品质恶劣或者作风不正的行政干部和工会干部同流合污，共同欺骗党和国家。这种现象更是应该首先坚决消灭的。今后为了监督一切国营工矿企业切实遵守党和人民政府的政策法令，正确地完成国家所交付的任务，克服和防止一切虚假现象，必须进一步加强企业中党的工作，主要是党对于党员干部的思想和政策教育工作以及对广大工人群众的宣传教育工作，反复耐心地教育党员干部和工人群众，要以忠诚老实的态度对待工作，树立起社会主义性质的国营企业工作人员应有的思想作风。","type":"paragraph"},{"text":"我们的党经常不断地教育我们，必须对党和人民的事业绝对忠诚老实，不得有任何的隐瞒欺骗；谁如果违犯了这一原则，就会在实际上损害党和国家的利益。在我国已开始的计划经济建设中，国营工矿企业担负着极其重大的任务。因此，一切国营工矿企业及其上级领导机关，应教育所属工作人员深刻认识隐瞒错误谎报成绩的严重危害性，坚决克服一切非无产阶级的思想作风，忠诚老实地对待国家企业的生产和管理工作；同时还应善于依靠和发动广大职工群众，坚决和一切不良倾向作斗争，保证国家建设事业的顺利进行。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}