{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"珍宝岛地区军民在批林批孔运动中斗志昂扬狠批林彪妄图投靠苏修社会帝国主义罪行 决心为保卫伟大社会主义祖国作出新贡献","authors":[],"dates":[{"year":1974,"month":4,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社沈阳一九七四年四月二十一日电　驻守在珍宝岛地区的人民解放军某部六连指战员同当地人民群众一起，狠批林彪效法孔老二“克己复礼”，妄图变中国为苏修社会帝国主义殖民地的罪行。通过批判，军民斗志昂扬，决心更好地抓革命、促生产、促工作、促战备，为保卫伟大社会主义祖国作出新贡献。"},{"type":"paragraph","text":"珍宝岛位于祖国东北乌苏里江上。这里的军民对苏修社会帝国主义的侵略阴谋保持着高度的警惕。开展批林批孔运动以来，指战员们和人民群众谈起苏修那里大搞尊孔丑剧，恶毒攻击我批林批孔运动，更加认清了批林批孔的重大现实意义和深远历史意义。他们说，伟大领袖毛主席亲自发动和领导的批林批孔运动引起苏修的极端恐惧和仇恨，这正好说明了我们开展的批林批孔运动击中了国内外阶级敌人的要害。我们一定要把批林批孔的斗争进行到底!"},{"type":"paragraph","text":"在开展革命批判的过程中，这里的军民把林彪鼓吹孔孟之道的反动谬论同苏修尊孔反法的反动谬论进行对照剖析，进一步揭露了林彪修正主义路线的极右实质。他们说，林彪同苏修唱的是一个调，走的是一条道。苏修大肆吹捧孔孟的“人道主义”，大骂法家“反人道主义”，骂秦始皇是“暴君”；林彪在阴暗角落里咬牙切齿地咒骂无产阶级专政是“执秦始皇之法”，是“独裁”。苏修鼓吹儒家的“仁政”；林彪叫嚣要将被打倒的地、富、反、坏、右“一律给予政治上的解放”。苏修对我国无产阶级文化大革命恨得要命，进行恶毒攻击；林彪对文化大革命怕得要死，百般诬蔑。经过对照剖析，军民们进一步识破了苏修的狼子野心和林彪的罪恶阴谋。六连副指导员薄秋玉说:“苏修大搞尊孔反法，疯狂进行反华，就是要把刘少奇、林彪这些孔老二的徒子徒孙扶为‘儿皇帝’，妄图变中国为苏修新沙皇的殖民地；林彪效法孔老二‘克己复礼’，就是要投修卖国，复辟资本主义，要我们当亡国奴。这绝对办不到!”民兵连长、一等功臣陈文忠曾同苏修入侵挑衅者进行过英勇斗争，在批判会上他说:“国际上苏修吹黑风，国内林彪掀恶浪，这说明林彪、孔老二、苏修叛徒集团是三个和尚一个庙，念的都是复辟经，走的都是复辟道，他们都是中国人民的死对头。”"},{"type":"paragraph","text":"六连指战员和当地人民群众回顾他们同苏修入侵挑衅者进行斗争的情况时，强调对国内外阶级敌人必须进行坚决的斗争，绝不能搞“中庸之道”。六连连长于扬和说:“苏修社会帝国主义一方面高唱‘和平’‘缓和’经，一方面疯狂扩军备战，妄图称霸世界。苏修的应声虫林彪学着孔老二的腔调，说什么‘中庸之道……合理’，‘两斗皆仇，两和皆友’，恶毒咒骂我们反修斗争‘做绝了’、‘骂绝了’、‘斗绝了’，其罪恶目的是妄图麻痹革命人民的斗志，束缚革命人民的手脚，以便于他复辟卖国当‘儿皇帝’。他讲的中庸之道，是地地道道的复辟之道，卖国之道!”林业老工人王文明说，有一年冬天，他和几个渔民正在江面上破冰捕鱼，苏修的三辆装甲车和二十多个手持棍棒的入侵者向他们扑来，凶焰十足地进行挑衅。这时，他带领渔民夺过侵略者的棍棒，奋起反击，把苏修侵略者打得狼狈逃窜。他说:“对于吃人的豺狼，只有狠狠地打。珍宝岛自卫反击战的胜利是军民并肩战斗打出来的，入侵西沙群岛的南越伪军也是被我英雄的西沙军民赶走的。革命就是要斗争，斗争才能胜利。让林彪鼓吹的‘中庸之道’见鬼去吧!”"},{"type":"paragraph","text":"革命的大批判进一步激发了珍宝岛军民的斗志。他们一起讨论了怎样进一步加强军民联防，搞好战备。他们一边抓革命，促生产，一边加强站岗、巡逻，苦练军事技术，并且抓紧上哨下哨的间隙时间，利用苏修入侵的罪证，深入批判苏修，批判林彪、孔老二。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}