{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"山海关机场的九一三之夜\n                  ——时任山海关机场参谋长佟玉春口述","authors":["舒云"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"山海关机场原来是海军航空兵学校，１９６９年珍宝岛战斗后，中苏关系紧张到极点，整个东北包括山海关机场再也不能背靠苏联老大哥的“沙发”了。于是，１９６９年５月，山海关机场的海校搬走，归属海军航空兵某师建制，我被任命为山海关场站参谋长。","type":"paragraph"},{"text":"我是辽宁大连人，读过六年书，学过日语，１９４４年初中毕业，考进株式会社当社员。１９４５年５月株式会社要把我们弄到日本后方，我出了个点子，请假回家看看。这样我们六个人都逃掉了。日本投降后我回家种地，１９４７年辽南独二师到了辽宁普南店，我报名参了军。以后我们部队编进东北野战军第四纵队，我参加了辽沈战役、平津战役、渡江战役、衡宝战役、两广战役等，打遍了大半个中国。","type":"paragraph"},{"text":"１９４９年１月我加入中国共产党。","type":"paragraph"},{"text":"１９５０年底，部队从干部中选飞行员，我是代理排长，被挑中了。到大军区检查身体时，说我鼻中隔有点弯曲，还有点沙眼，被送到航校一期学地勤。半年后毕业，我被分到航空兵１７师４９团任机械师。１９５２年我随部队参加抗美援朝，１９５４年我们部队编入海空英雄团，我就到了海军。","type":"paragraph"},{"text":"山海关机场主要是保证专机，所以挑选干部非常严格。大概是因为我爱动脑筋吧，我被任命为山海关场站参谋长。北海舰队司令员、政委亲自找我们谈话，反复强调，要百分之百保证安全。","type":"paragraph"},{"text":"山海关场站组建两个月后，进入北戴河暑期。从此每年夏天，山海关机场都全力以赴保证专机。","type":"paragraph"},{"text":"山海关机场是日本人搞的，开始只是教练机，弄了条２０００米的土跑道。我们接收后，扩大了停机坪。１９７０年我国从巴基斯坦进口三叉戟，我们又加固、加长了山海关机场的跑道。","type":"paragraph"},{"text":"１９７１年９月１２日１８时３０分，山海关机场调度值班员李万香报告：北京飞来一架专机。我是场站参谋长，负责保障专机，我立即到现场指挥。可是专机迟迟不到，直到２０时１０分，说专机来了。","type":"paragraph"},{"text":"２０时１５分，一架三叉戟专机在山海关机场降落。","type":"paragraph"},{"text":"我到专机跟前迎接。这是惯例，首长上下飞机，机场领导总要迎来送往。我看见林彪儿子林立果从机舱里出来，后面跟着一个穿军装的人（后来知道是空军司令部办公室的副处长刘沛丰）。林立果三天两头来，老见面，他和我打了个招呼，就准备坐车走。","type":"paragraph"},{"text":"我突然发现北戴河没有派车来接。奇怪！中直机关怎么没有派车？我忙让场站值班员与北戴河联系。","type":"paragraph"},{"text":"林立果一脸焦急，像是有什么急事，他等不及北戴河来车，向我要车。１９６９年我们场站组建时，上级给了六辆新吉普车，这在北海舰队的机场中是独一无二的。吉普车很快来了，林立果叫司机下来，他坐到司机位置上，刘沛丰上车后，林立果飞快地把车开走了。","type":"paragraph"},{"text":"我注意到林立果走错了路。天黑了，林立果又不熟悉机场道路，走到机场修理飞机的机库去了。我马上赶过去，看见林立果的车顶到车库门前，熄了火。他想掉头，却怎么也打不着火了。我很快又调来一辆吉普车，林立果也没有多说话，换了车，和刘沛丰就一溜烟地开跑了。","type":"paragraph"},{"text":"我却越想越不放心，从山海关机场到北戴河４０多公里，路况不好，白天车就少，夜间就更没有车了。万一林立果半路再熄火，前不着村后不着店，他可就没有办法了。我和站长潘浩、政委史岳龙商量，他用的是我们机场的车，别半路出事，我到路上看看。","type":"paragraph"},{"text":"潘站长和史政委同意，我又调了一辆吉普车，沿路一直追到北戴河西山的大门口，没有发现吉普车，我这才放心地返回山海关机场。九一三事件后我才知道，林立果在快到秦皇岛的路上遇到北戴河接他的小汽车。他把吉普车换下，开小汽车回到北戴河，吉普车被接他的司机开回北戴河了。","type":"paragraph"},{"text":"我返回山海关机场已经接近２２时。","type":"paragraph"},{"text":"因为专机停在山海关机场，潘浩、史岳龙还在机场平房李海彬的调度室，李海彬是空军专机师的调度室主任。每年暑期，空军专机师都要派调度室主任到山海关坐镇，这间平房既是李海彬的调度室，也是李海彬的宿舍。专机来往山海关机场，由李海彬通知我们场站调度室，实施指挥。","type":"paragraph"},{"text":"我问有什么情况，潘浩说专机明早７时起飞。","type":"paragraph"},{"text":"１９７０年进口三叉戟后，我们山海关机场落过三叉戟。不过每次都是当天来当天走，还从来没有在山海关机场过夜。","type":"paragraph"},{"text":"我回到机场宿舍，已经是２２时多。我老在想怎么这么奇怪，北戴河为什么没有派人来接林立果？而且林立果的表情那么紧张？好像发生什么大事。当然我想不明白，但总嘀咕山海关机场不要发生什么事，我是参谋长，责任重大。这么想着，我睡觉没有脱衣服。","type":"paragraph"},{"text":"２３时３０分左右，住在我隔壁的政委史岳龙敲我的门，叫我赶快到他家。史政委讲李万香电话报告潘站长，２３时零５分、３５分，海军第一政委李作鹏来了两个电话，第一次是了解当天下午是否有飞机到山海关机场，什么时候到的。潘站长没有当回事，回答了他。过了十多分钟，李作鹏第二次来电话问飞机号。潘站长沉不住气了，打电话告诉了政委史岳龙。","type":"paragraph"},{"text":"这时潘浩也到史政委家来了，我们三人认为这是大事。","type":"paragraph"},{"text":"我脑子里始终不安。我觉得应该把这个情况立即向我们的上级海航某师报告，潘站长和史政委同意我的意见。潘浩在电话里对师长张兆发讲，有紧急情况，叫师里马上来人。师部驻在辽宁锦西，要坐两个多小时的火车才能到山海关，当前我们还是要自己想办法。","type":"paragraph"},{"text":"我们三人连夜去了机场，路上把副站长赵雅辉也叫了起来，和他讲了情况。我们四人直奔场站调度室，值班员李万香报告：零时零６分李作鹏政委又来了第三次电话，仍是飞机起飞要听北京周总理、黄总长、吴副总长和我的指示，其他人批准不能起飞。还说谁来指示，要报告我，要负责任。","type":"paragraph"},{"text":"我更吃惊了，看来真要发生大事了。","type":"paragraph"},{"text":"李万香还报告：李海彬已经要了两个油车加油。","type":"paragraph"},{"text":"我觉得情况紧急，保证专机安全是我们最重要的任务。我提醒潘站长，是不是与李作鹏政委直接通个话。我们几个人到指挥所，我用保密机要通海军总机，然后把电话交给潘浩，由他直接和李作鹏通话。潘浩说李政委来了几次电话，……李作鹏重复了他先前电话的内容。我在一边提醒潘浩，现在飞机正在加油，如果飞机强行起飞怎么办？李作鹏可能也没想到，他迟疑一下，说强行起飞，直接报告周总理。潘浩又请示：是不是要告诉林彪专机飞行员潘（景寅）副政委？李作鹏同意。","type":"paragraph"},{"text":"站长潘浩和副站长赵雅辉去通知潘景寅，事后他们说潘景寅不在房间。事后知道潘景寅这时在隔壁李海彬的调度室，如果潘浩和赵雅辉到李海彬的调度室看一看，就可能通知到潘景寅，当然潘景寅听不听是另一回事情。","type":"paragraph"},{"text":"０时１５分，我步行去停机坪。距离林彪专机不到一百米的距离时，林彪的大红旗车飞快地开进了机场，停在距离专机很近的地方，这个时间是０时２２分。","type":"paragraph"},{"text":"我赶紧往专机跟前跑。","type":"paragraph"},{"text":"我看见林立果、刘沛丰先下了车，然后林彪、叶群也下了车。叶群大喊：有人要害林副主席，我们要走了。她跑到加油车跟前叫喊，快把油车开走，快把油车开走！","type":"paragraph"},{"text":"林立果下车后也大叫，快快快，飞机快起动，飞机快起动！我看见林彪他们也没有等梯子车开过来，就顺着驾驶舱工作人员的小梯子往上爬。第一个上去的是刘沛丰，第二个是叶群，林彪紧接着叶群上去。","type":"paragraph"},{"text":"这时，一辆大吉普开到停机坪，七、八个８３４１部队的干部战士下了车。他们没有做任何反应，就那么呆呆地看着林彪他们上飞机。","type":"paragraph"},{"text":"林立果则到专机旁边打电话（专机旁边安装有固定电话）。林彪专机上下来一个人，以后知道是特设师邰起良。潘景寅先叫起三个机械师加油。两名机械师李平和张延奎爬到飞机右翅膀上加油，特设师邰起良在机舱里做飞行前的准备。他看见林彪到了，两个副驾驶，以及领航员、通信员等五名机组成员还没有到，就下飞机给李海彬打电话。","type":"paragraph"},{"text":"我拦住邰起良，对他说：没有周总理批准，专机不能起飞！邰起良奇怪地看了我一眼，没有说什么。","type":"paragraph"},{"text":"林立果推着邰起良上飞机，邰起良似乎有些犹豫，回过头看了好几次。","type":"paragraph"},{"text":"邰起良被林立果推上飞机后，林立果最后一个上了飞机。","type":"paragraph"},{"text":"我急了，备感情况异常。海军第一政委李作鹏已经明确说周总理不让这架专机起飞，我决定采取非常措施，用两辆加油车去阻止专机起飞。我叫油料科长王学高和油料排长王敬之各带一辆加油车，开到滑行道出口５０米处，挡住专机，决不能让它起飞。我向他们重复一遍，强调无论如何不能让这架飞机起飞。","type":"paragraph"},{"text":"以后好多人问我怎么有那么大的胆子，敢拦林彪的飞机。我心里有底，周总理不让起飞，不管谁让起飞，都不能起飞，我有把握！而且林彪这次上飞机，就像逃命一样。而且我们的塔台既没有调度放行，也没有领航和通信保障，太反常了！","type":"paragraph"},{"text":"可惜我安排的两辆油车只有一辆油车半到位。如果两辆油车全部到位，肯定把林彪专机堵死了。它既不能前进，也不能后退，而庞大的三叉戟专机又不可能转身。","type":"paragraph"},{"text":"打发走两辆油车，我叫机场警卫连紧急集合。","type":"paragraph"},{"text":"但是我疏忽一点，忘了带枪。我赶快跑到外场值班室找枪。顾参谋值班，我拿了枪和仅有的三发子弹。","type":"paragraph"},{"text":"这时林彪专机开始开始发动了。跑道灯没有开，只有停机坪的灯亮着，而警卫连还没有来。我朝天打了三枪，意思是催促警卫连赶快来。李万香听到枪声，立即熄灭停机坪的照明灯，整个山海关机场被黑暗包围着。","type":"paragraph"},{"text":"这时，林彪专机的三台发动机都发动起来了，声音非常大。因为林彪专机的机头灯开着，所以我能看见飞机在快速移动。也许是飞行员潘景寅太着急，冲着跑道边上的一堆大石头去了。这些石头是维修跑道剩下的，还没有不得及移走。潘景寅强扭了９０度的大弯，致使专机提前转了弯，一个轮子陷到跑道边的豆子地里。９月１２日白天山海关下了大雨，地里全是泥。我急忙坐一辆油车去追。还没有等我赶到，林彪专机已经加大油门，狂吼着从东向西进入了跑道，留下２０多米长的一道泥沟。","type":"paragraph"},{"text":"专机虽然看不见了，但我当时没有认为专机起飞，还往西边秦皇岛的方向看。这时８３４１部队负责警卫林彪的二大队大队长姜作寿也乘车来了，说飞走了。","type":"paragraph"},{"text":"潘景寅只带了三个机械师就起飞了，两个副驾驶，以及领航员、通信员都被拉下了。","type":"paragraph"},{"text":"我和姜作寿一起去看那辆半到位的油车。油料科长王学高带的油车没有按我的命令开到指定位置，他害怕了，说下去看看，就下了车。司机是老兵，也没有执行我的命令，停在半路。油料排长王敬之看油料科长的车掉了队，他也借故下去看看，离开了加油车。加油车上只剩１９７０年的新兵刘三儿。刘三儿倒是听从了我的命令，把油车开到指定位置，但他没有熄火。林彪专机过来了，上边有人喊：油车快让开！油车快让开！刘三儿吓得赶快把车往路边上开，但是林彪专机的右翅膀还是挂住了油车顶上的铁盖，把油车铁盖上的棍子都撞弯了，飞机上也刮掉不少东西。","type":"paragraph"},{"text":"当时不知道，快一个月后，豆子收割了，老百姓到地里拾草，捡到飞机碎铝片、透明有机玻璃、绿色玻璃等大大小小几十块碎片，交给我们。我们如数转交给中央专案组的公安部副部长于桑。中央［１９７２］２４号文件上有飞机碎片的影印件。","type":"paragraph"},{"text":"我和姜作寿看林彪飞机已经起飞，就一起去了调度室。我让调度室值班员李万香通知附近雷达开机，监视飞机去向。林彪专机向西飞，然后转弯，向赤峰方向，很快我们机场的雷达就看不到了。","type":"paragraph"},{"text":"当时我们不知道林彪专机出了国境。","type":"paragraph"},{"text":"天亮以后，我们的上级、海航某师师长张兆发来了。","type":"paragraph"},{"text":"北海舰队副司令员王天保也来了。","type":"paragraph"},{"text":"９月１３日１４时前，姜作寿给我打电话，告诉我林彪专机坠毁了，在什么地方不知道。","type":"paragraph"},{"text":"之后，我们八个当事人，站长潘浩、政委史岳龙、我、副站长赵雅辉、油料科长王学高、油料排长王敬之、司机刘三儿和另一个司机（名字忘记了），都被集中到沈阳军区，各写各的材料。以后我们都回到山海关机场上班，油料科长王学高和油料排长王敬之也没有受到什么处理，也没有人表扬我。","type":"paragraph"},{"text":"４０年了，我一直在想林彪专机失事原因。空军有个报告，他们认为林彪专机失事的原因是没油了。我认为林彪专机失事原因不是没有油了，而是飞机和油车相撞，造成右翅膀严重受损。从到现场的中国驻蒙古大使馆的二秘孙一先的书中，我特别注意到三叉戟专机的右翅膀上那个的４０厘米大洞。飞机是铝壳，油车盖是铁壳，铝可比铁软多了，铁棍都撞弯了，这架三叉戟飞机的右翅膀底部受的损伤只会大，不会小。三叉戟两个翅膀都是油箱，而且飞机右翅膀底下有个加油口。也许刚撞上没事，但是飞行一两千公里，在飞机速度、高空气流等各种复杂因素作用下，飞机受伤处比别的地方承受更大的压力，很可能破裂，或者造成短路，引起着火。","type":"paragraph"},{"text":"当然，我从来没有看到有人这么分析过。不过我认为这是分析九一三事件事故原因的一个重要思路。（佟玉春１９７９年转业北戴河旅游公司，现已离休）□ 选自舒云的博客————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：胡海科（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"李作鹏","type":"人物"},{"name":"林彪","type":"人物"},{"name":"叶群","type":"人物"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}