{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"为繁荣文学创作而奋斗——刘白羽在中国作家协会第二次理事会扩大会议上的报告","authors":["刘白羽"],"dates":[{"year":1956,"month":3,"day":25}],"is_range_date":false,"parts":[{"text":"为繁荣文学创作而奋斗——刘白羽在中国作家协会第二次理事会扩大会议上的报告","type":"title"},{"text":"刘白羽","type":"authors"},{"text":"(摘要)","type":"paragraph"},{"text":"繁荣文学创作的主要责任或关键，是在于作家协会的领导。作家协会在第二次文代会到现在这一段时间内，作了许多积极有益的工作，使文学事业得到了进展。１９５４年到１９５５年，在党的领导下，我们在文学战线上展开了一系列的斗争，这就是：批判俞平伯在“红楼梦”研究中的资产阶级唯心主义思想的斗争；批判了胡风的资产阶级反动文艺思想，并转入肃清胡风反革命集团及其他暗藏的反革命分子的运动；制止了文艺队伍中的个人主义宗派集团的活动。同时，在１９５５年内，还曾经从揭露孔厥的败坏道德的行为开始，进行了反对作家中道德堕落现象的斗争。","type":"paragraph"},{"text":"由于经过了这些斗争，特别是由于反对了领导落后于实际、落后于群众的保守主义，作家协会对于创作力量的估计有了新的合乎实际的认识，那就是文学创作力量正在迅速地成长，问题在于我们的领导是不是真正促进创作力量前进的领导。","type":"paragraph"},{"text":"为了繁荣创作，作家协会应当：","type":"paragraph"},{"text":"(一)组织作家深入生活，帮助作家提高思想水平和艺术技巧。谈到繁荣创作，人们自然把首要的希望，寄托在我们那些熟练的、有着丰富的生活经验与创作经验的作家身上。他们曾经给中国的文学事业作出过各种贡献。如果说，在今后伟大的十二年间，我们是在向世界先进文学的高峰进军，那末，他们应当是带动我们前进的骨干力量。可是就在这些同志中间，深入生活与提高思想水平和艺术技巧也还是一个需要认真解决的问题。目前，对于劳动人民生活认识、理解的不够深刻，还是提高创作水平最主要的障碍。不少同志曾经熟悉过过去的斗争生活，但是不熟悉今天的建设生活了。还有相当一部分作家，现在还是飘浮在生活的表面，更严重的现象是，有的已经减少了、甚至消失了对生活的热情，而开始感到到生活中去是困苦的事了。现在社会生活飞跃地发展着，新的事、新的人每天在诞生、成长，作家如果不彻底地解决深入生活问题，就只有远远地落在生活的后面。因此作家协会应当用一切力量帮助作家深入到生活中去，确定和建立自己的生活根据地，与社会生活取得经常的、密切的联系。","type":"paragraph"},{"text":"现在我们的作家和所有国家干部一起，都将有计划、有组织地进行马克思列宁主义理论学习。对于我们文学工作者，还应当特别地注意学习马克思列宁主义文艺理论，提高我们的美学修养。","type":"paragraph"},{"text":"(二)在更广阔的范围内发动创作力量。在国家建设工作岗位上的创作潜力是相当强大的，他们绝大多数有着丰富的斗争经验，而且与当前建设生活有较密切的联系，创作积极性也是很高的。作家协会的重大任务之一，就是在人民中发现天才，对于在国家建设工作岗位上的，已经有把握进行创作的同志，希望能用创作假期的办法解决他们的写作问题。如果发现了真正有天才的作家，我们还应当给以更大的帮助、培养、创作的条件，使他的才能得到充分的发挥。对于在文学组织工作编辑工作岗位上的作家的创作问题，我们希望建立这样一种制度来解决，用轮流的办法，保证一个参加工作的作家每年平均有２至３个月的时间到劳动人民中间去接触生活，同时，在完成他应该担负的业务工作的情况下，每周可以有两个固定的创作日。对于作家、文学工作者，不论在任何情况下，应该用各种方法鼓励他们、推动他们去接触生活，应当用轮流的办法，使得大多数工作同志，都能到我们的工厂、农村中去看看正在沸腾着的社会主义高潮。","type":"paragraph"},{"text":"(三)积极地培养青年作家。培养青年作家最主要的、最有成效的工作，无论如何是要老作家来作的。高尔基和鲁迅的传统说明，一个真正伟大的作家，是如何帮助青年的，他们的工作不仅仅影响那一代，而且影响着下一代的文学繁荣。可是，在我们这里，却从某些作家口中发出了一种抱怨的声音，嫌麻烦的声音，让这种声音从我们队伍中完全消失吧！","type":"paragraph"},{"text":"文学报纸、刊物的编辑部，在培养文学青年的工作上，有着特殊的责任。在这方面，作家协会应当采取具体措施。今年准备召开全国文学刊物编辑会议，就要明确规定文学刊物培养青年的具体任务。我们非常需要，也将以最大的尊重给予那种肯以崇高、忘我的热情，作培养青年工作的编辑人员。","type":"paragraph"},{"text":"(四)扩大写作的题材和体裁。这一次制定１９５６—１９６７年的工作规划时，各分会已经注意到丰富创作题材这个问题了。请看一看，中国人民的英勇斗争和勤劳建设，给我们创造了多少可以写之不尽的题材吧！这简直是未开发的无穷的宝山，我们有太平天国农民起义、三元里农民抗英运动、二七大罢工、大革命时代的湖南农民运动、海陆丰农民运动、井岗山根据地、党的地下斗争生活、英勇绝伦的二万五千里长征种种到今天我们还没有或很少接触过的历史题材；我们有鞍钢、长江大桥、黄河三门峡发电站、汽车厂、拖拉机厂、铁路、勘探、森林、少数民族生活、渔民生活、青年学生生活、店员生活及海防与边防的斗争种种到现在还没很好表现的现代题材。我在这儿谈的都是分会远景规划上所列举的。当我们根据这样的规划去组织创作时，会不会有人认为这又是出题目作文章了呢？不，作家选择什么题材，这是完全自愿的事情，但是，在这里提出这问题，是反映了人民的要求和愿望，真诚的作家从来是重视人民的要求和愿望的。","type":"paragraph"},{"text":"如果把文学的样式和体裁可以譬喻作斗争中的各种武器的话，我们现在手里掌握的武器也是十分贫乏的，这就使文学不能适应生活、斗争的需要，就使我们的文学刊物的内容枯燥而缺乏多样性。我在这儿特别想谈谈短篇小说和特写。严格地说，我们整个文学队伍到现在还没有掌握、甚至还没有重视特写这种战斗的文学体裁。报纸给我们留下广阔的可以驰骋的地盘，在那儿，作家可以最迅速地和几十万、几百万人谈话；在那儿作家可以用热情的歌颂与严峻的批判来影响、推动社会主义建设生活。可是，在这一方面，我们特别不容易看到我们许多有名的作家的名字。我们完全有理由希望我们的作家写出真正好的特写，不是仅仅地描摹一下，而是有战斗性又有艺术性的特写。","type":"paragraph"},{"text":"(五)开展创作竞赛，自由讨论，活跃创作组的活动。创作组的内容、方式应该丰富、活泼，而不要使参加的人只感到负担，刻板化。当然，我们也不需要非同志式的、毫无帮助的客气恭维或冷淡的沉默。","type":"paragraph"},{"text":"最后，我们必须注意到的是把刊物办好，因为文学刊物在任何时候，它不仅仅是文学阵地，同时也是组织者，刊物对于文学的创作是起着重大的影响的。我们现在讲发展创作、繁荣创作，文学刊物就有着特殊的任务，作好编辑工作，首先必须要热爱自己的工作，尊重自己的工作，要象鲁迅那样，他一生支持过无数进步的文学刊物，使那些刊物成为繁荣文学的园地。","type":"paragraph"},{"text":"我们应当用我们最大的热爱，作好我们一切方面的文学工作，来推动文学真正的发展与繁荣。","type":"paragraph"}],"comments":[],"origin":"1956年3月25日《人民日报》。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}