{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"怎样入手结束土改转上生产？　请根据各地实际状况来参加讨论","authors":[],"dates":[{"year":1948,"month":12,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"怎样入手结束土改转上生产？"},{"type":"paragraph","text":"请根据各地实际状况来参加讨论"},{"type":"paragraph","text":"编者按：最近本报发表了华北人民政府农业部副部长张冲同志关于农业生产的意见，和华北人民政府卫生部副部长刘和一同志关于华北卫生工作的意见，我们要求各地读者都来提供各方面具体情况和论点进行讨论研究以至论争。使我们华北解放区农业生产和卫生工作的领导问题从思想上求得明确和一致。本期我们摘录了冀南五地委和太行一地委寄来的两个报告材料，其中涉及到目前极其重要的土改生产整党问题，我们要各地读者都来根据各地工作实际状况，自身的实际体验，写成文章、书信以及报告等参加讨论，本报竭诚欢迎并将以足够篇幅大量登载，我们相信，这对于端正党的政策树立基本观点有极大好处。"},{"type":"paragraph","text":"（一）如何正确掌握群众要求与整党中右倾偏向做斗争？"},{"type":"paragraph","text":"群众迫切要求生产干部在实际工作中首先遇到的一个问题，是群众迫切要求生产的问题。群众的生产要求有二：一是今冬直接进行的副业生产，一是准备明年生产的结束土改工作。今年年景不很好，负担较过去为重，特别是当我们讲了抽补政策后，群众觉得无多大抽头亦无多大补头，因此，急于要求生产，而且在结束农业生产之后，正在筹划副业生产，他们以为“能赚出吃来就可以”。所以当干部抛开群众当前的要求，或不更好的予以领导（这主要是我们过去在方针上没有这样规定），而离开群众当前的要求去进行整党土改工作的时候，群众非常怕我们开会影响生产，人们都“仗着身子混饭吃”，所以在区党委恢复发展生产完成整党建政方针决定后（见×日冀南日报社论），干部都容易接受，群众亦感到愉快；不过因为干部一年来在学习整党土改工作，更主要的是我们对冬季生产问题没有明确规定具体的怎样作，所以开始一段，生产还只能是口号……。"},{"type":"paragraph","text":"整党中某些干部存在右的思想　整党工作：总的来看干部思想大体还是端正的，除了个别或很少数干部还在某一问题上盲目的残存一些左的思想外，看来右的一方面的东西较多，不过还没形成主要的倾向。但是如果领导上不能及时发现与纠正，则可能发展为主要的偏向。这主要表现在："},{"type":"paragraph","text":"（一）干部怕年前完不成抽补任务，以为整党和抽补有矛盾，因此放轻整党的分量，和降低整党的要求。"},{"type":"paragraph","text":"（二）某些干部忽视党内不纯，觉得没有什么；有的把群众意见认为“鸡毛蒜皮”，或强调党员错误是领导上的责任，或夸大功劳以及某些抵消党员错误的分量，或强调因工作所犯的错误而加以谅解。因而整党中在党内与党群关系的处理上，缺乏用正确的是非标准加以分析批判，求得在把党员与群众的觉悟提高一步的基础上，达到党内与群众的团结。同时也表现了充分运用党内积极分子和较好分子的骨干作用也不够。"},{"type":"paragraph","text":"（三）在整党方针上，强调了团结爱护改造教育，对于必要的组织调整纪律制裁，则忽视或注意不够。群众了解我们的教育就是“说说完事”。因此对某些错误重大的党员，觉得“提意见也是白提”，提了意见“人家难受是一会儿，咱难受是一辈子”。如党员觉得今年春天“把没错误的弄成有错了”，现在又把“有错的弄成没错或把错弄小了”。"},{"type":"paragraph","text":"（四）在整党方法上过分强调了打通思想，启发自觉，因此对于少数错误重大或坚持错误的党员，不敢给以压力，表示严整的态度，以致使群众及一般党员感到我们态度暧昧，压抑了他们批评和斗争的情绪。"},{"type":"paragraph","text":"（五）怕群众发表对党员过火的意见，怕压制党员的情绪，因此，不敢去发动群众，把群众帮助整党形式化，也有的干部给群众讲话时没强调鼓励群众大胆给党员提意见，发扬正气，反而提出“反对反党情绪”“报复分子”等名词，群众对党员有意见强调证据，群众代表由支部选派，或群众提名支部决定而不是让群众选举的错误形式，以及降低对群众代表的作用为“上转下达”的捎信作用。"},{"type":"paragraph","text":"（六）在公开党的时候，不愿公开坏党员，对这些党员不是在群众中如何处理，从公开处理坏党员的错误中来提高党的威信，而是采取了消极的办法。这些问题的来源有的从地委思想上可以找出根据，有些则是干部在执行中的偏差，但总的还是地委负责。地委此次会议讨论了这个问题，并作出端正思想的决议。"},{"type":"paragraph","text":"（冀南五地委工作报告）"},{"type":"paragraph","text":"（二）如何在总结土改完成的基础上转入生产？"},{"type":"paragraph","text":"当前工作中的基本症结：一个是生产教育，贯彻结束土改，从总结土改胜利完成的基础上发动群众组织起来，开展冬季生产运动。"},{"type":"paragraph","text":"一、进行对结束土改的全面检查总结运动，从党内外、领导上、群众中经过总结，广泛的宣传党的土改与生产政策和组织起来的政策，经过检查群众中生产条件与生活条件，解决群众中发家致富思想和组织起来的思想，进一步贯彻结束土改。为着进一步发展生产的政策思想，在检查中注意上一段运动中的某些偏差能够作到适当的解决，但不能形成纠偏运动，也不是以纠偏为主，在检查运动中完成丈评与发土地证的工作。"},{"type":"paragraph","text":"二、组织以纺织积肥打柴兴修水利为中心的冬季生产运动。进一步整顿合作社，发展小型互助社（老区研究提高，半老区创造经验）组织全面的冬季生产运动与发展互助合作相结合，组织冬季活动为明年大生产运动打下必要的基础。"},{"type":"paragraph","text":"三、建立生产战线上统一领导研究经验的专门机构——生产合作委员会，在县委领导下发挥生产工作上的全面性与计划性，成为县委领导生产的依托机构，此机构应包括政府、工商科、农林科、贸易公司、银行、税务局、合作社、妇女会、工会等部门。目前领导上必须把生产任务放到主要地位，来解决交叉中心与领导力量的及时转移，以生产为主，解决各种不同村庄生产的组织问题。领导与干部力量，从质到量应大体以三分之二的力量来搞生产工作。"},{"type":"paragraph","text":"（节录太行一地委县书联席会讨论提纲）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}