{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":12,"day":30}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"做文艺战线上的革命派——祝全国少数民族群众业余艺术观摩演出会胜利闭幕","authors":[],"parts":[{"type":"paragraph","text":"全国人民欢欣鼓舞，各个战线捷报频传，正在我们迎接一九六五年新的战斗任务的前夕，全国少数民族群众业余艺术观摩演出会胜利闭幕了。我们对观摩演出会的胜利成功，表示最热烈的祝贺！"},{"type":"paragraph","text":"一个多月的观摩演出，向我们展示了各族劳动人民对我们伟大的党、伟大的领袖毛主席的无限热爱；展示了少数民族地区正在沿着社会主义道路不断地飞跃发展的景象；展示了各族劳动人民在获得了民族解放和阶级解放之后的崭新的精神面貌。同时，它也向我们展示了革命的群众文化运动已在各族人民中蓬勃兴起，和一切反动的文化进行了富有成效的斗争，占领并不断扩大了阵地，取得了伟大的胜利；展示了各族劳动人民发展社会主义新文艺的革命热情、创作智慧和艺术才能，使我们看到了文艺战线上涌现出又会劳动又会文艺的一代新人。"},{"type":"paragraph","text":"这是毛泽东思想的胜利！是党的民族政策的胜利！是党的文艺路线的胜利！"},{"type":"paragraph","text":"当前，在文艺战线上，我们和资产阶级正进行着尖锐的阶级斗争。是坚持表现工农兵、反映社会主义、歌颂无产阶级英雄人物呢，还是为资产阶级涂脂抹粉、贩卖资本主义私货？对待民族遗产，是坚持批判地继承，大胆地创新呢，还是只讲继承，不讲批判，想方设法维护封建阶级、资产阶级的文艺免于灭亡？是引导文艺工作者和工农兵相结合呢，还是脱离工农兵，这些就是这场斗争的焦点。而其实质，则是要不要社会主义文艺，要不要文艺为工农兵服务、为社会主义服务的根本问题。这场斗争，是文艺上的社会主义道路和资本主义道路的斗争，是无产阶级社会主义的文艺路线同资产阶级的反社会主义的文艺路线的斗争，是大显大非之争。"},{"type":"paragraph","text":"这场尖锐的斗争，向每一个文艺工作者，包括专业和业余在内，提出了一个尖锐的问题：在这场斗争面前，究竟站在哪一边？是高举毛泽东思想红旗，发展社会主义文艺呢，还是站在它的反面为封建阶级、资产阶级的文艺争取“合法地位”？是为占人口绝大多数的工农兵服务呢，还是为少数剥削阶级分子服务？是做文艺战线上的革命派呢，还是做反对派？"},{"type":"paragraph","text":"我们高兴地看到，全国少数民族群众业余艺术代表们，用他们的艺术实践明确地表示了：他们是和我国一切革命文艺工作者一样，坚定地站在社会主义这一边，是文艺战线上的革命派。"},{"type":"paragraph","text":"首先，他们演出的节目，都具有强烈的革命思想内容和深厚的阶级感情。他们高举毛泽东思想伟大红旗，唱革命的歌，跳革命的舞，演革命的戏，说唱革命的曲艺。他们热情歌颂的是革命的英雄人物，而不是什么“中不溜儿的芸芸众生”；他们大力宣扬的是工人阶级、贫下中农和翻身农奴奴隶的彻底的革命精神，而不是什么“几千年来个体农民的精神负担”；他们着力表现的是十五年来的光辉成就和社会主义的新生活，揭露和鞭打的是旧社会、旧制度，而绝不是相反。"},{"type":"paragraph","text":"他们之所以能做到这样，是因为他们对新社会充满着强烈的爱，对旧社会、旧制度充满着无比的恨。他们是新社会的真正的主人。正因为如此，他们才能象一支藏族歌儿所唱的那样：“我们不是用脚来跳舞，我们是用心来跳舞；我们不是用口来唱歌，我们是用心来唱歌。”"},{"type":"paragraph","text":"革命的文艺队来就是“团结人民、教育人民、打击敌人、消灭敌人”的战斗武器。当前，我国正进行着一场深入的社会主义革命。这场革命的主要任务，就是要反对资产阶级、消灭资产阶级；就是要在人们的思想上消灭剥削阶级和剥削制度的一切残余，使新的资产阶级不能再生长起来。因此，具有革命思想内容的文艺作品，在当前来说，就必须兴无产阶级思想，灭资产阶级思想；教育人民起来反对资本主义，坚持社会主义。这就必须大力反映十五年来的民主革命、社会主义革命和社会主义建设，大力歌颂社会主义的英雄人物。只有这样，我们的文艺，才能为今天的革命斗争服务，才能和今天的革命形势相适应。"},{"type":"paragraph","text":"其次，他们演出的节目，不但具有独特而鲜明的民族形式，而已是推陈出新，焕发着时代光辉的民族形式。这表明：各族劳动人民群众业余艺术代表们，在对待民族、民间的传统艺术方面，也是彻底的革命派，是推陈出新的闯将。"},{"type":"paragraph","text":"我国各民族都有着十分丰富的传统艺术。我们发展社会主义的新文艺，完全有必要很好地向各民族的优秀传统艺术学习，吸取其中一切有益的东西。但是，我们也应当看到：在阶级社会里，每一个民族文化中都有两种文化。既有维护统治阶级利益的文化，也有表达被统治阶级心声的民间文化。民间的东西有很多是好的，但也要看到其中存在着封建主义、资本主义和宗教的糟粕。因此，对待民族、民间的传统艺术，我们既不能一概排斥，也不能毫无批判地兼收并蓄。必须按照毛主席的教导，批判地继承，大胆地创新，取其精华，去其糟粕；推封建主义、资本主义之陈，出社会主义、共产主义之新。全国少数民族群众业余艺术观摩演出，在这一点上，也表现了突出的成就，涌现了不少的优秀节目。"},{"type":"paragraph","text":"要推陈出新，就不能没有斗争。一切阶级敌人都是反对推陈出新的。他们采取了种种手段进行诬蔑、诋毁和破坏。但是，在尖锐的斗争形势面前，各族的文艺活动积极分子仍然是站得稳，顶得住，满怀信心，决不畏缩，毫不动摇。他们说得好：“越是敌人反对的事，我们越要干！”他们唱得好：“任凭你有遮天手，难封咱的唱歌口！”这是敢于和旧势力挑战的精神，是毫不妥协的斗争精神，是坚决要革命的精神！革命的文艺工作者，一定要具有这种斗争的精神。有了这种斗争的精神，才能摧毁反动的文艺，才能发展革命的文艺。"},{"type":"paragraph","text":"第三，参加这次观摩演出的文艺代表们，既是生产战线上的能手，又是文化战线上的尖兵；既会劳动，又会文艺。他们是真正的普通劳动者，也是真正的群众艺术家。生产能手和文化尖兵，这两个方面一经结合，就产生了群众最需要也最喜爱的艺术。这是浮在上面当官做老爷、死也不肯和工农兵结合的那种脱离正确路线的文艺工作者，永远也办不到的。"},{"type":"paragraph","text":"他们是劳动者，分布在各个战线的劳动岗位上，是文化战线上一支实力雄厚的主力军。他们较之专业队伍来说，人数之众多，声势之浩大，简直是不可比拟的。专业和业余结合在一起，这就构成一支强大的文化军队。没有这样一支以群众业余的文艺活动积极分子为基础的文化大军，我们就不能进行一个全面的、深入的、彻底的文化革命；我们就不能又快又好地发展无产阶级社会主义文艺，也就不能动员一切可以动员的力量，摆开强大的阵势，去摧毁一切反动的文艺。"},{"type":"paragraph","text":"马克思曾经预言，在共产主义社会中，将没有专业的画家、艺术家，而只有把绘画等艺术创作作为自己活动之一的人。实现这样的预言，当然还需要相当长的时间，需要经过不断的革命。但是，从又会劳动又会文艺的积极分子身上，我们看到了这种萌芽。劳动人民知识化，知识分子劳动化，文艺工作者到工农兵群众中去，参加实践斗争，正是为这个美好的未来创造条件。从这次观摩演出中，可以看到：积极开展工农兵的群众性的文艺活动，坚决依靠工人阶级、贫下中农，团结广大的群众，是我们发展社会主义文艺的群众路线。"},{"type":"paragraph","text":"我国社会主义的民族的新文艺的发展和繁荣，是在党的领导培育下取得的，是在毛泽东思想的光辉照耀下取得的。党和毛主席的领导，象阳光雨露，使社会主义的革命文艺鲜花，正在各族人民广阔、肥沃的土地上，盛开怒放！"},{"type":"paragraph","text":"全国少数民族群众业余艺术观摩演出，对我们部队指战员、特别是对专业和业余的文艺工作者来说，是一次深刻的教育。《红旗》杂志在《文化战线上的一个大革命》一文中曾经指出：“随着我国社会主义革命和社会主义建设的进展，革命的群众文化运动已经兴起来了。他们迫切需要革命的戏剧，革命的歌曲，革命的舞蹈，革命的电影，革命的诗歌，革命的小说，革命的美术。在这些方面，广大的工农兵群众，已经开始动手干起来了。广大的人民群众，正用革命的文艺去摧毁反动的文艺。”从这次观摩演出中，我们看到的正是这种群众文化运动兴起的又一生动缩影。我们一定要认真地、虚心地向他们学习，坚定不移地做文艺战线上的革命派，和人民群众一道进行文化革命。大力开展群众性的文艺活动，积极发展具有革命内容、民族形式和业余的特点的社会主义文艺。用文艺这个武器，兴无产阶级思想，灭资产阶级思想，扩展社会主义的思想阵地，摧毁资本主义思想阵地，将社会主义革命进行到底！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}