{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"应当抓住各部门各单位的中心环节  李先念在全国先进生产者代表会议上的讲话摘要","authors":[],"dates":[{"year":1956,"month":5,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"应当抓住各部门各单位的中心环节"},{"type":"paragraph","text":"李先念在全国先进生产者代表会议上的讲话摘要"},{"type":"paragraph","text":"国务院第五办公室主任李先念五日在全国先进生产者代表会议上讲话的时候指出：推广各方面的先进经验和开展先进生产者运动，应当抓住各部门各单位的中心环节。"},{"type":"paragraph","text":"李先念说：各个部门以及部门内部的各个单位的工作，只有围绕着中心环节，互相协同，形成一个有机的整体，才能有效地促使我国社会主义工业化的加速实现和不断满足人民的物质文化生活的需要。"},{"type":"paragraph","text":"李先念的讲话是从国家财政贸易工作的任务和作用方面讲起的。他说，财政贸易部门在发展我国国民经济中担负着艰巨的任务。在财政金融工作方面，我们的任务是要收入合理，使用得当，要在可能的基础上切实保障人民物质利益的增长和国民经济的发展；在贸易工作方面，我们担负着几乎整个社会商品流转任务。财政贸易工作做好了，就能促进整个国民经济的发展，巩固工人阶级同农民的联盟；反之，就要影响六亿人民的吃、穿、用，以至影响社会主义经济建设的各方面。完成国家的财政贸易任务，要靠全体财政贸易工作者的努力，更要靠全体工人阶级、农民和全国人民的共同努力。因为只有在工农业生产发展的基础上，财政贸易工作才有广阔的道路。这里特别重要的是，要在生产和工作中不断地创造、发现和推广先进经验，大量地培养先进生产者和先进工作者。"},{"type":"paragraph","text":"李先念详细讲述了有关推广先进经验和开展先进生产者运动中的具体问题。他说在实际工作中，不但要抓紧推广大的、成套的先进经验，同时也不能忽视那怕是小的、零碎的先进经验。领导者的责任，就是在于把广大职工群众创造出来的、开始并不完整的先进经验，不断加以总结推广，让更多的群众从实践中继续创造、丰富，使它逐步提高到系统的科学的水平。只有从点滴着手，注意发掘那些那怕是只能够为国家节省一针一线的经验和创造，我们才能全面发动职工群众，使他们都有为社会主义多贡献一点力量的机会；也只有把先进经验变成为广大职工群众的普遍行动，才能产生巨大的物质力量，才能又多又快又好又省地提前和超额完成第一个五年计划。"},{"type":"paragraph","text":"李先念说，开展社会主义竞赛和开展先进生产者运动，还必须相应地建立一套责任制度和先进而又符合实际情况的定额制度。在群众充分发动以后，也必须很好地贯彻、实行奖惩制度和开展批评和自我批评。只有是非分明，才能使先进的单位和个人继续前进，使一般的单位和个人迅速达到先进水平，使落后的单位和个人努力赶上先进水平；而个别落后的单位和个人受到必要的批评和指责，也会使全体职工受到教育和鼓励。当然，有些单位所采取的对某些工作有毛病的人，不是耐心帮助，而只简单地采取行政处罚，甚至随便开除的惩办主义方法，也是应该加以批判的。"},{"type":"paragraph","text":"当谈到先进生产者的任务和作用的时候，李先念说，在领导和群众之间，必须要有一批骨干，来起模范带头作用和桥梁作用。先进生产者和先进工作者，就是这样的骨干力量。先进生产者和先进工作者一方面必须把自己的经验和群众的意见反映给领导；另一方面又要把领导上正确的决定和指示传达给群众，并且和群众一起去实现国家和人民交给的任务。"},{"type":"paragraph","text":"李先念指出，这件事情并不是容易的。有些领导者接受你们的建议以后，就加以分析，作出决定，贯彻执行；但也有少数领导者对你们的建议，并不采取热心的态度，甚至抱着消极的态度和抵触情绪来对待你们。因此，同各种右倾保守思想和官僚主义作风进行斗争，就是非常必要的。"},{"type":"paragraph","text":"李先念在讲话中特别提出，先进生产者和先进工作者必须具有谦虚朴素的作风，力戒骄傲自满，加强学习，提高觉悟，必须密切联系职工群众，向一切有长处的人学习，并且把自己的先进经验耐心地传授给大家。"},{"type":"paragraph","text":"李先念讲话最后的一部分是关于关心职工的生活福利问题。他说，在动员广大职工群众投入社会主义建设的事业中，我们除了必须从政治上和思想上关心他们以外，还必须从物质福利方面关心他们。在过去几年里，我们党和政府无论从政治上经济上和物质福利上对广大职工都作了很多的工作，但在工资问题上我们也存在着一些缺点。这些缺点主要是表现在最近两年来职工工资增加的速度同国民经济发展和劳动生产率提高的速度很不适应。他说，党中央和国务院已经向有关方面指出这种缺点和错误，并且决定从今年第二季度起把职工工资适当提高。只要把职工群众的政治觉悟和物质利益结合起来，职工的劳动积极性就能够持久和巩固下去。"},{"type":"paragraph","text":"（新华社）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"李先念","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}