{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":8,"day":31}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"红心向着毛主席 鞠躬尽瘁为人民——记安徽怀宁县革委会主任、军队代表鲁明思","authors":[],"parts":[{"type":"paragraph","text":"我们怀着激动的心情，向大家介绍安徽省怀宁县革委会主任、军队代表鲁明思的先进事迹。鲁明思同志，三十年如一日，忠于人民忠于党，红心向着毛主席，为执行和捍卫毛主席的革命路线战斗到生命的最后一秒钟。鲁明思同志不愧为党的好干部。"},{"type":"paragraph","text":"认真读书，坚定地执行毛主席的革命路线"},{"type":"paragraph","text":"一九六八年秋天，鲁明思在北京受到伟大领袖毛主席的亲切接见。他怀着无限幸福的心情，回到工作岗位不久，组织上就委派他到怀宁县，担任县革委会主任。"},{"type":"paragraph","text":"面对怀宁一派生气勃勃的革命景象，想着党和人民的重托，鲁明思不由得心潮起伏，热血沸腾。他学习了毛主席关于“组织起一个革命化的联系群众的领导班子”的教导，深深感到：领导班子就是政权，领导班子执行什么样的路线，决定着政权的性质，因此，用毛泽东思想带好县革委会“一班人”，是关系到巩固无产阶级专政的大问题。"},{"type":"paragraph","text":"鲁明思到职后，第一件事就是抓领导班子活学活用毛主席著作。当时，领导班子中有一种“工作忙，任务紧，读书学习定不下心”的活思想。鲁明思就组织大家认真学习党内两条路线斗争史，总结个人在文化大革命中的经验教训，使大家深深认识到：王明、刘少奇一伙资产阶级代表人物，惯用的伎俩就是打着红旗反红旗，如果不认真学习毛主席著作，就容易上当受骗，偏离毛主席的革命路线。千忙万忙，用毛泽东思想统帅一切时刻不能忘；千带头，万带头，认真读毛主席的书才是真正的带头。"},{"type":"paragraph","text":"革命干部代表、常委吕长海，一度不能正确对待来自群众的意见。鲁明思就耐心地和老吕一起学习毛主席关于谦虚谨慎、戒骄戒躁以及有关群众路线的教导，语重心长地对他说：“我们担任了领导，不是个人有什么高明，有多大本事，而是党和人民交给了我们更重要的责任，我们一定要好好学习，用毛泽东思想导航啊！”吕长海在鲁明思的帮助下，刻苦读毛主席的书，努力改造世界观，经常背着背包到基层蹲点，和群众同学习，同战斗。在一次火灾中，为了抢救贫下中农的生命财产，他带头冲向火海，身负重伤，受到了群众的赞扬。"},{"type":"paragraph","text":"一九六九年七月，皖河上游下了暴雨，河水猛涨，怀宁县许多地区遭受了灾害。在这严重时刻，革委会成员都怀揣红宝书，深入到斗争第一线，和群众一起学习，一起抢险救灾。鲁明思这时带着病，不顾同志们的劝阻，和副主任张林海、常委张云生一道，站在小柴油机船的船头，迎着狂风激流而上。每到一地，他满脸的汗水顾不得擦，浑身湿透的衣服顾不得换，就和群众一起办毛泽东思想学习班，用毛泽东思想鼓舞大家战胜困难。在县革委会的领导下，广大贫下中农不信天，不信地，依靠毛泽东思想的无比威力，终于战胜了百年未遇的特大洪灾，夺得了秋季作物大丰收。县革委会成员经过这场自然灾害的考验，也更加提高了活学活用毛泽东思想的自觉性。"},{"type":"paragraph","text":"由于鲁明思同志对毛主席的著作学得好，领会深，所以每当阶级大搏斗的重要时刻，他都能坚定地站在毛主席的革命路线上。"},{"type":"paragraph","text":"座落在石牌镇的旧怀宁中学，曾经是叛徒、内奸、工贼刘少奇及其在安徽的代理人推行反革命修正主义教育路线的黑样板。鲁明思来到怀宁后，决心把这个学校作为教育革命的试点。他整整花了一个多月的时间，深入进行调查研究，召开各种人员参加的座谈会，广泛听取各方面对怀宁中学实施教育革命的意见。在这基础上，他们提出了一个教改方案：抽出一部分教师，到四十里以外的农村——清河办分校，全校学生轮流到清河去，一面学习，一面生产，“以学为主，兼学别样”，坚决走毛主席指引的光辉的“五·七”道路。"},{"type":"paragraph","text":"这个方案得到广大革命师生和革命家长的拥护。一九六九年初，怀宁中学第一批一百多名革命师生，满怀战斗豪情，奔赴农村办分校。这时，一小撮阶级敌人看到这个革命的变化，怕得要死，恨得要命，他们大造反革命谣言，胡说什么“下乡办分校，是怀宁想出来的新花样，大方向错了！”校内一名被监督劳动的右派分子也利用分校初建的某些困难进行破坏，煽动一部分同学离开分校。结果，不到三个月时间，原来由城镇来的学生，只剩下了几十人。"},{"type":"paragraph","text":"面对这种情况，鲁明思毫不动摇，他坚信毛主席的革命路线一定胜利。在那段时间里，他以顽强的革命精神，带病到师生中去宣传教育革命的意义，讲解到农村办分校的好处，鼓励同学们坚持战斗下去。怀宁中学清河分校在阶级斗争风雨中经受了考验，为全县教育革命创造了有益的经验。"},{"type":"paragraph","text":"把政权的根子扎在群众之中"},{"type":"paragraph","text":"鲁明思刻苦学习毛主席著作，深刻领会到“共产党的路线，就是人民的路线”。因此，在工作中他始终保持着我党密切联系群众的优良作风。"},{"type":"paragraph","text":"县革委会成立初期，人民群众出于对新生革命政权的信任，每天都有好几十人来访，鲁明思宁可把早饭推到中午，午饭移到晚上，一顿饭分成几次吃，总是热情接待，从不厌烦。有的同志关心他的身体健康，劝他少在休息时间接待来访，他语重心长地说：“群众来访是对新生革命政权的信任，是送上门的群众工作，一定要认真做好。我们联系群众越紧密，新生的革命政权才越巩固。”"},{"type":"paragraph","text":"更使人难忘的，是鲁明思在山口进行血吸虫病防治调查的情景。"},{"type":"paragraph","text":"山口，是怀宁县血吸虫病流行最严重的地区。叛徒刘少奇及其代理人推行的反革命修正主义医疗卫生路线，使毛主席关于“一定要消灭血吸虫病”的伟大号召不能很好落实，使这个地区螺情回升，感染率增高。"},{"type":"paragraph","text":"一九六九年春天，鲁明思冒雨到这个地区进行为时三天的血防调查。头两天，他跑遍方圆一百多里的沟圩河汊，找干部、社员、渔民、牧童等数十人开了六个座谈会。第三天，正当他准备到一个圩口去复查钉螺密度时，胃病突然发作，大家都不让他出发，他说：“不要紧，这是老毛病，抗一下就过去啦.消灭血吸虫是大事，一刻也不能耽搁！”"},{"type":"paragraph","text":"鲁明思和区武装部长汪芳森一起，踏着雨后的泥泞小道，艰难地走了二十多里路。他们边走边看，边走边访，到了东风圩的一个水沟旁，群众说这里的钉螺密度最大。鲁明思正要伸手到水里去摸，被旁边的老汪一把抓住：“鲁主任，现在是血吸虫感染期，不能用手抓啊！”鲁明思一心想着人民的利益，不顾个人的安危，第二次把手伸到水里，抓出一把钉螺，一数有二十七个！他连声说：“这还得了！这还得了！不消灭血吸虫，就是对人民犯罪！”他一边把钉螺装进信封里，一边对汪芳森说：“这是叛徒刘少奇欠下人民的一笔血债，拿着它好好教育群众，狠狠批判阶级敌人！”"},{"type":"paragraph","text":"血防战线两条路线斗争的事实，他听了一桩又一桩，群众合理化的建议，他记了一条又一条。这年七月，长江流域连降暴雨，正是进一步摸清血吸虫疫水流向的好时机。他第二次来到七里湖、八里湖进行血防调查。当他来到湖边跨上一条小船时，正下大雨。船工担心地说：“鲁主任，这恶风猛雨……”。鲁明思笑呵呵地说：“别看它‘龙王爷’张牙舞爪的，没有什么了不起！今天咱非得看看这七里湖、八里湖的水到底是从那里来、到那里去不可。”鲁明思冒雨站在船头，察看了一条条湖汊，一道道急流。这一天，他没有吃一餐饭，没喝一口水。"},{"type":"paragraph","text":"鲁明思经过反复的调查研究，终于掌握了第一手资料，亲手制定了一张围歼血吸虫的规划，并在上面写了十个大字：消灭血吸虫，为人民造福。"},{"type":"paragraph","text":"一九七○年冬天，山口地区广大贫下中农在毛主席关于“一定要消灭血吸虫病”的光辉思想照耀下，按照鲁明思生前制定的规划，千军万马齐上阵，打了一场围歼血吸虫的漂亮仗，他们把围垦的圩口取名为“送瘟神圩”。"},{"type":"paragraph","text":"广大贫下中农激动地说.“鲁主任满心窝里装着群众，真是我们心尖上的人啊！”"},{"type":"paragraph","text":"为执行毛主席革命路线战斗到最后一口气"},{"type":"paragraph","text":"一九七○年春天，怀宁县准备召开文化大革命以来的第一次党代会。随着筹备工作的紧张进行，鲁明思的胃病也急剧地加重了。他饭不能吃，水也很难咽，吃什么吐什么。组织上劝他赶快住院治疗。鲁明思感激党和同志们的关怀，但想到肩负的重担，心情难以平静。他说：“这次党代会，是落实‘九大’路线，并且成立新县委的一次十分重要的会议。我是县革委会党的核心小组组长，怎能在这关键时刻退出战斗！”他恳切地对医生说，“只要给我点药吃一吃就行了。”"},{"type":"paragraph","text":"在中共怀宁县第四届党员代表大会上，鲁明思代表县革委会党的核心小组，在会上作工作总结报告。他怀着对毛主席无限深厚的无产阶级感情，联系怀宁两条路线斗争的实际，赞颂毛主席革命路线的伟大胜利。他越讲精神越振奋，越讲声音越洪亮，代表们都被他的报告深深激动。可是，鲁明思这时已是第三天没有一粒米下肚了；而他在这几个小时的报告中，又是怎样忍受住疾病的折磨啊！这个工作报告，分明是鲁明思忠于毛主席革命路线的强烈心声！"},{"type":"paragraph","text":"沐浴着毛泽东思想的光辉，怀宁县新县委胜利诞生了。担任县委书记的鲁明思，这时病已很重了。但他凭着一颗忠于毛主席的红心，以一个无产阶级先锋战士的坚强意志，主持召开了第一次全委会议，作出了《沿着“九大”团结、胜利路线奋勇前进》的决定。"},{"type":"paragraph","text":"党代会之后，组织上决定送鲁明思到南京住院治疗。鲁明思眼看自己就要离开斗争第一线，内心有说不出的留恋。当天，他把县委常委们请来，深情地说：“我暂时不能和你们并肩战斗了，我走后，希望县委的同志要想大事，顾大局，就是想阶级斗争、路线斗争、巩固无产阶级专政的大事，顾中国革命和世界革命的大局，带领全县五十万人民，沿着‘九大’团结、胜利的路线胜利前进！”临行之前，他又把县革委会的两名革命群众代表找到身边，说：“我没有完成带班的责任就要离开了，我走后，希望你们要捏成一个拳头，拧成一股绳，认真读书，努力改造世界观，做一个让毛主席放心的接班人。”"},{"type":"paragraph","text":"鲁明思来到医院，经医生检查，已是胃癌晚期，癌细胞在大量扩散。但是他并没有被病情的这一严重发展所吓倒，决心与生命争时间，为革命战斗到最后一口气。"},{"type":"paragraph","text":"从鲁明思住院起，组织上和医生们就尽最大努力给他治疗，而他的病情还是一天天恶化，经常处于昏迷状态。九月下旬，鲁明思的病情已经十分危急，怀宁县委副书记庄志禄赶来南京看望他。庄志禄走到他身边轻轻地呼唤着：“老鲁！老鲁！我是老庄，看你来了！”一连叫了好几声，他才辨认出是庄志禄同志。顿时，鲁明思瘦削的脸上露出了惊喜的笑容，他兴奋地用那颤抖而微弱的声音问道：“老庄！快！快告诉我，党的九届二中全会公报……县委是怎样贯彻执行的？县委领导认真读书……做得怎样？”这时候，庄志禄抑制不住内心的激动，泪水夺眶而出。他怀着崇敬的心情，向这位对党无限忠诚的战友作了汇报。然后，问道：“鲁明思同志！你还有什么话要我向组织上转达的吗？”鲁明思艰难地伸出自己的手，紧紧握住庄志禄的手，断断续续地说：“志禄同志！看起来，……我……不能再回怀宁战斗了，……你和县委‘一班人’，……要很好地贯彻九届二中全会公报精神，……认真读毛主席的书……自觉改造世界观……带领全县五十万人民……步步走在毛主席革命路线上。”"},{"type":"paragraph","text":"这些闪闪发光的语言，表达了这位无产阶级优秀战士对党的事业的无限忠诚。"},{"type":"paragraph","text":"在鲁明思逝世的前七天。早晨，他从昏迷中苏醒过来，隐约地听到《东方红》乐曲声从远处传来，便问守护在身边的刘会节：“今天是什么日子？”刘会节说：“是国庆节。”鲁明思的脸上立刻浮现出幸福的笑容，不停地说：“北京——毛主席，北京——毛主席。”他吃力地伸出双手，对刘会节说：“快，快把收音机拿来，听听党中央新的战斗号令。”刘会节想起医务人员的嘱咐：鲁明思同志生命危险，需要绝对安静地休息。他以劝说的口吻说：“鲁书记，你现在需要的是休息，每一点响动都会给你带来痛苦呀！”鲁明思说：“一个共产党员，疾病折磨的痛苦算不了什么，听不到毛主席和党中央的声音，才是最大的痛苦啊！”刘会节含着热泪打开半导体收音机，把音量调到最低限度递到他手里。鲁明思接过收音机，听到“毛主席万岁！”的欢呼声，立即把音量放到最大程度。从毛主席登上天安门城楼，林副主席讲话，到游行结束，他连续听了两个多小时。这两个多小时，凝结着这位革命战士对伟大领袖毛主席的无限热爱和深厚的无产阶级感情。"},{"type":"paragraph","text":"就在这以后的第七天——一九七○年十月八日，无产阶级的优秀战士鲁明思同志病逝了。但是，鲁明思同志红心向着毛主席、鞠躬尽瘁为人民的革命精神却永远活在怀宁人民的心中。"},{"type":"paragraph","text":"《新安庆报》记者 本报通讯员"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"安徽文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}