{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"阳光雨露育新人——佘山公社贯彻“五·七”指示开展教育革命新貌","authors":[],"dates":[{"year":1968,"month":5,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"佘山脚下，风展红旗如画"},{"type":"paragraph","text":"“看万山红遍，层林尽染”。在毛主席“五·七”指示的光辉照耀下，在无产阶级文化大革命运动中，佘山脚下又响彻了一曲无产阶级教育革命的凯歌。两年来，佘山公社教育革命的巨浪，荡涤着旧教育制度的一切污泥浊水，出现了一片崭新的面貌。"},{"type":"paragraph","text":"这是一场深刻的、广泛的社会革命。她反映了两个阶级、两条道路、两条路线的尖锐激烈斗争。在这场斗争中，主力军是工人和贫下中农，革命师生站在斗争的前哨，他们高举毛泽东思想伟大红旗，彻底批判中国赫鲁晓夫的反革命修正主义教育路线，用他们的双手努力把佘山公社办成毛泽东思想的大学校。"},{"type":"paragraph","text":"每当清晨，一队队红小兵，捧着毛主席像，擎着红旗，唱着毛主席语录歌，迎着朝阳，以解放军战士的步伐，奔向学校。红小兵排着整齐的队伍，在鲜艳的红旗下，在毛主席像前请示和宣誓，就这样开始了一天严肃紧张而又活泼的学习活动。这个教室里传出了背诵“老三篇”的琅琅声，那个教室里红小兵正在老师的认真指导下，全神贯注地在做习题。每一个教室里，都有大批判专栏，这里可以看到我们红小兵鲜明的阶级观点，无限热爱毛主席，无比痛恨中国赫鲁晓夫。他们正象早晨八、九点钟的太阳，充满着生气，充满着希望。"},{"type":"paragraph","text":"田头也是他们的课堂。在一轮红日下，在绿油油的麦地当中，或黄灿灿的菜花丛里，他们听老贫农讲解生产技术课，从玉米的栽种，到春花的管理，都拜老农为师，认真学习。在每一个生产队里，都有他们的试验田，一组组的红小兵在试验田里播种、育苗、施肥、除草，进行着农业科学知识的实践。实际的劳动锻炼使他们提高了思想觉悟，培养了集体主义观点，掌握了农业生产技术。"},{"type":"paragraph","text":"他们不但学农，而且还兼学工业。在电力排灌站，在社办工厂、采石场，红小兵拜工人为师，学习工业操作技术，练习电器装配技术，把亦工亦农作为自己努力的方向。"},{"type":"paragraph","text":"解放军的战斗作风，也是红小兵学习的主要科目。他们在民兵连长和当地驻军的指导下，苦练杀敌本领。即使是风雨交加的日子里，他们也背着红缨枪，在田野里，在山坡上，不怕乱石荆棘，练习滚、爬、冲、打、杀等军事技术。他们主动地发动、组织揪斗阶级敌人的大会，得到了贫下中农的热烈支持和赞扬。平时他们百倍警惕，组织了监督小组，加强了对农村阶级敌人的专政。"},{"type":"paragraph","text":"革命批判，倒海翻江卷巨澜"},{"type":"paragraph","text":"“不破不立。破，就是批判，就是革命。”佘山公社就是在革命的大批判中，出现这一片大好景象的。"},{"type":"paragraph","text":"中国赫鲁晓夫推行的修正主义教育路线，在这里产生了严重的恶果。正如贫下中农、革命师生、革命干部所尖锐指出的:“不看阶级，不看人，一张白纸(试卷)定终身，这种制度害死人!”毛主席的“五七”指示正体现了广大贫下中农的迫切心愿，教育革命的熊熊烈火点燃起来了，一场与资产阶级教育制度的大决战打响了。"},{"type":"paragraph","text":"“资产阶级知识分子统治我们学校的现象，再也不能继续下去了。”一个个革命教师怀着愤怒的心情，走上大批判讲台。一位中心学校的革命教师激愤地说:“我要控诉!我们学校的教学计划，教材教法、考试方法等，全盘是照搬修正主义的一套黑货，结果，挤掉了我们学习毛主席著作的时间，挤掉了参加劳动的时间，使我们在修正主义的泥坑里越陷越深。”很多革命教师都用自己的亲身体会，狠批中国赫鲁晓夫的修正主义教育路线。革命的学生也以大量事实揭发修正主义教育路线对他们的毒害。"},{"type":"paragraph","text":"随着批判的步步深入，广大的革命师生纷纷走出教室，奔向田头，深入贫下中农，广泛听取贫下中农的意见，与贫下中农并肩战斗。白天，他们与贫下中农一起劳动后，就在田头展开大批判；晚上，他们又到贫下中农家里，听贫下中农讲家史、村史、社史。"},{"type":"paragraph","text":"贫下中农是文化大革命的主力军。他们带着深厚的阶级感情，和革命师生一起，狠批中国赫鲁晓夫的修正主义教育路线。老贫农谢金娥在批判会上说:“中国赫鲁晓夫不让无产阶级革命派掌握文权，就是要把我们下一代培养成为修正主义接班人，真比毒蛇还要毒。”另一位老贫农说:“我们培养出来的学生一定要抓住‘三杆’，就是枪杆、竹杆(锄头)、笔杆。这‘三杆’不掌牢，将来印把子不牢靠!”贫下中农的有力批判，进一步激发了广大革命师生积极参加教育革命的热忱。"},{"type":"paragraph","text":"神州六亿，掌握文权主沉浮"},{"type":"paragraph","text":"毛主席说:“世界上一切革命斗争都是为着夺取政权，巩固政权。”佘山公社进行这场伟大的教育革命，并且取得了显著效果，这只有在无产阶级革命派夺了权以后才能实现。"},{"type":"paragraph","text":"现在公社、生产大队和生产队的无产阶级革命派加强了对学校的组织领导。从公社、大队到生产队，由贫下中农、革命干部和革命师生代表组成三结合的领导班子，实现一元化的领导体制。彻底改变了学校关门教学，革命师生游离于当地当时实际斗争之外的局面。革命师生参加农村各项活动，参加广大贫下中农学习毛主席著作的群众运动，参加民兵训练，参加大队、生产队一些重大的生产工作会议，把学校工作与农村三大革命运动紧密结合起来。公社、生产大队、生产队办起了一所又一所“五·七”型的学校，他们从小学到初中，可以就近入学。根据贫下中农的意见，缩短了学制，调整了布局，开设了以毛泽东思想为统帅的四门课:毛主席著作课，生产斗争课，文化课和军事课。"},{"type":"paragraph","text":"佘山公社在无产阶级革命派夺权以后，还组织革命教师参加贫下中农毛主席著作轮读班。广大革命教师决心拜贫下中农为师，走与贫下中农相结合的道路。李秀林老师有一次在半夜里听到外面场地上有嘁嘁嚓嚓的声响，不知什么事情。第二天起来一看，学校的厕所冲刷得干干净净，操场的草也都锄光了，才知道是贫下中农活学活用“老三篇”后的具体行动。这给他很深的教育。教师们在田头，在贫下中农家里，和贫下中农一起劳动，一起学习“老三篇”，一起搞大批判，思想感情逐步起了变化。他们都说，毛主席给我们指出了前进的方向:“知识分子如果不和工农民众相结合，则将一事先成。”"},{"type":"paragraph","text":"佘山公社组成了由无产阶级革命派、老贫农、革命干部、技术工人参加的校外讲师团，他们走上讲台，讲农村两条路线的斗争，讲他们的血泪史，讲农业技术课，组织军事训练。赤脚医生、会计都成了校外讲师团的成员。讲师团的出现，有力地推动了学校教育革命的深入发展。"},{"type":"paragraph","text":"“五·七”指示的光辉照亮了佘山脚下，照亮了我们教育革命的前进道路，正如广大贫下中农所赞扬的:"},{"type":"paragraph","text":"“过去读书为了三个第一，智育第一、分数第一、升学第一，现在批倒了三个第一，树立了阶级观点。”"},{"type":"paragraph","text":"“过去读书为了拔掉牛尾巴，不跟牛屁股，为了书包翻身。现在读书为了革命。”"},{"type":"paragraph","text":"“过去读书脱离三大革命，结果是做生活不象，争工分不让。现在读书是为了培养共产主义接班人。”"},{"type":"paragraph","text":"本报通讯　员集体采写"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1968\\05\\6857020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>佘山公社富林小学聘请贫下中农担任红小兵的辅导员。这是辅导员、革命教师和红小兵一起举行的活学活用毛泽东思想讲用会。　(本报记者摄)</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}