{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"李慎之：思想汇报（第14号）","authors":[],"dates":[{"year":1958,"month":11,"day":30}],"is_range_date":false,"parts":[{"text":"李慎之：思想汇报（第14号）","type":"title"},{"text":"昌娴同志请转绿化生产队党支部并转","type":"appellation"},{"text":"新华社党委会并国际部党支部：","type":"appellation"},{"text":"现在将10月底以来一个多月的思想情况汇报如下：","type":"paragraph"},{"text":"一个多月来，自己觉得情绪上是稳定的、向上的。连续的体力劳动锻炼着自己的阶级意识，自己觉得，自从去年犯错误以来所常有的茫然若有所失的悲凉情怀正在消失，努力创造自己的新生的革命乐观主义正在成长。劳动不但锻炼了自己的意志力量，而且正在加强自己的阶级意识。我现在对于劳动不但是比较习惯了，能够适应了，而目开始体会到劳动是一种乐趣，是一个人要正直地生活着就不可以没有的内容。去年此时，有一次同李炳泉同志谈话，他曾说，以后就好好做一个劳动者吧！我后来在思想汇报的时候，曾提到这句话，而且以为对自己还应当提出更高的要求，说，我不但要做一个劳动者，而且要做一个革命者，按照我那时的思想，自己一直是一个（脑力）劳动者，而且也一直是一个革命者，虽然犯了极其严重的错误，今后却还要革命，决不甘心就这么做一个“劳动、喫饭”的普通劳动者。事隔一年，经过实际的劳动生活，我的思想有了变化。我现在认为：要做一个革命者首先必须做好一个普通劳动者。劳动者不是一个“庸庸碌碌的普通人”，劳动者是创造者，他的心是最高贵的，他的手是最有力的。我现在并不为了追求做一个“革命者”而耻于做一个“普通劳动者”，相反，我现在甘愿做一个普通劳动者终一生，使自己的每一分力量都贡献给有益于社会的劳动，取得一个“普通劳动者”的身份就是我所应该期望的最大的褒奖。去年此时，我也是立志从事劳动，然而却有过去自小娇养，而今年岁已大，难于同小伙子们比长短的迟暮悲凉之感，今年此时，我觉得自己还只能算是一个年青人，并且以春秋尚富，身体健康，可以为社会主义以至共产主义出力而感到欣慰。11月下旬展开的找矿运动给了我以很大的鼓舞，尤其是组织上要我参加这一工作以后。本来，我几十年来的兴趣都是在文史政治这一方面，凡属于自然科学方面的东西，我都以为自己再不会有什么联系的了。但是现在，我深深感到，只要党有需要，人民有需要，自己什么都应该做，也都能够做。首先，参加找矿工作使我感到光荣，因为自己也有了为今天全党全民的中心任务——1070万吨钢贡献一份力量。也许由于自己多年来一直是搞国际问题，我自以为很能理解1070万吨钢，对于我们的国家和整个世界意味着什么。两个月来，每逢休假回家，看到自己的孩子每一个都在拔钉子、拣铁丝，为钢找粮，心情是十分兴奋的，而现在自己居然也有机会参加，心情就格外兴奋，深愿贡献出自己的一切。另外，几个月来全民炼钢，外行变内行的事实，以及我自己居然也能参加找矿的事实常常使我想起莫斯科苏军博物馆一句动人的格言：“伟大的精力是由伟大的需要产生的”。近一年来各种各样前未经历的劳动，一方面使我感到自己的无知与无能；另一方面也使我体会到一切学问和知识并不出于书本和专家，而是出于为伟大的任务所推动的千百万群众的实践。任务给人智慧，劳动使人聪明，在我们的社会里，党的领导就可以成为取得一切成就的动力。正是因为如此，在找矿工作中，虽然我也感到所有参加工作的人，都不具备起码的“知识”，能否开矿，如何开矿，每一个步骤上都会出现问题，然而总的说来，我对这样一个新鲜的事业，却始终充满了信心。我相信，无论会有什么样的困难，这个任务是会完成的，依靠群众是可以找到克服困难的办法的。如果说，我过去曾对党的一些重大政策以至根本理论，有所保留，有所“窃窃私议”，以致在去年鸣放期间竟致发展酿成反党反社会主义的错误的话，我自己觉得现在的心情正在转变，我相信凡党所提出的口号都是可以实现的，而这种信心本身又是实现党所规定的任务的一个必要条件。","type":"paragraph"},{"text":"以上是我在这一个时期内，自己觉得在政治思想改造方面的一些收获。但是检查起来，我在劳动生产各方面的表现仍然是不能令人满意的。在十三陵时期，我自以为能苦干而不能猛干，能死干而不能巧干（学不会技术），能坚持而不能跃进。这种想法已经在理论上和事实上都被证明为一种没出息的中游思想，实质上是下游思想。而现在，我却又觉得自己在劳动中的干劲和勇气常常不能保持恒久如一。往往有时热一些、有时冷一些。劳动效率也相应而有所上落。劳动中还有看别人看工作需要的想法，碰到工作要求不高，或者别人劳动较弱的时候，对自己的要求就会降低，而不是在主观上在任何情况下，都尽量挑最重的活做，以最紧张的速度劳动。这种情况自己也知道，因而有时在看到别人大干特干的时候，往往感到惭愧，然而终不能始终对自己保持严格的要求，这些都说明自己对劳动的认识还没有完全正确，在劳动中改造自己的决心还不十分大，在这方面还必须不断地进行严格的、持久的思想斗争，来克服自己的弱点，也希望组织与群众给我以更严格的监督。","type":"paragraph"},{"text":"在找矿工作中，一方面是有信心、有决心的，但是同有些同志，以及个别犯错误的人比起来，我自己觉得信心还不够大，热情还不够高，因而发现问题不多，学习知识不快，脑袋里各种犹疑的心情还是不断发生，不是真正的勇往直前，全力以赴。这个时期，正是社会主义建设青年积极分子大会举行的时候，拿他们的干劲与毅力与我对照，就深深感到自己还是差得很远。在绝对信任党的领导的前提下，敢想敢做，苦学苦练的精神，还是我今后应当努力培养的。","type":"paragraph"},{"text":"一个月来，虽然情绪一般说来是稳定的、乐观的，但是也曾有过一度的苦闷。这主要是由于家庭问题，张贻的工作十分繁忙，精神十分疲惫，4个孩子在家里，管理的负担很重，特别是回老家十年以后又回到北京的大孩子，在学习上与性格上产生了若干问题，她感到无法应付。我自己是极喜欢孩子的，特别是大的女儿。我觉得她之所以有一些毛病，是由于我过去决定把她送回家里，长期受到旧式家庭坏习惯的影响与祖父母与姑姑叔叔过分的溺爱有关，因而对她怀有很深的负疚的心情，总觉得她的缺点是我的错误造成的，我应当对她负责。现在在家里只有我还能管得住她，我也应当特别对她关心。我以为她是一个天分极高、秉性善良的孩子，然而为聪明所误，在某种程度上，我也深惧她蹈我的覆辙。因此在几次回家，接连发现问题以后，一方面是想尽种种办法；一方面又终觉得一曝十寒，不能解决问题。在绿化任务结束，冬季生产未开展以前，在脑子里曾一度闪过，如果调我回社半年一定能把孩子管好的念头。这个念头确实只是一闪，尤其在冬季生产任务明确以后，自己的兴趣与思想已全部专注到采矿、炼铁这一方面来，但是它确也说明自己对自我劳动改造与孩子教育问题的比重并没有摆得端正。孩子的教育固然是重要的，但是它终究只是一个私人问题。它确也有社会问题的一面，但是那是学校社会会逐步予以解决的。我所从事的是绿化生产，是采矿炼钢，这是远为重要的国家的任务，私人的事情是不能与之相比的。列宁曾说，为了取得苏维埃国家的建设的资金，甚至要省下儿童教育的经费。为了革命，多少人曾经国而忘家，而我却还为这样的事情过多地苦闷，这是不应该的。我自去年以来，一再引以自励的忘我精神，看来还经不起多大的考验，我还必须提高警惕。","type":"paragraph"},{"text":"在思想作风方面，这一时期以来很有值得检查的方面，两个星期以前，第一小队的前任小队长唐理奎同志，对我提的意见是“似乎有翘尾巴的迹象，应当及时警惕，否则要走弯路”。果然，几天以后，庄重向我说起，与我同帐篷的右派分子对我有一些议论，认为我的“夸夸其谈”的恶习又有复活的趋势。这主要指的是在几次组织读报之后，我曾就人民日报上关于资产阶级法权和供给制问题的讨论发表了一些议论，十分自以为是地同别人进行了一些争论。我当时的态度据说曾给人以“好像比左派还左”的印象。此外据反映，我在劳动中也有指手画脚的现象，引起人的反感。我仔细回忆，自己觉得在有关问题上，自己还没有什么错误的意见，但是这些意见仍然十分值得自己重视。无论如何，即使自己的意见是正确的，狂妄自大、自以为是、夸夸其谈总是不对的，何况，我现在还必须首先警惕自己的意见极可能是不正确的，甚至反动的。作为我犯错误的思想根源之一的个人主义，在我身上的表现形式就是狂妄自大，自以为是。去年批判以后，我自以为已经看到病根，决心革除了，而且在许多场合确也已有所收敛了，但是现在的表现却说明，只要空气适宜，我的老毛病随时可能复发，这就说明自己的毛病，只是有所压制而不是已经根除，这对我说来是一个极其严重的问题。扪心自省，我一年多以来是有种种体会，但是是否真正在心底里做到承认毛主席所说的“知识分子最无知”，感到自己“常如不足”而肯“虚己下人”呢？应当老老实实说，我还远没有做到这一点。在内心深处，我还常常感到自己这个见解也不错，那桩知识也不错，感到这个人这方面不行，那个人那方面不行。从这方面想，我的个人主义的根本改造实在是差得很远很远。而只要思想不改变，表现就逃不过别人的眼睛，这对我也是极大的教训。在11月29日的小队会上，同志们也觉得我的夸夸其谈、指手画脚的作风确还有所表现，这是对我敲起的及时警钟。我愿在今后努力自励，尽力做到今年2月我第一次去十三陵劳动时立下的誓言。不但学会劳动，而且学到劳动人民的朴素、踏实的精神面貌，否则不论在劳动方面有什么进步，在思想改造方面却并没有前进。","type":"paragraph"},{"text":"今年8月写交心总结时，曾制订今后改造规划。其中很主要的一条是努力学习马列主义理论，应当说，从去年批判时起到十三陵劳动时的将近一年间，我对理论学习还是抓得紧的，但是到居庸关以后却几乎完全停止了。起头是因为劳动时间长，确乎挤不出时间来，后来又归因于帐篷灯光不好，天冷无处看书。现在看来，这是很大的缺点，我们的时代是以一天等于二十年的速度向共产主义迈进的时代，一切瞬息万变，不掌握理论就容易迷失方向，最近开始读了一下马恩列斯论共产主义社会，觉得每读一段就有许多启发，大大有利于自己开阔眼界，看清将来，而在这中间，自己已得到的不但是理论知识，而且有改造的力量与勇气。两个多月的时间，不读理论，不做笔记，任其过去，实是很大的损失，现在离年终还有一个月的时间，我决心按照改造规划，读一遍《论共产主义社会》，给向共产主义前进打下巩固的思想基础。","type":"paragraph"},{"text":"最后，我请党组织，根据我的思想汇报，而且更重要的是根据我在劳动生产中的实际表现，加强对我的监督，检查我是不是能够实现自己的保证，经常给我批评和指示，以加速我的改造。","type":"paragraph"},{"text":"于居庸关","type":"subtitle"}],"comments":[],"origin":"根据文件翻印件打印。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}