{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":4,"day":30}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"战争——政治斗争的继续","authors":["姚有志赵天佑"],"parts":[{"type":"paragraph","text":"在历时十七天中越边境自卫还击作战中，我英雄的边防部队一举打破了越南所谓“第三军事强国”“不可战胜”的神话。对这次出色的军事行动，我们不仅要看到战场上的胜利，更要看到对国际国内深远的政治影响。"},{"type":"paragraph","text":"列宁在揭示战争的本质时，曾引用克劳塞维茨的一句至理名言：“战争是政治的继续。”这个看待战争的基本观点，今天仍然适用。同古今中外的一切战争一样，我们这次对越自卫还击作战，带有强烈的政治性。我们只有从国际范围的政治斗争的全局观察问题，分析问题，对具体的军事行动才能理解得更深透。众所周知，中越边境局势的恶化，责任完全在越方。近几年来，越南反动当局民族扩张主义恶性发作，梦想建立“大印支联邦”，做东南亚的霸主。为了这一政治目标，越南当局公开提出，“在当前形势下，要高举两面旗帜”，一面是把中国作为“头号敌人”，“坚决果断地打败北京集团”；另一面是坚定不移地以苏联作“靠山”。与此同时，苏修要推行其全球战略，也需要找几个“帮凶”，“东方古巴”的角色，就落到了越南反动当局的头上。大霸小霸情投意合，结成反动的军事同盟。一场奴才替主子卖命，主子给奴才打气的丑剧就愈演愈烈了。越南反动当局利令智昏，他们控制老挝，大举出兵柬埔寨，侵占我国边境地区，严重骚扰和破坏我边境地区的和平与安宁，肆无忌惮地制造国与国之间的紧张局势。其政治目的很明确，就是要在我国边境制造武装冲突，危害我们的“四化”建设，配合“北极熊”向亚洲侵略扩张。我边防部队被迫进行自卫还击，正是在忍无可忍的情况下“逼上梁山”的。当然，我们这样做，也是出于遏制霸权主义的政治目的。一个要称霸，一个要反霸，这场政治斗争的剧烈发展，就不可避免地要引起战争。"},{"type":"paragraph","text":"对中越边境的这场斗争，开始，我们一些同志曾有这样那样的忧虑，首先是担心影响四个现代化建设。这的确是一个严肃的政治问题。我国“四化”建设，迫切需要一个稳定的国际环境，我们从来也不愿意同越南打仗，但这只是一厢情愿。要知道，我们搞“四化”，只能在复杂的国际阶级斗争中“化”，而不能超脱世界，搞空想主义的“乌托邦”。因而，新的长征中会遇到国际上各种政治风浪的袭扰。苏越要推行霸权主义，总是把中国视为最大障碍，十分害怕我国强大。他们南北呼应，天天进行捣乱破坏，搞得我国边境不得安宁，他们甚至直言不讳地叫嚣，要“使中国实现现代化的希望化为泡沫”。事情非常清楚，委曲已不能求全，忍让反被视为软弱可欺。和平安宁的国际环境只有用战斗来争取，而不能乞求敌人恩赐；“四化”建设只能靠枪杆子来保卫，而不能有任何不切实际的和平幻想。"},{"type":"paragraph","text":"当然，世界上的事情是互相联系的，有时候“牵一发可以动全身”，处理局部的行动，需要考虑到全局的后果。我们对越进行自卫还击作战，惩罚越南小霸，必然会激起“北极熊”的烦恼。在这复杂的国际环境中，如果我们没有战略头脑，认不清世界反霸斗争的总形势，对苏修推行全球战略的布局不能作出恰如其分的分析，不能由表入里、由此及彼地研究一下国际气候，观测一番世界风云，就会被许多表面现象所迷惑，就只能无所作为，束手待毙了。事实上，为了反对霸权主义，维护世界和平，我们就不能怕承担点风险。当今世界，绥靖思潮抬头，“恐苏症”蔓延，而对苏修咄咄逼人的攻势，如果一味迁就退让，就会使苏联社会帝国主义的扩张主义政策具有更大的冒险性。西方资产阶级胆小怕事，如果东方无产阶级再无所作为，那么，世界上还有谁敢伸张正义？中国人民不信鬼，不信邪，不怕威胁，我们应该对人类有较大的贡献。我们是权衡了世界的政治局势，分析了各种可能，并做好了应付各种风险的充分准备，才果断地决定对越进行自卫还击作战，狠狠地教训越南反动当局。实践证明，“北极熊”没敢闹事。而我们通过教训小霸，也掂了掂大霸的分量。世界上的反动派从来就是这么怪，你越怕它，它越是耀武扬威，得寸进尺，你顶它一下，它也没啥了不起，仅此而已。这次军事行动，不论从时机的选择、军事上的安排以及对越军教训的程度等，都恰到好处，都是从中国和世界这个大局着眼的，都是为反对霸权主义这个伟大政治斗争服务的。我参战边防部队广大指战员，正因为明确这次自卫还击作战的重大政治意义，把政治渗透到军事行动的全过程，激发了巨大的战斗热忱。为正义而战，保卫祖国、保卫边疆、保卫祖国“四化”建设的口号，动员了广大军民，转化为不可估量的战斗力量。我边防部队作战勇敢，攻如猛虎，守如泰山，打得有理、有利、有节，赢得了全世界舆论的支持，为国际反霸斗争树立了榜样。"},{"type":"paragraph","text":"这次对越自卫还击作战，从军事行动来看，暂时结束了，然而，国际上的政治斗争并没有停息。苏越推行的霸权主义政策与我国“四化”建设是针锋相对的矛盾，这帮家伙必然还会用各种手段进行捣乱，战争的因素依然存在。在新的长征中，自卫还击式的战争还可能随时发生，我们切不可只顾埋头搞“四化”，而忽视国际政治斗争的风云变幻。树欲静而风不止，任何和平幻想都是不切实际的。对待战争这个怪物，我们的态度是拥护正义战争，反对非正义战争，力争推迟世界大战的爆发。人民军队是执行政治任务的武装集团，是保卫祖国的钢铁长城，更应当提高警惕，敢于斗争，敢于胜利，随时准备歼灭一切胆敢入侵之敌。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}