{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"教育界的右倾翻案风与孔孟之道","authors":["北京大学哲学系一年级“社来社去”班学员"],"dates":[{"year":1976,"month":2,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"教育界的右倾翻案风与孔孟之道"},{"type":"paragraph","text":"北京大学哲学系一年级“社来社去”班学员"},{"type":"paragraph","text":"孔孟之道是复辟之道。历史上一切腐朽没落的阶级反对革新，主张守旧，反对前进，主张倒退，都用孔孟之道作思想武器。我们党两条路线斗争的历史表明，历次机会主义路线的头子，都是尊孔派。他们为了维护或复辟资本主义制度，无不乞灵于反动的孔孟之道。陈独秀、王明是这样，刘少奇、林彪也是这样。发人深省的是，在无产阶级文化大革命和批林批孔运动取得伟大胜利的今天，教育界的右倾翻案风的鼓吹者，为了否定文化大革命，为了复辟文化大革命前十七年的修正主义的教育制度，竟又搬出孔孟之道的破烂货，搞复辟倒退，搞反攻倒算。分析一下教育界的一部分右倾翻案风的奇谈怪论与孔孟之道之间的联系，对于我们认清右倾翻案风的反动实质，是有必要的。"},{"type":"paragraph","text":"从“举逸民”到“要有热心科"},{"type":"paragraph","text":"学的外行来领导”"},{"type":"paragraph","text":"在存在阶级的社会里，学校历来是阶级专政的工具。哪个阶级掌握了政权并想保持这个政权，都必然要紧紧抓住教育大权，把学校变成为本阶级培养接班人的阵地。因此，在学校的领导权问题上，历来存在着两个阶级的斗争。在我国历史上，春秋末期的孔老二，就竭力利用他霸占的教育阵地，为复辟奴隶制大造舆论，培养走卒；而对通过教育阵地宣传革新思想的革新派人士少正卯，则恨之入骨，以至捏造罪名，挥动屠刀，置之于死地而后快。这就是围绕着教育阵地领导权问题展开的殊死搏斗的一个突出例子。解放以来，在教育战线上围绕着领导权的斗争，同样十分激烈。文化大革命以前，刘少奇一伙推行了一条反革命的修正主义教育路线，在教育界资产阶级专了无产阶级的政。经过无产阶级文化大革命，摧毁了刘少奇、林彪两个资产阶级司令部，无产阶级夺回了教育大权，结束了资产阶级知识分子统治学校的状况，使教育阵地发生了深刻的革命变化。但是，教育领域里的复辟与反复辟的斗争，并没有结束。几年来，不甘心退出历史舞台的资产阶级代表人物，一次又一次地向无产阶级发起进攻，污蔑工人阶级“不懂教育的规律”，叫嚷“台上无能，就该把‘隐士’请出来”。这种论调，同当年孔老二“兴灭国、继绝世、举逸民”的反动纲领，是一脉相承的。右倾翻案风的鼓吹者，改头换面地贩卖“外行不能领导内行”的黑货，攻击党和工人阶级的领导是“不懂行”，“不热心”，“瞎指挥”，胡说什么“要有热心科学的外行来领导”教育。那么，他们所谓“热心科学”的又是些什么人呢？他们说，要把那些“对本行业务比较精通的”、“第一流”的“权威”请上台来，而且只有这样，才能“使人感到有奔头”。这就清楚说明，他们鼓吹要由“热心科学”的人来领导，实质上是要把工人阶级赶出学校，由资产阶级代表人物来领导，复辟资产阶级专政。"},{"type":"paragraph","text":"毛主席教导我们：“实现无产阶级教育革命，必须有工人阶级领导”。这是一个颠扑不破的真理。工人阶级最有远见，大公无私，最富于革命的彻底性。几年来的教育革命实践证明，他们执行毛主席的革命路线最坚决，对复辟倒退的修正主义路线最痛恨。他们有丰富的三大革命运动的实践经验，对于发展社会主义的科学文化最热心。只有在工人阶级的领导下，认真贯彻执行毛主席的无产阶级教育路线，才能有今天的教育革命的大好形势，才能实现无产阶级对资产阶级的全面专政。右倾翻案风的鼓吹者妄图象当年孔老二“举逸民”一样，把资产阶级代表人物重新请上台，恢复资产阶级知识分子独霸的一统天下，开历史的倒车，是不能得逞的。"},{"type":"paragraph","text":"从“中庸之道”到“矫枉过正总不是正”"},{"type":"paragraph","text":"在教育革命深入发展的大好形势下，右倾翻案风的鼓吹者还抛出“矫枉过正总不是正”的谬论，妄图扭转教育革命的方向。这不是什么新鲜玩意，只不过是孔老二的“中庸之道”的旧调重弹。"},{"type":"paragraph","text":"两千多年前，孔老二为了维护和复辟正在崩溃中的奴隶制，精心炮制了“中庸之道”。所谓“中庸”，就是要不偏不倚地按照常规办事，走老路；就是要以“周礼”作为言语行动的标准，不能有丝毫偏离。他还提出“过犹不及”，就是说，超过了周礼的规定，就象做得不够一样，都是不能允许的。孔老二的“中庸之道”，是为他复辟奴隶制的反动纲领——“克己复礼”服务的。"},{"type":"paragraph","text":"“中庸之道”是宣扬复辟倒退，反对革新，反对前进的反革命之道，是反动阶级用以反对革命的反动思想武器。在我们党的历史上，历次机会主义路线的头子，总是用这个反动的哲学作为武器，反对毛主席的革命路线，反对革命的群众运动，反对革命的新生事物，反对革命。在民主革命时期，陈独秀就攻击农民运动“过分”、“过正”，叫嚷“我们在相当时期以内，必须保持一种折衷的中庸路线”。毛主席在《湖南农民运动考察报告》这篇光辉文献中，严正批驳了陈独秀的这种谬论，指出广大贫农的革命大方向始终没有错，“他们在革命时期内的许多所谓‘过分’举动，实在正是革命的需要。”毛主席还指出：“矫枉必须过正，不过正不能矫枉。”这就告诉我们，革命就是要过“正”，就是要打破旧制度、旧秩序，没有过“正”，那还有什么革命？"},{"type":"paragraph","text":"从孔老二提出“中庸之道”，到今天已有两千多年。从毛主席批判陈独秀的“折衷的中庸路线”到今天，也已经近半个世纪。特别是经过无产阶级文化大革命和批林批孔运动，对于“中庸之道”进行了反复的批判。可是，右倾翻案风的鼓吹者竟又重新拣起孔老二的这个破烂武器，用来反对教育革命，反对社会主义新生事物。他们说：“矫枉过正，但过正的总不是正，应该调整过来，现在有些是越走越远”，叫嚷：“我不怕，就是要扭”。"},{"type":"paragraph","text":"经过无产阶级文化大革命，教育战线发生了巨大的变化。工人阶级登上了上层建筑的舞台，领导教育革命，工农兵学员肩负“上、管、改”的历史重任，广大革命师生在毛主席革命路线的指引下，打破资产阶级、修正主义的清规戒律，走出高楼深院，深入工厂、农村、部队等各条战线，实行开门办学，半工半读，在同工农相结合的金光大道上阔步前进。这一切正是遵照毛主席的教导，实行教育革命的结果。但是，在右倾翻案风的鼓吹者看来，这些统统是“过正”，都应该“调整过来”。这就说明，他们所谓的“调整”，无非是要“调整”到修正主义路线上去，复辟倒退，恢复文化大革命前十七年资产阶级专无产阶级的政的局面。"},{"type":"paragraph","text":"右倾翻案风的鼓吹者还说：“现在是越走越远”。我们说，这句话算是说对了，但说得不完全。几年来，在毛主席革命路线的指引下，教育革命取得了很大的成绩，教育战线发生了巨大的变化，我们确实是走得离修正主义路线越来越远了。这是件大好事。不过，我们也清醒地看到，教育从根本上来一个革命，是这几年才开始的。今后的路程更长，任务更艰巨。我们还要沿着毛主席的革命路线一直走下去，走到底！"},{"type":"paragraph","text":"从“学而优则仕”到“不培养"},{"type":"paragraph","text":"干部办大学干什么”"},{"type":"paragraph","text":"不同阶级的学校，历来都是为培养本阶级所需要的人材服务的。两千多年前的孔老二，为复辟奴隶制培养奴才，大肆宣扬“学而优则仕”的反动教育思想，号召学生为高官厚禄而奋斗。他大骂向他请教如何种田、种菜的樊迟是“小人”，而把他那伙过着寄生虫生活的门徒放在“君子”之列。对于孔老二这种腐朽没落的剥削阶级教育思想，毛主席早在民主革命时期，就给以深刻的批判，指出：“中国古代在圣人那里读书的青年们，不但没有学过革命的理论，而且不实行劳动。”并谆谆教导青年们，要走同工农相结合的道路。在社会主义革命时期，毛主席明确指出：“我们的教育方针，应该使受教育者在德育、智育、体育几方面都得到发展，成为有社会主义觉悟的有文化的劳动者。”可是，右倾翻案风的鼓吹者，却与毛主席的指示大唱反调，拣起孔孟之道的破烂武器，向无产阶级教育革命进行反扑。他们攻击批“读书做官”论是“形而上学”、“思想混乱”等等，公然宣称：“大学就是培养干部”，“不培养干部办大学干什么？”这种奇谈怪论，不过是“学而优则仕”在新条件下的翻版而已。"},{"type":"paragraph","text":"在无产阶级文化大革命中，毛主席又明确指出：“要从有实践经验的工人农民中间选拔学生，到学校学几年以后，又回到生产实践中去。”在毛主席教育革命路线的指引下，广大工农兵学员来自工农，学习期间坚持同工农相结合，毕业后回到工农中去；他们来自实践，学习期间不脱离实践，毕业后又回到实践中去。正是在这条道路上，一批批又红又专、能文能武的无产阶级革命事业接班人在茁壮成长。然而，右倾翻案风的鼓吹者叫嚷：“要挑中学生好的，要直接上大学”，诬蔑“开门办学”是“实践——实践——实践”，半工半读是“当劳动力”；毕业后不当干部，就是“把学校取消了”，甚至要是在毕业后再回到生产实践中去，那就是“教育革命白搞啦”。请看，如果按照这条所谓培养干部的道路走下去，那岂不又回到文化大革命前那条修正主义老路上去了吗？按照这条道路培养出来的人，岂不正是象孔老二那样“四体不勤、五谷不分”，“不耕而食，不织而衣”的精神贵族吗？"},{"type":"paragraph","text":"孔老二为了搞复辟倒退，搬出“周礼”为根据，把“君子”和“小人”、“劳心者”和“劳力者”的区分说成是天经地义的。右倾翻案风的鼓吹者为了恢复文化大革命前十七年修正主义教育路线的统治，借口“现在还有三大差别，还存在资产阶级法权”，力图使知识分子和工农相分离，极力扩大脑力劳动和体力劳动的差别。在他们看来，资产阶级法权是神圣而又神圣的，是万万触动不得的。我们说，不错，现在还存在三大差别，还存在资产阶级法权。但是，我们必须批判资产阶级法权思想，对于资产阶级法权，必须“在无产阶级专政下加以限制”，并不断创造条件，逐步缩小和最终消灭三大差别，这是无产阶级专政下继续革命的重要任务之一。毛主席的《五·七指示》、“七·二一”指示、“七·三○”指示和“劳动人民要知识化，知识分子要劳动化”的指示，正是限制资产阶级法权，逐步缩小以至最终消灭三大差别的战略措施。我们实行“社来社去”，开门办学，半工半读等等，正是限制资产阶级法权，逐步缩小三大差别的革命实践。右倾翻案风的鼓吹者非要把这些社会主义的新生事物一刀砍掉不可，在教育领域重新推行修正主义路线；并妄图从教育界打开缺口，全面复辟资本主义。这不是和当年的孔老二一样，企图把历史车轮向后拉，开倒车，又是什么呢？"},{"type":"paragraph","text":"从“觚不觚”到“今不如昔”"},{"type":"paragraph","text":"毛主席教导我们：“新陈代谢是宇宙间普遍的永远不可抵抗的规律。”历史的发展，就是代表社会进步的新生事物不断代替旧事物的矛盾运动。在存在阶级的社会里，新生事物的大量涌现，必然要直接损害没落反动阶级的利益。对新生事物是扶植还是反对，是阶级斗争和路线斗争的一种反映。历史上一切进步阶级都是新生事物的热心提倡者和积极扶植者，而一切没落反动的阶级及其代表人物，无一不是新生事物的反对派。"},{"type":"paragraph","text":"两千多年前的孔老二，站在腐朽没落的奴隶主贵族的反动立场上，极力维护奴隶制的经济基础和上层建筑，不允许有丝毫的革新。对于当时由于奴隶起义和新兴地主阶级向奴隶主夺权所造成的“礼崩乐坏”的局面，孔老二痛心疾首，狂呼“天下无道”；对于新生事物的出现，孔老二百般挑剔，疯狂反对，甚至连酒杯的样子比过去稍有改变，也大为恼火，发出了“觚不觚，觚哉？！觚哉？！”的怪叫。他公开声称：“吾从周”，“信而好古”。在这个复辟狂看来，奴隶社会的一切旧制度、旧事物，都是神圣的、永恒的、一点不能改变的东西，只有按照“周礼”的“典章”行事，才是“正道”。孔老二“知其不可而为之”，非要把社会拉回到奴隶制的框框里去不可。"},{"type":"paragraph","text":"历史往往有惊人的相似之处。为复辟奴隶制奔走呼号的孔老二虽然早已被扫进历史的垃圾堆，但孔孟之道却总是被没落反动的剥削阶级奉为至宝。两个阶级的较量，新旧事物的斗争，仍在继续。"},{"type":"paragraph","text":"在无产阶级文化大革命取得伟大胜利的今天，教育革命的硕果累累，社会主义新生事物正在斗争中不断发展和完善起来。在这样的大好形势下，右倾翻案风的鼓吹者对这些新生事物却视同“洪水猛兽”，横加指责。他们一方面攻击“现在的大学不如过去的中技水平高”，叫嚷：工农兵学员“上、管、改”“太过分了”，开门办学是“进进出出，象抽疯似的”，等等，妄图把社会主义的新生事物扼杀在摇篮中。另一方面，他们又把资产阶级、修正主义的旧事物当做“宝贝”，极力加以保护，使之免于灭亡，说什么“不要不加分析地批智育第一”，“和十七年修正主义教育路线对着干的提法是错误的”，等等，以至公然叫嚷要把教育革命的方向“扭回去”。“扭”回到哪里去呢？说穿了，就是要重走文化大革命前十七年修正主义统治的老路，让资产阶级重新专无产阶级的政，也就是要“克己复礼”。"},{"type":"paragraph","text":"但是，历史的潮流是不可阻挡的，新事物不断战胜旧事物的总趋势，是任何人都改变不了的。“想要阻挡潮流的机会主义者虽然几乎到处都有，潮流总是阻挡不住的，社会主义到处都在胜利地前进，把一切绊脚石抛在自己的后头。”社会主义的新生事物必将在斗争中成长壮大，一切逆历史潮流而动的人，必将被历史的车轮碾得粉碎！"},{"type":"paragraph","text":"以上几方面的分析说明：当前这股右倾翻案风，同历次机会主义路线的头子一样，都是用孔孟之道作为搞复辟倒退的思想武器的；他们在意识形态领域里刮起的妖风，都是为他们“克己复礼”的反动纲领服务的。这一事实又一次告诉我们：批修和批孔有着密切的关系，不批孔，反修就不能彻底，防修就没有保证。当前这场反击右倾翻案风的斗争，是无产阶级文化大革命的继续和深入，是关系到党和国家的前途和命运的大事。我们一定要在以毛主席为首的党中央领导下，以阶级斗争为纲，坚持党的基本路线，继续深入批孔，把回击右倾翻案风的斗争进行到底，为巩固无产阶级专政而奋斗！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"陈独秀","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}