{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"发展、进步与不平静的一年  1980年的拉丁美洲形势","authors":["颜玖"],"dates":[{"year":1980,"month":12,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"发展、进步与不平静的一年"},{"type":"paragraph","text":"1980年的拉丁美洲形势"},{"type":"paragraph","text":"今年，是拉丁美洲发展、进步和不平静的一年。一些中美和加勒比国家人民反独裁斗争日益高涨；民主化进程在曲折中前进。拉美各国加强政治团结、经济一体化，反对各种形式的殖民主义和霸权主义。与此同时苏美两个超级大国也加强对这一地区的争夺，加剧了这一地区的动荡局势颜 玖"},{"type":"paragraph","text":"80年代的第一年，是拉丁美洲各国捍卫民族独立、发展民族经济、争取社会进步的民族民主革命取得进展的一年，也是各种力量激烈斗争使这个地区的形势进一步动荡的一年。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"一年来，中美洲和加勒比地区的反帝反独裁的斗争不断高涨。在一些国家中群众斗争声势浩大，各种爱国进步力量逐步趋于联合，并提出了以推翻卖国独裁政权为明确斗争目标的政治纲领，反政府武装力量的游击活动也日趋活跃。萨尔瓦多已成为中美洲最动荡的国家。那里反政府力量在斗争中不断壮大，它所领导的游击队同政府展开面对面的激战，它所占领的地盘和它的影响都在扩大。地主寡头势力和军队中的极右派为了遏制民族民主革命的高涨，加紧进行勾结和反扑，并对现政府施加压力。今年以来这个国家已发生了两次未遂军事政变和三次内阁危机。当前，在萨尔瓦多的政治舞台上，民主和独裁、变革和反变革的营垒间，正在进行着激烈的较量。在危地马拉和洪都拉斯，群众斗争的规模和声势越来越大，游击活动也很活跃。在加勒比海上的一些岛国内，民族民主运动也有新的发展。牙买加工党在群众支持下，最近在大选中击败了亲苏古的势力；巴巴多斯坚持抵制外来势力；海地人民反对杜瓦利埃家族独裁统治的斗争日益高涨。"},{"type":"paragraph","text":"在广大群众反独裁、争民主的斗争的强大压力下，在南美大陆上一些由军人统治的国家中，“民主化”进程正在曲折中前进。有的已制订“民主化”的具体步骤，有的通过总统选举和议会选举已由军政府过渡到文官政府。今年5月秘鲁通过大选结束了将近12年的军人统治。“民主化”进程的推进，实际上是拉丁美洲民族民主革命不断发展的一个反映。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"一年来，拉丁美洲国家加强了团结合作和联合反霸的行动。委内瑞拉总统埃雷拉一再强调，委内瑞拉对加勒比国家奉行“接近、团结、热情、友好的政策”，呼吁加勒比国家以至拉丁美洲所有国家联合起来，“摆脱其他国家不应有的监护、压力和影响”。墨西哥总统洛佩斯·波蒂略也曾多次指出，拉美国家应该团结起来，反对“一切霸权，既反对那些使我们沦于帝国黑暗势力包围中的经济霸权，也要反对那些把我们当作遥远势力的傀儡进行摆布的政治霸权”。在一些国际会议上，许多拉美国家通过了加强团结合作和联合反霸的决议。2月上旬，加勒比共同体外长会议声明，要在本地区和国际政治关系方面实现最大限度的团结。3月15日，中美洲6国外长签署的《圣约瑟声明》，谴责“各种形式的殖民主义和新殖民主义”，并郑重声明中美洲地区“不是任何一个大国的势力范围”。"},{"type":"paragraph","text":"在相互关系方面，阿根廷和巴西之间的关系的改善引起各方面的重视。5月中旬巴西总统菲格雷多正式访问阿根廷，双方签署了包括和平利用原子能协定在内的10项经济与技术合作协定，并发表了一项联合声明。这是这个南美大国的首脑45年来首次访问它的南部邻国。巴、阿关系这种新发展，有利于南美地区的政治稳定和经济合作。尤其引人注目的是委内瑞拉与墨西哥签署了一项联合声明，决定两国从1981年起平均分担，以优惠条件向中美洲和加勒比9国每天提供16万桶石油。这项决定意味着拉丁美洲各国的合作领域越来越广阔。"},{"type":"paragraph","text":"随着拉美各国团结合作的加强，过去的一年中，拉丁美洲地区一体化运动也有了发展。11个拉美国家签署了《1980年蒙得维的亚条约》，正式成立了拉丁美洲一体化协会，取代1960年创立的拉丁美洲最早的经济合作组织——拉丁美洲自由贸易协会，以推动这一地区一体化的进程，最终建立拉丁美洲共同市场。此外，安第斯条约组织拉普拉塔河流域协定组织、亚马孙合作条约组织、加勒比共同体和共同市场等地区性经济合作组织都举行了各种会议，在协调成员国的政治经济活动方面以及在加速整个地区一体化进程方面都取得进展。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"一年来，苏美两个超级大国在拉丁美洲，特别是在中美洲和加勒比地区的争夺加剧。中美洲和加勒比地区已成了苏美在西半球争霸的一个重点。苏联利用政治、经济渗透以及指使其代理人，打着“支持民族解放运动”的旗号，妄图在这个地区渗透扩张，火中取栗。但是，由于武装入侵阿富汗事件进一步暴露了它那“天然盟友”的本来面目，加之今年四、五月间哈瓦那十多万难民的外逃事件，使莫斯科及其打手的处境进一步孤立，它们在这个地区的攻势也一再受挫。10月间牙买加选举亲苏势力遭到了惨败。新总理爱德华·西加上台后立即宣布，驱逐古巴驻牙买加的大使出境，并表示决不允许把牙买加变成第二个古巴。这一事件被认为是对苏古在加勒比地区扩张的“一个沉重打击”。莫斯科电台也承认，这使苏联“失去了一个宝贵的盟友”。"},{"type":"paragraph","text":"美国为了维护它在拉丁美洲的巨大利益，遏制苏联的扩张势头，也以中美洲和加勒比地区为重点加强了反击。首先，美国政府通过增拨经济援助，促进这个地区的“稳定”，消除“动乱的根源”；其次，加强了在这个地区的军事防范和应变力量。继卡特总统下令在佛罗里达州南端建立“加勒比海紧急联合特别部队司令部”之后，美国政府今年又增派海军航空兵部队进驻加勒比海，派遣军舰访问加勒比国家，以显示其军事存在。美国当选总统里根已明确表示，苏联的威胁是一切动乱的根源。外电报道，里根在对待苏古在拉丁美洲的扩张态度方面，可能会比上届政府更强硬一些。美苏在拉丁美洲地区的激烈争夺不可避免将会加剧这一地区的矛盾，使局势更趋动荡。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}