{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"让浩荡的东风吹到每个同学的心里——记用毛泽东哲学思想改造六个后进同学的经过","authors":[],"dates":[{"year":1970,"month":10,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"市东中学中二(8)班‘三人红’互帮互学小组"},{"type":"paragraph","text":"我们班过去有六个后进同学，他们人数虽少，但经常影响复课闹革命。比如，有的打了上课铃仍在校园里游荡，有的从窗口里跳进跳出，损坏公物，有的逗同学吵架，闹不团结，还有的叼着香烟，滋长了歪风邪气。开始，我们曾采取家庭访问，向家长告状的办法，希望他们转变，但没有效果。我们也召开过全班民主生活会，狠煞歪风邪气，但也没有用。怎么办呢?这时，工宣队老师傅和教师就引导我们学习毛主席的教导:“共产党员对于落后的人们的态度，不是轻视他们，看不起他们，而是亲近他们，团结他们，说服他们，鼓励他们前进。”这在道理上我们似乎都懂得，但一碰到这六个后进同学，有人又想不通。虽然有的同学也说，对这些后进同学要一分为二，不能把他们看死。他们大都是工人家庭出身，生在新社会，长在红旗下，是热爱毛主席，热爱社会主义的，我们要看到他们主流的一面。但是到底怎样帮助这六个同学?，大家一时还想不出好办法。"},{"type":"paragraph","text":"有一次，我们参加搬运砖头的劳动，这六个后进同学也参加了。在劳动时，其中一个同学不小心，把脚砸伤了。但他忍住痛仍然坚持劳动。事后，大家知道他家庭经济比较困难，就建议他把医药费拿去向学校报销，可是他却说，这点困难家里能克服，不要向国家伸手了。这件事对我们启发很大。这个同学在复课闹革命方面虽然表现不好，但能正确地处理公与私的关系，这不就有力地说明了在这些后进同学身上也有先进的因素吗?这样一分析，使我们提高了帮助他们转变的信心和勇气。我们按照毛主席的教导，主动亲近他们，团结他们。并且组织“三人红”互帮互学小组，发动红卫兵、积极分子，去帮助后进同学。有时二、三个“三人红”小组联合起来活动，大家一起学习毛主席著作，一起开展大批判，一起写小评论，一起做功课，一起搞文体活动。这样，红卫兵与后进的同学打成一片，彼此的感情比过去融洽了。"},{"type":"paragraph","text":"如何帮助这些同学获得更快的进步呢?我们在“三人红”小组里，认真学习了毛主席关于“唯物辩证法认为外因是变化的条件，内因是变化的根据，外因通过内因而起作用”的教导，通过讨论鸡蛋为什么能变为鸡子，而石头和其他东西为什么就不能变为鸡子，使大家认识到，一个人要进步，是需要大家反复教育和耐心帮助的，但关键还是要靠主观的努力。只有充分发挥了“内因”的作用，才能接受别人的帮助，推动自己不断地前进。这就是“东风不停地在吹，门窗还得靠自己去打开”的道理。学习以后，这六个同学的感触很大。有一次班级开讲用会，其中一个同学认认真真地写了一篇讲用稿，联系自己的思想斗私批修，对全班震动很大，同时也促进了其他几个同学。我们热情地表扬了这一个同学。从此，后进的同学逐渐地有所转变，班上政治空气开始浓厚起来了。"},{"type":"paragraph","text":"对这些同学，我们不仅在思想上帮，而且注意在行动上带。布置教室我们请他们参加，写大批判、小评论稿我们共同研究，搞卫生大扫除，大家一齐动手。我们还注意在生活上关心他们。这样，火热的斗争生活吸引了他们，使他们初步感到过去闹无政府主义，干一些庸俗无聊的事的危害性，树立了革命的上进心。现在，这六个后进同学变化很大。他们认真学习毛主席著作，主动搞班级工作，终于先后被批准参加了红卫兵。看到他们在继续革命的大道上一步一步地前进，我们是多么地高兴啊!"},{"type":"paragraph","text":"这六个后进同学成为红卫兵，给我们一个重要的启示:要转变学生的思想，不仅工宣队老师傅和革命教师要反复地、过细地做好政治思想工作，我们广大红卫兵也要积极地参加这项工作。只有这样，才能形成一股浩荡的东风，促使后进同学向革命的方向转化。对于后进同学来说，不但要借东风，而且要自觉革命，不断前进，才能使自己成为革命事业的接班人。"},{"type":"paragraph","text":"让强劲的东风猛烈地吹吧，吹进每个青少年的心坎，让我们在毛泽东思想的哺育下，茁壮地成长!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}