{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"小混儿——芸斋小说之九","authors":["孙芸夫"],"dates":[{"year":1983,"month":6,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"孙芸夫"},{"type":"paragraph","text":"一九七○年四月间，我回到了久别的故乡，住在一个叔伯侄子家中。侄子住的房屋，是我结婚后住过多年的老屋，只是在洪水冲塌后翻盖过一次。庭院邻舍依然，我的父母早已长眠丘陇，老伴前几年也丧身异域，老家没有什么亲人了。"},{"type":"paragraph","text":"每天早起，天还不亮，我就轻轻开门出来，到田野里去。我们这一带，原来地场土壤还算好的，自从滹沱河上游修筑了水库，洪水是没有了，但每年春季，好刮黄风。一刮起来，天昏地暗，白天伸手不见掌，窗门紧闭，那漫天黄沙还是会拥到屋里来。窗台上、炕上、地上的土，每隔几个小时，就要用簸箕往外搓，不然就会把人埋起来。地场变坏了，都变成了白沙土，庄稼不好种了，于是生产队请人规划了一下，全部改种林木。大道两旁，一律栽的钻天杨，地亩之内，有的种果树，而大部分种植柳子，这样还可以经营副业，比如编织。"},{"type":"paragraph","text":"每天早起，我总是在钻天杨的大道上，围着村庄转，脚下的沙土很深，走起来是很吃力的。但风景是很好的。杨树种得很整齐，现在都已经有碗口粗，很快就成材了。在路上，有时遇到起早拾粪的，推车砍草的，赶集路过的，但因为我离家日久，年纪又大了，很少遇到熟人。即使是本村的人，也因为年岁相差太多，碰见了没有多少话说，自己也真的感到有些寂寞了。"},{"type":"paragraph","text":"后来，我出来散步的时候，就背上一个柴筐，顺路拣些干树枝。这里用柴筐是很方便的，每家总有几个各式各样的筐，用项不同，形制各异，并且有大人用的，有小孩用的。我的侄子会编筐，见我背的是我叔父用过的旧筐，第二天到地里出工，他就利用工余之时，钻进柳子地。坐在地下，就地取材，用小镰削割着身边的柳条，很快就给我编成了一只非常精巧的筐。天黑以后，又偷偷砍了一根柳木杆作筐系。我说:“你这样做，大队不说你是偷吗?”侄子笑笑说:“谁家的筐，也是这么编成的。守着水井，还去买水喝?外村的人还这样干呢。”"},{"type":"paragraph","text":"“没人看护着吗?”我问。"},{"type":"paragraph","text":"“也有个护林小组。都是老头，懒汉，看护不好。”侄子说。"},{"type":"paragraph","text":"真的，我回家已经有几天了。也在地里转了好多回，还没有遇见过护林小组。"},{"type":"paragraph","text":"这天夜里下了一场雨。天明我去散步的时候，沙土路很平很实，倒很好走了。空气潮润，特别新鲜。当我走到村北很远的一条横道上，迎面来了一个老人，光头，一件破旧黑粗布短袄，敞着好几个扣子。走近了，我认出是小混儿。"},{"type":"paragraph","text":"小混儿和我年岁相当，青年时也在一起玩过，可以说是一个熟人。他不是本村人，他从小跟他母亲住在老爷家，老爷去世以后，留给他一间茅草屋，他就在我们村落了户。究竟是哪村和姓什么，直到现在我也闹不清楚。他一直也没有一个大名儿。“啊，小混儿!”我和他打着招呼。"},{"type":"paragraph","text":"“芸老爷!”他按辈份称呼着，“怎么背起柴火筐来了?”"},{"type":"paragraph","text":"“闲着也是闲着呀，”我说，“这样可以多活动活动筋骨。”"},{"type":"paragraph","text":"“你从小念书，干这个是外行。”小混儿说，“我给你背吧。”"},{"type":"paragraph","text":"“不用。你在忙什么呀?”"},{"type":"paragraph","text":"“看着这些树!”他指了指身旁的杨树，“每天也就是转两趟，挣点工分，干不了别的。”"},{"type":"paragraph","text":"“找了个老伴吗?”"},{"type":"paragraph","text":"“没有。咱不要那个。一个人过惯了，这样多自由，我自己吃饱了，就算一家子不饿了。”"},{"type":"paragraph","text":"“盖了新房吗?”"},{"type":"paragraph","text":"“也没有。还是住的那间小屋。没有儿子，给谁盖房呀!”"},{"type":"paragraph","text":"我记得他那间小屋:一条土炕，一领破席。一只小铁锅，一个小行灶。一个黑釉大钵碗，一双白木筷。地下堆着乱柴，墙上挂满蛛网。被窝从来不拆不洗，也不叠起，早起怎么钻出来，晚上还怎么钻进去。奇怪，这样一间小破房，经历了半个多世纪的风雨，还没有倒塌吗?"},{"type":"paragraph","text":"我虽然详细地问过了他的生活，他却一句也没有问我。不知道他是浑浑噩噩，不知道问；还是心里明白，不便于问。他没有提“文化大革命”的事，甚至也没有谈土地改革、合作化、抗日战争和解放战争的事。他好象是不谈政治的人。好象这些历史事件对他都毫无影响。我们转到南北大道上，他站在道边解开裤子，肆无忌惮地撒了一泡尿，说:“回家吃饭!”"},{"type":"paragraph","text":"“你还赌钱不?”我忍不住想和他开开玩笑。"},{"type":"paragraph","text":"“过年过节的时候，免不了。”他这才真的乐了。"},{"type":"paragraph","text":"在快要进村的时候，他和我举手告别。"},{"type":"paragraph","text":"在我的印象里，小混儿从小虽然很穷很苦，但也没有落到沿街乞讨的地步。村里的人们，对他虽然并不看重，不拿他当回子事儿，不分大辈小辈，都一律当面叫他小混儿，他也没有在村里做过什么大的坏事。他打过更，看过青，做过小买卖。农忙时，他打短工，谁家打井盖房，他都去帮忙。小偷小摸，也偶尔为之。他还是生活过来了，活得也很愉快。"},{"type":"paragraph","text":"回到家里，我和侄子说起小混儿的事来，侄子说:“还是那样。有点钱，就吃，就喝，就赌。有时还串串老婆门子。近年老了，我们常和他开玩笑说:‘小混儿，你可得节省下点钱来。至少，你死了以后，得叫守夜的人们有顿面条吃!’”"},{"type":"paragraph","text":"芸斋主人曰:如小混儿者，可谓真正逍遥派矣。前次回乡，距今又已十余年，闻彼尚健在。今国家照顾孤寡，彼当在五保之列，清静无为者必长寿。侄子之言，可谓多虑矣!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}