{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"澳共（马列）机关报《先锋报》发表文章强调指出  必须团结一切可以团结的力量反对美帝侵略  谴责美帝象一头垂死的野兽在印度支那、中东等地区到处乱闯","authors":[],"dates":[{"year":1971,"month":4,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"澳共（马列）机关报《先锋报》发表文章强调指出"},{"type":"paragraph","text":"必须团结一切可以团结的力量反对美帝侵略"},{"type":"paragraph","text":"谴责美帝象一头垂死的野兽在印度支那、中东等地区到处乱闯"},{"type":"paragraph","text":"新华社墨尔本电　澳大利亚共产党（马克思列宁主义）机关报《先锋报》最近发表文章，强调必须团结一切可以团结的力量，去反对美帝国主义。"},{"type":"paragraph","text":"文章说，印度支那人民在老挝所取得的巨大胜利，是印度支那人民、中国人民和朝鲜人民结成统一战线掀起反对美帝国主义斗争新高潮的直接成果。"},{"type":"paragraph","text":"文章说：东南亚人民之间的关系，在反对世界人民的头号敌人美帝国主义的斗争烈火中有了巨大的发展。把他们团结在一起的中心主题是决心打败美帝国主义及其侵略。在今天的世界上，美帝国主义作为世界人民的头号敌人的面目已经暴露无遗。"},{"type":"paragraph","text":"文章指出，尼克松对入侵老挝的辩解，“实际上是向人们说明了美帝的孤立和失败，但是，也说明它决不会放弃帝国主义和侵略。这表现了失败与无能，但又拒绝承认无能。”"},{"type":"paragraph","text":"文章强调说：“一切能够团结起来反对这个头号敌人的力量，必须团结起来。”“在澳大利亚国内也要这样做。”"},{"type":"paragraph","text":"文章指出，现在，人民“把反对美帝作为斗争方向的觉悟已经大大提高。那些阻碍斗争的人正在被抛弃。那些口头上反对帝国主义，但是内心亲帝国主义的人，正在被揭露。美帝国主义用数百万美元的投资剥削澳大利亚和新几内亚——巴布亚的真相，正在被人更深刻地认识。美国把它的危机转嫁给澳大利亚，这一点也正在被人更深刻地认识。"},{"type":"paragraph","text":"“在世界范围内和世界各国内部，反对美帝国主义的潮流正在汇成一股滚滚的洪流。”"},{"type":"paragraph","text":"文章最后说：“澳大利亚一切革命者必须加倍努力，建立反对美帝国主义的统一战线，支持印度支那人民十分英勇的斗争。”"},{"type":"paragraph","text":"新华社墨尔本电　澳大利亚共产党（马克思列宁主义）机关报《先锋报》十五日发表文章，揭露在印度支那遭到很大失败的美帝国主义仍然奉行侵略战争政策，象一头垂死的野兽到处乱闯。"},{"type":"paragraph","text":"文章说：“约旦反动当局对巴勒斯坦人民武装力量发动了新的进攻。这些新的进攻的后台是美帝国主义。”一个时期以来，美帝一直源源不绝地向约旦提供大批武器，策划阴谋，反对日益壮大的巴勒斯坦人民的革命。"},{"type":"paragraph","text":"文章在谈到巴基斯坦局势时指出，印度反动派已经陈兵在毗邻东巴的边境地区，而“印度反动派的军队依靠苏联修正主义和美帝国主义提供的武器。印度反动派没有得到主子们的同意是不会采取行动的。”"},{"type":"paragraph","text":"文章还揭露说：“美帝国主义继续（在澳大利亚）修建它的侵略战争基地；日本军国主义者正在和澳大利亚卖国的资产阶级‘加强他们的联系’，而苏联修正主义则有一支庞大的舰队在印度洋游弋。"},{"type":"paragraph","text":"“这一切对澳大利亚人民构成巨大的危险。美帝国主义垂死挣扎，暴跳如雷，到处乱闯，同时加紧对这个国家的控制。它这样做是要利用这个国家，要它充当侵略亚洲人民的先头部队。”"},{"type":"paragraph","text":"文章最后说：“我们的回答是加紧反对美帝国主义的斗争，把所有帝国主义者一脚踢出去，在澳大利亚工人阶级领导下建立一个真正独立的澳大利亚。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}