{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"我为什么加入中国共产党","authors":["刘仙洲"],"dates":[{"year":1955,"month":12,"day":10}],"is_range_date":false,"parts":[{"text":"我为什么加入中国共产党","type":"title"},{"text":"刘仙洲","type":"authors"},{"text":"我今年已经六十五岁了。早年曾加入过同盟会，参加过辛亥革命。自从1918年大学毕业以后，一直在工程教育界服务，到现在已经有三十七年的历史。这中间除在北洋大学担任过四年的行政工作外，其余的时间多是教书，单在清华大学就教了二十年。直到1952年，才又担任学校行政工作。","type":"paragraph"},{"text":"在二十多年以前，我也曾抱过“教育救国”和“工业救国”的幻想，但是，事实证明，不能实现，使我非常灰心。所以在解放以前，有相当长的一段时期，我是不问政治的，甚至连任何行政工作都不愿意参加。在1947年，我五十七岁的时候，自己还这样盘算过，也公开向朋友讲过:“我剩下的一段时间，顶多再教十年书，再写五本书，就算尽了我一生的责任了!”那时认为业务和政治是可以分开的。我认为人的性格，各有不同。有少数特别聪明的人，对于搞政治和搞学问可能都好；但是有的就宜于搞政治不宜于搞学问，有的就宜于搞学问不宜于搞政治，如果弄的不得当，就会成绩很差，甚至毫无成就。我当时主要的目的就只是想说明:“宜于搞学问的人最好不参加政治”","type":"paragraph"},{"text":"解放以后，在各方面受到党的教育，思想上逐渐有了转变。","type":"paragraph"},{"text":"解放后的第一年，即1949年，我参加了当时农业部关于水车问题的座谈会。部里提出要在1950年推广十万辆水车，为华北人民解决春旱问题。这是第一次使我感到人民政府的伟大。1950年初，我第一次参加河北省人民政府委员会，那次主要的议题是全省河防水利问题和生产救灾问题。所有这些真正为人民兴利除害的问题，都是过去自己常常梦想，但是当时反动政府决不肯花力量去做的。这使我明确地认识到:中国共产党所领导的人民政府和过去的反动政府有本质上的不同，它是言行一致的，它的一切计划和措施都是为人民的。由于这些事实，我对中国共产党发生了很高的信仰。","type":"paragraph"},{"text":"1952年春季，学校进行思想改造运动的时候，大家把我过去“只重视个人的事业(如埋头教书写书)，对人民的事业不够热心”的缺点作了彻底的批判，使我开始认识到自己过去的不正确的思想，衷心接受了大家的意见。后来，在全系总结会上，我曾说过:“……我虽说是老了一些，但是我决心要一步不停地向着共产主义迈进!”","type":"paragraph"},{"text":"1953年3月5日，人类伟大的导师斯大林逝世的那天，我受到很深的感动，觉着这样一位为全人类谋幸福的领导者，竟不幸逝世，真是全世界无法估计、无法补偿的损失，在得到确实消息的时候，我们正在学校的大礼堂开教学研究会，当时竟使我难过的落了泪，从内心里感到异常的悲痛。一转念间，便发生了决心加入共产党的情绪，觉得我应当加入这样一个为全人类谋幸福的队伍，把我所余下的全部力量，贡献给共产主义事业——人类历史上最伟大的事业。","type":"paragraph"},{"text":"但是自己经常也感觉到自己过去的旧习惯，旧思想，还没有完全去尽，怕不够共产党员的条件。后来，一方面经常参加政治理论的学习，一方面不断旁听党课，政治觉悟继续有些提高，更觉着:我的旧习惯，旧思想残余，如果在党的组织生活里边，由同志们多帮助我，一定会改得快一些。直到1954年3月5日，斯大林逝世一周年的那一天，一年以前的情绪又行发生，所以就毅然决然地向学校党委会提出申请入党。","type":"paragraph"},{"text":"后来，在党的教育和关怀之下，一方面继续加强政治学习，一方面亲身在校内校外参加实际工作，使我对自己思想上所存在的一些问题有了更进一步的认识。","type":"paragraph"},{"text":"在对待业务和政治的关系这个问题上，由于几年来我在实际工作中多次的体会，使我认识到任何业务不但不能脱离政治，而且必须由马克思主义的政治思想指导才能搞好。拿学校的工作来说，我已深深地体会到:不仅是学校的教学改革工作，就是任何单位的行政工作，都是必须把政治思想工作搞好，才能有比较好的成绩。清华大学的教学改革工作所以能在相当艰难的情况之下稳步前进，都是同党的正确领导和大多数教师政治觉悟的提高分不开的。所以深入地学习政治理论，努力提高自己的政治觉悟，对于我们任何人都是头等重要的事情。它不是过去我们一般所说的政治，它是指导我们一切思想和行动的普遍真理。因此，无论是研究学问也好，进行工作也好，都决不能脱离政治。这样就把我过去多年对于业务和政治的关系的错误看法彻底纠正了。","type":"paragraph"},{"text":"在对于“民主自由”这个问题上，过去自己也有一些不正确的思想。1950年我第一次参加河北省各界人民代表会议的时候，河北省工会向大会献了一面大旗，上面写着“巩固人民民主专政”八个字。这本来是很好的。因为当时我的政治思想水平还很差，所以就想:只用“巩固人民民主”多好，何必要“专政”两个字呢?当时在我的思想里，认为任何“专政”都是不大好的。记得在“五四”运动的时候，林好曾给蔡元培写过一封信，责备他不应该放任一部分教师提倡白话文和新思想。蔡元培回信的大意说:他为北京大学延聘教师是采“兼容并包”主义，就是说，只要教师对于所担任的课程能够胜任就行，不管他抱着什么思想。思想很新的，如陈独秀等，他固然容许他们在校；思想很旧的，如辜鸿铭(当时还带着小辫子，主张宣统复辟，赞成妇女缠足)，他也允许他在校。他这种说法，当时很得到不少教育界人士的赞成。我当时也是赞成者之一。在解放以后的几年当中，我对“民主自由”的问题曾认真地加以思索和比较，并用亲身经历的伟大事实加以证明，使我对这个问题有了一定的正确的认识。所谓亲身经历的伟大事实，最重要的一个例子是中华人民共和国宪法制定的过程。当1954年3月宪法草案初稿提出来以后，宪法起草委员会从北京和全国各大城市组织了各民主党派、各人民团体和社会各方面的代表人物共八千多人，分组讨论了两个多月，修改的地方很多。6月14日，中央人民政府委员会又把修改后的草案公布，交给全国人民讨论。在刘少奇同志的报告里说:全国参加讨论的有一亿五千多万人。收到所提意见以后，对草案作了许多修改，才制定成9月9日的最后草案，在开全国人民代表大会第一次会议的时候，全国人民代表大会的代表们又作了讨论，在9月20日正式通过。资本主义国家的政客们，以为我们在大会上只讨论了几天，一点没有争论，更没有打架，就全体一致地通过了宪法，认为一定是不民主。他们不知道我们是全国人民能参加的都参加了讨论。第二个重要的例子是我国发展国民经济第一个五年计划制定的经过。大家都知道，我国第一个五年计划的草案是经过几年的时间和不少专门家多次反覆的研究讨论制定的。今年7月初，全国人民代表大会第二次会议开会以后，又分组详细深入地加以讨论。据我所知道的，根据各小组所提的意见，又修改了三百多处。最近颁布的农业生产合作社示范章程草案，又是一个很好的例子，在发表以前也经过各方面的反覆的研究和广泛的讨论。由于这些事实，使我看见了新中国的人民所享有的真正的民主自由的实质。这样的民主自由，是任何资本主义国家里的人民所绝对不可能享有的。因此，对革命的敌人需要实行专政这一点，也使我有了明确的认识。我们的政府既然是人民的政府，人民是我们国家的真正的主人，如果有人反对这样的政府，破坏我们的国家，他就是和全国人民为敌，他就是真正犯了罪恶，那还不应该对他实行专政么?","type":"paragraph"},{"text":"以上所说的是我在解放以前相当长的时期的思想情况，和解放以后六年多以来，在党的教育和关怀之下，思想转变的情况。直到最近，我已经明确地认识到中国共产党是根据科学的真理，社会发展规律，来领导人民，排除一切障碍，向着全人类永久和平幸福的目标前进的部队。任何一个决心献身于真理的人，都会毫不迟疑地争取加入这样一个队伍，尽他应尽的力量。我本着这样的认识，这样的决心，请求学校党委会对我的申请加以讨论审核。结果，在伟大的十月社会主义革命三十八周年纪念日那个好日子，党的支部大会经过讨论通过，接受我入了党。","type":"paragraph"},{"text":"在入党大会上，最使我感动的是党员同志和参加大会的学校领导干部们对我亲切的握手和祝贺。从入党的第二天起，我就不断地接到许多人给我拍来的贺电和寄来的贺信。在给我拍贺电、寄贺信的人们当中，有教育工作者，科学工作者，其中有许多是我的学生，还有我的一位七十多岁的老师，在辛亥革命以前介绍我入同盟会的苏少衡先生，他也由西安给我寄来了贺信。他们一方面祝贺我，给我许多鼓励，一方面表示要坚决和我走同一的道路——争取入党。这一切都使我感到无限的兴奋和温暖。","type":"paragraph"},{"text":"我愿意利用这个机会，向我所敬爱的全国教育工作者、科学工作者和正在其他各方面的实际工作岗位上的同志们致意，因为我相信在他们中间一定有不少是经历过同我类似的历史和曾抱过同我类似的思想的人。让我们紧紧地团结在党的周围，一同进步，一同携起手来，向着共产主义的光明大道迈进吧!","type":"paragraph"},{"text":"(原载人民日报)","type":"paragraph"}],"comments":[],"origin":"《文汇报》1955年12月10日","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}