const res = [
    {
        title: '阿富汗毛主义者统一在一个党内',
        authors: ['阿富汗共产党（毛主义）'],
        dates: [{ year: 2004, month: 5 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '阿富汗共产党（毛主义）二〇〇四年五月'
            },
            {
                type: 'paragraph',
                text: '在2004年5月举行的统一代表大会上，阿富汗的毛主义者们联合成了一个统一的共产党——阿富汗共产党（毛主义）［Communist Party (Maoist) of Afghanistan］。阿富汗毛主义运动可谓前进了一大步！对于阿富汗的毛主义运动与全世界的革命共产党人来说，此次大会的胜利闭幕是一个极大的成果。'
            },
            {
                type: 'paragraph',
                text: '这一新生的党是美帝国主义及其帮凶对阿富汗军事侵略的产物。这一戏剧性的变化进一步迫使阿富汗马列毛主义者用明确的计划与路线来武装自己。在新形势下，阿富汗共产党（革命国际主义运动[RIM]的参与者之一），和阿富汗解放斗争组织（Struggle Organisation for the Liberation of Afghanistan, Peykar）——后来阿富汗工人革命联合组织（RevolutionaryUnity of Workers of Afghanistan）加入其中，首先提出了统一的要求。这个向阿富汗所有马列毛主义力量发出的呼吁，得到了热烈的响应。'
            },
            {
                type: 'paragraph',
                text: '建立统一的党的根本基础是思想政治原则——尤其是将马列毛主义作为共产党实践的意识形态与指导思想，并将新民主主义革命作为党的最低纲领，以便为过渡到最高纲领——社会主义革命与共产主义的最终目标做准备。统一的另一基础是，我们关于人民战争战略以及将筹备人民战争作为目前中心任务的共识。与会者还强调了国际主义，以及要在革命国际主义运动中为建立新的国际而斗争。'
            },
            {
                type: 'paragraph',
                text: '在组织方面，反对宗派主义是实现统一的前提，这意味着要为实现共同的纲领和章程而坚决斗争。随后进行了将近两年的政治思想斗争、两条路线的斗争、批评和自我批评，其中包含了统一进程的所有参与者以及其他被卷入其中的人们。'
            },
            {
                type: 'paragraph',
                text: '然而，在统一过程中滋生了另一路线——认为联合是不成熟与草率的，如果没有和这一路线做最坚决的斗争，统一的党恐怕是建立不起来的。这一路线的跟随者认为所谓统一过程只不过就是加入现有的阿富汗共产党。因此，这条路线更偏向于分成两个步骤：等到阿富汗共产党外的整个运动联合起来，也只有在此之后，才与阿富汗共产党合并，由此“真正”的共产党才成为现实。'
            },
            {
                type: 'paragraph',
                text: '这条路线没能够抓住世界的新局势——9·11事件后帝国主义对我国的侵略及其刻不容缓的后果：我国毛主义者迫切需要围绕一条基本正确的路线团结起来。这条路线也不懂得，在这种情况下，在一个作为帝国主义侵略焦点的国家里，毛主义者在革命中可能取得迅速的进展。在政治上，这条路线没有能够摆脱长期以来一直统治着阿富汗共产主义运动的关于党的建设的错误想法。在组织上，这些力量还没有准备好完全融入以党性为标志的进程，而这要求同列宁所批评的小圈子心态决裂。相反，它却向着宗派主义滑去，还担心失去小集团或圈子的利益。'
            },
            {
                type: 'paragraph',
                text: '实际上，这场斗争加深了我们对毛主义力量的认识，最终有助于党的整合进程。作为这一整合的结果，同时也是阿富汗革命的主要武器，阿富汗共产党（毛主义）确实经历了一段漫长、痛苦而又充满波折的路途。多少年来，群众由于一些错误与偏差而被剥夺了这一武器。这样一个党的建立，是40年来正反两面经验的胜利，为此也付出了巨大的牺牲。'
            },
            {
                type: 'paragraph',
                text: '最初的前进'
            },
            {
                type: 'paragraph',
                text: '阿富汗的毛主义运动的起源是20世纪60年代的斗争，这些斗争主要得到了毛泽东和中共同苏共领导人赫鲁晓夫的修正主义理论的论战的鼓舞。这个过程的第一步是，青年进步组织（Young Progressive Organisation, YPO。译注：该组织在一些文章中也被称为Progressive Youth Organization和进步青年组织）于1965年10月6日成立。这显然是对亲苏的修正主义者的替代路线。修正主义者先是以人民民主党（人民派）［People’s Democratic Party (“Khalq”)］的名义组织起来，后来又以从前者分裂出来人民民主党（旗帜派）（”Parcham”）的名义组织起来。青年进步组织则坚持马克思列宁主义、毛泽东思想的旗帜，为阿富汗的真正革命者提供了一条与修正主义划清界限的路线。它揭露了修正主义者的嘴脸，旗帜鲜明地拒绝他们的“议会迷”思想和“支持国有部门资本主义，作为通往社会主义的道路”的政策。青年进步组织呼吁通过武装斗争来砸烂旧社会，认为这是解放人民和通向社会主义的唯一道路。'
            },
            {
                type: 'paragraph',
                text: '这一在根本上正确的方向赢得了大部分激进青年、知识分子和许多进步工人的支持，他们围绕着青年进步组织出版的《永恒火焰》［Shola-Javid(“Eternal Flame”)］杂志团结了起来。成千上万的青年、工人、农民、教师和妇女，热切地寻求摆脱半封建制度的长期压迫的革命道路，《永恒火焰》为塑造他们的思想发挥了重要作用。许多干部，尤其是来自学生和教师群体中的干部被训练成为运动的领袖。妇女的参与达到了在阿富汗前所未有的规模，她们在某些地区甚至成为革命的组织者。在无产阶级文化大革命的强大影响下，阿富汗的大规模抗议活动和示威活动激增，在1968至1969年间达到了新的高度，这些示威活动主要由毛主义者组织起来或与其他组织联合举行。'
            },
            {
                type: 'paragraph',
                text: '阿富汗1963至1973年的这段时期，普遍被称为“王权民主”时期，但在激进力量眼中则是“半民主”或“假民主”时期。在这段日子里，虽然国王查希尔·沙赫（Zahir Shah）作为旧的半封建半殖民地制度的代表仍然掌握着权力，但是一些传统政党在历任统治者的长期压制和镇压之后，得以利用君主专制的削弱而出现在公共场合。'
            },
            {
                type: 'paragraph',
                text: '在这种形势下，日益增强的毛主义运动让反动的当权派感到害怕，他们疯狂却又徒劳地打压运动，逮捕和囚禁了许多人。毛主义者的崛起也使修正主义党派人民民主党（人民派）和人民民主党（旗帜派）感到恐慌。由于多年来呆板的修正主义和与国家的反动合作，它们显得黯然失色，面临着群众特别是青年的拒绝。他们希望依靠自己与苏联社会帝国主义者的联系在反动政权中分一杯羹，而苏联社会帝国主义者也不愿看到毛主义倾向在自己的邻国发展。'
            },
            {
                type: 'paragraph',
                text: '至于那些同封建势力有联系的伊斯兰原教旨主义者，他们尽管在政治上十分薄弱，却也因毛主义运动的力量而惊慌了起来。虽然他们对于政府保护旧的半封建半殖民关系的方式并不满意，但他们对人们——特别是青年对于进步和革命的唯物主义思想的普遍热情感到愤怒。'
            },
            {
                type: 'paragraph',
                text: '哪怕是所谓的民族主义者或进步宗教力量，也只能影响国家的某些地区和某些社会阶层。而能够团结所有被压迫者，无论其国籍、宗教或性别的唯一的真正的政治力量，是在青年进步组织周围组织起来的毛主义力量。在一个长期以来落后而反动的思想占主导地位的国家，他们能够在短时期内迈出一大步，就足以证明这一点（译注：上一句话）。'
            },
            {
                type: 'paragraph',
                text: '然而到了后期，年轻的毛主义者们对经验的缺乏，以及内部的分歧显现了出来，开始成为运动的负累。不幸的是，青年进步组织内的政治思想的薄弱也促成了这一趋势。首先出现的严重而公开的反对派，是一条冒险主义的路线。该路线出现在名为“历史观”（the Historical View）的文件中，主要反映了游击中心主义（focoism）和切·格瓦拉的某些思想的影响。'
            },
            {
                type: 'paragraph',
                text: '组织方面的变动，特别是青年进步组织的杰出领导人阿克拉姆·亚里（Akram Yari）同志患上的严重疾病，使青年进步组织的政治和组织路线遭受了又一次沉重打击。'
            },
            {
                type: 'paragraph',
                text: '在1970年，在青年进步组织和新民主主义运动内部，围绕着一个名为“批评派”［Enteqadion(“the criticisers”)］的团体，出现了一条右倾路线，对青年进步组织和《永恒火焰》的路线发动了一系列攻击。1972年，在青年进步组织解散后，“批评派”抓住机会，在题为《拒绝机会主义和走红色革命》的小册子中公开攻击青年进步组织，并宣布组建阿富汗人民革命团体（Revolutionary Group of Afghanistan’s People），后来改名阿富汗解放组织（Rahaii, the Liberation Organisation of Afghanistan）。“批评派”高喊“充分注意工人的经济需求”，取消为人民战争做准备的斗争。他们还对农民采取了经济主义路线，否定先锋党的作用，忽视在工人阶级和农民中间进行思想政治工作的重要性。'
            },
            {
                type: 'paragraph',
                text: '事情很快变得清晰起来，他们的经济主义观点乃是在中共党内夺取了权力的右倾修正主义路线的反映。事实上，当修正主义路线在中国夺取权力时，“批评派”通过支持他们表现出了自己的“批评”到底是什么。随着他们采用反动的“三个世界理论”，这种经济主义的偏差最终发展成了全面的修正主义。在面临苏联入侵时，这些势力声称人民抵抗就是伊斯兰抵抗，急不可耐地呼吁建立伊斯兰共和国。'
            },
            {
                type: 'paragraph',
                text: '从一开始，中派主义（Centrism）就在青年进步组织中有重要的影响。在中派主义的干扰压力下，青年进步组织直到第二次全体大会才正式采取反对苏联社会帝国主义的立场。中间派分子掩盖运动中的路线斗争，破坏了为阐明两个主要问题而进行的斗争。这两个主要问题是：为人民战争做准备并夺取政权的问题；建立先锋党的必要性的问题。'
            },
            {
                type: 'paragraph',
                text: '在某种程度上，正是由于这个原因，当青年进步组织内的不同意见和批评出现时，青年进步组织的存在以及它与《永恒火焰》杂志的关系才为人所知。正如［阿共（毛）］统一进程中的一个参与组织——阿富汗革命共产党人（Revolutionary Communists of Afghanistan）——的宣言中所指出的那样，“由于这项政策以及共产主义杂志尚未公开出版，组织的小册子和文章只在内部传阅，反对修正主义者和其他反动派的思想政治斗争遭到破坏，致使在全国范围内同《历史观》（a historical view）的冒险主义和‘批评派’的经济主义的斗争已经不可能。结果，争取形成思想政治路线和建立共产党的斗争被严重打断了。”'
            },
            {
                type: 'paragraph',
                text: '在1972年青年进步组织第四次全体大会之后不久，组织无力应付日益增加的困难并解散了，然而毛主义者仍然以不同的形式与组织存在着。正如后来的毛主义组织所观察到的那样：“总体上，青年进步组织的总路线，特别是与赫鲁晓夫修正主义的斗争和新民主主义思想的普及是一个伟大的成就，但是作为毛主义组织的青年进步组织未能制定出与我国新民主主义革命相关（与共产主义的最终目标有关）的更具体的计划。没有政治思想和组织斗争的明确的原则标准，其活跃的政治生活就瘫痪了。［斗争组织（Struggle Organisation）的理论政治刊物Rstakhiz，1994年8月6日］。'
            },
            {
                type: 'paragraph',
                text: '青年进步组织曾聚集了一些圈子和力量，但缺乏政治和思想上的必要统一。与共产主义组织相比，他们的行为更像是某种统一战线，这使他们无法应对不可避免的经济主义、中派主义、冒险主义等路线的出现。不过，事实上，运动的不成熟和缺乏经验也是重要的原因。这些错误削弱了组织，使敌人更容易对其造成致命打击。然而，最糟糕的日子还在后头。'
            },
            {
                type: 'paragraph',
                text: '伊斯兰势力也试图从政治上对激进左派的发展作出回应。1970年，他们成立了“青年穆斯林组织”（Young Muslims Organisation），以应对整个左派特别是《永恒火焰》日益受欢迎的情况。他们的第一个行动是在喀布尔大学暗杀杰出的毛主义演讲家和组织者塞达·索坎丹（Seidal Sokhandan）同志。这一凶案的实施者赫克马蒂亚尔（Hekmatyar），他后来成为了令人恐惧的军阀。由于害怕毛主义者的报复，赫克马蒂亚尔逃到了巴基斯坦，并被那里的伊斯兰原教旨主义者和巴基斯坦的特工保护起来。在与苏联的战争中，这些人帮他勾搭上了美国中情局。在那段困难时期，赫克马蒂亚尔提出了这样的思想，即击败俄国人比击败毛主义者更容易。这为伊斯兰反动分子以某种方式同苏联占领者合作反对革命者提供了“正当”理由。所谓的潘杰希尔之狮艾哈迈德·马苏德（Lion of the Panjshir, Ahmed Masood）也认同这种反动的逻辑。'
            },
            {
                type: 'paragraph',
                text: '1973年，国王查希尔·沙赫的表弟达乌德·汗（Daud Khan）发动政变，将查希尔·沙赫放逐到意大利。人民民主党（人民派）和人民民主党（旗帜派）的修正主义者，在他们的关系网和苏联大使馆的直接协助下，以为自己当时有更好的机会自上而下开展工作并影响大资产阶级买办分子，因此同达乌德政权合作。这次政变增强了苏联社会帝国主义在阿富汗的影响力，为之后的政变铺平了道路，最终导致了苏联对阿富汗的入侵。'
            },
            {
                type: 'paragraph',
                text: '毛主义者尽管由于1972年青年进步组织的解散而变得混乱和松散，但仍然能够对该政权进行强烈的抵抗。'
            },
            {
                type: 'paragraph',
                text: '1975年，在达乌德·汗仍在掌权的时候，人民解放组织（Peoples Liberation Organisation, Sorkha）成立了。这是青年进步组织的最后领导者一次重组运动的尝试。但是，人民解放组织实际上表现出的，更多的是青年进步组织的不足和错误，而不是其优点，特别是在夺权的道路问题上。1976年5月，在苏联社会帝国主义的支持下，修正主义者的政变使得人民民主党（人民派）上台执政。不久之后，中国1976年10月的政变使全世界的毛主义运动陷入混乱。由于陷入折中主义和失去了世界革命昔日的根据地，人民解放组织无法抵抗掌握政权的修正主义者的野蛮而残暴的攻击。在很短时间内，人民解放组织几乎失去了其所有领导人和活动家，并停止了活动。'
            },
            {
                type: 'paragraph',
                text: '1976年至1979年（苏联入侵期间）是阿富汗共产主义运动历史上的重要时期。“批评派”围绕“三个世界”理论巩固了他们的立场，中派分子围绕中间派势力“萨曼达”（Samandar）巩固了自身的力量。这时，另一个团体——“为建立阿富汗共产党而斗争”——成立了，它因其报纸而被称作“阿赫加”（Akhgar）。“阿赫加”的许多干部都是从“批评派”那里分裂出来的。他们以建立共产党为主要任务，并在1976年举起了毛泽东思想的旗帜，对三个世界理论以及以“萨曼达”为首的中间派进行了猛烈抨击。但是，它的许多干部，包括许多流亡欧洲的知识分子，受到恩维尔·霍查（Enver Hoxha）和阿尔巴尼亚劳动党（Albanian Party of Labour）对中国发生的事件的教条修正主义的看法的影响。“阿赫加”的领导人很快成为霍查主义的牺牲品，并在机关报上发表了对毛的“批评”。捍卫毛的路线的斗争仍在继续，但进展并不顺利。最终在1983年，“阿赫加”作为一个组织向取消主义屈服。'
            },
            {
                type: 'paragraph',
                text: '苏联入侵之后'
            },
            {
                type: 'paragraph',
                text: '下一个时期，以1980年1月苏联社会帝国主义的入侵为开始标志。在此期间，居于主导地位的力量是伊斯兰原教旨主义者——这主要是由于美国中情局和地区（特别是巴基斯坦）的情报部门的军事和财政支持以及伊朗毛拉们（mullahs。译注：伊斯兰教神学家）的崛起。毛主义者们，由于在自身政治和意识形态方面的根本性弱点，以及中国政变导致的国际共产主义运动的持续危机，变得越来越迷失方向。他们没能团结起来，对过去的错误进行正确的总结，对新形势进行正确的分析，并在此基础上抓住机会，来建立共产党和发动反对侵略者的抵抗战争作为人民战争的一部分。相反，大部分力量沦为各种资产阶级和封建圣战分子的附属品。成立于1979年的阿富汗人民解放组织（SAMA, Liberation Organisation of the People of Afghanistan）是这一时期最强大的革命组织。它由属于新民主主义运动（《永恒火焰》）的许多力量汇集而成，同时还包括一些在那之后独立成立的较小的团体。但是很明显，阿富汗人民解放组织的领导层的主导部分，是新民主主义运动内的中间派部分。'
            },
            {
                type: 'paragraph',
                text: '实际上，阿富汗人民解放组织本质上是一支由众多具有共产主义元素的力量组成的阵线，其中包括一些在青年进步组织和新民主运动中有过历史的力量。成立大会后，它公开拒绝任何同共产主义相关的标识，并以采用对人们来说通用的言辞为名义，删除了其纲领中的任何社会主义成分，使之成为一个民族民主纲领。在阿富汗人民解放组织的主要领导人马吉德（Majid）被捕以及阵线中的左翼部分（“萨曼达”势力，进步青年组织中的中间派）分裂出去之后，阿富汗人民解放组织倒退得更远了，他们公然收回民族民主纲领，将其视为“内部”纲领，同时制定了一个“伊斯兰纲领”作为公开纲领。在压力下，阿富汗人民解放组织的领导人辩称“这只是一个掩护”。他们以为使用这种挡箭牌就可以使他们免受伊斯兰原教旨主义者的攻击。相反，历史表明，这种策略远非是可以保护他们免受伊斯兰原教旨主义者之剑的盾牌，而是阿富汗革命运动的自杀毒药。'
            },
            {
                type: 'paragraph',
                text: '不久之后，1981年夏季，阿富汗人民解放组织与赫克马蒂亚尔的伊斯兰党的部队之间在库达曼（Kuhdaman）发生了一系列战斗。在战斗期间，阿富汗人民解放组织被接连击败。为了挽救阿富汗人民解放组织，其领导层开始与政府谈判。这导致了危机，接着便是分裂和销声匿迹。这就是阿富汗人民解放组织的终结的开始，在帝国主义者和中国修正主义者的影响下，阿富汗人民解放组织进一步倒退和堕落。'
            },
            {
                type: 'paragraph',
                text: '阿富汗人民解放组织的灾难性历程的历史经验告诉我们，在阿富汗的运动中建立正确的政治和思想路线是至关重要的。'
            },
            {
                type: 'paragraph',
                text: '新生的共产主义运动'
            },
            {
                type: 'paragraph',
                text: '阿富汗的新的共产主义运动，最初是受到了1984年成立的革命国际主义运动（RIM）的鼓舞。马列毛主义（当时被称为马克思列宁主义毛泽东思想）宣传与鼓动委员会（Committee for MLM Propaganda and Agitation）于1985年建立，并开始出版刊物《火焰》（Shola）。另一批同志从阿富汗人民解放组织分裂出来，获取、阅读并讨论了《革命国际主义运动宣言》（RIM Declaration）。他们开始称自己为“革命核心”（Revolutionary Nucleus），并采用了革命国际主义运动的路线。这些事态发展是给阿富汗人民解放组织领导层的耳光，阿富汗人民解放组织领导层指责新组织中的毛主义力量是“克格勃阵线”。革命国际主义运动运用这些力量做出了一些初步努力，以加深对阿富汗局势的了解，并开始召集真正的毛主义力量。'
            },
            {
                type: 'paragraph',
                text: '另一个团体是阿富汗解放斗争组织（Organisation to Struggle for the Liberation ofAfghanistan (Peykar)），该组织于1979年苏联入侵前成立，并参加了抗苏斗争。尽管遇到了许多困难，但他们设法总结了阿富汗共产主义运动的历史，坚持了马列主义毛泽东思想和后来的马列毛主义，并对革命国际主义运动表示支持。此外，阿富汗马列主义统一组织（Unity of Marxist-Leninists of Afghanistan, UMLA）的中间派势力中，也出现了一个支持革命国际主义运动和毛主义的团体。这个团体与中间派分裂，以阿富汗马列主义统一组织（毛泽东思想派）（UMLA (Mao TsetungThought Section)）的名义加入了新的毛主义潮流。'
            },
            {
                type: 'paragraph',
                text: '也就是说，从20世纪80年代中期开始，在革命国际主义运动的政治和思想路线的影响下，阿富汗的新的共产主义运动开始走出偏离和迷失方向的时期，并采取了新的组织形式。在90年代初期，将这些力量联合起来组成先锋党的尝试，促成了阿富汗共产主义运动巩固和统一委员会（Consolidation andUnity Committee of the Communist Movement of Afghanistan）的成立。该委员会由马列毛主义宣传与鼓动委员会、“革命核心”以及后来的阿富汗马列主义统一组织（毛泽东思想派）创立，随后阿富汗解放斗争组织也加入了进来。尽管有了这次努力，由于各团体之间分歧的存在，将各团体统一成为新党仍然不可能。革命核心和阿富汗马列主义统一组织（毛泽东思想派）一起成立了阿富汗革命组织（Revolutionary Organisation of Afghanistan），并加入了革命国际主义运动，后来又成立了阿富汗共产党。几个月后，马列毛主义宣传与鼓动委员会加入了该党。'
            },
            {
                type: 'paragraph',
                text: '正如给统一代表大会的报告中所说的那样，“1991年阿富汗共产党的建立是同旧路线的决裂，旧路线要求遵从为建党而建党的定式并设置各种不必要和不正确的前提。然而由于自身的缺点，整个阿富汗共产主义（马列毛主义）运动，包括1991年阿富汗共产党的建立者们都因此遭受苦难。思想政治和组织上（与旧路线）的决裂，并没有成功地引领我国的共产主义运动统一为一个党。”'
            },
            {
                type: 'paragraph',
                text: '在整个90年代，阿富汗共产党和阿富汗解放斗争组织都试图独自进行斗争，并团结毛主义运动中的不同部分。双方都取得了一些成果。这些运动受到了大力推动阿富汗毛主义运动团结的革命国际主义运动的欢迎。另一个组织，即阿富汗工人革命统一组织（Revolutionary Unity of the Workers of Afghanistan），尽管它对建立一个统一的毛主义党和革命国际主义运动持赞成态度，但在塔利班的镇压下而不得不限制在其自己的地区。现在他们都加入了统一的进程。'
            },
            {
                type: 'paragraph',
                text: '现在，新生的党要在政治和思想上积极行动，以团结许多仍在党外的同志，以及被阿富汗人民解放组织和阿富汗解放组织等修正主义组织裹挟的同志。那些仍然渴望成为革命共产主义者的人们，需要审视这一新生的党以及党所属的新生的国际共产主义中心——革命国际主义运动的路线，加入党以加强其力量，并把它的纲领带给群众，尤其是年轻的一代人，从而为发动反对帝国主义侵略者、反动封建势力、伊斯兰势力等等的人民战争做准备。'
            },
            {
                type: 'paragraph',
                text: '在一个复杂的意识形态战场上，阿富汗共产党（毛主义）面临着保卫和应用马列毛主义的关键考验。在这个战场上，苏联给巨大的罪行披上“共产主义”的面纱，而伊斯兰原教旨主义也在社会产生了深远而有害的影响。只有能够回答群众最迫切问题、回应群众最深切愿望的生动而真实的毛主义，才能在运动早期成就的基础上树立起来，才能战胜形形色色的非无产阶级意识形态，无论其采取蒙昧主义的、资产阶级民主的，还是修正主义的形式。'
            },
            {
                type: 'paragraph',
                text: '阿富汗的毛主义者赢得了许多群众的高度尊重，由青年进步组织及其领导人，特别是烈士阿克拉姆•亚里同志点燃的毛主义之火从未熄灭。尽管在青年进步组织解散之后，支配着共产主义运动各个时期的错误路线给运动造成了惨烈的打击，但新的共产主义运动现在已大步走出了这一时期。新的阿富汗共产主义运动在革命国际主义运动的形成与全世界毛主义者的斗争的鼓舞下，通过总结过去经验，从中汲取沉痛的教训，重新进行组织，得以建立阿富汗共产党（毛主义）。正如统一代表大会的报告所述：“这次大会的圆满胜利闭幕与共产主义（马列毛主义）运动统一在一个党内，一定会使阿富汗的马列毛主义者有能力完成筹备反抗侵略者及其可怜走狗的民族抵抗革命人民战争的伟大斗争。这场战争是当前阿富汗人民战争的具体形式。同时，还要尽快在血腥的阿富汗战场上以坚定的原则升起抵抗的红旗。这是我们党作为革命国际主义运动的参加成员，承担国际主义任务和责任的唯一正确途径。”'
            },
            {
                type: 'paragraph',
                text: '阿富汗共产主义（马列毛主义）运动统一大会的决议'
            },
            {
                type: 'paragraph',
                text: '我们荣幸而自豪地宣布阿富汗的共产主义（马列毛主义）运动在阿富汗共产党（毛主义）的旗帜下统一起来。这一胜利进展是阿富汗马列毛主义运动统一进程的结果，尤其是以成功举行党的代表大会作为其高潮部分。'
            },
            {
                type: 'paragraph',
                text: '为了以一种有原则的和适当的方式来回应共产主义和民族民主斗争的需要——两者将导向胜利的新民主主义革命、社会主义与世界共产主义——关键是以原则性的共产主义路线为基础，将马列毛主义者联合起来。当美国借9•11事件发动针对阿富汗的全面侵略战争之后，这项基本任务就迫在眉睫了。阿富汗的共产主义运动对这一挑战做出了回应。在美国及其帮凶对阿富汗发动侵略之后不久，阿富汗毛主义者就开始将阿富汗的共产主义运动统一在一个党内。'
            },
            {
                type: 'paragraph',
                text: '尽管潮起潮落，路途曲折，但统一进程仍然胜利进行。围绕着党的纲领和章程的草案发起的政治思想斗争，被证明是我国共产主义运动史上独一无二的前所未有的斗争。从一开始，这一进程就具有重要的国际意义，并继续加强其自身的无产阶级方面。'
            },
            {
                type: 'paragraph',
                text: '阿富汗的共产主义运动的统一过程得益于革命国际主义运动委员会的指导。一个杰出的例子是，革命国际主义运动呼吁召开伊朗和阿富汗的马列毛主义政党和组织的地区联合会议。这次会议不仅使阿富汗共产主义运动的统一进程取得进展，而且是在本地区加强马列毛主义运动团结的重要的质的飞跃。'
            },
            {
                type: 'paragraph',
                text: '伊朗共产党（马列毛主义）在阿富汗马列毛主义运动的整个统一进程中表现出同志式的国际主义精神，做出了实质性的贡献。我们的大会非常感谢这些贡献，希望我们未来在本地区的联合斗争将进一步加强我们之间的联系。'
            },
            {
                type: 'paragraph',
                text: '在统一进程中建立的共识，进一步推动了阿富汗的共产主义运动。统一的重要特征之一是，由参与统一进程的各组织发表共同决议。'
            },
            {
                type: 'paragraph',
                text: '作为将共产主义（马列毛主义）运动统一于一个党——阿富汗共产党（毛主义）——的最后一步，阿富汗共产主义运动统一大会由阿富汗共产党、阿富汗解放斗争组织和阿富汗工人革命统一组织共同召开。'
            },
            {
                type: 'paragraph',
                text: '统一大会在《国际歌》的歌声中开始。与会者为统一大会的胜利举行进行了积极的斗争。在通过党的纲领和章程以及选举党的领导成员时，他们表现出了伟大的国际主义精神。大会热烈地讨论了提交给大会的报告。对党的纲领和章程的草案的不同章节的讨论，都展现出了出色的斗争以及团结的精神。大会一致通过了党的纲领和章程。在选举领导层时，所有与会同志都表现出很高的无产阶级精神。'
            },
            {
                type: 'paragraph',
                text: '大会的另一个重点是来自革命国际主义运动委员会的信件，大会以感谢和激动之情接受了这一信件。作为回应，大会的主要发言者对此表示感谢。大会决定向革命国际主义运动委员会致以同志式的回信。'
            },
            {
                type: 'paragraph',
                text: '伊朗共产党（马列毛主义）给大会的信件，表达了它的国际主义精神和对阿富汗毛主义运动统一于一个共产党的强烈兴趣。大会将回信给伊朗共产党（马列毛主义），对他们同志式的努力表示高度赞赏。'
            },
            {
                type: 'paragraph',
                text: '在统一进程中，阿富汗共产主义运动受到了尼泊尔共产党（毛主义）在人民战争道路上的进展的鼓舞。在召开代表大会的过程中，我们了解到尼泊尔人民战争取得了新进展，这对我们的代表大会来说也是极大的激励。大会向尼泊尔共产党（毛主义）致敬，并致信给该党。'
            },
            {
                type: 'paragraph',
                text: '美国革命共产党在准备美国革命以及反对由美帝国主义主导的、针对阿富汗的侵略战争等的国际主义斗争中所起的作用，对于国际共产主义运动和全世界的人民抵抗运动至关重要。当前，由于阿富汗被美国及其盟友直接占领，加强美阿两国人民斗争之间的团结是一项重要任务。我们向美国革命共产党致敬，祝他们的斗争再上一层楼。'
            },
            {
                type: 'paragraph',
                text: '阿富汗共产主义（马列毛主义）运动统一大会向秘鲁共产党、印度毛主义共产主义中心、毛主义共产党（土耳其和北库尔德斯坦）和革命国际主义运动的所有其他成员党和组织，以及全世界所有参加了反对帝国主义和反动派的革命斗争的毛主义者致以敬意和问候，并希望大家在反对阶级敌人的革命斗争中取得更大胜利。'
            },
            {
                type: 'paragraph',
                text: '我们宣布，我们的大会胜利地将阿富汗毛主义运动统一于阿富汗共产党（毛主义）。统一大会相信，建立在原则性基础和党的纲领、章程之上，与会的不同力量将迅速完成各个层级的组织融合，同志们将能够团结地开展自己的革命任务。大会的进程和（共产主义力量）统一于阿富汗共产党（毛主义）一个党，是阿富汗毛主义者在准备、发动和发展反对帝国主义侵略者和国内独裁者的阿富汗民族抵抗革命人民战争（作为当前阿富汗人民战争的具体形式）的道路上的重大进展。必须正确地、尽快地走上这条道路，以便在民族抵抗战争的战场上高举无产阶级的旗帜。'
            },
            {
                type: 'paragraph',
                text: '阿富汗毛主义者统一于阿富汗共产党（毛主义）这一个党，是革命国际主义运动的成就。我们的大会希望，这个成就能够为革命国际主义运动的总体斗争发挥积极作用。'
            },
            {
                type: 'paragraph',
                text: '阿富汗共产党（毛主义）是阿富汗毛主义运动统一进程胜利完成的直接成果。这个党的旗帜是阿富汗一切毛主义者的旗帜。为了能够在无产阶级原则上完成我们的民族民主任务，阿富汗共产党（毛主义）邀请我国的所有毛主义者加入该党。'
            },
            {
                type: 'paragraph',
                text: '大会在《国际歌》的歌声中闭幕。'
            },
            {
                type: 'paragraph',
                text: '阿富汗共产主义（马列毛主义）运动统一大会万岁！阿富汗共产党（毛主义）万岁！革命国际主义运动万岁！打倒美帝国主义侵略者及其帮凶！为发动和发展革命民族抵抗战争而前进！'
            },
            {
                type: 'paragraph',
                text: '阿富汗共产主义（马列毛主义）运动统一大会2004年5月1日'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '致加拿大革命共产党成立大会的贺词',
        authors: ['阿富汗共产党（毛主义）'],
        dates: [{ year: 2006 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '阿富汗共产党（毛主义） 二〇〇六年'
            },
            {
                type: 'paragraph',
                text: '亲爱的同志们，'
            },
            {
                type: 'paragraph',
                text: '我们由衷地高兴地祝贺你们党的全体党员和支持者，在加拿大经过几年的斗争后完成了建立革命共产党，一个马列毛主义党的斗争，成功地召开党的成立大会。我们真诚地祝愿你们的大会成功举行，并以认真和有原则的方式朝着大会的目标前进。'
            },
            {
                type: 'paragraph',
                text: '亲爱的同志们，'
            },
            {
                type: 'paragraph',
                text: '加拿大是一个帝国主义国家，并且是帝国主义俱乐部“G8”的一员。在G8中，加拿大是仅次于俄罗斯的最强大的帝国主义国家。此外，加拿大帝国主义被认为是美帝国主义在政治、经济和军事上的亲密盟友。在这样一个国家里成立了一个革命共产党，一个工人先锋党，对全世界的革命者和劳动群众来说，都是一个伟大的消息。'
            },
            {
                type: 'paragraph',
                text: '同时，由于其他特殊原因，加拿大革命共产党的成立对阿富汗共产党（毛主义）来说，也是一个十分重要和让人高兴的消息。此时，加拿大帝国主义的武装部队是侵略阿富汗的帝国主义占领军的重要组成部分。在过去几个月里，一个加拿大将军指挥着北约在阿富汗的所有占领军。在同一时期，加拿大部队和在这位将军指挥下的其他部队在坎大哈省大规模屠杀平民，杀害了数千名妇女、男子和儿童，又使数千人受伤。火箭和大炮的轰炸造成的破坏是如此之大和无可估量，以至于坎大哈省的潘杰瓦伊和泽里这两个区域的三十万群众都以不同的方式受到了影响。我们相信，你们党对帝国主义罪行的揭露，将在帝国主义堡垒激起巨大的群众反抗，促进加拿大无产阶级的革命斗争。'
            },
            {
                type: 'paragraph',
                text: '阿富汗共产党(毛主义)希望与你们党有密切的联系和牢固的关系。无产阶级国际主义将是并一直是我们建立和加强这种关系的指南。你们党和我们在加拿大的支持者之间的这种关系已经建立，我们期望这种关系能够加强、扩大和继续下去。然而，我们认为光是只有这种关系是不够的。无产阶级国际主义的原则和相互斗争的需要，要求我们提高两党关系的水平。'
            },
            {
                type: 'paragraph',
                text: '我们再次为你们的大会的召开，和在加拿大建立了革命共产党，祝贺你们和全世界的革命共产党人！'
            },
            {
                type: 'paragraph',
                text: '国际共产主义运动万岁！'
            },
            {
                type: 'paragraph',
                text: '马列毛主义万岁！'
            },
            {
                type: 'paragraph',
                text: '无产阶级国际主义万岁！'
            },
            {
                type: 'paragraph',
                text: '加拿大革命共产党万岁！'
            },
            {
                type: 'paragraph',
                text: '阿富汗共产党（毛主义）'
            },
            {
                type: 'paragraph',
                text: '2006年11月'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '“我们在阿富汗的斗争是全球被压迫者的斗争的一部分……”',
        authors: ['阿富汗共产党（毛主义）'],
        dates: [{ year: 2012 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '阿富汗共产党（毛主义）M同志二〇一二年'
            },
            {
                type: 'paragraph',
                text: '[本文是阿富汗共产党（毛主义）造访欧洲和加拿大时发表的不同版本的讲话记录]'
            },
            {
                type: 'paragraph',
                text: '2001年10月，以美国为首的帝国主义联盟发动了侵略战争，以入侵和占领阿富汗。帝国主义者宣布，他们的战争的目的是将袭击世界贸易中心和五角大楼的所谓凶手绳之以法。但更重要的是，他们还宣布，他们的战争将解放阿富汗人民，特别是阿富汗妇女，帝国主义占领将促进民主和有利于人权、妇女权利和其他自由民主价值观的国家建设项目。毫无疑问，这些承诺在实践上和理论上对我国许多资产阶级和小资产阶级的势力和知识分子，包括一些带有左派标签的人，都是有吸引力的。'
            },
            {
                type: 'paragraph',
                text: '在这篇讲话中，我将概述不同阵营所采取的立场，这些阵营带有某种左派的资历和身份。我们可以把阿富汗的左派分为三个阵营：第一个阵营是民族投降主义的先驱者，即带有左派标签的投降主义者，或左翼自由主义者；第二个阵营我们称之为半投降主义或部分投降主义，第三个阵营是反帝的国际主义左派。（必须指出的是，这三个阵营都自称是上一代毛主义运动的产物。）'
            },
            {
                type: 'paragraph',
                text: '投降主义阵营由上几代的毛主义引领的新民主主义运动的成员和干部组成。在他们的私人聚会上，有时甚至是公开场合，他们仍然声称自己是阿富汗光荣的毛主义运动的骄傲残余。他们在傀儡政权和帝国主义占领中起着非常重要的作用，作为知识分子和政治干部服务于傀儡政权和帝国主义占领。他们是议会议员；他们是内阁部长；他们是总统的亲密而重要的顾问；他们掌管许多非政府组织和所谓的市民社会组织；他们广泛地出现在媒体上……总之，他们为傀儡政权起着“合法化”的作用。'
            },
            {
                type: 'paragraph',
                text: '这一阵营的论点，其对阿富汗政治历史的评价，可以大致概括为以下几点：该国的历史一直是现代性的力量和传统的力量之间的矛盾的历史，同一对矛盾仍在塑造阿富汗的政治现实。根据这种解释，一边是塔利班伊斯兰主义的生活方式的传统力量（预示着最坏的封建价值观、男性沙文主义、民族沙文主义、对任何民主的和现代的价值观的仇恨），另一边是“国际社会”，它在非常困难的情况下，试图支撑民主体制，促进有利于现代/自由/民主价值观的国家建设。因此，投降主义阵营的人认为，他们作为“进步派”有责任站在现代性的力量一边——在这种情况下，就是站在帝国主义占领和傀儡政权一边。'
            },
            {
                type: 'paragraph',
                text: '这些当代阿富汗的左翼自由主义者是帝国主义占领的知识分子步兵。事实证明，他们是帝国主义占领的更坚定和更可靠的伙伴，甚至比卡尔扎伊领导的傀儡政权的伊斯兰派更为重要。'
            },
            {
                type: 'paragraph',
                text: '第二个阵营，即我所说的半投降主义，是另一个非常广泛的阵营，由几个改良主义左派组织组成。他们的左派标签，有时比第一个阵营的更显眼；最初很难在这两个阵营之间划出一条分界线。事实上，在占领开始时，半投降主义阵营的政治攻击的主要目标是傀儡政权中伊斯兰主义势力的特殊派别以及外部势力（即“军阀”、塔利班“恐怖分子”）。在他们那，帝国主义占领的唯一真正问题是它让“坏人”——军阀、伊斯兰原教旨主义者、圣战者、前塔利班等等掌权——因此，占领者没有始终如一的反原教旨主义政策。这种推理的结果是，如果只有好人——他们和左翼自由主义者——被帝国主义者推上权力舞台，那么占领就不是问题了。如果帝国主义选择一个更好的傀儡政府，那它就太可爱了。'
            },
            {
                type: 'paragraph',
                text: '半投降主义阵营的一个典型例子是阿富汗妇女革命协会（RAWA），该组织根据上述理由确定其活动。现在，在十年的帝国主义占领在阿富汗制造了浩劫之后，她们稍稍地在修辞上改变了她们的言论。在多年拒绝使用“占领”这个词之后，现在她们到处使用这个词；她们在不同的水平和层面上采取了柔和的反占领的政治立场。但是，她们仍然是半投降主义者，因为她们仍然把塔利班与帝国主义占领者视为相等的主要敌人。她们蔑视武装抵抗占领的号召。在很大程度上，她们被困在资产阶级的和平鼓吹、改良主义和议会主义的话语中。这种立场，在帝国主义占领的情况下，只意味着对帝国主义占领者的计划提供默契的支持。应当指出，这一阵营的言论，是由帝国主义国家的反战运动中的社会民主主义左派和改良主义左派所投射和扩大的。不幸的是，共产主义革命者也曾数次推行半投降主义计划。'
            },
            {
                type: 'paragraph',
                text: '第三个阵营，也是阿富汗主要的反帝力量，是反帝的国际主义左派。这个阵营由几个马列毛主义团体和组织组成；但是，阿富汗共产党（毛主义）是最大的和主要的力量，在其领导下有几个群众组织，从侵略占领阿富汗的战争一开始就在我国进行反帝革命抵抗。这个阵营和阿共（毛）对反对我国人民的战争和对我国的占领进行了反帝国主义分析：它把阿富汗的主要矛盾确定为阿富汗人民与帝国主义占领军之间的矛盾。因此，阿共（毛）正在号召一场抵抗帝国主义占领的人民革命战争。需要指出的是，从阶级分析的角度看，我们确实认为塔利班运动是我们的战略敌人，但在目前帝国主义占领的形势下，我们并不认为他们是主要敌人。我们也不能把他们等同于傀儡政权和占领军。我们认为帝国主义占领和傀儡政权是阿富汗人民的主要敌人。因此，占领和傀儡政权将成为革命人民抵抗战争的主要对象。'
            },
            {
                type: 'paragraph',
                text: '阿共（毛）成立于2004年，由几个历史悠久且重要的马列毛主义组织合并而成：阿富汗解放斗争组织、阿富汗工人革命联盟和阿富汗共产党。2001年，以美国为首的帝国主义联盟入侵和占领了阿富汗，阿富汗国内的马列毛主义力量和组织开始了统一的进程，以把革命共产主义者统一在一个党内，以便对帝国主义战争和占领进行重要的革命抵抗。当时，革命国际主义运动（RIM）在促进阿富汗国内马列毛主义组织的统一进程方面发挥了重要作用。（不幸的是，革命国际主义运动由于其领导委员会内的路线偏离分子的路线，现已崩溃，处于瘫痪状态。）自成立以来，阿共（毛）一直是抵抗占领的主要世俗革命力量。在它的领导下，全国有几个重要的工人、妇女、青年和学生群众组织，正在进行反帝的群众运动。'
            },
            {
                type: 'paragraph',
                text: '虽然这一反帝革命抵抗还没有发展到人民战争的阶段，但是由阿共（毛）在全国各地领导的学生、青年、妇女和工人的群众运动，是对帝国主义占领的全面抵抗——主要的新民主主义的、革命的和共产主义的抵抗——的重要支柱。现在，阿共（毛）在最近的声明中声称，它已经加强了发动反抗帝国主义占领的民族抵抗革命人民战争的准备。'
            },
            {
                type: 'paragraph',
                text: '还必须指出，我们不应忘记阿富汗的斗争的国际层面。以美国为首的帝国主义列强选择阿富汗作为其军事霸占地球计划的主战场。因此，他们有在阿富汗建立长期军事基地的计划，到目前为止，帝国主义列强似乎在阿富汗问题上达成了共识。因此，有一个由44个国家组成的联军，他们在阿富汗协助美帝国主义的计划，支持傀儡政权。没有武装存在的阿富汗地方反动势力在向占领军及其傀儡政权提供政治、外交和财政援助方面还有其他非常重要的作用。联合国保护伞是国际地区大国在阿富汗问题上的帝国主义反动联盟的表现。'
            },
            {
                type: 'paragraph',
                text: '同样，塔利班领导的伊斯兰主义叛乱得到了全世界伊斯兰主义力量压倒性的政治、军事和财政支持。巴基斯坦塔利班以及来自中亚、中国和中东的其他伊斯兰主义势力正在为阿富汗的塔利班运动提供军事资源以及政治和财政支持。毫无疑问，如果没有国际伊斯兰主义的援助，塔利班运动将很难维持下去。'
            },
            {
                type: 'paragraph',
                text: '这种国际形势应该可以解释为什么阿共（毛）对革命国际主义运动的事务和一个新的国际共产主义组织的形成非常感兴趣。我们坚信，阿富汗的斗争和革命是反对资本主义和帝国主义的全球斗争和世界革命的一部分。由于革命国际主义运动的存在有助于阿富汗（以及其他国家）的马列毛主义组织的统一进程，一个新的国际共产主义组织的存在和活动将有望对阿富汗和其他地方的革命斗争产生极其重要的政治和思想支持作用。由于阿瓦基安主义的后马列毛主义路线和普拉昌达-巴特拉伊修正主义路线的出现，革命国际主义运动已经崩溃。由于革命国际主义运动的瘫痪，我们认为阿富汗的革命斗争已经失去了重要的国际主义层面。'
            },
            {
                type: 'paragraph',
                text: '在这个关头，争取建立一个新的国际共产主义组织，或者重新激活我们这个休眠的国际组织，是世界共产主义运动的主要的国际主义任务。这将是“全世界无产者，联合起来”的共产主义座右铭的实际体现。在资本帝国主义制度深陷困境，经济和财政困难不断重演，被压迫群众奋起反抗这一腐朽制度的时代，我们比以前更需要这样一个国际组织，以便努力影响这些运动，并努力为它们提供革命共产主义的方面。'
            },
            {
                type: 'paragraph',
                text: '我们在阿富汗的斗争是全球被压迫者的斗争的一部分。因此，我们不仅在为阿富汗革命而努力，而且在为建立一个国际共产主义组织而努力的过程中，也在发挥我们的国际主义作用。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '尼泊尔共产党-毛主义文件综述分析',
        authors: ['阿富汗共产党（毛主义）'],
        dates: [{ year: 2013 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '阿富汗共产党（毛主义）二〇一三年'
            },
            {
                type: 'paragraph',
                text: '最初，人们似乎对基兰领导的派系在尼联共（毛）内部深刻和全面的立场感到乐观——这个派别在2012年6月“尼联共（毛）革命派全国代表大会”之后成为了尼共-毛，反对普拉昌达-巴特拉伊修正主义——但是现在看来，这种乐观情绪并没有坚实的基础。尽管尼共-毛最近召开了大会，但我们还没有收到或能够研究它提出的文件。因此，我们认为没有必要对它作出最后和详细的结论。然而，即使对尼共-毛的会前会议进行仔细审查，我们也可以找到特定的意识形态和政治立场，这些可以表明尼联共（毛）的偏差以不同的形式和形态重复出现。'
            },
            {
                type: 'paragraph',
                text: '在下面的段落中，我们将讨论尼共-毛会前文件中揭示的重要偏差。'
            },
            {
                type: 'paragraph',
                text: '一、要求在尼泊尔成立“新民主主义共和国”之前成立“人民联邦共和国”，并称其为手段高明的战略。'
            },
            {
                type: 'paragraph',
                text: '尼联共（毛）没有为了新民主主义革命的胜利和尼泊尔人民民主共和国的形成继续在人民战争的道路上战斗，而是选择并屈从于资产阶级买办民主共和国的形成。事实上，正是这个党接受了“人民联邦共和国”的形成，认为这是实现新民主主义革命和建立新民主主义共和国的另一个阶段。然而，普拉昌达和巴特拉伊最终放弃了这一目标，屈从于资产阶级买办共和国的存在和延续。事实上，正是在这个关头，普拉昌达和巴特拉伊领导的派系与基兰领导的派系之间的分歧加剧。因此，基兰领导的尼共-毛将实现新民主主义革命和建立新民主主义共和国的过程分为三个阶段：（1）资产阶级民主革命阶段；（2）人民联邦共和国阶段；（3）新民主主义革命和新民主主义共和国阶段。'
            },
            {
                type: 'paragraph',
                text: '因此，在普拉昌达和巴特拉伊领导下的党已经屈从于资产阶级买办共和国的延续和存在的同时，基兰领导下的党却想用“人民联邦共和国”来取代它。尽管后者没有对其所期望的人民联邦共和国作出具体定义，但显然不能将该共和国理解为一个新民主主义共和国。将人民联邦共和国的成就作为一项手段高明的战略来制定，实际上承认了它的战略重要性。换句话说，被他们称为战术的东西实际上是一种策略。在这里，人们可以衡量这种背离的深度和宽度。'
            },
            {
                type: 'paragraph',
                text: '二、在农村包围城市战略的基础上采取“群众起义”战略，否定人民战争（基于农村包围城市战略的持久人民战争）的恢复和继续。'
            },
            {
                type: 'paragraph',
                text: '在尼泊尔这样一个半封建半殖民地国家的条件下，唯一正确的马克思列宁毛主义的战略，就是推进农村包围城市的持久人民战争战略。在这样一个国家，群众起义的战略是没有阶级基础的，采取群众起义战略只能被认为是一种偏差——这种偏差至少会导向政变，或者导向放弃革命武装斗争，以便采取和平斗争和议会主义的战略。'
            },
            {
                type: 'paragraph',
                text: '三、同意人民解放军与尼泊尔军队合并，合并称之为“有尊严的合并”。'
            },
            {
                type: 'paragraph',
                text: '尼共-毛并不反对人民解放军和尼泊尔军队的合并，只是要求两军“体面”地合并。很明显，“体面”合并的目的是为了获得更多的让步——不管这些让步可能是什么，都不会改变根本问题，无论如何，只会导致人民解放军的瓦解。“体面的”合并的目的也不太可能是为了促进尼共-毛未来发动军事政变的可能性；这也是对毛主义的人民战争战略的背离。'
            },
            {
                type: 'paragraph',
                text: '四、支持尼泊尔开始的所谓和平进程。'
            },
            {
                type: 'paragraph',
                text: '尼联共（毛）的选举宣言所概述的和平进程不过是宣布尼泊尔人民战争结束。基兰领导下的党对这一进程没有异议，而是希望它继续下去——这就意味着远离人民战争，采取和平斗争的战略，这本身就与通过武装斗争夺取政权的战略相矛盾。'
            },
            {
                type: 'paragraph',
                text: '这里我们应该注意到，尼泊尔目前的状况与1917年革命前的俄国有着根本的不同。当时布尔什维克提出和平的口号，反对沙皇国家；后来的临时政府参与帝国主义战争时，布尔什维克要求将帝国主义战争转变为革命的内战。然而，在尼泊尔，和平的口号正被提出来以反对革命的内战。'
            },
            {
                type: 'paragraph',
                text: '五、偏离国际方向。'
            },
            {
                type: 'paragraph',
                text: '普拉昌达-巴特拉伊的政治路线在世界马克思列宁毛主义政党和组织的国际组织革命国际主义运动的崩溃中发挥了重要作用，同时倾向于与中国当权的修正主义者和睦相处。'
            },
            {
                type: 'paragraph',
                text: '真正的尼泊尔毛主义者在理论上和实践上都不能忘记这种背叛行为。他们应该真诚地为将世界毛主义者重新组织为一个国际组织而斗争。不幸的是，基兰领导的党自其成立以来，一直是尼联共（毛）的一个派别，但一直没有在这方面发挥先锋作用；相反，可以说，它们的作用是虚伪的，实际上减缓了为建立一个新的国际组织而斗争的进程。最近，这个党也表现出了与中国当权的修正主义者相互勾结的倾向。而在理论和实践上，他们实际上忘记了组建新的国际毛主义组织的斗争事业，以至于现在毛主义新组织成立的成功和有原则的进展也与反对这个党的偏差的斗争联系在一起。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '阿富汗共产党（毛主义）胜利召开了第二次全国代表大会',
        authors: ['阿富汗共产党（毛主义）'],
        dates: [{ year: 2014 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '阿富汗共产党（毛主义）\n二〇一四年'
            },
            {
                type: 'paragraph',
                text: '阿富汗共产党（毛主义）胜利召开了第二次全国代表大会。这次大会是在阿富汗的共产主义运动的统一大会十年后召开的。十年前的大会使争取阿富汗人民解放斗争组织、阿富汗革命工人联盟以及阿富汗共产党统一为一个党：阿富汗共产党（毛主义）。'
            },
            {
                type: 'paragraph',
                text: '大会在国际歌中开幕。随后，组织委员会的成员向大会提交了政治报告。报告包括四方面内容：国际形势、阿富汗的形势、国际共产主义运动以及阿共（毛）。在作政治报告之前，同志们起立，为逝去的莫曼德同志、哈菲兹同志、卡里姆同志和阿齐兹同志，以及其他阿富汗和国际毛主义运动中去世或牺牲的同志们默哀。在讨论中，所有同志都对提交大会的政治报告提出了自己的意见。同志们都在原则上同意提交给大会的政治报告的内容，同时也提出了一些完善报告的修改意见。这些意见被付诸讨论，其中大部分都得到了接受。在大会第一天最后，政治报告以及被提交给了大会，同时提交的还有得到一致同意的关于党的策略和政治路线的总结。'
            },
            {
                type: 'paragraph',
                text: '在大会第二天中，阿富汗共产党（毛主义）的党章草案在经过之前的内部讨论后，又一次付诸讨论。这份由党的中央政治局准备的草案被提交给党的九中全会。九中全会进一步修订了纲领的文本。新的文本在十中全会中得到了讨论，并且进行了进一步的修订。党的十中全会准备的草案被提交给党的全国代表大会，进行最后一次修订。最终的草案由全国代表大会一致投票通过。'
            },
            {
                type: 'paragraph',
                text: '在大会第三天，与会人员选举了党的中央委员会。'
            },
            {
                type: 'paragraph',
                text: '大会结束时，全体与会人员起立，又一次唱起国际歌。阿共（毛）二大在第三天夜以总结报告闭幕。大会结束后，同志们希望能够见证我们革命运动的大跃进。随后，与会人员相继离开大会地点，回到自己所在的地区。'
            },
            {
                type: 'paragraph',
                text: '阿富汗共产党（毛主义）中央委员会'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '对2018年五一联合声明的一些意见',
        authors: ['阿富汗共产党（毛主义）'],
        dates: [{ year: 2018 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '阿富汗共产党（毛主义） 二〇一八年'
            },
            {
                type: 'paragraph',
                text: 'I实事求是地说，除了《毛主义道路》网刊的编辑外，没有任何“2018年五一联合声明”的签署者有机会对声明的内容作出评论。由于所谓“贡萨罗派”各党的抵制，《毛主义道路》的作风让声明的发布本身变得十分令人怀疑。因此，今年，阿富汗共产党（毛主义）和往年不同，决定发表一份独立的五一声明。《毛主义道路》在五一前的极短一段时间之内创作了联合声明的文本，并立即将其在内部发行了：该举动不是为了与其它党和组织协商，而是为了知道它们是否会签署这份声明。虽然我们认为在内部发布声明草案的行为不正确，也对该声明的部分内容保留意见，我们还是在一封短信中表示了我们同意签署该声明，并在信中指出了我们不赞同之处。这些内容将在下文被提到。遗憾的是，在《毛主义道路》网站上发表的信不是我们的，我们也不知道这是为什么。我们在寄给《毛主义道路》的便条中写道：我们同意签署该文件，但是我们这边也有一些意见。波斯语翻译已随信一并附上。此致敬礼阿富汗共产党（毛主义）但是《毛主义道路》在我们的名下发表的信则是这封：联合声明——波斯语翻译波斯语翻译已随信一并附上。此致敬礼阿富汗共产党（毛主义）我们想要问《毛主义之路》：第一，我们需要你们澄清这件事的来龙去脉。第二，我们强调，各毛主义党和组织应该有至少一个月的时间来对声明的草案进行讨论和提出建议。在此期间，各党和组织的讨论成果和建议应该受到研究和分析，如果需要，还应该向它们作出回应，从而使各党和组织—或者大部分党和组织—在声明中能够看到自身的立场。II声明中提出的经典口号如下：“全世界劳动者，联合起来！”在一些场合下，这句口号也被写作“全世界无产者，联合起来！”马克思和恩格斯也确认了该词在这里的用法。但是，在大多数的[英语和波斯（达里）语]文件中，“劳动者”一词是更为广泛使用的。在卡尔·马克思的墓碑上也是这样写的：“Workers of all lands, unite!”在十月革命后，1920年，列宁把这句口号扩展为：全世界无产者和被压迫民族联合起来！以此，在声明中重复这句著名口号的时候应该注意这一点。III马列毛主义党和组织的联合国际声明必须是一份马列毛主义的声明，必须强调毛主义作为无产阶级革命理论和科学的第三和更高的阶段。其应该从毛主义的顶峰总体地审视这革命的理论和科学。但遗憾的是，该“声明”只是引用了《共产党宣言》的词句，而没有做出任何能够与一份联合国际马列毛主义声明的内容相称的解释。让我们看一下声明中的一些部分和对《共产党宣言》的引用：“整个社会日益分裂为两大敌对的阵营，分裂为两大相互直接对立的阶级：资产阶级和无产阶级。”阿富汗共产党（毛主义）不认为农民，像八个南美毛主义党和组织在它们的联合声明中所说的那样，能够真正组成世界人口的半数和成为世界革命的主要力量。但是，我们认识到了殖民地和半殖民地社会的存在；因此，整个社会还没有“日益分裂为两大敌对的阵营，分裂为两大相互直接对立的阶级：资产阶级和无产阶级。”与此相反，农民，作为一个阶级，在上述的国家中仍然作为革命的主要力量，在这些社会中的革命阶段是新民主主义革命。“在当前同资产阶级对立的一切阶级中，只有无产阶级是真正革命的阶级。其余的阶级都随着大工业的发展而日趋没落和灭亡，无产阶级却是大工业本身的产物。至于其它的阶级，他们不是革命的，而是保守的。不仅如此，他们甚至是反动的，因为他们力图使历史的车轮倒转。如果说他们是革命的，那是鉴于他们行将转入无产阶级的队伍。”无疑，在被帝国主义压迫的国家内，农民作为一个阶级与封建地主和买办资本家存在着冲突；这些国家内的冲突是革命的。但是，声明引用的这句话只反映了《共产党宣言》写作时的背景，用模糊的字眼提到了资产阶级。我们必须强调，虽然帝国主义在一方面上削弱着被压迫国家的封建关系，它在另一方面上正在建立和复制着半封建的生产关系。“资本主义，按照马克思的分析，和列宁在对其的发展中认识到的帝国主义，继续经历着一场巨大的经济危机，并把其的恶果倾倒在无产阶级和全世界人民头上。”这句话没有一处提到了毛泽东对马列关于资本主义在帝国主义和无产阶级革命时代的分析的进一步发展。这句话没有体现毛泽东对这一领域的贡献，具体来说，它忽视了毛泽东关于受帝国主义控制国家的官僚资本主义的理论发展—一种帝国主义在被压迫国家里扶持的资本主义—还忽略了毛泽东关于社会主义被颠覆，资本主义复辟的国家内修正主义的官僚资本主义和社会帝国主义的理论发展。“在这样的情况下，在帝国主义国家和被帝国主义压迫的国家的无产阶级和人民群众都举起了造反的大旗。”不知是故意为之还是疏忽，农民阶级没有和无产阶级一起被提到。这在半封建半殖民地国家和殖民地国家的背景下等于忽略了新民主主义革命的主力军。“无产阶级和人民群众反抗着帝国主义者和被帝国主义压迫的国家的统治阶级对他们的奴役，反抗着镇压和屠杀。”和上文一样，不知是故意还是疏忽，农民阶级没有被特别提到。IV“无产阶级和人民的抵抗和通过人民战争对斗争的发展证明了当前世界的主要倾向是革命。”革命成不成为“主要倾向”，既是一个客观现象，与此同时，又是一个主观现象。把革命称作当今世界的主要倾向，就表示反革命不是当今世界的主要倾向。但是，世界上反对革命这种倾向的又是什么样的倾向呢？毛泽东曾经谈到世界上有两种倾向：革命倾向，和帝国主义世界大战的倾向。但是，今天我们明白，帝国主义世界大战只是世界的反革命倾向的一个可能的形式，而不是整个和唯一的反革命倾向。因此，现在的问题不是到底革命-帝国主义世界大战是主要倾向，而是革命-反革命是不是主要倾向。在社会主义制度和帝国主义制度的矛盾，这一世界上的主要矛盾，已经暂时消失了，并且还没有重新出现的时候—在世界上不存在任何社会主义国家的时候—我们能说革命是主要倾向吗？更加重要的是，我们相信，宣称革命是世界的主要倾向，就意味着它正处于向反革命倾向战略进攻的阶段。秘鲁共产党在秘鲁人民战争处于战略相持阶段（根据他们自己的说法）的时候也这样宣称过。但是这样的说法不管是在过去还是现在都不属实。真正在过去和现在都属实的是：世界上的革命倾向正处于一个战略防守的阶段。因此，当今，反革命是主要倾向，而不是革命。所以我们应该这样说：无产阶级和人民通过抵抗和对斗争及人民战争的发展来增强所有国家和全世界的革命倾向。V”在工人和人民运动中也存在一条反对革命的道路，也就是改良主义的道路，修正主义和社民党人的道路，也就是通过与政权和帝国主义国家媾和来让他们的计划实现。际此，社会民主主义和现代修正主义通过新的民粹选举势力用着反动的言辞来分裂群众，并把他们绑在统治阶级的战车上，以此来维护资产阶级和帝国主义国家的利益。民粹主义是法西斯主义和新纳粹主义的温床。“工人和人民运动中的[现代]修正主义和社民改良主义，以及在帝国主义国家内作为法西斯主义和新纳粹主义温床的在选举中蛊惑人心的民粹主义，在帝国主义国家和受帝国主义控制的国家中都是革命道路上的绊脚石。但是，在一些受帝国主义控制的国家里，特别是穆斯林占主体的国家里，伊斯兰原教旨主义运动（不是与帝国主义占领军存在矛盾，就是受帝国主义支持并与反动强权存在联系）也是革命道路上的绊脚石。这个重要的问题不应当被忘却，而国际共产主义（毛主义）运动也应该在该问题上明确表态。VI“印度的人民战争，直接影响着世界的一个主要的帝国主义和反动派的堡垒，和菲律宾，秘鲁，以及土耳其的人民战争一起有力的证明了这一切。”在印度和菲律宾存在人民战争。国际毛主义运动应该支持他们，向他们学习，并以这些革命战争为荣。但是目前在秘鲁和土耳其没有人民战争。我们既不同意2017年国际五一联合声明中声称的这些人民战争的存在，也不同意今年联合声明中的这一点。秘鲁人民战争不活跃的残余力量的存在不能被用来证明该国仍然存在着一场人民战争。同样，土耳其存在着与毛主义者有联系的武装团体—这些团体在土耳其的战场上也没有扮演任何角色—这也不能被用来证明土耳其的人民战争还在继续。我们相信，提出这种不切实际的宣称将会对一份联合国际声明以及签署该声明的党和组织的信誉造成损害。VII“马列毛主义者，也就是共产主义者必须联合起来，巩固团结，把国际共产主义运动中的修正主义和投降主义趋势清除出去，与此同时，不能落入小资产阶级贫乏的革命主义，也就是教条主义的陷阱。”这句话应该被从两个角度来复述，一个是修正主义和投降主义，另一个是教条主义：修正主义和投降主义带来了主要的危险，但教条主义也带来了需要重视的危险。VIII“只有和群众在一起，只有在阶级斗争的烈火中，才能建设一个能在真正的革命斗争中夺取政权的共产党。”这句话也应该被重写，因为不仅“只有和群众在一起，只有在阶级斗争的烈火中，才能建设一个能在真正的革命斗争中夺取政权的共产党”，对革命军队和革命统一战线的建设也只能在上文所述的条件下完成。IX遗憾的是，今年的五一声明只提到了关于马列毛主义力量在国际战线上的斗争中的一个要点：“马列毛主义者，也就是共产主义者必须联合起来。”声明没有提到建设一个能够向着建设一个新的共产主义国际而斗争的新的国际毛主义组织的重要性。和往年的联合声明相比，这种简化是一种无端和负面的后退。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '阿富汗的“和平”进程：塔利班向美帝国主义占领者及其傀儡政权投降',
        authors: ['阿富汗共产党（毛主义）'],
        dates: [{ year: 2019, month: 9 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '阿富汗共产党（毛主义）二〇一九年九月'
            },
            {
                type: 'paragraph',
                text: '美国与塔利班的谈判被美国称为“和平谈判”，而塔利班则称之为“关于外国军队从阿富汗撤军的谈判”。但谈判的内容不是由他们贴的标签决定的，而是由他们的内在本质决定的，本质也决定了形式。在这方面要研究的主题有以下几个：'
            },
            {
                type: 'paragraph',
                text: '1.谈判的内在本质。'
            },
            {
                type: 'paragraph',
                text: '2.谈判的内在内容。'
            },
            {
                type: 'paragraph',
                text: '3.谈判是一种现象。'
            },
            {
                type: 'paragraph',
                text: '4.谈判的形式。'
            },
            {
                type: 'paragraph',
                text: '谈判的内在本质是由谈判双方的内在本质决定的，二者之间的矛盾是谈判的基本矛盾。因此，应该分析占领军、傀儡政权和塔利班的内在本质，并在此基础上分析它们之间的矛盾。'
            },
            {
                type: 'paragraph',
                text: '帝国主义占领者的内在本质，就是其帝国主义性质。傀儡政权的内在本质就是其殖民地/半封建的本质。塔利班的内在本质就是其半封建半殖民地的本质。'
            },
            {
                type: 'paragraph',
                text: '因此，塔利班与帝国主义占领者及其傀儡政权的内在本质所产生的矛盾，是殖民地的现状与半殖民地式的独立要求之间的矛盾。追求半殖民地式的独立是有缺陷的，它只能建立在部分地解决当前主要矛盾的基础上，而不能引导社会走向基本矛盾的最终解决。'
            },
            {
                type: 'paragraph',
                text: '换言之，塔利班与帝国主义占领者之间的基本矛盾与社会的基本矛盾是不一致的，所以他们之间的基本矛盾不是社会的基本矛盾，而是非基本矛盾。同样，塔利班的武装抵抗也不是解决这一矛盾的办法：通过塔利班武装抵抗把占领军赶出去，是一种有缺陷的、不完全的、前后矛盾的武装抵抗，最终必须通过两者之间的妥协才能得出解决办法。'
            },
            {
                type: 'paragraph',
                text: '因此，帝国主义占领者与塔利班在正在进行的谈判中妥协和勾结的内容，从根本上说是源于他们的内在本质和他们之间的矛盾的内在本质，而不是源于他们之间的作为一种现象的谈判和谈判的形式。无论谈判具有什么特征，也无论谈判采取什么形式，都不会从根本上改变这些以勾结和共谋为基础的谈判的勾结本质。'
            },
            {
                type: 'paragraph',
                text: '而且，傀儡政权的反动的殖民地/半封建内核与塔利班的反动的半殖民地/半封建内核之间的矛盾，是当前的殖民地现状与塔利班的半殖民地式的独立之间的矛盾，因为两者之间的矛盾不是实质性的基本矛盾。殖民地形式和半殖民地形式是帝国主义统治的两种不同形式。这两种统治形式之间的矛盾，同反帝国主义的独立要求和殖民地的现状之间的矛盾，存在着根本的区别。后者才是基本矛盾。因此，正如傀儡政权和塔利班之间的战争不是基于社会的基本矛盾一样，他们之间的谈判——无论是什么方式——也不是基于社会的基本矛盾，从本质上来说是勾结和共谋。'
            },
            {
                type: 'paragraph',
                text: '因此，美帝国主义占领者与塔利班谈判的开始，就是他们勾结和共谋的过程的开始。之后，塔利班与傀儡政权之间的共谋或迟或晚都会到来。事实上，在这里，傀儡政权和塔利班之间也没有根本的矛盾。因此，双方都可以在相互勾结和妥协的基础上，解决二者之间次要的矛盾，结束双方正在进行的战争，建立双方之间的反动的帝国主义和平。但是，这种和平不是建立在我国人民利益的基础之上，它本质上是未来帝国主义反动战争继续下去的一个因素。'
            },
            {
                type: 'paragraph',
                text: '基于唯物主义的和辩证的认识，可以说，美国与塔利班勾结和共谋的过程最终将导致削弱了的殖民地和强大的情报势力在我国继续存在，同时为此服务的帝国主义军事和情报基地也将继续存在，以及我国对美国的军事、政治和经济的强烈依附仍将继续存在。'
            },
            {
                type: 'paragraph',
                text: '另一方面，傀儡政权(阿富汗伊斯兰共和国)和塔利班(阿富汗伊斯兰酋长国)之间勾结的过程也是“共和国”和“酋长国”融合的过程，阿富汗将成为更像伊朗的神权共和国，毛拉在政治上将发挥更明显的作用。'
            },
            {
                type: 'paragraph',
                text: '根据这个过程如何进行，这个过程结束时的主要矛盾和其他次要矛盾已经可以分析出来了。但也存在整个过程不成功的很小的可能性，谈判终止——在这种情况下，现存状况可能会进一步延续。'
            },
            {
                type: 'paragraph',
                text: '还应该看到，在有关阿富汗战争的问题上，美帝国主义者的军事和外交高层有不同的看法。政客们有选举的考虑，也有降低战争财政成本的担忧，军方则是从军事上对输赢的计算来看待这一问题——特别是他们不想重蹈过早从伊拉克撤军的失算的覆辙。'
            },
            {
                type: 'paragraph',
                text: '但也要记住，美国不愿意直接或间接地将全部权力移交给塔利班，因此，塔利班迟早会被迫完全向美国占领者投降，接受他们在傀儡政权中所占的次要份额，因为塔利班选择的道路是不可逆转的，他们回不到过去的情况。'
            },
            {
                type: 'paragraph',
                text: '因此，美帝国主义占领者与塔利班的关系正从军事对抗过渡到政治勾结。有可能随着他们签署协议，这种过渡局面就会结束。这一情形，可能导致从塔利班和傀儡政权之间的军事对抗过渡到勾结-对抗的局面。但是，目前还不能预测这种过渡局面会持续多久，会面临什么样的困难。'
            },
            {
                type: 'paragraph',
                text: '因此，我们在分析形势变化的复杂性时，应该把塔利班看作是已经向帝国主义占领者和傀儡政权投降的反动武装抵抗势力，已经并将得到让步，而不是将其看作坚决的反动抵抗势力。'
            },
            {
                type: 'paragraph',
                text: '正在进行的塔利班战争，只是为了增加塔利班在向占领者及其傀儡投降的道路上取得的资本，而不是一场坚决反对他们的反动战争。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '阿富汗共产党（毛主义）主席齐亚同志永垂不朽！',
        authors: ['阿富汗共产党（毛主义）'],
        dates: [{ year: 2019, month: 9 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '——阿富汗共产党（毛主义）主席齐亚同志悼词'
            },
            {
                type: 'paragraph',
                text: '阿富汗共产党（毛主义）二〇二〇年六月'
            },
            {
                type: 'paragraph',
                text: '阿富汗共产党（毛主义）中央委员会怀着极大的悲痛向全体党员、党的支持者、我国的其他毛主义者、其他国家的政党和组织以及国际共产主义（马列毛主义）运动宣布，阿共（毛）主席、我们党的杰出领袖和创始人之一，齐亚同志（Comrade Zia），因心脏病去世，享年68岁。'
            },
            {
                type: 'paragraph',
                text: '齐亚同志的逝世，是我们党、我国的无产阶级和人民、国际无产阶级和革命人民以及国际共产主义运动的巨大损失。'
            },
            {
                type: 'paragraph',
                text: '毫无疑问，他的逝世将给我们党的党员、我国的其他毛主义者、我国人民带来深切的悲痛。中央委员会号召全体党员化悲痛为革命斗争的动力，保持党的团结，一如既往地团结在中央周围。'
            },
            {
                type: 'paragraph',
                text: '齐亚同志的一生充满了为革命献身和为人民服务的精神。他在年轻时参加了反对腐朽的君主政权的革命斗争。在1978年臭名昭著的政变和1979年苏联社会帝国主义的入侵之后，他继续进行着他的民族民主革命军事政治斗争。'
            },
            {
                type: 'paragraph',
                text: '齐亚同志在1987年建立并领导了阿富汗革命共产主义小组，这导致了阿富汗革命共产主义组织于1989年成立。齐亚同志和他的革命同志一道于1990年建立了阿富汗共产党，党的中央委员会选举他为阿富汗共产党主席。'
            },
            {
                type: 'paragraph',
                text: '在2001年10月7日以美国为首的帝国主义入侵和占领阿富汗后，在齐亚同志领导下的阿富汗共产党认识到立即进行革命斗争的必要性，采取了反对帝国主义占领的立场，呼吁国内毛主义运动的团结。阿富汗争取解放组织和阿富汗革命工人联盟积极响应了这一团结号召，促成了这三个组织之间的共产主义（马列毛主义）运动的团结进程，最终在联合大会上成立了阿富汗共产党（毛主义）。齐亚同志再次被一致推举为阿富汗共产党（毛主义）主席。同样，在2014年阿富汗共产党（毛主义）第二次代表大会上，他再次被一致推举担任同样的职务。'
            },
            {
                type: 'paragraph',
                text: '齐亚同志在职业革命生涯中，始终坚持不懈地关注和努力培养青年和新的革命干部。他不屈不挠地为发动以马克思列宁毛主义为基础的革命而斗争，在阶级斗争的烈火中，在密切联系群众中，提供了一个自强不息的典范。'
            },
            {
                type: 'paragraph',
                text: '齐亚同志将作为一位致力于一切斗争的同志永远留在我们的记忆中——一位不朽的同志，一位不知疲倦的同志，一位坚持马克思列宁毛主义的同志，他从未离开被剥削者和被压迫者的阵营。'
            },
            {
                type: 'paragraph',
                text: '齐亚同志确定了阿富汗共产党（毛主义）的思想政治路线，为革命作出了宝贵的贡献。他在党的国际活动中发挥了重要作用，无论是与革命国际主义运动的关系，还是与其他国际上的毛主义政党和组织的关系。'
            },
            {
                type: 'paragraph',
                text: '阿富汗共产党（毛主义）中央委员会对这一巨大损失向全体党员、党的支持者以及阿富汗和世界其他毛主义者表示哀悼。我们特别向我们的同志的家属和爱人表示最深切的慰问。'
            },
            {
                type: 'paragraph',
                text: '齐亚同志作为阿富汗共产党（毛主义）主席，不仅继承了阿克拉姆·亚里的革命路线，而且进一步发展了这条路线。'
            },
            {
                type: 'paragraph',
                text: '是的，同志们，'
            },
            {
                type: 'paragraph',
                text: '革命阵营失去了一位传奇般的同志，这是我们大家的巨大损失。但是，齐亚同志的一生为我们提供了一个模范的、忠诚的、真正的共产主义领导方式。齐亚同志留下了宝贵的遗产，教导我们永远不要放弃自己的立场，永远坚定地同无产阶级站在一起，像鱼儿一样在群众之海里游泳。他教导我们要不断地挑战形势和造形势的反，坚定地坚持党的基本原则。'
            },
            {
                type: 'paragraph',
                text: '齐亚同志的一生是真正为革命和国际无产阶级服务的一生。在帝国主义和反动派正在我们地区和全世界发动进攻的时代，在最黑暗和最悲惨的时候，他提出了反对帝国主义占领者及其傀儡政权和反动的伊斯兰国占领者的民族抵抗的革命人民战争的口号。他在历代革命者和当代革命者之间架起了一座桥梁，作为一位卓越的导师，他传播了革命思想的种子。他出色地履行了这方面的职责。'
            },
            {
                type: 'paragraph',
                text: '齐亚同志将活在国际无产阶级的斗争中！齐亚同志将在国际无产阶级的斗争中不朽！齐亚同志作为一个真正的毛主义领袖，将永远留在我们阶级的历史上！齐亚同志和我们在一起！'
            },
            {
                type: 'paragraph',
                text: '境内的所有党的单位和境外的党的支持者有义务在一个月内举行纪念仪式，纪念这位同志的革命记忆。'
            },
            {
                type: 'paragraph',
                text: '马克思列宁毛主义万岁！阿富汗共产党（毛主义）万岁！愿齐亚同志的道路永远延续下去。'
            },
            {
                type: 'paragraph',
                text: '阿富汗共产党（毛主义）中央委员会2020年6月21日'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '齐亚同志的道路仍在继续',
        authors: ['阿富汗共产党（毛主义）'],
        dates: [{ year: 2020, month: 6 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '阿富汗共产党（毛主义）二〇二〇年六月'
            },
            {
                type: 'paragraph',
                text: '阿富汗共产党（毛主义）失去了一位创始领袖和主席；这是党、我国革命阵营和国际毛主义运动的巨大损失。'
            },
            {
                type: 'paragraph',
                text: '齐亚同志作为一个真正的共产主义革命者，将自己的一生奉献给了共产主义和无产阶级革命的事业。他的一生是捍卫和促进马克思列宁毛主义的原则的一生。他为革命和共产主义的事业作出了极为重要的理论和实践贡献。他的名字和遗产将铭刻在毛主义斗争的历史中——不仅在我国，而且在国际运动中。'
            },
            {
                type: 'paragraph',
                text: '他是一位多产的作家，一位忠诚的知识分子，一位伟大的思想家，这在我国的共产主义史和思想史上都是无与伦比的。我们的同志在革命生涯中，针对革命和共产主义运动的不同需要，写了几百篇文章，留下了几千页文字。但是，齐亚同志从来没有把自己的名字写在对外公布的任何文件上；作为一个真正的无产阶级革命者，他对名字、名誉和个人利己主义毫无兴趣；齐亚同志一心一意地关心革命思想的发展和传播，关心在阿富汗和全球的无产阶级革命斗争。为了向他无价的脑力劳动表示敬意，我们呼吁党中央出版齐亚同志的选集。出版他的著作对于阶级斗争和巩固革命阵营是必不可少的。'
            },
            {
                type: 'paragraph',
                text: '在反动政府高呼“共产主义的死亡”和“历史的终结”之际，齐亚同志开始了组建阿富汗共产党的斗争。他宣称，推迟组建共产党只不过是不接受我们对阿富汗革命和世界革命的责任。作为阿富汗共产党中央机关刊物的《永恒火焰》的第二版第一期宣布：“在社会帝国主义者、帝国主义者、修正主义者和各种反动派在国际上、在地区和在阿富汗对共产主义进行仇恨的攻击之时，起草纲领，成立阿富汗共产党，是有原则、有勇气、适当的共产主义反击。”在他的领导下，《永恒火焰》用印以毛泽东的名言“既要革命，就要有一个革命党。没有一个革命党，没有一个按照马克思列宁[毛]主义的革命理论和革命风格建立起来的革命党，就不可能领导工人阶级和广大人民群众战胜帝国主义及其走狗。”的刊头出版了。'
            },
            {
                type: 'paragraph',
                text: '2001年10月7日，当美帝国主义联军入侵和占领阿富汗时，齐亚同志领导的阿富汗共产党采取了反对帝国主义占领及其傀儡政权的立场。当机会主义者和修正主义者在占领的翅膀下蜂拥而入时，阿富汗共产党要求马列毛主义运动统一成一个党，为帝国主义的入侵和占领提供马列毛主义的回应。因此，阿富汗共产党（毛主义）成立了。第三版的《永恒火焰》作为党的中央机关刊物，在印以“《永恒火焰》是党的中央机关刊物，主要为发动和发展民族抵抗的革命人民战争（当前特殊的人民战争形式）服务。”的刊头下开始出版。'
            },
            {
                type: 'paragraph',
                text: '齐亚同志十分重视毛的主要矛盾理论。他从未错过一次强调主要矛盾是帝国主义与被压迫人民和民族之间的矛盾的机会。在阿富汗的背景下，他强调，主要矛盾是帝国主义占领及其傀儡政权与我国人民之间的矛盾。'
            },
            {
                type: 'paragraph',
                text: '1987年，齐亚同志成立了阿富汗革命共产主义小组（RCCA），成为了我国第一个以共产主义的名义高举共产主义旗帜的组织。他与阿富汗共产主义运动中无原则的传统进行了决裂，在那里，共产主义的旗帜隐藏在民主、新民主主义甚至伊斯兰主义的口号后面。他于1989年创建了阿富汗革命共产主义组织（RCOA），并于1990年创建了阿富汗共产党（CPA）。在齐亚同志领导下的阿富汗革命共产主义组织，成为了世界上第三个接受毛主义为革命科学和革命意识形态的第三和最高阶段的组织。'
            },
            {
                type: 'paragraph',
                text: '此外，在他的领导下，阿富汗革命共产主义小组和阿富汗革命共产主义组织出版了其机关报刊《革命之声》，这是又一次与自称为共产主义的组织（有些至今仍存在）在期刊上发表宗教口号的右倾传统的彻底决裂。后来，他创办了作为阿富汗共产党中央机关刊物的共产主义（马列毛主义）期刊《永恒火焰》的第二版，在回应国内革命斗争和共产主义的理论和意识形态需求的方面迈出了重要的一步。齐亚同志为马列毛主义运动在全国的统一而不断斗争。他不断地反对阻碍国内马列毛主义运动的统一的宗派主义、个人主义、小资产阶级利己主义。'
            },
            {
                type: 'paragraph',
                text: '齐亚同志不断地批判和揭露了修正主义和左翼自由主义势力在阿富汗的投降主义立场及其空洞的理论基础。阿共（毛）在这场斗争中的坚持迫使一些投降主义者至少部分地放弃了他们的立场，在口头上说出了反占领的言论。我们的同志坚信并运用批评与自我批评、团结-斗争-团结的共产主义原则。《永恒火焰》第二版第一期指出：“《永恒火焰》将继续开展反对在新民主主义运动的残余团体和势力中占主导地位的机会主义的斗争。但是，它将努力从过去的错误中吸取教训，不搞无谓的长篇大论和诉诸人身的攻击。”齐亚同志和他领导的党始终致力于这一点。他的遗产为我们运动中未来的思想斗争和路线斗争提供了一个积极的榜样。他是一个模范的革命组织者，是真正的共产党人和革命者的好同志。'
            },
            {
                type: 'paragraph',
                text: '齐亚同志是一个真正的国际主义者的榜样。正是在他的理论和意识形态的领导下，阿共（毛）对革命国际主义运动中的偏差和修正主义路线采取了原则性的立场，正是这些路线导致了革命国际主义运动的崩溃。他非常重视建立一个国际毛主义组织，并认为这是共产主义运动在国际上和阿富汗发展的必要条件。因此，齐亚同志就国际毛主义运动的重要路线问题和争取成立国际毛主义组织的斗争，写了几十篇文章。'
            },
            {
                type: 'paragraph',
                text: '在我们党和国际马列毛主义运动的斗争中，将看到齐亚同志空着的座位。但是，我们将通过抱着革命的谦逊态度，坚持马列毛主义，把马列毛主义的作风和群众路线运用到一切斗争中去来继承齐亚同志的道路。由此，齐亚同志的遗产为我们提供了学习和提高的榜样；我们要坚定地鼓励和运用批评与自我批评的原则，从过去的错误中吸取教训。齐亚同志像一位真正的共产主义革命者那样，从未停止学习。他教导我们要密切联系群众，向群众学习，在阶级斗争的战壕中改进和学习，将理论运用到实践中去。'
            },
            {
                type: 'paragraph',
                text: '我们向党中央、全体党员和支持者以及国际毛主义运动表示最深切的哀悼，特别向我们的同志的家属和亲人表示最深切的慰问。'
            },
            {
                type: 'paragraph',
                text: '同志们放心，我国成千上万的毛主义者和新民主主义激进分子用牺牲换来的斗争旗帜不会落下，毛主义的斗争之火不会熄灭。正如我们党的纲领序言中所强调的那样，“这火焰比以前更加耀眼，它将要把敌人燃尽。一场大火，一场燎原之火。”'
            },
            {
                type: 'paragraph',
                text: '齐亚同志万岁！马克思列宁毛主义万岁！阿富汗共产党（毛主义）万岁！无产阶级国际主义万岁！'
            },
            {
                type: 'paragraph',
                text: '阿富汗共产党（毛主义）的单位#62020年6月24日'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '不要帝国主义、也不要伊斯兰主义——阿富汗毛主义领导人访谈',
        authors: ['阿富汗共产党（毛主义）'],
        dates: [{ year: 2006 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '阿富汗共产党（毛主义） 二〇〇六年'
            },
            {
                type: 'paragraph',
                text: '以下是2006年冬天对阿富汗共产党（毛主义）总书记访谈的一个摘要。阿共（毛）是革命国际主义运动的一个成员。'
            },
            {
                type: 'paragraph',
                text: '问：在苏联占领期间，执政党也称自己为”共产主义者”并以此为名义把反动的统治和压迫强加给人民。这对真正的共产主义者造成了怎样的挑战？'
            },
            {
                type: 'paragraph',
                text: '答：他们的假共产主义在绝大多数人民中造成了对共产主义的误解。从抵抗苏修社会帝国主义的起义一开始，主观和客观条件就对左翼运动造成了消极的和破坏性的影响，从而使得运动更深地陷入错误中。这些左翼的错误也为社会上的反共主义提供了帮助，从而更加让人认为共产主义是和社会帝国主义的罪行联系在一起的。'
            },
            {
                type: 'paragraph',
                text: '反共主义，作为一种国际势力，尽最大努力想要把社会帝国主义在阿富汗的失败说成是共产主义的失败。然而比起社会帝国主义的倒行逆施来，吉哈德和塔利班统治时期的伊斯兰反共主义并不能使反共主义看上去更美。这在一定程度上削弱了反共主义。然而主观和客观、国内和国际的因素仍旧使得反共主义很强大。因此，真正的共产主义者面对的挑战仍旧很严峻，需要他们耐心地继续进行原则斗争。　'
            },
            {
                type: 'paragraph',
                text: '挑战之一是，随着社会帝国主义的失败，抵抗战争中的左翼也失败了。这两个事实帮助了反共主义演绎出共产主义在阿富汗没有前途的结论。而这个结论对许多人民群众有着重要的影响。伊斯兰反共主义特别强调阿富汗是一个伊斯兰社会，因此以辨证唯物主义为基础反对宗教的共产主义在阿富汗没有地位。'
            },
            {
                type: 'paragraph',
                text: '为了战胜这一挑战，阿富汗左翼中的一个重要部分采取了打伊斯兰旗子的理论，并写进了他们的纲领。其它部分，尽管没有正式采用这一理论，但却广泛地实践着同一件事。'
            },
            {
                type: 'paragraph',
                text: '如今的取消主义者断定阿富汗社会极端落后，所以只要落后状态不解决，革命共产主义就没有机会。　'
            },
            {
                type: 'paragraph',
                text: '另一个挑战是对共产主义者的国际主义的错误理解。反共主义宣传共产主义是”进口思想”，因此人民不会接受它。共产主义思想在社会中的基础非常薄弱，只能通过外国强权强加给阿富汗人民。'
            },
            {
                type: 'paragraph',
                text: '这个挑战的另一方面是真正的共产主义者没有一个外国政府支持，没有这种支持，他们很难在阿富汗国内立足。'
            },
            {
                type: 'paragraph',
                text: '再一个挑战是谴责共产主义者是压迫者。我们知道，社会帝国主义占领者和他们的傀儡的统治是建立在镇压群众的基础上的。这种打着共产主义名号的压迫对真正的共产主义者有着根本的影响，但是反共主义却努力把这些压迫和真正的共产主义等同起来。'
            },
            {
                type: 'paragraph',
                text: '所以，由于社会帝国主义和他们的傀儡的反动统治，真正的共产主义者面对的挑战可以总结如下：共产主义在阿富汗没有空间，除非通过压迫、镇压、侵略、占领强加给人民，即使这样也不能长久–这样的反动宣传深入人心。正如所看到的，这一挑战并不是阿富汗所独有的；其他国家的真正的共产主义者或多或少的也面临这样的挑战。但由于阿富汗受到苏修社会帝国主义入侵和其本地傀儡统治的冲击。这一挑战在阿富汗比在其他国家更加广泛和强大。'
            },
            {
                type: 'paragraph',
                text: '唯一正确的应对之道是勇敢地采取真正共产主义的纲领，即阿富汗共产党（毛主义）的纲领，在群众中有原则地开展工作，这样人民才能够分清真正的共产主义和社会帝国主义傀儡的区别。'
            },
            {
                type: 'paragraph',
                text: '问：怎样才能使群众理解社会帝国主义者的修正主义纲领与真正共产主义者的纲领之间的不同？'
            },
            {
                type: 'paragraph',
                text: '答：在三个关键问题上我们和他们不同，并且需要在两条战线上进行斗争：'
            },
            {
                type: 'paragraph',
                text: '1、马列毛主义和修正主义的不同；无产阶级国际主义和社会帝国主义的不同。2、新民主主义革命和社会帝国主义与修正主义在阿富汗和其他地方实践的不同。毛主义社会主义革命以及毛主义关于社会主义过渡到共产主义的观点与修正主义的言行的不同。3、以群众路线为基础的毛主义人民战争战略和以社会帝国主义支持的政变为基础的修正主义议会战略的不同。'
            },
            {
                type: 'paragraph',
                text: '我们需要既在理论战线，也在执行我们纲领的实践中把自己与修正主义区别开来。换句话说，我们必须领会我们在理论和实践战线都进行斗争的重要性。阿富汗的毛主义运动，与新民主主义运动一起，在60年代把他们自己和社会帝国主义支持的修正主义者清楚地划分了开来。尽管当时运动没能动员广大农民群众，并正如烈士亚里同志指出的那样，最终因此瓦解了，但的确在城市中的知识分子、工人和小资产阶级中建立了基础。'
            },
            {
                type: 'paragraph',
                text: '在反对1978年4月上台的政变傀儡政权的抵抗运动中，以及在抵抗苏修社会帝国主义侵略的战争中，毛主义的火焰派积极地参与了抵抗并广泛地走入了群众中。不幸的是，总体上他们所参与的群众运动没有建立在正确的原则上。即使如此，在抵抗战争的最初几年里，人民仍旧能够看到毛主义者和修正主义者在理论和实践上的不同，尽管并不清晰和具有决定性，而这是由于毛主义者犯下的错误。'
            },
            {
                type: 'paragraph',
                text: '许多人民仍旧记得毛主义者的斗争，并且，不管其有着局限性，这仍旧对我们在群众中开展工作有帮助。在最近20年中新涌现出的共产主义运动也都利用了这一点。由于毛主义者在过去斗争的结果，许多群众能够区别”火焰派”和”人民派-旗帜派”（译注：即苏修扶植的傀儡政党）。换句话说，尽管真正的共产主义者在执行自己纲领中面临着极大的挑战，但挑战并不是不可战胜的，在群众中我们已经有了一定的基础。我们的党就是这个事实的明证。'
            },
            {
                type: 'paragraph',
                text: '此外，在目前形势下，在党的领导下并以党的活动为基础，群众中的民主组织，包括妇女、青年、工会、劳工和社会其他阶层的组织能够被用来建立党和群众的广泛联系。通过把在群众中的地下活动和公开、半公开工作结合起来，我们能够在群众中贯彻我们的纲领，使他们看到我们的纲领与强加给他们的修正主义纲领的不同。为了实现这一点，我们必须找到并利用一切非法和合法的渠道在群众中相对公开地进行工作。'
            },
            {
                type: 'paragraph',
                text: '我们面临的一个关键性问题仍旧是我们在任何形势下执行的任何活动都必须服务于准备和开始人民抵抗战争–这是阿富汗目前形势下人民战争的具体形式。'
            },
            {
                type: 'paragraph',
                text: '问：苏修之后，塔利班掌了权…… 是什么将人民吸引到伊斯兰那儿去？怎样才能使共产主义者把人民从伊斯兰那吸引到自己这一边？'
            },
            {
                type: 'paragraph',
                text: '答：如果谈到”伊斯兰动员”，我们可以追溯到1960年代。在那个时代，有着不同意识形态和政治立场的各种政治团体广泛地涌现了出来。共产主义运动（毛主义）也在那时诞生了，并且新民主主义运动出现了高涨。修正主义党（人民民主党），有着两个派系”旗帜派”和”人民派”，都与苏联社会帝国主义有着紧密联系，也在那时出现了。其他资产阶级民族主义团体和政治力量也出现了。作为对这种形势的回应，反动宗教封建势力也在政府赞助下组织了一个反动的宗教运动，这一运动受到了西方帝国主义何其扶植下的阿拉伯反动政权的支持。'
            },
            {
                type: 'paragraph',
                text: '社会中普遍的封建文化，苏修傀儡政权的假共产主义假进步，以及伊朗、巴基斯坦等邻国的伊斯兰政权，西方帝国主义和反动阿拉伯国家的无条件支持，所有这一切，使得自发的抵抗战争阵线中反动力量的影响不断增长。共产主义革命力量在自发运动中的尾巴主义路线为伊斯兰力量进一步扩大自己在抵抗社会帝国主义战争中的影响准备了土壤。这就是为什么伊斯兰力量在抵抗战争中成为主流并在纳吉布政权垮台后夺取了政权。'
            },
            {
                type: 'paragraph',
                text: '伊斯兰并不是使伊斯兰主义者掌权的唯一因素。塔利班的戏剧性发展，从一个小团体发展成基本控制全国的大力量，是由三个强大的帝国主义/反动因素支持的。美国和英国帝国主义不仅在背后操纵组织”伊斯兰动员”，而且在这之后直接或间接地支持他们。在三个使得塔利班掌权的主要因素中，伊斯兰只是其中之一。这一因素，伊斯兰，主要被塔利班用来反对其他伊斯兰主义者，而不是主要针对共产主义者。塔利班以此来反对其他伊斯兰主义者的”腐败与颓废”。这是为了使”穆斯林之间的战争”正当化、合法化。'
            },
            {
                type: 'paragraph',
                text: '总的来说，反动的伊斯兰力量如今在所谓”阿富汗伊斯兰共和国”中被统一了，并受到美帝国主义及其盟友的支持。因此，现今塔利班已不能被看作是阿富汗伊斯兰主义的主要模式。在全世界其他伊斯兰国家，反美的泛伊斯兰主义（基地组织类型的）也不是伊斯兰主义的主流。'
            },
            {
                type: 'paragraph',
                text: '在”吉哈德”的”伊斯兰国”和塔利班的”伊斯兰酋长国”期间，这两股势力犯下的滔天罪行，使得在群众眼中伊斯兰的旧日荣光大大逊色。这一形势为共产主义者把人民从伊斯兰主义那吸引到自己这一边提供了良机。'
            },
            {
                type: 'paragraph',
                text: '盛行的封建文化，缺少强有力的非宗教力量，即共产主义力量，使群众一再地支持不同形式的伊斯兰主义，陷入恶性循环，群众的生活始终没有真正的改变。'
            },
            {
                type: 'paragraph',
                text: '当今宪政体制内的伊斯兰主义，受到帝国主义侵略者和阿拉伯反动政权、宗教教士（他们都跟着帝国主义的鼓点行事）的支持。绝大部分封建阶级和买办资产阶级是伊斯兰主义的主要支持者。自然，只要半封建、半殖民地政权未受到民族革命抵抗战争的挑战，他们将仍旧有其群众基础。 '
            },
            {
                type: 'paragraph',
                text: '而塔利班这一伊斯兰主义在阿富汗的特殊类型以及全球范围的基地组织，他们同样受到其他反动势力的支持。镇压这种形式的伊斯兰主义是美帝国主义侵略的一个借口。'
            },
            {
                type: 'paragraph',
                text: '换句话说，塔利班是广泛的国际势力的一部分。自然，这是吸引群众投向塔利班一边的重要因素。实际上，缺少强大的革命共产主义运动，甚至缺少反美民族主义运动，是在阿富汗和其他伊斯兰国家群众投身于疯狂的伊斯兰主义，创立压迫性的反动宗教运动的原因，而这种运动又被用于证明美帝国主义输入”进步与民主”的正当性。如果在阿富汗和其他伊斯兰国家存在一个强大的革命选择，主要服务于侵略者及其走狗的伊斯兰主义将不会出现塔利班或基地组织这种形式，即使出现也将不会有力量。为了把群众吸引到自己这一边来，阿富汗共产主义者必须把自己的斗争提高到国际的水平。这个斗争必须是以抵抗帝国主义占领者及其傀儡为基础，必须在全球、地区和阿富汗国内三个层面进行。只要我们还不能在反侵略斗争中扮演强有力的角色，塔利班将一直能够利用群众中的反美情绪来为自己谋利。'
            },
            {
                type: 'paragraph',
                text: '塔利班伊斯兰主义有着一些严重的问题。在他们以”伊斯兰酋长国”名义统治期间，他们严重地压迫着非波斯族人民。这就是为什么塔利班不被其他民族的人民支持的原因。非波斯族人民对塔利班的反感，为我们在他们中间组织抵抗运动提供了适合的条件。这不意味着我们就没有机会组织波斯族人民。这样的机会是存在着的，因为波斯族人民也在塔利班的压迫下吃了苦头。'
            },
            {
                type: 'paragraph',
                text: '共产主义者在他们反对伊斯兰神权政治的斗争中可以成功地利用存在一个广泛的世俗化运动的机会。这需要反对唯心主义、宣传辨证唯物主义的意识形态斗争。在另一个层面上这一斗争应该通过宣传马列毛主义的政策和经济主张来反对伊斯兰主义的政策和经济主张。没有这一场斗争，共产党不可能为自己建立群众基础。当然，我们要注意斗争的长期性。但这不意味着我们可以忽略这场斗争。伊斯兰在阿富汗和其他国家，比如伊朗，不是一个群众的宗教信仰的问题。我们面对的是伊斯兰统治，我们正在进行反对伊斯兰共和国的斗争。在我们的情况下，伊斯兰政策是由反共主义武装起来的，共产主义者不能忽略对任何反共主义敌人的全面斗争。'
            },
            {
                type: 'paragraph',
                text: '问：美帝国主义高举”民主”的大旗来正当化他们对阿富汗及其他地方的侵略。你们如何回应？'
            },
            {
                type: 'paragraph',
                text: '答：我们的回应是：民主的旗帜只是帝国主义实行侵略的烟幕。我们党始终坚持在一个被帝国主义占领的国家，人民的主权被践踏，人民不可能行使他们的民主权利，甚至是半殖民地水平的民主。同时，剥夺一个国家主权的帝国主义侵略者也不可能带来民主。美帝为阿富汗人民提供的民主大杂烩只是为了创造一种人民能够决定他们自己和国家的未来的神话。'
            },
            {
                type: 'paragraph',
                text: '另一个重要的方面是统治美国的集团践踏和违反他们自己人民由来已久的民主权利。他们利用恐怖主义作为借口。正如这个借口不能使践踏美国人民的资产阶级民主权利正当化一样，以此为借口侵略一个国家是反对该国人民的残酷行为。'
            },
            {
                type: 'paragraph',
                text: '除了以上一般的方面，让我们再来看看在阿富汗帝国主义及其走狗所称为民主的本质。在阿富汗斯坦政府统治下，反映在宪法中，政党、言论出版自由、总之所有的民权和个人权利都受伊斯兰和伊斯兰教法的限制，不允许越雷池一步，任何事情都是非法的。在这方面，现在的伊斯兰共和国和塔利班的伊斯兰酋长国政权主要的区别是一个是多党伊斯兰政权，另一个是一党伊斯兰政权。在这个”共和国”内，言论出版自由、共产主义信仰和其他，都是不允许的。一些人喜欢称这样的政权为”伊斯兰民主”。但”伊斯兰民主 “是错误的称呼，就像”伊斯兰共和国”一样。民主只有在一个世俗政权下才有意义。一些阿富汗伊斯兰共和国的理论家说在阿富汗民主是被用作一种手段，而不是世界观。换句话说，伊斯兰教法的世界观是不能被修正的。作为一种手段，民主被用来把反民主的伊斯兰宗教政权装扮成现代的。'
            },
            {
                type: 'paragraph',
                text: '这就是为什么我们的任务是广泛地揭露侵略者把自己伪装成所谓”民主”的谎言。我们必须广泛地和一贯地揭露这种假民主。这必须为准备抵抗侵略者及其走狗的民族革命战争的目的服务。'
            },
            {
                type: 'paragraph',
                text: '人民中的大多数没有被占领者输入的民主所欺骗。如已经看到的，总统选举已经失败了，绝大多数人民没有参与选举。省级选举的失败更是明显，使得帝国主义及其走狗也不得不承认。'
            },
            {
                type: 'paragraph',
                text: '我们必须向人民提出我们形式的民主，新民主主义，并使他们确信我们的民主比侵略者的”民主”优越。我们必须大力宣传前新民主主义政权的成绩，使人民群众看到新民主主义将使他们的生活彻底不同。我们将向群众表明我们的民主远远超越资本主义国家的资产阶级民主，更不用说阿富汗的半封建、半殖民地政权的假民主。'
            },
            {
                type: 'paragraph',
                text: '当然，我们不能把自己局限在宣传新民主主义。我们必须大力捍卫过去社会主义革命所取得的成就，并使之成为我们宣传鼓动的焦点。在我们的斗争中，我们必须表明在社会主义制度下，民主将远比资本帝国主义制度下更好。我们必须强调中国无产阶级文化大革命的重要性。'
            },
            {
                type: 'paragraph',
                text: '问：为什么”统战主义”——共产主义者在统一战线中丧失自己的角色(即丧失领导权、丧失独立性，被别人统战)的倾向——在阿富汗这么强大？从共产主义者未能在抗苏战争中独立地升起自己的旗帜上能吸取什么教训？ '
            },
            {
                type: 'paragraph',
                text: '答：进步青年组织（PYO）——创立阿富汗共产主义运动的组织，对地下工作有着错误的理解。该组织在1965年10月举行的第二次会议上决定出版两份报纸，一份是民主主义的，另一份是共产主义的，并作为革命者的机关报。共产主义报纸从未被出版。而民主主义报纸《永恒火焰》（Sholeh Jawid）则被政府出版局批准出版。《永恒火焰》在出版11期后被政府查封。在出版这份报纸过程中，组织与其他两个组织外的左翼团体合作。但是组织仍旧把自己的纲领对其他团体保密，假装亚里集团和迈哈茂德集团是各自独立运行的。当新民主主义运动急速发展，扩展到全国后，进步青年组织继续限制从支持者中吸收新成员。问题不仅是组织把自己的纲领保密，而且更严重的错误观点存在着，即认为党和有组织的领导是不需要的，有群众运动就足够了。进步青年组织从未讨论过未建立一个共产党而斗争。'
            },
            {
                type: 'paragraph',
                text: '火焰派被这种思想所熏陶，对在集中化的组织领导下进行有组织的工作毫不注意。这种非组织化、统战主义的思想在不同时期、不同水平上成为一种遗产被1978年4月政变后和抵抗苏修社会帝国主义战争期间的左翼运动所继承。'
            },
            {
                type: 'paragraph',
                text: '“Sorkha”是第一个提出统战主义的左翼组织。”Sorkha”提出运动中有太多分歧因此不能组建共产党，然而反政变政权是左翼的共同立场，左翼可以在反政府的斗争中联合起来。实际上，这一提议避开了通过理论和政治斗争建立共产党这一运动的最紧急任务，将它推迟到未知的将来。这一建议从未实现，在左翼中从未能实现统一战线。 随后，统战主义正式地和非正式地在运动中蔓延。'
            },
            {
                type: 'paragraph',
                text: 'Sama民族解放阵线和Rehayee圣战者阵线被组建起来，两者都以伊斯兰共和国为目标。这一观点不仅成为反对政变政权的人民自发运动中的宗教倾向的尾巴，而且反映了对伊斯兰党派的投降主义路线。'
            },
            {
                type: 'paragraph',
                text: '萨玛从未正式宣布过是共产主义者，但它的国内纲领是民主主义的。然而，它公开宣称要建立伊斯兰共和国。'
            },
            {
                type: 'paragraph',
                text: '阿富汗人民革命组织（随后在1978年秋季因为它的报纸的名称而被称为Rehayee）把自己和中国修正主义统治者联系在一起，并使自己从经济主义路线发展到修正主义。阿富汗革命组织和Rehayee不仅要建立伊斯兰共和国，而且支持伊斯兰革命。Sama在抗苏战争中在许多地区独立作战了许多年，但都在伊斯兰共和国的旗帜下（这是公开的纲领）。在一些地区它被直接并入了直接的伊斯兰力量。Rehayee除了政变时期外，以Balahisar为基地在圣战者阵线为名义活动，在全国以伊斯兰共和国为旗帜作战。'
            },
            {
                type: 'paragraph',
                text: '这两个组织，相信参加抵抗战争是绝对必须的，却不仅取消了民主斗争，而且在伊斯兰主义的旗帜下作战，放弃了民族主义和世俗主义的斗争。'
            },
            {
                type: 'paragraph',
                text: '大部分左翼组织，尽管他们没有在纲领中采用伊斯兰共和国的号召（一些甚至假装认真地为组建阿富汗共产党而工作），在实践中却把他们自己装作伊斯兰政党，从未有愿望和力量去独立地作战。'
            },
            {
                type: 'paragraph',
                text: '左翼组织整体上就是这样不仅放弃在抵抗战争中独立斗争，而且放弃了为民族主义民主和世俗主义斗争。'
            },
            {
                type: 'paragraph',
                text: '共产主义者必须在统一战线中扮演领导角色。自然，首先需要在统一战线中保持独立。没有统一战线中的独立地位，就谈不上共产主义者的领导权。仅仅承认在统一战线中的独立还不足以领导统一战线。当共产主义者不仅丧失了他们在抵抗战争阵线中的领导权，而且丧失了他们的独立性时，显然，正如阿瓦基安同志（译注：美革共主席，后滑入修正主义泥潭）所说，这些共产主义者不再是共产主义者，他们甚至不能被认为是民主主义者和民族主义者。'
            },
            {
                type: 'paragraph',
                text: '那些未能在抗苏战争中升起共产主义独立旗帜的不再是共产主义者的”共产主义者”失败了。他们没有在战争中升起共产主义旗帜的路线，如果一些组织有，那也仅仅是在口头上而不是实践上。在失败后，当新共产主义运动重新组织起小团体，他们抓紧在理论和政治工作上驱除混乱，他们没有时间和力量参与抵抗战争以在实践中独立升起共产主义的旗帜。'
            },
            {
                type: 'paragraph',
                text: '我们再次面对与美帝侵略者、他们的盟友和他们的傀儡政权独立作战的挑战。我们需要尽快地回应这一挑战。为战胜这一挑战，我们有以下几点可以依靠：'
            },
            {
                type: 'paragraph',
                text: '1、反对社会帝国主义战争的经验。2、有一个抗苏战争中没有的党。3、在美帝内部有一个战斗的革命共产党，有阿富汗毛主义者独立领导人民群众的极好机会。而这一机会在抗苏战争中并不具备。4、与美国和卡尔扎伊政权作战的塔利班伊斯兰主义者是昨天的美国的人。而且，在他们统治期间对人民犯下了滔天罪行。'
            },
            {
                type: 'paragraph',
                text: '在这一形势下，我们党高举抵抗帝国主义侵略者及其傀儡政府的革命战争的大旗。毛主义者和他们领导下的群众应该发动这场战争。这是一场抵抗侵略者和占领军以及他们的走狗的抵抗战争，是为了实现国家独立的战争。这不是一场伊斯兰圣战。这是一场民族战争而不是一场宗教战争，特别不是伊斯兰反对基督教的战争。这是一场人民战争，它以民众阶级为基础，而不是依靠封建和资产阶级买办剥削者和其他压迫阶级。换句话说，这场战争的目标是新民主主义革命和社会主义革命。'
            },
            {
                type: 'paragraph',
                text: '现在我们正在准备这场战争。我们的希望是尽快完成准备工作。在国际共产主义运动的支持下，特别是革命国际主义运动的支持下。阿富汗毛主义者将打着自己独立的旗帜稳步前进。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '《党人报》对阿富汗共产党（毛主义）的访谈',
        authors: ['阿富汗共产党（毛主义）'],
        dates: [{ year: 2012, month: 3 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '阿富汗共产党（毛主义）二〇一二年三月'
            },
            {
                type: 'paragraph',
                text: 'Q：能简要介绍一下阿富汗共产党（毛主义）及其历史背景吗？'
            },
            {
                type: 'paragraph',
                text: 'A：2004年，几个革命组织联合了起来，由此产生了阿共（毛）。当帝国主义在2001年入侵阿富汗时，毛主义势力们发现，要想组织一个反侵略的强有力的共产主义抵抗力量，他们必须团结起来。'
            },
            {
                type: 'paragraph',
                text: 'Q：你们组织同阿富汗的现状有什么样的联系？'
            },
            {
                type: 'paragraph',
                text: 'A：我们党认为我们正在经历一场帝国主义对一个半封建国家的侵略。尽管国内有反帝国主义侵略的战争，但主要由伊斯兰主义者领导。我们党，阿富汗共产党（毛主义）在武装斗争方面并不像塔利班或其他的伊斯兰主义者那样积极，但我们在其他形式的反抗上更加活跃。我们已经能够进行意识形态上的宣传，在某些地区我们已经组织了学生、妇女和工人组织以反对帝国主义的侵略。'
            },
            {
                type: 'paragraph',
                text: 'Q：所以，那么对于生活在阿富汗的普通人来说，侵略是什么样的？为什么这是一个问题？'
            },
            {
                type: 'paragraph',
                text: 'A：首先，入侵意味着战争，意味着一场反阿富汗人民的反革命战争。占领必然是压迫性的：为了完成占领，它必须压迫占领区的人民——这是它的基本特征。帝国主义所扶持的买办资产阶级傀儡政权，也是一个非常具有压迫性的政权。占领的继续意味着战争的加剧，也意味着压迫的加剧。这种情况导致了全国许多农民被迫离开了他们的家园和村庄，因为占领使他们的生活陷入了困境。'
            },
            {
                type: 'paragraph',
                text: '我们也不应该忘记这场战争在环境方面的代价。当战争在进行时，帝国主义国家对人民使用的武器也在污染着整个国家的水和土地。正像先前许多报告强调的那样，由于这场战争带来的环境破坏使许多婴儿先天畸形，使整个国家的癌症患病率和婴儿夭折率增加。因此，战争正在通过破坏环境来摧毁人民的生活。'
            },
            {
                type: 'paragraph',
                text: '但是，战争也的确使一小部分人受益，那些以各种形式为占领者服务的人：傀儡政府和非政府组织（NGO）的成员有着体面的生活，而广大人民群众仍生活在水深火热之中。'
            },
            {
                type: 'paragraph',
                text: 'Q：使妇女摆脱塔利班的压迫是入侵和占领阿富汗的理由之一。那么被占领下的阿富汗的妇女的处境如何？她们真的被解放了吗？'
            },
            {
                type: 'paragraph',
                text: 'A：你说得对，当战争开始时，这场战争有个正当的理由，也就是所谓的将阿富汗妇女从塔利班政权的父权制压迫下“解放”出来。而这种理由被机会主义地用来为帝国主义的持续占领辩解。如果我们看看实际发生的事情，毫无疑问，只有极少数的阿富汗妇女正在占领下受益，社会某些方面的结构也发生了一些表面的变化：议会中出现了女性议员，妇女在所谓的市民社会中出现，并且设立了一个妇女事务部，而这些事情在塔利班政权下是不可能的。'
            },
            {
                type: 'paragraph',
                text: '但这些改变仅在少数住在城市里的妇女身上发生。大多数人（80％以上）生活在农村，他们的生活并没有因占领而发生任何改变——事实上，他们的生活变得更糟了。总的来说，战争给整个国家带来的代价对大多数妇女的生活产生了负面影响，大多数城市中的工人阶级妇女也受到占领的负面影响。'
            },
            {
                type: 'paragraph',
                text: '尽管极少数的妇女在占领中受益，我们仍应记住：被美国及其盟友扶持的政权——阿富汗伊斯兰共和国仍然是一个伊斯兰神权统治的政权。这个政权和塔利班一样，也坚持父权制的社会道德：尽管其宪法宣布男女平等，但事实是阿富汗仍然是一个父权制社会，对妇女的压迫还在继续。我们相信，总体上来说，在过去10年间，阿富汗妇女的生活并没有什么本质上的变化。'
            },
            {
                type: 'paragraph',
                text: 'Q：目前有很多人谈到美国从阿富汗的“撤军计划”。奥巴马政府表示到2014年撤军并允许阿富汗拥有自治权。阿共（毛）对此的看法是什么？以及党在2014年后扮演的是一个什么样的角色？'
            },
            {
                type: 'paragraph',
                text: 'A：美国的长期计划是在这一地区部署军事力量，这比其他任何事情都更能说明他们从一开始就在宣布的三个战争和占领目标上是不诚实的。当然，他们的一个目标是击败他们所说的“穆斯林恐怖主义”，另一个目标是促进民主，（正如之前我们所讨论的）最后一个目标是促进妇女权利。事实上，他们在任何一个方面都没有取得成功。由于美国在该地区的存在，塔利班不仅没有被削弱，反而已成为阿富汗及其邻国的一支强大力量。基地组织不仅没有被削弱，它也继续蓬勃发展着。但美国人从一开始就想要的是在阿富汗部署军事力量，这是他们全球军事部署的一部分。2014年之后，他们的计划不是要完全存在于阿富汗，而是将他们的部队从战场转移到军事基地，并在那里支持他们的傀儡政权。因此，战争的性质将发生变化，它将变得更加“阿富汗化”——傀儡政权的支持者和军队将在军事基地中的美国军事当局和管理事务的专家的监督下，在维护美国利益方面发挥积极作用。'
            },
            {
                type: 'paragraph',
                text: '而我们党的观点是，这不会改变占领的本质特征。阿富汗的主要矛盾仍是帝国主义占领和该国受压迫人民的矛盾。而唯一的不同仅仅是傀儡政权将成为帝国主义占领的主要代理人。此外，我们党一直在讨论于2014年发动革命的人民战争，因为我们认为，阿富汗人民的解放只能从民族解放和新民主主义革命的武装斗争开始。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '亚里同志的简短传记',
        authors: [],
        dates: [],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '作者不详时间不详'
            },
            {
                type: 'paragraph',
                text: '1944年，阿克拉姆·亚里同志出生于阿富汗中部加兹尼省贾古里县（Jaghuri）。他是阿卜杜拉·亚里最小的儿子。阿卜杜拉是阿富汗中部的一个地主和封建贵族。阿克拉姆·亚里在贾古里完成了小学教育，之后他去了喀布尔，因为那时的哈扎拉没有一所高中，甚至连初中也没有。这并不是说俾路支、土库曼、乌兹别克、努里斯坦比哈扎拉更好。'
            },
            {
                type: 'paragraph',
                text: '据达里说，阿克拉姆·亚里同志进入了喀布尔一所名叫“哈兹里尼”的公立学校。他完成了高中教育，然后继续在喀布尔大学接受更高的教育。他于1965年获得了数学和物理学的大学学位。按照当时的惯例，教育部聘任他为一名教师，在纳德亚中学教授数学和物理。'
            },
            {
                type: 'paragraph',
                text: '不久，纳德亚高中（以纳德国王命名）成为了阿克拉姆·亚里同志介绍新思想的据点。他在学生中组建了年轻的毛派支持者团体——进步青年组织。进步青年组织以马克思列宁毛主义（当时叫毛泽东思想）为指导，开启了阿富汗的新民主主义运动和共产主义运动，促进了毛主义共产主义运动的发展。后来，进步青年组织与另外两个组织一起发行《永恒火焰》。《永恒火焰》后来遭到了旧政权的查禁。这不仅导致了分裂，还产生了一条与亚里同志的路线相对立的错误路线。'
            },
            {
                type: 'paragraph',
                text: '与此同时，旧政权的秘密警察已经注意到了亚里同志。他们认为亚里同志是旧政权最危险的敌人之一。教育部解雇了他。他的名字也登上了旧政权的黑名单。从现在开始，没有一个旧政权的组织和机构会聘用他。'
            },
            {
                type: 'paragraph',
                text: '亚里同志十分擅长英语。当他还读高中时，他就研究了马克思《资本论》的英文版。凭着熟练的英语，他可以轻易地找到一份工作。随后，他在喀布尔的阿富汗保险公司上班，干着翻译和计算工作。'
            },
            {
                type: 'paragraph',
                text: '几年后，亚里同志因为严重的疾病辞职回家了，退出了政治斗争。他在他父亲的房产大楼内建了一间有两个房间的小房子，并与他的佃农签订了协议。这个协议非常简单。农民必须向他提供足以供两个人使用的劳动产品。与此同时，在整个阿富汗中部，农民只获得了年度总产量的五分之一（1/5）。'
            },
            {
                type: 'paragraph',
                text: '在亚里同志退出斗争后，错误路线控制了进步青年运动，并导致了严重分裂。在今天，阿共（毛）继承了进步青年运动的红线，在马列毛主义的指导下，正沿着开展人民战争的道路前进。'
            },
            {
                type: 'paragraph',
                text: '阿克拉姆·亚里同志搬到了农民当中并结婚了。他总是穿着当地朴素的衣服。与这一地区的其他贵族不同，他每天都要走近12公里到该地区的中心，与农民、牧民一起坐在地上，为他们写（法律）辩护文书，保护他们免遭高利贷和当地暴君们的侵害。不久，他在农民和穷人中以人民的倡导者闻名。'
            },
            {
                type: 'paragraph',
                text: '1978年，亚里同志的女儿出生了，他成为了一名父亲。在1978年的冬天，“人民派”和“旗帜派”（亲苏执政党的两个派别）政权下令逮捕了他，并将他送到武装部队中进行拘禁。之后，他们又把亚里同志带到了阿富汗利益保卫局（AGSA,阿富汗的克格勃，警察的秘密部门）。他们依据自己的说法，将亚里同志折磨至死。'
            },
            {
                type: 'paragraph',
                text: '在这短暂的一生中，亚里同志表明他是一个天生的造反派。尽管他现在已经永远离开了我们，但他对无产阶级与被压迫者事业和马克思列宁毛主义（那时是毛泽东思想）共产主义意识形态的忠诚，对人民的奉献值得我们每一个人学习。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
]
export default res