const res = [
    {
        title: '妇女解放和同性恋解放运动',
        authors: ['休伊·牛顿'],
        dates: [{ year: 1970 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '休伊·牛顿\n一九七〇年'
            },
            {
                type: 'paragraph',
                text: '在过去的数年间，妇女和同性恋者群体之中发展出了强有力的追求解放的运动。不少人对如何理解这些运动还存在着困惑。'
            },
            {
                type: 'paragraph',
                text: '不管你对同性恋本身，还是对各种在同性恋者和妇女之中开展的解放运动有怎样的个人见解或不安（并且我将妇女和同性恋者们称作被压迫的群体），我们都应该将这些运动用一种革命性的方式统一在一起。我说到“不管你们有怎样的不安”，是因为我们都很清楚，有时遇见一个同性恋我们的第一本能可能是一拳打上去，而我们对于女性的期望是希望她们闭嘴。我们希望攻击一个同性恋者，是因为我们害怕我们可能是同性恋；而我们希望一位女性闭嘴，则是因为我们害怕她可能会阉割我们，或是攻击我们的下体。'
            },
            {
                type: 'paragraph',
                text: '我们必须对自己抱有安全感，并因此对所有受压迫者怀有尊重和爱。我们不能采取白人种族主义者的那种种族主义态度：他们看不起我们的黑人同胞，因为那些人是黑人，并且贫穷。但许多时候，最贫困的白人却也是最种族主义的，因为他们担心失去些什么，或是在黑人那里发现什么他们没有的东西。这时候，黑人对他来说就成了一种威胁。每当我们注视着被压迫的人民，并且因为他们特定的行为或是对既定规范的僭越而愤怒时，这种心理过程就发生了。'
            },
            {
                type: 'paragraph',
                text: '记住，我们还没有建立起一套革命的价值体系，我们还处在建立它的过程之中。我不记得我们确立了任何一种鼓励一个革命者对同性恋进行言语上的冒犯的价值观，或者叫一个女人对遭受的（因性别而）特殊的压迫保持沉默。事实上刚好相反，我们认可女性拥有自由的权利。尽管我们还没有说太多关于同性恋的内容，但我们必须理解同性恋解放运动，因为它确实正在发生。根据我的阅读，我的经验和对同性恋者的观察，我认为同性恋者还没有被社会中的任何人给予过自由——他们可以说是社会中最受压迫的群体。'
            },
            {
                type: 'paragraph',
                text: '是什么让他们成为同性恋？对此我并不完全理解。有人说这是资本主义的堕落，我并不知道是否如此，但我怀疑这一点。无论原因如何，我们都知道同性恋事实存在，而且我们应当理解它最纯粹的形式：一个人应该拥有自由去任意支配自己的身体。'
            },
            {
                type: 'paragraph',
                text: '这不是在鼓励那些在同性恋中我们并不看作革命的东西。但这并不是说同性恋者不可以成为革命者。当我说他们“也可以”成为革命者时，也许这已经夹杂了偏见。（与这种偏见）正好相反，同性恋者可以成为最富有革命性的群体。'
            },
            {
                type: 'paragraph',
                text: '当我们召开革命会议﹑集会和示威时，我们应当让同性恋和妇女解放运动获得充分的参与。有些群体可能比其他群体都更富有革命性。我们不能通过少数者的行为去说他们都是反动或反革命的，因为事实并非如此。'
            },
            {
                type: 'paragraph',
                text: '我们应该像对待其他任何自称革命的团体或党派一样对待不同派别。我们应当尝试以某种方式判断它们是否以一种真诚的革命形式，在真正的受到压迫的情形下行动。（并且我们承认，如果她们是女性，她们便可能正承受压迫。）如果他们有不革命或者反革命的行为，就批判这一行为。如果我们感到这一群体在精神上想要进行革命的实践，却在解读革命哲学时犯了错误，或是不理解运动中的社会力量的辩证法，我们就批判这些错误，而不是批判群体本身，因为她们是试图获得自由的女性，对于同性恋者也是一样。在他们事实上试图诚实的时候，我们不该说他们的整个运动都是不诚实的。他们只是犯了诚实的错误。朋友是被允许犯错的。敌人之所以不被允许犯错，是因为他的整个存在就是个错误，并且我们因为这个错误而忍受苦难。但是妇女解放阵线和同性恋解放阵线是我们的朋友，他们是我们的潜在盟友，而我们需要尽可能多的盟友。'
            },
            {
                type: 'paragraph',
                text: '我们应当愿意去讨论许多人对同性恋怀有的不安。当我说“不安”时，我指的是害怕他们威胁了我们的男性气概。我能理解这种恐惧，因为对于美国男性来说，建立这一不安的长期的调节过程中，同性恋可能在我们身上引起了特定障碍。我自己对男同性恋者怀有顾虑，另一方面，对女同性恋者则不然，而这本身就是一种现象。我想这可能是因为男同性恋者于我是一种威胁，而女同性恋者则不是。'
            },
            {
                type: 'paragraph',
                text: '我们应当小心使用那些可能会让我们的朋友感到反感的词汇。“基佬”和“垃圾”这两个词应当从我们的词汇表中剔除，我们尤其不应用那些通常指同性恋的词语去称呼人民的敌人，比如尼克松或是米切尔（译者注： 指约翰·N·米切尔（John Newton Mitchell）美国第67届司法部长，尼克松的密友。 ）。同性恋并不是人民的敌人。'
            },
            {
                type: 'paragraph',
                text: '我们应当尝试与同性恋解放团体和妇女解放团体结成工作联盟。我们必须始终以最恰当的方式处理不同的社会力量。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '红色文件1——原则声明',
        authors: ['湾区革命联盟'],
        dates: [{ year: 1969 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '湾区革命联盟 一九六九年'
            },
            {
                type: 'paragraph',
                text: '当然，试图用寥寥数语来描述任何现存社会的言论的价值都是有限的。然而，世界革命运动已经产生了一套源于客观现实，并为政治斗争所检验过的思想。下面的基本论点包含了这些必须在我国的阶级斗争中加以具体化、深化并发展的思想的核心。它们组成了我们对于美国的革命观点的基础。'
            },
            {
                type: 'paragraph',
                text: '下面是我们对美国革命现状的一种简单的认识。它的最大缺点是缺乏对实现我们的目标所要采用的方法的详细理解。我们需要培养自己与他人一起完成许多紧迫任务的能力。但我们并不气馁。我们知道，任何时候，革命组织的纲领，都不如自觉地为人民服务；在总结工作中进行批评和自我批评；深入地反对在成员和领导中的资产阶级利己主义，以及组织事务中的机会主义。'
            },
            {
                type: 'paragraph',
                text: '我们决心这样努力。我们还请其他基本认同我们的原则，并愿意为这些原则的执行承担部分责任的人同我们一道走上斗争的道路。'
            },
            {
                type: 'paragraph',
                text: '现状与目标'
            },
            {
                type: 'paragraph',
                text: '美国的统治阶级不仅仅剥削我国的工人阶级，而且他通过一整套的帝国主义系统将其剥削范围扩展到全世界。它的压迫在亚洲、非洲和拉丁美洲最为严重，在这些地方，美国的大公司在枪口下，通过超级剥削攫取暴利。当代的历史是这些地区的人民反对美帝国主义的斗争。现在，越南是这些斗争的焦点。明天将是巴西或泰国，南部非洲或中东。'
            },
            {
                type: 'paragraph',
                text: '随着世界各国人民在与美帝国主义的全球对抗中日益掌握主动，垄断资本主义解决与美国工人阶级的矛盾的能力逐渐受到限制。这为工人阶级夺取国家权力奠定了基础。'
            },
            {
                type: 'paragraph',
                text: '因此，建立反对美帝国主义的军事统一战线，是美国人民的主要革命义务。统一战线的主力军和领导者必须是工人阶级。但是，这样的统一战线可以而且必须包括美国所有其他阶级和团体。他们在斗争的任何阶段都能发现自己与垄断资本家的利益对立。'
            },
            {
                type: 'paragraph',
                text: '由于美国统治阶级是世界帝国主义的主要支柱，美国革命者对世界人民负有特殊的责任。他们的胜利就是我们的胜利，我们削弱统治阶级的一切努力对他们的斗争都有成倍的好处。我们认为，重要的是美国的革命者认识并接受这一责任。'
            },
            {
                type: 'paragraph',
                text: '但是，对于绝大多数的美国工人来说，要参加反对美帝国主义的斗争是不可能的，除非通过革命者的政治工作，他们的阶级觉悟能够得到提高——这种觉悟不仅包括理解他们自己在很大程度上已经受到的剥削，而且也要理解垄断对美国工人的剥削与其对殖民地和半殖民地人民的过度剥削之间不可分割的相互关系。除此之外，劳动人民必须意识到，他们自己是打败阶级敌人——垄断资本主义统治阶级的决定性力量。'
            },
            {
                type: 'paragraph',
                text: '反对美帝国主义，也将为实现社会主义以后必须进行的斗争奠定基础。这一斗争将旗帜鲜明地反对这样一种趋势，即没有充分考虑提高不发达世界的生活水平，而享受合理化和不受约束的美国经济的成果。'
            },
            {
                type: 'paragraph',
                text: '在美国的革命斗争中，黑人是领导力量，其作用具有重要意义。黑人是外来的殖民地人民，被锁链带到这个国家，分散在全国各地。黑人的土地和资源被掠夺，文化遗产被剥夺。今天的黑人被迫进入受压制的社区，被缺席的白人商业利益所剥削，被雇佣警察组成的占领军所控制和遏制。由于他们特殊的地理分布——分散在更大的其他人口中——黑人似乎极不可能在美国垄断资本主义制度被摧毁之前赢得民族解放。'
            },
            {
                type: 'paragraph',
                text: '绝大多数的黑人是劳动人民。因此，虽然他们是殖民地人民，他们的直接斗争与亚洲、非洲和拉丁美洲人民密切相连，但他们同时也站在美国工人阶级运动的前列。最终，白人工人阶级将加入他们的行列，对垄断资本主义进行致命打击。'
            },
            {
                type: 'paragraph',
                text: '当前，争取黑人解放的斗争在革命战斗力上，超过了工人阶级反对剥削的斗争，（因而）要强调革命者必须同工人阶级联系起来，在这一联系中，日益提高对黑人群众要求的支持，日益发展同他们的共同剥削者的斗争。我们的胜利在于被剥削人民的革命团结。'
            },
            {
                type: 'paragraph',
                text: '我们坚信，美国工人阶级（黑人和白人）与其他阶级的盟友共同构成的绝大多数人民,在马克思列宁主义革命党的领导下,将会打破现有的国家机器(事实上的垄断资产阶级专政),建立自己的国家形式:无产阶级专政。因此，财富政权将被工人阶级领导的人民政权推翻和取代。但仅仅摧毁垄断资本主义制度是不够的。在资本主义制度下生活了几个世纪之后，必须同文化中根深蒂固的有害思想和习惯进行斗争，失败，再斗争，如此往复。不这样做，人民将放松警惕，就会把人民革命交给阶级敌人，并被以任何形式加以控制。'
            },
            {
                type: 'paragraph',
                text: '社会主义国家将通过剥夺垄断资本家的一切生产资料、分配资料和通讯资料;所有银行和金融机构;以及所有在土地和住房上的大资产来消除对劳动的剥削。社会主义国家将实行民主的经济计划，保障每个人都有就业的权利。它将确保人民对食物、衣服、住房和教育的基本需求。它将保障被压迫国家的自决权利——如果需要，包括自治领土。'
            },
            {
                type: 'paragraph',
                text: '社会主义国家将压制被剥夺的垄断资本家武装反革命的企图。它还将进行彻底的阶级斗争，反对前资产阶级的一切残余和复兴，反对资本主义的一切思想、习惯和制度，使资本主义制度的“和平”或“暴力”的复辟成为不可能。社会主义国家过去20年的经验表明，阶级斗争并不会随着社会主义国家的建立而结束。中国和阿尔巴尼亚的积极经验都证明了这一点，这两个国家正在进行这种斗争，从而为未来的共产主义社会奠定基础;还有苏联和某些东欧国家最近的消极经验也证明了这一点，这些国家的管理人员和行政人员篡夺了工人阶级的政权。'
            },
            {
                type: 'paragraph',
                text: '为此目的，为了建立社会主义和建设共产主义，我们用努力和生命来保证，并决心通过积极参加受剥削人民的直接斗争来进一步实现这一目标。'
            },
            {
                type: 'paragraph',
                text: '关于美国垄断资本主义的论述'
            },
            {
                type: 'paragraph',
                text: '1、美国社会的阶级基础'
            },
            {
                type: 'paragraph',
                text: '谁是我们的朋友？谁是我们的敌人？革命团体的中心理论任务是分析美国各阶级的经济和政治地位，以及他们对于革命的态度。只有这样，革命路线才能够浮现，革命政党才能有一个良好开端。'
            },
            {
                type: 'paragraph',
                text: '在定义和理解阶级时，需要考虑的基本问题是它们如何与生产过程相关联:即，生产了什么，如何生产，以及如何交换产品。尽管这种经济结构十分复杂，但它是所有社会结构的基础和所有社会变革的根源。要开始了解它，并使能它产生革命，第一步是要区别两个对立的阶级:资产阶级和工人阶级。'
            },
            {
                type: 'paragraph',
                text: '资产阶级拥有和控制着生产资料、分配资料和通讯资料。工人阶级不拥有这些东西，因此工人必须把他们的劳动力卖给资本家，以换取生存所需的工资。工人创造了有价值的产品，其中一部分作为工资返还给他，其余部分作为利润被资本家拿走。这样就产生了工人和资本家之间的根本的对立矛盾，因为一方的利益是，而且必然是，与另一方的利益直接对立的。除非私人所有和/或掌握生产资料的资本主义本身灭亡，并被社会主义所取代，否则这种最基本的矛盾将不会消失。'
            },
            {
                type: 'paragraph',
                text: '但是资产阶级本身是分裂的。我们有小公司和大公司，有小房东和大房地产公司。最大的银行和公司由几百个非常富有的家族控制:这些是垄断资本家。他们控制着美国的大部分财富，从而—直接或间接地，他们自己或通过他们的代表——有效地控制着该国经济、军事和政治权力的主要部分。'
            },
            {
                type: 'paragraph',
                text: '垄断资产阶级是美国的统治阶级。但各种中小资本家的利益与垄断利益相冲突。在美国，还有许多其他的阶级阶层，例如小农场主、“独立”的专业人员、小店主，也有反对垄断资产阶级的基本利益。'
            },
            {
                type: 'paragraph',
                text: '阶级分析的第一步是了解资产阶级和工人阶级这两个基本阶级的对立。第二步，也是更困难的一步，是对美国社会的所有阶级和阶层进行全面的分析。了解它们之间的经济关系，就可以看出它们革命发展的程度和潜力以及，它们对革命成功的相对重要性。这种理解必须来自于与某一特定阶层的人共事和斗争的丰富经验，以及对美国企业资本主义内部运作的研究。'
            },
            {
                type: 'paragraph',
                text: '详细的阶级分析必须考虑到美国殖民地（应该指下文的内部殖民地）人民的特殊特征:黑人、奇卡诺人、波多黎各人、美洲印第安人和亚裔美国人。这些人民,历史上是作为美国的“内部殖民地”而发展的,体现了反对美国统治阶级的外部和内部斗争的要素——一方面,作为世界殖民地人民反对美帝国主义的斗争,另一方面,作为美国工人阶级反对垄断资本主义的斗争。'
            },
            {
                type: 'paragraph',
                text: '2、种族主义和美国垄断资本主义'
            },
            {
                type: 'paragraph',
                text: '种族主义同民族沙文主义和反犹太主义一样，是阶级分化的社会在意识形态上的产物。这种思想有利于分裂被压迫的阶级，加强压迫者的力量。今天的种族主义主要针对黑人、奇卡诺人、美洲印第安人和波多黎各人。它的力量来自垄断资本主义的基本经济战略，其目的是保持劳动力过剩和防止被剥削者的团结。'
            },
            {
                type: 'paragraph',
                text: '凡是渗透到工人阶级的资产阶级思想，都必须同它进行斗争和克服。种族主义意识形态尤其如此，它在白人工人阶级中非常强大，阻碍了它的发展。我们必须不断地揭露这种意识形态，并在实践中战胜它，才能实现工人阶级反对垄断资本主义的必要团结。此后，社会主义国家的建立将大大有助于消除当今的种族主义。但是，这种斗争必须在无产阶级专政下继续下去，直到完全消灭种族主义为止。'
            },
            {
                type: 'paragraph',
                text: '3、男性至上主义、妇女解放和美国垄断资本主义'
            },
            {
                type: 'paragraph',
                text: '在垄断资本主义制度下，美国劳动妇女被过度剥削。同黑人和少数民族一样，妇女被降格到最次要的、报酬很低的工作中，同工不同酬。妇女还被用作劳动力储备，这可能会威胁男性的工作安全，降低工资水平。妇女在民间劳动力中占近40%，其中许多集中在信贷和金融行业。列宁在《帝国主义是资本主义的最高阶段》中，正是通过金融资本的支配来定义垄断资本主义和帝国主义。因此，女工是帝国主义经济中最具战略意义和最脆弱的部分之一。此外，这些工业使扩大消费成为可能。通过广告，这种消费使垄断资本主义对所有妇女的压迫永续下去。尤其是女性作为消费者受到操纵，她们的性征被用来销售商品。'
            },
            {
                type: 'paragraph',
                text: '男性至上既是一种主观态度，又是客观历史条件的意识形态反映。自阶级社会以来，这些条件在一夫一妻制家庭中的显著表现是男性占据生产资料，统治妇女。男性至上主义认为女性是自然的产物，被动且不如男性，而男性则是决定性的、自我实现的历史创造者。'
            },
            {
                type: 'paragraph',
                text: '男性和女性都接受了男性至上的基本前提。这种态度是不分阶级、不分意识形态的，并且被发现存在于革命运动内部。作为马克思列宁主义者，我们必须扪心自问，男性至上对什么阶级或阶层有利？对什么阶级或阶层有害？很明显，它伤害了所有的女性，无论她们属于哪个阶层，因为它提供了让她们处于劣势的理由。男性至上对劳动男性没有好处。它阻碍了工人阶级的团结，使剩余价值得以实现。此外，通过使劳动男性成为“家庭的主人”，男性至上有助于创造和维持这样一种错觉，即他拥有真正的权力和对自己生活的控制。在资本主义社会，男性至上只对统治阶级有利。'
            },
            {
                type: 'paragraph',
                text: '资本主义最具破坏性的特征之一是对女性的系统性压迫。垄断资本主义一方面极度剥削劳动妇女，另一方面又使大多数妇女无法进入劳动力市场，使她们成为“后备劳动力”，只能抚养孩子和维持家庭。家务劳动对于维持劳动力和孕育新一代工人至关重要，但完全没有报酬。由于没有报酬，这种必要的社会劳动受到贬低，从事这种劳动的妇女也因此受到贬低。这些妇女实际上是嫁给了自己的家，就像封建农奴依附于他们耕种的土地，以换取他们的领主和主人提供的安全和保护一样。因此，由于缺乏对成就和经济独立的承认，家庭主妇是这一制度的真正受害者。'
            },
            {
                type: 'paragraph',
                text: '争取妇女解放的斗争是击败美国垄断资本主义，并由社会主义美国取而代之的整个运动的一个重要组成部分。在革命运动中，妇女解放斗争将由劳动妇女领导。这些妇女将在击败敌人和建立（新）社会方面发挥重大作用。这个（新）社会是一个男女平等地参与社会所有领域，并且没有预先确定的性别角色的社会。'
            },
            {
                type: 'paragraph',
                text: '4、国家是阶级统治的工具'
            },
            {
                type: 'paragraph',
                text: '国家并不是从来就有的。曾经有过不需要国家，而且根本就不知国家和国家权力为何物的社会。在经济发展到一定阶段而必然使社会分裂为阶级时，国家就由于这种分裂而成为必要了······随着阶级的消失，国家也不可避免地要消失。——恩格斯'
            },
            {
                type: 'paragraph',
                text: '人们被教导要带着迷信的敬畏向现代国家鞠躬。国家被视为神圣的东西，被视为“中立的仲裁者”，凌驾于阶级之上，调解阶级之间的争端。在现实中，美国的政府机构(法院、监狱、警察、军队、立法机构、官僚机构等)由资产阶级的代表所主导，并确保他们的统治。列宁写道:“国家是阶级矛盾不可调和的产物。在阶级矛盾客观上不能调和的地方、时候和条件下，便产生国家。反过来说，国家的存在证明阶级矛盾不可调和。”'
            },
            {
                type: 'paragraph',
                text: '政府机构的复杂性，集体地构成了资产阶级内部矛盾可以在其中得到调解，以及阶级内部矛盾可以在最有利于资本主义阶级的条件下得到解决的操作舞台。列宁写道，两种制度是这个国家机器的特点;官僚主义和常备军。在阶级斗争激烈的时候，在帝国主义日益衰亡的时期，资产阶级越来越多地依靠这两种以专制和赤裸裸的武力为基础的制度，依靠枪杆子的力量。正如列宁所言，国家的真正本质暴露出来，变得很清楚，“资本的权力就是一切……而议会(立法机构)和选举只是牵线木偶”。'
            },
            {
                type: 'paragraph',
                text: '工人阶级不能满足于仅仅“接管”这些剥削者塑造和完善了数百年的机构,而且必须摧毁这个机器,并用自己的国家机器代替它。这将为占大多数的劳动群众提供民主,并镇压占少数的剥削者。作为一个旨在结束人对人的剥削，并首次代表社会中多数阶级的国家,它将不同于所有其他国家。这些国家长期延续人对人的剥削，其基础是脱离生产和剥削他人劳动的少数人的统治。这种新的国家将是最终走向消灭国家本身的第一步。'
            },
            {
                type: 'paragraph',
                text: '5、资本主义国家的后果'
            },
            {
                type: 'paragraph',
                text: '美国垄断资产阶级阶级的剥削是失业和贫穷、军国主义和帝国主义、种族主义和民族沙文主义的同义词，并且不可避免地产生这些现象。'
            },
            {
                type: 'paragraph',
                text: '美国的垄断资本主义在个人和集体层面上滋生了剥削和非人化的文化。竞争重于合作。形成关系的基础是胁迫或哄骗，而不是相互尊重。由大公司或垄断资本主义国家本身资助的科学，为了满足私人利益和垄断者阶级利益的需要而被歪曲。艺术家们被迫在一个被操纵的市场面前妥协，从而确保这些思想与阶级统治相容——“粗犷的个人主义”;人类存在的非理性与空虚；群众不可磨灭的冷漠和无知;隐蔽的和公开的种族主义和沙文主义，都被灌输到集体意识中。'
            },
            {
                type: 'paragraph',
                text: '6、废除资本主义的结果'
            },
            {
                type: 'paragraph',
                text: '消灭资本主义剥削劳动和建立在这一基础上的腐朽社会的唯一途径就是消灭剥削阶级——美国垄断资产阶级的国家权力。'
            },
            {
                type: 'paragraph',
                text: '在同失业、贫穷、军国主义和帝国主义、种族主义、沙文主义和战争的斗争中，在发展运动中的群众革命文化的斗争中，推翻资本主义必须的数量、力量、觉悟和团结将会实现。'
            },
            {
                type: 'paragraph',
                text: '7、共产主义社会'
            },
            {
                type: 'paragraph',
                text: '在共产主义社会，一切生产资料都将是公共财产。没有阶级，没有阶级斗争。阶级分化社会的后果——种族主义、民族沙文主义、男性至上、以财产为基础的一夫一妻制家庭等都将消失。不会有战争，不会有军队，也不需要战争武器，这些将成为历史上的奇闻。脑力劳动和体力劳动将没有区别。共产主义将是物质文化丰富的生活。人民之间的矛盾将继续存在，但这些矛盾不是对抗性的，而且将通过相互合作来解决。'
            },
            {
                type: 'paragraph',
                text: '8、武装斗争的必要性'
            },
            {
                type: 'paragraph',
                text: '被压迫阶级如果不努力获得有关武器的知识，学会使用武器，占有武器，那它只配被压迫，被虐待，被人当作奴隶对待。我们如果不想变成资产阶级和平主义者或机会主义者，就不能忘记，我们是生活在阶级社会里，除了进行阶级斗争之外，我们没有而且也不可能有其他摆脱这个社会的出路。'
            },
            {
                type: 'paragraph',
                text: '在任何一个阶级社会里，不管它建立在奴隶制、农奴制或现在的雇佣奴隶制之上，压迫阶级总是武装起来的。不仅现在的常备军，而且现在的民兵，都是资产阶级反对无产阶级的武装。我认为，这个基本的道理用不着加以说明，只要指出一切资本主义国家发生罢工时都出动军队就够了。武装资产阶级以反对无产阶级，这是现代资本主义社会的一个最重大、最基本和最重要的事实。'
            },
            {
                type: 'paragraph',
                text: '无产阶级只有把资产阶级的武装解除以后，才能销毁一切武器而不背弃自己的世界历史任务，无产阶级无疑会做到这一点，但那只能在那个时候，决不能再那个时候以前。——列宁'
            },
            {
                type: 'paragraph',
                text: '我们认识到有组织的、反对国家政权的武装斗争的必要性，并在准备这场斗争中承担革命者的责任。人民必须在为工人阶级服务的革命党的领导下，组织并武装起来。我们进一步认识到，革命不会以夺取国家权力而结束。这种政权必须在工人阶级的政治统治下，也就是无产阶级专政之下，得到保留和巩固。向社会主义的安全过渡只有在工人阶级的政治领导下才能实现。'
            },
            {
                type: 'paragraph',
                text: '承认阶级斗争必然导致承认暴力革命与无产阶级专政的必然性。领导人民走向胜利，是马克思列宁主义指导下的无产阶级革命政党的任务。必须用人民有组织的革命暴力来对付国家有组织的镇压暴力。权力属于人民!'
            },
            {
                type: 'paragraph',
                text: '关于在美国建立一个革命政党的论述'
            },
            {
                type: 'paragraph',
                text: '在过去的几年里，人们对美国统治者的压迫政策的抗议活动出现了令人鼓舞的升级。争取黑人解放和越南反对帝国主义侵略的斗争愈演愈烈，这使那些识别出敌人，并敢于面对敌人的人的队伍壮大。与普遍贫困的斗争也是重要的;工人阶级罢工的数量越来越多，时间越来越长;学生反抗使种姓分化永久化，使学生成为统治阶级的仆人的受控制的教育制度。随着对这些抗议活动的评价，越来越多的奉献者与积极分子认识到它们的局限性。许多人开始意识到，有必要把抗议运动变成一场革命运动——一场不仅仅是统治阶级眼中钉的运动;一场能够摧毁那个阶级，并创造一个新社会的运动;不是原始的、分裂的、没有方向的运动，而是以马克思列宁主义原则为基础的革命政党领导的运动。'
            },
            {
                type: 'paragraph',
                text: '我们怎样把今天的激进运动变成革命运动呢?历史证明，革命运动只有在组织严密、纪律严明的革命政党的领导下，才能取得胜利。历史也表明，革命政党只有在有革命群众的时候才会成功。人民需要党，党也需要人民，两者缺一不可。'
            },
            {
                type: 'paragraph',
                text: '目前，美国的革命运动在组织和意识形态上是分散的、松散的、原始的。美国革命者面临的最直接、最紧迫的实际任务是建立一个革命者组织，使之能够保持政治斗争的活力、连续性和方向，从而为革命政党的产生创造条件。'
            },
            {
                type: 'paragraph',
                text: '革命者应如何执行最重要的任务?虽然美国有一些个人和团体发挥着革命的作用，但是没有一个革命政党真正在白人劳动人民中有基础，或者在这方面看起来有充满希望的未来。一个革命党也不太可能仅仅通过工人阶级的日常斗争而产生的。'
            },
            {
                type: 'paragraph',
                text: '因此，我们认为，有革命眼光的个人有必要结成联系劳动人民，并为他们的阶级利益服务的集体。这些团体应当接受集体纪律，对他们的政治工作进行批评和自我批评，把最先进的革命思想运用到他们的共同努力中去。我们这样做，是为了推动革命政党的发展。我们鼓励其他地方的革命者为此目的建立集体。'
            },
            {
                type: 'paragraph',
                text: '目前，大多数自称马克思列宁主义的团体，以白人为主，在黑人运动中没有根基。另一方面，黑人中显然有积极学习马克思列宁主义，把革命的科学经验应用于人民解放的团体。而目前正是在这些群体中，实践和理论方面的最大进步正在到来。我们相信，在美国，马克思列宁主义政党领导层的很大一部分将来自这些团体。马克思列宁主义党是工人阶级斗争的总参谋部。打败垄断资本主义这样一个敌人，我们需要并将建立一个统一的总参谋部。'
            },
            {
                type: 'paragraph',
                text: '当前，地方集体的建立，以及他们之间的经验交流，对于马克思列宁主义政党在不久的将来的创立，是大有裨益的。'
            },
            {
                type: 'paragraph',
                text: '组织原则'
            },
            {
                type: 'paragraph',
                text: '革命集体是为劳动人民服务的，是为劳动人民的当前利益和长远利益服务的。它同他们联系起来，向他们学习，在他们的队伍中为争取更好的条件，或者抵抗对他们的进攻而斗争，帮助发展一种更先进的革命理论，把斗争提高到一个更高的阶段。在努力争取直接斗争胜利的同时，特别注意提高人民觉悟，发现和培养革命者。'
            },
            {
                type: 'paragraph',
                text: '革命组织应当以马克思列宁主义为基础。马克思列宁主义是不断发展的、把革命理论和革命实践统一起来的思想体系，而不是教条。本组织应将通过毛泽东发展了的马克思列宁主义应用于美国国内的具体情况，以便为解放劳动人民和人类创造条件。革命的集体应该由相对少数有高度献身精神和纪律严明的人组成。这些人愿意把个人的偏好置于集体决定之下，并且能够按照公平、合理和有效的分工工作。集体应该成为智力活动、实践活动的焦点，并努力将两者结合起来。'
            },
            {
                type: 'paragraph',
                text: '智力活动是指学习和分析。集体应当研究革命理论和实践的历史，并且考虑如何把这历史应用于美国的现状。与此同时，集体应当分析他们所在的地方和整个美国的现况。如果我们不了解我们想要应用革命历史的当代条件，那么革命历史的知识是毫无用处的。各地阶级斗争的性质是什么?关于整个国家阶级斗争的性质，有什么可以概括的?关于如何与这些斗争联系起来，革命历史能教给我们什么呢?这些是革命集体必须尝试回答的首要问题。'
            },
            {
                type: 'paragraph',
                text: '实践活动既是日常斗争策略的制定，又是使日常策略处于全面革命背景中的战略的发展。集体应当努力工作，将战术战略的发展与研究分析的发展联系起来。一个革命政党如果没有革命群众就不能存在，如果它不能把思想活动和实际活动统一起来，就不能成功地领导群众走向胜利。集体为了达到这个统一，应当实行批评和自我批评的原则。这种原则的目的不是为难个人，而是改进个人的政治工作。'
            },
            {
                type: 'paragraph',
                text: '集体之间应该存在什么样的关系?一开始，这种关系只涉及信息和经验的交流，也许还包括一些看起来有用的联合区域政治活动。但是，集体最终应当在民主集中制的基础上相互联系。民主集中制是民主和集中两个对立事物的辩证统一。它的宗旨是在共产主义集体内部实现主动性和纪律性，保证党的领导和领导机构不断受到党和群众的批评和监督。民主集中制是按照团结-斗争-团结的原则进行的。每个党员必须执行全党和党的领导机关的决定。但与此同时，必须在党的各级不断地进行斗争，纠正错误的思想和政策，帮助全体党员进步，实现对领导人的基层选拔和监督。领导和领导机关必须依靠群众的批评和监督，总结党的工作，确定正确的政治路线，在战略战术上把握全局。'
            },
            {
                type: 'paragraph',
                text: '民主集中制应当是最终确定集体之间结构关系的原则。群众路线应当是确定集体与其他进步团体和人民之间的结构关系的原则。群众路线是什么?“每一个在群众中工作的共产党员，”毛写道，“应该是民众的朋友，而不是民众的上司，是诲人不倦的教师，而不是官僚主义的政客。”共产党员无论何时何地都不应以个人利益放在第一位，而应以个人利益服从于民族的和人民群众的利益。共产党员应和党外一切先进分子协同一致，为着团结全国人民克服各种不良现象而努力。必须懂得，共产党员不过是全民族中的一小部分，党外存在着广大的先进分子和积极分子，我们必须和他们协同工作。那种以为只有自己好、别人都不行的想法，是完全不对的。“'
            },
            {
                type: 'paragraph',
                text: '——各集体内:学习;阶级分析；日常斗争与战略策略的发展；持续地努力将学习和课堂分析与战略和策略相结合;在这种努力中，进行在批评和自我批评。'
            },
            {
                type: 'paragraph',
                text: '——各集体之间:首先,信息和经验的非正式交流；偶尔的联合区域政治活动；思想的讨论（译者注：原文为occasional joint regionalpolitical activity Ideological discussion，暂不知是排版错误或遗漏）；应该更多地在集体之间开展总结工作和批评,达到思想统一和组织合并的基础。这样，各集体就可以按照民主集中制的原则，发展组织结构,协调和监督工作。'
            },
            {
                type: 'paragraph',
                text: '——各集体与其他进步团体和人民之间:应用群众路线。'
            },
            {
                type: 'paragraph',
                text: '——我们认为，这些原则是建立和发展革命集体的基础。'
            },
            {
                type: 'paragraph',
                text: '结论'
            },
            {
                type: 'paragraph',
                text: '我们在旧金山湾区革命联盟发表这篇论文，有两个目的:一是鼓励在其他地区建立革命集体，二是联系可能已经存在的具有类似目标的团体。我们承诺在接下来的一段时间内服务于各团体之间的经验交流，直到通过协商和协议制定出更好的方法。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '红色文件1——反对洗脑宣传，保卫马克思列宁主义',
        authors: ['湾区革命联盟'],
        dates: [{ year: 1969 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '湾区革命联盟 一九六九年'
            },
            {
                type: 'paragraph',
                text: '我们的原则声明新增了四个要点：'
            },
            {
                type: 'paragraph',
                text: '1、当前世界人民反对美帝国主义的斗争日益激烈。这削弱了垄断资本主义在国内的地位，使我们的斗争得以进一步发展。从相反的角度看，从这个怪物的内部无论我们做了什么斗争，都为世界各国人民的斗争创造了有利的条件。因此，美国革命者的作用和责任是明确的。彼此互相呼应的国内外反美帝国主义的斗争愈演愈烈、克服困难与挫折的时期将会持续相当长的一段时间，但其最终结果必将是美帝国主义的灭亡。'
            },
            {
                type: 'paragraph',
                text: '2、黑人斗争的双重性:正如毛主席所说:“万恶的殖民主义、帝国主义制度是随着奴役和贩卖黑人而兴盛起来的，它也必将随着黑人的彻底解放而告终。”“从自己的祖国被绑架并带到这个国家的黑人，是美帝国主义在美国境内外的第一批受害者。今天，他们的斗争是一场与殖民地和半殖民地世界的斗争密切相关的民族解放斗争。然而，由于绝大多数黑人是工人，他们的斗争也是美国工人阶级斗争的一个先进组成部分。黑人的反抗是与美帝国主义对抗的内外因素的具体体现。'
            },
            {
                type: 'paragraph',
                text: '3、革命者有义务同美国工人阶级联合起来，通过工人阶级的所有斗争，在与美帝国主义的斗争中，发展同黑人和全世界人民团结一致的意识和实践;人民会意识到，垄断资本主义的大厦虽然看似强大，但本质上是不稳定的，他们的力量足以将其推倒。关于谁是革命力量，流传着许多稀奇古怪的说法，其中有些方面，经过调查和实践，也许会被证明是有一定价值的。但在这个时代，尤其是在美国，革命只能意味着统治阶级的主要对手——工人阶级及其盟友将其推翻。如果没有一场大规模的革命运动，推翻垄断是不可能的。首先，革命运动是建立在那些一直受到美国统治阶级压迫和剥削的人的基础上，也就是美国的工人阶级，无论黑人还是白人。因此，真正的革命者在认识到工人阶级动员的困难的同时，不会气馁，而是通过实践经验，耐心地探索夺取胜利的战略战术。'
            },
            {
                type: 'paragraph',
                text: '4、对马克思列宁主义政党的需要，革命集体的扩大，以及互相之间的经验交流，是当前表现出来的发展方向。'
            },
            {
                type: 'paragraph',
                text: '到目前为止，没有任何一个左翼政党将上述三点集中在一个统一的中心。当然，没有组织制定了一致的策略路线来实施这一战略。然而，我们相信，绝大多数严肃的革命者都会普遍同意这三点，并理解它们作为制定革命纲领基础的重要性。这并不奇怪，因为这些观点并不是凭空捏造出来的，而是从世界革命运动的经验和这个国家的革命者的实践中得来的，不管它们是多么的分散。'
            },
            {
                type: 'paragraph',
                text: '关于第四点——建立一个马克思列宁主义政党的必要性——我们确实认为，许多自认为是革命的人，以及在目前的情况下，客观来说是革命的人，对这一想法会有一些抵触。这篇论文的目的是调查这种抵触的原因，并希望为那些处于这种境地的人提供思考上的事物。'
            },
            {
                type: 'paragraph',
                text: '资本主义对马克思列宁主义的进攻，是反对马克思列宁主义政党的普遍原因。在过去的100年里，这种攻击愈演愈烈，这种攻击偶尔会从马克思主义者和马克思主义组织犯下的较轻和较严重的错误中获利。(当然，这样的错误有很多例子。)但这些攻击主要依靠虚构和诽谤。在统治阶级宣传的冲击下，很难不受其影响。当然，革命者试图拒绝统治阶级的宣传。但是，这种半真半假和错误的信息微妙而明显地攻击，个人自己很难评估其对他观点所产生的潜移默化的影响。'
            },
            {
                type: 'paragraph',
                text: '我们并不指责任何一个听信了这些话的读者，我们只要求他们认识到，尽管他们有自觉的革命意志，他们也可能不自觉地受到统治阶级每天为了给我们灌输思想而进行的宣传的影响。'
            },
            {
                type: 'paragraph',
                text: '在这种背景下，使人们对马克思列宁主义政党产生反感的最具体而实在的原因，是以前同自称是马克思列宁主义的国家和组织打交道的经验。全世界的革命者越来越清楚地看到，苏联错误的领导人欺骗了全世界人民，在很大程度上拒绝支持革命者:除此之外，他们在全世界都起着反革命的作用。他们把同美帝国主义和解合作作为他们政策的基石。在他们确实向革命斗争提供口头支持甚至物质援助的地方，他们试图利用这种最低限度的援助来影响或胁迫接受者，使其软化立场，放弃斗争，正如他们在越南所做的那样。他们害怕美帝国主义的愤怒，不愿危害他们同美帝国主义的合作。他们篡夺了苏联共产党，把它变成了一种损人利己的工具。他们为自己的地位和生活而焦虑。对革命斗争的恐惧，以及资本主义复辟的迅速进行，都是他们背叛马克思列宁主义原则的主要特征，他们背叛马克思列宁主义的原则被称为“现代修正主义”。'
            },
            {
                type: 'paragraph',
                text: '在苏联修正主义者的影响和胁迫下，在他们本国修正主义的推动下，东欧其他一些“社会主义”国家也走上了同样的道路，并在一个新的沙皇帝国中成为苏联的经济附庸。因此,尽管我们可以不赞成捷克斯洛伐克修正主义者，那些想在他们的国家加快和平过渡到资本主义,并通过将自己拉入资本主义世界市场来获得经济杠杆,但我们依然要毫不含糊地谴责更加恶劣的苏联帝国主义对捷克斯洛伐克的侵略,因为它打着“马克思列宁主义”的招牌。'
            },
            {
                type: 'paragraph',
                text: '苏联现代修正主义对美帝国主义的卑躬屈膝，在世界各国人民的斗争中都有记载，不仅在阿尔巴尼亚共产党和中国共产党发表的经过仔细考证的著作中有记载，而且在许多独立的、无隶属的研究人员的著作中也有记载。美国的大人物甚至在公共出版物上吹嘘这一点。我们举一个例子来说明这种从属关系。客观地说，这是一件不那么重要的事件，其他的背叛事件导致了成千上万人的死亡和革命斗争的失败。但我们选择这个简单的例子，是因为它是如此赤裸裸的，不能被任何可能的“理由”所掩饰。不久前，一架载着美国大兵(GI)飞往越南的飞机，无意中飞过苏联的一个岛屿，并且被迫降落并离开飞机。苏联的岛屿通过无线电向莫斯科寻求指示，无线电信号从华盛顿到了莫斯科(通过热线?)然后又从莫斯科回到岛上。你还没来得及说“勃列日涅夫和柯西金”，岛上的苏联官员就给士兵们吃了一顿丰盛的晚餐，并祝他们一路平安，愉快地前往越南。如果这种情况发生在瑞典上空，飞机和军队可能会在越南战争期间被拘留。苏联有充分的历史先例证明这一做法（瑞典的做法）是正确的，而美国对此无能为力。'
            },
            {
                type: 'paragraph',
                text: '此外，苏联领导人也会通过延长美国士兵的预期寿命来为他们提供个人帮助。他们甚至没有要求美国做出象征性的让步，即这架特定的飞机和这些特定的士兵将被送回美国，条件是他们不能在越南使用。对这种行为唯一可能的解释是，苏联修正主义者与美国帝国主义有交易，他们不想破坏这一交易。顺便提一句，这些协议的到期速度较慢，部分原因是苏联领导人的奴性促使我们的帝国主义者就像是狡猾的商人一样，欲擒故纵，来要求更高的让步和妥协。'
            },
            {
                type: 'paragraph',
                text: '虽然飞机事故可能被认为是小事件，但其他例子肯定不是。苏联修正主义反革命实践中最明显的例子之一是他们同印度尼西亚法西斯政府的友谊和对其的支持。几年前，在美国中央情报局的指示下，一个由苏加托和纳苏蒂克提领导的由印尼将军组成的军事集团推翻了国家民主政府，建立了法西斯政权，并开始屠杀50万到100万印尼工人、农民和共产党人。这是自希特勒把欧洲变成火炉以来前所未有的屠杀。印尼法西斯在3个月内完成了美国及其西贡傀儡在越南人民战争中6年都无法完成的任务。苏联竭尽全力为新政权带来“合法性”。他们邀请法西斯主义外交部长亚当·马利克(Adam Malik)前往莫斯科，制定军事援助计划，并延长印尼的贷款偿还期限，以使法西斯政权摆脱经济困境。他们把“新”的印度尼西亚带入联合国，从而使印度尼西亚法西斯分子获得合法性。柯西金可能没有挥刀，但他的脚印却留下了血迹。'
            },
            {
                type: 'paragraph',
                text: '苏联不仅满足于追求自己的大国利益，还发展了一系列“理论”，这些理论只不过是旧第二国际反列宁主义斗争的现代推论。它们帮助了世界上许多共产党内部的修正主义者，并使他们成为主流。“和平过渡”、“和平共处”、“和平竞争”已成为世界各地机会主义者正确的口号。在苏联国内，“全民国家”和“全民党”这两个概念同样有助于消除无产阶级与其先锋党在苏联的自己的专政。'
            },
            {
                type: 'paragraph',
                text: '因此，总结了当前苏联领导层的经验，并将“马克思列宁主义”与它等同起来的有革命思想的人，对（马克思列宁主义）这个概念感到反感，也就不足为奇了。同样地，考察美国共产党目前作为“马克思列宁主义者”的实践导致了类似的反感。首先，因为这个政党支持，并试图建立对苏联修正主义者策略路线的支持。但这个国家最近的经历也向革命者证明，这个“共产党”试图成为革命斗争的阻碍。它的方法是歪曲统一战线的战略。要在“进步”政治家的背后形成统一战线，并依附于统治阶级的政治力量，是他们斗争的绝对极限，他们不断地试图把对美国统治阶级的一切反抗者变成忠诚的反对派。例如，1964年，共产党利用其在初期反战运动中的影响力，让许多人相信，他们必须投票给林登·约翰逊，才能阻止斯特兰奇洛夫-戈德华特。四年后，约翰逊在越南实施了戈德华特的路线;当时全国数百万人对美国在越南的帝国主义行为深恶痛绝;当约翰逊和他的伙伴汉弗莱(Humphrey)广受质疑时;伪装的“共产党”竟然动员了成员和追随者来支持尤金·麦卡锡。多年来，在劳工运动中，修正主义的共产党通过支持自由主义的走狗鲁瑟，假意反对反动的走狗米尼。因此，大多数革命者并不认为今天的美国共产主义者是革命者，而是认为他们是自由主义者。当然，自由主义者只是自由主义者。但是，假扮成“共产主义者”的“自由主义者”是危险的反革命分子，他们能为美帝国主义做普通自由主义者做不到的事。'
            },
            {
                type: 'paragraph',
                text: '由于这个“共产党”几乎失去了它以前所有的工人阶级基础，而且其规模很小，所以有低估它为帝国主义的作用的倾向。诚然，美国共产党很小，但有意识的革命者的队伍也很小。此外，修正主义政党拥有强大的财政基础，许多领导人都有相当多的操纵技巧。目前，它经常充当革命者和帝国主义者之间的中转站，方便统治阶级对革命斗争的接管。'
            },
            {
                type: 'paragraph',
                text: '但是，将苏联和美国共产党的修正主义与马克思列宁主义等同起来，虽然可以理解，但在理性上是草率的，因为它没有考虑奥理论和策略的发展是一个斗争的过程,而是倾向于把过去、现在和未来压缩在一个临时的时间胶囊里，既不能理解修正主义的发展道路，也不能理解马克思列宁主义的本质。马克思主义从上世纪40年代马克思、恩格斯创立到今天毛泽东对马克思主义的运用和发展，每走一步都要为自己的地位而斗争。这是很自然的，因为它是无产阶级实际阶级斗争在思想领域的反映——从过去一切历史的观点来看。由于工人阶级必须在实践领域同其他阶级斗争，并同其他阶级结成暂时的或长期的联盟,所以工人阶级的理论必须同其他阶级的理论相斗争，当然，主要是同它绝对的敌人资产阶级的理论相斗争。'
            },
            {
                type: 'paragraph',
                text: '马克思列宁主义始终坚持斗争的两个主要的意识形态领域是资产阶级和小资产阶级意识形态，它们对应于两个主要的非无产阶级。在殖民地和半殖民地国家还有封建思想。这种思想斗争，既发生在马列主义政党和其他政党之间，也发生在马列主义政党内部。非无产阶级和反无产阶级的思想围绕着工人阶级及其政党，在历史上、物质上和技术上都比无产阶级思想强大得多。首先，由于它以及由各种剥削阶级宣传了几千年，其属性差不多具有旧习和偏见的特征。第二，因为在这个无产阶级及其意识形态第一次发挥力量的历史时期，所有非社会主义国家的统治阶级都享有对整个社会的控制——生活、教育和人际交往。甚至在无产阶级及其意识形态统治的社会主义社会中，也长期存在着旧时剥削阶级的实际残余，以及几千年剥削社会的风俗习惯、文化传统。这些思想渗透到无产阶级专政的各个方面，以社会主义的名义通过和平演变、堕落，甚至是暴力推翻来恢复资本主义。'
            },
            {
                type: 'paragraph',
                text: '意识形态，无论是资产阶级的还是无产阶级的，都是为各自阶级的利益服务的，这就是它们的相似之处。作为无产阶级思想的马克思列宁主义，是真正的社会科学;它既具有偏向性，同时又客观真实地反映了真正的社会进程。这是因为工人阶级的利益是符合历史演变进程的;无产阶级要完全解放自己，就必须彻底消灭阶级社会，解放整个社会。它不能成为一个新的剥削阶级，因此它最终没有针对社会任何阶层的利益。它的意识形态必须是“客观真实的”，否则它就不能解放自己。另一方面，资产阶级的意识形态，无论它的任何变体，都只能通过隐藏它自己的阶级性质和现实的客观本质来为它的阶级服务。历史唯物主义和辩证唯物主义对资产阶级有什么好处?他们只能预言资产阶级的垮台。资产阶级需要实用主义和折衷主义;它需要宗教;它需要童话故事，资本主义下的“民主”意味着富人和穷人是平等的，每个人都可以成为洛克菲勒，无论如何人们天生自私，你不能改变人性，美国不是一个阶级社会，等等。最重要的是，它需要给“激进”运动、工人阶级和马克思列宁主义的政党注入藐视理论、实用主义、无政府主义、修正主义、个人腐败、夸夸其谈的左翼措辞、资产阶级自由主义的改良主义，这些思想的作用甚至超过它在运动中需要的警察和煽动者。它需要把这一切都尽可能地推迟，直到它被推翻为止，并且，在它自己错误理论的自欺欺人下，它真的相信可以永远地推迟。当工人阶级强大起来的时候，当马克思列宁主义的党和它的意识形态在工人阶级中被信任的时候，资产阶级的意识形态就用“社会主义”或“共产主义”的标签来伪装自己。在今天的革命世界里，无处没有资产阶级的意识形态打着“共产主义”的标签，在许多地方，它与公开的“非共产主义”变体并存。'
            },
            {
                type: 'paragraph',
                text: '在社会主义者组织的内部和群众内部不断进行实践斗争和思想斗争，就是所谓的“两条路线斗争”。工人阶级在统一战线中的领导与小资产阶级的领导;对国家机构的全面的政治斗争与狭隘的工会经济主义;武装斗争与和平过渡;对群众斗争的依赖与对议会运作的依赖;无产阶级国际主义与民族沙文主义；革命与改良的实践——所有这些矛盾和许多其他矛盾，都是在为无产阶级阵营竭力争取局部胜利与整体胜利，或是挫折与失败而做的斗争。'
            },
            {
                type: 'paragraph',
                text: '第一次世界大战的到来产生了一个主要的矛盾，它包含了两线斗争的其他方面:欧洲的社会主义政党是要加强同他们自己的帝国主义统治阶级的斗争呢，还是要向他们投降并支持他们呢?'
            },
            {
                type: 'paragraph',
                text: '这些政党在战前已发展壮大，控制着工会或在工会中有相当大的影响力，并在议会中占有许多席位。由于这些党派预料到战争，经过激烈的斗争，他们同意采取“反对帝国主义战争”的军事路线。但是，到了紧要关头，当枪林弹雨的时候，几乎毫无例外，这些党派都倒向支持他们本国的帝国主义。然而，在列宁的领导下，这些政党的左派联合起来制定了“革命的失败主义”的政策。每个人都为打败自己国家的帝国主义而工作。'
            },
            {
                type: 'paragraph',
                text: '列宁不仅复兴和发展了马克思主义关于阶级斗争和无产阶级专政的基本原则，他还为先锋党作为无产阶级的纪律支队的性质和作用制定了具体的原则，实行批评和自我批评，把合法工作和非法工作结合起来。他分析了帝国主义作为一种世界体系，描述了它不仅对殖民地和半殖民地世界，而且对帝国主义国家的工人阶级的扭曲作用，在那里，垄断统治阶级通过贿赂创造了特权阶层。列宁指出，欧洲社会主义政党的纲领就是建立在这种“工人贵族”的基础上的，这就解释了他们的总体改革方针，以及他们最终向自己的帝国主义投降的原因。最后，列宁提出了欠发达国家的工农联盟战略。这些都是俄国无产阶级进行阶级斗争，并为自己锻造力量的工具。随着欧洲社会主义政党的进一步堕落，具有群众力量和影响力的共产党在整个欧洲不断壮大，并在殖民地和半殖民地国家生根发芽。由于列宁主导了对马克思主义革命本质的肯定，并把它运用到帝国主义的新条件中，这一思想就被称为马克思列宁主义。'
            },
            {
                type: 'paragraph',
                text: '同样，在斯大林死后，社会主义国家共产党和世界其他国家共产党两线斗争的许多矛盾，都集中在世界共产主义运动所面临的新的主要矛盾上:在资本主义阵营中建立权威的侵略性美帝国主义，急切地继承了镇压和颠覆殖民地和半殖民地上如雨后春笋般出现的民族解放运动的刑事责任，这该如何应对？是在针锋相对的斗争中面对它，还是屈服于它?支持解放运动还是达成交易?是坚持和巩固马克思列宁主义的革命原则，还是为了掩盖反革命的背叛和为之辩护而修改这些原则?'
            },
            {
                type: 'paragraph',
                text: '经过一系列复杂的斗争，苏联共产党被一个小集团所俘虏，这个小集团以最快的速度减弱了党的意识形态、向帝国主义靠拢、并采取有计划的一步一步走向资本主义复辟的道路。世界大多数(但不是所有)的共产党都加入了这一行列。世界各地的革命共产党人开始团结起来，支持坚决拥护马克思列宁主义的阿尔巴尼亚和中国共产党。'
            },
            {
                type: 'paragraph',
                text: '在这一时期,毛泽东和革命运动的关系与列宁在他的时代一样:他是马克思列宁主义革命本质的维护者，是总结革命经验，制定推翻以美国为首的世界帝国主义的军事、政治、经济和思想战略的领导者。这是“毛泽东思想”这一概念——应用于今天反对帝国主义和修正主义斗争的马克思列宁主义——的意义。也许在将来它会被命名为马克思列宁毛泽东主义-有些人已经用过这个词了。但是“三合一”有点绕口令的意思，我们暂时继续使用马克思列宁主义，并使通过“三合一”这个名称来表示革命决心和团结的人，与把它当作遮羞布的人划清界限。'
            },
            {
                type: 'paragraph',
                text: '许多人对上面的论述可能会这样回答:“当然，我喜欢毛——他是一位伟大的革命家，马克思列宁主义的许多原则是不能否认的，我试着运用这些原则。”一个纪律严明的先锋党，似乎是完成革命的必要条件，只要它是人民的一部分，团结人民，为人民服务，就没有问题。但是经验表明，革命以后，它脱离了人民，发展了与人民利益相抵触的利益，并且发生了堕落。确实我可以看到工人阶级需要一个强大的称之为无产阶级专政的国家机器来防止资本主义复辟,如果你愿意的话。但当共产党被一个小团体篡夺时,所谓的无产阶级专政将会变成强大的法西斯主义,至少是在政治生活方面。当然，人们应该与这种堕落作斗争，但经验表明，这是一场失败的斗争，我们需要新的想法和新的工具来取代这些不可信的概念。”'
            },
            {
                type: 'paragraph',
                text: '斯大林问题:斯大林是列宁和毛在理论、实践和组织上的桥梁。世界无产阶级和人民运动的成功是我们历史的一部分，是我们的成功，是我们阶级的成功。错误和失误也是我们的。我们承认我们阶级及其领导者的错误，并试图纠正它们，如果失败的话，就尽量避免重蹈覆辙。但是，我们应该使自己和许多资产阶级知识分子和空谈的“革命者”的机会主义态度撇清关系。'
            },
            {
                type: 'paragraph',
                text: '我们从不隐瞒我们的偏爱:因为帝国主义及其意识形态的走狗,托派分子毫无顾忌地辱骂斯大林,因为赫鲁晓夫和他的继任者都发现有必要在攻击斯大林方面胜过帝国主义以迁就帝国主义与复辟资本主义;我们有为他辩护的倾向，也确实如此。第二，在分析错误和缺点时，我们当然应该承认所取得的成就，而且这些成就是不少的。农业集体化与在苏联的社会主义建设以及对法西斯主义的胜利。民族解放斗争的兴起在很大程度上归功于斯大林领导下的苏联。没有这一背景，人们能想象到在中国、越南和其他地方取得的胜利吗?在苏联公民自身的健康、福利和教育方面的显著改善，也是一件不可以轻易忽略的事情。第三，苏联在斯大林时代没有屈服于帝国主义。此外，还有更多可诉说的功绩。'
            },
            {
                type: 'paragraph',
                text: '尽管如此，修正主义者夺取苏联共产党，以及随后连续的对社会主义的背叛，并不是偶然发生的;它的根源当然在于前一时期的条件、运动和领导。我们对一个主要的矛盾提出了一个批判性的评价，我们认识到它是粗略的，规定也是尝试性的,此外坚持认为,作为革命者，我们应该用马克思主义(唯物主义)和(工人阶级)的标准来评价斯大林，而不是用帝国主义、托洛茨基主义和修正主义攻击者的资产阶级标准。'
            },
            {
                type: 'paragraph',
                text: '这是非常困难的，因为我们仍然受到资产阶级宣传的轰炸，这些宣传是关于斯大林如何残酷镇压反对派与他如何消灭了苏联所有的自由和民主，以及等等事情的。首先，正如毛所指出的，只要阶级继续存在，自由和民主就是阶级范畴。在资产阶级民主制度下，实际上是资产阶级专政下，资本家有剥削和压迫工人阶级和其他阶级的自由。剥削和压迫的受害者几乎没有什么抵抗的自由。在无产阶级专政下，剥削者没有自由，但是在人民群众、工人阶级及其同盟者之间，不仅有不受剥削的自由，而且有充分的民主权利。尽管所有资产阶级的宣传都与此相反，但在斯大林领导时期的苏联，这种情况普遍存在。'
            },
            {
                type: 'paragraph',
                text: '但是，在无产阶级专政下，人民和以前的剥削者之间，工人阶级和它的同盟者之间，以及每一个阶级内部，仍然有许多矛盾。在具体实践中处理这些矛盾，是马克思列宁主义领导的本质;我们正是基于这一标准来评估斯大林的角色。'
            },
            {
                type: 'paragraph',
                text: '斯大林集中苏联人民的全部精力，在尽可能短的时间内把苏联经济从一个非常落后的半封建阶段进入一个先进的工业化阶段。他的判断(当然是正确的)是，除非苏联转变为一个工业和军事强国，否则它将被帝国主义的军事干预摧毁。这是历史上第一次社会主义革命和第一个无产阶级国家的生存的简单问题(撇开短暂的巴黎公社不谈)，任何人或任何阻碍这种生存的东西，如果有必要，都必须被无情地推到一边。但是，具有讽刺意味的是，为了在这一巨大的变革中取得成功，斯大林不得不依赖一群受过教育、享有特权的小资产阶级行政人员、专家和技术人员，他们能够制定社会主义建设所需的复杂计划，并监督其执行。由于第一次世界大战、内战和外国干预，苏联经济处于极度萧条的状态;它必须尽快恢复和扩大。'
            },
            {
                type: 'paragraph',
                text: '列宁首次提出了优待小资产阶级的行政人员、技术人员和专家为社会主义工作的需要，并贯彻了这一政策。列宁说，如果不这样做，苏联就无法生存。他还说，将来他们必须为目前的需要付出沉重的代价。'
            },
            {
                type: 'paragraph',
                text: '事实证明，这一群体的代价是很高昂的，因为他们越来越善于巩固自己的特权地位，越来越善于支配教育制度，从而把资产阶级和小资产阶级的思想灌输给工农的孩子。这些因素能够暗中进入各级共产党,并成长为产生新资产阶级的社会基础,而在斯大林去世后不久,他们就能掌控国家和经济,并直接走向国家资本主义——苏联劳动人民与世界革命运动的一个非常严重的失败。'
            },
            {
                type: 'paragraph',
                text: '苏共的领导层并没有意识到其中的危险，也没有与官僚主义进行激烈的斗争。它确实成功地将几次篡夺企图扼杀在萌芽状态。许多特权阶层，特别是最高领导层内部的特权阶层，都被监禁或处决。官僚机构被清洗了。人民群众对社会主义的热情，以及他们对斯大林的真挚热爱，在一定程度上是这种反官僚主义立场的结果。但同样的热情也被肃反后产生的氛围部分地抑制了。许多被清洗的人，特别是“领导人”，犯有被认为是他们的罪行，包括间谍和破坏活动。但是很多人是无辜的。然而，我们不能忘记，在所有的欧洲国家中，只有苏联清除了希特勒的“第五纵队”，第五纵队有效地促进了纳粹入侵占领欧洲大陆，除了苏联。'
            },
            {
                type: 'paragraph',
                text: '回想起来，主要的错误似乎是斯大林和其他党的领导人试图用行政手段来处理官僚和人民之间的矛盾——通过调动官僚机构的一部分来反对另一部分。他们没有充分动员和依靠人民来解决矛盾。虽然向群众进行了宣传和传播，并且得到了他们的赞同，但是群众的思想斗争并没有发展到使群众能够认识和防止修正主义的篡夺的必要程度。'
            },
            {
                type: 'paragraph',
                text: '尽管有根本的失败，但很明显，没有以斯大林为首的苏联无产阶级专政的经验，中国革命不可能发展到今天的水平。正是通过对这种具体的苏联经验的考察，中国共产党和中国人民才能够从人民与敌人的区别中吸取重要的教训;全面联系人民，依靠人民，进行人民内部的思想斗争，使人民参与革命的各个方面，包括特别是发生在共产党内部的斗争——这一切都是在现在的无产阶级文化大革命中实现的。'
            },
            {
                type: 'paragraph',
                text: '善于把党的政策变为群众的行动，善于使我们的每一个运动，每一个斗争，不但领导干部懂得，而且广大的群众都能懂得，都能掌握，这是一项马克思列宁主义的领导艺术。我们的工作犯不犯错误，其界限也在这里。（毛泽东）'
            },
            {
                type: 'paragraph',
                text: '后见之明是否告诉我们，苏联需要一场文化大革命?让我们来看看中国的经验。文革前五年，重大经济问题尚未解决;在当时的群众基础上进行文化大革命是不可能的。(或许，如果中国再等上5年，就太晚了，无法避免一次严重的挫折。)如果我们重新审视苏联的经验，我们将很难找到任何合适时机进行文化大革命。然而，我们不得不说，无论时机是否合适，未能通过开展群众行动，找到充分保障对党和国家工作人员以及经济管理人员监督和控制的途径，是修正主义接管政权的直接原因，尽管是延迟而来的原因。苏联党和斯大林同志可能面临着共产主义运动历史上任何领导人所面临的最困难的责任，这不仅因为他们的任务是前所未有的，几乎没有经验可借鉴，而且还因为解决许多问题的物质条件是如此糟糕。'
            },
            {
                type: 'paragraph',
                text: '中国共产党对斯大林的评价，列举了他的成就，也指出了一些错误，总结如下:斯大林是一个伟大的马克思列宁主义者，犯了一些错误;有些是可以避免的，有些则是几乎无法避免的。文章还指出，对斯大林工作的全面评价在很长一段时间内都不会实现。苏联人民在推翻修正主义政权的过程中或之后，可能会对斯大林的作用一个明确的评价。'
            },
            {
                type: 'paragraph',
                text: '虽然我们不想阻止任何人为老问题寻求新的解决办法，但把纪律严明的先锋党和无产阶级专政等原则搁置一旁显然是错误的，尽管这些原则在实践中有困难和缺点，但在成功的革命中仍是必要的和决定性的。最好从以前的错误中吸取教训，形成更可靠的做法。但是，基于这些概念在应用上的错误而拒绝这些概念，反映出许多人，特别是中产阶层，对无产阶级专政的天然的甚至无意识的恐惧。这种担心是有客观根据的，因为无产阶级专政的运作将破坏中产阶层对无产阶级的相对优势。同样，由于不愿同个人利益作斗争，不愿把自己献身于人民的利益，因此拒绝参加以批评和自我批评为基础的纪律严明的组织。这对革命集体和革命个人来说，都是一个困难的问题，是一场真正的斗争。因此，他们为了避免这种斗争，以及由于无意识的逃避，寻找替代革命组织的花招无疑将继续下去。'
            },
            {
                type: 'paragraph',
                text: '在前面的几页中,为了将其与马克思列宁主义鲜明地区别开,为了争取那些坚决反对苏联修正主义的背叛和美国资产阶级自由主义的革命者和潜在的革命者，使之向马克思列宁主义靠拢，我们集中攻击了修正主义(和修正主义政党)。希望我们已经取得了一些进展，至少在鼓励进一步调查方面取得了一些进展。我们相信，真诚的调查将为美国建立革命政党赢得许多真正革命者的支持。'
            },
            {
                type: 'paragraph',
                text: '然而，正如许多人由于修正主义政党的劣行而对马克思列宁主义敬而远之一样，另一些人则因为声称反对修正主义和革命的政党的工作而被拒之门外，但这些政党的政治和组织方法与这种说法不符。一大批“马列托主义”组织，几乎每天都在发生着分歧和分裂，这些组织有着共同的破坏群众斗争的政治路线和组织风格。历史上，托派在左倾机会主义和右倾机会主义之间游移不定——在强烈地反对当前的阶段斗争的左倾机会主义和主张彻底地追随资产阶级和人民运动中的落后分子的右倾机会主义之间摇摆不定。今天，在美国，托派的主要趋势是右倾机会主义，(SWP)，它的表现在于让约翰·林赛(JohnLindsay)担任学生反战动员集会的主要发言人，以及不加批判地支持所有“黑人民族主义者”，而不去区分革命的民族主义和反动的民族主义。'
            },
            {
                type: 'paragraph',
                text: '但是，无论是“右倾”还是“左倾”，这些托派组织都扮演着破坏者的角色。他们不把人民的需要放在第一位，不为人民服务，而是寄生地依附于人民的运动，以牺牲斗争来促进自己组织的发展。最近，托派在反战运动中的行为表明了这一点。马克思列宁主义者确实在人民组织中争取领导权，但他们所依据的政治纲领和组织风格与这些破坏策略完全相反。马克思列宁主义者努力团结一切能够团结起来同敌人斗争的人，建立群众运动和统一战线。他们不会努力分裂群众组织，把他们缩小成可以成“装在前面裤兜里”的团体。在统一战线内，马克思列宁主义者同帝国主义敌人进行阶级斗争;他们试图把特定的斗争同其他有意义的斗争联系起来，揭露敌人的性质，孤立敌人的代理人。马克思列宁主义者为把斗争的群众性扩大到更高的阶段而奋斗。马克思列宁主义者不应与破坏者混为一谈。'
            },
            {
                type: 'paragraph',
                text: '另一个组织，进步劳工党，如今展示了破坏风格的工作以及1920年代，30年代，40年代和50年代早期的“左倾”托派经典的机会主义。我们认为修正主义，或者右倾机会主义，是革命运动主要的长期危险。但是，“左”倾机会主义是一种迫在眉睫的危险，因为它破坏了反对帝国主义敌人及其右倾机会主义代理人的斗争。“左”倾机会主义只剩下左的形式;它的本质是右的，是反革命的，因为它用极端革命的口号来镇压群众斗争，掩盖自己一贯保守的、客观上为帝国主义服务的做法。'
            },
            {
                type: 'paragraph',
                text: '我们认为，进步劳工党假装拥护毛思想，假扮马克思列宁主义，实际上是有一贯的“左”倾机会主义。毛和文化大革命的声望，就像披在进步劳工党肩上的斗篷，使得它的机会主义特别具有破坏性，尽管它的人数相对较少。(即使在进步劳工党内部，也必须对许多新成员和早已将自己的反动观点具体化为一种世界观的领导层加以区分。)'
            },
            {
                type: 'paragraph',
                text: '进步劳工党的恶化令人非常失望。有一段时间，该组织似乎将对美国早期的革命运动做出重大贡献，他们似乎正在进行一场反对修正主义的真正斗争。它在麦卡锡主义面前采取了激进的、有原则的立场;它通过支持古巴人民反对美国的斗争，提高了古巴人民的反帝国主义意识。它支持黑人解放运动，并在这场斗争和反战运动中为击败和平主义和自由主义思想做出了贡献。“五二”学生运动的开展，在实践和思想上都具有重要的借鉴意义。在那个时期，无论进步劳工党在路线和行动上犯了什么错误，都只能被称为不足。然而在我们看来，现在情况已不再如此。'
            },
            {
                type: 'paragraph',
                text: '为了解释我们所说的情况，我们将研究进步劳工党工作的三个方面:它对越南的立场，它对黑人解放的方法，以及它对工人-学生联盟的策略。我们将努力在附录中指出对这些问题的正确态度。'
            },
            {
                type: 'paragraph',
                text: '两年多来，进步劳工党一直公开攻击越南民主共和国的政府及其领导人胡志明，以及南越民族解放阵线，说他们是越南人民的叛徒。争论的主要论点是，既然越南接受了苏联的“援助”，那么他们就是在通过反对美帝国主义来支持修正主义。由于他们接受了苏联的“援助”，他们将不得不服从苏联的命令，很快就会与美帝国主义进行彻底的谈判，在那之后他们屈服只是时间问题。这个情况对谁有帮助?越南直面美帝国主义，手里拿着枪，在战场上打败了它，赢得了全世界的支持。在美国!他们的坚韧不拔和英雄主义，唤起了千百万人的觉悟，推进了一切反对统治阶级的斗争。革命者和劳动人民将揭露和削弱美帝国主义归功于越南人民和他们的领袖胡志明。与北越出卖我们的说法相反，他们把我们的斗争推进了一千倍。当然，在越南，就像在其他地方一样，修正主义也有它的追随者，苏联也试图扩大它的影响，颠覆这场斗争。但是进步劳工党并没有承认他们的胜利。'
            },
            {
                type: 'paragraph',
                text: '越南人认为，他们可以在不损害斗争的前提下使苏联的援助服从于他们的人民战争总战略。中国人认为接受修正主义者的援助实际上削弱了长期的反帝斗争，因为它倾向于在为帝国主义服务的过程中加强修正主义压力和宣传的力量。中国人反复强调，修正主义者的“援助”是虚假的援助，是真正的背叛。他们呼吁各国人民抛弃对苏联修正主义性质的幻想，并表示相信他们确实会这样做。中国人这样做并非出于任何“外交手腕”，尽管他们拥有相当数量的外交手腕，而是出于对正确处理人民内部矛盾的原则运用，这是毛的主要功绩之一。'
            },
            {
                type: 'paragraph',
                text: '中国人民将一如既往地在言语和行动上全力支持越南人民和越南领导人。在去年,中国的三位最高领导人——周恩来,林彪和毛泽东本人公开声明支持北越和独立——最近的声明是林彪的中国“支持胡志明在越南斗争中的正确领导”的声明。'
            },
            {
                type: 'paragraph',
                text: '我们从根本上同意中方在越南问题上的立场。我们确实区分了苏联的修正主义意图和越南的反应。我们认为,说越南正在“苏联的统治”下是一个弥天大谎，认为胡志明是一个“叛徒”和“木偶”、处在“美苏力量的控制下”、谈判是一次出卖的说法，是一个廉价的诽谤和反革命的背叛。我们提醒进步劳工党毛对谈判的评价:“如何针锋相对，取决于具体情况。 有时候，不去谈判就是针锋相对; 有时，谈判也是针锋相对的。（没找到对应的原文）”'
            },
            {
                type: 'paragraph',
                text: '事实上，如果进步劳工党能够坚持他们自己宣称的原则，他们将被迫谴责毛和中国人。例如:如果胡志明和民族解放阵线是接受苏联“援助”的修正主义叛徒，应该受到攻击，那么中国人通过中国运送“援助”不应该受到攻击吗?毛不应该被贴上修正主义者和叛徒的标签吗?如果越南人是这样的烂货，毛和中国人掩盖真相又有什么用呢?我们宁愿看到进步劳工党采取诚实的立场，批评毛，而不是作为毛的拥护者。但是很明显进步劳工党更喜欢躲在阴影里，希望用他们的革命智慧和他们自认比胡志明和越南人更具有的革命性来“发掘左派”。'
            },
            {
                type: 'paragraph',
                text: '进步劳工党当然不这么认为。他们坚持用“支持无产阶级专政是唯一的解决办法”来支持越南人。正是在这里，他们退化为经典托洛茨基主义。越南人民、中国人民和所有被压迫的人民必须为新民主主义革命而斗争，或者就中国人民来说，为新民主主义革命而斗争，是因为新民主主义革命是实现社会主义的唯一道路。只有把无产阶级领导的一切爱国阶级团结起来，才能战胜帝国主义的压迫者民族。托派主张无产阶级专政，声称支持革命，实际上是把自己当作革命的流放者，把一个阶段误认为另一个阶段，客观上破坏了革命。越南人正在进行一场民族解放战争，一场争取国家统一的战争。但斗争不止于此。越南人民在工人阶级的领导下，在北方社会主义建设经验的支持下，将处于极为有利的地位，可以向社会主义迈进。'
            },
            {
                type: 'paragraph',
                text: '“一切民族主义都是反动的”这一命题为否定被压迫民族人民斗争的革命性提供了理论的窗口。毛说:“在民族解放战争中爱国主义就是国际主义的应用。“他们在民族方面的斗争与在阶级方面的斗争有一致性。进步劳工党“所有的民族主义都是资产阶级的，导致工人中最大的堕落”的公式最终将民族（解放）和阶级斗争置于对立面，实际上破坏了两者。正是休伊·p·牛顿(Huey P. Newton)，而不是进步劳工党的领导人，运用了毛的“民族矛盾本质上是阶级矛盾”的论点。休伊指出，“要成为一个革命的民族主义者，你必须是一个社会主义者。”'
            },
            {
                type: 'paragraph',
                text: '如果不是被压迫的民族和人民，特别是这些民族的劳动人民日益增长的反抗的历史，帝国主义的历史就算不了什么。从马克思、列宁、斯大林到毛泽东的马克思主义文献，贯穿始终的主线是对革命风暴从欧洲转向亚洲、从发达工业国家转向落后殖民地的认识。“民族主义”理论从革命方面来说不可避免地要在认识上得到相应的发展。'
            },
            {
                type: 'paragraph',
                text: '美国黑人的斗争就是一个很好的例子。帝国主义以其最垂死和最腐朽的形式，加紧了对黑人的种族灭绝。它利用经济上的强制手段把黑人赶出南方的黑人地带。在起义期间，每天都有无数黑人遭到身体上的屠杀和监禁。它试图摧毁任何民族的认同、骄傲或意识，并提出以同化和融合的形式进行民族自杀作为替代方案。进步劳工党把一个民族的共同历史和存在降低到单一的种族主义因素，已经适应了这种种族灭绝。“对抗种族主义”，进步劳工党无处不在的口号表达了进步劳工党自己的民族沙文主义。首先，对于进步劳工党来说，“民族主义是种族主义的反应”仅此而已。摆脱种族主义，你就会摆脱民族主义，你就会剩下阶级与阶级的对抗。对于一个理论来说这是多么粗鄙的理由!其次，把“白人种族主义”作为主要敌人，把“黑人种族主义”(民族主义)作为次要敌人，很难与科尔纳报告中所表达的垄断资产阶级的路线区分开来。'
            },
            {
                type: 'paragraph',
                text: '《进步劳工报》、《科尔纳报告》和沃尔特·鲁瑟都把注意力集中在神秘的敌人——种族主义上，以此为帝国主义统治阶级减压。第三，主要打击统治阶级的种族主义意识形态的是黑人解放运动本身，特别是黑豹党，这一点进步劳工党刻意不去说明。我们认为坚持黑人解放斗争是必要的。我们认为“革命民族主义是对国际主义的实施”，因此，我们全力支持黑豹党和黑人工人团体，如坚持革命民族主义的DRUM，反对反动民族主义和黑人资本主义。'
            },
            {
                type: 'paragraph',
                text: '进步劳工党为什么需要“所有的民族主义都是反动的”这一命题?这个命题对谁有用？进步劳工党在实践中对这一路线的应用产生了一些自20世纪30年代以来托洛茨基阴谋中最恶毒的诽谤和破坏方法。2月份的进步劳工党杂志刊登了对黑豹党的批评。他们在文章中写道:“尽管经常挥舞着《红宝书》中的语录，但很明显，黑豹党没有阶级观念，认为他们是出去打一场针对白人的战争”。在《三月挑战》(March Challenge)的社论中，他们利用卡特和哈金斯(Huggins)被谋杀做文章，他们用黑体字写道，“黑豹党被枪杀，民族主义有罪”，从而暗示这些革命民族主义者，这些革命的英勇烈士，要为他们自己的死亡负责。这真让人起鸡皮疙瘩。'
            },
            {
                type: 'paragraph',
                text: '进步劳工党文章将攻击的重点放在黑豹的自卫计划上。他们说:“黑豹党似乎意识到，组织黑人不仅仅是谈论武器的问题。他们的“十点计划”是建立在受压迫的黑人能够认同工人阶级的一致要求之上的。但这只是纸上谈兵。他们所做的，实际上是无视工人阶级的要求，集中精力在武装自卫问题上，以半军事的态度行事。”然而，在同一篇文章中，进步劳工党又说，“年轻的黑豹们已经武装起来，正在寻找一个去处。”他们应该继续沿着这条道路武装自己和人民，以便保护黑人社区不受警察袭击。“不幸的是，今天的趋势是不重视武装斗争。”好吧，如果你做了，你就该死;如果你不做，你也该死。在整篇文章中，进步劳工党一直建议黑豹党坚持自卫，忘记政治斗争，好像全面的政治斗争对自卫并不重要。'
            },
            {
                type: 'paragraph',
                text: '难以置信。当谈到全国优秀自卫组织时，总结起来既有正面经验也有负面经验,他们抛洒了鲜血、革命烈士的名单越来越多——当统治阶级把挑起不公平斗争的任务交给它的奴仆，企图建立起私人的黑豹党和杀人组织时——我们是否需要那种站在局外鼓动黑豹进行更多“自卫”的可耻声音呢?如果进步劳工党强大到足以自卫，他们不应该成为组织它的领导者吗?在激励黑豹党前进的过程中，他们不应该至少尝试制定一种自卫策略吗?甚至是对那些倒下的勇敢的人说一句悲伤或同情的话?为黑人挥舞“自卫”的旗帜是民族沙文主义的一种极端形式——是的，是种族主义。如果进步劳工党说它想让黑人处于劣势，干脏活，每个人都能明白这意味着什么。进步劳工党对黑人“自卫”的倡导甚至比这还要糟糕。它是一个主要由白人组成的组织，它呼吁黑人与进步劳工党自己的统治阶级斗争并为之牺牲，而自己则鼓掌欢呼。真恶心!'
            },
            {
                type: 'paragraph',
                text: '社区对学校的控制——进步劳工党说这不好，因为你不能真正的控制，你只会被基金会、市长、教师协会的领导和州长操纵。进步劳工党再次拒绝承认敌人的意图和人民的意愿之间的矛盾。进步劳工党没有支持这场斗争，去尝试着帮助它克服一切障碍，如基金会、市长等。进步劳工党没有站在被唤起的群众一边，而是站在种族主义制度一边。这并不夸张。站在路两边激流的人潮都呼喊着停止！进步劳工党两年前出版的小册子《现在的黑人解放》(Black Liberation Now)提出了八项要求中的五项:“社区控制学校，确保非洲人和非洲裔美国人的历史得到正确的教育和教导。”那时候很少有人提出这些要求，所以进步劳工党提出了这些要求。今天，许多人提出了这些要求，所以进步劳工党反对他们。'
            },
            {
                type: 'paragraph',
                text: '关键是进步劳工党的领导不关心他们说什么，也不关心他们做什么。《三月挑战》，未经授权转载了DRUM的照片，并修改了第4页上的一张照片，据DRUM说，将“黑人工人力量”的标语改为“黑人工人组织”，以传播他们的反民族主义路线。他们会找到一些听起来左倾的噱头来反对斗争，如果可能的话就会用来为自己服务。如果失败了，他们将转而诽谤和捏造事实。一个很好的问题是:为什么?'
            },
            {
                type: 'paragraph',
                text: '文章接下来攻击黑豹党的选举活动,牛顿防御等，并没有提及儿童早餐计划,父母、高中生和大学生组织,免费医疗诊所,加强与美国其他地区黑人工人的联系，如DRUM，以及它自己在工厂的活动。 '
            },
            {
                type: 'paragraph',
                text: '我们没有对进步劳工党文章中提出的任何批评的正确方面进行评论。首先，因为在黑豹党的文章中，大部分都可以解读为自我批评，并且已经在实践中得到了纠正。但是，更重要的是，进步劳工党的“批评”根本不是批评，而是一种几乎不加掩饰的攻击。真正的批评，甚至尖锐的批评，都可以帮助革命组织克服错误，把斗争进行下去。但是，谎言、诽谤和傲慢、登山宝训、装腔作势，这是在为统治阶级服务，而不是为革命运动服务。'
            },
            {
                type: 'paragraph',
                text: '黑豹党看到了运用群众路线为人民服务的必要性。进步劳工党认为黑豹党所进行的所有改革斗争，都必然是在散布对国家权力的幻想，转移人民实现无产阶级专政的注意力。革命策略的关键在于如何处理改革斗争, 而不是改革斗争是否为改革而进行。黑豹党致力于满足人民的实际需要，一方面是帮助人民，另一方面是系统地揭露统治阶级，传播毛泽东思想，培养一支纪律严明的干部队伍。进步劳工党使用抽象的口号，如“粉碎国家”和“为无产阶级专政而战”，作为反对其他组织(如黑豹党)斗争的俱乐部，并作为自己相对保守做法的伪装。'
            },
            {
                type: 'paragraph',
                text: '进步劳工党与学生运动的关系也是一个值得关注的问题。地方党派主义正在威胁着摧毁SDS。可以预见的是，SDS内部的进步劳工党派性已经产生了派性反应。许多校园已经发生了分裂。这种模式很简单:进步劳工党在似是而非的“意识形态”破坏中把工作搞砸了，大家的耐心耗尽了，其他人创建了一个反组织，或者解体。这一过程表明，进步劳工党不愿为人民服务，不愿向他人学习，不愿与他人团结;它只是希望进行领导政变。'
            },
            {
                type: 'paragraph',
                text: '它把工人与学生联盟作为一项宏大的夺权战略。从历史上看，其他战略联盟是建立在阶级关系的基础上的，如工农联盟。进步劳工党的工人阶级与学生组成的不成熟的战略联盟，根本不符合要求。当然，有学生和工人的策略性的联盟，比方说，反对地方行政官员或官员，甚至是军队之间的互助条约;但作为一项宏大的战略，工人学生联盟一直没有提供任何阶级性的内容，而在实践中，这只是另一种反对斗争的花招。在2月，进步劳工党杂志的社论中令人难以置信的宗派主义声明或许最能概括它的真正含义:“反对帝国主义的是进步劳工党及其政治支持者。”群众被诅咒了！'
            },
            {
                type: 'paragraph',
                text: '在所有先进的工业国家，学生运动起着先锋作用，经常给工人们带来先进的思想。像进步劳工党一样，向学生宣讲工人，并将其作为一个反对学生攻击统治阶级的俱乐部，这是为了迎合最保守的、非斗争的“理性”学生。不要粉碎标准石油公司的雇主，只有工人-学生联盟才能打败统治阶级。这样的论点在形式上确实是“左”的，但在本质上是“右”的。当学生们为了支持工人们的斗争而采取行动时，比如在加州的里士满，进步劳工党建议他们不要充当“突击部队”，实际上, 他们的斗争集中在最落后的工人身上, 并选择了一切如常的工会罢工战略。当工人基于革命性的思想先于学生行动时，如底特律黑人汽车工人，进步劳工党就发现斗争中一个接一个的错误，并建议学生:“别动!”当学生和工人们结成联合工会时，进步劳工党攻击双方领导人的机会主义。工人与学生联盟战略的运用，唯一的一致性是反对最激进的斗争和最先进的意识，只要他们是（几乎都是）由进步劳工党以外的任何人领导，因为进步劳工党的反动路线很少会使他们来领导斗争。'
            },
            {
                type: 'paragraph',
                text: '进步劳工党假装支持的毛泽东的说法，判断一个青年是不是革命的，就是看他是否和工农结合起来，成为工农的一部分，向工农学习，参加工农的斗争。另一方面，毛还说，学生反帝运动是整个人民运动的一部分，一定会蔓延到工农。一方面，以革命工人的身份加入工人队伍，实行群众路线;另一方面，建立最强大的反帝国主义的学生运动。这是脱离经济主义影响工人阶级斗争的途径(仅仅是普通工会的要求)，也是学生在反帝统一战线上为建立工人阶级领导做出贡献的途径。'
            },
            {
                type: 'paragraph',
                text: '我们认为无产阶级是唯一能够领导社会主义斗争的阶级。因此，学生们将以三种主要方式帮助劳动人民的斗争:首先，作为共产主义知识分子，他们将把共产主义思想灌输给工人阶级;第二，作为一个团体，学生们将在工人中传播反帝国主义思想;第三，在校园内建立一个强大的反帝运动，包括该运动中的马克思列宁主义部分。 我们相信工人阶级将掌握这些真理，并将包括学生在内的所有人的斗争提升到一个全新的水平。'
            },
            {
                type: 'paragraph',
                text: '当在学生运动中进步劳工党的立场被反对时，它大声疾呼它是红色诱饵的受害者，它是反共产主义的受害者。我们攻击进步劳工党的立场，并且客观地给他们贴上反革命的标签。然而在我们的活动过程中，我们与进步劳工党的许多个人成员进行了合作，我们发现他们是纪律严明和真诚的。我们要求他们既专注于自己的工作，又学习马克思列宁主义的经典著作。我们相信他们能够分辨是非。革命需要他们。我们不会轻率地提出这一建议，也不会将其作为一种将其领导层与成员分离的“好策略”。我们分析的核心是把真诚的理论和我们都受其影响和打着口号的幌子进行有系统的的实际错误区分开来，这些破坏表明进步劳工党的领导层是人民的敌人。【1】'
            },
            {
                type: 'paragraph',
                text: '最后我们要讨论的现象是无政府主义。列宁在回顾俄国无政府主义的历史时说:“无政府主义是对工人阶级运动机会主义罪恶的一种惩罚, 这种情况并不少见。”如果我们把它的发展看作是美国当前斗争的一种现象，并将其作为一种意识形态进行评估，我们必须得出这样的结论:在当前时期，它既有好的一面，也有坏的一面。它的好处在于它拒绝了修正主义者和托洛茨基主义者(所有类型的人)的错误领导，以及左派和右派的机会主义。它的基本信仰是人民。对学生的健康和诚实来说——他们大多数是社会中至少有一些地位的人的孩子——害怕步父母的后尘。'
            },
            {
                type: 'paragraph',
                text: '但是，这种诚实的自发性不能导致持续的革命行动，因为它是无计划的，而反革命却不是。从长远来看，无政府主义的坏处大于好处。首先，无政府主义阻碍了意识形态的连贯发展。有些人对此感到自豪，因为他们认为意识形态意味着僵化的教条。但是，尽管无政府主义确实暗示了一种直觉，即某些策略和策略比其他更好，但由于缺乏一致的目标和如何达到目标的观点，积极的批评和总结斗争是有缺陷的。'
            },
            {
                type: 'paragraph',
                text: '此外，无政府主义者的“反精英主义”很容易退化为对领导力发展的反对。这是非常严重的，至少有两个原因。在这一点上，发展领导才能是斗争胜利的根本。工人阶级要从自己的队伍中培养出同人民站在一起、总结斗争经验、从错误中吸取教训、完善斗争战术和战略的领导人，既是必要的，也是困难的。领导和人民之间存在着矛盾，但这一矛盾必须通过人民对领导的监督和批评来解决。它不能被简单的反领导神经症所掩盖;相反，它需要通过群众运动的许多曲折，胜利和挫折，耐心和长期地训练领导人。其次，反领导政策不会真正阻止领导人的产生:它只会保证领导层总是肤浅和不切实际的。没有经过长期斗争而发展起来的领导人，就没有理论的发展，会使每一场斗争都是临时的，与过去和未来的发展没有关系，无法发现胜利的战略战术。因此，尽管无政府主义者有时会引发叛乱，但他们无法实现革命的胜利。'
            },
            {
                type: 'paragraph',
                text: '虽然一些无政府主义者可以在任何直接斗争的范围内有很高的纪律水平，但他们的思想和行动不利于纪律组织的形成。休伊•牛顿对无政府主义的批评非常中肯:“在这个国家，无政府主义者似乎觉得，如果他们只是单独表达自己的观点，而且往往忽视给他们的限制，不靠领导和纪律，他们就能反对纪律严明的反动国家。但事实并非如此”。'
            },
            {
                type: 'paragraph',
                text: '只要帝国主义存在，他们就会受到压迫。你不能反对这样的一个系统，除非是使用比你所反对的体系结构更严格、更专注的组织来反对它。“我能理解无政府主义者想直接从国家进入无国家，但从历史上看，这是不正确的……'
            },
            {
                type: 'paragraph',
                text: '······我们可以站在学生激进分子一边。我们应该鼓励他们，说服他们组织和焊接锋利的刀具。为了做到这一点，他们必须受到纪律约束，他们必须至少在哲学上对这个体系进行某种替换。这并不是说这本身就能解放个人。在国家完全不存在之前，个人是不会自由的。我认为——我不想成为多余的人——这不能立即被无政府主义者所取代。'
            },
            {
                type: 'paragraph',
                text: '最后，因为从定义上讲，这条路仍然是没有规划的，失败会导致沮丧和消沉，因此一些团体在他们的战术中变得完全不加区分。这是非常严重的，在许多情况下已经很明显。这些组织很容易被警察渗透，经常被煽动从事有害的行为。幸运的是，这并没有成为一种大规模的现象，而且在它确实存在的很小的范围内，它已经在很大程度上受到怀疑。'
            },
            {
                type: 'paragraph',
                text: '我们虽然在思想上反对无政府主义，并且认为无政府主义总的来说是不利于革命的，客观上是有利于敌人的，但我们并不因此而惊慌。它没有在工人阶级中获得任何基础，所以它的危害被降到最低。即使在学生运动中，大多数活动分子也已经过了这个阶段，他们正在寻找具体的答案，以解决他们所认为的“斗争的长期性”问题。近十年来运动的健康发展，标志着克服错误的能力不断增强，经过斗争，产生了更正确的战略战术和更高水平的理论。我们感到鼓舞的是，越来越多的人发表声明，要求建立一个马克思列宁主义的政党，许多人正在研究毛和他的前辈，并正在应用他们所研究的东西。我们相信，这一趋势必将发展起来，并战胜一切反无产阶级和非无产阶级的运动趋势。'
            },
            {
                type: 'paragraph',
                text: '这让我们回到我们开始的地方，以及我们要制作这本小册子的原因。也许没有必要指出，谈论革命集体，甚至建立革命集体，都不能克服主观和客观的危险。我们自己的历史是值得一提。大约10个月前，我们几个人在以下基础上聚在一起:我们是积极分子，读过毛泽东一些作品后，我们普遍认为自己属于这一阵营。我们中间有几个人参加过共产主义运动，但是，总的来说，我们是最近全国群众运动的产物。作为一个群体，我们的理解能力并不高，但我们的决心却很高。我们有意识地强调斗争的积极方面。我们相信，实践证明，有了“为人民服务”的愿望，有了革命的精神和胆识，干部就会在斗争中产生，理论就会同实践更加紧密地联系起来。我们一开始就有很大的分歧，而且我们仍然没有完全团结起来。但我们已经取得了进步，扩大了我们的斗争，并试图总结我们的经验:你们正在阅读的是朝着这个方向的一个开始。'
            },
            {
                type: 'paragraph',
                text: '我们是工人和学生，我们已经稳步成长。我们过去作为一个团体公开存在——这本小册子是我们第一次公开表达。我们的发展来自我们参与的群众斗争，也来自我们帮助发起的少数斗争。我们有一些思想问题，并且已经遭受了一些损失，还有一些严重的问题需要克服。主观主义、利己主义、不良工作习惯和工作作风，都是长期存在的问题。我们总结自己经验的能力仍然很弱;我们的纪律正在改善，但仍有缺陷。我们在批评和自我批评方面还有很长的路要走，并且纠正阻碍我们作为共产主义革命者为人民服务的个人和集体弱点。我们这样说是因为它是真实存在的;但是，尽管我们意识到我们有许多缺点，我们仍然为自己的进步感到鼓舞，我们相信我们的整体发展应该鼓励他人给他人鼓励。'
            },
            {
                type: 'paragraph',
                text: '我们要说明的很清楚:我们没有举着横幅说:“跟我们来!”我们想和其他人一起创造一种工具，它不是我们的玩物，也不是任何人的玩物，而是人民的有用工具。如果在交流经验的过程中，我们表现出任何将自己伪装成权威的倾向，我们会感别人对方迅速的批评。'
            },
            {
                type: 'paragraph',
                text: '我们写这些文章是希望它们能激励其他国家联合起来推进斗争。我们认为形势是有利的。我们的困难是很多的，但是比我们帝国主义统治阶级的困难要少得多。如果我们坚定、自我批评、谦虚——并以人民的需要为基础——我们一定能够取得胜利。'
            },
            {
                type: 'paragraph',
                text: '无所畏惧！'
            },
            {
                type: 'paragraph',
                text: '尾注'
            },
            {
                type: 'paragraph',
                text: 'Theabove represents a summary of our analysis of Progressive Labor Party. For amore com进步劳工党ete analysis of 进步劳工党, you may send for our paper, “Left Opportunism – Twin Brother ofRevisionism.”'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '红色文件1——为人民服务，向人民学习，到人民中去',
        authors: ['史蒂夫·汉密尔顿'],
        dates: [{ year: 1969 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '史蒂夫·汉密尔顿 一九六九年'
            },
            {
                type: 'paragraph',
                text: '至少自斯托克利·卡迈克尔曾对来自SNCC（学生非暴力协调委员会）的白人工人说“去组织你们自己的人民群众”时起，运动便模糊地意识到，它应该与贫穷的白人工人相联系。然而，运动参与者倾向于或者认为，这是他们所能做的最后一件事。当代的政治（更）积极分子是学生-知识分子，他们大多来自小资产阶级家庭，通常是职业家庭。令他们中的多数感到震惊的是，工人阶级，甚至是其中的年青一代对美国社会的状况知之甚少。而这是他们在过去几年所学习的。无论如何，许多激进的学生社群疑虑重重，认为与贫穷的工人阶级在政治上沟通有困难。蓝领工人的落后性质已经进行了许多理论化，而其依据则微不足道。由此，得到的结论是，左翼必须知晓的更多，才能到贫穷的白人工人中做工作。毕竟，他们相信最绿的牧场不会自己跑掉。于是，与其他激进派一起加入T训练小组（T-groups ）和猎枪协会。这种讽刺是针对左翼倾向的，而非兴趣小组。'
            },
            {
                type: 'paragraph',
                text: '大约一年前，我们几个人搬到了一处工人阶级社区，尝试做些事情。现在就衡量这样做的成就为时尚早，从我们有限的经验里也很难总结出什么。我们意识到，当知之甚少时，就总结如此广泛的话题，只会带来很多坏处。但是，就这一点来说，我们可以从该领域已有的经验中学到一些东西。因此，我们将介绍一些我们关于工人阶级组织方向的经验、观点，以及这对于左翼的意义。'
            },
            {
                type: 'paragraph',
                text: '位于伯克利北方十英里的里士满是一座人口85000的工业城市。令人惊讶的是，这座城市与加利福尼亚的旧金山湾区的文化和政治氛围格格不入。当从伯克利或旧金山的游客来到这里时，他们会觉得仿佛置身五十年代。里士满只有一座剧院，只放些适合女孩观看的电影。在周五晚上，青年男女们游览“主城区”，并在Doggie Diner（译者注：加利福尼亚地区的快餐店）碰面。在这个“文化革命”的年代，除了模糊认同褐色贝雷帽（译者注：美籍墨西哥人的组织，活动主要围绕农场工人、教育改革、反战等）的奇卡诺人（指美籍墨西哥人），和一些在周末时从山里乘车去伯克利的中产阶级家庭的孩子外，当地中学的特点并没有什么变化。'
            },
            {
                type: 'paragraph',
                text: '战时的繁荣'
            },
            {
                type: 'paragraph',
                text: '里士满和其北方的圣巴勃罗可以看作是在二战时一夜建成的。其港口在当时是西海岸的造船和修船的中心。八万工人曾受雇于里士满的众多船厂和港口。绝大多数的工作数量众多且无需技术。许多工人在不同的船厂连续工作两班，在集体宿舍中睡过第三班后就开始下一天的工作。在当时，随着相关的工业和机械加工厂在当地开业，标普石油也来到了当地。这些工人中的大多数被笼统地称为“旱区难民”，主要来自德克萨斯、阿肯色、俄克拉何马、堪萨斯和内布拉斯加，因为在家乡失业而来到里士满谋生。这些人散居在洛杉矶、弗雷斯诺、特拉华，以及北加利福尼亚的里士满和圣巴勃罗。现在，这些人及其子女还居住在这里。'
            },
            {
                type: 'paragraph',
                text: '当时，里士满的居民群体主要是来自南方的低工资的非熟练工人。这些人最易失业，也最难平衡收支。他们身上集中反映了美国工人阶级的积极和消极特点：种族主义、爱国主义、男性沙文主义——统治阶级用来误导被统治者的歧路亡羊。此外，他们很少受到谁拥有政权的资产阶级幻觉的影响。他们知道，穷人没有掌握政权，他们所工作的工厂也不是为了他们的生计而从事商业活动。没有几个人不同意“如果是我们这样的穷人，而不是大商人掌管国家，情况会变得更好”。大多数人都同意这一点，但认为这不现实，直到乔治·华莱士出现，这种情况才得以改变。'
            },
            {
                type: 'paragraph',
                text: '不畏惧冲突'
            },
            {
                type: 'paragraph',
                text: '当地人不畏惧冲突。他们一直这么做。如果他们的敌人手中持枪，他们也会如此，这不需要外人来说服。当然，问题在于，当矛盾激化时，左翼或者某个向乔治·华莱士这样的人能否指明他们的敌人。'
            },
            {
                type: 'paragraph',
                text: '我提到的里士满只是白人的里士满：当地有三成居民是黑人，聚居在北里士满的边界附近被铁轨圈起来的“铁三角”。这是一个非法人黑人区。这里是湾区最大、最贫困的黑人聚居地。黑人居民在战争年代搬迁到这里，白人工人同样如此。他们冲着工业界和政府招聘人员许诺的繁荣前景，从南方来到此地。工作稳定的黑人居民，通常能和白人邻居们一样在相同的工作环境下承担相同技术要求的工作。目前，最贫穷的一些街区取消了隔离制度，当地学校相对来说也取消了隔离制度。'
            },
            {
                type: 'paragraph',
                text: '鲍勃·阿瓦基安和哈里·波利特在1967年秋天搬到了圣巴勃罗。他们最初茫然无措，只是坚信如果左翼不开始与工人阶级联系，很快就只会剩下嘴炮。哈里找了份工作，鲍勃则积极参与湾区的自由与和平党的活动。在最初几个月里，他们没有做成任何事，但是熟悉了当地环境，认识了一些人。我在十二月的“停止征兵周”结束时搬走了。'
            },
            {
                type: 'paragraph',
                text: '我们赞同参加人民的观点：要在政治接近人民群众，你得在生活方式上保持一致，面对相同的问题（例如：避免失业），成为人民群众的朋友而非政治活动的组织者。对于那些愿意这么做，不认为自己知晓所有的答案，且愿意向人民学习的人来说，要做到这些并不困难。事实上，在如此一段时间后，我们开始觉得与原有的运动文化内部特征产生了隔阂。'
            },
            {
                type: 'paragraph',
                text: '所以你不必成为超人，但大多数人需要经历些变化——我们也是。但是这种斗争并不新鲜。例如，早年中共派遣知识分子出身的干部下乡组织农民群众时，这些干部经常遇到这样的问题：“干部一开口，瞌睡虫来了。”此时应该时刻谨记毛提出的原则：“向人民学习”，“为人民服务”，“到人民中去”。但是应用这些原则来查看美国左翼的经验与态度时，我们发现这些不言自明的道理却鲜为人知。毛曾经提出过一条简单的标准来评价一个青年人是否是革命者，即，看他是否愿意到人民群众中去。'
            },
            {
                type: 'paragraph',
                text: '我们接触的人主要是已婚或单身的青年人。我们会“一起去喝点”（我常这么说），帮助我们认识的人，为他们在法律上的麻烦或与猪（译者注：指警察）的纠纷提供建议。我们会直白的表明自己的政治观点。比如，我们在墙上张贴休伊（译者注：黑豹党创始人）的海报，与当地一些人一起对人民的敌人进行报复性骚扰，在午夜里四处张贴海报（最受欢迎的一张名叫“自由与正义为人人”，上面画着警察侵犯自由和正义）。'
            },
            {
                type: 'paragraph',
                text: '我们被迫搬出第一个住处后，找了处更大的地方，那里有不少长期和临时住户。里士满当时有了她第一个“人民文化宫”。在那里，休伊的画像俯瞰着里士满地区最具活力的社会活动。'
            },
            {
                type: 'paragraph',
                text: '当人们逐渐认同我们的政治观点之后，他们很快也开始支持休伊和黑豹党的激进的反猪立场，然后“释放休伊”成为口号。这种变化让里士满和圣巴勃罗的猪们非常吃惊和不满。'
            },
            {
                type: 'paragraph',
                text: '这段时间里，当地的一些男性和少数女性青年开始帮助我们散发政治传单，或者口头宣传我们的主张。通常，这让猪们紧张不已。这也让我们意识到需要一个“为人民群众服务”的组织（即帮助因此入狱的青年们出狱，为他们找律师，回避征兵，解决就业和福利问题），以及，帮助人们理解战争、种族主义和猪警察、政客和商人之类给我们的生活带来不幸的东西。'
            },
            {
                type: 'paragraph',
                text: '代沟'
            },
            {
                type: 'paragraph',
                text: '我们知道有很多关于工人阶级中的代际差异的论述。我们认为这些说法大致无误，却被稍显过度的用于附和关于“文化革命”的一些分析。而实际上，很多青年工人在看到中产阶级的家庭出身的青少年表现出反抗精神时，也可以对后者产生认同感——尤其是当后者能够严肃起来主动反抗警察时，因为他们并不想父辈一样有着截然不同的价值观。'
            },
            {
                type: 'paragraph',
                text: '年长的人通常都需要通过长年的辛苦工作来获得还过得去的生活。不管他们对老板、政府和当地大人物的感受如何，如果他们有一个稳定的工作，就会感到很幸运。对一个工人来说，一份工作对他的自我认同至关重要；除非他特别强烈地感觉自己被当成了一个傻逼。而当代的很多年青人对工作的看法，则和他们的黑人同事接近：“奴隶”。年轻工人对黑人与学生的认同感可能有很多成因：黑人朋友，偶然读到的一份地下报纸，一起吸大麻，听灵歌。但是工人们——就像黑人——无法像学生那样应对外力。他们没有学生能做的选择。当他们已经组建了家庭（多数男性在二十岁、女性在十七岁结婚），每天需要为饭钱和账单奔波。从性质上来说，年轻工人与他/她们的父辈面对着相同的问题，而与学生的有所不同。当年轻工人们的不满不断增加，进而形成适合自己的文化与政治观点时，他们的父辈应当尽力倾听。这就是阶级异化会给现有的文化异化添加政治因素的情况。'
            },
            {
                type: 'paragraph',
                text: '政治问题'
            },
            {
                type: 'paragraph',
                text: '现在我会介绍一些我们将当地社区与政治宣问题相联系的尝试。这涉及了一些我还没有提及的方面——当问题出现时，尤其是问题与种族主义有关时，如何向更广阔的社区做宣传。这是工人阶级组织策略必需的一部分。从这里介绍的经验出发，我们会提出一些推论：人民群众会如何讨论这些问题，以及左翼——甚至是校园左——该如何参与这样的讨论。'
            },
            {
                type: 'paragraph',
                text: '最初，我们尝试在圣巴勃罗的一个经济机会局（Office of Economic Opportunity）下的社区组织开展工作。这个项目最初由当地的一些大人物、追逐权力的人启动。他们希望牺牲人民的利益来换取微薄但稳定的利润。当地的牧师和一些热心的志愿者曾经想参与这个项目却被拒之门外。我们与这些被拒的人一起工作，并散发了一些传单来揭露这个项目的“无为”政策。而他们则从房东和当地警察那里拿到了我们的信息，然后在传单里把我们描述成“赤色分子”进行迫害。（虽然我们坚持自己的共产主义者的身份，但是“赤色分子”的标签通常不会帮助我们与群众展开谈话。）'
            },
            {
                type: 'paragraph',
                text: '我们当时的行动显然符合人民的利益的，因此没人真的在乎针对我们而散发的传单。尽管人民群众暂时获胜了。然而，我们当时找不到方法来从官僚主义手中把这个项目改造成名副其实的社区工会。我们意识到，如果我们的社区活动要有任何实际的价值，我们就不得不用激进的观点看待问题。这意味着激进的领导和政策，无论事情一开始有多小。这种努力才能吸引参与者，而这些参与者将与我们一同工作。'
            },
            {
                type: 'paragraph',
                text: '工会工作'
            },
            {
                type: 'paragraph',
                text: '稍后，我们按这个原则开展工会工作。工会领导人显然不会想把名下的组织改造成革命组织，而我们也不能指望一开始就在各种政治问题上得到多数工人的支持。但是只要采取合适的行动，我们可以通过哪怕是类似“和平与自由党”这样的组织，来接触愿意了解和倾听的工人，并将此作为一个独立的运动。'
            },
            {
                type: 'paragraph',
                text: '我们参与的下一个活动是一次工会罢工。在“本地机械师（Machinists Local 824）”的工作合同到期后，我在瑞美的一处工厂找了份工作，干了几周。这里的工资很低，面对由此带来的不满，工厂方面和其他地方一样小器；工人们当时准备好了通过罢工来改善处境。对此，老工人比年轻的同事们更焦虑。同样的现象，我在另一处工厂参加罢工时也见到了。老工人已经在这工作多年，未来还计划接着在这干。在合同到期日的前一周，工人们开始相互传话说，所有人要拒绝加班，以便让工厂在预定罢工期间断货。当时，有个年轻工人为了家庭而不得已选择加班，一个老工人说：“哈，我年轻的时候也这样，结果还是自己倒霉。”他们开始罢工后坚持了六周。'
            },
            {
                type: 'paragraph',
                text: '之后有另一个之前的学生加入我们，主要参与研究工作。他来写，我们印。其中一份传单是这样的：纽约第一国民城市银行的董事会议的图片上，有一个人的头像上打着圈，“这人是谁？”。这人是R.W.道林，控股瑞美。这份传单里罗列了道林和瑞美在世界各地的巨额投资及其利润，以及和查尔斯·恩格尔哈特的合作关系。后者是被称为现实生活里的“金手指”，通过管理“维特沃斯兰德本土劳工协会”来让南非后进地区的黑人在矿井和工厂里以极低的工资卖命。这个传单的主题是垄断资本主义和帝国主义，人人耳熟能详。当外地人来这里加入纠察任务时，可以拿到这样的传单。'
            },
            {
                type: 'paragraph',
                text: '公司决定动用卡车。郡警察列队开道，管理层亲自驾车，满车的打手殴打流水线边抵抗的工人。最后，七个工人被捕，其中有四个是黑人。作为反击，工会成员晚上来用铁链锁了工厂大门。'
            },
            {
                type: 'paragraph',
                text: '瑞美工厂毗邻贫民区。在工厂对峙的同一天，贫民区一个十五岁的孩子因为被怀疑待在被偷的车里而被射杀。黑人社区因此开始自发游街。这引来了国民警卫队，随后的骚动里许多商店被洗劫，当地最大的家具商店被烧成平地。最后，士兵们肩并肩地包围了贫民区，刺刀冲里实施宵禁。'
            },
            {
                type: 'paragraph',
                text: '联系群众的问题'
            },
            {
                type: 'paragraph',
                text: '在我们的另一个传单里，内容被分成两部分；一部分画有瑞美工厂，讲述工会成员们在地址警察的进击。另一部分，则是持散弹枪的警察在街道墙角射击的照片。我们在市议会前召集了一次集会，提出两组要求：1）要求市议会通过条例禁止任何破坏罢工的行为，禁止使用钉头锤，不起诉机械厂的工人，开除殴打工人的警察；以及2）下令撤走占据贫民区的五百名警察，释放因暴动被捕的黑人，立法将向逃跑的嫌疑人开枪的做法设为非法，并将枪击黑人少年的事件定性为谋杀。'
            },
            {
                type: 'paragraph',
                text: '我们沿着纠察线、去其他工厂和商业中心散发传单。我们借此发起了一些热烈的讨论，但是包括瑞美工厂在内的白人工人对这些事情的反映不好。虽然白人工人不欢迎警察介入自己的生活或者罢工斗争，但是他们却支持警察进驻黑人社区。好在，当最初的激动情绪平息后，我们可以和白人工人达成一些共识：白人警察歧视黑人，黑人或许应该有权自己维护治安。'
            },
            {
                type: 'paragraph',
                text: '要使白人工人直面种族主义的问题，需要耐心工作。黑人权利运动里的激进言辞是面向黑人的；我们需要学会的是如何将这些问题以及需求转达给白人。我们觉得，在尝试将这些问题联系起来上，我们做对了。'
            },
            {
                type: 'paragraph',
                text: '参加这次集会的，有我们的一些黑人朋友和来自和平与自由党的旧识，也有一些新面孔。而市议会在参加集会的黑人群体和自由派的压力下通过了一项决议：警察只能在自卫时开枪射击。'
            },
            {
                type: 'paragraph',
                text: '揭露真正的敌人'
            },
            {
                type: 'paragraph',
                text: '集会之后的一周里，里士满的商人们组织起宣传攻势来试图撤消这项决议。在之后的一次市议会上，两千人出席来“保卫警察”，而其中的商人代表则是发言最多和最体现种族主义的群体。结果，之前的决议被撤消了。而黑人社区的应对则是发起黑人抵制活动。对此，我们发行了一份传单来向白人解释：像商人那样的种族主义的做法，实则是商人、地主和工厂主们在试图从贫民区居民身上——必要的时候在枪口掩护下——获利；以及，这样的利润环境不可能持久，白人支持黑人获得公正的待遇也是在保护自己。我们在商店区散发传单时得到了和平与自由党的支持，这进一步引发了更多的关注，因为很多人都知道这个组织和黑豹党的合作关系。和平与自由党是里士满当地的一个小组织，其成员常年坚持在像“黑人少年枪击事件”这样的问题上为黑人社区提供帮助，而非满眼只有选举政治。在这些问题上，我们认同该组织的做法并与其合作，但同时也从白人工人阶级的角度制作和散发传单。'
            },
            {
                type: 'paragraph',
                text: '最近，我们与和平与自由党以及黑豹党一起参与了社区控制警察的运动。这与伯克利和奥克兰的一些活动不谋而合，都主张建立专管黑人社区的警察局，以及在白人和黑人社区实现警察局的社区化和民主化管理。如果有来自黑人社区的足够的支持，这个活动可以变得有影响力。而我们则尽力支持这一活动，并且在活动中与白人讨论黑人解放的问题。'
            },
            {
                type: 'paragraph',
                text: '为何选择种族主义'
            },
            {
                type: 'paragraph',
                text: '我们在当地社区的宣传活动大多涉及种族主义。这不是因为这是一个接近人们的最佳问题，而是因为这个问题迫在眉睫。如果不能尽快地帮助白人和黑人沟通，那么随着黑人解放斗争变得激烈，大部分白人会做出负面的反应。'
            },
            {
                type: 'paragraph',
                text: '尽管还没有建立一个稳固的民众基础，仍然可以通过持续的工作来为白人社区的居民增加政治理解。我们不可能寄希望于事情按我们制定的时间表发展；即便能做出这样一份时间表，种族主义也必然会包括在内。我们必然要设法在白人社区争取尽可能多的激进基础，以支持黑人提出的革命性分析和方案，并且设法让大众能够在这个问题上保持中立——正如左翼需要找到办法让美国人民在越南人民实现革命变革上保持中立那样。只有这样做，才能帮助各族劳动者摆脱压迫者。'
            },
            {
                type: 'paragraph',
                text: '人民胜利的原因在于，越南战争既有损于美国人民的利益，也有损于越南人民的利益。我们受到共同的敌人的压迫。同样地，针对黑人社区的暴力活动也有损于白人工人，而制止这种活动与退出越战同样紧急。'
            },
            {
                type: 'paragraph',
                text: '组织群众的方式和方法应当始终从属于意识形态与政治策略。否则，我们可能会逐渐变为改良主义或谄媚选民的民粹主义。'
            },
            {
                type: 'paragraph',
                text: '我们关于选举的传单取得了意外的结果。传单的标题是：“警告！这些人极端危险！”，标题下是尼克松，汉弗莱，华莱士的头像。传单上对汉弗莱的评论包括：赫伯特·霍雷肖·汉弗莱，又名“脆蛋”，又名“傻子”。'
            },
            {
                type: 'paragraph',
                text: '在五十个州进行诈骗、偷税、武装抢劫和谋杀。汉弗莱是犯罪机器“民主党”的领导者，并在上一年以“税收”骗局盗取了一千亿美元。犯罪所得的大部分用于购买危险武器，如坦克、炸弹、导弹等。其中的多数已用于在越南的非法活动——杀死三万美国人和五十万越南人。“民主党”表面上以各种手段从工人和小业主中获取选票，实则仰赖大人物提供的资金。作为回报，汉弗莱机器向美国各地派遣了六万美国人与同胞战斗和保护这些“朋友”的财产。汉弗莱的一系列政策摧毁了美国经济，使大企业获益，而广大纳税人的家庭债务（包括：家具、家用汽车、抵押品等）在过去八年里增加了1550亿美元。汉弗莱本人则得到了接近100亿美元，同时也打击了其竞争对手，“共和党”。'
            },
            {
                type: 'paragraph',
                text: '传单的背面则鼓动读者抵制选举。背面的标题是：“何必为邪恶投票”，详细内容包括：'
            },
            {
                type: 'paragraph',
                text: '没有这些眼里只有钱的候选人就好了（原文为：NONE OF THE TH$EE MAJOR CANDIDATES IS ANY GOOD）——这点众所周知。无论他们在竞选活动里做了多少许诺，无论多少次他们说他们是为选民服务的，金融大亨们总找到办法花钱收买各自眼中最有希望的候选人，并且总是报着共同的欲望：借此从美国地区的广大人民群众的血汗、泪水和税金里赚钱。'
            },
            {
                type: 'paragraph',
                text: '以及，'
            },
            {
                type: 'paragraph',
                text: '只有一个方法能改善现状：所有的工人和小业主——即美国人民的绝大多数——合作掌握管理自己的权利，从而使自己的生活免于掌管国家的商业暴君们的摧残。'
            },
            {
                type: 'paragraph',
                text: '选举前夕，我们开始在工厂和商业区散发这个传单。这次，我们有意包括了我曾经工作过的三处工厂。这些地方的工人里我认识很多人，我们的一些朋友也在这里工作。相对来说，这些地方的工人更能接受我们的宣传。'
            },
            {
                type: 'paragraph',
                text: '很多人，包括华莱士的支持者，都很支持传单里的观点。他们很吃惊的发现居然有人会这么直白的说出了他们所感受到的事实：美国的政治，政治机制与政客令人恶心，因为他们从不把选民的利益放在首位。很多人比我们更清楚，大企业通过政府支出和税收政策扼杀公众的各种方式。'
            },
            {
                type: 'paragraph',
                text: '很多人在种族主义和一些问题上不太敏感，劳动人民的这种认识反映了他们的客观状况，例如：生活变的越来越艰难；物价在增加，工资跟不上，税收没减少。无法控制物价，于是人们作为纳税人只能选择质问：增税是否必要；向谁征税；税收用在哪里。'
            },
            {
                type: 'paragraph',
                text: '税收的主要部分，自然是用在帝国主义方面，例如：军事机器、对外援助、战争、航空。所有的花费都以冷战为借口，实则只为最强大的公司提供利润。而这些公司里真正的受益人只有一小撮人，也正是这些人在资助总统候选人和实际上控制着政治机器。'
            },
            {
                type: 'paragraph',
                text: '有个历史共同点需要铭记：让学生和知识分子产生激进的思想的原因是现实问题与道德顾虑的冲突，而对工人阶级的人民来说，他们在社会中发挥着基本的作用，劳动所得却由它人支配。因此，工人阶级激进的基础是反资本主义。'
            },
            {
                type: 'paragraph',
                text: '我们也知道，在大规模发生这种情况之前，工人阶级的状况将不可避免地进一步恶化。而要实现这种可能，我们必须为此奠定政治基础。左翼必须意识到，严重的经济和政治危机与随之而来的当代民族解放斗争，虽然这些危机还没有显现，但是会使人们对“公司自由主义”的信心更快丧失。这一趋势在上一次的选举和华莱士的崛起中得到了显现。工人群体会形成明确的阶级意识，或者是军国主义和法西斯主义借民粹主义的掩护坐大。这两种倾向都存在，如果我们将工人阶级的多数划到后者的范围里，这将会是我们犯的最严重的错误。'
            },
            {
                type: 'paragraph',
                text: '学生的角色'
            },
            {
                type: 'paragraph',
                text: '学生背景的人大量进入工人社区还尚需时日。这是可以预料的。我们更关心地是左翼的方向和目前的成分下所能做的。'
            },
            {
                type: 'paragraph',
                text: '左翼必须分析国家机器的运作方式，并且需要从工人群体、阶级权力及其对国策的影响的角度出发。因为人民群众目前正需要这样的分析。这意味着要揭示和解释越战等国策的形成机制，以及谁从中受益。这也意味着进行讨论，得出资本主义不符合工人阶级利益的结论。此外，我们也需要说服人民群众我们自己是在为保护人民群众的利益而斗争，这首先需要左翼开始帮助工人群体解答疑惑，看清楚他/她们是怎样被糟践的。'
            },
            {
                type: 'paragraph',
                text: '我们可以在关于具体问题发动宣传攻势的过程中融入这样的分析。这些问题可以包括：工厂和矿井的安全立法；关于（将在今年通过的）禁止工会和冻结工资的立法项目；尼克松的为增加失业率服务的财政政策；联邦、州和地方的税收措施。最基本的问题是税收，因为钱的流最清楚地说明了谁亏谁赚。而在攻击税收问题时，应当以和帝国主义密切相关的话题为目标，例如：军费、对外援助。'
            },
            {
                type: 'paragraph',
                text: '面向人民的服务中心'
            },
            {
                type: 'paragraph',
                text: '实施这项计划的组织载体可能会在现存的激进学生群体中形成，甚至是仅仅为了选举政治而存在的各类组织中形成。对于因支持黑人解放和反战的形象被公众熟知的组织（如加利福尼亚和平与自由党）来说，这样做也是有益的。'
            },
            {
                type: 'paragraph',
                text: '学生运动也与这类项目产生联系。学生们认识到，大学是为统治阶级提供服务的机构。他们应该认为，自己的学术工作、政治参与应该只为人民服务，而不是反过来疏远这个过程。事实上，目前进行中的校园斗争的目标是迫使大学来为第三世界人民的利益服务。这个角度本身非常正面，当左翼开始就与白人工人阶级有关的话题开展工作时，也可以将其包括进来。'
            },
            {
                type: 'paragraph',
                text: '可以就华盛顿的决策机制、税收政策等背后的因素开展研究。也可以由学生来决定校园课程的内容或者大学政策，用来应对诸如税收、警察机构的社区化管理、租金限制等同时影响到工人群体和学生的问题。'
            },
            {
                type: 'paragraph',
                text: '当前的校园运动急需这样的观点来改变校园运动里常见的死循环：起初是伴随着运动形成感觉的一次成功行动；大量的学生被吸引；自由派夺走了大多数学生，而更激进的学生变得气馁，对任何计划的政治效果感到绝望。随着镇压的加剧，这些低落情绪将更大的影响。只要校园中的政治领导能够将这段时间的情绪转化为行动，这种情况就会持续下去，但是无法提供与社会其他方面相关的长远观点，使最终的胜利仅仅是看起来可能。'
            },
            {
                type: 'paragraph',
                text: '远景'
            },
            {
                type: 'paragraph',
                text: '现在我会回到原本的话题上，关于工人阶级社区工作的话题做总结。我在这里大量讨论了左翼如何与工人群体联系起来的问题。因为我们在里士满和其他地方开展的工作并非“社区工作者完成日常任务”，而是与整个运动的意识形态、战略、阶级取向息息相关。'
            },
            {
                type: 'paragraph',
                text: '激进的工人阶级组织会以各种形态出现，其与运动的关系也会千差万别。目前，人们已经学到了如何在社区中开展工作，更多地是在社区工作中的禁忌；但是似乎还没有人找到切实可行的具体的组织形式。工会内部的激进核心小组取得了一些成功。在里士满，我们在试图建立一个积极采取行动的社区组织。这个组织将由工厂工人、待业者、本地学生组成，以公开的激进政治观点和态度为基础，有着明确的工人阶级定位，并以“为人民群众服务”（帮助人们解决日常问题）和帮助我们的人民理解政治问题作为并行的工作目标。'
            },
            {
                type: 'paragraph',
                text: '我们认为报纸是一个有效的工具。这张报纸载有政论文章，提供涉及人民权利的信息，外加一些体育和日常新闻等等。这份报纸会明确地声明与上述组织的关系，提供接触渠道，并帮助该组织树立政治形象。我们参与的一些运动，例如：警察机构管理的社区化、支持罢工等，在当地激进的工人阶级组织的带领下将会产生更大的价值。'
            },
            {
                type: 'paragraph',
                text: '夜间突击张贴海报和其他兼具趣味的政治活动，也会帮助培养斗争精神和同志关系。'
            },
            {
                type: 'paragraph',
                text: '我们甚至有有可能最终获胜，如果能谨记毛同志的话：群众是真正的英雄，而我们自己则往往是幼稚可笑的，不了解这一点，就不能得到起码的知识。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '红色文件2——黑豹党——他们是人民的英雄',
        authors: ['湾区革命联盟'],
        dates: [{ year: 1969 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '湾区革命联盟\n一九六九年'
            },
            {
                type: 'paragraph',
                text: '从博比·赫顿到弗雷德·汉普顿，已有28名黑豹党的领导人和成员被帝国主义的走狗杀害了。这些烈士们的仇我们一定会报的。'
            },
            {
                type: 'paragraph',
                text: '从休伊·牛顿到埃尔德里奇·克利弗，再到埃丽卡·哈金斯、戴维·希利亚德和博比·西尔，他们经历了骚扰、监禁、驱逐，经历了警察、法庭和白色恐怖的迫害。黑豹党坚强的成员和领导人在争取解放的斗争历史上写下了光辉的一页。他们必将被平反并取得胜利。'
            },
            {
                type: 'paragraph',
                text: '黑豹党的每一位成员都是人民的英雄。他们以革命的精神和勇气直面帝国主义敌人, 以革命的暴力回击反革命的暴力，用绝不停止的日常工作直面前所未有的攻击。这证明了他们对人民解放事业的奉献。在这场持久的斗争中，他们一直在为推翻压迫与剥削制度和当今统治阶级及其走狗而努力。他们是活生生的英雄主义的典范，他们应当是所有热爱生命和自由的人们的榜样。'
            },
            {
                type: 'paragraph',
                text: '对黑豹党的攻击是统治阶级的绝望和他们再也无力以法律的借口维持压迫体系的证据。他们陷于世界各国人民和国内人民的解放运动中，再也不能用旧的狡诈的方式继续他们的统治了。他们诉诸白色恐怖就是对他们命运的预言。'
            },
            {
                type: 'paragraph',
                text: '但我们也正身处许多重要时刻中的一个，必须立即粉碎针对黑豹党的攻击。如果我们用任何必要的手段都没能完成这一任务，那么针对黑豹党的法西斯恐怖将成为这个国家里所有斗争的人民的不可摆脱的命运。所有压迫者的灭亡都是毋庸置疑的。可如果我们没有抓住这一时刻，那么对我们所有人来说，我们这个时代将会有更多恐怖、更多剥削、更多饥饿和更多惨剧。'
            },
            {
                type: 'paragraph',
                text: '此刻，不保卫黑豹党，并学习如何更好地保卫他们的任何个人或组织都不能说自己是革命的。同样，不捍卫黑豹党的自由的人也没有资格声称他们珍视民主。'
            },
            {
                type: 'paragraph',
                text: '牺牲的英雄们将在人民的胜利中永生。'
            },
            {
                type: 'paragraph',
                text: '保卫黑豹党!  向黑豹党学习！ 黑豹党万岁!'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '红色文件2——反对美帝国主义的统一战线：无产阶级革命战略',
        authors: ['湾区革命联盟'],
        dates: [{ year: 1969 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '湾区革命联盟\n一九六九年'
            },
            {
                type: 'paragraph',
                text: '在帝国主义国家中和资本主义国家中，无产阶级革命和无产阶级专政是彻底解决资本主义社会的矛盾的关键所在。'
            },
            {
                type: 'paragraph',
                text: '要实现这一任务，无产阶级政党必须在当前形势下，积极领导工人阶级和其他劳动人民反对垄断资本，捍卫民主权利，反对法西斯危险，争取改善生活状况，反对帝国主义扩军备战，保卫世界和平，以及积极支持被压迫民族的革命斗争。'
            },
            {
                type: 'paragraph',
                text: '近年来，资本主义国家发生的各类大规模群众斗争表明工人阶级和劳动人民正在重新觉醒。他们的斗争正在打击垄断资本和反动势力，不仅为本国的革命事业开辟了光明的前景，而且也是对亚洲、非洲、拉美洲人民，以及社会主义阵营国家革命斗争的有力支持。'
            },
            {
                type: 'paragraph',
                text: '在帝国主义国家和资本主义国家中，无产阶级政党在领导革命斗争的时候，必须在思想上，政治上和组织上保持自己的独立性。同时，必须团结一切可以团结的力量，建立反对垄断资本，反对帝国主义侵略和战争政策的广泛的统一战线。'
            },
            {
                type: 'paragraph',
                text: '资本主义国家中的共产党人在积极领导当先斗争的时候，应当把这些斗争同长远的和全局的利益的斗争结合起来，应当用马克思列宁主义的革命精神教育群众，不断地提高群众的觉悟，担当起无产阶级革命的历史人物。如果不是这样，把眼前的运动当做一切，临时应付，迁就眼前的事变，牺牲无产阶级的根本利益，那就是十足的社会民主主义——关于国际共产主义运动总路线的建议，中共中央对苏共中央1963年3月16日来信的复信。'
            },
            {
                type: 'paragraph',
                text: '自第一份红色报纸出版以来，湾区革命联盟主张把反对帝国主义的统一战线作为美国无产阶级推翻垄断资产阶级专政、建立自己专政的战略路线。自从我们第一次提出反对帝国主义的统一战线概念以来，我们受到了许多疑问和批评。'
            },
            {
                type: 'paragraph',
                text: '我们的立场与美共（修）［CPUSA（R）］的“反垄断联盟”障眼法有什么不同？'
            },
            {
                type: 'paragraph',
                text: '我们可以将资产阶级和无产阶级之间的中间形式国家权力作为统一战线的基础么？'
            },
            {
                type: 'paragraph',
                text: '如果不是这样，如何结成反帝国主义的统一战线——需要一个中间的新民民主主义国家，这是被压迫国家无产阶级的正确战略——怎么能适用于美国这样的帝国主义国家呢？'
            },
            {
                type: 'paragraph',
                text: '无产阶级能提出什么纲领来建设这样一个统一战线？'
            },
            {
                type: 'paragraph',
                text: '什么阶级和阶级部分会与无产阶级形成统一战线？'
            },
            {
                type: 'paragraph',
                text: '小资产阶级不会动摇和背叛无产阶级吗？'
            },
            {
                type: 'paragraph',
                text: '怎样才能建立和巩固统一战线中的无产阶级领导？'
            },
            {
                type: 'paragraph',
                text: '如何在没有共产党的情况下建立统一战线？'
            },
            {
                type: 'paragraph',
                text: '这是围绕统一战线反对帝国主义的主要问题。在本文中，我们将尝试解决这些问题，因为我们提出了在美国建立反对帝国主义统一战线的初步纲要：把美国工人阶级和人民的直接斗争同“第三世界”人民的解放斗争，以及美国无产阶级革命和无产阶级专政的长远目标联系起来。'
            },
            {
                type: 'paragraph',
                text: '统一战线反对帝国主义的国际基础'
            },
            {
                type: 'paragraph',
                text: '在《人民战争胜利万岁》中，林彪对本国反帝运动中最常被引用的分析是：“亚洲、非洲、拉丁美洲的革命人民与以美国为首的帝国主义者之间的矛盾，是当代世界的主要矛盾。”林彪分析的基础是马克思主义的认识，即贯穿整个阶级社会的根本矛盾是剥削者和被剥削者之间的矛盾。正如林彪所说，在帝国主义时代，这是一种国际性现象，是矛盾的主要方面。但是，林彪的分析决不能像有些人在美国工人运动中试图运用的那样，用来否定美国以及所有资本主义社会中的根本矛盾，即劳动的社会性与私有制、资本积累之间的根本矛盾，及从这一矛盾中不可避免地发展起来的阶级斗争，或者是斗争的必然结果：工人阶级及其同盟军推翻资产阶级的革命，建立无产阶级专政。矛盾和生活中的其他一切一样，都要经过过程和变化：今天的首要问题，可以辩证地转化为明天的次要问题。'
            },
            {
                type: 'paragraph',
                text: '第二次世界大战以来，亚洲、非洲、拉丁美洲被压迫人民与帝国主义之间的矛盾已成为主要矛盾。任何国家的革命者，他们的战略必须以国际观和客观的世界范围内的权力关系为基础。在当今时代，这一判断当然包括：美国帝国主义上升到帝国主义粪堆的顶峰；美国帝国主义经济的永久军事化；“跨国”公司的扩张和美国垄断资本家输出资本加剧；半殖民地和殖民地国家人民遭受超经济剥削；这种超经济剥削是每个帝国主义国家用来贿赂工人阶级的重要来源部分；最后，苏联修正主义和资本主义复辟的暂时胜利。在这一时期，尽管近些年发生了逆转，帝国主义国家的人民，包括其中受压迫的阶级，都享受着生活水平的提高——当然超过了悲惨的萧条时期水平。但是，哪里有压迫，哪里就有反抗，并再一定条件下形成其对立面，对殖民地和半殖民地世界的超经济剥削也不例外。从第二次世界大战开始，这些地区的人民抵抗力量不断增强，取得了许多重大胜利。中国、朝鲜、越南、阿尔及利亚、古巴——事实上，在整个亚洲、非洲和拉丁美洲，帝国主义者的处境越来越艰难。'
            },
            {
                type: 'paragraph',
                text: '事实上，由于殖民地和半殖民地人民的抵抗所造成的“不稳定”，帝国主义者正把第三世界的外国投资转移到欧洲, 在欧洲，美国的投资额虽然比不上利润回报率，但一直以来都是最大的。这种向资本主义其他国家更广泛剥削的转向，究竟是一种发展模式，还是一种暂时现象，还不清楚。需要对在欧洲、加拿大和“第三世界”投资的特定行业进行更多的调查，以确定哪些领域对美国帝国主义最为关键。'
            },
            {
                type: 'paragraph',
                text: '但很明显，美帝国主义者与西德和日本统治阶级之间的矛盾正在激化，因为这两个美帝国主义的下级伙伴正在加紧争取公司的最高地位。随着苏联资本主义的全面恢复和苏联社会帝国主义的兴起，苏维埃新沙皇与强盗资本家之间的矛盾日益激化，即使他们合作瓜分世界。中东、印度和印度尼西亚只是美苏帝国主义合作与冲突的三个例子。'
            },
            {
                type: 'paragraph',
                text: '这些新的因素，加上帝国主义国家工人阶级的条件不断恶化，在过去的几年里引起了越来越多的反叛。帝国主义者越来越无力维持自己的内部秩序，特别是在金融混乱加剧、通货膨胀失控、失业率上升、工人阶级和中产阶级税收增加的情况下，所有这些都导致了矛盾的尖锐化，并迫使斗争更激烈，使得（引用红色报告1） “在反对美帝国主义的国内外斗争中，努力克服困难和挫折的时期将持续较长的一段时间，但其最终结果是确定的——美国帝国主义的灭亡。”革命者要把困难和挫折减到 最低限度，加快完成任务，必须学会在斗争中团结一致，在世界范围实践的基础上，越来越善于制定理论和战略，并使其适应环境变化。'
            },
            {
                type: 'paragraph',
                text: '林彪在最近向中国共产党第九次全国代表大会的报告中提到了当今世界四大矛盾：被压迫民族同帝国主义和社会帝国主义的矛盾；帝国主义和社会帝国主义中无产阶级和资产阶级的矛盾；帝国主义和社会帝国主义的矛盾；帝国主义、社会帝国主义与社会主义的矛盾。林强调，这些矛盾中的任何一个都可能引发一场涉及核武器的大战争，甚至是一场世界大战，这是中国人认为非常真实的可能性。（中华人民共和国成立20周年庆典的第二十二个口号敦促“现在”做好准备，应对可能发生的重大战争，特别是核战争）。'
            },
            {
                type: 'paragraph',
                text: '在本报告中，林没有具体说明哪些矛盾是主要矛盾。他的观点是，国际斗争有了新的发展，可能导致一场世界大战，或者至少是一场大战争，在这种情况下，可能会出现新的主要矛盾。在中国，在日本侵略之前，主要的矛盾是中华民族和英美帝国主义者，以及与他们结盟的大资产阶级和地主。但随着中国大面积的被占领，主要矛盾转移到了日本帝国主义者与顽固的大资本家、大地主之间，同包括大资产阶级和大地主阶级的一部分结成了抗日统一战线。'
            },
            {
                type: 'paragraph',
                text: '这一切的重点不是玩猜谜游戏，而是要意识到，主要矛盾不是静止的，而是会转化的，正如列宁所说，假如形势在24小时内发生了变化，那么策略也必需在24小时内加以改变。要做到这一点，必须把握贯穿资本主义社会和所有阶级社会的根本矛盾，以马克思主义对阶级斗争的基本认识为指导。这就强调了在斗争的各个阶段，必须在统一战线和人民运动中发挥无产阶级和无产阶级思想的主导作用。因为只有无产阶级在资本主义制度不可避免的危机中发挥领导作用，才能进行斗争，扫除旧的资产阶级秩序，建设社会主义新社会。（为了解释为什么无产阶级的领导作用，即经典的马克思主义的社会主义革命标准，仍然是当今美国帝国主义的根本，参见本期《革命青年和无产阶级之路》一文，在本期其他部分）。'
            },
            {
                type: 'paragraph',
                text: '日益的发展是反对美帝国主义和苏联社会帝国主义的世界统一战线。美国帝国主义虽然处于灾难的边缘，但仍然是世界帝国主义的主要支柱。但是，随着殖民地人民解放斗争的势头越来越大——越南人民是他们的先锋，中国人民是他们的后盾——不仅从外部，而且从堡垒内部，有利于建立更广泛的反美帝国主义统一行动。正如林彪在《人民战争胜利万岁》中所说：日本帝国主义征服中国的政策使中国人民有可能对他们形成最广泛的统一战线一样，美国帝国主义寻求世界霸权的政策也使全世界人民有可能团结一切可以团结的力量，对美国帝国主义进行集中打击。'
            },
            {
                type: 'paragraph',
                text: '美国政策的影响及其所遭受的失败，使美国劳动人民的负担不断增加，法西斯的镇压日益加剧，使越来越多的兄弟姐妹认识到敌人的嘴脸，进而团结力量，同世界人民一道，推翻帝国主义分子和他们的恐怖统治。建立反对美帝国主义的国内统一战线会必然支持世界人民的斗争，这是我们的革命义务。对美国的劳动人民来说，不团结一切在斗争中可以团结的人，就是默许发展法西斯主义，因为帝国主义越来越不能以其他方式维持其统治。'
            },
            {
                type: 'paragraph',
                text: '作为美国无产阶级战略的统一战线'
            },
            {
                type: 'paragraph',
                text: '帝国主义是资本主义的垄断阶段。但是， “帝国主义”一词在大众意识中主要是垄断统治国家对其他外部国家和或人民的压迫。此外，在我们的例子中，“帝国主义”一词往往被理解为描述黑人和棕色人民国内的的压迫。'
            },
            {
                type: 'paragraph',
                text: '在美国，我们的统一战线战略是反对垄断资本主义阶级的统一战线。这个统一战线的长期战略目标是推翻垄资产阶级专政，用无产阶级专政取代取而代之。但是，（1）无产阶级没有基本同盟、次要弱势的盟友和中立分子，就无法建立和巩固专政。因而（2）无产阶级今天无法领导统一战线，明天也无法掌握政权，除非它的白人部分被唤起政治意识，同更先进的黑人无产阶级在共同斗争中团结起来，除非一个共产党主要是由统一的无产阶级建立起来的。'
            },
            {
                type: 'paragraph',
                text: '统一战线反对帝国主义”口号的优点是，由于“帝国主义”一词的普遍意识，它把注意力集中在统一战线的重要方面，即需要支持美国以外被压迫国家和国内殖民地的革命民族解放运动。此外，它还反对统治阶级的侵略政策、战争支出和军国主义。'
            },
            {
                type: 'paragraph',
                text: '此外，由于帝国主义是垄断资本主义，这一口号是科学正确的。'
            },
            {
                type: 'paragraph',
                text: '我们反对美帝国主义的统一战线战略与越南或泰国的统一战线战略有什么区别？在后一种情况下，美国帝国主义可以被打败和驱逐，一个由无产阶级政党组织和领导的新民主主义政府，不必使用纲领性口号：社会主义、无产阶级专政、工人阶级领导一切等。从某种意义上说，统一战线可以扩大一段较长的时间，无产阶级专政可以通过无产阶级政党在建立社会主义农业、工业和文化机构的无私工作中发展起来，依靠在群众中建立这些机构，使之成为自己的机构。'
            },
            {
                type: 'paragraph',
                text: '在我们的情况下，这是一个推翻我们的国内暴君——垄断统治阶级的问题。我们不能用“民主”革命推翻我们的统治阶级。这个问题将明确而果断地转变成工人阶级必须领导一切，而统一战线无疑将发生转变。今天不稳定的盟友明天可能会变得中立或敌对。反对垄断资本的统一战线将继续存在，因为一些非无产阶级和阶层将支持无产阶级夺取政权，因为他们知道他们当时的特殊需要和利益只能以这种方式实现。这就是为什么贫民和其他小资产阶级在1917年10月支持布尔什维克。'
            },
            {
                type: 'paragraph',
                text: '今天，学生们，实质上是无产阶级的同盟者，追随着属于无产阶级整体的进步黑人的反帝国主义运动。今天的先锋作用正在由黑人无产阶级行使。必须认识到，“反帝统一战线”虽然软弱，但却是今天的事实，必须得到加强和扩大。“无产阶级领导的反帝统一战线”是明天的事实。他必关注和着力于在共同在斗争中建立黑人和白人无产阶级的统一，并将政治和反帝国主义意识带给白人工人。当然，如果不克服白人工人的白人沙文主义，就无法实现这一点。'
            },
            {
                type: 'paragraph',
                text: '白人沙文主义已被或正在被克服的程度的标志是白人工人在多大程度上支持黑人和有色人种人民为自由、经济平等和自决权而进行的斗争，这是反对垄断资本的共同斗争的一个组成部分。我们必须在统一战线、工人阶级和革命组织内部，继续同白人沙文主义作斗争。'
            },
            {
                type: 'paragraph',
                text: '一旦一个与统一的革命无产阶级先锋队相符的共产党发展倒那样的程度，也只有这样，无产阶级领导的统一战线才能发展起来。学生将是一个重要的群众盟友，劳动人民的中间阶层（非无产阶级）将成为一个基本同盟，在这一进程中，“无产阶级专政”将不仅仅是宣传或政治教育，而是一个实际的斗争纲领。'
            },
            {
                type: 'paragraph',
                text: '我们当然还有很长的路要走。现在的统一战线是脆弱的，无产阶级是不团结的，不能领导它，也没有发展出代表性的共产党。我们必须发展统一战线，培育革命工人阶级的团结和斗争性，建设马克思列宁主义、毛泽东思想为基础的共产党。我们必须同时完成这三项任务。如何开始？我们认为，我们现在的最佳路线是把当前反帝斗争的主要方面联系起来，通过勇敢和坚持不懈的工作，把每一个方面中的先进战士发展成为全体的战士，把他们提高到更高的水平。这五个斗争的主要方面是：'
            },
            {
                type: 'paragraph',
                text: '1.黑人和美籍墨西哥人的民族解放，支持所有受压迫少数民族的民主要求。'
            },
            {
                type: 'paragraph',
                text: '2.反对帝国主义侵略，支持殖民地解放。'
            },
            {
                type: 'paragraph',
                text: '3.反对法西斯主义，资产阶级的公开的恐怖专政。'
            },
            {
                type: 'paragraph',
                text: '4.反对帝国主义压迫和剥削妇女。'
            },
            {
                type: 'paragraph',
                text: '5. 团结无产阶级，抵制垄断资本家对人民生活水平的攻击。'
            },
            {
                type: 'paragraph',
                text: '我们将在本文后面分别讨论这些要点。我们认为，它们代表目前统一战线战略的基础。但是同志们有不同意见，我们想在这里处理一下其中的一些问题。'
            },
            {
                type: 'paragraph',
                text: 'RYM II的四位领导人就统一战线反帝国主义问题提出了这样的看法：'
            },
            {
                type: 'paragraph',
                text: '必须强调的是，反对帝国主义的统一战线只能是无产阶级的战术方向，不能是战略方向，因为战略计划意味着基于阶级力量进行调整，在整个美国，只有代表无产阶级的不可分割的力量，符合世界上绝大多数人民的利益。'
            },
            {
                type: 'paragraph',
                text: '我们不同意这一观点，因为它建立了无产阶级不可分割的力量，反对“统一战线”，坚持统一战线只是战术上的，不是战略上的，从而削弱了统一战线的重要性。我们同意所给的战略定义，“基于阶级力量调整计划”，如果理解为“无产阶级革命和无产阶级专政的计划”，我们对这个国家的无产阶级革命的“计划”或“战略”就是统一战线。统一战线战略的目标不是无产阶级国家之前的人民民主等中间型国家，而是无产阶级国家本身。与殖民地半封建国家不同的是，从人民民主到巩固无产阶级专政的斗争只有一个阶段。资本主义已经发展到了最后阶段，帝国主义是资本主义的垄断阶段。它已经烂透了。只有用无产阶级专政代替它，才能把它消灭。一个阶段！一个策略！'
            },
            {
                type: 'paragraph',
                text: '也许疑惑不在于“战术或战略”问题，而在于统一战线与无产阶级专政的关系问题。列宁把苏联的无产阶级专政定义为无产阶级和贫农阶级联盟的一种特殊形式。“无产阶级在统一战线中的领导作用”实际上更接近于无产阶级的专政（作为一个概念），而不是“无产阶级的不可分割的力量”等。无产阶级在“统一战线”和“无产阶级专政”中都获得了盟友的支持。'
            },
            {
                type: 'paragraph',
                text: '特别是在危机愈演愈烈的时期，无产阶级和资产阶级都试图赢得中间阶级和阶层的拥护。如果无产阶级不能为中产阶级和阶层的利益进行一致而彻底的斗争，反对统治阶级的压迫，并学会在革命的引导下巩固这场斗争，它就不能战胜帝国主义敌人，也不能成功地抵抗日益加剧的法西斯化。'
            },
            {
                type: 'paragraph',
                text: '简而言之，没有大多数美国人民的支持，无产阶级专政既不能实现也不能维持。把统一战线仅仅看作一种战术，将其简化为一种噱头，无产阶级通过这种噱头吸引其它阶级和阶层。不！统一战线是无产阶级为了自己的利益，反对帝国主义压迫者而建立和领导的。其他加入统一战线试图接管统一战线领导权的阶级和阶层，也是基于他们与帝国主义的矛盾不断激化，为了自己的利益而这样做的。如果统一战线不是战胜帝国主义的战略，那是什么？'
            },
            {
                type: 'paragraph',
                text: '虚伪的反垄断联盟的修正主义者在帝国主义的美国发展了“两阶段”理论，可能是因为他们害怕无产阶级专政的思想，当然是因为他们不愿意为之战斗。'
            },
            {
                type: 'paragraph',
                text: '其他人公开攻击统一战线。例如，在由SDS现任领导人编写的，著名的“Weatherman”一文中，我们发现了以下陈述：'
            },
            {
                type: 'paragraph',
                text: ' “在没有两个阶段的情况下，就没有与小资产阶级的统一战线，因为小资产阶级的利益不是用社会主义代替帝国主义……他们的阶级立场并不反对帝国主义的制度。”（“Weatherman”，第五节，反帝革命和统一战线）'
            },
            {
                type: 'paragraph',
                text: '我们同意没有两个阶段。我们不同意与小资产阶级不能有统一战线，也不同意与小资产阶级建立统一战线意味着有两个阶段。小资产阶级可以加入反对帝国主义的统一战线，因为它们与帝国主义有矛盾；有时还是非常尖锐的矛盾。我们现在正处在矛盾激化的时期。因为不但提高的税收，通货膨胀，利润减少或儿子、兄弟阵亡等，他们越来越地反对越南战争。当然，很少有人能被列为解放阵线的全心全意的支持者，在他们总体上变得更好之前，事情可能会变得更糟。但随着矛盾的加剧，他们的参与将更加彻底。如果无产阶级干得好，帝国主义危机恶化到几近无政府状态，他们就会认识到，他们当时的利益在于支持工人阶级掌权，就像1917年10月在俄罗斯做的那样。工人阶级在没有来自摇摆不定的非无产阶级，至少包括一部分小资产阶级支持的情况下，是无法上台的。'
            },
            {
                type: 'paragraph',
                text: '与Weatherman和Rym II的构想相反，我们的问题是：反帝统一战线是无产阶级建立专政的战略路线。统一战线的战术，包括无产阶级及其同盟提出的计划——将改变，但不是改变针对帝国主义统治阶级的纲领基础上团结一切可以团结之人的战略。不包括无产阶级专政的最低纲领，以此作为反怼帝国主义的基础。当然，共产党人也有一个最高纲领——社会主义和共产主义，这是我们一贯提倡和宣传的，但我们在这个时期团结起来的基础是最低限度的反帝纲领。共产党人必须带头提出这个计划，团结一切可以团结之人。'
            },
            {
                type: 'paragraph',
                text: '为了将斗争引向消灭帝国主义，统一战线的主导力量必须是无产阶级。无产阶级是指直接参与创造剩余价值的工人——农业、采矿、运输、建筑、公用事业和制造业的工人。如果没有这一庞大的群体（超过3000万工人），就有几个阶层，当然，他们之间存在矛盾，特别是最低工资的非熟练工人和高薪的熟练技工之间。即使在前者中，也有先进、中间和落后的工人。共产党必须建立在工人阶级中受压迫最严重的部门之上，建立在最先进的部门之中，代表无产阶级整体的先进利益。这样，通过获得足够的股份或少量的房地产实际上从帝国主义中获益的少数工人贵族，他们就可以被中和，并且部分地被战胜。即使对这些高技能工人来说，只要他们不能不为他人创造剩余价值而生存，资本主义制度下也没有真正的安全——正如许多大型工厂的关闭，甚至是熟练工人也失去了就业和生计所显示的那样。'
            },
            {
                type: 'paragraph',
                text: '我们在基本无产阶级中，包括了“劳动后备军”，即数以百万计的失业者，他们虽然不定期工作，但仍在工作，而且在失业时，也在找工作。这一群体仍然是整个阶级的一部分，其与生产资料的集体关系标志着它是现代社会潜在的最强大的阶级。它区别于真正的流氓无产阶级，流氓无产阶级寄生于无产阶级的劳动。我们不是要完全否定流氓无产阶级的某些部分的革命潜力，但是，把这个下流的群众和失业的无产阶级大军混为一谈，然后宣布“流氓无产阶级”为“先锋队”的倾向是一个严重的错误。在黑人和其他“第三世界”运动中，这一点更为容易理解，在那里失业人数要多得多，包括大量的永久失业者。“劳动后备军”和流氓无产阶级之间的区别没有那么明显。仍然把失业者和流氓混为一谈，在此基础上使流氓成为先锋，就是不能充掌握握黑人无产阶级，特别是受失业压迫最严重的那一部分的真正先锋作用。整个无产阶级中的黑人领导层，正在通过基础工业中黑人和有色人种工人的日益集中（他们通常占劳动力的50%）以及黑人和有色人种工人的激进斗争而建立起来。他们正在逐步发展更先进的政治路线并开始团结他们周围的白人工人。（我们在本文中对流氓无产阶级作了简要的介绍，为了更彻地分析这个重要的群体，我们建议富兰克林同志就流氓无产者这一问题在本期的其它地方做一篇文章）。'
            },
            {
                type: 'paragraph',
                text: '美国无产阶级的基本盟友是：使资本主义阶级从无产阶级劳动创造的剩余价值中获得利益，其工资来源于无产阶级的劳动的商业工人——女服务员、销售人员和其他从事贸易的雇员；其他主要依靠自己劳动谋生的劳动人民，如小土农、小店主、许多社会工作者、教师、下级公务员和政府雇员；剩下的无产阶级可以像许多艺术家和知识分子一样，被当作盟友来争取。小资产阶级家庭主妇，她们通过争取妇女解放的斗争，认识到自己的利益是在无产阶级一边的，她们可以作为盟友被争取，往往比她们的丈夫更容易。所有这些同盟今天都可以争取过来，不仅是对统一战线，而且是对马克思列宁主义共产党及其最高纲领的领导：社会主义和共产主义。无产阶级运动越强大，作为基本同盟的人民就越广泛。帝国主义的衰败不断地把这些阶层推倒，在严重的危机时期，他们陷入了毁灭。虽然他们可能偶尔会梦想致富，但他们每天都在为生存而奋斗，在某些情况下，生存状况接近，甚至低于无产阶级受压迫部分。'
            },
            {
                type: 'paragraph',
                text: '次要的反帝同盟将从小资产阶级中获得，包括“独立的专业人员”，如医院公司的医生和大公司的律师，他们的职位正日益社会化；小规模资本家，他们不断被垄断资本所驱逐，被迫承担帝国主义代价沉重的负担；小型承包商等。他们与无产阶级的团结往往是非常不稳定的，而且具有动摇性。'
            },
            {
                type: 'paragraph',
                text: '无产阶级的敌人是垄断资本家，那些接近垄断资本并屈从于垄断的资本部门的上层管理者，当然还有所有官僚、公务员、蠢猪和其他寄生虫，他们都捍卫帝国主义者的立场。'
            },
            {
                type: 'paragraph',
                text: '无产阶级的任务是在其领导下巩固主要的基本盟友，并在斗争中争取次要盟友。'
            },
            {
                type: 'paragraph',
                text: '统一战线战略为确定敌友提供了具体依据。现在，所有在最低限度计划的基础上团结起来的人——除了推翻帝国主义统治阶级之外——反对垄断帝国主义——都是无产阶级的朋友。所有反对该纲领的人，站在帝国主义一边，都是无产阶级的敌人。随着统治阶级的衰弱和无产阶级及其基本同盟积聚力量和势头，无产阶级及其基本同盟与垄断资本家及其基本同盟之间的根本矛盾将凸现出来。这将发生在革命危机中，无产阶级及其同盟必须为权力而战，以满足人民的迫切需要。那么，通过敌人确定朋友的基础——统一战线的纲领——就是社会主义和无产阶级专政问题。在这一点上，许多中间势力将分裂，尽管大多数将继续动摇，甚至试图代替无产阶级及其盟友夺取政权。但是，现在，把无产阶级专政或马克思列宁主义作为决定敌友的基础，就是把潜在的朋友推进敌人的阵营，把无产阶级的盟友抢走，使无产阶级专政的斗争倒退。没有人能够准确预测无产阶级专政在群众运动中何时、如何产生，但我们可以说，它将通过无产阶级围绕统一战线和统一纲领的斗争，辩证地发展起来。我们从五个主要部门着手制定这个计划。'
            },
            {
                type: 'paragraph',
                text: '黑人和墨西哥裔的民族解放和对所有受压迫少数民族的民主要求的支持'
            },
            {
                type: 'paragraph',
                text: '以黑人解放运动为首的在我国的被压迫人民运动，将在无产阶级的全面斗争和统一战线中发挥特殊的领导作用。许多关于黑人在美国的确切地位的理论正在被提出。一般来说，他们分为两个阵营：否认黑人遭受民族压迫，使黑人运动在阶级斗争中处于从属地位的人；那些认识到黑人解放斗争既是一个民族问题也是一个阶级问题的人。我们支持第二种观点。我们承认这是了解美国无产阶级革命动态的关键，但在那些持这种立场的人当中，也存在着巨大的分歧。有人认为，黑人民族斗争的最高形式将是解放南方“黑带”的人民战争，南方是美国黑人历史家园，少数人甚至坚持解放“黑带殖民地”是美国无产阶级革命的先决条件。'
            },
            {
                type: 'paragraph',
                text: '我们看到了这个立场的真正危险，尤其是当它是由站在黑人斗争之外的白人提出的。我们维护黑人在“黑带”地区形成独立国家的权利。我们还认识到，他们对该国另一个地区——例如，纽约市、纽瓦克、费城、华盛顿特区和巴尔的摩——建立独立国家的主张同样合法，因为黑人已经在那里集中了好几代人，而且在很大程度上，正是黑人的背负的劳动造就了北方强大的工业中心。'
            },
            {
                type: 'paragraph',
                text: '黑人民族不是美国境内唯一受压迫的民族，西南部的墨西哥裔美国人也是美国帝国主义压迫的民族。西南部是从墨西哥占领的领土，土地随后从其居民手中侵占。农村的语言是西班牙语。文化和历史与墨西哥有着密切的联系。墨西哥裔美国人，即使在北方城市，也知道西南部的历史、英雄和战斗。今天，在农村有许多生活贫困的人组织收回被白人地主和资本家从他们那里侵占来的土地。作为共产主义者，我们有责任支持美墨人民的自决权，并未所有有色人种提供充分的民主权力。'
            },
            {
                type: 'paragraph',
                text: '波多黎各人民要求结束美帝国主义对波多黎各的殖民统治。白人工人也必须为“解放波多黎各”的要求而战！'
            },
            {
                type: 'paragraph',
                text: '被压迫民族形成独立国家的权利是民主的要求。虽然我们维护自决权，承认我们有责任在白人工人中为这一权利赢得支持，但我们不认为分裂问题——在“黑带”或国家其他地区——是今天黑人解放斗争的核心。'
            },
            {
                type: 'paragraph',
                text: '那些这样说的人，是将自己的教条主义用于黑人，什么构成国家，什么不构成国家，斯大林有一套标准。这样做，他们实际上是淡化了黑人运动的潜在力量。他们把黑人国家的问题简化为地理问题。“黑带”之外的黑人，美国境内的大多数黑人，在“白人压迫者国家”内，仅仅是作为“少数民族”。“黑带”中的“白人”实际上超过了那里的黑人，成为了“黑带”国家中的“少数民族”。这是对马克思列宁主义的嘲弄。斯大林对一个国家的定义的实质是一个民族的共同历史演变。正是这个国家历史上直到今天，黑人共同受到的压迫和他们的共同反抗，无论是北方还是南方，使之成为了一个民族。它们明显不同于南方白人或北方白人的历史演变。'
            },
            {
                type: 'paragraph',
                text: '斯大林在提出民族标准的同时，也指出“民族问题本质上是农民问题.” 为什么？因为在被压迫的国家，农民占了全国的绝大多数。“土地问题”至关重要。打破封建土地所有制，进行土地革命，是在反帝斗争中无产阶级领导团结农民的关键。这是一条战略路线，基于无产阶级政党领导的独立的新民主主义国家，它可以指导经济沿着集中的、集体化的路线发展，巩固无产阶级专政，推进社会主义建设。'
            },
            {
                type: 'paragraph',
                text: '在今天的“黑带”地区，大多数黑人居住在城市中心——亚特兰大、伯明翰、新奥尔良等地。即使在农村地区，随着农业机械化的快速发展，以及大多数的佃农（农民）离开土地，许多留守的人也变成了农业工人。这就是为什么今天的黑人起义，不管是南方的还是北方的，都不是农民起义，而是城市起义。这就是为什么黑人和有色人种的注意力和运动集中在城市地区，不是围绕着土地所有权和独立的国家，而是围绕着其他民主要求：结束警察对社区的恐怖占领；向学院和大学、黑人和第三世界学习项目开放招生；社区对学校的控制，结束白人在工作上的霸主地位（特别是白人对技术行业的垄断）；向黑人和有色人种开放职业和专业培训；以及登记、投票和选举公职人员的权利。'
            },
            {
                type: 'paragraph',
                text: '今天，无论是南方还是北方的黑人民族问题，实质上都是无产阶级问题。正因为黑人民族问题本质上是无产阶级问题，黑人中的马克思列宁主义组织在这些斗争中越来越起主导作用，明确了帝国主义是需要打击和对抗的主要敌人，指明了整个无产阶级团结的路线。无产阶级斗争中的黑人和有色人种领导的新的事实，正在动摇白人至上的格局——这是美国统治阶级阻碍其受害者革命团结的重要支柱。统治阶级的成功，即使在极端危机时期，也能让一部分白人工人支持或容忍对黑人的压迫，从奴隶制开始，一直到今天，拒绝经济平等和民主权利，是美国帝国主义的怪物得以延长其寄生生命和世界人民的痛苦的一个主要原因。'
            },
            {
                type: 'paragraph',
                text: '但是，白人工人所谓的“特权”——他们比非白人工人受到的压迫和剥削更少——一直是他们自身受到剥削和压迫的次要因素。今天，以白人至上为基础的工人阶级分裂和压迫，随着黑人解放运动的日益壮大正在转变到相反的方向，与美国的有色人种和世界人民联合起来对抗同一个敌人，正在赢得来自本国的盟友——首先是学生，越来越多地是白人工人，尤其是青年人。这就是为什么美国黑人和美籍墨西哥人的斗争具有双重性质——反对被侵略国家里的民族压迫，反对整个无产阶级所遭受的超经济剥削——是在反帝国主义运动中建立统一战线和无产阶级领导层的关键所在。'
            },
            {
                type: 'paragraph',
                text: '白人共产主义者的特殊责任是唤起白人工人阶级的真正阶级利益，了解黑人和有色人种在阶级斗争中的先锋作用，积极同黑人和有色人种团结一致，积极斗争，并实现无产阶级作为一个阶级在粉碎帝国主义、改造世界中的历史作用。'
            },
            {
                type: 'paragraph',
                text: '反对帝国主义侵略，支持殖民解放'
            },
            {
                type: 'paragraph',
                text: '对我国以外的半殖民地人民和殖民地人民同帝国主义统治者斗争的具体支持，是无产阶级的当务之急，必须在无产阶级和广大人民中建立起来。在红色报刊1中，我们说：“随着世界各国人民在与美帝国主义的全球对抗中越来越多地采取主动行动，垄断资本主义解决其与美国工人阶级矛盾的能力逐渐受到限制，为工人阶级夺取国家权力创造了条件。”在帝国主义的最后一次衰落中，当美帝国主义被推到墙边，并试图用更多的力量迫使美国人民以血汗和金钱来支持法西斯战争时，无产阶级能够在反对帝国主义的更广泛的基础上将美国人民团结起来。'
            },
            {
                type: 'paragraph',
                text: '当然，当前的中心任务是把帝国主义者赶出越南，支持民族解放阵线、临时革命政府和越南民主共和国，但我们还面临更多。世界的每一个角落都受到美国帝国主义的侵略，我们的帝国主义者的问题随着越来越多的抵抗成倍增加。随着对越南侵略的反对成为一种群众运动，并且反对我们经济的永久军事化、战争开支，以及日益认识到越南战争不是一个单独现象，泰国和老挝已经成为热点，对中国的侵略也已露端倪。尽管如此，人们对美国卷入中东的动机以及对美国参与这一地区重大侵略战争的真正可能性的认识还不足。对许多人而言，帝国主义的面貌以及变得明显，我们必须坚持不懈地揭露它的每一个毛孔。'
            },
            {
                type: 'paragraph',
                text: '反法西斯：资产阶级的公开恐怖独裁'
            },
            {
                type: 'paragraph',
                text: '美国帝国主义危机随着世界各地民族解放运动的不断胜利而愈演愈烈，这只垄断的野兽转向了对内法西斯化，“把危机的全部负担都放在劳动者的背上。”反对帝国主义统一战线的中心是依靠捍卫被压迫和被剥削人民的一切有组织的力量反对法西斯恐怖主义的斗争。今天，法西斯对黑豹党的攻击——警察的威胁和骚扰、合法的谋杀、对几十名政治犯的捏造指控、阴谋诡计——旨在消除黑人对不断增加的奴役和苦难的唯一抵抗。黑豹党的抵抗、反对破坏工会的斗争、维护和增加资产阶级民主自由的斗争、通过任何必要手段约束警察的斗争，都是反法西斯斗争的必要条件。“在这些准备阶段，不反对资产阶级的反动措施，不反对法西斯主义的发展，就不能阻止法西斯主义的胜利，反而有利于法西斯主义的胜利。”（迪米特罗夫，反法西斯统一战线）。'
            },
            {
                type: 'paragraph',
                text: '正如迪米特罗夫指出的，反法西斯斗争必须发展成为反对帝国主义垄断的统一战线。法西斯主义不是阶级力量的基本调整；在美国，“金融资本中最反动、最沙文主义、最帝国主义的元素”已经掌权。阶级统治的主要形式，资产阶级的“民主”专政，正迅速地越来越变为“不受约束的、恐怖主义的独裁统治”，这就是法西斯主义。'
            },
            {
                type: 'paragraph',
                text: '美帝国主义的危机现在是如此严重，直接影响到世界上最大的垄断企业的利润。帝国主义资产阶级是美国人口中的一小部分，他们从 剥削压迫制度中获得的利润日益有限，其内部存在着冲突。不同的、相互冲突的帝国主义战略出现了：继续集中于帝国主义的原材料开采，或以“多国”（为买办资产阶级划出一块一小块）公司为基础，以开发被压迫民族新消费市场的附属生产厂为基础，以及与社会帝国主义压迫者的友好竞争和经济渗透为基础。这场冲突已经在越南、秘鲁和玻利维亚形成，在那里，反动政府征用了美国的采掘公司。为了攫取利润加奸商之间的冲突加剧了，无法通过统治阶级和资产阶级“民主”专政的“选择性”方法得以调和。统治阶级内部的矛盾更加尖锐化，并浮出水面：继迪克和斯皮罗之后，尼克松在11月3日的讲话中呼吁，从政府高层下来，让 “沉默的多数派”走上街头，发出自己的声音。几天后，斯皮罗将布朗希尔公司的注意力集中在“自由”媒体上（CBS、纽约时报、华盛顿邮报等，这些媒体都是所谓的“跨国”公司的代表）。为什么？因为“对总统不公平”和“对公众不诚实”（也就是说，政府部门缺乏统治阶级的团结）。媒体对此作出回应，称其为极权主义，类似于法西斯主义。他们对自1966年以来自愿接受的审查制度嗤之以鼻，一年多来从他们的档案中揭露出了一个故事——歌颂我们的大屠杀，一个对政府部门极具破坏力的故事。在这一过程中，他们促进了资产阶级和平主义，发展了资产阶级自由主义的反战思想——自越南夏季以来，通过麦卡锡运动，由许多同样的力量大力推动这一运动，进入了暂停。美国军团，拿起尼克松的“沉默多数”旗帜，开始挥舞它以支持大屠杀。诸如此类，辩证地说，事件的意义变成了它们的对立面。'
            },
            {
                type: 'paragraph',
                text: '这是什么意思？每一段严重的危机都会在许多层面上引发矛盾的激化——阶级之间、阶级内部。在当前的危机中，对国家机构法西斯化最引人注目的推动来自帝国主义巨人中最反动、最沙文主义色彩的人。“法西斯主义在它的鼓动中，企图把这些群众（中间阶层）争取到自己的一边，企图把城乡的劳苦群众和革命无产阶级对立起来，用“红色恐怖”的号角恐吓小资产阶级，我们必须把矛头转向相反的方向……”（迪米特罗夫，UFAF）法西斯主义的群众基础是无产阶级潜在的盟友，如果要避免和粉碎法西斯主义，必须在无产阶级的领导下将其争取到反法西斯统一战线的力量一边。'
            },
            {
                type: 'paragraph',
                text: '这是否意味着我们必须与最“自由”的垄断帝国主义结盟，或以任何方式依赖他们？许多“和平过渡”的文学和现代修正主义的美国共产党（CPUSA）片面的合法取向都试图让我们相信这一点。为什么理解帝国主义者之间的这种矛盾，对于回答为什么我们不与资产阶级的“更好的”部分结盟的问题很重要？因为在不了解帝国主义危机与法西斯主义发展的关系的情况下，无产阶级革命家不可能制定利用这种资产阶级内部矛盾的战略，不可能建立消灭法西斯帝国主义的统一战线，为无产阶级革命和无产阶级专政奠定基础。“共产国际不赞成无条件的联合，除非有一个所有工人都可以接受的基本条件，即联合是针对法西斯主义，针对资本的进攻，针对战争的威胁，针对阶级敌人的。这是我们的原则” (迪米特洛夫)。'
            },
            {
                type: 'paragraph',
                text: '最后一件事：把重点放在开展群众中的法律工作，排除非法工作，就是把我们的战略防御地位转变为一个原则问题。以“最具革命色彩的言论”为外衣的社会和平主义，是名义的社会主义者，但实际上是和平主义者，客观地背叛了无产阶级的革命利益。群众反法西斯运动，不准备发动进攻性的、非法的行动，就是把群众引向陷阱。'
            },
            {
                type: 'paragraph',
                text: '反对帝国主义压迫和剥削妇女'
            },
            {
                type: 'paragraph',
                text: '对妇女的压迫和剥削形成于私有制的诞生和社会分化。因此，争取妇女解放是无产阶级革命和废除生产资料私有制斗争的组成部分。在男权和大男子主义的物质基础被摧毁之前，“解放”的实现将是虚幻的。但是，反对妇女压迫的斗争，既不能推迟到无产阶级专政建立以后，也不能只在工人阶级及其组织内部进行。列宁写道：“…我们意识到这个人的特权地位，而且…我们憎恨——是的，憎恨——并且想要消除一切压迫和骚扰劳动妇女、工人的妻子、农妇、小男人的妻子，甚至在许多方面，包括财产阶级的妇女。”如果今天的共产党人不能积极支持妇女反对压迫者的斗争，我们就会无法团结一切可以团结的人，并失去统一战线的一支基本力量。'
            },
            {
                type: 'paragraph',
                text: '男权是美国帝国主义不可分割的一部分。垄断资本主义的停滞经济不能提供充分就业。沙文主义认为“女人的位置在家里”有助于使大多数妇女远离劳动力市场，并使资本家能够过度剥削劳动妇女，并将她们置于同她们在家中的从属角色相似的卑微工作岗位。在帝国主义不可避免的战争总动员中，妇女后备军在维持生产中起着至关重要的作用，闯入通常禁止她们涉足的领域。但一旦战争结束，鼓吹妇女家庭和性别角色的宣传就会铺天盖地淹没她们对平等的要求。'
            },
            {
                type: 'paragraph',
                text: '美国的黑色和有色人种妇女尤其受到压迫。他们是恶毒宣传和包括强制绝育在内的种族灭绝人口控制计划的目标。他们的家庭通过福利制度被系统地摧毁，福利制度将他们和他们的孩子置于国家的直接控制之下，以期抑制革命意识和活动。此外，非白人女性工人受到三倍的压迫——作为受压迫民族或少数民族的成员，作为工人和妇女。她们的收入最低，失业率最高。'
            },
            {
                type: 'paragraph',
                text: '另一方面，作为被压迫民族或少数民族的成员，这些黑色和有色人种妇女在妇女解放斗争和反帝民族解放斗争中提供了一个重要环节。这些妇女必将在反压迫剥削妇女的斗争中，在反对帝国主义的统一战线中，起到领导作用。'
            },
            {
                type: 'paragraph',
                text: '今天的妇女解放运动，是在帝国主义矛盾激化和国内外被压迫民族和人民对其日益激烈的斗争中产生的，正如美国最初的妇女解放运动是反奴隶制斗争的产物一样。广大妇女——其中大多数是白人，非无产阶级工人和小资产阶级学生的妻子——正奋起反抗她们的退化和从属地位，要求减轻家务和照顾孩子的负担，工作上的平等，有意义地教育并主导自身及人际关系。在反抗对妇女压迫的斗争中，我们必须坚定不移地坚持妇女解放运动以无产阶级思想为指导，以满足最受压迫和剥削妇女的需要，并由这些妇女领导。这一点特别重要，因为现在资产阶级正着手支持妇女解放运动。'
            },
            {
                type: 'paragraph',
                text: '列宁呼吁共产党人提出争取妇女利益的要求，“视现有情况而定，自然要与无产阶级的总体利益相联系。”我们不能停止对自由合法堕胎的要求，但必须坚决要求停止对贫困妇女的强制绝育；我们必须要求劳动保护的立法扩大适用于所有男女劳动者，而不是像一些“妇女权利”团体所倡导的那样废除；在任何要求免费获得节育方法的情况下，我们都必须要求所有贫困者和劳动人民都能获得免费医疗和医院护理，以确保妇女及其子女的安全。我们必须明确，绝大多数妇女的利益与无产阶级的利益是密不可分的，必须加入最受剥削压迫的人们的斗争。共产党人必须积极支持妇女解放的斗争，把它同世界人民反帝国主义侵略者的斗争联系起来，把美国数百万受压迫受剥削的妇女团结到统一战线中。'
            },
            {
                type: 'paragraph',
                text: '团结无产阶级抵制垄断资本家对生活水平的攻击'
            },
            {
                type: 'paragraph',
                text: '我们最后讨论这个问题，不是因为我们认为它最不重要。相反，我们认为它是共产主义者和整个无产阶级的支点。目前，尽管黑人和有色人种革命派发挥了先锋作用，但无产阶级显然不是人民运动的主导力量。通过融入工人阶级，并同垄断资本做斗争从而粉碎无产阶级身上的污泥浊水，共产主义者才能建立无产阶级先锋队领导革命，只有通过世界人民以及国内黑人与有色人种的团结，通过反对压迫妇女，通过坚决和积极的斗争来扭转法西斯的镇压，无产阶级和其盟友才能在今天生存下来，并为明天的斗争争取力量，以便从帝国主义敌人手中夺取政权，以便充分保障无产阶级的生活水平和未来的安全，这一点将被证明。'
            },
            {
                type: 'paragraph',
                text: '随着帝国主义危机的加深，它试图将失败的成本转嫁到劳动人民身上来挽救其肌体。为了摆脱这种负担，让帝国主义者吐出利润，就必须坚决打击垄断利润。这场斗争包括许多方面——反对延长劳动时间、裁员、关闭工厂和工贼叛徒；反对减少福利、腐败的医院和削减医疗保健开支；反对“防御”和空间预算；反对税收抢劫、工资冻结、价格上涨以及企业垄断对空气、地球、水和教育系统的污染。通过对国家机器的每一次攻击，我们可以帮助无产阶级革命化，并且有助于建立和巩固先锋队。仅靠激进的经济斗争，不能造就革命的无产阶级。宣传和鼓动也将不会脱离日常的阶级斗争。在我们作出行动之前，我们决不能等待统治阶级进一步降低我们的生活水平。我们一定要抓住每一个机会发动进攻，建设一个有阶级意识的，黑人、白人、有色人种以及男女团结一致的无产阶级。'
            },
            {
                type: 'paragraph',
                text: '无论是在共产主义组织中还是在整个白人工人阶级中，实现这种统一的一个主要障碍是白人沙文主义的意识形态和白人国家至上的上层建筑。'
            },
            {
                type: 'paragraph',
                text: '白人沙文主义在革命者中的一个主要表现是明显倾向于将武装斗争视为黑人的领域，将意识形态斗争视为白人的领域。不知何故，白人被认为是高贵的，不能牺牲在猪的子弹上，而黑人和有色人种的头脑则被视为无法应付马克思列宁主义的理论。在建设反帝统一战线的过程中，为了实现统一，巩固统一战线的领导，白人共产党员必须听取、学习、并参与黑人和有色人种共产党员理论贡献作的斗争。此外，白人革命者现在必须黑人和有色人种革命者一起参加武装自卫和其他形式的武装斗争，帮助人民群众为统一战线的最终高潮做好准备：通过武装斗争一劳永逸地彻底推翻垄断资产阶，并巩固无产阶级的专政。'
            },
            {
                type: 'paragraph',
                text: '同样，对于实现黑人、有色人种和白人无产者的团结至关重要的是在整个工人阶级中清除白人国家至上主义和沙文主义的斗争。这种白人特权和沙文主义在很大程度上被统治阶级利用来进一步分裂无产阶级。白人工人被迫将黑人视为工厂和社区中相对特权地位的危险挑战者，而黑色和有色人种的愤怒则从真正的 敌人——帝国主义统治阶级身上 转移走了。为了同工人阶级中的白人至上主义和沙文主义作斗争，为无产阶级的黑人、有色人种和白人团结铺平道路，共产主义者必须向白人工人中不断提出黑人和墨西哥裔美国人的自决权和被压迫少数民族的充分民主权利。白人工人必须明白，他们的白人特权是毁灭性的特权，因为他们阻碍无产阶级团结起来，妨碍他们最终战胜帝国主义和巩固自己的专政。'
            },
            {
                type: 'paragraph',
                text: '但是，如果无产阶级中充满了男权至上和沙文主义，中间分裂，没有勇敢的战士和众多潜在的先进分子，黑人、有色人种和白人无产阶级的团结是不可能实现的，对妇女的压迫本质上是个工人阶级的问题，妇女解放是无产阶级获取权力的一部分。至关重要的是，无产阶级组织必须同妇女所受的压迫作斗争，这场斗争包括：同工同酬，公司资助的儿童保育中心让妇女自由工作，免费洗衣店，为妇女提供充分就业，增加而不是削减福利和医疗保障，以及其他对劳动妇女极为重要的问题。这当然非常重要，必须发展为这些要求而奋斗的资源和干部。但是更为困难，也是非常关键的任务是，要与工人阶级中的男性压迫女性作斗争，在工人阶级中开展思想斗争，使现在落在妇女身上的苦差事得以分担和减轻，使妇女摆脱男性的统治，发展成为无产阶级的斗士和无产阶级领袖，使思想和行动独立发展成为能够独立思考和行动的无产阶级战士和领袖。'
            },
            {
                type: 'paragraph',
                text: '为此，共产主义组织必须成为工人阶级的榜样。我们必须根除在我们自己的队伍中仍然存在的男权至上和大男子主义，依靠批评和自我批评的武器，和治病救人的集体主体精神关怀同志，必须尽一切努力最大限度地发挥妇女的领导作用，并通过革命的意识形态和实践获得解放，男女共产主义者在革命中激励工人阶级实现男女平等。'
            },
            {
                type: 'paragraph',
                text: '当然，写下来要比做下来容易得多。认真执行任务，总结经验，一定会提高任何共产主义集体的工作水平。'
            },
            {
                type: 'paragraph',
                text: '在工人阶级中建立统一战线——方法问题'
            },
            {
                type: 'paragraph',
                text: '共产党人必须奉行这项策略，通过争取工人阶级迫切需要的纲领，将工人贵族和资产阶级走狗孤立起来，在工作和生活中，将这些斗争发展成反对帝国主义国家的全面政治斗争。但这还不够：共产党人还必须始终如一地坚持我们的全部的政治纲领——社会主义和共产主义，并以此提高工人阶级的普遍觉悟，找到先进工人，组织作为工会之间开展工人运动基础的共产主义小组，并且可以通过这些中间组织将其发展成为共产主义领袖。'
            },
            {
                type: 'paragraph',
                text: '这些中间组织的纲领必须是反帝国主义统一战线的纲领；他们的领导人必须是共产党人和对抗反共运动的积极分子。'
            },
            {
                type: 'paragraph',
                text: '这些工人阶级的反帝组织，领导工人围绕工作和生活的日常问题进行斗争，并把这些斗争同反对帝国主义老板的其他斗争联系起来，是建设统一战线和共产党作为领导力量的关键。在这些组织的斗争过程中，涉及到大量劳动群众，已是先进的工人将更加充分地认识到马克思列宁主义和工人阶级新领导人的重要性，潜在的共产主义骨干将从无产阶级中诞生。当然，这只会发生在共产党人进行耐心的政治工作，特别要注意发展先进分子，同时实践群众路线，帮助领导斗争，以便让最广泛的群众积极参与并学习他们自己的经验的前提下。'
            },
            {
                type: 'paragraph',
                text: '这是将我们现在的组织转变为工人阶级组织的方法——由少数先进工人和共产党人组成的基干反帝组织——转变为以统一战线纲领为基础，由共产党人和其他革命工人领导的群众组织的途径。这也是我们现在的集体，主要由学生和以前的学生组成，能够转变为真正的工人阶级的共产主义组织，能够团结起来，形成一个无产阶级的先锋队党的方法。'
            },
            {
                type: 'paragraph',
                text: '建立统一战线，孤立敌方特工'
            },
            {
                type: 'paragraph',
                text: '在过去的几个月里，黑豹党呼吁建立一个反对法西斯主义的统一战线。尽管这一统一战线的计划非常有限，但它代表了无产阶级革命者在美国近代运动史上第一次有意识地不仅仅是在临时性的纲领基础上建立一个反对统治阶级的统一战线。在过去，甚至今天，临时的、战术性的统一战线往往是在无意识的情况下，在直接的斗争过程中建立起来的。以旧金山州为例，就是最近几年反对越南战争的示威活动即如此。但是，正如目前的“暂停越南行动”所显示的那样，它基本上是在所谓的“自由资产阶级”的领导下进行的，除非马克思列宁主义和无产阶级组织带头组织一个反对垄断帝国主义的统一战线，否则就不可能阻止统治阶级笼络这样的统一战线。革命者的工作是围绕孤立帝国主义敌人及其走狗建立统一战线，不断地向人民的一切苦难之源——美国帝国主义统治阶级开火，建立统一战线。我们认为，无产阶级组织应该与黑豹党一道建立一个反法西斯统一战线，在其建设的过程中，围绕我们提出的五点纲领，把它扩大到全面的反帝国统一战线。但是，要做通过人民的一切运动和斗争建设反帝统一战线，需要共产党人真正有为人民服务的决心，避免主观主义，实践群众路线。'
            },
            {
                type: 'paragraph',
                text: '无产阶级革命者和革命组织，特别是在祖国，主要的弱点是我们的幼稚，我们对共产主义运动和阶级斗争的新观点。这往往产生两个相关的错误：教条主义和宗派主义。第一个就是我们倾向于纸上谈兵地进行阶级斗争，对工人阶级进行空谈，甚至用工人阶级和无产阶级的路线作为一个俱乐部来打倒其他力量领导的斗争，在运动中试图通过向“反工人阶级”的力量宣扬正确路线来强迫其改造，而不是自己去实践。'
            },
            {
                type: 'paragraph',
                text: '第二个相关错误是拒绝团结一切可以团结的人，把它们的阶级立场视为无产阶级的敌人，实际上在某些方面是反无产阶级的，但在反帝国主义运动中仍然可以发挥非常重要的作用。只要反帝国主义运动的大部分以及在我国几乎所有的运动都是小资产阶级的，那么认为它不包含反对无产阶级的力量和思想是愚蠢的。这些势力和他们的小资产阶级意识形态不应该被允许领导反帝运动，我们这里所说的一切都不应该表明我们反对意识形态的尖锐斗争。但是，只要世界上的主要矛盾是被压迫人民和美帝国主义、苏修社会帝国主义之间的矛盾，无产阶级和一切以其名义说话的人，都必须团结一切反帝力量，在斗争中求团结。我们不是说这是一项简单的任务。事实上，这是一项非常困难的任务。但不这样做，是对无产阶级和世界各国人民的真正背叛。'
            },
            {
                type: 'paragraph',
                text: '具体来说：在一段时间以来， SDS内我国最大、最重要的反帝国主义组织“Weatherman”控制着包括公共办事处、报纸等这些组织的正式机构。在红色报告的另一部分中，我们至少在无产阶级、帝国主义和美国革命运动这部分内容上与“Weatherman”存在分歧（见“革命青年和无产阶级之路”）。同时，我们对他们的主要部分和实践持批评态度，我们认识到“Weatherman”中有许多令人钦佩甚至值得学习的人：他们的国际主义的好战精神，他们自发反抗猪和统治系统，以及他们击倒野兽的决心。真正的马克思列宁主义者的工作，就是在思想和实践两个方面同“Weatherman”的这些优秀方面结合起来，同时在意识形态和实践领域同其进行斗争，反对他们不利于工人阶级的路线和实践，而不让矛盾变成对立。'
            },
            {
                type: 'paragraph',
                text: '没有做到这一点就是放弃SDS，在过去一年里——在宗派主义成为主要组织之前，在为无产阶级领导的统一战线奠定基础的过程中发挥了非常重要的作用。在这一时期，它坚定地确立了自己的反帝国主义立场，为黑人和本国的“第三世界”斗争提供了巨大的物质支持，接触工人，发展了一大批学习和应用马克思列宁主义、毛泽东思想的人。现在，SDS面临着被摧毁的危险，整个运动也面临着真正的挫折。马克思列宁主义者有责任尽最大努力通过坚持对美帝国主义及其代理人的斗争来防止这种情况发生，不能把RYM II和“Weatherman”之间的矛盾提高到敌对的程度，但这一点对于今天美国的斗争是主要矛盾。'
            },
            {
                type: 'paragraph',
                text: '我们的立场如下：我们既不同意RYM II社会和平主义倾向，也不同意“Weatherman”对革命和革命力量的片面认识。我们可以钦佩牺牲生命和肢体的勇气——当然这是真正革命家的特征之一——但我们不能接受通过单一形式的斗争就可以建立红军或推翻野兽的路线。'
            },
            {
                type: 'paragraph',
                text: '我们愿意合作重建SDS，以团结一切反对帝国主义的人。在这一时期，真诚的标志是愿意以任何必要的方式支持民族解放阵线及黑人和有色人种的解放。它将立足于各种形式的斗争，并团结青年和学生，直接支持国内外一切反对帝国主义的斗争。我们希望维持和加强SDS的一个原因是，在工人阶级中，它已经成为共产主义的代名词，远远超过了修正主义和托派的影响力。'
            },
            {
                type: 'paragraph',
                text: '我们愿意与所有的力量合作进行这样的重建。青年和学生在持续的战斗中，一定会做出许多贡献，其中最重要的一点是，这将有助于发展一个真正革命的共产党。'
            },
            {
                type: 'paragraph',
                text: '我们反对“Weatherman”是人民队伍中敌人的代理人，对他们需要毫不留情地抵制和挫败的说法，。毛泽东说：要扩大统一战线，孤立敌人。在人民运动中这些敌人是谁？他们是那些拒绝反对帝国主义的人和组织，通过极“左”的路线使他们在客观上帮助帝国主义，那些以“团结”为幌子，但团结起来只是为了破坏统一战线，为统治阶级服务的人。'
            },
            {
                type: 'paragraph',
                text: '我们在红色报告1中，我们挫败了进步劳动党在意识形态和实践上对人民反帝国主义斗争的破坏行动和破坏企图。他们今天所扮演的角色，基本上与毛泽东抨击的“形而上学者”以及托洛茨基主义分子一样，因为他们做了帮助反动派破坏统一战线的肮脏工作。'
            },
            {
                type: 'paragraph',
                text: '某种程度上PL已经在运动和群众中被孤立，这是因为他们作为左倾机会主义的破坏者，在一场又一场的斗争中，变得越来越明显。与之相比，由所谓的美国共产党（修正主义）领导的右倾机会主义分子更难被孤立，因为他们不断呼吁“团结”和“统一战线”。他们的意思是要统战肯尼迪、麦卡锡、福尔布赖特等统治阶级中的所谓“自由主义者”背后的帝国主义势力。他们联合人民的力量，只会将反帝斗争和无产阶级革命的路线引向“阶级合作”和社会帝国主义的泥沼。在1968年出版的《美国共产党新纲领》第二稿中，他们呼吁建立反垄断联盟，这种联盟听起来像反对帝国主义的统一战线。但是他们从来没有提到无产阶级领导的必要性和马克思列宁主义政党在统一战线中的先锋作用，他们模糊了统一战线潜在力量之间的矛盾，特别是无产阶级和小资产阶级之间的矛盾，也包括中等资本家和农民之间的矛盾; 他们从来没有把无产阶级专政当作无产阶级革命的目标来讨论过。事实上，他们甚至走向相反方向，说什么：“我们相信并主张，美国的社会主义将保证权利法案中包含的所有自由，包括人民通过选举政党组织表达自己权利的自由。”洛克菲勒、福特和他们犯罪团伙的其他成员，在这种“社会主义”下肯定会感到宽慰，他们将被允许享有所有的“自由”，毫无疑问包括无情地剥削美国和世界人民的“自由”。在美共的草案中，你找不到关于武装斗争推翻帝国主义统治阶级的必要性的声明，事实上，“垄断”意味着帝国主义是资本主义的最高阶段，并且不可避免地会产生战争和暴力。相反，中央人民党的路线则继续关注核战争的危险和抽象的“和平” （从阶级斗争中抽象出来）的绝对重要性，如果它不是背叛世界各国人民的解放斗争，不是背叛无产阶级建立自己专政的斗争，那它就没有任何意义。'
            },
            {
                type: 'paragraph',
                text: '在呼吁建立一个反垄断联盟的过程中，美共抱怨“劳工和黑人人民”的领导地位。但从这些叛徒的实践中可以清楚地看出，他们的意思是这是以阔佬和文痞为前驱的，自由派帝国主义分子的幕后联盟。多年来，在反战运动中，美共推动了谈判路线，反对对立即撤军的日益增长的支持。现在，当数以百万计的人民被要求立即撤军时，他们正与富尔布赖特和其他统治阶级携手合作，他们共同选择立即撤离的要求的这一决定是基于目前在越南的帝国主义侵略代价太高了，并把反战运动转回了对帝国主义“忠诚的反对派”阵营。这正是美革共关于“越南暂停”的工作的目的，帝国主义的“鸽派”——其中许多人不久前还是“鹰派”—— 被提出作为反战运动的领导人。这就表明，真正的马克思列宁主义者需要进入“暂停”状态，争取一条路线和行动纲领，通过孤立越南人民和美国人民的真正敌人，来建立无产阶级领导地位的行动和纲领，以此团结真正朋友反对真正的敌人。'
            },
            {
                type: 'paragraph',
                text: '在劳工运动中，美共继支持沃尔特.卢瑟这类“进步人士”。事实上，他们的整个纲领草案，虽然在劳工官僚机构中对乔治.梅尼给予了应得的批判——即便这也过于温和了，但却找不出一句对卢瑟或其他“自由派”的哪怕是温和的批判。'
            },
            {
                type: 'paragraph',
                text: '在黑人运动中，美共多年来一直在推动“一体化”的路线，并支持统治阶级彻头彻尾的走狗作为黑人的领袖。然后他们提出了沙文主义的论点，认为黑人已经作出了自决，他们已经“融入”了帝国主义制度！既然黑人已经否定了这种形式的种族清洗，美共便开始喋喋不休地讨论起了“黑人解放”。虽然他们的调子变了，但意思是一样的。他们现在一边用语言和具体的援助来支持黑人的一些重要的革命斗争，同时又用一切手段把斗争限制在合法的范围内，从而通过另一只手带走了他们所给予的一切。'
            },
            {
                type: 'paragraph',
                text: '由垄断帝国主义者中的好人领导的虚假的美共反垄断联盟与由革命国际主义无产阶级及其马列主义共产党领导的真正的反对帝国主义统一战线没有任何共同点。美共所谓的和平过渡战略，充满了资产阶级的民主权利，他们清除了马克思列宁主义的无产阶级专政的基本概念和共产党的先锋队作用，简单直接地表明他们是帝国主义统治阶级的代理人。当然，右倾机会主义的本质——做群众的尾巴，拼命地想把他们往回拉，但当它不能阻止群众的汹涌运动时就改变方针——使得孤立和战胜它比战胜开放激进的“左”倾机会主义更加困难。不过这只会使右倾机会主义变得更加危险，因而无情地与之斗争的必要性就显得更加紧迫了。'
            },
            {
                type: 'paragraph',
                text: '就我们对美国修正主义政党的政策和它在统一战线上反对帝国主义的作用问题而言，我们和中国同志对苏联修正主义社会帝国主义者的立场是一样的：'
            },
            {
                type: 'paragraph',
                text: '有人问，为什么马列主义者和革命人民不能同苏共新领导人采取统一行动，却能同民族主义国家的上层人士团结起来，争取在反帝斗争中同他们联合行动，甚至可以利用帝国主义国家之间的矛盾同美帝作斗争？原因在于，在当代世界，反对美帝国主义或与美帝国主义结盟，是决定一支政治力量能否列入反对美帝国主义的统一战线的标志。问题的关键是，苏共新领导人不但没有反对美帝国主义，反而试图与美帝国主义相互勾结，主宰世界。因此他们对反美帝国主义统一战线持反对立场。（《驳苏共新领导的所谓“联合行动”》，北京外语出版社1965年出版。）'
            },
            {
                type: 'paragraph',
                text: '孤立 “左”倾和右倾机会主义的敌人代理人的同时，共产主义者必须全力以赴建设统一战线。现在，革命者在妇女群众、劳工组织、工人——无论是有组织的还是无组织的，包括无业的——学生和青年中，以及日益增长的工人阶级中，进行政治宣传、鼓动和斗争。这项工作虽然有着共同的反帝观点，但并未作为反帝统一战线的一部分提出。共产党人必须加强这项工作，同时，通过所有这些斗争，始终如一地围绕着我们所提出的提出统一战线纲领和路线。当然，执行这条路线和纲领的策略在每次斗争中都会有所不同，我们决不会试图定下路线或提供蓝图。但我们深信，这一总体规划是孤立主要敌人及其代理人、并推进斗争的正确基础。'
            },
            {
                type: 'paragraph',
                text: '没有共产党，就没有统一战线，就没有无产阶级革命'
            },
            {
                type: 'paragraph',
                text: '毛泽东指出，中国统一战线的纲领是中国共产党的基本纲领，是实现社会主义和共产主义最高纲领的必要桥梁。他接着说：在现时，毫无疑义，应该扩大共产主义思想的宣传，加紧马克思列宁主义的学习，没有这种宣传和学习，不但不能引导中国革命到将来的社会主义阶段上去，而且也不能指导现时的民主革命达到胜利。（《论新民主主义革命》，第十四节，关于文化本质的一些错误观点）'
            },
            {
                type: 'paragraph',
                text: '在今天的美国，虽然不可能有新民主主义国家，我们的统一战线也不包括所谓的“自由资产阶级”，但是毛泽东的总方针对于我们现在的斗争是普遍适用的，为了达到无产阶级专政的阶段。斗争的辩证法要求，只有共产主义者掌握马克思列宁主义、毛泽东思想，向他们表面社会主义和共产主义的最高目标是可以实现的，才能保持力量，并实现最低限度的反帝路线的统一领导，从而为社会主义铺平道路。'
            },
            {
                type: 'paragraph',
                text: '这就强调了尽早建立一个以无产阶级受压迫最深的部分为基础建立一个共产党的必要性。马克思列宁主义在总结统一战线和人民运动的工作实行批评和自我批评，通过合理地组织分工，在群众中进行共产主义的宣传和鼓动，在斗争中发现和培养革命者。没有这个共产党，就不可能巩固我们的胜利，就不可能克服困难减少我们的损失，不可能在斗争的各个阶段保持活力，不可能充分利用敌人阵营的弱点和矛盾，为统一战线进行彻底斗争，并通过统一战线实现无产阶级专政。'
            },
            {
                type: 'paragraph',
                text: '在红色报告中，我们阐述了我们认为相似美国建立一个基于马克思、列宁主义毛泽东思想的共产党的唯一正确的路线：地方共产主义小组的建设和经验的交流日益增多，由此产生更紧密的合作及思想碰撞，最终实现政治组织的统一。我们强调，党的一个主要组成部分，包括党的大部分领导，将来自黑人解放运动，在那里黑豹党和其他马克思列宁主义者通过将马克思列宁主义与群众运动相结合取得了巨大的进步。总结运动的近期发展，随着现代新的，以毛泽东思想为基础的共产主义小组的形成和发展，已经出现了一些政治分歧，很明显，即便在发展的早期阶段，我们也低估了思想斗争的重要性 。尽管如此，我们对这些共产主义小组的发展还是感到非常鼓舞，我们认为现在的首要任务是把毛泽东的思想真正带到工人阶级当中，将其与斗争融为一体，并且提高政治觉悟水平，发掘工人运动的力量，培养党的骨干。这项任务的核心是打击白人至上主义和男权沙文主义。必须再次强调，与黑人和拉丁裔无产阶级组织密切合作，共同进退的必要性，并且全力以赴根除无产阶级甚至其领导组织中对妇女的压迫，把有计划地、自觉地发现和培养女同志，分担她们的工作负担作为集体责任和工作重心。'
            },
            {
                type: 'paragraph',
                text: '虽然尽早建立共产党是建设统一战线的关键，但建立统一战线的工作不应等待共产党的形成：实际上，建设统一战线，是与建设真正的无产阶级先锋队有着辩证关系的。目前，与群众有真正联系的黑人和有色人种无产阶级组织，可以在统一战线问题上起带头作用，并且在某种程度上他们已经形成了统一战线。但是，为了建立无产阶级的最大限度统一，发挥先锋作用的组织必须团结尽可能多的无产阶级战士和其它阶级、阶层的盟友，并在统一战线路线的基础上与尽可能多的中间势力团结起来，以孤立垄断资产阶级的统治。随着统一战线力量的增强，无产阶级的力量也将增强，因位更多落后的工人会被运动聚集起来的势头所吸引。随着工人运动的推进，越来越多的工人投入到积极的斗争中来，无产阶级队先锋队的建立便会成为时代的必然。这个党扎根于广大劳动人民群众，能够巩固无产阶级及其盟友的统一战线，争取更广大的中间势力，确立领导作用。这不是一个神奇的公式，也不是一个直线的过程：这是一个辩证的过程，充满了困难和陷阱，反复和挫折，但这一切都是通往胜利的道路。'
            },
            {
                type: 'paragraph',
                text: '共产主义组织必须积极大胆地号召和建设统一战线。但是，我们必须在统一战线内保持思想和组织上的独立，努力发展成为起主导作用的无产阶级先锋队。我们必须在无产阶级中普及共产主义教育，树立阶级的 政治意识，教育工人阶级发挥其历史作用，这样才能在统一战线的最低纲领中即提供强有力的领导，又很好地把握人民群众的迫切需要，最终只有通过共产主义的最高纲领才能实现——无产阶级专政和社会主义。'
            },
            {
                type: 'paragraph',
                text: '我们已经在纸上概述了统一战线的战略和计划并不意味着它将很容易实施。但是，我们希望我们至少提供了一些方向，并敦促同志们加入到我们建设统一战线的工作中来，通过这场斗争发展我们的理论和战略认识。我们一再强调无产阶级要不断地把打击重点放在主要敌人上：美国帝国主义及其代理人、合作者和犯罪伙伴。通过一系列曲折的斗争，团结一切可以团结起来对付这个主要敌人的力量，同时保持共产党人的独立性和主动性的，这是马克思列宁主义、毛泽东思想的精髓。这是推进整个运动向前发展，建立无产阶级及其先锋队的领导权，并通过与帝国主义斗争终结其统治开辟人类历史新纪元的的关键。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '红色文件2——流氓无产阶级和革命青年运动',
        authors: ['湾区革命联盟'],
        dates: [{ year: 1969 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '湾区革命联盟\n一九六九年'
            },
            {
                type: 'paragraph',
                text: '1964年夏天，几个大城市爆发了自1943年以来的第一次大规模黑人反抗运动。那年秋天，伯克利爆发了言论自由运动。从那时起，黑人解放运动在大范围的白人青年革命的过程中起了主导作用，这一点越来越明显。最近，我们看到了祖国的革命青年运动（Revolutionary Youth Movement），它与国内的黑人民族斗争辩证地联系在一起。'
            },
            {
                type: 'paragraph',
                text: '参与这两种斗争的人当中的一部分，必须对两者之间的关系发有正确的理论理解，这显然是至关重要的。为了获得这一理解，黑人运动和青年运动中的一些人开始使用“流氓无产阶级”这个词。'
            },
            {
                type: 'paragraph',
                text: '原因很清楚，部分白人青年脱离了优越的生活环境，自觉地采取了一种下层无产阶级的生活方式。这些“街头混混”现在的生活至少在表面上与很大一部分黑人青年被迫过着的生活相似。街区里的黑人青年和街头的白人没有财产，很少出卖自己的劳动力(一种情况下是因为他们不能，另一种情况下是因为他们不愿意)，四处喧闹游荡；他们鄙视资产阶级、小资产阶级和工人阶级的特权阶级，并且也被这些阶级所鄙视。警察清楚他们彼此的相似之处，已经开始对这些离经叛道的白人采取对黑人、棕色人种和最贫穷的白人同样的制度性的暴力和恐怖手段。'
            },
            {
                type: 'paragraph',
                text: '这让一些人建立了这样的理论，即美国的主要阶级斗争不是资产阶级和无产阶级之间的斗争，而是流氓无产阶级和所有其他阶级的斗争，而这些阶级或多或少都资产阶级化了。他们想象着一股无政府的力量，由社会上最绝望、最被疏远的亚群体组成，撕扯开美帝国的命脉，将其腐朽的尸体拖进末日决战的烈火之中燃烧。这一想法是由一些在运动中有足够战略地位的人提出的，因而他们能将其付诸实践，所以我们必须认真分析其理论基础和实际后果。'
            },
            {
                type: 'paragraph',
                text: '要做到这一点，我们必须回答两个非常困难的问题:究竟什么是流氓无产阶级？它在美国革命中可能扮演什么角色？本文是对这些问题的初步考察。'
            },
            {
                type: 'paragraph',
                text: '马克思列宁主义理论和流氓无产阶级'
            },
            {
                type: 'paragraph',
                text: '流氓无产阶级是一个在传统马列理论中极少关注的阶级，而关于这个阶级的说法有些令人费解。'
            },
            {
                type: 'paragraph',
                text: '马克思和恩格斯写作的时候，其他大多数关于革命斗争史的作家都一贯持有资产阶级观点。对这些其他的作家来说，革命——当然对他们来说，法国大革命是原型——是由一群乌合之众发动的，一群没有区别的群众，愚氓。马克思和恩格斯在特别指出工业无产阶级作为社会主义革命的先锋队时，急于把他们同资产阶级作家的城市暴民区别开来。这可能有助于解释他们对流氓无产阶级的蔑视，以及他们缺乏对其生活条件、意识及其与资本主义生产的关系的详细分析。'
            },
            {
                type: 'paragraph',
                text: '在《共产党宣言》中，他们把流氓无产阶级描述为“流氓无产阶级是旧社会最下层中消极的腐化的部分”，他们声称，尽管其“在一些地方也被无产阶级革命卷到运动里来，但是，由于他们的整个生活状况，他们更甘心于被人收买，去干反动的勾当。”（《马恩选集》,第一卷）在《1848年至1850年的法兰西阶级斗争》一书中，马克思说，流氓无产阶级“在所有的大城镇里，流氓无产阶级形成了一个与工业无产阶级截然不同的群体”，并分析道：“这个阶层是产生盗贼和各式各样罪犯的源泉，其组成部分都是专靠社会餐桌上的残羹剩饭生活的分子、无一定职业的人们、游民——没有火，不忏悔的人（法语直译）；他们依各人所属民族的文化水平高低不一而有所不同，但是他们随时随地都保持着拉察罗尼的特点。”（《马恩选集》,第一卷）。抨击最猛烈的一段出自恩格斯的《德国农民战争序言》：'
            },
            {
                type: 'paragraph',
                text: '“流氓无产阶级是以大城市为其大本营的、由各个阶级的堕落分子构成的糟粕，他们是一切可能的同盟者中最坏的同盟者。这帮浪荡之徒是很容易被收买和非常厚颜无耻的。如果说法国工人们在每次革命中都在墙壁上写着“Mort aux voleurs!”——消灭盗贼!——并且把他们枪毙了不少，那么这并不是由于法国工人热衷于保护财产，而是由于他们正确地认识到首先必须摆脱这帮家伙。任何一个工人领袖只要利用这些流氓作为自己的近卫军或依靠他们，就已经足以表明他是运动的叛徒。”（《马恩选集》，第一卷）'
            },
            {
                type: 'paragraph',
                text: '然而，这段话和其他段落一起，也呈现出一些明显的矛盾。'
            },
            {
                type: 'paragraph',
                text: ' 首先，马克思恩格斯认为流氓无产阶级的阶级背景是什么?这不是无聊的或者学术性的讨论。阶级背景应当与决定意识有关，无论是实际中的还是潜在的。最近一些地区流行着把街头的人群贬称为“流氓资产阶级”，这甚至不是流氓无产阶级，或者又叫其假的流氓无产阶级。在恩格斯前面的一段中，他说他们来自“各个阶级的堕落分子”，但是《共产党宣言》说他们仅仅来自“旧社会最下层”。正是在马克思说流氓无产阶级是“一个与工业无产阶级截然不同的群体”（《1848年至1850年的法兰西阶级斗争》）的这一段中，他又表明他们直接来自一个阶级，即同样的无产阶级（“因此，巴黎无产阶级面临着一支从自己中间抽调出来的军队”）。然而在《路易·波拿巴的雾月十八日》马克思很明确的表明流氓无产阶级来自各个阶级：'
            },
            {
                type: 'paragraph',
                text: '“在这个团体里，除了一些生计可疑和来历不明的破落放荡者，除了资产阶级中的败类和冒险分子，就是一些流氓、退伍的士兵、释放的刑事犯、脱逃的劳役犯、骗子、卖艺人、游民、扒手、玩魔术的、赌棍、私娼狗腿、妓院老板、挑夫、下流作家、拉琴卖唱的、拣破烂的、磨刀的、补锅的、叫化子，一句话，就是被法国人称作浪荡游民的那个完全不固定的不得不只身四处漂泊的人群。波拿巴把这些跟他同类的分子组成十二月十日协会即“慈善会”的核心，就像波拿巴一样，它的所有成员都感到有必要以牺牲劳动人民的利益为代价来让自己受益。波拿巴是流氓无产阶级的首领，他只有在这些流氓无产者身上才能重新找到他自己追求的个人利益，他把这些由所有各个阶级中淘汰出来的渣滓、残屑和糟粕看作他自己绝对能够依靠的唯一的阶级…”（《马恩选集》，第一卷）'
            },
            {
                type: 'paragraph',
                text: '但这一切都让人非常困惑，因为在《宣言》中，谴责流氓无产阶级的那句话之后紧接的一段话这样描述了无产阶级的贫困：'
            },
            {
                type: 'paragraph',
                text: '“在无产阶级的生活条件中，旧社会的生活条件已经被消灭了。无产者是没有财产的；他们和妻子儿女的关系同资产阶级的家庭关系再没有任何共同之处了…法律、道德、宗教在他们看来全都是资产阶级偏见，隐藏在这些偏见后面的全都是资产阶级利益。”（《马恩选集》，第一卷）'
            },
            {
                type: 'paragraph',
                text: '几段话之后，文中写道：“现代的工人却相反，他们并不是随着工业的进步而上升，而是越来越降到本阶级的生存条件以下。工人变成赤贫者，贫困比人口和财富增长得还要快。” 那么，如果是这样，变成赤贫者的无产阶级怎么办呢？他们是怎么生活的？为什么磨刀的、补锅的、挑夫、乞丐、退伍士兵、甚至逃跑的囚犯都是其他阶级，即“与工业无产阶级截然不同”的流氓无产阶级的一员？这不可能是价值观的问题，因为对真正的无产阶级而言“法律、道德、宗教”只是“资产阶级偏见”。这也不会是个人与生产资料之间的关系问题，因为在这种情况下，任何失业的工人都会自动成为流氓无产阶级的一员，产业后备军也会变成流民大军。'
            },
            {
                type: 'paragraph',
                text: '我想得出以下工作结论：马克思和恩格斯认识到了一个重要但界定不清的社会阶级的存在，并对这个阶级经常扮演的背叛者的角色感到愤怒，因而倾向于对这个阶级作出道德上的判断，而不是对它在资本主义社会和革命斗争中所起的作用进行马克思主义的分析。这个阶级可以这样定义：它不从事生产劳动，因此不被工业剥削(但是资产阶级却把它当作警察、军队或代理人来利用)。它的主要营生手段是劳动阶级的劳动成果，因此它与无产阶级的关系是固有的寄生关系。它的成员来自各个阶层，但他们已不再是其他阶层的成员，由于两种条件的结合，一种条件是客观的，另一种是主观的——他们与生产资料不再有同样的关系，他们不再对以前的阶层有任何忠诚。由此可见，流氓无产阶级包含的意识形态会比社会中其他任何阶级更加不同，它里面的个体所携带的以前的经历是最多样化的，而他们目前不稳定的生存方式将使他们与所有其他阶级有许多不同形式的接触（性工作者是最突出的例子）。所以流氓无产阶级的角色在战略上和每时每刻本质上是捉摸不定的。'
            },
            {
                type: 'paragraph',
                text: '如果事情的确如此，我们应当敏锐的注意到流氓无产阶级的不可靠性，但是我们必须反对恩格斯对他们的谴责，认为他们完全没有价值，仅仅是危险的。马克思提出了一个关键的见解，预示了毛泽东和弗朗茨·法农对流氓无产阶级的分析，并直接关系到革命青年运动的发展。他在《法兰西阶级斗争》中说流氓无产阶级是“极易受人影响的，能够作出轰轰烈烈的英雄业绩和狂热的自我牺牲，也能干出最卑鄙的强盗行径和最龌龊的卖身勾当”。（《马恩选集》，第一卷）如果是这样，至少流氓无产阶级中的青年在革命斗争中应该能够发挥极其重要的作用，因为他们是唯一的群体，能够把这种英雄主义的潜力和日常生活中对付警察和参加地下活动作为一种生活方式的经验相结合起来。还记得《怎么办》里说的吗？列宁把掌握这些技能作为对职业革命者和整个革命政党的首要要求，主要是因为这些技能是生存所必需的。'
            },
            {
                type: 'paragraph',
                text: '列宁本人处理的是与当下密切相关的流氓无产阶级的一个方面——他们倾向于参与自发的、无组织的反对国家的武装斗争和“没收”国家财产。列宁强烈谴责那些，他们“自豪地、自鸣得意地宣称，‘我们不是无政府主义者、小偷、强盗，我们比这一切都优越。（《游击战争》，《列宁选集》，第一卷）而将自己与此划清界限的布尔什维克。他抨击这些“通常的评价”，认为这场斗争只不过是“无政府主义、布朗基主义、旧时的恐怖手段，是脱离群众的个人行动，这种行动会使工人风纪败坏，使广大居民同工人疏远，瓦解运动，危害革命”。列宁从这场斗争的无组织状态中得到了如下的深刻教训：“运动受到破坏，并不是由于游击活动，而是由于党软弱无力，不善于掌握这种活动。”布尔什维克应必须组织起来这些自发的行动，“社会民主党应当培养和训练自己的组织，使它们能够真正成为交战的一方，不错过任何一个打击敌人力量的机会”。'
            },
            {
                type: 'paragraph',
                text: '毛泽东对流氓无产阶级及其在革命中可能扮演角色的基本分析也是清晰明了的：'
            },
            {
                type: 'paragraph',
                text: '“此外，还有数量不小的游民无产者，为失了土地的农民和失了工作机会的手工业工人。他们是人类生活中最不安定者…处置这一批人，是中国的困难的问题之一。这一批人很能勇敢奋斗，但有破坏性，如引导得法，可以变成一种革命力量。”（《中国社会各阶级的分析》）'
            },
            {
                type: 'paragraph',
                text: '虽然在美国社会中，流氓无产阶级组成的群体多于南方和中西部的无依无靠的农民以及失业的手工业者，但是毛泽东最终的归纳总结在这里似乎依然合适。但对我们不幸的是，毛泽东没有给出任何关于如何与这个几乎完全属于城市阶层的特殊群体合作的详细理论。他跟这个问题最接近的地方在《中国革命和中国共产党》（《毛选》，第二卷）中。'
            },
            {
                type: 'paragraph',
                text: '中国殖民地和半殖民地的地位，导致了许多农村和城市地区的失业人口。由于没有正当的谋生手段，他们中的许多人被迫诉诸不法，因此就有了强盗、匪徒、乞丐和妓女，以及许多靠封建迷信为生的人。这个社会阶层是不稳定的；有些容易被反动势力收买，有些则可能参加革命。这些人缺乏建设性的素质，喜欢破坏而不喜欢建设;加入革命后，他们成为革命队伍中流寇主义和无政府主义意识形态的来源。因此，我们应该知道如何改造他们，防止他们的破坏性。'
            },
            {
                type: 'paragraph',
                text: '流氓无产阶级的主要的理论家是弗朗茨·法农，他的观点像是对毛泽东理论的扩充。在《全世界受苦的人》之中，法农主要写了非洲殖民地，认为流氓无产阶级几乎完全由无地农民组成（英文版，90页）。这是分析中与美国最不相关的部分，尽管显而易见，几乎所有的黑人和部分白人流氓无产者已被从土地驱离，赶入城市，但他认为，有三个原因，没有这些人革命将无法成功：'
            },
            {
                type: 'paragraph',
                text: '（1）他们是最愿意斗争的。（2）因此，他们提供了农村革命力量进入城市的途径。（3）如果他们不为革命的一方战斗，他们就会为反革命而战。法农给出了许多具体的例子，说明了流氓无产阶级有时所起的反革命作用。在马达加斯加，殖民者协助“从流氓无产阶级的无组织成分中建立一个政党”，然后用“其明显的挑衅行为”作为“维持秩序的法律借口”。（93页）在安哥拉，阿尔及利亚和刚果，殖民者能够利用流氓无产者作为士兵、代理人、劳工和反革命示威游行者。法农因此得出的结论是流氓无产阶级不应当被忽视，恰恰相反：真正的危险在于依赖它的自发性:'
            },
            {
                type: 'paragraph',
                text: '殖民主义还将在流氓无产阶级中发现很大的利用空间。因此，任何争取自由的运动都应该充分注意流氓无产阶级。农民群众总是会响应起义的号召，但如果起义的领导人认为运动能够在不考虑人民群众的情况下发展起来，那么，流氓无产阶级就会投身战斗，参与冲突——但这次是站在压迫者一方。而压迫者，永远不会放弃让黑人自相残杀的机会，他们会非常熟练地利用作为流氓无产阶级那种无知和不解的弱点。如果起义势力没有立马组织这些可用的人力储备，它将会成为雇佣兵而跟殖民地士兵一同作战。'
            },
            {
                type: 'paragraph',
                text: '而尤其危险的是，这一切还可能在流氓无产阶级参加到革命一方的斗争之后发生，因此这会把革命力量打个措手不及。法农指出，敌人依靠仔细分析来利用任何这样的机会。'
            },
            {
                type: 'paragraph',
                text: '敌人意识到了意识形态上的弱点，因为他们分析了起义的力量，越来越仔细地研究参与组成殖民地人民的全部敌人；他们也意识到了全体人群中某些阶层的思想不稳定性。敌人发现，与有纪律、组织良好的起义的先行者们并肩存在的是这样一群人，他们对起义的参与往往受制于其对生理上的不幸、屈辱和不负责任的长期习惯。'
            },
            {
                type: 'paragraph',
                text: '在这里当然不难想象类似的情况，我们应该警惕，必须提高所有参加斗争的人的意识。黑豹党的政治教育课程基于对毛泽东的深入研究，强调将其应用于人们的直接经验，在这里作为一个榜样。他们早期的许多新成员虽然不习惯于读书，而习惯于罪犯的生活，但他们却学会了全心全意为人民服务。和马尔科姆·艾克斯一样，不仅是埃尔德里奇·克利弗，黑豹党的其他几位领导人也是“被释放的囚犯”，他们在马克思看来是流氓无产阶级的一部分。'
            },
            {
                type: 'paragraph',
                text: '法农进行分析的另外两个部分更具战略重要性。第一个是关于流氓无产阶级作为农村进入城市方式的理论。“从乡村地区开始的叛乱将通过农民人口中的小部分进入城镇·········在殖民体系中，它还没有成功地找到啃咬的纽带。“”“正是在这一群人中间，这群住在棚户区的人中间，在流氓无产阶级的核心地带，起义才会找到它在城市地区的矛尖。”（103页）这如何适用于美国?很容易就能看出黑人贫民区的失业者是这群人的一部分。但从农村地区开始的造反又在哪里？答案当然是林彪在《人民战争胜利万岁》中所描述的世界革命！世界范围内的乡村地区是亚洲、非洲和拉丁美洲，也是地球上的悲惨不幸者们的家园。在美国，有许多不同的群体，与这些广大农村群众一样遭受着在身体上的痛苦——美洲印第安人、奇卡诺农场工人、南方的黑人佃农、阿巴拉契亚的失地白人。但这些群体大多分散而脆弱，生活在资本主义社会的边缘，远离其中心。只有一个群体不仅与世界革命群众遭受着同样的痛苦，而且也能集中足够的力量在帝国主义的老家发起进攻——城市流氓无产阶级。这个阶级在美国社会主要由第三世界的人们组成，但也包括被剥夺土地或被其阶级抛弃的白人。这最后一个群体并非无足轻重，它已经占领了几个重要城市的地区，从海特阿什伯里(Haight Ashbury)和电报大道(Telegraph Avenue)，穿过麦迪逊(Madison)，一直到下东区(Lower East Side)、剑桥(Cambridge)和乔治敦(Georgetown)，这些地方都是美国的流氓无产者居住的地方，“法律和秩序”正在迅速瓦解。帝国主义陷入自身的矛盾之中，发现越来越难以开发出有效的武器，以便在自己病变的重要器官——城市里使用。这里鼓动着流氓无产阶级，这个阶级的物质存接近世界革命主要力量的存在。'
            },
            {
                type: 'paragraph',
                text: '法农指出了殖民地国家崩溃的症状，我们也在殖民宗主国里看到了同样的症状，也许更明显；除了“青少年犯罪”、“偷窃、放荡和酗酒”，我们还可以加上大麻和海洛因的作用。'
            },
            {
                type: 'paragraph',
                text: '流氓无产阶级的构成是一种符合自身逻辑的现象，无论是传教士的丰富活动，还是中央政府的法令，都无法制约其发展。它就像一群老鼠；你可以踢他们，朝他们丢石头，但是不管你怎么努力，他们还是会继续啃食树根。'
            },
            {
                type: 'paragraph',
                text: '…流氓无产阶级一旦形成，就会将其全部力量用于危害城镇的“安全”，他们是不可逆转的衰败标志，是殖民制度的核心永远存在的坏疽。（104页）'
            },
            {
                type: 'paragraph',
                text: '法农分析的另一个极其重要的部分与流氓无产阶级在革命斗争中不断变化的价值观和生活方式有关。生活条件塑造他们去战斗，但战斗本身是一种新的条件，它把他们变成了一种新的人：'
            },
            {
                type: 'paragraph',
                text: '所以皮条客、流氓、无业人员和小罪犯，从背后鞭策着，像粗壮的工人一样投身解放斗争。这些无阶级的游手好闲者将通过激进和果断的行动，发现通往民族独立的道路。他们不会因为迎合殖民社会的道德标准而改头换面；恰恰相反，他们认为除非用手榴弹和左轮手枪，否则不可能进入城市。这些连人都做不成的无业者，在他们自己的眼中，在历史的眼中，得到了平复。还有性工作者，和奴仆…所有无望的人渣，所有在自杀和疯狂之间流离的人，都将恢复平衡，再次向前，在民族觉醒的伟大行列之中骄傲的前进。（104页）'
            },
            {
                type: 'paragraph',
                text: '这一切既强调了追随流氓无产阶级现有价值观和生活方式的危险性，又强调了对流氓无产阶级通过革命斗争实现自身解放的有意识的领导的必要性。在所有阶级中，它可能是最需要由有意识的革命者领导的阶级，他们对自己的历史状况有一定的认识，并意识到自己的弱点和不稳定性。认为只有那些同样捉摸不定的、同样缺乏意识形态的人才有资格领导他们，这是一个错误，甚至将是致命的错误。'
            },
            {
                type: 'paragraph',
                text: '学生与街头人群'
            },
            {
                type: 'paragraph',
                text: '学生现在占总人口的很大一部分。单是大学生的人数，就相当于美国武装力量加上它最大的三个工会(卡车司机工会、全美汽车工人联合会和钢铁工人联合会)的总人数，而高中生的人数要多得多。学生在最激进的白人政治力量中占多数，也有街头巷子里的混混，这两个群体互相重合。显然，学生的激进化和流氓无产化并非巧合。'
            },
            {
                type: 'paragraph',
                text: '所有的学生，尤其是那些远离家乡的学生，都是部分地、暂时地失去了社会地位，他们过往的富裕家庭或工人阶级的生活经历与他们现在正被引导的职业或工作使其处于一个不稳定状态。尽管生理和心理上他们都能从事生产劳动和生养后代，而且实际上比大多数“成年人”精力更充沛、生理欲望更旺盛，尽管其往往是最聪明和最有见识的人之一，但他们被所有阶层称为没长大的寄生虫。他们一般不被允许出卖劳动力或拥有财产。尽管他们在学校可能学习很努力，但他们不生产任何东西，也不是工人。不管他们的知识和技能日后在社会上多么有用，他们仍然是“需要照料的人”，相比寄生虫来说这个词好听些。'
            },
            {
                type: 'paragraph',
                text: '学生们不是赚钱谋生，而是想法子生活地好一些。即使是一个统治阶级成员的儿子也知道，他得到自己的跑车是通过讨好他的老爸，而不是通过生产劳动(像他父亲手下的工人)或者合法体面的掠夺（像他父亲）；他与其父亲的关系就像是应召女郎或骗子。学生甚至被剥夺了资产阶级的民主权利。既不是工人也不是老板，他们生活在强制性规则下，甚至连能够选择他们权威的假象都没有，他们与社会中更明显的无阶级分子，即流氓无产者，共享着一些相同的经历。这种经历对他们的意识至少有一定的影响。他们知道什么是寄生虫，怎样像一条寄生虫一样生活。他们的阶级忠诚减弱了。工作和私人财产的神圣性都受到了质疑。当然，他们在很大程度上仍然是他们出生时所在的阶级的产物。但由于他们的阶级地位现在是模糊的，他们中的许多人脱离了他们本应接受培养的阶级角色，有些人发现当个彻底的阶级叛徒是很容易的事。有工人的儿女为经理职位竞争就业，有些人甚至成为超过其父母的低级别老板。一些最富有的资本家的子女成为有意识的革命者，试图推翻其父母的统治，一些人甚至成功地与工人结合。但最引人注目的现象是辍学者，他们直接从一个表面上与流氓无产阶级有些相似的状态滑向真正的无产阶级。而在当前时期，帝国主义最终崩溃的开始，正在成为一种大众现象。'
            },
            {
                type: 'paragraph',
                text: '这些被疏远的街头人群，主要是以前的学生，其社区通常毗邻一个黑人或棕色人种的贫民区，与无依无靠的流氓无产阶级和下层无产阶级形成了一种不确定的联系。存在着发生两种冲突的可能，而且已经发生了：一种是白人和第三世界的人相互斗争；另一种是两者一起和警察斗争。这以一种极为明显的形式，体现了流氓无产阶级及其内部的经典的模糊性。'
            },
            {
                type: 'paragraph',
                text: '流氓无产阶级和工人阶级'
            },
            {
                type: 'paragraph',
                text: '虽然流氓无产阶级必须在革命斗争中发挥作用，但是作为一个阶级，它不能成为主要力量。他们的战斗和破坏能力可能很大，但在社会所有阶层中，他们夺取和维持国家政权的能力是最低的。'
            },
            {
                type: 'paragraph',
                text: '在这个运动中，目前犯下的一个错误是经验主义，它的分析只基于此时此地已经发生的事情。在任何革命前或革命初期的情况下，社会中最不稳定的分子是那些首先开始行动的人。这几乎总是包括学生和流氓无产阶级分子。经验主义把这种最初的力量错误地认为是领导力量或先锋，并得出结论说，革命将恰恰是由那些实际上最不能把革命进行到底的人来进行的。'
            },
            {
                type: 'paragraph',
                text: '在发达的资本主义社会中，除资产阶级以外当然只有一个阶级能够掌握国家政权；那个阶级就是工人阶级。此刻，在历史上，革命只能意味着一件事:无产阶级推翻资产阶级。（个人可以反对帝国主义，完全致力于摧毁资产阶级国家，而不作为革命者。而如果他们仅仅是破坏性的，他们迟早会攻击工人阶级及其政权。）但是，在革命的明显历史意义中，存在着教条主义的危险，它为了历史的必然而忽视了生活的现实。以进步劳工党（the Progressive Labor Party）和其他各类托洛茨基分子为代表的教条主义者认为，无产阶级以外的任何群体的斗争，如果不是彻头彻尾反对革命，那么都是无关紧要的。进步劳工党将这一点发扬光大，以至于他们断言学生和街头人群根本就不是人民的一部分。因为他们无知地认为，“当毛或列宁谈论人民时，他们（只是）是指工人和农民”，他们得出了一个荒谬的结论，“争取人民公园的斗争（即1969年伯克利人民公园事件——译注）是反革命的斗争。” (《伯克利之战》，进步劳工党手册，第7-9页)。与进步劳工党不同，马列主义者明白理论必须建立在客观现实的基础上。因此，他们的结论是，当前运动的关键革命任务是把无依无靠的和被疏远的人们的激烈的政治斗争扩大到全体工人阶级。工人阶级陷于经济主义的泥潭，而只有在革命中才能赢得斗争，只有领导其他阶级联合起来才能赢得革命。'
            },
            {
                type: 'paragraph',
                text: '目前的暴动和工人阶级之间的关系，不是必然的和确定的。相反，一种危险的情况是流氓无产阶级和工人阶级之间的矛盾有可能成为敌对性的（特别是如果许多工人阶级听信了资产阶级媒体或者进步劳工党），流氓无产阶级毕竟是一个寄生的阶级，依靠工人阶级的劳动生存。工人们可能会把无政府主义叛乱视作对他们从统治阶级那里赢得的微小安全的威胁。在这方面，从小资产阶级、专业人士和资产阶级家庭中叛离的学生组成的那部分流氓无产阶级充满了最恶毒的反工人阶级的想法。特殊情况下，矛盾可能激化。（学生和流落街头的人占领了一片先前已经把工人阶级驱逐（evicted）了的住宅区，然后要求这里成为一个免费的人民公寓（the People’sPad），但是周围社区的工人付不起他们的房租。）或者同样的情况可能会变成联合斗争。由于人民公寓计划，周围社区为房租进行的罢工有严密的组织。首先把流氓无产阶级和工人阶级的斗争联系起来，然后把他们团结起来，这个任务不仅是必要的，而且需要自觉的革命者的工作。'
            },
            {
                type: 'paragraph',
                text: '在第三世界人群中，流氓无产阶级和工人阶级之间的界限并不像街头人群和白人工人阶级之间的界限那么明显。黑人和棕色人种的工人是最后被雇佣的，也是最先被解雇的，所以很大一部分人知道成为失业者是什么样子的。许多黑人和棕色人种的妇女靠福利生活，或受雇于兼职的“家务”（即佣人）职位。黑豹党已经展示了团结流氓无产阶级和工人阶级的道路——通过不断制定切实可行的方案来服务当地人民，在这些地方，流氓无产阶级所受的压迫是黑人劳动人民所遭受压迫的一种极端形式。黑豹党开始时的基础几乎完全限于流氓无产阶级之内，其致力于保护人民免受警察暴行侵害。现在，黑豹党得到了黑人工人的广泛支持，而由于“儿童早餐计划”(the Breakfast for Children program)，它得到了黑人社区的广泛支持。这一成功的核心是黑豹党拒绝了仅围绕流氓无产阶级的诉求本身来组织的机会主义路线，相反，它通过流氓无产阶级作为黑人民族中受压害最深的那部分来进行组织，因此他们有能力为了全体人民而提出诉求。虽然第三世界社区内部的流氓无产阶级和工人阶级之间的矛盾不时地激化，但现在看来，革命领导、民族压迫和日益加剧的帝国主义危机必将结合起来，形成革命的联合。'
            },
            {
                type: 'paragraph',
                text: '在国内，问题要困难得多。当然，至少可以说，黑豹党，为人民服务（Serve thePeople）的经验在这里同样重要。这里主要的组织理念是革命青年运动，它是由跨阶级的青年文化、征兵制度和帝国主义战争、青年的高失业率和讨人厌的警察（the pigs）等因素促成的。'
            },
            {
                type: 'paragraph',
                text: '在革命青年运动中，今后一两年的主要工作，仍是在校园和街头建设运动，把二者联系起来。但对革命者来说，关键的工作将是把这场运动传播给年轻的白人劳动者。'
            },
            {
                type: 'paragraph',
                text: '在这里，一个至关重要的工作领域必须是反抗征兵制度及在军队内部的抵抗，因为这里被疏远的白人青年中的运动直接联系到青年工人的需求。另一个重点是街头帮派，其本身基本是流氓无产阶级，尽管他们的阶级背景各不相同；以及摩托俱乐部，主要由年轻工人组成，他们的生活方式和业余社团与流氓无产阶级关系密切。第三个至关重要的领域是高中，那里的人员流通体系还没有迫使阶级彻底分隔，压迫明显跨越阶级界限。'
            },
            {
                type: 'paragraph',
                text: '法西斯分子还是游击队员？'
            },
            {
                type: 'paragraph',
                text: '在德国，流氓无产阶级是纳粹的突击队的主要来源。任何崇拜失业青年自发性的人都应该想起“褐衫军”。在美国，失业的白人青年是滋生最恶劣形式种族主义、民族沙文主义和强人崇拜的肥沃土壤。在南方，在流离失所的农村白人被赶入的城市地区，以及在欧洲族裔社区，尤其如此。在这些人中间，没有明确的流氓无产阶级和白人工人阶级的分界线。'
            },
            {
                type: 'paragraph',
                text: '青年爱国者（The Young Patriots）和青年游击队员（The Young Partisans）已经证明，这些人不仅能够成为革命者，而且能够成为革命领袖。他们做到这一点的唯一方法，正如两个团体所表明的那样，就是围绕着为美国社会中最受压迫和剥削的人民服务的原则而进行组织。'
            },
            {
                type: 'paragraph',
                text: '流氓无产阶级知道什么是底层，什么叫被帝国主义体制的所有力量挤到阴沟里去。他们与地球上的不幸者遭受着同样的沉沦。每时每刻都有两条路可走。一种是把他们仇恨转化为对其他受害者的仇恨，对彼此的仇恨，对他们自己的仇恨。他们可以穿上美国海军陆战队的制服，屠杀越南农民，他们可以在大街上向其兄弟姐妹下手，或者可以向自己充满毒素的血管开枪。另一条道路是自己解放的道路。'
            },
            {
                type: 'paragraph',
                text: '要走这条路，他们和我们所有人一样，不仅必须认识到我们真正的敌人是谁，而且必须认识到，能够推翻他们和摧毁他们腐朽制度的唯一力量是所有受其所害者的大联合。有一件事对每个人都是肯定的：只要还有一个阶级可以称为流氓无产阶级，任何阶级都不会得到解放。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '红色文件2——革命青年与无产阶级之路',
        authors: ['湾区革命联盟'],
        dates: [{ year: 1969 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '湾区革命联盟一九六九年'
            },
            {
                type: 'paragraph',
                text: '（为“学生争取民主社会运动（SDS）”全国会议的召开准备；伊利诺斯州，芝加哥；1969年6月）'
            },
            {
                type: 'paragraph',
                text: '包括无产阶级在内的，每个阶级中具有政治前导性的先锋队的构成，也取决于这个阶级所处的地位及其采取斗争的主要形式。例如，拉林曾抱怨说“年轻工人在我们党内居于主导地位，我们只有很少的已婚工人，而他们离开了党。”俄罗斯机会主义者的抱怨让我想起来恩格斯的一部著作……恩格斯曾经反驳过一位愚蠢的资产阶级教授，同时也是德国立宪党民主党人，他写道：“在我们这个党，这个革命的党内，青年人占主导地位难道不是再正常不过的事情吗？我们是革新者的党，而最热切追随革新者的正是青年人。我们是一个甘愿自我牺牲与腐朽势力抗争的党，而青年总是首先站出来牺牲自我进行斗争。”“不，让我们留下立宪民主党人去收集那些三十多岁的‘陈旧’老人，‘有智慧的’革命者，以及社会民主党（共产主义者）的叛徒吧。而我们将永远是先进的青年阶级中的一员。”——弗拉基米尔·伊里奇·列宁写于36岁那年。'
            },
            {
                type: 'paragraph',
                text: '所有革命者必须掌握的基本事实，也是我们行动的出发点，那便是需要认清当今世界的主要矛盾，即亚非拉受压迫人民和以美国为首的帝国主义之间的矛盾。马克思主义者与伪马克思主义者的区别在于，马克思主义者支持受压迫人民的民族解放斗争，支持工人阶级在解放运动中夺取领导权的斗争。在美国，这意味着我们要支持以黑人民权运动为首的第三世界的解放斗争，支持黑人中和其他第三世界中的工人的领导作用。'
            },
            {
                type: 'paragraph',
                text: '在祖国进行反帝革命斗争中，抵抗趋势犯过两个同样危险的错误。第一个是完全否认黑人和其他受压迫民族在美国受到的殖民压迫，把他们的斗争降格为仅仅是工人阶级斗争的一部分，然而工人阶级目前的斗争意识和斗争水平都远远低于大多数受压迫民众的斗争。在实践中，这意味着对第三世界的解放运动的出卖。另一个与之相反的错误是只承认在这个国家对来自第三世界人民的殖民性质的压迫，而不能完全理解被压迫民族内部的阶级分裂以及在内部殖民中对工人阶级压迫的双重性质；因此，也未能支持解放运动中争取工人阶级领导权的斗争。在实践中，这种趋势也意味着通过允许解放运动中的资产阶级势力——他们得到帝国主义统治阶级的支持——篡夺运动的领导权，从而出卖了内部殖民地受压迫的人民。'
            },
            {
                type: 'paragraph',
                text: '对于祖国的革命者而言，关键问题是：我们该如何在祖国为美国国内外的第三世界解放斗争建立最大可能的支持，以及如何防止走向议会道路或者预防革命运动中道路的反复？无论是多么热情，我们不能让自己被简化成为第三世界解放斗争的旁观者。但是，另一方面，我们不能因为自己的主观愿望亲身支持这些斗争，而阻碍建立更大规模的斗争运动。我们相信，在最近一段时间内，祖国革命者可以给予的最大援助将把我们目前的反帝运动传播给广大人民群众，特别是工人阶级。他们正开始经历美帝国主义日益激化加重的矛盾危机。而且，从长远来看，我们可以帮助巩固全世界无产阶级斗争的胜利果实的最好的，同时也是唯一的方式，是冲破美国垄断资本帝国主义制度，并用社会主义取代它。我们相信，只有通过制定一项能够发起并实现无产阶级领导地位的基本战略，随后进行争取无产阶级领导地位的斗争，才能实现这一点。'
            },
            {
                type: 'paragraph',
                text: '马克思主义的力量，在毛泽东思想中得到了发展，并体现在“学生争取民主社会运动”组织——祖国规模最大的反帝国主义运动——不断增强壮大的事实中，几乎每个组织成员都称自己是马克思主义者。他们中的许多人在真正地寻求学习和运用国际无产阶级的意识形态：马克思列宁主义、毛泽东思想。这一趋势已经获得了如此的力量和势头，即使是无产阶级的敌人及其意识形态也被迫用马克思主义的话语去装扮他们的论点。事实上，我们大部分同志都想融入工人阶级，然而迫在眉睫的问题是如何到达那里：即走出去，将自己真正地和劳动人民融为一体，亦或是改变工人阶级的定义，以便我们都能融洽相处，就像我们现在这样。'
            },
            {
                type: 'paragraph',
                text: '几年以来，争论的焦点不再是“工人阶级是不是革命的主力军”，而是争论“工人阶级”一词的含义，在该分类中，哪一部分或者哪一阶层将会成为推翻帝国主义统治集团并领导社会主义建设的领导力量。在短时间内，所谓宣扬“新工人阶级”的理论家在“学生争取民主社会运动”组织的青年和学生中，乃至整个运动过程中，都有相当大的影响。但是，显而易见的事实是，“新工人阶级”的这些特权阶层——高技术的技师、工程师、教师、记者、社会工作者等等——在推动革命运动中旅既没有做出最大的贡献，也没有最大的能力去做。而且，我们需要注意到这样一个事实，在苏联和其他东欧国家，这些阶层已被证明是修正主义和资本主义复辟的社会基础，这一事实几乎已经全然摧毁了“新工人阶级”理论。'
            },
            {
                type: 'paragraph',
                text: '但是，工人阶级的哪一部分将会成为革命运动的主导力量的问题争论，特别是“工业无产阶级作为无产阶级革命的领导力量”的古典马克思主义观点的正确性的争论，继续在我们的运动中进行。我们坚持古典马克思主义的观点。然而，作为马克思主义者，我们意识到自己有责任基于当今美帝国主义和美国社会的具体情况，来解释并捍卫这一立场，同时也要考虑到自打马克思生活的时代以来，世界局势，生产力以及社会阶级已经发生了无可否认的巨大变化。'
            },
            {
                type: 'paragraph',
                text: '列宁在复兴及捍卫马克思主义的基本原理时，坚持认为马克思主义不是一种抽象的教条，而是一种活生生的科学；正如他说的那样“具体条件具体分析是马克思主义的活的灵魂。”因此，在与那些民粹派-无政府主义知识分子（他们主张资本主义在俄罗斯不仅是不受欢迎的，同时也是不必要的；农村的，社区性质的“共产主义”可以直接建立在封建体系崩溃的地基上）的路线作斗争时，列宁没有坚持认为“资本主义必须在各地得到发展”的铁律，资本主义是处于封建主义和社会主义之间不可避免的过渡阶段。相反，他通过对俄罗斯经济的详尽分析证明了资本主义已正在俄国发展，这一发展趋势不可逆转，而社会主义只能建立在由资本主义发展而奠定的基础之上。今天，我们也面临着许多争论和分析，比如那些宣称现代美国资本主义物质基础的变化已经减少了工业无产阶级的规模和革命潜力的论调；我们将尝试在坚持产业工人居于革命领导地位的基础上，对这些论调进行具体的考察，并对当今工业无产阶级和整个工人阶级在美帝国主义体系中的实际地位做出具体分析。'
            },
            {
                type: 'paragraph',
                text: '马克思关于资本主义的发展，使社会日益分裂为两大阶级，即“一个人口占绝大多数的被统治阶级（无产阶级）和一个少数人的资产阶级统治阶层”的预言，几乎已经实现……如果阶级成员的身份是由其自身与生产资料的关系决定的，那么以马克思主义的观点来看，这个国家的绝大多数人，他们没有生产资料，只好被迫出卖自身的劳动力给那些占有生产资料的人；如此来说，这绝大多数人便是工人阶级的成员。'
            },
            {
                type: 'paragraph',
                text: '如果我们从字面意义上理解梅伦的阐述，那么不仅仅是猪猡（美国警察），还有军队和其他走狗猪猡——包括早川,他们没有生产资料并且也将自己出卖给统治阶级，那么他们也是工人阶级的一部分了。而且他也意识到自己的简单论述所造成的困扰，特别是当他谈到中间阶层的问题时：'
            },
            {
                type: 'paragraph',
                text: '而当我们谈到学生，中层管理人员，高技能劳动者和其他专业人士时，许多激进分子想要创造一个残存的中间类别，并称之为小资产阶级。首先，这是一种非马克思主义的分类——因为这并不是基于与生产资料的关系来划分的。其次，表征这些群体的意识形态当然不是小资产阶级的反垄断意识，而是（在某种程度上，它不是无产阶级意识形态）统治阶级，垄断寡头的（即所谓的企业自由主义）意识形态。'
            },
            {
                type: 'paragraph',
                text: '除了承认小资产阶级意识形态的一个方面（反垄断意识，这与反工人阶级及亲资本主义意识并存但不总是主导），梅伦的陈述仅仅是神秘化。他只是描述了这些群体的主观态度（以矛盾的方式），同时批判了“马克思主义时尚”，将其归类为小资产阶级——而没有为这些中间群体或阶层提供可替代的阶级类别。'
            },
            {
                type: 'paragraph',
                text: '这些中间阶层的确难以分类，但希冀他们进入工人阶级是行不通的。阶级分析，尤其是在工业无产阶级和垄断资本家之间的阶级和阶层的分类问题，不能像在篮子里丢鸡蛋那样简单干脆。通过将学习与这些阶层之间的具体斗争相结合，才能更有效地实现对这些中间阶层对无产阶级和无产阶级革命的客观立场和态度的真实分析。'
            },
            {
                type: 'paragraph',
                text: '梅伦关于“马克思主义时尚”阶级分析是前后不一的，它充其量也只是半马克思主义的分析。（人们）与生产资料的关系的确是确定社会阶层的基本标准。但它不是唯一的标准。（人们）与社会中其他群体的关系也非常重要。即使没有实际拥有生产资料——就像美国的经理人和他们在苏联的修正主义同行那样——只是有能力对生产资料和与之相关的阶级进行一定程度的控制就是如此。管理者对其帝国主义主子的忠诚有着一定的物质基础，然而梅伦在他的“阶级分析”中忽略了这一客观立场。'
            },
            {
                type: 'paragraph',
                text: '虽然梅伦谈到了与生产资料的关系，并在马克思主义者阵营里保持了自己的存在——但在事实上，他的案例探讨几乎只是片面地基于这一关系。对于梅伦来说，有无生产资料所有权是判断与生产资料之间关系的唯一标准；而是否出售或购买劳动力是划分阶级、阶层的唯一标准。虽然梅伦的意图可能是积极的，但他应该意识到，他对所有权问题的片面关注使得他与苏联的反革命修正主义者站到了一起，而这是非常令人不适的。冒充“马克思列宁主义者”的苏修也只考虑生产资料的所有权问题，并通过抨击“与生产资料的关系”来“证明”苏联并不存在阶级。但是，这种“马克思主义”的狡猾手段不应该遮蔽任何人的双眼，让他们对这个修正主义集团所处的真正阶级地位视而不见。他们俨然属于统治阶级，新沙皇，尽管事实上他们手里没有握着任何一纸股票。'
            },
            {
                type: 'paragraph',
                text: '对社会任何阶层进行阶级分析的一个非常关键的因素是其成员享有的独立程度。例如，在大型集团医院工作的医生可能会向凯撒公司出卖他们的劳动力，但是在这种情况下他们又享有很大的独立性，他们有机会离开凯撒跳槽去私人诊所。与这位医生，或是工人主管，甚至是通用电气的第26任副总裁（并不握有股权）所不同，工人别无他选，只能出售自己的劳动力，而无法真正控制在何时何地工作，如何工作，以及和谁一起工作。没错，马克思和恩格斯在《共产党宣言》中指出，资本主义的发展带来一种倾向，它使得那些原先“独立的”（技术）专业人士“无产阶级化”了。但是，如今这个中间阶层中仍有大量的残余分子保持了独立状态，其阶级地位毫无疑问属于小资产阶级。甚至之前那些独立的专业人士，现在某种程度上业已无产阶级化了，但他们仍然表现出与工人阶级相区分的矛盾心态。在过度拥挤的教室里授课的教师，以及工作量极大的社会工作者，他们的确参与了阶级斗争，甚至组建工会。有时，他们的斗争十分尖锐，这对工人阶级非常有帮助。'
            },
            {
                type: 'paragraph',
                text: '即使斗争进入最激烈的时刻，当这些“工人阶级”成员涉及到自身与劳动群众的关系时，他们仍是坚定自己的“专业”地位。在这个方面，他们可没有被误导，也并非仅仅是（觉悟）落后的工人——而是恰恰反映了他们处在资产阶级和工人阶级之间的真正的阶级地位。当然，在诸多内外矛盾的影响下，帝国主义制度越来越腐朽，危机进一步加深；随着工人阶级力量的壮大，工人阶级更加意识到革命的必要性，他们争取（革命的）领导权和自我组织；于是，中间阶层里更多的人将会加入革命队伍。他们中的部分人将会成为关键的，无私的领导者和战士，但整个阶级群体始终保持分裂状态，直到革命胜利的那天。阶级分析法的重要性正是在于它能够从各个阶级阶层中找到盟友，区分敌友，并随着局势的变化更改策略。我们需要提炼总结经验，以便能够更好地区分社会中的分歧。模糊阶级差异，甚至将阶级缩小到无法确定的体量，这无助于我们团结所有可以团结的力量（来自不同的阶级），共同反对垄断帝国主义。'
            },
            {
                type: 'paragraph',
                text: '梅伦非常渴望让几乎每一个人，包括所有的年轻人都融入工人阶级；为此，他不得不掩盖事实扭曲概念。例如，他宣称美国的小资产阶级几乎无足轻重。不过，在这个国家任何一个主要城市中的任何一条街道上散步就足以驳斥这一观点。（在这里我们甚至不用讨论几百万小农场主）目前在美国，雇佣50人及以下的非农企业有340万家，其中54万家雇佣8到19人，260多万家雇佣8人以下。这是1945年以来的实际增长，相应的数字分别是290万，221,500和260万。即使实际上部分大公司将其“特许经营权”授权给其中的一些中小企业，但是其所有者和/或管理者的基本立场仍然是小资产阶级的，而非无产阶级。小资产阶级不仅在规模上始终显著，而且他的意识形态（有时是反垄断的，但其总的来说支持资产阶级私有制的意识形态）在工人阶级，尤其是熟练工人所在的上层中依然有着极大的影响。一方面，美国小企业的平均寿命大约只有五年：这类小型的资产阶级单位不断地被粉碎，其所有者或破产并成为工人阶级，或作为管理者被吸纳进垄断企业中。但是，另一方面，这种小企业也不断地从垄断阶层的经理人和工人队伍中重新出现：比如，为自己开展业务的管道工，变成小承包商的木匠，经营小咖啡馆的厨师，或是自己购买器械（指车辆）并基于合同工作的卡车司机，甚至是开发新产品或是制定巧妙计划（指出谋划策）的教授（他们之中最近真的有人成功了，并且当上了国防部长助理）。模糊这种现象就是在弱化我们对工人阶级和全社会真实整体情况的了解，严重削弱我们基于人民，特别是工人阶级的实际状况和需求开展革命运动的能力。'
            },
            {
                type: 'paragraph',
                text: '它（指梅伦的理论）陷入了由统治阶级及其学术代理人所设下的陷阱。在20世纪50年代，资产阶级的社会学家竭尽全力（和事实）将工人阶级“消解”为“中产阶级”（他们至今仍在尝试使用这种统治伎俩，尽管成功率越来越低。）现在，梅伦想在自己脑海中重复这一过程，将小资产阶级消解为工人阶级。梅伦所犯的错误对革命事业造成的危害，不亚于资产阶级故意伪造的谎言。这也导致他做出了一些愚蠢的“伪分析”。例如，为了让所有学生都融入工人阶级，他不得不争辩称“学生通过学习，以熟练劳动力的形式在自己内部创造价值。”他还不妨说，婴儿在吸吮奶瓶的时候也可以为自己创造价值呢。在马克思主义看来，劳动力只有在工人将其投入市场以供资本家购买时，才真正进入劳动力市场。如果我们的学生从未出卖过自己“熟练的劳动力”，而是在抗议示威运动中被资本家的猪（指警察）谋杀，亦或是突然继承了一张价值100万美元的美孚石油公司的股票，他所创造的这种“价值”可从未以劳动力的形式实现，既不创造任何剩余价值也没有任何意义。不！正如我们所提到的婴儿的例子，虽然形式不同，但学生依然靠奶瓶养活。他（指学生）第一次产出价值是当他将劳动力放在市场中并用于生产商品的时候。'
            },
            {
                type: 'paragraph',
                text: '此外，梅伦声称“绝大多数美国青年（18-24岁）是学生、士兵和失业者”。事实上，这一群体中60％男性都有工作，只有8％的人失业，大约15％的人在军队中服役。（数据来自于美国劳工部，劳工统计手册，1968年）。即便考虑到资产阶级的歪曲，以及18-24年龄组中相当多的男性在上学期间兼职工作，梅伦的结论仍然是错误的。这些数字只适用于非白人和白人青年，因此白人男性就业人数占比甚至高于60％。在女性的18-24岁年龄组的白人和非白人群体中，就业人口几乎占50％。而且，在25-34岁年龄组中，超过80％的白人和非白人女性都有工作，且大多数都是全职的。'
            },
            {
                type: 'paragraph',
                text: '梅伦杂耍般的“马克思主义”，他对马克思主义价值观的淡化，对“生产关系”的片面看法以及对事实的漠视，所有这些都给他的首要关切内容——否定工业无产阶级的领导地位，打下了必要的理论基础。马克思和恩格斯总是明确区分生产性劳动和非生产性劳动，并且区分受到剥削以创造剩余价值的工农业劳动者和出售劳动力但不创造任何价值的劳动者。这并不是一个随意地区分，而是基于理解了一个事实，即资本家获得的利润最终取决于他在生产点压低工人境况待遇的能力。不仅是资本主义的利润，而且包括其他非生产性工人在内的社会中每个人的生计问题，最终，是建立在备受剥削的产业工人所创造的价值之上，以及时至今日，在较轻程度上，也是建立在农业工人使用的先进农业技术所创造的价值之上。今天，如果我们仅仅审视帝国主义及其内部阶级构成，便会遗漏（帝国主义）对殖民地工人的超额剥削，也会模糊生产/产业工人与其他阶级阶层之间存在的国际性的矛盾冲突的本质。但是理解了资本主义利润来源于在“生产中”对产业工人的剥削这一事实，同时也必然表明了工业无产阶级作为一种社会力量在切断资本主义势力动脉时所处的战略地位，但是这并不足以囊括革命共产主义的理论基础，甚至也不包括工业无产阶级的领导地位。经济主义者的政治倾向也理解这一点并以此为理论基础。梅伦并没能通过扩大工人阶级的定义范围，来回避经济主义——实际上，他以这种方式将自己立场（并不能被归类为经济主义）与经济主义者的政治立场相互兼容了。（经济主义可并不否认武装斗争——经济主义者不得不承认，在沙俄时期，任何参加罢工的工人都是在经历血腥斗争。）'
            },
            {
                type: 'paragraph',
                text: '列宁在《怎么办》（写于1902年）中反驳了工人运动中的经济主义观点，他们主张通向社会主义的道路应该完全基于工人阶级在资本主义下争取更高的薪资和提高工作条件而开展的经济斗争。在这篇精彩的文章中，列宁指出，工业无产阶级是现代社会的领导阶级，不是因为它参与了在“生产中”争取更高工资的斗争，而是其在劳动过程中的社会化，一贯受到剥削而又采取斗争反对剥削，以及它在经济全局中的战略地位和阶级关系网，使其能够最坚定地掌握马克思主义思想信念，最清楚地辨别社会中各种力量——谁是人民的朋友，谁是人民的敌人——最终开展一场推翻旧秩序的、全阶级参与的革命斗争。在这方面，政治斗争在质量上优于纯粹的经济斗争，革命的共产主义者有责任参加工人的经济斗争，并帮助工人们了解掌握政治理论，将经济斗争的水平提升到对抗国家机器的全方位的政治斗争上去。'
            },
            {
                type: 'paragraph',
                text: '（当然，我们所述的是反对国家的诸多政治斗争，而不是哈罗德.威尔逊/工党的那种版本。如果这些经济上的需求不被视作社会主义斗争的副产品，那么它们会被包装进一揽子政策中，并且被提升到资产阶级政治的层面。基于经济需求的改良主义，通常表现得十分具有“政治性”，并且它也是经济主义的核心论调。）'
            },
            {
                type: 'paragraph',
                text: '很明显梅伦主观上倾向于否定工业无产阶级的领导作用，这是导致他错误分析的根本原因。因此，他采用了静止观点看待盈余价值是如何积累的，这暗示了工人和雇主之间的基本矛盾几乎已经消失。他这样做不只是论及美国工人，而是在讨论世界无产阶级。首先，他提出“竞争性的资本主义发展出两个事物：垄断资本主义体系和帝国主义。”（原文：我们标注的斜体字）'
            },
            {
                type: 'paragraph',
                text: '如果这不仅仅是一个草率的语法错误，那这便是一个由“新工人阶级”的理论家所犯下的非常严重的政治错误。帝国主义是垄断资本主义，是资本主义的最高阶段。在资本主义发展的某个时刻，国内市场已经不再能满足资本家的利润需求，也无法继续保证资本家的额外投资能收到利润回报。所以资本家被迫出口，并不是完成商品的销售，而是资本自身超越了祖国和国内市场的边界。这种情况出现在整个经济体系和所有资本主义国家中；因此，在由金融资本主导的诸多资本单位之间展开了激烈的竞争，所有资本单位都渴求控制、塑造或是重塑世界，并将世界的发展转向满足于其自身的利益需求。这当然免不了战争——帝国主义列强之间的战争；以及与日俱增的，在各帝国主义列强和殖民地半殖民地人民之间的战争。'
            },
            {
                type: 'paragraph',
                text: '有些时候，梅伦似乎部分地理解了这一点；但是，很明显他的理解很不全面，以至于他在根本上混淆了第三世界解放斗争的本质，也包括祖国的黑人解放斗争。尽管他正确指出“驱动帝国主义控制以及发展合适的投资机会的动力同时意味着全世界工人生存质量的持续稳定恶化。”但是他也可以转过身去，援引“经济主义”的“稻草人理论”，宣称“人民的斗争并不会在生产中爆发”。第三世界人民的斗争最初是反对封建主义和帝国主义的民族斗争，然而到了旷日持久的最后阶段，第三世界人民主要从事军事斗争。但是，在第三世界人民进入军事斗争阶段之前，实际上，他们的斗争主要在“生产中”爆发，比如农民在封建庄园的斗争，以及城市里发生在商店和工厂里的斗争。美国黑人争取自由解放的斗争也是一种民族斗争，这一斗争中的最活跃的成员并不是产业工人，而是街头的居民和没有稳定工作的工人，黑豹党称之为“荒野黑人”。梅伦将这一现状投射到美国，并据此提出一个战略：'
            },
            {
                type: 'paragraph',
                text: '对美国的年轻人来说，阶级斗争体现在诸如草案，统治阶级对大学、警察以及其他统治阶级代理机构的用途等社会控制的问题上。所有的社会机构都旨在服务于并尽力稳定日益崩溃的资本主义体系，随崩溃而来的将是斗争。“如果美国资本主义体系的崩溃不一定引发大萧条，而是社会结构的逐渐恶化；那么，我们的革命运动不仅必须要为可能的总罢工做好准备，还要为围绕各种问题展开的、水平逐步提高的斗争做好准备，而这将引发一场持久的全面内战。”'
            },
            {
                type: 'paragraph',
                text: '（这是一个侧面问题，为了不默许对马克思列宁主义的误解，只有部分无政府主义理论家将总罢工视作颠覆资本主义体系的最后一战。马克思列宁主义者认为总罢工只是一种斗争方式，有时在（工人阶级）团结得到发展，阶级意识和战斗力量得到加强后，才能实现和有用。这需要一种罕见的情况组合，即在总罢工可以立刻摧毁资本主义之前，资本家阶级已被剥夺了几乎所有力量。）'
            },
            {
                type: 'paragraph',
                text: '我们不否认在帝国主义衰落的时代，资产阶级社会正在分崩离析；也不否认美国可能会再度爆发内战；至少，更不会否认这场斗争将会是漫长的。不过，我们相信当美国在大萧条或其他严重的经济政治危机中完全崩溃之时，内战便会爆发；例如，美国在战争中惨败；再比如，统治阶级既不能照旧统治下去，下层阶级也不能照旧生存下去。这一点并没有否定工业无产阶级的领导作用。实际上，当破坏性的危机来临之时，如果无产阶级没有能够承担起领导任务，也没有发展出多阶级的马克思列宁主义政党；那么垄断资产阶级将能够安然度过哪怕是最具毁灭性的危机，并以某种形式继续统治下去。'
            },
            {
                type: 'paragraph',
                text: '梅伦果真在争辩称，工业无产阶级将成为“工人阶级”革命运动的后卫。这也就是为什么他不得不折磨所有的年轻人，让他们融入工人阶级，以保持领导地位；根据梅伦的错误数据，所有的年轻人都应该待在学校、军队或者失业者中。'
            },
            {
                type: 'paragraph',
                text: '这难道不是他所说的本意吗？“因为产工人只是更广义的工人阶级中的一部分，因为其并没有在阶级斗争中发挥先锋作用，对工人斗争的正确观点要求我们将他们视作斗争的唯一前线。我们需要的是分析和论证——工人阶级中的哪些部分能够发展出阶级意识并领导其余的部分？”尽管道路不同，但这事实上导致了“新工人阶级理论家”相同的精英主义。梅伦也认为那些目前处于运动浪潮之中的人——特别是学生——将会继续领导斗争中的“工人阶级中的其余部分”。'
            },
            {
                type: 'paragraph',
                text: '让我们回到国际形势——第三世界的解放斗争上，在这里验明了梅伦理论的基本/根本性错误，然后再回到我们自己运动的更正确策略上来。的确，目前越南人民以及其他亚非拉地区人民所的直接斗争，一般来说都是争取民族解放的斗争。这需要所有爱国阶级的团结，囊括除了封建地主阶级及其盟友，帝国主义者的马前卒及其傀儡外的所有阶级阶层。但是，这场斗争必须由两个主要阶级力量中的一方领导：要么是反对帝国主义势力的民族资产阶级，因为外国金融资本的统治地位阻碍了强大的本土资产阶级的发展；要么是与农民结盟的无产阶级。（如果这场斗争）由民族资产阶级领导，那么它将无法通过斗争取得最终胜利，这场斗争最终将会被迫与帝国主义求妥协，或是被帝国主义无情摧毁。（比如肯雅塔领导的肯尼亚，以及苏加诺领导下的印度尼西亚。）如果由无产阶级领导斗争，并与农民结盟，就可以彻底打败帝国主义；民族解放的成果能得到充分巩固，社会主义的基础也能得以牢牢奠定。'
            },
            {
                type: 'paragraph',
                text: '这是如今越南人民以及中国人民争取民族解放和社会主义斗争的经验。在这两个例子下，无产阶级及其政党——共产党都发挥了领导作用，尽管事实上农民在农村地区进行了大量的军事斗争。'
            },
            {
                type: 'paragraph',
                text: '比如，在1946年到1949年的中国，贫农的路线甚至是剥夺中农土地，分配给贫农更多的私人土地。但是中国共产党提出了先进的无产阶级路线；为了保证与中农的联盟，成功地击败了贫农路线；打败了国民党及其帝国主义主子；突出了城市无产阶级与资产阶级之间的斗争。这是通向无产阶级专政和建设社会主义的唯一道路。因此，尽管无产阶级不是军事方面的主要战斗力，但是其政治路线，以及代表其阶级利益政党的领导，事实上是贯穿整个中国革命的领导力量。而且，在中国的无产阶级文化大革命中，首先是学生行动起来，然后是农民，最后才是工人。但是，即使是在学生造反的阶段，无产阶级的革命路线——使得学校为人民服务，清除资产阶级形式的竞争和退学制度，将学习与工作相结合，清除学校中的特权和官僚主义——仍然发挥着领导作用。然而，当工人阶级作为一个整体，确实掌握了文化革命的路线并将其付诸实践时，就将其推向了更高的水平；能从走资本主义道路的机构中夺取政治权力，并且发展社会主义上层建筑的新形式，因此群众的口号和实际行动变成了“工人阶级必须领导一切。”'
            },
            {
                type: 'paragraph',
                text: '毛泽东的天才之处在于，在整个中国革命的过程中中，（尽管）遇到了所有的曲折、挫折和成功，他却能够率先提出了代表无产阶级利益的路线，唤起人民群众领会掌握这条斗争路线并将其付诸实践。在这个过程中，毛泽东避免了教条主义和实用主义两个错误倾向。当学生和农民在工人之前率先发起行动时，正如在中国革命的历程中多次发生的那样，毛泽东并没有试图阻止学生和农民们的运动，或是命令他们等待工人阶级行动起来，并让位给工人阶级带头领导这次运动。与之相反，他鼓励学生和农民的造反运动，为农民和学生群体中的无产阶级领导权而奋斗；他提出一条代表无产者阶级利益的路线，并敦促造反派在工人阶级内部传播发动革命。另一方面，因为学生，甚至是农民都在无产阶级之前发起行动，毛泽东并没有试图编造新的理论或是新的分析；既没有让学生或是农民成为领导力量，也没有在他们身上钉上无产阶级的徽章，使他们成为工人阶级的一部分——实际上，这是使他们成为领导力量的一部分。通向无产阶级的道路，让工人阶级在斗争的每个阶段、每个方面都发挥领导作用。这是中国革命通向胜利的唯一道路，也是被压迫人民争取民族解放和社会主义所进行的斗争的唯一途径。'
            },
            {
                type: 'paragraph',
                text: '阿尔及利亚革命为梅伦的模型提供了一个最相近的例子——即一个由知识分子和特权阶层领导，以流氓无产阶级和部分农民作为主力的革命运动。最终流产的阿尔及利亚革命企图赢得民族解放，并建立一个没有无产阶级领导和无产阶级专政的社会主义。与中国人民和越南人民相比，阿尔及利亚人民的经历证明了这样一个事实，由特权阶层尤其是知识分子领导的流氓无产阶级和部分农民的“革命”运动，可能会给他们的殖民者主人制造麻烦，甚至可能在一段时间内对殖民地宗主国造成一段时间的破坏；但是最终还是要以妥协于帝国主义的控制而告终。这是因为它没有能把争取民族解放和社会主义的斗争坚持到最后。（这就是为什么法国帝国主义者仍然控制石油，并主导所谓“独立的”阿尔及利亚经济。）'
            },
            {
                type: 'paragraph',
                text: '这在美国如何适用呢？让我们看看黑人的解放斗争吧。在这里，梅伦再次混淆了首先采取行动的阶级和领导阶级的区别。在黑人这个群体中，就正如在中国人民中一样，都有着学生，农民（佃农、南方佃农），以及所谓的“流氓蠢蛋”（半永久性失业工人，其中许多是来自南方农村的移民或是移民子女）。在此期间，在黑人产业工人在群众中行动之前，他们就已经行动起来并卷入激烈的斗争，包括与美帝国主义的肥猪展开小规模军事斗争。尽管黑豹党的斗争聚焦在“街区兄弟”上。但是，黑豹党从一开始就提出了一条无产阶级路线——确定真正的敌人，即帝国主义统治阶级；强调斗争的国际属性；在处理白人的民族压迫是做出阶级划分；指明与潜在盟友合作的方式；并将有纪律的组织作为（群众）自发性的替代品，而这个替代品是直接而又有必要的。'
            },
            {
                type: 'paragraph',
                text: '为什么这是无产阶级的路线？街区的兄弟们，每天忙忙碌碌，尽最大可能与肥猪、小店主、典当商、房东等人打交道，而这些人几乎全部是白人。很自然的，他很容易就倾向于形成一种毫不含糊的反白人观点。他的生活是碎片化、高度个体化的——为了生存而进行的个人抗争——他对于社会的看法受到这种经历的限制。黑人产业工人和街区兄弟（当然他们有可能是血缘上的兄弟）住在同一个社区，在高度组织化和社会化的工作中，他们受到同样的压迫，而且也受到了民族压迫和超额剥削。这通常是为了构成美国统治阶级的垄断寡头。黑人产业工人作为一个遭受这种双重压迫的阶级，最有能力掌握马克思列宁主义的意识形态：能够区分白人工人的利益和白人资本家的利益；能够了解领会组织和纪律的必要性；并且能够以集体方式坚持与真正的敌人做斗争。尽管黑人工人成为了最后一个掌握休伊和黑豹党的革命民族主义的群体；在黑人解放运动中的其他无产阶级势力中，黑人产业工人的革命意识和斗争运动正在日益发展，他们紧密团结在街区黑人以及整个黑人群体的斗争周围。'
            },
            {
                type: 'paragraph',
                text: '底特律黑人工人革命联盟的约翰.沃森在最近《新左派笔记》的访谈中使用了更加简洁，也更加引人注目的措辞，阐明了黑人工人无产阶级的领导作用：'
            },
            {
                type: 'paragraph',
                text: '身为工人，同样也是黑人工人，我们历来都是，现在也是美国经济领域的一个基本要素。如果没有黑人奴隶在南方种植园里采摘棉花，那么欧美发展工业所需的原始资本积累将永远不会完成。如果没有黑人工人在底特律的汽车装配线上辛勤劳作，那么汽车厂商从一开始就无法生产汽车，因此他们也无法获得所赚取的巨额利润。“因此，我们认为将黑人组织成为一个强大的团结的集体（单位）的最佳方式，便是在他们所工作的工厂里，将他们组织起来。我们认为，黑人工人尤其有能力完全瘫痪美国的经济体系。为了能够实现这种力量，我们必须组织起来。”当你走进一家工厂里，每天有一万名工人身处同样的体系下（这种体系出自于同一批恶棍之手），面对着同样恶劣的环境，每天工作八小时，每周工作六或七天。当你走进社区，比如说在一个特定的社区里，人们的利益可能远比工人的利益更加分散。也就是说，人们有着不同的“看守人”，他们在整个社区里面对许多不同类型的问题，而且与工厂里的那一万人相比，他们并不属于同一种“同源人群”。因此，就权宜之计而言，在工厂发展组织成功的可能性更大。'
            },
            {
                type: 'paragraph',
                text: '当你考虑的比这更长远，当你确实将社区里的一些重要部门组织起来时，那些你能在社区里采取的行动，给统治阶级造成的破坏，并不如在工厂里采取行动那样有效。举例来说，当你关停汉姆特拉米可的装配工厂后，就相当于同时又自然而然地做了许多（其他）事情。如果你将生产线关停一天，那么意味着克莱斯勒公司少生产了一千辆汽车；考虑到他们的投资，这便等同于一笔可观的资金损失。“此外，当你关停一个大型的汽车工厂时，就相当于自然而然地动员了人们走上街头，单次行动就可以动员五千或是一万人。然而，当你试图将社区组织起来时，特别是当你挨家挨户地敲门宣传动员时，那么再次同时聚集起这么多的人就困难多了。”'
            },
            {
                type: 'paragraph',
                text: '最后，我们认为，当你与工厂工人组织紧密结合起来，同时也自然而然地发展了社区组织，取得了社区支持。毕竟，工人并不是全天24小时都住在工厂里。他们回家后都居住在社区的某个角落。我们发现当工厂工人组织起来，（他们在）社区里的各种支持者也会组织起来，而这种现象几乎不可避免而且是并行发展着的。我们认为获得广泛的社区支持是必要的，以便能够在工厂内部有效地进行组织，并有效地瘫痪重要的经济部门。'
            },
            {
                type: 'paragraph',
                text: '因此，尽管最尖锐的斗争仍然发生在街区哥们儿和那些每天直接残酷压迫他们的警察之间，不过无产阶级意识形态的主导作用以及产业工人们自身日益增加的各种活动，都清楚地表明黑人工业无产阶级最终将会成为黑人解放运动的领导力量。'
            },
            {
                type: 'paragraph',
                text: '美国内部垂死挣扎的帝国主义日益增长的趋势之一就是——当它驱使黑人离开南部农田，而与此同时垄断资本主义的新技术为许多白人工人（蓝领和白领）提供了新的技术岗位——形成了在广大工业无产阶级之中，黑人和其他受压迫人民集中于那些最受压迫最受剥削的经济部门。例如，在加利福尼亚州，将近50%的工业无产阶级（以及农业无产阶级中的绝大多数）都是黑人和拉丁裔人。在底特律的很多汽车工厂里，在非熟练工人所在的庞大装配线上，黑人工人通常占劳动力总数的75%。而且，一般来说，在汽车、钢铁、码头货运以及一些地方的纺织工业中，来自第三世界的工人占非熟练工人群体的20%到50%。第三世界工人逐渐集中在那些工业无产阶级备受超额剥削的经济部门；再加上他们在社区里，甚至在工作岗位上受到的民族压迫，使得他们身处领导阶级的显著位置，不仅仅是在这个国家的第三世界解放运动中，也是在整个美国无产阶级革命运动中。'
            },
            {
                type: 'paragraph',
                text: '考虑到这些事实，我们可以讨论一下这种观念——在我们的运动中，依旧是相当流行的——工业无产阶级已被收买；它要么真正受益于帝国主义，要么收受了帝国主义的贿赂，以至于它充其量只能排在革命队伍的后面的某个遥远的地方。但即使暂且不说黑人和其他第三世界的产业工人，只说白人工人，那种认为他们中的绝大多数都被帝国主义收买的想法也是无稽之谈。事实上，这是一个来自于我们运动内部的奇怪的论点，持有这种论点的人大多数是在帝国主义统治下享有更多特权的人，而他们之中只有极少数才是产业工人。如果我们能够抵御住诱惑，并将自身从邪恶中拯救出来——即能够摆脱绝大多数的资产阶级意识形态，并在与帝国主义敌人战斗的时候甘愿作出牺牲——是不是难以想象全体工人阶级，尤其是工业无产阶级能否看到光明并举起革命斗争的旗帜？难道去年发生在法国的事件不正应该表明这不仅是一个虔诚的希望，而是意味着许多机会吗？'
            },
            {
                type: 'paragraph',
                text: '尽管目前大多数产业工人的政治意识并不像学生运动中的活动家那样高，然而他们对于帝国主义体系的理解还有很多途径——特别是国家机器的暴力本质以及富人对政府的绝对控制；在这些方面，他们的理解更少受到资产阶级幻想的干扰，因此会比大多数学生更先进。但是，在谈及特权问题之前，让我们探讨一下另一个反对“工业无产阶级领导地位”的常见观点。'
            },
            {
                type: 'paragraph',
                text: '人们时常说，时至今日工业无产阶级的规模已经减少到如此程度，就算它没有被收买，它也不再是社会中规模最大、最具战略意义的单一阶级了。虽然在过去的五十年里，工业无产阶级的相对数量确实减少了，但这种趋势并不像他们提及的那样夸张。如今，制造业工人（2000万）占非农业劳动人口的25%以上。将这些工人与采矿、运输、承包建设以及公用事业工人加起来，那么产业工人的数量占国内非农业劳动力总人数的43%，剩余的57%的劳动者分布于贸易、金融、服务以及政府部门中（数据来源于美国劳工部，劳动统计局，1966年）。而在五十年前（1919年），这个百分比正好是相反的（产业工人占57%，其他工人占43%），其中制造业工人占劳动力总数的40%。但是，正如这些数据表明的那样，今天的工业无产阶级仍然是社会中规模最大的，当然也是最具战略意义的单一阶级。'
            },
            {
                type: 'paragraph',
                text: '然而，这个阶级（指工业无产阶级）到底是作为一个整体？还是分散成了众多的个体，而被收买了呢？正如列宁指出的一个事实，帝国主义，尤其是像现在的美国这样强大的帝国主义，在那些技术最熟练，组织最成熟的工人群体中制造出一批特权工人。通过观察产业工人阶级中的这些特权阶层，并将这种优越地位扩大到其他阶层；这样一来“产业工人被帝国主义收买贿赂”的理论就站得住脚了。运动中的许多人持有这种观点，他们的错误立场又被范.莱德格拉夫所撰写的《革命运动与工人》（The Movement and theWorkers）的误导性论断所强化。尽管范的本意不是要论证“工业无产阶级最终不会成为革命运动的领导力量”，但是他在这本小册子中展现出来的写作方式，却使其很容易被大家误解。确实有一些（虽然不是极少数，但远远不是大多数）美国白人工人赚到了足够的钱，买了一两套公寓或者一点股票，从这个意义上来说，他们的确分享了帝国主义体系的剥削掠夺成果。但即使在他们这些技术工人之中，绝大多数的人仍然必须出卖自己的劳动力才能过活；在资本主义的最高阶段帝国主义阶段，他们的生存受到（生产）自动化，经济衰退以及资本主义生产无政府状当然态的打击。（举例来说，近年来采矿业、印刷业和排版业尤其受到了严重打击）当然，统治阶级发现自己既无法抵抗产业工人组织起来的努力尝试，也无法粉碎工人们通过战斗组织获得的成果；他们便试图将这些成果推向整个无产阶级的对立面。自然而然的，在组织程度比较高的工人群体中，统治阶级鼓吹个人利益；并且从短期来看，他们会取得一些进展。但是统治阶级没有为这些工人们提供任何长远的安全保障，反而不停地寻求各种手段削减工人的收益福利——提高税收和物价、裁员、加班。当资本主义经济增长放缓或者出现危机之时，统治阶级便搞起了破坏工会的勾当，或者动用国家机器镇压罢工……所有的这些都发生在美国工业无产阶级的身上。这就是为什么在过去的两年中，我们目睹的“野猫罢工”（译者注：自发/非法罢工）要比过去二十年间加起来所看到的要多。仅仅去年一年内，我们就见证了5000多次罢工。这就是为什么大规模群体骚动会爆发，尤其是年轻人参与的骚动，甚至是统治阶级都在严肃地讨论这个问题；好比，在最近的《财富》杂志中（1969年3月），我们至少已经在纽约被警告过一次了。'
            },
            {
                type: 'paragraph',
                text: '与工会的老年领导层那样强调退休福利相比，年轻的工会会员不仅要求提高工资待遇，而且他们对许多工会的专制方式感到忿忿不平。林赛最近说“这是代沟的一部分。工会的普通成员正在拒绝领导层的建议，年轻人对别的事情更感兴趣。”而革命者的工作就是把这些“别的东西”变成国际主义的东西，实现工人阶级的团结，战胜帝国主义敌人，最终实现无产阶级专政。'
            },
            {
                type: 'paragraph',
                text: '美帝国主义体系正处于严重危机之中，并且位于滑向更深层次危机的边缘。不仅是因为他所依赖的，通过剥削整个第三世界才享受到的梦幻般的超额利润，目前遇到了种种难处；而且也因为，甚至是他先前的初级合作伙伴们——日本和西欧也开始挑战它。这就是为什么美国的钢铁大亨（只提及一个行业）要求提高对来自日本以及其他国家的进口钢铁提高关税。美国相对于其他资本主义国家而言的竞争优势已经消失：多年来，高达数十亿美元且不断增长的美国贸易差额，已经减少到低于十亿美元，而且还在不断萎缩。在黄金供应减少了60%的时候，美国在海外的大量投资以及美军各种设施在全世界的扩散，都将大笔的美元送到了外国债权人手中。英镑和法郎的贬值，都是美元支撑起的货币体系中的一部分——所有这些都给美国的统治阶级带来了严重的麻烦。伴随着货币危机，越南战争已经使得恶性通货膨胀进一步恶化，结局还没有到来呢。'
            },
            {
                type: 'paragraph',
                text: '所有这些危机都转移到了工人身上。尽管工资从来没有涨过，但物价已经飞涨到超出视线之外，并且税收结构简直是荒谬。平均每个工人都会在联邦扣缴金中发现自己工资的20%“被盗了”，而另外20%的工资在销售税，州所得税以及一系列“隐藏”税收中被扣除。对于任何一个税收制度而言，如果它必须向主要生产者征收占他们工资收入40%的税收，那么这个税收制度就是不可理喻的。'
            },
            {
                type: 'paragraph',
                text: '这种勒索现象会增加。为了“制止通货膨胀”，尼克松的顾问已经在解雇数百万工人并且冻结他们的工资了。尼克松还与国会合作，通过立法来否认并剥夺工会成员在合同谈判中投票的权利。当面临着严重信贷债务问题（这很大程度上是造成美国3000亿美元家庭债务的原因）的工人阶级，再次受到统治阶级“紧缩政策”以及日益强化的专制主义的打击时，那么当前的不安焦虑情绪将会扩大并加深。产业工人总是直面资本主义危机带来的最直接也是最严重的打击，工人们所遭遇的困境来自于恶性通货膨胀或“紧缩政策”，或者这两个方面。'
            },
            {
                type: 'paragraph',
                text: '所有这一切都并不意味着整个工人阶级，特别是产业工人会自然而然地变得革命或“激进”。但是对于革命者来说，这确实是一个走进工人群体的机会，尤其是那些（生产生活）受到重创的工人，革命者不仅可以唤起他们的斗争激情，增强他们对于革命的理解。统治阶级十分清楚这种行为，以及其对其统治构成的严重威胁。一个月前，钢铁协会的头头告诉他的同行们，如果没能阻止学生，SDS（学生争取民主社会运动）革命派以及其他“激进分子”之间的串联，“那么，这可能意味着资本主义的终结。”这就是为什么埃德加·法戈在看到无产阶级力量以及马列主义思想在“学生争取民主社会运动”中不断发展后，便歇斯底里地吠叫的原因，这也是为什么从维克托·雷塞到乔治·曼尼，再到华特·鲁瑟统治阶级的走狗们，开始对“学生争取民主社会运动”和黑豹党加入工人纠察队感到狂怒，并且越来越多地向工人阶级伸出黑手的原因。当统治阶级开始真正粗暴地对待工人阶级时，它可不愿意看到共产主义者在附近晃悠。'
            },
            {
                type: 'paragraph',
                text: '尽管白人工人在帝国主义治下享有特权（与黑人工人和第三世界工人相比），但他们中的大多数并没有受益于帝国主义。这好比，全世界的无产阶级都身陷在帝国主义的监狱里，但是那些殖民地的工人和人民深陷“洞”中，不熟练的白人工人处于常规牢房中，而许多熟练的白人工人则可以被视作看守，实际上他们靠压迫其他工人生活，并且加入了压迫者的行列。'
            },
            {
                type: 'paragraph',
                text: '梅伦的理论通过歪曲帝国主义的本质，从而曲解了世界局势。他的文章中隐含着这么一种假设，即相对而言，美国垄断资本主义基本上在“生产中”满足了产业工人的需求。然而，根据这种观点，帝国主义不仅在国内外压迫第三世界人民，特别是街头的年轻人；而且也压迫祖国的青年，青年们不得不面对各种把戏——“警察和其他统治阶级的代理人控制着社会。”然而，帝国主义是一个体系，垄断资本主义是资本主义最高阶段，它既不稳定也不会在“生产中”或是其他任何地方满足产业工人的基本需求。'
            },
            {
                type: 'paragraph',
                text: '美国工人面临的敌人与越南工农面临的敌人完全一样。不论是在祖国还是全世界，这就是为什么对于革命者而言，加入工人阶级，团结阶级兄弟，并在工人群体中发展国际主义既是有可能的也是很有必要的。正是先进的产业工人，将会掌握在学生运动中发展起来的革命意识形态，在斗争中带领全体无产阶级，揭露并击败敌人；为工业无产阶级领导成功革命，并实现无产阶级专政和社会主义做好充分准备。'
            },
            {
                type: 'paragraph',
                text: '对于工人阶级中的青年而言，这些是重要的。这并不是说他们是一个新的异化阶级中，也不说所有的青年都是无产阶级；而是说青年工人们，就像其他阶级中的青年一样，成长于美帝国主义受到美国国内外第三世界人民解放斗争的成功挑战的时代；所以与老年工人，或者说广泛意义上的老年人相比，青年人能够更快地察觉到并把握帝国主义体系崩溃的迹象。任何阶级中的青年都是最大胆的。他们总是身先士卒地采取积极行动，揭露敌人的面目并与之斗争。但是，青年工人由于自身的阶级地位——因为他们和第三世界工人一样，总是集中于相同的工作中心——才能够将跨越阶级界限的、青年的异化，变成了可以在整个工人阶级中散播的具体行动。'
            },
            {
                type: 'paragraph',
                text: '在“学生争取民主社会运动”发起之前，以及当今在运动发展的过程中，我们都要思考这么一个问题：无产阶级应该走什么道路？在反对美帝国主义的斗争中，我们如何建立工人阶级的领导？对于“学生争取民主社会运动”而言，这当然不意味着我们要停止或者减少对第三世界解放运动的支持。事实上，我们应该加快活动进度，增强活动力度。但是，与此同时，我们必须认识到，在第三世界人民身边，工人阶级中的青年，特别是产业工人中的青年，是唤起并动员整个工人阶级的主要道路。尤其是工人阶级中的青年女性，她们可以带头撕裂那既分化又奴役工人阶级的特权结构。'
            },
            {
                type: 'paragraph',
                text: '本文的目的在于举例说明无产阶级（在革命中）的领导作用，并概述这个论断对青年革命运动产生的影响。我们必然忽略过组织其他阶层的特殊性所在，而且不应该将这个文件与某个“特殊程序”混淆，也不应该将其与整体的阶级分析混淆。我只能说，我们不赞成任何否认学生运动是人民革命斗争组成部分的观点，这一观点否认学生运动会引发其他运动，否认继续在大学开展工作的正确性，也否定了在工人阶级学校，在州立及社区的大学或高中里扩展工作的正确性；或者说，这种观点意味着无法建立一个以无产阶级意识形态为指导的革命的阶层。恰恰相反，正是在学生运动中，或者更准确地说，正是在黑人解放运动中，也如这个共识文件所见证的那样，萌芽中的革命意识形态正在逐渐形成。'
            },
            {
                type: 'paragraph',
                text: '将这一运动扩展到无产阶级中，既是必要的，也是不可避免的。但问题在于：工人的反叛意识会自发地发展？还是有（阶级）意识的共产主义者通过与工人的结合将这种自发性的反叛意识转变成一个有钢铁纪律的铁拳，能与其他阶级联合起来，共同粉碎由帝国主义统治阶级操纵的国家权力？革命青年必须到工人们集中的地方去，在那里开展斗争并建设干部队伍。这意味着，我们除了要在学校开展工作外，也要深入军队和工人阶级聚居的社区，这也意味着我们要深入生产或者运输行业的工厂，那里聚集了大量黑人和白人工人。即使当我们与学生们，军队里的伙计们，社区里的姐妹们以及那些失业的男男女女们一起工作时，我们也应该提出无产阶级的意识形态，建立反帝的意识，并为了整个工人阶级的利益而推动斗争发展。另一方面，我们在工人阶级中开展工作时，还应当注意避免踩到经济主义的陷阱。我们当前最重要的任务是找到那些能够掌握革命思想的先进工人，然后带领广大工人反对裁员、加班、通货膨胀、过高税收以及统治阶级对工会成员民主权利的剥夺等，并且要在工人群体中构建阶级团结和无产阶级的国际主义：让他们深刻理解，为了整个阶级的长期利益，必须抛弃虚假的、短期的特权。斗争的核心是支持黑人解放运动，反对在工作和社区中的白人至上主义和男性至上主义。对于那些已经自愿放弃短期个人利益，参加长达几个星期的罢工运动的工人（在这种情况下，他们损失的薪水要比他们赢回的东西要多）；我们可以劝说其参与拒绝（统治阶级授予的）虚假特权，这种特权破坏了工人阶级的团结和国际主义精神，并阻碍工人们的进步。在我们所有的工作中，在尽可能地团结大多数人反对帝国主义敌人的同时，我们还应该集中精力巩固与产业工人的关系——坚定不移地把我们的运动引向由无产阶级领导的道路上，战胜帝国主义统治阶级，建设社会主义。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '红色文件2——湾区革命联盟针对中苏边境冲突事件的声明',
        authors: ['湾区革命联盟'],
        dates: [{ year: 1969 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '湾区革命联盟\n一九六九年'
            },
            {
                type: 'paragraph',
                text: '湾区革命联盟对中国人民和政府表示支持，同时我们强烈谴责苏修反动集团制造的针对中国领土和中国人民的武装挑衅。这一系列挑衅最开始发生在东部边境上的珍宝岛，随后在新疆的边境上又发生了数起冲突。'
            },
            {
                type: 'paragraph',
                text: '我们可以毫不犹豫地断言中国政府的声明完全属实而苏修当局的声明是一派胡言。我们对我们的判断充满信心。我们很赞赏中国人民对一切反对帝国主义的革命斗争的支持，我们也对他们在言行上一贯的原则性表示认可。'
            },
            {
                type: 'paragraph',
                text: '我们对苏修反动统治集团近年来对苏联革命人民的背叛感到遗憾，并意识到他们两面三刀的声明是在为他们应受谴责的行为做辩护。武装占领捷克斯洛伐克和武装侵入中国只是他们一系列反动行动中最近的几个。中国人民给这些背叛苏联革命事业的人起的名字是多么的正确。他们称这些叛徒为社会帝国主义者——披着社会主义的皮而行帝国主义之实的人。'
            },
            {
                type: 'paragraph',
                text: '苏修当局已经警告中国说他们的导弹已经瞄准中国了。好吧，你们真是臭味相投。我们这边的帝国主义者也有导弹正瞄准中国。敌人的敌人就是好朋友。军队动员起来了，炸弹也准备好了，美苏的最高层和总参谋部正秘密盘算着一同瓜分中国的战争阴谋。我们由衷地敬佩中国领导人和中国人民抵抗这一肮脏同盟时表现出的巨大勇气。美国人民和世界各国人民都欠你们很多人情。'
            },
            {
                type: 'paragraph',
                text: '作为美国人，我们的首要目标是本国的帝国主义。我们也对与苏联人民的团结有着特殊的感情，因为我们有相似的革命任务。我们每个人都有责任打倒各自国家的帝国主义食腐者。我们有信心，在中国人民和世界人民的帮助下，我们能够完成我们的任务。'
            },
            {
                type: 'paragraph',
                text: '我们的统治阶级知道他们现在正处于“如坐针毡”的境地。 他们越是颤抖，他们就越会抱团。他们越抱团，他们就越是露出马脚。他们越是露出马脚，他们就越接近最终的灭亡。'
            },
            {
                type: 'paragraph',
                text: '美帝国主义滚出越南! 苏修叛徒滚出捷克斯洛伐克! 敬告美帝与苏修叛徒集团：别把你们的脏手伸向中国! 这是全世界人民的力量!'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '红色文件3：争取妇女解放',
        authors: ['湾区革命联盟'],
        dates: [{ year: 1970 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '湾区革命联盟一九七〇年'
            },
            {
                type: 'paragraph',
                text: '解放斗争中的女性，概述'
            },
            {
                type: 'paragraph',
                text: '妇女与家庭'
            },
            {
                type: 'paragraph',
                text: '工作中的妇女'
            },
            {
                type: 'paragraph',
                text: '福利：一个巨大的谎言'
            },
            {
                type: 'paragraph',
                text: '美国历史上的工人阶级妇女的斗争'
            },
            {
                type: 'paragraph',
                text: '龌龊的美国电话电报公司——电话公司里愤怒的工人们'
            },
            {
                type: 'paragraph',
                text: '妇女解放同盟'
            },
            {
                type: 'paragraph',
                text: '黑豹党姐妹们谈妇女解放'
            },
            {
                type: 'paragraph',
                text: '越南的妇女'
            },
            {
                type: 'paragraph',
                text: '苏埃的女性——她们的胜利与短暂的失败'
            },
            {
                type: 'paragraph',
                text: '中国妇女'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '古巴：神话不在——从反帝革命到社会帝国主义走卒',
        authors: ['美国革命共产党'],
        dates: [{ year: 1976 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '革命共产党一九七六年'
            },
            {
                type: 'paragraph',
                text: '序言'
            },
            {
                type: 'paragraph',
                text: '古巴今天在世界上的作用使揭露其领导人的阶级本质和古巴社会的真正性质变得愈发重要。'
            },
            {
                type: 'paragraph',
                text: '名义上，古巴是社会主义国家。在苏联领导下，成千上万的古巴军队在非洲作战，据说这是为了推进无产阶级国际主义的事业。但在那里作战的美国有偿雇佣军也挥舞着自由和“反帝国主义”的旗帜（译者注：疑似指UNITA，该组织原为一个打着Maoist旗号的民族解放运动组织，中国当时也提供了部分援助，但在安哥拉独立前后已经开始和西方资本和南非种族政权勾结）。显然，有必要透过事物的表象去了解世界上到底发生了什么。要了解一个国家，我们必须要问在这个国家里是哪个阶级在掌权；要了解一个国家的政治，我们必须问政治服务于哪个阶级。'
            },
            {
                type: 'paragraph',
                text: '菲德尔·卡斯特罗1959年领导的革命是古巴向前迈出的一大步，它清除了美帝国主义、古巴地主、依附的资本家及其一切寄生虫、皮条客和匪徒的统治。正因为如此，也正因为卡斯特罗和他周围的人所宣扬的革命目标，全世界许多人都从古巴的斗争中寻求指导和灵感。'
            },
            {
                type: 'paragraph',
                text: '但是，古巴领导层倡导的阶级观念、政治路线和方法，在世界各地都遭到了挫折和失败。事实证明，他们是错误的，对革命斗争的发展是有害的。'
            },
            {
                type: 'paragraph',
                text: '在古巴，革命已经走向反面。今天的古巴是苏联的殖民地，正如它过去是美国的殖民地一样；它的经济以制糖业为主导，它的劳动人民是工资的奴隶，他们努力工作来偿还苏联无止境的抵押贷款。1959年反帝国主义革命的领袖们现在已经变成了一个新的依附资本主义阶级。'
            },
            {
                type: 'paragraph',
                text: '古巴问题目前尤其突出，原因有二。在国际上，苏联本身就是一个帝国主义国家，它试图推翻美国的统治地位，以便自己抢夺果实。苏联把古巴当作胡萝卜和大棒。在安哥拉,古巴军队充当了苏联进攻的急先锋，在以反对美帝国主义的名义下去征服这个国家［（美国）同样在反对苏联名义的掩护下做同样的事］。苏联以古巴为例,说明苏联“援助”为古巴买来了社会主义，并对安哥拉和其他国家推销相同的东西。这种“反帝国主义”卢布和“反帝国主义”坦克的结合，对于苏联社会帝国主义取代美国成为世界主要帝国主义列强的努力至关重要，因此古巴对苏联来说是无价的。'
            },
            {
                type: 'paragraph',
                text: '党代会上的谦卑话语'
            },
            {
                type: 'paragraph',
                text: '在古巴国内，1975年12月，该国修正主义的“共产党”召开了第一次代表大会，标志着在经济和政治上巩固了的古巴进入苏联集团；并且在被“革命”言论掩盖多年之后，资本主义关系正式在古巴重见天日。'
            },
            {
                type: 'paragraph',
                text: '这届大会批准了古巴新的“经济规划和管理制度”，将“盈利标准”奉为国家的最高原则。卡斯特罗也对于没有早早的接受苏联的思维方式做了很长的自我批评。在这种“自我批评”中,他试图证明为古巴现状和对新沙皇卑躬屈膝辩护,这对于目前古巴正处在新殖民主义地位是一个很好的展示。'
            },
            {
                type: 'paragraph',
                text: '“如果我们没有变得更谦卑，没有过度的自尊，”卡斯特罗解释道：“我们本来能够理解，革命理论在我国还没有得到充分的发展，我们实际上还缺乏有深刻见解的经济学家和马克思主义的科学家，以对建设社会主义的理论和实践作出真正重大的贡献……”。(卡斯特罗的演讲和其他国会文件可以在古巴官方出版物《格拉玛报》上找到。)（《格拉玛报》1976年一月第4期。）'
            },
            {
                type: 'paragraph',
                text: '如此谦卑的话确实出自古巴领导人之口。然而就在不久之前，他还把古巴领导人描绘成是第三世界和其他地方的革命灯塔,并且认为是（苏联）修正主义者是“保守主义”，把真正的马列主义诽谤为“教条主义”。（译者注：指卡斯特罗曾经攻击中国为“教条主义”，又批判苏共“保守”，并大力推行格瓦拉主义这种脱离群众的游击战略，曾经在实际上有很大影响。在这一战略破产后卡斯特罗很快全面倒向苏修。）'
            },
            {
                type: 'paragraph',
                text: '在20世纪60年代，古巴领导层实际上已经变得非常谦卑，只要需要支付租金，他们就会充当苏联的政治跑腿，比如在1966年攻击中国和毛，在1968年支持苏联入侵捷克斯洛伐克等等。但那时古巴还试着和苏联之间保持一定距离,虽然这只是为了保持古巴的威望和 “超级革命”的形象，毕竟在当时，苏联新资本主义统治阶级在越来越多的具有革命思想的人们中名声越来越差。'
            },
            {
                type: 'paragraph',
                text: '但是现在，苏联对古巴政权已经束缚得非常紧密，古巴领导层比以往任何时候都更加“谦卑”。卡斯特罗说，今天，古巴的外交政策“首先是建立在同苏联这个世界进步的堡垒的坚定友谊之上”。'
            },
            {
                type: 'paragraph',
                text: '苏联对古巴“坚定的友谊”的利用在过去一些年中发生了变化。之前，苏联帝国主义在与美帝国主义的关系中处于弱势，更倾向于投降和合作。如今，随着与美国的竞争变得日益激烈和暴力，苏联所谓的“缓和”，主要是为了掩盖苏联的侵略和备战，而美帝国主义同样如此。时代已经变了。但似乎苏联统治者想要的任何东西在古巴都不成问题。'
            },
            {
                type: 'paragraph',
                text: '卡斯特罗竭尽所能，通过追溯1962年的导弹危机来明确地指出这一点。当时苏联在古巴匆匆设立了远程导弹，然后在受到美帝国主义的挑战时，苏联不仅采取了完全投降的态度撤出导弹，而且承诺美国可以对古巴进行检查，以确保导弹已经运走，但这些行为却压根没有征求古巴政府的意见。 当时，卡斯特罗为此谴责了苏联。'
            },
            {
                type: 'paragraph',
                text: '现在卡斯特罗却说，他当时错了，因为他“未能理解”这种胆怯地将古巴作为筹码与美国讨价还价的行径，“客观上”却是“社会主义阵营的胜利”。'
            },
            {
                type: 'paragraph',
                text: '但这并不是卡斯特罗在代表大会上被强迫吃下的唯一一只乌鸦。 （译者注：吃乌鸦为英语谚语，意为对强者屈服。）古巴领导人不仅应该对苏联的外交政策“谦虚”，而且应该“正确地应用苏联在经济管理领域的主要有益经验”。'
            },
            {
                type: 'paragraph',
                text: '资本主义规律统治着古巴经济'
            },
            {
                type: 'paragraph',
                text: '卡斯特罗指的是什么经验?那就是“经济规律”(尤其是价值规律)“支配着社会主义建设”，“货币、物价、财政、预算、税收、信贷、利息等商品门类要作为不可或缺的工具……决定哪项投资最有利;决定哪些企业、哪些单位、哪些职工集体表现是最好的，哪些是最差的，因此能够采取相应的措施。”(卡斯特罗在党代会上的讲话。)'
            },
            {
                type: 'paragraph',
                text: '在这里卡斯特罗声称，这是由“现实”决定的，但这不是社会主义的现实。工人阶级必须考虑这些规律和范畴，以便能够自觉地限制它们的活动范围，并创造条件以便永久地消除它们。但是社会主义不能被资本主义的经济规律所支配，否则这两种制度就没有区别了!卡斯特罗的这段话就是从苏联最近的经济教科书中摘录的——而教科书总结了苏联复辟资本主义的经验。'
            },
            {
                type: 'paragraph',
                text: '卡斯特罗继续描述的“新经济制度”是基于同样支配所有资本主义国家，尤其是在国家资本主义中更为突出的原则：价格根据生产成本确定；投资回报率最高的工厂和工业应该是最大的扩张部门；这些单位的经理应根据其社会地位以及其企业的盈利能力获得报酬；根据工人所在企业的利润向他们支付工资，如果解聘工人可以降低成本则让他们失业；此外，对于工人的报酬，严格执行计件工资的规定（按卡斯特罗报告，现在这一法则已经用于确定20%的古巴工人工资）或者通过工人是否达到为他们的工作设定的生产配额——换句话说，工人是否能够为赚钱服务（这项规定已经对古巴48％的工人生效）。'
            },
            {
                type: 'paragraph',
                text: '这才是真正的资本主义。没有什么比卡斯特罗说他对古巴严重的住房短缺感到遗憾更丑陋的了，只是“革命至今还不能做太多”——然而后来卡斯特罗透露政府正在建造14家新的旅游酒店，并在扩建其他酒店。显然，他考虑的不是人们需要什么，而是什么才最有利可图。当然，就像苏联的资本主义统治者一样，卡斯特罗不把这叫做资本主义。所有的修正主义者都声称这种事情只是社会主义的“现实”版本。'
            },
            {
                type: 'paragraph',
                text: '古巴的50亿美元抵押贷款'
            },
            {
                type: 'paragraph',
                text: '具有讽刺意味的是，多年来，古巴领导层一直辩称，苏联的援助和购买食糖让他们可以买到“在古巴同时建设社会主义和共产主义”所需的一切东西。现在，这个岛国欠了苏联50亿美元（约翰·E·库尼，《华尔街日报》，1974年12月16日。），在经济上比以往任何时候都更加依赖于苏联。很明显，真正发生的事情恰恰相反——苏联能够给自己买下一个新殖民地。这一事态发展也比以往任何时候都更清楚地表明，古巴领导人的战略与工人阶级建设社会主义的战略毫无关系，事实上，古巴从来就不是社会主义国家。它提出了这样一个问题，即古巴曾经发生过什么样的革命，为什么它被推入相反的方向，以致今天的古巴非但不是社会主义国家，甚至还没有赢得独立和民族解放。'
            },
            {
                type: 'paragraph',
                text: '小资产阶级激进派掌握政权'
            },
            {
                type: 'paragraph',
                text: '这并不是帝国主义国家第一次利用古巴人民争取民族解放的斗争来达到自己统治这个国家的目的。苏联人现在的伎俩在世界上并不是什么新鲜事——尽管他们把自己涂上红色油彩，但苏联人与美帝国主义者多年来的做法基本上没有什么不同。'
            },
            {
                type: 'paragraph',
                text: '1898年,当古巴人民经过多年的战斗, 即将从西班牙统治下赢得独立时；美国在帮助古巴反对西班牙殖民主义的名义下介入,从而控制了这个岛国，并将其作为美国的新殖民地。当时垄断资本主义在美国刚刚形成，这是美国第一次发动帝国主义战争，为美国资本输出和夺取原材料开辟了新领域。'
            },
            {
                type: 'paragraph',
                text: '美国对古巴的大量投资再次强化了几个世纪以来西班牙殖民主义在古巴已经造成的具有殖民地和半封建性质的社会特点。美帝国主义者扶植了古巴的地主统治，造就了一批依赖美国资本的资本家，把古巴从西班牙的殖民地变成了美国的新殖民地，扼杀了一切进步的可能性。在1959年革命时，古巴的土地所有权制度与西班牙帝国时期相比几乎没有改变，该国单一的经济长期停滞不前。'
            },
            {
                type: 'paragraph',
                text: '这个系统把最沉重的负担压在城乡工人阶级和无地农民身上。与此同时，除了一小撮最富有的地主以外，这个统治机制也阻碍了小而虚弱的民族资产阶级(局限于制造少数非美国子公司或非进口的产品)和数量相对较多的城市小资产阶级获得财富。'
            },
            {
                type: 'paragraph',
                text: '在这些年的大部分时间里，古巴工人在该国争取独立和民族解放的斗争中发挥了领导作用，并为自己的切身利益进行了艰苦的斗争。这在20世纪30年代达到了一个高峰，在当时的共产党领导下，工人阶级和他们的盟友发动了一场巨大的罢工和示威浪潮，甚至包括发动武装起义和在糖厂里建立苏维埃（革命工人委员会）。'
            },
            {
                type: 'paragraph',
                text: '当时的美国傀儡政府被推翻，但是很快取而代之的是军事政变领导人巴蒂斯塔。尽管在接下来的几年里工人阶级的斗争十分激烈，但他们并不能巩固自己的成果，最终还是被打退了。随着以前的一些错误暴露出来，共产党变得越来越修正主义。20世纪40年代，其领导层与巴蒂斯塔政府开始合作。然后，巴蒂斯塔把他们赶下台并抓进大牢，并一直关到1959年革命前夕。尽管工人们从未停止过斗争，但这大大削弱了自觉的、有组织的工人运动。'
            },
            {
                type: 'paragraph',
                text: '小资产阶级的不稳定性'
            },
            {
                type: 'paragraph',
                text: '到20世纪50年代，小资产阶级已经成为古巴最不稳定的阶级。由此产生的政治团体在当时组织度最好，并为自己的利益而斗争。卡斯特罗的七二六运动来自城市小资产阶级这一占据古巴人口25%的群体：成千上万的商人没有生意可做,成千上万的销售人员没有商品卖出，成千上万的老师没有学生可教,成千上万的律师和医生没有客户可以服务,大批建筑师和工程师几乎没有工作，等等。在七二六运动1956年的“纲领宣言”中，它将自己定义为“以杰斐逊式民主中有关民主、民族主义和社会正义的理想为指导……”，并宣称，“民主不能是一个种族、阶级或宗教的政府，它必须是一个全体人民的政府。”（《7月26日运动纲领》，载于《古巴革命》，罗兰多·E·波纳查和纳尔逊·P·瓦尔德斯编辑，纽约,1972年。）'
            },
            {
                type: 'paragraph',
                text: '这当然表达了小资产阶级的观点，表达了小资产阶级对压迫它的大资产阶级的仇恨，对工人阶级革命的厌恶，对超阶级“民主”的幻想。其实际纲领通过以下措施：终结美国对古巴甘蔗生产配额制度的控制，限制中等种植者以上的最大地主的统治,将未使用和被窃取的农田分配给小农, 以及为城市工人提供利润分享计划，以扩大国内制造业市场、刺激新投资；来达到限制美国和地主权力的目的。'
            },
            {
                type: 'paragraph',
                text: '有了这个计划，卡斯特罗和一小群人在锡耶纳马埃斯特拉山区拿起武器反对巴蒂斯塔政府，而其他年轻的知识分子和专业人士在城市组织抵抗。除了与大地主和美国有直接联系的少数人外，这场战争赢得了几乎所有其他阶级的支持。很多工人支持并加入其中。就战争本身而言，最具有决定性的力量是农村小资产阶级，特别是小农。他们只有通过武装斗争才能从地主和军队手中保卫自己的土地。巴蒂斯塔的军队也主要由农民组成，很快就开始瓦解。'
            },
            {
                type: 'paragraph',
                text: '在与仅仅只有几百名武装起义者的反叛者团伙战斗了两年后（译者注：此处数据疑似有误，菲德尔·卡斯特罗为首的82名革命者1956年11月25日登陆古巴，三天血战后仅剩20人左右，转战马埃斯特拉山脉。1958年下半年，起义军发展到40000多人），巴蒂斯塔政府宣布土崩瓦解。在最后的几个月里，就连美国政府也放弃了对巴蒂斯塔政府的部分支持，认为七二六运动更有可能达成协议，而巴蒂斯塔政府可能难以为继。（美国驻古巴大使史密斯，《四楼》，纽约,1962年。）'
            },
            {
                type: 'paragraph',
                text: '就在1959年夺取政权之后，卡斯特罗前往美国进行“友好访问”，他在纽约宣称，“我已经明确声明，我们不是共产主义者……大门对有助于古巴发展的私人投资是敞开着的。”他甚至呼吁美国对拉丁美洲实施大规模的对外援助计划，以避免共产主义的危险。但这些话不足以让美国统治阶级放心。（拉丁美洲报告，1959年5月。）'
            },
            {
                type: 'paragraph',
                text: '尽管卡斯特罗公开表示希望与美国政府和睦相处，美帝国主义者也希望卡斯特罗支持他们的利益，但如果不占领糖厂，终结美国企业在古巴的垄断地位，古巴就不会有任何改变。而这些都是导致起义爆发的经济和政治体系的支柱，挑战他们就意味着挑战整个殖民制度及其主人。但是在整个殖民制度及其主人面前不放弃一切而实现退却，这是不可能的。'
            },
            {
                type: 'paragraph',
                text: '菲德尔·卡斯特罗：秘密的“马列主义者”'
            },
            {
                type: 'paragraph',
                text: '于是，当卡斯特罗颁布第一部限制最大规模庄园（其中很多为美国糖业公司所有）的农业法令时，瞬间天崩地裂。美国开始施加经济和政治压力来推翻现在实际上就是政府的反叛者，而古巴人反过来也开始接管那些其利益妨害这个岛国独立的势力的财产。到1961年，古巴政府发现自己已经掌握了经济的关键部门，而美国实施了经济封锁。这一年4月,美国发动了徒劳的猪湾入侵。'
            },
            {
                type: 'paragraph',
                text: '那一年早些时候，苏联向古巴派出了第一个贸易代表团，赫鲁晓夫提出用苏联的导弹保护古巴。5月1日，卡斯特罗宣布古巴将从此成为一个社会主义国家。当年晚些时候，他又宣称他现在是，并且一直是马列主义者,并解释说：“很自然地，当我们站在[Sierras]的Pico Turquino山顶时，我们只是少数几个人，如果我们自称马列主义者，我们可能永远都不会踏上平原。” （《革命》：七二十六运动机关报，1961年12月22日。）（译者注：卡斯特罗意思是“不早早宣布自己是马列主义者是为了减少夺权中遇到的困难”。但是卡斯特罗在夺权后访问美国时，还在公开宣布自己并非“不人道的红色”，而是“橄榄绿”，并正如上文提到的，为美国缓和拉美阶级矛盾积极建言献策。）'
            },
            {
                type: 'paragraph',
                text: '美帝国主义立即对此大肆炒作，声称革命领导人在虚伪的口号下隐藏其真实意图，以掌握政权。换句话说，美帝国主义就是用这个借口而非赤裸裸的利己主义，来解释为什么古巴革命一触及他们的财产，他们就对此坚决反对。他们还利用卡斯特罗的突然宣告来诽谤共产主义，说这就是共产党人的运作方式——通过走后门偷偷溜进来，不告诉群众发生了什么事，也不依靠群众，而是以“欺骗能手”的身份行事。'
            },
            {
                type: 'paragraph',
                text: '绝大多数古巴工人和农民是革命的强有力的支持者,非常赞成革命已采取的措施,如接管庄园和工厂，保证小农民对其所耕种土地的权利(在许多情况,甚至给他们更多土地),减少租金,电费和其他费用,让成千上万的失业工人去建设医院、公路、学校等，发起规模巨大的扫盲运动等。还有一些措施也减轻了群众的负担，使得他们在行动中表现出了对改革的热情。许多人对继续走社会主义道路的想法很感兴趣。'
            },
            {
                type: 'paragraph',
                text: '但社会主义不只是一个理念，也不只是一个词语，更不只是政府接管经济。它是社会革命,一场阶级关系的革命。工人阶级不仅仅在理论上是物的主人,而且在实践中通过工人阶级自己的马列主义政党的领导，通过工人阶级的政治统治——无产阶级专政来管理生产，管理社会。在这个基础上，工人阶级要同资产阶级进行反复的、成功的斗争，并在此过程中改造物质环境，改造自己，并逐步地消灭阶级。'
            },
            {
                type: 'paragraph',
                text: '这不是卡斯特罗和他周围的人所走的路，尽管其言辞与此相反。他们的确背叛了新殖民主义,半封建的老古巴, 但是，他们的小资产阶级的地位和观点，使得他们对迅速和彻底的改变极度渴望，同样这也勾起了保持和加强他们在工农群众之上的优越地位的野心。'
            },
            {
                type: 'paragraph',
                text: '而这只有资本主义才能给他们。这种阶级观念也使他们憎恨和害怕无产阶级统治和古巴的真正变革所意味着的严峻阶级斗争和多年艰苦努力。虽然小资产阶级知识分子确实憎恨资本主义的丑陋特征，特别是因为它压迫了他们，但他们不想改变社会的劳动分工，这种分工把他们置于群众之上，让他们自由地发展自己的事业，而不是像工资奴隶一样劳动。'
            },
            {
                type: 'paragraph',
                text: '革命初期，革命领导人的阶级地位和阶级观念表现在唯心主义的政治路线上。这条路线反映了小资产阶级革命知识分子要看到一个没有压迫的世界的愿望。但这也反映了他们对社会中唯一能够引领世界变革进程的力量——工人阶级的蔑视和恐惧。'
            },
            {
                type: 'paragraph',
                text: '这种所谓的“古巴路线”，反映了小资产阶级的浮躁。不经过阶级斗争，也不需要无产阶级专政，他们就想要立即得到他们的“理想社会”。古巴领导人谈话让人觉得，仿佛共产主义就在眼前，仿佛消灭阶级很简单——只要消灭私有财产就行了。'
            },
            {
                type: 'paragraph',
                text: '事实上，这种古巴领导人唯心主义世界观的早期形式本质上是空想社会主义，即社会主义的建设依赖于把群众利益记在心上的“开明”统治者。古巴领导人自认为是有史以来最开明的“救世主”之一，他们相信可以把自己的愿望强加给社会。事实上，这条路线对许多来自这个国家和世界各地的怀着革命思想的小资产阶级份子有很大的吸引力，他们想要看到一个更好的社会，但又赞同古巴领导人对工人阶级的看法。'
            },
            {
                type: 'paragraph',
                text: '来自小资产阶级唯心主义的同一“左倾”政治路线也在国际事务中古巴领导人的活动里表现出来。他们在农村斗争中发展了所谓的“游击中心理论”，声称革命者应当充当群众的“雷管”，群众受到他们的鼓舞后自发起义，推翻旧政权，把“英勇的游击队员”推上权力的舞台。'
            },
            {
                type: 'paragraph',
                text: '这与每一次成功的共产主义革命的经验都是相违背的，共产主义革命是建立在群众自觉的、有组织的斗争基础上的。例如，在中国，这就意味着人民战争: 在工人阶级的领导下动员农民，在农村建立根据地，进行持久战。当切·格瓦拉试图在玻利维亚将“游击中心理论”付诸实践时，他被杀害，整个行动彻底失败。'
            },
            {
                type: 'paragraph',
                text: '决定性的是人，而不是物'
            },
            {
                type: 'paragraph',
                text: '这条小资产阶级的“左倾”政治路线很快不复存在，取而代之并且越来越明显的是赤裸裸的修正主义。古巴领导人不是动员和依靠工人阶级去改变实际存在于古巴的阶级关系,不是消灭帝国主义为了掠夺而在古巴创造的扭曲的经济结构，并在此基础上发展生产力；而是寻找群众和阶级斗争的替代之物。尽管古巴领导人嘴上说要塑造“新人”，但他们越来越多地依赖于所有修正主义者的共同路线，即决定一切的是物，而不是人；他们所谓的“社会主义”要在古巴取得胜利，就必须从国外获得生产能力。古巴领导人的阶级观念使他们永远不能理解，彻底改变生产关系才是发展生产力的关键。他们更不能理解，用马克思的话来说，“最强大的一种生产力是革命阶级本身。”古巴领导人没有进行群众的自觉斗争，而是试图通过把经济抵押给苏联来购买社会主义。'
            },
            {
                type: 'paragraph',
                text: '列宁说：“显然，为了完全消灭阶级，不仅要推翻剥削者即地主和资本家，不仅要废除他们的所有制，而且要废除任何生产资料私有制，要消灭城乡之间、体力劳动者和脑力劳动者之间的差别。这是很长时期才能实现的事业。”（《伟大的创举》。）'
            },
            {
                type: 'paragraph',
                text: '这是工人阶级建设社会主义、进行共产主义革命的路线。在古巴，这当然意味着动员工人打破从旧的半殖民地社会遗留下来的劳动分工。这特别意味着将改变这个岛屿的劳动组织形式，因为它的目的几乎只有一个，那就是为帝国主义的世界市场生产糖。但是由于古巴领导人的小资产阶级立场和观点，他们拒绝走这条路。'
            },
            {
                type: 'paragraph',
                text: '卡斯特罗说，革命面临的主要问题是如何“生产共产主义所需的大量物资”——对他来说，这意味着用糖交换生产资料和机器这些他认为工人阶级靠自己的努力永远无法生产的东西。为了实现这一目标，古巴领导人的计划就是把形式上做了某种程度上的改变，但仍然是旧的生产关系的实质内容，——即社会分工及其糖料种植园——用最快的速度生产商品然后出售，以获得财富。只不过现在的买家和“供应商”不再是美国，而是苏联。'
            },
            {
                type: 'paragraph',
                text: '一旦这条路线被采用，群众改变旧社会的热情就愈发被扭曲，因此工人阶级的角色不是彻底改变社会，而仅仅是努力工作以赚取必要的钞票。因此，工人阶级为了利润而从属于生产这一基本的资本主义生产关系得以保持和加强。这并不是一个新的社会主义社会，更不是共产主义社会，本质上只是旧社会换了新主人。工人的任务是努力工作，而古巴领导人越来越成为依赖外国帝国主义列强的官僚国家资本家。'
            },
            {
                type: 'paragraph',
                text: '甚至古巴人民支持反帝国主义斗争的革命热情和愿望，例如他们对越南人民的支持，也被扭曲为支持苏联在海外击败其竞争对手美国的冒险，如在孟加拉国和安哥拉就是如此。'
            },
            {
                type: 'paragraph',
                text: '一旦古巴走上购买“社会主义”的政治道路，而不是通过依靠和动员工人阶级和群众进行阶级斗争这一彻底改变社会的唯一办法，接下来古巴修正主义者的基本经济政策如何，就像白昼之后必然是黑夜一样毫无悬念。卡斯特罗寻求的资金只能通过保护和加强极不平衡的半殖民地经济来获得，而正是这种经济导致了古巴革命。向苏联出售的制糖业成为了经济政策的基础，所有的快速致富计划、“社会主义”宣言和花招都依赖于此并为之服务。而这种经济上的依赖，反过来又成为古巴领导层政治路线的基础。'
            },
            {
                type: 'paragraph',
                text: '糖衣里的新殖民主义之路'
            },
            {
                type: 'paragraph',
                text: '糖业已经成了古巴的诅咒。美国通过控制糖业市场来控制古巴。美国和古巴的糖业大亨阻止人民在未开垦的土地上种植其他食品，从而保持人民的穷困，让人民除了种糖毫无选择。糖业大亨们将整个岛屿都用来制糖以出口，如此肥沃的土地上，粮食反而要进口。当然了，这种安排对土地所有者和帝国主义者简直是再好不过了，利润可观。食物如此之贵，古巴绝大多数工农只能吃米、豆和草根。'
            },
            {
                type: 'paragraph',
                text: '革命的头几年，随着土地和其上的劳动者砸破旧秩序取得解放，庄稼也趋于多元化，原有的糖地仍然种糖，新开的土地则用来种植其他作物。群众在这几年生活水准获得了很大提高，空闲的劳动者和生产资料都获得了极大地释放。一些工业门类开始起步，学校、医院和其他工程也开始逐步建设。'
            },
            {
                type: 'paragraph',
                text: '二十世纪六十年代早期美国关闭了原有的糖业市场，古巴靠苏联和中国的糖业贸易才摆脱了困境。1963年古巴经济呈现衰退，物资匮乏开始显现，为此卡斯特罗专程拜访苏联赫鲁晓夫和其他领导人展开磋商。他回来后，就有了一个新计划。古巴将要制造更多的糖，以取代农业多样化的模式。'
            },
            {
                type: 'paragraph',
                text: '苏联“援助”的背后'
            },
            {
                type: 'paragraph',
                text: '那时古巴已经从其他国家借了许多钱，苏联却大幅增加对古巴贷款，并每年以高于世界市场的价格购买五百万吨糖——远超古巴当时的年产量，以便于古巴从苏联购买商品（Edward Boorstein著《古巴的经济变革》,纽约,1968）。“援助”是个饵，糖就是勾，把古巴领导人给勾住了。'
            },
            {
                type: 'paragraph',
                text: '对苏联统治者来说这是个绝佳的生意。自打推翻了劳动人民掌权，苏联的资本主义新贵即为帝国主义法则所驱动——垄断原材料、出口商品谋取高额利润，与美国抢夺对世界的控制权。他们看到，将古巴打造成自己的卫星国，不仅可以经年从古巴获得大量的利润，还能把古巴作为对抗美国的政治军事工具。'
            },
            {
                type: 'paragraph',
                text: '苏联，像一个老练的毒贩一样，起初以低价卖出样品。早年的贷款援助都是零利润。随后利率提到了2.5%，实际的利润率要比这高很多。早期协议中规定80%的贷款和经费只能用于购买价格畸高的苏联商品。（为了利润率，一俟古巴完全依赖，苏联就提升额度，要求所有的贷款都用来购买苏联商品。）有人对古巴统计数据研究发现，苏联卖出的机械与西方同类型产品相比，价格要高出11%至53%（Jaime Suchlicki著《古巴、卡斯特罗与革命》，珊瑚岛，1972）。让这种劫掠更恶心的是，苏联既然为这些糖付出了更多的钱（你能猜到的，当然后来这种做法也停了），于是他们就将其中的大部分又以更高的价格转卖给东欧国家。'
            },
            {
                type: 'paragraph',
                text: '苏联在全世界都是这么做的。“通过不平等交易，苏联赚取利润，输出资本”，本质上，区别仅在于流回苏联的利润是究竟是记在利息簿上，还是把以协议方式实现资本输出获取的超额利润记在利润簿上，仅此而已。（《红色文件7：资本主义是怎样在苏联复辟及其对世界斗争的影响》，重点号是原文加的。）'
            },
            {
                type: 'paragraph',
                text: '但苏联有着比控制古巴更大的野心。和所有的帝国主义者一样，他们的欲望与日俱增，妄想控制全世界。对苏联来说，古巴重要的政治“资本”就是打着“革命”的旗号，供其渗透拉美和其他地区的国家。为了获得这个重要的拉美落脚点，并寄望古巴能够在对美争霸斗争中发挥重要作用，和其他国家相比，苏联也愿意给古巴一个更好的“待遇”，只要在其控制下就行。'
            },
            {
                type: 'paragraph',
                text: '极不“划算”的自给自足'
            },
            {
                type: 'paragraph',
                text: '古巴领导层对于本国对苏大肆贷款的理由是这样的：古巴拥有大量的糖地和工厂，还有许多闲置土地。但是只有少量的工厂、初级铁矿业和少量的钢铁厂。种植并在国际市场上卖糖获利颇丰，发展多样化的农业和工业则非常的缓慢和昂贵。'
            },
            {
                type: 'paragraph',
                text: '正如卡斯特罗在演讲中所说“要实现大米的自给自足，要占去33万英亩的灌溉区的土地，投入我们本已紧张的水资源……毫无疑问，在这33万英亩的土地上放弃本可产出的150万吨糖是极不划算（重点号是译者加的）的，因为150万吨糖可以换来1.5亿美元，但付出相同的努力获得的大米却只值2500万美元。”'
            },
            {
                type: 'paragraph',
                text: '为什么不放弃大米转种甘蔗，再用一部分卖糖的钱买同样的大米呢？这就是古巴政府的逻辑。为此，古巴政府决定将甘蔗生产从1964年的年产390万吨提高到1970年的1000万吨。'
            },
            {
                type: 'paragraph',
                text: '简直是完美的经济意识——非常“划算”——从资本主义经济来看的确如此。'
            },
            {
                type: 'paragraph',
                text: '客观地说，这种发展古巴的方法和美帝国主义如出一辙——尽管不平衡且充满依附性，但却是最赚钱的方法。如果1000万吨这个目标无法实现则是灾难性的，不过即使实现了这个目标，古巴经济对帝国主义的结构性依赖也仍然存在。这种情势下古巴只会更加钟情种植甘蔗而不去发展工业——要不然美帝国主义不早都推动古巴工业化了吗？即使在过去的几年，高企的蔗糖价格让古巴在对外贸易中收益颇丰，“经济性”仍然指导着古巴将之用于扩大蔗糖生产获取更多更大的利益。（原文注：1976年下半年国际市场糖价大幅下跌，从65.5美分每磅下跌到7.5美分，此前苏联一直以30美分每磅的合同价来进行收购。卡斯特罗宣布古巴将种植更多的蔗糖以出口，同时古巴人需放弃每人在配额外能购买的4盎司咖啡，以便将更多咖啡用于出口。）'
            },
            {
                type: 'paragraph',
                text: '利润挂帅'
            },
            {
                type: 'paragraph',
                text: '1975年党代会上卡斯特罗发言中暗示，好像“盈利标准”在古巴已经多年不适用了。但事实上，扩大制糖业的决定则表明古巴政府从一开始就把“社会主义”建筑在“利润”之上。这绝非失误，而是阶级选择，是一个决定古巴道路、受益阶级的基本政治举措。'
            },
            {
                type: 'paragraph',
                text: '诚然，即使在真正的社会主义下工人阶级也仍然要考虑利润的问题，但利润反映的终究是老旧的资本主义生产关系。简单说，劳动者通过国家必须考虑货币成本来生产产品（包括工资、原材料价格等），并合理定价促使商品卖出——而这个价格涵盖了成本和利润。但社会主义的生产目标绝非利润。（重点号是原文加的）'
            },
            {
                type: 'paragraph',
                text: '社会主义制度下，工人阶级通过其政党和政权，有意识的制定政治路线，决定经济政策，制定生产计划和生产方式。经济计划根本上是对社会资源的统筹（包含工人、机器和原材料等）以满足对社会的需求——食物、衣物、教育和新工厂等。工人阶级使用“盈利标准”的唯一目的即是通过斗争来限制、缩小并最终消灭它。建立在“盈利标准”基础上的经济就是资本主义经济，毫无社会主义的味道。'
            },
            {
                type: 'paragraph',
                text: '没有任何工人阶级能够依靠对外贸易或援助来建设社会主义，这不以人的意志为转移。因为社会主义和共产主义的目标绝不仅仅是物资充裕。但这就是卡斯特罗给群众的解释，许诺的美好未来就像在空中画的大饼。为了自身的解放，工人阶级需要带领群众在所有国家实行变革，扫除产生阶级矛盾的物质和社会基础，给群众教育无产阶级的世界观，使人人成为工人，并在生产和社会各方面成为自觉地主人。只有在这个前提下，阶级才会消失，共产主义才能胜利。'
            },
            {
                type: 'paragraph',
                text: '各国的自力更生、自我解放、自我组织和自我创造的人民群众才是劳动者砸碎资本主义锁链的唯一出路。'
            },
            {
                type: 'paragraph',
                text: '单一的农业'
            },
            {
                type: 'paragraph',
                text: '古巴不可能任由蔗糖烂在地里而浪费，或者忘了用它来进口一些商品。鉴于古巴不仅是农业而是整个产业都严重的以来制糖，只有实行多元化种植，才有可能改变其新殖民主义经济结构的基础。'
            },
            {
                type: 'paragraph',
                text: '当一个体制作出的所有决定都是基于满足社会需求而不是追求利润这个前提时，这个体制才是满足且很好地满足人民需求的基础。事实上，糖业的逐利性导致常常把利润较少但对群众十分重要的作物推到一边，人民物资紧缺。'
            },
            {
                type: 'paragraph',
                text: '更深层次来说，除非实行多样性农业，否则古巴根本无法建立实现完全的工业化，无论是对包含农业在内（古巴严重依赖农产品进口原因就在这里）的原材料、生产机械还是消费品都是如此。'
            },
            {
                type: 'paragraph',
                text: '卡斯特罗辩解说从苏联进口的拖拉机要便宜很多，苏联的工厂可以大批量的生产拖拉机，古巴根本用不着这么多拖拉机，建立工厂很不“划算”——资本主义经济学的又一次“算计”。如果古巴不发展工业，从短期来看当然是效率更高，但从长期来看要严重依赖进口制成品。'
            },
            {
                type: 'paragraph',
                text: '苏联如此“慷慨”的给予古巴“援助”并大肆的扩大制糖业，实质上是步美帝国主义后尘，都是在不断退化古巴经济的短板——对制糖的严重依赖。这不过是新瓶装老酒的把戏——输出资本到殖民地，让殖民地对帝国主义“母亲”保持依赖。这也意味着古巴统治者通过控制古巴迅速成为糖业大亨和买办资产阶级。'
            },
            {
                type: 'paragraph',
                text: '在制糖业上的决定绝非古巴领导者的一时失误。社会主义建设的经验与教训，包括与古巴革命同期的中国和阿尔巴尼亚的经验，为社资两种不同的经济发展道路提供了鲜明的例证，绝不可能搞错。'
            },
            {
                type: 'paragraph',
                text: '赫鲁晓夫，在斯大林死后领导新的剥削者成为苏联的统治者，通过突然切断技术援助和缩减重要物资供应，妄图把中国和阿尔巴尼亚牢牢握于鼓掌，颠覆两国的工人阶级政权。他们甚至对阿尔巴尼亚实施经济制裁，并威胁采取更严厉的手段。尽管中阿两国仍然很穷，中国与苏联接壤、阿尔巴尼亚被敌对政权环伺，但两国的工人阶级在自给自足和自力更生的原则上尽最大的努力来发展经济，并在付出代价的基础上成功抵挡住赫鲁晓夫的进攻。'
            },
            {
                type: 'paragraph',
                text: '古巴领导层经常宣称是美国的封锁、恐吓才是古巴关键物资短缺并最终投向苏联的决定因素，但无论古巴在建设真正社会主义过程中面临着多么真实的障碍，也并不比其他社会主义国家面临的环境险恶多少。比如古巴最重要的资源，工人阶级自身，就要比阿尔巴尼亚规模大得多。'
            },
            {
                type: 'paragraph',
                text: '事实上，与其把封锁作为依赖苏联的借口，还不如作为自力更生的理由。为了避免经济被遏制就依赖苏联不过是幻想物资总能在古巴靠岸。'
            },
            {
                type: 'paragraph',
                text: '苏联在符合自己利益的时候的确会反对美国，并把古巴当做面刺美国的匕首，但正如古巴导弹危机所证明的，如果对苏联有利，苏联是很愿意把古巴当做交易筹码的。一切的迹象表情，苏联的军事“保护”，和苏联“援助”及贸易一样，只能保护苏联的财产并毁灭古巴的“独立”。'
            },
            {
                type: 'paragraph',
                text: '中古分歧'
            },
            {
                type: 'paragraph',
                text: '1966年发生在中古政府间的事件充分说明古巴领导人在新殖民主义道路上堕落的有多快，无论用多少革命修辞也不能否认他们在政治上迅速的投靠了资本主义法则。1965年中国应古巴请求将援助的大米翻了一番，但当古巴要求将此标准长期维持时，中国政府回应将认真讨论此事但国内存在很大的异议（《北京周报》，1966年1月14日）。'
            },
            {
                type: 'paragraph',
                text: '中国的援助和贸易与苏修存在根本差异。中国的援助并不是投资。由于在中国是工人阶级而非资产阶级掌权，所有的援助和贸易就不采用“盈利标准”，而是服务于无产阶级政治的需要和平等互利的基础。'
            },
            {
                type: 'paragraph',
                text: '古巴政府提出用糖来支付米价，如果中国不愿意，就用中国用以帮助古巴实现经济多元化的贷款来现金支付（《格拉玛报》，1966年2月5日）。中国回复说，尽管糖价与现金等同，但他们并不需要糖，而是需要大米。这不仅是为了国内需求和战备的需要（原文注：当时印度在美苏的武装和支持下武力攻击中国），也是为了支援越南对美帝的斗争。'
            },
            {
                type: 'paragraph',
                text: '中国先后经历过艰苦的环境，非常懂得经济依赖是造成革命停滞、人民受苦的障碍和负累。因为中国把大米供给翻了一番，古巴人民才得以维持粮食配额，而古巴基于“盈利标准”把土地都种了更“划算”的蔗糖。中国援助的目的是帮助古巴打破对制糖的依赖，卖米只会让这种依赖更加恶化。'
            },
            {
                type: 'paragraph',
                text: '对此，卡斯特罗在亚非拉革命者参加的哈瓦那会议上大肆攻击中国实行“经济侵略”，污蔑毛泽东并将其开除会议（原文注：卡斯特罗在1966年3月13日的讲话，转引自hugh thomas《古巴》，纽约，1971年）。在苏联攻击中国并引发中苏关于国际共产主义运动一般路线大论战的背景下，卡斯特罗的行为给苏联提供了支持，这也充分说明古巴在“盈利标准”治下多么让人生厌。'
            },
            {
                type: 'paragraph',
                text: '国有化——目的为何？'
            },
            {
                type: 'paragraph',
                text: '当然，卡斯特罗呈现出的又是另一番样子。政府给民众说明，每个步骤、每个措施都是迈向“社会主义”的一步，更是迈向“共产主义”的一步。但每次新的国有化、新的“革命攻势”、每次向群众展示他们革命热情的机会，都是在“盈利标准”和古巴统治者的利益指导下进行的。'
            },
            {
                type: 'paragraph',
                text: '1963年，卡斯特罗访苏归来并发布新的制糖指示后几个月，他宣布在没收大企业和美帝财产的基础上，没收中等种植者的土地。在此影响下，拥有160-990英亩土地的大约10000户种植者及其家庭都被控“破坏糖业生产”并支持CIA（原文注：Leo huberman和Paul P Sweezy著《古巴的社会主义》，纽约，1969年）。'
            },
            {
                type: 'paragraph',
                text: '这些当然都不是贫农，更不可能是古巴斗争变革的基础，因为他们自身就是剥削者。但不管怎样，他们中的许多人因为受到糖业巨头的限制支持过1959年革命。'
            },
            {
                type: 'paragraph',
                text: '我们不能断言对这些人采取何种政策是正确的。真正的重点也不是对他们采取哪种措施才是正确的。但错误要留有补救的余地。重点就在于，对古巴政府来说，这一政策绝不是为了发展社会主义农业。甚至可以说不是为了保卫革命，这种全盘征收的政策只能充分的表明，为了最大化的扩大种植规模降低制糖成本，可以不惜牺牲一切。'
            },
            {
                type: 'paragraph',
                text: '这等于是把整个国家变成巨大的制糖工厂，与那种依靠千百万贫农发展农业的路线决然不同。当古巴人民生产出足够的粮食，这些农民就有可能成为进行社会主义经济政策的强大力量。但政府的大政方针却不是引导他们进行自愿的集体化。'
            },
            {
                type: 'paragraph',
                text: '并未集体化'
            },
            {
                type: 'paragraph',
                text: '基本上国家对农业保持原状。一些土地脱离流转成为国家农场的一部分，其中少部分长势良好。这导致小型所有制经济停滞，而古巴不得不把24%的进口资金用在食物上（原文注：转引自Eric N Baklanoff著《古巴的革命转变》一书，匹兹堡，1971年，数据来源于古巴政府统计数据）。这些都被古巴的领导者忽视了，因为他们发展经济的动机并不是把人民群众组织起来打破旧有生产模式去建设社会主义，而是用“盈利标准”和“快速致富”的把戏来推动糖业出口。'
            },
            {
                type: 'paragraph',
                text: '在合作化、集体化和社会主义化过程中对农民的领导失败，导致他们深陷于资本主义的方法和世界观，而不能走上社会主义的道路。'
            },
            {
                type: 'paragraph',
                text: '国有农场来源于征收的资本和中型农场，转而成为农业巨鳄，拥有百万英亩的土地。这是一个推动糖业生产更有效率——更有“利润”——的办法，特别是包含苏联在内的市场不断扩张的情况下。但绝不是一个更高级、更社会主义的所有制形式，因为生产关系——特别是生产者在其中的角色——并未改变，他们原本只在糖厂几个经理的管理下工作，现在换成在政府二三十个官僚的管理下工作。他们劳动的目的仍然是利润。'
            },
            {
                type: 'paragraph',
                text: '过了几年，当国有农场需要更多的人手来制糖时，农场雇员甚至被禁止拥有自留份地，这些雇员本来可以用这些份地种植少量的蔬菜和粮食以供己用。'
            },
            {
                type: 'paragraph',
                text: '在社会主义中，工人阶级的确要为最大化的利用社会资源而不断奋斗，还要在大规模、机械化、农业多元化的过程中针对小生产的资本主义倾向开展政治斗争。但在很多国家包括古巴，一个很长的时期内，并不意味着应当和必需取消这些副业，哪怕这些副业产品会用于交易，因为它可以满足群众的食物需求。如果农场工人可以在业余时间生产出足够的口粮自给，那就是件好事，可以将节省出来的资源用在别处。'
            },
            {
                type: 'paragraph',
                text: '但对古巴政府来说，自留份地使人民脱离了主业——制糖。因此，政府成了新的地主，就像从前一样让劳动者的需求和社会的需求服从于政府的需求。'
            },
            {
                type: 'paragraph',
                text: '95.1%的热狗商贩都是“反革命”？'
            },
            {
                type: 'paragraph',
                text: '蔗糖生产上的人手短缺造成了60年代晚期的国有化狂潮。在所谓的1968年的“革命攻势”中，当时糖产量大大落后于目标，卡斯特罗宣称95.1%的热狗商贩、百货店主、酒吧老板和其他小企业主都显示出“反革命性”（原文注：卡斯特罗在1968年3月13日的讲话），甚至，“这些手脚健全的人”在“妇女都在地里劳动”时“游手好闲”。'
            },
            {
                type: 'paragraph',
                text: '共计有55000家此类企业被处置。这些企业要么被永久关闭（根本不考虑工人们或许需要工厂前有一个热狗店），要么被官方代管，企业主则被派遣到制糖队伍，其中一些人直接干成了老弱病残，其中的一部分加入了约占古巴人口10%的偷渡队伍逃离古巴。'
            },
            {
                type: 'paragraph',
                text: '卡斯特罗辩称革命根本不需要这些“寄生虫”就可以经营好这些产业。但这种方法和无产阶级的要求根本对立。工人阶级领导的革命，一个重要的原则是在斗争中赢得最广泛的人民联盟，以此反对和消灭敌人。工人阶级在从大资本家手中夺取了政权后，必须逐渐去除小生产中的资本主义因素。但采用的主要方法应该是教育劝导，而不是武力强制。工人阶级可以赢得广大多数人民的支持来建设社会主义，也可以改变人民群众的政治观点和经济地位。但是卡斯特罗的资本主义把他们变成纯粹的工资奴隶。对古巴政府来说，一切都是经济账：“55000个手脚健全的人”=“55000个合适的蔗糖工人。”'
            },
            {
                type: 'paragraph',
                text: '这种欺诈式的国有化和社会主义毫无关系，就算政府宣称它是多么的“革命”也无济于事。国有化并非必然导致社会主义化。国有化仅仅意味着强化国家控制，资产阶级国家一直就在做这件事，从美国的国家邮局到宾夕法尼亚中央，从英国的钢铁工业到矿石产业，都是如此。'
            },
            {
                type: 'paragraph',
                text: '关键的问题是哪个阶级掌权。工人阶级掌权，就有可能发展计划经济服务人民和大众的利益。要做到这一点必须动员社会各阶层的劳动者主动参与，当然也包括企业的经营者和管理者。'
            },
            {
                type: 'paragraph',
                text: '广大工农非常了解生产，也知道他们共同的和个体的需求。在无产阶级政党的领导下，这些知识可以汇聚起来制定计划发展经济，满足革命需要，推动革命发展。劳动群众可以被组织起来、受到教育并充分信任他们去执行计划、管理社会，以此扩大他们对经济的掌控和参与度。若非如此，发展经济就只有一途——追逐利润。'
            },
            {
                type: 'paragraph',
                text: '这就是古巴的样子。古巴工人拥有定期举行集会的所有权利。但是政府对他们解释说：“讨论政府决定当然不是问题，问题是让工人的热情讨论必须服从政府的主要原则。”（原文注：阿玛多·哈特的讲话，古巴共产党组织部长），这跟美国常见的管理层训话并无什么不同。'
            },
            {
                type: 'paragraph',
                text: '工厂，国有农场，热狗店，等等等等，从劳动者的角度看，都不是在计划下运营的。尽管有计划，但由于要服从一般经济路线，糖业也必须相适应，以利润为基础进行生产。'
            },
            {
                type: 'paragraph',
                text: '但是60年代的经济管理和现在的经济管理有一个重要的不同。60年代管理者和官僚们并不对特定的企业或者行业进行过多的干涉。打着立刻“共产主义”的名义（还有苏联“援助”带来的自由），对企业绩效并不进行核算，除了上级指令也不过度参与。原有的知识分子和专家可以“特殊项目”和“微型计划”的方式自由发展经济，像风一样自由，直到这种自由的代价如期而至。'
            },
            {
                type: 'paragraph',
                text: '卡斯特罗解释道：这一切都是为了“消灭肮脏的货币媒介”（原文注：卡斯特罗在1967年全国小农协会代表大会的讲话）。但在现实的社会建设中，生产和意识的力量以及生产者有意识的控制始终受到限制，工人阶级必须使用一定的核算手段以及生产控制来理解规律并提升计划的可执行性。这就意味着让经济服从于政治，否则，如果计划不能准确地反映现实并被严格的执行，资本主义的法则又会重现人间。'
            },
            {
                type: 'paragraph',
                text: '尽管新晋的管理层和官僚想要摆脱“肮脏的货币媒介”，却摆脱不了资本主义和市场法则。在这种体制下他们无法控制生产的本性，避不开这种本性创造出的严重经济短缺和糖业欠产。'
            },
            {
                type: 'paragraph',
                text: '起初卡斯特罗和其他领导人用利润指令直接干预那些看起来可以快速回报的糖业和其他出口产业。大约在60年代晚期，政府尝试把一切置于苏联援助的整体部署下，并根据一个哈佛经济学家的指示来设置数字报表（原文注：W Leontief著《古巴访问笔记》，纽约评论，1966年8月21日）。这些用“分”和“比索”来计量的方法被用来计划最大“效益”，其实不过是将利润计量法改头换面而已（事实上这种方法在资本主义美国和苏联早已被广泛应用）。到70年代早期，这些方法也显出缺陷，于是政府开始在同一原则下逐步替换，从形式到内容，最终依照各种外币——美元、特别是卢布进行计划。'
            },
            {
                type: 'paragraph',
                text: '真实的生产关系，真实的阶级关系，都已经不能被马克思的革命话语所遮盖。同时，工农在虚幻的“马克思主义”照耀下劳动时间翻了一番。'
            },
            {
                type: 'paragraph',
                text: '广告牌上号召古巴人民力争到7月10日达成产糖六百万吨的目标，并承诺这是对美帝的严重打击。卡斯特罗将“革命的荣耀”以及更加重要的——古巴的大部分资源都用于决胜1970年的一千万吨的竞赛目标。然而最终的失败让经济风雨飘摇并使整个国家亏欠苏联更多。'
            },
            {
                type: 'paragraph',
                text: '“义务”劳动'
            },
            {
                type: 'paragraph',
                text: '打着“有意识的创造财富和创造新人”的名义，工人们被召集起来从事大量义务劳动。在1960年代尤其明显，越来越多的制糖工离开农村寻找待遇和条件更好的工作，制糖业人手开始短缺。'
            },
            {
                type: 'paragraph',
                text: '大量的工人、学生甚至一些官僚被运送到甘蔗地里，但和真正的社会主义义务劳动并无共同之处，在社会主义下开展义务劳动是为了社会发展、巩固阶级统治并将其工人阶级化。'
            },
            {
                type: 'paragraph',
                text: '在社会主义下，劳动者当家并将社会向共产主义改造，人民群众利用业余时间开展义务劳动具备现实基础。但在古巴，“义务”却不是如此。因为古巴的“义务”劳动常常以牺牲劳动者的正常工作为代价，同时古巴人民之所以“热情无私”的参与此种劳动不过是为了购买冰箱等耐用品（原文注：Robert E Hernandez和Carmelo Mesa-Lago著《古巴的革命转变》中《劳动力组织与工资》一节）。许多工人都反对这一计划，因为“义务”劳动的效率仅是取酬工人的10%——当然给付的工资也更低。（原文注：Carmelo Mesa-Lago著《革命中的古巴》中《无酬劳动的经济重要性》一节）'
            },
            {
                type: 'paragraph',
                text: '就在卡斯特罗宣称必须聚精会神产糖从而为共产主义“全面提高效率”的时候，他同时强调义务劳动也是一个重要方法。事实上，60年代卡斯特罗不停地承诺“共产主义”即将到来（原文注：1966年9月28日的讲话中宣称十年内）并一举解决古巴的增长问题，很多工人已经对“社会主义”下的发展存有深深地怀疑。'
            },
            {
                type: 'paragraph',
                text: '这是对共产主义本义很“划算”的滥用，事实的发展很快证明这不过是天上的馅饼。即使再多的劳动力、义务劳动或者任何其他东西都无法改变资本主义阶级关系，而这个才是引发古巴一切问题的根源。古巴政府动用了一切的手段——压制人民的革命热情、大搞物质刺激、明目张胆的削减工资——来掩盖这一事实并压榨越来越多的劳动人民。'
            },
            {
                type: 'paragraph',
                text: '工业中的工人尤其是熟练工被大量的削减工资，声称是为了“放弃构成特权的各种收入”。很多次卡斯特罗谴责这些“特权”让工人们更怀念巴蒂斯塔（同样也适用于今天美国的工人）。但真正制造不平的是资本主义，根本上绝不是给少数人给多了，而是给所有人太少了。社会主义的“各尽所能”原则意味着不同工不同酬，因为对社会的贡献不同。限制这种差异并最终消灭这种差异必须依靠提高工资标准——而不是强制削减。'
            },
            {
                type: 'paragraph',
                text: '只有资本主义才把“平等”认为是所有工人应该一样的贫困，其中的一部分就应该为其他人实现的发展付钱。这就是古巴政府的“同步建设社会主义和共产主义”理念的真相。与此同时，毫无疑问，阶级差异扩大了。在工人们为了建设一个“除了纯洁只有纯洁、真正纯洁的社会主义”而降低工资的时候，高校老师等的工资却涨了60%。在新的经济计划下，管理层还可以按照利润绩效取酬（原文注：卡斯特罗在1975年党代会上的报告）。'
            },
            {
                type: 'paragraph',
                text: '尽管如此，人民的工资也名不副实。租金很低廉甚至为零，许多价格较之从前低了很多。但要知道60年代末期，商品依然十分短缺，流通货币是市场产品价格的两倍（原文注：毫不妥协反对怠工，格拉玛报，1969年11月9日）。人民的工资大部分都毫无价值，因为根本无货可买。（当然只能用涨价来“解决”这个问题）'
            },
            {
                type: 'paragraph',
                text: '风雨飘摇的经济'
            },
            {
                type: 'paragraph',
                text: '到1960年代末期，古巴经济风雨飘摇。1964年与苏联达成糖业贸易协定后，卡斯特罗宣布到1970年达到年产一千万吨糖的目标。这个计划意味着让糖年产量达到目前的三倍。'
            },
            {
                type: 'paragraph',
                text: '三成以上的经济被作为投资（原文注：1968年3月13日卡斯特罗讲话中的数据），用来清理甘蔗地，购买收割机，建设新的工厂，建设新的铁路、港口——同时用于扩大其他作物出口和镍出口。过了两年糖产量就开始明显滞后于目标（原文注：Carmelo Mesa-Lago著《古巴的革命转变》中“中央计划”一节）。糖产量越是滞后，资源就越是倾泻到糖业生产中，其他产业的工作也越是被转移到糖产业中。即使住房尚未完工，工人就都被抽调去砍甘蔗了。'
            },
            {
                type: 'paragraph',
                text: '这个计划终于成了噩梦，古巴的统治岌岌可危。为了实现卡斯特罗所谓“革命荣誉”般的目标而投下的疯狂的努力，榨干了人、机器和土地，但也只在1970年达到了850万吨产量，两年后，糖产量却跌至古巴历史上的新低。不仅没有完成一千万吨的目标，出口额也没有达到约定，到1970年他们还欠苏联一千万吨的出口数。（原文注：Carmelo Mesa-Lago著《七十年代的古巴》，阿尔布科克，1974年）'
            },
            {
                type: 'paragraph',
                text: '古巴经济统计数据显示出，这简直是一场灾难，国家的工业生产一直增长到1968年，这一年古巴糖也生产达到了狂热的巅峰。然后开始急速下降。铁和马蹄铁的产量就像石头一样自由落体，直线下滑。非糖农业生产跌至五分之一。（原文注：古巴统计数据转引自联合国数据）活牛畜养量三年内从七百万头跌到五百万头。古巴的家禽和蔬菜供应依然严峻。（原文注：数据来源于联合国粮食农业署根据古巴政府报告作出的统计，同时也参考了多种古巴政府的讲话中的数据。转引自Carmelo Mesa-Lago著《七十年代的古巴》。）'
            },
            {
                type: 'paragraph',
                text: '根据美国有关“专家”的说法，统计数据说明群众的生活水平在20年代末期逐渐降低。即使他们的话不值一提，根据古巴政府的说法，人民的商品额度基本保持未变，甚至有所较少（比如牛奶），连古巴最有名的两大个人消费品——糖和雪茄，也明显被削减——以便于出口，但同时消费品价格却明显提高了。工人尽管不知道真相为何，但根据古巴劳动部所说，1970年古巴工人平均有20%的旷工。（原文注：同上）他称此种现象是“普遍的积极抵抗。”（劳工部部长Jorge Risquet的报告，格拉玛报，2970年9月20日）'
            },
            {
                type: 'paragraph',
                text: '对古巴民众来说，政府承诺在达到一千万吨年产量后，经济自由、供应充足就能实现。但这种驱动和失败的结果把古巴人民陷入更受奴役的境地。到1970年古巴欠苏联20亿美元，古巴则变本加厉、敲骨吸髓、索求无度。（原文注：Carmelo Mesa-Lago著《古巴的革命转变》中“政治经济与发展”一节。美国政府的数据更高，参见美国政府官方区域手册（古巴），1973年。）'
            },
            {
                type: 'paragraph',
                text: '苏联发令，卡斯特罗挥鞭'
            },
            {
                type: 'paragraph',
                text: '1975年古巴党代会正式对自1975年来所开展的一系列变革进行了确认和巩固。'
            },
            {
                type: 'paragraph',
                text: '最重要和第一位的，就是对于工人阶级进一步地进攻。伴随着本文开篇所介绍的工资政策，一切都越来越依赖旧有的暴力强制，对于群众热情的依靠却越来越少。这都与1973年的决定相适应，该决定重建了劳动者在资本主义世界非常熟悉的惩罚体系：严厉打击旷工、怠工、疏忽以及不尊重管理人员，惩罚方式包括克扣工资、考评不合格、转岗、延缓休假、暂时停职甚至事实开除。（原文注：1965年古巴劳动法中即有这些条款，但直到古巴贸易联盟代表大会1973年成立后才开始完全执行，转引自Robert E Hernandez和Carmelo Mesa-Lago著作）'
            },
            {
                type: 'paragraph',
                text: '个别企业其实早已经开始解雇工人以提升“效率”。古巴总统Osvaldo Dorticos在1972年的讲话中提到，在糖业生产最大的两省中存在着明显的失业现象（原文注：Carmelo Mesa-Lago著《七十年代的古巴》）。现在党代会也承认这一现象开始在其他产业中大肆蔓延。'
            },
            {
                type: 'paragraph',
                text: '此次古巴党代会确立了沿着资本主义路线运作古巴经济的一个正式体系。官僚和管理者再也不能自由任性地破坏利润了，因为这样的自由就连社会帝国主义用钱也买不到。整个经济现在更加“有效益”了，每一步都用来创造利润。工人们的工资取决于工作企业的利润（以此来让他们更勤劳，剥削程度却毫无减少）。管理者根据他们管理企业的利润来取酬（以此来让他们督促工人更勤劳），这些成绩突出者被给予“成效奖励”（原文注：卡斯特罗在党代会上的报告）。毕竟，难道他们不应该负责管理一切吗?'
            },
            {
                type: 'paragraph',
                text: '古巴党的角色'
            },
            {
                type: 'paragraph',
                text: '古巴政府对于苏联修正主义者经验的学习，绝不仅仅限于资本主义经济的“社会主义”版本。古巴共产党在其成立十年后才最终作出召开第一次代表大会的这个决定就是最好的说明。'
            },
            {
                type: 'paragraph',
                text: '1965年古巴共产党成立时，党的作用更多的是形式上的。既然古巴要建成“社会主义”国家，就不得不需要一个“共产”党。最终由卡斯特罗726运动、革命指挥部（一个反对巴蒂斯塔的学生武装组织）和人民社会党（这个老派修正主义党早就放弃了 “共产党”的名号，直到最后一秒还反对发起针对巴蒂斯塔的武装斗争，甚至把一些斗争学生出卖给巴蒂斯塔的警察）联合组建了古巴共产党。这个新党的组织实体极少现身，很少有人加入，其存在主要是为了作秀。'
            },
            {
                type: 'paragraph',
                text: '对工人阶级来说，其政党是发起革命和建设社会主义的关键武器。只有把最具有阶级觉悟的战士组织起来，才能总结千百万劳动人民的知识和经验，制定领导工人阶级前进的路线和方针。'
            },
            {
                type: 'paragraph',
                text: '古巴革命领导者得到了许多群众的支持，但是他们却从未把工人阶级作为其基础，当然也不需要这样一个党。'
            },
            {
                type: 'paragraph',
                text: '但是随后，他们作为一个新兴的附庸资产阶级的经验使得其在保卫和强化自己的统治上更加“务实”。他们组织并带上舞台的政党当然也只是为了这个阶级的利益和视野而服务。党的领导者，同时也是国家、军队、工厂和农场的统治者。卡斯特罗在报告中提到党内40%的成员是行政人员和全职官员，10%是教师和卫生工作者。剩下的都来自工厂和农场，我们无从确切的知道究竟有多少工人和农民，究竟有多少技术工人和管理人员。我们可以从前述报告中确切地知道，至少在1970年，管理层和党的领导层常常是同一拨人——国有农场更甚，军队也不遑多让（原文注：劳工部部长Jorge Risquet1970年7月31日的讲话）。'
            },
            {
                type: 'paragraph',
                text: '当然，我们判断一个党派的阶级性质并不是主要依靠成员构成，而是它所执行的政策究竟符合哪个阶级的利益。正如当今苏联的修正主义者一样，这个党已经不是工人阶级的政党，也不服务于工人阶级的统治。它是彻头彻尾的资产阶级政党，完全是为了保护和加强对群众的统治。'
            },
            {
                type: 'paragraph',
                text: '卡斯特罗的“自我批评”'
            },
            {
                type: 'paragraph',
                text: '即使卡斯特罗的“自我批评”也不过是为了阶级利益服务，他在不久前说到：“可能我们最大的唯心主义，就是让我们坚信在几乎保留着资本主义外壳的社会，可以一下子进入到每个人都能高尚而道德地行事的新社会。”（原文注：格拉玛报，1970年9月20日）'
            },
            {
                type: 'paragraph',
                text: '在党代会上，卡斯特罗继续阐发这一主题：“革命通常有一个空想的阶段，这个阶段中的主要人物为了把梦想变成现实的高尚任务而勇于献身，用理想指导实践，简单地认为目标已经近在咫尺，人们的愿望、理想和目的可以达成一切。”'
            },
            {
                type: 'paragraph',
                text: '这可谓是新资产阶级回顾过往的绝佳回忆。他们在小资产阶级革命中夺权。领导层的政策恰如其分地反映了这个阶级的蓝图，包含它所有的游移、主观、唯心、急于求成、对于斗争缺乏耐心、追求快速富裕以及其他一切小资产阶级处于工人阶级和资产阶级之间的不稳定特质。古巴领导层在60年代的“左倾”路线及其真正的、潜在的保守主义本质，以及他们在困难面前迅速转向修正主义怀抱，都证明了这种观点。'
            },
            {
                type: 'paragraph',
                text: '当然这种唯心论却绝非卡斯特罗希望我们相信的是什么过高的估计了群众的力量。真正的唯心论在于他们希望社会可以按照他们的意志来改变，而不需要千百万群众有意识和有组织的斗争。古巴领导层这一观点，在他们认为“一小部分坚定者”就可以在拉丁美洲独自对抗美帝国主义的理论中得到了反映，同样也在认为无需群众自身的斗争，只需要苏联的金钱及卡斯特罗的思想结合起来就会给古巴带来社会主义的观点中得到了反映。'
            },
            {
                type: 'paragraph',
                text: '期待改变并不是唯心论，坚信必然改变亦然。最大的唯心论，距离现实最远的，恰恰是古巴领导者认为他们可以维持资本主义的分工，并站在人民之上，充当构思者、计划者和管理者，而工人阶级会欣然认真执行他们的计划，却不对剥削和压迫展开斗争。'
            },
            {
                type: 'paragraph',
                text: '成熟的资产阶级'
            },
            {
                type: 'paragraph',
                text: '古巴今天的改变，充分反映了那些曾经的反抗者已经蜕变为新资产阶级，虽然仍保留着“社会主义”这一表象，但他们以资产阶级统治社会的方式已经教会自己，所有资产阶级所共有的世界观和方法论究竟是什么。他们仍未抛弃旧的小资产阶级关于工人阶级及其斗争观的唯心主义论调，但现在所做的一切都是为了资产阶级的利益。他们仍然用花言巧语和幻想来支撑他们的统治，但现在他们以其掌握的强制和直接武力为后盾，依赖“市场纪律”来迫使工人们工作。'
            },
            {
                type: 'paragraph',
                text: '“他们过去掌权，现在该轮到我们了”——列宁就是这样描述小资产阶级对于被推翻的俄罗斯统治者的看法。这点同样适用于古巴的小资产阶级领导人。对他们来说，推翻帝国主义及其代理人的胜利并不是一个变革那些导致了新殖民主义体系的社会条件的机会。反之，他们以新的形式取代旧的，恢复了革命所推翻的一切。建立在这个阶级的愿景之上，结合苏修分子的慷慨供给，这些曾经的小资产阶级斗争者，摇身一变成为依附于苏修的、标准的买办资产阶级。'
            },
            {
                type: 'paragraph',
                text: '古巴过去几年在同苏联阵营贸易中所扮演的角色和曾经与美国贸易中扮演的角色相差无几。出口始终占到古巴产品的三分之一（其中绝大部分是糖），其中大部分都出口到苏联阵营。（原文注：卡斯特罗在党代会上的报告）'
            },
            {
                type: 'paragraph',
                text: '既然肥沃的突然都用来生产糖，食品就仍然在一长串必须从外国买进的清单里。这一点始终掣肘着古巴。古巴对苏欠款达到50亿美金，为了还款又不得不下更大力气生产糖。近期古巴加入了经互会，成为这个苏联对东欧贸易的主要媒介的一份子。无休无止的依赖、债务以及不断恶化的经济依附、单一的农业，其实同其他拉美国家与美帝的关系一模一样。'
            },
            {
                type: 'paragraph',
                text: '古巴的政治角色'
            },
            {
                type: 'paragraph',
                text: '帝国主义经济支配下的古巴政治角色，就是作为苏联社会帝国主义拓展自身利益的工具和仆从。'
            },
            {
                type: 'paragraph',
                text: '对苏联来说，（对于）古巴（的政策）绝非为了获取短期利益，而是为了长期投资，获取更大利润。毋庸置疑，为了投资，苏联甚至可以忍受短期的亏本。但这并不影响古巴之于苏联的殖民地属性。帝国主义经常为了整体的政策牺牲在某国的短期利益。最典型的例子是就是以色列，美国为其投注了千百亿美金，即使全部控制以色列也换不回。以色列的真正价值就在于作为美国政治和军事的工具，保护美国在中东的利益。'
            },
            {
                type: 'paragraph',
                text: '苏联帝国主义当然希望在古巴的投资能够获得真金白银的回报。但古巴的真正价值在于，打着反对美帝的革命外衣，充当苏联反对美国掌控世界的关键工具——当然，一切都在革命和共产主义的名义下。'
            },
            {
                type: 'paragraph',
                text: '“革命”形象'
            },
            {
                type: 'paragraph',
                text: '作为一个依靠革命反对美帝并试图持续强化“革命”形象的国家，古巴帮助苏联帝国主义的行动延伸到许多领域，在这些领域苏联都不好公开露面行事。'
            },
            {
                type: 'paragraph',
                text: '古巴的一部分服务就是针对人们对于苏联帝国主义的揭露和谴责，进行掩盖和反驳；颠倒黑背，掩盖真实的本质。'
            },
            {
                type: 'paragraph',
                text: '1973年在阿尔及利亚举办的不结盟运动会议上，古巴的这种价值被凸显出来，当时柬埔寨国王西哈努克谴责了苏联是美帝侵略柬埔寨的帮凶。卡斯特罗站则起来对西哈努克等人展开了攻击，为苏联进行了言辞激烈的辩护，坚称苏联是所有被压迫国家忠诚的天然盟友。'
            },
            {
                type: 'paragraph',
                text: '今天，古巴领导人的这种把戏更加肆无忌惮。1975年党代会上，卡斯特罗说：“没有一个真正的革命者会懊恼苏联的强大，如果没有这种强大，过去30年间为自由奋斗的人民就会失去决定性的帮助，毫无立足之地，所有小国、发展中国家——世界上的许多国家都是如此——都会因此再次陷入殖民地的境地。”'
            },
            {
                type: 'paragraph',
                text: '这句话背后的信息十分清楚：发展中国家不依靠苏联就无法取得解放。为了达到使得苏联取代美帝成为世界最大的剥削者、压迫者之目的，苏联统治者向全世界极力兜售“古巴样板”，希望鼓动别国掀起反美的浪潮。'
            },
            {
                type: 'paragraph',
                text: '但很显然，苏联领导人并不指望光靠卡斯特罗的嘴巴就能扩大自己的利益。更多的，苏联和美帝一样，依靠枪炮来攫取利益。也正是在这一点上，古巴领导人见到了苏联“现实主义”放射的光芒。'
            },
            {
                type: 'paragraph',
                text: '武装干涉安哥拉'
            },
            {
                type: 'paragraph',
                text: '这些日子以来，古巴已经不满足于用“游击中心论”取代人民自己起来进行解放斗争了，而是派出了开着苏联坦克飞机的自己的武装。'
            },
            {
                type: 'paragraph',
                text: '成千上万伙同苏联坦克在一起的古巴军队，只是古巴统治者在实际中给苏联主子输诚的款项之一。'
            },
            {
                type: 'paragraph',
                text: '社会帝国主义者不仅仅利用古巴军队试图把安哥拉置于掌中，他们还把这种行为描述成“无产阶级国际主义”，硬把古巴作为例子，希望其他国家也能像其一样把希望寄托在苏联及其援助上，说这是多么的幸运。但事实却是，成千上万的古巴士兵只是在这场反革命犯罪中被派去充当走卒，并进行战斗，甚至遭遇死亡；这一事实极大的暴露了苏联帝国主义的本质，再多的话也掩盖不了这一谎言。'
            },
            {
                type: 'paragraph',
                text: '苏联帝国主义分子声称工人阶级和人民群众如果不接受苏联援助、接受苏联控制，则必然无法打破被欺压的锁链。美帝国主义者也早就利用经济和军事援助对被压迫国家的人民实施奴役、强化压迫，他们也从自己的角度重复着同一套说辞——如果被剥削压迫的国家胆敢反对美帝的“保护”，那么他们必然要受到苏联走狗掌控。'
            },
            {
                type: 'paragraph',
                text: '我们能从古巴革命的失败中学到的最重要的东西，就是反对这套帝国主义的逻辑。各国的人民群众可以自己解放自己，并且要主要的依靠人民自身的斗争来解放全人类，决不能指望世界上剥削者的所谓“援助”。一句话，要走无产阶级革命的伟大道路。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '恩维尔·霍查的《帝国主义与革命》——谬误从始至终',
        authors: ['美国革命共产党'],
        dates: [{ year: 1979, month: 9 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '——谬误从始至终'
            },
            {
                type: 'paragraph',
                text: '美国革命共产党一九七九年九月'
            },
            {
                type: 'paragraph',
                text: '《革命》（美革共理论刊物）第4卷第9期'
            },
            {
                type: 'paragraph',
                text: '按：本译文为节译，删去了部分内容'
            },
            {
                type: 'paragraph',
                text: '刊登在《共产主义者》杂志（革命共产党中央委员会理论期刊，1979年5月第5期）上的文章：《反击教条修正主义者对毛泽东思想的进攻》，针对恩维尔·霍查对于毛泽东为国际以及中国共运所作贡献的恶毒攻击，择其主要方面做出了深入反驳。霍查的反动垃圾在他的著作《帝国主义与革命》（地拉那，1979）中，第一次以完整形式暴露了丑恶嘴脸。然而，即使是有些人同意霍查在《帝国主义与革命》这本书中对毛的描述主要是不正确的，对于余下部分——霍查对于世界局势的分析以及为世界各地制定的革命战略，他们依然很少发现其中的谬误。有些自称为马克思列宁主义者的人甚至认为，这本著作对世界革命的发展做出了巨大贡献，他们也许认为霍查将毛视为修正主义者的看法只是某种微小的偏差吧。'
            },
            {
                type: 'paragraph',
                text: '《共产主义者》杂志的上述文章指出了霍查关于毛泽东思想的论点本身即是彻底的修正主义，这种论点与苏联修正主义者在许多方面的立场相吻合，甚至几乎就是对其进行复读。对于霍查而言，像中国这样的半殖民地半封建国家开展的人民战争只是一种无止境的战争游戏,却将工人阶级隔绝于在城市爆发的真正革命之外。他认为像中国这样的半殖民地半封建国家，工人阶级不仅仅是革命的领导力量，而且是主力，如果农民充当了主力（不是领导力量），这也是一种“修正主义”。'
            },
            {
                type: 'paragraph',
                text: '据霍查讲，社会主义下阶级斗争之源本质上来自外部（帝国主义阴谋）,文革就是反革命胡搞，社会主义与共产主义之间不存在质的不同。在哲学方面，霍查挖空心思歪曲毛，逃避事实并暴露出他对辩证唯物主义完全缺乏掌握。（所有这些以及更多的内容在上述文章中均进行了相当详尽的介绍，由于此处不重复先前的分析，我们强烈建议读者研究该文章。）'
            },
            {
                type: 'paragraph',
                text: '很难想象有人会认为这些类型的错误不是对马克思列宁主义的根本偏离和攻击，而是其他什么东西。对于中国修正主义者的三个世界战略以及世界各地社会沙文主义者纷纷采纳这一战略做法的真诚厌恶，对于阿尔巴尼亚的革命马克思主义能够战胜修正主义的真诚渴望，也许是盲目追随霍查修正主义的根源。 然而无论如何，这种盲目只能引导人们走入修正主义的深渊。'
            },
            {
                type: 'paragraph',
                text: '霍查的手法也许加剧了这种盲目性。通过有技巧的使用折衷主义，引用列宁和斯大林的语句，霍查以此来证明他的论点属于马克思列宁主义“正统”；并借助在言语上对于多年来使马克思主义与修正主义分离的一些关键问题做出的坚决表态（例如，坚持无产阶级专政的概念并强烈反对和平过渡到社会主义的路线），霍查试图将他对世界的主观看法，形而上学和唯心主义冒充为某种对于列宁主义“令人耳目一新”的回归。然而，除了对列宁和斯大林的“拥护”，霍查与其他“古典”甚至现代人物有更多的共同之处。 认真研究霍查的全部著作时，让人真正想起的却是考茨基主义、托洛茨基主义和现代苏联修正主义者的当前政治路线。'
            },
            {
                type: 'paragraph',
                text: '在霍查的书中，错误的数量与页面数量一样多（英译本超过400页）。然而对其进行彻底分析或者即便只是指出所有这些错误的特征，所花费的时间也将长得多，并且这对于国际共运是否有用也值得怀疑。以下内容将简要描述霍查对世界形势所作分析中的一些主要特点，对于《共产主义者》杂志文章中尚未涉及到的霍查修正主义中的三到四个论点进行讨论，并初步分析霍查的漫画马克思主义的来历以及含义。'
            },
            {
                type: 'paragraph',
                text: ''
            },
            {
                type: 'paragraph',
                text: '霍查所描述的世界'
            },
            {
                type: 'paragraph',
                text: '这本书的冗长分析中包罗了霍查对世界发展所持有的观点，除了直接致力于这一目标的整本书第一部分，（…该书第二部分也是如此…）。他的分析是一个折衷的迷宫—他提到除了厨房水槽之外的几乎所有东西—但去掉空洞的短语后，人们会发现他对当今世界正在发生的事情，有着也许不是完全原创，但是却是错误的理解。'
            },
            {
                type: 'paragraph',
                text: '霍查知道美国和苏联这两个作为世界资本主义主要捍卫者的超级大国的存在，有时也谈到他们正在“争夺瓜分世界”[1]。但大多数情况下，在提到两个超级大国之后，霍查立即提到（…）、日本、西欧诸列强，认为他们也是同美国争夺霸权的潜在竞争者，这种关系在当下与美苏关系没什么不同。尽管他确实谈到了两个超级大国之间（以及更经常地以同等程度谈到所有帝国主义）关于瓜分世界的争夺，但霍查几乎总是遵循着重强调帝国主义之间勾结的这一思路。'
            },
            {
                type: 'paragraph',
                text: '霍查有时在书中说，帝国主义权力之间的争夺和勾结是同等的趋势[2]，但他更多地强调勾结是主要的（稍后会详细介绍）。 他还认为帝国主义的世界大战不会临近。他确实谈到：“我们上面已经说过的[上面是包括（…）的整个章节] 帝国主义超级大国，将继续是帝国主义和战争的根源，就算今天没有，明天它们也将使世界陷入一场核大战。”[3]'
            },
            {
                type: 'paragraph',
                text: '但是霍查的“不是今天”确切意思并不是明天，而是一种象征意义，指遥远的将来。他说：'
            },
            {
                type: 'paragraph',
                text: '“美国采取的所有战略行动并未在使得其与苏联的关系恶化到一定程度，虽然卡特表示美国将继续生产中子弹，它仍继续与苏联开展战略武器限制谈判。尽管如此，美苏之间维持现状的趋势是明显的。”'
            },
            {
                type: 'paragraph',
                text: '“当然，尽管美国和北约正在努力与苏联保持这种稳定关系，但与此同时，它们也有矛盾，只是这些矛盾尚未达到（…）所认为的欧洲战争已经迫在眉睫并要尽力避免的程度。”[4]'
            },
            {
                type: 'paragraph',
                text: '当然，这里的关键不是战争是否即将爆发。这种路线不是毛泽东领导下中共所推行的路线（…）。问题在于帝国主义的危机是否已经达到这样一个关键阶段：危机迫使两个超级大国向重新瓜分世界的战争狂奔。上面的引用概括了霍查的重点和他的折衷主义，贯穿全书，霍查有些地方言不由衷的谈到两个超级大国之间战争不可避免，但是他强调超级大国“努力维持现状”，并对他们走向世界大战的实际行动轻描淡写——正是这些日益加剧的行动日益影响并主导着他们今天的大部分政治行动。（与霍查的梦中世界相反，战略武器限制谈判代表了霍查所描述超级大国行为的反面。超级大国绝不维持现状，事实上恰恰相反，这是超级大国疯狂备战的伪装。这种伪装不仅仅是军事上的，也包括欺骗群众和将矛头指向对方的手段。）霍查没有帮助人们理解帝国主义战争代表了帝国主义系统中矛盾极端尖锐化的事实。在他看来，如果存在什么使得世界大战的威胁更进一步，那也是（…）在美苏之间的“怂恿战争”造成的。[5]'
            },
            {
                type: 'paragraph',
                text: '霍查没有看到帝国主义危机的加深目前正在导致以两个超级大国为首的战争集团的形成。他只看到了尽管存在一些矛盾，但以美国帝国主义为首的一个集团，一个帝国主义整体。[6]而且令人难以置信的是，这位所谓反修正主义的马列主义者，居然认为苏联不仅是这一集团的一部分，而且实际上居然是美国的新殖民地！在指出经互会国家欠西方的债务达到500亿美元之后，霍查声称“一个资本主义国家对另一个资本主义国家或者修正主义国家的资本输出，无论输出和输入国大小与否，总是一种资本对人民的剥削，这种剥削导致（输入国）对输出国产生经济和政治依赖”。[7]他在同一行写道：“大国可以偿还所获得的信贷，但是在这些大国进行的帝国主义投资，例如苏修、（…）或其他任何地方，都不能不留下新殖民主义的严重后果”[8]，并且“甚至苏联也已经沦落到[由西方资本主义造成的]主权丧失的国家之列”[9]。（我们将在后面看到霍查笨拙和错误的论点，即使在帝国主义国家中，外国投资也等于“主权沦丧”，这也与他努力使西欧工人阶级拿起浸满鲜血的民族旗帜的举动相吻合。）'
            },
            {
                type: 'paragraph',
                text: '甚至霍查对美国为何拥有如此庞大的国防工业的分析，也呼应了修正主义者和小资产阶级激进分子的观点。他将其简化为粗俗的经济学：'
            },
            {
                type: 'paragraph',
                text: '“自然地，最重要的部门对发展和技术革命领域的投资表现出更大的兴趣，更被优先考虑，因为它们提供了更大的获利可能性。军火工业居首位，因为这里的获利率最高。”[10]'
            },
            {
                type: 'paragraph',
                text: '现在撇开霍查的“技术革命”论点，他的“事实”不在军火工业的问题上。美国政府与这些公司签订了成本加成合同，因为尽管危机造成的经济波动在整个经济中正在持续，但帝国主义政治上的必要性使其必须保证这种产品的全面繁荣！（当然，由于这种确定性利润必须来自其他地方创造的实际剩余价值，因此这些合同只会加剧经济危机。）'
            },
            {
                type: 'paragraph',
                text: '当谈到在世界范围内革命爆发的前景时，霍查再次展现自己的“独特性”。在大段引用列宁的关于革命局势的判断标准以及评论道只有“头脑发热”的人才会认为革命可以随时发生之后，他指出并发展了这样的想法：“革命形势已经笼罩或正在笼罩大多数资本主义和修正主义国家，因此，当前局势已将革命提上日程。”[11]的确，他关注的是西班牙和意大利，尽管危机还没有达到革命的状态，但危机已经更加成熟，但他坚持认为意大利自1945年以来就处于革命危机中[12]。霍查还着重指出：“法国，日本，美国，英国，葡萄牙和所有其他资本主义国家的修正主义党在捍卫资产阶级秩序，使其能够克服危机和革命局势方面起着相似的作用。”[13]'
            },
            {
                type: 'paragraph',
                text: '霍查的整个分析成为了对列宁关于革命形势所持态度的一种嘲弄。（也许我们可以提醒霍查，列宁是如何谈论第一次世界大战期间欧洲资产阶级所面临的严峻形势的。）列宁写道：'
            },
            {
                type: 'paragraph',
                text: '“这须要付出重大的牺牲。这是一种新的组织形式和斗争形式，我们同样必须学会，而不经过错误和挫折是学不到本事的。这种阶级斗争的形式同参加选举之间的关系，犹如冲锋同演习、行军或趴战壕之间的关系。在历史上，这种斗争形式被提到日程上来并不是常有的事；但它的意义和它的影响将延续几十年之久。我们可以而且必须采取这种斗争方式的那几天，会等于其它历史时代的几个二十年。”[14]'
            },
            {
                type: 'paragraph',
                text: '即使谈谈霍查对帝国主义危机所作的基本分析及其对列宁伟大著作《帝国主义是资本主义的最高阶段》的 “捍卫”，他的表述和着重点也是对马克思主义政治经济学的嘲弄，尤其是对列宁应用马克思主义政治经济学对帝国主义所作分析的嘲弄。对霍查的政治经济学进行全面分析虽然不在本文的讨论范围之内，但一些东西应该注意。'
            },
            {
                type: 'paragraph',
                text: '霍查谨慎地提及列宁伟大著作中所有章节的标题，他甚至给我们提供了一些很好的引文。 例如，他引述了列宁对考茨基将帝国主义简化为“一种‘金融资本’所偏爱的政策”的详尽批判。 但是霍查本人观点也与考茨基类似。读者应该看看霍查著作中的第340-341页和其他地方，以了解这是怎么回事。[15]（…）'
            },
            {
                type: 'paragraph',
                text: '不论资产阶级计划和意图为何，帝国主义都是一个具有内在规律的完整系统，霍查却不是这样分析的，因为在他的文字和章节中都完全看不到资本主义的无政府状态。实际上，资本主义的无政府状态只被提到过一次。[16]'
            },
            {
                type: 'paragraph',
                text: '霍查甚至似乎认为，帝国主义非但没有阻碍生产力的发展，反而实际上促进了它们在不发达国家的发展：“美国和其他国家正将资本直接输出到那些经济发展需要投资和技术的国家。”[17]他小心翼翼地明确表示，对“经济发展”的这种贡献是出于贪婪而不是善意，因为它们赚去了巨额利润。 但是即使在这里，他也错了，甚至完全错了。帝国主义的利润一直在上升，上升，上升（我们假定，他们的利润率没有下降，因为霍查只提到了对帝国主义有利的景象），只是简单贪婪地进行投资并争夺势力范围，必要的东西则被忽视：帝国主义无法在国内进行再投资并获得必要的投资回报，因此资本的盲目性规律强制输出过剩资本； 或者，正如列宁所说:'
            },
            {
                type: 'paragraph',
                text: '“资本家瓜分世界，并不是因为他们的心肠特别狠毒，而是因为集中已经达到这样的阶段，使他们不得不走上这条获取利润的道路…[18]”'
            },
            {
                type: 'paragraph',
                text: '是的，霍查经常谈论帝国主义的严重经济危机。但他只是简单形容为这是变得更加频繁的“过度生产的周期性危机”。例如，通货膨胀是危机发展中最突出的表现之一，表明了帝国主义所处矛盾的深刻程度；霍查却仅将其视为帝国主义对工人阶级加重相对剥削的阴谋。[19]作者敦促读者研究列宁的著作《帝国主义是资本主义的最高阶段》，比较列宁对金融资本的支配地位，帝国主义的寄生性，资本输出，特别是对帝国主义需要瓜分和重新瓜分世界这些问题着重点的看法，看看霍查与列宁完全不同的着重点，即便他确实使用了某些相同的短语。'
            },
            {
                type: 'paragraph',
                text: '霍查甚至对自列宁时代以来帝国主义的特征进行了一些创造性的“发展”。例如，他多次提到了“技术革命”。[20]虽然霍查在本书中没有过多地涉及这一概念，但阿尔巴尼亚劳动党在其他地方将这一创新开展得更彻底。[21]（根据霍查对这个概念的引用，他似乎坚持了这一观点。）简而言之，这个“技术革命”论点将二战后帝国主义经济（特别是美国，欧洲和日本）的大部分增长归功于他们对高新技术产业的投资上，这一投资刺激了霍查所说的“基本资本”的更新。实际上，这条路线与帝国主义自己对成功的解释相契合，完全抹杀了帝国主义殖民地和新殖民地国家的压迫和过度剥削，这是使帝国主义国家能够避免危机全部影响的最重要因素。'
            },
            {
                type: 'paragraph',
                text: '这个“技术革命”论点是彻底的修正主义。如果认为阿尔巴尼亚党的观点是正确的，那么可以想象，帝国主义者可以无限地寻找新的技术领域来继续这一“革命”并将其剩余资本进行再投资。这一理论这也违背了帝国主义阻碍生产力（尽管取得了某些技术进步）这一更重要的根本前提，而霍查在我们一直在讨论的这一章中仅将其此问题简化为了满足人们的需要。'
            },
            {
                type: 'paragraph',
                text: '注：[1]霍查，帝国主义与革命 (地拉那, 1979), 参考96页为例。[2]同上，279页引用了列宁“资本的两种倾向”的论据。[3]同上，见47页。[4]见霍查原著28页。[5]同上，以365-366页为例。[6]同上，21-22页，24-25页为例。[7]同上，见109页。[8]同上，见348页，作者加了着重号。[9]同上，见351页[10]同上，见122页，着重号为作者所加。[11]同上，见155页。[12]同上，见157页[13] 同上，见163页。[14]译者注：出自列宁：《第二国际的破产》。[15]（…）[16]见霍查著作124页。[17] 同上，见91页。[18]译者注：出自列宁：《帝国主义是资本主义的最高阶段》。[19]见霍查原著150页。[20]同上，见93，122页。[21]见《今日阿尔巴尼亚》1976年9-10月：《经济危机及资本—修正主义世界危机的尖锐化》，31-32页。'
            },
            {
                type: 'paragraph',
                text: ''
            },
            {
                type: 'paragraph',
                text: '二、霍查的“两个世界”论点'
            },
            {
                type: 'paragraph',
                text: '霍查所作分析中的关键，可以说是“两个世界理论”——“世界分为两部分，资本主义世界与社会主义世界”[1]，或者如他所说：'
            },
            {
                type: 'paragraph',
                text: '“十月革命胜利后，尽管当时社会主义仅在一个国家中取得了胜利，列宁和斯大林却认为在我们时代有两个世界：社会主义世界和资本主义世界。”[2]（霍查的重点）'
            },
            {
                type: 'paragraph',
                text: '霍查的这一表述在表面上听起来是无比革命，（…特别是与一些抹杀阶级的战略相比更是如此。…）但归根结底，霍查的路线远不是革命的。他将整个世界简化为社会主义和帝国主义之间矛盾的倾向是形而上学的，而这种形而上学正是为充斥着修正主义，甚至是经典托洛茨基派公式的完全唯心主义的世界观（此处世界观指对世界局势的看法，而非哲学意义上的词语—译者注）打下了基础。'
            },
            {
                type: 'paragraph',
                text: '霍查在整本书中不断地告诉我们考茨基是完全错误的，想必他是真诚的吧。但是经过仔细检查，会发现霍查实际上认为考茨基仅仅错在过早的鼓吹了“超帝国主义”或“超级帝国主义论”。读者也许会对列宁在《帝国主义是资本主义的最高阶段》中所引用考茨基1915年的一段话感兴趣：'
            },
            {
                type: 'paragraph',
                text: '“考茨基说：“……现在的帝国主义的政策会不会被一种新的超帝国主义的政策所取代，这种新的超帝国主义的政策，将以实行国际联合的金融资本共同剥削世界来代替各国金融资本的相互斗争。不管怎样，资本主义的这样一个新阶段是可以设想的。至于它能否实现，现在还没有足够的前提对此作出判断。”[3]'
            },
            {
                type: 'paragraph',
                text: '请注意，考茨基并没有否认帝国主义会剥削世界；只是他认为帝国主义也许可以理性的做到这一点，他们之间不会因此爆发战争。而根据霍查的说法，布尔什维克革命的胜利改变了帝国主义的性质，因此今天的帝国主义对于世界范围内争取社会主义的斗争之恐惧甚于其内部矛盾！ 让我们详细引用霍查的话，听听他是怎么说的：'
            },
            {
                type: 'paragraph',
                text: '“美帝国主义和其他资本主义国家已经并且正在拼命维护世界霸权，这是为了捍卫资本主义和新殖民主义制度，为了摆脱并控制危机并把损失降到最低。他们已经并且正在努力阻止人民和无产阶级实现其解放的革命愿望。美帝国主义在政治、经济和军事上控制着它的伙伴，在实现这些目标的斗争中起着主要的作用。”'
            },
            {
                type: 'paragraph',
                text: '“人民与革命之敌希望造成这样一种印象，那就是由于世界上发生的变化和社会主义遭受的损失，情况与过去完全不同。因此尽管美帝国主义和世界资本主义资产阶级，苏联社会帝国主义和（…），现代修正主义和社会民主主义彼此之间存在着激烈的矛盾，它们都在寻求一种和平协定（Vivendi），一个混合的“新社会”，使得资产阶级—资本主义制度振作起来，避免革命，继续以新形式和新方法压迫剥削人民。”[4]'
            },
            {
                type: 'paragraph',
                text: '霍查断言吉米·卡特于1977年5月22日在巴黎圣母院发表的主要外交政策声明就是这种“和平协定”的证据。据霍查说，这个声明实际上谈论的是一种“新秩序”的尝试：美国和苏联可以协商摆脱所面对共同危机的办法，其中主要内容就是共同镇压革命。霍查说：'
            },
            {
                type: 'paragraph',
                text: '“美国总统今天在讲话中说：‘现在我们已经从持续恐共中摆脱出来。曾几何时，这种恐惧使我们与所有被同样恐惧所困扰的独裁者拥抱。’”'
            },
            {
                type: 'paragraph',
                text: '“当然，当我们这个时代最嗜血帝国主义的忠实代表卡特谈到‘摆脱恐共’时，他的‘共产主义’指的是南斯拉夫，赫鲁晓夫，（…）等披着共产主义面具的家伙。但是，资本主义资产阶级从来没有也永远不会摆脱对真正共产主义的恐惧。相反，帝国主义和社会帝国主义对于真正共产主义的恐惧与日俱增。正是这种害怕和恐惧使帝国主义者和修正主义者相互拥抱，共同协调他们的计划并寻找最适当的形式以延长他们压迫和剥削统治的存在。”[5]'
            },
            {
                type: 'paragraph',
                text: '这就是霍查的底线—由于革命威胁的存在，超级大国以及所有帝国主义之间总体上勾结是主要的。他确实顺便提了下帝国主义之间的矛盾，美国需要遏制苏联霸权主义的发展。但是在一半的情况下，霍查谈到的争夺主导权的斗争是指两个世界之间争夺主导权的斗争，即帝国主义与社会主义的对决。帝国主义瓜分和重新瓜分世界的斗争正在驱使世界向第三次世界大战狂奔，然而这一绝对有必要提到的冲突却被霍查扔进了下水道。'
            },
            {
                type: 'paragraph',
                text: '据霍查讲，苏联和（…）实际上只是美国使自己免于革命的工具。紧接着上面引用到的那段话，霍查继续谈到：'
            },
            {
                type: 'paragraph',
                text: '“在经济，政治和军事危机深重的时刻，美国试图巩固帝国主义的胜利，而这是通过苏联，前人民民主国家以及（…）中现代修正主义的背叛而实现的，并且美帝国主义使这些国家充当反对无产阶级和人民革命以及革命解放斗争中的绊脚石角色。”[6]'
            },
            {
                type: 'paragraph',
                text: '霍查针对上文提到的卡特演讲进一步谈到：'
            },
            {
                type: 'paragraph',
                text: '“美帝国主义认为（译者注：此处霍查著作中的“认为”采用现代时，表示1970年代末的状态）赫鲁晓夫式苏维埃体系是世界资本主义的胜利，虽然不能否认与其争夺霸权的矛盾及竞争的存在，但可由此推断发生冲突的威胁已经减弱。”[7]'
            },
            {
                type: 'paragraph',
                text: '如果这是在60年代，霍查先生说的还有道理。在资本主义复辟之初，“赫鲁晓夫修正主义”确实发挥了缓解美苏之间矛盾的突出作用。当时资产阶级刚刚窃取国家政权，忙于巩固资本主义统治，绝不挑战美国（也尚未完全面对帝国主义“扩张或死亡”的裁决）。他们在政治上向美国处处鞠躬，例如告诉人民不要发动反对美帝国主义的起义以避免和美国对抗。但是，世界已经变了。与霍查的论调相反，美国已经衰落多年—反对它的解放斗争使其付出代价，深化的帝国主义危机使其储备耗尽；而苏联资产阶级早已不再是先前含义上的“赫鲁晓夫派”，它必须扩大自己的帝国，必须为重新瓜分世界和增加自身储备而战。'
            },
            {
                type: 'paragraph',
                text: '如前所述，霍查承认军备竞赛，并以他的“政治经济学”给出了庸俗化的解释。 但霍查也为这场竞赛提供了一个政治理由：'
            },
            {
                type: 'paragraph',
                text: '“（…有些国家…）煽动其与苏联的矛盾是欧洲资本主义国家和美国所喜欢的,因为这使得他们可以间接告诉苏联：‘不管（…那些国家…）怎么说，你的主要敌人是它,而我们和你在一起,想要建立缓和、和平共处的关系。’另一方面，虽然这些国家使人们相信他们在盼望和平，但却在武装自己，加强自己的霸权和军事团结，以对抗他们的敌人—革命。这就是所有会议的目的，例如赫尔辛基会议和贝尔格莱德会议就是如此。这种会议没完没了地持续下去，就像拿破仑战败后以晚会和舞会著称的维也纳会议一样。”[8]'
            },
            {
                type: 'paragraph',
                text: '（…在霍查关于某个问题的特定章节中…），他对帝国主义列强之间的矛盾并没有那么大的意义这一点给出了一个更详尽的理论阐述：'
            },
            {
                type: 'paragraph',
                text: '“马列主义阶级分析和事实表明，帝国主义势力和集团之间矛盾和裂痕的存在，绝不会将资本主义和帝国主义国家中劳动与资本之间的矛盾，或者或被压迫人民与其压迫者之间的矛盾掩盖掉或者将其置于次要地位。无产阶级和资产阶级的矛盾，被压迫人民和帝国主义的矛盾，社会主义和资本主义的矛盾，正是这些最深刻的矛盾才是永恒的、不可调和的矛盾。”[9]'
            },
            {
                type: 'paragraph',
                text: '总体而言，马列主义者已经认识到世界上的四个重大矛盾（major contradiction）：社会主义国家与帝国主义国家之间的矛盾；资本主义国家的资产阶级和无产阶级之间的矛盾；在被压迫民族与帝国主义之间的矛盾；帝国主义列强之间的矛盾。在这些问题中，霍查似乎认为只有前三个是对抗性矛盾，而最后一个永远不可能是主要矛盾（principal contradiction）。在人类历史和社会发展的现阶段，对当前阶段做出定义并促使社会飞跃到一个新阶段的基本矛盾（basic contradiction）存在于资产阶级和无产阶级之间。我们稍后会提到霍查从一开始就不理解这个矛盾，但现在的重点是他并不理解其他矛盾与基本矛盾的关系。主要问题在于抓住主要矛盾。由基本矛盾所定义的事物发展阶段上的某一点，主要矛盾对于基本矛盾的发展起决定和影响作用。因此，在一定时期内，以上四个矛盾中的任何一个都可能是主要矛盾，因此了解哪一个是主要矛盾十分重要。例如，第一次世界大战期间的主要矛盾是帝国主义之间的矛盾。世界范围内来看这一矛盾是最尖锐的，它影响了包括基本矛盾在内的所有其他矛盾的发展，并在事实上导致了无产阶级夺取国家政权，建立苏联这一条件的出现。（译者注：原文为“无产阶级夺取苏联国家政权”，此处略作调整。）'
            },
            {
                type: 'paragraph',
                text: '霍查对第二次世界大战的历史改写一番以支持他的两个世界的论点，他把第二次世界大战归结为帝国主义联合起来反对苏联的阴谋。'
            },
            {
                type: 'paragraph',
                text: '“资本主义和帝国主义被俄国十月革命给其带来的损失所激怒，于是结盟加强其政治，经济和军事斗争的手段以反对无产阶级新生政权以及马列主义意识形态在世界范围内的传播。帝国主义者，反动资产阶级，欧洲和世界社会民主党，与其他资本政党一起，准备反苏战争。并且他们希特勒分子，意大利和日本法西斯主义者一起准备了第二次世界大战。”[10]'
            },
            {
                type: 'paragraph',
                text: '因此，在典型的霍查式风格中，20年历史被折衷的拼凑成一个直线事件，而第二次世界大战被描述为1917年无产阶级政权胜利后，世界帝国主义对这个新生政权采用“战略”的延续。显然，关于帝国主义之间的矛盾，他什么也没提! 霍查还在其他一些地方提到，帝国主义如何勾结起来反苏是第二次世界大战的主要方面。关于上文提到的卡特讲话，霍查向我们解释道：“美国总统也承认，过去由于恐共，资本主义和帝国主义者拥抱并支持墨索里尼，希特勒，裕仁，佛朗哥等法西斯独裁者。这些在各自国家里的法西斯专政，是资产阶级和世界帝国主义反对列宁和斯大林时代的苏联以及世界无产阶级革命的最终武器。”[11]'
            },
            {
                type: 'paragraph',
                text: '当然，卡特并没有承认（美帝国主义）与墨索里尼、希特勒等人的勾结 (即便到了在战争期间也有往来的地步，显然这也不是第二次世界大战的主要方面!) 与卡特蛊惑人心的“人权”运动相反，被大肆炫耀的一些国家的“民主”形式已经取代了法西斯独裁统治已成为实际上保持美国统治的一种手段。[12]'
            },
            {
                type: 'paragraph',
                text: '诚然，无产阶级革命的胜利是对帝国主义的威胁。十分之一的世界摆脱了资产阶级统治(随着苏联社会主义的胜利)，随后进一步达到四分之一（加上中国和东欧国家的胜利)，这是一个真正可怕的威胁。为什么？因为帝国主义无法再“自由”地争夺占地球很大部分土地的支配权，更重要的是,这些国家是世界革命的政治堡垒,不仅为世界各地革命提供物质支援和政治援助,是资本主义奴役秩序在世界大片地区不复存在的活生生案例。但是，即便无产阶级在超过全世界四分之一的人口中掌握政权—这也并没有也不可能使得资本主义在其最高、最颓废的阶段变得更加理性。'
            },
            {
                type: 'paragraph',
                text: '第二次世界大战后不久，斯大林不得不在苏联处理类似的问题。尽管斯大林的回答略有偏差，但是仍然比他所谓的学生霍查正确得多。'
            },
            {
                type: 'paragraph',
                text: '“某些同志断定说，由于第二次世界大战后新的国际条件的发展，资本主义国家之间的战争已经不再是不可避免的了。他们认为：社会主义阵营和资本主义阵营之间的矛盾，比资本主义国家之间的矛盾更为剧烈；美国把其他资本主义国家已经控制到了这种程度，能够不让它们互相作战和彼此削弱；资本主义的先进分子对于给整个资本主义世界带来严重损害的两次世界大战的经验教训已经汲取到这种程度，不会让自己再把资本主义国家卷入相互间的战争，—由于这一切，资本主义国家之间的战争便不再是不可避免的了。'
            },
            {
                type: 'paragraph',
                text: '这些同志错了。他们只看见显露在表面上的外部现象，而没有看见那些暂时还没有明显地发生作用、但终究会决定事变进程的潜在力量…'
            },
            {
                type: 'paragraph',
                text: '有人说，资本主义和社会主义之间的矛盾比资本主义国家之间的矛盾更为剧烈。从理论上讲来，这当然是对的。这不仅在现时、在目前是对的，在第二次世界大战以前也是对的。这是资本主义国家的领导者们也多少懂得的。然而，第二次世界大战终究不是从对苏联作战开始，而是从资本主义国家之间的战争开始的……'
            },
            {
                type: 'paragraph',
                text: '（第一次世界大战后），德国却在被打败后，经过这么十五至二十年的工夫，又从奴役下挣脱出来，走上了独立发展的道路，作为一个强国站立起来并站住了脚。同时值得注意的是，帮助德国在经济上站立起来并提高它的军事经济潜力的不是别人，而正是英国和美国。当然，美国和英国帮助德国在经济上站立起来，意在指使德国站立起来之后反对苏联，即利用它来反对社会主义国家。然而，德国却首先用自己的力量去反对英、法、美集团。而当希特勒德国向苏联宣战的时候，英、法、美集团不仅没有与希特勒德国联合起来，反而不得不同苏联结成联盟来反对希特勒德国。'
            },
            {
                type: 'paragraph',
                text: '可见，当时资本主义国家之间争夺市场的斗争以及它们想把自己的竞争者淹死的愿望，在实践上是比资本主义阵营和社会主义阵营之间的矛盾更为剧烈。”[13]'
            },
            {
                type: 'paragraph',
                text: '斯大林提法的缺点是他的并列性：“理论上”社会主义与资本主义之间的矛盾比资本主义国家之间的矛盾更尖锐，但“实际上”却恰恰相反。斯大林在这里的意思是，社会主义和资本主义的利益截然相反，这是千真万确的。然而提法的弱点在于,仅仅谈到“实践”证明帝国主义之间矛盾有时会尖锐化,而没有指出这个现象根植于资本主义阶级的特定特征。尽管有着大规模的国际往来，但与无产阶级国际主义截然不同，这个阶级的利益仍然在民族的框架内, 此阶级与他们的对手—其他“伟大”国家内的同一阶级，为了争夺世界这一战利品，为了作为帝国主义的生存下去，展开了激烈的斗争。'
            },
            {
                type: 'paragraph',
                text: '霍查确实为世界大战的可能性留有余地，但是他对于这场战争性质的看法显然是错误的。他说：“马列主义告诉我们社会主义国家与资本主义和修正主义国家之间存在着永久的、根本性的以及不可调和的矛盾，这是两个利益截然对立的阶级—工人阶级与资产阶级之间矛盾的反映。世界范围内从资本主义到社会主义的整个历史时期，此矛盾就像一根红线一样贯穿始终。另一方面，帝国主义列强之间的矛盾是剥削者之间的矛盾，是有着共同基本利益的阶级之间的矛盾。因此，无论帝国主义列强之间的矛盾和冲突多么剧烈，世界帝国主义或它的各部分对社会主义国家采取侵略行动在任何时刻都始终是一种真正的危险。帝国主义之间的裂痕,帝国主义内部的争吵和冲突,最多只能削弱或者暂时推迟帝国主义反对社会主义国家行动的危险性。因此，利用敌人队伍中的这些矛盾，虽然对（社会主义）国家有利，但不能消除这种危险。”[14]'
            },
            {
                type: 'paragraph',
                text: '这一逻辑导致霍查得出结论：如果世界大战真的爆发了，它的主要性质就是社会主义与帝国主义的对决。（译者注：霍查认为斯大林去世后，特别是1956年之后，世界上只有阿尔巴尼亚算得上社会主义国家。）'
            },
            {
                type: 'paragraph',
                text: '“因此，我们党反复强调，任何低估社会主义国家与帝国主义列强和资本主义—修正主义国家之间矛盾的做法，任何低估后者对社会主义阿尔巴尼亚采取侵略行动的危险性的做法，任何认为帝国主义列强之间极为尖锐的矛盾导致它们不能对我们的祖国采取此类行动因此可以放松警惕的做法，将导致非常危险的后果。”[15]'
            },
            {
                type: 'paragraph',
                text: '当然，据我们所知，至少对于所有的马克思主义者来说，没有人会认为帝国主义间的争夺将以某种方式阻止他们对阿尔巴尼亚的侵略，在世界大战期间更是如此。但霍查想要说明的却是，如果战争爆发而阿尔巴尼亚遭受侵略，帝国主义攻击“社会主义祖国”就是战争的根源及特点。'
            },
            {
                type: 'paragraph',
                text: '因此总的来说，霍查提出了超帝国主义论的观点：由于这种超帝国主义同社会主义与世界革命的矛盾，使其免于帝国主义间一切形式的内部战争。如果不是（…一些国家…）的好战政策，这种情况在将来的一段时间里仍然可以保持下去。也许霍查推测,帝国主义不论如何已经在即将超过30年的时间里避免世界大战的发生(暗示苏联自从1956年以来一直是一个帝国主义超级大国[16]),帝国主义内部的战争也没有爆发。所以如果现在爆发了战争，一定是（…一些国家…）的煽动导致的,而入侵社会主义阿尔巴尼亚将会是战争的主要目标。'
            },
            {
                type: 'paragraph',
                text: '霍查将国际局势简化为阿尔巴尼亚与帝国主义列强(包括（…）)之间矛盾的尝试,是不是被我们夸大了?那些接受霍查路线的人们会着重指出，虽然霍查可能低估了帝国主义之间的矛盾，但他确实认识到世界各地的阶级斗争正在进行着。霍查的支持者(或者调和者)可能会辩称,霍查不是仅认识到了社会主义和帝国主义之间的矛盾,并引用许多言论表明霍查承认(至少在资本主义国家里)资产阶级和无产阶级之间的矛盾以及帝国主义和受压迫群众的矛盾（译者注：霍查不承认社会主义下存在资产阶级，阶级斗争的对象只是老剥削阶级残余、新生资产阶级分子以及帝国主义间谍，这也是霍查派和毛派的一个重大理论分歧。）；并且霍查支持世界各地的革命，没有像（…一些国家…）那样对帝国主义投降。因此许多人认为革命者此时仍应坚持承认霍查的贡献。'
            },
            {
                type: 'paragraph',
                text: '然而霍查虽然口头承认了三种不同的矛盾，但在现实中却把它们混为一谈。实际上霍查不理解的是，在这个时代世界上只有一个基本矛盾，那就是私人所有制和社会化大生产的矛盾，并以资产阶级与无产阶级对决的政治形式表现出来。另外的三个矛盾：被压迫民族和帝国主义的矛盾，社会主义国家和帝国主义国家的矛盾，帝国主义国家之间的竞争，都是从这种矛盾中产生的(虽然在世界范围内或在某个特定的国家内，这些矛盾中的一种在某一时刻可能是主要矛盾。霍查却不这样看，他说：'
            },
            {
                type: 'paragraph',
                text: '“如果（…一些人…）在‘理论上’关于矛盾有过并仍然有很多话要说，那么他们就不应该只谈利用帝国主义内部的矛盾以及与帝国主义达成妥协，而应该首先谈谈我们时代的基础矛盾（fundamental contradictions）：无产阶级和资产阶级之间的矛盾,被压迫人民和民族与两个超级大国和整个世界帝国主义的矛盾,以及社会主义与资本主义之间的矛盾。”[17]'
            },
            {
                type: 'paragraph',
                text: '霍查在这里明确地说，只有后三种矛盾才是我们时代的基础矛盾。这不是小的词汇问题，而是用折衷主义代替辩证法的“错误”,将马列主义对世界正在发生事件的客观分析替换为服务于他(或其他倡导这条路线的人)所希望获取利益的实用主义。霍查以反对（…某些战略…）的名义，把帝国主义列强之间的矛盾从基础矛盾的行列中去掉。（译者注：这与得到霍查当时认同的《关于国际共产主义运动总路线的建议》中的提法也是违背的。）然后，他提出了自己的“两个世界”理论，将所有剩余的矛盾放在一起，最终认为社会主义和资本主义之间的矛盾总是主要（principal）的。他以革命的名义反对（…某些战略…），但他自己的“两个世界”的大杂烩同样是修正主义的，并不能推进革命。'
            },
            {
                type: 'paragraph',
                text: '注：[1]见霍查原著139-140页。[2] 同上，见257页。[3]列宁：《帝国主义是资本主义的最高阶段》。[4]见霍查原著21-22页。[5]同上，见24页。[6] 同上，见24-25页。[7] 同上，见25页。[8]同上，见365页。[9]同上，见300页。[10] 同上，见12页。[11] 同上，见25页。[12]参见《纽约时报》1977年5月23日版，以了解卡特的讲话内容。[13]斯大林：《苏联社会主义经济问题》。[14]见霍查原著301-302页。[15]同上，见303页。[16] 同上，见340页。[17] 同上，见299页。'
            },
            {
                type: 'paragraph',
                text: ''
            },
            {
                type: 'paragraph',
                text: '三、霍查与民族解放斗争'
            },
            {
                type: 'paragraph',
                text: '前面提到的那篇发表在《共产主义者》上的文章已经指出：霍查把社会主义和帝国主义的斗争，而非资产阶级和无产阶级的矛盾视为社会主义的基本矛盾（basic contradiction）；将外因看作社会主义下阶级斗争的基础（译者注：指社会主义下的阶级斗争主要并非来自社会主义内部的自身矛盾），否认社会主义和共产主义的质的差别，等等。由于霍查对这个问题的立场直接与他对毛泽东和（…）的攻击有关，并且我们在《共产主义者》（译者注：指《反击教条修正主义者对毛泽东的进攻——评恩维尔·霍查的<帝国主义与革命>》）中已对此进行深入探讨，因此在本文中将不再涉及这个问题。我们还想请读者参考该文章的第一节，文中揭露了霍查否认被压迫民族进行民主反帝阶段革命的资产阶级性质，低估反封建斗争对此阶段的意义，完全反对人民战争的军事战略，以及在类似中国这样的国家里把无产阶级领导权和动员农民作为革命主力军对立起来等错误观点。所有这些都表明，尤其在分析中国革命时，霍查站在了托派、王明和苏联修正主义者的立场上。《共产主义者》这篇文章正确地指出，霍查的这种愚蠢观点不仅局限于中国革命，而且延伸到他对被压迫人民和民族斗争的整体看法上。'
            },
            {
                type: 'paragraph',
                text: '当然，霍查并没有在霓虹灯上宣传这种垃圾货色。他试图掩盖自己，（…），让自己看起来还不错。如果有人想用形式逻辑来代替辩证法，（…而又不喜欢一些路线…，）那么霍查绝对值得期待。但是，真实世界并不是作为（…某路线…）逻辑上的彻底反面而存在的。虽然他们的（…某战略…）战略是完全反动的，但抹杀被压迫民族和压迫民族之间的差别也同样反动。与霍查观点相反，列宁和斯大林在民族问题上都没有把世界简单地归结为社会主义和帝国主义的“两个世界”。关于自决问题或民族问题，列宁当时描述了“三种不同类型的国家”:'
            },
            {
                type: 'paragraph',
                text: '“第一类是西欧（以及美洲）的各先进国家，在那里，民族运动是过去的事情。第二类是东欧，在那里，民族运动是现在的事情。第三类是半殖民地和殖民地，在那里，民族运动在很大程度上是将来的事情。”[1]'
            },
            {
                type: 'paragraph',
                text: '从那时以来事情有所发展，对于（殖民地和半殖民地），民族问题曾经是将来的事情，但现在已成为问题；只是这些国家目前通常以新殖民地而不是直接殖民地形式被统治着。（列宁当年的现实问题—东欧的民族问题不再那么重要）。'
            },
            {
                type: 'paragraph',
                text: '列宁当时批判不支持民族自决权的“帝国主义经济主义”时说，这等同于在先进资本主义国家中号召“捍卫祖国”，并就没有社会主义革命，被压迫民族就不可能从帝国主义控制下获得真正解放的基础这一论点谈到：'
            },
            {
                type: 'paragraph',
                text: '“在西欧各国民族运动是早已过去的事情。在英、法、德等国，“祖国”已经唱完自己的歌了，已经扮演过自己的历史角色了，也就是说，在那里，不可能再有进步的、能唤起新的人民群众参加新的经济生活和政治生活的民族运动了。在那里，提到历史日程上来的问题，不是从封建主义或从宗法制的蒙昧状态过渡到民族进步，过渡到文明的和政治上自由的祖国，而是从已经过时的、资本主义过度成熟的“祖国”过渡到社会主义。”[2]（着重号为作者所加。）'
            },
            {
                type: 'paragraph',
                text: '列宁进一步谈到：'
            },
            {
                type: 'paragraph',
                text: '“在这些先进国家（英、法、德等国）里，民族问题早就解决了，民族共同体早已过时了，在客观上已不存在‘全民族的任务’。因此现在只有在这些国家里，才可以“炸毁”民族共同体，建立阶级共同体。'
            },
            {
                type: 'paragraph',
                text: '在不发达的国家里，在我们（我们的提纲第6条中）列为第二类和第三类的国家里，也就是在整个东欧和一切殖民地和半殖民地，情形就不同了。这里的民族通常还是受压迫的、资本主义不发达的民族。在这些民族中客观上还有全民族的任务，即民主的任务，推翻异族压迫的任务。”[3]'
            },
            {
                type: 'paragraph',
                text: '因此，被压迫民族的第一步主要是从半封建制度或其他形式的强制性落后过渡到“民族进步”，他们有“推翻外国压迫的民主任务”。'
            },
            {
                type: 'paragraph',
                text: '但是在霍查那里，一切都混为一谈。他口口声声说要分两个阶段，但是对被压迫民族革命的第一阶段与资本主义先进国家的社会主义革命之间，却几乎不做任何区别！在整本书中，他不断地将消灭剥削与同时驱逐这些国家中的外国势力作为革命第一阶段任务的一部分。他这样说:'
            },
            {
                type: 'paragraph',
                text: '“在我们这个时代的帝国主义条件下,不仅在发达资本主义国家,而且在被压迫国家和附属国，革命的主要内部敌人都是处在资本主义秩序顶端的当地大资产阶级。他们用竭尽全力用暴力、压迫,煽动和欺骗等手段保持它的统治和特权地位，把危害其国家政权和阶级利益的任何工人阶级运动都扼杀和消灭在最微弱萌芽状态。”[4]'
            },
            {
                type: 'paragraph',
                text: '并且：'
            },
            {
                type: 'paragraph',
                text: '“（…一些…）领导人没有考虑到这样一个事实:在‘第三世界’中，存在着被压迫者和压迫者，一方面是无产阶级和被奴役的、贫困的、赤贫的农民，另一方面是剥削压榨人民的资本家和地主。不指出所谓第三世界的这种阶级情况，不指出存在的对立，就意味着对马列主义的修正和对资本主义的捍卫。在所谓的第三世界里，一般说来掌权的是资本主义资产阶级。资产阶级为了自己的阶级利益，通过对国家进行剥削，对穷人进行剥削和压迫来为自己谋取最大利益，使人民永远处于奴役和痛苦之中。”[5]'
            },
            {
                type: 'paragraph',
                text: '以及：'
            },
            {
                type: 'paragraph',
                text: '“在所谓的‘第三世界’国家和‘第二世界’国家，都是资本主义资产阶级，这样的同一种社会力量在统治无产阶级和人民，必须加以消灭。在这里，主要的动力也是无产阶级。”[6]'
            },
            {
                type: 'paragraph',
                text: '霍查对于（…某些人..）拒绝做任何阶级分析的批判是正确的，这的确是非马克思主义的。但是霍查关于“资产阶级”掌权的论点只有一半是正确的，忽视了民族被征服这一特征，并且他认为在先进的资本主义民族和被压迫民族中均是完全相同的社会力量在掌权的这一前提是荒谬的。'
            },
            {
                type: 'paragraph',
                text: '帝国主义统治下的殖民地和新殖民地必须经历两个阶段的革命，不仅仅是因为这些国家中外国帝国主义的存在（霍查的确多次指出这些国家中大量外国投资，特别是来自美国、欧洲和苏联投资的存在，这将在稍后讨论），更是因为帝国主义对这些国家的压迫意味着该民族被征服（不管是公开的还是以新殖民地的形式），阻碍了资产阶级民主革命的完成。'
            },
            {
                type: 'paragraph',
                text: '这种统治意味着，在大多数这些国家中它或多或少地支持封建或半封建生产关系，并且总体上排除了当地资产阶级利用本民族市场，剥削本民族国家的可能性。帝国主义与代表旧封建社会的地主结盟，使农民受到比以前更大的压迫，阻碍了民族资产阶级的成长。当然，帝国主义也残酷剥削工人阶级、压榨城市小资产阶级，并且在这些国家中确实创造出一类帮凶（或买办）资产阶级。由于所有这些原因，被压迫国家革命的主要目标是帝国主义，而其他阶级所处角色主要取决于它们与帝国主义之间的关系。霍查不仅忽视了革命两个阶段的物质基础，而且显然不同意以上观点。刊登在《共产主义者》上的文章明确指出了霍查如何忽视农民这一在许多(如果不是大多数的话)被压迫国家[7]中占据中心地位的问题，以及他对于毛泽东(以及列宁和斯大林)对被压迫国家革命分为两个阶段并且在第一阶段中革命具有资产阶级民主性质这一分析的异议。[8]'
            },
            {
                type: 'paragraph',
                text: '顺便说一句，霍查曾提到，“中农以及与外国资本缺乏联系、渴望国家独立发展的那一部分资产阶级，也可以是无产阶级的同盟者。”[9]'
            },
            {
                type: 'paragraph',
                text: '然而，当霍查批评毛泽东在中国号召工人、农民、城市小资产阶级和民族资产阶级结成统一战线时，其观点却和上文截然相反。霍查不断强调消灭剥削是这些革命第一阶段的一部分。的确，由于领导解放斗争或者掌握政权的资产阶级，不管其最初爱国与否，迟早要向帝国主义投降，因此霍查的路线也许有一定的吸引力。并在霍查的观点似乎至少一半正确，因为在谈到（…一些人…）正在努力将“第三世界”国家头目“组织起来”时，他摆明了自己的立场。但是，在许多（如果不是大多数）国家中，这种把“反帝国主义”与“社会主义”毕其功于一役的尝试（译者注：原文为“反帝国主义/社会主义”单一阶段的革命）仍然是失败的秘诀，将会与中国曾经实施的王明路线产生同样后果。[10]'
            },
            {
                type: 'paragraph',
                text: '如果我们看看霍查书里所谈在实践中的含义，我们就能对他的路线有更多了解。霍查确实对印度尼西亚问题进行了一些探讨，他说:'
            },
            {
                type: 'paragraph',
                text: '“为了平息亚洲国家的革命和解放斗争，并为其霸权主义和扩张主义计划的实现开辟道路，苏修和（…）彼此激烈竞争，从过去到现在一直在从事肮脏的活动：分裂和摧毁这些国家里的共产党以及热爱革命和自由的力量。这一活动是印度尼西亚共产党遭受灾难以及是印度共产党遭受分裂和破坏的主要原因之一。【译者注：印度共产党（共产党I）在60年代大论战影响下发生分裂。右派继续盗用共产党I名义，实行吹捧尼赫鲁、无条件跟随苏修的右倾路线；左派以及中派组建了印度共产党（马克思主义）。苏修和（…）主张无产阶级和广大人民群众同当地反动资产阶级结成联盟、达成团结，然而归根结底他们都是在争取赢得统治资产阶级的友谊以达到自己的目的。”[11]'
            },
            {
                type: 'paragraph',
                text: '霍查提到的印度尼西亚共产党遭受的灾难发生于1965年。当时美帝国主义发动的政变使得苏加诺下台，并以反动的苏哈托将军取而代之。政变发生后，据估计在印度尼西亚有多达100万共产党人、革命者及进步人士遭到屠杀。（…但是当时发生的并不是什么修正主义者之间的竞争…），（…而是与一些人的“建议”有关…，）这项“建议”是将其政党组织成一个人民群众团体，放弃武装斗争，在印度尼西亚朝着通往社会主义的议会道路努力，与民族资产阶级（以苏加诺为代表）合并。而由中国党推行所谓“分裂”实际上是马克思主义与机会主义斗争的问题。'
            },
            {
                type: 'paragraph',
                text: '中国党的革命路线，通过与苏联修正主义者的一系列论战而得到推广，并且当时正在帮助世界各地的各个党和真正的共产主义者摆脱苏联所推行修正主义路线的控制!(霍查哀嚎“分裂”，恰恰暴露了他对于执政共产党内两条路线斗争的唯心主义观点，并且霍查将其观点应用于非执政党的党内斗争，得出了反动的结论：这等同于是在反对“分裂”的名义下向机会主义投降。) 这也进一步暴露了霍查仅仅在口头上反对向社会主义和平过渡的理论，因为在实践中，根据霍查的逻辑，一个“真正的”政党不会在这样一个问题上发生分裂!（译者注：指霍查拒绝通过另立新党的方式来与修正主义作斗争，因此他的反对仅仅停留在口头上。）'
            },
            {
                type: 'paragraph',
                text: '简单地介绍下相关事情的来龙去脉。第二次世界大战之后，印度尼西亚发生了一场大规模的反帝民主斗争。民族资产阶级(苏加诺等)一直是这场斗争的领导。由于其在反抗荷兰帝国主义和日本占领期间所扮演的角色, 印尼共产党(PKI)得到人民支持因此基础强大，但它由于路线错误未能引导这一阶段的革命走向胜利。正如PKI所说:'
            },
            {
                type: 'paragraph',
                text: '“这种理论上的弱点和无法对世界和印度尼西亚的具体情况进行具体分析的结果是，印尼共无法利用1945年八月革命所提供的这个极为有利的机会来克服其不足。印尼共没有坚持领导反对荷兰帝国主义的武装斗争，没有发展与农民民主运动相结合的游击战以赢得了农民的全力支持，而这是战胜荷兰帝国主义的必经之路。相反，印尼共甚至赞同并奉行夏赫里尔（Sjahrir）的社会党右翼的反动妥协政策。印尼共没有通过领导农村的反封建斗争来建立工农联盟，也没有在这种工农联盟的基础上，建立同一切民主力量的统一战线。印尼共非但没有巩固自己的力量，反而使自己的角色退居幕后。这就是为什么1945年的八月革命没有按照应有的方式进行，没有取得决定性的胜利，最后没有达到目的。”[12]'
            },
            {
                type: 'paragraph',
                text: '因此，在战胜荷兰之后，反动的封建买办国家机器并没有被摧毁。而是建立了一个包括反封建、反帝国主义分子(有时甚至包括印尼共）在内的联合政府，但实际上这个政府代表着封建买办的利益。自然，民族资产阶级在政府中起着动摇的作用。印尼共错误地把这些让步(事实上,人民的力量当时正在参与政府)当作该政府 “亲人民”的方面，因此印尼共应该立足其中。故而土地革命战争是没有必要的,党的先锋队角色可以取消,印尼很有可能通过议会方式和平过渡到社会主义。正如PKI后来总结的那样，“1945年的八月革命本应该建立一个全新的国家，一个在工人阶级领导下由反帝反封建阶级共同统治的国家。这就是所谓的人民民主国家。”[13]'
            },
            {
                type: 'paragraph',
                text: '显然这里可以对印度尼西亚的经验谈的更多些，以上只是一个关于发生了什么和涉及到一些政治问题的粗略轮廓,很明显, 印尼共的错误不在于承认苏加诺是爱国资产阶级，是统一战线的潜在一部分,而是与民族资产阶级搅在一起(跟在苏加诺后面),取消武装斗争问题, 把政权的更迭和打碎反动派国家机器等混淆起来。只有托洛茨基派和霍查等头脑简单的反动路线，才会把PKI的错误归结于没有认识到苏加诺(爱国民族资产阶级)和苏哈托(美帝国主义买办)是“一样的”，因此得出结论，苏加诺应该是“革命目标。”（译者注：苏加诺在九三〇事件后被苏哈托赶下台，软禁直至去世。）正如印尼共在政变后总结的那样:'
            },
            {
                type: 'paragraph',
                text: '“纠正党在民族资产阶级统一战线中的错误，并不意味着现在不需要同这个阶级团结。我们党必须在工人阶级领导的工农联盟的基础上，把民族资产阶级争取到革命的一边去。”[14]'
            },
            {
                type: 'paragraph',
                text: '但即使抛开霍查对印度尼西亚历史的改写问题不谈, 其他方面也暴露了他对现在正在进行着的民族解放斗争缺乏支持。当霍查该书第一次写成的时候，伊朗革命正在开始；而当1978年12月该书被重新编辑之时，伊朗革命正处于高潮。霍查显然对这场革命保持了沉默。(该书编者说:“自第一次出版以来发生的一些事件也已包括在内。”但伊朗革命不是其中之一!)'
            },
            {
                type: 'paragraph',
                text: '当然，无产阶级在斗争当前阶段并不具有“领导权”，这不仅对霍查的梦境式托派其意义成立，对于这个词的真正含义也是如此(虽然无产阶级力量过去和现在都在朝着这个目标壮大自己)。 霍查不但没有提到撰写本文时发生的革命，而且书中有一部分似乎是一记反手耳光。因为在伊朗发生的任何类型的“斗争”中，他唯一提到的是：'
            },
            {
                type: 'paragraph',
                text: '“众所周知，美国石油公司和墨西哥政府之间旷日持久的斗争一直持续到1938年，以墨西哥政府的反对政策崩溃告终。英国石油垄断企业与伊朗政府之间的斗争也出现了类似的结果，导致了摩萨台（Mossadeq）的倒台。这种毁灭性的冲突一直在进行，并以美国大型托拉斯的胜利而告终。”[15]'
            },
            {
                type: 'paragraph',
                text: '我们是否有可以猜想下，也许霍查在他写这本书时只是把伊朗正在发生的群众高潮看作是一场“毁灭性的冲突”(（…）)? 我们不这么认为，因为霍查绝对不支持伊朗的革命。事实上，他刻意不去提及或分析伊朗正在发生什么。当他批评（…一些人…）与伊朗国王或其政府打交道时，他至少有三、四次机会去谈谈这种斗争的存在。（…然而霍查却一次也没有…）'
            },
            {
                type: 'paragraph',
                text: '几个月前，阿尔巴尼亚党终于承认了伊朗革命。在伊朗新政府上台之后，与在群众运动高涨期间同样明显保持沉默的苏联人大约在同一时间，先后承认了霍梅尼-巴札甘（Khomeini-Bazargan）政府的成立。(资产阶级的建议中有一个有趣的附带说明，阿尔巴尼亚劳动党坚持认为“正确使用石油武器”是推进革命的关键。[16])（译者注：此处含义不十分明确。）伊朗的斗争不符合霍查任何关于民族解放斗争在其发展阶段应该是什么样子的理想化观点，因为所有的剥削阶级都不是目标，无产阶级从一开始就没有领导权，等等。）'
            },
            {
                type: 'paragraph',
                text: '斯大林在《列宁主义基础》中所说的话，今天仍然适用：“民族运动的革命性完全不一定要以这个运动有无产阶级分子参加、有革命的或共和的纲领、有民主的基础为前提。”[17]这不是因为阶级意识使得工人阶级不想领导这些斗争,也不仅仅是因为这些运动削弱了帝国主义(这些运动的确做到了这一点!),而是由于无产阶级阶级意识在物质世界中发挥作用时,必须理解什么代表着进步，什么代表着反动,支持和团结真正的进步力量(绝非不加鉴别地或以尾巴主义的方式)，以获得真正意义上的“领导权”，以领导一切阶级力量，在特定的阶段把革命推向前进，走向社会主义革命，并走向共产主义的最终胜利。'
            },
            {
                type: 'paragraph',
                text: '虽然霍查认为最好不要明确攻击伊朗的斗争,在美国他的一些忠诚追随者(如马列主义组委会,信不信由你，现在被称为美共-马列)一直坚持这条路线,像每一个托洛茨基分子和他的党派（译者注：原文为“母亲”）那样，号召把代表伊朗国王政权的巴赫蒂亚尔（Bakhtiar）和霍梅尼看作同样程度的革命对象。这种愚蠢的做法只会助长反动势力，客观上站在美帝国主义一边。如果当时在伊朗实行这样的路线，实际上会削弱无产阶级在革命中获得领导权的能力，增强霍梅尼的地位。'
            },
            {
                type: 'paragraph',
                text: '霍查“非常革命”的两个世界论点,连同他的“三个基础矛盾（fundamental contradiction）”，总体上抹杀了被压迫民族和帝国主义之间矛盾的特殊性，并宣扬这样的错误观点：不同类型国家的革命斗争基本相同，区别仅在于被压迫民族比先进的资本主义国家需要对付更多的外国统治。虽然偶尔提到“两个阶段”，但霍查把这两个阶段的内容合并为单一的社会主义革命，并反过来把社会主义革命的准则强加给这些被压迫民族。因此，霍查在很大程度上根据工人阶级的规模—他所要求的社会力量必须是革命的主要力量——来评估进行革命的潜力和革命问题，而不考虑这些国家本身的阶级构成和社会关系。因此，他的路线带有托派在这个问题上持有的唯心主义色彩(也带有明显的旧民族沙文主义色彩)。'
            },
            {
                type: 'paragraph',
                text: '霍查确实谈到亚非拉地区斗争“正在沸腾”, 他还提到了亚洲正在进行的一些斗争，并表示拉丁美洲正处于一种革命性的形势当中(或许是因为拉丁美洲的工人阶级比其他许多不发达国家的工人阶级要多?)但总的来说，正如我们之前所指出的，他的重点是在这些国家发生革命的困难(贯穿整个不发达世界，并针对每个大洲都重复讲了很多次)。虽然霍查使用了斯大林关于资本主义“薄弱环节”的提法来描述革命最有可能发生的地方，但这只是针对发达的资本主义国家，与被压迫的民族和人民毫无关系。这并不奇怪。如果这些国家一定要把霍查的理论应用于革命中去，在他们达成目标之前，地狱也许会变冷。（译者注：英文谚语，指永远无法实现）'
            },
            {
                type: 'paragraph',
                text: '霍查的“两个世界”理论，以及他把被压迫民族的资产阶级民主革命和社会主义革命混同为一个无产阶级—民族阶段的特点，听起来非常革命，但实际上恰恰相反。这条路线，如何以经典托洛茨基主义的形式导致被压迫民族的革命斗争遭受挫折，是比较容易理解的。但同一条路线也可能会导致更公开的右倾机会主义。'
            },
            {
                type: 'paragraph',
                text: '正如《共产主义者》那篇文章所指出的，这样的路线放弃了无产阶级争取民主革命领导权的必要性，否定了革命的资产阶级性质。资产阶级的革命，必然要有资产阶级的力量来争夺革命的领导权。从世界各地无数的事例中可以看出，这些资产阶级革命者往往披着马克思主义的外衣，许多人甚至还加入了共产党，而在政治上和思想上却仍然是资产阶级的。认识到革命分为两个阶段以及认识到阶级力量和阶级意识形态将发生冲突的事实，将使得真正的马列主义者(例如毛泽东)在第一阶段（或者说民主阶段）正确地认识这一事实并与资产阶级和小资产阶级倾向作斗争，否则这些倾向会阻止革命彻底战胜帝国主义，阻止革命转变为社会主义革命。霍查的无产阶级民族主义路线不仅理论上令人反感, 还为不发达国家的各种“社会主义者”敞开了大门。这些“社会主义者”实际上放弃了反对外国统治的斗争任务，往往沦为苏联社会帝国主义者的工具。埃塞俄比亚和厄立特里亚人民的“社会主义”刽子手门格斯图就是一个很好的例子。'
            },
            {
                type: 'paragraph',
                text: '注：[1]列宁：《论面目全非的马克思主义和“帝国主义经济主义”》，着重号为列宁所加。[2]同上。[3] 同上。[4]见霍查原著217页。[5] 见霍查原著261页。[6] 见霍查原著263页，着重号为作者所加。[7]《共产主义者》1979年5月第5期：《反击教条修正主义者对毛泽东的进攻——评恩维尔·霍查的<帝国主义与革命>》。请参阅第1节，尤其是第3-5和16页。[8]同上，第一部分，特别是第6页和第10页。[9]见霍查原著222页。请参阅上述《共产主义者》文章的第1节，尤其是第4-5、24页。[11]见霍查原著193页。[12]《印度尼西亚共产党中央委员会政治局的声明（摘录）》，第14页。转载于小册子《印度尼西亚人民团结起来，推翻法西斯政权》（北京，1968年）。[13]同上，见15页，着重号为PKI所加。[14]同上，见42页。[15] 见霍查原著102页。[16]《今日阿尔巴尼亚》，1979年第2期，第62页。[17] 斯大林：《论列宁主义基础》。'
            },
            {
                type: 'paragraph',
                text: ''
            },
            {
                type: 'paragraph',
                text: '四、先进资本主义国家与帝国主义战争'
            },
            {
                type: 'paragraph',
                text: '尽管霍查对席卷欧洲的革命形势高谈阔论，但他的革命秘诀并不比他的其他论点高明多少。霍查对工人阶级的定位很简单，他强调说:“最重要的群众组织是工会。”[1]接下来他解释道，大多数工会都是反革命组织，必须“打倒”。怎么打倒呢?“通过打入内部的方法对其进行斗争和渗透…”[2]霍查甚至为我们指出了真正的革命者实现这一目标必须具备的政治方向。他告诉我们，“在任何情况下，目标必须是实现无产阶级的钢铁团结，而不仅仅是对抗老板…”还要全面与资产阶级做斗争吗？霍查表示，也不完全是这样:“（接霍查上面引用句子）而且还针对他们的代理人，工会头目！”[3]所有这一切的最终目标是“建立真正的无产阶级工会”[4]。'
            },
            {
                type: 'paragraph',
                text: '彻底驳斥这种经济主义和经典工团主义的胡言乱语已经超出了本文的讨论范围。围绕这种错误，美国R共产党已经对此种开展了广泛的辩论（并且将来很可能会继续开展更多）。这种偏差在各种修正主义者中间是很普遍的，同时也是对无产阶级和真正革命者队伍的一种很严重的自发阻力。不过，这里值得简短评论下。显然，工会的斗争是阶级斗争的舞台，有时它可能是一个非常重要的舞台。尽管霍查警告马列主义者不要对工会主义者，改良主义者和无政府工团主义者的立场投降，但是，像霍查说的那样把促进建立“真正的无产阶级工会”作为一个阶段的理论，就像列宁时代的经济主义者把提倡在工人中间建立工会作为一个阶段同样荒谬。[5]霍查却表示，实现这一点是进行革命的先决条件!正如我们所指出的，霍查对工会的政治立场和最初的修正主义者一样，都是经济主义的。'
            },
            {
                type: 'paragraph',
                text: '霍查可能与过去的经济主义者有更多的相似之处。除了对工会组织的过度迷恋，以及他们将工人的注意力集中在与雇主的斗争上(哦，对了，还有工会官员)；霍查关于“宣传和行动”[6]的即兴重复，与过去经济主义者关于宣传是解释资本主义制度如何运作的论点并没有什么不同。至于谈到“号召行动”的鼓动这一列宁在《怎么办？》批判的论点[7]，霍查甚至同样引用了被经济主义者用来反对列宁的那句马克思名言“一个行动胜过一打纲领”来进行论证。由于霍查把他关于“行动”的论点仅仅与恐怖分子的活动相对比，因此很难判断霍查对于经济主义者的所作所为是否完全理解。当霍查说阶级斗争“从简单形式到高级形式”[8]（也许是从经济到政治？）时，他从未解释其含义。但是，即使从最好的角度解释，霍查的“无产阶级工会主义”方向也与建立阶级自觉运动，为推翻资产阶级做准备没有什么关系。'
            },
            {
                type: 'paragraph',
                text: '然而，当涉及到这些国家的革命问题时，霍查还有其他一些错误，其严重程度不亚于前一段所述问题。这些问题都围绕着他对帝国主义战争所持立场，而其在帝国主义国家内关于民族任务的故调重弹也与之紧密相关(这一点稍后会详细讨论)。'
            },
            {
                type: 'paragraph',
                text: '注意以下一点很重要,当霍查谈到先进资本主义国家中向革命形势发展的情形(或者霍查所臆想的已经存在的革命形势)以及在这些国家中进行革命的纲领时,他并没有强调无产阶级应该为变帝国主义战争为国内战争做好准备（即准备内战），也没有任何地方提到应对这种战争的革命失败主义态度。虽然（…针对某路线在欧洲的追随者…）呼吁投靠美帝国主义的行径，本节[9]中有一处引用了列宁的话, 提出了在反动帝国主义战争面前，无产阶级的任务是准备世界无产阶级革命的论点。然而霍查本节中从未再次重复引用或者探讨列宁的话，只是抽象地反对帝国主义战争，而不是在世界大战危险与日俱增的具体背景下进行分析。如下面所述，他在这一节中的总体政治路线是错误的。)'
            },
            {
                type: 'paragraph',
                text: '显然，霍查对于共产党人与帝国主义战争相关的任务缺乏全面重视，这与其认为这样一场世界大战相当遥远，对于当前共产主义者的任务来说毫无意义的观点有关。霍查把革命危机与今天存在的政治和经济危机相提并论，也与他淡化世界大战的威胁有关(也可能帮助我们理解他与经济主义的紧密关系)。'
            },
            {
                type: 'paragraph',
                text: '这本身并不是一个微不足道的错误，但更可恨的是，霍查提出的关于世界大战的立场远非革命，恰恰相反是改良主义的，这与他关于帝国主义性质的考茨基主义观点相吻合。尽管霍查对（…一些人…）所宣扬的社会沙文主义进行了批判，但他的“保卫祖国”路线也许并非原创却更为精巧。该路线只是隐藏在与（…一些人…）论战背后故而不那么明显罢了。霍查著作中有两处谈到发达资本主义国家的无产阶级对于帝国主义间战争的立场问题(除了上面引用到的列宁那段话之外)。首先，在更早提到该问题的部分，霍查说核战争在超级大国之间是不可避免的，今天不爆发明天也会爆发。在此处他说:'
            },
            {
                type: 'paragraph',
                text: '“当超级大国无法通过经济、意识形态和外交手段实现其掠夺性利益时，当矛盾恶化到最严重的程度时，当协议和‘改革’被证明无法解决这些矛盾时，它们之间的战争就开始了。因此,在这场战争中流血的人民必须竭尽全力，避免不知所措，抵制这场掠夺性的帝国主义战争以避免其扩大到全球规模。如果他们无法实现这一目标，就必须把它变成一场解放战争并取得胜利。”[10]'
            },
            {
                type: 'paragraph',
                text: '霍查的章节“（…）成为超级大国的计划”是另一处主要与帝国主义战争相关的部分。我们将大段引用该部分中霍查论述，以使读者充分理解他的意思:'
            },
            {
                type: 'paragraph',
                text: '“阿尔巴尼亚劳动党已经多次大声疾呼，揭露超级大国拼命传播其震耳欲聋的和平宣传只是为了让人民,让热爱自由的国家平静地睡去,让他们放松警惕,被幻像所迷惑，最后打他们一个措手不及。阿尔巴尼亚劳动党不止一次地提请人们注意这样一个事实，那就是美帝国主义和俄罗斯社会帝国主义正在把世界引向一场新的世界大战，而爆发这种战争的危险是真实的，决不是虚幻的。这种危险不能不引起世界各国人民、广大劳动群众、爱好和平的力量和国家、马列主义和进步人民的不断关注，他们在这种危险面前不能消极地袖手旁观。但是应该做些什么来阻止帝国主义战争贩子的罪恶之手呢?'
            },
            {
                type: 'paragraph',
                text: '这绝不可能通过向帝国主义战争贩子屈膝投降，或者缓和对他们的斗争来实现。事实证明，赫鲁晓夫修正主义者的无原则的妥协和让步，并没有使美帝国主义更加驯服、更加规矩、更加和平，反而使其更加傲慢和贪婪。但是，马列主义并不会让一个帝国主义国家或集团反对另一个帝国主义国家或集团，也不会呼吁帝国主义战争，因为战争的受害者是人民。伟大的列宁指出，我们的政策不是为了煽动战争，而是为了防止帝国主义联合起来反对社会主义国家。'
            },
            {
                type: 'paragraph',
                text: '……他(列宁)说，如果我们真的把工人和农民赶去打仗，那就是犯罪。因此，我们所有的政治和宣传都是为了结束战争，而绝不是为了把国家推向战争。经验已经非常清楚地表明，社会主义革命是摆脱永恒战争的唯一出路。'
            },
            {
                type: 'paragraph',
                text: '因此，唯一正确的道路就是工人阶级、广大劳动人民和革命人民的革命行动，以防止帝国主义战争贩子在他们自己的国家里得手。马列主义者一向是而且现在仍然是非正义战争的最坚决的反对者。列宁教导共产主义革命者，他们的职责是粉碎帝国主义的好战计划，防止战争的爆发。如果做不到这一点，就必须把工人阶级和人民群众动员起来，变帝国主义战争为革命解放战争。'
            },
            {
                type: 'paragraph',
                text: '帝国主义和社会帝国主义的侵略本性是刻在骨子里的，他们奴役世界的野心导致了战争。但是，虽然发动帝国主义世界大战的是帝国主义者，但是无产阶级、人民、革命者和进步人士却要为之付出鲜血的代价。这就是为什么马列主义者、无产阶级和世界人民反对帝国主义的世界大战，并通过坚持不懈地斗争以挫败帝国主义的计划，使世界不致陷入新的屠杀。'
            },
            {
                type: 'paragraph',
                text: '因此，不能像（…一些人…）那样鼓吹帝国主义战争，而是必须进行斗争。马列主义者的任务就是发动无产阶级和世界人民进行斗争，反对侵略者，夺取侵略者手中的权力和特权，建立无产阶级专政。（…一些人没有这么做，没有唯一努力，而是用他们的力量…）削弱和拖延革命，分裂无产阶级的先锋队—组织和领导革命的马列主义政党。”[11]'
            },
            {
                type: 'paragraph',
                text: '尽管霍查提出无产阶级的责任是夺取资产阶级的权力，这似乎是正确的，他的立场有一些严重的错误，实际上阻碍无产阶级取得成功。首先是这一问题的大背景—霍查认为世界大战的迫近仅仅是由于（…一些人…）的煽动；其次，在没有革命的情况下，霍查高估了群众能够避免世界大战的能力；最后对于包括帝国主义之间战争在内的世界大战，霍查的纲领是发动一场“解放战争”。此外，霍查对于保卫社会主义国家的问题，观点也是错误的。'
            },
            {
                type: 'paragraph',
                text: '世界大战——（…）的煽动'
            },
            {
                type: 'paragraph',
                text: '霍查在世界大战问题上的观点陷入了极端的唯意志论。 事实上，书中对世界大战问题最主要的论述就是在“中国成为超级大国的计划”这一部分。霍查的观点是，（…）在煽动两个超级大国交战，这样它就可以渔翁得利，成为帝国主义超级大国。为了揭示他的观点与唯物主义对帝国主义战争根源的解释相差多远，来看看霍查写了什么：'
            },
            {
                type: 'paragraph',
                text: '“中国领导人的雄心壮志是尽快将自己的国家转变成一个超级大国，并在世界各地特别是在所谓的第三世界建立霸权，这促使他们把煽动帝国主义战争为其战略和外交政策基础。他们非常希望美国与苏联在欧洲发生正面冲突，在此期间，中国将在相距遥远的安适距离上对将要摧毁其两个主要竞争对手的原子大屠杀表示热烈欢迎，这将使其成为世界唯一的全权统治者。”[12]'
            },
            {
                type: 'paragraph',
                text: '并且应该指出的是，霍查这一提法甚至并非原创，因为这与苏修多年来用来掩盖帝国主义行径的路线基本相同。'
            },
            {
                type: 'paragraph',
                text: '霍查指出“中国领导人”的愿望是一场不针对其自身的世界大战，他确实说对了一半；但是从根本上说霍查是错的。即便存在这种“煽动”，世界大战并未爆发，并且“中国的领导人”在决定第三次世界大战的性质或如何进行战斗方面，不能起决定性作用。'
            },
            {
                type: 'paragraph',
                text: '霍查低估了帝国主义间竞争的深刻程度，这在他与（…一些人…）关于欧洲是两个超级大国之间战争焦点的争论中得到了进一步的证明。霍查不认为世界大战本质在于一个帝国主义集团为了生存对抗另一个帝国主义集团(或者如斯大林所说，他们必须毁灭彼此)。因此，欧洲虽然不是唯一的战争中心，但由于欧洲大陆上的发达生产力将无疑地使其成为一个关键的战场，而生产力的发展对每个集团控制世界其他地区都是至关重要的。与霍查观点相反，帝国主义危机的加深使得两个超级大国在今天比以往任何时候都向世界大战更快地狂奔，因此（…一些人的路线以及行为…）在很大程度上是对世界大战日益增长的威胁的一种反应(当然是资产阶级的反应)。'
            },
            {
                type: 'paragraph',
                text: '虽然霍查主要通过一些引用谈了几句不消灭帝国主义就不能消灭战争的话，但他只是在一般意义上宣传这一点。(值得注意的是，苏联修正主义在抽象的意义上也同意这一马克思主义原则。)但考虑到当今世界的现实形势, 不是因为（…一些人…）的煽动，而是由于资本的运动规律导致超级大国距离世界大战越来越接近；因此无产阶级必须准备应对这些变化，把揭露和反对这些战争行动作为革命准备工作的一部分。同时，向世界大战局势的发展本身也与革命局势的发展紧密相关。'
            },
            {
                type: 'paragraph',
                text: '霍查提出了一个所谓的“煽动战争”与反对该举动之间的矛盾，换句话说就是战争与和平之间的矛盾。但是实际上这一矛盾为帝国主义战争与革命之间的矛盾。或者用毛泽东的话来说就是：“关于世界大战问题，无非是两种可能：一种是战争引起革命，一种是革命制止战争。”霍查的立场却助长了对世界大战改良主义的幻觉。（如果世界大战即将到来仅仅是因为一项政策的结果，那么就有可能（尽管不太容易）通过打败这项政策来避免世界大战，至少现实如此。）尽管个别战争可能由于人民的斗争而停止，但是这不可能阻止帝国主义走向世界大战的脚步。世界大战并不是一项帝国主义可以“废止”的政策，不管来自人民的压力多大都是如此。对于迈向世界大战的行为，必须揭露、反对并通过革命来与之进行军事斗争。但是觉悟的无产阶级不能被以下幻觉所迷惑：可以通过反对帝国主义战争的行为，甚至于粉碎（…特定政策…），来避免世界大战。没有比超级大国里爆发革命（或者双方阵营里相当多的国家都爆发革命）来阻止帝国主义之间冲突的更有效方法了。霍查在书中以驳斥（…一些人…）恐吓人民屈服投降这一举动的名义，强调了相反的论点。但是，面对世界局势的发展，霍查强调的重点无疑是在解除武装。'
            },
            {
                type: 'paragraph',
                text: '霍查风格的保卫祖国'
            },
            {
                type: 'paragraph',
                text: '霍查至少没有宣传帝国主义下可能永久和平的荒谬论调，但就是在这里，霍查进一步陷入了考茨基主义的泥潭。霍查谈到了把帝国主义战争变成解放战争或革命解放战争，并且他认为无需对资本主义国家和半殖民地国家做出区分。霍查的这两个短句，除了他引用列宁的那句话之外，是整本书中唯一一次提到把战争变成革命的地方。这也许可以归咎于霍查在此用词不准确等原因,但即使是这样, 在世界大战日益逼近，并且对于发达资本主义国家里的修正主义者努力将帝国主义之间的战争描述为“侵略战争”与“民族自卫战争”之间对决的情况下,这就不仅仅是一个词汇选择的小问题,特别是考虑到霍查的总体分析和重点时就更是如此。'
            },
            {
                type: 'paragraph',
                text: '霍查批评（…一些人…）鼓吹“保卫祖国”的立场:'
            },
            {
                type: 'paragraph',
                text: '“当威廉二世的德国进攻法国和英国时，第二国际的首脑们主张‘保卫资产阶级祖国’。德国和法国社会主义者都陷入了这个泥潭。列宁如何谴责这一点以及他反对帝国主义战争的言论是众所周知的。现在，当（…一些人…）以捍卫民族独立的名义鼓吹欧洲人民与帝国主义团结时，他们也在做着和第二国际的拥护者同样的事情。与列宁的观点相反,对于两个超级大国已经在准备发动的未来核战争,他们进一步加以煽动；并对西欧无产阶级和人民发出“爱国”号召以便将其与资产阶级的“小”分歧(压迫、饥饿、谋杀、失业)搁置一边,不要威胁资产阶级国家政权，与北约,‘欧洲联合’,大资产阶级的欧洲共同市场的以及相关欧洲机构团结起来,只为了成为资产阶级训练有素的士兵以打击苏联。即使是第二国际也不可能比他们做得更好。”[13]'
            },
            {
                type: 'paragraph',
                text: '说得好，说得非常好。但是列宁对这种社会沙文主义的批判，霍查却没有深入探讨；他并没有真正理解“保卫祖国”路线的政治基础，也忽略了列宁所说的应该怎么做(变帝国主义战争为国内战争)。正如我们前面所指出的，霍查只是认为被压迫民族的民族特性与发达资本主义国家相比，只是在量上更大（译者注：指在争取民族独立的任务上相同，不存在本质上的差别）。(新殖民地“更依赖”外国资本，因此“民主和反帝国主义任务”在革命中具有“特殊的重要性”。)这使他对非超级大国的发达资本主义国家其革命中的民族和阶级特征进行了经典合二为一的描述。'
            },
            {
                type: 'paragraph',
                text: '但是霍查不仅无法理解被压迫民族解放斗争的现实基础，而且也并不完全理解对于帝国主义国家，民族问题是过去的事情。正如列宁所说,“这里的民族运动不能产生任何进步的东西。”正是由于霍查在这一点上的混淆，他才在把“爱国”这个词加在引号里去描述上面说的（…某…）路线。（译者注：指霍查并不认为发达资本主义国家里宣传“爱国主义”有什么不对，只不过有的路线在他看来并非真正的“爱国主义”。）霍查在他的书中始终将发达资本主义国家(除了美国以外)的斗争涂抹上民族的油彩。因此，他谈到了欧洲人民的积极“爱国”力量[14]）（译者注：霍查原文为：“利用帝国主义国家与两个超级大国之间的矛盾意味着加深它们之间的矛盾，鼓励帝国主义国家中的革命和爱国势力反对美帝国主义和苏维埃社会帝国主义…”，换言之，霍查支持二流帝国主义国家中的“爱国势力”反美），甚至倾向于把美帝国主义对欧洲乃至苏联的渗透看作是民族征服。既然战争是政治的延伸，那么他对于发达国家所主张的战争类型（解放战争）也就不足为奇了，这反映了他的“民族”纲领嘛。在我们前面提到的那一节中，虽然引用了列宁关于用无产阶级革命回应反动帝国主义战争的话，霍查的这种混乱却暴露无遗。霍查对今天（…某些人…）在欧洲的追随者批评道:'
            },
            {
                type: 'paragraph',
                text: '“这些政党的主要口号，也是（…某…）政策的基本口号，就是在当前形势下，无产阶级的唯一和根本任务就是保卫民族独立，而民族独立据说只受到苏联社会帝国主义的威胁。他们几乎是逐字逐句地重复着放弃革命事业，代之以保卫资本主义祖国理论的第二国际首领们的口号。列宁揭露了这个错误的、反马克思主义的口号，它不能保卫真正的独立，但是却助长了帝国主义间的战争。列宁明确地规定了真正革命者对待帝国主义集团之间冲突的立场应该是怎么样的。他写道:'
            },
            {
                type: 'paragraph',
                text: '‘社会主义者、革命的无产者、国际主义者的推论则不同：战争的性质（是反动战争还是革命战争）不取决于是谁进攻，“敌人”在谁的国境内，而取决于是哪一个阶级进行战争，这场战争是哪一种政治的继续。如果这场战争是反动的帝国主义的战争，就是说，是由帝国主义的、强暴的、掠夺成性的反动资产阶级的两个世界集团进行的战争，那么任何一国的资产阶级（甚至小国的资产阶级）都成了掠夺的参加者，而我的任务，革命无产阶级的代表的任务，就是准备世界无产阶级革命，因为这是摆脱世界大厮杀惨祸的唯一出路。…'
            },
            {
                type: 'paragraph',
                text: '这才是国际主义，这才是国际主义者、革命工人、真正的社会主义者的任务。’—列宁”[15]'
            },
            {
                type: 'paragraph',
                text: '霍查稍后谈到：'
            },
            {
                type: 'paragraph',
                text: '“与此同时，这些（…一些人…）的跟班也成为资产阶级资本主义国家机构，特别是北约、欧洲共同市场等机构的热心捍卫者。他们认为这些机构是“捍卫独立”的主要保证。像（…一些人…）一样，他们粉饰和美化资本主义统治和扩张的支柱。它们支持的，恰恰是那些实际上严重侵犯了它们国家独立和主权的组织。”[16]'
            },
            {
                type: 'paragraph',
                text: '抱歉,霍查先生。在你看来虽然“保卫祖国”会掩盖战争的掠夺本质, 但是将成为在这些国家保卫“真正独立”的口号—唯一的问题是,这些国家中的自卫，或者“保卫祖国”毫无进步性！这些国家本身(也许偶有一两个例外)已经到了依赖本国帝国主义掠夺和剥削的阶段(也许它们可能被其他更强大的帝国主义剥削甚至支配，在战争中它们也许会被掠夺等等，但都改变不了这一事实)。虽然在这些帝国主义国家中，对于美帝国主义对其进行扶持的角色应该进行揭露并与之斗争；但是鉴于这些国家已经是发达的资本主义国家，社会主义革命的时机已经成熟；因此独立和主权的问题与即将到来的世界大战或革命都毫无关系。就像列宁在第一次世界大战中强调的那样，美国在这些先进资本主义国家有驻军也好，在战争期间这些国家甚至会遭受到军事侵略也好，都改变不了这一事实。'
            },
            {
                type: 'paragraph',
                text: '在分析霍查的路线时，仔细看看他的“引用”非常重要—通常被霍查省略的部分比他所罗列的部分更能说明问题。霍查不仅在恶毒攻击毛泽东思想时是这样[17]（译者注：霍查对毛泽东进行“批判”时，经常任意省略、割裂毛泽东著作原文；例如只引用前半句不引用后半句，以便歪曲他人原意后再进行诽谤攻击。），他还歪曲列宁的原意!在上面摘录的列宁语录中，霍查省略了以下两句话:'
            },
            {
                type: 'paragraph',
                text: '“我不应该从‘自己’国家的角度来推论（因为这是民族主义市侩这类可怜的笨蛋的推论，他不知道他是帝国主义资产阶级手中的玩物），而应该从我参加准备、宣传和促进世界无产阶级革命的角度来推论。”[18]'
            },
            {
                type: 'paragraph',
                text: '这是一个很大而且并非偶然的疏漏，因为它恰恰说明了霍查与列宁的差异所在。霍查认为工人阶级只把保卫“他们的祖国”的注意力放在抵御苏联可能的侵略上，是错误的；因为这不符合“真正独立”的利益: 应该注意“他们的祖国”已经被美帝国主义所侵害。有人可能会说，霍查虽然倾向于替无产阶级披上帝国主义国家的斗篷，但他始终如一地强调对资产阶级进行革命，而不是像（…某些人…）所提倡的那样依靠资产阶级；因此，如果说他有什么错误的话，那也是小错误。但是，即使霍查强调绝不与发达资本主义国家的资产阶级站在一起，他仍然错过渡河之舟（译者注：英文谚语，指由于误解而犯错误。），因为他正在推行一个民族的，也就是一个资产阶级的革命纲领。'
            },
            {
                type: 'paragraph',
                text: '列宁也曾与他的一个同志面对着类似的问题。罗莎·卢森堡,尽管她曾对考茨基向德国资产阶级的投降行为进行坚决斗争，并在德国面对第一次世界大战时为无产阶级革命准备而工作,却在这个方向犯了类似的错误。她说在第一次世界大战中无产阶级革命是“保卫祖国”的唯一途径。针对德国社会沙文主义者主张在第一次世界大战的背景下为革命工作就是抛弃祖国,而工人阶级必须坚定捍卫祖国等论调,卢森堡说：“相反地，无论在战争时期或和平时期，国家利益和无产阶级国际的阶级利益都是完全协调的，因为无论战争或和平都要求极其有力地展开阶级斗争，极其坚决地维护社会民主党的纲领。”[19]'
            },
            {
                type: 'paragraph',
                text: '列宁尖锐地批评了这种倾向。在这里我们引用列宁对此回应的一部分 (列宁使用了代词“他”，因为罗莎·卢森堡用笔名“尤尼乌斯”（男名）写下了相关文章。)：'
            },
            {
                type: 'paragraph',
                text: '“他建议用民族纲领来“对抗”帝国主义战争。他建议先进阶级要面向过去，而不要面向未来！1793年和1848年，无论在法国、德国或整个欧洲，客观上提上日程的都是资产阶级民主革命。同这种客观的历史情况相适应的，是“真正民族的”纲领，即当时民主派的民族的资产阶级纲领，在1793年，资产阶级和平民中最革命的分子曾经实行过这种纲领；而在1848年，马克思也代表整个先进的民主派宣布过这种纲领。当时在客观上同封建王朝战争相对抗的是革命民主战争、民族解放战争。那个时代的历史任务的内容就是这样的。'
            },
            {
                type: 'paragraph',
                text: '现在，对欧洲各先进的大国来说，客观情况不同了。要向前发展—如果撇开可能的、暂时的后退不说—只能走向社会主义社会，走向社会主义革命。从向前发展的观点看来，从先进阶级的观点看来，客观上能够对抗帝国主义资产阶级战争、高度发达的资本主义的战争的，只有反对资产阶级的战争，也就是说，首先是无产阶级和资产阶级争夺政权的国内战争，因为没有这种战争，就不能真正前进…”[20]'
            },
            {
                type: 'paragraph',
                text: '霍查在宣扬他把先进资本主义和被压迫民族的革命任务合二为一的看法时，并未提到任何早期的资产阶级革命。相反，就像（…某些人…）那样，他提到了二战模式以宣传其民族革命纲领。霍查拼命强调对“社会主义国家”的袭击是帝国主义战争的核心问题, 他不断地从形而上学的角度坚持认为，无产阶级在苏联的失败并没有给世界带来什么真正的改变，再加上关于第一次世界大战前后他只提到了几句话(革命失败主义，等等)，表明他选择了“二战”中保卫社会主义祖国与民族解放战争相结合的模式，例如成功的阿尔巴尼亚解放战争(在此处，霍查提醒我们，他们战术性地与英美帝国主义联合起来而没有向其投降，并特别指出了再次出现类似情况的可能性。)[21]'
            },
            {
                type: 'paragraph',
                text: '在今天的形势下，这种含蓄的、但是在事实上对于二战模式的推广是非常危险的。撇开阿尔巴尼亚及其社会特征不谈，这种分析掩盖了正在向今天逼近着的战争的基本特征。尽管霍查到处宣扬无产阶级革命，但如果战争来了，那将是“坏人”对“好人”的战争，那将是保卫社会主义祖国的战争，将是民族解放战争。霍查打着保卫社会主义和“真正捍卫”民族利益的旗号，要求无产阶级准备打一场反对美国入侵战争—毕竟在阿尔巴尼亚劳动党看来，美国侵略者才是他们的“主要敌人”。尽管霍查认为这种对“社会主义祖国”的威胁来自美国，但是他的“无产阶级民族主义”或“真正独立”路线如果被发达资本主义国家的共产主义者所采用，会导致他们打一场对抗任何实际进犯“他们”国家入侵者（苏联也包括在内）的解放战争。 (然后我们就会看到霍查的“社会主义阵营”能持续多久!)（译者注：指霍查鼓吹各国共产党人放弃革命失败主义，采取“保卫祖国”的立场，实质上也是在捍卫仅包括“阿尔巴尼亚一个国家在内的社会主义阵营”。）'
            },
            {
                type: 'paragraph',
                text: '然而霍查与罗莎·卢森堡并不属于同一阵营。卢森堡问题的根源在于某种程度上屈从于小资产阶级民族主义，但她的总体路线却是号召德国无产阶级在第一次世界大战中坚持革命失败主义的立场。霍查的路线却正是列宁所认为的小资产阶级民族主义。这一点仅从对南斯拉夫修正主义(南斯拉夫是阿尔巴尼亚的邻国)所持有的民族主义观点就可以看出。在这本名为《帝国主义与革命》，而非《社会主义阿尔巴尼亚所面临的问题》的书中，霍查以极大热情和长篇大论对南斯拉夫修正主义进行攻击和批评，其程度远远超过苏联社会帝国主义。(然而就意识形态上对于欧洲工人阶级和世界各地民族解放运动的渗透而言，苏联修正主义要更危险得多。)（译者注：霍查去世后，其遗孀Nexhmije长期表态捍卫霍查遗产，反对霍查接班人“改旗易帜”；但却出于阿尔巴尼亚民族主义立场，公开支持北约以科索沃问题为借口轰炸南斯拉夫，还声称这是效法列宁；当时在左翼运动中引起激烈争议。）'
            },
            {
                type: 'paragraph',
                text: '霍查把民族主义与马克思主义独特的结合了起来，其形式就是把一切都形而上地纳入“社会主义与帝国主义的矛盾”之中。该形式也出现在他的唯心主义论点之中，那就是即便资产阶级统治在苏联（…以及今天的其他地方…）重建，世界范围内的社会主义阵营也没有任何改变。'
            },
            {
                type: 'paragraph',
                text: '一个社会主义国家乃至几个社会主义国家同帝国主义的斗争，同世界范围内的历史性的向共产主义前进的斗争是不一样的。它不等于整个前进过程—只是其中的一部分，从属于整体。保卫无产阶级国家不是绝对的，无产阶级的最终目的不是保护已进入社会主义阶段的国家的主权。无产阶级的目标是世界共产主义，它的观点是国际主义，并以此来看待包括保卫社会主义国家不受帝国主义侵略在内的一切斗争。尽管这种保卫斗争十分重要，但是依然从属于这个世界范围的目标。把社会主义国家和帝国主义之间的斗争同这一目标等同起来，或者主要从保卫社会主义国家的观点来看待世界范围内的斗争(霍查“两个世界”的论点就是如此)，就会在国际主义的名义下滑入民族主义的泥潭。'
            },
            {
                type: 'paragraph',
                text: '像霍查那样[22]，谈论“即便只包括一个小国”的社会主义阵营，并使用这一论据将无产阶级和被压迫群众对于社会主义的渴望和斗争包括在这一阵营之内，都是荒谬的。社会主义阵营只是指无产阶级在世界相当一部分地区掌握着国家政权，赋予全世界无产阶级和帝国主义一定自由，并满足其一定需要的重要物质力量。在二战中帝国主义入侵苏联的条件下,考虑到世界无产阶级的利益, 在帝国主义国家中暂时调整阶级斗争，无产阶级暂时把争取社会主义放到第二位(不是取消)，以打败试图消灭无产阶级国家的帝国主义阵营。(然而这种“调整”往往导致将红旗落地，“国旗”高升的结果。)如果帝国主义者在第二次世界大战中通过纳粹的入侵成功地推翻了苏联无产阶级的统治，那将是全世界向共产主义前进道路上的重大打击。这不仅因为苏联是世界各地工人的榜样，也因为苏联的物质力量是革命的强大堡垒，是世界各地斗争的重要后备力量。'
            },
            {
                type: 'paragraph',
                text: '然而，霍查暗示入侵阿尔巴尼亚将改变世界大战的性质，并再一次暗示各地革命者把他们的战略和战术建立在保卫阿尔巴尼亚的基础上，这种看法是危险的。霍查确实并没有明确要求在发生战争的情况下，无产阶级把争取权力的斗争置于保卫阿尔巴尼亚之下；他只是把一切都融合到社会主义和帝国主义的矛盾中，让人们站在这条战线上。当然，阿尔巴尼亚民族在这个由两军对垒的简单世界里，是“好人”的领头人。'
            },
            {
                type: 'paragraph',
                text: '以国际主义的名义滑入民族主义，把保卫社会主义国家等同于世界范围内的革命斗争，这并不是什么新鲜事，在第二次世界大战中很大程度上已经发生了。因为德国已经入侵了社会主义的堡垒，因此必须与轴心国作战，并同其他帝国主义集团在战术上团结起来。但击败法西斯却被认为等同于这些资本主义国家本身在走向社会主义, 法西斯主义对苏联的威胁却被描述为英、法、美等民族在进行革命前的一个阶段必须击败的反动敌人。'
            },
            {
                type: 'paragraph',
                text: '霍查虽然对白劳德马上抨击一番[23]，但总体上还是接受了这个方向。他没有从无产阶级的历史经验中吸取教训[24]，而是把这些错误奉为神圣并陷得更深，把阿尔巴尼亚作为社会主义和资本主义之间争夺主导权的巨大斗争的中心。在这一点上，他和（…一些人…）没有太大的不同——他只是用正统的外衣更彻底地掩盖他的民族主义。'
            },
            {
                type: 'paragraph',
                text: '对于那些在帝国主义发动反对社会主义祖国的侵略 (在第二次世界大战背景下) 的情况下，为我们对社会主义祖国粗暴无礼的态度而感到不安的人们来说，他们最好考虑一下一战结束前，布尔什维克革命成功之后的情形。那时战争仍在进行，特别是德国正在入侵无产阶级国家。布尔什维克正确地站在了保卫社会主义国家的立场上，觉悟了的无产阶级站立起来，在政治上与德国入侵作斗争。但是列宁没有呼吁交战国的无产阶级服从于这一点，没有呼吁每个人都把社会主义国家的敌人当作主要敌人去进行斗争。'
            },
            {
                type: 'paragraph',
                text: '为什么?因为欧洲的革命形势正在迅速发展，如果采取这样的方针，其他地方的无产阶级立即取得胜利的真正可能性就会减少。(列宁曾希望俄国革命只是一连串胜利中的第一次胜利，而这些希望是建立在对客观条件的正确估计之上的。)事实上，许多国家都尝试过革命，但都没有成功。以法国革命者为例，如果因为苏俄正在对抗德国军队便要求他们与资产阶级联合起来，这就完全掩盖了战争的主要特点仍然是帝国主义者之间为瓜分世界而战这一事实。另外，帝国主义与苏俄的关系也是不确定的，即时的威胁也不只是仅来自德国方面。这些当然都是与二战入侵苏联不同的情况。但这正是关键所在。今天局势与第二次世界大战开始时相比，已经有了很大的不同，推行保卫阿尔巴尼亚是世界大战形势下的中心任务可以说是最彻底的唯心主义，因此这一做法是狭隘的民族主义，而不是国际主义。（与霍查的论调相反，即便发生对阿尔巴尼亚的入侵，也绝不会改变这场战争的特征。）'
            },
            {
                type: 'paragraph',
                text: '注：[1]见霍查原著229页。[2]同上，见231页。[3] 同上，见231-232页。[4]同上，见232页。[5]同上，见232页。[6]同上，见237-240页。[7]见列宁《怎么办？》第三章第二部分：《谈谈马尔丁诺夫是怎样深化了普列汉诺夫的意见的》。[8] 见霍查原著239-240页。[9]同上，见248页。[10]同上，见50页。[11]同上，见370-373页。[12] 同上，见363页。[13]同上，见377-378页。[14]同上，见287页。[15] 同上，见247-248页，着重号为该文作者所加[16]同上，见249页，着重号为该文作者所加。[17]《共产主义者》第5期详细地展示了霍查不诚实和投机取巧的引用方法，参见第22、32、64页。[18] 列宁：《无产阶级革命和叛徒考茨基》。[19]列宁：《论尤尼乌斯的小册子》[20] 同上。[21]见霍查原著226页。[22]同上，见258-259页。[23]同上，见306页。[24] 参考《共产主义者》上的三篇文章(第一卷第一号，第二卷第一、二号，涉及第二次世界大战的起源、性质和结果以及共产党在其中所起的作用。'
            },
            {
                type: 'paragraph',
                text: ''
            },
            {
                type: 'paragraph',
                text: '五、霍查与苏联'
            },
            {
                type: 'paragraph',
                text: '如果对于霍查推行“美帝国主义更危险”这一论点有怀疑的话，不妨看看他对于两个超级大国的特点是怎么说的。正如我们已经指出的，霍查尽管也谈到了两个超级大国的争夺，但是他却在鼓吹苏联附属于美国、被支配于美国、主权受到来自美国的威胁等等论调。这一点明确表明，霍查已经疯了。'
            },
            {
                type: 'paragraph',
                text: '霍查巧妙地引用了列宁反驳考茨基关于第一次世界大战观点的论点，并向我们展示了他所认为非常遥远的世界大战是如何掠夺成性的。只是这种掠夺成性，正如我们已经指出的，将会是对社会主义阿尔巴尼亚的掠夺，也将会是对苏联的掠夺，而不是对所有帝国主义的掠夺!'
            },
            {
                type: 'paragraph',
                text: '大段引用霍查的原话是很有用的，包括他对列宁的引用。因为这可以展示他是如何投机取巧地引用经典著作中的一段话，反过来却在阐述中提出相反的观点。霍查说:'
            },
            {
                type: 'paragraph',
                text: '“列宁在与考茨基的辩论中说:'
            },
            {
                type: 'paragraph',
                text: '‘所以，资本主义现实中的（而不是英国牧师或德国“马克思主义者”考茨基的庸俗的小市民幻想中的）“国际帝国主义的”或“超帝国主义的”联盟，不管形式如何，不管是一个帝国主义联盟去反对另一个帝国主义联盟，还是所有帝国主义大国结成一个总联盟，都不可避免地只会是两次战争之间的‘喘息’。’——列宁'
            },
            {
                type: 'paragraph',
                text: '列宁的这些教导与现状非常相关。现在，（…一些人…）谈论着,并狂热地力图建立一个包括美国在内的所有法西斯主义者、封建主、资本家和帝国主义国家和政权组成的反对苏联社会帝国主义的广阔世界阵线和联盟。'
            },
            {
                type: 'paragraph',
                text: '列宁强调，帝国主义国家之间的联盟是可能的，但帝国主义国家联盟建立的唯一目的就是共同粉碎革命和社会主义，共同掠夺殖民地、附属国和半附属国。”[1]'
            },
            {
                type: 'paragraph',
                text: '霍查肯定认为，没有人愿意去认真阅读或理解列宁的这句话。列宁在与考茨基的辩论中强调的却是与霍查论点相反的方面。列宁并没有说帝国主义要联合起来掠夺任何东西，而是认为帝国主义之间的停战(无论是集团间的还是一切帝国主义之间的)只不过是帝国主义相互战争间歇时彼此之间的停战，战争则是世界掠夺者之间的战争。与列宁的观点恰恰相反，霍查却在鼓吹一种新类型的考茨基主义，描述了这样一幅情景：所有的法西斯分子、封建主、资本主义和帝国主义国家(只是不包括苏联，虽然它是两个最强大的帝国主义国家之一!)和政权组成了大联盟，共同粉碎革命和社会主义(应读作：阿尔巴尼亚)，共同掠夺殖民地和半独立国家(也许包括苏联！)。'
            },
            {
                type: 'paragraph',
                text: '一半时间里，阿尔巴尼亚人称苏联为帝国主义，另一半时间里，他们认为苏联具有附属国的性质。不变的是，霍查始终认为苏联不过是一种工具，是美帝国主义的“代理人”[2]，很明显这与苏联是霸权“（与美帝相当的）同等竞争者”的认识相违背，只是霍查很少提及这一点。虽然霍查用更多的革命词汇和更多的“正统”外衣来掩盖自己的实质，但是他的“两个世界”论点只是与（…一些人的理论…）相对立的一种资产阶级逻辑。如果说（…一些人…）狭隘的民族主义利益让他们现在通过（…特定战略…）来跟随、鼓吹美帝国主义，那么同样也可以得出结论：霍查的“两个世界”理论肯定同样是在追随苏联。'
            },
            {
                type: 'paragraph',
                text: '霍查对于苏联战争准备的整个论述非常有趣。例如，他说:“很可能是美国的政策和（…）本身的错误战略促使苏联进一步加强其军事力量，而作为帝国主义大国，它首先攻击（…）。”[3]或者“问题是，美国军事潜力的增长相对削弱了苏联的战斗力，迫使苏联逐步追随美国，以平衡其军事潜力和侵略力量。[4]”当这些令人讨厌的形容词被删除后，剩下的就是苏联为自己的战争准备做出的辩解—他们是被美国和（…）“逼”出来的，目的只是为了使世界上的强权对比获得“平衡”!'
            },
            {
                type: 'paragraph',
                text: '阿尔巴尼亚的立场与苏联社会帝国主义路线相契合的倾向，已经表现在许多特殊问题以及整体国际路线的共同特征上。例如，大多数读者肯定都熟悉霍查对越南在苏联支持下入侵柬埔寨的行为表示完全赞同的立场，但是霍查对苏联在中东所持立场表示支持可能更令人吃惊。'
            },
            {
                type: 'paragraph',
                text: '有趣的是，霍查不断的攻击（…一些人…），因为在谈到“第三世界”时，（…他们…）仅仅看到了国家。(译者注：霍查指他批评的对象无视阶级层面。) 然而在霍查关于阿拉伯世界的主要章节中，他完全陷入了“国家”立场。在巴勒斯坦问题上，霍查含蓄地站在了支持苏联“小国方案”立场的阵营一边。（译者注：“小国方案”指给巴勒斯坦人部分土地建国，但承认以色列国存在。苏修鼓吹这一方案，而毛泽东时代中国视以色列为帝国主义产物，拒绝承认该政权并为巴勒斯坦游击队提供援助。）'
            },
            {
                type: 'paragraph',
                text: '霍查说:“以色列这一美帝国主义最嗜血的工具，已经成为阿拉伯人民前进路上的一个巨大的绊脚石。对以色列的斗争是所有阿拉伯人民面对的共同问题。然而在实践中，并非所有阿拉伯国家对于它们是否应该联合起来进行反对以色列的斗争，以及这场反对它们共同敌人的斗争应该具有什么样的性质看法一致。他们中的一些人常常从狭隘的民族主义角度来看待这场斗争。'
            },
            {
                type: 'paragraph',
                text: '我们不能同意这样的立场。我们坚持我们的立场，即以色列必须撤退到它自己的老巢，放弃它对阿拉伯国家所持有并进行着的沙文主义、挑衅、进攻和侵略的态度以及行为。我们要求以色列放弃阿拉伯人的领土，要求巴勒斯坦人获得他们所有的民族权利，但我们绝不能接受以色列人民应该被消灭的立场。”[5]'
            },
            {
                type: 'paragraph',
                text: '完整的巴勒斯坦民族权利,当然与以色列犹太复国主义国家有一个可供撤回的“老巢”相冲突。对于支持巴勒斯坦解放的人来说，没人说要把“以色列人”(因为霍查没有说犹太人，因此一定是指以色列国)赶入大海。霍查的这个小小议论对他来说却是一个新的要点。可能是霍查自己在祈祷在中东超级大国之间能够保持平衡，也可能是为恢复巴勒斯坦人的全部民族权利而进行的斗争对“超级马克思主义者”先生来说太具有革命性。毕竟苏联需要尽快建立一些基地，一个小国等等。(这就是苏联推进小国方案的物质基础。)'
            },
            {
                type: 'paragraph',
                text: '在毛泽东思想和（…）的问题上，还有谁能和霍查有着同样的看法呢?还有谁能说是（…）在煽动世界大战，而不是盲目的帝国主义力量在推动苏联和美国走向世界大战?还有谁能说苏联穷兵黩武，是霍查所说那样，是由于美国强迫造成的？还有谁认为社会主义和帝国主义之间的矛盾才是当今世界资产阶级和无产阶级之间矛盾的真正定义?'
            },
            {
                type: 'paragraph',
                text: '1975年10月苏联理论期刊《国际事务》发表了的一篇题为《某国意识形态的转折》的文章中，苏联人谈到了（…一些东西…）(抱歉，恩维尔，你不是第一个这么做的)。他们说:'
            },
            {
                type: 'paragraph',
                text: '“尽管1969年（…）第九次全国代表大会宣布，当前是帝国主义走向全面崩溃、社会主义走向全世界胜利的时代，但是第十次代表大会引用“舵手的指示”认为‘我们仍然（苏联人加了斜体）处在帝国主义和无产阶级革命的时代’。在绝对新的条件下，用‘仍然’这个信口开河的词语来重复列宁对时代的定义，而这个定义是在伟大的十月社会主义革命之前作出的；他们这么做其目的无疑是要抹杀苏联社会主义革命胜利的世界历史意义。（…某些…）理论家们通过证伪列宁主义准则，然后用它来描述当代，力图证明他们对世界社会主义制度的否定是正确的。'
            },
            {
                type: 'paragraph',
                text: '此外，（…一些人…）还歪曲“时代”的定义，以证明他们煽动世界局势危险恶化的行为是正当的。因为他们说力量对比没有发生根本改变, 社会主义作为一种和平政策的工具是不存在的，那么与另一场世界大战相关的紧张局势加剧是最有可能的结果，这‘自然’是当代的主要特征…”'
            },
            {
                type: 'paragraph',
                text: '苏联文章接着解释了（…对于世界的某种特殊划分是一种自己力图成为超级大国的阴谋…），（…一些人煽动苏联和美国之间的战争是为了自己的霸权主义目的…），等等。'
            },
            {
                type: 'paragraph',
                text: '苏联人谈到的社会主义对抗帝国主义的论点与霍查的论点稍有不同，因为前者强调伟大的社会主义苏联是维护世界和平的力量，而霍查并不强调这一点；但他们的主要政治结论是相同的：自从布尔什维克革命胜利以来，塑造世界的是社会主义和帝国主义之间的矛盾；世界大战并未真正到来，但由于（…一些人…）的霸权主义目的，还是有可能的。'
            },
            {
                type: 'paragraph',
                text: '霍查路线与苏联路线的相似之处主要有两个方面。第一，修正主义就是修正主义。苏联人用“马克思主义”来掩盖他们资产阶级统治和国家利益，霍查同样进行了相似的合二为一操作，两条路线都是对马克思主义的相似歪曲。(出于同样的原因，霍查路线在一些基本问题上的立场同样与（…）以及苏联相同，如社会主义下的阶级斗争问题，他们都不得不在这方面拒绝承认毛泽东的贡献，等等。[6]) 除此之外，霍查在许多特定的政治问题上其路线与苏联吻合，因为霍查认为他的主要敌人是美国，特别是因为考虑到美国支持南斯拉夫这一阿尔巴尼亚最直接的威胁，另外也有他认为此时来自苏联的威胁较小的原因。霍查的路线无疑为其与苏联的和解留下了很大可能。'
            },
            {
                type: 'paragraph',
                text: '霍查与苏联主要的政治分歧似乎是例如向社会主义和平过渡、霍查认为苏联不是社会主义国家等问题上产生的。但在“和平过渡”问题上，由于与美国矛盾的尖锐化，苏联在世界上许多地方越来越拒绝这种形式的修正主义,例如在非洲。虽然霍查承认苏联对于民族解放斗争方面的态度有所改变，但总体上他还是强调了苏联路线的相反方面，即苏联坚持走和平过渡路线。然而由于苏联与美国之间矛盾愈发尖锐，当涉及到先进资本主义国家时，苏联修正主义很可能会拒绝这条“和平”之路。至少在苏联修正主义认为修正主义政党可能有机会通过其他非和平方式掌权的国家是这样。正如我们以印度尼西亚为例所指出的，霍查的机会主义使他忽视了反对这种“和平过渡”修正主义路线斗争的必要性，以便攻击更重大的问题，例如毛泽东思想!'
            },
            {
                type: 'paragraph',
                text: '即使在苏联是否为社会主义国家的问题上存在分歧，这也不太可能成为与苏联团结的障碍。苏联人已经表现出他们可以容忍一些侮辱，只要人们在紧要关头和他们站在一起!正如我们所指出的，霍查已经描绘了这样一种情景，即头号坏人美帝国主义，将袭击头号好人阿尔巴尼亚，并将矛头指向美国的半附属代理人苏联。但除此之外，霍查迷恋于论述赫鲁晓夫修正主义是苏联修正主义的本质(霍查知不知道赫鲁晓夫早已被苏联资产阶级所抛弃?)，他在整本书中强调西方帝国主义对社会主义国家的投资是资本主义的基础，如果苏联抛弃了这种西方的“压迫”，如果赫鲁晓夫式的修正主义被更彻底地拒绝，那么这甚至会为社会主义的复兴敞开大门(只是无需经过无产阶级革命。)。（译者注：勃列日涅夫上台后，一改赫鲁晓夫时期对西方妥协退让的“和平过渡、和平共处”路线，整顿文艺路线上的“靡靡之音”，表示斯大林时期不能全面否定，全力为苏修帝国的崛起而奋斗，进行全球扩张，对西方更加强硬；而霍查在这时还在鼓吹苏修的路线要害在于“软弱”而不在于“复辟”，显然是极端错误的。）'
            },
            {
                type: 'paragraph',
                text: '不难想象以下局势：苏联在斯大林身后恢复其“民族战争英雄”称号(当然，他们永远不可能维护斯大林的革命本质—但霍查也不可能)，批评赫鲁晓夫向西方投降的政策以及公开放弃无产阶级专政的错误，等等。事实上有很多证据表明，这正是苏联计划要做的。特别是，如果把苏联和阿尔巴尼亚都对南斯拉夫抱有敌意这一点也放进来考虑，就很难看出苏阿和解还有什么障碍了!'
            },
            {
                type: 'paragraph',
                text: '霍查在他的书中甚至有两部分内容，让人觉得在苏联“恢复社会主义”在霍查看来并非不可能。其中一节，霍查对社会主义国家之间的贷款和援助的性质以及“经济发达的社会主义国家”的义务作了长篇解释。[7]虽然霍查认为现在这种“经济发达的社会主义国家”还不存在，但他提出的问题似乎有直接的含义。（译者注：霍查时期，阿尔巴尼亚经济长期先后依赖南斯拉夫、苏联以及中国援助，霍查大谈“发达社会主义”国家的“义务”，也是十分有趣的事；另外霍查似乎有期待“苏联恢复社会主义”后承担对阿尔巴尼亚援助“义务”暗示的含义。）另一方面，霍查指出，过去犯过错误的人可以改正错误，回到马列主义的道路上去。尽管这些章节并不能最终证明霍查会朝这个方向进一步发展其论点；但是他已经证明，将“社会主义”阿尔巴尼亚与帝国主义苏联二者的利益和观点结合起来并不需要太多困难。从政治上讲，如果有必要“拯救阿尔巴尼亚”，霍查重新定义苏联统治者的本质也并非难事。(有趣的是，霍查在他的书的某些章节中，把（…）20世纪50年代的制度定性为社会主义性质，而在其他章节中，又把这一制度定性为资本主义性质。如果（…）可以同时既是社会主义又是资本主义，难道苏联就不能拥有同样的“双重性质”吗?)'
            },
            {
                type: 'paragraph',
                text: '在形式上，霍查修正主义此时并不像（…一些人…）向美国拍马屁那样，公然、大规模地向苏联帝国主义投降。不，他选择了一个更“正统”的方法，因为他的自由和必然性与那些人不同。在某种程度上，这与阿尔巴尼亚统治者如何能最好地与阿尔巴尼亚民众和世界各地的阿尔巴尼亚劳动党的忠实追随者相处有关。多年来，阿尔巴尼亚一直是反对苏联修正主义的国际斗争的一部分，而今天，他们在反对修正主义(尽管主要是针对（…）和南斯拉夫修正主义)的斗争中扮演着旗手的角色，这使他们得以继承这一传统。至少，阿尔巴尼亚如果像古巴那样公然充当苏联宪兵，自证此举动合理就很困难。(虽然在越南修正主义者入侵柬埔寨的问题上，为其辩护并不是那么困难!) 而且，苏联对阿尔巴尼亚兴趣不大，因此不大可能使其就出卖阿尔巴尼亚的条件与阿尔巴尼亚统治者讨价还价，这与古巴不同。'
            },
            {
                type: 'paragraph',
                text: '总的来说，阿尔巴尼亚没有（…一些人…）用来向帝国主义者推销自己的“资本”；或者就此而言，阿尔巴尼亚也不能被任何帝国主义用于评价世界形势的主要方式考虑在内。(这也是为什么阿尔巴尼亚人—当然是非常主观地—可以推行从不与主要帝国主义国家打交道的“道德”社会主义。他们在历史上撒谎，试图歪曲列宁路线，把永远不把与帝国主义打交道曲解为列宁主义的绝对信条。其实这个绝对原则只不过应该归因于阿尔巴尼亚在世界上所处的地位罢了。'
            },
            {
                type: 'paragraph',
                text: '但是，一条修正主义路线是否反映了向帝国主义投降的事实，不能仅仅用修正主义者为列强提供了多少次不知廉耻的服务来进行衡量。霍查在很大程度上间接地迎合了苏联帝国主义的政治观点和需要。事实上，霍查对世界形势的描述，其内容与苏联人的描述几乎一模一样。差别仅仅在于霍查的论据透过阿尔巴尼亚狭隘民族主义的视角加以呈现,而苏联却是以一个帝国主义大国的立场公开地提出同样内容。霍查现在在鼓吹彻底的修正主义路线，还试图把许多多年来和他一起反对修正主义的人拖下水。但是，无论用什么“左”的词藻来掩盖民族主义与国际主义之间，形而上学和唯心主义与彻底的辩证唯物主义之间的差别，无产阶级都能够做出区分。'
            },
            {
                type: 'paragraph',
                text: '霍查创作《帝国主义与革命》的策略让人想起了孔雀。关于阶级斗争、革命、无产阶级专政、马克思列宁主义的“纯洁性”这些大话，都是大张旗鼓地讲出来的。霍查希望，对所谓“正统性”的炫目展示能够掩盖他提出的一些更令人反感论点（尤其是对毛泽东的攻击）的真正面目。但是仔细检查下这些浮华和做秀后面的实质内容，读者就可以发现这是包含有折衷主义、唯心主义、形而上学，对了还有老掉牙的双关语这些东西的大杂烩。如果按照霍查的食谱做，就会做出一种味道奇怪的土豆烧牛肉。（译者注：暗讽霍查与赫鲁晓夫为一丘之貉。）'
            },
            {
                type: 'paragraph',
                text: '注：[1]见霍查原著136页，着重号为作者所加。[2]同上，见24，25页。[3]同上，见366页，着重号为作者所加。[4] 同上，见289页，着重号为作者所加。[5]同上，见177-178页。[6]参加《共产主义者》第5期，特别是80-88页。[7]见霍查原著95页。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '论中国的文化大革命及其对未来的遗产',
        authors: ['美国马列毛主义革命学习小组'],
        dates: [{ year: 2007, month: 3 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '美国马列毛主义革命学习小组二〇〇七年三月'
            },
            {
                type: 'paragraph',
                text: 'A 文化大革命对美国革命运动的影响'
            },
            {
                type: 'paragraph',
                text: '甚至在文化大革命于20世纪60年代中期发动之前，美国的许多人都对这个世界上人口最多的国家的人民成功驱逐日本侵略者和美国支持的蒋介石政权的事例感到惊讶和鼓舞。在反战和黑人解放运动中，政治活动家们了解到数亿中国农民在几年内实现农业集体化的群众运动。60年代的激进分子常常比较社会主义中国和被帝国主义主导的贫困印度所取得的进步。此外，由于中国“又红又专”的概念坚持认为，革命的道德和对政治的投入不仅与发展专业知识相容，而且对发展专业知识十分必要，因此反对被培训为白领官僚和“丑陋的美国人”角色的学生被这一概念所吸引。'
            },
            {
                type: 'paragraph',
                text: '1963年，在华盛顿民权游行前几周，革命的黑人民族主义者罗伯特·威廉姆斯［1］身在中国，向毛泽东发出呼吁。在他的要求下，毛泽东发表了一项重要的国际主义声明，支持美国黑人的斗争，其结论是：“万恶的殖民主义、帝国主义制度是随着奴役和贩卖黑人而兴旺起来的，它也必将随着黑色人种的彻底解放而告终。”'
            },
            {
                type: 'paragraph',
                text: '1968年，马丁·路德金被谋杀后，毛重申了他的支持，并指出：“美国黑人的斗争，不仅是被剥削、被压迫的黑人争取自由解放的斗争，而且是整个被剥削、被压迫的美国人民反对垄断资产阶级残暴统治的新号角。它对于全世界人民反对美帝国主义的斗争……是一个巨大的支援和鼓舞。”毛泽东呼吁“世界各国的工人、农民，革命知识分子和一切愿意反对美帝国主义的人们，行动起来，给予美国黑人的斗争以强大的声援！”［2］这一立场对美国新共产主义运动（NCM）产生了巨大影响。'
            },
            {
                type: 'paragraph',
                text: '在20世纪70年代早期，黑豹党和青年领袖党的主要成员访问了社会主义中国，最终几乎所有组成新共产主义运动的团体都派代表团在20世纪70年代初访问了人民共和国。新兴的妇女解放运动的领导人访问了中国，并被“妇女撑起半边天”的口号、新政府通过的最早的法令之一——它禁止强迫婚姻、赋予妇女离婚权所震撼。早期革命联盟（RU）［3］的成员之一曾在中国度过多年并在那里成为学生红卫兵，其他与中国有私人关系的人也帮助将文化大革命剧变中的故事带回美国。知识分子代表团还带回了文革期间发展的消息。［4］'
            },
            {
                type: 'paragraph',
                text: '在20世纪60年代末70年代初，黑豹党和青年领袖党出售中国革命文学，并将许多毛主义原则应用到他们自己的工作中，包括在他们的报纸上宣传革命的国际主义。1966年，鲍比·西尔和修伊·牛顿通过在加州大学伯克利分校校园以每本1美元的价格出售毛泽东的红宝书，为黑豹党的反警察巡逻队购买霰弹枪筹集资金。'
            },
            {
                type: 'paragraph',
                text: '在1996年题为《文化大革命的历史意义及其对美国的影响》的演讲中，历史学家罗伯特·威尔解释说：'
            },
            {
                type: 'paragraph',
                text: '“休伊·牛顿在他的著作《为人民而死》中谈到了党受到哪些人的影响：菲德尔、切、胡、安哥拉和莫桑比克的游击队员。但是，毛泽东和文化大革命一直是一种指导性的或最重要的影响，以至于在纽约州北部的阿提卡起义时，当囚犯要求他们与洛克菲勒和监狱长奥斯瓦尔德谈判，他们反过来要求毛泽东作为囚犯和从尼克松到奥斯瓦尔德的当局之间的谈判者。[笑声]'
            },
            {
                type: 'paragraph',
                text: '你懂的，我们笑了，我们确实应该笑。但我认为重要的是要意识到这种影响是多么强大。反过来，黑豹党成为向各方面向运动的许多其他部分，例如亚裔美国人运动，介绍毛泽东和文化大革命概念的团体［5］。'
            },
            {
                type: 'paragraph',
                text: '除了那些有幸去中国的人和那些从我刚刚谈到的方式中受到特别影响的人之外，我认为文化大革命的思想几乎成了这个时期人们在这个国家呼吸的空气的一部分。'
            },
            {
                type: 'paragraph',
                text: '在我来到这里之前与我交谈过的另一个人对此深有洞见。他说，对于60年代的不同影响，将它们全都归结在毛或中国身上肯定是错误的，但在这些影响中，文化大革命教训的影响，尤其是毛本人的影响，对于总结、普及和在全球推广1960年代的斗争尤为有力。'
            },
            {
                type: 'paragraph',
                text: '回想一下，那个时期出现的所有关键想法，主要是通过毛泽东和他的言论的影响：“敢于斗争，敢于胜利”、“克服一切困难”、“只争朝夕”——黑豹党把它改为“抓紧时间”——、“造反有理”、“从群众中来，到群众中去”、“反对自由主义”、“人民，只有人民，才是创造世界历史的动力”。以上观点改变了人们的一生。”［6］'
            },
            {
                type: 'paragraph',
                text: 'B 文化大革命提出的几个问题'
            },
            {
                type: 'paragraph',
                text: '中国的文化大革命是史无前例的。所有阶级和社会阶层的数百万人从没有像那样思考、谈论和斗争如何在社会主义社会深化革命进程。正如两位美国教师在中国的经历所表明的那样，这场斗争经常令人振奋：'
            },
            {
                type: 'paragraph',
                text: '“当我们回到北京时……我们进入了一个充满戏剧性的和色彩缤纷的世界，这个世界已成为群众的政治节日……早上十点钟，校园几乎被遗弃，因为学生和老师们在他们紧张的学习期间失踪了，他们组织会议，并阅读文革社论和文件。在建筑物的墙壁上，数以千计的大字报海报盯着我们。我们现在生活在一片充满语言的海洋中，一个充满大型蓝色、红色和黄色表意文字的生机勃勃的世界中……'
            },
            {
                type: 'paragraph',
                text: '不仅是学生参与到这种写作和阅读狂欢中。店员、工人、办公室职员和公交车司机在继续工作的同时，与学生遵循同样的基本程序。这是一个令人印象深刻的景象——一个在二十年前还有80％的人口是文盲的国家通过书面文字进行全国辩论……中国共产党几十年来有条不紊地建立起来的强大组织，突然被一个新的通信和组织网络所推翻和取代，这个网络将数百万普通公民纳入自己的决策机构。在晚上，整个首都同时发生了数千次群众集会。集会上讨论、分析和采用了最新的政治发展。”［7］'
            },
            {
                type: 'paragraph',
                text: '正如文化大革命鼓舞了中国人民和其他国家的数百万人民一样，它在毛泽东去世后的几年里的失败和倒退给许多活动家提出了一些重要问题。'
            },
            {
                type: 'paragraph',
                text: '·社会主义国家的广大劳动人民如何能够继续革命进程，击败资本主义复辟的图谋？'
            },
            {
                type: 'paragraph',
                text: '·文化大革命面临的障碍是什么？为什么在有了理论上的突破和许多实际成就的情况下，文化大革命还是最终被打败了？'
            },
            {
                type: 'paragraph',
                text: '·文化大革命期间针对知识分子的运动是否合理？为什么在那些年中有广泛的，有时是暴力的派系斗争？'
            },
            {
                type: 'paragraph',
                text: '·文化大革命对21世纪那些正在寻求下一轮社会主义革命的反帝国主义者和革命者留下了什么教训？'
            },
            {
                type: 'paragraph',
                text: '我们将采用的方法是首先讨论社会主义中国面临的挑战，包括中国共产党在文化大革命期间和之前的时期所面临的挑战。我们研究毛泽东和中共其他革命者的政治路线、他们的目标，以及文化大革命的伟大成就，特别是其最先进的经验。与此同时，我们着眼于“更大的图景”，包括文化大革命所面临的重大障碍、其缺点、其失败的原因，以及许多国家的革命者正在思索的社会主义社会的新概念。'
            },
            {
                type: 'paragraph',
                text: 'C 文化大革命的序幕'
            },
            {
                type: 'paragraph',
                text: '为了理解文化大革命的重要性，试回想，自从《共产党宣言》开篇所言“共产主义的幽灵在欧洲回荡”之时，资本主义的维护者和辩护者就声称社会主义（更不用说共产主义）永远不会实现，因为它违背了人性，忽视了所谓的基本经济规律。此外，他们很快补充说，革命只会导致旧的剥削者和压迫者被新的剥夺者所取代。这种观点在《我们不会再次被愚弄》这首歌的歌词“看看这些新老板，他们和旧老板一样。”中得以体现。（这是一首20世纪60年代至70年代的英国摇滚乐队The Who演唱的关于革命的歌曲。）'
            },
            {
                type: 'paragraph',
                text: '苏联的经验为这种玩世不恭的观点提供了支持。当1917年布尔什维克革命改变了世界的政治格局时，全世界数百万人对新世界的前景激动不已。在布尔什维克革命后不久访问苏联的美国记者有一句名言，“我看到了未来,它行得通。”然而，到了20世纪60代初，你不必成为资本主义的辩护者也可以意识到这个社会主义的未来并没有在苏联实现。对于世界各地数以百万计的进步的和有革命思想的人，包括许多美国人，苏联已成为一副【描绘】压迫性和官僚化的社会主义前途的讽刺漫画。［8］在革命者中，越来越多的人认识到苏联的国家所有制已经成为了一个空壳，它掩盖着由修正主义的“共产党”把持的新形式国家资本主义。［9］'
            },
            {
                type: 'paragraph',
                text: '对于当时有革命思想的人而言，不那么明显的是，同样的事情也有可能在中国发生。到了20世纪60年代初，1949年人民共和国诞生之后的许多革命成就正在被逆转，社会主义的未来也受到质疑。'
            },
            {
                type: 'paragraph',
                text: '从1959年到1961年，发生了一系列事件，使毛泽东和中国共产党的其他革命者处于政治守势。'
            },
            {
                type: 'paragraph',
                text: '1958年的大跃进是一项雄心勃勃的计划，旨在增加工业和农业生产。它进行了激进的社会变革，并带来了新的社会主义意识。在一年内，750,000个集体农场合并为24,000个人民公社，每个公社由数十个村庄和平均5,000个家庭组成。公社不仅是经济单位，而且是政治、教育、文化和军事职能相结合的新社会组织。［10］'
            },
            {
                type: 'paragraph',
                text: '公社的规模使得它有可能动员大量农民开展大规模灌溉、防洪和土地复垦项目。农村工业化实现跃进，公社经营的商店制造和修理农具，小化工厂生产肥料，当地的农作物加工业得以建立。数千万妇女第一次在家外加入劳动力队伍; 公社设立了托儿所。公社资助了新的小学，以及工作、学习相结合的中学、大学网络。'
            },
            {
                type: 'paragraph',
                text: '在上海和东北的工业区，新形式的工厂组织取代了模仿苏联工业的一长制。这个制度被称为“两参”（干部参加生产劳动，工人参加企业管理）、“一改”（改革企业中不合理的规章制度）和“三组合”（领导干部、技术人员、工人三结合，解决生产中的问题）。［11］为了培训工人在工厂中担任新角色，建立了工厂附属的业余学校和学院系统。在一些工厂中，60％至70％的劳动力就读于这些学校。'
            },
            {
                type: 'paragraph',
                text: '这些是重要的进步。然而，不切实际的生产目标（例如，一年内钢材产量翻番）、运输瓶颈、浪费性生产低等级钢材的“土高炉”，以及将过多劳动力从农业工作转移到其他领域的结合使大跃进在1960年初实际上停止了。'
            },
            {
                type: 'paragraph',
                text: '特别是在农村，一些社会变革跳过了当时的发展水平和政治意识。一些公社为了共同耕作完全取消自留地，一些公社还使整个公社的生产队（通常20-30户）的收入相等［12］。农民对这些政策进行了抵制。此外，党领导人认为共产主义社会在未来十年或二十年内就可以实现。所有这些后来都被批评为“共产风”。'
            },
            {
                type: 'paragraph',
                text: '在1959年的一次党内会议上，毛泽东为大跃进过高的目标和一些在具体实施的过程中产生的错误负责。他将其描述为“部分失败”［13］。但毛和他的支持者认识到了大跃进的成就及其缺陷，使十年后的文化大革命可以更有效地追求大跃进的许多目标，特别是在工厂管理、教育和医疗保健等领域。'
            },
            {
                type: 'paragraph',
                text: '大跃进之后是连续三年的影响了中国60％的农业用地的严重干旱和洪水［14］。'
            },
            {
                type: 'paragraph',
                text: '1960年，苏联撤出了工业专家，扰乱了重点行业的生产。此外，许多地区的干部［15］夸大了生产数字（称之为“浮夸风”），使粮食难以运送到最需要的地方。虽然自然灾害起主要作用，但这些因素共同导致了1960—61年部分农村的饥荒状况。［16］'
            },
            {
                type: 'paragraph',
                text: '在大跃进之后，由刘少奇和邓小平领导的党内修正主义者抓住了这一契机。刘在1959年成为国家主席。虽然毛泽东是党主席，但他却被架空了。毛后来说，这些年来他被视为“老祖宗”。'
            },
            {
                type: 'paragraph',
                text: '随着修正主义政治路线和领导者处于优势地位，中国社会变得越来越分层和官僚化。1961年，发布了“工业七十条”，试图扭转大跃进的工业转型。在此基础上，管理者利用个人奖金吸引工人和“技术人员”的狭隘个人利益，计件工资再次出现，管理权威增强了，企业运营的盈利能力更受重视。［17］'
            },
            {
                type: 'paragraph',
                text: '随着刘和邓将集体农业土地承包给个体家庭，农民家庭的私人土地面积从耕地面积的5％增加到12％。［18］现代城市与农村在医疗服务上的差距增长扩大了。［19］高等教育系统关闭对工农子女的大门，助长了社会不平等。党的领导和干部越来越多地脱离劳动人民的经历，正在发展成为一个新的特权精英集团。中国正在脱离“社会主义道路”。'
            },
            {
                type: 'paragraph',
                text: '尽管我们必须把像中国这样的国家的社会主义理解为一种与农民结盟的无产阶级的阶级统治形式，和一种根据社会需求制定生产计划取代为了私人利润而生产的生产方式，它并不是一种静止的社会系统。决定它是不是社会主义的最明确标准是它正在走的的路线。它是在最大程度上限制经济、社会和政治不平等，还是将之扩大？它是促进了工厂、农场、学校和政府机构的群众参与和辩论，还是让群众在政治上处于消极状态？它是在促进国际主义和领导群众运动以支持其他国家的革命吗？它是否为争取集体利益而与“个人第一”的资本主义意识形态作斗争？它是在挑战民族压迫和男性至上吗？至关重要的是，工人阶级的政治领导在共产党和国家机关中执行的是什么政治路线？'
            },
            {
                type: 'paragraph',
                text: '1962年，毛泽东通过推动社会主义教育运动来回应右翼进攻。此外，中共在20世纪60年代初发起对在苏联出现的修正主义路线的论战的决定，促进了社会主义教育运动，并为文化大革命奠定了重要基础。论战的文献，集中在《关于国际共产主义运动总路线的论战》中（1963-64年在毛泽东指导下写作的九份文件的汇编）［20］，间接针对正在实施类似修正主义政策的中共最高领导人。'
            },
            {
                type: 'paragraph',
                text: '在1962年9月为社会主义教育运动定下基调的演讲中，毛泽东强调，阶级斗争将在中国持续很长一段时间。社会主义教育运动要求将教育与生产劳动相结合，连根铲除腐败干部，在党内和群众中弘扬社会主义精神。在许多地区，贫下中农被动员起来，重申集体农业优先于私人土地。先进的大寨公社被认为是全国农业模范。工人通过自我牺牲的工作开辟了大庆油田，并创造性地应用“两参一改三结合”系统，使之成为全国工业的模范。［21］'
            },
            {
                type: 'paragraph',
                text: '社会主义教育运动的一个重点是人民解放军。在继续保持高水平军事训练的同时，政治意识和思想教育优先于技术。《毛泽东语录》最早是在20世纪60年代初编写并用于解放军中的。彭德怀被解职后，林彪于1959年成为国防部长，产生苏联式专业军官队伍的趋势被逆转；军衔制和特权最终被淘汰。解放军部队与农民一起在公社工作，还训练了一大群民兵。'
            },
            {
                type: 'paragraph',
                text: '在中国是可以通过自力更生的努力建立自己的国防能力，还是必须从苏联获得先进武器的问题上产生了一场激烈的斗争。［22］事实上，社会主义中国能够生产自己的坦克、喷气式飞机和海军舰艇，并在1964年打破了帝国主义列强的“核武器垄断”。'
            },
            {
                type: 'paragraph',
                text: '然而，毛泽东在20世纪60年代初的举措，除了让人民解放军政治挂帅的运动外，在任何方面都受到了刘、邓和他们在党和政府中的修正主义官员的网络的破坏。在城市，经理和管理人员阻碍了防止工厂和教育系统日益不平等的努力。在农村，刘发表了“二十三条”，利用他作为国家主席的地位来越过毛泽东的政策。刘和邓不是动员农民重振集体农业，批评保守的农村党员，而是派出“工作组”——由上级党组织派遣的外来干部——保护这些官员，阻碍农民的独立主动性。战线正在绘制。'
            },
            {
                type: 'paragraph',
                text: '面对这种情况，毛泽东的注意力转向了党内高层领导人的修正主义政策。这直接导致了无产阶级文化大革命的发起。它的目标是推翻在中国复辟资本主义的党内领导人，并改变和革新人民的思想和相互关系。无论何时何地，社会主义社会内部的这场革命都是前所未有的尝试，它动员和赋权数亿工人、农民、青年、妇女和少数民族，以走上漫长而艰难的通往共产主义的社会主义道路。'
            },
            {
                type: 'paragraph',
                text: '毛泽东对社会主义社会阶级斗争的必要性的认识，及其对文化大革命的领导，是他对世界革命运动的最重要贡献。革命运动和未来的社会主义社会如果要实现自己的诺言，就必须解决这些问题。'
            },
            {
                type: 'paragraph',
                text: 'D 文化大革命的历程'
            },
            {
                type: 'paragraph',
                text: '1965年5月，在离开38年以后，毛泽东重新来到了中国南方第一个革命根据地——井冈山。毛泽东的这首词暗含过去的历史事件和文学主题，表明他决心为了中国人民的心灵和思想开展新的胜利斗争。'
            },
            {
                type: 'paragraph',
                text: '水调歌头·重上井冈山'
            },
            {
                type: 'paragraph',
                text: '久有凌云志，重上井冈山。千里来寻故地，旧貌变新颜。到处莺歌燕舞，更有潺潺流水，高路入云端。过了黄洋界［23］，险处不须看。风雷动，旌旗奋，是人寰。三十八年过去，弹指一挥间。可上九天揽月［24］，可下五洋捉鳖，谈笑凯歌还。世上无难事，只要肯登攀。'
            },
            {
                type: 'paragraph',
                text: '毛泽东认为，文化领域的辩论和斗争可以成为给政治斗争奠定基础的有效武器。1965年11月，他委托姚文元批判《海瑞罢官》。这是北京市委领导成员撰写的一部剧本，暗示需要高级官员而不是人民自己解决农民的问题，并影射毛泽东为现代的皇帝。由于北京党是修正主义势力的据点，姚文元的文章必须在上海发表——中共上海市党委书记柯庆施与毛泽东关系紧密。'
            },
            {
                type: 'paragraph',
                text: '1966年2月，北京市长彭真，20世纪60年代初期修正主义实践的主要支持者之一，公开攻击姚文元的文章。5月，中央委员会的一份声明批评彭是渗透到党和政府内的一个资产阶级分子。'
            },
            {
                type: 'paragraph',
                text: '第一张大字报［25］出现在北京。5月25日，北京大学的一张大字报抨击大学校长和彭的两个亲密同伙压制政治辩论。毛泽东宣布支持造反者的大字报，并呼吁数百万中学、学院和大学的学生加入红卫兵组织，以“造反动派的反”。毛泽东及其支持者的观点是，在社会主义社会，新的几代人必须亲自体验革命的过程，自己思考他们想要什么样的社会，以及哪些人会反对这种愿景，如何与这些势力作斗争。'
            },
            {
                type: 'paragraph',
                text: '1966年剩下的时间里，北京在任何时候都有超过一百万名的学生，主要是来自其他地区的中学生。他们反对专制的教师和旨在培养没有政治意识的专家的修正主义教育体系。右派行政人员和教师被戴高帽游街示众，并对他们举行公开批判会和通宵“批斗会”。'
            },
            {
                type: 'paragraph',
                text: '红卫兵组织改变了街道和商店在旧帝国时期的名称［26］，并搜查了家庭、寺庙和教堂，以寻找反革命活动、囤积财富和封建习俗的证据。这不是西方媒体所描绘的无意识的暴力，而是一种政治运动，它将剥削阶级的旧观念和习俗连根拔起。'
            },
            {
                type: 'paragraph',
                text: '然而，存在过度行为，包括对处于相对特权地位的人进行严重的肉体攻击，毛泽东和党内其他领导人认识并试图纠正这些行为。'
            },
            {
                type: 'paragraph',
                text: '为了给正在展开的大规模斗争高潮提供指导，在毛泽东的领导下成立了一个由九人组成的中央文革小组。其中包括毛泽东的书记陈伯达、公安部长【译者注：原文如此】康生、毛泽东的妻子江青、以及两名来自上海的左派——张春桥和姚文元。他们与国防部长林彪和总理周恩来一起组成了领导初期文化大革命的“左翼联盟”。'
            },
            {
                type: 'paragraph',
                text: '1966年夏，国家主席刘少奇、党委书记邓小平和其他遭到红卫兵造反组织抨击的党高层领导人派出工作组到大学和工厂。这些工作小组组织了一些群众来攻击造反者，扼杀政治辩论长达50天。他们告诉学生，墙上的大字报不能贴到街头上，会议不应该妨碍工作或学习。工作组还组织了“保皇”的红卫兵组织。［27］'
            },
            {
                type: 'paragraph',
                text: '8月，毛泽东在各省进行了一次视察后回到北京，这是他在党内进行重大斗争之前经常进行的。在中央文革小组成员的压力下，党的领导层撤回了工作组，并重新支持造反派。党的中央委员会于1966年8月8日发布的“十六条”确定了文化大革命的主要目标，即走资本主义道路的当权派，或“走资派”。“十六条”录音开始在音乐商店出售，它是一个包括33份录音的光盘的一部分，录音中还包括一题为《学习十六条，熟悉十六条，运用十六条》的《人民日报》社论录音。［28］'
            },
            {
                type: 'paragraph',
                text: '在秋天，毛泽东和中央文革小组鼓励红卫兵造反组织“将北京带到全国其他地区”。大规模红卫兵群体向其他城市和广大农村扩散，以“交流革命经验”。一位来自中国陕西省刘岭村的农民描述了文革如何被带到他的村庄：'
            },
            {
                type: 'paragraph',
                text: '“在1966年秋天，红卫兵来到这里……他们阅读了语录，并告诉我们北京和上海的文化大革命。村里从来没有这么多陌生人。他们向我们询问了我们的生活，他们想向我们学习。'
            },
            {
                type: 'paragraph',
                text: '他们问我们如何管理这个队的事情……他们走后，我们继续阅读语录。我们阅读，并将语录与刘岭村正在发生的事进行比较，得出的结论是，许多事情需要改变。”［29］'
            },
            {
                type: 'paragraph',
                text: '在十六条的消息传到北京东边的山东省的村庄后，红卫兵组织开始在中学组建。此后不久，农民、艺术家和工厂、商业机构甚至公安局的职工都组织了独立于地方党组织控制的群众组织。在一些村庄，几乎所有的成年人都属于某一个组织。［30］这个过程使农民和工人能够在群众大会和遍布村庄的大字报上批评“土皇帝”（修正主义的党领导人）。'
            },
            {
                type: 'paragraph',
                text: '与此同时，在上海——中国的工业中心，一股强大的政治力量正在激荡。上海工人革命造反总司令部（工总司）在一位年轻的纺织工人王洪文的领导下，于数百家工厂中建立了强大的力量，批判扼杀了工人自主性的修正主义管理实践。'
            },
            {
                type: 'paragraph',
                text: '在1967年1月被称为“一月风暴”［31］的几天里，这些造反工人从上海党组织手中夺取了权力。打倒上海党委的群众“斗争会”是首个在电视上直播的此类会议。［32］在整个文化大革命期间，修正主义的党领导人为了在绝境中掌握权力，在工人中组织了保守派系，以捍卫他们的立场和特权。他们还引发了一次“经济主义”的潮流，试图通过给成千上万的工人大幅增加工资并归还多年拖欠的工资来破坏造反。［33］'
            },
            {
                type: 'paragraph',
                text: '经过以1871年巴黎公社为蓝本的“公社”组织形式的短暂实验［34］，上海工人首先组建了工人群众组织、革命的党干部成员、人民解放军的政治干部三结合的第一个“革命委员会”。上海革命委员会管理主要政府机构，以及工业和运输工作的方向。包括解放军成员在内的工人宣传队被派往大学和学校，解决工厂中的派系纠纷。工总司发起的民兵组织几乎在上海的每个工厂都设有分支机构。［35］'
            },
            {
                type: 'paragraph',
                text: '1967年，在中国其他地区发生了革命性的夺权，在一些地区撤下了修正主义的党官员，并在其他地区迫使他们处于守势。然而，在许多地区发生了激烈的派系斗争，各种各样的“造反派”分别声称支持毛泽东并捍卫毛泽东思想。“极左”和保守力量一同袭击了解放军的军械库，造成数万人伤亡。在武汉，军队的右派指挥官以暴力镇压群众造反组织，并绑架了派去解决危机的中央文革小组成员。这些事态发展可能会破坏文化大革命并使国家陷入混乱。'
            },
            {
                type: 'paragraph',
                text: '毛泽东和领导文化大革命的广泛左翼联盟呼吁人民解放军介入并支持左翼势力。在武汉，中国人民解放军的几个师包围了叛军并迫使他们投降。1967年8月，为了阻止派系斗争，许多群众组织被解散。'
            },
            {
                type: 'paragraph',
                text: '到1968年，所有省份都组建了三结合的革命委员会，解放军在其中发挥了重要作用。革命委员会帮助重建了党，在接下来的几年中，党接纳了包括大量妇女在内的新革命活动家。［36］中共党员人数从1962的1700万增加到1973年的2800万。'
            },
            {
                type: 'paragraph',
                text: '文化大革命的最初高潮使数千万人参与政治运动，为开创社会变革铺平了道路。大学向工人和农民开放。妇女在工业领域获得高薪技术工作岗位并担任领导职务。工人帮助管理工厂，干部在车间工作。医生在农村定居并培训了75万名赤脚医生，从而缩小了城乡医疗服务之间的差距。（有关这些变化的讨论，请参见后文）'
            },
            {
                type: 'paragraph',
                text: '1969年4月，中共第九次代表大会宣布文化大革命前三年胜利的巩固，坚持将刘少奇驱逐出党，并任命国防部长林彪为毛泽东的接班人。然而，这种党内团结的表象掩盖了毛泽东与林彪在一系列问题上的深刻政治分歧。毛泽东特别关注党内最高层中解放军指挥官人数的增加，以及林彪在毛泽东周围推广的个人崇拜——这实际上是为了将林彪推广为另一个政治“天才”。［37］'
            },
            {
                type: 'paragraph',
                text: '在文化大革命期间，中国对世界各地人民斗争的支持大大增加。中国给予北越数十亿美元的军事援助，派遣了30多万操作防空炮、修建道路、开展后勤工作的军队，从而使北越军队可以解放出来与南方的美军交战。人民共和国向那些反对种族隔离的南非、非洲的葡萄牙殖民统治、法国前殖民地的新殖民主义政权和犹太复国主义迁占者国家以色列的游击队提供军事援助和培训。'
            },
            {
                type: 'paragraph',
                text: '中国谴责1968年苏联入侵捷克斯洛伐克及其扩张主义目标。世界各地分发了数百万册红宝书，为中国革命的战略战术和毛泽东思想提供了入门课程。'
            },
            {
                type: 'paragraph',
                text: '1969年，苏联军队和中国军队在中国北部边境发生冲突，随后苏联恶毒地威胁要对中国使用核武器，这迫使中共领导层重新评估其把美帝国主义和苏维埃社会帝国主义视为同样危险的敌人的立场。毛泽东和周恩来一致认为，“向西方开放”是必要的。林彪在一群强大的将军和党的领导人的支持下，反对这一新政策。'
            },
            {
                type: 'paragraph',
                text: '当林试图在军队中建立一个派系网络以加强他的力量时，毛泽东在1971年秋天进行了一次视察之旅，以确保地方军事指挥官的可靠性。林彪在意识到他即将失去权力时，试图组织政变。当政变失败后，他逃离中国并坠机于蒙古。'
            },
            {
                type: 'paragraph',
                text: '在“林彪事件”的创伤之后，许多在文化大革命期间被降职的有影响力的党内领导人和军事指挥官在周恩来总理的支持下复职。［38］这一过程最终导致了一个关键的转折点，即1973年3月“二号走资派”邓小平的复出和任命为副总理。'
            },
            {
                type: 'paragraph',
                text: '在接下来的两年里，邓小平制定了一万字的《论全党全国各项工作的总纲》，其中包括恢复自上而下的企业管理，制定给工人施压的厂规，重新调整大学教学方向以培养新的专家精英，引进西方技术——简而言之，一份推翻文化大革命中革命性变革的纲领。'
            },
            {
                type: 'paragraph',
                text: '邓的政策还包括倡导三个世界理论。它要求与西方帝国主义和亲西方“第三世界”国家建立战略合作，以促进中国的经济增长。相反，毛泽东坚持自力更生的经济发展。他认为，在某些领域建立与美国的战术合作以应对苏联对华威胁是必要的，并反对减少对亚洲、非洲和拉丁美洲革命斗争的支持。［39］'
            },
            {
                type: 'paragraph',
                text: '尽管与毛泽东联合的四个左翼分子（张春桥、王洪文、姚文元和江青，所谓的“四人帮”［40］）在1973年的中共第十次代表大会上成为了领导人，但党内的倾向已经发生了转化。在工厂、人民公社和学校，文化大革命受到攻击，左翼力量处于守势。'
            },
            {
                type: 'paragraph',
                text: '周总理开始挑战工厂实行“政治挂帅”这一毛主义宗旨，并领导努力恢复旧大学入学考试制度（这在文化大革命初期被谴责为资产阶级政策）。［41］根据一位积极参与福建省一所大学教育改革的人的说法，由于重新强调入学考试，到1975年，至少有一半的学生是城市干部和知识分子的儿女。［42］'
            },
            {
                type: 'paragraph',
                text: '尽管如此，右翼进攻还是受到了相当大的阻力。四个人及其全国各地的支持者是最直言不讳的和最直接的反对者。1974年在北京贴出了大字报，捍卫革命委员会，称其是文化大革命的重要成果。［43］在广州的一家机床工厂，工人们抨击管理人员完全依靠技术解决方案而不动员工人的精神力量。［44］'
            },
            {
                type: 'paragraph',
                text: '到1973年，毛泽东进一步批评在党内的权威和声望仅次于毛泽东的周恩来。周恩来支持“四个现代化”以及邓小平——这使得经济发展成为国家的首要任务——与毛泽东的观点相左，即社会主义经济增长需要人民群众的政治主动性，以有意识地指导生产使之符合人民的需求，克服社会不平等，并继续与修正主义的党领导人及其政策进行阶级斗争。［45］'
            },
            {
                type: 'paragraph',
                text: '周还把全国范围的“批林批孔”运动引向反对极左主义的运动。毛泽东认为这是对文化大革命及其支持者的直接攻击。［46］在1973-1974年的这场运动中，四人将孔子与周联系在一起，将孔子对既定权威的辩护与周恩来对反文革领导人复职的支持进行了比较。［47］'
            },
            {
                type: 'paragraph',
                text: '在这些年里，即使在健康状况不佳的情况下，毛也试图巩固文化大革命的成果，为下一轮斗争做好准备。尽管他似乎并没有充分相信四个人领导党和政府的能力，但他总体上支持他们与邓、周为了中国社会方向的反复斗争。在毛泽东的支持下，邓小平第二次被解职，但他之后又迅速复出。'
            },
            {
                type: 'paragraph',
                text: '在毛泽东于1976年9月逝世一个月后，邓小平和中间派华国锋支持的军队指挥官发动了一场政变，首先逮捕了四个人［48］，然后继续清洗那些坚持文革的政治目标和成就的中共党员［49］。这引发了一场不可阻挡的拆除社会主义，建立一种新的带有“社会主义”特征的资本主义形式的过程。根据韩东平（音）的说法，1978年邓小平重新掌权后对文化大革命的彻底否定，就像对春天生长出的作物快速霜冻［50］。'
            },
            {
                type: 'paragraph',
                text: '虽然西方媒体对邓主义中国经济的快速增长和（仅占人口的10％的）新中产阶级的发展表示赞赏，但资本主义复辟的苦果可以从以下事实看出来：今天跨国公司拥有的工厂对中国人的野蛮剥削、从一个城市到另一个城市寻找工作的1.5亿前农民组成的失业群体的产生、农村医疗保健系统的崩溃、杀害女婴的再次出现以及全国各地的水和空气污染。中国国有企业也输出资本，投资数十亿美元以控制非洲和拉丁美洲的石油和其他自然资源。为了将力量扩张到国外，政府正在迅速建立一支现代军队。'
            },
            {
                type: 'paragraph',
                text: 'E 文化大革命的理论基础'
            },
            {
                type: 'paragraph',
                text: '社会主义社会阶级斗争的持续存在以及新生资产阶级的出现'
            },
            {
                type: 'paragraph',
                text: '在20世纪中叶，国际共产主义运动中的普遍思想认为，资本家阶级必须以生产资料私有制为基础。虽然斯大林在1936年声称，在工业国有化和农业集体化以后，苏联已经没有剥削阶级，［51］但是毛泽东认识到阶级斗争会在社会主义社会的关键点上持续存在并加剧。正如他在1957年《关于正确处理人民内部矛盾的问题》中指出：'
            },
            {
                type: 'paragraph',
                text: '“在我国，虽然社会主义改造，在所有制方面说来，已经基本完成……被推翻的地主买办阶级的残余还是存在，资产阶级还是存在，小资产阶级刚刚在改造。阶级斗争并没有结束。无产阶级和资产阶级之间的阶级斗争，各派政治力量之间的阶级斗争，无产阶级和资产阶级之间在意识形态方面的阶级斗争，还是长时期的，曲折的，有时甚至是很激烈的。无产阶级要按照自己的世界观改造世界，资产阶级也要按照自己的世界观改造世界。在这一方面，社会主义和资本主义之间谁胜谁负的问题还没有真正解决。”［52］'
            },
            {
                type: 'paragraph',
                text: '这种理论观点具有巨大的政治含义。它认为社会主义社会已经消灭了剥削阶级的观点强烈暗示外部威胁（资本主义包围和侵略）才是对社会主义的主要威胁，社会主义内部的反对派并不是根植于阶级之间的矛盾，而是源于背叛或帝国主义的颠覆。相对这种观点，毛泽东更强调社会主义内部的危险，这些危险必须通过政治和意识形态的方法来解决。［53］当然，这种方法与对外国特务采取的方法大不相同，后者通常应该监禁或者枪决。'
            },
            {
                type: 'paragraph',
                text: '毛泽东的分析导致了一种开创性的认识，即除了旧剥削阶级的残余之外，社会主义社会本身的矛盾会导致新的资产阶级分子产生，他们可以融合成一个新的资产阶级。威廉·辛顿（韩丁）根据他对中国革命的经验描述了这种理解。'
            },
            {
                type: 'paragraph',
                text: '“必须把社会主义视为从资本主义向共产主义的过渡阶段（在中国是从新民主主义过渡到共产主义）。 因此，它存在许多矛盾、许多不平等，这些不可能在一夜之间，甚至在几年或几十年的过程中消除。这些不平等继承自旧社会，例如熟练劳动与非熟练劳动之间的工资差别、脑力劳动与体力劳动之间的差别、城市和农村可获得的经济、教育和文化的机会之间的差别。只要存在这些不平等，它们就会产生特权、个人主义、事业野心（careerism）和资产阶级意识形态…….它们能够而且确实创造了一个个新生资产阶级，这些人聚集成为一个新的特权精英集团，并最终成为一个新的剥削阶级。因此，社会主义可能和平演变为资本主义。”［54］'
            },
            {
                type: 'paragraph',
                text: '因此，旧社会的胎记继续在社会主义社会以新形式再现。在决策权、财富（不同的工资和生活条件）以及获得教育、文化和信息等社会资源方面仍然存在巨大不平等。［55］这是社会主义社会内部和共产党党内新生资产阶级势力发展的物质基础。'
            },
            {
                type: 'paragraph',
                text: '为了实现从社会主义向共产主义的过渡，必须缩小并最终消除政治、经济和知识资源的这些不平等——这些阶级差别。这需要大规模的运动和政治斗争，使群众能够掌控社会的各个方面，克服古老的脑力劳动和体力劳动之间的差别。只有这样，共产主义目标“各尽所能，按需分配”才能彻底实现。'
            },
            {
                type: 'paragraph',
                text: '为什么新资产阶级集中出现在共产党内'
            },
            {
                type: 'paragraph',
                text: '在走社会主义道路的国家里，共产党是国有企业、集体企业以及各级政府的领导力量。关于经济发展、外交政策、教育、文化和整个社会方向的决定性辩论和斗争在党内进行。因此，新生资产阶级势力联合起来，渴望在党内担任高级职务。'
            },
            {
                type: 'paragraph',
                text: '如果不警惕，党内的资产阶级有能力倡导和实施让国家偏离社会主义道路的政策。这些修正主义政策捍卫和扩大财富、决策权和其他社会资源的差别，并鼓吹狭隘的个人利益，从而在政府行政人员、管理人员、技术人员和知识分子等更多特权阶层中建立支持基础。'
            },
            {
                type: 'paragraph',
                text: '党内资产阶级分子反对政治主动，反对发动人民群众直接、有意识地确定社会主义社会的总体方向。他们断言阶级斗争在党内和整个社会中都结束了，而主要任务是生产力的经济发展。接着，他们声称革命政治阻碍了实现经济目标。'
            },
            {
                type: 'paragraph',
                text: '因此，集中在党内领导职位，并执行与革命路线相对立的一条修正主义政治路线，决定了党内资产阶级是一个阶级。如果他们能够围绕一个共同的政治计划团结起来，并在政府、经济、教育系统、武装部队，特别是党内的重要部分实施这一计划，他们就有可能夺取政权并建立一种伪装成社会主义的新形式资本主义。因此，毛主义者将党内新生资产阶级称为“走资派”。［56］'
            },
            {
                type: 'paragraph',
                text: '中国共产党党内走资派的另一个重要根源要追溯到新民主主义革命时期。在长期反对日美帝国主义的斗争中，大量民族主义者被共产主义和中共吸引。这是因为共产主义和中共在当时成为了将中国从帝国主义和封建主义中解放出来的最有效途径，给打造繁荣富强的国家铺平了道路。中国在这方面并不是独一无二的。在二十世纪上半叶，许多寻求从帝国主义中解放出来的政治运动使马克思主义与各种民族主义融合在一起。'
            },
            {
                type: 'paragraph',
                text: '中国经验与其他国家的巨大不同之处在于，毛泽东坚持认为，争取民族解放的斗争是走向社会主义和共产主义道路的一个阶段。然而，许多最初加入中共的人对资本主义并没有透彻的了解，也缺乏毛泽东那种为社会主义而斗争的决心。在20世纪50年代和60年代，社会主义斗争的进展遇到困难时，这种倾向越来越明显。［57］'
            },
            {
                type: 'paragraph',
                text: '毛泽东采取团结和斗争的政策来争取这些党员，但是对他们而言，追求一个强大、繁荣的中国的目标胜过了对社会主义的承诺。从资产阶级民族主义的角度来看，如果能为经济增长做出贡献，那么一长制、物质激励和对国外先进技术的依赖就没有什么不妥。正如走资派领袖邓小平所说，“不管黑猫、白猫，捉到老鼠就是好猫。”'
            },
            {
                type: 'paragraph',
                text: '资本主义在苏联的复辟'
            },
            {
                type: 'paragraph',
                text: '毛泽东对中国社会主义社会性质以及对资本主义复辟的危险的认识在很大程度上源自他对苏联资本主义复辟的研究，与此同时苏联仍然打着社会主义的旗号。复辟不是因为革命前的俄国旧资产阶级残余隐藏、重组、等待机遇、抓住时机，然后夺取政权。复辟既不是由于帝国主义入侵，也不是由于外部势力偷偷渗透进入苏联。'
            },
            {
                type: 'paragraph',
                text: '相反，赫鲁晓夫作为在苏共党内成长的，源于新生阶级特权和修正主义政治路线的新资产阶级的领导，组织了一场政变。党内的这个新资产阶级在过去基本上没有得到承认，并且在1956年和1957年能够夺取和巩固其权力之前一直没有受到挑战。'
            },
            {
                type: 'paragraph',
                text: 'F 文化大革命的成就'
            },
            {
                type: 'paragraph',
                text: '文化大革命的许多实际成就值得肯定为迄今为止在世界上实现的最先进的社会主义改造形式。［58］下面我们将描述这些教育、医疗保健、文化、外交政策、工业和农业领域的“社会主义新生事物”。我们还更详细地讨论了在打击男权和男女不平等方面取得的进展。'
            },
            {
                type: 'paragraph',
                text: '（1）社会主义社会上层建筑的革命'
            },
            {
                type: 'paragraph',
                text: '文化大革命首先是中国社会在政治和意识形态上层建筑领域的革命。社会主义上层建筑的最重要部分之一就是共产党。根据成为文化大革命政治宪章的“十六条”，文革的主要任务是推翻“党内那些走资本主义道路的当权派”［59］。'
            },
            {
                type: 'paragraph',
                text: '文化大革命在1967年1月上海自下而上的夺权以后进入迅速发展阶段。在上海和许多其他城市的工厂、社区和城市范围内，造反工人批判党内修正主义官员，并用他们自己的代表取而代之。通过工人群众组织、党的革命干部和人民解放军政治干部代表组成的革命委员会，数百万人开始在经济和国家事务中发挥更直接的作用。同样，在农村的许多地区也建立了革命委员会，其基础是当地工厂和商店的工农自行组成的群众团体。'
            },
            {
                type: 'paragraph',
                text: '毛泽东和党内革命力量还提出了其他克服全职政府官员、党员干部同工农群众之间权力不平等的其他方法。在越来越多的农民进入大学和农业院校的同时，农村设立了五七干校。所有政府官员和全职党员干部都要轮流前往这些学校，在那里从事体力劳动，简朴地生活，并参与密集的政治学习。干部在完成六个月到一年的课程后返回工作单位。根据一项估计，这些学校成立的第一年就有300多万名干部就读。［60］尽管干部学校普遍存在，但申请学习的人数通常多于正在学习的人数。［61］'
            },
            {
                type: 'paragraph',
                text: '与文化大革命的政治任务同样重要的是其意识形态目标。根本在于改变人们对世界和自身的思考。正如毛泽东所解释的那样：'
            },
            {
                type: 'paragraph',
                text: '“斗争党内走资本主义道路的当权派这是主要任务，绝不是目的，目的是解决世界观问题，挖掉修正主义根子问题……世界观不改造，这次出现了两千走资本主义道路的当权派，下次可能出四千。”［62］'
            },
            {
                type: 'paragraph',
                text: '革命文艺'
            },
            {
                type: 'paragraph',
                text: '由于文艺源于人们的心灵、思想和想象力，并以与政治不同的方式传达给人们，它是维持现状或改造社会的有力武器。因此，文化大革命破“四旧”——儒家和资产阶级的旧思想、旧文化、旧风俗、旧习惯——的号召，为新音乐、戏剧、芭蕾舞、绘画、短篇小说和诗歌的爆发扫清了道路。这有助于建设社会主义。这些新的文艺作品是建立在中国工人、农民（“老百姓”）丰富的生活经验基础之上，为了他们的共同利益创作。'
            },
            {
                type: 'paragraph',
                text: '为了吸引数亿半文盲的工人和农民，文艺的重点是视觉艺术，特别是电影和戏剧作品。此外，新的对非文学文艺的鼓励导致了民间艺术的复兴，特别是在少数民族地区。'
            },
            {
                type: 'paragraph',
                text: '在谈到文化大革命之前的文艺状况，特别是基于宫廷戏剧、赞扬权贵的京剧时，毛泽东发表评论说：文化部……要改名为“帝王将相、才子佳人部”，或者“外国死人部”。'
            },
            {
                type: 'paragraph',
                text: '为了创作具有社会主义内容的新戏剧，艺术家开发了“八个样板戏”，它们是高质量的歌剧和芭蕾舞剧，在许多情况下使用西方管弦乐器。这些音乐作品描绘了中国革命时期的场景，其特点是英雄人物，其中许多人物彻底打破了他们的锁链。其中一个“样板戏”是非常受欢迎的芭蕾舞剧《红色娘子军》，其中一名奴隶女孩跑去加入新组织的红军女子支队。许多这些革命性的歌剧和芭蕾舞剧中都有强大的、独立的女性角色，她们挑战性别歧视对她们能够取得的成就的刻板印象。'
            },
            {
                type: 'paragraph',
                text: '表演艺术中“样板”的概念一直是一个有争议的概念。虽然它们在某些方面限制了艺术的创造性和多样性，但这些“样板”通过它们的阶级立场——工人和农民在中心舞台上——为表演艺术设定了新的方向。［63］文革期间住在江西省高家村的一位中国学者写道：'
            },
            {
                type: 'paragraph',
                text: '“农村村民首次组织戏剧团，并在表演时将“八个样板戏”京剧的内容和结构与当地语言和音乐结合起来。村民不仅自己娱乐，还通过阅读文本和戏剧来学会了阅读和写作。他们组织了运动会，并与其他村庄举行了比赛。所有这些活动都让村民有机会见面、交流、坠入爱河。这些活动给了他们一种纪律和组织感，并创造了一个公共领域，会议和交流超越了传统的家庭和村庄部落。这在过去从未发生过，在以后也从未发生。”［64］'
            },
            {
                type: 'paragraph',
                text: '来自城市的专业表演者也组成了到处旅行的剧团，比他们过去生活中任何其他时间更多地了解他们的同胞。一位女士描述了她的父母——来自一个著名的国家剧院——到工厂、矿山和偏远村庄的旅行：'
            },
            {
                type: 'paragraph',
                text: '“我父母对普通人的热情，以及他们真诚的将自己改造成值得工人阶级信任的革命艺术家的努力，仍然是我对餐桌上的时间中最珍贵的印象。社会主义艺术家的责任是被普通民众所接受，因为只有这种批准才能使他们有资格描绘后者在舞台上的革命行为。”［65］'
            },
            {
                type: 'paragraph',
                text: '在美术领域，中国在1972年至1975年期间举办了四次全国性展览。在北京，他们吸引了780万观众，这是文化大革命前未曾达到的规模。展出作品的百分之六十五是由来自全国各地的工人、农民和其他业余爱好者创造的。它们包括油画、水彩画、雕塑、图画书、木炭画和剪纸。［66］'
            },
            {
                type: 'paragraph',
                text: '在文化大革命期间，无数的官方和非官方新闻形式都在发芽。全国共542种官方杂志、期刊和182种报纸在发行。“老百姓”发表了超过10000份非官方报纸和小册子，仅在北京就有900种出版物。［67］街道、工厂和学校墙壁上贴满的大字报是国家紧密控制的媒体的对立面。它们允许数百万人以前所未有的规模进行辩论和表达自己。'
            },
            {
                type: 'paragraph',
                text: '西方对文化大革命期间破“四旧”特征的描述依赖于红卫兵烧毁旧书和摧毁宗教寺庙、历史遗迹的照片。虽然这些事件确实发生在一些城市，但是政府介入并试图保护文物免遭破坏。［68］据文化大革命期间住在上海的一位女性说，她邻里的图书馆有各种西方文学作品。最新版本的书籍上有该书政治背景的简介和对作者观点的讨论。为了帮助读者了解旧社会，封建文学也出现于书架上。［69］'
            },
            {
                type: 'paragraph',
                text: '对文化大革命期间西藏寺院被毁存在普遍的误解。这些修道院由喇嘛管理，他们与封建地主一起剥削数百万被拴在土地上的农奴。正是前农奴自己摧毁了寺院中的偶像、祈祷轮、人皮制成的鼓和其他压迫的象征。在文化大革命的后期，一些寺院得以修复，这是因为它们可以作为宗教圣地和展览过去苦难遗迹的博物馆。'
            },
            {
                type: 'paragraph',
                text: '在文化大革命期间，考古发掘出了新发现的蓝田人和北京人（约600000-400000年前）以及古代朝代的青铜器、陶器和其他文物。［70］当外国游客看到这样的考古发现和北京城外的明十三陵时，他们被告知这些伟大的艺术成就是建立在普通民众的汗水之上的，现在老百姓终于有了享受它们的权利。'
            },
            {
                type: 'paragraph',
                text: '教育：“又红又专”'
            },
            {
                type: 'paragraph',
                text: '在革命前的中国，教育是封建地主和大资本家的专利，他们中的少数几个“学者”将被任命为政府官员。学者们长长的指甲象征着他们对任何形式的体力劳动的蔑视。1949年，85％的人（农村95％的人）无法读写。'
            },
            {
                type: 'paragraph',
                text: '随着红军先后作战并击败了日军和蒋介石领导的国民党军队，他们最优先的任务之一就是在新解放区建立扫盲班。整个20世纪50年代，在城市和乡村开展了大规模扫盲运动。然而，由于教师在旧社会接受过教育，因此死记硬背仍然是教室的常态。老师是绝对的权威。老师们演讲并在黑板上写下内容; 学生抄写并记诵这些材料。直到1958年，高校中超过90％的教授在旧社会或西方接受过教育。［71］'
            },
            {
                type: 'paragraph',
                text: '在20世纪60年代初期，修正主义者在教育领域的政治路线是为加强工厂管理人员、技术专家和政府官员的权力，以此为实现国家现代化服务的。建立一支训练有素、政治上无所谓的核心专家队伍，超过了发展数百万工人和农民的知识和技能。保持了封建和资产阶级教育制度的重要方面，例如利用全国范围的入学考试来确定谁将进入高一级学校教育，从而排除大多数工人和农民的子女。资源集中在几所学校，以培养新的城市精英。'
            },
            {
                type: 'paragraph',
                text: '农村的教育资金严重不足，而且接受过高等教育的少数工人农民很少回到原先的社区。［72］为了寻求个人名望和更高的地位，学生们被迫为了高分学习。［73］'
            },
            {
                type: 'paragraph',
                text: '相比之下，文化大革命教育政策的首要目标是培养“又红又专”的毕业生。学生需要获得可用于解决社会紧迫问题的知识和技能。第二个目标是为工人阶级和农民的儿童提供更多的教育机会。第三，建立大众教育体系，使小学或中学毕业生在成年后继续接受教育。最后也许是最重要的目标是提供政治教育。在文化大革命期间的认识是，学生必须首先有为中国人民服务的思想。然后，她或他将努力发展这样做的能力。'
            },
            {
                type: 'paragraph',
                text: '在文化大革命期间，居住了80％人口的农村教育大量增加。由于小学教育在城市已经普及，因此目标是在农村地区实行至少五年的小学教育。国家教育基金被重新投资到农村，从1966年到1976年，农村地区的小学入学人数从1.16亿增加到1.5亿。受过教育的当地村民被招募为“赤脚教师”，在村民自己建造的新学校教书。［74］由于新建了中学或小学增加了中学部，中学入学人数从1500万增加到5800万。［75］工农组织的代表进入这些学校，为学生和教师提供教育领导和实用建议。［76］'
            },
            {
                type: 'paragraph',
                text: '文革时期特别努力地发展了占中国人口6％的偏远少数民族地区的教育系统。20世纪50年代，学校和教师培训机构几乎从零起步。到20世纪70年代初，绝大多数青年都进入了学校，在那里他们除了常规课程还学习本地的母语、音乐、手工艺、习俗。与此同时，少数民族文化在学校、电影和电视节目中为占人口94％的汉族普及，以此反对汉族沙文主义。［77］'
            },
            {
                type: 'paragraph',
                text: '在1971年于中国旅行期间，亚洲学者委员会（CCAS）访问了北京、上海、南京、广州和西安的学校。［78］在北京一所小学，年幼的孩子有五门基础课程：政治、汉语、数学、体育、艺术和文化。学生们不仅背诵课文，而且提出问题，并试图共同解决实际问题。他们的体育课并不强调获胜; 在很小的时候，学生们首先学会了“友谊第一，比赛第二”的原则。”落后的儿童得到了老师和同学的额外帮助。每个学生都能够学习。他们的潜力必须得到培养。'
            },
            {
                type: 'paragraph',
                text: '特别是在低年级，许多课程由讲述主体民族和少数民族的男女英雄、儿童和成年人、工人、农民、士兵所做的高尚的、可实行的事业的故事组成。在一所联合中小学，亚洲学者委员会代表团报告说：'
            },
            {
                type: 'paragraph',
                text: '“我们惊讶地发现一节六年级的阅读课使用了《收租院泥塑群像》这一课文，它是一系列关于旧社会生活的文章，新发表于文化大革命期间。在一节四年级的政治课上，我们听到老师和她的学生讨论帝国主义。当天的教训是，美帝国主义是亚洲人民和世界各国人民的主要敌人。她介绍了朝鲜战争以及美国在东南亚发动的二十年侵略战争。”［79］'
            },
            {
                type: 'paragraph',
                text: '孩子们也在学校工作室工作。一群年龄较大的儿童使用冲压和电镀机制造滤油器零件。老师向参观者解释说，在课堂上学习事实和理论，然后在车间中应用它们，能帮助孩子们学习。［80］'
            },
            {
                type: 'paragraph',
                text: '教科书也在文革期间发生了变化。各地区试图编写自己的教科书，将其与当地的问题和环境联系起来。例如，南京的学龄儿童使用了一本关于最近完工的南京长江大桥的书。学校由学生、教师、附近居民、工人宣传队队员和解放军成员组成的革命委员会代替专业管理人员进行管理。［81］'
            },
            {
                type: 'paragraph',
                text: '在文化大革命之前，小学毕业生不得不参加入学考试，进入中学，这形成了整个教育轨道系统。一些精英学校通常是来自非工人阶级家庭的孩子得分最高，而得分较低的孩子则不得不离开学校。文化大革命废除了这一制度。所有的孩子都可以接受初中教育，每个中学都有不同能力和家庭背景的学生。'
            },
            {
                type: 'paragraph',
                text: '在这些美国学者访问的中学，中学课程是相似的：中国语言和文学、数学、基础农业和工业知识［82］、体育和军事训练、革命艺术和文化、历史地理和政治，其中包括毛泽东思想与马克思列宁主义研究。通常，在英语和中国文学课上学习的材料都是关于政治事务的。［83］'
            },
            {
                type: 'paragraph',
                text: '开卷和闭卷考试的结合，以及教师、同学和学生自己的评价，被用来衡量学生的进步情况［84］。此外，北京的大多数中学生每年花一个月在学校车间或学校外的工厂学习，并在农业生产队工作一个月。在这些时期，学生阅读和讨论与他们正在做的工作相关的科学书籍。［85］'
            },
            {
                type: 'paragraph',
                text: '在学习和工作中，鼓励个人和集体的创造力。虽然人们明白学生有不同的能力，但创造力并不仅仅来自于个人。相反，当时的观点是创造力来自许多人的智慧和合作。'
            },
            {
                type: 'paragraph',
                text: '这门工作与学习结合的课程培养出了准备好为社会主义社会做出贡献的中学生。在一所北京中学的1970名毕业生中，60％开始在工厂工作，30％到农村的小工厂、诊所、学校或田间工作，大约10％的人加入了军队，一些人继续在大学或技术学院学习。'
            },
            {
                type: 'paragraph',
                text: '由于政治动荡和让学生在学校及国内其他地区参与政治运动的企图，文化大革命初期的大学中没有任何课程。当学校重新开放时，它们取消了旧的全国大学入学考试。申请人不是来自应届高中生，而是从优秀的年轻工人，农民和士兵中挑选，他们背后有两年或两年以上的实际工作经验。每个省、区、市、工厂和公社都收到了可填写的申请人名单。然后，大学录取委员会根据广泛的访谈做出最终选择。'
            },
            {
                type: 'paragraph',
                text: '当清华大学于1970年6月重新开放时，45％的学生选自工厂，40％来自农村公社，15％来自解放军。文革前，60％的学生来自非工人阶级。这些“工农兵学员”被认为更加成熟，更有动力，对中国社会的紧迫问题有更多的了解。北京大学给没有从高中毕业的学生提供了一个常规课程开始之前的特殊半年课程。［86］'
            },
            {
                type: 'paragraph',
                text: '在新型社会主义大学，课程缩短为两到三年。它们有三个学院——艺术、理科和文科。除了拥有新设计课程的常规大学级别科目外，政治学习和讨论也被纳入教学计划。保持政治对大学挂帅作用尤为重要，这样他们的毕业生，中国社会中受教育程度最高的成员，就不会发展成为一个新的资产阶级知识精英阶层。'
            },
            {
                type: 'paragraph',
                text: '教学方法也发生了根本变化。根据一位教授的说法，旧的注入式方法——“我们认为我们可以将知识注入学生，就像注射患者一样。”——被自主学习和课堂讨论所取代。一位学生评论说，虽然书籍很重要，但“对我们来说更重要的是……学会自己思考，使用自己的大脑。否则，我们将无法理解理论的真正含义及其与实践的联系，我们将无法解决我们遇到的问题。”［87］'
            },
            {
                type: 'paragraph',
                text: '与中学一样，大学课程也纳入了劳动。北京大学有自己的制药厂，有机化学和生物化学的学生正在其中试验和生产药物。工厂还为来自北京工厂的工人开设了两到三周的课程。韩丁于1971年访问中国后报道：'
            },
            {
                type: 'paragraph',
                text: '“一些工程学校实际上已经解散并与附近的工厂和设计单位合并，以便学生、教师、工程师、绘图员、工人和技术人员轮流通过所谓的城市生产公社依次生产、学习和创造，再分成能够建立新的生产和学习公社的生产队。就像在农村公社一样，重点放在让先进的工人和工程师作为他们专业领域的教师。这些人定期成为兼职教师。”［88］'
            },
            {
                type: 'paragraph',
                text: '一些技术研究所完全离开了城市。例如，采矿学校被转移到矿区，学生和教师可以将理论与实践相结合，与矿工一起工作并向他们学习，并为他们提供理论知识。［89］'
            },
            {
                type: 'paragraph',
                text: '文化大革命也给大学管理带来了变化。工人和解放军军人被分配到大学，以确保学生不会孤立地学习并获得与中国人民的需求无关的知识。学生们还与工人、士兵、教授和专业教育工作者一起在革命委员会任职，共同管理大学。［90］'
            },
            {
                type: 'paragraph',
                text: '另一个重要问题是教师和教授的政治意识和世界观。他们所教的内容和教育的方法受到挑战，接受学生的批评。他们必须将理论与实践相结合。在上海的一所师范学院，教授们将教学、研究、在工厂或农村体力劳动的时间平均分配。在师范大学的第二年，对教育学的研究与中学的教学实践相结合至少八周。一旦学生教师毕业，他们往往担任更有经验的教师的学徒，这个系统产生了一批准备充分的新教师。［91］'
            },
            {
                type: 'paragraph',
                text: '在那些年里，窒息于传统教学实践的新老教师都表达了自己的观点。文化大革命期间不同省份发表的数十卷关于教育改革的辩论中，对教学方法的最强烈谴责来自教师，最彻底的改革建议也来自教师。［92］'
            },
            {
                type: 'paragraph',
                text: '教育不仅限于学校，而且被视为在整个成年生活中提高一个人的文化水平、技术能力和政治意识的持续过程。一位加拿大观察家写到文革期间大众教育的各种安排：'
            },
            {
                type: 'paragraph',
                text: '“工作场所和社区都有研究小组，专注于小组的直接问题和政治问题。有业余课程、半工半读课程、函授和广播课程，以及提供一般文化知识和技术技能的全日制工人学院和农民学院。”'
            },
            {
                type: 'paragraph',
                text: '她访问过的许多工厂和公社都有自己的图书馆，上海的一些先进工人正在研究马克思主义哲学，并决定如何将其应用于他们在工厂面临的实际问题，以及他们工作单位的政治问题。［93］'
            },
            {
                type: 'paragraph',
                text: '在20世纪70年代早期，教育工作者和党内爆发了关于是否保留文化大革命开创的新教育体系的激烈斗争。［94］在1975年发行的电影《决裂》中大量展现了两条对立的路线。第一个斗争是在农村还是在城市建立一所新的农业学院，其次是录取受教育程度有限的农民和工人还是要求学生通过传统考试入学。这部电影还展示了学生对课程的要求，这些课程结合了科学知识、生产技能和政治意识的发展——变得“又红又专”——让他们可以回归为公社和工厂服务。［95］'
            },
            {
                type: 'paragraph',
                text: '1977年，恢复了全国大学入学考试。一位学者认为，在20世纪80年代早期，一些省份极度强调不符合农村人口需求的中学标准化考试和课程，导致辍学率超过80％。［96］这些年来，大量初中和高中以“提高质量”的名义关闭了。［97］'
            },
            {
                type: 'paragraph',
                text: '集体价值观和国际主义'
            },
            {
                type: 'paragraph',
                text: '文化大革命在一切领域都号召中国人民拒绝狭隘的自身利益，接受他们的集体利益。雷锋的故事（他是一位年轻的士兵，以平凡的勇气和对士兵和群众的奉献精神与众不同），以及“老三篇”［98］的故事，是人民政治和道德教育的重要组成部分。“为人民服务”不仅仅是一个口号。在文化大革命期间，工人拒绝物质奖励；学生们不再追求特权事业，而是将教育与工人和农民的生活结合起来；医生们离开了城市，定居在农村。'
            },
            {
                type: 'paragraph',
                text: '使用各种材料进行政治学习是工厂、农场、学校和军队日常生活的一部分。红宝书（在西方媒体描绘中像小小的圣经一样在大规模集会上被挥动）被广泛使用。《毛主席语录》最初为人民解放军编写，它向数亿人介绍了马克思列宁主义和毛泽东的政治思想。这本312页的袖珍书包含毛泽东关于阶级和阶级斗争、社会主义和共产主义、人民军队、群众路线、调查研究、文化和艺术等领域的文章。此外，仅一年就印刷了8600万册《毛泽东选集》，对马克思、恩格斯和列宁著作的研究促进了更深层次的政治教育。'
            },
            {
                type: 'paragraph',
                text: '国际主义精神和对世界各地人民斗争的支持是文化大革命的重要组成部分。1968年举行了大规模的集会，以支持法国的学生、工人运动和在小马丁路德金被暗杀之后的美国黑人解放运动。在支持越南解放战争的示威活动中，毛泽东和胡志明的画像常常被放在一起。据一位学者称，“抗美援越”的呼声渗透到了中国社会的每一个细胞中。［99］'
            },
            {
                type: 'paragraph',
                text: '文革期间到中国的游客对工人和农民谈论他们的工作如何为世界革命服务的次数感到震惊。一位在红旗刺绣厂接受采访的资深女工说，“我们应该努力做好我们的工作。我们获得了解放，但全世界的妇女还没有解放。我们应该努力帮助她们获得解放。”［100］'
            },
            {
                type: 'paragraph',
                text: '在1971年访问南京期间，亚洲学者委员会代表团看到了关于非洲工人的漫长复杂的舞蹈短剧：'
            },
            {
                type: 'paragraph',
                text: '“年轻的中国男孩和女孩身着深棕色的紧身衣、毛衣和化妆，并用巨大的邦戈鼓和长笛奏乐。故事是种植园中的工人受到剥削，种植园主经常殴打他的工人，一个人死于非常严重的殴打。愤怒的其他人起来反对主人并将他赶走。通过这种方式，被压迫民族的“反抗”精神不断被描绘和敬佩…….原来，有一群坦桑尼亚人访问过中国并为文化圈表演。中国舞者学习了动作和节奏，然后将它们推广。由此，每个地方团体都在非洲主题上发展了自己的变化。”［101］'
            },
            {
                type: 'paragraph',
                text: '在文化大革命期间，中国共产党加强了在国家层面对苏维埃修正主义者的批判。修正主义者正在推动一条“和平过渡”到社会主义的路线，并拒绝支持世界许多地方的革命运动。1968年，中共强烈反对苏联野蛮入侵捷克斯洛伐克。这些持续不断的论战、批判和剔除中共修正主义者的尖锐斗争、以及文化大革命的社会变革，激发了一些国家的年轻革命者冲破严重阻碍该国革命运动发展的亲苏政党。［102］'
            },
            {
                type: 'paragraph',
                text: '在印度、菲律宾和土耳其等国家，以马克思列宁主义、毛泽东思想为基础的新共产党，采取了人民战争的战略，将群众斗争推向了新的高度。在美国，一些毛主义组织建立了，包括1975年成为美国革命共产党的革命联盟。'
            },
            {
                type: 'paragraph',
                text: '（2）妇女解放'
            },
            {
                type: 'paragraph',
                text: '在文化大革命期间，妇女取得了巨大成就。许多人进入工业领域的高薪工作岗位，发展成为政治领袖，挑战女性自卑的观念，并开始挖掘中国妇女受压迫的儒教父权制根源。但是要了解妇女的解放到底有多深远，以及它还有多远的路要走，就必须追溯到解放前的时期。'
            },
            {
                type: 'paragraph',
                text: '儒家学说认为男尊女卑。妇女没有经济或政治权利；除了少数富裕家庭的妇女外，所有人都被剥夺了教育权; 她们从属于她们的父亲、丈夫、兄弟和姻亲。裹脚的残酷习俗确保了女性对男性在身体和经济上的依赖。强迫年轻女孩结婚，殴打妻子和地主强奸是公认的做法。一句老古话说：“结婚的妻子就像小马一样——我会骑着她，按我喜欢的方式鞭打她。”农民妇女是奴隶的奴隶。'
            },
            {
                type: 'paragraph',
                text: '1949年革命的胜利开创了中国妇女的新纪元。在20世纪50年代早期的土地改革运动中，妇女协会［103］鼓励农民妇女抬起头来，并“诉苦”在大地主手下的经历。数以万计的妇女首次获得了自己的土地，并能离开家庭进行劳动。随着越来越多的学校建成，女孩和妇女的识字率急剧上升。卖淫在短时间内消灭了。社会主义平等的新思想挑战了妇女低劣地位的传统观念。正如一位女士所描述的那样，“好像不仅是她们的脚，她们的思想也受到束缚。”［104］'
            },
            {
                type: 'paragraph',
                text: '1950年人民共和国通过的《婚姻法》禁止强迫婚姻和年轻女孩结婚、彩礼、家庭虐待，并赋予妇女离婚权。当这些改革遭到男性农民、工人和党员干部的抵制时，中共在1953年发起了一场实施《婚姻法》的群众运动。尽管如此，其效果是有限的，特别是在父权制习俗根深蒂固的农村。例如，当丈夫的家人为新媳妇给予价格高昂的彩礼时，离婚并不容易。1958年至1959年，大跃进让数百万妇女离开家庭并成为劳动力。在人民公社，建立了托儿所和幼儿园网络，使妇女能够在田间和建筑项目中工作。随着妇女在当地妇女协会的支持下加入劳动队伍，更多的妇女成为其生产队的领导者并被招募入党。'
            },
            {
                type: 'paragraph',
                text: '解放十年后，中国妇女取得了巨大进步，这是中国社会社会主义改造的直接结果。与此同时，共产党内的普遍看法是，妇女充分参与劳动是实现男女平等的关键因素。这种观念低估了家庭中存在的父权意识形态的持续力量，以及社会主义社会中仍然存在的男女之间的社会和经济不平等。许多人仍然认为，男性比女性更能胜任困难任务，学习更快。在工业领域，大多数女性从事低收入工作，如纺织业和“街头工业”——小型商店，女性没有取得与国有工厂中大多数男性劳动力相同的工资和福利。在农业方面，确定农民收入的工分制度有利于通常由男性担任的拖拉机司机和建筑工人等工作类别。在许多情况下，农民妇女没有得到与从事同样工作的男子相同的工分。'
            },
            {
                type: 'paragraph',
                text: '非常重要的是，中国传统家庭在大多数方面仍然完好无损，特别是在农村。家务劳动仍然主要是妇女的工作。因此，女性承担了世界各地工人妇女熟悉的“双重任务”——烹饪、清洁、购物、缝制衣服和育儿，这在当时的中国非常费力和耗时。家务劳动的责任是妇女充分参与政治生活及其向工作场所、社区和整个社会的领导发展的主要障碍。［105］'
            },
            {
                type: 'paragraph',
                text: '凭借其平等主义和强调意识形态的作用，文化大革命为挑战社会各领域的男性霸权提供了有利条件。［106］文化大革命初期的高潮使妇女，特别是年轻女性，以前所未有的方式进入政治生活：'
            },
            {
                type: 'paragraph',
                text: '“从家庭控制中解放出来的年轻女红卫兵比中国历史上任何时候都更广泛、以更大数量游览全国。与她们的男性同行一样，年轻女性被鼓励挑战父母、教师和官员，并以自信和热情地行动，这在中国过去的历史上可能是从未被允许的。”［107］'
            },
            {
                type: 'paragraph',
                text: '这些年轻女性的激进主义得到了官方政策的支持，尤其是毛泽东两条经常被引用的语录：“妇女能顶半边天”，“时代不同了,男女都一样。男同志能办到的事情,女同志也能办得到。”'
            },
            {
                type: 'paragraph',
                text: '“青年”，而不是“妇女”的概念，使妇女能够在不受性别限制的情况下工作和行动。一位受过教育的青年人离开上海去崇明岛的一个农场工作：'
            },
            {
                type: 'paragraph',
                text: '“像我这样的年轻女性在对革命的奉献中几乎没有感受到性别限制。这个岛上有八个农场，其中出现了许多年轻女性领导人。这个群体从不相信女性的自卑，并且没有对妻子或母亲的角色的社会期望……我们从不担心在我们的工作表现中被视为超越男性的非女性。当年轻的女性和男性领导人聚在一起参加会议或培训课程时，我们能平等地谈论了我们的工作和马克思主义理论。”［108］'
            },
            {
                type: 'paragraph',
                text: '随着文化大革命在1967年蔓延到工人阶级，上海占劳动力的三分之一的女工，在工厂组织反对压迫政策，并参与从右派管理者和政党官员夺权。32岁的王秀珍是一位纺织厂的技工，担任了上海革命委员会的副主席。'
            },
            {
                type: 'paragraph',
                text: '许多企业都成立了“铁娘子队”，这些年轻女性团队承担了最苛刻和最艰巨的任务。国家宣传这些妇女，因为她们闯入了男性的工作，如石油钻探、修复高压线路和修建桥梁。［109］越来越多的妇女在重工业工作，加入民兵和解放军，并成为技术人员，在纺织工厂担任领导职务。［110］所有医生和农村的“赤脚医生”中有一半是女性。'
            },
            {
                type: 'paragraph',
                text: '中学男女学生都接受军事训练，毕业后大量加入人民民兵。据一位观察员说，“这些男女都是为[军事]训练，团队基础设施项目以及文化和体育活动而组织的……培训具有实践性和组织性，培养了团队精神、目标感和纪律性。［111］”'
            },
            {
                type: 'paragraph',
                text: '特别是在城市中，为儿童提供保养方面取得了新进展。在一些工厂，有婴儿护理室，以及2个月到4岁儿童的24小时托儿所。在一个托儿所，一位美国游客被告知孩子们通过故事、图片和游戏学会了互相照顾，彼此相爱和互相帮助。［112］工厂通常经营餐厅和食堂。据了解，将儿童保育和其他家务劳动社会化不仅使妇女能够在家庭以外工作，而且还允许她们成为政治活动家和领导者。'
            },
            {
                type: 'paragraph',
                text: '一场计划生育运动中政府分发了免费或低成本的避孕器具，并主张晚婚和较小的家庭——两个孩子是理想的选择。这不仅是为了限制中国人口的增长，而且是为了让妇女能够参与政治生活。'
            },
            {
                type: 'paragraph',
                text: '在一个样板公社，35%的党员干部和革委会成员是女性［113］，但大多数地区都没有达到这一目标。［114］部分原因是由于男性的抵制。特别是在农村地区，一些男性干部声称，培养和招募妇女入党是不值得的，因为她们结婚后就会脱离组织。［115］在女性和男性干部中，一种更为普遍的态度是，谁能成为领导应该根据政治意识和经验来判断，而不是根据一个人是男人或女人——并且女性仍然在这些领域追赶男性。［116］'
            },
            {
                type: 'paragraph',
                text: '在更高层次的领导层中，妇女代表较少。在1956年，1969年和1973年举行的党代表大会上，中共中央委员会的女性成员从4％上升到10％，再上升到13％。［117］'
            },
            {
                type: 'paragraph',
                text: '农村的妇女'
            },
            {
                type: 'paragraph',
                text: '在农村地区，父权制思想和习俗的影响力远强于城市。这部分是由于以男性为首的传统大家庭的普遍存在。虽然许多城市已婚夫妇能够建立新的家庭，但当年轻的农村妇女结婚时，她们通常会离开自己的村庄并加入丈夫的家庭。家庭仍然重视儿子，因为他们会留下来并为家庭提供服务。农村男性强烈抵抗男女平等，在家庭中形成了令人窒息的政治氛围，破坏了女性的自信心和领导能力。［118］'
            },
            {
                type: 'paragraph',
                text: '此外，较低的经济发展水平阻碍了农村妇女的进步。托儿服务很少，许多孩子都由他们的祖母照顾。与城市工人相比，农民的退休金更少，对年老时能够照顾他们的儿子更加偏爱。此外，家务劳动比城市更繁重。'
            },
            {
                type: 'paragraph',
                text: '文化大革命在物质上和政治上都解决了这种情况。新的拖拉机、化肥和食品加工厂为农业提供服务，并为公社的社会服务提供更多收入。机械化程度的提高消除了一些让男性能获得更多工分的繁重劳动。正如下文将提到的关于“赤脚医生”的部分所述，为妇女、男子和儿童提供的医疗保健服务得到了显着改善。可根据要求提供堕胎，这在孩子数量已经达到父母期望的家庭中最常见。使用新购买缝纫机的集体缝纫队和磨粒机械化减少了女性从事家务劳动的时间。'
            },
            {
                type: 'paragraph',
                text: '在许多公社，“铁娘子队”被组织起来，女工在要求与男子同工同酬时变得更加自信。［119］全女性学习小组和领导培养计划进一步推动了这一过程。在一些农村县，拥有领导职位的女性人数是文化大革命前的三倍。［120］'
            },
            {
                type: 'paragraph',
                text: '传统观念中的妇女地位受到超过八百万受过教育的年轻女性的挑战，她们被送到农村，与农民一同劳动，并向农民学习，这是“上山下乡”运动的一部分。［121］在没有家庭责任的情况下，她们能够担任教师和医务工作者，并在其生产和村庄单位担任领导职务。'
            },
            {
                type: 'paragraph',
                text: '这些受过教育的妇女也是她们村里姐妹的榜样。在1969年访问刘岭（音）村时，两名瑞典记者写了一篇关于一位39岁女性因文化大革命而经历的转变。'
            },
            {
                type: 'paragraph',
                text: '她现在是革命委员会的成员，她解释了为什么她以前没有活跃在她所属的生产队管理委员会中：'
            },
            {
                type: 'paragraph',
                text: '“过去我很自私。我有我的家庭和孩子要照顾。我想到了自己的私人利益，所以我并不是委员会的积极成员……但是通过学习毛主席，我意识到自己犯了一个错误——在管理委员会的会议上默默地坐着，想着我自己的家庭而不是国家的事务。在文化大革命之前，女性过于依赖自己的家庭。现在我们阅读报纸并讨论大事。以前只有男人在田间休息时才会讨论……'
            },
            {
                type: 'paragraph',
                text: '对于我们这些从未上过学的老人来说，这件事很难。然而，年轻女性与我们一起学习，并用毛泽东主席的语录教导我们。年轻女性说，妇女必须能够下定决心并做出决定。”［122］'
            },
            {
                type: 'paragraph',
                text: '随着妇女在文化大革命期间成为政治活动家，更多妇女加入党和革命委员会，或进入更高级别的领导职位。在1972年到1973年初，省级妇女联合会在全国大部分地区重建。［123］这有助于为进一步转变创造政治基础。'
            },
            {
                type: 'paragraph',
                text: '1974年，在“批林批孔”运动的过程中，发生了对妇女所受父权制压迫的更多正面攻击。［124］国家媒体强调了儒家男性至上的思想与仍在中国社会盛行的父权思想、习俗之间的联系。这项运动的一个重要部分发生在地方一级的妇女协会，在那里妇女能够更自由地谈论她们所面临的歧视和额外负担。许多县级党委设立了“妇女工作办公室”，其任务重点是为妇女举办政治学习班。据报道，在北京的一个街区，有超过6万名妇女从事马克思主义理论研究。［125］'
            },
            {
                type: 'paragraph',
                text: '妇女通过学习儒学获得的认识，攻击公共和家庭生活中基于性别的不平等。妇女的家庭角色受到质疑，男人照顾子女并在妻子学习或参加政治会议时做家务的榜样得到广泛宣传。［126］'
            },
            {
                type: 'paragraph',
                text: '婚姻制度和同工同酬的概念受到了重新审视。在河北，妇女联合会发起了一项全省范围的运动，以开展三个方面的工作：'
            },
            {
                type: 'paragraph',
                text: '（1）促进自由婚姻、晚婚，取消彩礼和象征妇女“传统”的传统婚姻仪式;（2）促进男女同工同酬，包括重新定义“平等工作”为“同等价值的工作”而非“同工”，因为中国农村的大量工作是性别型的;（3）全年托儿所和幼儿园的建立，以及对男性应分担家务在思想上的鼓励。［127］'
            },
            {
                type: 'paragraph',
                text: '在批孔运动期间提出的一个密切相关的问题是促进村内婚姻，这挑战了女性必须远嫁到另一个村庄的封建传统。这使年轻妇女能够从村里的学校、工作、民兵和青年团体中选择自己的婚姻伴侣。它还使她们能够留在原住民村庄，成为领导者。［128］'
            },
            {
                type: 'paragraph',
                text: '作为在文化大革命中出现的所有“社会主义新生事物”之一，这些企图在家庭和公共生活中根除传统的男性沙文主义态度和做法，在某些方面比其他方面取得了更大的进展。据一位在城市地区的儿童保育中心和工厂与妇女交谈的美国社会工作者说，离婚是自由可行的。另一方面，一位在农村实地工作的美国学者报告说，通常由妇女发起的有争议的离婚只是在经过长期的旨在调和各方的非正式和正式调解之后才得到批准。［129］'
            },
            {
                type: 'paragraph',
                text: '在对文化大革命的讨论中，中国女性和性行为问题经常出现。一方面，没有资本主义社会中女性的商品化。没有妇女出现在广告牌上或在街头卖淫。女式服装很实用，不是为了区分或吸引人而设计的。1971年，一位美国游客遇见的都市女性穿着深色裤子，一件白色衬衫和一件简单的纽扣式夹克——都是宽松的衣服。［130］一位1972年访问中国的美国报纸编辑发表了一个有启发性的评论：在中国的二十三天，我没有看到一个成年女性穿裙子。而且几乎很难看到坦胸。［131］'
            },
            {
                type: 'paragraph',
                text: '对于社会主义中国的女性来说，自由被认为是指在家庭以外工作的自由，参与政治生活和斗争的自由，建立社会主义社会的自由，以及不被视为性对象的自由，而不是性自由。除了在节育运动过程中，几乎没有公开讨论性问题。婚前性行为受限制；违反贞洁要求的年轻女性受到严重排斥。关于“合理行为”的传统观念倾向于限制青年之间的社会互动，包括公开表达情感。［132］然而，这些限制在城市地区可能更为明显。根据高默波的说法：'
            },
            {
                type: 'paragraph',
                text: '“确实，即使是在传统的中国，中国农村的穷人们在两性关系上也不像知识精英那样约束自己。但是，但妇女参加公共活动，在自我表达和自我实现方面获得解放，其表现得明显和深入的程度，在青林地区，文革期间可以说是无与伦比的。例如，通过当地的民兵军事训练活动，高朝信和江同俄才互相爱慕，并结婚组成家庭。”［133］'
            },
            {
                type: 'paragraph',
                text: '对青年人的严格社会限制仍然存在，以致于它们破坏自由选择婚姻伴侣的想法，并剥夺年轻女性和男性控制自己性行为的权力。这种狭隘的“社会主义道德观”的另一个例子是，关于同性恋，甚至是中国社会中女同性恋、男同性恋、双性恋和变性人的存在的公开讨论，都从未有所耳闻。'
            },
            {
                type: 'paragraph',
                text: '总而言之，在一代人的时间里，中国女性生活的物质条件和质量都有了很大的提高。在文化大革命期间，人们认为这是男女的汗水和斗争的结果，是建设社会主义的结果，只有通过发展集体社会主义制度才能实现男女完全平等。'
            },
            {
                type: 'paragraph',
                text: '与此同时，人们低估了通过广泛、持续的政治动员和运动以根除男性至上主义思想，克服男女之间的社会不平等，并在社会的各个领域培养强大的妇女领导的必要性。其中一个重要的部分是理解将妇女组织置于革命运动核心的重要性，无论是在资本主义社会还是在社会主义社会。'
            },
            {
                type: 'paragraph',
                text: '在我们进行这些批判性考察时，必须从历史的角度出发。20世纪60年代和70年代的中国革命妇女正试图在刚刚摆脱了封建主义的、仍充斥着数千年来以各种方式压迫妇女的旧思想和习俗的社会主义社会中，为妇女充分解放找到前进的道路。'
            },
            {
                type: 'paragraph',
                text: '在同样的岁月里，美国的资产阶级和革命妇女正在这个具有更高的经济发展水平、不同的文化和不同的让妇女永远无法得到平等的机制的帝国主义社会中，争夺解放的道路和性质。因此，文化大革命期间中国妇女的斗争不能通过美国或欧洲的有色眼镜来看待。中国妇女在文化大革命期间取得的巨大进步和她们进展缓慢的领域必须根据她们当时面临的实际挑战进行评估。'
            },
            {
                type: 'paragraph',
                text: '自文化大革命以来，世界各地的革命者对父权制的运行有了新的认识。在动员妇女反对她们所面临的所有形式的压迫，以及担任主要政治活动家和革命组织领导人的职位方面取得了重要进展。理论和实践的这些进步将有助于为未来的社会主义社会指明前进道路，打破压迫妇女的一切锁链。'
            },
            {
                type: 'paragraph',
                text: '（3）缩小、克服阶级差别和不平等'
            },
            {
                type: 'paragraph',
                text: '在社会主义制度下，生产计划满足社会需求而不是利润最大化。然而，如前所述，社会主义社会中仍存在许多不平等现象。其中包括教育、文化水平和技术专长、工资不平等、农村地区和更先进城市之间的差异以及获得决策权的重大差异。这些社会关系和阶级差异必须通过群众主动性和运动逐步转变，以便全社会沿着社会主义道路前进。下面我们来看看工业和农业在文化大革命中的根本转变。［134］'
            },
            {
                type: 'paragraph',
                text: '工人改造他们的工厂'
            },
            {
                type: 'paragraph',
                text: '1966年春天文革爆发后，中国工业中心具有政治意识的工人密切关注着事态发展。一些人与当地的红卫兵团体取得联系，并开始讨论他们对20世纪60年代早期广泛实施的自上而下的管理制度的不满。最早在工厂组织起来的团体之一是“革命技术人员”，他们中的许多人以前都是工人。他们开始批判他们工厂中受过正规教育的“技术权威”，这些权威依靠西方或苏联的技术方法，拒绝试验或倾听工人的创新建议。［135］'
            },
            {
                type: 'paragraph',
                text: '1967年1月上海数十万工人群众起义向其他工人，特别是参与过大跃进的大型国有企业工人，发出了组织并夺取用资本主义方法经营工厂的管理人员和党员干部的权力的信号。这些夺权是由各种组合的普通工人、工作小组的领导、技术人员、中层管理人员和各级革命干部领导的。［136］在这些工厂起义发生的地方，选举产生的革命委员会——由工人、技术人员和党员干部组成——接管了工厂的日常活动。这种新形式的工厂管理作为一种模式被推广，并在1967年和1968年初向全国范围传播。'
            },
            {
                type: 'paragraph',
                text: '这种政治动员和中国工业工人的革命浪潮使他们能够在工厂内进行许多改造（在大跃进期间曾首次进行了这些尝试，并取得了不同程度的成功）。计件工资制被废除了；到1971年，大多数工厂都取消了个人和集体奖金。［137］生产队接管了他们单位的管理责任。他们负责执勤、计划日常任务、记录材料使用、定期维护、控制产品质量和与其他单位协调生产。在一些工厂中，工厂所有单位经过长时间协商后确定年度生产配额，生产团队根据工作资历、技术水平和对工作、同事的态度，在基本工资标准内确定自己的工资。［138］'
            },
            {
                type: 'paragraph',
                text: '与此同时，8级工资制度——其中工资最高的熟练工人与工资最低的非熟练工人之间的差异平均为3比1——不是斗争的主题。其中一个原因是资历允许工人工资随工作年份上涨; 在某些情况下，高级熟练工人比管理人员工资更高。［139］'
            },
            {
                type: 'paragraph',
                text: '随着文化大革命的发展，所有工业企业的管理人员和专职干部都需要定期或轮流在车间工作。具有知识背景的人接受了特定技能的培训。工厂内革命委员会的成员及行政人员参加了劳动，并定期访问车间，以评估条件和做出决定。工人、技术人员和管理人员通过“三组合”组织起来，以解决技术问题并在生产上做出创新。'
            },
            {
                type: 'paragraph',
                text: '虽然不同工厂之间的差异毫无疑问很大，但政治学习一直是日常工作的一部分。毛的著作不是作为抽象理论来研究，而是用于研究、解决工厂生产问题和政治问题。1967年末，为了澄清工厂内部和全国经济计划和组织体系中社会主义和资本主义生产机制之间的差异，在工厂开展了批判刘少奇“工业七十条”的运动。［140］'
            },
            {
                type: 'paragraph',
                text: '特别是在大型国有企业中，对苏联或西方先进国外技术的依赖受到了批判。中国东北大庆的大型油田使用中国设备和工程以开采、运营，成为了自力更生、创造适合中国国情的新生产方式和产品的全国模范。这项政策也有助于保护中国的政治独立。'
            },
            {
                type: 'paragraph',
                text: '此外，有关文化大革命和世界各地革命斗争进程的消息在工厂中广泛传播。个体工人可以通过在墙壁上粘贴大字报或在整个工厂工作人员“大辩论”时发言，发表他们对工厂内外任何话题上的观点。这个系统促进了工人和工厂革命委员会之间的不断沟通。'
            },
            {
                type: 'paragraph',
                text: '为了提高各级工作人员的技术和教育水平，工厂内设立了各种学校和培训机构。在上海的一家大型机床工厂中，一所“七·二一”大学在1968年招收了第一批五十二名工人，平均年龄为29岁。两年半的课程让他们成为拥有高度政治意识的工厂的技术人员。到1974年，上海有34所工厂开设了全日制工人大学。［141］'
            },
            {
                type: 'paragraph',
                text: '许多工厂建立了“业余学校”，数百名工人在那里学习技术、政治和文化。由于许多女性最近进入工厂，这些工厂内的培训课程为她们提供了进入高技能工作岗位的机会。北京的一名工厂工人描述了她所经历的由经验丰富的技术工人提供的课程：'
            },
            {
                type: 'paragraph',
                text: '他们教我们电学、如何阅读蓝图、几何学、化学，以及各种各样我们需要知道才能做好工作的事情。我认为通过在工厂工作的实际经验与课堂理论相结合，我们学得更快，而且我们没有放慢生产速度。［142］'
            },
            {
                type: 'paragraph',
                text: '新的工厂管理系统被用于解决鞍山钢铁厂的棘手生产问题，鞍山钢铁厂是中国最大的工业园区之一，也是最古老的工业园区之一。在20世纪60年代，该工厂的轧钢生产开始下降。1971年，鞍山一家老冶炼厂的领导干部声称，只有通过注入国家资金才能提高产量，他们的翻新计划已在纸上保留多年。'
            },
            {
                type: 'paragraph',
                text: '在这些领导人因不依靠工厂工人而受到批判之后，负责任的革命委员会组织了十几个“三结合”团队，他们与车间工人密切合作，解决了工厂现代化的棘手技术问题。工人们仅仅使用内部资金就重建了旧工厂，并使产量翻番。［143］'
            },
            {
                type: 'paragraph',
                text: '鞍山的群众运动依靠工人的政治意识和对生产的实际理解，根除了对如何增加生产和使用国家资金的保守观点。在文化大革命期间，这种做法被称为“抓革命，促生产”。尽管文化大革命期间出现了一些中断，但中国的工业生产从1966年到1976年平均每年增长10％以上。［144］'
            },
            {
                type: 'paragraph',
                text: '这些革命性的工业创新步调并不一致。在不止一些工厂中，工人们面临着党员干部、管理人员和技术人员对新工厂管理制度的强烈抵制。但是，它在某些领域深深扎根。1976年12月，即使是在结束毛泽东时代的军事政变之后，一位意大利教师参观了上海的一个发电站，那里的工人仍然在各级管理层工作，年轻工人被送往大学并在日后作为技术人员返回工厂。［145］'
            },
            {
                type: 'paragraph',
                text: '随着邓小平政权在20世纪70年代后期巩固权力，这些转变被彻底消灭了。在新的“管理责任”制度下，所有权力都由工厂管理者掌握。他们决定如何组织生产，雇用或解雇员工，支付工人多少钱，以及他们（新老板）将获得多少报酬。'
            },
            {
                type: 'paragraph',
                text: '农民赋权与学大寨'
            },
            {
                type: 'paragraph',
                text: '虽然文化大革命的集中在城市，但80％的人口仍然居住的农村地区发生了重大的社会变革。在乡村中学红卫兵组织的鼓励下，许多地区的农民组成了独立的群众组织。这一运动对农村传统的政治文化，即一切服从权威，提出了正面的挑战。'
            },
            {
                type: 'paragraph',
                text: '这些刚刚获得权利的农民的组织严格审查各级——公社、生产大队和生产队［146］——党员干部和领导的政治态度和工作习惯。毛泽东的著作成为农民的武器和事实上的宪法，用来同仗势欺人和官僚主义的村领导人辩论。根据20世纪90年代接受采访的一些农民的说法，“新生资产阶级”一词指的是那些不工作，像旧地主和资本家一样使唤周围人们的党领导人。［147］'
            },
            {
                type: 'paragraph',
                text: '公社领导人不再任命为生产队的领导，生产队的领导由队员选出。如果领导人没有做好工作，他们将在年底失去职位。在山东的一个县，生产队的领导者每年都要被更换。［148］评估地方党干部的一个重要部分是他们花了多少时间与田地里的普通农民一起工作。'
            },
            {
                type: 'paragraph',
                text: '从1967年末开始，一个新的权力结构开始在许多地区取代旧的政党机构。主要由贫下中农组成的群众组织选举候选人加入新建的村革命委员会。这些委员会在村庄和公社中进行日常领导。［149］'
            },
            {
                type: 'paragraph',
                text: '在城市文化工作者的鼓励下，农民成长为画家、作家和表演者。大量扩大的教育和医疗服务为农村地区人民的生活带来了直接利益。'
            },
            {
                type: 'paragraph',
                text: '20世纪60年代初自留地和自由市场的扩张被逆转，政治意识和集体努力重新得到强调。位于山西省多岩石、侵蚀地区的大寨大队在文化大革命期间被作为为农业典范。在中国农村工作了数十年的韩丁表示：'
            },
            {
                type: 'paragraph',
                text: '大寨本着自力更生的精神，在没有国家援助的情况下，通过开山凿石、修建墙壁、开垦土地，将山丘和沟壑变成了肥沃的田野。这种转变是在长期的政治教育之后，在不断反对个人主义和私人利益心态的斗争中通过集体努力进行的。其结果是该大队所有成员的生活水平逐步提高，将剩余粮食出售给国家而不是索求救济，储备粮食以备荒，重建村里的大部分住房，以及建立了许多公共设施，为人民和公共工业服务，并补充农业收入。［150］'
            },
            {
                type: 'paragraph',
                text: '1971年，大寨大队将山坡梯田和低洼地块连接起来，以便能够使用农业机械。在过去的几年里，大寨所在的县建立了自己的农业拖拉机、发电机、化肥厂、小高炉，并自给自足地生产水泥。［151］'
            },
            {
                type: 'paragraph',
                text: '文化大革命期间强力推行了农业机械化。在上海郊区的农业区，机械耕地的数量从1965年的17％增加到1972年的76％。大跃进期间开始的农村工业化计划加速了。到文革结束时，有近80万农村工业企业，加上9万个小水电站，占中国工业总产值的15％。［152］如果没有农村教育系统的快速扩张，这些进步是不可能实现的。文化大革命为公社工厂和车间培养了农业专家、技术人员和技术工人。'
            },
            {
                type: 'paragraph',
                text: '在建立强力领导的农村地区，生产取得了令人瞩目的成果，但在其他地区生产停滞不前。［153］许多旨在提高农业生产力和农民的生活水平的大型基础设施项目，在文化大革命期间由数万工人共同修建。在1971年亚洲学者委员会代表团访问的广东省某地，三个公社联合起来建立了一个庞大的灌溉和防洪工程网络，其中包括三个大型水坝。每个大坝都有自己的小水电站。'
            },
            {
                type: 'paragraph',
                text: '在山东省的一个县，大规模的基础设施项目往往受到欢迎。这相比大跃进时期是一个重要变化，当时农民被生产队和村领导派去工作，不获得任何投入。在一些项目中，教师、学生和当地政府雇员在下班后加入了施工队伍。［154］'
            },
            {
                type: 'paragraph',
                text: '1976年以后，中国农村的这些社会和经济变革急剧逆转。大寨大队的成就被批判为造假行为。公社和集体被拆散，土地被分配给农民家庭，这被称为“家庭联产责任承包制”。干部及其亲戚、朋友和亲信能够以极低折扣购买拖拉机、卡车、水井、泵、加工设备和其他几十年来集体通过所有成员的辛勤劳动积累的财产。［155］私有化也标志着农村集体医疗保健系统的终结。'
            },
            {
                type: 'paragraph',
                text: '医疗保健和“赤脚医生”'
            },
            {
                type: 'paragraph',
                text: '在文化大革命之前，医疗保健资源——医生、医院设施和资金——都集中在城市。这一制度没有使数亿农民获得了初步的医疗保健，阻碍了先进的医疗知识传播到村庄。'
            },
            {
                type: 'paragraph',
                text: '文化大革命中最具活力的创新之一是“赤脚医生”制度，这有助于缩小农村和城市地区之间卫生服务的差距。到20世纪70年代中期，超过一百万（1965年的四倍）的护理人员在农村工作。他们中的许多人都是受过教育的城市青年，这是“上山下乡”运动的一部分。'
            },
            {
                type: 'paragraph',
                text: '1968年，在上海江镇公社接受培训的第一批28名赤脚医生为全国树立了先锋榜样。他们的指导方针是为农村服务，优先预防疾病，脑力和体力劳动结合——“手上有老茧，脚上有泥土，肩上背药箱，心中有贫下中农”。'
            },
            {
                type: 'paragraph',
                text: '这些新医务人员采取的首要措施之一是在农民中培训疾病预防卫生工作者，使每个生产队都有自己的保健中心。在一个大队中，赤脚医生将三分之一到一半的时间投入到农业工作中。这不仅创造了一支与农民有着紧密联系的医疗队，而且使大队医生能够帮助开发一种高产的水稻品种并消灭携带病的蚊子。最后，根据他们共同工作的农民的建议，公社派出五名赤脚医生到医学院继续深造。［156］'
            },
            {
                type: 'paragraph',
                text: '城市医院和医学院将注意力转向农村，在公社建立医疗中心，并派驻医务人员。公社医院或诊所有两个目的：作为重病患者的治疗中心，以及作为赤脚医生和助产士的培训中心。经过六个月到一年的初步培训，他们将在农闲期间返回上后续课程。他们继续在田里工作，并由他们的公社支付学费。'
            },
            {
                type: 'paragraph',
                text: '这些新医生的任务远远超出了疾病的诊断和治疗。他们进行疫苗接种，展示农药的正确使用方法，引入了新的卫生手段，并教导母亲们营养和儿童保健知识。除了帮助农村妇女在家分娩外，助产士还接受了初步诊断难产的培训，以便将母亲带到公社医院。在亚洲学者委员会代表团访问的农村医院和诊所，医药是免费的。［157］'
            },
            {
                type: 'paragraph',
                text: '在同时，建立了城市和工业版的赤脚医生——红色医疗队。在完成基础课程和经常性的后续课程后，他们被安排到工厂诊所，并照顾同事的健康。'
            },
            {
                type: 'paragraph',
                text: '在文化大革命期间，城市医院的医生和医务人员的培训也经历了重大变化。在医学院，学习计划从六年缩短为学习三年，然后实习一年半。课程经过修订，更加重视预防医学。大多数毕业生都是通才，而不是专家。他们将作为移动团队的一部分在农村度过他们的大部分生活，或者在那里重新定居。［158］'
            },
            {
                type: 'paragraph',
                text: '此外，许多传统形式的药物，如草药和针灸麻醉，在文化大革命期间被广泛使用。研究机构对中医药进行了科学规范的研究，许多医院开始将中西医结合起来，形成一套综合的疾病治疗体系。'
            },
            {
                type: 'paragraph',
                text: '文化大革命的结束导致农村医疗保健系统急剧下降。1981年，邓小平政权放弃了赤脚医生制度。医生们建立了自己的私人诊所，使得医疗费用远远超出了大多数村民能够承担的。集体在1983年解散后，农村的医疗保险消失了。［159］'
            },
            {
                type: 'paragraph',
                text: '在教育、医疗、文化、工业、农业、妇女地位以及集体主义、国际主义价值观领域的根本性社会变革对于实现文化大革命的目标至关重要。尽管如此，文化大革命的进程在中国庞大的领土上是很不一致的。上面描述的革命性变革是不平衡的，并且没有足够长的时间实施以牢固扎根。特别是当它们受到右翼势力的攻击时，“社会主义新生事物”并不总能存活下来，有些甚至在1976年的修正主义政变之前就已经消亡。'
            },
            {
                type: 'paragraph',
                text: 'G 文革面临的障碍及其缺点'
            },
            {
                type: 'paragraph',
                text: '经过40年后，重要的是要避免理想化文化大革命。这种观点并没有处理文化大革命必须克服的巨大困难，也没有导向对导致其最终失败的因素有更深刻的理解。此外，这种观点无法把有助于应对新复杂环境的重要经验教训传递给未来的社会主义社会。'
            },
            {
                type: 'paragraph',
                text: '为了理解文化大革命为何无法巩固其成就，必须解决两类问题。第一类问题关注的是20世纪60年代和70年代存在的中国内外客观因素。第二类问题涉及缺点如何产生以及无意但仍然造成的负面后果。'
            },
            {
                type: 'paragraph',
                text: '首先，文化大革命是一场艰苦的战斗。从20世纪20年代开始，中国革命进入了新民主主义革命阶段。即使考虑到解放区的社会变革和之后1949年的全国胜利，也不可能在几年甚至一两代内彻底根除封建和资产阶级意识形态。儒家思想的深层渊源，特别是对既定权威的崇敬，是文革开始阶段和后期阶段革命力量的主要反对目标。“造反动派的反有理！”不是一个半无政府主义的口号，而是打破了数千年意识形态灌输的束缚，并阻止一批新的伪装成马克思列宁主义者的儒家圣人夺取政权。'
            },
            {
                type: 'paragraph',
                text: '此外，在1966年文化大革命爆发之前，社会主义建设时间相对较短。其中大部分是在苏联建设社会主义的经验基础上进行的，而苏联甚至在50年代中期赫鲁晓夫掌权和国家资本主义兴起之前就有许多弱点。［160］如前所述，到20世纪60年代初期，中共高层领导层正在实施具有中国特色的亲苏修正主义路线，他们的党政官员网络已经在各个领域根深蒂固。这就是文化大革命前夕毛泽东和其他革命的党领导人以及数千万被告知共产党将永远保持红色的工人和农民所面临的情况。'
            },
            {
                type: 'paragraph',
                text: '国际环境是文化大革命所处客观环境的重要组成部分。1966年，世界局势有利于社会主义社会内部这种史无前例的革命。可以毫不夸张地说，革命是世界的主要趋势，而帝国主义处于守势。由于越南人民的英勇斗争，美帝国主义——全世界无产阶级和被压迫民族的主要敌人——在越南南部陷入困境，亚洲、非洲、拉丁美洲和帝国主义国家内部的民族解放斗争正在兴起。中国共产党对修正主义的苏联共产党及其对国际共产主义运动无可争议的领导权发起了大胆的挑战。'
            },
            {
                type: 'paragraph',
                text: '然而，在文化大革命爆发仅仅三年后，1968年苏联帝国主义者对捷克斯洛伐克的军事干涉和1969年苏联对中国的核威胁为中华人民共和国创造了截然不同的国际斗争环境。正如我们关于毛泽东时代中国外交政策的论文中所详细描述的那样［161］，这迫使毛泽东和党的领导层向西方开放，以避免在两条战线上作战。这种转变也为领导层的亲西方部分提供了开放的政治空间和加强的地位。'
            },
            {
                type: 'paragraph',
                text: '这些事件与林彪和陈伯达等文化大革命领导人的政治背叛结合起来，导致以周恩来总理为核心的众多党政官员向右转。在周恩来的支持下，包括邓小平在内的许多在文化大革命初期遭到打击的修正主义领导人在做了敷衍了事的“自我批评”之后复职。这为全面反攻文化大革命奠定了基础。'
            },
            {
                type: 'paragraph',
                text: '也许最重要的是，由于缺乏历史经验，文化大革命是一场艰苦的战斗。正如列宁、斯大林和苏联在20世纪20年代、30年代建成社会主义社会时没有过去经验可参考一样，毛泽东必须对社会主义社会阶级斗争的持续存在性、资本主义如何得以复辟、以及保障中国继续走社会主义道路的政治路线和机制建立全新的认识。发动文化大革命时，毛泽东和中共的其他革命者正在进入未知的政治领域。'
            },
            {
                type: 'paragraph',
                text: '以下是文化大革命面临的一些具体问题，以及它在实施时的缺点：［162］'
            },
            {
                type: 'paragraph',
                text: '（1）有时候，宗派主义——将自己组织的狭隘利益置于政治原则之上——是一个难以解决的问题。首先，必须要说的是，宗派权力争夺往往是激烈阶级斗争的表现：一方是修正主义政党官员，在群众中建立保守派别以捍卫其特权地位，另一方是革命工人、农民和青年的群众组织。'
            },
            {
                type: 'paragraph',
                text: '在文化大革命期间，右派和左派都声称自己追随“毛主席的革命路线”。在这种复杂而且常常令人困惑的情况下，党员和群众只能通过政治和思想学习、讨论和斗争以区分正确和错误的路线——社会主义道路和复辟资本主义的道路。在许多情况下，左派组织之间的分歧必须通过人民解放军的干预来解决，这带来了新的问题。文化大革命的进一步发展和其成就的巩固，需要更高层次的政治意识和将集体利益放在第一位的意愿，以降低无原则的派系斗争的程度。'
            },
            {
                type: 'paragraph',
                text: '根据自身的经验，本文的许多读者都知道，在没有太多历史经验的情况下，如何最好地为革命而斗争是多么困难。在文化大革命期间，可以理解的是，会有巨大的骚动和不确定性，甚至专门的革命活动家也不可避免地会犯错误。'
            },
            {
                type: 'paragraph',
                text: '（2）1966年春天，发动数百万红卫兵破四旧和批判修正主义党官僚带来了一系列意料之外的问题。许多红卫兵组织忽视了在进行政治斗争时“要文斗不要武斗”的政策。毛泽东拒绝了一些红卫兵团体采用的口号，“怀疑一切，打倒一切。”［163］他一再表示，95％的人民可以在文化大革命中团结一致，政治教育的方法，即“治病救人”，应适用于犯过错误的人。'
            },
            {
                type: 'paragraph',
                text: '这些极左派红卫兵团体的后台是王力领导的几位中央文革小组的成员，他们正在呼吁推翻大多数国家高级干部。1967年，煤炭部长在这些“造反派”手下遭到致命的心脏病袭击，铁路部长完全失踪。他们的最终目标是周恩来总理，而周恩来当时在支持文革方面发挥了重要作用。1967年，王力及其盟友也在幕后支持火烧在北京的英国驻华代办处。事实证明，他们的极左活动是与秘密的“五一六组织”勾结的，该组织被解散，其领导人被驱逐出境。［164］'
            },
            {
                type: 'paragraph',
                text: '此外，还有一些案例表明，不同的红卫队组织互相斗殴。发生学生宗派主义并最终成功解决的一个著名例子是清华大学，中国最杰出的科学与工程学院。两个都声称坚持毛泽东思想的清华学生派别，都把自己武装起来并互相发生了几个月的冲突，这使校园陷入瘫痪。1968年7月，毛泽东、中央文革小组和北京市革命委员会认定形势过火了。他们联系了新华印刷厂的一批革命工人，呼吁他们组建工人宣传队前往清华，工宣队仅以红宝书和“要文斗，不要武斗”的口号武装自己。'
            },
            {
                type: 'paragraph',
                text: '7月27日，超过30000名没有武装的工人进入校园，分批走进武装学生派别占据的建筑物。当工人成功说服一些学生放下武器时，最大的武装派别用长矛、步枪和手榴弹袭击了工人。到第二天早上，五名工人死亡，700多人伤势严重。尽管如此，工人们并没有对学生进行报复，在不到24小时内，大多数学生投降了，而一些顽固分子则逃离校园。［165］'
            },
            {
                type: 'paragraph',
                text: '由于许多红卫兵组织的政治弱点，毛泽东和中央文革小组在1966年末开始约束他们。在接下来的几年里，包括许多红卫兵在内的1700万受过教育的青年被送到农村工作，向农民学习并利用他们的技能为农民服务。许多人很难适应农村生活，但是大量的城市青年决定安顿下来，组建家庭，并为农村的社会主义发展贡献他们的技能和知识。'
            },
            {
                type: 'paragraph',
                text: '（3）尽管1966年8月的指示认为文化大革命的主要目标是走资本主义道路的高级政党官员，但知识分子，特别是那些在解放前受过教育的人，却是重复的、备受瞩目的目标。在某些方面，几乎所有的教师、作家和其他知识分子都受到了红卫兵组织的抨击。［166］'
            },
            {
                type: 'paragraph',
                text: '当对知识分子的政策以更集中的方式执行时，右派知识分子在公共场合受到挑战和批判。有些人被派往农村工作，在那里他们从事体力劳动，并在他们的人生中第一次与农民一起生活。在政治讨论和斗争的过程中，许多知识分子被文化大革命争取过来，并以新的面貌回到了他们的位置。'
            },
            {
                type: 'paragraph',
                text: '除了重塑和争取尽可能多的知识分子之外，文化大革命的目标之一是培养来自工农兵家庭的工人阶级知识分子。第一批200000名无产阶级知识分子于1974年毕业。［167］但是，这一成功故事因1976年文化大革命的失败而停止。一年后，全国入学考试重新开始，它对工农上大学的影响是可预见的。'
            },
            {
                type: 'paragraph',
                text: '当然，在文化大革命期间受苦的知识分子和其他相对拥有特权的群体撰写的数十本记述中也有一些真理——尽管被剥夺他们原先日常的生活方式或离开舒适的城市工作到公社劳动是否有资格被称为“痛苦”值得怀疑。但是在评估这些书本时，应当记住历史是胜利者写的。许多关于知识分子在文化大革命期间遭受迫害和折磨的说法与把鼓吹奴隶制的电影《一个国家的诞生（Birth of a Nation）》作为美国内战和黑人重建复兴的指南一样有用和可靠。'
            },
            {
                type: 'paragraph',
                text: '这种对文化大革命的片面观点完全忽略了首次为广大中国农村的数百万人提供医疗保健的赤脚医生的记述，对工人们在自力更生的基础上设计了新生产技术的记述，以及知识青年对使他们的生活更加丰富的下乡岁月的记述。'
            },
            {
                type: 'paragraph',
                text: '近年来在西方发表的关于文化大革命的这种反叙事的一些罕见例子包括高默波的《高家村》，韩东屏的《不为人知的文化大革命》，以及《我们中的一些人：在毛时代长大的中国妇女（Some of Us: Chinese Women Growing Up in the Mao Era）》。在最后一本书的一个记述中，一位来自北京的年轻女子描述了她在中国东北偏远村庄度过的八年：'
            },
            {
                type: 'paragraph',
                text: '我学会了各种各样的农场工作，并认为自己是一个好农民。我一整年都在策划并安排农场活动（当然，在我的农民伙伴的帮助下）并带头做了这些活动。我学会了当地方言和农民的生活方式、聊天方式，以至于我可以作为东北人来生活……是的，我改变了。我放弃了城市居民典型的虚荣和优越感，变得更加脚踏实地。我在农村的生活改变了我对世界和生活的看法。［168］'
            },
            {
                type: 'paragraph',
                text: '（4）每个声称自己扛着“红旗”的红卫兵组织和工农群众组织都违反过“十六条”的明确指示，其中一条是：'
            },
            {
                type: 'paragraph',
                text: '在辩论中，必须采取摆事实、讲道理、以理服人的方法。对于持有不同意见的少数人，也不准采取任何压服的办法。要保护少数，因为有时真理在少数人手里。即使少数人的意见是错误的，也允许他们申辩，允许他们保留自己的意见。'
            },
            {
                type: 'paragraph',
                text: '然而，这些指示被一些在文革时期混乱的革命群众高潮中加入的力量完全忽视并公然违反。中央文革小组的主要成员江青在提出“文攻武卫”（她后来公开撤回）的方向时没有提供帮助解决问题的方法［169］。1967年和1968 的暴力程度上升，特别是在广东、四川、广西和山西［170］，严重到足以让毛泽东称之为“内战”［171］。这导致许多人退出政治生活，无法进行其他领域正在进行的社会变革。'
            },
            {
                type: 'paragraph',
                text: '在文化大革命的许多记载中，经常忽略另一个重要时期。在关注文化大革命所谓的暴行的同时，他们无视邓小平1976年的政变后，在全国范围内逮捕和处决中共党内的革命者和文革期间唤起参与政治生活、为中国坚持社会主义道路而奋斗的群众。'
            },
            {
                type: 'paragraph',
                text: '根据一项记载，在政变发生后不久，河南省工业城市洛阳的数百名在文化大革命期间挺身而出的领导人被捕，游街示众，然后失踪。在20世纪80年代早期，新政权发起了一场针对前造反派的更广泛的报复行动。政府部门、工厂和学校设立专门办公室，调查文革期间犯下的“罪行”。成千上万的人失去了工作和住房，许多人被监禁。［172］'
            },
            {
                type: 'paragraph',
                text: '（5）文化大革命中最难解决的缺点之一就是毛泽东和中共左派无法找到让人民解放军的右翼指挥官受到大规模批判，揪出他们与军队以外的修正主义势力的联系，并在必要时将他们撤职的手段。'
            },
            {
                type: 'paragraph',
                text: '毛泽东预见到了这个问题，并试图在文化大革命之前通过军队内部的专门教育活动来解决这个问题。《毛主席语录》的初版是作为解放军内一种提高政治意识的工具，让革命政治领导军事领域。然而，这主要是在教学，而不是政治斗争，它并不足以预防后来彻底爆发的危险。'
            },
            {
                type: 'paragraph',
                text: '在文化大革命期间，许多将军和军官与刘、邓和其他右翼党领导人有牵连。尽管毛泽东和中央文革小组指示他们支持左派，但一些地区解放军指挥官支持修正主义的掌权者，有效地遏制了文革在这些地区造成的进步和社会变革。［173］'
            },
            {
                type: 'paragraph',
                text: '正如前面所描述的那样，1967年发生了广泛的派性和不时的武斗，让毛泽东和新的党领导层别无选择，只能命令解放军出动。若在此时要求军队中进行文化大革命将有可能导致解放军分裂和内战。此外，美国向中国南方和东方以及苏联向北方和西方增加的军队需要中国人民解放军保持警惕。［174］这些威胁实际上豁免了右翼军官受到他们在党内的同路人、盟友所受的审查、挑战和批评。'
            },
            {
                type: 'paragraph',
                text: '到1969年，苏联攻击中国的危险日益增加，这为解放军内的政治运动带来了另一个严重的障碍。这种新形势有利于那些认为文化大革命应该结束，以便集中精力实现武装力量的现代化，并从西方帝国主义者那里获得先进的武器和技术的军事指挥官。'
            },
            {
                type: 'paragraph',
                text: '尽管存在这些障碍，但在内战的严重危险已经过去之后，在解放军内部进行文革和发起革命性的变革很有必要。这种必要性在1976年变得明显。当解放军总参谋长和其他高级指挥官对四人进行逮捕时，一些地区的民兵反对政变，但解放军几乎没有。'
            },
            {
                type: 'paragraph',
                text: '只要社会主义国家面对帝国主义和敌对势力，他们就需要建立常备军以实现防御目的。但是，如果不对社会主义国家的武装力量中进行持续的政治教育、革命性的变革和反对修正主义的群众运动，那么将军们可以从内部做到帝国主义军队从外部尚且无法做到的事——推翻工人阶级的统治。'
            },
            {
                type: 'paragraph',
                text: '（6）在文化大革命期间，新革命领导层在党内高层的发展不完善，且难以巩固。1969年毛泽东的官方继承人林彪的垮台、中央文革小组大部分原成员的撤职，以及以周恩来为核心的许多党领导人和官员转向右翼，让邓小平和其他在文化大革命早期阶段被推翻的主要修正主义者更容易成功地政治复位。'
            },
            {
                type: 'paragraph',
                text: '除了毛泽东本人之外，四个人——张春桥、王洪文、姚文元、江青是党内反对邓小平，捍卫文革成就的左翼势力中最杰出的代表。所有这些人都在文化大革命的初期高潮中发挥了主导作用。在1973年的中共十大，毛泽东支持四人担任中共领导职务：王成为党的副主席，张是政治局常委五人之一，姚和江是政治局委员。'
            },
            {
                type: 'paragraph',
                text: '根据一些观察家和学者的观点，四人的政治力量集中在上海和其他一些城市在中文革高潮期间入党的中低级干部，以及文化和宣传媒体领域。他们在更高等级上得到支持的迹象可以从下面的数字中找到：1976年被捕后，中央委员会大约四分之一的成员被清洗，其中包括51名曾是工人阶级的群众领袖。［175］'
            },
            {
                type: 'paragraph',
                text: '评估四人在20世纪70年代初期的角色时，他们推动如“批林批孔”，“批邓、反击右倾翻案风”［176］等左翼运动是众所周知的。人们知之甚少的是他们对中国社会主义改造的政策以及如何将其付诸实践。在进行评估时，重要的是记住四人的工作每次都受到邓和他的支持者的阻止和破坏。'
            },
            {
                type: 'paragraph',
                text: '即使是文化大革命的支持者，也有人批评四人的工作方法，这尚待进一步研究。例如，目前还不清楚毛泽东是否曾告诉他们不要再像“四人帮”一样行动，这个说法在1976年毛泽东去世和四人被捕之后才公开的。［177］'
            },
            {
                type: 'paragraph',
                text: '当时缺乏巩固的革命领导层来接班毛泽东以击败邓小平的修正主义势力，这在毛泽东于1972年中风之后健康状况急剧下降后变得非常明显。他患有葛雷克氏症［178］、心脏病和缺氧。毛还几乎失明，这使他无法在没有帮助的情况下阅读和书写文件，并在去世前几乎没有发表重要声明。'
            },
            {
                type: 'paragraph',
                text: '培养新的革命领导班子问题是如何在20世纪70年代初扭转右翼进攻并使中国走上社会主义道路这个更大问题的一部分。这要求群众中出现新的革命高潮。在当时也许不可能发动达到文化大革命初期的规模和强度的斗争，但到1976年发起明确批邓和他的“总纲”的运动时，让这一运动成为一股强大的革命力量为时已晚。'
            },
            {
                type: 'paragraph',
                text: '有人认为，毛泽东对邓小平和其他修正主义领导人过于宽容。［179］但这不仅应归咎于毛泽东——党内领导力量的平衡已经急剧转向右翼［180］。需要进一步调查和讨论的根本问题是，在20世纪70年代初期右翼发动攻势时，毛泽东和他的左派支持者如何以及在多大程度上发动了一场险峻的艰苦战斗以发动群众和党内革命力量捍卫文化大革命的成就。这项努力需要打击、移除和清洗那些让中国偏离社会主义道路的最高党派领导人。'
            },
            {
                type: 'paragraph',
                text: '（7）文革期间来到中国的游客对毛泽东肖像无处不在感到震惊。中国人用它们来装饰自己的房屋、自行车和卡车、工作场所，并将毛泽东的照片放在自己的田地里。一些观察家认为这是围绕毛泽东的“个人崇拜”。'
            },
            {
                type: 'paragraph',
                text: '这种观点不符合毛泽东与中国人民的关系。对于他们来说，毛泽东在二十多年的革命战争中领导了中国共产党，彻底铲除了出卖中国利益给帝国主义的地主和资本家的政权。他领导了在中国建立社会主义的斗争，从根本上改变了四分之一人类的生活，然后他发起文化大革命让中国坚持在社会主义道路上。所有这些都使中国人民产生了深深的尊敬甚至崇拜。'
            },
            {
                type: 'paragraph',
                text: '与此同时，参观者听到了人们因为能够引用他们记得的毛泽东语录条数之多（而不是将之付诸实践）而受到赞扬的故事。在一张常见的图画中，毛泽东看起来像一个红太阳，发出照亮了中国人民的光芒。与普遍的将毛泽东偶像化的行为相比，更具政治意识的力量强调了学习毛泽东思想并将之应用于实践。'
            },
            {
                type: 'paragraph',
                text: '在文化大革命的初期阶段，毛泽东广泛宣传他的政治观点是政治上的必然。正如前面所讨论的那样，到了20世纪60年代中期，中国正在脱离社会主义道路，毛泽东和他的支持者在党的领导层中占少数。因此，毛泽东利用他的革命威望，越过刘、邓司令部和其他在党政机关中根深蒂固的修正主义领导，直接向中国人民发出号召。学习毛泽东著作为工人、农民和学生提供了对抗修正主义政党官员的重要弹药［181］，并促进了新的经济、政治和文化活动的主动性。在文化大革命的后期，毛泽东表达了对这些在当时已经减弱的做法的不满。毛泽东的雕像被放下了，伴随毛泽东肖像的“伟大领袖”和“伟大舵手”的仪式性名称也消失了。［182］'
            },
            {
                type: 'paragraph',
                text: '毛泽东和列宁等个别领导人在制定革命道路和发展马克思主义理论方面发挥了决定性作用，但他们并不是通过个人做到这一点。通过共产党的民主集中制，通过适度的集体领导，才能最有效地让正确的思想“从群众中来，到群众中去”。［183］这一过程也能带来新的革命接班领导人。在1962年的一次谈话《论民主集中制》中，毛泽东解释说：'
            },
            {
                type: 'paragraph',
                text: '“没有民主，就不可能正确地总结经验……我们的领导机关，就制定路线、方针、政策和办法这一方面说来，只是一个加工工厂。大家知道，工厂没有原料就不可能进行加工。没有数量上充分的和质量上适当的原料，就不可能制造出好的成品来。如果没有民主，不了解下情，情况不明，不充分搜集各方面的意见，不使上下通气，只由上级领导机关凭着片面的或者不真实的材料决定问题，那就难免不是主观主义的，也就不可能达到统一认识，统一行动，不可能实现真正的集中……我们的集中制，是建立在民主基础上的集中制。”［184］'
            },
            {
                type: 'paragraph',
                text: '（8）20世纪70年代初，毛泽东、周和大多数中国领导人主张在中国外交政策领域采用“三个世界”的观点［185］，这是对文革初期革命国际主义路线的一种退却。根据这一观点，两个超级大国（美国和苏联——第一世界）是世界范围内的主要敌人; 西方帝国主义者和日本（第二世界）是反对超级大国的国际统一战线的一部分; 第三世界的人民和国家是反对超级大国最可靠的革命力量。认为可以联合第三世界的新殖民政府对抗超级大国的观点破坏了在文化大革命初期中共领导层持有的立场，即必须为这些国家的革命运动提供援助。'
            },
            {
                type: 'paragraph',
                text: '从世界革命运动的视角来看，“三个世界”的观点存在严重的缺陷。［186］它淡化了其他西方帝国主义国家的反动性质，并混淆了亚洲、非洲和拉丁美洲的资产阶级民族主义政权的性质［187］。强调这些国家的经济发展及其与美国的争端掩盖了持续存在的新殖民主义关系。'
            },
            {
                type: 'paragraph',
                text: '三个世界理论提出的问题至今仍然至关重要。我们也听到了类似的关于国家主权斗争最为重要的看法——指的是委内瑞拉、玻利维亚、伊朗、津巴布韦和其他一些国家。他们确实应该防备美国或其他帝国主义同伙、代理人或新兴集团的攻击。然而，重要的是要理解这些国家——即使它们由像乌戈·查韦斯和埃沃·莫拉莱斯这样的社会民主主义者领导——仍然陷于帝国主义经济关系的网络中。据 James Petras说：'
            },
            {
                type: 'paragraph',
                text: '“委内瑞拉、玻利维亚和整个社会运动、工会联合会、政党和党内派系都没有要求废除资本主义、废除外债、完全没收美国或欧洲经济共同体的银行或跨国公司，或进行与美国关系的任何破裂。例如，在委内瑞拉，私营的本国和外国银行在2005-2006年间获得了超过30％的回报率，外国石油公司在2004-2006年间获得了破纪录的利润，只有不到1％的最大地产被完全没收并把所有权交给了无地农民。劳资关系仍然在代表商业和劳务承包商的框架内运作，这些承包商依赖于分包商，分包商继续主导大型企业的一半以上的雇用和解雇。委内瑞拉军方和警察继续逮捕可疑的哥伦比亚游击队分子并将其交给哥伦比亚警方。委内瑞拉和哥伦比亚的美国代理人总统乌里韦签署了若干高级别安全和经济合作协议。”［188］'
            },
            {
                type: 'paragraph',
                text: '虽然这些国家可能实施了渐进改革——甚至通过充足的石油产量具有的社会福利国家的某些特征——但这并不能代替以群众为基础的革命运动的发展，正如历史所示，这是唯一通往社会主义的道路。'
            },
            {
                type: 'paragraph',
                text: '撇开今天各种反对美帝国主义的资产阶级民族主义者有限的力量和不彻底性，人们普遍认为，民族主义政府及其领导人，而不是人民的运动，是对帝国主义的最重要挑战。这是一些势力拒绝支持伊朗、津巴布韦和巴西等国家内部人民运动的原因。随着美帝国主义者威胁要对伊朗伊斯兰共和国发动军事攻击，必须向伊朗人民，而不是反动的毛拉表示我们的声援。'
            },
            {
                type: 'paragraph',
                text: '对于反帝国主义者来说，与民族主义领导人的关系是短视并会引发灾难的。这些领导人过去被帝国主义所消灭的方式很少被讨论，尽管这些例子很多，而且其相似点很有说服力——危地马拉的阿本斯、伊朗的摩萨台、刚果的卢蒙巴，印度尼西亚的苏加诺、加纳的恩克鲁玛以及智利的阿连德。对毛泽东主导的人民的战争和解放运动视而不见，就是否认或不承认在21世纪开启新的革命动力的最佳机会。'
            },
            {
                type: 'paragraph',
                text: 'H 定义社会主义社会'
            },
            {
                type: 'paragraph',
                text: '继续研究文化大革命给毛主义政党和社会主义中国的朋友们带来了一些关于未来社会主义社会应该如何组织的发人深省的建议。这些建议关注的是党与人民群众之间的关系，以及民主的组织形式。'
            },
            {
                type: 'paragraph',
                text: '我们欢迎对重新审视各种政治和组织机制的努力，这些机制可能有助于解决社会主义下出现的一些复杂和具有挑战性的问题。然而，重要的是要了解有些人认为有必要放弃沿着通向共产主义的社会主义道路前进的整个计划，因为在他们看来，它不够“民主”。相比之下，世界上有许多革命和共产主义势力继续接受这个计划，并为下一轮革命和社会主义聚集力量。在此过程中，将形成对社会主义的新认识，为马列毛主义对如何改变世界的认识做出重要补充。'
            },
            {
                type: 'paragraph',
                text: '（1）对社会主义社会性质的几点认识'
            },
            {
                type: 'paragraph',
                text: '出发的一个基本部分是理解工人阶级的统治——无产阶级对资产阶级的专政——才使得绝大多数人有可能拥有真正的政治权利，尤其是为了社会的共同利益继续改变社会主义社会的权利。'
            },
            {
                type: 'paragraph',
                text: '正如“希特勒是一个独裁者（dictator）”这样的陈述所表明的，在日常用语中，独裁者这个词经常被用来指一个有权统治社会的人。然而，对于马克思主义者来说，任何社会的主要特征都是由阶级之间的关系，而不是个人之间的关系形成的。只要每个阶级还在为自己的利益统治，一切的社会都是专政（dictatorship）。'
            },
            {
                type: 'paragraph',
                text: '在统治阶级内部存在民主，因为其成员之间可能存在相当大的争论，他们都有充分的机会来影响国家所做的事情。但资本主义国家对其他阶级的成员实行专政，这些人影响国家行为的机会微乎其微。［189］更重要的是，资本主义国家保护现有的财产关系，并经常暴力地镇压对这些关系及其统治的严重挑战。'
            },
            {
                type: 'paragraph',
                text: '因此，无阶级的“全民民主”，只有在一个已经超越阶级，超越一个阶级被另一个阶级剥削的社会中才有意义。被用于促进、捍卫和强制保障阶级利益的国家将会消失，其他形式的组织将发展起来，以管理和协调社会的运作。'
            },
            {
                type: 'paragraph',
                text: '即使在许多政治活动家中，也存在着一种普遍的误解，即无产阶级对资产阶级的专政实际上并不是解放工人群众迄今为止被压抑的能力，而是对共产党对群众的独裁统治，以及任何形式的专政都与社会主义下的民主组织形式不相容。'
            },
            {
                type: 'paragraph',
                text: '这种观点与一个基本事实形成鲜明对比：现代国家的历史表明，所有国家都有阶级性，它促进特定阶级的利益（以公开或隐蔽的形式），反对其他阶级。'
            },
            {
                type: 'paragraph',
                text: '然而，反对的资产阶级或资本家专政（无论其压迫性强弱）的长期斗争，带来了许多旨在改革资产阶级国家，使它变成一个不表达任何特定阶级的利益的真正全民民主国家的政治运动，而不是通过革命。这是一种由相对特权者发展起来的虚幻追求，它否定了革命反对资产阶级统治的必要性。'
            },
            {
                type: 'paragraph',
                text: '社会主义国家必须拥有武装力量——并在必要时使用它们——以保护自己抵御外部敌人，防止被推翻的资产阶级卷土重来。然而，无产阶级专政不仅仅是国家机器的运作。整个社会主义过渡时期是一个动态的过程，其中数百万劳动人民发展出更高水平的政治意识、知识和组织，使他们能够在国家事务、经济、教育、文化和外交政策方面拥有越来越多的有效权力。在这个过程中，从农民到特权阶层的所有阶级都将越来越多地被吸引到社会的生产性日常工作中，从而实现无产阶级化。在这漫长的社会主义时期，脑力劳动和体力劳动将越发被全体人民承担。'
            },
            {
                type: 'paragraph',
                text: '评估社会主义的历史，特别是苏联和中华人民共和国的广泛经验，是衡量许多政党和个人现在提出的新建议的重要前提。在研究未来社会主义社会将如何组织时，应提出几个相关问题。'
            },
            {
                type: 'paragraph',
                text: '这些建议是否增强了占领导地位的共产党不断加强其革命性的能力？它们是否提高了群众的政治意识，增强了他们区分社会主义和资本主义道路的能力？它们是否会尽可能地限制社会主义社会的阶级差异和不平等？它们是否提高了群众监督和指出党的工作缺陷的能力？它们是推动 “如果不积极支持在全世界推翻资本主义和帝国主义斗争的发展，社会主义将无法在一个或多个国家推进”这一观点？今天社会主义的发展往往集中关注和辩论这些问题。'
            },
            {
                type: 'paragraph',
                text: '在国际共产主义运动的历史中，必须记住，苏维埃时期的两个主要和广为流传的假设已证明是站不住脚的。第一个假设是工人阶级在革命夺权国家政权以后，阶级斗争结束了。相反，在社会主义时期无产阶级专政下对资产阶级的阶级斗争被证明是更加激烈和复杂的，社会主义时期最好被理解为资本主义统治与全球无阶级社会的曙光——共产主义——之间的过渡时期。'
            },
            {
                type: 'paragraph',
                text: '已证明无法维持的第二个假设是历史是渐进的、不可逆转的。它是斯大林辩证唯物主义和历史唯物主义形成的重要组成部分。苏联和中国的逆转和资本主义复辟已经戏剧性地证明，一个拥有群众倡议浪潮的、更具活力的模式是必要的。因此，我们需要了解诸如文化大革命等激烈的阶级斗争时期是必不可少的，它们推动和丰富了沿着社会主义道路走向共产主义的革命性变革。'
            },
            {
                type: 'paragraph',
                text: '（2）群众组织的作用'
            },
            {
                type: 'paragraph',
                text: '1967年秋季，中国为了制止派系斗争解散了许多群众组织，这仍然是一个有争议的话题。一些学者和活动家认为，独立工人组织和工会是工人阶级在文革期间对党进行政治监督的重要手段，而且这必将成为未来社会主义社会的一个重要特征。'
            },
            {
                type: 'paragraph',
                text: '在2006年6月中国香港由一个中国研究小组和《每月评论》赞助举办的纪念文化大革命40周年会议上，一位终身中国学者阳和平（Fred Engst）发表了题为《重新思考文革的遗产与谱系》的文章，声称解散群众组织是错误的。革命中国的另一位学者和朋友Joel Andreas教授认为，毛泽东应该呼吁造反派工人夺取工会的权力，将工会转变为独立的能够对党进行有效监督的群众组织，而不是像上海一月风暴那样强行夺取政权。［190］'
            },
            {
                type: 'paragraph',
                text: '我们同意，工人、妇女、被压迫民族和其他部门的群众组织在社会主义社会中发挥着重要的，实际上是必不可少的作用。特别是在允许和保证群众就党的政策进行广泛和公开辩论，推举群众中的新革命领导人以重振党的方面。'
            },
            {
                type: 'paragraph',
                text: '但是必须考虑两个问题。首先，虽然群众组织不应该是党的附属物，但如果有群众组织反对社会主义制度，他们可能扮演的任何进步角色都会被削弱或短路。第二，群众组织为了发挥作用，将成为具有不同水平政治意识的党员与非党群众之间讨论和斗争的舞台。'
            },
            {
                type: 'paragraph',
                text: '（3）异议和群众辩论的作用'
            },
            {
                type: 'paragraph',
                text: '在社会主义社会，人民必须有权批评和监督党及其政策。共产党并不垄断真理; 通常少数人的想法会被证明是正确的。反对意见应该公开，群众可以挑战和捍卫党的政策。'
            },
            {
                type: 'paragraph',
                text: '但是，异议不仅仅是社会主义社会中个人权利的问题。这是阶级关系发生根本性变化的一部分——是在旧资本主义社会中受到镇压和压迫的劳动人民的辩论、批评和群众倡议的释放。通过这一过程，劳动人民，无论是无产阶级还是农民，都将学习和掌握改造社会和世界所涉及的问题。'
            },
            {
                type: 'paragraph',
                text: '通常，评论家的唯一焦点在于异议者角色的另一个方面，即特权阶级和知识分子与新社会主义社会的关系。这里的问题非常矛盾。一方面，社会主义需要将传统特权者的技能和知识带入发展新社会的过程中。它需要招募他们并敦促他们作为正在创造的新世界的一部分前进。它也需要与他们斗争，使他们不像很多人一样以个人所得和权力为动机，而是真正融入上述过程。随着时间的推移，许多特权知识分子将加入工人阶级，既参与社会主义经济的生产劳动，也参与塑造社会主义的医疗、教育、文化和媒体。只有在这个过程中才会形成新的阶级关系。通过这种方式，脑力劳动和体力劳动之间长达数百年的分裂将一再受到挑战并最终消失。'
            },
            {
                type: 'paragraph',
                text: '众多不同的力量意味着鼓励辩论和异议的同时也要审查一些破坏社会主义制度的企图。经验表明，总的来说，这种审查最好是由学会领导社会的大量劳动人民做出。虽然这个过程是由共产党领导的，但历史也表明，官僚主义企图压制异议不仅证明从长远来看对捍卫社会主义是徒劳的，而且它还阻止群众在斗争中挺身而出以推动社会向前发展。［191］'
            },
            {
                type: 'paragraph',
                text: '（4）1956年至1957年的百花齐放与反右运动'
            },
            {
                type: 'paragraph',
                text: '“百花齐放，百家争鸣”和随后的反右运动在很多方面成为文化大革命的先驱。自1951年以来，毛泽东一直倡导“百花齐放”的观念，但直到1956年，他进一步发展了他对如何处理人民内部矛盾的思考后，该运动才被正式发动。百花运动的早期阶段引发了对党员官僚主义作风的批评，但后来又导致了中共与积极反社会主义的知识分子之间的政治斗争升级。'
            },
            {
                type: 'paragraph',
                text: '随着中国的社会主义改造在20世纪50年代中期加速，中共面临着一个棘手的问题。在这个过程中需要争取中国的知识分子、科学家和工程师，但他们的绝大多数都是在旧社会中受过训练的。［192］据毛泽东说，中国500万知识分子中只有10％坚定支持党和社会主义。因此，迫切需要在实际工作中与知识分子团结起来，并找到发展其政治观的途径。'
            },
            {
                type: 'paragraph',
                text: '一个问题是党内官员过分严格地控制知识分子。毛在1957年写道：'
            },
            {
                type: 'paragraph',
                text: '“利用行政力量，强制推行一种风格，一种学派，禁止另一种风格，另一种学派，我们认为会有害于艺术和科学的发展。艺术和科学中的是非问题，应当通过艺术界科学界的自由讨论去解决，通过艺术和科学的实践去解决，而不应当采取简单的方法去解决。为了判断正确的东西和错误的东西，常常需要有考验的时间。历史上新的正确的东西，在开始的时候常常得不到多数人承认，只能在斗争中曲折地发展。正确的东西，好的东西，人们一开始常常不承认它们是香花，反而把它们看作毒草。哥白尼关于太阳系的学说，达尔文的进化论，都曾经被看作是错误的东西，都曾经经历艰苦的斗争。我国历史上也有许多这样的事例。同旧社会比较起来，在社会主义社会中，新生事物的成长条件，和过去根本不同了，好得多了。”［193］'
            },
            {
                type: 'paragraph',
                text: '毛泽东认识到中共的官僚主义和命令主义倾向正在增长，他在1957年呼吁在党内进行整顿，以解决这个问题。他并没有完全否定1956年和1957年初零散的学生躁动以及对农业合作社的一些罢工和抗议活动。其中许多“骚乱”是党员干部的官僚作风方式和缺乏政治教育的产物：“如果由于我们的工作做得不好，闹了事，那就应当把闹事的群众引向正确的道路，利用闹事来作为改善工作、教育干部和群众的一种特殊手段，解决平日所没有解决的问题。［194］”这一推动最初遭到中共领导层的一些反对，特别是刘少奇和北京市市长彭真。［195］'
            },
            {
                type: 'paragraph',
                text: '在1957年春天，百花运动达到顶峰。一些知识分子攻击党领导的工作作风和特权、群众的疾病预防的缺乏、对农村的忽视。其他人则批评在科学和工业中“照搬”苏联理论和技术。学生们开始在北京的大学和教室墙壁上贴大字报，批判形式主义的教学方法。［196］'
            },
            {
                type: 'paragraph',
                text: '毛泽东认为，党不垄断正确的观念，因此它必须接受来自其外部的批评。毛泽东在1957年对党内干部的演说中表示，马克思主义者不怕批评［197］，“对于一个党和一个人，”毛泽东写道，“非常需要听到不同于自己的观点。”［198］没有讨论和反对不正确的想法，就无法发展、砥砺正确的观点。［199］以下例子说明了这一点。1957年，毛泽东建议将报纸《参考消息》的发行量从2000份增加到40万份。《参考消息》是未经审查文章的汇编，这些文章取自海外媒体，有明显的资本主义观点。大多数副本不是发给个人，而是发给工作单位供传阅。毛解释说：'
            },
            {
                type: 'paragraph',
                text: '“其目的是把非马克思主义的东西，毒草放在同志们和党外人士面前，使大家得到锻炼，否则，只知道马克思主义，不知道其他东西，不好。但要加强领导，好像种牛痘，使人的身体内部做斗争，产生免疫力。”［200］'
            },
            {
                type: 'paragraph',
                text: '毛并没有说 “什么都行”——不应该批评在百花运动中出现的错误观点。在《关于正确处理人民内部矛盾的问题》中，毛泽东提出了六项标准，帮助群众区分“香花”和“毒草”：'
            },
            {
                type: 'paragraph',
                text: '“(一)有利于团结全国各族人民，而不是分裂人民；'
            },
            {
                type: 'paragraph',
                text: '(二)有利于社会主义改造和社会主义建设，而不是不利于社会主义改造和社会主义建设；'
            },
            {
                type: 'paragraph',
                text: '(三)有利于巩固人民民主专政，而不是破坏或者削弱这个专政；'
            },
            {
                type: 'paragraph',
                text: '(四)有利于巩固民主集中制，而不是破坏或者削弱这个制度；'
            },
            {
                type: 'paragraph',
                text: '(五)有利于巩固共产党的领导，而不是摆脱或者削弱这种领导；'
            },
            {
                type: 'paragraph',
                text: '(六)有利于社会主义的国际团结和全世界爱好和平人民的国际团结，而不是有损于这些团结。'
            },
            {
                type: 'paragraph',
                text: '这六条标准中，最重要的是社会主义道路和党的领导两条。提出这些标准，是为了帮助人民发展对于各种问题的自由讨论，而不是为了妨碍这种讨论。不赞成这些标准的人们仍然可以提出自己的意见来辩论。'
            },
            {
                type: 'paragraph',
                text: '但是大多数人有了明确的标准，就可以使批评和自我批评沿着正确的轨道前进，就可以用这些标准去鉴别人们的言论行动是否正确，究竟是香花还是毒草。'
            },
            {
                type: 'paragraph',
                text: '这是一些政治标准。为了鉴别科学论点的正确或者错误，艺术作品的艺术水准如何，当然还需要一些各自的标准。但是这六条政治标准对于任何科学艺术的活动也都是适用的。在我国这样的社会主义国家里，难道有什么有益的科学艺术活动会违反这几条政治标准的吗?”［201］'
            },
            {
                type: 'paragraph',
                text: '随着“百花齐聚”运动发展壮大，一小部分知识分子，估计有5万人，受到1956年秋天亲西方的匈牙利起义和赫鲁晓夫攻击斯大林和苏联社会主义的秘密讲话的鼓舞，公开攻击中共的领导地位。民主党派的两位领导人章伯钧、罗隆基提议建立西方议会制度，并要求党与政府分离。一些知识分子组成了像匈牙利斐多菲俱乐部这样的团体，希望能够在中国煽动起推翻社会主义制度的叛乱。此外，到1957年6月初，几个部门的学生运动占领大学办公室，攻击党政办公处，并将学校和政党官员作为人质。［202］因此，学生和知识分子中的右派分子正在利用百花运动积极组织人员，反对社会主义国家。'
            },
            {
                type: 'paragraph',
                text: '1957年7月，毛泽东和党的领导层以持续了数月的反右运动回应右派进攻。由被认为是毛泽东撰写的《人民日报》社论带头的党内媒体报道，集中攻击章、罗及其支持者。党领导的学生和工厂工人谴责右派势力的反社会主义观点。'
            },
            {
                type: 'paragraph',
                text: '这是无产阶级和旧资产阶级之间激烈的阶级斗争时期。虽然只有相对少数人公开攻击党和社会主义，但他们代表了更多的资产阶级知识分子和学生以及部分工人和农民。解放七年后，毛估计有10％的人口，即6000万人不赞成社会主义制度。'
            },
            {
                type: 'paragraph',
                text: '百花齐放和反右运动的一个重要部分是将这部分人口公之于众，这样他们就可以在政治上被批斗。作为这些运动的直接结果，数百万人，包括更多的知识分子和科学家被争取过来支持社会主义，顽固的右派分子被孤立和消声。与此同时，虽然毛泽东试图区分“广大人民群众的善意批评和一小撮右翼分子的反社会主义批评”，但在反右运动中，一些不反社会主义的批评者也受了苦。'
            },
            {
                type: 'paragraph',
                text: '这些运动引发了政治创新，其中有许多在后来的文化大革命中得到进一步发展。1957年和1958年，80万党员干部和100万学生被送到农村一段时间，与工人和农民更紧密地结合起来。此外，一部新的毛主义政策被推行：基层的全职干部将参加工作单位的体力劳动。［203］最后，中共内部反对右翼势力的斗争为大跃进时期激进的经济和社会变革开辟了道路。'
            },
            {
                type: 'paragraph',
                text: '许多毛泽东的批评者声称，“百花齐放”运动是中共的一种狡猾的举动，首先鼓励知识分子说出意见，然后抨击他们并压制对党的任何批评。事实上，百花齐放运动的推出是为了争取数百万知识分子到社会主义一方，其中包括了党与知识分子之间的相互斗争和批评。但在这一运动过程中，相对少数的试图阻碍社会主义前进的知识分子跳了出来。在那时，不同的政治斗争手段变得必要。但即使在这种情况下，毛也动员群众批评和反抗这些右翼分子，而不是依靠行政措施来粉碎异议者。就这样，毛泽东打破了斯大林处理人民与政党之间政治分歧的方法。［204］'
            },
            {
                type: 'paragraph',
                text: '在这些运动中，毛泽东试图找到让人民群众前进在社会主义道路上时发挥政治主动性的手段，他推动广泛的辩论，以便把正确的观念从错误的观念中挑选出来，并让群众批评党内的资产阶级思想和实践。在接下来的十年里，毛泽东对在社会主义社会中进行阶级斗争的必要手段的认识进一步加深了［205］，这导致了他对文化大革命的呼吁。'
            },
            {
                type: 'paragraph',
                text: '（5）尼泊尔共产党（毛主义）论多党竞争'
            },
            {
                type: 'paragraph',
                text: '这些关于如何处理人民内部矛盾、以及建立不受党领导的工人群众组织的意见，与尼泊尔共产党（毛主义）对（社会主义社会或在新殖民地国家开展新民主主义革命时期）组织政治竞争的建议有一些相似之处。一份尼共（毛）2003年的文件解释说，在“传统观点”中：'
            },
            {
                type: 'paragraph',
                text: '“群众没有任何机会，或没有准备，或被禁止对（党）进行自由的民主的或社会主义的竞争。结果，由于执政党不需要在群众中与其他政党进行政治竞争，它逐渐变成具有特权的机械官僚党，在其领导下的国家也变成机械的和官僚主义的体制……'
            },
            {
                type: 'paragraph',
                text: '只有把群众的权利制度化，在党不能不断自我革命的情况下，群众有权建立另一个革命党或国家的领导，才能有效地审查反革命。民主国家宪法下的不同反封建、反帝国主义的政党、组织和机构同共产党的相互关系不应局限于与共产党合作的机械关系，而应强调民主的政治竞争与为人民服务有着辩证关系。”［206］'
            },
            {
                type: 'paragraph',
                text: '虽然我们同意其他政党可能能够在新民主主义制度下（也许在社会主义制度下）发挥积极作用，但这一概念存在两个重大问题。首先，我们不同意尼共（毛）声称苏联和中国的资本主义复辟是缺乏与共产党的政治竞争的结果，而其他政党可以作为群众的替代方案以拯救社会主义。这是对更深层政治问题（隐藏在共产党内部的资产阶级势力以及群众参与社会主义社会的形式）的过于理想主义和制度化的解决方案。'
            },
            {
                type: 'paragraph',
                text: '其次，由于尼共（毛）同时发展了这一立场并展开了其新的政治战略，使这一问题变得极为复杂。他们的战略设想是用一种资产阶级民主制度取代君主制，而这种制度本身就是几个代表尼泊尔封建、资产阶级统治阶级的几个政党和平竞争。在成功发动持久人民战争，并于占尼泊尔领土85％以上的解放区建立人民政权机构十年之后，尼共（毛）的领导层显然吃饱了老酒，转而采取了完全相反的策略，推动西式资产阶级民主。'
            },
            {
                type: 'paragraph',
                text: '在2006年11月尼共（毛）与七个议会党派签署了一项要求在2007年年中选举制宪议会的和平协议后，这一战略达到了决定性的转折点。根据尼共（毛）的说法，该制度将持续一段时间（不明确，但很长）。最后，他们认为，可能和平过渡到新民主主义和社会主义。［207］'
            },
            {
                type: 'paragraph',
                text: '事实上，这种与反动党派和平竞争的新制度永远不会让像尼泊尔这样的国家达到新民主主义阶段，更不用说社会主义了。［208］虽然所有的革命都需要战术上的妥协和联盟，但成功的革命从没有放弃他们的独立性和群众保持政治军事主动权的手段。历史经验表明，为了建立社会主义政权，共产党有必要发展人民政权组织，进行武装斗争，推翻和铲除旧国家机器，特别是反动军队。在尼泊尔，人民的政权机构，包括人民解放军，正在通过这一新的政治战略解散——并且在未来也被宣布放弃。［209］'
            },
            {
                type: 'paragraph',
                text: '（6）印度共产党（毛主义）论社会主义社会'
            },
            {
                type: 'paragraph',
                text: '2006年中期，印度共产党（毛主义）——也许是当今世界上最大的毛主义政党——发表了一份声明，批判了尼泊尔共产党（毛主义）的政治战略。［210］它也探讨了社会主义条件下的多党政治竞争：'
            },
            {
                type: 'paragraph',
                text: '“关键不在于确保群众通过选举让一个党取代另一个党的权利，这无论如何都是资产阶级共和国或官僚封建共和国的常态。关键在于确保群众在审查新官僚阶层的出现，以及自己参与国家、社会的管理和革命转型的整个过程中，积极和创造性地参与监督党和国家。党的首要任务是通过无产阶级专政下的继续革命，组织和领导群众审查反革命，并在各个领域实现革命性变革。这是世界革命，特别是无产阶级文化大革命的整个历史经验传递给我们的最重要的教训……'
            },
            {
                type: 'paragraph',
                text: '马列毛主义对最适合无产阶级的政府形式的认识是公社或苏维埃或革委会[革命委员会]，因为它们不是作为清谈馆和单纯的立法机构，而是作为立法和行政机构。这些机构的代表通过选举产生，并且在人们认为他们没有为自己的利益服务的时候可以随时撤换……如果我们看看持久人民战争的过程，在无产阶级领导下，所有反帝国主义、反封建力量的基地都通过革命民主选举建立村委会（gram sabhas）一级的民主政权，这一政权也可以随时撤换。在这里，政权机构与人民的意志之间存在密切的相互作用，因此它真正民主。”［211］'
            },
            {
                type: 'paragraph',
                text: '在向社会主义过渡之后，印共（毛）指出“很难理解替代革命政党是如何存在的——特别是因为共产党总是明白不同的政治路线要么是无产阶级的观点，要么是资产阶级的观点。”还指出，如果被击败的阶级有机会以“民主”的方式“竞争”，那么就有允许被击败的阶级和平地或通过政变重获政权的危险。［212］'
            },
            {
                type: 'paragraph',
                text: '（7）总结'
            },
            {
                type: 'paragraph',
                text: '在我们看来，社会主义茁壮成长并向共产主义前进的能力涉及几个辩证相关的任务。主要任务是保持共产党的革命性；不断释放广大劳动人民群众的首创精神，增强其管理能力以掌握包括经济、教育、文化、国际事务和社会其他领域在内的复杂事务；彻底改变生产关系［213］和社会关系［214］; 限制价值规律［215］和资产阶级权利（资产阶级法权）［216］的作用；使社会中的所有阶级无产阶级化［217］；并坚定支持和援助全世界的革命。'
            },
            {
                type: 'paragraph',
                text: '如果劳动人民的世界观不改变，他们就无法在社会主义社会应对这些挑战并取得新进展。当人们学会表达自己并组织各种政治形式时，他们会发现这不仅是一种权利，更是一种责任。'
            },
            {
                type: 'paragraph',
                text: '一个重要的观点是，没有一个坚持革命方向的共产党领导，社会主义社会就不能坚持在社会主义道路上。正如苏联和中国的经验所表明的那样，如果不做到这一点，无产阶级就会失去国家政权。党是决定性的，因为它的作用是指导社会的政治和经济道路。因此，党内生活必须包含强烈反对资产阶级意识形态、反对党内新生资产阶级分子的发展的斗争，以及鼓励党内批判性思维。你最不想在党内或社会主义社会中看到的就是唯唯诺诺的男女成员。（a membership of yes-men and women）'
            },
            {
                type: 'paragraph',
                text: '在政治斗争和社会主义建设的过程中，工人阶级和其他阶层中最先进的分子应该被带入党内，成为领导者。党必须实行民主集中制和群众路线，以集中对社会和世界形势做最深入的认识，制定使社会走上社会主义道路的政治路线和政策，并支持世界革命。'
            },
            {
                type: 'paragraph',
                text: '由党直接领导的群众组织可以采取多种形式，例如俄国革命中的工人代表苏维埃和文革期间在地方和省级组织的革命委员会。一个指导原则是选举制度，使人民的声音得到倾听，民众的利益得到体现。一般而言，无产阶级政权的形式要适应于历史条件; 人们的政治意识在社会主义道路上会发生变化，无产阶级政权将随之发展并采取新的形式。'
            },
            {
                type: 'paragraph',
                text: '同时，群众必须有权批评和监督党及其政策。正如我们所看到的，这是文化大革命的核心要素。此外，人们必须能够组织起来进入群众组织和反对党——只要他们不公开反对社会主义或试图推翻社会主义制度。'
            },
            {
                type: 'paragraph',
                text: '最好让社会主义社会的阶级斗争在公开场合进行，党和群众可以在这里讨论整个社会的政治路线、方向、优先事项和政策——并与那些与共产党有分歧的人斗争。这是在社会主义社会中培养批判精神的一部分，这将加强无产阶级统治，而不是削弱它。必须鼓励劳动人民、知识分子和其他非无产阶级阶层在这一过程中发挥积极作用，而不必担心遭到报复。必须让人们在社会主义社会中通常保持心情舒畅。正如毛泽东所说的那样，“我们不能做出这样的事情，以至于每个人都感觉好像他身子里有刺。”［218］'
            },
            {
                type: 'paragraph',
                text: '在中国，有一些支持1949年革命的民主党派，在革命的新民主主义阶段，他们继续在活动受限的条件下与中共一起运作。1957年，毛解释了中共对这些政党的政策：'
            },
            {
                type: 'paragraph',
                text: '“共产党同各民主党派长期共存，这是我们的愿望，也是我们的方针。至于各民主党派是否能够长期存在下去，不是单由共产党一方面的愿望作决定，还要看各民主党派自己的表现，要看它们是否取得人民的信任。各党派互相监督的事实，也早已存在，就是各党派互相提意见，作批评。所谓互相监督，当然不是单方面的，共产党可以监督民主党派，民主党派也可以监督共产党。为什么要让民主党派监督共产党呢?这是因为一个党同一个人一样，耳边很需要听到不同的声音。大家知道，主要监督共产党的是劳动人民和党员群众。但是有了民主党派，对我们更为有益。”［219］'
            },
            {
                type: 'paragraph',
                text: '我们认为，毛泽东的推论可能与社会主义革命这一阶段有关。虽然每个国家在夺取政权后都有自己的自由和必需品，但允许不反对社会主义并得到民众支持的政党和组织在社会主义社会中发挥作用可能是有益的。'
            },
            {
                type: 'paragraph',
                text: '如果不止一个政党和军队在推翻旧秩序的斗争中发挥主导作用，那么政治组织的权利尤为重要。这将成为许多国家革命斗争的一个特征。在帝国主义国家经常出现这种情况，在这些国家，武装斗争时期和争夺国家政权的斗争被缩短，使其中一方难以建立政治霸权。在包括多个处于不同发展阶段的若干民族，并已经发展了分别的革命政党或组织的社会中，情况也是如此。'
            },
            {
                type: 'paragraph',
                text: '在所有这些社会中，争夺国家政权的斗争的胜利将取决于有关各方的领导能力，包括他们参与和协调各方努力的能力。在夺取政权之后——在新民主主义（如果适用）或社会主义社会之下——需要共同努力，以争取这些政党或尽可能多的人民，团结起来，发展一条有凝聚力的路线和一个独占领导地位的共产主义政党。'
            },
            {
                type: 'paragraph',
                text: '结论'
            },
            {
                type: 'paragraph',
                text: '由于斗争的艰巨性、历史经验的缺乏、20世纪70年代初期客观不利形势的发展，以及毛泽东和其他革命者在领导文化大革命中遇到的实质性困难，不可能巩固社会主义中国并让它坚持在社会主义道路上。更重要的是，文化大革命的一个卓越之处在于它在短短几年内取得了如此巨大的成就。［220］'
            },
            {
                type: 'paragraph',
                text: '我们应该问，如果没有1966年至1976年中国的经验，世界会是什么样的？我们不会有一个革命的社会主义社会中数百万人觉醒到政治斗争中的经验和许多“社会主义新生事物”的成就。今天世界各地的革命者会没有必要的工具来解释社会主义在苏联和中国的先后逆转。如果没有清楚区分修正主义和革命的不同道路的标准，那么从现在制定前进道路的困难将是巨大的，而放弃社会主义计划的吸引力将是巨大的。'
            },
            {
                type: 'paragraph',
                text: '相反，文化大革命为后代留下了理论认识和革命实践的宝贵遗产。未来的社会主义社会中，工人阶级的革命意识和努力将达到更高水平，以更直接地管理整个社会。'
            },
            {
                type: 'paragraph',
                text: '正如成功的革命永远不会重演一样，未来社会主义社会的文化革命，即使是中国本身的革命，也不会简单地复制从1966年至1976年中国的经验。［221］在未来，从无产阶级文化大革命的历史教训中，真正的共产党人会更加意识到威胁，他们将尽一切努力动员群众，并在党内强大到足以揭露和消除党内的资产阶级分子（在他们挑战无产阶级统治之前）。'
            },
            {
                type: 'paragraph',
                text: '作为文化大革命的结果，我们知道在每一个社会主义社会都会有激烈的阶级斗争，在寻求坚持在社会主义道路上的人和提倡那些早晚会复辟资本主义的政策的修正主义者之间会有多次的力量考验。这些周期性较量所采取的形式将是多种多样复杂的，但它们无疑将包括诸如文化革命的群众运动。'
            },
            {
                type: 'paragraph',
                text: '此外，文化大革命的基本原则在今天的革命运动中仍然具有现实意义，例如不断使党革命化，鼓励群众批评党员和领导人的错误，以及全社会范围内文化和思想斗争（包括研究革命理论以指导实践）的重要性。最后，中国共产党在文革前和文革时期反对苏维埃修正主义者的论战，特别是反驳可以和平过渡到社会主义的观念，为今天的革命者提供了重要的教训。'
            },
            {
                type: 'paragraph',
                text: '今天在世界各地与帝国主义和反动政权作斗争的严肃的革命政党和团体正在研究和辩论这些问题。马列毛主义，包括文化大革命的遗产，今天得到了印度、菲律宾、土耳其、尼泊尔、希腊、孟加拉国、印度尼西亚、伊朗、巴西等国家的毛主义政党和组织的坚持、发展和创造性应用，这对全世界被压迫者来说是一个真正的进步。'
            },
            {
                type: 'paragraph',
                text: '如果不回答关于第一波社会主义革命所遭遇的逆转方面的困难问题，为无产阶级革命、社会主义和共产主义的斗争就无法激励数十亿人，就不能在未来采取不同的做法。资产阶级反对革命运动的最有力的意识形态武器之一就是无处不在、令人窒息地声称社会主义是一个“失败的制度”。这必须通过认真分析苏联和中国资本主义复辟的根源和过程，以及社会主义国家的人民群众如何利用文化大革命的教训坚持社会主义道路来应对。随着对20世纪社会主义革命的正面和负面教训的深刻理解，共产主义意识形态将成为21世纪更强大、更有活力的力量。'
            },
            {
                type: 'paragraph',
                text: '——（美国）马列毛主义革命学习小组'
            },
            {
                type: 'paragraph',
                text: '对自己，“学而不厌”，对人家，“诲人不倦”，我们应取这种态度。'
            },
            {
                type: 'paragraph',
                text: '——毛泽东'
            },
            {
                type: 'paragraph',
                text: '注释：'
            },
            {
                type: 'paragraph',
                text: '［1］罗伯特·F·威廉姆斯是现代黑人解放运动的先驱以及它实际上的国际大使。身为 1950 年代NAACP（全国有色人种协进会）在北卡罗莱纳州门罗支部的主席，他遭受 3K 党、当地警察和其他反动势力的猛烈进攻。当他呼吁当地黑人社区在自卫中拿起武器时，他面临来自当地和州警察的死亡威胁和不实指控，以至于他和家人于1961年至1969年背井离乡。在古巴，他通过报纸“The Crusader”和一个覆盖整个南方的广播“Radio Free Dixie”继续他的政治活动。在此后，他因黑人民族主义而遭受在古巴的美共成员和部分古巴共产主义者的批判和攻击——后两者认为他在分裂美国工人阶级。“美国不能有单独的黑人起义”，古巴安全部门（Cuban security）的领导人如是告诉他，“因为数量原因，白人工人必须成为主要的革命力量” (Timothy B. Tyson，Radio Free Dixie，p. 296)。威廉姆斯于是离开古巴前往越南与胡志明见面，并随后前往中国受到毛泽东的欢迎。'
            },
            {
                type: 'paragraph',
                text: '［2］《毛泽东同志支持美国黑人抗暴运动斗争的声明》'
            },
            {
                type: 'paragraph',
                text: '［3］基于马克思列宁主义和毛泽东思想，革命联盟于1968年在旧金山湾地区成立。它逐渐成长为一个全国性的组织，并于1975年成为美革共。'
            },
            {
                type: 'paragraph',
                text: '［4］详见例如：韩丁（William Hinton）的 Turning Point in China，1972; Ruth和Victor Sidel 的Women and Child Care in China，1973，以及the Committee of Concerned Asian Scholars 的 China! Inside the People’s Republic，1972.等文本。'
            },
            {
                type: 'paragraph',
                text: '［5］这包括三个华裔美国人团体：Wei Min She（位于旧金山，受革命联盟/美革共影响）， I Wor Kuen（位于旧金山和纽约市，之后成为League for Revolutionary Struggle的创立者之一）和the Asian Study Group（位于纽约市，后来成为Workers Viewpoint Organization/Communist Workers Party）'
            },
            {
                type: 'paragraph',
                text: '［6］注6：见www.chinastudygroup.org 中的articles一栏'
            },
            {
                type: 'paragraph',
                text: '［7］Nancy和David Milton，The Wind Will Not Subside: Years in Revolutionary China—1964-1969，1976，p. 148.作者们当时任教于北京第一外国语学院。该书的标题取自毛泽东最喜爱的中国谚语“树欲静而风不止”。对于中国革命中大字报的影响，见Goran Leijonhufvad，Going Against the Tide: On Dissent and Big Character Posters in China，1990'
            },
            {
                type: 'paragraph',
                text: '［8］在1950年代中期，毛泽东用标志性的语言描述那些认为应当模仿苏联一切事物的官员：“有一些人，不管三七二十一，连苏联人放的屁都是香的，那也是主观主义。苏联人自己都说是臭的嘛!”《增强党的团结，继承党的传统》'
            },
            {
                type: 'paragraph',
                text: '［9］修正主义者一词用于形容那些自以为坚持马克思主义原理和/或创造性地发展它们，但在实际上推行一种剥离马克思主义革命本质的意识形态或立场的人或组织。在一个资本主义社会中，一条修正主义的政治路线（1）做出仅限于自身的改良，而非与人民的反抗和斗争结合，以做出达到一场与现存财产和政治关系决裂的革命的变革 （2）否认——往往基于主观臆想——统治阶级试图复辟的凶猛程度。更加普遍的是，修正主义否认国家是阶级统治的工具，这导致以下观点的形成：和平过渡到社会主义是有可能的，以及长久的国际和平在这帝国主义时代是可行的。'
            },
            {
                type: 'paragraph',
                text: '在社会主义社会中，一条修正主义的政治路线（1）声称社会主义的主要任务是经济发展，推行物质刺激和政治消极，并否认意识和意识形态在引导工人阶级更直接地决定社会发展方向方面地作用，（2）用于维护和扩大社会主义社会中仍继续存在的财产、教育、信息掌握和决策权力方面的不平等，以及（3）淡化社会主义社会中阶级的存在，这些阶级的物质基础，和沿着社会主义道路前往无阶级共产主义社会途中必要的阶级斗争的强度、特征和长期本质。'
            },
            {
                type: 'paragraph',
                text: '［10］Maurice Meisner，Mao’s China and After，3rd Edition，1999，pp. 220-227. Meisner的书为毛时代提供了总览和有用的数据，但它存在较大缺陷。迈斯那认为毛时代的中国是一个非社会主义的“官僚国家”，并否认共产党的领导地位。尽管他描述并支持文革中的不少社会转变，他仍将之视为一场失败。'
            },
            {
                type: 'paragraph',
                text: '［11］Stephen Andors，China’s Industrial Revolution: Politics，Planning and Management，1949 to the Present，1977，pp. 74-84. “两参一改三结合”制度是鞍山宪法的核心要素，毛泽东根据大跃进期间先进工厂的经验编纂了该制度。其他因素是政治挂帅; 大搞群众运动; 开展技术革命; 加强党的领导。 同上，p129。'
            },
            {
                type: 'paragraph',
                text: '［12］后来，决定收入分配的核算单位从公社层级降至生产队层级。'
            },
            {
                type: 'paragraph',
                text: '［13］Stuart Schram，Chairman Mao Talks to the People，Talks and Letters: 1956-1971，1974，p. 146. 这是一部珍贵的毛主席先前未出版著作的合集'
            },
            {
                type: 'paragraph',
                text: '［14］Meisner，p. 235.'
            },
            {
                type: 'paragraph',
                text: '［15］干部指代全职党员和政府官员'
            },
            {
                type: 'paragraph',
                text: '［16］人口统计学专家Joseph Ball最近分析了几本比较饥荒年代前后人口普查数据的广为流传的研究。Ball展示了这些人口普查并不靠谱，且仅在1980年代才被发表，那时新政权否认1956年到1976年间的社会主义成就(www.monthlyreview.org/0906ball.htm)。 高默波认为1953年的人口普查极其虚高。该普查宣称中国的人口从1947年的四亿五千万升至1953年的六亿（其中包括国共内战的年数）。这点本身就可以解释1953年和饥荒后人口普查中“消失”的 数千万人。（《高家村》）Gao Village: Rural Life in Modern China，1999，pp. 127-128.韩丁在他的最后一本书 Through a Looking Glass Darkly，U.S. Views of the Chinese Revolution，2006,中采访了经历过“三年困难”的各省村民。他们报告了口粮短缺，但没有人因饥荒死亡。韩丁有力地说明道：“当人们放弃在家乡生存，抛弃他们的土地并大规模迁徙，一个农业国便会发生饥荒……当弃置土地的现象发生，数以百万计人们跑路前往他们希望能发现食物的地区，这些大规模迁徙是很难被掩盖的”。他总结道，当时局部确实有饥饿，甚至饥荒发生，但数千万死亡的报导是不可信的(见其书第9章，The State and the “Great Famine.”)'
            },
            {
                type: 'paragraph',
                text: '更何况三年干旱和洪水所造成的总死亡数放在解放前的中国可能会高上几倍。1950 年代的农业集体化和如水坝和灌溉系统等基础建设给予农民面对自然灾害新的保护。与印度和印度尼西亚这些未经革命转型的农业国相比，中国人民在社会主义时期的寿命预期、健康和生活质量均得到巨大提升。'
            },
            {
                type: 'paragraph',
                text: '［17］Meisner，p. 265. Andors，pp. 119-136.七十条的前提是经理控制和利润挂帅（包括经理奖金）是工厂效率和整个国家经济内投资和资源分配的最佳保障。这大刀阔斧地抛弃了社会主义计划和以社会需求为本位的生产。'
            },
            {
                type: 'paragraph',
                text: '［18］出处同上.，p. 261'
            },
            {
                type: 'paragraph',
                text: '［19］注 19：1965年，毛评论道：“告诉卫生部，卫生部的工作只给全国人口的百分之十五工作，而这百分之十五中主要还是老爷。广大农民得不到医疗。一无医，二无药，卫生部不是人民的卫生部，改成城市卫生部或城市老爷卫生部好了。.”出处同上，p. 271处（毛泽东《对卫生工作的指示》）'
            },
            {
                type: 'paragraph',
                text: '［20］http://www.marx2mao.com/Other/PGLtc.html'
            },
            {
                type: 'paragraph',
                text: '［21］由于右派的反对，学习大寨和大庆的运动直到文革时期才得以完全实现。'
            },
            {
                type: 'paragraph',
                text: '［22］1965年，解放军总参谋长罗瑞卿因坚持现代军队必须在苏修援助下建成而被免职。'
            },
            {
                type: 'paragraph',
                text: '［23］当地5个关卡之一'
            },
            {
                type: 'paragraph',
                text: '［24］引自一首著名唐诗'
            },
            {
                type: 'paragraph',
                text: '［25］“大字报是一种非常灵活，有效，便捷的政治手段。所需要的只是一些墨水，一些纸张，一把刷子和写作的能力。即使一个人不能写作，他或她总能找到其他人来帮忙写一张大字报。”大字报是文革时期采用的“四大”之一。其余三大为大鸣（充分发表意见）、大放（充分的自由）和大辩论。韩东平（音译），《不为人知的文化大革命——一个中国村庄的生活与变化》'
            },
            {
                type: 'paragraph',
                text: '［26］苏联大使馆所在的街道被改名为“反修路”，英国殖民地香港则被改名为 Expel-the-Imperialists City'
            },
            {
                type: 'paragraph',
                text: '［27］尽管多数红卫兵组织针对修正主义权威和封建习俗，反对红卫兵的团体——往往由高干子女组成——组织起来保护自己父母的特权和职位。在很多学校，造反派和“保皇派”红卫兵组织间斗争尖锐。'
            },
            {
                type: 'paragraph',
                text: '［28］Rodrick MacFaquhar 和 Michael Schoenhals，Mao’s Last Revolution，2006，p. 92.这本书包含一些有用的细节，但它忽略了一切文化大革命的成就，并声称文革是一场以“谋杀、骚乱”为特征的不必要的动乱，并最终导致邓小平领导下的资产阶级复辟。'
            },
            {
                type: 'paragraph',
                text: '［29］Jan Myrdal 和 Gun Kessle，China: The Revolution Continued，1970，pp. 106-107.'
            },
            {
                type: 'paragraph',
                text: '［30］韩东平，pp. 55-56.'
            },
            {
                type: 'paragraph',
                text: '［31］Proletarian Power: Shanghai in the Cultural Revolution，by Elizabeth Perry 和 Li Xun (1997) 详尽地描述了一月风暴，却误解了上海文革中工人组织内斗和社会变革间的重大区别。'
            },
            {
                type: 'paragraph',
                text: '［32］MacFarquhar和Schoenhals，p. 165.'
            },
            {
                type: 'paragraph',
                text: '［33］临时工和合同工的待遇成为一个单独的议题。1960年代初刘少奇减低成本、增加利润的举措使他们的数量快速增长。这些工人没有医疗保险、就业保障，工资也比国企员工少。由于当时上海专注于夺权、重构政治权力的紧要任务，他们的需求直到几年后才被满足。1971年，许多临时工变为正式员工，而工会成员和非工会成员在医疗和其他福利方面的区别亦被废黜。Perry和Li，pp. 100，116.'
            },
            {
                type: 'paragraph',
                text: '［34］巴黎公社倡导由民主选举产生、群众可以随时罢免的领袖，以及对常备军的废除。毛泽东在与来自上海的中央文革小组成员张春桥的讨论中否决了公社模式。他认为工人阶级仍需要以共产党为形式的先进政治领导，而且一个由联邦制公社组成的社会主义国家无法在帝国主义盘踞的世界中生存。Schram，p. 277-278. http://www.marxists.org'
            },
            {
                type: 'paragraph',
                text: '［35］Perry和Li，pp. 156，162'
            },
            {
                type: 'paragraph',
                text: '［36］在1969年的一次讲话中，毛泽东强调要像建立党时一样通过群众重建党：“每一个支部，都是要重新在群众里头进行整顿。要经过群众，不仅是几个党员，要有党外的群众参加会议，参加评论。” 《在中共九届一中全会上的讲话》'
            },
            {
                type: 'paragraph',
                text: '［37］早在1966年，林彪就宣称“毛主席的言论、文章和革命实践都表现出他的伟大的无产阶级的天才……毛主席的话,句句是真理,一句顶万句”在给江青的一封私人信件中，毛回答道：“我历来不相信，我那几本小书，有那样大的神通。” Jaap van Ginneken，The Rise and Fall of Lin Piao，1977，pp. 61-63.林彪曾经说过：“对毛主席的指示，理解的要执行,不理解的也要执行” MacFarquhar 和 Schoenthals，p. 98.若要参考张春桥对林彪借一场的1970年中央委员会会议把毛泽东是天才写入党章的企图的反对，见同上，pp. 328-332.'
            },
            {
                type: 'paragraph',
                text: '［38］这些军事指挥官中有不少人领导了1976年终结文革的军事政变，包括总参谋长叶剑英。'
            },
            {
                type: 'paragraph',
                text: '［39］见“Chinese Foreign Policy During the Maoist Era and Its Lessons for Today,” pp. 28-31.'
            },
            {
                type: 'paragraph',
                text: '［40］他们只在被捕、毛泽东去世后才被称作“四人帮”，故本文将他们称作“四个人”。'
            },
            {
                type: 'paragraph',
                text: '［41］Barbara Barnouin和Yu Changgen，Zhou Enlai: A Political Life，2006，pp. 276-77.'
            },
            {
                type: 'paragraph',
                text: '［42］B. Michael Frolic，Mao’s People: Sixteen Portraits of Life in Revolutionary China，1980，p. 85.'
            },
            {
                type: 'paragraph',
                text: '［43］在一份大字报内，六位来自北京市政府革命委员会的群众代表声称委员会已经四年没有开会了，而且原本的24个工人只有1人仍留在委员会内。Leijonhufvud，p. 123.'
            },
            {
                type: 'paragraph',
                text: '［44］同上，p. 116'
            },
            {
                type: 'paragraph',
                text: '［45］1974年，毛泽东发布了三条关于阶级斗争、稳定与团结和经济发展的指示。当邓小平试图将之歪曲为经济发展挂帅时，毛泽东坚持以阶级斗争为“纲”。据报道邓曾回问：“我们怎么能天天讲阶级斗争呢？”邓相当清楚，阶级斗争针对的是哪些人和他们的政治纲领的。'
            },
            {
                type: 'paragraph',
                text: '［46］Barnouin和Yu,Zhou Enlai，pp.301-303; Barnouin和Yu，Chinese Foreign Policy During the Cultural Revolution，1998，pp. 35-37.这些书籍描述了1970年代初毛泽东与周恩来政治分歧的发展。'
            },
            {
                type: 'paragraph',
                text: '［47］Barnouin和Yu,Zhou Enlai，p. 301;韩素音，Eldest Son: Zhou Enlai and the Making of Modern China，1994，p. 395.尽管毛泽东在 1970 年代初对周恩来持批评态度（尤其在外交领域），他不希望罢免周恩来。据报道，毛泽东在1973年12月反对江青对周恩来发动“第十一次路线斗争”。Barnouin 和Yu，p. 300.'
            },
            {
                type: 'paragraph',
                text: '［48］在1980年至1981年展示性的“审判”后，张春桥、王洪文和江青被判终身监禁，而姚文元则被判了20年。'
            },
            {
                type: 'paragraph',
                text: '［49］在China Winter: Workers，Mandarins and the Purge of the Gang of Four (1981)一书中,一位1976年至1977年间任教于上海外国语学院（Foreign Languages Institute in Shanghai）的意大利教师 Edoarda Masi报导了一场工人组织和当地民兵的政变。1977年初，她访问了一座机床厂。那里的革委会已被清洗，工人的生产效益被张贴在一张大记分榜上。pp. 291-92.根据被境外监视的省级电台广播，一些地区存在罢工和攻击党政办公室的现象。And Mao Makes Five，Raymond Lotta 编辑，1978，p. 49.'
            },
            {
                type: 'paragraph',
                text: '［50］韩东平，p. 157.'
            },
            {
                type: 'paragraph',
                text: '［51］《斯大林论苏联宪法草案的报告》（“On the Draft Constitution of the U.S.S.R.”）http://www.marx2mao.com/Stalin/SC36.html［52］www.marxists.org/reference/archive/mao/selected-works/volume-5，Section VIII.'
            },
            {
                type: 'paragraph',
                text: '［53］内部矛盾是发生变化的根本条件。社会主义也不脱离这一辩证法的中心原则。在《矛盾论》中，毛泽东解释道，辩证唯物主义认为“唯物辩证法的宇宙观主张从事物的内部、从一事物对他事物的关系去研究事物的发展，即把事物的发展看做是事物内部的必然的自己的运动，而每一事物的运动都和它的周围其他事物互相联系着和互相影响着……【唯物辩证法认为】外因通过内因而起作用。鸡蛋因得适当的温度而变化为鸡子，但温度不能使石头变为鸡子，因为二者的根据是不同的。”'
            },
            {
                type: 'paragraph',
                text: '否认内部矛盾的存在将导致严重问题。毛泽东在谈到苏联的经验时问道：“社会主义社会有没有矛盾？这个问题，列宁曾经说过，他认为矛盾是存在的。但是斯大林在一个长时期内不承认社会主义社会有矛盾。在斯大林的后期，人们说不得坏话，批评不得党，批评不得政府。斯大林实际上混淆了人民内部矛盾和敌我矛盾，把说坏话的，说闲话的当做敌人，所以就冤枉了许多人。” 《在上海党员干部会议上的讲话》1957年3月20日'
            },
            {
                type: 'paragraph',
                text: '［54］韩丁，pp. 20-21.'
            },
            {
                type: 'paragraph',
                text: '［55］这些社会主义条件下仍存在的不平等的根源是“资产阶级法权”的存在。关于这个重要概念的讨论，以及为了坚持走社会主义道路为什么要限制它，详见后文。'
            },
            {
                type: 'paragraph',
                text: '［56］一篇于1976年在理论杂志《学习与批判》上发表的文章讨论了如刘、邓等“走资产阶级道路的当权派”的本质：“作为个人，他们不一定拥有资本，像旧资本家一样经营工厂和银行，但他们的政治路线是积极维护资本主义生产关系[包括社会主义社会中继续存在的不平等]，这条路线集中表现了整个资产阶级的经济利益和政治愿望。”这篇文章颇有先见之明地指出，如果党内资产阶级篡夺党和国家的权力，他们“将改变社会主义公有制的性质，公开复辟资本主义制度。到那时，走资派将不分大小地在他们自己之间按照他们拥有的资本和权力成比例地瓜分劳动人民创造的所有财富。” Chuang Lan，“走资派是资本主义生产关系的代表” Lotta，pp. 371-372. 在这段时间，张春桥认为需要更深入地“深刻描述社会主义革命时期反对党内资产阶级的斗争。如果我们不能正确地研究哪些构成了是社会主义革命时期斗争的鲜明特征，以及党内走资派的鲜明特征和本质，我们将很难写出专门针对这一主题的高质量文章。这些文章应不仅能够教会今天的人们某些东西，而且还能为子孙后代带来教育价值。” MacFarquhar 和 Schoenhals，p. 433【译者注：未找到原文】'
            },
            {
                type: 'paragraph',
                text: '［57］这些人的代表之一就是国家主席刘少奇。刘在1950年代农业集体化、中小企业国有化完成前赞成延长新民主主义阶段。'
            },
            {
                type: 'paragraph',
                text: '［58］在当时，社会主义中国的外国朋友们或许无可避免的对文化大革命过于乐观。左翼力量聚集在所谓“四人帮”控制的出版物（如《北京周报》和《中国建设》）周围，对左翼力量的实力和文化大革命带来的社会转型的广度、深度仅有一个片面的图景。这种对文化大革命的歪曲感知也在外国游客被带领参观样板工厂、社区和公社时产生。然而，尽管文化大革命的社会转型不是普遍的，而且遭到修正主义势力的顽固抵抗，文化大革命的先进政治经验才是最值得理解和支持的。'
            },
            {
                type: 'paragraph',
                text: '［59］《1966年8月8日八届十一中全会中央委员会对于无产阶级文化大革命的决定》http://www.etext.org/Politics/MIM/classics/mao/cpc/cc_res_11p.html'
            },
            {
                type: 'paragraph',
                text: '［60］Meisner，pp. 371-372'
            },
            {
                type: 'paragraph',
                text: '［61］Ruth Gamberg，Red and Expert: Education in the People’s Republic of China，1977，p. 233.'
            },
            {
                type: 'paragraph',
                text: '［62］1967年8月毛主席和外国【阿尔巴尼亚】军事代表团的谈话（A Talk by Chairman Mao with a Foreign [Albanian] Military Delegation，August 1967） http://www.marxists.org'
            },
            {
                type: 'paragraph',
                text: '［63］根据2001年在德国的一项展出的节目单：“我们经常听说文革时期的音乐是单调的，人们在整个时期仅被允许表演相同的‘八部样板戏’。尽管这种描述部分正确，仅仅在文革的前几年中就有18部作品被官方评为样板……这些样板以京剧、改编过的当地戏剧、芭蕾、交响曲、协奏曲、室内乐及合唱的形式出现，成为文革音乐菜单上的主食。音乐创作和表演团体以不同形式改编、再改编样板戏——这种行为再中国音乐史上是很普遍的。”“反思文革的文化”http://www.sino.uni.heidelberg.de/conf/propaganda/musik'
            },
            {
                type: 'paragraph',
                text: '［64］高默波，“Debating the Cultural Revolution: Do We Only Know What We Believe?” Critical Asian Studies，Vol. 34，No. 3，2002，pp. 427-428. 关于他所在的村庄中的文化活动和体育运动，又见《高家村》，pp. 162-164（页码英文版，下同）'
            },
            {
                type: 'paragraph',
                text: '［65］Some of Us; Chinese Women Growing Up in the Mao Era，Xueping Zhong，Wang Zheng 和 Bai Di 编辑，2001，p. 80.'
            },
            {
                type: 'paragraph',
                text: '［66］高默波，“Debating the Cultural Revolution”，p. 429.'
            },
            {
                type: 'paragraph',
                text: '［67］出处同上，p. 428.'
            },
            {
                type: 'paragraph',
                text: '［68］1967年5月，中共中央委员会发布了呼吁保护传统文化机构和遗迹的文件。出处同上，p. 426.'
            },
            {
                type: 'paragraph',
                text: '［69］Some of Us 中的 Zhang Zhen，p. 171.'
            },
            {
                type: 'paragraph',
                text: '［70］其中的部分考古发现，以及关于创生它们的奴隶和封建社会的解说，于1975年在华盛顿特区和堪萨斯城的展览馆展出。'
            },
            {
                type: 'paragraph',
                text: '［71］Ruth Gamberg，Red and Expert: Education in the People’s Republic of China，1977，p. 230.'
            },
            {
                type: 'paragraph',
                text: '［72］在山东省的一个大县，1953年至1965年高中毕业的1600名学生中，很少有人回到原来的村庄，而上大学的人没人回去。韩东平，p. 28-29（页码英语版，下同）.'
            },
            {
                type: 'paragraph',
                text: '［73］考试中的“突然袭击”和难题被用于向学生施加恐惧，是封建和修正主义教育系统中最有压迫性的特征。'
            },
            {
                type: 'paragraph',
                text: '［74］《高家村》pp. 103-107，159-161.本书作者生于一个贫农家庭，在1969年至1973年被他的村里人选为小学和中学教师。此后，他被选中去厦门大学深造。'
            },
            {
                type: 'paragraph',
                text: '［75］Meisner，p. 362.'
            },
            {
                type: 'paragraph',
                text: '［76］韩东平，p. 107-112. 作者在山东省一个80万人口的县中进行了文革教育改革的研究。'
            },
            {
                type: 'paragraph',
                text: '［77］Gamberg，pp. 51-55.'
            },
            {
                type: 'paragraph',
                text: '［78］尽管外国代表团往往被送到教育转型最为成功的样板学校，这些学校的教学方法和结构为全国学校中发生的变化提供宝贵的见解。'
            },
            {
                type: 'paragraph',
                text: '［79］China! Inside the People’s Republic，by the Committee of Concerned Asian Scholars (CCAS) 1972，p. 203'
            },
            {
                type: 'paragraph',
                text: '［80］关于南京一所小学里孩子们工作的描述，详见 Gamberg，pp. 92-97'
            },
            {
                type: 'paragraph',
                text: '［81］出处同上，pp. 77-78'
            },
            {
                type: 'paragraph',
                text: '［82］在山东省即墨乡（Country）【前文一直为county县，此处疑似有误】【原书译作即墨】，物理教科书包括热力学和磁场的理论材料和现实生活中这些理论的应用，包括柴油引擎、电动马达和水泵。韩东平，p. 114'
            },
            {
                type: 'paragraph',
                text: '［83］关于文革时期的学校课程，见 Gamberg,pp. 131-38; CCAS，p. 211; and Dongping Han，pp. 112-114.'
            },
            {
                type: 'paragraph',
                text: '［84］Gamberg，pp. 14'
            },
            {
                type: 'paragraph',
                text: '［86］Gamberg，p. 67.'
            },
            {
                type: 'paragraph',
                text: '［87］出处同上，pp. 140-141.'
            },
            {
                type: 'paragraph',
                text: '［88］Turning Point in China，pp. 99-100'
            },
            {
                type: 'paragraph',
                text: '［89］CCAS，p. 147.'
            },
            {
                type: 'paragraph',
                text: '［90］出处同上，pp. 224-27.'
            },
            {
                type: 'paragraph',
                text: '［91］Gamberg，pp. 236-40.'
            },
            {
                type: 'paragraph',
                text: '［92］韩东平，pp. 117-119.'
            },
            {
                type: 'paragraph',
                text: '［93］Gamberg，pp. 271-82.'
            },
            {
                type: 'paragraph',
                text: '［94］1972年起，周恩来总理试图恢复旧的高考制度 Barnouin and Hu，Zhou Enlai: A Political Life，2006，p. 277.'
            },
            {
                type: 'paragraph',
                text: '［95］可在www.archive.org/details/Breaking_With_Old_Ideas 上观看《决裂》在毛泽东逝世后，文革前的措施被恢复时，社会主义教育政策的重要性尤其得以凸显'
            },
            {
                type: 'paragraph',
                text: '［96］Jing Ling，Education in Post-Mao China，1993，pp. xiii，27.'
            },
            {
                type: 'paragraph',
                text: '［97］仅在 1980 年，就有 23700 所学校被关闭，影响了一千四百万学生。《高家村》p. 114。在山东省即墨县，高中的数量从 1977 年的 89 所降至 1987 年的 8 所。韩东平，p. 166.'
            },
            {
                type: 'paragraph',
                text: '［98］这些故事歌颂了在为他人服务中牺牲的人——1930 年代为红军做手术而去世的加拿大外科医生诺尔曼·白求恩、《为人民服务》中军队的煤炭工和移山的愚公（此处根据句式略有修改）。后者基于一则中国古代寓言，其中一位老人用锄头移掉他家门口的两座山；毛泽东激励中国人民像愚公一样移掉帝国主义和封建主义两座大山。'
            },
            {
                type: 'paragraph',
                text: '［99］Peter Lowe，The Vietnam War，1998 中的 Chen Jian，“China and the Vietnam Wars,”，p. 167.'
            },
            {
                type: 'paragraph',
                text: '［100］Janet Goldwasser and Stuart Dowty，Huan-Ying: Workers’ China，1975，p. 144.'
            },
            {
                type: 'paragraph',
                text: '［101］101CCAS，p. 251'
            },
            {
                type: 'paragraph',
                text: '］102］若要针对这些发展更详尽的讨论，详见“Chinese Foreign Policy During the Maoist Era and its Lessons for Today.”第 11-19 页'
            },
            {
                type: 'paragraph',
                text: '［103］早在1922年，中国共产党就成立了妇女部以组织、领导妇女进行革命政治活动。红军进入无组织的村庄时最早的任务之一就是组建妇女协会。在1930、40年代成立的解放区，妇女协会组织农民妇女织布、缝衣衲鞋、担任护士并成为农村游记战士。妇女协会的工作包括组织政治学习班、反对殴打妇女和童婚，以及支持离婚权。Women in China，ed. Marilyn Young，1973，pp. 73-87，190-191.在《翻身》中，韩丁描述了妇女协会在 1940 年代末国民党统治时在山西省长弓村（Long Bow village）的工作，pp. 157-160.'
            },
            {
                type: 'paragraph',
                text: '［104］Goldwasser 和 Dowty，p. 140.'
            },
            {
                type: 'paragraph',
                text: '［105］1972年，一篇颇具影响力的文章《Women‘s Liberation in China》由宋庆龄（孙中山夫人）执笔在《北京周报》上发表，提出了这些问题。该文章节选在 Ruth Sidel，Women and Child Care in China，1972，p. 184.上'
            },
            {
                type: 'paragraph',
                text: '［106］尽管如此，值得注意的是1966年中共中央发布的《十六条》并没有提及为男女彻底平等做斗争的条目，对“破四旧”——封建和资产阶级的旧思想、旧文化、旧风俗、旧习惯——的呼吁并未以父权制为目标。'
            },
            {
                type: 'paragraph',
                text: '［107］Emily Honig和Gail Hershatter，Personal Voices: Chinese Women in the 1980s，1988. p. 4.'
            },
            {
                type: 'paragraph',
                text: '［108］Wang Zhen in Some of Us，p. 50.'
            },
            {
                type: 'paragraph',
                text: '［109］在1980年代，“铁娘子”们被中国媒体以世界各地女性所熟悉的方式揶揄为不合妇道的、嫁不出去的、毫无吸引力的“假小子”Marilyn Young，“Chicken Little in China,”，收录于 Promissory Notes: Women in the Transition to Socialism，Kruks，Rapp 和 Young 编辑，1989，p. 241.'
            },
            {
                type: 'paragraph',
                text: '［110］Phyllis Andors，The Unfinished Liberation of Chinese Women: 1949-1980，1983，pp. 110,'
            },
            {
                type: 'paragraph',
                text: '［111］Mobo Gao，Gao Village，p. 167.'
            },
            {
                type: 'paragraph',
                text: '［112］Sidel，pp. 92，109-126. See also Goldwasser and Dowty，p. 163.'
            },
            {
                type: 'paragraph',
                text: '［113］《安徽某县女性批判林、孔对女性的诋毁》（“Anhui County Women Criticize Lin-Confucius Slanders of Women”，译自英语，非原标题）新华社1974年3月6日版。参观者报导说城市的革委会比乡村的女性人数更多。'
            },
            {
                type: 'paragraph',
                text: '［114］Goldwasser和Dowty，p. 171.他们参观的那些工厂中女性在工厂革委会占比处于4%-18%（女性的在劳动力中的占比为 12%-67%）'
            },
            {
                type: 'paragraph',
                text: '［115］Andors，p. 131，和Kay Ann Johnson，Women，the Family and Peasant Revolution in China,'
            },
            {
                type: 'paragraph',
                text: '［116］Goldwasser and Dowty，p. 173.'
            },
            {
                type: 'paragraph',
                text: '［117］出处同上，p. 177.'
            },
            {
                type: 'paragraph',
                text: '［118］也有关于一些立志于颠覆传统的农村男性的报告。在一个公社内，“实际上关于女性的新观点是由男性发现的。他们去参加了解释共产党政策的会议。当活动家们从会议回来的时候，他们敦促自己的妻子‘站起来’……先是女性开始参加我们女性自己的会议，倾听对革命政策的解释，接着我们开始和男性一起参加全体大会。”Jack Ch‘en，A Year in Upper Felicity，pp. 144-145.'
            },
            {
                type: 'paragraph',
                text: '［119］Andors，p. 143. 寒春（Joan Hinton）“Politics and Marriage,” New China，June 1976.'
            },
            {
                type: 'paragraph',
                text: '［120］出处同上，p. 133'
            },
            {
                type: 'paragraph',
                text: '［121］Andors，pp. 147-48.Andors提到那些与当地公社成员结婚的年轻女性因反抗不得“下”嫁的传统和坚持婚姻的选择自由而受到表扬。'
            },
            {
                type: 'paragraph',
                text: '［122］Jan Myrdal and Gun Kessle，China: The Revolution Continued，The Cultural Revolution at the Village Level，1970，p. 137.'
            },
            {
                type: 'paragraph',
                text: '［123］Johnson，p. 195.妇联在1967年由于狭隘地关注家庭和福利问题，并贬低妇女在政治斗争中的作用而被解散 Andors，p. 103; Young，Women in China，pp. 170-171.'
            },
            {
                type: 'paragraph',
                text: '［124］这场运动将为奴隶社会制度辩护的孔子与林彪的政治观联系起来。儒家的意识型态——包括其严格的社会等级和对官治的坚持——是文化大革命的重要打击目标。孔子的一句名言是“举逸民”，因此，批评孔子实际上是变相批评像邓小平那样刚被平反的走资派。'
            },
            {
                type: 'paragraph',
                text: '［125］Andors，pp. 132，133.'
            },
            {
                type: 'paragraph',
                text: '［126］出处同上，pp. 128-129'
            },
            {
                type: 'paragraph',
                text: '［127］Johnson，p. 201-202.又见寒春在北京附近的一所村庄对批孔运动的记录，“Politics and Marriage,” New China，June 1976.'
            },
            {
                type: 'paragraph',
                text: '［128］出处同上，pp. 202-203.当时也努力鼓励上门女婿婚姻，即男性加入妻子的家庭。其动力来源于在节育运动运动中减轻女性担心自己如果没有儿子，在年老后不会得到照顾的恐惧。出处同上，pp. 199-200.'
            },
            {
                type: 'paragraph',
                text: '［129］Sidel，p. 49; Johnson，pp. 213-214.'
            },
            {
                type: 'paragraph',
                text: '［130］Sidel，p. 39.1989年，一位北京年轻女性告诉一位美国访客她想穿着高跟鞋并成为那种“漂亮女孩”，以获得一份在办公室地职位。她的祖母评论道，她的高跟鞋只是一种新形式的缠足。'
            },
            {
                type: 'paragraph',
                text: '［131］Goldwasser 和 Dowty，p. 159'
            },
            {
                type: 'paragraph',
                text: '［132］根据一份报导，数名农村男女生因为夜间在同一间房屋内交谈而被捕。Johnson，p. 183.'
            },
            {
                type: 'paragraph',
                text: '［133］《高家村》中文版 p247-p248'
            },
            {
                type: 'paragraph',
                text: '［134］这是“生产关系的转变”很重要的一部分。对于该概念的解释详见后文'
            },
            {
                type: 'paragraph',
                text: '［135］Andors，p. 163'
            },
            {
                type: 'paragraph',
                text: '［136］出处同上，pp. 165-172'
            },
            {
                type: 'paragraph',
                text: '［137］出处同上，p. 218.这些决定是在工厂层面决策的。'
            },
            {
                type: 'paragraph',
                text: '［138］Gamberg，p. 190.'
            },
            {
                type: 'paragraph',
                text: '［139］Andors，p. 221.'
            },
            {
                type: 'paragraph',
                text: '［140］出处同上，p. 187.'
            },
            {
                type: 'paragraph',
                text: '［141］CCAS，p. 178; Andors，p. 237.'
            },
            {
                type: 'paragraph',
                text: '［142］Gamberg，p. 284.'
            },
            {
                type: 'paragraph',
                text: '［143］注143：New China’s First Quarter-Century，pp. 79-82.http://www.etext.org/Politics/MIM/classics/lifeundermao/newchina1975.html'
            },
            {
                type: 'paragraph',
                text: '［144］Meisner，The Deng Xiaoping Era: 1978-1994，1996，p. 189；高默波，“Debating the Cultural Revolution,” pp. 424-25.'
            },
            {
                type: 'paragraph',
                text: '［145］Masi，pp. 219-20.'
            },
            {
                type: 'paragraph',
                text: '［146］由20-30户家庭组成的生产队是生产的生产的基本单位。生产队的领导层为农业生产的日常生产计划、计算工分和发放工资负责。生产大队由数个生产队组成。十至三十个生产大队构成一个公社，后者主要负责总体规划、建立新的工厂和基建，以及教育和医疗服务。'
            },
            {
                type: 'paragraph',
                text: '［147］韩东平，p. 65.'
            },
            {
                type: 'paragraph',
                text: '［148］出处同上，p. 70'
            },
            {
                type: 'paragraph',
                text: '［149］出处同上，pp. 67-68.对于四川省类似的这回转型，详见 Stephen Endicott，Red Earth; Revolution in a Sichuan Village，1989'
            },
            {
                type: 'paragraph',
                text: '［150］韩丁，Turning Point in China，p. 42.由于大寨废黜了自留地并强调政治教育，许多保守的党内官员和一些地区的军队指挥官反对“学大寨”运动'
            },
            {
                type: 'paragraph',
                text: '［151］CCAS，pp. 171-173.'
            },
            {
                type: 'paragraph',
                text: '［152］Feigon，pp. 168,169'
            },
            {
                type: 'paragraph',
                text: '［153］根据韩丁的说法，“在乡下，有的农村发展得好，有的陷入停滞，还有的只有些无关痛痒的发展。很多原因造成了这种鱼龙混杂的现象，但最重要的不充分的领导。当一所村庄拥有一个有能力的、诚实的、负责的秘书，并最好有一个与之匹配的党支部时，它才会向前奋进。”'
            },
            {
                type: 'paragraph',
                text: '尽管不少运行良好的公社将产值翻两、三番，毛时代中国的粮食产量仅仅微弱的高于人口增长。“The Chinese Revolution,“ Monthly Review，November 1991，p. 9. 山东省即墨县的人均收入在 1966 到 1976 年间翻倍，属于上述第一类。寒东平，p. 147'
            },
            {
                type: 'paragraph',
                text: '［154］寒东平，pp. 128-130.'
            },
            {
                type: 'paragraph',
                text: '［155］关于文革后农业“改革”的详细分析，见韩丁《大逆转：中国的私有化，1978-1989》'
            },
            {
                type: 'paragraph',
                text: '［156］New China’s First-Quarter Century，pp. 199-209. See also the description in Meisner，p. 360.'
            },
            {
                type: 'paragraph',
                text: '［157］CCAS，pp. 239-240.'
            },
            {
                type: 'paragraph',
                text: '［158］（原文为空）'
            },
            {
                type: 'paragraph',
                text: '［159］高默波，p. 88.'
            },
            {
                type: 'paragraph',
                text: '［160］详见在A Critique of Soviet Economics，1977中毛泽东于1958-1962年创作的三篇论文'
            },
            {
                type: 'paragraph',
                text: '［161］见 pp. 26-27.'
            },
            {
                type: 'paragraph',
                text: '［162］毛时代女性解放斗争的优缺点在pp 35-44有所讨论'
            },
            {
                type: 'paragraph',
                text: '［163］对1967 年群众起义中的极“左”倾向，详见van Ginneken，pp. 111-149'
            },
            {
                type: 'paragraph',
                text: '［164］毛泽东在《给清华大学附属中学红卫兵的信》中写道：“我们支持你们，我们又要求你们注意争取团结一切可以团结的人们。对于犯有严重错误的人们，在指出他们的错误以后，也要给以工作和改正错误重新作人的出路。”'
            },
            {
                type: 'paragraph',
                text: '1967年2月，毛泽东评论道：“现在我们的斗争方式要高明一些，不要、不能老是“砸狗头”、“打倒×××”。我看大学生应该研究一下，选几段写些文章批判。”《张春桥二月十九日在上海群众大会上传达的毛泽东指示》'
            },
            {
                type: 'paragraph',
                text: '［165］韩丁，Hundred Day War: The Cultural Revolution at Tsinghua University，1972，p. 187.'
            },
            {
                type: 'paragraph',
                text: '［166］关于对知识分子的攻击鲜为人知的一点是，大量的此类攻击是由党政官员和其他势力为保护自身特权而发动的。根据 Meisner：“与现在流行的观点正相反，在文化大革命期间最先开始对知识分子进行残酷迫害的，不是毛主义的激进分子，而恰恰是在党组织支持下成立的、旨在保护党的官僚的“造反派”。……知识分子是中国社会中最脆弱、最容易被当成“资产阶级”的社会集团，在文化大革命的过程中，政治上对立的任何一方都可以不分青红皂白地拿知识分子开刀。但是，最早开始做这种声名狼藉事情的，正是那些以党的机构为靠山的造反派组织，而党的机构正是毛主义者批判的对象。……攻击知识分子背后的政治目的只有一个：保护现存的党组织机构。” （《毛泽东的中国及其后》中文版）.另见高默波,“Debating the Cultural Revolution” p. 424.'
            },
            {
                type: 'paragraph',
                text: '［167］韩素音，Wind in the Tower: Mao Tsetung and the Chinese Revolution，1949-1975，p. 332.韩素音是中国革命的一位自由派朋友，但在毛泽东去世后成为邓小平的辩士。'
            },
            {
                type: 'paragraph',
                text: '［168］Some of Us中的Naihua Zhang，p. 20.'
            },
            {
                type: 'paragraph',
                text: '［169］Miltons，pp. 285-286.'
            },
            {
                type: 'paragraph',
                text: '［170］见韩丁《深翻》。本书记录了 1967 年山西的派系斗争。'
            },
            {
                type: 'paragraph',
                text: '［171］韩丁，Turning Point in China，p. 17.'
            },
            {
                type: 'paragraph',
                text: '［172］韩东平，pp. 158-59.'
            },
            {
                type: 'paragraph',
                text: '［173］Meisner，pp. 334，344; van Ginneken，p. 100.'
            },
            {
                type: 'paragraph',
                text: '［174］详见 Mao‟s letter to the PLA dated January 27，1967，in Jerome Ch‟en，Mao Papers: Anthology and Bibliography，1970，p. 135（即毛泽东《对军队文化大革命的指示》：一、我认为十三个军区不要同时搞，要有前有后。二、地方文化大革命正在猛烈开展，夺权斗争还在激烈进行，我们军队要支持地方革命左派进行夺权斗争，因此军队和地方文化大革命要叉开。三、现在国际上帝、修、反正在利用我们文化大革命继续大搞反华活动。如苏联在镇压学生，新疆边境飞机活动多了，地面部队也在调动。凡是前线的大军区部队要有警惕，要有所准备。如济南、南京、福州、广州、昆明军区。所以文化大革命的时间要稍推一下。将来一定要搞的，顾大局。）'
            },
            {
                type: 'paragraph',
                text: '［175］Lotta，p. 49.'
            },
            {
                type: 'paragraph',
                text: '［176］1975年，张春桥创作了一份具有代表性的文章：《论对资产阶级的全面专政》，认为对党内资产阶级的斗争必须继续进行，以使中国留在社会主义道路上。http://www.marx2mao.com/Other/ARD75'
            },
            {
                type: 'paragraph',
                text: '［177］疑似是毛泽东的说辞首次出现在1976年10月25日的人民日报上 Jaap van Ginneken，The Rise and Fall of Lin Bio，2nd ed.，1977，p. 303.'
            },
            {
                type: 'paragraph',
                text: '［178］该疾病学术上被称作肌萎缩性侧束硬化症，导致毛泽东喉、咽、舌、隔膜、右手和左腿处的运动神经细胞恶化。MacFarquhar，p. 414.'
            },
            {
                type: 'paragraph',
                text: '［179］众多研究者都同意毛泽东允许1973年邓小平复出。毛泽东也许认为这是在林彪事件后恢复对解放军的文官统治的必要举措。或许，毛泽东后来反悔了这一决定。'
            },
            {
                type: 'paragraph',
                text: '［180］正如之前所说，周恩来总理在1970年代初转向右倾。他不但保护、提拔邓小平，更是试图亲自扭转文化大革命的一些重要成就。由于他在党内、政府内和群众内有可观的支持基础，在揭露他的政治路线、他在右倾反击中的幕后作用及争取部分中间力量时，需要一些不同的策略。'
            },
            {
                type: 'paragraph',
                text: '［181］有关学习毛泽东的著作如何来促进山东省工农赋权的鲜活案例，请参照 Dongping Han，pp. 63-66.'
            },
            {
                type: 'paragraph',
                text: '［182］韩素音，p. 340; Van Ginneken，p. 227.'
            },
            {
                type: 'paragraph',
                text: '［183］在这个问题上，印度共产党（毛主义）写道： “我们必须发展集体领导，而不是只关注任何一个人或委派革命权威。对一个或几个人的依赖，而不是发展集体领导，让整个党员和群众参与决策，始终是导致俄罗斯和中国发生巨大逆转的原因之一。在斯大林、毛泽东等优秀的无产阶级领导人去世后，苏共、中共都轻易地变成了修正主义者。” p.12，发表于 http://www.peoplesmarch.googlepages.com.'
            },
            {
                type: 'paragraph',
                text: '［184］Schram，p. 164.也在 http://www.marxists.org 上'
            },
            {
                type: 'paragraph',
                text: '［185］很有必要把这种观点与邓小平的“三个世界理论”区别开来。毛泽东倡导为了对抗苏联对中国的威胁，在战术上，在某些领域与美国结盟，而邓小平则希望与美帝国主义建立战略同盟和政治理解。'
            },
            {
                type: 'paragraph',
                text: '［186］1970年代初，这种观点亦包括苏联是世界上的“主要威胁”，即它比美帝更危险。这种观点因与第二次世界大战时期苏联与西方帝国主义结盟以对抗德帝国主义的历史有相似之处而得到证实。这条路线不仅仅是保卫苏联社会主义的必要策略，它更是苏联领导层通过共产国际强加在国际共运头上的总体战略。就像1970年代的中国一样，这条认为帝国主义中的一个阵营比帝国主义中另一个阵营更危险的路线鼓励了美国、法国、意大利和英国，以及它们的殖民地印度、阿尔及利亚和菲律宾的共产主义者实行阶级调和。'
            },
            {
                type: 'paragraph',
                text: '［187］此观点的部分问题在毛泽东一段广为人知的名严中得以反映： “国家要独立，民族要解放，人民要革命”这句表态是折衷主义的，因为它将第三世界国家的民族独立斗争与被压迫民族内部的革命运动画上等号。'
            },
            {
                type: 'paragraph',
                text: '［188］见James Petras，“US-Latin American Relations: Measuring the Rise or Fall of US Power,” November 1，2006，http://www.informationclearinghouse.info/article15464.htm。在这篇文章的后半部分，Petra 讨论了委内瑞拉、玻利维亚和古巴的情况。'
            },
            {
                type: 'paragraph',
                text: '朝鲜人民民主共和国因为其特殊的历史和社会主义国家的自我称谓，是一个有些不同的议题。和其他国家一样，朝鲜也越发在食物、能源援助方面、依赖周边的资本主义国家——韩国和中国，并通过类似附属加工厂的经济特区（像中国的那些那样）从这些国家获得投资。'
            },
            {
                type: 'paragraph',
                text: '［189］正如列宁曾说过的那样，在资产阶级民主的条件下，人民有权利选择哪个统治阶级事先选好的候选人将在接下来的几年里压迫他们。'
            },
            {
                type: 'paragraph',
                text: '［190］这些论文将在 http://www.chinastudygroup.org.上发表。关于这些会议的一份报告可在http://mrzine.monthlyreview.org/magdoff010706.html 上查看。'
            },
            {
                type: 'paragraph',
                text: '［191］这场悬而未决的辩论的许多历史术语在总结斯大林极其领导下的苏联时期的历史性论战中就曾出现这场从1956年到1964年的论战在出现时就尖锐地展现出两种论点的区别：第一种是苏联修正主义者对斯大林，以及由此引申出的对苏联社会主义的扬弃；第二钟则是革命的马克思列宁主义者在批判斯大林及其领导方法的同时坚守无产阶级专政。与此同时，毛泽东在百花齐放运动、大跃进、社会主义教育运动，特别是文化大革命中，发展了释放群众主观能动性的新方法。这场论战的一些基本元素可以在以下文献中得以洞察：赫鲁晓夫在1956年苏共二十大上攻击斯大林的“秘密报告”；1963年的《关于斯大林问题》（这是中共挑战苏联修正主义的系列文章《关于国际共产主义运动总路线的论战》中的一篇）；以及1957年毛泽东的《关于正确处理人民内部矛盾的问题》'
            },
            {
                type: 'paragraph',
                text: '［192］此外，多于80%的大学学生是知识分子、资本家、地主或富农的孩子。'
            },
            {
                type: 'paragraph',
                text: '［193］《关于正确处理人民内部矛盾的问题》第八部分'
            },
            {
                type: 'paragraph',
                text: '［194］出处同上，第九部分.'
            },
            {
                type: 'paragraph',
                text: '［195］韩素音，p. 100.'
            },
            {
                type: 'paragraph',
                text: '［196］Meisner，pp. 177，179.'
            },
            {
                type: 'paragraph',
                text: '［197］毛泽东继续说，“这时候，提出怕批评，就是有弱点就是了。这个弱点有没有？我看老干部、新干部都有弱点，弱点方面都应当批评，无论那种干部、政府，缺点、错误应该接受批评的。并且成为习惯，人民政府成了习惯。……批评对了当然很好，批评不对没有事……人民范围之内的事，人民是有批评的权利的，我们不要把这个权利交给反革命，宪法是应该实行的。言论集会、结社自由、言论出版。”《在最高国务会议上的结束语》March 1，1957，in The Writings of Mao Zedong: 1949-1976，Volume II: January 1956-December 1957，eds.，John Leung and Michael Kau，1992，pp. 352-53.'
            },
            {
                type: 'paragraph',
                text: '［198］Meisner，p. 172.'
            },
            {
                type: 'paragraph',
                text: '［199］毛泽东直截了当地描述了他对待持错误意见的人的看法：“他们有屁就让他们放，放出来有利，让大家闻一闻，是香的还是臭的，经过讨论，争取多数，使他们孤立起来。” 《在省市自治区党委书记会议上的讲话》，1957年1月27日'
            },
            {
                type: 'paragraph',
                text: '［200］《在省市自治区党委书记会议上的讲话》'
            },
            {
                type: 'paragraph',
                text: '［201］《关于正确处理人民内部矛盾的问题》 第八部分'
            },
            {
                type: 'paragraph',
                text: '［202］Meisner，p. 180.'
            },
            {
                type: 'paragraph',
                text: '［203］韩素音，Wind in the Tower，p. 105.'
            },
            {
                type: 'paragraph',
                text: '［204］毛泽东对斯大林从1920年代到1950年代的评价是七分功三分过。然而，他在1957年春南京的党会上严厉批评了斯大林：“斯大林不允许批评。他害怕那些想批评的人，害怕让百花齐放。他只会允许芬芳的花朵绽放。他也害怕让百家争鸣。只要有一点点怀疑，他就会说这是反革命事件，会逮捕或处死人。这就是混淆了两种矛盾，把人民内部的矛盾误认为是敌人和我们自己的矛盾。”在一场事件中，学生向南京一位党领导提交请愿书并大喊“打倒官僚主义”，希望解决若干问题。毛泽东在提到该事件时评论道：“这样的问题，如果拿到斯大林，我看就要抓他几个，难免有几个，头要落下地。” 《在南京部队、江苏、安徽二省党员干部会议上的讲话》，1957年3月20日'
            },
            {
                type: 'paragraph',
                text: '［205］在1957年10月的八届三中全会上，毛泽东称社会主义的主要矛盾是资产阶级和无产阶级的矛盾，该矛盾在政治和意识形态领域表现尖锐。从而，毛泽东挑战了由刘、邓拥护、于1956年八大被采纳的观点——主要矛盾是落后生产力和先进社会制度的矛盾。上述观点是修正主义理论的理论基础，该理论认为经济发展（即发展生产力），而不是彻底改变生产关系，才是社会主义和通往共产主义的主要任务。'
            },
            {
                type: 'paragraph',
                text: '［206］”Present Situation And Our Historical Task,” The Worker #9，p. 63，”On the State.”部分http://cpnm.org/new/English/worker/9issue/document.htm'
            },
            {
                type: 'paragraph',
                text: '［207］详见（1）对尼共（毛）主席普拉昌达的访谈，收录在The Worker #10，page 40 http://nepal.singlespark.org（2）2006年11月尼共（毛）和七个议会党派的和谈呼吁解散尼共（毛）在农村有政治实权的组织，并将毛主义人民解放军（Maoist People‟s Liberation Army）与尼泊尔军队合并。www.nepalnews.com/archive/2006/nov/nov08/news01.php'
            },
            {
                type: 'paragraph',
                text: '［208］对幻想着“和平过渡”的修正主义路线的斗争不是抽象的或教条的。它已经付出了血的代价——那是在1965年的印度尼西亚和1973年的智利，成千上万本来不必死的人因被“和平道路”解除武装而遭反动将军毒手时流下的血这条路线的恶果也在其他事件的动向中得以体现，其中包括乌拉圭的图帕马罗城市游击队，尼加拉瓜桑地诺解放阵线和南非共产党。它们以自己的方式解除了人民的武装，抛弃了社会主义目标，倒向共享权力的报酬，与资本和谈，并给成千上万仍困于压迫关系下的群众留下破灭的希望和混乱。幸运的是，在菲律宾的山区、土耳其的库尔德斯坦、安得拉邦的解放区和巴西的贫民窟，事态朝另一个方向发展。'
            },
            {
                type: 'paragraph',
                text: '然而，此观点不能被视作赞同一切武装起来的人。许多军事组织在时机和情况尚不成熟时对武装斗争和游击战错误地展开实践，抑或在政治和军事上用他们自己代替群众，抑或在有利的条件下跟随一条错误的或是审错重点的路线，针对潜在的朋友和盟友，却不能孤立人民之敌：这一切都造成了严重的负面影响。这些经验也值得总结，但该议题在本论文范围之外。'
            },
            {
                type: 'paragraph',
                text: '［209］近年来，很多革命者和解放运动支持者的心随着尼泊尔革命的进展而动荡。尼共（毛）现在前进的方向——它还声称该方向是普遍的，应当被其他地区采纳——已经使很多人感到恐慌，尽管不少来自不同国家的修正主义的“议会社会主义者”赞扬这一策略的改变。尽管尼泊尔的革命者毫无疑问会与这些策略问题做斗争，并到时候得出不同的结论，对于这个问题的讨论和争辩也会上升到国际层面。国际主义要求我们学习尼泊尔革命面临的情况，以及细心检验基本原则的改变。'
            },
            {
                type: 'paragraph',
                text: '［210］People‘s March的五、六月刊包括一篇对印度共产党（毛主义）发言人的采访，其中详尽批评了尼共（毛）的政治路线。（www.peoplesmarch.googlepages,com)。紧随其后的是2006年11月印共（毛）中央委员会的一则声明。该声明进一步讨论了尼共（毛）的策略，包括它接触人民解放军的政策。www.singlespark.org/?id=Azad2006Nov13'
            },
            {
                type: 'paragraph',
                text: '［211］www.peoplesmarch.googlepages.com，pp. 5-8.'
            },
            {
                type: 'paragraph',
                text: '［212］出处同上'
            },
            {
                type: 'paragraph',
                text: '［213］“改变生产关系”指代生产关系的全部三个方面都要被改变——所有制，劳动分工（包括管理和决策，脑力/体力劳动，克服传统特权和歧视的训练和特殊项目），和商品、财产的分配。'
            },
            {
                type: 'paragraph',
                text: '［214］“改变社会关系”指代社会中人与人之间关系的转变，其中包括接触和使用权力、财产、教育、文化和影响的广泛的一系列不平等。这些不平等时常以阶级、阶层、性别、主体/少数民族、城乡差距及脑力与体力劳动的方式呈现。在《1848年至1850年的法兰西阶级斗争》中，当马克思写到转向共产主义需要废除“四个一切”时提到了这些不平等的社会关系：“根本消灭阶级差别，消灭一切产生这些差别的生产关系，消灭一切和这些生产关系相适应的社会关系，改变一切由这些社会关系产生出来的观念。”'
            },
            {
                type: 'paragraph',
                text: '［215］限制价值规律指代在社会主义条件下，为使将经济生产从寻求最高的市场投资回报转变为解决社会的需求和问题而持续不断的斗争。这种对生产优先级的重置由不同机制来完成——必需品的份额；刺激、补助那些利润不高，但对社会主义的社会和政治目标有必要作用的商品生产或服务；削减高利润奢侈品的生产；以及发动政治运动，来为特殊项目募集广泛的支援服务，并持续这一行为。具体例子可以是资助学校和医院建设、为解决农村地区营养不足而生产食物和为其他国家的革命斗争提供教材和其他物质援助之类的任何事情。这也需要对“任何事物应当以高利润产品为中心”这一路线进行高度集中的斗争。通过这些问题上反复的运动，整个社会都能加入对生产的转变，使之为社会需求和目标服务。'
            },
            {
                type: 'paragraph',
                text: '［216］“限制资产阶级法权”指代从资本主义到社会主义再到共产主义，用于减少贫富差距和社会资源差距的改革。在资本主义条件下，商品生产和分配所得财富大多都归于资本家，只有少数被用维护和再生产那些生产财富的工人。社会主义革命将这些财富转移到生产者自己手中，使那时的工人首次能够获得他们生产成果的大部分。这被称作“各尽所能，按劳分配”，是相较于资本主义的巨大飞跃。然而这也包含着不少不平等。由于不同工人再体力和技术上有着巨大的区别，他们有权根据其劳动的不同价值获得不同工资，因此可以不同的速率累计财富。这通常被称作“资产阶级法权”，因为它奖赏并加强了以自身利益作为劳动动力这一观点，而非集体利益。它已成为不平等地累积物质和社会资源——包括决策权，教育，文化和对信息的接触——的桥头堡。'
            },
            {
                type: 'paragraph',
                text: '在社会主义条件下，随着深化生产关系和社会关系转型的运动不断发起，限制资产阶级法权已成为坚持社会主义道路和前往共产主义的重要部分。这往往包括缩小工资差距和保障对各种社会资源的平等接触。马克思（在《哥达纲领批判》中）是这样描述这一步的：“在共产主义社会高级阶段上，……只有在那个时候，才能完全超出资产阶级法权的狭隘眼界，社会才能在自己的旗帜上写上：各尽所能，按需分配！”'
            },
            {
                type: 'paragraph',
                text: '通过文化革命，“限制资产阶级法权”的运动也意味着削减资产阶级累计财富、政治权利和对其他资源的特权。这里的资产阶级不光指代传统的老资产阶级，更指代党内新生资产阶级，这些人通过自己的在政府中的地位会给自己的盟友和支持者提供财富和特权。党内新生资产阶级的发展是社会主义工程清晰的危险，并应成为对修正主义者、“走资本主义道路的当权者”的斗争的主要目标。'
            },
            {
                type: 'paragraph',
                text: '［217］社会各阶级的无产化进程以资产阶级对封建主义的挑战开端，只有通过长时间的社会主义转型才能完成。这一时期以生产关系的变化、伟大的教育运动，和缩小城乡差距、脑力劳动和体力劳动的差距以及社会上的各种不平等为特征。在这个过程中，曾经的农民、知识分子、资本家和官僚均成为进行脑力和体力劳动的工人：无产者。其结果正如《国际歌》所宣告的那样：“全世界的工人阶级将成为全人类【译者注：原文为“The international working class shall be the human race”，对应中文版“英特耐雄纳尔就一定要实现”】'
            },
            {
                type: 'paragraph',
                text: '［218］“Conversation with High-Level Cadres and Leaders of Democratic Parties,” Autumn 1956，Leung and Kau，p. 142. （译者：未找到原文）'
            },
            {
                type: 'paragraph',
                text: '［219］《关于正确处理人民内部矛盾的问题》第八部分.另见1956年4月《论十大关系》(党和非党的关系处)'
            },
            {
                type: 'paragraph',
                text: '［220］马克思、恩格斯和列宁对1871年的巴黎公社——世界上第一场无产阶级革命——持有相同态度。尽管它在短短两个月内被由德国军队支持的法国资产阶级镇压，马克思写道公社成员“冲天”是正确的；列宁观察到十月革命成功的部分原因是革命者正确总结了巴黎公社政策的优劣。'
            },
            {
                type: 'paragraph',
                text: '［221］关于今日中国工农斗争的一份详尽、振奋人心的报告，详见 Robert Weil 的文章 “A New Revolution? Chinese Working Classes Confront the Globalized Economy.” http://www.oaklandinstitute.org/?q=node/view/371'
            },
            {
                type: 'paragraph',
                text: '部分参考书目：'
            },
            {
                type: 'paragraph',
                text: '译者按：保留原文，括号中是已有中文版的著作'
            },
            {
                type: 'paragraph',
                text: '1）毛泽东的著作：'
            },
            {
                type: 'paragraph',
                text: 'Jerome Ch’en，Mao Papers: Anthology and Bibliography，1970.'
            },
            {
                type: 'paragraph',
                text: 'John Leung and Michael Kau，eds.，The Writings of Mao Zedong: 1949-1976，Volume II: January 1956-December 1957，1992.'
            },
            {
                type: 'paragraph',
                text: 'Mao Tse-tung，A Critique of Soviet Economics，1977.（《毛泽东读社会主义政治经济学批注和谈话》）1958年至1962年毛泽东关于苏联经济理论的著作和读书笔记。http://www.marx2mao.com/Mao/CSE58.html'
            },
            {
                type: 'paragraph',
                text: 'Mao Zedong，―On the Correct Handing of Contradictions Among the People（毛泽东《关于正确处理人民内部矛盾的问题》）Section VIII，Selected Works，Volume4，1957，p. http://www.marxists.org/reference/archive/mao/selected-works/volume-5.在这个网站上可以找到Mao‘s Selected Works，Volumes 1-9'
            },
            {
                type: 'paragraph',
                text: 'Mao Zedong，―On Contradiction Selected Works，Volume 1，1937. （毛泽东《矛盾论》）'
            },
            {
                type: 'paragraph',
                text: 'Stuart Schram，Chairman Mao Talks to the People，Talks and Letters: 1956-1971，1974. Also published as Mao Tsetung Unrehearsed by Penguin. 这是毛泽东许多过去未发表著作的宝贵汇编。'
            },
            {
                type: 'paragraph',
                text: '2）对文化大革命的整体叙述'
            },
            {
                type: 'paragraph',
                text: 'Barbara Barnouin and Yu Changgen，Zhou Enlai: A Political Life，2006. 最近出版的这本著作探讨了 20 世纪 70 年代初期周与毛之间的差异。'
            },
            {
                type: 'paragraph',
                text: 'John and Elsie Collier，China’s Socialist Revolution，1973.'
            },
            {
                type: 'paragraph',
                text: 'Committee of Concerned Asian Scholars，China! Inside the People’s Republic，1972. 基于美国学者 1971 年的一次旅行，本书有关于城市、公社、工厂、教育、医学、艺术、妇女和外交政策的宝贵章节。'
            },
            {
                type: 'paragraph',
                text: 'Jaap van Ginneken，The Rise and Fall of Lin Piao，1977. 一本荷兰作家关于文化大革命挫折和逆转的好书，涉及到了林彪事件。'
            },
            {
                type: 'paragraph',
                text: 'William Hinton，Turning Point in China，1972.《翻身——中国一个村庄的革命纪实》一书的作者在 1971 年访问中国后写了这本短篇著作。'
            },
            {
                type: 'paragraph',
                text: 'Roger Howard，Mao Tsetung and the Chinese People，1977，George Allen & Unwin.'
            },
            {
                type: 'paragraph',
                text: 'Goran Leijonhufvad，Going Against the Tide: On Dissent and Big Character Posters in China，1990.'
            },
            {
                type: 'paragraph',
                text: 'Maria Macciocchi，Daily Life in Revolutionary China，1972. 意大利共产党的领导人和代表会议的著作。'
            },
            {
                type: 'paragraph',
                text: 'Edoarda Masi，China Winter: Workers，Mandarins and the Purge of the Gang of Four (1981). 作者于 1976 年和 1977 年在上海外国语大学担任意大利语教师。'
            },
            {
                type: 'paragraph',
                text: 'Roderick MacFarquhar and Michael Schoenhals，Mao’s Last Revolution，2006. 这本书包含了一些有用的细节，但它声称文化大革命的主要特征是“谋杀”、“混乱”和其他过火行为，这导致了邓小平瓦解社会主义。'
            },
            {
                type: 'paragraph',
                text: 'Maurice Meisner，Mao’s China and After，3rd Edition，1999.（迈斯纳《毛泽东的中国及其后》）这本经常被引用的书提供了毛泽东时代的有用概述，但它有几个缺陷。迈斯纳认为中国是一个非社会主义的官僚国家，他反对共产党的领导作用。虽然他描述并支持文化大革命的许多重要社会变革，但他认为这是一次失败。'
            },
            {
                type: 'paragraph',
                text: 'Nancy and David Milton，The Wind Will Not Subside: Years in Revolutionary China—1964-1969，1976. 两位美国教师在北京第一外国语学院看到的文化大革命。'
            },
            {
                type: 'paragraph',
                text: 'New China’s First-Quarter Century，FLP，1975.http://www.etext.org/Politics/MIM/classics/lifeundermao/newchina1975.html'
            },
            {
                type: 'paragraph',
                text: 'Elizabeth Perry and Li Xun，Proletarian Power: Shanghai in the Cultural Revolution，1997 详细描述了一月风暴中的政治力量，但本书的价值由于误解了上海文化大革命期间工人组织的斗争与发生的社会变革之间的重要差异而受到损害。'
            },
            {
                type: 'paragraph',
                text: 'Ruth Sidel，Families of Fangshen: Urban Life in China，1974.'
            },
            {
                type: 'paragraph',
                text: 'Han Suyin，Eldest Son: Zhou Enlai and the Making of Modern China，1898-1976，1994. （韩素音《周恩来传》）韩素音是中国革命的自由派朋友，但在毛泽东逝世后成为邓小平政权的辩护人。'
            },
            {
                type: 'paragraph',
                text: 'Han Suyin，Wind in the Tower: Mao Tsetung and the Chinese Revolution，1949-1975.（《赤潮：毛泽东与中国革命》）'
            },
            {
                type: 'paragraph',
                text: '3）文化大革命时期的文件'
            },
            {
                type: 'paragraph',
                text: 'CC-CCP，Decision of the Central Committee of the Chinese Communist Party'
            },
            {
                type: 'paragraph',
                text: 'Concerning the Great Proletarian Cultural Revolution，11th Plenum of the 8th Central Committee，August 8，1966.（《中国共产党中央委员会关于无产阶级文化大革命的决定》）它被认为是文化大革命的政治“宪章”。http://www.etext.org/Politics/MIM/classics/mao/cpc/cc_res_11p.html'
            },
            {
                type: 'paragraph',
                text: 'Raymond Lotta，ed.，And Mao Makes Five: Mao Tsetung’s Last Great Battle，1978.这本书有一个解释性的介绍，它支持所谓“四人帮”的政治路线。它包括左派和右派在20世纪70年代初期的主要文件。'
            },
            {
                type: 'paragraph',
                text: 'Raymond Lotta，ed.，Maoist Economics and the Revolutionary Road to Communism: The Shanghai Textbook，1994. （《青年自学丛书——政治经济学基础知识》）“上海教科书”最初于 1975 年以《政治经济学基础知识》的名义出版。'
            },
            {
                type: 'paragraph',
                text: 'David Milton，Nancy Milton and Franz Schurmann，editors，People’s China: Social Experimentation，Politics，Entry Onto the World Scene，1966 through 1972，1974. 包含文化大革命的许多重要文件。'
            },
            {
                type: 'paragraph',
                text: 'Zhang Chunqiao，“On Exercising All-Round Dictatorship Over the Bourgeoisie,” 1975.http://www.marx2mao.com/Other/ARD75.html 四个人的领袖有影响力的一篇文章。'
            },
            {
                type: 'paragraph',
                text: '4）工业和农业'
            },
            {
                type: 'paragraph',
                text: 'Stephen Andors，China’s Industrial Revolution: Politics，Planning and Management，'
            },
            {
                type: 'paragraph',
                text: '1949 to the Present，1977. 关于毛泽东时代工厂中的社会变革的最佳著作.'
            },
            {
                type: 'paragraph',
                text: 'Anita Chun，Richard Madsen，and Jonathan Unger，Chen Village，1984. 一本有趣的著作（虽然片面和实证），通过文化大革命及随后邓小平的解体来看乡村的变化。'
            },
            {
                type: 'paragraph',
                text: 'Stephen Endicott，Red Earth; Revolution in a Sichuan Village，1989.'
            },
            {
                type: 'paragraph',
                text: 'Dongping Han，The Unknown Cultural Revolution: Educational Reforms and their'
            },
            {
                type: 'paragraph',
                text: 'Impact on China’s Rural Development，2000.（韩东平《不为人知的文化大革命——一个中国村庄的生活与变化》） 山东即墨地区。'
            },
            {
                type: 'paragraph',
                text: 'Janet Goldwasser and Stuart Dowty，Huan-Ying: Workers’ China，1975.'
            },
            {
                type: 'paragraph',
                text: 'William Hinton，Through a Looking Glass Darkly，U.S. Views of the Chinese'
            },
            {
                type: 'paragraph',
                text: 'Revolution，2006. 作者的最后一本驳斥最近歪曲土地改革和农业集体化过程的研究的著作。'
            },
            {
                type: 'paragraph',
                text: 'Mobo Gao，Gao Village: Rural Life in Modern China，1999. （高默波《高家村——共和国农村生活素描》）江西省'
            },
            {
                type: 'paragraph',
                text: 'Mobo Gao，―Debating the Cultural Revolution: Do We Only Know What We Believe?‖ Critical Asian Studies，Vol. 34，No. 3，2002.'
            },
            {
                type: 'paragraph',
                text: 'Jan Myrdal and Gun Kessle，China: The Revolution Continued，The Cultural Revolution at the Village Level，1970. 山西省刘岭村'
            },
            {
                type: 'paragraph',
                text: '5）妇女'
            },
            {
                type: 'paragraph',
                text: 'Phyllis Andors，The Unfinished Liberation of Chinese Women: 1949-1980，1983.'
            },
            {
                type: 'paragraph',
                text: 'Joan Hinton，―Politics and Marriage,‖ New China，June 1976.'
            },
            {
                type: 'paragraph',
                text: 'Emily Honig and Gail Hershatter，Personal Voices: Chinese Women in the 1980s，1988.'
            },
            {
                type: 'paragraph',
                text: 'Kay Ann Johnson，Women，the Family and Peasant Revolution in China，1983，'
            },
            {
                type: 'paragraph',
                text: 'Ruth Sidel，Women and Child Care in China，1972.'
            },
            {
                type: 'paragraph',
                text: 'Marilyn Young，―Chicken Little in China,‖ in Promissory Notes: Women in the Transition to Socialism，eds.，Kruks，Rapp and Young，1989 Marilyn Young，ed.，Women in China，1973.'
            },
            {
                type: 'paragraph',
                text: 'Xueping Zhong，Wang Zheng and Bai Di，eds.，Some of Us; Chinese Women Growing Up in the Mao Era，2001. 经历过文革，今天在美国大学教书的中国女性的著作。'
            },
            {
                type: 'paragraph',
                text: '6）教育和医疗保健'
            },
            {
                type: 'paragraph',
                text: 'Breaking With Old Ideas，1975. （电影《决裂》1975 年）这部电影描述了新生工农学校内部的政治路线斗争。可在 http://www.archive.org/details/Breaking_With_Old_Ideas 观看。'
            },
            {
                type: 'paragraph',
                text: 'Dongping Han，The Unknown Cultural Revolution: Educational Reforms and their Impact on China’s Rural Development，2000. （韩东屏《不为人知的文化大革命——一个中国村庄的生活与变化》）'
            },
            {
                type: 'paragraph',
                text: 'Ruth Gamberg，Red and Expert: Education in the People’s Republic of China，1977.'
            },
            {
                type: 'paragraph',
                text: 'Mobo Gao，Gao Village: Rural Life in Modern China，1999. （高默波《高家村——共和国农村生活素描》）'
            },
            {
                type: 'paragraph',
                text: 'W. Hinton，Hundred Day War: The Cultural Revolution at Tsinghua University，1972.'
            },
            {
                type: 'paragraph',
                text: 'Victor Nee，The Cultural Revolution at Peking University，1971.'
            },
            {
                type: 'paragraph',
                text: '7）资本主义复辟与今日中国'
            },
            {
                type: 'paragraph',
                text: 'William Hinton，The Great Reversal: The Privatization of China，1978-1989，（韩丁《大回潮——中国的私有化1978-1989》）1990.'
            },
            {
                type: 'paragraph',
                text: 'Robert Weil，―A New Revolution? Chinese Working Classes Confront the Globalized Economy,‖ 2006. http://www.oaklandinstitute.org/?q=node/view/371'
            },
            {
                type: 'paragraph',
                text: 'Robert Weil，Red Cat，White Cat: China and the Contradictions of “Market Socialism,” 1996.'
            },
            {
                type: 'paragraph',
                text: '8）20 世纪 60 年代反对修正主义的斗争'
            },
            {
                type: 'paragraph',
                text: '(a) Cheng Yen-Shih，Lenin’s Fight Against Revisionism and Opportunism，FLP，1965. （郑言实《列宁反对修正主义、机会主义的斗争》）'
            },
            {
                type: 'paragraph',
                text: '(b) Long Live Leninism，FLP，1960. http://www.marx2mao.com/Other/LLL60.html'
            },
            {
                type: 'paragraph',
                text: '（《列宁主义万岁》）'
            },
            {
                type: 'paragraph',
                text: '(c) On the Historical Experience of the Dictatorship of the Proletariat，1956'
            },
            {
                type: 'paragraph',
                text: '（《关于无产阶级专政的历史经验》http://www.marx2mao.net/Other/HEDP56.html#s1and More on the Historical Experience of the Dictatorship of the Proletariat，（《再论无产阶级专政的历史经验》）1956 http://www.marx2mao.net/Other/HEDP56.html#s2'
            },
            {
                type: 'paragraph',
                text: '(d) The Polemic on the General Line of the International Communist Movement，FLP，1965. （《关于国际共产主义运动总路线的论战》）这是中共与苏共论战文章的汇编，在 1963 年至 1964 年期间有毛泽东亲自或指导撰写，涉及和平过渡到社会主义、战争与和平、新殖民主义、评价斯大林历史的作用和苏联的性质等问题。http://www.marx2mao.com/Other/Index.html#CPC'
            },
            {
                type: 'paragraph',
                text: '9）目前反对修正主义的斗争'
            },
            {
                type: 'paragraph',
                text: '(a) Armando Liwanag，Chairman of the Communist Party of the Philippines，―Stand for Socialism Against Modern Revisionism,‖ 1992. （菲律宾共产党《坚定社会主义，反对现代修正主义》）第二次大整风运动的文件之一，重申了菲共革命路线，反对党内修正主义者和社会民主主义者对它的攻击。www.philippinerevolution.net/cpp/index.shtml'
            },
            {
                type: 'paragraph',
                text: '(b) Communist Party of India (Maoist)，Without a Struggle Against Revisionism It Is Impossible to Take Even One Step Forward in the Revolution，Senior Member of the Politbureau of the Communist Party of India (Maoist)，in People’s March，August￾September 2006.http://www.singlespark.org/PeoplesMarch/PM2006-8-9.pdf 印度共产党（毛主义）'
            },
            {
                type: 'paragraph',
                text: '(c) MLM Revolutionary Study Group in the U.S.，―Assessing Recent Developments in Nepal: A Bibliography on the State，a Peaceful Transition to Socialism，Democracy and Dictatorship，Negotiations and Their Relevance to the International Communist Movement in the 21st Century,‖ (January 3，2007) Write mlm.rsg@gmail.com to request a copy. 美国马列毛主义革命学习小组'
            },
            {
                type: 'paragraph',
                text: '(d) MLM Revolutionary Study Group in the U.S.，―The Political，Military and Negotiating Strategies of the Chinese Communist Party (1937-1946) and Recent Developments in Nepal,(February 2007) Write mlm.rsg@gmail.com to request a copy.（美国）马列毛主义革命学习小组'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '什么是无产阶级女权主义？',
        authors: ['Maosoleum'],
        dates: [{ year: 2015 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: 'Maosoleum二〇一五年'
            },
            {
                type: 'paragraph',
                text: ' '
            },
            {
                type: 'paragraph',
                text: '呈现在你面前的是关于一般的性别解放的理论和实践的总结和介入，特别是美国和全球视野下的无产阶级妇女解放斗争的理论和实践的总结和介入的一系列笔记的第一部分。这些笔记的篇幅简短，内容分也不近详尽。'
            },
            {
                type: 'paragraph',
                text: '让我们试着在每年的国际劳动妇女节纪念活动中，在不断的发展中对无产阶级妇女性别解放的概念提出一个必要的定义。'
            },
            {
                type: 'paragraph',
                text: '首先，我们要说明：虽然我们没有把跨性别女性作为独立的主体，但当我们在本文中述及女性时，我们把跨性别女性包括在内。因为无论是跨性别女性还是本征性别女性，我们所提及的话题对所有无产阶级妇女而言是共同的。虽然我们承认本征性别妇女和跨性别妇女有差别，比如本征性别妇女及其生育健康的选择，而跨性别妇女被排除在女性场所之外或缺乏性激素，但我们认为这些差别仅仅是妇女内部的差别。她们都遭受到父权制的压迫。我们也认识到反抗父权制的斗争不只是妇女的、性的或性别的事情，同时性别既不是二元的，也无法摆脱社会和文化的构建。但是，我将在之后的笔记和酷儿毛主义的系列文章中问题中探讨这个问题。酷儿毛主义的发展已经有近两年的时间了。无性别者，即既非女性也非男性的人，却也在遭受父权制压迫。因此，为了讨论的目的，我们也把她们当做女性——不论是跨性别还是本征性别——然而我们希望让讨论专注于妇女解放，并将此作为妇女（广义）的政治的表达，而不是性少数群体的斗争。这包括除跨性别女性和非二元性别者之外的人们，即男性，比如跨性别男性。他们的对父权制的经历与妇女（广义）的不同，而其斗争又有独立于妇女解放的历史，即便无产阶级女权主义确实是酷儿斗争。这篇文章的关注点更窄，但为了清晰起见和表明我们坚定支持把跨性别和性少数者纳入妇女解放之中，以及表明跨性别女性属于妇女，我们认为有必要叙述这些重叠部分。'
            },
            {
                type: 'paragraph',
                text: '无产阶级女权主义是从无产阶级和革命共产主义政治的角度，对父权制的斗争的理论和实践的发展。'
            },
            {
                type: 'paragraph',
                text: '阿努拉达·甘地'
            },
            {
                type: 'paragraph',
                text: '无产阶级女权主义首先是由印度革命共产党人阿努拉达·甘地提出来的。与女权主义内的其他思潮一样，无产阶级女权主义观察到了父权制的存在以及推翻它的必要性。两者不同点在于无产阶级女权主义怎样从理论上看待父权制，以及它如何在实践上为推翻父权制进行动员。甘地的开创性文章《女权主义运动中的哲学派别》或许是第一个连贯阐述与其他女权主义不同点的无产阶级女权主义文章。从这篇文章对其他女权主义思潮软弱性的批判中，我们可以看到无产阶级女权主义的辩证上的优点，或至少它必须处理的领域以及甘地认为它应当采取的方针。这是我们对她的无产阶级女权主义观点的总结。'
            },
            {
                type: 'paragraph',
                text: '坚持马克思主义、历史唯物主义和辩证唯物主义的分析框架。虽然无产阶级女权主义做出了批判，但作为一种哲学思潮的社会主义女权主义和马克思主义女权主义也做出了同样的批判。二者的主要差别在于如何实现解放的实践问题，以及在无视妇女阶级、民族、种族等情况下，拒绝妇女之间的共性，同时坚持以阶级斗争为中心，来摧毁父权制。父权压迫是阶级压迫的一部分，不是独立的或补充性的压迫。它的根源存在于阶级社会之中，既不是随着资本主义生产方式的出现而一同诞生，也不是残存的或退化的封建遗俗，而是无论哪种生产方式的阶级社会都固有的部分。这是一个历史唯物主义的事实。因此，只有共产主义才能一劳永逸地摧毁父权制。任何将父权制从整个阶级社会中分离的企图最终都会让女权主义走进战略的死胡同。'
            },
            {
                type: 'paragraph',
                text: '2.拒绝界定女性、性/性别角色中存在的生理决定论和拒绝针对所有人的性/性别制度的影响。这包括拒绝在任何程度上独立于社会、经济和政治关系的生理客观存在的性/性别差异。它并没有否认人们之间的生理差异。这是显而易见的。它只是拒绝性/性别秩序主要与生理差异有关或性和性别是源自某些生理本质的观点。比如，不是所有的妇女是能够怀孕或者确实怀过孕，然而她们仍是妇女。不是所有的妇女生来就被赋予了女性的身份，但她们仍是妇女。这并不是要性别二元是无可非议的，只是基于生理的对性别二元关系的批判是错误的。并不存在女性的或男性的大脑，但确实存在女性的和男性的社会存在。人们要么被裹挟其中，要么是身份认同。'
            },
            {
                type: 'paragraph',
                text: '3.对家庭作为经济单位这一角色有一种社会的和经济的认识，不追求废除作为某种异性关系的产物的家庭，而是寻求转化它的内部关系以及它在社会中更广泛的作用。重点在于以政治权力为中心和通过社会范围内的经济关系的转变来实现家庭的转化而不是把家庭关系私人化为个人意愿的问题。含蓄而言，即不把家庭作为反抗父权制的主要场所。反抗父权制的主要场所是整个社会。这不意味家庭是无关紧要的——家庭是整个社会的一部分，因此是反对父权制的更广泛的社会斗争的一部分。这确实有许多女权主义思潮赋予家庭的特殊作用。这种观点超出了家庭作为生产和生育单位的范畴，是不正确的。人们可以废除家庭，但只要阶级社会存在，父权制也会存在，它就会找到另一种方式来组织进行性别压迫及父权统治的生产和再生产。许多思潮把焦点放在家庭上，特别是当这种关注点忽视了社会的其余部分的时候，其会受到无产阶级社会斗争的挑战。'
            },
            {
                type: 'paragraph',
                text: '强调无产阶级男女之间矛盾的非对抗方面，而不是把这种矛盾主要当作对抗性的。重点是与体制性的压迫连同个人交际水平上较小的侵犯和压迫作斗争而不是仅仅强调个人压迫。敌人是作为阶级社会和资本主义-帝国主义一部分的父权制，而不是一般意义上的男性。同样，妇女也不单是革命的主体：许多妇女是阶级制度的维护者，因此即使她们声称要解放妇女，也属于反动的阵营。'
            },
            {
                type: 'paragraph',
                text: '5.支持对整个社会的大规模群众动员，特别是无产阶级群众，以此作为争取解放的方法，反对分裂主义、小团体、其他思潮所强调的“安全空间”，以及拒绝这些分裂思潮代表的基本理论框架。同时，不反对工团主义的框架。工团主义确实提倡组织无产阶级女性主义的群众组织，培养无产阶级女权主义的干部，并将此作为在更广泛的无产阶级革命运动内的自觉性的锻炼。'
            },
            {
                type: 'paragraph',
                text: '6.反对帝国主义和对父权制全球化的关注，而不仅仅关注富裕的欧美白人妇女的需求。这包括介入与性有关的话题，性交易，性旅游业和针对贫困、非白种和受压迫民族妇女的色情作品的带来的后果，特别是在内殖民的、新殖民地的、半殖民地的和殖民地的世界。它还包括拒绝为了支持帝国主义掠夺而毫无疑问地支持妇女解放，例如一些女权主义者鼓吹在帝国主义军队中有平等的机会。我们为男女平等而战的唯一武装是人民军队。'
            },
            {
                type: 'paragraph',
                text: '7.支持革命组织和群众政治活动，反对改良主义所组织的和以亲善为基础的活动（但不是改良本身），反对认为组织的等级制本质上是父权制的、男性的，是与妇女不相容的观点，因而这种观点是反对女权主义的。一个革命党包含了所有性别的人们，并把他们作为骨干和领袖。这不仅是必须的，而且是作为无产阶级女权主义的一部分内容而应当坚持的中心。这个党作为人民军队的领导，也是无产阶级女权主义的核心，党必须与父权制在各个层次上斗争，妇女在党内要成长为领导者和战士。'
            },
            {
                type: 'paragraph',
                text: '8.从无产阶级的和革命的角度看，在推进反对父权制的过程中，主张一切非暴力的和暴力的斗争形式。无产阶级女权主义反对所有认为暴力是父权制的生物本质主义主张，同时也承认当妇女成为压迫者时会和男性一样无情——事实上，男性统治社会不是生物能力或女性的固有本质。文化女权主义者声称妇女更温和或更具爱心，其实质是基于性/性别角色的父权制概念，反映了男性沙文主义关于女性比男性无能的观点。'
            },
            {
                type: 'paragraph',
                text: '9.具有历史唯物主义的认识和接受在俄罗斯、中国和其他国家社会主义运动和革命中，以及当今在革命运动中实行双重政权时，对父权制和压迫妇女进行斗争的经验。这要求反对否认无产阶级女权主义者及社会主义对妇女解放的贡献的观点。这种观点或者是反共宣传的需要，或者是宗派主义的否认所造成的。资产阶级女权主义进行抹杀的一个非常贴切的例子是，把无产阶级妇女的国际劳动妇女节改成国际妇女节。另一个例子是无视现存人民军队中的实践和规则的先进性，比如新人民军自九十年代以来就实行了各种性别人群的自由婚姻。'
            },
            {
                type: 'paragraph',
                text: '不幸的是，甘地的《女权主义运动中的哲学思潮》，以及由54岁英年早逝的她撰写的后续文章，未能充分丰富普遍无产阶级女权主义的理论和实践的普遍原则。这些文章大多只适合印度的情况。这篇总结旨在为某种普遍洞见的发展创造空间——特别是反对文化女权主义、激进女权主义和自由女权主义，以及这些理论和形式不时给无产阶级女权本身带来的消极影响。这种重要的实践的发展了无产阶级女权主义，而不是创新和延续以往的思潮，退回到在反对父权制和资本主义-帝国主义的理论和实践斗争中代表了倒退的观念中去。'
            },
            {
                type: 'paragraph',
                text: '另一方面，我们并不是无所事事地站在那里，等着完全正确和彻底地理解我们在什么地方是正确的：我们反对资本主义和阶级社会；反对资产阶级女性主义，认为这不是解放，而是管理压迫；反对生物本质主义，认为这是对人民团结的一种破坏，拖延了能使无产阶级夺权的人民战争。我们的任务是不仅要在父权制下生存下来，更要废除它。无产阶级女权主义对父权制毒焰的回应是社会主义革命的洪水；对资产阶级女权要求的以死亡为代价的和平回应以无产阶级专政的暴力。'
            },
            {
                type: 'paragraph',
                text: '安全空间以很多形式出现，像游击队根据地的所在地区，但它的任务是把整个世界变成一处安全空间。'
            },
            {
                type: 'paragraph',
                text: '正如革命学生协调委员会在最近庆祝国际劳动妇女节时所呼吁的：'
            },
            {
                type: 'paragraph',
                text: '“我们要记住，只有通过军事斗争，反对进行压迫的资本主义-帝国主义系统，我们才能充分实现为人民服务的潜力。而为人民解放斗争中的重要部分是妇女的解放。”'
            },
            {
                type: 'paragraph',
                text: '没有妇女的解放，就没有人民的解放。所以争取妇女的解放，反对父权制及其统治对于全体人民的解放是至关重要的。与此同时，这种解放不仅是道德准则或法律的变革实践，也是整个世界和社会的革命转变——不仅是对父权制，也是对阶级社会和所有落后部分的变革。这就是我们作为无产阶级女权主义者和共产主义者的立场。这就是当我们说我们是无产阶级女权主义者时所表达的意思。'
            },
            {
                type: 'paragraph',
                text: '注：1.本译文中的“性”，即“sex”，指生物性别；“性别”，即“gender”，指社会性别。\n2.酷儿：Queer，指所有在性倾向方面与主流文化和占统治地位的社会性别规范不同的人的统称。'
            },
            {
                type: 'paragraph',
                text: ''
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '不要翻案：向约瑟夫·斯大林同志致敬',
        authors: ['奥斯汀红卫兵'],
        dates: [{ year: 2016 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: ' 奥斯汀红卫兵 二〇一六年'
            },
            {
                type: 'paragraph',
                text: '在共产主义运动的历史上，很少有人能像约瑟夫•斯大林那样持续而彻底地成为一道界限。一提到他的名字，就把谷粒和谷壳区别开来，把虚伪和真正的共产党区别开来;很少有人能达到如此高尚的境界。斯大林同志被正确地认为是马克思主义的伟大导师之一;他与马克思、恩格斯、列宁和毛泽东一样受到崇敬，这是有道理的。然而，有些污迹是洗不掉的，毛主义也不例外；我们中间还有人要贬低斯大林同志，把他在辩证唯物主义上错误的次要方面作为主要因素。这类人只会朝自己的脚开枪，然后看起来很愚蠢地一瘸一拐退出历史。'
            },
            {
                type: 'paragraph',
                text: '     在这一天，我们选择庆祝斯大林同志的一生和贡献，那是十分美好和广阔的以至于无法在这里全部叙述。在斯大林被称为“柯巴”的日子里，他不仅通过武装征收资助布尔什维克党，而且早在1905年就领导了零星的游击战争。他是一个工人阶级诗人，他从不害怕亲自为人民服务，这使他与同时代的许多马克思主义者不同。'
            },
            {
                type: 'paragraph',
                text: '     正是斯大林同志首先用马克思主义制定了框架, 为我们分析民族和殖民问题提供了基础。斯大林作为一个被压迫民族的人，他本人对被压迫民族的民族解放、继承和自决权问题进行了认真的斗争。作为共产国际的领导人，斯大林同志支持并推动了美国南方黑人自决权的“黑带”理论。这是一篇我们仍有许多要学习的论文。'
            },
            {
                type: 'paragraph',
                text: '     斯大林是列宁同志的忠实学生和捍卫者，有一次为了冒着被杀的危险，把列宁偷运出境。没有斯大林就没有列宁主义。在他的诸多贡献中，把马克思主义综合成马列主义是最伟大的贡献之一。正是马克思列宁主义席卷了大地，在阶级斗争的战壕中证明了自己的普遍性。'
            },
            {
                type: 'paragraph',
                text: '     斯大林同志结束了国家资本主义的新经济计划，开始了人类历史上第一次社会主义的建设。斯大林带领人类和我们无产阶级达到了前所未有的伟大境界。他打败了列夫·托洛茨基等人和他的反动总部，领导了一场反对顽固右派和其他敌人的胜利斗争。托洛茨基没有活下来，他的意识形态带来的只是托洛茨基主义的笑话。托洛茨基主义的反动派成员害怕共产主义这个词，因此在制定和命名修正主义组织时选择了“社会主义”，然而，马克思正确地指出，共产主义者不屑于隐藏自己的观点。'
            },
            {
                type: 'paragraph',
                text: '斯大林同志最宝贵的贡献之一，是他果断地领导我们战胜了对我们无产阶级的最大威胁，即第二次世界大战中的法西斯大军。是红军的子弹打死了纳粹的狗，是共产党的手推倒了奥斯维辛的大门。在这个帝国主义国家法西斯民粹主义抬头的多灾多难的时代，让斯大林同志的精神再一次照亮我们战斗的道路吧。'
            },
            {
                type: 'paragraph',
                text: '     斯大林同志死后，那些想在苏联恢复资本主义的人来了。为了完成这种背信弃义的行为，他们不得不竭尽全力败坏斯大林的名声。毛泽东领导了对企图“去斯大林化”国际共产主义运动的现代修正主义者的批驳，全世界真正的共产主义者哀悼我们的英雄的牺牲，拥护毛主席对斯大林同志的正确评价。不是我们否认斯大林犯了错误, 而是我们明白那些试图抹杀斯大林的人正在犯一个严重的错误。他们企图偷偷传输那种右派主义正如苏联执政的反动派在改革布哈林的名义时所表现出来的。我们国内的修正主义者在其他方面也做了同样多的尝试，这一点在每一个叛徒或“后毛主义”的人身上都很明显，这些人背弃了共产主义，背弃了人民。他们都以对斯大林同志的高度批评开始了这条道路。'
            },
            {
                type: 'paragraph',
                text: '     斯大林再一次将真与假区分开来。正是斯大林同志充当了历史上三位最伟大的理论家中的两位之间的桥梁;列宁和毛泽东。与斯大林脱离关系的毛主义者将不再是毛泽东主义者! 在我们心中活下去, 就是活在永恒。祝钢铁般的男人生日快乐。让一百万个共产党员在你的荣誉和精神下成长起来。'
            },
            {
                type: 'paragraph',
                text: '斯大林万岁，马列毛主义万岁!'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '论身份机会主义',
        authors: ['奥斯汀红卫兵'],
        dates: [{ year: 2017 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '后现代主义，及其对帝国主义中心的共产主义运动的影响'
            },
            {
                type: 'paragraph',
                text: '奥斯汀红卫兵 二〇一七年'
            },
            {
                type: 'paragraph',
                text: '“这个地方，我已经向你解说。'
            },
            {
                type: 'paragraph',
                text: '悲惨的群伦，你会在这里看见。'
            },
            {
                type: 'paragraph',
                text: '他们都享受不到心智的成果。”'
            },
            {
                type: 'paragraph',
                text: '——但丁'
            },
            {
                type: 'paragraph',
                text: '身处地狱之人，其悲惨之处在于，他们的心智长久地被狭隘自私的世界观所淹没，这样的世界观永远不能把他们引向真理。'
            },
            {
                type: 'paragraph',
                text: '在无产阶级革命中，只有以无产阶级的利益为基础，才能建立起真正的团结。狭隘的利己主义和主观主义是共产主义者必须坚决反对的两大顽疾。然而，从出生的那一天起，我们就被资产阶级社会的种种有害思想所鼓动，去接受一种不符合我们真正阶级利益的世界观。这种自我毁灭的意识形态，鼓励我们把自身作为孤立的个体放置于历史的舞台上，在那里，一切人与人之间的关系及其分析都被贬低为一句极端个人、极端利己的口号：“我能从中得到什么？”革命共产主义运动中的每一个人都在努力改变这种状况，并在这个过程中重塑世界与自身。'
            },
            {
                type: 'paragraph',
                text: '毛主义不是武装身份政治'
            },
            {
                type: 'paragraph',
                text: '“虽然后现代主义的根源可以追溯到一个多世纪以前，在当下的装扮中它就广泛借鉴了尼采——希特勒法西斯主义的哲学之父——的哲学。但它的逐步流行却有赖于后来特定的背景。”'
            },
            {
                type: 'paragraph',
                text: '“共产主义的暂时退却，苏联和中国局势的逆转，以及在20世纪60到70年代达到高潮的民族解放运动的停滞，由此导致的意识形态真空使后现代主义得到了极大的推动。在随之而来的悲观气氛中，后现代主义找到了成千上万的接受者，当中有些人甚至是来自马克思主义者的行列，他们因挫折而意志消沉。”——西拉杰'
            },
            {
                type: 'paragraph',
                text: '在西拉杰所描述的这个过程中，毫无疑问地，后现代主义在帝国主义国家的左翼学术中心建立了霸权，成为大多数社会运动的默认分析框架，并渗透到网络空间与社交媒体中。这是一个有毒的苹果，当绝望的人们在没有一个现成的、革命性的方法，可用来分析和阐述特定群体所面临的各种具体压迫的情况下，就会去寻找它。'
            },
            {
                type: 'paragraph',
                text: '身份政治是后现代主义在左派圈子中的主要表现形式之一。正如我们在这里使用的那样，“身份政治”一词是指一种分析世界的方法，这种方法将身份认同作为最关键的因素，使其凌驾于政治路线之上。也就是说，它将面临压迫的个体所表达的观点视为无可争辩的真理。不言而喻，这种分析方法拒绝通过可靠的途径来获得真理，因为它排除了这样一种可能性，即通过对历史事实进行深入而广泛的考察，依靠考察的结果进而作出的对资本主义-帝国主义的科学分析可能会与当事的个人或团体的意见相悖。'
            },
            {
                type: 'paragraph',
                text: '毛主义在分析经济基础与上层建筑之间的辩证关系时，认识到阶级压迫造就了一些身份，反过来也受到这些身份的影响。虽然这些身份是在白人至上主义和父权制社会的纷争中形成的，但主要基于这些身份来构建政治则是一种失败主义的错误。虽然身份可以对政治路线加以影响，但主体应当是政治路线本身，而不是身份。在这方面，为了坚持唯物主义分析与共产主义政治，必须对一切形式的“身份政治”加以批判和铲除。毛主义承认特定压迫与重叠压迫的存在，但只有在细致入微的阶级分析和阶级斗争分析的框架下才能对其予以真正的揭示。'
            },
            {
                type: 'paragraph',
                text: '自从西拉杰所描述的那种共产主义退潮的现象结束以来，人们对共产主义的兴趣与日俱增。这种表现不光是因为人们已经开始自觉地、或多或少地对特朗普的崛起以及民主党的缺陷做出反思，而且更广泛地是由于新自由主义自身的危机，及其所引起的两大后果：美帝国主义物质条件的变化和右翼意识形态的兴起。这些条件创造了一个可以将群众争取到马列毛主义运动中去的适当良机。但与此同时，在毛主义政党缺席的情况下，我们无法向每一个倾向共产主义的人提供足够的政治教育。由于这些客观和主观的因素，许多自称毛’主义者或声称坚持马列毛主义的人，对他们所认同的意识形态其实有着深刻的困惑和误解。'
            },
            {
                type: 'paragraph',
                text: '在这篇文章中，我们只能讨论美国自身的状况，但我们认为这种分析可能对其他帝国主义国家的左翼来说是有益的。在这些国家中，后现代主义和其他资产阶级意识形态占据着学术界与大学的霸权地位。这种霸权主义的影响已经渗透到几乎每一个网络空间，特别是像Facebook和Tumblr这样的社交媒体网站上。这些网站与所有的资产阶级主流媒体一样，都受到统治阶级的控制，并作为意识形态国家机器的一部分，再生产着资产阶级的意识形态。对于其产生的后果，我们无需惊讶：总有人被误导，认为“马列毛主义=身份政治+武装斗争+战斗性”。事实当然并非如此，但我们在试图纠正这种错误想法的过程中，必须研究这一现象。'
            },
            {
                type: 'paragraph',
                text: '在美国最近的历史背景下，马列主义运动很大程度上受制于一种工人主义（workerist）政治（其本身就是身份政治的一种表现形式，它坚持一种欧洲中心论式的工人概念，即在工厂中劳动的白人工人），没能严肃而正确地分析诸如白人至上主义或父权制的压迫模式。正是欧洲中心主义、性别歧视、定居主义和白人至上主义，导致前一个时代许多自称马克思主义者的人，有一种在分析中忽视受压迫群体的错误倾向。关于这点，最糟糕的莫过于一些托洛茨基主义者、左派共产主义者以及形形色色的“原教旨”马克思主义者，他们教条地专注于过去，只从少数几个被挑选出来的先知那里学习所谓的科学理论。'
            },
            {
                type: 'paragraph',
                text: '马列毛主义试图纠正这一错误，分析殖民主义和美国历史，并特别注意要正确了解内部殖民地、受压迫性别和其他的受压迫群体。这种细微之处立刻吸引了那些企图复兴后现代主义的人：他们开始倾向于毛主义，但还没有完全地掌握它的本来面目——作为一种分析方法和行动指南——反而采取一种静态的、非辩证的方式来看待马列毛主义，就像唯心主义自由主义鼓励我们看待其他所有的意识形态那样：作为一个剧本或一套立场，如果你大体认同这些观点，你就可以把自己称作毛主义者。我们拒绝这一原则，坚持认为作为毛主义者，不仅要把毛主义作为一种分析方法，还要有组织地加以实践，只有这样，人们才能声称自己是毛主义者。'
            },
            {
                type: 'paragraph',
                text: '我们不应该像一些修正主义者那样，不经任何讨论就机械地拒绝身份政治。如果后现代主义是趁着共产主义失败的西风开始流行起来的，那么我们就必须在认真理解身份政治的局限性及其流行原因的同时，直面这种失败。要做到这一点，我们必须找出隐藏在后现代主义身份政治中的真理内核。'
            },
            {
                type: 'paragraph',
                text: '身份政治最常见的表现之一是采用这样的一种分析，这种分析认为每一种压迫模式都有其独立的根源和系统，而不是正确地认识到阶级压迫——为资本主义-帝国主义的需求进行剥削——是一切压迫的根源。有时它会试图通过使用一些新的概念诸如交叉性理论（Intersectionality）来纠正自己，但依然没有根植于唯物主义的阶级分析。任何人都能看出这些压迫是相互交叉和重叠的，但后现代主义理论无法科学而准确地确定这种现象发生的原因，更别提如何应对了。'
            },
            {
                type: 'paragraph',
                text: '分析的要点在于，阶级压迫经常通过父权制和白人至上主义等压迫模式来作用，资本主义-帝国主义正是依靠这些压迫所创造的物质条件，来不断地再生产着自身。然而，必须明白的是，阶级压迫是驱动整个制度的主要压迫。为了终结一切压迫，必须把阶级斗争作为关键环节，即使我们把其他形式的压迫理解为阶级压迫在资本主义—帝国主义条件下实现可持续剥削的各种途径。同时，这些压迫形式也反作用于阶级压迫，使之进一步发生变化，并不断地改善、升级着资产阶级用来胁迫他人或获取支持的方法。例如，统治阶级骄傲地指出，在最近发射导弹袭击叙利亚空军基地的两艘军舰中，其中一艘军舰的指挥官是一名女性。美帝国主义本身已经欣然接受了身份政治和交叉性等一套理论，并将其作为一种非常有效的机制，以便它在世界各地大肆掠夺和杀戮的同时，为自己的劣行提供道义上的掩护，同时试图赢得美国人民的支持。'
            },
            {
                type: 'paragraph',
                text: '那些真正想要结束这些压迫的人，也必须开始关注人类解放的总进程。所有的共产主义者人都应当认识到，对于这些人，即使他们犯了错误，我们也要他们当作同志，要有耐心，要明白他们有着进步的愿望，因此具有革命的潜力。'
            },
            {
                type: 'paragraph',
                text: '身份机会主义在“左”倾中的表现'
            },
            {
                type: 'paragraph',
                text: '本文没有能力通过对上述缺陷的批判，来对马克思主义理论加以充实，但文章必须具体地指出后现代主义是以何种方式污染我们当前的运动的，又是如何与群众创造历史的基本规律相矛盾的。这种分析必须与共产主义运动有机地联系在一起。'
            },
            {
                type: 'paragraph',
                text: '“身份政治”在共产主义圈子中已经成了过街老鼠，甚至一些最机会主义的身份政治家也会谴责“身份政治”是一种祸害。就像“修正主义”这个词汇一样，“身份政治”一词常常以一种随便得可怕的方式使用，这导致了认知上的混乱而不是使其含义更加明晰。深刻的政治经济根源，产生并不断再生产着每一个特定的被压迫群体。我们必须以这种方式来运作我们的组织——即应当设法使被压迫群体在革命运动的领导层中有它们自己的代表。要做到这点，我们必须依据群众路线这一领导方法来制定我们的路线，通过群众路线，我们将能在社会最受压迫的群体中发展出最先进的力量。'
            },
            {
                type: 'paragraph',
                text: '然而，最常被实践的身份政治，并不是一套为始终如一的、追求解放的愿望所驱使的政治，而是一种前后矛盾的、庸俗的身份机会主义。身份机会主义者只有在最方便他们掌控议程的时候，最能迎合其自私的野心的时候，最能吸引媒体和公众眼球的时候，才会诉诸身份政治。长期以来，这种狭隘的利己主义行为一直被真正的共产主义者人视为毫无原则的和不可接受的。然而，与大多数其他形式的机会主义不同，许多真诚的共产主义者经常对身份机会主义的存在坐视不理。有这样两个可以理解的原因：一是新的共产主义支持者拿不准真正的马克思主义分析到底是什么样子，从而产生了犹豫；二是一些经验丰富的共产党人希望避免重复前几代马克思主义者的沙文主义缺陷，从而导致矫枉过正。但身份机会主义也很经常地通过一种阿谀奉承的行为来寻找掩护，我们将会在后文讨论。'
            },
            {
                type: 'paragraph',
                text: '例如，身份机会主义者可能会声称，一个奇卡诺（即墨西哥裔美国人——译者注）激进分子集团是由一个白人控制的，或者会说他们不必接受一个黑人女性的领导，因为她据称被男人用种族主义和父权刻板印象洗脑，这与他们所宣扬的完全矛盾。在来自修正主义阵营的机会主义者们的攻击中，我们已经看到了这两种情况。'
            },
            {
                type: 'paragraph',
                text: '这些身份机会主义者既存在于共产主义运动内部，也存在于它的周围。我们中有许多人亲眼目睹或听说过，自由主义者阻拦有无证移民参与的直接行动，即使许多无证移民本身就很欢迎对抗性的策略。一个简单的事实是，革命将会使最受压迫的人受益，因此，身份机会主义往往是一个借口，以避免最有利于被压迫群体的斗争。就像所有的机会主义者一样，身份机会主义者本质上只关心他们自己和他们自己的私人利益，根本不关心其他任何事情——除了时不时对那些备受压迫的人们表示一下关心。'
            },
            {
                type: 'paragraph',
                text: '身份机会主义的另一个有害表现就是坚持认为，激进组织中的白人同志是不会面临国家镇压的。这种主张——实质上是拒绝支持这些面临镇压的同志，因为机会主义者宣称这种“镇压”根本不可能存在——就是在将这些同志出卖给国家机器。没有人会否认黑人和棕色人种的激进分子会面临更严厉的镇压，甚至可能遭到杀害。但我们绝不能把特殊身份带来的某种特权曲解为最根本的事物，从而错误地得出结论：对于那些来自“特权集团”的共产党人，资本帝国主义政府并不愿杀害或监禁他们，这些“特权集团”实质上已经成了为殖民主义与白人至上主义服务的叛徒。我们要认识到，一个国家，特别是在其初期法西斯主义阶段，没有也不会对任何共产主义者心慈手软。'
            },
            {
                type: 'paragraph',
                text: '毛主义认为存在着客观真理，存在着正确和错误的思想，最符合现实的思想是最正确的，完全不符合客观现实的具体情况的思想是错误的。同时，身份机会主义者很容易对自己一套标准，对别人又是另外一套标准。他们的机会主义是如此地根深蒂固，他们往往无法与被压迫群体提出的错误路线作斗争——只要这种路线合他们的心意。'
            },
            {
                type: 'paragraph',
                text: '义愤文化不是一种有原则的批评'
            },
            {
                type: 'paragraph',
                text: '后现代主义在左派中最糟糕的一个影响，就是把毛’主义的批评方法歪曲成“义愤文化”（Call-out culture）。身份机会主义者尤其乐意使用毛主义的语言来打扮他们的反革命概念。'
            },
            {
                type: 'paragraph',
                text: '正当的批评，应从真正关心人民和人民革命的实际利益出发。义愤文化拒绝这一原则，反而试图贬低、诋毁他人，以便谋取私人利益。义愤文化通常表现为在被“批评”的人背后表达对其的蔑视，而毛主义意义上的批评则会直接呈现给犯错误的人。义愤文化攻击个人，而不是他们头脑中的错误思想，只是寻找替罪羊，而不是对运动中的缺陷进行切合实际的、细致入微的解释，因此它依赖于半真半假的陈述和浅薄的谎言。'
            },
            {
                type: 'paragraph',
                text: '义愤文化本质上是资产阶级的意识形态。不管有意还是无意，义愤文化背后的动机都是做出义愤者的个人满足，它试图向所有旁观者证明：只要你足够进步，你就能够识别其他任何人的错误，并大胆地提出谴责。义愤文化基于主观主义：个人主义。它只是寻找供以攻击的靶子，而不是充分调查全面的、复杂的社会现实，因此它总是草率地下结论，不可避免地犯下把朋友当作敌人的错误。共产主义的批评方法是真正属于无产阶级的，因为它明白整体大于局部，集体高于个人，群众是真正的英雄。要克服这种主观主义，就必须很好地理解毛泽东在《实践论》中提出的理论与实践之间的辩证关系。'
            },
            {
                type: 'paragraph',
                text: '在这场运动中，政治营利和恃强凌弱是没有立足之地的，这些东西应该从我们的思想中加以清除。即使这种行为被打扮成批评的模样，人们（不管是不是共产主义者）也都应该联合起来反对它。这种虚伪的批评应该被彻底拒绝，并用来揭露那些提出所谓批评的人的机会主义动机。这样一来，这种无原则的攻击就只能在革命者与反革命者中划出界线。义愤文化是懒惰的、报复性的、乏味的，完全低于毛’派所必须追求的崇高道德标准。'
            },
            {
                type: 'paragraph',
                text: '在那些除了社交媒体之外没有政治生活的人当中，义愤文化尤其普遍。他们的错误更加严重，因为他们并不对可行的组织结构负责，也就没有人来追究其行为所产生的后果。而且他们并不会正视这样一个事实：他们所做的批评除了让他们自己获得满足外，对任何人都没有益处（除了在客观上有利于国家机器）。'
            },
            {
                type: 'paragraph',
                text: '最卑鄙的义愤文化实践者是那些无组织性的破坏者，他们把自己当成或幻想自己是运动的领袖，这种姿态如果不是那么具有破坏性的话，一定滑稽地让人发笑。许多这样的人相信发泄义愤可以实质性地孤立可能出错的人——甚至整个组织。然而政治孤立的运作方式并非如此。必须指出，孤立的决定不能轻率地做出，更不可能在没有一个权威的情况下进行——为了施行孤立，你必须要有这样一个权威，才能够与对方对峙并执行判决。当敌人在某人的义愤中得到的好处远多于群众时，这个人就辜负了人民，转而倒戈向另一方。'
            },
            {
                type: 'paragraph',
                text: '对于那些难于根据其实际所处的位置组织起来的人来说——或者，更常见的是，对那些拒绝这种尝试的人来说——花费大量时间在左翼社交媒体上是非常普遍的。对于那些花大精力在网络上关注其他左派人士的人来说，诉诸于义愤文化是一种持续的危险——因为它被常态化了，而且（在短期内）比起坚持原则和以正确的方式做事更容易。正确的方式意味着调查、实践以及通过斗争发展起来的团结，所有的这些都需要付出耐心、研究和辛勤的努力。'
            },
            {
                type: 'paragraph',
                text: '阿谀奉承者：自我贬低不是自我批评'
            },
            {
                type: 'paragraph',
                text: '我们中的大多数人都在左翼社交媒体上花了些时间，并且目睹到这样一种现象：一些白人蜂拥集结成网络游击队，发动了一场反对特权的神圣战争。这些人试图通过迎合那些被压迫民族的人（或其他面临压迫的人）的每一个观点来赢得他们的好感，变成了十足的马屁精，甚至不再费心去维持自己的政治路线。无论含蓄的还是明确的，那些做出迎合的人都没有（或者拒绝）理解，尽管特权因压迫的存在而存在，但特权与剥削事实上是两回事。他们陷入了误区，害怕（或者自豪地宣布）自己本质上总是自然而然地成为被压迫者的敌人。无论是出于真诚的错误认识还是严重的机会主义，即使被压迫者在原则基础上走向了不利路线或是提出了错误观点，他们也不敢不苟同。'
            },
            {
                type: 'paragraph',
                text: '当我们在上文谈及，必须要使运动的领导层中有被压迫群体的代表时，这种行为并不是我们所鼓励的。必须明确指出：阿谀奉承就是种族主义（或性别歧视等）。这是沙文主义家长制作风的一种表现，因为它认为被压迫群体的同志们太过脆弱，不能正视自己的错误想法，受不了批评，无法纠正自己的错误。它拒绝给予那些被迎合的人进行认真改过的机会。在这种混乱的情况下，正确的路线永远不会破茧而出，组织（或者，更像是，网友俱乐部）将只会在原地打转。'
            },
            {
                type: 'paragraph',
                text: '毛主义认为，正确的路线只有通过与错误思想的斗争才能被发现，而每个人都毫无例外地会把错误思想带到共产主义运动中来。在不断的斗争中，这些正确的路线也必须经过系统的纠正、考验和重新制订。阿谀奉承者不会斗争，也不能成为任何解放运动的有用组成部分，无论是为了民族解放还是为了结束父权压迫。他们往往成为存在于被压迫群体中的小资产阶级意识形态的附庸。他们实际上已经放弃了革命计划（以及一分为二的革命真理），以便成为他们所认为的“好盟友”。但是，作为同志就意味着要彼此负责，互相支持，在犯错误的时候互相批评。'
            },
            {
                type: 'paragraph',
                text: '批评堕落为义愤文化的另一方面在于，那些阿谀奉承的“好盟友”们将自我批评变成了一种表演性质的自我贬低行为。对于那些坚持认为马列毛主义=身份政治+武装斗争的人来说，所谓的自我批评往往不过是半心半意的道歉，对自己的贬低，或是对那些自身没有特权的旁观者们所采取的一种迅速的绥靖行为。'
            },
            {
                type: 'paragraph',
                text: '他们把自我批评变成了一种空洞的形式，不仅毫无用处，而且实际上有害于自我改造。表演性的自我批评只会把错误带到下一个错误或危机中。它或许确实能简单涉及到自己的错误，甚至会出于表演的目的而进行一番深入的研究，但它不会提供任何有意义或持久的改变。他们几乎从来没有真正地剖析过自己，没有真正地去一分为二地看待事物——实质上，他们拒绝这么做。就像吸毒成瘾者向亲人承认他们有这方面的问题，只是为了让亲人少管自己的事情，以便继续心安理得地吸毒，他们并没有真正承认自己已经失去了对吸食毒品的控制，也没有理性地理解他们的毒瘾程度。组织和集体必须坚决揭露这种表演性的自我批评行为，并与之进行不懈的斗争。'
            },
            {
                type: 'paragraph',
                text: '这个社会的本质根植于资本主义剥削，因此，未经训练的人们在做出自我批评的尝试时，经常会由于假定的同侪压力、对批评不信任的社会倾向以及在批评的过程中缺乏信心，从而做出这种表演性的行为。犯这种错误的人自己就小瞧了自己（以及他们的同志），除非与资产阶级的自我发生决裂，否则他们将会永远留在狭隘的利己主义污秽之中。表演性的自我批评在身份机会主义者中是普遍存在的，这种行为并非阿谀奉承者所独有，往往也是由他们所迎合的对象进行的。'
            },
            {
                type: 'paragraph',
                text: '真正的共产主义的自我批评，总是把好的方面和坏的方面，资产阶级的方面与无产阶级的方面，正确的方面与错误的方面等等分开来看。自我批评完全依据于辩证唯物主义的规律，因此，在缺乏理论视角的情况下，自我批评是不能随意进行的，而且往往需要组织结构的介入。本文对如何正确地进行批评与自我批评的方法缺少全面的阐释，为了更好地学习，我们鼓励读者认真阅读《党的基础知识》(译注：1974年，上海人民出版社)一书，并注意“三要三不要”、“党的纪律”、“‘三大作风’是我们党的优良传统”这些章节。我们的支持者应我们的要求出版了这本书，以便它能够成为所有全心全意地将毛’主义作为指导思想的革命者的培训手册。'
            },
            {
                type: 'paragraph',
                text: '居高临下的精英主义者和精通完美话术的网络教授'
            },
            {
                type: 'paragraph',
                text: '“马克思主义不需要那些沉湎于某种僵死活动的知识分子们的赞扬，对于面临贫困和剥削，或者面临帝国主义冲击的人民来说，这不是一个好兆头。”——西拉杰'
            },
            {
                type: 'paragraph',
                text: '在美国的所谓“左派”当中——尤其是在那些自称是共产主义者，却除了互联网之外不属于任何实体组织的人当中——长期存在着这样一种错误，那就是倾向于把注意力集中在词语挑选上，对每一个用词都费心尽力钻牛角尖，而不是去分析政治路线和政治话语的实际内容。这类人竞相看谁能够极尽所有正确的方式来说出错误的事情，并警告那些没有接受过他们那套吹毛求疵的精英话语规训的人。在实践中，这种行为相当于是对群众的谴责，群众的说话方式和用词挑选，对这些精通完美话术的网络教授们来说，常常是一种折磨和诅咒。'
            },
            {
                type: 'paragraph',
                text: '对他们来说，在辩论中用以攻击对方的证据几乎俯拾皆是，他们使自己的感知成为决定现实的东西，并将自己置于一切事物的中心。不管他们宣称自己的意图是什么，在政治实践中，这些人很少会与群众相遇，他们的方法只能形成狭隘的小集团，而不能真正地与群众建立起牢固的联系，更不可能建立起一个依靠群众的党。这些把自己当成立法者的“摩西”们不准任何人犯错或变得“有问题”，以免他们被“孤立”。这不是为人民服务的共产主义原则；他们错误地将普遍或流行的语言理解成语言的滥用，与此同时，也把群众推离了学习革命政治的道路。真正的悲剧在于，这些爱吹毛求疵的人本身就对共产主义的立场、世界观和方法论几乎一无所知，但偏偏要去冒充权威指导他人该如何交流和行事。这是不招人喜欢的丑恶行径，它只会导致我们的运动中充斥着偏袒、道德沦丧和趋名逐利，把被压迫者的革命运动变成被“被压迫者的奥林匹克”（译注：Oppression Olympics，指两个或两个以上的团体为了证明自己比对方更受压迫而相互竞争。这种“奥林匹克运动会”给压迫带来了一层道德色彩，在这种层面上，“最受压迫的人”更有价值）。'
            },
            {
                type: 'paragraph',
                text: '共产主义者在与他人交流的时候，要注意这种交流的主要内容并把握其中的本质，不能做出下意识的情绪化反应，或者对技术性细节吹毛求疵。共产党人必须对群众有信心，引导他们走向更高的层次，而不是自上而下地强加不切实际的、前后矛盾的条条框框。对经济基础的暴力革命，产生了社会变革；之后又以文化革命的形式继续革命，产生了上层建筑的不断变革。我们可以从那些历史上著名的革命中找到这句话的印证——譬如，曾提倡缠足的中国农民最终加入了红军。我们当然可以认为他们的交流方式和思想意识是“有问题的”，但中国共产党人并没有因此忽视或否认农民阶级是革命的社会基础，如果他们真的这样做了，那么革命就不可能会发生，帝国主义与资本主义将占据上风。这种吹毛求疵的行为不可避免地把群众当作敌人，它反映了某些人根本不了解文化与资本帝国主义之间的关系。不管承认与否，他们的所作所为就好像没有武装斗争，没有群众的参与，改造社会的任务照样会成功一样。他们不寻求团结，说什么教育群众不是他们的工作。我们甚至看到一些自称是共产主义者的人，在他们愿意向新的共产主义支持者解释压迫机制之前，就开始要求得到报酬了。这些走狗从一开始就走上了资本主义道路，从一开始就不是共产主义者，他们只不过是一帮精英主义的反革命分子而已。'
            },
            {
                type: 'paragraph',
                text: '对身份机会主义路线的结论'
            },
            {
                type: 'paragraph',
                text: '或许身份机会主义最严重的罪行，在于它擅长伪装自己，毒害同志，使他们彼此争斗。它用极“左”的方法推进右的路线。正因为因此，身份机会主义对被压迫群体伤害最大，它利用他们所遭受的压迫，来达到狭隘的利己目的。在美国，只有三大革命法宝——党，人民军队和统一战线——的同心同德的建设，才能真正地有利于被压迫人民。而身份机会主义极大地危害和阻碍了这一建设。'
            },
            {
                type: 'paragraph',
                text: '拒绝纪律，找借口，称试图提供帮助的人为“诽谤”'
            },
            {
                type: 'paragraph',
                text: '身份机会主义，像后现代主义在左派中的其他表现形式一样，拒绝共产主义的纪律。诸如“不能剥夺吸毒者的人身自由，也不能剥夺他们吸毒的权利”和“儿童有能力同意性行为”（由身份机会主义者所提出的实际论点！）这些概念都是建立在极端的个人主义之上的，已经完全滚到了反动的一边。共产主义者不是浪荡公子哥儿。我们绝不是那种把个人置于集体之上的自由主义者，恰相反，我们将集体、党和群众的利益放在首位。基于这个原则，我们必须服从纪律，既不为不守纪律找借口，也不利用自己的特殊身份来为错误开脱。即便我们当中的残疾人士也清楚：当我们犯错误时，必须进行自我批评，绝不能以自己的残疾为借口拒绝纠正错误，也不能像身份机会主义者一贯擅长的那样逃避批评。个人所受的压迫和不幸的生活经历，是我们用来激励自己在解放事业中继续前进的，绝不是把它当成拒绝做共产党人该做之事的借口。我们有纪律地与敌人抗争，不把自己的利益凌驾于群众的利益之上。'
            },
            {
                type: 'paragraph',
                text: '对共产主义者来说，纪律是不可或缺的；它是使革命运动获得历史性成功的一个重要方面，没有纪律，我们将什么也做不成。我们坚信，任何人，无论其能力如何，都能够通过实践来提高自己的纪律水平。我们寻求理解和改造社会，而不是成为群众难以接受的反社会极端分子。我们不能表现地好像社会关系可以存在于资本主义制度之外。我们生活在一个如此悲惨的世界中且不得不受到它的影响，而同时我们也想要彻底地改造它，为了处理这个矛盾，我们主要依靠纪律：我们服从多数，服从组织的领导。话虽如此，但还是必须指出，多数并不总因为他们是多数而变得天然正确。在许多历史案例中，恰恰是少数人坚持了正确的路线；例如，中国和阿尔巴尼亚，相比于大多数服从现代修正主义的国家来说，就是正确的。即使大多数人都支持身份机会主义的错误原则（谢天谢地，他们没有），我们也不会屈服，不会因此放弃我们的立场——我们只会努力地纠正这种错误，整顿我们的纪律。坚持民主集中制的价值观能很好地服务于我们整个运动——同样，假装我们必须服从随机的、无组织人士的领导，也是荒唐可笑的。这是完全的右派作为，然而基于身份政治的影响，肯定有人会提出如此荒谬的要求。'
            },
            {
                type: 'paragraph',
                text: '无产阶级从后现代主义和机会主义中没有得到任何好处，因此必须在坚定不移地为阶级问题服务的过程中与之划清界线。'
            },
            {
                type: 'paragraph',
                text: '论网络行为'
            },
            {
                type: 'paragraph',
                text: '与前几代的革命者不同，我们将面临的是这样一种非比寻常的现象，它在历史上是没有先例的：互联网的诞生与普及，特别是社交媒体的普及，使本来就极端复杂的社会现象又产生了许多复杂的新问题。我们应从历史的角度来对其加以分析，并制定出一套原则性的网络行为守则。'
            },
            {
                type: 'paragraph',
                text: '不消说，由于方方面面的原因，互联网滋生了许多不诚信的恶意行为。比起面临现实中的破坏（攻击，甚至直接的人身危险），它缺乏真实和严重的后果。并且，一般而言，互联网难以让人们以一种彻底的、全方位的方式互相接触和互相了解。因此，网络互动往往呈现出一种肤浅、虚伪、轻浮的特性。这些条件为身份机会主义者和其他爱出风头的江湖骗子们的滋生提供了肥沃的土壤。永远不缺狂妄自大的Youtube“毛派”便足以证明这一点，那些社交网络账号不过是一些自娱自乐、追求他人肤浅赞美的“马甲”；那些自称是共产主义领袖的人，既不是共产主义者，也不是什么领袖。如此多的人从网络骂战中获得满足，然后兴高采烈地期待下一轮的恶毒情节。在过去，他们可能会满足于青少年电视剧或肥皂剧，但今天他们正积极地煽动网络闹剧。在美国，这个问题要比其他国家来得严重。消解它的唯一办法就是不把它当回事，不要去迎合它，并为提出与接受批评而设立更高的道德标准——简而言之，不要受它的影响，不要堕落到和那些人一样，不要做出恶意诽谤、乱贴标签这种无耻的行为。'
            },
            {
                type: 'paragraph',
                text: '当涉及到互联网问题时，我们既不能采取极“左”或右倾的方法，也不能忽视这样一个事实：群众本身就在使用社交媒体，并且他们当中有很多人都是通过网络空间发现共产主义政治的——我们必须要以一种严肃的、原则性的和富有成效的方式在这一领域展开斗争。我们不能低估互联网在当代社会所扮演的角色，但也不能高估了它。许多人要么过分地强调对互联网的介入，要么几乎完全回避网络行为，并没有在两者之间取得一个平衡。我们很容易在网络上看到一些自称是“集体”或“党”的Facebook主页，但与实践无干的Facebook主页并不能准确地代表组织实力，也不该与真正的共产主义组织相混淆。更重要的是，缺乏网络行为并不意味着缺乏实践活动。我们许多干部根本不使用社交媒体，虽然他们最终还是用了，但那是因为他们希望能够了解最近的网络热点事件。经常会有这种情况，因为没有满足不认识的人所提出的要求，我们受到了批评。许多所谓的左翼分子似乎只存在于Facebook上，把他们自己幻想成一个共产国际。他们觉得自己不需要接受任何实体组织的民主集中制原则，还喜欢从旁侧指点一些对组织来说至关重要的问题，并认为自己那些脱离实际的主观分析是最深刻、最彻底的结论。当然，这种坐在看台上当指挥的行为不是什么新鲜事，也不是互联网所独有的——尽管如此，这种过度的自我膨胀在运动中是不被看好的。任何人都可以找到三个Facebook好友，组建一个聊天群，并把这个称为一个“集体”——但这并不构成一个合法的、真实的、有群众基础的组织。一个人无论参与了多少网络争论，实质上他仍然没有真正地为人民服务。'
            },
            {
                type: 'paragraph',
                text: '同样值得注意的是，即便是那些好心人士——他们主要是通过网络发现并走向共产主义的——也很容易在不经意间犯下这样的错误，即误以为在网上遇到的一小部分人就可以反映出广大群众的情况。譬如，他们可能会开始认为，劳动人民已经很熟悉并欢迎共产主义，或者（如果遇到许多反动派）他们坚定地反对共产主义。事实上，如果不深入工人阶级，团结劳动群众，就根本不可能真正了解当地的工人阶级到底需要什么、思考什么、关心什么。一个更大的危险——更明显也是更难以证明的危险，但似乎困住了许多人——就是相信，要成为一名共产主义者，仅仅呆在网络上造梗或发贴就足够了。但要清楚，正如毛泽东在《反对自由主义》一文中所说的那样，只有“以革命利益为第一生命，以个人利益服从革命利益”，否则就不能称自己是一个共产主义者。要成为一个共产主义者，需要的不仅仅是自己在左翼社交媒体上一时的心血来潮。'
            },
            {
                type: 'paragraph',
                text: '虽然社交媒体可能会成为意识形态斗争的一个重要阵地，但是不要把它和最重要的东西混为一谈。社交媒体聊天、谷歌环聊和留言板并不是真正的共产主义支持者讨论革命组织的地方——我们有更安全、更稳健的沟通方式，在这一点上犯糊涂的同志将很难负责地处理技术性问题，如果他们真的参与到激进工作当中，就会把自己置于暴露的危险境地。'
            },
            {
                type: 'paragraph',
                text: '关于安全问题，那些在社交媒体上花费大量时间，并且想要成为共产主义者的人，在以一种非常规范的方式公开个人信息之前，应该谨慎考虑，即使这种公开是面向工人阶级群众的也要如此。许多好心的同志把自己置于被法西斯分子骚扰、人肉或更糟的危险之中，因为他们对各种身份和个人信息的处理过于松散。令人震惊的是，居然有不少人，即使其好友列表里有许多完全不认识的陌生用户，他们还是经常发布自己最新的照片，提供他们常在地的信息，甚至发表许多可以供法西斯分子（以及国家）利用来操纵他们的私密心理和感情细节。更糟的是，这些人往往倾向于公开讨论自己所属的组织，甚至讨论还有谁属于其他的组织。这只显示了他们自身经验的局限性和他们“组织”发展水平的低下。如果他们完全感觉不到来自国家的威胁以及日益增长的法西斯支持者的威胁，那他们似乎并没有什么兴趣成长为压迫制度的真正掘墓人。'
            },
            {
                type: 'paragraph',
                text: '后现代主义学术界毫无疑问地污染了网络空间和社交媒体，它带着资产阶级学术界的主要使命，即提出“有趣的观点”或“新”的框架——这种体制性的任务不是基于以科学的方法努力改造世界的愿望，而是出于攀附和盈利的动机。不管这些方法看起来多么“有趣”，一旦付诸实践，就会名誉扫地。事实上，它们不过是由形形色色的馊主意拼凑而成的毫无意义的混合物，这些东西串在一起，看起来就像是某种激进的、全新的事物。旧观念总是要重新打扮自己，在“新范式”的表象之下，不过是资产阶级的胡说八道。'
            },
            {
                type: 'paragraph',
                text: '利用网络与他人进行社会与政治上的互动，并没有什么本质上的错误。而且我们懂得只要运用得体，这种互动是非常有益的，所以我们绝不是要贬低所有的社交媒体互动。但我们寻求以更好地方式去利用它，来使人民受益——而不仅仅是提升个人的自我意识，打造个人的品牌，为争夺一小群易被打动的仰慕者而相互竞争。我们的社交媒体账号和博客的关注数完全归功于我们的实际工作以及对这项工作的理论化。'
            },
            {
                type: 'paragraph',
                text: '同样，那些花费大量时间在社交媒体上的人，应该对网络空间中常态化的极端个人主义文化抱有深刻的怀疑。毫不意外，社交媒体公司和它的支持者们不断地传播一种文化，这种文化鼓励用户去寻找肤浅的“个性”，并以此来打扮自己，变成一个奇观，来讨好那些他们几乎不认识的人的欢心。这种习惯性的和难以克制的自我陶醉，对于共产党人的生活——一种面向广大群众并为其服务的生活——来说，是非常有害的。'
            },
            {
                type: 'paragraph',
                text: '更危险的是，在网络上许多自认为是左派的人士当中，存在着一种互相给予不加批判的赞扬与安慰的风气，而这些人实质上不可能真正了解彼此生活中正在发生的事情。这种做法对真正的共产主义方法是完全有害的——如果我们犯了错误，我们应该努力去分析它们并做出改变，而不是彻底的愚弄自己，让远方的熟人安慰我们。'
            },
            {
                type: 'paragraph',
                text: '一旦一个人意识到资本主义不过是罪恶和腐朽的集合，共产主义是取代它的必由之路，人们就会去寻找那些能够理解这点的人，向他们宣泄不满和倾诉挫折——特别是当这个人离开互联网回到现实生活中，唯一能遇到的意识形态不是自由主义就是反动的时候。然而，共产主义运动并不是一种亚文化，谁把它当成一种逃避现实的手段，谁就与它背道而驰。对于那些已经受到启发的人来说，马克思主义不是一个用来安慰人的文化试金石——它过去是，现在也一直是信奉斗争的。资本主义是商品化的一股强大力量，正如它在过去制造了切·格瓦拉的T恤一样（这既是为了宣传修正主义的神话符号，也是为了消解切·格瓦拉自身的革命性），现在它制造了一些所谓“共产主义主题”的模因(译注：meme,文化的基本单位，通过非遗传的方式，特别是模仿而得到传递)团体，然而自相矛盾的是，这种团体里往往充斥着大量躲避群众的人。这种普遍存在的现象应当受到严厉批评。'
            },
            {
                type: 'paragraph',
                text: '这并不是说在共产主义运动中完全没有幽默或模因的存在空间。事实上，正如法西斯主义的发展一定程度上得益于另类右翼模因的传播一样，许多人最开始也是通过遇到共产主义的模因因而被引向了马克思主义。我们该如何处理这一矛盾？什么样的共产主义模因才是有益的？如果它们有意识地吸引人们走向共产主义，而不是轻视或贬低成为共产主义者的意义，那么它们就是有益的；如果它们为从事困难的、必要的政治工作的同志提供休息和肯定，那么它们就是有益的；如果它们促进无产阶级文化，揭露资产阶级及其忠实仆人的暴行、堕落和虚伪，那么它们就是有益的。但是，如果在制造模因这件事上耗费太多精力，对待它过于郑重或赋以过多的正当性，都是没有好处的。'
            },
            {
                type: 'paragraph',
                text: '我们的一些成员和支持者在社交媒体上太过与人对立，为此我们受到了同志和敌人的公正批评。我们已经接受了这些批评，停止了所有此类行为，并且寻求以当面接触的方式来解决争端和展开斗争，在当面接触行不通的时候再考虑采取其他的联系方式。我们不再在自说自话的左派小圈子里进行工作，我们不会容忍Tumeblr上无休止的猜测和吹毛求疵，就像我们不会容忍Reddit上右翼喷子的观点一样。Facebook并不是一个能在组织层面上解决重大问题的地方，我们的成员也不会再与无所事事的网络知识分子们争论不休。'
            },
            {
                type: 'paragraph',
                text: '如果我们对待真正的同志不公，像描绘反动分子一样描绘他们，我们的成员会直接向他们做自我批评，并试图做出补偿，今后我们将更谦逊的、更怀善意的地开展工作。还必须理解，作为一个在奥斯汀街头积极领导现实斗争的集体，我们没有时间对Facebook上的每一条批评或攻击做出回应。这并不是因为我们不关心别人对我们的看法，而是因为，要我们像和已组织起来的合法集体打交道那样，与每个人都展开个人层面的接触，是完全不可能的。同样，我们也不能假装那些没有组织起来的、没有持续的原则性工作的集体值得我们立即的关注。基于团结的斗争必须围绕实际活动和群众工作展开，而不是围绕偶然的行动或随机参加的示威展开，更不能围绕着一个精心构建的网络形象来展开。'
            },
            {
                type: 'paragraph',
                text: '身份机会主义主要通过互联网传播，并在网络空间中找到它的主要阵地；它的“基本盘”是那些很少在群众中组织起来、将大把的时间投入到网络争论中的人。身份机会主义者喜欢听到自己愤怒的呼声被网络上那些意志薄弱的追随者们回应。幸运的是，这些人并没有能力把群众组织起来并引导他们走向解放，他们不过是一些言之无物的、自说自话的人。群众确实嗅到了这些江湖骗子们散播的“共产主义”的臭味，他们永远不会想要与它产生任何联系。我们的目标是继续利用社交媒体来宣传我们的工作，我们认为，没有实际工作的支持就不应该进行宣传。战略和路线的制定必须从实际情况出发，过分地重视社交媒体上发生的任何事情，都是灾难性的错误。'
            },
            {
                type: 'paragraph',
                text: '虽然身份机会主义植根于后现代主义，但我们也必须指出，后现代主义本身并没有停滞不前。然而，它无法超越自己的形而上学根源。毛主义作为一种马克思主义和唯物主义的科学，应该坚决反对形而上学，决不能堕落为后现代主义所推崇的任何公式。无论出于善意还是机会主义，任何形式的身份政治都必须被加以严格防范。毛主义者必须围绕着夺取阶级权力的目标来团结广大群众。任何声称将这样做但却对广大群众的福祉毫无兴趣的运动或分析，我们必须明确地揭发其欺骗群众和反革命的本性。'
            },
            {
                type: 'paragraph',
                text: '在唯物主义分析的坚实基础上建设党！'
            },
            {
                type: 'paragraph',
                text: '揭露机会主义者，拒绝后现代主义者！'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '坦帕概要的批判性解读',
        authors: ['奥斯汀红卫兵'],
        dates: [{ year: 2018 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '奥斯汀红卫兵二〇一八年'
            },
            {
                type: 'paragraph',
                text: '“凡属真正团结一致、联系群众的领导骨干，必须是从群众斗争中逐渐形成，而不是脱离群众斗争所能形成的。在多数情形下，一个伟大的斗争过程，其开始阶段、中间阶段和最后阶段的领导骨干，不应该是也不可能是完全同一的；必须不断地提拔在斗争中成长起来的积极分子，来替换原有骨干中显得相形见绌，或已经腐化了的部分。许多地方和许多机关工作推进困难的一个基本原因，就是缺乏这样一个团结一致、联系群众的始终健康的领导骨干。一个百人的学校，如果没有一个从教员中、职工中、学生中按照实际情况组成的（不是勉强凑集的）最积极最正派最机敏的几个人乃至十几个人的领导骨干，这个学校就一定办不好。斯大林论党的布尔什维克化的十二个条件的第九条中所说建立领导核心问题，我们应该应用到一切大小机关、学校、部队、工厂和农村中去。这种领导骨干的标准，应当是季米特洛夫论干部政策中所举的四条干部标准（无限忠心，联系群众，有独立工作能力，遵守纪律）。无论是进行战争、生产、教育（包括整风）等核心任务，或是执行工作检查、干部审查和其他事项，不仅要采取一般号召和个别指导相结合的方法，更要采取领导骨干和广大群众相结合的方法。”——毛主席（《关于领导方法的若干问题》——编者注）'
            },
            {
                type: 'paragraph',
                text: '首先，也是最重要的一点，祝贺坦帕的同志们没有在经历了组建毛主义集体的艰难尝试后放弃组织。每一个新的集体的建立都会遇到许多困难，这在美国任何一个城市都一样。从普通的积极分子，即便是有组织的工人队伍，转变为纪律严明的共产主义干部队伍并不容易。在这个进退、试错的过程中，会有很多人来了又去，直到形成一个稳定的核心，最重要的是，它已在阶级斗争中得到检验。阶级斗争是锻造一切当之无愧的真正共产党人的熔炉。'
            },
            {
                type: 'paragraph',
                text: '鉴于坦帕在最近的文件中提到了他们之前的项目在理论上存在不一致，这次回应的目的将主要集中于既有的理论错误上——并且在这一情况下，是持续的——以及他们题为《如果你不斗争，你就不配赢得胜利》的文件中的理论内容上。这一回应是公开的，而并非在组织之间保持私密，这样其他有类似错误的人也可以用到它。这些同志所犯的错误当然不是坦帕湾地区所独有的。'
            },
            {
                type: 'paragraph',
                text: '最初，许多同志高兴地看到，自称自由之路社会主义组织（反击！）（以下简称“反击！”）的修正主义组织出现了分裂，这个组织对毛主义者进行了卑鄙的攻击，并掩盖了许多针对妇女的严重罪行的指控。这些错误和犯罪，除了植根于资本主义所产生的父权社会之外，还植根于修正主义意识形态和实践。毕竟，修正主义本质上是资本主义的意识形态，却声称自己为共产主义。他们的资本主义意识形态产生并掩盖了父权制度的实践，这并不奇怪。正如修正主义组织一如既往的那样，它们在干部培养、思想发展和政治教育等方面，对维护修正主义、避免路线斗争和阻挠对领导权的质疑等事项都办得很不好。修正主义组织提供的任何训练都应被视作不应去思考、不应去做或不应去相信的课程。'
            },
            {
                type: 'paragraph',
                text: '要注意到，坦帕的同志们之所以分裂，主要是因为他们以前的同志掩盖了对罪行的指控，或者可能是掩盖了罪行本身，而没有主要集中在“反击！”的资本主义政治路线和资本主义意识形态上，这是第一个错误。不应以罪行来迫使与修正主义的决裂； 修正主义本身就是反对共产主义，反对群众的犯罪。这第一个错误说明同志们要充分认识自己的错误还有很长的路要走。幸运的是，他们渴望继续进步的愿望为这个问题的解决提供了机会。只有拥有正确的思想基础，一个团体才能做到改造自己。而“反击！”不是这样的一个团体。“反击！”的成员无论以个人或前成员们的身份进行了什么肮脏的人际行为或罪行，都应该首先在反修正主义的原则下离开。'
            },
            {
                type: 'paragraph',
                text: '坦帕的同志们似乎还没有充分认识到，他们在这篇文章中所描述的所有错误，都是源于对马列毛主义，主要是毛主义的根本性误解，特别是对毛主义概念中关于领导作用的误解。'
            },
            {
                type: 'paragraph',
                text: '这种根本性的误解在他们对“民主集中制”的理解这一节上最令人担忧和显著。在这一节中，这些同志根本没有设法阐述真正的民主集中制，也不懂得什么是民主集中制。这就造成了这些同志现在还在犯的一个主要错误，即在理论上和实践上，在形式上和实质上，都没有去掌握领导地位。'
            },
            {
                type: 'paragraph',
                text: '民主集中制是党的纪律的基础；它维护了以两条路线斗争为根基的党的团结。民主集中制正是赋予共产党人威望，使他们与无政府主义者、自由派和资产阶级政党相区别的东西。正如列宁的杰作《怎么办？》中所讨论的那样，它不仅提升了共产党人，还使他们与所有非无产阶级政党对立起来。在民主集中制下，党或者这个案例中的前党组织/集体，是以一定的方式组织起来的，且有一定的结构。坦帕毛主义集体（以下简称“坦帕集体”）完全取消了这一结构。民主集中制形成了一个以集中为主体的矛盾。其结果是允许自由讨论和统一行动的对立统一。无产阶级用政党来产生自己的组织形式，除了民主集中制以外，没有别的办法可以建立一个真正的反修正主义的共产主义组织。'
            },
            {
                type: 'paragraph',
                text: '这意味着领导权对于一个共产主义组织具有决定性作用。唯一的共产主义领导方法是群众路线，这是所有领导者把群众和下属团结在自己周围的过程。（参见毛的《关于领导方法的若干问题》）在这种对立统一下，集中是民主的内核，两个方面互相作用并反作用。'
            },
            {
                type: 'paragraph',
                text: '尽管“坦帕集体”的文件的确将“极端民主”定义为一个错误，但并没有将它执行的彻底。它并没有彻底放弃“极端民主”，取而代之的是提出了让每个干部都担任“主席”职务的错误政策。这根本不是共产主义者的组织结构。每个革命组织都应该有分工，根据组织面临的客观任务，对成员完成任务的能力进行清醒的估计，并分配职务，才是正确的。但这不是前“坦帕集体”所支持的“人人都是主席”路线。'
            },
            {
                type: 'paragraph',
                text: '“集体领导”只是等式的一部分。这些同志忽视了个人领导和最高领导人的作用。正如贡萨罗主席所说的那样“我们立足于集体领导和个人领导，同时注意领导人的作用，以及如何通过人民战争，通过领导的更新，来将革命的领导力量团结和磨练起来。我们坚持领导永存的原则。”他之后详细说明道：“列宁警告我们否定领导权的问题正如他强调我们的阶级、党和革命需要我们提拔自己的领导人，然后是顶层领导和伟大领袖。”并且，“在恩格斯看来，产生领导者和最高领导者是必要的。”'
            },
            {
                type: 'paragraph',
                text: '虽然每一个干部都应当成为群众运动的领导人，但不是每一个干部都能够或者应当成为正式共产党的前身组织的领导人。所有人都应该成为领导人的想法，完全是对列宁主义的公然蔑视，实际上是“尾巴主义”——也就是说，这是一种右倾机会主义式的对领导的取消，更适合无政府主义者或其他所谓的水平主义者。领导层，尤其是唯一的领导者是阶级斗争的必然。如果这一进程不是由民主集中制正式鼓励和执行的，也不是由其民主进程正式实施的，在民主进程中，领导人可以随时被召回，也不被授予特权，那么民主和集中都无法实现。没有民主集中制，这样得到的领导人将基于个人、自我、喧闹和/或社会地位的力量——而不是政治路线，他们组织两条路线斗争的能力，或他们作为领导人的实际价值。绝不能让个人“渴望成为领导”。一个集体必须选举它的领导人，它的最高领导人必须在得到组织承认的情况下在斗争中出现。领导的资格基于对干部工作和历史的评价，以及他们对马克思列宁主义毛主义，主要是毛主义理论的掌握程度。'
            },
            {
                type: 'paragraph',
                text: '“人人是主席”路线的失败，并不像“坦帕集体”所说的那样，是由于他们的主观因素没有“处于”所期望的“发展阶段”，而是由于客观因素，即这种领导方式在理论上是不正确的，与马列毛主义是格格不入的。这种思想是对已被列宁主义先锋队思想所战胜的社民主义错误的一种回溯。“人人是主席”的立场从来就不是马列主义的一部分，也决不应该被偷运进马列毛主义。马列毛主义不能接受所谓水平主义的意识形态。它不能容忍这种“反等级”式的偏离。'
            },
            {
                type: 'paragraph',
                text: '人们不认真对待自己的角色的问题，同样也是对领导理解不正确的问题。领导的缺乏会造成同志们不能充分或不满意地执行任务，因为没有领导，干部无法得到充分的锻炼。这种对共产主义领导理论的厌恶并不是“坦帕集体”独有的错误；它存在于许多新的集体中。这是由于美国“左翼”固有的常规和糟糕透顶的自由主义。大多数人都被灌输了这种反领导的立场，这实际上是有些微妙的或者不那么微妙的反共主义。'
            },
            {
                type: 'paragraph',
                text: '关于把一般和具体结合起来的问题，毛解释说，共产主义干部必须善于团结群众，向群众（以及他们的下属）发出一般的号召，并且必须贯彻这一号召。这是把人民团结在领导周围的过程，在这之中干部是群众运动的脊梁。在这个反复的过程中，已经灰心丧气的、不在发挥作用的或腐败的干部，应当由发展成为共产党员的先进群众来代替。前“坦帕集体”的同志们如果能够掌握这个概念，并把它运用到今后的工作中去就好了。凡是对共产主义工作感兴趣的人，都应该仔细研究《关于领导方法的若干问题》以及《党的基础知识》一书中关于更换干部的章节。后者最近在美国以面对新共产党人及其支持者所面临的矛盾的明确目的重新出版。它在美国更广泛的马列毛主义运动中充当了伟大的工具。有组织的领导团体和最高领导人的缺乏导致有错误的表述不断出现，如“我们不明白的是我们都是集体的领导人。”这一提法彻底抛弃了共产主义者的组织结构。的确，在共产主义组织中，领导人不必为全体党员着想，因为没有一个共产党员是缺乏批判性思维的——共产党员不是没有头脑地执行命令的机器人。无论何时，领导的任务都是综合他们组织的经验、想法、思想、胜利和错误，然后解决问题，沿着革命的道路前进。为了做到这一点，领导在组织内（通过民主集中制）和组织外执行群众路线。不是每个党员都是领导，不是每个党员都能成为领导，不是每个党员都应该是党的领导。相反的是，成员们必须得到合理分配，领导层必须善于激励周围的人，并跟进他们的工作。今后执行“我们都是领导人”的路线只会导致同样的问题，这将限制集体过去的工作并最终导致组织解散。除非这个错误得到纠正，否则任何建立新组织的尝试都将失败。要纠正民主集中制和民主领导的观念，为此学习马克思主义经典是必要的。'
            },
            {
                type: 'paragraph',
                text: '我们毛主义者知道纪律直接关系到民主集中制。《毛主席语录》党纪一章主要集中在民主集中制上“坦帕集体”的概要将这两者分成不同的部分。他们在纪律上的所有错误都可以被看作是与他们仍然未加约束的自由主义有关，这意味着没有产生适当的领导，没有发出普遍的呼吁，也没有及时的后续行动。列宁教导说，纪律必须执行，它可以是各种形式，包括罚款，严重者开除党籍。这是党对党员负责任的表现。这不是由个人决定的。这个错误——志愿者精神是在这篇概要中反复出现的错误，也是他们未来工作计划的基础。'
            },
            {
                type: 'paragraph',
                text: '另一个本质上构成回避领导建设的重大错误是所谓的心理健康“自我照顾（self-care）”路线。这一路线是在重新制定的坦帕湾“为人民服务”（Serve the People,STP）计划的指挥下进行的，而这个计划必然是某种冒牌货。这个“为人民服务”窃取了全国“为人民服务”组织的名字，但并没有执行它的原则和也与这原则没有任何关系。如果同志们想开展群众性的社区服务工作或服务项目，就应该鼓励和支持他们这样做，只是不要用为人民服务这个名称，因为这已经是一个特定组织了。如果同志们想加入并接受这个组织的领导，他们应该以基于原则的方式并通过正确的渠道这样做。他们在没有隶属关系的情况下取了这个名字，给群众们提供了错误的信号。如果坦帕湾的同志们对领导有正确的认识，拒绝无政府主义者的尾巴主义观点，他们就会同意这个原则。为人民服务不是一个无政府主义项目；它不像“要食物不是炸弹”那样是可以自由参加的，也不是任何一个人通过简单地称自己为为人民服务即可从事的项目。这是因为“为人民服务”服从有组织的共产党人和先进群众的领导。它附属于马列毛党建工作。“为人民服务”已经会民主地决定批准和审查潜在的和新的分支机构。即使不寻求更大的现有的为人民服务的同意，它也显示出了出格的个人主义权利程度。'
            },
            {
                type: 'paragraph',
                text: '如果坦帕湾的同志们把他们的计划称为“抵制法西斯主义”，人们就会把他们和修正主义的美国革命共产党（RCP-USA）联系起来，他们就会因为这种歪曲和盗用而受到批评。通过使用为人民服务这个名字，他们采取了一种不诚实和无原则的诡计。同样的情况也发生在他们在布鲁克林的明面上的对应团体，在塔科马的修正主义的“为人民服务”， 以及其他在被揭露时改变了他们的名称或解散的组织身上。这些江湖骗子要么接受为人民服务及其上级组织红卫兵的领导，要么自己开辟独立的道路，并取一个正确反映自己项目的名号，而不是追随被奥斯汀、洛杉矶、堪萨斯城、匹兹堡、夏洛特和休斯顿等城市的组织者所赋予厚望的项目们。'
            },
            {
                type: 'paragraph',
                text: '如果在坦帕的同志们能够接触到他们城市之外经验丰富的马列毛主义队伍，并接受那些成功克服或避免了他们总结中所列出的错误的人的指导，他们就会更加坚定地反对正在引领他们的新项目的“自我照顾”的概念。对于那些在群众工作实践中证明了自己价值的人，他们表示迟疑或断然拒绝寻求并接受其指导，这只不过是自由主义的个人主义式的反共主义，带有一点无政府主义缺乏原则的色彩。如果他们愿意接受支持，他们可以从革命学生阵线（Revolutionary Student Front,RSF，简称革学阵）心理健康项目的失败中学到很多东西。看起来地方主义阻碍了他们对革学阵总结内容的研究。在“坦帕集体”所有的关于心理健康的“概要”和他们要在这条战壕上前进的誓言中，他们都忘记了整合。他们从来没有在心理健康方面表明过共产主义立场。他们说“同志们几天都不能离开自己的房间”，但是其他集体的经验表明，只要他们得到适当的支持和政治指导，克服他们的障碍，这种情况是可以克服的。'
            },
            {
                type: 'paragraph',
                text: '心理健康问题往往与毒品问题密切相关。“坦帕集体”回避了这个问题，没有对我们阶级和群众所面临的更广泛的现象进行考察。“坦帕集体”并没有将辩证的观点呈现给读者。他们的集体未能在这个问题上形成统一结论，这表明他们自由主义地回避了对精神健康问题进行唯物主义分析的需要，以及他们如何经常进行自我治疗的周期循环。一切“自我照顾”都是在试图混入自由主义。他们允许并通过培养资产阶级的放纵来为滥用药物道歉，这实际上不仅伤害了个人（自我），也伤害了整个集体。的确，必须与精神疾病作斗争——但这不能用“自我照顾”或“安全空间”等后现代主义框架来实现。这些同志应当从波特兰那些自称毛主义者并随后被肃清的修正主义者们对毒品和精神健康问题的错误处理中吸取教训。'
            },
            {
                type: 'paragraph',
                text: '“我们试图联合美国各地的其他毛主义集体。这是一个错误，因为我们没有先巩固好我们自己的团结。”这一提法反对有组织内部的路线斗争，也反对与更广泛的运动相联系的外部路线斗争。从这段引语中可以清楚地看出，“坦帕集体”成立得过于贸然，并且不应该自称是马列毛主义者。他们没有明白一个重要的原则，即与有经验的集体进行外部的团结斗争有助于鼓励内部的路线斗争和加强他们自身的团结。这是一切在红卫兵的旗帜下生存和发展起来的集体所表明的一个明显的事实。团体之间交换意见并交流困难有助于各种问题的解决；孤立主义和地方主义是落后的立场。国际主义会让党更加强大； 国际主义使秘鲁人民战争及其产生的理论加强了秘鲁以外其他政党的团结，使它们巩固在红线上。以同样的方式，与坦帕以外的团体团结和斗争将有助于巩固他们自身，并使他们团结在红线周围。这是他们还没有完成甚至尚未意识到其中价值的事情。'
            },
            {
                type: 'paragraph',
                text: '有这么一种常见的机械错误，“我们必须把我们所在的地方放在首位，然后再去向外发展”，拒绝领导和经验，而支持地方主义。地方主义和个人主义一样，不能辩证地看待事物。作为辩证唯物主义者，我们知道全国范围内的团结斗争加强了每个集体，巩固了地方组织。任何以成立政党为目的的组织，都必须同地方主义决裂，都必须认识到，不进行斗争，不团结起来，就有可能自取灭亡。他们不会总是注意到这些可能会摧毁他们的错误。坚持重复别人已经从运动中学到并改正的错误是不明智的。这也是对整合的拒绝。'
            },
            {
                type: 'paragraph',
                text: '资本主义一在苏联复辟，毛就在中国以文化革命的整合先发制人地纠正了他们的错误。共产党人必须愿意犯错误，必须敢于冒险，必须从实践中学习，这是正确的；但是，他们不能拒绝历史唯物主义，拒绝从其他有经验的同志的错误中吸取教训。这个国家已经有毛主义者在党的建设和群众组织方面遥遥领先于坦帕同志，坚持地方主义而不学习和接受先进组织的支持是愚蠢的。'
            },
            {
                type: 'paragraph',
                text: '每一个新的组织都无一例外地最终会失去一些成员。“坦帕集体”将每一场失利都描述为“分裂”，但却没有提及所谓“分裂”背后的政治或意识形态差异和问题。一个或几个成员离开一个组织是试错过程的一部分，是一个集体发展过程的一部分；这是不可避免的，不能将其与组织分裂相混淆。有时人们离开是件好事，就像列宁强调的那样——人少了却更好。有些时候，这确实是一种很难处理的损失，这时当然必须努力防止这种损失。“坦帕集体”概要的不足之处（这是一个很大的批评）在于它甚至没有提到把先进群众培养成共产党干部的必要性。这是共产党员开展群体性工作的主要出发点之一，而“坦帕集体”对其存在的目的似乎并不明确。'
            },
            {
                type: 'paragraph',
                text: '忽视培养群众以代替老干部的需要是对群众的辜负。这是一种植根于资产阶级政治的微妙的反群众情绪。这是对群众路线的失败把握，也是领导不当的问题。一个毛主义的组织，如果它是名副其实的，那么它必须从一开始就关心群众的训练，向人民学习，然后再教育人民。共产党人就是这样在阶级斗争中锻炼群众的。“坦帕集体”有地方主义倾向，却没有为他们的读者提供任何类似于对他们的当地环境的具体分析。这就好像他们跳过了眼前的阶段，认为没有必要对他们的城市进行任何社会调查或阶级分析。'
            },
            {
                type: 'paragraph',
                text: '把群众培养成干部，以使少数党员的流失不至于造成严重的打击。在一个革命组织中，成员不可避免地会被送进监狱或被杀害，而许多人也会自己堕落。要想不被打败，共产党人就必须记住，创造历史的是人民群众，领导人民的是党。唯一的办法，就是把紧紧围绕在领导周围的先进群众有组织地培养到党的组织中来。'
            },
            {
                type: 'paragraph',
                text: '如果“坦帕集体”的“先进”成员感觉项目没有进展，他们不应该因为离开了一个没有出路的组织而受到责备。他们应该受到批评的是，他们没有把人带出去，与先进群众形成新的核心。没有证据表明有人考虑过这一点。在整篇关于失去的人数的文章中，没有提到任何获得人数的努力，这就引出了一个问题的答案:他们曾经从事过真正的群众工作吗？ 如果是这样，目的是什么？他们的理解揭示了一种糟糕的主观主义观点。'
            },
            {
                type: 'paragraph',
                text: '在这一节中最主要的部分不是主导的政治路线，而是那些被困在周围的人的受伤害的感受。受伤害的感觉不是分析的基础，也不应该出现在总结中，因为它们不提供整体性结论，也不是基于科学的方法。'
            },
            {
                type: 'paragraph',
                text: '在与“革命青年组织”（Revolutionary Youth Organization,RYO，以下简称“革青”）讨论问题时，这些文件在吸取教训方面犯了重大错误。他们声称已经“达到了学生组织的极限”。这是一个错误的、令人深感不安的分析。从所有的证据来看，他们似乎很少完成或尝试让“革青”组织学生，更不用说“达到其极限”。 不能真正组织工人阶级的学生与达到这类工作的极限是不一样的。这种失败是他们自己的缺陷，而不是学生组织的客观缺陷。'
            },
            {
                type: 'paragraph',
                text: '对学生进行的唯物主义分析将向所有人证明，就业匮乏增加了学生的愤怒和沮丧，在美国许多城市，学生对马克思主义的潜在兴趣取代了他们对阶级提升的希望。幸亏秘鲁共产党从一所大学校园发起了它的重建，从中并没有看到“坦帕集体”明显存在的“局限性”。 相反，他们所看到的是，受过教育的青年往往不能用他们的学位获得工作，可以动员起来反对带来不公正和贫困的资本主义和半封建制度。'
            },
            {
                type: 'paragraph',
                text: '整个“概要”缺乏任何对组织的总结。几乎没有提到他们实际上做了什么，也没有提到他们现在发出这个文件后打算做什么。这一点在专门介绍“革青”的部分中尤为明显。他们认为学生组织是“无用的干扰”，这种观点反映了一种阶级立场，这只会把工人阶级和激进的学生交给自由主义者和修正主义者，把大学的战壕让给敌人的代理人。大学是阶级斗争的场所，除非我们想当然地相信阶级斗争只存在于校园之外。'
            },
            {
                type: 'paragraph',
                text: '诚然，一些学生运动只关注他们的校园问题（又是地方主义），也缺乏更广泛的政治观点，这会徒劳无功地分散注意力，但这一点的前提是人们不愿挑战这些经济主义观点，不愿把自己的奋斗与无产阶级的政治权力斗争联系起来。简而言之，它们只是对那些不愿领导和教育大众的人的干扰。共产党人无论在什么地方，都要反对错误的思想，校园也不例外。在这个案例中，“坦帕集体”指责学生群众没有自己超越存在于所有类型的群众斗争中的有机的经济主义。'
            },
            {
                type: 'paragraph',
                text: '在学生工作方面，“坦帕集体”甚至还没有试过水，更不用说达到极限了。奥斯汀和堪萨斯城的毛主义者已经发展并领导了大型的激进学生组织，并取得了一定程度的成功，这使得这些学生组织在韧性和勇气方面走在了美国所有学生组织的前列。这些校园的战壕首先没有被困在校园里。他们的战士们开始支持整个城市范围内的工作。在这些斗争中，学生们被训练成毛主义干部。这些城市的学生必须在共产党的政治领导下自觉地发展起来，而不是让他们去碰运气。'
            },
            {
                type: 'paragraph',
                text: '他们自相矛盾的是，在他们声称已经达到了学生组织的极限的同一段中，“坦帕集体”还声称他们“从来没有投入足够的工作”，说建立一个学生运动沿着正确的路线“花费了太多的时间”。读者们是否相信那些在学校里面临阶级斗争的工人阶级学生根本不值得花时间和精力？这确实是一个令人沮丧的结果，但到底是哪一个呢？他们是达到了极限还是没有投入足够的工作？你不可能同时满足两者。可以肯定的是，达到这个极限（奥斯汀和堪萨斯城还没有做到）至少需要远比“坦帕集体”投入的更多。'
            },
            {
                type: 'paragraph',
                text: '坦帕的工人阶级学生值得得到比“坦帕集体”和当地的修正主义者所提供的更好的教育。这些同志应该和那些知道自己在做什么的人，比如“革青”和“革学阵”以及那些城市里的红卫兵，讨论学生组织的问题。如果他们这样做了，他们就会见证更大的成功，但这也需要时间和努力。这需要的远不止是让Facebook的道具账户像意大利式西部片里的小镇一样不真实。虚伪的组织已经够多了——群众应当获得更好的东西，而革命者必须接受挑战，满足群众的需要。'
            },
            {
                type: 'paragraph',
                text: '读者对这些同志打算采取什么不同的行动没有一个明确的答案。他们从承认的错误中得到的教训是不正确的，他们还没有接近收获真理。这些同志这次是怎样计划来达到基本的组织要求——像是开会、定期限、把工作进行到底之类的要求的呢？他们的文件在这方面提供给我们的信息很少，但它期望得到读者的信任，假设人们不会问这些问题。这份文件并没有阐释出一种走出他们陷阱的方法，相反地，它表明所有相同的错误仍然存在，仍然主导着他们的思想和方法——非组织并称之为组织。同样糟糕的政治路线仍然处于领导地位。'
            },
            {
                type: 'paragraph',
                text: '声明结束时说，他们花了两个月的时间来巩固政治和政治路线，但这条路线到底是什么最终被模糊了。通过以马列毛主义为基础进行批判性的文件阅读，我们只能得出这样的结论:拒绝领导仍然是重新组织的坦帕湾革命集体政治路线的核心。'
            },
            {
                type: 'paragraph',
                text: '坦帕湾的“为人民服务”的未来往好了说也是不可靠的，因为它与全国范围内的党建工作不一致，是对党建工作的侮辱，只会对未来的团结产生负面影响，损害他们与真正的毛主义运动合作的能力。坦帕的同志们没有意识到这个事实，这应该是对他们的一个警醒，使他们设法纠正这个错误，修复他们在毛主义者中的声誉。读者被承诺一个“真正的毛主义集体在坦帕湾”，然而，这些同志坚持采取波特兰和圣路易斯的地方主义者和机会主义者走的同一条路线——他们都在糟糕的政治路线下垮台了——而真正的马列毛主义运动只会在关键问题上越来越稳固。他们不再宣称他们将寻求与“现存的毛主义集体”的统一——很好，是哪个？因为他们的文件中没有任何地方真正解释他们所说的“毛主义”是什么。'
            },
            {
                type: 'paragraph',
                text: '缺乏实践，加上缺乏明确的理论立场，以及他们未能掌握领导权，这无疑与我们所说的毛主义与大多数革命世界的含义相悖。这并不是要摧毁任何人或阻碍他们的工作；它是为那些已经走了很远，迫切需要找到回到共产主义革命道路的同志们准备的。如果革命运动在一个地方遭到破坏，那么这个国家其他地方的革命者就必须提出直率而直接的建议和批评。祝你好运，坦帕。请采纳这个建议。'
            },
            {
                type: 'paragraph',
                text: '团结在马列毛主义，主要是毛主义的思想体系基础上，并搞清楚这是意味着什么！'
            },
            {
                type: 'paragraph',
                text: '坚持和捍卫正确的组织原则和对共产党领导的正确认识！'
            },
            {
                type: 'paragraph',
                text: '让红线征服坦帕和世界的白线！'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '释放伊戈尔·门德斯同志！',
        authors: ['奥斯汀红卫兵'],
        dates: [{ year: 2018 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '奥斯汀红卫兵\n二〇一八年'
            },
            {
                type: 'paragraph',
                text: '伊戈尔·门德斯，巴西人民之子，全世界无产阶级的斗士，他不是一个人在战斗！'
            },
            {
                type: 'paragraph',
                text: '这一句标语被刷在全世界的无产阶级街区的墙壁上。'
            },
            {
                type: 'paragraph',
                text: '谁是伊戈尔·门德斯，我们为什么要支持他？'
            },
            {
                type: 'paragraph',
                text: '伊戈尔·门德斯同志是一名巴西的学生革命者和共产主义领袖。因为他动员和带领群众反对2014年国际足协世界杯，反动的巴西政权将他逮捕了。他在14年10月15日因为参加一场示威而被起诉，近日，他和二十三名他的同志一起被政府判了刑，投入了监狱。领袖在阶级斗争中涌现，而伊戈尔·门德斯同志就是这样的一位领袖。在向他致敬的同时，我们也向所有的二十三名政治犯致敬。伊戈尔是一名共产党人和一名革命者，一名真正的我们阶级之子。'
            },
            {
                type: 'paragraph',
                text: '用他自己的话来说：'
            },
            {
                type: 'paragraph',
                text: '“我只有一条‘罪状’：刑法第288条，参与非法组织。这条严苛的法案在2013年被重新修改，并越来越多的被用来迫害人民运动，特别是那些不愿意出卖自己，为阶级媾和添砖加瓦的组织。”'
            },
            {
                type: 'paragraph',
                text: '巴西的毛主义者们沿着阿拉瓜亚游击队的光荣传统前进，一刻也没有在阶级斗争中松懈过。因为极端贫困，军警地主嗜杀无辜，政权大肆镇压和发动白色恐怖，阿拉瓜亚游击队在六七十年代展开了武装斗争。'
            },
            {
                type: 'paragraph',
                text: '国际足协拆毁了穷苦工人的房屋，把群众暴力地从自己的城市里赶出去，好为游客兴建高级酒店。反动政权对待平民窟青年的方式就像在对待非人的害虫一样。我们的城市，奥斯汀，对这种行为并不陌生：富人和游客涌入我们的城市，把我们赶走，还把我们叫做“蟑螂”。士绅化蹂躏了奥斯汀的前工人阶级黑人和奇卡诺人社区，但给外人描绘了一幅“人人有份”的前景。这种饥渴地出卖我们城市的行径甚至引来了奥斯汀自己的体育诈骗犯：他们要把一支足球大联盟球队忽悠到这里来。他们正在试图引诱我们的社区把公共土地交到他们的手里，来为美国的山寨版足球建立一座大型体育场。'
            },
            {
                type: 'paragraph',
                text: '在巴西，随着义愤填膺的青年们大规模抗议世界杯，迪尔玛·罗塞夫政府（所谓“粉色浪潮”的一部分）的特务以反动暴力和白色恐怖作为回应，逮捕和监禁了抗议者。这虚伪的“21世纪社会主义”不停的露出它反动的真面目。他们和我国为资产阶级服务的改良主义者和修正主义者并无二样。当资本主义陷入危机时，资产阶级和假社会主义者们站在一起反对无产阶级专政；你不打，他就不倒。'
            },
            {
                type: 'paragraph',
                text: '因为参加了反足协抗议，二十三名被逮捕的活动者被判了五到十三年不等的徒刑，并且没有保释的机会。就算进了监狱，伊戈尔同志也没有被吓倒。他用真正的革命精神评论到：'
            },
            {
                type: 'paragraph',
                text: '“当我离开这里的时候，我将更加确信巴西需要一场大革命！”'
            },
            {
                type: 'paragraph',
                text: '在监狱里，他写作了一本书，《小监狱》。书名隐喻了危机中的资本主义的社会越来越像一所大型监狱，而在监狱里又存在着让群众和他们的革命领袖受折磨的小监狱。他的书描绘了监狱里的虐待行为，并把焦点集中在了被关起来的群众们身上。伊戈尔同志做出了一个革命团结精神的举动，把他的第一本书献给了贫农联盟（LCP）。贫农联盟是一个在巴西农村工作的革命群众组织，把全国最贫穷的人，农民，组织起来，投入为了新民主主义革命和社会主义的斗争。'
            },
            {
                type: 'paragraph',
                text: '巴西有着很长的无产阶级国际主义的历史，更有着全美洲最发达和最先进的受毛主义者领导的运动。他们的斗争也是我们自己的，因为我们都在同一场战争的不同战线上战斗，为了我们的阶级——全世界无产阶级。'
            },
            {
                type: 'paragraph',
                text: '伊戈尔从来没有把他自己看作一个受害者，而是一个革命者。他是一名真正的我们阶级之子。革命练就领袖和英雄，而伊戈尔两者都是。所有的犯人都面对着乌烟瘴气的可怖环境；对革命者来说，唯一能够脱离这种苦难的方式就是保持对群众和革命的坚定不移的信念。为了时刻保持精神振奋，伊戈尔会在墙上写下像是“敢于斗争，敢于胜利”的毛主义口号，在墙上画下镰刀和斧头，来坚定自己对革命的忠诚，也以此表示对监狱当局的蔑视。'
            },
            {
                type: 'paragraph',
                text: '美国毛主义运动对政权镇压和对革命者的针对十分熟悉：我们看到了对我们自己的达拉斯同志的难以置信的支持。他对我们强调了继续斗争，不向政权的地牢屈膝的重要性。从奥斯汀到巴西，我们都在同一场斗争中。只有通过向伊戈尔同志表示敬意和支持，我们才能向国际上对达拉斯同志的支持表示感激。'
            },
            {
                type: 'paragraph',
                text: '在作为一名政治犯的时间里，伊戈尔从来没有要求过特殊待遇，坚持和其他被监禁的群众在一起，继续为着他为其生活和战斗的阶级的人民服务着。我们在我们运动最优秀的革命者身上也看到过同样的毅力。我们明白，这是我们阶级百折不挠的精神的真正体现。'
            },
            {
                type: 'paragraph',
                text: '我们号召我们运动中的一切活动者和集体来开展团结行动，来让美国无产阶级了解他们正在受巴西政权迫害的二十三名兄弟姐妹。令人作呕的是，当美国人想到巴西时，他们想到的是白沙海滩和清澈的蓝色大海，却忘记了人民正在受到的苦难。终有一天，巴西群众将像潮水一般起来收复属于他们的海滩，而每一座贫民窟上将会飘扬着带有镰刀斧头的红旗。巴西共产党（红色派）将展开人民战争，永远地改变南美洲，和其他国家的共产党一起肩并肩地向着世界无产阶级革命和共产主义前进！当我们想到巴西时，让我们想到这些同志们吧。让我们主要想着伊戈尔·门德斯同志，让我们以他的名义在美帝的全境内给帝国主义制造麻烦吧！'
            },
            {
                type: 'paragraph',
                text: '伊戈尔·门德斯，到！'
            },
            {
                type: 'paragraph',
                text: '释放伊戈尔·门德斯和二十三名同志！'
            },
            {
                type: 'paragraph',
                text: '全世界无产阶级的革命青年万岁！'
            },
            {
                type: 'paragraph',
                text: '国际团结精神万岁！'
            },
            {
                type: 'paragraph',
                text: '奥斯汀红卫兵，2018年7月28日'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '中国革命六十九周年之际的选举抵制演讲',
        authors: ['奥斯汀红卫兵'],
        dates: [{ year: 2018 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '奥斯汀红卫兵\n二〇一八年'
            },
            {
                type: 'paragraph',
                text: '毛泽东说，“在阶级社会中，革命和革命战争是不可避免的，舍此不能完成社会发展的飞跃，不能推翻反动的统治阶级，而使人民获得政权。”69年前的今天，中国共产党在他的领导下夺取了政权，建立了世界上第二大的社会主义国家，把超过半数的全世界人民团结在了红旗之下。'
            },
            {
                type: 'paragraph',
                text: '但是，在苏联和中国都发生了资本主义的反革命和复辟，[我国]修正主义也在所谓的左翼阵营中取得了主导地位。他们跟在统治阶级的屁股后面，幻想着通过选举当权。他们服务反革命的主要罪状之一就是对这种虚伪的选举的宣传。让我们坚持走毛主席的革命道路，坚持革命暴力的普适真理！'
            },
            {
                type: 'paragraph',
                text: '美国的选举是，也只能是帝国主义统治阶级的工具。这个腐朽的秩序绝望地尝试在全世界维持它正在分崩离析的霸权。虽然它自称民主，举行这些分散注意力的选举，它在这里和全世界维持自身的唯一途径就是通过反动暴力：[在国内]通过它法西斯式的边境巡逻队，移民及海关执法局的突袭，还有它关于继续战争的黑色幻想。光靠和平地讨论到底该给这个帝国主义者还是那个帝国主义者投票是无法解决这些的。'
            },
            {
                type: 'paragraph',
                text: '超过40%登记投票的人都在2016年美国总统选举中选择了不投票。一个人赖以生存的钱越少，他不投票的可能性就越大。这是因为上百万的人民早就看清了统治阶级选举的罪恶本质。专业诈骗犯将会用最大的努力把群众拉回在竞选中投票的陷阱，这样反动暴力的循环就能够不受阻止地继续进行。只有靠你我和我们所有人才能够打破这个循环，才能够从政客和投票人之间的施虐性和操纵性的关系中逃出。在德克萨斯州，只有一种吸血鬼比蚊子还受人痛恨，而那就是资产阶级政客。我们恨他们是应该的！'
            },
            {
                type: 'paragraph',
                text: '那么，该怎么砸碎这个施虐性和操纵性的怪圈呢？答案是在你们的社区里组织起来，踏出资产阶级陈旧腐朽政权的格局。答案是和阶级敌人面对面斗争，并在这个过程中建设共产党。这主要意味着团结在毛主义之下，建立能够在未来转换成一支有力的红军的自卫队，在这支军队的保护下鼓励对社区的自我管理，形成一个能够对旧政权开战的新政权。'
            },
            {
                type: 'paragraph',
                text: '这个巨变是不可能在一夜之间或是突然完成的。它只能通过有组织的阶级战斗，阶级对抗阶级的斗争中发生。我们必须明确革命的重要性，而这一切是无法被小丑似的帝国主义竞选拖延的。发展无产阶级及其同盟军的联合力量，党，和其的红色军队。'
            },
            {
                type: 'paragraph',
                text: '在这个伟大的日子，十月一日，我们不仅及要庆祝活在我们斗争中的伟大中国革命，我们还要宣布对美国选举的抵制，声援我们在加拿大革命共产党的同志：他们今天在蒙特利尔也举行了反对加拿大的选举的示威活动。毛主义正在全世界领导对共产党的重建，我们也将坚守岗位，来一刻不停地与修正主义和帝国主义战斗。我们势不可挡，在这场斗争中我们将会战胜一切困难。'
            },
            {
                type: 'paragraph',
                text: '抵制资产阶级选举！\n不要选举，要革命！\n除了政权，一切都是幻影！\n用枪杆子大闹天宫！\n统治阶级的统治到头了！革命，人民战争！'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '堪萨斯城红卫兵新路线',
        authors: ['堪萨斯城红卫兵'],
        dates: [{ year: 2018, month: 1 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '堪萨斯城红卫兵2018年一月'
            },
            {
                type: 'paragraph',
                text: '【说明：2018年1月在密苏里州的堪萨斯城举办了毛主义者路线斗争会议，这就是当时开幕致辞的整理稿。为保证安全，一部分内容在编辑时被删除。这个版本与出现在《美国毛主义者路线斗争会议文件》这本书中的版本一致，均为修订版。】'
            },
            {
                type: 'paragraph',
                text: '形成骨干组织'
            },
            {
                type: 'paragraph',
                text: '译者注：骨干组织是指与群众组织相对的组织，是在党建立/重建之前的组织，是党的早期组织，骨干组织建立群众组织，同时接受全国委员会的领导。在党建立/重建之后，骨干组织就转化为了党在当地的支部。'
            },
            {
                type: 'paragraph',
                text: '“每当我发现自己处在困境时，我都努力去寻求积极面，或寻求在那种情况下仍然可能存在的发展潜能，因为没有什么是绝对黑色的，也没有什么是绝对红色的。就算有大的失败，也总会有积极面的，即使我们眼下尚未见到。关键在于学到教训，并以积极面为基础，继续做我们的工作。你总能发现支持者，他们给斗争事业以热忱和帮助，因为共产主义将人民联合起来。”'
            },
            {
                type: 'paragraph',
                text: '——贡萨罗主席'
            },
            {
                type: 'paragraph',
                text: '历史上，所有的革命运动，都起于群众斗争、群众组织，还有反对右派路线的斗争。让我们回顾一下吧，在通往十月革命的道路上，布尔什维克与孟什维克进行了斗争。由查鲁·马宗达领导的印度共产党（马列主义）的组建，是经历了纳萨尔巴里起义，并与印度共产党（马克思主义）分裂之后才完成的。菲律宾共产党的重建，则经历了与拉瓦-塔鲁克修正主义者的斗争和首季风暴。对于在美国的革命联盟/革命共产党来说，是与学生争取民主社会组织斗争；由贡萨罗主席领导的秘鲁共产党的重建，是与萨图尼诺·帕雷德斯领导的修正主义改良派进行了斗争。'
            },
            {
                type: 'paragraph',
                text: '在某种情况下，红线需要正式巩固并形成一个革命党，并从这个党中产生多个组织，令其成为能够进行群众斗争的工具。群众运动的爆发让我们有必要理顺并巩固组织，以便保持运动的势头，以达临界规模。同时，革命路线需要与群众自发起义中产生的修正主义的、改良主义的反革命路线竞争。在所有层面上，在群众中培养骨干都是目标，要用群众中的人物，来替换我们安排在群众组织中的成员，并消除骨干和群众组织的矛盾。我们过去工作的目标是赢得群众全心全意的支持，而把他们政治上的转变只看成第二位的。我们的理念要求从小规模开始建设同心圆式的组织。一切都从骨干产生，没有骨干的启蒙，就不能有真正的毛主义的阵营。'
            },
            {
                type: 'paragraph',
                text: '从3-5个成员开始你的毛主义集体'
            },
            {
                type: 'paragraph',
                text: '如果你已经有了一个巩固的核心，那么就没有理由不能有一个骨干组织。有必要采取正式的民主集中制，而不是非正式的。群众组织中的骨干应在群众中组建由3名骨干组成的小组，以获得群众组织的领导权，当然，这也符合毛主义组织一开始的人数是3-5个成员的特点。这个小组会使骨干组织在以群众成员替换我们的队伍时，尽可能少得发生一身两职的重叠情况。这个小组应在干部会议上提交书面报告，向负责政治工作的干部汇报群众组织中发生的情况。这个小组应被派遣到群众组织中去，他们的标准，应当是组织中最积极的分子。他们也应当是组织中所有群众工作的发起者，并扮演领导者的角色。'
            },
            {
                type: 'paragraph',
                text: '小组，指的是一个接受大的骨干组织直接命令的单位，骨干组织是通过正式的民主集中制来运行的。不以骨干替换群众成员的危险在于，骨干工作最好也只能变成第二位的，这种状况是很不好的，到时，所有的工作都只能通过群众组织来完成。这样，毛主义组织与它的群众组织的关系在实践上就会成为人民阵线主义。而当所有的骨干都属于群众组织时，就没有空余的力量去开展党建工作和骨干工作了。彼时，这种一身两职的重叠状况就会严重地损害党建工作、意识形态的发展与巩固，而这些工作本是所有毛主义集体的任务。'
            },
            {
                type: 'paragraph',
                text: '2. 产生组织和架构'
            },
            {
                type: 'paragraph',
                text: '“它们（三大革命工具）的建设是由此原则指导的：一个公平而正确的意识形态路线决定一切，并且正是在此意识形态的、政治的基础上，在无产阶级路线和资产阶级路线的斗争中，组织建设与暴风雨般的阶级斗争共同发展。”'
            },
            {
                type: 'paragraph',
                text: '——秘鲁共产党《论马列毛主义》'
            },
            {
                type: 'paragraph',
                text: '一旦骨干在一个稳定的组织中被团结起来，并决心进行群众工作，群众组织的建设工作应立即开展。群众组织由此变成一个“产生组织”，意思是，它是由骨干创立的。这可以有两层作用，即组织群众并将其带到与阶级敌人的公开斗争中来，以及在管理活动中训练群众。通过产生组织，我们将无组织的群众组织起来，与统治阶级有组织的力量进行斗争。'
            },
            {
                type: 'paragraph',
                text: '由骨干小组来创建组织，保证了组织的基础是由正确的意识形态路线组成。有种看法认为群众组织从根本上来说是多倾向性的组织，只有一个非正式的毛主义领导权，这种看法是错误的。这将形成一种脆弱的状态：只能靠组织内的毛主义者向其他成员施压，迫使他们在政治上转向，而不是让毛主义成为组织整体上的方向。其结果，不仅仅反动的政治倾向会在不违反组织纲领或纪律的情况下增长，并在组织中取得立足点，而且，它会培育从内部反对毛主义的非革命的、折衷主义的政治倾向，以此破坏骨干们为发展新的共产主义者所做的努力。在组织的初创阶段，这是一种特别危险的状况，因为如果毛主义者不获得立足点，并胜利获得，而仅为非正式的意识形态的领导权，那么组织就会落到错误的意识形态路线上，其政治工作必然遇到困难。'
            },
            {
                type: 'paragraph',
                text: '创立的组织要解决这个问题，就要以正式的方式，把组织的意识形态-政治基础确立为马列毛主义，扑灭多趋势的折衷主义倾向，并以正式的、有毛主义倾向的群众组织去替代它。这对我们的工作来说，是最为必要的，我们的最终目标是成功获得领导权，在毛主义中，无产阶级政权问题是最重要的。如果我们重视这个目标并作出努力，那么我们必须通过毛主义，从政治上发展群众。若在意识形态-政治问题上跋涉在泥潭一样的的折衷主义路线上，这个目标是不可能实现的，对于我们的愿望，我们必须公开，必须开诚布公：我们将通过这些产生组织用马列毛主义来巩固并发展群众。'
            },
            {
                type: 'paragraph',
                text: '即使向共识型民主的组织架构作一分让步，也是错的。我们这个组织是要成为群众的战斗组织的，而共识型民主是一个右倾的概念，它的实践与毛主义不搭边，实际上是运动主义左派的多种组成形式之一，比如有无政府主义的、社会民主主义的、修正主义的组成形式。宣扬它，就是向“极端民主化”（是指个人可以随意违反组织纪律，而这实际上反过来否定了它所要宣扬的民主）和水平主义（译者注：反民主集中制的一种形式，主张大家平等地组织起来）屈服，因为从一开始就不存在集中，所以该组织的毛主义核心就在几个案例中被取消了。这会妨碍一个人展开工作的能力，而且实际上增加了消耗在会议和思考上的时间，而不能加快速度。实际上，这不仅否定了民主，也否定了集中。极端民主化和水平主义否定了领导力，在理论上，是一种“权力主义”的骗局，在实践上，由于缺少对纪律和集体的忠诚，连非正式的领导力也没有，故而会使组织陷入困境。'
            },
            {
                type: 'paragraph',
                text: '领导者和领导权是在阶级斗争的风暴中产生的。作为共产主义者，我们不是将此理解为应当与之战斗的魔鬼，而应将其理解为一种必要的事情，我们应不回避地认识它，巩固它，发展它。否认领导权的必要性，就会让民主集中制荡然无存，并会否定真正的无产阶级领导权，也将因此否定共产党本身的必要性。即便只是在开始的时候，软弱的领导权也意味着组织不起作用。改善方法是要在群众组织中实行民主集中制，以使下级（一般会员）服从上级（书记处）。在民主集中制的系统阐释中，不应错误地以为民主是主要的（而这确实是我们以前的错误），而是应将集中看作主要的。民主仅仅是基础，或者是我们借以实现集中的途径。'
            },
            {
                type: 'paragraph',
                text: '不能因人数少而取消民主集中制。即使组织人数少于十人，组织也应沿着民主集中制的路线运行，一则为了确立适当的毛主义文化和纪律，二则为了增加有效的领导力和一般会员的参与程度。在此阶段，小组应正式地承担起组织中书记处的角色。无论组织增长到多大规模，书记处都绝不应多于或少于3个职位（主席、总书记、教育官）。只要书记处想要发起委员会和/或分派由群众执行的任务，而这些任务又是有约束力的，并且小组在推动革命路线的公开行动和观点时又是直言不讳的，那么，领导并维持一个组织的工作，就应由三个不同的人来完成。如果组织发展了，然后又缩减到10个成员或以下，小组应当再次担负起全部领导责任。'
            },
            {
                type: 'paragraph',
                text: '小组应尽力去克服组织工作中的特殊化。我们不应使做很多工作的人感到气馁，但我们不应让那个人责任过重，也不应允许其他小组成员减少其责任。是集体领导，而不是个人领导。'
            },
            {
                type: 'paragraph',
                text: '确认固定的斗争场所进行招募'
            },
            {
                type: 'paragraph',
                text: '我们一开始从当地一所大学（一个固定的斗争场所）的一个俱乐部里（一个固定的社团）招募，这个俱乐部的人此前已经熟悉了激进的政治理念。在我们早期的群众工作中，他们组成了一个固定的核心。我们也从学习人类学的学生中招募，因为他们也对进步和激进的思想很熟悉。我们鼓励他们把想法付诸行动。'
            },
            {
                type: 'paragraph',
                text: '因为专注于一个固定的斗争地点，并有一个实在的、稳定的、一贯的集中人群，我们保证了自身是一个确定的小组，并且力量增强了。这保证了有一个集中的基地进行组织工作，而不是泛泛地在城市的广阔地域进行组织。通过专注于一个在固定斗争地点中的固定团体，并向有同理心的人们进行革命的政治宣传，同时考验他们，让他们把想法付诸行动，我们成功地让自身在校园斗争中形神俱备，参与进去，因为这个俱乐部的成员也与一般的学生团体互相影响。'
            },
            {
                type: 'paragraph',
                text: '识别“领导者”'
            },
            {
                type: 'paragraph',
                text: '识别并争取到你所工作的那个社区中的领导者，是极为重要的一件事。在固定斗争地点的固定社区中，革命者应通过争取它们的领袖以利于招募工作，这些领袖回过头来也会在社区中进行招募和动员。这是一个放之四海而皆准的事实，在很多人民战争中，在争取了村中耆老或族长之后，一个村子都被争取过来了。争取了领导者之后，我们就从单个人的招募转换到有更大群众基础的招募。'
            },
            {
                type: 'paragraph',
                text: '组织程序'
            },
            {
                type: 'paragraph',
                text: '所有的会议都必须有目的性。如果为了开会而开会，不完成任何工作，是非常没有成效的。成员也应对组织文件熟悉，因为新成员培训应涵盖所有相关的文件，成员也应在还是组织成员的时候，熟悉并拥护它们。在一开始，熟悉与团结问题相关的要点就足够了，因为这些要点能让我们从招募地点或部门，以广泛的基础，团结并吸引大量人员，但是，一旦组织成长并发展到10人以上，紧迫的目标就是为组织发展一个政治路线，取代这些有关团结的要点。'
            },
            {
                type: 'paragraph',
                text: '有关团结的要点反映了政治发展处在较低水平时，只能将成员的意识形态松垮地约束在宽泛的核心原理周围（比如反对帝国主义，反对种族歧视，社会主义等）。如果一个组织想要大规模联系群众，这就不适当了，因为在缺少一条政治路线的时候，这些将被看成是唯心主义的空想。不同的组织，可能有不同的政治路线，但都应产生于组织正在进行的群众工作、它自己的调查和它自己的政治经验。'
            },
            {
                type: 'paragraph',
                text: '小组应在每一次会议上，以书面形式向骨干组织提交关于群众组织内部政治工作的报告，并报告所有最新的进展。这能让所有骨干对群众组织的事情有所了解，并能够帮助识别在政治上和意识形态上足够成熟的群众，将他们提拔到骨干的位置。'
            },
            {
                type: 'paragraph',
                text: '举行定期的集体学习并收取强制性费用'
            },
            {
                type: 'paragraph',
                text: '定期集体学习在一个群众组织中是强制性的。因为群众组织是以毛主义的政治路线发起的，所以群众组织成员应当学习它，并在他们的政治工作中实行这条路线，正是这种思想使得组织得以存在，而这种政治转变是必须的。定期学习能保证组织在意识形态的成长方面有一个可衡量的标准。'
            },
            {
                type: 'paragraph',
                text: '每月的费用也是强制性的，应被看作是维持打印传单和其他必要的推广、宣传材料所必须的。应交的费用有一个确定的最低值，允许成员多交，但不能少交。如果成员没办法交最小量的费用，那就每月分配给他们一项或两项额外的任务，但只针对具体情况。会计员应记录哪些人交过费了，万一有成员无视此项责任，书记需要动用纪律手段。'
            },
            {
                type: 'paragraph',
                text: '在一个民主组织中，收集费用也保证了某种个人对组织的投入。曾经因为担心有些付不起费用的成员可能被疏远，我们把费用的收取定为自愿的。然而，我们废止了自愿交费的路线，因为它是自由主义的。交费的强制性能激励出会员的一种更高层次的参与感。我们之所以支持这条路线，也因为比起数量，我们更看重质量，我们相信真正愿意奉献的成员会为组织的物质需要而出力。'
            },
            {
                type: 'paragraph',
                text: '真正信奉革命的人一直以来都是解放事业的殉道者，如果他们真正地投入到无产阶级革命中，几块美元对他们来说不算什么。'
            },
            {
                type: 'paragraph',
                text: '在革命的集体学习中，我们将自由化和军事化的意识形态、策略区分开来，后者意味着要提高他们所要组织的群众和人口的总体意识形态水平。教育必须集中于书记处，这样，自由化和错误的思想不会在群众组织中生根，而当遭遇到这些思想时，必须走批判流程，并回到群众组织的政治路线上来，与其斗争。'
            },
            {
                type: 'paragraph',
                text: '加强真正的毛主义文化'
            },
            {
                type: 'paragraph',
                text: '真正的毛主义文化所培育的，严格得说是政治文化，并以正常化和定期化的方式，进行有原则的批评与自我批评。我们应培养一种团结一致，服务人民，服务同志，但一定是政治挂帅的文化。'
            },
            {
                type: 'paragraph',
                text: '这里我们也应有一种姿态，只要希望待在组织内，我们的干部和群众都不能有“长时间的休息”。我们也应遵守组织的纪律，并总是在群众组织内部公开宣传毛主义的政治路线。每个成员都可以自由地表达他们的批评，要注意绝不能减弱批评，而且也要在批评优先的精神下，采用有原则的批评方式。'
            },
            {
                type: 'paragraph',
                text: '应在当时当地对修正主义和自由主义进行公开的挑战，不允许矛盾以非对抗的形式溃烂掉，而允许其以对抗性的形式加深并爆发出来。属于一个政治组织的，就应是政治优先，这有别于自由主义中，把友谊凌驾于政治之上的观念。'
            },
            {
                type: 'paragraph',
                text: '保持组织起来的状态'
            },
            {
                type: 'paragraph',
                text: '建立日程表，在会议上做记录并时常回顾它们，是很重要的。要鼓励成员做这些事，如果有必要，就强制他们去做。每一份打印的日程表都应包含那个月的事件，并在后面标注重要日期。在组织中确立某些纪律是很好的。在事情发生之后，尽快地进行总结，典型地是在下次例会，或者如果可能的话，就在事情发生之后立即进行。'
            },
            {
                type: 'paragraph',
                text: '管理层不可能不加思索地知道每件事情。若形成一个日程表，一个人就可以提前对事情做出计划。把重要事情的日期（或者如菲律宾革命者所称的“红字日期”）提前一月或数月记在脑子里，如五一劳动节、国际劳动妇女节、组织的周年纪念日等，组织就不会在这些日子来到的时候还在计划着别的事情。同样地，让成员也保留日程表，记笔记等，让他们在时机到来的时候也能肩负起领导的责任。'
            },
            {
                type: 'paragraph',
                text: '不要转向“左派”'
            },
            {
                type: 'paragraph',
                text: '左派大联合不能建设毛主义运动，而是稀释了更加军事化地进行组织的可能性。我们从自身的工作中观察到了这一点，不论是与无政府主义的“组织”，比如要食物不要炸弹运动、世界产业工人联合会，还是美国民主社会主义者联盟合作时，我们都观察到了。比如，当我们联系了其他组织参加游行，抗议法西斯式的反伊斯兰教法，那时我们要在群众中露面，美国民主社会主义者联盟和其他自由派组织却分裂出去，在公园的另一个地方占据了一块场地，去发表演讲，发表感言，去接受采访，而我们的群众组织则留在了原地，把我们的注意力直接集中在法西斯主义者身上，而不是“无视它们”。'
            },
            {
                type: 'paragraph',
                text: '这种分裂代表了一种意识形态上的对抗，它是为了和平、“做一个大写的人”，而对法西斯主义严重暴行的一种姑息。这种左派大联合错误地陷入到尾巴主义和机会主义这种反共产主义的思想中。我们从自己的工作中也看到了这个错误：左派大联合的思想让我们在意识形态上做了让步，希望这样的善意会在将来得到回馈，希望能通过当“人民大众”的尾巴而不是批判他们，来获得群众对我们的支持。当有传言称联邦移民与海关执法局将在堪萨斯城搞突袭时，堪萨斯/密苏里梦之联盟打来电话，要带人出去巡逻。电话是午夜打来的，参与者要在早上六点钟向西班牙裔商会报到。那天有40名志愿者参加，其中超过一半是我们的群众组织的成员。连那些一贯不同意我们意见的人也多次正面地评价我们，说我们的成员出勤率高、步调一致、纪律严明。'
            },
            {
                type: 'paragraph',
                text: '虽然超过一半响应了号召的人是我们的人，虽然我们是少数几个愿意用强力来阻止任何羁押行为的人，梦之联盟等跟随我们的组织没有给我们帮助，而是实际上限制了我们自己的工作。当我们试图在当地一个社区大学组织静坐抗议，作为对无正规文件的学生比率上升这一情况的回应，梦之联盟在几天前就不出场了，并表示他们对我们的做法感到不安，说这些方法太“军事化”了。'
            },
            {
                type: 'paragraph',
                text: '当被批评破坏了他们自己的承诺时，他们把有原则的批评看作一种人身攻击，并且进行了有敌意地回应，切断了所有的联络，却不念及我们的成员一直以来志愿帮助了他们的DACA 诊所，而他们自己的成员要么去不了，要么不愿去。这又一次暴露了一组与生俱来的矛盾，即，一个致力于培养毛主义者的组织，如何与那些极力排斥毛主义原则的机构共同组织起来，为什么要参与有缺陷的联盟，当我们在联盟里最为投入地工作，联盟却在淡化我们的政治路线；当他们的方法彼此相对立时，“联合起来的左派”要如何鼓动群众。左派联合体最终变成尾巴主义、机会主义和修正主义，是符合逻辑的。最典型的例子就是我们成为堪萨斯城市草根网络的“一员”，它是一个各种各样的左派分子的混合体，主要由美国社会主义者联盟、堪萨斯城绿党以及当地一些无政府主义者领导，去准备应对将于9月9日举办的，由“为美国行动”组织所赞助的白人至上主义者集会。我们成为其一员的决定，在形式上又右倾了，或者是建立互相让步的联盟以获得广泛的左派支持，或者是按毛主义的政纲要求领导群众，我们将前者置于后者之上了。所有的准备工作，包括宣传工作、散发传单、甚至躺在地上预备着对抗法西斯主义分子的人，全都落在了我们的肩上，而堪萨斯城市草根网络还试图把行动的功劳揽到自己头上。'
            },
            {
                type: 'paragraph',
                text: '我们指望着他们的善心，可这仅仅让我们错失了全身心在堪萨斯城劳动阶级中进行鼓动的机会。由于他们的杂乱的意识形态，和他们与生俱来的水平主义态度，像堪萨斯城市草根网络这样的联盟甚至庇护了知名的破坏分子和施虐者，却没有办法惩罚和改正他们的行为。与反毛主义分子结成这样的联盟，就是允许自由主义和修正主义渗透进我们的工作中。由于这些原因，我们要谴责左派联合，并将不再与任何反对我们政治路线的组织结成联盟或一起工作。我们欢迎那些支持我们政治路线的组织，并只与那些积极踏上此政治路线的组织结盟。作为毛主义者，我们应当争取群众。我们不能被“左派”给争取过去。'
            },
            {
                type: 'paragraph',
                text: '不要参与无原则的攻击和争吵'
            },
            {
                type: 'paragraph',
                text: '要鼓励有原则的批评，而非细碎的和个人的争论。为了对一些谬论保持清高，为了避免争论，我们有时候允许错误的路线在不受挑战的情况下发展，这就犯错了。我们曾经尝试忽略和逃避矛盾，无论这些矛盾是从内部产生的还是从我们与其他组织的关系中产生的，我们都希望他们能自行解决。'
            },
            {
                type: 'paragraph',
                text: '我们在解决后现代的小团体，在解决我们与圣路易斯的修正主义者之间的分裂时，我们曾选择了无原则的和平而不是斗争。但是，由于我们的方法，在解决这些矛盾之时无法避免失败。我们应当在辩论中坚持原则，以便获得他人理解，但我们不应回避公开的斗争。如果我们不直接攻击，那么反动思想就会继续疯狂生长。我们不能混淆有效的批评和不必要的争吵，而且，争论的实质比形式或“感观的”形式更为重要。有了政治批评，我们就可以在贯彻两条路线的斗争之时不做让步，直到最后。'
            },
            {
                type: 'paragraph',
                text: '建设全国性的组织委员会*'
            },
            {
                type: 'paragraph',
                text: '“我们正在全世界见证毛主义势不可挡地前进，来领导世界无产阶级革命的新浪潮。听好了，听懂了！那些有耳朵的，别让它们闲着。那些有理解能力的—我们每个人都有—别让它闲着！我们受够了这些废话。我们受够了这些隐语！理解这一切！今天世界上正在发生什么？我们要什么？我们要毛主义得到体现。毛主义正在得到体现，它，通过产生共产党，将要领导将要到来的世界无产阶级革命新浪潮。他们告诉我们的一切，那句空洞而愚蠢的著名唠叨‘和平新时代’，现在在哪里？”'
            },
            {
                type: 'paragraph',
                text: '——贡萨罗主席'
            },
            {
                type: 'paragraph',
                text: '所有现存的和新的由毛主义者组成的政治集体，都应把党的问题放在首位，把群众工作与通过正式进程和党的前期组织来建立政党结合起来。在联络委员会崩溃之后，包括我们自身在内的许多集体，都提倡自治的毛主义集体模型，把建党的想法推到不能确定的未来。联络委员会恶劣的政治路线和落后的文化在美国毛主义者嘴里留下了不好的味道，这是可以理解的。随后，很多集体担负起了在当地“增长壮大”的任务，而不是真正地努力去建党。这种姿态阻碍了各个集体全部联合起来的能力，而我们的联合体仅仅是基于对毛主义的承认，但这种方法中没有任何促进路线斗争的办法。'
            },
            {
                type: 'paragraph',
                text: '个人和集体彼此之间没有真正的负起责来，在过去，这把路线斗争变成了个人冲突和完全的嘲弄。随着美国马列毛运动增长，潜在的新集体可能被迫做出选择，要是这些现存的联合体解体了，要与哪些现存的集体结盟；这种情况将给现代马列毛运动带来挫折，正如“共产主义”运动以前所遭遇的那样。这种姿态使得这些集体易受崩溃的影响，毕竟他们得不到大型系统的支持，做不到无论他们的政治路线是什么，都助其承受革命工作的潮起潮落。这个党的前期组织，将会有助于新的马列毛主义集体的形成，也成为一个阵营，把自发组建的马列毛主义集体吸引过来。它将通过意识形态斗争来巩固那些集体，对于什么可算作是群众工作设置一些标准，协调并集中工作中需要的资源，创造出群众组织，并帮助现存的群众组织进行巩固，比如为人民服务组织，他们的工作有安排资源，集中力量，渗透进劳工运动当中等等。'
            },
            {
                type: 'paragraph',
                text: '为了让我们的联合体更进一步，让美国的革命形式前进，我们比以往任何时候都有必要承担起建立毛主义政党的任务，我们在全美国都建立了由勇于奉献的毛主义者组成的集体，我们将这些有原则的联合体更进一步，就是建党。如果我们没有形成一个党，那么我们就不能严肃探讨人民战争，也不能探讨如何利用即将到来的资本主义战争，为此，我们完全支持建立毛主义党的前期组织。在2018年，利用中西部图书馆服务协作团体，我们继续了这一进程，我们都试图在意识形态方面取得发展，并进一步使美国的毛主义运动团结起来。一个党的前期组织可以将现有马列毛主义运动的政治路线团结起来，指导新集体的构建，在我们朝向革命而建设时，创造出全国性的团结的马列毛主义运动。'
            },
            {
                type: 'paragraph',
                text: '我们处在这样一个历史节点，世界大战很可能在未来的5到10年内发生，国际资本主义在全球贪婪地扩张，假共产主义死亡了，帝国主义势力浮出水面，争夺全球影响力和市场。现在美国存在一种冷内战，而很可能变为热战。把我们与其他修正主义政党区别开的，是人民战争问题，这是我们抵御帝国的方式。党所进行和发动的全部群众工作，都是为了适应发动人民战争能力。只有将现存的毛主义集体凝结起来，形成阵营，建设政党，这才有可能。'
            },
            {
                type: 'paragraph',
                text: '一如既往地，敢于斗争！敢于胜利！'
            },
            {
                type: 'paragraph',
                text: '*就第 11 点，发生了很多斗争，在会议结束前，最终所有的集体都认同，现在还不是组成全国组织委员会的恰当时机。'
            },
            {
                type: 'paragraph',
                text: '（译者注：指该文件写作之时。美国共产党重建委员会已于2019 年上半年成立。）'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '人民战争中的妇女：过去、现在和未来',
        authors: ['石墙激进阵线'],
        dates: [{ year: 2018, month: 1 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '石墙激进阵线\n二〇一八年'
            },
            {
                type: 'paragraph',
                text: '为响应阿努拉达·甘地运动，支持无产阶级女权主义的号召，我们将发表一篇由一名RAH的支持者撰写并在2018年由石墙激进阵线（Stonewall Militant Front）在奥斯汀举办的国际劳动妇女节活动上发表的简短演讲。无产阶级女权主义诞生于阶级斗争和人民战争中，在我们当代的运动中，我们必须向我们的烈士和理论家致敬，如阿努拉达·甘地（Anuradha Ghandy）同志，并继续进行奋斗。在阿努拉达·甘地同志牺牲后的十年后，她的印记与精神依然存在于印度人民战争与国际共产主义者的斗争中。现在，正是这种精神推动我们前进去开展一种能够在帝国主义野兽的腹部粉碎阶级敌人的战斗的妇女运动。'
            },
            {
                type: 'paragraph',
                text: '无产阶级妇女争取解放的斗争万岁！'
            },
            {
                type: 'paragraph',
                text: '向阿努拉达·甘地同志致敬！'
            },
            {
                type: 'paragraph',
                text: '在世界无产阶级女权运动的发展中前进!'
            },
            {
                type: 'paragraph',
                text: '在世界上，对女性的压迫已经存在了很长时间，在我们的社会中，它是如此的普遍与全面，以至于它看似几乎成为自然而然的、无法战胜的，只能改进或管理但是永远不能被废除的东西。那些承认对女性的压迫是存在的资本家们要么告诉我们这种压迫是天然的，要么告诉我们仅仅应增加在统治阶级及其国内走狗中的妇女代表。这两者的目的都是一样的:维持对妇女的压迫，继续镇压和奴化妇女，消灭革命。资本家不能停止对妇女的压迫，他们也不寻求停止压迫，因为他们是唯一从中受益的人。但这并不意味着它不能被完全废除。在阶级社会的开端，即当第一个统治阶级出现时对妇女的压迫就产生了。在形成私有财产的过程中，妇女成为臣民，成为家庭的奴隶，被束缚在家庭和生育中，被束缚在最卑贱的苦工中，因为男性控制了生产和财产。从这个世界上诞生压迫的那一刻起，妇女就一直受到压迫，直到私有财产和阶级社会被摧毁和消灭，直到全人类最终在共产主义制度下获得尊严和自由，妇女才能真正获得自由。'
            },
            {
                type: 'paragraph',
                text: '虽然这看来似乎是遥不可及的，但我们知道我们可以做到，因为这是阶级斗争的必然进程。为了实现共产主义，我们必须进行革命，必须认识到革命是阶级之间的暴力斗争，决不能屈服于任何一种和平改良的幻想。在革命的过程中，必须从战略层面而不是战术层面来看待妇女的作用，并把它当作革命成功的关键。正如列宁同志所说:“一切解放运动的经验表明，革命的成功取决于妇女的参与程度。”马列毛主义综合一个世纪的阶级斗争的教训，告诉我们，持久人民战争是夺取国家政权的普遍战略。为了更好地解释妇女在人民战争和人民军队中的作用，我将简要介绍这些概念。'
            },
            {
                type: 'paragraph',
                text: '人民军队是一种新型的军队。它完全不同于我们所说的资产阶级军队。简而言之，这是一支具有军事面貌的政治军队，始终由党及其指导思想领导，决不让枪左右党的决策。虽然有官兵，但他们的关系和资产阶级军队中的关系是完全不同的。士兵可以批评他们的军官，而军官没有奖章，也没有特权。它对付敌人的方式也完全不同:它的行动是以军事形式进行的政治攻击。它把敌人作为军需官，从敌人那里夺取武器弹药，俘虏会受到公平的对待，一切努力都是为了成功地把他们争取到革命中来。人民战争也是游击战争，而不是常规战争。而人民军队和资产阶级军队的最大区别，就在于它同人民的关系。人民军队不是剥削人民的军队，不是寄生于人民生活的军队。人民军队好比是人民群众的海洋中的鱼，充分地团结人民群众，满足人民群众的需要，自给自足，为自己从人民那里获得所需而公平地付出。人民战士是人民的真正公仆。明确地说，人民战争期间的群众工作，大部分是人民军队和人民军队内部的战士进行的。他们为根据地的人民建设基础设施和农业，保护他们不受（资产阶级）国家力量的侵犯。'
            },
            {
                type: 'paragraph',
                text: '妇女在人民战争和人民军队中的作用具有战略意义。人民战争改变了妇女，妇女也改变了人民军队。她们不仅使潜在的战士数量翻了一番，而且提高了人民军队的工作质量，并且她们往往能证明自己比男性战士更优秀。事实上，从巴黎公社的第一次尝试到十月革命的胜利，从中国长期的革命战争到此后的每一次人民战争，妇女都是社会主义革命的积极参与者。在任何一部分群众中，妇女都是受压迫最严重的，而这种压迫在人民战争中变成了愤怒，把愤怒发泄在资产阶级和他们的走狗身上。在秘鲁，秘鲁共产党特别注意妇女的状况，妇女几乎占人民军队的一半，甚至占中央委员会的60%，是所有共产党中央委员会中妇女人数最多的。她们成为了士兵，甚至是指挥员和军官，这吓坏了资产阶级的军队，因为资产阶级的军队观察到，她们比她们的男性对手更富有战斗性。这些妇女在军队和党内的影响是不可低估的。因为妇女充分认识到，反动势力只会使她们回到被压迫的境地，她们的自由只存在于从社会主义通向共产主义的道路尽头，她们为社会主义革命和保卫革命成果，为反对资本主义、修正主义而进行了更加激烈的斗争。 '
            },
            {
                type: 'paragraph',
                text: '在尼泊尔，大量妇女加入了人民军队，她们既成为了人民军队的一项优势，也在为使军队性质转变成真正的人民军队这一方面发挥了重大作用。在他们的文件中指出，妇女在赋予军队群众性方面发挥了重要作用，确保军队不仅能积极参加战斗，而且能积极组织群众和从事生产劳动。妇女能够更容易地接近群众，更好地融入人民军队所在地区或迁入地区的家庭。她们从军队中摘去了男性化的形象，向人们展示了这是一支真正的平等主义的力量，让军队变得更加平易近人。在战争本身的战场上，妇女也毫不逊色。她们被认为是更顽强的战士，更渴望进攻，更能抵抗酷刑。人们发现，在男性放下武器投降的时候，妇女还会继续战斗。她们在胜利后不太容易骄傲自大，在失败后也不容易逃避，她们更有耐心，保持冷静。尽管在党内和军队中面临着一些男性的保守思想，但她们证明了，她们的身体能力并不比她们的男性同志差，正如在秘鲁一样，她们是人民战争胜利的决定性力量。'
            },
            {
                type: 'paragraph',
                text: '妇女不仅有益于人民军队，而且大量地被吸收进其他组织。在尼泊尔，一项针对妇女运动的内部调查发现，在军队、政党和统一战线之间，妇女最希望进入军队(约40%的人认为这是她们最喜欢的领域)。在秘鲁，我们也可以看到大量妇女通过人民妇女运动加入了人民军队，现在菲律宾的新人民军中也有大量妇女。为什么妇女对人民战争，对人民军队如此着迷?人民战争的许多方面都吸引着妇女。对人民来说，这是富有生产力和同情心的天性，这是平等主义的本质，这让妇女有机会进步，有机会把她们正义的愤怒发泄到阶级敌人身上，这些都是例子。在根据地，能够开始孕育革命的果实，能够建立一个更加公正和自由的世界。在那里，她们自己能够尝到解放的开端，这对争取革命的妇女具有极大的吸引力。不过，还是人民军队和人民战争对在其内部和外部的妇女具有更大影响和吸引力。'
            },
            {
                type: 'paragraph',
                text: '从物理到社会的一切都可以说明，暴力和斗争是使这个世界发生变化的唯一途径。战争对参加战争的人有直接的影响，人民军队和人民战争的性质使这种影响发生了积极的变化。人民战争从表面上和本质上改变了妇女。她现在在她缺乏自信的地方，在她变得温驯的地方，在她被告知要把注意力集中在她的外表而不是她的身体和思想发展的地方被赋予了领导地位，经过训练，她成为了一个正直和武装的战士，能够持久作战或在短时间内连续作战。她接受了政治教育，在阶级斗争和性别问题上，她有平等的权利与周围的男性争论。从前她的灵魂被压制，她被塑造为静默的，现在却是反抗、愤怒和武装的。长期以来，妇女默默地忍受着男性私下的和公开的暴力，她们无力反抗资产阶级国家力量的掠夺和羞辱。在人民战争中，妇女贩子、施虐者和强奸犯害怕毛主义妇女，那些对妇女实施暴力的人很快就会受到人民法院的惩罚。特别是在尼泊尔，人们注意到，受到封建制度压迫的妇女完全改变了。以前妇女在她们没有权利的土地上从早到晚地工作，这些土地完全属于她们的丈夫，属于她们的儿子，她们甚至不允许在丈夫死后再嫁。人民战争爆发后，这些妇女又学会了如何安放定时炸弹，侦察敌人的情报，策划对反动势力的复杂攻击。妇女以前是文盲，只能呆在家里，现在却在讨论复杂的哲学问题。先前她们面临封建生活无休止的苦役，唯一的出路是去城市生活，城市生活本身只提供卖淫或成为血汗工厂奴隶的机会。此前受到最严重的侮辱、蒙受最深的耻辱和承担最丑陋的暴力的妓女被解放,成为有尊严的和强大的战士,能够攻击这个已经迫使他们贫困的国家、为人民服务并且光荣牺牲,为此她们将受到同志和人民的赞扬。人民战争提供了自由，为年轻的女性提供了一条让她们与男性在平等的条件下挑战自己，在身体与精神方面证明自己的令人兴奋的新道路。妇女第一次有机会有尊严地生活和有尊严地死去，为人民服务，甚至为整个世界革命服务'
            },
            {
                type: 'paragraph',
                text: '然而，这种变化在很大程度上不仅仅发生在直接参与人民战争的妇女身上。人民战争对根据地妇女也产生了巨大的影响。根据地，简而言之，就是党掌握了一切控制权，并试图在其中建立社会主义新国家的雏形的地方。这些根据地的条件，为妇女坚持自己的主张和进行不被封建和资本主义压迫允许的行动提供了肥沃的土壤。在尼泊尔，人们发现妇女开始在农田上耕作，在屋顶上平铺瓦片，这些原本是被宗教与文化所禁止的。当她们的丈夫被警察杀害时，她们会避开传统的守寡仪式，在报纸上发表声明，在革命斗争中为丈夫报仇。丧偶后再婚的羞耻和耻辱也逐渐消失了，女性初次开始基于爱情和意识形态的承诺而结婚，以及同那些被认为是革命的叛徒、敌人的男性离婚。妇女有了儿子后就不再生育，实际上她们限制了孩子的数量，以便能够继续从事革命活动。以前她们没有办法反对一夫多妻制、丈夫的欺骗和性暴力，现在她们可以通过人民法院找到尊严，并开始公开反对虐待他们的人。随着（旧）国家从事有组织的强奸运动，在强奸受害者受到污辱之前，这种耻辱就让位于深深的阶级仇恨和强烈的反抗意识。妇女能够在建立新的国家,建设基础设施和制定政策上起到积极的作用。此外由于男性的缺乏，妇女在许多她们参与的集体工作中更多地参与到合作与党的领导中去,集体农业就是一个这样的例子，它既改善了人民生活，也使很多家庭,包括那些男性家长是反动派的家庭站到革命一边。在根据地，妇女终于开始拥有尊严。'
            },
            {
                type: 'paragraph',
                text: '在尼泊尔的根据地之外，人民战争从根本上改变了妇女生活和妇女组织的性质。在人民战争前的倒退中，改良主义女权主义运动发现自己几乎无法做任何事。人民战争开始后,妇女组织开始放弃争取改良,并行动起来。同样的，非政府组织和他们的虚假的激进分子的反动本质暴露了出来。女权主义组织不再讨论女性要争取在议会或资产阶级中的代表。这种斗争的欺诈性质和反革命本质被揭露，取而代之的是组织起反对选美的暴力示威，组织起来反抗对革命妇女的强奸、酷刑和谋杀的活动。在人民战争尚未触及的城市地区，妇女的阶级意识增强，妇女运动开始把阶级看作妇女被压迫的关键环节。同样，在秘鲁非政府组织的活动分子被检举为向国家出卖革命者的告密分子，尽管国家进行了对人民的暴力和屠杀的恐怖活动，可改良主义者却呼吁应停止武装斗争并参与选举，于是改良和恩赐主义的失败暴露无遗了。这种改良主义是对妇女斗争的背叛，是对争取真正和最终解放的斗争的背叛。它压制妇女的愤怒，并努力使其转到资产阶级方面来，特别是要使妇女都形成一种被驯服般的温顺。在人民战争中，糖衣炮弹依旧是炮弹，人民群众，特别是妇女群众，都很清楚这一点：投降只能使她们回到桎梏之中。'
            },
            {
                type: 'paragraph',
                text: '可悲的是，尼泊尔的共产党自己却屈服于运动中出现的我们称之为修正主义的资本主义意识形态，结束人民战争，参与议会斗争。当党放下武器时，妇女的处境立即恶化。在他们自己的宣传中，他们承认妇女在政党中的参与度降低了，妇女的斗争倒退了，这些虚伪的“毛主义者”开始谈论议会中的代表权，以及几年前他们所反对的改良。当人民军队从妇女手中被夺走时，她们失去了她们为之战斗并牺牲过的一切。在这次失败中，我们得到了深刻的教训:第一，我们必须防止运动中的修正主义。修正主义把我们的斗争转到了反面，把无产阶级的党变成了资产阶级的党，把人民的军队变成了资本家的走狗，把革命的斗争变成了改良的斗争。我们从这次失败和其他失败中学到的另一个教训是，妇女只有通过武装斗争才能获得解放。的确，没有一支人民的军队，就没有人民(特别是妇女)的一切。'
            },
            {
                type: 'paragraph',
                text: '在我们目前的运动中，我们必须立即开始为这场斗争奋斗。我们不能被那些告诉我们妇女获得自由的道路在于改良、代表权和社区医疗的人所欺骗。妇女前进的唯一道路是暴力革命。作为女人，我们的一生都是被恐吓、被驯化而变得温顺和服从的。我们的身体不是我们自己的，任何对身体健康或身体能力的关注都与（尤其是对男性的）审美和性吸引力有关。我们受到朋友、爱人、家人和陌生人的攻击，我们从来没有真正得到保护自己和打击那些掠夺我们的人的手段。我们的身体被视为可以消费的东西，被他人利用的东西，可以在广告中买卖的东西，或者经常被视为妓女、糖宝（sugarbabies），或者是色拉布（snapchat）上的裸体照片那样。我们无法获得到大量的劳动岗位，而在那些我们期望存在的领域也正在受到歧视。当我们与男性共享工作空间时，我们得到的重视和报酬比他们少，我们经常受到老板和男性同事的性骚扰和攻击。被压迫民族或性少数群体的妇女面临三重压迫，遭受进一步的暴力和侮辱，被进一步推入卖淫行业和退出劳动力大军。我们在我们的街道上，在我们的家里，甚至在我们的家人身边被杀害。到底要有多少黑人妇女消失，有多少女同性恋被发现在她们的家中被杀害，有多少女孩被侵犯，我们才能抛弃改良主义的庸俗谎言?尽管资产阶级女权主义被认为取得了成功，但我们仍然在很大程度上局限于家庭领域，我们仍然缺乏尊严和自主权。我们的总统是个该死的强奸犯。这些虚伪的“抵抗者”和“老板宝贝”们提供给我们的任何东西都无法让我们摆脱这种侮辱。但对女性来说，有一条前进的道路。进行革命的暴力可以给我们尊严，人民战争可以给我们的暴力以正确方向，来摧毁这个腐朽的万恶旧世界，并建立一个新的世界。向共产主义发展的社会主义是我们走向自由的唯一道路。妇女参与革命是革命成功的条件，我们对革命与人民战争的参与也是妇女解放的条件。'
            },
            {
                type: 'paragraph',
                text: '除了历史上的例子，还有更多可以借鉴的，甚至比持续到2000年代初的尼泊尔人民战争还要接近的实例。在今天的菲律宾，妇女在新人民军（NPA）中占很大一部分，而且在党内也占有一席之地。在新人民军内部，女性是受欢迎的，只要在推特或脸谱上查看一下，你就能看到身穿战斗服的微笑的女性，拿着夺取的AK和AR步枪进行训练的坚定的女性，以及进行哲学和政治讨论的女性的视频。最近的一条推特清楚地阐明了新人民军中妇女的观点:“选择了革命道路的妇女——新妇女已经解放了自己。她们不再受制于任何压制性的权威，事实上，她们获得了粉碎它们的自由。”这条推特还配了一张一个拿着AK的新人民军女战士站在一个拿着AR的男性旁边的照片。在IWWD上，这条消息是在6天前发布的。但我们甚至不需要看那么远!在我们自己萌芽的运动中，我们也可以看到这种斗争开始成形。在堪萨斯城，无产阶级女权主义委员会已经为每个人，主要是妇女安排了大约一年的自卫课程。组织者自己也说过，女性比男性更认真地对待这些问题，更勇猛地参与其中，更有经常地训练。今天，在洛杉矶，就在我发表这篇演讲的同一天，洛杉矶红卫兵在一份绝对鼓舞人心的声明中宣布成立他们自己的“妇女游击防御部队（Women’sGuerrilla Defense Units）”。可以直接引用他们的声明：'
            },
            {
                type: 'paragraph',
                text: '“在Ovarian Psyco-Cycles的参与下，我们将组建一个波义耳高地的无产阶级妇女游击防御单位，向任何性别的人开放，不过这主要还是对受压迫民族的无产阶级妇女开放。'
            },
            {
                type: 'paragraph',
                text: '这将成为组织内部妇女自卫训练的一部分,外围(公开的)女性自卫训练的一部分,政治发展的一部分——所有这些都被统一在只有通过革命的复仇/暴力才有可能使无产阶级妇女和他们的盟友从父权制资本主义-帝国主义中改变和解放。'
            },
            {
                type: 'paragraph',
                text: '父权制不可能被简单地取消。我们必须武装自己，与美国的资本主义开战。”'
            },
            {
                type: 'paragraph',
                text: '在我们自己的地区，石墙激进阵线重申了它对资本主义父权制势力进行暴力革命的承诺。更具体地说，我们在革命学生阵线的同志们，已经开始了一场绝对坚决的反对教职工中可恶的家庭虐待者莫丽塞特的运动。他们对他的家庭暴力史进行了仔细的审查和关注，并引导群众对他进行了多次涂鸦攻击，反对UT（或许 uni of Texas德州大学）庇护他的行为。激进的无产阶级女权主义领导者们呼吁对所有施暴者采取革命暴力，尤其是对他，她们希望看到他在一场发表于校园的激情澎湃的演讲中被激进的妇女运动所掐死。这是我们在通往真正的无产阶级女权主义道路上迈出的第一步，这种女权主义将暴力用于对付资本主义父权制势力，应用对付施虐者，并带给应该最终对她们负责的资本家，带给从压迫女性中获益的资本家。我们在以下问题不能胆怯：必须从各方面开始准备人民战争。无产阶级的女权主义意味着必须暴力推翻资产阶级、父权制和民族压迫，这对于妇女们和我们的阶级也是必须和应该的。那些为了少数人的利益压迫和剥削我们的势力，让我们为了他们的改良吝舍给我们的一丁点利益而像野狗一样互相撕咬。但是，妇女，工人阶级妇女的愤怒是无穷的。对我们的压迫诞生于阶级社会的开端，而它也将在共产主义诞生之时消亡，我们的双手紧紧扼住它的咽喉。妇女能顶半边天，我们必须把我们全部力量用于暴力革命，来打倒资本家。'
            },
            {
                type: 'paragraph',
                text: '革命万岁！'
            },
            {
                type: 'paragraph',
                text: '无产阶级女权主义万岁！'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '资本主义之路上的鬼魂',
        authors: ['S.马祖尔'],
        dates: [{ year: 2018, month: 6 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: 'S.马祖尔二〇一八年六月'
            },
            {
                type: 'paragraph',
                text: '修正主义和共产主义'
            },
            {
                type: 'paragraph',
                text: '历史地回顾资本主义复辟，以及展望未来'
            },
            {
                type: 'paragraph',
                text: '今天，我们生活在一个没有革命的苏联和中国的时代，没有在物质上，特别是在意识形态上援助和支持革命运动的全球根据地的时代。他们各自的共产党和国家内部的反革命资本主义势力让历史倒退了。因此，现在留给我们诸多疑问：未来的社会主义革命如何能够防止这类资本主义复辟在将来再次发生？共产主义者如何能够深化人民在决策制定中的参与？我们如何在20世纪的社会主义经验的基础之上做得更好？'
            },
            {
                type: 'paragraph',
                text: '当资本主义社会在“社会主义”的伪装之下出现时，我们能否识破它？什么是修正主义，它来自何处？这里存在着太多的问题，因此出于澄清的目的，以及由于我们处于苏联解体之后20多年的更加有利的位置，我们将会检视出现于苏联革命失败时的修正主义和社会帝国主义，由此，我们将会检视其特殊性并将其应用于普遍性。'
            },
            {
                type: 'paragraph',
                text: '修正主义的定义'
            },
            {
                type: 'paragraph',
                text: '毛主义已经通过马克思、恩格斯、列宁、斯大林、毛泽东和贡萨罗发展起来。尽管毛主义受到常见嘲讽，但它从未认为，资本主义是在某个时间奇点，或从斯大林肺部的临终挣扎，或是在赫鲁晓夫站上演讲台的那一刻，魔术般地出现的。这种论述通常将毛泽东贬低到只是作出了一个愚蠢的、魔幻般的论断，由于他是自我怀疑的（并非真正相信他自己对于苏联所发生的事情的分析），且是由于（出于其他原因）两国关系濒临破裂而真正随意地宣称苏联偏离了社会主义，成为了国家垄断资本主义。这种论述是一种欺骗，并且代表了一个歪曲，即它错误解读（并且故意使其晦涩）了毛泽东所作出的实际论断。'
            },
            {
                type: 'paragraph',
                text: '革命发生于上层建筑（在政治、权力、思想、教育、文化、政策等领域），并对其经济基础（总体上在财产关系和阶级关系的领域）产生影响。毛主义者的实际论断是，社会主义从根本上且不可避免地成为了旧的资本主义关系和新的社会主义关系争夺的战场。新国家和党内出现了（基于革命领导者寻求前进道路时所面临的复杂而艰难的选择）强大的政治势力，他们推行在本质上会在社会中复辟资本主义关系的项目和政策行动。全面复辟的时刻确实是单一的，在这个时刻，走资派全面篡夺了政权。这意味着他们能够推行其计划而不受反对。但是，至关重要的是，这并不意味着社会的所有关系、结构和规范都会立即魔术般地改变——确实，毛泽东的观点是，对于众多工人而言，其状况（在走资派为了自身完全夺取了政权的时候）通常并未在某些局部的或者工作环境的设定中发生变化，甚至是在走资派全面夺取政权之前，因为他们已经在存在着资本主义路线领导的部分战场上劳动了很长时间。'
            },
            {
                type: 'paragraph',
                text: '打个比方，当社会主义建设[1]开始时，旧社会的诸多部分仍然存在。例如在生产关系的层面上，这意味着工作本身如何组织，以及各个企业中的工人在多大程度上发展起了觉悟和政治力量以影响它。如何处理城乡矛盾，往何处投资以确保城乡两地平等发展。男女关系，以及特别是在美国，在国内的被压迫民族和压迫民族之间的不平等。新旧事物之间的矛盾仍然存在于许多领域，人民需要被组织起来，询问：党和国家正在走向哪条道路？'
            },
            {
                type: 'paragraph',
                text: '因此，即使我们已经通过上文认识了资本主义复辟的物质基础，但修正主义仍然是这样一种意识形态，它利用红旗和共产主义口号来推行习惯、理论和项目，使资产阶级的政治挂帅，并/或导致资本主义的全面复辟。众多反共产主义的自由派宣称，“修正主义”是未经严肃调查其背后的历史而随意贴到众多事物上的标签。在历史上，修正主义是这样一种尝试，它试图修订、修改或抛弃革命理论的基础，是在实践中向革命敌人让步的方式（这被正确感知了）。在中国，修正主义者被理论化为“由资产阶级民主派转变而成的走资派”。张春桥在1976年邓小平发动的反革命政变中被逮捕。在无产阶级文化大革命（1967-1976）期间，他在《论对资产阶级实行全面专政》一文中，在中国的背景下将修正主义者解释为：'
            },
            {
                type: 'paragraph',
                text: '“不能否认，我们有些同志组织上加入了共产党，思想上并没有入党。他们的世界观，还没有跳出小生产的圈子，还没有跳出资产阶级的圈子。他们对于无产阶级在某个阶段、某个领域的专政是赞成的，对于无产阶级的某些胜利是高兴的，因为这可以给他带来某种利益，而只要这种利益到手，他就觉得可以安营扎寨，经营经营他的安乐窝了。什么对资产阶级全面专政，什么万里长征第一步，对不起，让别人去干吧，我已经到站了，该下车了。我们劝这些同志：半路上停下来，危险！资产阶级在向你招手，还是跟上大队，继续前进吧！”'
            },
            {
                type: 'paragraph',
                text: '池恒（译者注，《红旗》杂志写作组的笔名之一）在《从资产阶级民主派到走资派》一文中进一步解释道：'
            },
            {
                type: 'paragraph',
                text: '“我们党领导的新民主主义革命和社会主义革命，是性质、对象、任务都有本质区别的两个革命阶段。前者发生在半殖民地半封建社会的旧中国，它要解决的主要矛盾，是包括工人、农民、小资产阶级、民族资产阶级在内的人民大众，同帝国主义、封建主义、官僚资本主义的矛盾。所以它的性质是反帝反封建的资产阶级民主革命，它的任务，是在无产阶级领导下，推翻帝国主义、封建地主阶级和官僚买办资产阶级在中国的统治，把革命引向社会主义。'
            },
            {
                type: 'paragraph',
                text: '“随着新民主主义革命的胜利，我国的社会性质和主要矛盾已经发生变化。无产阶级同资产阶级的矛盾成了国内的主要矛盾。这个主要矛盾，不仅存在于社会上，而且反映到党内。'
            },
            {
                type: 'paragraph',
                text: '“我们所进行的社会主义革命，就是无产阶级反对资产阶级和一切剥削阶级的革命。革命的锋芒主要是指向资产阶级，指向党内走资本主义道路的当权派。它的任务是要用无产阶级专政代替资产阶级专政，用社会主义战胜资本主义，并在长期的阶级斗争中逐步造成资产阶级既不能存在又不能产生的条件，最后消灭阶级，实现共产主义。'
            },
            {
                type: 'paragraph',
                text: '“一九四九年中华人民共和国成立，标志着社会主义革命阶段的开始。'
            },
            {
                type: 'paragraph',
                text: '“如果思想还停止在旧阶段，用资产阶级民主派的立场和世界观来认识和对待社会主义革命，那就会代表资产阶级，就会成为走资派，成为社会主义革命的对象。'
            },
            {
                type: 'paragraph',
                text: '“我国新民主主义革命胜利以后……党内有一些人的思想还停止在民主革命阶段，不想沿着社会主义道路继续前进，继续革命了……这不正是不肯改悔的走资派所实际走过的道路吗？（注：此处指的是邓小平）'
            },
            {
                type: 'paragraph',
                text: '“他们害怕社会主义革命革到自己头上，触动私有制，触动他们所喜欢的资产阶级法权，触动他们要维护的传统观念，触动他们的资产阶级立场和世界观，成了资产阶级的代表。社会主义革命越深入，他们同革命的矛盾，同坚持继续革命的工人、贫下中农的矛盾，也就越尖锐。在社会主义革命的进程中，他们后退了，反对革命了。'
            },
            {
                type: 'paragraph',
                text: '“就是那个作为右倾翻案风‘风源’的不肯改悔的走资派，曾经反对农业合作化和人民公社化，支持包产到户，鼓吹‘不管白猫黑猫，捉住老鼠就是好猫’的谬论，后来又反对文化大革命，镇压革命群众运动，现在又闹翻案、搞复辟。”'
            },
            {
                type: 'paragraph',
                text: '确实，在这种社会变革的过程中，我们必须应对这一事实，即会有部分人对于革命中的不同方面缺乏热情。对于苏联和中国，确有各种带着各自诉求和偏见的人们和阶层“上了车”——革命的问题绝不仅仅是在一开始就进行“共产主义：支持还是反对”的高度理想化的选择，而是在民族独立、现代化、人民代表、土地改革、结束战争、消除贫困和封建落后性等方面存在着诉求的重叠与冲突。围绕中国新民主主义（为了民族独立、发展和彻底的土地改革）的宣传的大部分曾将大批中国人民带到共产主义的领导之下，但当在社会主义下进行斗争以争取共产主义的第二个和更为困难的两极分化到来时，这一部分受到了压制。在这一阶段，很多人想要“下车”（继续张春桥的比喻），并且更危险的是，有些人想要改变这辆车的目的地，使其走向灾难性的路线，成为了通过修正主义走向资本主义复辟的先遣队。'
            },
            {
                type: 'paragraph',
                text: '苏联早期的走资派'
            },
            {
                type: 'paragraph',
                text: '“走资派”这个概念对于马克思和恩格斯来说并不陌生。在苏联革命的情况下，对于列宁来说也并不陌生。列宁强调了创建一种“新的国家类型”的必要性：'
            },
            {
                type: 'paragraph',
                text: '“当社会全体成员或者哪怕是大多数成员自己学会了管理国家，自己掌握了这个事业，对极少数资本家、想保留资本主义恶习的先生们和深深受到资本主义腐蚀的工人们‘调整好’监督的时候，对任何管理的需要就开始消失。民主愈完全，它成为多余的东西的时候就愈接近。由武装工人组成的、‘已经不是原来意义上的国家’的‘国家’愈民主，则任何国家就会愈迅速地开始消亡。”'
            },
            {
                type: 'paragraph',
                text: '列宁在他逝世前不久写的《关于工农检查院的任务》一文中也认识到了苏联共产党内部所出现的日益严重的问题：'
            },
            {
                type: 'paragraph',
                text: '“让我们希望我们的新的工人和农民检查制度将会抛弃那些法国人称之为迂腐守旧，而我们可以称之为荒唐的一本正经，或者荒唐的出风头的行为，而这完全有利于我们的苏维埃和党的官僚。让它出现在括号里，即我们在党和苏维埃的办公室中确实存在着官僚。”'
            },
            {
                type: 'paragraph',
                text: '因此，这里曾提议设立一种制度机制的尝试，用于无产阶级和人民群众拒绝并抛弃一个失去了无产阶级特性的党。很明显地，如果党走上了错误的道路，并且没有制度化的无产阶级民主机制对抗它，那么面对走资派最后的政变，群众是脆弱的。众多修正主义者[2]在其为1953年以后的苏联和1976年以后的中国进行辩护的时候，否认列宁曾经考虑过人民必须在所有层面日益接管对经济和国家机器的控制。毛泽东普遍化了向着共产主义继续革命的原理，并且寻求它的制度化，促进由党外群众组成的革命委员会的创建，以便按照巴黎公社的模式来指导国家功能；通过武装群众以组织数百万的红卫兵；在国家宪法中加入工人的罢工权等等。'
            },
            {
                type: 'paragraph',
                text: '在苏联革命的情况下，内战的全部负担造成了这样一种危机：工厂停摆，木柴、煤炭和食品的运输的彻底瘫痪。这造成了接近共产主义的假象。在战争的极端情况和农民的有限支持的条件下，苏联共产主义者在一种称为“战时共产主义”的教条下恢复了从农民手中强征粮食的官僚主义和命令主义[3]的方式。随着白军被总体消灭，帝国主义协约国的军队由于面临巨大内乱而被迫撤退，列宁呼吁从这种战时共产主义阶段后退，结束强征。随后的“新经济政策”允许了大量资本主义发展——在食品领域开放市场条件，允许于不久前国有化的苏维埃企业中的外国投资，允许商业资本主义阶级（投机商）的发展，他们称为新经济政策者（NEP-men。即“耐普曼”——译者注），以辅助食品和其他物资的运输。正是在这段妥协的时期内，对于新的革命浪潮的需求显现在列宁和在20世纪20年代成长起来的下一代领导人之前，他们将要不得不通过压制新经济政策者和追求成为农业资本家的人来实行集体化和社会主义工业化。'
            },
            {
                type: 'paragraph',
                text: '正是在这次即将到来的浪潮的背景下，我们看到了第一位走资派走上历史舞台。'
            },
            {
                type: 'paragraph',
                text: '布哈林：第一位走资派'
            },
            {
                type: 'paragraph',
                text: '布哈林曾经是一位老布尔什维克，受到了众多最终成为复辟排头兵的人的尊敬。如同列宁在他逝世之前在共产党内所争论的，他正确地认识到了对于新经济政策问题是修复工农联盟中的紧张局面的相关策略之一。苏联革命在城市无产阶级中强大并且普遍，然而在农村地区和农民中的支持非常薄弱。例如，基督教福音派青年组织的成员比例高于共青团，即苏维埃青年组织。但是，在认识到资本主义势力在俄国农村的显著增长以及与之并存的资本主义政治趋势的增长的过程中，布哈林主张一种长期妥协的策略。'
            },
            {
                type: 'paragraph',
                text: '由此，在苏联共产党内部开始了一场关于如何继续下去的斗争。布哈林推行使新经济政策（现在很多城市工人称其为“新剥削政策”）成为处理经济计划和阶级关系的永久的战略方式的政治项目。布哈林要求地方的党的基层组织由于组织人民反对新经济政策者和资本家而受到制裁。他主张这样一种假设，即通过“竞争”，农村资本主义经济将会（逐渐）“成长”为社会主义关系。他主张基于不同部门之间的结余的计算，在制定物价方面引入资本主义机制。斯大林正确地反驳道，这些提案的问题在于，如果它们被实施了，将会制造出实质是资本主义的“社会主义”体制，而被布哈林看作是固定的政治和经济思路，归根结底地说是由资本主义势力来强制实施的，并且（随着时间推移）它们可以强制实施价值规律的统治（既在资本主义农业领域，也在名义上仍然是社会主义的工业领域）。'
            },
            {
                type: 'paragraph',
                text: '斯大林击败了布哈林的路线，并且由此开始了一场朝向集体化的大规模强行军，这有着许多当时的革命元素，例如“二万五千人”，青年工人阶级共产主义活动家离开他们的家，深入农村以推动革命前进。如我们所知，这种方式是与斯大林相关的，但它也以其自身的方式与左翼反对派有一定的关系，例如季诺维也夫、普列奥布拉任斯基和托洛茨基。它将社会主义工业化视为一个关键环节，如果苏联能够实现向着现代化工业的快速进军，它就能够解决革命所遗留下来的阶级矛盾，包括通过在新集体农业的背景下快速实现机械化，从而解决农民问题。集体化还对应大量社会剩余流向重工业的过程，这意味着集体化看起来成为了一种压榨农民的方式——同时他们由此产生的工业并没有围绕轻工业品建立起来，农民能在这种压榨处境中消费轻工业品。很多农民，不只是富农，感觉这种集体化是一种新形式的税收或暴力压榨，并且在众多情况下确实是这样的。'
            },
            {
                type: 'paragraph',
                text: '毛泽东在《读社会主义政治经济学批注和谈话》中在许多方面批判了斯大林时期的方法——认为苏联的强制集体化在农民看来像是从外部强加的东西，即命令主义，目的是从他们身上榨取更多剩余。这以一种难以消退的方式（甚至是在几代人以后），不可避免地使得许多农民远离社会主义组织形式和苏维埃国家。富农和新经济政策者可能已经在这些阶级斗争中被击败，并且被强制接受集体所有制的形式，但是农民已经同这些社会主义形式深深地疏远了，工农联盟也因执行的方式而比之前更为虚弱。'
            },
            {
                type: 'paragraph',
                text: '毛泽东的方式发展成为了一种相反的、不同的实践，值得用另一篇文章来解释它（对于农民，对于创建基于自愿合作的集体农场和互助组，对于人民公社，对于倡议和规划以及轻重工业关系中的中心化与去中心化，对于土地改革中的强制性的程度，以及对于土地机械化和集体化的关系）。'
            },
            {
                type: 'paragraph',
                text: '但是，由于诸多原因，当我们回顾所谓的苏联和中国经验的时候，布哈林首先表述了一种可以被称为“资本主义道路”的方式。许多人在接下来的50多年里详细说明了布哈林所做过的事情。足够有趣的是，在利别尔曼、柯西金、戈尔巴乔夫（此人事实上为布哈林翻了案）、刘少奇和邓小平的计划中存在诸多连续性。例如，刘少奇想要以布哈林和永久新经济政策的方式来“巩固新民主主义”，而与通过人民公社在农业中创造社会主义形式的大跃进相对立。与此同时，斯大林未能看到人民有机地参与社会主义形式的创建，和他们自己的解放斗争中来的重要性。'
            },
            {
                type: 'paragraph',
                text: '直到二战结束，许多严重的非社会主义社会关系已经存在，最终由于战争在苏联的破坏而不受限制和正当化。那些在生产中长期存在的、与资本主义不可区分的关系，诸如一长制、物质刺激、接受阶级差别、对于群众批评的强行压制等，对应着军队内部关系和亲密的家庭关系的保守主义的恶化的政治条件，带来了大俄罗斯沙文主义的崛起、国际主义的衰退和在其他方面反对革命的犬儒主义。朱可夫和赫鲁晓夫曾经是赢得斯大林格勒保卫战胜利的团队，并且在苏联历史上的无数事件中起到过关键作用，被允许在20世纪50年代帮助巩固这种正在崛起的右派政治。赫鲁晓夫夺取了政权，导致了决定性的政策转变以及资本主义道路的巩固，这最终涉及朱可夫动员“红”军以移除整个领导部分。实际的国家资本主义经济的运作方式被整合到了一起（工厂和企业级别的利润挂帅，管理投资领域中的价值规律）。这最终导致了1964年的柯西金改革。'
            },
            {
                type: 'paragraph',
                text: '类似地，中国也经历了类似的过程，“人民解放”军通过暴力政变和大规模逮捕实施了对于反动的资本主义关系的巩固，导致了社会向西方大规模直接投资的开放，农村的社会主义形式的废除，开放计划体制外的资本积累地带，并且最终打碎了工人的“铁饭碗”社会契约。我们没有时间详细叙述导致了这些成功复辟的大段历史背景（尽管我们必须如此做！），但是我们应该审视我们如何能够详细叙述这样一种毛主义的共产主义，它将会阻止这类事情的发生，在我们所组织的领域内创造这样一种历史背景，它将会对我们的革命敌人实施专政，而在它的朋友中带来群众辩论和民主。'
            },
            {
                type: 'paragraph',
                text: '打着红旗的资本主义看起来什么样的'
            },
            {
                type: 'paragraph',
                text: '恩格斯论述了随着国家对社会资本的高度神秘化控制是如何随着垄断资本主义发展而做到，而国家则成为了“理想的总资本家”：'
            },
            {
                type: 'paragraph',
                text: '“但是，无论转化为股份公司和托拉斯，还是转化为国家财产，都没有消除生产力的资本属性。在股份公司和托拉斯的场合，这一点是十分明显的。而现代国家也只是资产阶级社会为了维护资本主义生产方式的一般外部条件使之不受工人和个别资本家的侵犯而建立的组织。现代国家，不管它的形式如何，本质上都是资本主义的机器，资本家的国家，理想的总资本家。它越是把更多的生产力据为己有，就越是成为真正的总资本家，越是剥削更多的公民。”'
            },
            {
                type: 'paragraph',
                text: '苏联的新兴官僚垄断资产阶级并不是一元化的（单一的总资本家），然而，随着首先在赫鲁晓夫以及随后在勃列日涅夫的发展之下，苏联修正主义党和部长级会议开始了签发成立工业和生产联合体的许可的过程，其中由那些拥有资本盈余以及最具赢利性的实体作为联合体的一般管理者。苏联官方数据显示，在1975年总共发生了1715起合并，总共兼并了超过6700家企业。一家苏联联合体可以拥有诸多权力：包括裁减大量剩余或者非必要的劳动力。这些改革要求每一个企业和经济管理部门实行“完全经济核算”，在此，利润是主要的考虑因素，而经济刺激代表了一切。'
            },
            {
                type: 'paragraph',
                text: '资本和生产的集中确实加速了。统计数据显示了工业企业数量的下降，从1950年的超过20万家减少到1974年的大约4万8千家。如勃列日涅夫所说，这种合并联合体的目标之一是“通过专门化来提高利润”。如同马克思在《资本论》中所解释的那样，“一切在这个基础上生长起来的提高社会劳动生产力的方法，同时也就是提高剩余价值或剩余产品的生产的方法。”确实，在这样的合并之下，各个联合体可以在追求利润、为自身研究市场条件、为自己的产品制定价格（只要它不超过国家为特定商品设置的价格上限和自行营销产品）的基础上，自由地制定生产计划。确实，利润增加了——例如莫斯科里卡切夫汽车厂在其整合到联合体中的时候只有10.3%的利润率，但是随着该联合体开辟了新市场以倾销苏联商品之后，这一数字迅速上升至23.4%。'
            },
            {
                type: 'paragraph',
                text: '尽管许多修正主义者利用资产阶级社会学观点（指出缺乏高净值和收入，或者有意义的阶级划分）来论述不可能存在所谓的苏联国家资产阶级，他们拒绝理解资产阶级的本质——上文所述的将生产方式作为资本来进行分配以实现价值自我扩张的能力——这在苏联资本主义条件下是大量存在的。如同上文恩格斯所解释的那样，对于收入的私有（或者“个人”）投资并不是资本主义关系的必须，在他们的时代也不曾经是，尤其是在我们现在所处的帝国主义时代。苏联资产阶级同样再生产了它自己，不是通过继承财产，而是通过党的等级结构和教育体系，其中高级管理职位越来越被专家占据，这些人此前并没有在体力劳动岗位上的工作经验，而是直接进入了高等教育或者中等专业教育院校，而这些院校对于苏联无产阶级和农民来说越来越难以企及。'
            },
            {
                type: 'paragraph',
                text: '苏联和中国的社会帝国主义'
            },
            {
                type: 'paragraph',
                text: '由于这是实施国家垄断资本主义专政的过程，这也是实施社会帝国主义的过程。对于苏联国家垄断资产阶级和帝国主义来说，不等价交换是其从第三世界国家榨取剩余价值的重要方式之一。精心设计的不平等条约是当时的苏联以及现在的中华人民共和国的殖民帝国主义经济的重要方式之一。今天，众多修正主义者，特别是对于中国的情况，并不承认这一点，即贸易和金融的体制总是关于帝国主义如何运作，以及它如何在国际经济、金融，以及战略关系中服务于自己的利益的主要部分。'
            },
            {
                type: 'paragraph',
                text: '席曼斯基、帕伦蒂以及众多其他修正主义知识分子竭尽全力报道苏联的“援助”和贷款，以作为对于发展他们的民族经济的支持，却忽略了苏联的放债者是多么地贪婪。苏联社会帝国主义利用贷款作为一种实现帝国主义压榨的形式，在印度尤其如此。在每一笔苏联借给印度的必须连本带利归还的“贷款”中，都明确要求这笔贷款只能用于进口苏联商品。同时印度还被要求向苏联出口原材料作为偿还。换言之，印度成为了苏联的商品倾销市场以及原材料供应地。在1974年，苏联向印度出口的机械和运输设备价值8290万卢布，约相当于由苏联“援助”所控制的工程开销的三分之二。'
            },
            {
                type: 'paragraph',
                text: '印度的《经济时报》（Economic Times）在将苏联看作债主国的同时得出了如下统计数据：当印度还清欠莫斯科的债务时，苏联将会得到相当于借贷给它的本金的565.7%的总额。得益于卢比的贬值，苏联进一步要求印度在进行偿还的同时重新计算苏联贷款的本金和利息。这意味着印度将要不得不偿还额外的4亿卢比。甚至直到今天，俄罗斯帝国主义者仍在同印度重新商谈这笔债务。印度对于偿还这些旧帐尚且不堪重负，他们还要继续接受新的贷款以支付他们所必须偿还的债务。'
            },
            {
                type: 'paragraph',
                text: '同样，“贱”买“贵”卖也是社会帝国主义的一种策略。苏联的贷款剥夺了印度的自由选择权，以确保众多重要产品必须被大量运送到苏联以偿还债务。通常，这类产品的价格要比国际市场上的价格低10％至15％，而作为贷款一部分运往印度的苏联机械设备的价格要比国际市场上的价格高20％至30％。在1973年的“报纸事件”时，印度被迫进口4万5千吨报纸，而只是为了使苏联撤销其条款，其价格升至高于国际市场价的30%以上。'
            },
            {
                type: 'paragraph',
                text: '类似的“援助”也被强加给了拉丁美洲、亚洲和非洲国家——并且苏联的军事部署和地缘战略，特别是在进入20世纪80年代以后，对应于他们获取靠近他们利润可观市场之战略要地的迫切需求，以及在某些地区获取暖水港以服务于这种不等价交换。对于秘鲁，苏联高度重视削弱美国在该地区的影响。其中，尤里·安德罗波夫豪掷数千万以对法西斯的秘鲁陆军和空军进行军事“援助”，在苏联为数十位军官和警官提供情报计划奖学金，并且积极同古巴合作，提供大约50%的军用和警用设备，以及众多参谋。这种关系持续贯穿了整个20世纪80年代，并由此导致了秘鲁毛主义者将目标对准了苏联大使馆以及其他军事设施。'
            },
            {
                type: 'paragraph',
                text: '类似地，中国社会帝国主义进行了类似的实践。席曼斯基在其否认资本主义复辟的著作《红星是否还在闪耀》中指出苏联要求以商品而非货币来偿还债务这一点如何能够证明他们的贷款为何不是掠夺性的（指出由债务导致的破产与重建不会在这样一种贸易协定的条件下发生，由于他们无需以货币偿还债务）。但是，仅仅由于这笔贷款是由财产而非货币来支撑这一点并不能说明借债方不能支配他们的资源的开采和销售以应对他们所引起的债务。在今天的非洲，北京追求一种与之类似的金融形式，即放出大量贷款，而要求以资源作为一种形式的抵押。安哥拉的一些石油项目，以及刚果的华刚矿业铜矿项目是中国的帝国主义剥削的主要范例，由于这两国现在欠中国的总债务都超过了他们各自的国内生产总值，使得他们在遭受中国人榨取超额利润之后一无所有。同样的事情发生在埃塞俄比亚和肯尼亚，在那里，官僚资本家在信用上的劣迹斑斑迫使他们通过北京寻求一种“不那么邪恶”的新殖民主义，以允许他们以商品偿还债务。那里从此出现了中国在其近邻的吉布提建立其首个海外军事存在的迫切愿望，这将会为中国人提供一种使得贷款方更加适合帝国主义借款方的需求的方式，并获得对于一条至关重要的直达苏伊士运河的贸易路线的使用权。'
            },
            {
                type: 'paragraph',
                text: '关于武装力量的问题'
            },
            {
                type: 'paragraph',
                text: '我们通过我们的马克思主义理论得知了关于武装力量的问题的地位。在资本主义社会中（即使是在那些曾经是社会主义的国家中），压迫者的国家需要一支脱离于人民群众的军队以服务于剥削阶级的意志。秘鲁共产党的重大贡献之一是人民群众的军事化，或者是对这样的原理以及战略需求的结晶，即粉碎国家的旧常备军，并且将人民武装起来以保卫无产阶级专政，作为消灭剥削者的国家体制并且建立一种新的国家类型的第一步。巴特拉伊在他走上背叛尼泊尔人民战争的道路之前曾经写道：'
            },
            {
                type: 'paragraph',
                text: '“由于前文所述的不同因素，俄罗斯的红军不能实现布尔什维克关于‘将会在不久的将来提供使得武装起来的人民取代正规军的基础’的理想。与之相反，红军本身最后被转化成了一支庞大的正规军，并且最终成为了反革命的武装。在长达22年的残酷人民战争中淬炼出来的中国红军在革命胜利以后也逐渐改变了颜色，成为了一支常备军，并且最终成为了反革命武装。基于这些苦涩的经验，以及根据马列毛主义关于军队和国家的问题的科学思想的指导，我们应该通过斗争以建立一种新型军队作为无产阶级专政的守护者，以及继续革命的工具，它将会以革命思想和政治理论为武装，同广大人民紧密联系，并且能够组织起武装群众的反抗以对抗反革命。在这个景况下，我们应该严肃履行最近由我们党的中央委员会批准的下列决议：'
            },
            {
                type: 'paragraph',
                text: '“21世纪的人民军队并不以特殊装备的现代化以及在夺取国家政权以后局限于一所兵营中的训练为标志，而仍然是参与到武装人民群众以服务于人民群众中的火炬手，这一点应该得到保证。只有既从物质上又在思想上发展群众武装，才能抵抗外国的干涉并反干涉；这一事实必须在武装力量建立之初就弄清楚。21世纪的人民军队工作的重点应该是完成发展有觉悟的群众武装这一历史责任，以使得群众学会利用他们的造反权。”（尼泊尔共产党（毛主义），2004）'
            },
            {
                type: 'paragraph',
                text: '秘鲁的毛主义者开始推行这种“武装群众的海洋”的概念，即人民军队、民兵和武装群众在三个层面上相互关联地存在，并且由共产主义政治理论和无产阶级武装阵线领导。通过对于秘鲁的具体情况提出并且武装化这种理解，它所强调的是，这不仅仅意味着一种鼓励群众参与到人民战争的初始阶段中来的方法，并且也是保证后代的持久群众浪潮在未来走向共产主义的一部分。而人民的民兵将会被用于反对资本主义复辟者们，他们将会不可避免地试图利用人民军队：'
            },
            {
                type: 'paragraph',
                text: '“……一定会同资本主义复辟进行对抗。如果资产阶级失去政权，它就会在党内重新引入自己，利用军队，并且寻求一种方式以篡夺政权，以摧毁无产阶级专政并且重新实施资本主义。因此，共产党必须把他们自己武装 起来，并且实施对于三大机器的全面专政，在人民战争中锻炼他们自己，并且赋予人民群众的武装组织即民兵以力量，以便包围军队。为了达到这一目的，贡萨罗主席教导我们，‘将民兵打造成共产主义者，这是首位并且最重要的，还有战士和管理者’；基于此原因，每一位民兵都在人民战争中得到了锻炼，并且仍然对于任何资本主义复辟的企图保持警惕。'
            },
            {
                type: 'paragraph',
                text: '“通过党的军事化，我们完成了朝向社会军事化的第一个步骤，这是保卫无产阶级专政的战略视角。武装的社会是马克思和恩格斯提到的武装群众的海洋，它保证了对通过武力征服而夺取的政权的征服和保卫。我们拾起 了中国革命中关于延安抗日根据地的经验，这是一个武装的社会，这里的一切都是从枪杆子里出来的：党，军队，国家，新政治，新经济，新文化。而这正是我们发展战争共产主义的方式。”（秘鲁共产党，1988）'
            },
            {
                type: 'paragraph',
                text: '这是我们所设想的未来的文化革命的主要方式之一，以保卫社会主义并且进一步为了走向共产主义而斗争。如果不对专业化、物质差别、传统军队的重要地位以及职业正规军所拥有的所有规范和期望进行斗争，则国家仍有资产阶级病的隐患，如果任其发展，将会使得全身麻痹。这并不是一项出现于初步夺取国家政权以后的任务。人民民兵以及将会成为人民军队的武装组织将要随着使得革命成为可能的组织实体同时建立起来。人民群众在集体训练和支持中作为一个阶级参与到自卫战争中是一种有机地、胚胎式地创建这一目的的初始基础的方式。每一次街头抗议和群众运动必须成为对其参与者进行军事教育的学校。'
            },
            {
                type: 'paragraph',
                text: '社会主义民主形式'
            },
            {
                type: 'paragraph',
                text: '那么，人民如何以这样一种方式进行统治，以使得国家“消亡”并且废除使国家成为必需的阶级分别呢？所需要的是一个具有允许群众控制其所有方面的社会存在以向共产主义革命化生活的政治、经济和文化前进的结构的国家。党，如果它是名副其实的，将会由那些最有觉悟，最积极献身于革命的人们组成，并且它必须从不以其自身“取代”群众——因此，它必须作为一种媒介以保证在国家事务的任何方面实行制度化的无产阶级民主体制 以及无产阶级决策制定。如同在无产阶级文化大革命期间所实践的此类方法，诸如通过允许在任何地方张贴大字报来保证言论和出版自由，以争论生活的各个方面、传达社会不满、允许罢工、鼓励公众对于反对党和国家的高层领导人的群众运动的批判，这些将必须被制度化。更进一步地，在工作地和地方区域，新形式的民主力量需要被提升以组织这些朝向共产主义的大众潮流。'
            },
            {
                type: 'paragraph',
                text: '在经济计划以及社会生活的其他形式中，需要有一个经过考验的，具有代表性以及真正的现实义务的领导——公众报告、群众辩论（输入）的不同形式，以及具体的决策制定中心，在此，由专家、领导和群众的组合来进行决策。然后，需要有一个宏观政治程序来批准社会的整体路线和方向，无可否认地，地方、地区和国家各级都将举行选举。工人的控制将被视为革命和打破旧资产阶级力量和生产习惯的重要工具，是阶级战争中的重要和创新的攻城槌，但是这不是最终产物，而是同时将真实的物质输入（以及领导的义务）以及创建一种“三结合委员会”（由专家、训练有素的共产主义领导人，以及来自基层的代表组成）的决策制定体系编入法典的过程的一部分。群众性民主怒涛的波浪式运动将会有助于巩固革命的新常态，使得复辟者不得安宁。'
            },
            {
                type: 'paragraph',
                text: '列宁关于限制代表的薪酬不得高于工人平均水平的观点也是至关重要的——斯大林也在其执政时期对党和国家的官僚施加了巨大的压力，这先于赫鲁晓夫时期出现的追求（个人）事业以及购物乐趣的歪风，以及勃列日涅夫时期更加严重的风气。这并不是为了将斯大林处理这类矛盾时的方法奉为我们未来的社会主义社会的模范，但是，可以从同特权消费紧密关联的问题和危险性，以及这样一种必要性中学到很多东西，即必须发动群众以反对、限制，并且打下基础以最终铲除社会中的这些元素，他们想要在谈到他们在社会上以什么东西得到补偿方面的差别的时候被同群众区别对待。撤换这类代表的权利应该且仍是普遍且可以由群众强制执行的。'
            },
            {
                type: 'paragraph',
                text: '那些拥护中华人民共和国以及已经灭亡了的苏联的实际存在着的资本主义制度的人们是由资本主义所统治的社会的卫道士。它们同诸如法国或者美国等传统帝国主义国家之间的外在区别就像不同种类的真菌之间的区别那样——采食者会考虑广泛的品种差异、颜色的渐变以及形状等，但同时决不会丢失它们所具有的真菌学方面的普遍一致性。对工人的剥削、压迫，拐卖妇女，对诸如刚果或者菲律宾等被压迫国家的镇压，以及随后为重新瓜分世界的世界大战做准备——这些都存在于中国和美国。这些统治阶级走狗的辩护士是反对无产阶级民主和社会主义建设的蠢货。并且同所有修正主义者一样，他们在政治上所公开表明的理想与其伪善的内在之间的鸿沟是成为资本主义的有偿守护者的必备工具。他们说“不要共产主义，不要社会主义，保留我们的小资产阶级的特权和优先权”，而同时宣称彻底革命的理念是不合时宜的，并宣称特权阶层的统治就像——群众看他们就像的骗子那样！'
            },
            {
                type: 'paragraph',
                text: '对于今天2018年的布尔什维克而言，他们需要对过去败给资本主义复辟的历史完全诚实，并且表达出一种新的愿景，基于不是使用国家力量去解决党内以及人民中的矛盾，而是基于发展并且扩大群众武装以取代常备军，以发展并且产生出无产阶级能够在其中保持活跃的代表制度，以及要求所有官僚和群众一律平等，以鼓励人民的言论和出版自由、鼓励群众监督和干预国家事务，并且开辟通向共产主义的可能的最宽阔的道路。我们将会表达出这样的愿景，并且在我们的组织中以及我们所创造的革命文化中推进它！'
            },
            {
                type: 'paragraph',
                text: '关于修正主义的问题并不是关于过去的问题，它是一个鬼魂，侵扰着今天的活动家们的一举一动，而这些活动家就是注定成为明天的共产主义战士的人们。我们必须在此时此刻就解决这一问题。'
            },
            {
                type: 'paragraph',
                text: '注释：'
            },
            {
                type: 'paragraph',
                text: '[1]社会主义建设就是通过限制价值规律（基于追求利润的生产的社会组织形式）来建设社会主义社会以废除阶级差别、废除它们所存在于的生产关系、废除对应于这些生产关系的社会关系以及使得源自这些社会关系的思想革命化的过程。'
            },
            {
                type: 'paragraph',
                text: '[2]这里的“修正主义者”包括勃列日涅夫、丹吉之流。他们否认需要由持续的波浪式的大众动员来实现“继续革命”，以便在无产阶级专政的上下文环境中讨伐旧社会（体力与脑力劳动之间、领导与被领导者之间、男女之间、城乡之间的差别，以及反对物质刺激与薪酬差别）。在攻击这种对文化革命的理论化为“非普遍”的时候，他们强调“毛主义”不过是对马克思列宁主义的狭隘化。他们专注于特殊性，并且宣称毛泽东和贡萨罗那里没有普遍原理可以应用到具体情况中，他们允许阶级合作、改良主义，以及反革命。这些修正主义者自称为忠诚的马克思列宁主义者，但他们既不是，也不曾经是。'
            },
            {
                type: 'paragraph',
                text: '[3]“命令主义”是一种错误，“对群众的困难和草根组织所处的条件表现出无知和麻木不仁”。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '论城市游击队',
        authors: ['卡塔尔'],
        dates: [{ year: 2019, month: 10 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '卡塔尔二〇一九年十月'
            },
            {
                type: 'paragraph',
                text: '\n《批斗会》：本文作者观点与本刊观点一致，且不代表美国任何组织和个人的观点，尤其是国外任何组织和个人的观点。我们不主张任何其他国家的经验的权威，发表本文的目的仅是为了进一步展开辩论。这些观点不一定反映我们支持或提及的任何组织的政治路线。\n\n\n\n*****\n'
            },
            {
                type: 'paragraph',
                text: '“至于欧洲的武装行动，我们看到了持久的武装斗争。它们是客观现实的表达。因此，任务不是谴责他们，而是要理解、研究和分析他们，看看他们如何表达旧欧洲也存在革命形势的事实。除此之外，还要看到那些拿起武器的人，他们认识到这是夺取权力的唯一途径。这是对修正主义的有力打击，因为在欧洲，修正主义的堡垒之一，修正主义开始被抛弃。无论斗争达到什么水平，还有多少待解决的问题，这些斗争无疑是一个重要的进步。”'
            },
            {
                type: 'paragraph',
                text: '——《与贡萨罗主席的访谈》，1988年'
            },
            {
                type: 'paragraph',
                text: '引言'
            },
            {
                type: 'paragraph',
                text: '关于人民战争理论，它的普遍性及其在地球上每个国家的适用性，都已经有很多讨论。对峙双方的辩手都将在辩论中谴责和捍卫城市游击战的经验。我们打算以不同的方式，即对数场重要的欧洲城市游击运动进行更详细的阐述，来讨论这个问题。为了更清楚地表明我们所坚持的毛主义的唯一立场：人民战争是普适的，我们建议研究挪威和德国的公开文件以对这一问题有更多了解。'
            },
            {
                type: 'paragraph',
                text: '我们发现许多讨论城市游击战的人并没有抓住重点：他们不是对特定现象，就是对马列毛主义缺乏了解。这一问题常得出各种右倾和左倾机会主义的解释。'
            },
            {
                type: 'paragraph',
                text: '学习而非谴责'
            },
            {
                type: 'paragraph',
                text: '右倾机会主义者们急于彻底贬损欧洲城市游击战的整个时期。他们坚持认为，客观条件就是不允许，仿佛意识形态、毛主义本身是一件微不足道的事，仿佛只要存在“革命形势”，持有任何思想的任何人都可以进行革命——不需要意识形态、战术和战略。更有站在右倾立场上的批评家们在总结哪些成功的过程中，无视从过去的失败经验中吸取教训的必要性。'
            },
            {
                type: 'paragraph',
                text: '最值得注意的是，菲律宾民族民主阵线（NDFP）网站上发表的几篇文章所持的右派观点。菲民阵因其在国际上支援修正主义的行径而受毛主义者的批评。为了指出这些最常见的右派立场的问题，我们首先必须看一下它在哪里是正确的。确实，世界无产阶级革命直到1980年左右之前都没有进入战略进攻时期，同时在20世纪70年代，大多数城市游击运动都达到其顶峰，包括诸如爱尔兰、巴斯克地区的民族解放斗争等。这些在资本主义国家广泛存在的武装集团，受到其自身条件的限制，同时又是世界无产阶级革命急速向战略进攻阶段迈进的客观条件的产物。尽管如此，这正说明贡萨罗主席坚持认为这些团体的存在说明了旧欧洲，修正主义的堡垒，现存的革命形势，这一观点是正确的。自然，我们坚持认为，世界无产阶级革命的战略进攻时代，无一例外地为各国革命创造了客观条件。'
            },
            {
                type: 'paragraph',
                text: '历史上，阿瓦基安和他的支持者对城市游击战的经验进行了全面的否定，这并不是为了坚持群众路线（他们已经明确拒绝），也不是为了坚持共产党的正确领导（他们一直未能提供），而是为了灌输他们的长期合法斗争和短期暴动理论——至少可以说，这是一个教条的和过时的观点，不过这也是证明美国革命共产党从来不是一个真正的马列毛党的主要特征之一。尽管这种观点早于20世纪80年代就在美革共控制的《赢得的将是整个世界》杂志中流传，并被视为默认的常识立场。这一观点有别于在本文开头的贡萨罗主席所表达的革命乐观主义。美国毛主义者已经直言不讳地表示需要克服阿瓦基安主义的残余，这些残余仍然困扰着人们，仍然在右倾机会主义者中流行。'
            },
            {
                type: 'paragraph',
                text: '马列毛主义已经具备了所有必要的理论工具，对城市游击队的经验进行了冷静的分析、总结和综合。他们做对了什么？导致它们消亡的主要的理论和思想漏洞是什么？换句话说，它们的内部矛盾是什么？他们是如何正确和错误地应对自己的情况的？毛主义使我们能够避免不少城市游击队产生问题的地方，而非被其拖后腿。'
            },
            {
                type: 'paragraph',
                text: '通过这项简短的研究，而非全面贬损，某些品质就被显现出来了，这些品质对于任何主张在帝国主义中心进行武装斗争的人，无论其立场如何，来说都是最有价值的。只有那些把群众的武装斗争理论化（即人民战争）的人，才能克服城市游击队的错误，达到更高的高度。相反地，即使只是错误的战略，如对暴动的教条主义观点，也应当毫不妥协地被理解为试图取消武装斗争。我们的目的是坚持认为，双方的批评者都是从对城市游击的准确研究出发，而不是出于资产阶级的鬼话或对武装斗争的恐惧。城市游击的真相一直被浪漫主义和悲观主义所掩盖。让我们把迷雾至少消除一些。'
            },
            {
                type: 'paragraph',
                text: '意大利红色旅'
            },
            {
                type: 'paragraph',
                text: '“我们一直在打击人民的敌人，我们一直通过大量的斗争运动打击他们。”——红色旅，米兰，1971'
            },
            {
                type: 'paragraph',
                text: '作为毛主义者，我们坚持意识形态不可放弃，所以我们一定要从我们在这儿能够研究的各种组织中可以说发展出了最好的意识形态的城市游击队组织开始。红色旅更加善于明确表达他们的理论，他们的反对修正主义的立场等，也因此他们从欧洲的所有“马列主义”城市游击队组织中脱颖而出，因为他们与意大利无产阶级的清晰、无可否认的联系，也因为他们存在于地上的大规模抗议运动和劳工斗争的串联，尤其是在意大利北部的汽车工厂里。红色旅并非像他们的德国同志红军派那样主要有学生、专业人员和知识分子组成，相反，他们主要是由工厂工人转为的士兵。'
            },
            {
                type: 'paragraph',
                text: '对游击中心主义的控告和它真正的劣根'
            },
            {
                type: 'paragraph',
                text: '红色旅不是游击中心主义者，他们甚至十分明确的阐明过。相反，他们依靠工厂基层作为“阶级斗争的直接表现”，这也为他们组织增加了很大的力量。尽管如此，他们依旧至少从某种程度上，要么受到游击中心主义的影响，要么受到了作为游击中心错误例证的团体的影响。'
            },
            {
                type: 'paragraph',
                text: '红色旅从第三世界多渠道汲取斗争灵感，因此，他们有时转向了折中主义——他们对意大利共产党采取了正确且强硬的态度，同时也犯了巨大的错误，即把对能把谁团结起来的主要考虑，完全建立在对议会外武装斗争支持的基础上——而无视战术、战略和意识形态。即使是那些对他们叫喊最凶的批评者，只要这些批评者在理论上对武装斗争持有某种模糊的支持，红色旅也拒绝指责。必须把这一点理解为未能让政治指挥枪——这是一个类似于游击中心理论主要缺点的错误。'
            },
            {
                type: 'paragraph',
                text: '红色旅深受乌拉圭的图帕马罗斯（Tupamaros）的影响，乌拉圭是一个半封建半殖民地国家。与毛主义者不同，图帕马罗斯将城市游击斗争作为主要斗争。在他们的辩护中，我们可以看出，毛主义在拉丁美洲还没有被认识到是一种力量，尽管如此，我们必须坚持，在20世纪60年代秘鲁同志在他们的党出现左倾时，谴责游击中心战略是正确的。贡萨罗主席所持有的正确路线是重建秘鲁共产党并开始准备持久人民战争。图帕马罗斯的错误在于他们对客观条件作出了正确的反应，却没有对他们的主观条件作适当的准备（这与城市游击队的解散者对欧洲经验的描述正好相反），实质上，这也是红色旅的根本性错误。任何关于战后意大利的研究都揭示了让武装斗争成熟的的条件已泛滥成灾，武装斗争并不是红色旅的错误。'
            },
            {
                type: 'paragraph',
                text: '过度借鉴图帕马罗斯和巴西人卡洛斯·马里盖拉的例子必然会破坏红色旅的潜力。尽管有这样的限制，但因其对无产阶级的依赖，通过依靠无产阶级的支持和在这个过程中获得的更多的无产阶级的支持，红色旅仍完成了很多伟大而成功的行动。'
            },
            {
                type: 'paragraph',
                text: '通过武装对抗赢得大众支持'
            },
            {
                type: 'paragraph',
                text: '甚至在红色旅成立之前，他们的前身无产阶级左派（Sinistra Proletaria，SP）就在为无产阶级家庭组织住房斗争方面取得了惊人的成功。与修正主义者和合法左翼不同，无产阶级左派组织无产家庭无视使他们迷失和陷入困境的法律途径，转而与阶级敌人进行直接的和武装的对抗。他们教导群众住房斗争是无产阶级夺取权力的斗争的一部分，并以此巩固他们对住房的占领，并准备应对警察的进犯，这导致很多警察都住院了。与修正主义者们的表演和布道相反，这些策略非但没有导致群众疏离的不赞成，反而增加了群众的支持，最后，住房委员会让步了，并把房子给了工人们。无产阶级左派评论道：'
            },
            {
                type: 'paragraph',
                text: '“他们[无产阶级左派在住房斗争中成立的工人委员会]战胜了修正主义者和所有其他鼓吹温和、只想依靠谈判、指责斗争中的人们是极端主义和冒险主义的‘人民的假朋友’。”各路修正主义者都说我们会被打败！但是我们成功了！人民的新法律获得了胜利！”[1]'
            },
            {
                type: 'paragraph',
                text: '当代对红色旅的评价'
            },
            {
                type: 'paragraph',
                text: '我们发现很少有关于红色旅的英文文献是从类似于马克思主义的角度来研究他们的历史和经验；我们承认，我们还没有完全研究这一点，且我们必须与我们读到的（那些英文文献的观点）作斗争。最近加拿大学者、修正主义者约书亚·穆法瓦德-保罗写了篇简短文章，尽管我们将讨论其中的缺点，但是它也有优点。在他反思Kersplebadeb和AK出版社（Kersplebadeb and AK press）公布的两本书：《打一教百》和《1978：一个阶级斗争的新阶段》，他正确地强调了红色旅所维持的群众联系和在帝国主义国家的左翼学者只关注意大利自治运动的趋势，这使它成为他最好的文章之一。但我们仍然面临着某些误解或可能的混淆，这值得纠正。[2]'
            },
            {
                type: 'paragraph',
                text: '必须纠正的第一个错误是，认为红色旅试图发动他们从未宣称要发动的“人民战争”的观点。通过像“持续革命战争”或者“持续武装斗争”这样的观点与毛主义理论的持久人民战争的重叠或者类似，但这并不足接近，不足以将他们的武装斗争称为真正的持久人民战争，甚至认为他们是在持久人民战争的范围和方法方面发起的一次尝试都并不合适。我们可以对红色旅创造性应用理论，试图将类似于城市持久人民战争的东西理论化的观点，做出一些让步，但由于一些理论错误，他们未能正确地完成这一工作，我们将在下面概述一些理论错误。'
            },
            {
                type: 'paragraph',
                text: '毛主义的观点是，持久人民战争必须由共产党发起，没有共产党的领导持久人民战争是不可能的，完全重建的党有尽快发动持久人民战争的历史责任。红色旅的情况并非如此。在他们的辩护中，我们必须认识到，武装斗争并不总是持久人民战争，即便后者总是包含着前者——历史证明，武装斗争可以先于党和持久人民斗争存在，这是必然的。约书亚·穆法瓦德-保罗（JMP）坚持认为，没有党是红色旅的阿基里斯之踵（致命弱点），这是正确的，但是他认为，红色旅正在或者试图开展持久人民战争是缺乏支持论据的。只要说没有党就不可能有真正可信的持久人民战争的尝试就够了，但是在帝国主义的中心一定有武装斗争的经验，其中又有很多有用的教训，从这个角度思考对于将现存的武装斗争转换成人民战争是必要的，所以，党是先决条件。在某些时代，在某些条件下，尽管频率极低，即使在帝国主义国家中，武装斗争总归会爆发。这些爆发必须用于持久人民战争的发起，而非糊涂的将它作为持久人民战争的替代。'
            },
            {
                type: 'paragraph',
                text: '红色旅相信他们会通过武装斗争建设党，这是错误的，很多党都是通过武装斗争建设起来的，其中显著的有中共和秘共。起初，中共的成立会议上只有很少的代表，在全中国只有不到100个成员，按照毛的说法（包括他自己在内），没人能回答中国如何进行革命的问题，但是它仍然经历了指数级的增长以及几乎毁灭和劫后复苏——这全都是在和通过武装斗争和最终的持久人民战争的条件下进行的。最显著的分界点就是，中共已经认识到并确立自己为先锋队。'
            },
            {
                type: 'paragraph',
                text: '另一方面，红色旅没有类似的党的条件，与“通过持久人民战争建设党”不同，我们遇到的事实是他们试图主要通过城市游击队运动的方式建立或者重建党。在此，我们必须理解两个概念，建成（building）的概念和建立/重建（constitution/reconstitution）的概念。所有党都必须通过武装斗争来建成，没有任何党在开展任何形式的革命斗争后能够保持之前的质和量，因为一旦开始革命斗争，任何健康的革命党都会在党的建设过程中成长和丰富，这是贯穿整个党的存在的不断发展的过程。'
            },
            {
                type: 'paragraph',
                text: '另一方面，建立/重建在党的生命中并不是贯穿党的不断发展的，重复发生的一连串事件，而是得以持续“建设”的必要先决条件，建立/重建一旦结束，“建设”就立即开始。把这两个不同的概念混为一谈不是语义学问题，而是一个原则上的错误、一个蒙昧主义问题，无论是否有意，都倾向于破产了的“通过长期的合法斗争积蓄力量”的观念。可以说，一个尚未建好的党，无论是在质量上，还是在数量上，都无法建设，只有通过建立/建设，实现从非党组织到党，从党的雏形到真正的党的飞跃——这也包括将质的提高当做是首要考虑因素。'
            },
            {
                type: 'paragraph',
                text: '为了使问题清晰，党的建设只能发生在党存在的条件下，在这个条件之前，组织不是“党的建设”；是将其自身建立或重建成一个党。在我们看来，约书亚·穆法瓦德-保罗的方案是一个随意得出的结论，限制了我们对红色旅错误的根源的探讨，这个根源是他们寻求的是一种不现实的、不可能的事物——在发动他们有时称之为“持久革命战争”后，他们建立或重建自己。此外，在武装斗争的条件下这也许有可能重建共产党，然而要实现这一点，必须拥有对党的正确概念，而这是红色旅所没有的。'
            },
            {
                type: 'paragraph',
                text: '这个错误的概念，再加上无计划的游击中心主义的影响，严重破坏了他们的在左翼城市游击队中无可比拟的潜力。通过战争来建设党是一个完全合理的目标，这个目标在几乎所有经验中都被证明是可行的，但是领导革命战争而没有建成的党，是不可能为阶级的夺权取得任何长期胜利的。'
            },
            {
                type: 'paragraph',
                text: '在文章的更新版本中，约书亚·穆法瓦德-保罗改进了他的评价，尽管如此，我们必须说清楚我们的不同意见，因为这对分析红色旅非常重要，他总结道：'
            },
            {
                type: 'paragraph',
                text: '“对于那些熟悉秘鲁共产党”党的军事化”概念的人来说这甚至是一种倒退，因为这似乎是’前党组织的军事化’[编者：基于对这种比较的讨论，我应澄清，这主要是一种修饰上的差别，旨在表明当代的毛主义者对人民战争的理解优于红色旅对此的理解。很明确，在它的早期阶段，红色旅对其前党组织的“军事化”事实上是成功的，并为其带来了力量。确切的问题在于，当红色旅进入了战略防御的军事阶段，它还没有党的机构，并希望在内战中建成这样一个机构。更准确的说，红色旅在没有建成的先锋党的计划的情况下正式进入了军事阶段。]在1980年代，也许因为缺乏一个可以控制枪的预先建成的党——而是用枪寻求发现党的过程——红色旅的不同纵队发生了分裂，因此导致他们在受到国家反革命的攻势时更加脆弱。不过，从他们的失败中吸取教训，是因为他们拥有革命遗产。我们应该从那些追求革命的失败了的运动中学习更多，而不是那些从未失败过的运动，因为他们从未尝试过。”[3]'
            },
            {
                type: 'paragraph',
                text: '我们认为，约书亚·穆法瓦德-保罗并不熟悉党的军事化，至少不够熟悉。当然，他说的主要原因是缺乏党的领导是正确的，在这一点上我们完全同意。我们必须指出和纠正的是，这种在党的军事化本身上混淆。红色旅构想了党和军队的完全合并，强行使两种截然不同的工具合二为一，这是他们在前党组织时所遵循的模式也是他们对未来党的看法。这与党的军事化是完全不相容的。正如秘鲁共产党所正确坚持的那样，党的军事化是为了领导人民战争所必需的一系列调整和修改。不论是秘共的理论亦或是他们军事化的历史经验都认为党和军队不可以结合成一体——即红色旅所理论化的战斗共产党。与这种构想和约书亚·穆法瓦德-保罗的错误理解相反，秘鲁共产党构想并实现了军事化的共产党，即围绕在党的周围同心建设党的军队——比党自身更大。党是最高政治指挥中心，少数人聚集在那里，通过军队，这个军队是围绕党进行建设的，人数多得多，能够能够进行群众工作。为了了解关于这一主题的更多信息，我们推荐巴西同志的作品和一位前奥斯汀红卫兵同志的讲话，他们正是在要求萌芽中的党的军事化。[4]'
            },
            {
                type: 'paragraph',
                text: '约书亚·穆法瓦德-保罗的文章中值得关注的是他对于前党组织的军事化对红色旅有利，而非有害的理解，然而他没能明确肯定党的军事化是马列毛主义的普遍组成部分。无论如何，这仍然是一个有价值的见解，因为，毫无疑问，一个非军事化的团体肯定无法做到红色旅所做的事情。这也为历史所证明了，除其他事外，其中最突出的是红色旅很少被渗透。虽然大多数的修正主义组织，其中主要的是意共坚持认为红色旅是一个警察阴谋，充满了告密者和渗透——这与事实正相反，意共才是在自己的中央委员会中含有美国中情局特工的那个，这些特工通过诡计设法提供情报，导致数以百计的意共的兄弟党派中的拉丁美洲人的死亡。'
            },
            {
                type: 'paragraph',
                text: '类似的情况也存在于美国的修正主义者中，他们坚持秘密行动的毛主义者是由执行现代反间谍活动的特工组成，这是毫无根据的指控，考虑到这些修正主义者享有警察保护，几乎从未面临重大指控或镇压，而那些以某种方式与毛主义运动有关联的人面临着近乎连续不断的指控和国家镇压，包括企图暗杀和不计其数的构陷、诱捕和监视等等。我们看到的是，那些由于组织而最易受渗透的趋于不会与政府发生冲突，也最少被分析；针对那些组织起来反对渗透和面临镇压的人，却去指控他们是国家特工，当然，这些指控永远没有任何事实证明。'
            },
            {
                type: 'paragraph',
                text: '只有部分正确是远远不够的，如果我们真的希望把我们对红色旅(或任何城市游击队)的理解超越一般问题，我们就必须理解军事化的共产党与军队和党合并的区别，建立/重建和建成之间的区别。我们必须捍卫通过持久人民战争建成军事化的共产党；我们决不能把党和军队混为一个整体。'
            },
            {
                type: 'paragraph',
                text: '为了进一步说明红色旅的错误，我们必须审查1975年的文件《对国家心脏的猛击》，它试图从理论上证明把党和军队混为一个整体是合理的，当然，通过武装斗争来建成党是要推迟到以后的：'
            },
            {
                type: 'paragraph',
                text: '“游击战争的群众路线并不意味着，像某些人解释的那样，‘在武装斗争的地带组织群众运动’或至少当下并不是这样。”'
            },
            {
                type: 'paragraph',
                text: '“在不久的将来，这个问题的主要方面仍然是建成战斗性的党，作为‘客观的’革命阶级阶层的政治和军事所需要的真正解释者，在革命战争的众多战线上发展全阶级的战斗组织。”[5]'
            },
            {
                type: 'paragraph',
                text: '红色旅简洁地揭露了他们的主要错误，比当代或历史上的任何批评家都要好。在武装斗争地带组织群众运动是一项需要红军的严谨任务，只有以共产党为核心的军队才能完成这一任务，党全方面地指挥军队，是军事化的但又是与军队不同的组织，这就是秘鲁共产党的总政治路线中所概述的革命三大工具的同心建设。'
            },
            {
                type: 'paragraph',
                text: '相反，红色旅把党和军队混为一个整体，试图把动员和组织群众进行武装斗争作为一个追求，而不是作为一种客观必要性，从而为自己的失败埋下伏笔——游击战争或任何其他时期的群众路线都依赖于群众创造历史，党必须作为杠杆，领导群众的原则。人民战争要纠正红色旅的错误，剩下的就是从他们的成功中学到尽可能多的东西。'
            },
            {
                type: 'paragraph',
                text: '所以，我们必须从红色旅吸取哪些必要的教训呢'
            },
            {
                type: 'paragraph',
                text: '首先，要了解他们对现代修正主义意共、意共与意大利天主教民主党的合作和在国际上的政治立场的观点。红色旅是无产阶级中一股真正的力量，在许多情况下，他们在工厂内行动，直接反对企图破坏或粉碎车间斗争的意共干部，他们也反对残存的法西斯主义管理者和所有者，这在意大利很常见。这反映了他们正确地认识到，修正主义是共产主义斗争的主要危险，认识到意大利共产党是帝国主义国家中最大的、最强的没有国家政权的修正主义组织之一。现代修正主义与革命的矛盾创造了红色旅，没有马列毛主义的意识形态，他们就无法解决这一矛盾，在统一战线上就会屈服于上述折衷主义。在这一切中最闪耀的一点是，红色旅作为无产阶级的杠杆的能力，在反对修正主义统治和改良主义方面采取了大胆的、得到了支持的行动。'
            },
            {
                type: 'paragraph',
                text: '在军事上，红色旅谴责了第三国际的暴动战略和游击中心主义，这是正确的。红色旅从意大利武装斗争的悠久传统中发展而来。这些斗争包括了第二次世界大战的反法西斯斗争，和接纳了修正主义后，大量的意共干部、基层组织以及激进的工人民兵仍然拒绝解除武装。它们具有持久的特点。对意大利的共产主义者们来说，武装斗争并不陌生，这使得旧共产党的背叛更具毁灭性。反法西斯抵抗战争未能发展成为人民战争的失败是历史性的，这是陶里亚蒂和其他臭名昭著的无产阶级叛徒的责任。'
            },
            {
                type: 'paragraph',
                text: '我们一定要清楚，被现代右倾机会主义者贴上“冒险主义”的红色旅的行动实际上是红色旅的功劳。他们的目标通常是最受唾骂的，有时他们会审判人民的敌人，树立典型，作为有意识的宣传行动，比如，剃掉一个法西斯管理者的头，把他绑在一家汽车厂外的旗杆上，脖子上挂个牌子。这些活动增强了斗争工人的支持，加强了他们的信心。数百名工人举着红旗在管理者成为红色旅目标的工厂内游行的情况并不少见。红色旅认识到，意大利无产阶级寻求武装斗争，而这种愿望正面临着意共的现代修正主义者的扼杀企图。'
            },
            {
                type: 'paragraph',
                text: '对试图在工人阶级社区和工厂里打击和抵制法西斯影响的现代反法西斯主义者来说，红色旅的历史提供了丰富的教训。在二战后的反法西斯斗争中，他们作为最激进、最发达、最有力的反法西斯力量之一脱颖而出。然而帝国主义国家的当代左翼分子却非常乐意穿肮脏的无政府主义尿布，不管现实多少次迎头痛击它。'
            },
            {
                type: 'paragraph',
                text: '从红色旅的组织方式中有许多重要的例子可供借鉴。一些激进分子被发现潜伏在反共产主义的工会中，而另一些则公开放弃他们的左翼观点，以便在进行红色旅行动时不被国家发现。与美国的地下气象员组织不同，红色旅专注于在保持和发展其群众联系的同时不被发现。任何严肃的革命者都应该研究他们所采用的能让他们发挥作用的方法。'
            },
            {
                type: 'paragraph',
                text: '武装宣传必须与“行动宣传”划清界限。前者利用革命暴力，争取群众支持，建立无产阶级革命的组织形式。后者只是希望在没有组织表达的条件下，有组织地激发类似行为。我们可以理解，红色旅倾向于前者，而无政府主义者倾向于后者。我们可以在秘鲁共产党对偷牛贼和强奸犯的早期审判中找到武装宣传的历史论据，这些人在人民法院审判完成后被处死。这些例子在迄今的每一场人民战争中都无一例外地出现，在许多情况下，甚至没有发起持久人民战争的党和组织也能够为群众进行这样的审判和惩罚。必须理解，对罪犯的个别审判和惩罚本身并不会消除这种罪行的发生；在获得权力和革命政府能够实施统治之前，仍会有偷牛和强奸的行为，在许多情况下，这些行为将继续下去，一旦夺取了全国的权力，这些罪行就会成为无产阶级专政和文化革命的对象。这种讨论的价值在于，这种惩罚的作用是动员和激励群众参加和支持革命，对反人民犯罪的威慑作用只是一种附带好处。支配这一点的运动定律（laws of motion）只会加强对持久人民战争普遍适用的论据。红色旅特别擅长武装宣传，认为这有助于任何游击队斗争的第一枪。'
            },
            {
                type: 'paragraph',
                text: '红色旅研究革命理论的真正意图是将普遍性应用于意大利的具体情况；他们对意大利和世界的许多分析领先于其时代的，因此对所有革命者都是宝贵的，而其他理论则缺乏彻底的科学性。重要的是他们没有使用陈腐的教条，坚决地同一切企图用无休止的合法主义来扼杀革命的人决裂，甚至他们的失败也比合法主义者（包括自治主义者）所谓的成功更有价值。红色旅没有在他们的理论上做得足够远，无法依靠正确的意识形态和军事战略。他们所缺乏的正是毛主义作为马列毛主义的完全理论化，他们只能创造性地运用虽然是折衷的马克思列宁主义，但取得了巨大的成果，证明了在欧洲进行武装斗争的能力。与他们的成功相关的是，意大利是欧洲列强中更落后的国家之一；它仍然保持着法西斯时期天主教会培养的的高度反动，尤其是对女人，在南部依旧存在半封建分子和对北迁到工厂工作的南方人的广泛的种族主义。这些条件有助于红色旅成为最成功的城市游击队之一。仅凭意大利的这些特点并不能使红色旅与众不同，是他们坚定的无产阶级倾向，和他们理论化和证明帝国主义国家的武装斗争问题的渴望是他们与众不同。这并不是大的飞跃，建议关心帝国主义国家革命武装斗争的人好好地研究和分析红色旅；这对于使他们免受右倾机会主义观点攻击是有意义的，右倾机会主义者试图取消帝国主义中心的武装斗争。在任何分析中，我们都应该认为红色旅在栅栏的正确的一边。他们的错误是革命者尝试新事物时的错误。我们应该在持久人民战争的脉络中珍视它，就像我们在无产阶级专政的背景下对巴黎公社的观点。'
            },
            {
                type: 'paragraph',
                text: '红军派'
            },
            {
                type: 'paragraph',
                text: '关于我们的办法，我们已没有更多的话要对你们说了，就像我们的行动计划一样。——你们这些混蛋！……你说冒险主义是什么意思？那次只能怪告密者，不管怎么说。”——红军派，《建立红军》，1970年'
            },
            {
                type: 'paragraph',
                text: '红军派引用的毛泽东比引用的其他革命者多得多，他们的某些理论源于毛泽东。其中主要的是最好理解为错误地运用正确的思想，或以错误的方式去做正确的事情。正如红军派那样，坚持把实践放在知识积累中的首要地位是正确的，这对于发动战争来说也一样适用——因为这一真理是理解红军派是武装斗争的伟大试验的唯一途径。从毛主义团结-斗争-团结的原则出发，红军派认为，在没有武装冲突的情况下，不可能将德国工人阶级与自己和进步的或革命的知识分子联合起来。资产阶级的观点，有时也是右倾机会主义者的观点是，红军派幼稚、浮躁，更像是一个帮派；没有什么比这更偏离事实的了，但凡粗略地审视一下他们的理论，就可以看出他们高度关注马列主义理论，在伟人们中强调了毛。他们并非不关心具体情况，而是直接从对这些情况的理解出发，为自己的论点进行了高质量的理论辩护。'
            },
            {
                type: 'paragraph',
                text: '不像红色旅，红军派对维持和加强他们在德国无产阶级中的基础并不怎么关心，他们在他们最重要的文件《城市游击队概念》中也承认了这一点，:“我们最初的组织观念是把城市游击队和基层工作联系起来的。我们希望每个人都能在社区和工厂工作……学习。很明显，这行不通。”[6]'
            },
            {
                type: 'paragraph',
                text: '通过否定三大法则（三大法宝）以及紧随其后的否定毛主义，红军派试图从理论上为军民分离辩护，而不是像红色旅那样找到解决这一矛盾的办法。这一观点将持续不断的损害红军派，并且会一次又一次地见证他们脱离无产阶级。'
            },
            {
                type: 'paragraph',
                text: '作为最有据可查的城市游击战团体之一，红军派可能无法得到应有的对待，我们只能接受最有限的概况。首先是它的特点，我们必须考察红军派的战士自我牺牲的一员，甚至放弃自己为人父母的权利，就像古德伦·恩斯林和乌尔丽克·迈因霍夫那样，她们都是母亲，被迫在积极的母亲角色还是投身于地下战士的生活之间做出选择。我们从这一点出发，因为它生动地说明了当时德国女性的普遍思想，即武装斗争是确保一个光明未来的唯一途径。组成西德工业和政府首脑的前上层法西斯分子的存在强化了这一思想。对于构成红军派的激进一代来说，战前政府和战后政府之间有着很大的连续性。传统的共产党被不断推行的法西斯政策所取缔和摧毁，这一事实只教会了年轻人一件事：枪是唯一的政治手段。赞同这一点对了解红军派是必要的，对任何批评他们的提法是必要的，这些批评必须正确地对待他们。'
            },
            {
                type: 'paragraph',
                text: '与红色旅相比，红军派更像是一支没有党的“军队”。他们认为自己是第三世界武装斗争中的一个武装团体，因此，他们发现自己过于注重团结和支持性的行动，这些行动使他们在后勤上受益，例如，这种支持得到了黑九月（Black September）团体的回应。黑九月在慕尼黑奥运会上挟持以色列摔跤队作为人质时，将红军派的囚犯列入了他们要求释放的巴勒斯坦囚犯名单里。这种过度的关注也在后勤上害了他们，因为它无法参与德国工人阶级现有的斗争，从而损害了他们最宝贵的武器——武装的人民。'
            },
            {
                type: 'paragraph',
                text: '红军派有价值的是他们能在这些条件下一代一代的传承自己，如果他们获得了适当的群众基础，拥有正确的意识形态，并由一个真正的共产党领导，他们可能是不可阻挡的。我们再次看到好的客观条件和糟糕的主观条件。就他们能够成功完成并不受惩罚，以及从纳粹德国继承下来的监视和镇压等而言，他们在一个强大的西方帝国主义国家发动游击战到了什么程度是值得注意的。所有这些都转化成了一个悲剧的事实：他们缺乏全能的、革命的马列毛主义意识形态。甚至在重大暴力行动之前，《城市游击概念》一发表，西德国家就立刻开始动员力量消灭红军派。三千多名全副武装的警察就在德国北部城市巡逻，设立检查站，追捕红军派。革命者抵抗这种挑战的能力是惊人的。'
            },
            {
                type: 'paragraph',
                text: '那些希望用条件讨论来代替意识形态讨论的人，在这个问题上最完全地忽略了这点。保守的观点不吸收任何教训，坚持认为，我们必须完全放弃意识形态讨论，红军派之所以基本上失败，是因为德国的武装斗争是不可能的。事实上，红军派很好地证明了武装斗争在德国的有效性；他们也以自己为代价证明了，武装斗争必须遵循正确的毛主义意识形态，更因为意识形态的失败而非“糟糕的条件”，红军派永远不会胜利。'
            },
            {
                type: 'paragraph',
                text: '正如上文所说，红军派引用毛的话并不少见；他们甚至将1972年4月的文件命名为《为人民服务》，声称他们的武装运动在图帕马罗（Tupamaros）和黑豹党许多的浪漫化概念中为人民服务。我们可以承认，这种用武装斗争为人民服务在某种意义上是正确的，为人民服务是长期的，而不是短期的，主要是通过总结他们的经验，采取大胆的宣传行动，这些行动迫使帝国主义国家放弃其民主外衣。实际上，在德国民众中进行的早期民意调查显示，民众对红军派的早期行动普遍表示同情。即使在第一代领导人被捕后，这种支持对他们队伍的扩充也至关重要。然而，这种广泛的同情并没有得到维持，很大程度上是因为红军派把自己当作一个代理人，这种背离在毛主义党的领导下是不可能发生的。红色旅在他们的行动中看到了成功，但对红军派而言，他们并不关心客观目标的完成（除了释放政治犯）。'
            },
            {
                type: 'paragraph',
                text: '红军派必须被看作是一次科学实验，这个实验是关于资产阶级民主国家为了粉碎武装斗争所做的一切企图，当然也包括革命者可以做些什么来抵消这一点。为了对抗红军派，西德率先采用了现代刑罚隔离技术，但这只能起到那么大的作用，并不能真正阻止红军派数十年来的武装行动。这就强调了敌人是战略上的纸老虎，却是战术上的真老虎的原则。在一个真正的革命党的指导下下，他们的行动方式可以被重新讨论，并由一支真正的红军执行，从没收财产、绑架以及革命暴力的其他使用，红军派证明，经过党的调整，他们的方法可是被使用，且适用于任何城市地形。这些长期持续的事实证明，任何武装斗争都是呈现出持久的特征，通过动员群众、武装群众，可以避免红军派犯下的很多错误。'
            },
            {
                type: 'paragraph',
                text: '如前所述，红军派主要由知识分子和专业人员组成。如果没有无产阶级的的正确领导，他们就会变得盲动并脱离人民群众。红色旅的优点暴露了红军派最大的缺点，后者在军事上同样老练。但是，要把这种组合看作是在斗争中好心但不正确的同志，而不是把它当作可憎的来全面反对。我们应当坚持认为，红军派因为缺乏无产阶级革命意识形态而犯了错误，但与此同时，面对着占主导地位的试图解除斗争武装的修正主义，他们又真正地推动了颠覆帝国主义。我们决不能做的是加入到过去和现在的修正主义者对红军派的谴责的大合唱中。我们的批评决不能像修正主义者，那些期待真正的错误来庆祝革命者被消灭的人。'
            },
            {
                type: 'paragraph',
                text: '就这一点，红军派指明了他们处境的客观现实——只有通过武装斗争才能夺取政权。这当然是正确的，但是只有通过马列毛主义的执行，才能真正发挥其潜力。形形色色的修正主义者纷纷谴责红军派和其他类似组织的经历，因为他们的主要目标是放弃武装斗争。20世纪70年代的物质条件导致了城市游击队抓住抢。确实，群众们大声疾呼，抓住枪，进行革命。如果我们仅仅因为他们缺乏共产党的正确领导而加以谴责，那是不恰当的，正如，如果我们认为，在美国受压迫的黑人民族焚烧建筑物和抢劫商店对群众来说是不可接受的，那是不正确的。首要任务是坚持重建德国共产党，这样，组成红军派的年轻人就会得到他们的正确领导。德国的毛主义者承担起了党的重建任务，并出色地阐述了持久人民战争的普适性。他们的文件可以说明这一切，他们比我们更有资格评论红军派的经验，因此，我们只能提供我们可以理解的有限观点。'
            },
            {
                type: 'paragraph',
                text: '最重要的是，红军派证明了，即使是处于权力高位的人也不是防弹的，即使是在一个先进的帝国主义体系中，他们也是脆弱的，这对每天被告知他们的敌人存在于一堵不可逾越的防御墙后面的无产阶级来说是有客观价值的。这种万能的神话被所有那些主张在现存体制下争取长期合法斗争、向公众“党派”开放的人所再现，和20世纪70年代一样，这种观点在今天破产了。对汉斯·马丁·施莱尔的绑架和处决至今仍萦绕在统治阶级的心头，这给我们提供了任何敌人都是可以触及的灵感。'
            },
            {
                type: 'paragraph',
                text: '综上所述，问题不在于谴责这些激进分子的明显缺点，而是为了庆祝枪杆子里面出政权这一不可否认的事实，而且，即使是有缺陷、架构不良的组织，也能在自己的国家打击和穿透帝国主义的铠甲。红军派通过自己和敌人的血证明了这一点。这一点应在分析和改进时，予以认识和重视。'
            },
            {
                type: 'paragraph',
                text: '尽管红军派从未充分阐明重建德国共产党的必要性，但事实证明，他们顽强、勇敢，有能力采取伟大的行动。与他们相对应，德国的合法左翼修正主义并没有提供任何一个有用的教训，那些只不过是已经被证明了的失败的重演，在大多数情况下，这些失败已经被理论论证了一百多年了。'
            },
            {
                type: 'paragraph',
                text: '爱尔兰共和军'
            },
            {
                type: 'paragraph',
                text: '“自1916年爱尔兰共和军成立以来，它就一直对帝国主义抱有强烈敌意并持续抵抗帝国主义的组织之一。爱尔兰共和军始终站在先进革命理论和游击战术的最前沿。”——《爱尔兰共和军绿皮书》，1956年'
            },
            {
                type: 'paragraph',
                text: '最后，除了名义上的马克思主义的努力之外，我们还必须解决发达资本主义国家的民族解放斗争的经验问题。北爱尔兰仍然被英国所占领。英国是一个古老的殖民主义国家和主要的帝国主义国家之一。但是，面对着这个帝国主义巨人，爱尔兰共和军能够进行长期的游击战争。甚至是那些谴责欧洲马克思主义倾向的城市游击队的人在对爱尔兰共和军进行评价时也非常克制。任何人都不能无视英国对爱尔兰人所犯下的残忍暴行，就像不能无视巴勒斯坦人民的困境一样。'
            },
            {
                type: 'paragraph',
                text: '爱尔兰是英格兰的首个殖民地，是帝国的试金石。因此，爱尔兰人民造反不断，总是在不同时期运用各种手段进行反击。为了我们的利益，我们应当把注意力放在麻烦（troubles）上，但是对于城市游击战的教训来说，我们绝不应该忘记半成功的爱尔兰独立战争，这是一场不能被敌人在军事上打败，不得不在政治上因国家的分裂而被击败的战争。这就是城市游击队诞生的地方。'
            },
            {
                type: 'paragraph',
                text: '消耗战还是持久人民战争？'
            },
            {
                type: 'paragraph',
                text: '爱尔兰共和军从以下五个方面阐述了自身的游击战略：'
            },
            {
                type: 'paragraph',
                text: '1.以消耗敌军人员的为目标，尽可能杀伤敌军以便敌国人民要求撤军。'
            },
            {
                type: 'paragraph',
                text: '2.炸弹爆炸行动旨在使敌人的经济利益在我们国家无法获益，同时限制其对我们国进行的长期金融投资。'
            },
            {
                type: 'paragraph',
                text: '3.除了殖民地军事管制之外，使得北爱尔兰六郡在现在和过去几年都无法被管理。'
            },
            {
                type: 'paragraph',
                text: '4.通过国内和国际宣传和报道运动来维持战争以及为结束战争获得支持。'
            },
            {
                type: 'paragraph',
                text: '5.通过惩罚罪犯、通敌者和告密者来保卫解放战争。[7]'
            },
            {
                type: 'paragraph',
                text: '显而易见的是，游击战略缺乏发现于更为先进的持久人民战争理论所具备的必要技术；它对于如何将游击战争发展为真正的战争，对于如何通过动员人民和建立新的国家政权来粉碎敌人军事力量并使得敌人彻底失败，没有适当的认识。整个战略取决于这样一种希望，即当交战的代价变得高昂时，敌人会自行撤离。这种军事理论上的的失误必须被视为一种短视，这导致了历史上的谈判、不合理的妥协和投降。'
            },
            {
                type: 'paragraph',
                text: '正如爱尔兰共和军所表达的那样，消耗战的结果取决于哪一方拥有更多的资源，在实践中，这往往会倾向于毛所警告的“消极防御”或“专守防御”，这是持久人民战争理论所说明和克服的错误。尽管如此，这些理论在北爱尔兰争取独立的斗争中仍然有着巨大的推动力。准确的说，爱尔兰共和军在其最终背叛和投降议会主义后，于1969年至1998年前后进行了一系列消耗战。主要的考虑是为了使得英国在承受民族解放力量所造成的苦难后再也无法忍受这场战争。这场消耗战承受的限制与持久人民战争必须怀有的考虑是重叠的，但与消耗战不同的是，持久人民战争的力量不断增强，不仅获得了群众的同情，而且从其对敌人及其基础设施造成破坏的能力中获得了群众的支持和参与。'
            },
            {
                type: 'paragraph',
                text: '通过其有缺陷的军事战略，爱尔兰共和军仍然能够在谨慎的平衡中进攻和防御，在这一过程中爱尔兰共和军能够开辟出一些飞地，作为群众支持的伪根据地。警察和军队害怕进入这些地区，共和军能够开始管理人民的日常事务。在这一方面，爱尔兰共和军的经验丰富了上述武装宣传的例子，他们甚至在游击战略的五点中提到了这一点。'
            },
            {
                type: 'paragraph',
                text: '对于消耗战的依赖也促使爱尔兰共和军依靠同情的反英武装力量作为武装自己的主要手段，比如利比亚。这与毛主义的持久人民战争理论中将敌人当作补给线来保持自身独立性的方法相反。在这一方面，我们能够看到从敌人手中抢夺武器，进而将非武装力量转变为武装力量的原则，是如何远远优于依靠国外资金支持和武器支持的。爱尔兰的斗争一直以这一缺陷为特点，在20世纪20年代爱尔兰共和军的前身就依赖于爱尔兰裔美国人的资金支持并且经常依赖于爱尔兰有产阶级的施舍和恩惠，而不得不非常小心不采取太多社会主义行动来冒犯他们。这种没有以无产阶级利益为首要的民族阵线是非常失败的，实质上是将领导权交给同样深受帝国主义压迫的上层阶级。'
            },
            {
                type: 'paragraph',
                text: '即使是在这一重大缺陷之下，爱尔兰共和军仍以穷人的支持为主要力量，以民族压迫为跨阶级联盟的基础。失业、种族主义和贫穷成为了爱尔兰共和军招募战士的土壤。事实一次又一次的证明，英军无法在军事中战胜爱尔兰共和军，却也一再证明其在政治中一次又一次的战胜了爱尔兰共和军。从国家分裂到《耶稣受难日协议》（译注，即《贝尔法斯特协议》）的签订，英国政治的毒刺仍在爱尔兰人民身上，尤其是北爱地区人民，人们不愿投降；随着英国脱欧谈判的进程，武装行动仍在继续，群众造反正在增强。就连许多帝国主义政客也害怕武装斗争的继续加强会达到麻烦的水平。可以说，即使官方已投降，武装斗争仍未结束，因为要求武装斗争的条件从未消失。这遵循革命的普遍规律，源于当今世界的主要矛盾，即帝国主义国家与被帝国主义压迫国家之间的矛盾的。'
            },
            {
                type: 'paragraph',
                text: '所有共产主义者都有义务重建自己的党，爱尔兰也不例外，在完成重建党的目标之后继续进行武装斗争而不重蹈覆辙的唯一办法就是发动持久人民战争。爱尔兰共和军的经验，特别是在麻烦（troubles）时期的经验，给所有革命者提供的，是对城市根据地的可能性的一瞥。在民族资产阶级的政治和军事领导下这些经验必将受到限制，只有置于无产阶级的政治军事领导下，这些经验才能不受拘束。'
            },
            {
                type: 'paragraph',
                text: '爱尔兰共和军的一般教训'
            },
            {
                type: 'paragraph',
                text: '在爱尔兰共和军的经验和历史之中，有用的是城市为主、农村为辅的武装斗争的结合。贡萨罗主席的众多贡献之一就是统一人民战争（Unified People’s War）理论，它回答了持久人民战争如何应对特大城市和从乡村被迫迁移到主要城市周边的贫民窟的农村穷人的现代状况的问题。这一理论直接适用于有着人口不断增多的特大城市的第三世界，也适用于帝国主义国家本身，以相反的方式进行斗争，即以城市斗争为主，乡村部分支持城市斗争。虽然爱尔兰没有特大城市，但爱尔兰解放力量几百年来主要在城市进行的战斗，对所有第三世界和发达资本主义国家的革命者都有客观价值。我们希望对他们经验的研究远远超越我们在这里所完成的。'
            },
            {
                type: 'paragraph',
                text: '毛亲自研究迈克尔·柯林斯的生平并非没有道理，这种研究提高了毛对于柯林斯所深化的游击战争的理解。在柯林斯背叛人民之前，他在爱尔兰促进了城市游击战；他了解反情报的价值及其与信息战的联系，他利用小型机动部队来执行行动，他坚持彻底保密性，坚持大胆和非常规的行动。我们现代的怀疑论者可能会对毛对柯林斯的城市游击战技术的研究嗤之以鼻；真正的革命者必须努力研究，而不是以这些借口，以便将类似的概念应用到持久人民战争理论中。虽然柯林斯的理论缺乏持久人民战争的视野，但是他的实践已经足够让英国感到恐慌并要求谈判，由于缺乏对胜利的坚持，随后的结果是国家的分裂，这是柯林斯用自己的生命换来的错误。与历史格格不入的是，柯林斯和早期爱尔兰共和军发动的游击战争是有合适条件的，但是现在对于人民战争来说，这种条件在任何城市工业国家并不存在，人民战争也比单纯的游击战争更为先进和完善。爱尔兰人民早已证明城市游击战的有效性，同时也证明了长期合法斗争及之后的短期暴动是没有出路的。'
            },
            {
                type: 'paragraph',
                text: '关于城市游击队的其他考虑'
            },
            {
                type: 'paragraph',
                text: '在相当大的局限性下，我们已经开始概述一些正反例和优缺点，以便进一步讨论，我们欢迎不同的意见。我们绝不认为这是一篇深入的研究，因为所举出的三个例子中的任何一个都需要大量的篇幅论述。在全部这些的例子中，事实上，在所有城市游击队的例子中(除了存在于实际的持久人民战争中的那些城市游击队外)，都缺乏共产党领导的军队的某些特征，这必须加以考虑。'
            },
            {
                type: 'paragraph',
                text: '军队作为党的群众工作者：人民军队（受帝国主义压迫的民族，要求新民主主义革命）或红军（资本主义国家，要求社会主义革命）进行的社会工作对维持和发展群众联系来说是必要的。这在实际的持久人民战争之外的城市游击队的经验中是不存在的。而普适的持久人民战争理论已经解决了维持和发展群众联系的问题。'
            },
            {
                type: 'paragraph',
                text: '从人民群众是真正的英雄的规律出发，毛主义理论主张一种新军队，这种军队主要从事与旧国家斗争，同时也保持在生产中的作用，使其自力更生，防止寄生（于人民）。忽视这一原则会带来灾难，并阻碍城市游击队长期维持战斗的能力。对此的背叛会导致军队或革命力量在政治上投降，在任何情况下，这都会削弱其应对来自国家的意识形态攻击的能力，而这种攻击使其失去支持，被先进的反叛乱机构所围剿，并对旧国家进行政治妥协，这在本质上必须被理解为投降。'
            },
            {
                type: 'paragraph',
                text: '人民战争是分阶段发展的，每个阶段都有其自己的运作规律，误解这一点或完全否定这一点都会犯损害革命斗争的错误。我们可以看到，这对我们举例的所有三个群体都产生了影响，由于没有考虑到这三个阶段，他们无法相应地作出应对。这是主观的错误，不是革命活动“条件糟糕”的证据。“条件糟糕”的论点是被用来否定武装斗争的笼统的论点，但事实说明了，不正确的战略和意识形态，无论在第三世界或帝国主义国家实施，都注定要失败。图帕马罗斯之所以失败，是因为他们的意识形态和作战战略不能让他们取得成功，哥伦比亚革命武装力量或任何欧洲城市游击队的例子都是如此。没有人认为所举的例子之中有用人民战争实现的；事实是，持久人民战争理论可以从他们各自的结局中拯救这些经验，并且一定是由革命者坚持前进。'
            },
            {
                type: 'paragraph',
                text: '与普遍人民战争的谴责者不同，我们必须对群众进行革命抱有信心，我们必须相信共产党能够成为群众的一个巨大杠杆，持久人民战争在帝国主义国家可以取得成功，就像在受帝国主义压迫的国家一样。我们决不会说可以照搬第三世界的持久人民战争或城市游击斗争的经验，或在帝国主义国家的条件下打上橡皮图章，取得完全成功。（注：橡皮图章是一种政治比喻，指代某些法理上权力很大而实际权力很小的人或机构。橡皮图章几乎不会否决，或不能否决某些被要求批准的提案。）'
            },
            {
                type: 'paragraph',
                text: '我们的论点很简单，也不可避免：我们必须学习经验和理论，以便创造性地确定和运用无产阶级的军事战略，以适应帝国主义国家的具体情况。否认这一点，就是否认帝国主义国家里无产阶级造反的权利，无助于世界无产阶级革命，无助于民族解放斗争。从各方面看，合法斗争必须以掩盖和加强非法斗争为目的，这过去一直是列宁主义的一部分，将来也是，甚至更加如此。这一原则暴露了那些以臆想的“长期合法斗争”为基础攻击将持久人民战争理论应用到帝国主义国家的人的赤裸裸的机会主义。我们必须警惕各种起义主义教条，认为列宁或毛在这个问题上有完整的观点，认为他们的观点不会随着时代的发展而发展。事实却相反，当条件发展时，这些伟大领袖的观点也跟着发展，如果他们今天还活着，可以肯定的是，他们会坚持认为帝国主义已经进入垂死状态，持久人民战争是唯一的前进道路。我们必须坚持群众参与革命战争，必须坚持只要斗争正确，小的力量也可以发展成大的力量——这些观点是符合对立统一规律，这一辩证唯物主义的唯一基本规律的。我们希望把我们在这里写更多的关于这些团体理论和实践的文章，并将涉及的范围扩大到其他团体，这是未来的一项任务，为了完成这项任务，我们必须为关于持久人民战争的讨论做出一点微小的贡献。'
            },
            {
                type: 'paragraph',
                text: '结语，与对80年代城市游击队陈旧的阿瓦基安主义观点的简短交锋'
            },
            {
                type: 'paragraph',
                text: '我们在1985年出版的杂志《赢得的将是整个世界》第4期中找到了几篇有用的文章，这是一篇笔名为P·贝克尔的文章，长篇大论地阐述了阿瓦基安派对城市游击队的机会主义观点。必须指出的是，我们不知道P·贝克尔的实际隶属关系，他很可能他是美革共的成员，或者与美革共相当的成员。美革共即使不控制杂志的话，也有着很大的影响力，存在这样一个事实，即要在美国获得该出版物的副本，就必须通过美革共控制的革命书店。贝克尔的观点才是我们关心的，他的隶属关系比较次要。'
            },
            {
                type: 'paragraph',
                text: '在整篇文章中，“恐怖分子”一词被用来形容每个城市游击队，使用这种资产阶级的谴责手段是没有革命根据的，这种手段也确实散发着美革共的腐臭。列宁用这个词来形容他那个时代的各种力量，但作者与这个例子相去甚远。要清楚，恐怖主义只是所有革命者的武器库中的一个工具，对其进行超出战术领域的道德说教是没有意义的。有允许使用它的条件，也有阻止或禁止使用它的条件。就像暗杀和处决一样，将每个使用这些工具的组织统称为“刺客”或“刽子手”是说教的和荒谬的。战术本身并不代表政治组织的主要特征。贝克尔的这种道德化更普遍地暴露了对政治暴力的厌恶，革命暴力有时意味着杀戮，但是将革命组织称为“杀手”是反动的，因此他使用“恐怖分子”一词也是反动的。这同样不是语义学问题，而是一个分析问题，阶级立场以及宣传服务于哪一个阶级的问题。'
            },
            {
                type: 'paragraph',
                text: '一九八五年的文章说：'
            },
            {
                type: 'paragraph',
                text: '“恐怖主义路线认为，对帝国主义机构和人员进行武装袭击，一般是主要任务，至少是革命力量从活动之初就必须完成的任务。这些攻击是他们的战略核心：‘帝国主义国家内的持久人民战争’。” [8]'
            },
            {
                type: 'paragraph',
                text: '这句话值得评论，首先，这篇文章所要讨论的西欧城市游击队中，从来没有一个声称正在进行“持久人民战争”。作者与阿瓦基安一致，只是尽可能声称这样做时行不通的，这是在反对武装斗争。其次，如果作者确实研究了那些令人畏惧的西欧城市游击队的历史或文件，就会知道这些组织并没有把武装袭击作为出发点，正如我们上文看到的无产阶级左派（Sinista Proletaria），这些团体是在合法和非法斗争相结合的情况下发展到武装斗争的，红军派甚至直言不讳地说：'
            },
            {
                type: 'paragraph',
                text: '“在决定进行武装斗争之前，首先经历合法斗争是很重要的。当一个人与革命左派的联系是建立在只想追随最新潮流的基础上时，那么那个人最好是不要开始任何让他以后无法脱身的事。”[9]'
            },
            {
                type: 'paragraph',
                text: '作者不仅错误地将人民战争的主张归之于城市游击队，而且还暴露出他甚至不理解应用于中国例子中的人民战争，他认为：'
            },
            {
                type: 'paragraph',
                text: '“从战略防御开始，逐步建立一支红军，配合游击队从农村根据地挺进，转入战略进攻，包围城市，建立革命政府。” [10]'
            },
            {
                type: 'paragraph',
                text: '这种糊涂的理解，忽略了人民战争有三个阶段，而不是两个阶段，即它依赖于取得双重政权，形成革命政府，革命政府在解放区作为一个新国家运作，这是在它向城市推进之前的。在贝克尔看来，游击队可以与红军“配合”，而不是作为其附属。也许是由于他忽略了需要精确对待历史上什么是人民战争的问题，就可以简单地将其含义扭曲到无法界定的程度。'
            },
            {
                type: 'paragraph',
                text: '当然，根据贝克尔的说法，帝国主义国家几乎从来没有革命形势，因为帝国主义中心的工人阶级不断地被帝国主义的战利品收买！这种观点完全是反毛主义的，某种意义上说它是反群众的，它不仅把群众视为妓女，甚至与现实不符。一切接近“存在一个工人贵族占多数的国家”的理论都是反革命的。例如，美国有世界第二大的制造业，这就需要一个庞大的城市工业无产阶级，把世界第二多的无产阶级群体斥责为“工人贵族”，这就要求我们停止对辩证唯物主义和理性的一切理解。不需要用统计数据和贫困率来证明剥削在美国很猖獗，让这篇文章陷入泥潭，而是要正确地说，如果存在工人贵族，当然肯定存在，那么就必须存在一个更深的、更深刻的、更广大的无产阶级阶层，贵族们与之保持距离，一个（阶层）的存在离不开与另一个（阶层）的联系。'
            },
            {
                type: 'paragraph',
                text: '贝克尔和他的同伴在左翼城市游击队和像爱尔兰共和军这样的民族解放力量之间划定界限，为了进行这种划界，他只对后者如何获得群众支持或后者是已经存在的群众斗争的延伸作了一些模糊的评论。对于红军派以及利用武装斗争的无政府主义者等团体来说，这种划分是正确的，但是，正如已经详细讨论过的那样，当涉及到红色旅的大部分存续时期时，它没有达到历史评价的水平。'
            },
            {
                type: 'paragraph',
                text: '贝克尔坚持认为，爱尔兰共和军错误的战略正是他们被必须捍卫的确切理由，也是将他们从左翼城市游击队划分出来的地方：'
            },
            {
                type: 'paragraph',
                text: '“爱尔兰共和军的持久战军事战略反映了他们的政治目标——将英国人赶出爱尔兰——也反映了这场斗争的民族性。由于这些原因，它一直能够获得持续的群众支持。另一方面，在帝国主义国家的情况下，这种(表面上)类似的战术则有完全不同的意义：这些资产阶级无法被“赶出”自己的大本营，必须彻底粉碎。” [11]'
            },
            {
                type: 'paragraph',
                text: '自1922年爱尔兰共和国成立以来，只要英国人形式上离开，爱尔兰就会自由的想法已经被证明是反动的。爱尔兰共和国在文化和经济上仍处于英国的主要控制之下，再者，1998年4月10日，《耶稣受难日协议》包括英国军队从北爱尔兰实际撤出。任何对情况有基本了解的人都应该清楚，这比英国撤军要复杂得多，爱尔兰不可能在分裂中获得自由，如果不在统一共和国成立后过渡到社会主义革命，就不可能实现民族解放。长期以来，这一直是爱尔兰革命左翼的论点，贝克尔和他的同伴在向其他城市游击队扔泥巴时，坐在了右边。如前文所述，消耗战缺乏人民战争的广度和野心，因此为爱尔兰解放进行人民战争的口号是唯一有革命根据的口号。两个爱尔兰国家都需要被粉碎，把“共和国”纳入这个国家，没有也永远不会实现解放——这就是毛主义所教导的。贝克尔需要的只是理顺城市游击战可以获得和保持群众支持的事实。'
            },
            {
                type: 'paragraph',
                text: '贝克尔举了一个“做群众的尾巴”的例子，声称：'
            },
            {
                type: 'paragraph',
                text: '“伯明翰[英格兰]群众起义一天，对帝国主义者造成的物质破坏，是他们多年的城市游击战的一百倍 ”[12]'
            },
            {
                type: 'paragraph',
                text: '我们必须挠头，想知道这里所说的“物质损失”到底是什么意思，因为如果他说的是财产损失，那么很明显，多年以来爆破建筑的总结果要更经济。如果他说的是政治损害——两者的结果是相同的，因为两者都没有党的领导，一个有能力把斗争与夺取政权的长期需求融合在一起的党的领导。我们有的只是美革共一直以来都犯有的一种奇怪的崇拜，那就是在他们的日常组织中坚持合法主义，然后去干预与他们毫无关联的自发反抗。这种态度在贝克尔的论证中得到了体现，他的观点同样犯有未能与反抗中的英勇群众建立联系的错误。右派利用像红军派这样的团体的真正错误来提出比这些团体的错误更糟糕的论点，这是特别可鄙的。我们的考虑，必须基于组织的需要，具体地说，要考虑一种既掌握非法斗争又保持群众联系的组织方式——本质上就是共产党。'
            },
            {
                type: 'paragraph',
                text: '不出所料，教条主义者认为，先锋队的作用只是准备，当然在他们看来，这不能包括有武装斗争经验的准备：'
            },
            {
                type: 'paragraph',
                text: '“对革命者的要求不是让他们退缩到孤立的破坏和暗杀行动中，而是要提高他们自己的能力，在政治上把这种无产阶级的阶级意识，首先锻造成先锋队本身。”[13]'
            },
            {
                type: 'paragraph',
                text: '无产阶级的阶级意识绝不能来同破坏和暗杀作平衡，二者不是互相排斥的，就像武装斗争条件下的武装宣传与党的建成的意义的讨论一样。把无产阶级阶级意识在政治上锻造成先锋党本身，这种模糊不清的方案是完全不够的，这主要是因为组织是由人而不是意识组成的，意识本身并不决定现实，而是现实，主要是生产关系，决定意识。这就是说，阶级斗争是塑造阶级意识和共产党人的主要催化剂，共产党人重建或建立自己的党。通过平衡这两个本来就相互依存和互利的概念，贝克尔向我们展示了一只不会猎杀的狗，一件比城市游击队的教训更无用的事。'
            },
            {
                type: 'paragraph',
                text: '贝克尔和其他人当然依赖于这样一个事实，即西欧城市游击队在20世纪80年代正在衰落，这是事实，但在这方面并不是只有他们是这样的。所有之前的主要修正主义政党在美国和西欧也都在萎缩，反修正主义的新左翼和新共产主义运动团体也无一例外地在萎缩。重要的是，在同一时期，秘鲁人民战争和秘鲁共产党正在具体化毛主义。与修正主义的衰落和崩溃同时发生的马列毛主义的兴起，这将使真正的反修正主义政党和组织走上发展壮大的正确道路。正如贡萨罗所指示的，必须用这种意识形态来分析而不是谴责。从谴责、冷嘲热讽和蔑视的观点，像贝克尔那样继续下去的做法是不正确的。毕竟，贝克尔的评价方法并不是马列毛主义的科学，马列毛主义必须描绘出完全不同的图景。许多年过去了，像贝克尔这样的雇佣文人还在做着同样死气沉沉的、主观主义的“分析”，没有抓住造反动派的反有理和仅凭马列毛主义就可以纠正各种城市游击队犯下的历史性错误的基本真理。意识形态比枪支、炸弹或法律更重要。'
            },
            {
                type: 'paragraph',
                text: '贝克尔通过故意歪曲红色旅关于阿尔多·莫罗绑架案的路线，企图诬陷红色旅是改良主义，声称他们的唯一意图是破坏天主教民主党和意大利共产党之间的联盟 , 然而，他的立场不足以理解红色旅将这一策略纳入了他们进攻国家心脏的政策的行为；他们认为莫罗作为天主教民主党的历史领袖以及意大利前总理是一个合适的目标，其广度远胜于确定议会的组成成分。根据红色旅的说法，天主教民主党是“目前的主要敌人”，他们必须被“清算、击败和分散”，绑架策略没有达到这些目标, 但却帮助了这场运动的战略, 这在增加天主教民主党的内部矛盾方面取得了成功，许多天主教民主党人公开表示或多或少希望莫罗被处决，因为他们担心在红色旅的审问下莫罗会把一些丑闻泼到他们身上——这就分裂了他们的党。（注：这里应该是指天主教民主党内部各派救莫罗还是不救莫罗的分裂，显然相较于红色旅，天民党派阀安德烈奥蒂更希望莫罗被处决）'
            },
            {
                type: 'paragraph',
                text: '与红色旅的实际立场相反，贝克尔表示：'
            },
            {
                type: 'paragraph',
                text: '“当红色旅为了影响意大利议会的组成成分而处决莫罗时，他们用枪告诉无产阶级的是，‘打击国家心脏’的真正政治内容是让一个党，而不是另一个政治联盟来执政。”[14]'
            },
            {
                type: 'paragraph',
                text: '红色旅并不主要对莫罗竞选议会的结果感兴趣，相反，在确定他是最好的目标后，红色旅试图用莫罗的生命来换取革命者的生命。这是红色旅为了审判莫罗的罪行而举办人民法院时进行的一种战术考虑，目的是将政治犯的苦难政治化，并在天主教民主党之间制造摩擦，根据红色旅的说法：'
            },
            {
                type: 'paragraph',
                text: '“他深知自己是这个政权的高级领导人，对帝国主义霸权强加于我国的反无产阶级政策、对生产力的压制、对工人剥削的状况、对整个无产阶级阶层的边缘化和苦难、失业、对天主教民主党发动的武装反革命负有最高责任。”'
            },
            {
                type: 'paragraph',
                text: '根据人民法院为武装宣传服务来说，莫罗是一切反人民罪行的象征，因为从形式上来说，他是帝国主义的头目。在关于交换囚犯的问题上红色旅表示：'
            },
            {
                type: 'paragraph',
                text: '“释放政治犯的要求得到提出，可见，是有两个目标的——把国内矛盾推向极端;——为解决这个问题开辟一条道路。这两个目标都已经实现了。”'
            },
            {
                type: 'paragraph',
                text: '红色旅在莫罗选举前的往期公报中总结了他们的对武装宣传的理解：'
            },
            {
                type: 'paragraph',
                text: '“在敌人阵营内制造最大数量的政治矛盾[如在主要修正主义者和天主教民主派之间播下分歧]，即将其肢解，使它不能发挥作用；”'
            },
            {
                type: 'paragraph',
                text: '“用尚不为人所知但同样重要的斗争方法，为抵抗运动扫清一条道路；'
            },
            {
                type: 'paragraph',
                text: '“在各战线上，把先进的阶级阶层组织到党和全阶级战斗组织中去。”'
            },
            {
                type: 'paragraph',
                text: '这里没有任何东西和贝克尔肤浅的分析是相符的。更进一步地，贝克尔声称，红色旅认为他们可以通过审判和处决资产阶级头目来从根本上改变局面，揭示了这样一个事实：这种策略包含了这样一个真理的核心，即这种行动分裂了一个争吵的资产阶级，这是任何人民战争的一个基本的甚至是普遍的组成部分。贝克尔指责红色旅把范围缩小到少数人身上仅仅是为了取悦群众，他致力于拒绝帝国主义中心的武装斗争，即使是其的有用部分。我们发现，我们与贝克尔之间的一致或共有的政治立场，主要是因为他贩卖毛主义概念，已经在本文中概述了，这只是巧合，不是任何真正的政治统一。'
            },
            {
                type: 'paragraph',
                text: '贝克尔声称帝国主义国家的武装斗争必须从以下几个方面出发，这比城市游击队的概念还要庸俗：'
            },
            {
                type: 'paragraph',
                text: '“千千万万的群众自己，不仅拿起了最终打击和粉碎帝国主义国家军事力量的枪，而且还有了这样一种认识，一种能够通过不会导致以另一种帝国主义剥削者代替这一种帝国主义剥削者的方法指导他们到此的认识。” [15]'
            },
            {
                type: 'paragraph',
                text: '多么唯心主义啊！可以说，共产国际的起义战略，特别是迄今为止的一切人民战争，从来没有从千百万群众在武装斗争开始时就必须拿起武器的方案出发。这样的方案将使中国的人民战争只是一场漫长的等待游戏，秘鲁的人民战争永远不可能从安第斯山脉开始，发展到利马等的贫民窟。许多城市游击队犯下了种种错误，但他们强调了一个被贝克尔掩盖的真理，即武装斗争需要发动才能发展壮大，星星之火，可以燎原，这正是毛发表著名声明时所要表达的意思：'
            },
            {
                type: 'paragraph',
                text: '“剩下的一点小小的力量，若仅依据某些现象来看，自然要使同志们（作这样看法的同志们）发生悲观的念头。但若从实质上看，便大大不然。这里用得着中国的一句老话：“星星之火，可以燎原。”这就是说，现在虽只有一点小小的力量，但是它的发展会是很快的。”[16]'
            },
            {
                type: 'paragraph',
                text: '这是一个原则，这个原则必须命令革命者建立或重建党，尽快发动人民战争，作为无产阶级世界革命的一部分。今天，世界上的毛主义政党和组织正准备这样做，以帝国主义中心城市游击队的经验以及我们阶级历史上所进行的每一场战斗的经验为基础。这些人今天可能为数不多，但正如毛的乐观主义所正确坚持的那样，将迅速增长，不是在等待中，而是在战斗中，在与阶级敌人的武装对抗到发动武装斗争和人民战争的每一步！'
            },
            {
                type: 'paragraph',
                text: '[1] Beck, Chris Aronson. “Strike One to Educate One Hundred,” Chapter 3. 1986. Seeds Beneath the Snow Publication.[2] 约书亚·穆法瓦德-保罗。《对红色旅历史的几点思考》，M-L-M Mayhem,2019年6月14日。http://moufawad-paul.blogspot.com/2019/06/some-thoughts-on-memory-of-red-brigades.html[3] 同上。[4] 奥斯汀红卫兵。《美国毛主义路线斗争会议文件集》，《迈向武装群众的汪洋大海》，2018年。[5] Beck, Chris Aronson. “Strike One to Educate One Hundred,” Chapter 10. 1986. Seeds Beneath the Snow Publication.[6] 红军派。《城市游击队概念》，第五部分城市游击队。Kersplebedeb Publishing, 2009.[7] Coogan, Tim Pat. “The IRA,” p. 420 The Green Book: 1. Harper Collins Publishers, 1993.[8] Becker, P. A World To Win Magazine. Issue 4, 1998.[9] Smith, J, Moncourt, Andre. “The Red Army Faction: A Documentary History. Projectiles for the People.” Chapter 3, Taking Up the Gun. Pg. 98.[10] Becker, P. A World To Win Magazine. Issue 4, 1998[11] 同上。[12] 同上。[13] 同上。[14] 同上。[15] 同上。[16] 毛泽东。《星星之火可以燎原》，1930年1月5号。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '毛主义在美国',
        authors: ['《批斗会》杂志编辑部'],
        dates: [{ year: 2019, month: 10 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '《批斗会》杂志编委会二〇一九年十月1'
            },
            {
                type: 'paragraph',
                text: '“通过革命暴力孕育和推进[人民的历史进程]。没有什么东西会从天上掉下来，也没有什么东西会被给予，在不同形式和程度的革命暴力中，我们的人民已经得到了要求、权利和自由。‘让叛徒们的话见鬼去吧’；事实上，所有一切都是通过革命暴力，在与反革命暴力的激烈斗争中取得的；这就是我们争取到八小时工作制的方式，这就是我们夺取和捍卫土地的方式，这就是我们赢得权利，推翻暴君的方式。因此，革命暴力是我们的历史进程的实质……”[1]'
            },
            {
                type: 'paragraph',
                text: '——贡萨罗主席'
            },
            {
                type: 'paragraph',
                text: '引言'
            },
            {
                type: 'paragraph',
                text: '作为一个笼统的术语，毛主义可能会因复杂的历史与解释让人费解。这对刚感兴趣的同志，尤其是主要通过线上接触政治的同志造成了困难。而使事情变得更为困难的则是，目前在国际上特别是在美国地区，有两个思想派别在进行争夺这一名称的斗争——每个派别的内部还存在两条路线的斗争——当然，是指左派路线与右派路线。本文旨在为刚感兴趣的同志提供最基本的指导和分析，以期消除围绕“毛主义”名称产生的一些乌烟瘴气。'
            },
            {
                type: 'paragraph',
                text: '最近，马克思主义中心发生了一次分裂（或者决裂）。马克思主义中心是一个“非倾向（non-tendency）”或“基础建设倾向（base building tendency）”的团体，名义上坚持着马克思和恩格斯在形式上而非本质上的某些贡献。这一决裂应当受到热烈欢迎，尤其应该关注德雷克·伯克曼的两篇文章：《为什么我不再支持马克思主义中心》和《避免困惑》。[2]，[3]'
            },
            {
                type: 'paragraph',
                text: '在《为什么我不在支持马克思主义中心》中，伯克曼同志提到有组织自称毛主义，作为回应，他遭到了猛烈批判，而第二篇文章则是为了在这两个主要组织之间划清界限。伯克曼同志的原创文章揭示了这样一个事实，即有大量的场所或组织宣称支持这个或另一个“毛主义”项目。'
            },
            {
                type: 'paragraph',
                text: '尽管并不存在两种“毛主义”，但仍有必要概述那些自称毛主义的思想和倾向之间的区别。为此，我们应该先简要概述已经逝去的年代，继而是2014年以来毛主义的复兴，关注旧事物能够为新事物提供怎样的信息。'
            },
            {
                type: 'paragraph',
                text: '旧事物'
            },
            {
                type: 'paragraph',
                text: '为简短起见，我们略过新共产主义运动的大部分历史，将精力集中在两个最具影响（无论是积极方面还是消极方面）的组织上，在今天，它们是黑豹自卫党（BPP）或黑豹（ the Panthers）和美国“革命共产党”（RCP）。'
            },
            {
                type: 'paragraph',
                text: '黑豹党通常被对毛主义感兴趣的人视为一个榜样，即使它从未宣称过“毛主义”的头衔，或坚持毛泽东思想（当时的毛主义）的基本内容（译注，原文为tenants，疑笔误）。尽管如此，黑豹党仍然是美国最成功的革命群众组织之一，也是迄今为止最先进的黑人组织。黑豹党缺乏意识形态凝聚力；这是它的主要错误，从正面或负面讨论他们的遗产的人常常忽略这个错误。'
            },
            {
                type: 'paragraph',
                text: '不需担心，我们能够理解该组织在各个城市的分支之间的完全不同，甚至没有明确的共产主义主张。但是它确实有助于团结左翼的大部分。该组织在这方面的经验和教训，仍被那些将黑人解放和黑人人民斗争列入政治议程的人所珍视。在理解黑豹党和它留给现代革命者的教训时，我们需要理解两个关键的理论：列宁主义的先锋党理论，毛主义的群众路线。'
            },
            {
                type: 'paragraph',
                text: '就美国被压迫民族中最先进的组织而言，黑豹党无疑可以被称为先锋。但是，从更严格的列宁主义意义上讲，这不是一个恰当的称呼。对马克思列宁主义（继而之后的毛主义）而言，先锋党是作为一个阶级的无产阶级最先进的组织表达。而黑豹党则限制了无产阶级自身的支持。如道奇革命工会运动这样的非黑豹党组织中在主要是动员黑人无产者上取得了一些成功，而与之形成鲜明对比的是，黑豹党的路线认为无产阶级不是在美国进行革命的中心。作为一个阶级的无产阶级最先进的组织表达，先锋党只能是共产党，但黑豹党并不是一个共产党，而宣称是共产党的组织则长期羞辱这一名号，并在改良主义、选举主义、对武装斗争的否定、白人沙文主义等等中堕落。'
            },
            {
                type: 'paragraph',
                text: '黑豹党不能维持其作为黑人民族的一个先进（部分军事化）群众的作用，同时又填充了修正主义之留下的空白。修正主义劫掠了整个美国无产阶级及其先锋党。因此，黑豹党与新共产主义运动的各类组织之间存在着脆弱关系，他们既合作又斗争。尽管黑豹党依靠毛的某些教导，但它们并没有决心投身于国际共运中毛所独自代表的倾向，因此，它们是动摇的，在很多方面受到了国际共运高潮和20世纪六七十年代激烈的民族解放斗争的拉拽。他们主要是受左右两个极点拉拽；没有扎根于无产阶级，他们的意识形态是飘摇不定的，修改和发明思想，这有一些好的，也有一些坏的，但最终被证明是失败的折中思想。'
            },
            {
                type: 'paragraph',
                text: '结果是，黑豹党分裂成了两个相对的机会主义倾向，最经常地被总结为以艾尔德里奇·克利弗为代表人物和以休伊·牛顿为代表人物（分别是武装冒险主义和右倾机会主义）。而与此同时，修正主义的“美共”则竭力使黑豹党远离革命，投入民主党的怀抱。'
            },
            {
                type: 'paragraph',
                text: '这里与我们的目的相对应的是对黑豹党不加批判的怀旧之情，以及对黑豹党条件反射式的、种族主义（经常）的肤浅指责。在这两个反应中，我们显然可以通过理解黑豹党是（至少主要是）一个革命运动来与前者相联系。但是，没有马克思主义者可以承受全部的怀旧之情，这是主观主义，是对黑豹党的非常真实、非常致命的错误的歉意或掩饰。我们应该系统区分出其中正确的、大致正确的，以及大致错误的和完全错误的部分。对黑豹党的这种区分已经远远超出了本文的范围。尽管如此，我们仍必须批判地看待黑豹党的某些遗产。这些遗产至今仍在影响后黑豹党的革命者。'
            },
            {
                type: 'paragraph',
                text: '黑豹党遗产的最直言不讳的拥护者有时会说，黑豹党在实施他们的“以生存为目标的革命计划”时，依靠的是毛主义的全心全意为人民服务的口号。'
            },
            {
                type: 'paragraph',
                text: '这些计划包括当时拒绝为美国黑人人口的大多数提供的一系列的社会服务；它们大概有30个这样的计划。其中包括最著名的食品服务或食品杂货店计划以及儿童早餐计划。当时，美国的非政府机构尚未被明确表述为反对穷人的低烈度战争机器。在很多方面，黑豹党的工作迫使美帝国主义体系蛊惑特定的被压迫人口或发展它自己的社会服务，用扭曲的努力收买群众，反对黑豹党这样的革命组织。'
            },
            {
                type: 'paragraph',
                text: '同时，以生存为目标的革命计划和口号很好地服务于黑豹党内的右倾机会主义司令部。右倾分子利用这一计划取消了政治教育和武装自卫——简言之，将黑豹党的全部重心从反对黑人人民的敌人的对抗和斗争，转变为以慈善改善黑人人民的生活条件。虽然这一做法看起来具有革命性，但其实是回到了对破旧的和平主义的新回归。历史上，统治阶级曾利用教堂和其他机构宣传和平主义来反对黑人民族。贿赂迅速增加，而帝国主义统治阶级可以利用这一发展。稍后，我们会详细解释慈善机构是如何在反叛乱活动中为全世界的帝国主义统治阶级服务的。'
            },
            {
                type: 'paragraph',
                text: '“群众路线的目的是实现马克思所表明的一切，使人民得到全面的武装，以保证革命的胜利，防止资本主义的复辟。这是一个极其有远见的想法，它将带领我们前往共产主义：唯有组织起群众武装的海洋，才能捍卫所夺得的政权，发展民主的、社会主义的和文化的革命。'
            },
            {
                type: 'paragraph',
                text: '“他（贡萨罗主席）驳斥了群众不想革命以及群众不支持人民战争的说法。他告诉我们，群众从不存在这些问题，因为他们早就准备好了造反，而是共产党必须将领导他们组织军队作为自己的义务。他将此与那些准备‘积累力量’，即主张通过所谓的“民主空间”或利用合法性来吝啬地积累群众的家伙们区分开来。这种力量的积累，不符合当前国际国内阶级斗争的形势，不符合我们正在进行的民主革命的类型，也不符合社会主义革命的其他特点，因为我们生活在世界不平等发展的革命形势下。他反对并谴责这些让群众变成大资产阶级尾巴的机会主义立场，同时也对选举路线或超级大国或大国命令下的军事行动达成目的的观点表达了同样强烈的意见”[4]'
            },
            {
                type: 'paragraph',
                text: '牛顿认为，美国的黑人人民并没有为社会主义做好准备；克利弗则认为应该立刻开展武装斗争，即使没有一支军队来发动它，没有一个党来领导它，没有一个统一战线来使它壮大。这两个立场是矛盾的，而且都是错误的。在这两种情况下，都缺乏重建后的共产党的领导，而这使得践行群众路线成为不可能。不是任何外因（例如国家镇压、条件恶劣等），而是脱离群众路线，造成了黑豹党的消亡。将黑豹党的消亡仅仅归结于外因是对辩证唯物主义的否定；而这恰恰是修正主义忽视内部矛盾的工具。'
            },
            {
                type: 'paragraph',
                text: '群众路线——即共产党在群众运动中提供领导的方法——依靠于一个党的存在，至少是一个前党组织的存在。同样的，群众路线不能降低到力量的积累。它依靠于非凡的轨迹（singular trajectory）或为持久人民战争而武装群众。'
            },
            {
                type: 'paragraph',
                text: '这就是为什么我们把群众路线视为群众斗争中的共产主义领导方法，即从群众来，到群众去，用每一个应用的和调整的顺序来帮助群众提出革命结论和革命行动。党必须是无产阶级的舵手。因为没有一个党，黑豹党就不能掌握，甚至使用群众路线；因此，他们总是难以理解对待阶级和群众的正确方针。他们寻找革命阶级的替代物；放弃了被压迫民族的自决权；他们推动了取消慈善或取消武装斗争，左右重心的两个主要中心走向了可以预测的结局：吸毒（牛顿）和反动（克利弗）。革命分子被国家暗杀（汉普顿和杰克逊）。最恬不知耻的右翼机会主义者们则在非政府组织和资产阶级政党里找到了舒服宜人的位置（布朗、希尔、戴维斯、希利亚德等）。其他的许多人没有逃出监狱，仍作为政治犯受到囚禁，剩下的人则缺乏连贯的意识形态而分裂陷入各种灭亡的倾向，沦落为一个社交圈子。无论是要看他们杰出的成就还是毁灭性的失败，我们都可以用马克思主义作为我们思考的指导，通过批判地看待他们的历史来做到。'
            },
            {
                type: 'paragraph',
                text: '1976年之前的革命联盟和美革共（1976年之后）毗邻黑豹党并提供了支持。这里美革共是简称。美革共保持着拒绝黑人成员的积极政策，将他们送给黑豹党。这只能是一个巨大的错误，这个错误只是因为以下的事实而被抵消，即美革共从来不是一个可以从黑人群众中获得支持的组织。从本质上讲，美革共将自身视为美国无产阶级的毛主义先锋队，而按照这种政策，它认为黑人群众只适合参加各种意义上的群众组织。在事实上，美革共是在阻止黑豹党通过接受毛主义，发展为一个重建的共产党，也是在妨碍黑人大量加入美革共。不过如修正主义者鲍勃·阿瓦基安的自传中提到的，还是有一些黑人在当时加入了美革共，比较著名的成员有长期的阿瓦基安派卡尔·迪克思。将黑人工人送上黑豹党的沉船的理由来自于早期的身份政治，认为黑人革命者主要属于只有黑人的组织，而忽视了阶级和阶级领导问题。和黑豹党一样，美革共也反对黑人民族的自决权，这项权利包括了分离的权利。从长远来看，这两个组织对民族问题的忽视，严重阻碍了他们在美国最受压迫的群众中走的更深更远的能力。'
            },
            {
                type: 'paragraph',
                text: '和黑豹党相反，美革共的阿瓦基安派大多是错误的。他们从来不愿大闹天宫。不言而喻，他们拒绝人民战争的普适性，全面和公开地反对群众路线，他们虚假的社会主义只是“一种可能”的思想，这些只是他们在思想上破产的几个例子。美革共兜售少数正确的姿态，尽管如此，它仍得到了很多国际支持，并进行几次良好的活动。所有这些最终被美革共用来欺骗国际共运。美革共试图以此来篡夺国际共运的领导权，驱逐国际共运的指导思想毛主义，并以扭曲的修正主义公式阿瓦基安主义来取代之。这种做法败坏了美国“毛主义者”的声誉，破坏了国外所有的党和组织。在革命国际主义运动意识形态折衷主义领域的内在矛盾的基础上，美革共撕坏了它，导致了革命国际主义运动的解散。'
            },
            {
                type: 'paragraph',
                text: '对阿瓦基安派来说，上个世纪伟大的革命的经验都已经过时了；他们不将由秘鲁共产党和贡萨罗主席总结的马列毛主义看成是一个整体，而是拒绝党的军事化和三大工具同心建设等，从未掌握、应用或坚持毛主义。今天，在呼吁不批判地改组革命国际主义运动中，我们看到了美革共最持久的遗产，革命国际主义运动已经遇到了它的局限，我们必须克服它。'
            },
            {
                type: 'paragraph',
                text: '阿瓦基安派的偏向是试图为毛主义嫁接上一堆来自时尚行动主义（pop-activism）、实用主义的，主要是诋毁贡萨罗主席提出的马列毛主义（MLM-as-synthesized-by-Gonzalo）。这导致了拥护阿瓦基安个人的阿瓦基安派和表面上反对“阿瓦基安的个人崇拜”、本质上取消毛主义的阿瓦基安派。后者抛弃了阿瓦基安个人，同时保持陈朽的阿瓦基安的马列毛主义概念。这些取消主义者通过援引苏共二十大上的秘密报告，取出经典的赫鲁晓夫。在苏共二十大上，在全面资本主义复辟的努力中，赫鲁晓夫谴责斯大林同志。'
            },
            {
                type: 'paragraph',
                text: '“没有阿瓦基安的阿瓦基安主义”的走私同时是对毛主义的双重攻击的主要例子是《连续性与断裂》的论点，我们将其看作是，必定是对列宁主义的决裂——通过攻击斯大林——与折中修正主义的连续，以服务于时尚行动主义亚文化中的“得分”（即面向小资产阶级学生和管理阶层的定位）。这些伎俩，包括《连续性与断裂》的整个理论，以及对贡萨罗主席的全面攻击，都是鲍勃·阿瓦基安的思想所开创的，对他的“共产主义的新综合”至关重要。阿瓦基安和美革共认为“共产主义的新综合”就是这种“连续性与断裂”，他们指出：'
            },
            {
                type: 'paragraph',
                text: '“阿瓦基安不仅坚持毛，总结毛对革命和共产主义理论的贡献，而且还继承发扬了毛与斯大林的断裂。在此基础上，他现在也对毛的理解做出了一些断裂。”（强调为本文作者所加）[5]'
            },
            {
                type: 'paragraph',
                text: '尽管有一些人提前下车了，但他们的思想列车仍然到达了与“后毛主义”胡言乱语有许多相同的地方。'
            },
            {
                type: 'paragraph',
                text: '现在，这些思想已经被那些拒绝阿瓦基安个人及他领导的“党”的陈旧外壳的人所采纳。美革共曾经在斗争有一些影响，也能够动员人们进行合法和非法的运动；它在全世界的宣传活动卓有成效，有许多群众组织和阵线团体的支持。但随着阿瓦基安主义的公开，随着他们拒绝马列毛主义，美革共的支持者、活动者和干部的数量下降了。'
            },
            {
                type: 'paragraph',
                text: '美国毛主义者能够接受的唯一观点是这一整个时期主要是消极的；美革共之所以能继续存在，并非因为它的成功，而是因为毛主义者未能摧毁它，未能决然地打破它扭曲的修正主义意识形态。这包括了反对“没有阿瓦基安的阿瓦基安派”。毛主义能够在美国改善和纠正这一失败。通过认识到修正主义是共产主义运动的主要危险，美国的毛主义者能够做到且将会做到这一点。'
            },
            {
                type: 'paragraph',
                text: '黑豹党和美革共这两个过去的例子已经在今天的运动中留下了他们的印记。我们既可以在美国真正的毛主义运动看到这一点，也可以在它的奇怪的讽刺画（我们可以理解为伪造的运动）上看到这一点。'
            },
            {
                type: 'paragraph',
                text: '新事物'
            },
            {
                type: 'paragraph',
                text: '我们并不关心记录或评估已经失败或被取消的项目，这些项目发展为了当今拥护毛主义或受毛主义影响的团体，或与它们有关，所以我们只强调与本文主旨相关的事物。'
            },
            {
                type: 'paragraph',
                text: '2015年初，为人民服务-奥斯汀（STP-A）开展了它的第一个“为人民服务”的项目。根据它发表的材料，这些内容受到了毛的口号的影响，但主要是受黑豹党的影响。这一服务项目的目标是建立“生物政治学意义上的双重政权（bio-political dual power）”。这是一个错误的开始。“生物政治学”是福柯学派的术语，与黑豹党和毛主义完全不同。但是这些同志是新人，没有经验，而且他们标志着与合法左翼的地方性运动-跳跃（endemic movement-hopping）和自发性正确的正确决裂，建设政权本身就是一个陷阱。这已经在本杂志《所有都与根据地相关？没有斗争？》（All About the Base? No Struggle?）的文章做出了解释。可以说，在列宁主义的意义上，双重政权是不能“建立的”。根据地地区或群众对此的支持主要是军事征服。没有与公认的阶级敌人的公开对抗，就没有胜利。持有这种主张的人，要么是在自欺，要么是想欺人。'
            },
            {
                type: 'paragraph',
                text: '很多人将早期的为人民服务-奥斯汀称作是“红色安那其主义”。这种指责是虚假的；唯一的真相是，与“食物而非炸弹（Food Not Bombs）”这样的安那其主义的项目类似，这一实践本身也带有政治宣传。主要的差异在于项目的战略方向，但这仍是错误的。这些同志没有掌握贡萨罗的教导，他们相信他们可以围绕这些服务项目建设一个激进的运动。就像为人民服务-洛杉矶（STP-LA）的同志所最能说明的那样，他们了解到，一个类似于非政府组织却自称为红色政治的项目无法独自赢得战斗或群众。此外，这些项目最好的一面是，与群众进行直接的接触与互动，使革命者们能够与某些阶级敌人直接交锋，包括：流氓无产者、法西斯主义者、非政府组织活动家、修正主义者、反动的宗教机构等。'
            },
            {
                type: 'paragraph',
                text: '由此这里出现了两条路线。服务优先，这意味着确保事情畅通无阻地进行，优质商品有效地分配给合适的人，不能因进行战斗行动而置于风险之中。实际上，无论是在路线斗争还是反对公认的阶级敌人方面，这条路线的拥护者都有避免冲突的强烈倾向。以有效地为人民提供所需为目标，避免供给线因为直接冲突而中断。和该路线相对的是，这些项目虽然对人民有所帮助，但对革命者则更有用，革命者可以通过它们来真正了解社区面临的问题。这一路线表明，面对敌人时的拒绝或犹豫不决，会使这些项目变成官僚主义障碍；这些项目会招募几个人，但它不会产生原本打算的激进分子。经济主义（前者）与毛主义（后者）之间的矛盾将它自身推向前沿，成为了辩论的交汇点。当这一路线掌握了，必须夺取基本区域（base areas），任何的群众支持只能通过战斗赢得时，所有的为人民服务组织移除了服务项目模式。最重要的是，没有阶级斗争，战士不会赢得任何东西。阶级斗争是关键。这意味着与阶级敌人进行直接与间接的对抗，接受而非拒绝冲突和矛盾。这就需要将重点由对既定状况（即贫穷、饥饿等）做出回应（即仅仅是反应），转移到找到造成这种状况的混蛋，送他们下地狱。'
            },
            {
                type: 'paragraph',
                text: '为人民服务-奥斯汀中两条路线之间的界限也突出了本刊与马克思主义中心之间的明显分歧，这正是我们与假的“毛主义者们”的分歧所在。在实践中，他们不能以任何有意义的方式将自己与马克思主义中心的“基础建设倾向”区分开。不管是“基础建设者”（最好的已经脱离了这一枯燥的组织模式），还是假的“毛主义者们”都系统性地回避组织起来对抗阶级敌人。'
            },
            {
                type: 'paragraph',
                text: '只有迫不得已时，马克思主义中心和假的“毛主义者们”才会对法西斯主义者等采取防御性的反应，但他们只有在别无选择时才会这样做。这一思想的核心是，他们可以和平地积蓄力量，一旦当这种绝无可能且难以找到的“群众支持”出现，他们就可以某一天做革命的事情了。“基础建设者”从未具体说过革命的事情到底是什么，而假的“毛主义者们”则称之为持久人民战争。他们实现这一“革命的事情”的手段击败了他们的目标。不管服务质量或意图如何，除非组织无产阶级对抗它的敌人，否则你就不可能领导无产阶级！'
            },
            {
                type: 'paragraph',
                text: '如今，与黑豹党的时代不同，这里存在大量资金充沛、专业娴熟的非政府组织。它们通过安抚无产阶级实现了统治阶级的社会和平。它们的主要手段是慈善（除非动员真正的人民对抗真正的敌人，否则这一项目就是慈善。）。毛主义者们对资本主义下慈善项目进行阶级分析；第一个要考虑的问题是：“谁是我们的敌人”；第二个问题是：“谁是我们的朋友”。这样就能找到慈善组织存在的原因。这些事情主要是在民主党的要求下，用来收买，将他们送到早期的坟墓；或者将对造反的支持转移到虚假的选举中，另一个坟墓。统治阶级已经看到他们在社区安置的警察有时会导致群众的暴力起义。对他们来说，目的就是通过提供优质的服务网络来暗中下注，精确地镇压造反。在资本主义下，这些服务网络永远不能解决资本主义的矛盾。'
            },
            {
                type: 'paragraph',
                text: '在这些例子中，人们是怀着革命抱负运营这些服务项目的——甚至是在受到来自社区的影响的条件下——他们最终成为了资产阶级机器上的齿轮（除非他们在战斗方面取得突破，成为阶级斗争组织，然后让商品服务项目不再是主要方面）。尽管这些人有着良好的为人民服务的意愿，但他们中的任何一个都是受害者。这样人民的仆人就变成了他/她的对立面，反叛乱设施上的一个部件，像瘾君子一样追逐“群众支持”。虽然对黑豹党“以生存为目标的革命”路线的历史唯物主义分析毫无疑问地证明了右倾机会主义的取消主义作用，但第一次时这是一个值得更多同情的错误。但是，那些试图寻找最有创造地深入群众以进行革命的人只是以一种低调（less spectacular）的方式重复这一古老的错误。'
            },
            {
                type: 'paragraph',
                text: '毛主义者应当在实践中学习，理论应当符合实际。因此，毛主义运动（包括受它影响的团体）已经放弃了以服务为中心的模式。这一模式可以被理解为一个经济主义错误。如前所述，群众路线不仅是如何壮大力量，而且也是在哪里壮大，这包括了要深入那些群众，同样的，它也说明了为人民服务的条件。其他非商品分配服务的团体也陷入了慈善和经济主义的胡言乱语，主要是改良主义的，即便这是没有选举主义的改良主义。这包括了房客联合会、黄色工会等。这些组织都很容易地认为自己是一个斗争组织，但所有这些组织都无法武装群众，都无法增强对抗敌人的战斗力。'
            },
            {
                type: 'paragraph',
                text: '通过整理美国的各种受毛主义影响的组织的表现，我们可以很清楚地发现上文提到的划分。作为理论杂志，我们主要关注每一边的哲学以及他们的思想对实践的影响。虽然为人民服务组织通过实践中将工作的重点从服务项目方面转向了与明确的阶级敌人作面对面斗争的方面，但“为人民”（For the People，FTP）——曾经错误的自称是为人民服务组织的一个组织——却率先投入到主要的慈善项目，不自觉地在帝国主义阶级反叛乱活动中发挥作用。'
            },
            {
                type: 'paragraph',
                text: '“为人民”倾向于非对抗的方式。尽管它的成员和支持者会参加反对这个或那个的示威活动，但是如果不考虑击败敌人的胜利，也就不会失去任何机会。“为人民”主要是回避斗争，在阶级条件有利时忽略阶级敌人。两者之间几乎没有任何平衡。即使在房客斗争（有明显的阶级敌人）的情况下，它仍然坚决坚持合法主义，将此作为唯一可以接受的斗争形式，而这恰恰超出了统治阶级可以接受的斗争形式。他们作出这一让步，希望统治阶级能以面包屑来报答他们，以便可以继续和平合法地积蓄其“力量”。'
            },
            {
                type: 'paragraph',
                text: '许多从事慈善行业的人是不会质疑自己正在做的事；他们有着一个非批判的假设，即他们在做一些好事，即使在有着可验证表格结果的替代场所（lieu of verifiable chartable results）。在文化上，作为时尚行动主义者，他们被训练不要质疑这些事情，无论如何都要坚持下去，因为他们认为海报板或免费面包和热汤将使世界更平等。但是，如果我们正确的理解毛，马克思主义千言万语可以归结为一个口号“造法有理！”，那么，造反就是我们的发展方式；一个组织的造反以及由此引起群众造反的良好程度是组织发展程度的试金石。这里并不是说造反要排斥商品服务或其他定向服务项目，而是说造反是优先事项。'
            },
            {
                type: 'paragraph',
                text: '上文讨论的意识形态分歧的根源在于美国毛主义的历史：黑豹党热衷于社区服务，阿瓦基安对秘鲁、斯大林的榜样（examples）的清算和折中主义的连续性。与此相对应的是，什么是修正主义和如何应对修正主义的意识形态分歧；这里存在着一种毛主义概念，认为毛主义与直到文化革命的中国有关，这使得它拒绝后革命中国的发展（包括资本主义在所有的社会主义国家全面复辟）。这种倾向主要是基于时机的选择，它在策略上反对修正主义者，却几乎没有针对修正主义战略。与之相反，真正的毛主义（Maoism proper）——或主要是毛主义——用其观点、立场、历史分析和方针（orientation）力求精确。因为后者的意识形态的巩固，它经常被那些偶然感兴趣的人以太好争辩或宗派主义为由而忽视（passed over）。本刊认为，这是我们的传统，并捍卫这一主张。我们坚持认为，此类“忽视”实质上是宗派主义地拒绝接受真正的毛主义的内容。'
            },
            {
                type: 'paragraph',
                text: '那么，什么是马列毛主义？'
            },
            {
                type: 'paragraph',
                text: '马克思列宁毛主义是马克思主义科学理论的第三个和最高阶段，在一个多世纪的阶级斗争中发展，由秘鲁共产党的贡萨罗主席在1980年代所总结。虽然在70年代的世界上的众多文件中可以发现这一术语的使用，但是直到1980年代，它才成为一个完整的思想体系，这是因为秘鲁人民战争使得某些意识形态突破成为可能。'
            },
            {
                type: 'paragraph',
                text: '革命国际主义运动表面上接受马列毛主义，一些组织和党已经正确掌握了它，但其他组织和党只是部分掌握。其余组织和党，如阿瓦基安派，仍在玩弄这一术语，以保持有利地位，推行他们的修正主义。'
            },
            {
                type: 'paragraph',
                text: '马列毛主义是由马克思主义的三部分组成的，这三部分是马克思主义哲学、马克思主义政治经济学和科学社会主义。这三个部分由列宁所定义，之后由斯大林发展，而毛将其提升到了新的阶段，因此，毛主义得到了充分实现。下面，我们将简短介绍毛主义理论的较新部分。'
            },
            {
                type: 'paragraph',
                text: '哲学方面：'
            },
            {
                type: 'paragraph',
                text: '毛主义认为，马克思主义的辩证唯物主义的唯一基本（only fundamental）规律是矛盾的规律，即，一切主要是在内部矛盾的推动下发展；理论与实践之间，实践发展认识，反之亦然，但实践是主体；毛将矛盾规律运用于实践，以前所未有的方式将这些带到人民群众中去。之后，毛将马克思列宁主义哲学发展到了新的、更高的阶段。'
            },
            {
                type: 'paragraph',
                text: '马克思主义政治经济学方面：'
            },
            {
                type: 'paragraph',
                text: '毛主义认为，上层建筑可以反作用于经济基础；需要通过持续的斗争来防止资本主义复辟；获取政治权力有助于发展生产力；经济工作必须政治挂帅。毛将辩证唯物主义应用于经济建设，建立了社会主义政治经济学。之后，毛将马克思列宁主义发展到了新的、更高的阶段。'
            },
            {
                type: 'paragraph',
                text: '科学社会主义方面：'
            },
            {
                type: 'paragraph',
                text: '毛主义认为，革命暴力是一条普遍规律，毫无例外；他发展了持久人民战争，毛主义认为这具有普适性；社会主义并没有明确谁将胜利，但标志着无产阶级专政下两个阶级之间，社会主义路线和资本主义路线之间对抗性矛盾的出现，更重要的是，文化革命是与资本主义复辟斗争的工具，以及无产阶级专政下继续革命。之后，毛将科学社会主义发展到了新的、更高的阶段。'
            },
            {
                type: 'paragraph',
                text: '我们列出的只是毛的贡献的最简化的概括，可以进一步的阐述这些贡献对我们在美国组织革命的作用。此外，这份马列毛主义的概括也可以用来帮助我们理解美国的运动在实践上发现的错误和偏差的基础。更重要的是，它揭露了假的“毛主义”阵营中的意识形态问题、他们糟糕的工作方法和他们错误的毛主义概念。'
            },
            {
                type: 'paragraph',
                text: '关于“为人民”的政治路线的一些分析'
            },
            {
                type: 'paragraph',
                text: '“为人民”是专注于前述“为人民服务项目（service to the people programs）”的假的“毛主义者”创造的“中介组织”网络。这一项目采纳上文中提到的“以生存为目标的革命”的主张。通过研究该组织的公开发表的材料，并与上文提到主要由毛泽东提出的概述和理论相比较，我们可以在两者之间找到清晰的界限。'
            },
            {
                type: 'paragraph',
                text: '这里集中讨论这些假的“毛主义者”们的文件：《想来份为人民（FTP）么？》（So you want to start an FTP?），因为它提供了他们到目前为止对服务项目的最连贯的理解——或者说误解。'
            },
            {
                type: 'paragraph',
                text: '在谈到这些项目时，他们说：'
            },
            {
                type: 'paragraph',
                text: '“通过这些活动（社区菜园、租客工会）以及其他倡议，‘为人民’的组织充当了无产阶级政权的机构，为提高无产阶级的战斗意识和建设革命的长期项目做出了贡献。”（强调为本文作者所加）[6]'
            },
            {
                type: 'paragraph',
                text: '这一观点的核心在于否定了马克思主义的资产阶级政权的概念，更重要的是，否定了作为普遍原则（没有任何例外）的革命暴力。相对地，毛主席坚持了所有共产党人都必须掌握的基本真理——枪杆子里面出政权。在毛伟大的文章《战争和战略问题》中，他解释了政权的来源以及如何通过武装斗争赢得根据地。他的观点和假的“毛主义者”提出的观点截然相反。'
            },
            {
                type: 'paragraph',
                text: '“每个共产党员都应懂得这个真理：‘枪杆子里面出政权’。我们的原则是党指挥枪，而决不容许枪指挥党。但是有了枪确实又可以造党，八路军在华北就造了一个大党。还可以造干部，造学校，造文化，造民众运动。延安的一切就是枪杆子造出来的。枪杆子里面出一切东西。从马克思主义关于国家学说的观点看来，军队是国家政权的主要成分。谁想夺取国家政权，并想保持它，谁就应有强大的军队。有人笑我们是‘战争万能论’，对，我们是革命战争万能论者，这不是坏的，是好的，是马克思主义的。俄国共产党的枪杆子造了一个社会主义。我们要造一个民主共和国。帝国主义时代的阶级斗争的经验告诉我们：工人阶级和劳动群众，只有用枪杆子的力量才能战胜武装的资产阶级和地主；在这个意义上，我们可以说，整个世界只有用枪杆子才可能改造。”（强调为本文作者所加）[7]'
            },
            {
                type: 'paragraph',
                text: '上述引文没有给错误留出余地。它无情地揭露了认为没有枪杆子就可以建立“政权”机构的任何观点，清晰地阐明了为什么像为人民这样的组织不是“政权”机构，即使我们宽宏大量。这不是它们的职能，也不是它们的轨迹。'
            },
            {
                type: 'paragraph',
                text: '“为人民”组织的文件已经倒退到以和平的方式来建设“政权”，当他们声称他们是“遵循群众路线的组织。他们的领导来自人民”[]时，就轻易地走到了群众路线的反面。'
            },
            {
                type: 'paragraph',
                text: '实际上，毛主义者认为，虽然领导方法扎根于人民，但共产党领导一切，作为武装人民的杠杆进行服务，发动人民战争，发展根据地，夺取政权，之后以不断的文化革命的形式在无产阶级专政下继续它的领导。领导并不是来自人民，而是党领导人民，首先向人民学习，然后教导人民。'
            },
            {
                type: 'paragraph',
                text: '关于毛的团结-斗争-团结公式的概念，他们再次走到了毛主义的反面，他们坚持认为：'
            },
            {
                type: 'paragraph',
                text: '“我们追寻团结在先、斗争其次。在建立工作关系之前，我们对空泛的意识形态辩论和意识形态争吵毫无兴趣。”'
            },
            {
                type: 'paragraph',
                text: '与毛将所有的工作关系放在意识形态共识基础上不同，“为人民”的立场是实用主义的，一种绝非毛主义的立场。对此，毛这样解释：'
            },
            {
                type: 'paragraph',
                text: '“我们主张积极的思想斗争，因为它是达到党内和革命团体内的团结使之利于战斗的武器。每个共产党员和革命分子，应该拿起这个武器。”[9]'
            },
            {
                type: 'paragraph',
                text: '如果意识形态斗争和甚至在低水平上的意识形态统一被忽视或忽略，那么就不可能有统一，就不能在生产命令和行动主义命令中保持政治。当命令无法保持政治，实用主义和经济主义或改良主义就是我们唯一可能的结果。毛教导，团结-斗争-团结是对团结的愿望。团结需要为此而斗争。这条法则毫无例外。“追寻团结”而后斗争否定了这条法则，因为“追寻”与“愿望”不同。这不仅仅是语义。毛从辩证唯物主义的角度作了解释：'
            },
            {
                type: 'paragraph',
                text: '“讲团结，就有不团结，不团结是无条件的，讲团结时还有不团结，因此要做工作，老讲团结一致，不讲斗争，不是马列主义。团结经过斗争，才能团结，党内、阶级、人民都一样。”（强调为本文作者所加）[10]'
            },
            {
                type: 'paragraph',
                text: '就像他们实用主义-机会主义的“团结”概念，他们对群众路线的背离，他们的“政权”可以和平完成的观点一样，他们也提出了类似的概念，即修正主义是无关紧要和微不足道的。'
            },
            {
                type: 'paragraph',
                text: '尽管毛主义者认为修正主义是主要危险，但为人民的文件轻视它，认为它甚至不是敌人，这否定了资本主义是通过修正主义进行复辟的具体经验，和革命的首要问题是“谁是我们的朋友？谁是我们的敌人”：'
            },
            {
                type: 'paragraph',
                text: '“如果他们没有在示威活动上锤你，那么他们就不是敌人；如果他们不向你收取高昂的租金和食物价格，那么他们就不是敌人。如果他们没有在大街上对你射击，那么他们就不是敌人。”[11]'
            },
            {
                type: 'paragraph',
                text: '这一立场完全排除了意识形态，尤其排除了资产阶级意识形态是如何支撑那些有能力执行上述敌对行为的人的。在这里，阶级斗争不再是毛教导的“关键环节”。它变得无关紧要，修正主义的定义也被抛弃。在为人民看来，修正主义者仅仅是一群意见不同的人，甚至是朋友。因此，修正主义只不过是一种话语；修正主义的历史被弃之不顾；不涉及任何阶级。对于毛和他的所有学生来说，修正主义是主要危险，修正主义只不过是扛着红旗的资本主义，而资本主义无疑就是敌人，即使当它的同志是经过同意的，而且不依赖于直接的镇压国家机器。'
            },
            {
                type: 'paragraph',
                text: '他们没有像毛主义者一样从阶级的角度来理解革命者和修正主义之间的矛盾——正如革命与反革命的斗争、资产阶级与无产阶级的斗争、复辟与反复辟之间的斗争——他们将反对修正主义贬低为一场“争吵”，并以错误的逻辑，也就是群众在反修正主义斗争中没有重大利害的观点捍卫这一错误的观点，这就是说群众在阶级斗争没有重大利害：'
            },
            {
                type: 'paragraph',
                text: '“杂乱无法吸引你想要组织的人民群众，他们不关心左翼内部的争吵。团结起来，参加集会、座谈会和其他事情，这在教育和物质方面对群众有利。如果有可能，和你所在城市的所有左翼团体建立良好的工作关系。”[12]'
            },
            {
                type: 'paragraph',
                text: '右倾机会主义者这么容易地代表群众说话！我们得问一下，对马克思主义错误的和资本主义的扭曲在教育上能为群众提供什么好处？实际上，他们的“左翼团结”路线掩盖了修正主义，通过取消反对修正主义促进了修正主义。'
            },
            {
                type: 'paragraph',
                text: '毛主义始于寻求于与修正主义划清界限的毛泽东思想；它只能在反对现代修正主义的斗争中诞生和被理解。因此，为人民的立场缺乏对他们所宣称坚持的意识形态的历史唯物主义理解。对他们来说，与挥舞着红旗的资本主义者团结，要比与为推行真正的马列毛主义而斗争的、反潮流的人团结更可取。必须进一步指出，群众对共产主义的看法是与修正主义有关的。群众不是傻子，例如，他们知道修正主义模式在中国的后果，他们厌恶不与修正主义划清界限的事物。虽然大多数人通常不会明确表达这一忧虑，但这一忧虑仍然存在。群众中许多被视为“反共”的观点本质上是反对修正主义的所作所为，以及与这一术语有关的修正主义联系。'
            },
            {
                type: 'paragraph',
                text: '确实，为人民认为服务项目的重要性要高于政治活动。根据这些假的“毛主义者”的说法：“革命组织需要靠服务项目来脱颖而出，为人所知。”[13]'
            },
            {
                type: 'paragraph',
                text: '而对于名副其实的毛主义来说，一个革命组织是由它的政治路线决定和区分的，政治路线指导它进行所有的事。它不是由抽象的服务项目决定的，从本质上来说，这只是慈善项目。不管一个组织宣称的政治路线是什么，它执行的政治路线必须成为标准。修正主义者总是言行不一，总是宣称自己是革命者。这是历史所证实的。所以，特定的政治路线的实践具有要点（substance），而缺乏这一点的优质的项目只会使它们动摇，不会使一个组织革命化。'
            },
            {
                type: 'paragraph',
                text: '由修正主义者撰写的为人民的文件显示了他们对美国毛主义运动政治路线的历史无知和完全任意的忽视：“通过谴责和嘲弄这些项目，极左派埃尔德里奇·克利弗与‘马克思列宁毛主义’的贡萨罗派联合起来了……”[14]'
            },
            {
                type: 'paragraph',
                text: '和任何毛主义组织不同，克利弗主张直接的武装起义，而不是发展和同心建设革命的三大工具（共产党、红军和统一战线）。这是未将主观条件提升到与客观条件相抗衡的水平，是在没有任何真正准备的情况下尝试抗衡。故意无视毛主义者真正相信的东西并不是将克利弗与毛主义混为一谈的借口。克利弗不坚持黑人民族的自决权、共产党领导的需要等。他与毛主义没有任何共同之处。美国的毛主义者从未宣称，在没有首先提高主观条件的条件下就开始武装斗争和人民战争。试图将克利弗的错误归罪于毛主义者往好了说是不诚实，而更可能是一个彻底的谎言。'
            },
            {
                type: 'paragraph',
                text: '他们对“避免经济主义”的唯一答案在理论上和实践上都是错误的。为了“避免经济主义”，他们推动通过谷歌hang-outs的线上学习小组。这种做法的核心背离了毛主义理论，即理论与实践之间，实践发展理论，反之亦然，且实践是首要的。为人民在本质上认为，只要你还在线上学习毛主义文本，就可以做经济主义的服务项目。只是思想不同，但行动一致就足够了。只有理论而没有实践，是不能完全理解理论的。更重要的是，如果没有连续且反复的革命实践，即实际的对抗和具有战斗性的阶级斗争，是不能防止经济主义错误的。'
            },
            {
                type: 'paragraph',
                text: '为人民没有提供关于如何将一个服务项目转变成一个战斗组织，如何实现从改良到造反的飞跃等的解释。即便为人民做的最好的租户工作上，他们也没有说明如何将“胜利”（房东的较小染布）转变为和平以外的某种东西。他们保持着对对抗与风险的令人可疑的缺乏。共产主义斗士只有在对抗性的阶级斗争中才能被锻造，缺乏这种条件，只是在争取可能的改良的合法斗争中就不能被锻造。改良和妥协往往只是统治阶级所能接受的。'
            },
            {
                type: 'paragraph',
                text: '此外，他们关于批评与自我批评的说法也和毛的教导相反。为人民认为，“批评是一份礼物而非武器”。[15]'
            },
            {
                type: 'paragraph',
                text: '这一错误使人认识到，为人民认为可以在资产阶级的合法局限内来实现力量与权力，而不需要武器。但是，如果我们坚持这一反对毛主义明灯的观点，那么裂痕就出现了。毛对批评与自我批评的解释是：'
            },
            {
                type: 'paragraph',
                text: '“党内批评是坚强党的组织、增加党的战斗力的武器。但是红军党内的批评有些不是这样，变成了攻击个人。其结果，不但毁坏了个人，也毁坏了党的组织。这是小资产阶级个人主义的表现。”[16]'
            },
            {
                type: 'paragraph',
                text: '由于缺少辩证唯物主义的分析，为人民的文件把武器和人身攻击混淆了。“为人民”没有理解，通过批评的武器与内部的修正主义倾向作斗争，才能加强党或组织力量的原则。毕竟，在他们与修正主义者联合起来的时候，他们也将意识形态斗争推迟到了将来。这更是回避冲突和回避阶级敌人。此外，它把批评和自我批评歪曲成了无用的表演艺术，这一表演性的自我批评与马克思主义的批评与自我批评的武器没有丝毫共同之处。'
            },
            {
                type: 'paragraph',
                text: '为人民组织及其假的“毛主义”领导人支持的最严重的错误是“根据地区域”的概念，根据他们的说法，在开展武装斗争之前的战前条件下，可以发展“根据地区域”。没有战斗，没有人民战争，他们的“根据地区域”只是一个破产的主张。'
            },
            {
                type: 'paragraph',
                text: '毛主席认为，根据地是在战争进程中经过数年发展和夺取的。根据地是通过游击区发展起来的。因此，要建立根据地，就必须征服和割据疆域，将敌人赶出去，而但凡有敌人存在的地方（在帝国主义国家，没有任何地方是资产阶级军队和警察无法进入的）都只有通过武装斗争才能夺取政权。对此，毛这样作了说明：'
            },
            {
                type: 'paragraph',
                text: '“我党应当作充分的工作，在军事上建立第一道防线，决不可轻易放弃。但是，这种地区将是两党的游击区，而不是我们的巩固根据地。”（强调为本文作者所加）[17]'
            },
            {
                type: 'paragraph',
                text: '一旦通过游击区实现割据'
            },
            {
                type: 'paragraph',
                text: '“群众工作的内容，是发动人民进行清算汉奸的斗争，是减租和增加工资运动，是生产运动。应当在这些斗争中，组织各种群众团体，建立党的核心，建立群众的武装和人民的政权，把群众斗争从经济斗争迅速提高到政治斗争，参加根据地的建设。”[18]'
            },
            {
                type: 'paragraph',
                text: '群众工作和建设根据地仍然不能没有暴力斗争。辩证法坚持认为，革命暴力再次毫无例外地是永恒不变的法则。政权组织只有通过枪杆子才能建立，只有依靠武器的力量，它们才能生存和存在。这对于列宁为何将无产阶级专政视为战争的工具而不是和平的工具是重要的。'
            },
            {
                type: 'paragraph',
                text: '“根据地是一片起支撑作用的地区，由红军保护，由新政权管理。根据地是无产阶级政权的萌芽。根据地是一种战争的工具：“无产阶级专政是新阶级对更强大的敌人，对资产阶级进行的最奋勇和最无情的战争，资产阶级的反抗，由于自己被推翻……而凶猛十倍。”（斜体为原文所加）[19]'
            },
            {
                type: 'paragraph',
                text: '我们看到，无产阶级专政（政权）只有通过战争和战争延续的方式（means of war’s continuance）才能实现。'
            },
            {
                type: 'paragraph',
                text: '与这种科学的、马克思主义的观点相反，“为人民”的文件为我们提供了更多的唯心主义和一厢情愿的思想，例如'
            },
            {
                type: 'paragraph',
                text: '“政权是通过围绕一系列要求来动员群众而从国家手中得来的。”[20]'
            },
            {
                type: 'paragraph',
                text: '这里甚至没有提及武装斗争！只要“动员”就可以从众所周知的世界上最先进的帝国主义国家手中夺取政权。权力本身是毛主义的基础。没有它，一切都是幻影，因此，权力是群众的主要要求，战争和紧随其后的专政是实现这一目标的唯一方法。'
            },
            {
                type: 'paragraph',
                text: '毛将根据地理论化为，在激烈的战争期间，无产阶级通过其最先进的组织共产党，由其军事和行政控制的区域。相反地，改良主义者则认为：'
            },
            {
                type: 'paragraph',
                text: '“当国家和资本家只有通过和人民交涉才能完成任何事的时候，就可以说达成了群众根据地的双重政权状态。此时，政权机构几乎完全受到控制。”[21]'
            },
            {
                type: 'paragraph',
                text: '“与国家交涉”和通过军事击退敌人部队从而确保支持和控制相去甚远。在他们的设想中，敌人甚至没有从所谓的根据地被全部击退。我们必须进一步引用他们：'
            },
            {
                type: 'paragraph',
                text: '“全国的为人民群众组织为如何发展政权组织提供了宝贵的经验。在新泽西的亚特兰大城，这一过程正在进行。先进的群众开始接管领导岗位，号召进一步的行动，将人民组织起来。如果革命组织能够提供方法、空间和教育，接下来群众将会发挥主动性。下面，是亚特兰大城分部发展政权组织的一般策略。”[22]'
            },
            {
                type: 'paragraph',
                text: '尽管这里有一些正确的观点，即革命者必须作为先进群众的杠杆进行行动，但是这个“一般策略”却基于关于政权的修正主义的错误看法：通过服务项目实现夺取政权，而这损坏了亚特兰大城活动者可能永远有的好的意图和正确方面。在没有战争甚至对抗的情况下，政权可以“发展”的观点的腐蚀性是前所未有的。他们的策略，就像他们的战略一样，依靠和平和合法的发展。无论他们的队伍和文件的良好意愿和辛勤工作如何，这都是注定的冒险。'
            },
            {
                type: 'paragraph',
                text: '为了保住脸面，“为人民”补充道：“我们应该同时发展‘为人民’组织、统一战线和人民军队。”[23]'
            },
            {
                type: 'paragraph',
                text: '这里，“‘为人民’组织”取代了党在三大工具模式中的位置，将一个“中间组织”与党混为一谈。这是一种危险的右倾主张，最终会因为以社区服务为中心和对抗与阶级斗争的明显缺乏而暴露本来面目。他们没有提出在没有战斗、没有通过进行战争来学习战争、没有在反对阶级敌人的有组织的对抗中锻造战士的条件下，究竟要怎样“发展”人民军队。'
            },
            {
                type: 'paragraph',
                text: '他们模仿加拿大的机会主义者，声明：'
            },
            {
                type: 'paragraph',
                text: '“战略防御意味着保护革命成果、保护人民的权利和反对压迫。我们必须去主动地保护我们赢得的东西。”[24]'
            },
            {
                type: 'paragraph',
                text: '哪怕是作为革命战略的一个结果而实现的改良也不是或者本身不是“革命成果”。这种伪造不过是企图将改良不是视为目标，而且将此与革命成果相混淆。斯大林同志的话可以用于指出“为人民”文件中的观点与无产阶级视角下的观点的区别。在《论列宁主义基础》中，斯大林关于革命战略和改良的角色有这样的评论：'
            },
            {
                type: 'paragraph',
                text: '“革命者采用改良，是为了利用它作为挂钩来把公开工作和秘密工作联结起来，是为了利用它作为掩蔽物来加强秘密工作，以便用革命精神准备群众去推翻资产阶级……“相反地，改良主义者采用改良，是为了拒绝任何秘密工作，破坏准备群众去进行革命的事业，在‘恩赐的’改良的福荫下高枕而卧。”（强调为本文作者所加）[25]'
            },
            {
                type: 'paragraph',
                text: '更糟糕的是，他们的“战略防御”是完全错误的，是需要用马列毛主义来再次揭露的。他们的这一概念正是毛主席警告过的“被动防御”或“单纯防御”。反对被动防御并不是反对防御本身，而是要辩证地理解它。我们必须依靠于毛，而假的“毛主义者们”所宣称的与毛的主张完全相反。关于战略防御阶段，毛叙述道：'
            },
            {
                type: 'paragraph',
                text: '“革命和革命战争是进攻的——这种说法当然有它的正确性。革命和革命战争从发生到发展，从小到大，从没有政权到夺取政权，从没有红军到创造红军，从没有革命根据地到创造革命根据地，总是要进攻的，是不能保守的，保守主义的倾向是应该反对的。”（强调为本文作者所加）[26]'
            },
            {
                type: 'paragraph',
                text: '毛很明白地指出，必须夺取政权。这里的保守主义指的是没有进攻行动的“保存力量”的消极防御。这正是“为人民”及其假的“毛主义”领导者所主张的，正如毛所指出的，必须反对它。在美国和在加拿大一样，这是一条破产的右倾路线。'
            },
            {
                type: 'paragraph',
                text: '因此，战略防御不是指条件反射似的应对，而是可以包括主动地对敌人进行武装斗争的所有主动性。与此相反，毛主义认为事物不能仅仅取决于敌人。毛强调了对立统一中防御与进攻的关系：'
            },
            {
                type: 'paragraph',
                text: '“革命和革命战争是进攻的，但是也有防御和后退——这种说法才是完全正确的。为了进攻而防御，为了前进而后退，为了向正面而向侧面，为了走直路而走弯路，是许多事物在发展过程中所不可避免的现象，何况军事运动。”[27]'
            },
            {
                type: 'paragraph',
                text: '在等待敌人宣战或发动战争的同时，可以和平和合法的建设根据地和政权，之后红色力量只能条件反射式的反应，一种消极防御式的反应。这一科学立场从未延伸出这种空想。敌人针对革命活动的进攻是持续不断的，因而毛和其后的毛主义者从不主张战略防御仅限于被动的反击。在上文比较克利弗和毛主义者的时候，“为人民”的文件没有提到，黑豹党的革命成果确实遭到了暴力攻击，于是该文件出于对战略防御的错误理解，得到了和克利弗的立场接近的结论，即当时的战争是正确的回应。虽然克利弗的主张是武装的冒险主义，形左实右，但“为人民”确实赤裸裸的、公开的右倾路线。'
            },
            {
                type: 'paragraph',
                text: '消极防御的观点忽略了战争的主要特点，发动武装斗争的主要特点，事实上混淆了自卫和人民战争。毛直接揭露了这些观点的右倾机会主义：'
            },
            {
                type: 'paragraph',
                text: '“这里的错误是从右倾的观点产生的。领导者们畏敌如虎，处处设防，节节抵御，不敢举行本来有利的向敌人后方打去的进攻，也不敢大胆放手诱敌深入，聚而歼之”[28]'
            },
            {
                type: 'paragraph',
                text: '毛主席已经警告我们，要反对美国和加拿大的机会主义者所表达的观点，坚持对积极防御的正确理解：'
            },
            {
                type: 'paragraph',
                text: '“积极防御，又叫攻势防御，又叫决战防御。消极防御，又叫专守防御，又叫单纯防御。消极防御实际上是假防御，只有积极防御才是真防御，才是为了反攻和进攻的防御。”（强调为本文作者所加）[29]'
            },
            {
                type: 'paragraph',
                text: '“为人民”没有选择去研究军事理论并用于指导在具体条件下，只是引进连加拿大的机会主义者都无法维持的路线。战略防御不是战术防御，相反，它是战术进攻。这是过去和现在的每一场人民战争的情况，这也是之后所有人民战争的情况。病态的“积蓄力量”路线只是在阻止将主观条件提升到与客观条件相抗衡的地步。'
            },
            {
                type: 'paragraph',
                text: '这里应该说明，本文揭露这些内容并不是为了口头打击“为人民”的每个成员。因为毫无疑问，至少在一些地区有一些“为人民”成员试图为人民服务，改善各民族的监狱美国的最受压迫的人的境况。他们的方法充其量是不完备的，但当他们在假的“毛主义者”支持的政治路线的背景下这样做时，这些项目就起到了反叛乱的作用，进一步地，通过将可能的被招募者转移到腐朽的、修正主义的形式中，从而服务于右倾取消主义的利益。'
            },
            {
                type: 'paragraph',
                text: '这里需要再次声明，我们并不反对服务项目，甚至不反对通过商品分配来为人民服务。这些事情可以在革命序列中找到自己的位置。例如，没收阶级敌人和分配战利品等。这些项目只能是对抗斗争的补充，而不能取代这种斗争，这是关键。服务项目是革命者使用的一种策略，而不是进行革命的战略。'
            },
            {
                type: 'paragraph',
                text: '由此，“为人民”网络中诚实和正直的部分应当果断地、尽可能快地与“为人民”的机会主义领导决裂；他们应当与之斗争并支持美国唯一的毛主义运动。'
            },
            {
                type: 'paragraph',
                text: '谴责叛徒的话'
            },
            {
                type: 'paragraph',
                text: '关于假的“毛主义者”的“第一次会议的公开决议”。毛主义共产党组织委员会的公开决议通篇都是陈词滥调和零碎的思想，在很多方面令人好笑和给人困扰。这份决议本身不值得我们认真对待，但为了划清界限必须考察它。决议以当代的主要或首要矛盾是帝国主义国家和受帝国主义压迫的民族之间的矛盾的半正确理解开始；但是即使有这个出发点，他们却因民族问题和美帝国主义的性质上混乱混淆而快速地偏离到荒谬的地步。美帝国主义必须被理解为一个多民族项目。他们对美帝国主义错误的肤浅理解只会损害民族解放斗争，尤其是美国内部的这些斗争。他们叙述道：'
            },
            {
                type: 'paragraph',
                text: '“对于美国帝国，我们认为它是由众多的被压迫民族组成的，这些被压迫民族与掌控着国家机器的欧洲殖民者民族（euro-settler）处于对立矛盾中。在这些新非洲民族及其流氓/无产阶级中有着反对美帝国主义斗争的先锋队。……我们承认奇卡诺人与众多原住民民族使用各种必需手段来争取他们解放的斗争的权利。”（强调为本文作者所加）[30]'
            },
            {
                type: 'paragraph',
                text: '欧洲不是一个民族；从马克思主义的角度来说，美帝国主义的统治阶级从未将欧洲后裔转变为单一民族。这不是马克思主义；这是伪装成马克思主义的肤浅的身份政治。虽然美帝国主义的统治阶级主要由以往的欧洲后裔组成，但是仍然是多民族的。这是因为美国是一个多民族监狱，而不是一个民族自己的监狱。这一观点很容被证实是：为了对抗动荡而将自身多样化，垄断资本家阶级包括了少数来自被压迫民族的人。这可以用非欧洲裔或白人的房东和地主的存在来证明，其中一些人甚至经营者第三世界的血汗工厂。他们不是被压迫民族的资本家。他们已经被纳入帝国主义，成为了美帝国主义的一部分。一路走来，美帝国主义还试图通过将妇女、LGBT以及被压迫民族人民吸收入军队等来粉饰自己，在帝国主义的计划中，它只为他们中最反动的资产阶级留下了很小的空间。'
            },
            {
                type: 'paragraph',
                text: '类似的，“争取他们解放的斗争的权利”只是空洞的概念。所有被压迫的人民都有斗争的权利，不需要这样一篇文章来表露和认可，或者说这意味着出乎意料的转变出卖了他们理解和研究的缺乏。这里甚至没有指明他们承认的原住“民族”是什么，相反，北美原住民全都被视为模糊的事物而被不屑一顾。'
            },
            {
                type: 'paragraph',
                text: '这篇决议进一步提出，美国的先锋队不能再被认为是美国无产阶级的阶级术语，整个黑人民族取代了先锋队。一个民族不能使先锋队。'
            },
            {
                type: 'paragraph',
                text: '更糟糕的是，他们甚至明确指出黑人无产阶级没有处在美国阶级斗争的前线，而是特别指出是“流氓/无产阶级（lumpen/proletariat）”处在前线。《批斗会》已经写了一篇文章来解释流氓无产阶级（lumpen-proletariat），可以作为是本文的补充来学习；我们就不在这里多说。'
            },
            {
                type: 'paragraph',
                text: '修正主义者展现出的问题在于混淆了主要力量和领导力量。在任何民族解放斗争中，所有阶级（为帝国主义服务的除外）都应该被动员起来争取民族解放。然而，被压迫民族的无产阶级总是领导阶级。在美国——发达的帝国主义国家——主要力量同样是无产阶级。要认识到民族解放斗争对于打破这个多民族监狱至关重要，并且应该在斗争过程中相互合作，而黑人无产阶级作为其中受压迫最深和地位最低的群体处在斗争的前线。这不是让我们倒退到将整个黑人民族作为“先锋队”，决不能停留在去阶级化上。当这一政治路线被实践时，这一立场损害的主要是黑人工人——尽管修正主义者根本不可能进行这一实践。在黑人民族中，黑人无产阶级占据了绝大多数，而自废除奴隶制以来，他们主要为他们民族以外的老板工作。他们对黑人无产阶级缺乏系统的分析，充分说明了假“毛主义者们”的种族主义和身份还原主义路线。'
            },
            {
                type: 'paragraph',
                text: '这些修正主义者们认为，“应当在被压迫民族的流氓/无产阶级和低层小资产阶级中开展群众工作和建立群众组织。”[31]'
            },
            {
                type: 'paragraph',
                text: '这些修正主义者们试图通过完全忽视无产阶级，甚至否认无产阶级的革命潜力，来破坏和混淆美国的阶级斗争，从而使革命不可能。'
            },
            {
                type: 'paragraph',
                text: '美国无产阶级的最核心部分来自各个被压迫民族。这意味着要走到最深和最低的群众中去，不仅是被美国内部殖民的各被压迫民族，还有来自被压迫民族的移民。这些移民组成了美国的劳动者的主体。尽管如此，但无产阶级的多数是白人，必须把他们组织起来支持民族解放斗争，特别是通过他们自身的利益组织起来，支持建立社会主义，而这只有将自决权连续延伸到各被压迫民族才会实现。'
            },
            {
                type: 'paragraph',
                text: '从军事角度看，这为美国革命带来了一个独特的问题。为了实现无产阶级和被压迫民族的共同成功，多数派必须联合少数派。马克思在关于英国无产阶级与爱尔兰民族解放斗争上强调了这一点。作为世界无产阶级革命的一部分，美国的革命也必须支持第三世界风暴中心的民族解放斗争。它不是呼吁在美国内部殖民地进行组织，而是否定了联合无产阶级的需要。后一个立场是反革命和形而上学的。'
            },
            {
                type: 'paragraph',
                text: '他们对新非黑豹党（NABPP）的特别关注也是流于表面的。共产党在支持其他政党或接受其他政党的支持的同时，不能落后于他们。共产党必须是一个杠杆。新非黑豹党的理论缺陷很多，我们将在一些观点上回应他们自己的文章，但为简洁起见，在此就不过多探讨，只是指出新非黑豹党配得上比这些修正主义者们更好的支持者。（如果我们回顾一下，就会看到“毛主义”“党”一直落后于新非洲黑豹党，唯一重复的只是比之前更苍白的组织。）'
            },
            {
                type: 'paragraph',
                text: '重要的是，为了更好地传播他们的修正主义，假“毛主义者”至少谈论枪杆子与暴力，反对右倾等等，同时“为人民”文件表达出比之前加倍的右倾立场：'
            },
            {
                type: 'paragraph',
                text: '“我们认为，政权出自有纪律和有组织地运用的枪杆子；有必要运用‘群众的武装海洋是最好的自卫文化’的原则，并不断发展、教育和约束好的群众，同时被群众发展、教育和约束；……在经济方面双重证券的发展；按照‘关心群众福祉’的原则，发展一切技能来改善人民群众的生活质量，并同时通过激进斗争来争取各项权利。例如，减租斗争，占据土地用于食物生长、社区自给，占领建筑，以及其他可以切实改善群众生活状况的措施。通过以这样的方式开展斗争，既可以大大有利于避免经济主义的死路和右倾机会主义的妥协退让，更重要的是可以避免极左冒进可能带来的危险。”（强调为本文作者所加）[32]'
            },
            {
                type: 'paragraph',
                text: '对于明白将人民群众武装起来意味着什么的人，以及关于“文化”该如何定义的人来说，将“群众的武装海洋”称为“文化”的立场是令人困惑的。'
            },
            {
                type: 'paragraph',
                text: '这与其说是分析，不如说是更多的陈词滥调。一盘由革命词语拼成的文字沙拉，如果仔细分析，就会发现它没有任何意义。再次，夺取政权被排除在服务项目和追求改良之外。修正主义者从社区花园（据说是由他们身为恶劣房东的父母捐赠的）和减租跳到了“政权”，任何时候都没有想通群众是如何变为红军战士的。这样的理论失误，说明他们要么是完全的新手，要么是有意的右倾机会主义者，或者二者兼而有之。修正主义者无畏地表现出他们完全没有布尔什维克化，认为在公开文件中概述内部程序是恰当，这证明他们所试图建立的“党”无意成为一个战争的机器，甚至无意成为非法存在。他们的公开文件如此含糊不清，太多的无用废话，可以减少到只是姿势和得分点。它的所有社会调查和阶级分析的所有讨论明显缺乏对实际的无产阶级的关注，并一直试图用整个民族或者更糟糕的流氓无产阶级来代替的无产阶级的作用。'
            },
            {
                type: 'paragraph',
                text: '本质上，这一文件回避毛主义的原则：（通过武器的力量）夺取政权。实际上，马列毛主义的大多数内容和目标都被否定了；他们没有分析如何在内部击败修正主义，也没有说明文化革命的必要性，没有解释他们任何的“群众工作”是如何推动革命计划的。更糟糕的是，他们缺乏连贯的国际主义，缺乏国际支持，缺乏对革命目标——社会主义等（什么是社会主义、什么是无产阶级专政等）——的理解。我们认为，这些缺陷不仅仅是疏忽，而是刻意忽略。因为，对于这些假“毛主义者”来说，“毛主义”仅仅是用革命来掩盖改良主义、用共产主义政治来掩盖激进的身份政治的工具。'
            },
            {
                type: 'paragraph',
                text: '结论'
            },
            {
                type: 'paragraph',
                text: '本文只是理论性的介绍，在依附于这些运动的实践中，真正的分界会在真正的时间上展开。为了做到彻底，我们需要一定的篇幅，因为我们不能轻描淡写的批判或争论，而且我们要一直将它放在抓住、坚持和应用马克思列宁毛主义，主要是毛主义的利益上。'
            },
            {
                type: 'paragraph',
                text: '本文引用的大多数马克思主义材料可以在假“毛主义者”的网络学习小组网站上找到。我们必然得出这一结论，他们对马列毛主义系统性的歪曲绝非因经验不足而偶然形成的，而是刻意为之的。'
            },
            {
                type: 'paragraph',
                text: '我们可以进一步引用文件《建立两个、三个、更多的“新型党”？》得出结论：假“毛主义者”只是少数，一个故意与众不同的机会主义者随意捏造的，目的是围绕他自己创造一个极点。这种做法应当被看作是反革命意图。极端主观主义不能伪装成辩证唯物主义。我们所要做的就是阅读和思考它是什么。'
            },
            {
                type: 'paragraph',
                text: '上述结论只能进一步说明，意识形态斗争是让好同志远离彻头彻尾的、有意的修正主义者组织控制、以自己的名义破坏美国共产党重建的个人主义者的唯一武器。这场斗争至关重要，在任何时候都很重要。我们与修正主义进行意识形态斗争，尤其是他们自称为毛主义时。我们所有的读者，无论有无组织，都有责任斗争，所有人都必须诚实而清醒地评估假“毛主义者”的政治路线，真诚地质问其主张，更重要的是，教育同志们和群众了解真正运动和虚假运动的区别。'
            },
            {
                type: 'paragraph',
                text: '我们重申我们的立场：应该主要通过实践我们在马克主义经典著作中学到的东西来消除混乱，实践将会启发和创造我们对马克思主义经典著作新的和更深的理解。如果“毛主义”修正主义者的唯一能力就是利用谣言、八卦和彻头彻尾的谎言来欺骗最近感兴趣的同志，那么所有人都有责任宣传和陈述这些事实。'
            },
            {
                type: 'paragraph',
                text: '[1] 秘鲁共产党的总政治路线，《军事路线》。'
            },
            {
                type: 'paragraph',
                text: '[2] 德雷克·伯克曼：《为什么我不再支持马克思主义中心》，2019年。'
            },
            {
                type: 'paragraph',
                text: '[3] 德雷克·伯克曼：《辨误》，Medium.com, 2019年。'
            },
            {
                type: 'paragraph',
                text: '[4] 秘鲁共产党的政治路线，《群众路线》。'
            },
            {
                type: 'paragraph',
                text: '[5] 美革共：《再论革命与共产主义：鲍勃·阿瓦基安的新综合理论》，2008年。'
            },
            {
                type: 'paragraph',
                text: '[6]“毛主义共产党组织委员会”：《想来份FTP么？》，2019年。'
            },
            {
                type: 'paragraph',
                text: '[7] 毛泽东：《战争和战略问题》（1938年11月6日），《毛泽东选集》，人民出版社1968年版，第512页。'
            },
            {
                type: 'paragraph',
                text: '[8]“毛主义共产党组织委员会”：《想来份FTP么？》，2019年。'
            },
            {
                type: 'paragraph',
                text: '[9] 毛泽东：《反对自由主义》（1937年9月7日），《毛泽东选集》，人民出版社1968年版，第330页。'
            },
            {
                type: 'paragraph',
                text: '[10] 毛泽东：《在成都会议上的讲话》，1958年3月20日，《毛泽东思想万岁》（一九五八——一九六〇年），钢二司武汉大学总部1968年版（内部发行），第38页。'
            },
            {
                type: 'paragraph',
                text: '[11]“毛主义共产党组织委员会”：《想来份FTP么？》，2019年。'
            },
            {
                type: 'paragraph',
                text: '12同上。'
            },
            {
                type: 'paragraph',
                text: '13同上。'
            },
            {
                type: 'paragraph',
                text: '14同上。'
            },
            {
                type: 'paragraph',
                text: '15同上。'
            },
            {
                type: 'paragraph',
                text: '[16] 毛泽东：《关于纠正党内的错误思想》（1929年12月），《毛泽东选集》，人民出版社1968年版，第88页。'
            },
            {
                type: 'paragraph',
                text: '[17] 毛泽东：《建立巩固的东北根据地》（1945年12月28日），《毛泽东选集》，人民出版社1968年版，第1075-1076页。'
            },
            {
                type: 'paragraph',
                text: '18同上，第1076页。'
            },
            {
                type: 'paragraph',
                text: '[19] 约瑟夫·斯大林：《论列宁主义基础》，引自列宁：《共产主义运动中的“左”派幼稚病》，人民出版社1973年版，第35页。'
            },
            {
                type: 'paragraph',
                text: '[20]“毛主义共产党组织委员会”：《想来份FTP么？》，2019年。'
            },
            {
                type: 'paragraph',
                text: '21同上。'
            },
            {
                type: 'paragraph',
                text: '22同上。'
            },
            {
                type: 'paragraph',
                text: '23同上。'
            },
            {
                type: 'paragraph',
                text: '24同上。'
            },
            {
                type: 'paragraph',
                text: '[25] 约瑟夫·斯大林：《论列宁主义基础》，人民出版社1973年版，第79-80页。'
            },
            {
                type: 'paragraph',
                text: '[26] 毛泽东：《中国革命战争的战略问题》（1936年12月），《毛泽东选集》，人民出版社1968年版，第179-180页。'
            },
            {
                type: 'paragraph',
                text: '[27] 同上，《毛泽东选集》，人民出版社1968年版，第180页。'
            },
            {
                type: 'paragraph',
                text: '28同上，第182页。'
            },
            {
                type: 'paragraph',
                text: '29同上，'
            },
            {
                type: 'paragraph',
                text: '[30] MCP-OC：《“毛主义共产党组织委员会”第一次会议公开决议》，2019年。'
            },
            {
                type: 'paragraph',
                text: '31同上。'
            },
            {
                type: 'paragraph',
                text: '[32]“毛主义共产党组织委员会”：《想来份FTP么？》，2019年。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '访爱尔兰社会主义共和主义者',
        authors: ['爱尔兰社会主义共和主义者'],
        dates: [{ year: 2020, month: 5 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '爱尔兰社会主义共和主义者二〇二〇年五月'
            },
            {
                type: 'paragraph',
                text: '我们有幸就他们的斗争和将马列毛主义应用于当地实际的几个问题采访爱尔兰社会主义共和主义媒体。我们支持爱尔兰为争取民族解放和社会主义而进行的斗争，并且认为爱尔兰的斗争历史至今仍然激励着面对帝国主义的全世界劳动人民和被压迫人民。图片的右上角是吉姆·莱纳(Jim Lynagh)，他是在33年前的今天(5月8日)为爱尔兰的自由而战斗并牺牲在自己的岗位上的卢格尔烈士中的一员。图片的中央乔·麦凯恩(Joe McCann)在不列颠帝国主义引入集中营和对爱尔兰共和军的扫荡后保卫自己的社区。'
            },
            {
                type: 'paragraph',
                text: '问题1：爱尔兰问题要处理反对殖民主义、资本主义、投降协定以及占领的丰富而复杂的历史。这让我们在理解爱尔兰问题的道路上难上加难，特别是对于通过资产阶级和不同的共和主义接收过滤的信息的美国人来说更是如此。社会主义共和主义者的来源使得理解工作更多。在我的文中《论城市游击队》中，我在爱尔兰斗争问题上犯了一个重大的错误，如下：'
            },
            {
                type: 'paragraph',
                text: '“为了我们的利益，我们应当把注意力放在麻烦（troubles）上，但是对于城市游击战的教训来说，我们绝不应该忘记半成功的爱尔兰独立战争，这是一场不能被敌人在军事上打败，不得不在政治上因国家的分裂而被击败的战争。这就是城市游击队诞生的地方。”'
            },
            {
                type: 'paragraph',
                text: '我意识到自己的措辞是错误的，最后，自由邦不应该被认为是半成功的，而应是反革命。这既是由于疏忽，也是由于无知。'
            },
            {
                type: 'paragraph',
                text: '你能否解释一下反革命出现和自由邦的作用，以及爱尔兰社会主义共和主义者对它的立场吗？'
            },
            {
                type: 'paragraph',
                text: '答复1 ：这是一个重要的问题。第一，我们不把在被占领的六个郡中发生的冲突称之为“麻烦”。这是一个不列颠帝国主义者所杜撰的词，用来淡化爱尔兰战争的重要性。爱尔兰的革命者称它为正在进行的争取民族解放和社会主义的战争，尽管它遇到了道路上的一个历史性弯道，处于低潮，但只要的是，你的读者要明白，爱尔兰的战争继续着，武装行动继续着，在爱尔兰没有和平。'
            },
            {
                type: 'paragraph',
                text: '回答你的问题，反革命自由邦的种子可以追溯到1919-1921年爱尔兰的黑褐色战争（Black and Tan war）。一个爱尔兰共和国政府于1916年在都柏林武装中宣告成立，1918年12月由全爱尔兰公投民主批准。随后，爱尔兰共和国作为一个人民共和国于1919年1月21日建立，发表了Dáil Éireann——我们的革命人民政府的《民主纲领》。这表明人民共和国在本质上是社会主义。'
            },
            {
                type: 'paragraph',
                text: '同一天，共和国的人民军队重新发动了反不列颠帝国主义的战争，并迅速蔓延成人民反对帝国主义压迫的群众战争。在革命武装斗争的同时，共和主义运动开始建立替代的权力机构作为人民共和国的运行机构，新政权的体系开始在全爱尔兰生效，不列颠殖民政府不能用旧的方式维持统治，它的权力现在被限制在大城市。'
            },
            {
                type: 'paragraph',
                text: '为了保持在爱尔兰的权力，不列颠帝国主义要求与共和主义者休战，并开始与共和国领导层的资产阶级部分和爱尔兰东北部反动的定居殖民主义者合作，制定了镇压全爱尔兰人民共和国的计划。'
            },
            {
                type: 'paragraph',
                text: '这一计划以《1922年条约》为人所知，使得共和国遭到镇压，爱尔兰被分割成两个亲帝国主义国家（states）。在自由邦，买办资产阶级同意代表不列颠（Britain）管理26个郡，而在被占领的6个郡，定居殖民者也将行使同样的职能。'
            },
            {
                type: 'paragraph',
                text: '今天，爱尔兰存在着两个由不列颠议会法案创造的两个亲帝国主义国家，不论傀儡政府的谎言如何，它都是不列颠帝国主义的忠犬。'
            },
            {
                type: 'paragraph',
                text: '共和主义力量拒绝这个条约，继续在爱尔兰组织人民共和国。当时，不列颠与新盟友“爱尔兰”自由邦合作，用反革命的恐怖暴力镇压我们的人民共和国。反革命以这种方式持续至今。'
            },
            {
                type: 'paragraph',
                text: '全爱尔兰共和国被迫转入地下，而不列颠通过26个郡的爱尔兰自由邦和被占领的6个郡（Six county state）来维持对爱尔兰的帝国控制，直至今日。'
            },
            {
                type: 'paragraph',
                text: '问题2：从上面的分析中发展，我们了解到，爱尔兰革命运动抵制选举，你能否讨论抵制，解释与其他地方的抵制选举的异同，以及如何在自由邦和被占领的北方组织抵制的？'
            },
            {
                type: 'paragraph',
                text: '答复2：是的，爱尔兰的革命运动断言，在不列颠制造的爱尔兰国家（states）中的所有选举都是非法的。抵制运动的一部分便是强调爱尔兰亲帝国主义国家的非法本质，呼吁工人阶级回到革命共和主义立场。'
            },
            {
                type: 'paragraph',
                text: '在某种意义上，它毛主义的普遍立场相似，号召群众建立新政权。但是在爱尔兰它也有着特殊的历史和政治重要性，具有与其他国家不同形式的经历。'
            },
            {
                type: 'paragraph',
                text: '在爱尔兰的革命传统中，人民共和国于1916年用武装宣告成立。1919年12月，爱尔兰人民以压倒性的多数批准通过这个共和国，1919年，革命的共和国政府在都柏林成立，在全国协调建立革命双重政权体系，随着爱尔兰苏维埃的成立，人民共和国取代了爱尔兰的不列颠殖民行政当局。'
            },
            {
                type: 'paragraph',
                text: '如上所述，为了对抗共和国，帝国主义和本土买办资产阶级发动了反革命，暴力镇压人民共和国。'
            },
            {
                type: 'paragraph',
                text: '因此共和主义运动一直拒绝承认不列颠在爱尔兰建立的两个傀儡的亲帝国主义国家，拒绝参加反动的议会，在特定时候抵制选举。'
            },
            {
                type: 'paragraph',
                text: '抵制选举是爱尔兰今天建设红色路线的关键部分，是在全国建立新政权体系的重要革命工具。'
            },
            {
                type: 'paragraph',
                text: '用毛主义可能会更好地理解这种形势，如果在伟大的贡萨罗主席和秘鲁共产党的教导的背景下理解：“表现为两个共和国，两条道路，两根支柱。”'
            },
            {
                type: 'paragraph',
                text: '问题3：你能描述一下到目前为止的选举抵制运动吗？'
            },
            {
                type: 'paragraph',
                text: '答复3：抵制运动的行动包括在公开会议上解释革命立场，在工人阶级地区散发传单和海报，革命涂鸦运动，直接采取行动反对资产阶级选举中的反动候选人。'
            },
            {
                type: 'paragraph',
                text: '我们计划在未来几年深化和发展这一运动，并继续推动直到爱尔兰的投票率下降到50%以下。'
            },
            {
                type: 'paragraph',
                text: '问题4：美国工人阶级中有大量的爱尔兰裔，他们对祖国的事业有不同程度的觉悟和看法，你有什么要对他们说的吗？'
            },
            {
                type: 'paragraph',
                text: '回复4：首先，我们要提醒他们，爱尔兰的革命斗争、反帝战争和建立社会主义共和国的事业仍未完成。'
            },
            {
                type: 'paragraph',
                text: '在美国的爱尔兰侨民一直以来都在带头支持爱尔兰的革命斗争。我们鼓励爱尔兰裔美国人继续以他们能够做到的任何方式支持祖国革命斗争，特别是支持社会主义共和主义群众组织爱尔兰反帝国主义行动，爱尔兰反帝国主义行动在重建爱尔兰民族解放和社会主义的斗争中起着决定性作用。'
            },
            {
                type: 'paragraph',
                text: '问题5：美国同志能够做些什么，特别是支持争取统一、自由的社会主义共和国的斗争？'
            },
            {
                type: 'paragraph',
                text: '回复5：这是一个重要的问题。'
            },
            {
                type: 'paragraph',
                text: '作为无产阶级国际主义者，爱尔兰和美国的革命者必须彼此团结行动，但必须记住，最好的做法是在我们自己的国家建设革命。'
            },
            {
                type: 'paragraph',
                text: '要记住这一点，重要的是，美国同志要宣传爱尔兰革命斗争仍在继续，尽管道路漫长，但反帝国主义战争仍在继续。'
            },
            {
                type: 'paragraph',
                text: '美国革命者可以提供援助的实践领域帮助是迫使美军撤离香农机场的运动，自2001年以来，美国帝国主义一直把香农机场作为其帝国主义战争的前沿作战基地。'
            },
            {
                type: 'paragraph',
                text: '其他有帮助的行动就是，进行像今天这样的采访，让爱尔兰社会主义共和主义者有机会解释爱尔兰目前的局势，并直接寻求支持。'
            },
            {
                type: 'paragraph',
                text: '在支持者集中的地方，我们将鼓励成立团结委员会，为爱尔兰的革命斗争提供实际和物质支持。我们可以协助建立这样的委员会。'
            },
            {
                type: 'paragraph',
                text: '问题6：你对于《论城市游击队》这一篇文章中提到的关于爱尔兰的斗争的问题是否有更多的批评，或是我们有什么可以改进的地方吗？'
            },
            {
                type: 'paragraph',
                text: '回复6：由于这是一个非常重要的问题，我们认为正确的做法是对这篇文章进行全面的评价，我们很快会把答复转交给你。'
            },
            {
                type: 'paragraph',
                text: '问题7：这可能是一个复杂的问题，但是你能为我们解释一下爱尔兰的民族问题吗，它在帝国主义内处于什么位置？'
            },
            {
                type: 'paragraph',
                text: '回复7：爱尔兰的民族斗争和阶级斗争是分不开的。正如詹姆斯·康诺利所说，它们是同一枚硬币的两面。正因为如此，工人阶级必须领导爱尔兰的民族解放，同时为阶级斗争而战斗。领导民族解放和社会主义革命的斗争，取得胜利的结果，是爱尔兰无产阶级的历史任务。'
            },
            {
                type: 'paragraph',
                text: '今天的爱尔兰既是殖民地又是半殖民地。'
            },
            {
                type: 'paragraph',
                text: '爱尔兰是一个殖民地，因为有六个爱尔兰郡被不列颠帝国主义非法军事占领，受到伦敦的直接统治。'
            },
            {
                type: 'paragraph',
                text: '爱尔兰也是一个半殖民地，因为有26个郡被买办资产阶级的傀儡议会统治，他们与不列颠、欧盟和北美帝国主义有着半殖民地关系。'
            },
            {
                type: 'paragraph',
                text: '整个爱尔兰受到帝国主义的压迫和剥削。英美帝国主义的武装军队在爱尔兰的土地上非法活动。国际金融资本利用爱尔兰作为避税天堂，通过爱尔兰洗钱。我们的自然资源（从权利上讲属于爱尔兰人民）被外国的跨国公司掠夺，而外国帝国主义趁火打劫的基金为了牟利将爱尔兰人民逐出自己的家园。'
            },
            {
                type: 'paragraph',
                text: '这就是今天爱尔兰革命者所面临的局面。帝国主义力量看起来很强大，革命力量看起来相对弱小，我们想起了毛主席那句不朽的话：“帝国主义都是纸老虎。”群众是历史的动力，依靠群众，我们知道，争取爱尔兰民族解放和社会主义革命的斗争最终将取得胜利。'
            },
            {
                type: 'paragraph',
                text: '问题8：在不再是半封建的国家里，民族解放斗争的问题是复杂的，且往往是理论不足的。我们认为民族解放斗争被限制在阶级斗争内（事实上是阶级斗争的一部分）。你能否解释一下爱尔兰革命必须经历的过程吗？我们知道革命者一直坚持共和主义社会主义的立场，这是否也包含了毛的新民主主义革命理论的各部分？还是用直接的社会主义革命来回答这个问题？'
            },
            {
                type: 'paragraph',
                text: '回复8：爱尔兰的斗争是争取族解放和社会主义革命的战斗。马克思主义方法在爱尔兰的应用是爱尔兰社会主义共和主义。社会主义共和主义利用马克思主义（在今天是马克思列宁毛主义）的武器表明民族斗争和阶级斗争是相同的斗争，正如詹姆斯·康诺利所说，它们是一枚硬币的两面。'
            },
            {
                type: 'paragraph',
                text: '实践中，这意味着民族解放斗争是爱尔兰社会主义革命的基本部分，是无产阶级在我们的历史胜利的道路上的必要战斗。'
            },
            {
                type: 'paragraph',
                text: '爱尔兰是一个既是殖民地又是半殖民地的国家。作为一个在过去五十年中发展成为一个工业资本主义的国家，爱尔兰与其他的殖民地或半殖民国家有着区别。尽管在爱尔兰仍然有着一些残留的封建土地关系，我们稍后会提到，但是爱尔兰的主要生产方式是资本主义的，在我们国家（country）非法存在的两个帝国主义傀儡国家（states），爱尔兰已经发展为有着虚假资产阶级民主的资本主义社会。由于这个原因，虽然毛主席的新民主主义理论有很多值得学习的地方，但它并不直接适用于爱尔兰的情况，爱尔兰的革命是社会主义性质的。'
            },
            {
                type: 'paragraph',
                text: '爱尔兰革命是一场社会主义革命，因为它是由无产阶级革命者领导的，是为了推翻资本主义，打败帝国主义的革命。在为社会主义革命的战斗中，爱尔兰无产阶级一定要成功完成民族解放，夺取政权；在发动这场争取民族解放的战争中，无产阶级必将加强爱尔兰的社会主义革命和世界无产阶级革命。'
            },
            {
                type: 'paragraph',
                text: '为了爱尔兰社会主义革命的成功，它必须由一个新型军事化的共产主义（在今天是毛主义组织）组织领导，它必须动员群众，依靠群众，争取民族解放，夺取政权。'
            },
            {
                type: 'paragraph',
                text: '问题9：在大多数被帝国主义压迫的国家，半封建主义与半殖民主义、官僚资本主义同时存在，经济不发达，爱尔兰的情况如何？我们从这次采访中了解到很多，爱尔兰既是殖民地又是半殖民地，被不列颠和美国帝国主义压迫，那它有没有完整的半封建主义？爱尔兰的情况与印度这样的半封建国家有何不同？这些国家的情况与爱尔兰相似吗？'
            },
            {
                type: 'paragraph',
                text: '回复9：历史上来说，不列颠帝国主义阻止了爱尔兰被占领的大部分的工业化发展。工业受到了限制，被允许发展的只是为不列颠帝国主义利益服务的工业，例如贝尔法斯特的造船业。历史上，爱尔兰人民的主要经济活动是销往不列颠市场的农业和食品制造业。'
            },
            {
                type: 'paragraph',
                text: '这种情况在20世纪开始改变。伴随着1920年爱尔兰分治，以及1922年建立的两个帝国主义傀儡国家对我们全爱尔兰人民共和国的镇压，自由邦半殖民地开始了工业化发展的进程，尽管目前它仍然致力于为不列颠帝国主义的利益服务。'
            },
            {
                type: 'paragraph',
                text: '1971年，不列颠帝国主义带领全部的爱尔兰加入欧洲经济共同体，欧洲帝国主义与不列颠帝国主义一道剥削整个爱尔兰。自由邦的经济现在致力于服务外国跨国公司和国际金融资本。自由邦成为不列颠、欧盟和北美资本的避税天堂和洗钱工厂。爱尔兰的资源被帝国主义列强掠夺、瓜分，运出我们国家。'
            },
            {
                type: 'paragraph',
                text: '爱尔兰的殖民地和半殖民地性质意味着它被不列颠、欧盟和北美帝国主义的剥削。爱尔兰的经济完全依赖国际帝国主义，因当前帝国主义的危机和资本主义过度生产，以及全爱尔兰的大规模失业，它已经近乎彻底崩溃。'
            },
            {
                type: 'paragraph',
                text: '作为一个殖民地半殖民地国家，爱尔兰仍然是旧封建制度的一个小前哨。爱尔兰封建制度的残余与不列颠君主制密不可分的。不列颠王室仍然宣称拥有爱尔兰的管辖权，不仅是被占领的六个郡，而且是全爱尔兰的建设用地和基础设施。与这个封建制度相关的是，爱尔兰有少量的不列颠封建贵族地主，他们自身不是一个阶级，与资产阶级和帝国主义联系密切。他们是古代的强盗男爵，没有对爱尔兰土地或资源的合法宣称，爱尔兰人民公开仇视他们。这种安排只是为了继续为了使驻防阶级（garrison class）证明他们继续和完全服从帝国主义。'
            },
            {
                type: 'paragraph',
                text: '此外，地主制度本身也是一种封建制度，仍然是爱尔兰工人阶级面临的一个关键问题，爱尔兰革命者作为核心参与一劳永逸地击败地主制度的斗争。'
            },
            {
                type: 'paragraph',
                text: '问题10：爱尔兰武装斗争的历史是丰富和广泛的，在你的分析中，哪些教训有助于全面了解应用于世界各国人民战争的普遍性？'
            },
            {
                type: 'paragraph',
                text: '回复10：贡萨罗主席1988年在接受《每日新闻》采访时正确地强调了欧洲革命武装斗争，特别是爱尔兰革命武装斗争的重要性，表明了持久人民战争的普遍有效性。'
            },
            {
                type: 'paragraph',
                text: '批评人民战争没有普遍性的，是因为人们认为它不能应用于现代工业国家，会被那里的反动派力量摧毁。这些批评者没有站在爱尔兰革命武装斗争经验的现实上，尽管在近些年遇到了道路上的弯道，但爱尔兰的武装斗争至今仍在继续。'
            },
            {
                type: 'paragraph',
                text: '爱尔兰革命武装斗争的经验，特别是爱尔兰正在进行的反对不列颠帝国主义的武装斗争，全面而决定性地证明了持久人民战争的普遍适用性。'
            },
            {
                type: 'paragraph',
                text: '爱尔兰是一个殖民地和半殖民地国家（country），是位于欧洲大陆西部边缘的岛国（nation）。尽管爱尔兰是殖民地和半殖民地，但它也是现代工业国家。这为它提供了具体的现实条件，对证明了持久人民战争的普遍有效性很有用处。'
            },
            {
                type: 'paragraph',
                text: '爱尔兰既是殖民地又是半殖民地，因为它被帝国主义非法和强迫分割。不列颠帝国主义对爱尔兰东北部的6个郡实行直接军事占领。剩下的26个郡由代表不列颠、北美和欧洲帝国主义的都柏林的半殖民地议会管理，这些帝国主义剥削和压迫爱尔兰工人阶级，掠夺我们的财富和资源。'
            },
            {
                type: 'paragraph',
                text: '自英格兰统治阶级于1167年第一次入侵爱尔兰以来，每一代爱尔兰人民都从事革命暴力和出街武装的斗争，尤其是反对帝国主义的游击战争。爱尔兰人民积累了大量的有关反动革命战争的知识、经验、理论和实践。'
            },
            {
                type: 'paragraph',
                text: '1969年，成立于1916年的爱尔兰共和军发动了一场争取民族解放，驱逐不列颠帝国主义的新的革命武装斗争。'
            },
            {
                type: 'paragraph',
                text: '尽管这场革命武装斗争不是持久人民战争，但它是一场持久游击战运动是一场人民的战争，特别是被不列颠占领的爱尔兰人民的战争。'
            },
            {
                type: 'paragraph',
                text: '革命武装斗争能够在南阿尔马、费尔马纳、蒂龙等农村群发展根据地，同时，更重要的是，通过武装斗争，在城市中心建立了根据地，特别是在被不列颠占领的两个爱尔兰的重点城市贝尔法斯特和德里。这些根据地的建立证明了持久人民战争对所有国家（根据具体的条件）的普遍有效性。'
            },
            {
                type: 'paragraph',
                text: '这些城市地区的革命根据地建立在贝尔法斯特和德里城市中心的工人阶级贫民窟，革命军队可以依靠人民，在人民的支持下，公开地进行活动，贝尔法斯特和德里的广大工人阶级地区成为不列颠帝国主义的禁区。'
            },
            {
                type: 'paragraph',
                text: '关于爱尔兰革命暴力的经验，贡萨罗主席对爱尔兰的看法可能比最初认识到的更重要。贡萨罗主席从他对无产阶级革命科学的深刻理解出发，准确地预言，通过革命武装斗争的开展，革命者们将从他们的错误中总结经验教训，正如他们所做的，他们会继续前进，掌握马克思列宁毛主义，形成党，根据他们革命的社会主义性质和具体条件发动人民战争。'
            },
            {
                type: 'paragraph',
                text: '这种对马列毛主义的理解和对爱尔兰革命武装斗争的重新评价发生在爱尔兰革命暴力的高潮。上世纪80年代，当贡萨罗主席第一次通过领导秘鲁人民战争来综合马列毛主义的时候，爱尔兰和不列颠的不列颠监狱里的爱尔兰共和军囚犯们正在接受、学习和渴求应用毛主席的教导到爱尔兰的具体情况中。'
            },
            {
                type: 'paragraph',
                text: '一群主要在边境地区活动，但也受到了其他地区游击队战士支持的爱尔兰共和军的重要指挥官们接受了毛主义，开始发展将爱尔兰的革命暴力从革命武装斗争变为持久人民战争的战略。这群爱尔兰共和军干部得出结论，要使他们的战略取得成功，就必须打破爱尔兰共和军和新芬党内部的改良主义领导，建立新的组织来领导人民战争。'
            },
            {
                type: 'paragraph',
                text: '1986年前后，毛主义爱尔兰共和军干部开始实施向人民战争转变，其特别是在边境地区，但也有城市根据地的支持。游击战的策略选择成功地将不列颠皇家部队从农村和城镇驱逐到较大的城市和城镇。新芬党的改良主义领导和不列颠帝国主义政府意识到了人民战争战略对他们的“和平进程”计划构成的威胁，1986-1988年，不列颠帝国主义对毛主义爱尔兰共和军干部进行了系统地暗杀。'
            },
            {
                type: 'paragraph',
                text: '尽管毛主义爱尔兰共和军干部遭到暗杀，但爱尔兰的革命武装斗争直到1990年代仍处于其他欧洲国家前所未有的高度。当新芬党的改良主义领导人与不列颠帝国主义于90年代达成了合作，开始和平进时程，革命武装斗争的道路遇到了重大的弯道。但是，不列颠帝国主义仍然无法摧毁爱尔兰民族解放斗争，尽管它处于很低的低潮。'
            },
            {
                type: 'paragraph',
                text: '通过对爱尔兰革命暴力的研究，甚至是简短研究，如上文，也可以全面地确定，持久人民战争是普遍适用的无产阶级军事路线。'
            },
            {
                type: 'paragraph',
                text: '工业化国家的持久人民战争可以采取爱尔兰革命武装斗争的形式，在城市工人阶级社区建立根据地，从那里包围权力中心。在这种持久人民战争的形式下，根据工业化国家具体情况，城市战争是主要的，也有农村根据地的支持，而非像是在欠发达国家中那样农村是主要的。'
            },
            {
                type: 'paragraph',
                text: '作为结论，对爱尔兰革命暴力的最后一个强调是：爱尔兰革命武装斗争没有成功继续，是因为它不是持久人民战争。武装斗争不断失败是因为它没有由马克思列宁毛主义或新型共产党领导，发动一场人民战争去夺取政权。'
            },
            {
                type: 'paragraph',
                text: '为了使爱尔兰争取民族解放和社会主义的战争胜利，就必须让新型的军事化共产主义组织的领导它，这是一个坚持马克思列宁毛主义，为夺取政权，通过人民战争组织和动员群众的组织。'
            },
            {
                type: 'paragraph',
                text: '只有这样，爱尔兰历史漫长的革命斗争才能取得成功。'
            },
            {
                type: 'paragraph',
                text: '问题11：同志们有什么要补充的，有什么我们可能遗漏的，或是还有什么要对读者说的吗？'
            },
            {
                type: 'paragraph',
                text: '回复11：对读者来说，最重要的是，争取爱尔兰民族解放和社会主义革命的斗争仍在继续，爱尔兰的共和主义者继续坚持革命武装斗争，而这斗争需要全世界革命者的支持和声援。'
            },
            {
                type: 'paragraph',
                text: '我们要向你们的读者表明，爱尔兰社会主义共和主义者是新型的马克思列宁毛主义，主要是毛主义组织，而我们主要是革命的毛主义组织，在革命运动、民族解放和社会主义革命的重建中正发挥着重要作用。'
            },
            {
                type: 'paragraph',
                text: '最后，我们要说，我们视爱尔兰革命为国际共产主义运动和世界无产阶级革命的一部分，我们非常密切地关注着国际共产主义运动的发展。爱尔兰革命者从秘鲁、印度、菲律宾和土耳其继续进行的持久人民战争中；从拉丁美洲、欧洲和美国建立或重建军事化共产党，根据各个革命和国家的具体情况领导人民战争，由群众夺取政权的努力中，受到了巨大的鼓舞。'
            },
            {
                type: 'paragraph',
                text: '我们感谢《批斗会》为我们提供了这个重要的平台，以促进爱尔兰革命，并将这一信息带给广大国际听众。'
            },
            {
                type: 'paragraph',
                text: '我们最后提出革命的呼声，释放贡萨罗主席！马克思主义、列宁主义、毛主义，主要是毛主义万岁！向爱尔兰的民族解放和社会主义革命前进！'
            },
            {
                type: 'paragraph',
                text: ''
            },
            {
                type: 'paragraph',
                text: '相关文献：'
            },
            {
                type: 'paragraph',
                text: '2019 释放贡萨罗主席！2020 爱尔兰社会主义共和主义者的复活节声明'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '政治教育不能从Reddit上获得：你学到的东西是错的',
        authors: ['《批斗会》杂志编辑部'],
        dates: [{ year: 2020, month: 10 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '《批斗会》杂志编辑部二〇二〇年十月'
            },
            {
                type: 'paragraph',
                text: '前段时间，一群社交媒体用户请求我们的编辑部帮助他们主持一个线上论坛。我们拒绝了，并详细陈述了我们这个决定背后的理由，甚至建议他们放弃互联网项目，转而去做一些有用的事情。'
            },
            {
                type: 'paragraph',
                text: '在依赖于社交媒体的同志中间，有一些人缺乏对私密通信和分歧进行保密的观念和常识。恰恰相反，他们在自己喜欢的社交媒体上公开发表自己的看法，并指责我们“待人轻蔑”。这一事实，以最尖锐的方式表明并证实了我们的关切和批评。我们所关切和批评的，是这样一种不负责任和无知的想法，即我们可以通过社交媒体上的交流来学习有关共产主义的一切。我们认为，这种社交媒体上遍布着警察和形形色色的冒充者，毫无疑问，这里缺乏任何可证实、可信赖的信息来源。由于目前存在着这样一种持续趋势——有人自称“毛主义者”或“基本是毛主义者”但完全不行动，且彼此相互分离——我们不得不发表这一公开声明，毕竟我们不想被指责为“待人轻蔑”。既然这不是最重要的话题，我们就简短地谈谈。'
            },
            {
                type: 'paragraph',
                text: '首先，从共产主义的观点出发，什么是政治教育？第一，政治教育是在阶级斗争中，在人民的战壕里，在这些斗争的热切参与以及错误中学习的；第二，以集体或个人的方式，对重要的理论和历史、国际共产主义运动的经验进行学习，是完成政治教育所需的一部分。我们的网络同胞们，那些坚持认为他们可以在网上“学习共产主义”的人竟然提出，像Reddit这样的平台对于“政治教育”是“不可或缺的”。我们不同意这种观点，坚持与人民和革命者的现实运动保持联系，摒弃了这种错误的“政治教育”形式。'
            },
            {
                type: 'paragraph',
                text: '这就要求对普遍的教育和特殊的共产主义教育作一个简要的分析。在最广义的意义上，教育无时无刻不在发生；人类一直在学习，但他们并不总是学得好，或者说并不总是学到正确的东西。'
            },
            {
                type: 'paragraph',
                text: '对毛主义者来说，有一种教育方法是非常实用的，这种方法是以“先学后教”（learn then teach）的模式为基础的。它让所有学生都成为一个方面的教员，让所有的教员都成为一个方面的学生。这种模式的主要方面，形成了作为学生的教员（teacher-student）和作为教员的学生（student-teacher）这两种身份。这意味着一件非常重要的事情，资产阶级的师生关系被打破了，教育者也在不断地学习，成为一同前行的战士和可信赖的人。有人认为，可以在完全由陌生人构成的网络上，在开放的论坛里培养这种信任和共生的关系。考虑到剥削者和被剥削者，维稳者和被维稳者，压迫者和被压迫者都混杂于这种环境中间，这种观点就已经丧失了任何合理性。这种观点是这类朋友的主要错误——在他们看来，教育只是作为观众的消遣，而不是所有人积极参与其中并培养出可信赖关系的现实斗争——这种错误观点是资产阶级性质的，同时也是无知的。'
            },
            {
                type: 'paragraph',
                text: '教育充实了斗争。不应为了数据和事实的积累，而使教育迷失方向。一定要用正确的方法开展教育。'
            },
            {
                type: 'paragraph',
                text: '什么是共产主义政治教育？它是为了干革命而以科学手段进行的学习研究，也就是说，是关于如何以暴力推翻现有秩序并代之以新秩序的学习研究。认为统治阶级控制下的开放、公开、不受监管的工具是进行这种观点交换的可以接受的地方，这种想法是庸俗的和易于暴露秘密的，是容易吸引密探的。你的网上学习小组对警察来说就是个蜜罐，需要明白这一点和放弃谬论。这样的假装革命，确实会承担现实世界的后果。'
            },
            {
                type: 'paragraph',
                text: '当然，认为共产主义教育可以在网上进行的思想，萌芽于帝国主义国家内部的机会主义。在那里，人们易于拿着自己的“民主权利”来相信压迫者，无论这些权利被系统性地、持续地践踏过多少次。对于互联网的信仰，只能与对国家抱有同样信仰、为自身竞选辩护的竞选白痴们（译注：原文如此）相提并论。他们是彻头彻尾的合法主义者。为表明自己而在网上大喊大叫：我们所学的不是认真的，不会把它用于推翻现存秩序，所以我们可以安全地在敌人面前谈论这些事情——我们相信敌人能够理解我们的思想追求，不会把我们错认为是真正的革命者。这些论坛里没有布尔什维克，只有孟什维克。这是无法回避的。'
            },
            {
                type: 'paragraph',
                text: '我们必须认识到，世界各地那些建立或重建了共产党的人们，在发展能够夺取国家政权的秘密战争机器时，经受了巨大的困难。对于民主的资产阶级幻想削弱了这些同志的理性思维。共产主义政治教育是一个安全问题；所有重大政治运动的历史，都证明了这一点。地下学习圈子虽然数量少、规模小，但肯定比在社交媒体平台上进行的开放的、多灾多难的学习小组更有价值。前者是严肃的，且履行职能的——把革命科学传授给真正会认真使用它的人；后者则缺乏任何严肃性，是一个充满幻想的足球联赛，一笔负资产和对革命思想的嘲弄。'
            },
            {
                type: 'paragraph',
                text: '对干革命持严肃态度的人，不会在网上随便找人讨论革命。扔掉你的电脑，到外面去。干革命。要认识到，公开声明应该被策划、审查、斟酌和估量。他们不应与未经核实的可疑账户进行实时交换。政治分歧和辩论等应在适当的场合进行，而不是在警察面前。这就是为什么编辑、报纸、期刊和其他经得起考验的平台在传达思想的路线和实体方面总是优于社交媒体。'
            },
            {
                type: 'paragraph',
                text: '没有所谓的“网络毛主义者”，因为做毛主义者就是要去实践毛主义，这种实践与这些互联网圈子里使用的方法是不可调和的。我们衷心地恳请我们的读者和支持者不要再参加这样的活动了，不要去理睬Discord和Reddit、Facebook或Twitter等上的那些群体，彻底切断联系，正确地学习和研究，通用运用毛主义来成为毛主义者，用毛的话来说：想知道梨子的味道，就要亲口尝一尝。学习正确的东西是不够的，必须以正确的方法来学习这些东西，你所学的东西必须经过验证和可靠，否则你所学的东西就不是正确的，更糟的是，你会把这些不正确的思想传授给别人。让我们给自己打预防针，来预防这种常见且容易治疗的疾病。'
            },
            {
                type: 'paragraph',
                text: '我们有责任毫无疑问地确认，那些与实际运动有关的人正在与他们组织起来的人讨论他们的政治，而不是与随机的网上“朋友”讨论这些。我们不给这些迷茫的、误入歧途的同志提供任何理由。不幸的是，他们没有关联，没有资格，也无权来谈论这些事情，更不用说公开谈论这些事情了。认为自己懂马克思主义是一回事，完全证明自己能使用马克思主义则是另一回事。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '毛主义，还是“第三世界主义”——对读者批评的回应',
        authors: ['S.马祖尔'],
        dates: [{ year: 2020, month: 5 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '《批斗会》二〇二〇年五月'
            },
            {
                type: 'paragraph',
                text: '作者：S.马祖尔'
            },
            {
                type: 'paragraph',
                text: '“毛主义国际主义运动”（Maoist Internationalist Movement，MIM）、 “指路明灯共产主义组织”（Leading Light Communist Organization，LLCO）以及“革命反帝国主义运动”（Revolutionary Anti-Imperialist Movement，RAIM）如今都已销声匿迹，它们都属于一个名为“毛主义”第三世界主义（“Maoist” Third-Worldism（TWism））的小资产阶级小宗派。他们认为帝国主义国家中没有无产阶级可供组织，因而在革命实践中基本上是取消主义者。他们尽管不值一提，但他们的许多谬论却被错误地声称源于马列毛主义。美国许多标榜自己是毛主义的修正主义小资产阶级宗派同样采取了“第三世界主义”的立场。'
            },
            {
                type: 'paragraph',
                text: '《批斗会》杂志收到一封电子邮件，询问本刊与前红卫兵运动的关系，以及对“第三世界主义”相关问题的看法。为了明晰起见，我们对邮件进行了一些编辑，并添加了详细说明。我们希望本文能就马克思主义政治经济学和“第三世界主义者”所进行的欺骗进行教育。在我们第二次做出初步回应（并且我们已经采取）之后，该读者不再回复。我们鼓励他（以及所有其他读者）参与批评，也同样鼓励批评我们。我们对文章的冗长表示歉意，但我们希望确保我们保持整篇电子邮件的原貌。'
            },
            {
                type: 'paragraph',
                text: '“……我想知道我是否能够了解您对‘毛主义国际主义运动（毛际运）’的看法。对于不平等交换、工人贵族还有白人民族问题，《批斗会》杂志是怎么看待的？”'
            },
            {
                type: 'paragraph',
                text: '关于“毛际运”，《批斗会》拒绝将他们视为毛主义者和国际主义者。他们甚至不是运动，只是一小撮哈佛大学的毛头小子，他们在自己的网站上，通过可耻地贩卖身份政治和小资产阶级经验主义装腔作势的“分析”，来歪曲马克思主义。现在，他们的污言秽语正因其对酒井（Sakai）的宣传而进入了诸如“Rhizzone”这样的怪异的亚文化论坛。'
            },
            {
                type: 'paragraph',
                text: '关于酒井及其“定居主义”（settlerism）和“定居者经济”（settler economy）的概念，需要进行很多分析，因为“第三世界主义者”一直在这样的论坛上推销他的著作《定居者》（settlers）。客观上讲，工人贵族阶层确实存在，恩格斯和列宁对此进行了描述，并被认为是工人阶级运动中机会主义的根源，但他们并不像酒井和“第三世界主义者”所描述的那样，在今天的美国白人工人阶级中占据多数。关于白人民族，我们尚未对此采取正式立场，但有一位贡献者通过我们的“百花齐放”版块发表了《种族、阶级和阶层》作了表态。我们当然鼓励你在这些问题上做出贡献，并让你自己的立场得到审视，即使是不正确的。'
            },
            {
                type: 'paragraph',
                text: '“第三世界主义者”回应：'
            },
            {
                type: 'paragraph',
                text: '“亲爱的同志：'
            },
            {
                type: 'paragraph',
                text: '您不认为仅凭推断就认定我的立场一定是错误的，而您的立场就如同神授一般天然正确的行为是教条主义吗？这真的是我们共产主义者应该坚持的严格态度和纪律吗？当然不是，这是一个多么可怕的低标准啊！我们应该自觉地做到科学，而不是沙文主义和教条主义。《批斗会》并不是一贯正确的，您的路线也可以而且也必须受到审视和批判。《批斗会》以宣传毛主义为幌子而不断地兜售伪毛主义。您们不是神，而是人，而且还是观念错误的人。您应该承认，作为期刊，您们确实陷入了无知和傲慢。缺点就是缺点，如果我们认识到它们，我们就能让自己变得更好。首先，“毛际运”已经不存在了，它在2008年就解散了。'
            },
            {
                type: 'paragraph',
                text: '所以，亲爱的同志们，不要胡说八道。不要恶意争论。让我们公平一点。'
            },
            {
                type: 'paragraph',
                text: '首先，“毛际运”已经不复存在。“毛际运”于2008年解散，它在哈佛大学以外有很大的影响力。如果您断言“毛际运”只是一个知识分子的回音室，那么您显然需要遵循毛的教导：‘没有调查，就没有发言权。’“毛际运”确实起源于RADACADS（作者注：RADical ACADemics（激进学术）的缩写），但是它的基础在革命国际主义运动（RIM）中更清晰地实现了，它是兰利革命共产党（RCP-CIA。译者注：对美革共的蔑称，约2000年后广泛使用，因其在一系列重大问题上采取右倾立场而得名。）窃取并将之据为己有之前的原始名称。1984年，我们今天所知的“毛际运”正式成立：它是第一个坚持、捍卫和运用毛主义并按照这些路线进行自我定义的组织。 “毛际运”是最早认识到伟大的无产阶级文化大革命不仅仅是为中国独有的教导或者高度发展的诸多事件，而且是共产主义科学的全面发展的团体之一。诸如美革共、革命统一组织（ORU）之类的团体也出现了，并支持毛、无产阶级文化大革命和“四人帮”，但它们都堕落了。'
            },
            {
                type: 'paragraph',
                text: '我还要提到秘鲁。“毛际运”继续与我们在秘共中的秘鲁同志们保持一致并建立和发展这条路线，我们从他们那里获得了许多路线方面的指导。“毛际运”一贯支持秘鲁的革命斗争，并谴责——而且是理所应当的——革命国际主义运动在人民战争中发挥的反革命作用。“毛际运”谴责右倾路线，认为“和平协议”是投降且反革命的。“毛际运”坚持贡萨罗思想是马列毛主义与秘鲁的具体物质条件相结合的产物。'
            },
            {
                type: 'paragraph',
                text: '从根本上说，秘共和“毛际运”的毛主义太过相似，以至于不能被视为对立或者是敌人。'
            },
            {
                type: 'paragraph',
                text: '简而言之，“毛际运”是一个毛主义组织。今天的“毛际运”（监狱）也是毛主义组织，并且在您列出的任何社交媒体网站上都不存在。我甚至从未听说过‘Rhizzone’，而且我敢肯定，大多数毛主义者也没听说过。如果您可以提供证据证明他们不是毛主义者，请举证。显然，您对“毛际运”并不熟悉，这很重要，否则您将不会倾倒这种令人尴尬的垃圾。'
            },
            {
                type: 'paragraph',
                text: '现在让我们将重点放在客观的物质条件上。您错误地认为，工人贵族不是第一世界的占多数的阶级。这违背了第一世界的客观物质条件以及对这一确切问题相关的大量研究。我不能判断您的这种忽视是出于意识形态上的混乱还是出于傲慢，我所能做的就是讲出事实。让我们看看物质世界，而不是唯心主义的教条和垃圾。'
            },
            {
                type: 'paragraph',
                text: '帝国主义是当今的资本主义，是一种腐朽的掠夺性资本主义。 帝国主义是从自由竞争发展为垄断的资本主义。它的特征是资本的全面全球化，金融资本的至高无上以及将世界划分为剥削国家和被剥削国家。帝国主义国家就是为这些特征所定义的国家，帝国主义强权就是在世界舞台上执行这一重大的主导作用的大国。'
            },
            {
                type: 'paragraph',
                text: '帝国主义是一个寄生体系。这个体系充斥着血腥，通过武力将被压迫国家的战利品和赃物授予压迫国家。'
            },
            {
                type: 'paragraph',
                text: '帝国主义造就了一个新阶级，这个阶级属于上层阶级，与资产阶级阵营、帝国主义阵营处于同一阵线。列宁将它们定义为小资产阶级。他们实际上是是小资产阶级的下层。在美国，这个特定的阶级诞生于定居者-殖民主义的扩张及其向帝国主义的发展。'
            },
            {
                type: 'paragraph',
                text: '让我们谈谈这个特权阶级，这个过着舒适生活的阶级。'
            },
            {
                type: 'paragraph',
                text: '无产阶级不是简单地定义为每天上班并做某事或其他事情的人。事情没那么简单。无产阶级的定义是一无所有的阶级，除了劳动力以外没有什么可提供的，没有被剥削就无法生存。如果他们拒绝工作，那将是一个死亡之愿。他们的劳动是为了资产阶级的利益……我想我们已经知道了这一切。'
            },
            {
                type: 'paragraph',
                text: '剥削是资产阶级侵吞和‘吮吸’从工人身上产生的剩余价值的过程，这一过程使无产阶级陷入贫困，以造福资产阶级。基本上，如果您的收入少于劳动价值，您就是被剥削了。'
            },
            {
                type: 'paragraph',
                text: '仅仅靠领薪水过活并不足以使您‘受剥削’。您认为赚取多于劳动价值是剥削吗？您是否真的认为赚取超过全世界90%以上的人的收入会使您真正成为全球无产阶级的一分子？我真的不相信。第一世界的条件不言自明。基本上每个人都有自来水，富余的食物、冰箱、床铺、某种栖身之地，电力、互联网……我的意思是，得了吧！这些人已经通过帝国主义的资产阶级得到了一切，而他们本身并不足以获得这些。顺便说一句，那种认为生活水平提高是由于内部生产水平提高或改善的意识形态神话也是不正确的。在第三世界中，生活成本和生活水平客观来讲要更差。因此，不，第一世界的生活并不艰难。当然您要纳税，也许是洗衣机坏了……但是我想那不过是特权的痛苦。'
            },
            {
                type: 'paragraph',
                text: '在南半球，我们看到30亿人每天的生活费不足3美元，10亿儿童被迫生活在贫困中，儿童没有学上，在街上露天排便，12亿人口没有卫生设施，持续不断的饥饿和饥荒，每年可导致数百万人死亡的可预防疾病，低预期寿命……还可以继续列举下去。直率地说，这与帝国主义国家阶级的特权生活方式和休闲时间直接相关。穷人的贫穷是富人的财富造成的，不是吗？世界上最大的帝国主义势力压制了世界其他地区，并保持了自己的地位，贿买了自己的内部人口以进行安抚和调和——废话。恩格斯不是已经对此论述过了吗？'
            },
            {
                type: 'paragraph',
                text: '尽管美国仍然是世界上头号强悍的帝国主义军事力量，但其主要地位正受到其竞争对手（主要是某国）的侵蚀。不过，某国的工人贵族——虽然在增长——与其他帝国主义国家相比，还是相对较小。随着某国的扩张，这种情况注定要改变。这将对在那里进行一场新的社会主义革命产生重大影响，但是由于我既无力为之奋斗，也无从掌握某国正在展开的毛主义斗争的任何最新信息，因此我不急于预测这将如何发生。尽管如此，随着工人贵族不可避免地在资本主义下膨胀，法西斯主义的基础也将膨胀起来。'
            },
            {
                type: 'paragraph',
                text: '历史上曾经有一段时间，欧洲的工人贵族规模很小，但是那已经变了。列宁时代的工人贵族与当今的工人贵族不同。工人贵族曾经被定义为无产阶级的上层，但这也发生了变化。今天的欧洲工人贵族是（工人阶级中）主导的阶级力量，而不是无产阶级、半无产阶级或流氓无产者。它在第一世界很普遍。'
            },
            {
                type: 'paragraph',
                text: '在美国（Amerika），白人压迫民族一直具有寄生的资产阶级阶级性质。它是一个有特权的小资产阶级，得益于所有定义和强调这一资本主义-帝国主义社会的可怕的压迫和剥削形式。白人工人贵族不是我们的朋友或盟友，不仅仅是在这个时候。'
            },
            {
                type: 'paragraph',
                text: '现在，资本主义正在衰落，而美国的利润却在增加，我们目睹了工人贵族中公开的法西斯主义的出现。一些共产主义者最初预测，法西斯主义只会在受到共产主义威胁时才会出现，但现实表明，法西斯主义也在特权阶层繁荣时期出现。无论如何，《批斗会》是否打算认真对待这一发展，我都得拭目以待。通过拒绝现实，我强烈怀疑《批斗会》是否为认真理解今天的法西斯主义及其当前的轨迹作了认真的准备，更不用说与之抗争了。'
            },
            {
                type: 'paragraph',
                text: '不管怎么说，毛泽东说：‘已经不能完全按照原来所想的那个样子去做了。’西方左派曾经认为我们的重点应该放在所谓的‘白人无产阶级’上，即让‘贫穷且被剥削的’白人民族激进化。但是，正如现实所表明的那样，白人民族是一个寄生民族，是法西斯主义和帝国主义的社会基础。这个占多数的剥削者民族已经被法西斯主义的流氓和帝国主义的皇帝激进化。正如我们所说的那样，这个过程正在继续并在加剧。法西斯主义正在抬头，部分原因是左派未能与您和家人所主张的同样错误的倒退、教条思想作斗争。'
            },
            {
                type: 'paragraph',
                text: '因此，让我们快点真正地了解这一点吧。”'
            },
            {
                type: 'paragraph',
                text: '本刊评：'
            },
            {
                type: 'paragraph',
                text: '这里所包含的对马克思主义的攻击导向了一个不可避免的结论：美国和其他帝国主义国家的无产阶级是世界人民的主要剥削阶级。这将引起共产党的任务分裂，并给群众的正义反抗泼冷水。它否定了列宁在帝国主义国家中的革命者所规定的任务，即必须重组共产党来反对经由工人贵族产生的机会主义。它显示了对马克思《资本论》的全面歪曲，并且故意忽视了劳动价值论。'
            },
            {
                type: 'paragraph',
                text: '首先，毛主义国际主义运动对贡萨罗主席的支持并不意味着我们对他们的堕落思想所作的斗争有所减弱。美革共的鲍勃·阿瓦基安（Bob Avakian）多年来欺骗性地打着毛主义的旗帜，声称支持贡萨罗，却并不实践毛主义，对革命国际主义运动造成了不可弥补的损害。我们今天仍然能感受到他们的残余影响。毛主义者对修正主义者没有任何感情，除了阶级仇恨，因为他们煽动混乱，对革命者和群众心怀不满。在这种情况下，“第三世界主义者”是修正主义者的一个特殊标签，属于怪异的匿名集体，这个集体与反人民的毒贩和新纳粹分子有联系。秘共提出的毛主义才是世界无产阶级的毛主义，“毛际运”的“毛主义”决不是。'
            },
            {
                type: 'paragraph',
                text: '关于不平等贸易：'
            },
            {
                type: 'paragraph',
                text: '当“第三世界主义者”解释第一世界（帝国主义国家）剥削第三世界（殖民地和半殖民地）并反馈整个劳动人口的机制时，他们提出了萨米尔·阿明关于不平等贸易的理论的一种简化版本。这涉及制成品和出口商品（例如，危地马拉的香蕉）的流通不平衡，从而给那些出口这些香蕉的人提供了原始交易。他们将使用价值视为在全世界范围内彼此平等，以证明这种财富转移的发生，就像阿明和其他人在与其他学者的争论中一样。一个给定的使用价值的价格可以在不同国家之间设定为相等（表示为在单一全球生产方式的支配下）的前提，是完全经不起马克思主义的检验的。'
            },
            {
                type: 'paragraph',
                text: '当我们看到什么是不平等交换时，阿明的版本值得使用。让我们比较美国和危地马拉。为了达到这一点，我们需要使两国的生产资料价格均等并假设生产力相等（具有讽刺意味的是，这是新古典主义经济理论在谈论对外贸易时的一个起点，但是用来说明系统性的财富转移，它也很好用）。进一步假设美国的工资比危地马拉的工资高，那么如果生产力和资本品价格相等，美国的利润率将低于危地马拉。就像该理论的新古典主义版本（赫克歇尔-俄林定理）一样，资本将开始流入危地马拉，直到美国的价格水平上升而危地马拉的价格水平下降为止。这将发生在两个国家的利润率相同之前，这样就可以将剩余价值从危地马拉转移到美国。'
            },
            {
                type: 'paragraph',
                text: '不过，这一理论背后的前提是正确的，因为美国和危地马拉的生产力绝不相同，并且在美国，资本货物的价格也较低。'
            },
            {
                type: 'paragraph',
                text: '从《资本论》一开始，我们就正确地认识到，较低的使用价值根本不意味着较低的总交换价值。这也不会导致我们作出这样理解，即更高的交换价值需要更高质量的使用价值。这就要求在各国之间进行比较。阿明后来将这一理论调整为均衡价格水平，以使得给定的使用价值在美国的成本与在危地马拉的成本相同。而在此之前，无论如何这都是不正确的，如果危地马拉有人从种植园购买了香蕉，即使从中榨取了剩余价值，他们支付的价格还是接近香蕉的价值。如果美国有人吃了香蕉，他们将支付超过了这个价格的费用，以及正常的分销和零售成本、货币市场的投机成本等。'
            },
            {
                type: 'paragraph',
                text: '但是我们再次发现阿明遇到了问题。如果价格相同且美国的工资较高，并且资本货物的成本相同，则任何给定商品的成本价格在美国都会更高。这意味着（由于制成品的价格是相同的）美国的利润率会更低，所以甚至不会发生转移。如果假设发生转移，则利润率必须相同，并且假设美国的价格较高且资本货物的价格相同，那么美国的成本价格仍将更高。然后（因为我们假设转移已经发生），美国的剩余价值实际上将高于危地马拉，但这与阿明的均衡价格假设背道而驰。'
            },
            {
                type: 'paragraph',
                text: '然后我们看到剥削不会发生在流通层面。剥削是在生产中发生的，下面将进一步解释。因为资本的有机构成实际上允许产生更多的剩余价值，所以我们看到尽管工资增加了，但剥削率通常还是更高。需要指出这一点是因为，“第三世界主义者”并没有像列宁那样认识到发展不平衡是帝国主义对全球工人阶级进行分层的基础，但是却锤炼了无产阶级国际团结的纽带，而是一头扎进资产阶级经济学，说帝国主义国家的无产阶级客观上是“阶级敌人”，使这种客观的纽带变得不可能。'
            },
            {
                type: 'paragraph',
                text: '马克思发现了发展到最高阶段的先进资本主义与其余的半殖民地的差异的根源，后来列宁则在马克思的开端上展开了阐述，并将这一差异解释为超额利润实现的过程。马克思指出，投在殖民地和半殖民地的资本有可能获得更高的利润。简而言之，帝国主义国家向垄断资本主义的积累是较早发生的，而每个国家不变资本（即死劳动）的不平衡性以及参与阶级斗争的活劳动的政治条件，决定了不同国家劳动价值的衡量标准。正如他在《资本论》第三卷中解释的那样：'
            },
            {
                type: 'paragraph',
                text: '“投在对外贸易上的资本能提供较高的利润率，首先因为这里是和生产条件较为不利的其他国家所生产的商品进行竞争，所以，比较发达的国家高于商品的价值出售自己的商品，虽然比它的竞争国卖得便宜。只要比较发达的国家的劳动在这里作为比重较高的劳动来实现，利润率就会提高，因为这种劳动没有被作为质量较高的劳动来支付报酬，却被作为质量较高的劳动来出售。对有商品输入和输出的国家来说，同样的情况也都可能发生；就是说，这种国家所付出的实物形式的物化劳动多于它所得到的，但是它由此得到的商品比它自己所能生产的更便宜。这好比一个工厂主采用了一种尚未普遍采用的新发明，他卖得比他的竞争者便宜，但仍然高于他的商品的个别价值出售，就是说，他把他所使用的劳动的特别高的生产力作为剩余劳动来实现。因此，他实现了一个超额利润。另一方面，至于投在殖民地等处的资本，它们能提供较高的利润率，是因为在那里，由于发展程度较低，利润率一般较高，由于使用奴隶和苦力等等，劳动的剥削程度也较高。为什么投在某些部门的资本以这种方式提供的并且送回本国的较高的利润率，在没有垄断的妨碍时，不应当参加一般利润率的平均化，因而不应当相应地提高一般利润率呢，这是不能理解的。” [1]'
            },
            {
                type: 'paragraph',
                text: '在帝国主义下随着剩余价值每一次流动并实现的客观条件下，半殖民半封建主义的条件得以产生。尽管不平等贸易是帝国主义下获取剩余价值的重要手段，但格瓦拉或阿明并没有得出结论说，一国是通过上述机制而变得“不发达”。帝国主义的特征是资本输出，其投资将在被支配国家中创建的企业整合到其国际市场的循环中，从而导致该被支配国家的经济扭曲。'
            },
            {
                type: 'paragraph',
                text: '关于剥削：'
            },
            {
                type: 'paragraph',
                text: '我们的“第三世界主义者”写道：'
            },
            {
                type: 'paragraph',
                text: '“仅仅靠领薪水过活并不足以使您‘受剥削’。您认为赚取多于劳动价值是剥削吗？您是否真的认为赚取全世界90％以上的收入使您真正成为全球无产阶级的一分子？我真的不相信。一线世界的条件不言自明。基本上每个人都有自来水，富余的食物、冰箱、床铺、某种栖身之地，电力、互联网……得了吧！这些人已经把帝国主义资产阶级交给了他们的一切，却没有赚到。顺便说一句，这些更高的生活水平是由于内部更高或更好的生产所导致的意识形态神话也是错误的。在第三世界中，生活成本和生活水平客观来讲要更差。因此，不，第一世界的生活并不艰难。当然您要纳税，也许是洗衣机坏了……但是我想那不过是特权的痛苦。”'
            },
            {
                type: 'paragraph',
                text: '剥削是资本在生产剩余价值中的关系。它不是劳动者本身之间的关系，劳动者本身通过这种关系成为“第三世界主义者”所说的“净剥削者”（net exploiter）。对于歪曲马克思主义的“第三世界主义者”来说，工资可以包含的使用价值越大＝工人的剥削程度越小。当然，这与许多反动派的论调没什么不同：是的，您可能被剥削了，但是您拥有一台电视机，那么您怎么会真的很穷呢？很纯粹很简单，在美国一家塑料店挣得25,000美元的临时工不会剥削任何人，而在马那瓜的一家食品生产小企业主，其收入低于25,000美元，其雇员的收入还低于其剥削所得——剥削需要对生产资料拥有所有权和控制权。'
            },
            {
                type: 'paragraph',
                text: '在存在前资本主义生产方式以及有帝国主义投资在此渗透的情况下，劳动力的全部价值实际上可能小于再生产个别工人劳动力所需的全部价值。发生超级剥削（superexploitation）（＝相比帝国主义国家的工人，以更高的比率榨取剩余价值）的原因之一是，在那些半封建半殖民地社会的条件下，大部分农民人口的平均社会再生产成本依赖于传统农业，而新的雇佣工人（通常是来自农民家庭的人，在纺织厂或铝土矿中工作，将工资寄回农村）往往发现自己能够获得更多的使用价值，因为他们搬到了城市。我们在第三世界中看到的是，农民社区被迫将其劳动转化为劳动力，在自己的田地上种植出口产品，这些产品可以卖给几个世纪以前的第一批殖民者，再到今天的资本主义农业企业。这导致他们自己的粮食生产减少、传统手工业解体，这使得劳动人口需要更多的钱来确保家庭和社区的生存，并导致那里的城市失业人口继续扩大，他们的贫民窟和粮食短缺也随之而来。这只会随着时间的推移而增加。不过，尽管城市化和农民进一步无产阶级化的趋势仍在持续，但由于资本输出利用了前资本主义生产模式的持续存在，超级剥削的情况仍然普遍存在。'
            },
            {
                type: 'paragraph',
                text: '关于“工人贵族”：'
            },
            {
                type: 'paragraph',
                text: '与许多其他国家不同，在先进的帝国主义国家中，工人贵族的现实确实显而易见，没有人否认这一点。 但是现实情况是，工人贵族植根于有组织的劳工部分的机会主义政治领导，在世界范围的竞争中向美帝国主义讨好。列宁、毛或任何其他过去的被压迫民族和无产阶级革命运动从未把它定义为一个囊括“第一世界”全体工人阶级（不论白人还是其他种族）的阶层。'
            },
            {
                type: 'paragraph',
                text: '列宁继马克思和恩格斯在19世纪对英国工人阶级的分析之后，在与反对考茨基和抱怨共产国际分裂工人阶级运动的“中派”的论战中，他回应道，工人贵族已经在政治、意识形态和经济上与工人阶级分裂了。他提出了工人贵族如何代表帝国主义与机会主义的经济联系，并且这将是帝国主义的一个永久特征（尽管其中的那些工人，就像其他阶级的成员一样，是暂时的，取决于资本主义的状况）。他说：“某些工人阶层转到资产阶级方面去的事实……由此我们得出结论说，同社会沙文主义决裂是不可避免的。”由此他说：“重要的是，工人贵族阶层分离出去而投靠资产阶级的过程，在经济上已经成熟并且已经完成了，而这种经济事实，这种阶级关系的变动，要为自己找到这样或那样的政治形式，是不怎么‘费劲’的。” [2]'
            },
            {
                type: 'paragraph',
                text: '列宁所说的“收买”是如何发生的？'
            },
            {
                type: 'paragraph',
                text: '“整个事情归结为收买。它以一千种不同的方式完成：通过增加最大中心的文化设施，建立教育机构以及为合作社、工会和议会领导人提供数千个舒适的工作岗位。” [3]'
            },
            {
                type: 'paragraph',
                text: '显然，列宁认为这不仅仅是增加工资或塞给某人一个信封那么简单，他暗示的是一部分工人阶级获得的特权和改良。帝国主义国家的革命者的任务恰恰是与这一伙人作斗争：'
            },
            {
                type: 'paragraph',
                text: '“我们同‘工人贵族’作斗争，是代表工人群众进行的，是为了把工人群众争取过来；我们同机会主义和社会沙文主义的领袖们作斗争，是为了把工人阶级争取过来。如果忘记这个最浅显最明白的道理，那是愚蠢的。” [4]'
            },
            {
                type: 'paragraph',
                text: '确实，由于资本输出，美国可以被认为是商品净进口国，并且存在垄断资本家阶层，这些资本家完全从化为本阶层资本的对外直接投资的利息中获取利润，但是美国是仍然是世界第二大制造商，仅次于某国。这是“第三世界主义者”不愿意承认的，这一阶级没有什么损失，但他们的链条大量集中在美国。大多数亚洲品牌完全在北美生产，当他们需要更廉价的劳动力时，便从墨西哥的加工厂采购。美国东南部的许多工厂都是垂直整合的，生产除半导体、轮胎等以外的几乎所有东西。尽管有很多自动化和节省劳动力的方法，但仍然有一个强大的钢铁加工行业。美国无产阶级面临着多种形式的剥削，其中包括工作速度加快，更多的临时合同和通过引入更多的固定资本来降低技能要求、降低工资。因此，认识到组织（帝国主义国家的）无产阶级作为重要的战壕，来击败帝国主义通过工人贵族对无产阶级施加的政治影响的重要性，是一个阶级问题。'
            },
            {
                type: 'paragraph',
                text: '关于“白人民族”：'
            },
            {
                type: 'paragraph',
                text: '“白人民族”的立场表明，白人工人、白人小资产阶级和白人帝国主义资产阶级都归于一个民族。这是不科学的，而且这条路线的倡导者往往避免用表型特征以外的方式来解释“白人”的含义。在这种情况下，他们把一堆语言、文化、地区和心理构成各不相同的人混为一谈。例如，犹太人、斯拉夫人、爱尔兰人和英裔美国人的心理构成并不相同，他们的语言往往也不同。尽管他们在美国缺乏特定的民族压迫，但他们并不会在缺乏某些东西的基础上自行形成一个单一的民族。例如，还有一些在美国生活了好几代的日裔美国人：他们不属于被压迫民族，也不是来自被压迫国家，但他们仍然不能与“白人”人口混为一谈。这并不意味着没有压迫，只是帝国主义统治阶级为了反动目的而动员白人沙文主义。'
            },
            {
                type: 'paragraph',
                text: '没有一个很好的论据可以依靠马克思主义来证明“白人”构成一个民族。没有共同的经济，没有共同的语言，没有共同的地理区域，凡此种种。充其量我们只能看到几个民族，过去通过参与殖民活动，能够取得不平衡的地位并融入“白人”。'
            },
            {
                type: 'paragraph',
                text: '在全面思考这一话题时，这一社会类别的不平衡发展很重要。“特权”本身，以及没有民族压迫，实际上并没有以任何方式阻止那些拥有相对“特权”的人也面临压迫和剥削。《毛主义在美国》很好地说明了这些立场，该文解释道，尽管虽然在没有经历过民族压迫和随之而来的短期感知利益（perceived interests）方面无疑有一些“特权”，但“第三世界主义者”和受其启发的后现代主义者却将这些感知利益过度扩展到将潜在的朋友转化为敌人的临界点。'
            },
            {
                type: 'paragraph',
                text: '关于酒井：'
            },
            {
                type: 'paragraph',
                text: 'J.酒井的《定居者》不仅在“‘毛主义’第三世界主义者”中很出名，而且也是因围绕着激进身份认同和民族主义政治的其他趋势而著称，他把自己说成是对反事实历史的简短研究，但它只是对资产阶级在学校里教给我们的那些神话提出了反驳。酒井抛弃了马克思主义和辩证唯物主义，不承认人是一切的基础，并提出了一个粗糙的地理本质论（geographical essentialism），这将是贾里德·戴蒙德（Jared Diamond）在他的书的开篇竭力说明的。酒井解释道，土地是决定阶级斗争现状的要素，社会关系则处于次要地位。酒井之所以这样做，是为了推断帝国主义得到牢固发展和巩固之前发生的事件，以此作为得出关于白人无产阶级的深刻非革命性的深远结论的手段。他故意删除黑人共产主义者和社会主义者的名字和历史以及他们的斗争，以进一步强调美国“定居者”左派固有的民族本质。当你深入观察下去，就会发现酒井及其继承者是折衷主义和形而上学的唯心主义者。与这种基于虚构历史的粗糙决定论思想划清界限是必要的。'
            },
            {
                type: 'paragraph',
                text: '酒井在开篇声称，殖民者没有去没有土地的地方，这是错误的。例如，英属西印度群岛的人口密度要高得多，如果土地具有吸引力，那么其密度反而将与美国相似。新英格兰成为早期资本主义的基础之一，部分原因是由于三角贸易所带来的船舶建造的发展，因为马萨诸塞州殖民地沿岸的海流比加勒比海更好地返往欧洲。毫无疑问，奴隶劳动在剩余价值成为推动资产阶级生产方式建立起来的资本方面发挥了作用。'
            },
            {
                type: 'paragraph',
                text: '但是酒井必须更进一步，才能得出他的结论。酒井说，白人殖民者依赖于“奴隶经济，奴隶产品（和）奴隶劳动”。自从随着阶级社会出现而开始第一次劳动分工以来，人类就一直依赖于他人来维持生活。即使在今天的帝国主义统治下，所有无产阶级也都“依赖”对他人的剥削。对此具有深远意义的是饮下资产阶级的毒药，将反消费主义视为一种斗争形式，而不是像“左派”小资产阶级那样，在一个剥削世界中为争取社会道德的领地而奋斗。'
            },
            {
                type: 'paragraph',
                text: '酒井在许多方面都依赖美国例外论。西印度群岛（西班牙、英国和法国殖民地）的奴隶人数比美国多。古巴和海地的奴隶人数多于北美的英属殖民地。然而，关于这些国家以及它们的政治发展，酒井并没有得出任何具有深远意义的结论。'
            },
            {
                type: 'paragraph',
                text: '然后，酒井接下来正确地指出了美国是如何通过一场几乎没有社会革命（作为其进程或计划的一部分）的独立战争而诞生。结果，这个新国家的一半是奴隶劳动营网络。统治阶级的一半成员是奴隶主。土地贵族的阶级利益以无数种方式标志在新社会（在扩张模式、对外政策、文化、对阿巴拉契亚山脉以西的原住民的态度以及关税等方面）上留下了印记。所有这些都是正确的，但随后他花了长篇大论来赞美日益壮大的北方资本家和奴隶主之间出现的矛盾，认为这是殖民主义和奴隶制之间的矛盾。我们不知道美国内战是一场扫除奴隶制的伟大而正义的革命战争，并将奴隶主的阶级利益从控制美国的发展中推开。这是受到了奴隶起义军和约翰·布朗（John Brown）的鼓舞。'
            },
            {
                type: 'paragraph',
                text: '由于长期以来将美国视为奴隶制问题的例外，因此我们所看不到的是，按照马克思在美国内战发展时期的解释，奴隶制生产关系的扩展最终损害了美国经济中资本主义的发展。这使得美国南部在地理上不发达，并使它们与欧洲保持着半殖民地关系，正如人们在卡尔霍恩（Calhoun）早期威胁要继承对英国征收的关税中所看到的那样。新兴的北方工业资本家与大量的小资产阶级结盟，开始像民主党人那样，看到“奴隶制问题”只能通过战争过程解决，因为代表小资产阶级定居者和土地贵族阶级的民主党人加强了他们的努力，通过西进扩张（westward expansion）来扼制资本主义的巩固。'
            },
            {
                type: 'paragraph',
                text: '让酒井和某些非唯物主义身份政治家感到难堪的是，他们很难面对以下事实：（1）奴隶制的终结并非主要来自奴隶起义（即使奴隶起义和武装起来的前奴隶确实通过开小差和入伍发挥了重要作用，并且在许多情况下都起着决定性的作用），（2）粉碎奴隶制的主要物质力量是一支由近一百万白人组成的军队，并得到了整个北方农业为主且处于上升期的资本主义社会的经济和军事机构的支持。（3）这场革命的主要领导人是在废除奴隶制问题上摇摆不定的代表，和/或即使不是完全反对黑人和白人之间的平等，也总是模棱两可的代表，以及（4）林肯和格兰特并未“背叛”美国的黑人，但他们在北方资产阶级内部的继任者却这样做了，因为他们不可避免地会这样做。美利坚合众国最后的巩固行动是以废除非洲奴隶制为中心的，如果没有这次革命，我们就不会从中发展共产主义革命的前身。他们完全没有办法能够辩证地对待这个问题，没有看到资产阶级如何能够首先发动一场充满活力的革命战争，并最终(在那个历史时期之后)转变为它的对立面。实际的战争是由北方资本家的代表领导的，如亚伯拉罕·林肯，尤利西斯·S·格兰特（Ulysses S. Grant）和威廉·特库塞·谢尔曼（William Tecumseh Sherman），其他革命者则从侧面提供建议和推动，如自由民和黑奴的伟大政治代表弗雷德里克·道格拉斯（Frederick Douglass），以及苏厄德（Seward）和其他激进共和党人。'
            },
            {
                type: 'paragraph',
                text: '确实有一个时期，土地是资本积累的基础，因为在当时以简单商品生产为基础的发展中国家市场中，获得土地意味着产生可观利润的作物。这就是为什么奴隶制起初很重要的原因，但是随着制造商变得越来越重要，奴隶制国家落后的劳动条件（和低生产率）几乎没有为生产工具的投资奠定基础。它使得资本主义以及最终成为帝国主义的东西受到了阻碍。'
            },
            {
                type: 'paragraph',
                text: '在此期间，许多白人殖民者确实更倾向于从“原始大陆”（virgin continent）向西进发。最好是让自己在一年中的大部分时间里，以拥有土地的自耕农的身份，在曾属于原住民的领地内，从事自给自足的生产，而不是屈从于为塞缪尔·斯莱特（Samuel Slater）和其他早期工业家服务的奴隶制。但是，在殖民战争结束时，政治权利和与国家政权的关系问题逐渐消失，因为土地不再是资本积累的基础的情况开始巩固下来。资产阶级需要一支庞大的劳动力后备军和可靠的无产阶级，如果大多数人终日被束缚在土地上，这是不可能的——这导致了一些早期的资本主义危机，这些危机通过大规模剥夺农民和小业主的抵押品赎回权，导致了大规模的无产阶级化。随着无家可归者、爱尔兰人和德国人以及东欧和南欧移民，以及来自南方的黑人联合起来创造了现代美国无产阶级，城市也随之发展。'
            },
            {
                type: 'paragraph',
                text: '然后酒井对世界产业工人联盟（IWW）和社会党进行了有选择性的描述。前者的黑人鼓动家，例如露西·帕森斯（Lucy Parsons），被其视为装点门面的招牌，而不是革命者。尤金·德布斯（Eugene Debs）之类的领导人尽管立场动摇，但列宁仍把他视为美国无产阶级领导人，他们也被视为顽固的反黑人沙文主义者。德布斯的立场确实不正确（他在文章《危险即将来临》中强调社会党“没有什么特别的东西可以提供给黑人，我们不能单独向所有种族发出呼吁”）。酒井未注意到德布斯在这里的立场也是杜波依斯和当时的其他黑人社会主义者的立场，而且最终还是由弗雷德里克·道格拉斯本人衍生的。不要忘了当时在围绕黑人社会主义者呼吁的就“黑人问题”进行的辩论中，德布斯对他们言听计从。这并不是说德布斯的立场是正确的，而是关于他反对黑人沙文主义或政治冷漠的主张显然被夸大了。'
            },
            {
                type: 'paragraph',
                text: '对于美国共产党而言，它的队伍中确实存在沙文主义，而且当它成立时，几乎没有黑人成员。这在很大程度上是因为它从中分裂出来的社会党几乎没有黑人。美共也主要植根于移民工人当中（也没有太多的“本土”美国白人的基础）。我们还没有听说西里尔·布里格斯（Cyrill Briggs）和非洲血液兄弟会（African Blood Brotherhood，ABB）具有巨大的影响力，这些影响力是由于他们合并到美共中而产生的。合并进美共为他们提供了一个全国性的基础，以及共产主义运动的国际盟友，他们立即对黑人遭受到的严酷压迫表示同情，使他们实际上成为了一支全国性的力量。[5]'
            },
            {
                type: 'paragraph',
                text: '对洛夫斯通路线（Lovestone line）的否定和共产国际的意见要求党在城市移民的犹太人聚居区之外（以及在纽约和其他一些飞地之外）吸收成员，给我们的无产阶级带来了诸如在阿拉巴马州的佃农中组织共产党的经验，并常常与3K党（Klan）等白人反动组织产生武装冲突。酒井关于这个时期的神话是错误的，共产国际的介入与涉及黑人和白人组织者的辩证过程，巩固了整个1920年代至40年代黑人在美共中的成员基础。接下来的几年，白劳德修正主义的背叛削弱了马克思主义在黑人群众中的影响。'
            },
            {
                type: 'paragraph',
                text: '酒井虽然没有将共产党在工会中的革命一体化政策（包括通过统一工会联盟（TUUL）发起的“自己的”工会，以及解散统一工会联盟后由产联（CIO）发起的工会）并为此进行了综合性的斗争和游行包括在内，但他在揭露党向右转时悄然出现的沙文主义的方面并没有错误。美共采用美国国旗，并鼓励党员采用盎格鲁式名称（Anglo names）。林肯旅（Lincoln Brigades）的首领史蒂夫·纳尔逊（Steve Nelson）是克罗地亚裔，本名斯捷潘·梅萨罗斯（Stjepan Mesaros），古斯·霍尔（Gus Hall）本名阿尔沃·库斯塔·哈尔伯格（Arvo Kustaa Halberg），等等。他们制定了一项“说英语”的政策，禁止人们以其母语召开小组会议。这些是在许多其他重大转折导致第二次世界大战爆发中的一些右倾政策，美共（以极大的兴奋）号召群众在这场“为了民主的战争”（war for democracy）中来证明他们的美国精神（Americanism），而这场战争以美国重新夺得菲律宾、威胁中国而告终，并创造了第一个真正全球的美帝国主义。'
            },
            {
                type: 'paragraph',
                text: '这些矛盾的特征及其复杂和交织的相互作用仍需加以说明。在美国成为帝国主义国家之后，白人殖民主义和奴隶制的历史继续塑造着美国社会，但是今天的白人无产阶级并不等于“定居者”。'
            },
            {
                type: 'paragraph',
                text: '结论：'
            },
            {
                type: 'paragraph',
                text: '“‘毛主义’第三世界主义”断言，革命只有在第三世界才可能爆发，对第一世界只能对其包围，并从外部发动战争。这无非是军事冒险主义和政治幻想，没有考虑到资本流动自身的利润率下降这一世界趋势。尽管他们正确地指出，由于修正主义和法西斯主义的破坏，帝国主义国家的无产阶级革命在世界范围内遭受了挫折，但我们应当知道，政治上本国工人阶级受到的进攻日益加剧，大多数所谓的“社会工资”遭到取消，这只会带来更多的反抗。'
            },
            {
                type: 'paragraph',
                text: '作为一种小资产阶级意识形态，“第三世界主义”掩盖了通过对着电脑屏幕发明的一种新的、奇特的修正主义而造成的政治幻灭。它不可避免地采取了最怪异的政治结构形式，例如“毛主义国际主义运动”，该运动开始组织从撒旦主义者（Satanists）到白人至上主义者（white supremacists）的其他外围边缘宗派。随着“指路明灯共产主义组织”的扩展，这种情况仍在继续。在波兰，“指路明灯共产主义组织”通过“极端分子联盟”（alliance of extremists）与新纳粹分子保持关系。事实是，帝国主义国家被殖民地和半殖民地包围，在过度积累的危机动态中，我们都在目睹（利用我们的阶级捍卫它赢得的东西的机会，并进一步推进社会主义革命）帝国主义最薄弱的环节与危机四伏的发达资本主义国家的阶级联合起来，作为一个国际阶级联系在一起。'
            },
            {
                type: 'paragraph',
                text: '这种小资产阶级亚文化只是简单地在他们认为是寄生虫的人群中进行“反帝”行动，对其他宗派产生影响，例如“毛主义共产党-组织委员会”（MCP-OC）的激进身份政治及其自负的头脑。他们都有一个共同点，就是持有最危险的小资产阶级幻想。所有这些都以“白人负疚感”（white guilt）作为其活动家、后现代主义和极端道德主义者的动机，因而本质上是非政治的，然后是形而上学的（即接近宗教的）历史、政治和阶级概念。'
            },
            {
                type: 'paragraph',
                text: '本文引用的著作'
            },
            {
                type: 'paragraph',
                text: '[1]卡·马克思：《资本论》第三卷'
            },
            {
                type: 'paragraph',
                text: '[2]弗·伊·列宁：《帝国主义是资本主义的最高阶段》'
            },
            {
                type: 'paragraph',
                text: '[3]秘鲁共产党：《不要选举，要人民战争！》'
            },
            {
                type: 'paragraph',
                text: '[4]弗·伊·列宁：《共产主义运动中的“左派”幼稚病》'
            },
            {
                type: 'paragraph',
                text: '[5] 卡哈尔（Cathal），《种族，阶级和阶层》。见https://struggle-sessions.com/2020/01/02/one-hundred-flowers-race-class-and-stratification/'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '无产阶级历史：1980年爆发的秘鲁人民战争',
        authors: ['乌尔里克·萨拉查'],
        dates: [{ year: 2019 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '乌尔里克·萨拉查二〇一九年'
            },
            {
                type: 'paragraph',
                text: '1980年5月17日夜，秘鲁共产党的一支分队冲进了秘鲁南部阿亚库乔地区一个叫丘斯奇的小镇。他们把登记员绑起来，抢走了投票箱和投票名单，并在小镇广场上烧掉了它们。这不仅仅是一次象征行动——这是宣战。'
            },
            {
                type: 'paragraph',
                text: '这是持续至今的秘鲁人民战争的首个行动，也是秘鲁人民战争的开始。这是1980年虚假的总统选举的前夜。在所有的票数都统计好后，只有大约500万的票数，仅仅比当时1700万的总人口的1/3多一点点。（译注：原文如此，疑笔误）未来几年，党谋求将选民对选举的消极态度转变为有意识的抵制。'
            },
            {
                type: 'paragraph',
                text: '这是1963年以来第一次所谓的“自由”选举，但由于大多数的军政府多年来禁止进行选举，群众基本不为所动。在一系列军事政变和社会法西斯主义与亲帝国主义政府的独裁统治之后，秘鲁人民，尤其是安第斯农民，长期以来一直对腐朽反动的秘鲁国家感到厌倦。'
            },
            {
                type: 'paragraph',
                text: '人民行动党的费尔南多·贝朗德·特里在他的政治生涯中第二次赢得了总统职位。贝朗德曾是美帝国主义的一条走狗，最臭名昭著的就是他在第一段任期中试图免除美国石油垄断公司标准石油公司的子公司的巨额债务。这事之后他立刻就被军队给赶下了台。'
            },
            {
                type: 'paragraph',
                text: '广大群众，尤其是农民，通过党的派生组织来支持秘共，这些组织是针对特定领域斗争的，如妇女压迫、工人问题和学生斗争。随着人民战争的发动，广大群众参与了武装斗争，许多人最终还加入了人民游击军和党。'
            },
            {
                type: 'paragraph',
                text: '秘鲁人民战争的发动具有历史性的意义。1980年5月17日在全世界产生了在政治和意识形态上的连锁反应。在意识形态上，它再次强调了无产阶级只有通过武装斗争才能够夺取政权。'
            },
            {
                type: 'paragraph',
                text: '早在秘鲁人民战争发动之前，资本主义就已经在中国和苏联复辟了。但是在世界革命的战略进攻时代，选票箱的燃烧就像升起的红太阳一样照亮了整个世界。'
            },
            {
                type: 'paragraph',
                text: '1984年3月成立的、作为马克思列宁主义毛泽东思想政党和组织的协调机构（在毛主义被总结出之前）的革命国际主义运动也朝着正确方向迈出了一步。秘鲁人民战争在原则上预示了它的成立。'
            },
            {
                type: 'paragraph',
                text: '然而，鲍勃·阿瓦基安和美国革命共产党在1990年代攻击贡萨罗主席、秘鲁共产党和秘鲁人民战争，在其霸权下，革命国际主义运动最终衰败而走向了覆灭。'
            },
            {
                type: 'paragraph',
                text: '7月，也就是发起人民战争的两个月之后，在广大群众对新生的人民战争的支持与参与下，秘鲁共产党向全国和世界证明了他们不是什么浮躁的游击队，而是心思缜密地着手在各方面发动群众进行战争的革命者。'
            },
            {
                type: 'paragraph',
                text: '在7月29日，即秘鲁军方用阅兵式庆祝国家独立日的那天，秘鲁共产党的支持者和游击队组织了一场盛大的行动，以使旧秘鲁国家去合法化，并推动人民战争。'
            },
            {
                type: 'paragraph',
                text: '当贝朗德总统、政府官员、秘鲁军方和成千上万的宾客为着阅兵式而聚在一起时，画着锤子镰刀的红气球和写着例如“武装斗争万岁！秘鲁共产党万岁！”的革命口号的红色横幅布满了天空。'
            },
            {
                type: 'paragraph',
                text: '秘鲁共产党早已细致地、有条不紊地制定好了计划，研究了气流与风向，以让气球同军方的阅兵式的队伍撞个正着。在气球和横幅都放完之后，还嘲弄性地把戴着总统饰带的企鹅放进游行队伍。警察进行了抓捕行动，却由于弄不清谁该为这次事件负责而释放了所有的嫌疑人。'
            },
            {
                type: 'paragraph',
                text: '4月19日，距离人民战争的发动差不多还有1个月，秘鲁共产党在建立了第一所军事学校之后写了一份历史性文件，在该文件中批准了武装斗争的开始。这一文件就是《我们是先驱者》，它说明了秘鲁革命的历史重要性。'
            },
            {
                type: 'paragraph',
                text: '“同志们，现代世界就是这个样子，”文件写道，“它赋予我们以开创新纪元的责任。直到现在，人类还没有经历过一个如此具有英雄主义色彩的时代。对于如今正在共呼吸共斗争的人们来说，将一切反动势力彻底铲除的任务——这是对于任何一代人来说最光明、最有意义的任务——已经降临到他们的肩上。我们正是处在这样的一个时代：世界革命业已进入战略反攻的阶段，没有什么能够阻止这个势头。不可计数的革命铁骑将会涌现出来，它将不会停止对反动派的进攻，直到将他们完全歼灭为止……”'
            },
            {
                type: 'paragraph',
                text: '武装斗争开始近十年后，党举行了它的第一次代表大会，对几个重要问题进行了分析。在一份受到了广泛研究的大会文件——《总政治路线的讨论基础》中，贡萨罗主席列出了贯穿现代资本主义的全部历史中工人阶级的历史。接着，他说道，第一个时代即全球战略防御时代始于1871年的巴黎公社和1917年的伟大十月社会主义革命。第二个时代即战略平衡时代开始于1949年的中国革命、无产阶级文化大革命以及民族解放运动。最后，秘鲁的人民战争开启了世界革命的第三个也是最后一个时代，也就是战略进攻时代。'
            },
            {
                type: 'paragraph',
                text: '秘鲁人民战争的发动的重要性几乎是无穷的。秘鲁共产党和人民游击军（后来的人民解放军）接着夺取了秘鲁南部和中部的广大乡村地区，并在最终出现在大都会利马。今天我们仍能感受到它所带来的影响。'
            },
            {
                type: 'paragraph',
                text: '但是，秘鲁人民战争给世界所作的贡献中，最伟大的大概是总结了马克思列宁毛主义，主要是毛主义和贡萨罗思想。'
            },
            {
                type: 'paragraph',
                text: '秘鲁共产党，特别是贡萨罗主席，给世界带来了毛主义的革命的理论体系。这一理论体系鼓舞着全世界的组织和共产党去认真承担开展人民战争的任务。5月17日在国际工人阶级历史中作为一个特殊的日子被铭记，并且它应该同其他重要日期一起在国际共运中得到广泛认可，例如中华人民共和国成立的日子（10月1日）、伟大的十月社会主义革命的日子（11月7日）、国际劳动妇女节（3月8日）、国际劳动节（5月1日）和英雄日（6月19日）。'
            },
            {
                type: 'paragraph',
                text: '历史是质变的集合。它是由人民在生死斗争中，在阶级斗争中创造的。阶级斗争的最高峰是人民战争，而有史以来最先进的人民战争是秘鲁人民战争，它如安第斯山那样高耸，直插云霄，大闹天宫。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '工人阶级历史：秘鲁共产党在1984年的五一行动中引领革命国际主义运动',
        authors: ['迈克·塔拉韦拉'],
        dates: [{ year: 2019 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '迈克·塔拉韦拉\n二〇一九年'
            },
            {
                type: 'paragraph',
                text: '1984年5月1日，秘鲁共产党（PCP）炸毁了秘鲁北部长达三十米的输油管道，并在阿亚库乔的两座广播塔顶部挂起了巨大的镰锤红旗，以此庆祝国际劳动节。'
            },
            {
                type: 'paragraph',
                text: '“随着太阳的第一道光芒照亮天空，贫民窟的居民看到了五米长的红旗在塔上飘扬，”一家秘鲁报纸这样报道。“尽管广播塔长期处于监视之下，这一切还是发生了。”'
            },
            {
                type: 'paragraph',
                text: '为了庆祝这个属于工人阶级的节日，秘鲁全国各地开展了许多其他活动：警察局受到了攻击，武器被抢走，破坏行动引起了停电，墙上被刷上了革命口号，画着镰刀锤头的红气球飞上了空中。'
            },
            {
                type: 'paragraph',
                text: '不仅如此，已经罢工超过三周的五十万秘鲁政府雇员中的许多人也参加了五一节的庆祝活动，其中包括了上街游行和与警察正面对抗。'
            },
            {
                type: 'paragraph',
                text: '秘共中央委员会在一封信中这样写到：“今年的五一是我们人民战斗和取得革命胜利的辉煌的日子。作为革命国际主义运动决定的国际庆祝活动的一部分，它的意义得到了升华。革命国际主义运动的成立极大地激励了秘鲁无产阶级和人民，以及革命者们，特别是武装战士们和马列毛主义的共产党人追随者们。与此同时，它更是给反动派和选举机会主义，特别是修正主义以迎头重击。”'
            },
            {
                type: 'paragraph',
                text: '四年前，一份由“工人和无产者运动”组织在1980年5月1日发布的小册子上号召了在秘鲁全国展开武装斗争。“我们生活在发展中的革命形势之下。”文件写到，“这样的现实要求我们沿着我们自己的道路前进：开始武装斗争。选举从来就没有给过工人阶级和人民任何权力，而权力只能通过持久和艰苦的武装斗争才能得到。”'
            },
            {
                type: 'paragraph',
                text: '两周之后，在1980年5月17日，也就是秘鲁总统大选的前夜，蒙面的激进分子突袭了阿亚库乔的丘斯奇镇的一座投票站，烧毁了选票箱，宣告了在秘鲁持续至今的武装斗争的开始。截至1984年，已经发生大约15000起武装行动。'
            },
            {
                type: 'paragraph',
                text: '在1984年五一的两个月前，超过十二个来自世界各地的共产主义党和组织签署了革命国际主义运动（RIM）宣言。'
            },
            {
                type: 'paragraph',
                text: '革命国际主义运动一致通过了当年五一的口号，包括了“世界无产阶级革命的象征——赤色五一万岁！”，“建设国际无产阶级的团结！革命国际主义运动成立万岁！”，和“砸碎锁链！释放女性的怒火作为革命的强大力量！”这些口号伴随着秘鲁、印度、法国、瑞典，和其他国家的五一游行示威活动回响在地球上空。'
            },
            {
                type: 'paragraph',
                text: '虽然革命国际主义运动没有公开宣告解散，但是它自2007年就停止了活动。它陷入了腐败和修正主义，并分裂成了两大阵营：一方希望维护虚假的团结，另一方则想假借这种团结来兜售自己的修正主义思想。'
            },
            {
                type: 'paragraph',
                text: '但是，近年来，共产主义政党和组织之间的一股新的国际团结的潮流涌现了。上周末，一份题为“支持法国毛主义共产党”的声明得以公开发表，并在上个月得到了数个欧洲国家的共产主义政党和组织，以及秘鲁人民运动（重组委员会）、巴西共产党（红色派）和土耳其共产党/马列主义的签署。'
            },
            {
                type: 'paragraph',
                text: '就其本质而言，五一节是属于国际工人们的节日，而它在今年并应该在未来任何一年都以一种能增强全世界工人之间的团结的方式加以庆祝。对全世界的共产党和毛主义的支持者来说，他们有义务带领群众，用和秘鲁共产党在1984年一样的激情与热枕把五月一日的传统继续下去。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '无产阶级历史:印度共产党（毛主义）的成立',
        authors: ['鼓动新闻'],
        dates: [{ year: 2019 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '鼓动新闻二〇一九年'
            },
            {
                type: 'paragraph',
                text: '2004年9月21日，在印度森林深处的某个地方，印度毛主义共产主义中心和印度共产党（马列主义）[人民战争]正式合并，组成印度共产党（毛主义）。15年后的2019年，在安得拉邦和奥里萨邦的边界，一项通告于庆祝这一周年纪念日的一次会议上公布：人民解放游击军的名称将很快改为人民游击军，这意味着人民战争将扩大到全国。'
            },
            {
                type: 'paragraph',
                text: '在2004年成立后不久的由合并两党基尚和贾纳帕蒂的总书记签署的一份新闻声明中，印度共产党（毛主义）声称其成立是一个历史性的里程碑。'
            },
            {
                type: 'paragraph',
                text: '声明说：“新成立的印度共产党（毛主义）将继续作为巩固印度无产阶级的政治统一的先锋队。马克思列宁毛主义将作为其意识形态基础，来指导所有领域的活动。它将继续同“左”右倾的斗争，特别是同修正主义的斗争，修正主义是整个共产主义运动的主要危险。”'
            },
            {
                type: 'paragraph',
                text: '声明继续道：“毛主义党的直接目标和纲领是通过推翻间接统治、剥削和控制的新殖民主义形式下的半殖民地半封建制度，继续并完成印度已经在进行和推进的新民主主义革命。这是世界无产阶级革命的一部分。”'
            },
            {
                type: 'paragraph',
                text: '印度沦为殖民地是从18世纪中叶的东印度公司开始，到今天美国帝国主义的持续压迫，产生了官僚资本主义，一个以帝国主义的利益为先，人民遭受沉重剥削的半封建社会。今天，印度近四分之三的人口以农业为生，但是旧印度抛弃人民，容纳帝国主义，造成了大规模的饥荒、自杀和苦难。印度教法西斯主义的意识形态也为保卫旧印度而恐吓人民，并推行压迫性的半封建种姓制度。'
            },
            {
                type: 'paragraph',
                text: '印度的武装斗争开始于1967年的西孟加拉邦纳萨尔巴里，当时村民们以 “耕者有其田!”的口号开始夺取土地。作为回应，地主和政府进行了报复，最终导致5月25日的一场警察屠杀，包括两名儿童在内的数名村民被害，当时他们正在为自己拥有一块土地的权利抗争。在大吉岭县工人罢工的支持下，这一事件激起了农民委员会对纳萨尔巴里、卡里巴里和芬赛德瓦周围的土地的武装没收。'
            },
            {
                type: 'paragraph',
                text: '从那时起，几十年的武装斗争锻造了革命者，最终形成人民解放游击军。2004年，印度共产党（毛主义）领导着这支军队。在成立不到一年时，美帝国主义就宣布党为恐怖主义组织。2006年，当时的印度总理辛格称毛主义者是印度“最大的内部安全威胁”。'
            },
            {
                type: 'paragraph',
                text: '“革命就像该地区的河流一样汹涌澎湃。”革命诗人、活动家、政治犯瓦拉瓦拉·拉奥说，“在巴斯塔尔，人民的正义正在得到伸张。在警察代表团到达之前，争端和冲突由农民委员会解决。水资源是在群众参与下开发的。游击队从事农业、教育和卫生事业。土地得到了分配。在游击队控制的地区没有干旱、卖淫、谋杀或毒品。即使是轻微的犯罪也没有立足之地。”'
            },
            {
                type: 'paragraph',
                text: '2009年，旧印度对印度共产党（毛主义）和人民解放游击军发起了大规模的反叛乱行动，这一行动后来被称为“绿色狩猎行动”。这是旧印度中央政府首次对毛主义者控制的地区发动的攻击。在接下来的几年里，数百人因旧印度扑灭人民战争的火焰的企图而丧生。这场军事惨败最终只会激起民众对压迫者的愤怒。'
            },
            {
                type: 'paragraph',
                text: '“镇压导致了抵抗。”阿扎德同志在2009年的一次采访中代表印度共产党（毛主义）说，“奇丹巴拉姆[部长]的手下越是在部落地区恐吓、杀害、折磨、强奸和制造破坏，人民群众的武装抵抗就会更加激烈和广泛，我们的军队就会变得更加强大。”'
            },
            {
                type: 'paragraph',
                text: '从那以后，印度共产党（毛主义）领导的人民解放游击军占领着由八个区组成的游击区，人民战争比以往任何时候都更加强大。对阶级敌人所采取的一贯的军事行动，破坏帝国主义企业，抵制选举，以及像今年7月释放阿吉特同志这样的胜利，都表明新民主主义革命和未来的印度人民共和国必将到来。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '秘鲁人民战争40周年万岁！',
        authors: ['《人民论坛报》编辑部'],
        dates: [{ year: 2020, month: 5, day: 22 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '《人民论坛报》编辑部二〇二〇年五月二十二日'
            },
            {
                type: 'paragraph',
                text: '5月17日是秘鲁发动武装斗争（ILA）40周年，这场由秘鲁共产党领导的人民战争今天仍在继续。'
            },
            {
                type: 'paragraph',
                text: '40年前，美帝国主义在秘鲁的忠实仆人，宣布恢复民主选举，作为回应，秘鲁共产党炸毁了投票站并烧毁了选票。安第斯高地的人民为这些行动提供了支持性根据地，打响了人民战争的第一枪。依据毛泽东主席的教导，国家是“枪杆子里变出政权”，秘共知道选道路不能使秘鲁摆脱美帝国主义，获得民族解放。与许多革命不同的是，秘共在没有任何外国资金支持的情况下发动了武装斗争，当时，旧国家正假装实行“民主”。由于资本主义在苏联（1956年）和中国（1976年）已经复辟，他们只有自己的思想体系和群众可以依靠，这对这个事件是极其重要的。秘鲁的共产主义火炬曾比世界上任何地方的都要高，它的光芒在今天仍然指引着人们。'
            },
            {
                type: 'paragraph',
                text: '秘共领导的人民游击军（EGP。现为人民解放军，ELP）的战斗人员，依靠毛主义的方法，将敌人当做补给线，起初没有武装，但随着他们从建筑和采矿工程中夺取黄色炸药，到从统治阶级的军队和警察手中夺取轻重武器。在几年的时间里，一小群游击队发展成为一支巨大的力量。秘共和贡萨罗主席领导的游击队依靠着毛的另一个教导：在战争中起决定性作用的是人，而不是技术或武器。'
            },
            {
                type: 'paragraph',
                text: '到1982年3月，秘鲁共产党和它的人民游击军用印加式弹弓和从警方缴获的自动步枪封锁了阿亚库乔市，并在黎明前对监狱发动了突袭。最高戒备监狱被大约150名游击队员包围，他们解放了所有250名囚犯，并空无一人的监狱上空升起红旗。人民战争初期的这一行动引起了国际统治阶级媒体的注意。'
            },
            {
                type: 'paragraph',
                text: '这样的行动在人民战争的早期不断升级并继续，到1983年，腐朽的旧秘鲁划定了数个紧急区域，试图控制战争，但以失败告终。'
            },
            {
                type: 'paragraph',
                text: '对国际工人阶级来说，最重要的是秘共和贡萨罗主席在人民战争的熔炉中发展的思想体系，这就是指导当今国际无产阶级革命的思想体系：马克思列宁毛主义，主要是毛主义。中国革命的教训和毛主席的突破，代表了马克思主义的新的、第三的、更高的阶段。他们在对这些教训和突破的认识上开始工作。1982年，这种认识使马克思列宁主义发展成为马克思列宁毛主义，但秘鲁共产党花几年的时间才召开第一次代表大会，使这一概念在1988年传播到国际共产主义运动的其他成员。秘鲁人民战争像灯塔一样照耀世界，它的思想体系的发展使之成为无产阶级文化大革命以来最重要的事件。'
            },
            {
                type: 'paragraph',
                text: '秘鲁是一个受帝国主义，主要是美帝国主义压迫的民族，是世界革命风暴中心的一部分。因此，人民的道路就是新民主主义革命，就是一切受外国统治压迫的阶级在无产阶级的领导下团结起来，毫不犹豫地解放自己的国家，提高建设社会主义的独立能力的革命。这是现代一切半封建的被压迫国家的道路。伟大领袖贡萨罗主席已经领导40年了。'
            },
            {
                type: 'paragraph',
                text: '秘鲁革命以马克思列宁毛主义、贡萨罗思想为指导，共产党领导人民战争，人民战争由人民来执行。在整个战争中，党产生了许多为人民的具体需要服务的组织；学生组织、青年组织、妇女组织、生产点工人组织、农民组织、法律辩护组织等都是人民战争中进行的斗争。'
            },
            {
                type: 'paragraph',
                text: '党带来了解决方案'
            },
            {
                type: 'paragraph',
                text: '人民战争扩大到哪里，哪里的群众生活和斗争就改善。人民委员会成立，委任各种负责人民需要的机构。党施行三三制，农民占三分之一，进步分子占三分之一，共产党人占三分之一，形成了人民委员会的领导机构，反过来，在推翻反动派的不懈斗争中形成新国家。'
            },
            {
                type: 'paragraph',
                text: '随着人民战争从高地农村蔓延到利马周边的棚户区（秘鲁共产党称之为“新城镇”），革命与反革命之间必然产生矛盾。贡萨罗主席和他的党领导了反对旧国家的亲帝国主义代理人的斗争，无论他们是作为腐败的政客还是非政府组织（NGO）出现的。这些类型的亲美帝国主义组织得到了秘鲁人民的仇恨，作为他们的先锋队的党在进行选择性歼灭之前，会对这些敌人发出三次警告：停止伤害群众。'
            },
            {
                type: 'paragraph',
                text: '今天，贡萨罗主席是世界上最重要的政治犯和在世的最伟大的共产主义者。1992年，他被捕后，人民战争遇到了道路上的一个弯道，不久后中央委员会被捕，围绕在取消武装斗争的右倾机会主义路线的其余党员的一部分投降。这个弯道没有结束人民战争，仍在继续，因为党已经进入了围绕红线进行党的全面重组的时期。这里有许多叛徒，例如攻击人民战争和贡萨罗主席的老鼠何塞。还有老鼠和叛徒“米里亚姆”，她领导者另一条右倾机会主义路线，是大赦与基本人权运动（MOVADEF）的领导人，该组织在特赦政治犯的幌子下寻求结束人民战争。这两条右倾机会主义路线都支持美国中央情报局（CIA）及其秘鲁同僚的谎言，声称贡萨罗主席已经投降，寻求与反动派的和平。这些都没有证据，那些参与起草假和平信的人已经对自己的罪行供认不讳。'
            },
            {
                type: 'paragraph',
                text: '在国际上，秘鲁的右倾机会主义路线被“美国革命共产党”的鲍勃·阿瓦基安以及国际人民斗争联盟前领导人何塞·马利亚·西松等老鼠和修正主义者重复、重申和承认。他们各自歪曲马克思列宁毛主义和投降主义的区别，同时攻击“人民战争直到共产主义”这一真正的毛主义者的口号。紧随其后的修正主义导致了对国际共运的红色政治路线和贡萨罗主席的大规模攻击是不足为奇的。修正主义只能为自己的死亡做好准备和支撑，任何人，任何事物不能保护它。'
            },
            {
                type: 'paragraph',
                text: '另一方面，革命是用生命做出的承诺，没有人，任何事物都不能战胜它。人民战争是不可战胜的，它将继续下去，直到修正主义、反动派和阶级永远从地球上消失。'
            },
            {
                type: 'paragraph',
                text: '秘鲁共产党领导人和人民解放军司令员劳拉同志在2013年接受秘鲁人民运动（重组委员会）采访时直言：“值得记住，党一直都在：我们的中心是斗争。我们的基础是无产阶级和人民。我们的道路是人民战争。我们的目标是秘鲁人民共和国。我们的思想体系是马克思列宁毛主义、贡萨罗思想。我们的最终目标是世界无产阶级革命和共产主义。”'
            },
            {
                type: 'paragraph',
                text: '“所谓的‘路径的失败’、‘恐怖主义的失败’、‘和平协议’是什么？我们坚定地相信，所有这些都是反对党的罪行。我们用革命热情，在风中扩散造反的红旗。人民战争万岁！造反有理！在风暴中大闹天宫！我们无敌的武器是：马克思列宁毛主义、贡萨罗思想！反动派说：放下你的武器。我们只会回答到：有种就来拿吧！”'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '庆祝拜登当选和反对帝国主义水火不容：致菲律宾共产党的一封公开信',
        authors: ['《人民论坛报》编辑部'],
        dates: [{ year: 2020, month: 11, day: 13 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '《人民论坛报》编辑部二〇二〇年十一月十三日'
            },
            {
                type: 'paragraph',
                text: '菲律宾共产党是一个受毛泽东思想影响的组织，它自1969年进行武装斗争以来，有兴有衰，有进有退。尽管作为世界革命的一部分，他们为新民主主义革命所做的斗争应当被维护，但是菲共进行如此引人注目的武装斗争的事实，使得他们所提倡的修正主义与自由主义更加危险。'
            },
            {
                type: 'paragraph',
                text: '平庸的美国修正主义者们由于影响力小、缺乏资历而无足轻重，当他们发表言论时许多人对此并不信任。但当一个领导武装斗争的正统组织开始表达出和美国的修正主义者们一样落后且错误的思想时，这就是另一回事了。'
            },
            {
                type: 'paragraph',
                text: '在菲共近日对美国大选作出的声明中，菲共同志的立场与毛主义的立场完全相悖，他们说“在刚刚结束的美国总统大选中，美国人民投票反对美国总统唐纳德·特朗普，阻止了特朗普的法西斯主义、军国主义、种族主义、厌女主义和顽固症又四年的延续，这是值得赞扬的。”这段话是他们政治路线的集中，所以必须被加以分析。'
            },
            {
                type: 'paragraph',
                text: '“美国人民”并没有选举出了拜登，是相对美国人民很少的投票者选举出了拜登。他们并不代表最深层、最广大的美国群众。菲共扣在美国人民头上的这顶愚蠢的帽子，是对没有或不会投票的群众的侮辱。即使在活跃的投票者中，选举拜登的选民的比例之小，以至于很难说他们代表的是“美国人民”。'
            },
            {
                type: 'paragraph',
                text: '菲共的声明是要将反动的资产阶级民主合理化，在他们的论点中，企业支持的在虚伪的选举中相互竞争的精英，在某种程度上是人民的象征！而这篇文章忘记提及帝国主义的利益、背景和拜登竞选的纲领，这也就不足为奇了。这对菲共而言并不是什么新鲜事，他们在自己的国家以“反法西斯”的名义也做过同样的事情。他们曾与阿基诺政权合作，也甚至将杜特尔特称为“第一位社会主义者总统”，即便后来他们拒绝为杜特尔特提供口头上的支持，现在他们认为他是一个法西斯主义者。'
            },
            {
                type: 'paragraph',
                text: '确实，许多为拜登投票的人公开鄙视拜登，但是这是出于主观主义且肤浅的分析，他们这么做是为了投票反对特朗普。然而，与修正主义者们——包括菲共——的断言相反，特朗普和美帝国主义统治阶级都不是法西斯主义者。需要明确的是，“军国主义、种族主义、厌女主义和偏执狂”都不是唐纳德·特朗普的独创或者他的政策的结果。特朗普的前任们也同样也是军国主义、种族主义、厌女主义和偏执狂的，他们只是对此不那么狂热而已。'
            },
            {
                type: 'paragraph',
                text: '2015年发生在奥巴马-拜登总统任职期间的巴尔的摩的造反就是一个很好的例子，这次正义和合理的造反激励了全世界的人民。巴尔的摩的群众奋起反抗偏见、种族主义，当然还有武装警察。作为回应，奥巴马-拜登政府以“根据具体事物”为由，同意解除对警察快速军事化的限制。这也就意味着当黑人反抗种族主义之流时，警察就必定会被允许加强军事化以镇压和屠杀他们。这就是“民主”的乔·拜登的写照，一个卑鄙的种族主义者和极端的反动分子，是他促使通过了对黑人进行大规模监禁的犯罪法案。特朗普以外的人对黑人进行谋杀、压迫和拷打的事实并不能让人安心，除非你像现在的菲共那样对此冷眼旁观。我们必须要这样称呼这种行为——机会主义。美国总统不会也不能改变这个帝国主义国家的阶级性，而这仍然是需要考虑的主要问题。'
            },
            {
                type: 'paragraph',
                text: '当然，菲共正确地指出在特朗普任期内“美帝国主义的军国主义和侵略行为得到了加强”，然而他们在片面地庆祝特朗普大选失败时，忘记了拜登担任副总统时也这种军国主义和侵略行为也得到了加强，并在他担任总统后将会继续得到加强。在这几十年里，美帝国主义已经深陷危机，并在一个又一个危机间寸步难行，这已表明，以军国主义和侵略行为为方法的反动派，为了维持其作为唯一霸权超级大国的地位，与其他帝国主义列强和超级大国既勾结又竞争。菲共并非不知道这一点。这种加强是一种趋势，不是开始于特朗普，也不会削弱于拜登。忽视这一事实就是在努力迎合美国民主党和他们所鼓吹的帝国主义。'
            },
            {
                type: 'paragraph',
                text: '菲共声明，“美国当选总统乔·拜登乘着席卷整个国家的民主群众运动巨浪的顶峰。”这当然是正确的，如果没有五月的暴动，拜登在选举中以微弱的优势击败特朗普的可能性就会更小，然而菲共的同志却没有提及相互竞争的帝国主义者们所扮演的角色，他们靠买卖人民的斗争为自己的野心家的议程服务。这种交易误导人民群众、扼杀群众运动，使群众落入靠支持一个压迫者反对另一个压迫者的泥潭。此外，菲共也明白这一点，但有意不去表明。'
            },
            {
                type: 'paragraph',
                text: '出于这个原因，在线出版物《共产国际》在《美国大选与阿瓦基安的作用》一文中完全以革命的态度清晰地指出，“群众对资产阶级选举，除了更多的压迫、更多的苦难和更多的恐怖之外，就没有什么好期待的了。资产阶级选举只是压迫者使他们注定要失败的政权合法化的工具。”以及“…如果拜登组建新的政府，它同样也会比上届政府更加反动。”'
            },
            {
                type: 'paragraph',
                text: '菲共掩盖了一个事实，即拜登是乘机骑在黑人背上上台的，他一直以“法律与秩序”为政治纲领，反对黑人人权运动要求的甚至是最基本的与进步的改革和对警方资金的削减。他们明白特朗普以一种可耻的方式处理了这场健康危机，这导致了人们不必要的死亡，不过，他们当然没有提到拜登对免费医疗的反对，而这是切实抵抗疫情的方法。和特朗普一样，拜登无非是另一种反动的自由民主的代表，人民对特朗普正义的仇恨被机会主义所利用，用以推销卑鄙的帝国主义者拜登，洗白他的过往和未来，以革命的组织性为代价为修正主义牟利。菲共和所有的阿瓦基安分子之流的修正主义阵营，在这个问题上没有本质上的区别。'
            },
            {
                type: 'paragraph',
                text: '上述的问题在菲共的声明中是十分清楚的——“美国工人阶级和人民必须继续大规模地组织和动员起来，让拜登政府迅速采取行动，在这些紧急问题上做出回应。”'
            },
            {
                type: 'paragraph',
                text: '无产阶级和人民当然必须通过斗争，从帝国主义政权的死命控制中夺取他们的权利，来改善他们的条件，在特朗普任期内是这种情况，而在拜登的任期内这种斗争也仍将十分艰难。与菲共的声明不同的是，拜登的总统任期是不会为此提供任何更多有利条件的。如果有什么不同的话，那就是大众对于特朗普的仇恨——由于其代表的帝国主义的阶级利益——必将会集中在乔·拜登身上。'
            },
            {
                type: 'paragraph',
                text: '美帝国主义的核心已经腐朽，这个事实让形势对革命斗争以及之后革命群众运动的发展还有从反动派手中夺取胜利更加有利。民主党上台并不能改善这个糟糕的状况。此外，“民主”斗争在美国不再是一种进步，民主革命已经结束，这是一个被抛弃的时代的遗物，由于美国的主要矛盾是无产阶级和资产阶级之间的矛盾，所以美国现在所剩下的唯一进步斗争是就为了社会主义革命的利益反对美帝国主义的斗争。因此，发达资本主义国家的革命者的任务不是去维护反动的资产阶级民主，而是通过人民战争消灭它，建立和维护社会主义所必要的无产阶级专政。'
            },
            {
                type: 'paragraph',
                text: '欺诈是容易的，菲共清楚这一点。他们奉行的修正主义的对外政策，只会损害他们自己正义的武装斗争的威望，他们似乎渴望以不断的“和平谈判”作为一种“策略”来结束这场斗争。'
            },
            {
                type: 'paragraph',
                text: '作为国际主义者，《人民论坛报》支持菲律宾反对帝国主义——主要是美帝国主义，但也包括中国社会帝国主义——和半封建半殖民地主义的武装斗争的继续。正是由于这种支持态度，《人民论坛报》对菲共在美国大选上的修正主义、调和主义和机会主义的政治路线进行批评。对特朗普帝国主义的怒火必须烧到拜登身上，他对人民来说不是胜利而是敌人，我们必须要弄明白这个问题。'
            },
            {
                type: 'paragraph',
                text: '似乎从他们公开的立场来看，菲共的幻想是，美帝国主义的新任总参谋长更容易被施压以不再支持反动的杜特尔特政权，菲共陷入了一种无可救药的陷阱——将帝国主义视为一种政策，而不是资本生产主义方式不可避免的堕落。伟大的列宁对这类错误进行过无情的斗争，我们没必要在这个问题上掸去考茨基身上的灰尘。应该明白的是，美帝国主义的新任总参谋长只会给菲律宾人民和美国人民带来更多的压迫、更多的痛苦和更多的恐怖，最深层的群众并没有进行任何的庆祝来回应其卫兵的变化。如果菲律宾共产党真的想在世界上唯一霸权超级大国里建立革命力量，那么他们就应该撤回对帝国主义选举的机会主义选举，而这只会加强他们的武装斗争。'
            },
            {
                type: 'paragraph',
                text: '美国的革命者必须继续揭露这些矛盾，必须以反抗特朗普的相同的精力和决心，机敏且恰当地反对拜登。这次选举既不是胜利，也不是暂止，而是号召，是反对帝国主义统治阶级的反动旧国家，它的选举闹剧，粉饰他们、混淆矛盾的机会主义的更加艰苦的战斗的号召。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '庆祝毛主席诞辰127周年',
        authors: ['《人民论坛报》编辑部'],
        dates: [{ year: 2020, month: 12 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '《人民论坛报》编辑部二〇二〇年十二月'
            },
            {
                type: 'paragraph',
                text: '毛泽东主席是谁？他是所有时代的最伟大的共产主义者之一，两次伟大革命的领袖，将马克思主义发展到第三和更高阶段的伟大理论家。'
            },
            {
                type: 'paragraph',
                text: '毛泽东主席生于1893年12月26日。正是毛主席领导了20世纪世界三个主要里程碑中的两个，即1949年的中国革命和无产阶级文化大革命，这是他的全部众多贡献之中最为卓越的。在理解毛主席的贡献的过程中，理解毛主义是至关重要的。秘鲁共产党在《论马克思列宁毛主义》中叙述道：'
            },
            {
                type: 'paragraph',
                text: '“关于毛主席发展和毛主义得到锻造的背景，在国际上是帝国主义、世界大战、国际无产阶级运动、民族解放运动、马克思主义同苏联的修正主义和资本主义复辟的斗争。值得强调的是本世纪的三大历史里程碑：其一，1917年十月革命，它开启了世界无产阶级革命的时代；其二，1949年中国革命的胜利，使得力量平衡有利于社会主义；其三，始于1966年的无产阶级文化大革命，提出了无产阶级专政下继续革命理论，目标是保持革命路线朝向共产主义。值得一提的是，毛主席直接领导了这些光辉历史事件中的两个。”'
            },
            {
                type: 'paragraph',
                text: '关于毛主席的简略生平，秘鲁共产党指出，“回顾毛泽东主席的生平我们可以看到：1893年12月26日，出生于战火肆虐的旧中国；父母都是农民；七岁时中国爆发义和团运动；此后就读于一所师范学校；十八岁时参军，参与推翻清朝的辛亥革命；此后，在故乡湖南组织青年运动与农民运动。他参与创建了中国共产党和中国工农红军，确立了农村包围城市的路线，发展了人民战争的无产阶级军事理论。他提出了新民主主义革命的理论，也是人民共和国的建立者之一。他推进了新中国的社会主义发展和大跃进运动。他领导了反对赫鲁晓夫现代修正主义及其拥趸的斗争。他发起并领导了无产阶级文化大革命。这些标志性的事件组成了他献身革命的、光荣的一生。如前所述，无产阶级在本世纪取得的三个伟大胜利之中，毛主席是其中二个的主要参与者。一个便足够荣耀，则两个便就有过之而无不及。”'
            },
            {
                type: 'paragraph',
                text: '毛主席是如何发展马克思主义的？通过发展它的三大组成部分中的每一个。'
            },
            {
                type: 'paragraph',
                text: '他对于马克思主义哲学的介入，是通过证明矛盾是一切永恒事物中不断变换的唯一基本规律，发展了辩证唯物主义。'
            },
            {
                type: 'paragraph',
                text: '在马克思主义政治经济学领域，毛主席最为重大的突破是发展了社会主义政治经济学，证明了复辟和反复辟之间的问题尚未解决，证明了意识，即上层建筑可以改变经济基础，坚持了保持政治挂帅的必要性。'
            },
            {
                type: 'paragraph',
                text: '在科学社会主义领域，正是毛主席将推行革命暴力规律是普遍的且没有例外。他建立了在半封建和半殖民地国家农村包围城市的道路。他揭示了资产阶级和无产阶级——资本主义道路和社会主义道路——之间的对抗斗争在社会主义下仍在继续，即无产阶级专政下继续社会主义革命：文化革命，这为他最卓越的贡献奠定了基础。'
            },
            {
                type: 'paragraph',
                text: '随着这三大组成部分的提升和发展，毛主席将马克思列宁主义发展到了马克思列宁毛主义，第三和更高阶段，因为它是真理，所以它是万能的。'
            },
            {
                type: 'paragraph',
                text: '正是毛主席通过新民主主义革命理论解决了在第三世界开展革命的问题，在这里，农民是基础力量，无产阶级是领导力量。新民主主义革命是被帝国主义压迫的国家的必要过程，沿着立即发展社会主义革命的道路前进。'
            },
            {
                type: 'paragraph',
                text: '关于党，毛主席证实了党的发展的动力是两条路线斗争，这是存在于党内的资产阶级和无产阶级意识形态之间的阶级斗争，使得意识形态的作用成为党的生活中最重要的组成部分。'
            },
            {
                type: 'paragraph',
                text: '关于革命军队的毛主义理论也是一项重大发展。毛主席教导说，军队拥有三项密不可分的任务：战斗（最重要的任务）、生产（使其不致成为群众的寄生虫），和动员群众（所有指战员都是宣传工作者）。忽略这些任务中的任何一项都会导致革命力量的毁灭。重要的是，共产党领导它的军队，而人民比武器更重要。这些指战员接受政治教育以掌握党和无产阶级的思想体系。'
            },
            {
                type: 'paragraph',
                text: '毛泽东教导说，军队和人民互相依存，即军队指战员必须同群众融为一体，而人民如果没有他们身边的军队就会一无所有。在毛主席的领导下，中国人民解放军通过人民民兵的形式领导了武装的群众，跟随马克思和列宁，朝向武装群众的海洋迈出了渐进的一步。'
            },
            {
                type: 'paragraph',
                text: '毛主席通过其对马克思列宁主义在中国的高超应用，发展了统一战线理论，即在共产党领导下夺取政权的阵线，从而首次完整地理解了这一理论。'
            },
            {
                type: 'paragraph',
                text: '毛主席发展了无产阶级的唯一的军事战略：人民战争，这是一场分为三个阶段的流动战争，在其中，游击战扮演了战略性的角色，并且能够通过持久战来战胜更为强大的军事力量。它在中国争取民族解放的战争中的应用持续了二十多年，直到1949年最后的城市被包围，全国的政权得以实现。'
            },
            {
                type: 'paragraph',
                text: '无产阶级文化大革命解决了通过在无产阶级专政下继续社会主义革命来挫败资本主义复辟的问题。无产阶级文化大革命是全球历史上最伟大的群众政治动员。它拥有三重目的：巩固无产阶级专政、防止资本主义复辟，和建设社会主义。与反动派的观点相反，毛泽东逝世以后，中国发生的资本主义复辟不但没有否定他的理论；反而在实际上证明了这是完全必要和普遍的。无产阶级文化大革命的至高点，它的顶峰是革命委员会的发展，作为以三大主要力量来管理新社会的方式：共产主义者、军队和群众。'
            },
            {
                type: 'paragraph',
                text: '毛主席是一位不知疲倦的国际主义者。在他的领导之下，革命中国成为了世界无产阶级革命的中心。正是毛主席揭示了帝国主义最终的衰落和它即将到来的失败。毛主席认识到帝国主义是一个泥足巨人，表明了世界正在进入将帝国主义永久地从地球上扫除的阶段。他证明了当时的世界正在面对两大帝国主义势力：美帝国主义和苏联社会帝国主义。由此，所有革命者必须确定他们的主要敌人并与之战斗，同时防范来自次要帝国主义国家和超级大国之间的共谋。毛主席证实了，在全球阶级斗争中，三个世界被划分出来。'
            },
            {
                type: 'paragraph',
                text: '毛主义的基础是什么？'
            },
            {
                type: 'paragraph',
                text: '政权是毛主义的根本，也就是说，由无产阶级夺取和保卫政权。秘鲁共产党表达道，这意味着：“无产阶级的政权、无产阶级专政的政权、以共产党领导的武装为基础的政权。更明确地说：1）在新民主主义革命阶段由无产阶级领导的政权；2）在社会主义和文化革命阶段的无产阶级专政的政权；3）以由共产党领导的武装为基础，以人民战争的形式来建立和捍卫的政权。”'
            },
            {
                type: 'paragraph',
                text: '1982年，秘共发起了推行毛主义作为世界无产阶级革命的唯一指南和指导的斗争，到今天，这已经取得了长足的进步。马克思列宁毛主义，主要是毛主义，再加上贡萨罗主席的普遍适用的贡献，正在日益成为全世界大多数真正的共产党和共产主义组织的团结的基础。围绕毛主义的两条路线斗争仍在继续。如同秘鲁共产党所指出的，有些人拒绝团结，其他一些人只愿意专注于毛泽东思想而不愿应用“主义”，由此否定毛主席的贡献的普遍性。今天，仍然有某种保守而歪曲的派别，实践修正主义却宣称遵循马列毛主义。这些既存在于美国也存在于海外，并且必须通过意识形态斗争来打倒。'
            },
            {
                type: 'paragraph',
                text: '毛主义是无产阶级的思想体系，它是全能的，因为它是真理。其中包含着的是基于伟大导师——马克思、恩格斯、列宁、斯大林、毛泽东、贡萨罗——的教诲的最为强大的信条。在他们之中有三位最为伟大：创立者马克思、伟大的列宁，和毛主席，这一思想体系由他们而得名。在这三位伟人之中，主要是毛主席浓缩了这些教诲，并且将它们带到了现代时代。'
            },
            {
                type: 'paragraph',
                text: '毛主义包含了普遍适用于所有国家的不变原则：'
            },
            {
                type: 'paragraph',
                text: '矛盾，一切永恒事物中不断变换的唯一基本规律；'
            },
            {
                type: 'paragraph',
                text: '群众创造历史和“造反有理”；'
            },
            {
                type: 'paragraph',
                text: '阶级斗争，无产阶级专政和无产阶级国际主义；'
            },
            {
                type: 'paragraph',
                text: '需要马克思列宁毛主义共产党以坚定应用的独立自主与自给自足；'
            },
            {
                type: 'paragraph',
                text: '密不可分而坚定不移地同帝国主义、修正主义和反动派进行斗争；'
            },
            {
                type: 'paragraph',
                text: '通过人民战争夺取和保卫政权；'
            },
            {
                type: 'paragraph',
                text: '党的军事化和革命三大工具的同心建设；'
            },
            {
                type: 'paragraph',
                text: '作为党的发展的动力的两条路线斗争；'
            },
            {
                type: 'paragraph',
                text: '不断进行思想改造和坚持政治挂帅；'
            },
            {
                type: 'paragraph',
                text: '为人民和世界无产阶级革命服务；'
            },
            {
                type: 'paragraph',
                text: '完全没有个人利益的正确工作方式。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '在洛杉矶为人民服务',
        authors: ['（挪威）为人民服务-共产主义联盟'],
        dates: [{ year: 2016 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '为人民服务——共产主义联盟二〇一六年'
            },
            {
                type: 'paragraph',
                text: '我们采访了加州的马列毛主义组织洛杉矶红卫兵的活动家。主题是他们的为人民服务的计划。'
            },
            {
                type: 'paragraph',
                text: '挪威为人民服务-共产主义者联盟①：你好同志，你能告诉我们你的计划吗？计划是什么？你将怎么做呢？你如何分发食物？该计划中除食物之外还有别的什么吗？'
            },
            {
                type: 'paragraph',
                text: '曼努埃尔②：我们不仅分发食物，还分发服装、玩具以及我们从人们那里获得的任何其他捐赠。我相信，您的大部分问题都可以从我们的网站上得到解答。'
            },
            {
                type: 'paragraph',
                text: '从根本上讲，洛杉矶-为人民服务，是马列毛主义组织洛杉矶红卫兵的项目。在为人民服务的过程中，我们倾听群众的广泛而多样的思想，我们从群众中学习，并到群众中去将这些思想革命化。我们每周在周五和周日这样做。'
            },
            {
                type: 'paragraph',
                text: '我们所做的一切努力都是为了让我们所服务的人民积极参与组织并最终接管它。最后，也是最重要的部分，我们创建“为人民服务”计划，以创造无产阶级的和革命性的平行政权（两个政权并存）。因为我们现在必须为未来的社会主义社会而斗争，同时知道只有革命和毛主义的共产党才能带领我们向社会主义前进。'
            },
            {
                type: 'paragraph',
                text: '挪威为人民服务-共产主义者联盟：谢谢你，同志！关于“批评”的说明，我想知道基督教或资产阶级的非政府组织是否在洛杉矶做同样的事情？在我们的挪威的城市，不仅基督教组织分发食品和衣物，国家机构和一些非政府组织也这样做。是否有可能与这些力量“竞争”？你如何解决“为人民服务”不会沦为纯福利组织的危险？'
            },
            {
                type: 'paragraph',
                text: '曼努埃尔：很棒的问题。原则上，我们的组织与教会和非营利组织等意识形态国家机器*的区别在于，我们积极参与革命政治，向人民发表讲话，提供马克思主义材料。我们很快就会组建一个群众研究小组。我们和人民一起保卫我们的社区，使用激进对抗策略反抗把我们赶出去的移居开发。'
            },
            {
                type: 'paragraph',
                text: '此外，与教会或非营利组织不同，我们理解资本主义制度中的矛盾，并积极一贯地将政治置于指导和工作之中，以使我们的为人民服务计划与建立政党联系在一起。这是革命组织与意识形态国家机器之间最根本的差异之一。'
            },
            {
                type: 'paragraph',
                text: '作者注：'
            },
            {
                type: 'paragraph',
                text: '*意识形态国家机器：马克思主义理论家路易·阿尔都塞提出的一个术语，表示学校、教会、家庭、媒体、工会和法律等形式上在国家控制范围之外，但却有助于传递国家的价值观，操纵统治意识形态，维护社会秩序，并保证了现存生产关系的再生产的机构。 '
            },
            {
                type: 'paragraph',
                text: '译者注：'
            },
            {
                type: 'paragraph',
                text: '①挪威为人民服务－共产主义者联盟（挪威语：Tjen Folket – Kommunistisk Forbund）是挪威的一个共产主义组织。该组织成立于1998年，总部位于海于格松，意识形态是共产主义、马列毛主义，该组织的青年翼是创建于2008年8月15日的革命共产主义青年。'
            },
            {
                type: 'paragraph',
                text: '②曼努埃尔：Manuel，美国洛杉矶红卫兵的活动家。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '共产主义者在哪里？',
        authors: ['《人民论坛报》'],
        dates: [{ year: 2020, month: 4 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '《人民论坛报》二〇二〇年四月'
            },
            {
                type: 'paragraph',
                text: '宣称自己是共产主义者是相当容易的。作为对劳动人民面对的日益扩大的分化和穷困的回应，这样做也可以理解。但是，只是这般宣称并不能使一个人成为共产主义者。我们没有谈什么是共产主义者的问题，而是问道“共产主义者在哪里？”“在哪里”十分重要，因为它提供了什么是共产主义者的答案。'
            },
            {
                type: 'paragraph',
                text: '伟大的革命领袖毛泽东主席告诉了我们什么是革命者：'
            },
            {
                type: 'paragraph',
                text: '“看一个青年是不是革命的，拿什么做标准呢？拿什么去辨别他呢？只有一个标准，这就是看他愿意不愿意、并且实行不实行和广大的工农群众结合在一块。愿意并且实行和工农结合的，是革命的，否则就是不革命的，或者是反革命的。他今天把自己结合于工农群众，他今天是革命的；但是如果他明天不去结合了，或者反过来压迫老百姓，那就是不革命的，或者是反革命的了。”'
            },
            {
                type: 'paragraph',
                text: '不是仅仅有些革命思想或同情革命的人就是革命者，革命者是走到群众中间去，在群众的革命斗争中靠自己实实在在的实践活动锻炼出来，并为群众所认可为革命者的人。不参与到群众的革命斗争中的，不是革命者，甚至有时还是反革命。要做一个共产主义者就必须做一个革命者。共产主义者生长在群众的革命斗争之中，而且要成为革命斗争的领导者。这样看待问题远比从个人的政治同情或宣称出发看待问题更有益。'
            },
            {
                type: 'paragraph',
                text: '我们不是要打击那些公开宣称“我是共产主义者！”的青年们的自信心，而是要向他们强调极端重要的一点是，要在群众的革命斗争中积极活动并实现领导，把自己的宣告变成现实。不能做到这些就无法成为共产主义者。'
            },
            {
                type: 'paragraph',
                text: '再者，共产主义者是身在共产主义组织之中的共产主义者，不要当共产主义组织之外的“共产主义者”。组织必须放在自我认同之上。而现实状况是许许多多的同志还没有成为共产主义者；他们是共产主义的支持者，正走在成为共产主义者的道路上。'
            },
            {
                type: 'paragraph',
                text: '共产主义者这一光荣称号是在革命斗争中用牺牲换得的，这是每个随便自称共产主义者的人都必须推动的改造过程。《两个美国间谍的自述》的作者李克、李又安在自己的书中表达了这一原则。新民主主义革命后，因从事反共反人民的罪恶的间谍活动而在人民政权的监狱中被关押了好几年的李克夫妇一回到西方便受到了充满恶意的“描红”（redbaiting）记者的欢迎：'
            },
            {
                type: 'paragraph',
                text: '“最后，一个记者以冷谈的声调说道：‘你太太在出来的时候曾说过，她还没有足够作一个共产党员的优点。你对于你太太说的话有什么感想？’……我忿怒地转过脸去对他说，‘我完全同意我妻子所说的话。我刚刚从中国出来，’在那里只有了不起的好人才能做共产党员。”'
            },
            {
                type: 'paragraph',
                text: '即使是因从事间谍活动而被人民政权关押，在出狱后李克夫妇还是对共产主义者在哪里、什么是共产主义者有着正确的认知。他们对这个光荣称号的尊敬不言而喻。'
            },
            {
                type: 'paragraph',
                text: '每个人都必须认识到成为共产主义者的改造过程的重要意义，努力维护共产主义者从进行革命斗争的群众那里历史地获得的信任和钦佩。为此，秘鲁共产党领袖贡萨罗主席阐释道：'
            },
            {
                type: 'paragraph',
                text: '“这个过程是如何进行的？它是从每一个未来的干部在入党前如何在阶级斗争中锻炼自己开始的。每个同志都参与到阶级斗争中去，进步再进步，然后开始同我们愈发紧密地工作在一起，直到这位同志提出入党这一重大决定。党要考察这位同志的情况，考察他的优点和缺点——我们都有优点和缺点——只要这位同志具备资格，就吸收他入党。入了党，系统的意识形态教育就开始了。我们正是在党内把自己改造成为共产主义者的，正是党使得我们改造成为共产主义者。”'
            },
            {
                type: 'paragraph',
                text: '首先，共产主义者是在群众革命斗争的前线锻炼出来的，你不会在网上通过简易的应用程序找到他们。要成为一个共产主义者，就必须参与到群众的革命斗争中去。只有加入了共产党，人们才能改造成为名副其实的共产主义者。'
            },
            {
                type: 'paragraph',
                text: '扎根资本主义社会的个人主义助长着自我认同的文化，尤其是在五花八门的社交媒体平台上。这种文化轻视了从事革命工作、冒着现实风险、直面着旧国家镇压的同志们，他们可不会通过推特个人简介来宣称自己是革命者，而是用自己的整个生命来证明这一点。他们在群众中做工作，在群众的革命斗争中做工作，所以他们成为了革命者。'
            },
            {
                type: 'paragraph',
                text: '革命者或许随处可见，但是，他们尤其必须在帝国主义体系的规则和体制——例如以非政府组织（NGOs）形式进行的低水平的抵制活动或破产的选举进程——之外进行斗争。帝国主义者与人民群众之间的沟壑是革命者大显身手的好地方。革命者反潮流而进一步行动，与群众并肩而战，而改良主义者和修正主义者则严加管制，禁止此种事情发生。'
            },
            {
                type: 'paragraph',
                text: '在世界各地，在秘鲁、印度、土耳其和菲律宾等地，共产主义者正推动着人民战争——他们正为着创造一个更加美好的世界而继续革命。在每个地方，无一例外，革命的支持者都必须同当地的革命组织联系起来，或者到群众中去，到正在进行的群众的革命斗争中去，向群众学习，然后再做群众的先生，把实际工作同革命思想统一起来。'
            },
            {
                type: 'paragraph',
                text: '通过参与阶级斗争，那些自称共产主义者或共产主义支持者的人们就能够开始了解到为革命和建设新社会必须作出哪些牺牲了。毛主席后来告诉我们，共产主义者应当通过无产阶级的领导者和先锋队——共产党来为人民服务。毛主席解释道，一个共产主义者应当“关心党和群众比关心个人为重，关心他人比关心自己为重。”'
            },
            {
                type: 'paragraph',
                text: '坚持这些原则，变革命宣告为革命行动。这在我们的时代是必需的——在这个时代革命的条件正越来越向好。今后，沿着共产主义革命先驱们的道路，改造群众成为革命者，成为共产主义者，将是尤为必要的事情。这就意味着我们必须把革命和群众放在第一位，真正把恐惧抛之脑后。正如贡萨罗主席所教导的那样：“作为共产主义者，我们无所畏惧。并且，我们的党已经把我们锤炼得坚强如钢，我们敢于直面死亡，愿意肝脑涂地，以便在需要之时随时为革命献出生命。”'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
]
export default res