const res = [
  {
    title: '奥斯卡·格罗斯曼：国际无产阶级和奥地利共产党中央委员会的不朽英雄',
    authors: ['奥地利（毛主义）共产党建设委员会'],
    dates: [{ year: 2019 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '（毛主义）共产党建设委员会二〇一九年',
      },
      {
        type: 'paragraph',
        text: '75年前，1944年7月，奥斯卡·格罗斯曼同志在里昂的监狱里被纳粹分子杀害。在他的逝世纪念日，我们发表这篇宣言，永远铭记奥地利无产阶级的伟大孩子的遗产。',
      },
      {
        type: 'paragraph',
        text: '全世界无产者，联合起来！',
      },
      {
        type: 'paragraph',
        text: '奥斯卡·格罗斯曼国际无产阶级和奥地利共产党中央委员会的不朽英雄',
      },
      {
        type: 'paragraph',
        text: '——奥地利共产党成立100周年宣言',
      },
      {
        type: 'paragraph',
        text: '奥斯卡·格罗斯曼（Oskar Grossmann）是奥地利共产党中央委员会12名不朽英雄之一。12名不朽英雄将他们的生命献给了反纳粹-法西斯的斗争。在国际共产主义运动中，他也以“亚历山大·舍瑙”和“吕西安”而为人所熟知。格罗斯曼同志是国际无产阶级的杰出代表和奥地利工人阶级的一个重要领袖。作为我国继承了格罗斯曼同志（斗争）的共产主义组织，一个为重建共产党而进行斗争的组织，我们想在奥地利共产党成立100周年之际，发表一篇宣言。这是一篇关于他为共产党服务的一生和他留给国际共产主义运动的遗产的宣言。',
      },
      {
        type: 'paragraph',
        text: '格罗斯曼同志来自社会中最广大的一个阶层，这个阶层的的家庭的日常生活面临着经济问题和贫穷。即使面临着如此的困难，格罗斯曼同志也完成了中学毕业考试。这要感谢他对知识的渴求和自律。这两个特点伴随他一生。生活的困苦迫使他结束刚开始不久的大学生活，放弃学习研究。在这之前不久，1920年，17或18岁的格罗斯曼同志加入了共产主义青年团。当他迈出这一步时，1918年的奥地利革命的风暴已经平息，革命的高潮已经过去，奥地利共产党及其群众组织失去了大量成员。但是，在其他人退缩和放弃斗争的地方，格罗斯曼同志积极地投入了工作。在杰出的阿尔弗雷德·克拉尔（Alfred Klahr）同志（另一位中央委员会12名不朽英雄）的帮助下，格罗斯曼同志迅速地担负起了青年团中的领导职责。1945年中央委员会的一份纪念文件这样描述他在青年团中的工作：“当他在1921年（1920年？）进入共产主义青年团的领导层时，对他而言，他的个人生活结束了。像领导层的绝大多数成员一样，他白天工作，晚上为学生和年轻工人举办演讲和报告。他的演讲非常吸引人。人们聚精会神，不会窃窃私语。每次演讲都包含着他找到的全部材料。”对我们而言，格罗斯曼同志在无产阶级青年中发挥的领导作用非常重要。因为在奥地利共产党直接领导下建立的共产主义青年团也在2018/19年庆祝它成立100周年。',
      },
      {
        type: 'paragraph',
        text: '1930年，在无产阶级和革命青年的队伍中进一步地发展自己的文艺和宣传才能之后，格罗斯曼同志成为了党中央的机关报《红旗》的编辑。在这里，他成为了奥地利无产阶级最先进部分的重要老师，不知疲倦地用无产阶级战无不胜的的意识形态马克思列宁主义来教导工人。他懂得如何用简洁的语言和令人信服的方式阐述最复杂的关系，在共产主义无产阶级大军的发展中发挥了重要作用。作为《红旗》的一名编辑和出版者，他也是今天为重建共产党服务的无产阶级新闻工作者的榜样。',
      },
      {
        type: 'paragraph',
        text: '从1930年代中期开始，格罗斯曼同志也是奥地利共产党在共产国际执行委员会的代表，他代表党出席了共产国际的第七次代表大会。这对奥地利共产党来说极其重要。由于他的工作，共产国际更加关注奥地利无产阶级的重要问题，这为奥地利工人阶级提供了极大的帮助。在斯大林指导下的国际共产主义运动的领导下，奥斯卡·格罗斯曼同志阐述了对1934年2月奥地利无产阶级武装起义的深刻而开创性的分析。格罗斯曼同志在相同的领导下，撰写了关于奥地利共产党历史的第一份系统性的概述文件。即使到今天，这一篇幅不长的文件仍然是了解奥地利共产党历史的不可或缺的材料。',
      },
      {
        type: 'paragraph',
        text: '作为中央委员会的一员，格罗斯曼同志首先被派往捷克斯洛伐克，领导国外机关的工作。在纳粹-法西斯野兽入侵捷克斯洛伐克之后，党的呼吁将他带到巴黎，领导奥共国外工作的发展，并与法共建立了密切的联系。从这一工作一开始，格罗斯曼同志就提出，不应该将法国视为奥共的“和平腹地”，或对法国共产党的斗争持消极态度，而是支持与法共密切合作，并根据国际无产阶级的利益参加这一重要部分的阶级斗争。在德国资产阶级用国防军进攻法国之后，格罗斯曼留在了法西斯占领区。首先，他发展了巨大的宣传机构，并在很长时间内一直是法国反法西斯抵抗运动和游击运动的负责人，在德国国防军的德语士兵队伍中进行鼓动和宣传。',
      },
      {
        type: 'paragraph',
        text: '他通过写众多小册子、传单和文章，创建了地下反法西斯报纸《西线士兵》（Der Soldat im Westen）和《地中海士兵》（Der Soldat am Mittelmeer）。在非法条件下，报纸发行了50，000~70，000份，是动摇法西斯军队取得巨大成功的决定性工具。此外，他还指导着西欧的反法西斯民族解放运动的中央机构“新奥地利（Nouvelles d’Autriche）”。奥斯卡·格罗斯曼同志发展了共产国际、党和宣传的路线，是游击斗争的伟大领袖和指导者。在这里，他还参加了“抵抗”（Résistance），这是国际工人运动（MOI）的一部分，负责奥地利游击队。游击队参加了法国抵抗运动，并组织了数百人参加法国的游击斗争。在他的指导下，“抵抗”的奥地利支部得到了发展，“奥地利解放阵线”（Österreichische Freiheitsfront，ÖFF）的比利时分部也得到了巩固并发展（根据共产国际的指示，比利时的共产主义抵抗力量是独立于法国的）。奥斯卡·格罗斯曼同志出色地执行了共产国际的路线，他对军事的深刻理解使奥地利自由阵线能够经常将共产党的重要干部秘密地从比利时护送到奥地利，比如中央委员会不朽英雄杰出的赫迪·乌拉赫（Hedy Urach）同志，而且还使奥地利游击营在争取比利时自由的斗争中坚持了无产阶级国际主义：1944年，数百名游击队员解放了阿伦登克市。',
      },
      {
        type: 'paragraph',
        text: '可能是由于缺乏报告和游击队之间的通讯存在严重失误，1944年5月27日，奥斯卡·格罗斯曼同志在游击队的袭击目标附近停留。游击队放置的炸弹使大量法西斯受到应有的惩罚，但也使格罗斯曼同志受重伤，以致失明。当他被法西斯逮捕时，他正躺在大街上，地上是他的血。法西斯随后知道了他的真实身份。尽管受了重伤，他还是遭受了盖世太保的严刑拷打。盖世太保使用了所知的所有审讯和拷打手段，但他一直保持沉默。他既没有承认他的真实身份，也没有透露任何秘密。在逮捕和折磨下，在盖世太保的拷打下，奥斯卡·格罗斯曼同志死在了法西斯刽子手之中。格罗斯曼同志牺牲时是重要的领导人、游击队员、国际无产阶级忠实的孩子、国际共产主义运动的忠实战士和党的中央委员会成员。这使他成为了奥地利共产党中央委员会12名不朽英雄之一。作为国际无产阶级，特别是代表它的先进部分的重建或争取重建毛主义共产党的一员，奥斯卡·格罗斯曼同志将永远活在我们心中。',
      },
      {
        type: 'paragraph',
        text: '不朽英雄奥斯卡·格罗斯曼同志的一生给了今天的共产主义者重要的教诲：',
      },
      {
        type: 'paragraph',
        text: '格罗斯曼同志虽然是奥地利无产阶级的孩子，这使他从小就可以在维也纳得到锻造，但他也是法国游击队的一员，是国际无产阶级的孩子，他将他的生命献给了国际无产阶级。格罗斯曼同志代表了无产阶级国际主义的一贯实践，为国际无产阶级的利益献出自己的生命。他的一生，他的努力，他的牺牲让奥地利无产阶级最先进的部分无比清醒地认识到，没有一个以马克思列宁毛主义为基础并接受其指导的、新的共产主义者的国际组织，就没有共产主义运动的国际领导。',
      },
      {
        type: 'paragraph',
        text: '作为一个杰出的鼓动家和宣传家，他教导今日的无产阶级革命者，要以一种能使人民群众理解而又不使其庸俗化，使马克思列宁毛主义不会被以歪曲的方式来解释复杂情况。格罗斯曼同志教导说，在任何情况下共产党员都可以进行宣传，这不是关于“情况”的问题，而是关于所采用的正确路线的问题。',
      },
      {
        type: 'paragraph',
        text: '奥斯卡·格罗斯曼同志是正在进行的反对调和主义和自发性的斗争的榜样。这场斗争的目的在于有计划地系统性进行政治任务中的工作。为此，有时需要耐心，但为服务于无产阶级世界革命的发展，必须步伐坚实而正确。',
      },
      {
        type: 'paragraph',
        text: '奥斯卡·格罗斯曼同志为我们树立了一个光辉的榜样，他丝毫未向敌人屈服。尽管遭受了最痛苦的折磨，但他仍然对法西斯主义者保持沉默，并向无产阶级发出最后的誓言。因此，格罗斯曼同志站在全世界所有同志的一边，这些同志今天勇敢地面对镇压。即便如此，他们仍承担着责任，没有忘记阶级的使命。',
      },
      {
        type: 'paragraph',
        text: '格罗斯曼同志对军事的深刻理解为今天的共产党人提供了许多建议和启发，帮助他们在马克思列宁毛主义指导下重建共产党，一个军事化的党。格罗斯曼同志对这项任务有很好的了解，他与暴动主义和宗派主义作斗争，使军事工作立足于群众，并在这项工作的发展过程中，从最深和最广泛的群众中汲取勇气。',
      },
      {
        type: 'paragraph',
        text: '借助奥地利共产党成立100周年的宣言，坚持共产党中央12位不朽英雄的一生（斗争），我们认识到奥斯卡·格罗斯曼同志是正在向前迈进的好榜样，我们确认，我们将坚持下去。',
      },
      {
        type: 'paragraph',
        text: '马克思列宁毛主义万岁！',
      },
      {
        type: 'paragraph',
        text: '无产阶级国际主义万岁！',
      },
      {
        type: 'paragraph',
        text: '国际共产主义运动万岁！',
      },
      {
        type: 'paragraph',
        text: '重建共产党！',
      },
      {
        type: 'paragraph',
        text: '在党成立100周年之际，中央委员会12名不朽英雄的遗产万岁！',
      },
      {
        type: 'paragraph',
        text: '（毛主义）共产党建设委员会，奥地利，2019年7月',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '无产阶级女权主义万岁！（摘要）',
    authors: ['奥地利（毛主义）共产党建设委员会'],
    dates: [],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '全世界无产者和被压迫人民联合起来！枪杆子里面出政权！',
      },
      {
        type: 'paragraph',
        text: '无产阶级女权主义万岁！（摘要）',
      },
      {
        type: 'paragraph',
        text: '奥地利（毛主义）共产党建设委员会时间不详',
      },
      {
        type: 'paragraph',
        text: '1.父权制的起源与发展',
      },
      {
        type: 'paragraph',
        text: '科学社会主义的创始人，卡尔·马克思和弗里德里希·恩格斯以阶级社会的开端确定了父权制的起源和本质，证明了前者是后者的前提。他们对妇女所受的压迫和剥削的科学解释必须是我们今天的妇女斗争问题的出发点，这是与任何一个资产阶级对父权制关系的伪科学分析的重要区别和主要区别。在第一节中，我们将试图总结关于父权制发展的正确的马克思主义的立场。',
      },
      {
        type: 'paragraph',
        text: '1.1父权制的起源',
      },
      {
        type: 'paragraph',
        text: '源于人类在原始社会中生产的使用价值的积累与在实践实验、生产和改造自然等方面的进步，人类社会发生了一次飞跃：生产资料私有制的发展和“不同历史时期”中相应的“大分工”。最重要的是，生产资料私有制是人类社会阶级分化的根源，它伴随着对妇女的压迫与剥削和父权制的发展。',
      },
      {
        type: 'paragraph',
        text: '“因此，随着财富的增加，财富便一方面使丈夫在家庭中占据比妻子更重要的地位；另一方面，又产生了利用这个增强了的地位来废除传统的继承制度使之有利于子女的原动力。但是，当世系还是按母权制来确定的时候，这是不可能的。因此，必须废除母权制，而它也就被废除了。这并不像我们现在所想象的那样困难，因为这一革命——人类所经历过的最深刻的革命之一，——并不需要侵害到任何一个活着的氏族成员。氏族的全体成员都仍然能够和以前一样。只要有一个简单的决定，规定以后氏族男性成员的子女应该留在本氏族内，而女性成员的子女应该离开本氏族，转到他们父亲的氏族中去就行了。母权制的被推翻，乃是女性的具有世界历史意义的失败。丈夫在家中也掌握了权柄，而妻子则被贬低，被奴役，变成丈夫淫欲的奴隶，变成单纯的生孩子的工具了。”（恩格斯，《家庭、私有制和国家的起源》）',
      },
      {
        type: 'paragraph',
        text: '反对公有制的生产资料私有制的建立以及妇女被排除在这种私有制之外，为妇女在男性之下的从属地位以及更广泛的社会地位下降奠定了基础。生产资料私有制的胜利所代表的世界范围的历史性革命，是根据经济地位把妇女与男性结合在一起的个体婚制家庭发展的基础；也因此，与男性相比，妇女与个体婚制家庭关系更牢固。科学社会主义的伟大创始人之一弗里德里希·恩格斯将这种形式的家庭描述为第一种纯粹基于经济条件的家庭。父权制起源于生产资料私有制，因此它代表着一个次要的矛盾。但这并不意味着这个问题是次要的。',
      },
      {
        type: 'paragraph',
        text: '为了维护、管理和捍卫新的所有制关系和生产关系，统治阶级建立了一个系统的阶级压迫机器，即国家。列宁教导我们：国家是”系统地使用暴力和强迫人们服从暴力的特殊机构”。国家的实质是“一种特殊等级的人分化出来管理他人并为了管理而系统地一贯地掌握着某种强制机构即暴力机构”。每一个以生产资料私有制为基础，因而以私人占有他人工作成果为基础的国家，都是一个系统地使用暴力压迫妇女的国家，这种暴力使父权制长期存在。',
      },
      {
        type: 'paragraph',
        text: '1.2双重剥削和压迫',
      },
      {
        type: 'paragraph',
        text: '在资本主义社会，基于雇佣劳动和资本的主要矛盾，女工处于双重压迫和剥削的地位。女工和男工一样，被迫为工资而工作，因此受到资本的剥削。此外，由于父权制的压迫，女工负担了大多数的家务劳动和抚养子女的工作。列宁为共产党人的工作完美地总结了这个问题：“要吸引群众参与政治就不能不吸引妇女参与政治，因为占人类半数的妇女在资本主义制度下受着双重的压迫。女工和农妇受着资本的压迫，不仅如此，她们甚至在最民主的资产阶级共和国里也仍然没有享受充分的权利，因为法律不允许她们同男性平等，这是第一；第二，——这也是主要的——她们仍然受着‘家庭的奴役’，仍然是‘家庭的奴隶’，她们被最琐碎、最粗重、最辛苦、最使人愚钝的下厨房等单独的家务劳动压得喘不过气来。”（列宁，《国际劳动妇女节》，1921年3月4日）',
      },
      {
        type: 'paragraph',
        text: '资本和父权制让女工负担了双重剥削和压迫。',
      },
      {
        type: 'paragraph',
        text: '将妇女大量纳入工厂工作，不仅意味着双重剥削的基础的奠定，而且还意味着男女之间在出卖劳动力这种商品方面的竞争的加剧，它导致劳动力价值降低。资本家不必再付给工人能够使整个无产阶级家庭再生产的工资，而是可以把工资分散到男人和女人身上。这意味着资本家的利润更大，工人阶级家庭以更多的工作换取更少的工资。科学社会主义的创始人、第一个共产党和第一国际的组织者和领导人卡尔·马克思是这样解释的：“劳动力的价值不只是决定于维持成年工人个人所必需的劳动时间，而且决定于维持工人家庭所必需的劳动时间。机器把工人家庭的全体成员都抛到劳动市场上，就把男劳动力的价值分到他全家人身上了。因此，机器使男劳动力贬值了。购买例如有四个劳动力的一家，也许比以前购买家长一个劳动力花费得多些，但现在四个工作日代替了原来的一个工作日，劳动力的价格按照四个工作日的剩余劳动超过一个工作日的剩余劳动的比例而下降了。现在，一家人要维持生活，四口人不仅要给资本提供劳动，而且要给资本提供剩余劳动。”（《资本论》第一卷）',
      },
      {
        type: 'paragraph',
        text: '至此，对男女工人的分化开始了：资本家使他们成为了劳动力市场上的竞争者。',
      },
      {
        type: 'paragraph',
        text: '1.3帝国主义对劳动妇女的双重压迫和剥削',
      },
      {
        type: 'paragraph',
        text: '帝国主义对妇女的双重压迫达到了一个质的新地步：与“进步解放”的资产阶级宣传背道而驰的是，帝国主义下的妇女更加被迫依附于资产阶级国家和核心家庭。对于职业妇女来说尤其如此，她们在经济上几乎不可能独立存在。帝国主义意味着法西斯主义，意味着“金融资本本身的统治”。平行于经济基础的从自由竞争资本主义到帝国主义集中垄断的更高阶段的发展，资产阶级国家被金融资本完全吸纳和支配，相应的上层建筑的统治形式由资产阶级民主发展到法西斯主义。这一发展增强了对妇女的统合主义（corporativism）控制。',
      },
      {
        type: 'paragraph',
        text: '帝国主义国家发展了新的压迫和剥削的形式和方法。通过统合主义，帝国主义者建立了严密的官僚网络，控制着工人阶级和人民群众。这带来了工人家庭再生产的变化。于是资产阶级开始削减家庭工资，扩大国家对再生产的控制。今天底层工人阶级的平均工资不足以再生产。工人阶级家庭依靠资产阶级国家以家庭、住房和其他福利形式提供的“奖金”。（这些又是通过税收和“社会保障”支出从工人阶级本身取得的。）这就加剧了帝国主义对劳动妇女的双重剥削和压迫。被压榨工资，被要求家务劳动和抚养孩子，劳动妇女在政治和经济上越来越依赖资产阶级国家。帝国主义下统合主义的发展，客观上增加了资产阶级对劳动妇女的控制。',
      },
      {
        type: 'paragraph',
        text: '帝国主义意味着非正义战争。这些战争主要是帝国主义通过依靠压迫妇女进行的，她们所受的双重压迫和剥削因帝国主义战争而加深，她们正成为帝国主义国家的奴隶。因此，妇女最容易接受人民战争是人民群众对帝国主义非正义战争的回应，接受世界人民战争是对帝国主义世界大战的回应。',
      },
      {
        type: 'paragraph',
        text: '1.4帝国主义通过半封建半殖民状态对妇女的侵害',
      },
      {
        type: 'paragraph',
        text: '在被压迫国家，帝国主义发展和维持半殖民/半封建的状态以及官僚资本主义，它们以封建、半封建和官僚资本主义形式的父权制维持对妇女的压迫。中国共产党和持久人民战争的领袖、无产阶级文化大革命的发起人和领袖毛主席谈到了当时处在中国封建和半殖民地半封建状态下的妇女受到的四重压迫：“至于女子，除受上述三种权力的支配以外，还受男性的支配（夫权）。这四种权力——政权、族权、神权、夫权，代表了全部封建宗法的思想和制度，是束缚中国人民特别是农民的四条极大的绳索。”',
      },
      {
        type: 'paragraph',
        text: '今天，大多数妇女生活在半殖民地/半封建国家。这意味着客观上来说，妇女尤其是具有反封建反帝国主义性质的新民主主义革命的动力，担负着民族解放和实施新民主主义纲领的任务。因此，它也反对封建的父权制压迫及官僚资本主义形式的父权制压迫，这两种父权制形式与帝国主义联系最为紧密。这使妇女成为无产阶级世界革命的重要动力。如果不在共产党的领导下动员群众中的妇女参加人民战争，就不可能解决这些问题。无论是帝国主义战争，还是其不断加深的政治、思想和经济危机：帝国主义是一切被压迫阶级的解放的敌人，是一切被压迫民族的解放的敌人，特别是妇女摆脱父权制束缚的敌人。',
      },
      {
        type: 'paragraph',
        text: '1.5对妇女的思想压迫',
      },
      {
        type: 'paragraph',
        text: '帝国主义意识形态压迫的政治经济基础是妇女与资本、资产阶级核心家庭和帝国主义国家的关系。资产阶级企图掩盖这样一个事实，即它的阶级统治的经济关系和政治关系使父权制永远存在。',
      },
      {
        type: 'paragraph',
        text: '“女人天生就低贱”的理论和父权制一样古老。在奴隶社会的世界观中，我们看到妇女被公开地称为“不恰当的存在”[“残次品（Mangelwesen）”]、“邪恶的”或“肮脏的”。而今天，对妇女的意识形态压迫存在于众多反动的、沙文主义的和公开的法西斯立场中（事实上这里可以列举的太多了），它们的观点从妇女应作为男人和帝国主义国家的奴隶，到妇女应该“温和”、“善良”或“软弱”的“另类”立场“应有尽有”。公众和媒体的不同形式的压迫，就是这种观点的结果，根据民族文化和资产阶级的偏好，这些观点以不同的组合表现出来。今天，把妇女视为低等性别的观点常常和“新女权主义”的概念一起被提起，认为妇女具有某些生物学特征，使她们本质上具有母性、坚强，特别是社会性和不抵抗性。这一反动理论把一切问题归结为生理性别问题，提出了一种基于与男性的差别的“女性本质”，从而隐藏了压迫的真正原因。这就是否定了阶级差异，把性别问题放在首位。',
      },
      {
        type: 'paragraph',
        text: '在以往的阶级社会中，宗教对妇女的压迫，尤其是在思想领域，起着重要的作用。宗教本质上是一种父权制结构，它宣扬着针对妇女的反动意识形态——基督教、犹太教和伊斯兰教以及各种古老的宗教和邪教都是如此。列宁同志完美地总结了宗教对统治阶级的一般职能：“所有一切压迫阶级,为了维持自己的统治,都需要有两种社会职能：一种是刽子手的职能,另一种是牧师的职能。”',
      },
      {
        type: 'paragraph',
        text: '使基督教脱颖而出的正是其与金融资本融合的历史性的程度。抛开它信徒的实际人数多少这个因素，使得基督教与其他宗教相比在思想和文化问题上成为绕不开的问题的，是它的各种形式与旧帝国主义国家的最为密切的联系。它以教皇（天主教）、长老会（新教）和牧首（东正教）的形式建立的中央集权官僚机构捍卫帝国主义的利益，并在其利益的实现中发挥重要作用。这个官僚机构不仅是帝国主义制度的执行部分，而且作为金融资本本身的一部分参与了帝国主义利益的发展。与此有着千丝万缕联系的是基督徒的传教义务，它并非偶然地，而是主要地集中在最底层的群众中，且往往目标是妇女。这个问题不仅仅是历史性的：即使在今天，甚至在最自由的形式下，基督教仍然是帝国主义和父权制在民族文化发展中的一个重要支柱，从而成为群众的思想束缚。德国有重大影响的社会主义者奥格斯特·倍倍尔已经注意到教会和帝国主义国家之间的联系：“在我们的基督教国家里，在基督教适用的地方通常找不到基督教，在基督教多余和有害的地方却找得到基督教。我们这个基督教国家，它的所作所为同信基督教的资产阶级一模一样；这对于那些了解基督教国家只是信基督教的资产阶级的小伙计的人来说是不足为奇的。”（《妇女与社会主义》）这一立场仍是正确的观念，并没有因为基督教现已发展出更多的“自由的”变体而改变。恰恰相反：在阶级斗争中诉诸宗教工具的资产阶级，正展现出它的颓废、它在帝国主义中的腐朽程度和它的战略弱点。倍倍尔还指出：“这与昨日的资产阶级有多么大的不同啊，那时他们为伏尔泰的“砸烂不名誉！”（écrasez l’infâme！）（粉碎臭名昭著的：教会！），费尔巴哈和大卫·施特劳斯的无神论教诲欢呼，而今天的资产阶级，他们声称自己有宗教观点，但他们自己并不信仰，他们支持宗教事业。（没找到相关中英文文献，我们自己的翻译）”他们支持自己厌恶的宗教事业，完全是出于对不断进步的社会民主的恐惧。',
      },
      {
        type: 'paragraph',
        text: '共产党人必须同宗教意识形态和宗教机构的政治权力作斗争。必须打击群众中，特别是妇女中的宗教观点（主要是通过辩论和说服）。但是，人民群众的宗教观，只能通过社会主义下长期的思想改造的斗争，才能被彻底打垮。但不管如何，先锋队绝不能容许任何神秘主义的、唯心主义的和宗教的意识形态，存在于其队伍中，今日依旧。',
      },
      {
        type: 'paragraph',
        text: '1.6改良主义和修正主义：无产阶级队伍中的资产阶级女权主义',
      },
      {
        type: 'paragraph',
        text: '修正主义在妇女解放问题上的角色，是把资产阶级思想带到无产阶级中，加强女权主义中的反革命路线。这是通过不同的理论来实现的，例如“劳动分工是父权制的根源”或“平等改革”的宣传。即使在革命时期，资产阶级也没法给予妇女更多的形式上的平等，而这种平等，直到今日，对全球帝国主义体系下的大多数妇女而言，仍然是难以企及的理想。一个事实是修正主义抱怨帝国主义资产阶级没有给予足够的“平等”，但同时把日常政治问题上升到妇女运动的主要问题，这显示了它与帝国主义国家机器的交织的程度——至少在意识形态上（以及它获得了一定力量的地方，还有政治上）——无论它有多激进。这也说明了修正主义对帝国主义资产阶级及其代表抱有多么大的希望，为此否定了马克思主义基本真理——帝国主义是“全面反动”的。',
      },
      {
        type: 'paragraph',
        text: '在帝国主义国家里，修正主义，即无产阶级队伍内部的资产阶级路线，它的客观基础是工人贵族，它们寄生于帝国主义剥削和压迫半殖民地半封建国家中榨取的超额利润，因此客观上其必须维护帝国主义资产阶级的利益。代表着工人阶级中的腐败阶层的工人贵族在数量上是呈下降趋势的。由于它主要由熟练的男性工人组成，因此在女性工人中找不到其依据。工人阶级中的工人贵族是资产阶级把将反动思想，包括妇女问题和资产阶级家庭问题，带进无产阶级的客观物质基础。在工人阶级内部，只有工人贵族的家庭才有资产阶级核心家庭形式的长期存在的一切先决条件，因为他们在生殖劳动方面享有一定的特权。在意识形态层面上，这表现为关于妇女的角色的反动理论的不断出现，以图在反对父权制的斗争中中立她们。然而，在劳工官僚（译注：工会领导层）中，来自工人阶级的妇女所占比例更大。在这里，工人贵族和修正主义的意识形态存在着更多的客观物质基础，这就是为什么工人贵族和修正主义往往倾向于在统合主义机构内工作。资产阶级意识形态本身，以及它的工人贵族形式，也通过把它同社会中的其他阶级和阶层联系起来的各种脉络，对工人阶级产生影响。',
      },
      {
        type: 'paragraph',
        text: '今天，在帝国主义下，资产阶级显然不仅不能使妇女得到真正的解放，而且实际上加强了对妇女的经济、政治和思想上的压迫。帝国主义和修正主义是世界人民和广大妇女的主要敌人。帝国主义客观上使广大妇女面临着与自身恶劣状况作进行斗争和反击的需要，也因此使她们成为全世界反动派的死敌。',
      },
      {
        type: 'paragraph',
        text: '2.马克思列宁毛主义与妇女问题',
      },
      {
        type: 'paragraph',
        text: '2.1马克思主义与妇女解放',
      },
      {
        type: 'paragraph',
        text: '妇女的解放，从妇女参与生产和阶级斗争开始！妇女在生产过程中的大规模参与，为无产阶级妇女的大规模政治化和组织化创造了可能。这是她们参加无产阶级早期发展中的斗争的结果。正如卡尔·马克思和弗里德里希·恩格斯在1848年的《共产党宣言》——共产党人的总纲领——所确认的，关于无产阶级在这些斗争中的观点：重要的不是这些斗争的直接结果，而是无产阶级开始通过它们联系起来的事实。这也适用于妇女参加生产，它为无产阶级妇女运动的进一步发展奠定了基础。',
      },
      {
        type: 'paragraph',
        text: '卡尔·马克思和弗里德里希·恩格斯，主要是马克思，使整个无产阶级获得了它的世界观：科学社会主义，唯一科学的、去神秘化的意识形态。马克思和恩格斯也因此揭开妇女尤其受压迫地位的神秘面纱，它的原因现在可以从社会关系来科学地理解。马克思和恩格斯在1848年资产阶级革命的风暴中，从一开始就十分重视妇女问题，对无产阶级妇女运动提出了重要的建议。他们在《共产党宣言》中写道：“资产者是把自己的妻子看作单纯的生产工具的。他们听说生产工具将要公共使用，自然就不能不想到妇女也会遭到同样的命运。他们想也没有想到，问题正在于使妇女不再处于单纯生产工具的地位。”对马克思和恩格斯来说，很明显，父权制是随着生产资料私有制的发展而产生的，同时，伴随着所有权而来的权利排除了妇女，她们本身也被降级为私有生产工具。这为无产阶级女权主义奠定了基础。妇女，作为（再）生产工具服务于男性和资本，只有在从资本主义和家庭奴役中解放出来之后，当她们作为生产工具的地位被废除时，才能完全解放自己。',
      },
      {
        type: 'paragraph',
        text: '马克思和恩格斯，主要是马克思，由此得出结论：妇女解放首先是一个权力问题，因为它要求破坏旧的所有制关系。作为伟大的共产党人，他们在国际上就妇女解放问题进行了坚决的斗争。在这场斗争中，他们指出，没有妇女的参与，无产阶级革命是不可能成功的，因此，动员妇女是共产党人的一项重要职责：“每个了解一点历史的人也都知道，没有妇女的酵素就不可能有伟大的社会变革。社会的进步可以用女性（丑的也包括在内）的社会地位来精确地衡量。”在这里，马克思不仅指出妇女的参与对革命是绝对必要的，同时也指出，未来的总体进步与妇女解放是如此紧密地联系在一起，以至于社会进步可以（并且也将）以解放程度来“精确地”衡量。这是马克思同志向我们提供的一个特别重要的线索，没有任何机械论和图式论。',
      },
      {
        type: 'paragraph',
        text: '在妇女解放问题上，马克思和恩格斯同志为正确的立场而斗争，反对各种错误的小资产阶级和反革命的观点，尤其是那些试图表现出“进步”的观点。例如，无政府主义者蒲鲁东声称，女性本质上不如男性，只有“男性价值的8/27”。马克思、恩格斯不仅粉碎了这些观点，并且以饱满的革命精力投身于女工的日常斗争中。例如，他们主张为妇女制定特别的劳动安全法，并在法国工人党的方案中争取“男女同工同酬”的要求。',
      },
      {
        type: 'paragraph',
        text: '马克思和恩格斯确立了阶级社会中妇女的基本的历史辩证唯物主义观点，确认妇女在革命中的作用，粉碎了无政府主义者的资产阶级观点，在当时女工的日常斗争中处于领导地位。',
      },
      {
        type: 'paragraph',
        text: '2.2. 列宁主义与妇女解放',
      },
      {
        type: 'paragraph',
        text: '列宁是马克思的好学生，在帝国主义发展的时代发展了马克思主义。相应地，列宁也发展了马克思主义关于妇女问题的立场。继马克思之后，他还也强调了妇女与革命成功之间的联系：“革命的成败取决于妇女参加解放运动的程度。”布尔什维克党的伟大创始人在妇女的自觉的组织问题上花费了大量精力，并把这些问题作为俄罗斯共产党人政治的一个基石：“我们必须在妇女群众中充分开展系统性的工作。我们必须教育那些我们设法使她们摆脱被动的女性，我们必须吸收她们并武装她们进行斗争，不仅要教育在工厂和家庭劳作的无产阶级妇女，还要教育农民妇女和各个阶层的小资产阶级的妇女。她们也是资本主义的受害者。”列宁用这些话打破了人们对妇女进行的有计划、有系统的工作的轻视，这类轻视在工人运动中随着旧社会民主党改良派的堕落而产生。列宁同志也是一位伟大的军事领袖，他进一步指出，妇女不仅是政治活动的对象，而且必须被武装起来，参加积极斗争。此外，他确认了无产阶级妇女和小资产阶级妇女在争取解放的斗争中共同斗争反对帝国主义资本的可能性，并向他的党表明，这种联盟是必要的。',
      },
      {
        type: 'paragraph',
        text: '作为一个战胜帝国主义、建设社会主义的党的第一个领导人， 列宁知道公共权力必须尽可能地建立在人民群众的基础上，并由人民群众自己组织起来，是多么的重要。在这方面，他还考虑了妇女问题。列宁的纲领不仅是要使妇女融入生产，而且要武装妇女，将她们纳入新国家的关怀，他明确指出这是社会主义建设的一个重要因素：“使警察、军队和官僚同普遍武装的人民融为一体；[……]我们需要真正人民的民兵，也就是说，第一，它是由全体居民，即由所有成年男女公民组成的，第二，它把人民军队的职能同警察的职能、同维持国家秩序和进行国家管理的主要的和基本的机关的职能集于一身。[……]如果不吸引妇女参加公务、参加民兵、参加政治生活，如果不使妇女走出使她们愚钝的家庭圈子和厨房圈子，那就不能保证真正的自由，甚至不能建立民主，更不用说建立社会主义了。”',
      },
      {
        type: 'paragraph',
        text: '继卡尔·马克思之后，列宁发展了妇女的政治化问题。在他的个人领导下，党领导了第一批非法的妇女群众组织，并在取得国家政权后继续领导了这些组织。列宁认为妇女参与国家权力的管理和执行是社会主义的要求，在当时合适的民兵军事理论中，他把武装妇女的政治纲领系统化了。他教导说，在社会主义制度下，妇女也必须拿起枪，走向她们最终的解放，向阶级的消亡前进。',
      },
      {
        type: 'paragraph',
        text: '无产阶级在布尔什维克领导下夺取政权后，苏联通过了男女平等、实行产假、特殊劳动保护和堕胎权的法律。妇女们集体脱离了这四面壁垒的束缚，并被纳入生产。但是，尽管当时苏联妇女解放的纲领是伟大的、翻天覆地的，我们也必须认识到，在苏联社会主义建设中，一些出现得相对较早的妇女解放问题上，存在对马克思主义路线的严重偏离，例如亚历山德拉·柯伦泰。在她关于“妇女在社会发展中的地位”的演讲中，她坚持了轻视生产资料私有制在父权制发展中的作用的观点，从而得出了修正主义的结论：“多亏这一政策（新经济政策），完全改变两性关系成为可能。女人不用再遵从曾经作为家庭经济支柱的男人的意愿。她们独立，上班，有自己的时间表和配给卡。男人们不再是一家之主。”并且进一步说：“我们可以从中得出的结论是，平等将很快在所有其他领域实现。众所周知，妇女在社会中的作用和两性关系取决于她们在生产中的作用。”（我们自己的翻译）在柯伦泰这里，为权力而进行的思想政治斗争完全消失了。她完全机械地假设，在生产中的作用将以某种方式导致“父权制的消亡”，而无需思想政治斗争。',
      },
      {
        type: 'paragraph',
        text: '斯大林同志继续了列宁的工作，在那个非辩证的、机械的妇女解放观念在社会主义下传播的时期，领导苏联战胜了法西斯。斯大林亲自领导了反对这种观念的斗争。妇女国际扩大了，在他领导下的国际共产主义运动中建立起来的军事化的群众组织的雏形也成立了自己的妇女组织。因此，斯大林建立在列宁的基础上，认为妇女只有手握钢枪才能摧毁父权制。此外，正是斯大林大元帅在强调军事问题时，向共产主义世界运动指出，妇女不仅仅是后备力量，而且是革命的动力：“但是，劳动妇女不只是一支后备力量。只要工人阶级的政策正确，她们还能够而且应当成为工人阶级用来反对资产阶级的一支真正军队。”（《庆祝国际妇女节》53年译版）',
      },
      {
        type: 'paragraph',
        text: '斯大林与右派作斗争，尤其是反对法西斯主义者托洛茨基的愚蠢的冒险行为，托洛茨基完全恢复了妇女问题“稳定发展”的机械论观点，使后者成为许多修正主义者的思想先驱。反法西斯的伟大的卫国战争时期，斯大林专门在妇女解放战线上进行了一场政治斗争。女孩和年轻妇女在青年生产大队中发挥着重要的领导作用——共青团（Komsomol）妇女和女孩在缺乏劳动力的情况下是完成生产指标运动的发起人。法西斯入侵后，共青团立即对全体成员进行义务军事训练，大批妇女参加了游击队和列宁格勒、斯大林格勒等城市的保卫战。她们的干劲和决心，使人觉得，如果没有红军女游击队员和女战士的积极作用，这些城市未必能够保下。我们认为同样重要的还有在斯大林同志领导下的争取妇女入党的政治工作的系统性发展。1941年，只有大约20%的党员是妇女，而1945年是35%。在这些运动中，有政治组织的妇女总数超过100万。',
      },
      {
        type: 'paragraph',
        text: '由于斯大林领导下的反修正主义斗争在某些方面是不充分的，而且往往方法也是不正确的，这些运动未能历史地保持下去。随着修正主义的壮大以及最终掌权，妇女被赶出了她们曾经争取到的社会地位。 关于“马列主义的”修正主义，必须指出，苏联妇女解放的道路在思想上是有限的，犯了许多严重的错误。今天，在毛主义时代，再重复机械论观点不仅是错误的，更是修正主义的，是直接反对妇女解放斗争的。',
      },
      {
        type: 'paragraph',
        text: '2.3毛主义与妇女解放',
      },
      {
        type: 'paragraph',
        text: '马克思列宁毛主义，主要是毛主义——无产阶级世界观的第三、最高和最后阶段[1]和唯一的科学思想——对妇女解放的认识在共产主义运动中也达到了新的水平。它代表着无产阶级女权主义在哲学、政治经济学、科学社会主义等领域的发展和完善。',
      },
      {
        type: 'paragraph',
        text: '毛主义同此前的马克思主义和列宁主义一样，反对资产阶级的“普遍人性”的理论，这包括“妇女的本性”理论。对毛主义来说，妇女和男性一样，是社会实践的产物，是作为人类社会发展规律的阶级斗争的产物。从马克思主义的观点，即对妇女的压迫和剥削始于生产资料私有制的发展出发，毛主席，中国共产党、民主革命和社会主义革命的领袖，无产阶级文化大革命的发起人和领袖，断言：“真正的男女平等,只有在整个社会的社会主义改造过程中才能实现。”毛主席并不将妇女解放问题视为社会主义斗争中要解决的的一个独立的“阶段”，它只能用社会主义发展到共产主义和阶级消亡来回答。“从现在的情况不难理解，真正的男女平等是可以实现的，妇女解放运动在也只有在一个马克思列宁主义政党领导下的时候，整个社会的社会改造过程完成了的时候，剥削阶级或阶级消灭了的时候，封建宗法和其他剥削阶级的意识形态被彻底根除了的时候才能结束。”[2]（我们自己的翻译）显然这意味着：在共产主义中！',
      },
      {
        type: 'paragraph',
        text: '在人民战争期间，毛主席就已经不认为妇女的动员和组织是应该等到胜利后的时期才进行的事，或者说是脱离战争的背景来界定的事，这体现在党的指示中：“……救济失学青年，并使青年、妇女组织起来，以平等地位参加有益于抗日战争和社会进步的各项工作……”在人民战争时期，毛主席通过在政治上强调妇女在夺取政权的武装斗争中，在人民战争中的组织，发展了马克思“没有妇女的参与，无产阶级革命是不可能成功的”的原则。1949年革命胜利后，妇女参军的热潮又一次高涨。长期以来，中国人民解放军是世界上妇女比例最高的军队。“越来越多的妇女参加到陆军、海军和空军。她们在体检合格后自愿参加这些服务。”[3]（同上）',
      },
      {
        type: 'paragraph',
        text: '毛主席以明确的战略领导妇女运动，即争取妇女解放的斗争具有国际主义性质，因为尽管世界各地的妇女都面临着不同形式的父权制，但是，这些不同形式的父权制都有着相同的根源。“中国革命妇女不仅要关心国内的革命和建设，还要关心各国人民和妇女的革命斗争，始终把祖国和世界的利益放在心上，发扬无产阶级国际主义，为全人类的彻底解放作出贡献。”[4]（同上）',
      },
      {
        type: 'paragraph',
        text: '在政治经济学问题上，毛主席很清楚，目的不“仅”是把妇女从“自己的四堵壁垒”的奴役中解救出来，而且还必须把从事于消费工作（译注：家务类，标准翻译不明）的妇女纳入生产，这引发了各种各样的大运动，尤其是在“大跃进”时期。这是妇女在社会主义经济过渡中，无论是在农业还是在工业上，接受平等的、往往是领导性的地位的基础，而不仅仅是作为额外劳动力而整合起来。[5]“工业学大庆！农业学大寨！”的群众运动足以证明，只有认识到妇女解放斗争及其与社会主义经济的关系，才会对毛主席领导下的社会主义政治经济有正确的认识。妇女在生产变革中，特别是在无产阶级文化大革命时期，起了领导作用。与此相关的一些群众运动有：“三八女子班组”、“三八铁路队”、“铁姑娘队”、“红色娘子军”等等。“团结起来，参加生产和政治活动，提高妇女的经济与政治地位”毛主席用这句话警告国际共产主义运动，要警惕把妇女仅仅看作是要融入生产的额外劳动力，和不承认妇女是社会革命变革的特殊推动力的倾向。',
      },
      {
        type: 'paragraph',
        text: '毛泽东主席领导了一场反对一切妇女解放的机械观念的充满革命活力的激烈斗争。特别是在无产阶级文化大革命期间，随着政治挂帅的逐步明确，妇女的政治动员作为继续反对父权制的先决条件得到了进一步发展：“妇女要获得解放，更重要的是关注和参与政治斗争。由于旧思想、旧传统的影响，参加政治活动的，坚定斗争的妇女不多。通过投身政治斗争，勇于风雨，直面世界，妇女加深了对革命原则的认识，提高了政治觉悟，积累了斗争经验。”[6]（同上）这是一份原则声明。在中国共产党主席的正确领导下，中国妇女根据这一原则进行的斗争不以妇女群众在军事和政治经济问题上占领积极领导位置为结束。她们也被动员到党、工人阶级和人民群众的队伍中。',
      },
      {
        type: 'paragraph',
        text: '女工人张淑芬（Zhang Shufen）举例说：“我父亲是我们公社贫下中农联合的代表。他在反对党内少数走资本主义道路的领导人时，在关心别人的错误思想和行为时，表现出很大的勇气。但说到他自己，他不打算起来反对自己的父权观念。在家里，他的话就是法律。他对别人的建议置之不理，但每个人都必须听他的。在反对我父亲这些旧思想的斗争中，我没有摆脱自私的思想。我担心我们会争吵，我们之间的分歧会被人知道并导致流言蜚语。我父亲在谈到他的想法时很傲慢。他经常用一句老话：‘家有千口，主事一人’，并补充说‘这是自古以来的事。’（……）我想：如果我不敢面对我父亲的旧观点，那就等于是在保护它们。”[7]（同上）通过大规模的教育运动和政治群众运动，反对压迫妇女的斗争，不仅在经济和整个社会的政治、艺术、军事的上层建筑中进行，而且有系统地进入家庭。在那里，不但造了公开的反动派的反，而且也造了自己队伍中的“好革命者”同志的父权制地位的反。这表明了对马克思在《共产党宣言》中对国际共产主义运动要求的“两个决裂”的高度理解，它在毛主席的指导下得以实现。张淑芬同志的报告很好地说明了这一切。',
      },
      {
        type: 'paragraph',
        text: '伟大的毛主席领导下的思想斗争，在无产阶级文化大革命中，在“批判刘修养”、“批判孔孟之道”、“批林批孔”等具体运动中普遍体现出来。这些群众运动打破了“唯生产力论”等机械论立场，打破了残留的封建宗法观念和“社会主义阶级斗争消失”、“社会主义两条路线斗争消亡”的理论。在这些斗争中，在整个无产阶级文化大革命中，在社会主义下继续阶级斗争的问题普遍地发展起来了，特别是妇女解放的继续斗争的问题，它在马克思和列宁时就已经存在了（并且在上述的运动中，这是一个重要的优先事项[8]）因此，马克思列宁主义在这个问题上也上升到了一个更高的阶段：马克思列宁毛主义，主要是毛主义，它强调在社会主义进程中需要进行无数次无产阶级文化革命，并通过无产阶级女权主义在妇女问题上得到体现。这种发展是阶级斗争的结果，是社会主义科学思想的产物。今天霍查派、马列主义者和其他一些仅在名字上是共产主义的派别所鼓吹的倒退或后退，在这个重要问题上意味着修正主义，因此在反对父权制的斗争中无法表现为革命的方式。中国共产党人在毛泽东同志领导下，反对对妇女的重重剥削和压迫的斗争，经历了几个阶段：（1）通过新民主主义革命，反对帝国主义直接强加的封建的和官僚资本主义的父权制。（2）通过发展社会主义的斗争, 反对在新民主主义下人民内部和党内继续存在并以新形式表现出来的封建父权制传统（尽管父权制关系已经在全社会受打压）。（3）在无产阶级文化大革命中，反对红色资产阶级的父权制思想。这一切都是阶级斗争，因此是无产阶级革命斗争中争取的革命真理，是用鲜血换来的。显然，在人类历史进程中，从未有过比这更深入的反对父权制的斗争，妇女解放也从来没有像毛泽东同志指导下那样先进过，毛泽东同志为全球妇女运动提供了无产阶级女权主义作为在妇女问题上的马克思主义路线。',
      },
      {
        type: 'paragraph',
        text: '3.无产阶级女权主义',
      },
      {
        type: 'paragraph',
        text: '女权主义本质上是革命的。帝国主义和父权制对妇女的双重压迫，使她们成为统治秩序的客观敌人，妇女只有通过共产主义才能实现解放。但妇女并不是一个基于性别而具有相同利益的同质群体，阶级在她们中划分了界限。伟大的秘鲁共产党人何塞·卡洛斯·马里亚特吉指出：“女人，就像男人一样，也分为反动派、中间派或革命者。因此，（代表不同阶级利益的）她们不可能在一场战斗中并肩作战。在当前的人类全景中，阶级比性别更能区分个体。”[9]基于女权主义内部的阶级对立，我们可以根据阶级特征来区分路线：无产阶级的、小资产阶级的和资产阶级的女权主义。',
      },
      {
        type: 'paragraph',
        text: '3.1资产阶级女权主义',
      },
      {
        type: 'paragraph',
        text: '资产阶级女权主义是资产阶级妇女的表现。相应地，它的形式是极其保守的，因为它必须不断地把代表生产资料私有制的帝国主义资产阶级的利益同妇女的利益结合起来。这就意味着资产阶级妇女只有和自己的阶级决裂，才能成为妇女解放的战士。',
      },
      {
        type: 'paragraph',
        text: '3.2小资产阶级女权主义',
      },
      {
        type: 'paragraph',
        text: '小资产阶级夹在无产阶级和资产阶级之间，不断地在两大阶级之间辗转，这使它在阶级斗争中动摇。这也导致了其在妇女斗争中动摇和个人化的立场，以及使小资产阶级女权主义在妇女运动中宣扬这样的个人立场：更好地组织再生产以减轻个人负担、“事业和孩子”、男性的压迫、创造“空间”，通过这“空间”与父权制决裂，将此视为自愿行为而非阶级斗争的一部分，等等，都是这种倾向的手段。小资产阶级下层妇女客观上对父权制的毁灭比父权制的永存更感兴趣，但它的上层妇女却发展出强烈的保守倾向，更接近资产阶级女权主义。',
      },
      {
        type: 'paragraph',
        text: '资产阶级女权主义和小资产阶级女权主义都沉迷于唯心主义之中，这使得它们与资产阶级所谓的学术“话语”紧密相连，以性/性别（sexes/genders）斗争代替阶级斗争，以性别（gender）为主要问题等。',
      },
      {
        type: 'paragraph',
        text: '3.3无产阶级女权主义——女权主义的革命路线',
      },
      {
        type: 'paragraph',
        text: '无产阶级女权主义是唯一的科学世界观，是无产阶级在妇女解放问题上的思想。它以生产资料的发展为父权制发展的出发点，由此认识到需要无产阶级革命、人民战争、无产阶级专政和继续无产阶级文化革命，通过阶级的消亡来实现妇女解放。',
      },
      {
        type: 'paragraph',
        text: '“妇女的进步无论过去和现在都是人民的进步。然而，她们不是被动的受益者，而是战友、为被压迫者的事业的坚定战士和一流的斗士。人民的战壕中也染遍了她们的鲜血。妇女并不像人们所说的那样，不讲政治，不关心他人，妇女，特别是来自人民的妇女，是革命的战士。（……）妇女不是被动的存在，也不是装饰品，不是非政治工具。有阶级意识的妇女是不屈不挠的战士和坚定的斗士。”',
      },
      {
        type: 'paragraph',
        text: '3.3.1无产阶级女权主义妇女运动必须从它内部锻炼领导者！',
      },
      {
        type: 'paragraph',
        text: '无产阶级女权主义要求妇女运动必须从它内部形成领导者。这一任务遵循了历史上个人作用的规律，这条规律在阶级斗争中被历史地证明，在阶级斗争中领导妇女的人代表着“女性酵素”——无产阶级队伍中劳动妇女的积极力量。我们认为这个问题很重要，并将提供一些反例，来说明历史主要是由男性群众创造的这样错误的观念。这一点很重要，它是为了清楚地看到和理解妇女在被压迫者的革命运动史上的战斗传统——这也是无产阶级女权主义的要求，它必须以“释放妇女的革命暴力，作为无产阶级世界革命的力量！”和“妇女能顶半边天”的原则为基础。',
      },
      {
        type: 'paragraph',
        text: '（1）资本主义，马克思主义和巴黎公社',
      },
      {
        type: 'paragraph',
        text: '自由竞争资本主义时代是马克思主义和第一国际所处的时代。被压迫者和被剥削者斗争的军事形式是在街垒上的战斗。我们要强调两位伟大的女性领导者，她们是在马克思主义指导下在那个时代的斗争中锻造出来的：路易丝·米歇尔。1871年巴黎公社街垒上的战士，公社妇女营的创始人和第一国际工人协会的成员。埃莉诺·马克思-艾维林（译注：夫名）。她是无产阶级运动中第一个在妇女问题上系统地发展马克思主义立场的妇女。她还通过搜集和出版卡尔·马克思的重要著作作出了巨大贡献。马克思·艾维林是弗里德里希·恩格斯的重要战友，她陪伴恩格斯直到他去世。在她自己去世之前，她与早期的修正主义者进行了一场光荣的斗争，这些修正主义者想伪造马克思的学说。',
      },
      {
        type: 'paragraph',
        text: '（2）早期帝国主义、列宁主义和十月革命',
      },
      {
        type: 'paragraph',
        text: '娜杰日达·克鲁普斯卡娅。布尔什维克、共产党中央委员会委员。她是十月革命的激进分子，为非法工作作出了巨大贡献，在无产阶级专政建立后，为马克思主义教育学奠定了重要基础。克拉拉·蔡特金。国际无产阶级妇女运动的伟大领导者。共产主义妇女国际主席，将3月8日作为国际妇女战斗日的发起人。她参加了德国的社会主义革命，与罗莎·卢森堡和卡尔·李卜克内西一起创建了德国共产党。',
      },
      {
        type: 'paragraph',
        text: '（3）腐朽的帝国主义、毛主义、人民战争和无产阶级文化大革命',
      },
      {
        type: 'paragraph',
        text: '刘胡兰。带领全村农民参加抗日战争并成为中国共产党党员。她被反革命的国民党逮捕并斩首。在她被处决之前，她宣告道“我死也不屈服，决不投降！”“怕死不当共产党！”毛主席这样评价她：“生的伟大，死的光荣。”江青是中共中央委员、无产阶级文化大革命领导人。她作为“四人帮”的一员，被修正主义者邓小平和华国锋逮捕并判刑。',
      },
      {
        type: 'paragraph',
        text: '3.3.2奥地利无产阶级女权主义的历史根源',
      },
      {
        type: 'paragraph',
        text: '无产阶级女权主义进一步要求我们承担起认识革命无产阶级妇女运动的任务，把它作为根据特定国家的具体情况发展无产阶级女权主义的根本。这对正确理解如何运用无产阶级女权主义是必要的，也是奥地利具体化毛主义的任务之一。',
      },
      {
        type: 'paragraph',
        text: '总的来说，我们认为1888/89年的海恩费尔德党大会[后来成立了奥地利社会民主工人党-英译注]是奥地利工人阶级运动中革命妇女运动的开端。1919年是一个飞跃，进步力量成立了奥地利共产党（KPÖ），反对已经成为帝国主义者的社会民主党。奥地利共产党在第一共和国期间所有重要革命斗争的烈火中屹立不倒，非法地发展了反对奥地利法西斯主义（Autrofascism）和纳粹法西斯主义的抵抗。在此期间，它还为奥地利的无产阶级事业培养了伟大的妇女领导者。随着奥共转变为修正主义政党，奥地利的无产阶级和革命妇女运动经历了惨败。宣传“回归马列主义”以作为对修正主义堕落的反抗的组织（奥地利马列主义党[MLPÖ]、KB和VRA/MLÖ），没有能力在新的条件下继承无产阶级妇女运动的伟大传统，并加以发展，这就是为什么无产阶级女权主义在奥地利再也找不到理论表达的意识形态。在这一点上，我们必须提醒读者，早在1974年（！）秘鲁共产党向国际共产主义运动提交了一份关于无产阶级女权主义的文件。因此，这种“马列组织”的倾向，对今天奥地利妇女运动的困境，以及其中的小资产阶级势力的相对霸权，负有一定的责任。',
      },
      {
        type: 'paragraph',
        text: '确立奥地利无产阶级妇女革命运动的传统，是一项重要的任务，它必须认清该运动的总体特征和路线完成。我们的委员会必须完成这项任务，作为在奥地利发展无产阶级女权主义的一个步骤。',
      },
      {
        type: 'paragraph',
        text: '注释：',
      },
      {
        type: 'paragraph',
        text: '[1] 这里所说的“最高和最后阶段”并未得到国际共运其他成员的认同，国际共运的其他成员使用“新的、第三和更高的阶段”。——译注',
      },
      {
        type: 'paragraph',
        text: '[2] 《北京周报》，1972年，第6期。',
      },
      {
        type: 'paragraph',
        text: '[3] 《北京周报》，1972年，第6期。',
      },
      {
        type: 'paragraph',
        text: '[4] 《北京周报》，1973年，第11期。',
      },
      {
        type: 'paragraph',
        text: '[5] 政治经济过渡改造中的主导作用问题已经超越了这个范畴，可以分为三个阶段：1.人民战争时期的新经济；2.解决民主革命提出的任务；3.无产阶级文化大革命中的社会主义经济过渡改造。',
      },
      {
        type: 'paragraph',
        text: '[6] 《北京周报》，1972年，第10期。',
      },
      {
        type: 'paragraph',
        text: '[7] 《北京周报》，1968年，第49期。',
      },
      {
        type: 'paragraph',
        text: '[8] 见《北京日报》，1978年10月28日和《人民日报》，1974年1月8日',
      },
      {
        type: 'paragraph',
        text: '[9] 秘鲁共产党，《马里亚特吉、马克思主义与妇女运动》',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '对“新帝国主义“论的批判',
    authors: ['《向导》杂志'],
    dates: [{ year: 2018 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '《向导》杂志二〇一八年',
      },
      {
        type: 'paragraph',
        text: '论ICOR的沙文主义和“新帝国主义”的理论',
      },
      {
        type: 'paragraph',
        text: '德国马列主义党（MLPD）理论方面的领导者斯蒂芬·恩格尔，试图用他的“新帝国主义国家”理论来“进一步发展”马列主义。他已经将此当成了他的使命。并不像他的“思维方式”里的小资产阶级观点，他的“新帝国主义国家”的理论面临着来自MLPD领导的“革命政党和组织国际协调（ICOR）”不同成员的许多反应，他们对自我希望的“进一步发展”提出了正确的批评，尽管这很有限。这个观点是在伟大的十月社会主义革命100周年的时候提出来的，这是ICOR决定举办第三次世界大会的时间。当所有的观点试图通过列举资产阶级统计数据、制造模糊的解释和混乱的数字组合来扭曲和否定马列主义时，这使得它更令人难以置信。斯特凡·恩格尔在国际客人面前毫不羞耻地解释（有时在这种情况下完全可以理解！）说，世界上大多数人不是生活在受压迫国家，而是生活在帝国主义国家。然后他继续将印度尼西亚、印度、土耳其和南非等国家与俄罗斯、中国和美国相提并论。乍一看，这种比较是与现实脱节，但仔细观察这只不过是诡辩和沙文主义的机会主义，其核心内容并没有太多的“新”内容提供给被认为是资产阶级的或小资产阶级的“发展主义”或“依附理论”。由于MLPD和（其朋友）ICOR试图将自己表现为“新国际的萌芽”，将其他人视为“国际合作的工具”[1]，由于ICOR希望他们的“观点”被看做是“ 普遍适用的”和得到“承认”，我们认为有必要对斯特凡·恩格尔的《论新帝国主义国家的出现》提出一些批评。',
      },
      {
        type: 'paragraph',
        text: '“在分析中，德国马列主义党把14个国家确定为新帝国主义国家。它们既在国家大小和发展阶段上有差别，也在社会经济结构和历史方面有差别。这些国家是：巴西、俄罗斯、印度、中国、南非构成的金砖五国（BRICS），墨西哥、印度尼西亚、韩国、土耳其构成的迷雾四国（MIST），还有阿根廷、沙特阿拉伯、卡塔尔、阿联酋和伊朗。在一定阶段，这些国家发展出了新帝国主义的特征，这与它们最近的社会发展是分不开的。37亿人生活在这14个国家，超过了世界人口的一半。在其他一些国家，形成新帝国主义国家的过程也已经很明显了。当然，这还有待于分析。”[2]',
      },
      {
        type: 'paragraph',
        text: '列宁的著作《帝国主义是资本主义的最高阶段》作为起点被缩短并扭曲为斯蒂芬恩格尔的“分析”，他忽视了产生帝国主义的经济条件和政治条件，否定了每一个马克思主义者的出发点和每一个科学的观点。恩格尔写道：“因此，帝国主义国家就是其经济由垄断组织决定的国家；垄断组织越来越使国家政权处于从属地位，并谋求对其他地区和国家的支配。”[3]但列宁写道：“我们已经看到，帝国主义最深厚的经济基础就是垄断。这是资本主义的垄断，也就是说，这种垄断是从资本主义生长起来并且处在资本主义、商品生产和竞争的一般环境里，同这种一般环境始终有无法解决的矛盾。”[4]对于MLPD来说，发展帝国主义垄断的经济条件和政治条件完全无关紧要。这种帝国主义垄断是金融资本，它的核心是银行资本和产业资本的融合。列宁分析了资本主义垄断的发展，这是资本主义的独立发展，它将独立市场视为必要条件。在今天的帝国主义国家中，这项建立民族的任务是由资产阶级领导的资产阶级民主革命完成的。（今天的中帝和俄帝的情况是例外，我们将在后文进行讨论）。我们认为现在有必要引用马列主义经典著作，来表明斯特凡·恩格尔的“分析”与历史辩证唯物主义的方法有多么不一致。',
      },
      {
        type: 'paragraph',
        text: '“民族不是普通的历史范畴，而是一定时代即资本主义上升时代的历史范畴。封建制度消灭和资本主义发展的过程同时就是人们形成为民族的过程。例如西欧的情形就是如此。英吉利人、法兰西人、德意志人、意大利人等都是在资本主义打破封建割据局面而胜利前进时形成为民族的。”[5]',
      },
      {
        type: 'paragraph',
        text: '通过分析，斯大林给了我们一个重要的线索，即民族形成和资本主义的政治施行是一个时代的一部分，这已经很久了。这对我们今天来说意味着这些不能简单地从外部“应用”，这是许多“发展中国家” – 理论未能成功做到的事情。随着帝国主义的全面发展和伟大的十月社会主义革命的胜利，一个新的时代开始了，MLPD可能不会错过这个时代：帝国主义和无产阶级革命的时代，它废除了自由市场资本主义的时代和从而结束了它。列宁将其描述为帝国主义之间世界领土的最终瓜分和资产阶级进步性的彻底丧失，帝国主义在所有方面都趋向反动。由于这一点，资产阶级在新时代变得腐朽无能，无法将受压迫的土地从民族压迫的枷锁中解放出来。',
      },
      {
        type: 'paragraph',
        text: '得出这一结论，斯大林为新时代的无产阶级设定了任务：',
      },
      {
        type: 'paragraph',
        text: '“这样，十月革命结束了旧的资产阶级的民族解放运动，开辟了被压迫民族工人和农民的新的社会主义运动的纪元，这个运动的目的在于反对一切压迫（也包括民族压迫），反对‘自己的’和异族的资产阶级政权，反对整个帝国主义。”[6]',
      },
      {
        type: 'paragraph',
        text: '斯大林分析说，在新时代，被压迫国家的民族解放运动已从资产阶级世界革命转向无产阶级世界革命。当帝国主义达到它的顶点（最迟在第一次世界大战开始）时，资产阶级彻底地失去了历史上的进步性，其利益在于维护帝国主义统治而不是像列宁所指出的解放[7]。因此，民族解放的任务成为被压迫民族和国家的无产阶级领导的任务。现在，无产阶级为了解放自己已经把这项任务放在了肩上。',
      },
      {
        type: 'paragraph',
        text: '在过去30年（MLPD假定14个“新帝国主义”国家凭空出现）的时期，在无产阶级领导下，民主革命在韩国、印度尼西亚、墨西哥、巴西、阿拉伯联合酋长国等国取得胜利。这些都是斯特凡·恩格尔所关注的信息。相反，他试图用粗暴的技巧来欺骗读者。例如，他认为土耳其在凯末尔·阿塔土克[8]的土耳其国家的基础上赶上了民族解放，这为土耳其的资本主义奠定了基础。这是土耳其共产党人和土耳其共产党/马列主义（TKP / ML）创始人易卜拉欣·凯帕喀亚（Ibrahim Kaypakkaya）在20世纪70年代批评过的论点。凯帕喀亚在分析中指出，阿塔土克并没有解放土耳其，而是与帝国主义列强合作并将国家出卖给了他们。与将凯末尔主义描述为革命民族主义运动的斯特凡·恩格尔相反，凯帕喀亚将凯末尔主义界定为法西斯主义。凯末尔在土耳其建立了一个法西斯政权，其基础是对库尔德人和亚美尼亚人的压迫[9]。斯特凡·恩格尔似乎已经找到了土耳其在数字游戏中显然是资本主义的最终证据：“在20世纪70年代末，土耳其仍有50%以上的人口从事农业生产。到2014年，这一数字下降到了不到20%。” [10]恩格尔先生用土地上的农民和工人的百分比来衡量国家的特征。我们假设MLPD和斯特凡·恩格尔已经阅读了一些马克思主义的著作，因此我们假设他们应该知道数量和性质之间的差异。当列宁写下《帝国主义是资本主义的最高阶段》时，德国、意大利、法国或奥地利等国人口中的农民数量高于工人数量，或者至少具有重要意义。按照恩格尔的推理，这些国家当时应该算作封建制度，这使他与列宁直接矛盾。今天没有人会认真地说这样的废话。资产阶级民主革命得出了政治事实不能简单地通过数字游戏来消除。出于这个原因，我们不接受斯特凡·恩格尔任何的数字游戏，我们也不同意单纯地数量增减可能会改变一个国家的性质和特征的观点。',
      },
      {
        type: 'paragraph',
        text: '在土耳其之后，印度成为斯特凡·恩格尔在“分析”中被列为“新帝国主义”的国家之一。“自从1947年摆脱英国而独立之后，印度这个资源丰富、人口众多的国家，为工业化和资本商品生产建立了相对全面的基础。”[11]他继续说：“伴随着‘绿色革命’的发生，印度开始了农业的资本主义产业化。”[12]对于斯特凡·恩格尔的这个假设，我们想用印度共产党（毛主义）的分析做出回应，这个分析并不是在德国的办公桌（橡木的？）上得出的，而是在持续了50年的人民战争的过程中得出的。印度人民战争已成为当今世界最伟大的革命。',
      },
      {
        type: 'paragraph',
        text: '印共（毛）的总书记贾纳帕蒂解释了该党的路线，如下：“1947年8月15日（英译者注：印度独立）之后，我们从未见过印度经济、国防、内部安全、政治、文化和整个国家与帝国主义（尤其是美帝国主义）融合到如此程度。”[13]根据印共（毛）的分析，印度的“独立”并没有导致印度经济独立发展的加强，相反它加深了帝国主义的渗透。正如斯特凡·恩格尔所指出的那样，所谓的“绿色革命”推进了农业的资本主义工业化，这是一种甚至连让·齐格勒（ Jean Ziegler ）这样的小资产阶级“全球化批评者”也没有的公开的亲帝国主义立场。它主要加强了封建大地主所有制和帝国主义垄断，并导致印度数十万农民破产。',
      },
      {
        type: 'paragraph',
        text: '我们总结一下。随着帝国主义和无产阶级革命的时代的到来，资产阶级已经无法担负起作为资本主义和帝国主义发展必要条件的民族解放任务。无产阶级是唯一能够在被压迫民族中始终领导解放斗争的阶级。列宁明确指出：帝国主义是全面的反动，其发展没有丝毫进步性。列宁的这一重要教导是否在MLPD中出错了？或者MLPD是否站在资产阶级的立场上，以至于现在马克思主义经典的教导只是作为口头上的服务？斯特凡·恩格尔以一种非常不加批判的方式运用资产阶级的统计数据，试图表明帝国主义的“发展”，好像是殖民地和半殖民通过魔法“达到帝国主义）的同等水平”，帝国主义是带来质的发展的帝国主义。斯特凡·恩格尔说，这一切的关键是资本输出。',
      },
      {
        type: 'paragraph',
        text: '资本输出',
      },
      {
        type: 'paragraph',
        text: '首先，让我们来看看MLPD的分析',
      },
      {
        type: 'paragraph',
        text: '“在新殖民主义的附庸国家内部，随着资本主义生产方式的扩张，民族资产阶级与工业无产阶级不可避免地产生了。在来自帝国主义国家、国际货币基金组织和世界银行的贷款的协助下，这些国家内部的资产阶级建立起了大量的工业生产设施。”[14]',
      },
      {
        type: 'paragraph',
        text: '“同时，涌向新帝国主义国家的资本洪流，无意中加速了新的帝国主义竞争对手的出现。”[15]',
      },
      {
        type: 'paragraph',
        text: '“从2007年到2014年，新帝国主义国家在世界资本输出中的比重从10.2%提高到了30.9%。”[16]',
      },
      {
        type: 'paragraph',
        text: '斯特凡·恩格尔使用“无意”这个词可能是他诡辩的高峰，它定义了他的“新理论”的整个方法。为了避免解释帝国主义和资产阶级如何以有计划和有意识的方式传播发展，以及它们如何战胜帝国主义固有的生产无政府状态的尴尬，这一小小的补充被纳入文本中，这应该足够摆脱困境（好像很容易！）。马克思主义者不会被这小的“补充”所欺骗，并且会看到MLPD的论点背后的真正内容：帝国主义内在的进步潜力。“每个国家都可以成为帝国主义国家”是MLPD的座右铭。帝国主义资本越来越深入地渗透殖民地越好。这样，殖民地成为帝国主义的机会就越大，完全不需要民主革命。很实用不是吗？这一点来自MLPD。',
      },
      {
        type: 'paragraph',
        text: '列宁指出：“帝国主义是发展到垄断组织和金融资本的统治已经确立、资本输出具有突出意义、国际托拉斯开始瓜分世界、一些最大的资本主义国家已把世界全部领土瓜分完毕这一阶段的资本主义”[17]',
      },
      {
        type: 'paragraph',
        text: '首先，我们要说的是，以这样一种方式扭曲列宁的论点是完全没有意义的，即以这种或那种方式输出资本的每个国家都被视为帝国主义。按照这种荒谬的推理，很难找到任何“非帝国主义”国家。列宁曾指出，资本输出已经变得“非常重要”，成为主要焦点，这是帝国主义的寄生特征所凸显的。例如，印度虽然向孟加拉国、尼泊尔、苏丹等国输出资本，但主要是在向帝国主义国家出口货物，资产阶级统计的统计数据甚至也表现出这一点。当我们考虑出口什么样的商品时，这个例子变得更加清晰，因为即使是帝国主义国家也出口商品而不仅仅是资本，这一事实应该在德国特别明显。帝国主义国家出口的商品具有特殊性，主要是生产资料，与原材料、食品、面料等其他出口的商品大不相同。为解决资本输出问题，似乎有必要先澄清扩张主义和帝国主义之间的区别，其次要问自己这个资本在哪里积累。关于第一点：卡尔·马克思指出资本的存在总是在推动其扩张。基于这个定义，我们可以认为没有资本不会推动自己扩张，无论是在帝国主义国家还是在被压迫国家。但是，如果有人将扩张主义和帝国主义等同起来，那么帝国主义的性质就会被扭曲，列宁关于帝国主义的教导也不会以正确的方式应用。举一个例子，在自由市场资本主义的最后一个时代，资本已经出现了扩张的驱动力，如果我们看看意大利、法国或西班牙，它的存在规模并不小。尽管如此，卡尔·马克思并没有因此而开始幻想帝国主义的出现。关于第二点：从被压迫国家输出的大多数资本可以被定义为“传递资本（pass-through capital）”，即通过另一个国家的不同路线流动的外国帝国主义资本。谈到例子，让我们来看看印度。2006年，德国水泥生产商HeidelbergCement在印度水泥研磨厂Indorama的股票增加了50％以上，成为其主要所有者。Indorama仅在几年后成为印度最大的水泥生产商。在形式上，Indorama仍然是一家传统的印度公司。 Indorama作为全球最大的水泥生产商之一，不仅在全球范围内出口产品，还向亚洲、非洲和拉丁美洲输出资本。输出的资本是德国的垄断资本，Indorama的收入大多归德国的所有者。这有一些无数与Indorama相似的例子，表明“印度的资本输出”实际上是美国、英国、德国等通过“中间站”印度的资本输出。如果我们转向贾纳帕蒂，我们看到印共（毛）将帝国主义的加强看做印度扩张主义的主要原因：“由于这一重大变化（编者注：美帝国主义加强了政治、军事和经济影响）印度扩张主义者在南亚发挥着至关重要的作用。“[18]',
      },
      {
        type: 'paragraph',
        text: '即使是ICOR的印度成员，印度共产党（马列主义）红星[CPI（M-L）-Red Star]也部分地认识到斯特凡·恩格尔作品的欺骗性。他们在公开批评中写道：“更深层次的阶级分析只会表明，与‘资本输出’相关的这个谜语仍然只存在于‘形式’中，而真正的本质存在于创造价值的生产关系中。金融资本甚至可以在不使用正规资本输出的情况下从依赖国家掠夺剩余价值。……帝国主义国家统治阶级和新殖民主义国家之间所谓的统一和密切合作，通过新的工作分配、数字化、金融投机以及由此导致的对工人和自然的掠夺增加，改变民族基础的制造业，导致国内不同的反对等等，这实际上加深了两者之间的历史鸿沟而不是解决他们的分歧。” [自译] [19]',
      },
      {
        type: 'paragraph',
        text: '即使这种批评是合理的，并进一步证明了MLPD的毁灭，它也不得不被视为与印共（毛）的明确立场形成鲜明对比的机会主义组织。最后他们写道：“但是，自帝国主义改变以来，忽视新帝国主义国家出现的可能性将是教条主义。”（同上）MLPD“分析”的资产阶级核心也存在于这种批评中，这种批评更为现实，但它也承认了新帝国主义国家形成的可能性，而且它也指责任何不认可这种可能性的人是教条主义。',
      },
      {
        type: 'paragraph',
        text: '在作为“无意”的殖民主义破坏者的帝国主义前面，MLPD的观点公开地站在了金融资本一边，它必须被视为为资产阶级的，因此也是反动的。该观点主要针对被帝国主义压迫和掠夺的国家的ICOR成员。该观点削弱和阻止了反对帝国主义掠夺和压迫的斗争。通过这篇论文，MLPD为ICOR中的沙文主义打开了一个额外的门户。它不仅否定了受压迫民族、国家（和帝国主义国家）之间矛盾是世界主要矛盾，而且还否定了被压迫民族作为无产阶级世界革命风暴中心的作用，这又反过来否定了无产阶级世界革命包含不同类型的革命。MLPD片面地看待社会主义革命，他们反对无产阶级领导下（新）民主主义革命有效性的努力，违背了当今无产阶级世界革命的主要内容：(新）民主主义革命。如果无产阶级世界革命的发展真正引起他们的关注，那么在这样的“新理论”中，ICOR中没有革命，没有反帝，也没有马克思列宁主义者可以对这种领导产生任何兴趣。',
      },
      {
        type: 'paragraph',
        text: '否认无产阶级世界革命的主要内容以及造成国际鸿沟的努力是这种“新”理论的实质，这种理论以前所有可能的形式和形状都已经被考茨基、赫鲁晓夫或林彪代表过。这一理论来自德国的事实在历史上被认为并不令人惊讶，列宁已经将“德国沙文主义”称为一种特殊的机会主义的沙文主义形式。必须在这里说，在形成意识形态的路线和立场时，我们不相信巧合。因此，必须注意客观要求，特别是德国与美国的关系。努力争取欧洲霸权的德国已成为美国在全球主要的联盟伙伴。斯蒂芬·恩格尔的论文试图粉饰美国作为世界人民的主要敌人的角色，以及反革命的全球堡垒作用，成为了反帝国主义统一战线的阻碍。 MLPD不仅为美国，而且为“他们的”帝国主义德国提供了巨大的帮助。这是一个客观事实，不能通过简单地使用革命话语来消除。',
      },
      {
        type: 'paragraph',
        text: '在帝国主义和无产阶级革命时代，与南非、印度尼西亚、韩国等形成对比的俄罗斯和中国确实成为帝国主义国家，但这是通过资本主义的复辟和恢复，反对建立在民主和社会主义革命基础上的社会主义实现的。在这里，我们要特别强调中国共产党及毛泽东主席提出的普遍适用的、使被压迫民族最终从帝国主义的压迫下解放出来的“新民主主义革命”和“官僚资本主义”理论。',
      },
      {
        type: 'paragraph',
        text: '官僚资本主义和新民主主义革命',
      },
      {
        type: 'paragraph',
        text: '共产主义者毛泽东在马列主义教导的基础上，提出了与斯蒂芬·恩格尔截然相反的理论，认为帝国主义并没有在中国推动资本主义的发展，而是相反地打断和限制了它的发展。“帝国主义列强侵入中国的目的，决不是要把封建的中国变成资本主义的中国。帝国主义列强的目的和这相反，它们是要把中国变成它们的半殖民地和殖民地。”[20]',
      },
      {
        type: 'paragraph',
        text: '在中国革命的经历中，毛泽东发展了关于官僚资本主义的重要理论，他将其定义为不是在胜利的民主革命的基础上兴起的资本主义，而是在帝国主义统治的基础上的。官僚资本主义以不完全的民族民主革命为出发点，这就是为什么它以半封建为基础，利用殖民主义和半殖民主义的统治方法的原因。',
      },
      {
        type: 'paragraph',
        text: '秘鲁共产党（CPP）根据官僚资本主义的论点分析了秘鲁的情况，并强调了这个理论对受压迫民族和国家的特殊意义：',
      },
      {
        type: 'paragraph',
        text: '“在这个理论的应用中，他（贡萨洛主席）将官僚资本主义定义为帝国主义带到欠发达国家的资本主义。这种资本主义在历史上必然会通过封建主义，并且顺从于帝国主义，即资本主义的最高阶段，它不是绝大多数人的，而是帝国主义者、大资产阶级和大土地所有者的。……在毛主席的理论的基础上，他指出了官僚资本主义的五个特点：1）官僚资本主义是帝国主义在欠发达国家使用的资本主义。它包括大土地所有者、大银行和大资产阶级巨头的资本。2）剥削无产阶级、农民和小资产阶级，限制中等资产阶级。3）它经历了一个官僚资本主义和国家权力联合起来并成为国家垄断的买办资本主义的过程，它在第一阶段发展成为私人垄断的大资本，在第二阶段，与国家权力结合，发展成为国家垄断资本主义。4）当它达到发展的顶峰时就造就了革命的沃土。5）没收官僚资本主义（企业）对于民主革命的最终胜利和社会主义革命的过渡具有决定性作用。”[21] [编者注：自己的翻译]',
      },
      {
        type: 'paragraph',
        text: '斯特凡·恩格尔之所以对资产阶级统计进行“分析”，而完全“放弃”共产主义者毛泽东的理论，对我们来说仍然是一个谜。正是那些被MLPD定义为“新帝国主义”的国家显示出强大的官僚资本主义，但是MLPD试图利用这种官僚资本主义的增长作为反对新民主主义革命的论据，这再次表明 MLPD为隐藏帝国主义压迫提供“理论”支持。',
      },
      {
        type: 'paragraph',
        text: '通过对中国社会及其矛盾的分析，毛泽东发展了以下今天普遍有效的理论：',
      },
      {
        type: 'paragraph',
        text: '“既然中国社会还是一个殖民地、半殖民地、半封建的社会，既然中国革命的敌人主要的还是帝国主义和封建势力，既然中国革命的任务是为了推翻这两个主要敌人的民族革命和民主革命，而推翻这两个敌人的革命，有时还有资产阶级参加，即使大资产阶级背叛革命而成了革命的敌人，革命的锋芒也不是向着一般的资本主义和资本主义的私有财产，而是向着帝国主义和封建主义，既然如此，所以，现阶段中国革命的性质，不是无产阶级社会主义的，而是资产阶级民主主义的。',
      },
      {
        type: 'paragraph',
        text: '但是，现时中国的资产阶级民主主义的革命，已不是旧式的一般的资产阶级民主主义的革命，这种革命已经过时了，而是新式的特殊的资产阶级民主主义的革命。这种革命正在中国和一切殖民地半殖民地国家发展起来，我们称这种革命为新民主主义的革命。……中国的社会必须经过这个革命，才能进一步发展到社会主义的社会去，否则是不可能的。”[22]',
      },
      {
        type: 'paragraph',
        text: '将共产主义者毛泽东这一理论应用于当今世界最伟大的革命运动——印度新民主主义革命已经发展了50多年。这场革命包含成千上万人，并将印度的重要地区变为解放区。由印度共产党（毛主义者）领导的印度人民战争是“新理论”不可否认的一个事实，但也是印度政府指出的“对印度内部安全构成最大威胁”的一个因素。正是这些反对新民主主义革命方式的党派在ICOR内部处于重要地位。其中一个党派是印度共产党（马列主义者）- 红星。该党反对人民战争，而不是参加人民战争。这样党派在ICOR中处于领导地位，这应该让任何诚实的革命者（对该组织）感到怀疑。正是ICOR的一些成员对印度人民战争的无知和公开攻击导致一些组织如挪威组织为人民服务（Tjen Folket）退出。他们对与印共（马列）-红星的合作所找的理由，特别是他们对印度革命的无知，给ICOR腐化的过程添了砖加了瓦。更何况他们还标榜自己是印度革命的一部分，所以这一点就显得尤为严重。ICOR的领导人公开捍卫帝国主义秩序，反对新的无产阶级秩序。',
      },
      {
        type: 'paragraph',
        text: 'ICOR会把我们领向何处？',
      },
      {
        type: 'paragraph',
        text: '由一个党领导的革命政党和组织的国际协调，以其“新帝国主义国家”的理论清楚地表明其作为帝国主义秩序捍卫者的本质，这种“国际”不会指明国际无产阶级或任何被压迫人民和民族通向解放的道路。相反，我们认为这一假设是合理的，即如果他们的理论得到承认，那作为机会主义和官僚资本主义代表的ICOR就有可能成为帝国主义的附庸。通过这篇文章，我们希望所有那些对“新帝国主义国家”的理论产生怀疑的人加强批评和自我批评，其目标是在全球革命运动中揭露机会主义和沙文主义，并使其走上无产阶级世界革命的道路。   ',
      },
      {
        type: 'paragraph',
        text: '参考书目：',
      },
      {
        type: 'paragraph',
        text: '[1] Initiative für den Aufbau einer Revolutionär-Kommunistischen Partei, Kommunistische Aktion/Marxistisch Leninistisch, Trotz alledem, Bolshevik Partizan, “1917-2017: Die Menschheit braucht neue Oktoberrevolutionen!”, January 2017',
      },
      {
        type: 'paragraph',
        text: '[2]斯蒂芬·恩格尔，《论新帝国主义国家的出现》（https://irn.proletar.ink/156/）',
      },
      {
        type: 'paragraph',
        text: '[3] 同上',
      },
      {
        type: 'paragraph',
        text: '[4] 列宁，《帝国主义是资本主义的最高阶段》',
      },
      {
        type: 'paragraph',
        text: '[5] 斯大林，《马克思主义和民族问题》',
      },
      {
        type: 'paragraph',
        text: '[6] 斯大林，《十月革命和民族问题》',
      },
      {
        type: 'paragraph',
        text: '[7] “金融资本要的不是自由，而是统治。” （希法亭，引自列宁《帝国主义是资本主义的最高阶段》）',
      },
      {
        type: 'paragraph',
        text: '[8] 斯蒂芬·恩格尔，《论新帝国主义国家的出现》',
      },
      {
        type: 'paragraph',
        text: '[9] 易卜拉欣·凯帕喀亚，Views on Kemalism',
      },
      {
        type: 'paragraph',
        text: '[10] 斯蒂芬·恩格尔，《论新帝国主义国家的出现》',
      },
      {
        type: 'paragraph',
        text: '[11] 同上',
      },
      {
        type: 'paragraph',
        text: '[12] 同上',
      },
      {
        type: 'paragraph',
        text: '[13] Jan Myrdal and Gautam Navlakha, In Conversation with Ganapathy,',
      },
      {
        type: 'paragraph',
        text: 'General Secretary of CPI(Maoist)',
      },
      {
        type: 'paragraph',
        text: '[14] 斯蒂芬·恩格尔，《论新帝国主义国家的出现》',
      },
      {
        type: 'paragraph',
        text: '[15] 同上',
      },
      {
        type: 'paragraph',
        text: '[16] Monika Gärtner-Engel, On Today’s Application of Lenin’s Thesis on the Emergence of New Imperialist Countries',
      },
      {
        type: 'paragraph',
        text: '[17] 列宁，《帝国主义是资本主义的最高阶段》',
      },
      {
        type: 'paragraph',
        text: '[18] Jan Myrdal and Gautam Navlakha, In Conversation with Ganapathy,',
      },
      {
        type: 'paragraph',
        text: 'General Secretary of CPI(Maoist)      ',
      },
      {
        type: 'paragraph',
        text: '[19] P J James, CPI (ML) Red Star, Imperialismus heute, Mai 2017',
      },
      {
        type: 'paragraph',
        text: '[20] 毛泽东，《中国革命和中国共产党》',
      },
      {
        type: 'paragraph',
        text: '[21] Kommunistische Partei Perus, Demokratische Linie',
      },
      {
        type: 'paragraph',
        text: '[22] 毛泽东，《中国革命和中国共产党》',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
];
export default res;
