const res = [
  {
    title: '巴西革命的道路是“游击中心论”还是人民战争？',
    authors: ['巴西共产党'],
    dates: [{ year: 1969 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '巴西共产党一九六九年',
      },
      {
        type: 'paragraph',
        text: '(巴西共产党中央委员会1969年1月决议《人民战争一巴西武装斗争的道路》中第三段《对其他武装道路的评价》之一节的摘要)',
      },
      {
        type: 'paragraph',
        text: '1964年4月以后，开始散布这样一种思想，说什么巴西人民武装斗争的道路，将是“游击中心论”宣扬的道路。这一理论不注意客观形势，现有阶级力量和当前政治情况。这是一种唯意志论的想法。在“游击中心论”者看来，游击队是从设立在很难进入的地区的由来自城市的战士组成的“一支统一的中央核心”出发而和谐地发展起来的。这个核心不断壮大直到变成一支基干部队，它在达到一百二十到一百五十人的时候再衍生另一支部队，这另一支部队然后又衍生第三支部队，如此继续下去。它的存在和维持，基本上依靠城市。它的办法不是着眼去争取群众，让群众自已进行战争。“游击中心”，在其辩护者们看来，光靠它本身，通过小股人的勇敢行动，就可以吸引新的战士，引导革命取得胜利。无产阶级的革命党是不必要的。游击队本身就是党本身。',
      },
      {
        type: 'paragraph',
        text: '这种小资产阶级的唯心主义理论，在实践中已表明完全是欺人之谈。在秘鲁、阿根廷、玻利维亚等国，虽然受这一理论指导的许多游击队员表现出英勇无私，但这个理论还是遭到了失败。巴西出现过两起以“游击中心论”为基础的武装斗争的意图:一起是南里约格朗德的热费松、卡丁上校的行动，另一起是一批前军人和文职人员在卡帕隆山区的行动。两起行动时间都极短。第一起只经历了几天就被打败了。另一起甚至根本没有来得及实现。现在国内仍有一些政治集团为“游击中心论”辩护。',
      },
      {
        type: 'paragraph',
        text: '“游击中心论”是要放弃群众工作，不相信群众能够掌握革命思想和投入斗争。因此，以“游击中心论”为基础的游击队脱离群众，几乎单纯从事军事活动。“游击中心论”是进行革命的单纯军事观点。它的信奉者不懂得，革命战争包括三个不可分割的方面一一军事方面、政治方面和群众方面，而政治方面是决定性的。他们也不懂得，革命是各自国家人民的事业，它不可能是“游击中心论”者所希望的那一种大陆革命。',
      },
      {
        type: 'paragraph',
        text: '“游击中心论”否认党的必要性，把游击队和党对立起来，硬说武装小组是革命的政治先锋队。所以这种观点是十分有害的。如果没有一个革命的政党在全国范围内从各个方面作准备和领导，武装斗争就不可能取得胜利;人民同自己的死敌进行的斗争，只能缩小为一个武装小组的行动。它广泛得多，方面很多。像菲德尔·卡斯特罗那样，否认党在进行武装斗争中的必要性，而在推荐《格瓦拉日记》时，又把圣克鲁斯游击战的失败归因于没有得到玻璃维亚和拉丁美洲各国党的支持，这真荒唐到顶。游击队和党之间没有任何矛盾。如果是一个机会主义组织，才会有这种矛盾。但是，真正作为先锋队的党，则是进行革命必不可少的工具。否认党，实质上就是反对无产阶级对革命的领导权以利于小资产阶级的一种形式。',
      },
      {
        type: 'paragraph',
        text: '革命战争要求有正确的政治方向和军事路线。要求有一个坚定的、勇敢的、有能力在各种情况下正确引导自己的、政治眼界广阔的，掌握着军事艺术的领导。要求在群众中，特别是在战士中，进行积极的思想工作。在这一战争中，人民及其武装力量应该有高度的政治见解，高昂的土气，坚定的爱国觉悟，这对于在如此艰难严酷的斗争中克服困难是绝对必要的。只有像共产党这样一种同被压迫被剥削者打成一片并反映他们民族民主要求的组织，才有条件完成这些任务。',
      },
      {
        type: 'paragraph',
        text: '为了加强作为革命战争基本因素的人民团结，为了长期发动城乡群众，那就离不开一种政治组织，这种组织通过它的观点和目标，为无产阶级的联合和把所有其他进步力量团结在自己周围的工农联盟服务。这种组织就是共产党。',
      },
      {
        type: 'paragraph',
        text: '所以，显然，巴西人民将来不会是通过兵营起义、流动纵队、依靠政府军队或所谓“游击中心论”的荒谬道路取得自己的解放。他们一定得通过其他方式来打败自己的敌人。而符合巴西革命的实际和要求的方式，就是人民战争。',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '被断送的革命',
    authors: ['巴西共产党'],
    dates: [{ year: 1972 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '巴西共产党一九七二年',
      },
      {
        type: 'paragraph',
        text: '1959年1月1日，菲德尔·卡斯特罗领导的革命在古巴获得了胜利。一支手拿武器在马埃斯特腊山揭竿而起的战斗者的队伍发展壮大起来，并且在游击战争中成了胜利起义的部队。长期以来得到美国支持的巴蒂斯塔的血腥独裁统治被推翻了。他的对人民犯有滔天罪行的武装部队在古巴革命者有力的打击下土崩瓦解了。那些曾经践踏和蹂躏自己的国家、使之成为美国的殖民地、成为美国统治者们的广阔乐园和疗养所的卖国贼们决定古巴命运的时代已经一去不复返了。一个得到广大群众支持和具有明显的人民性质的不同的政权诞生了。',
      },
      {
        type: 'paragraph',
        text: '新政权为了把国家从美国的统治下解放出来和为了消灭腐朽的庄园制度，采取了根本性的措施。没收了美国垄断者的大企业和制糖厂。实现了农民们的夙愿一一土地改革，进行了城市改革，消灭了不动产的投机活动。保障了群众的自由，惩办了人民的敌人。',
      },
      {
        type: 'paragraph',
        text: '在国际上，古巴革命者努力同拉丁美洲的所有反帝战士团结在一起，支援他们的斗争。《第二个哈瓦那宣言》是对本大陆被压迫人民的有力而明确的战斗呼吁，它得到了广泛的共鸣。',
      },
      {
        type: 'paragraph',
        text: '古巴革命的榜样在拉丁美洲产生了巨大的影响，它唤起了广泛的社会阶层的斗争精神。人民的力量第一次在本半球的一个国家真正打败了旧的寡头势力、开辟了一条争取自由和国家独立的新的道路。在许多国家开始出现各种革命行动，其中特别是为打败压迫者和取得一种幸福生活而进行武装斗争的青年人。',
      },
      {
        type: 'paragraph',
        text: '古巴革命也是对修正主义理论的沉重打击。菲德尔·卡斯特罗及其伙伴们所赢得的胜利正是发生在现代修正主义登峰造极地竭力推行和平的革命道路之时。那时候，那些追随苏联共产党的机会主义方针的党主张议会道路，主张改良和同资产阶级进行合作，它们竭力想在反动政府里捞取席位。由于卡拉伊巴斯发生的事件，他们的这种政策破产了。改良主义立场和革命立场之间出现了一种鲜明的对照。',
      },
      {
        type: 'paragraph',
        text: '正是因为这一切，古巴革命起了重大的作用。必须按照马列主义来分析其经验，总结其教益。这种总结将有助于更加清楚地观察古巴经验的积极的和消极的方面，有助于避免对其评价中的片面主义和有助于教育群众。',
      },
      {
        type: 'paragraph',
        text: '古巴的榜样无可争辩地表明了拉丁美洲进行革命的条件已经成熟。它驳斥了关于本大陆的革命进程的陈旧的理论。例如，古巴人民社会党在那个时候就坚持那种因为古巴离美国近而将是革命最后取得胜利的国家之一的理论。其它共产党不相信这种革命很快胜利的可能性，没有真正地为夺取政权而斗争，而是只在现政权之内为争取部分的胜利而斗争。',
      },
      {
        type: 'paragraph',
        text: '古巴作为新的因素也带来了如下的教训:在拉丁美洲，解放不会通过一般的方法、通过城市暴动的传统道路、更不会通过军营的起义而实现。直至那个时候，革命者还认为必需出现一场深刻的全国性的政治危机，才能发动起义。古巴革命说明这一点并不是必不可少的。拉丁美洲正经历着一场漫长的结构性危机。存在着极端反动的和独裁专制的政府、人民普遍的不满和群众支持革命的精神状态，因此在内地开展武装斗争是可能的，武装斗争从游击小分队开始，逐步向农村和城市发展，鼓动人民，最后展开人民战争。同修正主义者所宣扬的恰恰相反，古巴的经验又一次证明了作为保证革命胜利和取得新政权的唯一途径的武装斗争的方式的效能。',
      },
      {
        type: 'paragraph',
        text: '古巴革命的另一个教训是革命运动发展的广度。七·二六运动懂得高举迎合人民感情、能够唤起广大群众和孤立主要敌人的旗帜。推翻独裁政权和取得自由是发动人民的基本要求。这就能够在那些手拿武器的人们的领导下结成广泛的斗争战线。这种广泛性同修正主义党所维护的那种不是为了革命而是为了改良的“广泛性”恰恰相反，正是为了开展革命活动。他们所主张的统一战线包括着最顽固不化的反动分子，并在资产阶级领导之下。这样，像他们今天的做法一样，只会有助于削弱革命运动。',
      },
      {
        type: 'paragraph',
        text: '古巴革命大力把城市小资产阶级的作用放在突出的地位。这个社会阶层中的大部分都积极地投入了革命，表现了巨大的战斗性和爱国热情。主要的革命领导人都是来自于小资产阶级。这种现象主要是因为革命现阶段的民族民主性质和本大陆国家历史形成的特点。许多沾染了非无产阶级思想的共产党在一定程度上低估了城市小资产阶级这支革命的力量，对这个人民阶层采取宗派立场。',
      },
      {
        type: 'paragraph',
        text: '总之，古巴革命获得了胜利，它暴露了共产党内的严重的机会主义倾向。一般说来，它们都因七·二六运动的胜利而惊疑不止。那时候，在拉丁美洲，还没有一个共产党为夺取政权而开始进行武装斗争。它们正陷于修正主义的泥潭之中。古巴人民的胜利要求它们对其旨在本国寻找革命的正确道路的方针和活动进行重新审查。但是，它们没有这样做。只有那些忠于马克思列宁主义的成员学习了古巴的榜样，并且从中吸取了应有的教训。',
      },
      {
        type: 'paragraph',
        text: '古巴革命所给予的经验可以大大地促进本半球革命运动的发展。但是，这些经验却被那些修正主义党所蔑视。另一方面，那些古巴领导人从它的经验中得出了错误的结论。他们用他们的小资产阶级的政治思想概念的观点来解释这些事件。把主观愿望和客观实际混淆在一起。他们陷入了主观主义的泥坑。他们夸大真理。列宁曾经说过:“任何真理，如果把它说得‘过火’，加以夸大，把它运用到实际所能应用的范围以外去，便可以弄到荒谬绝伦的地步，而且在这种情形下，甚至必然会变成荒谬绝伦的东西。”',
      },
      {
        type: 'paragraph',
        text: '古巴领导人从古巴革命证明了胜利地进行革命斗争的条件已经成熟的事实出发，得出了拉丁美洲的那些现政权已经再没有条件进行自卫和只要轻轻一推就足以把它们推翻的结论。他们连美帝国主义和反动派正在虎视眈眈地注意着古巴发生的一切和正在采取预防措施的情况都视而不见。这样，他们把革命者引向了冒险，散布容易取胜的思想。他们忽视了即使是在最有利的条件下都是必不可少的政治和军事上的准备。',
      },
      {
        type: 'paragraph',
        text: '古巴领导人从革命在他们国家 是由小的武装集团发起的事实出发，得出了不需要为了在长期的斗争中锤炼一个人民的军队，争取群众和实行一种民族民主内容的政策而进行艰苦的工作的结论。一个由革命者组成的同群众相脱离的小集团在城市或在山上进行活动就可以把革命引向胜利。这样，就产生了“游击中心的理论”，它同真正的人民战争没有丝毫共同之处。他们重犯了十九世纪那些把英雄吹捧为唯一的积极的力量而把群众说成是消极力量的俄国的民粹派的错误。',
      },
      {
        type: 'paragraph',
        text: '古巴领导人从古巴革命由于高举广泛的旗帜而取得胜利并迅速发展到反帝的地位、甚至宣布为社会主义革命的事实出发，得出了拉丁美洲的革命从一开始就具有社会主义的性质的结论，并且更加离奇地断言这是本大陆唯一的一种革命。这样，他们就否定了每一个国家的具体现实，忽视了帝国主义的统治和决定这种革命在其第一阶段的民族民主革命任务的封建残余。他们采取了“左”的立场，超越了革命的一个必不可少的阶段，他们也忽视了每个国家的民族特点和忘记了革命是每一个国家的人民的事情。',
      },
      {
        type: 'paragraph',
        text: '古巴领导人从古巴革命把城市小资产阶级所起的革命作用放在突出的位置的事实出发，甚至得出了这个社会阶层是应该动员的主力和革命运动的领导权应属于它的荒谬结论。他们实际上就是这样做的，从而在各方面都把小资产阶级集团看作是领导核心。他们轻视无产阶级和农民群众。在拉丁美洲，小资产阶级无疑在革命中占有一种重要的位置，但是，决不是运动的领导。正如在巴西和其它国家所证实的那样，小资产阶级不能把革命领导到底。只有工人阶级及其先锋党可以坚定地始终地领导革命。',
      },
      {
        type: 'paragraph',
        text: '古巴领导人从古巴革命表现出机会主义在各国共产党内的严重影响这一事实出发，迫不及待地下结论说不需要无产阶级的党来领导革命，党将被取消，而且成了一种累赘。重要的是在游击战中产生的政治组织。领导作用也就落到了它的身上。很显然，机会主义的党是不能领导革命的。但是，这并不能否认无产阶级先锋党存在的必要性，没有无产阶级的先锋党就不能胜利地把革命进行到底。只有那些真正的马克思列宁主义的党才有条件正确地在整个过程和一切阶段领导革命，他们有明确的理论，不迷失方向。',
      },
      {
        type: 'paragraph',
        text: '古巴领导人这样夸大真理，因此，创造了一种在政治上、军事上和组织上完全错误的同客观实际相分裂反马列主义的理论，即所谓的“游击中心主义”。他们把古巴革命中曾是真理的东西变成了一种谬论。这种理论，若付诸实践，必会引起像实际上已经引起的严重的失败和造成巨大的损失。委内瑞拉、玻利维亚、秘鲁、哥伦比亚、阿根廷和巴西的例子就是如此。',
      },
      {
        type: 'paragraph',
        text: '因推行游击中心主义而遭受的失败，使菲德尔·卡斯特罗及其同伙采取新的错误的政治立场。他们赞赏他们以前曾经竭力指责的改良主义。他们抛弃了《第二个哈瓦那宣言》。他们重新同修正主义党相勾结。他们并不仅仅停留在这一步。他们转而狂热地吹捧双手沾满那些根据游击中心主义寻求国家解放的游击队员的鲜血的秘鲁和玻利维亚的将军们。秘鲁的胡安·贝拉斯科的蛊惑人心的政权对于菲德尔主义者来说成了“一种真正的革命”。对于他们来说，智利在阿连德政府领导下所发生的事情也成了一种真正的革命，而在那里，为剥削者服务的武装部队、警察和法院仍然原封没动。他们还进一步密切了同苏联修正主义者的关系，他们毫无廉耻地同意入侵捷克斯洛伐克、并同古巴的领导人如此攻击的美帝国主义者勾结在一起。',
      },
      {
        type: 'paragraph',
        text: '目前，菲德尔·卡斯特罗在国际上采取了第三种立场，这是一种典型的中间态度。他坚持站在修正主义分子一边，同时，又讲支持各国人民的革命斗争。但是，他的行为主要是支持修正主义阵营和拉丁美洲的改良主义的派别。在他最近对智利的访问中，发表声明说在该国正在建设社会主义，这完全是违背现实的声明，它只有助于加强智利的修正主义者。古巴领导人确实也攻击美国帝国主义者。在这方面，他们同其它反帝的力量团结在一起。然而，其总方针却毫无结果，因为他们同妄图称霸世界的美国的合谋者苏联人结成联盟，并且毫无保留地支持那些企图用骗人式改良主义的解决来阻挡革命前进的人们。',
      },
      {
        type: 'paragraph',
        text: '在国内，古巴革命也发生了倒退。因为没有一个保证新社会建设的正确方针的真正的马列主义党，所以，在赢得初步的胜利之后，菲德尔·卡斯特罗及其同伙们就被困难吓倒了。古巴没有能力走独立的道路和建设社会主义的物质基础。它越来越投靠苏联修正主义者和在经济上依靠苏联，这样，它就像某些东欧国家一样跌入了社会帝国主义的轨道。按照苏联人的劝导，古巴致力于糖的生产，回到了单经济这种半殖民地经济的道路，这就把它的经济进一步置于这个帝国主义的控制之下。',
      },
      {
        type: 'paragraph',
        text: '很清楚，有着如此良好开端的和曾经在拉丁美洲被压迫者中激起极大热情的古巴革命已经变色，终于被断送了。古巴革命缺乏一个无产阶级的领导。尽管它是个小国，但是，在马列主义的正确领导下，古巴可以在自力更生的基础上协调地发展一种多种经济，建立基础工业，发展轻工业和变革集体化农业，这是保证其真正独立的唯一途径。这样，就可以巩固革命成果和向社会主义挺进。',
      },
      {
        type: 'paragraph',
        text: '在分析了菲德尔·卡斯特罗及其伙伴们所走过的道路的积极和消极方面的时候，巴西共产党人主要是想学习古巴革命的经验，其目的是为了在争取民族和社会解放的斗争中更好地领导革命。因此，他们继续忠于《第二个哈瓦那宣言》的精神，他们高度评价它的呼吁。他们同古巴领导人的错误和错误路线进行斗争，但是，他们认为谴责美国对古巴施加的任何压力和在美国发动进攻的情况下全力支援古巴人民是他们的义务。他们满怀希望，希望古巴劳动群众最终找到把本月已满十三周年的革命引向前进的可靠道路。',
      },
      {
        type: 'paragraph',
        text: '刊登于巴共机关报《工人阶级报》，1972年1月',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '人民战争与革命',
    authors: ['巴西共产党（红色派）'],
    dates: [{ year: 2014 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '巴西共产党（红色派）二〇一四年',
      },
      {
        type: 'paragraph',
        text: '“革命就是战争。它是历史上所有一切战争中唯一合理的、正当的、正义的、真正伟大的战争。它不象任何其他战争那样，是为了维护一小撮统治者和剥削者的私利，它是为了人民群众反对暴君，为了千百万被剥削的劳动者反对专横和强暴而进行的战争。”——列宁，《革命的日子》，“彼得堡作战计划”，1905年',
      },
      {
        type: 'paragraph',
        text: '“我们说：武装无产阶级，以便战胜、剥夺资产阶级，并且解除其武装，——这是革命阶级唯一可行的策略，这种策略是由资本主义军国主义的整个客观发展所准备、奠定和教给的。无产阶级只有把资产阶级的武装解除以后，才能销毁一切武器而不背弃自己的世界历史任务，无产阶级无疑会做到这一点，但只能在那个时候，决不能在那个时候以前。”——列宁，《无产阶级革命的军事纲领》',
      },
      {
        type: 'paragraph',
        text: '“帝国主义时代的阶级斗争的经验告诉我们：工人阶级和劳动群众，只有用枪杆子的力量才能战胜武装的资产阶级和地主；在这个意义上，我们可以说，整个世界只有用枪杆子才可能改造。”——毛泽东，《战争和战略问题》',
      },
      {
        type: 'paragraph',
        text: '“无产阶级及其党的战略核心是通过开展游击战争来发展人民战争”——曼努埃尔·利斯沃亚，《给革命共产党人的两点信》',
      },
      {
        type: 'paragraph',
        text: '一、序言',
      },
      {
        type: 'paragraph',
        text: '早在1848年，当马克思和恩格斯第一次系统性地阐述他们的学说，即发表《共产党宣言》时，马克思主义就已经这样阐述：要以革命暴力为手段发起无产阶级革命。马克思主义自建立以来，就断言两点：无产阶级必须以一个前所未有的党来组织自己，并且要以革命暴力的手段发起革命。《共产党宣言》毫不含糊地强调，共产党人不屑于隐藏他们的观点和目的，并且他们公开宣称他们的目的只能由暴力推翻现存的一切社会制度来达成[1]。无产阶级第一次大闹天宫的尝试，1871年的巴黎公社，尽管有着种种英雄主义的精神，还是在70天之后失败了。马克思总结了应该从这一事件中吸取的教训并分析了它的历史意义，证明了无产阶级政党与其绝对领导权的缺席，还有人民对于应当加在被推翻的资产阶级与其他剥削阶级身上的全方面的专政的不理解，是巴黎公社失败的主要原因。他还从这一事件中吸取了其他的经验与教训，比如与历史上剥削阶级所使用的不同且对立的全新的政府种类，比如联合绞杀公社的力量所制造的大屠杀向无产阶级昭示了，他们到那时为止所认为的作为革命力量的资产阶级，在反革命中将扮演怎样的角色[2]。',
      },
      {
        type: 'paragraph',
        text: '随着资本主义过渡到它的最高也是最终的阶段——垄断资本主义，当掠夺性战争成为帝国主义的固有政策，机会主义在马克思主义者的队伍中公开出现时，列宁明白，为了防止马克思主义遭到歪曲，社会主义运动中的分裂是不可避免而且必要的[3]。列宁将马克思主义提升到了一个新的发展阶段，从这当中产生出了无产阶级先锋队式的新型政党，革命领袖的战斗组织，以及无产阶级革命总体理论和策略，特别是无产阶级专政的理论和策略[3]。列宁主义宣告共产党人必须在反对机会主义的斗争和革命暴力当中锻造自己。“革命就是战争”[5]，他总结道，并以此领导了第一场胜利的无产阶级革命，1917年伟大的十月社会主义革命。列宁从这一事实出发，即每场革命的核心问题是政权，而国家政权的核心又是武装力量，如果我们不能用另一支武装力量对抗它，那么我们无法获胜。[6]',
      },
      {
        type: 'paragraph',
        text: '因此，归根结底，无产阶级的任务是将自己组织成一个党和由这个党领导的武装力量。',
      },
      {
        type: 'paragraph',
        text: '在第二次帝国主义大战之后，无产阶级革命经历了一个质的飞跃。这是随着伟大的中国革命的胜利，在世界社会主义阵营中表现出来的。这个伟大的胜利使无产阶级在力量上与资产阶级达到了均衡。在这种情况下，世界进入了新的形势当中：一方面，变得愈发绝望和凶猛的帝国主义，在美国的指挥下，以核讹诈的形式推行它的“冷战”的政策，另一方面，在社会主义国家（苏联与人民中国）内部，阶级矛盾和阶级斗争进入了新的阶段，新修正主义浮出了水面。斯大林同志的逝世成为了赫鲁晓夫集团篡夺布尔什维克党与苏联国家的一个机会，他们提出“三和两全”[译注：“和平共处”“和平竞赛”“和平过渡”“全民国家”和“全民党”]，借此宣传投降与背叛，修正马克思列宁主义，复辟资本主义和以修正主义式的虚幻的“和平过渡”来摧毁国际共产主义运动。',
      },
      {
        type: 'paragraph',
        text: '中国共产党的领袖毛主席，已经在自己的党内与企图让中国重回资本主义道路的右派分子进行了激烈的斗争。他站出来反对现代修正主义，捍卫马克思列宁主义，并重申革命的武装斗争是无产阶级革命的唯一道路，是被压迫民族和人民赢得民族解放，进行新民主主义革命，并不间断地到达社会主义的唯一道路。他说道：',
      },
      {
        type: 'paragraph',
        text: '“帝国主义时代的阶级斗争的经验告诉我们：工人阶级和劳动群众，只有用枪杆子的力量才能战胜武装的资产阶级和地主；在这个意义上，我们可以说，整个世界只有用枪杆子才可能改造。”[7]',
      },
      {
        type: 'paragraph',
        text: '这是从中国革命超过25年的武装斗争中所总结出的经验。它与所有革命的历史经验相一致。它用解决内部矛盾的方法：两条路线的斗争，和无产阶级军事理论的完整概括：人民战争，使得马克思列宁主义在共产党的形成上取得了巨大的发展。正如列宁所做的一样，毛主席从克劳塞维茨的“战争无非是政治通过另一种手段的继续”[8]得出结论，确认共产党人是“革命战争全能论”的支持者，断言“枪杆子里面出政权”[9]。',
      },
      {
        type: 'paragraph',
        text: '在毛主席死后，在整个无产阶级文化大革命时期遭到政治打击的党内右派嗅到了再次翻身的机会。邓小平集团策划了一场政变，篡夺了无产阶级的权力。世界上的一些共产党与组织批判邓的修正主义，谴责资本主义复辟，并继续捍卫马克思列宁主义毛泽东思想和武装革命斗争的道路。但是直到1980年，当秘鲁人民战争开始时，人们意识到毛主席的贡献形成了马克思列宁主义理论的新阶段——毛主义[10]，这是对于马克思列宁主义最一致的捍卫，并且革命暴力的正确性由“人民战争是无产阶级的军事理论，也是无产阶级革命最为重要的意识形态和科学问题”的见解而完整地表达出来。',
      },
      {
        type: 'paragraph',
        text: '然而，在修正主义取得胜利、无产阶级斗争停滞不前的整个时期，在1980年代末的反革命攻势给革命造成的重重困难中，其中包括来自于那些在赫鲁晓夫修正主义、霍查修正主义、邓修正主义以及拉丁美洲的武装修正主义出现以后滋生的修正主义政党，不久之后，毛主义的烈火中出现了修正主义的新形式。最为明显的例子是ROL的立场(右倾机会主义路线，投降主义和修正主义),一些前秘共中央委员会成员组成的大赦和基本人权运动（MOVADEF），鲍勃·阿瓦基安的美革共“新综合”，以及普拉昌达/巴特拉伊的“21世纪社会主义”。',
      },
      {
        type: 'paragraph',
        text: '所有这些修正主义思潮的共同点之一，是尝试歪曲和否认人民战争是毛主义的根本的、不可或缺的一部分。二十世纪九十年代，在革命国际主义运动(RIM)内部就已经出现了反对主要由美革共主席推动的修正主义路线的尖锐斗争，在这其中，秘共一再重申，毛主义是马克思主义发展的第三个也是更高的阶段；人民战争具有普适性，是毛主义的根本组成部分，是无产阶级运用到各国及各国革命实际当中的军事理论。阿瓦基安正是因为没能将他的修正主义理论强加在革命国际主义运动上，所以花费数年时间来瓦解革命国际主义运动。',
      },
      {
        type: 'paragraph',
        text: '因此，如果不与各种表现形式的修正主义及其影响进行斗争并加以击败，就不能回应帝国主义总危机和持续不断的人民造反提出的要求。如果不与修正主义和机会主义进行斗争，革命就不能前进。现在紧要的是深入地展开各种辩论，来加深对于毛主义的理解，而这与加深人民战争是革命暴力应用的最高形式及其普适性的理解是密不可分的。在这方面，因为这一问题对于世界无产阶级革命具有至关重要的影响，并基于在我们国家开展人民战争所面临的困难与进行的努力，我们想阐述我们的立场。',
      },
      {
        type: 'paragraph',
        text: '二、帝国主义与革命',
      },
      {
        type: 'paragraph',
        text: '伟大的列宁在他的杰作《帝国主义是资本主义的最高阶段》，和有关民族和殖民地问题的辩论当中，总结出帝国主义时代的鲜明特征是整个世界被一分为二：在一侧，是占大多数的落后的和遭受压迫的国家，在另一侧，是少数几个压迫着前述国家的发达国家[11]。这一形势是确凿无疑的，而在一个多世纪后，这一形势正在恶化。尽管革命无产阶级和解放运动曾给予这一腐朽不堪的剥削体系以重击，用新民主主义革命和社会主义革命将其推向坟墓的边缘，但它还是回来了。正是因为修正主义的有害行动导致了资本主义复辟，帝国主义才转到了反攻，统治整个世界，但它变得更为腐朽，它的行动变得日益罪恶。',
      },
      {
        type: 'paragraph',
        text: '毛主席驳斥了赫鲁晓夫修正主义散播的投降主义，重申帝国主义是只纸老虎，并揭露了复兴考茨基腐朽的“超帝国主义”理论的浪潮，同时说明了在帝国主义时代，“三个世界正在出现”[12]。换言之，就是说帝国主义集团内部存在着矛盾，因而它们之间不但存在着共谋，也存在着对抗，而且因为资本本性的原因，对抗程度高于共谋程度。当总危机到来时，它们内部因为争夺世界势力范围与领导权所出现的对抗无疑会变得更加尖锐。由此，可看出存在超级大国组成的“第一世界”，帝国主义列强（力量较弱的）组成的“第二世界”，还有“第三世界”，其中既包括受到帝国主义压迫的落后民族，同时包括着各人民共和国和社会主义国家（独立国家，尽管还不发达）——当前并不存在——（从那时起，第三世界包括着遭受帝国主义压迫的民族，其中很大一部分是半殖民地半封建国家)。',
      },
      {
        type: 'paragraph',
        text: '邓小平修正主义关于“三个世界理论”含糊不清的表述[13]——他企图把作者的帽子扣在毛主席头上——实际上和伟大的舵手所作的马克思列宁主义的分析毫无关系。而这（毛的分析）正是弄清为何邓小平集团需要求助于骗术，才能正当化他们的修正主义背叛和参与帝国主义游戏的关键。他们声称第一世界是超级大国与帝国主义势力，第二世界是社会主义国家，而第三世界是落后的“发展中”国家。',
      },
      {
        type: 'paragraph',
        text: '在苏联发生资本主义复辟，转变为社会帝国主义超级大国，而中国仍旧保持社会主义性质的时候，毛主席作出评估的目的是为了明确世界上有哪些基本矛盾，并指明其中的主要矛盾。为此，他衡量了帝国主义与无产阶级革命之间的力量对比，以此来反驳赫鲁晓夫修正主义并捍卫马克思列宁主义和革命。它的目的是为了总结出世界共产主义运动的正确的总政治路线，从而发展出在各种类型的国家进行革命的模式与手段，或者，更一般来说，为世界无产阶级革命服务。同时必须强调的是，这是毛主席在与中共中央委员会、国家机关以及人民解放军内部顽固的修正主义主义分子作斗争的同时所做出来的工作。正是因为如此，在中国1963年6月著名的公开信《关于国际共产主义运动总路线的建议》当中，中共虽然提出了那个时代的四个基本矛盾：被压迫民族同帝国主义的矛盾，无产阶级同资产阶级的矛盾，帝国主义国家同帝国主义国家之间、垄断资本集团同垄断资本集团之间的矛盾以及社会主义阵营同帝国主义阵营的矛盾（因为那个时代存在一个社会主义阵营），然而，在这篇对于马克思主义、无产阶级革命以及对抗赫鲁晓夫修正主义具有重要作用的文献中，却没有指明这四者中哪一个是主要矛盾，虽然毛主席的回答肯定是被压迫民族同帝国主义的矛盾。之所以存在这个十分重要的空白以及其他几个散落在中国的公开信以及“九评苏共”当中的缺漏，是因为中共中央委员会内部正进行着激烈的路线斗争，而这一斗争最终将在无产阶级文化大革命当中爆发出来。',
      },
      {
        type: 'paragraph',
        text: '在无产阶级文化大革命失败之后，贡萨罗主席坚决捍卫列宁对于帝国主义的观点以及毛主席对于世界局势的理解：随着帝国主义总危机的加深，世界已进入到帝国主义即将被无产阶级革命扫除出地球的时代，并且还着重强调他预言这将发生在“未来的50到100年之间”[14]。贡萨罗主席总结了毛主席领导的中国革命的全部经验，并在发动人民战争的过程中将它们运用到了秘鲁的革命实际中去，同时他理解并确立毛主义为马克思主义的第三个、最新的、目前为止最高的且不可分割的阶段。他对于80年代与90年代初的历史事件作出了敏锐的分析，准确地确定了它们的性质，由此展示出一次修正主义与帝国主义联合发起的反革命攻势已经开始[15]。这是一次戈尔巴乔夫、里根-布什和教皇约翰·保罗二世联合起来的广泛的反革命进攻，其中包括在联合国旗号下对于伊拉克的入侵行动。这标志着美国已成为了当今世界唯一的超级大国。他也清楚地揭示出反革命与革命的冲突正在酝酿出一个新的时刻，那时资本主义在所有前人民共和国与社会主义国家复辟，而共产党人将在修正主义的黑旗下遭受最严酷的考验与最无耻的背叛。',
      },
      {
        type: 'paragraph',
        text: '谈到这一时间段，就必须指出，在苏联（1956年），无产阶级文化大革命失败后的中国（1976年）以及其他人民共和国（从1960年开始），修正主义分子发动的资本主义复辟暂时地击败了革命无产阶级，世界进入了在美帝国主义霸权和苏联社会帝国主义的共谋和斗争下（直到90年代），随后是在美帝国主义的单极霸权下的资本主义支配新时期，单一的资本主义世界市场则在侵略与掠夺战争下重新形成。这样一个广泛进攻的目的就是要镇压无产阶级革命，打击马克思主义并妄图将其消灭。在重击了秘鲁革命之后，由于还未达成对全球的完全支配，帝国主义又发起了“反恐战争”，以“伊斯兰原教旨主义”为借口来镇压民族解放运动。虽然遭受了沉重的打击，无产阶级和被压迫民族却从未停止过它们的斗争。随着秘鲁、菲律宾、土耳其、印度的人民战争的继续，尼泊尔人民战争的开展，以及遭到帝国主义侵占的民族发起的民族抵抗武装斗争，斗争达到了新的高度。在这些帝国主义支配的新条件下，在无产阶级、劳苦大众和被压迫民族发动的抵抗下，帝国主义的腐朽程度达到了空前水平。这腐朽的一个表现是今天社会-经济-金融以及政治危机的普遍性、严重性和持续性，还有侵略战争数量的不断增长。这不仅表现出了民族与帝国主义矛盾的加剧，也表现出了帝国主义列强之间的矛盾的加剧，以及无产阶级与资产阶级之间的矛盾的加剧，正如出现在世界各地的持续的群众反抗所昭示的那样，而这反抗正亟需革命的领导力量。',
      },
      {
        type: 'paragraph',
        text: '确实，正如贡萨罗主席指出并确立的一样，帝国主义当前的总危机已经进入到它将被无产阶级革命扫除的阶段。争取民族解放的武装斗争，主要是人民战争从来都没有降下世界无产阶级革命的光辉旗帜，而在必将到来的第二波世界革命的浪潮之前，我们需要发展无产阶级的领导力量，发展军事化的毛主义共产党，并最终地，发展毛主义国际共产主义运动。如前，今天这些昭示着帝国主义发展与腐烂的坚实证据，正深入印证着列宁在他的年代便已勾画的这样图景：整个社会将被军事化到一个无可复加的地步。在所有国家，只有一条通向无产阶级解放、劳苦大众解放以及受压迫民族解放的道路——使用无产阶级方法、无产阶级领导的革命武装斗争道路：人民战争。正如列宁所表达的那样，在与帝国主义斗争的同时，我们必须在大众的面前，与一切形式的机会主义作斗争，驳斥改良主义以及任何形式的议会迷，揭露机会主义的信徒并与他们划清界限，从而帮助群众分清敌友，进而在革命武装斗争当中释放他们强大的力量。今天比以往更需要这样做。',
      },
      {
        type: 'paragraph',
        text: '三、马克思主义与人民战争',
      },
      {
        type: 'paragraph',
        text: '人民战争，正如毛主席创立它时所依据的中国革命的经验那样，是由共产党所绝对领导的人民群众的战争，而这正是由20世纪末到本世纪初为打赢人民战争所作过的各种尝试所确证的。人民战争的根本理念是人民群众创造历史，人民战争所依据的具体现实是人民群众开始时相对缺乏组织，但是在长远来讲，将从一支无组织的强大力量变成一支有组织的强大力量。人民战争经过武装斗争发展的明确阶段，使用战略上相对优势，发挥战术上绝对优势。在战略防御、战略相持到战略进攻三个阶段中，部队由弱变强，积蓄力量，严格遵循相关纪律。人民战争开始时并没有后方，其近期目标则是建立革命支持性根据地（Revolutionary Support Bases），建立新政权，即无产阶级和人民群众的革命政治权力，依靠根据地支持人民战争，逐步扩大人民战争，直到夺取全国的政权。总的来说，人民战争是从一个国家到另一国家，燃遍整个世界。',
      },
      {
        type: 'paragraph',
        text: '人民战争是由小组发动的游击战争开始的。游击小组的近期目标是建立游击军。起初是武装宣传行动，之后便是游击战，建立游击区以及行动区，目标是包围广大地区，动员群众，政治化群众，组织群众，逐步武装群众，目的是建立革命支持性根据地和新政权。从人民战争发动和初期一直到夺取全国政权，游击区是战术目标，只有游击战争和革命根据地是整个人民战争进程当中的战略因素。',
      },
      {
        type: 'paragraph',
        text: '“支持性根据地（The Support Bases）是游击力量赖以完成战略任务，达到保存和发展自己、消灭和驱逐敌人之目的的战略基地。没有这种战略基地，一切战略任务的执行和战争目的的实现就失掉了依托。”(……)“贡萨罗主席创立了一套由游击区、行动区以及行动点环绕的支持性根据地体系。这一体系同时考虑了政治和社会条件，斗争传统，地理特征以及党、军队和群众的发展”[16]',
      },
      {
        type: 'paragraph',
        text: '联合人民战争（Unified People’s War）适用于乡村和城市。在受压迫国家，乡村是主要战线，城市则是准备未来普遍起义的必要补充。在资本主义和帝国主义国家，联合人民战争适用于大中小城市，从而积蓄革命力量，准备普遍起义。根据人民军队和统一战线的积累与发展，人民战争将会在维持游击战的同时，开展其他形式的斗争，主要是运动战，特别是在最后的阶段——战略进攻阶段——和阵地战，还与在城市、敌人最后的（数个）堡垒，即（数个）主要城市中心的暴动（比如总起义）相结合。整个人民战争的进程遵循战争、革命战争的普遍规律，特别是特定国家的革命战争的规律。在规律上，需要注意的是因为人民战争的特性，它要求在它的整个进程中，明确应用战略集中和战术分散的灵活策略。群众参加人民战争同样需要遵循这些规律。',
      },
      {
        type: 'paragraph',
        text: '我们同时必须强调，当我们以一般方式运用他的概念时，正如毛主席提出的那样，我们必须记住，战争胜负的决定因素是人而不是武器，因为人在战争中扮演的是充满活力的角色。说到人民军队，它并非是群众的一个负担，因为它不仅为了群众的利益而战斗，并动员、政治化与组织群众，而且还参与到生产当中。不仅如此，如果从总体上来看人民战争，我们发现人民战争依赖的是人民军队自己的努力；人民军队的武备的主要来源是战斗，是从被击败的敌军处收缴的武器、弹药以及其他战争工具，次要的来源则是生产或购买武器。而且，在“保存自己，消灭敌人”[17]的原则指导下，战争必定会制造出必须用生命来偿还的欠债，也就是说，为了更好地歼灭敌人和保存革命力量，我们必须付出鲜血的代价。为了战斗始终“有理、有利、有节”，我们要“敌进我退，敌驻我扰，敌疲我打，敌退我追”，要“诱敌深入，分割包围，各个歼灭”，“不打无准备之仗，不打无把握之仗”，要遵循“战术上以十打一，战略上以一当十”[18]的原则。',
      },
      {
        type: 'paragraph',
        text: '也就是说，在战略上，我们制造相对优势，而在战术行动中，制造绝对优势。一般说来，当我们整体看待战争，这意味着我们要分散力量以进行游击战争，要集中力量以进行运动战。在所有这些战斗当中，我们都要牢记“集中数倍于敌之力量以各个歼灭敌军”[19]的原则，当然它必须按照战斗当时所从属的战略阶段来运用。在人民战争战略防御阶段初期，我们分散力量对群众进行革命政治工作，主要是开展游击行动，迫使敌军也分散力量以在各处攻击我们，从而给我们创造集中力量，在各处对遭受孤立的敌军发动攻击，进而逐个歼灭并清扫出境的机会，这样就产生了一个政治真空，使我们得以建立支持性根据地和新政权。在战略相持和进攻阶段，我们集中力量，以在游击队支持下的运动战为主要方式，逐个攻击与歼灭敌军。无论以什么方式，我们总是在这样的目标指引下战斗：歼灭敌军的有生力量，摧毁与扫除旧的社会生产关系，并一步步地建立新政权。在这种理解的基础上，一切问题与挑战都可以归为如何将这些原则和思想，依照特定的现实情况，运用于在严格计划下进行的行动。一般来说，战术和战略计划中的关键问题总是如何掌握主动权，如何在每场战斗中集中我们的力量。最后一点，“他打他的，我打我的”[20]。战争全部的问题就在于要“善于学习”[21]。',
      },
      {
        type: 'paragraph',
        text: '人民战争的持久性',
      },
      {
        type: 'paragraph',
        text: '人民战争的持久性是由资本主义生产方式及它的更高阶段——垄断的帝国主义所产生的矛盾所决定的，这些矛盾在各个国家直到整个世界都主导着整个社会。这些矛盾发展的规律以及反革命与革命之间的力量对比大体上都表明，以有利于革命的方式解决这些矛盾需要一段比较长的时间。当然，从世界无产阶级革命的特定发展水平来看，当革命在整个世界上取得了普遍胜利，那么在世界上剩下的地方，革命胜利所需的时间或多或少地会短一些。',
      },
      {
        type: 'paragraph',
        text: '在落后和被压迫国家的情况中，这些矛盾及其发展源自于四个总体的特点，这些特点决定了人民战争的持久性：',
      },
      {
        type: 'paragraph',
        text: '1）它们的半殖民地属性，在其中官僚资本主义发展，同时又有着半封建的社会关系；2）敌人的力量强大，并已经在对抗颠覆与革命的过程当中获取了经验；3）革命力量开始时虚弱，考虑到低水平的发展和落后性，还没有产生游击军；4）人民战争依赖于已建立的共产党最低限度的存在，目的是提供绝对指导。',
      },
      {
        type: 'paragraph',
        text: '正如贡萨罗主席的恰当阐述，这其中的第一点和第四点意味着人民游击军可以成长并最终战胜敌人，第二点和第三点则意味着人民游击军不可能迅速地成长，而是需要时间来发展以及将人民群众动员到战争当中，将力量对比一步步转向对革命有利的那一面。',
      },
      {
        type: 'paragraph',
        text: '在发达的资本主义国家（一般地说，帝国主义国家），只有第一点和落后国家有区别，因为这正是在垄断资本主义，即帝国主义时代的两种国家的区别因素。换句话说，是绝大多数落后与受压迫国家和少数的支配强权与超级大国——发达资本主义国家之间的本质区别。在这些发达资本主义国家当中，由于它们的本质及其指导的生产关系，以及由生产关系所产生出来的上层建筑中的关系的进一步腐朽，危机产生的周期变得越来越短，内部的衰退、混乱以及对于变得越来越激进的群众的斗争的镇压越来越残暴。也就是说，剥削率的上升、权利的剥夺、法西斯主义的抬头、针对自由民主集会的反动暴力的增加、对罢工与示威的镇压，其特征就是对无产阶级以及人民群众的不公正的加强，种族主义、沙文主义以及其他反动偏见的增长，这些都推动了巨大的斗争浪潮，对总体上的革命斗争、革命的无产阶级政党及其军队的发展是有利的。',
      },
      {
        type: 'paragraph',
        text: '根据对现实的客观矛盾，群众的觉醒程度和组织程度的科学分析所得出的革命的不利与有利因素的相互关系，人民战争将按照几个明确的战略阶段发展，即战略防御、战略相持和战略进攻。战略防御阶段之所以产生，是因为我们意识到了革命与反革命之间的力量对比，正如在第一种情况当中，无产阶级、贫农以及其他人民群众的组织度非常薄弱，革命的基本工具依然十分弱小，发展程度很低，尚处于萌芽状态，甚至可能根本不存在。在这种情况下，革命力量有被摧毁的危险，需要通过指挥和行动来避免战略进攻，规避战略进攻，而在战术上取攻击的姿态。在每场战斗中都运用绝对优势的思想，就可以一点点消灭敌人。一般来讲，战略防御阶段通常是时间最长的，因为群众组织和共产党自身对于战争没有经验，需要通过战争来学习与发展。其他两个阶段的长短则由国家和国际层面的系统性危机的加剧或减弱来决定，还由战争的领导层坚持正确路线,调动配合己方力量的能力来决定。敌人的优势在于它们武装力量的庞大，战争资源多和毁灭潜力巨大，它们的弱点则在于它是为了保卫和维持对于绝大多数人民的剥削和压迫而战。',
      },
      {
        type: 'paragraph',
        text: '我们的优势在于我们为了正义的事业而战，摧毁压迫大众的腐朽机器，一点点摧毁和推翻旧的社会关系，我们将吸引越来越多的群众参与进来。我们以正义的战争对抗非正义的战争。归根结底，我们发起战争来实现永恒的和平。我们的弱点在于群众当前的分散和无组织状况。由此，人民战争在最初阶段的主要的和主导的形式是游击战，辅助形式是运动战，人民战争由武装宣传发起，进行破坏、选择性歼灭和突击行动。随着战略防御阶段的进一步发展，运动战越来越重要，并称推动战争进一步发展的关键，并保持辅助和配合作用的游击战。',
      },
      {
        type: 'paragraph',
        text: '战略相持阶段在以下的新形势下产生：敌人已经损失了土地和政权，并正试图摧毁革命已取得的政权以重夺土地和政权。在这一阶段，革命必须在保卫已经夺取的政权，同时准备反攻。在战略相持阶段在发展中提出了几个问题，即加强和扩大在大城市中心的工作，开始准备进入战略进攻阶段。在战略相持阶段，人民战争中将出现新的战斗模式：主要是运动战，在特定情况下是阵地战，而游击战是辅助和配合作用。',
      },
      {
        type: 'paragraph',
        text: '第三个，也是最终的阶段，即战略进攻阶段，将随着城市被农村包围达到高潮，在敌人转入战略防御而我们转入战略进攻的情况下展开。它结束于农村包围城市和城市总起义。在人民战争的整个进程中，革命的各个不同阶段将会上演，反帝国主义的解放战争将变得越来越突出，并将决定进攻的结果。',
      },
      {
        type: 'paragraph',
        text: '不管分阶段来看，还是从总体上来看，人民战争的发展将有进有退，有曲有折，有起有落。这种状况要求共产党和人民战争的领导人的一切对矛盾和革命纲领进行正确的政治管理，以与人民战争的发展阶段相适应。',
      },
      {
        type: 'paragraph',
        text: '“贡萨罗主席由此教导我们，人民战争是持久的、漫长的和无情的，但是又是必胜的。他还教导我们它的持续时间，在持久性的特征下，可能有长有短，但是是在我们坚持无产阶级军事路线进行战斗的前提下，因为右倾主义可能导致战争进程严重倒退。”[22]',
      },
      {
        type: 'paragraph',
        text: '没有共产党的领导就没有人民战争',
      },
      {
        type: 'paragraph',
        text: '没有一个承载着无产阶级意识形态的共产党，就不可能真正发动人民战争，更不可能争取最终的胜利。所有历史经验都告诉我们，如果无产阶级不将自己组织成一个共产党，来绝对地领导整个革命进程、夺权进程、无产阶级专政、社会主义、确保从社会主义过渡到共产主义的每一条道路，那么无产阶级就不可能胜利。毛主席领导的中国革命提出并形成了人民战争理论。中国革命的经验——不论是直到1949年革命胜利的长达二十多年的革命武装斗争，还是社会主义革命与建设时期无产阶级和无产阶级文化大革命——都清楚表明了共产党绝对领导革命过程的作用。此外，它也证明了革命胜利（或失败）的决定性因素是党的思想路线正确与否。',
      },
      {
        type: 'paragraph',
        text: '在无产阶级和人民群众的所有历史经验中，在无产阶级革命的所有历史经验中，胜利或失败的决定性因素就是共产党以及党内正确或错误的思想政治路线谁占上风的问题。',
      },
      {
        type: 'paragraph',
        text: '最后，在所有这些概念中，人民战争是一个完整的和自洽的无产阶级军事学说和理论，具有马克思主义的科学性。人民战争包含了马克思主义的基石，比如阶级斗争是历史的动力，无产阶级专政（在革命的不同阶段有着不同的形式），革命暴力（人民战争是革命暴力实践的最高形式），无产阶级革命党的绝对领导和科学社会主义（共产主义）的目标，再加上与修正主义和一切机会主义的必要斗争，这一斗争与反帝国主义以及一切反动派的斗争是不可分割的。',
      },
      {
        type: 'paragraph',
        text: '四、农村包围城市的道路',
      },
      {
        type: 'paragraph',
        text: '“马克思主义教导无产阶级来领导农民。”——列宁',
      },
      {
        type: 'paragraph',
        text: '历史经验同样告诉我们，在受压迫的国家，人民战争走的是农村包围城市的道路。但是这并非人民战争的本质，因为有人机械的解释它。就像前面所说的，人民战争的本质是由共产党领导的群众战争，其中政权问题是中心目标，是一开始就追求的，是逐步夺取政权直到在全国范围夺取政权。这就意味着，人民战争的目标受到动员了的、政治化了的、组织起来的、逐步武装起来了的群众的支持，通过武装斗争，摧毁旧政权所凭依的基石，产生真空，在那里将产生武装群众支持的人民新政权（Popular New Power）。换言之，政权由共产党指挥的武装力量夺取与保卫。作为一个科学的概念，人民战争的出发点是关于现实、国家和特定社会的政治经济发展所遵循的规律的知识。',
      },
      {
        type: 'paragraph',
        text: '这样，对于受压迫和落后国家的情况，在那里帝国主义主要是通过半殖民地支配的方法来控制它们，官僚资本主义在腐朽的的封建或半封建基础上产生，并用看起来像是真正的发展和进步的形式变化来粉饰和维持这些落后社会的旧关系。维持这一腐烂基础和半封建关系的根本原因是未废除以垄断为中心的土地所有权关系，而少数几个大土地所有者（grandes latifundiários），名副其实的地主则集中土地，从而损害了绝大多数无地或少地的贫农。此外，还损害了一定数量的中农和富农。当然，这种经济基础和社会关系也反应在社会的整个上层建筑当中，诸如它的决定、文化、法律、政治和意识形态的形式，从而为它的合法性与再生产提供必要的支持。这样，遭受城市剥削的乡村仍然存在着巨大的落后，集中了受帝国主义影响并与之相关联的地方统治阶级的权力结构。由此，大农场的主导地位和大量农民的存在使得乡村成为大资产阶级和帝国主义统治的重要经济和政治的后备。',
      },
      {
        type: 'paragraph',
        text: '在这些情况下，共产党需要一种打破乡村对于资产阶级的后备作用并建立工农联盟的策略，因此也就有必要将农民在斗争中组织起来，通过农民战争来夺取土地，摧毁大农场。进一步地，农民战争可以帮助这些国家的无产阶级组织他们的武装力量并建立霸权（hegemony）。从军事观点来看，这种总形势使该地区在战术上对于革命有利而对旧国家不利。但是为了革命运动不被孤立在农村，人民战争也必须在城市发动，但这是作为补充和为将来随着夺取全国政权达到高潮的总起义做准备。这就是为什么在这些国家开展的人民战争必须走从乡村到城市的道路或者农村包围城市的战略。就是说，这一道路其实是在落后和受帝国主义压迫国家的人民战争。',
      },
      {
        type: 'paragraph',
        text: '“毛主席提出了农村包围城市的路线，这条路线的中心是根据地。他考虑到强大的帝国主义力量及其反动的中国盟友在主要城市中的阵地十分坚固，如果革命不想投降，而是想坚持斗争，那么它就必须将落后的农村地区变成先进的、坚固的根据地，变成革命的伟大军事、政治、经济和文化保障，以与依托城市疯狂进攻农村的敌人相抗衡，同时在持久战当中一步步地使革命前进，最终达成全面的胜利。”(……)“根据这个毛主义观点，贡萨罗主席创立开展一场以农村为军事行动主战场的联合人民战争：因为在我们的乡村，我们有占绝对多数的农民群众，那就是我们必须要建立根据地的地方……而且，贡萨罗主席也指出，在城市中也应当作为补充而开展武装斗争，因为，根据国际上的经验以及我们自己的经验，这是可行的。”[23]',
      },
      {
        type: 'paragraph',
        text: '但是，在关注当今落后与受压迫国家的革命问题时，我们必须留心一种新现象。这是资本主义的腐朽程度的发展和其固有反动行为上升所取的，正如列宁所概括的，“倾向于反动与暴力”[24]的无所不用，且无所不用其极的形式。不管是帝国主义在这些国家产生的官僚资本主义（半殖民地半封建）经济，还是反叛乱战争，都有利于乡村的疏散和特大都市的产生，制造出很多具有爆炸性的塞满群众，主要是半无产阶级的口袋。这样一个潜存爆炸性的现实使暴动性的起义成为一个始终存在的局面。我们已经看到了这一点，并且呼吁对这一现象的关注，在这些城市中心的群众斗争中发展策略，与在群众斗争中机会主义和修正主义的兜售做斗争，从而服务于农村包围城市的战略，从而避免偏离到路线的反面——城市成为了主战场，革命的道路已成为暴动道路。这只是一个诱人放弃人民战争战略的新陷阱，在这些国家仍然必须坚持农村包围城市的道路，因为它们总体上，特别是乡村内的经济和社会的关系本质并没有改变，尽管经常性地被一些新的形式掩盖起来。',
      },
      {
        type: 'paragraph',
        text: '最新的官僚资本主义的向乡村的一个扩张，表现为渗透和囤积国家的和国际上的（主要）对于落后和受压迫国家的土地和整个领土的独占权，是矿业公司、同质林业作物和生物燃料（甘蔗、大豆、棕榈等等）在这些土地上的大肆扩张开发。比起显示帝国主义对于环境破坏性的一个飞跃性发展，这些行动更可以被看作是一种激化，从多方面地，对于土地-农民问题的激化，对于农村阶级斗争的激化，同时对农民，还有少数民族（土著人）以及其他传统人口造成显著的影响。当然我们并不是要忽略从帝国主义的掠食性行动下保护“环境”的问题，但当我们正确地从无产阶级和人民群众的阶级利益出发来看待事物的时候，我们必须首先看到一个加紧动员农村群众来保卫他们所劳作其上的土地的机会，从城市群众中吸引到更多的支持，扩大和加强工农联盟以及统一战线，将人民战争作为可以将大亨们扫清出农村的唯一道路进行拥护。另一个对我们有用的行动就是发动被迁移到已经变得混乱不堪的大城市中心的农民群众回到乡村，回到土地上，来支援革命与人民战争。同时，我们绝不能让群众感到困惑，将他们带向“生态斗争”这一遭受到帝国主义操纵的陷阱和雷区里面。',
      },
      {
        type: 'paragraph',
        text: '“我们必须支持从农村，特别是其心脏，支持性根据地，包围城市的道路的有效性，这至关重要。因为如果只有游荡的暴动游击队，人民游击军就不会有作为后方支援它的根据地，新政权也不能建立。我们完全反对游击中心主义(focoism)。”[25]',
      },
      {
        type: 'paragraph',
        text: '五、起义与人民战争的普适性',
      },
      {
        type: 'paragraph',
        text: '马克思将革命定义为一场内战，并从他的时代出发，从形式上将革命说成是一场起义（至少是一开始）。因为它对无产阶级夺取政权的重要性，他尝试分析它（起义），并研究它所遵循的规律。马克思说得很清楚，起义并非只靠个人就可以发起，为了革命目的的暴动需要一定的客观条件，即革命形势。此外，起义如果要成功，它还依赖于主观因素的发展，特别是由组织起来的阶级力量所表现出来和实践化的群众觉醒，以及有着正确的计划和目标的先锋队的紧密领导。马克思又强调，暴动需要个人的参与，因为，除开必要的主客观条件以外，起义需要严密的准备工作，且当它爆发之时，它必须前进，就像马克思指出的，即便每天只有几英寸的进展，如此才能够保证它的全面胜利。起义需要持续的主动权，需要一直采取攻势，采取守势就意味着死亡，即彻底失败。',
      },
      {
        type: 'paragraph',
        text: '“莽，莽，从头莽到尾！”[26]，他这样说，并将丹东作为那个时代革命策略最伟大的导师。不过，随着城市规划的修改以及新的战争方法的产生，马克思和恩格斯也看到了起义的局限性。为此，马克思也提出了将无产阶级起义与其他战争形式结合起来的必要。在一封给恩格斯的信中，他谈到了德国革命可能性，提出一切都将取决于将工人起义与“第二次农民战争”相结合。[27]',
      },
      {
        type: 'paragraph',
        text: '恩格斯也留心过这个问题，巴黎公社出现的24年之后，他在马克思1895年版的《法兰西阶级斗争》的导言里面的详细论述了这一问题。在基于欧洲19世纪中叶的不同起义经验的考察并做了一系列思考以后，考虑到变化最大的一些政治、军事、经济因素，从城市规划的改变到更强力的武备的出现——允许快速调动大批军队的铁路运输方式的产生以及其他，他总结道：“对于我们这里，斗争的形势也已经从根本上变化了。旧式的反叛方法，街垒巷战，直到1848年仍旧是各地的最终选择的这种方式，在一定程度上已经过时了。”(……)“但是这是否意味着在未来街头巷战就一无是处了呢？肯定不是。它只意味着自1848年以来，条件已经变得对于人民战士不利了，变得对于职业军队更为有利了。未来的街头巷战只能在它的不利条件被其他因素补偿了的情况下才能够胜利。因此，它在大革命的开始阶段将会出现的很少，而在革命发展的过程中将会出现的更多，并且必须要以更为壮大的力量才能够开展。这些，或许会支持，在法国1870年9月4日和10月31日的在巴黎的整个伟大革命当中出现的对于街垒这一消极战术的公开反对。”[28]',
      },
      {
        type: 'paragraph',
        text: '在整个的历史经验当中，在资本主义国家的极少几个尝试了纯粹起义路线的机会当中，起义都没有成功过一次。在深化二月革命的十月革命中，革命经过了3年激烈的内战才能维持与巩固自己。托洛茨基主义所遵循的“总政治罢工”在一个世纪当中从来没有超过改良主义的措辞。其他将起义作为帝国主义国家革命手段的被证明只是坚持议会迷的借口，且没有任何成功实现的例子。帝国主义出现时，无产阶级革命的客观条件在理论上和在实践上都已经成熟了，也因其对于社会生活和其他国家的军事化而对条件造成了重大的改变。用列宁的说法，帝国主义就是战争，在十月革命以及摧毁反革命的内战的胜利之后，无产阶级革命只能通过各种不同类型的战争才有可能进行，因为帝国主义正是用所未见的所有类型的战争来维持自己的。列宁多次探讨过这个问题，特别是在十月革命胜利以后：他从其中吸取了经验，并指出——不像马克思主义者们通常认为无产阶级革命发生的方式——正如俄国的经验说明的，革命将变得越来越多种多样。',
      },
      {
        type: 'paragraph',
        text: '在回应孟什维克苏汉诺夫的攻击——苏汉诺夫指控布尔什维克违背马克思主义，并宣称社会主义的建设需要生产力的发展达到一定水平,而这一定的“文化水平”是俄国还没有达到的——的文章中，列宁指出，这篇苏汉诺夫的“精品大作”表现出了他对于马克思主义机械和教条的理解，并以马克思主义为借口来掩盖他对于苏维埃政权的右倾的敌视。他重申，马克思主义著作里从来没有哪里写道过无产阶级不能去抓住可以夺取政权的机会，而这正是为了去创造这些“文化”条件[29]。并且，如果苏汉诺夫对于布尔什维克所取得的成就感到震惊的话，那么像他这样的人就应该准备继续忍受看到更多无产阶级革命在向东方转移时所出现的“异端”。当然，列宁不仅仅是在指革命已经采取的路线，正像在俄国发生的那样，继续切断帝国主义统治链条中的薄弱环节，比如东方的那些落后国家——还有亚洲、非洲和拉丁美洲的全部——除了马克思主义的具体问题具体分析的辩证法特点的一般性问题外，他还提高了人们对夺取政权的道路和革命暴力越来越多地所采取的方式的意识。与他那个年代的任何其他马克思主义者相比，列宁知道革命在落后国家的突破，也就是说，打破它们作为帝国主义反动派后盾力量的地位，将必然地引起帝国主义国家内部阶级矛盾与阶级斗争的激化，因而，它们中或它们一些中的革命将成为这一发展进程的一部分。',
      },
      {
        type: 'paragraph',
        text: '一般来说，起义贯穿了整个人民斗争史，仍然是革命战争中的一种形式，但比之前需要更多客观条件才能出现，需要更多主观因素才能胜利，并且需要更精细和严格的准备。我们不能简单地将起义作为（帝国主义）资本主义国家的无产阶级革命道路来接受和呈现，它不仅仅是人民战争的一个组成部分，而主要是作为夺取已被人民武装力量从乡村包围的反动派的最后堡垒的一个结束手段，正如那些局部起义所显示的那样。被支配国家的革命证实了这一点。毛主席人民战争的表述主要来自于他所直接领导的半个多世纪的中国革命的经验。这是他从对贯穿人类历史的被压迫者争取解放的所有军事经验，尤其是资本主义和帝国主义时代的斗争的所有军事经验的研究和高度理解开始的，是从这个基础上发展的。正是贡萨罗主席，在秘鲁革命的实践中，通过人民战争总结了中国革命的所有教诲和经验，证明了这些构成了马克思主义发展的一个新阶段，因为它的贡献贯穿马克思主义的三个部分（马克思主义政治经济学、科学社会主义与马克思主义哲学），而人民战争作为无产阶级军事理论的完备形式，是其不可分割的一部分。[30]',
      },
      {
        type: 'paragraph',
        text: '与以往一样，今天以阿瓦基安和普拉昌达的修正主义理论为基础歪曲和否定人民战争的没有别的原因。阿瓦基安断言那些想要“将毛主义简化为人民战争理论”的人是教条主义者[31]，指责他们将支持人民战争是无产阶级革命道路的人视为毛主义者。阿瓦基安企图将人民战争贬低为适用于落后国家和被压迫国家的纯军事路线。他不理解人民战争作为无产阶级夺取和运用政权,在无产阶级专政、社会主义建设和向共产主义过渡的条件下领导阶级斗争的完全发展的无产阶级理论。普拉昌达已经用“融合主义”的闹剧修正人民战争，证明投降的正当，把自己包装成一个革新者，在他所领导的尼泊尔过程中，在普拉昌达道路的指导下，他将议会斗争、革命战争和“人民起义”混合在一起，将其作为21世纪社会主义道路的公式。前者的表述完全缺乏物质基础，而后者则是屈服，在实践中表现为投降和对人民战争、尼泊尔人民和世界无产阶级革命的背叛。',
      },
      {
        type: 'paragraph',
        text: '归根结底，人民战争的普适性的根源于中国革命及随后过程的经验，这是人民战争提出和证实的基础。但是，只有贡萨罗主席在应用到秘鲁革命中时所实现的总结才证实了这一点，这一总结确立了马克思列宁主义已经成为了毛主义，上升到了一个新的、第三和更高阶段。正如列宁确立的“除了政权，一切都是幻影”，毛主席确立的普遍规则和原理，强调“枪杆子里面出政权”和“党指挥枪”[32]，并且决不允许相反的的情况出现。无产阶级对人民战争的科学概念来源于此，其普适性的基础也在这里被发现，因为在世界无产阶级革命组成成分的不同类型的革命——新民主主义革命、社会主义革命以及随后的无产阶级文化革命中，人民战争是无产阶级通过党——科学意识形态马克思列宁毛主义的体现——领导的武装力量夺取和维护政权的表达和方式。',
      },
      {
        type: 'paragraph',
        text: '在此基础上，毛主义同时指出，和历史上其他阶级的观念不同，无产阶级的观念主张，在战争中，人是决定性的因素，人民军队不是群众的负担，因为它不仅战斗，而且动员、政治化和组织群众，参加生产，一直主要依靠自己的力量。它主张，在战争爆发前，一切都应当服务于战争的准备，而战争一旦开始，一切都应当服务于战争的发展和胜利。此外，贡萨罗主席以毛主义定义的革命的根本工具——三大法宝——共产党、人民军队和革命统一战线，进一步地说明三大法宝应当同心建设。这意味着，共产党，无产阶级的科学意识形态运用到特定国家及其革命具体条件中的化身，指导着一切；在整个阶级斗争和锻造和加强左派与无产阶级霸权的路线斗争过程中，这体现在革命领导的集权化上，即党和革命的伟大领袖。这是无产者在运动中学到的理论和实践知识的成果，发展了革命党的概念，尤其是在正在腐朽的帝国主义给阶级斗争造成了险恶条件的情况下。帝国主义的政治行动完全是掠夺战争，在几个主要大国之间对世界进行重新瓜分——这一切的发展要通过新型的党——共产党以及后来的军事化共产党才能阻止。',
      },
      {
        type: 'paragraph',
        text: '他同时总结道，只要战争爆发，军事路线就将成为党的总政治路线的中心，以及组织的主要形式将是人民游击军。在共产党的绝对领导下，用人民游击军和通过人民游击军动员、政治化、组织和武装群众，它的结构的三个层次在战争当中建立，也就是说，“主力、地方力量和基层力量。”[33]（比如民兵和后备力量）',
      },
      {
        type: 'paragraph',
        text: '此外，人民战争的整个概念和普遍科学的基础，受到自身规律的支配，是无产阶级夺取与保卫其政权的革命暴力的体现，从头到尾必须以三个方面的清晰的总战略为基础：政治战略，即无产阶级在革命的对应阶段夺取政权；军事战略，即在新民主主义革命中（在落后和受压迫的国家）走农村包围城市路线的持久战争，在（帝国主义）资本主义国家的社会主义革命中的应用到小、中、大型城市的持久战争；建设战略，目标是革命基本工具的同心建设。在落后与受压迫国家，必须有三大基本工具：共产党、人民军队和以工农联盟为基础的革命统一战线，这代表着革命阶级的联合专政，成为阵线/新国家，而其核心是人民军队和共产党的领导。',
      },
      {
        type: 'paragraph',
        text: '在（帝国主义）资本主义国家中，革命的三大基本工具的建设要遵循它们所处的现实的特殊性，并以同样的同心形式应用：共产党、无产阶级的或人民的军队和革命统一战线。在建设中，革命统一战线将作为新的社会主义国家的萌芽而发展，体现着无产阶级专政。统一战线的必要性在于团结社会的广大群众，比如，一般来说，小资产阶级、所谓的自由职业者、小企业主和知识分子的一部分。此外，在这些国家中，因为帝国主义采取的分裂形式，来自被压迫国家的移民工人不可避免的持续增加，在他们当中，有半无产阶级、知识分子、小服务业所有者，革命的无产阶级必须与他们结成联盟以使社会主义革命取得胜利。我们必须重视德国共产党早在1930年代犯下的错误，他们不理解以革命统一战线联合小资产阶级的重要性，从而将他们推向了纳粹的那一边。此外，在许多的发达资本主义国家，仍有一定数量的持有少量土地的农民，应当把他们争取进无产阶级阵营。',
      },
      {
        type: 'paragraph',
        text: '为了人民战争的实现，这些战略的必要性必然意味着要建立在长期调查的良好计划上。这些调查是在毛主义的指导下，将毛主义与具体革命状况相结合——表现为纲领和总总政治路线，通过群众路线的革命行动进行的。在计划的实施过程中，需要对此进行系统性监督，以便及时进行调整和纠正。政治、军事和建设计划必须统一地结合起来。从开始、发展到最后，人民战争必须遵循计划在每个阶段和子阶段指定的近期目标，以服务于实现最终的目的。',
      },
      {
        type: 'paragraph',
        text: '面对帝国主义的战争倾向（不仅是其存在所必需的掠夺性政策，而且也是为了在垄断和帝国主义国家之间重新瓜分世界和争夺霸权），人民战争作为一场目的在于彻底和全面扫除这一个剥削与压迫系统，建立社会主义，夺取世界无产阶级革命胜利和光辉的共产主义的世界人民战争而彻底地显示和证明它的普适性特点。这是中共在1960年代的复杂形势下非常清楚地说明的，当时社会帝国主义的苏联和美帝国主义的勾结与争斗威胁着人民中国。在庆祝反法西斯与抗日战争胜利20周年（1965）的庆典上，在《人民战争胜利万岁》的宣言中，它们声明“如果将世界看作一个整体，第三世界国家就是乡村，而帝国主义国家就是城市”。[34]',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席将马克思列宁毛主义的普遍真理应用到秘鲁社会的具体现实，以及进行人民战争的秘鲁革命作出了贡献，他将毛主义的普适性总结为新的、第三和更高阶段，并同时坚持秘鲁革命的指导思想，秘鲁革命原则的贡萨罗思想。从这这种总结得出的一系列表述中，人民战争是熔炉、坩锅和工厂，将意识形态、政治和组织熔炼在无产阶级破旧立新，改造世界的过程当中，直到全世界团结在光辉的共产主义下。',
      },
      {
        type: 'paragraph',
        text: '帝国主义国家的持久人民战争及其特殊性问题',
      },
      {
        type: 'paragraph',
        text: '正如上面提到的，为了加深对人民战争普适性的了解，我们必须摆脱对中国经验的机械与封闭的评价。我们有必要更深入地总结无产阶级文化大革命整体的经验，特别地是它失败的原因，并透过表面上的次要的因素而看到人民战争作为无产阶级政权的一个概念，在革命的不同阶段和时期以及向共产主义的过渡过程中的外延和潜能。除开已经在理论上讨论过的，它在（帝国主义）资本主义国家的实践中也遇到了在落后和受压迫国家所遇到的相似的困难，受到革命形势变化的制约，而革命形势的发展在世界范围内是不均衡的，并尤其依赖于共产党在意识形态-政治，组织和军事方面所做好的准备。',
      },
      {
        type: 'paragraph',
        text: '所有修正主义和改良主义的“和平积累“和”民主空间”（通过议会迷）的垃圾，都是一条买办-官僚大资产阶级和大地主的官僚路线。他们是落后国家和受压迫国家反对无产阶级的民主路线的群体。它只是为了从制度上强化资产阶级而进行漫长的斗争，无论是在落后与受压迫国家，还是在（帝国主义）资本主义国家，它都是同样的特别废话。当然里面还是有区别的，（帝国主义）资本主义国家的资产阶级民主在整个社会的主观层级上吸收了“文明”征服这样一个方法，而在落后的受压迫的国家的民主只不过是民主其虚幻的模仿。但是即便是在资产阶级民主已经发挥了它全部潜能的地方（帝国主义国家），它也老化了，并且不能再实行了，因为随着帝国主义的出现，民主和国家主权已经屈服于垄断资本的利益，并且法西斯主义的元素也在它的法律框架当中出现得越来越多。',
      },
      {
        type: 'paragraph',
        text: '结果是，对于无产阶级革命来说，巨大的挑战就是要坚持群众路线，在每一次行动动员、政治化和组织群众，从小到大，从最初级的到最复杂的，从最低到最高，逐渐地武装他们。人民抵抗和无产阶级斗争的经验，无数次地证明了革命组织的可能性。由此，研究这类经验非常重要，而对于（帝国主义）资本主义国家人民战争的具体情况，我们需要考虑整个20世纪欧洲各国的武装斗争经验，当然还有现在，加沙的巴勒斯坦人民战斗并抵抗，给帝国主义及其犹太复国主义的黑手造成了重大伤亡。因此，我们必须明白，在没有科学的意识形态和指导下群众所能做的，而且这并非是无产阶级的，而是小资产阶级或资产阶级的意识形态。对于勇攀高峰的人来说，世界上没有什么是不可能的。在无产阶级文化大革命中，面对苏联社会帝国主义和美帝国主义可能的联合威胁，毛主席提出的口号“深挖洞，广积粮”[35]既表现了革命的战斗所应有的精神，又在技术层面上提出了对于斗争中出现的问题的解决方法，特别是在城市里。',
      },
      {
        type: 'paragraph',
        text: '六、当前情况下发动人民战争及支持性根据地的问题',
      },
      {
        type: 'paragraph',
        text: '这是两个是需要强调的，值得研究、调查和反思的具体的、实际的问题。毫无疑问，在解决这两个问题时面临的困难不仅将阻碍革命的进程（人民战争尚未被发动或者已经开始了，正面临发展的困难），而且有可能使革命偏离和抛弃人民战争，并由此放弃毛主义。这两个问题是重大的挑战，如果一个真正的共产党能够日益正确、娴熟地运有毛主义，那么群众就能够解决它们。战争的手段战胜不了人民，非正义战争也战胜不了正义战争。战争的手段和非正义战争只能暂时打败革命，而无产阶级是是不可能被彻底击败的。',
      },
      {
        type: 'paragraph',
        text: '发动人民战争的问题涉及两个因素：克服从主要是非武装斗争形式到主要是武装斗争形式之间的惯性，另一个是专注于在战争学习战争。当然，这不是说我们没有为战争做准备的必要，正相反地，我们必须严肃重视这一准备，但又不能搞完美主义，把准备工作变成无可逾越的阻碍和对实现人民战争的否定。此外，正如贡萨罗主席所警告的，我们必须注意一个虽然是实践的但同样重要的因素，即，正确选择发动人民战争的时机。最明智的和最有利的时机是在一定程度的革命形势（世界范围内不均衡发展）下，一定程度的危机和政府的不稳定与虚弱。',
      },
      {
        type: 'paragraph',
        text: '当下情况下，支持性根据地面临的问题是地球再无无可进入之地，在海陆空三维出现和应用了具有极强破坏力的高科技通讯和战争手段，这迫使人民战争更依赖于群众，更依赖于将自己隐藏于群众之中。在这种条件下，通过科学的调查，解决技术挑战对具有创造性变革的群众来说只是时间问题，而这只有在无产阶级革命政党，即马克思列宁毛主义，主要是毛主义的政党的领导下才能实现。',
      },
      {
        type: 'paragraph',
        text: '毛主席在创立人民战争理论是，就确定了建立支持性根据地的条件：存在着共产党的组织，在一定的土地上对群众进行动员、政治化、组织和武装；存在着一支有一定战斗经验的有组织武装力量，将敌人从这块土地上歼灭和驱逐出去。第一个条件要求在建立第一块根据地时，要由共产主义者领导进行较长期的意识形态-政治的组织、宣传和教育工作。第二个条件则是从游击行动中产生的，这些游击行动在一定土地的一个或数个区域内根据计划展开，直到建立根据地，逐步建立新的游部队，从各类战斗中获取越来越多的战斗经验，从民兵开始，建立必要的结构（从政治上和军事上不断准备基本群众，在不脱离他们在一定土地上的社会生活的前提下，让他们成为地方部队和主力部队的预备力量，执行不同的支援任务）。',
      },
      {
        type: 'paragraph',
        text: '“毛主席指出了建立根据地的三个理由：建立武装力量，打败敌人和动员群众。这些都在1982年的人民战争当中得到了体现，当时执行了开展游击行动以“击败敌人“的计划，目标是摧毁旧的封建生产关系。警察局遭到袭击，封建地主的力量被有选择的歼灭，警察部队撤离了乡村，在省会重新集结。旧政权当局大规模辞职，产生了权力真空，而数以万计的群众被动员了起来。支持性根据地正是在这种条件下出现的，并由秘密的人民委员会表现出来。由此，用教条主义的观点来看待中国的经验是错误的，因为如果条件被给定，原则也在起作用，我们就有充足的理由来着手建立支持性根据地。如果同意这一点，就要与右倾主义作斗争，他们认为我们没有击败大量敌人，但问题是敌人因为他们政治和军事计划的破产已经放弃了乡村。',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席已经创立了一套由游击区、行动区以及行动点环绕的支持性根据地系统。这一系统也考虑到了政治与社会条件、斗争传统、地理特征以及党、军队与群众的发展情况。”[36]',
      },
      {
        type: 'paragraph',
        text: '除了毛主席已经研究和提出的以外，还有其他类型的支持性根据地，这与党对群众的工作、影响力以及政治组织的水平有关，也与地理布局和类型有关。地理因素包括从小村庄到小城镇的不同类型的定居点，不同的地形，比如山区、平原和丛林。客观来看，在（帝国主义）资本主义国家中，人民战争的环境和主要战场是城市。新的挑战出现了，这迫使革命建设工作要发展到与特定国家的经济、社会和政治（主要）的危机发展所相适应的动态。自从第一块根据地出现以来，支持性根据地的相对不稳定性就已经存在了，这也意味着可以根据其不稳定性或稳定性的程度对支持性根据地进行区分。',
      },
      {
        type: 'paragraph',
        text: '七、人民战争的根本问题是政权',
      },
      {
        type: 'paragraph',
        text: '我们依然有必要强调，人民战争最关键的问题是无产阶级和人民群众的政权。在世界上正进行的不同种类的革命中，共产党领导的武装力量夺取和维持政权，即大多数国家（换言之，当今的第三世界）的新民主主义革命，不间断地过渡到社会主义，它是世界上绝大多数人民生活的地方；即在（帝国主义）发达资本主义国家的社会主义革命以及随后的无产阶级文化革命，以建立和巩固社会主义，扫除资本主义复辟的风险，让整个世界过渡到光辉的共产主义。',
      },
      {
        type: 'paragraph',
        text: '要设想或谈论人民战争，就不可能不提到政权的问题。建立无产阶级和人民群众的政权是我们最迫切争取的目标，而要逐步地夺取政权，乡村的革命支持性根据地则是第一部分，新政权通过公开或秘密的人民委员会表现出来，由人民权力大会和建设中的阵线/人民共和国新国家领导，党是阵线/新国家的领导，在漫长斗争中发展的人民军队是支柱，经过曲折，直到夺取全国政权，准备在城市——敌人的堡垒——中的总暴动，最终导致农村包围城市和总暴动，这是在受帝国主义压迫的国家的情况。而在发达资本主义国家——帝国主义国家——的情况，政权也是在武装斗争（即人民战争）开展之初便成为迫切追寻的目的，在无产阶级和人民群众组织和动员区，通过游击队（分队或民兵）夺取和建立政权，主要通过无产阶级委员会的秘密形式体现政权，新国家由党领导，以人民军队为骨干；为已经在建设中的社会主义共和国的建立而逐步准备总起义。',
      },
      {
        type: 'paragraph',
        text: '不把政权作为主要目标，不在全国范围内夺取无产阶级和人民群众的政权，就没有人民战争。在新民主主义革命、社会主义革命以及后继的无产阶级文化革命中的无产阶级的政权。因此，毛主义的根本问题是无产阶级政权，人民战争是夺取并在向共产主义过渡的过程中保卫这一政权的方法。人民战争就不仅是无产阶级完整的军事理论和学说，它也是权力的概念和政治。政权由共产党领导下的武装部队夺取与保卫的。因此，对于毛主义来说，无产阶级政权和人民战争是不可分离的，因为它们是毛主义的最本质部分。因此，我们必须用这一口号作为总结：人民战争直到共产主义。',
      },
      {
        type: 'paragraph',
        text: '八、总结',
      },
      {
        type: 'paragraph',
        text: '在帝国主义时代，无产阶级革命的胜利不仅是可行的，而且是必然的，无产阶级革命采取人民战争的形式，将其应用到每个国家的具体实际中，没有例外。严格地说，这是马克思主义科学的主张，无产阶级革命的经验向我们正是这一点。在这个意义上，世界无产阶级革命总的来说是共产党领导的、由人民军队进行的、革命统一战线支持的人民战争。在不间断地向社会主义过渡的新民主主义革命（包括民族解放战争）中，在社会主义革命中，在后继的无产阶级文化革命中，在向光辉的共产主义的过渡中，人民战争是无产阶级夺取和捍卫政权的方式。',
      },
      {
        type: 'paragraph',
        text: '简言之，世界无产阶级革命是持久人民战争，它是在反对准备瓜分世界与掠夺受压迫民族和国家的掠夺性帝国主义战争中，通过帝国主义国家无产阶级的武装斗争与在殖民地/半殖民地半封建国家进行的民族解放战争和革命战争相联合，这是一个不平衡的发展过程，但它以独特的运动和前进与挫折的波浪形式出现。通过世界人民战争反对帝国主义世界大战，摧毁每一个帝国主义体系和所有反动派，建立无产阶级专政，进行社会主义建设。这是阶级斗争的继续从而消灭阶级，这是向我们的最终目标共产主义过渡的一个必要步骤。人民战争直到共产主义！',
      },
      {
        type: 'paragraph',
        text: '因而，人民战争不仅仅是无产阶级完整和自洽的军事学说或理论，不止于此。它是摧毁帝国主义和一切反动派，为彻底消灭阶级及其全部残余而进行不断革命（连续的无产阶级文化革命）的过程中建设社会主义，使整个世界过渡向光辉的共产主义的无产阶级政权的概念和政治。',
      },
      {
        type: 'paragraph',
        text: '最后，正如贡萨洛思想告诉我们的，毛主义是“在无产阶级领导的民主革命中，在社会主义建设和无产阶级专政下继续革命（无产阶级文化革命的形式）的斗争中发展起来的，是马克思列宁主义的新的、第三个和更高的阶段。这一阶段是帝国主义日益腐朽，革命成为主流的时期；这一阶段有迄今为止最复杂、最大规模的战争，以及与修正主义的无情斗争”。[37]毛主义的的根本问题是政权，是不间断地向社会主义过渡的新民主主义革命中的无产阶级政权，是社会主义革命中的无产阶级政权，是连续的无产阶级文化革命中的无产阶级政权；是共产党领导的武装力量夺取和捍卫的无产阶级政权。毛主义是帝国主义最腐朽时代，是无产阶级革命、无产阶级专政、社会主义和无产阶级文化革命时代，是将帝国主义和反动派扫除出地球的有史以来阶级斗争最激烈的特殊时代的马克思主义，是马克思主义发展的新的、第三个和更高的马克思主义，而人民战争是毛主义根本的和不可分割的一部分。这是将整个世界都将团结在共产主义中唯一的、必要的、不可避免的条件。',
      },
      {
        type: 'paragraph',
        text: '巴西共产党（红色派）[PCB（FV）]，2014年5月',
      },
      {
        type: 'paragraph',
        text: '注：1.马克思和弗里德里希·恩格斯，《共产党宣言》，1848年。2.马克思，《法兰西内战》。3.列宁，《帝国主义和社会主义运动中的分裂》。4.斯大林，《列宁主义基础》。5.列宁，《革命的日子》，“彼得堡作战计划”一节，1905年。6.列宁，《无产阶级革命的军事纲领》。7.毛泽东，《战争和战略问题》。8.克劳塞维茨，《战争论》，“战争是政治的另一种方式，即暴力形式。”9.毛泽东，《战争和战略问题》。10.秘鲁共产党，《论马克思列宁毛主义》，即《秘鲁共产党总路线：基础文件》“马克思列宁毛主义”部分。11.列宁，“帝国主义的特点，正如我们所看到的那样，就是现在全世界已经划分为两部分。一部分是为数众多的被压迫民族，另一部分是少数几个拥有巨量财富和强大军事实力的压迫民族。”《民族与殖民地问题》，共产国际第二次代表大会，1920年7月12.毛泽东在1956年与被压迫国家共产党代表团的谈话：“我看美国、苏联是第一世界。中间派，日本、欧洲、澳大利亚、加拿大是第二世界。咱们是第三世界。”“第三世界人口很多。亚洲除了日本，都是第三世界。整个非洲是第三世界，拉丁美洲也是第三世界。”同时在1957年的在省委书记会议上，毛曾经说过：“出了一个苏伊士运河事件，这是一个怪事件，出了纳赛尔，要收回运河，艾登出了兵。英国资产阶级老于世故，老奸巨猾，出这样乱子不乱。这次艾登冲昏了头脑，犯了错误，把中东给了美国。主要矛盾在美国不在纳赛尔。文章都是美国对付英国的，美国想把中东夺回去。世界的矛盾基本的是社会主义与帝国主义之间的矛盾，帝国主义借口反苏反共争夺亚非中东，两派帝国主义争夺殖民地，最大的帝国主义是美国，第二是英法。殖民地出了一股民族独立运动。美国对日本、台湾是用武的，对中东是有文有武。他们闹对我们有利。”13.邓小平：“毛主席关于三个世界的理论对马克思列宁主义有巨大的贡献。”1977年11月。14.毛泽东：“从现在起，五十年内外到一百年内外，是世界上社会制度彻底变化的伟大时代，是一个翻天覆地的时代，是过去任何一个历史时代都不能比拟的。处在这样一个时代，我们必须准备进行同过去时代的斗争形式有着许多不同特点的伟大斗争。 ”于1962年扩大的中央工作会议上的讲话。15.秘鲁共产党，贡萨罗主席。16.秘鲁共产党，《军事路线》，秘鲁共产党第一次代表大会，1988年17.毛泽东，《抗日游击战争的战略问题》。18.毛泽东，《解放区工作的方针》。19.毛泽东，《集中优势兵力,各个歼灭敌人》。20.毛泽东。21.毛泽东，《中国革命战争的战略问题》。22.秘鲁共产党，《军事路线》，秘鲁共产党第一次代表大会，1988年。23.理想。24.列宁，《帝国主义是资本主义的最高阶段》。25.秘鲁共产党，《军事路线》，秘鲁共产党第一次代表大会，1988年。26.马克思，《历史手稿》，1850年。27.马克思：“德国的全部问题将取决于是否有可能由某种再版的农民战争来支持无产阶级革命。如果那样就太好了。”，《马克思致恩格斯》，1856年4月16日于伦敦。28.恩格斯，《1895年版马克思<法国的阶级斗争>导论》。29.《论我国革命》，1923年，列宁：“我们的苏汉诺夫们，更不必说那些比他们更右的社会民主党人了，做梦也没有想到，不这样就根本不能进行革命。我们的欧洲庸人们做梦也没有想到，在东方那些人口无比众多、社会情况无比复杂的国家里，今后的革命无疑会比俄国革命带有更多的特殊性。”30.秘鲁共产党，《论马克思列宁毛主义》。31.美革共专门针对革命国际主义运动（RIM）成员的文件，于2012年5月1日发表，以回应关于革命国际主义运动创始成员在当日解散革命国际主义运动委员会的解决方案。32.毛泽东，《战争与战略问题》33.秘鲁共产党，《军事路线》，秘鲁共产党第一次代表大会，1988。34.《人民战争胜利万岁》，国防部长林彪提出，并由中共背书。35.毛泽东。36.秘鲁共产党，《军事路线》，秘鲁共产党第一次代表大会，1988。37.秘鲁共产党，《论马克思列宁毛主义》。',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '列宁与军事化共产党',
    authors: ['巴西共产党（红色派）'],
    dates: [{ year: 2017 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '巴西共产党（红色派）二年一七年',
      },
      {
        type: 'paragraph',
        text: '原文脚注：正如《毛主义者》杂志的宗旨一样，这篇文章的根本目的是为国际共产主义运动的两条路线斗争服务，提出世界革命的根本问题。因此，本文的目的不是通过马克思主义在它的三个阶段的发展，来系统地阐述无产阶级革命党这一观念，而是作为纪念十月社会主义革命一百周年的活动的一部分，来展示列宁主义和布尔什维克共产党中，军事化共产党的背景，并为其作为发动和领导各国革命武装斗争的人民战争而不可或缺的必要性提供支持，给世界革命以新的动力。',
      },
      {
        type: 'paragraph',
        text: '“我们紧紧靠在一起，循着艰难险阻的道路紧拉着手前进。我们被敌人四面包围，我们几乎随时都得冒着敌人的炮火前进。我们根据自由通过的决议联合起来，正是为了要同敌人斗争，而不致失足落入旁边的泥潭里。那些呆在泥潭里的人，一开始就责备我们独树一帜，责备我们选定了斗争的道路，而不是调和的道路。”',
      },
      {
        type: 'paragraph',
        text: '——列宁，《怎么办？》，1902年',
      },
      {
        type: 'paragraph',
        text: '一、序言',
      },
      {
        type: 'paragraph',
        text: '自马克思主义出现以来，其创始人马克思、恩格斯就把无产阶级革命党问题作为一个关键问题，因为共产主义的目标，人类的解放，将通过无产阶级阶级的政治解放来实现，这意味着无产阶级专政是消灭社会阶级的必要过渡时期，是向无阶级社会过渡的条件，是一个要求无产阶级组成政党来完成的任务。马克思提出，这个党在本质上必须不同于历史上存在的一切别的党，它在本质上是一个阶级的党，是一个国际主义的党，是一个与无产阶级作为一个国际阶级的本质相适应的党。',
      },
      {
        type: 'paragraph',
        text: '列宁在重申马克思、恩格斯确立的关于阶级的党的原则的同时，又强调：',
      },
      {
        type: 'paragraph',
        text: '“在社会革命时代，只有依靠最革命的马克思主义政党，只有同其他一切党派进行无情的斗争，才能实现无产阶级的团结。”[1]',
      },
      {
        type: 'paragraph',
        text: '帝国主义是资本主义的高级阶段和最后阶段，是垄断的、寄生的、腐烂的和垂死的资本主义，处在被无产阶级革命从地球上给彻底扫除的时代。列宁证实了，“给我们一个革命家组织，我们就能把俄国翻转过来！”[2]',
      },
      {
        type: 'paragraph',
        text: '我们庆祝1917年伟大的十月社会主义革命一百周年。它标志着一个新时代的开始，标志着无产阶级世界革命的时代，一个向无阶级社会——光辉的共产主义过渡的时代的开始。这场伟大胜利最重要、最决定性的因素是布尔什维克党的存在。我们具体地说：无产阶级先锋党作为战斗组织的存在，具有坚实的指导思想、正确的总政治路线和一个伟大领袖——伟大的列宁。总政治路线的中心表现为正确的军事路线。',
      },
      {
        type: 'paragraph',
        text: '1948年，毛主席总结了无产阶级和世界革命的百年斗争，断言：',
      },
      {
        type: 'paragraph',
        text: '“既要革命，就要有一个革命党。没有一个革命的党，没有一个按照马克思列宁主义的革命理论和革命风格建立起来的革命党，就不可能领导工人阶级和广大人民群众战胜帝国主义及其走狗。自从马克思主义产生以来的一百多年的时间内，只是在有了俄国布尔什维克领导十月革命、领导社会主义建设和战胜法西斯侵略的榜样的时候，才在世界范围内建立了和发展了新式的革命党。自从有了这样的革命党，世界革命的面目就起了变化了。这个变化是如此巨大，以至使老一辈的人们完全不能设想的变革，都轰轰烈烈地出现了……自从有了中国共产党，中国革命的面目就焕然一新了。这个事实难道还不明显吗？”（本文作者强调）[3]',
      },
      {
        type: 'paragraph',
        text: '这个对无产阶级革命头一百年经验的伟大总结，突出了党作为一个根本的、中心的、决定性的问题的必要性。它告诉我们，为了进行革命，必须要有一个革命的党，一个建立在坚实的马克思列宁主义的思想基础上，用“马克思列宁主义的作风”锻炼的革命的党，这就是说，要有一个新型的革命党——布尔什维主义的、列宁主义的党，来作为职业革命者的战斗组织。',
      },
      {
        type: 'paragraph',
        text: '关于共产党与世界革命进程的关系，毛主席肯定了“……只是在有了俄国布尔什维克……的榜样，才在世界范围内建立了和发展了新式的革命党。自从有了这样的革命党，世界革命的面目就起了变化了。”（本文作者强调）[4]',
      },
      {
        type: 'paragraph',
        text: '毛主席肯定地说：“所以，统一战线问题，武装斗争问题，党的建设问题，是……三个基本问题。正确地理解了这三个问题及其相互关系，就等于正确地领导了全部……革命。”[5]',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席在被捕后发表的历史性演讲中提出，必须完成建立或重建军事化的马克思列宁毛主义的，主要是毛主义的共产党这一受到推迟和待解决的问题，在没有人民战争的地方来发动和领导人民战争，并把目前的民族解放武装斗争转变为人民战争，这一切都是世界革命（作为世界人民战争）的一部分和为世界革命服务。',
      },
      {
        type: 'paragraph',
        text: '在马克思主义与修正主义的斗争中，马克思主义的基本原则是：阶级斗争、无产阶级专政、无产阶级革命党(共产党)的必要性、革命暴力、科学社会主义和反对修正主义的激烈斗争。在无产阶级革命运动近170年的整个实践和理论过程中，这些原则让马克思主义者不同于修正主义者和其他机会主义者，他们在伟大的飞跃、伟大的革命之前的斗争是最激烈的。',
      },
      {
        type: 'paragraph',
        text: '在马克思主义和修正主义的斗争中，无产阶级专政问题和无产阶级革命党的必要性与阶级性的问题，始终是最突出的两个核心。',
      },
      {
        type: 'paragraph',
        text: '因此，我们探讨无产阶级革命党这一主题，我们注意并重新思考它，它是集中了与一国内革命和世界革命有关的一切中心问题。这类问题也是在这期杂志上发表的其他文章的研究对象，在此只作为首要问题的一部分加以讨论。',
      },
      {
        type: 'paragraph',
        text: '修正主义作为世界反革命的一部分，由于它在挽救旧秩序、击败革命这一险恶而腐朽的任务上的失败而处于危机之中。修正主义已处于危机之中，但并没有消失，它仍然是国际共运和世界无产阶级革命的主要危险。它过去和现在一直扮演着粉饰资本主义和分裂群众的肮脏和邪恶的角色，通过各种手段传播“民主是一种普世价值的”幻想和议会迷道路，出卖群众的利益和需求。他们就是这样，在世界各国有着或大或小的影响，在拉丁美洲，他们上升为大资产阶级和地主的旧国家的头子，主持镇压和剥削群众，传播资产阶级思想。现在他们陷入了更大的危机，但他们不会自己消失，他们仍然以新形式出现，把自己当作统治阶级光鲜亮丽的帮凶，致力于把群众从革命道路上引开的腐朽任务。',
      },
      {
        type: 'paragraph',
        text: '因此，我们必须有力地击退他们对党，对无产阶级专政，对革命暴力，对社会主义，对马克思主义的五大攻击。这是必要的，它也必须随同一切反动派一起，被人民战争一点点的清扫掉。',
      },
      {
        type: 'paragraph',
        text: '无产阶级革命的历史经验，无疑地证明了反修正主义斗争的必要性，把修正主义作为革命的主要危险，在阶级斗争的高潮中，在对帝国主义及其走狗和一切反动派的斗争中，用两条路线斗争来扫除它在阶级和人民内部的有害影响，只有这样我们才能保持党的红色，推动各国革命进程和国际共运向前发展，在世界人民战争的道路上掀起和推动新的巨浪，从地球表面上扫除帝国主义和一切反动派。',
      },
      {
        type: 'paragraph',
        text: '然而，必须强调指出的是，要毫不妥协地发动反修正主义斗争，这与对帝国主义及其走狗和所有反动派的斗争是不可分割的。在反对修正主义的斗争中，我们必须以全部力量举起贡萨罗主席的断言：修正主义生来就是失败的，因其腐朽的本质而死亡。换句话说，从战略上讲，他们就与帝国主义和一切反动派一样，注定要走进历史的黑暗坟墓。',
      },
      {
        type: 'paragraph',
        text: '反修正主义斗争的实现必须以当今世界革命中心的思想-政治问题，特别是与建立和重建军事化的毛主义政党有关的问题为出发点，发动和发展人民战争，使无产阶级革命在世界范围内走向胜利，同时把帝国主义和一切反动势力从地球表面扫除，并通过不断的文化革命确保整个世界进入共产主义。',
      },
      {
        type: 'paragraph',
        text: '这一过程必然要经过对世界上不同的人民战争的经验的理解和立场。例如，关于尼泊尔人民战争这一国际共运的一段非常重要的经历，有些人甚至已经把它作为毛主义的一座尖峰，把普拉昌达作为世界革命的伟大领袖——许多公开拒绝普拉昌达主义背叛的人仍然在秘密地支持普拉昌达主义所宣扬的政党和革命的观念，例如巴特拉伊提出的建立新型毛主义政党的必要性，除了修正主义的“融合论”外，“全球化的帝国主义国家”、“21世纪社会主义”及其“多党竞争”的论点也在此列。',
      },
      {
        type: 'paragraph',
        text: '在绝大多数国家(不处于人民战争中的国家)，首要任务是重建/建立军事化的共产党，发动人民战争。在人民战争正处于发展中的国家，对军事化共产党的认识是发展人民战争直至胜利的决定性问题。换句话说，世界革命的发展及其胜利的大多数问题都集中在这个问题上。正因为如此，对于所有那些面临着重建/建立共产党和发动人民战争的进程的人来说，关于军事化共产党的理解是一个决定性的问题。',
      },
      {
        type: 'paragraph',
        text: '在这个问题上发展两条路线斗争，是实现世界共产主义者重新统一的必要条件，是完成第五次拉美马列毛主义政党和组织会议为反对国际共运分散、实现毛主义国际统一会议的任务的必要条件，其致力于提升毛主义作为世界无产阶级革命的指挥和指南。',
      },
      {
        type: 'paragraph',
        text: '二、列宁与布尔什维克党',
      },
      {
        type: 'paragraph',
        text: '军事化共产党的概念最初是由毛主席提出，并由贡萨罗主席发展和完成，然而对军事化的需求及其实现却是由列宁提出并初步形成的。因此，为了强调纪念伟大的十月社会主义革命一百周年的重要性，我们将着重列宁关于一个新型政党——共产党——的原则的发展，以显示其在军事化共产党中的充分有效性。',
      },
      {
        type: 'paragraph',
        text: '因此，在这一章中，我们不会对布尔什维克共产党在俄国准备无产阶级革命 、俄国1905年民主革命的困难时期、反革命的进攻时期、俄国 1917 年 10 月的胜利时期和社会主义建设的过程中所经历的历史进行全面的分析和综合。马克思主义就是以《联共（布）党史简明教程》的纲要为依据进行评价的，这本教程是在斯大林同志亲自领导下撰写的，毛主席给它做了很好的评价：“《苏联共产党（布）历史简要读本》是一百年来全世界共产主义运动的最高的综合和总结，是理论和实际结合的典型，在全世界还只有这一个完全的典型。”[6]接下来，我们将集中阐述新型政党的一些基本要素，这些要素对于理解军事化共产党及其基础，以及对它在伟大的十月社会主义革命的过程中是如何产生的是必要的。',
      },
      {
        type: 'paragraph',
        text: '1905年的革命提出了夺取政权的问题，把军事问题推到了第一线。从此，军事问题作为无产阶级革命的军事纲领和路线，开始在列宁的理论工作和政治构想中占有中心地位，并成为列宁把这些理论和政治构想付诸实践的斗争。这些都是俄国无产阶级革命的无可争辩的事实，是毛主席和后来的贡萨罗主席发展和建立无产阶级革命的关键问题的必要的正确的构想的主要来源。这些关键问题是无产阶级革命的三大基本工具(共产党、人民军队和统一战线)的必要性，主要是军事化的党的必要性。',
      },
      {
        type: 'paragraph',
        text: '从1890年到1900年，马克思主义的影响扩大到整个俄国，资产阶级知识分子开始接触马克思主义，拒绝它的革命性，创造了列宁所说的“合法的马克思主义”——资产阶级对工人运动的意识形态渗透。这些不同的机会主义倾向只不过是第二国际内部出现的修正主义的表现。列宁在俄国反对这些不同的机会主义倾向（机会主义是伯恩斯坦的社会民主主义修正主义在俄国的对应物）的同时，也在国际上进行反对西方修正主义的斗争。',
      },
      {
        type: 'paragraph',
        text: '斯大林在他杰出的《论列宁主义基础》中，把列宁主义的政党理论系统化，说：',
      },
      {
        type: 'paragraph',
        text: '“在革命前的时期，在比较和平发展的时期，第二国际各党是工人运动中的统治力量，议会斗争形式是基本的斗争形式……”[7]',
      },
      {
        type: 'paragraph',
        text: '在俄国，孟什维克代表着与西欧社会民主党相同的机会主义倾向，后者是第二国际的成员，在恩格斯(1895年)死后，开始堕落为“社会改良”政党，每个政党都成为了其议会部分的真正附属物。',
      },
      {
        type: 'paragraph',
        text: '“党是靠清洗自己队伍中的机会主义分子而巩固起来的——这就是与第二国际各社会民主党根本不同的新型政党布尔什维克党的口号之一。”[8]斯大林重申了马克思和恩格斯自《共产党宣言》问世以来所宣扬的教导，和它为完善（furnish）无产阶级革命党而进行的斗争。',
      },
      {
        type: 'paragraph',
        text: '随着帝国主义的出现，这些组织从社会和平主义者变成了社会叛徒、社会沙文主义者，公开地进入了列宁定义的反动领域：',
      },
      {
        type: 'paragraph',
        text: '“社会党不是争论俱乐部，而是战斗的无产阶级的组织，所以当某些分队转到敌人方面去的时候，我们就应当称他们为叛徒，斥之为叛徒，而决不要‘轻信’那些假话，说什么对帝国主义的理解‘并不是所有的人都一样’，说沙文主义者考茨基和沙文主义者库诺都能够在这方面写出一本又一本的书，说问题‘还没有得到充分讨论’等等。”[9]',
      },
      {
        type: 'paragraph',
        text: '斯大林同志在总结列宁对第二国际的批评时，明确肯定道：',
      },
      {
        type: 'paragraph',
        text: '“说明第二国际各党对于无产阶级的革命斗争是不适用的，它们不是引导工人去夺取政权的无产阶级的战斗的党，而是迁就议会选举和议会斗争的选举机关。正因为如此，在第二国际机会主义者统治的时期，无产阶级的基本政治组织并不是党，而是议会党团。大家知道，事实上党在这个时期只是议会党团的附属品和服役者。”[10]',
      },
      {
        type: 'paragraph',
        text: '十月革命胜利后，伟大的列宁在谈反革命的态度和机会主义的作用时，肯定了对它进行武装斗争的必要性：',
      },
      {
        type: 'paragraph',
        text: '“现在，整个工人运动的国际性的分裂已经完全暴露出来了（第二国际和第三国际）。这两派之间的武装斗争和国内战争的事实也同样暴露出来了：在俄国，孟什维克和‘社会革命党人’支持高尔察克和邓尼金，反对布尔什维克；在德国，谢德曼分子和诺斯克及其一伙同资产阶级一起反对斯巴达克派；在芬兰、波兰以及匈牙利等国也是如此。”[11]',
      },
      {
        type: 'paragraph',
        text: '斯大林同志在总结第二国际各党的特征时说：',
      },
      {
        type: 'paragraph',
        text: '“因此，必须有新的党，战斗的党，革命的党。这个党要有充分的勇气，能够引导无产者去夺取政权；这个党要有充分的经验，能够认清革命环境的复杂条件，这个党要有充分的随机应变的本颂，能够绕过横在前进道路上的一切暗礁。没有这样的党，就休想推翻帝国主义，就休想争得无产阶级专政。这个新的党就是列宁主义的党。”[12]',
      },
      {
        type: 'paragraph',
        text: '列宁在1898年参与了马克思主义团体的联合，并创建了俄国社会民主工党，但是在1903年的第二次代表大会上，在列宁领导的红色派与修正主义者（孟什维克）的斗争中，他的理论获得了胜利，这使得俄国社会民主工党成为一个马克思主义政党。从那时起，作为布尔什维克的一部分，他通过紧张的理论政治工作，努力在组织上完善它。',
      },
      {
        type: 'paragraph',
        text: '不像西方的党，尤其是欧洲和北美的党，列宁主义的红色派是在极端秘密的条件下发展起来的，永远被沙皇的反动所包围。在列宁的指导下，列宁主义的红色派是通过直接的革命活动，结合了各种新形式的斗争，如武装行动、游击战、群众性政治罢工和起义，而得到锻造。',
      },
      {
        type: 'paragraph',
        text: '列宁说，这个党的锻造不是一个容易的问题：“这不可能一蹴而就”，这些“组织必须接受教育，必须在经验教训的基础上进行改造，以达到他们的使命。”[13]（未找到原文出处）',
      },
      {
        type: 'paragraph',
        text: '列宁反对经济主义和自由主义的斗争是二十世纪初所有论战的中心，其中，组织问题具有突出的地位，并被证明是革命问题的基石。在这个问题上，列宁贡献了马克思主义不朽的著作，如：《就我们的组织任务给一位同志的信》《从何着手？》《进一步，退两步》，特别是其中的《怎么办？》(1902年)。',
      },
      {
        type: 'paragraph',
        text: '虽然在 1898 年举行的第一次代表大会上宣布了党的成立，但实际上党并没有成立。在第一次代表大会上，既没有制定章程，也没有制定纲领，由代表大会选出的整个中央委员会都被逮捕，没有再次重组。社会民主工党在1903年的第二次代表大会上事实成立，在反对经济主义者的斗争的思想统一中，作为粉碎机会主义意识形态的结果，形成了一个马克思主义政党。列宁领导着它的左翼。这次代表大会的两条路线斗争，是围绕党内民主集中制的根本问题展开的，是列宁的无产阶级革命观念反对孟什维克-托洛茨基的右翼机会主义路线。',
      },
      {
        type: 'paragraph',
        text: '在《从何着手？》(1901)一文中，列宁确立了面对三个问题的必要性：“（1）我们政治鼓动的性质和主要内容；（2）我们的组织任务；（3）建立全俄战斗组织的计划”[14]（本文作者强调）在他杰出著作《怎么办？》（1902年）中，列宁奠定了无产阶级政党的意识形态和政治基础，认为在夺取政权的斗争中“只有以先进理论（马克思主义）为指南的党，才能实现先进战士的作用”[15]（本文作者强调）。',
      },
      {
        type: 'paragraph',
        text: '列宁反对使党机会主义地适应现实的自发主义，指出自发运动只是自觉运动的一种胚胎形式，但“只是胚胎”，因为自觉斗争只能通过无产阶级的先锋党在自发运动中，作为无产阶级科学思想体系的应用结果而从外部引入。',
      },
      {
        type: 'paragraph',
        text: '马尔托夫不是在指责列宁试图确定革命的日期吗?让我们看看，自发运动的对立面是什么？是自觉运动。什么与自发性相反?是计划。',
      },
      {
        type: 'paragraph',
        text: '计划是对运动规律的认识的更高表现，是阶级斗争总体发展的更高体现，特别是在一国内为了夺取和保卫新政权而进行的革命战争的更高体现。也就是说，正如贡萨罗主席教导我们的那样，“每一个计划都是意识形态。”就像在《怎么办？》中，列宁坚持要求一个无产阶级的单一的、集中的党的必要性，使它自身能够走在革命运动的前列。列宁早就强调了恩格斯在《德国农民战争》中的观点的重要性，其中，他说道：',
      },
      {
        type: 'paragraph',
        text: '“必须承认，德国工人以罕见的理解力利用了自己地位的有利之处。自从有工人运动以来，斗争是第一次在其所有三方面——理论方面、政治方面和经济实践方面（反抗资本家）互相配合，互相联系，有计划地进行着。德国工人运动所以强大有力和不可战胜，也正是由于这种可以说是向心的攻击。”[16]',
      },
      {
        type: 'paragraph',
        text: '列宁对阿克雪里罗得和马尔托夫的立场进行了斗争，这两人曾与他并肩前进，直到俄国社民工党第二次代表大会，但他们在组织问题上与小资产阶级立场保持一致。马尔托夫认为，所有这些人，即使不属于党的任何一个组织，也可以是党员，因为他们支持它，或者因为他们是积极的罢工者，这为不接受党的革命纪律的小资产阶级知识分子和其他机会主义者的机会主义打开了空间。',
      },
      {
        type: 'paragraph',
        text: '列宁谴责了这一立场的机会主义性质，认为只有属于党的组织的人才能成为党员，他们必须服从这个组织的纲领、章程、纪律，积极参加革命斗争。列宁反对这些力图利用工人运动为资产阶级谋利益，把无产阶级的先锋队组织变成自发运动的附属物的机会主义倾向，他第一次确立了先锋队式的共产党作为职业革命者组织的必要性，它具有思想-政治-组织的钢铁般的统一，意志和行动的统一，是领导无产阶级夺取政权的战斗组织，在本质上是极秘密的。',
      },
      {
        type: 'paragraph',
        text: '同样在《怎么办？》中，列宁规定和确立了秘密党的原则：',
      },
      {
        type: 'paragraph',
        text: '“我认为：（1）任何革命运动，如果没有一种稳定的和能够保持继承性的领导者组织，就不能持久；（2）自发地卷入斗争、构成运动的基础和参加到运动中来的群众愈广泛，这种组织也就愈迫切需要，也就应当愈巩固（因为各种蛊惑家诱惑群众中的不开展阶层也愈容易）；（3）这种组织的构成主要应当是以革命活动为职业的人；（4）在专制制度的国家里，我们愈减少这种组织的成员的数量，减少到只包括那些以革命活动为职业并且在同政治警察作斗争的艺术方面受过专业训练的人，这种组织也就会愈难被“捕捉”；（5）而且工人阶级和其他社会阶级中能够参加这个运动并且在运动中积极工作的人数也就会愈多。”[17]（本文作者强调）',
      },
      {
        type: 'paragraph',
        text: '他在1904年的《进一步，退两步》中为建立能够指导无产阶级进行夺取政权的政治斗争的组织建设奠定了组织基础，在阶级斗争和反对机会主义的斗争中，明确了思想-政治和组织同步建设的根本轴心。',
      },
      {
        type: 'paragraph',
        text: '“无产阶级在争取政权的斗争中，除了组织，没有别的武器……，它所以能够成为而且必然会成为不可战胜的力量，就是因为它根据马克思主义原则形成的思想一致是用组织的物质统一来巩固的，这个组织把千百万劳动者团结成一支工人阶级的大军。在这支大军面前，无论是已经衰败的俄国专制政权还是正在衰败的国际资本政权，都是支持不住的。不管有什么曲折和退步，不管现代社会民主党的吉伦特派讲些什么机会主义的空话，不管人们怎样得意地赞美落后的小组习气，不管他们怎样炫耀和喧嚷知识分子的无政府主义，这支大军一定会把自己的队伍日益紧密地团结起来。”[18]',
      },
      {
        type: 'paragraph',
        text: '事实上，当列宁在1900年创办《火星报》时——为了完成“创建”真正的无产阶级革命党这一任务，这个党将克服自1898年创建俄国社民工党以来围绕这个问题所形成的各种落后观念——他开始提出一种新型党的模式，这在1902年的《怎么办？》中完成。在这份非凡的文件中，他确立了一种新型党的基础和原则，他主张将“全俄报纸”作为“集体的组织者”。然而，此时他正在为无产阶级革命党的科学概念和基础而奋斗，以马克思、恩格斯所确立的一般原则为出发点，把这些原则同已进入帝国主义更高阶段的资本主义的发展联系起来，也与阶级斗争和在国际无产阶级运动中关于无产阶级阶级先锋党的组织问题上的斗争的发展联系起来。斯大林同志后来在《论列宁主义基础》中叙述了这场斗争，其中普遍存在着与第二国际社会社会主义工人党经验相适应的政党观念，这就是“议会党团的附属品”。',
      },
      {
        type: 'paragraph',
        text: '从一开始，孟什维克就反对地方组织服从中央领导，反对一切具有战斗精神的人服从党的纪律，他们称之为“盲目的纪律”和“服从主义（followism）”。列宁揭露了组织领域中反对党组织集中制的机会主义观念，从而总结了组织领域中机会主义概念的本质（这是对当今国际共运中两条路线斗争的一个普适和有用的问题）：',
      },
      {
        type: 'paragraph',
        text: '“其实，机会主义者在组织问题上的整个立场，还在讨论党章第１条条文时就表现出来了：当时他主张建立界限模糊的、松散的党组织；他们反对自上而下地建党，即从党代表大会以及它所建立的机关出发来建党的思想（‘官僚主义’思想）；他们要求自下而上地建党，让任何一个大学教授、任何一个中学生和‘每一个罢工者’都能自封为党员；他们反对要求每个党员参加党所承认的一个组织，认为这是‘形式主义’；他们欣赏只愿意‘抽象地承认组织关系’的资产阶级知识分子的心理；他们屈服于机会主义的深奥思想和无政府主义的空谈：他们欣赏自治制而反对集中制。”[19]',
      },
      {
        type: 'paragraph',
        text: '那么在组织领域的机会主义立场表现在什么地方？他们都厌恶集中，反对意识形态、政治路线和纲领的集中，因此在组织和计划上都表现出对集中的反对。“在党纲问题上和在策略问题上的一致是保证党内团结，保证党的工作集中化的必要条件，但只有这个条件还是不够的（天啊！在今天一切观念都弄得混淆不清的时候，一个多么浅显的道理也要人翻来覆去地讲！）。为了保证党内团结，为了保证党的工作集中化，还需要有组织上的统一，而这种统一在一个已经多少超出了家庭式小组范围的党里面，如果没有正式规定的党章，没有少数服从多数，没有部分服从整体，那是不可想象的。”[20]',
      },
      {
        type: 'paragraph',
        text: '列宁强调了保密的必要性，驳斥了试图将无产阶级拖入“合法”领域的机会主义指控：“不加强和发展革命的纪律、组织和秘密活动，就不可能同政府进行斗争…对这种组织来说，秘密性是最必要的条件，其余一切条件（如成员人数、成员的挑选、职能等等），都应当同这一条件相适应…有人会反驳我们说：这样一种把秘密活动的一切线索都集中在自己手里的强有力的严守秘密的组织，这样一种必须集中化的组织……”[21]（本文作者强调）',
      },
      {
        type: 'paragraph',
        text: '“我们如果从扎扎实实建立坚强的革命家组织开始，我们就能保证整个运动的稳定性，就既能实现社会民主主义的目的，又能实现纯粹工联主义的目的。”[22]',
      },
      {
        type: 'paragraph',
        text: '列宁强调，每一种新的斗争形式都会把那些对这种新的斗争形式没有准备的组织搞乱。这些新形式肯定了革命暴力的道路，需要形成一种新型的组织，例如战斗组织。也就是说，这个新型的党是同无产阶级军事路线基础的发展相结合的，是在夺取政权的革命斗争中，无产阶级领导权和群众所必需的首要的和根本的工具。',
      },
      {
        type: 'paragraph',
        text: '1905 年，当俄国革命形势形成并开始发展时，列宁驳斥了声称“游击战”扰乱了人民运动的机会主义立场，他说：',
      },
      {
        type: 'paragraph',
        text: '“运动受到破坏，并不是由于游击活动，而是由于党软弱无力，不善于掌握这种活动。”他进一步完善道：“以上我们关于运动受到破坏的问题所谈的一切，也适用于风纪败坏的问题。使风纪败坏的，不是游击战争，而是游击行动缺乏组织性，缺乏秩序，缺乏党性。”[23]',
      },
      {
        type: 'paragraph',
        text: '列宁在他的马克思主义信念中，认为一切革命的中心问题是政权问题，国家权力的核心是武装力量，根据只有一支军队才能战胜另一支军队的一般战争规律，他肯定无产阶级革命的关键问题，除了阶级把自身已经组织成领导它的先锋党以外，归根结底是把阶级组织成一个军队的问题。也就是说，工人们和他们的先锋队要掌握“军事艺术”，强调革命党的锻造需要担负起武装行动，并且在武装行动中锻造自己。1905 年 10 月，他写了一篇草稿，指出了党的军事化的必要性，并强调了如何进行军事化：',
      },
      {
        type: 'paragraph',
        text: '“同黑帮分子作斗争，是既能使革命军士兵受到训练和战斗洗礼，又能使革命获得巨大益处的绝好的军事行动。革命军战斗队应当马上进行调查，是什么人、在什么地方、以什么样的方式组织黑帮，然后不要仅限于宣传（宣传是有益处的，可是单靠宣传还不够），而且也要使用武力，痛击黑帮分子，打死他们，炸毁他们的总部，如此等等。”[24]',
      },
      {
        type: 'paragraph',
        text: '列宁引用了考茨基还是一名马克思主义者时的话，指出：革命党的中心机关的作用仍然存在，仍然是关键的，因为它是一条政治线索，能够到达党的领导人，甚至是初学激进分子还无法到达的地方去。在当时，人们对它还不太清楚，但它被1905年革命及其影响、1917年帝国主义战争的初期和中国革命产生的阶级斗争的活力和动力所推行，它变得清楚。它是必须在党的领导下，和党的建设统一进行的军事问题。',
      },
      {
        type: 'paragraph',
        text: '也就是说，在那个时代，新型政党已经在围绕着枪杆子建设。正如贡萨罗主席在上世纪70年代开始重建秘共的斗争时所指出的，围绕枪杆子进行党的建设被提升到“在今天，更重要的是，党的军事化建设与革命三大工具的同心建设随着贡萨罗思想建立起来了。”',
      },
      {
        type: 'paragraph',
        text: '在这里，重要的是指出，军事问题的非常紧迫性突出了第三个工具，统一战线（在这种情况下，主要是工农联盟）的问题。这是当党在把夺取政权提上议程中的任务时提出来的一个重要问题，考虑到国家的落后和农民群众的重要性，补充一点，在旧俄国的现实中，沙皇军队只不过是“武装的农民”。正是列宁面对俄国革命的现实和挑战，同时在马克思写给恩格斯的一封信中，看到了马克思是如何赞赏农民在无产阶级革命中的作用的。马克思在信中肯定道：“德国的全部问题将取决于是否有可能由某种再版的农民战争来支持无产阶级革命。”[《马克思致恩格斯》(1856年4月16日)]列宁主张无产阶级革命胜利的必然性，即把农民群众从资产阶级的后备力量中移除，把他们变成无产阶级的安全同盟者，运用他所定义的，“马克思主义把无产阶级提升为农民的领导”。',
      },
      {
        type: 'paragraph',
        text: '最后，1905年急剧变化的革命形势的事实——其中，民主革命的政权问题已经提上了议程——已经确立了军事化的党的必要性。虽然列宁没有对军事化的党作过这样的阐述，但他勇敢地为把军事和战争问题放在布尔什维克总政治路线的中心进行论战和斗争。必须严格指出，在20世纪的整个进程中，真正的布尔什维克、列宁主义者，实际上是为建立新型政党而进行艰苦的、不调和的两条路线斗争中的红色派。严格地说，只有当它在1912年（布拉格）会议正式成为一个单独的组织时，才能完全确立这一点。',
      },
      {
        type: 'paragraph',
        text: '必须强调的是，自列宁成为马克思主义者开始，他就有了这个思想并为之斗争，就如本篇文章开头引用的《怎么办？》中的段落所清楚表明的：“我们紧紧靠在一起，循着艰难险阻的道路紧拉着手前进。我们被敌人四面包围，我们几乎随时都得冒着敌人的炮火前进。我们根据自由通过的决议联合起来，正是为了要同敌人斗争，而不致失足落入旁边的泥潭里。那些呆在泥潭里的人，一开始就责备我们独树一帜，责备我们选定了斗争的道路，而不是调和的道路。”',
      },
      {
        type: 'paragraph',
        text: '在一个仍然落后的国家——殖民地/半殖民地和封建/半封建的国家——的革命条件下，这也是绝大多数国家（即世界上绝大多数国家和世界人民群众过去和现在仍然处于的）所处的条件，毛主席巩固了革命暴力是无产阶级夺取和保卫自己政权的道路的普遍性，他断言道：“有人笑我们是‘战争万能论’,对，我们是革命战争万能论者，这不是坏的，是好的，是马克思主义的…….”“整个世界只有用枪杆子才可能改造。”“枪杆子里面出政权。”理解革命三大法宝的必要性，进一步明确“我们的原则是党指挥枪，决不允许枪指挥党。”[52]',
      },
      {
        type: 'paragraph',
        text: '毛主席在《〈共产党人〉发刊词》（1939年10月4日）上说：“我们懂得，在中国，离开了武装斗争，就没有无产阶级的地位，就没有人民的地位，就没有共产党的地位，就没有革命的胜利。十八年来，我们党的发展、巩固和布尔什维克化，是在革命战争中进行的，没有武装斗争，就不会有今天的共产党。这个拿血换来的经验，全党同志都不要忘记。”[53]',
      },
      {
        type: 'paragraph',
        text: '概括起来：',
      },
      {
        type: 'paragraph',
        text: '“革命的中心任务和最高形式是武装夺取政权，战争解决问题。这个马克思列宁主义的革命原则是普遍地对的，不论在中国在外国，一概都是对的。”[54]',
      },
      {
        type: 'paragraph',
        text: '他出色地掌握了辩证法，把矛盾规律总结为“对立统一”、“一分为二”、“一切都是矛盾”，从而明白共产党是一个矛盾体，一旦社会矛盾、阶级斗争、新与旧的矛盾和对与错的矛盾体现在它身上，就必须采取两条路线斗争，将此作为锻造共产党人和共产党的正确方法，制定和捍卫红色无产阶级路线，同党内必然出现的对抗性的资产阶级路线和其他路线作斗争。因此，在中国共产党的反右斗争中，在坚持马克思列宁主义及其支柱：阶级斗争、无产阶级专政、无产阶级的阶级党、革命暴力、科学社会主义，和反对作为主要危险的修正主义的斗争中，一场反对赫鲁晓夫新修正主义及其“三和两全”的新的、艰苦的斗争开始了。',
      },
      {
        type: 'paragraph',
        text: '“在毛主席的带领下，阶级理解了建设革命三大工具：党、军队和统一战线的必要性。这就解决了通过人民战争在一个落后的半封建半殖民地国家建设三大工具的问题。具体地说，解决了围绕枪杆子的党的建设问题，正是英勇的战士领导了自己的建设、军队和统一战线。”[55]（本文作者强调）',
      },
      {
        type: 'paragraph',
        text: '假定“组织必须为政治服务”而不是相反的原则，并且根据列宁所说的“路线还不够”，就必须有合理的手段将其付诸实施，只有通过毛主义，无产阶级才能被赋予必需的军事路线——人民战争。这建立了对军事化共产党及其对世界无产阶级革命进程的无可辩驳的需要的更深刻认识。因此，建设与总政治路线之间有着不可分割的关系，其中建设是为总政治路线服务的，军事路线是总政治路线的中心。',
      },
      {
        type: 'paragraph',
        text: '军事化共产党是无产阶级革命经验直接发展的结果。世界无产阶级革命与毛主义一起进入到战略进攻；当社会在各个领域军事化，并达到了前所未有的腐朽程度时，就是帝国主义和一切反动派都被世界无产阶级革命以世界人民战争的形式从地球上扫除的时候。在以下三个基本原因中，秘鲁共产党系统地阐述了军事化共产党和三大基本工具同心建设的必要性：',
      },
      {
        type: 'paragraph',
        text: '“第一，因为我们是在世界革命的战略进攻中，我们生活在未来50到100年横扫地球上的帝国主义和反动者的时代，这是一个以暴力为标志的各种战争发生的时期。我们看到反动派是越来越多地把自己军事化，把旧政权和其经济军事化，开展侵略战争，屠杀人民斗争，并致力于世界大战，但是由于革命是世界的主要倾向，共产党的任务是坚持革命，发起以人民战争为主要斗争形式的世界革命战争，反对世界反革命战争。',
      },
      {
        type: 'paragraph',
        text: '“第二，因为必须防止资本主义的复辟。当资产阶级失去权力时，它会在党内寻找代理人，利用军队，企图篡夺权力，破坏无产阶级专政，恢复资本主义。因此，共产党必须把自己军事化，实行三大工具的全面专政，在人民战争中锻炼自己，加强人民武装组织和民兵的力量，席卷军队。因此，贡萨罗主席告诉我们，‘首先，把所有的武装分子都塑造成共产党人，作为战士和管理者’；因此，每一个武装分子都是在人民战争中被锻造出来的，并且对任何试图复辟资本主义的企图保持警惕。',
      },
      {
        type: 'paragraph',
        text: '“第三，因为我们朝着军事化社会前进。通过党的军事化，我们向社会的军事化迈出了一步，这是保障无产阶级专政的战略视角。军事化社会是马克思和恩格斯所说的武装群众的海洋，保卫着政权的夺取，一旦夺取了政权就捍卫它。我们以中国革命和延安抗日根据地的经验为例，延安是一个军事化的社会，一切都是从枪杆子中产生的：党、军队、国家、新政治、新经济、新文化。这样我们就发展了战争共产主义（comunismo de guerra）。”[56]',
      },
      {
        type: 'paragraph',
        text: '因此，这是建立足以满足世界革命需要的党的问题，这个党是一个能够解决三项基本任务的工具：',
      },
      {
        type: 'paragraph',
        text: '（1）发动新的人民战争：如何把武装斗争作为人民战争发动的问题；（2）为夺取政权而发展人民战争；（3）保卫和发展新政权，无产阶级专政，防止资本主义复辟。',
      },
      {
        type: 'paragraph',
        text: '这三个原因作为一个整体，是共产党能够完全领导革命的另外两个基本工具，人民军队和阵线-新国家，进行民主革命（世界上绝大多数国家的情况），不间断地进入社会主义革命（发达资本主义国家的当前阶段）和文化革命，使大家共同进入光辉的共产主义所必须作出的一系列调整。',
      },
      {
        type: 'paragraph',
        text: '但是，让我们看看贡萨罗主席如何定义共产党的军事化：',
      },
      {
        type: 'paragraph',
        text: '“共产党的军事化是一个具有战略内容的政治指示，因为它是‘党为了领导作为产生新国家的主要斗争形式的人民战争而所需的一系列改造、变革和调整。’因此，共产党的军事化是民主革命、社会主义革命和文化革命的关键。”[57]',
      },
      {
        type: 'paragraph',
        text: '“在 1979 年 11 月召开的第一次全国会议上，贡萨罗主席阐述了秘鲁共产党军事化的必要性这一论题，随后，在 1980 年头几月内，党准备发动人民战争的时候，他提出要根据国家的实际情况，通过行动来发展党的军事化，他根据伟大的列宁关于减少非军事工作，以军事为中心的论述，提出要以行动发展党的军事化；和平时代即将结束，我们即将进入战争时代，所有的力量都应该军事化。”[58]',
      },
      {
        type: 'paragraph',
        text: '与秘鲁人民战争的发展一样，战略轴心和计划的理解和运用是人民战争发展的一个关键问题。它是建立在毛主席贡献的基础上的马克思主义理论的伟大发展：',
      },
      {
        type: 'paragraph',
        text: '“他从毛主席论点：作为一门科学的战略，其任务是从研究影响整个战局的主要军事行动的规律开始。战役与战术的科学的任务是严谨局部的主要军事行动的规律。考虑到战争与国际形势的联系，他在战略上对如何在整个国家和每个地区发动战争进行了发展。他为我们概述了主轴、子轴、战役方向和路线，这可以使我们在任何情况下保持战略方针，并面对反革命发起的所有类型的政治与军事行动。”[59]',
      },
      {
        type: 'paragraph',
        text: '这一发展，提高了共产党在革命战争中的作用，把党的建设同革命战争的流动性联系起来，促进了人民战争的发展。因此，从战略轴心出发，确立了在全国夺取政权的、相互关联的运动各方向、各次要轴心和运动各路线。发展战略行动计划及战役，开辟和发展以支持性根据地为目标的游击区，夺取它们，扩大它们，直到夺取全国政权。',
      },
      {
        type: 'paragraph',
        text: '“全国军事计划是战略上集中、战术上分散的，从一切计划都是意识形态的前提出发，既要反映现实又要反映现实将展现的困难。提到斯大林，他将战略与策略联系起来，并制定了战略行动计划作为二者联系的具体形式。作为成果，每个委员会必须在全党的共同战略行动计划内精心制定自己的战略行动计划。”[60]',
      },
      {
        type: 'paragraph',
        text: '因此，它的制定是建立在对革命战争的一般规律和相关国家或现实的革命战争的具体规律的认识不断加深的基础上的，是建立在对这个社会的基本阶级的正确分析的基础上的，是建立在对每一个阶级在每一个革命阶段的作用的，是从认识和掌握其经济社会发展的规律，即其历史（指导思想）出发的。',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席告诉我们，每一个计划都必须建立在国内外阶级斗争形势、革命与反革命斗争总体形势，以及它对社会最具体领域、对革命阵营和反革命阵营的影响上：',
      },
      {
        type: 'paragraph',
        text: '“在制定计划时，我们必须要牢记以下一般准则：（1）国际上的革命与反革命间的阶级斗争；意识形态；国际共产主义运动；革命国际主义运动；（2）国内的阶级斗争；反革命；政治形势；反颠覆战争；（3）人民战争的发展；平衡；规律以及教训；（4）调查的必要性；（5）人民战争与建设；（6）人民战争与群众；（7）两条路线的斗争；（8）计划表与时间表；（9）态度与标语：‘战胜困难,赢取更大的胜利!’”[61]',
      },
      {
        type: 'paragraph',
        text: '正如我们看到的，这样一个问题是正确领导革命的指导思想的需要一个根本部分，这就是为什么他还强调“计划就是意识形态”，它需要指导思想。',
      },
      {
        type: 'paragraph',
        text: '“此外，它将整个建设过程与人民战争的流动性联系起来，正如毛主席所说，‘军事行动的机动性和我们领土的多变性，使得所有的建设工作具有变化的特性’。”[62]',
      },
      {
        type: 'paragraph',
        text: '建设过程是以秘密建设的形式进行的，它结合了两个武装的党的网络：覆盖管辖区的领土网络和结构变化的移动网络。这些工作网络的行动组合适应和服务于人民战争准备和领导的需要。在党的工作中，秘密工作是主要的，公开工作服从于秘密工作，在二者的关系上，秘密工作是内容，公开工作则是形式。',
      },
      {
        type: 'paragraph',
        text: '正如革命的历史经验所表明的，领导层是一个关键和决定性的问题。这种领导层是一批公认的政治上的伟大领袖的结构，他们对革命理论和实践运动有着扎实的把握，经过阶级斗争和两条路线斗争的锻造和证明，尤其是有一个占优势地位的伟大领袖。秘共是这样规定的：',
      },
      {
        type: 'paragraph',
        text: '“每一次革命，在其发展过程中，为了使无产阶级成为统治阶级的斗争，特别是为了扩大无产阶级不可剥夺的利益而进行的共产党的斗争，都会产生了一批领导人，特别是具有公认的权威与影响力的、代表和领导它的伟大领袖。”[63]',
      },
      {
        type: 'paragraph',
        text: '就像千百年来被压迫者争取解放的斗争经验证明的，被压迫者总是选出他们的伟大领袖。在资本主义时代，列宁把无产阶级革命党定义为革命伟大领袖的党。因此，他根据伟大领袖——在知识的精通上超过他人，掌握理论和实际运动，获得了权威并在同一过程所遵循的指导思想中得到维持的伟大领袖——的必要性，明确了伟大领袖、党、阶级和群众之间的关系，确定了伟大领袖（Jefatura）、党、阶级和群众之间的关系。[64]',
      },
      {
        type: 'paragraph',
        text: '因此，一个方向的形成，一个伟大的领导队伍的形成，并不是一个简单的任务，列宁说过“方向不是即兴的”，而是“只有少数人肩负起党的建设就够了，这样党就能发展和成长”……。这意味着最重要的不是“我们有多少，而是我们是否愿意”。',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席进一步向我们解释说，在一个领导层的形成过程中，领导队伍和组成他的男男女女只能不平等和跃进式的发展：',
      },
      {
        type: 'paragraph',
        text: '“而这些伟大领袖不是大量地来的，他们的锻造需要时间……数十年，一场革命产生了少数伟大领袖，产生了更多的领导者，更多的干部和一大批斗志昂扬者。”他继续指出，每一场革命都需要一个领袖，一个伟大领袖：“然而，重要的是，要产生一个伟大领袖，一个明显突出的领袖，远远高于其他人，这是我们必须理解的，这不是因为任何人的意志，而是革命本身、阶级和党的现实。革命本身、阶级和党要求着、推动着这个形态。”……[65]',
      },
      {
        type: 'paragraph',
        text: '“恩格斯坚持这一点，并告诉我们，即使是一场文学运动也有一个代表它的头领……我们有世界革命的三个最伟大的领袖（马克思、列宁、毛泽东），因为这是他们的成就；补充一点，他们既是他们党的伟大领袖，又是他们的具体革命的伟大领袖，因为重要的是，他们是世界革命的伟大领袖，因此确立了马克思主义发展为马克思列宁毛主义的伟大历程。”[66]',
      },
      {
        type: 'paragraph',
        text: '值得注意的是，伟大领袖的问题已经在 1883 年的《共产党宣言》前言中得到承认，恩格斯指出：',
      },
      {
        type: 'paragraph',
        text: '“马克思这位比其它任何人都更应受到欧美整个工人阶级感谢的人物……贯穿《宣言》的基本思想：每一历史时代的经济生产以及必然由此产生的社会结构，是该时代政治的和精神的历史的基础；因此(从原始土地公有制解体以来)全部历史都是阶级斗争的历史，即社会发展各个阶段上被剥削阶级和剥削阶级之间、被统治阶级和统治阶级之间斗争的历史；而这个斗争现在已经达到这样一个阶段，即被剥削被压迫的阶级(无产阶级)，如果不同时使整个社会永远摆脱剥削、压迫和阶级斗争，就不再能使自己从剥削它压迫它的那个阶级(资产阶级)下解放出来，——这个基本思想完全是属于马克思一个人的。”[67]（本文作者强调）',
      },
      {
        type: 'paragraph',
        text: '此外，有必要好好考虑斗争中的群众以他们的才能和直觉向我们提出的要有“一个领导”的要求，所以他们说并声称这是他们取得成功的条件。',
      },
      {
        type: 'paragraph',
        text: '但是，反对修正主义的一切攻击，就必须强调伟大领袖，这是以指导思想为基础的，而不是相反的。因此，这不是个人问题，而是将马克思列宁毛主义，主要是毛主义以及贡萨罗思想的普遍有效性创造性地应用于具体现实。这样的伟大领袖永远不会灭亡，是胜利的保证。',
      },
      {
        type: 'paragraph',
        text: '建设路线：党在根本上是围绕枪杆子建立起来的在《论马克思列宁毛主义》（第一次代表大会，1988年）中，秘共指出：',
      },
      {
        type: 'paragraph',
        text: '“革命工具的建设问题，使党认识到党、军队和统一战线的相互关系；在战争或以武装的人民为基础保持新国家中理解并处理三者之间相互联系的建设，表现出领导的公正和正确的工作。建设是以公正和正确的思想路线决定一切的原则为指导的，在无产阶级路线和资产阶级路线的斗争中，在阶级斗争的风暴中，主要是在战争——斗争的主要形式，无论是行动的还是潜在的——的风暴中，也正是在这个思想政治基础上，同时发展了组织建设。”[68]',
      },
      {
        type: 'paragraph',
        text: '我们强调“潜在的”，因为它指出了至关重要的问题的解决方案，即同心建设政策如何应用到建立或重建阶段。',
      },
      {
        type: 'paragraph',
        text: '“三大工具的同心建设路线是党的军事化的组织设置”，没有军事化的共产党就没有同心建设：“党是一切的轴心，完全领导着三大工具及其建设，绝对领导着军队和新国家的建设，新国家是联合专政，指向无产阶级专政。”[69]',
      },
      {
        type: 'paragraph',
        text: '概括它的应用，由于无产阶级革命正在发展的现实的要求，所以军事化共产党和同心建设是无产阶级对一切工具的绝对领导（思想上、政治上和组织上），首先是组织的主要形式；在发动人民战争之前的军队在开始时是人民游击军，由人民战争发动之前的革命统一战线支持，一旦发动和发展起来，就是阵线-新国家。军事化共产党，是以单一的思想路线、单一的战略计划、单一的指挥和单一的行动而发展。',
      },
      {
        type: 'paragraph',
        text: '三大工具的建设服从阶级斗争的规律。在发动人民战争之前，它是通过革命暴力（武装斗争的形式）的形式进行；一旦发动了人民战争，它就会通过人民战争来进行，这不会迅速壮大，但要服从将群众纳入战争的规律。战争开始的第一次飞跃，遵循“枪杆子里面出万物”的原则，产生建设上的新飞跃，更多的人民战争，更多的群众。对于这三个要素之间的关系，他总结道：“建设是基础，人民战争是主要内容，路线、党的统一基础是指导。”[70]',
      },
      {
        type: 'paragraph',
        text: '同心的、军事化的建设，是为保证共产党对整个革命进程的绝对领导服务的，在整个过程中建立和推行无产阶级的霸权，它将它所有的中央集中领导权统一和集中到中央委员会和党的伟大领袖。军事化的党就是，它从内部领导和管理另外两个工具，通过人民革命军进行一切应用，人民革命军战斗和生产，同时动员、政治化、组织和武装人民群众，创造和发展新政权/新国家：党是领导，革命阵线/新国家在新型人民军队中有着它的骨干，是群众进行革命行动和变革的工具。党建立了军队和自身，围绕二者建立了革命统一战线。',
      },
      {
        type: 'paragraph',
        text: '正是因为这个原因，没有各革命基本工具的同心建设，就不可能实现军事化共产党，因为没有军队和革命统一战线的建设，就没有对革命进程军事化和同心领导的正确和完整的方式。革命统一战线的根本基础工农联盟就不可能正确地建立，它只能通过为无地或少地贫农夺取土地的武装斗争建立；革命军队就不能作为工人和农民的军队而被创造和发展（在被支配国家的情况是这样的。在发达资本主义国家，则是工人阶级与半无产阶级和小资产阶级各部分的联盟）。所有这一切都是在马克思列宁毛主义，主要是毛主义的万能思想体系，和贡萨罗思想的普遍有效的贡献与这场革命的指导思想的建设的指挥和指导下锻造的，也是由伟大领袖锻造的，最终用整个过程中共产党的绝对领导和革命领导权的集中推行无产阶级霸权。',
      },
      {
        type: 'paragraph',
        text: '没有革命基本工具的同心建设，就不能正确运用群众路线，就不能正确应用民主集中制——革命无产阶级的组织和行动原则，在革命进程的各个层面和领域都是有效的：从它的更高的层面，无产阶级的分遣队共产党，经过中间形式，直到其地区、地方、区域、国家各级群众基层组织，是斗争和权力的组织形式。',
      },
      {
        type: 'paragraph',
        text: '秘共明确了军事化的党的建设的六个特点，总结如下：',
      },
      {
        type: 'paragraph',
        text: '“思想建设。战士是由党的团结基础、马克思列宁毛主义、贡萨罗思想，主要是贡萨罗思想锻造。',
      },
      {
        type: 'paragraph',
        text: '“政治建设。战士是在党的纲领和章程下塑造的；总政治路线和军事路线是中心，具体路线；总政策、具体政策；和党的军事计划。政治必须始终处于主导地位，这是我们的优势。',
      },
      {
        type: 'paragraph',
        text: '“组织建设。组织建设遵循政治，只考虑路线是不够的，同时，必须从组织结构、组织体系和党的工作设置组织机构。组织结构：党是以民主集中制为基础的，主要是集中制；要建立两个武装的党的网络，覆盖管辖区的领土网络和结构变动的移动网络。组织体系是在开展革命的地方依据主要点和次要点进行力量分配。党的工作是秘密工作和公开工作的关系，秘密工作是党的工作的主体；民主集中制、秘密性、纪律性、警惕性和保密性是五项必须的重要因素，特别是民主集中制。',
      },
      {
        type: 'paragraph',
        text: '“领袖。我们充分认识到，没有哪一个阶级，可以在没有它的能够组织并领导运动的政治的伟大领袖、先锋代表的情况下，在历史上成功建立自己的统治；秘鲁无产阶级在阶级斗争中产生了革命的领袖及其最高表现：掌握革命理论，拥有历史知识，对实际运动的深刻理解的伟大领袖贡萨罗主席；在激烈的两条路线斗争中，他击败了修正主义、右倾与‘左’倾取消主义、右倾机会主义路线和右倾主义；他重建了党，在人民战争中领导它，成为了还活着的最伟大的马克思列宁毛主义者，伟大的政治家和军事战略家、哲学家；他是共产党人的导师、党的团结的中心。反动派有着两条摧毁革命的原则：消灭领袖和使游击队脱离群众，但综合来说，它的问题是要消灭领袖，因为领袖是我们坚持和实现路线的原因。我们党已经明确领导是关键，所有战士都有责任不断地为保卫和维护党的领导而斗争，特别是我们的伟大领袖贡萨罗主席的领导，反对党内外的任何攻击，通过提出‘向贡萨罗主席学习’和‘实践贡萨罗思想’的口号，服从他的领导和个人指挥。',
      },
      {
        type: 'paragraph',
        text: '“两条路线斗争。党是一个矛盾体，在内部，阶级斗争表现为左派和右派的两条路线斗争。两条路线斗争推动党的发展，它的公正、正确的处理要求加强左派。',
      },
      {
        type: 'paragraph',
        text: '“群众工作。我们应用‘群众创造历史’的原则。党领导群众为了政权的斗争，政权是主要的要求。”[71]',
      },
      {
        type: 'paragraph',
        text: '四、在全世界建立或重建军事化的毛主义共产党的必要性',
      },
      {
        type: 'paragraph',
        text: '“正如列宁教导我们的，在革命时期，我们必须成立新的组织，反对正企图将革命出卖而使自己容纳到反革命体系的旧的领导人。因此，我们不能再利用群众斗争和组织的旧形式。”',
      },
      {
        type: 'paragraph',
        text: '秘共，《群众路线》',
      },
      {
        type: 'paragraph',
        text: '对在全世界重建共产党和发动人民战争来说，对已经发动了人民战争的各共产党来说，对军事化共产党的认识是一个决定性的和必不可少的需要。对于前者来说，不管是在被统治国家还是在帝国主义国家，他们就不能建立或重建马克思列宁毛主义的共产党，以发动人民战争。',
      },
      {
        type: 'paragraph',
        text: '在这个时代，如果共产党要领导夺取政权的斗争，那它就要建设或重建自己，发动革命武装斗争，也就是人民战争——这是革命无产阶级夺取和捍卫政权的道路和战略——实现民主革命、社会主义革命和文化革命，迈向光辉的共产主义，其中，军事路线占据总政治路线的中心，军队成为组织的主要形式，动员、政治化、组织和武装群众的主要工具。因此，党的军事化问题与人民战争直接相关。',
      },
      {
        type: 'paragraph',
        text: '军事化共产党和革命的三大基本工具的同心建设扫除了如“左翼阵线”与“武装派”、“政治军事组织”的武装修正主义概念，这些修正主义理论否定共产党对人民军队的领导（资产阶级军事路线）。另外，国际共产主义运动中产生的新修正主义分割和否认新政权和创造新政权的人民战争。要依靠人民战争，扩大它，直到夺取全国政权。',
      },
      {
        type: 'paragraph',
        text: '新修正主义把党的中心问题放在哪里？阿瓦基安、普拉昌达-巴特拉伊和秘鲁的右倾机会主义路线-大赦与基本人权运动在哪里集中进攻？反对军事化的党的理论和实践，反对革命工具的同心建设。在政治上，阿瓦基安分割和否定军事路线是总政治路线的中心，随后又想否定党是一切的轴心，革命军队和新国家的轴心。他以此为基础，将它的“具有很大弹性的坚实核心”理论化。同样的，变节者和叛徒普拉昌达则用他的“融合理论”、“多党竞争”和“21 世纪社会主义”这样做。',
      },
      {
        type: 'paragraph',
        text: '因此，修正主义者和叛徒巴特拉伊（普拉昌德修正主义的变体）提出了“毛主义党”的必要性：',
      },
      {
        type: 'paragraph',
        text: '“……建立必要的机制，确保广大群众监督、干预和控制革命前后的党、军队和国家，防止他们的官僚主义扭曲，保证不断无产阶级化。为此，要在特定的宪法框架内进行多党竞争，这无疑是一种新颖的思想，与传统的思维方式不同。此外，关于部署党的一个部门负责群众工作，另一个部门负责管理国家，而不是全党参与国家事务，把责任及时移交给革命接班人，而不是把党和国家的主要权威领导贯穿一生的建议，具有深远的意义。这些主张对于纠正20世纪无产阶级政党和国家固有的弱点和局限性，开创世界无产阶级革命的新高潮，具有重要的作用。”[72]',
      },
      {
        type: 'paragraph',
        text: '正如列宁所说，这些人“竭力要标新立异，结果却弄巧成拙”。[73]新修正主义宣扬什么？他们宣扬与同心建设相反的概念，宣扬党与军队和阵线-新国家的分离，宣扬阵线是多党（资产阶级的）民主，也就是说，要发展为了多党（资产阶级的）民主的必要的党，不要新政权的建设，不要用人民战争夺取和保卫的无产阶级专政的建设。',
      },
      {
        type: 'paragraph',
        text: '新修正主义在党和建设路线问题上的实质是否定共产党的军事化和三大工具的同心建设的必要性。他们隐藏在“具有很大弹性的坚实核心”和“多党竞争”公式下，是通过否定它的建设的同心性，否定了共产党对另外两个革命基本工具的绝对领导，转向了资产阶级的军事路线，从而否定通过人民战争建设新政权，也否定了无产阶级专政的迫切需要。',
      },
      {
        type: 'paragraph',
        text: '在世界上建立或重建共产党的过程中，三大工具的军事化和同心建设是一个决定因素。',
      },
      {
        type: 'paragraph',
        text: '这为发动人民战争的伟大飞跃奠定了基础，对于世界无产阶级革命的经验至关重要。',
      },
      {
        type: 'paragraph',
        text: '在帝国主义国家中，许多捍卫人民战争必要性的党，不承担其基本的、战略的和根本的原则，即政权问题。新政权是通过一点点的摧毁旧的反动政权，一步步建立起来的，是自战争的第一阶段，战略防御阶段开始，经过战略相持阶段，直到战略进攻阶段夺取全国政权。',
      },
      {
        type: 'paragraph',
        text: '也就是说，他们没有把军事路线作为一个完整和谐的科学军事学说，也没有把军事路线作为权力的概念和无产阶级政权的政策，因此，他们否定发展军事化的党和革命三大工具同心建设的必要性。',
      },
      {
        type: 'paragraph',
        text: '（图略）非同心建设与同心建设',
      },
      {
        type: 'paragraph',
        text: '正如贡萨罗主席指出的那样，秘密工作问题不是一个简单的问题，因为它与我们的构想和革命有关，革命的任务是夺取和保卫政权。正是我们工作的发展，给我们带来了新的形式，新的形式能够武装革命组织，使之优于反革命组织。',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席教育我们：',
      },
      {
        type: 'paragraph',
        text: '“简言之，根据历史需要，这是为破坏旧秩序，建立新秩序而战斗，为破坏旧国家，建立新国家而战斗。这或多或少都需要秘密工作。”[75]',
      },
      {
        type: 'paragraph',
        text: '鉴于共产党就是要夺取政权，秘密工作也就成为一个原则问题。一旦这一原则被抛弃，革命的旗帜就实际上被抛弃了，正如贡萨罗主席所指出的它的必要性：',
      },
      {
        type: 'paragraph',
        text: '“秘密工作的本质是高举革命旗帜，它是为了阶级和人民的利益坚持反潮流，是为了夺取和保卫政权而不屈不挠地斗争，是为了创造一个新社会，在共产主义道路上建设社会主义而斗争……为保持与斗争形式相结合的组织形式服务，允许领袖和恰当的领导方式的发展……为政治领导层面的组织工作和党的工作的增长服务，政治领导层面是指在完成政治任务的层面上，政治领导要建立在党的、总政治路线的、军事路线的目标之上；它同工作作风有关，同这些秘密工作形式本身如何使我们同群众保持紧密联系有关，从本质上讲，就是为了维护群众的利益，根据群众的利益，组织各种形式的斗争，就是联系群众，这就是为什么要产生组织形式‘X’；这时的我们能够与群众一起战斗，一起前进，或者必要时与他们一起转移，允许我们处理批评和自我批评的问题，因为它们是党的问题，也就是说，使得我们从党的整个角度出发，保证任务的完成。”[76]',
      },
      {
        type: 'paragraph',
        text: '所谓的“冷积累力量”形式，虽然披上了“毛主义”、“人民战争”等冠冕堂皇的话语，但只能发展为不同类型的需求主义（demand-ism）、阵线主义、经济主义，这些理论企图为其顺从资产阶级合法性辩护。没有围绕枪杆子的建设或重建，即作为军事化的党和武装斗争（虽然是现阶段的次要斗争形式），共产党人必然会陷入冷积累的理论，陷入修正主义的组织、方法和作风。',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席曾警告说，为武装斗争准备数年的各党，在发动武装斗争时就分裂和投降了。这个问题是在世界范围内重建各共产党的每一个进程的试金石。国际共运中激烈的两条路线斗争的目的就是为了在全世界重建各党。',
      },
      {
        type: 'paragraph',
        text: '共产党只能通过行动，主要是武装行动来实现军事化。然后，它的发展和锻造就依赖于这个事实，作为一个秘密党——把公开、合法的工作与非法、秘密的工作结合起来——对反动派是秘密的，对群众则不是这样，通过武装斗争（从最基本的形式和最细小的形式，发展到更精详尽和复杂的形式）教育群众革命暴力。这对被支配国家和帝国主义国家来说都是必需的。正如秘共再次强有力地断言：“必须在人民战争中对群众进行人民战争理论和实践的教育，因为在刺刀的和平中教育群众就是让群众继续遭到屠杀。”[77]',
      },
      {
        type: 'paragraph',
        text: '在所有的国家中，在由毛主义和贡萨罗思想的普遍有效的贡献所领导的世界无产阶级革命扫除帝国主义和帝国主义因此而崩溃的时代，阶级斗争只能通过暴力发展，这是世界范围内和每一个具体案例中革命与反革命之间矛盾的一部分。遵循着这条重要的马克思主义原则，所有将战争与政治分开的人总是陷入机会主义和修正主义。',
      },
      {
        type: 'paragraph',
        text: '列宁引用克劳塞维茨的话，总是说“战争是政治的其他手段的延续。”毛主席教导我们：',
      },
      {
        type: 'paragraph',
        text: '“战争——从有私有财产和有阶级以来就开始了的、用以解决阶级和阶级、民族和民族、国家和国家、政治集团和政治集团之间、在一定发展阶段上的矛盾的一种最高的斗争形式。”[78]',
      },
      {
        type: 'paragraph',
        text: '毛主席进一步教导我们：',
      },
      {
        type: 'paragraph',
        text: '“‘战争是政治的继续’,在这点上说,战争就是政治,战争本身就是政治性质的……但是战争有其特殊性,在这点上说,战争不即等于一般的政治。‘战争是政治的特殊手段的继续’。政治发展到一定的阶段，再也不能照旧前进，于是爆发了战争，用以扫除在政治道路上的障碍。……因此可以说，政治是不流血的战争,战争是流血的政治。”[79]',
      },
      {
        type: 'paragraph',
        text: '在中国革命时期，毛主席说政治只能由拥有军队的人来进行。这是一个普遍有效的真理。',
      },
      {
        type: 'paragraph',
        text: '让我们看看秘鲁共产党《群众路线》怎么展现给我们：',
      },
      {
        type: 'paragraph',
        text: '“斗争的主要形式是武装斗争，组织的主要形式是武装力量；战争爆发前，一切斗争和组织都必须为准备战争服务，一旦战争发动，就必须为发展战争服务……我们必须在人民战争和为了人民战争进行群众工作。”（本文作者强调）',
      },
      {
        type: 'paragraph',
        text: '在这一原则的基础上，武装斗争是不论何处的各敌对阶级间斗争发展的一种永久形式，因为我们生活在帝国主义和无产阶级革命的时代，一个革命和反革命之间斗争的时代，有组织的反动派的武装力量与无武装的群众的无组织力量之间斗争的时代。因此，在反对武装的反动政权的斗争中，一切都取决于共产党围绕枪杆子的建立和重建自身（视情况而定），从开始的第一天就担负起武装和战斗的任务，领导群众的武装斗争，在建立或重建的任何一个阶段，它是次要的斗争形式，然后，在共产党建立/重建完成之后，武装斗争成为了主要的斗争形式，支队和排是主要的组织形式。简言之，共产党通过进行战争而学会进行战争。',
      },
      {
        type: 'paragraph',
        text: '随着共产党的建立/重建和人民军队的发动，革命军队在其早期建设，就成为了党进行群众工作，为夺取和保卫新政权而动员群众、政治化群众、组织群众和武装群众的主要工具。',
      },
      {
        type: 'paragraph',
        text: '从这一认识出发，建立/重建共产党和发动新的人民战争的关键问题得到了解决：优先应用军事路线的需要，即发展革命武装斗争，即使它还不是主要的斗争形式，同时进行共产党的建立/重建，这是革命工具的同心建设和发动人民战争的准备。',
      },
      {
        type: 'paragraph',
        text: '共产党只有通过行动才能军事化，这些行动主要是四种军事行动（武装宣传、破坏、选择性歼灭和游击战），但也有阶级斗争的其他行动。但要强调的是，这些军事行动是党的军事化的主要内容，其他行动服从于这些军事行动，应该为之服务。争取需求的斗争是重要的，但是争取政权的斗争是主要的：',
      },
      {
        type: 'paragraph',
        text: '“党的军事化只能通过阶级斗争的具体行动、军事性质的具体行动来进行，这并不意味着我们只进行各种专门的军事行动（游击行动、破坏、选择性歼灭、武装宣传与鼓动），但是，我们必须主要进行这些形式的斗争，以便用事实向他们灌输，来鼓励和发展阶级斗争，这类行动是人民战争的主要斗争形式。”[80]',
      },
      {
        type: 'paragraph',
        text: '在帝国主义国家，甚至在被压迫国家，难道我们没有足够多的群众自发武装行动，特别是青年和无产阶级的最底层，以及被压迫国家的农民自发武装行动的例子吗？对这些党来说，伟大的列宁的建议任然有效：',
      },
      {
        type: 'paragraph',
        text: '“我吃惊地看到，确实是吃惊地看到，谈论炸弹已半年有余，却连一颗炸弹也没有制造出来！……先生们，到青年中去吧！这是唯一的万应灵药。不然你们真要误事了（根据一切情况我看是这样）……马上在各个地方，在大学生中、特别是在工人中以及其他人中成立战斗义勇队。让3到10人以至30人等等等的战斗队立即组织起来。让他们立即自己武装起来，谁能找到什么就用什么武装起来，用左轮手枪、用刀、用纵火用的浸了煤油的布片等等武装起来。让这些战斗队马上选出自己的领导人，并且尽可能同彼得堡委员会战斗委员会联系。……不必要求一定加入俄国社会民主工党——这对武装起义来说是荒谬绝伦的要求。不要放弃同每个小组联系，哪怕它只有3个人，唯一的条件是它能安全地避开警察，并且决心和沙皇军队作战。让那些愿意加入的小组加入俄国社会民主工党或者靠近俄国社会民主工党，这样非常好；但是我坚决认为要求这样做是错误的。”[81]',
      },
      {
        type: 'paragraph',
        text: '正如列宁所断言的，一支开始时基本没有武器的军队——人民游击军——是一支能够完成革命的政治任务的新型军队。',
      },
      {
        type: 'paragraph',
        text: '总的来说，人民游击军完成了三项任务，这与三大工具的同心建设相对应：（1）战斗任务，破坏旧政权，包围和支持新政权；（2）为革命而动员群众，这项任务是根据革命统一战线/新政权的建设需要创造红色组织。[82]新政权的主要形式是支持性根据地中农村的人民委员会（公开或非公开），以及日益增长的革命群众组织，它们在城市中为战略进攻阶段的总起义做准备，为远景中的新政权进行建设；（3）生产任务，目的是根据具体的情况，在新民主主义或社会主义的新经济中，作为新政权的一部分，不成为群众的负担。因此，党的群众工作是通过军队进行的。',
      },
      {
        type: 'paragraph',
        text: '三大工具之间的相互关系可以被概括为：党的每个成员首先都是共产主义者，主要是战斗人员和管理者，代表了党内的三大工具建设，党是一切事物的轴心，它的每一个战士都是在这三个密切的方面中锻造的。',
      },
      {
        type: 'paragraph',
        text: '国际共运中的一些党想用《工人事业》（译者注，俄国社会民主党内的机会主义派别经济派的不定期杂志）的作风，将组织结构与思想和政治基础（不论是在国内还是国际上）分开，从而反对共产党对另外两个工具和革命的绝对领导。',
      },
      {
        type: 'paragraph',
        text: '在“实际运动”中，他们通过捍卫假定的步骤来宣扬组织主义（organizationism），在实践中，他们要没有原则的统一（或资产阶级原则）而认错，没有原则的统一（或资产阶级原则）恰恰是为了逃避统一全世界共产党人所必不可少的理论和思想斗争。这种组织主义概括起来就是组织领域的机会主义观念。列宁警告了我们这种危险，他说：',
      },
      {
        type: 'paragraph',
        text: '“而且上面马克思的这句话，是从他评论哥达纲领的信里摘引来的，马克思在信里严厉地斥责了人们在说明原则时的折中主义态度。马克思写信给党的领袖们说，如果需要联合，那么为了达到运动的具体目标，可以缔结协定，但是决不能拿原则来做交易，决不要作理论上的‘让步’。马克思的意思就是这样，而我们这里却有人假借马克思的名义来竭力贬低理论的意义！”[83]',
      },
      {
        type: 'paragraph',
        text: '对国际共产主义运动来说，这些都是极其重要的教训，因为它无情地摧毁了反对集中制的立场和“组织主义”的立场，“组织主义”是以组织的统一为基础，而不是以作为建设路线的基础和指导的思想-政治统一为基础；它拒绝对党的集中制的一切小资产阶级轻视，彻底粉碎机会主义立场及其对自下而上建设的嘲笑（即使在某些情况下是误解），这些立场把“党”变成了群众要求运动的附属物。从组织上讲，这个问题是今天世界上某些毛主义政党在建设中的根本错误。',
      },
      {
        type: 'paragraph',
        text: '另一方面，对已经发动了人民战争的毛主义政党来说，它们在日益激烈、暴力和血腥的斗争中正在建立新政权，这是必然的，军事化和三大工具同心建设问题是一个关键问题，目的是通过共产党绝对和正当的领导来保证这些革命的进程，加强它们。它只能通过击败右倾和“左”倾机会主义路线来实现。右倾和“左”倾机会主义路线不可避免地不时以这种或那种形式出现在党、革命军队和新政权中，通过谈判、和平协议同同旧国家打交道，专注于阻止试图夺取全国政权的无产阶级红色路线。只有在思想、政治、组织和军事上提高革命进程的领导权——作为英勇战士的共产党，才能击败此类与无产阶级相违背的路线，以制定优于敌人的三大工具的建设和发展的战略计划，为促进战争发展、新政权建设和夺取全国政权服务。',
      },
      {
        type: 'paragraph',
        text: '但是，如果正确的思想政治路线是推动革命进程的决定性问题，那么只有路线是不够的，它的正确性必须反映在相应的组织形式中，是根据革命战争的具体规律，在革命进程每一个时期和阶段能够用优于敌人的组织形式武装无产阶级的组织形式。没有这一点，党就无法构想和实现这条正确路线，而给革命造成严重破坏。',
      },
      {
        type: 'paragraph',
        text: '五、总结',
      },
      {
        type: 'paragraph',
        text: '军事化共产党是科学的无产阶级思想体系——马克思列宁毛主义，主要是毛主义和贡萨罗思想普遍有效的贡献的最高组织表现和具体化：它是其最高的形态和体现。在帝国主义已经达到最腐朽的程度的时代——世界正在经历这个时代，在这个时代，无产阶级革命将彻底、完全地扫除帝国主义和一切反动派，它是无产阶级革命党的组织和纪律的最高形式，因此是必要的最激烈的阶级战争中革命暴力的更高应用。',
      },
      {
        type: 'paragraph',
        text: '在形成和锻造中，在争取建立或重建的斗争的过程中，在当今世界绝大多数的国家中，共产党必须跃进到军事化共产党的状态，也就是一个基本围绕枪杆子而建立的党，它通过准备发动人民战争的武装行动，发挥着革命的指挥者和指导者的角色，将正在发展的军事路线和军队（或其萌芽）放在总政治路线的中心。军队（或其萌芽）是动员、政治化、组织与武装群众的主要组织形式。',
      },
      {
        type: 'paragraph',
        text: '发展和锻造军事化的党，意味着对党的活动的认识和实践有了新的飞跃，提高了对民主集中制的认识和实践，保证了一切革命活动和任务的实践，在一切行动中越来越具有客观性。具体地说，这意味着革命运动，特别是革命运动的领导，有了新的形态和功能，之后就到达了新的水平，阶级斗争的更高和更优形式——作为人民战争的革命武装斗争——新阶段的发动，为发展和巩固它而斗争，表现出更高的政治自觉和思想锻造，以其精髓和新的造型和面貌，最终促进了对更高的无产阶级纪律的锻造。',
      },
      {
        type: 'paragraph',
        text: '在《怎么办？》中，列宁描述了无产阶级在帝国主义时代的力量：“在于群众……的觉醒，而它的弱点却在于身为领导者的革命家缺乏自觉性和首创精神。”[84]这句话又一次正确了，这意味着革命者有必要捍卫马克思列宁毛主义和贡萨罗思想普遍贡献，将它应用到各国具体现实，建立或重建真正的马克思列宁毛主义军事化党，以发动人民战争，为世界革命服务。',
      },
      {
        type: 'paragraph',
        text: '共产国际第二次代表大会在确立共产党在无产阶级革命中的作用时，强调布尔什维克革命用与列宁主义对应的新形式：“（1）党，（2）苏维埃，（3）工会”，取代了对应第二国际时期劳工运动的党、工会、合作社的旧的古典形式。今天，三大工具的同心建设需要：党、人民军队和革命统一战线，围绕着枪杆子建立起来的党领导着自身的建设，领导着军队和统一战线的建设。',
      },
      {
        type: 'paragraph',
        text: '正如在伟大的十月社会主义革命胜利之后的数十年中，布尔什维克化运动是推进革命的关键问题一样，近五十年来，要求通过建立或重建共产党来对应马克思主义的第三、新的和更高阶段——毛主义已经成为必要，从而发动人民战争，加强正在进行的人民战争，促进世界革命。',
      },
      {
        type: 'paragraph',
        text: '在20世纪90年代初，贡萨罗主席正确地指出，当代无产阶级革命的关键问题是把毛主义作为世界革命的指导和指南，为此，要求建立或重建真正的军事化毛主义共产党，发动革命武装斗争。',
      },
      {
        type: 'paragraph',
        text: '世界无产阶级革命新巨浪的发展取决于这个问题。在今天复杂但有利的主客观形势下，作为无产阶级阶级斗争优越形式的革命战争的发动，只取决于坚定的共产党人的决心、能力和胆量。这是不可避免的挑战！',
      },
      {
        type: 'paragraph',
        text: '“在帝国主义时代，无产阶级革命的胜利不仅是可行的，而且是必然的，无产阶级革命采取人民战争的形式，将其应用到每个国家的具体实际中，没有例外。严格地说，这是马克思主义科学的主张，无产阶级革命的经验向我们证实了这一点。在这个意义上，世界无产阶级革命总的来说是共产党领导的、由人民军队进行的、革命统一战线支持的人民战争。在不间断地向社会主义过渡的新民主主义革命（包括民族解放战争）中，在社会主义革命中，在后继的无产阶级文化革命中，在向光辉的共产主义的过渡中，人民战争是无产阶级夺取和捍卫政权的方式。”[85]',
      },
      {
        type: 'paragraph',
        text: '对军事化共产党的需要是对毛主义的理解的根本和不可分割的部分，这正越来越多地被世界上的共产党人接受。作为新与旧斗争过程的一部分，通过阶级斗争中的两条路线斗争，它在不平衡的继承中得到发展和承认，也就是说，两条路线斗争和阶级斗争越激烈，人们对它的理解就越深，就愈加承担起它。在拉丁美洲马列毛主义政党和组织第五次会议和欧洲马列毛主义政党和组织第一次会议上，九个马克思列宁毛主义政党和组织已经承认并担负起这一任务。这个问题及其重要性在一系列的联合声明中得到了体现，特别是在拉美第五次会议的宣言《国际形势和国际共运的任务》中。对国际共运和全世界的革命者来说，《国际形势和国际共运的任务》是一个非常重要的贡献。',
      },
      {
        type: 'paragraph',
        text: '极其有利的客观和主观形势，无产阶级反对反革命总攻的数十年的不懈斗争，用铁的意志高举毛主义的旗帜，高举贡萨罗思想普遍有效贡献的旗帜，高举人民战争的旗帜，现在比以往任何时候都更能将马克思主义与各种修正主义区分开来。通过艰苦的反对新旧修正主义的两条路线斗争，毛主义正在将自己提升为世界革命的指导和指南。一个新的跃进正在酝酿，它将让整个地球散发出耀眼的燎原之火，把已经开始的世界无产阶级革命新巨浪推向更高的高度。',
      },
      {
        type: 'paragraph',
        text: '注释：',
      },
      {
        type: 'paragraph',
        text: '[1] 全俄苏维埃第八次代表大会文献，《关于对外对内政策的报告的总结发言（12月23日）》，《列宁全集》，第40卷。',
      },
      {
        type: 'paragraph',
        text: '[2] 列宁，《怎么办》。',
      },
      {
        type: 'paragraph',
        text: '[3] 毛泽东，《全世界革命力量团结起来，反对帝国主义的侵略》，1948年11月 。',
      },
      {
        type: 'paragraph',
        text: '[4] 同上。',
      },
      {
        type: 'paragraph',
        text: '[5] 《〈共产党人〉发刊词》，1939年10月4日，毛泽东。',
      },
      {
        type: 'paragraph',
        text: '[6] 《改造我们的学习》，《毛泽东选集》，第3卷。',
      },
      {
        type: 'paragraph',
        text: '[7] 斯大林，《论列宁主义基础》，第八节，“党” 。',
      },
      {
        type: 'paragraph',
        text: '[8] 苏共中央委员会，《联共（布）党史简明教程》，“第四章 孟什维克和布尔什维克在斯托雷平反动时期”。',
      },
      {
        type: 'paragraph',
        text: '[9] 列宁，《第二国际的破产》。',
      },
      {
        type: 'paragraph',
        text: '[10] 斯大林，《论列宁主义基础》。',
      },
      {
        type: 'paragraph',
        text: '[11] 列宁，《帝国主义是资本主义的最高阶段》。',
      },
      {
        type: 'paragraph',
        text: '[12] 斯大林，《论列宁主义基础》。',
      },
      {
        type: 'paragraph',
        text: '[13] 同上。',
      },
      {
        type: 'paragraph',
        text: '[14] 列宁，《怎么办？》。',
      },
      {
        type: 'paragraph',
        text: '[15] 同上。',
      },
      {
        type: 'paragraph',
        text: '[16] 同上。',
      },
      {
        type: 'paragraph',
        text: '[17] 同上。',
      },
      {
        type: 'paragraph',
        text: '[18] 列宁，《进一步，退两步》。',
      },
      {
        type: 'paragraph',
        text: '[19] 同上。',
      },
      {
        type: 'paragraph',
        text: '[20] 同上。',
      },
      {
        type: 'paragraph',
        text: '[21] 列宁，《俄国社会民主党人的任务》。',
      },
      {
        type: 'paragraph',
        text: '[22] 列宁，《怎么办？》。',
      },
      {
        type: 'paragraph',
        text: '[23] 列宁，《游击战争》，《列宁全集》，第14卷。',
      },
      {
        type: 'paragraph',
        text: '[24] 列宁，《革命军战斗队的任务》，《列宁全集》，第11卷。',
      },
      {
        type: 'paragraph',
        text: '[25] 列宁，《游击战争》，《列宁全集》，第14卷。',
      },
      {
        type: 'paragraph',
        text: '[26] 同上。',
      },
      {
        type: 'paragraph',
        text: '[27] 列宁，《预言》，《列宁全集》，第34卷。',
      },
      {
        type: 'paragraph',
        text: '[28] 彼得·阿尔卡季耶维奇·斯托雷平（1862-1911），1906年至1911年任俄罗斯内务大臣和大臣会议主席。',
      },
      {
        type: 'paragraph',
        text: '[29] 奥西普·皮亚特尼茨基，《如何建立一个布尔什维克党》。',
      },
      {
        type: 'paragraph',
        text: '[30] 列宁，《论无产阶级在这次革命中的任务》，《列宁全集》，第29卷。',
      },
      {
        type: 'paragraph',
        text: '[31] 斯大林，《论列宁主义基础》。',
      },
      {
        type: 'paragraph',
        text: '[32] 他们提倡从一切形式的合法工作中撤退，表达了一种宗派和神秘主义的观念。',
      },
      {
        type: 'paragraph',
        text: '[33] 苏共中央委员会，《联共（布）党史简明教程》，第五章第三节。',
      },
      {
        type: 'paragraph',
        text: '[34] 列宁，《帝国主义和社会主义运动中的分裂》。在这部1916年的著作中，列宁从理论上为帝国主义的出现和劳工运动中机会主义的暂时胜利之间不可否认的联系进行了辩护。这意味着，在帝国主义的时代，马克思主义者和他们的伪造者之间分裂的必要性已经不可避免地在所有方面以分裂的形式出现。',
      },
      {
        type: 'paragraph',
        text: '[35] 苏共中央委员会，《联共（布）党史简明教程》，第四章第五节。',
      },
      {
        type: 'paragraph',
        text: '[36] 托洛茨基组织的一个集团，由各种取消派组织组成，这些组织在会议上出现，反对列宁主义的论点。',
      },
      {
        type: 'paragraph',
        text: '[37] 苏共中央委员会，《联共（布）党史简明教程》，第四章第五节。',
      },
      {
        type: 'paragraph',
        text: '[38] 列宁，《〈无产者报〉扩大编辑部会议文献》，1909年。',
      },
      {
        type: 'paragraph',
        text: '[39] 苏共中央委员会，《联共（布）党史简明教程》，第六章第二节。',
      },
      {
        type: 'paragraph',
        text: '[40] 出处同上，第六章第一节。',
      },
      {
        type: 'paragraph',
        text: '[41] 同上。',
      },
      {
        type: 'paragraph',
        text: '[42] 列宁，《怎么办？》。',
      },
      {
        type: 'paragraph',
        text: '[43] 苏共中央委员会，《联共（布）党史简明教程》，第八章第三节。',
      },
      {
        type: 'paragraph',
        text: '[44] “列宁从战争爆发时起，就开始聚集力量，准备建立新的国际即第三国际。布尔什维克党中央委员会在1914年11月的反战宣言中，就已提出了成立第三国际来代替已经遭到可耻破产的第二国际这一任务。”出处同上，第六章第二节。',
      },
      {
        type: 'paragraph',
        text: '[45] 1920年共产国际第二次代表大会，《加入共产国际的条件》。',
      },
      {
        type: 'paragraph',
        text: '[46] 共产国际第二次代表大会，《关于共产党在无产阶级革命中的作用》，第五条。',
      },
      {
        type: 'paragraph',
        text: '[47] 列宁，《政论家札记》，《列宁全集》，第42卷。',
      },
      {
        type: 'paragraph',
        text: '[48] 共产国际第五次代表大会。',
      },
      {
        type: 'paragraph',
        text: '[49] 秘鲁共产党，《革命三大工具的建设路线》，1988年。',
      },
      {
        type: 'paragraph',
        text: '[50] 同上。',
      },
      {
        type: 'paragraph',
        text: '[51] 同上。',
      },
      {
        type: 'paragraph',
        text: '[52] 毛泽东，《战争和战略问题》。',
      },
      {
        type: 'paragraph',
        text: '[53] 《〈共产党人〉发刊词》。',
      },
      {
        type: 'paragraph',
        text: '[54] 毛泽东，《战争和战略问题》。',
      },
      {
        type: 'paragraph',
        text: '[55] 秘鲁共产党，《革命三大工具的建设路线》，1988年。',
      },
      {
        type: 'paragraph',
        text: '[56] 同上。',
      },
      {
        type: 'paragraph',
        text: '[57] 同上。',
      },
      {
        type: 'paragraph',
        text: '[58] 同上。',
      },
      {
        type: 'paragraph',
        text: '[59] 秘鲁共产党，《军事路线》，1988年。',
      },
      {
        type: 'paragraph',
        text: '[60] 同上。',
      },
      {
        type: 'paragraph',
        text: '[61] 同上。',
      },
      {
        type: 'paragraph',
        text: '[62] 同上。',
      },
      {
        type: 'paragraph',
        text: '[63] 秘鲁共产党，《基础文件》，1988年。',
      },
      {
        type: 'paragraph',
        text: '[64] 我们将不停地深入和拓展这个革命和无产阶级革命党的根本问题的基础，这也是指导思想和伟大领袖的基础之一。这个问题的科学根据是秘共一大，此外也可以在本期的《论列宁的思想》中找到，这也将是《毛主义者》杂志以后文章的主体。',
      },
      {
        type: 'paragraph',
        text: '[65] 贡萨罗主席，《思想基础》，1988年。',
      },
      {
        type: 'paragraph',
        text: '[66] 同上。',
      },
      {
        type: 'paragraph',
        text: '[67] 恩格斯，《〈共产党宣言〉1883年德语版序言》。',
      },
      {
        type: 'paragraph',
        text: '[68] 秘鲁共产党，《基础文件》，1988年。',
      },
      {
        type: 'paragraph',
        text: '[69] 秘鲁共产党，《革命三大工具的建设路线》，1988年。',
      },
      {
        type: 'paragraph',
        text: '[70] 秘鲁共产党，《代表大会文件摘要》。',
      },
      {
        type: 'paragraph',
        text: '[71] 秘鲁共产党，《革命三大工具的建设路线》，1988年。',
      },
      {
        type: 'paragraph',
        text: '[72] 巴布拉姆·巴特拉伊，《革命思想应用和发展十周年纪念》，2006年。',
      },
      {
        type: 'paragraph',
        text: '[72] 列宁，《共产主义运动中的“左派”幼稚病》。',
      },
      {
        type: 'paragraph',
        text: '[74] 毛泽东，《论持久战》。',
      },
      {
        type: 'paragraph',
        text: '[75] 贡萨罗主席，秘共三中全会，1992年。',
      },
      {
        type: 'paragraph',
        text: '[76] 同上。',
      },
      {
        type: 'paragraph',
        text: '[77] 秘鲁共产党，《群众路线》1988年。',
      },
      {
        type: 'paragraph',
        text: '[78] 毛泽东，《中国革命战争的战略问题》。',
      },
      {
        type: 'paragraph',
        text: '[79] 毛泽东，《论持久战》。',
      },
      {
        type: 'paragraph',
        text: '[80] 秘鲁共产党，《革命三大工具的建设路线》，1988年。',
      },
      {
        type: 'paragraph',
        text: '[81] 列宁，《致圣彼得堡委员会战斗委员会》，1905年10月16日。',
      },
      {
        type: 'paragraph',
        text: '[82] 关于阵线/国家，应该考虑：“从政权与统一战线的联系出发，人民革命战线是从农村人民委员会开始的，在城市里，统一战线仅仅是保卫人民的革命运动。我们在农村建立新的国家，直到最后把政权扩大到全国”',
      },
      {
        type: 'paragraph',
        text: '[83] 列宁，《怎么办？》。',
      },
      {
        type: 'paragraph',
        text: '[84] 同上。',
      },
      {
        type: 'paragraph',
        text: '[85] 巴西共产党（红色派），《人民战争与革命》，《毛主义者》杂志，第一期。',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title:
      '在毛主义和人民战争下对取消主义斗争和团结国际共运——关于阿共（毛）对2018年五一宣言的批评',
    authors: ['巴西共产党（红色派）中央委员会'],
    dates: [{ year: 2019, month: 4, day: 25 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '巴西共产党（红色派）中央委员会二〇一九年四月二十五日',
      },
      {
        type: 'paragraph',
        text: '“也就是说，在不损伤马克思列宁主义的原则下，接受人家一些可以接受的意见，放弃自己一些可以放弃的意见。这样我们就有两只手：对犯错误的同志，一只手跟他作斗争，一只手跟他讲团结。斗争的目的是坚持马克思主义原则，这叫原则性，这是一只手。另一只手讲团结。团结的目的是给他一条出路，跟他讲妥协，这叫做灵活性。原则性和灵活性的统一，是马克思列宁主义的原则，这是一种对立面的统一。”',
      },
      {
        type: 'paragraph',
        text: '毛主席，《党内团结的辩证方法》在莫斯科共产党和工人党代表会议上发言的节录，1957年',
      },
      {
        type: 'paragraph',
        text: '2018年中期，阿富汗共产党（毛主义）发表了题为《八个拉丁美洲毛主义党和组织的国际联合声明一瞥》，对八个毛主义党和组织签署的五一联合声明提出了批评。这份文件可以在互联网的许多网站和博客上获取，已经被哥伦比亚的共工盟-马列毛译成西班牙文。',
      },
      {
        type: 'paragraph',
        text: '它在这份文件中以非常强调的方式再次说道，贡萨罗思想“继续发挥着消极的历史作用，甚至支撑着庆祝国际劳动节的国际联合声明的内容，促进了宗派主义……”，宣称“……因此，有必要——与在马列毛主义基础上反对阿瓦基安新综合和普拉昌达道路修正主义的有原则的理论、思想和政治斗争一起——发起反对贡萨罗思想产生的偏差的斗争。”他们在向自己呼吁的同时，宣布“阿共（毛）不再有义务继续进行反对后者的内部斗争，而是完全有必要要求它开始在国际上进行这样一场斗争。”',
      },
      {
        type: 'paragraph',
        text: '在这份文件传播近一年之后，没有人回应这一呼吁，有的不过是反对秘共、贡萨罗主席、他的思想和秘鲁人民战争的帝国主义、资产阶级、地主、修正主义者和一切极端反动分子的系统而分散的猛烈攻击。而且，虽然这份文件与反动派有着共同的事业，但后者看起来蔑视向反对无产阶级革命的战斗提供这种援助。这次攻击不仅是对宣言文本的攻击，而且是对签署各党的思想和政治路线的攻击，因此，代表了对国际共产主义运动团结的理论和实践原则的反对。',
      },
      {
        type: 'paragraph',
        text: '自这份文件发表以来，国际共运中已经发生了很多重要事件，例如2018年9月24日贡萨罗主席演讲26周年之际的联合声明的发表、12月26日毛主席诞辰之际的文件和两次欧洲毛主义政党和组织会议的举行。因为我们正临近2019年五一联合声明，国际共运正向着国际毛主义统一会议（UMIC）大踏步前进，所以我们认为公开我们对它的内容的评论是必要和适当的，目的是通过剖析其中提出的观点，揭露这些本质是伪马克思列宁毛主义的攻击。我们的评论是以思想、政治和建设问题的共同理解为基础的。这些共同理解是近十年来拉丁美洲马列毛主义政党和组织历次会议，以及开始参与这个倡议的欧洲、北美与亚洲其他各党确立的。尽管我们不是以这个集团的名义说话，但我们认为这个立场是国际共产主义运动共同发展的一部分，正是近十年国际共运历史中的左翼，其中，这场斗争在克服已是近数十年来标志的力量巨大分散中达到了高潮。',
      },
      {
        type: 'paragraph',
        text: '尽管如此，我们认为一个共产党向国际共产主义运动表达它的观点而不是隐瞒观点是好的。我们所进行的积极的思想斗争是在无产阶级原则、标准和方法的基础上进行的，对国际共产主义运动来说，这是在思想、政治和组织领域实现更高团结的必要条件。',
      },
      {
        type: 'paragraph',
        text: '但是，我们不会回应上述批评的全部，因为其中提到的绝大部分主题已经广泛和深刻地扎根于很多联合声明、文件和《毛主义者》杂志的两篇社论中。所以我们将关注我们认为与今天世界上共产主义者团结主要相关的问题。此外，为了使大量的新一代革命者以及近年来出现的新团体和组织对过去数十年主要是近三十年来国际共运的问题、斗争和发展更加熟悉，有必要扩展某些问题。',
      },
      {
        type: 'paragraph',
        text: '阿富汗同志的批评主要集中在以下两点：',
      },
      {
        type: 'paragraph',
        text: '（1）阿共（毛）对共产主义者不能发表国际共运的单一宣言的事实感到惊讶，认为这是国际共运弱点的另一个表现：“阿共（毛）并不期望今年的马克思列宁毛主义政党和组织不能达成一份国际五一联合声明，但不幸的是，现状就是如此。”指责拉丁美洲和欧洲的马克思列宁毛主义政党和组织的倡议是宗派主义、“山头主义”：“签署者认为他们是世界上最先进的无产阶级革命者，他们如此坚持宣称他们发表单独的五一声明的宗派主义是合理的，认为他们自己是百分百正确。”',
      },
      {
        type: 'paragraph',
        text: '（2）这里提及的签署者被指责为在思想和政治路线上有着严重的偏离，认为偏离的原因是他们对贡萨罗思想普遍有效贡献的遵循。贡萨罗思想被当做是危险的“偏离主义”，是阿瓦基安主义和普拉昌达主义之后的第三种修正主义形式。贡萨罗思想被指为造成革命国际主义运动解散的新修正主义之外的主要一个。',
      },
      {
        type: 'paragraph',
        text: '令人奇怪的事实是，阿富汗同志在表达他们对一份统一声明的愿望的同时，却发起了对拉丁美洲和欧洲各党猛烈的批评和“爆破”攻击，指责他们在基本主题上严重偏离了马克思主义，他们将之称为“贡萨罗思想”。因此，这立刻表明了阿富汗同志所宣称的团结是建立在原则分歧之上的，是无原则的团结。他们抱怨道，他们与那些没有任何有效基础的人没有一份统一声明，他们污名化为“宗派主义者”、山头主义者和偏离主义者。他们指的恰恰是那些用他们的全部社会实践证明的，为建立国际共运马克思列宁毛主义原则的坚实团结而工作的人。',
      },
      {
        type: 'paragraph',
        text: '一、必要的澄清',
      },
      {
        type: 'paragraph',
        text: '正如上文提到的，大量在国际共产主义运动中活跃的组织是相对较近出现的，没有参与过去数十年发展的两条路线的斗争，所以一个简短的澄清是必要的。在过去七年，自2012年革际运正式解散以来，没有哪一年有单独一份五一声明，因此，阿共（毛）因出现两个声明而所谓的“惊讶”与现实不符。而且，宗派主义和傲慢来自那些没有提出理由或最低有效基础，而宣称“拉丁美洲和欧洲的八个党和组织”用“单独的五一宣言”进行分裂的人。',
      },
      {
        type: 'paragraph',
        text: '在革际运解散的第二年至少有三份2013年五一联合文件发表：',
      },
      {
        type: 'paragraph',
        text: '一份是拉丁美洲马列毛主义各党和组织的文件《面对帝国主义的总危机，准备、发动和发展人民战争直到共产主义！》。这份声明的签署者是巴西共产党（红色派）；厄瓜多尔共产党-红太阳；玻利维亚人民革命阵线（马克思列宁毛主义）；智利共产党红色派；新民主协会（秘鲁），德国。这是第一份提出“为国际毛主义统一会议而斗争”口号的声明，目的是根据马克思列宁毛主义原则，在阶级斗争和无情与不懈地打击修正主义和一切反动派中，用最有组织的方式打击分散和加深两条路线斗争，为达成更大的思想和政治团结服务；发展人民战争或处于不同水平准备发动人民战争的不同的毛主义党、组织和倡议之间建立了协调性的国际会议。毛主义国际会议提议名称中的“统一”在性质上曾是且现在也是清晰地考虑和承认其他倡议的存在，其中一份倡议是“毛主义道路”强调的。',
      },
      {
        type: 'paragraph',
        text: '同年，“毛主义道路”推动的一份声明：《人民大众想要推翻资本主义、帝国主义政府及其仆从的统治！无产阶级想要团结为一个革命党！为了世界无产阶级革命，共产主义者支持反帝斗争和发展人民战争！》',
      },
      {
        type: 'paragraph',
        text: '除了这两份声明外，第三份提议是哥伦比亚的共工盟-马列毛主义的《让我们团结起来，在马克思主义和修正主义之间划清界限》，它集中在打击国际共运的“中派”，来自革际运的继续支持尼泊尔所谓的“基兰派”的各党和组织，需要指出的是，特别是毛主义道路倡议的各党。',
      },
      {
        type: 'paragraph',
        text: '毛主义道路早年的声明并非主要是消极的，这就是为什么一些党[如巴西共产党（红色派）]签署了两份文件，清晰地表达出团结的愿望。近年来，毛主义道路声明的提议表明脱离了它的轨迹。',
      },
      {
        type: 'paragraph',
        text: '这些年来，由于在保卫它的内容和方法上的差异，前两个倡议以各自的方式发展，表达出两种理念和两条不同的政治路线。',
      },
      {
        type: 'paragraph',
        text: '在这一时期，我们认为多份五一声明和强烈的思想主题的存在是合理的，因为它反映了不同的理念、立场和标准更清晰表达的需要，目的是发展国际共运中的两条路线斗争。与这些分歧相对应，这些声明表达了完全不同的国际共运建设标准。这些声明的历史构成了为世界上共产主义者的再次团结而斗争的一部分，分为了两种理念和两条不同的政治路线。',
      },
      {
        type: 'paragraph',
        text: '拉丁美洲马列毛主义各党和组织推动的文件正表现出日益增长的思想和政治的团结，它的基础是各国毛主义力量的发展，不久得到了欧洲和北美的新的附议；但是在我们看来，其他文件，如毛主义道路推动的文件走向了相反的螺旋。',
      },
      {
        type: 'paragraph',
        text: '在2018年五一，因签署者的公开揭露，毛主义道路的危机看起来达到了高潮。除了它的内容代表了没有反映世界革命和国际共运的最小问题的宽泛立场的混合物外，还因为它的准备严重违反了共产党关系间的一些基本原则。',
      },
      {
        type: 'paragraph',
        text: '“合二为一”的普拉昌达式辩证法的完美表现。我们感到惊讶的是多年来耿耿于反对“中派”——指的是毛主义道路——的联合文件的共工盟-马列毛主义签署了同一份声明，但没有一个党“整顿”他们的立场。',
      },
      {
        type: 'paragraph',
        text: '我们对土共/马列和印共（毛）签署这些文件的外像看法也不同。就我们所知，这些党甚至没有与这些签署方协商过。在这个例子中，它是拙劣的机会主义方法表现、典型的修正主义方法。',
      },
      {
        type: 'paragraph',
        text: '二、关于国际共产主义运动团结的一些问题',
      },
      {
        type: 'paragraph',
        text: '众所周知，阿共（毛）与意毛共和印共（马列）纳萨尔巴里是2012年五一发表的《特别决议》的签署方。这份决议正式宣告革际运的解散。',
      },
      {
        type: 'paragraph',
        text: '在前述的阿共（毛）签署的《特别决议》中说：“在这个世界无产阶级革命潜在的新浪潮产生和发展的背景下，随着作为支点和战略锚点的毛主义各党领导的人民战争……”“在这场危机中，革命是主要的倾向日益清晰……”',
      },
      {
        type: 'paragraph',
        text: '“……在被帝国主义压迫的国家，人民战争的前景正在前进。在印度，印度共产党（毛主义）领导的人民战争成功抵住了敌人前所未有的攻击，有能力扩大和前进。菲律宾共产党领道的人民战争向前进，使自己成为了世界革命浪潮的一部分。在贡萨罗主席领导的秘鲁共产党领导下发动的秘鲁人民战争仍是整个国际共产主义运动的思想和战略灯塔。”（革命国际主义运动的马克思列宁毛主义党和组织特别会议通过的第一份决议，2012 年五一。我们的强调）',
      },
      {
        type: 'paragraph',
        text: '随后，同样是在 2012 年五月，美革共向各毛主义党和组织发送了一份信。它在信中用它的修正主义呕吐物反对毛主义、贡萨罗主席和人民战争。在这封信中，阿瓦基安的攻击指向《特别决议》及其作者，以及结束革际运的通告，鼓吹了许多现在由阿共（毛）捍卫的立场：',
      },
      {
        type: 'paragraph',
        text: '“这项新‘倡议’的领导人并没有因为缺乏实质性参与而感到困扰，因为他们正试图替代‘团结’的不同标准，特别是用煽动和实用主义的呼吁来使毛主义领导的人民战争成为‘它的支点和战略锚点’……',
      },
      {
        type: 'paragraph',
        text: '“……美革共的宣言对国际共产主义运动中的两个主要危险倾向进行了分析……一种道路是将共产主义理论和原则当做一些教条，类似于宗教教理问答……',
      },
      {
        type: 'paragraph',
        text: '“……这份微不足道的五一呼吁……包括谈论毛主义，而没有讨论无产阶级专政下毛在继续革命上的最重要贡献，将毛主义降低到人民战争……',
      },
      {
        type: 'paragraph',
        text: '“如果有人检查 2011 年五一对新的国际共产主义组织的呼吁，以及最近这份提案草案的文件（再一次，看下面的附录）这种道路是惊人的……其中，人民战争是‘支点和战略锚点’……2011 年的文件描绘了一幅虚假的画面（坦率地说是荒谬的），在这幅画面中，人民战争正在秘鲁、菲律宾、菲律宾和其他地方向前进，而这将为共产主义者的重新聚合的基础服务。”（《致革命国际主义运动参加各党和组织的信》，美国革命共产党，2012 年五一）',
      },
      {
        type: 'paragraph',
        text: '提交给国际共运的《特别决议》是一个拐点。签署各党宣称自己是争取应取代革际运的“新的国际组织形成”的先锋，而不是像美革共那样，他们是革际运的真正继承者。每一个党都有权利成为国际共运最好传统的继承者。但是，每一个党或组织都必须接受在将马列毛主义应用到各自国家的革命和国际共运中的具体社会实践的唯一和单独的检验。',
      },
      {
        type: 'paragraph',
        text: '在这份所谓的《特别决议》七年多之后，它与依赖、指导和寻求扩大和加深更多的党和组织的参与的起点不同，因为正如它所提议的，它只是一种不再持续的情况的正式结果。国际共运建设需要开展的甚至不是什么“革际运评估研讨会”或者任何其他有着最小特征和准备——思想上、政治上和组织上——的活动。不，正如我们看到的，其中的毛主义力量能表露的应是为国际共运基础服务的真正的发展，因此，它的政治无能和完全的组织空洞使得它是一份令人痛苦的思想上折中主义的倡议。',
      },
      {
        type: 'paragraph',
        text: '我们认为革际运在当时是向前进的一步，正确和恰当地评估它的经验是必要的。要对革际运进行正确和恰当地评估，有必要分析其中的两条路线斗争的历史和每一个党的作用。就像每一个革命组织，革际运分为了左派、中派和右派。那些现在主张革际运合法“继承者”的人应清楚说出，他们所接受的是什么遗产，所放弃的又是什么遗产。在这上边的中派立场只能是遵照修正主义。',
      },
      {
        type: 'paragraph',
        text: '这就是为什么我们把2018年9月24日贡萨罗主席演讲26周年之际的联合声明视为起点，代表了世界不同地区，至少11个国际共运的党和组织所表达的观点：厄瓜多尔共产党-红太阳、巴西共产党（红色派）、秘鲁人民运动（重组委员会）、智利共产党红色派、重建哥伦比亚共产党毛主义组织、重建墨西哥共产党革命核心、联邦德国的红旗委员会、奥地利的（毛主义）共产党建设委员会、美国的各红卫兵、挪威为人民服务-共产主义联盟和红旗集体（芬兰）。',
      },
      {
        type: 'paragraph',
        text: '这个各党和组织的集团的绝大多数（如果不是全部的话）的实践在国际共产主义运动中广为人知，因此它的立场具有明显相关性。',
      },
      {
        type: 'paragraph',
        text: '关于革际运的评估，我们重申这份联合声明中表达的观点：',
      },
      {
        type: 'paragraph',
        text: '“贡萨罗主席不仅仅把革命国际主义运动正确地称作“向前迈出的一大步”，他同时精准地指出了只要它还在“跟随一条正确的思想政治路线”，它就是向前迈进的一大步。运动在红色路线的基础上把共产党人团结了起来，而这条红色路线就是贡萨罗主席的路线。这就是说，对革命国际主义运动作分析的要点是点明它对世界无产阶级革命，以及特别是重新团结共产党人的斗争的服务。这些斗争是把毛主义作为正在发展的世界无产阶级革命新浪潮的唯一领导和方向的斗争——也就是说贡萨罗主席领导的斗争——的一部分。在美国“美革共”的修正主义者——趁着当时左派受秘鲁人民战争的挫折影响的困难处境——彻底控制了革命国际主义运动后，它失去了它的正面作用。”',
      },
      {
        type: 'paragraph',
        text: '但是，鉴于1990年代反革命总进攻造成的新形势，革际运的其他各党并不支持再向前一步。他们中的绝大多数缺乏对毛主义内容的明晰正确的界定和坚实充分应用它的决心。因此，面对反动派和修正主义挑起的打击，他们无法维持下去和偏离了。我们完全能够说在过去的数年里有不少党和组织在马克思主义的基本问题上持普拉昌达主义或阿瓦基安主义的立场。',
      },
      {
        type: 'paragraph',
        text: '一些人害怕两条路线斗争和难以开展批评与自我批评，用各种方式反对关于国际共运和世界无产阶级革命基本问题的两条路线斗争。在革际运的问题上，他们想强加“新的开始”（“borron y cuenta nueva ”），阻止两条路线斗争的深化。他们坚持他们的错误，继续声称“在国际会议之前不会发生讨论和两条路线斗争”。他们是机会主义标准的拥护者，这条机会主义标准是团结可以是不同团体之间集会讨论或协议的结果，而不是毛主义拥护的两条路线的结果。',
      },
      {
        type: 'paragraph',
        text: '三、关于建设的一些思想原则',
      },
      {
        type: 'paragraph',
        text: '毛主席强调，无产阶级是国际阶级，是整个世界的单一阶级，有着单一的阶级利益和不可分割、紧密连接的命运，如果一个人没有共产主义思想，那他就不是共产主义者，要么所有进入共产主义，要么谁也进不去。这就是为什么国际主义是坚不可摧的原则，团结一直是通过斗争来寻求和实现的目标。',
      },
      {
        type: 'paragraph',
        text: '一切事物都是对立统一的。真正的共产主义团结是从辩证唯物主义和历史唯物主义的世界观到民主集中制的组织的原则的团结，贯穿着许多其他事物，只能通过斗争的方式来赢得、维持和发展。',
      },
      {
        type: 'paragraph',
        text: '毛主席加深了列宁的论述，教导我们，团结是相对的，只能通过激烈的斗争来实现，这是绝对的。在这个意义上和因为这个原因，团结是永远的目标和高举的强有力旗帜。',
      },
      {
        type: 'paragraph',
        text: '伟大列宁同志教导我们，统一是无法许诺的，不能靠小集团之间的协议来“实现”，“只有……坚持不懈地努力才能争取到统一……只有依靠先进工人……的努力和他们的组织才能真正促进统一……没有组织就不可能有统一。”（列宁，《论统一》，1914 年 5 月 30 日）嘴上说着统一同时又破坏统一，是古老的机会主义方法，企图掩盖马克思主义和国际共运基本问题上的两条路线斗争的真正本质。党内两条路线斗争是社会中阶级斗争的反映，这是绝对的，而统一总是相对的。我们拥护“两条路线作为党发展的动力”的方法，对国际共产主义运动的每一个成员来说，这是有效和不可缺少的马克思主义基本原则。',
      },
      {
        type: 'paragraph',
        text: '国际无产阶级在超过二十多年的艰苦斗争之后，像普拉昌达和巴特拉伊这样的虚假领导或如阿瓦基安这样的虚假先知反对毛主义，已经被揭露和挫败。',
      },
      {
        type: 'paragraph',
        text: '同时，贡萨罗主席和他的思想的贡献越来越多地被国际共产主义运动承认和接受。它们是新的党和组织形成和发展的贡献，是在保卫毛主义和在人民战争与为了人民战争的基础上新生力量的贡献。这是国际无产阶级经过艰苦的两条路线斗争和阶级斗争而得到的胜利。但是，新老修正主义继续通过宣称为它而战的各党的思想、标准和立场而得到表达，这些党却在实践上除了花言巧语什么也没做，同时修正主义仍是主要危险。',
      },
      {
        type: 'paragraph',
        text: '阿富汗同志在他们的批评文件中重申：“在这时，宣称马克思列宁毛主义的进一步提升是毫无根据的，无论这些宣称是修正主义的‘普拉昌达道路’和‘阿瓦基安的新综合’，或者偏离的‘贡萨罗思想’……我们党一直以来强调过早断言如贡萨罗思想、普拉昌达道路和阿瓦基安派新综合是对革际运的解体负有历史责任的。”',
      },
      {
        type: 'paragraph',
        text: '此外，根据上述文件的断言，贡萨罗思想甚至被认为是要与之战斗的最危险的偏离形式，与阿瓦基安修正主义、普拉昌达和右倾机会主义路线相反，它在国际共运中仍有着不断增长的影响：',
      },
      {
        type: 'paragraph',
        text: '“它仍然发挥着消极的历史作用，甚至是在庆祝国际劳动节的国际联合声明中推动宗派主义的构成部分……因此，有必要——与反对阿瓦基安的新综合与普拉昌达道路的修正主义的、基于马列毛主义的有原则的思想、政治斗争一起——发起反对出现的贡萨罗思想偏离的斗争。阿共（毛）不再有义务继续反对后者的内部斗争，而是完全有必要要求它开始在国际上进行这样一场斗争。”（我们的强调）',
      },
      {
        type: 'paragraph',
        text: '在2018年9月24日贡萨罗主席演讲的纪念日，我们再次在签署的联合声明中申明了自身立场：',
      },
      {
        type: 'paragraph',
        text: '“所以，国际共运的问题的主要原因不是毛主义没有被正式承认，而是一些人对其的理解。这也是为什么我们要从究竟是谁把毛主义定义为我们意识形态的更新，第三，和更高阶段开始；因为只有从贡萨罗主席对其科学的确立开始，我们才能把毛主义理解为一个整体，一个和谐的系统。如果不把贡萨罗主席的著作作为起 始点，就会陷入折衷主义的陷阱，反对着个别语句但无法理解他们的含义。如果我们能理解这一点，我们就能理解为什么不少党和组织，虽然花费了更长的时间，却仍然卡在某一点，无法在过程中得到飞跃，而那些花了最多的经历学习贡萨罗主席的党和组织，总体来说，既主要在质量上得到了进展，也在数量上得到了进展。我们建议那些忙着贴标签的人睁开他们的眼睛来看待客观事实，而不是被他们的想象带走。”',
      },
      {
        type: 'paragraph',
        text: '今天，在革际运成立35年之后，毛主义已经被国际共产主义运动接受为马克思主义的新的、第三和更高阶段。与那时不同的是，除了不同类型的修正主义者和霍查或邓小平的崇拜者之外，国际共运中几乎没有党认为，我们处在马列主义或马列主义毛泽东思想的时代。在今天，那些主张马列主义或者甚至毛泽东思想的各党都已经是众所周知的修正主义者，没有人能说他们是国际共运的一部分。其他如阿瓦基安和普拉昌达先前是国际共运一部分的人则是毫不掩饰的臭名昭著的修正主义者。',
      },
      {
        type: 'paragraph',
        text: '但是，在这些不同的党和组织之间对毛主义的内容有着不同的理解。我们重申，总的来说，这些党和组织的一部分中关于毛主义的认识过程并没有飞跃。承认毛主义是第三阶段不够的，有必要明确界定它的内容，没有对它的基本成分的明确界定就没有正确的应用。除了正在进行的人民战争的发展，如果不在世界上推进更多的人民战争，只靠宣言、学习和讨论是不可能使争取毛主义的运动做出巨大飞跃的。另一方面，不理解和接受贡萨罗思想普遍有效的贡献，就没有党能够推进重建或建立共产党以发动人民战争的中心任务和主要任务，因为贡萨罗思想普遍有效的贡献是应用毛主义的思想-政治体现的不可分离和基本的部分。这就是为什么我们重申毛主义是无产阶级思想体系的第三、新的和更高阶段，是今天的马克思主义。贡萨罗思想是马克思列宁毛主义经人民战争在秘鲁革命中的创造性应用，没有这个，我们就不能理解毛主义。',
      },
      {
        type: 'paragraph',
        text: '所以在今天，为了攻击毛主义，修正主义者用它最多样的表达越来越多和越来越集中地反对贡萨罗思想，为了阻止正确地接受毛主义而清空和阉割它，对它进行消毒。因此，保卫贡萨罗主席的运动与争取毛主义的运动是两个不可分割的战略运动，正如毛主义共产党（法国）最近重申的，“保卫贡萨罗主席就是保卫毛主义。”',
      },
      {
        type: 'paragraph',
        text: '阿富汗共产党（毛主义）发起的反对贡萨罗主席的攻击不可避免地指向了毛主义，使自己陷入了修正主义的泥潭，破坏了国际共产主义运动的团结基础。',
      },
      {
        type: 'paragraph',
        text: '四、关于政治建设的一些问题',
      },
      {
        type: 'paragraph',
        text: '阿富汗同志暴露的最严重的立场是在全世界的人民战争上。阿共（毛）从自身基础上分裂了国际共运，通过破坏国际共产主义运动的统一否认无产阶级革命的进展。',
      },
      {
        type: 'paragraph',
        text: '阿共（毛）表现得像一个无情的法官，如下：',
      },
      {
        type: 'paragraph',
        text: '“土耳其最近没有人民战争……阿共（毛）不同意国际五一声明关于土耳其人民战争存在的内容，不管是今年的还是之前的……”根据阿富汗同志的说法，保卫土耳其人民战争“将损害声明及其签署者的声名，对谁也没有好处”。',
      },
      {
        type: 'paragraph',
        text: '世界上的每一个共产党人都一直特别关注土耳其革命的发展。在这个国度，在人民中国的无产阶级文化大革命的影响下，易卜拉欣·凯帕喀亚根据毛泽东思想建立了一个马克思列宁主义的共产党。在1990年代，土共/马列承认毛主义是马克思主义的第三、新的和更高阶段。就像其他国度一样，这个国度的党和人民战争在历史上遭到了思想、政治和组织观点的打击和偏离，阻止了它的更大发展。',
      },
      {
        type: 'paragraph',
        text: '但是，土共/马列、英勇的土耳其工农解放军和群众过去和现在继续高举易卜拉欣·凯帕喀亚升起的人民战争旗帜，群众在土共/马列的领导下用人民战争开展新民主主义革命。这是中心和主要的。',
      },
      {
        type: 'paragraph',
        text: '去年，正如大家都知道的，土共/马列内部发生了一场重要的两条路线斗争。左派在这场两条路线中，经过艰苦的斗争击败了右倾机会主义取消主义黑帮，强加左派。右倾机会主义取消主义黑帮妄图破坏党，取消人民战争，把无产阶级和群众变成库工党反动匪帮的尾巴。左派经过艰苦的两条路线斗争，通过坚持、保卫和应用毛主义、人民战争和清洗取消主义黑帮的党，强加了自己。这是土耳其（土耳其人和库尔德人）无产阶级和人民群众的伟大胜利，是争取库尔德民族自决权和国际无产阶级的伟大胜利，是毛主义和国际共运的胜利。',
      },
      {
        type: 'paragraph',
        text: '通过更加牢固地抓住毛主义和人民战争，土耳其共产党人正在和将要解决革命的挑战，为革命提供新的强大的推动力。阿共（毛）的立场汇集和服务于右翼修正主义和取消主义黑帮，为黑帮否定毛主义、破坏土共/马列、取消人民战争的妄想服务。',
      },
      {
        type: 'paragraph',
        text: '当共产党和人民战争处在关键时刻时，支持他们是击败敌人和鼓舞群众和战士的方式，即使他们正经历着困难和复杂的岁月，真实的情况不是完全清楚。',
      },
      {
        type: 'paragraph',
        text: '在另一处，阿共（毛）说道：“阿共（毛）不同意秘鲁人民战争在目前存在……宣称秘鲁人民战争存在是错误的，而今年的两份五一声明都这样做了（我们签署的声明和现在讨论的这份声明）。事实是，在秘鲁‘比斯卡坦高处’不存在党和非党的武装团体……没有对过去的深刻评价，包括党和人民战争的胜利和失败，秘共就不可能重组自己，就不能重新开始人民战争。要迈向这个目标，秘共应该依靠1986年党的第一次代表大会的积极成就，但只是这样是不够的。党应该认清大会的缺点。在对过去积极和消极经验的深刻评价的基础上，在革命实践中部署评价的成果，在党的二大上批准这些成果，党会形成自己新的思想-政治和组织基础。依靠32年前的旧大会是明显不够的。”',
      },
      {
        type: 'paragraph',
        text: '要成为好老师，就有成为好学生的必要，勤奋地做好你的家庭作业是能够有理有据的提出意见或建议的明智态度。但就像阿瓦基安那样，阿共（毛）机会主义地试图利用反动派和修正主义的打击，通告秘鲁人民战争的结束和贡萨罗思想的无效。',
      },
      {
        type: 'paragraph',
        text: '历史上没有哪一场革命——无论是过去的还是现在的——找到一条容易的道路。所有的革命总是面临着巨大和危险的挑战时刻，在剃刀边缘渡过多年。为了伟大的十月社会主义革命胜利的可能，在1905-07年的失败之后，在总政治路线上有着许多的重大挑战。1905年革命的失败和1917年革命的成功是不是同一条路线？如果不是孟什维克，那是谁在面临反革命进攻时，提出修订和走取消主义道路？它是不是和伟大的中国革命和无产阶级文化大革命类似呢？它没有遭到严重的失败和无产阶级政权被资产阶级篡夺吗？因为这个暂时的失败，世界上的共产党人应不应该提出深刻评价毛泽东思想和毛主席的作用，应不应该坚持和捍卫毛主义反对修正主义？秘共和贡萨罗思想领导的秘鲁人民战争给了我们毛主义，国际毛主义共产主义运动是从秘鲁人民战争的枪杆子里诞生的，这就是有力的、不容辩驳和无法改变的事实！',
      },
      {
        type: 'paragraph',
        text: '尽管革命遭受了挫折，党因反动派与修正主义共谋的打击而组织涣散，但人民战争从未停止哪怕一分钟。牢不可破的共产党人坚定地团结在历史性的第一次代表大会，马克思列宁毛主义贡萨罗思想的大会周围，无条件地保卫它的领袖贡萨罗主席，正回答新问题，克服所有伟大和真正的革命都会提出的挑战，决然地向着党的全面重组的高潮进发，这将是人民战争和世界无产阶级革命的新的强大推力。',
      },
      {
        type: 'paragraph',
        text: '伟大的列宁说，只有无产阶级群众在革命中争到的才是牢固的。列宁同志重申：',
      },
      {
        type: 'paragraph',
        text: '“1919年3月2日第三国际即共产国际在莫斯科宣告成立，这一事实中不仅记载了俄国的无产阶级群众争取到的东西，而且记载了德国、奥地利、匈牙利、芬兰、瑞士的无产阶级群众争取到的东西，一句话，记载了国际无产阶级群众争取到的东西。正因为如此，第三国际即共产国际的成立，是牢固的事业。”（我们的强调）德国、奥地利和瑞士的革命没有巨大的发展吗？他们保持住了他们的维持和巩固吗？但是列宁清晰而断然地说：“冰河已经解冻了。苏维埃在全世界胜利了。”（列宁，《争取到的和记载下来的东西》，1919年3月）',
      },
      {
        type: 'paragraph',
        text: '这就是列宁建立的用来检验世界无产阶级革命和国际共运的标准。这是一条对一个小委员会、组织或党，甚至整个国际共产主义运动有效的标准。阿共（毛）点名反对在今年闭幕整三十周年的历史性一大并非偶然。秘共一大不仅对秘鲁革命来说，而且对世界无产阶级革命和国际共产主义运动来说，都是一个基本的里程碑，因为它是国际共产主义运动史上第一个马克思列宁毛主义的大会，在这之前没有这样的大会。即使是中国共产党重大和历史性的九大也没有定义和保卫毛主义，今年我们庆祝了它五十周年。',
      },
      {
        type: 'paragraph',
        text: '在这次大会上，第一次阐述了马克思列宁毛主义的科学定义；它在秘鲁革命中的理论和实践应用作为部分，在为世界革命的服务中，毛主义和贡萨罗思想作为思想体系，主要是总政治路线的五个方面：国际路线、民主革命路线、军事路线、建设路线和群众路线，此外还有基本纲领和章程，所有这些都是战无不胜的人民战争在8年多时间里实现和认可的。历史性的一大因党和人民战争而诞生，系统化了作为马克思主义第三、新的和更高阶段的毛主义，产生贡萨罗思想。',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席在大会期间（1988-1989）证实毛主义的演讲的总结中回顾了马克思对《资本论》评价：“跟随你的命运，走你的路，书。”他们攻击、接受、质疑，这就是事实，但是话说出来了；因此，大会说它必须得到相应的明确，这场辩论必须使我们更多、更好和更深刻地理解毛主义。预言！',
      },
      {
        type: 'paragraph',
        text: '这就是为什么我们在这里再次提及2018年9月24日声明中所说的：',
      },
      {
        type: 'paragraph',
        text: '“借着庆祝新一个贡萨罗主席演讲的周年纪念日，我们特别要向秘鲁共产党的同志们致敬：他们正坚定不移地向党的全面重组前进，这项工作也即将进入尾声。这项工作是在人民战争的进程中同时进行的：这再一次地得到了保持了人民委员会和革命根据地的人民解放军最近有力的行动的证明。我们全世界的共产党人承认秘鲁共产党的杰出工作。该党的最终重建将大大振奋世界无产阶级革命，并将成为国际共运重新统一斗争中的决定性部分，这是无可置疑的。”',
      },
      {
        type: 'paragraph',
        text: '印度、秘鲁、菲律宾和土耳其反对反革命风潮、击败不断的围剿运动以及所谓的“和平协议”和投降的人民战争的牢不可破的坚持和发展，是击败修正主义和所有机会主义的鼓舞的巨大源泉和坚固的毛主义堡垒。各人民战争是基础和中心，国际共运将由此随着新生力量而发展。',
      },
      {
        type: 'paragraph',
        text: '这些是扎实的成就，在人民战争的熔炉中如钢铁般得到锻造。否定这些成就就是否定人民战争，就是否定毛主义。',
      },
      {
        type: 'paragraph',
        text: '在提到帝国主义国家毛主义力量的出现时，阿共（毛）说：',
      },
      {
        type: 'paragraph',
        text: '“在欧洲的帝国主义野兽腹部内部，在数个欧洲国家存在着毛主义实施的进展，争取建立或重建共产党。但是，巨大的理论障碍阻止着他们更大的进步……但是，帝国主义国家人民战争的模式存在疑问……我们相信，提供一个清晰的理论模型是国际毛主义会议的任务，它应该在国际上得到解决。”',
      },
      {
        type: 'paragraph',
        text: '与阿瓦基安长时间共处似乎对阿富汗同志的思想留下了深深的影响。就像阿瓦基安，阿富汗同志将科学的发展与实践分割，提到了实践之前。根据他们，帝国主义国家的人民战争是一个“理论模型”，将由“国际会议”解决，而不是通过将毛主义和人民战争应用到每个国家的特殊性中去解决，正如国际无产阶级的军事路线一样。',
      },
      {
        type: 'paragraph',
        text: '据阿富汗同志，帝国主义国家的无产阶级应指望“国际会议”确定人民战争的新的“理论模式”烙印。这份阿瓦基安式的文件除了反对毛主义与人民战争的整个应用和基于这些原则的国际共产主义运动的重新统一外什么也没有。',
      },
      {
        type: 'paragraph',
        text: '阿富汗同志说，把共产主义者在反对G20期间举起毛主义的旗帜，不让它落下说成是国际共产主义运动的胜利是夸张的说法。根据阿富汗同志，这些事实只是“不能忽视”的事情，不能说成是国际无产阶级的“完全胜利”。',
      },
      {
        type: 'paragraph',
        text: '我们必须澄清，尽管这里的英文翻译错了（在葡萄牙语原文中“rotunda”是“绝对的”或“决定性的”，被错误的译为“完全”），但这没有根本改变这一摘录阐述的含义。但关键是，从组织者的目标来看，这次示威是一场完全的胜利。',
      },
      {
        type: 'paragraph',
        text: '对，我们重申，2017年7月反对G20斗争的阶级主义介入是一场令人瞩目的胜利，不仅是在德国和欧洲，而且也是对整个国际共运。数十年来第一次——因为资产阶级自己的报纸已经承认——在无产阶级青年反对帝国主义资产阶级战争机器部署的宪兵的斗争看到成百上千的镰锤红旗的领导。示威中的毛主义队伍是示威内外广泛斗争的一部分，贯穿着工人阶级社区的群众行动。',
      },
      {
        type: 'paragraph',
        text: '阿富汗同志似乎只看到他们鼻子前边的东西，更糟糕的失明是不想看到，比直接和明显的结果更重要的是革命无产阶级思想-政治路线下的运动的过程。冰河已经解冻了！',
      },
      {
        type: 'paragraph',
        text: '阿富汗同志相信他们如无情的法官一样，他们想要判处所有的进步都是不足的，所有的胜利都是不经意的，所有的红色事物都是黑的。他们裁决秘鲁和土耳其不存在人民战争，质疑拉丁美洲、美国和欧洲共产党的进步，质疑共产主义者的统一，他们只看到了宗派主义和山头主义、局限和失败。',
      },
      {
        type: 'paragraph',
        text: '在1975年，走资本主义道路的邓小平主义追随者为了击败文化革命、复辟资本主义和取消中共，通过举起毛泽东思想攻击毛泽东思想，制造舆论迷惑群众，指责他们是宗派主义和极端主义、只是制造不幸和分裂中国人民，撤销文化革命的判决。上述文件难道不与此类似吗？',
      },
      {
        type: 'paragraph',
        text: '对！如果参加拉丁美洲和欧洲会议的各党是宗派主义和山头主义，那阿共（毛）的“团结者”除了诽谤为重新统一作出具体努力的人，能为我们提供你们为实现国际共运的团结而做的工作吗？在我们看来，阿富汗同志在他们要成为华而不实的世界先锋队的渴望中，被自己的瘦弱所围困，他们不得不承认他们的极度虚弱，说道：“在另一方面，国际上在有关重建一个新的马列毛主义国际组织以填补革际运的空缺至少已经过去十年了，我们还没有成功。”',
      },
      {
        type: 'paragraph',
        text: '这就是为什么伟大的列宁警告：“这整个著作界的特点就是爱好不定形……‘否定’与不定形的现状相反的东西，——这也就是取消主义的基本特点之一”阿共（毛）试图将国际共产主义运动呈现为沉浸于虚弱和混乱之中，而在现实中沉浸于虚弱和混乱的人正是机会主义和取消主义右派，即使某些人将自己伪装成狂热的改良主义激进主义（reformist activism）。',
      },
      {
        type: 'paragraph',
        text: '马里亚特吉教导我们，思想一旦实现，那它就不再是一个思想问题而是实现问题，是体现思想的问题。所以攻击决定（referendum）就是攻击实现，反对国际共产主义运动的发展就是走取消主义道路。',
      },
      {
        type: 'paragraph',
        text: '机会主义和修正主义倾向是国际共产主义运动中反对毛主义、国际共运团结和人民战争的逆流。它代表了多年来隐藏在中派中的某些人转移到取消主义，沉没在思想、政治上的无能和主动性的完全缺乏。',
      },
      {
        type: 'paragraph',
        text: '但是，有必要看到取消主义倾向主要是革命与反革命之间阶级斗争的反映。这些立场源自哪里？来自反革命宣传对某些人头脑的影响。这种取消主义的本质是帝国主义反对毛主义、共产党、国际共运团结和人民战争的三重攻击的阴险合流，目的是破坏国际共产主义运动的团结，制止世界无产阶级革命的推进。',
      },
      {
        type: 'paragraph',
        text: '自阿瓦基安和普拉昌达如秘鲁的右倾机会主义路线，已经暴露了他们反对毛主义的思想政治路线，国际无产阶级能够揭露和摧毁这种新修正主义，坚定地团结在毛主义和人民战争上。这就是为什么右倾取消主义倾向需要用机会主义方法举起红旗反红旗，在追求它的险恶目标中要掩饰它的思想和政治本质。',
      },
      {
        type: 'paragraph',
        text: '因此，反对这种右倾机会主义倾向的斗争是反对新修正主义斗争的继续和深化，因为这种取消主义倾向是新修正主义更加顽固和有害的形式。国际无产阶级必须无情地粉碎所有越过了这条分割马克思主义和修正主义的清晰边界的人。',
      },
      {
        type: 'paragraph',
        text: '但是，我们重申 2018 年 9 月 24 日联合声明中所说的：',
      },
      {
        type: 'paragraph',
        text: '“要清楚：我们共产党人完全遵循批评和自我批评的原则，因为列宁教导我们，一个郑重的党的标志是由它对自我批评的接受程度决定的。这就是我们不给任何人（除了那些双手沾满人民鲜血的）吃闭门羹的原因。因此，如果那些犯下重大错误和失误的人真心想改过自新，他们是被欢迎的。为此，他们必须展示作为共产主义者所具备的条件并紧紧团结在左派身边，理解作为一名为伟大领袖，不能局限于‘至亲之人’。伟大的无产阶级领袖不是一个荒唐的大人物，而是一个知道如何引领对世界的改造的人。”',
      },
      {
        type: 'paragraph',
        text: '我们再次强调，国际共运没有给右倾机会主义的失实陈述和花招留有余地：我们为在原则基础上实现团结而斗争，从这个起点出发，我们正达成一致。但我们拒绝共产主义者关系中虚伪、不诚实和不忠的表现。为此，我们提出了我们所保卫的所有立场，把它们清晰的、没有误差的放在桌上。因此，正如阿富汗同志所批评的那份联合声明一样，我们在保卫毛主义和人民战争的基础上保卫国际毛主义统一会议，只要有可能就在这个基础上实现创立新的无产阶级国际组织的必要一致，走向未来的共产国际。新的无产阶级国际组织正是无产阶级用全世界越来越多的风暴般斗争所为之呼吁的。另一个继续两条路线斗争的主题则一直是共产主义者提高团结的永恒方式。因此，正如毛主席以本文件在序言中所引用中提出的基础一样，斗争与团结，原则性与灵活性。因此，在党内和国际共运内部的斗争中，在内部团结的问题上，我们正在一起工作，在争取国际毛主义统一会议的斗争中，我们正参与和目睹这一实践。',
      },
      {
        type: 'paragraph',
        text: '五、用向着国际毛主义统一会议和新的无产阶级国际组织迈进保卫国际共运的团结',
      },
      {
        type: 'paragraph',
        text: '世界共产主义者的重新统一的进程不会且以后也不会以研讨会、讨论会、会议或团体协议为基础，而是以已经发动人民战争的共产党、那些准备发动人民战争的共产党和肩负起重建马克思列宁毛主义共产党任务的共产主义者的工作为基础。国际共产主义运动的团结是真正的和发展的运动的团结，以每一个国家的每一个党和组织根据他们的特殊性进行的思想、政治和组织建设为基础，对应着共产主义者在协调重新统一中密不可分的国际主义，用已经发动的人民战争和在更多的国家发动人民战争的进展实现新的国际组织直到共产国际的完全重建。',
      },
      {
        type: 'paragraph',
        text: '因此，为了使国际共产主义运动实现真正的团结，克服力量的分散，这次的团结必须在思想、政治和组织层面实现。我们提出：国际共运的团结应立基于：（1）每一个国家的共产党和作为整体的国际共运的建设，这是基础，（2）人民战争——作为世界人民战争的一部分和为世界人民战争服务，它在每一个国家的准备和发展——这是中心，（3）作为指导的思想路线和总政治路线——马克思列宁毛主义；所有这一切都要在阶级斗争中，以群众路线为基础，经过艰苦的两条路线斗争。',
      },
      {
        type: 'paragraph',
        text: '今天的整个世界，与革际运创立或存在的时期并不一样，复活的国际共产主义运动已经在蒸蒸日上和发展。在智利、玻利维亚、厄瓜多尔、巴西、秘鲁、哥伦比亚、墨西哥、美国、加拿大、摩洛哥、突尼斯、法国、德国、奥地利、意大利、西班牙国家、挪威、瑞典、芬兰、土耳其、阿富汗、印度、尼泊尔、孟加拉国、菲律宾，那里有着在保卫毛主义和人民战争的基础上真正的共产党和组织。其中，一些党发动了人民战争，一些党和组织处在发动人民战争的准备阶段，一些党和组织比另一些处在更加发展的阶段。此外，在其余的数十个国家，产生新的马克思列宁毛主义组织的条件已经成熟。',
      },
      {
        type: 'paragraph',
        text: '在它的绝大数中，这一进程得到了塑造和组织，首要的是，在五次拉丁美洲会议再加上四次欧洲会议的实现中，国际共运经过历次会议、联合行动、宣言、杂志已经在力量的再次统一上有了进展，表现出日益的团结，这在以思想和政治原则为基础的更大团结中得到加强，承担了国际毛主义统一会议和新的无产阶级国际组织形成的原则和待完成的任务，这代表了重建共产国际的斗争向前迈出的一步。',
      },
      {
        type: 'paragraph',
        text: '我们回想拉丁美洲马列毛主义政党和组织第一次会议之前有厄瓜多尔共产党-红太阳和玻利维亚革命人民阵线（马列毛主义）签署的联合声明，它准确地肯定了当时革际运领导层的状况：',
      },
      {
        type: 'paragraph',
        text: '“它的表现已经在具体的事实中模糊不清，如秘鲁的和平协议和尼共（毛）领导层对人民群众的背叛。除此之外，我们认为革命国际主义运动是各毛主义组织集中的重要一步，它的存在目的对国际共产主义斗争发展来说是基本的。作为毛主义者，我们的责任是为国际层面上共产主义领导和先锋的建设做出贡献。这个过程是困难的，但是我们意识到我们需要在马克思列宁毛主义的指导下建立思想协调，在南美洲和世界高举无产阶级国际主义。”这份声明是拉丁美洲马列毛主义政党和组织会议的起点，会议的主要任务已经确立，倡议从未脱离这条道路。',
      },
      {
        type: 'paragraph',
        text: '第一次会议的议程强调关于革际运意义和形势的斗争，同意寻找更多的报告，以便可以深化问题并对其经验进行正确评估。它也有一份关于尼泊尔革命的形势和谴责已经发生的普拉昌达背叛的联合声明，尽管各签署方已经各自对前些年的“全面和平协议”采取了关键立场。这份声明的签署方有厄瓜多尔共产党-红太阳、玻利维亚革命人民阵线（马克思列宁毛主义）、巴西共产党（共产党）、智利共产党红色派（当时被称为智利革命共产主义者马列毛主义）。',
      },
      {
        type: 'paragraph',
        text: '从2009年第一次会议开始的各次拉丁美洲马列毛主义政党和组织会议都要花费至少一周长的时间，有着广泛的事先准备，这允许所有议题的广泛和深刻讨论，总是经过两条路线斗争。来自世界其他地区的共产党参加了会议，它们总是被邀请并在可能的时候一直在场，包括了领导人民战争的土共/马列和印共（毛）。',
      },
      {
        type: 'paragraph',
        text: '2016年5月，拉丁美洲马列毛主义政党和组织第五次会议象征着世界共产主义者再次统一斗争的一次飞跃。因为从此开始，来自世界其他部分的党和组织开始为国际毛主义统一会议的准备进行有条不絮的工作。不久，四次欧洲党和组织的会议举行，其中，两条路线的斗争得到加强，提升了团结的共同基础，由此更多的后续者加入。',
      },
      {
        type: 'paragraph',
        text: '除了不断支持人民战争和保卫革命战俘和政治犯行动外，还包括了支持印度人民战争国际委员会在2016年、2017年和2018年的号召，发起了三次成熟的巨大的世界行动：分别是无产阶级文化大革命50周年、伟大的十月社会主义革命100周年和伟大的卡尔·马克思诞辰200周年。这些行动尤其是最近一次行动，在相同的口号“全世界无产者，联合起来！”，在数十个国家以协调的方式发展，有着相同的计划、相同的旗帜和相同的领导。',
      },
      {
        type: 'paragraph',
        text: '在国际无产阶级阶级斗争和艰苦的两条路线斗争中实现了五次拉丁美洲马列毛主义政党和组织会议以及四次欧洲会议。联合声明、文件、论点和出版的杂志是世界革命和国际共产主义运动客观发展获得的这些群众成就作用和思想政治团结的转录。它是具体而切实的建设，是毛主义日益具体化的材料，一个人必须展开双眼去看，不遮住双耳去听，尤其是进程已经开始（motion）。',
      },
      {
        type: 'paragraph',
        text: '未来的国际毛主义统一会议将拥护这些进展、这些成就，不是不要两条路线斗争，而是进行两条路线斗争，在今天必不可少的东西上团结共产主义者：毛主义和人民战争。伟大的列宁说过：“ 第三国际实际上是在 1918 年创立的，那时，由于由于多年来特别是战争期间同机会主义和社会沙文主义作了斗争，许多国家都已成立了共产党。”（列宁，《第三国际及其在历史上的地位》，1919 年）',
      },
      {
        type: 'paragraph',
        text: '一个新的无产阶级国际组织将是国际无产阶级的一个成就，国际毛主义统一会议会批准它，将确立它的基本原则和任务。因此，国际毛主义国际会议将结束和开启。它将结束共产主义者反对力量分散斗争的整个斗争阶段，开启共产主义者重建共产国际斗争的新阶段。冰河已经解冻了！世界无产阶级革命的新浪潮已经高涨，必将继续推进。毛主义正在取得胜利并将在全世界取得胜利！',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '高举共产主义国际及其七大的鲜红旗帜——共产国际七大的评价问题',
    authors: ['巴西共产党（红色派）'],
    dates: [{ year: 2020, month: 2 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '全世界无产者，联合起来！',
      },
      {
        type: 'paragraph',
        text: '高举共产主义国际及其七大的鲜红旗帜共产国际七大的评价问题',
      },
      {
        type: 'paragraph',
        text: '巴西共产党（红色派）二〇二〇年二月一、序言帝国主义的总危机大大恶化，激化了基本矛盾、被压迫民族同帝国主义的主要矛盾，激起广大人民群众造剥削、压迫、民族征服和帝国主义侵略战争的反。在群众的激荡中，民族解放的武装斗争，特别是秘鲁、印度、菲律宾和土耳其人民战争的英勇持续值得关注。此外，作为帝国主义国家无产阶级与资产阶级的矛盾加剧的结果，无产阶级最深层部分反对政府实行的野蛮“紧缩政策”抗议在增长和激进化，并不断加强对这些帝国主义资产阶级政府的反对。另一方面，帝国主义内部矛盾在重新瓜分世界的斗争（通过争夺和勾结的关系）中激化。其中，唯一霸权超级大国、世界人民的头号敌人美国的霸权因与核超级大国俄罗斯和如中国等其他大国的竞争而受到质疑。德国于其中为在欧洲建立霸权而斗争，反对其他帝国主义大国，与上述帝国主义大国有矛盾。这些事件标志着世界形势是不平等发展中的日益增长的革命形势；其中，军事化共产党的建设和重建正发生着，以发动新的人民战争，这是推行毛主义作为世界无产阶级革命唯一指导和指南的斗争的一部分。',
      },
      {
        type: 'paragraph',
        text: '在这种历史性背景下，作为世界阶级斗争如此激化和国际共产主义运动中的两条路线斗争加强的结果，国际共运因内部左派日益的团结而推进了再次统一，从分散进程中恢复过来（基本上），我们正走在实现第一次国际毛主义统一会议（UMIC）的路上。这个会议将产生新的无产阶级国际组织（NIPO），这将是在马克思列宁毛主义的指导和指挥下重建共产国际的斗争中向前迈出的新一步。在处理当前阶级斗争和国际共运中最迫切的问题时，这个事件在数十年的分散后有着如此重要的意义，它承担着一项不可或缺的任务，在国际无产阶级斗争，通常是无产阶级革命和特别是国际共运的历史经验的基本问题上采取与修正主义、托洛茨基和所有机会主义截然不同的明确立场。',
      },
      {
        type: 'paragraph',
        text: '由于其宏伟和杰出，在这些中要强调的是1935年召开的共产主义国际（共产国际）七大。在法西斯主义上升的特殊形势和帝国主义为重新瓜分世界而新的无节制竞争、新的世界大战和对苏联与无产阶级专政的严重威胁中，在对世界无产阶级革命（WPR）的巨大挑战的形势中，七大面临着时代的基本问题和国际共运的关键问题。七大集中体现和刻画了领袖（伟大领袖）斯大林同志的英明领导的作用。',
      },
      {
        type: 'paragraph',
        text: '近几十年来，由于修正主义思想、批评和立场在国际共运内部的行动、蒙蔽且傲慢的影响，共产国际七大和伟人斯大林同志遭到了中伤。这是帝国主义、反动派和修正主义的反革命总攻在思想动态上的回响。',
      },
      {
        type: 'paragraph',
        text: '正确公正地评估共产国际特别是其七大，评估斯大林同志和季米特洛夫同志的作用不是国际共运的次要问题。在这些光荣的鲜红旗帜下，共产党人的钢铁兵团和全世界的人民群众通过抵抗战争与法西斯战斗，为保卫苏联、无产阶级专政和世界无产阶级革命而手持武器崛起。在人类的这个伟大时代里，亿万群众在全世界斗争，是我们的精神的一部分，因此也是区分马克思主义和修正主义的生死问题。',
      },
      {
        type: 'paragraph',
        text: '为了反对反法西斯统一战线政策，纳粹德国推动了所谓的“反共产国际”协定：“在纽伦堡的国社党大会上，希特勒、戈培尔和罗森伯格不寻常地猛烈炮轰人民阵线威胁到法西斯独裁的危险，反对一般民主。在对法国和西班牙已经存在的人民阵线进行最激烈的抨击的同时，他们也因此对正在德国本土形成的人民阵线运动表示震惊和恐惧。”（季米特洛夫，《人民阵线：反对法西斯主义和战争的斗争》，1938年）',
      },
      {
        type: 'paragraph',
        text: '在这个意义上，有必要强调美国中情局1947年的内部评估，他们在评估中承认：“在24年的正式存在中，第三（共产主义）国际在世界范围内组织和发展革命马克思主义运动中发挥了关键作用。作为有史以来第一个全球性的政治机器，它协调了世界上几乎所有国家和殖民地的坚定而狂热的鼓动者和革命者的努力。在很大程度上，我们这一代的世界共产主义的巨大增长得益于其整合和强制力。”',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席指出了评估共产国际七大的必要，重申此类评估只有正确对待这次大会、斯大林同志在指挥伟大的卫国战争中的作用和作为整体的全球反法西斯阵线才能做到。他准确指出了这样做的马克思主义标准：“对共产主义者，对我们的党，评价共产国际是一项迫切的任务，特别是与二战有关的共产国际第七次代表大会和斯大林同志的角色。”（秘共，《国际路线》）',
      },
      {
        type: 'paragraph',
        text: '当秘共提出这个问题时，它正领导革命国际主义运动（RIM，革际运）内外艰苦的两条路线斗争，目的是为了让国际共运认可和承认毛主义是马克思主义第三、新的和更高阶段。在这种情况下，秘共不能在两条路线斗争中开辟其他战线。重要的是，在革际运内部，秘共面对着阿瓦基安的修正主义立场。阿瓦基安总是开始针对斯大林同志的粗俗攻击。让我们来看看这段话：',
      },
      {
        type: 'paragraph',
        text: '“特别是随着法西斯独裁形式的崛起（1933年），德国共产党被彻底击败之后，苏联和共产国际领导层中出现了强烈的防御和失败主义倾向。随着第二次世界大战的危险，特别是对苏联的进攻，公开的、具有根本性质的右倾变得占据主导地位——促进了民族主义、改良主义和资产阶级民主，一切服从于对苏联的防御等，其程度比以前更大了……所有这一切都集中在季米特洛夫向共产国际第七届世界代表大会提交的报告（1935年）,以及这条路线的实施和进一步发展中。我们知道，这条路线的主要内容之一，就是对列宁主义关于‘保卫祖国’的立场的根本否定。这整个路线在本质上是错误的。”（《共产国际在西班牙内战中的路线》，美国革命共产党，1980年）',
      },
      {
        type: 'paragraph',
        text: '今天，在秘鲁共产党于1982年开始“争取毛主义运动”35年多以后，国际无产阶级的大多数共产党和组织已经拒绝了修正主义，承认了毛主义，正坚定地为把其应用到各自国家的具体现实而斗争。同时，国际共运的党和组织数量的日益增加已经在承认和理解“贡萨罗主席的普遍有效贡献”上取得进展。在这个思想基础上，在阶级斗争的风暴中和通过阶级斗争的风暴，军事化的马克思列宁毛主义共产党正在建立或重建，在全世界发展和准备更多的人民战争。',
      },
      {
        type: 'paragraph',
        text: '正如我们已经指出的，我们正处在幸运的进展中，这表明我们“已经打破了坚冰”，国际共运正进入其发展的新阶段。这个进展使我们有必要深化对马克思列宁毛主义在它的每个阶段和作为一个整体的理解，提高我们对毛主义的运用，体现它从而保持航向。',
      },
      {
        type: 'paragraph',
        text: '这些年里，一些党一直发表文章保卫季米特洛夫同志，但特别是在去年发表了数份宣言、文件和文章纪念共产国际一百周年和季米特洛夫同志逝世70周年。不同国家的党和组织在这些声明里强调了季米特洛夫同志的伟大作用和共产国际七大对世界无产阶级革命的遗产。这是向前迈出的重要一步和进步的重要标志。',
      },
      {
        type: 'paragraph',
        text: '另一方面，一些拒绝了修正主义、采纳马克思列宁毛主义立场的马克思列宁毛主义政党和组织，仍然在关于评价共产国际七大上混乱、局限和持各种错误立场。在这些立场中，我们把由于发展一部分的局限而形成的立场和表现为严重的思想和政治偏差、表现为主观的和机械的唯心主义的立场区分开。即使这两种立场得出相似的结论，但前者比后者更接近马克思主义，正如中国谚语所说：“偏见（右派）比无知更远离真理。”这些立场代表着国际共运队伍中修正主义及其残余势力的压舱石，如果他们不纠正这些立场，他们就会与马克思列宁毛主义的基本原则分道扬镳。',
      },
      {
        type: 'paragraph',
        text: '对七大的“诋毁批评”可以追溯到小丑（saltimbanco）托洛茨基。托洛茨基是帝国主义的仆人，制造了对共产国际及其七大的统一战线政策的所有攻击。他给七大贴上了“共产国际取消大会”的标签；（攻击）七大已经放弃了无产阶级国际主义，用爱国主义取代了它，用保卫资产阶级政权取代了社会主义革命斗争：',
      },
      {
        type: 'paragraph',
        text: '“共产国际第七次大会……迟早会作为取消大会载入史册……已经取消了列宁的教导，突然转向机会主义和爱国主义……用与‘左派’资产阶级政党和所有‘和平之友’的改良主义和和平主义合作取代反资产阶级革命斗争。因此，大会在战争、和平主义和‘内战’问题上几乎180度大转弯。”（托洛茨基，《共产国际取消大会》，1935年8月）',
      },
      {
        type: 'paragraph',
        text: '关于毛主席和七大，阿瓦基安断言：“……毛的唯一问题是没有批评七大的错误思想，因为他心里有民族主义。”关于斯大林同志，这位大师说了什么？',
      },
      {
        type: 'paragraph',
        text: '“斯大林……在大量重要问题上‘颠倒’了列宁主义。在国际主义上，例如——非常清楚的是，在第二次世界大战前夕和期间，在相当赤裸的民族主义立场上，苏联国家的利益被置于世界革命总体进展之上……斯大林领导苏联的三十年代和四十年代——工人没有国家、没有基础、没有利益支持帝国主义‘祖国’的观念被明确地修正了。”（鲍勃·阿瓦基安，《突破，马克思做出的历史性突破和新共产主义的进一步突破。基本总结》，2019年）',
      },
      {
        type: 'paragraph',
        text: '阿瓦基安大师的这些“经典”引文表明，不重拾托洛茨基，不陷入修正主义和机会主义泥潭，就没法攻击斯大林同志。',
      },
      {
        type: 'paragraph',
        text: '托洛茨基派、铁托修正主义及其追随者都重拾过相同的论据，与帝国主义反动派的反斯大林运动合流：斯大林同志领导下的的苏联共产党（布尔什维克）和共产国际在保卫苏联的名义下背叛了世界革命。',
      },
      {
        type: 'paragraph',
        text: '只有在马克思列宁毛主义的指导和指挥下重建的共产国际才能实现彻底评价共产国际。但是，对共产党人来说，从其成功和错误的历史经验中总结教训总是有利的。这些总结是根据史实和背景得出的，而不是搪塞背叛。',
      },
      {
        type: 'paragraph',
        text: '正确公正的评价只能在无产阶级国际主义、世界无产阶级革命的整体利益的基础才能实现，而不能从“自己”国家的立场评价，正如列宁教导我们的：“我不应该从‘自己’国家的角度来推论（因为这是民族主义市侩这类可怜的笨蛋的推论，他不知道他是帝国主义资产阶级手中的玩物），而应该从我参加准备、宣传和促进世界无产阶级革命的角度来推论。……这才是国际主义，这才是国际主义者、革命工人、真正的社会主义者的任务。”（列宁，《无产阶级专政和叛徒考茨基》）',
      },
      {
        type: 'paragraph',
        text: '马克思主义的每次新发展都让我们和要求我们对先前阶段有更广、更深的理解。阿瓦基安用他的“新综合”断言它把毛主义当做出发点，如果不对先前所有阶段做出修正的话，宣扬了什么？他宣布：',
      },
      {
        type: 'paragraph',
        text: '“从马克思的时代到毛，共产主义主要是在其方法论和路径上科学。但是，其中有一些与科学的方法论和路径背道而驰的元素，新综合正在采纳积极的东西，正在构建积极的基本部分，但也在以更正确的方式拒绝、抛弃或重新塑造共产主义发展早期的一些不科学的东西。”（阿瓦基安，《新共产主义》）',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席用其特有的缜密评价阿瓦基安，一个“每天阅读，只是试图找出错误”的人。这是对在国际共运中不断造成破坏的阿瓦基安方法论的准确总结。马克思主义完全反对阿瓦基安的资产阶级理性主义。把我们意识形态的发展与其物质基础、与阶级斗争分离是企图否认真理的阶级性。',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席教导我们，当学习一份文件时，我们必须正确看到它的背景，了解每份文件的含义、它的政治意义。它不是阿瓦基安提出的“找出错误”。这就为什么学习和理解中国共产党1941年提出的整风运动极其重要。这场影响深远的整风运动是马克思列宁主义普遍真理与中国革命具体实践正确结合的条件，是毛泽东思想形成的基础。毛主席明确了研究不同领域问题的必要性，要研究国内和国际政治、军事、经济和文化形势；研究本国至少近百年的历史；研究马克思主义的国际经验，把它当做一种矛盾；不要片面观点，反对主观主义方法，这二者都不是实事求是。他总结了两种片面认识方法：一种是从书本上总结，第二种则是从感觉上总结，这是主要的。这就是说，当我们要总体分析国际共产主义运动的过程，具体分析马克思主义的发展过程时，我们要全面地分析它，而不是孤立地分析它。',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席告诫我们，必须把马克思列宁毛主义看做一个整体，一个统一体：“我们，同志们，我相信我们正寻根而非逐叶，我们抓住指甲——小手指上的——就想定义人。这对吗？如果一个人抓住了小手指的指甲，就说出人是什么：钙质外壳，这就是人。是这样吗？不是的，同志们，因为我们必须把它看做一个整体。”（贡萨罗主席，第一次代表大会）',
      },
      {
        type: 'paragraph',
        text: '共产国际特别是其七大的评价不能与斯大林同志作用的评价分开。在20世纪20年代末和30年代，斯大林同志不得不重视激烈的两条路线斗争。这次的两条路线斗争发生在苏联共产党（布尔什维克）内部，有史以来第一次建设社会主义和苏联面临即将发生的帝国主义入侵的准备的巨大挑战贯穿其中。伪历史学家和其他批评者断言斯大林把共产国际的目标弃置一边，这是假的。在他被公认为世界革命伟大领袖的地位下，共产国际的目标和国际共产主义运动问题受到了斯大林同志越来越多的关注和指导。把斯大林同志的作用与七大、第二次世界大战问题和伟大的中国革命分开是否认他被公认的世界革命伟大领袖的地位。然后我们要问：毕竟，反纳粹法西斯伟大而辉煌的胜利是不是由于斯大林同志的指挥？如果我们同意这个事实，它是由于大元帅斯大林的英明指挥，那么是哪条路线取得了如此辉煌的胜利？难道不是明显的七大路线吗，还是尽管如此？非常清楚了，总之，用反对斯大林来反毛主席，割裂马克思列宁毛主义。',
      },
      {
        type: 'paragraph',
        text: '无论这有多清楚，我们必须对这个事情追根溯源，回顾苏联共产党（布尔什维克）、共产国际的领袖斯大林进行的两条路线斗争的事实、引文、誊抄的副本和记录，回到二十世纪二三十年代毛主席在中国共产内领导的内部斗争和各共产党的斗争中去。',
      },
      {
        type: 'paragraph',
        text: '马克思列宁毛主义只能被理解为一个处于辩证发展过程中的整体。在这个过程中，马克思主义的每一个新的伟大的质的飞跃都是由小的和中等的飞跃组成，这些飞跃综合了它，提升了它，凝聚了世界无产阶级革命在一整个历史时期的基本问题的解决方案，如贡萨罗主席解释的：“关于思想和行动上的巨人，即‘三座醒目的明亮灯塔：马克思、列宁、毛泽东主席’的背后是什么，同志们，一个山脉不只有三个顶峰，也有小山峰、中等山峰，但是也有高的山峰……‘我们的意识形态会如何以辩证的过程发展？通过伟大飞跃；这就是为什么文件说通过伟大飞跃和三个伟大人物，就是这样！三个伟大的质的飞跃：马克思、列宁、毛泽东主席。然而，没有其他的大的、中等的甚至小的飞跃，就无法理解这些伟大的质的飞跃，在这些不断的飞跃中，由于它们的规模太小，我们没有考虑。”（贡萨罗主席，秘共第一次代表大会）',
      },
      {
        type: 'paragraph',
        text: '马克思主义的发展是国际无产阶级的阶级斗争发展的结果；是无产阶级先锋队（国际共运）保卫无产阶级红线，反对资产阶级路线和其他非无产阶级路线的两条路线斗争的结果。阶级斗争的中心是在政治上夺取和保卫阶级的政权，而只有阶级斗争才能产生我们的意识形态，并在同样的阶级斗争中通过两条路线斗争发展它。同样，有必要看到和理解毛主义在其中发展的背景。这就是矛盾最复杂的汇聚点和世界革命中心艰苦的阶级斗争。世界革命的中心曾在德国、法国和俄国，（这时）转移到了中国。',
      },
      {
        type: 'paragraph',
        text: '“毛泽东主席成长和毛主义锻造的背景，在国际上是帝国主义、世界大战、国际无产阶级运动、民族解放运动、马克思主义与修正主义间的斗争及苏联资本主义的复辟，在当前的世纪，二十世纪，有三个伟大的历史里程碑要强调。第一个是1917年的十月革命，开启了无产阶级世界革命的时代；第二个是1949年的中国革命，使相对力量变得有利于社会主义；第三个是1966年开始的无产阶级文化大革命，这是无产阶级专政下的继续革命，以保持共产主义道路。要指出的是，毛主席直接参加了这些光辉的历史性事件中的两个。而毛主义世界革命中心的中国被具体化。”（贡萨罗主席，秘共第一次代表大会）',
      },
      {
        type: 'paragraph',
        text: '因此，中共始终认为，怎样恰当地和正确地评价和看待斯大林同志的作用和指导的问题，是“怎样总结列宁逝世以后无产阶级专政的历史经验的问题，怎样总结列宁逝世以后国际共产主义运动的历史经验的问题”。（中共，《关于斯大林问题——二评苏共中央的公开信》。1963年9月13日）',
      },
      {
        type: 'paragraph',
        text: '在列宁死后，斯大林同志不得不面对复杂的形势，表现为持续了14年的、艰难的苏联共产党（布尔什维克）内部斗争。这个斗争尤其影响到了共产国际的方向，德国、匈牙利、意大利等国的革命的失败，和法西斯主义这种新现象的出现；同时，还面临建设社会主义和积极备战帝国主义针对苏联的侵略。毛主席总结了斯大林同志的基本贡献：',
      },
      {
        type: 'paragraph',
        text: '“斯大林，他领导苏联共产党和苏联人民，在国内坚持了社会主义工业化和农业集体化的路线，取得了社会主义改造和社会主义建设的伟大成就。',
      },
      {
        type: 'paragraph',
        text: '“斯大林，他领导苏联共产党、苏联人民和苏联军队，进行了艰苦卓绝的战斗，取得了反法西斯战争的伟大胜利。',
      },
      {
        type: 'paragraph',
        text: '“斯大林，他领导苏联共产党、苏联人民和苏联军队，进行了艰苦卓绝的战斗，取得了反法西斯战争的伟大胜利。斯大林,他在反对各种机会主义的斗争中,在反对列宁主义的敌人托洛茨基分子、季诺维也夫分子、布哈林分子和其他资产阶级代理人的斗争中,捍卫和发展了马克思列宁主义。',
      },
      {
        type: 'paragraph',
        text: '“斯大林，他的一系列理论著作，是马克思列宁主义的不朽文献，对国际共产主义运动作出了不可磨灭的贡献。',
      },
      {
        type: 'paragraph',
        text: '“斯大林，他领导的苏联党和政府，从总的方面来说，实行了符合无产阶级国际主义的对外政策，对世界各国人民的革命斗争、包括中国人民的革命斗争，给了巨大的援助。',
      },
      {
        type: 'paragraph',
        text: '“斯大林，他站在历史潮流的最前面指导斗争，是帝国主义和一切反动派的不可调和的敌人。',
      },
      {
        type: 'paragraph',
        text: '“斯大林的活动，是同伟大的苏联共产党和伟大的苏联人民的斗争紧密结合在一起的，是同全世界人民的革命斗争分不开的。”',
      },
      {
        type: 'paragraph',
        text: '这样，毛主席提出了评价斯大林同志的作用的标准，就是不能与评价列宁死后世界无产阶级革命的理论和实践割裂。关于斯大林同志的错误，我们党采取毛主席确立的立场，斯大林有七分正确和三分错误，斯大林是“一个伟大的马克思主义者”：',
      },
      {
        type: 'paragraph',
        text: '“斯大林的思想方法，在一些问题上，离开了辩证唯物主义，陷入了形而上学和主观主义，因而有时脱离了实际情况，脱离了群众。他在党内和党外的斗争中，有的时候，有的问题上，混淆了敌我矛盾和人民内部矛盾这两类不同性质的矛盾和处理这两类矛盾的不同方法。他领导的肃清反革命的工作，正确地惩办了很多必须惩办的反革命分子，但是也错判了一些好人，在一九三七年和一九三八年，曾经造成过肃反扩大化的错误。他在党和国家组织中，没有充分地实行或者部分地违反了无产阶级的民主集中制。他在处理兄弟党和兄弟国家的关系方面，也犯过一些错误。在国际共产主义运动中，他也出过一些错误的主意。这些错误，给苏联和国际共产主义运动造成了一些损失。”（中国共产党，《关于斯大林问题》，1963年）',
      },
      {
        type: 'paragraph',
        text: '毛主席认为：“斯大林问题”引起了社会一切阶级的反响，需要一百年才能作出这个问题的定论，但是他也强调：在国际工人阶级和革命人民的范围之内，他越来越受到敬仰。',
      },
      {
        type: 'paragraph',
        text: '此外，评估斯大林同志在共产国际中对各国的指导的作用时，必须考虑到相应采取的路线和指示及机会主义分子的阴险作用导致的错误，例如王明，他后来变成了腐臭的修正主义者。看看1942年的整风运动就够了，只有在这之后，“左”倾和右倾机会主义路线才被击败，中国共产党才系统地编辑了斯大林同志关于中国的大量著作，《列宁斯大林论中国问题》一书成为干部培训的十二本必读著作之一。',
      },
      {
        type: 'paragraph',
        text: '毛主席自己明确，“中国人自己应当负责，所以我们党进行的反对‘左’倾和右倾机会主义的斗争，从来只限于批评我们自己的犯了错误的那些同志，而没有把责任推到斯大林身上。”中国共产党自己宣布，关于斯大林同志的一些糟糕建议，中国共产党人顶一下斯大林就够了，“斯大林做错了事，是能够做自我批评的。例如，他对中国革命曾经出过一些错误的主意，在中国革命胜利以后，他承认了自己的错误。”（中国共产党的评论，《关于斯大林问题》）',
      },
      {
        type: 'paragraph',
        text: '关于和斯大林同志的关系，周恩来说，当他犯错误时：“我们顶一顶，他还是可以接受一点意见，也可以含蓄地承认一点错误。”（周恩来，《共产国际和中国共产党》，1960年）',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席强调：“斯大林同志是一个伟大的马克思列宁主义者。他犯过错误吗？犯过，但是他从未出卖革命，他可能有错误，他可能不理解；就像主席教导我们的，他的错误开始于对辩证法的理解不足，在他那里有形而上学，斯大林同志的问题就源于此；但是没有人能否认他的巨大作用，也不能夺走他在数十年里的国际无产阶级伟大领袖的地位，第一次面对社会主义建设，没有前例，不能否定他领导第二次世界大战的作用。他做出了贡献。他当然做了！不能否定他。我们必须了解如何重视他。而且我们有五位。当加上这三位，我们有五位；但它是昂宿星座（pleiad。译者注，昂宿星座通常指七个杰出的人物或事件组成的团体），伟人组成的相当重要的整体，思想和行动的巨人组成的整体。这就是它的组成。我们为什么列举他们？这样就可以清楚地看到有三个伟人：马克思、列宁和毛泽东主席。这就是原因。你们能看到吗？”（贡萨罗主席，秘共第一次代表大会）',
      },
      {
        type: 'paragraph',
        text: '在斯大林同志的理论和实践工作中，他把马克思列宁主义定义为马克思主义的第二阶段，为马克思列宁主义及其发展做出了贡献，在建设和保卫社会主义中、在无产阶级专政中和在指导国际共产主义运动中塑造了它们。',
      },
      {
        type: 'paragraph',
        text: '从马克思列宁主义的创造性应用开始，包括斯大林同志对其发展新阶段的贡献，国际共产主义运动、伟大的十月社会主义革命、德国和匈牙利革命失败的所有经验，随共产国际七大建立的世界反法西斯战线而发展的反法西斯战争，毛主席能够给中国革命和世界革命问题一个恰当而正确的解决方案，把马克思主义提升到第三、新的和更高阶段。因此，毛主义是国际和国内阶级斗争的产物，是国际共产主义运动和世界革命积聚过程中艰难的两条路线斗争的产物，是斯大林同志对毛主义组成部分贡献的产物。',
      },
      {
        type: 'paragraph',
        text: '二、共产国际七大',
      },
      {
        type: 'paragraph',
        text: '共产国际七大是第一个以完全形式提出统一战线问题的大会，击败了机会主义的右派和“左派”路线。其中，只有中国革命彻底发展了世界革命的战略和策略问题，提出了毛主义。研究七大时，我们应考虑到它的策略方面是什么，例如实现与社会民主党联合的可能，它提出的战略问题是什么。',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席十分明确的确定，斯大林同志和国际提出了统一战线问题，毛主席发展了它：“统一战线问题开始在共产国际时发展，列宁时开始提出这个问题……但是我坚持，列宁是在24日逝世的。在反法西斯斗争中，统一战线问题变得更加重要，在这里，这不是说，例如，斯大林不是为中国问题提出统一战线。他当然提出了它。正是斯大林提议中国共产党人应加入国民党，要有两份个人资料（党证和统一战线证）。事实如此。但是，正是主席明确了统一战线的规律，统一战线的六条规律。这在《〈共产党人〉发刊词》中，你们很清楚。”（贡萨罗主席，秘共一大）',
      },
      {
        type: 'paragraph',
        text: '共产国际七大的统一战线政策代表着列宁在国际三大上发起的反对伪装成左派的机会主义立场、小资产阶级立场的两条路线斗争的高潮。这种机会主义立场忽略筹建共产党的必要性和群众在革命中的作用。',
      },
      {
        type: 'paragraph',
        text: '1917年至1921年，尽管有着趋向革命的强大推力，特别是在欧洲，但却没有维持住，因为没有成熟的共产党领导它。随着匈牙利和德国革命的失败，第一波革命浪潮暂时退潮。',
      },
      {
        type: 'paragraph',
        text: '这种机会主义立场打着所谓的“进攻理论”旗帜，德国共产党领导层中的“左”倾机会主义者保卫这种立场，季诺维也夫和布哈林则支持这种立场，强烈反对《公开信》中的策略和列宁关于统一战线的正确路线，并称之为“滑向机会主义的一步”。机会主义者保卫的理论认为，共产党不应赢得工人阶级的大多数，而是它的“社会决定性部分”，通过进攻——暴动、冒险——一小群人的行动，他们就能进行革命。这种论点在匈牙利、捷克斯洛伐克、意大利、奥地利和法国都有支持者。这场斗争如此艰难，使得列宁不得不诉诸布尔什维克党的纪律，从而使每个人投票赞成布尔什维克代表团提出的反对“左”倾机会主义者的论点。',
      },
      {
        type: 'paragraph',
        text: '1921年1月8日，德国共产党发表了一封公开信，它在其中向工团主义的、社会主义的和工人的组织呼吁，一同与日益增长的反动战斗，拒绝资本对工人权利的攻击：“无论是对我们自己，还是对工人群众，我们一刻也不想隐瞒，我们提出的要求并不能消除工人群众的贫困。我们一刻也没有放弃过在工人群众中继续传播进行斗争、建立专政这一思想，这是获得解放的唯一道路。我们也没有放弃过，在每一个有利时机号召和领导工人群众为建立专政而斗争。统一共产党准备同其他依靠无产阶级的政党采取共同行动，以贯彻上述措施。”（德国共产党，《公开信》）',
      },
      {
        type: 'paragraph',
        text: '《公开信》的策略以列宁给英国共产党人指明的方向为基础，根据的是“共产主义的团体和同情者必须加入工党，即使他们是第二国际的一部分”。列宁认为公开信是吸引工人阶级大多数的堪称政治典范的一步。有一个条件，列宁强调：“……共产主义者应该不退缩地采取所有必要措施，接受一定的妥协，以便更多更深入地影响工人群众，和获得更多影响力来揭露其中的机会主义头目。”列宁在给克拉拉·蔡特金和保罗·莱维的一封信中说：“我只看到过公开信并认为这封信是完全正确的策略。”（列宁，《致克拉拉·蔡特金和保尔·莱维》，1921年4月16日）',
      },
      {
        type: 'paragraph',
        text: '列宁在当时就已经提出了群众逐渐加入革命的规律：“在斗争初期，只要有几千真正革命的工人就可以说是群众了。假如党不仅能够使自己的党员投入斗争，而且能够使非党员也动起来，那就已经是争取群众的开始。在我们历次革命中，有过几千个工人就可以说是群众的情况……当革命的准备已经很充分时，‘群众’这个概念就不同了，这时，几千个工人已经不能说是群众了……群众这个概念发生了变化，它指的是大多数，并且不单单是工人的大多数，而且是所有被剥削者的大多数。”（列宁，《捍卫共产国际策略的讲话》，1921年7月1日）',
      },
      {
        type: 'paragraph',
        text: '低估国际共运内部的“左”倾偏差是个致命错误，因为托洛茨基主义把它当做避难所。斯大林同志告诫我们，关于这一偏差，肯定“‘左派’（‘左’倾偏差）是用这种词藻来掩盖他们的右派立场的派别。”',
      },
      {
        type: 'paragraph',
        text: '“不应当忘记，右派和‘极左派’实际上是双生子，所以他们都站在机会主义的立场上；不同的只是右派并不经常掩盖自己的机会主义，左派却经常用‘革命’的词藻掩盖他们的机会主义。”（斯大林，《关于反对右倾和“极左”倾的斗争》，1926年）',
      },
      {
        type: 'paragraph',
        text: '这些失败反映了领导革命的共产党在思想和政治上的不成熟，同时，也表达了解决列宁确定了“更接近无产阶级革命“的问题，换言之，如何具体说明伟大的十月社会主义革命的经验，与盲动主义作斗争，发展进行革命的战略和策略。直到那时，为了让无产阶级能发动武装暴动，国际共产主义运动中盛行等待革命的政治危机的发展的策略。列宁说，统一战线是解决如何“更接近无产阶级革命”的道路。',
      },
      {
        type: 'paragraph',
        text: '在伟大的列宁逝世后，这些机会主义倾向在共产国际中死灰复燃，在国际内部和国际共产主义运动的大多数党内占多数，直到季诺维也夫担任主席的五大。',
      },
      {
        type: 'paragraph',
        text: '1925年4月，苏联共产党第14次会议谴责托洛茨基关于一国不能建设社会主义的论点。1925年12月，苏联共产党（布尔什维克）十四大击败了季诺维也夫和加米涅夫领导的新“反对派”。1925年3月至4月，共产国际执行委员会扩大的第五次全体会议批准了“共产国际各共产党的‘布尔什维克化’”的论文，这场运动旨在提升全世界各党的思想、政治和组织水平。',
      },
      {
        type: 'paragraph',
        text: '这次全会上确定国际受马克思列宁主义指导，因为“列宁主义是垄断资本时代、帝国主义战争和无产革命时代的马克思主义”。斯大林同志的红线的这场重大胜利代表着伟大的胜利，全世界众多的共产主义干部在这个时代最大的共产主义学校中形成。',
      },
      {
        type: 'paragraph',
        text: '1926年，托洛茨基派为国际准备了自己的“理论”，即季诺维也夫、加米涅夫的伪左派立场，只不过是有着托洛茨基的腐朽且悲观的面具。季米特洛夫同志关于季诺维也夫-加米涅夫/托洛茨基集团说，“一个国际性派别在国际内形成了”，强调这场斗争有着保卫共产国际的国际特征。',
      },
      {
        type: 'paragraph',
        text: '1926年11月至12月，左派在共产国际执委会扩大的七次全会上取得了共产国际内部的决定性胜利。在斯大林同志的直接领导下，指责国际用民族主义取代了国际主义的托洛茨基-季诺维也夫派立场被粉碎。全会在其决议中重申：',
      },
      {
        type: 'paragraph',
        text: '“扩大的全会认为苏联……已经在行动上履行了国际主义，给出了其国际主义最壮丽的榜样。扩大的全会认为指责苏共民族狭隘是诽谤。”（珍妮·德格拉斯编辑，《共产国际：1919-1943》）',
      },
      {
        type: 'paragraph',
        text: '在共产国际执委会扩大的七次会议上，1926年10月23日，蔡特金、陶里亚蒂、格施克、什梅拉尔、库西宁、瓦莱奇科（Valecki）、季米特洛夫、片山潜、曼纳等以他们党的名义向共产国际执委会主席团提交了一份决议草案，他们在其中宣布季诺维也夫不能再继续担任共产国际主席，这次会议批准了这份决议，决定性粉碎了季诺维也夫集团篡夺共产国际机构。',
      },
      {
        type: 'paragraph',
        text: '只是在9月27日，根据第八次全会的决议，共产国际执委会主席团把托洛茨基从这个机构中驱逐出去。在其决议中，八次全会把托洛茨基的立场定性为“一小撮政治逃兵反对全世界共产党人战线的绝望斗争”。',
      },
      {
        type: 'paragraph',
        text: '左派的这些胜利产生了发展和应用共产国际正确路线的条件。1927年的国际执委会八次全会把精力集中在准备共产国际的任务上，直面帝国主义反苏战争的竞赛。',
      },
      {
        type: 'paragraph',
        text: '执委会在八次全会决议中说：“全世界的工人群众今天必须要比以往更加警惕。各国的共产党人必须紧密团结，动员他们的立场反对已经在中国开始的战争，反对正在准备反对苏维埃社会主义共和国联盟的战争。”（The Communist International in documents，第699页）',
      },
      {
        type: 'paragraph',
        text: '八次全会指出，帝国主义者采取了准备战争的政策，必然用法西斯主义的、恐怖主义的方法反对工人阶级，“这些战争方式的国际化，资本主义需要一个‘平静的后方’”。因此，法西斯主义的兴起被正确看做反对苏联和世界革命的侵略者计划的一部分，无产阶级的任务被确定为保卫社会主义反对帝国主义侵略的一部分。',
      },
      {
        type: 'paragraph',
        text: '国际六大（1928年）在其决议中谴责帝国主义战争的准备，呼吁共产主义运动和世界人民保卫苏联和反对帝国主义干涉中国的斗争，保卫中国革命和民族解放斗争。此外，这次大会通过反对“社会民主党”与反动政府联合的斗争，也在团结无产阶级反对右倾机会主义上发挥了重要作用。',
      },
      {
        type: 'paragraph',
        text: '必须指出的是，共产国际纲领首次被批准，这很重要。它明确了：“无产阶级夺取政权并不是靠获得议会中的多数来和平地‘取得’现成的资产阶级国家机器……因此，只有用无产阶级的严厉的暴力才能摧毁资产阶级的暴力。无产阶级夺取政权就是用强力推翻资产阶级政权，打碎资本主义的国家机构（资产阶级军队、警察、官僚等级制度、法庭、议会等等），而代之以新的无产阶级的政权机关，这些机关首先是镇压剥削者的工具。”（《共产国际纲领》，1928年）共产国际之后的所有发展都必须把这次重要大会确立的原则当做起点。',
      },
      {
        type: 'paragraph',
        text: '在明白帝国主义战争的不可避免和它的目标是苏联建设的同时，斯大林同志建立了保卫无产阶级专政和推进世界无产阶级革命的战略和策略。',
      },
      {
        type: 'paragraph',
        text: '在1934年的苏联共产党第十七次代表大会上，斯大林出色建立了世界反法西斯战线的策略，作为保卫无产阶级专政和发展世界无产阶级革命的一部分。这次大会代表着国际共运的强大涌入，斯大林同志在大会上正确且杰出地定性了国际形势的特征、法西斯主义的特点，设想了保卫苏联和联结兴起的被压迫民族及联合世界无产阶级革命的两大潮流，无产阶级国际运动和民族解放运动，推动它，从而表明了他作为伟大的马克思主义者和国际共运领袖的地位：“第二次反苏战争一定会使侵略者遭到完全失败，使欧洲和亚洲许多国家爆发革命，使这些国家的资产阶级地主政府垮台”（斯大林，《在党的第十七次代表大会上关于联共（布）中央工作的总结报告》）',
      },
      {
        type: 'paragraph',
        text: '斯大林指出了为保卫苏联和无产阶级革命而准备世界反法西斯战线的必要性，这也是发生在敌人后方的战争的一部分：“所以将是最危险的战争，不仅因为苏联各族人民将为保卫革命果实进行殊死战斗，还因为战争不仅将在前线进行，而且将在敌人的后方进行。资产阶级用不着怀疑，苏联工人阶级在欧洲和亚洲的无数朋友一定会从后方竭力打击本国的压迫者，因为他们向世界工人阶级的祖国挑起了罪恶的战争。”（斯大林，《在党的第十七次代表大会上关于联共（布）中央工作的总结报告》）',
      },
      {
        type: 'paragraph',
        text: '他特别提到：',
      },
      {
        type: 'paragraph',
        text: '“在资本主义国家那里，正在疯狂地准备重分世界……的新战争……如果苏联的利益要求我们和某些……国家接近，那末我们就毫不犹豫地这样做……战争一定会引起革命，并使一些国家的资本主义的存在本身发生问题，就像第一次帝国主义战争进程中所发生的情形那样。”',
      },
      {
        type: 'paragraph',
        text: '“人民群众虽然还没有达到向资本主义冲击的地步，但是冲击的思想已经在群众意识中成熟起来，这是几乎用不着怀疑的。西班牙革命推翻了法西斯制度，中国的苏区正在扩大，而中国资产阶级和外国资产阶级联合起来的反革命势力阻止不住这种扩大。”',
      },
      {
        type: 'paragraph',
        text: '斯大林同志正确定义了法西斯主义的本质及其即将入侵苏联的联系：“这也就说明资本主义国家的统治阶级为什么正在竭力设法把能够被工人阶级利用来反对压迫者的国会制度和资产阶级民主制的最后一点残余消灭，或使之化为乌有，把共产党逼入地下，并采取公开的恐怖手段来保持自己的专政。……把沙文主义和准备战争作为对外政策的基本要素，在对内政策方面把镇压工人阶级和实行恐怖手段作为巩固未来战场的后方的必要手段，——这就是现代帝国主义政治家目前所特别关心的。”',
      },
      {
        type: 'paragraph',
        text: '在1933年的共产国际执委会第十三次全会上，季米特洛夫把法西斯主义定义如下：“法西斯主义是金融资本最反动、最沙文主义和最帝国主义分子的公开的恐怖专政。法西斯主义试图为垄断资本在小资产阶级中获得群众基础，于是就投合那些从正常生活中被抛出来的农民、手工业工人、办公室雇员和公务人员，尤其还投合大城市中社会地位降低了的人，并设法打入工人阶级内部。……防止法西斯专政的可能性，取决于战斗的无产阶级的力量，这种力量被社会民主主义的腐蚀（解体）作用所瘫涣，那比任何其他东西都严重。”（《 共产国际执委会第十三次全会关于法西斯主义、战争危险和各国共产党任务的提纲（节录）》珍妮·德格拉斯编辑，《共产国际：1919-1943》第三卷，伦敦，1971年，第296-297页。）',
      },
      {
        type: 'paragraph',
        text: '只有随着1935年七大的实现，托洛茨基主义、季诺维也夫主义和布哈林主义立场的失败，国际共运才承认建设统一战线的必要性并果断应用，建立了无产阶级革命的战略和策略的基本指导路线。在这个基础上，国际共产主义运动能够开启其发展的一个新阶段，共产党有着群众性的阶段，发展游击战和统一战线当做进行革命的工具，在反法西斯抵抗时期，许多国家应用了这些工具，苏联赢得了伟大的卫国战争的胜利，高潮是伟大的中国革命的胜利。',
      },
      {
        type: 'paragraph',
        text: '主要经验之一是1934年2月的奥地利工人起义。共产国际七大的论点建立在这之上。多年后会发展的许多思想问题已经集中在这次的伟大经验中。在一份给奥地利同志的信中，季米特洛夫同志做出了如下评价：',
      },
      {
        type: 'paragraph',
        text: '“不，奥地利工人阶级的武装斗争不是错误。事实上，这场斗争的错误在于没有以革命的、布尔什维克式的方式组织和发动。奥地利工人二月斗争的主要缺点事实上是由于社会民主党有害影响，他们没能领会，抵抗法西斯的进攻是不够的，而是他们应该把他们的武装抵抗转变为无产阶级推翻资产阶级和夺取政权的斗争。奥地利无产阶级的武装斗争没有转变为真正的武装起义。这是主要的错误。”（格奥尔基·季米特洛夫，《致奥地利工人的信》，1934年3月）',
      },
      {
        type: 'paragraph',
        text: '因此，季米特洛夫在1934年就已经清楚地警告无产阶级，不应把它的斗争只限制在反法西斯上，它应当保持发展它的武装抵抗，推翻整个资产阶级和资本主义，争取无产阶级专政、社会主义。季米特洛夫同志通过指出这次失败的主要责任在奥托·鲍威尔的社会民主党代表的资产阶级领导，强调：',
      },
      {
        type: 'paragraph',
        text: '“但是，经历了奥地利社会民主党训练的战斗工人宁愿挨饿，也不愿没收粮食，侵犯神圣的私人财产……必须利用从这场斗争中吸取的教训，它反映了社会民主党政策的总破产……你们的武装斗争在根本上是恢复被多尔富斯破坏的宪法的斗争，它不能突破这些限制，没有转变为夺权斗争。但是在资本主义总危机的世纪，当资产阶级不再用议会民主的方式进行统治，当它踏上了法西斯主义之路，工人斗争的决定性问题就不再是恢复过时的资产阶级民主，而是推翻资产阶级，为无产阶级专政而战。”',
      },
      {
        type: 'paragraph',
        text: '尽管保卫武装斗争，谴责社会民主党的作用，但季米特洛夫同志重申：“武装斗争不是独立于党的总政治的行动。一个党总是退缩，在15年里强烈要求工人回避战斗，那它就不能在24小时之内在政治上和组织上重建自己，发动武装斗争……同志们，它是你们组织与社会民主党决裂的问题，是与共产主义工人一起建立真正的奥地利工人阶级的战斗团结。这个战斗团结只有在革命斗争的基础上才有可能。”',
      },
      {
        type: 'paragraph',
        text: '关于这些斗争的评价，季米特洛夫宣布：“地球上没有力量能阻止人类向着社会主义的历史性发展。一场战斗结束，战士们清点伤亡，但他们没有被击垮。伟大的无产阶级军队继续它向着最后胜利的征程。”（季米特洛夫，《致奥地利工人的信》）',
      },
      {
        type: 'paragraph',
        text: '三、季米特洛夫同志在共产国际七大上的报告',
      },
      {
        type: 'paragraph',
        text: '七大代表着苏联共产党（布尔什维克）和共产国际执行委员会内部整个的长期两条路线斗争的结束，这场路线斗争花费了17年多才解决。只有在共产国际七大上，托洛茨基-季诺维也夫-加米涅夫-布哈林的机会主义立场才被彻底击败，执行委员会首次接受已经确立的斯大林同志的领导。',
      },
      {
        type: 'paragraph',
        text: '季米特洛夫同志在七大上的报告《法西斯主义的进攻与共产国际为工人阶级的反法西斯主义统一战线而斗争的任务》是在斯大林同志于联共（布）十四大上确立的红线的指导下进行的，代表着到那时为止的无产阶级革命积累的全部经验的综合，从而武装国际无产阶级面对世界无产阶级革命要求的任务。',
      },
      {
        type: 'paragraph',
        text: '在世界范围内和每个国家内有着一系列的主次矛盾，由此得出每个国家和坚定的革命进程的每个阶段的主要敌人和次要敌人。',
      },
      {
        type: 'paragraph',
        text: '斯大林同志领导着共产国际，知道如何出色地处理主要矛盾，通过解决它，世界无产阶级革命会发展。对纳粹法西斯的胜利和伟大的中国革命的胜利代表的强大推动力不可否认地证明了这一点，这把世界无产阶级革命提升到了战略相持阶段。',
      },
      {
        type: 'paragraph',
        text: '在备战和第二次世界大战逐渐显露中，面对迫在眉睫的帝国主义侵略，保卫苏联代表的无产阶级专政变为了国际共运的主要问题，法西斯主义战线成为了全世界的主要敌人。',
      },
      {
        type: 'paragraph',
        text: '季米特洛夫证明了法西斯主义是帝国主义制止无产阶级革命和无产阶级专政发展的先锋，也就是说，要推动世界无产阶级革命就要打败这个主要敌人，设想了把世界反法西斯统一战线当做打败它的一个工具，也指出了中国的作用：',
      },
      {
        type: 'paragraph',
        text: '“袭击苏联，奴役瓜分中国，并用这一切手段来阻止革命。……它们正企图通过挫败工人、农民的革命运动和对世界无产阶级的堡垒苏联进行军事进攻，来预防革命力量的发展。为此它们就需要法西斯主义。”（季米特洛夫，《法西斯主义的进攻与共产国际为工人阶级的反法西斯主义统一战线而斗争的任务》）',
      },
      {
        type: 'paragraph',
        text: '“联合斗争反对所有形式的法西斯进攻，保卫劳动人民的战利品和权利，反对废除资产阶级民主自由……联合斗争反对逼近的帝国主义战争危险，斗争会让这类战争的准备更困难。”（同上）',
      },
      {
        type: 'paragraph',
        text: '季米特洛夫揭露了法西斯主义的真正阶级性质，反对社会民主党和托洛茨基寻求把法西斯主义置于社会各阶级之上的的伪理论，以及因没有看到它的性质和危险而低估它的“左”倾机会主义。',
      },
      {
        type: 'paragraph',
        text: '“金融资本的极端反动、极端沙文主义、极端帝国主义分子的公开的恐怖的独裁……法西斯并不是所谓凌驾于无产阶级与资产阶级这两个阶级之上的一种国家政权形式，例如像奥托·鲍威尔所说的那样。法西斯并不是‘夺取了国家机器的小资产阶级的叛变’，就像英国社会主义者布雷斯福德所说的那样。不是的，法西斯并不是凌驾于阶级之上的一种政权，也不是小资产阶级或是流氓无产阶级控制金融资本的一种政权。法西斯就是金融资本本身的政权。法西斯是对工人阶级，对农民和知识分子的革命阶层进行恐怖报复的组织。就对外政策而言，法西斯主义是煽动野蛮地仇视其他民族的、在方式上极端残暴的沙文主义。”（同上）',
      },
      {
        type: 'paragraph',
        text: '就如一些正派的批评家认为地那样，他是想用此来说资产阶级专政的民主自由形式不是专政吗？显然不是。季米特洛夫自己指出，它是“公开的独裁”，是极端反动分子企图阻止革命而施行的恐怖。',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席强调，要反对那些企图把法西斯主义等同于自由民主政权的人，“法西斯主义是最坏的敌人，它计划取消从人民的权利开始的一切权利，废除一切组织原则，而我们可以用这些原则进行合法防御。它正是要试图阻止革命。”（贡萨罗主席，在秘鲁保卫人民权利运动提议上加的）',
      },
      {
        type: 'paragraph',
        text: '毛主席断言，“‘法西斯主义就是战争’，一点也不错。”他之后在相应页的脚注中补充：一九三五年八月共产国际第七次代表大会上，季米特洛夫同志在《反战反法西斯斗争的当前问题》的报告中说：“法西斯主义——就是横行无忌的民族侵略主义和强盗的战争。”一九三七年七月，季米特洛夫同志又发表了《法西斯主义——这就是战争》的论文。（毛泽东主席，《论持久战》）',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席反对那些面对法西斯主义持投降主义立场，否定法西斯下群众工作发展的可能性的人，指出：',
      },
      {
        type: 'paragraph',
        text: '“‘法西斯主义是暴力，它扫除了一切，因此我们要等待能够组织起来，’[投降主义者如此说]；多么无知。法西斯主义扫除它所能破坏的一切，我们的任务就是建立它不能破坏的地下活动组织；共产国际在七大上提到了奥地利同志的例子，告诉我们在法西斯下在群众中工作、发展群众、组织群众是可行的，甚至进行合法或半合法活动也是可行的，只要残留的法律允许。难道毛主席没有教导我们要善于利用一切残留的法律、习俗和社会习惯吗？这在第二卷的《放手发展抗日力量，抵抗反共顽固派的进攻》中的第六点中。事情很清楚，同志们：害怕法西斯主义。”（贡萨罗主席，秘共一大）',
      },
      {
        type: 'paragraph',
        text: '季米特洛夫同志揭露了法西斯主义肩负的特殊使命：用恐怖和群众的统合化击垮革命。此外，他指出了原因：击垮革命的目标让它成为了主要敌人。这是对当时历史的形势的合理且正确的界定，能够揭露法西斯主义的本质是帝国主义、金融资产阶级的政策，形势要求它的反革命任务需要否定民主自由秩序，施行公开的恐怖和用它的统合化控制群众。',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席指出了斯大林同志和季米特洛夫同志在法西斯主义性质上的贡献：',
      },
      {
        type: 'paragraph',
        text: '“人们从未谈过日本法西斯主义的起源。行动是革命与反革命间的两极分化，资产阶级民主形式和自由民主思想不再能束缚革命，法西斯主义就成了必要。1935年，共产国际七大召开，季米特洛夫分析了法西斯主义问题，提出法西斯主义是金融资产阶级的国家表达，是金融寡头施行最无耻恐怖的国家表达。像这个定义聚焦于恐怖。在此之前，季米特洛夫和克拉拉·蔡特金一起分析了法西斯主义，主张要看到法西斯主义代表的对资产阶级自由权利的否定。在斯大林的一段引文中提到它是无耻的恐怖。他也写过更多的作品，需要研究斯大林说了什么。在这次大会上，季米特洛夫提出了联合自由民主反对法西斯主义的可能性。这让我们看到不是任何事都是恐怖的，要认识到法西斯主义是对自由民主的否定，但是党说，这不适合我们，因为形势不同。季米特洛夫认为法西斯主义是代表和保卫金融资产阶级（大资产阶级）的国家，拒绝民主自由标准，它的原则，引入了否定其自身民主自由原则的法西斯主义标准，拒绝资产阶级民主制的议会秩序，提出了统合主义，此外，他们使用恐怖的、软硬兼施的政治。法西斯主义施行恐怖是要发展进一步的暴力，以此当做统治的瘫痪工具，实现他们的法西斯主义目标和统合主义秩序（政治秩序）的实施。斯大林提出了联合资产阶级民主力量（与特定部分联合摧毁法西斯主义）。在资产阶级国家的运作中，资产阶级民主制度有着限制和阻碍他们斗争的坏方式的危险，不是民主自由跳跃到了法西斯主义，而是他们制定了限制性的法律，准备了通向它的道路。季米特洛夫分析道，法西斯主义并非到处一样，它根据它发展的条件和革命的程度而有具体形式，它可以在某些时期和议会制共存。但是它有一些总的共同特征，扫除资产阶级民主制的一切，狂热的民族主义，使用社会煽动（针对富人的斗争），指向甚至其建筑也是财富的清晰表现的银行。给群众、给工人提供美妙的供养，他们给失业者工作，给农民土地，给青年学习，给知识分子教育，为发展他们的能力提供空间（诸如此类）。他们自私自利，以最无耻的谎言为基础。”（提及过的著作，原文强调）',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席在另一份文件里重申：',
      },
      {
        type: 'paragraph',
        text: '“有人提到了法西斯主义和暴力。暴力是压制群众的方法；暴利是每个国家的表现。季米特洛夫被错误解读。（资本主义）国家有一个发展过程：资产阶级建立了民主自由国家，但是当帝国主义到来，此类国家就过时了……暴力是法西斯主义的成分而非本质，它的本质是质疑民主自由秩序，因此，它从过去发展了一个框架，再次兴起，反对群众斗争；实行建立被认为是‘自然的’制度，它的基本规范是：个性、财产、家庭，以及连同这些的国家、教会、‘超人’和作为‘民族鲜活灵魂’的军队。法西斯主义不是军队和平民的简单问题，而是完成它的功效问题。必须清楚它的统合化国家特征。政府并非公开呈现为法西斯主义的，也不是统合的，以避免失去信誉；但是，它的措施表明了它的意识形态和目标。”（贡萨罗主席，阿亚库乔区委扩大的第五次全会，1972年）',
      },
      {
        type: 'paragraph',
        text: '因此，季米特洛夫同志正确坚持了共产党人保卫民主权利的必要性，把保卫这些失去信用的权利作为无产阶级革命一部分，作为为无产阶级专政而公开斗争的一部分：',
      },
      {
        type: 'paragraph',
        text: '“‘只要共产党承认民主，只要共产党起来保卫民主，那么，我们就准备参加统一战线。’对这一问题，我们的答复是：我们所信奉的是苏维埃民主，是劳动人民的民主，是世界上最彻底的民主。但是，在资本主义各国内，我们现在保卫，并且将来仍要保卫遭受法西斯和资产阶级反动派侵犯的资产阶级民主的全部权利，这是因为无产阶级阶级斗争的利益要求我们这样做。”',
      },
      {
        type: 'paragraph',
        text: '右倾机会主义者当时试图把反法西斯斗争当做一个阶段，一个具有资产阶级民主特点的阶段，资本主义各国社会主义革命之前的一个阶段。季米特洛夫同志用最清楚的方式粉碎了这些立场，他清楚指出，反法西斯斗争是争取社会主义革命和统一战线政府可能性的斗争的一部分。',
      },
      {
        type: 'paragraph',
        text: '此外，他警告，反法西斯斗争的逐渐展开会导致矛盾的变化，有必要转向进攻：“我们必须不倦地使工人阶级准备，在时局发生变化时迅速地改变斗争的形式和方法。随着运动的发展和工人阶级统一的加强，我们必须更进一步准备从对资本的防御转变为对资本的进攻。”',
      },
      {
        type: 'paragraph',
        text: '他也正确指出应根据每个国家的特定形势应用统一战线，也就说，要根据每个国家的革命的特殊性和世界反法西斯战线的必要性：“统一战线在不同国家具体实现时要采取不同的形式，这取决于工人组织的情况和性质以及它们的政治水平，取决于个别国家具体的形势，取决于国际工人运动的变化，等等。”',
      },
      {
        type: 'paragraph',
        text: '反法西斯人民阵线被设想为在无产阶级统一战线基础上发展的阵线。建造广泛的反法西斯人民阵线的条件是工人阶级的统一。这意味着，无产阶级能作为一支独立力量行使其领导权。与社会民主党行动统一的策略是回到列宁所说的，它是为了让广大工人群众打破社会民主党影响而确定的策略。实现无产阶级战线的可能性根本上是由于六大和七大期间发生的右派和左派的重要分化。这次的分化主要通过对统一战线、保卫苏联和与法西斯斗争的态度确定。',
      },
      {
        type: 'paragraph',
        text: '“第一，危机从根本上动摇了工人阶级中甚至地位最高的阶层，即所谓工人贵族的处境，而众所周知，社会民主党主要就是依靠这些阶层的。这些阶层开始越来越多地修正自己从前对与资产阶级阶级合作的政策的合理性的看法。',
      },
      {
        type: 'paragraph',
        text: '“第二，正如我已经在报告中说过的，在许多国家，资产阶级本身被迫宣布放弃资产阶级民主，转而采取资产阶级专政的恐怖统治形式。这样一来，资产阶级不仅要剥夺社会民主党从前在金融资本的国家体系中的地位，而且在某些情况下还要剥夺它的合法性，对它进行迫害，甚至将其彻底摧毁。',
      },
      {
        type: 'paragraph',
        text: '“第三，一方面受德国、奥地利和西班牙工人阶级失败——这主要是社会民主党与资产阶级阶级合作的政策的结果——的教训的影响，另一方面受苏联社会主义的胜利——这是布尔什维克的政策和运用鲜活的革命的马克思主义的结果——的影响，社会民主党工人正在革命化：社会民主党工人开始转向反对资产阶级的阶级斗争。”（季米特洛夫，《为工人阶级的反法西斯主义的统一而斗争》）',
      },
      {
        type: 'paragraph',
        text: '毛主席在1939年9月1日的《关于国际形势对新华日报记者的谈话》中分析了第二国际机会主义政党间的分裂：“第二国际所属的社会民主党，在张伯伦、达拉第的威逼利诱下，正在发生分化，一部分上层反动分子正在蹈袭第一次大战时的覆辙，准备赞助新的帝国主义战争，但另一部分，则将和共产党一道建立反战反法西斯的人民阵线。”',
      },
      {
        type: 'paragraph',
        text: '在1930年的联共（布）第十六次代表大会期间，斯大林同志重申：“工人群众离开社会民主党就是表示他们转向共产主义。实际情形也确实是这样……这就是使我们各兄弟共产党变成工人阶级的广大群众性的党的保证。只是共产党员必须善于估计形势和恰当地利用形势……（共产党）必须使他们永远坚定地站在这条道路上。因为只有这样，他们才能指望把工人阶级的大多数争取过来，并顺利地准备无产阶级迎接即将来临的阶级战斗。因为只有这样，才能指望进一步扩大共产国际的影响，提高共产国际的威信。”（斯大林，《联共（布）中央委员会向第十六次代表大会的政治报告》）',
      },
      {
        type: 'paragraph',
        text: '七大之后，这些倾向被从社会民主党方面争取了广大群众而证明，但是，与社会民主党的联合不是无产阶级统一战线的本质，而是实现它的策略。季米特洛夫清楚指出，这不是思想的统一：',
      },
      {
        type: 'paragraph',
        text: '“此外，我们还必须记住，一般地说，要和社会民主党及其团体开展共同行动，共产党就必须严肃彻底地批判社会民主主义是与资产阶级进行阶级合作的理论和实践，还要不倦地像对待同志一样地向社会民主党工人说明共产主义的纲领和口号。在社会民主党执政的国家，在争取统一战线的斗争中，这一任务具有特别重要的意义。”',
      },
      {
        type: 'paragraph',
        text: '当共产党与社会民主党或其中一派合并时，要坚持他们放弃修正主义和遵守无产阶级革命和无产阶级专政的条件：',
      },
      {
        type: 'paragraph',
        text: '“为了无产阶级阶级斗争的利益和无产阶级革命的胜利，每个国家都必须要有一个统一的无产阶级政党……各国工人既然日甚一日地希望社会民主党或个别组织与共产党统一起来，那么，各国共产党依据工人的愿望，就必须坚决地和有信心地来发动这种统一工作。……只有根据下列这些条件，才可能实现统一：第一，完全脱离对资产阶级的依赖关系并完全打破社会民主党与资产阶级的联盟；第二，首先实现行动统一；第三，承认用革命手段推翻资产阶级的统治并建立苏维埃形式的无产阶级专政的必要性；第四，拒绝在帝国主义战争中支持本国的资产阶级；第五，把党建立在民主集中制的基础上，因为民主集中制保证意志与行动的统一，而且是由俄国布尔什维克的经验考验过了的。”季米特洛夫，《法西斯主义的进攻与共产国际为工人阶级的反法西斯主义统一战线而斗争的任务》',
      },
      {
        type: 'paragraph',
        text: '之后，在1941年，季米特洛夫再次表示了1935年提出的统一战线的策略性质和对抗法西斯主义的必要性，在日记中写道：“同德·扎哈洛维奇（曼努伊尔斯基）讨论了第二国际的纲领草案（把我的意见交给了他：纲领中看不到我们的目标，缺乏明确的、坚定的目的性，即把社会民主党彻底清除出工人运动，建立以共产党为代表工人运动统一指挥部，不允许社会民主党重新抬头并实现它在第一次帝国主义世界战争末期所起过的反革命作用等）。”（《季米特洛夫日记选编》，第129页）',
      },
      {
        type: 'paragraph',
        text: '季米特洛夫同志把统一战线问题与政权问题联系起来，确定了统一战线应为破坏旧秩序服务，从其中产生的政府必须是新政权的表达、革命阶级的表达。',
      },
      {
        type: 'paragraph',
        text: '“……我们承认将来可能出现这样一种形势，到那时，不仅可能建立一个无产阶级统一战线的政府，或反法西斯人民阵线的政府……也必须建立一个这样的政府。……我现在所说的并不是在无产阶级革命胜利之后可能成立的政府……而是在苏维埃革命的前夜和胜利之前，可能建立一种统一战线政府的情形。”',
      },
      {
        type: 'paragraph',
        text: '季米特洛夫同志目标指向把形成统一战线政府与破坏旧秩序分离的右倾设想和排除在革命彻底胜利之前成立上述政府的可能的“左”倾机会主义设想。',
      },
      {
        type: 'paragraph',
        text: '“……右倾机会主义者就能对事情作这样的解释，好像在任何情况下，例如在“正常”情况下，我们都应该力求建立为共产党所支持的工人政权。而极左派却相反，只承认通过武装起义推翻资产阶级以后所建立起来的工人政权。”',
      },
      {
        type: 'paragraph',
        text: '季米特洛夫同志清楚指出统一战线问题和破坏旧国家问题的联结，确定统一战线政府出现的三种条件：（1）破坏了旧的国家机器（国家机器的解体和瘫痪）；（2）群众反法西斯和一切反动派政治斗争的展开；和（3）共产党在统一战线中的领导权：',
      },
      {
        type: 'paragraph',
        text: '“只有具备某些特殊的前提条件时，才能把建立一个这样的政府作为必要的政治任务提到议事日程上来。我觉得特别值得注意的是如下几个前提条件：第一，资产阶级的国家机器已经充分解体和瘫痪，以致资产阶级不能阻止对反动派和法西斯主义作斗争的政府的建立。第二，最广大的劳动群众，特别是群众性的工会，猛烈地反对法西斯主义和反动派，但还不准备举行起义，以便在共产党领导下为取得苏维埃政权而斗争。第三，参加统一战线的社会民主党和其他政党的队伍中的分化和进步，已经导致其中有很大一部分人要求用无情的手段反对法西斯分子和其他反动分子，与共产党人一起反对法西斯主义，并公开反对他们自己党内敌视共产主义的反动分子。”（我们的下划线）',
      },
      {
        type: 'paragraph',
        text: '在共产国际七大上，左派需要对“左”倾机会主义倾向（事实上的右派）进行决定性的打击，代价是不能建立和发展的广泛的世界反法西斯战线。右倾机会主义分子必然利用这场斗争隐藏他们的机会主义和修正主义立场。这是思想领域阶级斗争的规律，反对右倾或“左”倾偏差的斗争发展时，一个相反的偏差倾向都会在两条路线斗争期间往往会加强，掩藏另一个倾向。季米特洛夫同志意识到右倾偏差的危险：假定帝国主义各国的资本主义和社会主义之间存在中间阶段，以完全明确的方式与这些立场作斗争，同时重申：',
      },
      {
        type: 'paragraph',
        text: '“15年前，列宁号召我们要集中一切注意力来‘找到转向或走向无产阶级革命的形式’。也许在许多国家里可以证明统一战线政府是最重要的过渡形式之一。‘左’倾教条主义者却始终回避列宁的这一指示。作为孤陋寡闻的宣传家，他们一向只谈‘目标’，而从来不考虑‘过渡形式’。……而右倾机会主义者却想要利用这一口号，在资产阶级专政和无产阶级专政之间建立一个特殊的‘民主的中间阶段’，以便给工人一种幻想，以为可以经过和平的议会道路由一种专政过渡到另一种专政。这一虚构的‘中间阶段’，他们也把它称为‘过渡形式’，甚至还引证了列宁的话！可是，这种骗局不难揭穿：因为列宁所说的是过渡到和接近‘无产阶级革命’的形式，也就是过渡到和接近推翻资产阶级专政的形式，而不是在资产阶级专政和无产阶级专政之间的什么过渡形式。”',
      },
      {
        type: 'paragraph',
        text: '七大关于季米特洛夫同志报告的最终决议批准了这个立场：',
      },
      {
        type: 'paragraph',
        text: '“……必须向劳动者表明，只要政权在资产阶级手里，社会主义就不会到来。”（共产国际七大关于格奥尔基·季米特洛夫报告的决议，1935年8月20日）',
      },
      {
        type: 'paragraph',
        text: '他强调了与修正主义作斗争的必要性，重申：',
      },
      {
        type: 'paragraph',
        text: '“与社会民主主义政党和组织的共同行动，绝不排除改良主义、对作为与资产阶级进行阶级合作的思想和实践的社会民主主义进行严肃的、有理有据的批评，绝不排除向社会民主党工人耐心解释共产主义的原则和纲领，而是相反，使这样做更有必要。”（共产国际七大关于格奥尔基·季米特洛夫报告的决议，1935年8月20日）',
      },
      {
        type: 'paragraph',
        text: '决议表明了把反法西斯斗争与夺取无产阶级专政联系起来的必要性，重申：',
      },
      {
        type: 'paragraph',
        text: '“在反对法西斯主义、保卫资产阶级民主自由和劳动者的既有成果的斗争中，在争取推翻法西斯独裁的斗争中，革命的无产阶级发展了自己的力量，巩固了与盟友的战斗联系，并且将斗争矛头指向了争得劳动者的真正民主的目标——苏维埃政权。……资本主义世界由于资本主义内外矛盾的激化正转入一个剧烈冲突的时期。……只有无产阶级团结成一支统一的政治大军，才能够保证他们在反对法西斯主义和资本统治、争取无产阶级专政和苏维埃政权的斗争中取得胜利。”（共产国际七大关于格奥尔基·季米特洛夫报告的决议，1935年8月20日）',
      },
      {
        type: 'paragraph',
        text: '“……共产党人必须提高警惕防范右倾机会主义的危险，同右倾机会主义的各种具体表现形式作坚决的斗争，必须牢记，在广泛运用统一战线策略时，右倾危险将会扩大。争取建立统一战线和实现工人阶级行动统一的斗争，要求直观地使社会民主党工人相信共产党政策的正确性，并向他们具体地指出改良主义政策的错误；要求各国共产党人开展不妥协的斗争，反对抹杀共产主义和改良主义之间的原则区别、减弱对作为与资产阶级合作的思想和实践的社会民主主义的批评的任何倾向，反对那种以为可以通过和平、合法的道路实现社会主义的幻想，反对在消灭法西斯主义和实施统一战线问题上的任何自动论和自发论观点，反对降低党的作用，反对在采取决定性行动的时刻发生丝毫的动摇。”（共产国际七大关于格奥尔基·季米特洛夫报告的决议，1935年8月20日）',
      },
      {
        type: 'paragraph',
        text: '这些都是明确的警告和完全清晰的划界。能靠足够的警告阻止修正主义吗？显然不能，修正主义是劳工运动内资产阶级意识形态形式，与马克思主义截然不同和对立。那些认为他们能够远离过失，把自身置于没有批评的无过失祭坛的人已经犯下过失。那些打算为七大是修正主义背叛辩护的人不能区分红（线）和黑（线）、马克思主义和修正主义。',
      },
      {
        type: 'paragraph',
        text: '在世界无产阶级革命的战略防御背景下，共产国际七大确立的政策是正当而正确的政策，国际无产阶级由此能够击败法西斯主义代表的武装反革命的进攻。正是在这次非凡胜利的推动下，其中包括中国人民和中国共产党做出的巨大牺牲和努力，以及他们的伟大革命的胜利，四年后，世界无产阶级革命达到了战略相持阶段。',
      },
      {
        type: 'paragraph',
        text: '四、共产国际七大和中国共产党',
      },
      {
        type: 'paragraph',
        text: '中国共产党从最初成立时起，就与共产国际及其内部的两条路线斗争有着内在联系。',
      },
      {
        type: 'paragraph',
        text: '1935年，共产国际通过了一项重要决议，批准其执行委员会必须把重心转移到共产国际基本路线和策略的细致工作上，而不是直接干预各共产党的内部事务。周恩来承认，从那时起直到1943年国际解散，共产国际没有直接干预中国共产党的党内生活：“在1935年，共产国际通过了一个决议：不应干预各党国内事务，并在那之后确实放松了干预的程度。”（周恩来。《共产国际和中国共产党》。1960年）',
      },
      {
        type: 'paragraph',
        text: '说共产国际把工作集中西欧国家是不正确的。德国的形势有着巨大的重要性，它一旦有了西方最大的共产党，机会主义的和修正主义的倾向就有了更大的力量，对大陆上革命与反革命的整个斗争产生影响。这种重要性也是因为它是主要敌人的后方。此种形势成为了准备对苏战争的顶点，其自身成为了苏联最大重要性的问题，共产党人的行动被用于进攻苏联的正当理由，正如它用伪造的国会纵火案所尝试的。',
      },
      {
        type: 'paragraph',
        text: '斯大林同志和共产国际完全意识到了中国革命的日益重要。中国革命总是占据共产国际注意的中心位置。其他国家的共产党没有像中国共产党那样得到如此多的援助。关于中国问题的最重要的重要性，只需要看到季米特洛夫同志以共产国际执委会（ECCI）名义发给中国的所有决议和电报，都被斯大林同志考虑和修改，有时是莫洛托夫。',
      },
      {
        type: 'paragraph',
        text: '斯大林同志精辟地确定：“在中国，和旧政府的军队对抗的，不是没有武装的人民，而是以革命军队为代表的武装的人民。在中国，是武装的革命反对武装的反革命。”（斯大林，《论中国革命的前途》）这个伟大卓越的断言代表着对中国共产党的巨大援助，“殖民地半殖民地的问题实质上就是农民问题”。这两个伟大卓越的断言在中国革命过程中发挥了非常重要的作用。毛主席经过抗日战争和第三次国内革命战争，学习和应用了这两个基本原则的相互关系。',
      },
      {
        type: 'paragraph',
        text: '在马克思列宁主义和斯大林同志贡献的基础上，统一战线概念能够通过反对“左”的和右的偏差的接连不断的两条路线斗争，随着伟大的整风运动的实现而发展，直到1945年中国共产党伟大的第七次全国代表大会。在中国第二次国内革命战争的八年间，中国共产党内发生了三次“左”的偏差，在1935年1月时的遵义会议和接下来直到1945年七大的十年才得到纠正。这些偏差与共产国际内部的两条路线斗争有着某种程度的联系。',
      },
      {
        type: 'paragraph',
        text: '中国共产党内左派1935年的胜利与斯大林同志领导下的共产国际内左派的胜利有着直接的联系。在驳斥托洛茨基派关于中国问题的胡说时，斯大林非常清楚地阐述了列宁主义的主要策略原则：',
      },
      {
        type: 'paragraph',
        text: '“第一个原则。在共产国际给各国工人运动作出指导性的指示时，一定要估计到每个国家的民族特殊的东西和民族独有的东西；',
      },
      {
        type: 'paragraph',
        text: '“第二个原则。每个国家的共产党一定要利用最小的可能以保证无产阶级有数量众多的同盟者，即使是暂时的、动摇的、不稳定的、不可靠的也好；',
      },
      {
        type: 'paragraph',
        text: '“第三个原则。一定要估计到这样一个真理：在政治上教育千百万群众，只有宣传和鼓动是不够的，必须要有群众自身的政治经验。”',
      },
      {
        type: 'paragraph',
        text: '斯大林继续强调了要把伟大的马克思列宁主义原则与民族特点结合。他写道：',
      },
      {
        type: 'paragraph',
        text: '“尽管我们党在思想上有了提高，可惜我们党内还存在着某种‘领导者’，他们真诚地相信：根据共产国际的某些公认的一般原理，不用顾到中国经济、中国政治制度、中国文化、中国习俗和传统的民族特点，所谓用电报就能领导中国革命。实在说来，这些‘领导者’不同于真正领导者的地方，就在于他们衣袋里总藏着两三个现成的、对一切国家都‘适用的’、在任何条件下都‘必需的’公式。顾到每个国家的民族特殊的和民族独有的东西的问题，对他们来说是不存在的。把共产国际的一般原理和每个国家革命运动的民族特点结合起来的问题，使共产国际的一般原理适应于各个国家的民族—国家的特点的问题，对他们来说是不存在的。',
      },
      {
        type: 'paragraph',
        text: '“他们不懂得，现在，当各国共产党已经成长起来并成为群众性的政党的时候，领导的主要任务就在于发现和掌握每个国家的运动的民族特点，并善于把这些特点和共产国际的一般原理结合起来，使共产主义运动的主要目的易于实现并得以实现。',
      },
      {
        type: 'paragraph',
        text: '“由此他们便企图把对一切国家的领导千篇一律化。由此他们便企图机械地搬用若干一般公式，而不顾到个别国家的运动的具体条件。由此便产生了公式和个别国家革命运动之间的永远的冲突，这种冲突是这些可怜的领导者领导的基本结果。”（斯大林，《时事问题简评 二 关于中国》，1927年7月28日）',
      },
      {
        type: 'paragraph',
        text: '毛主席的领导在遵义会议（1935年1月）上胜利，代表着战胜了两条“左”倾机会主义偏差，它们表现为对形成抗日统一战线的“关门”态度。它表现出对统一战线的理解，是共产国际讨论过并被国际七大批准的全球反法西斯战线在中国的应用。关于这些错误，毛主席断言：',
      },
      {
        type: 'paragraph',
        text: '“目前的时局，要求我们勇敢地抛弃关门主义，采取广泛的统一战线，防止冒险主义。不到决战的时机，没有决战的力量，不能冒冒失失地去进行决战。”',
      },
      {
        type: 'paragraph',
        text: '“关门主义的策略”的追随者认为：“革命的力量是要纯粹又纯粹，革命的道路是要笔直又笔直。圣经上载了的才是对的。……对于黄色工会，只有同它拚命。……哪有猫儿不吃油，哪有军阀不是反革命？知识分子只有三天的革命性，招收他们是危险的。因此，结论：关门主义是唯一的法宝，统一战线是机会主义的策略。同志们，统一战线的道理和关门主义的道理究竟哪一个是对的呢？马克思列宁主义到底赞成哪一个呢？我坚决地回答：赞成统一战线，反对关门主义。人中间有三岁小孩子，三岁小孩子有许多道理都是对的，但是不能使他们管天下国家的大事，因为他们还不明白天下国家的道理。马克思列宁主义反对革命队伍中的幼稚病。坚持关门主义策略的人们所主张的，就是一套幼稚病。革命的道路，同世界上一切事物活动的道路一样，总是曲折的，不是笔直的。革命和反革命的阵线可能变动，也同世界上一切事物的可能变动一样。”（《论反对日本帝国主义的策略》）',
      },
      {
        type: 'paragraph',
        text: '毛主席同时坚持反法西斯战线政策，肯定：“在目前的全中国抗日高潮和全世界反法西斯高潮中，义战将遍于全中国，全世界。凡义战都是互相援助的，凡非义战都是应该使之转变成为义战的，这就是列宁主义的路线。”（《论反对日本帝国主义的策略》）',
      },
      {
        type: 'paragraph',
        text: '季米特洛夫同志亲自指导的共产国际通过其执行委员会，在形成抗日统一战线上发挥了重要作用。1936年12月西安事变发生时，季米特洛夫同志在正确解决事变上发挥了重要作用。共产国际书记处发电支持毛主席的立场，反对王明立场，斯大林同志指控他是代理人内奸的立场（见《季米特洛夫日记选编》，第50页），电报中写道：',
      },
      {
        type: 'paragraph',
        text: '“（1）张学良的行动不论他的意图如何，客观上只能损害把中国人民的力量团结在抗日统一战线中，并会鼓励日本对中国的侵略。',
      },
      {
        type: 'paragraph',
        text: '“（2）由于这一行动已经做出，我们应该考虑现实情况。中国共产党要坚决宣布在下列基础上和平解决这一冲突：',
      },
      {
        type: 'paragraph',
        text: '“通过主张中国领土完整和独立的抗日运动的代表人物参加政府，进行政府的改组；我们在草案中建议的文字为：‘由主张中国领土完整和独立的抗日运动的最杰出活动家来改组政府’；确保中国人民的民主权利；停止消灭红军的政策，在反对日本侵略的斗争中同红军建立合作关系；与同情中国人民从日本帝国主义进攻中解放出来的国家建立合作关系。”（共产国际执委会书记处就和平解决西安事变的必要性致中国共产党的电报。《季米特洛夫日记选编》第50-51页。）',
      },
      {
        type: 'paragraph',
        text: '在1937年8月10日国际执委会书记处关于中国问题的讨论中，季米特洛夫同志指出：“他很清楚，我们与他谈了不止一次，我是直接负责中国党的人，中国党面对的问题极其复杂，党的立场很优秀。想想过去两年发生的一切。领导中国红军的中国共产党做出了关键转变。你们找不到共产国际的一个支部，像中国共产党这样，在过去几年里处在这样的情况中，在政策和策略上做出了关键改变。它曾为中国的苏维埃、苏区而战斗，创造了苏维埃政府，建立了一支军队，在苏维埃化的目标上，让蒋介石的一部分军队与其决裂，等等。党的干部、党的物资和党的战略——所有这一切在这些苏区集中了95%，如果不是100%的话。在反对南京的武装斗争中，干部受到教育、成熟和成长，好干部出现，政治领导人也是这样……但是此刻，它在党的政策和策略上转了180度的弯。现在，同一批干部，不是另一个党的，也不是新的人，而是同一批党员，同样的群众必须面对不同的政策……这个政策对吗？当然对。它是根据共产国际七大的总路线和中国革命的发展进行的。今天中国的问题不是苏维埃化，而是让中国人民免于被日本帝国主义吞并。有必要在斗争中联合大多数中国人民，反对日本的侵略，以保持中国人民的独立、自由和完整。在此，党要——它总体上也这样做了——转变斗争立场，不是争取中国的苏维埃化，而是争取民主，争取中国人民的力量在民主基础上的联合，反对日本帝国主义，反对日本侵略。”',
      },
      {
        type: 'paragraph',
        text: '1937年10月10日国际执委会书记处关于中国问题的决议肯定：',
      },
      {
        type: 'paragraph',
        text: '“（1）全中国武装抵抗日本侵略者的开始和创造民族统一战线的胜利进展标志着中国人民的斗争进入了新阶段……',
      },
      {
        type: 'paragraph',
        text: '“（2）党的最重要的任务之一是在政治上、军事问题上和新的工作方法运用上再教育旧干部，重要的是，从工人中和群众革命运动的活动家与领导人的队伍中培养新干部。',
      },
      {
        type: 'paragraph',
        text: '“（3）我们必须通过对国民党和南京政府的持续压力和群众运动的方式，努力获得党在国民党所有统治区的合法活动，必须把我们的注意力转向在主要城镇设立群众性合法报刊。',
      },
      {
        type: 'paragraph',
        text: '“（4）中国共产党是工人们的党，必须特别在工人和他们的工会组织中加强工作，吸引他们积极参加抗日斗争和民族统一战线……”',
      },
      {
        type: 'paragraph',
        text: '1937年，当时正在共产国际的王明回到了中国，在抗日战争初期领导一条右倾投降主义路线。王明当时否定统一战线核心的领导权和无产阶级独立，寻求把中国共产党置于国民党的领导下，对国民党的反人民政策让步，他不敢动员群众斗争，也不敢壮大人民力量和扩大日战区的抗日根据地。他然后鼓吹“一切通过统一战线”的机会主义路线。',
      },
      {
        type: 'paragraph',
        text: '“在抗日战争期间内，原来犯‘左’倾机会主义错误的同志转而犯了右倾机会主义错误，他们的意见又正像一九二七年的陈独秀主义一样，疏忽了反封建这一方面，‘只看见资产阶级’，‘没有看见中国土地革命运动底决定的意义’，‘不主张放开乡村里的革命，害怕农民革命破坏了反帝国主义统一战线。’当然，这种错误的意见也恰恰是直接反对了斯大林，因为按照斯大林的意见乃是这样的：‘中国农民卷入革命越快越彻底，则中国反帝国主义的统一战线，亦将越强大越有力量。’”（陈伯达，《斯大林和中国革命）',
      },
      {
        type: 'paragraph',
        text: '1938年9月到11月，中国共产党（六届）六中全会上，全党团结在毛泽东主席的左派路线周围，与这条机会主义路线作斗争。据此，无产阶级应在统一战线的核心上独立自主行动。毛泽东主席在会上作了《中国共产党在民族战争中的地位》的报告。',
      },
      {
        type: 'paragraph',
        text: '在中国共产党成立15周年的贺信中，季米特洛夫同志与王明的这些投降主义立场作斗争：“中国共产党在这一道路上还会遇到内部的困难。它要克服关门主义分子的抵抗，这些分子不懂得在现时条件之下解放中国人民的唯一道路，就是建立反日民族统一战线。它同样要反对机会主义投降派；这些分子预备牺牲党与红军政治上与组织上的独立性，并把他们与其他的组织和其他军队混合。”',
      },
      {
        type: 'paragraph',
        text: '1942年至1944年间，在毛泽东主席领导的中国共产党的大整风运动的过程中，中国共产党专心对历史问题作出了深刻总结。特别是1931年至1934年的这段时期，当时，鲜明的“左”倾机会主义偏差表现出来，而这只是在1935年的遵义会议上才开始被克服。这些讨论是伟大的、历史性的和超越性的中国共产党七大（1945年）准备的一部分。毛泽东思想在这次大会上胜利。由此确立了中国共产党受马克思列宁主义和毛泽东思想指导。',
      },
      {
        type: 'paragraph',
        text: '在这次讨论过程中，毛主席在1944年4月12日写了《学习和时局》，与附录《关于若干历史问题的决议》一起发表。这些文件和其他文件对整个国际共运来说具有根本的重要性。在《学习和时局》中，他杰出地总结了形势：',
      },
      {
        type: 'paragraph',
        text: '“目前时局有两个特点，一是反法西斯阵线的增强和法西斯阵线的衰落；二是在反法西斯阵线内部人民势力的增强和反人民势力的衰落。前一个特点是很明显的，容易被人们看见。希特勒不久就会被打败，日寇也已处在衰败过程中。后一个特点，比较地还不明显，还不容易被一般人看见，但是它已在欧洲、在英美、在中国一天一天显露出来。”',
      },
      {
        type: 'paragraph',
        text: '在1937年7月之后的七年里，毛主席表明，中国共产党领导的民主力量是如何面对三个阶段的：（1）1937年至1940年，日本侵略者集中力量攻击国民党，低估中国共产党。在这个阶段，国民党进行了反抗日本侵略者的重要战役和与中国共产党联合的政策。1938年武汉沦陷后，日本侵略者开始集中力量进攻中国共产党领导的抗日根据地，国民党开始日益加强积极的反共政策和消极抗日。',
      },
      {
        type: 'paragraph',
        text: '在这个时期，毛主席出色地总结了革命的三个工具和它们之间的相互关系：“十八年的经验告诉我们，统一战线和武装斗争，是战胜敌人的两个基本武器。统一战线，是实行武装斗争的统一战线。而党的组织，则是掌握统一战线和武装斗争这两个武器以实行对敌冲锋陷阵的英勇战士。这就是三者的相互关系。”（毛泽东，《〈共产党人〉发刊词》，1938年）',
      },
      {
        type: 'paragraph',
        text: '（2）1941年至1942年的下降期，为了准备和执行对美国、英国的战争，日本侵略者更加集中力量攻击共产党。在这一时期，国民党认为他们已经闲出手，发动了第二次反共运动，与日本侵略者合作攻击共产党的根据地。',
      },
      {
        type: 'paragraph',
        text: '在这个困难时期，共产党制定了统一战线/新国家的政权组织的“三三制”政策。在这个时期，中国共产党确定了“有理、有利、有节”的斗争原则，强调在统一战线内实施“又联合又斗争，以斗争求团结”的必要性。军队不实行“三三制”，共产党应坚持“……不应该在我主力军中实行“三三制”，但是只要军队的领导权掌握在我党手里（这是完全必需的，不能动摇的），便不怕吸收大量同情分子来参加军事部门和技术部门的建设。在我党我军的思想基础和组织基础已经巩固地建设成功的现在时期，大量地吸收同情分子（当然决不是破坏分子），不但没有危险。”',
      },
      {
        type: 'paragraph',
        text: '（3）1943年开始的再上升期：日本侵略者继续集中力量攻击共产党，但是遭到重创的国民党奉行“上山”和“观战”政策。毛泽东主席表明，统一战线内团结与斗争的关系，共产党能在与主要敌人的战斗中发展和壮大。“国民党以五年半的袖手旁观，得到了丧失战斗力的结果。共产党以五年半的苦战奋斗，得到了增强战斗力的结果。这一种情况，将决定今后中国的命运。”（毛泽东，《学习与时局》，1944年4月12日）',
      },
      {
        type: 'paragraph',
        text: '关于中国民主革命的性质，毛主席在《新民主主义论》中提出，它不属于旧的资产阶级革命，而是“世界无产阶级社会主义革命”（的一部分），他断言“中国共产党人提出的这一正确的命题，是根据斯大林的理论的。”（毛泽东，《新民主主义论》，1940年）',
      },
      {
        type: 'paragraph',
        text: '毛主席发展了来自于斯大林和国际的不断革命的问题，正如贡萨罗主席指出的：',
      },
      {
        type: 'paragraph',
        text: '“共产国际知道吗？它当然知道。我亲爱的同志们，马里亚特吉的许多事情都来自共产国际，这就是为什么你不知道；我认为我们不了解历史，不了解我们谈论的东西。你认为共产国际不知道革命是不间断的，你认为共产国际不知道这一点？斯大林同志非常清楚这一点。斯大林不是马克思主义者吗？拜托了，伙伴！”（贡萨罗主席，秘共一大）',
      },
      {
        type: 'paragraph',
        text: '在反对日本侵略者的战争的过程中，中国共产党和国民党的矛盾变为了次要矛盾，尽管这个矛盾就其本质来说是对抗的和不可调和的。当主要敌人被击败，主要矛盾和主要敌人就发生了变化，反法西斯统一战线内部发生了分化。次要敌人，正如当时的盟友美帝国主义和国民党，日益成为主要敌人，革命进入了新阶段，开始了第三次国内革命战争，继续发展直到夺取全国政权。',
      },
      {
        type: 'paragraph',
        text: '五、伟大的卫国战争',
      },
      {
        type: 'paragraph',
        text: '“在第一次帝国主义大战以后，战胜国，主要是英国、法国和美国建立了一种新的国际关系制度，即战后和平制度。这个制度的主要基础在远东是九国公约，在欧洲是凡尔赛条约以及一系列其他条约。国际联盟的使命是，在这个制度范围内，以各国统一战线为基础，以集体保护各国安全为基础来调整各国之间的关系。但是，三个侵略国以及它们所发动的新的帝国主义大战，彻底推翻了这个战后的和平制度的体系。日本撕毁了九国公约，德国和意大利撕毁了凡尔赛条约。为了便于自由行动，这三个国家都退出了国际联盟。 新的帝国主义大战已经成为事实了。”（斯大林，《在党的第十八次代表大会上关于联共（布）中央工作的总结报告》，1939年）',
      },
      {
        type: 'paragraph',
        text: '1935年，法西斯意大利出手占领了阿比西尼亚。1936年夏，意大利和德国干涉西班牙，反对共和国。1937年，日本在占领满洲后，向华北和华中进军，占领了背景、天津和上海。1938年初，德国占领并吞并了奥地利，秋，吞并了捷克斯洛伐克的苏台德地区。1938年末，日本占领广东。1935年3月，希特勒宣布创制强制兵役的新法律，退出了凡尔赛条约，军队上超过了法国。',
      },
      {
        type: 'paragraph',
        text: '只有苏联有计划地努力与西方大国建立广泛的集体安全协议，反对法西斯侵略势力的扩张，打破孤立苏联的企图。苏联在1930年代的革命外交试图与英国和法国取得互不侵犯协定，但没有实现。英国和法国系统性地解决与苏联签署协议，采取欺骗性的“绥靖政策”。这就是说，尽管希特勒威胁吞并欧洲国家，如奥地利和其他国家，入侵捷克斯洛伐克和波兰，但没有人阻止它，而是试图推动德国反苏。1938年9月29日和30日，这项政策的终点是希特勒、张伯伦、墨索里尼和达拉第间的慕尼黑协定，他们抛弃了捷克斯洛伐克。关于这一点，斯大林同志在1939年3月的联共（布）十八大上说：',
      },
      {
        type: 'paragraph',
        text: '“不干涉政策就是纵容侵略，就是策动战争，因而就是把它变成世界大战。在不干涉政策中贯串着一种倾向，一种愿望，这就是不妨碍侵略者去干它们的黑暗勾当，比如不妨碍日本纠缠于对华战争，更好是对苏战争，比如不妨碍德国陷入欧洲事务和纠缠于对苏战争，让所有交战国都深陷到战争的漩涡中去，暗中鼓励它们这样干，让它们相互削弱，相互消耗，然后，当它们疲惫不堪时，自己就以充沛的力量出台活动，当然是‘为了和平’而出台活动，并迫使那些筋疲力尽的交战国接受自己的条件。”',
      },
      {
        type: 'paragraph',
        text: '美国当时为了达到这一点进行了非常多的妖魔化苏联的运动，它为了参战不得不准备珍珠港的怯懦阴谋。由于被日本的“虎虎虎”行动打的措手不及，数以百计的美国人，军人和平民，在这次袭击中被屠杀和受伤。美国政府事前知道对夏威夷海军基地的袭击，但是需要某些东西来点燃民众的愤怒和国民骚乱，从而迫使议会批准它参战。',
      },
      {
        type: 'paragraph',
        text: '继续他的技巧，伟大的斯大林在一周内成功地与纳粹德国签署互不侵犯协定，之后一周由于法西斯日本签署互不侵犯协定，赢得了准备德国入侵的宝贵时间。斯大林、丘吉尔、罗斯福和之后与艾德礼和艾森豪威尔的秘密通讯，证明了斯大林同志出色地运用了世界反法西斯战线（政策），把苏联放在了轴心上和波及的每个国家的共产党领导的人民力量的保卫中。这就是事实，被广泛证明。',
      },
      {
        type: 'paragraph',
        text: '当德国在1941年6月22日入侵苏联时，毛主席在第二天宣布：“目前共产党人在全世界的任务是动员各国人民组织国际统一战线，为着反对法西斯而斗争，为着保卫苏联、保卫中国、保卫一切民族的自由和独立而斗争。在目前时期，一切力量须集中于反对法西斯奴役。”（毛泽东，《关于反法西斯的国际统一战线》）',
      },
      {
        type: 'paragraph',
        text: '他随后详述了中国应有的形式和内容：',
      },
      {
        type: 'paragraph',
        text: '“中国共产党在全中国的任务是：（一）坚持抗日民族统一战线，坚持国共合作，驱逐日本帝国主义出中国，即用此以援助苏联。（二）对于大资产阶级中的反动分子的任何反苏反共的活动，必须坚决反抗。（三）在外交上，同英美及其它国家一切反对德意日法西斯统治者的人们联合起来，反对共同的敌人。”（毛泽东，《关于反法西斯的国际统一战线》，1941年）',
      },
      {
        type: 'paragraph',
        text: '我们再次指出贡萨罗主席提出的：“评价共产国际特别是与二战有关的共产国际第七次代表大会和斯大林同志的角色”。在对秘鲁共产党第一次代表大会的说明中，贡萨罗主席从根本上证明了马克思列宁毛主义的定义，说：',
      },
      {
        type: 'paragraph',
        text: '“第二次世界大战是世界历史的重要里程碑，开始于1939年，结束于1945年……在这场世界大战中，一方面是希特勒下的德国要求帝国主义掠夺，争夺世界霸权；但是另一方面是保卫社会主义和发展革命，很明显，也很对，苏联之后进行的战争是一场伟大的卫国战争……它是正义的防御战，一场伟大的卫国战争，这是完全正确的定性，这就是原因；因为造成苏联2000万人牺牲的光荣的保卫战争，世界革命发展了，我们有了一个将在被压迫国家发展的反帝国主义斗争，主要是在中国……',
      },
      {
        type: 'paragraph',
        text: '“它是被压迫民族的伟大抗战，像中国、朝鲜、缅甸、印度尼西亚、菲律宾等。正是帝国主义者像老鼠一样逃跑，是那些国家的人民拿起了武器；他们足够幸运拥有共产党，去获胜和前进，那些没有共产党的，至少以过渡的方式逃离了殖民地地位，例如印度尼西亚，因为战争的结果，它不再是荷兰的殖民地。',
      },
      {
        type: 'paragraph',
        text: '“在这场战争中有一个阴险的计划：反苏的十字军东征，……（这个词）清楚表达了其反动之心，因为这就是希特勒本人提出的反布尔什维克的十字军东征，因为他们做着把苏联从地球上抹去的黑梦想；徒劳，玻璃梦，它撞上了党和斯大林同志领导的、俄国无产阶级领导的、俄国人民领导的无产阶级专政的政权。同志们，英雄篇章！……帝国主义同盟国肮脏、狡猾的游戏也清晰可见……寻求法西斯德国击败苏联…… 面对这样的攻击，俄罗斯能做些什么，实施战略防御…… 连同焦土，一无所有，光秃秃的大地……',
      },
      {
        type: 'paragraph',
        text: '“同志们，无产阶级专政处在危险中，革命处在危险中，我们不能停止思考，也不能被吓傻，寸土必争，就像毛主席说的；这样，我们才是共产党人。',
      },
      {
        type: 'paragraph',
        text: '“第二次世界大战的这个重大事件震撼了世界，塑造了人，并取得了好结果；不是到处都是，它也包括了中等结果，例如法国和意大利，因为：修正主义者允许从他们手中夺取胜利，有着50万和30万人的游击队的胜利果实，这是在阶级和欧洲人民的英勇抵抗中锻炼出来的，必须考虑这一点。二战是具有重大意义的事件。苏联的威望在全世界高涨，只要看看当时的报纸……因此，我们不能空口评价斯大林，这就是党说我们必须看看第二次世界大战。”',
      },
      {
        type: 'paragraph',
        text: '我们认为，这种评价对整个国际共运有着综合的价值。二战中的反法西斯胜利是无产阶级世界革命进程的所有事件中最具历史意义的事件之一，为了公正而正确地理解它，必须严肃研究，它必须受到重视和尊崇。',
      },
      {
        type: 'paragraph',
        text: '伟大的卫国战争结束后，帝国主义阵营发现自身遭到重创，三个重要的帝国主义大国被击败：德国、日本和意大利。其他大国如法国和英国被削弱，而国际无产阶级和全世界的被压迫人民（的力量）极大加强。社会主义阵营包括了人民民主（国家）并壮大，强大的民族解放运动被推动。',
      },
      {
        type: 'paragraph',
        text: '毛主席告诫我们，低估第二次世界大战的胜利将是一个极大的错误：',
      },
      {
        type: 'paragraph',
        text: '“以苏联为首的世界革命统一战线，战胜了法西斯主义的德意日。这是十月革命的结果。假如没有十月革命，假如没有苏联共产党，没有苏联，没有苏联领导的西方和东方的反对帝国主义的革命统一战线，还能设想战胜法西斯德意日及其走狗们吗？如果说，十月革命给全世界工人阶级和被压迫民族的解放事业开辟了广大的可能性和现实的道路，那末，反法西斯的第二次世界大战的胜利，就是给全世界工人阶级和被压迫民族的解放事业开辟了更加广大的可能性和更加现实的道路。对于第二次世界大战的胜利的意义估计不足，将是一个极大的错误。”（毛泽东，《全世界革命力量团结起来，反对帝国主义的侵略》，1948年）',
      },
      {
        type: 'paragraph',
        text: '在1965年《红旗》杂志反法西斯战争胜利20周年的社论中，中国共产党关于这个历史经验的评价肯定道：',
      },
      {
        type: 'paragraph',
        text: '指出，围绕反法西斯战争的经验的评价，能确定马克思主义和修正主义的原则问题：“怎么看待反法西斯战争，从这次大战中应当得出什么经验教训，在马克思列宁主义者同现代修正主义者之间，存在着一系列重大原则分歧。”',
      },
      {
        type: 'paragraph',
        text: '他们强调反法西斯战争在保卫社会主义、人民战争和统一战线中的伟大作用：',
      },
      {
        type: 'paragraph',
        text: '“第一，反法西斯战争的历史表明，社会主义制度具有经得起严酷考验的强大生命力，无产阶级专政的国家是不可战争的。',
      },
      {
        type: 'paragraph',
        text: '“第二，反法西斯战争的历史表明，帝国主义是现代战争的根源，帝国主义的侵略本性是不会改变的，要维护世界和平，就必须同帝国主义进行针锋相对的斗争。',
      },
      {
        type: 'paragraph',
        text: '“第三，反法西斯战争的历史表明，人民战争是一定能够胜利的，帝国主义侵略者是完全能够打败的，帝国主义是貌似强大、世纪虚弱的纸老虎，原子弹也是纸老虎，决定战争胜负的是人，而不是任何一种武器。',
      },
      {
        type: 'paragraph',
        text: '“第四，反法西斯战争的历史表明，为了打败帝国主义侵略者，必须依靠世界各国人民革命力量的团结，争取一切可以争取的力量，结成最广泛的国际统一战线，集中打击世界人民最主要的敌人。”',
      },
      {
        type: 'paragraph',
        text: '同一篇社论也表明，赫鲁晓夫不得不赞扬伟大的卫国战争的作用时，有目的地在群众中加入“大俄罗斯”感情，忽略反法西斯战争的作用，断言苏联单独粉碎了法西斯主义，用这种方式贬低无产阶级国际主义：',
      },
      {
        type: 'paragraph',
        text: '“当时唯一的社会主义国家苏联，担当了消灭德国法西斯的主力军，在打败法西斯的斗争中起了决定性的作用。中国人民在很长的时间内独立地进行了反对日本帝国主义的革命战争，对于反法西斯战争的胜利作出了自己的重大贡献。欧洲、亚洲、非洲、大洋洲和美洲许多国家的人民，或者在本国坚持游击战争和地下斗争，或者在国外组织军队打回祖国去。在战争的后期，有的国家的人民胜利地进行了武装起义，解放了大片国土；有的国家的人民在光复祖国之后还派遣军队参加追击法西斯匪军，支援其他国家人民的解放斗争。在德国、意大利和日本，人民群众也采取了各种形式，直到武装斗争，反抗本国法西斯统治，支援被法西斯侵略和奴役的各国人民的斗争，所有这一切，都为反法西斯战争的胜利作出了自己的贡献，都在反法西斯战争的历史上占有光荣的地位。但是，赫鲁晓夫修正主义者却一笔抹煞各国人民在反法西斯战争中的作用，狂妄地宣称苏联是‘粉碎德国法西斯机器的唯一的力量’。他们这样做，为的是推行大国沙文主义，要一切曾经得到苏军援助的国家听从他们的命令，接受他们的控制，听任他们欺负，忍受他们盘剥。”',
      },
      {
        type: 'paragraph',
        text: '在光荣的红军的枪杆子下，纳粹德国国家机器资本主义生产关系被摧毁，社会主义和无产阶级专政出现在东德。共产党和苏联的鲜红旗帜在德国国会大厦上飘扬，摧毁了它。这是不可否认的国际无产阶级的伟大时刻，象征着保卫苏联和争取发展无产阶级世界革命的反法西斯斗争的整个英勇而光辉的史诗。因此，季米特洛夫同志在纳粹莱比锡审判的伟大胜利后前往苏联时说过的话得到了实现：“我们会把德国变成苏维埃！”',
      },
      {
        type: 'paragraph',
        text: '因此，要完全重要和彻底理解贡萨罗主席的精练论述：',
      },
      {
        type: 'paragraph',
        text: '“否定历史，用字词有什么作用，同志们，否认能做到什么，质疑能做到什么，质问能做到什么？什么也做不到！原因是：随着时间过去，历史有了更宽广的范围和视野，因此，这个光辉的高峰会更加清晰地凸显出来。”（贡萨罗主席，秘共一大，抄录）',
      },
      {
        type: 'paragraph',
        text: '阐述了抗日统一战线，从而通过应用团结与斗争和共产党的独立而发展了它，把它确定为革命三个基本工具之一，完成了在重要的东线牵制近60%日军的基本作用。除此之外，意大利、法国、奥地利、南斯拉夫、日本、西班牙、希腊、比利时和其他数十个国家的所有抵抗战争和反法西斯行动都是世界反法西斯战线的一部分。这个伟大的历史经验是毛主义的一部分，忽视它的作用、重要性和意义就是修正主义。',
      },
      {
        type: 'paragraph',
        text: '击败了法西斯意味着每个国家主要矛盾的改变。在反法西斯战争的过程中，每个国家的帝国主义资产阶级被削弱，共产党和群众极大加强。法西斯政权的失败导致这些国家内主要矛盾和主要敌人的必然变化。当时有着机会主义领导层的各共产党中，他们限制自己的反法西斯斗争，让旧的资产阶级秩序受益，不能把革命进行到底。',
      },
      {
        type: 'paragraph',
        text: '毛主席在总结统一战线经验的同时教导我们，无产阶级统一战线政策的正确运用可以总结为三个基本问题：依靠谁、联合谁和与谁斗争（《关于赫鲁晓夫的假共产主义及其在世界历史上的教训》）。这三个问题及其相互关系的正确解决能够保证革命各个阶段和时期的政治领导权。反法西斯战线和法西斯战线的矛盾是一方面，反法西斯战线内部人民力量和反人民力量的矛盾是另一方面，革命的成败取决于正确处理这些矛盾。',
      },
      {
        type: 'paragraph',
        text: '在这些国家，如意大利和法国，右倾机会主义领导占上风，共产党不能把革命进行到底，而是半途而废。这些党的领导层没有用斗争继续打败他们各自国家的整个帝国主义资产阶级，而是在它面前投降，从而背叛了革命，放下了武器，自甘堕落到腐臭的议会道路上。',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席清晰地总结道，问题不在与反法西斯战线，而在与多列士、陶里亚蒂以及厄尔·白劳德只集中在反法西斯斗争的修正主义观点：“二十世纪二十年代在共产国际中出现了两个问题，导致了巨大的负面后果：德国问题（或发达国家的革命问题）和中国问题（或落后国家的革命问题）。之后，随着法西斯主义的出现和胜利以及构思组建统一战线的问题，形势变得更加严峻。多列士和陶里亚蒂提出了修正主义观点。他们寻求支持旧秩序，而不是摧毁它们，仅仅专注于反法西斯斗争。”（秘共，《国际路线》）',
      },
      {
        type: 'paragraph',
        text: '七大时期（1935-1943年）的共产国际最重要的两条路线斗争基本是在斯大林同志、毛泽东主席和季米特洛夫同志代表的左派路线反对托洛茨基派、白劳德、铁托、陶里亚蒂和多列士的右倾机会主义路线、思想、标准、立场中发展。',
      },
      {
        type: 'paragraph',
        text: '毛主席明确确定和纠正了苏联共产党“在苏共第二十次代表大会上提了出来，在苏共第二十二次代表大会上用纲领的形式加以系统化”的修正主义路线（《关于赫鲁晓夫的假共产主义及其在世界历史上的教训》）。对于修正主义能强加自己的右派立场占优势的党来说，它们必须必须召开连续的代表大会，来调整他们的思想和政治路线。共产国际在其七大上已经指明了方向，而最腐臭的修正主义取代了它。就像在意大利共产党第十次代表大会、保加利亚共产党第八次代表大会一样。意大利共产党第十次代表大会把无产阶级革命和无产阶级专政替换为了“结构改革道路”。',
      },
      {
        type: 'paragraph',
        text: '毛主席确定了现代修正主义的兴起：“第二次世界大战以来，国际共产主义运动在获得巨大发展的同时，在它的内部产生了自己的对立物，即反对社会主义的、反对马克思列宁主义的、反对无产阶级革命的修正主义的逆流。这股逆流的集中代表者，首先是白劳德，其后是铁托，现在是赫鲁晓夫。赫鲁晓夫修正主义不是别的，正是白劳德修正主义和铁托修正主义的继续和发展。”（中共，《无产阶级革命和赫鲁晓夫修正主义》）',
      },
      {
        type: 'paragraph',
        text: '国际共产主义运动内部的机会主义和修正主义右派是在多列士、陶里亚蒂、铁托和赫鲁晓夫的现代修正主义中确定和发展的。“赫鲁晓夫是伯恩施坦和考茨基的门徒，也是白劳德和铁托的门徒。从第二次世界大战以来，出现过白劳德修正主义，出现过铁托修正主义，出现过‘结构改革’论。这些修正主义，都还是国际共产主义队伍中的局部问题。到了赫鲁晓夫修正主义出现，并且在苏共领导中占据统治地位以后，它就成为国际共产主义队伍中带有全局性质的大问题，成为关系到整个国际无产阶级革命事业成败的大问题了。”（中共，《无产阶级革命和赫鲁晓夫修正主义》）',
      },
      {
        type: 'paragraph',
        text: '早在20世纪30年代，厄尔·白劳德就是第一个跳出现代修正主义立场的人。“白劳德在1935年左右就暴露出了他的修正主义。他崇拜资产阶级民主，放弃对资产阶级政府的必要批判，把资产阶级专政当做共产主义的伊甸园。他的名言是：‘共产主义是20世纪的美国主义。’”（引自威廉·福斯特的《美国共产党史》）',
      },
      {
        type: 'paragraph',
        text: '随着二战时期国际和国内反法西斯统一战线的形成，他痴迷于“民主”、“进步”和资产阶级的精明，他对资产阶级完全俯首称臣，堕落彻头彻尾的投降主义者……他鼓吹苏联、美国和英国的“德黑兰宣言”为世界永久开启了“资本主义和社会主义‘持续互信合作’的时代，能够确保一个‘代代相传的稳定和平’”（白劳德，《德黑兰：我们在战争与和平中的道路》）',
      },
      {
        type: 'paragraph',
        text: '白劳德假装为共产国际七大的革命讨论和决议给出一个饱含阶级合作的右派立场的解释。共产国际激烈反对白劳德的立场。',
      },
      {
        type: 'paragraph',
        text: '那些试图在共产国际七大上占到现代修正主义起源的人，是在重复白劳德，试图用斯大林反对毛主席，仅仅是在重新使用托洛茨基和修正主义旧干将。在斯大林同志的领导下，共产党和共产国际内的反对修正主义的艰苦斗争发展起来。当斯大林活着的时候，修正主义没法抬头并被粉碎。当斯大林还活着时，修正主义没有机会抬头并强加自己。',
      },
      {
        type: 'paragraph',
        text: '1943年共产国际解散后，托洛茨基与右倾偏差和修正主义作了猛烈的斗争，如铁托主义：“次数太多我们可能会忘事，尽管共产国际不存在了，但各共产党形成了联合的国际共产主义战线，受到反对资本主义和建设社会主义的斗争经验中的最强大的人们的领导：列宁和斯大林的党；所有的共产党都把科学的理论当作他们行动的唯一指南——马克思列宁主义——，他们都有一个公认的导师和领袖——斯大林同志——光荣的布尔什维克党和伟大的社会主义国度的领袖。”（季米特洛夫，《在保加利亚工人党（共产主义）中央委员会第16次全会上的报告》，1948年7月）',
      },
      {
        type: 'paragraph',
        text: '关于七大的错误，我们认为这些错误只要是在各个国家应用决议时发生的，当然，这是由于许多党还不够成熟，由于投降主义机会主义的领导人不能领导进行到底，而是出卖了它。关于七大的局限性，我们认为毛主席在中国人民战争的发展和革命革命中对问题的解决克服了这些局限，随着无产阶级文化大革命，它的权威贡献发展到了马克思主义新的、第三和更高阶段：毛主义。',
      },
      {
        type: 'paragraph',
        text: '各国共产党的责任是对他们自身的共产主义运动的历史过程做出严肃而深思熟虑的评价，清楚地区分实践中发生的错误（应用问题）和原则错误（理念上的问题），区分马克思主义和修正主义，从而得出对总得说是世界历史、尤其是无产阶级革命的特别里程碑的正当、正确和充分的评价。',
      },
      {
        type: 'paragraph',
        text: '六、总结',
      },
      {
        type: 'paragraph',
        text: '共产国际七大是斯大林同志出色领导的一次马克思列宁主义大会。斯大林同志为无产阶级世界革命奠定了基础，是其能随毛主义和人民战争实现强大的飞跃。',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席在强调毛主席确定的内容时，着重指出斯大林同志的作用：“总是需要时间才能完全历史人物，史上有许多这样的例子；有些人不明白，即使是历史上重新评价的人物，有时会被遗忘，不久他们又被再次维护或承认这样或那些贡献，这发生在所有的领域，甚至是音乐领域，同志们。让我们举个例子：今天每个人都喜爱听巴赫，巴赫在上个世纪被认可吗？不认可，当年他没有得到这种认可，这距离他被重新评价又隔了多少年？你们知道伊朗同志关于此说什么吗？他像一条被牵着的狗叫，鹦鹉学舌，没什么好话。不能像他那样谴责斯大林同志，抠字眼！这不能忍受。”（贡萨罗主席，秘共一大，1988年）',
      },
      {
        type: 'paragraph',
        text: '这段话很重要。伊朗的阿瓦基安派废话连篇，“如果还需要一百年来理解斯大林同志的历史形象，……那就还有一百年要用来与他战斗！”对我们党来说，在斯大林同志逝世67年后，当有人要研究马克思列宁毛主义，主要是毛主义和贡萨罗主席普遍有效贡献领导下的无产阶级革命和无产阶级专政的历史经验时，斯大林同志伟大而无损的形象越来越光辉。',
      },
      {
        type: 'paragraph',
        text: '国际毛主义统一会议的召开和新的无产阶级国际组织的程磊是一件大事件，将在未来的几十年里创造国际共运和无产阶级世界革命的历史。在这个事件前，在这个时刻，面对光荣的共产国际最伟大的里程碑及其七大，在保持沉默就是犯罪，更不用说是降低到托洛茨基派和修正主义者的判断，如直到最近的阿瓦基安和普拉昌达，而是坚持它是国际共运和无产阶级革命史上具有决定性和伟大的事件。在这个历史性的时刻，清楚七大的红旗、斯大林同志和季米特洛夫同志领导国际共运的作用上的阴影，把他们放回国际无产阶级金黄的万神殿，是全世界共产党人的迫切需要。',
      },
      {
        type: 'paragraph',
        text: '国际共运的历史不是简单的记录和信息。对我们党来说，在反修正主义和机会主义斗争中，它主要是一把战斗的武器，有着伟大的积极经验和消极教训的武器，这是完成毛主席的预见的一个条件：“五十年内外到一百年内外”，从地球表面上用无产阶级世界革命彻底消灭帝国主义和一切反动派。',
      },
      {
        type: 'paragraph',
        text: '光荣的共产国际一百周年万岁！对共产国际内部的托洛茨基主义、修正主义和一切机会主义的胜利万岁！伟大的共产国际七大和季米特洛夫同志坚强、坚定和英明的领导万岁！斯大林同志在共产国际及其七大、世界反法西斯阵线和伟大的卫国战争中的威严领导万岁！战胜纳粹法西斯主义75周年万岁！革命统一战线和三大革命基本工具理论的开发者毛主席万岁！马克思、列宁和毛主席的继承者，地球上还活着的最伟大的马克思列宁毛主义者贡萨罗主席及其万能思想万岁！打倒修正主义和一切机会主义！马克思列宁毛主义，主要是毛主义和贡萨罗主席普遍有效的贡献万岁！战无不胜的人民战争及其普适性万岁！',
      },
      {
        type: 'paragraph',
        text: '巴西共产党（红色派）中央委员会2020年2月',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '永恒的荣耀与荣誉属于齐亚同志！',
    authors: ['巴西共产党（红色派）'],
    dates: [{ year: 2020, month: 6 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '巴西共产党（红色派）二〇二〇年六月',
      },
      {
        type: 'paragraph',
        text: '致阿富汗共产党（毛主义）：',
      },
      {
        type: 'paragraph',
        text: '同志们，',
      },
      {
        type: 'paragraph',
        text: '巴西共产党（红色派）中央委员会对齐亚同志的逝世向阿富汗共产党（毛主义）中央委员会及在其领导下斗争的所有领导人、干部、武装分子、无产阶级和被压迫群众表示我们兄弟般的深切悲痛。',
      },
      {
        type: 'paragraph',
        text: '作为阿富汗共产党（毛主义）的主席和创建者，齐亚同志在阿富汗无产阶级革命运动中发挥了关键作用，并在国际共产主义运动中作为杰出人物脱颖而出，积极参与了国际共运中所有主要的思想政治斗争。',
      },
      {
        type: 'paragraph',
        text: '国际共产主义运动若离开以围绕马克思列宁毛主义的基本原则的统一为目的的坦率的、公开的两条路线斗争，以反对修正主义和机会主义，便不能前进一步。那些想打着“统一”的旗号阻碍公开的、坦率的和有组织的两条路线斗争的人，正如伟大的列宁所警告的那样，是高喊统一而实则破坏统一。',
      },
      {
        type: 'paragraph',
        text: '两条路线斗争使国际共产主义运动达到了一个新的水平。在最近的这些斗争中，我们党作为姐妹共产党，在一系列原则问题上采取了与阿富汗同志相反的立场，并在这些原则问题上展开了坦率的、公开的斗争，目的是实现国际共产主义运动中真正的基于原则的统一。在这场斗争中，我们认为，齐亚同志和他的党尽管从一个与我们相反的立场出发，但过去是、现在仍是基于原则的统一的支持者，我们必须学习他的榜样。',
      },
      {
        type: 'paragraph',
        text: '由于全世界的共产党人正在争取召开国际统一毛主义会议和建立新的国际无产阶级组织的斗争中前进，齐亚同志的过早去世给国际共产主义运动带来了巨大损失。',
      },
      {
        type: 'paragraph',
        text: '随着世界帝国主义体系的危机的加深，世界各地新的、强大的人民反抗浪潮如台风般不断增多，宣布了世界无产阶级革命的新时刻。我们相信，阿富汗无产阶级和群众一定能够将这一损失化为更多的决心、更紧密的团结和更多的勇敢，以完成自己的紧迫任务和通过人民战争驱逐贪婪的侵略者，压扁他们的走狗，取得新民主主义革命的胜利，为世界无产阶级革命扫除帝国主义和地球上的一切反动派服务。',
      },
      {
        type: 'paragraph',
        text: '永恒的荣耀与荣誉属于齐亚同志！马克思列宁毛主义，主要是毛主义万岁！打倒帝国主义战争！无敌的人民战争万岁！',
      },
      {
        type: 'paragraph',
        text: '致以兄弟般的问候，',
      },
      {
        type: 'paragraph',
        text: '巴西共产党（红色派）中央委员会2020年6月24日',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '2021年9月24日：纪念贡萨罗主席国际行动日',
    authors: ['巴西共产党（红色派）', '秘鲁共产党'],
    dates: [{ year: 2021, month: 9, day: 12 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '秘鲁共产党；巴西共产党（红色派）二〇二一年九月十二日',
      },
      {
        type: 'paragraph',
        text: '2021年9月24日：纪念贡萨罗主席国际行动日为了他对毛主义、人民战争、秘共和世界无产阶级革命的贡献，庆祝他的讲话29周年',
      },
      {
        type: 'paragraph',
        text: '在这个月11日，在卡亚俄海军基地的最宏伟的光辉战壕中，贡萨罗主席将他的生命献给了不朽的马克思列宁毛主义、党、人民战争和世界无产阶级革命。',
      },
      {
        type: 'paragraph',
        text: '以机会主义“团丁”佩德罗·卡斯蒂略为首的反动政府完成了消灭贡萨罗主席从而企图摧毁领袖和他万能的贡萨罗思想的计划。贡萨罗主席通过牺牲自己的生命，挫败了中情局-美国-秘鲁反动派-右倾机会主义路线的计划。',
      },
      {
        type: 'paragraph',
        text: '怀着最深的阶级仇恨，我们粉碎、谴责和拒绝这一针对贡萨罗主席的骇人的、无法估量的罪行。旧秘鲁国家的总统佩德罗·卡斯蒂略授权完成了这一犯罪。以机会主义为首的反动政府卸掉自身的所有伪装，仿效其前任法西斯主义的、种族灭绝的和卖国的阿尔韦托·滕森，承担了其前任不想承担的反革命的种族灭绝骂名。人民，只有人民会用人民战争来对令人痛苦的帝国主义反动派和右倾机会主义路线的叛徒老鼠的这巨大而无耻罪行实行惩罚。',
      },
      {
        type: 'paragraph',
        text: '反动派近29年的极端残忍计划总是遇到伟大的无产阶级领袖、伟大的共产党人的不屈激烈的抵抗。贡萨罗主席成为了旧秘鲁国家的战俘，把卡亚俄海军基地的集中营变为了最光辉的战壕。',
      },
      {
        type: 'paragraph',
        text: '随着他英勇的牺牲，贡萨罗主席粉碎了老鼠米里亚姆领导的修正主义和投降主义的右倾机会主义路线。右倾机会主义路线呼吁结束人民战争，不承认贡萨罗主席、毛主义、贡萨罗思想、秘共一大批准的党的团结基础，所有这些都是为了交换更好的监禁条件，跪下乞求大赦，来为帝国主义和反动派诋毁党的领导和贡萨罗主席的计划服务，为主席近29年的持续的完全单独监禁服务。',
      },
      {
        type: 'paragraph',
        text: '在人民战争41年多的时间里，贡萨罗主席如共产主义者、战士和群众的子女一样，举起了意识形态、勇气和英雄主义，在烈火般的战争挑战中无畏地将它们呈现，将他的生命献给了人民战争。',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席已经为毛主义、为秘鲁共产党、为人民战争、为不间断地迈向社会主义和共产主义的民主革命、为阶级、为秘鲁人民和世界人民、为国际共产主义运动赢得了巨大的政治、军事和道义胜利。地球上的所有共产主义者都会记住9月11日，这个具有伟大的普遍英雄意义的日子，这是一个时期的结束和革命新时期开始的标志。',
      },
      {
        type: 'paragraph',
        text: '我们号召国际共产主义运动的所有党、革命者和世界人民，加入随着今年9月24日国际行动日开始的保卫贡萨罗主席的领导和他的万能思想的国际运动，在9月24日庆祝贡萨罗主席讲话29周年，这讲话在世界面前闪耀着胜利和反抗，是共产主义者、战士和群众的战斗武器。让我们团结在最红的——贡萨罗主席在激流中英勇地、历史性地流下的鲜血染红的——毛主义旗帜下，把它升到最高点。',
      },
      {
        type: 'paragraph',
        text: '我们呼吁把国际行动日作为表达和赞扬贡萨罗主席的一生和作品、用他英勇的逝去而夺得的巨大胜利的开始。',
      },
      {
        type: 'paragraph',
        text: '国际行动日应庆祝贡萨罗主席为秘鲁人民战争赢得的政治、军事和道义胜利。他的英勇逝去照亮和震撼了世界，给了我们世界无产阶级革命、保卫毛主义、人民战争、党的巨大胜利，给帝国主义、反动派及其以修正主义和投降主义的右倾机会主义路线老鼠为首的全球新修正主义走狗的巨大打击。',
      },
      {
        type: 'paragraph',
        text: '永恒的光荣和荣誉属于贡萨罗主席！人民战争直到共产主义！',
      },
      {
        type: 'paragraph',
        text: '秘鲁共产党巴西共产党（红色派）',
      },
      {
        type: 'paragraph',
        text: '2021年9月12日',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '谴责对菲共奥里斯同志的怯懦谋杀',
    authors: ['巴西共产党（红色派）', '秘鲁共产党'],
    dates: [{ year: 2021, month: 11 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '巴西共产党（红色派）二〇二一年十一月',
      },
      {
        type: 'paragraph',
        text: '全世界无产者，联合起来！致菲律宾共产党中央委员会谴责对菲共奥里斯同志的怯懦谋杀！',
      },
      {
        type: 'paragraph',
        text: '巴西共产党（红色派）中央委员会向菲律宾共产党中央委员会及其领导者、干部和党员，向英勇的菲律宾新人民军及其全国行动指挥部、所有的指挥官和战士，向在它的指挥下斗争的所有群众和革命根据地，表达我们对奥里斯（豪尔赫·马德洛斯）同志离世的深深的和兄弟般的哀伤。',
      },
      {
        type: 'paragraph',
        text: '10月29日，种族灭绝的杜特尔特的反动军队在伊帕苏格昂市和国家攻高速公路间怯懦地谋杀了奥里斯同志，当时他正和医疗助手皮卡（埃菲尔·德拉·培尼亚[Eighfel De la Peña]）同志在一起。反动政权企图枉然地制造遭遇战/交战的场景。即使公众知道这两位同志当时没有武装。在一份公报中，菲律宾共产党强调了布劳纳将军及其手下及403步兵营军官对奥里斯同志和皮卡同志谋杀案的责任。他们谴责战士的遗体没有交给他们的家人，而是留在旧的国家控制之下。',
      },
      {
        type: 'paragraph',
        text: '我们一得知奥里斯同志的死讯，就尽可能了解他作为一名坚定的共产党人的一些历史，我们意识到他的遇害代表着在不断革命斗争中的菲律宾共产党和菲律宾人民的巨大损失。',
      },
      {
        type: 'paragraph',
        text: '奥里斯同志是党的一名德高望重的领导人和干部。在2016年的菲共二大上，他被选为中央委员会和政治局的成员，在军事委员会中担任重要职务。2015年，他是新人民军全国行动指挥部的主要指挥官之一。在此之前的四十多年里，他把自己的一生献给了党和革命，在棉兰老西北部领导革命力量进行人民战争，总是在越来越广泛和深入的群众基础上行动。',
      },
      {
        type: 'paragraph',
        text: '在科拉松·阿基诺政府时期的1987年，奥里斯同志被捕，坐了五年牢，坚守将一生献给党和革命的誓言。他全心全意为人民服务，特别是为贫农和卢马德人服务。他与他们同生活，同斗争，长期领导他们。',
      },
      {
        type: 'paragraph',
        text: '自2017年以来，种族灭绝的杜特尔特政府就一直残忍地攻击菲律宾革命运动。许多领导人、活动家和支持者遭到逮捕、酷刑和谋杀，试图阻止菲律宾人民战争的继续。但是，如果种族灭局的杜特尔特及其所服务的主子——当地反动派和帝国主义——认为他们的这种企图成功了，那么他们就错了。',
      },
      {
        type: 'paragraph',
        text: '同志们，',
      },
      {
        type: 'paragraph',
        text: '我们确信，敌人阴险的计划失败了。因为由于奥里斯同志对党和革命的奉献及他的不可抵挡的革命抵抗精神，他已经在人民战争的发展中锻炼了成百上千的继任者。阶级斗争有着自己的道路。在国际无产阶级万能的思想体系马克思列宁毛主义，主要是毛主义的指导下，被压迫者对压迫者的仇恨将使得菲律宾人民走向胜利。',
      },
      {
        type: 'paragraph',
        text: '革命者抛撒的鲜血将更加浇灌革命。他榜样般的一生将是鼓舞全世界新一代马克思列宁毛主义革命者的丰富源泉。特别是在这个革命的新时期，我们进入了随着所有矛盾的恶化，特别是被压迫民族与帝国主义的主要矛盾的恶化，帝国主义总危机在各方面——经济、政治和军事——不断恶化的形势。',
      },
      {
        type: 'paragraph',
        text: '我们谦恭地举起我们的毛主义红旗，向奥里斯同志的记忆致敬。',
      },
      {
        type: 'paragraph',
        text: '永恒的光荣和荣誉属于奥里斯同志！打倒帝国主义及其种族灭绝的附庸杜特尔特！打倒修正主义，马克思列宁毛主义，主要是毛主义万岁！打倒帝国主义战争！人民战争万岁！',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '贡萨罗主席永垂不朽！',
    authors: ['巴西共产党（红色派）', '秘鲁共产党'],
    dates: [{ year: 2022, month: 9 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '巴西共产党（红色派） 秘鲁共产党二〇二二年九月',
      },
      {
        type: 'paragraph',
        text: '全世界无产者，联合起来！',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席永垂不朽！',
      },
      {
        type: 'paragraph',
        text: '“最后，听着：我们正在全世界见证毛主义势不可挡地前进，来领导世界无产阶级革命的新浪潮。听好了，听懂了！那些有耳朵的，别让它们闲着。那些有理解能力的——我们每个人都有——别让它闲着！我们受够了这些废话。我们受够了这些隐语！理解这一切！今天世界上正在发生什么？我们要什么？我们要毛主义得到体现。毛主义正在得到体现，它，通过产生共产党，将要领导将要到来的世界无产阶级革命新浪潮。”（贡萨罗主席的演讲，1992年9月）',
      },
      {
        type: 'paragraph',
        text: '三十年前，贡萨罗主席在1992年9月24日发表了他杰出的演讲，他的敌人梦想着，这会使他的工作的日薄西山，但是，这个无畏的召集吼声发出更多的晨光。今天，在他演讲之后的三十年，他在历史上的声望和重要性从未停止增加。',
      },
      {
        type: 'paragraph',
        text: '我们正经历世界历史中的一个特别时期，它是革命与反革命这种对抗的结果，是国际无产阶级过去和现在艰苦斗争的产物，其中我们正为强加毛主义作为世界革命的唯一指导和指南而战斗。贡萨罗主席指出，我们处在世界无产阶级革命的战略进攻阶段，在这个阶段，我们处在它的防守时期，因此，这要靠我们提高到战略进攻阶段的战略平衡。我们强调，革命与反革命的矛盾发展发生在帝国主义总危机的基础上，因为帝国主义是资本主义的最后阶段，也有着各个时期，而我们处在其中的最后时期。',
      },
      {
        type: 'paragraph',
        text: '这就是背景，如史上的其他数个时期，其中客观形势和主观条件交汇，而主观条件易于飞跃和跳跃发展。在帝国主义前所未有的危机的客观形势中，这危机极大地加剧了第三世界各国官僚资本主义的危机，这在爆炸性的起义中激起了数以百万计群众，全世界革命形势不平衡的发展是客观形势的特征。三十年前，贡萨罗主席分析了帝国主义总危机的全球形势，说反革命总的攻势会被释放，像群山中的山鹰一样，看到帝国主义需要这样一个攻势，来扩大对无产阶级和世界各民族及人民的剥削和压迫，防止其崩溃和革命，正如已经看到的，这导致了群众的爆发，在新形势中，全世界的共产党人应为强加毛主义作为世界无产阶级革命的唯一指导和指南而奋斗，为此要重建/建立军事化共产党，用发动越来越多的人民战争，直到它们变为世界人民战争来武装国际无产阶级。',
      },
      {
        type: 'paragraph',
        text: '如果我们整体看看国际形势，就会看到帝国主义的腐朽一天天增加，证明了它经历着最后的瓦解，只会被世界革命用人民战争扫除，革命已经成为了当今世界主要的历史和政治倾向，世界革命已经进入了战略进攻阶段。',
      },
      {
        type: 'paragraph',
        text: '帝国主义，特别是唯一霸权超级大国美帝国主义，在与其帝国主义竞争对手的勾结和争斗中，越来越扩大和加剧了侵略战争和掠夺被压迫民族的战利品和征服位置，目的是确保世界霸权。但是，面对被压迫人民和革命、解放及主权斗争中被压迫民族的抵抗，帝国主义只会从失败走向失败，而这被民族抵抗力量和群众日益增长的爆发从阿富汗领土上驱逐它的入侵队伍和盟友而证实。此外还有中东、亚洲和非洲抵抗战争的持续与印度、秘鲁、菲律宾和土耳其的人民战争。',
      },
      {
        type: 'paragraph',
        text: '分析2020年代初的帝国主义危机，这是其腐朽的史无前例飞跃的症状，所有这些因素汇聚，我们认为，世界历史已经进入了一个不寻常的时期，在这个时期，革命的新时期已经开启，世界无产阶级革命的新时刻，处在毛主席预见的、贡萨罗主席强调的“五十年外内到一百年内外”。',
      },
      {
        type: 'paragraph',
        text: '在这个形势下，在未来几年和几十年的紧要关头，毛主义将前进来领导世界无产阶级革命的新的巨浪，对抗世界反革命，准备和发动越来越多的人民战争，把这个新的巨浪带到顶点，来阻止新的世界大战，在它发生的情况下，要把人民战争变为世界人民战争来粉碎它，其中，我们已经把它作为强大的战斗口号来宣传。从物质不平衡的发展规律开始，把它应用到世纪无产阶级革命的进程中，我们认为，在世界革命的进程中，世界革命的中心不断转移，转移到问题及其解决积累的地方，转移到根据每个时刻的历史要求而产生领袖的地方。',
      },
      {
        type: 'paragraph',
        text: '世界革命的中心由主要矛盾构成，在那里发生了质的飞跃；这并不意味着这里没有较小的和次要的紧张局势和断裂的其他点，而是重要的，是其中的一部分，根据阶级斗争的发展，是当时呈现的主要的，如德国革命与俄国十月社会主义革命的关系，伟大的卫国战争期间保卫苏联与中国革命和作为它们一部分的巴尔干、西班牙、法国、意大利等的反法西斯战争的关系。纵观近二十年，特别是世界革命风暴地区之一的拉丁美洲，正在成为帝国主义统治最薄弱的环节，集中表现出群众的全世界爆发和世界革命风暴的强大源泉。',
      },
      {
        type: 'paragraph',
        text: '考虑到拉丁美洲官僚资本主义危机的深度和复杂度，拉丁美洲是唯一霸权超级大国美国的“后院”的事实，根据主客观条件表现出的所有推断，形势是加重的。',
      },
      {
        type: 'paragraph',
        text: '在秘鲁，人民战争已经成为了世界无产阶级革命的中心，马克思主义和修正主义思想斗争的中心，这是贡萨罗主席确立和领导的强加毛主义作为马克思主义新的、第三和更高阶段，在全世界完全有效的斗争。具体到秘鲁，最先进的意识形态和对帝国主义最大的威胁是产生和塑造的贡萨罗思想及其普遍有效的贡献，',
      },
      {
        type: 'paragraph',
        text: '在国际共运中，思想问题，即马克思主义与修正主义的斗争甚至已经成为了斗争的基本问题，它是为了理解、接受和体现马克思列宁毛主义，主要是毛主义和贡萨罗主席普遍有效的贡献而提出的，这是为世界无产阶级革命的最大的思想和政治风暴而做的准备。',
      },
      {
        type: 'paragraph',
        text: '在国际共运的思想斗争例子里，在伟大的斯大林同志逝世后，赫鲁晓夫集团政变和苏共二十大不是释放了对他的作用的质疑和复辟资本主义吗？为了攻击马克思列宁主义，苏联修正主义者把最臭名昭著的罪行栽赃给斯大林同志，指责他的坚强领导是“个人崇拜”、“阿谀奉承”、“宗派主义”等等。苏联修正主义者用此往共产党人的眼睛里扔沙子，修正马克思列宁主义，用自由、平等、博爱的资产阶级口号取代共产主义纲领，抬高他们腐朽的“三和两全”，企图在国际共运中强加腐朽的修正主义的、资产阶级的和社会帝国主义的路线。',
      },
      {
        type: 'paragraph',
        text: '在反对中国赫鲁晓夫刘少奇领导的中共右派走资本主义道路当权派的殊死斗争中，毛主席揭露和粉碎了所有这些背叛攻击。毛主席坚定地保卫了斯大林同志和马克思列宁主义，制定了国际共运总政治路线，拒绝和修正主义右翼的任何缓和。这场反修正主义斗争强调“反对个人崇拜”的口号是反对列宁的“领袖、政党、阶级、群众相互关系”的全部理论，破坏“党的民主集中制的原则”。（《关于斯大林问题》—1963年）在这场斗争中，相当多的党机会主义地维持对斯大林的某种保卫，目的是掩藏对马克思列宁主义基本原则的否定，他们不久就自我揭露，站到了攻击毛主席的立场。在与苏联修正主义者的合唱中，如奸诈的修正主义者霍查，这些党忽略了他们的崇拜。',
      },
      {
        type: 'paragraph',
        text: '帝国主义、反动派和修正主义不得不集中最猛烈的攻击反对斯大林同志，因为他是国际共运和世界无产阶级革命主要的理论和政治领袖。正是斯大林同志在艰苦的两条路线斗争中，反对苏联共产党和共产国际中的修正主义和所有的右派立场，反对从俄罗斯特殊论出发寻求阉割列宁主义的右派和修正主义立场，杰出地定义、保卫和应用了马克思列宁主义。有没有其他人敢通过辩护他们自己对“列宁主义”的定义来为与斯大林同志相反的立场辩护？有，如臭名昭著的杂耍演员托洛茨基或老鼠季诺维也夫，当时伟大的斯大林同志定义“列宁主义是帝国主义和无产阶级革命时代的马克思主义。确切些说，列宁主义一般是无产阶级革命的理论和策略，特别是无产阶级专政的理论和策略。”这是一个思想飞跃，是苏联社会主义建设的阶级斗争和联共（布）反对托洛茨基、布哈林、季诺维也夫等的两条路线斗争的产物，也是国际共产主义运动发展和世界无产阶级革命发展的结果。',
      },
      {
        type: 'paragraph',
        text: '在伟大的斯大林的如此多的普遍有效贡献中，这个定义代表着他对国际无产阶级意识形态发展的主要贡献。只有经过这项杰出的理论和实践工作，国际无产阶级才能承认和接受列宁主义的普遍真理。因此，从这个伟大飞跃出发，只有接受斯大林同志作出的理论和实践定义和认可他在历史上的伟大作用，才有可能成为马克思列宁主义者（今天是马克思列宁毛主义者）。',
      },
      {
        type: 'paragraph',
        text: '我们要问，对全世界的任何共产党人来说，可不可能把列宁主义和斯大林同志的列宁主义定义分开？没有一个真正的共产党人能否认斯大林同志在理论上和实践上保卫列宁主义，即马克思列宁主义，今天的马克思列宁毛主义的作用。',
      },
      {
        type: 'paragraph',
        text: '关于毛主义，问题也是一样的。但是，把它确立为新的、第三和更高阶段不是发生在中共自身的内部。这个定义在中国达到的最高点是光荣的九大，它确立了中共的意识形态是马克思主义、列宁主义、毛泽东思想。无产阶级文化大革命中的1969年九大矫正了中共在1956年10月八大上的右倾偏差，当时，废除了1945年七大上确立的定义，中共七大把中共的意识形态规定为马克思列宁主义、毛泽东思想。1973年的十大代表了有着某种修正主义立场复苏的无产阶级革命立场，是文革的衰落，邓小平的权力重回中央委员会。因此，九大是无产阶级意识形态在中共自身发展公式中产生的顶点。',
      },
      {
        type: 'paragraph',
        text: '由于文革的影响，世界上的许多党和组织承认自己是“毛泽东思想”或者甚至是“毛主义”。尽管中共的左派路线在保卫毛主义上发挥了重要作用，特别是江青同志和张春桥同志，他们两人被社会法西斯独裁的邓小平逮捕并在狱中杀害，不能在社会主义阶级斗争和中共内部的两条路线斗争中把毛主义确立为国际无产阶级意识形态的新阶段。',
      },
      {
        type: 'paragraph',
        text: '毛主义是毛主席和中共的工作，是在作为为世界无产阶级革命及其阶段服务的一部分的光荣的中国革命过程中、在25年武装斗争的过程中、在社会主义建设的阶级斗争中、在揭露国际共运中赫鲁晓夫修正主义的过程中和在无产阶级文化大革命的过程中锻造的，是无产阶级在光辉的共产主义历程中已经达到的最高里程碑。然而，作为马克思主义三个不可分割部分的整体的伟大飞跃，它的定义和确立是历史必要，这是秘共的伟大领袖贡萨罗主席在秘鲁持久人民战争中系统阐述的。',
      },
      {
        type: 'paragraph',
        text: '把毛主义定义为国际无产阶级意识形态的新的、第三和更高阶段是贡萨罗主席重要的普遍有效贡献。在秘鲁内外反对修正主义的艰苦斗争中，在与新出现的阿瓦基安主义立场的战斗中，它落到了贡萨罗主席（的肩上），揭示了毛主义的本质，证明毛主义的本质是政权：“政权是毛主义的根本内容。无产阶级的政权、无产阶级专政的政权、以共产党领导的武装为基础的政权。更明确地说：（1）在新民主主义革命阶段由无产阶级领导的政权；（2）在社会主义和文化革命阶段的无产阶级专政的政权；（3）以由共产党领导的武装为基础，以人民战争的形式来建立和捍卫的政权。”',
      },
      {
        type: 'paragraph',
        text: '我们从马克思列宁毛主义，主要是毛主义和贡萨罗主席普遍有效贡献出发，为什么主要是毛主义？因为毛主义是马克思主义发展的最高阶段，它是马克思列宁毛主义，没有马克思列宁主义就不会有毛主义。毛主义是今天的马克思主义，贡萨罗主席把它定义为“马克思列宁主义在无产阶级领导的民主革命、社会主义建设发展和无产阶级专政下继续革命（无产阶级文化革命）的斗争中提升到第三、新的和更高阶段；这是帝国主义日益腐朽，革命成为历史主要倾向，有着迄今最复杂的和最大规模的战争，及反对现代修正主义的无情斗争。”',
      },
      {
        type: 'paragraph',
        text: '然而，一些人声称贡萨罗的思想只是马克思列宁毛主义在秘鲁具体条件中的创造性应用。这种主张只是事实的一部分。贡萨罗思想是这些普遍真理在秘鲁具体现实的创造性应用和在八年人民战争中它与秘鲁革命实践的结合，历史性的一大、秘共的孩子和它领导的人民战争批准了它。也就是说，贡萨罗主席把马克思列宁主义、毛泽东思想创造性地应用到秘鲁的具体情况中，定义毛主义并发展了它，因此贡萨罗思想是毛主义的一部分和发展。这种发展是贡萨罗主席普遍有效的贡献。',
      },
      {
        type: 'paragraph',
        text: '因此，马克思列宁毛主义，主要是毛主义和贡萨罗主席的普遍有效贡献是帝国主义最晚期腐朽和人民战争时代（the epoch of the most advanced decomposition of imperialism and people’s wars）的马克思主义，是世界历史最动荡时代的马克思主义，是世界无产阶级革命战略进攻时代的马克思主义，是最彻底和最无情地反对一切形式的修正主义和机会主义的时代的马克思主义，是帝国主义最孤注一掷和暴力的时代的马克思主义。在这个时代，它将被世界人民战争从地球表面上和一切反动派一起被扫除。',
      },
      {
        type: 'paragraph',
        text: '总之，它是人民战争和世界人民战争时代的马克思主义。它是毛主义在复辟/反复辟对抗中为无产阶级领导权而斗争的一部分和发展，特别是在无产阶级在新民主主义革命、社会主义革命和连续的文化革命中已经建立了它的专政和联合专政；这时，帝国主义的腐朽已经达到了前所未有的程度，如同自然环境如此的恶化，这时证明了革命已经在各类最复杂的战争中成为了主要的历史和政治倾向，这是世界无产阶级革命已经进入了战略进攻阶段，反对各类修正主义的无情斗争加深，处在毛主席预言的“五十年内外到一百年内外”的时期，这是帝国主义和一切反动派都会被世界无产阶级革命（作为世界人民战争）从地球表面扫除。',
      },
      {
        type: 'paragraph',
        text: '因此，帝国主义和反动派武装起来，投掷它们最猛烈的武器，依靠全世界的所有修正主义特别是修正主义和投降主义的右倾机会主义路线，反对贡萨罗主席和秘鲁共产党，攻击毛主义和世界革命。',
      },
      {
        type: 'paragraph',
        text: '那些想要忽视这个事实的人，即忽视贡萨罗主席在定义毛主义上的决定作用的人，必然推行把毛主义降低到中国的特殊性，就像所有那些反对斯大林同志的定义的人做得那样，因此，他们也就不能理解和正确应用马克思列宁毛主义。',
      },
      {
        type: 'paragraph',
        text: '同志们，',
      },
      {
        type: 'paragraph',
        text: '一年前，当代国际无产阶级的伟人，马克思、列宁和毛泽东主席的继任者，我们这个时代最伟大的马克思列宁毛主义者，秘共和秘鲁革命的伟大领袖，国际无产阶级、国际共产主义运动左派和世界革命的领袖，我们尊敬的、亲爱的和永远热爱的贡萨罗主席的勇敢坚定而宽宏的心脏停止了跳动。在这一天，无产阶级和全世界被压迫人民感到哀痛，他们的心悲痛不已，他们的眼中满含泪水，我们，全世界的共产党人一再低下我们的红旗和头，向我们热爱的伟大领袖致以庄严的无产阶级的和革命的敬意。',
      },
      {
        type: 'paragraph',
        text: '在这一天，帝国主义和反动派的亲信，勾结右倾机会主义路线（ROL）的修正主义者和投降主义者，梦想着他们已经击败了他，他们太晚了！当他逝世的可怕消息被全世界听到时，一场强烈的风暴被释放，国际无产阶级通过它的先锋队，发出强大的战吼，升起贡萨罗主席的红旗，反对帝国主义、一切反动派和一切修正主义，把他的名字镌刻在国际无产阶级伟人们的先贤祠中。',
      },
      {
        type: 'paragraph',
        text: '反动派和修正主义二十九年的绝对孤立，美帝国主义怪物的铁爪和原子牙齿，加之法西斯主义和一切发反动派的所有的恐怖主义杀戮，都没能击垮这个国际无产阶级的不可战胜的巨人。',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席在他超过半个多世纪的作为共产党人的光辉历程中，粉碎了帝国主义、反动派和修正主义的一切计划。贡萨罗主席仍然活着、不可战胜，他的心脏在全世界共产党人、国际无产阶级和地球上被压迫群众的心中跳动。他的伟大的思想继续指引着国际无产阶级，确定无疑且不可否认，因为他锻炼了他的后继者，来执行今天这个时候他的革命伟大任务。贡萨罗主席是不可战胜的！',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席永垂不朽！万能的贡萨罗思想万岁！秘鲁共产党万岁！秘鲁人民战争万岁！打倒修正主义！马克思列宁毛主义，主要是毛主义，和贡萨罗主席普遍有效的贡献万岁！国际毛主义统一会议万岁！赋予新的国际无产阶级组织新生！帝国主义去死！战无不胜的人民战争万岁！',
      },
      {
        type: 'paragraph',
        text: '巴西共产党（红色派）秘鲁共产党',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '光辉的十月道路万岁！',
    authors: ['巴西保卫人民利益阵线'],
    dates: [{ year: 2017 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '巴西保卫人民利益阵线二〇一七年',
      },
      {
        type: 'paragraph',
        text: '100年前，被剥削与压迫着的俄罗斯人民领导了一场伟大的历史实践。在布尔什维克党的英勇领导和伟大导师列宁的清晰指引下，绝大多数的俄罗斯工人阶级、贫农和士兵，团结起来争取面包、和平与土地，掀起了一场猛烈的风暴，击垮了刚刚成立的资产阶级临时政府，扫除了帝国主义和封建主义的残余，宣告了俄罗斯社会主义苏维埃共和国的成立。社会主义无产阶级革命的第一次胜利昭示着这样一种转变，即人类新纪元的开始——向属于无阶级的、没有人剥削人的、解放全人类的、永恒的、黄金般的共产主义社会转变的开始。',
      },
      {
        type: 'paragraph',
        text: '十月革命实现了科学社会主义创立者们所预见并建立的无产阶级革命必要之条件与前提，证实了它的科学性——共产党以武装群众为基础，运用暴力革命，以武力夺取资产阶级政权；剥夺资本家和地主的生产资料；废除生产资料的私有制，并将其社会化；土地国有化；摧毁行政官僚系统与警察军事机器；以工农联盟和创新形式的代议制为基础，从工人的生产单位、活动地区或生活范围中，由工人、农民和士兵直接选出新的无产阶级国家政权，并将其集中到人民委员会组成政府。这实现了列宁在12年前（即1905年第一次资产阶级民主革命斗争）所宣告的：“只有武装起来的人民才能成为人民自由的真正支柱。”[1]',
      },
      {
        type: 'paragraph',
        text: '首先，十月社会主义革命取得胜利，其主观的、首要的，最具决定性的因素——一个以“马克思主义意识形态—政治路线”为武装的新式政党之存在。诚如斯大林所言：“不仅因为它有经验和多年来形成的纪律，而且因为它和劳动群众有密切的联系。”[2]这样一个党基本上是在与广大人民群众共同反对机会主义、进行暴力革命种种这样的残酷斗争中所锻造出来的。',
      },
      {
        type: 'paragraph',
        text: '其次，仍是主观因素——工农联盟路线的成功，正如斯大林总结的：“十月革命之所以胜利，是因为它从资产阶级那里夺下了农民后备军，它把这个后备军争取到无产阶级方面来，无产阶级在这个革命中成为了城乡千百万劳动人民的唯一领导力量。”[3]',
      },
      {
        type: 'paragraph',
        text: '最后，客观的因素——俄罗斯在帝国主义间战争中所形成的具体与特殊情况，即在资本主义的帝国主义阶段，帝国主义列强为瓜分世界而争斗；社会沙文主义者与机会主义者主导了欧洲的工人政党；世界大战（第一次世界大战）的不可避免。与任何人都不同，列宁指出了该如何理解相对落后的国家“俄罗斯”——帝国主义中各种矛盾集中化与尖锐化的焦点。这使俄罗斯成为帝国主义世界统治链条中的薄弱环节——一个非常集中的无产阶级；一支非正义战争中锻炼出来的，由千百万贫农所组成的军队，渴望土地、正义与和平，起来反抗强迫他们当炮灰的沙皇帝国。',
      },
      {
        type: 'paragraph',
        text: '因此，布尔什维克们的成功绝不仅是武装起义的胜利，更是在工农联盟与最先进最民主的无产阶级专政之基础上一次政治权力的新生——苏维埃/无产阶级政权的建立。在最初几年里，苏维埃政权确立了一切权力归工人；工人管理工厂；在国有化基础上，将土地分配给贫农；建立了平等的法律并在其基础上保护了妇女权利；回答了基于被压迫民族自决权的人民权利与民族问题；建立了苏维埃社会主义共和国联盟。',
      },
      {
        type: 'paragraph',
        text: '这场伟大的无产阶级革命的重要性也在于它的国际意义——撼动了整个世界的资本枷锁，动摇了帝国主义的根基。在击败帝国主义、大资产阶级和大地主的过程中，十月革命证实了锻造斗争的新武器——身为无产阶级革命党的新型政党；斯大林在演说中提及的无产阶级革命的一般理论和策略，尤其是与无产阶级专政相关的理论和策略。它向全世界的被压迫者指明了一条彻底推翻剥削与压迫的道路：由共产党绝对领导，通过武装斗争夺取并捍卫政权。这一国际意义基本表达了列宁主义的普遍有效性。正是在无产阶级革命这一极不寻常的行动的基础上，列宁创立了第三国际，即共产国际。它将马克思列宁主义传播到世界的每个角落，加强现有的共产党，在没有共产党存在的地方推动建立共产党。',
      },
      {
        type: 'paragraph',
        text: '捣毁俄国资产阶级堡垒的十月社会主义革命不仅仅鼓舞了欧洲与美国的无产阶级，即使在地球上最偏远的地区，数以百万计的被剥削者、被压迫者都因它而被唤醒，为自身或是本民族的解放而奋起呐喊。随着垄断资本主义即“帝国主义”的全面趋于暴力和反动，世界资产阶级革命的时代已经结束了；随着十月革命的胜利，资产阶级作为一个革命的阶级彻底转向了反革命。世界无产阶级革命的时代已经以一枚金色的印章揭开了序幕。在少数金融资本家控制的重压下，在瓜分亦或重新瓜分世界的争斗中，受帝国主义所统治的人民和民族为争取自身解放而进行的斗争，已经成为了世界无产阶级革命中不可分割的一部分。',
      },
      {
        type: 'paragraph',
        text: '因此，面对半殖民地半封建社会的中国，毛主席断言：“十月革命一声炮响给中国送来了马克思列宁主义，中国革命的面貌焕然一新。”[4]同时指出了政权是人民战争的基本问题“俄国共产党的枪杆子造了一个社会主义。”[5]',
      },
      {
        type: 'paragraph',
        text: '十月革命的胜利将马克思主义发展到了它的第二阶段——列宁主义。在永远不会被忘记的巴黎公社【列宁称之为“世界无产阶级革命的总演习”（译者注：请注意，此处并未找到原文）】失败后，伟大的十月社会主义革命有力地发展了世界无产阶级革命的第一步——战略防御。',
      },
      {
        type: 'paragraph',
        text: '在没有一天和平的情况下，在内部反革命份子、帝国主义势力与世界反动派的破坏和侵略下，无产阶级专政第一次在地球上实现了，这是人类前所未有的行为。所有这些都是在共产党的领导下，以红军为骨干，在有组织的群众支持下的苏维埃政权里实现的。从胜利的第一天起，从14个国家入侵苏维埃的领土起，直到伟大十月的三十九年后——新的赫鲁晓夫修正主义击败无产阶级专政为止，在党内、红军内和苏维埃国家中，它就始终处在反对“左”倾机会主义，主要是反对反革命的修正主义右翼分子（布哈林主义分子、托洛茨基主义分子、季诺维也夫主义分子等等）的严酷斗争之中。这三十九年中，面对着欧洲无产阶级革命的暂时失败，它探索着一国建设社会主义道路的荒凉之地，不得不进行着反对教条主义者和悲观主义者所有攻击的斗争，而一天也没放弃支持世界其他地区的革命和人民解放斗争。',
      },
      {
        type: 'paragraph',
        text: '在敌人猛烈和系统的攻击下，它面临着内战；实现了工业化、电气化与农村合作化后，又遭受了希特勒匪帮难以想象的破坏与屠杀。在付出了2500万同胞生命的代价后，在党和斯大林的指挥下，苏联取得了伟大的卫国战争的胜利，在自己领土上消灭了纳粹野兽，和当地抵抗力量一起解放了东欧人民，穿过德国抵达希特勒的堡垒，将镰刀锤子的红旗插在柏林国会大厦的圆顶上。苏联人民重建了国家，在科学技术等许多领域中领先于最发达的资本主义国家。它动员、政治化并组织武装数以百万计的工人群众，增强他们的思想和创造性活动，将社会主义建设和无产阶级专政推向新的高峰。永恒的光荣和荣誉属于共产党人和英雄般的苏联人民，属于布尔什维克党，属于崇高的伟大领袖伟大的列宁和杰出导师伟大的斯大林。',
      },
      {
        type: 'paragraph',
        text: '在二战中，在共产党和伟大的斯大林的领导下，苏维埃政权、苏联工人与革命群众、英勇与光荣的红军取得了巨大胜利，解放了东欧和亚洲的朝鲜，在那里建立了人民民主政权，大大地壮大了世界社会主义阵营。随着四年后伟大的中国革命胜利，无产阶级和资产阶级之间、社会主义和帝国主义之间的力量关系已经达到了平衡。世界无产阶级革命已经进入了第二阶段——战略相持阶段。对帝国主义（美国已经取得了霸权）而言，粉碎其统治世界的力量已经出现，解决资产阶级作为统治阶级所导致危机的具体方式也已明确。面对这种危险，美帝国主义发动了“冷战”战略，其核心是用核武器来恐吓苏联。',
      },
      {
        type: 'paragraph',
        text: '但是，在革命斗争与社会主义建设（即生产力的发展和人民需求的日益满足）的实践中，所取得全部进步表明，这不足以确保革命的继续发展并预防资本主义复辟。布尔什维克的领导层对在社会主义和无产阶级专政的条件下如何继续革命缺乏及时且必要的认识。在这种条件下，阶级斗争仍在继续，并且已经变得越来越激烈和复杂。在这件事情上，斯大林同志揭示了处理这个矛盾的困难。在20世纪30年代末，他就已经得出结论，不再有反对阶级，只有反革命与反社会主义分子、帝国主义代理人。他低估了不断动员群众反对党内、军内和国内的资产阶级意识形态及其公开的或是隐蔽的捍卫者，以及反对残留在习俗与传统中所反动的部分对于这类残酷斗争的重要性。相反，他通过国内安全部门进行这一斗争。尽管如此，正是历史所揭示的，只有在伟大的马克思主义者斯大林同志（正如毛主席所指出的那样，他是反革命梦想和意图所不可逾越的障碍）逝世后，反革命势力才能在修正主义的掩护下发迹并崛起，从而复辟资本主义。',
      },
      {
        type: 'paragraph',
        text: '斯大林同志逝世后，在美帝国主义的核讹诈与二战结束时及之后以赫鲁晓夫为首的欧美修正主义共产党背叛的国际环境下，修正主义者以公开和狡黠的方式篡改了马克思列宁主义，并颠覆了社会主义制度；宣传资产阶级民粹主义，提出了反对阶级斗争、暴力革命和无产阶级专政的反动路线，并在苏联复辟了资本主义（1956年）。在伟大的列宁和敏锐的斯大林（被赫鲁晓夫描绘成粗鄙的罪犯）的英明指引下，广大苏联人民英勇奋斗、学习并进行斗争，苏联赢得了巨大的声望，赫鲁晓夫利用苏联的声望将社会主义阵营的绝大多数国家和世界其他地方的绝大多数共产党拖入了反革命的泥潭。',
      },
      {
        type: 'paragraph',
        text: '但是，共产党人不得不面对有史以来最激烈的意识形态斗争（大论战）来捍卫马克思列宁主义和阶级斗争，揭露现代修正主义。毛主席在苏共二十大上很轻易地就揭穿了对斯大林懦夫般攻击的本质，认识到赫鲁晓夫“全新”理论背后是现代修正主义的萌芽和系统化，要摧毁赫鲁晓夫“三和两全”的腐朽理论。毛主席考察了苏联资本主义复辟的原因，在反对中国走资本主义道路的斗争中，在中国共产党领导层、人民解放军、社会主义国家之中与社会主义的捍卫者们一同发起了伟大的社会主义教育运动和大跃进。然后，毛主席坚持社会主义社会“存在阶级和阶级斗争”的马克思列宁主义论点，告诫人民“千万不要忘记阶级斗争”，发动了无产阶级文化大革命。它动员了亿万人民保卫无产阶级政权，用彻底的方式对资产阶级施行专政，反对修正主义的“唯生产力论”，宣布“抓革命、促生产”“又红又专”和“政治挂帅”，动员绝大多数群众不断改造思想，在中国阻止同样的资本主义复辟十余年。',
      },
      {
        type: 'paragraph',
        text: '高举马克思列宁主义和伟大的十月革命的旗帜，毛主席亲自领导的无产阶级文化大革命将马克思列宁主义与他所处的时代相结合，将光辉的十月道路的进一步总结为人民战争。毛主席已经意识到了被压迫群众的革命斗争，特别是无产阶级夺取和捍卫自己政权的革命斗争的历史经验，并将其系统化和综合化。',
      },
      {
        type: 'paragraph',
        text: '在苏修社会帝国主义和苏共赫鲁晓夫-勃列日涅夫主义者的控制下，通过“和平过渡”总路线，现代修正主义者公开且狡黠地篡改了光辉的十月道路，捍卫通过参加资产阶级议会走向“社会主义”的新道路，并将此说成是马克思列宁主义的最新的“创造性应用”和“最大发展”。他们抛弃了光辉的十月道路，将其作为帝国主义资产阶级及其走狗所统治的国家的蒙羞布，或者仅仅是美帝超级大国和苏修社会帝国主义超级大国之间争斗和勾结的筹码；他们在群众之中散播混乱，分裂群众，使群众偏离革命道路，也分裂并驯化了国际共产主义运动。',
      },
      {
        type: 'paragraph',
        text: '为了反对所有的修正主义叛徒，中共在1963年掀起了反对新修正主义和捍卫马克思列宁主义的风暴，其中包括《关于国际共产主义运动总路线的建议》及之后的“九评”。与此同时，毛主席发起了反对以中国赫鲁晓夫刘少奇为首的走资派们的斗争，呼吁全世界真正的马克思列宁主义者毫不动摇地坚持光辉的十月道路，在被帝国主义压迫的国家进行新民主义革命，并不间断地走向社会主义，在帝国主义国家进行社会主义革命。毛主席敦促全世界无产者、被压迫民族和人民团结起来，敢于斗争，击败世界人民的共同敌人——美帝国主义，拥护帝国主义和一切反动派都是纸老虎！毛主席发动的无产阶级文化大革命肃清了资本主义道路的捍卫者，捍卫了无产阶级专政，在社会主义条件下进行了阶级斗争，防止了资本主义复辟的危险。',
      },
      {
        type: 'paragraph',
        text: '诚如列宁所警告过的，被打倒的资产阶级并不会消失。相反，他们的力量会增强百倍，反对刚刚萌芽但很脆弱的社会主义制度。毛主席断言，文化革命对人类来说是最深刻的东西，他指出：“资产阶级虽然已经被推翻，但是，他们企图用剥削阶级的旧思想，旧文化，旧风俗，旧习惯，来侵蚀群众，征服人心，力求达到他们复辟的目的。无产阶级恰恰相反，必须迎头痛击资产阶级在意识形态领域里的一切挑战，用无产阶级自己的新思想，新文化，新风俗，新习惯，来改变整个社会的精神面貌。在当前，我们的目的是斗垮走资本主义道路的当权派，批判资产阶级的反动学术‘权威’，批判资产阶级和一切剥削阶级的意识形态，改革教育，改革文化，改革一切不适应社会主义经济基础的上层建筑，以利于巩固和发展社会主义制度。”[6]就这样，十年来，无产阶级专政的功绩达到了无产阶级革命历史的最高水平。',
      },
      {
        type: 'paragraph',
        text: '尽管有文化大革命的巨大飞跃，但是修正主义右派分子明白如何孤立毛主义左派，毛主席的逝世，给予了邓小平集团发动政变的机会，政变成功后，他们一步步的撤销了文化大革命的相关决议，推进了资本主义复辟（1976年）。这一时间点标志着世界革命第一次大高潮的结束。这次高潮始于《共产党宣言》发表，尤其是巴黎公社，达到了战略相持阶段，并向前发展，演练了革命的总反攻。',
      },
      {
        type: 'paragraph',
        text: '无产阶级文化大革命对于中国革命乃至于世界革命的发展与进步做出的贡献是无可辩驳的。无产阶级文化大革命作为无产阶级专政前提下进行阶级斗争的形式和内容，回答了如何向共产主义过渡，如何抵御资本主义复辟的问题，是马克思列宁主义得到发展的充分证据。这一发展使毛泽东思想在中国革命的漫长历程中得到了验证，回答了世界革命的新问题，指出了通往共产主义革命目标的道路。正是通过对马克思主义哲学的深刻理解和接受诠释，毛主席将矛盾（对立统一）定义为辩证法的唯一基本规律，在其永恒的变化中，统治着整个世界——宇宙、自然、社会和思想。毛主席将其总结为每一个事物都是矛盾的，“一分为二”将其应用到党的建设，在党的内部，它的核心，逐一开始，体现着特定社会的阶级斗争——新于旧之间，正确与错误之间的斗争，明确阐述了两条路线斗争的方法，目的是锻造无产阶级路线，反对特定情况下党内不时产生的非无产阶级路线。毛主席认为，群众创造历史，他们是进行革命的人，党领导者他们，制定群众路线，从群众中来，到群众中去。这是认识世界和改造世界的普遍方法。',
      },
      {
        type: 'paragraph',
        text: '他用马克思列宁主义进行了极好的总结，尤其是他从光辉的十月道路中总结的教训，明确断言枪杆子里面出政权。他从列宁关于每一场革命的基本问题是政权问题的论断出发，发展了以夺取政权为核心的无产阶级军事学说——人民战争理论；无产阶级进行革命不仅必须有自己的新型革命党，还必须有适当的工具、另外两个基本方面，即共产党、人民军队和革命统一战线。只要人剥削人的情况还存在，战争就会成为现实。战争有两种类型：非正义战争和正义战争。非正义战争是剥削阶级发动的针对劳苦大众和其他民族的战争，旨在统治和剥削他们。正义战争是被剥削、被压迫的人民和民族争取解放的战争。帝国主义是以剥削为基础的最后一个社会，帝国主义资产阶级推动着整个世界全面军事化，战争已经成为不可避免的了，成为了保持这一腐朽制度的方式，成为推翻这一腐朽制度的方式。毛主席说：“用正义战争消灭非正义战争，从而达到永久和平。”[7]',
      },
      {
        type: 'paragraph',
        text: '因为不可否认的是，无产阶级文化大革命给各大洲真正的马克思列宁主义者们带来了灵感，开展了新的革命运动。1967年5月，由查鲁·马宗达领导的印度共产党（马列主义）发动了（西孟加拉邦）纳萨尔巴里农民大起义，这便是伟大的“春雷”。它为被帝国主义和国外进步运动所攻击和占领的国家争取民族解放的斗争带来了勇气。尽管取得了如此众多的伟大成就，大多数自称马克思列宁主义者的党仍然在赫鲁晓夫修正主义中堕落了，通过卡斯特罗主义的赞助，直接或间接以武装修正主义的形式服从于苏修社会帝国主义的统治。',
      },
      {
        type: 'paragraph',
        text: '在巴西就像在许多国家所发生的那样，共产党的领导层的部分人曾进行反对普雷斯特斯修正主义的斗争，在捍卫马克思列宁主义和光辉的十月道路的过程中，在巴西共产党的首字母缩写“PCdoB”的名义下重建党，履行其作为马克思列宁主义政党悬置的纲领。在反对美帝国主义、法西斯军事统治的和争取民主革命的斗争中，尽管它高举毛泽东思想和人民战争的旗帜，但因为先进意识形态同化不足，党的领导层产生了大量的主观主义，并且因为对人民战争的错误理解，导致了阿拉瓜亚游击队的失败。这完全给予了党内领导层中毛主义的敌人足够的机会，破坏由数十名共产主义先烈和无数农民群众用血换来的教训与经验所达成的平衡，放弃革命路线并投降。1970年末，若昂·阿马佐纳斯的领导让霍查修正主义淹没了党，彻底取消了巴西共产党，把它变成了继续使用“巴西共产党”之名的另一个修正主义组织。这个党是在1962年作为一个无产阶级革命党艰难重组的。',
      },
      {
        type: 'paragraph',
        text: '从那之后，腐朽的巴共完全融入了旧国家。四十年来，它一直在旧巴西的议会和州政府中活动，捍卫旧巴西腐朽官僚机构的合法性。从2003年开始，它开始整合和支持机会主义者卢拉和罗塞夫的“人民阵线”选举政府。2013年半以来，这个政府一直管理着种族灭绝的旧巴西，为大资产阶级、地主和帝国主义，主要是美帝国主义服务。尽管有这些修正主义立场，但它又开始传播相当于资产阶级议会的“21世纪社会主义”，以取代无产阶级专政。在这之前，鼓吹这个理论的是修正主义叛徒普拉昌达。',
      },
      {
        type: 'paragraph',
        text: '我们这个大陆的无产阶级和人民群众目睹了一系列的进程。在这些进程中，许多长年坚持武装斗争与群众路线的无产阶级政党中，其领导层开始出现类似的言论——放下武器，融入到反动国家之中。赫鲁晓夫的所作所为就是捍卫这种立场绝佳的例子，他们将那些坚持顽强捍卫马克思主义和光辉十月道路的人污蔑为教条主义者，以此来为他们在帝国主义及其仆从统治阶级面前投降寻找理由，美化资本主义，以让它的旧国家永世长存。毛主席已经警告过这种伎俩，回应了赫鲁晓夫把中共成为教条的攻击，肯定了他们和教条主义都是有害且二者之间是有差别的，必须予以回击。但是，主要危险仍然是修正主义，这是毋庸置疑的。',
      },
      {
        type: 'paragraph',
        text: '在伟大的十月社会主义革命90周年之际，阿马佐纳斯和拉贝洛的修正主义巴共匆忙将其称赞为“人类最伟大的社会和历史事件”[8]，但是，又将其总结为来自过去的。在其著述中，他批评苏维埃国家的所谓“极端集权控制”[9]，而这阻碍了“社会主义民主”[10]。这是为了攻击无产阶级专政，从而维持巴西的资产阶级-官僚-半封建专政政权，而巴共竟称之为“民主”。该论述甚至认为十月革命时的客观条件已经不存在了，因为“资本主义的正式特征已经发生了变化”[11]。根据同一论述，这导致了今天在21世纪新形势下争取社会主义的斗争的必要性，从逻辑上说，也就是他们的理论家所坚持的，通过“保存代议制民主”[12]来争取。',
      },
      {
        type: 'paragraph',
        text: '在今年（译者注：即2017年）10月，正值中国共产党第十八次全国代表大会召开，巴共在这个时候向社会帝国主义匪帮致敬，并称之为“亲爱的同志”。通过与其他“经验丰富”的修正主义领导层交流修正主义经验“瑰宝”，巴共在其常喷洒而出的、令人恶心的呕吐物中做出断言，“中国共产党的兄弟党巴西共产党拥有共产主义的崇高理想……”“我们对于拥有以习近平为核心的中央委员会第十八次代表大会充满信心，这次大会将在‘坚信’马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想和科学发展观的指导下，高举中国特色社会主义旗帜…… ”所有这些对社会帝国主义嚣张气焰充满腐臭的阿谀奉承真是一个天大的笑话。',
      },
      {
        type: 'paragraph',
        text: '巴西革命和共产主义运动受到了赫鲁晓夫现代修正主义对拉美共产主义运动的巨大影响。这种影响使拉美共运受到宪法幻想的影响，引发了和平主义、参与竞选和迷信议会的重病。在1960年代至1970年代的几十年间，在该地区的革命运动被击败后，因为当时存在的无产阶级政党中无产阶级领导权的羸弱，或者说反革命分子的破坏与随之而来的修正主义统治，创造出了一种“新左翼”的环境。心灰意冷的前游击队员、“巴西分析和规划中心”（即CEBRAP,是福特基金会赞助的机构）的知识分子、民族主义者、托洛茨基主义者的宗派团体、天主教会的部门和由美帝国主义影响的“争取自由工会主义”所形成的工会成员合流，这个货真价实的机会主义联盟在后来形成了劳工党——路易斯·伊纳西亚领导的资产阶级工党。它正是通过“大谈”激进主义，减少了“工人阶级”和“赞助商”之间仅有的议价空间；通过宪法幻想和迷信议会，宣传自由主义社会主义以僵化群众。无需在圣保罗论坛的代表劳工党上花太多时间，与全拉美所推行的相同，这由古巴修正主义所赞助，天主教会（解放神学的神职人员和普通人）所嘱咐。修正主义者和死硬改良主义者（劳工党、巴共、巴的共、社会党、工人社会主义党等等）聚在一起，组成符合其竞选活动的“人民阵线”。',
      },
      {
        type: 'paragraph',
        text: '与所有这些欺骗相反，秘鲁共产党高举马克思列宁主义毛泽东思想的旗帜，捍卫光辉的十月道路，公开谴责和攻击邓修集团的复辟政变（1976），在1980年5月17日，以持久人民战争，进行革命的武装斗争。通过自成立以来激烈的两条路线斗争，贡萨罗主席领导的红色派重建了秘鲁共产党，进行的人民战争突飞猛进，狠狠地打击了半封建、官僚资本主义和帝国主义。秘鲁人民战争证实了伟大领袖贡萨洛主席所主张、激励和贯彻的，即毛主席的贡献，那时候称为毛泽东思想。毛主席通过拥抱马克思主义的三个组成部分，统一回答了世界的具体现实的新要求，特别是阶级斗争的新要求。与之对应，马克思主义发展到了一个新的、更高的、第三个阶段，因此，毛主席的贡献被概括为毛主义。',
      },
      {
        type: 'paragraph',
        text: '正如贡萨罗主席所理解并总结的，毛主义的基本问题就是政权问题。世界上，正处于不同类型革命中的无产阶级政权，大体来讲，即产生于受帝国主义压迫的国家，正进行新民主义革命并不断过渡到社会主义革命，“世界革命”基础性的无产阶级政权；产生于发达资本主义国家或帝国主义国家社会主义革命中的无产阶级政权；处于持续且必要的无产阶级文化革命中，正阻止并击败资本主义复辟的无产阶级政权。三者有机统一，发展并推动世界变革到达顶点，从而在世界范围内实现光辉的共产主义。“在共产党的绝对领导下，无产阶级通过武装斗争夺取和捍卫政权[贡萨罗主席，《与贡萨罗主席的访谈》（参见往期推送）]。”贡萨罗主席通过将马克思列宁毛主义创造性地应用于秘鲁实际，深化并发展了马克思列宁毛主义，指出了矛盾应用与处理的方法，发展了毛主义的基本内涵，即三大工具必须同心建设；党必须是一个军事化的党并领导一切。所有的革命都要求其指导思想的发展，即将马克思列宁毛主义创造性地应用于本国实际，指导思想包含着这一实际的普遍性，理解作用于该国的“政治-经济”发展的规律，不间断地运用阶级分析法，解析这一规律形成和组织的过程，探明该国各阶级的政治生态，发掘所有的社会生产关系及其在上层建筑中产生的结果；明确意识形态、政治纲领和总政治路线，这也包括具体的战略、战术与工作领导方法。就像几千年来，从被压迫人民争取解放的斗争经验中的总结一样，被压迫者们总会是推选出他们的领袖，在列宁定义的资本主义时代，革命的党是一支革命先锋队的党，他指明了先锋队、党、阶级和群众的关系，指明了杰出领袖的必要性，一名领袖通过自身的学识，提升其他先锋队成员的思想觉悟，在理论于实践之中获得权威，并将其融入于指导思想。',
      },
      {
        type: 'paragraph',
        text: '随着二十世纪八十年代初期一系列革命的进行，秘鲁革命成为了第二次和新的世界无产阶级革命的开始，在马克思列宁毛主义贡萨罗思想指导下的秘鲁人民将人民战争发展到战略相持阶段，并维持着世界无产阶级革命进入第三阶段：战略进攻阶段。它严重威胁着秘鲁反动势力，鼓舞着世界各地的革命者。当时，在“新自由主义”和“全球化”的旗帜下，以美帝国主义为首的帝国主义国家正准备着里根和撒切尔的进攻。戈尔巴乔夫领导的苏修社会帝国主义也以“改革”和“公开性”为名排练着一场进攻，以制止他的国家资本主义破产。苏联的崩溃是帝国主义总危机的一部分。九十年代初，贡萨罗主席分析道，反革命的总进攻和帝国主义与修正主义的合流趋势将在世界上被释放，以阻止帝国主义的垮台。反革命进攻只会针对一般的无产阶级，特别是它的科学意识形态——马克思主义。随着华约组织的崩溃，这场进攻达到了顶峰，反动势力宣称“共产主义已经灭亡”和“历史的终结”；在伊拉克侵略战争（1991年）中，社会帝国主义苏联不复存在，自然无法对抗并只能屈服于与美国的竞争，布什宣布了他的“新秩序”和“资本主义是更好世界的可能”。',
      },
      {
        type: 'paragraph',
        text: '反动的狂风暴雨席卷全球，放弃社会主义斗争和马克思主义的投降主义渗透到所有的工人群众运动中，国际共运愈加松散。在接下来的1990年代和本世纪头17年里，除了极少数的例外，所有进行战争的武装无产阶级政党都接受修正主义，放弃革命投降了。正如我们刚刚看到的，哥伦比亚革命武装力量刚刚放下了武器，该国的哥伦比亚民族解放军亦是如此。',
      },
      {
        type: 'paragraph',
        text: '群众以拼命抵抗帝国主义掠夺和超级剥削政策的姿态开始了21世纪，机会主义联盟向群众许诺美好未来，在拉美的大多数国家里接连赢得选举。机会主义势力在管理旧国家中，背叛了他们曾经所做出的承诺，致力于实施他们曾扬言要反对的政策，转而主持对群众镇压。整合机会主义联盟的也是死硬的修正主义者及其政党。他们在马克思列宁主义的面具下隐藏自己。他们一起宣称新的“社会行动者”的出现。据他们所说，世界上出现的新现实揭示了“真正社会主义”的失败和“全球化新秩序”的确立。',
      },
      {
        type: 'paragraph',
        text: '在拉丁美洲，资产阶级分析家将这类政府的出现称为“向左转”，归根结底，这只代表了拉美区各国大资产阶级与官僚部分的反应。经过整整几十年的美帝国主义霸权后，这些被本国霸权的野心所取代，并从资产阶级机会主义改良派选举计划中脱颖而出的政府，希望重新夺回失去的地位，重组国家，推动官僚资本主义的发展。与大陆上整个机会主义者联盟、巴西的机会主义者、各种货色的修正主义者们所一致吹嘘的恰恰相反，这一领域的选举胜利明了帝国主义和机会主义的总的合流性。这种机会主义是大资产阶级与旧官僚重新夺回旧国家机器霸权的手段。官僚资产阶级以更加幻想的方式重复着“发展主义”神话，在背后拖拽着民族资产阶级（中等资产阶级），具体而言，正如时间和13年半轮换政府的彻底失败所证明的那样，其严格执行帝国主义的方案，加深了国家的去工业化，经济的非国有化和出口初级商品化。',
      },
      {
        type: 'paragraph',
        text: '他们在政治上只散播资产阶级思想，更多的是工人和群众运动中的调和主义、合作主义。在“后现代”相对主义的支持下，大学中的反科学思想尤其泛滥。他们宣称阶级已经消亡或是次要化，指出变革者所谓社会运动范围——非政府组织、生态主义、性别问题与LGBT、本土主义、新古典主义、种族问题和反全球化。另外，委婉的说，资产阶级和小资产阶级的意识形态倾向否定阶级矛盾的存在，否定阶级斗争和无产阶级组织和斗争的作用、领导和方法，否定无产阶级科学意识形态马列毛主义的作用、领导和方法，这为分裂人民群众而服务。通过如此的扭曲、阻止、破坏真正保护生态环境的战斗与阶级斗争，为下一次的世界崩溃完结炫耀帝国主义的恐吓理论和人道讹诈。他们把自己表现为救世主，分裂和截断女性解放的真正斗争，破坏土著人民的自决斗争，将反对种族主义的斗争简化为单纯的文化问题，因性别定义而轻视反对所有形式可憎的暴力与歧视的斗争，并将反对帝国主义的斗争降低到资产阶级改良主义。他们甚至用鼓和钹宣布“透明度”和“水平度”的言论，其组织及其失败的政治实践至多也不会超越最粗俗和低级的资产阶级方法，即威权主义、民粹主义、民众组织监督、群众合作主义、最庸俗的福利工作主义与选举依持主义。',
      },
      {
        type: 'paragraph',
        text: '这些新鲜“理论”尽管在世界各地的工人和民众运动中造成了所有的这些投降与腐化，但它加深了国际共产主义运动的分散，扰乱了修正主义的统治，开辟了新修正主义的表现方式。作为反革命总攻势的顶峰，秘鲁共产党伟大领袖贡萨罗主席被俘，重创了秘共的领导，秘鲁革命遭到重大挫折。在反革命总攻势下，美帝国主义与修正主义合流的趋势更加明晰，在贡萨罗主席被俘后，右倾机会主义路线（ROL）与制造屠杀的旧国家提出了和平协议。在这些困难情况下，秘鲁的毛主义者继续推进人民战争，打击投降主义，蔑视反革命逆流，克服道路上的挫折，迈向党的最终重组，沿着历史性的一大、贡萨罗思想，捍卫贡萨罗主席的伟大领导。',
      },
      {
        type: 'paragraph',
        text: '但是在整个拉丁美洲，即使在全球范围内的反革命总攻势已经下降的环境中，群众的抵抗和越开越多的激烈斗争仍在增长。尽管机会主义者暂时占有优势，蛊惑群众偏离革命道路，以使他们永远与旧国家捆绑在一起，但是，在不平衡的发展中，斗争和造反宣告了革命形势的新时刻！这种形势的客观基础是半殖民地半封建体制的长期危机所造成的，是帝国主义，主要是美帝国主义长期强加给拉美大陆的结果，这推动着人民进入到斗争之中。最近几年，这一危机加剧了。这是半殖民地半封建的官僚资产主义的物质基础分解的一个直接结果，受到了2008年美国本身帝国主义普遍危机的影响。',
      },
      {
        type: 'paragraph',
        text: '帝国主义时代的主要矛盾被压迫民族与帝国主义之间的矛盾更加恶化。这加剧了人民的抵抗斗争和解放战争，以及在帝国主义所压迫的国家里农民夺取土地和无产阶级、半无产阶级、城市小资产阶级捍卫自身受到践踏的权利的斗争。由于帝国主义政府的一贯政策剥夺了工人艰难挣得的权利，社会保障与援助法律“改革”的艰难，激化了无产阶级和资产阶级之间的矛盾，促使无产阶级群众抗议和反抗一天天的更加激进。帝国主义的侵略战争每次都反作用于自己的国家，冲突随着沙文主义的兴起而加剧。特别是在欧洲大国，民众的抗议活动增加了！例如：法国的罢工，青年、工人与警察在德国汉堡G20峰会上发生的暴力冲突。',
      },
      {
        type: 'paragraph',
        text: '在这个大环境下，对于巴西、拉丁美洲以及世界其他地区的共产党人和人民大众来说，更需要沿着光辉的十月道路，夺取政权！重新教育并锻造共产党，并将及军事化，以及发动群众反对机会主义并运用暴力革命。具体而言，与此相对应的是，在没有共产党的地方建立共产党，在修正主义篡权的地方则是重建共产党，真正的共产党应是一个马克思列宁毛主义的共产党，在人民战争的革命战争中引导人民群众，夺取政权，就像秘鲁的秘鲁共产党、印度的印度共产党（毛主义）以及许多其他国家的毛主义共产主义者们所做的一样，为发动新的人民战争做准备，逐步克服国际共运的分散状况。',
      },
      {
        type: 'paragraph',
        text: '这种进步只有通过在反对帝国主义和所有反动派的斗争中才能实现，打击不可宽恕、分割不开的修正主义和一切机会主义，揭露他们，并将他们一个个清除掉；解放以工农联盟为基础，在各革命阶级的统一战线中团结起来的基层群众的革命能量，建立新型革命军队，击败本国反动派；发动联合人民战争——农村是主要的，城市是必要的补充；扫除半封建、官僚资本主义和帝国主义统治；施行新民主主义革命，不间断地进入社会主义革命。对于帝国主义国家而言，任务则是社会主义革命，即有一个军事化的共产党领导；建设革命要求的三大工具；发动人民战争，并将其应用到各国特殊的、具体的环境中。所有这些都为世界革命而服务，通过不断的无产阶级文化革命，坚定地迈向最终的目标——光辉的共产主义！',
      },
      {
        type: 'paragraph',
        text: '在精确打击共同敌人的同时，十月革命也为各国人民提供了一个样例，展示了受剥削和受压迫群众争取解放的斗争道路。它为群众提供了选择自己命运的权利的手段，这深化并发展了20世纪至今的无产阶级革命的艰难历程。通过这种方式，十月革命的教导，光辉的十月道路在这个时代仍然有效，这个时代恰恰是毛主席所界定和宣告的，这是帝国主义最先分裂的时代！在这个时代，世界无产阶级革命将从地球上扫除所有的反动派！贡萨罗主席在25年前充分且明晰的呼吁仍然有效，贡萨罗主席用抗争的语言向全世界的共产主义者讲道——建设或重建一个军事化的共产党，发动越来越多的人民战争，掀起世界无产阶级革命新浪潮到达一个新的高度，把毛主义提升为世界革命的指导思想和指南！',
      },
      {
        type: 'paragraph',
        text: '伟大的十月社会主义革命万岁！',
      },
      {
        type: 'paragraph',
        text: '永恒的荣誉与光荣属于英勇的布尔什维克党和伟大的列宁与斯大林！',
      },
      {
        type: 'paragraph',
        text: '秘鲁、印度、菲律宾和土耳其的人民战争万岁！',
      },
      {
        type: 'paragraph',
        text: '打倒修正主义和机会主义！',
      },
      {
        type: 'paragraph',
        text: '马克思列宁毛主义，主要是毛主义和贡萨罗思想贡献的普适价值万岁！',
      },
      {
        type: 'paragraph',
        text: '保卫贡萨罗主席的生命与健康和他战无不胜的思想！',
      },
      {
        type: 'paragraph',
        text: '注：',
      },
      {
        type: 'paragraph',
        text: '[1]《俄国革命的开始》，列宁，1905年1月；[2]《十月革命和俄国共产党人的策略》，斯大林，1924年12月；[3]《十月革命和俄国共产党人的策略》，斯大林，1924年12月；[4]《毛泽东选集》；[5]《毛泽东选集》；[6]《中国共产党中央委员会关于无产阶级文化大革命的决定》（1966年8月8日）；[7]《毛泽东选集》；[8]《Note of PCdoB on the 90 years of the Socialist Revolution of 1917》, 俄罗斯, 2007.10.29   (sitio vermelho.org.com.br)[9]《Note of PCdoB on the 90 years of the Socialist Revolution of 1917》, 俄罗斯, 2007.10.29   (sitio vermelho.org.com.br)[10]《Note of PCdoB on the 90 years of the Socialist Revolution of 1917》, 俄罗斯, 2007.10.29   (sitio vermelho.org.com.br)[11]《Note of PCdoB on the 90 years of the Socialist Revolution of 1917》, 俄罗斯, 2007.10.29   (sitio vermelho.org.com.br)[12]《Challenges of socialism on XXIth century》路易斯·费尔南德斯 巴共 （sitio vermelho.org.com.br）',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '选举是一场闹剧！组织人民向着革命前进！',
    authors: ['红色部队——革命青年联盟'],
    dates: [{ year: 2018 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '红色部队——革命青年联盟二〇一八年',
      },
      {
        type: 'paragraph',
        text: '选举是一场闹剧！不要投票，要战斗！组织人民向着革命前进',
      },
      {
        type: 'paragraph',
        text: '人民生活环境中的压迫和剥削令人无法忍受，工人群众用斗争和血汗争取来的权利更是受到了严重的攻击。特别是我们青年：我们挤在大城市的角落里，成为了旧政权警力支持的屠杀的对象，受着警察的各种虐待和种族主义，而与此同时，我们从来就没有过自由学习，移动，和娱乐的权利。',
      },
      {
        type: 'paragraph',
        text: '面对着这一切，我们青年站起来了。特别是从2013年开始，战斗的城市青年站在了最激进的示威的最前线，为了运输，教育，和生活中的一切不足而斗争。农村也是一样：青年农民站在了为了土地而斗争的最前线，为了在土地革命里彻底摧毁大庄园，为了把土地所有制民主化，把土地分给无地或是少地的农民，作为新民主主义革命的一部分。',
      },
      {
        type: 'paragraph',
        text: '为了阻止这场起义，旧政权正在准备一场反革命军事政变，而它的第一步就是在里约热内卢展开军事干预，在贫民窟和穷人街区教唆屠杀。在国家的其它大城市里，警察也加剧了对穷人和黑人的屠杀，特别是其中的青年。',
      },
      {
        type: 'paragraph',
        text: '选举是一场闹剧！',
      },
      {
        type: 'paragraph',
        text: '每两年都有一场闹剧式的选举等着我们，而它们的唯一目的就是为这个剥削和压迫的旧秩序提供支持和合法性。不仅如此，“左派”和右派还用着“人民不知道该怎么合理的投票”的借口把这个腐朽的体制中滋生的一切恶果和灾难归结在人民的头上。但是该投给谁呢？又为了什么？',
      },
      {
        type: 'paragraph',
        text: '说到底，每两年在我们面前的候选人除了大资本家，大地主，和帝国主义最无耻的代理人们以外还有谁呢？都是一群同样的人：这在几个世纪以来一直是这样。除了在不同的旗号和伪装下为帝国主义的算盘服务之外，他们对政府的计划又是怎样的呢？现在，这还包括了所谓“左派”用着几乎是法西斯式口号的哗众取宠！大资本家和大地主的执政党，不管用着什么样的字母缩写，都是右翼的，而这些政党早就已经掌管了联邦，州级，和市级的政府。他们带来了什么变化吗？保尔森纳罗是一个精神错乱的原始法西斯分子、“民族主义者”、和美国的马屁精；哈达德是老牌机会主义者卢拉·达席尔瓦的替身；西罗·戈麦斯是一个气势汹汹的社会法西斯主义者头目；阿尔克明是一个偷午餐的贼；玛丽娜·席尔瓦是一个“生态”机会主义者和美帝银行家和非政府组织的打手……他们都是一路货色！他们中没有一个人不想维持这台国家机器的运转：这台在大资本家和大地主手心里碾碎穷人的机器！这就像一碗“字母汤”，而汤里包含着一切的投降派，叛徒，以及美帝，大资本家，和大地主的走狗！',
      },
      {
        type: 'paragraph',
        text: '其实，巴西需要的是一场大革命！为此，我们不能让自己被选举的闹剧蒙蔽了头脑，要革命地组织起来，增加我们的政治行动和提高我们的意识，与这个腐朽的压迫和剥削的系统战斗，建设一个人民能自由决定自己未来的伟大明天。',
      },
      {
        type: 'paragraph',
        text: '这就是红色部队——革命青年联盟提出的方案。抵制选举，揭露它的闹剧本质，但光这样做还不够。为了革命，我们要把战斗的青年组织起来，鼓动起来，宣传土地革命，反帝反封建革命，作为新民主主义革命的一部分。这场革命将一往无前地向着社会主义革命，以及全人类的光辉未来，共产主义前进。',
      },
      {
        type: 'paragraph',
        text: '青年是新世界早上的太阳，未来是我们的！我们宣布：',
      },
      {
        type: 'paragraph',
        text: '不要投票，要战斗！\n战斗的青年万岁！\n既不要选举，也不要干预，人民要闹革命！\n选举是一场闹剧，什么也改变不了！组织人民向着革命前进！',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '“宣传主义”的问题和完全虚拟行动主义的错觉',
    authors: ['红色部队——革命青年联盟'],
    dates: [{ year: 2021, month: 9 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '红色部队-革命青年联盟二〇二一年九月',
      },
      {
        type: 'paragraph',
        text: '译者按：由于能力所限，译文未能完全呈现原文，必然存在错误。',
      },
      {
        type: 'paragraph',
        text: '',
      },
      {
        type: 'paragraph',
        text: '“看一个青年是不是革命的，拿什么做标准呢？拿什么去辨别他呢？只有一个标准，这就是看他愿意不愿意、并且实行不实行和广大的工农群众结合在一块。愿意并且实行和工农结合的，是革命的，否则就是不革命的，或者是反革命的。他今天把自己结合于工农群众，他今天是革命的；但是如果他明天不去结合了，或者反过来压迫老百姓，那就是不革命的，或者是反革命的了。”',
      },
      {
        type: 'paragraph',
        text: '——毛泽东主席，《青年运动的方向》，1939年5月4日',
      },
      {
        type: 'paragraph',
        text: '马克思说过，评价一个人不是看他说了什么，而是看他做了什么。正如马克思和恩格斯所说，每天都有新“组织”中出现的受欢迎的预言者编写“漂亮的纲领”，进行青年黑格尔派式的无休止的唯心主义哲学讨论，这是共产主义运动所熟知的。同样，本本崇拜也不是什么新鲜事，大量纸墨（今天则是大量字节组成的信息）花在断言事物上，而与阶级斗争的具体革命实践没有任何对应关系，也与群众没有丝毫联系。但是，如果一方面，互联网的出现使革命者的思想能够更快地到达更遥远的地方，那么另一方面，断言与实践不相符的事物的可能性也大大增加。这种幻觉在大众运动中传播开来，特别是在年轻人中。任何人都可以把自己的面目放在屏幕上，自由表达自己的观点，而不会产生进一步的后果。有些人甚至由于他的机会主义经历而得到很好的回报。这吸引甚至诱惑着许多人。因此，“影响者”的文化传播是我们想要解决的第一个问题。',
      },
      {
        type: 'paragraph',
        text: '首先，我们必须将某些“左翼影响者”与在网络中传播其作品的严肃人士区分开，我们认为网络是今天必不可少的工具，对许多人来说甚至是物质支持。后者的理论、知识或组织工作得到了被剥削群众的承认，因为他们是人民权利的捍卫者——最近或更老练的，从与人民肩并肩的具体斗争中获得了声望，这种声望的虚拟延伸是自然且正当的。这与我们批评谴责的人截然不同，他们的威望是以人为操纵的方式由巨额金钱驱动的，由选举资金、垄断组织或伪装成“资助”的有影响力的商人资助，这些资金来自堕落的资产阶级个人——思想上和根源上——至少是可疑的兴趣。那些从未为推进斗争或人民运动而付出一分钱的人，直到昨天还在环球电视网（Rede Globo）上呕吐他们的阶级偏见的人，现在突然间有了生存危机和良心上的不安，而这会使他们支持或帮助传播最激进的现实变革提议。没人会买他们的账！',
      },
      {
        type: 'paragraph',
        text: '这种所谓的“影响者”视自己在做一项崇高的任务：他们在“宣传革命”，或者甚至把自己插入资产阶级的空间里，“戳破泡沫”，走出了自己的“小圈子”，从而用他们所谓的“革命宣传”接触到更多的人。我们必须牢记，他们只是在“小圈子”里发现的没有实践或与人民群众没有实际联系的人，因此，我们必须要求他们，不要用他们的机会主义标尺来衡量革命运动，不要把他们个人的消沉和存在危机“教条地转移”到我们正经历的主客观形势中。这种主客观形势极端有利于人民斗争。',
      },
      {
        type: 'paragraph',
        text: '但是，有些人会说，“……内容才是最重要的，如果他们传播的是马克思主义，这好多啊！”好吧，让我们看看这是否成立：我们可以从所谓的“影响者”的实践中观察到什么？追根到底，除了极少数例外，许多演讲呼吁他们的听众（或者更确切地说是“影响”）投票给候选人“a”或“b”、捍卫工人运动中机会主义和修正主义的经验和遗产、赞美社会帝国主义的面包、沉默和时常攻击真正的和重要的革命者和整个革命运动，因为他们不赞成（或者不“喜欢”？）他们的选举策略和宣传等等。因此，无论他们想做多少关于马克思、列宁等人的视频或课程，如果国际无产阶级伟大领袖的名字被用于选举和商业目的，这就是而且永远都是机会主义，因此，到目前为止，它并不是所谓的“马克思主义的传播”，因为它不是为人民斗争服务， 而是一些个人野心家及其选举联盟的个人项目。',
      },
      {
        type: 'paragraph',
        text: '甚至从理论的角度来看，他们披着马克思主义外衣的传播是纯粹兜售革命教条，他们在其中试图通读马克思、列宁和毛主席的学说，把所有的学究主义和小资产阶级折衷主义嫁接起来，这个学说总是被这些知识分子传播，仅仅作为理论的附属品，而不是作为科学的阶级思想体系化身的必然。这个词让小资产阶级知识分子不寒而栗。',
      },
      {
        type: 'paragraph',
        text: '这种（“影响者”）实践的阶级性质是小资产阶级的，因为它不是为人民群众服务的，它是以自我为中心、个人主义和利己主义的。马克思主义者应该相信伟大列宁的格言，即“马克思主义是行动的指南”，“没有实践的理论是无用的，没有理论的实践是盲目的”。理论和实践是辩证的对立统一；这是一种良好的共产主义实践，而不是单方面地无视其中一个而损害另一个，或者绝对地否认彼此。',
      },
      {
        type: 'paragraph',
        text: '我们在这里要解决的另一个问题是我们这个时代一个重要且非常特殊的政治问题，因为同样在互联网上，我们也看到了传播谎言的肥沃土壤，甚至创建的组织、实体、论坛甚至人员（有所谓的“假的个人资料”）只是虚拟的。因此，今天在所谓的“社交网络”、论坛等看到的大部分内容是阵线组织的扩散，甚至其中一些组织是由情报部门创建的，目的是吸引政治斗争中的天真年轻人，也是粗心大意的年轻人。这些站点和网络上有大量的假材料。但是，新闻界的垄断组织或实证主义者所声称的并不是“验证”他们的垄断、反科学和神秘的现实机构，而是与群众脱节的材料，这些材料在阶级斗争中没有革命和具体的实践意义，往往带有挑衅性的内容，最终为政治警察和反动派服务。其中，我们也看到右翼分子的警察行动，他们利用这些大量的假材料（有些是他们自己创造的）来攻击真正的革命者，指责他们是小型互联网组织，试图徒劳地挑战群众取得的并被正当的先锋或基层革命组织支持的成就，而完全不了解他们的实践。奇怪的是，通常，那些更歇斯底里地指责一切和每个人都是“网络”组织的人从未离开过网络和虚拟世界来编织这样的指控。在过去，他们自称酒吧革命者，那些准备把他们所有的超革命知识都扔掉的人，但只是在酒吧的桌子上，被大量的酒精冲洗下来。至少在当时，即使是与店员或服务员（交谈），但仍然与劳动群众有一些互动。今天，酒吧是推特或Reddit，是这类演讲最猖獗的据点，这些演讲没有介入真正的群众运动，甚至没有提出，也没有超越修辞的任何革命实践，然而，他们认为自己是马克思主义的拥护者。',
      },
      {
        type: 'paragraph',
        text: '这是第二类问题，我们必须坚决驳斥它，这是一种机会主义做法。我们认为，那些声称要成为共产党人和革命者的人不应该进行这些欺骗。我们必须仔细观察严肃的组织，这些组织具有长期介入群众运动或初学者的轨迹，即在阶级斗争中得到证明的革命实践，并学会将它们与闹剧区分开来。注意，新成立的组织上没有时间参与战斗，不应为此抹黑它们。但是，在这种情况下，我们建议这些同志努力区分自己，努力做好密谋工作，秘密建设，与群众联系，选择好应该宣传的东西，以免向敌人提供信息。',
      },
      {
        type: 'paragraph',
        text: '这就引出了第三个问题，也就是我们所说的“宣传主义”。我们认为，许多人最终犯下一个错误，即从有关组织的信息、其实际工作、各种主题的政治立场（从最相关到最不相关）、理论等全部都公开了。结果，他们最终给反动派的情报和间谍服务提供了大量信息，这些信息可能对整个革命运动造成很大的损害。我们认为，这是个重要问题，是革命纪律和警惕性的问题，是有思想背景的。八十多年来，右翼机会主义和修正主义在巴的人民运动和工人运动中占主导地位，特别是在过去大约45年中，灌输了完全合法的行动主义、民主宪政幻想，不加批判地接受一切帝国主义文化或考虑其所有宣传或设备的做法，例如大规模使用新技术，如“技术科学革命”等。这导致革命警觉性低、阶级幻想、毫无实质和实践的革命先锋队秘密建设、很少或根本没有无产阶级组织文化，而国际无产阶级运动有170多年的历史，有着不可估量的革命实践和阶级的财富、系统的知识、宝贵的教导、不朽的英雄主义，简言之，有着不可估量的无产阶级革命传统。',
      },
      {
        type: 'paragraph',
        text: '在我们国家，我们生活在完全民主中的想法一直是错误的，但是，特别是在我们经历的形势中，在革命形势的强大发展中，我们也必须注意到，正因为如此及其所带来的危险，反动派已经展开了预防性反革命攻势，倾向于法西斯主义。面对革命运动的进一步发展，这将导致法西斯军事政权的极端措施，试图以此阻止存在数世纪的剥削和压迫制度的崩溃和终结。让我们认清这一点。',
      },
      {
        type: 'paragraph',
        text: '最后但并非最不重要的一点是，我们必须牢记，这是一个思想问题，完全虚拟的行动主义再现了一种反社会的、堕落的生活方式和虚幻的政治行动，因为所谓的社交网络是为创造虚拟世界而建立和设计的，用大众化和离间的内容操纵公众舆论的虚拟泡沫，抬高个人，通过提供即时的乐趣，来换取你的敏感个人数据和隐私（请记住，这些企业参与了个人数据的商业化和传输以及侵犯其用户隐私的巨大丑闻，例如Facebook、Twitter、Whatsapp、Telegram等）。这里有一句格言很合适：“在资本主义中，如果服务是免费的，那么你就是商品。”毫无疑问，同志们，帝国主义和反动派将利用他们所能收集到的所有这些数据，不仅继续推动他们产生的各种垃圾，而且主要是为了对抗革命，并试图避免或推迟他们的破产。',
      },
      {
        type: 'paragraph',
        text: '即使最有意识地使用这些工具，也是个人行为而非集体行为，是假的，而不是解释我们的革命实践，最终也会传播和复制与我们经常想要真诚做的革命宣传内容不符的形式。必须以无产阶级组织和纪律的标准看待这种宣传，即使如此，它们也不是主要的手段，应该是在现实世界中与群众一起斗争的宣传。要明白，对于注视着我们的群众来说，完全虚拟的“行动主义”灌输了文化堕落、享乐主义和异化，无论是“富裕生活”还是“操蛋的世界”；对于追随我们的活动家来说，我们为反信息、间谍活动和民主幻想铺平了道路，在有组织的战斗背景下，在限度上，宣传主义和完全虚拟的行动主义宣传自由主义、先锋主义和投降主义。',
      },
      {
        type: 'paragraph',
        text: '打倒资产阶级的腐朽形式和散布幻想的帝国主义！无产阶级的组织和纪律万岁！革命宣传万岁！与群众同生活、同工作、同战斗！战斗和抵抗！',
      },
      {
        type: 'paragraph',
        text: '全国指挥部，2021年9月',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '庆祝巴西共产党建党96周年',
    authors: ['《新民主报》'],
    dates: [{ year: 2018 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '《新民主》报二〇一八年',
      },
      {
        type: 'paragraph',
        text: '革命和改良主义，马克思主义和修正主义之间的艰苦斗争史',
      },
      {
        type: 'paragraph',
        text: '2018年3月25日是巴西共产党（PCB）建党96周年纪念日。受伟大的十月社会主义革命和人类社会新时代—世界无产阶级革命的时代—的诞生的激励，巴西无产阶级接过了建立一个革命党，也就是共产党的艰苦和光荣的重任。',
      },
      {
        type: 'paragraph',
        text: '阿斯特罗日尔多·佩雷拉，埃尔莫热尼奥·达·希尔瓦·费尔南德斯，马诺埃尔·森东，若阿金·巴尔博萨，路易斯·佩雷斯，若泽·埃里阿斯·达·希尔瓦，阿比利奥·德·内克特，克里斯蒂安诺·科尔代罗，和若昂·达·科斯塔·皮门塔—来自全国各个角落的73名共产主义者的代表—就是在这样的情况下于1922年3月建立了共产党，共产国际的巴西支部。',
      },
      {
        type: 'paragraph',
        text: '在党的历史中涌现了众多的英雄事迹。其中之一就是1935年，党建立十三年后发动的人民武装起义，这是党第一次大闹天宫的尝试。另一个地标就是1962年，党建立四十年后与普列斯特斯修正主义团伙的决裂和巴西共产党（PCdoB）的重建，也是在这时党真正把自己建设成了一个马克思列宁主义政党。最后一个地标就是光荣的阿拉瓜亚游击队，通过毛泽东思想，党接过了在巴西开展人民战争的任务。',
      },
      {
        type: 'paragraph',
        text: '随着阿拉瓜亚游击队的失败和残忍的拉帕大屠杀（包括佩特罗·波马尔，安热洛·阿罗约，和若昂·巴蒂斯塔·德鲁蒙德在内的党领导人被杀害），党的左翼遭受了惨重的挫折，导致了党放弃持久人民战争的革命路线。若昂·阿马佐那及其修正主义团伙破坏了阿拉瓜亚的经验的实践，通过复辟，取消了作为一个革命政党的巴西共产党，又一个顶着“巴共”名义的修正主义组织出现了。',
      },
      {
        type: 'paragraph',
        text: '今天，“巴共”，“巴的共”，“巴革共”等等各种不同的简称和名号团结在了同一个扭曲的修正主义和参加选举的纲领下。但是，马列毛学习核心（NEMLM）的地下刊物则向人们描述了真正的巴西共产党：巴西共产党，秘密地受其红色派领导，通过两条路线斗争，已经在过去的20年内进行了重建一个真正的马列毛主义共产党，一个军事化的共产党的任务。这段时间对应着党的第三阶段历史的第二时期，通过对抗右和“左”的机会主义路线，主要是党历史上的右倾修正主义路线，从理论和实践上应用马克思主义第三，更新，和更高的阶段，毛主义。',
      },
      {
        type: 'paragraph',
        text: '马列毛学习核心描述，“这党的第三阶段历史，随着巴共的重建和对修正主义及一切机会主义的完全胜利，将开启党，作为巴西的马克思列宁毛主义共产党的第四阶段，也就是进行新民主主义革命，通过持久人民战争开始公开斗争，直到社会主义，为世界无产阶级革命和光辉的共产主义社会到来而服务。”',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '只有革命才能给人民带来他们想要和需要的',
    authors: ['《新民主报》'],
    dates: [{ year: 2018 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '《新民主》二〇一八年',
      },
      {
        type: 'paragraph',
        text: '每个选举年，最高选举法院和环球电视网都会开始一场广告行动，号召人们参与选举的闹剧。这已经是新常态了。',
      },
      {
        type: 'paragraph',
        text: '在这个由大资本家和大地主—帝国主义，主要是美帝的仆人—统治的陈旧官僚政权的腐败政治系统里出现了一个新现象，也就是对选举闹剧的拒绝。政权陷入了危机。',
      },
      {
        type: 'paragraph',
        text: '选举由银行家，承包商，地主和国际大企业赞助的事实对任何人都早就不是新闻了。它们作为官僚资本主义体制的一部分必将会继续推行极端压榨和帝国主义支配的政策。',
      },
      {
        type: 'paragraph',
        text: '当然，人民明白“有钱能使鬼推磨”的道理，也知道任何被“选”上的人都会为他们的金主提供服务。',
      },
      {
        type: 'paragraph',
        text: '环球台在行动',
      },
      {
        type: 'paragraph',
        text: '作为最大的垄断媒体和“民主右翼政权”的荣誉捍卫者，环球台，为给了2018年选举闹剧提供支持，提出了一个馊主意，也就是“你要的未来巴西”行动。',
      },
      {
        type: 'paragraph',
        text: '其用意在于，一方面让候选人在竞选活动中能有更多的花言巧语可说，另一方面试着让人民在又一场选举里投票，试图减缓旧秩序的灭亡。',
      },
      {
        type: 'paragraph',
        text: '垄断媒体对国家的政治史及官僚资本主义了解得一清二楚——它直接帮助了四处横行的贪污腐败。群众和垄断媒体都早就知道那些声称“将为更好的教育战斗”的和那些盗取学校午餐的是同一批人；那些“捍卫人民医疗权利”的和那些购买药物和医疗设施时串标围标的是同一批人，那些承诺了“新道路和铁路”的和那些在口袋里揣着承包商的名字的是同一批人。环球台，明知着这一切，让人民来承担了选择“最好”的政策和“最好”的政治家的重任。真是虚伪。',
      },
      {
        type: 'paragraph',
        text: '新闻里播放的视频经过了剪辑和挑选，而环球台的编辑一定尽了最大的努力来把涌入演播室的谴责他们的虚伪行径的声明扔出窗外。',
      },
      {
        type: 'paragraph',
        text: '人民想要什么',
      },
      {
        type: 'paragraph',
        text: '如果环球台的行动里有任何正面的地方，那就是它展现了人民对环球台誓死捍卫的旧秩序的恶行的曝光。这些恶行归根结底是由财政系统，地主制度，农业企业，对利益的追逐和对石油和矿产的无耻偷窃，还有这些群体—付给环球台广告费的群体—雇佣的政府所造成的。',
      },
      {
        type: 'paragraph',
        text: '人民唯一要求的就是他们需要的，这也是他们应得的。作为全国财富的唯一的生产者，人民有权利拥有一切，而他们的要求和手段也是正当的。这就像对把人民逼入最差的工作和生活环境的剥削者的怒火和反抗一样正当。',
      },
      {
        type: 'paragraph',
        text: '只有革命才能带来我们想要的',
      },
      {
        type: 'paragraph',
        text: '大多数人已经看清了事实：这场由环球台支持的选举闹剧永远也满足不了他们的迫切需求——这让该洗脑部门和所有政府和军队里的反动派都陷入了绝望。',
      },
      {
        type: 'paragraph',
        text: '人民想要拥有土地的权利，但只有农业革命才能达成这个目标，而不是环球台，侦察员台（Band），记录台（Record）或是类似的其它机构。革命将会没收大地主的土地并把其分给无地少地的贫农，把生产力从地主强迫实施的半封建生产关系中解放出来。新政权——新民主主义政权——将会为农民提供金钱，设备，和技术上的协助，由此逆转从农村到城市的人口流动趋势，解决城市中过剩和无业的农村人口带来的混乱局面。',
      },
      {
        type: 'paragraph',
        text: '人民想要工作而不是救济金，而只有新民主主义革命才能带来像样的工作，带着由工人赢得的所有保障和权利的工作。通过把国内的垄断企业收归公有，让经济代表人民和民族，而不是垄断资本和金融寡头的利益，工作将得到保障。',
      },
      {
        type: 'paragraph',
        text: '通过没收所有主要资本，取消所有公共和国内外债务，新民主主义力量将能够通过大量的资源来有效地为所有人民提供医疗，教育，基础设施，住房和休闲，在全国范围内引导和促进生产，技术发展，及国家科学和群众文化。',
      },
      {
        type: 'paragraph',
        text: '从历史性的角度来看，其它国家的人民已经体验过了这光荣的经验。虽然这些经验都被反革命破坏了，但是这也只是暂时的，因为工人阶级和其他人民群众不可能彻底失败。',
      },
      {
        type: 'paragraph',
        text: '随着对选举闹剧——尽管受到了机会主义者和参选的假“巴西左派”的保卫——的漠视，人民唯一接下来该做的就是继续动员，政治化和组织起来，认识到只有一个无产阶级革命政党才能领导革命并取得胜利。',
      },
      {
        type: 'paragraph',
        text: '让各色各样的统治阶级在这个理念面前发抖吧！他们的嚎叫不能阻止新社会的诞生。正在发展壮大的起义的火星已经预兆了明天的到来。',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '季米特洛夫同志永垂不朽！',
    authors: ['《新民主报》'],
    dates: [{ year: 2020 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '《新民主报》二〇二〇年',
      },
      {
        type: 'paragraph',
        text: '“但是法西斯的胜利有一个特点，那就是这个胜利，一方面表明无产阶级的软弱，因为无产阶级已经被社会民主党的分化政策、它与资产阶级的阶级合作政策弄得涣散而麻痹了；然而另一方面也显出资产阶级本身的软弱：他们害怕工人阶级统一战线的实现，害怕革命，而且不再能够以资产阶级民主和国会制度的旧方法来维持他们对广大群众的专政。”',
      },
      {
        type: 'paragraph',
        text: '(《法西斯的进攻与共产国际在争取工人阶级统一和反对法西斯斗争中的任务》，格奥尔基·季米特洛夫 )',
      },
      {
        type: 'paragraph',
        text: '',
      },
      {
        type: 'paragraph',
        text: '70年前，保加利亚领袖格奥尔基·季米特洛夫在保加利亚索菲亚逝世，历史使他在国际共产主义运动中享有举足轻重的位置。本文是向反法西斯理论家、共产国家的最后协调员、“工人阶级的金色铁锤”[1]的小小致敬。',
      },
      {
        type: 'paragraph',
        text: '格奥尔基·米哈伊洛夫·季米特洛夫于1882年6月18日出生在拉多米尔县。15岁时，季米特洛夫参加了印刷工人联合会，1902年加入了保加利亚社会民主工党。1903年，和这一时期的许多社会民主党一样，保加利亚社会民主工党面临着激烈的两条路线斗争。在党的分裂中，季米特洛夫参加了左派路线（众所周知的“紧密派”）；1909年，被选为中央委员。在这个他一生的第一个时期，季米特洛夫是一位杰出的工会领袖，领导了主要罢工，如佩尔尼克矿工罢工（1906）、纺织工人罢工（1908）、火柴厂工人罢工（1909）、印刷工人罢工（1913）。',
      },
      {
        type: 'paragraph',
        text: '1920年代是以世界上受到1917年十月革命鼓舞的众多起义为标志的年代。他的党在1923年发动了一次武装起义，他因此被掌握政权的亲墨索里尼军政府判处死刑，而被迫流亡国外。他仍是一位职业革命者，现在是共产国际的领导者，与斯大林保持着密切的关系。',
      },
      {
        type: 'paragraph',
        text: '1933年，流亡于柏林的季米特洛夫因国会纵火案被法西斯国家逮捕。在国会纵火案中，纳粹逮捕了包括季米特洛夫在内的数百人，终止了宪法和左翼报纸的出版自由。',
      },
      {
        type: 'paragraph',
        text: '在著名的莱比锡审判中——这场审判的思想目的是要向世界证明德国已经从布尔什维克的威胁中拯救了欧洲——在国际公认的英雄主义壮举中，季米特洛夫在法西斯的挑衅面前毫无惧色，将审判变为了他的指控，揭露了审判的闹剧、纳粹的虚伪动机，宣传了共产国际的路线，捍卫了它的共产主义道德。',
      },
      {
        type: 'paragraph',
        text: '尽管他在一个环节中沉默30多次，但他的演讲在国际媒体上得到了回响，他的英勇点燃了全世界公认的心，成为了在敌人法庭面前共产主义行为的典范。在其他情况下，我们在江青反对起诉方修正主义者和中国社会帝国主义国家的对抗性演讲中看到类似的榜样，当滕森将贡萨罗主席关押在笼中置于国内外媒体面前时，他也是如此。',
      },
      {
        type: 'paragraph',
        text: '在戈培尔、戈林和每一个盯着他的纳粹匪帮面前，他的话是反抗性的挑战：',
      },
      {
        type: 'paragraph',
        text: '“我承认我的语调是激烈而尖锐的。我平生的斗争向来就是激烈而尖锐的。我的语调是诚实坦白的。我要说符合事实的话。我不是一个因所操职业而来出庭的律师，我是在保卫我自己，一个被控的共产党员，我是在保卫我政治的荣誉，一个革命者的荣誉；我是在保卫我的共产主义意识形态，我的理想，我整个生命的内容和意义……',
      },
      {
        type: 'paragraph',
        text: '“……加上利息，来清算这笔账的时间终会到来！国会纵火案的说明和真正放火犯的认定乃是将来无产阶级专政下人民法院的任务。',
      },
      {
        type: 'paragraph',
        text: '“在17世纪，科学物理学的创始人伽利略在严厉的宗教法庭被审问，被指为异端分子而被判处死刑时，他宣布：‘它仍然转动着！’后来这一科学真理已为全人类所熟知。具有与老伽利略同样决心的我们共产党人今天宣布：“它仍然转动着！”历史的车轮向着共产主义这个不可避免的、不可压倒的最终目标转动着……',
      },
      {
        type: 'paragraph',
        text: '“历史的车轮向着苏维埃欧洲转动，向着世界苏维埃共和国联盟转动。在共产国际的领导下的无产阶级推动下，任何灭绝、监禁或死刑都无法阻止这个车轮。它向着共产主义的最后胜利转动。”',
      },
      {
        type: 'paragraph',
        text: '1935年，作为革命者和反法西斯主义者，他的声望在当选为共产国际执行委员会秘书长时达到了顶点，他担任这一职务直到国际解散。在这一时期，季米特洛夫在将反法西斯巩固到马克思列宁主义适当的理论领域、所有斗争的发展和重要分析中起了重要的作用，当时，欧洲和亚洲的共产党正在发展反对法西斯主义和迫在眉睫的掠夺战争。尽管自共产国际第一次代表大会就奠定了反法西斯的基础，这一斗争的实践经验已在发展（例如，在西班牙、中国和德国），但是，在1935年之后的时期，在季米特洛夫的领导下，共产国际开始进行关于法西斯主义（和如何与它斗争）的所有认识的未完成的综合。这些认识是通过具有影响力的成员（诸如克拉拉·蔡特金、帕姆·达特和其他人）的艰苦的对抗、斗争和开拓分析获得的。之所以未完成，是因为经验的必要平衡及其长期性的结果既不充分也不可能，因为共产国际在1943年解散了。正如马列毛主义学习小组（巴西）所写的：',
      },
      {
        type: 'paragraph',
        text: '“……为了为新的战后形势做准备，将马克思主义与修正主义相区分，为国际共产主义运动设置总路线，关键问题是从这些伟大的事件中吸取经验。缺少有组织方式的平衡（综合）就无法吸取所有错误和成功的财富以推进无产阶级革命的攻势，最终有利于自1940年代早期出现的现代修正主义的行动。[2]早在1935年，季米特洛夫就已经在共产国际七大的著名报告《法西斯的进攻与共产国际在争取工人阶级统一和反对法西斯斗争中的任务》中，得出了一些现在被认为是法西斯主义的共产主义定义的一些重要要素（法西斯主义的的政治经济特征、法西斯主义恐怖主义的特点、法西斯主义社会的阶级力量），以及与法西斯主义进行斗争的三个基本因素：统一战线、战斗性的反法西斯力量和人民民主的革命国家。”',
      },
      {
        type: 'paragraph',
        text: '我们的文章是致敬，不想考虑深层次的关键因素，我们应该注意到，这一综合过程发生在群众动员反对日益增长的法西斯主义愚弄的迫切需要和燃眉之急，如白劳德、陶里亚蒂和多列士等修正主义分子轻易地嘲弄分析是有问题的、不充分的和不合时宜的，取消了他们国家的革命斗争，将季米特洛夫变为了“空洞的圣像”。',
      },
      {
        type: 'paragraph',
        text: '对这一时期的进展和挫折的最终评估仍有待进行。',
      },
      {
        type: 'paragraph',
        text: '值得注意的还有，这些缺点直接反映了共产国际理论的局限（毛主席确定的立场，它在内部斗争中的代表是中国共产党的代表王明），其中的许多缺点是在中国革命中得到了完善和/或纠正，我们认为其中一些是毛主义的支柱，例如新民主主义、统一战线的独立自主理论中国政权的法西斯主义细节、官僚资本主义。',
      },
      {
        type: 'paragraph',
        text: '在这份丰富的报告中，季米特洛夫也提出了反法西斯主义与民族解放斗争的相互关系，特别是对中国、印度和巴西的发展经验感到兴趣；后者的例子是对普雷斯特斯的巴西共产党领导的民族解放同盟形成的考察。关于此，他说：',
      },
      {
        type: 'paragraph',
        text: '“在巴西，由于民族解放同盟的建立，共产党既已给反帝国主义统一战线的发展奠定了适当的基础，它就必须首先吸收千百万农民来竭力扩大这一战线，然后逐渐组成全心全意地从事革命并创立民族解放同盟政权的人民革命军队。”',
      },
      {
        type: 'paragraph',
        text: '通过共产国际，季米特洛夫推动了统一战线在欧洲和他的祖国保加利亚的发展。在他流亡22年后，随着占领索菲亚的纳粹野兽的失败，起义力量与苏联红军一起取得了胜利，保加利亚爱国阵线取得了政权，选举季米特洛夫为它的主席。季米特洛夫建立了保加利亚的人民民主。他担任这个职位直到1949年逝世，但他也没有不履行他的国际主义职责，承担了全世界各党的咨询，参加了正在发展的反对南斯拉夫修正主义的两条路线斗争。不幸的是，在他死后，他的党的机会主义者玷污了他的遗产，这些机会主义者几年后将加入赫鲁晓夫的国际集团，结束他的国家的革命和民主果实。',
      },
      {
        type: 'paragraph',
        text: '在国际共运的历史中，这个保加利亚共产主义者的历史地位存在争议。当他不是被公开忽视时，他要么被“左派”批评家愤恨，要么被右派机会主义地歪曲。许多的共产主义者对他这样一位重量级的共产主义领袖的历史重要性和国际重要性仅仅是历史求知欲，这是令人震惊的。特别是因为它是国际反法西斯斗争的一个基本部分。今天，研究他的思想不仅对理解包含在毛主席理论中的许多创新至关重要，而且对理解这个人物的真正遗产也至关重要。在国际共运史中，他的真正的遗产是如此地被“左派”所诋毁，被右派所操纵。',
      },
      {
        type: 'paragraph',
        text: '在这个领导总结了共产主义的反法西斯主义理论的人逝世70年后，这个该死的词汇又回到了每个人那里，因为就像布莱希特说的，“法西斯主义婊子总在发情”而且显然怀孕了。印度共产党（毛主义）指出莫迪政权是法西斯主义的[3]；菲律宾共产党和民族民主阵线也这样看待杜特尔特[4]。法国毛主义共产党在它的纲领中，明确了勒·庞家族及其党周围聚集着日益增长的法西斯主义力量[5]。乌克兰、匈牙利和意大利法西斯主义力量的壮大和巩固甚至对非共产主义者来也很熟悉。',
      },
      {
        type: 'paragraph',
        text: '正如共产国际六大的报告：“几乎在任何地方都可以看到发展程度不一的法西斯倾向和法西斯运动的萌芽。”在1926年的战后，对工人革命运动的反动和日益严重的金融危机造成了崩溃。相较之下，到2019年，在这次崩溃之后的九十年，世界上日益壮大的法西斯力量源于冷战的结束——帝国主义列强为内战赃物而扩张和民族国家的破产；资产阶级经济学家甚至预见到了2008年的金融危机和随时发生的国际危机。',
      },
      {
        type: 'paragraph',
        text: '与之相比，毛主义共产党（法国）指出惊人的差异是“社会主义阵营的不存在、修正主义的背叛和当前有组织的无产阶级力量的弱点”。这一发现并不只是一个小小的脚注，因为对法西斯阶级性质的历史分析证明，法西斯主义变态的支柱之一是对抗日益壮大的人民组织，因此它被称为补救性或预防性反革命。因此，今天的群众发现，因为他们缺乏当时已经巩固的革命力量赋予的战争的工具和战略，法西斯主义的未来甚至有更大的危机的可能。',
      },
      {
        type: 'paragraph',
        text: '因此，无论是铭记我们作为共产主义者和民主主义者的共同历史，还是进行被长期推迟的总结工作，在今年，伟大的列宁建立的共产国际一百周年和季米特洛夫逝世70周年之际，呼吁研究国际共运反对法西斯主义的战斗的历史遗产都是恰当的。1954年，毛泽东主席在纪念季米特洛夫时写了一篇题为《季米特洛夫与中国人民》的文章，讨论了季米特洛夫的思想对中国革命（特别是抗日战争发展）的影响。关于他，毛主席写道：',
      },
      {
        type: 'paragraph',
        text: '“季米特洛夫同志永远离开了我们，他如此热情支持过的中国革命，已经取得了胜利。他与之永别的保加利亚人民共和国，已经豪迈地走上了社会主义大道，并且同中华人民共和国建立了牢固的友谊。所有这一切胜利，都是对季米特洛夫同志在天之灵的最大慰藉。”',
      },
      {
        type: 'paragraph',
        text: '季米特洛夫同志永垂不朽！让我们在这个伟大人物诞辰70周年之际回应毛主席的讲话。————————————————————————共产国际第七次代表大会《法西斯的进攻与共产国际在争取工人阶级统一和反对法西斯斗争中的任务》摘录',
      },
      {
        type: 'paragraph',
        text: '法西斯对群众的影响的根源是什么？法西斯之所以能够吸引群众，是由于它在煽动上投合群众的迫切需要和要求。法西斯不仅仅激动群众的根深蒂固的偏见，并且也利用群众的高尚情感，利用他们的正义感，有时甚至利用他们的革命传统。为什么德国法西斯分子，这些大资产阶级的走狗和社会主义的死敌，要对群众自称为“社会主义者”，说他们的获得政权是“革命”呢？因为他们企图利用活在德国劳苦大众心头上的对于革命的信念和对于社会主义的热望。',
      },
      {
        type: 'paragraph',
        text: '法西斯在行动上是为极端帝国主义者谋利益的，但是它对于群众总装做受虐待的民族的战士，来迎合被侮辱的民族情感。举例说，德国法西斯以“反对凡尔赛条约”的口号，赢得了小资产阶级群众的支持，就是用这样办法的。',
      },
      {
        type: 'paragraph',
        text: '法西斯的目的在与毫无约束地剥削大众，但是它却以最巧妙的反资本主义的宣传来接近他们，利用劳动人民对掠夺的资产阶级、银行、托拉斯及金融巨头的深切仇恨，提出一些在一定时间内最能诱惑政治上欠成熟的群众的口号。在德国是“全体利益高于个人利益”；在意大利是“我们的国家不是资本家的国家，而是举国一体的国家”；在日本是争取没有剥削的日本”；在美国是“共享财富”等等。',
      },
      {
        type: 'paragraph',
        text: '法西斯将人民置于最腐败的贪官污吏的摆布之下，而反在人民面前提出“公正廉洁的政府”的要求。法西斯料到大众对资产阶级民主的政府深感失望，便假仁假义的攻击贪污。（比如德国的巴尔马特和斯克拉列克事件，法国的斯达维斯基事件以及其他许多事件。）',
      },
      {
        type: 'paragraph',
        text: '法西斯为着资产阶级中最反动集团的利益而截取那些脱离旧的资产阶级政党的失望群众。但是它却以对资产阶级政府的严厉攻击，对旧的资产阶级政党的不可调和的态度来打动群众。',
      },
      {
        type: 'paragraph',
        text: '法西斯的无耻和伪善超过其他一切类似的资产阶级反动派，它竟针对国家的民族特点，甚至每一个国家中各社会阶级的特点，进行煽动。小资产阶级群众，甚至一部分工人，由于穷困、失业和生活的不安而陷于绝望，竟受了法西斯的社会问题和沙文主义煽动的毒害。',
      },
      {
        type: 'paragraph',
        text: '脚注：',
      },
      {
        type: 'paragraph',
        text: '1-https://anovademocracia.com.br/no-151/5935-juliao-as-raizes-da-semifeudalidade-e-da-resistencia-2-https://anovademocracia.com.br/no-82/3673-vitoria-sobre-o-nazi-fascimo-conferencia-da-3-http://bannedthought.net/India/CPI-Maoist-Docs/Statements-2016/161024-CC-OnCBI-InquiryFindings-Eng.pdf4-https://www.ndfp.org/unite-filipino-people-resist-overthrow-fascist-us-duterte-regime/5-http://www.pcmaoiste.org/nos-publications/textes-de-base/antifascisme/base-ideologique-danalyse-du-fascisme/',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '3月25日：巴西共产党99周年',
    authors: ['《新民主报》'],
    dates: [{ year: 2021, month: 3 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '《新民主报》主编二〇二一年三月',
      },
      {
        type: 'paragraph',
        text: '在2021年3月25日，自巴西共产党（PCB）成立以来已经过去99年。受到伟大的十月社会主义革命及随之而来的人类新时代——世界无产阶级革命的时代——的开启的鼓舞，巴西无产阶级开始了建设自己的革命党——共产党——的艰巨而光荣的任务。',
      },
      {
        type: 'paragraph',
        text: '阿斯特罗日尔多·佩雷拉、埃尔莫热尼奥·达·希尔瓦·费尔南德斯、马诺埃尔·森东、若阿金·巴尔博萨、路易斯·佩雷斯、若泽·埃里阿斯·达·希尔瓦、阿比利奥·德·内克特、克里斯蒂安诺·科尔代罗和若昂·达·科斯塔·皮门塔——来自全国各个角落的73名共产主义者的代表——就是在这样的情况下于1922年3月建立了共产党，共产国际的巴西支部。',
      },
      {
        type: 'paragraph',
        text: '在党的历史中涌现了众多的英雄事迹。其中之一就是1935年，党建立十三年后发动的人民武装起义，这是党第一次大闹天宫的尝试。另一个地标就是1962年，党建立四十年后与普列斯特斯修正主义团伙的决裂和巴西共产党（PCdoB）的重建，也是在这时党真正把自己建设成了一个马克思列宁主义政党。最后一个地标就是光荣的阿拉瓜亚游击队，通过毛泽东思想，党接过了在巴西开展人民战争的任务。',
      },
      {
        type: 'paragraph',
        text: '随着阿拉瓜亚游击队的失败和残忍的拉帕大屠杀（包括佩特罗·波马尔，安热洛·阿罗约，和若昂·巴蒂斯塔·德鲁蒙德在内的党领导人被杀害），党的左翼遭受了惨重的挫折，导致了党放弃持久人民战争的革命路线。若昂·阿马佐那及其修正主义团伙破坏了阿拉瓜亚的经验的实践，通过复辟，取消了作为一个革命政党的巴西共产党，又一个顶着“巴共”（PCdoB）名义的修正主义组织出现了。',
      },
      {
        type: 'paragraph',
        text: '今天，“巴共（PCdoB）”、“巴的共（PC Brasileiro）”，“巴革共（PCR）”等等各种不同的简称和名号团结在了同一个以修正主义和选举迷为基础的纲领下。根据马克思列宁毛主义学习核心（NEMLM）的发给我们的出版物：“秘密地受其红色派领导的巴西共产党，通过两条路线斗争，已经在过去的20年内进行了重建一个真正可靠的马列毛主义共产党，一个军事化的共产党的进程。这段时间对应着党的第三阶段历史的第二时期，通过对抗右和‘左’的机会主义路线，主要是党历史上的右倾修正主义路线，从理论和实践上应用马克思主义第三、新的和更高的阶段，即毛主义。”',
      },
      {
        type: 'paragraph',
        text: '马列毛主义学习核心描述，“这党的第三阶段历史，随着巴共的重建和对修正主义及一切机会主义的完全胜利，将开启党，作为巴西的马克思列宁毛主义共产党的第四阶段，也就是进行新民主主义革命，通过持久人民战争开始公开斗争，直到社会主义，为世界无产阶级革命和光辉的共产主义社会到来而服务。”',
      },
      {
        type: 'paragraph',
        text: '下面我们发表来自马列毛主义学习核心的《巴西共产党历史问题》一书的序言部分：',
      },
      {
        type: 'paragraph',
        text: '序 言',
      },
      {
        type: 'paragraph',
        text: '在巴西，争取建设真正的无产阶级革命党的斗争已经经历了漫长、复杂和困难的道路，直到今天还没有实现的它的最终完成。自遥远的1922年，巴西共产党——共产国际的巴西支部——的先驱建立者开始建设巴西无产阶级革命党的征途以来，已经过去90多年了。尽管这场斗争的过程有着无产阶级和人民群众的激烈战斗、牺牲和苦难，有着无数热忱的共产主义战士的壮举和英雄主义，但从根本上说，它的特征是严重失败。',
      },
      {
        type: 'paragraph',
        text: '在这场斗争的几乎所有过程中，总是缺少对基本问题的认识。这个基本问题就是两条路线斗争和群众路线。数十年来，党还没有能够完全、正确地解决关键、决定性的问题。这就是动员、组织、政治化和武装群众的党的思想路线和政治路线。',
      },
      {
        type: 'paragraph',
        text: '我国无产阶级和人民群众所生活的和目前正在经历的灾难性的形势并不是偶然。的确，在失败中，共产党取得了部分成功，这反映在阶级和群众在政治上获得的权益。但是不可否认的是，直到今天，数代革命者和我们英勇的无产阶级的巨大努力和牺牲仍没有实现真正的、可靠的共产党的完全建立，所以，革命没有取得最大成功。但是，这就是巴西共产主义运动的的故事，它在阶级斗争的闯荡中的复杂道路的故事。这将具体导致我国无产阶级的可靠的革命党的建立和革命的胜利。',
      },
      {
        type: 'paragraph',
        text: '在近十年的历程中，风暴般的斗争标志着永久经济危机和社会危机背景下不断的政治危机。永久的危机是巴西历史进程中的标志。巴西是一个半殖民地国家，受到帝国主义的统治，受到维持在腐朽的、官僚主义的巴西国家中的庞大的大资产阶级和地主的反动阶级的影响。',
      },
      {
        type: 'paragraph',
        text: '即使巴西共产党（PCB）没有能够彻底完成主要目标：将自身建设为一个真正的马克思主义政党，用马克思主义和无产阶级革命路线武装自己，为无产阶级和被剥削、被压迫群众夺取政权，但巴西共产主义运动和革命运动在失败和成功中积累了庞大而丰富的经验，其中包括了1935年人民起义的爆发；输送志愿者到西班牙内战的国际旅；在秘密的严酷条件下的斗争；1950年代的工人斗争；波雷卡图（巴拉那州）、坡隆巴斯（Trombas）和福莫苏（戈亚斯州）的武装农民你斗争；阿拉瓜亚游击战争；和对巴西现实的大量研究。这是我国无产阶级伟大革命事业的追随者必须认真支持的经验。',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '机会主义者和修正主义的进步缝合与乌克兰人民和民族的民族解放战争',
    authors: ['C.恩里克'],
    dates: [{ year: 2022, month: 3 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '《新民主报》（巴西）二〇二二年三月',
      },
      {
        type: 'paragraph',
        text: '作者：C.恩里克',
      },
      {
        type: 'paragraph',
        text: '很长一段时间以来，机会主义者和修正主义的平台一直鼓噪保卫走狗政府甚至是二流帝国主义列强，好像这是在努力进行反帝斗争。',
      },
      {
        type: 'paragraph',
        text: '我们将以这种保卫为基础，在此勾画修正主义的天真和愚蠢，因为他们把阶级斗争的概念替换成了俄罗斯帝国主义或中国社会帝国主义的走狗政府（如委内瑞拉、古巴等）的地缘政治和考量，把这当做了反帝，但是这些国家的人民特别是工农继续受到帝国主义内部争斗的全面压迫。在这方面，从伟大的列宁、毛泽东主席到贡萨罗主席的马克思主义经典作家有着许许多多的著作，我们必须从中找出更好的认识。但是理论斗争并不是本文的焦点，而是一些事实充分而具体地表现推翻了机会主义论点，即乌克兰内战和当前俄罗斯的入侵是进步的。',
      },
      {
        type: 'paragraph',
        text: '修正主义者把最近的侵略比作“反帝国主义”，他们发现自己有责任去保卫有着瓜分该地区的罪恶目标的帝国主义俄国。然而，在反动的俄国或中国与美国和欧盟的帝国主义者的斗争中，这种选择站在前者的“反帝国主义”自2014年以来就被强调，那时，乌克兰走狗政府在美国和欧盟的勾结下被推翻了。',
      },
      {
        type: 'paragraph',
        text: '关于当前已经跳入掠夺战争阶段的冲突的分析，我们建议阅读最近《新民主报》的文章《帝国主义者敲响了他们还不能敲响的战鼓》，其中写道：“近二十年来，除了把部队部署到东欧的特定地点，美帝国主义执行的计划就是用它的反导防御系统包围俄罗斯，从而抵消俄罗斯的核战争能力。自21世纪头十年中期以来，美国与欧盟合作，在勾结与斗争中通过北约在欧洲大陆上往东布置它们的防御系统……正如毛泽东主席在六十年代分析的，尽管新的世界大战不可避免，但只有没有其他办法继续瓜分世界时才会发生。现在，帝国主义者的争端必然表现为他们对被压迫民族的侵略和战争，加剧时代和当前的主要矛盾：帝国主义与被压迫民族的矛盾。”但是，我们必须回到入侵的历史中，特别是回到2014年，来分析当前形势的一些关键点，认识正在进行的侵略战争的根源。',
      },
      {
        type: 'paragraph',
        text: '我们必须从仔细考察七十多年前发生在苏联的资本主义复辟开始，苏联无产阶级失去了政权，导致了国内极反动的政权的建立和国外社会帝国主义政权的建立。换句话说，即是伟大的列宁提及的第二国际叛徒的立场。这些叛徒在第一世界大战期间为他们保卫帝国主义政府辩护，投票赞成战争贷款，是“口头上的社会主义者，实际上的帝国主义者”。这种形势让组成苏联的各前社会主义共和国变为了仅仅是新兴的俄罗斯社会帝国主义的卫星国（受其影响的半殖民地和领域）。俄罗斯社会帝国主义以“伟大的俄罗斯母亲”的沙皇沙文主义为中心，在世界资本主义市场竞争激烈的形势下，经历了其落后的国家垄断资本主义的崩溃（过去几十年俄罗斯的情况）。在这种情况下，俄罗斯帝国主义资产阶级通过普京集团政权的崛起，开始阻止其半殖民地落入美国的统治中。美国实行的把这些国家拖入其势力范围的进攻，打破了亲俄罗斯政府，甚至推动了颠覆行动，如2014年亚努科维奇政府的垮台。',
      },
      {
        type: 'paragraph',
        text: '紧随这场政变之后的是乌克兰领土的分裂和内战开始的过程，主要是在乌克兰东部，即人所周知的顿巴斯地区。事实上，这种抵抗最初是以对苏联有强烈民族主义情绪的民兵为基础，并且在很大一部分人口中具有反法西斯情绪——他们是在伟大的斯大林指挥下反对纳粹法西斯的战争的继承者——导致幼稚和天真的左派在冲突中看到了进步的幻想，甚至是正在进行的社会主义革命，或者最近的反帝战争，接受了俄罗斯帝国主义的官方谈话，即这完全是“打击纳粹”，概括说就是乌克兰人民是纳粹，因此要为他们的征服辩护。',
      },
      {
        type: 'paragraph',
        text: '然而，2014年不到一年的冲突表明，在俄罗斯与美国和欧盟的帝国主义内部斗争基础上，自五十年代后期资本主义复辟以来，通过仍待解决的反复辟斗争，为人民的民族解放而进行的战争是必要的和可能的，虽然是迟到的，但发生的事情是俄罗斯利益集团利用了这一目的，使人民失败了和在民族抵抗战争中投降。所有这些都受到了对俄罗斯帝国的反动怀旧思想、东正教原教旨主义、资产阶级民族主义、俄罗斯社会沙文主义和甚至纳粹法西斯主义的大力支持。俄罗斯现政权广泛散播和庇护这些思想，将此作为与“西方自由主义”对抗的方式。所有这些在客观上导致了这次战争，今天它正跳跃到俄罗斯帝国主义进行的侵略和掠夺战争阶段，更接近于车臣、波斯尼亚等地的内战，保卫“势力范围”，而不是反对帝国主义侵略者的民族解放战争，甚至不是资产阶级民族主义势力或民族（中等）资产阶级领导的战争了，如巴勒斯坦。让我们来看看事实吧。',
      },
      {
        type: 'paragraph',
        text: '亚努科维奇政权是俄罗斯帝国主义的走狗政府',
      },
      {
        type: 'paragraph',
        text: '亚努科维奇是本世纪初开始俄罗斯反动派栽培的政客，当时它已经在为把顿巴斯从乌克兰东部分离出去而斗争，从而把它作为缓冲区，或在最坏的情况下“芬兰化”*。这理应制止北约的东扩，与之相反的是，这开始加快北约吸收前苏联成员。在九十年代失败的分离尝试后，他在2000 年代中期作为候选人竞选该地区的州长。结果，他在2010年的总统选举闹剧中获胜，开始立刻执行莫斯科的命令。他签署了给予顿巴斯各州更多自治的决定，大大加剧了与欧盟联系的帝国主义资产阶级，以及一些与普京斗争又勾结的俄罗斯寡头的矛盾。普京身上的最后一根稻草是否决加入欧盟的决定，俄罗斯认为这是迈向北约成员资格的一步，而美国和欧盟帝国主义则认为是扼杀俄罗斯、抵消其核力量和征服俄罗斯的最短途径。没有这种情况，美国帝国主义就无法维持其作为一个单一的、已经受到质疑的霸权超级大国的地位。',
      },
      {
        type: 'paragraph',
        text: '在过去的十年里，群众生活条件的恶化和2008年来帝国主义危机的加剧在全球把以百万计的群众推上街头，这加强了人民动员。乌克兰群众缺少革命先锋队，起初指向推翻亚努科维奇，一个陷入混乱和虚弱的统治者，被普遍认为是普京的垫脚石，然后形成了与“西方”结盟的军政府。',
      },
      {
        type: 'paragraph',
        text: '“欧洲迈丹”军事政变',
      },
      {
        type: 'paragraph',
        text: '在示威过程中，极右翼准军事力量兴起，他们武装起来，在围攻迈丹广场中充当傀儡。美国和欧盟的帝国主义利用这些纳粹法西斯力量来夺取政权。他们参与到了建立的政权中，获得了一定的自治来推行他们的纳粹法西斯、优生学、反移民、反共和恐怖政治，抓捕和清洗乌克兰的共产党人和所有的种族少数群体，把他们看做要消灭的害虫，终结任何的人民抵抗。但是，渐渐地，随着俄罗斯控制他们的造反，基辅的乌克兰人也对一些新纳粹团体这样做，逐渐减少他们的机构参与。',
      },
      {
        type: 'paragraph',
        text: '然而，声称法西斯主义在乌克兰产生或死亡，或者它是乌克兰独有的，这只是对莫斯科或基辅官方演讲的重复。事实是，作为帝国主义总危机的结果，特别是它在2008 年加剧并进入了前所未有的危机新阶段，新纳粹团体和右翼民族主义激进分子在整个东西欧（以及俄罗斯）出现，过去帝国时代的沙文主义和怀旧话语加速了它们的出现，特别是在沙皇帝国甚至偏远的乌克兰帝国的这个地区，受到了各反动政府大肆宣传的刺激。',
      },
      {
        type: 'paragraph',
        text: '造反运动的兴起',
      },
      {
        type: 'paragraph',
        text: '在推翻亚努科维奇的政变之后不久，顿涅茨克州和卢甘茨克州（与俄罗斯接壤）的所谓造反运动得到了精准加强，这是俄罗斯帝国主义干涉政策的延续，最终的目标是顿涅茨克和卢甘茨克的分离和独立。俄罗斯帝国主义在那里部署了在车臣、波斯尼亚、格鲁吉亚和其他地方战斗过的雇佣兵、间谍、俄罗斯军官，来领导抵抗阵线的军事化。正如之前提到的，它是俄罗斯帝国主义数十年前就制定了的计划的一部分。它现在看到了实现计划的机会，揭露了美国和俄罗斯瓜分地盘的冲突。这与西方机会主义左派所说的驱逐纳粹法西斯是伟大事业的天真幼稚说法完全相反。这是普京用来入侵乌克兰领土的演讲的一部分。任何共产主义革命者的纲领都是乌克兰反动军队的失败、人民政府的创立和整个民族领土的再次统一，以及这片领土上的被压迫人民和民族的自决权，但是这在后社会主义时期从未被具体说明过。现在也是如此，因为缺少无产阶级先锋队、人民的革命统一战线以它所应有的方式崛起，来瓦解泽连斯基政府，呼吁武装力量的成员进行革命爱国主义，在战斗中创立游击军队，发动真正的民族解放战争，变抵抗为人民解放战争，驱逐入侵者和推翻美帝国主义与欧盟的走狗政府泽连斯基政府。',
      },
      {
        type: 'paragraph',
        text: '就在冲突开始之际，普京利用对已经灭亡的苏联的强烈爱国情绪和反法西斯情绪，在该地区的民众中煽动这种情绪，鼓励和武装叛乱分子与“乌克兰纳粹分子”作战。许多群众英勇奋战，证明了革命形势的发展，把反复辟斗争看作是从新民主主义不间断地到社会主义的革命，因为随着苏联的资本主义复辟，乌克兰的条件变成了俄罗斯社会帝国主义和之后的俄罗斯帝国主义的半殖民地，把这个国家变回了1917年前经济和社会落后的状况，但这是在当今的帝国主义发展的条件下发生的。乌克兰甚至成立了国际旅，模仿在内战中英勇保卫西班牙共和国的国际纵队，在那时，反法西斯情绪把全世界的群众团结起来支持西班牙的革命。但是，随着资本主义复辟，乌克兰没有无产阶级的领导，不能实行独立的和阶级的政策，依靠变为革命的和反法西斯的从俄罗斯那里夺得的武器和金钱，这场战争没有发展为革命战争，而是在顿巴斯争斗的俄罗斯帝国主义者指挥的代理人和现在美帝国主义者及欧盟代理人的战争。无产阶级和人民群众在资产阶级的领导下进行的斗争，最终会成为帝国主义谈判桌上的筹码，总是以失败告终，俄国人的入侵将再次充分证明这种痛苦经历。',
      },
      {
        type: 'paragraph',
        text: '反法西斯主义和叛军中的反纳粹法西斯斗争',
      },
      {
        type: 'paragraph',
        text: '甚至“与纳粹作斗争”和“人民革命”的话语在2014年就支离破碎，即使在叛军这边也充斥着法西斯军营。如欧亚青年联盟（Eurasian Youth Union）、帝俄运动（Imperial Russian Movement）、斯拉夫联盟（Slavic Union）和反非法移民运动。其他的还包括“Svarozhich”、“Rusich”和“Ratibor”营，这些纳粹团体的象征和中都有着纳粹万字符号或俄帝国的色彩，还有“Interbrigades”以及公开的新纳粹组织“Other Russia”地位成员。',
      },
      {
        type: 'paragraph',
        text: '最终，“顿涅茨克人民共和国”的首届政府帕维尔·古巴廖夫自己透露与极右翼政党全俄民族联盟和分离主义团体俄罗斯东正教军有联系。',
      },
      {
        type: 'paragraph',
        text: '否认所谓的“第四政治理论”领导的各团体冲突的影响也是不可能的。这是一种俄罗斯版的法西斯主义，是新拉斯普京的正统大师级候选人亚里莎大·杜金创立的神秘主义和唯心主义理论。',
      },
      {
        type: 'paragraph',
        text: '事实是即使在开始，各战斗团体的形成更符合自由主义理想，无论是左派还是社会主义（其中的国际左派或社会主义），从来都不是多数，甚至没有形成冲突中政治活跃的重要部分。',
      },
      {
        type: 'paragraph',
        text: '最后，亲俄帝国主义思想在东乌克兰产生了霸权统治，在所谓的人民共和国政府宣布的象征、文化和政治中表达出来。',
      },
      {
        type: 'paragraph',
        text: '叛军队伍的整肃和俄罗斯联邦安全局',
      },
      {
        type: 'paragraph',
        text: '叛军的领导人逐渐暴露了自己是俄罗斯资产阶级的一部分，这也在新占领的领土的内部斗争中暴露出来。最大的例子是叛军将军伊戈尔·斯特列科夫，他被小资产阶级和机会主义左翼热情地誉为受欢迎的革命领袖，后来被黑客泄露的文件透露，他是俄联邦安全局（克格勃的替代品）的俄罗斯间谍，声名狼藉，在整肃后，他回到了俄罗斯，在那里，他成了一个寻求吞并整个欧亚大陆的怀念俄帝国的政党的首席政客。',
      },
      {
        type: 'paragraph',
        text: '由于当时俄罗斯与基辅政府达成了停战协议，因此要求将所有民兵统一在一个指挥之下，这使俄罗斯的利益与形成和扩张其控制和权力（包括控制整个黑市）的当地领导人和军阀发生冲突，甚至与那些仍然设想完全战胜中央政府、重新统一国家的更唯心主义的指挥官的利益相悖。',
      },
      {
        type: 'paragraph',
        text: '这些叛军指挥官被认为不可救药，甚至有些自称“社会主义者”，他们一个接一个地被杀害，不是在战斗中，而是在伏击、袭击中，几乎全部在叛军防线内，在乌克兰军队或准军事民兵不再有任何渗透机会的时候。这就是“蝙蝠侠”营的亚历山大·别德诺夫的情况，据他的战友说，他是在普洛特尼茨基的命令下被杀的。普洛特尼茨基接任了卢甘斯克共和国的总统。受欢迎的叛军指挥官，如维吉（直接往他的办公室发射制导导弹）、Mozgovoy（炸弹袭击）、德廖莫夫（来自哥萨克营，公开反对卢甘斯克政府，他认为卢甘斯克政府“腐败”和“亲寡头”，在炸弹袭击中丧生）、扎哈尔琴科（当时的顿涅茨克共和国总统，在明斯克后军事行动后在炸弹袭击中丧生）和摩托罗拉（炸弹袭击）。后者后来的手机通话被泄露，他声称被俄联邦安全局追捕。有确凿的证据证明，俄联邦安全局处决了所有这些人以及许多其他人，作为冻结冲突的一种方式。',
      },
      {
        type: 'paragraph',
        text: '顿涅茨克和卢甘茨克共和国是缓冲区',
      },
      {
        type: 'paragraph',
        text: '从乌克兰亲美和欧盟的军事政变开始，其国内民族和文化上的俄罗斯人就在缺乏无产阶级革命的替代选择、害怕迫害和歧视的情况下，自欺欺人地认为俄罗斯的军事干预将解放乌克兰。俄罗斯政府不得不多次公开解释他们为什么不这样做，并在网络上进行宣传，声称这是不负责任的，同时武装叛军以保证顿涅茨克和卢甘斯克从基辅中央政府手中“独立”。',
      },
      {
        type: 'paragraph',
        text: '其中一个原因是，当俄罗斯需要以“合法”的方式入侵乌克兰时，应该保留在乌克兰领土上的进展，承认独立，随后顿涅茨克共和国和卢甘斯克共和国向俄罗斯政府“请求帮助”，从而允许进入乌克兰一半领土。在那之前，它将被用来勒索可能的入侵。此外，向基辅进军应该是合理的，因为在顿巴斯与其他国家首都的边界上的挑衅引发了针对“独立共和国”的行动，从而在与纳粹作战的论调下证明了对中央政府的围困是合理的。这次入侵充分证实了这一点，在这次入侵中，所使用的程序正是这一程序，以及乌克兰加入北约之前俄罗斯的安全。不同之处在于，根据对当前局势的计算，进入顿涅茨克和卢甘斯克以及向基辅进军几乎是连续不断的，其中包括需要扩大顿巴斯边界，推翻泽连斯基政权，谈判建立一个新的傀儡政府。',
      },
      {
        type: 'paragraph',
        text: '所有这些都不能绝对否认，从帝国主义内部矛盾的角度来看，这是普京的防御行动。这与北约和美帝国主义的围困有关。另一方面，这并不否认，从被压迫民族/人民和帝国主义之间的矛盾来看，这是帝国主义的进攻，是一场侵略战争，是为了重新瓜分。',
      },
      {
        type: 'paragraph',
        text: '因此，唯一的真相是，反动战争中的领土瓜分是一种历史创伤，是对世界各国人民的罪行。反动傀儡政府的继任每天都在非洲发生，在亚洲和中美洲也非常频繁；现在正在返回欧洲，这绝不能代表人民生活的进步，更不能代表社会主义的进步。从这整个局势中可以得出的积极的东西是，由于这是帝国主义解体这一总危机加深的结果，被压迫民族和人民之间反对帝国主义的矛盾大大加剧，这将使群众越来越多地陷入反对既定秩序和外国侵略者的暴力冲突之中。人民群众已经经历过帝国主义走狗的欺骗、背叛和投降，一旦他们之间的勾结协议达成，人民就会知道如何区分他们所有的敌人，提高他们的觉悟。',
      },
      {
        type: 'paragraph',
        text: '尽管泽连斯基政府呼吁人民击退俄罗斯帝国主义的入侵，甚至向愿意抵抗的公民分发武器，但它却像炮灰一样玩弄大众，因为它首先捍卫的不是民族和乌克兰人民的利益，而是欧洲和美帝国主义者的利益。在没有革命的无产阶级先锋队的情况下，乌克兰人民在抵抗侵略的同时，必然要努力组织这个先锋队。乌克兰的爱国者、民主人士、革命者和共产主义者的任务是采取正确的路线，发展他们的抵抗，推进军事化共产党的重建，用建立反俄统一战线（在其中用团结与斗争的方式）、建设反俄民族解放游击军来扩大抵抗组织，瓦解欧盟和美帝国主义的走狗泽连斯基政府，迫使其处置国家资源以满足自身需求，并建立自己的控制区。政府通过民族征服协议投降的时候将不可避免地到来，无论是瓜分其领土，分离乌克兰东部的“人民共和国”和非军事化本身，还是其他严重危害人民的东西，或者面对战争力量的扩张，围困和占领乌克兰国家运作中的重要职位， 要么是政府自己的决定，要么是帝国主义之间美国/欧盟与俄罗斯勾结的强迫。在这种情况下，乌克兰的共产党人必须揭露他们的立场，鼓动群众和军队在民族抵抗运动中拒绝任何投降协议，谴责美国/欧洲/俄罗斯帝国主义者的分裂阴谋，他们将团结起来反对抵抗，将人民解放战争中的抵抗战争转变为民主革命，并不间断地转向社会主义，重新统一他们历史上形成的领土。',
      },
      {
        type: 'paragraph',
        text: '注释：',
      },
      {
        type: 'paragraph',
        text: '“芬兰化”指的是与俄罗斯有最长边界的国家芬兰（当时它站在纳粹一边战斗）在二战中被苏联击败后，在俄罗斯与西方列强的协议中规定不会加入北约，成为了“中立”国。',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '从逃奴堡到贫农联盟——巴西土地斗争500年史',
    authors: ['Redspark'],
    dates: [{ year: 2020 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: 'Redspark二〇二〇年',
      },
      {
        type: 'paragraph',
        text: '作为拉丁美洲第一次奴隶起义运动的发源地，从十六世纪的逃奴堡（quilombo。指逃奴聚集在一起形成的军事营地，译注）起义开始，巴西的历史就是一部从不间断的反殖民、反帝国主义（今天）的斗争史，这些革命运动史本应被书籍、文章和研究所囊括。',
      },
      {
        type: 'paragraph',
        text: '然而，过去的斗争却被统治了巴西近十四年（从2003年到2016年）的机会主义的虚伪的左翼政府所分析，甚至利用，如今已经很难再找到有关革命力量斗争的资料了。',
      },
      {
        type: 'paragraph',
        text: '本文是系列文章的第一篇，旨在更深入地了解自1995年以来的反帝国主义侵略的革命运动，巴西政府相继更迭和自称“左翼”、“亲人民”，实则是帝国主义主子的代理人（包括屠杀农民）的政府，和现今法西斯主义者博索纳罗的政府。',
      },
      {
        type: 'paragraph',
        text: '一、从被殖民时代到1995年',
      },
      {
        type: 'paragraph',
        text: '为了对巴西的土地斗争有一个更清晰的认知，我们有必要回顾一下自1500年来巴西作为葡萄牙殖民地的历史。直到1882年，巴西才根据政策正式从葡萄牙王国独立并成为“巴西帝国”，然后又成为了英国的半殖民地。事实上，土地的所有权与殖民地时期并无不同：集中在少数人的手中。占人口比例不到2%的庄园主占据着50%的土地，与此同时，91%的农民只有不到20%的土地。尽管据说不同政府承诺或实施了数次“土地改革”，但仍然有500万户农民没有任何土地。',
      },
      {
        type: 'paragraph',
        text: '索要土地权利的第一次起义是由一些逃奴堡的逃跑的非洲奴隶的团体领导的。自从葡萄牙殖民者到来之后，巴西发生了许多次逃奴堡起义，但由于数量和军事的劣势使他们在面对殖民者时处于防守地位。巴西东北部帕尔马雷斯的逃奴堡是他们其中最重要的一个。它持续了一百年，抵挡住了多次围剿，最终在1694年失败。因此，起义者们被迫寻找新的土地，这些土地要么无法进入，要么偏僻，而他们又不可能夺取大片土地。这种情况使他们成为事实上的贫农。此外，随着1888年奴隶制的终结，大批的前奴隶自愿深入巴西的深处地带，在那里建立了自己的社区。时至今日，仍有许多社区保留了下来，那里的居民一直在为保有他们的土地所有权而斗争。',
      },
      {
        type: 'paragraph',
        text: '在19世纪末20世纪初，一连串的起义爆发了，由于这些起义的主要领导者是一群虔诚的传教士，这些起义被深深打上了宗教的烙印，因此被称为“弥赛亚”起义。安东尼奥·康赛雷洛领导的巴西东北部卡努多斯起义就是如此，这场起义持续了约三十年（1867至1897）。他们遇到了三次武装战役，直到今天，这场仍被认为是巴西历史上“最残酷的内战”。另外，在巴西南部爆发的“康特斯塔多（Contestado）起义”（1912至1916）是南美洲规模最大的农民战争之一。所有这些斗争的主要目的都是耕者有其田，所有这些斗争都遭到了殖民地镇压部队和独立后的巴西军队的血腥镇压。',
      },
      {
        type: 'paragraph',
        text: '20世纪40年代，一系列的自发起义和土地夺取加剧了土地斗争，这一方面受到了巴西共产党在1935年11月领导的武装起义的鼓舞，另一方面则受到了瓦加斯军事统治（1930-1945）的终结的鼓舞。主要是在1948年和1953年，巴共领导了这些运动，组织了农民协会和农民联盟。1953年，经过不同组织的农村工人和贫农整合后，巴西共产党召开了第一次农业工人与贫农全国会议，成立了巴西农业工人与农民协会（ULTAB）。',
      },
      {
        type: 'paragraph',
        text: '巴共领导为农民运动提供了清晰的政治路线——土地改革的必要性——表明了达到这一目标的清晰道路：武装斗争。这使运动具有了更明确的政治性。以波雷卡图市（在巴拉那州内）的斗争为标志，超过300个家庭占领了约4000公顷（40平方公里）的土地。农民们组织武装民兵来保卫他们夺取的土地。这起初只有防御作用，但随着斗争的激化，对大庄园主及其武装发起了战术进攻。',
      },
      {
        type: 'paragraph',
        text: '波雷卡图的例子鼓舞了许多其他的武装占领。例如，在巴伊亚州的南部，以及位于特龙巴斯市和福莫苏市的米内罗大三角地区。农民们将自己组织进战斗联盟（militant leagues）成为了整个拉丁美洲武装运动的参照点。',
      },
      {
        type: 'paragraph',
        text: '运动的发展因两个事件而停止：1、巴西民族资产阶级的社会民主主义代表、“基础改革”的拥护者乔·古拉特成为劳工部长，之后又被选为巴西总统。他笼络了大多数工会和群众组织，反对农民运动。尽管承诺进行一系列的进步改革（例如将最低工资增加100%和对“土地改革”含糊承诺），但带有“用法律或强力进行土地改革”的运动仍遭到了武装抵抗。2、巴共领导层的右倾，使得与武装斗争背道而驰的改良主义路线占据上风。1956年后不久，这一路线拥抱了赫鲁晓夫路线，导致党抛弃了农民联盟，将土地斗争集中在合法斗争内，要求历届民粹主义政府进行“土地改革”——拒绝通过武装与农民建立斗争联盟，并将此看作是“左倾机会主义”。',
      },
      {
        type: 'paragraph',
        text: '这导致了导致了党与赫鲁晓夫修正主义的内部分裂，通过毛泽东思想将党重组为巴西共产党（PCdoB），并采用人民战争进行武装斗争。因此，联盟依然受共产党人和一些受到古巴革命影响的左翼势力领导。农民运动的继续发展成为了控制巴西的帝国主义利益的最大问题，以至于它在1964年煽动了军事政变。新成立的法西斯军政府所做的第一件事就是禁止并镇压所有的农民联盟，导致了对联盟的领导者和群众的血腥屠杀。',
      },
      {
        type: 'paragraph',
        text: '军政府有效地进行了镇压；在帕拉州，即东亚马逊尼亚（一片广阔的亚马逊热带森林，覆盖了巴西850万平方公里领土的60%，虽然很大一部分森林已经被破坏）重组后的共产党与农民一同组建了阿拉瓜亚游击队，进行人民战争，经过了三年的抵抗后被击败。土地斗争变得缺乏组织，直到军政府开始衰弱（70年代末期），新的组织才再次出现，其中一些由天主教的自由主义牧师所领导。1985年，无地工人运动(MST)成立。1995年，工农联盟（Worker’s and Peasant’s League）成立，但很快就分为成工人联盟与贫农联盟。',
      },
      {
        type: 'paragraph',
        text: '二、科伦比亚拉抵抗和圣埃琳娜战斗',
      },
      {
        type: 'paragraph',
        text: '当军政府的必要性减弱和它的统治在1985年彻底终结时，资产阶级称这是“民主的回归”，将带来彻底的“言论自由”与“结社自由”。这种状况使农民建立了“无地工人运动”（MST），目的是继续推进农民联盟的土地改革斗争。',
      },
      {
        type: 'paragraph',
        text: '与此同时，1982年创立的社会民主主义政党的劳工党（PT）自称是工农权利的捍卫者，并从八十年代起就开始承担这一角色。随着社会帝国主义苏联的解体和“柏林墙的倒塌”，机会主义者们摘下了马克思主义的假面具，将他们的斗争集中到巴西的腐败选举上。无地工人运动的大多数领导者寄希望于劳工党能赢得选举，相信土地改革的可能性将随之而来。',
      },
      {
        type: 'paragraph',
        text: '在成立的头十年，这个矛盾在无地工人运动中得到讨论和辩论，但朗多尼亚州的局势表明了这一矛盾是不可调和的，并在革命者与机会主义者之间划分界线。',
      },
      {
        type: 'paragraph',
        text: '朗多尼亚州位于亚马逊森林的西部，在开垦出来的田地将归他们自己所有的承诺下，自六十年代来迁移到此的无地农民的日益增多。事实上，那些据称合法拥有这些土地的庄园主们经常利用这些农民作为免费劳动力。一旦农民开垦完毕，这些大庄园主就派枪手将他们杀害或驱逐。',
      },
      {
        type: 'paragraph',
        text: '在很多情况下，农民抵抗庄园主，但因庄园主的力量、他们与警察和腐败的当地政府的合作，这些自发的造反遭到了未公开的大屠杀和种族灭绝的血腥镇压。无地工人运动在朗多尼亚州的当地分部看到了它的两派间矛盾的加剧：革命者呼吁发动广泛地动员、更高水平的组织和战斗力，但机会主义者拒绝行动，托词当地州长瓦尔迪尔·劳普是一名劳工党的盟友。机会主义者宣称反对他会破坏这一联盟，会使劳工党在下次大选中失利。劳工党承诺会在执政后进行土地改革，而这将会“解决所有的问题”。',
      },
      {
        type: 'paragraph',
        text: '1995年7月，无地工人运动中的持不同意见的领导者动员约600个家庭从科伦比亚拉市的圣埃琳娜（Santa Elina）庄园中夺取了大约18000公顷的土地。夺取的土地被平均分配给每个家庭，他们开始建造自己的房屋。无地工人运动中的机会主义者所给与的“帮助”则是恳求政府的干预，给出一个合适的“政治方案”使农民和庄园主都感到满意。确实，在七月底，不同政府部门组成的代表团提议将这600个家庭迁移另外的500公顷土地上。这完全是不可接受的，一个成年人每年至少需要0.5公顷土地所产出的粮食（在最佳情况下）。这个解决方案实际上就是在农民背后捅了一刀。与此同时，无地工人运动的领导层将领导了占圣埃琳娜庄园的领导者名单交给了州政府。',
      },
      {
        type: 'paragraph',
        text: '在农民拒绝喝下这杯掺了毒的蜜水后，镇压随之而来。仅仅过去了不到一个周，在8月9号，庄园主们就派他们的枪手在警察的支持下驱逐农民。这就是众所周知的“科伦比亚拉大屠杀”，革命者则称它为“圣埃琳娜战斗”。农民们不是消极地等待屠杀，他们拥有武器（包括有限的枪支）。农民们用这些枪、砍刀、镰刀、陷阱和土制炸弹保卫土地。他们为此付出了代价：16个人被杀害，其中年幼的凡妮莎只有七岁，她是被一个冷血的警察杀害的。7个人失踪，超过200人因枪支、砍刀、棍棒的击打而受重伤，数百名男女老少则在投降后被折磨了一整天。',
      },
      {
        type: 'paragraph',
        text: '圣埃琳娜战斗是决裂的时刻，革命者们意识到必须与无地工人运动的领导层分裂。正如他们所看到的，消极，或者说在这种情况下领导层的士气低沉/沮丧都是建立一个真正进行土地斗争的组织的阻碍。在血腥的圣埃琳娜战斗六个月后，1996年2月25日，科伦比亚拉农民运动（MCC）应运而生。科伦比亚拉农民运动的首要目标就是帮助那些在圣埃琳娜战斗中被破坏的家庭，通过重新夺回土地为他们报仇。他们中许多人身上还残留着未被取出的子弹。',
      },
      {
        type: 'paragraph',
        text: '在科伦比亚拉农民运动内部，出现了另一场路线斗争：虽然绝大多数人支持通过武装斗争进行土地改革的必要性，但少数人主张用更“温和”的方式缓慢改革。劳工党的总统候选人卢拉由于在圣埃琳娜战斗期间露面而为农民们所熟知，他承诺一旦他当选，他就会支持农民和他们的要求。但劳工党在这场由其“政治盟友”制造的大屠杀中的“不干预”表明了他们并不站在农民这一边，但仍有少数人相信他们虚假的许诺。',
      },
      {
        type: 'paragraph',
        text: '三、卢拉当政时期贫农联盟的斗争',
      },
      {
        type: 'paragraph',
        text: '当圣埃琳娜战斗在巴西其他州引发斗争的时候，科伦比亚拉农民运动作为一个地区性组织的局限性就很快显露出来了。尤其是在米纳斯吉拉斯州的米纳斯城北部的斗争，当地的农民家庭在工农联盟的领导下组织起来并夺取土地，他们与科伦比亚拉农民运动一起组建了农民斗争委员会（CCL），旨在明确一条清晰的政治路线以形成一个全国性的组织。',
      },
      {
        type: 'paragraph',
        text: '在当时已经有了数个全国性的农民组织，但是在农民斗争委员会看来，这些组织要么是机会主义的，要么目光短浅。他们只关注在在旧国家的边界内实施“土地改革”，而旧国家是在地主和大资产阶级手中的。但是，农民斗争委员会相信，农民运动需要为土地革命而斗争，这意味着彻底摧毁庄园制度，这只有通过工农联盟（peasant-workers alliance）才能实现，而这不仅会改变农村，也会改变整个巴西社会。',
      },
      {
        type: 'paragraph',
        text: '这条路线有在文件《我们的道路》（Nosso Caminho）中被总结。2000年4月贫农联盟（LCP）在此基础上成立。在贫农联盟的第一次代表大会上，它在不同的州设立了五个分部，并开始和其他州的占领土地的农民团体取得联系，因为在这时候，巴西各地都有农民自发的占领/没收土地的起义。',
      },
      {
        type: 'paragraph',
        text: '而在这些年里，巴西的土地问题越来越成为一个“热点话题”。这既因为巴西当时正处于经济危机中（深受1997年亚洲金融危机的影响），也因为巴西农业企业数量的增多（从1994年的18000个到2001的47000个）。这些企业迅速地从庄园主手中购买土地，这些土地是贫农所占据的，他们随后遭到了驱逐。这两个因素加剧了人民的贫困和他们的愤怒。',
      },
      {
        type: 'paragraph',
        text: '随着人民的愤怒和自发的土地占领的增长，这开始威胁到帝国主义的利益，并提出了革命的可能。这种情况也不利于可能将这个国家带到内战状态的军事政变。自军政府垮台后就一直统治巴西的巴西民主运动党无力解决这场政治危机。',
      },
      {
        type: 'paragraph',
        text: '劳工党在选举中许诺“土地改革”和“转向社会主义经济”，同时，它的领导人卢拉（全名路易斯·伊纳西奥·卢拉·达席尔瓦，前工会主席，因在军政府末期发表的激进演讲而出名）却在2002年的一封公开信中承诺，不会损害外国投资者的利益。在信中，他说他不会改变巴西的经济政策，更不会取消巴西的（不平等的）国际条约。',
      },
      {
        type: 'paragraph',
        text: '不出所料，卢拉在巴西所有“共产”党的不幸支持下赢得了选举。这些政党做着劳工党及其未来政府“从内部变得激进”的可能性的白日梦。',
      },
      {
        type: 'paragraph',
        text: '卢拉一当选，就发起了“全国土地改革计划II”的计划，目的是授予50万贫农土地所有权。这个计划从未被实施过，而且也变得越来越不受重视。政府对此给出的解释是：“时机未至”。同时，卢拉声称巴西“足够大”，能够同时满足农业企业和贫农，因此二者应该和平共处（！）。对于像无地工人运动的领导层机会主义者们来说，他们非暴力游行，呼吁总统兑现他的承诺，而劳工党的领导层的答复是：“耐心点。”',
      },
      {
        type: 'paragraph',
        text: '贫农联盟和巴西各地的贫农们继续夺取和占领土地。他们为他们的斗争付出了代价。在卢拉执政的第一年，就有73名农民被杀害，这一数字是前政府的两倍。（从1995至2002年，一共有292个农民被杀害，平均每年36名农民遇害。）',
      },
      {
        type: 'paragraph',
        text: '在加紧杀害农民领袖的同时，巴西政府还开展了心理战来破坏贫农的团结。例如，2003年，卢拉颁布了一条法律来确立逃奴堡的标准，随后还颁布了更多的法律，来确立谁是“无地农民”，谁是“原住民”等等。这些不同的身份给予特定人群要求拥有某些土地的权利，当地政府利用这一点在不同社区和团体中制造冲突（例如对一个逃奴堡说他们本可以合法拥有的土地已经被一个贫农村庄占据了）。',
      },
      {
        type: 'paragraph',
        text: '农民们被告知，他们不需要进行斗争，只需要通过几道简单地注册就能拥有土地（离奇的是，被注册的土地比巴西的国土面积还要大，这是因为贫农注册的土地实际归庄园主掌控，而这些庄园主并未注销他们自己的土地）。这给了一些贫农希望，他们幻想这将是一个更公平的土地分配的开始，但现实是只有庄园主名下的土地变多了。政府颁布的“土地合法”计划允许庄园主使用公共土地，只要他们能够促进巴西经济增长。这个计划带来的是土地开发的破坏形式，例如，亚马逊森林中大量的树木被砍伐，种植经济作物（桉树、甘蔗）、养牛和采矿等破坏做法。',
      },
      {
        type: 'paragraph',
        text: '四、自2013年后农民运动的加剧',
      },
      {
        type: 'paragraph',
        text: '卢拉连任两届后被劳工党员迪尔玛·罗塞夫取代。她扮演着继任者的角色，延续着相同的政策：支持农业企业，种植单一作物以供出口（掠夺国家资源以满足帝国主义者的利益）。',
      },
      {
        type: 'paragraph',
        text: '在她的任期内，农民运动愈演愈烈，尤其是在分水岭般的2013年席卷全国的抗议之后。几位贫农联盟的领袖遇害：2012年，雷纳托·内森在朗多尼亚州遇害；2014年，北米纳斯地区领导人克莱奥马尔·罗德里格斯在他帮助组织的革命区的门口被暗杀，从2008年起，他就一直在这里工作和生活。',
      },
      {
        type: 'paragraph',
        text: '2016年罗塞夫因卷入腐败丑闻而遭到弹劾，巴西的统治阶级也因此分裂。经济危机（国内和国际的）威胁着他们的利益，他们发现群众对劳工党已经失去了信心。因为事实证明，他们无法解决人民最基本的问题，例如土地改革。',
      },
      {
        type: 'paragraph',
        text: '的确，劳工党机会主义政府的十三年也是它背叛工农的十三年。它没有推行“土地改革”。相反，它对革命农民运动的镇压比以往政府更甚。至于无地工人运动的领导人，则成为了资产阶级地主国家的官僚。他们逐渐放弃了反对大庄园主的斗争，在虚构的“人民土地改革”的旗帜下，以保卫“农村生态环境”为中心，谴责那些生产农药、转基因作物、拖拉机和农业机器的外国巨头。他们不仅放弃了占领策略，而且开始攻击革命运动，他们串通一气，成为了杀害革命领袖和群众的同谋。尽管机会主义群众组织呼吁“在农村和平行动”，但他们本身就是政治警察、镇压力量和旧国家其他机构的“特遣队”的一部分，负责迫害、逮捕和消灭社会斗士。',
      },
      {
        type: 'paragraph',
        text: '尽管在巴西选举投票是强制性的，但人民对劳工党和它的拥护者无地工人运动越来越失去信心，使得选择弃权（不出席，投废票或空白票）的人越来越多。在最近的2018年大选中，许多人转向极右翼来表达他们局势的愤怒，这包括对机会主义政策和后果的愤怒。这两个因素导致了只有30%有投票权的人的选票博索纳罗当选——博索纳罗5700万张选票、劳工党的哈达德4600万张，另外有5700万人抵制投票，这是巴西有史以来参与抵制选举人数最多的一次。',
      },
      {
        type: 'paragraph',
        text: '从1995年开始，革命的农民运动就一直呼吁抵制选举，而贫农联盟自从成立以来也是如此。今天，机会主义者们说巴西现在是一个法西斯国家，而唯一的政治解决可能就是呼吁释放卢拉（因被判腐败和洗钱的罪名，从2017年被囚禁至2019年中旬）。但是，贫农联盟在继续推进他们摧毁大庄园、一步步地夺取一块又一块土地的路线，并宣称，如果不以一个正确的政治路线和革命策略重新审视神圣而历史悠久的农民战争，就不可能进一步推行土地斗争。因此，他们捍卫并宣布，有必要增加战斗动员的数量，以抵抗驱逐并夺取更多的土地。',
      },
      {
        type: 'paragraph',
        text: '参 考',
      },
      {
        type: 'paragraph',
        text: '革命资料贫农联盟，《我们的道路》，2001年，2018年修订。《巴西共产党历史问题》，2016年。来自《农民抵抗》（贫农联盟报纸）和《新民主报》的文章。',
      },
      {
        type: 'paragraph',
        text: '其他资料高兹（Goza），富兰克林。《巴西边境的定居点：以朗多尼亚为例》，1994年。《贫农联盟与东北部的土地夺取战斗》，大卫·皮门特尔·奥利韦拉·席尔瓦，2014年。《回顾巴西的土地斗争：1985-2016》，怀尔德·罗布尔斯，2018年。',
      },
      {
        type: 'paragraph',
        text: '艺术作品来源巴西艺术家安东尼奥·库施尼尔（Antonio Kuschnir）。',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '贫农联盟正在巴西农村为建设新政权而奠定基础',
    authors: ['Redspark'],
    dates: [{ year: 2020 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: 'Redspark二〇二〇年',
      },
      {
        type: 'paragraph',
        text: '我们之前的文章描述了巴西贫农土地斗争的历史。自1995年以来，土地斗争被分为两条截然不同的道路：一条是机会主义的，即采取被动姿态等待政府或外国非政府组织为他们解决土地问题的组织；另一条是革命的，他们把自己的命运掌握在自己手中，抵制选举和伪善的“民主”，并组织起来建立新政权的基础。',
      },
      {
        type: 'paragraph',
        text: '本文将从当前形势、客观条件和主观条件三个方面，对贫农联盟所取得的一些成就进行梳理。',
      },
      {
        type: 'paragraph',
        text: '一、巴西今天的土地状况如何？',
      },
      {
        type: 'paragraph',
        text: '谁拥有巴西的土地？',
      },
      {
        type: 'paragraph',
        text: '从1500年巴西殖民地化到1822年的正式政治独立，巴西的土地是葡萄牙国王的财产，葡萄牙国王赏赐给一些贵族家庭占有和开发土地的权利。“独立”使这些赏赐成为了财产的合法所有权，也使得新的巴西帝国的统治者（佩德罗一世，后短暂兼任葡萄牙国王，译注）掌握了分配土地的权力。1889年的共和国宣言并没有改变这些土地的所有权。到目前为止，尽管几任总统作出了承诺，但仍没有进行改革来改变这种局面。这意味着，巴西大部分土地所有权是殖民时代的封建分割的产物，其分配不是基于人民的需要，而是基于与皇室的亲疏远近。',
      },
      {
        type: 'paragraph',
        text: '这段历史的结果是，农村总计大约550万被称为大庄园的农村庄园（rural properties）（超过4亿公顷）中的2%，集中在占据了48%土地的大约23000名地主手中，这损害了只拥有20%土地（约8千万公顷）的500万小土地农民（small landed peasants）家庭（91%）。小土地农民拥有的土地最多为100公顷，其中绝大多数最多拥有40公顷土地。中等财产者（8%）则拥有100到900公顷土地，占据了32%的土地或1.2亿公顷土地。500万农民家庭没有土地。',
      },
      {
        type: 'paragraph',
        text: '这种土地集中的程度被认为是世界上最不平等的土地制度之一，自从卢拉政权通过《土地法》（Terra legal）以来，这种状况有所恶化。这部法律将超过1.5亿公顷的公共土地转让给了地主。',
      },
      {
        type: 'paragraph',
        text: '“无地者”(Landlessness)',
      },
      {
        type: 'paragraph',
        text: '在巴西，“无地”的概念经常被用来描述许多农民生活和耕种土地的情况，他们耕种的土地被称为“Posseiros”（往往数十年或数个世纪），这些土地在法律上属于大庄园主或是公共土地。与现实情况相比，机会主义者更关注土地的法律概念，而非土地的物质现实情况，因此，他们称这些农民为“无地者”，因为他们没有合法的财产所有权。革命者简洁地称这些人为贫农，这是一种基于小块土地的阶级描述，他们通过各种半封建的租佃形式，在地主的土地上耕种或劳作。',
      },
      {
        type: 'paragraph',
        text: '那么巴西有没有“无地”农民？是的，有些农民没有土地可耕种，这就是为什么贫农联盟要在全国组织土地夺取。然而，一旦农民耕种了哪怕一公顷土地，“无地者”一词也就不贴切了。',
      },
      {
        type: 'paragraph',
        text: '对贫农的暴力',
      },
      {
        type: 'paragraph',
        text: '自从第一次逃奴堡(Quilombo)起义（指奴隶和失地农民等占据山区等土地自力更生对抗政府的行动，译者注）以来，国家和大庄园主一直在合作屠杀农民，而这些屠杀从未停止过。自1995年圣埃琳娜战斗以来，除了无数次的定点暗杀外，还发生了另外三起大规模屠杀：1996年帕拉州的埃尔多拉杜·多斯卡拉雅斯、2016年马托格罗索州的科尔尼扎和2017年帕拉州的保达尔库。',
      },
      {
        type: 'paragraph',
        text: '屠杀之所以继续，是因为土地与耕者的根本矛盾尚未解决。贫农的悲惨生活迫使他们夺取和占领土地，继而被庄园主的枪手们驱除。此外，巴西政府不仅对这些杀戮视而不见（例如，根据大赦国际，在1985年至1996年期间，976名贫农被杀害，只有7人因此被定罪），而且在许多情况下，还派遣军警协助庄园主的枪手。（上述四起大屠杀就是这样的。）',
      },
      {
        type: 'paragraph',
        text: '在卢拉及其继任者罗塞夫担任总统期间（2003-2016年），针对贫农的暴力行为从随意的残杀转变为对贫农领袖、土著人民和逃奴堡组织的更有选择的暗杀。今天，暗杀和大规模屠杀的发生率越来越高。',
      },
      {
        type: 'paragraph',
        text: '民族问题',
      },
      {
        type: 'paragraph',
        text: '要了解巴西民族问题的情况，必须牢记，巴西是一个通过“征服”（即种族灭绝）进程建立起来的殖民地国家。这使巴西成为了一个多民族国家，同时还有许多未被承认和受压迫的民族，他们构成了被巴西国家压迫的少数民族。据估计，他们有90万人口，主要集中在亚马孙森林，拥有共同的“历史、语言、地域、经济生活和文化”。',
      },
      {
        type: 'paragraph',
        text: '逃奴堡中的人们也面临着一个残酷的强迫同化过程。他们始终保持着政治、军事和文化上的抵抗，保持着相当的文化、独立的经济生活和数百年来明确拥有土地。他们也组成了传统社区。',
      },
      {
        type: 'paragraph',
        text: '这两个群体同贫农一道，以大庄园主为主要敌人。但机会主义政客们对他们挑拨离间（给予一个群体特殊的权利，迫使他们与其他群体的权利发生矛盾），革命者呼吁少数民族、逃奴堡与贫农团结起来，组成统一战线。',
      },
      {
        type: 'paragraph',
        text: '虽然机会主义者卢拉承诺给土著人民“划定土地”，但在巴西劳工党统治的14年中，土著保护区的建立实际上放慢了速度，大庄园主和农业综合企业对土著土地的开采增加了，对土著土地的巧取豪夺合法化了。这种土地霸占在葡萄牙语中称为grilagem，因为大庄园主利用注册处进行注册，伪造所有权文件。为了让他们看起来更老，他们把文件和一种特殊的蟋蟀——葡萄牙语为grilo——放在一起，这些虫子分泌的液体使文件看起来更老。这些土地大多是公共土地，《土地法》允许大庄园主耕种。因此，这也增加了土著人民遇害的人数，使其上升到军政府时期的杀戮水平。',
      },
      {
        type: 'paragraph',
        text: '另一方面，革命者的纲领为建立未来的新民主主义国家奠定了基础，承认土著人民的民族自决权（即分离和形成自己国家[State]的权利）和逃奴堡遗留的传统社区的特殊条件，并将努力使他们团结在一个承认他们权利的新民主主义的人民国家中。',
      },
      {
        type: 'paragraph',
        text: '非政府组织问题',
      },
      {
        type: 'paragraph',
        text: '巴西有1000多个非政府组织，其中90%以上的非政府组织自70年代末军政府开始衰弱以来就一直存在，由于巴西半殖民地化给群众带来的苦难，这些非政府组织迅速发展壮大，形成了与国家平行的结构，免除了国家某些职能的责任。',
      },
      {
        type: 'paragraph',
        text: '有一些非政府组织是由外国（即帝国主义非政府组织）和“国内”非政府组织发起和资助的。这就排除了那些试图把自己描绘成“巴西的”，但只由帝国主义国家提供资金而存在的非政府组织，因此它们与公开的外国非政府组织拥有同样的利益。',
      },
      {
        type: 'paragraph',
        text: '它们的首要作用是影响人们对政治（所谓的“民主”）的关切，以便对国家的改革产生影响，以及传播外国帝国主义文化。虽然非政府组织派教师到巴西教英语可以被视为一件好事，但这些项目背后的主要意图是训练人们用帝国主义势力所说的语言进行交流（从而进行贸易）。在这种情况下，美国85%的对外援助预算都用于非政府组织也就不足为奇了。它们还起到收集有关该国政治和社会经济状况的信息的作用（大多数帝国主义国家都有关于报告义务的严格法律）。',
      },
      {
        type: 'paragraph',
        text: '“国际”非政府组织直接服务于帝国主义势力的利益，而“国内”非政府组织则服务于统治阶级不同派别的利益，故他们的行为也与前者相似。',
      },
      {
        type: 'paragraph',
        text: '这两类非政府组织都以不同的借口，例如：“捍卫亚马孙森林”、“两性平等”或“健康权”针对土著、妇女、贫民窟和贫农等受压迫群体。它们用来平息人民对半殖民主义的愤怒的策略是承诺提供财政支持，或通过腐蚀一些社区领袖实现的。事实上，他们的干预并没有改变被压迫者问题的根源，并采取行动阻止人们对大庄园主进行必要的造反。对大庄园主的造反不仅会改变少数人的处境，而且会改变所有被压迫群众的处境。',
      },
      {
        type: 'paragraph',
        text: '二、贫农联盟如何反抗？',
      },
      {
        type: 'paragraph',
        text: '贫农联盟制定了一个叫做《我们的道路》的纲领，其中包含了与群众所面临的压迫作斗争所需要的具体步骤。它与机会主义者的计划的主要区别在于，为达到目的，它不涉及使用政治伎俩和法律策略。',
      },
      {
        type: 'paragraph',
        text: '贫农联盟反对大庄园主土地集中的斗争，正提高农民的政治觉悟和他们强制占领土地的战斗性。针对无地问题，贫农联盟发起了土地夺取。为了防止对农民的暴力和谋杀，贫农联盟组织了自卫。关于土著人民和逃奴堡，贫农联盟正在建立一个捍卫人民权利的统一战线。而对于非政府组织，贫农联盟回答说，人民应该掌握自己的命运！',
      },
      {
        type: 'paragraph',
        text: '从征地到集体化',
      },
      {
        type: 'paragraph',
        text: '自从占领圣埃莉娜的种子播下后，革命者就表现出他们不会等待腐败的国家或帝国主义者来解决土地问题，从而使自己区别于机会主义者。许多地区开始没收和占领土地，今天仍在继续。但是，夺取和分配土地只是一个漫长进程的第一步，因为摧毁大庄园制意味着与统治阶级（以及他们的主子、帝国主义者）最斗争，并最终和私有财产作斗争。',
      },
      {
        type: 'paragraph',
        text: '在他们的纲领中，贫农联盟确定了生产合作的两个阶段，以及未来的第三个阶段。',
      },
      {
        type: 'paragraph',
        text: '互助阶段：一旦一个地区被夺取，农民们开始占领，土地会根据家庭规模被分成相等的地块。贫农享有财产权，这得到了进行占领的农民的人民会议和他们的领导机构保卫土地革命委员会的承认，这为新政权的建设奠定了基础。每个贫农家庭都耕种自己的土地，但互助政策得到了推行。当地主们为提高自己作物的利润而互相竞争时，保卫土地革命委员会教导农民们，他们可以一起生产更多的作物，并从增加的产量中受益。',
      },
      {
        type: 'paragraph',
        text: '合作社阶段：互助的观念和实践一旦在革命区深深扎下根，就有可能发展到农民同意把土地集中起来共同耕种的阶段。这既涉及到田间的集体劳动，也涉及到收获的集体分配和商品化。这也可以意味着拖拉机等农业机械的集体所有权。一些革命区已经处于这个阶段了。',
      },
      {
        type: 'paragraph',
        text: '集体化阶段：这个阶段被看作是未来的前景，它首先要求的不仅是一场新民主主义革命，而且要求农民有更高的觉悟。',
      },
      {
        type: 'paragraph',
        text: '什么是新文化？',
      },
      {
        type: 'paragraph',
        text: '为了提高政治觉悟，在实践社会主义原则的基础上开始同资产阶级和地主阶级的文化霸权作斗争，贫农联盟在革命区推广了新文化。',
      },
      {
        type: 'paragraph',
        text: '帝国主义除了进行军事和政治占领外，还传播腐朽的文化，以麻痹人民，使他们将压迫者视为救世主，却憎恨自己的阶级。帝国主义者将他们宣传的真实意图隐藏起来，声称他们提倡“自由与民主”和“道德”，但实际上，他们的文化却提倡完全相反的东西：个人主义、种族主义、性别歧视、酗酒、吸毒等。',
      },
      {
        type: 'paragraph',
        text: '为了反对这种霸权，引进社会主义的关系和实践，贫农联盟确定了革命区的十六条职能规则和纪律。除了为治理建立新的民主结构外，第6、第7和第8条还直接谈到促进与社会上其他人的新生活方式，即禁止吸毒（包括酗酒），禁止基于种族、宗教或性别的歧视，以及禁止卖淫和赌博。',
      },
      {
        type: 'paragraph',
        text: '此外，贫农联盟促进体育、文化（艺术和文学）并建立组织来鼓励这种行为。革命区最根本的运动之一，是在人民学校进行的扫盲斗争。这些学校还开设课程以提高政治觉悟，包括分析巴西、世界的现状及其矛盾。',
      },
      {
        type: 'paragraph',
        text: '教育与卫生',
      },
      {
        type: 'paragraph',
        text: '革命区往往远离城市和基础设施，家庭的教育和健康问题至关重要。',
      },
      {
        type: 'paragraph',
        text: '贫农联盟将教育和健康问题视为改造巴西农村所必需的四大基本支柱之一。在革命区，这种改造是通过人民学校和卫生诊所进行的。虽然在大多数地区，儿童仍然上公立学校，但人民学校根据学习、工作和斗争（即科学调查、生产斗争和阶级斗争）的原则，为16岁及16岁以上的人推行另一种形式的教育。人民学校既可以扫盲，又可以提高农民群众的觉悟水平。',
      },
      {
        type: 'paragraph',
        text: '关于健康，贫农联盟的目标是通过传统的治疗知识和使用草药、卫生措施和下水道系统作为未来人民健康诊所系统的基础，促进预防和治疗疾病制度的发展。',
      },
      {
        type: 'paragraph',
        text: '如何保护革命区？',
      },
      {
        type: 'paragraph',
        text: '虽然被占领的土地被保卫土地革命委员会和人民会议宣布为合法和公正的，但以资产阶级法律角度所定义的土地占领的非法性质带来了镇压活动。想让农民离开“他们的”土地的大庄园主雇佣枪手进行镇压。帝国主义将农民运动的日益壮大视为他们对巴西半殖民地/半封建剥削的威胁，他们通过巴西的国内统治阶级进行直接镇压，通过军事、准军事和警察暴力进行镇压，也通过它们控制的司法系统进行镇压。几个世纪以来，大庄园主和国家一直采取武力方式对群众进行屠杀，并有针对性地杀害农民领袖。',
      },
      {
        type: 'paragraph',
        text: '但机会主义者认为，组织游行、号召联合国对杀戮采取“行动”就足够了（忽略了杀戮者与联合国背后的那些人是同一回事），而革命区则制定了自卫政策。',
      },
      {
        type: 'paragraph',
        text: '这项政策旨在培训每个地区的所有成员，使他们能够抵御正面攻击（驱逐行动中的枪手、宪兵等）以及渗透企图。获取敌人动向的情报，传播反情报，也被视为自卫的一部分。',
      },
      {
        type: 'paragraph',
        text: '三、北米纳斯一个革命区的成就',
      },
      {
        type: 'paragraph',
        text: '《我们的道路》的路线是在圣埃琳娜战斗后确立的，在2000年贫农联盟第一次代表大会上被采纳。我们可以以北米纳斯工农联盟桥革命区的成果为例，通过观察其取得的具体成果来衡量其路线的正确性。',
      },
      {
        type: 'paragraph',
        text: '工农联盟桥',
      },
      {
        type: 'paragraph',
        text: '工农联盟桥位于瓦泽尔恩迪亚和圣约大庞特（北米纳斯）两个小城市之间的一个地区，这里在1998年被革命者所占领。它有35个家庭居住和耕种，经常面临被驱逐的威胁。2006年，贫农联盟的同志们组织起来解决了一个对当地儿童造成致命后果的问题。这个地区靠近一条河，学校的孩子们每天上学都要穿过这条河。然而，这条河从来没有一座真正的桥，只有三根临时的、不稳定的圆木铺在一条河上，这条河在洪水泛滥时有时会有危险的水流。',
      },
      {
        type: 'paragraph',
        text: '在两名孩子在河中溺死后，圣约大庞特市长(来自劳工党)曾多次在学校所在的最近村庄的竞选活动中发表讲话，像前几任市长几十年来所做的那样，承诺修建一座桥梁。农民们热情地为他投票。但一旦他当选，他的承诺就变成了空话；突然间，这个项目就不可能了，因为它太贵了（估计要花10万雷亚尔），而去市政厅抗议他的决定的农民代表团甚至连开会都没有被获准。',
      },
      {
        type: 'paragraph',
        text: '通过这个过程，当地农民明白，国家干预解决不了他们的问题，他们必须靠自己的努力来解决。然而，农民虽然生性勤劳，却没有架桥的技术。如何设计它，应该使用什么材料，需要承受什么压力，这些都是他们无法确定答案的问题。',
      },
      {
        type: 'paragraph',
        text: '此时，“工农团结”的口号已不仅仅只是文字，而是一种现实的需要；没有工人们的配合，他们就无法架起这座桥。',
      },
      {
        type: 'paragraph',
        text: '贫农联盟的农民们与他们在工人联盟（Liga Operaia，LO)的同志们联系，工人联盟的同志们很快就了解并确定了要做的工作；他们中的许多人自己就是被大庄园主们驱逐后失去了土地的农民，被迫到城市寻找工作。他们第一手了解了建设中所有潜在的不同困难，如水土流失和防洪。工人联盟工程师来到现场仔细检查和测量一切。他们的结论是：建造一座桥梁是可能的，估计这些材料的成本约为15000雷亚尔。当农民们想知道市长为什么要估算10万雷亚尔的成本时，工程师们解释了高估一个项目是腐败的政客们为自己捞钱的常见方式。（几年后，他们得知对卢拉和罗塞夫的腐败指控，这是多么的不足为奇啊！）',
      },
      {
        type: 'paragraph',
        text: '一旦设计好了，材料的问题就来了。农民们一致同意：市长答应了，所以他们要他信守诺言。市政厅前持续不断的示威迫使这位不情愿的市长公布了必要的材料。',
      },
      {
        type: 'paragraph',
        text: '从建设开始到结束，没有一个人因为他们的工作而得到报酬。那个地区的农民，当时叫“Para Terra I”和其他周边地区，以及玛雷塔工会（来自米纳斯吉拉斯州首府和工人联盟基地的民建工人工会）和其他城市的工人每天以集体和志愿的行动参加施工。这需要很大的决心和很高的政治觉悟，因为农民们还要在地里干活，工地上的工人们还要工作——两份累人的工作。',
      },
      {
        type: 'paragraph',
        text: '从一开始，当地的妇女就加入了这项工程，她们的角色不仅仅是“做饭和打扫卫生”，而且还参与了这项工程。大家集体决定，每周都有一天是工地上的“妇女节”。大家也设立了青年节。',
      },
      {
        type: 'paragraph',
        text: '随着建设的推进，一些善于思辨的农民开始意识到，除了农民们和工人们自己，这座桥将不需要任何人的工作。市长看到工程进展后，他冲到现场吹嘘说是他功劳(想让人们感谢他)，因为他批准了这些材料，他们回答说，是他们自己交税所购买的材料，是工农领导了施工。他们问：“你，你做了什么？“不好意思，市长没有回答。',
      },
      {
        type: 'paragraph',
        text: '几个月后，这座桥的建设就结束了。北米纳斯的工农联盟建立了一座能够承载30吨货物的坚固桥梁。在2006年12月9日的落成典礼上，同志们估计许多参加者的总志愿工作日达到了1800天。该区的人民大会决定称之为“工农联盟桥”，这反映了工农联盟桥建设的真正主角，他们制作了一块牌匾，纪念参加工农联盟桥建设的80多名妇女和300多名男子的辛勤劳动。一位贫农联盟领导人宣布：“我们再也不会投票了。”',
      },
      {
        type: 'paragraph',
        text: '落成典礼一周后，市长来到桥上为自己举行就职典礼。没有人参加。他还放置了纪念牌匾，但上面写着什么仍然是个谜，因为这玩意儿第二天就消失在河里了。',
      },
      {
        type: 'paragraph',
        text: '通过这一过程，农民能够具体地看到，没有工人，他们将无法改变巴西的农村，正如工人们所理解的，他们生活条件的实质性改变的关键是农民的土地斗争和摧毁大庄园制。',
      },
      {
        type: 'paragraph',
        text: '沙漠中的绿洲',
      },
      {
        type: 'paragraph',
        text: '北米纳斯地区是热带稀树草原气候，夏季干燥，雨季持续5-7个月，旱季持续3-5个月。这种气候一年四季都很温暖，土壤肥沃，只要有水，就能生产出充足的农作物。但随着气候变化，该地区的旱季越来越长。许多农民不得不放弃他们的土地，因为长期干旱对他们生产自给自足的作物的能力造成了破坏性的后果。如果没有像大庄园和农业公司那样昂贵的灌溉系统，一年的产量很容易导致毁灭性的作物歉收。',
      },
      {
        type: 'paragraph',
        text: '但工农联盟桥地区的农民们通过桥的建设了解到，他们可以做的不仅仅是被动地等待最坏的情况发生。工农联盟又一次让他们做了机会主义者认为“太雄心勃勃”、“太昂贵”的事情。',
      },
      {
        type: 'paragraph',
        text: '如果将灌溉系统的成本除以该地区的35个家庭，数额就要低得多，但出现了另一个问题：当每个家庭的不同地块彼此相距很远时，他们将如何安装集中灌溉系统？这个问题有助于农民认识到把自己的一部分土地集中在一起集体耕种的必要性。集体农田预留了30公顷，2011年，由工人联盟的同志们设计的灌溉系统的安装工程完成了。',
      },
      {
        type: 'paragraph',
        text: '一个合作社成立了起来，负责采购拖拉机等后勤工作。目前，30公顷土地中有16公顷已经耕种完成，其余14公顷土地的耕种工作正在进行中。每家每户每年的产量和份额都是集体决定的，每个家庭的任务是在某些地块上与其他家庭合作。除集体土地外，农民还有自己的土地，供个人使用。作为未来的目标，农民计划发展一个粮食银行，以便在粮食方面完全独立。',
      },
      {
        type: 'paragraph',
        text: '自2014年史无前例的干旱以来，这片集体土地已经成了沙漠中的绿洲：原本贫瘠的土地上长满了果树、木薯、玉米、豆类和辣椒，每个月都在生产粮食，宛若一片绿色的海洋。',
      },
      {
        type: 'paragraph',
        text: '政治化是发展被压迫者更广泛团结的关键',
      },
      {
        type: 'paragraph',
        text: '该地区是贫农联盟的革命区中最为发达的例子之一。它的成就不是靠美国非政府组织的资金，也不是靠机会主义市长的行动，而是因为农民内化了工农联盟的必要性。',
      },
      {
        type: 'paragraph',
        text: '该州作出了许多努力来摧毁该地区，但这些行动的结果也可以通过革命对当地经济的影响窥见一二——它的园艺产品生产规模在该地区是最大的，因此，即使是该地区的非革命分子也支持它并反对野蛮的驱逐，因为这会影响到他们自己的利益。',
      },
      {
        type: 'paragraph',
        text: '国家正在采取不同的策略把农民赶出他们的土地，其中最近的一次是建立了“Território Quilombola do Brejo dos Crioulos”，在这里，逃奴堡社区占领的领土，包括工农联盟桥革命区的土地都是被国家合法承认的。这使得最近的逃奴堡社区有权驱逐该地区的其他人，尽管大地主仍然拥有合法的财产所有权。',
      },
      {
        type: 'paragraph',
        text: '把一个受压迫团体和另一个团体对立起来，是一个古老的“让群众和群众对立”的伎俩，因为统治阶级为了阻止他们的团结而散布种族主义和仇外心理，这种伎俩很管用。但在这里，因为社区的觉悟水平，它并没有起作用。贫农联盟的集体工作和政治化的结果，导致了几十年来反对歧视的斗争。因此逃奴堡人和该地区的农民进行通婚，彼此有着密切的关系。',
      },
      {
        type: 'paragraph',
        text: '想要打败同志们的频繁企图是徒劳的，革命区已经存在22年了，并将继续发展集体工程。',
      },
      {
        type: 'paragraph',
        text: '四、今天的情况',
      },
      {
        type: 'paragraph',
        text: '贫农联盟在巴西不同的州已经夺取了几十个地区，在每个州都有不同的发展阶段（互助或合作）。居住在这些地区的社区采用《我们的道路》的路线，尽管有些地区与其他地区相距遥远，有些地区相隔数千公里，但这些社区之间的政治团结程度很高。',
      },
      {
        type: 'paragraph',
        text: '现在，运动正面临这样一种局面：机会主义者无法解决当前由于国际经济危机而加剧的国内官僚资本主义的解体危机问题，取而代之的是法西斯的博索纳罗政府，它鼓励屠杀贫农和受压迫的少数民族（主要是土著人民和逃奴堡人），建立了一支负责镇压的特别军事部队。在驱逐行动中使用武装车辆甚至直升机已成为普遍现象。',
      },
      {
        type: 'paragraph',
        text: '为了反对驱逐暴行的增加，贫农联盟增加了抵抗的程度，并在受压迫群众的所有阶层内寻求更大的团结，例如受采矿、修建水坝、种植均质森林（桉树）影响的阶层，包括城市工人群众。',
      },
      {
        type: 'paragraph',
        text: '巴西的情况需要增加斗争的强度；经过长达25年的斗争历史，主观条件已经表明它拥有抵抗和提高群众觉悟的能力。这两个因素推动巴西农民运动在争取土地革命的斗争中实现了质的飞跃。',
      },
      {
        type: 'paragraph',
        text: '参 考',
      },
      {
        type: 'paragraph',
        text: '革命资料贫农联盟，《我们的道路》，2001年，2018年修订《人民之桥落成！》，《新民主报》，2007年2月《公开信：保卫Para Terra I/Varzeland的农民家庭》，农民抵抗，2013年2月',
      },
      {
        type: 'paragraph',
        text: '其他资料《巴西：科伦比亚拉和埃尔多拉杜·德卡拉雅斯：农村暴力、政治暴行和有罪不罚》，大赦国际，1998年1月《回顾巴西的土地改革：1985-2016》，怀尔德·罗伯斯，2018年《米纳斯吉拉斯的气候变化》，C&CI，2014年3月《巴西的高效土地利用》，朱利安·阿松索，乔安娜·基亚瓦里，新气候经济报告，2014年',
      },
      {
        type: 'paragraph',
        text: '艺术作品来源巴西艺术家安东尼奥·库什尼尔',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '巴西无产阶级',
    authors: ['Redspark'],
    dates: [{ year: 2020 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: 'Redspark二〇二〇年',
      },
      {
        type: 'paragraph',
        text: '今天，据估计，约90%的巴西人口生活在国家认为是城市的地方，在这些城市里有17个人口超过百万。从60年代开始的农村人口外流在1985年军事政权结束后才加速。本文论述了巴西无产阶级的形成及其向当代的演变。',
      },
      {
        type: 'paragraph',
        text: '一、奴隶、移民和无产阶级',
      },
      {
        type: 'paragraph',
        text: '巴西的奴隶制是在1500年葡萄牙开始殖民时建立的，一直持续到1888年——巴西第一共和国成立前的一年。当时，估计有150万奴隶成为无产阶级形成的主要来源，因为从19世纪50年代开始，他们已经在工厂工作，并在首条铁路建设、城市公共交通和电力系统的建设等重大工程中工作了。',
      },
      {
        type: 'paragraph',
        text: '因此，奴隶制的废除（被称为“黄金法”）并没有影响巴西的经济，并为越来越多的工厂提供了其所需的第一批工人。工厂数量迅速增长，从1889年的600家，到1914年的7000家，1920年超过13000家。无产阶级形成的另一个来源是移民，主要是意大利人和西班牙人，他们自19世纪中叶开始来到这个国家，来到巴西是在20世纪初。',
      },
      {
        type: 'paragraph',
        text: '最早的罢工和工会的萌芽可以追溯到19世纪中叶，但工人运动真正发展起来是在1917年之后，当时反对食品和燃料价格上涨的总罢工使国家工业陷于瘫痪。后来，有两件事对工人运动产生了强烈的影响：俄国革命的消息和1920年3月巴西共产党（PCB）的成立。',
      },
      {
        type: 'paragraph',
        text: '党的大多数创始人的安那其工联主义者的过去，导致巴西共产党将“工业主义和农业主义的对立”做为巴西的主要矛盾。这就造成了一种错误的认识，即认为建立在大庄园上的英帝国主义是反对工业化的，而北美帝国主义则更为支持。在他们的政治计划中，巴西共产党采用了工农阵营（Worker Peasant Block，BOC）的机会主义选举路线。经过共产国际的批评，党放弃了这条路线，建立了反帝反法西斯的统一战线，开展了阶级工会活动，以此得到了当时大多数主要工会（码头工人、铁路工人、矿工和纺织工人）的支持。大萧条冲击了脆弱的经济，加剧了这个农村寡头共和国的政治危机。这导致瓦加斯（前政府经济部长，在选举中被击败的候选人）领导了一场夺取政权的武装运动，并建立了长达15年的统合主义法西斯主义政权。在反法西斯的统一战线上，巴西共产党动员工会同尉官派运动（造反士兵）、小资产阶级和中等资产阶级的一部分反对这个政权。但是农民没有被动员起来，这导致了1935年人民起义的失败。',
      },
      {
        type: 'paragraph',
        text: '瓦加斯政权通过了一系列改革，如8小时工作制和对工会的法律承认，以及劳工部长的设立，目的是使群众统合化（译注：由官方法人管理并组织起来的群众组织）和为巴西官僚资本主义的发展做好准备。一些最具战斗力的工会是在这几年成立的，包括1933年贝洛奥里藏特建筑工人工会（STIC-BH）。',
      },
      {
        type: 'paragraph',
        text: '瓦加斯政权成功地将工人运动分裂为与劳工部长合作的“温和派”工会（即黄色工会）和许多领导人被捕的“共产主义”工会。第二次世界大战结束后，瓦加斯被一场军事政变推翻，深得美国信赖的尤里科·杜特拉将军当选总统。尽管劳工部长继续发挥同样的作用，但工会变得更加独立，这使得巴西共产党在工会的激进化中发挥了更大的作用，工农斗争也因此加剧。1946年试图用新宪法改革政权的企图没有改变国家的统合结构。政权的经济政策的失败，加剧了部分大资产阶级和地主之间的矛盾，以及他们和群众之间的矛盾。其结果是，瓦加斯在1951年的选举中再次上台，通过民粹主义和民族主义言论“民主地”当选总统。',
      },
      {
        type: 'paragraph',
        text: '瓦加斯政权没有试图公开镇压工人运动，而是采取了一种策略，试图通过一系列“亲民”改革及国有化和国家垄断石油、电力的计划，来拉拢和安抚工运领导人。巴西共产党为该政权的策略辩护，并动员工会参加支持瓦加斯的民众运动。但是，瓦加斯安抚群众的主要手段是把赌注押在他的劳工部长若昂·古拉特身上，他是他的党的民族资产阶级的代表。其中一项改革是将最低工资提高一倍，从1200克鲁塞罗提高到1954年的2400克鲁塞罗。尽管改革被吹捧为一项革命措施，但它实际上是对克鲁塞罗自1950年代以来经历的急剧通货膨胀的一种调整。',
      },
      {
        type: 'paragraph',
        text: '1958年，巴西革命斗争受到了巴共战略转变的影响。巴共的战略向右转向了赫鲁晓夫“和平过渡”路线和为生产力理论作辩护。这导致了1962年修正主义者和革命者的分裂。农村主要由革命党人控制，他们通过重新提出武装斗争的必要性使农民运动激化，而城市则由修正主义的巴共控制。巴共开始主要关注政党合法化的道路，他们战略上的改变导致了工人运动的平息。',
      },
      {
        type: 'paragraph',
        text: '1964年的军事政变之所以发生，主要是因为帝国主义者和统治阶级担心来自农村的日益加剧的抵抗和反对。这直接打击了正在准备通过武装斗争让农民夺取土地的农民联盟。军政府残酷镇压革命组织和民主组织，逮捕、折磨、杀害和抹灭了数百名斗士。国家禁止示威游行和组织罢工的权利。在工人斗争中，革命领导层只组织了两次罢工，尽管如此，这两次罢工仍然是1968年反对法西斯军事政权的重要罢工：在奥萨斯库的考博拉姆（Cobrasma）钢铁厂罢工和在康塔根的曼内斯曼（Mannesmann）钢铁厂罢工，这两次罢工迫使政府将所有工人的工资提高了10%。',
      },
      {
        type: 'paragraph',
        text: '二、新工联主义和新机会主义',
      },
      {
        type: 'paragraph',
        text: '由于民粹主义政权，主要是由于瓦加斯的劳工部长古拉特的行动，巴西的工联主义始终依赖于政府的政治议程。随着1964年的军事政变罢免了古拉特，军政府禁止罢工权，但自70年代末起这项措施开始削弱，变得越来越难执行。1978年8月颁布了一项法令，终究允许在非“重要部门”下的、非暴力、非政治和非意识形态的条件下的罢工权。这项法令提供了通过选举重新夺取工会领导权的可能性，并加强了争取工会组织权和结束劳工部长控制权的斗争。',
      },
      {
        type: 'paragraph',
        text: '1978年至1982年间，巴西各地爆发罢工，工人们要求提高工资，减少失业，要求“再民主化”，使得革命推翻法西斯政权的斗争受挫。军政权的垮台是因为其政府无法解决其经济问题（通货膨胀、经济衰退和失业率飙升），这些问题在政治上分裂了统治阶级，加剧了政权内部争斗和愈演愈烈的人民抗议。这时出现了新的政治势力，每一个都试图利用罢工的机会为他们未来的政党建立群众基础。',
      },
      {
        type: 'paragraph',
        text: '通过改良主义的承诺赢得工人信任以领导罢工，不同的政治势力将罢工限制在1978年8月法令的范围内；他们意识到，军政府知道他们的作用，如果他们做得太过分，就会来镇压他们。总的说来，他们的作用就是在推进斗争的基本条件成熟的时候安抚群众。',
      },
      {
        type: 'paragraph',
        text: '但并非所有罢工都是这样。1979年5月，曼内斯曼钢铁厂的工人们罢工，这是一家有着14000名工人的德国钢铁厂，位于贝洛奥里藏特的康塔根大都会区工业中心。这次罢工是由一批来自不同行业的革命工人组织的，他们组成了一个新的组织，名为Marreta（大锤）。虽然罢工受到镇压，但它举起了革命推翻军事政权的旗帜。几天后，同一团体动员了土木建筑工人，在贝洛奥里藏特发动了4万多工人的罢工，这次罢工被称为“石匠起义”（Revolt of the Masons），罢工的开始是由于要求面包和黄油的。这些罢工，连同该州公立教育教师的罢工，很快蔓延到所有其他行业。在建筑工人罢工期间，工人奥罗西里奥·马丁斯·贡萨尔维斯（Orocílio Martins Gonçalves）被警察开枪射杀。群众怒不可遏，把国家的镇压部队从市中心赶走了。最终造反者控制了州首府的整个中心。孤注一掷的，统治阶级和军政府当局发起了一场被驯化的工联主义者们的示威之旅，以分裂群众和结束罢工。主要领导者路易斯·伊纳西奥·卢拉声称有一些专业的煽动者试图利用工人。他的手段导致了罢工的分裂和在经济上的失败。',
      },
      {
        type: 'paragraph',
        text: '曼内斯曼冶金工人罢工持续了8天，土木建筑工人罢工持续了5天。这些罢工对贝洛奥里藏特的工人来说是一个有持续重大影响的一课；它们是充满战斗性的阶级斗争，引起了广大民众的共鸣，并使数百名新的工人激进分子政治化，加入到Marreta（大锤）的革命队伍中。特别是，土木建筑工人通过驱逐资助人和军政府代理人，设法夺回了工会。',
      },
      {
        type: 'paragraph',
        text: '从1981年到1983年，一系列全国性的会议被举行，以便在经过如此多次罢工后全国各地出现的新领导层的领导下组成一个全国性的联合会，联合不同的工会。然而，全国10000多名代表组成的大会，被在美国机构（IIADESIL，来自美国劳工联合会-产业工会联合会[AFL-CIO]）接受训练的以卢拉为首的工联主义者的机会主义所分裂，伙同还有托洛茨基组织和天主教各部门。他们退出了会议，并于1983年8月成立了劳工总会（CUT）。在阶级路线上争取团结的大多数工会则重建了总工会（CGT）。为了推进革命路线，Marreta（大锤）加入了总工会（CGT），赢得了许多工会的支持，例如在1990年的客运司机工会。',
      },
      {
        type: 'paragraph',
        text: '但国家的形势要求继续前进，总工会内部的矛盾导致了许多分裂。随着农村斗争的日益激烈（violent），特别是在朗多尼亚的斗争和圣埃琳娜的战斗，关于建立以阶级为基础的组织的讨论于1995年9月2日诞生了工农联盟（Worker and Peasant League，LOC）。工农联盟是在城市动员工会支持农民争取土地的决定性力量。随着农民运动的进一步发展，工农联盟组织分为两个同盟组织：工人联盟（LO）和贫农联盟（LCP）。',
      },
      {
        type: 'paragraph',
        text: '三、打破旧观念',
      },
      {
        type: 'paragraph',
        text: '工人联盟的形成不仅仅是一个脱离一个组织，去建立一个和原组织相同的，有更“纯正的”领导层的组织的问题。这里既有清理机会主义者的必要性，又有清理工人运动中根深蒂固的旧的斗争观点和斗争理念的必要性。',
      },
      {
        type: 'paragraph',
        text: '除了改善工作条件的罢工，例如工作场所的安全，他们还确定了与农民——被视为在他们的半封建半殖民地国家革命的主要力量——结盟的需要。虽然劳工总会/总工会（以及从新的分裂中建立的其他组织，如联合力量[Força Sindical]）领导层对这场斗争不感兴趣，认为它离城市太远，没有任何关联，但工人联盟尽可能地派遣其成员去加强和支持农民的抵抗。',
      },
      {
        type: 'paragraph',
        text: '此外，工人联盟还认识到，不仅要在工作场所发起斗争，还要在工人居住的地方发起斗争的重要性。由于联盟在土木建筑工人方面有很强的基础，他们能够解决人民的一个直接需求：住房。1995年，一个贝洛奥里藏特社区从争夺土地的激烈斗争中建立起来，并命名为“维拉科伦比亚（Vila Corumbiara。译注，意为科伦比亚村）”，以纪念圣埃莉娜的斗争。1999年，另一个名为“维拉班代拉韦尔梅利亚（Vila Bandeira Vermelha。译注，意为红旗村）”的社区在贝廷建成，贝廷是贝洛奥里藏特郊区的一个城市。',
      },
      {
        type: 'paragraph',
        text: '这两项倡议都受到地方当局的镇压。正如贝洛奥里藏特的维拉科伦比亚的斗争受到了贝蒂姆的劳工党市长帕特鲁斯·阿纳尼亚斯的镇压一样，在贝廷，镇压是市长热苏斯·利马下令进行的，他也是劳工党的一员，这导致了长达数月的反对军警的驱逐企图的抵抗，两名工人（埃尔德和埃拉尼德斯[Erionides]） 被杀害。',
      },
      {
        type: 'paragraph',
        text: '在工人联盟建筑房屋，为人民服务的同时，劳工党成为了劳工总会的支配者，并把它变成了一个工具，只为其选举野心服务。20世纪90年代标志着巴西“新自由主义”的胜利，它为巴西正在经历的各种危机带来了“解决方案”。在2002年的竞选活动中，卢拉谴责“银行家”和国际货币基金组织（IMF）是造成通货膨胀的原因，并承诺除非进行仔细的审计以调整数额，否则将拒绝偿还外债。然而，这一承诺令帝国主义投资者担忧，卢拉意识到，没有他们的支持，他无法赢得选举，因此他发表了一封公开信，声明一旦当选，他不会取消任何不平等条约。不出所料，卢拉当选了。',
      },
      {
        type: 'paragraph',
        text: '卢拉信守承诺：没有取消一项不平等条约，甚至连国际货币基金组织迫使其支付其全部外债的协议，包括其累积的过高利息都没有被取消。为了实现这一目标，他说，必须采取紧缩措施：在任期开始几个月后，卢拉提出了关于社会保障和公务员退休的“劳动改革”，将临时工作和“pejotizaçço”（源自PJ，意为法人，一种合同形式，其中雇主将工人作为没有工人合法权利的服务提供者进行签约）正规化，使最贫穷的人无法使用它们。工人运动完全有理由抗议改革，因为他们的成员受到的影响是最大的，但劳工总会要求他们冷静下来，向他们的成员保证，改革只是偿还国债的“临时措施”，以便更快地独立于国际货币基金组织。',
      },
      {
        type: 'paragraph',
        text: '这一策略贯穿卢拉从2003年到2010年第二任期结束的执政。“公私伙伴关系”、新的农业综合企业和大型跨国公司的引入以及对自然资源的日益掠夺，都被宣称是有助于巴西经济增长的措施。卢拉在当选前发表了振奋人心的演讲，说这种增长只会给帝国主义带来好处，但在他就职后，他们突然表明，这现在是使巴西独立的途径。',
      },
      {
        type: 'paragraph',
        text: '工人联盟在那几年持续他们的斗争。2003年，它号召举行示威游行，抗议“卢拉-国际货币基金组织政府改革”，来自其他工会的草根工人也加入了示威游行，他们不相信“必须采取临时措施”。贯穿卢拉（2003-2010年）和他的继任者迪尔玛·罗塞夫（2010-2016年）在任期间，工人联盟多次号召举行示威游行，抗议机会主义政府的不同改革，使数千人走上了大城市的街头（例如，2006年、2007年和2008年在首都举行的大型示威游行）。',
      },
      {
        type: 'paragraph',
        text: '工人联盟组织了激进的罢工，例如号召总罢工，总罢工在70年代罢工结束时被已经放弃了。与工人联盟结盟的工会，教育工人阶级运动（MOCLATE）也开始占领学校，与学生家长和社会其他阶层一起把学校变成人民大会，讨论社会问题，打击利用罢工为下次选举提拔候选人的机会主义者。',
      },
      {
        type: 'paragraph',
        text: '对经济增长的追求让劳工党得到了小资产阶级和统治阶级的共同拥护，但多年来，它在工农群众眼中越来越不受欢迎。通过实施世界银行规定的“补偿政策”计划、“援助”计划和辛劳群众的统合化（corporatization），诸如“Bolsa Família（家庭补助金）”、获得宽松信贷，劳工党得到了其中一些群众的支持。通过一些伎俩，他们能够暂时（对某些人来说）掩盖官僚资本主义的严重经济危机。然而，2013年6月，首都和全国最大的几个城市爆发了针对行政权力总部、立法办公室、司法权力、银行机构、逮捕和流程的激烈抗议。示威活动一直持续到2014年。',
      },
      {
        type: 'paragraph',
        text: '北美帝国主义和他们的将军们指挥反动武装力量，把这些持续的抗议视为潜在革命的危险，并开始对群众起义发动预防性的反革命攻势。他们利用劳工党政府的丑闻，发动了“洗车案（Lava-Jato）行动”反腐。当危机爆发为经济衰退和失业时，统治阶级之间的斗争加剧了，随着对迪尔玛的弹劾，劳工党被抛弃。整个旧政治制度的政治危机和道德危机加剧，旧国家的“政治家”和机构失去了公信力和合法性，导致群众比以往任何时候都抵制虚假选举。巴西人民已经看到，在过去40年里所有官方政党政府的统治都意味着他们仍然是被剥削阶级的一部分。',
      },
      {
        type: 'paragraph',
        text: '腐败丑闻和2015年对迪尔玛·罗塞夫的弹劾标志着群众对劳工党信任的终结，这创下了不受欢迎和不信任政府的纪录（估计为9%）。在随后的选举中，许多人视法西斯分子博索纳罗为“较小的恶魔”。',
      },
      {
        type: 'paragraph',
        text: '四、博索纳罗收获了卢拉所播种的',
      },
      {
        type: 'paragraph',
        text: '2015年12月，在机会主义政府所控制的工会领导层呼吁工人示威反对弹劾未果的情况下，工人联盟举行了不同的战斗工会之间的会议。在博索纳罗当选后，在争取全国人民抵抗他的受美帝国主义支配的“改革”的总罢工的斗争中，在捍卫公共和免费教育的斗争中，在贫农反对驱逐、夺取土地的斗争中，呼吁更广泛的团结的第一步特别重要。',
      },
      {
        type: 'paragraph',
        text: '与卢拉/罗塞夫相反，博索纳罗并没有隐藏自己的议程，这比劳工党更进一步：减少国家对经济的干预，减少（富人的）税金，和更多的私有化。这并不是对劳工党政府政治的“突破”；如果没有卢拉/罗塞夫的改革，这是不可能的。',
      },
      {
        type: 'paragraph',
        text: '2019年6月，总罢工震动全国，罢工人数大概为4500万。这次罢工对博索纳罗政府的措施提出了质疑，主要是养老金改革，即将城市退休年龄从60岁提高到62岁，农村退休年龄从55岁提高到60岁，以及削减教育支出。联盟参与并领导了贝洛奥里藏特等城市的罢工。',
      },
      {
        type: 'paragraph',
        text: '博索纳罗对巴西的计划是军事化，禁止人民在城市和农村的斗争，并将巴西出卖给帝国主义者。在执政一年多后，博索纳罗已经显示出自己是一个法西斯吹牛狂，梦想复兴军事政权。然而，政府的控制权实际上是由领导反革命攻势和集中行政权力的军事将领们掌握的。他们正在通过修改现行宪法实现这一点。因为他们担心博索纳罗想要的军事政权的直接建立，这可能是灾难性的，并导致广泛反对战线。只有工农团结才有可能对他的政权进行强大的抵抗，而这是工人联盟成立以来的路线。',
      },
      {
        type: 'paragraph',
        text: '参考',
      },
      {
        type: 'paragraph',
        text: '革命资料',
      },
      {
        type: 'paragraph',
        text: 'Viva os 39 anos da “Revolta dos Pedreiros” de 1979 em Belo Horizonte!, STIC-BH, 2018',
      },
      {
        type: 'paragraph',
        text: '78 anos de fundacao de Sindicato, Viva os 22 anos da retomada pelos operarios da Marreta, Marreta, 2011',
      },
      {
        type: 'paragraph',
        text: 'Propostas de Organizacao do Trabalho Sindical, Marreta',
      },
      {
        type: 'paragraph',
        text: 'Problemas da historia do Partido Comunista do Brasil, August 2016',
      },
      {
        type: 'paragraph',
        text: '其他资料',
      },
      {
        type: 'paragraph',
        text: 'The Brazilian Economy, Growth and Development, Werner Baer, 2008',
      },
      {
        type: 'paragraph',
        text: 'Labor and Dictatorship in Brazil: A Historiographical Review, Paulo Fontes, Larissa R. Correa, 2018',
      },
      {
        type: 'paragraph',
        text: 'Unions and the Economic Performance of Brazilian Establishments, 2002',
      },
      {
        type: 'paragraph',
        text: 'Foreign Labor Trends Report – Brazil, US Department of Labor, 2002',
      },
      {
        type: 'paragraph',
        text: '注：国家统计数据认为，任何房屋聚集地区都是城市地区，而非农村地区。巴西拥有5,600座城市，80%的城市人口不足15,000，其中大多数不足10,000，大约一千座城市人口不足5,000。这些实际上是“农村城市”，因为居民的生存方式是农民的形式。除了生活在大都市中的人们以外，只有富农（农场主）和农业资产阶级才不住在农村。乡村（villages）一直存在于农村（countryside）中，但是由于地方寡头们对政治统治的兴趣，国家就将乡村从档案中提升为城市。另外，城市土地税远低于农村土地税，这就使城市周围的地主将其土地注册为城市土地而不是农村土地。',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
];
export default res;
