const res = [
    {
        title: '持久人民战争：革命的唯一途径',
        authors: ['克里斯托弗·雅各布森'],
        dates: [{ year: 2002 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '克里斯托弗·雅各布森 二〇〇二年'
            },
            {
                type: 'paragraph',
                text: '初次发表于法语的《社会主义进行曲！》（第8期，2002年春），随后在加拿大革命共产党（组织委员会）的刊物上发表。'
            },
            {
                type: 'paragraph',
                text: '“凡属正义的革命的战争，其力量是很大的，它能改造很多事物，或为改造事物开辟道路。” ——毛泽东，《论持久战》'
            },
            {
                type: 'paragraph',
                text: '在帝国主义国家, 革命运动内部提出了几个问题。革命战争将如何进行？如何实现共产党的革命政策？从过去的国际共产主义运动中可以吸取到什么教训？我们能从中学到什么来界定我们的斗争方法？我们必须在什么理论和实践的基础上支撑一个以国家权力为目标的政党的革命斗争？当前的问题是如何在一个客观上说是革命性的历史时期塑造和组织一支革命力量。 我们的组织——加革共（组织委员会）——提出只有通过不屈不挠的革命斗争，才有可能实现腐朽资本主义制度的转变。我们的战争不同于那些由资产阶级领导的战争。它扎根于唯一真正的革命阶级，即无产阶级，并以接管国家权力为目标。共产主义运动代表了无产阶级最先进的政治表达，它一直坚持夺取并保有国家权力是社会向共产主义过渡的必要条件。当然，有人会声称我们离我们的目标还有很长的路要走。然而, 我们必须认识到，普罗大众正开始起身反抗，尽管并不总是达到我们所希望的程度，越来越多的工人正抵制那些用来欺骗他们并让他们处于苦难中的旧的政治代替方案。'
            },
            {
                type: 'paragraph',
                text: '谁必须承担将群众的怒火转化并使其变成一股革命力量的任务？这项任务应当用什么方案和工具来完成？应当使用什么策略？群众已经以直接、混乱、偶然的方式体验到了这种生产方式的矛盾，并通过他们的斗争，瞥见了克服这些矛盾的方法。无产阶级先锋队最重要的任务是学习如何把这些新生的群众热潮凝聚、团结、系统化起来，并将它们与让工人们获益并变得更强大的战略结合起来。在谈到军事领导问题时，毛泽东说，它来自一个简单的原则: “保存自己，消灭敌人” (《论持久战》)。这一原则适用于所有革命活动。共产党人的任务不是维护资本主义，而是在斗争的过程中，通过领导一场反对资本主义的革命战争，来证明共产主义事业在一切方面相对于资产阶级的优越性。'
            },
            {
                type: 'paragraph',
                text: '一般来说, 革命战争具有共同的基本特征: 它们是人民战争和革命战争, 其斗争是正义的, 政治路线是无产阶级的。但是，一个人要希望领导一场革命战争, 用毛主席的话说,就必须 “从自己经验中考证这些结论，吸收那些用得着的东西，拒绝那些用不着的东西，增加那些自己所特有的东西。” (《中国革命战争的战略问题》)'
            },
            {
                type: 'paragraph',
                text: '在这个帝国主义发展的时代，在综合革命理论与实践并将其应用于加拿大的具体情况，以及通过确认加拿大的革命道路是持久人民战争（PPW）后，我们正采取适当的军事策略，且具有充分的实践经验(中国共产党领导的革命战争、毛主席领导下的无产阶级文化大革命、秘鲁共产党领导的持久人民战争, 和在欧洲的战斗经验)，这将对我们所有的任务以及应当指导共产党工作的战略给予启示。这种战略将对资产阶级产生影响。'
            },
            {
                type: 'paragraph',
                text: '这个持久人民战争的概念（不能被简化为纯粹的军事方面）允许革命力量反思，学习，准备与组织革命；这很重要，特别是在这样一个革命的共产主义力量于世界范围内重塑的时期。20世纪70年代马克思列宁主义运动的迅速高涨与其触目惊心的崩溃表明，许多自认为脱离了修正主义的组织实际上只是脱离了修正主义最明显的方面 （和平共处,议会主义……），而非那些被150年共产主义经验证明无用的组织实践和意识形态观念。'
            },
            {
                type: 'paragraph',
                text: '在加深我们对革命及其要求的理解时，我们正在与那些召唤空洞的抽象概念的人作斗争。我们还强烈反对所有想要不做任何改变而机械复制国外和以往的历史经验，并将其施以己用的人。这些人未将特定国家的特殊情况考虑在内；他们将自己局限于单一形式的斗争，单一战斗的方法，而没有明白革命斗争的工作是极其复杂的。为了获得胜利，伟大的马克思主义思想家始终强调考虑一切斗争方法的重要性。列宁总结道 “革命阶级为了实现自己的任务，必须善于毫无例外地掌握社会活动的一切形式或方面，（且）必须准备最迅速最突然地用一种形式来代替另一种形式。”（《共产主义运动中的“左派”幼稚病》）。毛主席说，革命的主动地位“不是空想的, 而是具体的，物质的”（《中国革命战争的战略问题》）；这一努力的基础是具体情况具体分析。'
            },
            {
                type: 'paragraph',
                text: '我们已经（在2000年冬，我们的刊物《社会主义进行曲！》发表的一篇题为《共产党必须在帝国主义国家开展人民战争》的文章）展示了资产阶级准则（于合法手段范围内斗争，选举，议会政治以及授予工人运动的普遍自由）已经完全解除了无产阶级及其组织的武装：“无产阶级为服从资产阶级民主的规则付出了高昂的政治代价。其组织水平薄弱，对斗争的方法和形式的理解在很大程度上是不足的。总的来说,无产阶级并未做或是做足够的准备以承担即将到来的与资产阶级的重大历史性冲突。”'
            },
            {
                type: 'paragraph',
                text: '科学共产主义在反对各种使工人运动瘫痪的倾向的斗争中站稳了脚跟。社会民主主义和现代修正主义使无产阶级处在资产阶级的监护下，将争夺国家权力的必要性从其分析与行动中排除了。他们假装自己是未来革命的理论家，（事实）恰恰相反，他们大都消极被动。他们表面上是“革命政党”，但拒绝在实际中进行革命。他们对无产阶级是无用的，他们的理论与实践之间存在着深深的鸿沟。这些政党得花很大的劲来调和他们的改良派做法 (议会主义、改良主义) 和他们原则上对革命的诉求。'
            },
            {
                type: 'paragraph',
                text: '每当工人阶级遵循资产阶级民主的规则时，帝国主义就毫不犹豫地采取屠杀和大规模镇压（印度尼西亚），政变（智利）以及激怒和分化工人运动来要求他们乖乖听话。正如 (新) 意大利共产党 (组建中) 在其《纲领草案》中写道，“历史经验证实了恩格斯在1895年所指出的: 面对工人阶级在政治上的参与，资产阶级将会首先违反其自己定下的规矩;因此，革命力量的积累不能在合法程序（written procedures）及其许可的框架内进行。”'
            },
            {
                type: 'paragraph',
                text: '在理论与实践中，在每一次胜利与失败后，“一分为二”，意味着运动的一部分从获得的经验中汲取有益的经验并继续进行斗争；另一部分坚持其旧的信条。一方面，新的经验中有益的经验推动着斗争转败为胜；另一方面，组织的其他部分大体保持消极，使他们自己变得气馁，或甚至更糟地，加入敌人的行列。但革命并非是消极被动的：它克服了一个接一个的障碍, 不断向前迈进 “通过创造了一个最重要的逆反应, 这是唯一让整个工人运动获得更多经验并向前飞跃,概括并验证其经验；……但为了让运动可以发展，成熟，验证其经验并概括它，先锋队必须在前方开路并努力得出正确的结论。” (《帝国主义大城市中的革命斗争》，《社会主义进行曲！！》刊物，第7期，2001夏) 然而，一个人必须知道如何处理这项工作。'
            },
            {
                type: 'paragraph',
                text: '一个暴动的世纪'
            },
            {
                type: 'paragraph',
                text: '对于资产阶级来说，21世纪将会是一个动荡的世纪，对我们而言则是一个革命的世纪。正如我们在1998年春季刊物上提到的那样，在北约最高领导人有关战略的一场会议上，于20世纪末得出了若干结论。据他们所说，21世纪将会是“一个暴动的世纪”。“迄今为止的时局大大出乎我们的意料，尽管如此，一个暴动的世纪已经开始。21世纪的前30年将会是一个革命起义的时期。”'
            },
            {
                type: 'paragraph',
                text: '我们所进入的时期对革命力量来说可能是有利，只要他们发展出与当下现实 (客观规律) 相适应的强大的意识形态、政纲和实践 (发展革命的主观力量), 并产生了一种可以聚集力量，将力量的天平朝有利于无产阶级的那一边倾斜的活动。然而，我们必须意识到，在这一时期，并非革命运动中的所有人都本着斗志昂扬的精神，并提出能让无产阶级斗争重组的建设性想法。'
            },
            {
                type: 'paragraph',
                text: '有些人只是从特定时期的历史经验中解释；另一些人执意要从每一种新的斗争方法中解释那些只有在特定情况下才能重现的东西。这种理解事物的方法有时用以下文字表达：“列宁这样说过, 但那时是内战时期”，或 “毛泽东发展了持久人民战争, 但中国那时是一个受压迫的国家”。这种推理完全剥夺了马克思主义的鲜活本质, 使群众无法学习各种让他们更完全地拥抱革命的经验,包括更尖锐的与更革命的经验。这种错误的观念也将先锋队的活动仅仅局限于政治宣传和鼓动，让革命实践难以具有正确的作用。'
            },
            {
                type: 'paragraph',
                text: '在帝国主义国家中，我们必须坚决反对这一观念，努力克服阻碍正确政治路线发展的障碍。我们必须通过锻造“革命内容和革命活动——声明和行动/我们所说的和我们所做的之间必须存在的不可缺少的统一，但二者是经常分离的”来反对理论和实践的分离。(《社会主义进行曲！！》,第5期)'
            },
            {
                type: 'paragraph',
                text: '如果我们：（一）不努力把周遭现象与我们的工作联系起来；（二）只是继续考虑这种与更广泛的现象及其整体辩证法性质的联系，而忽略了整个过程的具体性质和发展；（三）认为这一过程是在渐进发展的一系列量变(改良派的论点), 而不是把它们理解为一个经历飞跃和联系并带来质变的过程(革命者的论点)——这就是为什么持久人民战争的发展过程必须被视为一种循序渐进的运动,它包括简单和其他复杂的事物,属于其发展的低级阶段和高级阶段的事物，这种运动并不是和谐的，而是在对立面(积极与消极、新旧、低级与高级等)的斗争中进行的；（四）不考虑到这个过程所依赖的具体情况，国家与历史背景。那么我们就无法正确地理解革命。'
            },
            {
                type: 'paragraph',
                text: '由充满活力的社会力量所领导的斗争'
            },
            {
                type: 'paragraph',
                text: '列宁写道，要以一种真正的马克思主义方式理解革命，就必须把它看作是 “由活跃的社会力量进行的战斗。当这些力量被置于特定的客观条件下时, 他们以这样或那样的方式行事, 或多或少成功地应用这种或那种形式的战斗”。（未查到原文）'
            },
            {
                type: 'paragraph',
                text: '在写到革命时, 列宁不是在描述抽象的社会力量, 而是描述客观的物质条件 (军事、经济、政治)。即使工人阶级不能通过超越物质现实来希望获得胜利，但他们能在同样的局限内为胜利而奋斗——小小的胜利使工人运动得以将其经验系统化。因为说到底, 无产阶级的胜利取决于其决定与其现实最适合的斗争类型的主观能力。'
            },
            {
                type: 'paragraph',
                text: '当前时期的特点是: 帝国主义国家与受压迫国家人民之间更激烈的经济和军事对抗;帝国主义国家之间矛盾的发展;这种关系再次变为敌对; 帝国主义国家的统治阶级与其工人阶级之间加剧的剥削和压迫, 前者处于攻势中,正消除后者所取得的胜利;资本对剩余价值的破坏性追求, 正在摧毁阻碍其自由流通的所有障碍 (无论是对医疗系统、教育、劳动立法、工作保障等的投资)。这些攻势证明资产阶级正面临问题，并且无法再像过去那样通过将其超额利润的残羹冷炙分给工人阶级来维持统治了。'
            },
            {
                type: 'paragraph',
                text: '所有这些矛盾削弱了每一个帝国主义国家。由此形成了整体革命形势的不平衡发展, 与一战后发生的第一次革命高潮相当。这是共产党与资产阶级争夺群众的关键时期。群众要么是由先锋队组织起来, 开展反抗帝国主义资产阶级的斗争, 以夺取国家控制权, 要么是资产阶级赢得胜利并招收群众参加其在国外的掠夺战争。'
            },
            {
                type: 'paragraph',
                text: '这些一般的客观条件让我们对先锋队成员和群众提出了某些建议: (一)我们已经进入了一个革命的动荡时期;(二)这一时期发生在帝国主义发展最先进的历史阶段;(三)无产阶级必须根据这一特定历史时期的特殊性制定夺取权力的战略;（四）持久人民战争——共产主义运动150年斗争的产物——是在帝国主义国家唯一可行的战略。由于持久人民战争, 无产阶级现在有了革命的理论和革命的策略, 使它能够打败资产阶级。在帝国主义大都市, 持久人民战争采取了以下形式: 力量的积累——战略防御——战略相持——战略进攻, 每一个步骤都引出了下一步。武装宣传与这一进程有关。'
            },
            {
                type: 'paragraph',
                text: '一、一个社会动荡的时期'
            },
            {
                type: 'paragraph',
                text: '如果在帝国主义国家的共产主义运动想要与无产阶级一起推翻资产阶级，它必须对当下的帝国主义矛盾进行更深入的分析。它必须确定进行革命的客观条件是否存在——我们能否立即实现这个目标；可以肯定的是, 它必须确定我们的任务是什么。列宁已经为革命者指派了“不可推诿的和最基本的任务，即向群众揭示革命形势的存在，说明革命形势的广度和深度，唤起无产阶级的革命意识和革命决心，帮助无产阶级转向革命行动，并建立适应革命形势需要的、进行这方面工作的组织。”（《第二国际的破产》）'
            },
            {
                type: 'paragraph',
                text: '俄国革命的领袖表明了只有出现革命的形势，革命才有可能，这意味着一场波及全社会的危机。他接着解释说, 先锋队必须能够把握这场危机的发展。因此, 必须在认真考虑革命形势的客观条件后再计划夺取国家权力。否则，个人的分析就源于唯意志论和主观臆测, 这意味着在虚构的世界里，在不适合斗争的真实条件下，人们或多或少会有意识地进行一场没有群众参与的革命……事实上，革命运动最大的困难在于确定和采取一种战略方针，使其能够充分利用革命形势，使最广大的人民群众能够在最有利的条件下推翻资产阶级。'
            },
            {
                type: 'paragraph',
                text: '列宁指出，革命形势是由三样东西组成的:“（1）统治阶级已经不可能照旧不变地维持自己的统治；‘上层’的这种或那种危机，统治阶级在政治上的危机，给被压迫阶级不满和愤慨的迸发造成突破口。要使革命到来，单是‘下层不愿’照旧生活下去通常是不够的，还需要‘上层不能’照旧生活下去。（2）被压迫阶级的贫困和苦难超乎寻常地加剧。（3）由于上述原因，群众积极性大大提高，这些群众在‘和平’时期忍气吞声地受人掠夺，而在风暴时期，无论整个危机的环境，还是‘上层’本身，都促使他们投身于独立的历史性行动。没有这些不仅不以各个集团和政党的意志、而且也不以各个阶级的意志为转移的客观变化，革命通常是不可能的。”（《第二国际的破产》）'
            },
            {
                type: 'paragraph',
                text: '列宁还强调这样一个事实, 即“不是任何革命形势都会产生革命，只有在上述客观变化再加上主观变化的形势下才会产生革命，即必须再加上革命阶级能够发动足以摧毁（或打垮）旧政府的强大的革命群众行动，因为这种旧政府，如果不去‘推’它，即使在危机时代也决不会‘倒’的。”（《第二国际的破产》）'
            },
            {
                type: 'paragraph',
                text: '我们要如何把握列宁的教诲, 主要是如何将其应用到今天的条件下？毛主席一贯强调, 要确定什么是重要的、决定性的, 这应该“不根据一般或抽象的因素，而要根据具体的情况”来确定。归根结底, 每个时代、地点和作战风格的特点决定了战争的性质。'
            },
            {
                type: 'paragraph',
                text: '在帝国主义国家很常见的是, 共产党和马克思列宁主义组织在战争这一问题上几乎没有积累什么经验, 在推进革命战争的实践方面成果寥寥, 革命运动在这个问题上存在分歧。对于美国革命共产党来说，只有一种革命形势才能提供发动革命战争的必要动力：“革命战争的发动取决于在全社会爆发的革命性危机”；没有这样的危机, 党必须扎根于 “政治组织构建和群众斗争” 的基础上。对于美革共而言，在目前的“和平”时期，最重要的任务是要“制造舆论，准备夺取政权的思想，以及组织革命力量”。这个朗朗上口的词句背后,构成它的现实却缺乏一些独创性：美革共的“夺取政权”或多或少地依赖于造反的理论,包含长期的政治宣传和鼓动工作以及合法斗争,据此发动起义和内战。'
            },
            {
                type: 'paragraph',
                text: '列宁对革命形势的分析在应用于具体条件时非常重要。当列宁谈到一个革命的背景时, 他说的是眼前的时期, 是在起义和夺取政权之前发生的时期, 而不是更长时间的力量积累时期。这样来看，美革共认为只有通过特定的客观条件和主观力量的积累才有可能夺取政权的看法是对的, 或者如列宁所说，“大多数工人阶级的看法若没改变, 革命将是不可能的”。另一方面,假设在进行“舆论转变”的时期，先锋队的工作必须严格局限于政治宣传和鼓动,而忽视其他所有的斗争形势，而这些斗争使形势正朝革命的方向（经济危机，越来越多的贫穷，上层阶级的矛盾等等）发展。这种看法是错误的。列宁已谨慎地指出，这种变化不可能仅仅是政治宣传的产物:“对于整个阶级、广大劳动人民群众来说，单靠政治宣传和鼓动是不够的。”'
            },
            {
                type: 'paragraph',
                text: '毛主席提及帝国主义国家的具体性质时，说道：“资本主义各国的无产阶级政党的任务，在于经过长期的合法斗争，教育工人，生息力量，准备最后地推翻资本主义。”（《毛泽东选集》第二卷，1991，542页）他并不是说这些国家的共产党人不要从事武装冲突；正相反，他指出，就像恩格斯和列宁在他之前做的那样，要想推翻资产阶级，无产阶级必须通过或长或短的“合法”活动时期积累力量，这比“非法”活动有更多余地。毛主席、列宁或恩格斯从未要求工人阶级应该选择这种而非那种斗争方法：他们坚称合法与非法这两种方法是紧密联系在一起的。此外，他们声称合法活动取决于非法活动,我们采取迅速和有力的行动的能力取决于我们对 (所有历史时期所有国家的) 普遍特征的分析和对 (一个特定的国家) 的具体情况的分析, 作为准则以确定我们在发展革命力量的行动方针。一旦革命形势来临且革命已经在进行, 要认识到革命局势的存在，就要试图在其具体形式下把握运动的有益之处, 并谴责革命力量对演变中的事件采取的消极行为（尾巴主义）。'
            },
            {
                type: 'paragraph',
                text: '毛主席最大的贡献之一，就是证明了革命形势是一种延续相对较长的一段时间的持续发展的形势，在这段时期中，各种帝国主义资产阶级由于其固有的矛盾而无法站稳脚跟，而这一贡献对秘鲁共产党（PCP）非常有用。在这一时期, 革命只有在革命的主观力量得到正确利用, 行动的每一步都与其客观规律相联系 (同样, 革命的失败源于它对这一原则的背离)的时候才能成功。我们并不是为无产阶级铺平道路，成为“站在他们的后头指手画脚地批评他们”（《湖南农民运动考察报告》）的角色，而是为了无产阶级而努力成为正确的榜样。'
            },
            {
                type: 'paragraph',
                text: '二、发达阶段的帝国主义'
            },
            {
                type: 'paragraph',
                text: '随着帝国主义的成熟，它给现代资本主义国家带来了新的结构和目的，其中包括：合法的国家当局 (镇压性法律)；秘密支持和不受任何阻碍的规程；用于各种目的的国家性组织 (秘密部门)；被授予自由裁量权和写在不同资产阶级宪法中的支持手段的国家机构 (秘密基金、对外特务机构)；最后是准军事及有组织的警察（安全机构、专业反恐团体)。我们还可以在每一个帝国主义国家中看到这种变化，即使用常备军而非义务兵役。这些转变在大多数帝国主义国家都能看到。'
            },
            {
                type: 'paragraph',
                text: '这些可以用阶级矛盾的不断加深来解释。反革命势力会自然地寻求阻止无产阶级的任何攻势 (在某些情况下对先前的攻击作出反应)的方法。为发动针对无产阶级的战斗，资产阶级的战略建立在两个轴心之上：一方面是政治 (法律、特别规定、设立专门机构)；另一方面则是法庭和武力镇压。法庭和武力镇压这一轴心由先发制人的警察和军事行动组成：渗透、调查、识别、保护目标(建筑物或某些人)、先发制人的逮捕等。搜身、搜查、逮捕、对抗、选择性清除等也有用于防止无产阶级的政治行动或其后果。这些策略在某种程度上可以被比作由反动派领导的对共产主义根据地的“围剿运动”。'
            },
            {
                type: 'paragraph',
                text: '为了反击，无产阶级必须打破这种包围，积聚力量。因此，共产党通过“和平”手段聚集力量的传统政治工作在这种情况下并不适用。共产党人必须更加努力地工作，激起更大的冲突。'
            },
            {
                type: 'paragraph',
                text: '在所有发达资本主义国家，现代资产阶级国家的这种演变迫使革命运动改变其构想、政治路线、工作模式和策略。任何对变革的抵制，任何拒绝适应新形势的行为，除其他外，仅诉诸于那些在前帝国主义阶段制定和主导的古老斗争形式，是革命运动在夺取国家政权斗争中失败的根源。'
            },
            {
                type: 'paragraph',
                text: '三、无产阶级必须构想出夺取国家政权的战略'
            },
            {
                type: 'paragraph',
                text: '在资本主义初期，无产阶级在政治知识方面处于朴素的认知阶段。以摧毁生产机器来作为一种反对资本主义的斗争形式显示出无产阶级缺乏经验。自发的行为先于自觉的行为。在这一时期, 新出现的斗争形式与在资产阶级革命(反抗贵族的斗争、资产阶级的出现)期间发生的以往的斗争形式并存——恩格斯将这一时期称作一种为少数人服务的革命：“以往的一切革命，都是归结于某一阶级的统治由另一阶级的统治所替换；但是，以往的一切统治阶级，对被统治的人民群众而言，都只是区区少数……从十七世纪英国大革命起的近代一切革命，都显示了这些似乎是与任何革命斗争分不开的特征。”(《<1848年至1850年的法兰西阶级斗争>导言》)'
            },
            {
                type: 'paragraph',
                text: '马克思主义赋予无产阶级一种理论，使它能够从自发的斗争形式走向自觉和有组织的斗争。马克思和恩格斯是第一个承认无产阶级是关键的历史行为者的人。他们的工作将阶级斗争的理论和实践联系在一起，形成了一个有凝聚力、不可分割的整体。“在1848年和1849年这两个革命的年头中，（共产主义者）同盟经受了双重的考验。第一重考验是，它的成员到处都积极参加了运动，不论在报刊上、街垒中还是在战场上，都站在唯一坚决革命的阶级即无产阶级的最前列。同盟经受的另一重考验是，1847年各次代表大会和中央委员会的通告以及《共产党宣言》中阐述的同盟关于运动的观点，都已被证明是唯一正确的观点，这些文件中的各种预见都已完全被证实，而以前同盟仅仅秘密宣传的关于现代社会状况的见解，现在人人都在谈论，甚至在大庭广众之中公开宣扬。”（《中央委员会告共产主义者同盟书》）'
            },
            {
                type: 'paragraph',
                text: '被马克思称为“这是现代社会中两大对立阶级间的第一次大交锋”（《1848年至1850年的法兰西阶级斗争》) 的1848年革命向工人阶级揭示，尽管起义失败了，但废除资产阶级共和国中出现的剥削是可能的。在某种程度上，无产阶级本身就陷入了资产阶级社会的幻想之中, 认为资产阶级共和国在某种程度上是一个社会性的共和国，一个支持资产阶级利益同样也支持无产阶级利益的共和国。正是马克思表明了，无产阶级只有在与资产阶级的生死搏斗中，才能够意识到其自身的阶级利益。马克思指出, 直到在6月被击败后，（无产阶级）才宣布“大胆的革命斗争口号……：推翻资产阶级！工人阶级专政！”（《1848年-1850年的法兰西阶级斗争》）'
            },
            {
                type: 'paragraph',
                text: '1848年6月革命失败后，第一国际让马克思主义战胜了无政府主义者和小资产阶级的社会主义观念。这使得马克思主义得到了全世界工人的信任。马克思和恩格斯为革命理论的出现和革命运动的形成进行了斗争，他们与蒲鲁东和巴枯宁理论的支持者进行的不懈斗争，使科学共产主义渗透到无产阶级运动的所有基本决策中。'
            },
            {
                type: 'paragraph',
                text: '1871年3月, 工人区发生暴动，当政府逃往凡尔赛时，巴黎人投票成立了公社：一个自称是革命、爱国和为工人服务的政府。从1871年5月21日至 28日这个被称为“巴黎流血周”的时期，19世纪的最后一次大起义被镇压。巴黎公社虽然被资产阶级击败，但却给工人阶级如何运用国家权力做了一个榜样。它还为革命者提供了无价的例子，说明必须用正确的理论来支持行动。这就是为什么“公社也是蒲鲁东派社会主义的坟墓”(恩格斯,《<法兰西内战>导言》)；这一经验表明了一个共产主义政党的必要性，并证明无产阶级的任务不是“把官僚军事机器从一些人的手里转到另一些人的手里，而应该把它打碎，这正是大陆上任何一次真正的人民革命的先决条件”。(《马克思致路德维希·库格曼》，1871年4月12日)'
            },
            {
                type: 'paragraph',
                text: '让我们看看列宁是如何总结公社所犯的基本错误以及他认为的公社最大的功绩：“两个错误都在于攻势不够，对打碎官僚军事国家机器和资产阶级政权的认识和决心不够。而马克思对巴黎公社感到高兴的是什么呢？这些巴黎人的灵活性，历史主动性，自我牺牲精神。（同上）‘冲天的巴黎人’。”（《列宁全集》第三十一卷，1985年，336页）'
            },
            {
                type: 'paragraph',
                text: '在俄国，由无产阶级创造的、用来对抗国家政权的权力机构的出现，让共产主义者能够进行革命。苏维埃于1905年出现。它们破坏了资产阶级对权力的垄断。在谈到苏维埃时，列宁说，他们预示着资产阶级议会制度的结束，并开创了一个新的历史时代的黎明：无产阶级专政的时代。在共产国际第一次代表大会上，他谨慎地指出：“如果认为人类历史上最深刻的革命，世界上第一次使政权由剥削者少数手里转到被剥削者多数手里的革命，能够在旧式民主即资产阶级议会制民主的老框框内发生，不需要最急剧的转变，不需要建立新的民主形式以及体现运用民主的新条件的新机构等等，那就荒谬绝伦了。”（《共产国际第一次代表大会文件》，中国人民大学出版社，1988年，298页）'
            },
            {
                type: 'paragraph',
                text: '公社的失败也标志着不再有效的斗争形式的消失。我们在这里主要指的是密谋，那种将由小团体执行的政变。马克思和恩格斯揭示了这些从资产阶级革命中继承下来的观念的本质，这些观念不符合无产阶级在新创造的资产阶级社会中斗争的条件。马克思恩格斯的教导为列宁的论点增添了极大的可信度，这一论点表明，起义的成功不能基于密谋，也不能只依靠一个政党，“而是靠先进的阶级”。起义必须来自人民的革命热潮：“起义应当依靠革命发展进程中的转折点，即人民先进队伍中的积极性表现得最高，敌人队伍中以及软弱的、三心二意的、不坚定的革命朋友队伍中的动摇表现得最厉害的时机。此其三。在这三个条件下提出起义问题，正是马克思主义和布朗基主义不同的地方。”（《马克思主义和起义》，列宁）'
            },
            {
                type: 'paragraph',
                text: '公社的经验也标志着使用街垒的战略的终结；并不是说从那一刻起，路障就变得无用了, 而是因为它们的用途是被动的，因此不再是起义理论的核心。完善的装备、对指令的依赖、对军队指挥系统及其整体纪律的独特领导，以及利用铁路迅速转移部队，使得反动派拥有了优势，迫使起义军调整他们的策略，选择进行无掩护的进攻，而不是使用街垒。'
            },
            {
                type: 'paragraph',
                text: '列宁是第一次社会主义革命的领袖，他不必对战争和军事战略问题进行深刻的反思。当俄国革命在发展时, 群众的政治斗争掩盖了战争问题, 因为除了在短时间内，武装斗争和暴力革命并不是策略的中心。'
            },
            {
                type: 'paragraph',
                text: '这个在世纪之交开始并随着十月革命而结束的时期的特点是合法和非法形式斗争的激增。这些斗争造成了非常独特的政治和组织上的发展。这些发展集中体现于布尔什维克党。其中值得注意的是，他们努力建立一个有助于进行各种斗争的中央集权的半地下组织。列宁在《共产主义运动中的“左派”幼稚病》一书中写道，要打败资产阶级，俄国革命胜利的基本条件之一是“无产阶级无条件的集中和极严格的纪律”。这种纪律被加强：“第一，是靠无产阶级先锋队的觉悟和它对革命的忠诚，是靠它的坚韧不拔、自我牺牲和英雄气概。第二，是靠它善于同最广大的劳动群众，首先是同无产阶级劳动群众，但同样也同非无产阶级劳动群众联系、接近，甚至可以说在某种程度上同他们打成一片。第三，是靠这个先锋队所实行的的政治领导正确，靠它的政治战略和策略正确，而最广大的群众根据切身经验也确信其正确。”'
            },
            {
                type: 'paragraph',
                text: '即使列宁对革命斗争 (以及由此产生的斗争形式) 的分析主要是为了起义战略，但这个战略直接和实际的目标是摧毁敌人, 而非革命斗争的政治意识形态方面——因此，这个战略再现了一种和我们(持久人民战争的党派行动是为了积聚力量)截然不同的情况——然而, 它为我们指出了用于支持政治宣传的武装行动的重要性。然而，它让我们看到了一些迹象，说明了为宣传提供支持的武装行动的重要性。列宁在1905年的革命高潮中发表的讲话，使我们很好地认识到党的工作应当同武装斗争联系起来。他之后在1906年的俄国社会民主工党的代表大会上提出：（一），党承认属于党或在以“目前……容许的并且是适宜的”原则和党站在一边斗争的战斗部队的武装行动；(二)这些行动的性质“应该是同培养起义时期工人群众的领导干部、取得实行进攻和采取突然军事行动的经验的任务相适合的”；(三)最重要、最紧迫的目标必须是破坏政府机构、警察机构和军事机构；（四）夺取敌人的金钱也很重要；以及最后，（五）武装行动必须“置于党的监督之下，以免白白消耗无产阶级的力量”。（《提交俄国社会民主工党统一代表大会的策略纲领》）'
            },
            {
                type: 'paragraph',
                text: '列宁在对1905年莫斯科起义和革命斗争的评价中写道，无产阶级使用的斗争形式已经改变：“由罢工和示威进而构筑个别街垒。由构筑个别街垒进而构筑大批街垒并同军队进行巷战。无产阶级的群众性的斗争走到了各种组织的面，由罢工发展成了起义。这是俄国革命在1905年12月取得的最伟大的历史成果，这个成果也同从前的一切成果一样，是用极大的牺牲作代价换来的。运动从政治总罢工发展到了最高的阶段。它迫使反动派采取极端的抵抗手段，因而使革命也采取极端的进攻手段的时机大大提前到来。”“我们要记住，伟大的群众性的斗争就要到来了。这将是武装起义。它应当尽可能同时发动。群众应当知道，他们是在投入一场武装的、流血的、你死我活的斗争。应当在群众中发扬视死如归的精神，以确保斗争的胜利。向敌人进攻应当是最果敢的；应当成为群众口号的是出击，而不是防守，他们的任务就是毫不留情地消灭敌人；进行斗争的组织应当是机动的灵活的；要把军队中的动摇分子卷到积极的斗争中来。觉悟的无产阶级的政党应当履行它在这一伟大斗争中的职责。”（《列宁选集》，第1卷）'
            },
            {
                type: 'paragraph',
                text: '与人们的想象相反，十月革命不仅是群众起义和接管冬宫的产物: 它是由以列宁为首的布尔什维克党逐步发挥作用而形成的一种力量集结过程的最终产物。布尔什维克党早在1903年就开始积聚力量，并在1917年10月的革命中达到顶峰。'
            },
            {
                type: 'paragraph',
                text: '列宁和俄国共产党人的努力将让他们能领导群众，这要归功于：革命战略的形成 (游击战争、起义和无产阶级专政)；与其他不同，在国家(剥削被压迫阶级的工具)层面上，同背离革命的马克思主义的行为的斗争；对作为资本主义最高阶段的帝国主义的分析。“一方面，布尔什维主义是1903年在最坚固的马克思主义理论基础上产生的另一方面，在这个坚如磐石的理论基础上产生的布尔什维主义，有了15年（1903—1917年）实践的历史，这段历史的经验之丰富是举世无比的。这是因为任何一个国家在这15年内，在革命经验方面，在各种运动形式——合法的和不合法的、和平的和激烈的、地下的和公开的、小组的和群众的、议会的和恐怖主义的形式——更替的迅速和多样性方面，都没有哪怕类似这样丰富的经历。”（列宁，《共产主义运动中的“左派”幼稚病》）'
            },
            {
                type: 'paragraph',
                text: '列宁在他的著名文稿《游击战争》中指出了俄国共产党人是如何面对迅速演变的事件和斗争掌握了新的表现形式的（他的论点现在仍是正确的）：“第一，马克思主义同一切原始形式的社会主义不同，它不把运动限于某一种固定的斗争形式。它承认各种各样的斗争形式，并且不是“臆造”这些形式，而只是对运动进程中自然而然产生的革命阶级的斗争形式加以概括、组织，并使其带有自觉性。马克思主义同任何抽象公式、任何学理主义方法是绝对不相容的，它要求细心对待进行中的群众斗争，因为群众斗争随着运动的发展，随着群众觉悟的提高，随着经济危机和政治危机的加剧，会产生愈来愈新和愈来愈多的防御和攻击的方式。因此，马克思主义决不拒绝任何斗争形式……第二，马克思主义要求我们一定要历史地来考察斗争形式的问题。脱离历史的具体环境来谈这个问题，就是不懂得辩证唯物主义的起码常识……不详细考察某个运动在它的某一发展阶段的具体环境，要想对一定的斗争手段问题作肯定或否定的回答，就等于完全抛弃马克思主义的立脚点。这就是我们应当遵守的两个基本理论原理。”'
            },
            {
                type: 'paragraph',
                text: '然而，很明显，这一切形式的斗争都不是革命形式的暴力。只有群众和先锋队的革命行动才是真正的革命行动。这些行动反对制度化的资产阶级的合法性。它们超出了资产阶级强加给工人阶级的驯化范畴。一旦权力之争变得明显有争议，目标当然是推翻上层阶级对国家的控制，代之以人民对国家的控制。这些便是我们必须使之系统化和条理化并实施的革命行动,因为“只要国内外的无产阶级斗争不属于一个全面的计划的一部分，这个计划旨在通过根据阶级斗争的具体情况应用毛主义，废除资本主义和学会建设社会主义，那么资产阶级的统治地位就会变得不可撼动，后者将继续统治无产阶级并阻止无产阶级进行革命。”(《社会主义进行曲！》刊物，第7期)'
            },
            {
                type: 'paragraph',
                text: '列宁明确地证明了, 没有革命的环境, 革命是不可能发生的, 对此，共产党必须通过意识形态上的工作与多种斗争, 对在这种环境下出现的事态的发展有透彻的了解，发挥领导作用。这还包括游击行动、武装斗争、暴动、议会斗争。布尔什维克党就是这样取得了革命的胜利。'
            },
            {
                type: 'paragraph',
                text: '四、帝国主义国家中的持久人民战争'
            },
            {
                type: 'paragraph',
                text: '正是毛泽东给予了无产阶级符合他们需要的军事理论。他通过对游击战的转型，制定了无产阶级(革命的领导力量)和农民(主要力量)在中国进行社会主义革命的战略。从马克思列宁主义的立场和中国具体情况的分析出发，把游击战略和人民战争的战略转变为一种全面的军事战略——持久人民战争，这种战略是普遍适用、具有普遍价值的。与俄国革命相反，所有其他通过常规战争进行的革命战争都导致了革命军的灭亡，就像1936年至1939年西班牙的情况一样，共和国一方试图与对手在对等的基础上以同样的方式作战。这给法西斯分子带来了难以形容的优势。革命力量很快就被压倒了。毛主席在反对对资产阶级军事原则的机械运用和第三国际起义理论的盲目运用（这导致了1927年在上海的革命运动的瓦解）的斗争中，发展了持久人民战争战略。'
            },
            {
                type: 'paragraph',
                text: '在他阐述的原则中，我们强调: •革命暴力对改造社会和深刻改造社会关系的作用和必要性； •把群众的参与作为战争的决定性因素； •甚至在完全夺取国家权力之前就开始根据地建设和进行社会改造； •红军建设和党对军队的领导； •共产党作为领导力量； •从革命理论中获得洞见的必要性。'
            },
            {
                type: 'paragraph',
                text: '在中国，革命的胜利证明了毛泽东把马克思列宁主义运用到中国的客观条件中去是正确的，从而“站在他们（农民）的前头领导他们”进行革命。我们必须组织人民，必须坚决反对一切认为问题只能通过政治游说来解决的人。正如毛所说，一切反动的东西都是相似的:“你不打，他就不倒。”'
            },
            {
                type: 'paragraph',
                text: '1998年12月，22个马克思列宁主义政党和组织在毛泽东诞辰105周年时聚集一堂，通过了不同的决议，即《人民战争总论(普遍适用)》和《人民战争的战略路线(仅适用于基本生产者中农民群众占多数的国家)，为土地革命而斗争是民主革命的主要组成部分》的宣言。通过引入这种区别,各签署方可以声称“持久人民战争的战略路线并不适用于工业化的资本主义国家。但是，人民战争的一般理论无疑具有普遍的意义。帝国主义国家的阶级斗争和半殖民地半封建国家的持久人民战争是辩证联系，这同样具有普遍的意义。”'
            },
            {
                type: 'paragraph',
                text: '这种解释持久人民战争的方法，导致把战术因素纳入战略理论，由具体的东西引出普遍的东西，反之亦然。例如，农村包围城市只有在以农民为主力的国家才有可能；在无产阶级既是革命的主要力量又是革命的领导力量的帝国主义国家里，这是不适用的，但这丝毫没有改变持久人民战争的普适性。'
            },
            {
                type: 'paragraph',
                text: '根据上述声明内容，由于武装革命与“漫长的合法斗争”之间的分离，反对右翼机会主义和修正主义（在帝国主义国家的主要威胁）的斗争受到了极大的阻碍。20世纪七八十年代各主要帝国主义城市的革命经验清楚地表明，在正确的理论指导下，武装斗争同群众斗争的结合与共产党的鼓动和政治宣传工作，是可以同选票至上主义、议会主义和修正主义决裂的。'
            },
            {
                type: 'paragraph',
                text: '在帝国主义国家，绝大多数的马克思列宁主义组织并没有超越资产阶级法制所规定的界限，而是坚持左翼反对派的角色，狂热地从事漫长的政治活动，进行煽动和政治宣传，不管你喜不喜欢，这种活动只会在极少数情况下超出资本主义社会所允许的界限。这种左翼反对派不情愿地表现出它的机会主义性质，因为事实上，“十月之路”的房客们在宣传起义理论的同时，把革命运动的主动权交给了资产阶级，给了他们防止这种起义的一切必要的回旋余地。'
            },
            {
                type: 'paragraph',
                text: '在反对这场运动的同时，无产阶级和青年革命者从群众运动中产生，他们的要求提出了国家政权的问题，他们试图创造性地，有时本能地在帝国主义大国中践行毛泽东关于革命战争的观念。正如1905年工人们超越了社会民主运动，突破了当时已经毫无用处的经济罢工，开始准备武装起义一样，这些无产阶级和青年革命者们证明了“武装斗争是帝国主义下无产阶级斗争的一种形式。其大小和作用将根据它所发生的物质条件而增加或减少。它遵循群众运动的起落。武装斗争并不是在决定性冲突的确切时刻突然出现的，它是为革命的成功准备有利条件的集结力量的时期的重要组成部分。”（《社会主义进行曲！》刊物，第7期）'
            },
            {
                type: 'paragraph',
                text: '斗争中的共产主义组织一次又一次地证明，武装斗争增强了阶级觉悟；无论是作为一种政治宣传工具来显示革命主动性的存在，还是作为一种开展战斗和取得胜利的手段(即使是局部的胜利)；或者是为了预测和准备革命运动的未来阶段(战略防御，起义)。'
            },
            {
                type: 'paragraph',
                text: '在集结力量阶段进行武装宣传的做法，至少就红色旅在其上升时期（1970-1976）的经验而言，表明了武装行动最初主要是意识形态和政治上的工具(其军事性质是次要的)。此外，如果他们有正确的理论指导，他们就可以加强和加快形成夺取政权的主要核心：共产党。武装宣传已经被证明是政治革命斗争和政治宣传的增量。它是通过积极的斗争战胜修正主义，将共产主义事业渗透到无产阶级中的一种手段。武装斗争还通过结束群众的堕落，带来了革命的乐观主义；同样，它也是教育新一代无产阶级青年进行革命斗争的有力工具。'
            },
            {
                type: 'paragraph',
                text: '在欧洲进行的武装斗争，远不是把毛主席的战略强行用于帝国主义国家的机械的复制品，它已被证明是帝国主义国家中无产阶级的自身的发展。在这方面，在以革命国际主义运动（RIM）名义写的小册子《西欧“武装游击队”的错误路线》中，P.贝克尔坚称：“在‘正常’的非革命时期，帝国主义国家的游击战不能实现它在被压迫国家中所做到的主要事情，而在这种时期，在帝国主义国家发动游击战，并通过相对少数人来保持孤立的军事攻击的尝试是注定要失败的……持久人民战争在被压迫国家是普遍适用的道路，而把它移植到帝国主义国家的种种努力则把它歪曲成一种无用的、甚至有害的‘模式’。”这种观点使他疏远了共产主义，并因参与驯化无产阶级而有罪。'
            },
            {
                type: 'paragraph',
                text: '与此相反的是，下面这段话引用自秘鲁共产党主席贡萨罗于1988年发表在《每日新闻》上的著名访谈，提出了另一种观点：'
            },
            {
                type: 'paragraph',
                text: '“至于在欧洲的武装行动，我们看到了持久的武装斗争。它们是客观现实的表现。因此，我们的任务不是谴责他们，而是理解、研究和分析他们，看看他们是如何表达旧欧洲也存在着革命形势这一事实的。除此之外，还有一些人拿起了武器，他们明白这是夺取权力的唯一途径。这对修正主义是一个有力的打击，因为在被认为是其堡垒之一的欧洲，修正主义正开始被抛弃。无论达到什么水平，无论还有什么问题有待解决，这都是一个不可否认的重要进展。”(我们的重点)。'
            },
            {
                type: 'paragraph',
                text: '“在某些情况下，涉及到民族问题，如爱尔兰。在其他情况下，提出了如何使他们进行革命的问题。我们认为，必须认真研究这些斗争。问题是要理解他们的意识形态是什么，受何种政治策略指导，为哪个阶级服务，以及他们如何处理超级大国的问题。我们认为，这些问题应该引起关注，特别是当有组织提议重新接纳毛泽东（的思想），或者开始提出建立一个政党的需求，或者仅仅依靠武装斗争是不够的时候。我们必须把这看作是一个新的觉醒，并明白他们可能会犯很多错误，当你开始做的时候，谁不会犯错误呢？但是他们自己会从其错误中总结教训，就如同他们现在正在做的那样，他们将会进步，把握马克思列宁毛主义,并依照其革命的社会主义性质和具体情况形成党和发动人民战争。”'
            },
            {
                type: 'paragraph',
                text: '“综上所述，再说一遍，这证明了欧洲也存在着一种发展不平衡的革命局势(我们的重点)。人们厌倦了腐朽的修正主义，在这种困难的条件下，在斗争是复杂和困难的帝国主义的内部，他们正武装起来改变世界，而这是唯一的办法。这提供了更多的希望，并让我们看到，主要的发展趋势是革命，看到欧洲是如何也转向革命的。让我们也认识到，在过去成为先驱之后，他们正在开辟一条道路，并最终带来更多的希望。他们应该得到我们更多的理解，因为已经有一些关心党（的问题），正在重新学习毛泽东的人。也就是说,他们想要回到马克思主义，并且将其完整的作为马克思列宁毛主义掌握。同所有的斗争一样，正在欧洲进行的这些斗争也有其局限性和错误，但我们应该把它们看作是革命势不可挡的发展的表现，以及越来越多的国家和人民如何走上前来拿起武器推翻现有秩序。他们正在总结经验，正朝着党和无产阶级的意识形态，即马克思列宁毛主义，主要是毛主义前进。” “对我来说，看到革命开始在欧洲开辟道路是值得高兴的。无论在前进的道路上有多少艰难险阻，我们都要对人民和群众抱有信心，就像在其他地方一样，他们将会遵循马克思主义的路线，武装起来进行革命。他们在那里也会这么做，这就是我们必须想到的。我强调,我们必须以历史的角度，长远的眼光，认真研究这些运动,并鼓励一切倾向于马克思列宁毛主义的事物，锻造党和发展人民战争。”（《与贡萨罗主席的访谈》，《每日新闻》，1988年）'
            },
            {
                type: 'paragraph',
                text: '贡萨罗主席是一位伟大的马克思主义者。他清楚地明白,尽管不同团体的武装斗争有其矛盾和不足之处，然而他们客观上突出了这样一种事实，即群众斗争与武装斗争相辅相成，相互支撑，在一定的发展阶段，群众斗争产生了新的斗争形式。这些斗争，例如武装战斗组织的斗争，指明了革命的道路。他们明确表明，把握马克思列宁毛主义与领导持久人民战争的必要性。'
            },
            {
                type: 'paragraph',
                text: 'P.贝克尔的小册子证明了“我们不能了解产生这种斗争的历史条件，也就不能消除它的不好的方面。然而斗争却在进行着。这种斗争是由强大的经济原因和政治原因引起的。我们不能排除这些原因，也就不能排除这种斗争。我们埋怨游击斗争，其实就是埋怨我们党在起义方面的软弱无力。”（《游击战争》，列宁）'
            },
            {
                type: 'paragraph',
                text: '正是我们所生活的物质条件，其中包括对无产阶级剥削的加剧和无产阶级对剥削的反对，创造和产生了新的斗争形式，这种斗争形式在任何时候都具有不同的性质，成为斗争的主要根源；所有其他形式的斗争都必须遵循它。毛泽东和列宁明确地指出，先锋队的作用实际上是对这些新的斗争形式进行概括、组织并赋予其自觉的特征。列宁对失败的1905年革命中产生的新斗争方法的总结具有特殊的重要性:“而俄国各地在十二月事件以后几乎不断发生的游击战争和群众性的恐怖行动，一定会有助于教会群众在起义时采取正确的战术。社会民主党应当承认并且在自己的战术中采取这种群众性的恐怖行动，当然要加以组织，加以监督，使它服从工人运动和总的革命斗争的利益和条件。”（《列宁选集》，第13卷，1987年，371页）'
            },
            {
                type: 'paragraph',
                text: '马克思主义告诉我们，一切革命都是以权力斗争为中心的。全世界数十亿人民直接和间接地为摆脱帝国主义而斗争。在这一点上，共产党人并没有发明斗争的形式，他们只是构造已经存在的形式。共产党人不指挥群众，他们研究他们的主要斗争形式。共产主义者的作用是进行双重分析。随着政治进程的变化和范围的扩大，夺取政权、消灭资产阶级的目标变得更加迫在眉睫。'
            },
            {
                type: 'paragraph',
                text: '在帝国主义国家，武装斗争也被证明是革命的主要领导的力量。共产党必须领导这场武装斗争，以激发和组织一场革命斗争，这场革命斗争不仅是和平的、合法的，或军事的、非法的，而是一切现存形式的能动结合。这种武装斗争是由环境、国家和时代所决定的。 除了俄国革命以外，持久人民战争的原则是每一次革命的胜利和进步的保障。帝国主义国家的革命者需要认真研究持久人民战争。中国的毛泽东、秘鲁共产党、尼泊尔共产党(毛主义)、菲律宾共产党以及其他国家的共产党都向我们提供了这方面的杰出例子。这些革命的例子清楚地说明了，通过把人民群众的愤怒转化为强大的革命力量，同时建设共产党、红军和反对派的重要性。然而，在一个帝国主义国家，这项任务需要我们所说的毛主义城市根据地。'
            },
            {
                type: 'paragraph',
                text: '一般来说，要在帝国主义国家进行革命，除了在无产阶级内部尽可能广泛地传播马克思列宁毛主义理论外，今天的共产党人还必须致力于：（一）建立一个革命的共产党；(二)建立起红军的核心力量；(三)集中力量，锻造领导人，加强斗争结构(在斗争中学习)，把群众的愤怒转化为革命的强大力量；通过整合所有这些工作（四）为夺取权力而战。只有夺取权力的斗争才能使革命进程的扩大和成功程度具有必要的连续性。正如我们的《纲领草案》所写:“社会主义革命不能局限于无产阶级夺取政权的那一刻。首先是推翻资产阶级的斗争，随后是实际推翻资产阶级的政权，然后是建设新社会的工作；每一个步骤都是为下一步做准备。这是一个‘漫长而艰苦’的历史过程，在其中，暴力不仅在特定时期发挥着关键作用，而且也是作为一个基本和长久主题的一部分。”'
            },
            {
                type: 'paragraph',
                text: '在帝国主义国家发动的持久人民战争，必须根据对统治阶级支配的现有和优势的物质条件(尖端技术，现代化的国家机器)的适当分析加以规划。这场斗争将使我们进入一个漫长的过程。我们必须从这个角度来考虑武装宣传，也必须从同样和更广泛的角度来考虑游击活动。今天，很难想象我们如何能够简单地再现1917年10月的模式，以一场突然爆发并迅速蔓延到全国的起义运动“出其不意”地打击资产阶级。'
            },
            {
                type: 'paragraph',
                text: '革命要走哪条路？与美国革命共产党的讨论'
            },
            {
                type: 'paragraph',
                text: '在其新的《（美革共）纲领草案》中，美革共认为“在帝国主义国家，一般来说，统治阶级对社会的控制集中于一个强大的国家政府中，同时在全国范围内有力和相当一致地加以扩展。包括交通和通讯工具在内的技术水平高度发达。除了在严重危机的情况下，统治阶级可以在很短的时间内把大量的武装力量集中在任何特定甚至许多的地方。”（《（美革共）纲领草案》，附录，第41页）'
            },
            {
                type: 'paragraph',
                text: '因此，无产阶级必须等到资产阶级最虚弱的时候，才能发动武装起义。根据美革共的说法，在那个时候，美国的革命“将从以城市为中心的大规模起义开始”。“这将导致在尽可能多的领土上建立革命政权，然后发动内战，最终彻底击败旧的统治阶级及其反革命武装力量，并在尽可能大的领土上巩固无产阶级的统治。只有当无产阶级有真正的胜利机会时，才能发动这样的战争。这需要三个基本因素：第一，社会和政府出现严重危机；第二，无产阶级和其他阶级人民之间的大规模动乱和造反；第三，一个有能力把大规模动乱和造反转变为有组织的起义，并给予全面领导和指导的先锋政党。”(《（美革共）纲领草案》，第1部分，第27页)'
            },
            {
                type: 'paragraph',
                text: '在帝国主义国家的战略问题上，这与革命国际主义运动（美革共是该运动的一部分）采取的立场大致相同:“党的战略，必须建立在控制这种革命势头，发动起义，立即进攻，迅速集中大量兵力向敌人进攻的基础上，以使敌人无法积蓄如一开始那样的远超起义方的军事力量，一步一个脚印地取得胜利，让进攻持续足够长的时间，为之后的内战作准备。通过这种起义的步骤，可以建立革命政权，从而成为真正的内战红色根据地。然而，与在被压迫国家不同，在帝国主义国家中，这种革命政权不能渐进地建立，而是要集中在一个相对较短的时期内，随之而来的是全面内战，即新生的革命政权与残余的资产阶级控制地区之间的力量较量。”(P.贝克尔，《西欧“武装游击队”的错误路线》)'
            },
            {
                type: 'paragraph',
                text: '流亡法国的美革共主席鲍勃·阿瓦基安在他的著作《恐怖的终结，还是终结的恐怖》(1984年)中强调，在美国，革命将不得不等待时机，直到“有一个很好的机会，能将集中在城市地区的初步的群众起义协调成一场全面武装起义，这场起义至少可以在一些主要城市夺取政权，并从最初的突破口迅速推进”。 '
            },
            {
                type: 'paragraph',
                text: '“话虽如此，同样也要强调的是，你们在发动武装斗争之前所做的一切也是非常重要的。对于像美国这样的国家来说，这意味着一段政治工作和政治斗争的时期，为革命做好舆论，思想和组织力量的准备，建设党和与人民群众建立广泛的有组织的联系——所有这些都是有意义的。事实上，它们意义重大。这样，你才不会真的在革命时一无所有。但就拥有一支严格意义上的军队而言，你基本上是在革命时一无所有。所以有两件事：第一，你不会想要立刻对抗帝国主义武装力量的全部势力；第二，当一个帝国主义政权处于最有利的局面，且没有严重的经济或政治危机时，你不会想去反抗它。”（鲍勃·阿瓦基安，《我们真的能赢吗？》）'
            },
            {
                type: 'paragraph',
                text: '美革共和革命国际主义运动只强调武装行动的军事方面。这是其观点的主要不足之处。它们没有提到武装行动作为政治宣传工具来聚集力量的作用或潜力。这种观点预先限制了其他形式的斗争(即没有进行起义前的武装斗争)，使群众目前的意识水平同他们在任何特定情况下的实际斗争之间的差距变得明显起来。在这段时间里，资产阶级国家正在为反击做准备。而实际上，革命共产党对群众说的是“不要拿起武器!”。他们似乎相信，一旦革命形势出现，无产阶级就可以不经过任何事先的军事准备，对帝国主义国家及其军队发动武装进攻。'
            },
            {
                type: 'paragraph',
                text: '由于害怕同帝国主义资产阶级发生直接的对抗，美革共拒绝参与制定任何形式的革命活动，无论其性质是进攻性的还是防御性的。在当前的历史阶段，我们必须通过武装宣传来挑战资产阶级的权威。同样，美革共为资产阶级维护统治及其对使用武器和暴力的垄断做了贡献。我们认为，他们对革命暴力和武器用途的理解是错误的。没有战术和组织条件的范围内的任何实际经验（即便是很有限的经验），我们将无法正确地教育无产阶级中最先进的分子使用革命暴力，因为这可能为最终的胜利铺平道路。我们不能让群众只靠自发的斗争单独进行斗争。'
            },
            {
                type: 'paragraph',
                text: '我们的立场与美革共的主要区别在于，对于后者来说，游击战争和武装斗争总体来说是起义时发生的内战的组成部分；而我们认为，武装斗争是共产党人在积累力量过程中必须开展的工作的一部分。在这方面，我们必须把武装斗争理解为一种必须从历史发展的整体和今天在资本主义国家内部发生的阶级斗争的客观物质条件中产生的东西，从而把它纳入革命战略。颇具讽刺意味的是，美革共所谓的迫使共产党陷入一场长期的合法斗争以准备起义的客观条件，被比作引发武装斗争的条件。'
            },
            {
                type: 'paragraph',
                text: '150年的共产主义斗争告诉了我们什么？它告诉我们，在目标(革命)和必须进行斗争的方式之间不可能有任何分歧。对于一个真正希望革命的共产党来说，在各方面、各领域(包括武装斗争)迅速准备革命群众斗争的全面条件，是极其重要的。这种先锋队活动的概念是否排除了党的工作、意识形态和政治斗争、组织性的任务？不，当然不是。相反，它以这些工作为先决条件并加强了它们；它使先锋队的活动具有更自觉的特点。'
            },
            {
                type: 'paragraph',
                text: '声称帝国主义国家的一系列迅速起义将使建立红色根据地成为可能，是对现实的一种意识形态建构，这与毛主席的教导背道而驰。这也是对俄国和中国第一波革命经验的错误总结。 '
            },
            {
                type: 'paragraph',
                text: '我们采取1917年10月到第二次世界大战的时期，通过起义来模仿俄国革命的企图，这普遍存在于第三国际的构想中，是不会给其自身带来任何好处，这是非常正常的：因为它们是基于对当时历史现实的误解。“事实上, 可以这样说，起义策略要以特殊的条件为前提，就像俄国革命战胜了分裂的敌人(封建主义和资产阶级、专制主义和议会主义等)一样，这些敌人被危机和战争削弱，最终溃败，等等。当国际共产主义运动认为在布尔什维克起义者的策略中发现了一个适用于全世界所有革命斗争的战略模式时(从1919年的柏林到1927年的广东)，它遭受了一次又一次的失败……”（《战斗的共产主义组织》）'
            },
            {
                type: 'paragraph',
                text: '一个将起义（以及随后发生的内战）视为组成部分的战略选择，不允许人们把握第一次和第二次世界大战之间的资本主义危机的本质。此外，它还妨碍了人们掌握那些在现代化国家内部发生的变化、帝国主义在其发展阶段的性质、社会民主主义的背叛，这些都是迫使革命运动采取长期性战略的因素。这就阻止了共产国际形成正确的路线，忽视了力量积累的任务和从推翻资产阶级的角度看问题的视角。'
            },
            {
                type: 'paragraph',
                text: '随着将革命分为两个不同的阶段(合法斗争，之后是起义)，整个运动几乎无一例外地在实践中放弃了起义的准备工作。随着合法斗争越来越有别于与为起义做的准备工作，革命纲领逐渐演变为机会主义、和平主义和合法主义纲领。这条机会主义路线所获得的广泛认可，不但没有使起义更加临近，反而更加推迟了起义的时刻。例如，在德国，红军未组织好夺取政权的正确战略，共产党也没有能力领导一支单独的军队进行自卫。它目睹了人们煞费苦心建立起来的庞大人民组织的毁灭，此前当法西斯分子掌权时，它重新组织起了500万选民和10万人的红色阵线。'
            },
            {
                type: 'paragraph',
                text: '第三国际各党的彻底崩溃是起义理论错误的代价高昂的证明。资产阶级在各地都从无产阶级群众手中重新夺回了主动权：1922年在意大利（由法西斯主义者发动的向罗马进军），和保加利亚(军事政变)，1923年在西班牙（沃尔德马拉斯的独裁统治)，1932年在葡萄牙(萨拉查)，和德国（纳粹的掌权和社会主义政党的破坏），以及1933年在奥地利（1939年以共和国的战败而告终的内战)。（译者注：原为如此，疑录入错误）'
            },
            {
                type: 'paragraph',
                text: '“接连的经验表明，起义理论对于帝国主义国家的共产党来说，远不是决定性的；恰恰相反，当失败不断积累，帝国主义战争没有迫在眉睫时，资本主义向工人们提供了一些好处。机会主义者利用这一点，在工人组织中推行改良主义、经济主义和修正主义。忽略积累革命力量，回避先锋队通过漫长的过程形成的使命，即在资产阶级社会的核心地带有意识地把未来国家控制的工具和条件部分押注于人民群众身上——这一过程称为持久人民战争——革命的失败是不可避免的，无论它以起义的形式出现在什么地方。”（《社会主义进行曲！》，刊物，第7期）'
            },
            {
                type: 'paragraph',
                text: '我们得出的必然结论是，尽管有了重大的突破，但诞生于第三国际的帝国主义国家的共产主义运动，却不能确定革命将要发生的新条件(或者他们了解这些条件，但不能把它们转变为适当的政治行动)。正如毛主席所指出的那样:“有些资本主义国家也容许共产党合法存在，但是以不危害资产阶级的根本利益为限度，超过这个限度就不容许了。”（《关于正确处理人民内部矛盾》）帝国主义国家共产主义运动的主要压力是不能把握一个事实，即资产阶级和无产阶级在帝国主义统治下的斗争，这在很大程度上是一场不宣而战的长期内战。'
            },
            {
                type: 'paragraph',
                text: '具体来说，第三国际在某一时刻分裂成两股潮流。一个是支持列宁起义理论的错误版本，该理论部分由纽伯格（Neuberg）[与共产国际（IC）有关的一个团体的化名]提出；另一个是持久人民战争。一边的代表是多列士和陶里亚蒂；另一边则是毛泽东。对起义理论的机械运用，使得共产党重蹈了第二国际党和组织的覆辙，即把合法的工作与非法的工作分离开来。他们被引导进行武装斗争和非法行动，而这些活动一般服从于合法活动。在很大程度上，第一阶段(涉及鼓动和政治宣传的长期工作)实际上已不再被认为是第二阶段的一个筹备步骤。'
            },
            {
                type: 'paragraph',
                text: '加拿大的持久人民战争'
            },
            {
                type: 'paragraph',
                text: '现在我们已经看到了革命战略的总体演变，我们已经考虑到它的不足、大胆、长处和弱点，我们必须改进我们在加拿大社会的革命实践，努力克服它的落后之处。如果我们“有了正确的理论，只是把它空谈一阵，束之高阁，并不实行”，那么我们将会是糟糕的共产主义者，“那末，这种理论再好也是没有意义的。认识从实践始，经过实践得到了理论的认识，还须再回到实践去。”(毛泽东，《实践论》)'
            },
            {
                type: 'paragraph',
                text: '我们仍然不清楚加拿大的持久人民战争该如何开展；除其他事情外，我们还需要研究原住民在革命中的作用。但我们能够掌握其应用的意识形态和物质基础。正如毛主席所说，“读书是学习，使用也是学习，而且是更重要的学习。从战争学习战争——这是我们的主要方法。”（《中国革命战争中的战略问题》）我们制定的战略是夺取国家政权，实行无产阶级专政，发展社会主义社会，走向共产主义。这一过程是在一个不间断的革命过程中逐步进行的。'
            },
            {
                type: 'paragraph',
                text: '帝国主义国家的转变，正在造成的革命形势和革命力量的薄弱，使我们不得不采取持久人民战争的战略。我们的敌人比我们强得多。这种不对等迫使我们增强实力，以克服这种政治失衡。'
            },
            {
                type: 'paragraph',
                text: '在他著名的《论持久战》一书中，毛主席研究了定义和描述革命力量弱于反动力量时的各种因素。毛主席并未局限于机械地评估各方力量，没有得出类似：我们的敌人比我们强大得多，所以不可能对他发动战争——的结论，毛主席分析了双方(革命一方与反动一方)的一切矛盾，并强调了区分双方和将双方联系起来的方面。“为什么是持久战……只有依据全部敌我对比的基本因素，才能得出正确的回答。”我们的结论必须“从全部敌我因素的相互关系产生”。    '
            },
            {
                type: 'paragraph',
                text: '加拿大的特征是什么？'
            },
            {
                type: 'paragraph',
                text: '加拿大是一个垄断资产阶级统治的工业发达的帝国主义国家，是一个中央集权国家，拥有强大的警察部队和军队。加拿大的资产阶级虽然来自不同的地区，但为了维护自己的利益，在国外向被压迫的人民发动了战争。它还对本国的无产阶级、人民群众和原住民发动战争。资产阶级约占人口的5%。它通过经济竞争与其他帝国主义国家的资产阶级进行争斗。这种竞争愈发具有对抗性。'
            },
            {
                type: 'paragraph',
                text: '无产阶级人数要多得多，但在组织上却很差，政治化程度不高，并被资产阶级代理人所分裂，这些代理人基本上是在驯服的压迫运动中工作的。在无产阶级中，来自移民、青年、原住民无产阶级和受双重压迫的妇女等最受剥削的工人们，是潜在革命力量的坚强核心。他们经受住了资产阶级攻击的冲击。'
            },
            {
                type: 'paragraph',
                text: '根据加拿大统计局在2000年发布的一份关于贫困的报告，贫困率已经持续上升了25年。根据该政府机构的数据，1997年的家庭贫困率（22.4%）要高于1989年、1981年和1973年。这意味着自1973年以来130万户家庭变得更加贫穷。'
            },
            {
                type: 'paragraph',
                text: '贫困率在年轻家庭中大大增加。1981年，一个年轻的家庭（年龄最大的成年人在25岁以下）面临着平均21.7%的贫困风险；自1997年以来，这一风险翻了一番，上升至46.1%。下一个年龄段的贫困率也更高：在25岁至34岁的人群中，贫困率从1981年的12%上升到1997年的18.9%。至于以妇女为户主的单亲家庭，1981年的贫困率为53.3%，在过去十年中，贫困率在55%至60%之间波动。'
            },
            {
                type: 'paragraph',
                text: '贫困率最高的是原住民、“显而易见的少数民族”和残疾人。根据1996年的一次人口普查，1995年，43.4%的原住民、35.9%的少数民族和30.8%的残疾人生活贫困。这些比率远远高于全国平均水平（约22%）。'
            },
            {
                type: 'paragraph',
                text: '活跃人口中贫困率的增加反映了从工作市场获得的收入的的不足。每年至少工作49周的贫困工人人数显著增加，从1981年的14.7%增加到1987年的21.9%。仅考虑收入的话，加拿大活跃人口中有近160万户家庭在1997年生活在贫困线以下，而不考虑政府转移支出则有110万户。'
            },
            {
                type: 'paragraph',
                text: '贫困的范围——一个人的预计收入比贫困线低多少——也在大幅增加。从1981年到1997年，所有贫困家庭的贫富差距几乎翻了一番(86.4%)。仅考虑来自就业市场的收入的话，同期的贫富差距增加了96%。'
            },
            {
                type: 'paragraph',
                text: '对于大约40%的加拿大人来说，贫困是一个长期存在的问题。有些群体更容易受到长期贫困的影响：单亲家庭、明显属于少数民族的人、新来的移民、受教育程度低的人以及那些独自生活的人。一个人在贫困中生活的时间越长，就越难摆脱贫困。'
            },
            {
                type: 'paragraph',
                text: '加拿大的主要矛盾是无产阶级和资产阶级之间的矛盾：革命将是社会主义性质的。加拿大的具体条件决定了它的政治方向，决定了双方的军事战略战术，决定了战争的长期性，也预示着革命的最终胜利。目前，在不详述革命战争的各个阶段（战略防御、战略相持、战略进攻）的细节的情况下，我们可以按照毛主席提出的概念，强调适用于帝国主义国家的（革命）战争的某些方面。'
            },
            {
                type: 'paragraph',
                text: '无产阶级革命斗争所需要的三个工具中，党是最重要的一个。没有基于马克思列宁毛主义的领导，革命军队将不可避免地屈服于冒险主义和武装修正主义。 无产阶级战争需要的第二个工具是革命军队。我们这里所说的，不是寻机寻乐的冒险家，也不是急于同资产阶级算账的一群人，而是一个不同于党的积极的机构，它服从党的政治领导，完全承担党给它订下的军事目标。'
            },
            {
                type: 'paragraph',
                text: '在半殖民地半封建国家，武装斗争是革命武装力量的主要活动。没有武装斗争，就没有无产阶级，或是人民、共产党和革命的胜利。'
            },
            {
                type: 'paragraph',
                text: '在帝国主义国家里，红军的武装斗争是另一种形式的。首先，武装宣传活动是为了向工人阶级彻底地介绍共产主义纲领的原则；这种形式的活动由旨在实现政治目标（有时是军事目标）的小团体执行的小规模行动组成。在这个阶段，我们不是占领地区，而是发动突然袭击，包括在短时间内集中兵力，也就是完成任何一项既定任务的时间。因此，持久人民战争将经过一个准备阶段，包括革命的共产党的建设、红军的萌芽和群众斗争。这一步（军事战略依赖于军事技术水平：正是恩格斯指明了这一真理）经历一个过渡，进入下一个阶段——战略防御——群众运动的要求和其政治性质以及他们的革命上的政治和战斗活动将自我转变。总而言之，这一时期是战略上的防御时期，但在战术上是进攻时期。'
            },
            {
                type: 'paragraph',
                text: '在发展的另一个阶段，红军将进行歼灭敌人的战斗，同时担负起针对群众的政治宣传任务，培养群众的组织力量，以创造反攻力量。因为红军是一支人民军队，在战争中组织群众也是其目的，党员可以根据党的需要，在这支军队中进行战斗。然而，并非所有的红军战士都是党员。'
            },
            {
                type: 'paragraph',
                text: '无产阶级需要的第三把“魔剑”是群众中的统一战线。第一波无产阶级革命的经验表明了在帝国主义的核心建立反攻力量的组织的必要；20世纪70年代西方国家武装斗争的经验和共产党游击队在第二次世界大战期间进行的抵抗表明，在帝国主义国家内部发展反攻力量是可能的。'
            },
            {
                type: 'paragraph',
                text: '党将会有计划地鼓励群众建立真正可靠的、完全独立于国家的无产阶级组织，并建立由人民自主控制和组织的多重网络。这些组织，它们将在需要时自行产生，从一开始就将处于无产阶级革命斗争的核心。党将要求成立苏维埃形式的工人委员会，在那里，群众将能够以严格的阶级观点组织和表达自己的想法。这些组织将共同努力，围绕党和革命军队建立和发展一个完整的网络，一个新政权的雏形将在孕育之中。“正是在这些新组织的名义下，真正的无产阶级，在这些组织中，他们学会了自卫，学会了与敌人作战，但最重要的是，在党的帮助下，确立了对社会的领导地位，群众才会崛起。他们将准备好为保卫自己的组织以及围绕党的庞大网络做出任何牺牲。他们一旦知道资产阶级要消灭他们，就会拿起武器来做这些事。”[摘自革命共产党（组织委员会）的《纲领草案》]'
            },
            {
                type: 'paragraph',
                text: '我们必须做什么？向帝国主义宣战？这听起来也许很可笑，但我们正在这里打一场战争，即使没有宣战，但客观上，资产阶级正在领导一场全面的进攻，以防止无产阶级重新集结它的力量。资产阶级正在用自己的方式进行斗争，无产阶级也必须通过开展持久人民战争，用自己的方式进行斗争。'
            },
            {
                type: 'paragraph',
                text: '在帝国主义国家里，资产阶级很好地掌握了形势：无产阶级就是从这种弱小的状态开始其斗争的。反动派虽然人数较少，但有强大的军事力量、经济力量和国家机器可供他们支配；与之相对应的是，他们所捍卫的制度传播着战争、苦难，在性质上是退步的。这一制度陷于无法克服的矛盾之中。这就是敌人的特点。革命阵营则相反；虽然人数众多，但其军事力量相对薄弱，它没有国家机器，但斗争是正义的、进步的。它还掌握着一个以正确的理论，马克思列宁毛主义，指导下的共产党，这个党由最具革命性的和人数众多的阶级——无产阶级支持。'
            },
            {
                type: 'paragraph',
                text: '加拿大是一个高度城市化的国家，它的大部分城市占据了其国土的一小部分。持久人民战争将主要发生在大城市和城市地区。“新生的无产阶级力量将在那里出现。在这一进程中，群众的支持和参与又将是最重要的。这场革命将围绕一个由共产党领导的庞大地下网络展开。”[革命共产党（组织委员会）《纲领草案》]'
            },
            {
                type: 'paragraph',
                text: '在战略防御阶段，“事情是现时敌我强弱的程度悬殊太大，敌之缺点一时还没有也不能发展到足以减杀其强的因素之必要的程度，我之优点一时也没有且不能发展到足以补充其弱的因素之必要的程度，所以平衡不能出现，而出现的是不平衡……所以，在战争的一定阶段上，敌能得到一定程度的胜利，我则将遭到一定程度的失败……然而情况是继续变化的。战争过程中，只要我能运用正确的军事的和政治的策略，不犯原则的错误，竭尽最善的努力，敌之不利因素和我之有利因素均将随战争之延长而发展，必能继续改变着敌我强弱的原来程度，继续变化着敌我的优劣形势。到了新的一定阶段时，就将发生强弱程度上和优劣形势上的大变化，而达到敌败我胜的结果。”（毛泽东，《论持久战》）'
            },
            {
                type: 'paragraph',
                text: '帝国主义国家实行持久人民战争的主要区别，是每一阶段的时间长短和内容的不同。在被压迫国家，游击战会长期停留在战略相持阶段，因为游击战可以建立在稳定的根据地之上。在帝国主义国家，这一阶段包括游击队员和革命群众集中力量，发动起义，占领一个主要城市，使群众组织能够(在公开的基础上)牢固地、长期地扎根。这一时期标志着战略防御向战略进攻的过渡。'
            },
            {
                type: 'paragraph',
                text: '起义和夺取一个主要城市之后的时期，是对资产阶级内战的一个新阶段。我们本可以试着从这一点上推测内战将如何进行，但这对革命运动毫无帮助。作为帝国主义国家的共产主义者，我们必须尽力去理解和吸收共产主义运动中最先进的马克思列宁毛主义学说，并把它运用到我们的革命斗争中去。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '造反有理：群众斗争手册',
        authors: ['加拿大革命共产党'],
        dates: [{ year: 2003 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '加拿大革命共产党二〇〇三年'
            },
            {
                type: 'paragraph',
                text: '每天，无产者都会采取反抗剥削的行动。这些愤怒行为可以以多种形式进行，包括砸碎贫民窟房东的窗户；在打击魁北克维德龙（Videotron）公司的罢工期间切断网络电缆服务；在抗议期间向警方抛撒泥浆、油漆和其他投掷物等。在加拿大，独立于共产主义活动的针对资本主义的自发的群众暴力每天都在发生。'
            },
            {
                type: 'paragraph',
                text: '鉴于自发的群众反抗的事实，那些想要坚决地与资本主义作斗争的人——不只是在某一次斗争中，而是要推翻资本主义制度的人，必须扮演什么角色？当你是一个毛主义者，并且想把无产阶级的革命理论马列毛主义付诸实践时，你应该怎样加入斗争，实现什么样的目标？'
            },
            {
                type: 'paragraph',
                text: '这份文件是《群众斗争手册》的第一版，旨在通过实例说明斗争的形式、方法、与群众的关系和工作作风等对我们的运动的建设有积极有力影响的政治思想内容，以支持目前毛主义者在加拿大各地开展的组织、鼓动和宣传工作。在特定情况下，一个人，比如，作为一个改良主义官僚，一个毫无头绪的无政府主义者，或者一个毛主义革命者在这样或那样的（不同的）斗争中会怎样行动，这并不是一个无关紧要的问题，确切的说，恰恰相反。'
            },
            {
                type: 'paragraph',
                text: '毛主义者的工作和参与群众斗争没有灵丹妙药，但是有：'
            },
            {
                type: 'paragraph',
                text: '·原则·作风·一系列行动和组织的形式'
            },
            {
                type: 'paragraph',
                text: '所有这些都受到毛主义的启发，并指导我们开展此类工作。这就是本手册的目的。'
            },
            {
                type: 'paragraph',
                text: '原则'
            },
            {
                type: 'paragraph',
                text: '（一）运用群众路线'
            },
            {
                type: 'paragraph',
                text: '“在我党的一切实际工作中，凡属正确的领导，必须是从群众中来，到群众中去。这就是说，将群众的意见（分散的无系统的意见）集中起来（经过研究，化为集中的系统的意见），又到群众中去作宣传解释，化为群众的意见，使群众坚持下去，见之于行动，并在群众行动中考验这些意见是否正确。然后再从群众中集中起来，再到群众中坚持下去。如此无限循环，一次比一次更正确、更生动、更丰富。这就是马克思主义的认识论。”——毛泽东，《关于领导方法的若干问题》（1943年）'
            },
            {
                type: 'paragraph',
                text: '没有人天生就是共产主义者。而且在那些自称是共产主义者的人中，有些人只在一次斗争中当了共产主义者。对于修正主义者或教条主义者来说，在与群众的合作中，他们为自己贴的标签是全世界最重要的事。他们很少会（如果有的话）积极分析现实，因为他们太过忙于让现实变成和他们早以静止的想象里的一样。让我们以2000年代的选举活动为例。现实告诉我们，在过去的十几年中，选举的参与率一直在下降。我们必须研究这些数据，因为它表明，一般而言，群众认为选举过程不太重要，并质疑其合法性。此外，这些选举中“左翼”的得票率一直是边缘化的。面对变化的现实，毛主义者试图掌握这种群众观念的情况，加以吸收和综合，以使其成为削弱统治体系和增强革命阵营的积极因素。通过发动抵制选举的运动和在选举期间鼓动拒绝选举，以要求革命的必要性，毛主义者运用了群众路线。'
            },
            {
                type: 'paragraph',
                text: '与他们相反的是，包括加拿大共产党在内的改良主义左派把选举当成了一个即使不是中心、也是主要的问题，这使他们把运动的方向放在捍卫现行资产阶级议会制度上——与革命者背道而驰——他们加强了统治体系，从而也削弱了群众的革命意愿。'
            },
            {
                type: 'paragraph',
                text: '（二）捍卫和揭示无产阶级的普遍利益，区分正义斗争与非正义斗争'
            },
            {
                type: 'paragraph',
                text: '对于毛主义者来说，联系群众（以及他们的组织和斗争）的问题是以与改良主义左派完全不同的方式阐述的。作为马克思主义的第一批实践者，马克思和恩格斯多次强调共产党人在两方面使自己与其他工人政党区分开：“一方面，在无产者不同的民族的斗争中，共产党人强调和坚持整个无产阶级共同的不分民族的利益；另一方面，在无产阶级和资产阶级的斗争所经历的各个发展阶段上，共产党人始终代表整个运动的利益。”（《共产党宣言》）'
            },
            {
                type: 'paragraph',
                text: '共产党人是无产阶级群众和他们的利益的最坚决的代表，并且也只代表他们的利益。作为共产党人，我们在革命斗争中的首要任务必须是将无产阶级的利益与资产阶级的利益明确区分开。更具体地说，共产党人必须是无产阶级群众短期和长期利益——从最小的利益到最大的利益，从全球的利益到暂时的和猜想的利益——的最重要代表。'
            },
            {
                type: 'paragraph',
                text: '当群众中不同集团的利益处于对立时——这种情况会而且确实发生了——共产党人捍卫整个运动的利益而不是部分运动的利益。'
            },
            {
                type: 'paragraph',
                text: '在所谓的“和平”时期，帝国主义国家的资产阶级提供了合法的活动空间，在那里可以进行一系列对群众运动的发展和壮大至关重要的活动。革命党不能拒绝利用资产阶级所给予的一切空间和手段，因为群众运动首先是在这些空间中发展的。共产党人占领这些空间很重要，因为如果革命党不占领它们，那么它们就还掌握在资产阶级手中。但一个革命党必须利用这些空间去削弱资产阶级阵营，而不是削弱革命阵营。'
            },
            {
                type: 'paragraph',
                text: '一个与这样的运动没有密切联系的共产党——没有利用一切机会，通过无产阶级自己的经验让群众信服将无产阶级与资产阶级区分开的利益——将永远无法创造推翻资本主义的条件。群众运动是革命的主要的、决定性的、关键的力量。'
            },
            {
                type: 'paragraph',
                text: '（三）在斗争中建设党，而不是用党来建设斗争'
            },
            {
                type: 'paragraph',
                text: '“当然，需要什么样的组织形式，归根结底取决于你想做什么。如果目标仅仅是激起异议和抗议，或者发起一场可能会围绕特定的义愤而进行激进的街头行动、但并不旨在推翻整个制度的运动，那人们并不需要革命组织——不需要先锋队，而且也不需要革命的思想体系。但如果目标是动员群众从凶残的统治阶级的手中夺取政权，并且建立一个让群众当家作主并改造社会的新政权，那你就必须按照这一点行动：一个先锋党必不可少。”——《美国革命共产党纲领草案》（2001年）'
            },
            {
                type: 'paragraph',
                text: '我们已经说过：群众斗争是可以独立于共产党人而存在的。但是，如果没有党，没有先锋队，就不可能实现革命和推翻资本主义。因此，共产党人在进行这些斗争时，其目的之一就是要为革命积蓄力量，组织先锋队，使整个阶级沿着革命道路前进。'
            },
            {
                type: 'paragraph',
                text: '从某种意义上说，每个共产党人都来自于自发运动；我们中大部分人通过参与群众运动迈出了他们走向共产主义的第一步——我们分享过他们的抱负以及他们的不完整的观念。运动是一件合乎情理的的事情，是必不可少的普遍途径。然而，对某些人来说，这第一步变成了全部，并且被视为一个永恒的阶段：他们承认自发运动，但否认观念以及它的物质化——共产党的积极作用。'
            },
            {
                type: 'paragraph',
                text: '适当的策略来自于革命战略（建立革命阵营）。换句话说，我们在具体的斗争中所采取的每项行动的效果，都是以我方力量的增长和敌人力量的削弱的角度来衡量的。'
            },
            {
                type: 'paragraph',
                text: '如果毛主义者不从革命战略出发来制订眼前斗争的目标、口号和要求——简而言之就是他们参与群众时的策略——他们对革命斗争就不会有任何贡献。也就是说，他们的策略将与其他任何改良主义团体的策略相同：经济主义。'
            },
            {
                type: 'paragraph',
                text: '在社会主义行动（Action Socialiste，AS）的大部分存在时间中，经济主义是该组织的一个重要偏差。在此不做详细介绍（2002年《社会主义前进！》第8期中对此作了有趣的报道），社会主义行动的活动家们对各种群众运动（福利组织、学生运动、妇女组织、工会）进行了重要介入，甚至是80年代许多重要斗争的源头和领导。然而，在多年的激进主义之后，该组织在朝着建立党或在加拿大推进革命的进程中取得了什么样的成果呢？可以肯定的是，他们只是浪费了许多年的光阴！'
            },
            {
                type: 'paragraph',
                text: '许多社会主义行动的活动家离开组织后，“回收再利用”成为了改良主义团体的雇员，并且完全放弃了革命实践。虽然社会主义行动自称为“先锋党”，但他们唯一的成功是通过让他们中最优秀的力量介入自发运动来“建设”了这些运动（然而这些自发运动不需要他们也可以存在），而不是从自发运动中聚集最优秀的积极分子并把他们吸收到先锋队里来。'
            },
            {
                type: 'paragraph',
                text: '没有革命的战略和积蓄力量的考量，自发运动就会吞没和分散革命的能量和力量。然而，如果有了革命的战略，这样的力量将能够进入“能量和资源的无止境的蓄水池，即无产阶级”。'
            },
            {
                type: 'paragraph',
                text: '（四）共产党人的独立工作'
            },
            {
                type: 'paragraph',
                text: '共产国际在第三次代表大会上给小党派（我们就是）的最简单和关键的任务是：形成共产主义核心，并将其与劳动群众，特别是“在没有特权，受剥削最严重的无产阶级深处。”（我们的翻译） 联系起来。'
            },
            {
                type: 'paragraph',
                text: '这个核心不会奇迹般地出现，它是在最受剥削的群众中心进行不懈的共产主义工作的结果。这是建立革命运动的最坚实的基础，在最受剥削的群众中，我们可以找到大多数的无产阶级和最大数量的利益在于消灭资本主义的无产阶级，这与由改良主义者主导的工人运动和人民运动的最高峰是相反的。'
            },
            {
                type: 'paragraph',
                text: '在形成党的阶段，对群众的介入是薄弱的。在这一时期，毛主义者的目标是争取共产主义的先锋分子。对于这一目标，共产主义的鼓动和宣传是我们的主要任务和活动。'
            },
            {
                type: 'paragraph',
                text: '无论是作为组织委员会的一份子，还是大城市或小工业城镇中的一个小组或单独个人，共产党人的介入基本上是相同的，只是可用的方法不同。例如，大城市的共产主义工作很明显需要更多的调查；在其他情况下，我们可以想象，如果能够依靠一大群人，那么介入将会成倍增加。'
            },
            {
                type: 'paragraph',
                text: '独立的共产主义介入包括：（1）共产主义的鼓动和宣传（传单、报纸、节目、海报等）（2）调查（关于正在进行的斗争、现有的群众组织、他们的观点等）（3）确定先锋分子（在一个更激进的社区组织、一个青年空间、在斗争中的群众中，如果不是通过豪言壮语）（4）组织工作：通过党的战略确定明确的目标（参加现有组织进行联系，或为特定的斗争建立特设委员会，从喝咖啡开始讨论，与1-3人组织会议，提议分发小册子/海报，讨论方案等）；继续与联系人进行鼓动宣传；（5）在不同的工人阶级团体之间，不同阶层的无产阶级之间建立联系；（6）领导反对工会官僚和改良主义者等的斗争。'
            },
            {
                type: 'paragraph',
                text: '在建党的阶段，（1）、（2）和（3）是主要任务（但这并不意味着必须忽略其他任务）。'
            },
            {
                type: 'paragraph',
                text: '（五）调查'
            },
            {
                type: 'paragraph',
                text: '在群众中做共产主义工作的根本，就是我们所说的调查。调查使我们能够从现实出发，而不仅仅是从我们对于现实的看法（或我们在网上读到的东西）出发。它还使我们能够决定在一个给定的介入场合该如何“打开局面”，以便将自己与群众联系起来。'
            },
            {
                type: 'paragraph',
                text: '调查包括：'
            },
            {
                type: 'paragraph',
                text: '★阅读当地报纸，收集事实，在群众经常去的地方闲逛，与工厂外的无产者，与青年交往和讨论，听他们说话等；★简要列出工厂、学校、工人阶级社区、社会住房和无产阶级住宅的集中区、组织的清单——简而言之，确定有可能进行介入的无产阶级地区；★分析和评估信息以优先安排介入地点，确定正在寻求支持的力量；★确定群众最紧迫的问题（警察镇压、住房、种族主义等）；'
            },
            {
                type: 'paragraph',
                text: '简而言之，调查使我们能够：'
            },
            {
                type: 'paragraph',
                text: '★反对本本主义（仅从书本中学习）；★反对唯心地理解阶级力量；★反对工作中的唯心主义领导；★确定适当的斗争策略。'
            },
            {
                type: 'paragraph',
                text: '（六）开展工作评议、批评与自我批评实践'
            },
            {
                type: 'paragraph',
                text: '评议是达到重新审视和验证我们的实践这一目的的手段，以纠正我们的错误，检验我们想法的正确性并改善我们未来的介入措施。评议是集体工作的成果；它必须主要侧重于政治目标，并在较小程度上关注技术性问题。'
            },
            {
                type: 'paragraph',
                text: '在进行评议之前，我们的介入措施必须首先有固定的政治目标。这些目标产生自不同的问题。我们成功地实现了我们的目标吗？这些目标转化为行动了吗？它们有助于积蓄力量吗？它们可以获得群众的支持吗？对这些问题的每一个回答都必须引导我们改变或寻求新的解决方案，这将使我们能够改进自己的实践并在群众中开展真正的共产主义工作。'
            },
            {
                type: 'paragraph',
                text: '就其本身而言，批评与自我批评包含两个方面：'
            },
            {
                type: 'paragraph',
                text: 'A）批评党/组织在与群众的关系中的活动：政治路线的正确性、口号、已采取或打算采取的行动等。例如，我们可以说，在2001年美洲国家首脑会议（在魁北克市举行）上，我们的组织大大低估了群众的战斗意愿。每件事都是为了在一个星期五的晚上进行持续不超过两个小时的行动而考虑的。但是，与我们的预期相反，群众广泛地仿照了第一项行动，并在整个首脑会议期间（三天）保持了持续的活动。'
            },
            {
                type: 'paragraph',
                text: 'B）个人批评，应在我们之中共同进行：其目的是确定一个人的优点和缺点，评估我们对执行组织的计划和任务的参与程度；所有这些都不是为了污名化任一特定的同志，而是为了改进个人和集体的工作。这是两条路线斗争的一部分，必须使我们能够与资产阶级路线及其表现形式（机会主义）作斗争，以巩固和促成无产阶级路线的胜利。'
            },
            {
                type: 'paragraph',
                text: '作风'
            },
            {
                type: 'paragraph',
                text: '“在一切工作中，命令主义是错误的，因为它超过群众的觉悟程度，违反了群众的自愿原则，害了急性病。我们的同志不要以为自己了解了的东西，广大群众也和自己一样都了解了。群众是否已经了解并且是否愿意行动起来，要到群众中去考察才会知道。如果我们这样做，就可以避免命令主义。在一切工作中，尾巴主义也是错误的，因为它落后于群众的觉悟程度，违反了领导群众前进一步的原则，害了慢性病。我们的同志不要以为自己还不了解的东西，群众也一概不了解。许多时候，广大群众跑到我们的前头去了，迫切地需要前进一步了，我们的同志不能做广大群众的领导者，却反映了一部分落后分子的意见，并且将这种落后分子的意见误认为广大群众的意见，做了落后分子的尾巴。”——毛泽东，《论联合政府》（1945年）'
            },
            {
                type: 'paragraph',
                text: '在群众工作中，我们必须树立一种工作态度，使我们能够赢得群众的信任和支持。赢得它们不仅仅取决于一条正确的政治路线，而且还取决于对这一正确路线的传达与运用。通过发展正确的工作作风，我们正在提供一个共产主义(平等的、慷慨的)道德的生动而具体的例子，这与资产阶级道德(个人主义的、精英主义的)是截然相反的。这种态度和这种道德就是我们所说的毛主义作风。'
            },
            {
                type: 'paragraph',
                text: '以下是关于这种作风的几个特点：谦逊（听取群众的意见，相信群众）；纪律（在与群众的交往中值得信赖）；顽强的斗争精神；创造性地、灵活主动地运用我们的路线；坚守原则；投身无产阶级和革命；党性，就是与我们的政治路线同心同德。'
            },
            {
                type: 'paragraph',
                text: '敢于斗争，敢于胜利，敢于反潮流：即便我们坚信自己是共产党人，我们也必须同自己斗争，以摆脱占主导地位的资产阶级思想和反动思想的不断压力。这意味着在生活的各个方面上，而不仅仅是在我们之间的会议上，寻求运用我们每天真切捍卫的政治路线的机会。这样的运用在群众之中并不容易，因为他们也受制于占主导地位的意识形态。但是我们必须要有勇气捍卫正确的观点，并与我们自己的局限性作斗争，不断地进行自我批评。'
            },
            {
                type: 'paragraph',
                text: '在领导组织前先赢得意识形态领导权：有时，局势会给予我们领导社区团体、学生会、妇女团体、工会等组织的机会。共产党人一般要首先争取意识形态领导权，即赢得群众的支持，使最革命的观点成为这些斗争的核心。一个可取的办法是，作为群众斗争的简单参与者（simple participants），从基层开始组织介入，从而使我们的整个行动保持最基本的影响。如果我们对组织的领导最终会削弱我们传播共产主义观点的能力，甚至导致我们捍卫机会主义的或错误的观点，我们就必须放弃这样的领导。无论考虑哪种介入措施（无论是否处于领导地位），它都必须允许我们公开传播最先进的思想，而不是隐藏它们。'
            },
            {
                type: 'paragraph',
                text: '后续的行动与介入形式'
            },
            {
                type: 'paragraph',
                text: '如果其不违反我们的战略，我们是不会事先拒绝任何介入策略或介入形式的。所有的问题都必须结合具体的情况进行具体的政治分析，期以判断是否符合我们的革命目的。'
            },
            {
                type: 'paragraph',
                text: '列宁在他的《游击战争》中阐释了我们应当如何预知群众领导的斗争：'
            },
            {
                type: 'paragraph',
                text: '“让我们从头说起吧。每个马克思主义者对于考察斗争形式问题，应当提出些什么基本要求呢？第一，马克思主义同一切原始形式的社会主义不同，它不把运动限于某一种固定的斗争形式。它承认各种各样的斗争形式，并且不是“臆造”这些形式，而只是对运动进程中自然而然产生的革命阶级的斗争形式加以概括、组织，并使其带有自觉性。马克思主义同任何抽象公式、任何学理主义方法是绝对不相容的，它要求细心对待进行中的群众斗争，因为群众斗争随着运动的发展，随着群众觉悟的提高，随着经济危机和政治危机的加剧，会产生愈来愈新和愈来愈多的防御和攻击的方式。因此，马克思主义决不拒绝任何斗争形式。马克思主义决不局限于只是在当前可能的和已有的斗争形式，它认为，随着当前社会局势的变化，必然会出现新的、为这个时期的活动家所不知道的斗争形式。马克思主义在这方面可以说是向群众的实践学习的，决不奢望用书斋里的‘分类学家’臆造的斗争形式来教导群众。例如，考茨基在考察社会革命的形式时说：我们知道，即将到来的危机会给我们带来我们现在还预见不到的新的斗争形式。”'
            },
            {
                type: 'paragraph',
                text: '“第二，马克思主义要求我们一定要历史地来考察斗争形式的问题。脱离历史的具体环境来谈这个问题，就是不懂得辩证唯物主义的起码常识。在经济演进的各个不同时期，由于政治、民族文化、风俗习惯等等条件各不相同，也就有各种不同的斗争形式提到首位，成为主要的斗争形式，而各种次要的附带的斗争形式，也就随之发生变化。不详细考察某个运动在它的某一发展阶段的具体环境，要想对一定的斗争手段问题作肯定或否定的回答，就等于完全抛弃马克思主义的立脚点。”'
            },
            {
                type: 'paragraph',
                text: '对于群众运动，我们在下面提出并试着概括出行动和组织的形式：'
            },
            {
                type: 'paragraph',
                text: '•清楚地区分出无产阶级的阵营与敌人的阵营。•允许联合相关社会各阶层与阶级。•鼓励群众表达出自己的愤怒，激发群众的革命潜力。•发展完全独立于资产阶级及其国家机器的群众自治组织。'
            },
            {
                type: 'paragraph',
                text: '在我们所赞成的行动形式中，根据情况（不排除其他可能），我们要提到：'
            },
            {
                type: 'paragraph',
                text: '•罢工: 这不仅仅有在现行资产阶级法律框架内批准和授权的罢工，而且也包括自发的或非法的罢工。例如：工伤事故后的非法罢工、反对经理的骚扰、集体拒绝在危险条件下工作、反对裁员威胁或裁员公告的总罢工等。•游行示威：这是指在没有警察监视或任何其他的有关机构监管下进行的(这些机构的安全部门常常充当警察的辅助角色)；因此，我们不需要向当局乞求行动的许可或者授权，他们也没有办法阻止群众知道我们游行示威的目的。这些目的必须有针对性，而且让所有的参与者都清楚地明白。•占领工厂、学校、政府机关、敌人的司令部：我们提出的占领是对敌人利益有重大影响的占领，而不是象征性的占领。在象征性占领中，群众主要是聚集在一起充当旁观者，作为宣传的噱头，以支持在其他地方，在“重要的地方”（比如在谈判桌上）发生的事情。占领地必须成为我们进行进攻或瘫痪敌人活动的真正发生地，在那里，群众将组织起来，作出继续斗争的一切决定。• 路障和道路封锁：这类行动的目的在于瘫痪敌人的行动，也可以完成宣传目标。设置路障和封锁道路可以阻止或延缓物资流通与敌人（警察、工贼、资产阶级政客、内阁部长等）的移动。这类行动要求我们必须做好充足的准备，因为它几乎不可避免地会引发与敌人的直接对抗。•破坏行动：这些行动必须以集体的和有组织的方式进行。我们无意谴责个人的工业破坏行为，这种行为自现代无产阶级诞生以来就一直存在。但是，我们更赞成根植于群众动员之上的集体的破坏行动。比如，在一次罢工中破坏物质和财产，窃取敌人的文件或是技术手册等等。•突击队式行动：我们支持能让最广泛的人参与的“突击队”行动——住房和食物的占用；谴责公务员让人不可接受的行为的快速占领；或对某一具体问题（福利、移民等）采取行动的强烈要求。突击队要特别准备在群众行动中打开缺口，拆除防护栏，将镇压力量向后推等。•“攻击目标”：如果调查工作向我们揭示了当地的斗争的存在或可能性，我们就应根据现有力量，明确群众愤怒的目标（大老板、议员、市长、建筑项目等），然后制定一个进攻计划，尽可能地团结革命一方的最大力量，孤立敌人（就如我们常说的那句老话：“擒贼先擒王！”(“Let’s Attack the Summit!)）。然后，所有形式的行动都可能导致这种进攻。'
            },
            {
                type: 'paragraph',
                text: '在组织上，我们首先要创造、发展和支持允许无产阶级群众自己领导自己的组织形式，而不是由敌人或其代理人领导的组织形式。这意味着支持尽可能开放的工人民主，这种民主除了别的功能以外，允许表达最激进的观点，包括我们的：'
            },
            {
                type: 'paragraph',
                text: '• 在工会、学生会和其他类似形式的群众组织中，我们反对将权力集中在选举产生的或提名的、任期长且不必为自己决定负责的管理者，我们赞成召开经常性的、具有决定权的大会，建立面向积极分子的斗争委员会。为了反对资产阶级知识分子、工会老板和社区团体专业雇员的统治，决定权必须被交给成员和得到授权的选举代表，而这些代表必须对组织的成员负责而不是对工会老板负责。为了鼓励无产阶级中最受剥削阶层的充分参与和领导，我们支持在较大的群众组织中建立妇女团体和移民组织。'
            },
            {
                type: 'paragraph',
                text: '• 一但斗争运动发展起来，我们便要求建立声援委员会：围绕工厂、邻里、城镇，这都是相对斗争战线而言的。它的目标之一是扩大斗争，但也要将普遍利益置于特定利益之上。就我们的能力和机会而言，我们可以建立我们自己与2-3人的委员会，署名一份声援传单，与正在斗争的群众见面，保持联系。'
            },
            {
                type: 'paragraph',
                text: '• 面对资产阶级国家机器与反动民兵（极右翼势力、房东协会、私人保安公司等）的镇压，我们赞成在群众参与的基础上组织自卫队，以美国的黑豹党在打击三K党的恐怖活动中的战斗为榜样。'
            },
            {
                type: 'paragraph',
                text: '•在街头示威中，我们的基本组织形式是红色拳头（red fists）。首先，这意味着我们必须依照共产主义方法组织、分配力量和安排工作；其次，这是积极活泼的先锋队团结形式，革命活动家将通过它参与进具体的共产主义行动中去。'
            },
            {
                type: 'paragraph',
                text: '一般来说，我们建议在我们所参与的群众组织中，发展我们自己用于共产主义宣传与鼓动的同类型的工具：经常且持续地出版小册子、报纸或者其他用于人民教育的媒介；使用海报和涂鸦宣传斗争与要求；围绕明确的目标开展有组织的政治运动等。'
            },
            {
                type: 'paragraph',
                text: ''
            },
            {
                type: 'paragraph',
                text: '在一切群众工作中，共产党人的主要目标仍然是巩固革命阵营并削弱反动阵营。我们不应该忽略正确的政治路线和革命战略的重要性，因为仅靠行动策略永远无法确定革命立场。事实上，试图通过比改良主义者更激进的口号或更强硬的行动来标榜自己是错误的。例如，当改良主义者要求将最低工资提高到每小时14美元时，我们只是要求15美元；当他们举行和平示威时，我们仅仅是组织一场暴力示威，等等。以这种方式行事就是忘了在特定条件下，改良主义者可以像我们一样在其口号或是行动方面激进。'
            },
            {
                type: 'paragraph',
                text: '相反，我们同改良主义者的区别，正是在于我们捍卫的是全体无产阶级的普遍利益；在于我们对待国家和敌人的态度；在于我们反对官僚主义，使无产阶级处于的领导地位；也在于这样一个事实：我们一砖一瓦地建设一个新的人民政权。'
            },
            {
                type: 'paragraph',
                text: '我们的群众工作，随着群众运动自身的发展，必须始终服务于为革命积蓄力量。因此，我们必须时刻牢记——这对于我们这些以群众工作为主要活动的人也是如此——必须分辨并组织无产阶级中最先进的分子。'
            },
            {
                type: 'paragraph',
                text: '在由多种力量（例如，无政府主义者、民族解放运动、无产阶级及其盟友的真正群众组织等）所构成的统一战线中，我们必须绝对保持我们在政治上、组织上的独立，并以公开的、非宗派主义的方式领导两条路线斗争。群众工作必须联系党的组织，在党的领导下进行。我们组织和介入的任何群众运动，都应当确立明确的宣传鼓动计划与具体的工作方式，而且还要不断给予评估和审查。'
            },
            {
                type: 'paragraph',
                text: '《加拿大革命共产党纲领》的一些摘录：'
            },
            {
                type: 'paragraph',
                text: '想要在资本主义社会里实现社会主义革命，进而奠定共产主义社会的基础，仅靠少数人的一定程度上的热情或是全身心的投入，是绝对不可能的。'
            },
            {
                type: 'paragraph',
                text: '党提供领导、指导和建议。但是，把党的政治路线变成具体的物质力量的是群众。他们是唯一能够真正改变社会关系的力量，正是他们使革命理论具体化，并使之成为切实可行的和持久的……'
            },
            {
                type: 'paragraph',
                text: '革命共产党不断地努力联系群众。党运用询问的方法，这样不仅可以更好地了解群众的处境，也可以掌握群众的精神状况。它收集群众的意见，将其分类汇总，并以最有条理的方式表达出来。党始终密切联系群众，并尽可能地进行最为广泛的宣传与鼓动活动。党始终依靠群众来开展活动……'
            },
            {
                type: 'paragraph',
                text: '党在这方面的工作是为了激发群众采取革命行动。党不会伪称群众的名义。党不会想象或编造任何与群众自身主张（群众不受国家机器干涉下所表达出来的主张）截然相反的要求。但同时，党不能落后于群众。党抓住了群众最先进的要求，并将之形成一个连贯和系统的整体。党首先提出来的主张是捍卫最受剥削的无产阶级，揭露和孤立资产阶级国家，以在无产阶级与资产阶级之间划清明确的界限。'
            },
            {
                type: 'paragraph',
                text: '党的作用是帮助广大群众领导自己的斗争。由此，群众也将学会领导整个社会。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '造反有理不是“阴谋”',
        authors: ['加拿大革命共产党'],
        dates: [{ year: 2011 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '加拿大革命共产党二〇一一年'
            },
            {
                type: 'paragraph',
                text: '在围绕G20峰会的一系列事件中，通常被称为“极左”的某些人发现自己谴责黑群(Black Blocs)和其他看起来在从事非法活动的蒙面激进分子。有些人甚至声称，针对资产阶级和资产阶级国家的各种行动是由特务煽动者进行的，甚至是警察自己策划的。人们可以从托洛茨基主义作家的笔下读到这种分析。“加拿大共产党”领导人米格尔·菲格罗亚(Miguel Figueroa)也站在了反对黑群的立场上，呼吁公开谴责“无政府主义者”。'
            },
            {
                type: 'paragraph',
                text: '托洛茨基主义者和修正主义者指责采取行动的激进分子是特务煽动者，这并不令人惊讶。当然，那些属于或梦想属于资产阶级工会或社区团体的人，很害怕看到群众肆无忌惮的行动。托洛茨基主义者和修正主义者一直害怕革命。对于这些懦夫来说，最好有某种“联合阵线”，能够囊括公开与阶级敌人合作的人，而不是由真正的革命和民主力量组成的真正的战斗阵线。事实上，如此多的成员在工会和社区团体中获得工作，当然不会损害这些团体的预算。毕竟，过分的革命性会损害你的工作保障！'
            },
            {
                type: 'paragraph',
                text: '不管修正主义者和托洛茨基主义者的动机是什么，重要的是要明白，他们对多伦多事件的政治评价狗屁不通。也就是说，警察煽动了非法行为，以证明1100次逮捕是正当的！他们会把自己的一些成员置于人身危险之中，仅仅是为了证明镇压是正当的吗？当然有可能的是，警察的指挥犯了一些战术错误，而想要向围栏走去的抗议者利用了这一点。警方的目标是保护峰会现场周围的边界。他们采取了一种威慑策略，其中包括影响某些抗议者的行为。'
            },
            {
                type: 'paragraph',
                text: '抗议者宣称的目标是攻击围栏(fence)。这一行动是关于攻击权力、压迫和剥削的象征的。如果警察阻止了他们，那么还有其他目标-也许不太重要，但仍然具有象征意义-一部分抗议者强行带走了他们。警方使用的强大威慑力量不足以阻止那些攻击其他目标的抗议者的合法表达-主要是警车、媒体车辆和大型连锁店。小企业没有受到攻击，公民没有受到伤害，没有抢劫。事实上，在蒙特利尔的斯坦利杯骚乱(Stanley Cup riots)中发生了更多的暴力。2008年，当加拿大人击败波士顿熊队时，有11辆警车起火燃烧。'
            },
            {
                type: 'paragraph',
                text: '很容易宣称，对围栏的攻击会更有意义，也会得到更多的公众支持。对群众来说，政治意义会显得更加直接和明显。我们不能确定。我们确切知道的是，警察和公共当局认为这是对他们权力的攻击。他们明白这是一种政治行动。在斯坦利杯骚乱之后还没有1100人被捕过！'
            },
            {
                type: 'paragraph',
                text: '警方也明白，这是群众中的一部分正在造反。尽管受到了所有的恐吓，抗议者中的的激进派还是进行了“非法”行为。抗议结束后，不属于任何活动人士网络的多伦多人前往市中心，部分是出于好奇，部分是为了加入“党”。在这里，这也是一个关于一部分群众的问题。'
            },
            {
                type: 'paragraph',
                text: '如果公共当局和警察认识到一部分群众是在政治上行动，那么革命者就有责任捍卫这一行动的政治方面。这种野蛮的镇压可以用资产阶级在那天下午遭受政治失败的事实来解释。加拿大资产阶级想要表明它允许“自由”示威(因为他们是有秩序的，不打扰任何人)；它想要表明它是一个民主国家。全世界都看到，一部分加拿大人愤怒到足以蔑视资产阶级的权力。全世界也看到，加拿大资产阶级可以对他们的反对者非常严厉。镇压显然是不成比例的，实际上，连资产阶级左翼甚至也试图与警察的“过分”保持距离。'
            },
            {
                type: 'paragraph',
                text: '至于我们的托洛茨基主义传教士和修正主义者，他们通过将群众与警察联系在一起，与群众保持距离。毕竟这是群众的过分行为(一种阴谋)！这些人从来没有真正相信群众的革命行动。他们赞同统治阶级天才论，这是中国毛主义者在文化革命期间所谴责的理论。根据这个理论，群众太笨了，不会自己思考，所以他们总是会被统治阶级的这一部分或那一部分所操纵。先锋队只能从统治阶级内部产生，这将把革命文化带给愚蠢的群众。'
            },
            {
                type: 'paragraph',
                text: '事实上，对于毛主义者而言，要想成为先锋队，最重要的是能够总结群众的正确思想。因此，必须联系群众的直接革命经验。同时，必须正确地总结群众的间接经验，即其他国家正在发生的事情或过去发生过的事情。要做到这一点，显然先锋队应该有一种革命文化(revolutionary culture)。另一方面，如果不联系群众，不参加群众的革命活动，就决不是先锋队。没有与群众的联系，就只是一个自以为高群众一等，对人民充满蔑视的小资产阶级团体。先锋队必须采取行动。一个革命者也必须这样做。'
            },
            {
                type: 'paragraph',
                text: '指责革命群众是特务煽动者，是一种掩饰自己拒绝充当先锋角色的不诚实伎俩。这相当于将自己定位为希望取代目前的精英的精英。有人否认群众的作用和他们的政治地位；否认他们有能力改变社会。就像不承认资产阶级和资产阶级当局也可以犯错误一样，不承认他们犯错误或取得成功的可能性。精英们理应无所不知，无所不能；唯一合乎逻辑的反应就是希望加入他们，因为据说群众是愚蠢的，是很容易被操纵的。这就是托洛茨基主义者和修正主义者的嘴脸:对群众充满蔑视的自以为是的资产阶级崇拜者。'
            },
            {
                type: 'paragraph',
                text: '事实上，我们并不指望这些白痴会有更好的表现。他们在历史上的作用一直是制造混乱，使群众远离革命。更可悲的是我们看到一些诚实的激进分子也采用了这种阴谋论。在《基础报》( Basics)的网站上，我们看到一篇名为“让它燃烧：警察在周六的破坏中共谋”的文章，这意味着警察挑起了财产损失。在另一篇文章“《基础报》关于G8/G20和TCMN的声明”中，报纸编辑重申了他们对黑群的策略的不同意，但还没到指责他们是特务煽动者的地步。然而，不承认抗议者攻击资产阶级目标的政治层面有助于维持区分“好”“坏”抗议者的主导话语。'
            },
            {
                type: 'paragraph',
                text: '毛在他的《湖南农民运动考察报告》中，采取了与之截然不同的方法。他并没有带着向所谓落后的农民群众讲授革命的学究式教学的想法。相反，他向他们学习。他没有从对群众革命行动的正确水平作出决定开始，而是从他们的行为中吸取灵感，包括那些可能看起来过分的行为(见下文)。'
            },
            {
                type: 'paragraph',
                text: '当我们谈论群众路线时，我们指的是与群众一道进行革命行动。革命行动必然会使特定地域的权力和阶级关系受到质疑。工会的某些罢工和基层组织的某些行动，如果对权力提出质疑，并提供机会组织人民群众的阵营，就可能成为革命行动。否则，它们就只是资产阶级体系内不同部分之间的协商。当工会或社区团体的工作不超出经济主义水平时，就不称其为革命群众路线。'
            },
            {
                type: 'paragraph',
                text: '在加拿大英语区，托洛茨基主义者和修正主义者已让共产主义意识形态的革命性方面名誉扫地。因此，我们必须努力把共产主义和革命联系起来。在现在这个时候，对革命感兴趣的无产阶级将共产主义者视为参加选举却几乎得不到选票的人，或者只是出售他们的报纸而对革命没有任何帮助的“害虫”。无产阶级对这些白痴争论的斯大林的罪行或不同托洛茨基主义教派之间的争吵并不真正感兴趣。'
            },
            {
                type: 'paragraph',
                text: '在加拿大英语区工作的毛主义者应该远离这种无聊和机会主义的活动。仅仅发行一份大众报纸，即使它提出的想法偶尔是正确的，也是完全不够的。托洛茨基主义和修正主义的污染已经完全驯服了所谓的极左翼。允许自己接受训练的野狼在短短几代人的时间里就变成了平静的小狗。'
            },
            {
                type: 'paragraph',
                text: '在加拿大英语区的人民中存在着造反的可能。在2008年和2009年失去工作的数千名工人中，许多人对他们为之工作的资本家和政府感到愤怒。他们对从不做任何事情的小讨论组不感兴趣！这种兴趣的缺乏绝不是政治落后的标志。相反，如果那些以先锋队自居的人在实际上不是任何先锋，那是因为他们没有同对革命行动感兴趣的群众建立任何真正的联系。后者在多伦多取得了一场胜利，但大多数自称“共产主义者”的人却对他们啐唾沫。这种失败主义的态度肯定不会激励无产阶级组织革命。'
            },
            {
                type: 'paragraph',
                text: '要使加拿大英语区的民众相信共产主义和革命是相辅相成的，就需要开展广泛的意识形态净化运动，铲除托洛茨基主义和修正主义的意识形态。加拿大英语区的毛主义者应该采取这种行动。周围的意识形态情景固然是有感染力的，但在深化意识形态斗争时，是有可能摆脱机会主义倾向的。多伦多一战和随后的辩论一劳永逸地证明，右倾机会主义仍然是共产主义运动面临的主要威胁。'
            },
            {
                type: 'paragraph',
                text: '所谓“过分”的问题'
            },
            {
                type: 'paragraph',
                text: '农会权力无上，不许地主说话，把地主的威风扫光。这等于将地主打翻在地，再踏上一只脚。……反对农会的土豪劣绅的家里，一群人涌进去，杀猪出谷。土豪劣绅的小姐少奶奶的牙床上，也可以踏上去滚一滚。动不动捉人戴高帽子游乡，“劣绅！今天认得我们！”为所欲为，一切反常，竟在乡村造成一种恐怖现象。这就是一些人的所谓“过分”，所谓“矫枉过正”，所谓“未免太不成话”。这派议论貌似有理，其实也是错的。第一，上述那些事，都是土豪劣绅、不法地主自己逼出来的。土豪劣绅、不法地主，历来凭借势力称霸，践踏农民，农民才有这种很大的反抗。凡是反抗最力、乱子闹得最大的地方，都是土豪劣绅、不法地主为恶最甚的地方。农民的眼睛，全然没有错的。……第二，革命不是请客吃饭，不是做文章，不是绘画绣花，不能那样雅致，那样从容不迫，文质彬彬，那样温良恭俭让。革命是暴动，是一个阶级推翻一个阶级的暴烈的行动。…….矫枉必须过正，不过正不能矫枉。这一派的议论，表面上和前一派不同，但其实质则和前一派同站在一个观点上，依然是拥护特权阶级利益的地主理论。这种理论，阻碍农民运动的兴起，其结果破坏了革命，我们不能不坚决地反对。'
            },
            {
                type: 'paragraph',
                text: '毛泽东（1927年3月）'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: 'Antifa简史与评析',
        authors: ['加拿大革命共产党'],
        dates: [{ year: 2017 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '加拿大革命共产党二〇一七年'
            },
            {
                type: 'paragraph',
                text: '“无产阶级必须有一个组织良好的自卫机构。这样，每当法西斯主义使用暴力时，它就必须得面对无产阶级的暴力。”'
            },
            {
                type: 'paragraph',
                text: '——克拉拉·蔡特金'
            },
            {
                type: 'paragraph',
                text: '法西斯主义作为一种意识形态和一场运动自20世纪20年代初出现以来，就遭到了强烈反对。共产党人（和其他左翼分子）的态度从一开始就不是单纯地抵抗，而是无论法西斯主义出现在哪里，都要积极地反对和粉碎它。其中一个组织，红色阵线战士同盟（Roter Frontkämpferbund），由德国共产党于1924年成立。它是一个准军事组织，目的是开展战斗性的反法西斯工作。在红色阵线战士同盟被取缔后，为了继续其激进的反法西斯工作，德国共产党成立了另一个组织，并首次把它命名为反法西斯行动（Antifaschistische Aktion）。在纳粹政权的暴力镇压下，反法西斯行动于1933年停止运作。而纳粹政权本身在1945年被苏联红军击败。'
            },
            {
                type: 'paragraph',
                text: '法西斯主义的显著复兴，开始于20世纪70年代末和80年代初。随着资本主义再次陷入危机，白人民族主义组织开始出现和增加。严重的全球经济衰退和新自由主义政策的广泛采用，为法西斯主义者在沮丧的劳动人民中巩固自身基础提供了素材。利用反犹阴谋论、种族主义和极端民族主义的融合，法西斯主义开始在街头形成。暴力的白人民族主义团体采用了一种将他们对纳粹的喜爱与光头反文化（skinhead counter-culture）的共谋结合在一起的美学——从而产生了典型的“新纳粹光头”（neo-Nazi skinhead）。世界各地的一些著名组织包括战斗18（Combat 18）、鲜血与荣誉（Blood and Honour）、锤子壳（Hammer Skin）、白人雅利安抵抗（White Aryan Resistance）以及加拿大的传统阵线（Heritage Front）。'
            },
            {
                type: 'paragraph',
                text: '随着这种好战的、白人至上主义的法西斯主义在20世纪80年代开始增长，激进的反法西斯主义也开始复兴。英国和欧洲的反法西斯行动(Anti-Fascist Action，简称AFA)和北美的反种族主义行动（Anti-Racist Action ，简称ARA）开始出现——前者最早出现于英国伦敦（1985年），后者最早出现于美国明尼阿波利斯（1988年）。虽然这些组织的任务范围经常包括打击性别歧视、同性恋恐惧症、反犹太主义和其他形式的压迫，但打击街头法西斯主义一直是他们的首要重点。'
            },
            {
                type: 'paragraph',
                text: '就像20世纪20年代和30年代的组织一样，这些反法西斯行动和反种族主义行动组织(简单点说，就是俗称的Antifa)由共产主义者、无政府主义者和其他不属于某种流派的左翼分子组成，他们聚集在一起，明确表示要对抗和阻止当地的法西斯组织。虽然早期的组织通常是由不同的共产党直接或间接组成的，以将其作为保护工人阶级免受法西斯暴力侵害的战斗力量，但后苏联时代的Antifa组织大多不与其他较大的革命组织相联系。这些团体对法西斯主义者采取“没有平台”的政策，反种族主义行动的第一个团结观点最好地概括了这一点：“他们去哪里，我们就去哪里。每当法西斯分子在公共场合组织或活动时，我们都要在那里。我们不会忽视他们或远离他们。永远不要让纳粹走上街头！”它的意识形态折衷主义被一些人视为一种力量，并被认为有能力吸引不同政治水平的新成员。'
            },
            {
                type: 'paragraph',
                text: '由于这种Antifa模式与更大的革命运动脱节，这样的组织只能服务于有限的和相对的目的。一旦一个地方的Antifa的目的达到了，也就是说，一旦当地的法西斯分子被果断地粉碎到了组织解散的地步，不再构成威胁，Antifa组织就没有目的了。这样的胜利当然值得庆祝，但在我们反对资本主义及其对群众和环境的各种压迫的集体斗争的大背景下，这只是小小的胜利。一旦战胜敌人，一个组织会往何处去呢？如果不联系更大的革命运动，现在用以组织起来的所有时间和精力都无处可用。以前，反法西斯组织由于与革命的共产党有联系，能成为其成员发展政治觉悟并能够进入更高组织水平的一般途径。如果没有这种普遍的联系，没有可以巩固的力量，那么随着成员分散到其他非革命组织中，如果他们继续试图组织起来，就要面对战斗潜力已经消失的情况。'
            },
            {
                type: 'paragraph',
                text: '做Antifa工作所需要的团结程度相对较低。无论你是共产主义者、无政府主义者，还是左翼自由主义者——无论你是坚决的反资本主义者还是改良主义者——只要你决心与纳粹战斗，你就可以加入。虽然低水平的团结非常适合联盟、联合阵线或其他临时队伍，但组织内的意识形态折衷主义使其容易出现战略问题和糟糕的决策。例如，正是由于伦敦反法西斯行动内部的自由主义倾向，它在1989年发生了分裂。尽管那年晚些时候更激进的成员组成了一个新的组织，但意识形态问题仍然存在。伦敦反法西斯行动在1991年出版的一本小册子中揭示了无政府主义对它的影响，它说：“反法西斯行动必须是工人阶级的。对工人阶级来说，我们的工作不是争论如何才能赢得进步的变化。”'
            },
            {
                type: 'paragraph',
                text: '由于英国国家党（British National Party）在街头不断被反法西斯行动击败，于是他们在20世纪90年代初改变了策略，从街头转向更体面的选举政治舞台。伦敦反法西斯行动很快效仿了他们的举措，也就是他们称之为“填补真空”的战略，即竞选候选人，为选民提供一个政治选择。试图让反法西斯行动网络的其他成员采用这一选举战略，再加上法西斯分子减少了街头组织，转而选择其他途径，导致了组织网络内部冲突，并导致了组织网络最终(如果不是不可避免的话)解体。当选择取消主义以参加改良主义的选举活动，同时又由于法西斯街头活动的同时减少而面临相关性下降时，仅限于街头水平组织的逻辑问题就浮出水面了。'
            },
            {
                type: 'paragraph',
                text: '这种组织模式面临的问题并不是Antifa特有的；在许多组织中都很容易找到，这些组织或多或少只专注于单一问题。打击法西斯主义是极其重要的——就像反对警察暴力、环境破坏、无家可归等现象一样极其重要——但你不能仅仅通过打击一种症候来治愈一种疾病。击败街头的法西斯主义者，本身并不能阻止那些在统治阶级中流动的法西斯主义者，就像阻止一条管道的修建并不能保护一片水体不受其他采掘业的污染一样。要最终解决这些问题，就要打一场规模大得多的战争。既然这些问题都是资本主义的症候，那解决办法就是工人阶级组织起来夺取政权，从而支配我们想要生活在其中的社会。只有把从事反法西斯主义、反种族主义、反殖民主义、反父权制、环境保护的组织同以实现无产阶级专政为目标的革命的反资本主义组织联系起来，才能做到这一点。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '群众路线与群众工作的共产主义方法',
        authors: ['加拿大革命共产党'],
        dates: [{ year: 2017, month: 9 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '加拿大革命共产党二〇一七年九月'
            },
            {
                type: 'paragraph',
                text: '引言'
            },
            {
                type: 'paragraph',
                text: '本文试图在抽象和普遍的层面上，总结近八年来党所从事各种类型的群众工作的经验。当我们进入工作的新阶段时（以党组织的迅速扩大，我们的群众组织和中间组织的进一步发展为标志），群众路线和群众工作的共产主义方法问题变得更加重要。如果没有正确地厘清我们的任务，并以正确的方式与群众互动，我们将无法在加拿大发动革命。这是无可争议的。'
            },
            {
                type: 'paragraph',
                text: '群众工作是什么？顾名思义，群众工作是任何与群众息息相关的政治工作。这可能是通过党进行工作，既可以作为党的运动，也可以进行游行示威，发布分析，辩论等。这可能意味着围绕特定问题或人群创建群众组织和中间组织。这可能意味着党的支持者参与党外发起的运动或组织。简而言之，任何与群众互动的政治活动都可以视为群众工作。但是，有些类型的群众工作在某些情况下效果更好，本文将尝试进行整理。'
            },
            {
                type: 'paragraph',
                text: '一些同志在“党的建设”与“群众工作”之间人为地加以区分。这种不正确的方法倾向体现在两种形式上。一是不重视党的建设，只强调群众工作。这些同志倾向于在与群众交往时将毛主义或共产主义革命视为障碍，并隐藏其政治立场，在政治上只向少数人公开。这种倾向以反党的方式表现出来。另一种是没有强调群众工作的重要性，只强调所谓的党的工作，主要是传统形式的宣传，我们有时也犯这样的错误。这种实践实际上变成了口号。口号宣传是一种唯心主义的组织方式；没有物质世界的参与，没有群众的需要。尽管说思想本身可以成为物质力量是正确的，但组织是思想与物质之间质变的关键：群众路线是组织产生的手段。倘若醉心于宣传工作，我们就孤立了自己，没有给群众一个使自己参与革命运动的理由。实际上，没有群众，我们就和一个教派或邪教无异。本文试图弥合这种错误的二分法，显示了每种方法结合在一起的重要性。'
            },
            {
                type: 'paragraph',
                text: '与上述问题密切相关的另一个问题，即：是党形成了群众组织，还是群众组织形成了党？同样，这是错误的二分法，但程度与上述问题不同。除非我们采取自发的革命观，否则显然是党形成了群众组织。强大的革命群众组织网络只有在拥有正确政治路线和实践的党的领导下才能出现；期望党从群众组织的联合体中自发出现，就是把党的建设任务推向无限的未来。话虽这么说，党本身就是通过在其领导下与群众组织的互动来建立和加强的：从这个意义上说，一旦党成立，党与群众组织之间就会产生辩证的相互作用，互相建设。但是，要启动此过程，党是必不可少的。本文将更深入地探讨这个问题，并探索我们认识中党与群众组织之间适当关系的产物。'
            },
            {
                type: 'paragraph',
                text: '本文的内容如下：在探究从事群众工作的原因之后，将提出群众路线的基本概念。然后，本文将从抽象的角度出发，讨论组织、改良和革命、共产主义行为、共产主义领导，以及最后的群众路线与持久人民战争的革命策略之间的联系进行更具体的讨论。本文的目的不仅是公开展示我们对群众路线的理解，而且还有助于组织者在为人类的全面解放和共产主义事业而斗争中形成正确看法和努力。'
            },
            {
                type: 'paragraph',
                text: '我们为何践行群众路线？'
            },
            {
                type: 'paragraph',
                text: '群众工作主要有五个功能。首先，群众工作是组织群众革命的手段。从这个意义上说，群众工作——群众的组织——是推进革命运动的关键。我们应该在群众工作和群众组织中看到社会主义制度的萌芽。因此，群众工作为加拿大的革命创造了主观条件，并且是持久人民战争战略不可或缺的一部分。简而言之，如果群众没有组织起来，就不会有革命。'
            },
            {
                type: 'paragraph',
                text: '第二，群众工作在思想上和实践上使我们在群众中立足，使我们能够根据群众的先进部分的政治路线来评价自己的政治路线。如果运用得当，我们的路线应该引起群众的共鸣。如果不是这样，尽管力量平衡，但要么我们的方法，要么我们的路线是不正确的。群众工作，加上对批评和自我批评的健康态度，使我们能够评价我们的政治路线和工作方法。'
            },
            {
                type: 'paragraph',
                text: '第三，群众组织和群众工作是党的大规模招募渠道，尽管有听上去很冷酷的风险。在哪儿见面、建立和测试潜在的共产主义者会比在阶级斗争中更好呢？党要努力吸引最先进的群众，那些具备促进加拿大阶级斗争所必需的领导力和政治态度的人。群众工作使我们能够找到这些人，并使他们有理由关心我们的工作和提出的政治路线。'
            },
            {
                type: 'paragraph',
                text: '第四，群众工作使我们具有直接改善群众的条件。稍后将在讨论改良主义时对此进行详细论述。但是，原则上，通过申诉特定要求和采取运动，取得胜利，我们可以直接改善群众的生活条件。反过来，这给了群众一个认真对待我们的现实理由（不是在资产阶级意识形态霸权的背景下被认真对待，而是在给群众一个考虑我们的政治路线的真正物质理由的意义上）。尽管我们改善群众条件的能力受到资本主义垂死时将经历的越来越多的危机，以及由于帝国主义之间新的冲突而减弱的加拿大帝国主义的限制，但仍有一些具体的斗争 我们可以介入并赢得胜利。'
            },
            {
                type: 'paragraph',
                text: '第五，群众工作使我们在工作中产生一种“社区”感。资本主义正在孤立人们。特别是由于世俗化的结果，工人阶级愈发发现自己没有任何组织或社区（教会团体、居委会、体育俱乐部、政党、工会等）。实际上，资产阶级评论家已经注意到“加拿大政治危机”，即资产阶级政党成员的比例下降。原子化的结果甚至在左派中也可以观察到：孤独、倦怠、精神疾病的表现、缺乏支持的感觉以及革命左派中人与人之间缺乏团结感。通过建设社区，某些类型的群众工作可以减轻原子化的某些影响。虽然这似乎是从事群众工作的最无形的理由，但建立社区对于革命运动的成功和活力是绝对必要的。'
            },
            {
                type: 'paragraph',
                text: '以上是从事于群众工作的五点原因：1）组织群众进行革命；2）扎根于群众中；3）吸收积极分子；4）改善群众生活；5）在革命运动中营造社区感。'
            },
            {
                type: 'paragraph',
                text: '群众路线是什么？'
            },
            {
                type: 'paragraph',
                text: '群众路线是共产主义的基本组织方法；所有成功的共产主义运动都自觉或不自觉地使用了它。毛主义以20世纪社会主义实践的经验为基础，第一次总结了群众路线。毛泽东从应用它的细节中得出普遍的组织方法——群众路线。'
            },
            {
                type: 'paragraph',
                text: '群众路线包括两个基本原则。第一个原则是“从群众中来，到群众中去”。作为革命共产主义者，我们坚持马克思列宁毛主义作为我们的意识形态取向，也就是说，我们对世界如何运转及应该如何运转有一定观点。群众在很大程度上不认同这些思想。他们有无数怪异、奇妙而又矛盾的思想，其中有些是好的和有用的，有些则不是。但是，这并不是说群众不知道自己想要什么。实际上，与工人进行的任何十分钟对话都会告诉你，他们不仅有一系列非常真实和合理的抱怨，而且对于如何更好地组织世界有不错的想法。我们如何弥合我们对世界的毛主义理解与群众对世界的折衷而时常不正确的理解之间的差距？我们如何弥合我们提出的解决方案——社会主义和共产主义——与群众真正的不满之间的差距？'
            },
            {
                type: 'paragraph',
                text: '群众路线要求，我们必须“与群众见面”。共产主义者的工作就是到群众中去倾听他们的问题。然后，我们接受、集中他们的不满，用我们的革命意识形态将它们综合起来，在保留群众最初的好的思想的同时，形成具体而清晰的纲领或运动。然后，这种纲领或运动被带回给群众，在党与群众之间不断重复这一过程。通过这一过程，我们提高了群众的政治水平，同时又使自身与群众保持着联系。'
            },
            {
                type: 'paragraph',
                text: '值得简要讨论的是政治意识。一些同志将政治意识理解为一个统一体，一边是反动思想，另一边是革命思想。因此，他们将革命政治意识的发展理解为仅仅是在资产阶级政治或自由主义的框架内，一步一步地，不时地积累着其他正确的思想。通过这种理解来为经济主义辩护变得非常容易：群众只需要同意更高的工资、反帝国主义等等，他们就会突然成为革命者。这些同志不了解的是，革命意识是从资产阶级政治的破裂中发展出来的：它不存在于具有反动思想的统一体中，而是自身构成了政治意识和活动的全新统一体。因此，必须有意识地打破资产阶级的思想，而不是简单地积累起来。要将其与改良联系起来，仅仅让群众参与争取一些改良的斗争是不够的：群众还必须与资产阶级意识形态决裂。只有这样，革命意识才能实现。'
            },
            {
                type: 'paragraph',
                text: '群众路线的第二个原则是“团结先进分子，提高中间分子，争取落后分子”。为了有效做到这一点，我们必须更加具体地看待群众的思想。从广义上讲，我们可以说，群众思想可以分为三类：（1）先进分子，最接近马列毛主义，或者是普遍具有革命、进步和民主思想的人，他们也愿意积极参与其中。（2）中间分子，或者具有一些先进和落后的思想的人；（3）落后分子，通常具有反动的、退步的或不民主的思想。当组织群众时，群众路线的方法是团结先进分子，争取中间分子，并在可能的情况下争取落后分子，或者在无法争取落后分子时孤立他们。'
            },
            {
                type: 'paragraph',
                text: '从事任何类型的群众路线实践时，必须灵活。这就是说，虽然在任何给定情况下根据先进分子、中间分子和落后分子的类别对群众的思想进行分类都是有帮助的，但这些类别实际上不是一成不变的。随着斗争的进行，构成这些类别中任何一个的观念都可能发生变化：今天先进的可能是明天就落后。同样，人是变化的，随着时间的流逝，任何人都可以改善或恶化自己的想法。任何组织者都应能够灵活地适应各种情况；群众路线不是教条，它旨在帮助而不是阻碍群众工作。只有通过群众路线的创造性应用，群众工作才能推进。'
            },
            {
                type: 'paragraph',
                text: '在实践中，群众路线是一个连续的过程。更具体地说，我们通常可以确定简述任何群众路线实践的一系列步骤。（1）首先，任何组织者都必须从社会调查开始：弄清群众在各个层面（经济、社会、政治等）的问题或不满，然后弄清楚如何将群众分为各个部分。这可以采取调查，对生活经历的反应等形式。通过此过程中，应当确立一个政治干预的切入点，并在不久之后制定一项基本的行动计划。（2）一旦这些问题有了答案答案（之所以不能完全解决，是因为人们只有通过斗争改变世界才能真正了解世界），就必须聚集所有有能力并愿意为已经开始的运动而斗争和战斗的力量。这可以采取会议、运动宣传等团结先进分子的手段。（3）力量集结后，组织者有责任让人们采取行动，以政治方式介入世界。通过与人交往和与他们一起参与政治的过程，人们可以提高他们的政治水平；这是“提高中间分子”的过程。反过来，这也为组织者提供了进一步的社会调查，使我们能够向群众学习。（4）发起任何形式的政治行动后，不可避免地会对人们正在从事的工作产生某种反应。组织者应以此为契机，查看通过该政治行动取得的结果，并重新评估初步计划。可能会胜利，也可能不会，但无论哪种，都需要核算和条理化人们所从事的努力。（5）所有并非最后的反资本主义斗争都将不可避免地在某个时刻结束。组织者的工作是巩固运动期间所取得的成就，要么以确保成功实施改良的形式进行，要么组织通过已经开展的工作而被带入政治生活的新人们（后者更为重要）。归根结底，具体改良的成败无关紧要：通过提高群众的斗争水平和提高革命组织者的技能和能力来推进阶级斗争才是决定性的。巩固应为此目的服务。为了进行巩固，必须有正式的组织。人民为了联合，需要形成某种东西。（6）一旦巩固了新的力量，就应该开始新的一轮调查，继续循环。群众路线不仅是一组静态原则，而且在应用上是一种从根本上民主的和充满活力的组织方式。'
            },
            {
                type: 'paragraph',
                text: '群众路线不是什么？'
            },
            {
                type: 'paragraph',
                text: '如果不讨论群众路线不是什么，或者说是将群众路线作为各种机会主义实践的辩护的现象，对群众路线的讨论是不完整的。'
            },
            {
                type: 'paragraph',
                text: '群众路线不是尾巴主义。尾巴主义表现为，革命者只允许他们遵循群众的最先进的思想，而不是超越这些思想或提出任何革命政治——革命者追随群众。有些人使用群众路线作为这种做法的借口，说群众路线意味着我们必须在政治上走进群众，迎合群众，以便向他们学习。 虽然这是事实，但这只是群众路线的一半：革命者还应该在斗争过程中提高群众的政治水平，而只有革命者公开提出革命的政治纲领，才能做到这一点。群众路线的目的是提高群众的水平，使群众与革命斗争联系起来，而不是作为革命者隐藏政治立场的借口。'
            },
            {
                type: 'paragraph',
                text: '群众路线不是经济主义。经济主义是这样一种实践，这种实践将经济要求放在重要的首要位置，而边缘化或忽视政治要求的实践。为增加最低工资而斗争，而没有同时公开地将之与结束工资制度和资本主义的斗争联系起来，就是经济主义的一个例子。群众路线关注群众的特定要求和不满，但不止于此：革命者可以将这些特定要求与更广泛的革命斗争联系起来，并使群众参与这场斗争。不应将特定的策略或要求与更广泛的策略相混淆。'
            },
            {
                type: 'paragraph',
                text: '群众路线不是官僚主义。这应该是显而易见的，但事实并非如此。在我们的许多组织工作经验中，我们看到民主结构在某些情况下被渴望权力的官僚滥用，即使它们的利害关系相对较低。这在学生会和工会中尤其常见。有些人没有公开地说出来，而是通过自己的行动，把群众路线构想成不是将群众与革命者联系起来的一种从根本上民主的方式，而是将其作为控制群众的一种手段。革命者应该利用群众路线来激发群众自治的潜力；在斗争过程中形成的组织应该成为社会主义的基础。'
            },
            {
                type: 'paragraph',
                text: '群众路线不是命令主义。群众路线是必要的，因为革命者对于世界如何运转以及应该如何运转持有与群众不同的观点。我们是毛主义者，群众不是。组织者必须意识到这种差异。例如，如果我们坚持要求群众成为与我们合作的毛主义者，我们将很快发现自己会被孤立。命令主义是在政治上站在群众面前并命令他们“赶上我们”的做法。以命令主义的方式行事就是忘记群众路线的“从群众来”这一方面，而好像群众没有什么要教我们的。这是一种自我孤立的作法，但帝国主义国家中大多数左派人士都在实践。群众路线涉及提高群众的政治水平，但这是通过斗争而不是口号宣传或要求群众政治化来实现的。'
            },
            {
                type: 'paragraph',
                text: '最后，群众路线不是群众拜物教。在第一世界的白人男性共产主义者（主要但并非完全）中，有种倾向是迷恋群众。这些同志们认为，群众所做的一切都是神圣的，不应受到质疑。这种现象与工人主义或“身份政治”向阶级的扩展紧密相关：成为工人被视为人的身份的另一个方面。这种方法通常植根于对群众和阶级斗争的浪漫主义观点，并且经常在与群众或阶级斗争没有多少联系的人们中找到。革命者能而且必须批评在群众中发现的落后做法，例如但不限于种族主义、性别歧视、同性恋恐惧症等。应当通过群众路线系统性地清除这些错误观点，而不是仅仅因为群众拥有这些观点而拥护它们。'
            },
            {
                type: 'paragraph',
                text: '组织问题'
            },
            {
                type: 'paragraph',
                text: '到目前为止，本文已通过使用一些具体的案例和着重讨论普遍原理解决了相当抽象的问题，现在，我们将开始具体研究组织的类型、斗争和工作方法。'
            },
            {
                type: 'paragraph',
                text: '在研究具体的组织形式之前，或许更应该广泛地研究一下组织问题。组织是共产主义阵营和无政府主义阵营之间的典型分歧之一，前者提倡组织，而后者通常提倡某种程度上的无组织。 一些托洛茨基主义派系集中在各种资产阶级或劳动贵族组织中夺取领导权的必要性，而无政府主义者则会批评除最低级别的“自愿”结社以外的任何类型的组织，因为它们是不民主和官僚的，但共产主义的组织方法并没有被探究。为什么组织（抽象意义上）是必要的？为什么需要组织？共产主义组织是什么样的？群众组织是什么样的？这些不同类型的组织之间有什么关系？共产主义组织应与非共产主义组织之间是怎样的关系？'
            },
            {
                type: 'paragraph',
                text: '为了具体解决这些问题，让我们研究一下加拿大目前的政治环境。随着1990年代的反全球化运动，在1980年代惨败，苏联解体和所谓的“历史终结”之后，帝国主义国家中的泛左翼面临着重生或复兴。当然，这些左翼们对秘鲁持久人民战争的发动或菲律宾和印度正在进行的持久人民战争基本上不感兴趣，但试图走一条不同于“过时的”列宁主义方法和模式的道路。“新新左派”在所谓的运动主义中获得了理论上的一贯性。2001年9月对世界贸易中心的袭击在一定程度上对运动主义左翼的发展产生了重大影响，但是随着伊拉克和阿富汗的战争，反全球化运动发展成为广泛的反战运动，在2003年反对入侵伊拉克时爆发了一些有史以来最大规模的抗议。运动主义左翼继续或多或少地沿着类似的运动和反全球化、反战的路线发展，以社会论坛为典型，直到2008年的金融危机为止。2008年的危机不仅为批判资本主义开辟了空间（很明显，“历史的终结”还没有到来，资本主义行不通），而且为帝国主义国家的工人阶级激进化提供了物质基础。 2008年是一个关键的转折点：2008年以后的斗争比前几年更加巩固、激进和意识形态上连贯，尽管仍然保持着与反全球化运动相同的组织形式。'
            },
            {
                type: 'paragraph',
                text: '最近，我们在一系列席卷加拿大和全世界的运动中感受到了2008年金融危机的影响。2011年，占领运动进入了政治舞台，并在北美几乎所有主要和中型城市都发生了占领。占领是21世纪北美最早出现的真正的群众运动之一（移民权利运动和反战运动也是21世纪的群众运动）。尽管它以经济主义的“1%”对“99%”为形式，但由于它直接质疑资本主义，并使阶级和阶级利益的概念进入公众视野，从而具有重要意义。随后在2012年所谓的枫树之春，比任何人都预料到的都更加激进和持久：确实，这导致魁北克社会的整个结构受到许多人的质疑。2013年，不再无作为（Idle No More）席卷了加拿大，在某些地方，特别是在大草原地区，这是在记忆中第一次，我们看到许多原住民动员起来抵抗加拿大殖民主义的后果（尽管不是制度）。这些运动很大程度上忽略了现有的左派，尽管它们肯定吸取了运动主义社会背景的组织结构和意识形态取向。'
            },
            {
                type: 'paragraph',
                text: '什么是运动主义？我们将大多数无政府主义者、工会活动家、社会民主主义者、修正主义者，甚至是一些自封的反修正主义者都归在运动主义社会背景中。就组织而言，运动主义者的统一特征是对组织的不信任和对自发集会变革力量的迷信。即使在需要革命的地方，或者在抽象的层次上谈论革命，他们也没有讨论过革命的战术或战略。取而代之的是，人们相信各种运动、较小的亲和力团体和个人的融合将以某种方式使左派力量产生质的飞跃，并且社会变革将随之而来。这便是占领运动期间运动主义者内过于狂热的必胜主义者所提出的“战略”。这是枫树之春期间魁北克运动主义者提出的“战略”。然而，在各种情况下，这些群众运动最终都失败了，撤退了，资本主义保持不变。[1]'
            },
            {
                type: 'paragraph',
                text: '过去十年的群众运动的经验表明，运动主义者或自发主义者对社会变革的态度是死胡同。主流左翼的缺乏组织导致没有力量能够抓住这些群众起义带来的机会，特别是通过应用群众路线并将起义转变为革命运动。最重要的是，这种经验凸显了组织的必要性：必须有一个组织可以协调革命力量之间的行动，以干预斗争和运动，并且可以协调并从质上将群众起义转化为革命运动。有组织将促使革命运动的发展：无组织会导致另一场占领运动。'
            },
            {
                type: 'paragraph',
                text: '那么需要什么类型的组织？一个能够协调其成员的行动以实现共同目标的组织；一个可以将社会中进行的的各种斗争聚集和联系起来，并在有意识的政治领导下，将它们在政治上集中的组织；一个可以自觉地从过去的错误中学习并综合经验以便前进的组织；一个由群众的先进部分组成的组织；一个具有一致的结构和意识形态，并制定了进行革命的行动计划的组织。这些是先锋组织或党应有的特征。作为毛主义者，我们都同意党的必要性。我们是革命共产党的支持者。为什么提起这个？当我们考虑群众组织的角色时，有必要对先锋党的角色进行定位和概念化。因此，我们可以说，一种共产主义组织是高度组织的先锋党，而近十年来群众运动的经验凸显了先锋党对革命进程的必要性。'
            },
            {
                type: 'paragraph',
                text: '虽然一个由群众的先进部分组成的、集中的、意识形态上一致的的先锋党是必要的，但整个群众无法以成员的身份参加这种组织。原因有很多：也许他们不是共产主义者，也许他们没有时间投入党的工作，也许他们有其他需要时间的事业，依此类推。但是，即使不是共产主义者，人们也应当参与进革命中来：革命和社会主义的成败取决于整个群众的直接参与。作为共产主义者，我们应当如何处理群众参与革命进程的必要性与集中的先锋党的存在之间的明显矛盾？'
            },
            {
                type: 'paragraph',
                text: '另一种群众组织形式是必要的。我们再次将之称作“群众组织”，或为群众存在的组织。群众组织必须是民主的。它们可以围绕特定问题或特定人群组织起来。它们可以是临时的，也可以是永久性的。群众组织一般应具有革命领导作用——也就是说，它们应该自觉地参与革命运动。群众组织应该针对群众中的某个政治层次：即先进，中间或落后。他们应该具有实现自己设定的政治目标所需的最低团结基础。群众组织应该包罗万象；我们应该努力将全体群众组织成各种群众组织。群众组织应当成为社会主义制度下存在机关的基础。群众组织是团结先进分子，提高中间分子（有时甚至是落后分子）的另一种手段。'
            },
            {
                type: 'paragraph',
                text: '值得注意的是“群众组织”不是“群众运动”。虽然群众组织有能力发动群众运动，这些运动自身将发展出各种层次的组织，但群众组织把组织的问题和必要性置于工作的核心位置。群众组织在这方面绝对是反运动主义者。'
            },
            {
                type: 'paragraph',
                text: '对于那些在政治上比群众组织先进但又不愿意或不能够加入共产党的人呢？在这里，我们插入另一种类型的组织，称为“中间组织”。中间组织比一般群众组织具有更高的政治统一性，例如，他们可能有意识地反资本主义。但是，中间组织通常不需要就统一的革命策略达成一致。在我们现在的加拿大，中间组织尤为重要：尽管有许多政党给自己设定了成为加拿大无产阶级先锋队的任务，但还没有任何政党（包括我们的党）实现这一目标。这样的话，就没有新共产主义者“自然”涌向的先锋组织。中间组织允许新的共产主义者以比党员资格更低的承诺水平参与政治工作，但仍在党的政治领导下。中间组织本身是暂时的；随着阶级斗争的发展和单一先锋队的出现，中间组织的效用下降。同样，随着群众政治水平的提高，中间组织也应归入群众组织。'
            },
            {
                type: 'paragraph',
                text: '党、群众组织和中间组织之间应该是什么关系？首先，党必须在其势力范围内对群众组织和过渡组织行使政治领导权。尽管群众组织和中间组织可以由党发起，但它们本身必须是自治组织并且是内部民主的。党员和支持者必须参与群众组织和中间组织，但不能在这些组织内部以命令主义的方式行事：这里的命令主义可能会夺取领导职位，并强推超过组织成员政治水平的政治路线。反过来，党必须吸收群众组织和中间组织提出的观点，并将正确的观点综合到自己的政治路线中。简而言之，党与群众组织之间必须不断沟通，在重要性上都不能超越对方：没有群众或没有先锋队的领导就不可能进行革命。'
            },
            {
                type: 'paragraph',
                text: '那些不是由党发起的群众组织、潜在的群众组织或运动又该如何？一般来说，只参与我们自己发起的组织和运动是错误的方法：这是自我孤立。正确运用群众路线，就意味着要走向全体群众，而不仅仅是党的直接组织。群众发起了许多值得参与的良好举措。这些各种运动和组织应根据具体情况进行评估，并使用以下一些标准来决策：参与该运动是否可以提高群众的政治水平？它是否可以通过招募入党、群众组织或中间组织，或者通过与群众其他部门的联系而导致革命力量的积累？它会被资产阶级收买？我们是否有能力参与这场斗争？尽管并不详尽无遗，但应使用这些关注点评估源自党外的新倡议。最重要的是，在介入其他斗争时，不应隐藏党的政治路线：不在政治上对群众保持开放就无法提高群众的政治水平。'
            },
            {
                type: 'paragraph',
                text: '除了也许最大的城市以外，几乎在每个地方，都有一群“左派”参与几乎所有事情。这些人的做法包括涉猎各种集会，坐镇委员会，举行小组讨论，支持纠察队：简而言之，干得很少。 这些人被贬称为“雇佣人群”。有必要指出，这些人不是群众。在决定是否参与一项计划时，“雇佣人群”不应作为决定性的考虑因素。的确，这些人在很大程度上有其他政治承诺，不正确的想法根深蒂固，因此通常不可能对他们进行政治领导。最好在可能的情况下忽略他们（他们自己的无关性使这变得容易），而在无法忽略他们的情况下在政治上击败他们。'
            },
            {
                type: 'paragraph',
                text: '统一战线制度是联系党、群众组织和中间组织的形式。统一战线直接将各种斗争、运动（campaigns, movements）和组织聚集在一起，使它们彼此交流，以采取共同的策略。党应努力使其在统一战线内的政治路线占主导地位，但必须以政治而非官僚的方式做到这一点。并非所有联盟都是统一战线，的确，如果一个联盟或统一战线不再服务于建设革命的任务，那么革命组织应该毫无疑问放弃统一战线的这种具体表现。建立革命统一战线是这个国家革命的重要里程碑。'
            },
            {
                type: 'paragraph',
                text: '改良？革命？'
            },
            {
                type: 'paragraph',
                text: '在先抽象地讨论了群众路线，然后又讨论了具体的组织类型之后，在讨论共产主义的群众工作方法时，仍然存在一个明显的漏洞：即，群众工作可以并且应该是什么样子？我们应该如何决定提出什么类型的要求、发起什么运动？我们如何将战术决策与更广泛的战略方向联系起来？为什么还要关心特定的要求或改良呢？我们如何避免陷入经济主义困境？'
            },
            {
                type: 'paragraph',
                text: '革命者需要以直接影响群众日常生活的方式，即他们的具体日常经历层面，与群众交谈；在这个历史性的紧要关头，革命采取的形式主要是特定的改良或运动。反过来，赢得特定的改良使群众看到胜利是可能的，以应对经历了近40年的失败之后困扰工人阶级的信任危机。我们必须减少对特定需求的不适感，参加实在的群众路线，自觉地将这些需求与我们的革命纲领相结合。'
            },
            {
                type: 'paragraph',
                text: '表面上看来，该提议退缩到经济主义上——我们应专注于特定改良而非革命。那么我们如何为改良而战斗且在不陷入经济主义困境的情况下与群众接触？'
            },
            {
                type: 'paragraph',
                text: '解决这一明显矛盾的方法是政治的。所有改良都有其所服务的阶级所表明的政治内容。例如，从抽象的角度来看，获得清洁饮用水是非政治的：我们必须喝水才能生存。但是，获取清洁饮用水的方式，哪些人能够享用清洁饮用水，哪些人不能，如何获得清洁饮用水等等，都是政治问题。为了使任何具体的改良不陷入经济主义的斗争，斗争不能局限于具体改良之中，而要为更广泛的革命运动服务。只有有意识地将争取改良的斗争与更广泛的革命斗争联系起来，并以开放的方式使当前的改良服从于革命进程，才可以使当前的改良斗争不陷入经济主义。同样，如果赢得了一项改良，则必须明确指出，国家没有提供改良，而是通过斗争从国家手中夺得了改良。在进行具体改良的斗争中，有意识地、公开地推进革命政治，是在主观政治层面上与经济主义作斗争。因此，就革命政治而言，改良与革命之间的二分法是错误的二分法；以革命的方式争取具体改良的斗争是更广泛的革命进程的一部分。'
            },
            {
                type: 'paragraph',
                text: '与任何类型的斗争一样，在讨论特定策略时，胜利问题非常重要。一般来说，胜利是斗争的目标。不赢得斗争会给参与者带来挫败感。但是，任何个人斗争的胜利都没有整体阶级斗争的进步重要。斗争不应仅以斗争是否会成功的标准进行；如果一场斗争可能会失败，但仍会推动阶级斗争，那就应该进行。重要的是上文概述的群众路线实践的巩固过程。如下文将述，斗争是发展干部领导群众进行革命的能力的手段。因此，培训和培养新的领导者可以是进行斗争的充分理由。例如，如果一场罢工失败了，但参与其中的工人已获得经验，并培养了能够领导其他地方工人的新领导者，那么从更广泛的阶级斗争来看，这场斗争应被视为胜利。'
            },
            {
                type: 'paragraph',
                text: '改良并非唯一一种可以在群众路线框架内进行的群众实践类型。当审视特定的群众路线策略时，存在两种其他类型的倡议。第一种，我们称之为“为人民服务项目”，这是共产主义者为群众提供特定物品或服务的一种实践，以此作为与群众建立联系和组织群众的手段。也许在北美最著名的例子是黑豹党发起的项目，例如他们的免费早餐计划，他们的免费诊所以及他们在其实力最强的社区中取代国家职能的直接行动（例如在繁忙的道路上添加停车标志）。与争取具体改良的斗争一样，最重要的是，这些为人民服务的倡议必须有意识地以公开的方式与党和革命政治联系起来。革命政治在主观上区分了为人民服务项目与慈善事业。为人民服务项目的重点不是提供服务，而是要使用该服务联系、组织和政治化群众。'
            },
            {
                type: 'paragraph',
                text: '第二种倡议是优先采取特定行动而非长期运动来捍卫群众。这些行动涉及群众中最先进的部分，通常可以带来具体的组织成果。更进一步，党将会被认为捍卫群众的利益，这使得未来围绕特定运动的组织努力变得更加容易。'
            },
            {
                type: 'paragraph',
                text: '考虑到这一点，人们应该如何决定从事哪种类型的改良、运动、行动等？特定情况的社会调查——可以采取综合生活经验的形式，或更正式地开展调查活动的形式——应该揭示在任何特定情况下群众的需求和愿望。为了动员和组织群众，应该打破群众的要求和资本主义现实之间存在的敌对矛盾。进行斗争的唯一标准是是否推进阶级斗争，是否通过利用资本主义社会固有的矛盾，使斗争围绕正确的政治路线和实践组织最大多数的人民。一些共产主义者对共产主义者是应该开始斗争还是只是参与那些随着资本主义矛盾逐渐发扬光大的斗争嗤之以鼻：这并不重要，在很大程度上取决于具体情况。如果斗争在进行中，并且其中有共产主义政治的空间，那么共产主义者就应该参与这些斗争；如果不存在斗争，共产主义者就应该发动斗争，作为组织群众的手段。'
            },
            {
                type: 'paragraph',
                text: '一些同志错误地认为，所有共产主义者都必须参与一切现存的斗争。这通常表现为坚持要求参加任何抗议活动。最终，共产主义者需要参与的每一次社会斗争都是正确的，但并不是每个共产主义者都有能力使自己参与每一次斗争。这种错误的方法可以被称为“过度行动主义”。过度行动主义是不正确的，因为它不能使共产主义者“深入”群众；找到一部分群众真正组织起来，领导起来。'
            },
            {
                type: 'paragraph',
                text: '最后，值得一提的是斗争性的概念。简而言之，斗争性意味着斗争和对抗的意愿。有时候，这可能意味着愿意与警察或反动派发生身体上的对抗，但这并不是斗争性的最重要方面。但是，重要的是，策略的斗争性不是评估策略的标准：所有策略都应基于它们是否会通过改变所针对的客观条件来帮助推进阶级斗争而进行评估。斗争性有时是必要的，有时是不必要的：它只是一种方法。就采用群众路线而言，特定策略应主要旨在围绕正确的政治和组织路线组织和吸引尽可能多的群众。有些同志也许太受肾上腺素的影响而忘记了这一点，并由于在各种情况下过分强调斗争性而以命令主义的方式对付群众。'
            },
            {
                type: 'paragraph',
                text: '共产主义行为'
            },
            {
                type: 'paragraph',
                text: '共产主义者应该在群众中和党内如何表现？这似乎是一个无关紧要的问题，但是没有适当政治行为，就不可能进行有效的群众工作。就所有行为，主要是针对群众而言，共产主义者必须谦虚行事，不能自大。共产主义者经常这样对待群众，就好像共产主义者什么都知道，仅需要教导群众正确的思想一样。例如，一个人会想到，我们所有人肯定参加过无数集会，在这些集会中，演讲者大声疾呼，列举了一系列事实和一些陈词滥调，听众基本上都知道而且同意，但路人并不相信这些。取而代之的是，要正确地运用群众路线，必须认识到在教导群众正确的政治思想（提高意识）的同时，共产主义者必须向群众学习如何具体理解社会的运作。只有以谦虚开放的方式接近群众，我们才能有效地组织群众。'
            },
            {
                type: 'paragraph',
                text: '共产主义者必须不断与宗派主义作斗争。通常，将组织的进步视为阶级斗争的进步，很容易用组织的健康或成功代替整个阶级的成功。有时确实需要一个组织来促进阶级斗争（就像合法的先锋组织一样），但在很多其他情况下则不是。结果，共产主义者常常会凌驾自己的组织于群众利益之上：这可能以多种方式表现出来：例如，不纠正组织内部的错误做法，掩盖错误（通常是非常严重的错误，例如社工党[SWP]处理其党内强奸的方式），或以无原则的方式攻击其他组织。反过来，共产主义者应该在可能的情况下与其他组织保持开放，当然也应该对开展由群众提出的倡议保持开放态度：宗派主义者对不是由党或它的群众组织发起的所有倡议都持反对态度，共产主义者必须与这一趋势作斗争。共产主义者总是为争取尽可能广泛的团结而奋斗，并将与其他同志或倾向的斗争视为建立团结而不是击败他人的手段。'
            },
            {
                type: 'paragraph',
                text: '共产党员必须有原则。在共产党员的工作中，他们应该坚持自己的政治和实践。共产主义者应该可靠。他们应该努力避免陷入各种机会主义，包括右倾机会主义（为了眼前利益放弃原则））和左倾机会主义（为了更加激进而显得“激进”）。共产主义者只有凭着原则才能赢得群众的尊重。'
            },
            {
                type: 'paragraph',
                text: '共产主义者应该努力成为“好人”。共产主义者不应该从群众那里偷东西。共产主义者应该诚实，不要从事阴谋诡计；应公开政治问题，并要求公开政治斗争。共产主义者通常应该和蔼可亲。共产主义者应该把群众置于自己之上，在与群众打交道时要有自我牺牲的精神。共产主义者应反对一切形式的压迫。共产党员应该进行批评和自我批评，以纠正错误。反过来，面对攻击不公正的批评，共产主义者也不应退缩，而应该支持遭受不公正批评的人。共产主义者应该在群众遭受攻击时捍卫群众的利益。共产主义者应该相互帮助，相互支持，而不是互相破坏。共产主义者应该完成自己设定的任务。'
            },
            {
                type: 'paragraph',
                text: '在组织纪律方面，共产主义者应该努力遵守民主集中制的原则。共产主义者应公开坚持和贯彻组织所做出的决定。在选择入党后，共产主义者应同意党全面领导他们的政治活动。共产主义者应当愿意在需要的地方奋斗，并且应当将其政治活动集中到党、中间组织和群众组织中。 当他们的意见与组织的民主意愿背道而驰时，不应以自己的观点为荣；这种做法是反民主的。共产党员应该尊重党和群众组织内当选的领导，即使他们个人不同意组织的选择。反过来，在内部必须有讨论、批评和辩论的自由，以及充分民主的做法。但是，总而言之，共产主义者必须有纪律。'
            },
            {
                type: 'paragraph',
                text: '另一方面，如果不坚持组织内部和群众之间的高标准行为，将导致组织垮台。对于那些试图在没有赢得信任的情况下改变世界的人和组织，人民是不会信任的。持续的内斗，无论是由于组织内部的阴谋诡计还是由于群众工作的停滞而造成的，都会进一步阻碍了组织的行动能力。反过来，不让自己或组织达到高标准就是个人主义的标志，即将个人（通常是自己）置于集体利益或革命进程和斗争的利益之上。这并不是说个人不应该花时间适当地照顾好自己。有时，进行革命活动的程度受制于生活。但是，就个人的政治工作而言，为了使斗争取得成功，必须抓住一切机会打击个人主义（将个人置于集体或组织之前的行为）。'
            },
            {
                type: 'paragraph',
                text: '共产主义领导'
            },
            {
                type: 'paragraph',
                text: '在本文中，经常提到政治领导的概念，而不是官僚主义的领导。我们已经强调了党以政治而不是官僚主义方式领导群众的必要性。那么，共产主义领导，即党以政治方式领导群众的方式，是怎样的呢？'
            },
            {
                type: 'paragraph',
                text: '我们的群众活动有限以致经验不足，但我们至少可以从概念上理解官僚主义和政治领导的模样。根本上，所有政治组织都将群众的政治领导作为目标。但是，一些组织误解了实现政治领导的手段。官僚主义领导坚持在组织和机关中任职的首要地位；官僚主义领导认为权力来自担任的职务，而担任职务则表明政治领导能力。那些关注官僚主义领导的人将对设备的控制与对组织成员的领导相混淆。因此，那些进行官僚主义领导的人们的首要任务是赢得那些机构职位。他们的做法主要是选举。我们可以回想起工会官僚、学生会官僚等，其中许多人会自称为革命者或激进主义者，但会在任何机会中隐藏自己的政治以便赢得选举。然后，他们认为仅仅担任一个职位就能改变一个组织的阶级特征及其成员的政治观：人们可以想到大多数工会支持新民主党，但大多数工会成员投票赞成保守党的悲喜剧。官僚主义领导的一个讽刺性特征是，随着领导者和成员之间政治差异的增加，组织的成员参与组织活动的可能性降低，从而在巩固了官僚机构的同时减少了其对成员的影响，在实质上打破了担任要职名义上的目的。'
            },
            {
                type: 'paragraph',
                text: '这是否意味着共产主义者应该避免竞选或担任官僚机构中的职务？当然不是：这与非理性的反经济主义一样无理。明确地说，担任职务不应成为共产主义政治行动的主要目标，也不应与实际的政治领导相混淆。确实，政治领导和官僚主义领导可以并且应该在妥善完成时并驾齐驱（即拥有政治领导权的人应该在一个组织中担任职务），但它们不能相互替代。如果共产主义者寻求担任职务，那么他们应该在选举或竞选过程中公开其政治立场：在组织中担任职务应被视为群众路线实践的一部分，应基于政治而不是简单地实践（即，我们应该避免选择共产主义者不是因为群众同意他们的政治行为，而是因为他们是担任该职位的最佳人选或唯一人选这一情况）。最后，共产主义者必须评估担任这一职务是否会促进阶级斗争，如果他们的获选不能推进阶级斗争的，则他们必须愿意放弃职位。'
            },
            {
                type: 'paragraph',
                text: '那么政治领导是什么？政治领导是相当直接的：它是通过非官僚主义的方法影响群众的政治观点和行动的能力。随着群众路线的正确运用和党的影响力日益增强，人民群众越来越视其为唯一捍卫其合法权益的方式。因此，群众现在有理由认真对待党，并将根据先锋队的政治立场改变其政治观，而不论共产党员是否在群众中享有较高的机构职位。群众必须得出自己的结论，而不是被官僚地管理或命令担任某些政治职位；在这一点上政治领导是毫不含糊的。顾名思义，政治领导是政治的：它是影响群众政治觉悟的能力。共产主义领导一定是政治领导。'
            },
            {
                type: 'paragraph',
                text: '共产主义领导主要关心解决矛盾的问题。在斗争的过程中不可避免地会出现共产主义运动内部的矛盾。这些可能采取性格冲突的形式，也可能采取对立的政治路线的形式：在任何一种情况下，共产主义领导层的工作必须坚持解决矛盾，并以促进阶级斗争的决议收尾。反过来，共产主义领导必须能够找出资本主义社会内部的矛盾，并为阶级斗争和工人阶级的利益解决它们。'
            },
            {
                type: 'paragraph',
                text: '群众领导的建设是共产主义领导的另一个方面。回想一下，群众组织应该成为社会主义制度的核心。因此，需要强大的领导层来发展这些组织并使之胜任社会主义建设的任务。这种领导不必是共产主义的，但必须使用共产主义的领导方法。也就是说，必须对群众组织行使政治领导。此外，随着时间的推移，群众组织的持续存在取决于新领导层的发展，以随着组织的扩大而领导新的群众组织分支（sections），或取代离开组织的、被罢免的现任领导人等。因此，共产主义领导必须关心建设群众的领导能力：不能自我复制的领导层是不能长存的。'
            },
            {
                type: 'paragraph',
                text: '在继续之前，有必要谈谈边缘化和身份认同的问题。社会中有许多群体由于某种原因而受到压迫：这些群体包括妇女、LGBTQ群体、被种族化的人、原住民、残疾人等等（此列表并不详尽）。即使在最民主的组织中，也很容易坐下来不与这些形式的压迫作斗争。结果，白人异性恋顺性别男性更容易担任并保持领导职务。反过来，白人异性恋顺性别男性则被视为天生的领导者，他们在组织内部行使权威更为容易。结果是，许多组织最终变成了“男孩俱乐部”，无法满足大多数无产阶级的需要，因为该组织的观点受到其领导层社会地位和特权的限制。因此，为确保所有组织的生存能力，必须与这些压迫形式进行不懈的斗争：应鼓励被压迫群体的人担任领导职务，应特别强调帮助被压迫群体的人准备担任领导职务，并且所有共产主义者都应反对组织中出现的任何形式的压迫行为。这并不是说为了身份应当抛弃政治，而是要在考虑领导问题时考虑其他形式的压迫。'
            },
            {
                type: 'paragraph',
                text: '总之，共产主义领导是：政治领导而不是官僚主义领导，关注解决矛盾，建立群众领导和与压迫作斗争的自觉性。'
            },
            {
                type: 'paragraph',
                text: '双重政权、群众路线和持久人民战争'
            },
            {
                type: 'paragraph',
                text: '到目前为止，群众工作和群众路线的问题只是模糊地存在于持久人民战争的战略之内。围绕具体问题，针对具体改良或以其他先前强调的方式进行的战斗如何在质上将斗争提升到更高的阶段，即启动持久人民战争，似乎尚不清楚。以下是如何发生这种转变的草图：事件的实际进展会不可避免地有所不同，但重要的是应该有意识地将群众路线与人民持久战争连接起来。'
            },
            {
                type: 'paragraph',
                text: '随着我们的群众工作变得更加成功，我们的党组织和群众组织不断壮大，我们不可避免地会受到越来越多的国家镇压。捍卫革命群众组织将成为我们群众工作的必要组成部分，以确保其能够继续进行。这种防御工作可能导致与国家的暴力对抗。群众组织对自身及其反对国家镇压的活动的有力防御可以构成城市环境中战略防御的初始阶段。反过来，只要群众组织构成了将成为社会主义制度的萌芽，那么捍卫群众组织的能力便是建立双重政权的基础。随着捍卫群众组织的能力的增强，双重政权也将增强。这是建立解放区和从战略防御向战略相持过渡的基础。当然，这种过渡也将涉及坚实的军事战略，但这不在本文的范围之内。'
            },
            {
                type: 'paragraph',
                text: '群众运动和群众组织的武装防御活动也起到了宣传目的，因为它可以在群众中普及使用暴力作为社会变革手段的必要性。群众将看到国家将猛烈镇压改变社会的努力。反过来，他们将看到，只有暴力才能在这方面反抗国家。'
            },
            {
                type: 'paragraph',
                text: '请注意，这并不是为自发捍卫群众组织的方法（即认为在镇压开始的那一刻，群众能自发保卫自己的制度）辩护。如果这种防御可行的话，组织这股力量将是必要的政治任务。但是，我们也应该警惕在这一方面陷入冒险主义。有效围绕任何军事战略进行组织的能力以群众支持为前提，这意味着我们群众组织和群众工作的规模和质量不断增长。'
            },
            {
                type: 'paragraph',
                text: ''
            },
            {
                type: 'paragraph',
                text: '本文提出的概念是根据在帝国主义国家建立革命政党的集体经验形成的，这些经验主要是在加革共成立八年之内，但一些见解甚至可以追溯到以前。话虽这么说，目前我们的工作仍处于基础阶段，因此我们的观点也将如此。对上述群众路线和群众工作方法的理解应有助于在未来几年正确地调整我们的实践，以便我们加深和发展我们的未来观点。我们有很多工作要做，有数百万人需要组织。让我们开始吧。'
            },
            {
                type: 'paragraph',
                text: '[1] 见约书亚·穆法瓦德-保罗的《共产主义的必要性》对运动主义和反全球化运动更为充实的讨论。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '什么是加拿大？——对加拿大社会的革命共产主义分析',
        authors: ['加拿大革命共产党'],
        dates: [{ year: 2014 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '——对加拿大社会的革命共产主义分析'
            },
            {
                type: 'paragraph',
                text: '加拿大革命共产党二〇一四年'
            },
            {
                type: 'paragraph',
                text: '引言'
            },
            {
                type: 'paragraph',
                text: '加拿大是一个资本主义、定居者殖民主义（settler-colonialist）、帝国主义国家。因此，加拿大是一个被划分为利益相互冲突的不同社会阶级的社会。在上层，是资产阶级——占有生产资料并直接或间接从无产阶级的劳动中获得剩余价值的资本家。和这些剥削者站在一边的，还有致力于维护这一制度的他们的忠诚的代理人。而在底层，是无产阶级，他们中的绝大多数只能靠辛苦劳动维持生存。'
            },
            {
                type: 'paragraph',
                text: '由于加拿大也是一个定居者殖民主义国家，它是通过将原住民的土地殖民化而存在的，并维持着被它屠杀和因此流离失所的民族所构成的国内殖民地（internal colonies），所以其阶级结构也受到殖民者-被殖民者（colonizer-colonized）之间矛盾的影响。加拿大的白人定居者社会（White settler society）的生产力发展和社会化的程度不同于生活在殖民统治下的原住民社区。'
            },
            {
                type: 'paragraph',
                text: '最后，加拿大是一个帝国主义国家。在经历了有组织地、系统地盗窃原住民土地和对无产阶级的剥削以及资本输出的毁灭性过程之后，加拿大本身已成为帝国主义的重要力量。这也同样影响了加拿大的社会结构，导致了工人贵族的产生和存在，即一种认为其利益同统治阶级或多或少保持一致，并往往愿意出卖整个无产阶级利益的工人精英（worker elite）。因此，加拿大的阶级结构可以根据其作为资本主义、定居者殖民主义、帝国主义国家的存在，通过以下载体来理解：'
            },
            {
                type: 'paragraph',
                text: '1、无产阶级和资产阶级之间的矛盾；2、被殖民者和殖民者之间的矛盾；3、无产阶级的坚定核心（hard core of the proletariat）和工人贵族之间的矛盾。'
            },
            {
                type: 'paragraph',
                text: '前两个矛盾是对抗性的；而第三个矛盾时而是对抗性的，时而又是非对抗性的。第一个矛盾概括地勾画了资本主义下的矛盾，第二个矛盾概括地勾画了殖民主义下的矛盾，第三个矛盾描绘了帝国主义特权在资本主义中心导致的无产阶级的特定组成方式。至少在加拿大，这些矛盾或许能教给我们一些关于第一个矛盾和第二个矛盾之间的联系的东西。'
            },
            {
                type: 'paragraph',
                text: '加拿大是资本主义国家'
            },
            {
                type: 'paragraph',
                text: '资本主义是一种剥削的、痛苦的制度，由于其内在逻辑，它无法被人道化。由于一个阶级必然寄生在另一个尽其所有劳动为加拿大的继续存在而生产物质基础的阶级的存在之上，因此它的整体阶级结构决定了它无法被人道化。前一个阶级是资产阶级，而后一个阶级是无产阶级。由于加拿大也是定居者殖民主义、帝国主义国家，同时还拥有要么是从这个定居者殖民主义、帝国主义社会的存在中继承下来的、要么是从以前的时代保留下来的其他压迫形式（如种族主义、性别歧视、异性恋霸权等），在这两大阶级的地位之间还存在着多种多样的矛盾。这些压迫形式影响着无产阶级和资产阶级的构成。但最后，我们可以理解，在加拿大，无产阶级和资产阶级之间的阶级矛盾导致了剥削和痛苦的存在；而这一阶级矛盾暴露了资本主义生产方式的本性。'
            },
            {
                type: 'paragraph',
                text: '在加拿大，20%的人口长期生活在贫困之中。数以百万计的人失业或干着工资很低的工作，尤其是年轻人、妇女、移民和原住民。贫富差距不断扩大。在1960年，我国最富有的20%的人的财产是最贫穷的20%的人的30倍。到了1994年，这一比例变成了78.6倍。在富人愈发富裕的同时，穷人也愈发贫困。在过去十年创造的所有财富都被最富有的5%的人抢走了，因此到了2014年，最富有的86个人的财产比最贫穷的1140万人的财产还要多。'
            },
            {
                type: 'paragraph',
                text: '资本主义工厂是老板剥削工人，从而攫取利润的监狱。这些工作场所给工人带来精神疾病和肉体上的伤害。在最具剥削性的工作场所，我们可以找到无产阶级的坚定核心——没有表达自己诉求的权利，必须而且只能完成他们被雇佣任务的工人。对资本家来说，受伤的工人只不过就是机器上一小块破损的部件，只需通过增加开支来替换他们就可以了。因工作而死亡的工人对资本家来说毫无意义，因为他们可以被成千上万的失业者所取代。'
            },
            {
                type: 'paragraph',
                text: '这种痛苦的制度造成的剧变，是庞大的“劳动后备军”存在的原因。这种剧变把全体人口释放出来，使他们准备好接受资本主义的剥削。越来越多的公司不断地提高机械化水平，将更多的工人赶到街上。然而，让资本家获得利润的并不是机器，而是被剥削的劳动力。这意味着随着技术的发展，利润率将趋于下降。为了应对利润率下降，企业被迫合并，从而造成更多的失业。工人们为了避免被解雇，不得不更加努力地工作来确保资本家的利润。这一现实阻碍了公司雇佣新的工人。与此同时，其他公司也以类似的方式在竞争中取得优势。'
            },
            {
                type: 'paragraph',
                text: '对工人的剥削有其生理上的限制：这就是为什么新机器总是被生产出来。这样的策略可以让资本家生存更长时间。对于各种公司来说，新的投资变得越来越不赚钱，这通常是因为他们无法在一个阻塞的市场上销售自己的产品。随之而来的是破产、更多的兼并和更多的失业。在一场经济危机之后，实力更强的企业在拥有足够资本的情况下生存下来，进而重新开始让它们走向死胡同的经济周期。'
            },
            {
                type: 'paragraph',
                text: '此外，环境管理问题与当代资本主义秩序息息相关，每一次环境灾难都是与谋取利润相关的经济利益引发的。尽管资产阶级环保主义者声称：环境问题超出了阶级利益的范畴，是我们大家在平等基础上的“共同事业”，所有生产方式都具有同样的破坏性和污染性；但我们认为，环境可持续性问题完全是围绕资本主义生产方式展开的。资本主义破坏了人类生活和环境，这并不奇怪：资本主义对利润的狂热追求没有任何限制，他们也不会避免破坏生态系统。为了开采自然资源以实现更多的利润，成千上万英亩的森林被破坏，河流流失，海洋被污染。'
            },
            {
                type: 'paragraph',
                text: '加拿大是定居者殖民主义国家'
            },
            {
                type: 'paragraph',
                text: '像其他由欧洲殖民者建立的国家一样，加拿大也是建立在对原住民族的暴力、剥削和压迫之上的。在白人移民到达加拿大之前，这片土地上居住着数百万人。法国人和英国人的到来，带来了战争和疾病，夺走了无数原住民的生命，使他们绝大多数人遭到了种族灭绝。在某些情况下，80%、90%，甚至95%的原住民社区灭亡了，他们的社会和再生产这些社会的能力几乎完全丧失。'
            },
            {
                type: 'paragraph',
                text: '其结果就是，现在这些土地的原住居民被迫过着朝不保夕的生活：贫穷和痛苦支配着他们的生活；他们的预期寿命比普通加拿大人低8岁；他们的儿童死亡率是其他加拿大人的2倍；他们的年轻人自杀的可能性比其他人高7倍。在大部分地区，他们的失业率是加拿大平均水平的3倍，甚至4倍。保留地（reserves）的生活条件十分艰苦，而加拿大政府已经表明它不愿意解决这个问题。原住民斗争的发展和激进化，以及围绕其领土权的宪法上的僵局和谈判的死胡同，都已达到了一个爆炸点。'
            },
            {
                type: 'paragraph',
                text: '让我们回到资本主义引起的环境破坏问题。在加拿大这样的定居者殖民主义国家中，主要是在原住民的土地上掠夺自然资源：加拿大政府到处建立石油开采点、铀矿、水电站大坝，以及对原住民的渔猎场所造成污染的设施。加拿大殖民资本先是阻止原住民开发自己的领土，并破坏他们的环境，之后给他们提供的解决方案只有将他们塞进保留地，让他们处于更加悲惨的境地。'
            },
            {
                type: 'paragraph',
                text: '所有的这些都影响到加拿大的阶级结构和阶级斗争。对于白人移民国家来说，生产是社会化的（尽管所有制仍然是私有性质的），因此阶级斗争是无产阶级和整个资产阶级之间的斗争。然而，当生产还没有社会化时，阶级之间的联盟就不一样了（译注：根据下文，原住民的不同阶级之间的联盟是存在的。由于《印第安人法》（Indian Act）和对加拿大国家的（被迫的）经济依赖，存在着庞大的原住民无产阶级，但是他们都参与经济活动。'
            },
            {
                type: 'paragraph',
                text: '《印第安人法》所维护的保留地制度导致了官僚资产阶级的产生，但它的权力不是来自原住民族内部的经济活动，而是来自联邦政府的转移支付（transfer payments）。这个官僚资产阶级是由氏族酋长（band chiefs）、干部和行政机关工作人员以及一些商人组成的，他们主要与氏族议事会（band councils）和加拿大国家进行贸易。虽然在一些当地资本较为强大的小社区，可能存在一些脱离联邦政府的解放；但在另一些地方，也存在地方政治当局通过上述手段控制他们社区的情况。'
            },
            {
                type: 'paragraph',
                text: '这个官僚资产阶级大体上是一个买办阶级，因为它采取了亲殖民主义和亲帝国主义的立场。原住民大会（Assembly of First Nations）是一个游说团体，对加拿大国家施加压力，但它并没有寻求建立新的原住民经济政治机构，更不用说一条彻底解放原住民的革命道路了。'
            },
            {
                type: 'paragraph',
                text: '但是，在原住民官僚资产阶级中，也有一些不是买办的部分。这些部分甚至可以支持本质上具有革命性的斗争，比如1990年莫霍克氏族议事会（band council of kahnawek）团结起来，支持由部落战士领导的武装抵抗。这就是说，重要的是要认识到，莫霍克族内部的这些部分已经是由六个易洛魁族组成的联盟的一部分，从而参与了一些远远超出并反对加拿大国家所强加的结构的权力结构（易洛魁联盟），这已经打破了上述的保守主义。'
            },
            {
                type: 'paragraph',
                text: '无论如何，很明显，加拿大是受到存留至今的定居者-殖民主义者资助的国家，因此它的资本主义也是殖民资本主义（colonial-capitalism）。加拿大要想不再是一个定居者殖民主义国家，只有两种选择：要么继续犯下彻底消灭其国内被殖民人口的危害人类罪，要么交还原住民族所居住的所有土地和他们的自然资源。前一种选择，是殖民主义初期可能提出的令人发指的最终解决方案，这种方案将冒犯大多数加拿大公民，因为他们经历过20世纪纳粹发动的、欧洲人针对欧洲人的种族灭绝，所以持有“人道主义”的自由主义意识形态。但这并不意味着加拿大的殖民资本主义就不敢去完成殖民初期就已开始的种族灭绝，他们只是被迫以缓慢的、费时间的方式来完成种族灭绝：对供水进行投毒、强迫一体化、破坏原住民机构、加强由于原住民社区激进分子的英勇抗争而削弱的一切。后一种选择是，通过最终同意承认原住民获得充分的和无条件的民族自决权的方式，向殖民地交出土地和国家资源，但这也受到殖民资本主义逻辑的阻碍，因为这将意味着加拿大不再是加拿大，统治阶级将失去他们所依赖的大部分自然资源。'
            },
            {
                type: 'paragraph',
                text: '这就是为什么我们认为民族自决权是原住民族的一项无条件的权利。其他共产主义者仍然错误地认为只有魁北克拥有这项权利。在某些情况下，他们试图找到一种方式，以便把原住民的权利和“更重要的”魁北克的分离权调和起来。但是他们陷入了对加拿大社会的过时分析之中，这个分析脱离了当前的加拿大是定居者殖民主义国家的具体事实。即使语言沙文主义仍然存在，魁北克现在已经完全融入了加拿大国家，并且拥有自己的资产阶级，他们是与盎格鲁资产阶级结盟的；而且，无产阶级对魁北克的分离权没有兴趣。魁北克党（Parti Quebecois）最近的所有失败，都体现在其文化沙文主义上，这证明魁北克目前不是一个被压迫民族，充其量是一个失败的殖民者。'
            },
            {
                type: 'paragraph',
                text: '加拿大是帝国主义国家'
            },
            {
                type: 'paragraph',
                text: '我们正处于帝国主义时代，帝国主义是腐朽的资本主义的最后阶段，资本主义已经发展到了极限，它已不能再促进人类生产力的发展。它存在的时间越长，对世界造成的浩劫就越多：通过战争、失业、加剧的剥削、饥荒，对环境和人类生活造成破坏。'
            },
            {
                type: 'paragraph',
                text: '在帝国主义时代，一些国家成为中心，而另一些由中心国家支配的国家则被迫处于外围地位。最强大的资本主义国家是帝国主义列强，有能力将其资本输出到外围国家——将其他国家置于类似于定居者殖民地（settler-colonies）的仆从地位，从而在这些地区开采资源和剥削剩余价值。加拿大也是这些列强之一，并且它能够通过帝国主义的统治和剥削，来再生产其统治阶级的力量，尽管有些人可能会假装它不是（理由是，例如它的军事力量没有美国那么强大）。'
            },
            {
                type: 'paragraph',
                text: '加拿大有一个大帝国主义资产阶级的核心，控制着大部分的金融资本，而正是这种资本确定了帝国主义的力量。加拿大金融资本是世界上最集中的资本之一：加拿大五大特许银行控制着80%的市场；此外，加拿大所有公司中的前1%（总数不到1000家）控制着加拿大80%以上的资产。1992年，加拿最大的988家公司中有42家公司控制了加拿大全部海外直接投资的三分之二。7年后，这些投资累计达到2400亿美元，并继续增长。在过去的25年里，加拿大的垄断资产阶级取得了相当多的财富。加拿大的大公司在国外的资产（如丰业银行、巴里克黄金等）超过了其在国内的资产。基于这一现实，认为加拿大不是帝国主义国家是荒谬的。'
            },
            {
                type: 'paragraph',
                text: '如下所述，反之亦然：在国内是定居者殖民主义，在国外是新殖民主义；国外的新殖民主义又加强了国内的定居者殖民主义——国内的压迫民族，如果有能力，将成为国外的压迫民族。正如定居者殖民主义持续影响加拿大的阶级结构一样，加拿大在帝国主义世界体系中的地位也受到了定居者殖民主义的影响。在帝国主义世界体系这一层面上，帝国主义与被压迫群众之间存在着全球性的矛盾。加拿大工人阶级内部的矛盾也反映了这一全球性的矛盾。'
            },
            {
                type: 'paragraph',
                text: '帝国主义剥削所得的部分超额利润被用来收买加拿大工人阶级的一大部分——允许社会民主主义的、合法的工会组织和舒适的生活方式——从而产生了有明确理由与加拿大国家的持续存在保持一致的工人贵族。即使这些工人的处境是不稳定的（因为他们与帝国主义的高度竞争和不断变化的性质联系在一起），他们最终可以加入革命阵营——但是，现在他们对保卫资本主义制度有着明确的意愿，把他们看作无产阶级的坚定核心是错误的。'
            },
            {
                type: 'paragraph',
                text: '组织无产阶级的坚定核心'
            },
            {
                type: 'paragraph',
                text: '作为革命共产党人，我们力图组织无产阶级的坚定核心。那么，这个坚定核心是什么？就是那些在无产阶级中除了锁链之外没有什么可以失去的社会阶层：在社会最底层没有工会保护的受剥削的贫穷工人；被排除在劳动力市场之外，组成了产业后备军的工人；近期移民带来的无产阶级中的新阶层；继续大规模进入劳动力市场、遭受性别歧视和过度剥削的妇女；比其他任何一代人都更面临着不稳定的低工资工作的年轻人；经常失业并遭受最恶劣形式歧视的原住民工人。大工会很少注意这个阶层。工人精英在很大程度上捍卫无产阶级上层和领薪水的小资产阶级的特权，而不代表无产阶级中的下层和最受剥削的阶层的利益。作为共产党人，我们必须关注这些被剥削的工人。我们必须针对他们进行鼓动和宣传。他们一旦行动起来，团结起来，就会发动我们所希望的革命，因为他们将是最坚定和最激进的力量。'
            },
            {
                type: 'paragraph',
                text: '我们之所以提到这个坚定核心，是因为我们知道，一旦革命范围扩大，其他社会阶层必定会加入到斗争中来。但是，我们首先要组织和巩固这一坚定核心，因为它将首先在革命斗争中起着最重要的领导作用。否则，享有特权的社会阶级或社会阶层将为自己的利益破坏阶级联盟，成为革命的掘墓人，而不是资本主义的掘墓人。'
            },
            {
                type: 'paragraph',
                text: '在这里，我们再次看到一个革命阶级，它与加拿大的殖民/帝国资本主义的特殊形态以及它从过去继承下来的旧的压迫结构的多重矛盾交织在一起。无产阶级的坚定核心不是主要由白人和男性为主控制官方工会的工人群体，即20世纪50年代的陈规的“无产阶级”，而是一个种族多元化和性别多元化的群体。如果要以革命的方式而不是仅仅以叛逆的方式有意识地对这一制度表达拒绝，那么，这个坚定核心必须团结在一个通过马列毛主义理论和实践动员起来的新型革命政党中，革命共产主义思想体系使我们可以具体分析加拿大的具体情况。新型政党是一个全面的战斗党，这意味着党不仅仅是一个鼓动性的或学术性的党，而是把一切活动形式都纳入单一结构的党：战斗性的党，鼓动性的党，宣传性的党等等。只有这样的一个党，才能把革命群众的各种因素聚集起来。'
            },
            {
                type: 'paragraph',
                text: '正如毛告诉我们的那样，革命无罪，造反有理。由于不同的被压迫经历或不同的社会地位，所有不从属于更为广泛的革命团结的抗争都将受到加拿大国家及其镇压机构（警察和军队）的有组织力量的镇压或收买。要挥舞红旗，就不能只是简单地看谁站在红旗之下，而是要找到加拿大社会中最革命的力量，通过为他们的利益服务，向他们学习，把他们聚集到我们必须争取成为的新型政党中来。'
            },
            {
                type: 'paragraph',
                text: '此外，必须明确：革命不仅与加拿大资本主义有关，而且也与加拿大定居者殖民主义有关，组织起来的无产阶级的坚定核心也必须与原住民族争取自决的革命斗争联系起来。拒绝成为这些反殖民斗争中最革命分子的无条件盟友，甚至宣布以殖民者救世主的方式领导这些民族斗争，共产主义运动必定会转向沙文主义，甚至连社会主义都达不到。原住民无产阶级，无论是积极的还是消极的，显然都对发展原住民社会的生产力有兴趣，但必须说，原住民中的其他阶级和社会阶层也有同样的兴趣。这些阶层并不渴求向共产主义社会过渡的社会主义，而是想要一个拥有内生的政治、经济和社会发展的现代社会构造。他们渴望最终结束殖民关系和封建法律，发展自身文化和民族认同。这些阶层至少在目前是革命阵营的一部分。'
            },
            {
                type: 'paragraph',
                text: '原住民的民族民主革命同无产阶级的坚定核心的革命的联合，使我们能够设想，帝国主义加拿大的资产阶级政权将被一个真正的红色政权所摧毁和取代。'
            },
            {
                type: 'paragraph',
                text: '战略与持久人民战争'
            },
            {
                type: 'paragraph',
                text: '当我们说持久人民战争（protracted people’s war）是进行革命的唯一战略时，我们并不是说它在中国所采取的特殊形式就是它的普遍性的方面。为了立即和那些懒得认真思考革命的战略问题的人所提出的愚蠢“论点”撇开关系，我们要先声明：我们不相信加拿大有什么必须先在“农村”组织起来，然后去“包围城市”的“农民”。如本文件开头所述，我们没有根据并不存在的农民去描述加拿大的阶级结构。相反，我们对持久人民战争在加拿大环境下的应用是基于我们所阐述的阶级结构的，特别是无产阶级的坚定核心的存在和殖民资本主义的矛盾。'
            },
            {
                type: 'paragraph',
                text: '我们可以通过检查起义理论的缺陷来最好地理解持久人民战争的可行性。起义理论被那些认为持久人民战争是某种轻率的冒险主义的人接受为一种信仰的教条。起义主义（Insurrectionism）认为，根据俄国十月革命的模式，革命者必须进行合法的鼓动，把自己扩展到最有组织的无产阶级结构（即工会）中，以便在适当的时候发动一场使社会陷入停顿的总罢工。如果这些革命者完成了他们的工作，那么就会发生暴动，群众将会武装起来与国家直接对抗。面对这场现在由最有组织的革命者（即列宁主义先锋党）指挥的起义，军警队伍将四分五裂，他们中的许多人将转向无产阶级一方，而由领导发动暴动的党领导的内战，则将会导致社会主义的诞生。'
            },
            {
                type: 'paragraph',
                text: '这一战略理论立刻遇到了一些问题：1、警察和军队将会分裂的假设。但这种假设只在十月革命中发生过，而且从未重复过；2、由未经训练的革命者进行的起义不会被受过镇压叛乱训练的国家军队屠杀的假设。但在1917年以来的每一次起义中，我们都见到过这种场面；3、无产阶级可以被如此容易地组织起来对国家进行正面攻击的假设；4、实际上，这一战略可以用一句谚语来形容——“把所有的鸡蛋都放在一个篮子里”。'
            },
            {
                type: 'paragraph',
                text: '然而，加拿大的阶级构成告诉我们，持久人民战争比起义更可行，因为无产阶级并不主要位于那些在持久的合法鼓动下可以很容易导致起义的结构中。加拿大的革命力量分散在整个社会中——即无产阶级的坚定核心和原住民激进分子（他们有时也是坚定核心的一部分）——在那些容易被推向起义对抗的结构中并不那么容易找到。如前所述，工会和其他合法劳工组织中已经有组织的工人处于一种相比革命来说更加改良主义的意识的影响之下；如果没有对战略（甚至起义时刻本身也可能是革命战争的更长的链条中的一部分）的更深入的了解，工人贵族就不会相信起义的必要性。'
            },
            {
                type: 'paragraph',
                text: '为了团结无产阶级的坚定核心，并使这个坚定核心与反殖民斗争结合起来，就需要一个持久而分散的过程，一个将其影响散布到社会的每个角落，并利用一切办法来与加拿大国家的力量作斗争的战略。如果在总罢工之后，国家会等到无产阶级武装起来，并开始内战只有百分之一的可能性，那么我们就不应该忽视其他九十九种革命方式。'
            },
            {
                type: 'paragraph',
                text: '什么是持久人民战争可以适用于任何地方（甚至加拿大）的普遍方面？第一，革命力量的积蓄：深入群众，通过群众工作和群众路线，把无产阶级的坚定核心统一成一个全面的党；发展革命的反霸权（counter-hegemony），建立起对以后有用的新机构。第二，战略防御：当游击战争能够打响，第一阶段建立的反霸权达到一定程度，通过把理论的军事方面同全体群众的要求联系起来以提供根据地，并继续聚积更多的革命力量时，就要缓慢地建设预示着新的革命秩序的对立机构（有些可能会被摧毁，另一些可能会持续存在下去）。第三，战略相持：革命力量与反革命力量双方（两个政权）力量对比达到平衡，甚至一些起义在这时也将变得有用——有了前两个阶段的持久进程，通过多个对立机构（counter-institutions）建立的革命霸权，将成功地使许多工会重新无产阶级化。第四，战略进攻：革命力量建立起足够的霸权，并发展到使国家处于防御状态的规模。'
            },
            {
                type: 'paragraph',
                text: '对持久人民战争的一种批评是，它依赖于对立机构（即游击区、红色根据地）的建设，这些机构不仅要使革命者能够隐藏在群众中，而且最重要的是，这些地方是革命反秩序（counter-order）第一次出现的地方。但这是又一个基于这样一种理解的抱怨，即这样的红色根据地应该建立在加拿大不存在的农村腹地。什么样的红色根据地能在不是“半封建、半殖民地”的情况下存在？我们已经在发达资本主义国家的城市发生的多场游击战争中目睹过它们：第二次世界大战期间意大利和法国的大城市内部的抵抗，动乱期间的贝尔法斯特“禁区”（no-go zones）的事实。'
            },
            {
                type: 'paragraph',
                text: '其他持久人民战争的历史表明，有时革命力量会被推回到以前的阶段；正如毛所说，它是一场“犬牙交错”的战争，而不是在鼓动和内战之间的简单的正面斗争路线。我们不能以为一旦革命形势出现，群众就会因为鼓动和宣传工作而自发地跟随共产党的领导。采取这种行动，而未能制定基于全面的战斗党的战略，我们将使每一次的无产阶级起义处于危险之中。'
            },
            {
                type: 'paragraph',
                text: '结论'
            },
            {
                type: 'paragraph',
                text: '在社会主义生产的世界中，加拿大无法再作为加拿大而存在下去；这就是为什么它不停地通过斗争来求得生存和加强自己。加拿大决不会给革命以机会，因此群众必须把它从敌人手中夺走。'
            },
            {
                type: 'paragraph',
                text: '许多老一套的共产主义者没有深入调查事实，不知道要怎样才能激励无产阶级的革命行动以便在今天夺取政权，他们被关于革命形势的不精确的和模糊的特殊观念所束缚。特别是因为这一观念来自于对加拿大的一个同样模糊的分析中，它无法解释它的具体性质和阶级斗争的载体。我们被劝诫等待“时机成熟”，但这个时机可能永远不会到来，因为它总是被推到未来。列宁多次使用革命形势的概念，但他不是按照后人经常引用的那种方式来使用这一概念。事实上，列宁在《第二国际的破产》一文中写道：“不是任何革命形势都会产生革命，只有在上述客观变化再加上主观变化的形势下才会产生革命，即必须再加上革命阶级能够发动足以摧毁（或打垮）旧政府的强大的革命群众行动，因为这种旧政府，如果不去‘推’它，即使在危机时代也决不会‘倒’的。”'
            },
            {
                type: 'paragraph',
                text: '在今天的加拿大，如果我们要在自己面对的条件下为社会主义而斗争，就不能等待一个模糊的革命形势的出现。相反，列宁对革命形势的认识，应该迫使我们去发问，怎样才能保证革命形势一出现，我们就有能力来领导推翻政府的群众行动？这里的关键词是能力——我们甚至可以说是所有的能力。科学和意识形态的能力，以及宣传的能力；动员数百万人的能力；在阶级斗争的成熟和发展的长期过程中保护、保卫和组织无产阶级群众的能力；发动削弱资产阶级机构的地下和非法行动的能力；用合适的手段在军事战线上对付资产阶级的能力。在革命形势下，具备这些能力（以及更多的能力）是至关重要的；当革命形势出现时，这些能力不会自动出现。'
            },
            {
                type: 'paragraph',
                text: '这些能力，只有在全面的战斗党中才能发展起来——这个党建立在对具体情况的具体分析的基础上，把争取社会主义的斗争部署到全国每一个角落，以便终结作为加拿大而存在的加拿大。这种大量的部署工作是基本的，我们不应再等待而推迟这种工作，它已经被耽搁太久了。'
            },
            {
                type: 'paragraph',
                text: '上文的大部分观点来自于以下文件：'
            },
            {
                type: 'paragraph',
                text: '1、加拿大革命共产党纲领'
            },
            {
                type: 'paragraph',
                text: '2、红色政权能在加拿大存在吗？'
            },
            {
                type: 'paragraph',
                text: '3、持久人民战争：革命的唯一途径（中文）'
            },
            {
                type: 'paragraph',
                text: '4、关于在帝国主义国家发动革命战争的更多问题'
            },
            {
                type: 'paragraph',
                text: '5、加拿大无产阶级与世界形势：我们打算如何战斗'
            },
            {
                type: 'paragraph',
                text: '6、造反有理：为群众斗争服务的毛主义手册'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '革命不仅是可能的，而且现在是必然的！建党！',
        authors: ['加拿大革命共产党'],
        dates: [{ year: 2017 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '加拿大革命共产党二〇一七年'
            },
            {
                type: 'paragraph',
                text: '100年前的今天，工人阶级第一次成功地夺取并掌握了国家政权。1917年，布尔什维克推翻了俄国沙皇，建立了社会主义社会，动摇了资本主义世界秩序的根基，在过去的100年中激发了全球的无数运动和接连不断的革命。在这次事件引发的赤潮上，数百艘革命之舟扬帆起航。'
            },
            {
                type: 'paragraph',
                text: '政治问题就是权力问题：谁行使权力，目的是什么。一切现存社会的历史都是阶级斗争的历史，各种统治阶级（奴隶主和地主，资本家和卑鄙的军阀）都以自己的方式剥削和压迫绝大多数人民。十月革命标志着人类历史的决定性转变。绝大多数人，无产阶级和其他工人阶级第一次占了上风，建立了符合自己利益的社会。'
            },
            {
                type: 'paragraph',
                text: '在世界各地，革命的工人和农民们聚集在俄国工人升起的红旗周围，这些工人在地球上几乎每个国家都组成了共产党。正是这些政党壮大和领导了工人运动，领导了反法西斯斗争，制定了人民战争战略，把无数被压迫民族从殖民主义的枷锁中解放出来。全世界的工人和被压迫人民都感激十月革命的英雄们。'
            },
            {
                type: 'paragraph',
                text: '我们可以从革命中吸取很多教训，既有成功的教训，也有失败的教训。十月革命不仅证明了革命是可能的，而且证明了工人阶级为了自己的利益建立社会也是可能的。他们打赢了内战，抵御了帝国主义的侵略，粉碎了帝国主义支持的反动势力的反革命企图，也证明了革命者需要建立军事力量来进行和保卫革命。布尔什维克还证明了把工人阶级的先进部分组织成先锋党的必要性：这是在反对资本主义和资本主义国家的斗争中不可或缺的工具。'
            },
            {
                type: 'paragraph',
                text: '十月革命之后的岁月表明，社会主义的胜利远不是阶级斗争的结束，而是标志着阶级斗争的激化。自那以来，不理解这一教训，不贯彻其含义（即群众必须参与涵盖生活各个领域的不间断的革命），就注定了革命运动的失败。'
            },
            {
                type: 'paragraph',
                text: '所有这些教训都是苏联人民用汗水和鲜血换来的，革命共产党在我们争取共产主义和推翻加拿大统治阶级的斗争中将应用这些经验教训。正如布尔什维克从他们的先驱巴黎公社的革命工人的成功和失败中吸取教训一样，我们也对十月革命和随后的几十年的经验采取科学的态度。真正忠于以前的革命尝试的记忆的方式，就是在此时，此地，进行革命。'
            },
            {
                type: 'paragraph',
                text: '让我们通过改述列宁在巴黎公社成立四十周年时的讲话1来结尾:'
            },
            {
                type: 'paragraph',
                text: '不仅俄国工人，而且全世界的无产阶级都在纪念十月革命的战士。这是因为十月革命的战士不是为某种地方性的或狭隘的民族的任务而斗争，而是为全体劳动人类、全体被损害和被侮辱的人的解放而斗争。它的生与死的史诗，工人阶级夺取国家政权并掌握政权的景象，无产阶级英勇斗争的场面以及它在失败后所遭受的苦难——这一切都振奋了千百万工人的精神，燃起了他们的希望，取得了他们对社会主义的同情。因此，十月革命的事业并没有消亡；它的事业至今活在我们每个人的心中。'
            },
            {
                type: 'paragraph',
                text: '十月革命的事业是社会革命的事业，是劳动者谋求政治上和经济上彻底解放的事业，是全世界无产阶级的事业。正是在这个意义上，十月革命是永垂不朽的。'
            },
            {
                type: 'paragraph',
                text: '译者注:1 中文《列宁全集》第二十卷，《纪念公社》。列宁的原文是:'
            },
            {
                type: 'paragraph',
                text: '“不仅法国工人，而且全世界的无产阶级都在纪念公社的战士。这是因为公社不是为某种地方性的或狭隘的民族的任务而斗争，而是为全体劳动人类、全体被损害和被侮辱的人的解放而斗争。作为社会革命的先进战士的公社，在无产阶级遭受痛苦和进行斗争的一切地方都得到同情。公社兴亡的情景，夺取了世界上一个首都并把它控制了两个多月的工人政府的面貌，无产阶级英勇斗争的场面以及它在失败后所遭受的苦难——这一切都振奋了千百万工人的精神，燃起了他们的希望，取得了他们对社会主义的同情。巴黎的隆隆炮声惊醒了无产阶级中还在酣睡的最落后的阶层，到处推动了革命的社会主义宣传的开展。因此，公社的事业并没有消亡；公社的事业至今活在我们每个人的心中。'
            },
            {
                type: 'paragraph',
                text: '公社的事业是社会革命的事业，是劳动者谋求政治上和经济上彻底解放的事业，是全世界无产阶级的事业。正是在这个意义上，公社的事业是永垂不朽的。”加革共对这两段话进行了改写。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '关于加革共文件“关于毛主义自身”的一些评论',
        authors: ['厄瓜多尔共产党-红太阳'],
        dates: [{ year: 2020, month: 9 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: ''
            },
            {
                type: 'paragraph',
                text: '厄瓜多尔共产党-红太阳二〇二〇年九月'
            },
            {
                type: 'paragraph',
                text: '不久以前，加拿大革命共产党的同志们发表了一份名为《关于毛主义本身》（On Maoism Itself）的文件，对巴西共产党（红色派）及被其含糊称作“卫星党”的其他党发起了极其卑劣和主观的批评。'
            },
            {
                type: 'paragraph',
                text: '起初，我们认为这份文件因其内容、依据和目的是不值得批驳的，因为它在客观上对思想几无或毫无贡献。然而，这不是允许这些“悬而未决”（remain in the air）的说法制造混乱。很长一段时间后，我们不得不做出回应，来与同志们澄清一些错误和分歧。'
            },
            {
                type: 'paragraph',
                text: '重要的是指出（自我批评的方式）我们对加革共同志的情况知之甚少；因此，我们没有必需的部分和政治武器库，能分析他们的发展、工作和斗争；而是将精力放在该文件上，并以此为基础，在没有草率和冒险的学术夸耀下，尝试讨论一些来自厄瓜多尔共产党-红太阳单方立场的回应和评论。'
            },
            {
                type: 'paragraph',
                text: '加革共的同志们发表的文件名为《关于毛主义自身：反对“主要是毛主义”运动的唯心主义》，这一恶毒的攻击涉及巴共（红）和其他坚持马克思列宁毛主义，主要是毛主义和承认贡萨罗思想普遍有效贡献的党。'
            },
            {
                type: 'paragraph',
                text: '引起人们对这份宽泛、松散、主观和折中文件注意的是他们断言某些信息的力度：'
            },
            {
                type: 'paragraph',
                text: '“最近一小群在少数国家活动的团体”、“拉丁美洲的一些卫星团体”、“一小撮实际实践有限的规模很小的组织，甚至微不足道的派别”、“巴共（红）及其支持者”，类似的言辞除了表明这个团体的某种蔑视外，只是陷入了过分低估我们的危险错误；在全文中重复使用这些表达，说明这些同志很少或缺乏严肃，无论这是由于他们对这些构成当今国际共运中重要倾向的党在建立或重建党的过程的极其无知，还是对无产阶级革命理论采取古怪和含糊的对待。'
            },
            {
                type: 'paragraph',
                text: '如果加革共从数量分析上入手，那么它应好好询问加拿大的同志，巴西、智利、玻利维亚、秘鲁、厄瓜多尔、哥伦比亚、墨西哥、美国、德国、奥地利、法国、爱尔兰和其他加入在国际共运中有着重要作用的左派路线的共产党的思想发展代表着什么？显然，他们很少或者没有考虑到拉丁美洲已经成为了动荡、斗争的土地和欧洲阶级和群众的觉醒，对国际无产阶级最终目标：共产主义的重要性。'
            },
            {
                type: 'paragraph',
                text: '如果让我们从数量方面来分析，给巴共（红）在国际共运“运行”的工作和斗争做性质评估，那么这个团体加强国际无产阶级反对修正主义、机会主义和中派主义的斗争对加拿大同志意味着什么？这个团体居中支持和捍卫国际无产阶级在世界许多国家开展的人民战争；从国际无产阶级的观点支持各个党和组织（无论是建立或重建过程中）；支持和发展两条路线斗争，以及应用、发展和捍卫贡萨罗思想作为马列毛主义辩证飞跃的活动对加革共意味着什么？显然，什么也不是，而且，他们大吼大叫，不应用两条路线斗争，而是紧盯巴西同志和在某种程度上支持他们的小的、不稳定的和不正常的各党。'
            },
            {
                type: 'paragraph',
                text: '加拿大的同志没有意识到国际共运内部的两条路线斗争发展了左派路线。由于他们草率和恶毒的谎言，他们威胁到了只有在激烈的思想斗争后才能发展的进程，与此相对的是那些认为思想上的统一是在批评-自我批评-团结中形成的人的历史传统；在各国举行众多会议，甚至在挑战反动派威胁中得到认可；各党和组织的代表也参与历史事件，在必要和不可避免的两条路线斗争的框架内发生了严重分歧。'
            },
            {
                type: 'paragraph',
                text: '与哥伦比亚的共产主义工人联盟（UOC）的同志或革命共产主义小组（阿瓦基安派在这个地区的先锋）的思想斗争对我们并不陌生；在某些时候也与来自意大利、法国、西班牙、巴拿马或阿富汗的同志进行思想斗争；事实上，在这个集体内，我们也有着许多深刻的分歧，在这里，团结占据优势，我们没有回避我们之间思想上和政治上的矛盾，也没有用中派立场结束它，更没有在政治上和思想上无耻地屈服。'
            },
            {
                type: 'paragraph',
                text: '必须指出，尽管事实是拉丁美洲的共产党人承认巴共（红）在组织水平上的成就，这个成就的目的是在为国际无产阶级的服务中，担负起在巴西进行新民主主义革命的责任；它是领导在国际共运中强加左派路线斗争的重要推动力，但是，我们从未与巴西同志在“老子党”名义下建立关系；实际上，回顾这个旅程，重要的是记住，玻利维亚人民革命阵线（马列毛主义）和厄瓜多尔共产党-红太阳在2008年12月26日发表的联合文件警告了，国际共运内部正确领导的缺失导致了革际运滑向破产；普拉昌达对尼泊尔人民战争的背叛，或需要与日益加剧的群众苦难战斗，特别是在盛行所谓的21世纪社会主义的拉丁美洲；在某种程度上，该文件建立了与巴共（红）在国际范围内发展的思想斗争一致的起点，引起了在困扰国际共运、世界无产阶级革命和争取新的、更高国际共产主义的斗争的问题上的思想和政治讨论团体。'
            },
            {
                type: 'paragraph',
                text: '同志们，“视而不见者最为失明”，在这个意义上，我们不能否认巴共（红）作出的努力，它为维持思想斗争和国际无产阶级团结而做出了巨大的领导、指导和斗争；秘鲁同志在人民战争中为重组领导层而进行的艰苦斗争，不仅要面对武装的敌人，还要面对今天不断否认其发展的右倾机会主义路线和帝国主义的使者。智利同志在重建共产党中做出的非常重要的飞跃，或哥伦比亚同志在诸多困难中做出的巨大努力，其中，武装修正主义困扰着这个社会。不致敬和接近共产党人在墨西哥正在进行的斗争是不可能的，而在墨西哥提出革命本身就是一个极其勇敢和坚韧的事实。不要低估德国同志播下党的种子的斗争，那里在客观上还不存在党；同样的是在奥地利、爱尔兰，美国帝国主义的腹部，美国同志特别是奥斯汀的同志使他们的斗争和组织水平处于紧张状态；因此，你们显然是不要想看到这些。'
            },
            {
                type: 'paragraph',
                text: '不承认正在全世界的两条路线中涌现的新型共产党的建立或重建是不可能的，两条路线斗争是使我们加强国际共运和创造不可阻挡的马克思列宁毛主义新国际的条件的唯一条件。'
            },
            {
                type: 'paragraph',
                text: '但是，加拿大同志并不厌恶他们的近视和无知，将我们视为“微不足道的”组织。对他们来说，我们必须处理和克服许多变迁来建设革命工具的复杂进程什么也不是；事实上，即使是我们在解释和应用正确思想路线上的错误，这个弱点就使我们遭受了一场非决定性的失败，让我们付出了巨大的生命代价，当然还有政治代价。建设也忠于我们的路线，认为要把马克思列宁毛主义贡萨罗思想应用到我们国家的实际中，这是通过动员群众实现的，不一定是和平的方式，而是造反的、战斗的，应用和发展革命暴力。'
            },
            {
                type: 'paragraph',
                text: '在厄瓜多尔，我们没有如加革共建议的那样，把“冷积蓄力量”当做革命工具建设过程的一部分；这是在沉默中背对阶级、人民或国际无产阶级的需求。我们在积极的、战斗的武装实践中建设、动员群众，甚至实施暴力行动，不仅是在处理国内现存的矛盾框架内，而且也在支持世界上正进行的人民战争和国际无产阶级的其他斗争的框架内。我们要做到这些，不仅要使党军事化，而且使产生组织的所有组织实例军事化，抓住和果断发动人民战争。显然，敌人的回应与我们和旧国家的所有阵营间划清界限的武装提议紧密相关：监禁、绑架、拷打、死亡，与此不无关系的是巴西同志不得不在克莱奥马尔·罗德里格斯同志（译者注：贫农联盟的米纳斯吉拉斯州领导人，2014年10月22日被地主武装杀害）和许多其他同志鲜血未干的地方斗争；或者在墨西哥，清晨仍在等着塞尔纳博士（译者注：塞尔纳博士曾在法庭上为红太阳-人民潮流的22名成员辩护，2018年5月10日被墨西哥旧国家强迫“失踪”。）回来，或因敌人杀害而英年早逝的路易斯·阿芒东·富恩斯特产生的空白；德国或奥地利、美国同志遭受的迫害。但是没有，对加拿大同志来说，我们微不足道、实践有限，就和巴共（红）“轨道”上其他有着更短历史的党一样。无论如何，必须指出，厄瓜多尔的毛主义者以及他们的党绝不是巴共（红）或其他组织的追随者；但他们是正确的思想路线的追随者，这条正确路线致力于扫除国际无产阶级队伍中的机会主义、修正主义和中派。'
            },
            {
                type: 'paragraph',
                text: '与加革共在其冗长的文件中所表现的相反，厄瓜多尔共产党-红太阳的工作作风完全符合毛主席指出的：“共产党员对任何事情都要问一个为什么，都要经过自己头脑的周密思考，想一想它是否合乎实际，是否真有道理，绝对不应盲从，绝对不应提倡奴隶主义。”实际上，同志们，进行这些实践，不仅是为了我们，而且是为了所有那些支持这一“轨道”的人，他们领导了诸如玻利维亚人民革命阵线-马列毛主义（FRP-MLM）（创建该团体的共同管理者）这样的组织，这个组织在多年后对思想（马列毛主义、贡萨罗思想）上的巩固不屑一顾，退一步转而去支持随时间推移而变化的理论，就像你们一样否认贡萨罗思想和秘鲁人民战争的存在， 这反映了思想斗争中政治的成熟性和严肃性。因此，玻利维亚的同志的这一决议，并不意味着我们把他们放在敌人的一边，即那些否认马列毛主义、人民战争、半殖民地半封建国家新民主主义革命的人，因为在此时此刻国际无产阶级意识形态统一的基础就是马列毛主义！！'
            },
            {
                type: 'paragraph',
                text: '必须记住，在某个时刻我们和与巴共（红）的“唯心主义的轨道”不相关的其他组织签署了联合声明。我们没有去试图支持哥伦比亚的共工盟、法国的一部分同志以及巴拿马等国家的同志所持有的观点。或许犯了实用主义者的罪过，我们拥护呼吁“国际共产主义者们团结起来打败修正主义和中间派！”的声明。这让我们与欧洲的一些组织和党特别是意大利和西班牙的同志产生了严重的矛盾，这显示了我们独立自主做出决策的能力。我们这样做是因为我们认为它是恰当的、正确的；因为哥伦比亚同志提出的文件表达了国际无产阶级反对修正主义、机会主义的需要，反对国际无产阶级的其他敌人即中间派的需要，中间派仍存在于尼泊尔既存矛盾的阴影中。可以说，对于普拉昌达主义，更不用说阿瓦基安主义或否定马列毛主义和/或秘鲁、土耳其、印度和菲律宾人民战争，我们在任何情况下制定的文件都不能有任何向此靠拢的笔墨。'
            },
            {
                type: 'paragraph',
                text: '……加拿大同志也提出了巴共（红）的“追随者”进行的对世界上最活跃和先进的毛主义组织：印度共产党（毛主义）和（菲律宾共产党）的“无耻攻击”。'
            },
            {
                type: 'paragraph',
                text: '在这一点上，就活动来说，我们在非常具体的情况下根据我们的经验向菲律宾同志提出某些意见。'
            },
            {
                type: 'paragraph',
                text: '几十年前，厄瓜多尔的毛主义者准备反动人民战争，我们是在左倾机会主义路线占上风的艰难条件下这样做的。这是事实，这些错误让我们付出了许多代价。我们很弱，我们不能很好地用马列毛主义和贡萨罗思想来武装自己，因此，我们是在非常困难的条件下向反动派发起这项倡议的（译者注：指发动人民战争，造反动派的反）。'
            },
            {
                type: 'paragraph',
                text: '通过总结，我们更好地理解了，在我们共产党人给予敌人任何空间去建立谈判、对话、协议、停火等行动时，在一个国家和世界上的新民主主义革命（或在它应用的地方是社会主义革命）会受到多大的挫折。根据我们有限的经验，我们强烈而坚决地认为，除了确定了它最终的失败或投降以外，没有任何理由或情况与敌人确立协议、协定或谈判。'
            },
            {
                type: 'paragraph',
                text: '如果我们向敌人提出休战（单边或双边），那么这个阶级和人民就会失败。在哥伦比亚，武装修正主义就是这类行为的代表。他们因圣诞节、复活节、冬季、哥伦比亚民族日或因为他们被敌军包围而休战。事实上，同志们，顺便一说，菲律宾同志在新冠肺炎大流行中单方面休战了。敌人趁休战之际给同志们带来了严重打击。'
            },
            {
                type: 'paragraph',
                text: '在这种情况下，我们特别敢于批评菲律宾同志和他们一再呼吁与敌人“谈判休战/停火”的行为，因为即使这在战争的发展中为菲律宾同志保持了距离，但我们认为，这也是不利于阶级和革命的利益，不仅如此，对国际无产阶级也是如此，因此，他们正在招致的危险很值得注意。'
            },
            {
                type: 'paragraph',
                text: '这一点还很难知道，但是如果尼泊尔同志考虑和接受了这方面的及时警告和批评，普拉昌达很可能待在他应在的地方：地下六英尺的墓穴里。而人民战争：接近胜利。'
            },
            {
                type: 'paragraph',
                text: '但是除此之外，还有另一个方面需要着重强调。菲律宾同志的某些错误行为在其国际工作路线，特别是在厄瓜多尔产生了巨大的影响。'
            },
            {
                type: 'paragraph',
                text: '厄瓜多尔马克思列宁主义共产党是我们国家存在的最顽固的修正主义的、机会主义的有害政党；他们从霍查主义变为玻利瓦尔派；这可能是破坏厄瓜多尔人民战争发展的主要障碍之一。'
            },
            {
                type: 'paragraph',
                text: '几年前，该党（厄马列共）的武装分子和国家警察在一次联合行动中逮捕了党的成员。他们基本上是用刷子和油漆武装自己，正在首都的一所公立大学（中央大学）开展支持秘鲁、印度、土耳其和菲律宾人民战争的涂鸦运动；除了逮捕、拷打及随后囚禁同志们，我们还必须面对全部国家暴力机关对党重大的武器和镇压升级而造成的损失，这场镇压在瓜亚基尔一个人口众多的街区（4.8万人）的包围为达到高潮，1500名士兵、坦克、舰艇和直升机把人们集中在一起，挨家挨户搜查，直到他们在亲人面前（字面意思）射杀了四人，其中三人是我党成员。当然，我们对修正主义的反应是鲜血，让他们明白，在任何情况下，我们都不会容忍或允许此类或其他攻击。'
            },
            {
                type: 'paragraph',
                text: '同一个组织参与了所有的选举进程，包括与该国政治中最顽固的部分结盟（他们呼吁投票给银行家吉列尔莫·拉索、买办资产阶级，他们今天在2021年选举中支持原住民改良主义），他们不断用我们人民的斗争和痛苦做交易。毛主义的死敌。'
            },
            {
                type: 'paragraph',
                text: '厄马列共每年组织拉丁美洲革命问题国际研讨会，菲律宾同志会在某些情况下以一种莫名其妙的方式与会，在协调之后，以与各组织确定拉丁美洲的革命“战略”而落幕，如：蒙特利尔Jaques Roumcin圈——加拿大，你们肯定知道的组织；阿根廷、玻利维亚的革命共产党；巴西社会主义人民团结。巴西革命共产党；美国劳工党、George Grunental、《红星》编辑部——美国；秘鲁革命社会党；显然还有菲律宾民族民主阵线和其他组织。'
            },
            {
                type: 'paragraph',
                text: '这些就是菲律宾同志在厄瓜多尔的盟友。甚至更令人怀疑的是，我们已经通过各种渠道致信同志们，警告他们的错误。'
            },
            {
                type: 'paragraph',
                text: '正如上面提到的，菲律宾同志的这种政治决定显然无助于国际无产阶级的思想团结和重建共产国际的需要。然而，我们党开展了无数次支持菲律宾人民战争的运动，我们肯定包括帕拉戈（Parago）同志在内的其烈士的历史价值，因为我们不能让这种正确的批评使我们失去判断力而忽视菲律宾统治的基本方面。所以，对于加拿大同志来说，保持沉默更好吗？纪念用口水而非意识形态而凝聚的无产阶级团结，是不是每当同志们与菲律宾贫农和其他被剥削群众的阶级敌人休战，把他们国家的革命的重要努力置于险地时，袖手旁观更好？我们厄瓜多尔的共产党人应该沾沾自喜地与菲律宾同志坐在桌前，与厄瓜多尔最修正主义的部分一起起草“革命”战略，在许多场合公开且破坏性地批判秘鲁人民战争，嘲笑贡萨罗主席，并宣布他们是反毛主义者吗？'
            },
            {
                type: 'paragraph',
                text: '同志们，正如我们开始所指出的，许多年前我们犯了错误，我们跌入了深渊，我们被敌人所打败，许多毛主义组织和政党严厉地批评了我们，而我们也接受了这些批评。我们没有将其当做寻求消灭我们的毒镖，也没有（按照大赦与基本人权运动的作风）改变我们的战略路线，恰恰相反，一路走来我们一直在更好地用意识形态进行重建。我们学会了自我批评，因为我们把这种方法当做清党的一种形式，鉴于菲律宾的同志斗争的历史轨迹，我们相信他们知道如何将我们的批评，作为一种两条路线斗争，作为“治病救人的良方”的。'
            },
            {
                type: 'paragraph',
                text: '…… 事实上，同志们，你们已经失去了断言我们“反对人民战争”——世界上正在进行的——全部客观性。同志们误入歧途、出言不逊。世界上的共产主义者们支持着在菲律宾、印度、土耳其和秘鲁发动的人民战争，正是这些组织运用马列毛主义，主要是毛主义，我们承认贡萨罗思想的普遍贡献，这些组织进行了有利于这些战争的最有力和决定性的运动。只要看看“为人民服务”（Dem Volke Dienen）网站的同志、红旗委员会、挪威的“为人民服务媒体”（Tjen Folke）、德国的新秘鲁（VND-Peru.blogspot.com），还有其他组织和党所进行的巨大的国际主义工作，从这些形式、标语和实践活动中足以看出，他们开展了成千上万的国际主义行动以支持这些人民战争，实际上，在某些时候也会使用破坏行动，例如在厄瓜多尔所进行的有利于秘鲁人民战争的活动。'
            },
            {
                type: 'paragraph',
                text: '同志们阅读、研究这些党的宣言、声明和刊物，无论是个人的还是集体的，我们都在唤醒人民战争，即使在挫折、曲折和其他情况下，也得到了我们各方的战斗性的和国际主义的支持。与你们恰恰相反，稍有风吹草动就否定秘鲁人民战争。显然，他们的指控无非是他们主张的反映，他们认为在他们的文件以及想当然的他们的实践中解决了这个或那个问题。'
            },
            {
                type: 'paragraph',
                text: '……继续这份文件，加拿大的同志回到了那个已经真正成为了长篇大论的的话题：我们支持秘鲁的“假想战争”。这些同志，就像其他宣称同样的谬误的组织一样，最终为美国中情局反革命战略所屈服并发挥作用。同样的，他们加入了秘鲁反动派的大合唱，抓住并紧盯着大赦和基本人权运动（Movadef），同时大喊着谎言：秘鲁没有人民战争，因为它已经被打败了！'
            },
            {
                type: 'paragraph',
                text: '在这方面我们必须说，否认秘鲁人民战争已经变成了一种反革命行为。加拿大的同志不想了解今天的正义战争而不是非正义战争是如何进行的。秘鲁反对派与帝国主义战略联手，按照其消灭与打败人民战争的计划，谋杀战俘、在农村发动屠杀整个社区或根据地的“白色恐怖”是不够的，他们清楚他们应该直接攻击贡萨罗主席，切断他的指挥路线；孤立领袖，而且必须孤立意识形态，他们利用大赦与基本人权运动歪曲贡萨罗思想和新民主主义革命的基本；也就是接受战争的失败，不仅如此，还有半封建主义也不存在了，战争解决了这个矛盾；在这个过程或阶段，秘鲁从半封建变成了独立的资本主义，因此革命必须是社会主义的。当然，这是试图在新民主主义革命的道路中抛弃无产阶级的盟友：贫农，用这种方式消灭人民战争。但不是这样的，同志们，你们、帝国主义、反动派和右倾机会主义路线都在做白日梦，如果你们相信人民战争已经被打败；显然，它处在已经被克服的弯道中；在战争的过程中重组党并不容易，但是同样的，人民解放军尽管困难重重，却产生了新政权；它收复了战略空间，击退了敌人，彰显了马列毛主义、贡萨罗思想的力量。'
            },
            {
                type: 'paragraph',
                text: '加拿大同志缺乏了解，他们用湿火药对空射击，他们想往河里撒一把扁豆来制造海浪。这就是他们想要的，不会有其他的可能，他们的愤怒来自他们最可怜的无知，或者更糟糕的，来自他们的解除武装的角色，他们想要否定一切。事实上，同志们应该去接近美洲，了解那里的人民和共产党，最重要的是，试着了解秘鲁正在发生什么，以及人民战争在什么条件下进行着。'
            },
            {
                type: 'paragraph',
                text: '……在他们的文件里，加拿大同志还表示我们不尊重尼泊尔人民战争。'
            },
            {
                type: 'paragraph',
                text: '同志们又在制造阴影。他们不知道我们在拉丁美洲对这一进程给予的支持。这种支持不是给基兰和其他为了分享权力而卷入与普拉昌达的矛盾的人，这些人想以尼泊尔的左派路线在世界上示人，不仅是被加拿大同志指为“唯心主义路线”的人与他们及时斗争，而且与其签署共同文件的其他组织也与之斗争。事实上，同志们，我们为支持尼泊尔人民战争的重建已经开展了无数次的宣传运动和群众动员。顺便说一下，2012年9月8日，我们曾致函“红色大字报”（Dazibao Rojo）的同志，指出支持尼泊尔人民战争重建的重要性，以及我们公开反对支持基兰的原因。不幸的是，历史了证明我们和其他毛主义组织是对的。我们说这是不幸的，是因为我们认为，不仅是你们还有西班牙的同志落入了基兰的陷阱，我们本希望结果能有所不同，基兰和其他人能有意识形态上的勇气来纠正和恢复人民战争，直到胜利和维持尼泊尔新政权。'
            },
            {
                type: 'paragraph',
                text: '……是的，加拿大的同志不仅跟在右倾机会主义路线的尾巴后面，还跟在修正主义者和其他机会主义者后面，这些修正主义者和机会主义者在他们的时代里批评举行中共七大（1945）的中国同志并给他们打上修正主义者和机会主义者的标签，当时中共的指导思想是毛泽东思想，是马列主义对当时中国实际情况的具体应用。今天他们回答说，国际共运的赫鲁晓夫们在大吵大闹反对贡萨罗思想。不管你喜不喜欢，除了几个还紧握着邓小平、赫鲁晓夫、霍查之流的手的诋毁者，也有一些政党和组织开始重视毛主席普遍有效的贡献。哥伦比亚的人民解放军马列主义毛泽东思想，还有巴西、智利、阿根廷、西班牙等地的政党和组织被重新命名为马列主义毛泽东思想并提出新民主主义和其他贡献。当然，历史证据告诉我们，这些组织或政党中没有一个把毛泽东思想综合为毛主义，为什么？因为这个定义必须符合某些历史条件，才能深化对它的研究与应用。'
            },
            {
                type: 'paragraph',
                text: '加革共的同志们认为，甚至早在秘鲁人民战争之前，人们就已经普遍承认了不作为毛主义的毛主义，不过，这些同志拒绝承认，随着秘鲁人民战争的开始与发展，毛主义作为马列主义的第三阶段即更高阶段而被阐明、承认、运用与保卫。'
            },
            {
                type: 'paragraph',
                text: '同志们，你们在鲜明的唯心主义表现中，拒绝理解毛泽东思想是如何和在什么条件下产生的，它是如何被定义为毛主义的；最初是在中国这样的国家的革命框架内，其革命的特点不同于布尔什维克革命之前的俄罗斯；以帝国主义之间的矛盾（美国和苏联）为基础；世界大战；文革；国际无产阶级运动；民族解放运动；马克思主义和修正主义之间的斗争以及后来的秘鲁人民战争的发展。'
            },
            {
                type: 'paragraph',
                text: '加革共问道：在秘鲁人民战争之前，毛泽东思想已经有了与今天毛主义相同的分量和意义吗？没有，同志们，在文革之后，中国的赫鲁晓夫邓小平及其集团除了攻击它，还极力扭曲它，他们总是试图表明它行不通。在越南或世界上的其他地方，它没有像在秘鲁重建党和其他革命工具过程中那样被运用。在秘鲁，贡萨罗主席、贡萨罗思想和党对毛泽东思想有了更深的理解，发动和发展了人民战争，否认就不可能发生这些事情，今天我们全世界的共产党人坚持的马克思列宁毛主义也就不会被承认。'
            },
            {
                type: 'paragraph',
                text: '不，同志们，当秘共特别是贡萨罗主席综合毛泽东思想时，不是如你们所指出的那样在脱离实践的“真空”中发生的，它肯定是在分析中国革命的经验中发生的，而且是在准备、发起与发展秘鲁人民战争的过程中发生的，即在实践中验证理论。事实上，当然也不能低估在那个时代革际运中发展起来的两条路线斗争的重要性。'
            },
            {
                type: 'paragraph',
                text: '作为辩称其观点的手段，加革共指出斯大林“没有综合列宁主义，他保卫了列宁主义”。对，是这样的，斯大林保卫了它，但他们疏漏了一个基本事实，在他保卫列宁主义之前定义了它，把它应用到新背景下，应用于冷战中，应用于二战后欧洲帝国主义和列强支持下的美帝国主义的反攻中。同志们不要忘记了，正是斯大林在1924年断言”如果你不成为一个马克思列宁主义者，就不能成为一个马克思主义者。”就像我们——特别是厄瓜多尔的共产主义者——响亮而明确地、坚定地、毫不含糊地说过的那样，今天你不成为一个毛主义者就不能成为一个马克思列宁义者，以特定的方式成为其一员，意味着今天作为一个毛主义者就是要承认贡萨罗思想普遍有效的贡献，我们用这种方式思考马克思列宁毛主义贡萨罗思想！我们认为这是在我国开展人民战争、为世界无产阶级革命的正确思想路线。'
            },
            {
                type: 'paragraph',
                text: '……加拿大的同志对最基本的马克思主义、历史唯物主义和辩证分析产生了莫名其妙的分歧；事实上，这很容易让我们会想起阿瓦基安的虚荣自负。不，同志，你是无法比较列宁和毛主席对马列主义做出的贡献的。我们不是为了这个，这是一个整体，正如你们所指出的那样，它们也是一个在综合中发展的辩证的序列，虽然它确实始于马克思和恩格斯，但是我们认为它不会止于毛主席和毛主义。那是唯心主义，同志，是严重的机械论。马列毛主义在历史的召唤下，最初在秘鲁人民战争和贡萨罗主席等的特殊性中出现的贡献而发展，不久还会随着巴西、墨西哥等其他国家的同志的人民战争的贡献而发展，各党在革命工作里设法从实践中发展理论，普遍适用的将是放在我们面前的“主义”，这在夺取共产主义之前多少次都是必要的。'
            },
            {
                type: 'paragraph',
                text: '同志们，当你们问到：“在‘贡萨罗思想’出现的几十年前，中国共产党怎么能够领导人民战争，而且将其领导向胜利呢？在所谓的毛主义的‘综合’的几年前，越南的共产主义者是怎么设法做成了同样的事情的呢？”我们也发现了庸俗。与之相关的是我们在文件中注意到，不吸收贡萨罗思想的普遍有效贡献就不可能有人民战争。'
            },
            {
                type: 'paragraph',
                text: '他们想把秘鲁人民战争与其他历史上的进程进行比较并反对秘鲁人民战争。他们又往河里扔了一把扁豆，声称发生了海啸：“即使是越南对法国与美国帝国主义的抵抗战争……在世界上的影响力也比秘鲁人民战争大得多，而且不像后者，其结果是胜利。”何等分析！何等比较！同志，分析下背景。越南战争的特点是民族解放，他们没有考虑新民主主义革命的可能性。此外，在1967年他们选择跟随赫鲁晓夫领导的苏联社会帝国主义，在越南对人民实行与无产阶级专政不同的官僚专政。然而，同志们却不为所动，无数次地指责我们的同志巴共（红）和“他们的卫星党”是唯心主义、小资产阶级，不了解历史唯物主义。'
            },
            {
                type: 'paragraph',
                text: '……人民战争直到共产主义'
            },
            {
                type: 'paragraph',
                text: '加拿大同志也想方设法把他们的枪口指向“人民战争直到共产主义！”的口号。'
            },
            {
                type: 'paragraph',
                text: '同样，他们认为它是错的，因为“削弱了人民战争的意义”。他们认为人民战争是“消灭阶级敌人军事力量并夺取政权的革命行动与战略的一种形式……一旦在全国范围内夺取了政权，粉碎了敌人的武装力量后，军事冲突结束以很简单的原因结束，不再有以军事方式组织起来的对手要面对。”'
            },
            {
                type: 'paragraph',
                text: '同志们。夺取政权本身不代表什么；军事设施的破坏也不能保证敌人已被彻底消灭。事实上敌人在某种程度上又恢复了其力量，因为帝国主义更加支持它了。政权不仅表现在夺取生产资料，政权不再只是表现在军事机器上，它也牢固地表现在思想意识领域，以及另一个现在已经取得了巨大力量的方面：社会军事化。'
            },
            {
                type: 'paragraph',
                text: '今天的帝国主义显然不是上个世纪的帝国主义，它们实施了新的战略。它们几十年来一直在哥伦比亚重现这些战略，使用替代机构、准军事组织或挑逗群众斗群众的方式打击武装修正主义。它们在秘鲁也这样做，那里是帝国主义最下功夫的地方。让我们看看叙利亚发生了什么，它们继续在那里实行巴尔干化路线，利用同一个国家的群众来削弱或推翻政府。同志们，光是打败旧的军事机器是不够的，重要的是要发展人民战争来保卫新政权。这是根本的，国防已经基本上不再是新机构、新军队的责任，其应由群众的武装海洋来承担。正如马克思、恩格斯所说的那样，没有群众的“武装海洋”，就不可能保卫政权和向共产主义过渡。我们坚持认为，必须承认与吸取国际无产阶级在巴黎公社和苏联的经验，它们缺乏党的军事化和武装群众，这导致了党的领导和职业化军队很容易被复辟的修正主义侵犯。'
            },
            {
                type: 'paragraph',
                text: '同志们，人民战争绝不只是一支由游击队组成的军队，这些游击队组织成为地方部队、主力部队和武装民兵，消灭敌人的有生力量直到夺取政权，在达成这一目的后就被锁在营房里。无产阶级和贫农发起的战争是一个全面的、系统的、辩证的战争，这场战争摧毁了旧政权的残余，换句话说，就是其旧的武装机构、其旧的生产结构、其旧的生产关系、其旧的文化，群众在无产阶级的领导下有这样的任务，但是他们也必须在同样的前提与热情下保卫新政权，帝国主义支持下的资产阶级和地主阶级的残余势力会尝试摧毁它。'
            },
            {
                type: 'paragraph',
                text: '毛主席指出即使取得了胜利群众武装也具有重要性：“帝国主义者如此欺负我们，这是需要认真对付的。我们不但要有强大的正规军，我们还要大办民兵师。这样，在帝国主义侵略我国的时候，就会使他们寸步难行。”……“帝国主义如果竟敢发动对我国的侵略战争，那时我们就将实现全民皆兵，民兵就将配合人民解放军，并且随时补充人民解放军，彻底打败侵略者。”不仅如此，同志，毛主席也认为民兵和武装部队是无产阶级专政的工具。'
            },
            {
                type: 'paragraph',
                text: '在没有社会主义阵营的今天（自1976年以来），美帝国主义超级大国变得更加大胆暴力，尽管中国和俄罗斯帝国主义试图加以制衡，但是它仍然感觉自己是世界的主人。这表现在阿富汗、叙利亚、也门。哪怕是在最近一段时间，它也没有停止威胁入侵委内瑞拉，停止在哥伦比亚等拥有傀儡、走狗的国家巩固自己的地位，一切武装都只是暴力，因为帝国主义和反动派都知道其政权是用暴力保卫的。我们共产主义者应该发明另一种保卫政权的方式，这种方式必须表现为没有暴力的人民战争？'
            },
            {
                type: 'paragraph',
                text: '加革共的同志肯定认为，我们这些掌握了政权的共产主义者会变得具有人道主义的心灵，因此我们必须用白手套和懦弱来对付资产阶级残余分子。不，我们不会再犯这样的错误了！政权问题同样在于如何保卫它。我们很清楚它是通过战争取得的，是通过战争保卫的，对战争的限制只能建立在其决定性地消灭它的敌人的能力上，这个问题最终取决于谁“不顾一切、不惜流血地使用暴力”，克劳塞维茨坚持这一点，这对加拿大人关于如何处理社会主义中的资产阶级残余分子的结论发出了警告，“从仁慈中产生的这种错误正是最为有害的”，如果用人民战争来保卫新生政权，是为了展示它激进的愿景，那么，我们就是为此而来的。'
            },
            {
                type: 'paragraph',
                text: '不，同志，您不能实际上也没有权利去犯那样的错误。当今世界局势之下，旧国家存在一定更加法西斯主义与反动的趋势，发动战争摧毁旧政权会成为一场更加血腥、残酷与复杂的战略行动，这不一定符合机械复制过来教条与公式，不，同志，条件不同。今天要把共产党军事化，把群众军事化，用人民战争保卫新生政权，明白贡萨罗主席所指出的人民战争是“保卫无产阶级专政的战略观点”。'
            },
            {
                type: 'paragraph',
                text: '毛主席说过：“无产阶级要按照自己的世界观改造世界，资产阶级也要按照自己的世界观改造世界。”即使无产阶级及其盟友确实摧毁了资产阶级与地主的旧政权（在半殖民地国家），但是旧资产阶级与大地主不会用武装或暴力的方式复辟吗？他们的军事机器被打败了吗，他们会用“民主”的方式破坏新政权吗？在新民主主义和社会主义中，对立阶级依然存在，只要社会是由对立阶级组成的，就会是你死我活的战争！'
            },
            {
                type: 'paragraph',
                text: '坚持人民战争直到建立共产主义，是马克思列宁毛主义主要是毛主义的基本、绝对优势，直到一种新的思想出现并随着马列毛主义的发展而在世界范围内得到巩固。'
            },
            {
                type: 'paragraph',
                text: '毛主席对马克思主义作出的杰出贡献之一并将其确立为标志着毛泽东思想出现的起点之一的，就是对正确处理人民内部矛盾的研究。事实上，人民中的矛盾必须用两条路线斗争来解决，例如，我们提到的那个将在你们之间发展到它们不会成为敌对的程度；但是，当修正主义者战略性地复辟或阻止革命爆发，那就必须是你死我活的斗争；必须彻底消灭资产阶级地主残余，而不是因为想要展示无产阶级新的“激进”版本，就像你们指出的，但是，因为阶级斗争史已经教育我们，它必须是这种方式。如果敌人能做任何它认为能保住旧政权的事情，那么无产阶级为什么不能这样做更加保持专政？'
            },
            {
                type: 'paragraph',
                text: '同志们，那些宣扬资产阶级军事路线的人是这样想的，他们专注于把人民军队当作一个垂直的、独特的、官僚的、职业的武装机构，脱离群众，他们想像赫鲁晓夫、彭德怀和罗瑞卿等人——那些提出脱离人民、脱离群众的职业军队的思想的人——一样。为什么他们会这样想和行动？因为这样一来，军队的领导权就很容易受到冲击，变成篡夺党的领导的工具。历史告诉了我们这条路线是机会主义的，是狂热地反对无产阶级专政的。事实上，这种情况一定程度上也在秘鲁发生过，军队指挥部的费里西亚诺和阿利皮奥攻击党的领导，抵消了人民战争的发展。'
            },
            {
                type: 'paragraph',
                text: '列宁警告过：“无产阶级夺取政权以后，被打败的资产阶级甚至比无产阶级还要强大，时时企图复辟。”斯大林在这方面就存在不足，这是他的错误之一，即没有充分意识到社会主义对立阶级的存在以及如何解决这些不可调和的矛盾。'
            },
            {
                type: 'paragraph',
                text: '同志们，阶级斗争是为了政权而斗争，毛主义的基本方面就是政权，为了无产阶级的政权。贡萨罗思想的基本方面就是政权，是如何在新的矛盾的框架下保持政权，在这样的框架下，美国这样的超级大国依然存在，帝国主义列强试图瓜分世界，而且，小资产阶级改良主义向我们提出了新情况，新修正主义显然已经出现，并反对着国际无产阶级正确的思想路线。'
            },
            {
                type: 'paragraph',
                text: '……加拿大的同志还认为，我们这些坚持马克思列宁毛主义，主要是毛主义的人，对文革所代表的意义作出了一个含糊其辞的评价。'
            },
            {
                type: 'paragraph',
                text: '不，同志们。我们从一个你们这些同志似乎没有正确理解的基本前提出发。文革首先是阶级斗争。'
            },
            {
                type: 'paragraph',
                text: '在毛主席时期的中国，夺取政权后，结构的转变并没有机械地在神圣的和平中发生。换句话说，就是发展生产力，废除生产关系私有制，消灭生产中的剥削关系。不，同志们，一场思想革命也是必要的，因为必须根除那些把群众与残存的封建主义、旧体制和资产阶级的观念联系在一起的观念，复辟者利用这些观念来破坏新生政权。这些骤变发生在冲突之中，有些对抗性的冲突则是你死我活。一部分人，在人民中，在毛主席的左派路线中，另一部分人，在中国的赫鲁晓夫，即邓小平和他的集团中，他们服务于社会帝国主义和复辟道路。'
            },
            {
                type: 'paragraph',
                text: '文革并没有像你所说的那样，基本发生在思想领域，那次革命对无产阶级政权的巩固产生了显著的影响。必须重建毛主席在这方面所指出的：“代表先进阶级的正确思想，一旦被群众掌握，就会变成改造社会、改造世界的物质力量。”如果没有文革，马克思、恩格斯关于工人解放是工人自己的工作的学说就不会变得显而易见。巩固无产阶级专政，增强阶级意识，推进生产力的发展。'
            },
            {
                type: 'paragraph',
                text: '同志们，我们不要忘记，毛主席认为革命不是孤立于上层建筑中出现的中心问题，而是以一种系统的、相关的方法看待它，他使文革成为一个与科学生产斗争和科学实验斗争相关的阶级斗争问题。实际上，毛主席认为“（他们）对于物质可以变成精神，精神可以变成物质这样日常生活中常见的飞跃现象，也觉得不可理解。”因此，你不能庸俗地不把这种辩证关系看作是一对矛盾。'
            },
            {
                type: 'paragraph',
                text: '同志们，如果我们厄瓜多尔共产主义者，这些无名之辈、这些小人物、这些巴共（红）的小卫星能够定义文化大革命的话，我们首先会认为这是阶级斗争，是巩固无产阶级专政的武器，但更重要的是，是毛泽东思想在中国建立的绝对优势。'
            },
            {
                type: 'paragraph',
                text: '……同志们，今天我们认为共产主义者就是马克思列宁毛主义者，主要是毛主义者，因为我们正在经历一个由帝国主义内部矛盾发展的条件所决定的转折点。在这个转折点上，社会主义阵营已不复存在，世界是在美帝国主义超级大国和其他寻求建立某种制衡美帝的帝国主义列强进行新的划分的，中国帝国主义的发展抛弃了无产阶级专政，而与美国争夺市场，国际共运因阿瓦基安之流暴露出来的新修正主义的存在而分裂，普拉昌达所留下的碎屑还散落在一些地方，长期的冲突或思想斗争，以及人民战争所经历的困难，这些都促使我们从另一个角度来分析现实。'
            },
            {
                type: 'paragraph',
                text: '我们主要是毛主义者，因为我们认为我们正在进入一个转折点与飞跃阶段，在这个阶段里，各个国家，特别是第三世界国家，贡萨罗思想的重要性不再是偶然的，而是在政治和思想上变得具有决定性。'
            },
            {
                type: 'paragraph',
                text: '让我们记住十月革命后在成为世界无产阶级中心的中国所发生的事情；毛泽东思想是赫鲁晓夫修正主义与邓小平的试金石；反对改良主义，甚至反对那些把民族解放斗争的责任交给民族资产阶级或小资产阶级的政党和组织。它构成了秘鲁人民战争之前的马克思列宁主义的中心，它由此变为了毛主义，为新的动力、新的飞跃——贡萨罗思想——打开了空白，而贡萨罗思想今天构成了革命者与反革命者之间区分的最有效的试金石。'
            },
            {
                type: 'paragraph',
                text: '……是的，同志们，在不假装实用主义与折衷主义的情况下，我们也可以同意你们的观点，即需要与那些歪曲阶级斗争的共产党和组织斗争，他们陷入了对革命毫无贡献的“后现代主义”斗争的泥沼，因此而变更了为人民战争和革命创造主观条件的道路，这反而分散了无产阶级对其基本斗争的注意力。'
            },
            {
                type: 'paragraph',
                text: '在厄瓜多尔，一个隐藏在“造反有理”这一毛主义真理背后，并试图维持折衷主义话语的一个活跃的团体已经发展了起来，并在一定程度上污染了阶级与群众的斗争形式。鼓、哑剧、小丑、哨子、舞者，这些东西是试图取代无产阶级、农民和其他被剥削群众坚决的战斗行动的戏子与斗争方法。'
            },
            {
                type: 'paragraph',
                text: '同志们，我们上面所说的并不是指我们同意你们所指出的那样，你们猛烈地攻击我们高度尊重与重视的美国同志所采取的斗争路线，但很明显，因为许多自称毛主义者的共产党已经陷入了这种分散的游戏，而成为革命真正的阻碍。'
            },
            {
                type: 'paragraph',
                text: '加革共的同志们，这是是一个国际主义的号召，号召你们要走出被对国际无产阶级内部出现的矛盾的现实的主观看法所束缚的小世界。作为共产主义者，我们不应该依靠带有唯心主义色彩的唯物主义，或把辩证法和形而上学结合起来，去反对在通往共产主义的道路上，为这个阶级夺取政权一次又一次不知疲倦地发动和保卫人民战争的那些人，即使他们犯了典型错误。'
            },
            {
                type: 'paragraph',
                text: '你们必须走出那个只让你们看到影子和虚假现实的柏拉图的洞穴。在意识形态及对其正确的运用下，你们必须对客观现实进行探索、解释与改造，迫切需要以建设性的方式接受作为“治病救人的良药”的批评，远离与摒弃那些无助于两条路线斗争，而且最终会被帝国主义与其它阶级与人民的敌人用以阻碍革命的错误的学术主张。'
            },
            {
                type: 'paragraph',
                text: '同志们，如果我们不反对修正主义，我们将会一事无成。'
            },
            {
                type: 'paragraph',
                text: '马克思列宁毛主义，主要是毛主义万岁！马克思列宁毛主义、贡萨罗思想万岁！如果我们不与修正主义作斗争，我们将会一事无成！争取国际无产阶级的思想统一！秘鲁、印度、菲律宾和土耳其的人民战争万岁！巴西共产党（红色派）和其他忠于世界无产阶级革命的共产党万岁！除了政权，一切都是幻想！夺取解放的红太阳：共产主义！'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '没有革命就没有跨性别者的解放',
        authors: ['革命学生运动-红太阳'],
        dates: [{ year: 2015 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '革命学生运动\n二〇一五年'
            },
            {
                type: 'paragraph',
                text: '以下是一份声援跨性别者和跨性别解放斗争的声明，由革命学生运动萨德伯里支部（译者注：革命学生运动是加拿大革命共产党的学生组织）于11月20日的跨性别纪念日在汤姆·戴维斯广场(Tom Davies Square)举行的守夜活动中分发。跨性别纪念日是由跨性别倡导者格温多琳·安·史密斯发起的，目的是纪念在1998年遇害的跨性别女性丽塔·赫斯特(Rita Hester)。这场守夜活动是为了纪念当年因暴力而失去生命的所有跨性别者，并已成为世界各地一年一度的活动。'
            },
            {
                type: 'paragraph',
                text: '在跨性别纪念日，革命学生运动萨德伯里支部与跨性别者和同情者一起纪念在父权制帝国主义资本主义的腐朽体系中失去生命的无数跨性别者。无论是可恨的暴力，社会忽视，还是自杀，跨性别者每天面临的压迫是不可否认的，也是令人无法容忍的。作为一个以革命性的反资本主义和无产阶级女权主义的原则为基础的组织，革命学生运动努力打击一切形式的个人和制度化压迫，包括跨性别恐惧症，以便在所有劳动人民和受压迫人民的共同解放斗争中建立真正的革命团结。'
            },
            {
                type: 'paragraph',
                text: '在今天的社会-一个为私人利润而剥削工人阶级的帝国主义、资本主义社会-对酷儿的父权压迫最终服务于占统治地位的阶级：少数牟取暴利的资产阶级。例如，系统性障碍（systemic barriers）的一个基本功能就是禁止跨性别者进入资本主义就业市场的各个部门，这反映在ta们面临的高失业率、高贫困率和高生活不稳定率上。因此，ta们被推入资本主义制度的必要组成部分“后备劳动力大军”中，以便压低工资，确保资本家有一个有利的市场。所以，跨性别者不可避免地是无产阶级的一部分，这一点得到了以下事实的证明：2012年，安大略省跨性别者的报告收入中位数仅为每年15000美元，其中相当大的部分依赖社会救助。'
            },
            {
                type: 'paragraph',
                text: '从历史上看，资本主义发现了父权制意识形态和实践的许多用途。在这块大陆上，当今资本主义“民族监狱”的基础奠定在与欧洲白人殖民者所设想的新秩序相冲突的原住民社会的废墟之上。通过直接和间接暴力强加父权制性别二元化在这一殖民统治进程中发挥了关键作用。尽管进行了一些自由改革，但对于大多数性别不符的人来说，这仍然是一个痛苦的现实，对那些受到民族压迫和种族主义迫害的无产阶级来说尤为如此。这不能不让人回想起2012年菲律宾跨性女性詹妮弗·劳德(Jennifer Laude)被一名美国海军陆战队士兵杀害的事件。几个世纪以来，各色殖民者和帝国主义列强派遣了无数士兵来压迫菲律宾人民，那名海军陆战队士兵只是其中之一而已。在所谓的“加拿大”，双灵原住民（译者注：two-spirit Indigenous peopl，双灵原住民。在北美原住民部落中，双灵人被视为体内拥有男女两性别之魂灵的人，打扮殽杂了男女两性的打扮）的性别流动传统使ta们与今天资本主义所要求的劳动力性别固化格格不入。'
            },
            {
                type: 'paragraph',
                text: '这就是为什么各种不同形式的阶级和阶级斗争意识对于建立一场能够真正铲除跨性别恐惧症和由帝国主义、资本主义、社会上的殖民-剥削组织产生和维持的所有其他压迫的运动都是基本的。由于资本家和他们的政治走狗在某种程度上已经成功地接受了LGBTQ2S（译者注：全称为Lesbian, Gay, Bisexual, Transgender,Queer,and Two-Spirit，意为女同性恋﹑男同性恋﹑双性恋﹑跨性别者﹑酷儿和双灵人）运动的一些他们认为不那么具有威胁性的要求，于是便试图将资产阶级民主作为解决性和性别的分化的矛盾的最佳可能框架。他们甚至以“在国外促进自由主义酷儿权利”为幌子，试图动员LGBTQ2S支持者支持帝国主义的利益！所有这些都必须被强力反对。我们必须记住，虽然资本主义可以允许跨性别群体中的一部分融入资产阶级秩序，但它永远不能保证所有跨性别者的充分解放。因此，反资本主义和无产阶级国际主义仍然是跨性别解放不可或缺的组成部分。'
            },
            {
                type: 'paragraph',
                text: '大多数跨性别者面临的根本性问题需要一个根本性的解决方案：由无产阶级领导的，旨在摧毁一切压迫的根源的革命群众运动-一个敢于为社会主义而斗争的运动。然而，不仅跨性别者需要社会主义，社会主义也需要跨性别者和ta们充分参与建设社会主义的斗争！为了确保这一点，我们革命者必须批判性地审视我们自己在酷儿解放问题上犯的错误。过去的“共产主义者”在这条战线上经常采取一种可悲的不正确的理论和实践。他们的男性沙文主义和顺性别主义的错误驱散了受性别压迫者的叛逆能量，对运动造成了极大的伤害。革命学生运动完全反对这种伪激进主义！我们承认，我们可以从跨性别者的长期斗争和丰富的视角中学到很多东西。这就是为什么我们今天在这里，展示我们的团结，并学习我们如何与跨性别者一起为一个全新的世界而奋斗。'
            },
            {
                type: 'paragraph',
                text: '打倒跨性别恐惧症和父权制！在革命运动中反对沙文主义！团结起来进行反对帝国主义和资本主义的共同斗争！'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: 'LGBT骄傲与资本主义常态化',
        authors: ['《党人报》'],
        dates: [{ year: 2013, month: 6 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '《党人报》二〇一三年六月'
            },
            {
                type: 'paragraph',
                text: '去年，在LGBT骄傲周期间，多伦多无产阶级革命行动委员会（Comité prolétarien d’action révolutionnaire de Toronto）写了一篇题为《投机商、猪和其他垃圾制造者，滚出去！》的文章，发表在《党人报》（Partisan）第23期上。2013年的“骄傲多伦多”(Pride Toronto)正在进行中，异性恋正统主义（l’hétéronormativité）受到挑战已有一周之久，但我们认为，重现多伦多同志们的这一呼吁是有用的：“我们呼吁的不是这个节日，而是酷儿和跨性别者打击压迫我们的根源：资本主义制度——的行动。资本主义的基础是无偿和低薪的工作，其从事者通常是边缘化群体，包括妇女、被种族主义迫害的少数民族以及同性恋者和跨性别者。”'
            },
            {
                type: 'paragraph',
                text: '一旦LGBT骄傲周过去，多伦多将回归“常态”。它的亿万富翁市长是种族主义者、男性至上主义者和恐同者，他也非常自在地容忍这种“骄傲”能够炫耀几天。我们将再次发现的这种常态，就是资本主义制度和领导它的阶级的常态，其成员都是我们的敌人——无论是同性恋者还是异性恋者。这次骄傲周的赞助商——大银行，就像在40年代一样，毫不在乎没有资金可投资的酷儿无产者和跨性别无产者的死活。'
            },
            {
                type: 'paragraph',
                text: '为了反对资本主义常态化（normalisation capitaliste），更激进的酷儿和跨性别者必须回到ta们运动的根源，ta们必须走向阶级斗争的方向——如果我们要结束今天集中了各种压迫形式的制度，这是绝对必要的。资本主义最终整合了一部分同性恋话语(这并不是不可能的)并不意味着剥削的结束。'
            },
            {
                type: 'paragraph',
                text: '上世纪70年代，一个酷儿马列主义团体——洛杉矶研究小组(LA Research Group)写道：“一般说来，决定革命潜力的是个人的地位和阶级意识。酷儿群体被阶级路线一分为二；引导酷儿们支持或反对社会主义革命的是ta们的地位和阶级意识，而不是ta们的性取向。和所有工人一样，工人阶级同性恋者具有取之不尽的社会主义潜力。”'
            },
            {
                type: 'paragraph',
                text: '因此，问题不是要像一些粗鲁的教条马克思主义者设想的那样，用所谓的“纯”阶级斗争来代替酷儿和跨性别者争取自身权利的斗争，而是要根据酷儿无产者的斗争意志，使ta们成为阶级斗争的组成部分。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '没有“第四国际”',
        authors: ['约翰·穆法瓦德-保罗'],
        dates: [{ year: 2012 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '约翰·穆法瓦德-保罗二〇一二年'
            },
            {
                type: 'paragraph',
                text: '所有关于所谓的“第四国际”的言论总是让我感到厌恶，甚至在我被吸引到革命共产主义的毛主义领域之前就是如此。这种厌恶与我对托洛茨基主义的感受关系不大，而更多的是与理性有关。听着：如果你的“国际主义”只是意味着一场成功的国际学术研讨会，你就不能称自己为国际。特别是当存在着大约15个相互竞争的，自认为是这个狗屁组织的合法继承人的宗派组织领导的”第四国际”时，你尤其不能称自己为一个国际。'
            },
            {
                type: 'paragraph',
                text: '任何认为存在合法的“第四国际”的人，确实需要停下来，理性地思考历史一分钟以上。这样的考虑会使他们认识到，这个所谓的“国际”在诞生之时就有两个主要的缺陷：a)它主要由第一世界的知识分子和他们的朋友组成，尽管还有一些第三世界的小资产阶级买办（petty-bourgeois comprador）；b)绝大多数共产党人和共产主义运动仍然追随第三国际(实际的国际)，并将“第四国际主义者”视为一群“破坏者”，甚至可能是资产阶级代理人(虽然可能不一定是，但这一指控比第四国际关于其国际的地位的主张更常见)，因此在这种背景下声称某种国际与声称世界资本主义已被击败一样可笑。'
            },
            {
                type: 'paragraph',
                text: '因此，如果你称自己为“国际”，但甚至与全球外围的有机运动都没有联系，而且主要由位于帝国主义中心的一小群知识分子群体所代表，那么你就不符合任何接近这样一个名称所需的“国际主义”的名号。(而且自从帕布洛主义者*被踢出第四国际，并被扣上“修正主义者”的帽子之后，那么你就真的拒绝了与世界上绝大多数革命的任何团结！)也许这种“国际”标签适用于第一国际和第二国际，因为这些国际主要是建立在欧洲的背景下，但是在最终成功地获得了一个成为真正的国际的资格，并通过了加入共产国际的条件的决议的第三国际之后，如果还有一个追溯到过去，并成为马克思和恩格斯领导下的第一国际的回声的国际(值得说的是，第一次是喜剧，第二次是闹剧)，那么很明显你就是藐视国际。甚至托洛茨基，当他还是一名革命领导人时，也参加了（第三国际的组建—译者注）…还是这个托洛茨基，在他死前两年又支持了一个伪国际的创建，人们不得不怀疑这是否仅仅是流放的痛苦造成的结果。毕竟，直到他去世前五年左右，他才开始考虑反对将他踢出其行列的实际的国际。'
            },
            {
                type: 'paragraph',
                text: '到目前为止，第三国际是第一个也是最后一个共产主义和国际兼具的事件。来自世界各地的组织和个人，其中许多人积极参与革命，出席了会议；议案获得通过，许多所谓的第四国际都会无视这些，而这恰恰是真正的能被称之为国际主义的东西。难怪绝大多数共产主义世界在很长一段时间里继续承认第三国际，对所谓的第四国际除了恶意什么都没有。难怪伪第四国际未能获得吸引力，因为它的许多假设似乎存在于无视以国际主义多的方式组织起来的第三国际的过程中。'
            },
            {
                type: 'paragraph',
                text: '然而，第四国际的捍卫者喜欢假装他们实际上是国际主义者，并意淫他们的支持者遍布世界各地。当涉及到整个世界的实际革命史时，他们变得支支吾吾，假装他们是一支真正的国际力量，而他们只不过是主要集中在全球资本主义中心的群体，他们在外围的微小支持群体已经被实际的、有机的，对那些从买办的队伍中涌现出来歌颂第一世界的小资产阶级反对者没有耐心的革命运动，有时甚至是以带有恶意的方式，边缘化了。把“第四国际主义者”当做人民的敌人在政治上是否是正确的，也许是值得深思的问题；但与此同时，（在全球外围-译者注）这个伪国际的代表既是边缘的，又一般属于全球外围特权阶级的阵营，这意味着他们根本不是他们所假装的国际主义者。毕竟，当你听从欧洲和美国的命令，并与你的社会背景下的有机运动完全脱节，你只不过是一小群半特权的知识分子，你并不代表一个值得被视为国际的全球运动。'
            },
            {
                type: 'paragraph',
                text: '相反，革命国际主义运动[RIM]从来不敢称自己为国际。事实上，当它成立，甚至号召革命共产主义进入一个新阶段时，它也断言它不是一个新的共产国际。有趣的是，与第四国际不同，RIM是一个与世界各地实际的有机革命运动相联系的国际组织：它与秘鲁人民战争有关，它帮助促成了印度人民战争的统一[它产生了将印度一分为二的印度共产党（毛主义）]，它曾经把尼泊尔人民战争纳入自己的队伍中，它产生了即将进入自己的革命时刻的阿富汗共产党(毛主义)。然而，尽管RIM与世界革命有真正的联系，但RIM小心翼翼地将自己定义为不是下一个国际。'
            },
            {
                type: 'paragraph',
                text: '与创建第四国际的那些被抛弃和被人厌恶，从未与任何地方的任何具体革命运动联系在一起，并(不幸或幸运的是)被赶出了大多数社会运动的行列的马克思主义者不同，在参与实际运动的时候，RIM并没有假装自己具有相同的（与第三国际一样的-译者注）国际意义，尽管事实上他们经常具有革命意义。这是因为，当时RIM认识到，一个新的共产国际只有在下一次世界历史性革命之后才能出现。也就是说，与第一国际和第二国际不同，第三国际之所以意义重大，是因为它是由第一次共产主义领导的世界历史性革命（指十月革命-译者注）宣布的。在这一刻之后，宣布一个“国际”是没有意义的，除非它也具有世界历史性的共鸣。'
            },
            {
                type: 'paragraph',
                text: '即使是同是世界历史性革命的中国革命，也不敢建立第四国际，因为它当时经历了第三国际的解体。事实上，之前的RIM发现难以设想一个新的共产国际的原因之一是，中国革命是如何在一个由苏联领导的国际机构中经历沙文主义的。但第四国际以其傲慢自大的姿态，认为它可以重启整个国际事业，要求世界跟随它的领导，尽管它并不拥有得到世界历史性革命证明的理论，就好像它可以回到第一国际的时代一样。'
            },
            {
                type: 'paragraph',
                text: '这一直是问题所在—试图根据俄国革命和中国革命之前存在的一些“纯粹”的马克思主义概念，来重新启动共产主义理论。与其找出前进的道路，并通过明显失败的灾难来理解成功，最常见的是一种向后看的姿态，只是重新开始，重新开始，还是重新开始。那么，人们一定会奇怪，为什么所谓的第四国际不称自己为新的第一国际，因为从它存在的那一刻起，它就蔑视第三国际，第二国际和第一国际。甚至第三国际也没有去使第二国际的失败合法化；它知道第二国际在它的最后时刻破产了，但是在那之前，它已经从有限得多的第二国际中学到了很多—事实上，正如Lars Lih所指出，不管最终列宁和每一个真诚的革命者是如何离开第二国际的，如果不是因为第二国际的主要理论家卡尔·考茨基的影响，列宁甚至不能写出《怎么办？》。从那个国际的灰烬中，列宁和他的盟友成功地发起了第一个真正的国际。'
            },
            {
                type: 'paragraph',
                text: '然而，第四国际主义者甚至从来没有费心去接受第三国际的起源和革命原则—他们从该国际成立的历史时刻得到的几乎没有比国际这个词更多的东西。还有一群相互仇视的第四国际主义宗派，他们与实际存在的革命几乎没有联系(除非认为每一场革命都是“假”的)，在逻辑上不存在这种国际。'
            },
            {
                type: 'paragraph',
                text: '这就是为什么我或多或少对那些谈论“第四国际”的人理性地感到厌烦了。作为一个受过哲学训练的人—而且往往花他妈的很多时间担心定义、语义精确度和逻辑连贯性—我通常对那些谈论“国际”，但似乎并不理解“国际”这个词在逻辑上需要得到满足的人感到厌恶。当你对世界的理解更狭隘时(也就是马克思或考茨基的时代)，谈论国际主义是一回事，但将同样的理解转置到一个已被世界革命和全球通讯不可逆转地改变的现实中是没有意义的。事实上，希腊历史学家可以说亚历山大“征服了世界”，因为他们的世界只是现实世界的的一小部分…然而，今天的历史学家不会犯同样的错误。'
            },
            {
                type: 'paragraph',
                text: '所以，让我们弄清楚：没有“第四国际”这样的东西，因为它从来不符合成为一个国际的条件—自从第三国际以来，没有一个有机的革命运动接受这个虚构的狗屁第四国际的命令，并且通常，虽然在限定的条件下，它们都只是宣称忠于在第三国际中建立的东西。因此，第四国际主义者缺乏使用国际一词的任何语义理由，并且应该立即停止这样做，因为他们藐视理性思维。'
            },
            {
                type: 'paragraph',
                text: '译者注：*帕布洛，“第四国际”的领导人。1951年8月召开的“第四国际”第三次代表大会标志着帕布洛主义的兴起。这次会议通过的文件《关于国际前景和第四国际方针的提纲》比较集中的反映了帕布洛的观点：1.二战结束后，美苏两大阵营随时可能爆发新的冲突，形势紧迫，托派必须及时调整自己的策略。2.苏联阵营将在未来的战争中取得胜利。资本主义的灭亡可能就是通过这场全球性的战争。3.托派不可能发动无产阶级革命去推翻资产阶级或“斯大林官僚集团”。“蜕化工人国家”将可能持续很长时间，甚至数百年。4.托派应该长期加入共产党或社会民主党。帕布洛认为可以取消托派的称谓，只是宣传托派的主张就够了。这就是新的“打进去”政策。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '“你的党做了什么？”',
        authors: ['加拿大革命共产党'],
        dates: [{ year: 2015 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '革命共产党二〇一五年'
            },
            {
                type: 'paragraph',
                text: '原载于革命共产党创办的期刊《红旗》第四期'
            },
            {
                type: 'paragraph',
                text: '“加拿大革命共产党做了什么？”随着加拿大革命共产党扩展到新的地区，并参与更多的斗争，这变成了一个我们经常听到的问题。 尽管答案似乎显而易见，但我们必须记住，尽管我们已经取得了一定的成就，但加拿大革命共产党和加拿大的革命运动仍然很弱小并处于初期阶段。 此外还有第二个问题，“是什么做法让加拿大革命共产党区别于其他自称的革命组织？”考虑到这一点，询问我们究竟做了什么是一个完全合理的问题，我们将在这里回答这个问题。1'
            },
            {
                type: 'paragraph',
                text: '这份清单并不全面，并且过于关注最近的举措，但应该提供我们所做的工作的概念。 此处概述的许多工作都是通过加革共发起的群众组织所做的; 这一点已在相关情况下加以说明。'
            },
            {
                type: 'paragraph',
                text: '• 在选举期间，我们组织了一次抵制运动，试图把工人中已经发生的消极抵制转变为积极的抵制。在2011年和2015年的联邦选举、2007年、2008年、2012年和2014年的魁北克省选举以及2014年的安大略省选举期间，我们组织了积极的抵制运动。'
            },
            {
                type: 'paragraph',
                text: '• 我们每年都帮助在我们开展活动的城市组织激进的反资本主义五一节示威活动。在蒙特利尔，这一点特别困难，因为警察严厉镇压任何反资本主义的群众活动。我们认为，我们在镇压条件下进行示威的能力是成功的。2015年，在魁北克市、蒙特利尔、加蒂诺、渥太华和多伦多有加革共的支部。今年在蒙特利尔举行的反资本主义示威活动有2000多人参加。'
            },
            {
                type: 'paragraph',
                text: '•在魁北克市，我们与一些温达克和奥卡的土著积极分子联合举办了一系列会议，反思奥卡危机遗留下来的问题。'
            },
            {
                type: 'paragraph',
                text: '•2010年在多伦多举行的G20会议期间，我们围绕着“打破樊篱”的口号组织了一支红色特遣队。'
            },
            {
                type: 'paragraph',
                text: '•我们组织的前身参与了对在2001年在魁北克市举行的美洲首脑会议和2007年在蒙特贝洛举行的安全与繁荣伙伴关系首脑会议的示威游行。'
            },
            {
                type: 'paragraph',
                text: '•在魁北克，我们经营或帮助经营一系列书店。这包括蒙特利尔的诺尔曼·白求恩书店和魁北克市的星火书店。党的支持者还参与了萨拉比-瓦莱菲尔德的左派坐标书店。'
            },
            {
                type: 'paragraph',
                text: '•我们在我们活跃的地区发布了一个地方通讯网络，名为“先驱者”。先驱者的存在是为了向群众介绍加拿大革命运动的最新发展情况，并就当今的紧迫问题发表评论。'
            },
            {
                type: 'paragraph',
                text: '•我们每年出版四次《红旗》杂志。《红旗》旨在成为党员、支持者、群众、同情者和同路人的作品被印刷和传播的媒介，作为广泛发展的反文化霸权的一小部分，我们和其他类似的运动可以在其中发挥作用。'
            },
            {
                type: 'paragraph',
                text: '•我们出版了一本理论杂志《宝库》，以推动为建立加拿大革命而服务的理论方面的发展。'
            },
            {
                type: 'paragraph',
                text: '•我们组织了声援罗贾瓦革命的示威活动，反对土耳其对库尔德斯坦统一的干预。'
            },
            {
                type: 'paragraph',
                text: '•我们在多伦多的支部在加拿大3902公共雇员工会(CUPE 3902)和3903公共雇员工会(CUPE 3903)罢工期间组织了一个联合罢工委员会【Joint Strike Committee】(分别是多伦多大学和约克大学的教育工作者)，目的是削弱使斗争走向失败的工会官僚机构。后来成为教育工作者行动委员会(Education Workers Action Committee)的联合罢工委员会计划了一次历史性的长征，以支持从约克大学到多伦多大学的罢工者，这次游行吸引了1000多人参加，并为在约克大学赢得罢工方面发挥了重要作用。随后，教育工作者行动委员会又有几名成员当选为3903公共雇员工会行政主管，提出了一个公开的反资本主义和激进的纲领。'
            },
            {
                type: 'paragraph',
                text: '•在伦敦，我们目前正在移民和种族社区之间开展一项反种族主义倡议。虽然这还处于社会调查阶段，但我们将在9月举行一次反种族主义公共论坛，以听取群众的种族主义经历，并找出如何最好地为他们服务的方法。'
            },
            {
                type: 'paragraph',
                text: '•我们带头组织了反对成立爱国欧洲人反对西方伊斯兰化(PEGIDA）北美分会的活动，PEGIDA是一个仇视伊斯兰的法西斯主义组织。与无产阶级女权主义阵线、穆斯林妇女活动家、多元妇女团体、蒙特利尔反法西斯行动组织和革命学生运动一道，我们成功地阻止了PEGIDA的示威活动，并在北非移民社区之间建立了持久的联系。我们带头组织这次示威，人数超过一千人。'
            },
            {
                type: 'paragraph',
                text: '•我们参加了政治镇压人民委员会(People’s Commission on Political Repression)，概述了国家对加革共实施的镇压行为。'
            },
            {
                type: 'paragraph',
                text: '•我们参与了加蒂诺的各种反殖民团结和土地防卫行动，包括修复Pointe-加蒂诺的雅克-卡迪尔街，以及反对渥太华河岛屿的发展。'
            },
            {
                type: 'paragraph',
                text: '•我们参加了在渥太华举行的，关于约书亚·穆法瓦德-保罗出版的《共产主义的必要性》一书的人民社会论坛。'
            },
            {
                type: 'paragraph',
                text: '•我们积极参加了制止驱逐伊朗活动分子贾贝尔·卡利比的运动。'
            },
            {
                type: 'paragraph',
                text: '•我们积极参与了“为迪潘伸张正义”运动，以阻止加拿大政府剥夺迪潘·布特拉科蒂的公民身份。'
            },
            {
                type: 'paragraph',
                text: '•除参加渥太华和多伦多的主流骄傲活动外，我们还积极建立反资本主义的替代方案。'
            },
            {
                type: 'paragraph',
                text: '•我们参加了反对取消就业保险的斗争。'
            },
            {
                type: 'paragraph',
                text: '•我们帮助组织了反对C-24法案 (二等公民法案)『1』的示威，该法案在萨里和温哥华建立了多层次的公民身份。'
            },
            {
                type: 'paragraph',
                text: '•我们在多个城市发起了无产阶级女权主义阵线(Proletarian Feminist Fronts)，目前正在联合革命无产阶级女权运动。'
            },
            {
                type: 'paragraph',
                text: '•我们非常积极地参与了反对魁北克提出的“价值宪章”的斗争。'
            },
            {
                type: 'paragraph',
                text: '•加革共在渥太华的Loblaw『2』工人中发起了活动，这些工人正被北美食品与商业工人联合会(UFCW)卖给他们的老板。'
            },
            {
                type: 'paragraph',
                text: '•我们在蒙特利尔、多伦多和温哥华组织了加拿大革命大会，以便把革命者联合在一起，在加拿大革命运动中建立团结。'
            },
            {
                type: 'paragraph',
                text: '•我们发起了革命学生运动(MER-RSM)，该运动现已发展成为加拿大最大的左翼青年组织。截至2015年9月，它将在7个省设立20个支部。'
            },
            {
                type: 'paragraph',
                text: '•我们组织了许多学习小组、演讲和学校，在群众中传播共产主义革命思想。'
            },
            {
                type: 'paragraph',
                text: '关于革命学生运动，我们的工作有：'
            },
            {
                type: 'paragraph',
                text: '•在蒙特利尔组织了“为人民服务”方案，包括为工人阶级居住区提供免费食品和衣服。'
            },
            {
                type: 'paragraph',
                text: '•支持革命学生运动关于2015年3月24日是泛加拿大行动日的呼吁，以反对紧缩和声援魁北克2015年春季运动。该行动日动员了加拿大各地15个城市的11 000名学生，其中包括2015年春季罢工期间在蒙特利尔举行的最成功的示威活动。'
            },
            {
                type: 'paragraph',
                text: '•反对在萨德伯里和多伦多的校园招募皇家骑警。'
            },
            {
                type: 'paragraph',
                text: '•在革命学生运动的支持下，我们在渥太华大学赢得了全体集会者的支持。'
            },
            {
                type: 'paragraph',
                text: '•通过过渡年计划保护联盟(Transitional Year Program Preservation Alliance)，我们反对在多伦多大学结束过渡年保护计划(TYP)。 这一行动取得了一定的成功。'
            },
            {
                type: 'paragraph',
                text: '•在蒙特利尔组织了一次声援巴尔的摩起义『3』的集会。'
            },
            {
                type: 'paragraph',
                text: '•在加拿大亚岗昆公立学院，我们成功地为亚岗昆公立学院的学生提供通用过境通行证。'
            },
            {
                type: 'paragraph',
                text: '•我们在安大略省与众多公共利益研究团体(PIRG)成员合作，与革命学生运动一起工作，包括渥太华的公共利益研究团体，革命学生运动的支持者在其董事会中占多数。'
            },
            {
                type: 'paragraph',
                text: '关于无产阶级女权主义阵线(Proletarian Feminist Fronts)，我们的工作有：'
            },
            {
                type: 'paragraph',
                text: '•在渥太华，我们成功地结束了全国的“生命之三月”(March for Life)。每年强迫数千名天主教高中生游行反对堕胎的“生命之三月”被迫提前回到了国会山。'
            },
            {
                type: 'paragraph',
                text: '•我们参加并组织了加拿大全国各地的各种国际妇女节活动和示威。'
            },
            {
                type: 'paragraph',
                text: '•在革命学生运动的帮助下，反对并成功地关闭了多伦多、渥太华和蒙特利尔的反女性的“男权活动家”的公共活动。'
            },
            {
                type: 'paragraph',
                text: '关于反对对印度人民的战争国际运动(With the International Campaign Against the War on the People of India)，我们的工作有：'
            },
            {
                type: 'paragraph',
                text: '•在多伦多和温哥华组织示威，抗议印度总理纳伦德拉·莫迪对加拿大的国事访问。'
            },
            {
                type: 'paragraph',
                text: '•组织了声援印度共产党(毛主义)领导的印度人民战争的示威活动，反对反人民的绿色狩猎行动。'
            },
            {
                type: 'paragraph',
                text: '虽然这不是详尽无遗的（我们在许多其他斗争和群众组织中都很活跃），但它应该能让您了解加拿大革命共产党的作用。 如果您认为此类工作是必要的，并希望帮助推进加拿大的革命运动，我们建议您与当地的加拿大革命共产党的支部联系或发送电子邮件至我们的邮箱。'
            },
            {
                type: 'paragraph',
                text: ''
            },
            {
                type: 'paragraph',
                text: '1虽然问一个组织做了什么确实是完全合理的，因为有许多组织似乎只存在于纸上或网上，但也值得注意的是，关于一个组织做了什么的问题有时是以不诚恳的方式提出的，即寻找不应公开的信息。考虑到加拿大革命共产党正在组织起来反对资产阶级国家及其镇压工具，下面的清单应该理解为它公开在群众面前所做的事情的一部分。任何声称对大众有某种程度的相关性的组织都必须有某种程度的可识别的运作，否则就不可能知道它们是否存在于网页或出版物之外。'
            },
            {
                type: 'paragraph',
                text: '译者注：'
            },
            {
                type: 'paragraph',
                text: '『1』 C-24法案，官方名称是《加强加拿大公民法》(Strengthening Canadian Citizenship Act)，是前保守党政府在2014年通过的，以“打击恐怖主义”为主旨的法案。其中最大的争议点是，针对犯下恐怖主义、叛国及谍报活动罪行而拥有双重国籍的人士，赋予联邦政府彻销其加拿大国籍的权力。'
            },
            {
                type: 'paragraph',
                text: '『2』 Loblaw是加拿大最大的食品超市集团。'
            },
            {
                type: 'paragraph',
                text: '『3』 2015年4月12日，黑人青年格雷在遭警方拘捕时脊柱受伤，不久后不治身亡。周一（4月27日），巴尔的摩当地民众为格雷举行了葬礼，但随后葬礼却演变成了群众与警方的激烈冲突。冲突期间有人纵火，大量车辆和房屋被烧毁，火焰席卷全城。最新消息显示，共有约200人被捕，15名警察受伤，其中6人受伤严重。马里兰州州长霍根宣布进入紧急状态，并动员了当地的国民警卫队以备不测。 据《洛杉矶时报》最新消息，截止当地时间28日早晨，大约已有200人被警方逮捕。在冲突中，有15名警官受伤，6名伤势严重。骚乱人群纵火焚烧了144辆汽车和15座建筑。学校在周二全部关闭，公共交通在城市的部分地区也停止运营。马里兰州州长霍根宣布实施紧急状态，并动员了5000名国民警卫队士兵以备不测。此外，另据美国有线新闻网消息，巴尔的摩当地政府还宣布实施了宵禁。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '毛主义还是托洛茨基主义？',
        authors: ['约书亚·穆法瓦德-保罗'],
        dates: [{ year: 2012 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '约书亚·穆法瓦德-保罗二〇一二年'
            },
            {
                type: 'paragraph',
                text: '在21世纪已过去十多年后的今天，再次问“毛主义还是托洛茨基主义?”这个问题看起来似乎很荒谬。因为第一眼看来，这样一场意识形态辩论似乎属于实际存在的社会主义崩溃之前的一段斗争时期。总之，在上个世纪六十年代到七十年代，“反修正主义”的马克思列宁主义的垂死斗争正突出表现在对托洛茨基主义持续不断的猛烈批判上，托洛茨基主义组织同时也在还击。产生于这一论争中的无数的小册子和书，要么在质问“列宁主义还是托洛茨基主义？”，要么就是试图证明托洛茨基主义就是列宁主义，而其他所有主义都只是“斯大林主义”的某种变体。那些试图与托洛茨基主义和苏联修正主义进行意识形态斗争的共产主义组织，往往是那些被称为“毛主义”的组织。因为他们认同所谓的“中国道路”，而非“苏联道路”。'
            },
            {
                type: 'paragraph',
                text: '在我们今天的时代，苏联早已解体，中国也走上了修正主义道路。这是一个在帝国主义冷战时期把希望寄托在中国作为世界革命中心的反修正主义的马克思列宁主义迎来末日的时代。这场运动注定失败，因为它没能将第二次世界历史性社会主义革命（second world historical socialist revolution）的成功和失败系统化（systematize）。这是一个资本主义宣告自己的胜利和“历史的终结”，以及无数共产主义运动分崩离析的时代。这也是一个无政府主义、后现代主义和左翼共产主义运动（left-communist movements）兴起的时代。这些运动公开否定马克思列宁主义和任何建立在“先锋党”的基础上以建立无产阶级专政的共产主义。'
            },
            {
                type: 'paragraph',
                text: '在这个时代，托洛茨基主义和毛主义仍然存在，有时还能蓬勃发展。它们都自称是马列主义传统的代表甚至化身，而马列主义传统被认为在八十年代就已经死亡了。在这个时代，反列宁主义的左翼思潮也开始陷入僵局，这种僵局始终存在于他们的意识形态中。这导致了人们对其的不满与对共产主义传统的兴趣的重燃。当资本主义宣布战胜共产主义时，共产主义传统本应已经消亡。'
            },
            {
                type: 'paragraph',
                text: '此外，托洛茨基主义从未消失。尽管存在宗派分裂与重大分歧，但它仍然在资本主义中心维持着一贯的影响力，特别是在北美和英国的马克思主义知识分子当中，尽管他们并不公开自称“托洛茨基主义者”。在这里，我们也可以谈到“后托洛茨基主义”（post-Trotskyist）团体（比如那些受哈尔·卓普(Hal Draper)或者拉雅·杜纳夫斯卡娅(Raya Dunayevskaya)影响的团体），他们在实践中可能更像是无政府主义者，但在他们对历史和理论的关键时刻（key moments）的理解中，他们仍然宣称对托洛茨基主义有一定程度的忠诚。还可以看看那些复兴旧托洛茨基主义的运动，比如国际马克思主义倾向（International Marxist Tendency），不管他们的政治行动方法是多么的腐朽，但似乎仍能吸引那些受够了缺乏革命焦点的后现代“运动主义”（movementism）的左翼青年。在这种背景下，托洛茨基主义能够在帝国主义中心的学术界内进行一场比较成功的意识形态斗争，从而在很大程度上控制了知识分子对马克思主义的论述。'
            },
            {
                type: 'paragraph',
                text: '然而，与此同时，毛主义直到八十年代末和九十年代初资本主义宣布共产主义灭亡时才真正以毛主义的形式出现。首先是秘鲁共产党发起的人民战争，然后是革命国际主义运动（RIM）的出现和它的1993年宣言《马列毛主义万岁！》（Long Live Marxism-Leninism-Maoism！）。正是在这种背景下，系统性地考察了中国革命的成功和失败的经验，并宣布“毛主义”是革命科学（revolutionary science）发展的第三阶段。于是，“毛主义”第一次被理论化（theorized）为一种实际的思想体系，而不仅仅是更新了作为马克思列宁主义的对话者（interlocuter）的斯大林的思想的“思想”；秘鲁共产党和革命国际主义运动主张毛主义之所为毛主义（Maoism-qua-Maoism），而不是毛主义之所为毛泽东思想（Maoism-qua-Mao Zedong Thought），声称他们所说的“毛主义”是科学共产主义的理论发展，它既保持了与马克思列宁主义的连续性（continuity），又是与其的断裂（rupture），因为它具有普遍适用的原则。因此，革命国际主义运动主张毛主义是马克思主义和列宁主义的的最新封装（encapsulation），光是只有马列主义已经不够了。'
            },
            {
                type: 'paragraph',
                text: '毛主义的诞生，意味着在世界资本主义外围（尼泊尔、印度、阿富汗等）——毛称为“风暴中心”，列宁称为“薄弱环节”——革命的猛烈发展和人民战争的爆发。在那里，托洛茨基主义普遍被视为外来意识形态。但是，除了仅有的例外，历史上托洛茨基主义在所谓的“第三世界”中被视为外来意识形态的事实，并不一定意味着它在理论上已经破产。我们不能因为一个理论在某些地区没有进展，就把它扔进托洛茨基的“历史的垃圾桶”：各色的文化民族主义，其中一些还十分反动，在世界外围地区的影响力常常超过毛主义，但这并不意味着它们就真的反对资本主义和帝国主义；而毛主义，无论在哪里取得了重大进展，也未能在资本主义中心的马克思主义者中建立意识形态霸权（ideological hegemony），但这并不能说明毛主义就像一些人说的那样（其中某些人还自称为“毛主义者”！）只在第三世界的革命中适用。'
            },
            {
                type: 'paragraph',
                text: '此外，“毛主义还是托洛茨基主义？”不能像有时那样和“列宁主义还是托洛茨基主义？”这个被反修正主义者以及粗鲁的正统斯大林主义者提出的老问题混淆起来。后者是一个经常被恶意提出来的问题，因为它一开始就假定，与斯大林派对托洛茨基被流放给出的解释一样，托洛茨基是狡猾的反列宁主义者，“破坏者”，甚至可能是帝国主义反动派的间谍。托洛茨基主义者对此的标准回应就是把自己说成是和列宁主义一个模子里出来的，并使用不精确的术语，宣称自己是马克思-列宁-托洛茨基主义者（Marxist-Leninist-Trotskyist）。托洛茨基主义者是否正确地理论化（theorized）了“列宁主义”？这是个重要的问题——我们后面会比较详细探讨这个问题——不过将托洛茨基主义指控为马列主义的敌人经常是一种修辞立场和语义游戏。很多此类指控的逻辑都是这样的：因为斯大林理论化了“列宁主义”，而托洛茨基主义又是反斯大林的，所以托洛茨基主义就一定是反列宁主义的。'
            },
            {
                type: 'paragraph',
                text: '作为一个毛主义者，要回答“毛主义还是托洛茨基主义?”这个问题，就得把托洛茨基主义作为与我们相竞争的意识形态潮流来研究。进行这项研究的原因，并不是要以对“毛主义”这一符号的宗教般的虔诚方式提出宗派观点，而是为了指出为什么毛主义而不是托洛茨基主义，才是我们要进行革命时必要的理论支点（theoretical rallying）。诚然，如果托洛茨基主义真能证明它自己是这样一个支点，可以在世界上推动布尔什维克式的起义，就算失败时也可以对资本主义构成重大的共产主义挑战，那么我们就得反过来考虑毛主义是否有效了。既然一切皆有可能，也许在未来还会发生——而如果它真的发生了，我们都应该成为托洛茨基主义者，承认它是革命的正确道路——不过如果这样说的话，也有可能“运动主义”的后现代方法将证明自己是成功的，或者也许资本主义真的可能就是历史的终结。因而，这种多重的可能性并不足以让我们不去批判这样一个理论传统，它到现在都还没有证明自己有能力成为一门革命科学。如果我们接受历史的教训，并且如果我们是共产主义者，那么我们就应该明白，科学地理解历史的唯一途径就是在理论上将历史的动力——阶级革命——所教给我们的教训系统化。因为意识形态是以历史为中介的，我们也必须审查它们在与阶级革命的联系中是否是切实可行的。'
            },
            {
                type: 'paragraph',
                text: '我们也不能简单地回到过去的反修正主义的马列主义的反托洛茨基主义的旧口号上。在那些日子里，把托洛茨基主义者称为“修正主义者”——或者更糟，“社会法西斯主义者”或者“破坏者”——然后试图忽略他们就够了……直到更正统的托洛茨基主义信徒在一个与他们没有任何关系的场合突然出现，谴责在场的每个人都是“假共产主义者”。是的，对于一个把你打成“假共产主义者”的人，用同样的词回骂确实很方便，但这就和小孩子打泥巴仗没什么两样。因而，我们得认识到，托洛茨基主义不仅仅是“修正主义”，托洛茨基不是一个像格雷弗·弗（Grover Furr）这样的学者试图让我们相信的那样的反共叛徒，托洛茨基主义者也不是什么一生下来就要毁灭共产主义的彻头彻尾的“破坏分子”。更重要的是，有必要认识到托洛茨基是俄国革命时期的一个重要的革命家，一些托洛茨基主义理论家甚至还为马克思主义理论正典作出了贡献。托洛茨基主义知识分子能够在帝国主义学术界中进行一场有些成功的意识形态斗争，这一事实值得庆祝：马克思和马克思主义仍然是有效的学术追求，这在很大程度上是由于他们的努力。'
            },
            {
                type: 'paragraph',
                text: '无论如何，人民战争在尼泊尔的消亡证明，毛主义者也可以成为修正主义者。堕落的美国革命共产党在革命国际主义运动中的最后行为证明，毛主义者也可以是破坏者。这些是共产主义者在每一个马克思主义传统中都可以提出的指控；它们并不是只归因于托洛茨基主义的某种原罪。如果我们要正确地问“毛主义还是托洛茨基主义？”这一问题，我们就必须爬出修辞学的沼泽。'
            },
            {
                type: 'paragraph',
                text: '作为毛主义者，我们也必须诚实地问“毛主义还是托洛茨基主义?”，而非完全忽视这个问题并继续做自己的事情。因为托洛茨基主义者们也在问着相同的问题。自从马克思列宁毛主义的出现，以及人民战争在帝国主义的风暴中心蓬勃开展以来——自从资本主义中心的那些生气勃勃的组织开始或慢或快地开始倾心于连贯的毛主义形式时——托洛茨基主义理论家和受托洛茨基主义传统影响的知识分子就开始与毛主义进行理论论战了。'
            },
            {
                type: 'paragraph',
                text: '一般来说，这些论战的内容都十分差劲。洛伦·戈德纳（Loren Goldner）的《毛主义批判札记》（Notes Towards a Critique of Maoism）是来自一个对托洛茨基主义有某种程度的忠诚的共产主义传统的对毛主义的攻击的最新例子。贾鲁斯·巴纳吉（Jairus Banaji）对印度毛主义的批判或者克里斯·卡特隆（Chris Cutrone）对毛主义的反驳，也都是比较突出的例子。这些批评大多崇敬托洛茨基而不是毛，诋毁毛主义是“斯大林主义”，并且展示出和那些最正统的托洛茨基主义组织，例如斯巴达克斯主义联盟（Spartacist League）和国际布尔什维克趋势（International Bolshevik Tendency）一致的对毛主义的理解：毛主义就是“扛着红旗的资产阶级革命”，并把毛的新民主主义理论（每个托派都相信［很显然他们从来没有读过革命国际主义运动的声明或者其他任何马列毛主义的理论表述］新民主主义就是毛主义的主要定义）错误地理解为“阶级合作”。所有这些批判都没有意识到，毛主义之所为毛主义直到1993年才最终作为革命理论而结晶（crystallized），而与二十世纪六十年代和七十年代的“毛主义”（maoisms）的持续论战是没有意义的。'
            },
            {
                type: 'paragraph',
                text: '这些漏洞百出的理论攻击的出现，说明现在有必要从毛主义的角度提出“毛主义还是托洛茨基主义?”这一问题。一方面，这些攻击表明一些托洛茨基主义者或后托洛茨基主义者正严肃地看待毛主义（他们没法否认，在帝国主义的风暴中心，毛主义是当前唯一一种可以成功动员群众的共产主义变体）；另一方面，它显示出正统托洛茨基主义者的一定程度的恐慌，（他们和所有的正统共产主义者一样，对于人们不选择他们的共产主义很生气），也显示出非正统托洛茨基主义者和后托洛茨基主义者的恐慌，他们对在第一眼看来与他们所信仰的真正的共产主义不类似的这一共产主义迷惑不解。'
            },
            {
                type: 'paragraph',
                text: '更重要的是，这些对毛主义的理论攻击表明出现了一场意识形态路线的斗争，那些在不同程度上受到托洛茨基主义的影响并承诺效忠于共产主义的人希望阻止人们滑向那种在他们眼里是意识形态错误的共产主义。他们希望年轻的共产主义者摆脱毛主义的诱惑，靠向一种更受人尊敬的马克思主义传统，因为他们相信自己的传统是唯一有能力实现共产主义的传统。既然我们毛主义者也相信我们的传统是唯一可能带来共产主义的传统，我们至少应该认识到这种态度是值得称赞的。我们的不同之处，则在于我们这一信念中毛主义和托洛茨基主义的位置是反过来的。'
            },
            {
                type: 'paragraph',
                text: '我想说的重点是，相比把托洛茨基主义以及被托洛茨基主义激发的共产主义扣上“修正主义”的帽子加以忽视，还不如把它理解为一条理论上的死胡同。在历史的长河中总会出现很多死路和死胡同，我们认为托洛茨基主义终究只是一块理论活化石，没有能力走向革命；它缺少在革命运动中将意识形态与实践相结合所必需的理论工具。因此，在本文中，我们将揭示托洛茨基主义在这一方面的失败。我们将研究以下几点：a）托洛茨基主义的要点：“不断革命”论 b）托洛茨基主义对“斯大林主义”和实际存在的社会主义的失败的控诉 c）托洛茨基主义在实际发起革命时只能是一条死胡同。'
            },
            {
                type: 'paragraph',
                text: '不断革命'
            },
            {
                type: 'paragraph',
                text: '如果托洛茨基主义可以归结为一个理论要点，那就是“不断革命”论，最好的表述来自《不断革命论》（1931），其萌芽也出现在一些较早的文件里，例如《总结与前瞻》（1906）。它决定着托洛茨基主义和毛主义的理论冲突，甚至可以解释为什么托洛茨基主义选择误解毛主义。尽管托洛茨基主义者长时间地争论着这一理论的含义，或者试图使其理论领域现代化（社会主义工人党(Socialist Workers Party)的托尼·克里夫(Tony Cliff)尝试这样做，然后就被正统托洛茨基主义者称作“修正主义者”），不过不管如何，所有托洛茨基主义者都宣称忠于这一理论，所以这就是他们的理论关键（theoretical linch-pin）。'
            },
            {
                type: 'paragraph',
                text: '值得称赞的是，不断革命论实际上是托洛茨基所提出的一个正确的问题的结果：怎样在还没有发生资产阶级革命的国家维持和进行革命——社会主义在世界外围应当如何建设，在那里，缺乏产生资产阶级革命所必需的政治环境和生产力。托洛茨基能问这一问题，显然是因为他在俄国革命当中的经验。因为，在布尔什维克夺取政权之后那一段时间，俄国似乎确实缺乏社会主义的必要因素：顽固的农民群众分化为不同阶层，并在数量上压倒了被认为是“资本主义掘墓人”的工人阶级；缺乏使得工人阶级占主导地位所需的生产力和社会化的基础，列宁和布尔什维克领导层因而被迫制定众多的经济计划；然后，也许对于不断革命论的形成最重要的是，缺乏防止社会主义的堕落所必需的基础设施，因为它总是受到经济更发达的资本主义国家的攻击。此外，因为托洛茨基是俄国革命中的重要角色，他也希望证明，与那一时代强大的修正主义的马克思主义潮流相反，欠发达国家（比如俄国）的革命者并不需要等待完善的资产阶级的出现以及由资产阶级先进行他们自己的革命。'
            },
            {
                type: 'paragraph',
                text: '托洛茨基借用马克思和恩格斯的术语“不断革命”，试图弄清楚俄国革命面临的问题，并以以下方式总结了他的理解：'
            },
            {
                type: 'paragraph',
                text: '“不断革命的见解可以用以下几句话来归纳：除了通过以农民为基础的无产阶级专政这个形式之外，俄国民主革命的完全胜利是不可想象的。无产阶级专政将不可避免地把民主任务置于议事日程，并且不仅这样，它不可避免地把社会主义的任务置于议事日程，而这同时将为国际社会主义革命提供强悍的推动力。惟有西方无产阶级的胜利，才能护卫俄国免于资产阶级复辟，确保俄国可能把社会主义建设进行到底。”'
            },
            {
                type: 'paragraph',
                text: '到目前为止还不错：一些托洛茨基主义者会惊讶地发现毛主义者同意这一说法的大部分观点。然而，我们的不同之处在于托洛茨基如何将他对不断革命的观点完全理论化，这个问题包含在这一段落的最后一句话中：社会主义胜利的最终责任归于世界资本主义中心的无产阶级（在托洛茨基的时代，“西方”的意思是“俄罗斯以西”——中欧，主要是英国和德国）。我们稍后再谈这个问题。'
            },
            {
                type: 'paragraph',
                text: '此外，托洛茨基在外围国家环境下的革命战略的主要部分对农民的分析非常僵化，这使其有别于毛主义的理解。如上所述，托洛茨基主张无产阶级专政必须依靠农民，但他的意思不是外围国家的农民可能成为一个革命阶级，而是他们必须从属于更先进但属于少数的无产阶级。托洛茨基在《不断革命论》当中指控列宁“高估了农民的独立角色”，列宁则批评他“低估了农民的革命性”。因此，他才会说农民如何如何不具有革命意识，并且最终会成为反革命（遵循马克思在《路易·波拿巴的雾月十八日》当中对于法国农民的分析），而且无产阶级在巩固无产阶级专政时必定会和农民发生“冲突”。'
            },
            {
                type: 'paragraph',
                text: '由此，托洛茨基宣称的无产阶级专政必须依赖农民看起来就很虚幻；他对农民及其在半封建环境下的革命中的地位感到相当困惑。一方面，他尝试超越修正主义的马克思主义所固有的粗糙的“阶段论”（后世的托洛茨基主义者们都以此指控所有尝试回答同一问题的革命理论，当然，不断革命论是例外），这一理论强调必须首先发生资产阶级革命。另一方面，他却还是摆脱不了实证主义的阶级分析。通过对马克思的非常教条式的解读，他认为无产阶级就必须和西欧的无产阶级一样，而农民就一定得和《雾月十八日》中的法国农民一样。在托洛茨基试图摆脱历史唯物主义的教条式应用的愿望和坚持“纯粹马克思主义”的安全领域的本能反应之间，存在着一种紧张关系。'
            },
            {
                type: 'paragraph',
                text: '最终，托洛茨基对马克思主义正统的承诺压制了他对马克思主义创造力的渴望，马克思主义的形式压倒了它的方法论本质。也就是说，托洛茨基证明了他没有能力将马克思主义的普遍性在特定的社会环境下具体化：他明白农民在半封建国家中有多么重要，但通过将他们最终看作反革命力量，而信赖这些国家的新生的工人阶级，正如我们将在下文看到的那样，要保持革命的不断性，就得管教极有可能转为反动的农民。'
            },
            {
                type: 'paragraph',
                text: '一般来说，托洛茨基认为农民会支持由无产阶级领导的民主革命，但因为他们的封建意识，将不会支持随后的社会主义革命。这也是他在《不断革命论》中假想农民和工人阶级之间可能发生“内战”的原因。他还认为，只有在发生世界资本主义的较发达地区的工人阶级领导的国际革命的情况下，这一内战才能避免——我们又被引导到了托洛茨基所强调的，“西方无产阶级的胜利”是防止资本主义复辟的必要条件上。'
            },
            {
                type: 'paragraph',
                text: '但是在我们探讨这一理论的国际性方面之前，我们得先审视一下，托洛茨基的农民观，在诞生了毛主义的半封建环境——中国革命中，是如何表现出来的。在1925年，刚起步的中国共产党内部出现了以陈独秀为代表的托洛茨基主义倾向，他们反对毛泽东根据缜密的社会调查提出的论点，即党应该植根于已参与到革命行动的农民当中。陈独秀不觉得党应该扎根农民，因为他觉得，按照托洛茨基的路线，农民在之后的社会主义斗争中将成为反动力量；与之相反地，他提倡中共留在国民党中，尝试争取工人阶级，从而获得足够的阶级力量以领导已开始起义的农民。在这里，有意思的是，斯大林在早期中共内部的代表李立三，也支持和陈独秀一样的做法，虽然原因不一样（李立三错误地认为国民党是资产阶级革命力量）。就这样，最后托洛茨基和斯大林的意识形态路线走进了同一条死胡同：毛从中共的这种状态中分离出去，在革命的农民中间重新启动了党，而忠于陈独秀和李立三的政治路线的人则在1927年遭受了蒋介石的国民党的清算。'
            },
            {
                type: 'paragraph',
                text: '此外，你只要找一个正统托洛茨基主义者，和他谈谈发达帝国主义中心以外的革命，就知道对不断革命论的近乎宗教般的坚持意味着对农民的一种怎么样的成见。他们会告诉你农民要么有反动意识，要么有“小资产阶级”意识，因为他们完全根植于封建主义之中。任何以农民为基础的革命——即使他们是最广大的阶级——都不是真正的“马克思主义的”革命。工人阶级是唯一一个可以成为革命的脊梁（back-bone）的阶级，如果它不存在——或者有时也不能作为革命阶级存在于帝国主义压迫下仍然不发达的资本主义形态中——那么除了不断推迟革命，等待资本主义中心更先进的工人阶级领导世界革命以外，做什么事情都是没有意义的。'
            },
            {
                type: 'paragraph',
                text: '这是因为，在某些方面与列宁一致的托洛茨基明白，尽管革命运动发生在世界帝国主义中的最薄弱的环节，但世界资本主义的中心仍然拥有粉碎这些外围的革命的经济力量，这一事实需要被理解。不幸的是，托洛茨基没有试图理解中心（centre）与外围（periphery）之间的辩证法，而是将革命的责任放在世界资本主义中心的无产阶级肩上。毕竟他们是真正的无产阶级，应该具有真正的无产阶级意识。正如他在《总结与前瞻》中所指出的那样：'
            },
            {
                type: 'paragraph',
                text: '“没有欧洲无产阶级直接的国家援助，俄国工人阶级就不能保持政权，这是一分钟也不能怀疑的。另一方面，也毫无疑问，西方的社会主义革命将使我们能够把工人阶级的暂时统治直接变为社会主义专政。”'
            },
            {
                type: 'paragraph',
                text: '事实上，托洛茨基继续赞许地引用了考茨基的观点“社会作为一个整体不能人为地跳过某些发展阶段，但是社会的某些组成部分可能通过模仿先进国家来加快落后的发展，这样作它们甚至可以站到发展的前列，因为它们没有一大堆过时的文明累赘。”托洛茨基对“阶段论”的回避也就到此为止了：与其说在世界外围有可能发生社会主义革命，还不如说充其量只有“人为地”社会主义制度，只能起推动更先进的国家起来带头创造真正的世界社会主义的作用。令人疑惑的是，为什么社会主义之间会有“人为地”和“真正的”的区别。按照列宁的说法，社会主义本应该是一个过程，一个对资产阶级实行无产阶级专政的过渡阶段，所以就应该像商业资本主义阶段那样有着多种多样的形式，当时资产阶级将贵族置于资产阶级专政下的尝试也是非常多样的。我们此后会回到托洛茨基对于社会主义的这点理解上。'
            },
            {
                type: 'paragraph',
                text: '托洛茨基的“综合与不平衡发展”（combined and uneven development）理论是他理解不断革命论的国际意义的基础。在这里，我们看到这样一个理论，似乎暗示资本主义是一种全球生产方式，以综合而不平衡的方式发展，而不是（正如那些受毛主义传统影响的人所主张的）资本主义世界体系：资本主义生产方式形成资本主义的中心，通过帝国主义强加/控制世界资本主义和在经济上仍被定义为前资本主义生产方式的外围资本主义社会形态。'
            },
            {
                type: 'paragraph',
                text: '如果世界真的是一个单一生产方式的话，那么由那些处于正确的国际生产点（point of production）的人，即帝国主义中心的工业无产阶级，最终决定一场单一的世界社会主义革命是有意义的。如果资本主义真是全球生产方式的话，那么它的生产点必然也是全球性的，从而我们应当谈论一个世界无产阶级，而非处于不同社会环境当中的多种多样的无产阶级，这些阶级在意识形态上可能没有一个国家，但在物质上仍然存在于一个国家的经济结构内。在这种背景下，经济“落后”地区的新兴工业工人阶级不仅要将极有可能反革命的农民置于他们的先进纪律之下，还因为不能在没有世界革命的情况下在特定地区建设社会主义，因而必须推迟革命，等待全球生产方式中经济“先进”地区更为先进的同胞的支援——就像小镇里的小厂工人必须等待大城市里的大厂工人带头进行总罢工和发动起义一样。'
            },
            {
                type: 'paragraph',
                text: '此外，资本主义生产方式的国际化也导致了托洛茨基主义诸派欲使革命党国际化。我们毛主义者同意托洛茨基主义同事对国际主义的必要性的认识，但我们认为，建立一个国际共产党是一种错误的国际主义。我们毛主义者认为每个国家都有它独特的阶级构成，这是一种普遍的生产方式的特定版本，因而不能把在西欧或者美国发展起来的阶级和阶级斗争的分析套用到巴基斯坦或越南等地区。这种形式的“国际主义”一般来说最后会变成帝国沙文主义，国际党的“先进”部分（比如美国或英国）将垄断理论分析和对第三世界支部的行动部署，而不会意识到在那些地区，革命运动必须从具体问题具体分析开始，而非从其他地方强加的外来分析开始。'
            },
            {
                type: 'paragraph',
                text: '正因为这种观点，托洛茨基主义政党从来都没能开始过一场哪怕处于起步阶段的革命，特别是在世界资本主义外围：即使在他们拥有大量成员的罕见情况下（胡志明的政党崛起前的越南），他们也无法启动革命进程，并很快被那些在这些特定环境下有机发展的运动（无论这些运动的理论可能存在多少缺陷）所埋没。这样，如果说共产主义运动最终要导向革命的话，那么我们就必须质疑这样一种在任何地方都不能成功发动革命斗争的理论。尽管托洛茨基主义者们宣称，其他革命斗争失败的原因是没有考虑托洛茨基的不断革命论，但事实是，这些最终失败的革命仍然比托洛茨基主义指导的任何革命运动都更成功；不断革命论从一开始就失败了——它已经证明自己甚至连开始一场革命都做不到……我将在这篇论战的最后一节中更多地谈到这个问题。'
            },
            {
                type: 'paragraph',
                text: '我之所以花不少笔墨来试图描述不断革命论的来龙去脉，是因为毛主义者对托洛茨基主义的核心理论的回应需要充分的总结。此外，如前所述，托洛茨基主义对毛主义的理解可以追溯到托洛茨基主义意识形态的基本理论上；因此，我认为，托洛茨基主义中任何与毛主义理论相抵触的东西都必须被视为托洛茨基主义理论最重要的方面。'
            },
            {
                type: 'paragraph',
                text: '当然，我们在这里指的是新民主主义理论，这是对不断革命论尝试回答的问题的另一种回答。由于中国革命发生在半封建半殖民地的环境中，毛领导下的中共也对如何建立社会主义的理论感兴趣。因此，新民主主义理论和不断革命论，至少在这个意义上，会有交集的时刻（moments）。然而，它们之间的分歧不仅是至关重要的，而且是主要的——因为中国共产党与任何托洛茨基主义组织都不同，它实际上成功地回答了这个问题，并在中国建成了社会主义。'
            },
            {
                type: 'paragraph',
                text: '新民主主义理论通常是关于如何创造社会主义的建立所必需的生产力（即通常在资本主义下出现但在半封建社会形态中往往基本上没有的工业基础设施）的，因为生产力的集中化是社会主义的标志，但这只有在这些生产力首先存在的情况下才有可能。然而，新民主主义理论认为，与其等待资产阶级革命为社会主义奠定资本主义的基础，不如说：a）在一个被帝国主义统治的国家，这样的革命一般是不可能的，也是没有必要的，因为全球资本主义（global capitalism）意味着每个国家在某种意义上都是资本主义形态；b）社会主义所需的经济基础结构（economic infrastructure）将在共产党的指导下建成，因此生产力将从属于社会主义生产关系，政治将会挂帅；c）在共产党的领导下，在这一时期“革命阶级”之间可以有一个联盟，这一联盟是实现（b）所必需的，它由工农联盟和在一定程度上仍在党的指导下的民族资产阶级所组成。'
            },
            {
                type: 'paragraph',
                text: '值得注意的是，托洛茨基主义者痴迷地关注（c）点，而将其他两个论点批判为“阶段论”（讽刺的是，不断革命论同样也分“阶段”——首先是外围的人为地社会主义制度，然后是中心的无产阶级领导的真正的社会主义革命），因为他们认为（c）点等于“阶级合作”，而这比其他任何东西都证明了毛主义（他们把毛主义只归结为新民主主义理论）是“扛着红旗的资产阶级革命”。他们经常会引用与新民主主义在中国的实践无关的例子（毛主义者早已认识到了这一点）来证明新民主主义理论的阶级合作方面。托洛茨基主义者经常引用二十世纪六十年代初期印度尼西亚共产主义运动的失败的例子，来证明新民主主义（以及由此而来的“毛主义”）的失败，尽管苏加诺的“指导下民主”（Guided Democracy）理论并不等同于毛的“新民主主义”理论。而且无论如何，当苏加诺在1957年提出革命民族主义道路时，产生毛主义理论的理论核心——无产阶级文化大革命——还没有发生。印尼共产党也没有按照新民主主义理论行动：与毛的理论相反，印尼共产党把自己置于民族资产阶级结构的框架之内，围绕着民族资产阶级的指挥棒转，而非相反。因此，只有在共产党领导并完成革命的情况下，新民主主义才是可能的：共产主义政治必须挂帅（communist politics must be in command）；社会主义在政治上所必需的生产关系必须指导社会主义在经济上所必需的生产力的发展。'
            },
            {
                type: 'paragraph',
                text: '此外，新民主主义理论之所以认为半封建半殖民地环境下的民族资产阶级是一个“革命阶级”（但只能在一定程度上，且始终需要在党的指导下），是因为这一阶级不同于买办资产阶级（代表帝国主义利益的资产阶级），它往往有着摆脱帝国主义压迫与半封建意识形态的意愿。在半封建半殖民地环境下的建设社会主义的框架内，这一意识在客观上是革命的。“由于中国民族资产阶级是殖民地半殖民地国家的资产阶级，是受帝国主义压迫的，”毛在《新民主主义论》中写道，“他们也还是在一定时期中和一定程度上，保存着反对外国帝国主义和反对本国官僚军阀政府……的革命性”。请注意，毛在这里用“在一定时期中和一定程度上”来限定资产阶级的革命性；实际上，他只在几段之后就规定了这种革命性的限度，这说明了为什么新民主主义理论与阶级合作和当民族资产阶级的尾巴之间毫无关联：'
            },
            {
                type: 'paragraph',
                text: '“但同时，也即是由于他们是殖民地半殖民地的资产阶级，他们在经济上和政治上是异常软弱的，他们又保存了另一种性质，即对于革命敌人的妥协性。中国的民族资产阶级，即使在革命时，也不愿意同帝国主义完全分裂，并且他们同农村中的地租剥削有密切联系，因此，他们就不愿和不能彻底推翻帝国主义，更加不愿和更加不能彻底推翻封建势力。”'
            },
            {
                type: 'paragraph',
                text: '这听起来不像是阶级合作。事实上，毛对半封建半殖民地环境下的民族资产阶级的认识（他认为，这是一种不同于资本主义中心的资产阶级的资产阶级），类似于托洛茨基对农民的认识：在革命的某个阶段是一种有用的力量，但在之后的革命中却是一块绊脚石。因此，新民主主义时期把民族资产阶级置于党的指挥之下，反动历史学家甚至在今天还在抱怨这些可怜的资产阶级朋友如何被诱使与共产主义勾搭，结果却被剥夺了他们的资产阶级“权利”。'
            },
            {
                type: 'paragraph',
                text: '在回答“毛主义还是托洛茨基主义?”这个问题时，还应该注意一个很重要的事实，即新民主主义阶段在大跃进结束时就已经结束了（大跃进中确实出现了重大失败，但应该指出，它并不像资产阶级反动历史学家们所说的那样悲惨）。毛和团结在毛周围的党内一派公开宣布了此阶段的结束，社会主义终于出现了。在这种情况下，问题不再是如何建成无产阶级专政所需的条件，而是如何巩固无产阶级专政，产生共产主义所需的社会关系。值得注意的是，党内当时有一条不愿超越新民主主义的政治路线，它将新民主主义阶段与社会主义混同起来，不愿为巩固无产阶级专政展开斗争。因此，在无产阶级文化大革命中，展开了对“唯生产力”论的批判，这一理论主张我们只应集中力量发展社会主义所需的生产力，而不是解决生产关系中出现的的政治问题，因此只需延续新民主主义阶段，并将其错误理解为社会主义。'
            },
            {
                type: 'paragraph',
                text: '尼泊尔最近的事件生动地展示了这一问题。尼泊尔共产党（毛主义）［尼共（毛）］发动了一场成功的人民战争，并在它成为尼泊尔联合共产党（毛主义）［尼联共（毛）］时，有能力建立类似于新民主主义的东西。因为尼泊尔是半封建半殖民地国家，它也需要建立新民主主义，为社会主义创造必要的条件。但党内的资产阶级路线比中国的资产阶级路线更早胜利，甚至新民主主义也在革命真正堕落为“扛着红旗的资产阶级革命”的这一时刻被抛弃了。'
            },
            {
                type: 'paragraph',
                text: '不过，毛主义者本来就主张，路线斗争在革命环境当中必然出现——那些不想沿着社会主义道路走下去的人和那些想将革命进行到底的人之间的斗争——不管是不是新民主主义革命，这种路线斗争都会发生。中国的情况也是如此，路线斗争贯穿了新民主主义时期和新民主主义时期之前与新民主主义时期之后；资产阶级路线直到文化大革命结束时才取得胜利，在文化大革命结束时，聚集在邓小平周围的力量取得了胜利，资本主义的复辟——最初设想是回到新民主主义时期——开始了。因此，资本主义复辟的问题与新民主主义理论没有具体联系；对于毛主义者来说，资本主义的复辟始终是社会主义下的一种可能性，因为社会主义本身也是阶级斗争的时期——这是马克思列宁毛主义的关键理论组成部分，是普遍适用的。'
            },
            {
                type: 'paragraph',
                text: '因此，重要的是要注意到，新民主主义理论，即使在正确的理解下，根据毛主义，也仅仅是只适用于世界资本主义外围的革命的理论。在世界资本主义中心的革命运动——也就是在完全的资本主义生产方式中产生的运动——并不会追求新民主主义，因为新民主主义所要解决的问题在那里并不存在，在资本主义生产方式下，建设社会主义所必需的经济基础设施已经存在。这就是为什么作为革命共产主义的新理论阶段的毛主义，并非主要由新民主主义理论来定义，因为共产主义的新理论阶段应该具有适用于每一特定环境的普遍方面。马列毛主义的理论关键点在上面已经提到，这一关键点与党应该如何运作、上层建筑如何在历史发展的特定时刻阻碍经济基础、群众如何监督党、如何对待人民等一系列不仅考虑到第三世界革命的重要性的概念——并且同意列宁的观点，这些革命之所以往往在第三世界中更频繁地发生，是因为这些地方是资本主义世界体系的“薄弱环节”——还有更多的观点相连接。'
            },
            {
                type: 'paragraph',
                text: '事实上，在资本主义中心没有具有重要意义的农民或具有某种“革命性”的民族资产阶级，这意味着新民主主义在这些地区的出现是荒谬可笑的。相反，出现的只有建立社会主义的可能性。这意味着动员群众，意味着在共产党人、无产阶级各阶层、小资产阶级（即学生和知识分子）自觉分子、（在美国和加拿大的情况下）被压迫民族、甚至是一些可能比特权工会的工人更倾向于革命的小企业主之间可能形成统一战线。这才是我们所考虑的。此外，任何可能的社会主义的建立，都将意味着那些想推动社会主义的人和那些想坚持资产阶级意识形态的人之间的阶级斗争，这一阶级斗争会在无产阶级专政下继续进行。这是理解所有不同地区的毛主义的共同关键因素。我们将在下面几节中更详细地研究这一点。'
            },
            {
                type: 'paragraph',
                text: '毛主义是斯大林主义吗？'
            },
            {
                type: 'paragraph',
                text: '与托洛茨基主义者打交道时，一个重大的任务便是回应托洛茨基主义的指控，即任何接受列宁主义原则的非托洛茨基主义的共产主义，全都是事实上的“斯大林主义”。因而，在列宁之后，只有托洛茨基主义和斯大林主义，别无它物。因此，毛主义被视为斯大林主义的变体，而它之所以是斯大林主义的原因倒是相当简单的。'
            },
            {
                type: 'paragraph',
                text: '一般而言，托洛茨基主义者之所以认为毛主义是斯大林主义，是因为据说，毛主义符合斯大林的“一国社会主义”论。值得注意的是，托洛茨基主义者的主要工作是负责定义斯大林主义，他们认为这是在列宁主义领域与托洛茨基主义竞争的唯一意识形态选择。斯大林宣称的一国可能建成社会主义（但不一定是共产主义，这一点很重要），不仅与托洛茨基主义的不断革命论[见上文]相抵触，还通常被那些最不具批判性的托洛茨基主义者解释为斯大林只关心俄国革命，并认为俄国革命是唯一可能的社会主义革命——社会主义只可能在一个国家确立，让世界其他地方见鬼去吧。'
            },
            {
                type: 'paragraph',
                text: '好吧，毛领导下的中国革命确实想要在没有世界革命的情况下在中国建设社会主义，所以如果这就是什么“斯大林主义”的条件的话，那中国革命者可能真的犯下了托洛茨基主义指控的罪行。不过话说回来，对中国革命的毛主义理解是这样的，它区分了社会主义与共产主义之间的重大理论差别，这是列宁在《国家与革命》中所做的区分，而托洛茨基的关于不断革命论的著作中却缺少这种区分。社会主义和无产阶级专政，是有在一国实现的可能的，并且是向共产主义的过渡。然而完全的共产主义，因为其必要的无国界性，则需要全世界也是社会主义才能实现。但仅仅因为世界上大多数地区不是社会主义国家，并不意味着一个国家不能建立无产阶级专政；最重要的是，进入这一过渡阶段的风暴中心越多，世界共产主义的可能性就越大。'
            },
            {
                type: 'paragraph',
                text: '不过托洛茨基主义者们，由于不断革命论以及将世界看成单一一个“综合与不平衡”的生产方式，所以相信必须有一场整个世界的社会主义革命，而局部的社会主义革命是不可能的。因此，在这种解释下，进行社会主义革命的外围国家，只能期望一场有着“人为地社会主义制度”的民主革命，且除非它们有世界资本主义中心的更先进的无产阶级的领导，否则终将走向与农民的内战。我们再一次看到，托洛茨基主义渴望表达的创造力和它无法摆脱对正统马克思主义范畴的教条坚持之间产生了一种张力。我们被告知，外围的社会主义革命必须是不断革命，决不能屈服于等待资产阶级革命的陷阱；但是，同时，这种革命是不可能的，只能是民主革命（资产阶级革命？——这里的范畴变得混乱了），除非有经济较发达国家的革命干预。'
            },
            {
                type: 'paragraph',
                text: '因此，正如托洛茨基将资本主义生产方式和资本主义世界体系的范畴混为一谈一样，他也把社会主义和共产主义的范畴混为一谈。他认为只有全球性的社会主义革命是可能的，社会主义不可能只在特定的国家出现，这一论点同样可以在马克思和恩格斯也声称只有世界性的社会主义革命才是可能的那些段落中找到——托洛茨基主义者热衷于提醒我们这一事实。然而，问题是马克思和恩格斯经常将社会主义和共产主义这两个术语作为同义词使用，直到列宁写下《国家与革命》之后，才进一步明确了这些范畴的语义。也就是说，列宁不遗余力地指出，在马克思和恩格斯的著作中，社会主义概念（即资产阶级处于无产阶级专政之下的中央集权国家）被视为共产主义（即无阶级社会）的一个生产范畴（progenerative category）。那么，在列宁主义对这些概念的澄清和具体化下，社会主义，或者无产阶级专政，很有可能在其他国家仍然是资本主义的情况下在某些国家存在。虽然无可否认，这样的社会主义的存在会受到外部帝国主义压力的影响。与此同时，列宁追随马克思和恩格斯，在没有语义混乱的情况下，认为共产主义只可能在全球范围内存在；毕竟，在非常务实的意义上，为了共产主义的存在，国家必须消亡，在资本主义世界体系的背景下，如果一个国家消亡，那么帝国主义国家似乎会立即粉碎这个新兴的共产主义。然而，托洛茨基似乎并不接受列宁在这里的概念区分，也许是由于他对世界资本主义的理解，他被引导到简单地认为只有世界革命才有可能带来社会主义革命。'
            },
            {
                type: 'paragraph',
                text: '因此，根据托洛茨基主义，真的就从来没有任何实际存在的社会主义，只有堕落/畸形工人国家和波拿巴主义（即“斯大林主义”）政权。当资本主义在这些环境下复辟时，托洛茨基主义者的反应只是简单地宣称，有时还会兴高采烈地说，这仅仅是因为它们从一开始就不是社会主义的！然而，毛主义者采取了不同的路线：他们声称这些地区是社会主义的，但它们未能将社会主义斗争进行到共产主义。这是在上面提到的马克思列宁毛主义的关键洞察——阶级斗争在无产阶级专政下继续进行。也就是说，资本主义复辟是可以发生的，因为社会主义也是一个阶级社会：资产阶级毕竟是处在无产阶级专政之下，所以总是可以打败这个专政，重新掌权。值得注意的是，资产阶级意识形态在上层建筑中持续存留，并成为社会主义社会的一股具有强烈吸引力的力量。因为我们大多数人都是在资产阶级意识形态掌握霸权的环境中出生和长大的——很难简单地与之决裂，因为我们经过一场革命之后，仍然渗透入了过去的生产方式的污秽之中——这种意识形态即使对共产党内部的人也仍然具有吸引力。'
            },
            {
                type: 'paragraph',
                text: '然而托洛茨基主义者却有另一个故事来讲述前社会主义国家（抱歉，是前“堕落工人国家”）的资本主义复辟。他们的故事相当简单化，因此不能解释太多：斯大林和他制造的官僚机构毁掉了俄国革命，主要是因为斯大林和他的官僚机构不承认不断革命。那么，问题的解决办法呢，则是让托洛茨基替代斯大林来领导后列宁时代的俄国革命，这下问题就演化为了历史的伟大人物的问题。但我们毛主义者认为，托洛茨基对俄国革命的领导不会让事情有太大的不同：首先，他显然没有能力意识到阶级斗争在社会主义下甚至在党内继续进行（这一深刻见解，直到在中国革命时期发生的对俄国革命进行的总结时才认识到，并被结晶为文化革命理论。在文化革命中，群众被发动起来对抗党内司令部）。而他的不断革命论同样预言了他的失败——他如何能够从一个被反动势力包围的俄罗斯指挥一场世界社会主义革命。因此，即使根据托洛茨基主义，无论有没有托洛茨基，俄国革命都注定要失败。'
            },
            {
                type: 'paragraph',
                text: '再说一遍，我们毛主义者认为，任何社会主义革命都有可能失败，因为社会主义是一个过渡阶段，因此仍然是一个阶级斗争时期，革命阶级还在试图完成其霸权（hegemony）。我们也懂得，革命是经常会失败的，哪怕是在社会主义阶段前。这并不是因为革命者缺乏对布尔什维主义的真正理解，也不是因为他们缺少一个有着魔法般的真正的民主集中制的政党，而是因为资本主义复辟本身就内在于（immanent）社会主义革命中。党本身也有路线斗争，有时最能代表资本主义道路的路线会胜利。'
            },
            {
                type: 'paragraph',
                text: '回到托洛茨基主义历来关注的主要问题：斯大林或斯大林主义的问题上来（因为托洛茨基主义将自己定义为唯一不是斯大林主义的列宁主义），我们同意，正确地批评斯大林和被托洛茨基主义者称为“斯大林主义”的现象很重要。那些把斯大林作为列宁传人宣誓完全忠诚的马列主义者，认为任何批评斯大林的革命运动都不是任何程度上的“马列主义”的。而我们毛主义者认为，共产主义运动中的所有立场（甚至毛）都应该受到具体而彻底的评判。这也就是为什么我们不认为斯大林是无可指责的，或者说批判斯大林就等同于反革命，正如残存的几个霍查主义者想让我们相信的那样。'
            },
            {
                type: 'paragraph',
                text: '然而，简单地将斯大林视为毁掉了布尔什维克革命的邪恶独裁者，有点资产阶级道德主义的味道，并保留了关于俄国革命的反动宣传中的一些最坏因素。此外，这种观点也无法解释在赫鲁晓夫谴责斯大林和“斯大林主义”时期的后斯大林时代的苏联发生的事情。托洛茨基主义者在当时称颂了赫鲁晓夫，因为他们觉得他证明了托洛茨基关于苏联的理论的正确性……但如果这是真的，那么赫鲁晓夫有意采取的修正主义（他的与资本主义和平共处的理论），即他谴责斯大林时期的真实动因，也就必须被视为是对的。'
            },
            {
                type: 'paragraph',
                text: '因此，如果赫鲁晓夫明确拥抱修正主义，而不是斯大林，并且明确拒绝任何可以称为“斯大林主义”的东西，那么这难道不会使斯大林时期不仅仅是一个“畸形/堕落工人国家”吗？因为赫鲁晓夫与这一时期的决裂是修正主义的标志（和平共处的论点正是爱德华·伯恩斯坦在更小的背景下所主张的）。即使托洛茨基主义对赫鲁晓夫的批评也无法正确区分苏联的这一时期和斯大林时期，它将这两个时期视为同一回事（因为都有官僚机构！），它拒绝承认赫鲁晓夫在这一时期的决裂（rupture）是苏联的理论和实践的严重的认识决裂（epistemic break）；事实上，它震动了世界，使全世界无数共产主义运动不满，导致了万隆计划的失败。它不能简单地被视为“斯大林主义”的另一种变体，或者更糟，是证明了托洛茨基的正确性的对“斯大林主义”的革命性拒绝。他们至多试图宣称赫鲁晓夫只不过是另一个“斯大林主义者”，而且戈尔巴乔夫和叶利钦也是“斯大林主义者”——这样一种同质化思维，往好里说是笨拙的，往坏了说是唯心主义的。'
            },
            {
                type: 'paragraph',
                text: '我们并不认为苏联的失败就是一个疯狂着迷于权力的阴险小人制造出一个致力于他的邪恶计划的官僚机构的故事——这种模式在童话故事和玄幻小说中倒还不错——而毛主义者试图以历史唯物主义的方式来理解苏联的失败。我们不把斯大林贬低为一个邪恶人物；正相反，我们认为他在某一时候，不管因何种原因，领导着一个革命国家（如果历史改写，托洛茨基真的接管了俄国革命，而斯大林被流放，我们也会这么看待托洛茨基），而他在领导的尝试中，犯过各种错误。我们认为，在斯大林领导下的建设社会主义的方法是有过失的，它产生了修正主义，并导致了俄国革命或其他革命的失败。'
            },
            {
                type: 'paragraph',
                text: '再一次：阶级斗争在无产阶级专政下继续进行的理论既解释了斯大林时期的失败，也解释了赫鲁晓夫时期的修正主义。斯大林不明白作为社会主义天然组成部分的资本主义复辟的可能性，也就是说，社会主义仍然是阶级社会，反革命的政治路线来自于仍保留在上层建筑中的资产阶级（甚至半封建）意识形态。因此，围绕斯大林（托洛茨基主义者所说的所谓的“斯大林主义官僚机构”）聚集起来的力量，并不是把那些在党内和苏联社会中可能或可能没有采取资产阶级政治路线的人看作是社会主义条件下必然发生的事情，而是简单地把这些个人、团体和思想看作是外国渗透或蓄意叛国的结果。此外，他们没有认识到党本身将是一个有机的路线斗争的战场。这反映了在社会主义条件下的阶级斗争的主导地位，党的领导层往往会存留资产阶级意识形态。这个理论最能解释为什么斯大林选择的继任者赫鲁晓夫也可以是修正主义者，尽管赫鲁晓夫最初很乐意在斯大林时期执行肃反和政治监察政策。这不是因为他是外国特务（如“斯大林主义”会假设的那样），也不是因为他是官僚（如托洛茨基主义会假设的那样），而是因为资产阶级意识形态和由此而来的修正主义总是具有强烈吸引力——特别是对处于党的领导职位上的人。'
            },
            {
                type: 'paragraph',
                text: '然而，托洛茨基主义对“斯大林主义”的分析，除了“一开始就不是社会主义”，或者“仅仅因为某个坏人在领导社会主义”，或者“如果没有那个冷酷的官僚机构，事情就会不同”以外，没有告诉我们社会主义是如何失败的以及为什么会失败。这些解释都不能解释如何正确地建设社会主义，也许除了保持革命的不断性，等待世界上每个人共同建设社会主义以外。但是，这样的方案真的会阻止“坏人”上台并破坏一切吗？还是说，我们需要某种神奇的民主集中制机制，能够永远阻止这些坏人执掌极权？托洛茨基主义者提出的方法就是把托洛茨基从坟里请出来，这可真是种依赖天才的解决方案啊。此外，假设官僚机构（从定义上讲，它是一种有序的管理结构）不会在想象中的世界社会主义革命中出现，本身就是一种幻想：社会主义如何在这种背景下自发地发展和巩固，而没有任何关于管理结构的斗争？官僚机构可以出现，也必然出现，不论革命者作多大的反官僚主义的努力都是这样。我们不能因为纯洁的革命者的超自然力量而假装官僚机构不会出现，而是应该将它们看作社会主义条件下的阶级斗争的空间：管理结构将会出现，但是必须对群众开放，置于群众的控制之下。再一次，阶级斗争在无产阶级专政下继续进行的毛主义理论告诉了我们一些关于建设社会主义和这个时期必然发生的斗争的东西——这就是为什么毛主义适用于任何情况，是马克思列宁主义的发展，而不是只适用于第三世界农民的共产主义。'
            },
            {
                type: 'paragraph',
                text: '归根结底，除了托洛茨基主义者所说的“斯大林主义”以外，根本没有什么“斯大林主义”这样的东西——他们所说的，除了“一国社会主义”这一只有托洛茨基主义者才狂热地痴迷的理论以外，没有真正的科学意义。我们毛主义者，拒不承认有什么值得被称为“斯大林主义”的东西，而那些绞尽脑汁把自己装扮成“斯大林主义者”的人，也在走入一条共产主义的死胡同，并不比托洛茨基主义更有科学价值。'
            },
            {
                type: 'paragraph',
                text: '进行革命'
            },
            {
                type: 'paragraph',
                text: '正如在关于不断革命论的那一节中指出的那样，托洛茨基主义甚至连走上革命道路的能力都没有。一般来说，这是托洛茨基主义的革命战略在政治上和军事上失败的结果。它的政治战略，在上文中已经通过参照不断革命论进行了论述，中心是世界社会主义革命。它的军事战略，基本上是布尔什维克起义战略，也就是所谓的“十月道路”，经过一段长时间的合法斗争，随后将发生大规模罢工和武装起义。'
            },
            {
                type: 'paragraph',
                text: '值得注意的是，十月革命以来，所有按照起义战略进行革命的企图都以失败告终，这在很大程度上就是为什么一些毛主义者认为人民战争是革命的普适军事战略。然而，由于这一理论在国际毛主义运动中仍是一个争论不休的话题，我不会花时间将其与起义军事战略进行比较，以说明为什么毛主义在这方面优于托洛茨基主义。毕竟，一些毛主义者和其他非托洛茨基主义者（甚至一些无政府共产主义者）仍在坚持起义理论。'
            },
            {
                type: 'paragraph',
                text: '然而，重点是，这些试图通过起义进行革命的失败尝试中，也没有一个是托洛茨基主义者发起的；也就是说，托洛茨基主义已经证明了自己甚至连一个起义时刻（insurrectionary moment）都无法引发，尽管它喜欢声称其他起义时刻是它自己的——要么断言布尔什维克起义完全是托洛茨基的功劳，说他在十月革命中领导了布尔什维克（这一主张忽视了自1905年开始的游击战争时期，或者忽视了托洛茨基对革命的贡献事实上是战术上的而非战略上的，产生了所谓的“十月道路”的革命战略应归功于列宁），要么以其他进行起义的组织的名字为自己命名，尽管该组织的领导成员并不喜欢托洛茨基。所有失败的起义尝试的领导者实际上是：a）卢森堡派；b）经常宣称忠于斯大林领导下的苏联的马列主义者；c）甚至是无政府主义者，不过只有一次，那就是在西班牙革命中。'
            },
            {
                type: 'paragraph',
                text: '因此，托洛茨基主义从来都没有真正尝试过进行一次革命。这主要归因于托洛茨基主义的总政治战略，不断革命论。的确，如果社会主义革命只有在资本主义中心的先进工人阶级的领导下才有希望取得胜利，而这场革命最终必须是一场全球性的革命，才能被恰如其分地称为“社会主义”的话，那么托洛茨基主义者真正提倡的就是把革命不断地等待下去，直到世界各地的所有人都准备好一起进行革命。这当然意味着他们从第四国际开始就一直在等待，只进行漫长而持久的合法斗争。'
            },
            {
                type: 'paragraph',
                text: '有时托洛茨基主义者会为自己的做法辩护，声称他们是在保护“真正的”马克思主义，在不断地等待革命的过程中，只是在为自己通过几十年的宣传和参加工会而使工人阶级认识到这个或那个托洛茨基主义宗派的做法是正确的那一天做准备，一场真正的托洛茨基主义革命将会像火花突然点燃一样爆发。这里又见到了让人觉得厌烦的“时机未到”这句话的翻版。一些马克思主义者，而不仅仅是托洛茨基主义者，总喜欢一遍又一遍地重复“时机未到”。然而，这种“时机未到”的做法是托洛茨基主义的革命战略的内在特征：因为全世界的时机从来都不会同时到来。与托洛茨基主义的假设相反，革命的时机只有在人们在特定情况下“时机已到”（或有人使时机到来）时，开始持久的革命时才会到来，这一革命能够通过走社会主义道路而脱离帝国主义，而不是等到所有人一下子都走上社会主义道路。因此，尽管托洛茨基主义声称，它通过将其版本的不断革命理论化来避免经济决定论，但它的战略在实际的实践中最终再现了一种生产力方法（productive forces approach），将革命搁置，直到全球的“综合与不平衡”的生产方式达到一个平衡点，每个人都可以一蹴而就。'
            },
            {
                type: 'paragraph',
                text: '然而，没有人会被以“纯洁的马克思主义”的卫道士自居的托洛茨基主义宗派吸引，因为尽管他们可能是托洛茨基主义理论的最好典范（由于他们的正统），但大多数人发现他们的宗派主义、教条主义和传教士式的马克思主义（missionary-Marxism）令人讨厌和反感，用一个词形容就是邪教。那么，更重要的是，那些受托洛茨基主义传统影响但正确地对生产力方法持怀疑态度的人（我们通常称之为“批判的托洛茨基主义者”或“后托洛茨基主义者”），他们仍然无法脱离不能产生进行革命的战略的理论。这些团体往往以哈尔·卓普（Hal Draper）的“自下而上的社会主义”（socialism from below）理论为基础，最终在实践中却只能成为群众运动的尾巴。其他人则变成了大学生、知识分子和工会官僚的俱乐部（尽管托洛茨基主义对官僚作风进行了毫无说服力的批评）。还有一些人认为，通过加入资产阶级的社会民主党，开始一项改良计划（也许是因为它缺乏战斗性，能使他们成为体面的共产主义者），最终将允许社会主义的出现。然而，在所有这些情况下，托洛茨基主义和那些受托洛茨基主义影响很大的马克思主义派别在实际的实践中从来没有认真地接近过革命。'
            },
            {
                type: 'paragraph',
                text: '因为开展革命和推翻资本主义是共产主义运动最重要的方面——而托洛茨基主义传统没有革命经验可言，除非我们把托洛茨基作为革命者参与的布尔什维克革命也算进去——所以这是非常能说明问题的。但是，布尔什维克革命也不是一场“托洛茨基主义”革命；毕竟，斯大林也参加了布尔什维克革命（而且到了这样一个程度，在他周围有着整个地下机构，这比其他任何事情都更能让他把托洛茨基赶出共产国际），但如果你把布尔什维克革命称为“斯大林主义”革命的话，一般的托洛茨基主义者又会歇斯底里了！'
            },
            {
                type: 'paragraph',
                text: '因此，与毛主义不同的是：毛主义甚至在完全理论化之前就已经激发了世界各地的重大的人民战争，而托洛茨基主义没有自己的革命经验，并且也证明了自己没有能力产生自己的革命经验，因此不能从成败中吸取教训从而产生革命战略。事实上，托洛茨基主义所能做的就是站在一个高高在上的立场上来批评其他革命运动，这种立场仅仅基于它对布尔什维克革命的理解，以及它认为一切都必须与它想象中的布尔什维克革命完全一样的信念。尽管作为一种意识形态，它未能复制这种情况，更重要的是，今天的世界在空间或时间上都与1917年的俄国不同。尽管托洛茨基主义者参与了拉丁美洲各地的采矿罢工和工厂接管等起义时刻（insurrectionary moments），但在所有这些情况下，他们都只是在成为一场更大的群众运动的尾巴，而不是组织和领导这些斗争，走向革命时刻（revolutionary moment）。'
            },
            {
                type: 'paragraph',
                text: '当然，托洛茨基主义在传统上拒绝这一指控的方式，正如我在关于不断革命论的那一节中指出的那样，就是指出所有这些其他革命运动都失败了，而如果他们遵循不断革命论，也许他们就不会失败。这是一个很容易提出的指控，因为托洛茨基主义者能够以“纯洁的马克思主义”自居，他们从来没有机会领导一场革命，从而遇到革命往往会产生的一切混乱，以及我们毛主义者所说的（根据我们的历史经验）必然会发生的两条路线斗争。没错，托洛茨基主义确实没有犯任何错误，因为它没有做任何允许它失败或成功的事情。这有点像一个从来没有上过学的人声称自己从来不会考试不及格一样：这是一个荒谬可笑的立场，但最重要的是，它表明了一种唯心主义的马克思主义观念，在这种观念中，柏拉图式的纯洁的共产主义，存在于时间和空间之外，我们所要做的就是正确地反思它的本质，以便产生一场真正完美的革命。'
            },
            {
                type: 'paragraph',
                text: '但是，我们毛主义者和马克思一样，认为只有通过实践才有可能认识事物，所以只有通过革命实践，通过革命尝试，有时还会在革命中失败，才有可能认识革命。我们受到历史的教导，但不是在我们自己选定的环境中。正如马克思热衷于提醒他的读者那样，我们只能解决历史呈现给我们的问题。必须指出，托洛茨基主义在实践中甚至没有解决如何进行革命的问题：它只是把这个问题理论化，依靠的是一种把革命投射到遥远未来的理论，从而逃避了建立一场真正的革命运动的艰苦工作。'
            },
            {
                type: 'paragraph',
                text: '事实上，那种认为毛主义是假共产主义的执着需求似乎更多地是一种与纯洁的马克思主义（即一种独立于阶级斗争的马克思主义，只有通过阅读马克思、恩格斯、列宁和托洛茨基的话才能发现，好像这些话是神谕）有关的意识形态的产物，以及一种当其他马克思主义与假想的共产主义理论顶峰（托洛茨基主义）不同，实际上成功地建立了能够发动革命的运动时，感到受到威胁的意识形态的产物。因此，托洛茨基主义没有研究为什么这些其他的共产主义是成功的，以及他们的理论实际上说的是什么，更没有质疑自己缺乏革命实践。相反，托洛茨基主义满足于认为这些是假革命，然后，当这些革命失败时（因为没有革命是确定要胜利的，胜利是极其困难的），一些托洛茨基主义者会心一笑，争辩说他们的理论可以解释这种失败。而事实是，正如上一节所指出的那样，这些失败者的理论实际上在理解革命失败的方面做得更好。'
            },
            {
                type: 'paragraph',
                text: '一些更正统的托洛茨基主义团体会试图争辩说，没有革命历史是一种美德：“自从50多年前托洛茨基的第四国际成立以来，发生的派系斗争一直是为了在国际上为无产阶级事业保留列宁的布尔什维克党在领导沙皇帝国的劳苦大众取得胜利时所运用的原则和革命传统。”意思是说，革命者的原则是保护过去的传统。这一追求为派系斗争和宗派主义辩护，而这种派系斗争和宗派主义之所以存在，只是因为x托洛茨基主义团体认为y托洛茨基主义团体对托洛茨基持有的非常细致入微的理论立场有错误的意识形态解释。'
            },
            {
                type: 'paragraph',
                text: '谢天谢地，这些极端正统的托洛茨基主义变体被大多数左翼视为对马克思主义的滑稽讽刺，包括其他大多数托洛茨基主义者和受托洛茨基主义影响的左翼。他们之所以能够存在下去，唯一的原因和邪教能够存在下去的原因一样。我们提到这种以牺牲革命行动来保存历史的正统托洛茨基主义辩护，只是为了表明一些托洛茨基主义者很清楚托洛茨基主义不能产生或领导革命运动。而且，这种正统宗派主义应该告诉我们，同其他共产主义变体进行意识形态路线斗争的唯一原因，不是某些人所说的搞陈腐的宗派主义、僵化的教派主义，而是澄清革命的理论基础。执着于这些理论基础而不试图在革命实践中加以实施——从而无法学习如何在特定的社会历史环境中创造性地阐述这些理论基础——这是共产主义的对立面。'
            },
            {
                type: 'paragraph',
                text: '理论与实践'
            },
            {
                type: 'paragraph',
                text: '因此，正如这篇论战开始时所讨论的那样，“毛主义还是托洛茨基主义？”这一问题绝不是抽象的宗派之争，而是关于具体情况的问题，是关于进行革命所必需的理论依据的问题。此外，这是一个在共产主义传统中出现的问题，自从意义重大但最终受挫的秘鲁人民战争以来，共产主义传统实际上一直试图进行革命，并理解这意味着什么。在秘鲁之后，尼泊尔走得更远，但仍然遇到了修正主义的问题，正如毛主义告诉我们的那样，这是通过党的两条路线斗争而出现的。在尼泊尔之后，是印度人民战争的复兴，这场人民战争仍在发展，并将把这个国家推向内战。再过几年，阿富汗的毛主义者也可能会发动他们的人民战争，以此证明21世纪将是革命的世纪。在世界资本主义中心，新的马克思列宁毛主义阵营正在涌现，并试图理解如何在资本主义中心进行革命——这个问题在很长一段时间内都没有得到彻底的研究，而且在大多数情况下，答案是打入主义（entryist）理论或起义理论，而这些理论从来都没有成功过。'
            },
            {
                type: 'paragraph',
                text: '这就是为什么我们对重弹过去的马列主义运动唱的关于托洛茨基主义的老调不感兴趣。我们认为也许可以承认托洛茨基主义是对马列主义传统的一种解释——我们甚至还认为值得承认有许多托洛茨基主义者和托洛茨基主义团体对理论作出了有益的贡献，并且不知疲倦地站在群众一边——我们只不过是认为这种对马列主义传统的解释从理论上讲只能是一条革命死胡同罢了。'
            },
            {
                type: 'paragraph',
                text: '我们还觉得，托洛茨基主义者和那些不加批判地接受托洛茨基主义叙事的人（例如戈德纳，他是一个“左翼共产主义者”，而不是托洛茨基主义者，这是关于这个问题的一个很好的例子），从来都没有成功地理解过这一理论轨迹（theoretical trajector）。我们还偶然见到过所谓的“批判的托洛茨基主义者”写的关于毛主义的文章，这些文章将中国革命视为一无是处，并且忽视了世界外围的所有受这场革命启发的伟大的革命运动——当我们读到将毛主义视为一种只发生在20世纪60年代和70年代的现象，并且无视毛主义之所为毛主义直到80年代末才结晶的事实的理论论战时——我们倾向于认为，我们的托洛茨基主义同事的这种不诚实告诉我们，相比于我们的错误，他们更缺乏理论理解。当我们看到马克思列宁毛主义出现以来爆发的伟大的人民战争，被其他共产主义者视为微不足道，或者是尽管他们成功地动员了群众，并且在遭遇失败后进一步推进了胜利，却被视为“假共产主义”时，我们怀疑这些共产主义者甚至是否在乎尝试进行革命。正如一位毛主义同志曾经说过的那样：“这些人甚至不认为我们应该敢于斗争！”'
            },
            {
                type: 'paragraph',
                text: '但是我们应该敢于斗争，要从斗争的成功和失败中发展理论，就像我们对待俄国和中国的成功和失败一样。如果我们再次失败，并不意味着我们的尝试是错误的，而是我们没有克服马克思列宁毛主义恰如其分地描述的问题，或者是我们遇到了新的问题，而这些问题本身需要系统地理论化。因为我们从失败和挫折中学到的东西和我们从成功中学到的一样多。在革命理论方面，除非我们真正试图通过对过去的革命运动（特别是俄国和中国的世界历史性社会主义革命）进行彻底的历史唯物主义的系统化，否则我们就学不到任何东西。列宁曾经说过一句名言，没有革命的理论，就不会有革命的运动。这是正确的。但同时，没有革命的运动，没有可供我们学习的革命的经验，就不会有革命的理论。'
            },
            {
                type: 'paragraph',
                text: '所以，我们问“毛主义还是托洛茨基主义？”这个问题，是为了澄清可以而且应该做出意识形态选择的理由。如果读者更喜欢一种因为出于对理论纯洁性的担忧，以及因为它相信革命只有在全球范围内才会发生，所以它已经成功地保持了“纯洁”的共产主义的话，那么托洛茨基主义显然是唯一可行的选择：毕竟，托洛茨基主义者可以吹嘘自己没有革命失败——也可以指出它警告我们要避免的所谓“斯大林主义”的失败——因为托洛茨基主义甚至从来没有成功地接近过可能失败的革命势头的临界点。但是，如果读者愿意接受革命是一件困难的事情——它更容易失败，而不是更容易成功——并且希望了解这些失败和成功是如何系统化的，并愿意接受在我们缓慢但有希望地走向下一次世界历史性革命之际，革命的困难往往会产生更多的失败而不是成功的话，那么毛主义连带它的所有的“不纯洁”的肮脏就是唯一可行的共产主义意识形态。因为世界确实挺肮脏的，我们的革命仍然浸透着资本主义意识形态的污秽，我们依然面临着所有“像梦魇一样压在我们头上的错误”；可能需要数十年鼓舞人心但最终失败的持续不断的人民战争才能看到下一个社会主义地平线……但是，如果我们不去尝试，而是试图在不断的等待的同时守护一个理想的马克思主义，那么我们终将被资本主义承诺的末日吞没。'
            },
            {
                type: 'paragraph',
                text: '注释：'
            },
            {
                type: 'paragraph',
                text: '1 革命国际主义运动的文件《马列毛主义万岁！》宣称一切主张“前毛，前列宁，甚至前马克思”的共产主义的共产主义者都是“修正主义者”，就好比主张前爱因斯坦的物理学那样，理论上是倒退的。'
            },
            {
                type: 'paragraph',
                text: '2 与其简单地把它扣一顶“修正主义”的帽子，不如认为：根据上述革命国际主义运动的文件所宣布的观点，任何前毛主义的共产主义都是一种本质上的修正主义形式（form of revisionism-in-essence），所以它就是客观上的修正主义。'
            },
            {
                type: 'paragraph',
                text: '3 在“MLM Mayhem！”博客上可以看到对戈德纳的文章和类似的托洛茨基主义对毛主义的批判的回应[http://moufawad-paul.blogspot.ca/2012/10/message-to-insurgent-notes-please.html]'
            },
            {
                type: 'paragraph',
                text: '4 托洛茨基，《三种俄国革命观》，https://www.marxists.org/chinese/trotsky/marxist.org-chinese-trotsky-1939b.htm'
            },
            {
                type: 'paragraph',
                text: '5 托洛茨基，《不断革命论》（第三章），https://www.marxists.org/chinese/trotsky/permanent_revolution/index.htm'
            },
            {
                type: 'paragraph',
                text: '6 托洛茨基，《总结与前瞻》（第八章），https://www.marxists.org/chinese/trotsky/1906book/trotsky-1906book09.htm'
            },
            {
                type: 'paragraph',
                text: '7 如前'
            },
            {
                type: 'paragraph',
                text: '8 如前'
            },
            {
                type: 'paragraph',
                text: '9 尽管托洛茨基并没有明确指出资本主义生产方式是全球性的，但他的“综合与不平衡发展”理论暗示了这一点，因为它没能区分作为生产方式的资本主义和作为世界体系的资本主义。对于托洛茨基来说，只有一个全球的、综合与不平衡的资本主义，而不平衡仅仅是因为资本主义固有的“无政府状态”，而非是仅能作为世界帝国主义中心（centres of world imperialism）的生产方式存在的资本主义生产方式所强加的全球帝国主义（global imperialism）的必然事实。他对“综合与不平衡发展”的最简明定义，可以在《列宁以后的第三国际》里找到，展现了他的这一理论混乱。'
            },
            {
                type: 'paragraph',
                text: '10 有时，即使在一个国家内，不同的地区也有不同的阶级构成——尽管是在一个国家内。'
            },
            {
                type: 'paragraph',
                text: '11 毛泽东的《新民主主义论》可见此：https://www.marxists.org/chinese/maozedong/marxist.org-chinese-mao-194001.htm'
            },
            {
                type: 'paragraph',
                text: '12 顺便说一句，正如一位帮助编辑这篇论战的朋友兼同志指出的那样，“有必要强调，托洛茨基分子将新民主主义理论或人民民主革命理论等同于斯大林和后斯大林的民族民主革命理论。后者实际上指示第三世界的共产党从属于民族资产阶级[例如，前毛泽东的中国共产党中的李立三路线]，印度主流共产主义运动因此崩溃，并堕落为了一场重复的选举游戏。这也造成了印尼共产党和伊朗人民党的更悲惨的灾难。新民主主义非常清楚党的独立力量与工人阶级和农民的独立力量的重要性，只在战术上与国民党的资产阶级力量结盟，使民族资产阶级从属于农民和工人阶级，而不是把农民和工人阶级从属于民族资产阶级。”'
            },
            {
                type: 'paragraph',
                text: '13 毛泽东，《新民主主义论》，黑体是我用的。'
            },
            {
                type: 'paragraph',
                text: '14 如前'
            },
            {
                type: 'paragraph',
                text: '15 如果你想获得对马列毛主义理论的一个更为直观的了解，你可以考虑阅读沙希·普拉卡什（Shashi Prakash）的《为什么是毛主义?》（Why Maoism?），以及在这篇论战中多次出现的革命国际主义运动的文件《马列毛主义万岁！》（Long Live Marxism-Leninism-Maoism！）。如果你想了解马列毛主义如何与所谓的“第一世界”的特定社会环境相联系，我们推荐你研究加拿大革命共产党（Parti Communiste Révolutionnaire）（PCR-RCP）的《党纲》以及这一革命党的理论著作，可在pcr-rcp.ca以法英双语获取。'
            },
            {
                type: 'paragraph',
                text: '16 萨米尔·阿明（Samir Amin）曾将这一过程称为“脱钩”（delinking），他认为，在外围出现的社会主义，通过选择退出全球资本主义市场，将对帝国主义中心的资本主义经济产生负面影响，因为这将剥夺它们的全球盈余。'
            },
            {
                type: 'paragraph',
                text: '17 恩维尔·霍查是阿尔巴尼亚革命的领袖，他以彻底教条的方式将斯大林视为一个超凡脱俗的马列主义者对其宣誓忠诚。'
            },
            {
                type: 'paragraph',
                text: '18 见斯巴达克斯主义联盟，《托洛茨基主义，它不是什么，它是什么！》（Trotskyism， What it Isn’t and What it Is！ ），https://www.marxists.org/history/etol/document/icl-spartacists/1990/trotskyism.html。这些正统托洛茨基主义者在这篇文章中论述了这个精辟的观点。考虑到戈尔巴乔夫曾公开表示他想要结束苏联，他是一个反共产主义者，鄙视斯大林，并且现在已经相当公开地表示了他对资本主义“民主”的热爱（他甚至上了必胜客的广告！）……所以这到底是怎么让他成为一个“斯大林主义者”的？'
            },
            {
                type: 'paragraph',
                text: '19 这里可以提到中共与苏共的辩论，大论战，特别是其中的《关于斯大林问题》[https://zh.wikisource.org/wiki/关于斯大林问题]，此文中，中共支持斯大林时期的苏联，反对赫鲁晓夫的修正主义。不过同时，中共也指出斯大林在思想方法上……在实践工作中犯过错误，批评他在一些重要问题上犯形而上学和主观主义错误，有时脱离了实际情况，脱离了群众。他也把人民内部矛盾作为敌我矛盾处理，把人民错打成了反革命，同时造成过肃反扩大化的错误，也在国际共运中犯了沙文主义错误。不过支持斯大林时期，反对赫鲁晓夫时期这一行为，在托洛茨基主义者眼里，显然与“斯大林主义”无异。'
            },
            {
                type: 'paragraph',
                text: '20 我在这里说的是失败的德国斯巴达克起义，以及罗莎·卢森堡和卡尔·李卜克内西写的一些关于托洛茨基与俄国革命的具有相当谴责性的东西。然而，尽管德国共产党当时并不爱托洛茨基或任何可以被认为是托洛茨基主义的东西，但这并没有阻止一个臭名昭著的托洛茨基主义宗派团体将这次起义的名称据为己有。'
            },
            {
                type: 'paragraph',
                text: '21 一些托洛茨基主义团体，如国际马克思主义倾向（IMT），已经到了公然鼓吹修正主义的地步，声称资本主义中心的革命者可以通过进入议会中的社会民主党并从内部接管他们来制造起义。然而，应该指出的是，其他托洛茨基主义和后托洛茨基主义团体也批评了国际马克思主义倾向实行修正主义。就像应该指出的那样，其他马克思主义传统，包括毛主义，有时也会出修正主义。他们以对列宁的《共产主义运动中的“左派”幼稚病》的教条式解读为基础，走入了相同的议会打入修正主义（entryist revisionism）。'
            },
            {
                type: 'paragraph',
                text: '22 斯巴达克斯主义联盟，《托洛茨基主义，它不是什么，它是什么！》（Trotskyism， What it Isn’t and What it Is！ ），https://www.marxists.org/history/etol/document/icl-spartacists/1990/trotskyism.html。'
            },
            {
                type: 'paragraph',
                text: '23 例如，加拿大革命共产党（PCR-RCP）花费了大量时间尝试回答这个问题，因为他们认为这对在他们的社会环境下建立革命运动至关重要。这个相对较新的党正在发展壮大，并表明它是一支生力军，这不仅是因为它的战斗性，还是因为它在将马克思主义理论创造性地应用到加拿大的环境中表现出的充满活力。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '关于网左的思考',
        authors: ['约书亚·穆法瓦德-保罗'],
        dates: [{ year: 2014 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '约翰·穆法瓦德- 保罗二〇一四年'
            },
            {
                type: 'paragraph',
                text: '年前，我与多伦多的一位活动家就“互联网存在”（internet presence）及其所谓的必要性展开了争论。他的论点是，共产主义团体需要使用各种“社交网络”工具促进自己的发展。而我的观点是，尽管认识到使用任何可以用来煽动的手段的重要性，但把互联网行动主义（internet activism）视为实体组织的替代品可能是一个错误。(是的，我意识到在博客上讨论这个问题可能具有讽刺意味。)也就是说，我反对这样一种观点，即组织在某种程度上已经不复存在或过时，仅仅是因为他们缺乏互联网上的追随者。我的观点是，在互联网上的存在——特别是因为互联网的存在意味着一定程度的第一世界特权，甚至是在网上工作而不是在具体环境中进行组织的时间上的特权——绝不是对实地的鼓动和组织的替代。'
            },
            {
                type: 'paragraph',
                text: '这里值得举几个例子。首先，印度共产党(毛主义)缺乏一个重要的和一贯的互联网存在，然而，尽管如此，它正在引领着印度的人民战争。虽然这种互联网存在的缺乏在表达其存在、发展和面向更广泛的受众时可能确实会产生问题，但它并没有影响其在一些地区，明确地说，人们无论如何都无法定期访问互联网的地区——的发展能力。同样，当我们看到一个规模较小但仍然很大的革命组织(与第一世界的组织相比)，如阿富汗共产党（毛主义），我们也发现除了一个非常小和简陋的网站之外，他们也没有什么“社交媒体”的存在。尽管阿共（毛）是阿富汗最大的世俗革命组织，但阿共（毛）的活动家也没有在网络上争论他们的观点，特别是与至少一个其他阿富汗毛派组织相比(我不想费心说出他的名字，因为这个极端边缘群体的少数活动家除了在互联网上的键盘政治活动外没有什么别的事可做)，尽管他们拥有互联网存在，但由于他们的边缘地位，阿共（毛）在阿富汗很长一段时间都找不到这些组织。'
            },
            {
                type: 'paragraph',
                text: '我们在这里发现的是具体的组织和(过度膨胀的)对互联网存在的关注之间的差异。而在这种差异中，这就是我试图向这位活动家熟人表达的观点，我们可能会认识到一些关于社交网络局限性的东西。虽然重要的是要注意，各种在线网站和媒体提供的工具确实有用，应该被视为组织的组成部分(这些工具不仅对煽动/传播有用，而且还可以支持实地的运动)，但我们也应该认识到，这样的工具可能会被视为拥有本质意义上的，而不是工具意义上的革命性。始终存在的内在危险是，拥有大量互联网存在的个人或团体可能会将这种存在误认为是他们具有革命意义的证据，从而使退步到网左主义（Internet leftism）的行为具有价值。'
            },
            {
                type: 'paragraph',
                text: '网左主义能够而且确实会产生这样一种错觉：一个活跃的网站拥有显著的政治力量，仅仅因为它经常发布分析以及与其他网站的辩论，这些网站也产生了类似数量的理论参与。通过声称这证明了组织的功效，而没有调查这种网左主义是否与任何具体的群众组织沟通，同时证明了这种话语的局限性。我们经常发现（而且我已经犯了这个）一种与实践背道而驰的理论，因为唯一的实践是互联网意识形态的参与，这是“谈话商店”（”talk-shop”）的精致版本。在一个人生活的社会环境中，一种与群众中任何形式的革命活动脱离的理论都是一种无法在深层次的社会调查中茁壮成长的理论;它只在来自无论何处和所有地方的模糊的互联网人群中进行调查——这接近本本主义。'
            },
            {
                type: 'paragraph',
                text: '虽然来自网左主义的理论活动可能看起来并不像极端版本的学究那样脱离现实——一些网络左派(虽然不是全部)甚至可能对“小资产阶级”学者的理论工作表示鄙视——无论是内容上的还是形式上的，但这往往是相同的。用正确的术语表达并由仅从书本和其他在线文章中引出的原理确定的僵死的理论，反而代表着来源于斗争的富有活力的理论，从而完全扭曲了自己的具体现实。也许这个理论最愚蠢的变种就是那种公然无耻地把互联网组织本身当作在现实世界中做某事的替代品，因此无数理论提倡将众包（指从一广泛群体，特别是在线社区，获取所需想法，服务或内容贡献的实践——译者注）和社交媒体作为革命实践。'
            },
            {
                type: 'paragraph',
                text: '正是在这种情况下，呼吁新的方法、新的实践和新的符号秩序（symbolic orders）是有意义的。在城市、城镇和区域中——在街道本身，在生产和再生产的场所，在具体和复杂的世界中进行组织，在具体现实而不是抽象的网络世界中的体现——被视为老式的先验。显然，如果你没有进行实际的工作，这种组织是不会起作用的：机会主义是规范的，因为它已经被接受，被视为自然的事实。真正的倒退，反而被概念化为走上新的战线，一个新的斗争阶段。'
            },
            {
                type: 'paragraph',
                text: '对人民的某种蔑视往往是由主要局限于互联网鼓动的活动而产生的，仅仅是通过检查左派如何对待彼此，而不一定是因为在像revleft这样的网站上实际的路线斗争，就很容易证明这种蔑视的存在。而这些只是左派与其他左派的来往；作为一个整体的人民——我们试图接触的那些群众——受到蔑视，因为他们只存在于符号中，或者作为客体被确定和重新确定在任何我们投入的争论中(是的，我正在使用“我们”一词，因为我也经常为这种做法感到内疚)。这种蔑视也与媒介有关：我们与他人接触，就好像他们是无实体的意识；空间是高度中介的，但时间不是——我们可以在没有时间反省自己的情况下做出愤怒的回复，而不必直接与他人接触。除了这些在线活动之外，当我们在日常组织中与其他人打交道时，只有教条主义的斯巴达克（即加拿大的斯巴达克斯主义联盟—译者注）表现出对群众和其他左派的这种蔑视——他们早在网左主义存在之前就是这样了！'
            },
            {
                type: 'paragraph',
                text: '当然，我不止一次遇到过基于一种（错误的）理解的对群众路线的某种处理方法，即鼓动/宣传是与群众路线的政策不容的东西，仅仅通过辩称这是对群众路线的破坏而不屑一顾，从而产生了一种对网左主义的批判。那就是：群众不上网，网络左派把所有的时间都花在网上，他们根本就不和群众打交道。毕竟，如果你认为鼓动工作不是群众工作的一部分，那么你也会认为网左主义是对群众路线的破坏，但却是因为错误的原因。（注：我最近在完成这篇文章时遇到了群众路线理论中的一个有缺陷的方法。我计划在以后彻底解决这个问题，而不是链接到这篇文章。）提供给我们的在线工具可以让我们接触到群众，但前提是它们与我们在具体社会环境中所做的工作直接相关。这样，就像共产主义报纸或竞选宣传，如果使用得当，他们就可以扩大影响范围，成为一个旨在将自己融入群众的政治的一部分。'
            },
            {
                type: 'paragraph',
                text: '回到我最初的观点。网左主义不能替代实体组织，就像报纸、书籍或期刊也不能替代一样。使用在线媒体提供给我们的工具肯定可以补充我们的组织潜力，但这些工具也是有限的，就像它们在访问方面和时间方面被阶级的特殊特权所垄断一样——没有一个理想的，世界上每个人都有平等的机会使用在线工具和使用这些工具的时间的地球村。再加上翻译的问题，处理帝国主义防火墙的问题，必须将需要在街头投入革命资源的问题用于网上鼓动，可能是那些有最多时间在网上有组织地表现自己，让他们看起来比实际更重要的人，也可能是那些在他们斗争的具体领域中完全无足轻重的人(同样，阿富汗的例子是突出的)。'
            },
            {
                type: 'paragraph',
                text: '如果我们认为斯巴达克斯主义联盟（加拿大的一个托洛茨基主义组织—译者注）是一个很好的例子，说明鼓动/宣传如何成为一种更全面的组织形式的替代品——他们是如何将工具性与本质相混淆的——我们可以理解网左主义的意义和局限。有趣的是，这些教条修正主义者对当代形式的社交媒体不感兴趣，仍然迷恋于报纸而胜过其他一切。不幸的是，这种对报纸的痴迷并不是由报纸的鼓动迫使活动家接触群众这一事实所驱动的；这一点很明显，因为斯巴达克斯主义者鄙视群众，并且在每一个有机会的时候，都把他们希望“转化”的人(因为他们最终是一个将共产主义视为宗教的组织)当作无知的弱智。相反，这仅仅是对某一特定工具的迷恋。网络左派所固有的拜物教是相似的；这只是一个具有讽刺意味的事实，就像他们仍然生活在1917年一样，没有意识到他们可以通过社交媒体的框框更好地运作同样老套的政治。假设我们与他们不同，仅仅是因为我们没有把报纸扔到人们的脸上而惹恼他们，我们应该知道不应该在网上模仿他们的方法。至少，斯巴达克斯主义联盟在与人们进行面对面的互动，无论他们做的多么糟糕。我们不应该在网上复制他们的做法。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '远离网左“大佬”',
        authors: ['约书亚·穆法瓦德-保罗'],
        dates: [{ year: 2017 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '约翰·穆法瓦德-保罗二〇一七年'
            },
            {
                type: 'paragraph',
                text: '随着社交网络技术的普及，人们在网络上进行政治讨论/辩论已经变得相当普遍。“社会正义战士”(SJW)这词现在已经成为一个极其不新鲜的陈词滥调了，他们在Twitter、Reddit、Facebook等网站上找到了自己的家。在这样的背景下，出现了一些特别的“左派行家”，他们的权威主要来源于他们线上的那些追随者。有时候，在Twitter/Reddit/Facebook上的某些人基于他们自我推销和获得认可的能力而成为权威(有时也会很快变得什么也不是)。比如，一些人只是在两年前才接触马克思主义, 可突然间他们就成了“实际”的马克思主义理论专家，尽管他们似乎没有在tweet/reddit之外进行过组织活动，且除了他们自己拥有对自己分析之有效性的信念，而且这种信念得到了一些追随者的支持之外，他们也没有任何其他凭证。这里没有必要指名道姓，但我相信你们可以想到很多这样的人。'
            },
            {
                type: 'paragraph',
                text: '我对这些“自封”的网左专家感到既奇怪又愤怒的是，他们能够在混乱和孤立的左派圈子中勉强维持一种权威地位，而且，由于这种权威，他们能够维持一种不参与反资本主义组织活动的现状。如果所有反对资本主义的组织都是游离在现实国家政治之外的狗屎，那么就没有在现实世界中组织起来的必要了，最好还是呆在网上，加入Twitter和Reddit上的战斗。因此，这些自称专家的人充当着意识形态警察的角色: 在没有明显实践或理论经验的情况下，根据他们自己的信念，对他们所以为的左翼现实进行规整，这实际上阻碍了组织起来——或者至少是将进行组织活动与在网上鼓动混为一谈。至少看起来是如此。'
            },
            {
                type: 'paragraph',
                text: '相对于这些模糊的“专家认证”（注：指依靠其线上追随者多寡判断），我认为有必要提出鉴定左派专家的标准，在我看来，它们只有两条。也就是说，只有两种分类可以让一个人对马克思主义的意义有任何权威的发言权，但是需要明确的是，关于这些分类中包含哪些内容的争论必然会持续。 第一类，也是最明显/最重要的一类，是组织性。如果你是一个共产主义组织的一员，而且这个组织不仅仅是一个谈话场所——它试图组织群众——那么在这个实践中发展起来的理论理解就会产生一定程度的专业知识。当然，讨论这是什么组织是重要的，以及该组织是否拥有探索正确路线的实践也是很重要的。但暂且不提这些争论,如果你接受的是非修正主义的（是的，这是辩论的一部分）干部组织的理论培训，培训目标是以成为一个组织者,然后，按照马克思主义的逻辑，你就成了这个理论的专业人士，因为这个理论是关于实践的。需要说明的是，我从那些没有学历证书的共产主义组织者那里学到了很多，然后才是所有为我的学术培训做出贡献的教授们。一个重要的党的项目组织，在理论训练方面比一个脱离了组织变化的马克思主义教授具有更大的潜力。但如果你不是这种项目组织的一员，或者你认为在线群组是这种项目组织的替代品，那么你的说法是缺乏依据的。'
            },
            {
                type: 'paragraph',
                text: '第二类（指接受过专业马克思主义理论培训的教授），在自称马克思主义专家的人中间引起了奇怪的争议，这一争论实际上是学术性的。听着，我并不是说在大学里学习马克思主义比在干部组织的约束下学习马克思主义更好(这就是我的第一点)，只是说除了参加这样的组织之外，没有其他的培训来源。除非有人想假装自己个人的思想优越于学术科目、他们是自学成才的天才且从来没有必要去理会学术界的批评和纪律规章。你必须承认，在一个有自己教育纪律的政党项目之外，唯一能成为马克思主义思想专家的地方就是学术界。我在本科阶段花了4年，在硕士阶段花了2年，在博士阶段花了7年研究这个，尽管我认为这没有我从真正的革命者那里学到的东西重要，但它的价值仍然超过一些twitter / reddit上那些认为自己是超越自然的理论天才的混蛋，他们仅仅因为在自己的时间里读了一些东西，然后就想象自己可以打破那些受过更多训练、在学术上耗费了多年精力的人的“自我”。为什么我们要听命于一个比起那些拥有马克思主义博士学位的人，花更少的时间学习成为一名医生的人呢?如果是因为我们认为医学博士比马克思主义研究更重要，那么我们对我们所信奉的科学又该说些什么呢?那些认为自己在马克思主义方面相较那些有机会更严谨地研究马克思主义的人拥有更多的权威的想法，简直类似于认为人们只需花几个小时读几篇医学文章就能成为一名医生一样。（译者注：以上内容旨在要求大家进行认真的理论学习，但我国的鹿克思主义学术界人士并不一定有这样大的能力和“权威”）'
            },
            {
                type: 'paragraph',
                text: '网络马克思主义“权威”倾向于投机地利用对第二类的合理批评来掩盖他们没有在第一类中受过训练的事实。他们的策略是这样的:通过学术培训来理解马克思主义的人是“小资产阶级”,他们（指“权威”们，下同）不是学者意味着他们不是“小资产阶级”,他们可以宣布自己是权威的自学成才的知识分子,通过将学术马克思主义作为问题的靶子，他们可以分散人们对给予他们提出这一主张的资格的任何关注。如果他们是一个重要的干部项目的一部分，且这个项目培训本质上是集体的，同时基于群众路线的实践要求他们和群众一起重新进行分析，那么他们有理由这样说。然而事实上，他们并不是这样一个干部/集体主义项目的一部分，但仍然希望人们把他们视为高于学术权威的权威，而学术权威无论对错都获得了其学术资格。他们通过对那些努力做训练有素的学习马克思主义学术的工作的人的问题指指点点,并且拒绝解释为什么他们有权批评。他们可以把自己定位为权威，而不必在网络论坛之外过着集体阶级斗争的生活，因为网络论坛让他们有权发表这种言论。'
            },
            {
                type: 'paragraph',
                text: '因此，尽管网络马克思主义“权威”自称是专家，实际上却比他们神奇地指定为伪知识分子的每一位知识分子更“小资产阶级”。从定义上讲，网络马克思主义“权威”实际上就是一种伪知识分子，因为没有任何组织或机构有权宣称自己是马克思主义的发声筒，这是他们自己赋予自己的角色。他们缺乏实践并攻击那些他们认为违反了政治准则的人，这是一种纯粹个人主义的做法。'
            },
            {
                type: 'paragraph',
                text: '让我们把他们中的一些人点出来:瑞德·卡丽娜，菲尔·格里夫斯，耶胡。这些人既没有参加任何反修正主义的干部组织，也没有通过学术纪律获得批评的一席之地，但他们却认为自己是马克思主义的权威。他们鄙视后来者，以掩盖他们与前人脱节的事实:这是他们政治的本质。事实上，通过宣称自己是革命思想的守护者而不是革命者，他们大部分的愤怒是扭曲的嫉妒。他们的攻击目标是真正的组织者，因为他们不是自己在组织，而是希望人们根据自己的见解来组织。他们嘲笑学者，因为他们希望自己不用努力就能被认为拥有同样的权威。他们让共产主义显得非常无聊、过时、静态(例如，他们积累的一些奇怪的追随者发表了一些关于“幽默”是“反革命”的奇怪言论)。他们认为自己是权威，当他们缺乏可以为他们提供任何一点权威的东西时，就会攻击任何拥有这种权威的人。他们沉浸在自身的重要性之中，假装任何对他们存在的批评都是阴谋，尽管他们的长期存在似乎更像是阴谋。如果我是一名反间谍特务，我希望这些显然没有做任何组织工作的人能够垄断网络左派的能量。'
            },
            {
                type: 'paragraph',
                text: '因此，给那些接触社交媒体的年轻共产主义者一些建议:如果一个“专家”自称没有组织或学术经验(并利用其对后者的厌恶来掩盖其前者的缺乏)，那么除了在自己的想象中，他们就不是任何类型的专家。他们实际上是顽固的个人主义者，对共产主义革命弊大于利。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
]
export default res