const res = [
  {
    title: '评格瓦拉之死',
    authors: ['智利革命共产党'],
    dates: [{ year: 1967 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '智利革命共产党一九六七年',
      },
      {
        type: 'paragraph',
        text: '埃内斯托·切·格瓦拉少校是一位革命者和反帝战土。他把进行革命的意志看得高于一切，他从自己亲身参加起义出发来这样做。他知道，尽管社会发展规律是不以人们的意志为转移的，但是，这种规律是通过人们，通过人们的意识和斗争而实现的。他知道，必须推翻旧社会，但是它是不会自动退出历史舞台的。他满怀豪情地投身于这场斗争，并认定武装道路是唯一的道路。但是，他的悲惨的命运向我们说明，个人在历史上的作用是有限的，人民，只有人民，才是历史的真正创造者。革命者以他们的行动为人民服务，他们了解、组织、领导人民进行战斗。他们的不可战胜的力量不仅来源于他们代表着绝大多数的利益，而且来源于他们能同群众结合在一起。无视这一真理就像没有革命斗争意志同样严重。',
      },
      {
        type: 'paragraph',
        text: '由于格瓦拉的死，我们应当考虑他的行为的意义，但是，也应当考虑到他的牺牲的必要性。我们要问，一个有勇气的，正直而聪明的人为什么不知道、不能够或者不愿意得出从国际无产阶级革命经验得到的正确结论。切·格瓦拉是一次没有完成的革命的儿子。使古巴革命取得胜利的伟大的群众运动没有能够造成一支反映无产阶级利益、领导、世界观和意识形态的先锋队。切·格瓦拉不能同实践中的机会主义调和，这种机会主义没有革命思想，没有明确的无产阶级的阶级观点，势必背叛劳动人民的利益，背弃群众，向帝国主义投降，向机会主义的最高形式——苏联修正主义投降。格瓦拉帮助其取得胜利的古巴革命，由于只是停留在夺取政权上，而没有向对生产资料所有制和生产关系进行社会主义改造迈进，没有进行意识形态方面的革命，没有建立劳动人民的专政，而建立了一个小资产阶级的、同群众保持家长式关系的个人专断的领导机构，没有工人阶级的列宁主义政党的领导，群众没有参与对国家的领导，因而使他失去了坚持他的革命思想的政治支柱。这样，忠于革命的他在古巴的机会主义领导机构内部处于脱离革命群众的孤立状态。',
      },
      {
        type: 'paragraph',
        text: '他决定离开古巴的时候，一定有许多因素在他的精神中起作用。被叛卖了的革命不能向他提供实现其革命思想的场所，这个革命同他的思想发生冲突。在作出这一最高决定的时刻，他的个人主义和小资产阶级世界观在他的身上占了上风。切不但有思想，而且有能力十分准确而深刻地表现出他的思想。为什么他失踪了并保持沉默?如果他不同意古巴革命的方向并感到孤立，他为什么不以正确的思想去克服错误的思想，而宁肯去冒险和牺牲呢?脱离人民的任何人都不会为人民而献身。他不是同群众一起在斗争中寻找力量和论据，而是在他自己身上去寻找。他的不必要的牺牲没有教育人民，而是被那些使他离开古巴并把他推上脱离群众的冒险活动的人所利用。',
      },
      {
        type: 'paragraph',
        text: '他识别了修正主义的背叛本性，但是他的错误在于，他不懂得，为了进行反帝斗争，必须同修正主义决裂并同它作斗争。他也不懂得，修正主义党的蜕化不能导致这样一个结论，即没有马克思列宁主义革命党的领导也能进行革命。',
      },
      {
        type: 'paragraph',
        text: '有关他的死的一些情况向我们说明了美帝国主义的残暴和残忍性，并再次向我们证明，在美帝面前，除了进行群众的革命武装斗争外没有别的道路。',
      },
      {
        type: 'paragraph',
        text: '拉丁美洲人民将为切·格瓦拉复仇。美帝和修正主义必将偿还这笔血债。群众革命战争，人民战争，将解放拉丁美洲人民，并将实现格瓦拉的反帝思想。',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '智利革命共产党致中国共产党的公开信',
    authors: ['智利革命共产党中央委员会'],
    dates: [{ year: 1977 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '智利革命共产党中央委员会一九七七年',
      },
      {
        type: 'paragraph',
        text: '智利革命共产党（RCP）与中国共产党（中共）13年前建立政治关系，当时她只是一个名字叫“斯巴达克”的马列主义小组。“斯巴达克思”小组第一次和中共的会面是1964年，在毛泽东同志和小组的领导人会面时，毛泽东同志鼓励和支持他们建立一个杰出的共产党的想法，并给出了有价值的建议。例如（以下为意译—译者注）：“不要照搬中国或另一个国家的经验 ; 同任何尾巴主义倾向做斗争，使用自己的头脑， 根据你的国家情况运用马克思列宁主义。”我们一直努力保持忠于毛泽东同志的这些教导，这封公开信就是这种表示。在1966年初，在所有当时的的拉丁美洲马克思列宁主义政党均出席的制定党章大会上， 以“斯巴达克”组为组织核心的智利革命共产党宣布成立 。只要我们一有机会就与每个国家的代表会面，智革共继续保持和发展与中国共产党，阿尔巴尼亚劳动党和其他的马列主义运动的政治关系。',
      },
      {
        type: 'paragraph',
        text: '1963年的“斯巴达克”小组，以及后来1966年智革共的人们，已经一些年前开始的中苏论战中，采取了反对赫鲁晓夫在苏共第二十次代表大会提出，在旧 “智利共产党”推行的修正主义路线的立场。“斯巴达克”小组随后退出了旧的“智利共产党”，成为独立的小组。“斯巴达克小组”和后来的智革共与中共的关系，是基于对马列主义的相同理解和反对现代修正主义的共同立场。为了回应赫鲁晓夫的修正主义路线，在毛泽东同志的亲自指导下，中共发表了关于国际共产主义运动总路线的建议和九评苏共公开信。这些观点我们完全同意。这些共同观点也是我们党际关系的基础。',
      },
      {
        type: 'paragraph',
        text: '在二十世纪六十年代在反对现代修正主义的思想斗争中，我们建立了我们的政治关系。随后， 在文化大革命期间，中国一贯坚持了革命的国际主义政策，反对修正主义者。在此期间，在中国人们可以出席支持世界各国人民反帝国主义斗争的大型群众集会，或者反映这些斗争的许多的艺术表演，并且可以找到宣传这些斗争的电台和杂志期刊。这时的中国出版物登载马列主义政党对自己的国家的帝国主义走狗、法西斯主义者、种族主义者、反动派的揭露材料，例如奈温、蒙博托以及马克思主义的叛徒铁托。',
      },
      {
        type: 'paragraph',
        text: '随后，在二十世纪七十年代，恰逢像邓小平和其他的在 “文化大革命”中被谴责的人“复出”， 中国的国际政策发生了一场深刻的变革，这导致了我们之间的许多分歧和矛盾。 然后，在 1974年4月，邓小平在联合国发表了著名讲话，在其中他炮制了一个与中国共产党和毛泽东同志过去的马克思列宁主义国际路线迥异，却与赫鲁晓夫及其弟子类似并在本质上与其相同的国际路线。在我们与中国共产党关于邓小平演讲的1974年8月的会议上，我们对他的机会主义国际路线做出了严厉批评。 我们的争论没有得到任何回应，我们得到的唯一答复是带着最大的冷嘲热讽的话：“这是毛主席的国际路线，” 在1975年初，我们党的领导被告知中国共产党拒绝讨论其国际路线的变化，尽管如此，我们坚定地重申我们对邓小平的国际路线的批评，尤其是这个路线导致了一个反动政策，中国官方人士的倾向开始转向智利法西斯军政府。这是我们两党之间的最后联系。',
      },
      {
        type: 'paragraph',
        text: '在那个时候，我们并没有被告知（尽管有几个兄弟党有被虚伪的告知）中国与智利法西斯政府之间的外交关系。另一方面，我们表示了深深的失望并无法保持一致。事实上，在这个问题上只有一个声明，如果可以叫它声明的话，在智利事件中，前总理周恩来致电慰问前总统阿连德遗孀，他表示对阿连德去世的“悲哀和愤慨”，根本未提到数千数万的工人未经任何判决即被法西斯军队执行屠杀，酷刑和监禁。',
      },
      {
        type: 'paragraph',
        text: '关于在智利镇压各方面的新闻只在政变的月份里仅仅出现一次，并且报道没有任何评论或意见。此外，出版物似乎不想谴责军政府犯下的暴行，它转载了几则谴责声明，但都是别人发出的。我们指出，这一切与世界各地对智利的法西斯暴行的谴责形成了对比。此外，我们还指出，中国在联合国的代表和其他国际机构的会议在当提出谴责皮诺切特和他的心腹的提案时离开不参加投票。我们发现中国官方界的态度被智利法西斯政权官员热烈赞扬，例如外交事务副秘书长1975年1月主张：“人民中国在国际会议中支持智利”，而没有任何语句或文字上的冲突。',
      },
      {
        type: 'paragraph',
        text: '在目前这个时刻，我们可以更严厉的指责你们与血腥的智利法西斯政权的关系：没有比比今年八月（译者注：1977年）中国大使亲自赠送独裁者皮诺切特礼物，在此过程中与其合影，并做了大意是 “两国关系一直处在一个较高的水平上”并且中国有意加强和扩大这一关系的发言。最后，十月中旬，这位大使离开智利前他的亲法西斯活动达到了顶点，声称他留下了“对智利和智利政府非常好的印象”。讴歌对智利人民实施大屠杀，酷刑，并进行超级剥削的屠夫难道不是对智利人民的侮辱吗？对世界各国人民来说，中国扮演的不是一个公开破坏革命的角色吗？',
      },
      {
        type: 'paragraph',
        text: '在1975年初我们最后一次会面期间，当时同法西斯军政府的合作还没有变得像后来那么可耻，我们已经指出邓小平在中国实施的政策路线对我们人民的反法西斯和反帝国主义斗争造成了深刻伤害。我们指出，这一政策危害中国人民和智利人民之间的兄弟般革命情谊，也损害了中国在拉丁美洲和世界其他地区的革命中的威信。最后，我们指出这种机会主义的政策给我们自己的政党动员人民群众，反对独裁和谴责修正主义和社会帝国主义的政策带来了困难，开创了法西斯主义的道路，并且现在有助于维护它的权力。当然，智利人民群众了解我们之前与中国共产党的政治关系，要求我们解释你与刽子手和酷刑执行者的友谊与合作的态度。这种态度，我们不能从一个革命性的角度解释，我们也不倾向于自圆其说，因为它强烈反对我们坚决的反法西斯政策和马克思列宁主义国际政策的根本原则。',
      },
      {
        type: 'paragraph',
        text: '作为支持的一个例子，我们指出，我们已经收到多数马克思列宁主义政党和社会主义阿尔巴尼亚通过出版物，会议或其他形式的声援支持反法西斯抵抗运动，谴责专政罪行，揭露修正主义的理论如“和平过渡”和其他，这使得智利建立法西斯专政并在现在阻碍推翻它，我们本来希望收到来自中国的支持。',
      },
      {
        type: 'paragraph',
        text: '最后，我们要求真正讨论我们关于邓小平的国际路线分歧，在以前的访问中，我们的批评都没有被回答。在这条机会主义路线被重新确定后，仅仅给予我们发言的权利，我们被剥夺问问题的权利，我只是被告知：“在我们的下一次会议你将能够这样做。”',
      },
      {
        type: 'paragraph',
        text: '当时，我们党已经发现自己面临着公开谴责邓小平和他的追随者的国际路线和政策的选择，这种路线和政策强烈地反对马克思列宁主义和毛泽东思想，对我国人民的反帝和反法西斯斗争是特别有害的。我们党的激进分子，我们的盟友和广大群众在这个问题上采取的立场更执意要求我们这样做。我们之所以没有这样做，是因为随后在1975年初，在我们同中国共产党最后一次会谈不久，正是开始这一年我们可以看到令人鼓舞的迹象，在中国阶级斗争的发展使我们特别希望这一状况将被整改。在1975年初发表了毛主席的指示，“加强无产阶级专政”，限制资产阶级法权，他警告说，只要这个事实继续存在，“林彪一类如上台，搞资本主义制度很容易。”这段时间毛主席及在他的领导下下达这些指示–从1975年底至1976年9月他去世时–广泛开展和持续动员群众批评和斗争，反对由邓小平刮起的旨在反对文化大革命所谓“右倾翻案风”。此外，在1976年4月，由于邓小平煽动在天安门广场的反革命事件，在毛主席和人民群众的要求下，中国共产党中央委员会一致通过决定，撤销邓小平党内外一切职务。这项决议，如你的出版物解释道：被“数以百万计的人”参加的会议通过。因此，完全有理由乐观的期待毛泽东同志的国际路线将重新建立，这条路线在高度的思想斗争影响之下，在“文化大革命”中反对修正主义。在中国的斗争中出现这些有利条件，以及在加倍努力这个问题弄清马克思列宁主义运动十分必要的运动中，邓小平的一些代理人在我们逐渐与新修正主义的趋势斗争并公开批判与其决裂之前企图挑拨混乱，我们通过革命共产党的各种文件，以及在国际会议发言和双边讨论中联合兄弟党发表我们的声明来做到这一点。',
      },
      {
        type: 'paragraph',
        text: '毛泽东同志逝世后发生的悲惨事件–那些文革中杰出的人物和在他的身边与中国修正主义头目斗争的人被捕入狱，许多在 “文化大革命”被批判的人可耻的“复出”，如被谴责为屡教不改者和残酷镇压决心捍卫“文化大革命”胜利及其他进步的部分群众和干部的邓小平，毫无疑问，一个反革命政变在中国已经发生。在这种情况下，我们认为我们有责任谴责和公开打击那些篡权者。这样，我们呼应了毛泽东同志在1965年的号召，他宣称：“如果未来中国的领导权被修正主义篡夺，所有国家的马克思主义列宁主义者应坚决揭露和打击他们并帮助中国工人阶级和广大人民群众与这类修正主义斗争。”（译者注—未找到毛主席原话）',
      },
      {
        type: 'paragraph',
        text: '特别是对于马克思列宁主义运动的国际政策和路线而言，我们有权利拥有发言权。任何一个党，无论它在革命运动中多么重要，都无权声称它可以把它的国际路线强加给其他各党，或者甚至是在它自己由马克思列宁主义路线变成修正主义路线时要求其他党应遵循这一机会主义转变。如定义世界各国人民的主要敌人、声称应该与本应坚决反对的敌人建立统一战线、应主要面对战争的危险，或者统一规范世界共产主义运动中马克思列宁主义者和先锋队的作用等问题。在毛泽东同志指导下写成的二十五点公开信的中我们可以读到：“如果承认兄弟党关系中没有‘上级’和‘下级’之分，那就不能允许把自己一党的纲领、决议、路线当作国际共产主义运动的‘共同纲领’，强加给别的兄弟党。”至于我们党而言，机会主义分子暂时控制了中国共产党，他们施加的压力如：拒绝讨论甚至拒绝了解各党不同观点;污蔑打击他们，使他们分裂和促使机会主义者取代他们的努力，等等。 。 。这些不会让我们放弃我们的立场，不会阻止我们谴责这条我们认为是反动的国际路线，它也不会阻止我们揭露反动和反马克思主义本质使得其企图强加给别人，并把它作为活动的指导这一行为。不论结果如何，我们认为时机已经成熟。',
      },
      {
        type: 'paragraph',
        text: '邓小平及其同伙将其说成是“毛主席的国际路线”并试图以此蒙混过关的国际修正主义路线的实质是什么？这不是别的翻版，正是赫鲁晓夫及其继任者的修正主义国际路线的旧调重弹，他们推出这条路线以防止人民反对殖民主义和新殖民主义的起义，从而为取代传统帝国主义成为这些人民新的剥削者和压迫者创造条件，二者几乎完全一样。苏联这条路线旨在帮助它成为一个社会帝国主义超级大国，和同美帝国主义争夺霸权。这条路线在中国，阿尔巴尼亚和其他国家受到了毛泽东同志、恩维尔同志和其他马克思列宁主义者的有力批判，特别是在反对现代修正主义斗争期间。在中国有关的文件是我们在开始时提到的二十五点公开信和九评苏共的公开信，中共在毛泽东的指导下写出这些文章，谴责赫鲁晓夫和他的继任者的国际反动政策。这些文件代表了“毛泽东的国际路线”，这个概念在他的著名作品中体现，而不是邓小平和他的团伙通过弄虚作假来偷换成的东西。',
      },
      {
        type: 'paragraph',
        text: '正如我们已经指出的，在另一方面，邓小平在1974年4月联合国会议上的讲话和其他的一些著作站在反马克思主义的立场上。在一开始他就和赫鲁晓夫过去做的一样，用同样的措辞否认殖民主义和新殖民主义的政治压迫。他指出：“广大的发展中国家，长期遭受殖民主义、帝国主义的压迫和剥削。它们取得了政治上的独立，但都还面临着肃清殖民主义残余势力，发展民族经济，巩固民族独立的历史任务。”在另一处，他说：“我们认为，第三世界的国家要发展自己的经济，首要的前提是维护政治独立。一个国家的人民取得政治独立，还只是走了第一步，还必须巩固这个独立，因为在国内还存在殖民主义的残余势力，还存在着帝国主义、霸权主义进行颠覆和侵略的危险。巩固政治独立必须经历一个反复斗争的过程。归根结底，政治独立和经济独立是不可分的。没有政治独立，就不可能获得经济独立；而没有经济独立，一个国家的独立就是不完全、不巩固的。没有经济实现经济独立;独立，一个国家的独立是不完整的，不安全的。”对于这个刘少奇和赫鲁晓夫的忠实弟子来说，因此，被称为“发展中”的国家“只是”过去压迫的受害者（掩盖了政治上的不独立阻止或损害了他们的发展这一事实）。今天，他们已经赢得了“政治独立”，他们唯一必须要做的是消除殖民主义形式的“残余”。对于他来说，这仅仅是一个“维护”和“巩固”独立的问题，他已经赢得了他所需要的，只需反对殖民主义势力“残余”或反对帝国主义侵略和颠覆活动的“”危险。就这一部分而言，必须实现经济独立，使已经获得的政治独立是“完整”和“安全的”。另一方面，毛泽东同志和那些和他一起起草名为《新殖民主义的辩护士》的批判苏共中央的文件告诉了我们什么？这份文件中指出：“这些地区的一系列国家宣布了独立。可是，许多国家并没有完全摆脱帝国主义和殖民主义的控制和奴役，它们仍然是帝国主义掠夺和侵略的对象，仍然是新老殖民主义者角逐的场所。在有些国家，老殖民主义者摇身一变，成为新殖民主义者，通过他们所培养的代理人，继续维持他们的殖民统治。”并进一步指出：“事实很清楚，在第二次世界大战以后，帝国主义绝没有放弃殖民主义，而是采取新的方式，推行新的殖民主义。这种新殖民主义的一个重要特点是，帝国主义被迫改变直接的殖民统治的旧方式，采取通过他们所选择和培养的代理人进行殖民统治和殖民剥削的新方式。以美国为首的帝国主义利用组织军事集团，建立军事基地，或者成立‘联邦’和‘共同体’，扶植傀儡政权，把殖民地国家和已经宣布独立的国家，置于他们的控制和奴役之下。当他们不能用‘和平’手段维持对这些国家的统治的时候，就在这些国家制造军事政变，进行颠复活动，以至对这些国家进行直接的武装干涉和武装侵略。”结论是“这种新的殖民主义，是更阴险、更毒辣的殖民主义。”这个答复与毛泽东对邓小平一类修正主义分子声称亚洲，非洲和拉丁美洲的国家实现的“政治独立”观点相一致。',
      },
      {
        type: 'paragraph',
        text: '在联合国演讲的另一部分，邓小平指出：“广大的第三世界国家和人民，既然能够通过长期斗争取得自己的政治独立，就一定也能够在这个基础上，加强团结，联合受到超级大国欺负的国家，联合包含美国人民和苏联人民在内的全世界人民，通过持续不断的斗争，彻底改变建立在不平等、控制和剥削的基础上的国际经济关系，为独立自主地发展民族经济创造必不可少的条件。”因此对于这个赫鲁晓夫的忠实信徒来说，问题不在于打破殖民主义和新殖民主义的锁链，通过战斗赢得真正的政治独立，而只是仅仅要求改进“国际上不平等的经济关系”，通过这种方式，就能够要实现“独立发展民族经济”。这种肯定，相当于说工人群众在资本主义的压迫下，“在资本主义社会中你是‘自由’的，向你的老板要求更好的工资足以解决你的问题”。显然，邓小平上述语句针对的不是世界上正在遭受殖民主义和新殖民主义政治上和经济上压迫的人民，恰恰相反，他的目的是激化超级大国的走狗与他们的主子之间的一些矛盾，以便获得其中的一些盟国和建立自己的霸权。关于邓小平的这个“原始”的“对抗”帝国主义的方法，上文提到的《新殖民主义的辩护士》的作者是怎么看的呢？它指出：“苏共领导还制造了一个‘理论’，说什么民族解放运动进入了以所谓经济任务为中心的‘新的阶段’。他们认为，‘从前，斗争主要是在政治领域展开的’；现在，经济问题已经成了‘中心任务’和“进一步发展革命的基本环节。”我们可以看到，在这一方面邓小平的想法绝不是来自于毛泽东，在机会主义和修正主义的一般情况下是来自于他的苏联修正主义老师。',
      },
      {
        type: 'paragraph',
        text: '“评论接着批评这些概念：“民族解放运动是进入了新的阶段。但是，这个新阶段绝不是像苏共领导所说的那种‘新阶段’。在这个新阶段中，亚洲、非洲和拉丁美洲人民空前觉醒，革命运动空前高涨，迫切要求彻底肃清帝国主义及其走狗在他们国家中的势力，争取政治上和经济上的彻底独立。这些国家面临的第一位的和最迫切的任务，仍然是进一步开展反对帝国主义和新老殖民主义及其走狗的斗争。这个斗争，仍然在政治、经济、军事、文化思想以及其他领域内剧烈地进行着。这些各个领域内的斗争，仍然集中表现为政治斗争，并且往往在帝国主义进行直接的或者间接的武装镇压的情况下，不可避免地发展成为武装斗争。新独立国家，发展独立的民族经济，是很重要的。但是，这个任务绝不能离开反对帝国主义和新老殖民主义及其走狗的斗争。”《新殖民主义的辩护士》的结论是：“按照苏共领导（我们可以加上他们的弟子邓小平）的‘理论’，既然殖民主义已经接近消失了，既然现在民族解放运动的中心任务只是发展经济的问题了，那么，当然也就没有必要进行反对帝国主义和新老殖民主义及其走狗的斗争了。这样一来，民族解放运动的任务，岂不是也就压根儿取消了吗？”邓小平–赫鲁晓夫反马克思主义理论的忠实鹦鹉和他的继任者–应该回答这个问题。',
      },
      {
        type: 'paragraph',
        text: '邓小平取消民族解放运动任务的努力毫无限制，面临帝国主义和新殖民主义，他提出了一个经济主义的方法建议。这些经济主义的内容与在中国反对无产阶级专政的借口相同，在经济主义的概念中，他使用了新殖民主义性质这一名词。邓小平是否认为新殖民主义是“是更阴险、更毒辣的殖民主义”，作为一种帝国主义“通过他们所选择和培养的代理人”进行统治的形式，例如智利的皮诺切特？绝不是。在他的联合国讲话中，他指出：“帝国主义、特别是超级大国采用了新殖民主义形式，变本加厉地继续对发展中国家进行剥削和掠夺。它们向发展中国家输出资本，通过‘跨国公司’这样的国际垄断组织，建立‘国中之国’，在经济上进行掠夺，在政治上进行干涉。”因此对邓小平来说，新殖民主义不是殖民主义的一种“阴险和毒辣”的形式，不是帝国主义的政治和经济统治，而只是一种剥削和掠夺的“方法”以及只是一个政治上的“干扰”。对于他来说，这不是一个帝国主义及其代理人行使的对国家统治的形式（例如，遍布几乎整个拉丁美洲的法西斯军政府和东欧的伪社会主义官僚），而只是“跨国公司”输出资本形成的“国中之国”。因此，只需要采取经济措施反对“跨国公司”，消除他们的“政治干预”和“经济掠夺”，就可以从这种新殖民主义的“方法”中获得真正的政治独立（对邓小平来说）状态。',
      },
      {
        type: 'paragraph',
        text: '邓小平推断的本质是反对民族解放运动，这源于他的愿望：离间超级大国和他们的资产阶级走狗，以便自己与这些走狗结盟，从而扩展自己的影响区域。所有这一切都需要反对从社会主义角度出发，在真正的革命民族解放运动的基础上，人民应该赶走帝国主义和推翻的他们的走狗这一事实。我们决不能忘记毛泽东同志早在1959年八届八中全会上在提到像邓小平这样的机会主义者时指出的，党内的右倾机会主义分子从来不是无产阶级革命家，只不过是跑到无产阶级革命队伍里来的资产阶级、小资产阶级的民主派；他们从来不是马克思列宁主义者，只不过是党的同路人。后来在同样的问题上，在反对由邓小平刮起的反对文化大革命的“右倾翻案风”时，毛泽东同志在他去世前指出：“民主革命后，工人、贫下中农没有停止，他们要革命。而一部分党员却不想前进了，有些人后退了，反对革命了。为什么呢？作了大官了，要保护大官们的利益。”如果他们对中国的计划是使革命倒退回资产阶级阶段，反对社会主义，那么对他们希望同他们所谓的“第三世界”或“第二世界”资产阶级势力达成协议，并反对从社会主义角度出发的真正的无产阶级领导下的民族解放运动下还有什么疑问吗？在国际层面上，他们的国际政策只不过是“大官们的利益”的投影，这是毛泽东同志谴责和与之斗争的。',
      },
      {
        type: 'paragraph',
        text: '为了反对革命民族解放运动和团结受到殖民主义和新殖民主义侵害国家的资产阶级（包括部分是超级大国其中之一的走狗），邓小平炮制的最大神秘事物之一是他尝试提出“第三世界国家”作为历史发展的动力。马克思主义者毛泽东同志也经常谈到被压迫的“民族”。这个术语是指具有一个共同的起源，处于同一个国家内（country），拥有共同语言和传统的居民的统称，也就是说，基本上是指一个国家的人民。而另一方面，国家（countries)的概念，一般情况下仅仅是指一个民族(nation)位于的地域和领土范围以内。对于那些居住在该国（country）的资产阶级来说，他们的代表是控制着国家机器和特别是国家政府(the government of a country)的统治阶层。对于马克思列宁主义者来说，就那些居住在一个国家（country）里的人民而言，他们的真正代表是无产阶级及其先锋党，即马克思列宁主义党。马克思主义者总是讲人民是历史的动力，无论在奴隶制时代，还是在封建时代，抑或是在资本主义时代——被认为是最后一种建立在人剥削人基础上的生产方式，其中无产阶级是人民利益的真正代表。在另一方面邓小平为我们提出了以下创新：“第三世界”国家（countries）是历史的动力。这并不是中国语言的复杂性造成的翻译错误。邓小平和那些支持他或为此机会主义思想提供灵感的人，特意选择了“国家”（countries）这个词。说到“国家”，他们留下的与含糊不清的距离使得人们认为他们关心那些国家中人民的命运，而事实上却是与那些国家的政府，与资产阶级统治者达成谅解。正是用这种方式，邓小平联合国讲话中谈到了“发展中”国家（countries）的构成：“它们是推动世界历史车轮前进的革命动力，是反对殖民主义、帝国主义、特别是超级大国的主要力量。”在联合国邓小平的修正主义讲话定位国家（countries）被他们的政府所“代表”，而这些政府一般情况下反对他们国家的人民，服务于极少数的一个或另一个超级大国。毫无疑问，当邓小平谈到“国家”（countries）时，他指的是那些政府而绝不是人民。我们认为对邓小平来说，“国家”是指他们的政府，这个事实可以从他在联合国的如下讲话中，从其后我们知道的众多发言中，以及那些灵感来自于他的想法的中国出版物的宣传中都可以得出这一事实。例如，在他联合国的讲话中，他列举了“第三世界”国家（countries）的反帝斗争：“第十届非洲国家首脑会议、第四次不结盟国家首脑会议、阿拉伯国家首脑会议和伊斯兰国家首脑会议”，很显然，所有参与这些“峰会”的人是各国政府，资产阶级，并且经常是这些国家的半封建统治者，而不是这些国家的人民。在进一步的讲话中，邓小平亲自进一步就此与人民斗争的真正代表作出区分，他说：“莫桑比克、安哥拉、津巴布韦、纳米比亚和阿扎尼亚人民反对葡萄牙殖民统治和南非、南罗白人种族主义的武装斗争和群众运动蓬勃发展”，在他演讲的另一段落中，他说：“我们主张，国家（countries）之间的政治和经济关系都应当建立在互相尊重主权和领土完整、互不侵犯、互不干涉内政、平等互利、和平共处五项原则的基础上。”这就说明他刚才所阐述和展示的是什么。对他来说，“国家”（countries ）是与“国家”（states）的代名词，他立即补充说：“我们反对任何国家（country）违背这些原则，在任何地区建立霸权和势力范围。”*在另一个场合，接待西德总理赫尔穆特•施密特时，邓小平用下列方式表达自己的观点：“在我们两国（countries）之间建立外交关系三周年之际，施密特总理访问中国。”毫无疑问，“国家（countries）之间”的这种关系是指与西德的反动政府，而不是指和他的人民。',
      },
      {
        type: 'paragraph',
        text: '中国出版物中的支持邓小平路线的文章毫无疑问的把“country”视为“state”的代名词。例如在北京周报1974年11月44号，我们可以读到：“超级大国控制联合国这一情况已经改变。现在绝大多数联合国会员国为第三世界国家（countries），这改变这个世界组织的组成。”因此，对邓小平及其团伙来说“国家”（countries）是指：皮诺切特，班塞尔，魏地拉和拉丁美洲谁其他法西斯军政府成员，他们向联合国派驻本国政府代表。在北京周报1974年10月第43号，我们读到：“实际上，一般性辩论已经变成了第三世界国家（countries）对两个超级大国的曝光和拒绝。”另一篇文章指出：“中国已经与50多个国家建立了经济和技术合作关系，尽可能提供帮助。”我们可以肯定是，提供给皮诺切特政府的那部分“援助”和合作与智利人民的利益没有任何共同之处。但是罪恶不止这些。邓小平不仅认为他所说的“第三世界”“国家”（country），即其政府，构成了“推动世界历史车轮前进的革命动力”，他还认为人民为其解放而斗争的先锋不是不是无产阶级和马克思列宁主义党，而是由剥削人民的统治阶级成立的政府——这经常是法西斯主义的和充当一个或另一个超级大国的走狗角色。在邓小平接待施密特的同一讲话中，他指出：“第三世界各国的团结和斗争，把世界人民反殖、反帝、反霸的斗争推向一个新的阶段。”就算是赫鲁晓夫自己也不敢如此明目张胆的侮辱马克思主义！这句话将载入史册——修正主义的历史——他明确区分“国家”和“人民”——把后者置于本国政府的控制之下，他提出了一个“反殖、反帝、反霸的斗争”的“新的阶段”。毛泽东同志确实是正确的，关于邓小平，他说邓“不管是帝国主义还是马克思主义”，另一方面，他的论断与邓小平完全相反。他说：“国能够打败强国，小国能够打败大国。小国人民只要敢于起来斗争，敢于拿起武器，掌握自己国家的命运。”',
      },
      {
        type: 'paragraph',
        text: '毛泽东在他的号召中，总是认为世界人民是历史的动力。 1958年，他指出：“美国垄断资本集团如果坚持推行它的侵略政策和战争政策，势必有一天要被全世界人民处以绞刑。其他美国帮凶也将是这样。”1964年，在《关于支持刚果（利）人民反对美国侵略的声明》中，他说：“全世界人民团结起来，打败美国侵略者及其一切走狗！全世界人民要有勇气，敢于战斗，不怕困难，前赴后继，那末，全世界就一定是人民的。一切魔鬼通通都会被消灭。”关于在圣多明各的美国侵略行为，毛泽东同志指出：“美国武装干涉多米尼加，激起了拉丁美洲各国人民和全世界人民新的反美浪潮……社会主义阵营各国人民联合起来，亚洲、非洲、拉丁美洲各国人民联合起来，全世界各大洲的人民联合起来…….结成最广泛的统一战线，反对美帝国主义的侵略政策和战争政策，保卫世界和平。”这方面形成的口号是：所有人民和爱国力量团结起来，在严酷而又旷日持久的战争之后赶走帝国主义。他的其他谈话声明也与此观点相同，如《支持美国黑人反对种族歧视斗争的声明》（1963），《反对美国——吴庭艳集团侵略和屠杀越南南方人民的声明》（1963年），《就巴拿马人民反对美帝国主义的爱国斗争对<人民日报>记者发表的谈话》（1964年），《支持美国黑人抗暴斗争的声明》（1968）。 1969年，他指出：“帝国主义和一切反动派都是纸老虎…….修正主义者也是纸老虎…….苏修、美帝狼狈为奸，做了这么多的坏事、丑事，全世界革命人民是不会饶过他们的。世界各国人民是不会饶过他们的。世界各国人民正在起来。一个反对美帝、苏修的历史新时期已经开始。”',
      },
      {
        type: 'paragraph',
        text: '25点公开信的一部分指出：“美帝国主义在全世界推行侵略政策和战争政策，其结果只能同它的愿望相反，只能促进各国人民的觉醒，促进各国人民的革命。这样，美帝国主义就把它自己置于同全世界人民相对立的地位，使自己陷于全世界人民的包围之中。国际无产阶级必须而且可能团结一切可以团结的力量，利用敌人内部的矛盾，建立反对美帝国主义及其走狗的最广泛的统一战线。把各国人民的命运，人类的命运，寄托在世界无产阶级的联合和斗争上面，寄托在各国人民的联合和斗争上面，这是现实的、正确的道路。随后，提前宣布了对邓小平修正主义路线的判决。该文指出：“对于亚洲、非洲和拉丁美洲各国人民的革命斗争采取什么态度，是区别革命和不革命的重要标志，也是区别谁是真正保卫世界和平、谁是助长侵略势力和战争势力的重要标志。”',
      },
      {
        type: 'paragraph',
        text: '至于殖民地或受到新殖民主义侵害的所有国家的解放途径，这必须按照自己解放自己的原则，这存在于毛泽东同志的许多著作中，与邓小平的反马克思主义观点完全相反。民族解放是被征服国家革命的果实，这种革命旨在推翻服务于帝国主义并充当其统治支柱的地主阶级和资产阶级，他们自己也是人民的大剥削者，也是人民群众民主和反帝国主义革命的一个目标。为了民族解放而进行的人民解放战争也意味着要面对帝国主义为企图维持其统治而发动的武力干涉。在目前的时代，这种解放斗争不能在资产阶级的领导下完成，即使是反帝国主义的那部分资产阶级，更不用说资产阶级中的亲帝国主义部分、帝国主义走狗与合作者了。我们发现所谓的“第三世界”中大部分政府由这种人组成，邓小平却说他们构成了“历史的动力”。在资产阶级支配下的人民民主革命可能无法取得独立和民族解放。这是由于在目前这个时代，殖民地或受到新殖民主义侵害国家的资产阶级的弱点，使得它不可避免地要配合帝国主义并屈服于一个或另一个超级大国。',
      },
      {
        type: 'paragraph',
        text: '早在1939-1940年，毛泽东同志在他名为《中国革命和中国共产党》及《新民主主义论》的著作中全面的提出了在人民民主革命中的立场。他指出：“既然现阶段上中国革命的敌人主要的是帝国主义和封建地主阶级，那末，现阶段上中国革命的任务是什么呢？毫无疑义，主要地就是打击这两个敌人，就是对外推翻帝国主义压迫的民族革命和对内推翻封建地主压迫的民主革命，而最主要的任务是推翻帝国主义的民族革命。”他补充说：“中国革命的两大任务，是互相关联的。如果不推翻帝国主义的统治，就不能消灭封建地主阶级的统治，因为帝国主义是封建地主阶级的主要支持者。反之，因为封建地主阶级是帝国主义统治中国的主要社会基础，而农民则是中国革命的主力军，如果不帮助农民推翻封建地主阶级，就不能组成中国革命的强大的队伍而推翻帝国主义的统治。”',
      },
      {
        type: 'paragraph',
        text: '无论在革命的什么阶段，无产阶级的领导都是十分必要的，关于这一点，毛泽东同志说：“在这种时代，任何殖民地半殖民地国家，如果发生了反对帝国主义，即反对国际资产阶级、反对国际资本主义的革命，它就不再是属于旧的世界资产阶级民主主义革命的范畴，而属于新的范畴了；它就不再是旧的资产阶级和资本主义的世界革命的一部分，而是新的世界革命的一部分，即无产阶级社会主义世界革命的一部分了…….这种革命，已经不是旧的、被资产阶级领导的、以建立资本主义的社会和资产阶级专政的国家为目的的革命，而是新的、被无产阶级领导的、以在第一阶段上建立新民主主义的社会和建立各个革命阶级联合专政的国家为目的的革命。”他补充说：“这种革命，是彻底打击帝国主义的，因此它不为帝国主义所容许，而为帝国主义所反对。但是它却为社会主义所容许，而为社会主义的国家和社会主义的国际无产阶级所援助。”在他的另一篇著作《论人民民主专政》中，他指出：“人民民主专政需要工人阶级的领导。因为只有工人阶级最有远见，大公无私，最富于革命的彻底性。整个革命历史证明，没有工人阶级的领导，革命就要失败，有了工人阶级的领导，革命就胜利了。”（译者注：毛主席还有一句更深刻的话“在帝国主义时代，任何国家的任何别的阶级，都不能领导任何真正的革命达到胜利。中国的小资产阶级和民族资产阶级曾经多次领导过革命，都失败了，就是明证。”）在更近一些的1964年，在他的指导下起草的25点公开信，他批判苏联修正主义（邓小平也一样）的论调“被压迫民族同帝国主义的矛盾，不需要经过被压迫民族的革命，就可以解决。”在这个文件的另一处写道：“有些新独立国家的资产阶级，特别是大资产阶级，随着国内社会矛盾和国际阶级斗争的尖锐化，越来越投靠帝国主义，实行反人民、反共、反革命的政策。”并进一步说：“在革命斗争中，无产阶级政党支持进步的民族主义，反对反动的民族主义。任何时候，无产阶级政党都必须同资产阶级民族主义划清界限，不能做它的俘虏。”文件接下来强调了无产阶级领导权的必要，并补充说：“如果无产阶级在革命中成为地主资产阶级的尾巴，那么，民族民主革命要取得真正的、彻底的胜利是不可能的，即使取得某种胜利，要巩固也是不可能的。“对于这一部分，小册子《新殖民主义的辩护士》指出：“苏共领导还经常宣扬不管在什么人的领导下，即使在像尼赫鲁这样的反动民族主义者的领导下，也可以建设社会主义。这就更是离开无产阶级的领导权思想十万八千里了。”',
      },
      {
        type: 'paragraph',
        text: '邓小平却与之相反，他声称包括在他的“第三世界”内的国家已经实现了政治独立。这样，他就否认每个国家都有必要开展摆脱殖民主义和新殖民主义的革命。对于他来说，唯一剩下任务就是在采取措施巩固经济独立的基础上消除帝国主义干涉的“残余”。对邓小平来说，这一进程中的“动力”将是他所谓“第三世界”，包括法西斯分子，反动派和帝国主义走狗的资产阶级或半封建政府。邓小平及其集团事实上是要阻挡从社会主义角度出发的真正革命民族解放运动，为了他们修正主义“大官”们能够控制中国，在那里复辟资本主义并使其成为一个新的超级大国，他们需要最纯的资产阶级民族主义风格，同样的资产阶级盟友（甚至是半封建的）。他们努力建立自己的势力范围和世界霸权，他们只是想在服从于帝国主义和社会帝国主义的国家中，离间某些顺从于一个或另一个超级大国的资产阶级与他们的主子的关系，以便在两个超级大国的地盘上充当自己的盟友。为了做到这一点，他们鼓励他们提出大量的经济要求。这一战略的主要敌人和障碍不仅仅是两个超级大国竞争对手，也包括世界各国人民和他们的在马克思列宁主义指导下的革命先锋队。他们正在瞄准所有压迫、剥削和霸权，解放自己，并在向社会主义前进，邓小平却正试图在本国消灭社会主义。为了消除这种危险，邓小平否认殖民地或遭受新殖民主义侵略的人民在无产阶级的领导下成为他们解放的动力这一作用，并试图把这个角色说成是他通过外交关系和共处于联合国和其他国际机构时所了解到的统治阶级。',
      },
      {
        type: 'paragraph',
        text: '试问，邓小平及其同伙编织的所谓联合新旧殖民主义国家以及发达资本主义国家的资产阶级与两大超级强权开展竞争赢取强权的反动理论，和毛主席的革命路线有什么相同之处？混淆附会二者只不过是为了让人相信世界上充满了黑猫白猫。',
      },
      {
        type: 'paragraph',
        text: '我们刚才分析的这些反革命理论，还不足以充分展现邓小平和他所代表的走资派所实行的国际路线。为了进一步推行他复辟资本主义的险恶目的，他力图抹去社会主义社会及其所承担的无产阶级国际义务。他说：“中国是一个社会主义国家，也是一个发展中国家，中国属于第三世界。”在其他场合，他将中国和其他国家统统归为他的“第三世界”，“ 发展中国家在独立发展经济方面拥有巨大的潜力。只要各国根据自己的特点和条件，沿着独立自主、自力更生的道路进行坚持不懈的努力，完全有可能在工农业现代化方面逐步地达到我们的前人所没有达到的高度生产水平。”，在给出了形形色色的经济建议之后，他断定只要这么做就能“为早日摆脱贫穷落后状态，铺平道路”。',
      },
      {
        type: 'paragraph',
        text: '我们看到邓小平如此斩钉截铁好像能洗清自己一样，中国仍然是社会主义，但也和那些被超级大国控制的国家一样属于“第三世界”。事实上在后来的规划中，他彻底抹杀了中国人民用血换来的社会主义革命的重要意义，就像他抹杀了社会主义中国同新旧殖民主义政权的本质不同一样，取而代之的是，他认为只要发展生产力就能摆脱贫穷和落后状态，并不需要像中国一样发动革命把自己从帝国主义桎楛中解放出来并取得无产阶级领导权。结论就是：对邓小平来说，人民民主革命、社会主义革命以及文化大革命，根本无关紧要，其他类似中国的“发展中国家”，可以无需革命而取得同样的结果。除了否定中国革命的意义之外，他还给发展中国家提出了一个发展规划——发展资产阶级，这种被帝国主义者广为推崇的理论无非就是欺骗人民更加努力的工作——接受更加严酷的剥削——就会“摆脱贫穷落后状态”。',
      },
      {
        type: 'paragraph',
        text: '拒绝承认社会主义政权和新旧殖民政权的巨大不同，而代之以经济发展指标的共同点，充分显示出邓小平对社会主义的蔑视和仇视，这是他成为文革斗争对象的原因之一。对于这个假马克思主义者来说，统治阶级、政权性质、生产关系以及社会关系都无关紧要，经济发展指标一个足矣！根据这个判断标准，中国只要加快发展步伐，就会快速成为“第二世界”国家，并在未来成为“第一世界”超级大国。对邓小平来说，中国并不致力于在无产阶级领导下团结全世界被压迫的民族，走一条不同于被剥削压迫的新旧殖民国家的道路。因为对亚非拉当权者而不是无产阶级更感兴趣，他刻意忽略中国作为社会主义的角色定位，混淆社会主义和殖民地国家的区别。他还诽谤社会主义，宣布放弃无产阶级政权的先锋队职责和义务，贬低无产阶级政治意识形态的作用。一句话，他曾经坚持也必将继续坚持的就是在中国用经济参数来反对文革和无产阶级领导权。',
      },
      {
        type: 'paragraph',
        text: '背叛马克思主义的第一个方面，正如在批判赫鲁晓夫及其党羽25条意见中所陈述的：“1，抹煞社会主义阵营同帝国主义阵营之间的矛盾的阶级内容，没有把这种矛盾看成是无产阶级专政的国家同垄断资产阶级专政的国家的矛盾。”邓小平则走的更远，并不满足于“抹煞社会主义阵营同帝国主义阵营之间的矛盾”，而是彻底抹煞社会主义阵营的存在本身。在联大讲话中他说道：“在战后一个时期内曾经存在的社会主义阵营，因为出现了社会帝国主义，现已不复存在。”当世界上还只有一个社会主义苏维埃的时候，列宁坚持说：“现在地球上有两个世界：一个是资本主义旧世界，……一个是正在成长的新世界，它还很弱，但一定会壮大起来，因为它是不可战胜的。”',
      },
      {
        type: 'paragraph',
        text: '毛主席是怎么看待社会主义阵营的角色呢？在他的著作《新民主主义论》中谈及变修前唯一的社会主义国家苏联他写道：“因为第一次帝国主义世界大战和第一次胜利的社会主义十月革命，改变了整个世界历史的方向，划分了整个世界历史的时代。在世界资本主义战线已在地地球的一角（这一角占全世界六分之一的土地）崩溃，而在其余的角上又已经充分显露其腐朽性的时代，在这些尚存的资本主义部分非更加依赖殖民地半殖民地便不能过活的时代，在社会主义国家已经建立并宣布它愿意为了扶助一切殖民地半殖民地的解放运动而斗争的时代，在各个资本主义国家的无产阶级一天一天从社会帝国主义的社会民主党的影响下面解放出来并宣布他们赞助殖民地半殖民地解放运动的时代，在这种时代，任何殖民地半殖民地国家，如果发生了反对帝国主义，即反对国际资产阶级、反对国际资本主义的革命，它就不再是属于旧的世界资产阶级民主主义革命的范畴，而属于新的范畴了﹔它就不再是旧的资产阶级和资本主义的世界革命的一部分，而是新的世界革命的一部分，即无产阶级社会主义世界革命的一部分了。这种革命的殖民地半殖民地，已经不能当作世界资本主义反革命战线的同盟军，而改变为世界社会主义革命战线的同盟军了。”1939年他在接受新华社采访时说：“在整个资本主义世界之外，另一个光明世界，就是社会主义的苏联。”对比一下毛主席在只有一个社会主义国家时的宏伟视角，邓小平却无视社会主义阵营的存在把中国比作一个受帝国主义压迫的国家？邓小平的态度不正是他要清算社会主义重建资本主义（并因此受到毛泽东和马列主义者的讨伐）的伏笔吗？这不正意味着否定殖民地半殖民地国家的民族解放运动是社会主义革命的一部分，就要承认是“旧的世界资产阶级革命”的一部分？预料到邓小平之流的立场，毛泽东写道：“修正主义者抹杀社会主义和资本主义的区别，抹杀无产阶级专政和资产阶级专政的区别。他们所主张的，在实际上并不是社会主义路线，而是资本主义路线。”',
      },
      {
        type: 'paragraph',
        text: '根据我们的分析，邓小平整个的修正主义策略可以浓缩为“三个世界”理论。这也是邓氏机会主义和沙文主义路线的典型。根据我们的证明，社会主义世界的存在也被刻意回避了，对邓及其支持者来说，社会主义只不过是一个单词，毫无意义。“三个世界”理论认为，第一世界只有两个势均力敌的超级大国，第二世界包括一系列发达国家，第三世界则是包括中国在内的众多“发展中国家”而不是“受帝国主义剥削压迫国家”。根据三个世界理论，联合所有第二世界和第三世界国家共同来反对第一世界国家，即美苏超级大国是可能且必要的。如很多马列主义政党所证明的，这个理论充满了单边主义、机械主义的、和经济主义的论调，毫无阶级分析，是彻头彻尾反马列主义的。这只不过是将资产阶级所谓“不发达国家”的陈词滥调改头换面变成“发展中国家”，以此来散布这些国家不需要革命摆脱枷锁就有可能“发展”的谬论。唯一的新奇之处就在于这个理论意识到超级大国的存在并将之归类为第一世界。',
      },
      {
        type: 'paragraph',
        text: '三个世界理论仅仅依据经济发展阶段而不是统治阶级的性质和阶级分析将国家予以分类，而这恰恰是马列主义对所有政权进行分析最为重要的依据。这种机械、单边且荒谬的分类就是为了忽略一个事实，即在所谓的“第三世界”殖民主义国家中，掌权阶层正是为超级大国服务的，新殖民主义国家更甚。在发达国家，则忽略了垄断资产阶级正是美帝国主义同盟军甚至本身就是帝国主义分子，是无产阶级革命不共戴天的敌人。',
      },
      {
        type: 'paragraph',
        text: '邓小平抛出的这个对抗超级大国的机会主义的国际斗争策略，实则是针对超级大国的盟友——垄断资产阶级自身的。',
      },
      {
        type: 'paragraph',
        text: '大部分作为超级大国附庸的所谓第三世界国家，不仅被邓小平视为盟友，更是被奉为推动历史前进的革命动力。',
      },
      {
        type: 'paragraph',
        text: '有人厚颜无耻的频繁论证——根本不用怀疑，这个修正主义和反马列味十足的“三个世界”理论正是毛泽东的创见。邓小平和他的反革命集团积极地阻止第三世界国家的民族民主革命，阻止第二世界国家的社会主义革命，以此来换取某些经济或其他承诺，来建立自己的势力范围和霸权。',
      },
      {
        type: 'paragraph',
        text: '而这跟广大资本主义国家特别是亚非拉地区的资产阶级利益紧密相关，其目的是为了逐步切断他们同超级大国的经济联系。',
      },
      {
        type: 'paragraph',
        text: '事实上，目前中国所有的宣传机关都开始宣传和支持这种为资产阶级政府及其控制的所谓“独立”的研究机构（特别是那些反对苏联社会帝国主义的）所接受的经济衡量方法。人民斗争则闭口不谈。',
      },
      {
        type: 'paragraph',
        text: '更重要的是，为了营造苏联是“最危险”、“最具战争性”的超级大国，宣称他为了瓜分世界已经到了和“美帝寸土必争”的地步，实际上邓及其同伙则是接受了美帝霸权并在多方面支持和强化它。这些机会主义者的“逻辑”还真是让人好奇。为了应对苏联扩展霸权发动战争，我们不惜支持那些反革命政府和阶级，无论他是大剥削者还是美帝的统治工具（现实的而不是潜在的）。',
      },
      {
        type: 'paragraph',
        text: '因此，只要是反对社会帝国主义的扩张，就必须要加强欧洲共同体以及北约这类经济、军事协作，并且要加强美帝及其他垄断国家的傀儡统治。总之，让我们接受并加强美帝和反动政权的剥削和强权，放弃革命和解放的想法，阻止可能受到苏联社会帝国主义统治的迫近危险吧！纵虎毁屋，防狼破窗。',
      },
      {
        type: 'paragraph',
        text: '邓及其同伙受到了攻击，并对拉丁马列主义共产党共同宣言十分愤怒，因为其中写道，对于超级大国，拉一个打一个的策略是致命的错误。如果这种表述是正确的，又何必如此气急败坏的阻止他公开发表呢？',
      },
      {
        type: 'paragraph',
        text: '从邓小平的反对态度就可以看出，他的所谓加强美帝傀儡政权并否定美帝霸权范围内的人民斗争，客观上正是拉一个打一个的策略。',
      },
      {
        type: 'paragraph',
        text: '他们为了给通敌正名，不惜歪曲利用敌人之间的矛盾这个正确的公式。在这个问题上，25条意见给出了清晰明确的界定：“无产阶级政党要领导人民群众同敌人作斗争，也要善于利用敌人的矛盾。但是，利用敌人的矛盾，是为了便于达到人民革命斗争的目的，而不是要取消人民的革命斗争。”我们要问：邓氏集团对美帝集团如此谦恭，对其在拉美的专政如此支持，如此激烈的反对苏联社会帝国主义，是否“便于打倒人民革命斗争的目的”呢？显然不能。或许拉丁美洲人民的基本任务不是推翻由美帝强加的法西斯政权，破坏超级大国顽固的现实统治。一些西欧国家的所谓“领导人”，像法国的儒尔盖、葡萄牙的维拉尔等机会主义者就呼吁加强资产阶级军队，同垄断资产阶级联盟，同所谓“反社会帝国主义”的法西斯团体共同集会，并为北约和欧共体表示了支持。当中国官方会见这些欧洲“领导人”的时候，他们是否会欧洲无产阶级革命呢？我们能否考虑到，他们借口可能受到另一个超级大国的统治和镇压来歪曲无产阶级政策，从而同剥削人民的垄断资产阶级和超级大国结盟。',
      },
      {
        type: 'paragraph',
        text: '最为无耻的是，邓及其同伙不仅将这个充满实用主义、沙文主义和霸权主义的理论用于中国外交路线，还伪装成“马列主义策略”加以推销，收买恐吓其他马列主义组织采用这一策略来反对他们所代表的人民。这就不难理解代表大资产阶级的德国总理施密特让邓感到十分开心，并达成了若干协议：“北美与欧洲的大西洋同盟仍然是联邦德国不变的基础”，并说：“我们十分高兴的看到贵国政府对欧共体的积极评价”。一群自称马列主义者的人，却抛弃了革命目标和国家的历史任务，在中国复辟资本主义，并用沙文主义和机会主义路线将国家关系变成了纯粹的公共交往。25条对发达国家的革命分子是如此定义的：“在美帝国主义控制或者企图控制的资本主义国家里，工人阶级和人民群众的主要打击是针对美帝国主义，也针对出卖民族利益的垄断资产阶级和国内其他反动势力。”，并补充到：“资本主义国家中的共产党人在积极领导当前斗争的时候，应当把这些斗争同为长远的和全局的利益的斗争结合起来，应当用马克思列宁主义的革命精神教育群众，不断地提高群众的觉悟，担当起无产阶级革命的历史任务。如果不是这样，把眼前的运动当作一切，临时应付，迁就眼前的事变，牺牲无产阶级的根本利益，那就是十足的社会民主主义。”',
      },
      {
        type: 'paragraph',
        text: '他们也试图将三个世界这个反马克思主义的理论归之为毛主席统一战线理论的具体应用。然而，统一战线理论却是基于现实的阶级矛盾，并始终处于无产阶级的领导之下，根本不是邓小平荒谬的反革命推销品。在邓的统一战线中，第三世界的无产阶级和人民必须服从于美帝走狗的统治；第二世界的无产阶级和人民则要服从于垄断资产阶级和被美帝控制的军事、经济组织，以此来“反击”苏联社会帝国主义的危险。一个对殖民地半殖民地国家民族解放运动和资本主义国家无产阶级革命大加管控的“战线”如何能向前发展？在《新殖民主义的辩护士》一文中写道：“按照苏共领导的错误路线，根本取消了反对帝国主义和殖民主义的斗争任务，根本反对进行民族解放战争，这就等于要被压迫民族和被压迫国家的无产阶级和共产党卷起反对帝国主义、争取民族独立的爱国旗帜，而把这个旗帜拱手送给别人。这样，还谈得上什么反帝统一战线呢？又谈得上什么无产阶级的领导权呢？”对发达国家来说，此理同样适用。民族解放运动的革命目标只能是封建势力残余和亲帝资产阶级势力；无产阶级革命的目标只能是资产阶级特别是垄断资产阶级，马克思主义者根本不可能抛开阶级矛盾来组织世界性的统一战线，何况还是在反对每个国家具体革命任务的前提下。',
      },
      {
        type: 'paragraph',
        text: '在实践他们沙文主义和霸权主义的同时，邓及其同伙还以和平共处、互不干涉来大肆歪曲列宁和毛主席的战争与和平理论。较之苏联的领导层他们的表述更具隐蔽性和欺骗性。苏联领导者用核战争来威胁人民，以此限制资本主义国家的革命运动和殖民地半殖民地国家民族解放运动。以此来加强渗透建立霸权，以待掌权之后阻止无产阶级和人民的反抗。当今世界大部分国家仍处在美帝统治体系之下，还有各国资产阶级和反动力量的支持，那么苏联用高呼全球核战争的危险来反对革命，和邓小平高喊苏联入侵的迫近危险来破坏革命和民族解放运动，加强美帝统治体系和反动势力联盟究竟有什么不同呢？唯一的不同是苏联看到了一个超级大国的扩张和霸权，借此提倡和平共处并以原子战争恐吓，邓及其同伙则看到了两个超级大国的扩张，因此支持美帝大老虎打击苏联饿狼。',
      },
      {
        type: 'paragraph',
        text: '实际上通过大肆散布战争迫近的恐慌，邓及其同伙不仅仅是为了呼吁民众来反对这场战争，同时也是呼吁帝国主义及其同盟加强军备、加强军事同盟以及军事合作。然而众所周知的是，帝国主义和资产阶级军事实力的增长主要是针对他们压迫和剥削的人民。因此，通过呼吁加强帝国主义及资产阶级同盟的军备竞赛并赢得某些伪马克思主义团体的称赞，实际上加强了剥削压迫人民群众的的锁链。要阻止战争危险必须要动员无产阶级和人民困住侵略者的手脚发动革命，而不是指望加强帝国主义集团的武装。马列主义者真正关心的，不是阻止资本主义与生俱来的战争本性，也不是参与其中使人民从中从中受益，而是发动革命。假如发生了超级大国间的战争，马列主义者不应该逼迫人民来选择阵营，而是像列宁一样将这场战争转为夺权的国内革命战争。在《列宁主义还是社会帝国主义》中，毛主席指出“关于世界大战问题，无非是两种可能：一种是战争引起革命，一种是革命制止战争。”并说：“全世界人民团结起来，反对任何帝国主义，社会帝国主义发动的侵略战争，特别要反对以原子弹为武器的侵略战争！如果这种战争发生，全世界人民就应以革命战争消灭侵略战争，从现在起就要有所准备！”，25点意见也反映了毛主席的思想：“防止新的世界战争，是世界人民的普遍要求。防止新的世界战争是可能的。现在的问题是，争取世界和平的道路究竟是什么？从列宁主义的观点看来，世界和平只能是世界各国人民争得来的，而不能是向帝国主义乞求得来的。只有依靠社会主义阵营力量的发展，依靠各国无产阶级和劳动人民的革命斗争，依靠被压迫民族的解放斗争，依靠一切爱好和平的人民和国家的斗争，才能有力地保卫世界和平。列宁主义的政策正是这样。与此相反的政策，绝不能引向世界和平，只是助长帝国主义者的野心，增加世界战争的危险性。”',
      },
      {
        type: 'paragraph',
        text: '利用战争危险来进行讹诈，并称之为“不可避免的”、“迫在眉睫的”，邓并不是第一人。蒋介石早已做过此事。《在战争与和平问题上的两条路线——五评苏共中央的公开信》中强调：“蒋介石反动派也大肆进行这种宣传，来吓唬中国人民。当时有一些同志，对于这种讹诈，产生畏惧的心理，在美帝国主义支持蒋介石反动派发动的武装进攻面前，表示软弱，不敢坚决用革命战争反对反革命战争。毛泽东同志则相反。他指出，只要对世界反动力量进行坚决的有效的斗争，新的世界大战就可以避免。”',
      },
      {
        type: 'paragraph',
        text: '这篇文章批判苏联领导层战争讹诈的评论，非常适用于邓小平：“苏共领导用核讹诈来吓唬社会主义各国人民，不许他们支持全世界被压迫人民和被压迫民族的革命斗争，以便于美帝国主义把社会主义阵营孤立起来，便于美帝国主义镇压各国人民的革命。苏共领导用核讹诈来吓唬全世界被压迫人民和被压迫民族，不许革命，并且伙同美帝国主义扑灭革命的‘星星之火’，以便让美帝国主义在处于美国和社会主义阵营之间的中间地带，放手地推行侵略政策和战争政策。苏共领导还吓唬美国的同盟国，不许他们进行反对美国控制的斗争，以便于美帝国主义奴役这些国家，巩固它的阵地。苏共领导的这套做法，根本取消了反对帝国主义的侵略政策和战争政策的斗争。苏共领导的这套做法，根本取消了反对美帝国主义及其走狗保卫世界和平的统一战线。苏共领导的这套做法，不是最大限度地孤立世界和平的主要敌人，而是最大限度地孤立世界和平力量。苏共领导的这套做法，实际上取消了保卫世界和平的斗争任务。这是一条适应美帝国主义‘全球战略’的路线。这不是保卫世界和平的道路，而是助长战争危险导致战争的道路”这不正是对当今中国修正主义者回报美帝国主义的图景的预言吗？正如邓小平对赫鲁晓夫“和平共处”理论的遵从一样，邓小平也是赫氏族战争讹诈政策的忠实追随者。为了发展自身霸权，切断超级帝国和资本主义国家的有机联系，邓可以强化“和平共处理论”，并将“互不干涉内政”作为基本的外交政策。任何政权只要和台湾杜绝外交关系，并以中国取而代之，则无论曾经对人民犯下何种罪行，中国执政者（原文为外交政策掌管者）都不会予以批评或者谴责，更不用说这帮官僚主义分子会对人民反抗暴政的行动予以支持了。各种法西斯政权、非法政权、通过粗暴干涉强加给人民的反动政权，甚至帝国主义的傀儡政权，邓的外交准则一律适用。通过这种“开放”的外交政策，这些国家便放心无忧的买到了为所欲为的权利，只要不超出执政当局的关切。邓小平外交路线确立之前，中国的公开出版物称大独裁者蒙博托为“帝国主义的走狗”、“刚果人民的叛徒”、“刽子手”、“杀害卢蒙巴的凶手”、“美帝的奴才”——短短一夜之间就成了饱受赞誉的知名人士，全无批判。新的外交政策不仅成为中国政府判断是非的标准（原文为大肆褒奖或者沉默），同样也改变了中国共产党和群众组织的是非观，与此同时，资本主义国家各类政治势力、新闻媒体、集团、个人等形形色色的势力，无论和中国有关系与否，怀揣不同的动机，开始自由的发表对于中国事务的见解，提出形形色色的见解。',
      },
      {
        type: 'paragraph',
        text: '总之，邓小平及其同伙对美帝国主义确立了“和平共处”和“互不干涉”的新外交政策，从而取代了无产阶级国际主义。难道这是毛主席提倡的外交政策吗？难道这是列宁在苏联推行的外交政策吗？毛主席自己给出了答案，九评系列中的第六篇《两种根本对立的和平共处政策》一文中写道：“列宁提出的和平共处政策，是掌握政权的无产阶级在处理同不同社会制度国家关系方面的政策。他从来没有把和平共处政策作为社会主义国家对外政策的全部内容。列宁一再明确地指出，社会主义国家对外政策的最根本的原则，是无产阶级国际主义。列宁说：“苏维埃俄国认为，能够帮助全世界的工人进行推翻资本主义制度的艰苦斗争是最大的骄傲。”',
      },
      {
        type: 'paragraph',
        text: '邓小平和他的同伙是如何把无产阶级国际主义替换为“和平共处”和“互不干涉”的呢？一如往常，跟他的老师赫鲁晓夫学的。六评引用到：“苏共领导认为，和平共处是解决当代社会问题的凌驾一切的最高原则。”他们说，和平共处是“现时代的至高无上的绝对命令”，是“时代的无条件的要求”。他们还说，“和平共处是解决社会所面临的最主要问题的最好的和唯一可行的道路”，和平共处原则应当成为“整个当代社会生活的基本法则”。',
      },
      {
        type: 'paragraph',
        text: '在对赫鲁晓夫路线进行一番剖析后，六评补充道：“列宁的和平共处政策是反对帝国主义的侵略政策和战争政策的，而赫鲁晓夫的‘和平共处’则是适应帝国主义的需要，助长帝国主义的侵略政策和战争政策的。”我们不禁要问：不正是邓及其同伙通过签订军事、经济协定以及各种方法来支持美帝及其资产阶级同盟吗？面对美帝在拉丁美洲大肆推行法西斯独裁干涉的事实，不正是邓及其同伙闭口不言，不对这种流氓行径予以谴责，也不对人民反抗运动予以支持吗？美帝干涉拉美扶持起来的独裁者，不正在接受邓及其同伙的有力支持吗？这不正是“适应帝国主义的需要，助长帝国主义的侵略政策和战争政策的”吗？',
      },
      {
        type: 'paragraph',
        text: '六评更进一步写道：“列宁的和平共处政策是从国际阶级斗争观点出发的，而赫鲁晓夫的‘和平共处’则是在国际范围内用阶级合作代替阶级斗争。列宁的和平共处政策是从国际无产阶级的历史使命出发的，因此社会主义国家在实行和平共处政策的同时，应当坚决支持一切被压迫人民和被压迫民族的革命斗争，而赫鲁晓夫的‘和平共处’则是用和平主义来代替无产阶级世界革命，背弃无产阶级国际主义。赫鲁晓夫把和平共处政策变成了阶级投降政策。”',
      },
      {
        type: 'paragraph',
        text: '我们不禁要问：不正是毛主席领导的马列主义政党准确的揭露了邓所沿用的赫鲁晓夫外交政策的本质吗？邓在他的联大讲话中将“和平共处”定性为国家关系的特有形式：“我们反对任何国家违背这些原则，在任何地区建立霸权和势力范围。”。他不仅绝口不提无产阶级国际主义的基本外交政策，甚至连自己提出的准则都不遵守，经常默许甚至赞许美帝及其盟友的干涉，对待法国帮助扎伊尔平叛就是一例。相反他对美国中情局在智利推动政变一事却保持缄默，此事直到后来才被中情局自己揭发出来，并引起了美国参议院的注意，组织了一个委员会进行了调查——当然，仅仅是因为受到了民主世界的广泛批评。',
      },
      {
        type: 'paragraph',
        text: '此外，将“历史前进的动力”归因为第三世界资产阶级的代表并取悦其盟友只不过是为了反对人民群众对资产阶级的反抗和对解放运动的革命领导权。这与“第二世界”国家为了保持自身的统治而呼吁加强军事力量和美帝主导下的经济军事合作的要求是何其相似？他们（中国）忽略了自身的无产阶级国际主义任务，却不舍得放弃和平共处的优先性和他们的外交关系，不正是为了建立自身的利益范围和世界霸权吗？',
      },
      {
        type: 'paragraph',
        text: '六评继续写道：“帝国主义不但对社会主义国家，而且在全世界到处推行它们的侵略计划和战争计划，镇压被压迫人民和被压迫民族的革命运动。在这样的情况下，社会主义国家，不能不同世界各国人民一道，坚决反对帝国主义的侵略政策和战争政策，同帝国主义进行针锋相对的斗争。这种阶级斗争，时紧时松，是不可避免的。”，并作出论断：“我们认为，社会主义国家对外政策的总路线，必须体现社会主义国家对外政策的最根本的原则，必须包括社会主义国家对外政策的最基本的内容。社会主义国家对外政策的最根本的原则是什么呢？这就是无产阶级国际主义的原则。列宁说过：‘同先进国家的革命者和一切被压迫民族结成联盟，反对所有的帝国主义者，这就是无产阶级的对外政策。’列宁所提出的这个无产阶级国际主义的原则，应当成为社会主义国家对外政策的指针。”这位推行黑猫白猫无差论的邓小平，却大大加强了反革命阵营的力量，在对待超级大国问题上产生尖锐的反差，其结果是大大帮助了那些他可以忘记国际主义而“和平共处”的美帝及其帮凶。',
      },
      {
        type: 'paragraph',
        text: '分析邓小平路线的理论表述和实践，可以确定邓及其同伙推行的是一条与毛泽东思想和马列主义毫不相容的外交路线。相反却是一条不折不扣的机会主义路线，是赫鲁晓夫机会主义、沙文主义和反国际主义理论的“现代”翻版。邓和那些违反毛主席遗愿以及人民意愿为他平反的同伙会反驳说，这条外交路线在毛主席时代就已经实行了多年。但是，任何一个了解中国复杂的政治生活的人都不会接受这种反驳，因为在中国，修正主义者能量很大并且引发了尖锐的阶级斗争形势。那里生活着世界四分之一的人口和将近三千万激进分子。最能够充分说明两条路线——无产阶级和资产阶级路线——的复杂斗争形势的，莫过于所谓“独立王国”的存在，即被修正主义路线长期把持的特定领域。他们正是文革纲领直指的目标：“将被走资派篡夺的领导权重新夺回”。面对这些帝国主义和社会帝国主义支持的强大敌人，毛主席领导下的马列主义主义者不可能在各个战线（文化、政党、工业、教育、军队和外交等）同时取得胜利，但却并不意味着他们没有在这些战线上和机会主义作斗争。《北京周报》第45期（1977年十一月刊）刊载的长文《毛主席关于三个世界划分的理论是对马克思列宁主义的重大贡献》正是为了极力粉饰邓的修正主义路线，伪装成毛主席的“杰作”加以贩卖，文章自己都承认邓路线（当然是打着毛泽东路线的名义）曾受到了激烈的反对。文章说：“在我们国内，也有人疯狂反对毛主席关于三个世界划分的理论，那就是王洪文、张春桥、江青、姚文元‘四人帮’。他们打着最‘革命’的旗号，反对我国对第三世界的支持，反对我国同一切可能联合的力量的联合，反对我们对最危险敌人的打击。他们妄图破坏建立国际反霸统一战线，干扰我国的反霸斗争，以适应苏联社会帝国主义的需要。”尽管反革命的文章言辞诸多不实，但这些文字也可以表明，毛主席的爱人兼战友江青同志，作为在文化大革命中反对邓的破坏并在意识形态领域不懈斗争的干将，同样激烈反对邓氏国际路线，因而成为“反对派”的典型代表。',
      },
      {
        type: 'paragraph',
        text: '此外，通过这封公开信，充分显示了毛主席的马列主义路线和邓小平所宣扬的修正主义理论是尖锐对立的。通过引用毛主席生前的著作或者在其指导和监督下发表的对现代修正主义者的公开论战文章，我们做到了这一点。',
      },
      {
        type: 'paragraph',
        text: '在这些著作和论战性文章中，毛主席坚持认为：帝国主义殖民政治以新殖民主义的附庸得以延续：只有通过发动对帝国主义及其国内傀儡的革命，殖民地国家才能通过国内阶级斗争实现民族解放；要想取得革命的胜利，必须要由无产阶级而不是资产阶级来掌握革命领导权；要想取得彻底的民族解放，仅仅通过资产阶级的经济独立政策是不够的；阶级斗争是推动历史前进的动力，这意味着当今必须由无产阶级及其先锋党来领导人民解放事业；发达国家的无产阶级必须要打倒本国的垄断资产阶级取得政权，建立社会主义，削弱超级大国的力量；“完全抹杀社会主义和帝国主义阵营的矛盾，看不到无产阶级政权和垄断资产阶级政权的矛盾”的观点是完全不能接受的；社会主义政权的存在可以改变民族解放运动的实质和发展方向，使其通向无产阶级领导下的社会主义而不是资产阶级领导下的所谓“发展”；社会主义国家应该把践行无产阶级国际主义作为外交政策的根本法则，而不是提倡和平共处，更不能推行沙文主义和霸权主义；通过发动人民斗争和革命运动来阻止新的世界大战是可能的；通过全世界无产阶级领导下的人民联盟来对抗美帝国主义和苏联社会帝国主义两个超级霸权是十分必要的。',
      },
      {
        type: 'paragraph',
        text: '与此相反，邓小平则坚持认为：殖民政治已经基本消失，仅剩殖民政策的“残余”；通过调整“国际经济关系”来“维护”和“巩固”民族独立是可能的；那些帝国主义培植的资产阶级附庸和压迫分子掌权的“第三世界”国家可以通过自身的行动来完成民族独立；“第三世界”中的资产阶级代表不仅可以领导民族解放运动，还是“推动历史前进的动力”；发达国家，即所谓的“第二世界”的无产阶级则应和本国的垄断资产阶级联合起来，加强美帝的军事力量与统治力量，从而应对苏联社会帝国主义“迫在眉睫”的攻势；抹杀社会主义阵营的存在，化身为“第三世界”国家，成为各种美苏殖民地国家集合体中的普通一员；类似中国这样的“第三世界”可以通过经济发展来摆脱“贫困和倒退”的困境，无需发动民族解放运动或者革命运动；中国的外交政策从根本上应该建立在和平共处原则而不是无产阶级国际主义原则上；第三次世界大战不可避免、迫在眉睫，美帝国主义应该加强军备和军事协作来应对苏联社会帝国主义，同时控制阶级斗争的规模。这些修正主义的理论，邓小平及其党羽不仅明确的表达过，而且还可以通过他们的宣传推导出来，他们的外交实践也是无法回避的明证。',
      },
      {
        type: 'paragraph',
        text: '现在我们不禁要质疑：那些声称邓氏和他的师生不折不扣践行的正是毛主席的路线的人们，难道指望我们相信毛主席没有留下只言片语，仅凭给邓和他的忠实伙伴们留下的秘密口头遗嘱，在一夜之间就180度大转弯，改变了自己的外交路线吗？更为严肃的事，难道指望我们相信毛主席公开驳斥赫鲁晓夫和邓小平同根同源的修正主义论调，却在暗地里不停的践行这条反马列的路线吗？对我党来说他们永远做不到。我们认为正是因为毛主席的政治观点具有很大的威望，而他也被国内人民和世界人民所敬仰，敌人才不得不“高举他的旗帜”，假装是他思想理论的继承者，实际上却是坚决的反对并努力破坏毛主席的路线。尽管林彪和毛主席在政治领域和意识形态领域有着巨大的不同，但这不正是他在自己建立的“独立王国”中的所作所为吗？这同样不也是刘少奇、邓小平等老牌修正主义分子在自己的“独立王国”中的所作所为吗？他们渗透到党政机关、文化战线和各条战线，直到被无产阶级文化大革命彻底打倒。这是一场长期的斗争（尽管现在修正主义者已经通过政变发动了攻势），这些叛徒在文革中彻底暴露并被遭遇第一次失败经历了相当一段时间，但这并不意味着毛主席认同他们或者从未反对过他们。当然不是这样，毛泽东本人多次揭露过这种利用他的名义，或者孤立的引用他的只言片语来达到反对毛主席路线的行径。毛主席在1966年7月8日写给他妻子江青同志的信中就表达了林彪如此利用他的著作的不满：“他们会利用我的这种讲法去企图永远高举黑旗的，但是这样一做，他们就倒霉了。”他对埃德加斯诺也说：“喊万岁的有三分之一是真心的，三分之一是随大流的，三分之一是违心的。”，我们相信邓小平和他的同谋属于最后三分之一，是违心的。',
      },
      {
        type: 'paragraph',
        text: '邓小平在毛主席逝世后不久复出，在国际关系中扮演了重要角色，并且每每爬到权势高位，改变了在反驳修正主义者和文革斗争中实践的无产阶级国际主义路线，充分说明尽管毛主席和他领导的马列政党付出了巨大努力，却并没有给外交战线盘踞的“独立王国”致命一击，遑论彻底粉碎。我们却毫不怀疑毛泽东及其领导下的马列政党根本不会把对外交路线的解释甚至修正的任务交给邓小平这样一个人，此人因在文革中屡次大搞阴谋破坏活动成为文革的主要斗争对象。',
      },
      {
        type: 'paragraph',
        text: '了解了邓团伙的修正主义反动论调，我党绝不接受那种所谓邓及其追随者（无论是主动还是被迫）代表了毛主席和中国人民意愿的荒谬论调。很不幸，毛主席一语成谶，“右派掌权”，并且高举他们的反革命“黑旗”。这是通过一次右派政变实现的，一大批在文革中被打倒的军队干部重新得到启用，最后一届中央委员会半数以上人员被清除，并且无情镇压革命分子以及激烈反对政变的马列干部和群众。',
      },
      {
        type: 'paragraph',
        text: '毛泽东同志在发动文革时就说到：“混进党内、政府内、军队内和各种文化界的资产阶级代表人物，是一伙反革命修正主义分子，一有机会，他们就会要夺取政权，变无产阶级专政为资产阶级专政。”（此句末尾是“很可能是法西斯专政。”）邓小平作为“资产阶级代表人物”的重要首领，很自然在文革中被打倒。此外毛泽东在评价邓之类人时说道：“他们是资产阶级、帝国主义的忠实走狗，同资产阶级、帝国主义一道，坚持资产阶级压迫、剥削无产阶级的思想体系和资本主义的社会制度，反对马克思列宁主义的思想体系和社会主义的社会制度。他们是一群反共、反人民的反革命分子，他们同我们的斗争是你死我活的斗争，丝毫谈不到什么平等。因此，我们对他们的斗争也只能是一场你死我活的斗争”',
      },
      {
        type: 'paragraph',
        text: '后来，邓小平假装对自己的修正主义立场表示出悔意并在自我批评中信誓旦旦的表示“永不翻案”，即承认文革的成绩和基本原则。因此，邓一伙得以利用“悔过自新”来逐步渗透并占据党政军的关键位置。1973年4月邓小平在文革后首次出现在公共场合（一次宴会）；不久，恢复国务院副总理职务；当年八月重新被选举为中央委员；1974年渗透进入中央政治局，负责整顿军队，并成为人民代表大会的成员；1974年4月，在联合国发表修正主义演讲；1975年1月，在十届二中全会上成为党的副主席；当月的第四届全国人大会议上（毛主席未出席），被任命为第一副总理及解放军总参谋长，因为周总理健康原因实际是由邓来主持工作。当时他感到自己羽翼渐丰足以否定文革的成绩，尽管他承诺接受“正确的裁决”。为了反击文革所取得的成绩，他撰写了一系列政策性文件《论全党全国各项工作的总结》、《科学院工作汇报提纲》和《关于加快工业发展的若干问题》。这些文件及他的修正主义活动，都旨在反对文革，并为毛主席、马列主义者和群众激烈反对。邓进攻的核心就是为了反对无产阶级反对资产阶级斗争的巨大发展和日益巩固的无产阶级政权。未达目的，邓毫不犹豫的篡改毛主席的指示，他说：“前一个时期，毛泽东同志有三条重要指示：第一，要学习理论，反修防修；第二，要安定团结；第三，要把国民经济搞上去。”毛主席立即否定了他的修正主义进程：“社会主义社会有没有阶级斗争？什么‘三项指示为纲’，安定团结不是不要阶级斗争，阶级斗争是纲，其余都是目。”并对邓的惯用伎俩评价道：“说是‘永不翻案’，靠不住啊。”更近一步说道：“社会主义革命革到自己头上了，合作化时党内就有人反对，批资产阶级法权，他们有反感。搞社会主义革命不知道资产阶级在哪里？资产阶级就在共产党内，党内走资本主义道路的当权派。走资派还在走。”并补充到：“他这个人（邓小平）是不抓阶级斗争的，历来不提这个纲。还是‘白猫，黑猫’啊，不管是帝国主义还是马克思主义。”“他……不懂马列，代表资产阶级。”毛泽东一直坚定地领导着针对邓小平一伙的“新生右派分子”的斗争，难道还需要怀疑吗？',
      },
      {
        type: 'paragraph',
        text: '1975年初，毛泽东领导中共开展了一场新的运动，目的是巩固中国无产阶级专政限制残余的“资产阶级法权”，他说：“列宁为什么说对资产阶级专政……这个问题不搞清楚，就会变修正主义。要使全国都知道”“我国现在实行的是商品制度，工资制度也不平等，有八级工资制，等等。这只能在无产阶级专政下加以限制。所以，林彪一类如上台，搞资本主义制度很容易”毛主席此类诸多指示就是为了通过对马克思主义著作的分析发起一场对无产阶级专政本质的广泛学习运动，限制资产阶级法权。在这场反对资产阶级和资产阶级法权的阶级斗争运动中，邓小平成为反对这场斗争最为狂热的领导者。',
      },
      {
        type: 'paragraph',
        text: '面对阶级斗争的极大发展，他们不顾一切的策划发动了“天安门事件”。76年4月事件发生后，中央政治局会议上，全体一致通过毛主席的： “撤销邓小平党内外一切职务”。 “中共中央政治局……,认为邓小平问题的性质已经变为对抗性的矛盾。”，并将此公开发表。根据中国公开出版物，“数以百万的士兵和人民”庆祝并支持这一决定，当时北京市委第一书记、北京革委会主席吴德说：“近几天来，正当我们学习伟大领袖毛主席的重要指示，反击右倾翻案风，抓革命、促生产之际，极少数别有用心的坏人利用清明节，蓄意制造政治事件，把矛头直接指向毛主席，指向党中央，妄图扭转批判不肯改悔的走资派邓小平的修正主义路线，反击右倾翻案风的大方向。我们要认清这一政治事件的反动性，戳穿他们的阴谋诡计，提高革命警惕，不要上当。全市广大革命群众和革命干部，要以阶级斗争为纲，立即行动起来，以实际行动保卫毛主席，保卫党中央，保卫毛主席的无产阶级革命路线，保卫我们社会主义祖国的伟大首都，坚决打击反革命破坏活动，进一步加强和巩固无产阶级专政，发展大好形势。让我们团结在以毛主席为首的党中央周围，争取更大的胜利！”',
      },
      {
        type: 'paragraph',
        text: '华国锋在毛主席追悼会上的讲话说道：“毛主席代表工人阶级、贫下中农继续革命的利益和愿望，亲自发动和领导的无产阶级文化大革命，粉碎了刘少奇、林彪的复辟阴谋，批判了他们反革命的修正主义路线，夺回了被他们篡夺的那一部分党和国家的领导权，保证了我国沿着马克思列宁主义的道路胜利前进。”',
      },
      {
        type: 'paragraph',
        text: '毛主席仅仅死后几个月，他们便违背了先前假意尊重的毛主席的决定，在十届三中全会上决定恢复邓小平所有职务，官复原职，推翻了之前政治局所做的决定。同时，毛主席的亲密战友则被诬陷和镇压，“永远开除出党”。',
      },
      {
        type: 'paragraph',
        text: '紧接着，他们炮制出中共第十一次全国代表大会新闻公报，妄图使人民相信其中的谎言，例如对毛主席亲密战友的镇压；邓小平的复出并宣布结束文革，都是秉承毛主席的“重要指示和英明决策”。他们甚至说：“历时十一年的我国第一次无产阶级文化大革命，就以粉碎‘四人帮’为标志，宣告胜利结束了。”你们的嘲讽和懦弱还真是没有下限！！你们在毛主席死后侮辱和嘲弄他，他的思想和他一贯的反对修正主义特别是邓小平的指示。你们真的认为那些了解毛主席最终要撤销邓小平职务的马列主义者，会低能或者奴性到接受这样一个荒谬的谎言？现在，这些被毛主席称为“反革命修正主义集团”、“资产阶级、帝国主义的忠实走狗”、“反对马克思列宁主义的思想体系和社会主义的社会制度”的人，这场反对马克思主义的“你死我活的斗争”的主力，摇身一变成为“毛泽东思想的继承者，毛泽东路线的好学生”，宣告他们疯狂反对的文革“胜利结束了”。你们的确超越了自称列宁继承者的赫鲁晓夫及其追随者！连资产阶级喉舌都不相信你们的谎言，满心欢喜的说你们的行为“击败了毛泽东”、“粉碎了文革”！',
      },
      {
        type: 'paragraph',
        text: '中国人民对帝国主义和封建主义的斗争（新民主主义革命——译者注）、社会主义革命以及无产阶级文化大革命的斗争和胜利，都是在马列主义应用于中国的具体实际以及毛主席创造性的理论发展指导下完成的。这是给全世界人民特别是马列主义者的一笔重要遗产。我们绝不容许暂时篡权光荣的中国共产党政权的修正主义者玷污、歪曲和破坏这一遗产。',
      },
      {
        type: 'paragraph',
        text: '当今时代，全世界很多群众都困惑于发生在这些伪社会主义国家的事件，在这些国家修正主义者和你们一样已经重建了资本主义制度，并以此来打击马克思主义者和真正的社会主义者，却仍以“社会主义者”的面目示人，当此之时，我们认为保卫毛主席和马列主义者所发起的文化大革命的成果，继续斗争是当务之急。此举具有辉煌的意义，必将推动在全球四分之一的人口中巩固和发展真正的社会主义；必将更有效的加强无产阶级路线的领导；必将继续在社会主义制度下的阶级斗争；必将破除在上层建筑中资产阶级世界观的影响和残余的资产阶级法权；必将动员最广大人民自己掌握政权；必将推翻修正主义官僚分子盘踞的“独立王国”。毛主席死后发生的悲剧性事件，使得文革并没有完全达成目标。但我党坚信文革的正确性已经在今天得到了印证，敌人阴险的反革命、反马列的本质得到了充分的揭露。他们还将通过他们的行为继续暴露自己的本质。',
      },
      {
        type: 'paragraph',
        text: '我们智利革命共产党，已经准备贡献自己的绵薄之力，捍卫中国社会主义的斗争，捍卫无产阶级专政，捍卫文革成果，捍卫毛泽东思想，并与篡权的修正主义分子斗争到底。',
      },
      {
        type: 'paragraph',
        text: '我们坚信当前对中国修正主义者的斗争，会对长久以来马列主义者对他们的斗争开启一个新的舞台。以毛泽东为首的中国马列主义者在《苏共领导是当代最大的分裂主义者》写到：“为马克思列宁主义和无产阶级国际主义而斗争，也就是为国际共产主义运动的团结而斗争。坚持原则同坚持团结是不可分割地联系在一起的”，接着得出三点结论：“第一，国际共产主义运动的历史表明，国际工人运动，同世界上任何事物一样，总是一分为二。……第二，国际共产主义运动的历史还表明，在共产主义运动发展的各个不同的历史时期中，维护团结和制造分裂的斗争，实质上是马克思列宁主义同机会主义、修正主义的斗争，是坚持马克思主义同背叛马克思主义的斗争。……第三，国际共产主义运动的历史还表明，无产阶级的团结是在同机会主义、修正主义和分裂主义的斗争中巩固和发展起来的。坚持团结的斗争是同坚持原则的斗争不可分割的。”在这个问题上列宁说过：“没有斗争就没有澄清，没有澄清就没有成功，也就没有坚固的团结，今天的斗争者也没有破坏团结，团结已经不复存在了，无论从哪个方面讲……公开直接的斗争是重建团结的必要条件。”',
      },
      {
        type: 'paragraph',
        text: '我们希望这场斗争可以澄清事实并阐明现代修正主义的根源，以此来对其进行更有效地打击。',
      },
      {
        type: 'paragraph',
        text: '面对新的修正主义趋势，我党中央一致决定，提出我们的意见，和这个依靠政变篡权的修正主义集团决裂并进行公开斗争。我们不会断绝和中国人民以及光荣的中国共产党的联系，仅仅针对这个依靠反革命暴力和阴谋，违背毛主席和党的意愿篡权的修正主义集团。',
      },
      {
        type: 'paragraph',
        text: '我们确信这个集团不会得意太久的，我们对毛主席写给他夫人信中的文字充满信心，1966年他就预言了你们的结局：“中国自从一九一一年皇帝被打倒以后，反动派当权总是不能长久的……中国如发生反共的右派政变，我断定他们也是不得安宁的，很可能是短命的，因为代表百分之九十以上人民利益的一切革命者是不会容忍的。……。结论：前途是光明的，道路是曲折的，还是这两句老话。”',
      },
      {
        type: 'paragraph',
        text: '智力革命共产党中央委员会1977年11月，写于智利圣地亚哥',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '智利共产党建立100周年万岁！夺回和发展路易斯·埃米利奥·雷卡瓦伦！',
    authors: ['智利共产党红色派'],
    dates: [{ year: 2022, month: 1, day: 2 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '智利共产党红色派二〇二二年一月二日',
      },
      {
        type: 'paragraph',
        text: '100年前，我们国家无产阶级的重要支队在路易斯·埃米利奥·雷卡瓦伦的带领下建立了智利共产党。这不只是改名。他在反对那些否认马克思主义、社会主义、无产阶级专政和革命暴力的人的漫长斗争中完成了它。雷卡瓦伦效仿列宁和俄国革命的例子建立了党，他为此重申了马克思列宁主义来完成这项非凡任务。',
      },
      {
        type: 'paragraph',
        text: '在19世纪中叶，新的社会阶级，工人阶级，无产阶级因资本主义生产关系被引入这个国家而诞生。它诞生和起源于阶级斗争，经过几十年的时间发展了政治成熟进程，采取步骤建立了一个与反动政党不同并对立的党。它诞生在世界无产阶级革命的完全战略防御中，是反对其敌人的坚决斗争的必需。',
      },
      {
        type: 'paragraph',
        text: '智利共产党最终在1922年成立。在当时，自由竞争资本主义变为了帝国主义，即垄断的、寄生的和腐朽的、垂死的资本主义。帝国主义统治强化了智利的半殖民地条件，以寻租中间商为基础发展了官僚资本主义。这种资本主义不会扫除旧的封建关系，而是在交织中与其共存，在剥削无产阶级和其他革命阶级的基础上积累资本，并在同样的过程中合并资本。这种资本主义不能解决我们社会的基本问题，它生来就是不稳定的和过时的。在这个意义上，当时出现的“议会制”政府是经济领域正在发展的腐朽在政治计划上的集中表现。处于人民核心的无产阶级在它的党的领导下被唤起破坏国家，也就是破坏大资产阶级和地主、帝国主义走狗的联合专政。',
      },
      {
        type: 'paragraph',
        text: '1922年1月2日，在超过25年的漫长艰苦斗争后，共产国际支部智利共产党成立了。公正地说，党的建立是雷卡瓦伦同志长期建设它的产物。这是1922年取得的飞跃，这之前则是实现这次飞跃的重要步骤。他持续关注阶级和人民夺取政权和扫除旧的社会剥削关系的组织和政治提升。他非常清楚地认识到为实现革命目标，与不同阶级建立阵线的需要。他无情地批判了议会迷、宪法幻想，在理解用革命暴力实现政权的必要性上取得了重要进展。尽管他没有发展这个最后的根本问题。',
      },
      {
        type: 'paragraph',
        text: '正是雷卡瓦伦比其他人更好地理解了对党的需要。在紧张、激烈的阶级斗争中，他知道如何把自己与工人阶级联系起来，为工人阶级的动员、组织和政治化做贡献，在全国无产阶级群众中发展了艰苦的政治工作。它在全国的劳动群众中间做蚂蚁的工作，看不见的工作，被低估的工作，而这正是我们共产党人今天必须做的。党在重要的农村鼓动和组织工作中建立起来。开展的工作引起了地主和乡村土豪的恐慌，引发了强烈的镇压。',
      },
      {
        type: 'paragraph',
        text: '雷卡瓦伦坚定推进党的建设。他理解党的需要，急切地把党发展为与代表敌对阶级利益的各党截然对立的政党。他力求强加钢铁纪律，因为他知道，没有它，组织就会松散，党就会被破坏。',
      },
      {
        type: 'paragraph',
        text: '路易斯·埃米利奥·雷卡瓦伦通过开展顽强的两条路线斗争发展了党的建设。带着对党的需要的理解，他在阶级斗争和两条路线斗争中进行党的建设。他坚持把这场斗争推向前，以使正确合理的政治思想路线占据上风。这条路线首先被马克思主义支持，之后，他自己通过他赞同的马克思列宁主义发展了它。',
      },
      {
        type: 'paragraph',
        text: '党和一切新生事物一样，诞生时柔软脆弱，不能向着完成它的基本任务（破坏地主官僚国家，夺取政权，在不间断向社会主义的发展中完成民族民主革命）的必要成熟发展，后来，这使机会主义和修正主义团伙很容易就篡夺了党的领导。',
      },
      {
        type: 'paragraph',
        text: '机会主义、修正主义和一切反动派千方百计地企图否定1922年党的建设和建立过程的历史意义。毋庸置疑，篡夺了领导层、占据了组织机关的右倾机会主义路线最终取消了作为阶级政党的党；机会主义领导利用雷卡瓦伦取得的遗产，设法垄断了它的领导。因此，相继的顽固、冷漠的机会主义者集团善于欺骗党的成员，摧毁了阶级和人民以雷卡瓦伦和数十名干部为首一起建立的巨人。',
      },
      {
        type: 'paragraph',
        text: '党从一个无产阶级政党变成了“资产阶级的工人政党”。这一切是一个兜售战士和英雄的威望的团体导致的。这个团体否定马克思列宁主义（它今天还否定毛主义），否定无产阶级专政，否定社会主义，兜售武装斗争而否定革命暴力，否定人民战争的需要，而活在雷卡瓦伦深刻批判的议会迷中。',
      },
      {
        type: 'paragraph',
        text: '今天需要的是重建我们领袖建立的党。党的重建问题不仅仅是组织问题。它不意味着加入泰列尔/卡蒙娜集团领导的修正主义政党。它意味着夺回和发展雷卡瓦伦。它意味着阶级在1922年就建立了它的党，今天的共产党人在一切方面反对所有机会主义和修正主义的坚决斗争中，在两条路线斗争和阶级斗争中建立党；这要求经此同心建设革命工具。这就是重建，它是我们当前长期而基本的任务，会在领导城乡贫穷群众的斗争中做到。',
      },
      {
        type: 'paragraph',
        text: '最后，只有在马克思列宁毛主义和贡萨罗主席普遍有效贡献及其万能思想的指导下才能夺回和发展雷卡瓦伦。把党的重建推向新阶段的任何事都是为推行毛主义作为世界无产阶级革命的指导和指南服务。',
      },
      {
        type: 'paragraph',
        text: '马克思列宁毛主义万岁！党成立一百年万岁！路易斯·埃米利奥·雷卡瓦伦万岁！',
      },
      {
        type: 'paragraph',
        text: '智利共产党红色派2022年1月2日',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '乌戈·查韦斯，委内瑞拉的社会法西斯主义者',
    authors: ['《人民报》'],
    dates: [{ year: 2013, month: 3 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '《人民报》二〇一三年三月',
      },
      {
        type: 'paragraph',
        text: '全世界所有国家的劳苦大众都不想继续生活在屈辱和痛苦中。群众要在斗争、反帝国主义和革命中前进。',
      },
      {
        type: 'paragraph',
        text: '为了征服更多的殖民地和半殖民地以维持和延长其最终的垂死挣扎，那些帝国主义国家在每一个殖民地和半殖民地扶持傀儡政府，执行帝国主义的命令。这些傀儡政府都是替帝国主义掠夺的政府，而不是独立政府。',
      },
      {
        type: 'paragraph',
        text: '在拉丁美洲，没有独立的国家，只有被压迫的国家，这些国家多年来一直是帝国主义的角力场。如今，美国人、俄罗斯人和中国人正在争夺控制这一地区，控制着拉丁美洲的每一个殖民地和半殖民地。',
      },
      {
        type: 'paragraph',
        text: '委内瑞拉也不例外，委内瑞拉同样是一个受帝国主义压迫的国家，其领导层同其他国家一样，其任务是制止斗争，受帝国主义，特别是美国的掠夺。',
      },
      {
        type: 'paragraph',
        text: '乌戈·查韦斯为了更多更好地服务于帝国主义，伪装成革命者，使用激进的语言来反对美国帝国主义，似乎表明他反对帝国主义。',
      },
      {
        type: 'paragraph',
        text: '在经济方面，查韦斯在口头上冒犯美国帝国主义，但实际上他把委内瑞拉石油总产量的72%卖给了它，尽管他知道这些石油被用于对巴勒斯坦、伊拉克、阿富汗、巴基斯坦、也门、海地等国进行帝国主义侵略。',
      },
      {
        type: 'paragraph',
        text: '查韦斯加深了石油产业结构单一化，这是帝国主义建立国际分工计划的组成部分，殖民地和半殖民地完全沦为一个原材料供给地（智利的铜、玻利维亚的天然气等），而帝国主义国家垄断了石油技术。例如委内瑞拉供应石油，俄罗斯供应炼油厂。又例如，委内瑞拉在2012年以176亿美元的价格从美国购买了商品，占委内瑞拉进口的43％，美国从他那里购买原材料，并向他出售成品。这就是帝国主义和官僚资本主义之间的关系。',
      },
      {
        type: 'paragraph',
        text: '在乡下，查韦斯当局保持了大庄园的完整。荒山和石地被划归给争夺土地的土著村社，而耕地则留在了大地主的手中。然而，尽管所有土地都集中在这里，但大地主却毫无产出，委内瑞拉80％的粮食需要进口。',
      },
      {
        type: 'paragraph',
        text: '查韦斯当局与这些地主达成协议，打算在贫穷的尤帕农民所宣称的土地上开展采矿项目：一个是与中国的煤矿项目，另一个是通过伊朗与俄罗斯的铀项目。',
      },
      {
        type: 'paragraph',
        text: '在政治方面，查韦斯强化了帝国主义战略，即在每一个殖民地和半殖民地上，举行为资产阶级和地主服务的选举，目的是将群众斗争引向合法道路。美国帝国主义前总统詹姆斯·卡特表示，委内瑞拉的选举制度是“世界上最好的制度”，他对此表示祝贺。即使是今天，查韦斯死了，他的追随者仍想让人民相信，他们只能通过投票给他们指定的政治继承人尼古拉斯·马杜罗来解放自己。',
      },
      {
        type: 'paragraph',
        text: '作为反革命计划的一部分，查韦斯在哥伦比亚的“和平谈判”中以“担保人”身份出现。帝国主义的“安抚”政策的目的是摧毁人民的任何斗争，包括世界各国正在进行的人民战争。',
      },
      {
        type: 'paragraph',
        text: '为了更好地履行其作为帝国主义走狗的角色，查韦斯促进了其管理（政府）的法西斯化。',
      },
      {
        type: 'paragraph',
        text: '从意识形态上讲，法西斯主义是折衷主义的，也就是说，其思想左右横跳，是剪裁和粘贴的。 这就是乌戈·查韦斯所做的。他会去阿根廷说：“庇隆万岁，切·格瓦拉万岁，马拉多纳万岁”；在石油输出国组织（欧佩克）的会议上，他说：“穆罕默德万岁，真主万岁”；在智利，他说“阿连德万岁”。他在谈到马克思时，引用毛主席的话，并一度宣称自己是托洛茨基主义者。他到哪，就说听众想听的话。这就是他构成意识形态难题的方式，称为“ 21世纪社会主义”，他在其中加入了耶稣基督，西蒙·玻利瓦尔和卡洛斯·马克思。',
      },
      {
        type: 'paragraph',
        text: '就像纳粹法西斯自称为民族社会主义者，使用社会主义的名称和威望来推动欧洲的反革命一样，社会法西斯主义者查韦斯也将自己伪装成社会主义者来推动拉丁美洲的反革命。纳粹法西斯主义者和查韦斯都没有任何社会主义思想。',
      },
      {
        type: 'paragraph',
        text: '随着大庄园的深化，法西斯主义在农村得到了实践，其目的是通过以保护的形式授予头衔,来阻止农村的斗争，从而分裂群众，并试图引发群众内斗，正如国家土著人发展组织在智利所做的那样。',
      },
      {
        type: 'paragraph',
        text: '在城市和乡村，群众组织被统合化，由武装部队指挥，武装部队是旧资产阶级-地主国家的骨干。另一方面，这个古老的国家同法西斯主义一样，将权力集中在行政部门。',
      },
      {
        type: 'paragraph',
        text: '最后，我要说，拉丁美洲知道这些打着革命幌子的法西斯分子的“善良”。阿根廷的庇隆、秘鲁的阿尔瓦拉多和乌马拉、智利的伊瓦涅斯、阿连德和格罗夫，是这些“社会主义者”和“进步人士”救世主的其他例子。',
      },
      {
        type: 'paragraph',
        text: '查韦斯针对美帝国主义发表的言论是烟雾弹，他一方面掩盖了美国帝国主义的掠夺，另一方面掩盖了俄罗斯和中国帝国主义在委内瑞拉的加速渗透。',
      },
      {
        type: 'paragraph',
        text: '帝国主义给殖民地和半殖民地强加了与官僚资本主义、大地主相勾结的资本主义。这种官僚资本主义必然成为法西斯主义。这是革命即将来临的迹象。帝国主义的压迫加剧，为各国人民最终战胜帝国主义创造了越来越有利的条件。',
      },
      {
        type: 'paragraph',
        text: '委内瑞拉人民在查韦斯任期内一直在斗争，而且从未停止。事实上，委内瑞拉人民并没有因为查韦斯而与帝国主义作斗争，而是与查韦斯斗争。尽管所有机会主义者和修正主义者都试图扼制这场斗争，但委内瑞拉人民将不可避免地找到新民主主义革命的道路，并将不间断地向社会主义，真正的社会主义前进，这是工农联合专政，在这场世界无产阶级革命巨浪中与各国人民团结起来。',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '回到雷卡巴伦就是保卫马克思主义',
    authors: ['《人民报》'],
    dates: [{ year: 2018 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '《人民报》\n二〇一八',
      },
      {
        type: 'paragraph',
        text: '卡尔·马克思和弗里德里希·恩格斯奠定了无产阶级的意识形态的第一块基石。他们和共产党人们一起用身体和精神赋予了无产阶级其意识形态和政治纲领。无产阶级的意识形态就是这样以马克思主义之名登上了历史舞台：它以马克思的名字所命名，而不是恩格斯，或是任何其他革命者的名字。',
      },
      {
        type: 'paragraph',
        text: '     关于以上，弗里德里希·恩格斯在《路德维希·费尔巴哈和德国古典哲学的终结》（1886）一文中作了说明：',
      },
      {
        type: 'paragraph',
        text: '     “近来人们不止一次地提到我参加了制定这一理论的工作，因此，我在这里不得不说几句话，把这个问题澄清。我不能否认，我和马克思共同工作40年，在这以前和这个期间，我在一定程度上独立地参加了这一理论的创立，特别是对这一理论的阐发。但是，绝大部分基本指导思想（特别是在经济和历史领域内），尤其是对这些指导思想的最后的明确的表述，都是属于马克思的。我所提供的，马克思没有我也能够做到，至多有几个专门的领域除外。至于马克思所做到的，我却做不到。马克思比我们大家都站得高些，看得远些，观察得多些和快些。马克思是天才，我们至多是能手。没有马克思，我们的理论远不会是现在这个样子。所以，这个理论用他的名字命名是理所当然的。”',
      },
      {
        type: 'paragraph',
        text: '     恩格斯在这里表明的不是虚伪的自谦，而是他对在每一场革命中的具体情况下存在的客观事实的认知：革命和工人阶级的革命组织，让马克思承担起了革命的领袖（jefatura）地位。恩格斯无比清晰地解释了这一点的原因：“马克思比我们大家都站得高些，看得远些，观察得多些和快些。马克思是天才，我们至多是能手。没有马克思，我们的理论远不会是现在这个样子。所以，这个理论用他的名字命名是理所当然的。”',
      },
      {
        type: 'paragraph',
        text: '     在一九二零年，列宁在谈到领袖时表明了群众是划分为阶级的，阶级是由政党来领导的，而这些政党是由领袖来主持的。这个结论是从无产阶级掌权的三年胜利经验中得出的。',
      },
      {
        type: 'paragraph',
        text: '     在此之后，毛泽东主席在革命斗争和反对资产阶级道路的两条路线斗争中进一步发展了这个结论，确立了革命领袖不是凭运气或是自发出现的，而是在阶级斗争中，通过应用理论，通过组织工人阶级和人民群众的斗争而练就的。',
      },
      {
        type: 'paragraph',
        text: '     革命领袖的根本就在于其要受工人阶级及其政党认可。这是主要的。压迫阶级和人民中摇摆的部分有很多话要讲，但是革命者要紧紧围绕在他们的领袖身旁，保卫他们的领袖。这就是关键所在，一直到阶级斗争成为历史为止。',
      },
      {
        type: 'paragraph',
        text: '     关于领袖，基本的一点是这和行政职务没有关系。列宁在表面上从来没有担任过国家元首，但是，是俄国革命毫不迟疑地把他带到了这个位置上。在斯维尔德洛夫，斯大林，莫洛托夫，和曼努伊尔斯基等著名领导人之中，列宁，就像马克思一样，比他们都站得高些，看得远些，观察得多些和快些。同样的事发生在了毛泽东主席身上：他在党内受到了干扰和孤立，但是阶级和党还是一直把他视作自己的领袖。',
      },
      {
        type: 'paragraph',
        text: '     当雷卡巴伦被囚禁时，工人们没有说“让我们再选一个领袖吧，因为他坐了牢，有转向的风险”，因为他们知道，就算在监狱里，雷卡巴伦也是智利革命的领袖，而事实证明了这一点。',
      },
      {
        type: 'paragraph',
        text: '     领袖的出现是一条无法打破的定律。举例来说，斯巴达克斯是起义奴隶的领袖，佛朗西斯科·维亚和埃米利亚诺·萨帕塔是墨西哥革命的领袖，桑地诺是尼加拉瓜反帝斗争的领袖，法拉本多·马蒂在萨尔瓦多承担了同样的责任，而莱夫扎茹领导了马普切人反抗西班牙殖民的斗争。简短来说，不管我们把目光投向何处，总有一个人在最杰出的人群中脱颖而出，肩负起革命斗争中的领导任务。这个领袖是在革命斗争，工人阶级，和其政党的发展中出现的。',
      },
      {
        type: 'paragraph',
        text: '关于革命领袖的阶级立场',
      },
      {
        type: 'paragraph',
        text: '     为了对抗革命领袖，压迫阶级散布谎言，试图歪曲他们的角色。举例来说，在五月五日，马克思诞辰二百周年时，《水银报》把他称为一位“艺术家，记者，和社会民主主义者”。掌控《水银报》的大资本家就是这样歪曲和掩盖他作为革命领袖的角色，因为他们不能面对面地直接攻击他的煌煌巨著。',
      },
      {
        type: 'paragraph',
        text: '     在同样的纪念活动中，小资产阶级和《水银报》差的也不是很远：他们在大学里举办了一系列讲座宣讲他们所谓的“不同的马克思主义”，好像工人阶级能同时拥有许多意识形态，许多马克思主义一样。毫无疑问，和《水银报》一样，此举在于造成混乱，以一个被歪曲的“马克思”来把真实的马克思，世界无产阶级革命的领袖掩盖起来。',
      },
      {
        type: 'paragraph',
        text: '     智利工人阶级拥有一个它的领袖。在共产国际智利支部中长年的革命斗争和对工人阶级的组织练就了路易斯·埃米利亚诺·雷卡巴伦作为其最高的首领，作为一位最有能力称为共产主义领袖的人。我们应当认识到他的角色并保卫他，既要反对那些公开攻击他的人，又要反对那些歪曲他的人：这些人把他仅仅作为一个工联领导人，而掩盖了他作为一位战士和真正的共产主义领袖的角色。',
      },
      {
        type: 'paragraph',
        text: '《人民报》第70期，2018年6月',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '马克思主义和拉美革命',
    authors: ['《人民报》'],
    dates: [{ year: 2018 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '《人民报》 二〇一八年',
      },
      {
        type: 'paragraph',
        text: '在这篇文章里，我们将会简短地介绍马克思，无产阶级意识形态的创建者，唯一的能够解释和改变世界的科学思想的奠基者，在拉丁美洲革命中扮演的角色。',
      },
      {
        type: 'paragraph',
        text: ' 在1848年2月出版的共产党宣言里，卡尔·马克思和弗里德里希·恩格斯说，所谓的“发现美洲”其实只是把美洲纳入资本主义生产的锁链中罢了。但是，就像何塞·卡洛斯·马利亚特吉后来展示的那样，这并不代表拉丁美洲国家进入了资本主义社会。正在欧洲瓦解和退却的封建主义秩序在美洲焕发了生机。实际上，它被西班牙和葡萄牙征服者们用武力强加在了美洲人民的头上。',
      },
      {
        type: 'paragraph',
        text: '拉丁美洲的第一批年轻的工人阶级是在十九世纪末期发展起来的。但是，在半封建的基础上，压迫无地和少地农民的社会和生产关系在独立战争之后仍然没有被消灭。因此，这些日子里的斗争没有受到马克思主义的领导；与此同时，这也是为什么马克思在世界的这一片地区并没有变得广为人知。',
      },
      {
        type: 'paragraph',
        text: '在二十世纪的头几年里，在对马克思主义的传播的问题上占据优势的观点其实是一种对马克思主义的歪曲： 第二国际的宣传。马克思主义只在在1917年俄国革命之后来到了第三世界国家，其中包括了拉丁美洲。这 一事件的重要性是十分巨大，甚至无法测量的。但是，只有在这个里程碑之后，工人运动才认识到资本家和地主所说的是不可能的，拉丁美洲的工农才把俄国革命的胜利当成了自己的胜利。在此之外，随着革命胜利， 无产阶级意识形态的一手宣传终于到达了世界的这一部分。随着共产国际在1919年成立，马克思主义被发展到了第二阶段：马克思列宁主义。',
      },
      {
        type: 'paragraph',
        text: '在许多国家里都建立了作为共产国际支部的共产党。在智利，这个过程在1922年1月1到2日，于路易斯· 埃米利亚诺·雷卡巴伦的指引和领导下完成了。',
      },
      {
        type: 'paragraph',
        text: '共产国际在把这些党发展为能够对抗剥削，为工人阶级夺取政权而战斗的组织的过程中扮演了重要的角色。 问题是，关于阶级斗争的争论也在共产国际内部产生了，而这无疑对其的拉美各分部也造成了影响。举例来说，一直到二十世纪三十年代的前半部分，红线都在世界这一部分的共产党中取得了胜利，向大地主，大资本家，和他们的法西斯形式展开了斗争。',
      },
      {
        type: 'paragraph',
        text: '自从三十年代的后半部分开始，国际共产主义运动中的右派逐渐抬头了。左派把焦点聚集在无产阶级领袖斯大林身上，开展了反法西斯斗争。在斯大林于1953年逝世后，苏联共产党内的右派路线夺了权。这也在拉美各国的共产党中发生了，唯一的例外是秘鲁，该国的革命者保卫了何塞·卡洛斯·马利亚特吉建立的党。 ',
      },
      {
        type: 'paragraph',
        text: '随着一系列共产党放弃马克思主义，全面转向议会道路，而且，主要的是，随着古巴革命在1959年胜利， 政治-军事组织开始在拉丁美洲出现了。这一部分的革命者想要找到继续向帝国主义进行武装斗争的出路。',
      },
      {
        type: 'paragraph',
        text: '这些政治-军事组织的问题在于他们把枪杆子和理论放在了同一个层面上，而重要的是，理论和政治必须领导 枪。换句话说，问题不在于创造一个组织，因为很多组织甚至在取得巨大进展后也背叛了革命，比如尼加拉 瓜的桑地诺民族解放阵线，萨尔瓦多的“阿尔法罗活着，操！”，和萨尔瓦多的法拉本多·马蒂民族解放阵线。 重要的是保卫理论，马克思主义及其的发展。因此，秘鲁的红色派说：“我们不会建立一个新的党”，我们 将要做的是“夺回和发展何塞·卡洛斯·马利亚特吉”。为什么夺回？因为这些作为共产国际一部分而建立的 党是革命的党，而这些党要被夺回。为什么发展？因为自从这些党建立以来，马克思主义已经发展到了马克 思列宁毛主义。',
      },
      {
        type: 'paragraph',
        text: '在政治-军事组织中，许多挥舞着革命旗帜的人民子女壮烈地牺牲了。他们的斗争遭到的背叛不能否定他们作 出的贡献。进一步说，马克思告诉我们，要革命，光靠全心全意的参与是不够的，更要科学地战斗，无时无 刻让政治挂帅，而工人阶级应当在共产党里被组织起来。这是一条让工人阶级和人民付出了血的代价的教训， 而我们没有任何权力忽视这一切。',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '团结在一条阶级路线下！',
    authors: ['《人民报》'],
    dates: [{ year: 2018 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '《人民报》二〇一八年',
      },
      {
        type: 'paragraph',
        text: '跟随雷卡巴伦的脚步：',
      },
      {
        type: 'paragraph',
        text: '让我们团结在一条阶级路线下！',
      },
      {
        type: 'paragraph',
        text: '工人阶级的团结和人民的团结是胜利的保证。我们必须在革命的任务周围进步地团结一切可以团结的人。',
      },
      {
        type: 'paragraph',
        text: '但是该怎么达到这种团结？通过斗争！我们这样说。',
      },
      {
        type: 'paragraph',
        text: '这可能看上去自相矛盾，但是只有通过斗争才能达到真正的团结。团结，需要我们首先坚定自身的立场。如果我们做不到这些，团结只是一句空话。群众们渴望团结。我们不止一次听到过人们问出这个问题：为什么左派这么分裂？机会主义者在任何受到批评的时候都用“这会破坏团结”的托词来逃避。但是，只有在一起发现共同点，一起准备实践，和一起用斗争达成我们的目标的过程中才能实现真正的团结。',
      },
      {
        type: 'paragraph',
        text: '我们应该团结谁？一切和我们利益一致的人。我们能团结陆克希奇集团吗？当然不行！我们和那一小撮资产阶级没有任何共同利益。',
      },
      {
        type: 'paragraph',
        text: '那些压迫阶级的成员可以团结在一起，因为他们有着共同的利益：他们想要比现在活得还要好。工人阶级和农民阶级能团结在一起吗？当然，不仅能，而且必须，因为这两个阶级都是社会的坚实基础。如果不这样的话，我们能够缺衣少食的活着吗？我们能够在没有住处，没有机器，没有交通工具的情况下活着吗？我们能够不拥有我们工人阶级自己建造和生产的一切吗？没门。',
      },
      {
        type: 'paragraph',
        text: '伟大的路易斯·埃米利亚诺·雷卡巴伦在1923年这样说：“我们只有一个希望！那就是我们自己的力量！是城市、农村、港口、煤矿的工人阶级的团结一心，纪律严明，斗志昂扬的力量！这一股团结的力量已经在俄国取得了胜利，有力地推翻了沙皇帝国主义和资本主义的宝座。”',
      },
      {
        type: 'paragraph',
        text: '我们还应该团结哪些人？我们要团结那些为我们的子女提供教育的教师，那些要直面我们糟糕体制的卫生部门公务员，那些被以“进步”之名夺取土地的马普切人，等等等等。',
      },
      {
        type: 'paragraph',
        text: '我们要团结女性吗？最近，成千上万人展示了她们的行为是正当的，证明了性骚扰者今天只能在恐惧中生活，因为女性不再想只因她们的性别而成为物化或是侵犯的对象。但是，在这个案例里，我们也能看到团结需要我们和那些与人民总体利益相反的主张作斗争。一些人举起女权的大旗只是为了在旧政权里得到一个好位置，拿到一份好薪水：我们要坚决与这样的人作斗争。',
      },
      {
        type: 'paragraph',
        text: '团结是胜利的保证，因为只有这样，我们才能鼓动所有渴望正义，渴望权利，和渴望斗争的人。',
      },
      {
        type: 'paragraph',
        text: '雷卡巴伦在1922年这样解释：“社会革命的最终目的不能只通过智利劳工联盟的活动而达到。这场社会革命必须在正义的基础上组织一个新社会，而这必须通过城市和农村的劳动群众的工作和行动才能达到。我们必须认识到这一实际。只有城市和农村的广大劳动群众的统一和智慧的行动才能完成社会革命的任务。”',
      },
      {
        type: 'paragraph',
        text: '正因为我们生活在一个划分阶级的社会里，我们在一切事物中都能观察到这一矛盾。在任何运动或是组织里都存在一个左翼和一个右翼。前者向着让运动作为一个整体前进而奋斗，而后者只能给运动拖后腿。当这些矛盾在人民内部出现时，我们要用到批评和自我批评的方法：这包括了指出错误，改正它们，并用新的斗争计划来再一次投入实践。这种处理人民内部矛盾的方法是由毛泽东主席提出的。他在1957年这样说：“一九四二年我们提出过这样的口号，叫做团结，批评，团结，这样的一条方针来解决人民内部矛盾，我们找出这么一个公式。讲详细一点，就叫做从团结的愿望出发。经过批评或者斗争，在新的基础上达到新的团结。”',
      },
      {
        type: 'paragraph',
        text: '只有站在工人阶级的立场上，我们才能从我们面对的不同矛盾和问题中找到前进的方向，为一切人的团结而工作。我们要让最贫穷者得到最好的机会，团结一切受够了这个腐败和腐朽体制的人。',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '“我们再也不能恢复正常：因为‘正常’就是问题”',
    authors: ['《人民报》'],
    dates: [{ year: 2019 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '《人民报》二〇一九年',
      },
      {
        type: 'paragraph',
        text: '在十月期间涌现的无数口号中，有一些表达了群众的深厚智慧。对于那些战斗的人来说，这些口号表达了鼓励，表达了对压迫的愤怒，表达了当人民团结起来反对压迫和剥削时，见证群众变革潜力的加倍的希望。其中，有一句口号表达了一种深刻的信念，反映了被动员的群众的政治觉悟的一个新水平：“我们再也不能恢复正常，因为‘正常’就是问题”。',
      },
      {
        type: 'paragraph',
        text: '10月18日和19日开始的英雄般日子动摇了这个旧社会。在这场斗争中得到锻炼的广大人民，将不会让事情变得还是像从前那样。但是，为了实现在光荣的人民起义中产生的深厚愿望，我们仍然还有很长的路要走，以扫除这种旧的“常态”，建立允许无产阶级和人民为了大多数人的利益而建设新社会的工具。',
      },
      {
        type: 'paragraph',
        text: '把数十万人推入暴力和大规模暴动的极端的压迫和剥削有着非常深刻的根源，为了看到其错综复杂的后果，我们必须超越国界，看到其在历史上的长远历史。',
      },
      {
        type: 'paragraph',
        text: '拉丁美洲人民的共同命运',
      },
      {
        type: 'paragraph',
        text: '在半殖民地半封建国家的条件下，我国与所有拉美国家有着同样的命运。',
      },
      {
        type: 'paragraph',
        text: '在过去40年中，在不同的时刻，通过不同的机制，“华盛顿共识”确立的所谓“结构性改革”已经在我们所有国家实施。在智利，皮诺切特的法西斯军政府率先用血与火强迫实行。减税、出售或拆除国有公司、帝国主义投资的设施、不断恶化的工作条件和许多其他针对人民的措施，在整个拉丁美洲无一例外地以不平衡的形式，但以越来越多的方式实施着。所有这些都加深了我们各国的半殖民地程度。',
      },
      {
        type: 'paragraph',
        text: '大资产阶级买办派的政府在“全球化”和“向世界市场开放”的口号下，公开推动并(仍然)推动这些措施。官僚派的政府，尽管不承认，甚至还使用关于建设“二十一世纪社会主义”的激进言论，同样地使本国人民受制于帝国主义资本，把外债包装成“主权债务”，向外国投资开放原材料的开采，并受制于帝国主义机构：世界银行、国际货币基金组织和世界贸易组织——都在美帝国主义的控制之下——同时促进其他帝国主义列强如西班牙、某国、俄罗斯、日本、德国等的渗透。',
      },
      {
        type: 'paragraph',
        text: '每当反动政府推出“一揽子计划”——这是国际货币基金组织、世界银行和美洲开发银行有条件贷款的一部分——都会引起民众起身捍卫权利和成就，这些权利和成就是在二十世纪经过伟大的斗争取得的。同样，这些英勇的斗争也总是被那些为了在旧政权捞取职位而跳到斗争中的机会主义分子所推动的妥协所背叛。',
      },
      {
        type: 'paragraph',
        text: '在过去的二十年里，发生了大规模的群众起义，甚至导致了不同国家的政府更迭。这方面的一个明显例子是2001年12月阿根廷的大规模暴动，它破坏了反动派的政治稳定，直到五个政府接连被推翻，但这都没有阻止历届政府继续采取“结构调整”措施，导致阿根廷人民目前处境极其危急。',
      },
      {
        type: 'paragraph',
        text: '在过去几十年中，经济的小幅增长，总是受到全球原材料价格上涨的支撑，但却越来越深地陷入危机之中。1998年的危机之后是2007-2008年开始的危机，至今仍无法恢复。面对这种帝国主义总危机的深化，当前的经济复苏努力要求我们国家进行更多的过度剥削，更多的保证资本返回帝国主义大城市，使得群众在这十年中的处境更加恶化。几十年“现代化”的幻觉已经消失：在原材料价格暴涨之后，繁荣的外壳破裂了，我们社会的真正结构显现了。',
      },
      {
        type: 'paragraph',
        text: '经济危机的加剧使这个旧社会以及维持和保卫它的所有机构的总危机看起来更加清晰。买办派和官僚派存在政治危机，所有选举机构和政党普遍腐败和信誉败坏，这是整个拉丁美洲的常态，包括成员最多的机会主义政党，如以卢拉为首的巴西劳工党(PT)——在经济繁荣时期，可能会在一段时间内提供一些“钱”，并让该国广大民众着迷一段时间，直到局势变得不可持续，并在2013-2014年爆发大规模抗议。',
      },
      {
        type: 'paragraph',
        text: '随着帝国主义危机的加剧，美帝国主义与先后由查韦斯和马杜罗领导的委内瑞拉官僚派之间的矛盾也变得尖锐起来。美国人并不满足于利用便宜的石油，它现在还要求将那些仍然是国有财产的公司“私有化”，并要求更多的措施以将他们的资本引入这个国家，甚至以威胁要入侵委内瑞拉来实现这一点，但官僚派要求这些公司保持在他们的控制之下，以维持裙带主义并保护他们自己的特权。',
      },
      {
        type: 'paragraph',
        text: '厄瓜多尔目前的局势，也导致了10月初的大规模人民起义——正是由列宁·莫雷诺政府通过国际货币基金组织向美国人提出的要求引发的。今天，在厄瓜多尔，通过与所谓的“社会运动”谈判，反动派设法维持了现政府，这些运动由机会主义分子和改良主义分子领导，他们愿意遣散群众的抗议活动，以换取停止汽油价格的上涨，但保持“一揽子”措施的大部分不变。',
      },
      {
        type: 'paragraph',
        text: '面对我们大洲的群众抗议浪潮，帝国主义及其当地走狗依靠机会主义和修正主义在各国的破坏运动的作用，通过“谈判”、“对话桌”、“和平协议”，来指望平息群众的愤怒，但他们也一直在为群众不可避免的暴力反应做准备。他们知道这迟早会发生的。因此，这套压迫性的经济措施伴随着在所有国家行政机关中集中权力的政治措施，随之而来的是国家镇压机器的加强。',
      },
      {
        type: 'paragraph',
        text: '为此，分配了大量资源用于国家机器的“现代化”，特别是司法系统。在美国南方司令部的直接命令下，警察和军队在拉丁美洲不同地区的军事基地训练他们的军官和镇压机构。在智利，众所周知，“丛林司令部”（Jungle Command）在哥伦比亚的军事基地接受训练，以镇压阿劳卡尼亚（La Araucanía）的马普切人（Mapuche）斗争，位于康康（Concón）的美国训练基地多年来一直用于训练城市中的部队进行反叛乱战斗，这在我国主要城市紧急状态的最后几天已经付诸实施。',
      },
      {
        type: 'paragraph',
        text: '所有这一切都必须被视为发展中的革命形势的表现，这种情况在拉丁美洲不同国家以不平衡的方式发展，但在所有这些国家中都存在：上层不能照旧不变地维持自己的统治，下层不愿照旧生活下去。革命是主要的历史政治倾向，这是一种具体的表现。',
      },
      {
        type: 'paragraph',
        text: '这种发展中的革命形势在厄瓜多尔和智利的人民起义中表现为一种明显的形式。它还表现在拉美人民在秘鲁、哥伦比亚、乌拉圭、阿根廷和其他国家表现出的团结行动中，表明除了由反动派驱动的民族沙文主义之外，还有一种基于信念的团结情绪，即我们有着相同的命运，我们的斗争必须团结起来。',
      },
      {
        type: 'paragraph',
        text: '在战斗中学习',
      },
      {
        type: 'paragraph',
        text: '阶级斗争为我们提供了一个证明其有效性的很好的例子。10月18日开始的战斗对智利人民中的广大阶层具有极大的启发性。在几天的斗争中，群众已经加速了自我教育，一个超凡的教训很明显：人民从来没有按照统治者的意志得到过任何东西，一切都是用斗争获得的。',
      },
      {
        type: 'paragraph',
        text: '同样越来越清楚的事实是，绝大多数智利人民反对皮涅拉反动政府的团结实际上表明人民群众与反动政府之间矛盾的加深，特别是因为正是反动政府以牺牲国家绝大多数人的利益的压迫和剥削为代价，维持和保卫了极少数人的特权。现在很明显，这个反动的极少数人准备再次将人民投入一场血腥屠杀，以捍卫他们的特权，而人民必须为此做好准备。',
      },
      {
        type: 'paragraph',
        text: '还有许多其他的教训还需要讨论和总结，以便为当前和未来的斗争指明正确的方向。因为我们已经警告过，我们社会的深刻问题不会很快就能解决。',
      },
      {
        type: 'paragraph',
        text: '如果我们革命者，想要正在进行的斗争不会简单地随着皮涅拉的辞职而结束，也不会以选民的名义进行社会改造——就像我们拉丁美洲以前的“正常”情况一样——我们就必须从当前的斗争中学习，从我们自己的历史和拉丁美洲与全世界人民的历史中学习，特别是从正在进行的人民战争的革命经验中学习。',
      },
      {
        type: 'paragraph',
        text: '我们还警告那些打算以倒下的、受伤的和受折磨的群众的鲜血为代价，以在这个旧政权里谋取高位的机会主义者和修正主义者，你们必定会在历史和人民面前接受审判。在本期于2019年10月的光荣起义期间出版的《人民报》特刊中，我们就几个重要问题提出了我们的立场，希望借此促进思想和政治斗争，走上能真正和彻底地解放我们的人民的革命道路。',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '无产阶级女权主义和通向妇女解放的道路',
    authors: ['人民妇女运动'],
    dates: [{ year: 2019 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '人民妇女运动 二〇一八',
      },
      {
        type: 'paragraph',
        text: '人民中各阶级的妇女（Women of the popular classes）是群众斗争兴起的重要组成部分。今天，在妇女组织的核心，无产阶级女权主义和资产阶级女权主义之间开始了斗争。母亲、妻子、工人、战士正在寻找一条道路，因此最重要的是有一个工人阶级的意识形态来指导她们的努力。',
      },
      {
        type: 'paragraph',
        text: '有关女性的思想——政治和经济的反映',
      },
      {
        type: 'paragraph',
        text: '在每个社会中，主流思想都反映了维持社会的经济和政治基础。这些思想主要通过教育和媒体传播。因此，围绕妇女的思想也不会脱离了这个基础。在我国，资本主义的发展是落后的，半封建的经济基础存在着，因此关于女性角色的思想和观念是落后和封建的。换句话说， 是在历史上反动的和反映父权制的。',
      },
      {
        type: 'paragraph',
        text: '从这里我们了解到“女性比男性低等”的思想并非从天而降。这种思想也不是随着资本主义出现，相反，它比资本主义更加古老。事实上，它诞生于许多个世纪以前，它是阶级社会和私有财产出现时的产物。正因为如此，对妇女的压迫只能在共产主义社会中消失，在共产主义社会，生产资料已经不再是私有财产。 ',
      },
      {
        type: 'paragraph',
        text: '在智利，虽然一些人想要把它描绘成一个“现代”国家，但我们妇女在政治、经济和文化方面都被低估了。官僚资本主义（落后、服务于外国资本的资本主义）所带来的悲惨生活条件最沉重地落在人民中各阶级的妇女的身上。',
      },
      {
        type: 'paragraph',
        text: '并非所有妇女都在一起战斗',
      },
      {
        type: 'paragraph',
        text: '无产阶级女权主义解释说，人民中各阶级的妇女受到剥削和压迫，她们首先是成为人民的一部分，其次才是作为妇女。换句话说，她遭受了基于阶级和性的压迫。正因为如此，并非所有女性都发现自己处于同一个战壕中，因为也存在剥削人民的女性，她们属于我国的垄断和高利贷者阶级。',
      },
      {
        type: 'paragraph',
        text: '另一方面，我们有人民中各阶级的妇女，她们占绝大多数：工人、农民、临时工、家庭雇员、移民、小商人、学生、知识分子和专业人士等。她们所有人，除了从事富有成效的工作以外，还不计报酬地在家中抚养孩子，支持家庭。在争取住房、罢工时的工资或受教育权的斗争中，这些人民中各阶级的妇女也是逆境中最强大的女性。勇气的最高典范是马普切妇女争取土地和人民生存的斗争。',
      },
      {
        type: 'paragraph',
        text: '关于妇女的非无产阶级思想使人民分裂',
      },
      {
        type: 'paragraph',
        text: '资产阶级和小资产阶级女权主义主要从文化的角度来处理妇女问题，它们将其与政治和经济基础脱钩。更糟糕的是，他们提出了一条个人主义的解放道路，这条道路永远不会争得妇女的权利，因为正如我们已经指出的那样，妇女压迫的根源是在社会生产关系中。因此，我们必须努力改变它们，摧毁保卫它们的旧国家，坚持参加新民主主义革命的斗争。',
      },
      {
        type: 'paragraph',
        text: '在把我们作为人民这一整体分裂开来的观点中，有更多的顽固的立场，这些立场认为问题在于男人“是坏的”，而另一些则声称妇女的解放几乎完全与性自由甚至社会进步联系在一 起， 把与男性竞争作为中心。与此同时，由于缺乏对物质和阶级基础的理解，小资产阶级女权主义寻求通过个人解放来解决双重压迫的问题：“我的身体，我的选择”，“我解放自己”，而不是与男性同行一起加入人民中各阶级的妇女反对阶级和性别压迫的集体斗争。',
      },
      {
        type: 'paragraph',
        text: '认为我们可以通过个人解放来消除男性沙文主义的想法是一种错觉，因为问题的根源在于我们社会的政治和经济基础。只有通过改变这一点，我们才能扫除作为父权制特征的男性沙文主义。因此，在这个意义上，所有将妇女团结在斗争中并同时打击男性沙文主义的步骤都是一个进步。反过来，正是人民中的男子应当积极地与反对他们被灌输的男性沙文主义思想的斗争联合起来，与女性同行一起前进。',
      },
      {
        type: 'paragraph',
        text: '我们向正在组织自己，敢于游行、辩论和寻求解放之路的人民中各阶级的妇女致敬。我们向她们蓬勃的气势表示敬意，正如动员时期和日常斗争中所表明的那样。勇敢的人民中各阶级的妇女正在提升自己的阶级地位，反对各种形式的压迫和剥削，抬起头来反对对她们施加的虐待和暴力，越来越多的男性同行也正在这么做。 ',
      },
      {
        type: 'paragraph',
        text: '没有妇女的解放，就不会有人类的解放。没有有阶级意识的妇女的斗争，就不会有革命。 “妇女问题”不是一个小问题。妇女的作用在革命斗争中至关重要。 ',
      },
      {
        type: 'paragraph',
        text: '释放女性的革命怒火！',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '斯大林，钢铁般的共产党人',
    authors: ['智利人民革命学生阵线'],
    dates: [{ year: 2017 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '智利人民革命学生阵线二〇一七年',
      },
      {
        type: 'paragraph',
        text: '《造反有理》第10卷',
      },
      {
        type: 'paragraph',
        text: '继续十月革命一百年的文章，我们想为斯大林的作用辩护。他是一名伟大的革命者和列宁与马克思的追随者。',
      },
      {
        type: 'paragraph',
        text: '斯大林，一个鞋匠的儿子，自16岁以来是一名布尔什维克战士，与俄国的穷人一直努力工作，无畏地与沙皇斗争，坚定地传播马克思主义。',
      },
      {
        type: 'paragraph',
        text: '在加入列宁领导的布尔什维克党的中央委员会后，他为准备和领导1917年的革命而斗争；在革命胜利之后，他为保卫无产阶级革命的果实而斗争。',
      },
      {
        type: 'paragraph',
        text: '在斯大林的领导下，苏联共产党和苏联人民坚持了社会主义工业化的路线，在20年里实现了压倒性的成就，而英国资产阶级完成这样的成就用了200年。',
      },
      {
        type: 'paragraph',
        text: '在斯大林领导下，人民和军队取得了反对纳粹法西斯的伟大胜利，埋葬了第二次帝国主义世界大战。',
      },
      {
        type: 'paragraph',
        text: '因这些原因，猖獗的帝国主义虚假宣传运动企图掩埋斯大林领导的成绩。',
      },
      {
        type: 'paragraph',
        text: '先由纳粹德国的宣传部长戈培尔发明，后由中情局特工发展的谎言组成了这些运动。他们竭力歪曲事实，夸大死亡人数和囚犯人数。',
      },
      {
        type: 'paragraph',
        text: '这些帝国主义直接详细阐述的谎言与托洛茨基主义和无政府共产主义有着共同的根源。他们恬不知耻地与如独立民主联盟或民族复兴等反动政党一起散播这些谎言；这些谎言在教育部的历史书籍中被说成是真理。',
      },
      {
        type: 'paragraph',
        text: '在1956年的反革命政变之后，尼基塔·赫鲁晓夫的修正主义妄图抹黑斯大林在苏联和全世界人民心中的伟大形象，提倡虚假的“反对个人崇拜的斗争”，而他则努力成为“俄国最糟糕的独裁者”，从而为资本主义在俄国的复辟打开了道路。',
      },
      {
        type: 'paragraph',
        text: '我们作为革命者的责任是为我们自己而调查，站在真理的立场上，揭露这些弥天大谎。帝国主义企图利用这些谎言混淆世界人民的经验，遏制革命。',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '马克思和两种暴力',
    authors: ['广泛及革命学生阵线'],
    dates: [{ year: 2018 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: ' 广泛及革命学生阵线二〇一八年',
      },
      {
        type: 'paragraph',
        text: '在卡尔·马克思诞辰两百周年之际，我们应当向他对无产阶级，和人民作为一个总体做出的贡献表示敬意。这位无产阶级的领袖在像《共产党宣言》这样的文件中阐述了我们阶级的纲领：宣言的第一句是“至今一切社会的历史都是阶级斗争的历史（……）一句话，压迫者和被压迫者，始终处于相互对立的地位，”并以共产党人的目标作为结束，“他们的目的只有用暴力推翻全部现存的社会制度才能达到。”',
      },
      {
        type: 'paragraph',
        text: '在阶级斗争中存在两种暴力：反动暴力，也就是压迫阶级对人民为了维持统治而行使的暴力；和革命暴力，也就是被压迫者用满腔怒火对压迫者行使的暴力，组织起来打击压迫者，直到完全将其消灭为止。',
      },
      {
        type: 'paragraph',
        text: '在法西斯军政府统治的17年间，我们能够看到军政府使用了最无情和可怖的反动暴力，包括暴力强迫，严刑拷打，强迫消失，和刺杀等来针对那些敢于与残暴的政权作斗争的人。但是，人民通过行使革命暴力进行了英雄的抵抗，为了推翻这个政权揭竿而起，用行动证明了暴力是历史的一部分，更证明了在阶级斗争中存在反动的和革命的两种位置。',
      },
      {
        type: 'paragraph',
        text: '距离政权更迭已经过了20年，但是政权行使的反动暴力还在继续：今天，它换上了“民主”的伪装，通过一切军事和政治机关来迫害马普切人民和智利人民。政权甚至通过拷打，消失和刺杀的行为来对待人民的英雄儿女，比如说马卡蕾娜·巴尔德斯，胡安·巴勃罗·希梅内斯，马努埃尔·古铁雷斯，阿列克斯·莱门，以及许多其他人。',
      },
      {
        type: 'paragraph',
        text: '与此同时，作为对剥削的回应，并为了最终将其推翻，人民的革命暴力在整个国家风起云涌，特别是那些受到最多压迫的地区，比如瓦尔马普和金特罗，以及维多利亚，弗朗西亚，埃尔米达等镇。',
      },
      {
        type: 'paragraph',
        text: '这就是为什么，每一个9月11日，与其悲伤和消极地回忆在那些法西斯军政府时期牺牲的人，我们更应该以他们的勇气为榜样，坚持革命暴力的必须性：这是为了被囚禁者，被杀害者和消失者的家属争得正义，为了让刽子手得到枷锁，为了彻底结束我们人民受到的压迫，而达到这一切的唯一途径就是在我国展开革命。',
      },
      {
        type: 'paragraph',
        text: ' ',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
];
export default res;
