const res = [
  {
    title: '当代媒体表征中的社会主义时代',
    authors: ['（英国）革命实践'],
    dates: [{ year: 2002 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '革命实践二〇〇二年',
      },
      {
        type: 'paragraph',
        text: 'BBC第三电台经常会炮制一些反苏宣传来轰炸听众。每次有苏联作曲家，例如德米特里·肖斯塔科维奇的作品播放，播音员就会强调斯大林时代的生活是如何的“恐怖”。其他大众媒体也不例外。例如，第五频道最近播出的一个关于T34坦克的节目提到：在二战爆发前斯大林杀害了三分之二的苏联农民。但是这个节目没有解释，这如果是真的，苏联是如何抵御纳粹侵略的。这里，我们需要仔细考察一下这种针对共产主义运动的长期舆论攻势的政治意义和以往的效果。',
      },
      {
        type: 'paragraph',
        text: '公众历史认识的来源',
      },
      {
        type: 'paragraph',
        text: '我们现在的行为受到我们对过去的了解的影响。例如，我们对新工党政府的态度，既受其在公开媒体上发布的声明和政策宣传的影响，也会和我们印象里工党和工党政府以往的履历有关。这些印象的一部分可能来自我们以往和工党的直接接触；但是其中很多印象，对年青人来说可能是绝大多数的印象，其实来自间接经验，来自其他人对此作出的各种各样的叙述。事实上这不仅是我们对过去的认识来源，也是我们对当代的认识来源，例如巴以冲突。不过显而易见的，在当代，我们可以选择绕过各种间接渠道，直接在与自己相关的事情上获取直接经验；而对过去的认识来说，这是不可能的。',
      },
      {
        type: 'paragraph',
        text: '目前，第一波社会主义浪潮已经过去，其成果被复辟的资本主义所取代。因此，关于社会主义时代的认识，越来越多的来自于转述的材料，而非斗争亲历者的直接经验。这发生在英国这样的资本主义国家，也发生在中国和俄罗斯这样的前社会主义国家的年轻一代身上。于是到目前为止，关于国际共产主义运动的概念通常都是负面的。典型的概念，例如:虽然社会主义听起来是个好主意，但在实践后带来的却是灾难性的后果。如果想了解社会主义斗争的历史，就需要克服这种障碍。而我们只有克服这种障碍并且说服人民相信，社会主义变革可以带来非常积极的一面，并且在很长时期，这积极的一面是主要方面，才有可能成功重建革命运动。因此，我们需要来考察大众历史认识的日常来源。',
      },
      {
        type: 'paragraph',
        text: '除了亲历者的直接经验，我们对历史的认识还有许多来源。亲历者面对面的讲述，口耳相传的历史共识，在校学习，阅读历史书和文献。在当代英国，很少人有长期的参与革命或者在建设社会主义制度的社会里生活的直接经验。一些人在这样的国家和地区度过假或者出过差，但是短期的接触通常只带来各种直观感受，而很难形成深入的概念性的认识。有一小部分人有机会通过家庭成员来接触社会主义或者共产主义的历史，并由此对社会主义斗争有一些正面的认识；不过通常，这类渠道带来的认识是负面的。而学校教育通常会轻视历史认识，其教学方式也不严谨。到目前为止，学校教育里提供的关于社会主义的历史，通常会具有负面形象。例如，大学历史教育里广泛采用的二战历史会将苏联和纳粹德国做比较，并且着重强调二者的相同点。不过无论如何，至少多数人在“学到”这些认识后唯一在乎的只是怎么把它们运用在历史考卷里。而严肃的历史学研究，无论其意识形态的倾向如何，受众通常很窄；虽然这里也有一些例外，例如，安东尼·比弗的《保卫斯大林格勒》。',
      },
      {
        type: 'paragraph',
        text: '更重要的关于社会主义时代的大众历史认识的来源，则是各种大众传播媒介。包括所谓的自传、传记和小说，也包括报纸、杂志、电影、电台和电视节目。据调查，平均来说我们在睡眠以外的时间中大概有四分之一被这些大众媒介所占据。单从时间上几乎就可以认为，这是关于社会主义时代的，或者说关于任何领域的，大众历史认识的最主要来源。因此，我们需要仔细考察这些媒介的，通常是负面的，历史表述的性质，然后才有可能找到消除其负面影响的办法。',
      },
      {
        type: 'paragraph',
        text: '实例',
      },
      {
        type: 'paragraph',
        text: '在上世纪九十年代，有一本自传在英国卖出了数百万册，它就是张戎的《鸿：三代中国女人的故事》。作者的父母是曾经遭受过严厉批判的中共党员。该书用虚假的女权主义的方式掩饰主题，坚定不移的负面描述社会主义时代的中国。它特别吸引了女性读者，并且几乎是多数读者了解现代中国的唯一长篇读物。很多读者把这本书看作是亲历者的客观描述，并且认为通过阅读这本书得到了关于中国的社会主义转型时期的可靠的认识。这书的出版大获成功，并且影响了新一代的中国女性作家。',
      },
      {
        type: 'paragraph',
        text: '另一个成功的出版案例是路易斯·德·伯尔涅斯的《柯莱利上尉的曼陀林》，销量超过一百万册。故事发生在二战期间希腊的塞佛伦尼亚岛。在这本小说里，共产党领导的希腊人民解放军(ELAS)，似乎只是由一群醉鬼和凶残的盗贼组成的。而事实上，他/她们勇敢地与德国占领军做斗争，并最终成功的通过武装斗争把占领军赶出希腊。然而，这个小说的众多读者对二战时希腊的历史的认识，不会包括这些史实。我曾经参加过一个关于该书的文学讨论会，参与者里的大多数人都对质疑该书的历史真实性的做法很反感，因为他们需要沉湎于该书塑造的文学氛围里。正如毛泽东指出的，反动的作品可以在艺术上非常吸引人，也因而更具有危害性。',
      },
      {
        type: 'paragraph',
        text: '幸运的是，在这个例子里，书中的观点受到了公开的质疑。在2000年，好莱坞将该书改编成电影，由尼古拉斯·凯奇主演，并在岛上完成拍摄。当地人对该书作者编造的诋毁义愤填膺并公开抗议。抗议的参与者中有一位年长的意大利军官，他几乎可以充当柯莱利上尉的人物原形：在二战初他为意大利法西斯作战，当意大利投降他则选择加入了ELAS来与德国作战。',
      },
      {
        type: 'paragraph',
        text: '电影的制片人发现抗议可能蔓延到全希腊，于是赶紧派人修改台词，删除了对ELAS的负面描述。《卫报》详细报道了这个事情的前因后果，而BBC则出了一档节目：真实的柯莱利上尉。这个例子罕见的说明，公众可以采取行动来成功纠正媒体关于共产党领导的斗争的错误描述。然而，当地人的个人经历和口传的历史是人们反对德·伯尔涅斯的反动小说的事实基础；而通常很难找到这种事实基础。',
      },
      {
        type: 'paragraph',
        text: '在二十世纪六七十年代，苏联的持不同政见者们接连创作了大量的小说并在西方国家出版。其中最广为流传的是亚历山大·索尔仁尼琴的作品。许多左翼人士受到索尔仁尼琴的吸引，而其中一些人，例如格奥尔格·卢卡奇，甚至将他的小说赞为社会主义现实主义的复兴。然而后来的事情说明，索尔仁尼琴及其同好想要的不是社会主义的新生，而是加速它的解体。近年来，西方国家开始出现一些类似题材的惊险小说，其作者包括美国作家马丁·克鲁兹·史密斯。他设计的英雄人物，阿卡迪·兰科(Arkady Renko)，是一个国家调查员，活跃于勃列日涅夫时期和九十年代，而不被当时腐化的苏联官僚及其后继者们所接受。他的小说包括：《红场》和被好莱坞改编成电影的《高尔基公园惨案》。阿卡迪的父亲被设计为一个曾经被称为“斯大林之剑”的退休的将军，曾经主持过大规模的屠杀活动并因此被他的儿子厌恶。这类题材的另一个例子是《大天使》，其作者罗伯特·哈里斯是彼得·曼德尔森的朋友。在这部小说里，作者为斯大林设计了一个秘密出生并被当作继承人培养的儿子。虽然这个设定非常荒诞，却也能卖出十万册的销量。',
      },
      {
        type: 'paragraph',
        text: '在冷战期间反苏题材的电影，尤其是产自好莱坞的电影，大量出现。其中的一些，即便题材反动，仍然具有娱乐性甚至是艺术性。例如，由理查德·康顿(Richard Condon)的小说改编的电影：《谍网迷魂》。这些电影出现在冷战时期尚且可以理解，而它们则继续持续到冷战后的现象就值得我们关注了。例如最近的一部电影：《兵临城下》。这个故事的两个主要人物在现实里的原形是：由裘德·洛(Jude Law)主演的王牌狙击手瓦西里·柴瑟夫(Vasily Zaitsev)；一个年仅十五岁的鞋匠萨莎(Sasha)，因为监视德国人的行踪而付出了生命。这部电影试图让观众相信，整个战争的胜败决定于一个貌似高手的德国狙击手能否解决瓦西里。电影里对“狙击手”的推崇也许可以勉强看作带有艺术性的夸张，但是时常添加的反苏桥段则不然。',
      },
      {
        type: 'paragraph',
        text: '另一个由朗·普尔曼(Ron Perlman)扮演的狙击手被设计为在苏德协定期间在德受训并因此在回国时被内务人民委员会处置。电影里将围城期间的士兵与市民的生活处理为生活在地下空间里，这很符合历史。但是在一个场景里我们看到，作为政委被斯大林下派到前线的尼基塔·赫鲁晓夫(Nikita Khrushchev)，生活办公的地方有宫殿似的装饰，并且堆满了食物和酒。这种差别显然是用于突出苏联官民生活条件的天壤之别。女主角是个爱上了狙击手瓦西里的犹太裔学生；这位角色在一个场景里提到她父亲的一个说法：犹太人在苏联仍然受到压迫，只有建立自己的祖国才能获得自由。这部电影包含这样一个悖论：一方面历史说明斯大林格勒保卫战是反法西斯战争的伟大胜利，是二战的转折点；另一方面，领导苏联获得这一胜利的政权却是彻底腐朽的。不过，和另一部由罗伯特·杜瓦尔(Robert Duvall)主演，却因为诋毁过头而无法公映的“欧洲最贵”的传记电影《斯大林》相比，《兵临城下》至少在艺术性上稍胜一筹。',
      },
      {
        type: 'paragraph',
        text: '如前所述，BBC第三电台在过去很多年里一直在针对斯大林时期的苏联做负面宣传。每当播放苏联作曲家如肖斯塔科维奇、普罗科菲耶夫、哈恰图良的作品时，总会在开头介绍部分或者在中间插入一段反苏宣传。通常，这些宣传的问题不仅在于对历史事件的解读角度，而在于歪曲了史实。例如，主持人不止一次曾经提到，斯大林曾经强迫肖斯塔科维奇加入苏共。而事实是，这位作曲家是在赫鲁晓夫时期被迫入党的。在这些事情上，由所罗门·伏尔科夫(Solomon Volkov)编纂的，不甚可靠的肖斯塔科维奇“回忆录”，经常被用作可靠性毋庸置疑的八卦来源。',
      },
      {
        type: 'paragraph',
        text: '在播放中途的插入评论有时会将肖斯塔科维奇的音乐曲解到滑稽的程度。例如，他的《第七交响曲》（列宁格勒交响曲）的创作意图是以自然的方式来让听者体会到苏联人民对纳粹侵略者的反抗。然而BBC第三电台的播音员则多次强调，这个交响曲的“真实”意图是用于表达创作者自己在斯大林这个暴君统治下的痛苦感受。有些评论者则声称，他在乐谱里发现了作家留下的密码。按照这个趋势，普罗科菲耶夫的《彼得与狼》恐怕很快会被解读成是在批评斯大林的狼子野心。',
      },
      {
        type: 'paragraph',
        text: '不过在肖斯塔科维奇的例子里，这位作曲家在苏联的处境确实不顺利，而他的作品也经常能体现出这种感受与他对苏联人民的感情之间的矛盾冲突。但是即便是与苏联政府关系良好的作曲家，例如普罗科菲耶夫，BBC第三电台也不会放过。BBC第三电台在节目里时常提到，普罗科菲耶夫之所以在三十年代返回苏联是因为他在西方国家的事业逐渐走向低谷。但是BBC第三电台回避了这样一个情况，普罗科菲耶夫在1937年创作的十月革命二十周年合唱反映了他对社会主义革命的热诚，而这部作品在他有生之年并未公演。此外，对于实践社会主义现实主义艺术理念的作曲家，例如阿拉姆·哈恰图良(Aram Khachaturian)，即便创作的作品在群众中广为流传，BBC第三电台在节目中却始终暗示说这些作品有天生的缺陷。BBC第三电台总是回避这样一个对比：苏联时期硕果累累的音乐文化在解体之后一蹶不振。',
      },
      {
        type: 'paragraph',
        text: '在电视节目方面，传达针对社会主义时代的负面印象的主力是历史题材的记录片。例如，关于苏联的纪录片主要围绕二战时期，并且总是使用这样的剧本：斯大林在二十世纪三十年代把苏联经济搞的一团糟，使得在面对纳粹入侵时苏联士兵也缺少现代武器；而苏联则无需斯大林的灾难性的统治也能赢得二战。而事实上，正是在斯大林推动下苏联人民拼命完成的第一个五年计划，为苏联军队及时提供了应付纳粹进攻所需要的现代装备。',
      },
      {
        type: 'paragraph',
        text: '而关于中国的纪录片则主要围绕大跃进和文化革命，以及毛泽东在这些运动中的角色。毛泽东始终被他们描述为一个执着于权力的疯子。其中的一些例子对从一战到1949年人民共和国建立的这段历史的描述还算有理有据，但是似乎建国之后事情就一路急转直下，直到毛泽东去世后邓小平领导的反革命为止。',
      },
      {
        type: 'paragraph',
        text: '这些纪录片总是在回避社会主义时代工人和农民的生活发生的巨大转变，例如在生活水平、群众教育、妇女解放、文化发展等方面的显著成就。相反，群众总是被描绘成缺乏主动性与创造力，只会盲目的跟从党的领导的人。这些“纪录片”的一个问题在于，虽然它们的观众面比虚构情节的电影更窄，但是借着“纪录片”的名头，它们通常被更多人认为在史实上比较可靠。',
      },
      {
        type: 'paragraph',
        text: '理论阐释',
      },
      {
        type: 'paragraph',
        text: '资产阶级及其代理人通常并不需要通过直接使用强制力量来维持资本的统治，而是可以通过他们的思想意识，即资产阶级意识形态来时刻影响工人阶级和中间阶层。正如安东尼奥·葛兰西所指出的那样，有许多种方式维持这种意识形态霸权（ideological hegemony）。宗教、教育、艺术、文学、日常流行文化甚至语言本身都是使群众处于虚假意识（false consciousness）状态的重要组成部分。在当代的资本主义社会里，大众媒体是实现这种对意识形态领域的统治的重要工具。路易·阿尔都塞(Louis Althusser)指出，媒体在维护统治阶级意识形态霸权地位的作用上已取代了宗教。',
      },
      {
        type: 'paragraph',
        text: '当然，人民并不完全处于资产阶级意识形态的支配之下，因为人们会在日常生活的实践经验里产生与之相反的观点。这种日常经验正是人们有意识地反抗资本主义的根基，也能催促人们去寻找更好的替代物。具体到当代，我们面临的问题是，在社会主义和共产主义运动及其具体的组织形式：政党和工会组织等逐渐退潮后，在当代的日常政治斗争里得到的、不够清晰和有条理的概念，会因为缺少这些正式的组织结构，而无法发展为内容自洽的革命理论，因而也就无法用于指导革命实践。',
      },
      {
        type: 'paragraph',
        text: '如果回顾上世纪中叶的英国，我们可以看到数以百万计的工人和中间阶层自称“社会主义者”。他/她们中的多数人对这个标签的并没有详尽的概念，但是他/她们很清楚基本观点：两极分化的社会是错的，显著的不平等没有借口可以洗地，生产资料的公有是消除这些分化的方法，等等。这些人对社会主义的苏联和中国或多或少有一些认同感。当代的情况则相反，很少人会自称“社会主义者”或者对社会主义方面的观念有什么正面看法，甚至可能对社会主义的概念一无所知。',
      },
      {
        type: 'paragraph',
        text: '多数人在发达资本主义制度下或多或少有些不满。在当代资本主义制度下，日常生活所需的不足相对缓和了，而生活质量的缺陷较为突出。此时，人民需要的是一套革命政治理论来方便的将政治上的不满来有意识的、清晰的表述出来。由于此前提到的接触社会主义和共产主义理论的困难，一些人转向环保主义，这本质上是一种小资产阶级的悲观主义怀疑论。而对大众来说，普遍的态度是“务实的妥协”，人们对社会生活的很多方面有明确的批评，但是找不到可行的方法来改变处境。要改变这种被动妥协的普遍状态，需要实现的目标之一，是挑战当前寄生在大众日常历史认识领域里的众多反社会主义概念。',
      },
      {
        type: 'paragraph',
        text: '讨论',
      },
      {
        type: 'paragraph',
        text: '下列讨论的中心是如何对抗当代的公众历史认识领域常见的、关于社会主义时代的负面概念。',
      },
      {
        type: 'paragraph',
        text: '创作正面描述社会主义时代的作品，包括历史作品和虚构的文学作品等。创作成果可能难于分发，但是漏洞总会有的。一些出版商不会反对出版能引发争议的书，因为争议可以带来销量。',
      },
      {
        type: 'paragraph',
        text: '写信正面回应报纸和杂志出版的反共材料。',
      },
      {
        type: 'paragraph',
        text: '在电台和电视台对社会主义做歪曲宣传时，打电话回应。',
      },
      {
        type: 'paragraph',
        text: '利用新兴的媒体技术来自制电影、视频和录音。当代有一些非主流的渠道可用于发行这些材料。',
      },
      {
        type: 'paragraph',
        text: '英国普通初级中学毕业文凭(GCSE)和通用教育证书(GCE)的教学大纲里包括一些反共作品。这些材料配有一些学习笔记；我们可以提供一些采取不同视角的版本供学生选择。',
      },
      {
        type: 'paragraph',
        text: '在放映反苏电影的影院门口散发针对性的宣传册。几年前，斯大林学会制作了一些针对约瑟夫·维尔斯麦尔(Joseph Vilsmaier)拍摄的德国电影《决战斯大林格勒》的宣传册，并在诺丁汉地区放映该电影的艺术电影院门口散发，使得影院方面事后修改了节目说明。',
      },
      {
        type: 'paragraph',
        text: '后记',
      },
      {
        type: 'paragraph',
        text: '我们发现这次报告的听众里好像有一个帝国主义的代理人。6月10日的《新政客》刊登了一篇乔安·哈里(Johann Hari)写的关于这次斯大林学会会议的毁谤性质的文章。(该文被《卫报》于6月22日转载，题为“镰刀社：不列颠最后的斯大林主义者在捍卫约瑟夫叔叔”，配图包括二张斯大林同志的照片！)。这位阿拉斯泰尔坎贝尔新闻学院的毕业生搞错了一些事实：这次会议开在下午不是早上；斯大林学会建立于1990年而不是1930年；引用发言错漏，等等。）',
      },
      {
        type: 'paragraph',
        text: '哈里特意强调了，这次会议的一些参与者“老朽不堪”。新工党的政客们公开声明：老人是社会的不应承受之重。大概很快就会有什么政策智库提出方案来鼓励安乐死，例如用提前支付的额外退休金来协议定期处死。此外，该作者还用自己的报告来附和对阿瑟·斯卡吉尔(Arthur Scargill)和托尼·本(Tony Benn)的批评。但是《新政客》的前任编辑，史蒂夫·普拉特(Steve Platt)，在一周后指出哈里误引了斯卡吉尔的发言。哈里引用的文字是：“我已经受够了今天的所谓‘专家’对苏联，尤其是对斯大林的批评。”而斯卡吉尔的原话则是：“我已经受够了今天的所谓‘专家’对苏联及其领导层——主要是斯大林的这种批评：在1939年时苏联没有准备好足够的资源和军事力量来承受或阻止纳粹的侵略战争。”',
      },
      {
        type: 'paragraph',
        text: '《新政客》似乎就此对斯大林的话题着迷了。一周后(6月17日)的社论题为《斯大林在学校》来评论英国的教育系统：“整个教育系统如今都建立在斯大林和毛的五年计划的基础上。”',
      },
      {
        type: 'paragraph',
        text: '附言',
      },
      {
        type: 'paragraph',
        text: '斯大林学会的秘书曾经接触演讲者，希望将演讲内容制作成宣传册公开发售。幸运的是，这一尝试提高了斯大林学会的知名度。通常，学会在这类事情上的做法是：汇总演讲的文本，制作成宣传册——演讲者照做了；然后宣传册会加入一份作品清单，发送给成员——这时演讲者却接到了一份通知。秘书在通知中说，这份宣传册不会进一步发售，因为，“你在演讲中提到了对中国革命的历史的一些看法，斯大林学会决定不支持这些观点”。猜想一下，这个声明可能是指“直到毛泽东去世后邓小平领导的反革命为止”。斯大林学会在中国革命的事情上并没有声明过正式的立场。实际情况可能是，提示中国存在反革命现象，这种做法冒犯到了实际控制学会的共产主义工人协会的一些成员。然而，在上一次代表大会上，中共决定接受资本家成为党员，毫无疑问这是中国社会主义建设道路上的又一次伟大进步。',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '托派的麻烦',
    authors: ['（英国）革命实践'],
    dates: [{ year: 2016 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '革命实践二〇一六年',
      },
      {
        type: 'paragraph',
        text: '在今天的英国，许多政治组织仍以反革命叛徒托洛茨基（一个叛逃并反对苏联的小丑）的理论为指导。其中包括社会主义工人党，社会党，工人自由联盟以及从这些组织中分裂出来的一些小宗派。虽然托洛茨基主义组织正在走向衰亡，但他们仍然有能力使很多人脱离现实的社会主义革命的斗争。他们的手段是：',
      },
      {
        type: 'paragraph',
        text: '1.     他们在政治活动中对待他人的方式是阴险、狡诈和不民主的。',
      },
      {
        type: 'paragraph',
        text: '2.     他们经常大谈特谈工人阶级，但实际上他们的社会基础却是中产阶级。',
      },
      {
        type: 'paragraph',
        text: '3.     他们谈论革命，却在现实中参与改良主义的政治活动，如支持工党。',
      },
      {
        type: 'paragraph',
        text: '4.     他们视工会为潜在的革命组织——实际上他们并非如此——他们逃避强力的革命斗争。',
      },
      {
        type: 'paragraph',
        text: '5.     他们通常拒绝参加挑战资本主义国家权威的非法政治活动。',
      },
      {
        type: 'paragraph',
        text: '6.     他们攻击历史上俄罗斯和中国曾取得的社会主义改造的成就，但自己却从未在任何地方取得过任何革命的突破。',
      },
      {
        type: 'paragraph',
        text: '7.     他们忽视落后国家的农民和其他非工人阶级劳动者的革命斗争，同时宣称革命必须首先发生在帝国主义国家。',
      },
      {
        type: 'paragraph',
        text: '托派参加群众运动，例如反对种族主义和削减公共开支的斗争，目的是引导群众走上无害的改良运动，并为其宗派招募成员。这会让他们所争取到的一切都化为尘土。',
      },
      {
        type: 'paragraph',
        text: '革命的必要性',
      },
      {
        type: 'paragraph',
        text: '推翻资本主义比以往任何时候都为必要。这种压迫和剥削制度造成的周期性经济危机、凶残的帝国主义战争和环境破坏意味着：我们摧毁资本主义，要么资本主义将摧毁我们。在英国，迫切需要建立一场真正的革命运动来推翻资本主义。和我们一起为建立一个真正的马克思主义革命党而奋斗!',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '当代宗教——托洛茨基主义',
    authors: ['哈瑞·鲍威尔'],
    dates: [{ year: 2017 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '哈瑞·鲍威尔二〇一七年',
      },
      {
        type: 'paragraph',
        text: '最近我参加了诺丁汉的一次活动，历史学家尼尔·福克纳介绍了他最近出版的《一部人民的俄国革命史》一书。福克纳称自己为托洛茨基主义者，所以从他的书的后半部分对俄国革命出了什么问题的经典托洛茨基主义解释也就不足为奇了。其主要观点是：俄国是一个经济非常落后的国家，除非它得到英国﹑德国等发达资本主义国家的工人的革命援助，否则它不能孤立地开始发展社会主义。若没有这种援助，列昂·托洛茨基断言，苏联会不可避免的堕落和解体。',
      },
      {
        type: 'paragraph',
        text: '在这次活动的总结上，尼尔·福克纳热切地宣告：要么社会主义在全世界范围内出现，要么根本不出现。他借用托洛茨基的“不断革命”论断言，无产阶级在一个特定国家的胜利可以迅速传遍整个世界，从而确保社会主义的胜利。这一言论获得了在场的托洛茨基主义人士的热烈的掌声。',
      },
      {
        type: 'paragraph',
        text: '我必须得说我有点被托洛茨基派的态度震惊了。这让我比到目前为止更清楚地认识到托洛茨基派，或者至少他们中的许多人，都真的相信这种世界末日般的场景，即突然之间，社会主义革命在全球范围内几乎瞬间发生。这有时被称为“社会主义大爆炸理论”（‘big bang theory of socialism’）。在我看来，这个概念更多的是与宗教有关，而不是与政治有关。',
      },
      {
        type: 'paragraph',
        text: '尽管这么多的人说了这么多的废话，托洛茨基的“不断革命”论给我的印象只是一个国家的革命爆发将迅速蔓延到其他国家的普遍的希望。这不是一个马克思主义理论体系，就像卡尔·马克思对资本主义生产方式的分析一样。如果我们将托洛茨基的理论应用于分析俄国革命的余波，那么我们就会发现它是荒谬的。在其他国家——在德国、匈牙利、意大利等国——受到俄国革命激起的巨大浪花的影响，出现了革命起义的涟漪，但这些都没有导致推翻资本主义。所有的布尔什维克领导人，包括斯大林，都希望在其他国家取得革命性的突破，并尽其所能鼓励和支持这些起义。但这一切都没有结果。当然，许多托洛茨基派声称，不断革命在这个时候没有起飞（take off），是邪恶的斯大林主义者阴谋阻止它这样做的结果。',
      },
      {
        type: 'paragraph',
        text: '托洛茨基主义关于“不断革命”的观点与基督教末世论有惊人的相似之处，也就是最后或最终事物的教义。托洛茨基派有这种感觉，他们生活在一个伟大而可怕的变化发生之前的最后几天。这是一种千百年来的，孩子气的信念，认为大动乱之后将是一个和平，和谐和繁荣的国度。与此同时，邪恶势力迫在眉睫。尼尔·福克纳警告我们警惕法西斯主义的内在威胁。我们并不是要否认极端右翼势力在帝国主义国家的崛起，但反对唐纳德·特朗普来英国的没完没了的游行不会阻止他们。',
      },
      {
        type: 'paragraph',
        text: '那么社会主义的命运呢？事实上，俄国十月革命对现代世界产生了深远的影响。它激发了许多国家，特别是中国的受压迫的贫苦人民的革命叛乱。当然，托洛茨基派通常会忽略这种革命性的突破，因为这些革命中的大多数都是以农民为主力军，而不是工人阶级，例如今天在印度和菲律宾的革命。确实，俄国和中国的革命最终未能坚持社会主义道路，而且这些国家的资本主义已经复辟。世界上第一波社会主义浪潮已经过去了。',
      },
      {
        type: 'paragraph',
        text: '那么这就结束了吗？一点也不。改变、超越资本主义秩序的必要性比以往任何时候都要大。除非我们对其进行阻止，否则资本主义将通过环境破坏来毁灭地球。那些幸存下来的人可能会被抛回资本主义之前的社会秩序，比如封建主义。社会主义革命是客观的必然，但只有在工人阶级和其他受压迫人民自觉的革命斗争中才会发生，这需要布尔什维克式的组织和领导。',
      },
      {
        type: 'paragraph',
        text: '比托洛茨基主义的“不断革命”论更现实的情景是，在特定的国家有一些革命性的突破，但这些不会立即引发一场燃烧世界的燎原大火。尽管全球化正在发展，但世界上不同的国家仍然有其独特的特点。这就决定了客观上的革命条件会在不同的国家在不同的时间发展。摆在我们面前的情景更多的是不断的阶段革命的可能性，而不是托洛茨基派所幻想的大爆炸（big bang）。（当然，帝国主义者可能会为我们奠定这一点。）',
      },
      {
        type: 'paragraph',
        text: '在帝国主义国家，有一件事是肯定的。除非有革命倾向的人放弃他们目前陷于其中的已经死亡的左翼仪式1——陈旧的无效的政治活动方法——的依附，否则资产阶级的统治将看不到尽头。',
      },
      {
        type: 'paragraph',
        text: '  2017年2月',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '无产阶级国际主义还是民族沙文主义？',
    authors: ['（英国）革命实践'],
    dates: [{ year: 2017, month: 5 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '革命实践二〇一七年五月',
      },
      {
        type: 'paragraph',
        text: '在帝国主义国家中，仇外心理和种族主义正在猛然掀起一股浪潮，这显然是在针对近期出现的移民工人。这种情况在欧洲国家更为显著。英国在欧盟进行的公投“脱欧”运动就是一个例子，反移民论调是“英国脱欧分子”的政治宣传核心，同时这里头也存在着某种模棱两可的对“国家主权”的呼吁。左派人士中的一些人试图将运动推向反经济紧缩的方向，但并未成功。',
      },
      {
        type: 'paragraph',
        text: '在匈牙利，种族主义右翼政府已掌权执政，在法国，能目睹国民阵线成员，玛丽·勒庞的支持率在激增，在荷兰，也能见证反移民的自由党人，吉尔特·怀尔德斯的支持率在上升。统治阶级发现以陈旧的方式进行统治变得愈发困难。民族主义正在上升为一种政治趋势，而这势必会引起工人阶级内部的分裂。分裂的对象主要是工人阶级的下层人群，特别是来自帝国主义国家压迫和统治的东欧，非洲，中东和南美的移民。例如，英国的媒体经常将这类移民工人当作替罪羊，从失业到住房短缺和暴力犯罪，他们“无所不包”。',
      },
      {
        type: 'paragraph',
        text: '在英国，包括某些“共产主义者”在内的一些左派正在兜售帝国主义国家关于“民族独立”和“国家主权”的呼吁，还有一些左翼人士加入了统治阶级的合唱团，指责移民工人“压低”了该国工人的工资。实际上，资本帝国主义压低工资的原因，很显然是资本主义发展的不平衡。一些左派人士使用的论调，例如大不列颠共产党（马克思列宁主义）认为英国工人的工资被压低或工作机会受到移民工人威胁，实际上现在已经是极为不耻且令人难以置信的了，因为在19世纪60年代期间，类似的论调也曾被福特•达格纳姆（Ford Dagenham）用以反对妇女争取同工同酬。那时就已经有人认为，妇女获得与男子相同的报酬会威胁到男子的工资和工作保障。',
      },
      {
        type: 'paragraph',
        text: '工人阶级的形势变化',
      },
      {
        type: 'paragraph',
        text: '工人阶级不仅在国内范围出售劳动力，而且他们也被越来越多的全球性垄断资本主义跨国企业所雇佣。在20世纪，世界上越来越多的工人在面对着同样的阶级敌人——集中在美国和西欧的帝国主义中心的垄断资本家们。在中国、印度和爱尔兰等遭受帝国主义国家统治和压迫的国家中，不仅是工人阶级需要面对这个敌人，广大的贫苦农民也同样要面对。资本主义不仅是一个全球性的体系，也在全球范围内创造了它的掘墓者：工人阶级和受压迫群众。但很明显，由于各国发展水平不平衡的现象存在，全球的工人阶级获得的待遇不尽相同这一客观事实仍然没有消失。统治阶级利用语言和文化上的差异来转移矛盾，使工人内斗。当统治阶级内部出现分歧时，他们利用这些差异使工人自相残杀，正如在第一次世界大战中，他们就让1000万人战死沙场。在帝国主义统治下，当这些窃贼争权夺利时，工人阶级和被压迫人民总是为这些窃贼的行为买单。',
      },
      {
        type: 'paragraph',
        text: '全球化的影响',
      },
      {
        type: 'paragraph',
        text: '世界上越来越多的地方正被资本主义所渗透，这是前所未有的。在受压迫民族，农民因此流离失所，工人阶级和失业者的数量与日俱增。庞大的后备劳动力大军被残酷的就业竞争和贫困所逼迫，不得不前往其他国家，尤其是工作前景较好的帝国主义国家。这导致帝国主义国家自身正成为被他们所统治和压迫的国家的人口宿主。资本主义媒体和政客常常试图把帝国主义国家的社会弊病和失业归咎于这些人，而真实情况却是他们国家的发展受到了帝国主义国家的阻碍和摧毁！通过合法和非法的移民，帝国主义的城市地区，特别是大都市的中心区，逐渐成为他们所统治的民族的代表。在大多数情况下，被压迫民族的工人阶级的劳动力的资本价值会比所谓的“本地”工人的更低。对于大量的移民工人而言，这显然意味着贫穷、超时工作与恶劣的工作条件。正如英国的情况那样，这些人是工人阶级不可或缺的一部分，必须捍卫他们不受种族主义者和法西斯主义者的攻击，反对资产阶级及其御用媒体对这些人的污名化。',
      },
      {
        type: 'paragraph',
        text: '资产阶级本身也愈发变得全球化起来。世界上许多富人在一个或以上的国家拥有房产。现如今的伦敦房地产巨头们，有诸如俄罗斯寡头，阿拉伯王子，德州石油大亨这样的人,当然也有英国房地产大亨。这会抬高城市中任何国籍的工人阶级和中间阶层的房租和房产价格。而阶级斗争本身就是一种全球现象。当然，这种斗争在各国之间会有所不同。这是由于历史和地理所决定的差异以及经济上的纽带所造成的，这种纽带将同一地域和语言的某些群体系在一起。这些国家成为了资本主义国家，随着资产阶级的发展和民族的统一，表现出了一定的进步性。但是在帝国主义时期，也就是资本主义的最高阶段，民族主义已成为帝国主义国家的反动意识形态。这促使了帝国主义国家统治其他的国家和他国人民，这是帝国主义作为一种寄生体系的本质。它提倡利己主义和种族主义，以实现其目标。',
      },
      {
        type: 'paragraph',
        text: '在帝国主义国家，尤其是在种族主义和仇外心理加剧的时候，工人阶级不应鼓吹诸如“民族独立”或要求享有帝国主义国家的权利等观点。当各个帝国主义国家的统治阶级相互交战时，工人阶级必须在这种冲突中保持中立，并促使所有交战国的工人阶级团结起来，反对所有交战国的统治阶级。工人阶级应该就像列宁所说的那样做，将世界大战转变为针对我们统治者的内战，不这样做会让他国工人失去信任，并心生怀疑。',
      },
      {
        type: 'paragraph',
        text: '民族主义的矛盾',
      },
      {
        type: 'paragraph',
        text: '在20世纪，帝国主义国家中的一些共产主义者鼓吹民族主义，这对阶级斗争产生了破坏性的影响。呼吁民族主义必然导致其成为资产阶级的跟班，民族主义毕竟是资产阶级的意识形态。当共产党接受民族主义时，紧随其后的通常是改良主义和修正主义。在20世纪30年代，苏联处于侵略性极强的法西斯帝国主义国家意大利和德国的致命威胁之中，这时候与仍然处于资产阶级民主制度统治下的欧洲帝国主义国家建立友好外交关系是完全有意义的。与法西斯国家不同，这些国家的工人阶级可以通过工会进行政治组织并捍卫自身。然而，共产党当时将其解释为捍卫“他们的”政府，“他们的”祖国。这种对民族主义的呼吁是由美国的厄尔·白劳德和第三国际领导人格奥尔基·季米特洛夫提出的，这是可以理解的，因为当时他正试图组织共产国际来支援苏联，为社会主义国家的生存采取外交行动。这是一项艰巨的任务，因为帝国主义国家往往倾向于将共产党认定为碍国者并加以镇压。在苏联领导人看来，这种倾向可能会危及与帝国主义国家建立友好的外交关系，纳粹德国不断高呼要摧毁布尔什维主义和苏联，而帝国主义国家可能是反对纳粹的潜在盟友。',
      },
      {
        type: 'paragraph',
        text: '在经历过中国内战之后，毛主席一直认为无产阶级革命运动有服从于资产阶级的危险。毛泽东说，共产党人必须支持社会主义国家为提高其生存机会而采取的任何外交手法，但他们还同时也必须继续促进和努力领导各国的阶级斗争，并且不应该受到社会主义政府外交行为的损害。如果社会主义政府与资本主义政府有敌对关系，这并不意味着这些社会主义政府对资本主义国家人民的敌视。实际上，二者之间是朋友。',
      },
      {
        type: 'paragraph',
        text: '不幸的是，大多数共产党，尤其是在帝国主义国家中开始谈论“国家独立”，经济保护主义和捍卫“议会民主”的共产党，并未采纳毛泽东的建议。毫无疑问，公开的改良主义是最终结果，这也是对反帝国主义立场的放弃。到了二十世纪七十年代，一些反修正主义组织在审视中国外交策略时也犯了同样的错误，即使这些策略很明显地不再像是邓小平提出的“三个世界理论”那样向美帝国主义投降。像英国革命共产主义同盟这样的共产主义团体，最终以脱离现在已经转变成社会帝国主义的苏联的“民族独立”的名义，支持第二世界帝国主义国家的国防建设，这最终导致了北约防御体系的形成，就像卡尔·考茨基和第二国际在第一次世界大战中的立场一样。',
      },
      {
        type: 'paragraph',
        text: '英国的左翼民族主义',
      },
      {
        type: 'paragraph',
        text: '即使是现在的诸如“停止战争”之类的左翼运动，也不敢支持或庆祝阿富汗或伊拉克对英军的袭击，相反地，他们呼吁英国撤回部队，有时甚至称他们为“我们的”军队。在英美帝国主义带头入侵伊拉克时，左派和领导反战运动的人都喜欢把英国列为美帝国主义的受害者，并将布莱尔看做乔治·布什的“走狗”，并声称拥有美国军事基地是对英国的一种占领。已故工党政治家托尼·本恩支持这一论调。这一论调再次提出了英国需要为民族独立而奋斗的观点，却忽略了英国是这些跨国帝国主义体系和战争的核心参与者之一的事实。这是试图利用反美主义情绪来加强对英帝国主义的支持。当然，它也忽略了曾经所有被英国侵占的国家。英帝国主义虽然风光不再，但它在世界上仍然是一股强大的强寄生性力量。',
      },
      {
        type: 'paragraph',
        text: '鼓动民族主义情绪是走向地狱的危险之路，它终将导致改良主义并且捍卫英国的对外军事占领行为。大多数英国人仍然对英军表示同情，多数对伊拉克和阿富汗占领行动的反对是由于对英军安全的担忧。这是民族主义情绪的直接产物，必须加以制止。实际上，英帝国主义在压迫英国工人阶级的同时，也在压迫伊拉克和阿富汗的人民。因此，阿富汗和伊拉克人民反对和抵抗英国的任何胜利也都是英国工人的胜利。共产主义者必须在工人中进行一场反对忠诚于英国的思想斗争。',
      },
      {
        type: 'paragraph',
        text: '被压迫国家的民族主义',
      },
      {
        type: 'paragraph',
        text: '被帝国主义压迫的民族争取民族独立的斗争是具有进步性的，这促使被压迫民族摆脱帝国主义国家的压迫走向独立，鼓励人民反抗帝国主义，并使人民引以为傲。在帝国主义时期，要使其成为现实，关键取决于这些民族的领导层是否是真正革命的，取决于是由无产阶级领导，还是由帝国主义控制下的地方反动派领导。进步的当地资本家必须在无产阶级的领导下与被压迫民族的其他被压迫人民结盟。只有资本主义被推翻并赶出他们的国家，被压迫者才能获得自由和独立。对于工人阶级而言，民族斗争常常服从于阶级斗争。当民族斗争发展为社会主义革命时，真正的独立就会到来。关于被压迫民族革命发展的各个阶段，中国革命家江青解释道：',
      },
      {
        type: 'paragraph',
        text: '“贫穷落后的国家可以摆脱帝国主义和殖民主义的控制，实现独立。但是，他们自身无法摆脱社会财富分配不公带来的两极分化。这种分化为点燃无产阶级革命之火提供了燃料。国民经济的发展是建立无产阶级军队的前提，也是点燃这些燃料的引子。脱离了民族独立和国民经济的发展，便不可能实现社会主义革命的最终胜利。”',
      },
      {
        type: 'paragraph',
        text: '共产党人能够而且必须要领导民族独立斗争，以便继续与帝国主义进行阶级斗争，但是，民族主义本身并非是无产阶级的目标，而是无产阶级的敌人。',
      },
      {
        type: 'paragraph',
        text: '我们已经看到，如果阶级斗争不继续下去，那么新统治者将总会求助于这个或那个帝国主义势力，以帮助他们维护自身权力，或是从世界上掠夺财富。在这种情况下，前殖民国家的民族主义成为了新统治阶级使人民与该地区其他国家对抗的工具，这通常会引发资源争夺战，这类战争将会得到帝国主义势力的支持，他们希望从新获得的资源里分一杯羹，或是通过售卖军火赚得盆满钵满。在这种情况下，民族主义不仅使当地统治阶级受益，也使他们的资产阶级主人受益。20世纪70年代，柬埔寨和越南人民从帝国主义手中解放了自己的国家，但在之后，越南领导人几乎立刻放弃了马克思列宁主义，转而高举民族主义的旗帜，在前印度支那领土上重建了更大的越南。而这意味着要夺走柬埔寨和老挝的独立。经过多次袭击和边境突袭，越南完全入侵并占领了这些国家。反过来，这导致了柬埔寨解放军的民族主义反弹，柬埔寨解放军很快将自己出卖给了美帝国主义，也放弃了马克思列宁主义。',
      },
      {
        type: 'paragraph',
        text: '民族主义已被证明是资产阶级的恶毒的意识形态，对其不加以批判而采用便始终意味着共产主义运动采取了资产阶级路线。民族主义可能会成为国家主权的敌人，因为它宣称一个民族比另一个民族或所有其他民族更加优秀。齐奥塞斯库的民族主义即是一个鲜明的例子，在波兰，哥穆尔卡（20世纪40年代末因民族主义偏见而入狱）从20世纪50年代开始在该国发展的资本主义式的民族主义也证明了这一点。波兰和罗马尼亚最终都欠下了帝国主义银行和金融机构的巨额债务，同时让他们的工人以粮食配给的方式为之买单。',
      },
      {
        type: 'paragraph',
        text: '前殖民国家的民族主义',
      },
      {
        type: 'paragraph',
        text: '现今的前殖民地国家皆非社会主义国家，他们大多数与帝国主义国家在经济“援助”、债务和军事支持上联系紧密。这些政权或其民族主义毫无进步性。为了脱离帝国主义和国家发展的斗争是进步的，只要它同其他这样的力量进行互助合作。另一方面，民族主义大肆宣扬本民族的优越性，同时也把对其他民族的统治和对其他国家资源的掠夺给合理化了。它是资产阶级为继续拥有和支配财富而进行的自私斗争的一种手段，是资产阶级榨取工人剩余价值的一种方法。在推翻资本主义的革命过程中，民族主义绝不能成为最终结果。',
      },
      {
        type: 'paragraph',
        text: '爱国主义、民族主义与未来',
      },
      {
        type: 'paragraph',
        text: '不行将爱国主义与民族主义相混淆。爱国主义是一个人对社会，对当地文化和养育这个人的国家的热爱，它所包含的特质是无可厚非的。大多数人与他们的族群和故乡有着密切的联系，我们应该与其他人分享对它的积极看法。这是在多元文化城市中生活的有趣经历之一。在这里，许多不同文化背景的人在一起生活，彼此享受独特的美食和风俗。而民族主义试图在各种民族文化之间建立障碍，阻止不同民族相互了解，它依附在情绪之中，并以此声称一个民族更有价值或更优于另一个民族。他们还声称一个专属族群自然与某个特定的地理土地联系在一起，从而煽动种族主义。因此，种族主义和民族主义常常并存。由于资本主义自身的发展，历史与物质环境现在正与统治阶级背道而驰，许多民族和文化之间相比几十年前愈发熟悉，并且相互联系也愈发频繁。这是资本主义制度内在的矛盾。资产阶级及其御用文人利用了人们由于资本主义的经济危险性而产生的恐惧情绪。',
      },
      {
        type: 'paragraph',
        text: '共产党人绝不能否认民族之间的历史文化差异，但也要从资本主义帝国主义的束缚中解放无产阶级和被压迫人民，并将这些差异转化为非对抗性的矛盾，最终，随着社会走向全面实现共产主义，各民族之间的合作必将使人为的民族边界的瓦解。随着社会主义下的阶级斗争的继续，文化革命将会为每个民族带来无产阶级文化，斯大林将其描述为“具有无产阶级的内容，形式上是民族性的文化——就是社会主义正在走向的普遍文化”。英国共产主义者汤普森（George Thompson）描述了这种国际无产阶级文化：',
      },
      {
        type: 'paragraph',
        text: '“未来的无产阶级文化在内容上将会是国际性的，形式上将会是民族性的。它是国际性的，因此在内容上是同质的，因为它将表达所有民族的人民群众的共同的社会主义观点。它是民族性的，因此在形式上会不尽相同，因为这种观点的具体表现将取决于每个国家的语言，习俗和传统的形式。”',
      },
      {
        type: 'paragraph',
        text: '斯大林曾预言，当社会主义最终遍布世界时，民族差异将逐渐合而为一：',
      },
      {
        type: 'paragraph',
        text: '“我一直坚持并继续坚持列宁主义的观点，在胜利时期，即在世界范围内实现社会主义的背景下，各民族的语言将不可避免地必须合并为一种共同语言，当然这既不是伟大的俄语也不是德语，而是一种新的事物。”',
      },
      {
        type: 'paragraph',
        text: '反对民族沙文主义的斗争，要求我们要与帝国主义国家中的外国工人及其正在进行的斗争建立牢固的统一战线。这是与统治阶级灌输给我们的恐惧情绪作斗争，也是为获得对世界的科学理解并了解经济不稳定的真正原因而进行的斗争。在英国，新成立了由低薪工人组成的独立工会，这些工人主要来自被压迫民族。目前的物质条件与资本主义的发展为我们提供了这般条件，使我们星球上各个角落的工人现在都聚集在同一城市、同一工作场所甚至同一家庭中直面资本。我们有必要谋求建立新的统一战线，而不是跟随民族主义、保护主义言论和民粹主义者的怀旧情绪。而且还要向英国工人揭露他们的敌人是英国政府和英国资本家以及其他帝国主义强国。推翻英国政权，是英国共产党人和进步人士真正的国际主义使命，因此必须集中一切力量，团结所有工人参加英国的斗争。',
      },
      {
        type: 'paragraph',
        text: '全世界无产者和被压迫人民团结起来！无产阶级国际主义万岁！',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '声援印度人民的斗争！',
    authors: ['（英国）革命实践'],
    dates: [{ year: 2018 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '革命实践\n二〇一八',
      },
      {
        type: 'paragraph',
        text: '当今世界最先进的革命斗争正在广袤的印度次大陆进行。印度共产党（毛主义）正在全国许多地方领导最高形式的革命斗争，即武装斗争。印度工人和农民日益增长的不满情绪激起了印度人民党政府的高度反动反应，他们正在采用极端暴力的和压迫性的方法来镇压群众的反抗。这表明印度统治阶级害怕人民群众。',
      },
      {
        type: 'paragraph',
        text: '尽管已经在农民中建立了一些基础，但印共（毛）认识到了在印度城市工人阶级中培养革命意识的必要性。此外，印共（毛）正通过改组其领导干部来显示其作为一个革命党的成熟。我们祝贺巴萨瓦拉吉同志成为党的新总书记。',
      },
      {
        type: 'paragraph',
        text: '资产阶级媒体对印度革命斗争的关注很少。毛主义者在不同国家的一项重要任务就是广泛宣传我们印度同志的成就。这是提高不同国家工人阶级群众政治觉悟的重要组成部分。如果做到了这一点，我们将能够更好地组织有效的团结行动。',
      },
      {
        type: 'paragraph',
        text: '对印度人民战争的声援必须不仅仅是在口头上表示支持，例如在互联网上发表更多的表示支持的言论。真正的团结应包括各种类型的实际支持。印度同志需要什么样的支持，应该征求他们的意见。这可能包括财政支持、物资供应(例如医疗)、专门人员，以及对帝国主义国家中的压迫和剥削印度人民的公司采取的行动。',
      },
      {
        type: 'paragraph',
        text: '在毛主席时代，当人们访问中国并询问他们能做些什么来帮助中国革命的时候，他们被告知回到自己的国家，在那里进行革命。帮助印度同志的最好办法，就是无论身在何处，都要努力加紧建立马列毛主义革命运动。',
      },
      {
        type: 'paragraph',
        text: '支持印度共产党(毛主义)！印度人民的革命斗争必胜！',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '支持巴勒斯坦人民',
    authors: ['（英国）革命实践'],
    dates: [{ year: 2018 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '革命实践二〇一八年',
      },
      {
        type: 'paragraph',
        text: '犹太复国主义是种族主义',
      },
      {
        type: 'paragraph',
        text: '犹太复国主义者声称犹太人对其祖先在超过两千年前居住过的土地有一种特殊的占据和统治权。就算是在那时候，犹太人也只是世界那个地区里不同民族中的一小部分罢了。最近几十年来，犹太人只组成了如今巴勒斯坦的一小部分人口。无论如何，犹太复国主义者宣称他们拥有在该地区统治和驱逐其他民族的权利，比如巴勒斯坦人。在最好的情况下他们也只不过容许非犹太人作为他们的臣民罢了。从本质上来说，这和纳粹号称德意志人有权夺取临近民族的家园的生存空间（lebensraum）理论没有区别。犹太复国主义在每一个层面上都是一个完全种族主义和反动的理论——这个理论也遭到了全世界的许多犹太人的拒绝。',
      },
      {
        type: 'paragraph',
        text: '帝国主义的附庸',
      },
      {
        type: 'paragraph',
        text: '英帝国主义，自从1918年占领巴勒斯坦开始，就鼓励了犹太人移居到该地区，同时忽略了阿拉伯人的抗议。在1948年，英国工党政府支持了犹太复国主义国家以色列的暴力建国。以色列把大量巴勒斯坦人强行驱逐出了他们的故土。以色列依赖着西方帝国主义政府的大量军事援助，成为了美帝国主义在中东的一条走狗。也正是美英政府一边号召伊朗放弃其核反应堆项目一边对以色列拥有核武器不闻不问。',
      },
      {
        type: 'paragraph',
        text: '巴勒斯坦人的抵抗',
      },
      {
        type: 'paragraph',
        text: '自从二十世纪二十年代开始，巴勒斯坦人民就一直反抗着对他们故乡的占领。他们的反抗包括了对以色列“国防”军的武装反抗。在美英政府的支持下，以色列政权要求巴勒斯坦人民必须在谈判前放下武器，也就是投降。',
      },
      {
        type: 'paragraph',
        text: '在1993年，由亚西尔·阿拉法特领导的巴勒斯坦解放组织与犹太复国主义政权签订了一份和约，通过了一份完全不能满足巴勒斯坦人民对于回归故乡和政治独立的正当要求的新殖民地和班图斯坦式的“自治”协议。哈马斯接过了在武装斗争中的领导地位，继续与犹太复国主义的占领作斗争。他们为此谴责了巴勒斯坦民族权力机构主席马哈茂德·阿巴斯。阿巴斯和他的法塔赫运动已经成为了西方帝国主义的特务，出卖了巴勒斯坦人民的民族解放斗争。',
      },
      {
        type: 'paragraph',
        text: '民族解放斗争',
      },
      {
        type: 'paragraph',
        text: '巴勒斯坦人民的斗争正处于民族解放斗争的阶段：这是一场驱逐帝国主义侵略者的斗争，一场反对封建压迫，为了民主权利而作的斗争。过去的经验告诉我们，民族解放斗争在受法塔赫一类的民族资产阶级分子和哈马斯一类的宗教组织领导时不能充分完成这些任务，不管他们在对抗犹太复国主义者时如何英勇。',
      },
      {
        type: 'paragraph',
        text: '胜利只有当一个牢牢扎根于广大人民群众的革命政治组织领导民族运动的时候才能到来。在民族解放斗争完成前，进行向社会主义发展的下一步是不可能的。只有巴勒斯坦人民自己才能向着这个方向发展反抗犹太复国主义和帝国主义的斗争。我们其他人的任务，就是与此同时，为这个正当的事业提供一切力所能及的支持。',
      },
      {
        type: 'paragraph',
        text: '打倒犹太复国主义！胜利属于巴勒斯坦人民！',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '共产主义的迫切必要性',
    authors: ['（英国）革命实践'],
    dates: [{ year: 2019 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '革命实践\n二〇一九年',
      },
      {
        type: 'paragraph',
        text: '我们日益清楚的是，科学估计的全球变暖速度正在上升。更重要的是，这种惊人的趋势是人类活动，特别是化石燃料的燃烧导致的。我们现在生活在人类世界，人类对待世界的方式是我们这个时代的自然环境发生变化的主要原因。全球变暖导致海平面上升和极端的天气事件与荒漠化，数百万人不得不搬家，因为他们的土地被洪水淹没或无法继续维持农业。',
      },
      {
        type: 'paragraph',
        text: '现在，只有像唐纳德·特朗普和尼格尔·劳森这样的极少数人否认人类活动正在引发气候变化和我们可以采取任何措施的作用。多年来，已有国际政府代表会议审查情况并讨论可以采取的措施。这些会议试图制定政策，以控制和减缓全球变暖的速度，并达成国际协议，以实施有效措施。但这种协议通常不会受到美国和中国等主要帝国主义国家的关注。如果目前的行星运动轨迹仍在继续，那么在未来，数亿甚至数十亿人将面临生活中的剧变和过早死亡。',
      },
      {
        type: 'paragraph',
        text: '那么,为什么事实证明在现有的世界秩序中解决气候问题是不可能的？答案可以用一个词来概括：资本主义。我们生活的这种经济政治和社会制度具有内在的结构性矛盾增长趋势，经济活动量在不断增加。如果没有经济增长，资本主义就开始走下坡路，导致工人失业，商品和服务产出下降。为了维持自身的生存，资本主义经济必须持续增长。这决定了资本主义企业所需的自然资源量和电力量不断增加。此外，资本主义是一个竞争激烈的体制，不同的私有企业都企图在国际市场的销售量上超越对手。各国政府努力实施各种规章制度，以牺牲他国公司的利益为代价，使本国公司受益。因此，为遏制气候变化而执行国际协议的努力注定要失败。至少已经有一些已经签约的国家要为自己的直接利益而违反这些协议。尽管以非常不平等的方式，但资本主义作为一个经济体系确实极大的改善了人类的福祉，但它现在已经达到了它的自然极限。除非我们取代这个无法控制的资本主义制度，否则环境破坏会毁灭我们。',
      },
      {
        type: 'paragraph',
        text: ' 我们生活在一个国家被分为主权界限的世界，尽管资本主义和帝国主义的存在意味着许多国家的事务受到强大的外部影响和来自美国和英国等帝国主义国家的干涉。在这个分裂的世界中，对气候变化采取有效行动是不可能的。有必要尽快在一个社会制度下建立一个团结的世界。这种世界范围的制度被称为共产主义。但这个词的意义被广泛误解。在真正的意义上，共产主义是一个没有阶级的社会，因为生产资料是共同拥有和控制的，并且设法满足每个人的真实需求，而不是为少数资本家创造利润。由于人类的经济活动是合理的有计划的进行的，人们可以正确处理自身与自然环境的关系以利用自然。',
      },
      {
        type: 'paragraph',
        text: '但我们不能以一种神秘的方式从一个分裂为对立的资本主义国家的世界一夜之间跳入完全的共产主义社会。我们必须经历一个用大规模的革命起义推翻现存的资本主义国家过渡时期，开始摆脱资本主义社会并用新的共产主义社会取而代之。这一革命变革时期被称为社会主义。过去的世界经验表明，资本主义向社会主义的过渡不能通过渐进的和平手段来实现。每当社会民主党派，例如英国的工党，组建政府并试图在社会上进行彻底的变革，他们就会受到资本家阶级及其在法院，公务员，军队和大众媒体的代表的阻挠和破坏。富裕的资本家们宁愿我们因环境恶化而灭亡也不愿放弃他们的剥削性经济体系，他们会用武力镇压任何针对他们的民众起义。我们必须正视这样一个事实：为了摆脱资本主义，我们必须通过包括武装斗争在内的激进手段来打击资本主义国家机器。',
      },
      {
        type: 'paragraph',
        text: '全世界越来越多的人开始意识到有必要采取紧急行动来避免环境灾难。在英国，镇压反抗运动是这种日益增长的意识的最新表现。但他们坚持以和平方式实现革命性变革的想法。他们认为，如果有足够多的人对英国政府施加压力，那么将会进行必要的重大政策变革。这些人虽然是善意的，但他们却错了。只有通过必然要求我们与自然环境的关系转变的革命性的共产主义运动，才能创造一个适合人类进一步发展的世界，并保护这个星球上的其他物种。在未来，等待我们的，不是社会主义，就是野蛮。',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '2019年五一劳动节宣言',
    authors: ['（英国）革命实践'],
    dates: [{ year: 2019 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '革命实践二〇一九年',
      },
      {
        type: 'paragraph',
        text: '“这是一个极度富裕和极度贫穷的人并存的社会，所有正常的一切都被颠倒了。”-威廉·莫里斯',
      },
      {
        type: 'paragraph',
        text: '劳动节是我们国际工人阶级庆祝过去的胜利并为未来做准备的节日。人类现在面临的形势是十分严峻的。地球现在正面临着一场巨大的生态灾难。为什么？资本主义！',
      },
      {
        type: 'paragraph',
        text: '求救求救，地球危急！',
      },
      {
        type: 'paragraph',
        text: '资本主义制度是以商品生产为基础的。自从四百年前自由市场体系快速发展起来，在其过去的一个世纪里已经发展出了一些帝国主义霸权势力。他们将前所未有的残酷战争强加在世界人民身上。他们不停地掠夺地球的资源，污染土地和海洋，让地球笼罩在温室气体中。他们使大量的人陷入贫困，让千百万人沦为剥削性的雇佣劳动制的奴隶，压迫、分化人民群众，以巩固一小撮最富裕的资产阶级的统治。他们用种族主义、民族歧视和性别歧视分化人民群众。统治阶级正在煽动民族主义以在工人阶级中制造对立，通过对英国脱欧或留欧的争论制造生活会更好的虚伪承诺。事实是，无论英国是否留在欧盟这一卡特尔内，它仍是其他对帝国主义国家更有利而使穷国永远贫穷的贸易协定和全球贸易的一部分。社会主义计划经济将解决这种不平衡。灾难性矛盾的持续增加，给人类和地球上的其他生物留下了两种致命的可能：世界核战争或对我们生态系统的无法遏止的破坏。帝国主义通过生产越来越多的对社会无用的商品，以寻求无尽发展的体系，带来了比以往更严重的污染、浪费和生物灭绝。资本主义无法停止对更多利润的无尽追求，因此，对我们所不需要的废物的生产也会更多。人类社会正处在这样一个时期：我们被资本家鼓励想要我们并不真正需要的东西，而资本家同时让我们不想要我们真正需要的东西。无论是孟加拉国的服装厂工人和强国的工厂工人，还是纽约的零售工人，抑或是伦敦的面包师，都是为了挣钱而被迫工作，以购买和浪费无用的东西。在当今的世界，越来越多的人必须出卖自己的劳动力以获得工资，并且无法掌握自己处境。这为结束这个不断发展和破坏的疯狂体系创造了极大的可能。我们只有一条出路！',
      },
      {
        type: 'paragraph',
        text: '革命',
      },
      {
        type: 'paragraph',
        text: '比起本国统治者，我们各国的工人阶级有着更多的相似之处。由于英国等帝国主义霸权的压迫，穷国不能自己做出选择或组织社会生产来满足本国人民的需要。越来越多的工人为以这些帝国主义大国为基地的跨国大公司工作，甚至贫穷的农民也无法摆脱他们的控制。工人农民可以通过政治教育、军事组织和团结推翻资本主义，结束无尽的破坏性的商品体系，取而代之以共产主义。然后，生产资料将为整个社会所有，我们将会为生活和生存的需要而生产，用于我们的吃穿住行、教育和健康。这绝对会是可持续的生产，并且，当我们生产我们所需要的东西时，我们不会像资本主义制度那样消耗大量的资源。我们将能利用太阳和潮汐供给我们所需的能源。并且，随着我们不再需要生产那么多不需要的商品，能源的需求将会减少。我们将能在一个计划的、合作性的基础上开始工作，而没有工人和老板的分化，我们制造的产品将是普遍的创造力的结晶。工人阶级通过社会主义行使自己的政权可以建立这个新社会。',
      },
      {
        type: 'paragraph',
        text: '阶级斗争',
      },
      {
        type: 'paragraph',
        text: '通往共产主义之路的第一个开端是1917年的十月革命，在世界的每一个角落都能感到它所激起的涟漪，并引发了在1949年取得胜利的中国革命，奠定了一个新时代的基础。当革命力量在苏联国内遭受挫折的时候，它在中国继续前进。满足人类生存和生活需要的新生产关系被建立了起来，人民开始挑战一切旧文化、旧风俗和旧习惯，以建立一个没有阶级，没有剥削压迫的崭新社会。这些伟大的革命胜利在近几十年遭到了惨败，革命高潮也退潮了。然而，在中国树立的伟大榜样之后，斗争仍在继续。秘鲁、菲律宾、土耳其和印度的人民战争是这场以马克思列宁毛泽东主义为不可缺少的工具的共产主义斗争的继续。他们有前进的方向！',
      },
      {
        type: 'paragraph',
        text: '环境破坏',
      },
      {
        type: 'paragraph',
        text: '当帝国主义破坏生态系统这一地球上每个生命存在的根基时，全世界许多人进行了愤怒的抗议和罢工。这是一场国际性的斗争，气候灾难和环境污染不分国界。贫穷的国家已遭受了这场灾难。世界上的人们日渐意识到我们必须从这个贪婪的、寄生的体系下拯救我们自己，但许多人在如何做到这一点上感到困惑或被误导。然而，人民的军队在过去十年中已经证明，革命是生态保护的前沿。在印度，矿业公司受到共产党游击队的袭击。他们破坏和阻止了铝土矿和其他矿石的运输。菲律宾新人民军从木材公司的魔爪中保卫了土著人民的家园。他们攻击摧毁了当地人民的传统主食的生物燃料的生产，停止了从土地上开采黄金，并摧毁了其他采矿厂。在土耳其，工农解放军攻击木材公司的卡车，共产党游击队摧毁了一个水电厂的控制中心。在人民军队已建立起根据地的地方，他们建立了群众性民主和社会所有制形式，在这些形式中，社会的需要与自然相协调地得到满足。',
      },
      {
        type: 'paragraph',
        text: '时机已到',
      },
      {
        type: 'paragraph',
        text: '资本主义制度正走向一个生态上的和经济上的危机。如果允许他们继续其无休止的增长，我们星球的生命维持系统将终止，地球将成为一颗死亡的行星。地球继续变暖，海洋酸化。工人阶级必须尽早组织起来参加共产主义运动，制止资本主义统治者的生态破坏。这只能通过有意识的社会革命来实现。',
      },
      {
        type: 'paragraph',
        text: '“所谓被改造的客观世界，其中包括了一切反对改造的人们，他们的被改造，须要通过强迫的阶段，然后才能进入自觉的阶段。世界到了全人类都自觉地改造自己和改造世界的时候，那就是世界的共产主义时代。”',
      },
      {
        type: 'paragraph',
        text: '-毛泽东',
      },
      {
        type: 'paragraph',
        text: '全世界无产者和被压迫人民联合起来！',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '关于1936-1941年共产国际政策的说明',
    authors: ['哈瑞·鲍威尔'],
    dates: [{ year: 2019 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: ' 哈瑞·鲍威尔二〇一九年',
      },
      {
        type: 'paragraph',
        text: '编者按：2019年7月12日，伦敦时间12点，马列毛主义组织革命实践与托派组织”社会主义战斗”（Socialist Fight）就1936-1941年的苏联外交政策和共产国际的路线在布伦特贸易和劳动大厅进行了辩论和讨论。由于我们没有找到”社会主义战斗”发布的相关资料，故我们只翻译了革命实践的发言。',
      },
      {
        type: 'paragraph',
        text: '1935年，共产国际第七次世界代表大会通过了一项新的国际政策，即由总书记格奥尔基·季米特洛夫起草的反对法西斯主义的联合阵线。这是一种防御政策，是为了应对意大利、德国和其他法西斯国家。它有两个主要方面：',
      },
      {
        type: 'paragraph',
        text: '（一）试图将“法西斯帝国主义者”，即意大利，德国和日本与“民主”帝国主义者，即英国，法国和美国分开，以便他们不会形成统一战线来对苏联发动战争。',
      },
      {
        type: 'paragraph',
        text: '（二）指示其在“民主”帝国主义国家组成的共产党，如英国共产党，暂时放弃革命目标，与社会民主党派结成广泛的联盟，捍卫资产阶级民主。',
      },
      {
        type: 'paragraph',
        text: '苏联领导人很清楚，他们迟早会面临帝国主义势力的攻击。但他们是在拖延时间。苏联的快速的工业化进程仍在进行中。这需要持续下去，以便生产足够的战争物资，能够使红军打败侵略者。',
      },
      {
        type: 'paragraph',
        text: '人们常说，这一政策的主要目的是保卫世界上唯一的社会主义国家苏联，而不是推进无产阶级革命。',
      },
      {
        type: 'paragraph',
        text: '慕尼黑危机之前的时期',
      },
      {
        type: 'paragraph',
        text: '苏联政府在与资产阶级民主政府缔结共同防御协议方面确实取得了一些有限的成功。例如，法国、捷克斯洛伐克和苏联政府之间有一个相互防御和援助的三方协定。如果有国家受到第三方的攻击，那么其他国家的政府就会来帮助他们。',
      },
      {
        type: 'paragraph',
        text: '但是，“民主”帝国主义者对苏联的意图深表怀疑，不愿意签订这样的协议。他们更害怕共产主义而不是法西斯主义。1935年，他们未能反对意大利法西斯入侵埃塞俄比亚。英国和法国的许多领导人想要的是德国和苏联之间的战争，这样英法帝国主义将是战争的受益者。苏联领导人正在设法避免这样的事情发生。',
      },
      {
        type: 'paragraph',
        text: '苏联与英国、法国和波兰就互不侵犯和共同防御条约进行的外交谈判一直持续到1938年慕尼黑危机爆发。希特勒要求捷克斯洛伐克苏台德地区的德语区加入德国。捷克斯洛伐克军队被动员起来，根据三方协议的条款，应捷克斯洛伐克政府的要求，苏联向捷克斯洛伐克派遣了轰炸机，尽管法国政府拒绝履行其在协议中的承诺。如果希特勒下令攻击捷克斯洛伐克，德国最高司令部(OKW)的成员正在策划一场政变。他们与英国外交部进行了秘密沟通。在1938年9月的慕尼黑会议上，德国、英国、法国和意大利政府同意了希特勒的领土要求，苏联轰炸机被遣送回国。捷克斯洛伐克政府虽然拥有一支训练有素、装备精良的军队，但未能抵抗德国的占领。到1939年3月，希特勒已经肢解了整个国家。',
      },
      {
        type: 'paragraph',
        text: '很明显，“民主”帝国主义既不准备抵抗德国的扩张主义，也不准备与苏联结成防御性联盟。在这方面，反对法西斯主义的统一战线政策失败了。',
      },
      {
        type: 'paragraph',
        text: '西班牙内战',
      },
      {
        type: 'paragraph',
        text: '1936年，西班牙选举产生了一个有着广泛的基础，并着手进行改革的人民阵线政府。它的成员包括社会主义者﹑自由主义者与共和主义者，后者希望稳定西班牙的政治制度。西班牙共产党(PCE)没有参加。鉴于这种政治发展还伴随着工人夺取工厂和农民夺取土地，1936年7月，西班牙军队在民族主义和法西斯团体的支持下，发动了推翻民选政府的武装叛乱。叛军很快得到了德国和意大利的军事援助。同时，由于英法两国奉行“不干预”政策，实际上对西班牙实行经济封锁，共和国政府难以在国外购买武器。共和国的防卫主要掌握在由不同政治团体组成的民兵手中，几乎没有整体协调。毫不奇怪，民族主义/法西斯军队在1936年的夏季和秋季迅速进入共和国控制的地区。',
      },
      {
        type: 'paragraph',
        text: '只有两个政府公开支持共和国：苏联和墨西哥。1936年10月，苏联开始向共和国部队提供武器和其他物资。这使共和国能够放慢速度，更有效地抵御民族主义/法西斯主义的进攻。小小的西班牙共产党的影响力迅速增长，因为他们是有效的、纪律严明的组织者，并得到了苏联共产党的支持，他们的军事单位优先购买苏联的军事物资。',
      },
      {
        type: 'paragraph',
        text: '有些左翼人士认为，打败法西斯的最好办法就是在前线进行彻底的社会主义革命，尽管现在正在进行着对法西斯的绝望防御。马克思主义统一工人党(POUM)就是这样一个团体。其他人，如共产党人，认为任何这样的企图都会导致共和国政府的垮台，从而使反动派轻而易举地取得胜利。他们认为，为了击败叛乱分子，保持共和国政权的团结是必要的。只有这样，才有可能走向社会主义革命。这是苏联领导人的观点。他们也不想进一步疏远英法，而建立社会主义政权的企图则会妨碍这样的联合，从而阻碍苏联与这些“民主帝国主义”结成防御性联盟。',
      },
      {
        type: 'paragraph',
        text: '1937年5月，马统工党和一些无政府主义分子在巴塞罗那上演了一场武装叛乱，目的是推翻共和政府。而当时国际纵队正被紧急派往马德里，试图阻止法西斯的推进。这一叛乱没有得到大多数左翼组织的支持，很快就被平息了。随后，不同的民兵被重新组织成一个统一的共和军，这能够减缓反动势力的前进速度。',
      },
      {
        type: 'paragraph',
        text: '在苏联的鼓励下，试图说服法国和英国不要害怕共和国的政策继续存在。1938年10月，国际纵队被遣送回国，试图说服英国和法国政府，共和国没有什么可担心的。但是，前一个月的慕尼黑协议果断地表明，英国和法国政府对抗拒德国和意大利的法西斯主义没有兴趣。在这一点上，也许苏联应该派遣红军进入西班牙以阻止法西斯的进攻。',
      },
      {
        type: 'paragraph',
        text: '可以肯定的是，如果没有苏联的军事援助，共和国就不会持续这么长时间。在其他国家，法西斯主义轻而易举地取得了胜利，但是西班牙人民证明了它是可以抵抗的，他们的英雄榜样鼓励世界各地的其他人反抗反动派。',
      },
      {
        type: 'paragraph',
        text: '《苏德互不侵犯条约》（THE NAZI-SOVIET PACT）',
      },
      {
        type: 'paragraph',
        text: '苏联继续其试图形成反法西斯联盟的政策，但一再遭到拒绝。最后，在8月，苏联领导人决定与纳粹政权签署互不侵犯条约，试图转移纳粹对苏联的攻击。这是一种愤世嫉俗但必要的战术策略。它给了苏联更多的时间来准备即将到来的战争，并确保希特勒在将注意力转向东方之前，会攻击西方帝国主义及其盟友，例如波兰。双方一致认为，如果发生战争，波兰现有的领土将由德国和苏联瓜分。在9月，随着德国对波兰的进攻，这种情况发生了。1921年，波兰占领了白俄罗斯和乌克兰的西部，并开始对它们进行殖民。随着红军占领这些领土，这些地方恢复了苏维埃政权。',
      },
      {
        type: 'paragraph',
        text: '这一出人意料的发展使共产党人陷入了混乱。他们不知道如何反应。英国共产党的领导人提出了支持反对纳粹德国的军事斗争的政策，同时要求组建一个人民政府来代替张伯伦政府。这并不令人惊讶，因为他们曾被鼓励在自己的祖国捍卫资产阶级民主。几个星期之内，共产国际告诉其各国支部，英、法、德之间的战争是一场帝国主义间的战争，因此应该鼓励工人阶级反对它。英共总书记哈里·波利特(Harry Pollitt)反对这一立场，导致他辞去了党内职务。英共确实遵循了反对战争的路线，因此《每日工人报》被禁止了。法国共产党也反对这场战争，并因此而受到国家的严重迫害。',
      },
      {
        type: 'paragraph',
        text: '英国联合政府',
      },
      {
        type: 'paragraph',
        text: '随着法国和英国军队1940年5月至6月在法国的路线，张伯伦政府垮台，成立了由温斯顿·丘吉尔领导的基础广泛的联合政府，继续进行战争。战争的帝国主义性质没有改变，所以英共继续反对英国参战。英国的家庭情报报告显示，许多公众对战争兴趣不大。在大萧条时期领导他们的政客们现在把战争搞得一团糟。对于希特勒作为一个能把事情做好的人，有很多人暗地里钦佩他。1940年夏天，德国入侵英国的企图被击退，但除此之外，英国在德国人的进攻下连续遭受失败。',
      },
      {
        type: 'paragraph',
        text: '巴巴罗萨',
      },
      {
        type: 'paragraph',
        text: '1941年6月，德国及其盟国对苏联发动了大规模进攻。这改变了战争的性质。现在它还有了帝国主义攻击社会主义国家的另一个方面。鉴于苏联先后与英国和美国结成了反纳粹联盟，英共支持英国的战争是正确的。但这只是一个战术问题，在战争的后期，联合政府的帝国主义基本特征变得清晰起来，例如英国对希腊的希腊人民解放军的抵抗运动的攻击。英国、法国和其他欧洲殖民者的目标是收复他们在战争中失去的帝国财产。',
      },
      {
        type: 'paragraph',
        text: '共产主义运动中的民族主义',
      },
      {
        type: 'paragraph',
        text: '在格奥尔基·季米特洛夫的7号报告中。1935年在共产国际大会上，他抨击了所谓的“民族虚无主义”。共产党人是国际主义者，但根据季米特洛夫的说法，这并不意味着他们不认同特定的国家，例如法国、英国。相反，季米特洛夫声称，他们应该表现出自己是自己国家对抗外国敌人的最勤奋的捍卫者。所以在英国，英共攻击张伯伦政府，理由是它没有在意大利和德国帝国主义面前捍卫英国的利益。随着第二次世界大战的开始，英国共产党人确实反对帝国主义之间的战争，但有些不安。苏联加入世界大战后，他们可以全心全意地支持英国国家的战争运动。法国共产党人也是如此，他们虽然在1941年后抵抗德国的占领，但他们支持恢复战前的法国国家，并实际上投票赞成其收复殖民财产的努力，例如印度支那。',
      },
      {
        type: 'paragraph',
        text: '在英共的案例中，他们对英国资产阶级民主的支持导致他们完全放弃了一条通往社会主义的革命道路，取而代之的是1951年的修正主义纲领，即《英国走向社会主义的道路》，他们声称在英国可以通过和平的议会手段，即利用帝国主义资本主义国家来实现社会主义。对他们来说，英国是特殊的。',
      },
      {
        type: 'paragraph',
        text: '结语',
      },
      {
        type: 'paragraph',
        text: '共产国际及其继任者在1935年至1945年期间的记录喜忧参半。它试图在不同的帝国主义列强之间挑起矛盾，并要求其各国支部作出机会主义妥协，以支持实施这一政策。另一方面，苏联确实设法生存并击败了纳粹。红军是欧洲战场的主力。正如温斯顿·丘吉尔所说，“红军撕裂了纳粹战争机器的内脏”。',
      },
      {
        type: 'paragraph',
        text: '哈瑞·鲍威尔2019年7月',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
];
export default res;
