const res = [
  {
    title:
      '二〇一二年国际五一劳动节联合声明——无产阶级革命是克服资本主义危机的唯一出路',
    authors: [],
    dates: [{ year: 2012 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '“资产阶级的关系已经太狭窄了，再容纳不了它本身所造成的财富了。——资产阶级用什么办法来克服这种危机呢？一方面不得不消灭大量生产力，另一方面夺取新的市场，更加彻底地利用旧的市场。这究竟是怎样的一种办法呢？这不过是资产阶级准备更全面更猛烈的危机的办法，不过是使防止危机的手段越来越少的办法。',
      },
      {
        type: 'paragraph',
        text: '资产阶级用来推翻封建制度的武器，现在却对准资产阶级自己了。',
      },
      {
        type: 'paragraph',
        text: '但是，资产阶级不仅锻造了置自身于死地的武器；它还产生了将要运用这种武器的人——现代的工人，即无产者。”马克思、恩格斯，《共产党宣言》',
      },
      {
        type: 'paragraph',
        text: '在宣言发表165年后，这句话仍然具有现实意义。无论谁领导政府，它使我们能够了解情况，使无产阶级和所有国家的广大人民群众发现自己的处境：他们生活在一个隐蔽的独裁统治下，无论是资产阶级民主政权还是野蛮的统治政权。',
      },
      {
        type: 'paragraph',
        text: '帝国主义资产阶级正在寻求利润率的最大化；它以危机为借口，通过重组生产系统来实现这一目标。在这种情况下，被压迫国家的统治阶级试图保持并可能增加其在盈余中所占的份额。这种重组正在影响所有国家；对于工人阶级和群众而言，这意味着大型工业的非本土化：关厂、减薪、失业、债务、贫困等。但在开设新工厂的地方，重组意味着强占土地、雇佣当地农民、疯狂的剥削、低工资、破坏环境等。',
      },
      {
        type: 'paragraph',
        text: '统治阶级利用国家机器镇压无产阶级的斗争，阻止和群无产阶级众反抗和组织革命。',
      },
      {
        type: 'paragraph',
        text: '在任何地方，国家越来越成为一个警察国家，监视和镇压人民。',
      },
      {
        type: 'paragraph',
        text: '无论是“左翼”还是右翼，资产阶级都没有能力解决危机。危机的持续存在为法西斯主义奠定了基础; 法西斯主义正在变相兴起。依靠经济危机，它正在逐步通过民粹主义蛊惑人心。在适当的时候，它将通过积极捍卫金融资本的利益来表明自己的本质。与此同时，不同垄断群体之间的竞争引发了市场再分割的问题，因此表明新的战争即将来临。',
      },
      {
        type: 'paragraph',
        text: '国家的阶级本质是核心问题。它采取的形式是间接地。国家的主要目的是为统治阶级的利益服务，也就是说，是为帝国主义国家的资产阶级和/或被压迫国家的买办官僚资产阶级和地主的利益服务。与世界范围内绝大多数遭受剥削的人的利益相比，统治阶级的利益微乎其微。鉴于危机形势，这对于群众来说变得越来越清晰。任何革命的中心任务都是彻底摧毁（旧）国家机器，然后在其废墟上建立一个新的、完全不同的国家，目的是把建设社会主义作为向共产主义过渡的手段。换言之，革命是克服危机的唯一出路！',
      },
      {
        type: 'paragraph',
        text: '今天，无产阶级和群众正在许多国家斗争和造反。这些造反以不同的、多样的方式表现出来：总罢工、反对高物价、反对裁员、争取工作权利、反对攻击激进工会、争取土地权利、保护环境、占领房屋和空地、青年反对警察暴力和失业生活的造反、妇女斗争等等。',
      },
      {
        type: 'paragraph',
        text: '在阿拉伯国家，在缺乏革命领导的起义之后，统治阶级和帝国主义正在以“民主”的名义重新控制局势；他们通过反对革命进程的继续，对人民实行同样的剥削。抗议运动的焦点正在被帝国主义干预、反动势力、世俗或宗教改良派的血腥压迫所转移。',
      },
      {
        type: 'paragraph',
        text: '在阿拉伯受压迫的国家以及所有殖民地和半殖民地国家，进行新民主主义革命作为社会主义革命的一部分变得越来越重要。',
      },
      {
        type: 'paragraph',
        text: '在帝国主义国家，“占领”运动反映出人民的巨大不满情绪，但他并没有对这个体系提出足够的挑战。',
      },
      {
        type: 'paragraph',
        text: '无产阶级的这些斗争和造反本身并不具备革命性，但这是群众意识到革命必要性的第一步。然而，揭露和平变革、替代、虚假选举道路和幻想也是重要的。',
      },
      {
        type: 'paragraph',
        text: '今天，共产主义者（毛主义者）必须参与并逐渐领导这些这些斗争。他们必须在意识形态、政治和组织层面建设无产阶级的革命力量，尤其是建设革命的三大基本法宝：根据具体情况而定的一个毛主义共产党、革命的统一阵线和一支武装力量。',
      },
      {
        type: 'paragraph',
        text: '我们必须与在现有工会和群众组织中以调和精神领导抗议斗争的改良主义者、修正主义者和机会主义者作斗争; 他们只在现在的资本主义和帝国主义制度中提供“解决方案”，在群众中传播这样的错觉：选举和和平道路可以成为无产阶级和群众克服危机的解决方案。它们是壮大阶级斗争，组织工人阶级和革命群众的障碍。',
      },
      {
        type: 'paragraph',
        text: '与此同时，反动派利用出生地、宗教和种族主义的差异，分裂无产阶级和人民群众。这是反动派维护其统治的惯用伎俩。',
      },
      {
        type: 'paragraph',
        text: '在任何地方，我们都必须宣传和支持目前正在进行的人民战争。它们是反对帝国主义危机的前线。',
      },
      {
        type: 'paragraph',
        text: '印度共产党（毛主义）领导的印度人民战争成功抵住了敌人的进攻，规模正在扩大和发展。在菲律宾，人民战争也在高举毛主义的菲律宾共产党的领导下展开。在秘鲁，尽管旧国家采取了清算主义行动，但人民战争仍在继续。在土耳其，毛主义者领导的革命斗争正在沿着人民战争战略前进。在其他国家，新的举措和进展正在准备。',
      },
      {
        type: 'paragraph',
        text: '在任何地方，我们都必须宣传和支持目前正在进行的人民战争。它们是反对帝国主义危机的前线。',
      },
      {
        type: 'paragraph',
        text: '印度共产党（毛主义）领导的印度人民战争成功抵住了敌人的进攻，规模正在扩大和发展。在菲律宾，人民战争也在高举毛主义的菲律宾共产党的领导下展开。在秘鲁，尽管旧国家采取了清算主义行动，但人民战争仍在继续。在土耳其，毛主义者领导的革命斗争正在沿着人民战争战略前进。在其他国家，新的举措和进展正在准备。',
      },
      {
        type: 'paragraph',
        text: '我们必须致力于在马列毛主义的基础上重建共产主义的国际组织；我们必须把马列毛主义创造性的应用于今天的具体环境，共同进行革命斗争，建立新的共产国际。',
      },
      {
        type: 'paragraph',
        text: '国际主义的五一万岁！',
      },
      {
        type: 'paragraph',
        text: '无产阶级国际主义万岁！',
      },
      {
        type: 'paragraph',
        text: '1.   阿富汗共产党（毛主义）',
      },
      {
        type: 'paragraph',
        text: '2.   印度共产党（马列主义）纳萨尔巴里',
      },
      {
        type: 'paragraph',
        text: '3.   毛主义共产党，法国',
      },
      {
        type: 'paragraph',
        text: '4.   毛主义共产党，意大利',
      },
      {
        type: 'paragraph',
        text: '5.   曼尼普尔毛主义共产党',
      },
      {
        type: 'paragraph',
        text: '6.   毛主义共产党，土耳其/北库尔德斯坦',
      },
      {
        type: 'paragraph',
        text: '7.   革命共产党，加拿大',
      },
      {
        type: 'paragraph',
        text: '8.   （毛主义）共产党建设委员会，奥地利',
      },
      {
        type: 'paragraph',
        text: '9.   毛主义共产主义运动，突尼斯',
      },
      {
        type: 'paragraph',
        text: '10. 毛主义共产主义组织，突尼斯',
      },
      {
        type: 'paragraph',
        text: '11. 摩洛哥马列毛主义者',
      },
      {
        type: 'paragraph',
        text: '12. 阿富汗工人组织（马列毛主义）',
      },
      {
        type: 'paragraph',
        text: '13. 人民斗争委员会，加利西亚',
      },
      {
        type: 'paragraph',
        text: '14. 革命实践，英国',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '二〇一三年国际五一劳动节联合声明',
    authors: [],
    dates: [{ year: 2013 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '人民大众想要推翻资本主义、帝国主义政府及其仆从的统治！',
      },
      {
        type: 'paragraph',
        text: '无产阶级想要团结为一个革命党！',
      },
      {
        type: 'paragraph',
        text: '为了世界无产阶级革命，共产主义者支持反帝斗争和发展人民战争！',
      },
      {
        type: 'paragraph',
        text: '帝国主义是“资本主义的最高阶段”——“寄生性和腐朽性”的阶段。（列宁，《帝国主义是资本主义的最高阶段》）现在是尽快埋葬它的时候了。资本主义危机就像一种折磨它的慢性疾病。它为（资本主义的）灭亡创造了理由。资本主义危机首先是生产过剩的危机：“在危机期间，发生一种在过去一切时代看来都好象是荒唐现象的社会瘟疫，即生产过剩的瘟疫。社会突然发现自己回到了一时的野蛮状态。”（马克思、恩格斯，《共产党宣言》）但现在资产阶级正加紧努力使无产阶级和群众为危机买单。',
      },
      {
        type: 'paragraph',
        text: '正如150多年前马克思、恩格斯在《共产党宣言》所指出的：“资产阶级用来推翻封建制度的武器，现在却对准资产阶级自己了。但是，资产阶级不仅锻造了置自身于死地的武器；它还产生了将要运用这种武器的人——现代的工人，即无产者。”',
      },
      {
        type: 'paragraph',
        text: '今天，世界无产阶级的队伍从未如此庞大，人民群众至少占到了世界人口的90%；这90%受到了危机的影响，他们需要彻底的改变这个社会。“无产阶级的运动是绝大多数人的、为绝大多数人谋利益的独立的运动。”（同上）全球资本主义的金融危机正在深化和加深。',
      },
      {
        type: 'paragraph',
        text: '为了克服这场危机，帝国主义除了增加对本国工人阶级和中间阶级的剥削之外，还掠夺落后国家的各种资源（人力和物力）。在欧洲和资本主义国家，这导致生产、贸易和服务的重组，导致劳动力成本降低，大量破坏工作岗位，以牺牲工人的安全和健康为代价，引入新的和更有生产力的生产方式。',
      },
      {
        type: 'paragraph',
        text: '与此同时，税收增加，工资下降，福利减少。总的来说，危机的加剧意味着“小工业家、小商人和小食利者……——所有这些阶级都降落到无产阶级的队伍里来了”（同上）。在被帝国主义压迫的国家，非洲、亚洲和拉丁美洲的无产阶级和人民受到帝国主义列强的支配，这些帝国主义列强受到他们在当地的走狗的保护;；当他们的走狗不再保护或不能很好地保护其利益时，帝国主义列强就会抛弃他们的走狗。帝国主义列强使用“分而治之”的政策，毫不犹豫地进行军事干预——无论是支持傀儡政权，还是推翻那些不利于他们的人——并挑起种族和宗教冲突来保护他们的利益，攻击人民对压迫的抵抗。',
      },
      {
        type: 'paragraph',
        text: '他们依靠宗教蒙昧主义或世俗自由主义来以任何方式维持他们的经济、政治和意识形态统治。无论是第三世界大国——某国、印度、巴西、南非，还是被压迫国家，都在尽一切可能确保对劳动力的最大剥削，为了帝国主义体系的利益而获取和控制原材料。在帝国主义国家和被压迫国家，统治阶级利用改良主义、社会民主主义、修正主义势力等反动的右翼势力，推行他们剥削和压迫无产阶级和群众的政策。',
      },
      {
        type: 'paragraph',
        text: '官方工会正在与各国政府合作，就“紧缩措施”和私有化计划进行谈判，以便工人与政府和解，并制止工人与老板和国家发生冲突的斗争。调和政策始终允许资本家加强并继续他们的破坏性工作，从而破坏工人阶级通过一百年的斗争所获得的权益。在帝国主义国家，更加公开反动的右翼、改良主义和社会民主主义“左翼”通过不同的形式维护“民族认同”，以此对抗移民，加深无产阶级和群众的分裂，为旧的和新的法西斯主义开辟道路。',
      },
      {
        type: 'paragraph',
        text: '许多民粹主义、法西斯主义和新纳粹政党和组织在所有传统政治力量和机构培育的肥沃土地上蓬勃发展。资产阶级用国家警察和大众参与选举来捍卫其体系和制度。这就是为什么无产阶级和群众必须发展选举抵制，深化阶级斗争的原因。',
      },
      {
        type: 'paragraph',
        text: '“造反有理”(毛泽东)',
      },
      {
        type: 'paragraph',
        text: '面对危机，无产阶级（来自城市和农村的工人）正在造反。受到关厂威胁的工人不想为危机买单，因此他们正在动员起来，反对裁员、工作条件的恶化、减薪、增加工时。农民和农业工人也在抗争，有时会占领土地。群众正在动员起来反对住房驱逐，增税，破坏环境，拆除公共服务，对结社自由以及青年、妇女等的权利的攻击。',
      },
      {
        type: 'paragraph',
        text: '这些斗争发生在全世界的所有国家，比如法国、比利时、德国和意大利的汽车和冶金工人斗争，西班牙的矿工斗争和群众正在反对住房驱逐的斗争，加拿大和其他国家也在反对攻击教育和增税的大规模学生斗争。此外，在印度有数亿工人罢工，在南非矿工起来反对压迫和剥削工人的白人和黑人统治阶级，在巴西贫农和无地农民占领了他们工作的土地。',
      },
      {
        type: 'paragraph',
        text: '在阿拉伯国家，特别是在突尼斯和埃及，尽管帝国主义保护他们的利益并支持新的走狗，尽管这些走狗躲藏在宗教面具之下剥削和压迫人民，但在它转变为革命之前的正义叛乱中，群众正在从错误中吸取教训，寻找自己的道路，进行真正的新民主主义革命。而如果没有工人阶级的领导，这是不可能实现的。这提出了革命战略、武装斗争和建立先锋党的问题。帝国主义者及其干预措施既不能阻止和消除世界上从巴勒斯坦到伊拉克、阿富汗、拉丁美洲的反帝斗争，也不能反对对利比亚、叙利亚、马里的新的帝国主义干预。',
      },
      {
        type: 'paragraph',
        text: '你不可能通过和平方式完成革命！',
      },
      {
        type: 'paragraph',
        text: '世界处在动荡之中；随着成功和挫折，在无产阶级和群众的队伍中，对危机、帝国主义的本质以及需要推翻帝国主义并在旧社会的废墟之上建立新的社会的思想认识或快或慢地加深。在斗争和抵抗的新浪潮中，我们必须支持和加强争取人民解放，争取新民主主义，走向社会主义和共产主义的斗争。',
      },
      {
        type: 'paragraph',
        text: '这是世界无产阶级革命潜在的新浪潮出现和发展的背景。新的革命浪潮以毛主义政党领导的人民战争为参考点和战略支点。人民战争是最先进的革命方式，所以我们必须支持已经开始人民战争的国家，支持正在准备人民战争的国家，支持将人民战争具体应用到每一个国家。印度共产党（毛主义）领导的印度人民战争成功抵住了敌人的进攻，规模正在扩大和发展。',
      },
      {
        type: 'paragraph',
        text: '在菲律宾，人民战争也在高举毛主义的菲律宾共产党的领导下展开。在秘鲁，尽管旧国家采取了清算主义行动，但人民战争仍在继续。在土耳其，毛主义者领导的革命斗争正在沿着人民战争战略前进。在其他国家，新的举措和进展正在准备。我们必须在我们各自的国家里，建立和巩固革命的无产阶级政党。这个党是新型的、马列毛主义的共产党。我们要考虑我们过去的经验，并将其应用到今天帝国主义体系的具体情况中。',
      },
      {
        type: 'paragraph',
        text: '2012年11月24日，在汉堡举行的、大规模的支持印度人民战争国际会议清楚地表达出这一点。来自二十多个国家的革命组织、反帝组织、毛主义政党和组织的数百位代表呼吁团结起来，加强每一个国家的阶级斗争。这是国际主义的伟大榜样。',
      },
      {
        type: 'paragraph',
        text: '我们必须进一步加强无产阶级国际主义，形成无产阶级国际主义的组织。为了社会主义和共产主义，我们必须寻求全世界共产主义者的国际团结，建设一个新的国际组织，共同反对帝国主义和反动派，一同走向新的共产国际。',
      },
      {
        type: 'paragraph',
        text: '全世界无产者和被压迫人民，联合起来！',
      },
      {
        type: 'paragraph',
        text: '打倒帝国主义及其所有走狗！',
      },
      {
        type: 'paragraph',
        text: '无产阶级国际主义万岁！',
      },
      {
        type: 'paragraph',
        text: '世界无产阶级革命万岁！',
      },
      {
        type: 'paragraph',
        text: '1.      阿富汗共产党（毛主义）',
      },
      {
        type: 'paragraph',
        text: '2.     印度共产党（马列主义）纳萨尔巴里',
      },
      {
        type: 'paragraph',
        text: '3.     毛主义共产党，法国',
      },
      {
        type: 'paragraph',
        text: '4.     毛主义共产党，意大利',
      },
      {
        type: 'paragraph',
        text: '5.     革命共产党，加拿大',
      },
      {
        type: 'paragraph',
        text: '6.     土耳其和北库尔德斯坦毛主义共产党，法国',
      },
      {
        type: 'paragraph',
        text: '7.     毛主义共产主义运动，突尼斯',
      },
      {
        type: 'paragraph',
        text: '8.     民主和阶级斗争，不列颠威尔士',
      },
      {
        type: 'paragraph',
        text: '9.     毛主义共产党建设委员会，西班牙加利西亚',
      },
      {
        type: 'paragraph',
        text: '10.   走向共产主义的长征（西班牙马德里）',
      },
      {
        type: 'paragraph',
        text: '11.    新马克思主义学习团体，斯里兰卡',
      },
      {
        type: 'paragraph',
        text: '12.   人民团结斗争，印度尼西亚',
      },
      {
        type: 'paragraph',
        text: '13.   共产主义组织未来之路，法国',
      },
      {
        type: 'paragraph',
        text: '14.   为人民服务，法国奥克西塔尼亚',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '二〇一四年国际五一劳动节联合声明——另一个五一来了……',
    authors: [],
    dates: [{ year: 2014 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '另一个五一节来了。在这个世界上，数十亿人因帝国主义体系的持续危机而遭受极度的贫困和苦难。数百万人失去了工作。社会保障被削减。价格上涨进一步压低了生活水平。医疗和高等教育变得非常昂贵。与此同时，这个冷血体系的始作俑者甚至更加恶毒地采取反人民措施，同时令人讨厌地炫耀他们膨胀的财富和夸耀的亿万富翁名单。',
      },
      {
        type: 'paragraph',
        text: '另一个五一节（来了）。移民工人被迫进行奴隶劳动；被贩卖的妇女和儿童人数继续以惊人的速度增加；无论是在“落后”的阿富汗，还是在“先进的”美国，妇女继续遭受强奸和谋杀的残酷行为；少数民族被隔离和镇压；青年人受到伤害和迫害；对公平工资和生活条件这样微不足道的东西的需求被子弹和监狱所镇压。',
      },
      {
        type: 'paragraph',
        text: '在盲目追求利润的环境破坏中，在每个社会内部以及帝国主义和被压迫国家之间迅速扩大的不平等鸿沟中，另一个五一（来了）。压迫和剥削会导致抵抗。这种抵抗增强了。这个世界见证了一个又一个国家越来越多的阶级斗争和人民造反。',
      },
      {
        type: 'paragraph',
        text: '这是一个充满动荡的世界。各种各样的力量被推动与帝国主义体系作斗争。对于建立新社会而言，街头斗争无疑不足以（与旧社会）彻底决裂。但它为与新一代人建立联系并为共产主义革命赢得了巨大的机会。它为革命铺平了道路。这是主要的。我们必须牢牢抓住它。',
      },
      {
        type: 'paragraph',
        text: '大约十年前，无产阶级本身的存在还受到质疑。阶级斗争被宣布为多余的，并被认为被“诸众”的运动所取代。今天，世界的特点是激进工人的反复斗争。这不仅发生在印度或中国这样的国家，而且在帝国主义的反动堡垒中更是如此。这是完全有理由的。对于21世纪技术奇迹的所有高谈，无论是在孟加拉国服装业的屠宰场、卡塔尔的现代血汗工厂、中国的劳改营，还是帝国主义国家的血汗店中，绝大多数无产阶级的劳动条件与18世纪的劳动条件一样残酷。与此同时，在现代工资奴隶制中心，明显带有压迫性的控制方法和不断增加的工作量日益使无产阶级窒息。',
      },
      {
        type: 'paragraph',
        text: '在另一个方面，全球化的蹂躏深深地打击了被压迫的国家。私有化和自由化已经抹去了整个就业和小企业。工作条件已经很糟糕，已经变得无法忍受。全球危机加剧了这种情况。与绝大多数人的生活条件恶化成反比，统治者的腐败和获利已经达到了天文数字般的高峰。当人们的苦难成倍增加时，统治者固执的追求着宏大的计划，紧盯着他们将得到的肥肉。所有这一切都是世界上反复爆发的造反的基础。生意不能像往常一样继续下去。从某种意义上说，帝国主义者及其走狗也是如此。他们越来越多的争吵充分表明了这一点。',
      },
      {
        type: 'paragraph',
        text: '对于共产主义者来说，在一个渴望革命的世界里，另一个五一节来了；这是为有阶级意识的无产阶级及其先锋队毛主义者而设的一天。我们继承无产阶级的世界变革使命和无产阶级国际主义的伟大传统。今天，世界上没有一个社会主义国家。即使是笼统意义上的进步的、亲人民的政府也不存在。我们还有很多工作要做。但是，世界上也有一些因素可以为追求无产阶级的世界解放使命的马列毛主义者提供力量和信心，为加强与各种形式的修正主义，包括普拉昌达-巴特拉伊集团和阿瓦基主义的修正主义作斗争的提供力量和信心。在世界各地所处可见的斗争浪潮，印度和菲律宾的人民战争及其在其他一些国家的重组或准备，加强了毛主义政党和组织之间的国际联系和活动。',
      },
      {
        type: 'paragraph',
        text: '在这些优势的基础上，毛主义者必须以建立和加强毛主义政党为中心，创造性地发展适合将街头的造反力量引向革命的组织形式。他们必须承担建立毛主义政党和组织的国际组织的任务。这必须是无产阶级和被压迫民族有组织的国际反帝阵线的核心。因此，毛主义者将能够建立和发展马列毛主义（国际组织），实现国际共产主义运动的新统一，将其置于世界人民斗争的前线，充分释放和实现当今世界的革命潜力。',
      },
      {
        type: 'paragraph',
        text: '帝国主义没有未来！',
      },
      {
        type: 'paragraph',
        text: '未来属于共产主义！',
      },
      {
        type: 'paragraph',
        text: '全世界无产者和被压迫人民，联合起来！',
      },
      {
        type: 'paragraph',
        text: '打倒帝国主义及其所有走狗！',
      },
      {
        type: 'paragraph',
        text: '无产阶级国际主义万岁！',
      },
      {
        type: 'paragraph',
        text: '世界无产阶级革命万岁！',
      },
      {
        type: 'paragraph',
        text: '1.毛主义共产党建设委员会，西班牙加利西亚',
      },
      {
        type: 'paragraph',
        text: '2.阿富汗共产党（毛主义）',
      },
      {
        type: 'paragraph',
        text: '3.印度共产党（马列主义）纳萨尔巴里',
      },
      {
        type: 'paragraph',
        text: '4.印度共产党（毛主义）',
      },
      {
        type: 'paragraph',
        text: '5.民主和阶级斗争，不列颠',
      },
      {
        type: 'paragraph',
        text: '6.威尔士社会主义共和主义运动，不列颠威尔士',
      },
      {
        type: 'paragraph',
        text: '7.走向共产主义的长征（西班牙）',
      },
      {
        type: 'paragraph',
        text: '8.毛主义共产主义团体-美国',
      },
      {
        type: 'paragraph',
        text: '9.毛主义共产主义运动，突尼斯',
      },
      {
        type: 'paragraph',
        text: '10.毛主义共产党，法国',
      },
      {
        type: 'paragraph',
        text: '11.毛主义共产党，意大利',
      },
      {
        type: 'paragraph',
        text: '12.毛主义共产党-土耳其杯库尔德斯坦',
      },
      {
        type: 'paragraph',
        text: '13.毛主义革命联盟，斯里兰卡',
      },
      {
        type: 'paragraph',
        text: '14.革命共产党，加拿大',
      },
      {
        type: 'paragraph',
        text: '15.革命实践，英国',
      },
      {
        type: 'paragraph',
        text: '16.挪威为人民服务-共产主义联盟',
      },
      {
        type: 'paragraph',
        text: '17.为人民服务，法国奥克西塔尼亚',
      },
      {
        type: 'paragraph',
        text: '18.工人之声，马来西亚',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '二〇一五年国际五一劳动节联合声明——红色的和国际主义的五一',
    authors: [],
    dates: [{ year: 2015 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '危机、战争、镇压、压迫、失业、贫困！',
      },
      {
        type: 'paragraph',
        text: '无产阶级和被压迫人民，让我们联合起来，把未来掌握在我们自己手中！',
      },
      {
        type: 'paragraph',
        text: '革命……万岁！',
      },
      {
        type: 'paragraph',
        text: '帝国主义继续经历深刻的经济危机，并将其转移到世界无产阶级和人民身上。他们想着如何在经济危机之后重建起他们的帝国，但唯一能回来的只不过是对利润、财富和武器的抢夺欲望。',
      },
      {
        type: 'paragraph',
        text: '与之相反，对于世界各国的无产阶级、贫农和其他人民群众来说，增加不稳定、剥削和奴役的劳动法，苦难，对原材料和能源资源的掠夺，对环境和主权的破坏。尽管年青一代的受教育程度和文化程度对比之前有所提高，但大多数年轻人仍然失业。新技术被用来加强剥削、获得更多的利润、控制劳动、增加武器的杀伤力。',
      },
      {
        type: 'paragraph',
        text: '在帝国主义国家和受帝国主义压迫的国家里，无产阶级和群众正在起来反抗这种状况。无产阶级和群众不愿再接受越来越糟糕的工作和生活状况、没有希望和未来的艰难生活。他们越来越痛恨压迫者和骚扰者。',
      },
      {
        type: 'paragraph',
        text: '在被压迫国家里，工人、农民和青年冒着残酷的镇压，多次走上街头，回击对他们生活的攻击;农民——新民主主义革命的主力军——抵制反动的反农民的流离失所政策和灭绝政策，坚决反对旧的和“新的”半封建统治形式。半封建是帝国主义（在半封建半殖民地国家）统治的基础。',
      },
      {
        type: 'paragraph',
        text: '在帝国主义国家，从弗格森到斯德哥尔摩的青年和移民的起义，再到巴黎的禁令，普通的工人斗争经常与国家的镇压机器发生冲突。所有这些都表明作为趋势和需要的革命日益兴起，并冲击国家和政府的反动化和法西斯化。',
      },
      {
        type: 'paragraph',
        text: '无论何时何地，妇女总是走在斗争和人民战争的最前线。这个世界充斥着强奸、杀戮、令人发指的阶级压迫和性别压迫。妇女要求通过革命终结这样的世界，以此来获得真正的解放。帝国主义者及其国家、右翼的或自称“左翼”的政府用残酷的镇压、屠杀、迫害、阴谋、谣言对付人民的造反。他们建立警察国家，扼杀政治自由、社会自由和个人自由，徒劳地阻止人民浪潮和革命的群众组织。',
      },
      {
        type: 'paragraph',
        text: '他们还利用改良主义者、社会民主主义者和修正主义者的选举闹剧的诱惑，以此来遏制其反动体系内的群众愤怒。这些力量助长了一种“亲人民”的政府可以克服危机的错觉;；例如，在欧债危机最高表现的希腊，新社会民主力量的激进左翼联盟党作为最后的手段上台。但他们既无法应对欧洲资本和银行的困境，也无法应对群众的需要和斗争。如果说误导群众的、为帝国主义服务的假左仍是一个障碍，那么，在许多国家，群众的回应是阶级斗争的激化和越来越大规模的选举抵制。',
      },
      {
        type: 'paragraph',
        text: '在与普京的俄罗斯帝国主义的矛盾中，乌克兰和东欧的反动派（如纳粹），在美国、欧盟和北约支持下的势力得到发展。群众正在反对法西斯主义和西方帝国主义，但他们需要真正的共产主义的领导。这样才能抵抗俄罗斯帝国主义扩张主义。',
      },
      {
        type: 'paragraph',
        text: '无产阶级和群众造反要求更加激进的变革。能实现这一目标的唯一途径，就只有拿起手中的枪，去推翻统治阶级的统治，去建立一个没有剥削、压迫和帝国主义的新社会。在危机中，帝国主义间的矛盾日益尖锐。尽管帝国主义与被压迫人民和国家之间的矛盾仍然是世界上的主要矛盾，但新的世界瓜分战争的趋势越来越明显。革命仍然是主流，并且通过世界无产阶级革命的潜在新浪潮体现出来。',
      },
      {
        type: 'paragraph',
        text: '为了保证被压迫国家新民主义革命的胜利，走向社会主义，帝国主义国家社会主义革命的胜利，并迈向共产主义，每一个国家都需要建立真正的革命的共产党领导人民的造反，形成一个无产阶级和革命人民军队领导的所有被压迫、被剥削人民的统一战线。在没有共产党的国家，群众英勇大胆的斗争要么失败，要么成为反动势力的牺牲品。这些国家无法摆脱帝国主义体系，无法摆脱社会的、经济的、政治的锁链。',
      },
      {
        type: 'paragraph',
        text: '以反恐战争的名义，帝国主义对外发动战争，对内施加恐怖。但帝国主义才是恐怖主义，是我们必须与之战斗，推翻其统治的怪物。世界上什么比帝国主义更糟糕的了？帝国主义，尤其是美帝，强化了战争政策，入侵阿富汗、伊拉克，并在叙利亚、利比亚、也门以及整个中东和西亚地区加剧了战争。',
      },
      {
        type: 'paragraph',
        text: '在这些战争和干预中，帝国主义者武装封建势力和反动势力，最后自食其果。这使帝国主义国内遭受猛烈的攻击，破坏这些国家的安全和力量，在这些国家内有群众和造反的移民仇恨帝国主义。在帝国主义直接和间接干预的地区，帝国主义持续通过代理人和阴谋，推行低强度冲突政策，从而挑斗群众反对群众，转移被压迫民族斗争的目标，目的是分裂反帝统一战线，就像现在在叙利亚对付阿拉伯和库尔德群众一样。',
      },
      {
        type: 'paragraph',
        text: '伊斯兰国扩张到哪里，群众就在哪里战斗和抵抗。比如，在罗贾瓦的科巴尼前线，以妇女为主角的库尔德人民进行了英勇抵抗。但是群众只有通过人民战争，才能击败伊斯兰国和推翻该地区的帝国主义和反动统治。群众只有通过人民战争才能从社会的和民族的压迫中解放。',
      },
      {
        type: 'paragraph',
        text: '在帝国主义的反动堡垒中，在被帝国主义压迫的国家的文化中心，资产阶级及其精英知识分子，唱着工人阶级及其意识形态（由马克思、恩格斯、列宁、斯大林和毛泽东清晰有力的论述）的葬歌。但在世界上的每一个角落里，我们正在目睹工人斗争、阶级斗争和好斗者的巨大复兴。这震动了资本的反动堡垒。在某国以及所谓的资本发展的所有国家（所谓的“新兴国家”）也是如此。',
      },
      {
        type: 'paragraph',
        text: '在帝国主义体系下，巴西、土耳其等大国出现越来越多的工人、农民和其他群众的激烈斗争。这表明在帝国主义统治下，这些国家的经济崛起使他们成为“泥足巨人”和“革命的沃土”。在世界每一个角落都能看到如此紧张和尖锐的阶级斗争。在帝国主义体系下，由马克思列宁毛主义政党领导的人民战争是解放斗争的唯一战略选择。',
      },
      {
        type: 'paragraph',
        text: '印度人民战争直接袭击了帝国主义和世界反动派的主要堡垒之一，在全世界的革命群众中激起了极大的热情，成为一个强大的国际主义集结点。它与菲律宾、秘鲁和土耳其的人民战争一起，继续摧毁帝国主义，并显示出推翻帝国主义和封建反动势力的剥削与压迫，建立新政权和新社会的道路。',
      },
      {
        type: 'paragraph',
        text: '世界上的马克思列宁毛主义共产主义者必须建立和加强共产党，以担负起领导和发展革命的责任，肃清内部的修正主义和投降主义倾向，如尼泊尔的普拉昌达主义、美国的阿瓦基安主义、秘鲁各种形式的右倾机会主义路线等。只有如此，才不会陷入无果的小资产阶级的革命狂热和教条主义。在阶级斗争的烈火中与群众密切联系建设共产党，在夺取政权的革命斗争中建设共产党。',
      },
      {
        type: 'paragraph',
        text: '2015年的五一要求我们在每一次示威活动中，在全世界每一场反帝斗争中高举和壮大共产主义的和革命的红旗，有力地提出并重申那个口号：“全世界无产者，联合起来！”',
      },
      {
        type: 'paragraph',
        text: '让我们团结起来，制止帝国主义的和反动的战争，打倒帝国主义和全世界的反动派！ 让我们向人民的和革命的烈士致敬，让我们支持世界各地的斗争！释放世界各地的革命的和共产主义的政治犯！ 让我们在无产阶级斗争的领导下，在人民的斗争中创造条件，向共产主义的国际组织迈进，实现真正的无产阶级国际主义。 让我们支持人民战争直到胜利！ 让我们把共产主义未来掌握在我们自己手中！',
      },
      {
        type: 'paragraph',
        text: '毛主义共产党建设委员会，西班牙加利西亚（毛主义）共产党建设委员会，奥地利巴西共产党红色派厄瓜多尔共产党红太阳土耳其共产党/马列主义阿富汗共产党（毛主义）塞尔维亚共产主义运动印度共产党（毛主义）民主和阶级斗争，不列颠威尔士社会主义共和主义运动，不列颠威尔士伊朗毛主义集体走向共产主义的长征（西班牙）新共产党（联络委员会），美国美国毛主义共产主义团体突尼斯毛主义共产主义运动曼尼普尔毛主义共产党毛主义共产党，意大利毛主义革命联盟，斯里兰卡（德国）马列毛主义党建设委员会秘鲁人民运动（重组委员会）红色共产主义博客智利共产党红色派红色方阵（毛主义统一），法国革命共产党，加拿大革命知识分子-文化阵线，尼泊尔革命实践，英国挪威为人民服务-共产主义联盟为人民服务，法国奥克西塔尼亚工人之声，马来西亚',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '二〇一六年国际五一劳动节联合声明',
    authors: [],
    dates: [{ year: 2016 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '全世界无产者，联合起来',
      },
      {
        type: 'paragraph',
        text: '无产阶级文化大革命50周年万岁！',
      },
      {
        type: 'paragraph',
        text: '无产阶级世界革命万岁！毛主义万岁！',
      },
      {
        type: 'paragraph',
        text: '在今年的五一节，我们呼吁全世界的无产阶级和被压迫人民庆祝中国无产阶级文化大革命50周年。在作为伟大的战略灯塔的无产阶级文化大革命中，毛泽东思想迅猛传播，毛主席成为了公认的世界革命领袖，并把马列主义发展到了新的阶段：毛主义。',
      },
      {
        type: 'paragraph',
        text: '在毛主席重申“帝国主义和一切反动派都是纸老虎”的五十年后，帝国主义进一步陷入了深刻的危机中；在当今这个狂风暴雨比以往的任何时候都要猛烈的世界上，进行革命的条件越来越有利。 ',
      },
      {
        type: 'paragraph',
        text: '在帝国主义的当前阶段，资本的残酷集中和垄断化达到了前所未有的程度。今天，世界人口的1%占有的财富比其余99%人口的财富总和多得多。随着过去五年资本更大规模的集中，世界上最富有的62人的财富增长了45%，而“最贫穷的一半”的财富仅增长了38%。“最贫穷的一半”绝大多数居住在被压迫国家，其中的33%居住在印度。大资产阶级越来越集中在超级大国：五年前，世界顶级富翁的41%居住在美国……现在，这个比例是46%。因为资本集中的发展，自1999年以来，美国将首次占全球垄断贸易额的50%以上。',
      },
      {
        type: 'paragraph',
        text: '与这形成鲜明对比的是，全球至少有8亿人生活在极端贫穷中。这种贫穷在半封建国家暴露得最为明显。极端贫穷群众中的75%是贫农。大约 7.5亿人无法获得纯净的水，25%的人口无法获得电力。数亿人受到帝国主义战争的迫害，面临着被迫流离失所、传染病、饥饿和失业的威胁。即使像希腊这样的国家，年轻人的失业率也高达50%。 ',
      },
      {
        type: 'paragraph',
        text: '帝国主义国家，主要是美帝，发动帝国主义战争，掠夺被他们占领和控制的国家。那些国家主要在中东，如：阿富汗、伊拉克、利比亚、叙利亚、伊朗。它们是最近帝国主义国家瓜分的战利品的主要部分。在这其中，美帝竭力加强和巩固其作为唯一霸权超级大国的地位。与此同时，俄帝努力维持其势力范围和作为超级核大国的地位。某帝也要求重新分配到更大的(势力范围)。因此，他们与美帝（唯一超级大国）之间的矛盾不断增长。在欧洲的帝国主义国家之间，争夺霸权（主要是法国和德国之间）的斗争尚未结束。与其他帝国主义国家相比，这使得它们的领导力陷入了困境。 ',
      },
      {
        type: 'paragraph',
        text: '由美帝领导的帝国主义联盟与俄帝之间的斗争，肇生了分裂和统治叙利亚与整个次大陆的密谋（最近拉夫罗夫和克里之间的协议证明了这一点）；它以向“恐怖主义”宣战的名义进行各种屠杀和种族灭绝。为此，他们散布烟幕，挑斗人民反对人民，以此分化反帝阵线。',
      },
      {
        type: 'paragraph',
        text: ' 在帝国主义侵略叙利亚五年多之后，已经有至少47万人死亡，近2百万人受伤。五年来，叙利亚的人均预期寿命从77岁下降到55.4岁。2015年，在移民途中死亡的人数至少有5350人。 ',
      },
      {
        type: 'paragraph',
        text: '我们这个时代的主要矛盾——被压迫国家与帝国主义国家之间的矛盾——的尖锐使得其他矛盾（例如，帝国主义国家之间的对抗和帝国主义国家无产阶级和资产阶级的矛盾）也变得尖锐。',
      },
      {
        type: 'paragraph',
        text: ' 俄帝在叙利亚战场的活跃行动，是捍卫其在叙利亚和乌克兰利益的斗争的一部分。在这场该地区最主要的帝国主义争斗中，美帝的走狗土耳其和沙特阿拉伯进行各种形式的挑衅，鼓动美帝进一步摧毁该地区，以更加孤立和打击伊朗——最近对什叶派领导人的斩首就是证据。帝国主义国家间的冲突不会给群众带来任何好处，反而加深了在叙利亚、伊拉克和利比亚的殖民地和半殖民地统治。',
      },
      {
        type: 'paragraph',
        text: '因此，对于库尔德人民反对土耳其和中东其他国家统治的斗争，我们重申只有通过由马列毛主义政党完全领导的人民战争和新民主主义革命，才能实现库尔德人民的解放和确保少数民族的自决权——甚至是完全分离的权利。',
      },
      {
        type: 'paragraph',
        text: ' 由于欧洲帝国主义国家参与的帝国主义战争，中东、亚洲和非洲被压迫人民遭受的苦难和绝望以及由此而来的危机，大量移民和难民涌入欧洲帝国主义国家。因此，欧洲大陆的失业人口众多，尤其是年轻人的失业率随之上升。',
      },
      {
        type: 'paragraph',
        text: ' 这样的移民浪潮是帝国主义掠夺的一部分，因为帝国主义国家每年都需要吸纳成千上万的移民工人，以此来应对帝国主义国家自身的“人口赤字”，保持他们的经济运转。直到2016年，德国每年需要将50万移民纳入其经济体系。但也正是这些帝国主义国家宣传“移民威胁”，在人民中散布帝国主义、沙文主义，推广法西斯主义，目的是挑拨大部分无产阶级与移民无产阶级的关系，并为发动反人民的战争和帝国主义侵略战争制造舆论。',
      },
      {
        type: 'paragraph',
        text: ' 无产阶级和资产阶级之间的尖锐矛盾以群众和帝国主义国家及其政府之间的矛盾的形式表现出来。此外，帝国主义战争“被带回家了”。欧洲帝国主义国家积极参与在叙利亚的掠夺战争，在利比亚、马里等国的帝国主义侵略战争。而随着巴黎和布鲁塞尔发生袭击，欧洲帝国主义国家的资产阶级——首先是法国——开始为参与这些战争付出代价。 ',
      },
      {
        type: 'paragraph',
        text: '尽管他们在国外进行帝国主义战争，但他们也在国内掀起了针对贫穷群众的战争。帝国主义把战争作为解决所有问题的手段。他们以“反恐战争”的名义，强加给整个社会紧急状态、镇压和军事化管理，发动反对移民社区的法西斯主义、仇外主义的反动运动。',
      },
      {
        type: 'paragraph',
        text: ' 他们采取“政策调整和新的劳工法案”，继续压减无产阶级长期斗争得来的权利，加强对雇工的剥削。在法国和其他欧洲国家，数百万工人，特别是年轻工人，在大规模的抗议中走上街头。',
      },
      {
        type: 'paragraph',
        text: ' 由共产主义者领导的无产阶级群众，必须组织成无产阶级的和群众性的抵抗，反对内战，坚决做好把帝国主义战争转变为革命战争的准备。',
      },
      {
        type: 'paragraph',
        text: ' 为了在帝国主义野兽的要害这样行动，共产主义者必须建立新的毛主义共产党，与包括无产阶级在内的最广大群众密切联系，在革命运动中赢得意识形态主导权，以便在非无产阶级意识形态面前，动员、政治化、组织工人阶级和最贫穷群众中受剥削最严重的群体，用行动来准备、发动和发展人民战争。',
      },
      {
        type: 'paragraph',
        text: ' 受帝国主义压迫的国家是世界革命的基础和风暴中心。在印度、菲律宾、土耳其和秘鲁，群众和农民（新民主主义革命的主要动力）通过进行土地革命保卫自己的土地，并击败官僚资本主义（帝国主义产生的）所带来的农村流离失所计划。',
      },
      {
        type: 'paragraph',
        text: ' 在印度，印共（毛）领导的人民战争挫败了帝国主义和反动派的包围和歼灭行动。这是走在前进道路上的群众的一个伟大榜样。在印共（毛）领导的人民战争中，数亿农民加入印度工人群众。这壮大了世界无产阶级的力量。 ',
      },
      {
        type: 'paragraph',
        text: '由反动的莫迪集团掌权的印度旧国家机器，推行对部落民的屠杀，在城市和农村进行大规模逮捕，迫害革命领导人和民主人士。印度旧国家把这些作为将人民推向绝望的战争的一部分，目的是扼杀革命。因此，印度反动派揭露了印度国家及其政府的本质和民主的虚假面具。通过发展人民战争和参加新民主主义革命的民族解放斗争，印共（毛）正在实现群众的团结。他们击败了新修正主义；他们是国际共产主义运动的榜样。 ',
      },
      {
        type: 'paragraph',
        text: '作为世界革命形势不平衡发展的一部分，巴西、阿根廷、厄瓜多尔、委内瑞拉等国机会主义政府的破产是议会道路修正主义危机的一部分。这为革命的无产阶级运动开辟了巨大的可能性。',
      },
      {
        type: 'paragraph',
        text: ' 在巴西，官方试图营造“大国崛起”的舆论（“金砖国家”是世界的新远景等），但官僚资产阶级深刻的经济和政治危机打破了这种宣传。在经济危机期间，代表不同阶级的传统政党和新政党进行无休无止的争斗，来确定谁站在旧的官僚国家机器之上。虽然机会主义者的破产引起了反共的新浪潮，但农民起义和城市斗争的结合，有望改变整个旧秩序，并把阶级斗争推到新水平。 ',
      },
      {
        type: 'paragraph',
        text: '在秘鲁，这些事实揭露了普拉昌达、阿瓦基安、在秘鲁的大赦和基本人权运动/秘共（马列毛）的新修正主义面目。他们企图否定列宁和毛主席的正确分析，把国际共产主义运动的两大潮流（被压迫人民的民族解放斗争和无产阶级革命）分开，而这两大潮流的统 一由共产党保证。',
      },
      {
        type: 'paragraph',
        text: ' 马列毛主义运动的当务之急是结束国际共产主义运动的分散状态，为一个马列毛主义政党和有组织的统一国际会议而斗争。通过路线斗争执行这项任务，将有助于使世界各地毛主义力量之间的协作达到新水平，有助于开展新的人民战争，并在革命无产阶级的领导下加强反帝运动。',
      },
      {
        type: 'paragraph',
        text: ' 庆祝无产阶级文化大革命50 周年！ ',
      },
      {
        type: 'paragraph',
        text: '毛主席领导和发动的无产阶级文化大革命是无产阶级世界革命的最终阶段和最高水平。它提出和解决了怎样在无产阶级专政下进行阶级斗争的问题，怎样在社会主义社会继续革命和在苏联资产阶级复辟的上升期和成功（1956年）之后把社会推向共产主义的问题。10年来，它阻止了中国的资本主义复辟。 ',
      },
      {
        type: 'paragraph',
        text: '无产阶级文化大革命动员亿万群众保卫无产阶级专政。这对于资产阶级的意识形态、政治、文化来说，是最令人震惊和压倒性的打击。武装全世界无产阶级的毛泽东思想发展为毛主义。',
      },
      {
        type: 'paragraph',
        text: ' 毛泽东主席认为，与走资产阶级道路的当权派的斗争是无产阶级文化大革命的首要任务。但无产阶级文化大革命的最根本任务是解决世界观问题；问题是如何把修正主义连根拔除。我们必须在意识形态发生变化的情况下掌握光辉的无产阶级文化大革命及其理论。在这个意义上，毛主义，在一支有能力保卫得到广大群众支持的新政权的人民军队的支持下，是无产阶级掌权的关键。',
      },
      {
        type: 'paragraph',
        text: ' 在无产阶级文化大革命发动五十年后，这股强劲的东风至今仍在继续，要把帝国主义从地球上扫除干净。印度、秘鲁、菲律宾和土耳其光荣的人民战争是燎原的星火。尽管存在诸多困难，但这些人民战争证明了帝国主义匪徒是真正的恐怖分子，人民群众是新世界真正的英雄建设者。帝国主义和一切反动派都是纸老虎，群众是无所不能的。 ',
      },
      {
        type: 'paragraph',
        text: '在今年的五一，在当今这个狂风暴雨比以往的任何时候都要猛烈的世界上，庆祝无产阶级文化大革命就是逆流而上，不管风吹雨打；是在深刻的意识形态斗争和政治斗争中坚持毛主义；是在国际无产阶级的斗争中夺取政权。世界各地的共产主义者必须在反对帝国主义的战争行动中发挥其作用，让毛主义来指导斗争，以及将毛主义作为世界无产阶级革命的新一波浪潮的思想指南和行动指南，并将帝国主义从地球上消灭干净！',
      },
      {
        type: 'paragraph',
        text: ' 我们庆祝这场以毛主义作为无产阶级世界革命的指导思想和行动指南、把帝国主义从地球表面彻底消灭的斗争的开始。因此，我们必须在全世界范围内完成尚未完成的建设和重建马列毛主义共产党的任务，从而在尽可能多的国家内引发人民战争。',
      },
      {
        type: 'paragraph',
        text: '打倒帝国主义！人民战争万岁！ 向着一个国际联合毛主义会议与一个新的毛主义国际组织前进！  帝国主义和一切反动派都是纸老虎！',
      },
      {
        type: 'paragraph',
        text: '签署党派：\n1.伊朗毛主义集体 \n2.共产党建设委员会（毛主义），西班牙加利西亚 \n3.（毛主义）共产党建设委员会，奥地利 \n4.尼泊尔共产主义者核心\n5.阿富汗共产党（毛主义） \n6.塞尔维亚共产主义运动 \n7.巴西共产党（红色派） \n8.厄瓜多尔共产党（红太阳）\n9.印度共产党（毛主义）*\n10.土耳其共产党/马列主义* \n11.民主和阶级斗争，不列颠 \n12.阶级立场杂志编辑部，德国\n13.威尔士社会主义共和主义运动，不列颠威尔士\n14.毛主义共产小组，美国 \n15.突尼斯毛主义共产主义运动 \n16.毛主义共产党，法国 \n17.毛主义共产党，意大利 \n18.曼尼普尔毛主义共产党\n19.毛主义团体-暴动，伊朗* \n20.重建哥伦比亚共产党毛主义组织 \n21.毛主义革命联盟，斯里兰卡\n22.马列毛主义党建设委员会，德国\n23.共产主义博客网络 \n24.秘鲁人民运动（重建委员会） \n25.智利共产党（红色派） \n26.革命共产党，加拿大 \n27.玻利维亚人民革命阵线（马列毛主义） \n28.挪威为人民服务-共产主义联盟 \n29.为人民服务，法国奥克西塔尼亚（注：法国的一个一级行政区划单位大区） \n30.工人之声，马来西亚 ',
      },
      {
        type: 'paragraph',
        text: '*因为联系困难，尚待官方签署',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '二〇一七年国际五一劳动节联合声明——红色的、革命的、国际主义的五一',
    authors: [],
    dates: [{ year: 2017 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '“十月革命的旗帜是不可战胜的！”——毛泽东',
      },
      {
        type: 'paragraph',
        text: '今年是十月革命100周年。就像去年无产阶级文化大革命50周年所发生的一样，帝国主义、反动派、改良主义者和所有的机会主义者正竭力消除，掩盖，诋毁，污蔑十月革命。',
      },
      {
        type: 'paragraph',
        text: '他们之所以这样做，是因为他们知道，这些事件为无产阶级和群众带来的重要信息越来鲜活。',
      },
      {
        type: 'paragraph',
        text: '为了消灭帝国主义、资本主义、战争和对无产阶级和群众的剥削，我们必须进行无产阶级革命！',
      },
      {
        type: 'paragraph',
        text: '工人阶级必须摧毁统治阶级的政权，建立自己的政权、自己的国家和无产阶级专政，建设社会主义；工人阶级必须在每一个国家和世界上发展和继续革命，以摆脱帝国主义的所有枷锁，向全世界的共产主义迈进。',
      },
      {
        type: 'paragraph',
        text: '帝国主义体系显示出了列宁在他的伟大著作《帝国主义是资本主义的最高阶段》中分析和描述的事实：一个腐烂的、腐朽的体系。',
      },
      {
        type: 'paragraph',
        text: '在所有的方面，帝国主义国家及其政府都在持续经历深深地经济的和金融的、政治的和社会的危机。他们把危机转移到本国无产阶级和群众身上，转移到国外的被压迫民族和人民身上。',
      },
      {
        type: 'paragraph',
        text: '帝国主义是经济战争，是侵略战争，是重新瓜分世界的掠夺。',
      },
      {
        type: 'paragraph',
        text: '帝国主义是反动和法西斯主义。帝国主义是资本主义的最后一个阶段，每天都（比前一天）更需要推翻它。',
      },
      {
        type: 'paragraph',
        text: '这就是列宁和十月革命所传递的信息比以往更加鲜活的原因！',
      },
      {
        type: 'paragraph',
        text: '在美国（最强大的帝国主义），特朗普的胜利反映了美国帝国主义的危机，以及其强化在经济战争、军事统治、地缘政治战略地区的控制、重新确定世界上不同战场的联盟的企图。',
      },
      {
        type: 'paragraph',
        text: '特朗普的胜利显示出所谓“美国民主”的野蛮：一个法西斯主义的亿万富翁执掌政权，向本国贫困群众和国外被压迫人民发动战争。',
      },
      {
        type: 'paragraph',
        text: '在所有的帝国主义国家中，特朗普的胜利助长了反动派、警察国家、军事化国家、永久紧急状态国家的气焰；助长了反对无产阶级和妇女权利的内战；助长了反对非裔美国人的行为；助长了驱逐和用墙隔离移民的行为；助长了反对穆斯林和阿拉伯人的行为；助长了反对学校、大学、大众媒体、文化和艺术中进步思想的行为。',
      },
      {
        type: 'paragraph',
        text: '美帝国主义新的侵略阶段加剧了帝国主义之间的矛盾，加剧了其与俄罗斯帝国主义（原子超级大国）、中国（新兴社会帝国主义国家）、欧洲的帝国主义国家（目前德国帝国主义处于霸主地位）之间的矛盾。',
      },
      {
        type: 'paragraph',
        text: '帝国主义国家之间为了争夺市场而进行的全球竞争、为控制能源资源产地进行的战争，助长了反动战争和侵略战争，在全世界制造了死亡、大屠杀和破坏。',
      },
      {
        type: 'paragraph',
        text: '在世界每一个角落，帝国主义侵略战争造成了巨大的移民浪潮！',
      },
      {
        type: 'paragraph',
        text: '帝国主义战争的野蛮和这些战争的“回归”，使帝国主义国家街道鲜血横流！这甚至发生在帝国主义国家的堡垒核心！',
      },
      {
        type: 'paragraph',
        text: '在所有的帝国主义国家，世界主人的国家和政府发展了一场针对无产阶级和群众的内战。这场内战由危机推动。这场内战受到被压迫的和被剥削的人民越来越多的反抗和造反。',
      },
      {
        type: 'paragraph',
        text: '在被帝国主义压迫的国家，无产阶级和被压迫人民加强了反帝斗争和民族解放斗争。巴勒斯坦民族和阿拉伯人民反对犹太复国主义国家和帝国主义，进行人民战争的斗争尤其需要支持。从印度到菲律宾，从土耳其到秘鲁，马列毛主义政党领导的人民战争是摆脱帝国主义、反动统治，建立新民主主义国家，向社会主义迈进的道路。',
      },
      {
        type: 'paragraph',
        text: '今年是“纳萨尔巴里起义”五十周年。由纳萨尔巴里起义开始的印度人民战争打击屠杀、绿色狩猎行动。（印度法西斯用）屠杀和绿色狩猎行动镇压毛主义者、部落民，镇压革命的、民主的知识分子和学生，镇压工人、农民和妇女斗争，镇压少数民族。但这既不能阻止人民战争和人民解放斗争，也不能阻止国际支持。',
      },
      {
        type: 'paragraph',
        text: '十月革命和伟大的列宁指出，不同修正主义者和机会主义者作斗争，就不能战胜帝国主义及其国家。',
      },
      {
        type: 'paragraph',
        text: '客观条件是有利于革命的。因为这是世界的普遍趋势。社会民主主义的、变成修正主义和改良主义的前“共产主义”政党的所有势力早已在群众中失去了信誉。（事实）证明他们不能保卫群众的生活和工作条件，不能反对帝国主义、战争、法西斯主义和警察国家。',
      },
      {
        type: 'paragraph',
        text: '除了这些势力的危机之外，我们看到反动的民粹主义运动和原教旨主义反动运动的正在兴起。这些运动分裂了群众，把他们和这个或那个帝国主义联系起来。归根到底，这些运动是帝国主义、资产阶级和为他们服务的政权中最反动的部分。',
      },
      {
        type: 'paragraph',
        text: '议会与和平道路的幻想旨在解除无产阶级和群众的武装。无产阶级和群众必须坚决反对这种幻想，并大胆地走上革命的道路。',
      },
      {
        type: 'paragraph',
        text: '人民战争是完成革命最先进的形式。这就是为什么在已经发动人民战争的国家，我们必须支持那里的人民战争的原因。这也是我们必须支持在所有的国家准备人民战争，并把人民战争应用到每个国家的具体情况中去的原因。',
      },
      {
        type: 'paragraph',
        text: '人民战争需要建立真正的共产党。共产党将成为工人阶级的先锋队和全体人民的领导核心。',
      },
      {
        type: 'paragraph',
        text: '以马列毛主义的革命科学为基础的共产党与群众密切联系，建立在阶级斗争的火焰之中。这样做是为发动和发展人民战争，并将其运用到实际中。',
      },
      {
        type: 'paragraph',
        text: '根据政治和军事统治形式，共产党必须和被剥削群众、受帝国主义压迫的所有群体建立统一战线，并制定必要的战略。',
      },
      {
        type: 'paragraph',
        text: '在帝国主义国家，共产党必须通过在反对过度剥削（over-exploitation）、奴隶制和法西斯的斗争中发挥先锋作用，将新移民无产阶级纳入自己的队伍。',
      },
      {
        type: 'paragraph',
        text: '共产党必须把青年的造反和妇女的斗争聚集和组织起来。这是进行革命的一种力量。',
      },
      {
        type: 'paragraph',
        text: '他们必须把本国的帝国主义作为无产阶级和被压迫人民的主要敌人，与之进行斗争，并坚定地被攻击国家的群众一边。特别是今天，我们必须反对帝国主义对阿富汗的占领、对叙利亚的侵略以及对朝鲜的威胁。',
      },
      {
        type: 'paragraph',
        text: '因为帝国主义战争和资产阶级的反动统治，所以共产党需要武装自己，用人民战争反对帝国主义战争，并把自己建设为红军的核心战斗堡垒。',
      },
      {
        type: 'paragraph',
        text: '除了种族灭绝政策之外，人民的战争也面临着和平谈判的陷阱。这种陷阱使人民战争远离能增强和巩固实力的战略攻势，其目的是转移人民的注意，分裂和扼杀人民，并诱使人民投降。',
      },
      {
        type: 'paragraph',
        text: '国际主义就是全世界无产阶级和被压迫人民反对共同敌人的团结。',
      },
      {
        type: 'paragraph',
        text: '国际主义就是“进行忘我的工作来发展本国的革命运动和革命斗争,毫无例外地支持(用宣传、同情和物质来支持)所有国家的同样的斗争、同样的路线”。  –列宁',
      },
      {
        type: 'paragraph',
        text: '国际主义就是建立一个新的国际组织，解决共产党人面临的问题。这个国际组织能够制定国际共产主义运动的总路线，能够成为一个新的共产国际。',
      },
      {
        type: 'paragraph',
        text: '伟大的十月革命100周年万岁！ 打倒帝国主义！在全世界推进持久人民战争！ 全世界无产阶级和被压迫人民的斗争万岁！ 无产阶级国际主义万岁！ 为了一个红色的和社会主义的未来，向共产主义迈进！',
      },
      {
        type: 'paragraph',
        text: '签署党派：',
      },
      {
        type: 'paragraph',
        text: '伊朗毛主义集体毛主义共产党建设委员会，西班牙加利西亚尼泊尔共产主义者核心阿富汗共产党（毛主义）塞尔维亚共产主义运动巴西共产党红色派印度共产党（毛主义）*尼泊尔共产党（革命毛主义）民主和阶级斗争，不列颠威尔士社会主义共和主义运动，不列颠威尔士阶级立场，德国突尼斯毛主义共产主义运动毛主义共产党，法国毛主义共产党，意大利曼尼普尔毛主义共产党毛主义革命联盟，斯里兰卡共产主义工人组织，突尼斯卡代伊党，突尼斯革命共产党，加拿大革命共产党，魁北克地区革命实践，大不列颠共产主义工人联盟（马列毛主义），哥伦比亚工人之声，马来西亚',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '二〇一八年国际五一劳动节联合声明',
    authors: [],
    dates: [{ year: 2018 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '“全世界无产者，联合起来！”\n卡尔·马克思',
      },
      {
        type: 'paragraph',
        text: '在今天，2018年5月1日—卡尔·马克思诞辰200周年，也是马克思和恩格斯撰写的共产党宣言第一版出版170周年—通过这个绝佳的机会，马恩作为昨天，今天，和直到永远的共产党人和无产阶级的鲜活武器的重要性和力量再一次地得到了证明。',
      },
      {
        type: 'paragraph',
        text: '“至今一切社会的历史都是阶级斗争的历史。”',
      },
      {
        type: 'paragraph',
        text: '“整个社会日益分裂为两大敌对的阵营，分裂为两大相互直接对立的阶级：资产阶级和无产阶级。”',
      },
      {
        type: 'paragraph',
        text: '“现代的国家政权不过是管理整个资产阶级的共同事务的委员会罢了。”',
      },
      {
        type: 'paragraph',
        text: '这个体系产生着连续的危机，就像《宣言》写的一样：这些生产过剩的危机的根源在于“资产阶级的关系已经太狭窄了，再容纳不了它本身所造成的财富了。”',
      },
      {
        type: 'paragraph',
        text: '资产阶级用什么办法来克服这种危机呢？“一方面不得不消灭大量生产力，另一方面夺取新的市场，更加彻底地利用旧的市场。”',
      },
      {
        type: 'paragraph',
        text: '但这不过是资产阶级准备更全面更猛烈的危机的办法。',
      },
      {
        type: 'paragraph',
        text: '但是，资产阶级不仅锻造了置自身于死地的武器；它还产生了将要运用这种武器的人——现代的工人，即无产者。',
      },
      {
        type: 'paragraph',
        text: '《宣言》写到，“现代的工人只有当他们找到工作的时候才能生存，而且只有当他们的劳动增殖资本的时候才能找到工作。”',
      },
      {
        type: 'paragraph',
        text: '“在当前同资产阶级对立的一切阶级中，只有无产阶级是真正革命的阶级。其余的阶级都随着大工业的发展而日趋没落和灭亡，无产阶级却是大工业本身的产物。”至于其它的阶级，“他们不是革命的，而是保守的。不仅如此，他们甚至是反动的，因为他们力图使历史的车轮倒转。如果说他们是革命的，那是鉴于他们行将转入无产阶级的队伍。”',
      },
      {
        type: 'paragraph',
        text: '“无产者只有废除自己的现存的占有方式，从而废除全部现存的占有方式，才能取得社会生产力。”',
      },
      {
        type: 'paragraph',
        text: '“在叙述无产阶级发展的最一般的阶段的时候，我们循序探讨了现存社会内部或多或少隐蔽着的国内战争，直到这个战争爆发为公开的革命，无产阶级用暴力推翻资产阶级而建立自己的统治。”',
      },
      {
        type: 'paragraph',
        text: '“共产党人的最近目的是和其它一切无产阶级政党的最近目的一样的：使无产阶级形成为阶级，推翻资产阶级的统治，由无产阶级夺取政权。”',
      },
      {
        type: 'paragraph',
        text: '《宣言》列出了共产党人的永恒与必须的任务，也就是“共产党人为工人阶级的最近的目的和利益而斗争，但是他们在当前的运动中同时代表运动的未来。但是，共产党一分钟也不忽略教育工人尽可能明确地意识到资产阶级和无产阶级的敌对的对立，以便工人能够立刻利用资产阶级统治所必然带来的社会的和政治的条件作为反对资产阶级的武器。”',
      },
      {
        type: 'paragraph',
        text: '“总之，共产党人到处都支持一切反对现存的社会制度和政治制度的革命运动。在所有这些运动中，他们都特别强调所有制问题是运动的基本问题，不管这个问题的发展程度怎样。”',
      },
      {
        type: 'paragraph',
        text: '“共产党人，”—马克思和恩格斯对我们的教导在今天比在以往任何时候都要重要—“不屑于隐瞒自己的观点和意图。他们公开宣布：他们的目的只有用暴力推翻全部现存的社会制度才能达到。让统治阶级在共产主义革命面前发抖吧。无产者在这个革命中失去的只是锁链。他们获得的将是整个世界。”',
      },
      {
        type: 'paragraph',
        text: '资本主义，按照马克思的分析，和列宁在对其的发展中认识到的帝国主义，继续经历着一场巨大的经济危机，并把其的恶果倾倒在无产阶级和全世界人民头上。',
      },
      {
        type: 'paragraph',
        text: '他们叫嚣着“恢复”，但唯一恢复进行的就是他们为了利益，财富，和武器的竞赛。',
      },
      {
        type: 'paragraph',
        text: '无产阶级和人民群众面对着的是失业，拮据的生活，剥削，还有奴役，贫穷，对原材料和能源的抢夺，和对环境和土地的破坏。',
      },
      {
        type: 'paragraph',
        text: '在这样的情况下，在帝国主义国家和被帝国主义压迫的国家的无产阶级和人民群众都举起了造反的大旗。无产阶级和人民群众反抗着帝国主义者和被帝国主义压迫的国家的统治阶级对他们的奴役，反抗着镇压和屠杀。政权唯一应对的方法就是通过更多反动和法西斯主义。',
      },
      {
        type: 'paragraph',
        text: '无产阶级和人民的抵抗和通过人民战争对斗争的发展证明了当前世界的主要倾向是革命。',
      },
      {
        type: 'paragraph',
        text: '帝国主义者和他们奴役的反动政权加剧了帝国主义内部矛盾，通过贸易战和代理人战争复活了向着一场瓜分世界的新世界大战的趋势。',
      },
      {
        type: 'paragraph',
        text: '唯一反对帝国主义战争的方式就是变帝国主义国际战争为革命国内战争，在国际的层面上发展人民战争。',
      },
      {
        type: 'paragraph',
        text: '在工人和人民运动中也存在一条反对革命的道路，也就是改良主义的道路，修正主义和社民党人的道路，也就是通过与政权和帝国主义国家媾和来让他们的计划实现。',
      },
      {
        type: 'paragraph',
        text: '际此，社会民主主义和现代修正主义通过新的民粹选举势力用着反动的言辞来分裂群众，并把他们绑在统治阶级的战车上，以此来维护资产阶级和帝国主义国家的利益。民粹主义是法西斯主义和新纳粹主义的温床。',
      },
      {
        type: 'paragraph',
        text: '共产党人和无产阶级先进分子为了把群众的反抗转变为一场成功的革命而工作着：在被帝国主义压迫的国家里，这是一场向着社会主义前进的新民主主义革命；而在帝国主义国家里，这是一场向着共产主义前进的无产阶级的社会主义革命。共产党人们，以马列毛的思想为指导，将其与各国的实际情况相结合，建设着和发展着新的，真正的，革命的共产党；由无产阶级领导，所有被剥削和被压迫的群众组成的统一战线；还有战斗力量，人民的革命军队。',
      },
      {
        type: 'paragraph',
        text: '只有当群众掌握了这三大法宝，他们英雄的和慷慨的斗争才能胜利。',
      },
      {
        type: 'paragraph',
        text: '纵观世界，由马列毛主义政党领导的人民战争是这一切的决定性的和必要的战略迹象。',
      },
      {
        type: 'paragraph',
        text: '印度的人民战争，直接影响着世界的一个主要的帝国主义和反动派的堡垒，和菲律宾，秘鲁，以及土耳其的人民战争一起有力的证明了这一切。今天，这些人民战争实际地为推翻帝国主义剥削和压迫系统以及所有反动派指明了方向，为建设新政权和一个新社会指明了方向。',
      },
      {
        type: 'paragraph',
        text: '马列毛主义者，也就是共产主义者必须联合起来，巩固团结，把国际共产主义运动中的修正主义和投降主义趋势清除出去，与此同时，不能落入小资产阶级贫乏的革命主义，也就是教条主义的陷阱。',
      },
      {
        type: 'paragraph',
        text: '只有和群众在一起，只有在阶级斗争的烈火中，才能建设一个能在真正的革命斗争中夺取政权的共产党。',
      },
      {
        type: 'paragraph',
        text: '在卡尔·马克思诞辰200周年之际，我们有力地声明：马列毛主义就是当代的马克思主义！这是全世界共产主义者团结的必要基础。',
      },
      {
        type: 'paragraph',
        text: '“全世界无产者，团结起来！”这条马克思表明的伟大口号是一面无产阶级国际主义的红旗，更是一把能够建设一个新的共产国际的武器。',
      },
      {
        type: 'paragraph',
        text: '共产主义的未来掌握在我们的手中。',
      },
      {
        type: 'paragraph',
        text: '加利西亚共产党建设委员会（毛主义），西班牙国家\n阿富汗共产（毛主义）党\n尼泊尔共产主义者核心\n尼泊尔共产党（革命毛主义）\n民主和阶级斗争，英国国家\n毛主义共产党，意大利\n曼尼普尔毛主义共产党\n毛主义革命联盟，斯里兰卡\n共产主义工人组织，突尼斯\n卡代伊党，突尼斯\n革命共产党，加拿大\n共产主义工人联盟，哥伦比亚\n工人之声，马来西亚\n印度共产党（毛主义）',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '毛主义政党和组织二〇一八年五一联合声明：“全世界无产者，联合起来！”',
    authors: [],
    dates: [{ year: 2018 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '“全世界无产者，联合起来！”',
      },
      {
        type: 'paragraph',
        text: '二〇一八年五月一日',
      },
      {
        type: 'paragraph',
        text: '2018年五一，在“全世界无产者，联合起来！”的口号下，作为我们伟大的创始人卡尔·马克思200周年诞辰的巨大的全球运动的一部分，我们向国际无产阶级发表这一宣言。',
      },
      {
        type: 'paragraph',
        text: '在我们伟大的创始人光辉的200周年诞辰之际，我们也庆祝《共产党宣言》170周年，重申马克思建立的国际无产阶级的基本思想体系、原则和纲领的全面有效性，这综合在“全世界无产者，联合起来！”的口号中。',
      },
      {
        type: 'paragraph',
        text: '随着《共产党宣言》，共产主义第一次得到了系统的理论、思想和政治的呈现，国际共产主义运动诞生了，从共产主义者联盟到国际工人协会，直到今天，经历了第二国际和第三国际。国际——光辉的第三国际和国际无产阶级先锋队的组织表现——迈过了曲折，一刻也不停地高举、捍卫和应用将领导人类进入新世界、无阶级社会的共产主义的原则和纲领。',
      },
      {
        type: 'paragraph',
        text: '随着共产主义运动的诞生，历史经历了新人的产生，具有思想和行动的坚实一致的共产主义者组织进一个党，这个党与迄今为止史上的所有政党都不同并反对它们。共产主义者不分男女通过唯一的可能道路，无产阶级政治解放的道路：无产阶级革命、无产阶级专政、作为过渡的科学社会主义直到共产主义，将自己的生命献给人类解放事业。在这个五一，我们向思想和行动的巨人卡尔·马克思、弗里德里希·恩格斯、弗拉基米尔·列宁、约瑟夫·斯大林和毛泽东主席致以我们最热烈的敬意，特别是马克思、列宁和毛主席这三座伟大的火炬，向在国际共产主义运动170年中以不屈的方式将生命献给所有事业中最伟大、最光荣事业的共产主义者的无数兵团致以我们最热烈的敬意。',
      },
      {
        type: 'paragraph',
        text: '自我们的创始人诞生200年和《宣言》发表170年来，世界从未如此动荡，考虑到不同以往的生产社会化水平和最先进资本——坐卧不安的帝国主义——的腐朽程度，世界无产阶级革命的客观条件如此成熟。即使无产阶级因资本主义复辟而遭受到沉重打击，无产阶级曾在那夺得了政权和建设社会主义，革命无产阶级已经证明和发展了它的科学思想体系马克思主义，列宁主义和作为它的新的、第三和更高阶段的毛主义，比以往都更用它万能的武器武装阶级，动员、政治化和组织世界被压迫群众去斗争，从地球表面一部分一部分地击败和扫除帝国主义及其走狗和一切反动派，用无情的方式打击修正主义和一切机会主义，这与这场斗争不可分离。',
      },
      {
        type: 'paragraph',
        text: '帝国主义腐朽的总危机不断加深，在接下来的数年和数十年里，它将造成越来越严重的破坏，给全世界人民带来闻所未闻的痛苦，因此导致了最凶猛的抵抗和正义造反。数百万受侵略战争和种族灭绝折磨的难民的戏剧表明了帝国主义“文明”的真实面目，帝国主义是癌症，世界人民不需要它。帝国主义除了逐个失败没有别的命运，正如人民注定胜利。因此，这需要无产阶级先锋队尽可能地实现它！',
      },
      {
        type: 'paragraph',
        text: '根据非政府组织乐施会的数据，世界财富的集中程度在2017年更高，去年世界生产财富的82%集中在1%的人口手中，同时世界一半的人口——37亿人一无所有。北美、欧洲和亚洲帝国主义国家的不平等增长也在加速，伴随着汇入这些国家的大规模无产阶级移民潮，无产阶级和资产阶级之间的矛盾大大地激化。第三世界国家经济增长的私有化和非国有化加剧了经济依赖和半殖民的或殖民的帝国主义统治。所谓的石油、采矿、森林“特许权”在拉丁美洲、非洲、土耳其和印度成倍增加，使得群众离开他们的土地，大规模流离失所，对自然和社会环境造成巨大破坏，在印度、巴西、墨西哥、秘鲁、玻利维亚、南非、菲律宾等的领土上形成了真正的殖民飞地。',
      },
      {
        type: 'paragraph',
        text: '根据官方数据，拉丁美洲的土地集中度甚至比1960年之前的十年还要高，是世界上最高的。在印度和整个南亚，数以亿计的农民大军正在保卫自己的土地，这表明他们在民主革命中的决定性作用已经加强，而不是相反。农民几乎是世界人口的一半，他们是世界革命的主要力量。',
      },
      {
        type: 'paragraph',
        text: '唯一霸权超级大国美帝国主义（“肥狗”）是世界人民的主要敌人，在与俄罗斯核超级大国（“瘦狗”）和其他帝国主义列强的争斗与勾结中，领导着针对世界被压迫人民和民族的侵略战争和掠夺。',
      },
      {
        type: 'paragraph',
        text: '在世界帝国主义体系不断加深的经济危机的基础上，被压迫国家的官僚资本主义危机是这场危机的一部分，整个旧秩序的政治体系进入了高级程度的腐朽。政治危机表现了统治阶级不同派别之间更高和更多的冲突，表明旧反动国家已经进入了腐朽和下沉的高级阶段。革命形势在其中一直不平等发展。',
      },
      {
        type: 'paragraph',
        text: '整个世界的腐败丑闻除了指出这些政府的腐朽本质，也表明了大垄断买办的代表者和国家政权的日益紧密的团结。作为使旧秩序合法化手段的资产阶级选举越来越名誉扫地，毫无合法性，唤起了群众的自发抵制，显现出反革命总攻势的疲软。',
      },
      {
        type: 'paragraph',
        text: '极反动的特朗普领导美国用瓜分和重新瓜分所谓大中东（西亚）的侵略战争来保持发展，进一步激化了当今时代的主要矛盾：一边是被压迫民族，另一边是帝国主义超级大国和其他列强。',
      },
      {
        type: 'paragraph',
        text: '在战场上遭受军事失败后，美国坚持准备对叙利亚和整个大中东地区进行新的侵略升级。在帝国主义的争斗和勾结中，他们不断利用这个地区的走狗和仆从势力，如沙特阿拉伯的地主-官僚君主、伊朗神权共和国、埃尔多安领导的反动土耳其国家的干涉部队，再加上各类反动雇佣军的帮助，给这一地区带来了更多和更大规模的种族灭绝。',
      },
      {
        type: 'paragraph',
        text: '作为这场侵略战争和种族灭绝的一部分，我们正目睹利用反动的民族主义运动来分化民族解放斗争，如机会主义的库工党地主-资产阶级领导将部分库尔德群众变为帝国主义占领和掠夺这一地区计划的旗子和炮灰，为把叙利亚瓜分为势力范围的帝国主义目标服务。',
      },
      {
        type: 'paragraph',
        text: '在反对反动派、帝国主义的艰苦阶级斗争中，在反对修正主义和取消主义的斗争中，英勇的土耳其无产阶级正锻造能够用人民战争发展新民主主义革命的工具，反对地主、大资产阶级和帝国主义，以及埃尔多安-正发党领导的独裁和种族灭绝政权的地主-官僚走狗旧国家。土耳其共产主义者正为在共产党完全领导下的革命统一战线中团结土耳其和库尔德人民而斗争，以用人民战争完成新民主主义革命。',
      },
      {
        type: 'paragraph',
        text: '正如加泰罗尼亚、巴斯克地区、爱尔兰和其他地方一样，库尔德民族的真正的民族自决只能通过用人民战争的发展完成新民主主义革命或社会主义革命（根据各自的情况）来实现，为此，有必要建立或重建能够领导他们走向胜利的马克思列宁毛主义共产党。',
      },
      {
        type: 'paragraph',
        text: '要着重指出的是，巴勒斯坦人民反对帝国主义-犹太复国主义的殖民主义的斗争需要将民族解放武装斗争转变为人民战争。起初，他们与在一战后取代奥斯曼帝国统治的英国进行战斗，英国用欧洲移民（犹太复国主义运动成员）开始殖民地化巴勒斯坦，二战后，反对美帝国主义。1948年，美帝国主义继续用殖民地化来瓜分巴勒斯坦，建立了犹太复国主义的以色列国家。在这一切中，美帝国主义引进修正主义前苏联的犹太人定居者（包括士兵）占领巴勒斯坦，剥削它的人民，武装他们，维持对巴勒斯坦人和这个地区的阿拉伯人民的种族灭绝殖民战争。',
      },
      {
        type: 'paragraph',
        text: '亚洲有着地球上最多的群众，伟大的印度人民战争是国际共产主义运动的巨大堡垒和源泉。印共（毛）击败了敌人的围剿运动和“和平谈判”的政治阴谋，高举无产阶级国际主义，将毛主义的红旗升至高峰。要指出的一个要点是，民族解放斗争及其胜利将在世界范围内使革命与反革命的力量关系的变化。',
      },
      {
        type: 'paragraph',
        text: '印共（毛）将自身建设为有组织的无产阶级先锋队，是被旧印度国家压迫的少数民族事业的真正的和必然的捍卫者——坚决反对印度教民族主义的莫迪政权企图分裂群众的宗教歧视、种姓制度和对人民战争的反动政策——是全世界革命者的指引要点和源泉。',
      },
      {
        type: 'paragraph',
        text: '敌人在阻止新民主主义革命发展的绝望尝试中正加强对群众特别是农民和土著人民的种族灭绝运动，以及对共产主义领导人和干部的选择性歼灭和迫害革命者、民主人士和进步人士。伟大的印度人民战争一再地展现出“抛洒的鲜血不会浇灭革命而是会滋润它”的原则，群众作出的所有牺牲正转化为阶级仇恨和人民与革命的更多胜利。',
      },
      {
        type: 'paragraph',
        text: '在菲律宾，人民战争坚持了45年多，击败了美帝国主义走狗政府不断的围剿运动，挫败了他们“谈判”、“和平条约”的不断呼吁和融入旧国家与选举闹剧的呼吁。杜特尔特政府极其反动的政策表明了，旧菲律宾国家只会向群众提供更多的种族灭绝、剥削和压迫。',
      },
      {
        type: 'paragraph',
        text: '在拉丁美洲，阿根廷、巴西、萨尔多瓦、厄瓜多尔、乌拉圭、尼加拉瓜、委内瑞拉、玻利维亚等“左翼”面孔的大资产阶级机会主义政府的破产正导致越来越多更大的人民抗议浪潮，播撒下人民战争的种子。大资产阶级旧国家是帝国主义主要是美帝国主义的走狗，处于急剧加速的腐烂过程，并且正在一个一个地崩溃。他们是这个半殖民地/半封建旧国家更高反动化的一部分，有着法西斯政府和预防性反革命军事政变的增长，反对不可避免的和暴力的、直面猖獗剥削和镇压的人民造反，以使帝国主义免于严重经济危机和使大资产阶级、地主阶级免于它们的统治危机，防止人民战争的发动。',
      },
      {
        type: 'paragraph',
        text: '纵览整个拉丁美洲，从智利到巴西、厄瓜多尔、哥伦比亚直到墨西哥，军事化毛主义共产党的重建或建立取得了显著进展；秘鲁瓦莱恩地区（VRAEM）的比斯卡坦（Vizcatan）高处有着这个进展中最高和最光辉的点，秘鲁共产党正在第一次代表大会和保卫贡萨罗主席的基础上推进它的全面重组，为人民战争添加新的强大推动力。正如毛主席说的，亚洲、非洲和拉丁美洲是革命风暴区和世界革命的根据地。美国的“后院”拉丁美洲是一个巨大的火药桶，这片大陆更多人民战争的发动将是点燃人民战争燎原之火的强大的毛主义星火。',
      },
      {
        type: 'paragraph',
        text: '在欧洲，共产主义者领导的反对德国汉堡G20峰会的七月斗争是国际共运的完全胜利。共产主义者升起了毛主义的红旗，没有让它落下。德国帝国主义国家丑恶的猎巫运动不能阻止德国无产阶级重建德国共产党的征程。2017年法国、奥地利和其他国家的反对帝国主义反动派的斗争也表明，在帝国主义野兽的腹部的共产主义者在应用毛主义下前进，毛主义共产主义运动正在建立/重建共产党以发动人民战争的道路上快速地增强力量和前进。',
      },
      {
        type: 'paragraph',
        text: '在北美，在美国内部，从南到北，从东到西，毛主义因革命组织红卫兵和其他共产主义集体的出现和成长而蓬勃发展。美国共产主义运动再次出现，在保卫马克思列宁毛主义共产党以发动人民战争的必要性下团结起来，是对美帝国主义和美革共的新阿瓦基安修正主义的猛烈打击。',
      },
      {
        type: 'paragraph',
        text: '因此，世界形势表明了巨大的潜力，其中，共产主义因新生力量而再次出现。将国际共产主义运动的这种潜在力量换变为世界无产阶级革命需要马克思列宁毛主义共产党的建立/重建，以将当前民族解放的武装斗争转变为人民战争，进行新民主主义革命，根据各自情况发动新民主主义革命或社会主义革命的人民战争（分别是被压迫国家和发达资本主义国家），经过连续的无产阶级文化革命，使全世界进入光辉的共产主义。',
      },
      {
        type: 'paragraph',
        text: '伟大的马克思告诫我们：“为达到这个伟大目标所做的一切努力至今没有收到效果，是由于每个国家里各个不同劳动部门的工人彼此间不够团结，由于各国工人阶级彼此间缺乏亲密的联合。”',
      },
      {
        type: 'paragraph',
        text: '国际无产阶级需要完全克服当前力量的分散——这开始于毛主席去世后中国邓小平集团的反革命军事政变，因阿瓦基安、普拉昌达及其奉承者造成的革命国际主义运动的瓦解而加剧——以实现国际毛主义统一会议，推进国际共产主义运动总路线的形成和新的无产阶级国际组织与世界革命指导部的成立。',
      },
      {
        type: 'paragraph',
        text: '马克思主义反对一切帝国主义沙文主义和狭隘民族主义。无产阶级是一个有着密不可分的利益和命运的国际阶级，为此，只有国际共产主义运动的马克思主义原则才是无产阶级国际主义。修正主义者控告马克思主义者是教条主义，那时的赫鲁晓夫和刘少奇，以及今天的普拉昌达和阿瓦基安用他们的黑线反对无产阶级革命。毛泽东主席一再指出：“国际主义是共产主义的灵魂。”',
      },
      {
        type: 'paragraph',
        text: '马克思指出了国际工人协会（IWA）存在的重要性，重申了虽然无产阶级的先锋作用在1848年后的历程中花了数十年才能得到承认，但当巴黎公社出现时，它立即得到承认，它的教训被纳入国际共产主义运动。',
      },
      {
        type: 'paragraph',
        text: '今天，国际无产阶级在将帝国主义和一切反动派从地球表面扫除干净的艰苦斗争中，需要国际共运和国际组织，为保卫和传播马克思主义发展的第三、新的和更高阶段的毛主义服务；为建立/重建马克思列宁毛主义共产党，以通过民主革命和社会主义革命的人民战争夺取和保卫政权的无产阶级服务；为保卫、支持和传播正在进行的人民战争，从而组织全世界人民斗争和造反的团结服务。',
      },
      {
        type: 'paragraph',
        text: '修正主义是世界革命和国际共产主义运动的主要危险。因此，不与修正主义进行不懈斗争就无法向前迈出一步，这与反对帝国主义和一切反动派的斗争密不可分。毛主席一再指出：“国际共产主义运动的历史还表明，无产阶级的团结是在同机会主义、修正主义和分裂主义的斗争中巩固和发展起来的。”因此，只有思想和政治上的团结才能使无产阶级实现组织凝聚和行动的统一。',
      },
      {
        type: 'paragraph',
        text: '我们必须拒绝广泛团结、思想独立和政治团结的机会主义计划。正如列宁一再指出：“问题不在于数量，而在于正确反映真正革命的无产阶级的主张和政策。”',
      },
      {
        type: 'paragraph',
        text: '共产主义运动需要坚强团结在毛主义和人民战争周围的新国际组织，它将为把毛主义置于世界革命的指挥和指南，发动和发展更多的人民战争服务。',
      },
      {
        type: 'paragraph',
        text: '因此，世界范围共产主义者的团结要求：（1）保卫马克思主义新的、第三和更高阶段毛主义，反对新旧一切形式的修正主义，如秘鲁右倾机会主义路线、阿瓦基安主义和普拉昌达主义；（2）保卫阶级的最高军事战略、无产阶级军事路线、国际共产主义运动总路线中心的人民战争，也就是说要用世界人民战争实现新民主主义革命和社会主义革命，击败帝国主义世纪大战，如果它被强加。',
      },
      {
        type: 'paragraph',
        text: '国际毛主义统一会议的实现应该以这些思想和政治原则为基础，推进国际共产主义运动总路线的形成，产生能够完成这些世界无产阶级革命所要求的任务和目标的新的无产阶级国际组织，为全世界共产主义者在重新统一中向前迈出巨大一步服务。',
      },
      {
        type: 'paragraph',
        text: '共产主义运动因新力量而再次出现，对国际毛主义统一会议和无产阶级国际组织的形成来说，今天的主客观形势比革命国际主义运动建立的时候更好，充分说明的是，在革命国际主义运动1984年的成立会议上，反对毛主义作为马克思主义的新的、第三和更高阶段的与会党和组织占据优势，它只是接受了“毛泽东思想”，只是在更晚之后才接受了毛主义，尽管只是形式上接受。',
      },
      {
        type: 'paragraph',
        text: '我们马克思列宁毛主义党和组织重申并举起我们为世界共产主义者在马克思列宁毛主义和人民战争的指导和基础上再次统一而斗争的承诺。',
      },
      {
        type: 'paragraph',
        text: '在我们的创始人诞辰200年和国际共产主义诞生170年之际，我们重申他的杰出预言：“无产者在这个革命中失去的只是锁链。他们获得的将是整个世界！”',
      },
      {
        type: 'paragraph',
        text: '马克思列宁毛主义万岁！打倒新旧外衣的修正主义！保卫全世界的政治犯和革命战俘！争取国际毛主义统一会议和新的无产阶级国际组织的形成！用人民战争保卫贡萨罗主席的生命与健康！世界无产阶级革命的新巨浪万岁！打倒帝国主义战争！战无不胜的人民战争万岁！',
      },
      {
        type: 'paragraph',
        text: '签署：巴西共产党（红色派）秘鲁共产党厄瓜多尔共产党-红太阳智利共产党红色派重建哥伦比亚共产党毛主义组织重建墨西哥共产党革命核心玻利维亚人民革命阵线马列毛主义红旗委员会——联邦德国（毛主义）共产党建设员会——奥地利',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '二〇一九年国际五一劳动节联合声明——红色的五一，国际主义的五一',
    authors: [],
    dates: [{ year: 2019 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '全世界无产者和被压迫人民，联合起来！',
      },
      {
        type: 'paragraph',
        text: '帝国主义制度继续经历着深刻的危机。',
      },
      {
        type: 'paragraph',
        text: '目前帝国主义和反动派为了克服它的矛盾的尝试是必将失败的，矛盾将会进一步加深和扩展。',
      },
      {
        type: 'paragraph',
        text: '这场出现在金融领域的危机，今天已经在生产领域造成了危机并将会导致新的经济衰退。',
      },
      {
        type: 'paragraph',
        text: '全球帝国主义间的争端和矛盾日益尖锐。',
      },
      {
        type: 'paragraph',
        text: '这些新的争端始于贸易战，然后越来越多地转变为政治 – 军事地缘战略矛盾，在被帝国主义压迫的国家中进行并扩大了侵略、占领和代理人战争，并在一定程度上推进了帝国主义者为重新瓜分世界而直接发生新的世界大战的趋势。',
      },
      {
        type: 'paragraph',
        text: '帝国主义危机的深化和扩大意味着帝国主义和反动派对无产阶级和人民群众的压迫的扩大和进一步加深。',
      },
      {
        type: 'paragraph',
        text: '它意味着少数帝国主义国家和每个国家内部统治阶级的财富与四分之三的被帝国主义压迫的国家和各国家无产阶级、农民和被剥削群众之间的差距越来越大。',
      },
      {
        type: 'paragraph',
        text: '它还导致受帝国主义压迫的民族和世界各国以及帝国主义国家的帝国主义资本主义与无产阶级和人民群众的矛盾更加尖锐。',
      },
      {
        type: 'paragraph',
        text: '帝国主义的政策加剧了环境的破坏和自然灾难的频发，并且其灾难性的影响越来越大。',
      },
      {
        type: 'paragraph',
        text: '在帝国主义国家内，法西斯主义和公开的独裁统治的趋势正在发展，在被帝国主义压迫的国家内，统治阶级是一直反动的，并服从帝国主义列强。但是，民众对政府是反帝国主义的幻想正在逐渐消失，具有公开的法西斯和军事性质的独裁政权正在推进帝国主义的苦难和战争。',
      },
      {
        type: 'paragraph',
        text: '发展与财富、民主与和平、健康与环境的保障越来越多地被证明与帝国主义制度的统治不相容。',
      },
      {
        type: 'paragraph',
        text: '在帝国主义国家和被帝国主义压迫的国家里的无产阶级和人民群众都在反抗帝国主义制度及其危机。阶级斗争、民族解放斗争和人民战争的客观条件越来越成熟。',
      },
      {
        type: 'paragraph',
        text: '但在主观层面上，无产阶级及其马列毛主义组织在制定战略和战术以及组织方面仍然落后，无法应对帝国主义国家和被帝国主义压迫的国家的客观局面所带来的挑战。',
      },
      {
        type: 'paragraph',
        text: '全世界的统治阶级越来越多地诉诸法西斯主义，把他们的图谋和权力强加于人民，并且转移人民群众日益增长的不满和反抗。',
      },
      {
        type: 'paragraph',
        text: '在被帝国主义压迫的国家中，群众的反抗仍然是由大、中、小资产阶级甚至是被封建势力或帝国主义控制的一小部分人领导的，无法找到真正的新民主主义和社会主义的革命斗争道路。',
      },
      {
        type: 'paragraph',
        text: '在帝国主义国家，即使人民的反抗像在法国那样增长，法西斯民粹主义依然利用帝国主义造成的巨大移民浪潮蛊惑人心，把群众的愤怒转向移民而不是资产阶级的统治，从而引发穷人的内斗。',
      },
      {
        type: 'paragraph',
        text: '在这个国内和世界的形势下，世界上的共产主义、革命和进步的力量的任务是巨大的。',
      },
      {
        type: 'paragraph',
        text: '无可争辩的是结束如今在当今世界资本主义所造成的奴役、剥削、压迫、统治、苦难、歧视、破坏、危机和战争的只有社会主义和共产主义。',
      },
      {
        type: 'paragraph',
        text: '发展和建设工人阶级的政党，把它扎根于群众中; 在马列毛主义的基础上，在群众中为无产阶级的思想政治独立进行艰苦斗争; \n在这些政党的领导下建立的群众组织，能够领导在挣扎中的群众，并从反动的原教旨主义泛伊斯兰主义者的影响中将群众解放出来。并打击法西斯-民粹主义势力以及社会民主主义和改革派势力的残余、经济主义、法律主义、帝国主义和沙文主义。',
      },
      {
        type: 'paragraph',
        text: '组织无产阶级和群众反抗国内的反动战争，在帝国主义战争爆发时，做好准备变帝国主义战争为革命战争; 建立群众的激进的和战斗的力量，反抗国家镇压，同法西斯集团作斗争; 为推翻帝国主义的国家和政府，建立无产阶级政权的真正的革命指明方向并铺平道路。',
      },
      {
        type: 'paragraph',
        text: '如果我们要在当前的国际背景下的每个国家中进行这场斗争，就要求建立各国无产阶级的国际观点和国际联系以及国际友谊，以建立无产阶级和被压迫人民在统一的国际红旗下的共同斗争。',
      },
      {
        type: 'paragraph',
        text: '无产阶级是一个国际性的阶级。',
      },
      {
        type: 'paragraph',
        text: '他们是最具革命性的阶级。',
      },
      {
        type: 'paragraph',
        text: '无产阶级只有解放全人类才能最后解放自己，这是一项世界的任务，无产者要领导世界社会主义革命取得胜利，摧毁帝国主义制度及其所有反扑，从而迈向共产主义。',
      },
      {
        type: 'paragraph',
        text: '今年是由列宁创立的，斯大林领导的第三国际即共产国际成立100周年。',
      },
      {
        type: 'paragraph',
        text: '它是无产阶级国际主义的最高形式，是无产阶级作为世界阶级的组织。',
      },
      {
        type: 'paragraph',
        text: '正如列宁所指出的那样“第三国际即共产国际的世界历史意义在于，它已开始实现马克思的一个最伟大的口号，这个口号总结了社会主义和工人运动历来的发展，表现这个口号的概念就是无产阶级专政。”*',
      },
      {
        type: 'paragraph',
        text: '《第三国际及其在历史上的地位》1919年',
      },
      {
        type: 'paragraph',
        text: '它是伟大事业的基础，它的发展和影响在世界的每个角落都代表着无产阶级和国际共产主义运动向前迈出的巨大一步。',
      },
      {
        type: 'paragraph',
        text: '它继承了十月革命对世界历史意义，并在世界的每个角落建立真正的共产党。',
      },
      {
        type: 'paragraph',
        text: '它解决了无产阶级在帝国主义国家以及被帝国主义压迫的国家中取得胜利所必需的从战术到战略的所有问题。',
      },
      {
        type: 'paragraph',
        text: '它使世界无产阶级和世界各国人民团结起来，在宏伟和划时代的战斗中团结起来，在帝国主义的第二次世界大战中取得胜利，打败了纳粹法西斯主义。',
      },
      {
        type: 'paragraph',
        text: '它提供了历史、理论和政治遗产，在此基础上开展了反对国际共产主义运动中出现的修正主义的理论、政治和组织斗争，即使是在其解散之后，它的后继者们也依然在开展反对放弃无产阶级和社会主义的专政和进行暴力摧毁资产阶级国家的革命道路的斗争。',
      },
      {
        type: 'paragraph',
        text: '毛泽东曾说过“在它存在的整个历史时期中，在帮助组成真正革命的工人政党上，在组织反法西斯战争的伟大事业上，有其极端巨大的功劳。”',
      },
      {
        type: 'paragraph',
        text: '毛泽东在延安干部大会上的发言记录，1943年5月26日。',
      },
      {
        type: 'paragraph',
        text: '毛泽东也对其错误和缺点以及苏联的社会主义建设进行了批判性总结，直到无产阶级文化大革命向前迈进了一步，这激发了70年代巨大的革命浪潮。',
      },
      {
        type: 'paragraph',
        text: '今天比以往任何时候都更需要继承这些历史遗产，真正推动国际工人阶级运动和马列毛主义共产主义运动，以便通过积极的意识形态斗争和两条路线斗争，摆脱右倾修正主义-机会主义导致的投降主义以及作为次要敌人但同样对革命有害的“左倾”机会主义、教条主义和小资产阶级革命主义。',
      },
      {
        type: 'paragraph',
        text: '在这个五一节，真正的革命共产党人呼吁以马列毛主义为基础团结起来，走上世界无产阶级革命发展的人民战争道路上来。',
      },
      {
        type: 'paragraph',
        text: '建立团结的互助合作，在建设无产阶级政党方面共同迈出一步，通过无产阶级和人民的直接经验，引领阶级斗争，发展新民主主义革命和社会主义革命。',
      },
      {
        type: 'paragraph',
        text: '-在帝国主义国家和被帝国主义压迫的国家中的阶级斗争中团结一致：支持印度、菲律宾、秘鲁、土耳其等国的人民战争-这些国家的人民战争道路是在不同阶段发展起来的；世界上政治犯和战俘的辩护和释放；无产阶级工会组织的团结；妇女斗争的发展和无产阶级女权主义革命组织。',
      },
      {
        type: 'paragraph',
        text: '为了实现这一目标，今天我们需要举行马列毛主义政党和组织国际联席会议，就这方面的意识形态政治原则和任务举行会议并对内容进行讨论。',
      },
      {
        type: 'paragraph',
        text: '在第三国际即共产国际成立一百周年之际，让我们在今年组织一次筹备会议，以达到这次国际会议的目的。',
      },
      {
        type: 'paragraph',
        text: '在世界各地同帝国主义作斗争，支持人民解放斗争，加强帝国主义国家的阶级斗争。',
      },
      {
        type: 'paragraph',
        text: '制止法西斯势力在各个领域的发展。',
      },
      {
        type: 'paragraph',
        text: '反对改良主义和民粹主义的议会道路，根据各国的具体情况，在阶级斗争的烈火中建立共产党，密切联系人民群众，按照各国国情，确立人民战争道路，走向新民主主义革命和社会主义革命的道路，无产阶级国际主义万岁！',
      },
      {
        type: 'paragraph',
        text: '共产国际成立100周年纪念日万岁！共产国际的不朽的战略战术经验万岁！',
      },
      {
        type: 'paragraph',
        text: '马列毛主义万岁！',
      },
      {
        type: 'paragraph',
        text: '毛主义共产党建设委员会-西班牙，加利西亚 阿富汗共产党（毛主义） 尼泊尔共产党（革命毛主义） 土耳其共产党/马克思列宁主义 民主与阶级斗争-英国 毛主义共产党-法国 毛主义共产党-意大利 毛主义共产党-曼尼普尔 毛主义革命联盟-斯里兰卡 新共产党-突尼斯（成立中） 红色青年-德国 加拿大革命共产党 共产主义工人联盟-哥伦比亚 工人之声-马来西亚',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '二〇一九年国际五一劳动节联合声明——敢于斗争，敢于胜利！',
    authors: [],
    dates: [{ year: 2019 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '                        全世界无产者，联合起来！',
      },
      {
        type: 'paragraph',
        text: '敢于斗争，敢于胜利！',
      },
      {
        type: 'paragraph',
        text: '在这个五一劳动节，全世界的马列毛主义党和组织向正身处不断加重的贫困、饥饿、帝国主义恐怖和侵略中，而同帝国主义、反动势力，以及修正主义作斗争的全世界无产阶级、被压迫民族和人民致敬。我们再一次重申了我们的誓言：只要剥削还存在在世界上，我们就永不停止战斗，并且把我们的锤镰红旗更高地举起，直到人类进入共产主义，我们永不放弃。',
      },
      {
        type: 'paragraph',
        text: '今天，在这个全世界无产者发动斗争的一天，我们走上街头游行，游行充满着欢乐和骄傲。作为战士，我们手中掌握着光明的未来。因此我们集合我们的力量并对世界上革命和反革命斗争的立场进行评估。',
      },
      {
        type: 'paragraph',
        text: '帝国主义的普遍危机加深了',
      },
      {
        type: 'paragraph',
        text: '世界正在陷入危机。帝国主义发展的不平衡使得总的和最终的危机正在加剧。它已经变得更加具有垄断性和寄生性，并且处于瓦解和垂死挣扎之中。所有的矛盾都在加剧。帝国主义是一种癌症。作为一头受了致命伤的野兽，它向第三世界国家发动侵略战争，这导致强大的民族解放运动随着武装斗争和人民战争而兴起。在各个帝国主义国家内，被更严酷的剥削和压迫所激发的无产阶级正从昏昏欲睡中觉醒将阶级斗争上升到政治斗争的高度。帝国主义者相互之间则在进行激烈地撕咬和攻击，这表明在它们中没有朋友而只有敌人。',
      },
      {
        type: 'paragraph',
        text: '在2008年世界危机的问题还没解决的时候，帝国主义的自己的研究机构便声称，世界经济正在出现新问题。他们说经济“已经失去动力”，说英国脱欧导致的“政治和经济不确定性”会使经济增长的脚步与前两年相比明显放缓。美帝国主义的GDP相对粗放的增长是通过财政刺激和扩大贸易逆差实现的。经济合作与发展组织声称“欧洲的经济增长比预测的增长要弱很多。“并且警告称”在任何一个主要区域的更显著的增长放缓会破坏全世界经济的增长。“。',
      },
      {
        type: 'paragraph',
        text: '报告显示德国和日本正在脱离轨道。某国正进一步腐朽，它注定在实现修正主义的全球大国梦之前就会陷入破产。无论如何，在即将到来的全面危机中出现这种新的周期性危机之前，帝国主义经济将无法做到使用货币政策来平衡财政，无法通过更多的债务来刺激经济发展，因为对所有这些国家来说他们的负债都已经达到创纪录的数字。',
      },
      {
        type: 'paragraph',
        text: '这导致帝国主义国家在相互勾结或撕咬中，将越来越多的危机的重担转嫁到本国工人和受压迫国家的经济上。特别是在受压迫国家，通过在官僚资本的基础上发展出的半封建半殖民地的特点，来进一步加重对广大的农民、工人阶级、小资产阶级，在我们国家中也包括民族资产阶级，进行剥削和掠夺。',
      },
      {
        type: 'paragraph',
        text: '伴随着上述这些的种种原因，当今世界的所有主要矛盾都激化了——首先是：被压迫国家和帝国主义之间的矛盾；其次是：帝国主义国家的无产阶级和资产阶级的矛盾；再次是：帝国主义力量和超级大国之间的矛盾。',
      },
      {
        type: 'paragraph',
        text: '从拉丁美洲到非洲，再到亚洲的官僚资本主义国家每一次爆发的危机都伴随着千篇一律的虚假宣传——“千年目标”中的“与贫困做斗争”。因为由于地主-官僚国家通过剥削劳动力和掠夺这些国家的自然资源所获得的残羹的减少，所以给所谓的“社会项目”提供的资金减少，贫困数字又一次飙升；这显示，剥削在加重，但是经济没有发展，因为帝国主义，半封建制和官僚资本主义压制了这些国家的生产力，并且只产生更多的苦难。',
      },
      {
        type: 'paragraph',
        text: '在帝国主义国家，对无产阶级的剥削也在增加。在美国，不平等的增加以及权力的加强提升了资本家对无产阶级的剥削率，这比欧洲更明显。在2008年危机前30年间，美国的工资一直出于停滞不前的状态，然而不平等却在增加。1%最富的人在一周内获取的收入，比最贫穷的20%人一年获取的还多。0.1%最富有的人在一天半获取的比最贫困的90%的人在一年获取的还多。总的来说，最富有的20%比剩下的80%收入要多。工人的必要劳动时间被压缩，而用来榨取剩余价值的劳动时间在增加。',
      },
      {
        type: 'paragraph',
        text: '此外，美帝国主义专制力量的暴力镇压也增加了。他们通过野蛮镇压、迫害、大规模监禁，甚至通过系统性的谋杀持续地迫害最贫穷的群众。这是对抗无产阶级和北美人民的战争的一部分，尤其是针对黑人和第三世界移民。面对压迫，群众起来反抗，最受剥削和压迫的群众发动更大规模、更有斗争性地抗议。',
      },
      {
        type: 'paragraph',
        text: '不平等不仅和收入有关，也体现在生活水平、工作场所安全保护问题、健康领域等方面。这对“社会弱势家庭”情况要更糟。“中间阶层”的利益也受到了侵蚀。',
      },
      {
        type: 'paragraph',
        text: '在这一全球的经济基础上，主要矛盾在激化，进一步促进了客观形势发展的不平衡，并导致世界革命形势发展的不平衡。',
      },
      {
        type: 'paragraph',
        text: '美帝国主义是唯一超级大国和世界各国人民的主要敌人',
      },
      {
        type: 'paragraph',
        text: '为了维护自己的地位，美帝国主义承担了世界反革命宪兵的角色，针对它的竞争对手采用“divide et impera”（分而治之）的政策。并且它考虑到俄罗斯弱小且处于继续分崩离析的边缘，致力要结束它作为一个核超级大国的条件。这种情况考虑减少紧张局势的政策会很幼稚，因为这样就会推迟俄罗斯的崩溃。被终止的《第二阶段限制战略武器条约》是这个政策典型的例子。川普不是一个“傻子”。他是美帝国主义的头目，在客观上没有推行和他的前任们不同的政策。奥巴马-克林顿追求加剧紧张，然后激怒俄罗斯，把它当作一个地区强权来对待。这解释了为什么俄罗斯搅进上次总统大选来帮助川普对抗克林顿。',
      },
      {
        type: 'paragraph',
        text: '美国，试图在全球推行它的意志，正在建设它所谓的“新防御体系”。这个体系把全世界分为美国军队的六个战区。在其指挥下，寻求将主要来自欧洲、亚洲、美洲、非洲等的半殖民地国家的武装力量进行整合。在欧洲，这个体系被纳入北约的框架内。所有这些，是在与它的帝国主义竞争对手的斗争和勾结中进行的。',
      },
      {
        type: 'paragraph',
        text: '美国和它的“盟友”关于北约以及欧盟联合防御部队的争吵都是在这个框架下发生的。在这种情况下，英国脱欧对法国和德国的要求来说是一个巨大打击。先是奥巴马，然后是特朗普要求美国的“伙伴”增加防务开支，目的是通过它“伙伴”的军事订单刺激美国经济。',
      },
      {
        type: 'paragraph',
        text: '带着傲慢和帝国主义态度，美帝国主义根据其“美国优先”的政策，已经挑起了所谓的“贸易战”——通过威胁对进口“增加关税”——来为美帝国主义的金融资本在欧洲、日本等国获得更优惠的待遇，并且针对某国，迫使它一步步开放经济以实现对该国的经济实行深入而广泛的控制。在某国，这是打着经济“自由化”的旗帜进行的。目的是使它采取西方式的资本主义，以及倾向于采用资产阶级”民主”代替法西斯官僚集团。',
      },
      {
        type: 'paragraph',
        text: '美国针对伊朗、俄罗斯、朝鲜和委内瑞拉实施的制裁不仅进一步打击这些国家的经济，而且影响他们的帝国主义竞争对手的贸易、工业和金融。他们无法有效对抗，因为美国的金融资本具有支配地位。这种支配地位表现在美国金融体系的优势地位，纽约是全世界的主要银行业中心和金融中心，伦敦排在它之后，这也表现在美元作为世界货币的统治地位。由美帝国主义施加的制裁，表现出美国的金融资本相比于其他国家的金融资本处于统治地位，这种地位获得美国巨大的全球外交和军事力量所支持。',
      },
      {
        type: 'paragraph',
        text: '中国的社会帝国主义者们，恢复了他们与美帝国主义的联系，如今却付出了代价。他们是美国国债主要的购买者，被迫耻辱地屈服于美帝国主义，被强制要求通过一条新法律来允许外资更多地进入和开放更多的部门。美国努力分裂欧盟，这通过西欧主要帝国主义是否从俄帝国主义购买天然气等诸多事务对联邦德国的影响来实现。',
      },
      {
        type: 'paragraph',
        text: '美帝国主义者增加了他们打击俄罗斯帝国主义基础的努力。他们干扰俄罗斯的统治，像他们在乌克兰和叙利亚已经做的那样来挑起内战。它还试图破坏前苏联的那些亚洲共和国的稳定。',
      },
      {
        type: 'paragraph',
        text: '美帝国主义作为全世界的唯一霸权超级大国，使它在和其他帝国主义势力互相勾结和斗争的过程中，向被压迫国家发动侵略和掠夺的战争，激化了主要矛盾，使第三世界国家的革命斗争在激烈的武装斗争和人民战争中崛起。',
      },
      {
        type: 'paragraph',
        text: '现在针对委内瑞拉的侵略试图用一个傀儡政府来代替现在的马杜罗政府，这会使这个国家从半殖民地变为殖民地，并使美国对该国的经济实行独占的垄断。它无耻地实行“门罗主义“。这反映了主要的历史问题，即被压迫国家同超级大国及帝国主义势力之间的矛盾。它将推动了在美洲大陆上针对美国的反帝斗争。',
      },
      {
        type: 'paragraph',
        text: '在委内瑞拉，被压迫国家和帝国主义之间的矛盾已经变为主要矛盾。控制拉丁美洲是美国世界霸权的战略基础。帝国主义侵略发生在与美帝的帝国主义竞争对手进行勾结和斗争的过程中（第三个矛盾，在该国内是次要矛盾）。它的帝国主义竞争对手正在进行改变，并且保卫他们已经获得利益和他们未来期望获得的利益。俄罗斯试图保护投资并且利用这种局势，成为支持马杜罗政权的支持者，并想让自己成为提供可能的调解“方案”的中间人，以此来换取美国放松对俄制裁或是作为在乌克兰讨价还价的筹码。中国没有提供外交支持，对这件事保持关注。德国、西班牙以及欧盟的其他帝国主义国家承认瓜伊多这个傀儡，但不愿意参与发动军事侵略。',
      },
      {
        type: 'paragraph',
        text: '对于委内瑞拉人民而言，抵制和拒绝以“谈判协议”为借口的投降。我们知道在反对帝国主义侵略的斗争中阶级局限性是客观存在的，但是我们必须反对投降和背叛。',
      },
      {
        type: 'paragraph',
        text: '被压迫国家是世界革命的基础',
      },
      {
        type: 'paragraph',
        text: '受压迫最深重和最广大的人民群众每天都在战斗，因为战斗是他们脱离地狱的唯一方法，而同时这个地狱对资产阶级及其在被压迫国家的买办资产阶级地主走狗来说却是天堂。',
      },
      {
        type: 'paragraph',
        text: '无论是被压迫国家还是帝国主义国家中，我们在全世界都能看到这一幕。但是被压迫国家是世界革命的基础，是因为群众受到沉重的压迫，因为在他们中间出现了最大的革命风暴，因为他们的生活水平同现今文明的发展情况和社会劳动的生产力不匹配。',
      },
      {
        type: 'paragraph',
        text: '更好地理解他们所扮演的角色是必要的。而这一理解的关键在于，我们不能说民主革命是落后的革命，而最先进的革命是社会主义革命。事实是在被压迫国家，新民主主义革命已经形成。这是无产阶级通过共产党领导的人民战争进行的革命，与我们进入共产主义之前必须进行的社会主义革命和文化革命一样。',
      },
      {
        type: 'paragraph',
        text: '考虑到第三世界是由在亚洲、非洲、拉丁美洲甚至欧洲的被压迫国家组成的。在所有这些国家，农民为争夺土地而斗争，反对官僚资本主义为在乡村发展大规模采矿业和农业采掘项目而剥夺他们土地的斗争，被重新激发。有了这一必要基础，毛主义者必须将当前斗争提升到政治斗争，在建设或重建共产党的斗争中联合他们。这些由共产党领导建设新型军队和所有革命阶级的统一战线，将发动并进一步发展人民战争。',
      },
      {
        type: 'paragraph',
        text: '在巴尔干地区，群众运动正在加强。在中东，美帝国主义试图分裂叙利亚的整片区域，就像他们之前在伊拉克干的一样，但是由于俄帝国主义干预而碰了钉子。从土耳其到阿富汗，人民群众在不同水平上发动武装斗争。在土耳其有人民战争，在伊拉克有对抗帝国主义和他们的走狗的民族解放战争。在这些斗争中，农民主要的群众基础。',
      },
      {
        type: 'paragraph',
        text: '在巴勒斯坦，对美帝的走狗——实施种族灭绝的犹太复国主义者的反抗正在燃烧。在也门，美帝的傀儡沙特以为它能轻而易举地获得胜利，但现在那里只是一个巨大的死亡集中营，群众因帝国主义者的利益而死。',
      },
      {
        type: 'paragraph',
        text: '在阿尔及利亚以及整个北非，人民都在进行斗争，但是无显而易见，这里缺乏无产阶级的领导权，于是这些斗争成了大资产阶级和地主不同派系解决纠纷的工具。在利比亚，人民面临北约发动战争所造成的后果。',
      },
      {
        type: 'paragraph',
        text: '马里人民打击外国占领军，反对侵略者。而法国、德国等帝国主义也在串通行动，努力维护自己的利益，同时继续对跨越地中海的难民进行屠杀。在刚果、索马里等国家，内战仍在继续。美帝国主义及其非洲司令部，从来没能在那里建立“秩序”，其与法帝国主义的勾结和争斗还在继续。',
      },
      {
        type: 'paragraph',
        text: '在整个非洲大陆，人民都在发动武装斗争，尽管是在反动的旗帜下。这些斗争需要共产党来指明新的方向，所以毛主义者的新国际组织是很重要的。',
      },
      {
        type: 'paragraph',
        text: '在乌克兰，一场战争正在进行，美帝国主义介入到一个对于俄罗斯帝国主义在战略上十分重要的区域，以达成对俄罗斯的彻底围困。这个国家的群众正在被这些帝国主义者的战争所屠杀。在东部的所谓“人民共和国”里，群众也表现出他们对破产的苏联修正主义的仇恨，并且举起了伟大列宁和他的战友斯大林的旗帜和画像。',
      },
      {
        type: 'paragraph',
        text: '在社会帝国主义的中国，无产阶级和农民群众为了保护社会主义时期遗留下来的少数权利而重新燃起了斗争。他们表现出重新举起毛主席的旗帜并重建他的党，以便通过人民战争恢复社会主义的迹象。',
      },
      {
        type: 'paragraph',
        text: '西方帝国主义国家的革命和反革命',
      },
      {
        type: 'paragraph',
        text: '在所有的西方帝国主义国家，伴随着资产阶级国家日益反动，议会民主出现了危机。就像显示的那样，选举参与率降到了一个危险的水平。对这个危机的“回应”就是出现了所谓的“民粹政党”。',
      },
      {
        type: 'paragraph',
        text: '所谓的“民粹政党”正在被作为一种新的替代选项。但他们不得不为资产阶级专政服务，一旦国内革命形势发展，为了解决他们所面临的矛盾局面，就会在金融寡头的武装部队以及其他国家镇压机器代表的支持下实行公开的法西斯统治。',
      },
      {
        type: 'paragraph',
        text: '这些“民粹政党”表现了一个事实，就是压迫者不能再向过去一样统治了，因为国家的政治基础已经毁坏。现在，他们正在做的是使议会机关不能像过去一样运作。这在许多国家内都可以看出，比如在瑞典和德国，那里在选举结束之后很久，各个政党都不能组建一个政府，或是像英国，在那里所谓的脱欧已经使国会失去控制。',
      },
      {
        type: 'paragraph',
        text: '群众并不愚蠢，他们意识到这一点而且不会一次又一次地被欺骗。即使在加拿大，受欢迎的特鲁多，打出“自由，现代和进步”的口号的特鲁多，也已经被查出腐败，而被戳穿了面具。',
      },
      {
        type: 'paragraph',
        text: '不要忘了，在这个过程中，资产阶级国家正在面临革命的危险。这迫使它付出更大努力来限制和压制斗争。这并不意味着从自由民主一步跳到法西斯主义，而是先由限制性的法律来做准备。',
      },
      {
        type: 'paragraph',
        text: '新的无产阶级革命浪潮每一天都在获得力量',
      },
      {
        type: 'paragraph',
        text: '在法国，成千上万的黄背心聚集在大街上，每周都在对抗法国帝国主义，这一斗争已经持续了数月。在全国，从巴黎到马赛以及许多或小或大的城市里，人们不仅仅是为了对抗加强的剥削而斗争，更是反对（资本主义）制度本身。',
      },
      {
        type: 'paragraph',
        text: '尽管法国的国家机器做了许多努力，不管是马克龙讨好的提议，还是动用警察武力进行镇压，都没能阻止黄背心上街。在这激烈的斗争中，飘起了红色的镰锤旗。这显示了有必要将现在争取权利的斗争转化为夺取政权的斗争。群众工作对于重建共产党和准备发动人民战争是非常重要的，这是一条政治原则。',
      },
      {
        type: 'paragraph',
        text: '争取权利的斗争是很重要的，但是我们必须用共产主义者的方法来进行这些斗争——我们必须在政策中立场鲜明地反对机会主义者和修正主义者，组建阶级阵线并且在行动中发展它，使之为政治斗争服务。',
      },
      {
        type: 'paragraph',
        text: '爱尔兰的民族解放运动给英帝国主义以新的打击，重振了爱尔兰人民。爱尔兰人民实际上从来没停止武装斗争。在西班牙，在巴克斯地区和加泰罗尼亚等不同地方，争取自治权的斗争正在增强。',
      },
      {
        type: 'paragraph',
        text: '世界上的人民战争是一把明亮的火炬，阐明武装斗争能够解放群众',
      },
      {
        type: 'paragraph',
        text: '把目光回到第三世界，我们看到在印度、秘鲁和土耳其，人民战争就像一把明亮的火炬，照亮了在许多地方由群众发动的反对帝国主义的武装斗争。这些人民战争是由无产阶级及其政党领导，以农民为主力军，以结束三座大山（帝国主义、官僚资本主义和半封建制）对国家和人民的压迫为目的，通过人民战争实现民主革命，有必要在武装斗争中发动农民获取新的力量，按照农村包围城市的道路，以农村为主要舞台，城市作为必要的补充，进行统一人民战争。通过正在进行的人民战争和未来即将发动的人民战争，我们会在全世界发动人民战争，把帝国主义和全球的反动派从地球上消灭干净。',
      },
      {
        type: 'paragraph',
        text: '在面对着种族灭绝的反革命战争的人民战争中牺牲的共产党员、战士和群众，是全世界共产主义者的灯塔和榜样。这要求我们要用任何可能的方式支持他们。相应的，我们自己也要在任何一个国家开展人民战争。',
      },
      {
        type: 'paragraph',
        text: '简而言之：世界的所有主要矛盾都在激化，革命是历史和政治的主要趋势，并且群众已经要求要把自己的反抗组织起来。无产阶级世界革命的巨浪正在战略进攻的阶段发展，每天都在获得更多力量。',
      },
      {
        type: 'paragraph',
        text: '被压迫国家证明了他们是世界革命的基础和革命风暴的中心，因为群众所受压迫十分沉重，群众主要是由农民组成，并且提出了他们一直坚持的权利要求：“土地给予农民。”',
      },
      {
        type: 'paragraph',
        text: '在秘鲁、菲律宾、巴西、墨西哥、智利、哥伦比亚、厄瓜多尔、巴拉圭，亚洲国家以及非洲国家，农民的斗争正在加强。',
      },
      {
        type: 'paragraph',
        text: '被压迫国家和帝国主义的矛盾是主要矛盾。它一方面被不断扩大的侵略战争所激化，一方面被群众的武装斗争，尤其是在秘鲁、印度、菲律宾和土耳其正在进行的人民战争所激化。',
      },
      {
        type: 'paragraph',
        text: '大踏步地前进，一次飞跃的客观条件已经具备。现在需要的是共产主义者们完成现在还没完成的任务，重建共产党，并且向共产主义者在全世界范围的重新联合迈进一步。',
      },
      {
        type: 'paragraph',
        text: '庆祝共产国际成立100周年意味着毫不保留地为组建一个全世界毛主义者的国际毛主义会议和一个新的无产阶级国际组织而战',
      },
      {
        type: 'paragraph',
        text: '1919年，在俄国内战中，列宁在全世界共产主义者面前建立了第三国际。',
      },
      {
        type: 'paragraph',
        text: '马克思和恩格斯组建了国际工人协会。第二国际，是恩格斯晚年指导的国际。列宁组建的第三国际，事实上是唯一的共产主义国际组织。其他的“国际”基本上只涵盖欧洲。',
      },
      {
        type: 'paragraph',
        text: '共产国际有一个复杂且艰难的历程：它失去了缔造者以及有巨大影响力的领袖。这类领袖不是什么时候都能出现的。',
      },
      {
        type: 'paragraph',
        text: '列宁认为共产国际是一个革命的战争机器，一个由各国共产党组成的，用以解放全世界无产阶级和被压迫人民的必要工具。',
      },
      {
        type: 'paragraph',
        text: '在斯大林同志的领导下，共产国际不得不面对社会主义只在被帝国主义包围的一国获得胜利的情况，并在一场持续到1937年的内部斗争中发展。此外出现了法西斯主义和社会民主党的恶劣影响，那个腐烂的社会党国际和弱势缺乏经验的共产党，不敢拿起武器与机会主义领导人（陶里亚蒂，多列士等）作斗争。还有托洛茨基主义者的恶劣行为，他们的所有勇气都用来空谈拼凑出一个廉价的伪造品所谓的“第四国际”。',
      },
      {
        type: 'paragraph',
        text: '在斯大林同志的领导下，共产国际有了巨大的发展。国际帮助在全世界传播共产主义，组建新式政党，但是他们无法吸收布尔什维克党的经验，因为问题在于如何将革命的普遍性与每个国家的具体实践结合起来。所以毛泽东站到了抗陶里亚蒂和多列士的修正主义的前线，这条修正主义准则要求维持秩序而不是颠覆它，且只关注反法西斯主义斗争。',
      },
      {
        type: 'paragraph',
        text: '这需要我们对共产国际有一个评价，特别是和世界大战以及斯大林同志的角色有关系的七大。1943年，共产国际被解散，只有一个情报局被遗留了下来。',
      },
      {
        type: 'paragraph',
        text: '其他的举措，特别是革命国际主义运动（RIM）的经验，对国际共产主义运动的统一作出了积极的贡献，但是没有一个能够发挥像列宁和斯大林的共产国际那样的作用。全世界共产党人需要努力克服这一局面。',
      },
      {
        type: 'paragraph',
        text: '今天，虽然一些地方的共产党正领导着人民战争，但是对于其它地区的共产主义者来说，尽快建立或是重建共产党，并发动人民战争是当务之急。我们看到，拉丁美洲和欧洲有了实现这一任务的进展，在北美和亚洲也有积极的发展。',
      },
      {
        type: 'paragraph',
        text: '我们必须创造性地把马列毛主义，特别是毛主义的普遍真理应用到不同国家的具体条件中，形成革命的指导思想，并且建立在该国指导革命的原则。当前重建党过程中，有人指责“教条主义”和“照搬”，但是他们“忘记”了，作为一名共产主义者，首先要学习马克思主义而不是修正主义，并在实践过程中掌握所在国家革命的具体规律。',
      },
      {
        type: 'paragraph',
        text: '我们需要作为战争机器的共产党，一个军事化的马列毛主义政党：(这个党)要在战斗和群众运动中适应条件的变化，才能领导自己国家的人民战争。只有这些彻底拒绝合法主义、经济主义和修正主义的党，才代表着毛主义的理论和实践的完全统一。群众如今已在各地开展了自发的、无组织的反帝斗争，而只有这样的党才能够动员群众，使群众政治化、组织化和武装起来。',
      },
      {
        type: 'paragraph',
        text: '那些没有认识到这一点的人对群众斗争视而不见。所以，共产主义者的任务是给这个斗争赋予组织性以及自觉性，通过有计划地发动夺取政权的斗争，并使革命力量抵抗敌人的反攻来掌握主动权。因此，共产主义者必须向群众提出这样的口号：“战斗和抵抗！”',
      },
      {
        type: 'paragraph',
        text: '共产党人必须走在前列，为群众树立榜样。敢于斗争，敢于胜利！这是每个共产党人都必须体现的精神，从而大闹天宫。',
      },
      {
        type: 'paragraph',
        text: '客观情况的发展、群众的斗争、武装斗争、在全世界在建立/重建共产党的进展，基于毛主义原则的基础上进行联合，反对国际共运中分裂，以及在阶级斗争和国际活动中两条路线的斗争，都显示出了团结在毛主义下的显著进步。所以我们处于这样一个情况，应该更进一步，在向一个新的共产国际迈进的道路上，将国际共运重新联合成一个新的国际组织。',
      },
      {
        type: 'paragraph',
        text: '建立一个统一的国际毛主义会议的号召是一场勇敢的战斗：克服国际共产主义运动的分散状况，在马克思列宁毛主义，主要是毛主义的基础上，在反对修正主义和服务世界无产阶级革命的斗争中，实现国际共运的统一。当然，这项任务并不容易，修正主义者和机会主义者一直在尽他们的可能制造麻烦，阻挠和破坏这一斗争。但是共产党人就在这解决问题，摧毁高墙，移走大山，粉碎修正主义和机会主义。',
      },
      {
        type: 'paragraph',
        text: '团结在毛主义之下！ 向着统一的国际毛主义会议前进！ 战无不胜的人民战争万岁！',
      },
      {
        type: 'paragraph',
        text: '签名：\n厄瓜多尔共产党-红太阳\n秘鲁人民运动（重组委员会）\n巴西共产党红色派\n智利共产党红色派\n重建哥伦比亚共产党毛主义组织\n重建墨西哥共产党革命小组\n土耳其共产党/马列主义*\n红旗委员会（联邦德国）\n毛主义共产党，法国\n红旗集体，芬兰\n（毛主义）共产党建设委员会，奥地利\n为人民服务—共产主义联盟，挪威\n美国共产党重建委员会\n尼泊尔共产主义者核心',
      },
      {
        type: 'paragraph',
        text: '*土耳其共产党/马列主义认为第三世界这个词是一个不正确的政治用语，只应该加双引号使用。   ',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '二〇二〇年国际五一劳动节联合声明',
    authors: [],
    dates: [{ year: 2020 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '全世界无产者，联合起来',
      },
      {
        type: 'paragraph',
        text: '丢掉幻想，开展斗争！',
      },
      {
        type: 'paragraph',
        text: '我们已经知道，发自身心的感觉到，对国际无产阶级和世界人民来说，这个旧世界只不过是个地狱。我们已经知道，近几个月所表明的一切。即便是对这一切视而不见的最愚蠢的梦想家，也看到帝国主义世界体系的所有幻想都如烟一样破灭了。',
      },
      {
        type: 'paragraph',
        text: '这场针对最贫困和最脆弱人群的、被错误命名的“新冠危机”是数十年来系统地、逐步地放弃公共卫生系统的结果，是系统地、逐步地放弃灾难状况下预防和准备系统的结果——尽管每一次新的大流行都预示着更糟的结果——但旧的帝国主义国家和官僚资本主义国家为了他们的收益和利润，而实施他们的“私有化”计划。这就是为什么在疾病大流行和紧急情况下，医院没有能力照顾病人的原因；这就是为什么缺乏医护人员、仪器、设备和供应的原因；这就是为什么在研发新疫苗和药物以抗击影响世界广大人民生存的流行病时缺乏兴趣和拖延的原因；这就是为什么早期预警系统未能有效工作的原因；这就是为什么当2019年11月新冠肺炎在中国肆虐时，无论是在中国，还是在美国、西班牙、意大利或其他任何国家，都没有立即采取措施，仅仅只是为了“不损害经济”。这就是在资本主义总危机下所声称的“新冠危机”中简要记述。从根本上来说，“新冠危机”是一场新的世界经济危机——资本主义生产过剩危机——的催化剂和第一阶段。金融资本的经济学家一直以来所宣传出来的新的世界经济危机，通过全世界的反动政府——主要是美帝国主义超级大国、核超级大国俄罗斯和帝国主义列强利用“冠状病毒”而引起的新型冠状病毒肺炎大流行大大加剧了这场新的世界经济危机。他们之间只顾私利的竞争进一步加深了这场危机。',
      },
      {
        type: 'paragraph',
        text: '这场危机意味着自第二次世界大战以来从未有过的对生产力的破坏的形式——在反动政府采取的大量的反工人和反人民的措施中，他们将这些措施“合法化”为抗击大流行的必要措施。由于帝国主义者、反动派和修正主义者的政治处理，使得新型冠状病毒肺炎传染病的传播成为新冠大流行成为可能，而这导致的后果无非是对世界人民的种族灭绝罪行。被误称为“新冠危机”的危机使帝国主义和地主-官僚国家陷入了更深的政治危机，加剧了世界基本矛盾和根据国家类型而定的矛盾。',
      },
      {
        type: 'paragraph',
        text: '帝国主义及其走狗应为这场危机和瘟疫负责',
      },
      {
        type: 'paragraph',
        text: '当疫情在中国武汉开始蔓延的时候，帝国主义者主要担忧的是“供应链”的中断，即由于垄断的纵向整合而导致在生产过程中造成问题。因此他们没有采取任何措施阻止疫情的扩散。当疫情很明显得将成为大流行时，例如最迟在今年一月，他们担忧的是航空公司和旅游公司的利润将会下降，所以他们没有采取措施阻止病毒在世界范围内传播。当疫情开始席卷西欧，学校被关闭，但餐厅和妓院却以避免小业主破产为由仍旧在营业，而这只是他们为了维护“特许经营”和批发的大型垄断。只有当工厂开始关闭时，只有在这之后，帝国主义国家才开始采取措施。在这里，国家不惜一切代价保证垄断的存在。在这里，他们对“紧缩”政策说“再见”。这就是国家垄断资本主义无限制的发展。美帝国主义在世界范围以及德帝国主义在“欧盟”内部所推行的“紧缩”政策直接造成了这些国家成千上万人的死亡。',
      },
      {
        type: 'paragraph',
        text: '这些事实证明，决定帝国主义应对疫情大流行的根本原因是他们对利润的兴趣，在帝国主义内部的争斗中，特别是在维持对被压迫人民的超级剥削中，在他们的政治和军事利益的指导下，充当着每一个被压迫民族的更大的共同的帝国主义资产阶级的资本家。现在，他们要求我们像待祭品羔羊般献祭给资本之神。为了拯救他们，我们被认为应该自我牺牲。',
      },
      {
        type: 'paragraph',
        text: '帝国主义者没有偏离自己的道路，他们遵循着自己的逻辑，利用这一危机，利用“新冠危机”的戏剧分散世界公共舆论的注意力。美帝国主义在加勒比海地区对委内瑞拉肆无忌惮的侵略、俄罗斯帝国主义在北海和英吉利海峡的海军演习、以“欧盟”（德国为首）打破美帝对伊朗的制裁的行动、特朗普对欧佩克和俄罗斯削减石油产量的威胁，仅举数例“事件”，就已经能证明没有什么能改变帝国主义者嗜血野兽的本性。就像毛主席说的，帝国主义不会放下屠刀，立地成佛。',
      },
      {
        type: 'paragraph',
        text: '面对意大利和西班牙请求用“欧元债券”共同承担债务的要求，在德国作为霸主*的欧盟的内部争斗中，德国迫使西班牙帝国主义和意大利帝国主义屈服，之前它们只能让像希腊这样的国家屈服。同样的，法帝被迫接受“Kurzarbeit”［1］的“援助”方案，从而使得他们只能从欧盟主席冯德莱恩那乞食。这再次证明帝国主义下欧洲的统一是不可能的。但是，帝国主义间缺乏“团结”的最明显的例子是作为唯一的霸权主义超级大国美帝国主义用黑手党一样的手段窃取其他帝国主义国家的医疗物资，正如法国帝国主义和意大利帝国主义的代表所谴责的那样，他们一直对被压迫民族使用这一手段。',
      },
      {
        type: 'paragraph',
        text: '在经济和政治危机肆虐的情况下，谁来为这些野蛮行为买单是显而易见的。就象以往一样，在这个腐朽的体系里，社会的最底层、工人（尤其是那些“没有证件”的工人）和人民群众将为此付出代价。帝国主义国家已经有成千上万人失业。但是更大的负担将落在被压迫国家的工人和人民群众，主要是农民的身上。仅在印度，就有一亿工人在一日之间就失去了收入，被迫回到农村求活。因此，这是帝国主义压迫的另一个例子，帝国主义并没有摧毁半封建的基础，而是发展了它的基础。在智利，当“检疫”开展实施，大批发商、官僚资本家只顾私利地宣布在一天里面包价格上涨20%。这是在犯罪！首先，他们阻碍了群众获取生存所需的必需品，而且还极大地提高了最基本食物的价格。在厄瓜多尔，死者在瓜亚基尔的街头曝尸多日，就像虫害时代一样，这展示了地主-官僚国家的彻底腐败。在巴西，当法西斯主义者博索纳罗和最高军事指挥官争夺反革命政权的领导权的同时，他们在大地主和大资产阶级的服务于美国的计划中联合起来，在抗击疫情的借口下，进一步用成千上万的解雇的鞭子束缚群众，强制减薪和临时解除雇佣合同，在新冠肺炎之前，穷人和饥饿者就遭受着更多的饥饿、痛苦和压迫。',
      },
      {
        type: 'paragraph',
        text: '对这场危机负有责任的帝国主义寄生虫们只顾私利地通过恶毒的双组合——世界银行和国际货币基金组织提供“帮助”，这个组织都受到美帝国主义的主导。世界人民非常清楚，这些机构除了奴役、压迫、剥削、饥饿和苦难，不再意味其他。奴隶主殴打奴隶，他们痛殴他们，直到他们倒地，然后伸出手，让他们在戴上更牢固的锁链的状况下站起来——这些卑鄙的人就是如此做的。',
      },
      {
        type: 'paragraph',
        text: '哪里有压迫，哪里就有反抗，帝国主义体系的这次危机的发展是其最大崩溃的标志，这种威胁将持续数年，将导致世界范围内人民抗争的急剧增长，而革命越来越多地表现出其作为历史与政治的主要倾向的特征。帝国主义及其走狗的一切罪行将被全世界的革命群众的更大的惩罚，民族解放斗争将更进一步发展，人民斗争的巨大爆发将撼动整个世界。在真正的马克思列宁毛主义共产党的领导下，国际无产阶级和世界人民将在终结一切最阴险的祸害——帝国主义——上实现大跃进。泥足巨人将被打倒。',
      },
      {
        type: 'paragraph',
        text: '反对帝国主义和旧国家：战斗与抵抗',
      },
      {
        type: 'paragraph',
        text: '我们，世界上的共产党人必须十分了解当下的政治形势，主动担负起我们的责任，精力充沛地、大胆地、无情地战斗，将镰锤红旗在群众斗争、抗争和抵抗的最前线的顶端升起，目的是在为世界无产阶级革命服务中，在争取民主和社会主义革命——根据每个国家的相应情况——的斗争中，指导和引导它。帝国主义体系不断加深的危机，为共产党人进一步开展群众政治创造了良好的条件；正如各国同志们已经做得那样，加深、加强和扩大与最广大和最深层的群众的纽带和联系，这可以在党、军队和战线的革命三大工具的同心建设中推进。就其本身而言，这不可能是其他，首要的事情就是集中在共产党自身的建设，无论是在重建、建设进程中，还是已经重建。但即便如此，战线——无产阶级领导的革命统一战线（无论民主的还是社会主义的）——的建设都值得特别关注。战线必须根据各个国家革命的发展时刻而定，根据各个国家革命所依据的具体情况的不同与一个国家的战线与世界范围内战线的不同的事实而定。战线是与革命的中心任务和最高任务相对应的阶级战线，革命的中心任务和最高任务是革命的武装斗争，即夺取和捍卫无产阶级和人民政权的人民战争。这应该让我们思考：团结、区别和领导！优秀的统一战线政策可以让所有国家的共产党人大大提升他们的位置，根据他们的具体情况和各自国家革命进程的当前时刻，在他们的领导下，将亲身经历了帝国主义瘟疫的广大群众团结起来。我们的问题是区分，而不是混淆。只有明确的区分我们，我们才能够处理正在展开和将要扩大的阶级极化。如果我们不区分我们自己，那我们将在与我们所服务的目标相反的庸俗的“阵线主义”的大杂烩里消融和受到侵袭。这也必须做到，因为党必须坚持和做一切必要的事情，以便成为唯一的、公认的中心，以使革命根据马克思列宁毛主义，主要是毛主义所确定的那样真正的发展。',
      },
      {
        type: 'paragraph',
        text: '在阶级斗争愈发加剧的当下，我们必须将其作为长期过程而开展，长期实施它。要牢记，一切事物都不是平衡发展的，而是不平衡的发展。这是一条规律。发展是不平衡的，以后也是如此。共产党人有义务提出明确简洁的口号来指导群众斗争，并伴随着在思想中回荡的强有力的行动。在这种情况下，为了摧毁革命斗争和人民斗争，各国政府试图在“抗击冠状病毒”的借口下强加“政治休战”和“民族团结”。共产党人必须揭露阶级合作主义的措施，击碎对旧国家的一切幻想，否则，他们就会落入为旧国家的最大反动服务的陷阱之中。他们必须把鼓动和宣传的重点放在这样一个事实上，即摆脱铁的剥削循环的唯一道路就是共产党领导下的无产阶级指导的革命。日常要求的斗争也是必要，必须在为为了政权、无产阶级和人民的斗争服务中得到发展。这里必须清楚，政治斗争是主要斗争，无产阶级和工人的经济斗争是基础。工资问题、工作时间、工作条件、工人权利的问题——例如成立工会的权利、罢工权、集会权、结社权、表达权、见解权和迁徙权等等——都是极其重要的问题，我们不能回避这些问题。如果我们回避了这些问题，我们就不能发展为了革命的群众工作。必须重视这些问题，给停工和罢工以推动力，并根据斗争的的具体情况妥善处理它们之间的关系。',
      },
      {
        type: 'paragraph',
        text: '面对这场大流行，面对着反动当局的“社交隔离税”和它们提供给群众的《好撒玛利亚人法》（“社会措施”）般的面包屑的恐吓和威胁，共产党人绝不能抛弃群众。共产党人必须以阶级路线为指导，领导保卫人民健康的组织。这是一个人民群众自己的政治组织，目的是为免受感染的基本需要而斗争；目的是确保食物供应和个人健康；用于感染中心的紧急护理和卫生的药品，仪器和设备；取消群众水费、电费和交通费的支付。拒绝由旧国家的机构和帝国主义非政府组织提供的“援助”，要求必须要人民组织来管理和分配，以粉碎旧国家通过其内部秩序和战争法强加的反革命和操纵利用。',
      },
      {
        type: 'paragraph',
        text: '要牢记，面对最深层次的危机时，旧国家会将自己的重担转嫁到群众身上。通过削减群众用鲜血迎来的权利、自由与利益，巩固剥削与压迫。为了施行它，反动派需要有它自己的“社会措施”或“改革”，而只有在我们放弃战斗的旗帜时，这些措施才能为反动派带来结果。我们共产党人正在前进，我们不会让他们夺走战斗的旗帜，我们也不会放弃战斗的旗帜。为了让反革命行动处于不利地位，我们必须打击他们，让他们失败。群众明白自己的利益所在。要对群众有信心，要对人民有信心。要永远记住：“人民，只有人民，才是创造历史的真正动力。”',
      },
      {
        type: 'paragraph',
        text: '站在人民的角度看，当前的世界形势可以概括为：世界范围内群众爆发的加强，并将进一步发展。我们的责任就是清楚地认识这一爆发的形势，根据无产阶级和人民的利益，在为发动和发展人民战争服务中使用它。你必须知道如何战斗。你必须运用战争的规律。然后，你必须将毛主席所说的话普遍的用于所有的斗争：有利、有理、有节。',
      },
      {
        type: 'paragraph',
        text: '全世界的帝国主义者、反动派、修正主义者都以明显的犬儒主义，企图利用帝国主义危机的加剧捞取自己的特殊利益、攻击国际无产阶级和世界人民，伸出他们的铁爪窃取、杀害和抢夺战利品的最大部分。这些战利品就是被压迫民族。无产阶级和人民必须采取反对行动。共产党人必须提出一个单一的回答，国际无产阶级的统一回应。我们必须在理论和实践上坚持无产阶级国际主义，在马列毛主义，主要是毛主义的基础上，为国际共产主义运动的统一而斗争，进行反对修正主义的斗争，在为世界无产阶级革命服务中，发动人民战争，发展那些已经发动的人民战争——例如在秘鲁、印度、菲律宾和土耳其——在所有的国家准备人民战争，主要是尽可能快的在所有国家发动新的人民战争。',
      },
      {
        type: 'paragraph',
        text: '今天，共产党人正在国际共产主义运动的统一中前进，决然地朝着统一毛主义国际会议的实现前进，而这将催生新的无产阶级国际组织。',
      },
      {
        type: 'paragraph',
        text: '是时候团结起来了。分裂、蓄意破坏、妥协和肮脏的战斗已经够多了。那些拥护毛主义和人民战争的人，那些在原则上犯了严重错误的人，必须展开自我批评，不仅要抛弃这些方法，更要与它们的源头，即与阿瓦基安和普拉昌达的方法的合流决裂。很好理解，这两只老鼠中的任何一个对马克思主义毫无贡献，从始至终都只是修正主义者。在国际共产主义运动中，越来越多的党和组织呼吁在毛主义的指导下重建光荣的共产主义国际。但有些人仍在犹豫，少数人则有其它标准，但这并不能抹杀他已经走过很长的路，而且随着时间的流逝没有回头路可走，而随着越来越多的人民战争，全世界共产党人的统一基础将得到锻造。',
      },
      {
        type: 'paragraph',
        text: '是时候行动了。我们必须加倍我们的活动，给群众造反以推动力，开始抗争，为将自发斗争变成无产阶级所领导下的自觉斗争而斗争。现在不是为我们曾经的失败和局限而哭泣的时候，但是在斗争的进程中，我们必须在当前的必要性前站起来。为此，我们要做好了准备，现在别无选择，只有投身到战斗中。在这个时候，怀疑或犹豫的人会失去群众的信任。五五月一日是共产主义活力的伟大体现，我们鲜艳的镰锤红旗是希望的象征，是共产主义光明未来的象征，通过挥舞这面红旗预示着向压迫剥削的世界旧秩序宣战。',
      },
      {
        type: 'paragraph',
        text: '需要强调的是：今年5月1日我们还要庆祝一个非常重要的周年纪念日。今年也是第一次五一示威的130周年纪念日。第一次示威是由伟大的弗里德里希·恩格斯同志实施和指导的，我们今年要庆祝他诞辰200周年。前进吧,同志们',
      },
      {
        type: 'paragraph',
        text: '国际无产阶级的节日——五月一日万岁！团结在毛主义之下！有了党，有了群众，就可以创造一切奇迹！全世界无产者和人民：团结起来，用人民战争把帝国主义瘟疫从地球上消灭干净！',
      },
      {
        type: 'paragraph',
        text: '签署巴西共产党（红色派）厄瓜多尔共产党-红太阳秘鲁人民运动智利共产党红色派爱尔兰社会主义共和主义者奥地利（毛主义）共产党建设委员会挪威为人民服务-共产主义联盟重建墨西哥共产党革命核心红旗委员会，联邦德国毛主义共产党，法国国家（*法毛共认为德国不具备“欧盟”中霸权帝国主义大国的资格）加利西亚毛主义共产党建设委员会大不列颠共产党重建委员会（译注，此处的大不列颠共产党指的是1920年成立的“英共”。我们认为译为“英共”并不恰当。人们日常认为的英国为“大不列颠及北爱尔兰联合王国”，显然，“英共”的译法并不能准确表达大不列颠共主要活动范围及对于北爱的态度）红旗集体（芬兰）美国共产党重建委员会红色浪潮，丹麦共产主义核心，尼泊尔哥伦比亚共产党（红色派）',
      },
      {
        type: 'paragraph',
        text: '注：［1］“Kurzarbeit”一词在德语中用来描述一种特殊的制度，这种制度意味着国家只支付工人工资的一定比例(平均为60%)，而“雇主”什么都不用支付，但仍不认为工人“失业”。当“雇主”认为他需要员工回来时，他可以立即恢复工作。联邦德国5400亿美元的一揽子计划中，有1000亿将用于这类措施。',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title:
      '毛主义政党和组织二〇二一年五一联合声明：灾难性的世界形势要求无产阶级革命！在毛主义的鲜红旗帜下联合起来！',
    authors: [],
    dates: [{ year: 2021 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '二〇二一年',
      },
      {
        type: 'paragraph',
        text: '全世界无产者，联合起来！',
      },
      {
        type: 'paragraph',
        text: '灾难性的世界形势要求无产阶级革命！',
      },
      {
        type: 'paragraph',
        text: '在毛主义的鲜红旗帜下联合起来！',
      },
      {
        type: 'paragraph',
        text: '在这个五一，我们向国际无产阶级，向世界人民和民族重申我们庄严的誓言：用民主革命、社会主义革命和文化革命从地球表面扫除帝国主义、修正主义和反动派，通过人民战争，建立和发展无产阶级专政，直到人类从一切的压迫和剥削形式下解放出来，直到我们实现我们决不放弃的最终目标共产主义——一个无阶级的社会，在那里，每个人的需求都能得到满足，没有穷人与富人、剥削者与被剥削者，所有人都将享有丰裕。为了创造新世界，我们将无情和无私的战斗。新世界将完全彻底地不同于我们现在生活的这个地狱，新社会没有吸血的杀人凶手（现在的老板大亨）。',
      },
      {
        type: 'paragraph',
        text: '现行的社会秩序帝国主义世界体系在勾结与冲突中发展，作为它的一部分，全世界人民的共同敌人美国帝国主义已经陈朽、腐烂到核心，它靠雇佣军队的滴血刺刀维持着自身，当我们——被压迫者和被剥削者——在无产阶级先锋队——共产党——的领导下组织起我们的共同力量，手拿抢在全世界崛起，摧毁旧世界，建立新世界的时候，它将在我们面前毫无力量。任何一个望向当今世界的人都看到我们正面临的形势：对人类来说，世界无产阶级革命是唯一的出路，唯一的道路；世界客观形势和主观形势的发展有利于革命。在这种形势中，我们有责任用新的人民战争突破进入世界已经进入的革命新时期。',
      },
      {
        type: 'paragraph',
        text: '帝国主义及其走狗利用大流行',
      },
      {
        type: 'paragraph',
        text: '帝国主义及其走狗对大流行的阴险管理展示了他们的种族灭绝特性；他们带着阴险的冷笑利用它来达到他们的经济、政治和军事目标，他们毫不关心因这些目的而被牺牲的死者。',
      },
      {
        type: 'paragraph',
        text: '全球经济危机在很久之前就被预知了，并且已经在2019年末开始表现出来。新冠病毒的出现给了他们一个完美的借口，使衰退突然发生，大范围破坏生产力，同时，在主要的帝国主义国家，推动国家垄断资本主义的发展（如在欧洲），美国帝国主义的拜登在上任伊始就这么做，提出3.3万亿美元的一揽子计划，将巨额资金变为大垄断者的直接利润，重组他们的经济，而主要成本由被压迫民族承担。结果：危机直接造成每天有6000到12000人饿死；甚至在像阿根廷这样的非最贫穷国家，群众也饱受饥荒，不得不要求食物援助来活命，甚至在帝国主义国家，饥荒也在扩大。全世界至少有4亿9500万的工作“消失”，仅在印度的城市就有1亿人失去了挣得每日口粮的机会，受到影响的主要是最穷的人，他们之中最重要的人属于种姓少数群体、妇女和青年。与此同时，金融资本的所有者正在攫取巨额的利润，只要注意2020年3月至12月能够证明这一点，绝大多数的人更贫穷，世界上最富的10个人的财富却增加了5400亿美元。同时，在危机中，金融资本遵循着不合情理的利润逻辑，在“刺激计划”的驱动下，流向帝国主义中心，更加加剧了被压迫国家的危机，而这同时也意味着人民的更多饥饿和痛苦。',
      },
      {
        type: 'paragraph',
        text: '在政治上，每一个国家的统治阶级都利用大流行的借口，加强对群众的压迫，在数量和质上增加镇压的措施和方式，以摧毁群众的抵抗和日益增加的战斗精神，企图阻止革命。行政部门集中和强化了更多权力（资本主义国家反动化的过程）。尤其是在所谓的“民主自由”政权那里，没有将立法机构的权力或权限转交给行政机构的法令和法律，践踏“法律”，事实上是践踏它们自己的宪法（它们自己的资产阶级法律秩序），采取控制人群的大规模的、随意的方式；甚至企图通过所谓的“apps”控制每一个公民的“合法”移动。当然，所有这些都是为了“抗疫”。因此，议会制的危机正在加深，在拉丁美洲更加臭名昭著，联合国自己已经发现，78.8%的人口确信政府是为“一小群权势人物”服务的，这一趋势正在增长。情报部门主要通过他们的法西斯代理人，试图篡夺反对这些方式的民众抗议，给他们一个反动的扭曲，散播过时的神话，即关于“锡安长老会纪要”的著名警察骗局的“现代”版本。在这一闹剧中，它得到了各色修正主义和机会主义的无条件支持。在“公共健康”的名义下，修正主义和机会主义披上据说是“反法西斯”的外衣，紧靠着旧国家的队伍，因此，他们在群众面前暴露了自己是：“有用的傻瓜”、剥削压迫制度的奴颜婢膝的保卫者。',
      },
      {
        type: 'paragraph',
        text: '甚至在巴西独特的例子中，实际上存在的极反动的军事政府因蒙昧主义反对任何预防新冠病毒的健康措施，在这种背景下，经济的瘫痪削弱了它，机会主义和顽固的修正主义试图加入大资产阶级和媒体垄断者的合唱团，在歇斯底里的运动中反对民众抗议，污蔑他们是传染病传播者。',
      },
      {
        type: 'paragraph',
        text: '自觉的群众知道，如果病毒能够造成如此大的损害，那是因为世界的健康体系不是为人民服务的，过去和现在，他们因政府的政治决策的结果，而没有必要的物资；因此，每一个新冠死者都是因统治阶级而造成的种族灭绝。帝国主义国家如何使用各自的疫苗来提高自己的地位（主要是在被压迫国家），这是群众的生活对这些鬣狗来说并不重要的另一个证明。帝国主义国家集中了最大数量的疫苗。在第三世界国家，除大资产阶级和地主外的人没有疫苗。被压迫国家没有技术在医疗上制造疫苗，这是因为官僚资本主义和帝国主义通过自由市场看不见的手的知识产权，用工人的命做生意。换句话，世界上的穷人被判定要遭到种族灭绝。',
      },
      {
        type: 'paragraph',
        text: '在军事领域，帝国主义及其走狗利用大流行进一步军事化他们的国家，从促进国家垄断资本主义——他们好战计划的根本问题——开始，到使军队在国家行政的各种任务中常规使用，无论是直接行政、巡逻还是卫生，目的是提高军队的民族英雄的形象。他们利用真实却是由其制造的大流行恐慌，通过更换傀儡和增加直接干预来推动掠夺战争，如在非洲，他们已经将非洲大陆变成了从北部的利比亚延伸到南部的莫桑比克、从西部的西撒哈拉延伸到东部的索马里的战区。同时，当被认为缺乏应对健康危机的人员和手段时，他们越来越多地武装自己。',
      },
      {
        type: 'paragraph',
        text: '全世界的无产阶级和人民正在战斗与抵抗',
      },
      {
        type: 'paragraph',
        text: '剥削和压迫、饥荒和痛苦、镇压和种族灭绝的增加导致了斗争的必要，因为有压迫就有抵抗，群众不能在当前条件下继续生活，因此，他们站起来在任何一个地方进行战斗。在过去的三十年里，帝国主义已经增加了对世界的剥削，企图逃脱正威胁着它的总的和最后的危机，进一步推动资本的积累，所以，它正在引发正在任何一个地方爆发的群众的巨大爆发。过去两年里，我们已经看到的爆发只是一个的宣告：随着共产党重建的推进，他们正在宣布世界正在进入革命的新时期。',
      },
      {
        type: 'paragraph',
        text: '群众已经前所未有地增加了他们的活动，即使所有的社会隔离措施是为了扼杀他们。这就要求共产主义者领导他们走上革命出路，因为群众是革命与反革命斗争的舞台。只要我们没有埋葬帝国主义和反动派，他们就总是有办法在修正主义和机会主义的服务下，摆脱他们的处境，就像列宁在阐述一战和凡尔赛条约之后的国际形势中警告的那样；今天，他们企图让群众走摆脱危机的反动道路，从当前“抗击新冠大流行的社会一揽子计划”，到“新宪法”的反动道路，再到法西斯主义。因此，破坏他们“抗疫”的计划非常重要。这些计划是有利于剥削者的应对危机方案的基础；破坏这些计划的关键是，要加紧为工资和薪水，为群众最被忽视和最繁重的需求而奋斗，例如紧急医疗保健；必须要求所有基本需求，要求引导群众以最用力的斗争形式表达他们的抗议，通过揭露国家的无所作为，要求它执行义务，将争取要求的斗争与在争取政权的斗争联系起来，目的是引导群众沸腾。',
      },
      {
        type: 'paragraph',
        text: '当前的土地斗争日益激起被压迫民族，是反帝斗争的基础。拉美国家的反半封建斗争也正在强有力地发展，在厄瓜多尔和巴西这样的国家，夺取和保卫土地、反对大规模掠夺成为了日常要求，用无产阶级思想武装起来的武装农民正在有条不紊地向着实现民主革命迈出一大步。印度农民的巨大斗争已经震惊整个国家，在世界面前揭露了旧地主官僚国家的计划。这项计划是通过数百万农民的毁灭来促进官僚资本主义，以便将土地进一步集中在地主手中，从而增加半封建剥削。农民是世界上人数最多的阶级，因为农民因帝国主义、大资产阶级和地主的大规模采矿、能源和旅游等项目而被剥夺土地、祖地（ancestral communities）；因为农民土地和少数民族领地被剥夺，农民斗争的重要性正越来越重要。在非洲，帝国主义及其走狗利用武装斗争驱使群众斗群众，而这些武装斗争与争取土地和领地的斗争紧密相关。',
      },
      {
        type: 'paragraph',
        text: '无产阶级的斗争正在全世界增加，既有争取经济要求的斗争，也有为工资、工时、劳动条件的罢工、保卫已经赢得的权利和为了政治要求的斗争。印度有史以来最大规模的罢工、保加利亚卫生工作者为劳动条件和工资而进行的斗争、中国无产阶级反对修正主义-社会帝国主义老板的各种形式的斗争（如因本国帝国主义剥削者和其他帝国主义国家的大垄断者的利润而被驱逐出农村、成为廉价的“二等”劳动力的2亿工人的斗争）、西班牙汽车工人的斗争、法国“黄背心”和其他工人的斗争，以及美国和全世界群众性的、暴力的反种族主义抗议。这些仅仅是这场斗争的几个例子，面对金融资本对所有国家无产阶级的总攻击，巨大的战斗正在酝酿。在波兰（有必要强调妇女的突出作用）和东中欧的其他国家的群众政治斗争，主要是无产阶级的政治斗争；西班牙战斗性的抗议（现在为保卫意见权和人民艺术而表达出的群众愤怒），是展示群众巨大活动的例子，全世界的无产阶级正变得越来越自觉并正付诸行动。事实上，即使是在被认为最“稳定”的帝国主义国家，如荷兰和挪威，无产阶级青年领导的大规模战斗性群众斗争已经在最近发生，四十多年来都没有经历过的事情表明，群众正在世界上的所有地方崛起。',
      },
      {
        type: 'paragraph',
        text: '为了进一步的积累和集中资本，以利于金融资本产生的大垄断，所有国家的小资产阶级在危机中遭到重创，数以百万计的小店主被毁灭，数以百万计的商店和旅馆所有者被剥夺了一切。通过直接攻击言论自由或强加后现代主义的形而上学，知识分子遭到加倍攻击。这些与提倡极端唯心主义的中世纪蒙昧主义并存。学生被剥夺了多年学业，只剩下没有工作的前景。千百万的孩子无法接受学校教育，甚至在帝国主义国家，“社会平等”的神话再次破灭，因为他们的家庭没有购买电脑的钱。人民妇女遭受到了危机的最重打击，她们是在卫生部门做着危险的工作的人，她们是最先失去自己的工作的人，她们是承担增加的家务劳动的人，她们是遭受父权制暴力增加的人，所有这些似乎还不够一样，她们的权利，如堕胎权，在数个国家遭到攻击。移民和少数族裔最有可能因病毒而死亡，受到最少的药物治疗，失去他们工作，失去他们每月只能向母国家庭提供的微不足道但至关重要的汇款，这从根本上加剧了群众的苦难，也加剧了歧视和种族主义迫害。对群众的每一部分来说，都是更多的压迫和剥削。因此，他们的爆发、他们对革命的呐喊正在增长。',
      },
      {
        type: 'paragraph',
        text: '帝国主义对被压迫民族的侵略增长了民族抵抗，激起了民族解放战争。被压迫民族是帝国主义者的战利品。在他们相互之间的争斗中，他们发动了掠夺战争，无论是像萨赫勒地区那样的日益干预的直接侵略，还是像在高加索地区或也门那样的傀儡战争，都是用过度剥削来控制资源和市场。无论他们压垮人民的次数如何，就像英勇的巴勒斯坦人民一样，他们不会停下争取解放的斗争；他们唯一得到的就是新一波争取民族解放斗争的战士，当前的攻击的结果也不会有什么不同。在东欧和巴尔干，民族问题正在变得更加剧烈，甚至西欧，它也变得更为重要，如在加泰罗尼亚和苏格兰，爱尔兰人民武装行动的继续存在表明，尽管有着所有的背叛，但没有什么能阻止他们反帝斗争的呐喊。',
      },
      {
        type: 'paragraph',
        text: '全世界的群众正在渴求着革命。它要求共产主义者组织和领导他们，以便他们表达他们的全部变革能力，因此，世界上没有什么力量能够阻止他们。',
      },
      {
        type: 'paragraph',
        text: '共产党领导的必要',
      },
      {
        type: 'paragraph',
        text: '为了使群众的呐喊结出果实，为了将他们巨大的无组织力量变为能够颠覆世界的有组织力量，就需要一支能够组织和领导被压迫和被剥削群众的斗争的力量。这种力量就是无产阶级的先锋队，共产党。这是历史性的真理，这足以在中国的例子中看出，这个亚洲的“年老病夫”在过去，被帝国主义分而治之，因腐朽的地主与官僚资产阶级、人民的叛徒而落后、受到耻辱和充斥卖淫，只是几年，就从这种半殖民地/半封建的悲惨境地变为了强大的社会主义国家，人民群众达到了人类有史以来的最高水平。',
      },
      {
        type: 'paragraph',
        text: '第一个条件曾是共产党的存在',
      },
      {
        type: 'paragraph',
        text: '1921年7月1日，中国共产党在上海成立了。它是中国革命无产阶级运动发展和将无产阶级思想体系应用到运动中去的必然结果，十月革命的枪声给中国带来了无产阶级思想体系。随着中共的建立，中国的革命和历史进程发生了变化。起初，它仍是一支弱小的力量，但是通过聚集人民最优秀的儿女，它开始前进，在它之中产生了毛泽东主席，作为党和中国革命的领袖。毛主席将他那个时代的马克思主义——马克思列宁主义——创造性地应用到中国革命的具体条件中，在公正、正确的思想和政治路线的指导下，在阶级斗争和两条路线斗争中建设建设革命的工具：共产党、革命军队和统一战线；在新政权建设和团结人民反对他们的压迫者的斗争中，第一个工具是领导，第二个工具是主要的，第三个工具不可缺少。作为中共的领袖，毛主席应用马克思主义解决中国革命的具体问题，发展了人民战争理论，用人民战争打败了帝国主义及其走狗。这首先赋予了世界共产主义者自己的军事学说——这是世界历史上最高的知识。在毛主席的领导下，中共建立了一个充满活力的社会主义国家，在那里，群众是自己命运的主人，被动员起来消除饥荒、贫穷、文盲和旧社会的所有苦难。这是场艰苦的斗争，发生在动荡、湍急的水中，但伟大舵手毛主席知道，在反对中共内部认为应追求与帝国主义订立协议这条容易之路的人的斗争中，怎样航行和保持革命的进程。当修正主义者在第一个社会主义国家苏联篡夺了权力，毛主席发起了反对中共内部想要接过当时看起来是最强大的现代修正主义的接力棒的人的斗争，团结世界上的共产主义者，拒绝向帝国主义投降，坚持无产阶级世界革命。他从苏联资本主义复辟中得出结论，发起了有史以来最伟大的变革性群众运动无产阶级文化大革命，用深刻的思想斗争去推翻中共内部的走资派，巩固无产阶级专政，继续革命，目的是改变灵魂，扫除自私。自私是一切反动派的来源和修正主义的营养。这个壮举惊动了世界，马克思主义达到了第三、新的和更高阶段，毛主义；因此，在今天成为马克思主义者就意味着成为马克思列宁毛主义者。',
      },
      {
        type: 'paragraph',
        text: '在毛主席逝世后，邓小平领导的中共右派举行了反共的反革命政变，将中共变为了一个修正主义党，将社会主义国家变为了今天中国法西斯主义统治下的社会帝国主义国家。这并没有否认马克思列宁毛主义，而是清楚地证明了毛主席确立的关于党内斗争和社会主义内部阶级斗争的一切的全面有效性。中国真正共产主义者的任务就是再次大闹天宫，今天，中国共产主义者的任务首先是重建光荣的中国共产党。',
      },
      {
        type: 'paragraph',
        text: '中共的历史给了我们非常有价值的教训，我们认为我们应该庆祝它成立一百周年，以加深对这些有价值教训的认识，因为如果我们能正确吸取这些教训，它们就能照亮我们所遵循的道路。',
      },
      {
        type: 'paragraph',
        text: '今天，绝大多数国家的形势类似于中共成立前的中国，那里没有共产党，因为它们被修正主义破坏了，我们必须去重建它们。这是从每个国家的革命无产阶级运动的发展和将无产阶级思想体系（今天的毛主义）应用到运动中诞生的。近年来，这一进程取得了显著的进展，我们必须将它进一步向前推进，从我们阶级最先进的经验中学习。',
      },
      {
        type: 'paragraph',
        text: '解放的道路是人民战争',
      },
      {
        type: 'paragraph',
        text: '国际共产主义运动中最先进的支队是正在秘鲁、印度、土耳其和菲律宾领导人民战争的共产党。这些人民战争是希望的火炬，红旗宣布着马克思列宁毛主义的普遍真理。它们给了所有被压迫者和被剥削者勇气，它们鼓舞着亿万万人战斗与抵抗，反对帝国主义、世界反动派和形象色色的修正主义。它们展示了道路，向世界共产主义者，特别是加入国际无产阶级钢铁军团的新一代呼吁，到最深和最广大的群众中去，为革命组织他们的呐喊。',
      },
      {
        type: 'paragraph',
        text: '暴力是新社会的助产士，这是历史规律。帝国主义者及其走狗——这些垂死的寄生虫——绝对不会向无产阶级和人民自愿放弃权力。他们已经展示出，他们有犯罪的能力，为了维持他们的压迫与剥削制度，他们有意愿犯下一场场种族灭绝。他们想在血泊中击垮人民起义。这就是为什么我们，共产主义者和革命者，不得不十分坚决地应用革命暴力推翻他们，这就是人民战争的道路。没有这条道路，我们在这个世界就没有立足之地，没有这条道路，人类就不能实现自身的解放。所以，我们必须为了人民战争锻造自己；在还没有共产党的地方重建我们的党，作为战斗机器；用行动发展现存的党的军事化，为那些通过克服阻止他们进一步发展的问题和困难，领导人民战争向前飞跃的党服务。只有坚定地举起毛主义，通过解决产生的新问题，将它创造性地应用到每场革命的具体条件中，我们才能做到这一点。',
      },
      {
        type: 'paragraph',
        text: '作为无产阶级内部的资产阶级前线警卫，修正主义是国际共产主义运动的主要敌人；它是特洛伊的木马、第五纵队，与帝国主义及其走狗一起企图“从内部攻克堡垒”。他们是站在敌人一边的叛徒。就像蛇一样，他们企图麻痹共产主义者、无产阶级和人民，使他们士气消沉，拿出他们的毒药，仿佛这就是上帝的花蜜，可以使我们远离所有的邪恶。当秘鲁人民战争前进的唯一道路是应用贡萨罗思想，用更多的人民战争解决新问题时，他们就像修正主义的和投降主义的右倾机会主义路线（ROL，现在是一个单独的党，被称为“大赦与基本人权运动[Movadef]”）的例子一样 ，宣称“革命的性质已经改变”，否认民主革命，继续说“必须利用议会积蓄力量”，必须从旧国家那里寻求“大赦”，以“解决党的问题”。在土耳其，类似的暴行也在继续，就像在秘鲁一样，他们没有停止，直到共产主义者和革命者曝光他。显而易见，土耳其的唯一道路就是沿着凯帕喀亚描绘的道路，应用毛主义解决新问题。在印度和菲律宾也是如此，修正主义者呼吁投降，但是那里革命的发展也依靠共产主义者怎样应用毛主义解决他们今天所面对的问题，飞跃进战略相持阶段。企图麻痹我们的阿瓦基安和叛徒普拉昌达的历史插曲是：前者是毛主义是“过时的”，而后者是应该运用“游击中心理论”而不是人民战争，我们知道这两个人的结局如何，阿瓦基安是拜登的公开支持者，普拉昌达则是尼泊尔革命的扼杀者。',
      },
      {
        type: 'paragraph',
        text: '修正主义是无产阶级队伍中的资产阶级虚荣，它是中俄帝国主义的尾巴，在第三世界国家，它支持大资产阶级的官僚派，主要是脱离人民斗争，将群众拖进资产阶级间的斗争（官僚的、买办的资产阶级之间），它用这种方式禁止这些国家的造反。',
      },
      {
        type: 'paragraph',
        text: '印度和菲律宾革命的推进粉碎了投降的呼吁，这也依靠共产主义者怎样应用毛主义解决他们今天所面对的问题，飞跃进战略相持阶段。因此，在革命暴力和反修正主义斗争锻造我们自己，对为无产阶级世界革命服务、为正在进行的人民战争的发展服务、为发动更多的人民服务是不可或缺的。人民战争是解放的唯一道路。在此，我们作为共产主义者和革命者，必须更加团结，在世界上肩并肩斗争。',
      },
      {
        type: 'paragraph',
        text: '在毛主义的鲜红旗帜下联合起来！',
      },
      {
        type: 'paragraph',
        text: '今天我们正生活在战争的时代，在全世界有着不平等却日益增长的革命形势的发展，群众正呼喊着革命，这确定了主要政治倾向的事实。我们处在自上个世纪“大萧条”以来，帝国主义世界体系的最深危机的第一阶段。群众的伟大起义将增加，无产阶级和世界人民的斗争将在造反的巨浪中前进，资产阶级民主的危机将越来越深，帝国主义及其走狗不能再像往常一样统治了。客观条件对世界无产阶级革命的前进是无与伦比的，我们全世界的共产主义者——毛主义者——必须进行斗争，回应时代的要求，担负起这个任务，勇敢前进。我们需要集中我们的力量，为正在进行的人们战争的发展服务，为更多的人民战争的开展服务，为重建共产党服务，从而开启革命新时期的道路。这就是为什么我们认为，国际共产主义运动的任务——将毛主义提升为世界革命的唯一指南和指导的斗争和在它的原则下团结我们的艰苦斗争——是不可或缺的。',
      },
      {
        type: 'paragraph',
        text: '通过两条路线斗争、批评与自我批评，国际毛主义统一会议（UIMC）和新的无产阶级国际组织（NIOP）将会出现。这是这条道路上不可替代的一步，是我们进行必要飞跃的历史必要。如果我们共产主义者不能统一起来，我们就不能完成我们的历史使命，因此它也就不会发生。通过斗争实现统一，我们所有在马克思列宁毛主义基础上进行斗争，为世界无产阶级革命服务的人都知道，它是一个艰难而复杂的任务，但这正是我们所要做的。',
      },
      {
        type: 'paragraph',
        text: '这个世界上存在的一切事物都处于运动中，稳定总是相对的，斗争、转变总是不断的，旧世界将会消失，在战无不胜的鲜红的镰锤旗帜下，新世界将诞生。这要求我们大闹天宫。',
      },
      {
        type: 'paragraph',
        text: '光荣属于国际无产阶级–五一节万岁！',
      },
      {
        type: 'paragraph',
        text: '毛主义万岁–粉碎修正主义！',
      },
      {
        type: 'paragraph',
        text: '中国共产党成立的第一次会议万岁！',
      },
      {
        type: 'paragraph',
        text: '迈向国际毛主义统一会议和新的无产阶级国际组织！',
      },
      {
        type: 'paragraph',
        text: '胜利属于人民战争！',
      },
      {
        type: 'paragraph',
        text: '签署：',
      },
      {
        type: 'paragraph',
        text: '秘鲁共产党',
      },
      {
        type: 'paragraph',
        text: '土耳其共产党/马克思列宁主义',
      },
      {
        type: 'paragraph',
        text: '巴西共产党（红色派）',
      },
      {
        type: 'paragraph',
        text: '共产主义小组（毛主义），中国',
      },
      {
        type: 'paragraph',
        text: '重建墨西哥共产党革命核心（NR-PCM）',
      },
      {
        type: 'paragraph',
        text: '爱尔兰社会主义共和主义者',
      },
      {
        type: 'paragraph',
        text: '红旗委员会——联邦德国',
      },
      {
        type: 'paragraph',
        text: '智利共产党红色派',
      },
      {
        type: 'paragraph',
        text: '奥地利（毛主义）共产党建立委员会',
      },
      {
        type: 'paragraph',
        text: '挪威为人民服务-共产主义联盟',
      },
      {
        type: 'paragraph',
        text: '美国共产党重建委员会',
      },
      {
        type: 'paragraph',
        text: '法国共产党-红色派',
      },
      {
        type: 'paragraph',
        text: '芬兰毛主义委员会',
      },
      {
        type: 'paragraph',
        text: '厄瓜多尔共产党-红太阳',
      },
      {
        type: 'paragraph',
        text: '哥伦比亚共产党（红色派）',
      },
      {
        type: 'paragraph',
        text: '加利西亚毛主义共产党建设委员会',
      },
      {
        type: 'paragraph',
        text: '红色浪潮（丹麦）',
      },
      {
        type: 'paragraph',
        text: '2021年5月1日',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title:
      '毛主义政党和组织二〇二二年五一联合声明：旧世界正在瓦解，加强力量实现新世界！',
    authors: [],
    dates: [{ year: 2022 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '全世界无产者，联合起来！',
      },
      {
        type: 'paragraph',
        text: '旧世界正在瓦解，加强力量实现新世界！',
      },
      {
        type: 'paragraph',
        text: '二〇二二年五月一日',
      },
      {
        type: 'paragraph',
        text: '“我们生活在历史性的时刻，我们每个人都知道这是事实。让我们不要自欺欺人吧。在这些时刻，我们必须加强一切力量，直面困难，继续执行我们的任务。让我们完成目标，取得成功，夺取胜利吧！这就是我们要做的。”',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席，1992年演讲',
      },
      {
        type: 'paragraph',
        text: '在我们正经历的“历史性的时刻”，世界帝国主义体系的危机每一天都在加深。除过去几年的危机外，这场危机在今天表现得越来越清晰和强烈，世界无产阶级和所有的共产党人和革命力量正处在新形势中，面对着新时期。帝国主义的腐朽和衰落是显而易见的。因为帝国主义的腐朽和衰落是历史的需要和不可避免，所以也是无产阶级及其共产党领导下的人民群众进行的抵抗、斗争和革命。重要的是，我们要实现它，因为毛主席强调，“凡是反动的东西，你不打，他就不倒。”帝国主义分解过程会走多远，它的危机将发展到多深：只有用无产阶级革命，只有粉碎旧的国家机器，只有用新民主主义革命和社会主义革命，建立无产阶级及其党领导下的联合专政和无产阶级专政，它才会被从地球表面扫除。',
      },
      {
        type: 'paragraph',
        text: '具体说，世界各国的共产党人面临着由各国具体革命形势决定的不同任务。但是，对实现革命——以及建立或重建无产阶级政党，反对帝国主义及其强盗、刽子手和战争犯——共产党人有着共同的一般任务，他们必须开始为方向服务，开始为无产阶级世界革命、国际无产阶级和国际共产主义运动的服务。我们重申共产党的必要性，以使在无产阶级领导下用人民战争进行新民主主义革命、社会主义革命和文化革命。我们必须清楚这一点，这是胜利的保证。2022年五月一日，无产阶级的国际斗争日，发生在如此动荡的时期，我们表达我们的确信和乐观，各国共产党人明白这些任务，毫不犹豫地行动起来，决心抓紧各自的任务。我们向全世界共产党人和他们的斗争、他们给予的领导和为之斗争的致敬，正如我们想在五一之际纪念世界无产阶级铁军队伍中的英雄一样。他们在指尖上承载生命，把它献给伟大的目标。在这个伟大的目标下，我们为实现永恒金黄的共产主义而团结起来斗争。',
      },
      {
        type: 'paragraph',
        text: '伟大的弗里德里希·恩格斯也不怀疑五一的性质，因为无产阶级的国际斗争日对共产党来说必须的，明确称之为无产阶级的“阅兵”，其中“它的战斗力量，在一个旗帜下为了当前的目标而动员为一支部队。”共产党人能为群众提供伟大的前景，需要共产党人有组织、有计划的领导来指导群众巨大无穷的力量反对帝国主义。正是群众创造历史，而共产党人必须是“无产阶级最先进的部分”，就像毛主席说的。',
      },
      {
        type: 'paragraph',
        text: '2022年的这个五一是秘鲁反动派在美帝国主义的指挥和右倾机会主义路线的积极帮助下，执行暗杀贡萨罗主席的阴险计划后的第一个国际无产阶级斗争日。这个可耻的行为激起了全世界的义愤，这次的重大谋杀发生之际，共产党人在群众间的集会、运动、宣言和行动中表达了他们的义愤、他们的憎恨和他们公正的阶级仇恨。在此刻，我们重申由贡萨罗主席证明的战无不胜的人民战争的马克思列宁毛主义的万能真理。2022年的这个五一向我们展示了无产阶级铁军的队伍在过去一年的壮大，它继续组织起来，共产党人能够取得进步，尽管有着经常的复杂情况，但他们发起了人民战争或把武装斗争变为了人民战争，他们为重建他们的党而斗争，团结越来越多的群众，把重建共产党的需要强烈带给了群众。',
      },
      {
        type: 'paragraph',
        text: '帝国主义的危机及其腐朽和衰落最清楚地反映在美帝国主义日益冒险的问题中。尽管如此，美帝国主义仍然是世界上唯一的霸权帝国主义大国。傲慢的美国企图通过把世界划分成六个美军司令部来强加它的世界霸权。美国不仅在被压迫国家甚至欧洲，也在许多北约成员的帝国主义国家和日本保持和部署它的部队和大规模破坏性武器；它利用其金融和货币主导地位实施经济制裁的傲慢态度，不仅影响直接目标，而且影响其自己的“伙伴”或“盟友”。它违反自己的承诺，表明美帝国主义没有朋友，只有敌人。他们的霸权显然陷入了麻烦，失去了影响力，同世界人民和被压迫民族、他们本国的无产阶级和群众以及它的帝国主义竞争对手的矛盾更深。美帝国主义如自称的反革命世界宪兵那样行动，仍然是世界人民的主要敌人。在群众的想法和感受上，帝国主义名誉扫地，当然，特别是美帝国主义，而且作为世界体系的帝国主义也是如此。同时，那些与小资产阶级意识形态和理论引起巨大共鸣的群众正陷入混乱。这也是帝国主义危机的标志，是正在展开的帝国主义的深刻思想危机，也是改良主义和修正主义危机的一部分。共产党人必须非常清楚看到这一点，因为修正主义会努力换上“新”面具，会以“新”方式来迎合群众。但是共产党人将利用帝国主义的思想危机，也知道如何为此地的领导权而战，通过高举、坚持和捍卫马克思列宁毛主义来反对反革命总攻，在无产阶级及其共产党的领导下创造广泛的群众战线，清晰受到反动派影响的群众中的小资产阶级部分，使他们成为无产阶级的盟友。修正主义站在帝国主义的指挥棒下，因为他们为搅乱无产阶级而发起了支持俄罗斯帝国主义和中国社会帝国主义的运动，但是，他们的言论是虚弱的，就像他们的资产阶级意识形态一样，当无产阶级应用马克思列宁毛主义时就会消失。',
      },
      {
        type: 'paragraph',
        text: '面对周期性发生的生产过剩危机、群众日益增长的贫困化和资本不断增长的积累，后者发疯似地寻找新的投资机会，来延续它的生产剥削，这包括了所谓的“绿色”“再生”能源，把更大的代价转移到群众肩上，同时，它正加紧剥削工资劳动力，增加绝对和相对剩余价值，用资本输出、债务、通胀、减少广大群众的公共服务来掠夺人民，同时加强对金融资本大垄断企业的各类补贴和基础设施建设。但是，我们看到公共交通的票价上涨点燃了智利的造反，哥伦比亚群众造“税制改革”的反，我们看到法国的黄背心抗议中能找到燃料价格上涨的重要原因，而在此刻，帝国主义者也面临着群众对转嫁危机负担的合理答复。同时，围绕普遍价格上涨的健康医疗问题的群众斗争浪潮正涤荡全世界，争取群众全面的健康医疗，反对帝国主义者及其走狗正企图在“抗击疫情”的伪装下强加的反民主举措。与这次人民斗争的国际浪潮相联系，反对反动化倾向的抵抗正在上涨，反动化根据具体情况，可以是行政权绝对集权或总统绝对主义或法西斯主义，以及军事化。',
      },
      {
        type: 'paragraph',
        text: '毋庸置疑，资产阶级不能再像以前那样简单继续了，人民群众面对一切重大关切，经常取得对反动派的胜利！群众斗争的杰出例子是农民群众的斗争，它同时也是新时代中革命新时期的烽火。因此，我们在印度和巴西看到了他们的巨大运动和强大示威。在印度，超过2亿5千万人参加了巨大的总罢工，这场运动是印度史上持续时间最长的农民运动。被压迫民族正与他们一起战斗，因此马里群众对所谓欧盟的帝国主义者们施以沉重打击。毛主席说：“不管被压迫民族中间参加革命的阶级、党派或个人，是何种的阶级、党派或个人，又不管他们意识着这一点与否，他们主观上了解了这一点与否，只要他们反对帝国主义，他们的革命，就成了无产阶级社会主义世界革命的一部分，他们就成了无产阶级社会主义世界革命的同盟军。”（毛泽东，《新民主主义论》）但是，即使在帝国主义国家被压迫民族也在造反和战斗。因此，爱尔兰继续为民族统一和结束占领而呐喊，科西嘉成千上万人走上街头造法国阶级判决决定的反。因此，我们看到，世界无产阶级革命的主要力量正越来越坚决地把自己的队伍带到斗争中去，他们的领导力量，无产阶级，也显然进入了阶级斗争新的、伟大的周期。日常利益的斗争在范围和程度上正在增长，这些抗争中的许多正跃进到政治斗争，如意大利装卸工人罢工阻止帝国主义的战争原料运输到乌克兰。越来越频繁的是，无产阶级群众的整个部门正独立行动，能够打破改良主义的旧枷锁：革命主观形势发展的鲜明标志。',
      },
      {
        type: 'paragraph',
        text: '在这个新形势中，无产阶级伟大的政治任务，主要是共产党建立或重建的待解决的、迟迟未解决的任务的新意识将赢得无产阶级的斗争。我们看到，共产党人正加倍努力在工人阶级中深深扎根，也将竭尽全力与工人阶级一起实现这一飞跃。在所有这些斗争和运动中，在被压迫民族的群众中，在农民、无产阶级群众和人民中，印度、菲律宾、土耳其和秘鲁的人民战争在道路上打开了世界无产阶级革命必须通过的缺口。他们给共产党人信心，高昂了乐观主义和给了国际共产主义运动重要教训和鼓舞。共产党人正尽一切可能宣传他们的榜样。武装斗争和世界上存在的其他形式斗争必须以他们为榜样，支持他们，用他们的榜样传播无产阶级国际主义。',
      },
      {
        type: 'paragraph',
        text: '从长远看，资产阶级在克服危机的徒劳尝试中，正诉诸于部分结束所谓“新自由主义”的经济政策，正以国家垄断资本主义的形式推动增加经济中的国家投资。这是战争准备的规律，帝国主义者正准备着新瓜分的大战。因为原先的唯一霸权超级大国美国必须维护它的权威，而中国社会帝国主义正准备着为重新瓜分、成为超级大国的梦想和争夺世界霸权的竞争而发起越来越多的斗争。帝国主义俄罗斯绝望地寻求保卫或（视情况而定）重建社会帝国主义的殖民统治和影响范围，挥舞起了旧沙皇的“大俄罗斯”旗帜。新瓜分的斗争过去在南斯拉夫、阿富汗、伊拉克、利比亚和叙利亚表现出血腥。它现在在乌克兰战争战争中表现为新阶段。乌克兰半殖民地和殖民地压迫与剥削的历史要追溯到修正主义。修正主义在苏联复辟了资本主义。这必须被认为是苏修帝国主义从六十年代到八十年代瓦解和破产的过程。',
      },
      {
        type: 'paragraph',
        text: '后来，在九十年代，它成为了主要是俄罗斯帝国主义的半殖民地，从21世纪头十年开始，美国和德国帝国主义者等争夺这个统治的帝国主义争端随着“迈丹”事件而更加尖锐，2014年开始，乌克兰政权转向有利于美帝国主义的政权。因此，乌克兰从政治上、经济上、军事上主要以来俄罗斯帝国主义的半殖民地变味了主要依赖美帝国主义的半殖民地，帝国主义对乌克兰的争夺进入了战争形势。',
      },
      {
        type: 'paragraph',
        text: '随着俄罗斯的帝国主义侵略战争，这场战争进入了新阶段。乌克兰的形势基本上表现为两个矛盾：民族-帝国主义（主要矛盾）和帝国主义内部矛盾（次要矛盾）；三种力量：入侵的俄罗斯帝国主义者及其在乌克兰内外的盟友，美、德帝国主义者（北约）及其乌克兰走狗（含新纳粹力量）和被压迫的乌克兰民族。帝国主义强盗和鬣狗有着共同点，他们都想把他们的利益放在乌克兰人民背上，阻止乌克兰民族的发展，努力让乌克兰完全服从他们的利益竞争。群众英勇抵抗着外国帝国主义统治，他们正为自决、为自由的乌克兰而战斗，反对帝国主义干涉和奴役，反对美国支持的基辅叛国者，但是主要反对俄罗斯的入侵。',
      },
      {
        type: 'paragraph',
        text: '如果民主爱国阵线能够形成，能够推翻俄罗斯帝国主义者及其在乌克兰的走狗，阻止其他帝国主义者在援助乌克兰的借口下的入侵（目的是用他们自己的帝国主义统治取代俄国帝国主义侵略者），这场斗争公正而伟大的目标就必定能实现。帝国主义者试图以即将发生核战争的名义以及阴谋诡计，通过歇斯底里的方式在群众中制造混乱。为了把群众拖入他们阴险的战争计划，帝国主义者企图麻痹群众。但是，正如毛泽东主席教导的，“原子弹是纸老虎”，特别是在当前，共产党人必须坚定站在原则上，要么革命阻止帝国主义战争，要么帝国主义战争引发革命。共产党人的责任是起来战斗阻止世界大战，而这只能通过革命斗争推翻帝国主义政府及其走狗，发动反对帝国主义战争的革命战争才有可能。毛主席呼吁我们要做好准备，面对帝国主义侵略战争，帝国主义战争，以原子弹为武器的帝国主义世界大战，他呼吁我们要做好面对所有可能出现的困难的万全准备，用人民战争发展革命，这意味着进行新民主主义革命、社会主义革命，甚至是文化革命。我们用人民战争面对所有困难，我们有它们出现确切时刻的答案，否则我们将任由事件摆布。我们将用人民战争在毛主席于六十年代设想的“五十年内外到一百年内外”时期内从地球上扫除帝国主义和一切反动派。我们毛主义者知道我们必须这样做，这是我们在世界当前形势中和世界历史正进入的革命新时期中的任务。',
      },
      {
        type: 'paragraph',
        text: '去年五一以来的一年给全世界的共产党人带来了巨大任务，也面临着重要挑战。客观条件继续成熟，相应的，革命主观条件总是按照不平等发展规律向着有利发展，对于今天的共产党人马克思列宁毛主义者来说，有必要承担起新形势下摆在他们面前的任务。这包括了把克服小团体主义作为艰巨的任务之一，特别是对帝国主义国家的共产党人来说，根据共产党的重建任务形成必须由党领导的阵线。我们强调我们对毛泽东主席教导的理解，共产党人和革命者寻求团结，而修正主义者和机会主义寻求分裂。我们坚持认为，要通过讨论和两条路线斗争来建立无产阶级的红色团结，要理解这项任务不仅是共产党人在国内面临的任务，也是国际上的任务。这也是群众向我们要求的。为此我们的队伍必须团结，为此我们需要团结，从而能够使我们采取新的、更坚定和更高的步伐。共产党人的团结如此重要，是因为我们必须要实现国际毛主义统一会议，因为我们想要从这一点出发走向新的国际无产阶级组织。这是对我们的要求。我们有决心和信心来处理这项任务，因为它的必要性是显而易见的，环境急需它。无产阶级和人民用他们坚定的意志要求它。为了这个目的，让我们利用五一的“阅兵”，让我们利用无产阶级的“动员部队”，让我们团结在这个目标之下——让我们团结在毛主义之下！',
      },
      {
        type: 'paragraph',
        text: '五一万岁，高举战无不胜的红旗！打倒帝国主义战争！人民战争万岁！团结在毛主义之下！迈向国际毛主义统一会议！',
      },
      {
        type: 'paragraph',
        text: '签署：秘鲁共产党巴西共产党（红色派）厄瓜多尔共产党-红太阳哥伦比亚共产党（红色派）红旗委员会——联邦德国奥地利（毛主义）共产党建设委员会毛主义共产党——法国国家毛主义共产党——西班牙国家芬兰毛主义委员会挪威为人民服务-共产主义联盟智利共产党红色派红色浪潮（丹麦）墨西哥共产党重建委员会土耳其共产党/马克思列宁主义',
      },
      {
        type: 'paragraph',
        text: '注：',
      },
      {
        type: 'paragraph',
        text: '[1] 奥地利的共产党人在乌克兰政治形势的分析上有一些分歧。[2] 土共/马列不同意俄罗斯是“超级大国”的描述。应该使用更清楚的俄罗斯帝国主义。应当更清晰揭露美国和欧盟在乌克兰问题上的作用。',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '论国际形势和国际共产主义运动的任务',
    authors: ['拉美马列毛主义政党和组织会议'],
    dates: [{ year: 2017 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '拉丁美洲马列毛主义政党和组织第五次会议 二〇一七年',
      },
      {
        type: 'paragraph',
        text: '帝国主义者的寿命不会很长，因为他们做尽坏事，专门扶植各国反人民的反动派，霸占大量的殖民地、半殖民地和军事基地，用核战争威胁和平。这样，他们迫使全世界百分之九十以上的人正在或者将要对他们群起而攻之。但是，帝国主义者目前还存在着，依然在向亚洲、非洲、拉丁美洲横行霸道。他们在西方世界依然在压迫他们本国的人民群众。这种局面必须改变。结束帝国主义，主要是美帝国主义的侵略和压迫，是全世界人民的任务。',
      },
      {
        type: 'paragraph',
        text: '毛泽东主席，《巡视大江南北回京后向新华社记者发表重要谈话》（1958年9月 29日）',
      },
      {
        type: 'paragraph',
        text: '自帝国主义时代开始以来，不同的帝国主义国家和超级大国加强了对本国无产阶级的剥削和压迫，以及对殖民地和半殖民地无产阶级、农民和广大人民的掠夺和压迫。所有这些都是为了确保掠夺自然资源，保证其资本和商品的市场和获得最大的利润。这种掠夺和剥削导致了两次世界大战，给无产阶级和世界人民造成了无法形容的痛苦和伤害，并使阶级斗争激化，使其达到了更高的程度，最终导致了人类历史上最英勇的革命经历——无产阶级夺得政权（无产阶级专政）和在废除阶级和各种形式剥削（光辉的共产主义）的道路上建设社会主义的开端。',
      },
      {
        type: 'paragraph',
        text: '随着帝国主义的出现，世界被分裂为少数压迫民族和多数被压迫民族。世界革命的条件成熟了。随着十月革命的胜利，无产阶级世界革命的时代开始了。这是历史和政治的潮流。在帝国主义和无产阶级世界革命时代，革命与反革命之间的斗争给了我们极其丰富的阶级斗争经验——俄罗斯和中国的伟大革命的胜利、民族解放斗争的推进、无产阶级文化大革命。随着秘鲁人民战争的发动，无产阶级世界革命的战略攻势开始了。通过这种方式，无产阶级唯一的科学意识形态，发展到了一个更新、第三和更高的阶段：毛主义。',
      },
      {
        type: 'paragraph',
        text: '由于毛主义在秘鲁革命中运用的结果——贡萨罗思想的贡献，我们重申，今天成为共产主义者意味着成为马克思列宁毛主义者，主要是毛主义者；共产主义者的任务是高举、捍卫和运用马克思列宁毛主义，加强毛主义作为无产阶级世界革命的指导思想地位，使它日益引领无产阶级世界革命新浪潮。',
      },
      {
        type: 'paragraph',
        text: '毛主席一次次地告诫我们，作为共产主义者，我们必须运用马克思主义的立场、观点、方法来研究客观世界。这样做的唯一目的就是改造客观世界。在研究客观现实时，我们必须努力去理解每一时段的主要矛盾；我们必须以阶级斗争和两条路线斗争为中心；我们必须分析各阶级之间的根本关系、各种阶级力量的相互关系。',
      },
      {
        type: 'paragraph',
        text: '我们重申，只有通过马克思列宁毛主义和贡萨罗思想的普遍贡献，我们才能找到一种方法来理解基本矛盾的发展；理解当今世界的主要矛盾；正确地根据客观形势确定政治和任务；警惕主观主义、肤浅和片面；把敌我矛盾与人民内部矛盾区分开来。',
      },
      {
        type: 'paragraph',
        text: '当今世界的主要矛盾',
      },
      {
        type: 'paragraph',
        text: '第一个矛盾：被压迫民族与帝国主义超级大国和国家之间的矛盾。',
      },
      {
        type: 'paragraph',
        text: '这是当今世界的主要矛盾。一方面，有许多被压迫民族是殖民地或半殖民地，它们尽管拥有得到承认的主权或独立，但在经济上、政治上和文化上都受到帝国主义的影响；另一方面，是压迫各民族的少数帝国主义国家和超级大国。',
      },
      {
        type: 'paragraph',
        text: '在帝国主义势力的阵营中，美帝国主义是唯一的霸权超级大国，俄罗斯是一个原子能超级大国，也有一些国家是次要的帝国主义大国。',
      },
      {
        type: 'paragraph',
        text: '与其他帝国主义国家相比，美帝国主义受到其霸权地位的更多拖累。由于其自身的帝国主义性质和维护其霸权的目的，它被迫同时进行多场战争，也因此它必须在各大洲保持军事存在。这造成了巨大的经济负担，其中还包括维持其军事和间谍机器、过去的和正在进行的战争的信贷成本、对退伍军人的保障、不计本国所需的社会成本、无视生命和群众尊严以及在征服时所进行的种族灭绝。这些使世界上所有人民都仇恨它。',
      },
      {
        type: 'paragraph',
        text: '美帝国主义是世界上主要的资本输出国，这表现为经济的巨大不平衡。美帝国主义是一个站在泥淖中的巨人，背负巨额外债、预算债务、商业债务以及庞大的贸易逆差。它是主要的垄断者和寄生虫，并且正在经历比任何其他帝国主义国家更大的衰败。',
      },
      {
        type: 'paragraph',
        text: '在另一方面，被压迫民族集中了世界上绝大多数的和最贫穷的人。他们遭受这帝国主义、官僚资本主义和半封建主义的压迫，生活在根本不符合人类发展水平的条件下。他们在生活条件、环境恶化的情况下遭受苦难，并成为帝国主义及其当地走狗的系统性征服战争的目标。',
      },
      {
        type: 'paragraph',
        text: '在被压迫民族，官僚资本主义正在半封建、殖民地或半殖民地的基础上发展，并形成相应的政治和意识形态，系统地阻碍国家发展，剥削无产阶级、农民和小资产阶级，限制中等资产阶级。世界性的危机继续影响着保持这种状态的被压迫国家。我们仍然是每次被瓜分的战利品的一部分。',
      },
      {
        type: 'paragraph',
        text: '与帝国主义的代表及其修正主义走狗宣称所谓的“经济自由”、“全球化”、“新的全球劳动分工”等相反，帝国主义与这些国家的统治阶级一起推行的一切都没有改变这些国家的性质，而是保存和演变它。有些人坚信帝国主义歪曲的说法，即（帝国主义的）外国投资所在的领域，“ 比较成本效益” 导致了进步和发展。但这只不过是粉饰剥削的面具。几十年来，“ 开放外国投资” 的结果是，受压迫国家没有真正的国家发展。增加自然资源价格将为自然资源所在国带来更大利润的承诺完全被现实所驳倒。事实证明，利益的最大一部分（自然资源价格高昂期间的利润）流向“ 跨国公司” ，即帝国主义国家。',
      },
      {
        type: 'paragraph',
        text: '通过这种所谓的“外国投资”，即帝国主义输出的资本，垄断者控制市场和国家的互相竞争正在展现。在这场比赛中取得领先的势力能够增强它的垄断地位、力量，从而增强其寄生性。它的存在就像“食利者”一样，其自身的衰败、毁灭、下降也在加快。',
      },
      {
        type: 'paragraph',
        text: '帝国主义投资并没有加快受压迫国家的经济发展，而是造成了一个畸形的发展、一个被金融资本扼杀的经济、通过大垄断集中到最高程度的资本，以及所有生产、财政和国家消费的被征服。在这种情况下，无产阶级的任务是通过共产党与农民结成同盟，以农民作为革命主力，在反对帝国主义、官僚资本主义和半封建主义的民主革命中领导所有革命力量。',
      },
      {
        type: 'paragraph',
        text: '美帝国主义在半殖民地的政策是迫使民族完全屈服或战争。帝国主义者的计划是根据其军队实力的加强和战斗态势的展开，划分或重新划分势力范围。他们不寻求和平，而是通过（迫使人民）投降，即所谓的“和平协议”再次征服人民。这种协议只能使（帝国主义）在战场上夺得的东西合法化。',
      },
      {
        type: 'paragraph',
        text: '不承认我们国家的半封建性质，以及通过土地战争解决它的必要性，就会最终否定被压迫民族的民主革命的必要性；否定了发动人民战争（主要是在农村，并在城市必要地互补）作为统一战争，进而推翻帝国主义、官僚资本主义和半封建主义的必要性。因此，如果没有看到所谓中东地区正在发展的官僚资本主义的半殖民地半封建性质，人们就无法理解具有抵抗性质的、正义的、但没有共产党领导的人民民族解放斗争在反对不同帝国主义势力（主要是美帝国主义，但也不能忽视原子能超级大国俄罗斯）时起到的作用。',
      },
      {
        type: 'paragraph',
        text: '第二个矛盾：无产阶级和资产阶级的矛盾',
      },
      {
        type: 'paragraph',
        text: '巨大的社会生产财富正在不受限制地增加，但这些财富被少数帝国主义以及第三世界国家的大资产阶级和地主私下占用。所有这一切的结果是更为严峻的危机（在帝国主义总危机时期，经济周期缩短了）。危机推动帝国主义国家进行新的瓜分世界的战争。这一切都激化了帝国主义国家内无产阶级和资产阶级之间的矛盾。',
      },
      {
        type: 'paragraph',
        text: '一方面，自2008年以来持续的经济危机（从美国的金融危机开始）正在向群众转移，这也影响了帝国主义国家的无产阶级，特别是欧洲的无产阶级。这激起了更加尖锐的保卫整个20世纪的斗争中取得的成就的斗争。',
      },
      {
        type: 'paragraph',
        text: '另一方面，无产阶级和资产阶级之间的矛盾也随着数以千计的战争难民和普通穷人的移民潮而出现。他们逃离帝国主义战争和半殖民地的巨大剥削和压迫。这增加了这些国家无产阶级的规模。移民浪潮和“人类悲剧”也是各帝国主义国家垄断企业必须降低生产成本和工资水平的原因。例如，反动的德国帝国主义估计每年将获得500000名移民的劳动力。因此，他们同时在媒体上散播着对“恐怖主义”的恐惧，并宣扬着沙文主义式的歇斯底里情绪、种族主义、和民族主义。他们进行着分裂国内和国外工人阶级的反动政策，以阻止无产阶级拥有统一的阶级意识，使工人阶级不能将自己组织成一个有自己的利益和有着共产主义意识形态、政治和政党的阶级。在这里，矛盾也在革命与反革命之间，而不是在法西斯主义与民主和“左”或“右”之间。这不是资产阶级专政的这种或那种政治制度或政府形式的选择，而是必须通过各种类型的社会主义革命来结束在帝国主义国家反无产阶级和反人民的资产阶级专政。社会主义革命必须通过人民战争来进行。',
      },
      {
        type: 'paragraph',
        text: '在帝国主义国家内部，这种矛盾也在加剧。而这正是当前衰败阶段的特征。因为那些帝国主义国家，尤其是美帝国主义，对被压迫民族所犯下的所有可憎行为，都越来越多地反响在那些帝国主义国家中。通过空袭、使用无人机反对人民以及将“恐怖主义”的污名强加到反抗民族压迫的所有武装，是帝国主义战争的共同特点。这是在被他们宣战、但帝国主义武装部队没有获得正式地位、也没有获得战争权的国家，以及像也门和巴基斯坦那样没有被宣战或秘密发动战争的国家进行的。帝国主义这样做是有罪不罚的，因为没有任何国际法官或法院审判他们。这场帝国主义战争必然会引火烧身。此外，在他们自己的国家，对最贫穷群众的系统和持续的杀戮仍在继续，因为美国的镇压力量是反对无产阶级和北美人民，特别是黑人和第三世界移民的战争的一部分。面对这种压迫，群众起来造反并调转让他们屠杀受压迫国家群众的枪口，反对本国的压迫者。',
      },
      {
        type: 'paragraph',
        text: '总而言之，主要方面是反对帝国主义战争的运动将加强，并伴随着反对阶级剥削和压迫以及群众日益增加的苦难的造反。这种情况发生在所有帝国主义国家，特别是在中国、法国和美国。在美国，被剥削和被压迫的群众由来自拉丁美洲国家的大约5000万无产阶级组成。拉美贫困群众的人民战争形式的阶级斗争的发展也影响到了美国无产阶级夺取政权的阶级斗争的发展。',
      },
      {
        type: 'paragraph',
        text: '第三个矛盾：帝国主义国家和帝国主义超级大国之间的矛盾',
      },
      {
        type: 'paragraph',
        text: '正如列宁所教导的那样，帝国主义不是一个整体，而是由不同的帝国主义国家构成。这意味着，在经济、政治和军事力量平衡方面，存在着帝国主义国家和超级大国这两个部分。这种力量平衡每时每刻都在变化，并通过阴谋和冲突展开。',
      },
      {
        type: 'paragraph',
        text: '美国是当今唯一的霸权超级大国。随着1991年苏修社会帝国主义的垮台，俄罗斯的经济权重缩减到与意大利帝国主义相当的水平，而其作为原子能超级大国的特征占主导地位。还有其他帝国主义势力，如德国、英国、法国、日本、中国、荷兰、澳大利亚、新西兰、加拿大、意大利、西班牙等。这些帝国主义国家构成了少数压迫国家。自20世纪90年代以来，帝国主义已经瓜分了曾经遭受过苏修社会帝国主义压迫的国家。从那时起，在东欧和所谓的中东、波斯湾和阿富汗，无论是否有战争，所有具有重要意义的事件都是这次瓜分的一部分。',
      },
      {
        type: 'paragraph',
        text: '美国和苏修社会帝国主义两个超级大国之间的旧斗争已经发生了变化。世界目前的局势是美帝国主义计划用血与火发展其侵略战争，战争的一个直接目标是叙利亚；一个中程目标是伊朗；一个战略目标则是剥夺俄罗斯作为一个仍然存在的原子能超级大国的地位。美帝国主义与其他帝国主义国家（如德国、法国、英国等）联盟的目的是，推翻对俄罗斯具有更大战略意义的、受其影响的地区的秩序。在这方面，俄罗斯正在努力维持这些地区的秩序，特别是乌克兰、叙利亚和伊朗的秩序。',
      },
      {
        type: 'paragraph',
        text: '在目前的情况下，热点地区位于所谓的中东地区，因为对美帝国主义来说，对该地区的控制，尤其是对叙利亚和伊朗的控制至关重要。这不仅意味着抢夺俄罗斯的影响范围，也因为它可以通过获得对世界关键地区（所有其他帝国主义列强的石油供应地）的战略控制来确保其霸权地位，从而在帝国主义间的竞争中获得明显的优势。而正是这一点让所有力量都难以对抗俄罗斯。',
      },
      {
        type: 'paragraph',
        text: '当帝国主义单独或联合起来对第三世界的一个或多个被压迫国家采取行动时，这个时刻不仅以主要矛盾为标志，而且以第三个矛盾（帝国主义国家之间的矛盾）为标志。由此，他们打破了他们自己的协议（国际法、不侵略的原则），因为协议的存在是为了让其他人遵守。正因为如此，和平——帝国主义之间的和谐只是新被告知的旧童话，如“ 超帝国主义” 、“ 新帝国主义”、“新自由主义”、“新殖民主义”，这些是反对民主革命和争取民族解放斗争的旧理论。',
      },
      {
        type: 'paragraph',
        text: '帝国主义争夺最大一块馅饼是绝对的，其中的勾结则是相对的，这是由帝国主义联盟的条件性和短暂性所决定的；没有“帝国主义阵营”。次要的帝国主义国家努力成为新的超级大国，并努力实现世界霸权，取代美帝国主义，通过新的世界大战推行新的秩序和势力范围。欧盟不是“欧洲帝国主义”，而是在德国领导下为瓜分世界而奋斗的西欧国家联盟。',
      },
      {
        type: 'paragraph',
        text: '此外，也没有“俄中阵营”，他们之间也存在矛盾。年轻的中修社会帝国主义在重新瓜分世界中不占很重要的地位。因为与其他帝国主义列强相比，它的进攻能力有限。随着针对中国的遏制和第一次勾结的开展，它已成为美国、日本、德国等不同帝国主义国家的消费品工厂和资本投资市场。',
      },
      {
        type: 'paragraph',
        text: '与无产阶级世界革命的整个时代相对应的社会主义与资本主义之间的矛盾，目前正在意识形态和历史领域展开。在反动的阵营中，这种矛盾的特点是反革命的一般性进攻，反动派进入垮台阶段。在这种情况下，反动派以所谓的“反恐战争”的方式反对争取民族解放的斗争，反对我们指导的通过人民战争发展的反攻。在革命阵营中，无产阶级和世界人民的斗争表现出社会主义与资本主义之间的矛盾，社会主义作为一种思想存在于无产阶级和世界人民的斗争中。群众的夺权呼声在增长，特别是在那些曾是社会主义的国家。在俄罗斯，这通过苏联的参加过二战的退伍军人的言论和高举斯大林海报的游行表达出来。在中国，则以工人和农民（纪念）毛主席的名义崛起。所有这些斗争都是复辟和反复辟之间复杂过程的一部分。社会主义必将在那里建立起来。而这必将通过人民战争来实现，以便继续建设社会主义和无产阶级专政。',
      },
      {
        type: 'paragraph',
        text: '毛主席分析了世界范围内阶级斗争发展后，认为帝国主义进入了全面危机的尖锐阶段，无产阶级革命彻底席卷世界的时代开启了，并强调这将发生在“未来50至100年间”。贡萨罗主席发展了这种观点。他认为，在1980年左右，无产阶级世界革命进入了战略进攻阶段。其中根据情况推迟的战略任务是在马克思列宁毛主义，主要是在毛主义的基础上建立或重建共产党。这么做的目的是在地球上的所有国家发动人民战争，并将其发展为世界人民战争。我们必须在所有这些重要任务中重申自己（的立场），坚决反对一切反动的和修正主义的企图。这些企图引发混乱，为分裂共产主义运动服务，企图将共产主义运动与民族解放斗争分开。',
      },
      {
        type: 'paragraph',
        text: '革命和人民战争的范围正在扩大。在拉丁美洲，委内瑞拉、巴西、厄瓜多尔等国的政府开始垮台，各种机会主义者和修正主义者支持和捍卫那些所谓的“反帝国主义”的、“进步主义”的、“革命”的政府被摧毁了。这种失败对于古巴修正主义来说也是准确的，它支持的所有国家远离了“左翼”（机会主义、修正主义和正在蔓延的反动残余）。每个国家的政府都被大资产阶级的官僚部分领导，来为帝国主义，主要是美帝国主义服务。此外，古巴支持的武装修正主义与政府之间的“和平”协议是这种最终垮台的表现，以便通过议会迷使民主道路、人民战争失去合法性，并在反动的和帝国主义的官僚主义道路上前进。',
      },
      {
        type: 'paragraph',
        text: '世界范围的革命与反革命之间的军事对抗，使我们打击了帝国主义和反动派，同时以激烈的方式对抗新修正主义，反对机会主义和议会迷，教育群众进行暴力革命的不可推卸的任务。区分朋友和敌人，使他们能够在革命斗争中释放出强大的力量。为了做到这一点，必须充分理解作为普遍意识形态的毛主义，在两条路线的斗争中接受并体现它，将其应用于每个国家的革命，创造性地指导每一次革命。所有这些都是利用最高级的阶级斗争——人民战争。',
      },
      {
        type: 'paragraph',
        text: '反对攻击马克思主义、党、暴力革命和无产阶级专政的新修正主义的斗争是必要的。在秘鲁，新修正主义以最系统的形式构成了修正主义的和投降主义的右倾机会主义的路线。他们疯狂地否定领导、贡萨罗思想、人民战争和民主革命。它必定会在它呈现的每一种形式中不断反抗，就像修正主义者阿瓦基安、普拉昌达和其他人提出的变化一样。',
      },
      {
        type: 'paragraph',
        text: '需要更多的人民战争来发动革命和抵抗帝国主义',
      },
      {
        type: 'paragraph',
        text: '全世界范围内的客观形势正在发展，革命的条件在世界各地都正在成熟。正如毛主席在1958年所指出的那样，帝国主义仍然存在，美帝国主义（唯一的霸权超级大国和反革命宪兵）是世界人民的主要敌人；它仍然对亚洲、非洲和拉丁美洲采取专制和暴力行为；它用暴力占领半殖民地，建立军事基地，并发动战争征服他国；它仍然压迫着本国的人民群众。这一切比60年前更为激烈。但是，这种情况将变得越来越无法承受，超过世界人口90%的人必将起来反对帝国主义和反动派。这已经在无产阶级世界革命的第二次大浪中经历了艰苦的斗争和不平衡的发展。',
      },
      {
        type: 'paragraph',
        text: '作为毛主义者，我们支持毛主席关于“三个世界形成”的观点，其中一方面包含帝国主义与受帝国主义压迫的国家的基本矛盾，另一方面，存在着帝国主义之间的矛盾，它们通过帝国主义国家之间的勾结和冲突表现出来。冲突是绝对的，勾结是相对的，因为冲突是对战利品（我们这些受压迫的国家）的帝国主义瓜分。',
      },
      {
        type: 'paragraph',
        text: '因此，我们看到，第一世界正处于重新形成中，这表现在一个暂时繁荣的和挫败的过程中，霸权超级大国美帝国主义是衰落的。我们也看到，从长远来看原子能超级大国俄罗斯试图恢复昔日地位，而次要的帝国主义势力紧随其后。所有这一切都发生在帝国主义因世界革命而被摧毁和垮台的过程中。这次世界革命以第三世界为基础。',
      },
      {
        type: 'paragraph',
        text: '目前的情况证实了毛主席对亚洲、中国和拉丁美洲是革命风暴地区和无产阶级世界革命的基础的强调，也证实了贡萨罗主席对第三世界正向欧洲扩散的观点。',
      },
      {
        type: 'paragraph',
        text: '帝国主义之间的冲突将进一步增加，我们的国家就是这场冲突的战利品。金融垄断资本之间将会发生越来越激烈的冲突。冲突有时是暴力的，有时是非暴力的，但主要是暴力的，因为帝国主义一直是战争和反动。争夺资本输出市场、最廉价的劳动力市场和掠夺自然资源及其他原材料的斗争符合帝国主义垄断资本及其国家的利益。这是帝国主义侵略被压迫国家的战争的经济基础。这些战争的真正特点是重新瓜分的征服战争，战争的巨大舞台从中亚到撒哈拉以南非洲，甚至会进一步扩大。只有了解这一点，才有可能认识我们在巴勒斯坦、伊拉克、阿富汗、马里、叙利亚、利比亚等国看到的，对被压迫人民和国家征服的帝国主义战争的性质。同样的征服战争会激发人民的愤怒，让人民在强大的武装斗争中崛起，成为帝国主义者的政治、道德以及军事的地狱。必须正确地看待帝国主义，它只不过是纸老虎。',
      },
      {
        type: 'paragraph',
        text: '所有这些都为世界革命创造了更好的客观条件。只有最死硬的修正主义者和机会主义者才试图否定所有国家，特别是被压迫国家的革命客观条件的成熟。被压迫国家是世界革命的基础和正在进行的帝国主义重新瓜分世界的战利品。',
      },
      {
        type: 'paragraph',
        text: '当前世界上所有主要矛盾都在激化，因为总体而言主要矛盾——被压迫国家和压迫帝国主义国家的矛盾，以及帝国主义国家之间的矛盾（第三个矛盾）随着历史发展会逐渐尖锐化。尽管如此，正如已经发生过的，随着无产阶级和资产阶级之间的阶级斗争激化，帝国主义的侵略战争会变成相应的帝国主义国家的国内战争。因此，人们可以理解，革命的风暴中心在被压迫的国家，但各个帝国主义国家的共产党必须组建或重组，必须发动和发展人民战争。',
      },
      {
        type: 'paragraph',
        text: '世界各地的群众起来造反，帝国主义大衰退，这与一系列复杂的战争联系在一起。在50至100年间，世界革命必将消灭这些战争。这是无产阶级世界革命的战略进攻阶段，随着抵抗战争和人民战争形成的新的巨大浪潮而前进，其中人民战争是主要的力量。',
      },
      {
        type: 'paragraph',
        text: '只有通过毛主席给我们的教导，我们才能了解叙利亚这样的所谓扩展中东国家的现状。这里的两个矛盾更加尖锐，三种力量在起作用。这两个矛盾是：1）被压迫民族与帝国主义国家之间的矛盾，这是主要矛盾；2）帝国主义间的矛盾，这是次要矛盾。三种力量是：1）美国帝国主义及其暂时盟友。美帝是唯一的霸权超级大国，是主要敌人；2）原子能超级大国俄罗斯及其暂时盟友;3）被攻击的国家：叙利亚，包括除了少数亡国论的奸诈门徒在外的一切国内阶级和少数民族。尽管群众正在英勇地进行正义的抵抗斗争，并且得到了革命者的支持，但它的力量仍然十分弱小。只有无产阶级的领导才能够加强它的力量，并确保群众在未来的完全解放。这要求叙利亚共产党人在武装斗争的熔炉中重建共产党，以便在“打倒侵略者！”的口号下建立全国反抗帝国主义侵略的统一阵线，并在驱逐外来侵略者之后，通过人民战争，领导民族民主革命达到顶峰。世界共产党人也必须坚定地采用“打倒帝国主义侵略战争！打倒侵略者！”的口号，并通过人民战争，推进无产阶级世界革命的发展。',
      },
      {
        type: 'paragraph',
        text: '印度、秘鲁、菲律宾和土耳其光荣的人民战争有可能形成燎原之势。人民战争尽管面临很多困难，但它表明帝国主义匪徒才是真正的恐怖分子，而人民群众是新世界的真正英雄创造者。为了从地球上抹去帝国主义而继续吹拂的东风是强大的，正在进行的人民战争是其中的一部分。人民战争必须得到果断坚决的支持。',
      },
      {
        type: 'paragraph',
        text: '为了推进无产阶级世界革命，我们需要更多的人民战争，用人民战争来抵抗帝国主义战争，进行民主革命，进行社会主义革命。为此，在每个国家（条件允许的情况下）建立或重建共产党，用列宁的教诲最深入和最广泛地教育群众，教育他们进行革命暴力，扫除巨大的垃圾堆，并对机会主义和修正主义做坚持不懈地斗争。',
      },
      {
        type: 'paragraph',
        text: '马克思主义与修正主义之间、左翼和右翼之间的斗争，是一场不可避免的斗争，是一场你死我活的斗争。修正主义者、右翼分子和所有其他反动的代理人为了维护自身的反动利益，而试图否定毛主义对马克思主义的发展、无产阶级世界革命的新浪潮和现在是世界革命战略进攻的阶段。他们试图否定国际上三个基本矛盾，特别是主要矛盾（被压迫国家和帝国主义国家之间的矛盾）的存在和激化。',
      },
      {
        type: 'paragraph',
        text: '为了在每个国家实现革命，并从地球上消灭帝国主义，人民战争是必须的。因为人民战争是由共产党全面领导的人民的战争，所以对于尚未发动人民战争，而革命条件具备的国家来说，建立或重建以马列毛主义为理论基础的共产党是工作中心和主要任务。对于已经发动人民战争的国家来说，加强马克思列宁毛主义的基础，把发展人民战争夺取政权作为目标，是克服困难和完成革命的唯一保证。',
      },
      {
        type: 'paragraph',
        text: '国际共产主义运动的历史经验表明，在受压迫的国家中，对于每一次革命的突破，这些国家的大资产阶级和地主不仅拼命地反对，而且与各种帝国主义势力相勾结，与国内外的反动派和修正主义联盟，竭力镇压革命运动。这要求无产阶级国际主义牢固地扎根于实践中，支持兄弟党的斗争，加强国际共产主义运动中的两条路线斗争，在批评和自我批评的基础上突出团结的重要性，确保革命路线始终处于领导地位。参加拉美马列毛主义政党第五次会议的各党和组织采取的步骤是非常重要的，并且是有助于完成在毛主义和人民战争的基础上重建一个共产国际的必要任务的具体部分。',
      },
      {
        type: 'paragraph',
        text: '此外，我们必须在阶级斗争和两条路线斗争中，结合国际共产主义运动的历史经验，不断加深对毛主义的理解和运用。这是取得胜利的唯一保障。只有这样，我们才能继续反对右的和“左”的倾向，为革命者指明方向，指出基本矛盾不在“资产阶级专政与法西斯主义之间”或“革命与改革之间”。我们重申马克思的主要教导。他从巴黎公社的辉煌岁月中总结出：只改变政府不能为人民服务，加入旧国家机器也毫无用处，应当赢得伟大的胜利，推翻资产阶级及其反动盟友的专政，建立无产阶级专政。伟大的列宁和毛主席精辟地总结为：“除了政权，一切都是幻影”和“枪杆子里出政权”。',
      },
      {
        type: 'paragraph',
        text: '同志们，在1848年，马克思和恩格斯提出了这个伟大的呼吁：“全世界无产者，联合起来！”。从那以后，这个口号鼓舞着无产阶级在全世界的斗争，并引领它走向了解放的道路。',
      },
      {
        type: 'paragraph',
        text: '当帝国主义的时代开始时，列宁对新的历史条件提出了这一伟大的呼吁：“全世界无产者和被压迫民族，联合起来！”这个口号将建设社会主义的无产阶级运动与殖民地、半殖民地的民族解放斗争联系了起来。今天，世界人民的主要敌人——美帝国主义仍然在整个星球上播下混乱，并且正在激起世界人民的仇恨。他们希望获得解放并在抵抗中崛起。作为共产主义者，我们有责任更加坚定地完成任务，指导世界人民的潜在力量，反对这个泥足巨人；在毛泽东主席的号召下，将所有反帝国主义势力联合起来：“全世界人民团结起来，打败美国侵略者及其一切走狗！全世界人民要有勇气，不怕困难，前赴后继，那末，全世界就一定是人民的。一切魔鬼通通都会被消灭。”',
      },
      {
        type: 'paragraph',
        text: '无产阶级世界革命新浪潮万岁！ 打倒帝国主义及其走狗！粉碎修正主义！ 人民战争万岁！ 荣誉和光荣属于共产主义英雄们！ 保卫贡萨罗主席的生命！',
      },
      {
        type: 'paragraph',
        text: '拉丁美洲马列毛主义党派和组织第五次会议： 巴西共产党（红色派） 厄瓜多尔共产党——红太阳 秘鲁人民运动（重组委员会） 智利共产党红色派 玻利维亚人民革命阵线（马列毛主义）  重建哥伦比亚共产党毛主义组织 红旗委员会，联邦德国',
      },
      {
        type: 'paragraph',
        text: '其他签署党派： （毛主义）共产党建设委员会，奥地利 红太阳人民潮流，墨西哥',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '与印度共产党（毛主义）和印度人民战争的阶级团结决议',
    authors: ['拉美马列毛主义政党和组织会议'],
    dates: [{ year: 2016 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '拉丁美洲马列毛主义政党和组织第五次会议二〇一六年',
      },
      {
        type: 'paragraph',
        text: '参加这次会议的党和组织，向光荣的印度共产党（毛主义）及其中央委员会、总书记贾纳帕蒂同志，向人民解放游击军的全体战士、新的政权机关和印度广大人民群众致以最热烈的共产主义问候，他们在人民战争中取得了成绩，进行了英勇的斗争，这是国际无产阶级和世界人民的希望之光。',
      },
      {
        type: 'paragraph',
        text: '印度人民战争是世界革命先锋队的重要前哨，是在毛主义的领导和指导下开始发展起来的世界无产阶级革命新的强大浪潮的一部分。今天，它是世界各国人民为打败帝国主义侵略而开展的解放斗争的战略参照点。它的胜利，将改变世界范围内革命与反革命的力量平衡。一切共产主义者、革命者和进步人士，都有义务全力以赴地支持它。我们从拉丁美洲发出的信息是，在这里，我们将加倍努力发展人民战争，从而与我们在印度的战友们并肩前进。',
      },
      {
        type: 'paragraph',
        text: '我们也坚决反对攻击印共（毛）及其领导的人民战争的一切形式的帝国主义、反动派和修正主义。我们特别谴责旧印度国家和企图将人民斗争淹没在鲜血中的邪恶政权。我们谴责对最贫穷的群众，特别是农民出身的人的大屠杀，谴责对城镇和农村中以极大的勇气坚定地维护人民的权利的革命民主力量的迫害。我们要求尊重我们的兄弟，例如阿吉特同志，作为政治犯的权利、生命和健康。',
      },
      {
        type: 'paragraph',
        text: '我们完全相信，领导人民进行人民战争的印度共产党人，一定会完成民主革命，不间断地继续进行社会主义革命和文化革命，同我们和全人类一道，向我们的共同目标永远灿烂的共产主义前进。',
      },
      {
        type: 'paragraph',
        text: '印度共产党（毛主义）万岁！印度人民战争万岁！荣誉归于马克思列宁毛主义！',
      },
      {
        type: 'paragraph',
        text: '巴西共产党（红色派）厄瓜多尔共产党-红太阳秘鲁人民运动（重组委员会）智利共产党红色派玻利维亚人民革命阵线（马列毛主义）重建哥伦比亚共产党毛主义组织红旗委员会，联邦德国',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '欧洲马克思列宁毛主义政党和组织第一次会议文件',
    authors: ['欧洲马列毛主义政党和组织会议'],
    dates: [{ year: 2017, month: 3 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '欧洲马克思列宁毛主义政党和组织第一次会议二〇一七年三月',
      },
      {
        type: 'paragraph',
        text: '真正的国际主义只有一种，就是进行忘我的工作来发展本国的革命运动和革命斗争，毫无例外地支持（用宣传、同情和物质来支持）所有国家的同样的斗争，同样的路线，而且只支持这种斗争和这种路线。——列宁',
      },
      {
        type: 'paragraph',
        text: '我们马克思列宁毛主义政党和组织举行了欧洲党和组织的第一次会议，成功地达成了我们加强联系和相互协调与援助的目标，给这个大陆上共产党人的统一斗争以推动，作为国际共产主义运动的一部分。我们把这次会议视为在马列毛主义，主要是毛主义以及不妥协的反修正主义斗争的基础上，辩论和理论与实践联合斗争过程的开始，从而为世界无产阶级革命更多和更好地服务。其他国家的同志也被邀请参加会议，但是由于特殊问题而不能与会，而向会议发来了问候。我们将继续努力将他们以及来自这个大陆各地的其他共产主义力量纳入我们的共同努力中。',
      },
      {
        type: 'paragraph',
        text: '我们研究和讨论了拉丁美洲马列毛主义政党和组织第五次会议的文件：我们认为这些文件对国际共产主义运动中的两条路线斗争发展作出了重要贡献，并向同志们的模范工作致敬。我们需要深入研究和讨论这些文件处理的所有问题，但我们确信，这些文件为兄弟党和组织间富有成效的讨论提供了基础。我们特别强调承认人民战争作为国际无产阶级最高的军事理论，应用到所有国家的普适性的重要性。我们向拉美同志为争取国际毛主义统一会议的斗争提供。推动力的倡议致敬，我们期待着与同志们在再次统一国际共运的斗争中工作。',
      },
      {
        type: 'paragraph',
        text: '我们向领导着秘鲁、菲律宾、土耳其和印度人民战争的共产党，以及他们领导的战士和群众致敬。他们正用不屈的决心为实现民主革命胜利而斗争，一旦完成民主革命，就不停顿地继续进行社会主义革命和文化革命，迈向共产主义——这些都伴随着人民战争。我们向所有受帝国主义压迫的马列毛主义政党和组织致以最热烈的问候。这些党站在无产阶级世界革命新巨浪的前线，我们承诺加强我们的国际阶级团结工作，不遗余力地援助他们，用我们所能做到的任何方式帮助人民战争取得胜利。',
      },
      {
        type: 'paragraph',
        text: '我们向被帝国主义压迫的国家（countries）里的所有马克思列宁毛主义政党和组织致以我们最热烈的问候；第三世界国家是世界无产阶级革命的基础，我们承诺用一切方式支持他们发动人民战争的斗争，重建他们的共产党作为军事化党，特别坚持革命失败主义反对我们活动于其中的帝国主义国家（States），举起“占领者去死”的口号，作为理解被压迫人民对帝国主义的每一次打击都是对帝国主义国家（countries）革命运动发展的直接援助的事实的一部分。我们特别呼吁被压迫民族的共产党，根据他们的能力，担负起他们为他们所活动的地方的重建共产党的过程的发展提供援助的任务。',
      },
      {
        type: 'paragraph',
        text: '我们向帝国主义国家的马克思列宁毛主义政党和组织致以最热烈的问候，他们像我们一样，为重建共产党作为军事化党，成为能发动和领导人民战争的党而斗争。我们特别呼吁无情地与帝国主义沙文主义的任何形式作斗争，拒绝合法主义和经济主义。',
      },
      {
        type: 'paragraph',
        text: '我们表达我们保卫全世界革命战俘和革命政治犯的生命与权利的庄严承诺。我们呼吁要特别注意保卫贡萨罗主席的生命的需要，击退帝国主义、反动派和修正主义针对他的阴险攻击。贡萨罗主席把毛主义定义为马克思主义新的、第三和最高阶段，确立了毛主义是今天要成为马克思主义者就要成为马克思列宁毛主义者。我们也表达我们保卫印度被囚禁的共产主义者和革命者（如阿吉特、甘迪和赛巴巴）的承诺。',
      },
      {
        type: 'paragraph',
        text: '我们坚定地重申我们全方面加强彼此联系和协调的决定，并在此背景下发展我们间的联合行动，作为反对今年七月在德国举行的G20峰会的抗议的一部分和在即将到来的十一月庆祝十月社会主义革命一百周年的一部分。',
      },
      {
        type: 'paragraph',
        text: '团结在毛主义之下！坚决和不可分割地与帝国主义、反动派和修正主义作斗争！人民战争直到共产主义！',
      },
      {
        type: 'paragraph',
        text: '签署：',
      },
      {
        type: 'paragraph',
        text: '（毛主义）共产党建设委员会，加利西亚（毛主义）共产党建设委员会，奥地利红旗委员会（联邦德国）毛主义共产党，法国',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '第三次欧洲马列毛主义政党和组织会议的决议',
    authors: ['欧洲马列毛主义政党和组织会议'],
    dates: [{ year: 2018, month: 11 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '二零一八年十一月',
      },
      {
        type: 'paragraph',
        text: '我们，各马克思列宁毛主义政党和组织，沿着第一次和第二次会议的轨迹前进，在拉丁美洲马列毛主义政党和组织第五次会议的倡议下召开了我们的第三次会议。第三次会议的成功结束是在正在进行的理论讨论和一致行动中团结起来的一个里程碑。在马克思列宁毛主义，主要是毛主义的基础上，以及与向修正主义作的斗争密不可分，为了我们今天正在进行的在意识形态上达成一致的斗争的基础上，我们将进一步加大力度为世界无产阶级革命服务。',
      },
      {
        type: 'paragraph',
        text: '参会的各党派和组织之间的共识在这些原则之上得到了加深，而我们更将坚持为了把全欧洲的一切愿意同我们在这些原则上团结一致的党派和组织包含在内而斗争。我们向来自其他各国因为特殊原因无法参与这场会议的党派和组织致以特殊问候。我们向他们的声明中所表现出的态度致敬，同时，我们也将继续为了把他们以及来自拉美各国的其他共产主义力量纳入我们的共同努力之中而斗争。',
      },
      {
        type: 'paragraph',
        text: '我们同时要向世界无产阶级革命的风暴中心，被压迫国家，特别是在斗争第一线的马列毛主义党派和组织致以竭诚的问候。秘鲁，印度，土耳其，和菲律宾的人民战争是一座激励我们的灯塔，加强着我们的革命决心。 我们的立场十分清晰，而一切人都应该知道我们将这些人民战争视作我们自己的斗争。因此，我们彻底反对一切对他们的攻击，并把这些攻击视作对我们的自己对革命的忠诚的攻击。我们拒绝一切对武装斗争的取消和一切投降主义的“和谈”计划，以及其他与帝国主义，修正主义，和反动派勾结的行为。在土耳其的武装斗争的问题上，由于近期发生的一些恶性事件，我们必须强调，对任何共产主义和革命的党，组织，甚至是个人来说，不管在什么情况下都不能与旧政权合作来对抗人民群众内部的力量，不管是在帝国主义国家还是官僚资本主义国家。这样的行为是犯罪，我们强力谴责那些向警察和其他政权机关举报我们的土耳其同志的人，并且要求他们立即撤回他们的指控。我们坚定不移地和土耳其革命力量的斗争站在一边。',
      },
      {
        type: 'paragraph',
        text: '我们清晰地看见，全世界的共产党人正在斗志昂扬的快速前进，不管是那些正在领导人民战争的党，还是那些正在为开展人民战争而建立或是重建他们的党的人。毛主义正在领导世界无产阶级革命新浪潮的道路上前进。今天，存在着一股对进一步发展当前的团结全世界共产党人的努力的迫在眉睫的需要。我们坚定不移地接过了为一场国际联合毛主义会议而斗争的任务，用我们力所能及的一切来确保它的成功。',
      },
      {
        type: 'paragraph',
        text: '团结在毛主义之下！人民战争必胜！在重建共产党的斗争中前进！向着一场国际联合毛主义会议前进！',
      },
      {
        type: 'paragraph',
        text: '签名 ：\n毛主义共产党，法国 \n为人民服务——共产主义联盟，挪威\n红旗集体，芬兰\n（毛主义）共产党建设委员会，奥地利\n红旗委员会，联邦德国\n土耳其共产党/马列主义 \n秘鲁人民运动（重组委员会）',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '保卫革命政治犯，战俘，和被反动派强行消失者的决议',
    authors: ['欧洲马列毛主义政党和组织会议'],
    dates: [{ year: 2018, month: 11 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: ' 第三次欧洲马列毛主义政党和组织会议 二〇一八年十一月',
      },
      {
        type: 'paragraph',
        text: '我们， 参与第三次马列毛主义政党和组织会议的各马克思列宁毛主义政党和组织，坚定不移地和全世界的革命政治犯及战俘站在一边，并向他们致以最热烈的革命问候。他们坚持着我们的阶级立场，他们的决心没有被腐朽的背叛击倒，他们在让他们受到敌人枷锁的斗争中不屈的精神激励着全世界的革命者。那些和被剥削者和被压迫者站在一边与帝国主义作斗争的人必然的成为了反革命力量迫害的对象。反动派试图用一切可能的方式制服一切形式的革命斗争。通过关押、被消失、严刑拷打、威胁、和对基本人权的侵犯，反动派企图摧毁或是杀害革命者，把他们锁在自己的监牢里。',
      },
      {
        type: 'paragraph',
        text: '在全世界，我们都能看到同志们用自己的自由和健康为砝码，与剥削和压迫作斗争。在挪威和法国，我们能够看见青年反法西斯主义者正在因为他们对法西斯主义毫不松懈的斗争受到追捕和迫害。在美国，新生的革命者们被扣上了无止境的罪名，因为政权企图阻止他们继续大步前进。在墨西哥，政权生产着虚假和受政治推动的的罪名来把人民领袖和活动者关进监狱。这些人，比如说埃内斯托·塞纳斯·加西亚博士，把自己的生命用来为人民服务，无时无刻都在被政权常用的手段不留一点痕迹的消失。在著名的巴西二十三人的案件中， 政权试图用捏造的罪名用二十三名年轻的示威者，活动者，和革命者杀鸡儆猴：他们的罪行是用敢于造反， 敢于战斗的青春与为帝国主义服务的政权施加在巴西人民头上的苦难作斗争。在保卫受到反动派攻击的革命同志们的过程中，我们也要向那些打着“团结”的旗号—特别是在巴西二十三人的例子中—在国际共产主义运动和人民运动中散播混乱，以掩盖自身的投降主义的人表示厌恶。以屠杀和监禁革命者闻名的土耳其政府在和德国政权的合作下甚至在海外开始了对民主和革命活动者的迫害，就像2015年对十名革命者的监禁的例子再一次证明的一样。在菲律宾，腐朽的旧政权用着戒严来非法拘押和杀害民主权利活动者和原住民革 命领袖。印度教授G·N·赛巴巴的案例和在这个各民族的监狱中反动派对一切为民主工作而被监禁的人犯下的罪行的案例完全一样。像是阿吉特同志的共产党人遭到了政权的捕杀，如果他们活了下来，则会被“法制系统”的闹剧锁在铁窗之后：每当他们服完一个刑期，新的判决就又降临在他们的头上，让他们永远无法离开监狱，直到牢狱中积压的病痛在一张严加看守的病床上夺走他们的生命为止。',
      },
      {
        type: 'paragraph',
        text: '但是，尽管政权试着用它的一切力量来摧毁或是腐蚀这些革命者和同志，他们始终坚定不移地坚守他们的信念，从来没有像这些政权的机关屈服过。这一切最为光辉的例子在卡亚俄的海军基地：贡萨罗主席，秘鲁共产党的领袖，在这里被囚禁了超过二十年，但是，他不断没有屈服，反而把这间警卫森严的地下牢房转变成了人民战争最光辉的战线。',
      },
      {
        type: 'paragraph',
        text: '这些在监狱内外的斗争并不是徒劳无功的，而在我们的斗争之中受到了发展和体现。我们认为，我们必须保卫他们作出的牺牲，为他们的释放而奋斗，并通过保卫，宣传，和参与他们的正义斗争来保卫他们的生命， 让他们能够尽可能块的回到他们家人，朋友，和同志的的怀抱里，重新加入外面的革命队伍。',
      },
      {
        type: 'paragraph',
        text: '签名：毛主义共产党，法国为人民服务——共产主义联盟，挪威红旗集体，芬兰（毛主义）共产党建设委员会，奥地利红旗委员会，联邦德国土耳其共产党/马列主义秘鲁人民运动（重组委员会）',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '与全世界的人民战争阶级团结的决议',
    authors: ['欧洲马列毛主义政党和组织会议'],
    dates: [{ year: 2018, month: 11 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '第三次欧洲马列毛主义政党和组织会议\n二〇一八年十一月',
      },
      {
        type: 'paragraph',
        text: '参加第三次会议的党派和组织，向世界上正在为了新民主主义革命开展人民战争、为世界无产阶级革命服务的共产党，以及对在他们领导下的一切战士和群众致以最热烈的共产主义问候。在秘鲁，印度，土耳其，和菲律宾的人民战争中，我们的同志们敢于斗争，敢于付出宝贵的鲜血，展开了把帝国主义从世界上扫除干净的激烈斗争。他们毫不动摇的决心用阶级斗争的主要和最先进的方式，人民战争，来完成新民主主义革命， 毫不间断地继续到社会主义革命，并通过文化革命向共产主义前进。他们的决心是全世界无产阶级和人民的一座光辉的灯塔。',
      },
      {
        type: 'paragraph',
        text: '领导人民战争的共产党，特别是那些在被压迫国家，世界无产阶级革命风暴中心中的党，在进一步在全世界无产阶级中传播马列毛主义，在新的组织和党作为世界无产阶级革命新浪潮的一部分涌现的过程中扮演了重要的角色。任何一场人民战争的胜利都将会把天平向革命的方向进一步倾斜，在世界规模上给革命和反革命之间的平衡带来重要的影响。',
      },
      {
        type: 'paragraph',
        text: '我们庆祝每一起行动，向新政权前进的每一步，以及对反动派的每一次打击；每一个倒下的同志都更加激励 着我们更努力的工作和战斗，来加速帝国主义的毁灭。在欧洲，我们宣誓用一切人民战争胜利需要的方式尽全力支持他们，加倍努力在一切的国家里展开人民战争。',
      },
      {
        type: 'paragraph',
        text: '全世界的人民战争万岁！',
      },
      {
        type: 'paragraph',
        text: '签名：毛主义共产党，法国为人民服务——共产主义联盟，挪威红旗集体，芬兰（毛主义）共产党建设委员会，奥地利红旗委员会，联邦德国土耳其共产党/马列主义秘鲁人民运动（重组委员会）',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '支持法国毛主义共产党的阶级团结宣言',
    authors: ['欧洲马列毛主义政党和组织会议'],
    dates: [{ year: 2019, month: 4 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '二〇一九年四月',
      },
      {
        type: 'paragraph',
        text: '全世界无产者联合起来！',
      },
      {
        type: 'paragraph',
        text: '在法国的大规模群众反抗活动中前进！ 在阶级斗争的风暴中重建共产党！',
      },
      {
        type: 'paragraph',
        text: '“马克思主义的道理千头万绪,归根结底就是一句话:造反有理！”',
      },
      {
        type: 'paragraph',
        text: '-毛泽东主席',
      },
      {
        type: 'paragraph',
        text: '法国工人阶级和人民大众长期进行的如暴风雨般的激烈反抗活动就是毛主席这番豪言壮语的伟大见证。作为整个欧洲的被压迫者和被剥削者的鼓舞人心的力量，他们以极大的气势和力量表明，革命是我们当今时代的主要趋势，帝国主义正越来越多地被迫对这一趋势作出反应。在古老的欧洲，特别是作为最古老的资产阶级国家和最重要的帝国主义国家之一的法国，资产阶级认为自己处于内部相对稳定的阶段，今天却面临规模越来越大的阶级反抗。这些斗争显然使帝国主义的深刻危机浮出水面，并使这种危机越来越严重。帝国主义越来越公开地表现出他们的破产和腐朽，群众的反抗和进步也就越来越引人注目。法帝国主义作为西欧最重要的帝国主义力量之一和非洲人民与民族的主要剥削者之一，其明显的危机以及反对它的不断增加的大规模群众反抗，向全世界的反帝国主义运动和革命运动发出了明确的信号。然而，这仍然还是一个星火，是对剥削和压迫的正当的愤怒和仇恨的自发爆发。但是，星星之火可以燎原，这使法国无产阶级革命者与被法帝国主义压迫的流血的非洲人民、民族和殖民地之间的团结的队伍更加紧密。法国的叛乱清楚地表明了必须坚定地把“永远把无产阶级国际主义放在第一位！”这句口号作为共产党人的基本原则。',
      },
      {
        type: 'paragraph',
        text: '法国的工人、青年和人民群众中的大多数都在造反，他们坚决反抗想把政治经济危机转嫁到人民群众身上的法国资产阶级日益增长的攻击。反动派、资产阶级的走狗、修正主义者、机会主义者的一切干预，都不能平息群众的长期反抗，也不能引导人民群众走上阶级合作的错误道路。共产党人在群众斗争中越是奋力争取领导权，修正主义者感受到的压力就越大，他们就被迫更加积极地表现自己，证明自己在这种反应中走上了死胡同。',
      },
      {
        type: 'paragraph',
        text: '群众的反抗在很大程度上都表现出一种斗志旺盛的特点，迫使法帝国主义公开表现出反动和压迫的真面目。数千人在抗议活动中被捕，另有数千人受伤，少数人被杀害。因此，与预期的反应相反，抗议活动在蔓延，群众更显示出他们的强烈意愿，他们准备战斗。人民群众的理所当然的战斗性只是对帝国主义罪行的第一个公正的回答！',
      },
      {
        type: 'paragraph',
        text: '群众在马列毛主义，主要是毛主义的指引下，斗争可以被推进证明了发展领导权的必要性。这是在法国重建一个有着伟大光荣历史的共产党而进行的必要斗争的一部分，也是在一个帝国主义国家发动和发展人民战争的一部分。*',
      },
      {
        type: 'paragraph',
        text: '今天承担着艰巨的重建先锋队任务的法国毛主义共产党的同志们，正处在大规模的群众反抗运动中。我们对他们在这场斗争中直到今天所取得的重大进展表示极大的肯定和信任，在将来也如此！他们每天都在证明，他们是发自内心地为人民服务的，他们是以战无不胜的无产阶级意识形态马列毛主义，主要是毛主义，为人民服务的，他们反抗压迫，千方百计地把光荣的共产党交回到无产阶级手中！我们法国的同志们为无产阶级世界革命做了一项重要的工作，高举无产阶级国际主义的旗帜，同被法帝国主义压迫的人民和民族团结一致，为这些人民和民族反对帝国主义的国际斗争作出了重要的贡献！',
      },
      {
        type: 'paragraph',
        text: '我们向我们在法国的斗争中的同志们表示声援！我们认为，在反对帝国主义的联合斗争中，紧密地团结起来，是我们无产阶级国际主义的责任！作为共产党人，我们有责任宣传他们为重建共产党而进行的重要斗争，捍卫他们的进步，学习他们在动荡的帝国主义中心的大规模群众反抗中进行重建共产党的榜样！我们确信我们的共同目的是在无产阶级国际主义的指引下，实现与法国无产阶级及其正在为重建而斗争的先锋队的阶级团结，并在我们各自的国家中传播光辉的星火。',
      },
      {
        type: 'paragraph',
        text: '随着法国毛主义共产党的重建而前进！ 声援法国人民的斗争！ 彻底埋葬帝国主义！ 无产阶级国际主义万岁！',
      },
      {
        type: 'paragraph',
        text: '签名：\n芬兰红旗集团\n法国毛主义共产党\n挪威为人民服务-共产主义者联盟\n奥地利(毛主义)共产党建设委员会\n德国红旗委员会\n秘鲁人民运动(重组委员会)\n巴西共产党(红色派)\n*土耳其共产党/马克思列宁主义者宣布支持宣言，但表示不同意人民战争具有普适性。',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '决议：热烈庆祝印度共产党（毛主义）成立十五周年',
    authors: ['欧洲马列毛主义政党和组织会议'],
    dates: [{ year: 2019, month: 9 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '第五次欧洲马列毛主义政党和组织会议二〇一九年九月',
      },
      {
        type: 'paragraph',
        text: '“既要革命，就要有一个革命党。没有一个革命党，没有一个按照马克思列宁主义的革命理论和革命风格建立起来的革命党，就不可能领导工人阶级和广大人民群众战胜帝国主义及其走狗。”',
      },
      {
        type: 'paragraph',
        text: '-毛泽东主席',
      },
      {
        type: 'paragraph',
        text: '我们向在2019年9月22日庆祝其成立15周年的印度共产党(毛主义)的同志致以最热烈和热情的无产阶级国际主义问候。',
      },
      {
        type: 'paragraph',
        text: '我们向党的中央委员会﹑总书记﹑干部﹑战士和为无产阶级世界革命服务的所有的印度的斗争群众，致以国际主义的问候。',
      },
      {
        type: 'paragraph',
        text: '我们向贾纳帕蒂同志致以问候，他自建党以来就献身于党，为国际无产阶级服务，领导党度过了光辉岁月。当反革命继续对印度人民进行最残酷的攻击时，他坚持、捍卫和应用马列毛主义，主要是毛主义。他给了印度人民和国际无产阶级必要的领导，直到高龄！',
      },
      {
        type: 'paragraph',
        text: '我们也向巴萨瓦拉吉同志致以最深切的无产阶级问候！我们对印度人民群众在他的领导下，将在新民主主义革命中坚定不移地前进充满信心！',
      },
      {
        type: 'paragraph',
        text: '我们还欢迎人民解放游击军的发展和进一步将人民解放游击军发展为人民解放军的斗争。这一步骤显示了印共（毛）的高水平和人民战争的高质量。',
      },
      {
        type: 'paragraph',
        text: '我们再次重申，我们要高举和捍卫作为战略轴心的整体意义和对无产阶级世界革命有着重大影响的印共（毛）领导的印度人民战争！',
      },
      {
        type: 'paragraph',
        text: '人民战争的进步也随着阿吉特同志的释放而显现出来。国际团结和在各国得到支持的释放阿吉特同志的国际运动，是一场为无产阶级世界革命的发展作出了贡献的胜利。这场胜利，只有通过捍卫他的自由才能维持和确认。',
      },
      {
        type: 'paragraph',
        text: '印共（毛）的斗争和胜利就是国际无产阶级和全世界所有被压迫的人民的斗争和胜利。在反对帝国主义和修正主义的斗争中团结一致，在马列毛主义，主要是毛主义的坚定指挥下，我们巩固了我们与印共(毛)的深切联系！我们确信，我们的联系代表着非常重要的客观必要性，以向统一的国际毛主义会议迈进。在马列毛主义，主要是毛主义的指挥下的国际团结中，印度人民战争的胜利将在全世界无产阶级的斗争中，在将要到来的重建和加强共产党的任务中，在人民战争的准备、发动和发展中，释放更强大的能量，服务无产阶级世界革命！',
      },
      {
        type: 'paragraph',
        text: '印度共产党(毛主义)万岁！贾纳帕蒂同志万岁！中央委员会和巴萨瓦拉吉总书记万岁！马列毛主义万岁！无产阶级世界革命万岁！',
      },
      {
        type: 'paragraph',
        text: '秘鲁人民运动巴西共产党(红色派)土耳其共产党/马克思列宁主义德国红旗委员会奥地利(毛主义)共产党建设委员会挪威为人民服务-共产主义联盟法国毛主义共产党芬兰红旗集体',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '欧洲马克思列宁毛主义政党和组织第七次会议决议',
    authors: ['欧洲马列毛主义政党和组织会议'],
    dates: [{ year: 2021 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '欧洲马克思列宁毛主义政党和组织第七次会议二〇二一年',
      },
      {
        type: 'paragraph',
        text: '我们，欧洲的马克思列宁毛主义政党和组织，向国际共产主义运动、国际无产阶级和世界人民致以我们最深的无产阶级自豪。他们在反对帝国主义、修正主义和反动派的斗争的道路上日益坚定自身，以把它们从地球上清扫干净。我们通过这项决议，特别向在拉丁美洲的马克思列宁毛主义政党和组织致敬。在那里，无产阶级和斗争的人民表明，整个拉美大陆都再向世界无产阶级革命的熔炉转变。国际阶级斗争中的所有矛盾在各个国家以最高和最强的尺度表现出来。在那里，群众斗争的燎原之火一次次被星火点燃，表明我们正进入一个新时期，其中，革命形势在全世界不平衡的发展，革命是历史的和政治的主要倾向。',
      },
      {
        type: 'paragraph',
        text: '首先和最重要的是，我们看到了巴西贫农的斗争，特别是在隆多尼亚夺取了大地主的土地并保卫了它，在九个月长的不断斗争和旧巴西国家的“围剿”中对抗一支优势军事力量（特别是今年四月）。斗争在十多个国家的众多团结行动中产生了强烈的回响。斗争生动地展示了农民特别是贫农的强大作用。他们是世界无产阶级革命的主力。作为新民主主义革命一部分而发动的土地革命已经如此强烈地动摇了美国走狗博索纳罗的反动统治，使得他被迫公开谴责贫农联盟——巴西革命农民运动的先锋队。同时，他的统治没有在反动派的堡垒——巴西的大都会和大城市——中找到和平，因为人民也在那里进行战斗性的抗议，正如5月29日的周末看到的那样强大。',
      },
      {
        type: 'paragraph',
        text: '无产阶级领导下的农民及其革命力量的作用也在厄瓜多尔展现出来。革命农民展开了反对帝国主义金融资本、官僚资本主义及其大型矿业公司的斗争。今年3月，滨河昆卡米拉贫农委员会与其他农民组织于举行了一次强有力的大会。与巴西一样，贫农的这场斗争被该国政府宣布违法，并受到打击，今年4月和5月，因巴布拉省省长和警察总长坦尼亚·巴雷拉（Tannya Varela）将军分别在布宜诺斯艾利斯和因巴布拉的访问证实了这一点。贫农发展了他们的斗争行动，如封锁道路、反驱逐运动、焚毁采矿营地，就像2020年8月在布宜诺斯艾利斯的圣卢西亚所做的那样。矿业公司——尤其是Harine公司——加强了反对贫农的斗争，开始使该地区处于围困状态，阻碍人们的自由行动并骚扰他们。这场斗争发生时正值一个新的、甚至更加反动的政权接管了为美帝国主义服务的旧厄瓜多尔国家的方向盘。同时，十分之四的厄瓜多尔人生活在绝对贫困之中，失业率和未充分就业率高达74%，而生活成本却在不断上升。厄瓜多尔保卫人民斗争阵线（FDLP-EC）在这些斗争中起着主导作用，而修正主义则遇到了彻底破产。',
      },
      {
        type: 'paragraph',
        text: '另一个强有力表明世界革命形势不平衡发展的国家是哥伦比亚，政府的反动税收改革是点燃燎原大火的火星。自4月28日全国大罢工以来，这场群众斗争表明，哥伦比亚人民愿意付出血的代价，用顽强的精神一次次的斗争。这场起义中有70多人死亡、1400人被逮捕、无数人受伤和被虐待的事实并没有改变这一点。反动派一边数百名警察受伤、反动国家的基础设和银行施遭破坏，以及人民一边成千上万人被动员也证明了这一点。哥伦比亚人民迫切要求着斗争中的领导，该国的毛主义者已经表明，他们作为进入舞台的新力量，愿意提供这种领导。因此，我们在这种情况下向哥伦比亚共产党（红色派）的同志致敬。',
      },
      {
        type: 'paragraph',
        text: '这三个国家的现状不可否认地向我们表明，我们进入了新时期，它像强大的风暴一样崛起，撼动了所谓的美帝国主义“后院”的情况。墨西哥的同志们也用大规模的群众动员表明了，他们在一个直接面对美帝国主义及其走狗政府以及贩毒集团的国家中的坚定不移的战斗意志。',
      },
      {
        type: 'paragraph',
        text: '同时，世界其他地区被压迫人民的斗争并没有停止，正如巴勒斯坦人民在反对持续的种族灭绝的抵抗中再次表明的那样，而一些反动派认为这场斗争已经死亡。',
      },
      {
        type: 'paragraph',
        text: '革命形势在全世界不平衡的发展，革命是历史的和政治的倾向。这是物质事实，特别是在全世界的群众斗争尤其是世界上（秘鲁、印度、土耳其和菲律宾）的人民战争中得到了体现。事实证明，我们处在战争时代而不是和平时代。在这种情况下，印度的同志们在为期一年的运动中庆祝了人民解放游击军成立20年，在印度共产党（毛主义）的领导下，人民解放游击军正在印度人民战争中前进。',
      },
      {
        type: 'paragraph',
        text: '我们进入的新形势使我们，欧洲的马克思列宁毛主义政党和组织，再次充满了最深的无产阶级的国际主义精神，明白我们是一个有着同一个旗帜和同一个意识形态的阶级。我们用这种精神呼吁，采取阶级团结行动，宣传和支持在这里提到的和在世界其他地方发生的斗争和事件。我们将此作为在世界范围内团结无产阶级的强有力标志，无产阶级正迫切要求新的无产阶级国际组织，而它将在国际毛主义统一会议的实现中产生。',
      },
      {
        type: 'paragraph',
        text: '毛主义万岁-打倒修正主义！共产主义的灵魂无产阶级国际主义万岁！向着国际毛主义统一会议和新的无产阶级国际组织进发！',
      },
      {
        type: 'paragraph',
        text: '签署：',
      },
      {
        type: 'paragraph',
        text: '土耳其共产党/马克思列宁主义法国共产党-红色派奥地利（毛主义）共产党建设委员会芬兰毛主义委员会挪威为人民服务-共产主义联盟秘鲁人民运动红旗委员会——联邦德国',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '让我们真正接受共产主义理论遗产的更高形式——毛主义',
    authors: [],
    dates: [
      { year: 2010, month: 1, day: 30 },
      { year: 2010, month: 1, day: 31 },
    ],
    is_range_date: true,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '这篇声明是临时委员会代表团在2010年1月30日至31日于巴黎召开的会议上由毛主义共产党-意大利（无产阶级共产党人）、法国毛主义共产党、土耳其/北库尔德斯坦毛主义共产党联合发表。',
      },
      {
        type: 'paragraph',
        text: '危机来临了。数以百万计的无产者被解雇，或者沦为了经济活动的边缘群体，被迫通过社会低保、援助、以及抱怨和各种各样的权宜之计来维生。骚乱与动荡随处都在爆发。情况变得对革命更加有利了。现在似乎在每个国家建立一个以马克思列宁毛主义为指导思想的共产党变得至关重要了。这是正确的吗？正确，但也不完全正确。',
      },
      {
        type: 'paragraph',
        text: '一些人认为在帝国主义国家的社会主义革命只有在现阶段才有可能成为现实，因为这危机，因为群众，尤其是现在工人阶级每况愈下的生活状况，因此而得出了这将使得社会主义革命爆发这一结论，这些人是误入歧途的。这些持有这种想法的政党哪怕他们自称是毛主义者并真诚地相信自己就是毛主义者，他们也不会去发动革命。因为社会主义革命不会爆发就像之前没爆发过一样。',
      },
      {
        type: 'paragraph',
        text: '不管怎样，在帝国主义国家：在意大利，在法国，在德国，在英国，在美国，进行社会主义革命是有可能的吗？这在今天是可能的，在上个世纪，在第一次无产阶级革命浪潮中也是有可能的。尽管如此，现在在毛主义者中也有人说，要在帝国主义国家进行社会主义革命，首先要在被压迫国家大规模地发展新民主主义的反帝国主义革命。这种论点是错误的。这是历史的决定论概念的产物，是对历史唯物主义拙劣模仿。列宁和斯大林都说对了，他们在上世纪早期都宣布在帝国主义国家进行社会主义革命是可能的，并且准确地批评了社会民主党，因为这些人不仅不愿去做，还说这是不可能的。实际上，群众运动如果不能由一个有能力领导它的共产党领导，是不可能发展到一定的水平。只有工人阶级的先锋队组成一个革命党才能使社会主义革命成为可能。',
      },
      {
        type: 'paragraph',
        text: '既然在帝国主义国家进行革命是有可能的；那么，为什么共产党不能在自己的国家进行社会主义革命呢？今天没有一个能根据自身经验正确地、明确地回答这个问题的政党，没人知道如何设法去做到过去共产党人没成功的事：帝国主义国家的社会主义革命。因此，即使他们自称也自认为是毛主义者，他们也是不会成功的。进行社会主义革命，这不仅是，甚至不主要是是否有意愿或献身精神的问题。意大利、法国、西班牙和其他欧洲国家最早成立的一批共产党领导了反对法西斯主义和纳粹的英勇斗争，他们进行了抵抗运动，但后来却没能开展社会主义革命。他们为什么不这么做呢？',
      },
      {
        type: 'paragraph',
        text: '他们之所以没有做到，是因为他们对自己的斗争环境没有足够的了解，也没有夺取政权和建立社会主义的预想战略。他们不知道如何在帝国主义国家进行社会主义革命。毛主义为我们提供了理论工具，使我们能够在更高层次上了解我们所处的形势，并确定我们将遵循的战略，它为我们提供了一种更高的认识与行动的方针。在我们之前的光荣而英勇的共产党没有这个（毛主义），自身也没有对马克思列宁主义进一步发展，所以他们没能进行社会主义革命。',
      },
      {
        type: 'paragraph',
        text: '那么毛主义对共产主义思想的主要贡献又是什么呢？',
      },
      {
        type: 'paragraph',
        text: '社会主义革命不是因为资本主义处于危机之中，群众处于不利境地而爆发的，实质上，共产党只有做好抓住这个机会的准备才能使之爆发。社会主义革命是一场革命人民战争，是党一步步组织起来的，是在阶级斗争的每一条战线上集结力量，以不断扩大的规模进行的，它对阶级斗争的千丝万缕、千头万绪和过往的一切经验都进行了识别、组织、指导和结合。它们以开放的形式自行发展，有时甚至相互抵消：党把他们结合起来，使它们相互加强，产生更高层次的冲突，直至形成不可战胜的力量，使资产阶级和神职人员的生活无法继续下去。如果党不以这种方式组织和进行阶级斗争，那么无论资本主义的危机有多严重，都不会有社会主义革命。资产阶级就会找到延缓危机的出路。',
      },
      {
        type: 'paragraph',
        text: '有些同志说我们今天生活的意大利实行的制度是现代法西斯，尽管这些同志自称、也自认为是毛主义者，但是他们不明白，资产阶级和神职人员中最反动、最无法无天的集团正企图通过蛊惑群众，让一部分群众站到其他群众的另一边去，并领导他们去侵略其他国家。他们不明白共产党必须要在自己的领导下进行对群众的革命动员。他们甚至更不知道该怎么做。他们没有看到正在进行的革命宣传与反动宣传之间的斗争。这些同志宣称这么一场刚刚打响的战争已经失败了。他们理所当然地认为，资产阶级和神职人员中最反动和最无法无天的集团已经赢得胜利并建立了现代法西斯制度。他们并非偶然地借用了资产阶级左派 (Asor Rosa & Co.)关于现代法西斯政权的这一论断，这种实际上已经彻底输了的论断，这种已经被排除在人民群众运动的方向之外的论断。他们不明白他们必须领导这场进行中的阶级斗争，当然，他们也没有试着去领导它，更不用说让他们有效地领导这运动了。',
      },
      {
        type: 'paragraph',
        text: '这些人说我们是议会斗争派，因为我们在选举中，甚至在官方的机构中，凡是能够进行斗争的地方，都在同资产阶级竞争。他们说我们是入乡随俗者，因为我们还在资产阶级议会里和资产阶级作斗争。我们只需要他们说我们是警察，因为我们也在广场和街道以及警察中推动斗争。我们是地方法官，因为我们推动法院和地方法官之间的斗争；我们是狱卒，因为我们也推动了监狱和狱卒之间的斗争。诸如此类，因为我们实际上在任何可以了解并推动群众与统治阶级之间的矛盾或统治阶级内部之间的矛盾的地方都促进了斗争。',
      },
      {
        type: 'paragraph',
        text: '那些说当前危机是周期性危机的同志，即使他们自称、也自认为是毛主义者，也没有超过共产国际各党对帝国主义的认识水平——不足以进行革命的水平。这些党也在不断地讨论周期性危机，并一再被这些事所困扰。从本质上讲，周期性危机是这样一种危机，在这种危机中，企业的崩溃为企业自身的恢复创造了道路。当局也能够通过社会保障来减轻企业垮台对民众的影响，而改良主义者则是我们共产党人的现实竞争者（“改良主义者是我们最大的敌人”这种论断就是以此为依据，而如果我们路线正确，我们实际上可以将他们变成革命的辅助力量）。但我们不会经历这样一场周期性危机：我们正处于资本主义第二次大危机的末期，资本生产的绝对过剩。',
      },
      {
        type: 'paragraph',
        text: '这些相信自己是毛主义者的同志问：在帝国主义国家中，在我国的持久革命人民战争是什么？除开一般特征，持久革命人民战争在各国都有其特点和独特的规律。为了成功地领导这场战争，每个共产党都必须发现并利用这些特点。我们必须去实践，尝试，证实，并在必要时纠正和改进，必须了解每个国家的国情。意大利是教皇共和国。（新）意大利共产党在其宣言中指出了这个犯罪组织的政治角色。',
      },
      {
        type: 'paragraph',
        text: '同志们，我们必须建立马克思列宁毛主义党！',
      },
      {
        type: 'paragraph',
        text: '这就是为什么我们必须结束教条主义，它导致我们总在重复一些空洞的甚至是美丽而响亮的口号，但那都是空洞的。在每个国家中，我们都必须了解我们所处国家的具体情况，正在发生的危机的性质、政治冲突的性质，在我们的国家和国际上已经发生和正在发生的阶级斗争的条件、形式和结果，从中划清界限，并加以证实，把它付诸实践。正如革命国际主义运动在1998年的时候以及1984年创立宣言时所做的那样，仅仅用马克思列宁毛主义一词代替马克思列宁主义一词是不够的。这个词已经改了，但是本质没变：毛泽东对共产主义思想的主要贡献是什么？如果我们继续走老路，光装扮成毛主义者是不够的。',
      },
      {
        type: 'paragraph',
        text: '这就是为什么我们要终止经济主义，它总是把经济需求作为动员和组织工人与其他群众的主要问题，忽视或把共产主义学说、共产主义世界观、政治斗争、地下党、党的公共工作、群众组织、新政权的建设、社会主义的建立放在第二位。一个不是从秘密中开始建设的共产党，一个不能把内战看作是革命人民战争的第二阶段的共产党，是无法在今天完成任务的，即使是明天也不能完成。如果我们不进行社会主义革命，危机的最后阶段就越来越难以保卫甚至更难以改善文明和福利。仅关注于眼前和实际的需求，对群众的反动动员就占了上风。资产阶级和神职人员中最反动的集团，可以给一部分群众一些好处，煽动他们对抗其他群众和其他国家，就像德国的希特勒和意大利的墨索里尼一样。如果我们不让群众参与建立社会主义的斗争，反动的宣传就清除了提出单纯主张的组织：人民群众从资产阶级左翼，从这些主张组织转到北部联盟（Northern League）、种族主义、法西斯和犯罪组织。罗萨尔诺事件已经证明了这一点。今天的金属工人同时属于FIOM（意大利金属工联合会，CGIL的左翼，意大利最大的工会，译者注）和北部联盟（贝卢斯科尼政府中的种族主义党，译者注）。如果我们共产党敏锐地发展革命人民战争，创造建立人民联盟政府（People’s Bloc Government）的条件，然后用群众路线和杠杆方法使金属工人左转。否则他会向右转。',
      },
      {
        type: 'paragraph',
        text: '在我们国家建立真正的马克思列宁毛主义政党意味着将对所有这些问题做出明确的回答和基于经验的公正评价。毛主义本身也教会我们如何充分理解第一个社会主义国家的阶级斗争史。今天，我们可以从它们光荣的经验中汲取巨大的教训，尽管它们在长期的衰落中不幸地结束，直到他们解体或变色。但事实上，它们向人类表明，社会主义是资本主义和当前野蛮的唯一替代。',
      },
      {
        type: 'paragraph',
        text: '以苏联、中华人民共和国这些第一批社会主义国家为榜样，用马克思列宁毛主义武装我们，我们可以在任何一个帝国主义国家进行革命，领导持久革命人民战争。',
      },
      {
        type: 'paragraph',
        text: '同志们，让我们鼓起勇气前进吧！',
      },
      {
        type: 'paragraph',
        text: '我们必胜！未来属于我们！毛主义万岁！',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '保卫贡萨罗主席的生命！',
    authors: [],
    dates: [{ year: 2013 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '二〇一三年',
      },
      {
        type: 'paragraph',
        text: '自1992年9月以来，秘鲁革命领袖贡萨罗主席被秘鲁的得到帝国主义，主要是美帝国主义支持的实行种族灭绝的腐败的反人民政权劫持为人质。',
      },
      {
        type: 'paragraph',
        text: '这些年来，秘鲁的统治阶级和帝国主义一直试图粉碎他的革命正直，把他宣传为投降领袖而不是革命领袖，但他们总是剥夺他公开发言和公开他的立场的权利，今天他们正在进一步加强对他的生命的威胁。',
      },
      {
        type: 'paragraph',
        text: '今天，9月24日，是他在藤森政权的肮脏牢笼里发表演讲的21周年纪念日。',
      },
      {
        type: 'paragraph',
        text: '这些年来，我们从未放弃对这一讲话和贡萨罗主席的辩护，以及对秘鲁共产党的支持。即使是在今天，在秘鲁人民战争处于曲折阶段，党正在努力克服它的时候，我们依然支持在秘鲁国内外继续贯彻贡萨罗主席在党的第一届代表大会指出的，已经持续25年的人民战争的意识形态、实践和路线的秘鲁同志。',
      },
      {
        type: 'paragraph',
        text: '1992年9月24日，贡萨罗主席响亮而明确地表示：',
      },
      {
        type: 'paragraph',
        text: '“在这里，我们作为人民的孩子所在的地方也是战壕。因为我们是共产党人！因为我们在这里捍卫人民的利益，捍卫党的原则，捍卫人民战争。这就是我们所做的﹑正在做的﹑并将继续做的事！……道路再长，我们也会把它走到底。我们会胜利！……我们要什么？我们要毛主义得到体现。毛主义正在得到体现，它，通过产生共产党，将要领导即将到来的世界无产阶级革命新浪潮。”',
      },
      {
        type: 'paragraph',
        text: '这些话今天仍然是秘鲁前进的参照点，在世界上仍然具有重要意义。作为共产党人，我们重申我们的保卫贡萨罗主席的生命免受帝国主义和秘鲁反动派的企图的伤害，保卫秘鲁共产党和秘鲁人民战争的承诺。',
      },
      {
        type: 'paragraph',
        text: '巴西共产党-红色派',
      },
      {
        type: 'paragraph',
        text: '新民主主义协会(秘鲁)，德国',
      },
      {
        type: 'paragraph',
        text: '加利西亚毛主义共产党建设委员会',
      },
      {
        type: 'paragraph',
        text: '法国毛主义共产党',
      },
      {
        type: 'paragraph',
        text: '意大利毛主义共产党',
      },
      {
        type: 'paragraph',
        text: '厄瓜多尔共产党-红太阳',
      },
      {
        type: 'paragraph',
        text: '土耳其共产党/马克思列宁主义',
      },
      {
        type: 'paragraph',
        text: '加拿大革命共产党',
      },
      {
        type: 'paragraph',
        text: '走向共产主义的长征-马德里/西班牙',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '联合声明：英雄日三十周年',
    authors: [],
    dates: [{ year: 2016 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '全世界无产者，联合起来！',
      },
      {
        type: 'paragraph',
        text: '1986年6月19日 – 2016年6月19日英雄日30周年',
      },
      {
        type: 'paragraph',
        text: '二〇一六年',
      },
      {
        type: 'paragraph',
        text: '坚持、捍卫和应用毛主义，为世界无产阶级革命的发展服务！',
      },
      {
        type: 'paragraph',
        text: '“我们完成了猛烈的抵抗，前所未有，这是贡萨罗主席、秘鲁共产党的伟大胜利，我们所有人都会死。光荣和荣誉属于陨落的同志和战士！贡萨罗主席万岁！秘鲁共产党万岁！”',
      },
      {
        type: 'paragraph',
        text: '——奥古斯托同志，写于“艾芬顿”的光辉战壕，1986年6月19日，他把生命献给党和革命前的时刻',
      },
      {
        type: 'paragraph',
        text: '我们在今年的6月19日庆祝英雄日30周年。这是一个需要特别注意的事实，特别是他们为共产党人的坚定立场提供了光芒万丈的榜样：在为世界无产阶级革命的服务中把生命献给阶级和人民。有必要颂扬这些不顾生死而夺取桂冠的男女，因为领导他们的是人类所见的最高的意识形态马克思列宁毛主义和将其创造性运用到秘鲁现实而产生的贡萨罗思想，是还活着的最伟大的马克思列宁毛主义者贡萨罗主席。在艾芬顿、卢里甘乔和卡亚俄的光辉战壕中献出自己生命的共产党人、战士、群众、政治犯和战俘还活在我们中间，活在共产党人中间，活在国际无产阶级和世界人民的斗争中，活在勇敢的共产党人中间。这些勇敢的共产党人与战士和群众一起艰苦斗争，为的是重组秘鲁共产党，为人民战争增添巨大的动力。',
      },
      {
        type: 'paragraph',
        text: '1986年6月19日以英雄日而镌刻在历史上',
      },
      {
        type: 'paragraph',
        text: '政治犯和战俘的造反是史上的里程碑，这里程碑展示着用任何必要方式保卫阶级道义的始终如一、绝不屈服的立场；如人民的孩子，在秘鲁共产党的领导下在人民战争中崛起，必须高举镰锤红旗，绝不屈膝，从而为革命的完成做贡献。死去的两百五十余名共产党人和革命者用全心全意为人民服务的觉悟做到了这一点。你们必须扫除个人主义，不顾小我，必须准备好付出党和革命要求的任何代价。他们的例子正消灭和打击任何形式的投降和悲观，表达出对历史和政治内容的深刻理解，他们没有丝毫怀疑，完全信任党和群众，尽管敌人有着压倒性的战术优势，但仍以高度乐观主义与敌人战斗，直到最后。',
      },
      {
        type: 'paragraph',
        text: '政治犯和战俘的造反不是绝望的行动，而是秘共用各种设施决定和计划的行动。它有着反对转移的明确政治目标的军事行动。当时，敌人正把他们转移到为粉碎战俘们的抵抗而建设的新的集中营，这只是正在进行的种族灭绝计划的一部分。造反在全世界面前揭露了秘鲁旧国家及其武装力量、警察、有着社会法西斯黑手党（即阴险的“社会党国际”）老板们完整祝福的法西斯主义者阿兰·加西亚的阿普拉党的种族灭绝真面目。人民战争中出现的最大的种族灭绝发生在农村，那里是人民战争的主要战场。在那里，最深和最广的秘鲁群众，主要是贫农自1980年武装斗争发动以来用自己的方式支持着民主革命；旧国家的种族灭绝军队屠杀了数万人，在那里有着英雄主义最伟大的表现。通过这种方式，这些政治犯和战俘在利马的光辉战壕中的造反有助于强迫国际舆论无法否认秘鲁的真实情况。今天是一个重要的强调，因为利马仍然是最大的共鸣者。那里进行的行动在整个秘鲁和国际上产生了回响——这是人民战争新的大冲击不能忘记的方面。',
      },
      {
        type: 'paragraph',
        text: '1986年6月19日之后的三十年里，成百上千的政治犯和战俘仍在秘鲁旧国家的监牢——人民战争的光辉战壕中高举秘共的旗帜，仍在为革命服务；特别是贡萨罗主席处在他们的前列。',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席代表着秘鲁所有陨落的英雄、所有的政治犯和战俘',
      },
      {
        type: 'paragraph',
        text: '三十年前战俘们对种族灭绝的造反离不开贡萨罗主席，因为他是它的公认领袖。由于美国中情局和少数叛徒——这些老鼠之后以右倾机会主义、修正主义和投降主义路线的头目出现——的勾结，贡萨罗主席自1992年9月12月以来一直是战俘。',
      },
      {
        type: 'paragraph',
        text: '作为秘共和秘鲁革命的领袖，贡萨罗主席被秘鲁的所有革命战俘和政治犯公认是首要代表；他比谁都体现和象征着他们的斗争。因此，在今天谈起陨落的英雄和政治犯与战俘时，有必要要求对贡萨罗主席有一个清晰和强有力的立场。',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席已经当战俘近24年。贡萨罗主席一直处在集中营完全的持续隔离中。这座集中营是秘鲁旧国家在卡亚俄海军基地专门问他建造的。在贡萨罗主席被重新安置后不久，当时旧国家的总统法西斯主义的、种族灭绝的和卖国的滕森冷笑地告诉国际媒体，“在他那种关押情况下，没有人能长期活着”（指贡萨罗主席）。秘鲁旧国家没有完成谋杀主要是因为秘共和人民战争的力量，保卫贡萨罗主席的生命的广泛而深刻的国际运动支持着秘共和人民战争。为了应对这种情况，美帝国主义调动其直接代理人和叛徒来实施心理战的一部分——包含在所谓的“低烈度战争”的战略内——他们计划捏造贡萨罗主席投降了，斩首革命，消灭领袖和把游击队与群众分开。',
      },
      {
        type: 'paragraph',
        text: '修正主义的险恶计划妄图取消保卫贡萨罗主席生命的运动——在秘鲁国内外散播混乱，美革共在国外发挥了决定作用——产生的结果。尽管国际共产主义运动中的左派从未停止过保卫贡萨罗主席的生命，但运动没有了应有的活力。必须和争取毛主义的运动一起加强和发展它。',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席今年82岁了；旧国家特别是以米里亚姆为首的修正主义为谋杀他做了万全准备。全世界的共产党人和革命者必须表明，贡萨罗主席受到的生命威胁是真实的和具体的。我们必须动员最深和最广的群众来保卫他的生命。这必须是国际层面的运动的主要方面；知识分子的声明等很重要，但主要的问题是动员群众。与代表团的合作可以发挥重要作用，但这要求秘鲁本身具备主观条件以使其成为可能。',
      },
      {
        type: 'paragraph',
        text: '我们再次反对对贡萨罗主席的审判，说明事实完全揭露了闹剧。',
      },
      {
        type: 'paragraph',
        text: '这些事实是：（1）贡萨罗主席自被捕后一直处在单独隔离中；（2）他没有机会直接与他的党联系；（3）所有声称他投降的指控都毫无证据——所谓的“和平信”、国外“来电”、书籍等等——都是道听途说，都是污蔑和诽谤。与贡萨罗主席交谈的没有一个不是旧国家的官员、人民战争的叛徒或变节者，也没有一个保卫秘共党的团结基础的人在这24年里能访问贡萨罗主席，更不要说和他会面了。像南希这样可悲的阴险小人，声称已经被贡萨罗主席说服放弃马克思列宁毛主义、贡萨罗思想，被揭露是一个叛徒，她按可憎的“国家情报局”（以中情局代理人蒙特西诺斯为首）的命令行事，说他们想要她说的东西。',
      },
      {
        type: 'paragraph',
        text: '考虑到这些事实，任何关于贡萨罗主席放弃了秘共的党的团结基础确定的任何东西的控告都是毫无根据的。挑拨离间是敌人心理战的很大一部分，从而使敌人不相信自己的力量；反动派散播了各种形式的谎言，并以多种方式在革命者之间制造怀疑、猜忌、揣测，这一切都是为了让他们不再对生命充满信心。因此，必须从具体的事实出发，而不是帝国主义及其代理人的诡计出发，用坚定的阶级立场粉碎和扫除一切怀疑。',
      },
      {
        type: 'paragraph',
        text: '当前形势和道路上的复杂弯道，具体表现为秘鲁人民战争的突然转折和秘共中央委员会事实上的解散，全国领导层的消失不是贡萨罗主席的错。就像中国的修正主义政变不是毛主席的错一样——中国的政变发生在伟大舵手去世一个月之后，而秘鲁只是在领袖被捕七年之后，修正主义成功摧毁了中央委员会，但是他们没能消灭秘共或击败人民战争。',
      },
      {
        type: 'paragraph',
        text: '相反，尽管困难重重，但秘鲁的共产党人和人民解放军的战士及新政权群众仍在坚持战斗，证明了马克思列宁毛主义、贡萨罗思想——它是贡萨罗主席锻造的东西——的力量。',
      },
      {
        type: 'paragraph',
        text: '保卫贡萨罗主席生命的运动与把毛主义置于世界无产阶级革命新巨浪的指导和指南上的斗争密不可分',
      },
      {
        type: 'paragraph',
        text: '以美国为首的全球反革命总攻的最重要部分是针对贡萨罗主席和马克思列宁毛主义、贡萨罗思想的心理战，以在全世界散播混乱和悲观主义，阻止人民战争的发展，阻止新的人民战争的开始和共产党的重建，阻止国际共产主义运动的重新统一。对帝国主义来说，阻止毛主义对国际无产阶级和世界人民斗争的领导具有至关重要的战略重要性。如果我们认为阿拉伯人民和其他西亚人民的正义斗争客观上是世界无产阶级革命新巨浪的一部分，那么之后的问题就是指导思想。因此，帝国主义不得不把目标对准贡萨罗主席。',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席的主要贡献是把马克思列宁毛主义定义为马克思主义的新的、第三和更高阶段，因此，在今天成为马克思主义者就是要成为马克思列宁毛主义者，主要是毛主义者。因此，他在中国同志之后完成了因修正主义政变而仍待解决的世界共产主义的任务。我们强调，这个定义不是把贡萨罗主席降低到“用真正的名字称呼它”的人，这只是一部分而不是主要，正是他定义了毛主义，并将此作为应用的起点，正是他用变革的事实、用人民战争表明了毛主义的内容是什么，因为每一个正确的定义都必然意味着系统化，需要分析，从而达到综合——这是主要的。贡萨罗主席完成了这项伟大的任务，把它交给了我们全世界的共产党人，因此，我们举起了它。',
      },
      {
        type: 'paragraph',
        text: '每一种其他方法都会让人陷入修正主义。一个清楚的例子是革命国际主义运动的宣言，这份宣言接受了马克思列宁毛主义，却留下了“十月道路”的问题，为实际上否定人民战争的普适性留下了空间，因此为机会主义污物、议会迷和合法主义打开了大门。',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席是马克思、列宁和毛泽东主席的继承者，为马克思主义的新发展做出了决定性贡献',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席把马克思列宁毛主义，主要是毛主义应用到秘鲁革命的具体条件中，从而产生了贡萨罗思想；如秘共一大确立的：“在多年顽强不断的坚持、捍卫并应用马克思列宁毛主义，重回并发展马里亚特吉的道路，重建党，主要是发动、保持和发展为世界革命服务的秘鲁人民战争的的激烈斗争中，贡萨罗思想得到了锻造。在理论和实践中，马克思列宁毛主义，主要是毛主义，是秘鲁人民战争的唯一的指导和指南。”（《关于贡萨罗思想》',
      },
      {
        type: 'paragraph',
        text: '他继续马克思、列宁和毛主席的工作，严格应用普适性的马克思列宁毛主义的意识形态的原则，解决新问题。因此，他是他们的继承者，能为马克思主义的新发展做出重大贡献；由于他的被捕，他不能阐明这一点。尽管如此，我们必须接受这些贡献，因为它们对处理当前阶级斗争形势和领导正确的两条路线斗争不可或缺，而这些都是为全世界共产党人的团结服务的。为了说明这一点，我们会在下面展示一些关键内容。',
      },
      {
        type: 'paragraph',
        text: '在他所有的著作中，贡萨罗主席懂得用马克思列宁毛主义来解决国内和国际阶级斗争的当前问题；例如，如果我们看看《不要选举！要人民战争！》，他在这里撕裂了反革命总攻，形成了马克思主义的伟大防御，显然，当对马克思主义的攻击在许多人中回响时，贡萨罗主席决然地武装了我们——直到今天，25年之后，我们手持着粉碎修正主义的完全有效的战斗武器。这同样适用于他交给我们的全部理论工作。',
      },
      {
        type: 'paragraph',
        text: '正是贡萨罗主席最彻底地接受了毛主席“五十年内外到一百年内外”的杰出论点，这是在理解阶级斗争规律和人类走向共产党的道路上对历史唯物主义最深刻的把握。这就是秘共一大的决定：“贡萨罗主席教导我们，在肃清帝国主义和世界反动势力的世界革命的过程有三个阶段：',
      },
      {
        type: 'paragraph',
        text: '第一，世界革命的战略防御阶段；第二，战略相持阶段；第三，战略进攻阶段。他应用矛盾规律分析革命并最终得出这个结论，因为矛盾具有普遍性并且所有的矛盾都有着相互斗争的两个方面；在这个情况下是革命与反革命。世界革命的战略防御是防御反革命的进攻，开始于1871年的巴黎公社，结束于二战。战略相持阶段开始于中国革命胜利，无产阶级文化大革命和民族解放运动的强大发展。此后，世界革命进入战略进攻阶段，这一时刻可以确定为20世纪80年代，我们可以看到的标志性事件是两伊战争、阿富汗、尼加拉瓜、秘鲁人民战争的开始。这一阶段将在‘接下来50年内外到100年内外’结束。自此，资本主义和社会主义之间的矛盾将会发展，而这一矛盾的解决将会把我们带入共产主义。我们认为这是一个相当长时期的过程，即使它意味着要经历一系列曲折，并必将会发生一定的反复，但它仍然会坚持到达共产主义。此外，由于毛主席将革命三段论应用到了持久人民战争中，那么我们把它应用到世界革命这件事并不奇怪。作为共产主义者我们不仅要看到眼前，还要将眼光放的长远。……从现状与前景看，我们已经进入了世界革命的战略进攻阶段。在‘50年内外到100年内外’内，帝国主义将和全世界的反动派一起灭亡，我们将会进入到无产阶级掌权并建立其专政统治的阶段。从此以后，社会主义与资本主义的矛盾将会朝着共产主义的方向前进。发生在苏联和中国的复辟并不能否定国际无产阶级运动强大的发展进程，相反，它将会表明复辟与反复辟之间的斗争多么地激烈。我们共产党人须从中吸取教训，避免资本主义的复辟，从而建立无产阶级专政。”（国际路线）',
      },
      {
        type: 'paragraph',
        text: '他对毛主席指出的论断的应用使我们能够理解世界革命的进程；我们能清晰地看到“总撤退”、“全球化意味着帝国主义的新阶段”或阿瓦基安狂妄的需要“新综合”的“新阶段”的修正主义特点。（新综合没有什么新东西，因为它包含了修正主义旧的资产阶级偏见，也不是什么综合，因为它是臆测和徒有其表的拼凑，就像华人的幸运饼[fortune cookies]。）',
      },
      {
        type: 'paragraph',
        text: '正是贡萨罗主席最深刻地接受了毛主义关于官僚资本主义的论点——没有这个论点就不能理解今天世界的经济关系——并应用它：“教导我们它有五个特征：（一）官僚资本主义是帝国主义在经济落后国家发展出来的资本主义，是由大地主、大银行家和大资产阶级巨头的资本组成的。（二）它剥削无产阶级、农民阶级、小资产阶级，并且压迫中等资产阶级。（三）现在正经历这样一个过程：官僚资本主义与国家力量结合演变成买办的和封建的国家垄断资本主义，追溯其来源，在其第一个时期，它表现为非国有的大垄断资本主义，在第二个时期，它与国家力量结合，表现为国家垄断资本主义。（四）它已经到了其发展的最高阶段，因而民主革命的条件已经成熟了。（五）没收官僚资本是将民主革命推进到顶点的关键，这对于过渡到社会主义革命也具有决定性的意义……此外，贡萨罗主席总结说，官僚资本主义不只是中国或秘鲁才有的特殊现象，而是由屈服于帝国主义的亚洲、非洲、拉丁美洲的被压迫国家的条件所决定：这些被压迫民族的封建主义残余没有被消灭，资本主义也没有发展起来。”（《民主革命路线》）',
      },
      {
        type: 'paragraph',
        text: '没有对毛主席这个论点的这种理解，许多人会被“新兴大国”和“帝国主义带来发展，能推翻半封建主义”的童话欺骗，从而否定民主革命和采取托派立场。',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席以共产党的军事化和三大工具的同心建设的论点给了我们共产党人关于建立无产阶级专政和建设社会主义的不可或缺的贡献：',
      },
      {
        type: 'paragraph',
        text: '“贡萨罗主席阐述了世界各共产党应该军事化的观点，原因有三个：',
      },
      {
        type: 'paragraph',
        text: '第一，因为我们是在世界革命的战略进攻中，我们生活在未来50到100年横扫地球上的帝国主义和反动者的时代，这是一个以暴力为标志的各种战争发生的时期。我们看到反动派是越来越多地把自己军事化，把旧政权和其经济军事化，开展侵略战争，屠杀人民的斗争，并致力于世界大战，但是由于革命是世界的主要趋势，共产党的任务是坚持革命，发起以人民战争为主要斗争形式的世界革命战争，反对世界反革命战争。',
      },
      {
        type: 'paragraph',
        text: '第二，因为必须防止资本主义的复辟。当资产阶级失去权力时，它会在党内寻找代理人，利用军队，企图篡夺权力，破坏无产阶级专政，恢复资本主义。因此，共产党必须把自己军事化，实行三大工具的全面专政，在人民战争中锻炼自己，加强人民武装组织和民兵的力量，席卷军队。因此，贡萨罗主席告诉我们，“首先，把所有的武装分子都塑造成共产党人，作为战士和管理者”；因此，每一个武装分子都是在人民战争中被锻造出来的，并且对任何试图复辟资本主义的企图保持警惕。',
      },
      {
        type: 'paragraph',
        text: '第三，因为我们朝着军事化社会前进。通过党的军事化，我们向社会军事化的迈出了一步，这是保障无产阶级专政的战略视角。军事化社会是马克思和恩格斯所说的武装群众的海洋，保卫着夺取政权并捍卫夺取的政权。我们以中国革命和延安抗日根据地的经验为例，延安是一个军事化的社会，一切都是从武器中产生的：党、军队、国家、新政治、新经济、新文化。这样我们就发展了军事共产主义。',
      },
      {
        type: 'paragraph',
        text: '在1979年11月召开的第一次全国会议上，贡萨罗主席阐述了秘鲁共产党军事化的必要性这一论题，随后，在1980年头几月内党准备发动人民战争的时候，他提出要根据国家的实际情况，通过行动来发展党的军事化，他根据伟大的列宁关于减少非军事工作，以军事为中心的论述，提出要以行动发展党的军事化；和平时代即将结束，我们即将进入战争时代，所有的力量都应该军事化。以党为一切的轴心，围绕党建立军队，依靠三大工具，依赖人民战争中的群众，以三大工具为中心，建立新的国家政权。党的军事化只能通过阶级斗争的具体行动、具体的军事行动来进行，这并不意味着我们只进行各种形式的军事行动（游击行动、破坏活动、选择性歼灭、武装宣传和鼓动），但我们必须主要以这些形式进行，以便激励和发展阶级斗争，以身作则地教育，把这些类型的行动作为人民战争斗争的主要形式。',
      },
      {
        type: 'paragraph',
        text: '党的军事化有列宁和毛主席的先例，但这是贡萨罗主席考虑到阶级斗争的新情况而提出的一个新问题，必须看到新问题的出现，并通过经验加以解决。这必然意味着新旧之间的斗争进程将进一步发展，战争是解决矛盾的最高形式，使人们获得能力以找到解决问题的办法。我们发动和发展人民战争，靠的是党的军事化。我们认为，这一经验具有普遍性，因此，世界各共产党必须进行军事化。',
      },
      {
        type: 'paragraph',
        text: '三个工具的同心建设，是有机的贯彻党的军事化过程，综合起来概括为贡萨罗主席所讲的：‘党是一切的轴心，全面领导这三个工具：建设自身，对军队和新政权进行绝对的领导，对反对无产阶级专政的敌人实行全面专政。’”（《三大工具的建设路线》）',
      },
      {
        type: 'paragraph',
        text: '这是马克思列宁毛主义的立场，有力地粉碎了所有合法政党代表的修正主义立场，如为“防止复辟”而提出的“多党制”解决方案和共产党内的“自治”概念及“平行”结构。',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席用决定性的武器武装了我们，粉碎了以数量和“力量积蓄”为中心、借此不开始人民战争的修正主义立场。他说：“将夺取政权作为主要方面并不意味着从一开始我们要立即将所有群众吸收进来。毛主席教导我们发展支持性根据地和武装力量能够引发革命的高潮。这与一九八零年党的第二次全体会议确立的吸收群众参加革命的规律有关，吸收的群众会进行渐进性的剧增；随着人民战争的不断发展，也会吸收越来越多的群众。因此，人民战争是一个政治事件，它通过强有力的行动，不断地把思想灌输到人的头脑中，使人一点一点地了解自己唯一的真实道路，从而发展自己的政治意识。人民战争召唤了所有的革命者，随着它的发展开辟了道路。”',
      },
      {
        type: 'paragraph',
        text: '通过接受“吸收群众参加革命的规律”，把企图使群众工作与人民战争军事行动对立的立场烧为灰烬。',
      },
      {
        type: 'paragraph',
        text: '1992年，在秘共中央委员会第三次全体会议上，贡萨罗主席提出第三世界扩展到欧洲，对这块大陆上的共产党人来说是非常重要的论点，由于被捕，他不能进一步发展这项工作。没有它，共产党人的战略定位就不能理解所谓的“欧盟”、乌克兰战争、巴尔干各国和波罗的海国家的局势等热点。',
      },
      {
        type: 'paragraph',
        text: '最后一个例子，我们提出人民战争的普遍有效及他是如何创造性应用它的关键问题——而不只是把它简化为中国经验的机械复制。贡萨罗主席说：“为了进行人民战争，我们必须考虑以下四个基本问题：（1）无产阶级意识形态，即马克思列宁毛主义必须在指导思想中加以明确，因此我们立足于马克思列宁毛主义、贡萨罗思想，主要是后者；（2）领导人民战争的秘鲁共产党的必要性；（3）人民战争具体为遵循农村包围城市道路的农民战争；（4）支持性根据地或新政权，支持性根据地的建设是农村包围城市道路的实质。……农村是行动的主要场所，城市是必要的补充，这是秘鲁人民战争的特点。”（《军事路线》）',
      },
      {
        type: 'paragraph',
        text: '我们这几个例子表明，贡萨罗主席解决了新问题，为马克思主义的新阶段做出了贡献；我们不能也不应推测其未来发展——这将由阶级斗争确定。显然，贡萨罗思想与所谓的“普拉昌达道路”没有任何共同之处，“普拉昌达道路”不是马克思主义而是修正主义。它表明，它是共产党人的战斗武器，如果我们不向贡萨罗主席学习，那么我们就不能满足革命与反革命在世界上的武装斗争的需要。',
      },
      {
        type: 'paragraph',
        text: '庆祝英雄日三十周年恰逢无产阶级文化大革命五十周年，有必要向国际共运提出一些意见。',
      },
      {
        type: 'paragraph',
        text: '全世界共产党人只有在马克思列宁毛主义的坚实基础上才有可能再次统一',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席伟大领导下的秘共完成了国际共运中红色派的作用，是革际运中的左派。从革际运成立伊始，直到美革共（即阿瓦基安及其走狗）控制的委员会成员党狡猾取消它都是如此。首先，革际运委员会第三次扩大会议通过的“千禧年决议”是一份不符合阿瓦基安计划的革际运文件。那些提出了“新的革际运”，对革际运内部的左派及其斗争不采取明确立场的人——具体代表着没有阿瓦基安的“阿瓦基安主义”，或者说：在他们敢于公开争论阿瓦基安应该被视为“新马克思”之前的美革共路线。',
      },
      {
        type: 'paragraph',
        text: '今天，那些怀念“革际运委员会党（CoRIM Party）”——以阿瓦基安在革际运内的支持者而闻名——日子的人是在怀念修正主义。在共产党人为解决悬而未决的重建共产党的任务而正产生的国家，右倾机会主义倾向扬起了尾巴，崇拜革际运中的右派；甚至在世界人民战争上的争论都是重复和再现美革共曾经做过的，这不是巧合。',
      },
      {
        type: 'paragraph',
        text: '还需要强调的是，评估革际运和总的国际共运两条路线斗争，及直接支持和/或协调它的党和组织时，把处理尼泊尔投降问题当做不可提及的问题是恬不知耻的做法。普拉昌达的修正主义立场仍然有着影响和造成破坏。滑入这种境地的同志们应做自我批评和清晰的切割。',
      },
      {
        type: 'paragraph',
        text: '重新团结国际共运的过程是复杂的问题，不能即兴而为。如果有声明就足够了，那将很容易，但事实并非如此。你需要知道的是团结、分歧和领导。我们完全相信，我们必须越来越团结，但这只有在坚实的马克思列宁毛主义基础上出发，与修正主义战斗和为世界无产阶级革命服务才有可能。',
      },
      {
        type: 'paragraph',
        text: '因此，以1986年6月赢得了思想、政治和道义胜利，把生命献给党和革命，时刻在场并向贡萨罗主席学习的政治犯和战俘为鲜活榜样，我们走在坚定的道路上，在耳边响起巨人的声音：',
      },
      {
        type: 'paragraph',
        text: '“最后，现在听听这个。我们正在全世界见证毛主义势不可挡地前进，来领导世界无产阶级革命的新浪潮。听好了，听懂了！那些有耳朵的，别让它们闲着。那些有理解能力的——我们每个人都有——别让它闲着！我们受够了这些废话！我们受够了这些隐语！理解这一切！今天世界上正在发生什么？我们要什么？我们要毛主义得到体现。毛主义正在得到体现，它，通过产生共产党，将要领导即将到来的世界无产阶级革命新浪潮。”（贡萨罗主席的演讲，1992年9月24日）',
      },
      {
        type: 'paragraph',
        text: '坚持、捍卫和应用马克思列宁毛主义，主要是毛主义！马克思、列宁和毛主席的继承者贡萨罗主席万岁！击败反革命总攻！世界无产阶级革命的新巨浪万岁！光荣属于陨落的英雄，革命万岁！',
      },
      {
        type: 'paragraph',
        text: '加利西亚（毛主义）共产党建设委员会（毛主义）共产党建立委员会，奥地利红旗委员会，联邦德国巴西共产党（红色派）厄瓜多尔共产党-红太阳毛主义共产党，法国毛主义共产党，意大利重建哥伦比亚共产党毛主义组织秘鲁人民运动（重组委员会）智利共产党红色派',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '用人民战争直到共产主义！庆祝无产阶级文化大革命五十周年！',
    authors: [],
    dates: [{ year: 2016 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '二〇一六年',
      },
      {
        type: 'paragraph',
        text: '全世界无产者，联合起来！',
      },
      {
        type: 'paragraph',
        text: '用人民战争直到共产主义庆祝无产阶级文化大革命五十周年！',
      },
      {
        type: 'paragraph',
        text: '无产阶级文化大革命是无产阶级阶级斗争史上一座最高的里程碑。今天距它在1966年发动已有五十年，在这五十周年纪念日的背景下，签署本声明的各共产党和组织认为在这一伟大事件上坚持立场是根本的。无产阶级文化大革命首先是一场政治革命，鉴于它的重要性，我们必须动员起每一个共产党人和革命者，去大胆和坚决地方式进行宣传它。但这是不够的，同时，发展一场反修正主义和反机会主义的激烈斗争很有必要，目的是阻止文化大革命与国际共产主义运动的当前问题相分离。',
      },
      {
        type: 'paragraph',
        text: '我们从文化大革命中学到，我们要与修正主义者划清界限，给他们打上烙印。修正主义者企图就此进行争论，产生混乱，欺骗人们。我们要清楚看到当前秘鲁的修正主义和投降主义路线——秘共/大赦和基本人权运动（PCP/MOVADEF）和 VRAE地区的何塞集团，阿瓦基安主义及其荒谬的“新综合”理论，普拉昌达主义及其“二十一世纪的社会主义”、“多党竞争”理论，和新修正主义令人厌恶的其他表现形式。他们试图把毛主席理解为一个普通的自由斗士，重新解释文革使其失去正确性和革命锋芒。他们卑鄙的谎言被无产阶级世界革命的战略进攻和我们发展的争取毛主义运动所粉碎。取而代之的，充满共产主义斗志的国际无产 阶级，高举着他们完好无损的红旗至更高峰，正在不知疲倦的斗争中朝着无阶级社会，共产主义社会前进。高举、捍卫和运用毛主义！',
      },
      {
        type: 'paragraph',
        text: '论国际形势与阶级斗争',
      },
      {
        type: 'paragraph',
        text: '如果没有毛主义的阶级斗争理论和它的发展，当前国际形势是难以理解的。只有通过这个理论，我们才知道，这个时代的基本矛盾是被压迫民族和帝国主义之间的矛盾、无产阶级和资产阶级之间的矛盾，以及帝国主义内部的矛盾。今天社会主义和资本主义的矛盾只存在于意识形态和历史领域上，主要矛盾是被压迫民族和帝国主义之间的矛盾；帝国主义包括通过相互勾结和竞争发展起来的列强和超级大国，被压迫的第三世界国家是瓜分世界的竞争的战利品，同时也是世界革命的根据地和革命风暴的中心；革命是主要的政治和历史倾向；无产阶级世界革命处于第三阶段，即战略进攻阶段，是“未来五十年到一百年”的时代，帝国主义正在进一步衰败，并将被无产阶级世界革命通过世界人民战争彻底消灭，这是无产阶级世界革命新的巨浪所开创的进程。',
      },
      {
        type: 'paragraph',
        text: '马克思主义和修正主义的主要斗争就在对当今世界三大基本矛盾的认识——被新修正主义否定的决定性问题 ——中进行。',
      },
      {
        type: 'paragraph',
        text: '列宁教导我们：“帝国主义的经济关系是现有国际形势的存在基础。二十世纪的历史完全是由资本主义的这一新阶段，即它的最后和最高阶段所定义”[1]；世界上被压迫民族和压迫民族的分裂是帝国主义的一个显著特征。因此，我们要从资本主义的基本矛盾去理解当前形势，因为我们正处于资本主义的最高和最后阶段，帝国主义阶段。',
      },
      {
        type: 'paragraph',
        text: '阶级斗争的规律之一是暴力，这在帝国主义时代就加剧了，因为帝国主义就是战争和全面的政治反动。帝国主义压迫把被压迫民族变为瓜分区，也就是说在经济领土上变成这个或那个帝国主义大国或超级大国的殖民地或半殖民地。帝国主义者通过侵略战争，努力分割这些国家，进行新的分配，重新配置所谓的大中东版图，在激烈冲突中维护他们的霸权和寻求摆脱其深刻的经济危机的出路。叙利亚战争就是这一规律的体现。',
      },
      {
        type: 'paragraph',
        text: '所谓中东问题，如果不用阶级斗争理论（它包括了毛主席关于国际形势“三个世界划分”的理论）去分析和转换国际形势，就是一堆无法解释的奇怪事实的积累。要去理解如此复杂的一幅图景，比如在叙利亚、伊拉克或土耳其正在发生的事情——在那里，数百万人的生活，来来往往，他们永远推动着历史的发展——我们需要牢牢抓住阶级斗争。只有运用阶级斗争理论，包括当今世界的基本矛盾，才有可能理解今天所谓的中东问题，是世界上基本矛盾交汇的一部分。帝国主义侵略战争是为了肢解和重新分割那些被压迫国家——二十世纪九十年代以来就在那里进行——激化了所有的矛盾，推动了革命。我们的主要任务是为领导这场被压迫民族武装斗争的风暴而斗争，这场风暴正在兴起，它主要反对美帝国主义，但也不能忽视核大国俄罗斯和其他帝国主义列强。现在问题在于，由于缺乏共产党的政治指导，斗争没有得到正确的发展。',
      },
      {
        type: 'paragraph',
        text: '从毛主席的发展出发，我们可以理解如乌克兰、叙利 亚、伊拉克、利比亚、阿富汗等国的当前形势，在那里有着激化的两对根本矛盾和三种力量。这两对矛盾是：1）被压迫民族/人民与帝国主义之间的矛盾，这是主要矛盾；2） 帝国主义内部的矛盾，这是次要矛盾。三种力量是指：1） 唯一的霸权超级大国美帝国主义及其当前盟友；2）核大国俄罗斯及其当前盟友；3）被压迫民族，包括它的所有阶级和少数民族，一帮叛徒、卖国理论的追随者除外。这种力量（被压迫民族和少数民族）暂时和相对弱小，因为仍然缺少可以将他们联合在反对帝国主义侵略的统一战线中、防止他们被帝国主义作为驻外人员或苦力利用的共产党。',
      },
      {
        type: 'paragraph',
        text: '要解决这些被压迫民族的主要矛盾，就需要一个马列毛主义的共产党去领导民主抵抗的统一战线，团结一切愿意团结的力量，进行战斗击败帝国主义，通过人民战争去达到新民主主义的高潮。这不是要曲解毛主席关于要在统一战线内部保持独立和掌握控制权的明确主张。如果建立或重建共产党，中东人民想要自由和砸碎一切外国枷锁的愿望，就只是幻想，共产党能根据形势，牢牢把握阶级斗争的规律，结果，把武装斗争转变为人民战争。',
      },
      {
        type: 'paragraph',
        text: '我们坚持，没有真正无产阶级的领导及其有组织的先锋队，民族斗争——包括少数民族的斗争——就注定要为任何一个指挥官服务，这样就注定要失败。这些都是阶级斗争发展的必然规律，否定这些规律，或者宣传它们过时了，就是修正主义。',
      },
      {
        type: 'paragraph',
        text: '无论是在当前的国际形势下，还是在争取建立和维护无产阶级专政的斗争中，阶级斗争都是使我们把一切事情联系起来，找出和解决影响它发展的规律的方针。因此，我们必须在毛主义的光芒下研究国际形势。我们必须在毛主义的光芒下，去领导各国的革命，作为无产阶级世界革命的一部分和为无产阶级世界革命服务。',
      },
      {
        type: 'paragraph',
        text: '无产阶级文化大革命',
      },
      {
        type: 'paragraph',
        text: '无产阶级文化大革命，在历史上和政治上，都是无产阶级阶级斗争在国际上的最高表现，是对无产阶级专政的捍卫，被认为是对资产阶级的全面专政。',
      },
      {
        type: 'paragraph',
        text: '在一个被划分为阶级的社会里，阶级斗争是一个历史规律。因此，马克思主义者把它应用于社会生活的方方面面，在当代生活各种样式的表达中去认识这一规律。阶级斗争是在思想、政治、经济、军事等领域发展起来的，但最重要的是，承认阶级斗争必然导致无产阶级专政是根本地。伟大的列宁说：“只有承认阶级斗争、同时也承认无产阶级专政的人，才是马克思主义者。”从这一意义上看，无产阶级文化大革命是争取建立无产阶级全面专政的斗争，是在整个社会主义建设和无产阶级专政时期承认阶级的客观存在，承认阶级之间的对抗性矛盾，承认党内资产阶级的客观存在，承认社会主义直到共产主义整个时期阶级斗争的延续。',
      },
      {
        type: 'paragraph',
        text: '正如无产阶级文化大革命开始时所确认的那样：“资产阶级虽然已经被推翻，但是，他们企图用剥削 阶级的旧思想，旧文化，旧风俗，旧习惯，来腐蚀群众，征服人心，力求达到他们复辟的目的。无产阶级恰恰相反，必须迎头痛击资产阶级在意识形态领域里的一切挑战，用无产阶级自己的新思想，新文化，新风俗，新习惯，来改变整个社会的精神面貌。”[2]',
      },
      {
        type: 'paragraph',
        text: '随着“大跃进”和1957—1958年人民公社的建 立，集体经济的发展和社会主义革命得到了有力的推进，反对右倾机会主义取得了胜利，在这个时期，在国际上，资本主义已经在苏联和东欧的剩余部分复辟。',
      },
      {
        type: 'paragraph',
        text: '毛主席在1962年警告说：“千万不要忘记阶级斗争。”同年，社会主义教育运动的开展，给了农村反对走资派斗争新的动力。1965年，对文化领域内由资产阶级和修正主义分子主导的哲学和文艺进行的批判，为无产阶级文化大革命的发动提供了土壤。最初，那些试图阻止文化大革命推进的人，都是藏在党内最高领导层的修正主义分子，他们的反革命行径后来暴露在人们面前。像时任中国国家主席的刘少奇，他在北京党内的帮手、北京市委书记彭真，北京市委委员、中共和国家的宣传出版机构的负责人陆定一等人，他们为了复辟资本主义疯狂策划 反党反社会活动。',
      },
      {
        type: 'paragraph',
        text: '从某种意义上看，毛主席的路线才真正理解了这一根本问题：“社会主义社会是从旧社会的怀抱中产生的。要消除几千年来阶级社会形成的私有制观念，消除剥削阶级的行为习惯和意识形态和文化影响是不容易的。城市 和农村的小资产阶级在自发连续不断地产生新的资产阶级。随着工人队伍数量和规模的扩大，一些杂质也渗入其中。夺取政权、安居乐业之后，党和国家机关干部队伍中一定数量的人腐化了。同时，在国际上，以美国为首的帝国主义和世界各国的反动派，企图通过战争威胁和‘和平演变’的反革命双重战略来消灭我们。以苏共为核心 的当代修正主义集团，也想尽一切办法想打倒我们。如果我们在这种情况下忘记阶级斗争，放松警惕，我们就会冒失去政权的危险，资本主义就会复辟。”[3] 在毛主席的指示下，1966年8月8日，中共八届十一中全会明确 规定：“当前开展的无产阶级文化大革命，是一场触及人们灵魂的大革命，是我国社会主义革命发展的一个更深入、更广阔的新阶段。……资产阶级虽然已经被推翻，但是，他们企图用剥削阶级的旧思想，旧文化，旧风俗，旧习惯，来腐蚀群众，征服人心，力求达到他们复辟的目的。”在文化大革命中：“我们的目的是斗垮走资本主义的当权派，批判资产阶级的反动学术‘权威’，批判资产阶级和一切剥削阶级的意识形态，改革教育，改革文艺，改革一切不适应社会主义经济基础的上层建筑，以利于巩固和发展社会主义制度。”[4]',
      },
      {
        type: 'paragraph',
        text: '1966年，广大青年学生，在毛主席的领导和共产党的鼓励下，对篡夺党和国家不同部门的少数顽固修正主义者发起了群众性的批判。无产阶级全面专政是打倒修正主义走资派和机会主义者的必要条件。不能让资产阶级分子在党和国家里有一席之地，但打倒这些人并不能靠行政手段，而是要靠广泛的群众动员和群众批评。',
      },
      {
        type: 'paragraph',
        text: '在毛主席正确革命路线的领导下，党要打倒和揭露走资派的反对，就必须扎根群众，激发起群众的积极性。正如 1966年8月8日的决定指出的：“要信任群众，依靠群众，尊重群众的首创精神。要去掉‘怕’字。不要怕出乱子。毛 主席经常告诉我们，革命不能那样雅致，那样文质彬彬，那 样温良恭俭让。要让群众在这个大革命运动中，自己教育自己，去识别那些是对的，那些是错的，那些做法是正确的，那些做法是不正确的。要充分运用大字报、大辩论这些形式，进行大鸣大放，以便群众阐明正确的观点，批判错误的意见，揭露一切牛鬼蛇神。这样，才能使广大群众在斗争中提高觉 悟，增长才干，辨别是非，分清敌我。”[5]',
      },
      {
        type: 'paragraph',
        text: '无产阶级文化大革命是发动群众的一种方式，群众在批判修正主义时，自身全部创造力都得以表现，“这是揭露党内一切黑暗的一种方式，”毛主席说。1969年中共九大上就引用了毛主席 1967年2月一次谈话中所说的话：“过去我们搞了农村的斗争，工厂的斗争，文化界的斗争，进行了社会主义教育运动，但不能解决问题，因为没有找到一种形式，一种方式，公开地、全面地、由下而上地发动广大群众来揭发我们的黑暗面。”',
      },
      {
        type: 'paragraph',
        text: '社会生活中做事的形式、手段、方法都可以是群众批评的对象。这就充分发挥了群众揭发成功篡夺一部分政权的走资派反党反社会“黑帮”的主动性。问题不仅在于让这个或那个走资派头子下台，更重要的是动员群众，让他们主动去进攻资产阶级司令部。这一点很重要，因为问题不仅在于反对资产阶级的政治路线，还在于反对资产阶级的组织路线——这条路线是由刘少奇建立起来的，这使他在党和国家内藏着的死不改悔的走资派中占有重要地位。',
      },
      {
        type: 'paragraph',
        text: '无产阶级文化大革命在青年，主要是学生中被发动起来，后来很快被传播到广大工农群众中。1966年底，上海的阶级斗争更加激烈。1967年1月，这个重要的工业城市爆发了革命风暴，它摧毁了一个走资派集团，把无产阶级的政权夺了回来，重新建立了无产阶级专政。张春桥在这些事件中发挥了积极作用，为这场斗争指明了方向。上海的修正主义者被击败了，1967年2月上海市革命委员会成立了，它是党领导的、团结在革命委员会周围工人阶级新的权力机构。这种新的权力机构被总结为革命委员会。',
      },
      {
        type: 'paragraph',
        text: '后来，1967年3月，无产阶级文化大革命的伟大战略计划取得了进展。文件内容如下：“此件似可转发全国，参照执行。军队应分期分批对大学、中学和小学高年级实行军训，并且参与关于开学整顿组织，建立三结合领导机关和执行斗批改的工作。先作试点，取得经验，逐步推广。还要说服学生，实行马克思所说：‘只有解放全人类，才能最后解放无产阶级自己。’的教导。在军训时，不要排斥犯错误的教师和干部，除年老和生病以外要让这些人参加，以利改造。所有这些只要认真去做，问题并不难解决。”[6]',
      },
      {
        type: 'paragraph',
        text: '1969年，党的第九次全国代表大会确定了党在整个社会主义历史阶段的基本路线，这是毛主席1962年在中央全会上提出的：“社会主义社会是一个相当长的历史阶段。在社会主义这个历史阶段中，还存在着阶级、阶级矛盾和阶级斗争，存在着社会主义同资本主义两条道路的斗争，存在着资本主义复辟的危险性。要认识这种斗争的长期性和复杂性。要提高警惕。要进行社会主义教育。要正确理解和处理阶级矛盾和阶级斗争问题，正确区别和处理敌我矛盾和人民内部矛盾。不然的话，我们这样的社会主义国家，就会走向反面，就会变质，就会出现复辟。我们从现在起，必须年年讲，月月讲，天天讲，使我们对这个问题，有比较清醒的认识，有一条马克思列宁主义的路线。”[7]',
      },
      {
        type: 'paragraph',
        text: '复辟：后来的教训',
      },
      {
        type: 'paragraph',
        text: '修正主义者反对中国共产党，反对无产阶级专政国家的反革命政变，是社会主义时期党内阶级斗争和两条路线斗争在社会上变得如此尖锐的标志。1963年5月，毛主席面对刘少奇等高层，谨慎地指出了面临这样一个严峻形势的风险：“照此办理，那就不要很多时间，少则几年、十几年，多则几十年，就不可避免地要出现全国性的反革命复辟，马列主义的党就一定会变成修正主义的党，变成法西斯党，整个中国就要改变颜色了。”[8]',
      },
      {
        type: 'paragraph',
        text: '后来1966年他继续谈这个问题的时候，警告道：“混进党里、政府里、军队里和各种文化界的资产阶级代表人物，是一批反革命的修正主义分子，一旦时机成熟，他们就会要夺取政权，由无产阶级专政变为资产阶级专政。”[9]',
      },
      {
        type: 'paragraph',
        text: '1976年10月建立的资产阶级专政是法西斯专政，领导它的政党是法西斯党，只有修正主义者和机会主义者才一直把今天统治中国的怪物称为“共产党”。毛主席在1976年再次对此发出警告：',
      },
      {
        type: 'paragraph',
        text: '“我一直相信中国有可能大规模甚至在全国范围内复辟资本主义。如果这事发生了，人民就会吃二茬苦、受二茬罪。但革命也会重新爆发。”[10]',
      },
      {
        type: 'paragraph',
        text: '同年在他给江青的信中也指出了这一点，我们引用一个片段：“过去斗争了十年，我想把革命推到顶峰，但我失败了……也许你能让它达到。如果你失败了，你会摔进深渊，粉身碎骨。跟别人意见不一致是件好事。如果矛头调转过来了，我想它是用来对付革命的。我们需要再打一场游击战……一个新的延安……”[11]',
      },
      {
        type: 'paragraph',
        text: '毛主席1966年也写过信给江青同志：“中国自从一九一一年皇帝被打倒以后，反动派当权总是不能长久的。……中国如发生反共的右派政变，我断定他们也是不得安宁的，很可能是短命的，因为代表百分之九十以上人民利益的一切革命者是不会容忍的。”结论是：前途是光明的，道路是曲折的。这两句话当前仍然有效。[12]',
      },
      {
        type: 'paragraph',
        text: '必须强调，在主席指出的“五十年内外到一百年内外”这段时间里，帝国主义的统治将被推翻，帝国主义将被无产阶级世界革命从地球上扫除。这是面对当代机会主义者和修正主义者的一个重要观点。',
      },
      {
        type: 'paragraph',
        text: '无产阶级文化大革命时期中国共产党的建设和两条路线斗争',
      },
      {
        type: 'paragraph',
        text: '1974年，中国出版了《党的基础知识》这本小册子。这一重要文件中，中国共产党总结了党的经验和它在无产阶级文化大革命中所起的作用，党的基本纲领和基本路线、党的建设、两条路线斗争以及由党领导的教育与再教育任务，也都包含在里面。这本小册子被贡萨罗主席用军事化和同心建设理论发展成为马克思主义政党理论的先进论述，它确定了一个真正的共产党必须是一个怎么样的党，应该怎样团结一致。',
      },
      {
        type: 'paragraph',
        text: '这本小册子认为阶级斗争在党内反映为两条路线斗争，它像潮水一般时起时落，它突出了中国共产党曾经进行过的十次伟大的两条路线斗争的重要性，包括反对刘少奇、林彪的斗争，这点是毫无疑问的，斗争甚至还要更推进一些。在对陈伯达、邓小平的路线斗争中，他们充分利用了各势力对他们的有利之处，向左派发起进攻，把党变成了法西斯政党。',
      },
      {
        type: 'paragraph',
        text: '无产阶级文化大革命中，由毛主席发起和领导的群众对林彪的批判与整风运动，遏制和粉碎了林彪、刘少奇为改变党的性质、复辟资本主义而进行的反革命攻势。毫无疑问，党得到了净化。然而，要向无阶级社会迈进，仅仅进行一次、两次或三次文化革命是不够的，这需要更多次的文化革命。在无产阶级文化大革命期间，中国共产党内的两条路线斗争水平达到了前所未有的程度，这给后来的革命后代留下了许多遗产。也是在《党的基础知识》中写道：“在党的性质问题上，党内两条路线斗争历来是十分激烈的。一切机会主义路线的头子，为了达到破坏无产阶级革命的罪恶目的，总是千万百计地妄图篡改无产阶级政党的性质。……毛主席亲自领导和发动的无产阶级文化大革命和批林整风运动，彻底粉碎了刘少奇、林彪一类骗子妄图改变我们党的性质，复辟资本主义的罪恶阴谋，我们的党更加纯洁更加巩固、更加朝气莲勃了党内两条路线的斗争深刻地告诉我们，保持我们党的无产阶级性质，是一个关系到党和国家的命运关系到革命成败的大事不断用马克思列宁主义、毛泽东思想建设我们的党，揭露和粉碎修正主义者篡改党的性质的阴谋，是使我们党永远保持无产阶级性质的确实保证。”',
      },
      {
        type: 'paragraph',
        text: '在中国共产党和中国社会发展起来的这两条路 线斗争中存在一些问题：处理两条路线斗争的方式不当、敌我矛盾和人民内部矛盾的处理不力，给修正主义者留下了空间、林彪政变未遂后无产阶级文化大革命缺少新的和坚定的动力、邓小平在1975年刮的“右倾翻案风”和1976年在周恩来葬礼上制造的动乱等等。这些都给修正主义路线的存在很大的发展空间。',
      },
      {
        type: 'paragraph',
        text: '两条路线斗争取得了重大进展，但像邓小平及其集团这样狡猾的修正主义者，却找到了通过法西斯政变夺取政权，解决人民内部矛盾的大好时机，暴露了革命有一些问题没有解决。其中一个主要问题是对无产阶级军事路线“武装群众的海洋”运用不足，这一点本应通过赋予人民民兵更大的权力来体现，但中央集权较容易被人篡夺权力，就像文革里中央对解放军有了更强的控制。贡萨罗主席理解了这一问题，为无产阶级军事路线——意味着人民战争——作出了贡献，提出了集中建设革命三大工具的需要，这需要把人民民兵编入革命军队，以防止资本主义复辟，打造“武装群众的海洋”。',
      },
      {
        type: 'paragraph',
        text: '在贡萨罗主席的定义中，毛主席的根本问题是政权问题，这意味着“无产阶级的政权，无产阶级专政的政权，以共产党领导的武装力量为基础的政权。更明确地说：1）新民主革命中无产阶级领导的政权；2）社会主义和文化革命中无产阶级专政的政权；3）以共产党领导的武装力量为基础的、由人民战争夺取和保卫的政权。”人民战争 的核心是新政权。因此，作为为发展人民战争而战斗的马列毛主义者，我们必须运用无产阶级文化大革命时期运 用“三结合”在新政权建设方面所取得的进展。在尼泊尔却并不是这样的，官僚资产阶级和地主阶级的代表被党纳入他们所称的“新政权”中，这就是一个政治骗局。这是一个需要研究和辩论以加深我们对马列毛主义，主要是毛主义认识的问题。这是一个无论发展到什么程度的党和组织都必须关注的问题。毛主义的核心是建设新政权，无论是从现在看还是从长远来看，这也是我们理解革命三大工具建设的核心问题，它能使我们更好地认识同心建设的必要性和如何处理同心建设。',
      },
      {
        type: 'paragraph',
        text: '根据无产阶级文化大革命的经验,我们可以理解发展人民战争直到共产主义的必要性。贡萨罗主席教导我们：“没有人民军队，人民将什么也得不到，毛主席这样教导我们，他同时也教导我们党对军队绝对领导的必要性，并确立了他的伟大原则：党指挥枪，而决不容许枪指挥党。除了完全确立了建设新型军队的原则和规范外，毛主席本人还要求防止有人用军队进行资本主义复辟，通过反革命政变调转车头，他通过发展列宁关于人民民兵的论断，使人民的总体武装程度他远高于之前任何人，开辟了通向‘武装群众的海洋’的道路，指引我们实现人民和无产阶级的彻底解放”。毛主席指示江青同志的方法，就是我们必须理解共产党作用的方法：如果修正主义者篡夺政权，就发展游击战争，特别是人民战争。只要有阶级，就会有阶级斗争，因为阶级社会的矛盾规律就是这样 规定的；解决阶级社会矛盾的最高办法就是战争，因此，在全人类步入共产主义之前，总有人民战争的需要。通过学习无产阶级文化大革命，我们更加深刻理解了革命战争的万能性，人民战争、毛主义的含义以及我们应如何去运用革命战争。所有这些都是无产阶级文化大革命中阶级斗争的教训。',
      },
      {
        type: 'paragraph',
        text: '这一时期党在内部斗争中所面临的困境，也印证了修正主义是主要危险这一论断的正确性和有效性。',
      },
      {
        type: 'paragraph',
        text: '一方面，两条路线斗争达到了要激化和对立的程度，它最终导致了党的灭亡，党变成了一个有别于无产阶级，又与无产阶级对立的法西斯政党，另一方面，如果没有毛主席和党内左派所参与的尖锐的两条路线斗争，就不可能使无产阶级文化大革命达到后来这样的高度。中国共产党和毛主席在这场翻天覆地的第二次革命中的领导作用是不磨灭的，它会使毛泽东思想上升到马克思主义的新的、第三个和更高的阶段，即毛主义。',
      },
      {
        type: 'paragraph',
        text: '革命接班人',
      },
      {
        type: 'paragraph',
        text: '毛主席十分重视的另一个问题是无产阶级革命事业接班人的 准备问题。作为党的战略任务，党的主要革命干部为此付出了巨大的努力。关于这一点毛主席说：“培养无产阶级革命事业接班 人的问题，从根本上来说，就是老一代无产阶级革命家所开创的马克思列宁主义的革命事业是不是后继有人的问题，就是将来我们党和国家的领导能不能继续掌握在无产阶级革命家手中的问题，就是我们的子孙后代能不能沿着马克思列宁主义的正确道路继续前进的问题，也就是我们能不能胜利地防止赫鲁晓夫修正主义在中国重演的问题。总之，这是关系我们党和国家命运的生死存亡的极其重大的问题。这是无产阶级革命事业的百年大计，千年大计，万年大计。”[13]',
      },
      {
        type: 'paragraph',
        text: '无产阶级文化大革命在今天',
      },
      {
        type: 'paragraph',
        text: '无产阶级文化大革命的意义不仅在于承认它是无产阶级专政和社会主义建设时期反对资本主义复辟的斗争，更是在于它提出了改造人们思想、改变人们灵魂的问题。然而这并不足够，这并不因为它是错误的，而是因为我们必须在两条路线斗争的问题上发展对毛主义的认识，这意味着我们必须承认毛主席关于人民战争的普遍有效性的路线，这是由贡萨罗主席通过“人民战争直到共产主义”这一论断发展起来的，这是从毛主义路线而不是从投降主义路线来理解无产阶级文化大革命。',
      },
      {
        type: 'paragraph',
        text: '1963年，大论战爆发了。在这场斗争中，《关于国际共产主义运动总路线的建议》和《九评苏共》尖锐地揭露了当代修正主义的性质，揭露了赫鲁晓夫在1956年苏联资本主义复辟中所扮演的险恶角色，以及他对共产主义的背叛。有些人忽视了中国共产党和毛主席的贡献，忽视了无产阶级文化大革命及其进步性，特别是忽视了毛主义是马克思主义新的、第三个和更高的阶段。',
      },
      {
        type: 'paragraph',
        text: '捍卫无产阶级文化大革命就是要承认毛主义是新的、第三个和更高的阶段，承认在国际共产主义运动中的两条路线斗争，承认意识形态和政治领域的阶级斗争，根据形势，建立或重建军事化的共产党，在全世界发动人民战争，推行毛主义作为无产阶级世界革命的指导和指南，推动无产阶级世界革命新的巨浪。',
      },
      {
        type: 'paragraph',
        text: '无产阶级文化大革命五十周年万岁！扫除修正主义和一切机会主义！马克思列宁毛主义，主要是毛主义万岁！',
      },
      {
        type: 'paragraph',
        text: '巴西共产党（红色派）厄瓜多尔共产党-红太阳秘鲁人民运动（重组委员会）智利共产党红色派玻利维亚人民革命阵线马列毛主义重建哥伦比亚共产党毛主义组织红旗委员会（德国）',
      },
      {
        type: 'paragraph',
        text: '其他签署方：',
      },
      {
        type: 'paragraph',
        text: '（毛主义）共产党建设委员会，奥地利人民潮流-红太阳，墨西哥',
      },
      {
        type: 'paragraph',
        text: '译者注：',
      },
      {
        type: 'paragraph',
        text: '[1]译者自译，原文未找到；[2]《五一六通知》；[3]译者自译，原文未找到；[4]《五一六通知》；[5]《五一六通知》；[6]《中共中央转发《天津延安中学以教学班为基础实现全校大联合巩固发展红卫兵的体会》及附件》[7]《中国共产党第九次全国代表大会上的报告》[8]《中国共产党第九次全国代表大会上的报告》[9]毛泽东，《为中共中央“五·一六”通知所加的几段话》[10]译者自译，原文未找到；[11]译者自译，原文未找到；[12]毛泽东，《给江青的信》[13]译者自译，原文未找到；[14]译者自译，原文未找到；[15] 译者自译，原文未找到；[16] 《关于赫鲁晓夫的假共产主义及其在世界历史上的教训》',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '十月革命一百周年：除了权力，一切都是幻影！',
    authors: [],
    dates: [{ year: 2017 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '二〇一七年',
      },
      {
        type: 'paragraph',
        text: '十月革命不能认为只是“一国范围内的”革命。它首先是国际性的、世界性的革命，因为它是全世界人类历史中从资本主义旧世界到 社会主义新世界的根本转变。',
      },
      {
        type: 'paragraph',
        text: '——斯大林',
      },
      {
        type: 'paragraph',
        text: '在庆祝伟大的十月社会主义革命一百周年之际，马克思列宁毛主义的各党和组织必须高扬我们的阶级乐观情绪，怀抱更加高涨的积极性和活力，推动我们在新时代的任务。这个时代由伟大导师列宁带领下的布尔什维克所领导的俄国工农用一声惊雷般的炮响开场。我们有责任在每个国家无一例外地基于当地的相应特性，发动民主革命或社会主义革命，也就是说专注于人民战争，发动和发展人民战争，直到夺取政权；为此我们首先要在大多数国家中建立或重建当地的共产党组织。',
      },
      {
        type: 'paragraph',
        text: '我们共产党人是无产阶级的先锋队，我们是国际无产阶级和世界人民持续不断增长的斗争的体现，我们同地球上最深入最广大的群众，同在伟大的十月社会主义革命所开辟的道路上，推进了秘鲁、印度、土耳其和菲律宾的人民战争的共产党人和革命者们一起庆祝，庆祝无产阶级世界革命这一伟大的里程碑。人民战争清楚地向世人展示了在工农联盟的的基础上，如何通过共产党建立无产阶级绝对领导的苏维埃政权，如何在以修正主义者为首的资本主义复辟力量中保持生机和力量。在此特别指出，今年我们共产党人也同时庆祝英勇的纳萨尔巴里农民武装起义50周年，纳萨尔巴里起义引发了印度人民战争。',
      },
      {
        type: 'paragraph',
        text: '这是对马克思主义——今天的马克思列宁毛主义，主要是毛主义——战胜各种修正主义的庆祝。这是对列宁如何以创造性的方式运用马克思主义，粉碎那些否定成立一个新型政党必要性的，以合法主义和经济主义形式为中心组成的议会迷，粉碎了那些“因条件不成熟”而否定革命可能性的人的庆祝。这是对列宁粉碎那些为保护其悲惨寄生而与“他们的”帝国主义国家结盟的社会帝国主义者、社会沙文主义者和社会爱国主义者的庆祝。这是为捍卫了马克思主义，抵御了那些自以为“战胜了”历史唯物主义和辩证唯物主义的人的庆祝。这是对斯大林同志在艰苦的两条路线斗争中如何粉碎托洛茨基主义，以及他如何在所有自称“正统派”的喧闹中进行抵抗，而将列宁主义定义为马克思主义第二阶段的庆祝。',
      },
      {
        type: 'paragraph',
        text: '我们的革命乐观主义，我们对马克思列宁毛主义，主要是毛主义的真理性和普遍有效性的信念，是对如赫鲁晓夫一样的密谋家、阴谋家、野心家等的激烈斗争，这些人篡夺无产阶级国家，复辟了资本主义专政。我们庆祝伟大的十月社会主义革命100周年时，确信不会有人记住赫鲁晓夫，更不会有人记住勃列日涅夫，戈尔巴乔夫及其同党，谨列宁和斯大林的名字将以开启了为帝国主义掘墓的新时代的象征，永存于新人类的记忆中。',
      },
      {
        type: 'paragraph',
        text: '这是对革命暴力和对机会主义的无情斗争的庆祝，是对万能的革命暴力的庆祝。只有击败了各种卑鄙的投降主义和取消主义(无论他们带上怎样的面具)后，革命才能继续前进，运用人民战争取得和保卫政权。这是对社会主义继续革命的庆祝。通过不断地无产阶级文化革命，进行社会主义继续革命，一直伴随着人民战争，直至人类实现永远光辉的共产主义。',
      },
      {
        type: 'paragraph',
        text: '这是一次意义深刻的庆祝，具有高度的自觉性，即阶级社会中属于广大群众的最高民主形态和最高自由形态是无产阶级专政；在阶级社会中，世界有史以来最高级、最发达和最有力的生产形式是社会主义。',
      },
      {
        type: 'paragraph',
        text: '在庆祝十月社会主义革命100周年之际，我们庆祝列宁创立的第三国际，即共产国际，这一世界无产阶级革命的斗争机器。所以,此次庆祝也意味着重申我们在斗争中重建国际，使国际共产主义运动在马克思列宁毛主义，主要是毛主义的基础上重新联合，毫不留情地对抗修正主义，以及为世界无产阶级革命服务的承诺。为此，我们十分珍视第三国际建立的过程，它并不是与旧秩序产生的旧政党达成协议的结果，而是左翼在列宁的伟大领导下坚定团结并与布尔什维克党结成的紧密阵线进行斗争的结果。因此，我们将为组织一个国际毛主义联合会议而奋斗，这是为更坚定地克服当前共产主义者分散的问题而迈出的第一步。',
      },
      {
        type: 'paragraph',
        text: '我们庆祝马克思主义的运用，这意味着在由伟大导师列宁完成的列宁主义取得了巨大的飞跃。列宁向我们树立了前无古人的出色榜样，我们共产党人必须有创造力，要有原则地解决新问题，并粉碎那些伪君子，主要是修正主义的所有伪装和谎言。在今天，它意味着要谴责，打击和瓦解机会主义路线、阿瓦基安主义、普拉昌达主义和所有残余的机会主义表现形式。列宁教导我们，为了在具体条件下进行革命，我们有必要，有义务，有责任形成这一过程的具体规律，由此我们需要不可缺的理论，需要一个指导思想保证革命的胜利。因此，我们向所有曾学习这一光辉榜样的的共产党人；以及那些至今仍然坚持下来的人致敬；因此，全世界的共产党人和所有革命者必须坚持其任务，以保卫还活着的最伟大的马克思列宁毛主义者，也是马克思、列宁和毛泽东的继任者，贡萨罗主席的生命和健康。',
      },
      {
        type: 'paragraph',
        text: '今天，我们也向在俄国革命中，在伟大的十月革命中，在反对帝国主义干涉，抵抗法西斯匪帮，和在捍卫神圣的社会主义祖国——苏联的长期斗争中献出生命的数以百万计的工农群众致敬。我们向阿芙乐尔号的水手，向柏林的游击队员和解放者致敬，向数以百万计高喊着“为了列宁”，“为了斯大林”，“为了社会主义祖国”的红军战士致敬。我们向布尔什维克党人，向由“特殊材料”制成的共产主义者，钢铁般的共产主义者致敬，其中包括有斯维尔德洛夫、捷尔任斯基、基洛夫等伟大的领导人，还有成千上万为共产主义献出生命的人们，他们知道自己不能活着看到它。但他们与我们同在，他们活在我们的斗争中，就像他们自己的斗争一样。',
      },
      {
        type: 'paragraph',
        text: '今天，在世界无产阶级革命战略进攻的时刻，在帝国主义和一切反动势力都将被扫出地球表面的“50到100年”的时期，我们庆祝开辟了新时代的这场革命。我们承担着坚持，捍卫和应用十月革命教导的承诺，这将在坚持不懈地致力于将毛主义作为世界无产阶级革命新浪潮的唯一统帅和指导的斗争中，在毫不留情地与帝国主义和反动势力以及修正主义和一切机会主义的斗争中得以实现。',
      },
      {
        type: 'paragraph',
        text: '伟大的十月社会主义革命100周年万岁马克思列宁毛主义，主要是毛主义万岁用人民战争保卫贡萨罗主席的生命和健康纳萨尔巴里起义50周年万岁人民战争直到共产主义',
      },
      {
        type: 'paragraph',
        text: '红旗委员会奥地利（毛主义）共产党建设委员会秘鲁共产党巴西共产党（红色派）智利共产党红色派厄瓜多尔共产党-红太阳玻利维亚人民革命阵线（马克思列宁毛主义）重建哥伦比亚共产党毛主义组织红太阳人民潮流，墨西哥',
      },
      {
        type: 'paragraph',
        text: '',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '伟大的卡尔·马克思两百周年诞辰万岁！',
    authors: [],
    dates: [{ year: 2018 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '二〇一八年',
      },
      {
        type: 'paragraph',
        text: '今年，全世界无产阶级和被剥削压迫的人们都在热烈庆祝伟大的卡尔•海因里希•马克思的200周年诞辰。全世界的共产主义者都怀着极大的喜悦庆祝我们的思想体系的创建者的诞辰。马克思和马克思主义打开了人类历史的新篇章，自此之后，人类就在无产阶级思想体系的武装下，科学地理解社会和思想的规律，然后自觉地为终结阶级社会并向光荣的共产主义社会迈进而斗争。',
      },
      {
        type: 'paragraph',
        text: '马克思和他的亲密战友恩格斯发出的第一个号召是：“全世界的无产者，联合起来！”全世界的亿万工人就是在这句话的感召下，投身革命斗争，并把共产主义的旗帜插上了越来越高的顶峰：从开始了人类新纪元的伟大的俄国十月社会主义革命的胜利，到1949年伟大的中国革命和数十场民族解放和被压迫人民斗争，再到中国史诗般的无产阶级文化大革命，直至今天秘鲁、印度、菲律宾和土耳其的人民战争。马克思主义在这些实践和最激烈的斗争中发展起来，成为了马克思列宁毛主义，主要是毛主义。这是马克思主义的新的、更高和第三阶段。在秘鲁艰苦卓绝的斗争中，飘扬着毛主义和贡萨罗思想战无不胜的旗帜，这面旗帜由秘鲁共产党和世界革命的领袖、马克思、列宁与毛主席的继承者贡萨罗主席举起的。',
      },
      {
        type: 'paragraph',
        text: '反动派和修正主义者无法隐藏马克思的不朽教导，所以他们就致力于分割扭曲马克思，把马克思描绘成一个“图书馆里的知识分子”、“人道主义者”、“恶毒的复仇者”、“教条主义者”。新老修正主义分子企图消灭马克思主义中最核心的革命本质，并顽固反对马克思关于阶级斗争和无产阶级专政的清晰教导：',
      },
      {
        type: 'paragraph',
        text: '“至于讲到我，无论是发现现代社会中有阶级存在或发现各阶级间的斗争，都不是我的功劳。在我以前很久，资产阶级的历史学家就已叙述过阶级斗争的历史发展，资产阶级的经济学家也已对各个阶级作过经济上的分析。我的新贡献就是证明了下列几点：（１）阶级的存在仅仅同生产发展的一定历史阶段相联系；（２）阶级斗争必然要导致无产阶级专政；（３）这个专政不过是达到消灭一切阶级和进入无阶级社会的过渡。”【马克思致约•魏德迈(1852年3月5日)】',
      },
      {
        type: 'paragraph',
        text: '另一些人想把马克思描绘成一个“反教条”的人。他们把马克思实际上的继承者，在实际革命活动中创造性地发展了马克思主义的人，领导无产阶级夺取权力和建设社会主义的人：列宁和毛主席，说成教条主义者。',
      },
      {
        type: 'paragraph',
        text: '但世界上从来就只有一个真正的马克思：无产阶级思想体系的天才创建者；建立了阶级斗争的理论、意识形态、政治基础的伟大领袖。他领导了工人反对欧洲资产阶级和反动派的第一次斗争，是革命暴力和无产阶级专政的捍卫者，是向误导无产阶级的伪理论发起进攻的勇猛战士，是把一生奉献给无产阶级，以工人解放作为生活动力的激情的革命者。马列毛主义政党和组织有责任清除修正主义在马克思身上抹下的污泥，并把无产阶级第一个伟大的阶级领袖的真实形象还给大众。',
      },
      {
        type: 'paragraph',
        text: '有些修正主义者把马克思描绘成一个伦敦图书馆的书呆子。这是为了在马克思广博的科学工作之下，隐藏他们自己对无产阶级的背叛，为自己的投降行为和不再能领导无产阶级大众夺取政权而辩护。愚蠢的修正主义分子阿瓦基安，居然把他那微不足道的工作与马克思花费十余年在伦敦写作《资本论》的努力相提并论。资本论揭示了资本主义利润的根源、剩余价值、现代资本主义经济的本质，并科学揭示了无产阶级将扫除过时的资产阶级生产关系的必然性。就像马克思自己说的那样：“我今天的主要任务是给工人阶级打下理论基础，一个坚实宽广的理论基础，可以支撑工人阶级的未来组织的基础，并提供与资产阶级做斗争的理论武器。”(这句话在《哲学的贫困》的西班牙译本的序言中被霍赛•梅萨引用过)“为了确保革命的胜利，有必要统一思想和行动。（第一）国际的成员应通过宣传、讨论、组织来达到这种统一。”(这句话被贡萨罗主席在1976年党的建设上引用过)马克思把自己献给了科学工作，而不是名声。在遭到诽谤者最激烈的攻击和贫穷、疾病的严重困扰的情况下，马克思这么做，只有一个目标：建立无产阶级思想体系的理论基础。他认为，这对工人阶级的事业是至关重要的，因为这为政治斗争和组织打下了思想基础。',
      },
      {
        type: 'paragraph',
        text: '有人认为马克思把他的一生浪费在了群众和群众的革命斗争之外——这是毫无根据的。马克思一直是坚定的革命者：左翼黑格尔报纸的激进者，共产主义者同盟的领导人，参加了1848年的德国革命，一生都与世界各地的无产阶级领袖保持着密切的通信，经常发表文章，有时还出版一些鼓动性的杂志，最后，他还给予了国际工人协会，即第一国际以伟大的指引，打下了无产阶级思想体系的基础，使多个共产党得以在这一基础上建立。在马克思墓前，恩格斯说道：“因为马克思首先是一个革命家。他毕生的真正使命，就是以这种或那种方式参加推翻资本主义社会及其所建立的国家制度的事业，参加赖有他才第一次意识到自身地位和要求，意识到自身解放条件的现代无产阶级的解放事业——这实际上就是他毕生的使命。”(恩格斯，《在马克思墓前的讲话》)',
      },
      {
        type: 'paragraph',
        text: '还有人企图把马克思描绘成人道主义者或和平主义者来欺骗群众。然而，正是这位无产阶级思想体系的创建者说过：“在这以前，资产阶级和无产阶级间的对抗仍然是一个阶级反对另一个阶级的斗争，这个斗争一旦达到最紧张的地步，就成为全面的革命。可见，建筑在阶级对立上面的社会最终将成为最大的矛盾，将导致人们的肉搏，这用得着奇怪吗？”(马克思，《哲学的贫困》)在吸收了1848年德国革命，尤其是1871年巴黎公社的无产阶级经验之后，马克思进一步加深了自己的认识，认为用革命暴力摧毁旧资产阶级国家机器并建立无产阶级国家专政变得更有必要了。',
      },
      {
        type: 'paragraph',
        text: '“马克思在《哥达纲领批判》中提出了国家和社会主义社会之间的关系问题(马克思称之为第一阶段，或者共产主义社会的低级阶段)。他写道：‘在资本主义社会和共产主义社会之间，有一个从前者变为后者的革命转变时期。同这个时期相适应的也有一个政治上的过渡时期，这个时期的国家只能是无产阶级的革命专政。’”（列宁，《国家与革命》）',
      },
      {
        type: 'paragraph',
        text: '今天，有人居然敢反对人民战争的普遍有效性。他们说在某些国家不存在开展人民战争的条件，或篡改人民战争的概念让它变成政治性大罢工或暴动，还说准备开展人民战争是错误的、冒险的，并会导致与群众运动的隔离。马克思曾严厉地批判了那些不顾群众而投入战斗的绝望的革命者：“把自己的愿望而不是实际情况当作革命的驱动力。”不过，实际情况并不是静止的。历史和政治形势的发展已经使这个不平衡发展的世界导向了有利于革命的形势，并使世界无产阶级革命处于战略进攻阶段，这个阶段要求建立/重建军事化的共产党来尽快开展人民战争。那些宣扬把群众性政治罢工和暴动作为唯一的革命策略的人——即使有人声称这是帝国主义国家的人民战争战略——否认了现实的要求，捍卫了和平积累力量的众所周知的和平主义道路。这是成为议会迷的前奏。',
      },
      {
        type: 'paragraph',
        text: '正是马克思把人类活动的激情从唯心主义转到了唯物主义中，他反驳了那种只知空想的唯物主义，并呼吁做出主动的革命行动来改造现实。这在今天只能由一步步武装群众，并逐渐把群众吸收到人民战争进而夺权来实现。马克思也说过：“我们对工人说：不仅为了改变现存条件，而且为了改变自己本身，使自己具有进行政治统治的能力，你们或许不得不再经历十五年、二十年、五十年的内战和国际冲突。而你们却相反地对工人说：‘我们必须马上夺取政权，否则我们只好躺下睡大觉。’”(卡尔·马克思，1950年在共产主义者同盟中央委员会会议上的讲话，引自梅林《马克思传》)',
      },
      {
        type: 'paragraph',
        text: '没有一个军事化的、在马列毛主义领导下的共产党就发起人民战争是错误而孤立于群众的。在这条道路上，他们最后总会宣布“彻底放弃希望”，达成“和平条约“并向反动派投降，否认帝国主义的总危机，忽略政治历史趋势是革命的。',
      },
      {
        type: 'paragraph',
        text: '马克思曾在第一国际领导无产阶级把各个国家的工人运动团结了起来，这是基于无产阶级原则并反对（向敌人）妥协的团结。巴枯宁派指责他是独裁者，另有很多人指责他在分裂第一国际;当时，马克思清楚第一国际已经完成了它的历史使命，认为最好在其因为无原则的团结消失之前主动结束它。今天的国际共产主义运动只能在马克思主义的基础上团结起来，克服现在的分散状态；也就是在对毛主义的统一认识下联合起来，这不会导致教条主义，这正是各个国家创造性实践马克思主义的意识形态基础，并在这个前提下发展重建/建立共产党从而开展人民战争的指导思想。',
      },
      {
        type: 'paragraph',
        text: '马克思一直信任无产阶级，即使在它第一次斗争失败后，也从来没有怀疑过无产阶级已被科学证明的历史使命——资本主义的掘墓人。他不仅没有陷入悲观绝望当中，而且把自己投入到从当代斗争的失败经验吸取教训的工作中，来丰富马克思主义并为向修正主义做斗争打下基础。“除了很少几章之外，1848—1849年的革命编年史中每一较为重要的篇章，都题名为革命的失败！但是，在这些失败中陷于灭亡的不是革命。陷于灭亡的乃是革命前的传统的残余，即那些尚未发展到尖锐阶级对立地步的社会关系中的产物；陷于灭亡的是革命党在二月革命以前没有摆脱的一些人物、幻想、概念和方案，这些都不是二月胜利所能使其摆脱的，只有一连串的失败才能使它摆脱。”(马克思《1848年至1850年的法兰西阶级斗争》)',
      },
      {
        type: 'paragraph',
        text: '把马克思的分析应用到世界无产阶级革命的所有时代上，就能看到我们正站在已经大大强大了的无产阶级面前，在革命和反革命的争论中，胜利已由马列毛主义所巩固。我们正处在与帝国主义和反动派的艰苦血腥的斗争中，同时，这也是一场与机会主义和修正主义的斗争。',
      },
      {
        type: 'paragraph',
        text: '1879年，后来成为第一个修正主义者的伯恩斯坦企图复兴他的“对社会主义运动的回顾性评价”，而这时马克思在1848年革命中所批判的观点。马克思和恩格斯在论战中曾宣布道：“根据我们的全部过去，摆在我们面前的只有一条路。将近四十年来，我们都非常重视阶级斗争，认为它是历史的直接动力，特别是重视资产阶级和无产阶级之间的阶级斗争，认为它是现代社会变革的巨大杠杆；所以我们决不能和那些想把这个阶级斗争从运动中勾销的人们一道走。”今天，国际共产主义运动过去几十年未完成的任务只能通过与修正主义划清界限、打倒死而复生的修正主义，并团结在对毛主义更高层面的理解之上才能完成。',
      },
      {
        type: 'paragraph',
        text: '《共产党宣言》和《第一国际宣言》对无产阶级的呼吁很清楚——夺取政权！所有无产阶级的眼前利益都要服从于这个目标，并根据当前形势为达到最终目标制定合适的战术。这就是为什么马克思总是在无产阶级当前的战术以及无产阶级与其它社会阶级的关系采取灵活的立场。在资本主义的繁荣期(还没有发展到寄生性、腐朽的垄断资本主义)，他把工人为工资发动的斗争当作真正的内战，当作工人阶级为实现“最终目标”的“未来斗争”所做的准备。他支持在“政治停滞和资产阶级法所容许的合法性占统治地位的时代”(列宁《卡尔•马克思》)使用合法手段做斗争，但严厉批评德国社会民主党在反社会主义非常法通过后依然没有转向非法斗争。关于无产阶级在那些民主革命还没有完成的地方应该怎样处理和资产阶级、农民的关系，马克思做出了一个宝贵的分析，它后来成为了列宁和毛主席的指南。关于农民，列宁总结道：“在德国的民主革命(资产阶级革命)还没有完成时，在社会主义无产阶级的策略方面，马克思一直是把全部注意力集中在发挥农民的民主力量上面。”(列宁《卡尔•马克思》)列宁把马克思想说而修正主义者想掩盖的事情展现了出来：“德国的全部问题将取决于是否有可能由某种再版的农民战争来支持无产阶级革命。”【马克思致恩格斯(1856年4月16日)】',
      },
      {
        type: 'paragraph',
        text: '今年，也是《共产党宣言》发表的170周年，马克思和恩格斯建立的无产阶级原则至今仍完全有效，并且已经得到了最新的应用。我们再次强调《宣言》的呼吁：“共产党人不屑于隐瞒自己的观点和意图。他们公开宣布：他们的目的只有用暴力推翻全部现存的社会制度才能达成。让统治阶级在共产主义革命面前发抖吧。无产者在这个革命中失去的只是锁链。他们获得的将是整个世界。”',
      },
      {
        type: 'paragraph',
        text: '我们热烈庆祝无产阶级巨人的诞辰。他从他所处的那个时代的人类的最高成就中(德国古典哲学、英国政治经济学、法国社会主义)吸取营养，在与它们的斗争中综合并升华了它们，创造出了无产阶级的科学思想体系。这一思想体系在一个半世纪之后，在艰苦的阶级斗争和与修正主义的两条道路的斗争中，发展为了马列毛主义和贡萨罗主席的普遍贡献。',
      },
      {
        type: 'paragraph',
        text: '共产党人在今天的任务是坚持、捍卫、应用马列毛主义，为在被帝国主义控制的国家——绝大多数国家和大多数群众所在的国家——进行新民主主义革命，不间断发展到社会主义革命，以及发达资本主义国家中的社会主义革命，继以文化革命的方式以防止复辟、发展社会主义并保障通向共产主义的道路。这一切只能在同时与帝国主义、反动派和新旧修正主义做顽强斗争时才能实现。修正主义的新形式是秘鲁系统化、组织化的右倾机会主义路线，今天，这一路线拥有自己的组织，并冒用秘共的名称，拥有自己的选举机构：大赦和基本人权运动。此外，我们也要和新修正主义的其他形式如阿瓦基安主义、普拉昌达主义做斗争。',
      },
      {
        type: 'paragraph',
        text: '我们热烈庆祝我们的创始人伟大的卡尔•马克思诞辰200周年和《共产党宣言》发表170周年，更多更好地为将毛主义提升为正在出现的无产阶级世界革命新浪潮的指南和指导思想服务，这是无产阶级重建共产国际的必要基础，它将领导由马克思开始的史诗般的伟大人民战争向最终目标——永放光芒的共产主义前进！',
      },
      {
        type: 'paragraph',
        text: '全世界无产者，联合起来！无产阶级的第一个伟大领袖：伟大的卡尔•马克思的200周年诞辰万岁！他的不朽杰作万岁！《共产党宣言》发表170周年万岁！坚持、捍卫并实践无产阶级国际主义！用人民战争保卫贡萨罗主席的生命与健康！打倒帝国主义！人民战争万岁！人民战争直到共产主义！',
      },
      {
        type: 'paragraph',
        text: '签署：巴西共产党（红色派）秘鲁人民运动（重组委员会）厄瓜多尔共产党-红太阳智利共产党（红色派）重建哥伦比亚共产党毛主义组织重建墨西哥共产党革命核心红旗委员会',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '易卜拉欣·凯帕喀亚遇害四十五周年，易卜拉欣·凯帕喀亚万岁！',
    authors: [],
    dates: [{ year: 2018 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '二〇一八年',
      },
      {
        type: 'paragraph',
        text: '今天是土耳其的国际无产阶级代表、土耳其共产党/马列主义（TKP/ML）的创建者易卜拉欣·凯帕喀亚遇害45周年的日子。',
      },
      {
        type: 'paragraph',
        text: '土耳其法西斯政权用酷刑拷打易卜拉欣·凯帕喀亚同志，并在5月18日残忍地杀害了他。遇害时，凯帕喀亚同志年仅24岁。23岁时，凯帕喀亚创建了土共/马列。',
      },
      {
        type: 'paragraph',
        text: '易卜拉欣·凯帕喀亚是土耳其共产主义思想和正确革命路线的不朽领袖。',
      },
      {
        type: 'paragraph',
        text: '他是无产阶级文化大革命最杰出的追随者之一。他把自己的观点和自己建立的土共/马列看作是无产阶级文化大革命的产物。回顾20世纪60年代和70年代，当马克思列宁主义在全球范围内活跃起来时，争取革命和社会主义的斗争正在发展，土耳其的阶级斗争取得了令人难以置信的进展。特别是在1968年运动的形势下，在世界范围内，在学生中间，形成了反法西斯和反帝国主义的革命浪潮。到今天，这一运动已经50周年了。在这里，我们向这一运动致敬，它使帝国主义和统治力量感到恐惧，动摇了他们在世界上的统治。',
      },
      {
        type: 'paragraph',
        text: '这一运动受到马克思列宁主义的影响，形成了革命浪潮。革命浪潮在世界上以革命思想和革命主张发展起来。这一时期也是社会主义阵营分裂为修正主义和马克思列宁主义的时期。一方面，是越南抵抗运动、1968年学生运动和一系列全国性的社会自由斗争，这些斗争与反对帝国主义和反动统治体制的斗争加速发展。另一方面，则是毛泽东领导共产主义者反对苏联修正主义，反对在中国产生的走资本主义道路的斗争。特别是反对资产阶级的无产阶级文化大革命使中国焕发生机，给这次伟大革命浪潮的发展带来巨大的热情、力量和勇气。一方面，革命的进程和需要得到了继续和讨论，另一方面，则伴随着有关社会主义问题的深刻而惊人的意识形态斗争。',
      },
      {
        type: 'paragraph',
        text: '通过社会主义的阶级斗争，凯帕喀亚对社会帝国主义的立场，对人民战争的坚持，与阶级斗争的联系，对毛泽东主席的强烈认同，使他深深地融入到国际无产阶级中。在这方面，他参考了印度纳萨尔巴里运动的勇敢步伐。他与世界范围内的冒险主义和游击中心主义划清了界限。他通过系统化以人民群众的创造力为基础的共产主义领导路线，实现了突破，形成了国际主义精神和意识的路线。',
      },
      {
        type: 'paragraph',
        text: '正是在这个过程中，凯帕喀亚形成了他的政治意识形态理论。他受到了阶级斗争的发展和丰富经验的影响。但这并非全部。他也受到了大胆、无畏和丰富思想的影响。这摧毁了所有的禁忌，这是无产阶级文化大革命带来的生机活力。这使他与修正主义派别进行了激烈的理论辩论；这使他在政治权力问题上得出了明确的结论；这使他正确地分析了土耳其社会的问题；这使他对最基本的社会政治历史采取了明确的立场；这使他为革命确立了正确的道路和路线。值得注意的是，凯帕喀亚前所未有地、清楚地揭示了土耳其统治阶级的历史特征和当前特征。他揭露了凯末尔主义的法西斯主义性质。这震撼了采取阶级妥协理论政治立场的修正主义者。在谈及库尔德民族问题时，他用明确的列宁主义立场对此做出了回答，与所有自称是革命的、进步的马列主义者划清界限。这些人的立场本质上是社会沙文主义的。他回答了（土耳其）革命的性质是人民民主革命，并尝试将人民战争路线应用到土耳其革命的理论和实践中。他举起共产主义的旗帜，反对修正主义和机会主义造成的无产阶级长期的麻木和羞辱。他在彻底的、坚定的马克思列宁毛主义立场上，回答了社会和历史问题。修正主义者看似正确地回答了这些问题，但实际上是错的。',
      },
      {
        type: 'paragraph',
        text: '他还领导了反对革命的小资产阶级的游击中心主义的意识形态斗争。这种思想是在他生活的环境中产生的。再次，他通过领导反对和平主义的改良主义和取消主义的新修正主义观点，完善和传播了他的共产主义路线。不断的意识形态斗争使凯帕喀亚获得了巨大的进步和发展。',
      },
      {
        type: 'paragraph',
        text: '年纪轻轻，他就有了清晰的意识形态、政治主张和理论理解。他的方法论是马克思列宁毛主义的。他清晰的主张和意识形态是无产阶级文化大革命的结果。他的理解和感知是与阶级斗争联系在一起发展的。这是工人运动、农民占领土地、学生青年中不断持续的斗争的一部分。',
      },
      {
        type: 'paragraph',
        text: '当他落入土耳其统治阶级手中时，他的共产主义和革命态度导致了他的遇害。通过在土共/马列及其纲领性观点中的遗产，他仍然作为共产党领袖而存在，这些观点为党提供了指导。他仍然是土耳其马克思列宁毛主义的主要代表。在他逝世45周年之际，他的丰富遗产，他的理论丰富性和他的政治主张使得传统得以延续。这种传统没有偏离他的路线，也没有接受任何妥协。这种传统与反革命浪潮不相容，在全世界蓬勃发展。在他身后是一个党和一场斗争，这场斗争是已经延续46年的共产主义斗争。',
      },
      {
        type: 'paragraph',
        text: '在他去世45周年之际，我们宣誓忠于共产主义，竭力为革命奉献，竭力为无产阶级意识形态奉献，并以此来纪念他。我们将继续纪念他。他是马克思、恩格斯、列宁、斯大林和毛主席的好学生和继承者。',
      },
      {
        type: 'paragraph',
        text: '易卜拉欣·凯帕喀亚万岁！打倒帝国主义和一切反动派！马克思、恩格斯、列宁、斯大林、毛泽东主席的光辉道路万岁！无产阶级国际主义万岁！我们为革命、社会主义和共产主义所做的斗争万岁！',
      },
      {
        type: 'paragraph',
        text: '签署党派：',
      },
      {
        type: 'paragraph',
        text: '土耳其共产党/马列主义希腊共产党（马列主义）巴西共产党（红色派）红旗委员会，德国（毛主义）共产党建设委员会，奥地利毛主义共产党（意大利）毛主义共产党（法国）毛主义共产党建设委员会，西班牙加利西亚',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '保卫贡萨罗主席的生命，高举毛主义的旗帜！',
    authors: [],
    dates: [{ year: 2018 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '二〇一八年',
      },
      {
        type: 'paragraph',
        text: '最后，听着：我们正在全世界见证毛主义势不可挡地前进，来领导世界无产阶级革命的新浪潮。听好了，听懂了！那些有耳朵的，别让它们闲着。那些有理解能力的—我们每个人都有—别让它闲着！我们受够了这些废话。我们受够了这些隐语！理解这一切！今天世界上正在发生什么？我们要什么？我们要毛主义得到体现。毛主义正在得到体现，它，通过产生共产党，将要领导将要到来的世界无产阶级革命新浪潮。',
      },
      {
        type: 'paragraph',
        text: '（贡萨罗主席被捕后的讲话，1992年9月）',
      },
      {
        type: 'paragraph',
        text: '我们，各签署马克思列宁毛主义党和组织，在隆重庆祝贡萨罗主席具有历史意义和开创性的演讲的二十六年纪念日之际，再次声明，我们完全并特别地保卫这一思想和行动的巨人的生命，秘鲁共产党和秘鲁革命的伟大领袖；他定义了毛主义作为马克思主义的最新，第三，和更高的阶段，确立了在今天作为一个马克思主义者就是作为一个马克思列宁毛主义，主要是毛主义者。我们明白，对贡萨罗主席的保卫就标志着通过斗争用一切力量把毛主义作为正在发展的世界无产阶级革命新浪潮的唯一领导和方向。我们明白这场斗争是把全世界的共产党人重新团结起来的任务的一部分，也就是把马克思主义原则，国际无产阶级的阶级利益，被压迫人民和民族的解放斗争，以及最后，为了共产主义的斗争，放在第一位。',
      },
      {
        type: 'paragraph',
        text: '庆祝伟大的卡尔·马克思200周年诞辰的活动—以及此前纪念无产阶级文化大革命50周年和十月革命100周年的活动—标志着团结全世界共产党人的斗争的一大步。推动这场活动的主要动力是拉丁美洲的马列毛主义党和组织：它们展示了国际共运中一大部分的更高的思想，政治，和组织上的团结；与此同时，新的力量也在加入国际共运的行列。这样的运动，自从庆祝毛泽东主席100周年诞辰以来，是绝无仅有的。这不应该让人感到困惑：支持人民战争的活动的性质与此完全不同，因为这场活动是一场完全由带有毫不含糊的共产主义性质的组织参与的活动——这个事实应该得到深刻的思考，也就是说，应该用马列毛主义，主要是毛主义，作为对修正主义和服务世界革命的斗争的起点。简短的说，就是对“团结在毛主义之下！”这句口号的体现。',
      },
      {
        type: 'paragraph',
        text: '任何愿意观察的人也应该注意一点：在过去几年里，国际共运也得到了一波重要的新生力量。在许多共产主义运动仍然处在不成熟阶段的国家里，拥护马列毛主义的党和组织重新出现了，并担起了重建被修正主义破坏了的共产党的任务。这些力量里的大部分旗帜鲜明地接受了贡萨罗主席定义的毛主义的定义。这一切让一些人用偏离了任何马克思主义评判标准的言论把它们贴上了“贡萨罗主义者”的标签，把左派归罪为“教条主义”。除去显而易见的之外—也就是机会主义和修正主义从来都用同样的方式批判马克思主义者—这揭示了，这些批评者没有理解我们正处在通过斗争把毛主义作为正在发展的世界无产阶级革命新浪潮的唯一领导和方向的阶段；不仅如此，在把毛主义作为全世界无产阶级意识形态的第三阶段的发展时，许多党和组织，在实际上，只把这一切看作了对一个名词的改变，也就是把毛主义看作毛泽东思想“更加现代”的说法。',
      },
      {
        type: 'paragraph',
        text: '所以，国际共运的问题的主要原因不是毛主义没有被正式承认，而是一些人对其的理解。这也是为什么我们要从究竟是谁把毛主义定义为我们意识形态的更新，第三，和更高阶段开始；因为只有从贡萨罗主席对其科学的确立开始，我们才能把毛主义理解为一个整体，一个和谐的系统。如果不把贡萨罗主席的著作作为起始点，就会陷入折衷主义的陷阱，反对着个别语句但无法理解他们的含义。如果我们能理解这一点，我们就能理解为什么不少党和组织，虽然花费了更长的时间，却仍然卡在某一点，无法在过程中得到飞跃，而那些花了最多的经历学习贡萨罗主席的党和组织，总体来说，既主要在质量上得到了进展，也在数量上得到了进展。我们建议那些忙着贴标签的人睁开他们的眼睛来看待客观事实，而不是被他们的想象带走。',
      },
      {
        type: 'paragraph',
        text: '只要观察重新团结全世界共产党人的斗争的真实情况，就能看到，在许多方面上，我们现在的情况比革命国际主义运动（RIM）达到最顶峰时的情况还要好，因为贡萨罗主席不仅仅把革命国际主义运动正确地称作“向前迈出的一大步”，他同时精准地指出了只要它还在“跟随一条正确的思想政治路线”，它就是向前迈进的一大步。运动在红色路线的基础上把共产党人团结了起来，而这条红色路线就是贡萨罗主席的路线。这就是说，对革命国际主义运动作分析的要点是点明它对世界无产阶级革命，以及特别是重新团结共产党人的斗争的服务。这些斗争是把毛主义作为正在发展的世界无产阶级革命新浪潮的唯一领导和方向的斗争—也就是说贡萨罗主席领导的斗争—的一部分。在美国“美革共”的修正主义者—趁着当时左派受秘鲁人民战争的挫折影响的困难处境—彻底控制了革命国际主义运动后，它失去了它的正面作用。我们必须不能忘记，在无产阶级的利益得到了表达的情况下，这一团结应该为革命服务，也只为革命服务。今天，全世界共产党人得到团结的唯一基础只能被建立在马列毛主义，主要是毛主义上，不然，这就不能成为共产党人之间的团结，而只是和修正主义以及机会主义的某种“阵线”。',
      },
      {
        type: 'paragraph',
        text: '革命国际主义运动被修正主义在两条路线斗争中通过手段取消了。简要来说，阿瓦基安的方法就是—从他对秘鲁的第二条修正主义和投降主义的右倾机会主义路线的“批判”开始—所谓“重要的不是作者，而是路线”，而正是此导致了关于究竟谁是“作者”的论战。难道这个可悲的人不知道全世界的共产党人会在他们的伟大领袖受到质疑时起来吗？这就是两条路线斗争是如何开始偏离方向的。当时，国际共运的左派的问题是秘鲁共产党在贡萨罗主席被捕后面临的的艰难和复杂的情况。',
      },
      {
        type: 'paragraph',
        text: '尽管如此，秘鲁共产党继续完成着其作为国际共运中的红色派的角色，它的人民战争也继续成为着世界无产阶级革命的灯塔和向导。虽然贡萨罗主席被捕了，党的生命永远不可能被羁押，人民战争也从来没有停止过。但是，像是缺乏伟大领袖这样的情况给左派带来了很多问题：右派公开地摆明了他们的位置（对无产阶级专政的攻击，“和谈作为战术的正当性”，对半封建性质和官僚资本主义发展的否认，对帝国主义的三大特点的否认，等等），而这一切都被暂时放在第二位，因为注意力被集中在“讨论”帝国主义心理战术和叛徒的恶毒行径上了。在世纪之交，这场斗争变得更加尖锐了。接下来，左派遇到了困境，而其中的很大一部分掉入了阿瓦基安的陷阱；主导权陷入了右派的手中，他们领导着两条路线斗争，并最终导致了运动的爆炸。修正主义就是这样取消了革命国际主义运动。',
      },
      {
        type: 'paragraph',
        text: '没有人能把修正主义的罪行归咎于马克思主义者，但是左派的自我批评也是必须的：它的领导层缺乏能够制止修正主义诡计的必要的成熟和远见；随着反动派特务和警察对往往是整个机关的渗透和篡夺，这个问题被极度地加重了。',
      },
      {
        type: 'paragraph',
        text: '普拉昌达甚至公然背叛了马列毛主义，与联合马列的修正主义者正式地联合了起来，再一次证明他从来都不是一个毛主义者，从来都不是那些想要否定贡萨罗主席和秘鲁共产党所提出的观点的人所吹擂的“伟大领袖”，不仅如此，他还向全世界露出了他的真面目：国际共运在过去几十年内早就见过的最可悲的暴发户，贩子及阴谋家。这个可悲的人已经不再够格被称为叛徒了，因为他已向世人展示，他一生从来都不是共产主义者，唯一关心的事情只有个人权力。而这也恰恰是他们别无选择，只能将尼泊尔革命的处决者—联合马列的鼠辈—称作“同志”的原因。',
      },
      {
        type: 'paragraph',
        text: '距离英勇的阿瓦基安把自己从国际共运中扔出去已经过去很多年了。他的“新综合” \n理论是与马克思主义的决裂，是和国际无产阶级的意识形态彻底划清界限，是对马列毛主义公开无耻的反对。阿瓦基安就像亚历山大一样自封为神，而他们之间的区别在于后者是为了维护自己的帝国并控制新征服的势力，而前者则为了控制他那腐败的小宫廷，继续在泥潭里过着他单调的生活。',
      },
      {
        type: 'paragraph',
        text: '尽管两种修正主义立场—尤其是作为右派领头羊的阿瓦基安的立场—仍然有影响力，对他们的斗争并不能说结束了，因为他们两者均从ICM的内部斗争脱离，不能被当作两条路线斗争的中心。声称斗争的中心在批评这两个可悲的人就是对修正主义的妥协和对右派的礼让。',
      },
      {
        type: 'paragraph',
        text: '关键问题并不在于那些已经离开的、已经叛变的，而在于那些仍然是国际共运一份子的。的确，他们有毒的路线必须被废除、摧毁，但我们所作一切尤其是为了重新团结在马列毛主义，主要是毛主义，以及举世公认的贡萨罗主席的贡献，的基础上。这意味着我们必须在核心观点上展开讨论，并尤其要对毛主义作为一个整体达成广泛共识。',
      },
      {
        type: 'paragraph',
        text: '有些人直到现在还在坚持散播一些反革命谎言（比如贡萨罗主席是机会主义，修正主义，和投降主义的右倾机会主义路线的首领）。他们用帝国主义和反动派的心理战术（“审判“和”被剪辑过“的视频）操控着的叛徒的言论（“是他告诉我的“，”是他接受我的“，之类的流言蜚语）作为自己的论据。在这些人看来，任何他们想要给贡萨罗主席抹黑的言论似乎都必须被严肃对待，必须被”分析“，而我们似乎必须要想破脑袋，讨论”到底是不是他说的“。他们错了，因为他们不明白这场”讨论“早就结束了。共产党人已经确定了自己的立场，解决了这件事：事实证明，贡萨罗主席一刻都没有否认过秘鲁共产党团结的基础。他是党和革命的伟大领袖，当代最伟大的马列毛主义者，坚持在斗争中把卡亚俄海军基地转变成人民战争最光辉的战线。贡萨罗主席已经有26年不能直接联系党和国际共运了；实事求是地说，这是26年的完全与世隔绝。帝国主义，反动派和修正主义仍然继续着他们的阴谋诡计，他们的本质完全没有改变（神圣的阿瓦基安的弟子所作出的结论恰恰相反，可惜这并不可能），但是我们也必须不能让这些诡计阻止共产党人的前进。',
      },
      {
        type: 'paragraph',
        text: '要清楚：我们共产党人完全遵循批评和自我批评的原则，因为列宁教导我们，一个郑重的党的标志是由它对自我批评的接受程度决定的。这就是我们不给任何人（除了那些双手沾满人民鲜血的）吃闭门羹的原因。因此，如果那些犯下重大错误和失误的人真心想改过自新，他们是被欢迎的。为此，他们必须展示作为共产主义者所具备的条件并紧紧团结在左派身边，理解作为一名为伟大领袖，不能局限于“至亲之人”。伟大的无产阶级领袖不是一个荒唐的大人物，而是一个知道如何引领对世界的改造的人。',
      },
      {
        type: 'paragraph',
        text: '借着庆祝新一个贡萨罗主席演讲的周年纪念日，我们特别要向秘鲁共产党的同志们致敬：他们正坚定不移地向党的全面重组前进，这项工作也即将进入尾声。这项工作是在人民战争的进程中同时进行的：这再一次地得到了保持了人民委员会和革命根据地的人民解放军最近有力的行动的证明。我们全世界的共产党人承认秘鲁共产党的杰出工作。该党的最终重建将大大振奋世界无产阶级革命，并将成为国际共运重新统一斗争中的决定性部分，这是无可置疑的。',
      },
      {
        type: 'paragraph',
        text: '我们必须明白贡萨罗主席在1992年9月24日所言的已经被实现了：通过马列毛主义的共产党的涌现，毛主义正在全世界人民身上被他们的行动所体现，正在领导世界无产阶级革命的新浪潮。我们的任务是通过斗争进一步实践毛主义，使正在进行的人民战争进一步发展，使有共产党的国家尽快开始人民战争，使没有共产党的国家加速重建党组织，从而使它们成为有能力发动人民战争的党。理解了作为一个整体的毛主义，我们将以前所未有的清醒和毅力向着团结全世界共产党人，粉碎帝国主义、反动派和修正主义和学习贡萨罗主席进军。',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席万岁！',
      },
      {
        type: 'paragraph',
        text: '团结在毛主义之下！',
      },
      {
        type: 'paragraph',
        text: '人民战争必将胜利！',
      },
      {
        type: 'paragraph',
        text: '签署名单：',
      },
      {
        type: 'paragraph',
        text: '厄瓜多尔共产党-红太阳\n巴西共产党（红色派）\n秘鲁人民运动（重组委员会）\n智利共产党红色派\n重建哥伦比亚共产党毛主义组织\n墨西哥共产党重建小组\n红旗委员会，联邦德国\n（毛主义）共产党建设委员会，奥地利\n美国红卫兵运动\n为人民服务——共产主义联盟，挪威\n红旗集体，芬兰',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '无产阶级女权运动，为了共产主义！',
    authors: [],
    dates: [{ year: 2019, month: 3 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '二〇一九年三月',
      },
      {
        type: 'paragraph',
        text: '当权的帝国主义者宣称，西欧的妇女压迫问题差不多已经解决了。所谓的“右翼民粹主义”的公开的种族主义势力称这一问题来自于穆斯林社区。小资产阶级“理论家”将妇女的压迫矮化为一个“身份政治”问题。修正主义者和机会主义者效仿并讨论“性别歧视”，把对妇女的压迫和对性少数群体的歧视划等号。所有这一切都是隐藏真实情况的烟雾弹，对妇女的压迫和剥削是随私有财产出现的父权制的一种表现形式。只有废除私有财产，它才会消亡。',
      },
      {
        type: 'paragraph',
        text: '就像在世界的任何地方一样，对妇女的压迫和剥削在西欧也没有消失。相反，与从事相同工作的男性相比，女性的报酬较低，而且不得不承担社会不可或缺的再生产工作。妇女在世界各地都遭受到父权制暴力。数以千计的妇女因男性具有讽刺意味的“家庭暴力”而死。到处都是针对妇女的谋杀、强奸和骚扰。当前，帝国主义者正在用最反动的宣传攻击妇女和工人阶级斗争得来的权利，甚至试图剥夺堕胎权。',
      },
      {
        type: 'paragraph',
        text: '对移民妇女的攻击，特别是穆斯林妇女的攻击，是试图分裂工人阶级和为帝国主义侵略被压迫国家辩护的恶毒的部分。这既是将反动的帝国主义粉饰成“文明”的运动的一部分，也是老旧腐朽的殖民主义“白人负担”概念的复兴。“右翼民粹主义者”并不关心如何把妇女从半封建和反动的意识形态中解放出来，他们想要的是强加他们的民族沙文主义。',
      },
      {
        type: 'paragraph',
        text: '“身份政治”的整个概念是唯心主义，是反对马克思主义的反革命总攻势的一部分。它告诉我们，当今世界的物质现实、阶级斗争和基本矛盾是次要的；它期望我们相信世上并没有真理，而一切都是关于主观和个人感受的问题。他们宣称没有科学的意识形态，一切都是“建构的”。这是对辩证唯物主义的彻底消解。根据这一标准，关于“性别歧视”的讨论，好像对妇女的压迫和剥削仅仅是一个思想问题，而不是与私有财产不可分割的，这样认为是错误的。它将对妇女的父权制压迫矮化到与因性取向而受苦的男子相同的地位。',
      },
      {
        type: 'paragraph',
        text: '相较于妇女遭受的压迫和剥削而言，对性少数群体的压迫处于次要地位，但二者的根源都是父权制。在某些机会主义者之间，存在着一种沙文主义倾向，用工人主义、经济主义和公然的沙文主义与“身份政治”做斗争。毛主义者和无产阶级女权主义者与所有受父权制压迫人一起寻找组织起来的方法，并与这些群体的沙文主义作斗争。',
      },
      {
        type: 'paragraph',
        text: '妇女至少占了工人阶级的半壁江山，但她们承受的剥削与压迫却是她们的阶级兄弟的两倍。在妇女运动中必须发展一条阶级意识明确的路线，一条无产阶级的女权运动路线，一条从意识形态上、政治上和组织上打碎资产阶级和小资产阶级的路线，并且明确地将妇女的解放斗争看作无产阶级的解放斗争的决定性的和必不可少的一部分。没有妇女解放斗争的斗争，不是真正争取共产主义的斗争。同样，没有争取共产主义的斗争，也就不会有真正争取妇女解放的斗争。因此“无产阶级女权运动，为了共产主义！”的旗帜，是在马列毛主义的指导下给出的妇女运动的正确的基本方针。',
      },
      {
        type: 'paragraph',
        text: '一浪又一浪，一波又一波–反对帝国主义和父权制',
      },
      {
        type: 'paragraph',
        text: '当今世界上没有强力的国际无产阶级女权运动的主要原因是，世界上大多数的国家，特别是欧洲，缺少能在不同的国家发动运动的马列毛主义共产党。所以当前形势的主要任务，对于任何想为真正的妇女解放而奋斗的人来说，就是尽一切可能为共产党的重建做出贡献。',
      },
      {
        type: 'paragraph',
        text: '由于共产党的重建斗争只能在阶级斗争和在正义的、正确的马列毛主义思想路线和政治路线基础下的两条路线的斗争中进行，从妇女的动员，政治化和组织化开始，特别是最广大的群众中的妇女，都是具有决定性的部分。共产党是无产阶级的先锋队，它的领导人必须代表无产阶级和最广大群众的真正利益。任何关于在不以有计划的、系统的方式促进无产阶级女权主义运动重建共产党的言论都是骗局。任何一个观点不从一开始就进一步将妇女纳入先锋队的队伍中，便是修正主义的观点。任何自称共产主义者的组织，如果不力争吸收那些在为共产主义奋斗中关系到直接利益的团体进入队伍，就不能被视为共产主义者。无产阶级先锋队需要尽可能多的女性领导、女干部和女战士，越多越好。',
      },
      {
        type: 'paragraph',
        text: '无产阶级女权运动必须代表工人阶级女性和最广大群众的妇女的利益，必须在她们中间开展运动而不是把主要精力放在大学或者辩论俱乐部上。必须在工作场所、无产阶级聚居区和街道上，通过抓住群众的实际问题，正确定位解决问题的方向，形成组织形式和斗争形式，发展为无产阶级夺取政权而进行的日常斗争，在今天意味着在各个层次上为人民战争的发动铺平道路。无产阶级女权主义运动必须与争取平等工资的女工，与每天拼命为养活子女而奋斗的单身母亲，与由于着装方式被沙文主义者攻击以及捍卫穿自己喜欢的衣服的权利的穆斯林女性，与无法靠养老金生存的老年妇女，与遭受父权暴力的妇女，与其他所有遭受帝国主义和父权制压迫和剥削的人肩并肩，教导她们如何战斗和捍卫自己的权益。无产阶级女权运动必须坚持、捍卫和运用马列毛主义，主要是毛主义，来解决各国面临的悬而未决的任务，学习世界各地无产阶级、群众和妇女斗争的经验，特别是向坚持在人民战争第一线的女共产党员学习。必须向前推进，为共产党的重建的斗争和无产阶级革命的统一战线服务，为了无产阶级专政，波涛汹涌，狠狠打击敌人。',
      },
      {
        type: 'paragraph',
        text: '今年，我们，欧洲的马列毛主义者，于3月8日在这些口号下共同展开我们的行动：“共产主义的无产阶级女权主义！”“一浪又一浪，一波又一波–反对帝国主义和父权制”我们这样做的目的，是为了进一步发展欧洲无产阶级女权主义运动，并进一步释放作为无产阶级世界革命强大力量的妇女的愤怒。',
      },
      {
        type: 'paragraph',
        text: '为了妇女运动中的阶级路线！ 奔赴3月8日的街道！ 前进吧红色妇女！',
      },
      {
        type: 'paragraph',
        text: '签署： 红色妇女委员会（奥地利） 红色妇女委员会（FRG） 为人民服务-共产主义联盟（挪威） 秘鲁人民运动（重组委员会） 红旗集体（芬兰）',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title:
      '拉丁美洲：在军事化的共产党领导下，全面发展不断增长的人民抗议，服务于人民战争的发动！',
    authors: [],
    dates: [{ year: 2019, month: 11 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '全世界无产者，联合起来！',
      },
      {
        type: 'paragraph',
        text: '拉丁美洲：在军事化的共产党领导下，全面发展不断增长的人民抗议，服务于人民战争的发动！',
      },
      {
        type: 'paragraph',
        text: '二〇一九年十一月',
      },
      {
        type: 'paragraph',
        text: '整个拉丁美洲都布满了干柴，很快就会燃成烈火。',
      },
      {
        type: 'paragraph',
        text: '“因此，如果我们服从于马克思列宁主义毛泽东思想[今天是马克思列宁毛主义]，并从中分析秘鲁革命的具体现实，我们就必须得出结论：我们正生活在一个发展中的革命形势下，因此一切政策、策略和行动都必须从这种认识入手，否则我们要犯严重的错误。总而言之，今天的阶级斗争，从革命和反革命的对立斗争的角度来看，只有从认识到正在发展中的革命形势的存在出发，才能得到精准、恰当的认识，并加以坚决、果断的应用。正是基于这种认识，无产阶级及其政党和全国的革命者才能判断当前的政治局势并制定策略。”',
      },
      {
        type: 'paragraph',
        text: '——贡萨罗主席，《让我们发展不断增长的人民抗议》，1979年',
      },
      {
        type: 'paragraph',
        text: '我们向厄瓜多尔和智利的无产阶级和人民群众表示无产阶级国际主义的问候和声援，他们英勇战斗的日子，作为拉丁美洲人民的一部分，为捍卫自己的权利、自由、战果和利益而斗争，这是在与剥削者及其旧国家的镇压工具的艰苦斗争中实现的，大资产阶级和大地主的有组织的暴力是为帝国主义，主要是美帝国主义服务的。他们呼唤着军事化共产党的领导，以掀起强有力的新民主主义革命，彻底扫除剥削压迫的旧社会以及维持、捍卫它的旧国家。这是民主革命的高潮，因此要立即、不间断地向社会主义前进，并继续进行无产阶级文化革命，直到抵达辉煌的共产主义。',
      },
      {
        type: 'paragraph',
        text: '我们向全拉丁美洲无产阶级和人民群众表示这一问候和声援，他们的斗争，显示出他们需要在军事化共产党——运用贡萨罗主席普遍有效的贡献的马列毛主义共产党——领导的强有力的造反中崛起，来发动和发展人民战争，通过人民战争，沿着农村包围城市的道路，建立新政权，从而扫除吞噬、压迫我们的帝国主义、半封建主义和官僚资本主义。我们认为有必要从对拉丁美洲革命形势发展的简要分析开始，这在人民群众的动员、抗争和起义中得到了体现，例如在智利和厄瓜多尔最近的人民反抗起义中，并看到近十年的厄瓜多尔及其他国家相较于前一个时期（从上世纪80年代至本世纪头十年）的特殊性，以便吸取相应的教训，并重申共产党未完成的发动人民战争的任务。',
      },
      {
        type: 'paragraph',
        text: '为了解决这个问题，有必要从一些因素入手，例如：帝国主义，主要是美帝国主义的总危机，是主导我们的主要因素。这场危机不仅由美国本国的无产阶级本身所担负，而且由于官僚资本主义赖以运行的半殖民地半封建的条件，很大程度上转嫁给了我们国家。正如毛泽东主席指出的那样：帝国主义对被压迫民族的压榨愈益严重，这些民族要在强大的革命风暴中崛起，就必须由共产党来领导。',
      },
      {
        type: 'paragraph',
        text: '自从上世纪80年代后期至整个九十年代，通过采纳“华盛顿共识”及其“私有化、放松管制”的所谓“新自由主义”，加以反人民的“一揽子”经济措施，我们目睹了我们各国半殖民地局势的加深。',
      },
      {
        type: 'paragraph',
        text: '这些年来，在拉丁美洲各国当中，如墨西哥、委内瑞拉、厄瓜多尔、阿根廷、巴西、玻利维亚、智利、海地等等，以不平等的形式，根据主客观形势的发展，群众对旧国家及其反动政府、合法政党和机构的强烈抗议和不满发展起来，在某些情况下，引起了浩大的人民起义和抵抗浪潮，以捍卫在整个20世纪的艰苦斗争时期取得的权利和战利品。这些运动，几乎毫无例外地表现为有农民参与的城市中的自发起义。',
      },
      {
        type: 'paragraph',
        text: '如上所述，我们正在经历世界和拉丁美洲的不平衡发展的革命形势，这在不断增长的人民抗议和群众运动中得到了明确的体现。对策为何？锻造具备革命主观条件的革命领导：军事化的马克思列宁毛主义共产党，通过人民战争摧毁压迫我们的三座大山（帝国主义、半封建主义和官僚资本主义）。',
      },
      {
        type: 'paragraph',
        text: '没有无产阶级通过共产党的领导，农民争取土地的斗争，这一民主革命的主要问题，在大多数情况下，是不会越过本地或区域的界限的。这些运动不能导致农民起义，从而沿着农村包围城市的道路前进。农民是民主革命的主力。因为群众不仅是革命和反革命之间的争夺地带，而且也是反动派的争夺地带；因为革命党没有利用群众的自发动员，以在它的领导下将群众科学地组织起来，所以这成为了各色的机会主义者和反动派为维护旧国家利益而斗争的大好时刻。嗯，一如既往，各色机会主义者和修正主义者聚集在愤怒的群众的正义抗议活动上，呼吁“对话”、“谈判”和“宪法”，来转移他们的注意力，从而对智利、厄瓜多尔、玻利维亚等旧国家进行新的改组。在这些叛徒的效力之下，人民运动的成果被大资产阶级的两大派系（买办或官僚）之一和他们所处的集团所利用，借以平息争端，并通过进一步集中行政权力等手段来重组旧国家以镇压酝酿中的革命，在其中一些国家产生法西斯主义统合政府；而在其他国家，通过权力集中于总统或行政机关（专制总统或专制行政），反动的资产阶级民主政权得以维持。',
      },
      {
        type: 'paragraph',
        text: '因此，在这之前的二十年中，主要是买办派系的一系列反动政府倒台，又由同一派系的其他人接任；在少数情况下，由另一派系（官僚派系）接任，在某些情况下是由机会主义者领导的。这些政府尽管在反动性上有或大或小的区别，但却无一例外地在世界银行的监督下推行“新自由主义结构改革”的附加部分，也就是实行“无偿援助”的所谓“第二波改革”，从墨西哥经过巴西到阿根廷、智利，即从里奥格兰德南部到巴塔哥尼亚的地带，均得以实施。这些与贫困作斗争的“援助”，是为了将更放肆地掠夺自然财富正当化，扩大政权的社会基础，并通过所谓的“再分配政策”或“利益均沾论”的手段来遏制人民的不满。',
      },
      {
        type: 'paragraph',
        text: '官僚派系的政府，作为与买办派系同样忠实的帝国主义走狗，对委内瑞拉、厄瓜多尔、阿根廷、玻利维亚等国家的进行了双重的帝国主义掠夺：帝国主义直接投资（外国直接投资，FDI）和外债（在90年代转化为“主权债务”）的增长，改称“新提炼法”来掠夺我们的自然财富，并带有一些经济政策上的细小差别，例如“民族主义政策”、“反帝国主义”，有时也称为“21世纪社会主义”。这些都是为单一霸权超级大国美帝的计划服务的，这导致了金融投机和全球债务的空前增长，资本作为主要的外国直接投资通过其子公司，中间商品和大宗商品贸易，向中国和第三世界国家进行资本输出。在美帝国主义的霸权下，将所有这些国家纳入国际货币基金组织和世界贸易组织的权威之下。',
      },
      {
        type: 'paragraph',
        text: '但是，在各帝国主义列强中，拉丁美洲国家不仅受占主导地位的美帝国主义的最大支配和驱使，而且也向其他帝国主义列强的更大渗透开放，如德、西、法、俄、日和社会帝国主义的中国国等，这加剧了对这些国家的帝国主义内部斗争。因而，新的帝国主义危机也就必然发生了，这就是2007-2008年爆发的迄今为止最严重的帝国主义危机，这一危机至今仍未能摆脱，且已经进入了新的危机，其后果难以预计。随着全球危机的爆发，大宗商品价格的上涨结束了，贫困、失业、营养不良的比率伴随“不平等”的加剧而再度飙升。',
      },
      {
        type: 'paragraph',
        text: '帝国主义，主要是美帝国主义，竭力维持其声名狼藉的目标，即成为世界上唯一的霸权超级大国，制定了将世界划分为六个军事司令部的计划。拉丁美洲的一部分被纳入了北方司令部的范围内，延伸至墨西哥；另一部分则位于南方司令部，从墨西哥南部边界向下延伸。这在镇压人民的国内任务中，在反人民的战争中，赋予了拉丁美洲军队新的角色。美帝国主义对我们国家的更大的干涉有：在秘鲁，1992年藤森“自我政变”以来，美帝国主义开始以其所谓“低烈度战争”来直接指挥反革命战争，反对人民战争；对墨西哥（通过“普埃布拉-帕纳马计划和梅里达计划”）、哥伦比亚及其邻国（通过“哥伦比亚计划”）进行军事干预；至今仍在南美洲部署军事基地系统，并委托美国第四舰队从中美洲控制加勒比地区和南美洲。自2018年1月以来，美帝国主义以“低烈度战争”的形式对委内瑞拉发动侵略，意在反对巴西革命的发展。我们提到这些事实，是因为它们共同促进了客观形势的发展。',
      },
      {
        type: 'paragraph',
        text: '拉丁美洲国家半殖民地状况的加深，对世界帝国主义危机产生了越来越大的影响。在这整整十年中，这些国家的旧社会状况恶化了，而在此前二十年，这些国家“现代化”的海市蜃楼令人振奋，但这是通过对国家数十年来积累财富的拍卖，以及世界市场上原材料或大宗商品的高价实现的。少数国内外大资产阶级一如既往地从增长受益；但是，在这种“繁荣”之后，并没有真正的民族发展，所有这些社会正如莫拉莱斯-加西亚在玻利维亚反动选举中所宣扬的那样，“一如既往地落后且不平等”。官僚资本主义赖以发展的半殖民地半封建社会，是由惯性（拒绝灭亡的旧势力）和武力来维持的。',
      },
      {
        type: 'paragraph',
        text: '因此，在这十年中，为了支持和捍卫半殖民地半封建秩序，旧国家遭遇了更严重的分裂。反动政权的两派，包括以机会主义为首的派别，陷入了政治危机。管理旧国家的政权在一些财政繁荣条件（“利益均沾论”）下兴起，这些条件使得他们能够操弄群众，运用“社会计划”，实施统合主义和侍从主义[1]来遏制群众（的不满），正如以卢拉和劳工党为首的巴西反动政府所做的那样。',
      },
      {
        type: 'paragraph',
        text: '帝国主义总危机的恶化，导致官僚派系的政府（如委内瑞拉的马杜罗政府）与帝国主义产生矛盾，因为在面对危机时，为了增加其超额利润，帝国主义需要对大型国有企业的资产进行“私有化”，而在官僚政府统治下，这些国有企业的资产仍保持这种状态，并寻求“更大的开放”。因此，在这些国家中，反动派之间为控制行政权而展开的争夺更加激烈。反动武装部队总是在幕后主使美帝国主义的控制下，充当局势的仲裁者。',
      },
      {
        type: 'paragraph',
        text: '在本世纪的头二十年即将结束之际，随着拉丁美洲官僚资本主义危机再次来临，财政重整政策恢复了：养老金和权利遭到削减，就业恶化和工资下降，“救助”和补贴减少。与之相对，“一揽子计划”（paquetazos）和群众的抗议、反抗也卷土重来。反动为革命提供了燃料。',
      },
      {
        type: 'paragraph',
        text: '这个时期的共同点是，所有的“危机解决”与“政府更迭”或“旧地主-官僚国家的换马”，都是为帝国主义，主要是美帝国主义服务的。正如我们最近在厄瓜多尔所看到的那样，在机会主义者、改良主义者和修正主义者的领导下，通过与所谓“社会运动”进行“对话”，暂时维持现任政府，他们纠集起来分裂、瓦解群众，以换取放弃实施最不利于人民的“一揽子”措施：“Gasolinazo”[2]。厄瓜多尔人民的权利、自由问题，他们的斗争果实、利益，以及无产阶级和人民大众的主张都没有得到解决，因为这些反动派是永远都不会解决这些问题的。',
      },
      {
        type: 'paragraph',
        text: '旧社会陷入了危机，官僚资本主义和捍卫和维持它的旧地主-官僚国家陷入了危机。议会和所有资产阶级民主机构也陷入了危机。在反动武装部队和国家官僚机器的认可和支持下，其他权力屈从于行政权力[的扩张]。旧国家的反动化进程不可避免地将我们带向来自20世纪的法西斯主义。这会是平静的吗？永远不会平静的。这是大资产阶级各派系之间的剧烈斗争。贡萨罗主席在二中全会上说过，要认识新的法西斯主义，深入学习研究《评1992年政变》[3]中关于买办还是官僚资产阶级的基本分析，是非常重要的。',
      },
      {
        type: 'paragraph',
        text: '三座大山对工人、农民和小资产阶级群众，以及民族资产阶级群众的剥削和压迫的火圈，面临着更大的毁灭。群众为了在艰苦的阶级斗争中保住斗争成果，而不在新的危机中变得更加贫穷而斗争，这种起伏将在现行制度中周期性地重复，只有战无不胜的人民战争才能扫除这一切。城乡群众抵抗恶名昭彰的“经济和劳动改革与调整”措施，这些措施竭力将体制的危机转移到农村和城市的群众身上。这场危机加剧了人民群众同反动政府的矛盾。这是旧社会的矛盾（群众与封建主义的矛盾、人民与官僚资本主义的矛盾、民族与帝国主义的矛盾）加剧的表现。',
      },
      {
        type: 'paragraph',
        text: '各种矛盾都在激化。在这十年中兴起的人民群众运动和斗争，作为无产阶级世界革命新浪潮的一部分，相比过去的所有的人民抗争运动，体现出一个鲜明的特征，这就是革命的主观条件的成熟，领导革命的英勇战士登上了舞台。1980年5月17日秘鲁人民战争的发动，开辟了这一道路，显示了毛主义作为马克思主义新的、第三和更高阶段的完全有效性，以及人民战争的普遍有效性和不可战胜性，这是照亮国际无产阶级、拉丁美洲和全世界被压迫人民与民族前进道路的火炬。拉丁美洲共产党与革命组织，在他们各自国家的具体条件中，高举、捍卫和应用带着贡萨罗主席的普遍有效的贡献的马克思列宁毛主义。',
      },
      {
        type: 'paragraph',
        text: '抗争运动和人民起义的鲜明特征在2013年至2014年的群众抗议中已经形成。2013年至2014年的群众抗议推动旧巴西国家劳工党政府的破产，到去年对旧巴西国家当局的换届选举的群众性抵制活动中，直到当前的抗议。不断增长的自发抗争的全过程，是由与之融合的自觉因素推动和指导的。可见的结果是，无产阶级和人民被赋予了革命的党——共产党的领导。革命，民主之路，发展不断增长的人民抗争，沿着农村包围城市的道路发动人民战争，在此基础上走向沸腾。人民战争直到共产主义！',
      },
      {
        type: 'paragraph',
        text: '几天之内，厄瓜多尔和智利的群众掀起了一场真正的台风，动摇了整个旧的压迫秩序，他们英勇地与成群的反动派对峙，并向他们进行了持续的战斗和反抗。这些国家的毛主义者大胆地走在人民斗争的前列，努力指导战斗群众的行动，教育他们运用革命暴力，与机会主义作不妥协的斗争，为了阶级和人民夺取重大胜利，发展越来越多的人民抗争运动，推进新民主主义革命，推动军事化共产党的重建或建设进程，准备发起越来越多的人民战争，直到无产阶级和人民大众夺取政权，不间断地实现社会主义，并通过无产阶级文化大革命，到达人类的光辉目的地：共产主义。',
      },
      {
        type: 'paragraph',
        text: '在智利，反动透顶的皮涅拉政府首次宣布实施宵禁，公开宣布这是针对人民的战争，这是自皮诺切特法西斯以来的第一次。面对反动恐怖，群众一刻也没有停止，他们跑到了旧的机会主义领导者前面，焚烧了整个旧的压迫秩序。',
      },
      {
        type: 'paragraph',
        text: '在厄瓜多尔，最近的人民起义，不同于90年代和本世纪头十年的人民起义，它持续了12天之久，然而也和此前的起义一样，在机会主义者和改良主义者的领导下以妥协而终结了。他们出卖了群众的暴动，只为了换取蝇头小利——也就是说，通过接受降薪、外包，削减权利等，来换取废止油价上涨。它也具有巴西斗争所表现出的显著特征，也就是说，共产党人反对跳入群众正义斗争中的机会主义领导，努力指导并教育群众运用革命的暴力，与修正主义作拼死的斗争。',
      },
      {
        type: 'paragraph',
        text: '在争取领导广泛的群众起义的斗争中，厄瓜多尔和智利的共产党人坚决地战斗、政治化并动员起来，运用正确恰当的无产阶级路线来支持该地区的农民，主要是贫农。由于革命者正确的工作作风，这些与共产党代表的无产阶级联结在一起，取得了重要的飞跃和进展，在这些事件中锻造了工农联盟，在这里，人民起义显示出最有战斗性、最先进的性质。',
      },
      {
        type: 'paragraph',
        text: '厄瓜多尔和智利的共产党人在艰苦的阶级斗争中为党的重建而斗争，并努力以同样的行动领导群众，他们与动员起来的群众建立了强有力的联系，并改良了革命工具发展的条件，革命工具主要是新型的党，一个军事化的共产党。同样在这里，以共产党的领导的无产阶级为轴心的革命和民主道路也向着发展不断增长的人民抗争前进。我们正处于革命形势不平等发展和革命向前进之中。民主之路是毛主义领导的无产阶级世界革命新浪潮的一部分。',
      },
      {
        type: 'paragraph',
        text: '在这人民解放运动兴起的新时期，人民大动员掀开了新的篇章：在巴西是由2013年6月至2014年反对工党机会主义政府，在厄瓜多尔是发起于2014-15年针对科雷亚政府及后续对抗现任莫雷诺政府，以及在近年来的墨西哥和最近的智利，这些活动具有不同于过去一切抗争运动的特征，这就是革命的主观条件的成熟。也就是说，在某些情况下，与大资产阶级和地主的官僚主义道路相对立的民主道路的发展，引起了不断增长的人民抗争运动，朝着沸腾以发动人民战争的的目标，汇入秘鲁、印度、菲律宾、土耳其已经发起的人民战争，直到共产主义。继毛泽东主席之后，我们说：整个拉丁美洲都布满了干柴，很快就会燃成烈火。',
      },
      {
        type: 'paragraph',
        text: '这种情况向我们提出的问题是：根据每个国家的具体情况，将共产党重建的高潮任务发展为一项震撼人心的任务，以根据每个国家的具体情况发展革命、民主道路，其轴心是军事化的共产党领导下的无产阶级，目的是指导人民的沸腾，即开展超出反动国家秩序所容许的群众斗争；所有这些都起着发动人民战争的作用，沿着从农村包围城市的道路，摧毁旧秩序，建立新政权——军事化的共产党领导下的由人民委员会组成的各革命阶级的联合专政，通过一块一块地摧毁旧的地主-官僚国家，建立革命的支持性根据地，目的是夺取全国政权，在我们的各自国家建立人民共和国，在无产阶级专政下不间断地开展社会主义革命，通过连续的无产阶级文化革命达到我们的目标：共产主义。',
      },
      {
        type: 'paragraph',
        text: '高举、捍卫和应用马克思列宁毛主义，主要是毛主义！推行毛主义作为无产阶级世界革命的指挥和指导！建立或重建军事化的马克思列宁毛主义共产党！马克思列宁毛主义与贡萨罗主席普遍有效的贡献万岁！打倒帝国主义战争！战无不胜的人民战争万岁！坚决、彻底地打败帝国主义、修正主义和反动派！荣誉和荣耀属于拉丁美洲人民英雄！',
      },
      {
        type: 'paragraph',
        text: '巴西共产党（红色派）秘鲁共产党厄瓜多尔共产党-红太阳智利共产党红色派哥伦比亚共产党（红色派）重建墨西哥共产党革命核心红旗委员会，联邦德国奥地利（毛主义）共产党建设委员会挪威为人民服务-共产主义同盟红旗集体（芬兰）毛主义共产党，法国国家美国共产党重建委员会',
      },
      {
        type: 'paragraph',
        text: '注释：[1]“统合主义”和“侍从主义”，资产阶级政治学术语，都是垄断资产阶级实施阶级统治的手段。统合主义（corporatism），又译法团主义，指垄断资产阶级通过加强国家机器的力量，运用代理组织（如反动的“工会”“农会”“行会”等）将社会不同利益团体统合在“统一”的“国家利益”之中，实质上是以加强阶级镇压为前提实施阶级调和。侍从主义（Clientelism），又译“庇护主义”“庇护-侍从主义”，指居于垄断地位的大资产阶级集团（“恩庇者”）对“侍从者”（地方实力派和其他垄断资产阶级集团）进行收买和网罗，以换取后者的拥护和支持。实质上是通过加强协调统治阶级内部的矛盾冲突，维护统治秩序。——中译者注[2]2019年10月1日，厄瓜多尔政府颁布883号总统令，宣布取消对汽油等燃油的价格补贴。燃油价格上涨，严重损害了主要从事农牧业生产的土著居民的利益。——中译者注[3]二中全会，指秘鲁共产党1991年召开的二届二中全会。《评1992年政变》，发表于1992年4月。——中译者注',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '抵制欧洲选举：不要选举，要革命！',
    authors: [],
    dates: [{ year: 2019 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '二〇一九年',
      },
      {
        type: 'paragraph',
        text: '5月23日到26日，欧盟27个欧洲成员国将举行欧洲议会选举。所谓“欧洲选举”不过是一个笑话，因为欧洲议会是资产阶级民主的一场骗局。这是一个什么都决定不了的议会，它存在的意义就是给坐在议席上玩弄假民主的700多名议员提供丰厚的献金。',
      },
      {
        type: 'paragraph',
        text: '欧盟国家的群众非常了解这一事实，在2014年的选举中，近56%的选民弃权。这表明大多数群众都明白，欧洲议会选举就像资本主义政权的其他选举一样，不过是烟雾和假象。',
      },
      {
        type: 'paragraph',
        text: '修正主义者沙文主义和取消主义的倾向，驱使他们参加这些选举；尽管现实表明，群众完全拒绝他们。共产主义者——今天的毛主义者所起的作用恰恰相反，他们正确地运用群众路线，到群众中去宣扬正确的思想，而不是劝说他们投票。',
      },
      {
        type: 'paragraph',
        text: '这就是为什么欧洲共产主义者呼吁抵制欧洲选举，选举对全欧洲所有人民而言只是烟幕弹。在这场选举“运动”中，共产主义者必须到群众中去，宣传抵制选举的正确思想。这样一来，2014年欧洲各地表现出来的弃权就能够发展成为积极的抵制运动，以提高群众的觉悟和战斗力。',
      },
      {
        type: 'paragraph',
        text: '我们正团结在“不要选举，要革命！”的口号之下，它铲除了和解的倾向，主张只有在共产党的领导下，按持久人民战争的战略进行革命，才能让我们以无产阶级专政而不是选举的形式，为工人阶级和人民群众获得政权。在承认无产阶级革命发展不平衡的同时，我们强烈反对“欧洲革命”等修正主义理论，这些理论试图将自由主义思想引入到革命运动中，从而取消消灭欧盟的斗争。',
      },
      {
        type: 'paragraph',
        text: '我们在欧洲的斗争以“抵制欧洲选举！”为口号，同所有不分析欧盟是什么并服从帝国主义者指示的取消主义路线明确划清界限。',
      },
      {
        type: 'paragraph',
        text: '消灭欧盟，消灭这个帝国主义的联盟',
      },
      {
        type: 'paragraph',
        text: '欧盟是一个有阶级性的联盟，就像我们所处的阶级社会中的所有主体一样。资本家关于“欧盟”的最初构想诞生于冷战时期，其目的是将内部市场扩展到欧洲，反对苏联和欧洲游击队对纳粹的英雄胜利。战后的1957年，西欧的六个帝国主义国家：法国、联邦德国、意大利、荷兰、比利时和卢森堡共同签署《罗马条约》宣告欧盟成立。因此，欧盟首先是一个帝国主义互相勾结的联盟。',
      },
      {
        type: 'paragraph',
        text: '欧盟的不断“扩张”也是这种联盟阶级性质的结果：来自北欧、南欧和中欧的帝国主义国家，如瑞典和奥地利，在20世纪70到90年代期间加入欧盟，还有一些被压迫国家，如希腊也加入了欧盟。最后，在2000年，随着中东欧修正主义政权的倒台和1999年帝国主义对南斯拉夫的侵略与战争，作为欧盟头目的帝国主义列强得以将他们统治的触手伸入这个地区。今天，欧盟的扩大谈判特别针对巴尔干地区的被压迫人民和被压迫民族。',
      },
      {
        type: 'paragraph',
        text: '处在欧盟项目源头的帝国主义国家与欧盟有着双重关系：当欧盟允许他们在欧洲和世界上推进自己帝国主义的棋子时，他们会热心捍卫它，而当他们的帝国主义利益受到联盟的限制因此受挫时，他们就排斥它。例如，英帝国主义的情况就是如此，资产阶级在“脱欧”问题上存在矛盾。此外，所谓“英国脱欧”清楚表明，资产阶级试图通过抛出一些选举上的选择，将各国群众对欧盟的强烈反对带来的造反斗争引到（资产阶级）议会制度中去。而另一方面，大欧洲认同者（European identitarians）幻想着一个基于宗教和文化标准的欧洲，他们不过是欧洲金融资本最反动的后备军，是欧洲金融资本有用的蠢材。',
      },
      {
        type: 'paragraph',
        text: '今天，帝国主义的总危机首先冲击着像欧盟这样的（帝国主义）联盟。所谓“疑欧论”的声音四处响起，证明了资产阶级在这个问题上的内在矛盾。随着时间的推移，像希腊处在帝国主义危机中的几乎完全殖民化的管理这样的丑闻不断积累，领导欧盟的欧洲帝国主义势力暴露了他们的真正本质和欧盟项目的真正本质。',
      },
      {
        type: 'paragraph',
        text: '这些随着资本主义在欧洲的发展而诞生的，世界上最老牌的帝国主义大国，他们压迫着全世界人民。欧盟是他们在欧洲的中转站，特别是压迫成为廉价劳动力的中欧、东欧和南欧的人民的中转站。因此，欧盟的帝国主义者从对半殖民地半封建国家的剥削中发财，他们在这些国家使用一切可能的手段来镇压造反的人民，为自己的利益服务。贫穷、屠杀、国家的日益法西斯化和军事化以及对数百万人民的压迫就是结果。靠着建设军事基地、投资武器制造和兴盛的武器贸易，特别是德帝国主义与土耳其政府直接勾结，试图压制人民的斗争。他们不仅在被压迫国家实行反动，也在帝国主义国家里压制土耳其等国的革命者。共产主义者谴责本质上是帝国主义联盟的欧盟。我们提出了“消灭欧盟，消灭这个帝国主义的联盟！”的口号，以揭露欧洲帝国主义列强这一项目的本质。',
      },
      {
        type: 'paragraph',
        text: '全世界无产者，联合起来！',
      },
      {
        type: 'paragraph',
        text: '我们对欧洲选举的抵制，突出了我们的敌人靠欧盟形成的帝国主义联盟的本质，抵制必须始终把无产阶级国际主义放在首位。',
      },
      {
        type: 'paragraph',
        text: '列宁精辟地阐明到，建立资本家的“欧洲联邦”，也就是当时对欧洲项目的称呼，就等于缔结瓜分殖民地的协定。欧盟不过是帝国主义大国之间的永久权力冲突，它将在权力均势发生破裂完蛋，正如英国脱欧显示的那样。',
      },
      {
        type: 'paragraph',
        text: '无产阶级是一个国际阶级，欧洲资本主义的发展特别为社会政治方向做了准备。面对只是作为帝国主义反动组织而存在的欧盟，无论是“欧洲联邦”还是所谓的“欧洲国家”（“Europe of nations”），我们都将推行无产阶级路线。',
      },
      {
        type: 'paragraph',
        text: '我们正团结在马克思和恩格斯的正确口号“全世界无产者，联合起来！”之下，他们在1848年欧洲的人民之春到来前就提出了这个口号，在1848年的人民之春中，无产阶级第一次作为一个政治上独立的革命阶级出现在欧洲大陆上。',
      },
      {
        type: 'paragraph',
        text: '面对帝国主义敌人的策略性联盟欧盟，我们必须采取明确的阶级路线：谴责我们国家的帝国主义，为在这种类型的国家中组织共产主义者，坚决支持欧洲和世界上被帝国主义掠夺的被压迫人民进行激烈斗争，直至夺取反对帝国主义联盟的胜利，为全世界无产者联合起来！',
      },
      {
        type: 'paragraph',
        text: '抵制欧洲选举！不要选举，要革命！消灭欧盟，消灭这个帝国主义的联盟！全世界无产者，联合起来！',
      },
      {
        type: 'paragraph',
        text: '秘鲁人民运动土耳其共产党/马列主义红旗委员会，联邦德国奥地利（毛主义）共产党建设委员会毛主义共产党，法国国家为人民服务-共产主义同盟，挪威红旗集体，芬兰加利西亚（毛主义）共产党建设委员会（西班牙国家）',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title:
      '易卜拉欣·凯帕喀亚遇害四十七周年：他仍然是为新民主主义革命、社会主义和共产主义而斗争的青年的灯塔！',
    authors: [],
    dates: [{ year: 2020 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '二〇二〇年',
      },
      {
        type: 'paragraph',
        text: '“现在，我们在每一个人前边举起了旗帜。如果这面旗帜是无产阶级的红旗，那么就要严肃认真地努力清除所有玷污它的红色的污点。”（易卜拉欣·凯帕喀亚）',
      },
      {
        type: 'paragraph',
        text: '无产阶级领导的俄国十月革命的实现开启了帝国主义和无产阶级革命时代。这一进展完全改变了帝国主义与社会主义和资产阶级与社会主义之间的阶级斗争的平衡。正如列宁所说，布尔什维克党领导无产阶级完成的这场革命打破了坚冰，已经开启了在马克思列宁主义的科学指导下，世界无产阶级和世界被压迫人民实现无产阶级革命的道路。十月革命开启的道路使得世界的一半发生了革命。毛主席通过1949年中国革命和无产阶级文化大革命使得列宁主义的教导继续向前发展。毛主席反对修正主义的斗争，具体说是反对“苏联修正主义”和企图逆转社会主义的走资派的斗争，在无产阶级阵线中创造了新局面。现在，共产主义阵营和修正主义阵营之间激烈的斗争过程已经开始。在1960和1970年代群众性尺度下，古巴革命、越南民族解放斗争、68年青年运动、中国无产阶级文化大革命导向了社会高涨的道路。',
      },
      {
        type: 'paragraph',
        text: '在这个时期，反对阶级合作主义和和平主义理论的斗争，围绕着毛泽东思想（毛主义）的教导——马列主义的捍卫者——而展开。这种形势造成了众多共产党的出现，它们肩负起了从新民主主义革命到社会主义，且不断朝向共产主义的政治和军事远景建设的征程。在印度，这一时期查鲁·马宗达领导的印度共产党（马列主义）用它所捍卫的人民战争路线反对和平主义，成为最重要的行动。在同一时期，易卜拉欣·凯帕喀亚组织起无产阶级革命路线，反对社会帝国主义、修正主义和围绕在土耳其马列主义路线周围的各色阶级合作主义。易卜拉欣·凯帕喀亚在1972年4月24日建立了土共/马列，升起了国际无产阶级的红旗。凯帕喀亚同志是无产阶级文化大革命最杰出的学生之一。他将他所建立的土共/马列看做无产阶级文化大革命的产物。',
      },
      {
        type: 'paragraph',
        text: '在社会主义的阶级斗争中，在反对社会帝国主义的态度中，在对人民战争的坚持不懈中，在对毛主席和阶级斗争的庄严承诺中，在国际无产阶级阵营中，凯帕喀亚采取了鲜明的立场。在这种情况下，作为参考，他提到了印度纳萨尔巴里运动的英勇显现。他与世界范围内的游击中心主义、冒险主义路线划清界限。他基于人民群众的创造力系统化了对共产主义的理解，打破了反马克思主义的理解。他用国际主义的精神和意志塑造了自己的路线。',
      },
      {
        type: 'paragraph',
        text: '他升起了反对修正主义、机会主义、改良主义和议会迷的共产主义红旗。这些错误思想曾在无产阶级和被压迫的人民群众中持续数十年。他留下了一个47年来始终忠实于共产主义的党和斗争。',
      },
      {
        type: 'paragraph',
        text: '凯帕喀亚同志还活着，并在马克思列宁毛主义者、世界被压迫人民反对帝国主义、资本主义、封建主义和全世界所有反动派的造反、起义、抵抗和革命中继续战斗！',
      },
      {
        type: 'paragraph',
        text: '马克思、恩格斯、列宁、斯大林和毛主席的光辉道路万岁！无产阶级国际主义万岁！马克思列宁毛主义万岁！共产主义领袖易卜拉欣·凯帕喀亚还活着，并与他的党一起战斗！',
      },
      {
        type: 'paragraph',
        text: '签署：',
      },
      {
        type: 'paragraph',
        text: '青年党人倡议/马列毛主义（Partizan Gençlik İnisiyatifi/Marksist-Leninist-Maoist）——西欧新民主主义青年（Yeni Demokrat Gençlik）——土耳其青年革命者（Jeunnes Révolutionnaires）——法国红色阵线集体（Rot Front Kollektiv）——奥地利柏林国际主义集体（internationalistisches Kollektiv Berlin）——德国不来梅红色集体（Rotes Kollektiv Bremen）——德国汉堡红色集体（Kollektiv Rotes Hamburg）——德国',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '向贡萨罗主席学习',
    authors: [],
    dates: [{ year: 2020 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '二〇二〇年',
      },
      {
        type: 'paragraph',
        text: '全世界无产者，联合起来！',
      },
      {
        type: 'paragraph',
        text: '向贡萨罗主席学习',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席的演讲是全能的战斗武器，在世界面前散发光芒。在这个历史性事件的新一周年，在这个我们所生活的有着这些风暴的时代，我们，来自世界各地的马克思列宁毛主义政党和组织怀着革命乐观主义，向我们的阶级，国际无产阶级和世界人民致敬。',
      },
      {
        type: 'paragraph',
        text: '在有着如此多混乱时代，我们在由贡萨罗主席做的普遍有效（universally valid）的贡献的马克思列宁毛主义，主要是毛主义中，重申贡萨罗主席讲话和我们自己的全面正确（full validity），从而为保卫贡萨罗主席的生命与健康做出贡献。我们认为这是必要的，也是我们会面的责任。保卫贡萨罗主席的运动与毛主义运动密不可分，是世界无产阶级革命的一部分，是为世界无产阶级革命服务。',
      },
      {
        type: 'paragraph',
        text: '我们想强调，必须强调贡萨罗主席在他的演讲中清晰表达的伟大的远见卓识，在演讲中，他如此公正、正确地描述了世界无产阶级革命新的巨浪的发展。他预见到，在即将到来的数十年里，毛主义将要成为这次新的巨浪的指导；它将通过越来越多的共产主义者在越来越多的国家产生他们的共产党，越来越多地得到体现；当它在世界人民中得到体现时，它将成为物质暴力。',
      },
      {
        type: 'paragraph',
        text: '“最后，现在听听这个。我们正在全世界见证毛主义势不可挡地前进，来领导世界无产阶级革命的新浪潮。听好了，听懂了！那些有耳朵的，别让它们闲着。那些有理解能力的——我们每个人都有——别让它闲着！我们受够了这些废话！我们受够了这些隐语！理解这一切！今天世界上正在发生什么？我们要什么？我们要毛主义得到体现。毛主义正在得到体现，它，通过产生共产党，将要领导即将到来的世界无产阶级革命新浪潮。',
      },
      {
        type: 'paragraph',
        text: '他们告诉我们的一切，那句空洞而愚蠢的著名废话“和平新时代”，现在在哪里？在南斯拉夫？还是在其他什么地方？这不过是谎言，一切都变得政治化了。今天，发动第一次和第二次世界大战的反动势力正在准备一场新的第三次世界大战。我们应该知道这一点。我们还要明白，我们作为一个被压迫民族的孩子，不过是帝国主义战利品的一部分。我们不能接受这种命运！我们受够了帝国主义的剥削！我们必须结束这一切！我们来自第三世界，第三世界是世界无产阶级革命的基地。但是要具备一个条件，那就是共产党的指导和领导！这就是我们必须做的！”',
      },
      {
        type: 'paragraph',
        text: '——贡萨罗主席的演讲，1992年9月24日',
      },
      {
        type: 'paragraph',
        text: '是这样的吗？就是这样的！无论可能存在的限制如何，无论我们各自国家的革命形势发展是如何地不平等，我们看到，毛主义在拉丁美洲已经从星星之火变为燎原大火。我们看到，在唯一霸权帝国主义超级大国美国的心脏，一个年轻的卫士正在肩负着斗争的伟大责任，推进与群众的坚实团结。我们看到，旧欧洲的党和组织正在以在重建共产党中实现跃进发展，正在群众中扎下必要的深深根基。我们看到，不是最后的和最小的，而是最为重要的是秘鲁、印度、土耳其和菲律宾的人民战争——国际无产阶级和世界人民的马克思列宁毛主义的光辉火炬。毛主义是世界无产阶级革命新的巨浪的指导，而且越来越如此。我们看到，剥削和压迫产生抵抗的规律，看到越来越多地将帝国主义与反动派从地球上扫除出去的必要性。',
      },
      {
        type: 'paragraph',
        text: '只要我们不闭上我们的眼睛，我们就能看到这一切。只要我们不捂住耳朵，我们就能听到来自世界数十亿人民的齐声呐喊：“造反有理！”，他们不想再像以前那样生活。',
      },
      {
        type: 'paragraph',
        text: '在西亚（大中东）和非洲，我们听到正在发生的民族解放斗争的战斗呐喊。我们在拉丁美洲人民的爆发中看到了它。我们在反对中国社会帝国主义和俄罗斯帝国主义中听到了它。我们在美帝国主义心脏发生的斗争和示威中听到了它。我们在不断扩大的欧洲各国青年的斗争中一次次地听到了它。我们在欧洲各国的工人运动、罢工和群众的大规模抗议中一次次地听到了它。',
      },
      {
        type: 'paragraph',
        text: '在印度，群众的苦难和压迫已经到了无法忍受的地步。印度共产党（毛主义）已经通过战无不胜的人民战争的方式，坚决地发展新民主主义革命，扫除旧的反动国家、帝国主义、官僚资本主义和半封建主义。在拉丁美洲，危机产生了新的群众抗议浪潮，这使真正的马克思列宁毛主义革命者在建立/重建军事化共产党中取得了进步，为新的强大跃进做准备。',
      },
      {
        type: 'paragraph',
        text: '我们进入了一个新的革命时期！一个由秘鲁人民战争开启的世界无产阶级战略进攻中的新时期。我们认为，国际阶级斗争进入这样一个新形势对世界革命是有利的，之所以产生新形势的这种特征，是因为它只是创造了与推进共产党的重建任务相对应的客观形势的发展，这一任务必定在新的人民战争的发动和世界无产阶级革命新的巨浪的胜利发展中完成。',
      },
      {
        type: 'paragraph',
        text: '面前的任务是团结两大力量：在全世界发生的国际无产阶级运动和在被压迫国家中发生的民族解放运动，发动一场强大的风暴，这场风暴将在世界人民战争中结束，并埋葬帝国主义。这样做时，要始终避免与一个或另一个帝国主义力量融合的危险。因此，有必要坚定不移、毫不妥协地与帝国主义、世界反动派和修正主义作斗争。',
      },
      {
        type: 'paragraph',
        text: '不可否认，这个体系正在走向崩溃。帝国主义的腐烂每天都在发生。全世界的帝国主义正处在它的总危机中。在被压迫国家，它的腐朽更为严重。在那里，半殖民主义、官僚资本主义和半封建主义正承受着越来越大的压力，越来越无法为帝国主义世界体系提供必要的支持。',
      },
      {
        type: 'paragraph',
        text: '帝国主义正寻找摆脱他们的状况的途径。在绝望的痛苦（总的来说，是更多的冲突和勾结）中，他们正在挣扎。他们正利用新冠大流行，通过经济措施和世界范围的紧急状态（不分先后）来应对正在到来的巨大经济危机和群众爆发，创造了真实的战争状态。尽管不同国家的反动派通过“公司援助”和“医疗保健协议”在行政中产生了更强大的绝对权力集权，但由于该系统本身的影响、过去几十年的私有化政策及其自己的“卫生议定书”，大流行特别严重地打击了数百万个最底层和最广大群众的健康和生命。因此，帝国主义的种族灭绝特点变得越来越清晰：它的不可想象的恶意和做任何事的意愿。然而，与此同时，帝国主义正面临着巨大的危机，比2008年的大萧条更为严重。甚至反动国家越来越反动化和军事化。更多的暴力，更多的恐怖，更多的对人民在激烈的斗争中已经取得的自由、权利、利益和战利品的剥夺。更多的反动国家权力的集中化，用此来反对革命。这是帝国主义腐烂过程中发展的政治和经济关系。世界革命的风暴中心是被压迫民族，我们必须牢记这一点，他们正更自觉地担负他们的责任。群众的力量将决定革命，这一力量蕴含在被压迫民族，与作为主要倾向的革命和主要矛盾相对应。',
      },
      {
        type: 'paragraph',
        text: '唯一霸权超级大国的美帝国主义尤其被总危机和当前的生产过剩危机所严重打击。就像所有地方的矛盾一样，这里的矛盾日益激化，群众-帝国主义的矛盾表现为群众-政府的矛盾。因此，即将到来的选举对美帝国主义至关重要。他们需要一个新政府，一个有着比之前更高的投票率的（明显的）“合法性”政府。在这一背景下，强调唐纳德·特朗普是令人恶心的反动派是重要的，但他并不是白痴。我们不要忘记特朗普政府内部存在的连续性，例如财政部长姆努钦。这是政治证据，表明特朗普不是疯子，而是美国金融资本一派的代表。他现在在玩火，他这样做是为了赢得选举。这是他动员人民参加选举的方式。他的对手拜登没什么不同，得到了像鲍勃·阿瓦基安和其他的所有形式的修正主义者和机会主义者的直接支持，但他试图将其他童话贩卖给群众。对于美国的无产阶级和人民，特别是黑人、妇女和移民来说，这只是再次选择在接下来的几年中践踏他们的人。',
      },
      {
        type: 'paragraph',
        text: '在白俄罗斯，我们看到群众正在造法西斯政府的反——没有正确领导的群众的正义造反被利用来强加反动目标——反对经济、政治和军事依赖，主要是反对俄罗斯的统治。白俄罗斯是俄罗斯帝国主义的半殖民地，对它必不可少。所以，显然，俄罗斯帝国主义在东欧是孤立的：继格鲁吉亚、摩尔多瓦和乌克兰后，现在是白俄罗斯，它在它的区域背景下的霸权作用的合法性遭到了破坏。前苏联通过修正主义破产而解体的过程还远远没有结束。除此之外，他们自己的内政困难：他们在西伯利亚和其他地区的抗议运动，即将举行的地区选举以及干预克里米亚和顿巴斯局势的无穷代价。美帝国主义领导的北约联盟正在追求包围俄罗斯的长期战略。俄罗斯帝国主义对其内线冲突地区的任何操纵都是对这一战略的反制措施。这很重要。俄罗斯帝国主义不会放弃白俄罗斯，除非遭到威胁到它的存在的战略失败。相应的，除了战争，这个问题没有其他的解决方案。在当前运动中，美国，还有联邦德国以及北约的其他成员没有兴趣与俄罗斯帝国主义进行战争。我们认为：任何关于保卫“民主和人权”的哗众取宠除了带来美、德、法帝国主义战术位置的相应发展，什么也带不来。这就是为什么美国部队换防到波兰也是长期计划中的演习，而不是立即引发战争的战术演习。在大中东，在美帝国主义在叙利亚失败后，他们通过当地走狗的支持保持着在军事战略上对有关的产油区的控制，避免和俄罗斯帝国主义部队的直接冲突。他们遵循“让本地人打败本地人”的政策，回到了旧的帝国主义政策。同时，他们又在伊朗包围圈中前进，企图发动针对伊朗的战争——当地走狗（“逊尼派”）反对伊朗的“什叶派”和它在叙利亚等地区的盟友等。',
      },
      {
        type: 'paragraph',
        text: '在欧盟内部，联邦德国继续发展为一个帝国主义领导大国。它在经济上占主导地位，因此在西欧阶级斗争的发展中具有一定的影响力。对于处理当前的生产过剩危机尤其如此，德国帝国主义以牺牲其竞争对手和被并入欧盟的被压迫民族为代价，正准备进一步发展其领导作用。',
      },
      {
        type: 'paragraph',
        text: '在中国海，美帝国主义正实施压制中国社会帝国主义成为区域霸权大国的要求。他们故意尝试破坏中国的核报复能力。与他们在这一地区的盟友一道，他们已经在中国周边的军事基地驻扎了大量的核海军、潜艇和空军。在2019年《反导条约》失败后，美国一直在寻求在亚太地区部署常规陆基短程和中程导弹，以对抗中国所谓的反介入、拒止能力。如果进行这样的部署，将使中国对其核力量生存产生担忧，因为在中国附近部署的此类美国导弹将增强美国对包括移动武器在内的中国核力量进行常规打击的能力。这是特朗普呼吁俄罗斯帝国主义、中国社会帝国主义和其他核大国达成新协议“限制核武器和弹道导弹”的条件。他正试图在谈判桌上强加他们在不同情况下已经实现的方案。',
      },
      {
        type: 'paragraph',
        text: '需要清除说明的一件事是：国际形势非常好！需要做的是政治领导，即在阶级斗争中应用国际无产阶级的思想体系：由贡萨罗主席做出普遍有效贡献的马克思列宁毛主义，主要是毛主义。现实要求为新问题提供答案的创造应用。这也意味着同志们必须更多地思考才能回答这些问题。它需要在许多方面保持灵活性，同时在原则上要坚定不移。',
      },
      {
        type: 'paragraph',
        text: '天下大乱。形势大好！因为只有从大乱才能达到新的大治，必将如此。',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席演讲28周年万岁！团结在毛主义之下！向贡萨罗主席学习！',
      },
      {
        type: 'paragraph',
        text: '2020年9月24日',
      },
      {
        type: 'paragraph',
        text: '秘鲁共产党重建墨西哥共产党革命核心奥地利（毛主义）共产党建设委员会巴西共产党（红色派）智利共产党红色派厄瓜多尔共产党-红太阳芬兰毛主义委员会挪威为人民服务-共产主义联盟美国共产党重建委员会红旗委员会——联邦德国',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '弗里德里希·恩格斯两百周年诞辰——国际声明',
    authors: [],
    dates: [{ year: 2020 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '二〇二〇年',
      },
      {
        type: 'paragraph',
        text: '全世界无产者，联合起来！',
      },
      {
        type: 'paragraph',
        text: '弗里德里希·恩格斯200周年诞辰',
      },
      {
        type: 'paragraph',
        text: '“没有阅读过恩格斯的所有著作，就无法理解马克思主义，更难以表达马克思主义！”（列宁）',
      },
      {
        type: 'paragraph',
        text: '200年前，即1820年11月28日，伟大的弗里德里希·恩格斯诞生了！恩格斯是马克思主义的两位创始人之一，是马克思列宁毛主义的经典作家之一，是马克思主义三大巨头之一的卡尔·马克思的最亲密的战友。马克思主义是无产阶级真正的思想体系，因此它也是万能的。在恩格斯诞辰200周年之际，我们要纪念他的工作，特别是在伟大的卡尔·马克思的伟大领导下，他在创立、定义和发展马克思主义方面为国际无产阶级所作出的贡献。恩格斯是新兴的国际共产主义运动中仅次于马克思的伟大领袖，他的贡献对于马克思主义进一步发展为马克思列宁主义和马克思列宁毛主义至关重要。',
      },
      {
        type: 'paragraph',
        text: '恩格斯出生于巴门（伍珀塔尔），其家族是纺织制造商，这使他能够很早就先与德国工人，然后和英国工业无产阶级建立联系。恩格斯青年时期就开始造普鲁士资产阶级的庸俗主义的反，在诗歌、书信和短文中进行批判，是一位充满激情的革命民主主义者。19世纪40年代初，恩格斯在军队服役期间积累了重要的经验，这些经验以后对他非常有用，并使他对军事问题产生了持续的兴趣，这就是为什么马克思在赞赏恩格斯的军事知识和无产阶级友谊时总是称他为“将军”的原因。在去英国之前，在普鲁士首都，作为青年黑格尔派一员的恩格斯加深了对现有秩序的批判，之后他去了当时世界上最发达的资本主义国家英国工作。在英国，恩格斯第一次面对最完整、最成熟的资本主义生产方式。对他来说，阶级矛盾以及由此引起的阶级斗争越来越清晰。英国当时也发生了巨大的政治动荡和众多的群众运动，恩格斯积极参与其中。在经历了展开的资本主义生产和人民群众的政治斗争之后，恩格斯在这些斗争中逐渐抛弃了他原先的青年黑格尔派的唯心主义，并产生了强烈的愿望，不仅要关心工人阶级的斗争，而且要与工人阶级紧密地联系在一起，使自己成为工人阶级斗争的一部分。关于此，恩格斯写道：“我愿意在你们的住宅中看到你们，观察你们的日常生活，同你们谈谈你们的状况和你们的疾苦，亲眼看看你们为反抗你们的压迫者的社会的和政治的统治而进行的斗争。我是这样做了。我抛弃了社交活动和宴会，抛弃了资产阶级的葡萄牙红葡萄酒和香槟酒，把自己的空闲时间几乎都用来和普通的工人交往；对此我感到高兴和骄傲。”伟大的恩格斯就是这样给全世界的共产主义者树立了一个不可思议的榜样，与群众团结在一起，站在无产阶级一边，与人民群众一起生活、工作和斗争。',
      },
      {
        type: 'paragraph',
        text: '一  马克思与恩格斯之间永恒的团结斗争。马克思主义世界观',
      },
      {
        type: 'paragraph',
        text: '马克思主义的两位创始人——杰出的卡尔·马克思和他最亲密的战友弗里德里希·恩格斯，开始各自独立地研究和参加阶级斗争。他们在这个时期取得了相似的成果，并在此基础上建立起两个无产阶级领袖的团结，这一团结将改变世界进程，其中巨头马克思发挥了领导作用，因为正如贡萨罗主席所定义的那样，他是第一个巨头，三次飞跃中第一次飞跃的主要代表。早期在英国的生活对恩格斯的世界观和思想起着决定性的作用，这在当时的背景下非常重要，另一位巨头列宁也这样说过，弗里德里希·恩格斯正是因为“到英国后才成为社会主义者”。列宁通过分析马克思和恩格斯之间的信件后告诉我们：“马克思和恩格斯可以公正地并称为现代社会主义的创始人。”',
      },
      {
        type: 'paragraph',
        text: '作为现代社会主义，共产党人的思想体系，今天的马克思列宁毛主义，主要是毛主义的两个创始人之一，恩格斯与马克思在最紧密的团结斗争中，为阶级的科学思想体系的建立作出了贡献，在马克思主义的三个组成部分中都有贡献和发展。这些是对马克思主义诞生的贡献，在恩格斯诞辰200周年之际，我们更要强调和突出这些贡献和发展。我们的创建者，马克思和恩格斯在他们的思想和行动中，在争取无产阶级解放的共同斗争中有着坚不可摧的纽带，在他们的工作中团结在一起。他们是1848年《共产党宣言》的作者，这是国际共产主义运动诞生的标志。它的发表正值1848-1849年的伟大的革命高潮，这场革命震撼了从英国到匈牙利的整个欧洲，历史上第一次发生了无产阶级和资产阶级的武装对抗。',
      },
      {
        type: 'paragraph',
        text: '马克思主义是在阶级斗争的烈火中锻造和磨练出来的。恩格斯发动的两条路线斗争和为马克思的著作加冕，是马克思主义红色派在1847年11月正义者同盟第二次大会上取得重大胜利的基础。在这次由马克思亲自领导的大会上，恩格斯担任秘书，联盟的名称从现在看是正式修改为共产主义者同盟，“人人皆兄弟”的旧口号改为“全世界无产者，联合起来！”的不朽口号。',
      },
      {
        type: 'paragraph',
        text: '他们没有“重塑”世界，而是克服了有限的解释，通过为无产阶级革命的实践改造服务改变了它。他们从旧社会的政治经济学、社会主义和哲学领域中汲取精华部分，由此发展了马克思主义的三个组成部分，从上层吸取旧社会的最好成就，并用辩证唯物主义的方法克服了它们，从而在阶级斗争的烈火中创造出无产阶级唯一科学的、清晰的思想体系。马克思、恩格斯明白了社会主义胜利的保证“不是在一位智者的头脑之中，而是在无产阶级的被压迫和剥削的群众的真实的革命斗争中，在他们的组织程度、觉悟和革命决心的成长中，这些是通过斗争而发展的，马克思和恩格斯理解了社会主义的胜利的必然性”，这就是共产国际在1937年反法西斯战争中坚持的原则。这意味着理论与实践的统一，而不仅仅是“用不同的方式解释世界，问题在于改变世界”。（《关于费尔巴哈的提纲》）',
      },
      {
        type: 'paragraph',
        text: '恩格斯的马克思主义世界观的另一个特征在政治调查工作中得到体现。他不仅搜集来自世界各地的书籍和统计数据，彻底地评估它们，用模范的方式研究它们，并获得合理的材料，而且还进行了政治调查，他的著作《英国工人阶级状况》就是一个很好的例子。他在书中写道：“是工人的军事学校，他们就在这里受到训练，准备投入已经不可避免的伟大的斗争中去”。列宁称这部著作是“马克思主义最好的著作之一”，这是伟大的马克思主义者最伟大的三个人之一的列宁高度肯定恩格斯的标志，称为社会主义同工人运动联系起来而斗争是“弗里德里希·恩格斯的主要功绩”，这是无产阶级在革命（今天是人民战争的形式）胜利的前提和保证。',
      },
      {
        type: 'paragraph',
        text: '在这段激烈的阶级斗争时期，马克思转向在理论上发展科学社会主义的基本任务，在50年代和60年代完成了对资产阶级政治经济学的批判，在1867年，即国际工人协会成立后仅仅三年后，完成了对《资本论》的修订，从而完成了从理论上发展科学社会主义的根本任务。在这段时期里，伟大的恩格斯竭尽全力地执行了保证无产阶级专业领袖马克思有组织支持的革命任务。',
      },
      {
        type: 'paragraph',
        text: '在这整个时期，恩格斯都与马克思保持着密切的来往，仔细讨论欧洲和世界上革命和无产阶级斗争的所有发展。1867年5月7日，马克思把《资本论》第一卷的手稿交给印刷厂后不久，在信中写道：“没有你，我永远不能完成这部著作。坦白地向你说，我的良心经常象被梦魔压着一样感到沉重，因为你的卓越才能主要是为了我才浪费在经商上面，才让它们荒废，而且还要分担我的一切琐碎的忧患。”',
      },
      {
        type: 'paragraph',
        text: '保尔·拉法格在一封信中对马克思和恩格斯这对战斗伙伴的全部天才进行了描述，很好地反映了恩格斯的贡献：“马克思对恩格斯知识的广博和他那能以闪电般速度看问题的敏锐头脑不停地表示惊讶。恩格斯总是乐于承认马克思的分析和综合能力。”显然，恩格斯对马克思主义的形成有着重要的意义，特别是他能够发挥重要作用，因为综合出自马克思之手。正如贡萨罗主席一再教导我们的，这次综合具有重要意义。正因为如此，恩格斯才能够出色、彻底、杰出地履行马克思主义两位创始人之一的职责，因为他认识到马克思的“综合能力”，把自己置于马克思伟大的领导之下，以令人难以置信的承诺捍卫了马克思的一生。这就是为什么恩格斯在强调他们那个时代的国际无产阶级运动时说：“马克思的天才、科学的准确性和博学远远超过他们所有人。”恩格斯进一步说道：“没有马克思，我们的理论远不会是现在这个样子。所以，这个理论用他的名字命名是理所当然的。”这个名字代表了马克思与恩格斯之间永恒的共同奋斗！',
      },
      {
        type: 'paragraph',
        text: '二  恩格斯作为马克思主义创始人之一的工作',
      },
      {
        type: 'paragraph',
        text: '在国际工人运动中，伟大的恩格斯以坚定捍卫共产主义原则而闻名，而十月社会主义革命的领袖，伟大的列宁则着重强调，恩格斯“成了一个毕生毫不留情地反对‘把庸人习气带到共产主义运动中去’的人”（列宁）。恩格斯这种坚定态度的高度表现是他反对蒲鲁东的斗争，他在蒲鲁东《贫困的哲学》一书发表之前就已经领导了这场斗争，这也成为马克思《哲学的贫困》这部粉碎性的、基础的著作的重要基础。恩格斯在这场反对蒲鲁东的斗争中，以强硬的态度，“证明的主要就是暴力革命的必要性。”（恩格斯） 为了反对一切企图把恩格斯和马克思分开的势力，反对所有后来试图歪曲恩格斯的著作并以修正主义的名义占有它的势力，恩格斯早在1846年同普鲁东的斗争中，就把暴力革命确定为三个宗旨之一和实现共产主义的普遍手段。把“暴力革命”定义为共产主义原则是恩格斯对军事科学问题进行深入分析的一部分，他是第一个把军事科学直接用于为无产阶级服务的人。在这个问题上，恩格斯还通过把军事路线同无产阶级和资本主义社会的发展紧密联系起来，为国际无产阶级提供了军事战术和方法问题上的重要指导，恩格斯指出，街垒的巷战是一种陈旧的、无用的战术，无产阶级及其政党必须随着历史的发展进程，在革命中寻找新的战争形式。但是他强调了革命新的形式的持久性的必要，警告道，“把革命想象成能够在一夜之间完成谈判的事情。实际上，这是在不断加速的情况下，持续数年的群众发展的过程。”',
      },
      {
        type: 'paragraph',
        text: '恩格斯进一步指出，无产阶级必须把人民团结起来反对资产阶级，领导革命取得胜利。伟大的十月社会主义革命赋予了无产阶级恩格斯所强调的“新的形式”，最终创造了无产阶级军事理论的最高发展阶段，持久人民战争。它是由我们阶级的三大巨头中的另一个，中国革命和世界无产阶级革命的领袖毛泽东主席第一次系统地阐述，作为一般的、独立的理论。在与可怜而又令人厌恶的普鲁东的斗争中，恩格斯为分遣队的基础作出了决定性的贡献，德国社会民主工党正是由此形成的（后来的德国共产党），因为他亲自领导了会议，在这次会议上，这个团体摆脱了无政府主义和蒲鲁东的影响，并将自己置于马克思主义的领导之下。恩格斯以此证明自己是争取无产阶级政党的斗争的先锋。创立无产阶级政党从一开始就是马克思、恩格斯伟大的斗争友谊的主要目标。',
      },
      {
        type: 'paragraph',
        text: '谈论恩格斯和无产阶级政党，总是意味着也要谈论无产阶级国际主义。这是至关重要的。恩格斯对于国际无产阶级运动、第一国际工人联合会和第二国际的功绩是不可估量的。在第一个国际时期，他领导的争取共产党人的编队和共产党的建立的斗争，得到了马克思的最大尊敬，马克思主义的两位创始人在这个问题上密集的通信清楚地表明，他们的行动是系统的、密切一致的和坚定统一的。这就是伟大的卡尔·马克思委托弗里德里希·恩格斯起草《共产党宣言》的原因。马克思逝世后，正是恩格斯继续他的工作，他指导如何卓越地领导第二国际成为反对机会主义和修正主义的斗争工具。恩格斯亲自倡议将5月1日定为无产阶级的国际斗争日，以此强调“国际行动”的重要意义。',
      },
      {
        type: 'paragraph',
        text: '特别是在反对考茨基的错误观念的斗争中，伟大的弗里德里希·恩格斯一再指出，反殖民斗争和农民问题的重要性日益增加——列宁明确了这一点，毛主席通过提供指导肯定了它——这是国际共产主义运动的第二股力量（革命运动的两股力量：在全世界发生的国际无产阶级运动和在被压迫国家产生的民族解放运动），也是集中于爱尔兰、阿尔及利亚、印度和更多殖民地国家的革命问题。值得注意的是，在反殖民斗争方面，马克思、恩格斯承认为实现德国民主革命而进行农民斗争的必要性；马克思关于无产阶级与农民联合的必要性和民主革命的论述，经由列宁发展，又由毛主席进一步发展为新民主主义革命。恩格斯的著作《德国农民战争》是了解农民为无产阶级革命而斗争的一个重要里程碑。恩格斯代表了这样一种观念，即反殖民斗争越来越重要，其在资本主义国家的无产阶级革命运动的意义将大大增加。恩格斯在这些著作中指出，德国资产阶级不可能领导自己的革命；因此，这就由无产阶级及其政党领导德国的民主革命；无产阶级在民主革命中的主要同盟者是农民；从军事的观点看，起义道路存在局限性。在《德国的革命与反革命》中，恩格斯为研究特定的国家而建立了马克思主义分析模式。他首先介绍了对德国社会的研究，然后介绍了德国国家的阶级特征，最后是对革命必要性的论述。毛主席和贡萨罗主席分别在《〈共产党人〉发刊词》和秘共的党的统一基础中创造性地运用了这种分析模式。',
      },
      {
        type: 'paragraph',
        text: '恩格斯对1848年10月第三次维也纳起义的分析是民族问题的一个非常重要支柱。在恩格斯的分析中，我们找到了伟大的斯大林——列宁笔下的格鲁吉亚天才——在1906年提出的解决民族问题的彻底的马克思主义理论的基础。',
      },
      {
        type: 'paragraph',
        text: '马克思、恩格斯在《新莱茵报》上发表的关于民族和农民问题的文章是非常切合时宜的。马克思在分析波兰民族解放斗争时强调：“波兰人在那时就已经清楚地了解到，他们的独立是和推翻大贵族阶级，和国内的土地改革根本分不开的。”他说：“在波罗的海和黑海之间的各个农业大国，只有施行土地革命，才能摆脱宗法封建的野蛮状态，才能把农奴制的或劳役制的农民变成自由的农民，这个革命和1789年法国农村中的革命完全相似。波兰民族是邻近的农业民族中首先宣布施行这个革命的民族，这是它的功绩。”他总结了波兰斗争和德国革命之间的联系：“建立民主的波兰是建立民主的德国的首要条件。”（《法兰克福关于波兰问题的辩论》）',
      },
      {
        type: 'paragraph',
        text: '马克思列宁毛主义的关键问题是解决这些点。当斯大林说“殖民地和半殖民地问题实质上是农民问题”时，我们看到他在马克思、恩格斯的基础上进行了更高的综合。我们在马克思主义也看到，马克思列宁主义路线的基础的土地国有化的口号和列宁号召农民在十月社会主义革命中“走出去并夺取土地”的号召结合在一起。帝国主义国家的无产阶级革命与民族解放运动的关系这个根本问题被提出。正如马克思所说的那样：“如果说英格兰是大地主所有制和欧洲资本主义的堡垒,那么唯一能使官方英国受严重打击的地方就是爱尔兰。”（马克思《关于巴枯宁的秘密通讯》）',
      },
      {
        type: 'paragraph',
        text: '恩格斯强调，这些革命不是抽象的、形式平等的问题，而是对阶级斗争具有决定性意义。恩格斯无论是对考茨基早期偏差的斗争，还是对伯恩斯坦的批判都是有力的，机会主义者只有在恩格斯去世后才敢于公开提出他们的资产阶级肮脏理论。就像在第一国际成立时坚定地、有原则地反对无政府主义和蒲鲁东主义一样，恩格斯对“左”倾机会主义、宗派主义和脱离群众进行了严厉的批评，随后又猛烈抨击了右倾机会主义，对议会迷和合法主义进行有益的打击。',
      },
      {
        type: 'paragraph',
        text: '马克思于1883年3月14日逝世后，恩格斯不仅捍卫了马克思主义，而且发展了马克思主义。1885年，恩格斯出版了马克思认为可以发行的《资本论》第二卷，并在《资本论》第三卷中发挥了根本作用。随着《资本论》的出版，恩格斯完成了马克思主义最重要的科学著作之一，这些著作是不能分割理解的。正是恩格斯保证了马克思主义政治经济学的全面呈现，他称之为“有史以来向资产阶级和地主们发射的最可怕的炮弹”。作为国际无产阶级的领袖，恩格斯继续发展马克思主义，从这一时期开始，他创作了一些经典著作，如1884年的《家庭、私有制和国家的起源》，在这部著作中建立了在妇女问题上马克思主义路线发展的科学基础，也发展了马克思主义的国家理论。在1886年的《路德维希·费尔巴哈和德国古典哲学的终结》中，恩格斯科学地区分了唯物主义和唯心主义、辩证法和形而上学；他还确立了马克思主义哲学的核心问题：认识论和辩证法。列宁在《唯物主义和经验批判主义》和《哲学笔记》中巧妙地发展了这些问题，毛主席在《实践论》和《矛盾论》中出色地完成了这些问题。',
      },
      {
        type: 'paragraph',
        text: '1878年10月，俾斯麦的容克政府通过反社会党人法，将社会民主党定为非法，恩格斯与右倾取消主义立场进行了斗争，并表明反社会党人法不能摧毁该党，因为：“……消灭社会主义运动，是不可能的。相反，反社会党人法将完成对德国工人的革命教育。”（《德国反社会党人非常法》）',
      },
      {
        type: 'paragraph',
        text: '与右翼机会主义路线作斗争的恩格斯向社会民主党领导层发出一封信，这封信由马克思签名，恩格斯执笔撰写。信中重申了国际规约：“我们明确地规定一个战斗口号：工人阶级的解放应当是工人阶级自己的事情。”恩格斯与选举和经济主义立场进行战斗，揭露了右倾机会主义路线主张党“不应当把那些能吓跑资产者并且确实是我们这一代人所不能实现的远大目标放在主要位置，它最好是用全部力量和精力来实现这样一些小资产阶级的补补缀缀的改良，这些改良会巩固旧的社会制度。”在这一段中可以看到马克思主义政党观念的发展，这之后在列宁的新型党理论和反对伯恩斯坦“最终的目的是微不足道的，运动就是一切”主张得到了充分发展。',
      },
      {
        type: 'paragraph',
        text: '最后，恩格斯支持与机会主义决裂的必要，他说：“将近四十年来，我们都非常重视阶级斗争，认为它是历史的直接动力，特别是重视资产阶级和无产阶级之间的阶级斗争，认为它是现代社会变革的巨大杠杆；所以我们决不能和那些想把这个阶级斗争从运动中勾销的人们一道走。”恩格斯以这种方式捍卫和发展马克思的遗产，并在第二国际中推行马克思主义。在恩格斯逝世几年后，共产国际的创始人和领导人列宁成为了国际共产主义运动的伟大领袖，捍卫了卡尔·马克思和弗里德里希·恩格斯的遗产，并在当时的条件下进一步发展它，实现了一个伟大飞跃，马克思主义进入了列宁主义阶段，这就是为什么列宁在伟大人物中尤为突出的原因。',
      },
      {
        type: 'paragraph',
        text: '天才的列宁有力地一次又一次地以这项工作为基础，并给予它敬意，特别是因为事实证明，恩格斯给国际无产阶级留下的许多远见卓识被证明是正确的，这证明了恩格斯巨大的意识形态力量和深刻的理解，这就是为什么列宁总结说：“然而，最令人惊讶的是，恩格斯的许多预言都变成了事实，就像他所写的那样。”但是，杰出的列宁不仅继承了恩格斯的政治遗产，而且伟大的恩格斯和十月社会主义革命的领袖列宁的思想体系关系也在政治经济学问题上受其影响颇深，起着决定性的作用，因为恩格斯晚年所写的关于垄断发展及其经济重要性的笔记，为划时代的著作《帝国主义是资本主义的最高阶段》提供了启发性的成果。恩格斯关于垄断早期发展的解释，与他对经济变化、问题和规律的深刻理解相对应。他早在1844年的《政治经济学批判大纲》就对此进行了阐述。这本书被马克思评为“第一个关于经济范畴批判的精彩概论”。',
      },
      {
        type: 'paragraph',
        text: '在哲学领域，恩格斯阐释了马克思主义的唯物主义概念，概括起来就是：“包括宗教、哲学、理论在内的历史的动力不是批判，而是革命。这表明历史没有终结。”因此，他一直进行两条路线斗争直到生命的最后，以推动革命向前发展。',
      },
      {
        type: 'paragraph',
        text: '这就是为什么我们强调伟大的恩格斯领导的最后的两条路线斗争：在1891年《爱尔福特纲领草案批判》中，他承认社会民主党中左派的发展，但指出了非常重要的不足，其中包括：缺乏对德国单一的共和国的民主要求，没有捍卫无产阶级专政。还有1894年对德国法两党土地和农民纲领的批判。恩格斯在1895年《〈法兰西阶级斗争〉导言》中对暴力革命的有力捍卫。众所周知，与国际无产阶级领袖马克思联系最密切的是恩格斯，他是第一个系统地阐述马克思主义暴力理论的人。他在《反杜林论》中做到了这一点，这是对马克思主义作为一个思想体系的第一次系统阐述，得到了巨头卡尔·马克思的明确认可。《反杜林论》的意义在于，它第一次把作为无产阶级整体学说的马克思主义系统化，分成了三个组成部分：马克思主义哲学、马克思主义政治经济学和科学社会主义。',
      },
      {
        type: 'paragraph',
        text: '在哲学部分，恩格斯阐释了马克思主义哲学的唯物辩证法，肯定了“唯物主义本质上是辩证的”和“运动是物质的存在方式”。在《反杜林论》中，这位马克思主义的创始人粉碎了自然哲学（形而上学）的二元论，为列宁后来通过其著作《唯物主义和经验批判主义》消灭二元论，向一元论转变奠定了基础。恩格斯证明了辩证法的普遍性，为后来毛主席的矛盾普遍性的发展奠定了基础。因此，这两部著作属于同一类，列宁在新时代的挑战和问题下进一步发展了马克思主义，毛泽东主席通过天才般的著作《矛盾论》，将《反杜林论》中规定的规律进行发展和系统化，到了马克思主义的新的、第三和更高阶段：毛主义，发现了矛盾是辩证法的唯一基本规律。在政治经济学部分，恩格斯明确了经济、政治和战争的关系；他还介绍了马克思在《资本论》第一卷中涉及的重要方面，如价值理论和剩余价值理论。在社会主义部分，恩格斯区分了科学的、马克思主义的社会主义和小资产阶级的、乌托邦的社会主义的区别；但是，他也将乌托邦的立场（在他的时代是先进的）与当代机会主义者的立场区分开来。',
      },
      {
        type: 'paragraph',
        text: '三  恩格斯的遗产',
      },
      {
        type: 'paragraph',
        text: '对于国际无产阶级来说具有深刻的象征意义的是，今年是两位世界无产阶级领袖，弗里德里希·恩格斯诞辰 200 周年与光辉伟大的列宁诞辰 150 周年！共产党人应该利用这个象征性的巧合作为机会，加倍领导人民战争、发动或准备发动人民战争的努力。伟大的恩格斯所赋予马克思主义的仍然存活于秘鲁、印度、土耳其、菲律宾的人民战争中，它们是世界无产阶级革命的战略基地。在那些地方，他的贡献正在日复一日地普遍扩展和发展到新的阶段，毛主义之中，这是对万能的马克思列宁毛主义，主要是毛主义的鲜活的证据和持续不断的展示。',
      },
      {
        type: 'paragraph',
        text: '在列宁和恩格斯的诞辰纪念日，全世界的共产党人正提出这两位世界无产阶级领袖的教导，目的是加倍努力建立或重建各自的共产党，因此，他们确认了这个普遍的规律，党是轴心，领导着它自己的建设和其他两个工具的同心建设。这就是为什么弗里德里希·恩格斯对马克思主义的贡献存活于今天的共产党人的斗争中，他的工作不仅是我们历史的年表部分，而且是我们的工作、我们的计划、我们的工作的一部分，以便越来越多地联系群众以创造或捍卫和发展军事化共产党，越来越高地举起国际无产阶级的、共产主义的红旗。',
      },
      {
        type: 'paragraph',
        text: '更好地表达这一事实的方式是，今天的共产党人正在用全部的决心、勇气和魄力为他们在世界范围的统一而斗争；正在坚定地走向国际毛主义统一会议，通过发展新的人民战争，在重建共产国际的道路上，走向新的国际无产阶级组织，也将使无产阶级的国际党——国际——回归，而这是恩格斯已经所献身的！',
      },
      {
        type: 'paragraph',
        text: '恩格斯就在我们当代的斗争中。他在作为经典伟人之一的马克思的领导之下贡献给马克思主义的教诲一次又一次地提醒我们，我们必须认识到，对于马克思列宁毛主义，主要是毛主义的应用是在各自国家中的无产阶级革命发展中的重大挑战和问题；如果没有对于无产阶级伟大思想的具体化以作为指导思想，就不能在任何具体的革命中取得决定性的进展。',
      },
      {
        type: 'paragraph',
        text: '我们在这个事实中重申，马克思列宁毛主义，主要是毛主义基础上的世界范围内共产党人的统一，将为将它具体应用到各自特定革命中服务，将为世界无产阶级革命服务，正如弗里德里希·恩格斯所亲自教导共产党人的那样。我们必须重建共产国际，就像恩格斯所描述它的，它将是一个“行动的国际”！',
      },
      {
        type: 'paragraph',
        text: '马克思、列宁、毛泽东这三位经典作家中的伟人都强调恩格斯作为榜样对马克思主义的重要性。我们用列宁的话说：“没有阅读过恩格斯的所有著作，就无法理解马克思主义，更难以表达马克思主义！”',
      },
      {
        type: 'paragraph',
        text: '值此恩格斯诞辰200周年之际，我们重申我们的立场，并聚集我们的全部力量确认伟大的列宁重要表述：“没有阅读过恩格斯的所有著作，就无法理解马克思主义，更难以表达马克思主义！”',
      },
      {
        type: 'paragraph',
        text: '庆祝弗里德里希·恩格斯诞辰200周年的口号：',
      },
      {
        type: 'paragraph',
        text: '弗里德里希·恩格斯诞辰200周年万岁！全世界无产者，联合起来！马克思-恩格斯的所有著作永垂不朽！粉碎修正主义！毛主义万岁！',
      },
      {
        type: 'paragraph',
        text: '让我们一起喊出：',
      },
      {
        type: 'paragraph',
        text: '马克思列宁毛主义，主要是毛主义万岁！国际毛主义统一会议和新的无产阶级国际组织的形成万岁！为了共产国际的重建！世界无产阶级革命万岁！',
      },
      {
        type: 'paragraph',
        text: '签署：',
      },
      {
        type: 'paragraph',
        text: '秘鲁共产党重建墨西哥共产党革命核心（NR-PCM）奥地利（毛主义）共产党建立委员会巴西共产党（红色派）智利共产党红色派厄瓜多尔共产党-红太阳为人民服务-共产主义联盟，挪威哥伦比亚共产党（红色派）美国共产党重建委员会红旗委员会，联邦德国芬兰毛主义委员会',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '凯帕喀亚是与资产阶级路线的决裂者和无产阶级路线的制定者！',
    authors: [],
    dates: [{ year: 2021, month: 5 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '',
      },
      {
        type: 'paragraph',
        text: '二〇二一年五月',
      },
      {
        type: 'paragraph',
        text: '易卜拉欣·凯帕喀亚同志是我们党——国际无产阶级在土耳其的代表——的创建者和理论指导者，在他遇害48周年之际继续指导着我们。我们使我们的易卜拉欣·凯帕喀亚同志活在我们为新民主主义革命、社会主义、共产主义和人民战争而进行的斗争中。',
      },
      {
        type: 'paragraph',
        text: '尽管资本帝国主义体系继续崩溃，但它仍然在全世界用从它的所有毛孔渗出的鲜血、眼泪和脓液维持寄生性的殖民主义。经济政治危机和地区战争加剧了帝国主义之间的冲突，为了进一步的瓜分而进一步升级争斗。这一形势的直接结果就是非正义战争、日益增长的贫困、数以百万计的所谓难民、日益壮大的反动的和法西斯的组织，以及政府暴力的蔓延。在我们看到的图景的一面是这种野蛮的剥削制度及其结果，而另一面则是人民群众、革命者和共产主义者反对一切反动派和野蛮主义的斗争，抵抗一切形式的侵略。',
      },
      {
        type: 'paragraph',
        text: '这就是为什么我们面对的反革命浪潮没有吓住我们。我们知道，当群众具有革命的政治自觉和在这种自觉之上行动时，就会看到帝国主义者和他们的走狗只不过是“纸老虎”。时间和阶级斗争的历史已经表明，当群众带着革命自觉起来时，就不会有任何力量能够阻挡它。在我们所处的历史性环境中，这就是为什么我们比以往更加需要思想的明晰和实践的无畏。群众需要有着这种明晰的政治组织和实践指导。',
      },
      {
        type: 'paragraph',
        text: '在易卜拉欣·凯帕喀亚同志遇害48周年之际，我们再次看到理解和抓住政治领袖们和指导者们在其一生中达到的历史性突破和受到他们鼓舞的重要性。像易卜拉欣·凯帕喀亚一样的同志们和类似的共产主义者所反映的并不只是一个国度的价值观，而是进一步体现了国际无产阶级的价值观，是我们共同历史的一部分。因为这个确切的原因，他们的教导、他们的思想立场和他们的政治实践的无畏被视为共产主义者共同记忆的一部分。在我们不屈不挠的斗争中，他们将继续起着指导者的历史作用。',
      },
      {
        type: 'paragraph',
        text: '阶级斗争的历史只能由无畏的政治和实践步伐创造。只有当我们撕毁剥削和掠夺制度“加给我们”的“衣服”时，我们才有可能实现抵抗或反驳和取代常见的和被接受的思想与偏见，反对盛行的、常规的和被教授的思想与偏见、教条与现状。如果我们留有甚至这个制度的最小的碎屑，也是困难的，最终，我们不可能实现与这个制度的彻底决裂。这意味着，无论是以何种方式，我们都将在思想或实践上加入现存制度。向资产阶级投降的事实——从过去到现在，在世界的各个地区，都会付出昂贵的代价——仍会发生。这个事实证明了这一点。作为这种思想立场的解毒剂，易卜拉欣·凯帕喀亚同志仍然是彻底拒绝现存体系的体现。他的教导和他的指导并没有停止。',
      },
      {
        type: 'paragraph',
        text: '全世界有着许多的革命者和共产主义者，他们每一个人都为革命和共产主义的斗争做出了重要贡献。这些革命者和共产主义者中的一些人将他们的生命献给了斗争，献给了革命，献给了社会主义，用他们的工作、他们的鲜血和他们的灵魂为世界革命砌下了砖石，因他们历史的决裂、政治的胆识和思想的明晰而占据了特殊位置。“坚冰已经打破，航路已经开通”，他们起着北斗星的作用。这些个人在阶级斗争史上最关键的时刻出现，在他们所生活的时刻建筑未来。尽管有着他们的阶级敌人的所有反击努力，但他们的思想成为和继续成为指南，因为之后的一一代人也将举起他们。在阶级斗争史上，易卜拉欣·凯帕喀亚同志在他短暂的一生就是这一使命的承载者。',
      },
      {
        type: 'paragraph',
        text: '如同所有其他革命领袖和共产主义领袖，易卜拉欣·凯帕喀亚同志是阶级斗争的直接结果。通过参加他所生活国家的阶级斗争激化的所有领域，他将“实践-理论-实践”的辩证认识作为土共/马列思想-政治-组织框架产生的根基。同时，他彻底调查国际上经历的阶级斗争和思想冲突，在所有这些问题上一步步地形成他的思想。他成为了土耳其马克思列宁毛主义的代表。',
      },
      {
        type: 'paragraph',
        text: '易卜拉欣·凯帕喀亚是土耳其以马克思主义原则为基础的不屈不挠的阶级斗争的再次绽放。首先和最重要的，他是思想的决裂者和再次制定者。因为他在思想上和实践上不同于所有的小资产阶级、机会主义者、修正主义者和议会的态度。在那之前，这些人以无产阶级和被压迫劳动者的名义进行交易，并声称是为他们而行动。在这方面，他完成了原则上的决裂。他是再次制定者，因为他不仅将自己与前人和那些当时尚存的人区分开来，而且他同时建筑了无产阶级和被压迫劳动者真正的解放道路。在土耳其，他是勾画出红旗的人。最革命的阶级无产阶级用充满老茧、既能破坏又能建设的双手挥舞着这面红旗，在资产阶级的堡垒中升起它。',
      },
      {
        type: 'paragraph',
        text: '易卜拉欣·凯帕喀亚是土耳其社会政治革命和马克思列宁毛主义的伟大的学生。马克思列宁毛主义是毛泽东同志在马克思列宁主义的历史进程中实现的最新阶段。易卜拉欣·凯帕喀亚通过提出理论路线、政治路线和组织路线达成了这一点。他通过指出土耳其指导和领导力量的必要迈出了历史性一步。他将历史的必然潮流和此刻的这一潮流的辩证与毛泽东同志带来的马克思主义联系在一起，他将革命道路具体化为人民战争。随着无产阶级文化大革命的指导，他建立了党。凯帕喀亚同志发展了反对那些以教条或绝对形式接受理论社会主义的理论结晶和积累的人的无情斗争。同时，他保持着理论社会主义的真实根基，发展了与这些根基的巨大联系，将过去与现在相连，代表着征服未来的烽火。',
      },
      {
        type: 'paragraph',
        text: '因此，他——正如他过去，也如同今天——是在马克思列宁毛主义道路上向前迈进的国际无产阶级的火炬。我们有幸成为这把共产主义鲜红火炬的继任者。在他遇害48周年之际，易卜拉欣·凯帕喀亚同志思想的明晰、政治和实践的勇气也继续指导着我们。',
      },
      {
        type: 'paragraph',
        text: '共产主义领袖易卜拉欣·凯帕喀亚·永垂不朽！无产阶级国际主义万岁！光荣属于人民战争的胜利！光荣属于马克思列宁毛主义！',
      },
      {
        type: 'paragraph',
        text: '签署：',
      },
      {
        type: 'paragraph',
        text: '土耳其共产党/马克思列宁主义秘鲁共产党巴西共产党（红色派）红旗委员会——联邦德国挪威为人民服务-共产主义联盟美国共产党重建委员会厄瓜多尔共产党-红太阳加利西亚毛主义共产党建设委员会共产主义工人联盟，哥伦比亚重建墨西哥共产党革命核心共产主义小组（毛主义），中国奥地利（毛主义）共产党建设委员会芬兰毛主义委员会哥伦比亚共产党（红色派）红色浪潮，丹麦',
      },
      {
        type: 'paragraph',
        text: '2021年5月',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '联合声明：战斗性地庆祝英雄日！',
    authors: [],
    dates: [{ year: 2021, month: 6, day: 19 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '全世界无产者，联合起来！',
      },
      {
        type: 'paragraph',
        text: '战斗性地庆祝英雄日！',
      },
      {
        type: 'paragraph',
        text: '二〇二一年六月十九日',
      },
      {
        type: 'paragraph',
        text: '我们，各毛主义党和组织，在英雄日35周年之际签署这一宣言，将6月19日确立为国际革命政治犯和战俘日，向国际无产阶级战无不胜的思想体系，马克思列宁毛主义，主要是毛主义致敬，我们正在这面战无不胜的旗帜下向着实现国际共产主义运动的再次统一前进；在艰苦而长期的斗争中，为了在各自的国家发动和发展人民战争而使共产党的重建具体化，向着国际毛主义统一大会和新的无产阶级国际组织前进着。',
      },
      {
        type: 'paragraph',
        text: '在6月19日，全世界的共产党人和革命者都庆贺这一天，纪念35年前秘鲁共产党战俘的造反。战俘们为保卫革命和自身生命而造反，反对反动派屠杀他们和对人民战争进行毁灭性打击的计划。法西斯加西亚·佩雷斯政府授权实施的恶毒的和臭名昭著的种族灭绝遭到了同志们、战士们和群众的儿女们不屈不挠的、愤怒的和凶猛的抵抗。战俘们在火一般的战争抵抗中激起了思想、勇气和英雄主义，形成了埃芬顿、卢里甘乔和卡亚俄的光辉战壕的不朽的三部曲，这一历史里程碑将愈发宣告英雄日的伟大。英雄们为秘鲁共产党、为无产阶级、为秘鲁人民、为世界人民赢得了政治、军事和道义上的伟大胜利。我们在全世界纪念这一历史里程碑。因此，英雄们继续赢得战斗和为革命服务。无产阶级和世界人民始终对他们怀有崇高敬意和最大责任：继续他们所从事的任务。',
      },
      {
        type: 'paragraph',
        text: '在这个庄严的时刻，我们向现在克服一切不利条件，继续他们不可战胜的征程的人民战争致敬，例如秘鲁、印度、土耳其和菲律宾的人民战争。人民战争为新人们指明了坚持、捍卫和运用马克思列宁毛主义，主要是毛主义，为世界革命服务的道路；人民战争是当前争取解放的武装斗争的光辉灯塔，是国际无产阶级和世界人民正发起的将帝国主义和一切反动派扫除出地球表面的光辉灯塔。',
      },
      {
        type: 'paragraph',
        text: '面对着贡萨罗主席不屈的和猛烈的抵抗，在保卫党和革命的领袖中，这个时刻有利于谴责在美国中情局的指导下，以萨加斯蒂为首的秘鲁旧国家现任种族灭绝的、法西斯的和卖国的政府及其前任，他们指望着修正主义的和投降主义的右倾机会主义路线的老鼠们的服务——继续执行杀死被完全地、永久地隔离至今已29年的贡萨罗主席的计划。带着盲目的仇恨和极端的杀戮怒火，从行政机关到司法监狱系统，秘鲁旧国家当局隔离世界上最重要的革命政治犯，他接触到的只是不同级别的狱卒和美国中情局、秘鲁旧国家和右倾机会主义路线老鼠歪曲和操纵的外界信息。保卫秘鲁共产党和秘鲁革命的伟大领袖贡萨罗主席和贡萨罗思想！',
      },
      {
        type: 'paragraph',
        text: '在土耳其，监狱是统治阶级暴露真面目的地方。土耳其统治阶级始终遵循这一逻辑管理着监狱，其做法如何与政权的本质直接成正比。土耳其监狱的历史是一部写满了法西斯屠杀共产党人和革命者的历史，共产党人和革命者坚不可摧的反抗和反投降意志永不磨灭地镌刻在历史上。旧国家的攻击致使数以百计的革命犯被酷刑杀死或是被直接枪杀。特别是在军政府时期，监狱变成了酷刑中心，这种情况在法西斯主义伪装成议会政治的时期里也没有实际改变。数以百计的被监禁的共产党人和革命者多年来一直生活在隔离牢房和完全隔离的状况中，他们的基本权利一直受到攻击。只要我们看看土耳其的监狱，就能看到统治阶级政权的真实本质。同时，全世界资产阶级的行径和共同敌视也具体地展现在这里。2000年12月19日发生的袭击——最近发生在土耳其监狱的屠杀——就是这方面的具体例子。这次屠杀是北约的一次联合行动计划的，准备工作是在一名西班牙将军的帮助下进行的。这一联合行动的主要借口可以从土耳其总理的公开声明中看出，他指出，共产党人和革命者的社会关系和其对阶级斗争的贡献正是他们应该被投入监狱的原因，这些都是国际货币基金组织奉行政策的直接阻碍。2015年，德国国家伙同希腊、法国及瑞士合作打击土共/马列的联合行动也是资产阶级对共产党人和革命者共同敌视的体现。虽然逮捕和监禁是统治阶级唤起阶级斗争先遣队的要求，但也是对群众的威胁。',
      },
      {
        type: 'paragraph',
        text: '在印度，有超过1万名据称是毛主义者的囚犯被关押在监狱里，此外，还有成千上万名的民族解放运动（克什米尔、曼尼普尔等）和其他民主运动的囚犯，其中不乏一些著名人物，如瓦拉瓦拉·拉奥、G.N.赛巴巴，已经获释的有阿吉特和哈尼·巴布·穆萨利亚维蒂尔·塔拉伊尔。印度是世界上未判罪囚犯比例最高的国家，未判罪囚犯的人数占囚犯总人数的70%。这些囚犯在监狱里被关押了数年甚至数十年，但是印度旧国家却没有对他们进行最后的定罪判刑。“绿色狩猎行动”这一反人民的战争，不但是一场剿灭运动，特别以“假遭遇战”来恐吓贫民，而且是填满监狱的行动。有很多大规模的国际运动反对“绿色狩猎行动”，甚至迫使大赦国际也采取了行动。因为巨大的声援浪潮，一些政治犯在一段时间后获得了保释，但是不久他们就又被再次监禁。为此，旧国家动用了“非法活动预防法”。',
      },
      {
        type: 'paragraph',
        text: '据菲律宾共产党的消息，截至2020年底，菲律宾共有650名政治犯被旧国家监禁。杜特尔特政权时期关押的政治犯中有超过200人是被指控为新人民军成员的普通农民。这些被拘禁的农民中还包括阿曼达·埃切尼斯（Amanda Echanis）和她一个月大的儿子兰德尔·埃曼纽尔。此外，杜特尔特政权还因其法外处决囚犯的一贯做法而臭名昭著，处决的理由无非就是囚犯是所谓“贩毒分子”。杜特尔特政权的“禁毒战争”始终针对最广大群众，这是众所周知的。',
      },
      {
        type: 'paragraph',
        text: '70多年来，巴勒斯坦人民为反对犹太复国主义的种族灭绝政策进行了艰苦卓绝的英勇抵抗，作出了巨大的牺牲。被以色列扣押的巴勒斯坦政治犯总数约为4400人，其中430人为行政犯，无论男女，他们都没有受到指控或者有证据表明他们应该被扣押。另有160名儿童被以色列犹太复国主义国家监禁。有30多名囚犯被监禁超过25年。在犹太复国主义军队最近对加沙地带巴勒斯坦人民发动袭击的过程中，约1400名主动进行不懈抵抗的巴勒斯坦群众被捕。',
      },
      {
        type: 'paragraph',
        text: '不只是以色列犹太复国主义国家用血与火镇压巴勒斯坦人民的正义斗争，法国这样的帝国主义国家也是如此，法帝国主义把乔治·易卜拉欣·阿卜杜拉囚禁了36年之久，并剥夺了即便是法国本国法律和国际囚犯待遇条约等也承认的囚犯所应该拥有的最基本的权利，不过，很有必要指出的是，欧洲各国家对革命犯的镇压与上述国家并没有太大区别。一个臭名昭著的例证就是英帝国主义对爱尔兰共和国囚犯的镇压，例如对鲍比·桑兹（Bobby Sands）、帕特西·奥哈拉（Patsy O’Hara）和弗朗西斯·修斯（Francis Hughes）的镇压。',
      },
      {
        type: 'paragraph',
        text: '巴西农民的土地斗争也受到地主官僚国家的暴力镇压，由于法西斯博尔索纳罗为首的事实上的军政府的镇压，贫农联盟的许多农民领袖和革命分子，如埃兹奎尔、路易斯·卡洛斯、埃斯特法纳和里卡多同志仍被关押在监狱里。',
      },
      {
        type: 'paragraph',
        text: '在哥伦比亚，由于美帝国主义拜登政府支持的伊万·杜克政府对群众起义实施了猛烈镇压，群众遭受到了残暴的屠杀，数十人死亡，数百人受伤，其中许多群众由于警察、军队和民兵武装（辅助部队）的暴力镇压而失去了一只眼睛，反动派逮捕并监禁了数千名参与示威的群众。另有至少70名儿童被警察或者民兵武装杀害，约800人受伤，有眼外伤，还有21起有案可查的针对妇女的性暴力案件以及部分城市实行了军事化。',
      },
      {
        type: 'paragraph',
        text: '上述事实只是说明我们为保卫社会、政治革命犯和战俘而必须进行的斗争的必要性的一些例子。争取全世界革命犯的自由、健康、生命和权利的斗争，是与夺取政权的斗争联系在一起的争取实现革命犯要求的斗争的一部分，这是我们必须要完成的任务。争取承认同志们政治犯和战俘地位的斗争有着极其重大的意义，因为我们被关押的同志们把肮脏的反动地牢改造成了人民战争的光辉战壕。',
      },
      {
        type: 'paragraph',
        text: '人民战争向无产阶级和世界人民指出了能够摆脱当前世界大危机的唯一的真正革命的道路，广大人民群众正在动员起来，他们在几十年来帝国主义对全世界的剥削和在大流行的种族灭绝中积累的伟大活跃和爆发力展现出来了；正如哥伦比亚的种族灭绝反动总统伊万·杜克所言：“大流行之后的大爆发将波及全世界。现在到我们了，但我们将于未来几年在其他地方看到它。”反动派的这些话语是对于他们那无需证明的恐惧、忧虑，预见的黑暗前景和策动的血腥梦想的承认，也是对于我们已经开始进入的革命新时期的最好佐证。',
      },
      {
        type: 'paragraph',
        text: '群众的大爆发，是开辟革命新时期的先声。因为人民群众已经、正在并将要推动巨大的变革，群众光荣的双手必将催生新意志来指导人类前进。因为有了武装起来的双手，群众才能得以夺取并保卫新政权，这是革命的中心任务。群众呼喊着，要求我们共产党人领导他们走人民战争的道路，进行民主革命、社会主义革命和未来的文化革命，反对一切可能发生的帝国主义侵略战争，一切帝国主义战争，一切帝国主义世界大战，反对和粉碎修正主义这一国际共运的主要危险。',
      },
      {
        type: 'paragraph',
        text: '全世界的反动派意识到了潜藏着的危险；它看到了群众以如此爆发的方式行动起来；光辉的无产阶级在它的共产党领导下正向着满足这场群众的自发运动前进，为了他们的对政权的伟大主张而领导他们（它通过铲除机会主义和修正主义做到这一点）。反动派看到了这一切对它是多么的严重。',
      },
      {
        type: 'paragraph',
        text: '帝国主义和一切反动派正在更大的相互勾结和彼此斗争中走向坟墓，正在以反动方式谋求“革命”的各色修正主义者和机会主义者帮助下、在极端的困难中实行血腥的镇压，在秘鲁或是其他一切地方，修正主义者和机会主义者都跟在大资产阶级官僚派屁股后面参加反动选举，散布选举和立宪的幻想，继续镇压革命，上演投降三部曲：投降、特赦然后入伙。',
      },
      {
        type: 'paragraph',
        text: '在帝国主义国家，选举是资产阶级统治的工具，在被压迫民族那里，选举是地主和大资产阶级统治的工具；选举既不是群众实行民主改革的工具，也不是推翻统治阶级政权的手段，因此它唯一的用途就是宣传鼓动。面对着危机和革命主客观条件的发展，根据不同的具体的情况，反动派试图用所谓“社会救助一揽子计划（social aid packages）”来哄群众入睡，并推出反危机一揽子计划来麻痹群众；在一些情况下，反动派为将群众从革命道路上引开，就诉诸于推动机会主义者领头建立反动政府和发展使用反动恐怖，亦或是直接实行法西斯主义。所有这些反动行径都在加剧着的反动压迫中得以发挥，危机和革命则刺激了这种压迫。',
      },
      {
        type: 'paragraph',
        text: '反动派利用着机会主义和修正主义，试图以绝望的反动方法来推延革命到来，这在政治上进一步证明世界革命的主客观条件业已成熟。这也说明革命是当今世界的主要历史和政治倾向，它主要表现在被压迫民族那里，被压迫民族同帝国主义的矛盾这一当今世界的主要矛盾正在发展；被压迫民族是世界革命的基础，占世界人口的大多数，而在其中占绝对多数的是为土地而战的农民，他们是无产阶级通过其政党领导的民主革命的主力军，而只有人民战争才能将民主革命向前推进。',
      },
      {
        type: 'paragraph',
        text: '秘鲁奉行修正主义和投降主义的右倾机会主义路线的老鼠们，是世界一级的新修正主义头目，他们否认被压迫国家的半殖民地半封建性质，说什么由于上世纪90年代初以来“新自由主义”的实行和秘鲁具体的特殊环境，也由于人民战争破坏了半封建关系，秘鲁已经成为依附性的资本主义国家，而“现在的斗争应是争取民主权利，争取新宪法和主权的斗争”，这些叛徒完全否认毛主义和贡萨罗思想所明确的只要尚未在全国夺取政权、尚未完成民主革命，帝国主义、官僚资本主义和半封建主义的统治就不可能被消灭的正确观点。而且，明确地说是在秘鲁，反动派重建了旧政权，重建了旧生产关系，即半封建主义，在随着官僚资本主义发展而重建半封建主义的国家里，这是在逐步发展半封建主义的基础，而绝不是摧毁。新修正主义者否认了国际上正在发展着的革命形势，也就是说，他们否认革命是当今世界的主要历史和政治倾向，否认世界革命的战略进攻，否认被压迫民族同帝国主义的矛盾这一主要矛盾，否认民主革命，否认被压迫者的土地问题，因而否认世界无产阶级革命。他们是反革命叛徒。',
      },
      {
        type: 'paragraph',
        text: '我们重申自己在2021年五一联合宣言中的观点：现存的社会秩序，帝国主义世界体系，作为其中一部分的美帝国主义（世界各国人民的共同敌人），过时并且烂到了骨子里，靠着雇佣军队沾满鲜血的刺刀来维系自己的统治。请看看现在的世界吧，你将会发现只有世界无产阶级革命才是人类唯一的出路，发现国际形势的主客观条件都正向着有利于世界革命的一面发展。',
      },
      {
        type: 'paragraph',
        text: '天下大乱。帝国主义是垂死的体系。世界各国人民正在反抗帝国主义造成的死亡与苦难。在全世界，特别是在拉丁美洲（这是目前帝国主义链条上最薄弱的一环）、非洲和亚洲，群众因选择了斗争而遭受屠杀、酷刑、监禁和失踪。',
      },
      {
        type: 'paragraph',
        text: '最后，让我们来喊出承诺吧，让我们来继续那些仍然活着的生命，在1986年6月19日为在光辉战壕抛头颅洒热血，为保卫革命和自身生命而牺牲的英雄们就是这些鲜活生命中的一例，让我们把英雄们的生命融入我们的身体，让他们点燃我们的思想，越来越坚定我们的革命意志，因此，这条付出了巨大的牺牲才得以开辟的道路，我们继续完成英雄们所确定的任务的道路将流芳千古。今天，我们应该并且正在向他们致以的最崇高敬意就是坚持走这条道路，共产党、无产阶级和全世界人民，将一直走在这条道路上，绝不停休，直至共产主义的实现。这就是我们今天所作出的庄严承诺，我们再次向人民英雄致敬。',
      },
      {
        type: 'paragraph',
        text: '英雄日35周年万岁!永远的荣耀和光荣归于牺牲的英雄！革命万岁！团结在毛主义之下！粉碎修正主义！',
      },
      {
        type: 'paragraph',
        text: '2021年6月19日',
      },
      {
        type: 'paragraph',
        text: '签署者：',
      },
      {
        type: 'paragraph',
        text: '秘鲁共产党巴西共产党（红色派）土耳其共产党/马列主义红旗委员会——联邦德国重建墨西哥共产党革命核心奥地利（毛主义）共产党建设委员会厄瓜多尔共产党-红太阳哥伦比亚共产党（红色派）芬兰毛主义委员会加西利亚毛主义共产党建设委员会智利共产党红色派法国共产党-红色派美国共产党重建委员会毛主义共产党，意大利共产主义小组（毛主义），中国挪威为人民服务-共产主义联盟',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '联合声明：升起作为战斗武器的巴黎公社的红旗',
    authors: [],
    dates: [{ year: 2021, month: 3, day: 18 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '二〇二一年三月十八日',
      },
      {
        type: 'paragraph',
        text: '今天，3月18日，国际无产阶级和世界人民请自助巴黎公社开始150周年。这是无产阶级第一次大闹天宫，产生了历史上第一个工人共和国。人民起义十天之后，新的政府宣布公社从位于凡尔赛的资产阶级政权独立。',
      },
      {
        type: 'paragraph',
        text: '在巴黎，公社社员将政权掌握在无产阶级群众手中达71天。他们的英雄主义使得新型国家——无产阶级专政——为人类所知。',
      },
      {
        type: 'paragraph',
        text: '在公社最后的战士屈服于敌人力量优势的两天后，1871年5月30日，卡尔·马克思指出了公社经验的普遍的历史范畴，因此：“公社……是终于发现的、可以使劳动在经济上获得解放的政治形式。”（《法兰西内战》，马克思在1871年5月30日于国际工人协会总委员会前宣读的文本）',
      },
      {
        type: 'paragraph',
        text: '这次的实践经验与之前的1848年二月革命一起标志着在革命规律认识上的飞跃，马克思总结道：“特别是公社已经证明：‘工人阶级不能简单地掌握现成的国家机器，并运用它来达到自己的目的’（见《法兰西内战。国际工人协会总委员会宣言》德文版第19页，那里把这个思想发挥得更完备。）”（《共产党宣言》1872年德文版序言）',
      },
      {
        type: 'paragraph',
        text: '根据恩格斯，公社的工作是“炸毁旧的国家政权并以新的真正民主的国家政权来代替……实际上，国家无非是一个阶级镇压另一个阶级的机器，这一点即使在民主共和制下也丝毫不比在君主制下差。国家最多也不过是无产阶级在争取阶级统治的斗争胜利以后所继承下来的一个祸害；胜利了的无产阶级也将同公社一样，不得不立即尽量除去这个祸害的最坏方面，直到在新的自由的社会条件下成长起来的一代能够把这全部国家废物完全抛掉为止。近来，社会民主党的庸人又是一听到无产阶级专政就吓得大喊救命。先生们，你们想知道无产阶级专政是什么样子吗？请看看巴黎公社吧。这就是无产阶级专政。”（《马克思〈法兰西内战〉1891年单行本导言》，恩格斯）',
      },
      {
        type: 'paragraph',
        text: '尽管巴黎无产阶级为保卫无产阶级政权进行光辉的、无情的斗争，但是他们被为资产阶级、地主和所有旧社会怀抱中的盗贼和寄生虫的利益服务的凡尔赛反动力量击败了。资产阶级的种族灭绝野蛮在“血腥的一周”（1871年5月21-28日）期间在光天化日之下被揭露。',
      },
      {
        type: 'paragraph',
        text: '巴黎公社在1871年五月的失败绝非是工人阶级被简单地击败，而是伟大意义的历史性里程碑，“新社会的光辉先驱”，永远是国际无产阶级斗争的标志。巴黎公社是世界无产阶级革命进程中的第一个伟大里程碑，是无产阶级第一次夺取政权，因此，对它所采取的立场和它的公正天平将马克思主义与修正主义区分开来。',
      },
      {
        type: 'paragraph',
        text: '我们不仅必须庆祝这个伟大的里程碑，而且我们必须在无产阶级万能的思想体系——之所以万能是因为它是真理——马克思列宁毛主义，主要是毛主义的光芒下学习它。我们必须以伟大的巨人卡尔·马克思的不朽的著作《法兰西内战》，和自1871年以来用无数的理论和实践贡献，主要是实践贡献不断发展了的我们的共产主义思想体系、政治和组织为出发点。其他巨人——列宁和毛主席，以及伟大的恩格斯、斯大林同志和贡萨罗主席的贡献使得我们能够将巴黎公社的贡献放在新时代燃烧的现实和世界无产阶级革命第三个时刻的进程中。在“五十年到一百年内外”，帝国主义和反动派将被从地球表面清扫干净。',
      },
      {
        type: 'paragraph',
        text: '这个时代以帝国主义的崩溃为标志，在全世界导致了紧张局势和动荡，是世界无产阶级革命战略进攻的时代。贡萨罗主席提出将帝国主义和反动从地球表面清扫干净的世界革命的进程拥有三个时刻：第一个时刻是战略防御；第二个时刻是战略平衡；第三个时刻是世界革命的战略进攻。巴黎公社开始了第一个时刻，革命的战略防御，应用事事有矛盾的规律，有着它的对应物反革命的进攻。',
      },
      {
        type: 'paragraph',
        text: '卡尔·马克思认为公社社员们的主要功绩是，他们在历史上首次尝试创造无产阶级国家。他杰出地证明了工人阶级不能简单地接管现存国家机器，根据自己的需要使用它，而必须拆毁它。列宁指出，公社是无产阶级“能够实现资产阶级只能空喊的民主任务”的光辉典范。（《公社的教训》，列宁）马克思在《法兰西内战》中分析巴黎无产阶级采取的社会和经济措施时，强调无论这些措施是如何的胆怯，他们的主要倾向是剥夺剥夺者。',
      },
      {
        type: 'paragraph',
        text: '在布尔什维克党和列宁的领导下，俄国无产阶级接受马克思关于巴黎公社的教导，取得了1917年伟大的十月社会主义革命的胜利。建立了苏维埃政权——无产阶级专政——作为公社的真正延续。苏维埃是以工农联盟为基础，联合最多数的落后和分散的被剥削的劳苦群众，从而确保了从资产阶级民主革命到社会主义革命的不间断地通道。伟大的列宁和斯大林同志通过它建立了无产阶级专政。',
      },
      {
        type: 'paragraph',
        text: '当在毛主席和共产党的领导下，群众在1949年夺取中国政权时，它是由马克思综合的、列宁发展的公社的经验，是直接过渡到中华人民共和国社会主义革命发展和无产阶级专政的基础。',
      },
      {
        type: 'paragraph',
        text: '之后，在世界无产阶级革命伟大的和最高的里程碑无产阶级文化大革命期间，它是三结合的革命委员会，这是新的政权机构，是作为公社经验继承者的继续。',
      },
      {
        type: 'paragraph',
        text: '三结合革命委员会是在毛泽东主席发动和领导的反对资本主义复辟的顽强斗争中产生的，是无产阶级文化大革命必不可少的工具。亿万群众通过它将国家事务、政治、军事、文化、生产等掌握在自己手中，推翻了在党、人民解放军和国家内部根深蒂固的资产阶级代表，阻止资本主义在中国复辟达十年。',
      },
      {
        type: 'paragraph',
        text: '在公社期间，我们看到两种根本不同类型的国家——新世界和旧世界的表达——的武装对抗，武装是政权，一切政权的核心。公社肯定了革命暴力的必要，展现了内战的力量，建立了马克思主义原则的实践证明，根据“枪杆子里面出政权”和“没有一个人民的军队，便没有人民的一切”，毛主席发展了它。“在欧洲游荡的幽灵”已经成为现实威胁。马克思指出，“武装的巴黎是阻碍反革命阴谋实现的唯一严重障碍。因此必须解除巴黎的武装。”（《法兰西内战》，马克思）不仅要用武装夺取政权，而且要用革命暴力保持政权。这个的第一个经验表明，我们只能用暴力阻止资本主义复辟，在今天则是人民战争，如果阶级已经失去政权，那它就有必要应用人民战争重新建立政权。',
      },
      {
        type: 'paragraph',
        text: '永远不放弃国民自卫军的枪支，这是公社社员们150年来最大的呼喊！',
      },
      {
        type: 'paragraph',
        text: '关于领袖问题、党的领导问题，公社的经验告诉了我们什么？关于这方面，马克思在1871年4月12日与库格曼的同性只能够指出了公社社员们的致命错误：（1）当敌人处于恐慌，没有时间集中力量时，应该立刻进行进攻凡尔赛。他们错过了这个机会；（2）中央委员会仓促地放弃了权力，将它交给公社。',
      },
      {
        type: 'paragraph',
        text: '马克思认定在阶级斗争的动荡中，无产阶级需要一个有能力领导它的统一的党。将公社社员们分成不同“党派”的推诿是公社的致命错误。只有一个实行民主集中制的、在无产阶级思想体系指导下的统一的党，才能公正地发动战争，取得胜利。',
      },
      {
        type: 'paragraph',
        text: '遵循公社的教导，毛主义确立了：政权是根本。“以由共产党领导的武装为基础，以人民战争的形式来建立和捍卫的政权。”（《论马克思列宁毛主义》，秘共）睿智的马克思分析的公社的经验已经证明了这一必要，仅此而已！谁否认毛主义者是英勇的公社的忠实继承者，谁就是修正主义者和伪装成马克思主义的人。公社提出的这一必要在我们重建/建立/重组共产党和准备/发动人民战争的公正与坚定的愿望中得到了日常表达。秘鲁人民战争在困难和复杂问题的特定情况下仍在继续，为了克服这种形势，对应着要通过粉碎修正主义的和投降主义的右倾机会主义路线（ROL）的可悲老鼠，用人民战争重组党和为了人民战争而重组党。右倾机会主义路线的老鼠遵照帝国主义和反动派呼吁“和解”的计划，乞求反动派的原谅，假装让我们相信“人民战争已经在失败中结束”。贡萨罗主席教导过，即使只剩下一个共产党人，他也有义务再做一遍，继续战无不胜的人民战争之路。',
      },
      {
        type: 'paragraph',
        text: '国际非常重要的政治文件《法兰西内战》用公社的经验武装了全世界的国际无产阶级，是马克思主义战胜前马克思主义社会主义各种变体的杰出示范。“到第一个时期（1841-1871年）即风暴和革命的时期的末尾，马克思以前的社会主义已经奄奄一息。”（《马克思学说的历史命运》，列宁）在反对否认无产阶级专政必要性的小资产阶级意识形态的斗争中对公社经验的杰出分析特别重要。',
      },
      {
        type: 'paragraph',
        text: '在《法兰西内战》中，马克思清晰无比地确定了这些机会主义者在工人运动中的作用，革命工人运动在其矛盾运动中，积累的被恩格斯称为“巨大的垃圾堆”作为行动的直接结果。每一次危机，每一个阶级斗争尖锐的时刻，都是我们能够和必须清除修正主义和机会主义的时刻。',
      },
      {
        type: 'paragraph',
        text: '当前的巨大危机是真理获胜的伟大时刻之一。即使在这个时刻，当帝国主义和官僚资本主义的危机在全世界尖锐时，所有的矛盾都在激化，在全世界不平衡发展的革命形势也正越来越发展，随着群众的伟大行动，它的爆发将是所有的反动派和他们的修正主义仆从发抖；它无处不在，走向前所未有的巨大爆炸。主观因素的发展，主要是共产党——作为新型军事化的马克思列宁毛主义，主要毛主义党发动新的人民战争的进程正逐步满足这个客观形势。因此，在刻画世界无产阶级革命战略进攻的“五十到一百年内外”的时期内，这开启了革命的新时刻或时期，成为了世界无产阶级革命新巨浪的一部分。这一形势决定了全世界共产党的任务、战略和策略。',
      },
      {
        type: 'paragraph',
        text: '只是在美国的一次反动选举中，像鲍勃·阿瓦基安和其他领导者这样的“真正的”毛主义的虚假捍卫者通过保卫反动的帝国主义者拜登的胜利，就在世界无产阶级面前揭露了他们的真实的面目。',
      },
      {
        type: 'paragraph',
        text: '真理从这些危机中涌现出来，无产阶级的行动将“巨大的垃圾堆”扫除了。',
      },
      {
        type: 'paragraph',
        text: '修正主义者和机会主义者并不想看到没有什么是线性发展的，一切都是不平衡的发展，为了学会走路，你就必须摔倒。那些不接受秘鲁人民战争经验的巨大贡献的人，没有根据的不断重复帝国主义-反动派-右倾机会主义路线的宣传：“人民战争已经在失败中结束。”毫无疑问，他们对公社的经验不屑一顾。尽管马克思就公社失败说道：“工人的巴黎及其公社将永远作为新社会的光辉先驱受人敬仰。它的英烈们已永远铭记在工人阶级的伟大心坎里。”（《法兰西内战》，马克思）',
      },
      {
        type: 'paragraph',
        text: '正如列宁在《国家与革命》中强调的：“虽然这次群众性的革命运动没有达到目的，但是他在这次运动中看到了有极重大意义的历史经验，看到了全世界无产阶级革命的一定进步，看到了比几百种纲领和议论更为重要的实际步骤。分析这个经验，从这个经验中看到策略教训，根据这个经验来重新审查自己的理论，这就是马克思提出的任务。”',
      },
      {
        type: 'paragraph',
        text: '我们真正的马克思主义者从一切经验只中学习，确认秘鲁人民战争是世界无产阶级革命战略进攻的第一个行动。让帝国主义者、反动派及其右倾机会主义路线的“和平信”骗局的仆从们继续他们的鬣狗梦想吧；因为无论是贡萨罗主席、秘共，还是真正的共产党人、人民解放军战士、新政权的群众，都从未放下武器，从未接受美国中情局的“和平协议”。就像公社社员们一样，他们坚持了人民战争。在后一种情况下，工人阶级的士气低落比消灭任何数量的“领导人”都更为不幸。',
      },
      {
        type: 'paragraph',
        text: '秘鲁人民战争所面临的复杂而困难的问题主要是由于右倾机会主义路线的修正主义和投降主义老鼠的背叛。他们在反动派的帮助下，渗透到党的委员会中，在他们要求放下武器，结束人民战争的呼吁失败后，煽动基层反对领导层，出卖坚持人民战争的领导者。右倾机会主义路线策划了以上所有内容，以换取剥削者和压迫者——革命的刽子手的赦免，否定毛主义、贡萨罗主席、贡萨罗思想和人民战争。荒谬的是，那些将肉体和灵魂交到反动派手中的人假装与反动派进行谈判。他们在谈判什么？什么也没有！只有背叛，他们提议用自己的背叛作为交换，来为抹黑贡萨罗主席的交换服务，目的是消灭党和人民战争。',
      },
      {
        type: 'paragraph',
        text: '正如贡萨罗主席所定义的，毛主义在秘鲁人民战争开始以来的事实和火焰中得到了验证，就像公社社员们用鲜血验证了马克思主义一样。秘鲁共产党人和公社社员们证明了马克思在《法兰西内战》中所说的他们的历史创举和自我牺牲。现在，为了克服人民战争所处的形势，秘鲁的共产党人坚定举起贡萨罗主席和马克思列宁毛主义、贡萨罗思想的领导，坚持党的全面重组的任务，因为贡萨罗主席的被捕与 1992 年以来的单独羁押和中情局-反动帮派助下在监狱中组织起来的右倾机会主义路线的背叛。',
      },
      {
        type: 'paragraph',
        text: '在反动派正企图动员群众为帝国主义战争计划做准备之时，我们必须具体和紧紧抓住公社的另一个原则：国际主义。正如马克思所说的，“公社的旗帜是世界共和国的旗帜”非常恰当。公社任命德国人为劳动部长和波兰人担任巴黎的国防部长，向世界确认，全世界无产者必须联合起来，击败敌人。',
      },
      {
        type: 'paragraph',
        text: '毛主席说它非常好，国际主义是共产主义的灵魂！从组织的观点来看，国际工人协会（第一国际）对公社具体和积极支持的经验使第一国际内部反对无政府主义观点的斗争激化。在公社之后的第一国际大会上，马克思和恩格斯肯定了总委员会并不是无政府主义者想要的简单的信息机构，而是无产阶级真正的总参谋部。自公社以来，资产阶级已经注意到在国际上组织起来的工人所代表的危险。在第三国际随着 1917 年伟大的十月革命胜利而建立之后，这种非理性的害怕变成了恐惧。今天比以往更需要重建无产阶级的总参谋部，这是我们的紧迫任务之一！在这条道路上，在当前形势下，毛主义共产党和组织对举行第一次国际毛主义统一会议（UIMC）和建立新的无产阶级国际组织（NIOP）的呼吁极端重要。',
      },
      {
        type: 'paragraph',
        text: '正如贡萨罗主席正确说道的，公社是这个“阶级斗争史诗”的一部分。它证明了“只有阶级斗争能够产生我们的思想体系”，“阶级斗争的中心是政治，是通过推翻其他政权夺取和保卫阶级的政权，只有作为探索实践，阶级才能够产生思想和行动的巨人。”',
      },
      {
        type: 'paragraph',
        text: '在每天的生活中，马克思列宁毛主义，主要是毛主义展现了它作为无产阶级在为解放人类的英雄史诗中所做出的贡献的生动。在毛主义者正于全世界加强印度、秘鲁、土耳其和菲律宾的人民战争，发动新的人民战争，重建共产党，再次出发大闹天宫的无情的斗争中，它更加展现了它的全面有效性。',
      },
      {
        type: 'paragraph',
        text: '今天，我们需要采取主动，敢于战斗，不要害怕为世界无产阶级革命献出鲜血。当新的革命巨浪正在发展，新的革命时期正宣告到来——帝国主义及其产物官僚资本主义的巨大危机随群众爆发的积极一面——时，怀疑、畏缩就是犯罪。我们正生活在整个世界大动荡大变革的时代。粉碎修正主义，揭露机会主义，在思想上加强我们，因为世界无产阶级革命的推进需要扫除“巨大的垃圾堆”！用人民战争谴责并坚决对抗帝国主义掠夺战争。用人民战争开展民主革命和社会主义革命，使这成为帝国主义大战是准备的主要形式。为了无产阶级夺取政权，为了社会主义的实现，要像公社一样，变帝国主义战争为被压迫阶级反对压迫阶级的内战，一场剥夺资产阶级的战争，让我们成为向光辉公社社员们一样的榜样，让我们用人民战争为共产主义升起世界无产阶级革命的红旗！让我们忠于英勇的公社社员们，升起、捍卫和应用马克思列宁毛主义，主要是毛主义！',
      },
      {
        type: 'paragraph',
        text: '“工人的巴黎及其公社将永远作为新社会的光辉先驱受人敬仰。它的英烈们已永远铭记在工人阶级的伟大心坎里。那些杀害它的刽子手们已经被历史永远钉在耻辱柱上，不论他们的教士们怎样祷告也不能把他们解脱。”（《法兰西内战》，马克思）',
      },
      {
        type: 'paragraph',
        text: '今天，只有毛主义者举起了作为战斗武器的公社旗帜！',
      },
      {
        type: 'paragraph',
        text: '签署：',
      },
      {
        type: 'paragraph',
        text: '美国共产党重建委员会奥地利（毛主义）共产党建设委员会红旗委员会——联邦德国巴西共产党（红色派）哥伦比亚共产党（红色派）厄瓜多尔共产党-红太阳秘鲁共产党芬兰毛主义委员会毛主义共产党（法国国家）挪威为人民服务-共产主义联盟共产主义团体（毛主义），中国重建墨西哥共产党革命核心智利共产党红色派',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '联合声明：团结在毛主义之下！',
    authors: [],
    dates: [{ year: 2021, month: 12, day: 26 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '全世界无产者，联合起来！',
      },
      {
        type: 'paragraph',
        text: '团结在毛主义之下！',
      },
      {
        type: 'paragraph',
        text: '二〇二一年十二月二十六日',
      },
      {
        type: 'paragraph',
        text: '毛主席生于1893年12月26日，在他的一生中，他把自己完全献给了为人民、为最底层和最广大的群众服务；他是中国革命的主要领导者和公认的领袖，后又成为了世界无产阶级革命的领袖。他缔造了中国共产党和中国工农红军，提出了农村包围城市道路，发展了人民战争，从而发展了无产阶级的军事理论。作为新民主主义理论家，他建立人民共和国，是大跃进的主要发起者，推动了社会主义发展。毛主席是反对赫鲁晓夫及其追随者的现代修正主义斗争的领袖。他领导了无产阶级文化大革命，完成了迄今为止的共产主义斗争的最高里程碑。在这个伟大的进程期间，在阶级斗争和两条路线斗争中，他质地发展了作为整个的马克思主义不可分割的三个部分——马克思主义哲学、马克思政治经济学和科学社会主义——使无产阶级思想体系飞跃到了马克思列宁毛主义。',
      },
      {
        type: 'paragraph',
        text: '随着我们在今天庆祝毛主席诞辰，我们也总是用建立或重建决心准备和发展人民战争的共产党来庆祝印度、土耳其、菲律宾和秘鲁的人民战争；我们在反对修正主义簒夺者的战争中这样做，修正主义簒夺者在他逝世后，在中国复辟了资本主义专政，我们知道这些恶棍不可能找到安宁，中国无产阶级和人民将再次取得政权，用血与火打败社会帝国主义。我们欢迎中国新一代毛主义者的形成，他们将加强这些从未投降的抵抗。我们确信，他们会与国际无产阶级肩并肩，重建毛主席缔造的光荣的党。',
      },
      {
        type: 'paragraph',
        text: '毛主席的目标是共产主义，因此，我们不能高贵地庆祝他的诞辰，而看不到共产主义斗争正在进步。',
      },
      {
        type: 'paragraph',
        text: '造反有理',
      },
      {
        type: 'paragraph',
        text: '与以往相比，人类社会现在更需要有着思想领导的社会革命，思想领导使它保持着公正和正确的前进轨迹。帝国主义世界体系因进步和发展而处于完全的矛盾中。除了种族灭绝、战争和为极少数吸血虫的利益可耻剥削与压迫外，它什么也不能提供。这些吸血虫的生活穷奢极欲，使得罗马皇帝看起来都是禁欲主义者。',
      },
      {
        type: 'paragraph',
        text: '世界被压迫人民和民族系统性地遭受着帝国主义列强进一步的压迫和侵略。当今世界这样的不平等开始于上个世纪初，即一百多年来并不意味着更加自由和进步，而只是维持和甚至加深加大群众遭受的剥削和压迫。社会金字塔顶端的10%拥有超过一半的全部财富，同时底层的50%，即大多数，只占有最多2%，而且越来越快地失去他们所拥有的这一丁点。在像墨西哥这样的被压迫国家，10%的人口占据79%的财富，同时根据官方数据，一半的人口生活在绝对贫困中。这里有更多的饥荒、更多的苦难、更多的剥削和压迫。世界上有8亿人遭受着饥荒或者不知道他们第二天是否有足够的事物。其中的2.67亿人生活在拉丁美珠和加勒比海地区——约占这一地区总人口的40%。我们可以从帝国主义机构的官方数据中给出无穷的例子。大体上是生产过剩危机的世界经济危机已经持续数年，旧秩序的谄媚者和仆人正企图用新冠大流行来掩盖它，最穷者的状况正在急剧恶化，正如去年有1亿儿童是穷人的事实显示的。在修正主义者和机会主义者一直以来的支持下，帝国主义者和全世界的反动派如此冷酷地利用大流行。这不只是利用它来犯下世界性的种族灭绝，特别是针对穷人的种族灭绝，而且在抗击“大流行危机”的措施的名义下，用它来攻击无产阶级和全世界人民的权利和斗争成果。无论在哪里，只要可以，他们就攻击最基本的自由民主权利，强加紧急状态，摧毁数以百万计的小企业、小资产阶级股份，更利于大资本家聚集和集中资本；他们以救济和振兴经济为借口，从国库中拿出数十亿美元给他们，为群众创造“就业和收入”。他们一方面利用气候变化来掠夺百万计的农民，另一方面为了帝国主义的内部斗争而“现代化”他们的国家和“改革”他们的经济。在帝国主义国家也是如此，无产阶级和人民正因帝国主义危机的后果而痛苦；大规模失业和工资削减、更长的劳动时间和劳动条件的恶化不止折磨着无产阶级的下层，而且也折磨着中上层——在德国这样的国家，收入最高的工人工资被削减了1.4%。所有这些都发生在资产阶级民主的世界危机中。这就是帝国主义旧秩序的领主们正带给我们的东西。',
      },
      {
        type: 'paragraph',
        text: '国际无产阶级和被压迫人民的任务就是结束他们，打碎锁链，推倒墙和夺取顶峰。要么他们，要么我们，受够这个地狱了：大闹天宫！这就是今天的要求。',
      },
      {
        type: 'paragraph',
        text: '用毛主义的光辉火炬与黑暗战斗',
      },
      {
        type: 'paragraph',
        text: '帝国主义者及其走狗四处散播唯心主义和形而上学，宣传宗教蒙昧主义和其他最反常的蒙昧主义形式，来蒙蔽群众的头脑，使他们失明。不论是通过促进福音教派的大规模传播，还是宣传天主教会或伊斯兰教的原教旨主义，这一切都是为分裂人民斗争、分裂反帝国主义抵抗和与共产主义影响作斗争服务。这里尤其要提及“后现代主义”的服务，据说它因其众多的理论而“进步和激进”——“相对主义”、“每个人的真相”、“语言分析”、“后殖民批判”、“性别理论”、“批判的白皮肤”，仅举数例，在大学、反动洗脑的领导机构和出版社根深蒂固。机会主义政党是美帝国主义与其他帝国主义列强勾结又斗争的反革命总攻的重要部分。世界反动派和修正主义直接反对马克思主义、社会主义、无产阶级专政和革命暴力，企图否定无产阶级通过共产党领导革命（新民主主义革命或社会主义革命）的不可替代的必要性。就像自伯恩施坦以来一样，各色修正主义和机会主义妄想用他们的资产阶级“创新”来与马克思主义战斗。他们采纳了帝国主义机构的“非政府组织”宣传的“高贵的印第安人”的故事——这不过是英国殖民主义“白人的重任”的翻版——美化大庄园制，否认农村各阶级的存在，目的是否认贫农的存在，从而否认半封建主义的存在，进而在被压迫国家进行“社会主义革命”，复读旧的托洛茨基理论，同时宣扬议会迷和选举机会主义。',
      },
      {
        type: 'paragraph',
        text: '这要求我们共产主义者和革命者去保卫和应用国际无产阶级唯一真正的思想体系马克思列宁毛主义，去击败和粉碎帝国主义及其反动走狗和修正主义走狗的这些怪物和诡计。用光明与黑暗战斗，用辩证唯物主义与唯心主义战斗。在与资产阶级思想和反动立场的斗争中，马克思列宁毛主义总是获胜，今天也不例外。击败反革命总攻和反对修正主义与机会主义的生死斗争是不可缺少的，这意味着我们必须在全世界有力推进争取毛主义成为世界无产阶级革命的唯一指南和指导的运动。在所有的语言里，在所有的大陆和国家中，我们必须坚持无产阶级思想体系，拒绝所有表现形式的资产阶级思想，用马克思列宁毛主义的火炬照亮无产阶级和人民的道路。',
      },
      {
        type: 'paragraph',
        text: '让我们在世界上的每个角落用革命暴力结束剥削和压迫',
      },
      {
        type: 'paragraph',
        text: '毛主席教导我们要做个革命战争万能论的倡导者，这就是我们毛主义者要做的。帝国主义用史上从未有过的最可怕的武器从头武装到脚。它在世界各地反动针对人民的侵略战争，为瓜分战利品（被压迫民族和人民）的新的世界大战而磨刀霍霍。每一项新技术都成了针对人民的非正当武器；它的目标是用盖世太保只能做梦办到的监控设施完全控制全世界的人。但是，世界上最强大的武器是群众体现的无产阶级思想体系。帝国主义的雇佣兵为保卫陈朽体系而战，只代表着延长它的苦恼，他们的道德是个人利益的小利，仅此而已，他们代表了一种过时的、不合时宜的力量。在马克思列宁毛主义的指导下，人民有创造力和天赋，他们在斗争中找到和发现了历史必然的解决方案，他们知道革命暴力，正义和必要的暴力，是每一个新社会的曙光。',
      },
      {
        type: 'paragraph',
        text: '群众准备好了战斗，他们想消灭旧秩序，但是他们自己不能弄清如何推翻旧秩序，建立新秩序。共产主义者的任务就是看到群众想要什么，发挥起我们作为无产阶级先锋队的作用，通过彻底应用革命暴力和不可分割的不断反对修正主义，世界上的主要斗争形式革命战争——人民战争，来领导和指导他们反对剥削者和压迫者的斗争。没有革命战争，就没有民主革命或社会主义革命，因此，共产党必须被锻造成战斗机器。共产党存在于进行和捍卫革命，用文化革命保证通向共产主义的道路中。旧国家的议会的腐臭猪圈里没有共产党的位置。那些自欺欺人地认为在任何国家有着逐步和和平的“积蓄力量”可能的人，忘记了国际无产阶级和世界人民的所有经验，导致大规模屠杀和背叛世界无产阶级革命，无论他们是否这样想。如果共产主义者完全依赖资产阶级“自由”，那么它就是致命陷阱，我们因成千上万的共产主义者和革命者毫无意义的牺牲而获得了这种经验。',
      },
      {
        type: 'paragraph',
        text: '我们必须抛弃所有幻想。帝国主义是泥足巨人、纸老虎，我们必须带着我们头上战无不胜的人民战争的旗帜投入到斗争中。',
      },
      {
        type: 'paragraph',
        text: '应用毛主义去解决新问题',
      },
      {
        type: 'paragraph',
        text: '没有什么社会问题是人们解决不了的。在为国际无产阶级和世界人民的服务中，我们越应用马克思列宁毛主义的原则，我们就越会找到解决新问题的方法。因此，只要我们从无产阶级的世界观出发，我们就能正确解决在阶级斗争过程中遇到的政治、经济、组织和军事问题。我们必须完全坚信万能的思想体系马克思列宁毛主义的力量，因为它是真理，它之所以是真理是因为它是科学的。',
      },
      {
        type: 'paragraph',
        text: '为了赢得未来，共产党的问题不是恢复过去的历史，而是书写当今革命变革史诗的新篇章。我们有着拥有巨大胜利的光荣过去，但也有挫折和失败。我们必须从中学习，但要记住它绝不会以同样的方式重复，因为事物的发展是从低级到高级的，而不是简单的循环。因此，我们的历史是我们从党的进程总规律中得到的武器，任何对马克思列宁毛主义的偏离都会导致走上修正主义道路和改变党的性质。在这种情况下，要做的正确的事情是拿起马克思列宁毛主义，在党内两条路线斗争和群众性阶级斗争中应用它的纯洁形式，目的是把党重建为一个新型的马克思列宁毛主义党。',
      },
      {
        type: 'paragraph',
        text: '每个共产党——如果一个国家没有，那么人们就要去建立或重建它——必须在世界无产阶级革命的大背景下，创造性地把马克思列宁毛主义应用到该国革命（民主革命或社会主义革命）的具体的、特殊的条件中。只有这样，才能正确、准确地评估和确定当前的斗争时刻，从而正确、准确地评估和确定适当的斗争和组织形式。保守和陈腐是没有用的，我们的斗争方式不是为了坚持而坚持，而是为了实现我们的目标而前进。',
      },
      {
        type: 'paragraph',
        text: '抛撒的鲜血呼吁我们回到斗争中',
      },
      {
        type: 'paragraph',
        text: '在过去的一年里，在土耳其和印度人民战争中战斗的共产党的数名重要的和杰出的领导人和干部在行动中牺牲或被反动部队暗杀。在菲律宾，奥里斯同志被刽子手杜特尔特的鹰犬野蛮杀害。在秘鲁，在狱中被单独监禁达29年的贡萨罗主席献出了生命，他的名字列入了我们阶级的伟人之列。在巴西，重要的共产主义领导人和同志逝世，在厄瓜多尔则是毛主义领导人何塞洛（Joselo）同志。在欧洲，加利西亚长期的共产主义领导人马丁·纳亚同志逝世。在全世界，共产主义者、革命战士和造反群众为共产主义事业抛撒他们宝贵的鲜血。这要求我们记住他们，从他们的事例中学习，在他们的光荣中，通过举起我们的镰锤红旗，化悲伤变为力量。',
      },
      {
        type: 'paragraph',
        text: '这就是他们的状况的标志，共产主义者把他们的鲜血与勇敢献出生命的群众的鲜血汇在一起。尽管寄生虫、叛徒和待价而沽者、机会主义者和修正主义者在旧秩序中生活得很好，但是人民最好的孩子，马克思列宁毛主义者表明，他们总是处在斗争的前线，他们站在火线的最前边。',
      },
      {
        type: 'paragraph',
        text: '我们陨落的同志将永远活在我们中间，共产主义者、革命战士和群众抛撒的鲜血不会溺死革命，而是浇灌它。只有那些不相信群众的人才会意志消沉。我们追随毛主席的指挥声音：我们掩埋好同志的尸首，继续战斗。',
      },
      {
        type: 'paragraph',
        text: '通过斗争形成团结',
      },
      {
        type: 'paragraph',
        text: '自马克思教导我们团结的无产阶级是战无不胜的，自他提出共产主义者不变的口号——全世界无产者，联合起来！——我们就为我们的国际团结而战。这个斗争与我们最终目标的斗争是如此地不可分离，毛主席用不朽的短语恰当地总结了它“国际主义是共产主义的精神”。我们都知道，实现和保持团结并不容易，不只是在一个党内如此，国际共产主义运动中也是如此；在武装的革命与武装的反革命的斗争中，它需要基于原则的两条路线斗争、良好的行为和有着公认的领导权与权威的领导层的形成。这不是从天上掉下来的。但是，这就是为什么我们共产主义者要通过斗争得到锻炼，从而解决问题，发现前进的道路。如果革命能轻易弄明白，那就没有人需要我们了。',
      },
      {
        type: 'paragraph',
        text: '今天，我们有着推进国际共运团结的良好条件。',
      },
      {
        type: 'paragraph',
        text: '在中国资本主义复辟后，全世界的共产主义者处于分散状态，没有世界革命的中心和根据地。反动派发起了美帝国主义领导的反革命总攻。各党当时还没有接受毛主义。在反对投降者，反对阿瓦基安修正主义、普拉昌达主义、秘鲁的右倾机会主义路线老鼠和其他修正主义者的艰苦斗争中，面对着严重的问题，如尼泊尔的背叛、秘鲁人民战争的弯道和革际运在阿瓦基安主义手中的解散，共产主义者继续秘鲁、印度、土耳其和菲律宾的人民战争，新的人民战争也在准备中。在过去的十年里，破碎开始被克服，所有有影响的党都接受了马克思列宁毛主义，多年来没有党和组织的国家里，新的党和组织出现了。反革命总攻正走向结束，革命进攻正在推进。',
      },
      {
        type: 'paragraph',
        text: '我们现在处在的二十一世纪的头二十年里，共产主义力量在所有的大陆兴起，特别是在拉丁美洲，新的毛主义力量正在爱尔兰和西班牙这样的国家崭露头角，各党和组织间的协调达到了比革际运最好时期更高的水平，新的人民战争即将开始，在全世界恢复共产党的进程正在前进。具体说，我们现在比过去十年里都要团结得多，修正主义处在深深的危机中（在它的总破产中），客观条件对于强力推进世界无产阶级革命非常有利，其基础是正在逼近的帝国主义前所未有的崩溃危机，在群众的爆发中，全世界正在炸裂，预示着世界历史正进入新的社会暴风雨和雷暴时期，革命的时期。',
      },
      {
        type: 'paragraph',
        text: '国际毛主义统一会议的条件成熟了，正像新的无产阶级国际组织诞生的条件成熟了一样。在马克思列宁毛主义、不断地反修正主义斗争的基础上，在为世界无产阶级革命的服务中，在战无不胜的人民战争的旗帜下，我们能够且必须团结。我们这些签署这份宣言的人郑重起誓，加倍努力，克服道路上的所有困难来为这个目标服务。',
      },
      {
        type: 'paragraph',
        text: '在毛主席诞辰之际，我们重申我们的誓言，为把马克思列宁毛主义确立为世界无产阶级革命的唯一指导和指南而不懈斗争。在今天成为马克思主义者就是要成为马克思列宁毛主义者。',
      },
      {
        type: 'paragraph',
        text: '伟大的舵手万岁——永恒的光荣属于毛主席！造反有理！团结在毛主义之下！',
      },
      {
        type: 'paragraph',
        text: '2021年12月26日',
      },
      {
        type: 'paragraph',
        text: '秘鲁共产党巴西共产党（红色派）哥伦比亚共产党（红色派）智利共产党红色派红旗委员会——联邦德国厄瓜多尔共产党-红太阳奥地利（毛主义）共产党建设委员会美国共产党重建委员会加利西亚毛主义共产党建设委员会哥伦比亚无产阶级政权-毛主义党组织（马克思列宁主义）工人党——西班牙国家重建墨西哥共产党革命核心（NR-PCM）挪威为人民服务-共产主义联盟芬兰毛主义委员会',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '联合国际宣言：贡萨罗主席永垂不朽！',
    authors: [],
    dates: [{ year: 2021 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '二〇二一年',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席永垂不朽！',
      },
      {
        type: 'paragraph',
        text: '“作为一个唯物主义者，我知道，生命总有一天会结束。对我来说，最重要的是做一个乐观主义者，坚信其他人会继续我所坚持的工作并将它推进下去，直至达到我们的最终目标——共产主义。因为我可能会有的恐惧，就是害怕没有人会继续我的工作，但只要一个人相信群众，这种恐惧就会消失。我认为，最可怕的恐惧，归根到底，就是丧失对人民群众的信心，而认定自己是必不可少的，是世界的中心。我认为这就是最可怕的恐惧，但如果你为党在无产阶级意识形态中，主要是在毛主义中锤炼过，明白群众是历史的创造者，明白党带来革命，明白历史的发展是必然的，明白革命是主要倾向，那么，你的恐惧就会消失。剩下的就只是与其他人一起为有一天共产主义可以照亮和照遍整个地球奠定基础作贡献的满足了。”',
      },
      {
        type: 'paragraph',
        text: '——贡萨罗主席',
      },
      {
        type: 'paragraph',
        text: '9月11日，对贡萨罗主席的卑劣暗杀完成了。反动派的黑色传话筒宣称他已经死了，已经不在了。但他没有，贡萨罗主席还活在秘鲁共产主义者和革命者内心最深处，活在秘鲁无产阶级和秘鲁人民内心最深处；他还活在我们心中，活在全世界共产主义者和革命者心中，活在国际无产阶级和世界各国人民心中。贡萨罗主席没有死，因为他不只是一个人，他还是一条道路，一种思想，是一条千百万人坚定信念，升起顶端带有锤子镰刀的共产主义红旗，在共产党领导下锤炼工农铁军去冲天以遵循的光明之路。正如贡萨罗主席本人在他成为战俘时所说的那样：他们来的太晚了，我们的思想仍与其他人同在。贡萨罗主席不会消失。',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席是一个天生的乐观主义者，他对共产主义者和人民群众有着无限信心，他把我们也锤炼成这样的人。因此，在我们马列毛主义者失去了我们所有人之中最伟大的人的血肉之躯的时候，我们感到最深切的悲痛，但我们不会让眼泪蒙住眼睛，而是将我们燃烧的激情化为变革的力量，让我们充盈活力，进一步坚定我们到达共产主义之前决不放下武器，用鲜血和烈火，用人民战争扫除地球上的一切压迫和剥削的决心。要让怯懦的杀人犯知道，滔天的罪行不会不受惩罚，人民会伸张正义，因为，只有人民明白如何伸张正义，革命的正义或许需要时间，但它一定会到来。',
      },
      {
        type: 'paragraph',
        text: '我们都知道凶手是谁，他们是人民的刽子手，他们是帝国主义者、反动派和修正主义者。他们的名字是：拜登、卡斯蒂略和米丽娅姆。是扬基佬帝国主义指挥了秘鲁的反革命战争，是它邪恶的中情局指挥了并且继续指挥着心理战，以作为其针对贡萨罗主席、秘鲁共产党（PCP）和人民战争的所谓“低烈度战争”的关键部分。正是中情局指派蒙特西诺斯和梅里诺等代理人导演了针对贡萨罗主席的骗局，是他们直接指挥了暗杀行动；美帝国主义的头号代表、种族灭绝战争贩子拜登对此负有直接责任。作为针对秘鲁共产党和秘鲁人民的种族灭绝的一部分，秘鲁旧国家的种族灭绝武装部队张开他们满是血腥的爪子直接执行了暗杀。但是，他们鬣狗般的疯狂仇恨只能在朗德罗·卡斯蒂略政府及其由各色各样的机会主义者、卖国贼和法西斯蒂组成的犯罪集团的政治掩护下才得以不受束缚；只有在“左派”政府的掩护下，军队才敢犯下历届政府都不敢犯的罪行。正是修正主义和投降主义的右倾机会主义路线的头目老鼠米丽娅姆，从一开始就利用她的“威望”使“和平协议”的骗局有了“可信度”；正是她，用她的“电话”，用视频剪辑，用“诗歌”和“巨著”，使得反动派有可能对秘鲁共产党和人民战争造成破坏；那只老鼠将作为最阴险的叛徒遗臭万年；她奉林彪为榜样，将贡萨罗主席偶像化，以推翻并谋害他，这个最肮脏的修正主义者徒劳地妄图取消党和人民战争，最终双手沾满了贡萨罗主席的高尚鲜血。',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席挫败了反革命的所有计划。当我们听到他的话语时，他从来没有提出过任何不同于他一贯立场的东西：人民战争必胜，他的被捕只是秘鲁革命在夺取政权的漫长道路上的一个弯道。他把卡亚俄海军基地的集中营改造成为了人民战争最伟大的光辉战壕，直至最后一刻，他都作为无产阶级世界革命的一分子，为无产阶级世界革命服务，为人民战争的胜利不懈战斗，在完全隔离的情况下也绝不屈膝投降，吐露自己的状况。因此，对他的荒谬指控从来没有也永远不会有任何证据或者依据；“和平协议”只留下风中的余烬，“世界革命的退潮”和“党和秘鲁社会的第四阶段”以及其他一切修正主义的歪理邪说，从未在贡萨罗主席的脑海里存在过或从他的嘴巴里冒出过。',
      },
      {
        type: 'paragraph',
        text: '永远留下的是贡萨罗主席为人类真正解放的斗争服务、为共产主义的斗争服务的理论和实践工作。但只要我们充分认识到贡萨罗主席生活和工作的全部重要意义，哪怕仅仅简单地回顾一下事实，我们也能看到他的巨大作用，因为像他这样的历史人物总是如此。',
      },
      {
        type: 'paragraph',
        text: '在少些共产党人的帮助下，贡萨罗主席发起了秘鲁共产党的重建，清除了党内的修正主义，在近二十年的艰苦斗争中将它武装成为了战争机器，使得党能够在1980年5月17日发动人民战争，最终完成重建。人民战争震撼了秘鲁、拉美和全世界；贡萨罗主席组建了秘鲁人民的革命武装力量（今天的人民解放军），并领导了新政权（人民委员会和革命支援根据地）的建设。因此，他为党和阶级锤炼了人民革命的主要法宝，并使得最广大群众，主要是贫农有可能行使权力，实行真正的民主，并第一次享受他们用汗水和牺牲换来的果实。',
      },
      {
        type: 'paragraph',
        text: '我们要特别强调的是，是贡萨罗主席亲自领导了马克思主义的秘鲁共产党第一次代表大会，完成了马里亚特吉遗留下来的任务，并在大会上确立了秘鲁共产党团结的基础，它包括三个组成部分：马克思列宁毛主义、贡萨罗思想的意识形态，党的纲领和以最高形式表现贡萨罗思想的军事路线为中心的总政治路线。党团结的基础在今天比以往任何时候都更能团结秘鲁共产党人；谁不完全且彻底地坚持它，谁就不是秘鲁共产党的战士。秘鲁共产党没有也不会有哪次会议否认第一次代表大会，相反，其后的所有最重要的事件，如秘鲁共产党的一届三中全会，都是在第一次代表大会的指导下和基础上进行的。秘鲁共产党人的任务是坚持党团结的基础并将其运用于新情况来解决本国革命所有尚待解决的问题。',
      },
      {
        type: 'paragraph',
        text: '1976年毛泽东主席逝世和中国发生修正主义政变之后，贡萨罗主席一直是国际共产主义运动红线的主要领导者。通过秘鲁人民战争证明了毛主义的普适性，贡萨罗主席将毛主义定义为国际无产阶级意识形态崭新的、更高的第三个阶段，正是他第一次提出了这个伟大的真理：在今天，要做一个马克思主义者就要做一个马克思列宁毛主义者。他创造性地运用毛主义的普遍真理，为国际无产阶级理论和实践的发展作出了重大贡献，没有人能否认这一点的重要意义——只要看看他对官僚资本主义进程的深刻理解，看看他是如何果断地武装我们以粉碎所有妄图否定被压迫国家的民主革命、否定半封建主义而用合法手段为“社会主义革命”“积累力量”的修正主义阴谋就足够了，要充分理解其贡献的重要意义，仅举此一例即可。',
      },
      {
        type: 'paragraph',
        text: '今天,当我们在争取召开国际毛主义统一大会,以实现全世界共产主义者再团结斗争的决定性飞跃，建立无产阶级新国际组织之时,我们以贡萨罗主席为榜样，他始终为共产主义者的团结而斗争，他还教导我们，在这个复杂的过程中，我们必须从共同的原则和协议出发，以这些原则和协议为基础，在阶级斗争和两条路线斗争中达到更高水平的团结。',
      },
      {
        type: 'paragraph',
        text: '毫无疑问，贡萨罗主席是国际无产阶级的巨人，他的工作永不磨灭、永世长存。',
      },
      {
        type: 'paragraph',
        text: '今天，全世界共产主义者都团结在秘鲁共产党周围，全力支持秘鲁共产党为极大推动人民战争发展而进行的全面改组，以此纪念贡萨罗主席。我们知道，作为贡萨罗主席所锤炼过的革命接班人，我们的同志正在人民战争中为完成这项任务而进行坚决斗争，我们完全相信，他们越是坚持贡萨罗主席所确立的原则，就越能迅速解决尚待解决的问题。我们的红旗在秘鲁迎风飘扬，我们会始终捍卫这面红旗。',
      },
      {
        type: 'paragraph',
        text: '我们把红旗举至最高。立正站好，举起紧握的拳头。在《国际歌》的歌声中，我们宣誓以贡萨罗主席为榜样，向他学习，他将永远活在我们的心中。',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席万岁！',
      },
      {
        type: 'paragraph',
        text: '秘鲁共产党万岁！',
      },
      {
        type: 'paragraph',
        text: '秘鲁人民战争必胜！',
      },
      {
        type: 'paragraph',
        text: '消灭修正主义！',
      },
      {
        type: 'paragraph',
        text: '团结在毛主义之下！',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席名垂千古、永垂不朽！',
      },
      {
        type: 'paragraph',
        text: '2021年9月24日',
      },
      {
        type: 'paragraph',
        text: '签署者：',
      },
      {
        type: 'paragraph',
        text: '秘鲁共产党',
      },
      {
        type: 'paragraph',
        text: '巴西共产党（红色派）',
      },
      {
        type: 'paragraph',
        text: '哥伦比亚共产党（红色派）',
      },
      {
        type: 'paragraph',
        text: '智利共产党红色派',
      },
      {
        type: 'paragraph',
        text: '红旗委员会—联邦德国',
      },
      {
        type: 'paragraph',
        text: '厄瓜多尔共产党—红太阳',
      },
      {
        type: 'paragraph',
        text: '奥地利（毛主义）共产党创建委员会',
      },
      {
        type: 'paragraph',
        text: '美国共产党重建委员会',
      },
      {
        type: 'paragraph',
        text: '加利西亚毛主义共产党建设委员会',
      },
      {
        type: 'paragraph',
        text: '为人民服务—挪威共产主义者同盟',
      },
      {
        type: 'paragraph',
        text: '芬兰毛主义委员会',
      },
      {
        type: 'paragraph',
        text: '爱尔兰社会主义共和主义者',
      },
      {
        type: 'paragraph',
        text: '无产阶级政权—哥伦比亚马列毛主义党组织',
      },
      {
        type: 'paragraph',
        text: '（马列主义）工人党—西班牙国家',
      },
      {
        type: 'paragraph',
        text: '墨西哥共产党重建革命核心（NR-PCM）',
      },
      {
        type: 'paragraph',
        text: '土耳其共产党/马列主义',
      },
      {
        type: 'paragraph',
        text: '毛主义共产党（法国国家）',
      },
      {
        type: 'paragraph',
        text: '更多签署者有待确认。',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title:
      '在成立和斗争五十周年之际，光荣属于国际无产阶级在土耳其土地上的马克思列宁毛主义路线代表土共/马列！',
    authors: [],
    dates: [{ year: 2022, month: 4 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '二〇二二年四月',
      },
      {
        type: 'paragraph',
        text: '“土耳其的未来会由钢铁炼成；我们可能不在那里了，但这种钢铁不会忘记它是如何被创造的。”（易卜拉欣·凯帕喀亚）',
      },
      {
        type: 'paragraph',
        text: '帝国主义资本主义的矛盾正在加深，帝国主义者间的分歧导致了欧洲“保护区”的非正义战争。反动统治阶级政权对工人阶级、劳动者和被压迫人民的侵犯在加剧。帝国主义资本主义各国政府存在明显的危机。贫穷在增长，生态系统因更大的利润而在骇人范围内被破坏。在这个历史性关头，土共/马列正在庆祝其五十年的斗争。这五十年拥有作为共产主义意识形态及其社会模式承载者的骄傲和光荣。',
      },
      {
        type: 'paragraph',
        text: '作为国际无产阶级世界革命的一部分，土共/马列自成立以来已经半个世纪了。易卜拉欣·凯帕喀亚同志接受了国际无产阶级的伟大导师马克思同志、恩格斯同志、列宁同志、斯大林同志和毛同志的实践与理论，以此为指导和指南，建立了所有这些价值的综合体土共/马列。',
      },
      {
        type: 'paragraph',
        text: '半个世纪来，它所立足的坚实基础升起了建立在马列毛主义思想准则上的共产主义路线。同时，坚持保护和实行共产主义路线保证了在敌对统治阶级和一切形式修正主义攻击面前的不妥协立场。',
      },
      {
        type: 'paragraph',
        text: '土共/马列在用马克思列宁主义的第三和最高阶段毛主义建立了自己的思想基础的同时，把这个过程定义为无产阶级文化大革命的产物也具有历史意义。无产阶级文化大革命是马列毛主义的最先进观点和某种意义的综合。共产主义领袖易卜拉欣·凯帕喀亚在描述土共/马列的建立基础时说：“我们党是无产阶级文化大革命的产物”。这是这个现实的具体证据。土共/马列建立在马列毛主义意识上也是它“反潮流”意愿的基础，尽管震撼世界的共产主义在近几十年退潮了。这种意识创造的传统是坚定的承担者土共/马列五十年来对共产主义事业坚定不移的信念的关键。',
      },
      {
        type: 'paragraph',
        text: '同时，土共/马列始终忠于毛主席的话：“枪杆子里面出政权！”和“没有一支人民的军队，就没有人民的一切！”，把阶级斗争放在人民战争战略上来。它为这个事业建立了一个共产主义传统，以对阶级敌人不妥协的反对立场为基础，涌现出了不朽的党的四位总书记、数十名干部和数百位党员。',
      },
      {
        type: 'paragraph',
        text: '这个基础不仅保证了反对统治阶级的武装斗争的坚持和连续，而且也保证了能与各种阶级调和理论划清界限。它不仅反对来自党外的攻击，而且五十年来也发起了对党内敌人的斗争。党内敌人企图歪曲共产主义路线、党的道路，来使党变成机会主义和修正主义运动的一员。它在每个时刻都表明了能坚决阻止这种理论统治党。',
      },
      {
        type: 'paragraph',
        text: '作为国际无产阶级进行世界革命的斗争的分遣队，土共/马列及其马列毛主义路线有在它所在的国家里进行革命的能力。同时，它也承担着进行斗争在全世界实现马列毛主义共产主义路线并朝此努力工作的责任。它也投身到在马列毛主义基础上建立国际共产主义运动先锋队上来。土共/马列也意识到，为创造共产主义世界，实行共产主义路线的必要性是先决条件，不仅对它自身来说如此，对各马列毛主义党和组织也是如此。国际关系在这些原则的框架内建立起来。',
      },
      {
        type: 'paragraph',
        text: '土共/马列将继续它的缔造者和理论领袖（把自己的生命和鲜血献给了这项事业）所建立的共产主义路线，直到实现马列毛主义路线上的新民主主义革命（民主人民革命）和社会主义建设。半世纪的斗争和抵抗目睹着这一切。在下一个时期，这种基础将继续坚持、坚决和果断地遵循共产主义路线。毛主席说：“成千上万的先烈，为着人民的利益，在我们的前头英勇地牺牲了，让我们高举起他们的旗帜，踏着他们的血迹前进吧！”这将继续是召集我们斗争的号召，我们将继续高举国际无产阶级的红旗。',
      },
      {
        type: 'paragraph',
        text: '土共/马列五十年来打破沉寂，革命和共产主义勇气的五十年！光荣属于土共/马列成立以来斗争的五十年！光荣属于土共/马列的创始人和理论领袖易卜拉欣·凯帕喀亚！光荣属于土共/马列在走向共产主义的征途上的不朽同志！人民战争万岁！新民主主义革命和我们为社会主义与共产主义的斗争万岁！无产阶级国际主义万岁！马克思列宁毛主义万岁！',
      },
      {
        type: 'paragraph',
        text: '土耳其共产党/马克思列宁主义印度共产党（毛主义）巴西共产党（红色派）秘鲁人民运动挪威为人民服务-共产主义联盟红旗委员会——联邦德国毛主义共产党（西班牙）加利西亚毛主义共产党建设委员会毛主义共产党——意大利毛主义共产党——法国奥地利（毛主义）共产党建立委员会',
      },
      {
        type: 'paragraph',
        text: '2022年4月',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '2022年7月9日走上街头：支持印度人民战争！',
    authors: [],
    dates: [{ year: 2022, month: 7, day: 2 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '二〇二二年七月二日',
      },
      {
        type: 'paragraph',
        text: '天下大乱。战争、破坏、压迫和剥削的帝国主义能手在所有的大陆释放了针对世界人民的嗜血袭击。混乱、痛苦和饥荒的痕迹随处可见。正在也门进行的种族灭绝，抹去巴勒斯坦的不断尝试，针对土耳其、秘鲁、菲律宾和其他人民的反动战争，未被承认却真实存在的针对如巴西、墨西哥等国人民的反动战争，战争在世界更多的地方激烈进行。这些吸血鬼，帝国主义者及其朋党，也在各自国家加紧扼住群众的脖颈，同时打磨挥向对方的屠刀，从而用武力决定美帝国主义者是继续待在领先位置，还是其他强盗中的某一个打倒他们。但是，有压迫就有反抗，人民寻求并找到了反击的方式。英勇的世界人民用在漫长的战争中打败有史以来最致命的战争机器美国及其盟友，一再展示出被压迫人民 只要坚持武装斗争和自力更生，就能取得胜利——即使民族抵抗的领导者打着反动旗帜。然而，这种胜利不能真正把人民从帝国主义的锁链下解放出来，而是很快就会失去得到的东西——只是因为领导者打着反动旗帜。这个过程一次次地发生，人民斗争并获胜，却被假领导者背叛。在这个意义上——帝国主义的攻击和人民的斗争与抵抗——提出了真正为人民服务的正确领导的问题，变成了关键问题，在这个背景下，所有被压迫者和被剥削者都应把目光转向印度。',
      },
      {
        type: 'paragraph',
        text: '印度人民战争展现了要走的道路',
      },
      {
        type: 'paragraph',
        text: '印度共产党（毛主义）已经建立了强大的人民军队，人民解放游击军（PLGA），它保卫着工人、农民和人民其他部分的利益，站在为官僚资产阶级、地主和外国帝国主义利益服务的反动印度国家的对立面。人民解放游击军动员群众斗争，组织他们用 手中的枪杆子战斗，破坏反动国家，建立为印度人民服务和没有吸血鬼的新国家。今天，在印度广阔农村的不同地方，革命人民委员会建立起来。这些人民委员会把土地分配给了耕种者，废除了所有反动法律，猛烈反对对妇女的压迫，群众自己当家做主。新社会正在旧社会中诞生。这些革命人民委员会现在治下有数以百万计的人，处在一个制度下，成为了印度革命欣欣向荣的支持性根据地。人民战争历经曲折，沿着农村包围城市的道路，向着在世界第二大人口国家夺取政权的方向前进。真正的共产党领导的这个艰苦而漫长的斗争是所有想要目睹帝国主义噩梦终结、努力建设一个没有压迫和剥削的社会的人的强大的希望灯塔和鼓舞。',
      },
      {
        type: 'paragraph',
        text: '打倒反人民的战争',
      },
      {
        type: 'paragraph',
        text: '旧印度国家是为人民敌人服务的官僚-军事机器，用尽一切手段要把群众斗争溺死在血泊中。无 论统治阶级中的哪个派别掌权，他们既不能也没有其他道路，只能进行针对广泛的人民运动进步潮流及其先锋——具体由印共（毛）领导的革命运动的反革命战争行动。莫迪为首的臭名昭著的种族灭绝政权因其对印度穆斯林的恶毒罪行和猖獗的厌女症等事情而在世界上声名狼藉，当然在这个肮脏交易的背后也不甘落后。它们根据帝国主义的“低烈度冲突”概念开展了“绿色狩猎行动”、“萨马丹”、“普拉哈尔”等反动运动。“低烈度冲突”不仅包括军事措施（种族灭绝和直接镇压），也包括了“社会”部分（旧秩序的武装保卫者的“救济和援助”，即把群众的饥饿和苦难当做武器）和心理战（散播骗局、谎言和恐惧）。莫迪政权使用所有这些“策略”，同时推动最沙文主义的婆罗门印度教社群主义。它们在病态的努力中动用印度陆军和空军对付人民。最近一个背信弃义的例子是恰蒂斯加尔邦4 月15日针对群众的大规模空袭，使用了五十多架无人机。人民敌人的所有这些进攻只表明了他们对人民战争束手无策，确定无疑的只会是越来越多人加入革命队伍成为战士，给他们带来苦涩的收获。',
      },
      {
        type: 'paragraph',
        text: '迈向建立反帝国主义阵线',
      },
      {
        type: 'paragraph',
        text: '必须支持印共（毛）领导的革命力量的英勇斗争，必须把人民战争的信息传播给所有的进步力量和世界普遍舆论。这项任务是任何因之而起的反帝国主义运动的核心部分。必须坚定地高举印度革命的旗帜，把它作为反对帝国主义及其朋党的战斗口号。必须谴责旧国家和领导它的政权的种族灭绝本性。必须用实际团结与针对人民运动、少数民族、“达利特人”和被压迫群众其他部分的镇压和迫害战斗。必须反对镇压基本民主权利，如言论自由。必须加强与成千上万政治犯的团结，那些希望成为人权捍卫者的人决不能忽视著名进步知 识分子如诗人瓦拉瓦拉·拉奥和G.N.赛巴巴教授等人的案例。真正的国际主义意味着革命斗争道义、政治和物质、实践的支持。任何其他为小利而利用这场斗争的行径只能是借此为自己谋私利[1]。在这个意义上，作为向建设反帝战线迈出一些初步步骤的一部分，我们呼吁印度革命的所有朋友在今年7月9日开展支持印度人民战争的国际联合行动日。让我们走上街头，用声势浩大而有力的行动把希望和喜悦带给人民，把恐惧和绝望带给帝国主义辩护士！',
      },
      {
        type: 'paragraph',
        text: '印度人民战争万岁！打倒帝国主义！无产阶级和世界人民，联合起来！',
      },
      {
        type: 'paragraph',
        text: '签署：',
      },
      {
        type: 'paragraph',
        text: '巴西：保卫人民权利革命阵线土耳其：AGEB（欧洲移民工人联盟）秘鲁：秘鲁人民运动厄瓜多尔：保卫人民斗争阵线墨西哥：红太阳人民潮流哥伦比亚：革命反帝国主义阵线德国：反帝国主义侵略联盟（汉堡）和红色妇女委员会奥地利：支持印度人民战争委员会西班牙：无产阶级国际主义集体芬兰：反帝国主义联盟挪威：红色阵线丹麦：反帝国主义集体法国：新巴西委员会',
      },
      {
        type: 'paragraph',
        text: '[1]原文为“trafficking”，意为买卖、交易。在此指利用支持人民战争的倡议、行动为自己谋取私利、造势。——译者注',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
];
export default res;
