const res = [
  {
    title: '反法西斯主义的斗争',
    authors: ['克拉拉·蔡特金'],
    dates: [{ year: 1923, month: 6, day: 20 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '克拉拉·蔡特金一九二三年六月',
      },
      {
        type: 'paragraph',
        text: '这是蔡特金在1923年6月20日的共产国际执行委员会第三次扩大全会上的报告。',
      },
      {
        type: 'paragraph',
        text: '＊＊＊＊＊',
      },
      {
        type: 'paragraph',
        text: '对于法西斯主义，无产阶级必须将其作为极其危险和可怕的敌人加以注意。法西斯主义——是世界资产阶级的全线进攻最强大、最集中、最经典的表现。对进攻予以反击——是最必要的必要，这不仅是从无产阶级作为负有通过战胜资本主义解放人类的使命的阶级——它的历史存在的角度来看，不——这也是每个普通无产者的非常重大的问题，是千千万万被剥削者的糊口粮食、劳动条件和生活水平的问题。十分显然的是，我们越迅速地战胜这个奸诈的敌人，就会越深入和越清楚地洞察它的本质和评价它的存在的结果。至今，“法西斯主义”的概念被塞入了许多乱七八糟的思想。不仅关于无产阶级的广大群众，而且关于无产阶级的革命先锋队——共产党员们，都可以这样说。把法西斯主义等同于资产阶级的暴力恐怖，因此在历史本质和历史表现方面将其等同于笼罩在霍尔蒂先生的匈牙利的白色恐怖的观点一度很流行，甚至占主导地位。实际上，虽然法西斯主义的血腥恐怖方法和霍尔蒂的方法类似，并且也是反对无产阶级的，但是这两个现象的历史本质是根本不同的。匈牙利的恐怖是在无产阶级的胜利的、虽然短暂的斗争之后开始的；资产阶级一度看到无产阶级的实力而发抖。霍尔蒂的恐怖是对革命的报复。报复心的体现者是为数不多的一帮封建军官们。',
      },
      {
        type: 'paragraph',
        text: '法西斯主义的情况有所不同。这绝不是资产阶级因无产阶级在斗争中取得的胜利而对无产阶级进行的报复。从客观的-历史的角度来看，确切地说，法西斯主义是被派来惩罚无产阶级的，因为无产阶级没有更广泛地开展在俄国所开始的革命。并且法西斯主义的体现者不是一小帮人，而是广大的社会阶层、广大的群众，直至无产阶级本身。如果我们想要终结法西斯主义，我们必须考虑到这个根本的差别。通过纯军事手段（如果利用这个表述）不可能战胜它，也需要在政治上、在思想上战胜它。',
      },
      {
        type: 'paragraph',
        text: '虽然我们的运动的激进分子们也向来把法西斯主义作为赤裸裸的资产阶级恐怖加以认识，但是这种认识毕竟是部分地与改良派的社会民主党人的观点相吻合。在他们的认识中，法西斯主义完全是恐怖、暴力表现、资产阶级对于出自无产阶级队伍的对资产阶级社会所采用的或者对其进行威胁的暴力的反应。在改良主义者的认识中，俄国革命在某种程度上是那种对教徒而言的偷尝天堂禁果的夏娃的行为。他们认为俄国革命是当前肆虐的恐怖的起因。确实，从前没有夺成性的帝国主义战争，也不存在资产阶级的阶级专政!因此改良主义者认为法西斯主义是俄国无产阶级的革命堕落的结果。不是别人，正是奥托·鲍威尔在汉堡声称，俄国共产党员和他们的志同道合者对于所来临的世界资产阶级的反动和法西斯主义负有特别严重的责任。是他们推动党和工会走上分裂的道路。然而奥托·鲍威尔忘记了的是，极其无害的独立党人早在俄国革命之前就脱离了社会民主党人，脱离了对精神有害的俄国革命的例子。他进一步声称，在以法西斯主义集大成的世界反动中，俄国革命摧毁了孟什维克在格鲁吉亚和亚美尼亚的天堂这一情况也是有罪的。世界反动的第三个原因，他认为完全是“布尔什维克的恐怖”。',
      },
      {
        type: 'paragraph',
        text: '在阐述他的观点时，他不得不承认：“现在我们不得不在中欧用组织无产阶级的自卫来对抗法西斯主义的暴力机构。无需欺骗自己，在你与直接的暴力打交道的地方单纯的对民主的呼吁是不够的。”',
      },
      {
        type: 'paragraph',
        text: '因此，合乎逻辑的应该似乎是：所以，让我们以暴力回答暴力。但是改良主义的逻辑是按照特殊的途径、无法解释的途径，就像上天的天意途径是无法解释的一样。这就是奥托·鲍威尔接下来的思维过程：“我不讲手段（手段的成功是令人怀疑的）、起义或者总罢工。我只强调，必须协调议会行动和议会外的群众行动。”',
      },
      {
        type: 'paragraph',
        text: '然而奥托·鲍威尔没有供出他的纯洁的政治良心的秘密，没有指出在议会内和在议会外应该进行什么样的政治行动。是行动。在我们看来，常有还不如资产阶级的屎粪值钱的议会行动和群众行动——请原谅我这样表述。另一方面，也常有具有真正的革命性质的议会行动和议会外行动。奥托·鲍威尔避而不提改良主义行动的性质。因此，他关于同世界反动派作斗争的所有的夸夸其谈在于提供关于世界反动的确切情报的国际情报局的问题。',
      },
      {
        type: 'paragraph',
        text: '鲍威尔声称：“许多人对于建立这种国际持怀疑态度。这种态度只有在我们没有成功地组建向我们提供关于反动派的必要材料的情报局情况下，才是公正的。”',
      },
      {
        type: 'paragraph',
        text: '在这个观点的背后隐藏着什么呢?改良主义者相信资本主义制度和资产阶级的阶级统治是充满力量、坚不可摧的，对于作为世界革命自觉的和不可战胜的因素的无产阶级却畏缩不前地缺乏信心。改良主义者认为法西斯主义是对于资产阶级的阶级统治坚不可摧、万能和充满力量的证明，无产阶级对法西斯主义还望尘莫及，同法西斯主义的斗争预先注定失败。因此，对于无产阶级而言剩下的事情只是安静地和谦恭地退到一旁，别因争取自身解放、争取自身专政的斗争而使作威作福的资产阶级老虎或者狮子生气。简而言之，无产阶级只得放弃在现在和在将来的希望，走民主和改革的道路，耐心地等待进步。',
      },
      {
        type: 'paragraph',
        text: '我和其他所有党员，持相反的观点。我们认为，法西斯主义（无论它是什么样的大力士）是资本主义经济崩溃的表现和资产阶级国家解体的兆头。为了成功地同法西斯主义作斗争，必须洞察它对已经失去了昔日的生活保障和因此常常对现有制度失去信心的广大社会群众所产生的吸引力的原因。实际上，助长法西斯主义的根源之一，是资本主义经济和资产阶级国家的崩溃。早在战前时期，在资本主义发展过程中就开始了资产阶级阶层的无产阶级化。战争彻底动摇了资本主义的经济。这方面的表现不仅是无产阶级的巨大的贫困，而且是中小资产阶级的最广大群众的同样程度的无产阶级化、小农的贫困状况和知识分子的毫无希望的贫困。“知识分子”的困难状况由于战前的资本主义倾向于知识分子的生产过剩而加剧。资本家们竭力也在脑力劳动领域引起劳动力的大规模供应，竭力因此引起竞争和降低工资。帝国主义也从这群人中征募它的领头的意识形态战士。现在所有这些阶层都经受着他们对战争所抱的希望的破灭。他们的情况极端恶化。但是最有害的，是在战前与他们格格不入的、现在则是他们的典型特点的对未来的完全失去信心。',
      },
      {
        type: 'paragraph',
        text: '导致这样的结论的，不仅是在资产阶级知识分子常常比工人更加贫困的德国所观察到的事情。只要瞧一下意大利，大家就会看到，经济的崩溃在那里也起了决定性的作用，推动社会群众走上法西斯主义的道路。让我们看看另一个退出世界大战的国家（与其他欧洲国家相比没有遭到那种程度动摇的国家）——英国的情况。在我们时代的英国，无论在报刊上，还是在当众讲话中，关于许多“新穷人”的贫困不比关于为数不多的“新富人”的巨大奢侈和利润讲得少。在美国，农场主运动是广大社会阶层不断恶化的贫困状况的结果。所有国家中产阶层的状况都大大恶化了。在一些国家这种恶化达到了完全磨灭、消灭这些社会阶层的程度。结果是成千上万的人追逐新的生活机遇、渴望状况有所保障。归入此类人的，还有不仅在战败国，而且在战胜国的中小官吏、社会职员、失去职业和工资的军官和土官。这类社会分子为法西斯主义提供了可观的干部，他们在一些国家决定了法西斯主义的明显君主主义性质。但是，认为因国家的财政状况和因国家的威望下降而加剧的这个现象是法西斯主义的唯一根源就意味着完全没有理解后者的真正本质。',
      },
      {
        type: 'paragraph',
        text: '法西斯主义也有着其他根源。这就是因为工人运动的改良主义领袖的背叛而造成的世界革命的短暂停顿、漫长过程。相当大一部分成为无产者或者处在无产阶级化危险之下的中小资产阶级阶层、职员、资产阶级知识分子，在战争过程中以一种对改良社会主义的同情取代了自己的好战情绪。他们曾经希望，改良社会主义“在民主制度的帮助下”将世界从死点挪开，但是他们的期待令人痛苦地落空了。改良派的社会主义者执行着和平的联合政策，但是职员、官吏、知识分子、一切中小资产者不得不与无产阶级一起为这种政策付出代价。一般来说，这些阶层没有理论的、历史的、政治的素养。他们对改良社会主义的好感没有深深扎根，所以他们不仅很快不再相信改良主义的领袖，也很快不再相信社会主义。他们说，“社会主义者向我们许诺减轻重担和痛苦，许诺各种诱人的东西，许诺在公正、民主的基础上改造社会。实际上，富豪和权贵继续作威作福，并且比以前更加残酷地进行统治。”对资产阶级的社会主义感到失望的还有一些无产阶级分子。无论资产阶级出身还是无产阶级出身的失望者都感到气馁，他们内心使人在黑暗年代凝视光辉未来的希望黯然失色了。对于无产阶级是有能力改造社会的阶级的信心，产生了精神上的这种朝气。比改良主义领袖的背叛更强烈地影响了这些失望者的，是他们没有反击、没有斗争地继续对资本主义的桎梏卑躬屈节不仅如此，还忍受比以前更痛苦的痛苦。',
      },
      {
        type: 'paragraph',
        text: '然而，为了公正起见，必须补充指出的是，共产党也负有一部分过错（我不是指俄国）：它们对于部分无产阶级的失望也负有过错（这部分无产阶级投向了法西斯主义的怀抱）。共产党的行动不总是有足够感染力，在它们的活动中常常有许多不足方面，活动的规模在吸引群众方面不够深人和广泛，我不谈导致失败的策略错误。毋庸置疑，许多相当积极的、精力充沛的、满怀革命情绪的无产者没有走上与我们接近的道路，或者即使走上这条道路之后又从这条道路拐到一边去了，是因为他们认为我们的行动不够有力、我们的行动进攻性不够，还因为我们没有能够向他们充分解释迫使我们在所出现的情况下违背意志地克制自己的原因。',
      },
      {
        type: 'paragraph',
        text: '成千上万的群众奔向法西斯主义。法西斯主义成了所有在政治上无处栖身、失去了立足点、看不到未来和失望的人的避难所。',
      },
      {
        type: 'paragraph',
        text: '他们向革命的阶级——无产阶级和向社会主义者所徒劳地期待的东西，被他们想象成从社会各阶级征募的英勇、强大、坚决和勇敢的人士的事业。能够并且需要把他们团结成一个整体。对法西斯分子而言，这个统一的整体就是国家。他们完全相信克服阶级矛盾的对于新的、更好的生活的执着意志的社会创造力。他们认为国家是实现法西斯主义理想的工具。强大的极权国家，既是他们的同一种族的产儿也是意志的工具。这样的国家将高高耸立于党的分歧和阶级矛盾之上，根据他们的意识形态、他们的纲领改造社会制度。',
      },
      {
        type: 'paragraph',
        text: '现在已经直观地清楚的是，法西斯主义在它的社会成分上也包括可能对资产阶级社会而言极其不妥当的、甚至危险的分子。我断言，接下来，这些分子必然会成为对资产阶级社会而言的危险分子，因为只有他们明白自己的真正利益所在。确实，如果事情发展到这样的程度，他们就将采取一切可能的手段，尽可能快地消灭资本主义制度和实现共产主义。但是，实践表明，至今法西斯主义内部的革命分子是被反动分子排挤的，是处于受束缚的状态。在这方面重现在其他革命中经常看到的现象。小资产阶级的和中间的社会阶层起初在强大的、历史性地战斗的两个阵营无产阶级和资产阶级之间左右摇摆，完全犹豫不决它们应该投向哪一边。落到他们头上的灾难，以及一定程度上为他们所特有的最高追求和理想，迫使他们同情无产阶级，现在无产阶级不仅在革命地行动，而且似乎可以指望胜利。在群众的压力下和为了满足他们的要求，在这种情况下有时不得不向革命的无产阶级卖俏、甚至向在内心深处绝对不同情无产阶级的法西斯领袖卖俏。但是只要一发现，无产阶级自己拒绝继续推动革命，自己害怕革命，在改良主义领袖的影响下虔诚地崇拜资本主义、从战场后退，广大的法西斯分子群众就会奔向他们领袖中的大多数有意或无意地从一开始就待在的地方：资产阶级一边。',
      },
      {
        type: 'paragraph',
        text: '自然，资产阶级高兴地欢迎新的盟友。资产阶级认为他们是其对做好一切准备和愿意效劳的人群加以扩充的保障。遗憾的是，与习惯于背负着桎梏的无产阶级相比，习惯于统治的资产阶级更加清楚地明白局势并且成功的多地捍卫着自身的阶级利益。它从一开始就清楚地明确了局势，明确了可以从法西斯分子那里得到的好处。资产阶级想要什么呢?它力求恢复资本主义的经济，也就是力求继续保持自己的阶级统治。在所出现的情况下，只有通过加强镇压和加强剥削的代价能够实现这点。资产阶级非常清楚，没有别人的帮助它无法把被剥削者钉进这种桎梏。经历了沉重的痛苦的考验，即使最自私的无产者也开始造资本主义的反。资产阶级不得不承认，在这种情况下出自社会改良主义者口中的对于崇高世界的甜言蜜语说教不再对无产阶级产生催眠作用，它现在的整个盘算是建立在借助暴力手段镇压和继续剥削无产阶级的基础之上的。但是国家机构开始部分地松劲。国家机构逐渐失去培养奴隶的奴性和盲从所必须的财政实力和道德威望。资产阶级已经不能借助国家授予它支配的合法的手段保障自己的阶级统治了。它已经需要某种非法的反国家的组织。形形色色的、混杂的法西斯分子人群提供了这方面的干部。这就是为什么资产阶级不仅开恩地伸出手让法西斯分子吻，而且违反所有的成文法和不成文法，向他们提供最广泛的行动自由。不仅如此，它自己还滋长法西斯主义，利用一切在它支配下的手段——钱袋子手段和政权手段支持它和促进它的发展',
      },
      {
        type: 'paragraph',
        text: '取决于这个或那个国家的具体条件，法西斯主义具有不同的特点。但是其中的两个特点是它在各处都具有的：首先，是极其内行地改得适合于最广大社会群众的情绪、利益和要求的虚假革命纲领；其次，是采用最粗暴的残忍恐怖手段。',
      },
      {
        type: 'paragraph',
        text: '至今，意大利是典型的法西斯主义国家。意大利的经济崩溃和经济条是意大利的法西斯主义枝繁叶茂地盛开的培养基。乍一看，这可能令人奇怪，因为意大利属于战胜国。但是，战争给意大利的经济造成了最严重的打击。战胜的资产阶级退出搏斗时实际是被战败的。在这种情况下国家的经济结构和经济发展起了决定性作用。现代意义上的工业资本主义只是在意大利的北方才存在。在意大利的中部，特别是在南部，占绝对优势的是农业资本、半封建关系以及还没有达到现代发展水平和现代意义水平的金融资本主义。二者都绝没有帝国主义的倾向，二者都敌视战争，都没有从杀人中为自己捞到多少好处。生活在前资本主义的条件下的农民强烈地遭受到战争的痛苦，而城市小资产阶级和无产阶级与农民感同身受。尽管北意大利的被人为地饲养大的重工业资本家们把巨大的利润揣进了自己的腰包，但是重工业在意大利没有根基（在意大利既没有煤也没有铁矿石），没有来得及繁荣就落了。',
      },
      {
        type: 'paragraph',
        text: '意大利在经济领域和金融领域很快就感受到了战争带来的最致命的后果。可怕的危机开始了。工业、手工业和贸易—都经历了停滞，一个破产接着一个破产。无论是付现折扣银行还是安莎尔多造船厂——这些帝国主义和战争的产儿都跨台了。成千上万的人没有工作、没有饭吃，成千上万的残疾人、寡妇和孤儿需要社会保障。由于危机，被解的男女工人和职员人群补充了无党派者和无可归者的大军。从1920年夏开始，直到1921年春，巨大的赤贫巨浪连续不断地席卷意大利达到了顶点。北意大利的工业资产阶级——战争的无耻教唆者，实际上无力恢复崩溃的经济；它不拥有为了自己的目的而对国家进行动员所必须的政权。政权重新从它的手里滑落，落回到资本家——以卓利蒂为首的大地主和金融家的手里。但是即使这没有发生，摇摇欲坠的国家也终究找不到消除危机和消除危机所伴生的灾难的任何手段、任何可能性',
      },
      {
        type: 'paragraph',
        text: '在所出现的局面下，并且由于这一局面，法西斯主义繁茂地兴盛起来。墨索里尼是命运所安排的法西斯主义领袖。在1914年秋，墨索里尼表现为和平主义派社会主义的背叛者，提出了“战争还是共和”的口号，变成战争的狂热支持者。他在依靠协约国的金钱创办的日报《意大利人民报》上向劳动人民许诺：战争的结果是一个人间天堂。他与工业资产阶级一起趟过了世界大战的血海，与工业资产阶级一起竭力把意大利打造成为现代资本主义国家。为了积极地影响有着粉碎他的目标和打消他的预言的危险的事变进程，墨索里尼必须把群众团结在自己周围。在战争时期（1919年），他在米兰建立了第一个前军人同盟，在纲领中规定拯救和保障国家的繁荣：“保障堑壕英雄和劳动者能够享用革命战争的革命成果。”在一些城市出现了法西斯组织。在开始阶段，这一运动导致了同革命的工人组织的残酷斗争，用墨索里尼的话来说，革命的工人组织捍卫阶级斗争的观点、“分裂和削弱了国家”。法西斯主义也把武器的锋芒对准了卓利蒂政府，法西斯主义把对于在战后来临的黑暗年代的一切责任都推给它。起初，法西斯主义缓慢和微弱地发展。广大人民群众对于社会主义的信赖阻碍了法西斯主义的发展。在1920年5月在全意大利总共有100个法西斯组织，其中在每一个组织内部不超过20-30名成员。',
      },
      {
        type: 'paragraph',
        text: '很快法西斯主义就成功地获得了另一个培养基。客观的革命形势在意大利无产阶级当中引发了主观的革命情绪。加之俄国的无产阶级和农民的光辉榜样起了巨大的作用。1920年夏事件发展到五金工人夺取工厂。时而在这，时而在那，直到意大利南部，农业工人、小农和小佃农夺取了庄园或者以别的方式反对大地主。但是工人领抽实际上不配这伟大历史时刻。领袖们——社会党的改良主义分子们胆怯地躲到一边，不想把夺取工厂扩大成为争夺政权的政治斗争。他们把工人的斗争引上说是应该由工会领导的纯粹经济运动的狭窄轨道；他们以同达拉贡纳以及劳工总联合会其他有威望人的令人感动的协议叛卖了起义的劳动的奴隶，同企业主达成了可耻的妥协，这不无政府的协助，尤其是不无卓利蒂的协助。社会党的左派（晚些时候定型为共产党）领袖在政治上还太没有经验，经受的训练不足，无法在思想上占上风和掌控政治形势从而使事件出现别的转变。与此同时，暴露出无产阶级群众的不成熟，没有能力逾越领袖或者沿着革命的道路把他们推向前进。',
      },
      {
        type: 'paragraph',
        text: '夺取工厂以无产阶级的沉重失败作为结束，为无产阶级的队伍注入了怀疑、悲观、气馁的情绪。成千上万的工人背弃了党和工会。他们中的许多人陷入了失望和麻木，另一些人加入了资产阶级的联合组织。法西斯主义在这些失望者当中，以及在城市小资产阶级和农村居民当中征募越来越多的支持者。它在意识形态上和政治上都战胜了被改良主义毒害的无产者。在1921年2月共计大约100个法西斯组织。法西斯主义向自己那边招募群众，为了达到鼓动目的而无耻地、感人心地提出虚假的革命要求。它的夸大的、口头的激进主义首先转向反对“叛国者”——卓利蒂的政府。法西斯主义认为充满国际精神的“反爱国主义的”工人组织是第二个“敌人”，于是它开始使用火和剑反对它们。根据主张共和的、反君主主义的和帝国主义的思想制度，墨索里尼要求推翻王朝并将卓利蒂斩首（按该词的直义）。他的随从开始借助无情的血腥恐怖对“违反民族利益的”，也就是在阶级态度上自觉的工人组织进行“机械式军事训练”。在1921年春天随之而来的是法西斯的“讨伐队”。他们向农村的无产者猛扑，扫荡他们的组织，纵火烧房子，杀死领袖。稍晚些时候，法西斯的恐怖也掠过了大城市的无产阶级。政府不顾法律，对这一切听之任之。无论工业资产阶，还是农业资产阶级，都明显袒护法西斯恐怖，对其给予金钱上和其他方面的支持。尽管无产阶级在夺取工厂时遭受失败，资产阶级仍然害怕无产阶级重新壮大起来。在市政厅选举中，社会党人争得了所有市政厅的约三分之一（8000张选票）。所面临的，是防止危险。',
      },
      {
        type: 'paragraph',
        text: '当然，当时政府有理由和有充足的手段对可怕地掐着它的脖子的法西斯主义进行暴力镇压。但是在当时的情况下这就会意味着推动工人运动的加强。卓利蒂所想的，是法西斯分子比社会主义者和革命者更好。狡猾的老狐狸解散了议会，并且定在1921年5月举行新的选举。他成立了“秩序内政党的联盟”，也就是所有资产阶级政党的联盟，法西斯主义的组织也被纳入其中。在选举运动过程中法西斯主义将自己的主张共和的军火库丧失殆尽。随着农业领袖和务农群众加人法西斯主义，反王朝的和反君主主义的鼓动减羽了。法西斯分子应在很大程度上把其在选举中的成就、法西斯组织的发展和增强归功于后者，法西斯组织的数量到1921年5月增长到了2000个。毫无疑问，墨索里尼知道，所观察到的农业人士充斥法西斯组织对于他自己和对于实现他的目标有着什么威胁。他明白，随着停止假革命的、反君主主义的鼓动，法西斯主义在广大群众眼中的诱惑力日益暗淡。在选举运动过去之后，他指望回到1919年的口号。在与表达重工业利益的《意大利日报》的记者的谈话中，他声称，被选入议会的法西斯分子在议会开幕时不可能出席，因为对他们来说不可能对国王的演说回以高呼：“国王万岁!”这篇访谈在报刊上的出现是表现法西斯主义的农业侧翼的力量的借口。几名在法西斯组织的帮助下当选的议员成为了君主主义者和民族主义者的追随者。举行了法西斯分子议员和区一级法西斯组织的代表的共同会议，目的是在争议问题上采取明确的立场。墨索里尼的建议破产了。他抑制自己的主张共和的倾向，宣称不打算由此制造分裂法西斯主义的理由。所遭受的失败促使他把法西斯主义用集中的党的组织禁锢起来，削去运动的从前的自由性质。这一转变发生在1921年11月的第一次法西斯代表大会上。在组织问题上墨索里尼成为了胜利者，但是中央委员会的选举使他遭受了失败。他没有能够使中央委员会听命于自己：在中央委员会里只有一半的位置实际由他个人的支持者所占据，另一半的位置则由具有君主主义倾向的大地主们所占据。应该考虑到这一情况的意义。这一情况表明，在法西斯分子的队伍中存在着不断增长的、会导致法西斯主义瓦解的矛盾。这就是农业资本和工业资本之间的利益矛盾；这一矛盾在政治上的表现形式是君主主义者和共和主义者之间的分歧。现在该党共计大约50万名党员。',
      },
      {
        type: 'paragraph',
        text: '但是，为了成为工人阶级的主宰者、迫使工人阶级逆来顺受地为了恢复和继续发展资本主义经济而工作，单单在法西斯组织的基础上建立政党还不够。为了实现该目的，还必须有另一种为毒害工人运动的事业进行服务的机构：为此目的成立了法西斯主义的工会——所谓的“国家行会”。它们的任务在于同革命的工人运动、同一切独立自主的工人运动进行有计划的斗争，就像法西斯主义从一开始就偶尔做的那样。墨索里尼总是推翻对于他进行反对工人阶级的斗争的指责。他屡次保证，他的目的——是在物质上和精神上发动工人阶级，而绝不是使工人阶级回到“痛苦的奴隶生存条件”。但是与此同时却强调必须留在“国家”的范围内，一切服从于国家的利益，并且坚决拒绝阶级斗争。成立法西斯主义的工会有着明显暴露的目的——当做对于革命组织的解毒药，并且总的说来，当做对于无产阶级的所有阶级组织的解毒药。墨索里尼及其一班扈从怀疑每一个无产阶级的阶级组织都有革命性。实质上也确实完全如此：真正的无产阶级的组织不可避免地是革命性的。如果它不再是革命性的，它也就不再是无产阶级的阶级组织。它就成为市民界、事务合作、服务于资产阶级利益的机关。这方面的能使人引以为戒的例子——是改良主义的组织。但是从法西斯民族主义的角度来看，它们也是站不住脚的。法西斯主义在一个生产部门、一个工业部门的工人、职员和企业主的联合组织的基础上建立自己的工会组织。有组织的企业主在一些情况下拒绝加入墨索里尼的工会。自耕农联盟和企业主联盟就是这样。但是这种异教却没有招致对它们的法西斯讨伐队。在事关无产者的时候，讨伐队才出现：为此甚至不需要无产者参加了革命运动，只要他们的斗争启示阶级利益——这一点就足够了。成千上万的工人被武力胁迫加入法西斯主义的工会，因此，法西斯主义工会会员的数量达到了80万。',
      },
      {
        type: 'paragraph',
        text: '法西斯分子对工人运动的恐怖镇压工具，是所谓的“骑兵队”。这是从农业的讨伐队发展成的军事组织。“讨伐队”最初从志愿者中招募，临时地、逐渐地变成了常设的“组织”，有着定期付酬的雇佣人员，他们的职业是恐怖。“骑兵队”逐渐地成为实施政变和作为独裁者墨索里尼的支柱的纯粹军事组织。在夺取政权和建立法西斯主义制度后，“骑兵队”被作为“国民警察”——资产阶级国家的机关而合法化。这如不只一次被正式强调的那样，“他们服务于神、国家和总理（请注意：不是国王）”。有关“骑兵队”数目的数据相互之间严重不一致。在政变时，其参与者的数目在10万和30万之间摇摆，现在数目达到50万。',
      },
      {
        type: 'paragraph',
        text: '同志们，就像在法西斯主义出现之前发生了改良主义领袖的背叛一样，在法西斯主义夺取政权之前改良主义者又一次进行了新的背叛，招致了无产阶级新的失败。7月31日举行了意大利的改良主义的工会领袖和政治领袖的秘密会议。屠拉梯和达拉贡纳一起出现在会议上。在这次会议上决定，宣布以劳工总联合会的名义在8月1日举行总罢工。但对这一总罢工既未准备，也未组织。在这样的情况下，总罢工自然以无产阶级的最可怕的失败而告终。在一些区罢工刚刚开始，在别的区罢工已经结束了。这一失败在其规模上和决定成败的意义上丝毫不亚于无产阶级在夺取工厂时所遭受的失败。这一失败推动了法西斯分子实施政变，是一些工人当中的放弃任何抵抗的思想和消极无为地听任事件发展的精神低落和士气沮丧的原因。在政变之后改良主义领袖的背叛，在意大利劳工联合会与社会党最有影响的一位领袖巴尔代西协议中得到了鲜明的反应，他同意按照墨索里尼的提议加入法西斯主义的政府。可耻的协议破灭了（多么可耻！）：绝不是遭到改良主义者的抗议和反对，而是遭到法西斯主义的大地主的抵制。',
      },
      {
        type: 'paragraph',
        text: '同志们，从我的简短评论中大家应该已经清楚，在意大利，法西斯主义的发展与把群众推向赤贫和迷惘之路的国家的经济崩溃之间所存在的联系、法西斯主义的发展与迫使无产阶级气馁地放弃斗争的改良主义领袖的背叛之间所存在的联系。在这方面，共产党当时的懦弱也有一定过错。即使不算共产党在量的方面的懦弱，它还犯了一个策略性错误：党认为法西斯主义是特殊的军事性质的现象，没有看到它的意识形态上和政治上的本质。不应忘记，在借助恐怖行动镇压工人运动之前很久，法西斯主义就得以在意识形态上和政治上战胜工人运动，应该清楚地懂得这是因为什么。忽视在意识形态上和政治上战胜法西斯主义的意义是相当危险的。',
      },
      {
        type: 'paragraph',
        text: '十分显然，法西斯主义在组织上和政治上的发展得益干其在广大群众眼中具有相当大吸引力的纲领。对我们来说（同样也是对全世界无产者来说）重要的是确定意大利的法西斯主义在夺取国家政权之后为了实现它的纲领做什么了。负有作为它的工具使命的国家是什么样的呢？这个被它颂扬的党外的和超阶级的国家是不是能够服务于每个社会阶层的利益，还是说这是有产业的少数人的机构，并且主要是工业资产阶级的机构。对比一下法西斯主义纲领中最重要的要求和该纲领是如何被贯彻的，就可以毫不费力地得到答案。',
      },
      {
        type: 'paragraph',
        text: '法西斯主义在它像参孙（圣经神话中的古犹太大力士，他的头发中蕴藏由非凡的大力。——编者注）那样头发随风猛烈飘动地向前冲锋的时候，它的政治允诺是什么样的呢？',
      },
      {
        type: 'paragraph',
        text: '它许诺改革选举权，彻底实行比例选举制。但我们看到什么呢？早在1919年实行的旧的不完善的比例选举制被废止，被不得不认为是对比例制的嘲弄、血腥戏弄的选举权所取代。在选举中获得绝对多数的党得到议会的三分之二席位。甚至对于三分之二还是四分之三在进行争论。根据最新的报纸报道，显然，法西斯分子满足于给予最强大的党——也就是法西斯分子们全部席位的三分之二，把剩下的部分在其他党之间按照比例进行分配。这就是对选举权的招人喜欢的改革!',
      },
      {
        type: 'paragraph',
        text: '墨索里尼向妇女许诺了积极的和消极的选举权。并不很早以前，在罗马举行了妇女选举权的热忱捍卫者的世界资产阶级妇女大会。墨索里尼骑士般地恭维女士，带着甜蜜的笑容向妇女们许诺在市政厅选举中的选举权。这样一来，她们不仅失去政治权利，而且在市政厅选举时也将不是所有妇女都享有选举权，而只是具有教育程度资格的妇女，然后是“在战争中表现出色”的妇女以及丈夫有支付一定税捐的大钱袋的妇女。这就是关于妇女的平等权利的许诺是如何实现的。',
      },
      {
        type: 'paragraph',
        text: '法西斯主义的纲领规定取消参议院和成立一种与政治议会并肩存在的经济议会。现在关于经济议会还根本谈不上。但是索里尼在第一次向参议院这群老古董反动分子发表演说时，就赞美了参议院在过去的功勋，声称这些反动分子是参议院现在的富有成效的工作的保障，提出将来让参议院对立法具有更大影响。',
      },
      {
        type: 'paragraph',
        text: '为了改革宪法，法西斯分子在其纲领中要求立即召开国民议会。那么情况如何呢？关于国民议会没有听说什么，宪法改革就是上述的建立一个由居多数的党给首相职位提名的议会。所提出的候选人（自然，目前多数属于法西斯分子）——法西斯主义候选人应该得到国王的批准。他按自己的决断选配内阁，自己充当代言人并向议会提名自己的内阁和从后者获得信任投票，之后整整四年，换句话说，在整个其当选期，与议会脱离关系。',
      },
      {
        type: 'paragraph',
        text: '我们再对比几个法西斯主义在社会领域的许诺及其兑现。法西斯主义答应通过立法为产业工人以及农业工人规定八小时工作日和最低工资。所设计的关于八小时工作日的法律规定了数百个例外，指出在一些不同场合可以不采用八小时工作日。对于许多类别的无产阶级来说，八小时工作日实际上已经不存在。在铁路、邮政和一些邮电部门，八小时工作日特别严重地遭到破坏，根据“豺狼格雷纳”的公务命令，在这些部门在班上八小时停留的一个地点就占去了实际工作中的八个小时。',
      },
      {
        type: 'paragraph',
        text: '至于规定最低工资，那么不得不说，恐怖极大地束缚和瓦解了工会，而“法西斯组合”的行为极大地加强了企业主对于任何经济要求的对立，工人面对日益恶化的经济形势已经没有能力捍卫哪怕原先的报酬数额。工资的削减平均达到20%-30%，对于许多种类的工人而言达到50%，在有的情况下甚至达到60%。',
      },
      {
        type: 'paragraph',
        text: '法西斯主义许诺给老年人和残疾人提供保险，作为拯救他们避免最可怕的赤贫和最可怕的痛苦的支柱。它如何履行自己的承诺的？甚至取消了少得可怜的存在于萌芽状态的（数额为5000万里拉）老人、病人和残疾人社会保障基金。“按照节约的考虑”，这500万里拉被完全从预算中取消，所以劳动者在苦难时刻已经不能在意大利指望社会保障。从预算中也取消了规定用于给失业者谋职或对其进行接济的5000万里拉经纪费用，也取消了用于向合作社贷款的600万里拉。',
      },
      {
        type: 'paragraph',
        text: '法西斯主义要求给工人提供参与对企业的技术领导的权利。法西斯主义许诺使社会企业服从于工厂委员会的技术监督。现在正在讨论一项结束工厂委员会的存在的法案。此外，打算把社会企业转交私营企业主经营，这在一定程度上已经实行了。之前被国家垄断的火柴生产现在为私营资本家榨取利润的事业服务；还计划把电话、无线电报局，甚至铁路转交他们经营。墨索里尼声称，法西斯主义者——是“经典意义上的自由主义者”。',
      },
      {
        type: 'paragraph',
        text: '让我们看看，法西斯主义在财政领域做了什么。法西斯主义图谋对征税进行彻底改革。法西斯主义的“极权国家”所应做的，是利用其权力实行一定程度上具有“剥夺资本”性质的对资本的普遍的强累进税。但实际上取消了对奢侈品的各种税捐，比如：轻便马车税、小汽车税等等，对此解释的理由是这样的税捐“阻碍国家的生产力发展和破坏所有制和家庭”。接下来打算扩大有着如此俏皮的动机的间接税：说是间接税的增长削减消费，因此促进国外出口的发展。取消有关“股票面值”的规定，这为想要逃避支付税捐的人广开大门。',
      },
      {
        type: 'paragraph',
        text: '墨索里尼和他的近卫军曾要求没收教会的财产。然而非但没有这样做，法西斯主义的政府反而恢复生效了神职人员的一系列原来的、已经被取消的特权。于50年前出现的在中小学的宗教教育被取消之后，墨索里尼重新实行了宗教教育，命令在每一个中小学悬挂带有耶稣受难像的十字架。这就是同神职人员的斗争出现了转变。',
      },
      {
        type: 'paragraph',
        text: '法西斯主义要求修改对于军火供应的国家合同和要求国家没收军需超额利润的85%。该许诺情况如何呢？议会选派了一个委员会，其任务是了解关于军火供应的合同。该委员会应在议会公开报告了解到的结果。这样的报告无疑会最严重地损害重工业人士、法西斯主义活动家和法西斯主义赡养者当中大多数人的名誉。墨索里尼要求委员会向他个人提交报告，威胁谁胆敢扬报告中的任何内容就判处其六个月监禁。法西斯分子对于没收军需超额利润一声不吭，并且总是为了各种供应而给重工业的拥有者提供数十亿的拨款。',
      },
      {
        type: 'paragraph',
        text: '法西斯主义也打算成为在军事领域的彻底革新者。法西斯主义要求取消常备军、要求规定短期服兵役，要求为了国家的国防任务、而不是为了进行帝国主义战争的任务组建军队，等等。这当中它贯彻了什么呢？常备军保留了，服兵役期从8个月延长到18个月，这等于把部队人员的数量从25万人增加到35万人。确实，取消了皇家近卫军这个按照军队模式组建和武装的特殊种类的警察。是不是因为它对示威游行罢工等等的干预不被人民喜欢、特别是不被工人喜欢？并非如此，墨索里尼认为它是“极其民主的”，只因为它不是隶属于总参谋部，而是隶属于内务部长，所以墨索里尼担心，这支队伍有朝一日和他的骑兵队发生冲突、可能采取反对他的行动。皇家近卫军的人员数目为3.5万人。卡宾枪手的人员从6.5万人增加到9万人。此外，警察的规模增加一倍，甚至其中海关警察和侦缉队的规模也增加一倍。此外，法西斯政府把“黑衫人”骑兵队改造成了国民警察。他们的数目最初达到10万人，根据不久前在法西斯分子阵营中作出的决定，打算使之达到50万人。众多有民族主义倾向的“蓝衫人”——农业-君主主义分子向国民警察的渗入，使得墨索里尼担心他们倾向于敌视他的专政。从骑兵队最初出现时起，他就竭力使其服从于党的政治统治地位，也就是服从于他本人的最高领导。他希望通过使骑队服从于党所任命的国家最高统帅来做到这一点。但是政治领导不可能消除骑兵队中的矛盾——从“蓝衫人”民族主义者加入骑兵队之时起就不断增长的矛盾。墨索里尼作出了一项宣布每名党员必须是国民警察成员的决定，这样一来，国民警察的全体人员就应与党的全体人员相吻合。墨索里尼希望因此在政治上压倒抵制他的农业分子。但是，党员在加入警察时不可避免地把存在于他当中的政治分歧带进警察队伍，这些政治分歧继续在警察中发展，直导致分裂。',
      },
      {
        type: 'paragraph',
        text: '法西斯分子说，武装力量应完全服务于祖国的国防事业。但实际上，扩充军队和超出寻常的军备无疑是为了进行帝国主义的大冒险。炮兵被大大加强，增加基干军官的全体人员，特别鼓励发展海军，交付了巨大数量的装甲舰、雷击舰、潜水艇等的订货。明显引人注目的是极大地扩充空军。已经交付数千架新飞机的订货，建立了许多新的飞行站，选派了一个专门委员会并给重工业拨款数亿里拉用于建造飞行器和最新型的杀人工具。',
      },
      {
        type: 'paragraph',
        text: '通过对比意大利的法西斯主义的纲领和对之的施行，任何人都直观地看到该运动在意识形态上的最彻底的破产。极其引人注目的是法西斯主义的言论与行动之间的矛盾。所谓法西斯国家维护国家利益高于一切的说法，像肥皂泡一样破灭和消散了。“国家”实际完全就是资产阶级，法西斯的理想国家——实际就是庸俗的和无耻的资产阶级的阶级国家。紧随意识形态上的破产的，早晚势必是政治上的破产。政治上破产的兆头已经出现。法西斯主义甚至没有能力把各种资产阶级力量（由于它们的赏识地默许它才掌权）团结在自己周围。法西斯主义为了借助政府机构对社会进行社会改造，而想要巩固自身权力。但是至今它连使破产的政府机构服从于自己都未做到。在自己牢固地盘的位置之上的旧官僚与新的法西斯官吏之间爆发了尖锐斗争。在旧的常备军及其基干军官为一方与法西斯国民警察及其新的国民领袖为另一方之间也出现了尖锐矛盾。法西斯主义和资产阶级政党之间的矛盾不断加剧。墨索里尼的计划，在于建立一个对抗革命的无产阶级的、以法西斯党为体现的统一的资产阶级阶级组织。这就是他为什么竭力压制或者吞并所有的资产级政党。他只是成功地吞并了一个党——民族主义党。像已经不止一次地重复的那样，在一切合并中都有两个方面。把资产阶级的、自由主义的、主张共和的、拥护民主原则的各派别在统一的保守主义基础上合并成一个统一的政党的企图以非常可鄙的方式结束了。不仅如此，法西斯分子的政策还迫使保全下来的资产阶级民主的残余回忆起其原先的意识形态。落得与索里尼及其暴力政策面对面的资产阶级民主的残余开始进行“保卫宪法和恢复先前的资产阶级自由”的斗争。对于法西斯主义没有能力巩固自己的政治地位和扩大它的基础而言，十分能够说明问题的，是它与意大利无疑最大和最有影响的资产阶级政党——天主教人民党的关系。墨索里尼指望硬使该党中的农业右派脱离该党，推动农业右派走上与法西斯分子联合的道路，从而削弱左派，引起左派的分裂。但发生的是相反的情况。在最近一次的都灵代表大会上，“平民派”掀起了对于法西斯主义的真正的抗议。试图赏识地和善意地评论法西斯主义的右派成员被吹口哨。相反，对于法西斯主义政策的最尖锐批评则得到了热烈的赞同。',
      },
      {
        type: 'paragraph',
        text: '由于所阐述的矛盾以及其他一些矛盾，还暴露出公民和平的说教以及与这一说教相关的组织所无法消除的阶级矛盾。阶级矛盾比否定阶级矛盾的意识形态更强大，阶级矛盾违背法西斯主义意愿，常常多亏法西斯主义而显现出来，并且显现为反对法西斯主义。“平民派”的行为证明，在懂得自身阶级地位和懂得自身益与大资本利益对立的城市小资产阶级和小农的广大阶层中自我意识的增长，这强烈地影响到法西斯主义在意大利地位的巩固。换句话说，这有使法西斯主义解体的危险。这些居民阶层，至少妇女，怀有深深的天主教的、宗教的情绪。这就是为什么墨索里尼竭尽所能要博得梵蒂冈的好感。但是梵蒂冈也不敢抵制所爆发的加入人民党的农民群众的暴动。',
      },
      {
        type: 'paragraph',
        text: '小农看到，法西斯主义给资产阶级带去减轻税赋负担和带去肥厚的利润，却加重农民的税赋负担，给它加一大堆间接税，并且对农业收人进行新的核算。对城市小资产阶级群众也是这样。反对的立场十分激烈，还因为胜利的法西斯主义取消了从前为维护住房租户的利益所采取的措施；重新授予房主通过随意哄抬房租对租户进行剥削的无限权利。在小农和农业工人中的不满的增长常常在法西斯主义认为借助“骑兵队”制服了抵抗的地方特别明显地表现出来。在靠近那不勒斯的博斯科雷阿菜，上千农民强行占据了市政厅，抗议加重他们负担的税捐。在纳瓦拉省的三个地点，农业工人在同大地主的斗争中成功地捍卫住了原先的工资和原先的劳动条件。对此帮了忙的，是在法西斯骑兵队的支持下对几个庄园的占领。这证明，阶级斗争的思想开始在法西斯分子的队伍中扎根。',
      },
      {
        type: 'paragraph',
        text: '特别重要的，是看到在被法西斯主义所迷惑和毒害的一部分无产阶级当中意识的觉醒。法西斯主义不能在工人与资产阶级的斗争中捍卫工人的利益，不能履行法西斯主义的工会给工人许下的诺言。法西斯主义越是沿着胜利的道路推进得越远，就越是不能作为无产者的支柱。法西斯主义甚至不能迫使企业主履行关于给予与这些企业主在同一个组织中的工人以特权的诺言。似乎在只有少量工人加法西斯工会的地方，资本家才在工资方面优待这些并不多的人。在群众大批加入法西斯主义组织的地方，企业主不可能对“法西斯分子兄弟”特别客气：因为这会使他们付出太高昂的代价，众所周知，在事关钱袋子的地方资本家先生们的好心肠会立刻消失。',
      },
      {
        type: 'paragraph',
        text: '巨大数量的工人无法糊口、流落街头的状况极大地促进了在无产阶级队伍中的意识觉醒。裁员不仅触及私营企业，而且触及国营企业。在法西斯分子的政变之后很快就解雇了1.7万名铁路员工。随之而来的和还面临着的，是一轮又一轮的解雇。国营兵工厂关闭了。这使2.4万名工人失去了糊口的粮食，为私营企业主开辟了对他们进行无限剥削的机会。',
      },
      {
        type: 'paragraph',
        text: '对于法西斯主义的经济政策的强烈抗议，正是出自于组织起来的法西斯主义工人。在都灵、那不勒斯、的里雅斯特、威尼斯和其他许多城市，恰恰是法西斯主义的工会为了共同行动而无一例外地与所有的组织和政党的工人（其中包括与共产党员和工团主义者）预先联合起来组织了一场大的公开示威游行，以抗议关闭兵工厂及其所引发的解雇。也被从兵工厂解雇的数百名伤残军人从那不勒斯出发，到罗马抗议对他们犯下的不公。他们向墨索里尼寻求保护和权利，但为自己的信任付出了自由的代价，在罗马一从火车下车就直接被关进监狱。蒙法尔科纳造船厂的工人、的里雅斯特的工人、一系列工业区和工业部门的工人的运动开始了，是法西斯主义组织的成员的工人也加入了这一运动。在一些地方事件发展到占领企业、工厂，并且法西斯主义的工人是在骑兵队保持赞许中立、甚至在其支持下实施占领的。',
      },
      {
        type: 'paragraph',
        text: '这一切表明，在意识形态上的破产之后不可避免地是政治上的破产，工人将迅速地醒悟和懂得他们的阶级利益和阶级义务是什么。',
      },
      {
        type: 'paragraph',
        text: '由此我们应当得出一些结论。第一，我们不应把法西斯主义看做某种统一的整体，某种注定要用我们的全部力气将其打碎的“大块花岗石”。法西斯主义——是一种双重的构成体，在自身的组成中有着对立的因素，面临着不可避免的内部解体和崩溃。我们应该以最大的精力进行反法西斯主义的斗争，不仅把落入法西斯主义圈套的无产者，而且把中小市民阶层、小农、知识分子——简而言之所有那些它们的经济和社会地位使它们同大资本处于敌对关系的阶层争取到我们这边，推上同大资本进行坚决斗争的道路。',
      },
      {
        type: 'paragraph',
        text: '认为在意大利法西斯主义在意识形态上和政治上崩溃之后相当迅速地接着是法西斯主义在军事上的崩溃，这种看法是相当危险的，当然，法西斯主义在军事上的瓦解和崩溃会来临的，这必然会来临，但是法西斯主义可能借助在其支配下的有效的和强大的手段拖延这一崩溃。意大利的包括无产者在内的同志，在看到意大利的无产阶级逐渐脱离法西斯主义和重新有力地、自觉地为实现争取自身利益的斗争——革命的阶级解放斗争的明确目标而努力的时候，应该注意到，在意识形态上和政治上濒于死亡的法西斯主义毫无疑问会使用在其支配下的一切无情和无耻的军事暴力手段和恐怖暴力手段向他们猛扑过去。应该做好准备。恶魔常常在濒死的时候也能进行歼灭性的打击。这就是为什么革命的无产者、共产党员以及与他们一起走阶级斗争道路的社会党人应全副武装地对艰苦斗争做好准备。',
      },
      {
        type: 'paragraph',
        text: '借口懂得法西斯主义的历史角色，而使自己无所事事、持观望态度、中止武装和停止同法西斯主义的斗争，是荒唐的。当然，法西斯主义注定发生内部的瓦解和崩溃。它只是暂时地能够起到资产阶级手中的阶级斗争工具的作用，它只是暂时地通过非法的手段，有时也通过合法的手段，得以损害无产阶级、巩固资产阶级国家的政权。局限于观察它被逐渐根除的过程的高明观众——审美家的角色，是无可补救的错误。我们的棘手的义务命令我们用我们所支配的一切手段敦促和加快这一过程。',
      },
      {
        type: 'paragraph',
        text: '这不仅是意大利无产阶级的义务，在那里也许这一过程注定早于其他国家结束，也是德国无产阶级的义务。法西斯主义——是国际现象，在这一点上我们大家是一致的。至今，在意大利之后，它是在德国能够最好地和最牢固地巩固自己的地位。战争的结局和革命的失败在这里促进了它的发展。如果我们回忆一下什么样的根源滋长法西斯主义，我们就会明白这一点。',
      },
      {
        type: 'paragraph',
        text: '在德国，由于失败的战争、赔款负担和凡尔赛和约，国民经济遭受了异乎寻常的崩溃。国家的基础被根本动摇。政府软弱、没有威信，是斯汀尼斯之流手中的玩偶。我认为，至少在革命的客观成熟与由于改良主义领袖的背叛、观点和行为而造成的无产阶级对于革命的主观不成熟之间的矛盾在任何一个国家都没有达到这样的规模。从大战爆发以来，任何一个国家的社会民主党也没有像德国社会民主党那样如此可耻地背叛。德国有着高度发达的资本主义工业，在这里无产阶级可以有权为光荣的组织、为悠久的马克思主义素养感到骄傲。英国、法国、奥地利的社会民主党，每一个加入第二国际的无产阶级组织，都有自己的优点——对此必须承认。但是担负领导的党、作为榜样的党，是德国社会民主党。这就是为什么它的背叛比任何其他工人政党的背叛都更加不可饶恕、更加可耻、更加是犯罪。其他任何党都可以为自己在战争爆发时的破产找到更多辩解、更多理由。但德国社会民主党的背叛势必特别强烈地和特别无可补救地对无产阶级群众产生影响，由于协约国帝国主义对德国无产阶级进行坚决打击，在这里为法西斯主义的枝繁叶茂的兴盛创造了十分有利的条件。',
      },
      {
        type: 'paragraph',
        text: '尽管存在上述的一切，但是我仍然确信，无论凡尔赛和约还是占领鲁尔区以及占领所并发的一切暴力，都没有像墨索里尼所发动的政变那样如此强烈地促进了法西斯主义在德国的发展。再没有像这样的对德国的法西斯主义给予如此强大推动的事件。这一事件增强了它对自己力量的信心，给了它对胜利的信心。战胜意大利法西斯主义、意大利法西斯主义的垮台会直接在德国的法西斯分子当中引起最大的精神沮丧，会使无产阶级强烈地振奋起来。如果无产阶级能对自已说：不仅由于内部的矛盾，而且由于意大利无产阶级群众强大的、自觉追求明确目标的行动，得胜的、暂时取得全部政权的意大利法西斯主义已经没落了、退出了舞台，那就更将如此。无论每个国家出现的情况如何，这种意识都会具有巨大的国际意义。',
      },
      {
        type: 'paragraph',
        text: '因此，如果义务启示我们在国际范围用一切力量去战胜意大利的法西斯主义，那么在这种情况下不应忘记，成功战胜国外法西斯主义的必要前提，是在我们自己国家的坚决斗争和对组织起来的法西斯主义取得相当大的胜利。我稍微详细地、虽然远非完全彻底地着重分析了法西斯主义在意大利的发展，在那里法西斯主义的发展达到了最成熟的阶段，具有最鲜明的形式、最完整的特点。如果有什么不足，意大利的同志将作补充。我不打算阐述其他国家的法西斯主义——我把这交给这些国家的共产党代表来做。为了战胜法西斯主义，在我提交的决议案中拟定了各种我们应该采取的手段、指出了面临完成的各种任务。我不再单独着重分析其中的每个手段和任务，我认为它们是完全清楚的。我只是指出，它们分为两类。一类任务的目的是在意识形态上和政治上战胜法西斯主义。这类任务极其重要。这类任务要求变更立场，或者确切地说要求对于法西斯主义实质上所特有的一定的社会现象采取更加确切的立场，此外还要求最大的积极性，不应忘记，如我已经在开始时所指出的，法西斯主义是饥饿的人、穷苦的人、脱离土地的人和失望的人的运动。我们应该努力把落入法西斯主义怀抱的社会阶层争取到我们的斗争这边，或者至少使其中立。应该竭尽全力阻止他们给资产阶级的反革命提供干部。即使没有能够把这些阶层征募到我们的党和我们的理想这边，没有能够使他们紧密地加入革命的无产阶级的战斗队伍，无论如何，可以使他们“中立”、可以给他们“消毒”——无论这用什么名称称呼。以后他们不应扮演对我们而言危险的资产阶级走狗的角色。这些人口阶层的生活条件，作为在历史发展的现阶段的资产阶级的阶级统治的产物，为我们在他们当中的活动创造有利的前提条件。',
      },
      {
        type: 'paragraph',
        text: '我认为，自觉地和有计划地进行争取这些居民阶层（其中也包括资产阶级知识分子）的好感的意识形态斗争和政治斗争具有最为巨大的意义。毫无疑问，广大群众追随法西斯分子是寻求摆脱他们所经受的极端苦难的出路。但是对他们而言一切就在于竭力填饱肚子，这些分子中的优秀者在寻找摆脱最痛苦的心理绝境的出路，他们渴望新的绚丽的希望，渴望坚不可摧的理想，渴望提供理解自然界、社会和自身生活的钥匙的世界观——不局限于枉然的公式、具有起积极作用的创造性的力量的世界观。不应忘记，法西斯匪帮不仅从那些陶醉于恐怖的粗鲁好斗的人、有着打手本性的人、恶棍以及出卖灵魂的无业游民当中进行招募。不，在法西斯分子当中有时可以遇到出自相应社会各界的最精力充沛最有才干的人。应该认真地洞察他们的状况、理解他们的强烈的忧愁，应该接近他们，在他们当中进行活动和指出：摆脱所出现的境地的出路不是在后面，而是在前面——沿着通向共产主义的道路。共产主义世界观的波澜壮阔的伟大意义将赢得他们对我们这边的好感。',
      },
      {
        type: 'paragraph',
        text: '与第二国际不同，第三国际不仅是当选者——欧洲和美国的白种人无产者的国际，而且是不分种族的所有被削者的国际。因此，每个国家的共产党应该不仅是雇佣工人的先进的先锋队——按这个词的狭义而言，不仅是为了体力劳动的无产阶级的利益的战士，而且是脑力无产阶级的先锋队，是其切身利益和对美好事物、对最高文明的强烈渴求要求其对资本主义制度持否定态度的所有那些社会阶层的领袖。由于这些想法，我高兴地欢迎我们的委员会所作出的关于着手为了工农政府而斗争的决议。不仅在农业国（主要是巴尔干国家，如罗马尼亚、保加利亚等国）没有这个新的口号就行不通；而且对意大利、法国和德国而言，特别是对美国而言，这一口号也具有巨大的意义。为了战胜法西斯主义，这个口号是必要的。宣布这一口号，意味着带着共产主义承担解放的喜讯走进遭受剥的劳动农民和农业工人的广大阶层；无论如何，告诉在他们当中法西斯主义给自己招募大规模追随者的各个社会阶层：我们共产党员将以最大的精力在反对资产阶级的阶级统治的斗争中捍卫你们的利益。',
      },
      {
        type: 'paragraph',
        text: '我们还面临着某些其他的事情。不应使对群众的斗争和为了群众的斗争局限于只是为了实现我们的政治和经济纲领。当然，政治要求和经济要求束缚着我们，但是，为了糊口的粮食而斗争还不够，应该与之同时向群众展示共产主义作为世界观的全部伟大内在内容。如果成功地做到这一点，那么我们的运动就会在包括资产阶级知识分子在内的所有社会阶层中深深扎根，由于近些年的历史发展，资产阶级知识分子失去了往昔的坚定思想和坚定志向，丧失了原先的世界观，但是还没有来得及在现代激流中得到新的和稳定的什么东西。我们不会容许寻觅者成为徘徊者。',
      },
      {
        type: 'paragraph',
        text: '在这种情况下讲“接近群众”，我认为有义务指出，这是取得胜利的必要前提。不应忘记歌德的名言：“轻轻按按酸奶——它就往宽里开，但是不稠密了。”我们应该保存实力和清晰地维护我们的共产主义意识形态。我们越接近群众，就越需要让共产党在组织上和意识形态上是紧密团结的统一的整体。我们不应该在群众中随波逐流和四散流去。这会导致最忠实不二的机会主义，并且会导致我们争取群众的努力遭到可耻地破产。我们如果走上向新老群众的“群众的不理解”作让步的道路，从该时刻起，我们就放弃了我们作为政党的真正本质，我们就失去了最珍贵的、对于寻觅者具有吸引力的东西：发光和发热、鼓舞希望和注入战斗力的新的历史生活的火焰。',
      },
      {
        type: 'paragraph',
        text: '需要做的事情，是按照新的任务安排我们的鼓动和宣传的方法，按照新的任务组织著述。如果山不走向穆罕默德，那么穆罕默德只得向山走去，没有别的选择。如果新的群众不走向我们，那我们应该招募他们，我们必须走向他们，必须找到他们听得懂的语言，同时不放弃我们的共产主义世界观的任何一星半点。我们需要针对在农民当中鼓动的专门著述，针对官史、职员、一切中小资产阶级的专门著述，以及又是针对在知识分子当中的工作的专门著述。不应低估知识分子在革命进程中以及在革命之后的作用。只要回忆一下，在十月革命之后俄国知识分子的暗中抵制带来了多少危害，就够了。我们将借鉴我们的俄国兄弟的经验。我们将吸取用沉重代价所换取的教训。应该直截了当地对自己说，无论在革命时刻还是在革命之后，对我们而言，知识分子是和我们在一起还是反对我们——并不是无所谓的。',
      },
      {
        type: 'paragraph',
        text: '因此，同法西斯主义的斗争赋予我们巨大数量的新的任务。共产国际的每个支部的义务——是承担起解决这些任务和依照本国的具体条件将这一事业进行到底。我们还应经常清楚地意到，仅仅只是在意识形态上和政治上战胜法西斯主义还不足以防护战斗的无产阶级免遭这个敌人的暴力和狡诈阴谋的侵害。现在无产阶级对于法西斯主义采取被迫的防守地位。一刻也不能忽视无产阶级针对法西斯恐怖的自卫。无产者在进行殊死的搏斗，在捍卫自己的组织的生存权利无。产者的自卫——是现时的要求。我们不会以意大利的改良主义者为榜样而央求法西斯分子：“别加害我，我也不会加害你”。不，暴力对暴力!请不要错误地理解我的意思，我说的暴力不是指个人恐怖，它是无益的。我说的暴力是指革命的、有组织的无产阶级的阶级斗争的强大工具。我们为无产阶级针对德国法西斯主义的有组织的自卫奠定了基础，在各企业组织了百人队。如果百人队在其他国家也组建起来和引起仿效，那么就能成功地在国际范围战胜法西斯主义。但是无产阶级的反法西斯主义的斗争和自卫的前提条件，是无产阶级的统一战线。法西斯主义不问无产阶级的内心是什么颜色和色调的，对法西斯主义而言反正都一样——无论它是白色的还是蓝色的，无论它向往黑红色的资产阶级共和国还是向往上面画着镰刀和锤子的红色旗帜，无论它渴望恢复维特尔斯巴赫家族的执政、受到艾伯特的感召，还是更喜欢我们的朋友布兰德勒作为我们的苏维埃共和国的总统：法西斯主义只要它面对的是有阶级觉悟的无产者，它就会对其进行打击。所以，所有工人不分政党和工会组织，应该为了共同的斗争而团结起来。无产阶级在同法西斯主义斗争中的自卫——是形成和巩固无产阶级的统一战线的强大推动力之一。没有统一战线，无产阶级就不可能成功地进行自卫。这就是为什么我们应越来越多地开展和深化我们对企业的鼓动。在这方面首先应该克服一些工人中的冷淡主义、阶级自我觉悟不足和团结感不足，这些工人认为：“让别人关心和斗争吧，与我何干”。我们应向每一个无产者的意识中灌输：“这是我的事，没有我是不行的；我应该参与其中，胜利对我有利”。每个无产者都应感受到，他是比听任占统治地位的资本主义自发势力摆布的雇佣奴隶重要得多的东西。他应感受到和意识到，他是通过自己刀具的切削而使私有者的旧国家变成苏维埃国家的革命阶级中的一员。只要向每一个工人播下革命的阶级的自我觉悟的火种，把这个火种吹旺成为阶级意志的烈焰，我们就能为我们所需要的在军事上战胜法西斯主义做好准备并且取得胜利。无论在这种情况下被法西斯主义所加强的世界资本对世界无产阶级的暂时的进攻多么残酷和猛烈，后者终将把其击退。与法西斯主义的意愿相反，资本主义经济、资产阶级国家、资产阶级的阶级统治日益终结。在法西斯主义身上得到体现的资产阶级社会的瓦解，响亮地、震耳欲聋地宣示着我们的未来的胜利，这一胜利的必需条件是无产阶级自觉地和意志坚定地团结成统一的斗争战线。一定会的！在现在的一片混乱的上方升起来高呼着“我——是意志。我——是力量。我——是斗争和胜利。未来属于我!”的无产阶级的宏伟形象!',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '为革命的马克思主义而斗争的恩格斯',
    authors: ['曼努伊尔斯基'],
    dates: [{ year: 1935, month: 8 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '曼努伊尔斯基一九三五年八月',
      },
      {
        type: 'paragraph',
        text: '共产国际七大召开期间，曼努伊尔斯基在大会上作恩格斯逝世四十周年的纪念词：',
      },
      {
        type: 'paragraph',
        text: '为革命的马克思主义而斗争的恩格斯',
      },
      {
        type: 'paragraph',
        text: '一、恩格斯及其为创立科学社会主义发挥的作用',
      },
      {
        type: 'paragraph',
        text: '四十年前，马克思最亲密的战友、人类杰出的革命思想家、无产阶级革命的卓越导师恩格斯去世了。作为两位伟大的天才、科学社会主义的创立者和国际共产主义运动的组织者，马克思和恩格斯的英名将永远铭记在各国人民的心中。',
      },
      {
        type: 'paragraph',
        text: '恩格斯的革命工作与马克思的生活和工作不可分割地紧密联系在一起。恩格斯去世后，弗拉基米尔·伊里奇·列宁体现了真正具有创造性的马克思主义的理论和实践，并与斯大林一起，领导无产阶级在占地球六分之一的土地上取得了胜利。他曾写道：',
      },
      {
        type: 'paragraph',
        text: '“古老传说中有各种非常动人的友谊故事。欧洲无产阶级可以说，它的科学是由这两位学者和战士创造的，他们的关系超过了古人关于人类友谊的一切最动人的传说。”',
      },
      {
        type: 'paragraph',
        text: '今天，我们在这里纪念恩格斯逝世四十周年。此时此刻，国际工人运动正在发生剧变。社会主义在苏联取得了胜利，资本主义的危机空前严重，在其影响下，社会民主党和无党派的最广大工人群众转向了共产主义，第二国际的瓦解正在加速。',
      },
      {
        type: 'paragraph',
        text: '无产阶级在苏联的胜利，全世界共产主义运动的蓬勃发展，是列宁和斯大林领导下的布尔什维克党和国际党始终忠于马克思和恩格斯的学说的结果。而第二国际的瓦解及其成员党的惨败和破产，则是其背叛马克思和恩格斯、庸俗化和歪曲马克思主义所不可避免的历史后果。今天千百万劳动人民因此而遭殃，遭受危机的煎熬，落入法西斯主义的绞刑架和监狱，身陷烽火连天的帝国主义战争的堑壕。',
      },
      {
        type: 'paragraph',
        text: '第二国际中形形色色的机会主义者——伯恩施坦、库诺、考茨基、王德威尔得等人——完全从他们自己的需要出发，极力指责恩格斯犯下了种种弥天大罪，包括将科学社会主义“简单化”、对理论真谛无知、“天真的唯物主义”等等，虚构马克思和恩格斯之间的对立，借助其中的一位去反对另一位，而这归根结底是为了清除马克思主义的革命精神。迫不及待地公开反对恩格斯的第二国际修正主义，在理论和实践的一切基本问题上转向了与资产阶级合作的立场，跌进了反动的泥潭，这决不是偶然的，而是完全符合规律的和不可避免的。自从投身革命活动以来，恩格斯就同马克思并肩战斗，为在经济学和社会科学领城、哲学和自然科学领域创立科学社会主义并使其不断丰富发展而斗争，为使革命的马克思主义在革命群众的意识中越来越根深叶茂而斗争。',
      },
      {
        type: 'paragraph',
        text: '1848—1849年革命前后，在反对“真正的杜会主义者”，即那些在资本主义社会中鼓吹“阶级和平”和“各民族永久和平”的敏感爱哭的预言家、虚假的和平主义者和儒弱的人道主义者的斗争中，恩格斯曾教导无产阶级群众对敌人要怀有无情的阶级仇恨，要求无产阶级群众与敌人及其意识形态走狗——教士、律师和议员彻底决裂。他严厉谴责了这些“人类正义和公平的高级祭司”的继承人和追随者，这些舔俾斯麦马靴的“普鲁士王国的社会主义者”。',
      },
      {
        type: 'paragraph',
        text: '为了反对拉萨尔派，反对他们对资产阶级国家权威的卑躬屈膝，反对“他们对国家的迷信”，反对他们的唯心主义偏见及其关于全人类的法、关于法律制度不可侵犯的空话，反对拉萨尔派否定独立的经济斗争和独立的工会组织的“铁的工资规律”，恩格斯进行了激烈的斗争。恩格斯使马克思的政治经济学大众化，强调无产阶级的经济斗争和政治斗争具有不可分割的联系，指出拉萨尔派的全部危害就是迎合容克-资产阶级国家，放弃组织无产阶级革命。',
      },
      {
        type: 'paragraph',
        text: '为了反对蒲鲁东主义和无政府主义这两股工人运动中的小资产阶级的、反动的、半空想半反叛的逆流，反对它们用“友好合作的互助”、“阶级平等”和“反对一切独裁和暴政”等夸夸其谈的空话取代革命的群众斗争，恩格斯坚决主张无产阶级必须开展独立的运动和建立独立的政党。',
      },
      {
        type: 'paragraph',
        text: '在反对一切假社会主义和假革命理论的斗争中，马克思和恩格斯根据对经济关系的分析指出，资本主义在暴力冲击下崩遗是不可避免的，无产阶级的世界历史作用，就是充当资本主义的掘墓人和新的社会主义社会制度的创造者。根据马克思的最重大的发现，马克思和恩格斯证明了阶级斗争将导致无产阶级专政，无产阶级专政是资本主义转变为共产主义的过度时期。马克思和恩格斯还研究了无产阶级革命的发展条件和为革命做准备的方法，以及共产党在无产阶级革命中的作用。',
      },
      {
        type: 'paragraph',
        text: '在恩格斯身上，探究历史现象以及经济和政治过程最深刻“根源”的真正科学的分析，与号召工人群众进行革命斗争的无产阶级领袖和导师的火热激情结合在一起。科学社会主义向工人阶级揭示了人类社会过去、现在和将来的整个发展过程，向无产阶级指明了，哪些阶级是剥削和奴役它的阶级，无产阶级自身的状况如何，以及它将会怎样发展。因此，无产者才会在革命理论的指导下行动，才会为无产阶级专政而斗争——你们的解放将是全人类的解放，将是一切剥削、压迫和强权的消亡！',
      },
      {
        type: 'paragraph',
        text: '必须将革命理论与革命行动结合起来，必须使合乎规律的、受经济发展和阶级斗争条件制约的历史发展进程变为群众的革命斗争，这一思想就像一根红线，贯穿了恩格斯的所有科学著作、论战文章和对党的纲领性的指示。',
      },
      {
        type: 'paragraph',
        text: '在政治经济学领域，恩格斯论证了如下命题，这个命题不仅适用于研究资本主义经济，而且也适用于研究资本主义以前的全部剥削形式，它将剥削者社会的无可辩驳的规律表述为：',
      },
      {
        type: 'paragraph',
        text: '“生产的每一进步，同时也就是被压迫阶级即大多数人的生活状况的一个退步。对一些人是好事，对另一些人必然是杯事，一个阶级的任何新的解放。必然是对另一个阶级的新的压迫。”',
      },
      {
        type: 'paragraph',
        text: '剥削者社会的这一内在矛盾在资本主义中表现得最为明显。这一矛盾的活的承担者就是无产阶级。他们是被剥夺了一切生产资料的阶级，从而也是历史上已知的所有被剥削阶级中最具革命性的阶级。恩格斯指出：',
      },
      {
        type: 'paragraph',
        text: '“资本主义生产方式日益把大多数居民变为无产者，从而就造成一种在死亡的威胁下不得不去完成这个变革的力量，”',
      },
      {
        type: 'paragraph',
        text: '恩格斯在他最早的一部著作中极为忠实地记述了资本主义下工人阶级状况的令人震惊的特征。从那时以来已经过去九十年了。现在把这些特征读给资本主义国家的任何一个工人听，他都会像在一面镜子中那样，在其中看到自己当下的状况：',
      },
      {
        type: 'paragraph',
        text: '“如果一个人伤害了另一个人的身体，而且这种伤害引起了被害人的死亡，我们就把这叫做杀人；如果加害者事先知道这种伤害会致人以死命，那么我们就把他的行为叫做谋杀。但是。如果社会把成百的无产者置于这样一种境地，使他们不可避免地遭到过早的、非自然的死亡，遭到如同被刀剑或枪弹所杀害一样的横死，如果社会剥夺了成千上万人的必要的生活条件，把他们置于不能生存的境地，如果社会利用法律的铁腕前强迫他们处在这种条件之下，直到不可避免的结局——死亡来临为止，如果社会知道，而且十分请楚地知道，这成千上万的人一定会成为这些条件的牺性品，而社会还让这些条件存在下去，那么，这也是一种谋杀，和个人所进行的谋杀是一样的，只不过是一种隐蔽的、阴险的谋杀。这种谋杀没有人能够防御，表面上看起来不像是谋杀，因为谁也看不到谋杀者，因为谋杀者是所有的人，同时又谁也不是，因为被杀的人似乎是自然死亡的……”',
      },
      {
        type: 'paragraph',
        text: '因此，生产资料的资本主义特性，是作为异己的、敌视工人的力量与工人相对立。这种对抗的最高表现形式就是周期性的危机，这些危机不仅从根本上动摇了剥削制度，而且使统治阶级暴露出他们完全没有能力驾驭那些像作用于全人类的盲目的自然力那样，踩躏繁荣的国家、城市和乡村，致使千百万人毁灭和堕落的力量。',
      },
      {
        type: 'paragraph',
        text: '马克思和恩格斯指出，一方面是其生活状况驱使其走向社会革命的阶级，即无产阶级的发展，另一方面是已经突破了资本主义社会框架的生产力的发展，必将不可避免地炸毁这个框架，导致社会革命。',
      },
      {
        type: 'paragraph',
        text: '与此相联系，他们还提出了“最近的最终目的”问题，即推翻资产阶级政权，建立无产阶级专政的问题。这是马克思主义的基本问题，它根据列宁和斯大林对20世纪三次革命的经验总结而得到了发展。',
      },
      {
        type: 'paragraph',
        text: '在为革命的马克思主义而进行的斗争中，恩格斯极其透彻地阐明了在社会发展的整个历史中经济与政治的相互作用问题，并以此为基础阐明了剥削阶级国家的本质问题。在一份天才的手稿中，思格斯甚至勾画了建设社会主义的大致蓝图。',
      },
      {
        type: 'paragraph',
        text: '恩格斯通过对整个所谓的“文明”，即剥削阶级及其国家的历史的透彻分析得出结论，阶级和国家的消失，正如它们迄今为止的产生和发展一样，是历史的必然。',
      },
      {
        type: 'paragraph',
        text: '“现在我们正在以迅速的步伐走向这样的生产发展阶段，在这个阶段上，这些阶级的存在不仅不再必要，而且成了生产的真正障碍。”',
      },
      {
        type: 'paragraph',
        text: '众所周知，这个关于国家必然消亡的马克思主义的命题，在所有主张“资产阶级法制、家庭和私有制神圣不可侵犯”的、发过誓的、领薪水的卫道土那里，过去和现在引起了怎样的怒号、咆哮和愤慨啊；所有“社会”国家的崇拜者对这个命题一窍不通，其中伯恩施坦和考茨基就曾把这种国家看做人类进步的最高成就，今天也还是这样。',
      },
      {
        type: 'paragraph',
        text: '正如恩格斯曾强调过的那样，马克思和恩格斯在其反对社会民主党内的机会主义者以及反对无政府主义者的斗争中，都把无产阶级专政问题，尤其是剥削者的国家与无产阶级的国家之间的根本区别问题置于中心地位。革命的马克思主义关于国家和革命的学说，以及恩格斯论述无产阶级民主与资产阶级民主对立问题的值得注意的手稿，都在列宁和斯大林的著作中得到了天才的发展。',
      },
      {
        type: 'paragraph',
        text: '正是现在，在资本主义国家的反动派和法西斯主义发动进攻的条件下，马克思列宁主义关于国家是剥削阶级用来镇压被剥削阶级的机构的学说，获得了怎样不可辩驳的证明啊！社会民主党的庸人说国家是“人民普遍利益的代表者”，说它调和了敌对阶级的利益并凌驾于这些利益之上，这些骗人的鬼话多么可耻地销声匿迹了啊！今天特别是在法西斯国家里，恩格斯的话“国家机构就是武装的人、警察、军队、监狱和法庭等”，得到了多么确切的证明啊！金融资本的法西斯雇佣军、盖世太保、希特勒和戈林的党卫军、法西斯的刑讯室、集中营和绞刑架——所有这一切暴露了剥削者国家的本质，它抛弃了资产阶级民主的装饰物，践踏劳动者在多年的流血斗争中争取到的民主权利和自由的最后残余。卡芬雅克、梯也尔和加利费，这些“旧世界的狗、狼和猪”，今天已被法西斯的剑子手所超越。面对这些无情的事实，那些庸俗化和歪曲马克思主义，否认无产阶级革命道路，并与诺斯克和泽韦林一起保卫资产阶级国家不受革命群众冲击的人，今天又该怎么说呢！',
      },
      {
        type: 'paragraph',
        text: '马克思和恩格斯以无产阶级专政来对抗资产阶级专政。他们为创建一个能够领导群众夺取政权和建立无产阶级专政的党奋斗了一生。巴黎公社之后，恩格斯关于无产阶级在社会主义革命中的根本任务问题所做的一切指示，都集中到了一点，即利用巴黎公社的经验，使这些经验成为新的无产阶级群众性政党纲领的基础。恩格斯在纪念巴黎公社二十周年时说：',
      },
      {
        type: 'paragraph',
        text: '“近来，社会民主党的庸人又是一听到无产阶级专政这个词就吓出一身冷汗。好吧，先生们，你们想知道无产阶级专政是什么样子吗？请看巴黎公社。这就是无产阶级专政。”',
      },
      {
        type: 'paragraph',
        text: '只有布尔什维克党把“恩格斯和马克思”关于巴黎公社的“意见”作为指南牢记在心。1903年它把无产阶级专政的要求纳入了自己的纲领，并在十月革命向前推进时具体地阐释了这一要求。列宁曾在《国家与革命》中写道：',
      },
      {
        type: 'paragraph',
        text: '“在修改我们的党纲时，绝对必须考虑恩格斯和马克思的意见，以便更接近真理，以便清除对马克思主义的歪曲而恢复马克思主义，以便更正确地指导工人阶级争取自身解放的斗争。”',
      },
      {
        type: 'paragraph',
        text: '布尔什维克把创立一个充实了苏维埃和两次革命经验的“公社式”的国家作为无产阶级革命的最近目标，只有他们能在列宁和斯大林的领导下，带领千百万无产阶级和贫苦农民推翻资产阶级国家，以苏维埃的形式建立无产阶级专政。',
      },
      {
        type: 'paragraph',
        text: '马克思和恩格斯曾经说过，只有当无产阶级夺取了政权，并依靠自己的专政对经济连同其全部生产关系进行彻底的变革，对社会的整个物质生活和精神生活进行变革，无产阶级的阶级斗争才能达到其真实的、划时代的水平。',
      },
      {
        type: 'paragraph',
        text: '我们所能够向我们最伟大的导师马克思和恩格斯表达的最高敬意，就是向全世界无产阶级证明，在地球六分之一的土地上，在毫不妥协的革命斗争中，在社会主义劳动和社会主义思想的伟大实验室中，在列宁和斯大林的领导下，创造性的马克思主义是怎样已经获得并且每天都在获得具有世界历史意义的发展的，胜利的无产阶级是怎样像恩格斯所说的那样创造时代的。',
      },
      {
        type: 'paragraph',
        text: '恩格斯曾就无产阶级革命写道：',
      },
      {
        type: 'paragraph',
        text: '“……无产阶级将取得公共权力，并且利用这个权力把脱离资产阶级掌握的社会化生产资料变为公共财产。通过这个行动，无产阶级使生产资料摆脱了它们迄今具有的资本属性，使它们的社会性质有充分的自由得以实现。从此按照预定计划进行的社会生产就成为可能的了。”布尔什维克正是这样做的。他们剥夺了资本家和地主，把物质生产力和最伟大的历史创造力量——无产阶级——从资本的束缚中解放出来，并以经济和社会组织的社会主义计划取代了资本主义的无政府状态。',
      },
      {
        type: 'paragraph',
        text: '恩格斯说：',
      },
      {
        type: 'paragraph',
        text: '“生产资料由社会占有，不仅会消除生产的现存的人为障碍，而且还会消除生产力和产品的有形的浪费和破坏，这种浪费和破坏在目前是生产的无法摆脱的伴侣，并且在危机时期达到顶点。此外，这种占有还由于消除了现在的统治阶级及其政治代表的穷奢极欲的挥霍而为全社会节省出大量的生产资料和产品。”',
      },
      {
        type: 'paragraph',
        text: '布尔什维克正是这样做的。在无产阶级取得胜利的国家里，危机和失业永远被消除了，剥削阶级和寄生虫阶级被消灭了，作为对国民经济进行社会主义改造的结果，社会主义经济形式在国内占据了绝对的统治地位。',
      },
      {
        type: 'paragraph',
        text: '恩格斯曾谈到过这样一种生产组织，在这种组织中，任何人都不能把自己在生产劳动中应承担的部分推给别人；另一方面，生产劳动不再是奴役人的手段，而成了解放人的手段。（恩格斯《反杜林论》论生产的那一章。）',
      },
      {
        type: 'paragraph',
        text: '布尔什维克正是这样做的。劳动不再像资本主义下的劳动那样是一种惩罚；在社会主义国家，它变成了一件光荣、荣耀和英雄主义的事情。在社会主义劳动竞赛中，在突击队中，产生了集体劳动的新形式。',
      },
      {
        type: 'paragraph',
        text: '布尔什维克实现了恩格斯关于必须克服城乡对立、关于在全国范围内有计划地配置生产力、关于为人的精神和肉体的全而发展创造前提条件的天才构想。马克思列宁主义已经并将继续把恩格斯的这些极富远见的构想具体地、历史地转化为现实，在它以当代最天才的头脑、无产阶级专政及其无数胜利的组织者列宁和斯大林的创造性的思想丰富这些构想之后，又以无产阶级革命和群众革命斗争的鲜活经验充实它们。',
      },
      {
        type: 'paragraph',
        text: '恩格斯曾谈到过肩负无产阶级革命的使命、要彻底消灭剥削者社会的基础、建设无阶级社会崭新大厦的人，谈到过他们杰出的理论预见力和强大的意志力。恩格斯以其洞穿未来数十年帷幕的天才眼光所看到的，正是我们的党，由列宁和斯大林领导的布尔什维克党！恩格斯所谈到的，正是在无产阶级专政国家中建成了社会主义的千百万人。他们现在不再是资本的雇佣奴隶，不再是资本主义机器的附属物，不再是被其小私有制奴役的小农，而是自由国度的儿女，是全部土地和全部工业、一切生产资料和一切生活必需品的主人。',
      },
      {
        type: 'paragraph',
        text: '这些人将与今天仍生活在资本主义国家中的数以亿计的被压迫者和被剥削者一起，在地球上实现由马克思和恩格斯最先拟定的伟大目标。',
      },
      {
        type: 'paragraph',
        text: '二、恩格斯：领袖、组织者、战士',
      },
      {
        type: 'paragraph',
        text: '恩格斯不仅是伟大的无产阶级理论家，同马克思一样，他首先是革命家。正像在马克思那里一样，在恩格斯那里，本真的要素也首先是斗争，为共产主义而进行坚定、彻底、热情的斗争。40年代前半期。青年恩格斯雏鹰展翅。他与基督教-督鲁士的庸人圈子决裂，走上了无产阶级的社会主义道路。他与马克思会晤，结成了斗争同盟，开始了无产阶级的共产主义的两位天才人物的伟大友谊。他们共同组织和领导了共产主义者同盟，共同起草了著名的《共产党宣言》——国际共产主义的第一份纲领性文献。',
      },
      {
        type: 'paragraph',
        text: '1848年革命。恩格斯在《新莱菌报》编辑部工作，与马克思一起支持民主派的极左翼，无情地揭露它的动摇，捍卫无产阶级在资产阶级革命中的特殊利益。',
      },
      {
        type: 'paragraph',
        text: '60年代。出现了第一个国际无产阶级政党——第一国际。恩格斯与马克思一起参与了第一国际的工作，并在其中发挥了举足轻重的作用。在第一国际中，马克思和恩格斯的学说取得了对巴枯宁及其追随者的决定性胜利。',
      },
      {
        type: 'paragraph',
        text: '巴黎公社开启了人类历史的新时代，同时也提出了新的任务：转而在各个国家建立无产阶级的群众性政党。恩格斯对这些党的发展施加了决定性的影响。',
      },
      {
        type: 'paragraph',
        text: '早在1846年，26岁的恩格斯就已经极其明确地拟定了共产党人的任务：',
      },
      {
        type: 'paragraph',
        text: '“（1）实现同资产者利益相反的无产者的利益；（2）用消灭私有制而代之以财产共有的手段来实现这一点；（3）除了进行暴力的民主的革命以外，不承认有实现这些目的的其他手段。”多年之后恩格斯宣布：',
      },
      {
        type: 'paragraph',
        text: '“我们要消灭阶级。用什么手段才能达到这个目的呢？这就是无产阶级的政治统治。而当大家都承认这一点的时候，竟有人要我们不干预政治！所有放弃派都自谓为革命家。甚至是杰出的革命家。但是，革命是政治的最高行动；谁要想革命。谁就要有准备革命和教育工人进行革命的手段，即政治行动。没有政治行动，工人总是在战斗后的第二天就会受到法夫尔和皮阿之流的愚弄。……工人的政党不应当成为某一个资产阶级政党的尾巴，而应当成为一个独立的政党，它有自己的目的和自己的政治。”',
      },
      {
        type: 'paragraph',
        text: '恩格斯整整持续了半个世纪的斗争，就是为了完成这些任务。',
      },
      {
        type: 'paragraph',
        text: '列宁清楚地说明了恩格斯作为工人阶级政治家的鲜明特征。这就是：',
      },
      {
        type: 'paragraph',
        text: '“对无产阶级变革的根本目的有非常深刻的理解，并且从这些革命目的出发异常灵活地规定了相当的策略任务，对机会主义或革命空谈则寸步不让。”',
      },
      {
        type: 'paragraph',
        text: '接下来，我想详细地谈一谈作为无产阶级策略大师的恩格斯。我们党、我们各个支部的领导层，都要学习伟大无产阶级统帅的策略艺术的光辉典范。',
      },
      {
        type: 'paragraph',
        text: '恩格斯在其实践活动中拟定和运用了许多策略原则，从这个策略原则的巨大宝库中，我仅拣选几个与第七次代表大会的中心任务紧密相关、与准备和组织工人阶级及一切劳动者进行决战紧密相关的问题谈一谈。',
      },
      {
        type: 'paragraph',
        text: '在恩格斯的时代，有不少人不是辩证地而是机械地看待无产阶级革命，今天也有不少人是这样的。在他们看来：在一个阵营中是自觉的、坚定的、“纯洁的”革命者，而在另一个阵营中则只有反动的一帮；阶级力量对比关系不发生任何变化，因为所有阶级都一成不变地采取革命公式为他们设定的立场；没有任何游移不定的中间阶层，因为他们事先都已被归入了反动的类别；没有什么先锋队和后备军，因为他们都是一样的革命群众；没有什么刚刚接触革命的群众，因为他们事先就被归入革命先锋队的营垒中了；没有什么革命斗争发展的各个阶段，因为群众已经被鲁莽地引入了最高级别的“最后决战”；没有什么革命党启发和准备群众进行斗争的日常工作，因为群众只是在等待时机，随时准备在最革命的领导人的领导下投入战斗；没有什么加速运动发展的组织准备工作，因为这个运动的自发力量会替我们工作。当恩格斯嘲笑如下的革命发展模式时，他所批评的就是这一类人。',
      },
      {
        type: 'paragraph',
        text: '“这里是所有的正式党派纠合在一起，那里是我们社会主义者组成严整的队伍；一场大决战，一下子就会全线胜利。实际上事情并不那么简单。刚刚相反，实际上……革命是在绝大多数人民以及正式党派联合起来反对因此而被孤立了的政府、并要推翻它的时候开始的；而且只有在那些还能继续存在下来的正式党派在相互斗争中一个促使一个和一个接着一个地垮台以后，只有在这以后，才会出现福尔马尔所谈的彻底分裂，与此同时，我们取得统治权的时机也就来临了。假如我们和福尔马尔一起立刻从革命的最后一举开始革命，那对我们将是非常不利的。”',
      },
      {
        type: 'paragraph',
        text: '三十多年后，列宁将恩格斯阐述革命进程和发展的这些精辟论断，阐发得更加犀利和全面：',
      },
      {
        type: 'paragraph',
        text: '“……如果认为没有殖民地和欧洲弱小民族的起义，没有带着种种偏见的一部分小资产阶级的革命爆发，没有那些不自觉的无产阶级或半无产阶级群众反对地主、教会、君主和民族等等压迫的运动，社会革命也是可以设想的，——如果这样认为，那就意味着放弃社会革命。一定要有一支队伍在这一边排好队，喊道：‘我们赞成社会主义”，而另一支队伍在那一边排好队，喊道：“我们赞成帝国主义”，这才会是社会革命！……',
      },
      {
        type: 'paragraph',
        text: '“谁要是等待‘纯粹的’社会革命，谁就一辈子也等不到，谁就是不懂得真正革命的口头革命家。”',
      },
      {
        type: 'paragraph',
        text: '他接着说：',
      },
      {
        type: 'paragraph',
        text: '“欧洲的社会主义革命，不可能是别的什么，而只能是所有一切被压迫者和不满者的群众性斗争的爆发。一部分小资产阶级和落后的工人，必然会参加这种斗争，——没有他们的参加就不可能有群众性的斗争，就不可能有任何革命——他们同样必然地会把自己的偏见、反动的幻想、弱点和错误带到运动中来。可是客观上他们将向资本进攻，所以觉悟的革命先锋队，先进的无产阶级，只要体现出各式各样的、五光十色的、复杂的、表面上分散的群众性斗争的这一客观真理，就能统一和指导这个斗争。夺取政权，夺取银行，剥夺大家所憎恨的（虽然憎恨的原因各不相同！）托拉斯并实现其他的专政措施。这些措施加在一起就能最后推翻资产阶级和取得社会主义的胜利，而社会主义的胜利决不是一下子就会‘请除掉’小资产阶级的渣滓的。”',
      },
      {
        type: 'paragraph',
        text: '在这些话语中，在恩格斯和列宁的这些伟大教导的深处，蕴含着一些基本原理，可以回答我们今天怎样才能成功地开展反对资本进攻、反对法西斯主义和战争危险的斗争的问题。这里已经包含了无产阶级政党必须对本阶级的群众和盟友实行正确的政策，以及建立广泛的人民斗争阵线的任务和为加强无产阶级的地位而灵活地利用国际矛盾。我们的全部经验多次证实，一个对革命持简单化的、幼稚的看法的党，是不能发挥其组织者和领导者的作用的。对于一个充满活力的、战斗的党来说，没有什么比预先准备好的、以抽象推论的方式得出的僵死的公式更危险的了，因为它掩盖了全部生机勃勃、丰富多彩、多种多样的斗争条件和斗争形式。',
      },
      {
        type: 'paragraph',
        text: '认为革命就像离弦之箭一样是直线发展的，认为在日益成熟的革命过程中没有停顿、中断和后退，以便之后更有力地向前跳跃，这是不正确的；认为革命政党的策略不应当建立在既定的阶级力量对比关系上，而应当建立在我们所喜欢的阶级力量对比关系上，这是不正确的；认为对于无产阶级政党来说，无论在革命的准备过程中，还是在革命的发展过程中，仅仅依靠先锋队的力量就足够了，而无须依靠工人阶级的多数，这是不正确的；认为无产阶级政党通过无视其他阶级力量，不试着把那些摇摆不定的阶级争取到革命一边——哪怕是暂时地争取过来也好——就可以创造一种“阶级反对阶级”的明朗局面，这是不正确的；认为我们无须利用敌人阵营中的矛盾，无须与其他正在革命化的阶级、群体及其政治组织达成暂时的、部分的妥协，就能准备和完成革命，这是不正确的。',
      },
      {
        type: 'paragraph',
        text: '1889年，恩格斯在给丹麦社会主义者特利尔的信中写道，要为了工人阶级的利益利用其他政党，“暂时支持其他政党去实施或是直接有利于无产阶级的、或是朝着经济发展或政治自由方向前进一步的措施。”',
      },
      {
        type: 'paragraph',
        text: '但是，恩格斯又补充道：',
      },
      {
        type: 'paragraph',
        text: '“我只是在下列情况下才赞成这样做：对我们的直接的好处或对国家朝着经济革命和政治革命的方向前进的历史发展的好处是无可争辩的、值得争取的。而所有这一切又必须以党的无产阶级性质不致因此发生问题为前提。对我来说，这是绝对的界限。”',
      },
      {
        type: 'paragraph',
        text: '巩固党的阶级特性，提高无产阶级的阶级觉悟和战斗能力，加强无产阶级的阵地，削弱阶级敌人的阵地——这就是恩格斯认为在决定是否容许这种或那种妥协的问题时必须坚持的标准。',
      },
      {
        type: 'paragraph',
        text: '与这一策略完全敌对的是国际社会民主党奉行的无产阶级与资产阶级合作的思想，因为社会民主党的政策剥夺了党的阶级特性，加强了资产阶级的阵地，削弱了无产阶级并打击了他们的士气。这一革命策略与“较小的祸害”的政策、与投票支持兴登堡、与同布吕宁结成联盟毫无共同之处，因为社会民主党用“较小的祸害”的政策把无产阶级的阵地一个接一个地转交给了资产阶级，为法西斯主义铺平了道路，为无产阶级的失败做好了准备。',
      },
      {
        type: 'paragraph',
        text: '三十年后，列宁根据三次俄国革命的经验进一步发展了恩格斯的这些思想，向年轻的各国共产党传授了一种极富灵活性和机动性的策略，这一策略有助于它们克服激进主义的幼稚病，以真正布尔什维克的方式开展推翻资产阶级的斗争。',
      },
      {
        type: 'paragraph',
        text: '“为了推翻国际资产阶级而进行的战争，比国家之间通常进行的最顽强的战争还要困难百倍，费时百倍，复杂百倍；进行这样的战争而事先拒绝采用机动办法，拒绝利用敌人之间利益上的矛盾（哪怕是暂时的矛盾），拒绝同各种可能的同盟者（哪怕是暂时的、不稳定的、动摇的、有条件的同盟者）通融和妥协，这岂不是可笑到了极点吗？……要战胜更强大的敌人，就必须尽最大的努力。同时必须极仔细、极细心、极谨慎、极巧妙地一方面利用敌人之间的一切‘裂痕’，哪怕是最小的‘裂痕’，利用各国资产阶级之间以及各个国家内资产阶级各个集团或各种类别之间利益上的一切对立，另一方面要利用一切机会，哪怕是极小的机会，来获得大量的同盟者。尽管这些同盟者可能是暂时的、动摇的、不稳定的、不可靠的、有条件的。谁不懂得这一点，谁就是丝毫不懂得马克思主义，丝毫不懂得现代的科学社会主义。”',
      },
      {
        type: 'paragraph',
        text: '同志们，如果你们设身处地地思考恩格斯和列宁的这些论述，将其运用于我们所处的时代、运用于我们的代表大会目前正在为下一个阶段拟定的政策的话，那么你们就会理解，在长达几十年的时间里经受了整个国际工人运动的经验考验的这一策略，现在在共产国际及其各个支部面前展现了最可观的前景，使我们能够走出成长的宣传鼓动阶段，不仅在各个国家中，而且在全世界成为当前整个政治生活中有重要影响力的要素。但是，正是因为我们现在走上了伟大的群众政治的康庄大道，因为我们准备依靠的人不是数以十万计，而是数以百万计，因为那些昨天还在社会民主党队伍中的阶层或者根本不关心政治的阶层，在我们的影响下开始支持我们了，所以共产国际的各个支部必须特别警惕对我们的群众政治可能出现的各种右的和机会主义的歪曲，警惕那些妨碍我们在群众中的影响力扩大和无产阶级的战斗力增强，从而阻碍无产阶级革命的前提条件逐渐成熟的歪曲。在这方面我们必须再次求助我们的导师恩格斯，再次回忆他反对机会主义的斗争，一场无情的、毫不妥协的斗争，在他作为政治战士的一生中，这场斗争进行了半个世纪。',
      },
      {
        type: 'paragraph',
        text: '小资产者以数十种不同的伪装企图在工人运动中站稳脚跟，以便削弱它、瓦解它。恩格斯看透了这些人。他以鞭辟入里的分析和嬉笑怒骂的嘲讽，撕下了这些庸人的面具，揭穿了隐藏在他们自然表露的善良敦厚背后的各种市侩的卑劣行径和嘴脸。这些庸人们之所以允许自己卑鄙，是因为他们认为自己是“出于正直”才卑鄙的。',
      },
      {
        type: 'paragraph',
        text: '“愚蠢本身变成了优点，因为愚蠢是信念坚定的确实证据。它的每一个隐秘思想都靠内心是坦诚的这一信念来支撑，诚实的意识越是想进行某种欺骗，干下流的勾当，它就越能够表现得纯朴和可信。小市民的一切卑劣行径……一条把哲学中，民主中，总之，空话中的一切矛盾奇炒地混合在一起的阴沟。”',
      },
      {
        type: 'paragraph',
        text: '恩格斯捍卫革命的马克思主义，拌击德国的改良主义者、法国的可能派和英国的费边派，斥责像莫斯特这样的极左派以及“年轻的”纽文胡斯。但与此同时，恩格斯也极其坚定和耐心地批评和纠正无产阶级政党领导人，如威廉·李卜克内西、倍倍尔、拉法格和盖得等人的机会主义错误。',
      },
      {
        type: 'paragraph',
        text: '恩格斯反对机会主义，特别是反对与机会主义和解的行径的这种斗争，是长期不懈的，这一斗争使他在一些受过其抨击的领导人中间获得了“欧洲最大的粗鲁汉”的绰号。我们都要向恩格斯学习，成为一个维护党的事业和革命事业的“粗鲁汉”。',
      },
      {
        type: 'paragraph',
        text: '没有谁像恩格斯那样如此迫切地希望工人阶级先锋队在工人政党中团结起来。他期待这种团结，就像我们今天期待这种团结一样。但是他意识到并且看到，无原则基础上的团结将削弱工人阶级。无产阶级拥有一个群众性政党有什么好处呢，如果这个党被牵着鼻子与资产阶级合作的话？1882年，他欢迎法国工人政党与马隆和布鲁斯决裂，因为他们放弃了阶级斗争，牺牲了运动的无产阶级阶级特性，从而使决裂无法避免。他说：',
      },
      {
        type: 'paragraph',
        text: '“这也好。……在可能团结一致的时候，团结一致是很好的，但还有高于团结一致的东西。”',
      },
      {
        type: 'paragraph',
        text: '我们认为现在回忆恩格斯的这些话是必要的，因为我们在这里，在这个代表大会上，高举的是国际工人阶级政治团结的旗帜。',
      },
      {
        type: 'paragraph',
        text: '通过季米特洛夫同志的报告，代表大会特别明确地强调了它的意愿，即争取每个国家都有一个统一的工人政党，争取全世界有一个统一的工人政党。但是这个政党只能建立在原则统一的基础上，而不能建立在一个由小资产阶级成分和无产阶级成分以第二国际为模型和样板组成的腐朽联盟的基础上。我们提醒数千、数万乃至数十万自认为是马克思和恩格斯的追随者和学生的社会民主党工人，如果我们想重建那种臆想的统一，那种导致8月4日的灾难，导致一部分工人阶级和资产阶级结成联盟，并最终为法西斯的胜利铺平了道路的统一，那么我们将同他们一起对我们的阶级犯罪。工人阶级不需要这样的统一。我们想要的统一是我们的导师弗里德里希·恩格斯毕生为之奋斗的那种统一，我们将全力以赴争取这种统一并将实现它。但是，只有这样的党才能实现这种统一，它通过提高自己的积极性赢得了群众的信任，它清除了开展群众运动时的一切公式化和一切幼稚病。恩格斯争取的正是这样的党。他无情地抨击消极懈怠和无所作为，认为这是机会主义最为有害的形式之一。在与工人领袖们的通信中，他不知疲倦地重申：党在任何情况下都必须行动，必须参与国家的全部政治生活，利用内政和外交的每一个事态采取有力的行动，必须时时处处始终与群众在一起，及时提出来自群众自身的真正的斗争口号，并随着运动水平的提升代之以新的口号——这就是恩格斯所坚持的无产阶级政党的基本策略准则。',
      },
      {
        type: 'paragraph',
        text: '一个政党如果只在志同道合者的狭隘封闭的圈子中活动，与人民的生活没有任何联系，不懂得从当时能够激发群众的事情入手，不懂得把人民的疾苦和人民的希望概括为准确的、易于理解的口号，那么这个政党也就不懂得如何领导群众运动。',
      },
      {
        type: 'paragraph',
        text: '恩格斯特别尖锐地抨击了那些在斗争的决定性关头背弃群众的人。他就此直截了当地指出：不消说，凡是错过这种决定性关头的政党，迟早会走向灭亡。',
      },
      {
        type: 'paragraph',
        text: '在实践中，一些人的消极懈怠和无所作为经常隐藏在“左的”套话中，由于地下组织的密谋和自我封闭而孤注一掷，堕落为一种与工人政党的精神格格不入的烧炭党主义（译者注：烧炭党是19世纪后期活跃在意大利各国的秘密民族主义政党，追求意大利的统一，其组织仿照共济会的组织形式）。另一方面，议会迷不惜一切代价适应资产阶级的合法性，否定地下组织形式的作用，害怕采用暴力，也削弱了工人阶级的战斗能力。恩格斯与这两种消极懈怠的表现展开了斗争。他教导各国无产阶级政党，为了聚集工人阶级的力量为争取无产阶级专政的斗争做好准备，应当以各种方式利用资产阶级的合法性，以便以这种方式把资产阶级的合法性转变为反对资产阶级的斗争武器。他揭露了被国际警察利用来反对工人组织的巴枯宁主义-布朗基主义的密谋活动，建议工人组织要特别警锡渗透进来的密探和奸细。同时，他也经常抨击那些为了获取在俾斯麦统治下的合法地位而宣布工人政党不是革命暴力政党的社会民主党人。恩格斯写道：',
      },
      {
        type: 'paragraph',
        text: '“他激烈攻击暴力。把它说成是某种根本不能接受的东西，可是我们都知道，归根到底，没有暴力是什么也达不到的！”',
      },
      {
        type: 'paragraph',
        text: '恩格斯坚持认为，无产阶级革命家善于利用一切斗争形式反对阶级敌人。布尔什维克党在列宁和斯大林的领导之下，有25年将合法工作形式与非法工作形式相结合的丰富经验，从而实践了恩格斯的指示。众所周知，共产国际第二次代表大会关于组织问题的决议正是以这一经验为基础的。',
      },
      {
        type: 'paragraph',
        text: '那么，我们的各个支部尽可能充分地利用了这些指示和这些经验吗？没有，它们没有充分利用这些指示和这些经验。许多同志认为，在法西斯恐怖的情况下，不存在“合法的”工作机会，工人运动不能公开活动，无法开展广泛的群众斗争。但是，法西斯主义毕竟不得不打造群众基础，不得不建立自己的群众组织并乞灵于对社会问题的蛊惑宣传。因此，共产党人的任务就是打入法西斯的群众组织，将法西斯主义对社会问题的盘惑宣传及其锋芒对准法西斯独裁，用这种办法来削弱法西斯主义的群众基础。在这方面，如果没有在法西斯的群众组织中开展日常的、系统的工作，没有将合法工作方法与非法工作方法相结合，是不可能在群众工作上取得突破的。同时，认为在工人运动合法的国家，我们就根本不需要建立任何非法的组织了，这也是错误的。所有国家的企业主恐饰统治都迫使我们不得不非法地在企业中建立支部。法西斯主义危险的增强，迫使各国“合法的”共产党采取一切措施预防落入非法状态，以避免重蹈意大利共产党和德国共产党的覆辙。要记住，统一战线运动将使那些遭受最多追捕和迫害的共产党自身“合法化”，群众斗争将使那些以最秘密的方式隐蔽起来的组织得以在明面上开展活动。',
      },
      {
        type: 'paragraph',
        text: '恩格斯所反对的那种公式化和幼稚病的变种之一，就是不顾各自国家的国情特点，机械地运用基本的策略观点。我们是一个无产阶级的世界政党，是一个在真正的政治统一和组织统一的基础上建立起来的党，是一个总结和概括了国际工人运动的全部经验的觉，是一个采取以国际无产阶级的共同利益为基础的真正的国际策略的党。然而，这个国际策略并不排除以各自国家发展的特殊性为前提的各种差别。将国际工人运动的经验国际化，决不意味着制作一个对各国工人运动同样适用的样板。那种认为掌握了一些现成的公式就足以对国际工人运动一刀切的人，不是使工人运动国际化，而是使它僵化并阻碍它的发展。恩格斯是真正国际领袖的典范，他完美地掌握了把我们共产主义运动的国际性与考虑其民族特殊性正确结合起来的秘密。',
      },
      {
        type: 'paragraph',
        text: '他曾与德国工人运动保持紧密的联系，也透彻地了解法国工人运动各方面的详情；他从l844年起就致力于深入研究英国无产阶级的处境和斗争，并非常积极地参与了美国的工人运动（甚至在大洋被岸逗留过一段时间）；他是对意大利和比利牛斯半岛各国无产阶级斗争的形势和进程了如指掌的行家；他对西斯拉夫和南斯拉夫各国社会主义运动的各种事务也非常熟悉。',
      },
      {
        type: 'paragraph',
        text: '正是凭着这种对各个国家状况的深刻认识，恩格斯才能够正确地领导这些国家的工人政党，才能成为无产阶级国际名副其实的领袖和组织者。',
      },
      {
        type: 'paragraph',
        text: '恩格斯在给博维奥的信中写道：',
      },
      {
        type: 'paragraph',
        text: '“意大利农民的解放不会经过英国工厂工人将要实现的那种解放形式，但是，两者对本身的，符合本国条件的形式理解得越深刻，他们对这种解放的实质的理解的分歧就会越小。”',
      },
      {
        type: 'paragraph',
        text: '就我们伟大的时代面言，就我们的代表大会所面临的那些任务而言，这段话可以说是恩格斯在策略问题上最为重要的指示。恩格斯教导我们，在为各民族生活中生气勃勃的革命进程确定我们的策略的时候，不应当依据事先定好的模式和从一开始就确定的标准，而应当根据对每一既定时刻各个国家当时的阶级力量状况的深入研究，根据对各个阶级及其各个群体的状况的考察，根据对各种阶级矛盾的总体状况以及无产阶级利用这些矛盾的方法的研究，同时还必须从总体上考虑国际形势。',
      },
      {
        type: 'paragraph',
        text: '恩格斯教导我们，要成为一个战斗的党、一个有活力的党，要善于在运动趋向高潮的时刻以及暂时退潮的时刻，找到特殊的办法去接近群众，使党能够扩大和巩固它同工人阶级和劳动者的联系，使党不仅能在运动开始之后推进运动，而且能预先准备运动和组织运动，并通过赢得群众的信任来领导运动；使党能够对每一个激发群众的事件作出反应，使他们能由于最微不足道的诱因而组织起来，开展强大的运动，将运动提升为决战，并由此使党变成一支使所有劳动者敬佩并使他们增强对自身力量的信心的力量。',
      },
      {
        type: 'paragraph',
        text: '思格斯教导我们：在胜利的时候不要骄傲自满，在暂时失败的时候不要垂头丧气；一旦失败不要害怕从头再来，而要抱着我们第二次必将获胜的坚定信念重新开始。',
      },
      {
        type: 'paragraph',
        text: '恩格斯教导我们，要采取这样的群众政策，这一政策符合最广大劳动群众最迫切的利益，促进农民群众和城市劳动者团结在无产阶级周围。在当前的形势下，这首先意味着在资本主义国家中建立反对法西斯主义的人民阵线和在国际舞台上建立反对战争的人民阵线。',
      },
      {
        type: 'paragraph',
        text: '恩格斯教导我们，要冷静地估计形势，只要广大群众还没有参与到运动中来，就不要急着往前冲，但也不要被群众拖着走，不能以最落后的那部分群众为基准制定自己的策略，要善于通过坚决而迅速的行动吸引群众并推动其前进，巩固运动的每一个成就，并使其成为取得新成就的起点。',
      },
      {
        type: 'paragraph',
        text: '恩格斯教导我们，要为工人阶级夺取的每一寸阵地而斗争，利用敌人陈营中的每一个矛盾，决不牺牲党的阶级特性，决不放弃增强无产阶级的利益，参加一切以工人阶级为成员的组织，运用非法的和合法的斗争形式，在当前的形势下，这就意味着通过扩大非法组织在群众中的合法影响来加强非法组织，并通过加强非法组织来扩大这种影响。我们生活和战斗的环境，比恩格斯当年所处的环境复杂得多。但是在这种新的环境下，恩格斯在策略问题上的丰富遗产对我们仍然有意义。共产党人还将长久地从这一遗产中汲取养分，并以布尔什维克的方式把恩格斯的教导付诸实践。',
      },
      {
        type: 'paragraph',
        text: '这意味着这些指示就足够确定我们的策略了吗？这些指示当然是不够的。由于历史条件的限制，恩格斯同马克思一样，还不能创立并且也没有创立革命无产阶级战略和策略的完备的科学。然面，由列宁和斯大林的天才所创立的这一科学，是以由伟大的共产主义奠基人提出并全力付诸实践的关于战略和策略的杰出思想为基础的。',
      },
      {
        type: 'paragraph',
        text: '三、我们继续推进恩格斯的事业',
      },
      {
        type: 'paragraph',
        text: '我们共产党人，是恩格斯事业的继承者。',
      },
      {
        type: 'paragraph',
        text: '由他和马克思创立的革命学说，其伟大而不可战胜的力量就在于，这一学说与战斗着的无产阶级一起存活着和继续发展着，不断被新的经验所丰富，并在与其敌人的斗争中经受着磨炼。',
      },
      {
        type: 'paragraph',
        text: '第二国际的那些人证明自己没有能力继续发展马克思主义。他们不是把马克思和恩格斯的学说理解为无产阶级革命行动的指南，不是将其看做为群众准备暴力推翻资产阶级统治和彻底消灭阶级的必要性提供论证的学说。在第二国际的领袖中，一些人修正了马克思主义，以便为他们与资产阶级合作的政策辩护，并且宣称资本主义的发展不是导致阶级矛盾的激化，而是相反，导致其减轻与缓和，以此来“补充”马克思主义。他们中的另一些人虽然口头上承认马克思主义基本原则的正确性，但却把这些原则变成了为安于资本主义现实和支持改良主义实践辩护的教条。这些人预告说，在遥远的将来，当全世界只存在所谓由“纯粹的”资产者和“纯粹的”无产者组成的社会时，资本主义将会自行灭亡。这些人自称马克思主义者，但他们根本不懂得也不信奉马克思主义。他们歪曲、肢解和庸俗化马克思主义，侵蚀了马克思主义的革命本质。整个庸俗的小资产阶级的歪门邪道就是这样通过第二国际的理论和实践滋生蔓延的，而恩格斯一生都在反对这种歪门邪道。第二国际的领抽和思想家们不是恩格斯的事业的继承人，而是他的敌人的事业的继承人。',
      },
      {
        type: 'paragraph',
        text: '恩格斯在90年代中期离开了我们。而正是在这个年代，列宁开始了他的革命活动，如今，他的名字已经成了全世界无产阶级的指路明灯。',
      },
      {
        type: 'paragraph',
        text: '马克思和恩格斯生活、工作和斗争的时代是垄断前的资本主义时代，那时资产阶级社会的发展总体上还处于上升期；那是民族国家间战争和西欧完成资产阶级革命的时代；在那个时代，英国在世界贸易和工业中还占据着优先地位，德国无产阶级还是世界无产阶级的先锋；在那个时代，工人运动形成为一个独立的政治运动，无产阶级政党刚刚建立。那个时代给马克思和恩格斯提供了一切必要的条件，使他们能够用强大的革命理论武器武装无产阶级。但是马克思和恩格斯从来没有要求事先规定无产阶级革命的精确的进军路线，事先确定详尽的策略细则，也从来没有要求回答在那个时代的条件下无法解决的问题。',
      },
      {
        type: 'paragraph',
        text: '愿格斯曾用一些精彩的篇章阐述了社会主义从空想到科学的发展，他不止一次地嘲笑那些离开科学的基础去冥思苦想“未来社会结构”的人。他多次满意地写道，他毫不担心“未来社会的人们，那些人无论如何也不会比我们笨”①。关于马克思对资本主义的批判，他写道：',
      },
      {
        type: 'paragraph',
        text: '“他的批判工作的结果总是包含有一些现今一般可能实现的所谓解决办法的萌芽。”',
      },
      {
        type: 'paragraph',
        text: '这当然也完全适用于恩格斯本人的著作。这些天才的思想、手稿、萌芽，第二同际的学究和庸人们视而不见，却由伟大的布尔什维克列宁和斯大林进一步发展，扩充成一个统一的学说。',
      },
      {
        type: 'paragraph',
        text: '对列宁来说，马克思主义不是教条，而是革命行动的指南。还在上个世纪末的时候，列宁就结合围绕党纲的斗争，写下了这样的话：',
      },
      {
        type: 'paragraph',
        text: '“我们决不把马克思的理论看做某种一成不变的和种圣不可侵犯的东西；恰恰相反，我们深信：它只是给一种科学奠定了基础，社会党人如果不愿落后于实际生活，就应当在各方面把这门科学推向前进。”',
      },
      {
        type: 'paragraph',
        text: '《资本论》已经预言了资本主义垄断的大发展。在恩格斯生前最后的著作里（例如在论述交易所的手稿中），已经含有阐述资本主义经济中一系列新现象的特征的手稿。但是，恩格斯没来得及阐明90年代业已出现的资本主义的帝国主义阶段的特点就逝世了。',
      },
      {
        type: 'paragraph',
        text: '垄断的、腐朽的资本主义，资本主义各种矛盾前所未有的尖锐化，以1914-1918年世界大战和开创人类历史新纪元的十月革命胜利为开端的资本主义总危机，苏联的社会主义建设和社会主义的胜利——这些新现象必须由马克思主义者作出理论概括，以便武装革命无产阶级继续进行斗争。',
      },
      {
        type: 'paragraph',
        text: '在与美国工人的那篇谈话中，斯大林以短短儿页的篇幅说明了列宁为丰富马克思主义理论宝库所作的贡献的简要特征。我们一定要读并且要反复读这短短的几页，其中的内容极其丰富。斯大林在谈话中总结了马克思主义发展史中的列宁阶段的内容：分析了作为资本主义最后阶段的帝国主义；进一步发展了马克思主义的首要内容——无产阶级专政学说；解决了无产阶级专政时期社会主义建设的形式和方法问题；创立了无产阶级政权的完整的体系；解决了作为无产阶级革命后备军问题的民族和殖民地问题；提出了关于党的学说。',
      },
      {
        type: 'paragraph',
        text: '确定共产党人在帝国主义战争中的态度是列宁的功劳，这体现在他提出的口号“变帝国主义战争为国内战争”上。之所以要反复强调这一点，是因为有人企图握造事实，说恩格斯是提出这个口号的人。这是不正确的，同志们。如果我们把不是恩格斯说过的话记在他的名下，那就把他对国际工人阶级的功绩说过头了。恩格斯不是生活在帝国主义时代，他当时主要是确定了国际社会主义对民族国家间战争的态度。如果布尔什维克以教条主义的方式对待恩格斯90年代的著作，那么他们在帝国主义战争问题上就无法像列宁所做的那样继续发展马克思主义的看法了。列宁，并且只有列宁，不仅在帝国主义战争的问题上，而且在无产阶级政党对待帝国主义战争的态度问题上，采取了全新的、唯一正确的看法。之所以讲这些，是因为我们尊敬我们伟大导师恩格斯的思想，我们反对把他奉若神明，也反对隐瞒和掩饰历史真相。',
      },
      {
        type: 'paragraph',
        text: '列宁的工作把马克思主义提升到了一个新阶段，这一工作将由斯大林全面地继续推进。在斯大林的著作、讲话和行动，以及由他领导的布尔什维主义的国际政党中，马克思列宁主义的理论存活着，成长着和丰富着，而恩格斯就是它的奠基人之一。',
      },
      {
        type: 'paragraph',
        text: '斯大林在我们时代的一个核心问题，即在一个国家内建设社会主义问题上发展了马克思主义。布尔什维克没有囿于恩格斯的旧公式，因为这些旧公式只适用于另一个早已过去的阶段。在斯大林的领导下，布尔什维克迎头痛击了企图利用这些公式来反对无产阶级革命的托洛茨基派和季诺维也夫派。列宁指出，在帝国主义条件下资本主义的发展是不平衡的、跳跃式的，因而社会主义在一个国家内取得胜利是可能的。斯大林发展和捍卫了这个理论，并将其付诸实践。斯大林在联共（布）第十五次代表大会上说：',
      },
      {
        type: 'paragraph',
        text: '“在19世纪40年代，在垄断前的资本主义的条件下，恩格斯认为在一个国家内无法实现的和不可能的事情，在帝国主义的条件下，在我国已经变成能够实现的和可能的事情了。',
      },
      {
        type: 'paragraph',
        text: '假如恩格尔是还活着的话，当然，他决不会墨守旧公式，相反地，他会尽情地祝贺我们的革命说；‘让一切旧公式见鬼去吧，苏联胜利的革命万岁！’”',
      },
      {
        type: 'paragraph',
        text: '无论是在《哥达纲领批判》中，还是在恩格斯的著作中，抑或在列宁的《国家与革命》中，都没有详细讨论共产主义第一阶段的具体问题。斯大林详细探讨了这些问题，并以极大的勇气彻底解决了这些问题。',
      },
      {
        type: 'paragraph',
        text: '我们是在一个赤贫的、破败的国家中，在一个资产阶级遗留下来的技术和经济水平都很低下的国家中，在一个被资本主义国家包围的国家中，开始建设社会主义的。我们就是在这样的条件下，在人类历史上第一次开始建设社会主义。',
      },
      {
        type: 'paragraph',
        text: '斯大林进一步发展了马克思、恩格斯和列宁的学说，并以创造性的方式赋予了这一学说以血肉，第一次具体制定了在我国发动社会主义进攻的统一的、深思熟虑的计划；提出了作为社会主义在苏联取得胜利的前提的社会主义工业化问题；提出了作为在无产阶级领导下对农民进行社会主义改造的道路的集体经济体制问题；提出了消灭资本主义成分的步骤和方法问题（从限制这些成分的政策到消灭富农阶级的政策）；提出了在社会主义建设的条件下组织劳动，反对小资产阶级平均主义问题；提出了消除人们意识中的资本主义残余的条件和道路问题，以及创造新的社会主义文化问题。斯大林指出，建设社会主义首先意味着巩固无产阶级专政，而无产阶级专政的巩固和社会主义建设的成就，则会带来无产阶级民主的昌盛。布尔什维克已经在斯大林的领导下，将他的所有这些理论学说付诸实践。',
      },
      {
        type: 'paragraph',
        text: '斯大林的这些著作和讲话，他在党的代表大会上的报告，他在马克思主义农艺学家大会上的讲话，他著名的六点指导意见，斯大林集体经济章程，由他确定的苏维埃宪法修正案，以及他关于精通技术的新人的讲话——简而言之，斯大林的每一篇讲话，不仅是苏联社会主义建设道路上的一个里程碑，同时也是马克思列宁主义理论丰富和深化的一个里程碑。世界各国的先进工人正在学习这些著作，将来仍要学习这些著作。',
      },
      {
        type: 'paragraph',
        text: '斯大林树立了在资本主义包围中建立无阶级的社会主义社会的无产阶级国家的政策典范。斯大林制定了在资本主义总危机和资本主义与社会主义两种制度斗争的形势下无产阶级的世界政党——共产国际政策的基本原则。斯大林根据中国革命的经验解决了把民族革命运动推进到苏维埃革命的具体道路问题。斯大林把马克思、恩格斯、列宁关于由资本主义到社会主义的过渡阶段的学说提升到了一个新阶段。',
      },
      {
        type: 'paragraph',
        text: '列宁和斯大林没有把自己局限在马克思和恩格斯对战略与策略问题的个别论述上。全世界无产阶级革命者人人案头都有一部斯大林的《列宁主义基础》，他在这本书中写道：',
      },
      {
        type: 'paragraph',
        text: '“无产阶级公开发动的时期，无产阶级革命的时期，当推翻资产阶级的问题已经成为直接的实践问题的时候，当无产阶级的后备军问题（战略）已经成为一个最迫切的问题的时候，当一切斗争形式和组织形式——议会形式和议会外形式（策略）已经十分明显地表现出来的时候，——只有在这个时期，才能制定无产阶级斗争的完整的战略和周密的策略。”',
      },
      {
        type: 'paragraph',
        text: '列宁和斯大林的功绩在于，他们没有把自己局限在复述马克思和恩格斯关于策略问题的个别原理上，而是继续发展了这些原理，从而创造了列宁主义的战略和策略——指导无产阶级革命的扎实的科学。弗里德里希·恩格斯逝世四十年了，在这些年里，国际工人运动和全人类走过了一条多么非同寻常的路啊！取代旧沙皇专制制度的是正在成长着的社会主义的伟大国家。历经上千年历史的中国万里长城倒塌了，四亿中国人民行动起来了，苏维埃革命的旗帜飘扬在拥有约一亿人口的逾六个省份。在苏联社会主义成就的影响下，整个资本主义世界有越来越多的劳动者日益热切地向往着社会主义。资本主义国家的资产阶级像阿提拉一样毁灭了一个个国家和城镇，重新使用中世纪的刑讯室来对付被压迫民族，在所有被压迫者中间激起了仇恨和反抗的风暴。马克思和恩格斯的第一国际已不复存在。第二国际又像腐朽的破房子一样土崩瓦解了，而劳动人民则围绕着第三国际即共产国际，马克思、恩格斯、列宁、斯大林的国际，在苏联取得胜利的社会主义的国际，全世界无产阶级革命的国际，日益紧密地团结起来。',
      },
      {
        type: 'paragraph',
        text: '恩格斯在1874年写道；',
      },
      {
        type: 'paragraph',
        text: '“我相信，下一个国际——在马克思的著作产生了多年的影响以后——将是纯粹共产主义的国际，而且将直截了当地树立起我们的原则。”',
      },
      {
        type: 'paragraph',
        text: '这个共产国际就在这个大厅里。它覆盖六十多个国家，在全世界各个民族和种族中拥有千百万追随者，尽管有些追随者没有加入它的支部。马克思和恩格斯的学说在地球六分之一的土地上占据着绝对统治地位，支持这一学说的是一个强大的国家、一个拥有亿万财富的社会主义经济，一个拥有一亿七千万人口的国度。这一学说将在一切国家中打碎奴隶的枷锁，最终占领全世界。',
      },
      {
        type: 'paragraph',
        text: '有了这一学说的武装，共产党人将不顾一切恐怖，一切折磨和迫害，把无产者、劳动者和殖民地受奴役的人们组织起来、联合起来，使他们奋起斗争，并领导他们取得胜利。在苦难、法西斯主义和战争面前，共产国际成了人类的指路明灯和获救的希望。',
      },
      {
        type: 'paragraph',
        text: '共产国际这个马克思和恩格斯、列宁和斯大林的伟大的不可战胜的党万岁！',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '革命国际主义运动宣言',
    authors: ['革命国际主义运动'],
    dates: [{ year: 1984 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '革命国际主义运动 一九八四年',
      },
      {
        type: 'paragraph',
        text: '革命国际主义运动的马克思列宁主义政党和组织的代表和观察员于第二届国际大会通过',
      },
      {
        type: 'paragraph',
        text: '印度共产党（马列主义）中央重组委员会 锡兰共产党 宣传鼓动共产主义集体【意大利】 特伦托共产主义委员会【意大利】 孟加拉共产党（马列主义） 哥伦比亚共产党（马列主义）毛泽东区域委员会 秘鲁共产党 土耳其共产党（马列主义） 海地革命国际主义组织 尼泊尔共产党（火炬） 新西兰红旗组织 革命国际主义队伍【不列颠】 无产阶级共产主义组织（马列主义）【意大利】 东孟加拉无产阶级党 哥伦比亚革命共产主义组织 印度革命共产党领导委员会 美国革命共产党 革命共产主义联盟【多米尼加共和国】 伊朗共产主义者同盟（萨尔巴德兰）',
      },
      {
        type: 'paragraph',
        text: '“今天，世界将要迎来重大事件。帝国主义制度的危机正在迅速带来新的、第三次世界大战爆发的危险，以及世界各国革命的真正前景。”1980年秋季第一次国际会议的联合公报中的这些词语的科学准确性不仅得到了世界近期发展的充分证实，而且自那时以来世界局势进一步恶化。因此，马克思列宁主义运动需要担负起极为严重的责任，即进一步组织和统一其队伍，以应对未来可能发生的巨大挑战和将到来的战斗。在目前这种情况下，民族发展受到世界发展的深刻影响，前所未有的革命前景正在形成，无产阶级的历史使命更加迫切地要求我们全力以赴地准备好突然变化和飞跃发展。我们必须加强革命警惕，提高我们的政治、思想、组织和军事准备，以便为了我们的阶级利益尽可能地利用这些机会，为世界无产阶级革命争取最好的地位。在马克思、恩格斯、列宁、斯大林和毛泽东的科学理论基础上，我们充分意识到我们在当前形势下面临的任务，并自豪地接受和执行这一历史使命。马克思列宁主义运动继续面对一场深刻而严重的危机，这场危机是在毛泽东去世后中国的反动政变以及恩维尔霍查的奸诈背叛之后产生的。然而，尽管有这些倒退，但在各大洲都有真正的马克思列宁主义者拒绝放弃共产主义的斗争。',
      },
      {
        type: 'paragraph',
        text: '国际共产主义运动正在进一步巩固团结，沿着马克思列宁主义、毛泽东思想的科学理论前进。 自1980年以来，我们发展了实力，扩大了影响和增强了领导力。我们的第二届马克思列宁主义政党和组织国际会议虽然是在不利和困难的条件下举行，但它代表着我们的运动向统一和成熟的一次质的飞跃。通过有意识地运用马克思列宁主义、毛泽东思想来指导我们的实践，总结我们在革命阶级斗争中的经验，通过提供科学的领导和站在汹涌的革命浪潮的最前沿，可以而且应当建立一个反对修正主义和所有资产阶级意识形态的不可越过的屏障来完成那些要完成的任务。',
      },
      {
        type: 'paragraph',
        text: '以下宣言是第二届革命国际主义运动马克思列宁主义政党和组织国际会议的代表和观察员在进行艰苦、全面的讨论和理论斗争后通过的。',
      },
      {
        type: 'paragraph',
        text: '一 世界形势',
      },
      {
        type: 'paragraph',
        text: '世界帝国主义制度的所有主要矛盾（各帝国主义列强之间的矛盾、帝国主义与被压迫民族和国家之间的矛盾、帝国主义国家的资产阶级与无产阶级的矛盾）正在迅速激化。所有这些矛盾都源于资本主义生产方式及其根本矛盾。如果不发生革命，美国和苏联领导的两个帝国主义列强集团之间的对抗必将引发战争，这种对抗正在极大地影响世界事件。',
      },
      {
        type: 'paragraph',
        text: '战后世界正在迅速分崩离析。在第二次世界大战期间和之后建立的“两极”国际经济和政治关系不再符合各帝国主义列强“和平地”扩张其利润帝国的需要。战后世界因帝国主义之间的冲突和革命斗争而发生了重大变化，整个世界的经济、政治和军事关系受到质疑。主要帝国主义列强的相对稳定和建立在世界大多数被剥削的人民和民族的血与苦难的基础上的少数几个国家的相对繁荣正在瓦解。被压迫民族的革命斗争再次兴起，给帝国主义世界秩序带来新的打击。',
      },
      {
        type: 'paragraph',
        text: '正是在这种背景下，毛泽东“战争引起革命，革命制止战争”的说法 更清楚地被体现出来。帝国主义制度和革命斗争的逻辑正在导致一个新的局面。帝国主义国家之间的矛盾、帝国主义国家中无产阶级和资产阶级之间的矛盾、帝国主义国家与被压迫民族的矛盾，很可能在未来一段时间内以有史以来最大规模的军事冲突表现出来。正如斯大林关于第一次世界大战的论述：“十年前爆发的帝国主义战争的意义，也就在于它把所有这些矛盾集合在一起投入天平盘里，因而加速和便利了无产阶级的革命战斗。”矛盾正在加剧，并且在将来会进一步加剧，世界上所有国家和地区的沉睡或忘记政治生活的群众都会卷入世界历史的漩涡。革命的共产党人必须为有阶级意识的工人及人民中革命的群众做好准备，加强革命斗争。',
      },
      {
        type: 'paragraph',
        text: '共产党人是帝国主义战争的坚决反对者。共产党必须动员和领导群众，做好反对第三次世界大战的准备。三战将是人类历史上最大的罪行。但是，马克思列宁主义者永远不会对群众隐瞒真理：只有马克思列宁主义者和革命力量领导或准备领导的革命战争，才能阻止这一罪行。马克思主义列宁主义者必须抓住正在迅速发展的革命机遇，引导群众加强各方面的革命斗争——在可能的情况下开始革命战争，并在革命战争的条件尚未成熟的地区加强准备。这样，共产主义的斗争就会进一步发展，无产阶级和被压迫民族在斗争中的胜利就有可能粉碎帝国主义者的世界大战阴谋，在多国建立工人阶级的统治，并为全世界创造一个更有利于革命斗争的形势。另一方面，如果革命斗争不能阻止第三次世界大战，那么共产党人和革命的无产阶级群众必须利用由这种战争及其伴随的不可避免的痛苦所造成的愤怒，引导人民反对战争的根源——帝国主义，利用敌人的弱点，将反动的帝国主义战争变成反对帝国主义和反动派的正义战争。',
      },
      {
        type: 'paragraph',
        text: '由于帝国主义将世界纳入单一的全球体系，世界形势越来越多地影响着每个国家的发展； 因此，全世界的革命力量必须立足于对整个世界局势的正确评估。这并不否定他们在评估每个国家的具体情况，制定具体的战略和战术以及发展革命实践方面所面临的关键任务。除非马克思列宁主义者可以正确地把握全球大局与各国具体情况之间的辩证关系，否则他们将无法利用全世界的大好形势来支持每个国家的革命。',
      },
      {
        type: 'paragraph',
        text: '必须反对在国际运动中孤立地从一个国家的角度看待革命，而不考虑整个共产主义斗争的倾向：列宁指出：“真正的国际主义只有一种，就是进行忘我的工作来发展本国的革命运动和革命斗争，支持（用宣传、声援和物质来支持）无一例外的所有国家的同样的斗争、同样的路线，而且只支持这种斗争、这种路线。“列宁强调，无产阶级革命者必须不是从“自己”国家的角度来处理他们的革命工作问题，而是“从我参加准备、宣传和促进无产阶级革命的角度”',
      },
      {
        type: 'paragraph',
        text: '二 论世界无产阶级革命的两个组成部分',
      },
      {
        type: 'paragraph',
        text: '列宁很久以前就分析了世界分裂为少数先进资本主义国家与大量被压迫国家，被压迫国家拥有世界上最多的领土和人口，帝国主义掠夺这些国家，并让这些国家不得不处于依附和落后的地位。列宁主义的观点得到了历史的证实，世界无产阶级革命基本上由两股潮流组成——由无产阶级及其盟友在帝国主义堡垒发动的无产阶级社会主义革命，以及由被帝国主义征服的民族的民族解放运动或新民主主义革命。这两股革命潮流的联盟仍然是帝国主义时代革命战略的基石。',
      },
      {
        type: 'paragraph',
        text: '在第二次世界大战以来的这段时期中，被压迫民族和国家的斗争一直是世界革命斗争的风暴中心。一些帝国主义国家的繁荣、稳定和“民主”建立在被压迫国家群众所受的残酷剥削和苦难的基础上。新殖民主义的发展不光没有消除民族问题和殖民地问题，而且进一步使整个国家和人民屈服于国际资本的要求，并导致一系列反对帝国主义统治的革命战争。',
      },
      {
        type: 'paragraph',
        text: '当前世界矛盾的加剧为这些运动带来了更多的可能性，也为它们带来了新的障碍和任务。尽管帝国主义势力在颠覆或歪曲被压迫群众的革命斗争，特别是在将它们变成帝国主义内部对抗的武器等方面做出了努力甚至取得了一些成功，但这些斗争仍继续给帝国主义制度带来强烈的打击，并增加着整个世界革命的可能。',
      },
      {
        type: 'paragraph',
        text: '西方帝国主义集团的国家在二战以后基本上没有革命形势，这反映了帝国主义统治在这些国家中的相对稳定。而它与这些帝国主义国家对被压迫民族的强烈残酷剥削密不可分。 然而，这些国家目前的革命前景比最近任何时期都更有利。历史表明，这种类型的国家的革命形势是罕见的，并且通常与世界矛盾的急剧激化（如当年世界的形式）有关。',
      },
      {
        type: 'paragraph',
        text: '西方帝国主义国家发生的群众性的革命斗争，特别是在 20世纪 60年代发展起来的革命斗争，都有力地证明了这些国家无产阶级革命的可能性。尽管当时的历史条件并不利于彻底夺取权力，而且这些运动后来随世界范围内的革命低潮而消退下去，但是它的这个历史意义却并不因此被埋没。今天，日益尖锐的世界形势越来越多地反映在这些国家中，例如一些帝国主义国家的无产阶级开展了规模不小的反抗斗争以及一些国家内日益出现有力的反战运动，而这些运动也包含了一个更具革命性的部分。',
      },
      {
        type: 'paragraph',
        text: '在东方资本主义和帝国主义集团的国家中，国家在资产阶级统治的相对稳定中出现的裂缝越来越明显。在波兰，无产阶级和其他群众在斗争中崛起，并对现存秩序进行了有力的打击。在这些国家，无产阶级革命的可能性正在增加，并将因世界矛盾的发展而增强。',
      },
      {
        type: 'paragraph',
        text: '重要的是让两类种国家的革命分子接受教育，以了解发达国家的无产阶级革命运动与被压迫民族的民族民主革命之间的战略联盟的性质。社会沙文主义的立场否认在无产阶级和真正的马克思列宁主义政党的领导下的被压迫民族的革命斗争的重要性或其建成社会主义的能力，这是一种危险的倾向。这种错误倾向的基本例子有：以苏联为首的现代修正主义者声称民族解放斗争只有在“天然（帝国主义）盟友”给予“援助”的情况下才能成功；而托洛茨基主义者则在原则上否定民族民主革命转变为社会主义革命的。另一方面，在最近一个时期，在这个问题上出现了另一个倾向，它忽视了先进国家出现革命形势的可能性，或者认为这种革命形势只能是民族解放斗争进展的直接结果。这两种倾向都削弱了革命无产阶级的力量，因为它们没有考虑到发展着的世界局势和在不同国家乃至世界范围内革命的可能性。',
      },
      {
        type: 'paragraph',
        text: '三 关于国际共产主义运动历史的几个问题',
      },
      {
        type: 'paragraph',
        text: '自《共产党宣言》出版以及它发出“全世界无产者联合起来！”的号召以来的一个多世纪里，国际无产阶级积累了丰富的经验。它包含了在无产阶级取得革命决定性胜利的时期以及最黑暗的反动和退却时期的不同类型国家的革命运动。在运动曲折发展的过程中，马克思列宁主义、毛泽东思想得以建立，并通过同修正主义者和教条主义者的不断斗争而发展。马克思主义诞生以来世界历史发展和阶级斗争的重要转折点始终伴随着马克思主义与修正主义和、教条主义在意识形态方面的激烈对抗。列宁与第二国际的斗争就是如此（这与第一次世界大战的爆发和俄罗斯及其他地区革命形势的发展相对应）。毛泽东反对苏联现代修正主义的伟大斗争也反映了世界历史的发展（苏联资本主义的复辟；社会主义中国阶级斗争的激化；全球革命斗争，特别是针对美帝国主义的革命斗争的发展）。同样，国际共产主义运动现在正在经历的深刻危机是中国资本主义的复辟、毛泽东去世后资阶级对文化大革命的反攻倒算以及邓小平和华国峰的反革命政变等，与此同时，世界整体矛盾加剧，世界大战的危险和革命的前景增加了。今天，如同在其他伟大的斗争中一样，一开始为革命路线而战的是少数人，他们被各种修正主义者和资产阶级辩护者所包围和攻击。然而，这些力量代表着未来，国际共产主义运动的进一步发展取决于他们是否有能力形成正确的政治路线，为当前复杂局势中的革命无产阶级制定前进的道路。这是因为：路线正确，没有一个兵也会有兵，没有政权也会有政权。党的历史经验，马克思以来国际共产主义运动的历史经验，都是如此。',
      },
      {
        type: 'paragraph',
        text: '为了给国际共产主义运动制定这样一条总路线，一件极其重要的任务是正确评估我们运动的历史经验。如果不充分重视在在流血的群众斗争中所获得的经验和教训，那将是极不负责任和与反马克思主义的。',
      },
      {
        type: 'paragraph',
        text: '今天，革命国际主义运动与其他毛主义势力一样，是马克思、恩格斯、列宁、斯大林和毛泽东的继承者，他们必须坚定地立足于这一遗产。但是，在这种遗产的基础上，他们也必须批评它的缺点。人们应该学习正确的历史经验.反思失败的历史经验。所有国家的共产党人和革命者都应该思考并认真研究这些成功和失败的经验，以便从中得出正确的结论和有益的教训。',
      },
      {
        type: 'paragraph',
        text: '为了给国际共产主义运动制定这样一条总路线，一件极其重要的任务是正确评估我们运动的历史经验。如果不充分重视在在流血的群众斗争中所获得的经验和教训，那将是极不负责任和与反马克思主义的。今天，革命国际主义运动与其他毛主义势力一样，是马克思、恩格斯、列宁、斯大林和毛泽东的继承者，他们必须坚定地立足于这一遗产。但是，在这种遗产的基础上，他们也必须批评它的缺点。人们应该学习正确的历史经验.反思失败的历史经验。所有国家的共产党人和革命者都应该思考并认真研究这些成功和失败的经验，以便从中得出正确的结论和有益的教训。',
      },
      {
        type: 'paragraph',
        text: '总结历史经验的过程一定会体现尖锐复杂的阶级斗争。自从巴黎公社失败以来，机会主义者和修正主义者一直抓住无产阶级的失败和缺点来混淆是非和主次，从而得出结论说，无产阶级“不应该拿起武器”。他们常常打着“创造发展、与时俱进”的招牌，以所谓时代变化为借口来否定马克思主义的基本原则。与此同时，放弃马克思主义的批判精神，不去总结无产阶级的优点和缺点，不去坚持或修改过去认为正确的观点，同样具有破坏性。这种做法会使马克思列宁主义变得脆弱，无法抵挡敌人的攻击，无法在阶级斗争中取得新的进步，并扼杀其革命本质。',
      },
      {
        type: 'paragraph',
        text: '事实上，历史表明，马克思主义的真正创造性发展（而不是虚假的修正主义歪曲）始终伴随着捍卫马克思主义列宁主义基本原则的激烈斗争。列宁与公开的修正主义者及考茨基等以“马克思主义正统”为幌子反对革命的人进行双重斗争；毛泽东反对现代修正主义者以及反对他们对列宁和斯大林领导的苏联的社会主义建设经验的污蔑，并对修正主义的根源进行彻底和科学的批判的伟大斗争等，就都是证据。',
      },
      {
        type: 'paragraph',
        text: '今天，对于国际共产主义运动历史的棘手问题，必须采取类似的方法。严重的危险来自于这样的人：面对毛泽东去世以来国际共产主义运动遭遇的挫折，宣称马克思列宁主义已经失败或过时，认为无产阶级所获得的全部经验都必须受到质疑。这种倾向会否定苏联无产阶级专政的经验，把斯大林移出无产阶级领导人的队伍，并在事实上攻击列宁主义关于无产阶级革命、先锋党的必要性和无产阶级专政的基本论点。毛泽东有力地指出“我看有两把“刀子”：一把是列宁，一把是斯大林。”，一旦斯大林这把刀子被抛弃，“这个门一开，列宁主义就基本上丢掉了。”毛泽东在1956年所作的这一陈述，已经被国际共产主义运动迄今为止的历史证实。同样地，在今天，毛泽东发展的革命科学也受到攻击，变得面目全非。事实上，这一切都是陈旧的修正主义在今天借尸还魂的翻版罢了。',
      },
      {
        type: 'paragraph',
        text: '“这种或多或少的公开的修正主义，无论是来自传统的亲莫斯科政党，还是来自中国修正主义篡权者的“欧洲共产主义”潮流（此处存疑，欧共潮流和中修有什么关系），或是来自托洛茨基派和小资产阶级列宁主义批评者，都仍然是国际共产主义运动的主要危险。”——“这种或多或少的公开的修正主义，无论是来自传统的亲莫斯科政党及其“欧洲共产主义”潮流”，还是来自中国修正主义篡权者，或是来自托洛茨基派和小资产阶级列宁主义批评者，都仍然是国际共产主义运动的主要危险。”与此同时，以教条主义形式出现的修正主义仍然是革命马克思主义的重要敌人。这种潮流最尖锐地体现在恩维尔霍查和阿尔巴尼亚劳动党的政治路线中，它攻击毛泽东思想，即中国革命的道路，尤其是攻击无产阶级文化大革命的经验。这些修正主义者伪装成斯大林的捍卫者（实际上他们的许多论文都是托洛茨基主义的），玷污斯大林真正的革命遗产。这些冒名顶替者利用国际共产主义运动的缺点和错误，而不是其成就，以支持他们的修正主义-托洛茨基主义路线，并要求国际共产主义运动在回归神秘的“教义纯洁”的基础上效仿他们。这条霍查主义路线的许多特征与老修正主义相同，包括让苏联修正主义（以及反动派）得以同时从公开反列宁主义的“欧洲共产主义”和霍查隐蔽的反列宁主义中获利，这也证明了他们共同的资产阶级思想基础。',
      },
      {
        type: 'paragraph',
        text: '坚持承认毛泽东对马克思列宁主义科学的质的发展，对于国际运动和当今世界上有阶级意识的工人和其他革命思想家是一个特别重要和紧迫的问题。原则上必须捍卫和发展毛泽东对无产阶级革命和马克思列宁主义科学的重大贡献。因此，是否坚持它与是否坚持马克思列宁主义在本质上是同一个问题。',
      },
      {
        type: 'paragraph',
        text: '斯大林说：“列宁主义是帝国主义和无产阶级革命时代的马克思主义。”这完全正确。自列宁逝世以来，世界形势发生了翻天覆地的变化，但仍然处于帝国主义和无产阶级革命时代。列宁主义的基本原则并没有过时，它们仍然是指导我们今天思想的理论基础。我们肯定毛泽东思想是马克思列宁主义发展的新阶段。不坚持和立足于马克思列宁主义、毛泽东思想，就不可能打败修正主义，帝国主义和反动派。',
      },
      {
        type: 'paragraph',
        text: '四 苏联和共产国际',
      },
      {
        type: 'paragraph',
        text: '俄国的十月革命和无产阶级专政的建立开启了国际工人阶级运动历史的新阶段。十月革命是列宁对马克思主义无产阶级革命理论和无产阶级专政理论的重要发展的生动实践。工人阶级历史上第一次成功地粉碎旧国家机器，建立自己的统治，并挫败了剥削阶级扼杀新生的社会主义政权的图谋，为社会主义经济秩序的建立创造了必要的政治条件。在这个过程中，一个新型的先锋队政党——列宁主义政党起到了核心作用。',
      },
      {
        type: 'paragraph',
        text: '俄国革命发生在第一次世界大战时期和伴随它的革命运动激增时期的世界紧要关头，它产生了巨大的国际影响。从一开始，新社会主义国家的领导者和有阶级意识的工人就认为革命的成功本身并不是目的，而它的意义是：它是在全世界打败帝国主义，根除剥削和建立共产主义的斗争中的第一次重大突破。俄国革命之后，在吸收了布尔什维主义革命的重要经验教训和在反对已经毒害并最终成为绝大多数第二国际社会主义政党的理论基础的改良主义、社会民主主义的基础上形成了一个新的共产主义国际。俄国革命的发生和共产国际的建立与第一次世界大战带来的客观发展有关，它们将社会主义和共产主义的斗争从基本上仅限于欧洲扩大为历史上第一次真正的世界性的斗争。',
      },
      {
        type: 'paragraph',
        text: '列宁和斯大林在民族和殖民地问题上发展了无产阶级革命路线，强调了被压迫民族革命在世界无产阶级革命的整个过程中的重要性，并反对托洛茨基等人的观点。那些人认为被压迫民族的革命依赖于帝国主义国家的无产阶级的胜利，否定被压迫民族的无产阶级在领导资产阶级民主革命以后进行社会主义革命的可能性。',
      },
      {
        type: 'paragraph',
        text: '俄国革命之后的一段时期的革命运动以世界革命和一些国家的工人试图夺取政权为特征。尽管新成立的苏联对此提供了不屈不挠的援助，列宁也对全世界的革命运动给予了政治关注，但是第一次世界大战集中的危机的暂时解决、帝国主义列强的剩余力量较强大以及革命工人阶级运动自身的弱点，共同导致了苏联境外革命的失败。',
      },
      {
        type: 'paragraph',
        text: '列宁及他的继任者斯大林面临着维护苏联革命成果和在苏联建立社会主义经济体系的必要任务。',
      },
      {
        type: 'paragraph',
        text: '在列宁逝世之后，斯大林对托洛茨基派和其他人发动了一场重要的意识形态和政治方面的斗争，那些派别声称苏联生产力水平的低下、数量巨大的农民的存在和苏联在国际的孤立使得社会主义无法建成。这种错误的投降主义观点在理论上被驳斥，更重要的是，在实践中，数以千万计的工人和农民都为根除旧的资本主义制度，建立集体农业和建立新的不再以人剥削人为基础的经济体系而斗争。',
      },
      {
        type: 'paragraph',
        text: '这些激动人心的斗争和从中取得的重大胜利极大地增加了马克思列宁主义的影响，提高了苏联在全世界的威信。有阶级意识的工人和受压迫的人民正确地认为社会主义苏联是他们自己的国家，为苏联工人阶级所取得的胜利而欢欣鼓舞，并为苏联辩护，反对帝国主义对苏联的威胁和攻击。',
      },
      {
        type: 'paragraph',
        text: '然而，回想起来，苏联社会主义革命的运动，即使在 20世纪 20年代末至 30年代的社会主义大变革时期，也存在着严重的弱点和缺点。其中一些弱点的来源可以解释为当时缺乏先前无产阶级专政的历史经验（除了短暂的巴黎公社）以及帝国主义针对苏联的严厉封锁和侵略。然而，这些问题因一些重要的理论和政治错误而更加严重。毛泽东在捍卫斯大林，反对赫鲁晓夫的诽谤的同时，对这些错误进行了认真而正确的批评：毛泽东解释了斯大林的错误的思想基础：“斯大林有许多形而上学，并且教会许多人搞形而上学。”，“对立面的这种斗争和统一，斯大林就联系不起来。苏联一些人的思想就是形而上学，就是那么硬化，要么这样，要么那样，不承认对立统一。因此，在政治上就犯错误。“斯大林最根本的错误是未能在所有领域彻底运用辩证法，从而在社会主义阶级斗争性质和防止资本主义复辟的手段方面得出严重错误的结论。斯大林在反对旧剥削阶级的激烈斗争中，在理论上否认社会主义社会内部产生了一个新的资产阶级，这一阶级在执政的共产党内部的修正主义者反映和集中出来，因此他错误地宣称“对抗的阶级”在工业和农业社会主义所有制已基本建立的苏联不再存在。同样地，他未能将辩证法彻底应用于社会主义社会分析。因此，苏联领导层得出结论，社会主义社会的生产力与生产关系之间不再存在矛盾。在社会主义所有制基本建立后，他们没有在上层建筑领域继续革命，也没有让生产关系不断革命化。',
      },
      {
        type: 'paragraph',
        text: '这种对社会主义社会性质的错误理解也导致了斯大林未能充分区分敌我矛盾和人民内部矛盾。这反过来又导致了采用官僚方法处理这些矛盾的明显倾向，并为敌人提供了更多的机会。',
      },
      {
        type: 'paragraph',
        text: '在列宁逝世后的这段时期，斯大林领导的共产国际继续在推动世界革命，发展和巩固新成立的共产党方面发挥重要作用。',
      },
      {
        type: 'paragraph',
        text: '一场有重要意义的共产国际大会在 1935年举行（共产国际第七次代表大会）。当时，全世界正处于一次严重的经济危机中，新的世界大战爆发和帝国主义袭击苏联的威胁日益增大，德国法西斯主义掌权，德国共产党遭到粉碎，其他一些国家也建立了法西斯主义政权或存在法西斯掌权的威胁。对于共产国际来说，有必要制定一个涉及所有这些问题的战略路线。',
      },
      {
        type: 'paragraph',
        text: '由于共产国际第七次代表大会对国际运动的历史产生了深远的影响，我们现在必须根据当时的历史条件对大会报告进行清醒的和科学的评价。特别必要的是深入研究德国共产党失败的原因。然而，现在已经可以得出一些结论，鉴于当前的马克思主义者的任务，我们发现当时有三个显著的认识上的错误。',
      },
      {
        type: 'paragraph',
        text: '首先，虽然帝国主义国家中的法西斯主义政权和资产阶级民主政权之间的区别，对共产党来说当然具有重要意义，但当时共产国际采取的方式却倾向于绝对地区分这两种形式的资产阶级专政并制定反法西斯的斗争战略。其次，大会提出了一个论点，认为无产阶级的不断增长的贫困化将在先进国家创造弥合工人阶级两极分化的物质基础。列宁在他关于帝国主义和第二国际的破产的著作中如此有力地分析了这一分化。虽然深刻的危机肯定会破坏发达资本主义国家工人贵族的社会基础，并导致共产党真正有可能同在社会民主党影响下的大部分工人联合起来，但如果认为从任何一种战略意义上出发工人阶级的分裂都可以得到弥合，那是不正确的。第三，把法西斯主义定义为帝国主义垄断资产阶级最反动的专政是危险的，它为改良主义和和平主义的倾向敞开了大门，使一部分垄断资产阶级被看作是进步的。',
      },
      {
        type: 'paragraph',
        text: '虽然有必要总结这些错误并从中吸取教训，但同样有必要承认共产国际，即使在这一时期，也是共产主义革命斗争的成果的一部分。应当反对取消派和托洛茨基派企图从确实存在的错误中得出反动的结论的企图。即使在这一时期，共产国际也动员了数百万工人去反对阶级敌人，并领导了人民英勇的斗争。在这些行动中尤以组织国际纵队反对西班牙的法西斯主义的斗争为著名，在这场斗争中许多工人阶级的优秀儿女都流下了鲜血，它的斗争精神鼓舞着每一个后来人。',
      },
      {
        type: 'paragraph',
        text: '共产国际也正确地强调了应当去保卫社会主义苏联。但是，当苏联与不同的帝国主义国家做出某些妥协时，共产国际的领导人却往往不理解毛泽东在 1946年阐述的结论（关于苏联与美国、英国和法国的妥协）：“这种妥协，并不要求资本主义世界各国人民随之实行国内的妥协”此外，这种妥协必须首先考虑到世界革命运动的整体发展，并且它对于捍卫社会主义国家也起到了重要的作用。',
      },
      {
        type: 'paragraph',
        text: '捍卫被帝国主义包围的（一个）社会主义国家的革命成果是国际无产阶级的一项非常重要的任务。社会主义国家也有必要进行外交斗争，有时需要与一个或另一个帝国主义国家达成不同类型的协议。但是，捍卫社会主义国家必须始终服从于世界革命的总体进程，决不能将其视为等同于无产阶级的国际斗争（当然更不是替代）。在某些情况下，保卫社会主义国家可以是主要的任务，但这正是因为保卫它对世界革命的进步具有决定性作用。',
      },
      {
        type: 'paragraph',
        text: '根据这些教训，有必要总结第二次世界大战期间国际共产主义运动的经验。第二次世界大战不能仅仅被视为第一次世界大战的重演，因为即使资本主义制度不能洗脱自己对战争的重大责任，我们也不可以忽略在二战中的其他有别于一战的新要素。1939年二战爆发时，正如毛泽东所指出的那样，它是“非正义的、掠夺的、帝国主义的战争”。但是，当希特勒的德国军队转向进攻苏联时，战争性质就发生了足以影响世界的巨大变化。苏联反对侵略的正义战争引来了全世界工人阶级和受压迫民族的支持和同情，他们受到红军与苏联工人阶级和人民的英勇抵抗的极大鼓舞。这不仅仅是对侵略受害者的同情，也是对捍卫苏联就是捍卫世界社会主义革命大本营的深刻信念。同样地，在中国共产党领导下反对日本侵略的中国人民战争也发展起来，它是不折不扣的正义战争，也是世界无产阶级革命的组成部分。',
      },
      {
        type: 'paragraph',
        text: '特别是在苏联加入战争后，战争呈现出一种更为复杂的特征。它成为四个部分的有机组合：社会主义和帝国主义之间的战争;帝国主义集团之间的战争;被压迫人民反对帝国主义的战争;无产阶级与资产阶级之间的矛盾，在一些国家发展到武装斗争的水平。',
      },
      {
        type: 'paragraph',
        text: '这些不同的方面一方面导致了社会主义势力的增长、法西斯帝国主义势力的失败、帝国主义的弱化以及民族解放斗争的加速。另一方面，它们也导致了帝国主义对世界的重新瓜分，而美国在帝国主义者中担任了强盗头子的角色。',
      },
      {
        type: 'paragraph',
        text: '第二次世界大战期间无产阶级取得了巨大的革命成就；与此同时，我们也不能无视在这期间犯下的严重的错误，并深入总结它们发生的原因、经过，以便更好地为即将到来的风暴做好准备。特别是我们可以注意到把上述矛盾进行折中的错误。从实际政治的角度来看，苏联的外交斗争和国际协议越来越与各国共产党组成的共产国际的活动混淆起来。这个问题也导致了较强的对非法西斯的资本主义势力的妥协倾向。在被德国法西斯军队占领的欧洲国家，从动员群众的角度来看，让共产党利用民族情感获取战术上的优势是无可厚非的，但是将这些战术措施提升到战略层面则是错误的。在这种观点的影响下，与苏联同盟的帝国主义列强下辖的殖民地的民族解放斗争被错误的阻拦了。',
      },
      {
        type: 'paragraph',
        text: '在承认和捍卫这个重要时期及其之后几年中发生的革命斗争的胜利成果的同时，今天的马克思列宁主义者将不得不加深对这些时期内发生的错误及其基础的认识。',
      },
      {
        type: 'paragraph',
        text: '从第二次世界大战中脱颖而出的社会主义阵营从未变得十分坚固。在大多数东欧人民民主国家中只进行了少量的革命性转变。在苏联，强大的修正主义势力在第二次世界大战及其后增强了力量和影响力。在斯大林去世后的 1956年，以赫鲁晓夫为代表的现代修正主义势力，从各方面对马克思列宁主义进行攻击，并在苏联复辟了资本主义。',
      },
      {
        type: 'paragraph',
        text: '赫鲁晓夫等修正主义者在苏联的政变也是共产主义运动的蜕变（在政变以前就存在）。普遍存在的修正主义癌症已经损耗了组成共产国际的许多（包括一些最有影响力的）政党的力量。在苏联以外的许多其他地方，原来还用共产主义装点门面的许多政党快速蜕化到现代修正主义立场，革命力量被窒息。在斯大林去世后的苏联，真正的马克思列宁主义者和苏联无产阶级被战争所削弱并被严重的政治和思想错误解除了武装，因而无法对修正主义的叛徒进行任何重大的反击。',
      },
      {
        type: 'paragraph',
        text: '五 毛泽东、无产阶级文化大革命和马克思列宁主义运动',
      },
      {
        type: 'paragraph',
        text: '在赫鲁晓夫的政变刚刚完成之后，毛泽东和中国共产党的马克思列宁主义者们开始分析苏联和国际共产主义运动的发展，并坚决地反对现代修正主义。他们在 1963年出版的《关于国际共产主义运动总路线的建议》（25点）中全面公开谴责修正主义，并向各国真正的马克思列宁主义者发出“联合起来，反对我们的共同敌人”的号召。当代马克思列宁主义运动起源于这一历史号召和伴随它的论战。',
      },
      {
        type: 'paragraph',
        text: '在《建议》和论战中，毛泽东和中国共产党：',
      },
      {
        type: 'paragraph',
        text: '坚持了列宁主义关于无产阶级专政的立场，驳斥了修正主义的“全民国家”理论；',
      },
      {
        type: 'paragraph',
        text: '坚持了开展武装革命斗争的必要性，反对“和平过渡到社会主义”的战略；',
      },
      {
        type: 'paragraph',
        text: '支持和鼓励了解放被压迫民族的民族战争；揭露“新殖民主义”下的虚假独立状况，驳斥了修正主义的立场，即应该避免民族解放战争，因为它们危及“世界和平”；',
      },
      {
        type: 'paragraph',
        text: '对斯大林和苏联建设社会主义的经验作出了全面的积极评价，并驳斥了把斯大林称作“屠夫”和“暴君”的诽谤，同时对斯大林的错误提出了一些重要的批评；',
      },
      {
        type: 'paragraph',
        text: '反对赫鲁晓夫把修正主义路线施加于其他政党，并批判了多列士、陶里亚蒂、铁托和其他现代修正主义者；',
      },
      {
        type: 'paragraph',
        text: '提出了毛泽东关于社会主义社会中的阶级斗争和在无产阶级专政下继续革命的论点；',
      },
      {
        type: 'paragraph',
        text: '呼吁彻底研究国际共产主义运动的历史经验和修正主义的根源。',
      },
      {
        type: 'paragraph',
        text: '这些观点，以及《建议》和论战中所包含的其他观点，仍然是将马克思列宁主义与修正主义区分开来的重要标准。通过这些论战，毛泽东和中国共产党鼓励马克思列宁主义者从修正主义者中脱离出来，建立新的无产阶级革命政党。论战代表了毛泽东等马克思列宁主义者同现代修正主义者毫不妥协的决裂，这是马克思列宁主义者进行斗争的充分基础。然而，在一些问题上，他们对修正主义的批判不够彻底，甚至在批评他们时也提出了一些错误的观点。正是由于这些论战和毛泽东以及中国共产党在新的马克思列宁主义运动诞生的过程中所起的重要作用，使得我们必须考虑中国共产党在国际共产主义论战和斗争中的次要的、消极的方面。',
      },
      {
        type: 'paragraph',
        text: '关于帝国主义国家，《建议》提出了这样的观点：“在美帝国主义控制或者企图控制的资本主义国家，工人阶级和人民群众的主要打击对象是针对美帝国主义，也针对出卖民族利益的垄断资产阶级和国内其他反动势力。”这种严重影响马克思列宁主义运动在这种类型国家发展的观点，掩盖了这样一个事实，即在帝国主义国家，“国家利益”是帝国主义利益。无论这种国家与其他帝国主义列强有怎样的联盟或这种联盟不可避免地存在不平等的性质，这种利益并没有被出卖，而是被执政的垄断资本家阶级所捍卫，因此，这些国家的无产阶级被鼓励去把帝国主义资产阶级视为自己利益的最佳捍卫者。这种观点在国际共产主义运动中有着悠久的历史，它应该被否定。',
      },
      {
        type: 'paragraph',
        text: '尽管中国共产党高度重视反对修正主义的马克思列宁主义政党的建立和发展，但没有找到在国际上发展共产党人在统一的必要形式和途径。尽管他们在思想和政治统一方面做出了贡献，但这并没有体现在世界范围内建立组织团结的努力上。中国共产党夸大认识了共产国际的消极面，这些消极方面主要是过度集中化造成的，它导致各国共产党的主动性和独立性遭到一定程度上的破坏。尽管中国共产党正确地批评了“老子党”的概念，指出其在国际共产主义运动中的有害影响，并强调党内兄弟关系的原则，但是如果缺乏一个经过辩论斗争后形成的国际组织，那么就会无助于解决这个问题，甚至让问题更加严重。',
      },
      {
        type: 'paragraph',
        text: '如果说反对现代修正主义的理论斗争在重建马克思列宁主义运动中发挥了至关重要的作用，那么史无前例的无产阶级文化大革命，则在很大程度上则是对抗现代修正主义的结果，在它的影响下出现了新一批的马克思列宁主义者。数以千万计的工人，农民和革命知识青年为打倒混进党内的走资本主义道路的当权派并进一步彻底改造社会而战斗，它是在 20世纪 60年代到 70年代中期数百万人参与的席卷全球的革命热潮的一部分。',
      },
      {
        type: 'paragraph',
        text: '文化大革命为我们提供了无产阶级专政和改造社会的最先进经验。工人和其他革命群众第一次明确了解到了社会主义阶级斗争的本质；认识到起来推翻不可避免地从社会主义社会中（特别是党的领导层中）出现的走资本主义道路的当权派的必要性，并努力进一步推进社会主义改造，从而铲除掉产生资本主义的土壤。文化大革命在这十年间都取得了不断的胜利，它阻止了中国于此期间的修正主义复辟，并引起了教育、文学艺术、科学研究和其他上层建筑方面的巨大的社会主义变革。数百万工人和其他革命者在尖锐复杂的思想政治斗争中极大地加强了他们的阶级意识并且让他们更好地掌握了马克思主义列宁主义，进一步增强了他们掌握政权的能力。文化大革命是无产阶级国际斗争的一部分，是无产阶级国际主义的训练基地，这些不仅体现在它对全世界革命斗争的支持，而且体现在中国人民为支持世界革命而做出的真正牺牲。江青和张春桥等新的革命领袖出现了，他们与群众站在一起，带领群众与修正主义者展开斗争，并在面对痛苦的失败时后继续捍卫了马克思列宁主义、毛泽东思想。',
      },
      {
        type: 'paragraph',
        text: '列宁说：“只有承认阶级斗争，同时也承认无产阶级专政的人，才是马克思主义者。”鉴于毛泽东领导的无产阶级文化大革命取得了宝贵的成就和教训，列宁提出的这一标准应该进一步延伸。现在可以说，只有承认阶级斗争和无产阶级专政，同时也承认在无产阶级专政（整个从资本主义过渡到共产主义的时期）下还客观存在阶级、对抗性阶级矛盾和持续的阶级斗争的人，才是马克思主义者。就像毛泽东所强调的那样：“这个问题不搞清楚，就会变成修正主义。”',
      },
      {
        type: 'paragraph',
        text: '文化大革命是马克思列宁主义生命力的生动证明。它表明，无产阶级革命不同于之前所有的只能导致一个剥削制度取代另一个剥削制度的革命。 文革是各国革命者的灵感来源。由于它的这些伟大作用，所有反动派和修正主义者都对文化大革命和毛泽东进行持久和恶毒的攻击，出于同样的原因，文化大革命仍然是国际共产主义运动革命成果中不可或缺的一部分。',
      },
      {
        type: 'paragraph',
        text: '尽管文化大革命取得了巨大的胜利，但中国的许多修正主义者在国内、党内继续占据着重要的地位，并推行了对重建真正的国际共产主义运动的脆弱努力造成较大伤害的路线和政策。中国的修正主义者在很大程度上控制了外交政策以及影响着中国共产党同其他马克思列宁主义政党之间的关系，他们背弃了无产阶级和被压迫民族的革命斗争，或者试图让这些斗争从属于中国的国家利益。',
      },
      {
        type: 'paragraph',
        text: '反动的暴君被他们错误地称为“反帝国主义者”，越来越多地被团结到世界范围内反对“霸权主义”斗争的旗帜下，西方集团的某些帝国主义势力被描绘成世界上的中间以至于是积极的力量。甚至在此期间，中国共产党内的修正主义者支持的许多亲华的马克思列宁主义政党开始无耻地成为资产阶级的尾巴，甚至支持或默许针对苏联的帝国主义的冒险和战争准备，苏联越来越被视为在全世界的“主要敌人”。所有这些倾向都充斥于政变后的中国和修正主义者随后对“三个世界理论”的阐述，他们试图扼住国际共产主义运动的咽喉。修正主义诽谤称“三个世界理论”是毛泽东同志的革命理论，而马克思列宁主义者对此进行了正确的驳斥。但这还不够。必须通过批判其背后的概念来深化对“三个世界理论”的批评，并且必须调查这一理论的根源。在这里需要注意的是，修正主义篡权者不得不公开谴责反对这种反革命理论的毛泽东的最亲密的战友。帝国主义和无产阶级革命时代的基本矛盾或特征之一是社会主义国家与帝国主义国家之间的矛盾。虽然目前由于一些前社会主义国家的修正主义转变，这一矛盾已暂时不存在，但总结共产主义运动在处理这一矛盾中的经验仍然是一项重要的理论任务，因为无产阶级将不可避免地发现自己再次处于一个或多个社会主义国家与掠夺性的帝国主义敌人对立的状况。',
      },
      {
        type: 'paragraph',
        text: '1976年毛泽东逝世后不久，中国的走资派发动了一场恶性政变，逆转了文化大革命，推翻了处于中国共产党领导层的革命者，制定了全面的修正主义纲领，并向帝国主义投降。',
      },
      {
        type: 'paragraph',
        text: '这次政变遭到了中国共产党内的革命者的抵制，他们继续为恢复该国的无产阶级统治而斗争。在国际上，许多国家的革命共产主义者看穿了华国峰和邓小平的修正主义路线，批判和揭露了中国的走资派。在国内和国际上对政变的这种抵抗，证明了毛泽东的高瞻远瞩。他不知疲倦地让无产阶级和马克思列宁主义者武装起来，论述无产阶级专政下的阶级斗争的存在以及资本主义复辟的可能性。无产阶级司令部在毛泽东的指导下所做的理论工作，在使马克思列宁主义者正确理解社会主义社会矛盾的本质方面发挥了重要作用，它仍然是对毛泽东思想的重要阐述。尽管都被迫面对没有社会主义国家的情况，但是这使得马克思列宁主义者在思想上更好地为 1976年的令人惋惜的事件做好了准备，而不是像二十年前苏联的修正主义政变之际那样的毫无防备。',
      },
      {
        type: 'paragraph',
        text: '尽管如此，资本主义在一个拥有着世界人口四分之一的国家复辟和修正主义者对马克思列宁主义政党（这个政党曾是国际运动的先锋）的控制会不可避免地深刻影响世界范围的革命斗争和马克思列宁主义运动。以前参加国际共产主义运动的许多党派都接受了中国的修正主义者及其“三个世界理论”，完全放弃了革命斗争。由于这一点，这些政党士气低落，失去了革命信念，它们遭受了大的危机，甚至完全崩溃。即使在其他一些拒绝接受中国修正主义者领导的马克思列宁主义势力中，中国的失败也导致了士气低落问题和对马克思列宁主义、毛泽东思想的质疑。当恩维尔霍查和阿尔巴尼亚劳动党全面攻击毛泽东思想时，这种倾向进一步恶化。',
      },
      {
        type: 'paragraph',
        text: '虽然国际共产主义运动的这场危机出现于中国政变后，但这场危机的深度和结束这场危机的难度表明，在 1976年不同形式的修正主义已经在马克思主义运动相当强大了。马克思列宁主义者必须继续对最近和以往国际运动中的修正主义的根源进行调查和研究，并反对还在持续进行的修正主义的影响，坚持在整个国际无产阶级共产主义运动革命历史中所形成的基本原则。',
      },
      {
        type: 'paragraph',
        text: '六 革命共产党人的任务',
      },
      {
        type: 'paragraph',
        text: '各国的革命共产主义者的任务是加速世界革命的发展——依靠无产阶级和革命群众推翻帝国主义和反动派；根据不同国家的情况，团结革命的同盟军并历经必要的革命阶段以建立起无产阶级专政；并且要为消除一切剥削社会的物质基础和意识形态残余而奋斗，从而在全世界实现进入无阶级社会的目标，即进入共产主义社会。共产党人首先必须记住他们存在的理由并以此为根据进行实践，否则他们将对革命毫无用处，甚至蜕化成革命道路上的绊脚石。',
      },
      {
        type: 'paragraph',
        text: '历史经验表明，既要进行无产阶级革命，就要有一个革命的党。没有一个革命的党，没有一个按照马克思列宁主义的革命理论和革命风格建立起来的革命党，就不可能领导工人阶级和广大人民群众取得革命的胜利。这个党应该沿着列宁主义的路线前进，并且应当可以在无产阶级和其他群众中吸引和培养出最优秀的革命分子。现如今，在世界上的多数国家内都没有这样的党。即使是存在这样的党，它们在组织上和思想武装方面往往都不够强大，而如此是不能很好地把握未来的革命机遇和满足未来的革命要求的。由于上述的这些原因，建立并加强真正的马克思列宁主义政党是摆在整个国际共产主义运动面前的重要任务。',
      },
      {
        type: 'paragraph',
        text: '在没有马列主义政党存在的国家，依靠国际共产主义运动的帮助而建立起一个这样的党就成了革命共产主义者的当务之急。制定正确的政治路线和方案策略是建立党的关键，它既应当涉及考虑到特定国家的特殊情况，还要考虑到整个世界的局势。马克思列宁主义政党必须同群众建立紧密的联系，在群众中开展革命活动，并实行革命的群众路线，并且特别地，需要解决那些为了革命事业向前发展而必须处理的问题。如果不这样做，党的建设任务就会变得毫无效果，就会脱离革命实践并以失败告终。另一种错误思想是，认为必须有相当数量的成员或应该在群众中有一定影响力后才可以建党。在大多数情况下，当政党首次成立时，它的初始成员人数都不会太多;但无论如何，把革命分子团结在党的旗帜之下，加强党对无产阶级和其他群众的影响的任务是一项不变的任务。',
      },
      {
        type: 'paragraph',
        text: '马克思列宁主义政党必须在同各类资产阶级、小资产阶级影响作积极的思想斗争的过程中才能形成并发展壮大起来。在建立先锋党的过程中，马克思列宁主义者应该学习毛泽东在文化大革命中的经验，在期间他为保证党的无产阶级性质和先锋队性质而斗争。毛泽东对党内两种路线斗争的理解，对“党内无派”错误思想的批判，以及对改造党员思想的需要的强调，丰富发展了列宁的先锋党的基本理念。重要的是要创造一种又有集中又有民主、又有纪律又有自由、又有统一意志又有个人心情舒畅生动活泼的政治局面。',
      },
      {
        type: 'paragraph',
        text: '没有革命理论的指导，实践就会陷入黑暗。马克思列宁主义政党和整个国际共产主义运动，在具体分析社会和世界情况的过程中，必须深化对革命理论的把握。马克思列宁主义者不能将分析新现象的阵地丢弃给其他人，必须积极地开展一切有关于革命运动问题、重大社会问题和争议问题的理论斗争。',
      },
      {
        type: 'paragraph',
        text: '建立并组织起来的马克思列宁主义政党，必须在思想上坚定地确立夺取政权的目标，并且努力使得自身及无产阶级和革命群众在组织上、政治上、思想上为此做好准备。正如 1980年秋季联合公报所说，“简言之，共产党人是革命战争的拥护者。”这种革命战争以及其他形式的革命斗争都应当成为一个培养革命群众掌权能力并改造社会的重要平台。即使在尚不具备群众武装斗争条件的情况下，共产党人也必须开展必要的工作，为这些条件的出现做好准备。有这样一条重要的原则：反动派是无法容忍真正的革命党的，因此马列主义政党需要时刻作好应对反动派镇压的准备。不论在怎样的国家内，不论它们革命的任务和阶段有何等的差异，不论革命党是合法的还是非法的，这条原则都对马列主义政党有一系列意义。',
      },
      {
        type: 'paragraph',
        text: '在参与或准备武装斗争的同时，马克思列宁主义政党应该利用不同形式的合法和（或）公开活动。',
      },
      {
        type: 'paragraph',
        text: '历史表明，合法的、公开的工作是重要的，甚至在一定时期内是至关重要的，但它同时应当与揭露资产阶级民主制度的阶级本质相结合，在任何情况下，共产党人都不应放弃警惕，以至于失去在党变为非法状态时可以继续开展革命活动的能力。应该对历史上革命党在进行合法、公开斗争的同时而保证自己不至于陷入议会路线的矛盾经验进行总结，得出适当的教训。',
      },
      {
        type: 'paragraph',
        text: '即使报刊在不同国家的革命道路中扮演着不同的角色，但为了执行其革命任务，为群众夺取政权做好准备，马克思列宁主义政党必须以自己的期刊武装自己。这样的共产主义期刊不能是小众的和狭隘的，也不能是枯燥的和教条的，它应当对时事进行分析评论、对一定的政治事件进行曝光，并且用全面的看待社会及世界的观念来武装觉悟的无产阶级和其他革命群众。',
      },
      {
        type: 'paragraph',
        text: '每个国家的马克思列宁主义政党都必须建设成为国际共产主义运动的一支队伍，都必须使本国运动作为全世界共产主义运动的一部分，使其从属于世界革命斗争。政党必须本着无产阶级国际主义的精神教育自己的队伍、具有阶级意识的工人和革命群众，使其不仅仅认识到国际主义是一个国家的无产阶级对另一个国家的无产阶级的支持，更重要的是意识到无产阶级是世界范围内具有同一阶级利益的同一阶级，面临着同一个帝国主义的世界体系，并且共同肩负着解放全人类的任务。',
      },
      {
        type: 'paragraph',
        text: '对国际主义观点进行教育和宣传，是革命党和无产阶级在一个国家内夺取政权后继续推进革命所必须实行的任务。夺取政权，以至于建立消灭了剥削的社会主义制度，都不应当被视作是革命的结束。相反的，它应当被看作是在世界范围内实现共产主义这一曲折漫长的革命过程的一个部分。',
      },
      {
        type: 'paragraph',
        text: '七 殖民地与半殖民地（或新殖民地）国家革命的任务',
      },
      {
        type: 'paragraph',
        text: '从二战结束起直到今天，被帝国主义控制的殖民地与新殖民地国家就成为了全世界无产阶级斗争的主要场所。在这段时间里，一系列的革命斗争——包括革命武装斗争——给我们提供了大量的经验教训。帝国主义的反动势力遭到了沉重的打击，而无产阶级的革命力量则取得了巨大的成功——例如，在二战以后的民族民主运动浪潮当中，大批社会主义国家如雨后春笋般地建立起来了。与此同时，有的共产主义运动也不幸归于失败。在一部分国家里，革命群众的英勇斗争掀起了民族解放的浪潮，但它并没能发展为无产阶级专政或各革命阶级的联合专政；相反，胜利的果实却被新的剥削阶级窃取——这些革命的投机分子往往与帝国主义势力有着千丝万缕的联系。一切的一切都表明，国际共产主义运动有必要批判地总结过去数十年间这些国家的革命的经验教训。',
      },
      {
        type: 'paragraph',
        text: '在为殖民地与半殖民地（或新殖民地）国家制定革命的战略战术时，我们仍然要参考毛泽东在长达数十年的中国革命战争中总结出来的理论。在这些国家中，革命的主要对象，是外国帝国主义、国内的官僚买办资产阶级和封建地主阶级——它们是与帝国主义有着密切联系并依附于它的阶级。因此，革命将分为两个阶段：第一阶段为新民主主义革命，它将直接导向第二阶段的社会主义革命。',
      },
      {
        type: 'paragraph',
        text: '革命第一阶段的性质、对象与任务，决定了无产阶级应当建立广泛的统一战线，联合一切可以团结的阶级、阶层以增强政治力量。但是，统一战线必须建立在发展无产阶级的政治实力的基础上。这就要求无产阶级必须在恰当的情况下发展独立的武装力量，在革命群众中间——特别是在贫农中间——建立威信。此外，必须把统一战线建立在工农联盟的基础上；因此，开展土地革命（即开展反对半封建剥削的斗争，兑现“耕者有其田”的口号）应当成为新民主主义纲领的中心环节。',
      },
      {
        type: 'paragraph',
        text: '在殖民地与半殖民地（或新殖民地）国家，无产阶级和劳动群众经受的剥削往往十分沉重，帝国主义统治者的暴行也是持续不断的。统治阶级经常赤裸裸地对群众施以残暴的独裁统治；即使在那些代议制国家中，民主制度也不过是遮掩独裁统治的面纱罢了。在这种情况下，无产阶级、农民阶级以及其他群众不得不站起来开展革命斗争——这些斗争又常常采取武装斗争的形式。由于这些原因，再加上畸形而不平等的发展模式，统治阶级往往难以维持稳定的统治秩序。因此，革命通常采取长期斗争的形式，革命力量可以在农村地区建立各种形式的根据地，实行农村包围城市的战略。',
      },
      {
        type: 'paragraph',
        text: '新民主主义革命成功的关键就在于，无产阶级在革命中必须独立扮演重要角色。这就要求无产阶级通过马克思列宁主义政党在群众当中获得威信，锻炼自己的能力。历史经验一次又一次地告诉我们，即便一部分民族资产阶级加入到了革命队伍中来，它们也不能承担起领导新民主主义的任务，更不用说将革命进行到底了。与之类似，历史证明了诸如“反帝阵线”（或类似的“革命阵线”）这种不由马克思列宁主义政党领导的组织的破产——即使它号称自己是马克思主义（实际上是伪马克思主义）的。尽管这种革命组织面对反动势力展开了英勇的斗争，甚至还能给予帝国主义有力的打击，但是无论从思想上还是组织上看，它们都不能有效地抵御帝国主义和资产阶级的渗透。.甚至在这些组织业已掌握了政权的地方，它们也不能领导人民群众进行社会主义改造；最终，它们都会被帝国主义势力颠覆，或者它们自己就会成为与帝国主义同流合污的反动统治者——这些都是迟早的事。',
      },
      {
        type: 'paragraph',
        text: '在统治阶级采取高压政策甚至法西斯手段的情况下，共产党可以利用对抗性的社会矛盾来推动新民主主义革命的进程——例如，共产党可以与其他阶级的政治力量签订暂时的合作协议。然而，这种策略的运用必须建立在党的领导的基础上。这种政治同盟的应用，也必须为新民主主义革命这一整体服务，而不能将反对独裁政治的斗争作为一个单独的战略性阶段——因为反法西斯主义斗争不过是新民主主义革命的一个环节罢了。',
      },
      {
        type: 'paragraph',
        text: '马克思列宁主义的政党必须将无产阶级与革命群众武装起来。这不仅仅是由开展新民主主义革命的紧迫任务决定的，而且也是由各阶级之间、敌与友之间复杂的（甚至常常是矛盾的）利益关系决定的。同时，为了使之后的社会主义革命以及最终的共产主义目标尽快实现，掌握一支强有力的武装力量也是极为必要的。',
      },
      {
        type: 'paragraph',
        text: '对于我们马克思列宁主义者而言，有一条原则性的东西是必须坚持的，那就是：无产阶级政党必须领导广大的人民群众进行革命战争。无论在多么艰苦的环境下，马克思列宁主义者都必须力求使理论掌握群众——开展广泛的思想政治教育，提高群众的理论觉悟。为此，我们必须定期发行共产主义报刊，将社会革命推进至思想文化领域。',
      },
      {
        type: 'paragraph',
        text: '近年来，在殖民地与半殖民地（或新殖民地）国家，流行着这样一种修正主义观点，它否认我们提出的革命的基本方针：否定无产阶级和马克思列宁主义政党的领导地位，否定或机会主义地歪曲关于人民战争的观点，否定建立在工农联盟基础上的、由无产阶级领导的统一战线的必要性。',
      },
      {
        type: 'paragraph',
        text: '过去，这种修正主义思潮既有可能披上“左”的伪装，也有可能表现为赤裸裸的右倾。过去的右倾机会主义宣称“和平长入社会主义”；在民族解放运动中，他们则主张资产阶级应占据领导地位。然而，这种公开的投降主义、修正主义却常常与古巴领导人推崇的“左”倾武装修正主义融合起来。这种“左”的修正主义将群众与武装斗争隔绝起来，宣扬将革命的两个阶段合而为一个“社会主义”革命。这实际上否定了工人阶级领导农民阶级和其他群众开展斗争的必要性，是在束缚工人阶级的手脚。这样又怎么能够铲除帝国主义反动势力、扭曲的经济发展模式以及滋生外国资本主义的经济关系呢？目前，这种修正主义的新形式正在成为社会帝国主义渗透和控制各国民族解放运动的常用伎俩之一。',
      },
      {
        type: 'paragraph',
        text: '马克思列宁主义政党必须与一切形式的修正主义展开坚决的斗争，把毛泽东在这些问题上的正确结论作为进一步分析不同国家具体情况、制定政治纲领的理论基础，才能在这些国家中正确地开展革命运动。',
      },
      {
        type: 'paragraph',
        text: '与此同时，我们必须注意在那些真正的革命者中间出现的一种新的错误思想。首先，我们必须指出，亚非拉的被压迫国家并不是铁板一块；它们在社会阶级结构、受帝国主义压迫的形式以及在世界体系中的地位等方面存在着不可忽视的差异。倘若我们不对这些差异进行彻底的、科学的研究，不了解国际环境和个别国家发生的变化，而只会机械地照搬先前共产主义运动的经验，那么我们的革命事业就会遭到损害，我们的革命力量也会被大大削弱。',
      },
      {
        type: 'paragraph',
        text: '从六十年代到七十年代早期，在中国文化大革命的影响下，许多国家的马克思列宁主义政党与人民群众站在一起，在世界革命的浪潮中掀起了波澜壮阔的武装革命斗争。在革命当中，许多马克思列宁主义政党得以将数量可观的群众团结到革命的旗帜之下，在反革命势力的残酷镇压之下保全了马克思列宁主义政党和革命武装力量。然而，这些建立马克思列宁主义政党和武装力量的过早尝试，不可避免地涂上了发展不充分的色彩。它们在政治组织与意识形态方面的漏洞必然会表现出来——无怪乎帝国主义者和修正主义者会抓住这些错误和弱点，谴责这些革命者为“极左分子”或更糟。',
      },
      {
        type: 'paragraph',
        text: '然而，这些经验总的来说必须被作为马克思列宁主义运动的一份重要遗产，它为运动进一步发展奠定了基础。',
      },
      {
        type: 'paragraph',
        text: '总的来说，在广大被压迫的亚非拉国家中仍然存在良好的革命形势。然而，我们必须意识到：革命形势并不会永远一帆风顺，它也是波浪式前进、螺旋式上升的——共产主义者必须将这句话牢记于心。我们绝不能陷入唯心主义的泥潭，认为革命的开始和结束、失败和胜利都取决于主观因素（即共产主义者）的发挥。这种夸大意识作用的错误观点来自“林彪主义”。尽管总的说来，武装斗争在这些国家的阶级斗争中是必要的、合意的，但是在某些时候，它也有可能成为不必要。',
      },
      {
        type: 'paragraph',
        text: '当革命进入低潮阶段时，无产阶级政党应当制定恰当的策略，避免鲁莽轻率之举。但是，即使在这种情况下，我们也不能忽视进行长期武装斗争所必需的政治准备和组织安排；恰恰相反，应当在等待有利条件出现的同时，制定适应于各种具体情况的斗争形式，以推进革命形势的变化发展。此外，有必要对一种错误观点进行斗争。这种观点认为，无产阶级政党应当延迟开展武装斗争，直到进行全面革命战争的有利条件出现为止。这种观点根本否定了殖民地与半殖民地（或新殖民地）国家中革命形势发展的不均衡性，否定了毛泽东的观点:“星星之火，可以燎原。”值得一提的是，国际形势对于个别国家的革命形势有着巨大影响。倘若不考虑国际形势，那么当它大大加快了革命进程的时候，我们就会束手无措。',
      },
      {
        type: 'paragraph',
        text: '目前，帝国主义国家之间极有可能爆发新的战争，因此，新殖民地国家的马克思列宁主义的政党和组织还面临着反对帝国主义战争的紧迫任务。我们必须考虑到，由于与各帝国主义集团有着千丝万缕的联系，这些国家中的绝大多数都很有可能陷入帝国主义战争的泥潭。我们必须考虑到帝国主义战争中可能发生的各种具体情况，并根据这些情况来制定我们的策略。受客观条件所限，这些国家的群众对帝国主义战争所带来的破坏性后果普遍认识不足。因此，我们马克思列宁主义者必须积极地教育他们，激发他们的阶级意识。在帝国主义战争中，马克思列宁主义者最重要的任务就是利用战争提供的有利条件，力图变帝国主义战争为反对帝国主义和一切反动势力的革命战争。',
      },
      {
        type: 'paragraph',
        text: '1980年秋季联合公报指出：',
      },
      {
        type: 'paragraph',
        text: '“值得一提的是，帝国主义在统治它的附庸国家的同时，也会把资本主义生产关系引进这些国家。',
      },
      {
        type: 'paragraph',
        text: '这种趋势是不以人们的意志为转移的。在某些附庸国家里，资本主义的发展已十分迅速。因此，仍然将它们称作半封建国家是不恰当的。我们最好将它们称作资本主义占主导的国家——即使封建和半封建的生产关系和上层建筑仍有相当的影响。',
      },
      {
        type: 'paragraph',
        text: '针对这些国家的具体情况，我们必须进行具体的分析；在此基础上，我们才能够就革命的道路、任务、性质及其所依靠的阶级力量做出正确结论。但无论如何，国际帝国主义势力仍然是革命的重要目标之一。”',
      },
      {
        type: 'paragraph',
        text: '对帝国主义占主导地位的国家中资本主义的发展的影响以及那些被正确称为“资本主义占主导的”被压迫国家的具体情况进行分析仍是国际运动的重要任务。然而，根据过往的经验，我们仍然可以得出一些重要的结论。',
      },
      {
        type: 'paragraph',
        text: '有一种观点认为，在一些过去曾是殖民地的国家里，（形式上的）政治独立和资本主义生产关系的引入消除了民主革命的必要性。这种观点在理论上是错误的，在实践上更是有害的。这种观点是由托派、社会民主主义者和小资产阶级马克思主义批评家提出的，它否认帝国主义国家和被压迫国家之间的本质区别，从而一下子就抹杀了帝国主义时代的一个极其重要的特征。',
      },
      {
        type: 'paragraph',
        text: '实际上，帝国主义一直以来就是被压迫国家生产力发展的桎梏。它带给这些国家的资本主义”发展”，并没有给它们带来统一的国内市场，以及“典型的”资本主义的经济体系，而是使它们走上极端不平衡发展的歪路——这一切都是由帝国主义的实际利益决定的。可见，即使在那些资本主义相对发达的被压迫国家，国际帝国主义及其在国内的代理人仍然是第一阶段革命的主要目标。',
      },
      {
        type: 'paragraph',
        text: '虽然在这些国家里，革命的道路可能会与半封建生产关系占据统治地位的国家存在极大不同，但总而言之，在进行社会主义革命之前，一场反帝民主革命仍然是必要的。',
      },
      {
        type: 'paragraph',
        text: '在革命中，城市相对于农村的权重是一个极为重要的问题，这是由这些国家资本主义生产关系的发展决定的。此外，在那些以农村包围城市为革命道路的相对落后的国家里，大规模的暴动亦有可能引发城市群众的起义。无产阶级政党必须灵活地运用这些条件——当然，这必须在农村包围城市地战略框架内进行。尽管如此，在这两种情况下，党在坚持无产阶级领导的条件下调动农民群众加入革命的能力，都是影响革命能否成功的关键因素。',
      },
      {
        type: 'paragraph',
        text: '在资本主义生产关系开始发展之前，殖民地与半殖民地（或新殖民地）国家就已经建立了中央国家机构。因此，殖民地、半殖民地国家常常具有多民族的社会结构。在很多情况下，这些中央国家机构，是由帝国主义势力包办建立起来的；这些国家的国界也就是帝国主义国家阴谋侵占的结果。因此，在这些被帝国主义压迫的国家里，存在着不平等的民族关系与残酷的民族压迫。在我们这个时代，民族问题已不再是一个国家的内政问题，而是从属于无产阶级世界革命的重要问题。因此，解决民族问题的根本之道也应当在无产阶级的反帝斗争中寻找。在这个大背景之下，马克思列宁主义者应该坚决的维护多民族半殖民地国家中被压迫民族的自决权。',
      },
      {
        type: 'paragraph',
        text: '这就意味着，马克思列宁主义者在殖民地和新殖民地国家中将面临着思想和政治战线上的双重任务。一方面，他们必须继续坚持和捍卫毛泽东在这些国家革命道路和性质方面的基本理论，保卫和发展六十年代的那些革命尝试及其成果。另一方面，马克思列宁主义者必须运用马克思主义的批判精神，分析过去的革命经验与革命的现存条件。',
      },
      {
        type: 'paragraph',
        text: '八 帝国主义国家',
      },
      {
        type: 'paragraph',
        text: '正如联合声明所指出的那样，在帝国主义国家里，“十月革命的战略和战术，对于马列主义者仍然是极具参考价值的。”由于列宁关于准备和发动无产阶级革命的思想已经遭到修正主义的严重诋毁，因此，我们有必要重申这一点并加深对它的理解。',
      },
      {
        type: 'paragraph',
        text: '列宁正确地强调，共产主义者必须将革命运动发展为一个全面的政治运动。只有这样，当条件成熟时，工人才能够领导革命力量投入到反对反动国家政权的斗争中去。他还指出，这种革命运动不可能从工人阶级的经济斗争中自发地发展起来——这是因为，经济斗争不过是工人运动中的一个次要领域。他认为，无产阶级革命者必须将群众的注意力从狭隘的自发斗争上“移开”。这种片面的斗争，会使群众醉心于对劳动力价格的斤斤计较，醉心于工作环境的有限改善。为了做到这一点，有必要通过政治教育和分析社会各个领域（政治、文化、科学等）的重大事件，将无产阶级的政治意识从工人的直接经验“外部”灌输给他们。只有这样，无产阶级的阶级意识才能形成，无产阶级群众才能认识到它的革命任务和所有其他社会阶级的性质和作用。',
      },
      {
        type: 'paragraph',
        text: '列宁还着重指出，宣传和鼓动工作尽管是至关重要的，但对于革命事业而言还远远不够。只有通过阶级斗争的实践，——特别是政治的和革命性的实践——群众才能够形成成熟的阶级意识和强大的战斗力。这样，再加上共产党人的政治工作的影响，群众就能够在阶级斗争的大熔炉里锻炼自己，在自己的实践经验中教育自己。',
      },
      {
        type: 'paragraph',
        text: '列宁非但没有鼓吹“工人阶级的统一”这种空洞的口号，反而有力地证明了帝国主义必然导致“阶级关系的变化”，即工人阶级的分裂。在帝国主义国家，工人阶级常常分裂为两个部分：一边是被压迫、被剥削的无产阶级群众，另一边则是与垄断资产阶级有着千丝万缕的联系的工人贵族。',
      },
      {
        type: 'paragraph',
        text: '列宁坚决反对各种形式的把无产阶级与“本国”垄断资产阶级的利益联系起来的观点。在帝国主义战争中，他极力以革命的精神宣扬帝国主义战争的失败主义，坚持以无产阶级国际主义反对资产阶级的“民族旗帜”。',
      },
      {
        type: 'paragraph',
        text: '列宁还指出，在资本主义国家里，革命的可能性是与国内形势的发展紧密联系的。尽管国内形势并不经常为革命提供有利条件，但它却始终是资本主义基本矛盾的集中表现。第二国际的理论家认为，社会主义者应当缓慢地积累社会主义运动在群众当中的影响；列宁剖析了第二国际在这个问题上所犯的错误，并指出，在相对“和平”的时期内，若在这些国家中存在社会革命的可能性，共产党人的任务应该是为未来的特殊时期做好准备，而不是静静地等待时机的出现。',
      },
      {
        type: 'paragraph',
        text: '虽然列宁在这些问题上的论述十分清楚明白，它们在整个科学社会主义体系中的地位之重要性也显而易见，但是很多列宁主义者却常常对它们视而不见，或者或多或少地低估了它的重要性。',
      },
      {
        type: 'paragraph',
        text: '第三国际成立之初，有的共产党内出现了在革命条件不允许的情况下建立“群众党”的路线偏差以及经济主义的错误倾向。这些思潮的影响力与日俱增，甚至在许多共产主义运动中成为了神圣的教条。与此同时，出现了另一种错误而又危害极大的思潮；这种思潮无视无产阶级国际主义的原则，极力主张维护资产阶级的“民族利益”。',
      },
      {
        type: 'paragraph',
        text: '不幸的是，六十年代的反对现代修正主义的斗争是极不彻底的——尤其是在帝国主义国家里进行革命的战略和策略方面。尽管马克思列宁主义者批判了“和平长入社会主义”的错误观念，也承认了武装斗争的必要性，但是，总结修正主义的历史根源的工作还做得远远不够。总的来说，在革命工作当中，当时的马克思列宁主义者更倾向于三十年代一些共产党的错误路线，而不是在列宁领导下开创的十月革命的道路。',
      },
      {
        type: 'paragraph',
        text: '在这一时期，大多数帝国主义国家中相当一部分的新生革命力量错误地走上了冒险主义和宗派主义的道路。随着时间的推移，这些新生的马克思列宁主义政党渐渐走上了另外的道路。它们将工作重心转移到了工人的现实斗争上来，同修正主义和资产阶级的工会作斗争。但是，对于经济斗争和“普通工人”的崇拜，使得它们无法将工人争取到革命的阵营中来；相反，这还对它们的党员和党本身造成了严重的腐蚀。经济主义的路线，甚至一度在这些国家的马克思列宁主义政党中间成为了主流。然而，它却是与作为马克思列宁主义的支柱的那些原理水火不相容的。对于那些年轻的激进分子而言，他们之所以入党，是因为他们想要为世界革命的进程做出贡献，为共产主义事业而奋斗终生；在六十年代，进步青年们把革命运动传播到工人当中并与无产阶级相融合的愿望，在很大程度上受到了文化大革命的影响。这种愿望是一种强大的、正确的革命感情，但它却被经济主义的暗流所歪曲、扼杀。更糟的是，随着世界革命浪潮的消退，许多马克思列宁主义政党逐渐趋向于保守，试图在非革命的基础上争取追随者。这些政党所执行的任务，同革命的联系正在变得越来越模糊。随之而来的，是革命理论的被扭曲、革命队伍士气的低落，以及机会主义思潮的盛行。',
      },
      {
        type: 'paragraph',
        text: '所有这些都是因为马克思列宁主义者对帝国主义国家的“国家工作”这个概念的混淆（更确切地说，是缺乏这些认知）而进一步加剧。有人指出，中国共产党在这方面的争辩犯有严重的错误——这些错误也包含在整个马克思列宁主义运动中。国际主义者反对美帝国主义（世界反动势力的主要策源地）的合理愿望越来越多地与增进帝国主义国家的国家利益相融合，特别是当这些国家与美国或苏联产生矛盾的时候。越来越多的马克思列宁主义政党在国际事务方面采取了错误的立场，这些立场与国际主义背道而驰。这种立场客观上让这些政党支持帝国主义战争和反革命镇压。正如前面所指出的那样，帝国主义国家的一些马克思列宁政党在 1976年中国政变之前就已经采取了彻底的社会沙文主义路线。',
      },
      {
        type: 'paragraph',
        text: '这两个严重和互相关联的错误，即经济主义和社会沙文主义（包括修正主义萌芽的“三个世界理论”），是导致中国政变后马克思列宁主义运动在欧洲崩溃的主要主观因素。发达资本主义国家的共产主义者在建立和加强真正的马克思列宁主义政党的过程中必须着重反对这些倾向的影响。',
      },
      {
        type: 'paragraph',
        text: '当马克思列宁主义运动在大多数发达资本主义国家中挣扎时，革命青年的某些部分试图找到一种“新意识形态”和一条不同的道路。无政府主义和其他形式的小资产阶级激进主义对很大一部分革命青年的吸引力反映了他们实现革命性变革的愿望。然而，这些力量无法发挥彻底革命性的作用，因为它们不是唯一彻底革命的意识形态——马克思主义。在一些国家，少数人转向恐怖主义，这是一种不依赖革命群众的意识形态和政治路线，对如何革命推翻帝国主义有错误观点。虽然这些恐怖主义运动似乎非常“革命”，但它们往往也包含了一系列修正主义和改良主义的倾向，例如在帝国主义国家进行“解放斗争”，捍卫帝国主义苏联，等等。这些运动与经济主义有共同的根本错误，它们都不把提高群众的政治意识，引导群众参与政治斗争并以此准备革命作为中心。',
      },
      {
        type: 'paragraph',
        text: '虽然“挖掘”列宁主义的基本原则是在帝国主义国家中制定革命路线的起点，但它仍然仅仅只是一个开端。今天的帝国主义国家在许多重要方面与 19世纪和 20世纪之交的俄国及其他帝国主义国家不同，自十月革命以来，这些国家的革命运动已经积累了大量（正面和负面）的经验',
      },
      {
        type: 'paragraph',
        text: '帝国主义发展的过程导致了这些国家的一些重大变化，包括农民在一些国家已经彻底消灭，小资产阶级新部分的迅速增长等等。然而，最重要的发展是帝国主义国家的寄生主义大大增加，其基础是他们对被压迫民族的掠夺，以及随之而来的工人阶级的两极分化。',
      },
      {
        type: 'paragraph',
        text: '在帝国主义国家中，有一个庞大的、根深蒂固的、有影响力的工人贵族，它从帝国主义中受益，并乐意为帝国主义的利益服务。帝国主义加剧了这些工人贵族与工人阶级（包括产业后备军，即失业者）的另一个重要阶层之间的矛盾。那些工人是贫穷的，他们渴望为彻底改造社会而战。在主要的西方帝国主义国家中，工人阶级的下层主要由来自被控制国家的移民工人以及在某些情况下由帝国主义国家内部的少数民族和被压迫民族组成。工人阶级的下层是帝国主义国家无产阶级政党最重要的社会基础。',
      },
      {
        type: 'paragraph',
        text: '大量工人，有时甚至是大多数工人，处于工人阶级的这两个阶层之间。他们虽然没有像工人贵族一样从帝国主义中受益，却也受到长期相对繁荣的影响，通常没有革命的情绪。随着危机的深化，特别是革命形势的到来，争取这些广大工人群众的斗争将成为马克思主义政党领导的革命的、有阶级意识的无产阶级同反动的工人贵族及其政治代表之间的斗争的重要部分。帝国主义国家的马克思列宁主义政党虽然不应忽视在资产阶级化的工人阶层中开展工作，但应该主要把工作放在工人中最具潜在革命性的阶层上。',
      },
      {
        type: 'paragraph',
        text: '如果不注意工人阶级和其他阶级的群众在日常生活中的斗争，就不可能建立革命运动并让革命胜利。虽然党不应该把自己主要的注意力集中在这种斗争上，也不能让党和群众在这种斗争耗费过多力量，但党也不能不做与之相关的工作。领导经济斗争与经济主义不同。无产阶级政党应该认真考虑这些斗争，尤其是那些有可能超越传统界限的斗争。这意味着要去开展与这些斗争有关的工作，以促进群众特别是在革命成熟的条件下转变到革命立场。',
      },
      {
        type: 'paragraph',
        text: '马克思列宁主义政党必须努力实现列宁的号召，将工厂变成共产主义的堡垒。这不仅是关于革命准备的重要政治问题，而且是对无产阶级的武装起义也具有十分重要意义的问题。',
      },
      {
        type: 'paragraph',
        text: '除非帝国主义国家的马克思列宁主义政党通过实施与发展革命群众路线并且在革命群众中扎根，否则他们利用革命形势的努力将收效甚微。在任何斗争中，仍然应当坚持由布尔什维克党制定、列宁总结的策略及工作作风，这也是我们的基本准则。但是，为了发展革命的群众路线和工作作风，帝国主义国家的马克思列宁主义者必须抛开那些关于以往的 “正确”斗争经验和组织经验的教条，而去分析当代帝国主义的具体特征和群众斗争的本质，为革命实践寻找有利的新根据，发展适应新形式的斗争和群众组织。',
      },
      {
        type: 'paragraph',
        text: '正如列宁所生动地表达的那样，共产主义理想“不应当是工联书记，而应当是人民的代言人”。',
      },
      {
        type: 'paragraph',
        text: '马克思列宁主义政党虽然应当主要以无产阶级中潜在的最具潜在革命性的部分作为基础，但同时也必须努力在包括部分小资产阶级在内的其他群众中开展革命工作。',
      },
      {
        type: 'paragraph',
        text: '在一些帝国主义国家中，存在着另一些对无产阶级革命或多或少存在着有利帮助的因素，即在这些“野兽”的体内存在着被压迫民族及少数民族。通常说来，大量来自那些民族的无产者是那里的多民族无产阶级的重要组成部分。但是，除此之外，这些国家或地区的民族问题也会涉及被压迫民族的其他阶级或阶层，而这也导致了更广泛的民族问题。这种情况经常在这些帝国主义国家内引起激烈的民族斗争，如果那些无产阶级政党妥善地利用这种斗争，并在适当的情况下维护民族自决权，那么这种斗争就可以在推翻帝国主义国家的斗争中发挥重要作用。',
      },
      {
        type: 'paragraph',
        text: '在东欧国家，马克思列宁主义者面临着为社会主义革命制定正确战略和战术的任务，他们既要考虑到由于苏维埃社会帝国主义在那里的统治所带来的任务，也不应忽视推翻这些国家本身的官僚资产阶级这个中心任务。',
      },
      {
        type: 'paragraph',
        text: '当前世界出现新的世界大战的趋势以及它所带来的危险和革命机遇要求帝国主义国家的马克思列宁主义政党高度重视世界战争和革命问题。马克思列宁主义政党必须向人民揭露帝国主义在进行的战争准备，特别是其“自己的”帝国主义统治阶级的利益及其和活动。他们必须向群众表明，这场战争源于资本主义剥削的本质，而战争是帝国主义经济和政治的延续，只有世界革命的向前发展才能根本制止战争并消灭其根源。共产党人必须尽全力地区分帝国主义资产阶级的利益和无产阶级的利益，必须教育有阶级意识的无产阶级和其他群众看透在民族旗帜之后被隐藏起来的血腥帝国主义的本质。',
      },
      {
        type: 'paragraph',
        text: '共产党人必须在群众中支持被压迫民族和国家的反帝斗争，即使这些斗争不是由接受了马克思主义的列宁主义者领导的，党也必须始终如一地在实践中培养激发无产阶级的国际主义。',
      },
      {
        type: 'paragraph',
        text: '帝国主义国家的群众现在与日俱增地感受到了来自可能要爆发的世界大战的威胁，所以共产党人必须高度重视开展反对战争准备的群众运动，并解决由这些运动所带来的问题。马克思列宁主义政党必须支持这些运动中的革命分子，并努力把他们争取过来。党必须与有反对战争意愿的群众团结起来，同时戳破那些认为单纯的所谓“和平运动”就一定能阻止帝国主义战争的幻想，尤其是反对那些在民族沙文主义的影响下的为了不让某一个帝国主义国家被战争破坏而打算牺牲世界其他国家的观点。',
      },
      {
        type: 'paragraph',
        text: '在反对帝国主义战争准备的斗争中团结组织起来的马克思列宁主义政党不应该提出或支持所谓“无核化”主张，或是所谓在帝国主义国家中废除帝国主义集团等虚无缥缈的主张。即使是在较小的无核国家中，共产党人也必须不断地向群众强调世界大战的挑起者是帝国主义，并且无论是哪个帝国主义国家都难逃其咎，唯一真正的解决这种世界大战的办法就在于革命，而不是任何虚幻的、归根到底是反动的去实现“中立”的努力。',
      },
      {
        type: 'paragraph',
        text: '马克思列宁主义政党必须为自己和革命的无产阶级做好准备，这样，如果革命无法阻止世界大战，那么也要利用帝国主义者的弱点，在不可避免的广泛的人民对战争的仇恨的基础上，让这种仇恨的矛头对准帝国主义，并努力将帝国主义战争变成国内革命战争。所有帝国主义国家的马克思列宁主义者都必须以革命的精神而采取对帝国主义战争的失败主义立场。在帝国主义国家内，共产主义的报刊在为无产阶级革命做准备的过程中发挥着特别重要的作用。报刊必须是党的集中宣传者、鼓动者和组织者。',
      },
      {
        type: 'paragraph',
        text: '发达资本主义国家的马克思列宁主义者也面临着继续打击修正主义、改良主义的任务，并以此限制缩小这些思潮在其队伍中的有害影响。要完成这个任务，关键仍然在于捍卫列宁在十月革命中制定的一系列原则。同时，马克思列宁主义者必须总结过去的经验，反对教条主义，坚定原则，灵活战术，科学地研究过去几十年帝国主义国家的发展并从中进一步发展适用于当下具体情况的革命战略。',
      },
      {
        type: 'paragraph',
        text: '九 马克思列宁主义者的思想、政治和组织统一',
      },
      {
        type: 'paragraph',
        text: '共产主义运动是而且只能是一个国际运动。事实上，科学社会主义的起源《共产党宣言》便号召道：“全世界的无产者，联合起来！”随着十月革命的成功、共产国际的成立以及随后马克思列宁主义在世界各地的传播，工人阶级的国际联合将具有更深远的意义。',
      },
      {
        type: 'paragraph',
        text: '今天，马克思列宁主义者的队伍正处于危机之中，人们迫切需要国际的团结并建立一个新的国际组织。',
      },
      {
        type: 'paragraph',
        text: '在全球范围内建立自己的组织的过程中，国际无产阶级积累了正、反两方面的经验。在分析这些经验时，首先应当对世界党的概念及以及由此产生的历史上的共产国际的过度集权进行评判，以便从第一、第二和第三国际的积极成就中吸取那段时期的适当的经验教训。我们还必须将中国共产党对共产国际消极方面的过度估计加以评判，中国共产党的这种估计导致它拒绝在建立马克思列宁主义者的国际统一组织方面发挥必要的领导作用。',
      },
      {
        type: 'paragraph',
        text: '在当今这个世界历史发展的关头，国际无产阶级必须承担起自己的责任，面对将要来临的挑战———建立一个以马克思列宁主义、毛泽东思想为基础，吸收了过去宝贵经验的新型国际。必须在国际无产阶级和全世界被压迫民族面前大胆宣布这一目标，像我们的前辈——从巴黎公社到上海无产阶级造反派一样，敢于决心完成一个看似“不可能”完成的任务——建立共产主义社会。组建这样一个组织很可能要面临是一个漫长的过程。',
      },
      {
        type: 'paragraph',
        text: '在这方面，马列主义者所面临的最关键的任务是确立一条总路线和一种正确、可行的组织形式，以适应当今世界的复杂现实环境及其带来的挑战。',
      },
      {
        type: 'paragraph',
        text: '这样一个新的国际组织的职能将是继续深化总结经验，并在此基础上发展总路线，以并成为一个全面的政治领导中心。这些任务要求在马克思列宁主义思想政治统一的基础上形成一个民主集中制的组织。但是，它不能与一个国家的政党的运作性质相同，因为这样一个国际组织的组成部分将是不同的政党，它们在领导各国革命上有平等的权利和义务，每个政党都要承担本国的革命任务。',
      },
      {
        type: 'paragraph',
        text: '考虑到在第二次马列主义政党和组织会议上取得的思想政治团结和成熟程度，他们必须首先采取以下初步步骤，以求完成上述更高的任务：',
      },
      {
        type: 'paragraph',
        text: '1.必须发展一份国际刊物，作为重建国际共产主义运动的重要工具。它必须既用于发表分析和政治评论，也用于国际运动问题的辩论。它必须翻译成尽可能多的语言，并在马克思列宁主义政党和其他革命力量中大力进行传播。马克思列宁主义政党必须与刊物保持联系，定期在刊物上发表论文和批判。',
      },
      {
        type: 'paragraph',
        text: '2.帮助建立新的马列主义政党和加强巩固现有政党是国际共产主义运动的共同任务。必须为整个国际运动找到帮助不同国家的马列主义者执行这一关键任务的途径和方法。',
      },
      {
        type: 'paragraph',
        text: '3.马克思列宁主义政党和组织要开展联合、协调的运动，五一活动要在统一的口号下进行。',
      },
      {
        type: 'paragraph',
        text: '4.不同的马列主义政党和组织，应执行得到国际会议通过并经这些政党同意的政治路线和决定，同时继续就分歧进行有原则性的斗争。',
      },
      {
        type: 'paragraph',
        text: '5.一切马列主义政党和组织，都应当在力所能及的范围内，为推进共产党人团结所涉及的各项任务作出财政上的和实际上的贡献。',
      },
      {
        type: 'paragraph',
        text: '6.必须设立一个临时委员会——一个政治中心的萌芽，领导推进共产党人在思想、政治和组织上的团结，包括为共产主义运动起草一份总路线的提案。',
      },
      {
        type: 'paragraph',
        text: '一个建立在马克思列宁主义者在经过原则上的斗争后达成的更高层次的思想政治团结基础上的革命国际主义运动的总纲领，代表了国际共产主义运动迈出了极其重要的一步。但是，赶上世界发展的脚步的必要性仍然是显而易见的。各国人民群众的革命斗争呼唤真正的革命领导。真正的马克思列宁主义势力，即使他们仍在继续努力巩固和增进他们的团结，但他们在各个国家及全世界范围内，都有责任提供这种领导这样，正确的思想政治路线就会吸引、产生新的革命战士，以此拥有世界上越来越强大的物质力量。今天，《共产党宣言》的结语更加清晰了：“无产者在这个革命中失去的只是锁链，他们得到的将是整个世界。“',
      },
      {
        type: 'paragraph',
        text: '1984年 3月',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '江青的革命精神万岁！',
    authors: ['革命国际主义运动'],
    dates: [{ year: 1991, month: 6 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '革命国际主义运动一九九一年六月',
      },
      {
        type: 'paragraph',
        text: '风雨送春回，飞雪迎春到，已是悬崖百丈冰，犹有花枝俏。俏也不争春，只把春来报，待到山花烂漫时，她在丛中笑。',
      },
      {
        type: 'paragraph',
        text: '《卜算子·咏梅》，毛泽东，1961年12月',
      },
      {
        type: 'paragraph',
        text: '1991年6月5日，中国当局公布了江青的死讯。在被反动政权囚禁了15年之后，她在十分可疑的环境下告别了人间。江青是一个活着的无产阶级文化大革命的标志。文化大革命是一场由毛泽东于1966年在中国发动的，有亿万工农和革命知识分子参加的具有历史意义的群众运动。在这场波澜壮阔的运动中，江青与其他毛泽东的卓越追随者，敢于领导人民同党内的当权派做斗争。这些当权派一直试图把社会主义中国变成反动的资本主义国家。在长达十年的史诗般的斗争中，严禁群众进去的大本营被摧毁，无产阶级培育了一个完全不同的社会的萌芽。江青处在这些大跃进的前沿，尤其是与京剧和芭蕾舞有关的方面，使其从一个颂扬旧社会的艺术转变为一个全新的描写革命工农的艺术。',
      },
      {
        type: 'paragraph',
        text: '在毛泽东的领导和支持下，江青和她的同志们在十年里成功阻止了资产阶级在中国的复辟。但仅仅在毛泽东去世后一个月，中国的右派颠覆了毛的支持者们，并囚禁了江青、张春桥和其他突出的毛主义者。1981年，在审判她的法庭上，江青勇敢的将囚犯被告席变成法庭来为工农管理下的中国的成就辩护，谴责修正主义篡权者践踏毛的遗产。通过这些，江青代表了并献出自己的爱给全世界那些真正的毛主义者。他们反对中国的这次政变，正在重新开始组织起来。他们导致了革命国际主义运动的形成。在她多年的被囚禁期间，革命国际主义运动已经把江青作为我们中的一员。今天，我们深切缅怀这位女英雄革命的一生。',
      },
      {
        type: 'paragraph',
        text: '江青在她的一生中，与旧世界所有不公平和不平等都进行了毫不妥协的斗争。更重要的是，她奉献了她的一生来实现新社会以及人与人之间的新的关系。江青招致了所有剥削维护者持续的仇恨。对他们来说，最大的“罪恶”就是把政治权力交给以前的被压迫者；对他们来说，最大的“失去理智”就是幻想一个没有阶级的共产主义社会。中国的新贵族们绝不容许一个女性对他们舒适的巢穴进行挑战。于是她们决心实施封建观念，要这个遗孀为她丈夫毛泽东的“罪恶”付出代价。但是，江青身上的令反动派和心胸狭窄的小人反感和持续进攻的正是共产党人和阶级自觉的无产阶级永远珍视的品质。',
      },
      {
        type: 'paragraph',
        text: '江青死于狱中，她不会看到控制中国的邓小平之类的丑恶匪徒覆灭的一天。但是，当中国无产阶级和群众最终重新建立自己的政权，在他们的心目中会留有一块特别的地方，纪念江青这位为共产主义事业战斗一生的战士。如今，江青同志对旧势力锁链的愤怒蔑视和大无畏革命精神依然是革命春天的报春者。',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '马列毛主义万岁',
    authors: ['革命国际主义运动'],
    dates: [{ year: 1993 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '革命国际主义运动一九九三年',
      },
      {
        type: 'paragraph',
        text: '导言',
      },
      {
        type: 'paragraph',
        text: '1984年，革命国际主义运动组织（Revolutionary Internationalist Movement）建立起来了。它旨在聚集全世界的毛主义革命者，为创造一个没有剥削压迫、没有帝国主义、没有阶级分裂的社会——共产主义社会——而奋斗。自从我们的组织建立以来，我们为了人类的幸福和解放已奋斗多年。今天，在毛泽东同志诞辰一百周年的日子里，我们更加深刻地体会到我们肩上的责任。因此，我们向全世界无产阶级以及其他被压迫的群众声明：我们的指导思想，是马列毛主义！',
      },
      {
        type: 'paragraph',
        text: '我们组织的建立，是以1984年马列主义政党和组织第二次代表大会（the Second Conference of Marxist-Leninst Parties and Organisations）通过的《革命国际主义运动宣言》为基础的。《宣言》坚决维护无产阶级革命的观点，在此基础上，它基本上正确地阐述了共产主义革命者在各国范围内与全世界范围内的任务，国际共产主义运动的历史，以及其他的重要问题。今天我们重申，在我们深化理解我们的理论体系的过程中、在我们的联盟不断成长的过程中，《宣言》将始终是革命国际主义运动的坚实基础。',
      },
      {
        type: 'paragraph',
        text: '《宣言》正确地强调“毛泽东同志的理论是马列主义科学的质的飞跃”，并断言他把马列主义提高到了一个新的高度。然而，《宣言》中“马克思主义-列宁主义-毛泽东思想”这个措辞却提醒我们，我们对马列主义发展的这个“新高度”仍然没有一个彻底的理解。在过去的九年中，革命国际主义运动内部掀起了一场持续时间长却收获颇丰且思想彻底的大讨论——这场讨论的目的，正是在于更完全地掌握毛泽东同志对于马克思主义学说的贡献。与此同时，革命国际主义运动中的党派和组织，以及革命国际主义运动这一整体，也投入到了反对帝国主义和修正主义的革命斗争当中。其中最重要的是，由秘鲁共产党（Communist Party of Peru）领导的人民战争（People’s War）为世界革命提供了鲜活生动的经验，这场战争成功动员了数以万计的群众，横扫了全国范围内的许多地区，并且建立了工农割据政权。这些进步，无论是在理论上还是实践上都使我们能够进一步地理解无产阶级的观念体系，并在此基础上迈出影响更为深远的一步——认识到马列毛主义乃是马克思主义更高级的发展阶段。',
      },
      {
        type: 'paragraph',
        text: '马列毛主义——马克思主义发展的更高阶段',
      },
      {
        type: 'paragraph',
        text: '毛泽东同志详尽阐述了关于无产阶级革命的许多关键论点，但毛主义却不仅仅是毛泽东巨大贡献的简单加和。恰恰相反，它是对马克思列宁主义的全方面综合发展。马列毛主义是一个有机的整体，是发展到一个更高阶段的无产阶级意识形态——它以无产阶级和全人类的阶级斗争、生产斗争、科学实验为现实基础，在马克思、列宁和毛泽东的努力下，经历了从马克思主义到马克思列宁主义，再到马列毛主义的发展过程。一旦与群众结合，它就成为无产阶级不可战胜的武器，帮助他们通过革命的实践认识和改造世界。马列毛主义是一种普遍适用的、富有活力的科学体系，随着革命实践以及人类知识的不断进步，它也在不断地丰富自身的内容。同时，马列毛主义也是一切修正主义和教条主义的敌人。——由于它所具有的的真理性，它近乎无所不能。',
      },
      {
        type: 'paragraph',
        text: '卡尔·马克思',
      },
      {
        type: 'paragraph',
        text: '大约150年前，卡尔·马克思最先创造了革命的共产主义理论。在其战友弗里德里希·恩格斯的帮助下，他详尽地阐述了一个崭新的哲学体系：包括辩证唯物主义世界观，以及关于人类社会的基本规律的学说——历史唯物主义。',
      },
      {
        type: 'paragraph',
        text: '马克思开创了全新的政治经济学体系，它不仅揭示了现行经济制度对于无产阶级的剥削，还阐述了资本主义生产方式的内在矛盾和无政府倾向。可以说，国际无产阶级的革命斗争造就了马克思的革命理论，而马克思主义理论又反过头来为阶级斗争服务。除此以外，马克思与恩格斯还建立了第一国际，并共同撰写了《共产党宣言》——它的那句脍炙人口的名言现在仍然回响在我们耳边：“全世界无产者，联合起来！”马克思对1871年巴黎公社起义格外重视，并在其著作《法兰西内战》中总结了公社——无产阶级夺去国家政权的第一次伟大尝试——对于无产阶级革命的经验教训。马克思力图启发全世界无产阶级意识到自己的历史使命：通过社会革命夺去政权，并利用新政权——无产阶级专政——改造社会条件，使社会分裂为敌对阶级的那种经济基础被彻底消灭。因此，马克思坚决地与工人运动中的机会主义分子进行斗争。这些机会主义者认为，阶级斗争的目的应当仅限于提高“工资奴隶”即无产阶级的生活水平，而不应该改变雇佣奴隶制本身。',
      },
      {
        type: 'paragraph',
        text: '上述这些政治立场、思想观点和方法统称为马克思主义，它代表了无产阶级思想体系发展史上的第一块里程碑。',
      },
      {
        type: 'paragraph',
        text: '弗拉基米尔·伊里奇·列宁',
      },
      {
        type: 'paragraph',
        text: '在领导俄国的革命运动和全世界无产阶级反对修正主义的斗争中，列宁将马克思主义发展到了一个全新的高度。列宁对马克思主义最突出的贡献是，他分析了资本主义发展的最高阶段——帝国主义的种种情况。列宁对理论告诉我们，现代世界被划分为两极：一极是少数的帝国主义国家，另一极则是大量的被压迫被殖民的落后国家；此外，由于资本主义发展的不平衡性，在帝国主义国家之间必然爆发重新分割世界的周期性战争。因此，列宁将我们所处的这个时代称为帝国主义和无产阶级革命的时代。列宁创造了全新的无产阶级政党——共产党，它是无产阶级领导革命群众夺取政权的不可缺少的武器。最重要的是，在将无产阶级的革命理论发展到一个全新阶段的同时，列宁还成功地领导了1917年的十月革命：夺取政权、掌握并巩固无产阶级专政。——这还是国际共产主义运动史上开天辟地的第一次。列宁还领导了针对第二国际修正主义的生死斗争。这些修正主义分子背叛了无产阶级革命，甚至狂吠着要求工人在世界大战中保卫他们的帝国主义“祖国”的利益。反对修正主义的斗争以及十月革命的炮火，给世界各地被压迫的劳动群众送来了共产主义，将他们团结在无产阶级革命的旗帜之下。正是在这样的革命浪潮之下，第三国际（或共产主义国际）最终建立起来了。',
      },
      {
        type: 'paragraph',
        text: '列宁对于马克思主义的全面发展，代表着无产阶级思想体系的第二次飞跃。列宁逝世以后，约瑟夫·斯大林领导了反对国内反动势力的斗争，有力地保卫了无产阶级专政；在第二次世界大战中，他又领导苏联人民粉碎了帝国主义侵略者对苏联的进犯。在巩固政权的同时，斯大林还厉行社会主义改造，将苏联的社会主义建设推进了一大步。在国际上，斯大林在第三国际中为世界性的共产主义运动而奋斗，并最终确立了马克思列宁主义作为马克思主义发展的第二块里程碑的地位。',
      },
      {
        type: 'paragraph',
        text: '毛泽东',
      },
      {
        type: 'paragraph',
        text: '在领导中国革命的数十年生涯中，在反对现代修正主义的世界性斗争中，特别是在从理论上和实践上探索无产阶级专政下继续革命以防止资本主义复辟的过程中，毛泽东同志将马克思列宁主义发展到了一个更新的，同时也是更高的阶段。毛泽东对马克思主义的三个组成部分——哲学、政治经济学与科学社会主义——均做出了巨大的贡献。',
      },
      {
        type: 'paragraph',
        text: '毛泽东曾经说过：“枪杆子里出政权。”在艰辛的理论探索和人民战争的实践当中，毛泽东将无产阶级的军事理论大大地向前推进了一步。毛泽东告诉我们，战争的决定性因素不是武器装备，而是人。他把他的军事理论置于阶级分析的坚实基础之上，深刻地指出：每种战争之特性、目标与意义，都以其阶级性质为转移。他指出，所有的军事理论都可以归结为一句话：“你打你的，我打我的”；为了形成能够发挥自身优势的军事战略和战术，革命的无产阶级必须依靠群众的积极性，调动革命群众的首创精神。毛泽东确立了根据地建设的指导思想：关于夺取根据地和系统建设根据地政权的方针政策，是调动群众积极性、发展革命武装力量以及壮大革命势力的关键；为了推进革命战争，他还坚持领导根据地群众开展政治、经济和文化方面的改造运动。毛泽东指出，应该由党来指挥枪，而不是由枪来指挥党，党必须成为发起和引导革命战争的发动机。他强调，革命的主要任务，就是通过暴力革命来夺取政权。毛泽东关于人民战争的理论是放之四海而皆准的真理；但同样不可忽视的是，它必须结合具体情况才能得到很好的应用——特别是在现时代，必须考虑帝国主义国家和落后国家的两种不同的革命道路。',
      },
      {
        type: 'paragraph',
        text: '毛泽东解决了如何在被帝国主义控制的落后国家开展革命的问题。他为中国革命设计的蓝图，不仅在理论上和实践上对无产阶级革命作出了无法估量的贡献，而且在那些同样被帝国主义压迫的国家的民族解放运动中起到了巨大的指导作用。它的精髓包括：延伸人民战争的阵线，采取农村包围城市的战略，把武装斗争作为革命斗争的主要形式，把党指挥的人民军队作为组织群众的主要形式；与此同时，必须调动农民阶级，尤其是贫农阶层的积极性，必须积极地开展土地革命；此外，在共产党的领导下建立统一战线，广泛地团结一切可以团结的力量，以推进反对帝国主义、封建主义和官僚资本主义的新民主主义革命，建立无产阶级领导的各革命阶级的联合专政——它是在第一阶段革命胜利以后立即开展的社会主义革命的必要前提。毛泽东还提出了革命“三大法宝”的论点，这三大法宝包括：党、人民军队以及统一战线——它们在是任何一个国家开展革命所不可缺少的利器。当然，它们必须根据各国的特殊情况和不同的革命道路，采取具体的形式。',
      },
      {
        type: 'paragraph',
        text: '毛泽东极大地发展了无产阶级的哲学体系——辩证唯物主义。他格外强调哲学中矛盾理论的地位：矛盾，即对立面的统一和斗争，是支配自然界和人类社会的基本法则。他指出，任何事物的同一性都是暂时的、相对的，而对立面之间的斗争却是无条件的、绝对的——这导致了统一物的裂解和事物发展过程中的飞跃。毛泽东灵活地运用他对矛盾的这种理解，成功地解决理论和实践的关系问题。他着重指出，实践是认识的源泉和真理性认识的评判标准，而理论也必须通过实践，才能够获得真正的飞跃。这样一来，毛泽东进一步地发展了无产阶级哲学的认识论。毛泽东不仅是一个出色的理论家，更是一个优秀的宣传家，他主张哲学与群众的结合，主张哲学的通俗化——例如，他用“一分为二”的妙语来反对修正主义者“二合为一”的形而上学论点。',
      },
      {
        type: 'paragraph',
        text: '毛泽东深化了“人民，只有人民，才是创造世界历史的动力”这一哲学观点。他在《关于领导方法的若干问题》中指出：“在我党的一切实际工作中，凡属正确的领导，必须是从群众中来，到群众中去。这就是说，将群众的意见（分散的无系统的意见）集中起来（经过研究，化为集中的系统的意见），又到群众中去作宣传解释，化为群众的意见，使群众坚持下去，见之于行动，并在群众行动中考验这些意见是否正确。然后再从群众中集中起来，再到群众中坚持下去。”他着重阐明了物质可以转化为意识，同时意识也能够转化为物质这一深刻的真理。这加深了人们对于主观能动性在人类实践诸领域中所起到的作用的理解。',
      },
      {
        type: 'paragraph',
        text: '毛泽东还领导了反对以赫鲁晓夫为首的现代修正主义的世界性斗争。面对修正主义的非难和挑衅，他坚决地捍卫了共产主义的思想体系和政治路线，并呼吁全世界真正的无产阶级革命者与修正主义势力决裂，以马克思列宁主义的原则为基础组建无产阶级政党。毛泽东以其极具洞察力的思想，考察了苏联资本主义复辟的经验教训，以及苏联社会主义建设的弊端和积极成果。在捍卫斯大林的卓越贡献的同时，毛泽东也客观地指出了斯大林犯下的错误。在此基础上，他总结了中国社会主义革命的经验，概括了反对党内修正主义司令部的“两条路线”的斗争。不难发现，作为一个哲学大师，毛泽东灵活地运用了唯物辩证法，分析了社会主义社会的种种矛盾。',
      },
      {
        type: 'paragraph',
        text: '毛泽东指出，无论是在夺取政权以前、革命过程中还是革命以后，共产党都必须扮演无产阶级先锋队的角色，引导无产阶级群众投入到反对资本主义、争取共产主义的历史性斗争中。毛泽东发展了关于如何永葆无产阶级政党之革命本色的理论。他指出，应通过积极开展意识形态领域的斗争来消灭队伍中资产阶级和小资产阶级的思潮，应积极改造党员的思想意识；同时，必须坚持批评和自我批评，坚持开展“两条路线”的斗争，以反对队伍中的机会主义和修正主义暗流。毛泽东还指出，一旦无产阶级夺取了政权，共产党成为了社会主义国家的执政党，党和群众之间的矛盾就会成为社会主义内在矛盾的集中体现——这些矛盾体现了从资本主义到共产主义的过渡时期的特征。',
      },
      {
        type: 'paragraph',
        text: '毛泽东对于无产阶级的政治经济学也作出了巨大贡献，他深入地研究了生产方式的内部矛盾及其与社会政治和意识形态结构之间的关系。他指出，生产资料所有制是社会生产关系的决定性因素；在社会主义制度下，公有制的内容和形式必须是统一的。他强调社会主义所有制体系与生产关系的其他两个方面，即生产过程中人与人之间的关系以及分配关系之间的相互作用。毛泽东发展了列宁关于政治是经济的集中表现的论点，并指出，在社会主义制度下政治路线和意识形态决定了无产阶级能否真正掌握生产资料。相反，修正主义的兴起则意味着资产阶级的复辟；而社会主义经济的内在矛盾则意味着，一旦资产阶级分子控制了政权，全面的资本主义复辟对他们而言就会变成极其简单的事。他深刻地批判了修正主义的唯生产力论，认为包括意识在内的上层建筑也能够改造经济基础，政治力量也能够发展生产力。这些论断鲜明地体现在毛泽东的口号“抓革命，促生产”当中。',
      },
      {
        type: 'paragraph',
        text: '毛泽东发起和领导了无产阶级专政下的继续革命。这场大革命是无产阶级专政历史上的一次重大飞跃。鉴于此，毛泽东领导无产阶级群众站起来反对反动势力，将符合大多数人利益的意志传播到社会生活的各个领域——这些领域，即使在社会主义制度下，仍保留了剥削阶级的残余及思想。极大地推进了经济、教育、文学艺术、科学研究以及其他领域的社会主义改造。在毛泽东的领导下，人民群众保卫了社会主义制度，铲除了滋生资本主义的土壤，例如资产阶级法权和三大差别——城乡之间的差别、工业和农业之间的差别以及脑力劳动和体力劳动之间的差别。在残酷的政治和意识形态斗争中，数以百万计的工农革命群众大大地增强了他们的阶级意识，强化了他们对于马列毛主义的掌握，并且磨练了掌握和使用政权的能力。由此观之，这场大革命既是无产阶级世界性斗争的一部分，也是无产阶级国际主义的试炼场。毛泽东深刻地揭示了革命政党领导与发动并依靠革命群众的辩证关系，并力图把二者统一起来以实现无产阶级专政。这样一来，强化无产阶级专政就不仅仅是几个革命家的事情，而是迄今为止最广泛而深刻的民主实践。',
      },
      {
        type: 'paragraph',
        text: '列宁说：“只有承认阶级斗争，同时也承认无产阶级专政的人，才是马克思主义者。”在无产阶级专政下继续革命的光芒照耀下，列宁指出的这条界线变得更加明晰了。现在，我们可以说，只有承认阶级斗争，同时也承认阶级的客观存在，阶级之间的对抗性矛盾的存在，以及党内资产阶级势力的客观存在的人，才是马克思主义者。同时切莫忘记，在社会主义的整个历史时期内，在无产阶级专政的条件之下，都将存在着持续不断的阶级斗争。就像毛泽东所强调的那样：“这个问题不搞清楚，就会变成修正主义。”',
      },
      {
        type: 'paragraph',
        text: '国际共产主义运动的低潮，丝毫不能动摇毛主义的真理性，也不能抹杀这场大革命的历史性成就与宝贵的经验教训；恰恰相反，它证明了毛泽东关于社会主义内在矛盾的理论之科学性，也证明了无产阶级专政下继续革命的必要性。发生在中国的这场无产阶级专政下的人民革命是无产阶级革命史上一座不朽的丰碑，也是一部具有世界历史意义的革命史诗。尽管我们的革命事业还有很长的路要走，这场大革命给我们留下的许多宝贵的经验教训仍然是极有教益的，我们的革命运动从这些经验教训中获益匪浅。例如，思想改造是无产阶级夺取政权的基础性工作，这一论点已经被我们广泛地运用。',
      },
      {
        type: 'paragraph',
        text: '马列毛主义：马克思主义发展史上的第三座里程碑',
      },
      {
        type: 'paragraph',
        text: '在中国革命的过程中，毛泽东对马克思列宁主义进行了多领域、全方位的发展，但是，只是在无产阶级文化大革命的洗礼当中，马克思主义才获得了巨大的飞跃——发展为马列毛主义而达于其第三座里程碑。从马列毛主义发展的这一更新的成果出发，革命的共产主义者就能够更加深刻地理解先前几位伟大导师教导，甚至能够更加深刻地掌握毛泽东早年的理论成就。在今天我们甚至可以说，没有毛主义，就没有彻底的马克思列宁主义；而否定毛主义，就是否定马克思列宁主义本身。无产阶级思想体系的每个突破性成就，都遇到了顽固的抵抗；只有通过激烈的斗争，通过在革命实践中的应用，才能够获得群众的认可。',
      },
      {
        type: 'paragraph',
        text: '如今，世界上数以百万计的无产阶级和被压迫群众正日益增加地投入到反对世界帝国主义体系和一切反动势力的斗争中来。在这片革命的战场上，群众正在寻找一面代表他们的旗帜。我们共产主义者必须大胆地运用我们的理论武器，并将它更为广泛地传播到群众当中。这样就能进一步地调动革命群众的积极性，组织他们的武装力量，达到无产阶级通过暴力革命夺取政权的目的。为实现上述目标，我们团结在革命国际主义运动旗帜下的各马列毛主义政党，应当在我们过去不曾存在的地方扎下根来，在革命组织已经存在的地方变得更加强大，以便准备、发动和坚持人民战争，直至夺取政权，实现无产阶级和被压迫群众的利益。因此，我们必须坚持、捍卫、运用——这是最重要的——马列毛主义。同时，我们必须推进以马列毛主义为基础的新型共产主义国际的建立——没有这种利器，世界性的无产阶级革命便不能取得成功。',
      },
      {
        type: 'paragraph',
        text: '毛泽东曾说：“马克思主义的道理千头万绪，归根结底就是一句话：造反有理。”遵循毛泽东同志的教诲，革命国际主义运动向来以促进群众性斗争为出发点，号召全世界革命者和无产阶级群众学习掌握马列毛主义。这种彻底解放的、具有极高党性的思想体系必须为无产阶级和所有被压迫群众掌握，因为只有马列毛主义才能使群众性的斗争横扫数千年被剥削被压迫的噩梦，迎来共产主义的曙光！',
      },
      {
        type: 'paragraph',
        text: '高举马列毛主义的伟大旗帜！',
      },
      {
        type: 'paragraph',
        text: '1993年12月26日',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '居高临下的救世主：波尔布特政权的错误',
    authors: ['《赢得的将是整个世界》'],
    dates: [{ year: 1999 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: 'F.G.一九九九年',
      },
      {
        type: 'paragraph',
        text: '一、本文概述',
      },
      {
        type: 'paragraph',
        text: '我们的立场',
      },
      {
        type: 'paragraph',
        text: '1975年4月，越南西贡沦陷前两周，一群衣衫褴褛、瘦弱而年轻的农民男女在邻国柬埔寨击败了美国支持的政府。1979年1月，约44个月后，这个新政权被入侵的越南士兵赶下台并被拆散。',
      },
      {
        type: 'paragraph',
        text: '这段时期的短暂是其难以理解的部分原因。此外，没有全面的目击报告，甚至连一些基本事实都在研究柬埔寨（或高棉，因为它在该国的高棉语里被如此称呼）的人之间存在争议。一个主要的困难是，由波尔布特领导的柬埔寨共产党（柬共）在大部分掌权时间对其政策和目标甚至存在秘不告人，从那时起，他们之中无一领导人出面捍卫其路线。然而，这一时期的迷雾的主要原因是反动的共识已被施加，它已被媒体灌进了人们的头脑，且几乎没有反对声音。',
      },
      {
        type: 'paragraph',
        text: '每当提到波尔布特时（通常，考虑到民主柬埔寨政权灭亡已经二十年），结论总是一样的：革命比它声称要治愈的社会弊病更糟糕。许多研究关注的是关于民主柬埔寨时期死亡人数的未经证实的数据，以证明将美国驱赶出东南亚的比帝国主义者自己更糟糕。［1］',
      },
      {
        type: 'paragraph',
        text: '真相——相信谁和相信什么——是一个大问题。任何不问“我为什么要相信？”的读者对这一问题的使用方式是不完全觉悟的。',
      },
      {
        type: 'paragraph',
        text: '我们要在这个问题上推翻“常识”。与其他错误地声称他们没有特定视角的人不同，我们的基本立场是明确的：正如毛泽东所说，“造反有理。”换句话说，我们的出发点是三个印度支那民族（越南、柬埔寨和老挝）反抗帝国主义的战争是正确的。无论我们对波尔布特政权的结论多么有批评性，事实是他们必须应对美国制造的恐怖。如果有人需为东南亚的种族灭绝接受审判，他应当是美国的统治阶级。美国统治者对前柬共领导人的种族灭绝指控是试图颠倒黑白的努力。',
      },
      {
        type: 'paragraph',
        text: '目标',
      },
      {
        type: 'paragraph',
        text: '对这一经验的其他分析的主要问题是先前的结论，即它是“非理性的”，因此基本上是无法解释的。我们通过辩证唯物主义理性的视角来审视它，考察是谁在试图做什么——他们的政治和政策——以及在那个客观形势下可能做的事情，还有这些政策的结果。这就是我们关注柬共所必须解决的基本问题的原因。',
      },
      {
        type: 'paragraph',
        text: '有四个相互交织的关键问题：',
      },
      {
        type: 'paragraph',
        text: '柬埔寨与越南的关系。这个问题影响了柬埔寨革命的整个发展。柬共的诞生和发展伴随着与越南共产党（以前称为越南工人党）的冲突，后者试图从战略上将柬埔寨革命置于越南反对帝国主义的斗争之下。在柬埔寨取得胜利后，在柬共领导层眼中，越南成为他们革命的主要危险。在客观上和在柬共领导层眼中，这都是一个决定性问题。柬埔寨革命的进程取决于此。柬共寻求建立的社会类型以及群众在其中的作用。这意味着柬埔寨革命的道路，特别是两阶段革命的根本问题，在以越南为中心的印度支那战争的具体背景下，伴随着所有特殊机会和制约因素；战争期间和战后的统一战线，包括与柬埔寨西哈努克亲王的非常复杂的关系；在越南阴影下的社会主义建设，越南未能进行社会革命与越来越依赖苏联有关。例如，很多人都听说过民主柬埔寨政府如何彻底清空城市。在这里，我们打算考察这些政策及其实施原因。党的问题：柬共事务的状态及其领导人对党意味着什么的概念。直到1977年9月，柬埔寨人民才知道他们所谓的“组织”[安卡]、反对者所称的红色高棉是一个共产党。然而，很大程度上由于越南战胜了美国，这个党突然被推上权力巅峰。它还必须处理自身路线和地位远未巩固的形势。柬共对国外经验，特别是对毛主义的态度的问题。人们常常声称柬共是被毛主义和中国革命指导的。这是基于很小一点而非全部事实，或在某些情况下是蓄意诽谤毛主义的努力。［2］',
      },
      {
        type: 'paragraph',
        text: '柬埔寨党从未提出这样的主张。尽管波尔布特在无产阶级文化大革命前夕生活在中国，尽管这个翻天覆地的事件，即世界无产阶级革命所取得的最远进展，对柬埔寨的政治生活产生了自然的影响，但在毛泽东的一生中，柬共文件和其他声明中完全没有对文革的任何支持。［3］',
      },
      {
        type: 'paragraph',
        text: '柬共亲中国，因为越南亲苏联（并且出于同样的原因也与北朝鲜、阿尔巴尼亚和南斯拉夫有关系），但是，当柬共文件提到中国革命时，通常会通过与柬埔寨相比贬低它。柬共声称它是如此先进，以至于“胜过了列宁并超过了毛泽东”，［4］领导了一场如此“独特”的革命，“在这种情况下，最好不要从国外经验中学到任何东西”。［5］但是这种经验的“外来性”并不是柬共领导层不想学习毛泽东对马克思主义的发展的唯一原因。他们不喜欢它的内容。正如我们将要看到的，他们所执行的政策与毛泽东制定的相反。在大多数情况下，柬共领导人一直对中国持保留态度，直到1977年9月，他们与推翻毛泽东后继者的邓小平建立了热切的关系。在波尔布特寻找反对越南的盟友时，什么阶级统治中国对他而言并不是很重要。［6］',
      },
      {
        type: 'paragraph',
        text: '与此同时，我们的焦点意味着必须忽视其他重要问题，尤其是所有这些问题的国际背景：美国的全部作用（包括它们在被驱逐后对柬共的支持，以及它在柬埔寨的意图），以及苏联的；以及越南的性质和发展，特别是战后。虽然中国是对民主柬埔寨政府支持的主要外国来源，但在这里不可能全面总结其作用。这将需要在全球范围内研究中国的更广泛的政策。还需要考察这一时期中国对民主柬埔寨的政策如何牵涉到了中国共产党内部斗争中左派右派的不同目标，而此时党内斗争正处于十分紧要的关头，关于这个话题已有推测，但文档或可靠信息很少。',
      },
      {
        type: 'paragraph',
        text: '方法',
      },
      {
        type: 'paragraph',
        text: '有人指出民主柬埔寨的几乎所有可用材料都（尤其是对非高棉语的人）来自敌对来源。大多数研究都是基于片面的和相互矛盾的报告（通常来自泰国或其他地方的难民访谈），而采访者本身有时也是公然地反动。但是，柬共确实有一条路线，这可以在这些研究中辨明，更重要的是，在过去十年学术界翻译和出版的党内文件中也可以辨明出来。我们已经在这个领域选取了一些主要的学术研究，并基于柬共陈述的路线和我们自己的理解来研究它们。［7］',
      },
      {
        type: 'paragraph',
        text: '我们的中心主题是这样的：在风暴汹涌的矛盾之海中，一个社会最终并不比其他任何社会复杂，只是陷入了更为严重形势的阵痛中，只有一种方法可以拯救柬埔寨：革命政治必须体现在物质现实中，即群众中日益壮大部分的自觉行动，而这部分群众反过来又能使广大人民团结起来，逐步地战胜和根除旧社会，与印度支那和世界人民的革命利益相结合。这是我们判断柬共的标准，通过研究这一经验，我们对完成这项任务的复杂性、必要性和可能性的理解得到了增强。',
      },
      {
        type: 'paragraph',
        text: '为此，本文的第二部分基于时间顺序，考察了柬共赢得胜利的背景，第三部分是对其一旦掌权后政策的分析。第四部分仔细研究了他们在柬埔寨提出的关键理论问题。最后一部分简要介绍了1979年推翻民主柬埔寨之后发生的事情，特别是柬埔寨在过去十年中一直处于联合国、国际货币基金组织和其他西方帝国主义机构手中的命运。',
      },
      {
        type: 'paragraph',
        text: '二、胜利的背景',
      },
      {
        type: 'paragraph',
        text: '吴哥王国',
      },
      {
        type: 'paragraph',
        text: '柬埔寨诞生于从九世纪到十四世纪蓬勃发展的吴哥王国。半个千年后，随着现代国家的兴起，这些国王建造的寺庙建筑群（现称为吴哥窟）将成为所有那些寻求升起国旗的高棉国民的身份象征。',
      },
      {
        type: 'paragraph',
        text: '当从印度传播出去的印度文明首次被高棉君主接受时，它带来了变革。强大的中央政府的兴起使得广泛的灌溉系统建立了，以控制季风洪水并保留灌溉用水。在半年涝半年旱的土地上，没有比这更重要的了。一些历史学家说，吴哥王国能够掌握旱季水稻种植，每年种植两到三季作物成为可能。高棉朝廷的财富具有传奇色彩，其版图向东扩散穿过湄公河三角洲（现在的越南南部）到达海边，北部通过老挝的大部分到中国，西部穿过泰国和缅甸的一部分。但是这些寺庙已经成了废墟，因为像水坝和运河一样，它们是由徭役（农民的强迫劳动）建造的，这种剥削秩序无法持久。人们在吴哥社会制度的核心抛弃了印度教信仰转而信奉了佛教。',
      },
      {
        type: 'paragraph',
        text: '一个强大的暹罗（泰国）从西方施加压力。越南占领了湄公河下游并横行柬埔寨。后来的柬埔寨人会说，越南征服者将高棉人活埋到脖子，并用热煤填满他们的嘴，将茶壶放在头顶来加热。无论是否真实，这一形象将成为所有柬埔寨政党的参考中心。',
      },
      {
        type: 'paragraph',
        text: '当法国人在19世纪中期到达时，古老的吴哥王国已被雕刻成一小片。法国开始殖民湄公河沿岸所有国家，部分原因是为了挑战英国对中国的控制。1863年，它迫使柬埔寨国王诺罗敦接受一项条约，使该国成为法国的“保护国”，以保住他王位。',
      },
      {
        type: 'paragraph',
        text: '法国殖民地',
      },
      {
        type: 'paragraph',
        text: '法国人起初（像英国人一样）从鸦片贸易和酒精中获利，但很快这变得不够。1884年，法国炮艇从越南驶向湄公河。他们的军队进入宫殿，使国王实际上签字移交了所有权力。关键是要在柬埔寨建立土地所有权，以便建立法国种植园，同时征收严苛的税收。当农民起来反抗法国人时，殖民主义者从越南带来了军队。据一些历史学家说，他们杀死了20万人，占人口的20％。诺罗敦最初曾号召起义，但两年后再一次为了保留他的王国而背叛了它。',
      },
      {
        type: 'paragraph',
        text: '法国人带来越南人管理柬埔寨，除了王室外，他们没有培养当地精英。在柬埔寨收取的税款用于支付法国在越南的殖民地管理费用。法国人通过将高棉人贴上懒惰的标签，“堕落的种族”，来证明他们的政策是正当的。法国发现为了利润和他们的整个东南亚帝国的利益而在越南实现一定程度的现代化是很方便的，但与越南不同的是，除了橡胶种植园和其他出口导向的作物外，柬埔寨实际上没有进行任何开发，没有采取任何措施来维持灌溉系统。法国进口产品扼杀了本国的手工业（丝绸和棉织）以及新兴的当地工业。征税导致了高利贷者的激增，因为之前与市场没有联系的农民不得不借钱来支付这一贡品。土地分为越来越小的地块，许多农民成为债役工，被迫为他们所属的其他人工作，而不是耕种他们自己的土地。人均稻米产量降至东南亚最低水平。',
      },
      {
        type: 'paragraph',
        text: '国王的孙子诺罗敦·西哈努克被维希法国政权加冕为国王，然后在随后的日本占领下统治。第二次世界大战后，他“邀请”法国回归。在未来的几十年里，资本主义和封建主义都变得越来越苛刻。王室膨胀到了难以置信的地步。在农村的一些地区，特别是马德望和柴桢，地主十分猖獗。总的来说，不再拥有土地但作为租户或佃农生活的农民的数量正在加快增长，特别是在20世纪50年代和60年代，到1970年西哈努克统治结束时达到了大约五分之一。虽然大部分农民仍然拥有一些土地，但是许多家庭的土地面积不到一公顷（被认为是养活一个四口之家的最低限度）并且不得不租用土地和工具。绝大多数人负债于放贷人和店主。许多农民欠钱超过他们一年的收入。放债人员通常每月收取12％的利息，并与交易员合作，他们会在丰收的季节开始时以较低的价格买入大米，然后在食物用尽的季节以更高的价格将其卖回并向农民提供信贷。这些放贷人和商人绝大多数都是中国人或中高棉人。',
      },
      {
        type: 'paragraph',
        text: '正如毛泽东所说，当社会关系阻碍生产力时，工具通过人民说话。对这些社会关系的反抗出现了，这些社会关系在曾经富饶的土地上导致人民陷入贫困。',
      },
      {
        type: 'paragraph',
        text: '佛教僧侣在19世纪与法国人的战争中发挥了重要作用。到了20世纪30年代和40年代，佛教窟（寺庙）成为全国抵抗的中心，首先是反抗法国人，然后反抗日本人。虽然佛教作为一种意识形态是社会制度的主要支柱，但佛教教会也是唯一的教育来源（法国人没有建立学校）、精神生活的中心和除君主制度之外唯一的真正国家机构。大多数年轻人都当过几年和尚。这意味着寺院孕育了各种政治思潮。',
      },
      {
        type: 'paragraph',
        text: '早期共产主义运动',
      },
      {
        type: 'paragraph',
        text: '1930年，随着世界革命之风的兴起，在中国革命战争的背景下，第三国际（共产国际）指示越南领导人胡志明成立印度支那共产党（ICP）。该党的核心在越南，那里的共产主义运动是该地区最先进的。老挝曾是并仍是最不发达的印度支那国家。在柬埔寨，起初唯一的党员是东部的越南橡胶种植园工人和中产阶级的中国城市居民。后来，在20世纪40年代由佛教领导的反殖民运动之后，党开始招募年轻的僧侣，在接下来的二十年里，许多党的干部和领导人都是前僧侣。',
      },
      {
        type: 'paragraph',
        text: '第二次世界大战改变了这场独立斗争。不久后，越南人发动了反抗法国人的武装起义。那时，国际共产主义运动建议越南人和中国人不要通过革命战争寻求民族解放。两党都没有同意。',
      },
      {
        type: 'paragraph',
        text: '1949年中国革命胜利后，中国成为越南革命者外来支持的主要来源，就像他们在同一时期为对抗美国入侵的朝鲜人民所做的那样。当越南人在1954年驱逐法国时，美国已承担了法国在这场冲突中80％的开支，他们认为这是包围中国的重要组成部分。',
      },
      {
        type: 'paragraph',
        text: '1951年印度支那共产党解散后，越南人组建了自己的共产党（越南工人党[VWP]，1976年更名为越南共产党）。他们也有自己的军队。柬埔寨共产主义者的情况非常不同。柬埔寨革命者在政治上、组织上和军事上都不如越南同行那么发达。他们对越南的外部依赖与他们几乎没有明显的共产主义组织的事实相符合。柬埔寨人没有建立共产党，而是遵循越南的建议，成立了一个统一战线组织，高棉人民革命党。他们没有组建自己的军队，而一支围绕革命的当前任务团结起来的军队也将成为共产主义长期目标和意识形态的重要训练基地，可他们只是与佛教徒和抗日战争中出现的民族主义的伊沙拉游击队合作。换句话说，越南和柬埔寨的共产主义者对待柬埔寨的态度，都好像那里的任务不是要组织革命，作为世界无产阶级革命的一部分，而只是作为越南人斗争的附属产物。',
      },
      {
        type: 'paragraph',
        text: '越南工人党领导层为此提供了理论上的理由，并赢得了许多柬埔寨人的支持。他们认为柬埔寨的条件不适合革命，因为他们说，许多柬埔寨农民都是小土地所有者，社会对抗在那里还没得到充分发展。他们认为，柬埔寨的共产主义运动同样注定软弱，因此他们必须总是扮演父亲政党的角色。1951年的越南工人党文件说：“越南的党保留监督其兄弟政党在柬埔寨和老挝的活动的权利。”［8］',
      },
      {
        type: 'paragraph',
        text: '以下矛盾将是未来几十年的典型特征：一方面，越南运动势头强劲，将柬埔寨运动推向前进；另一方面，柬埔寨人的软弱迎合了越南人的意愿，而他们试图将这种软弱制度化。越南人承担主要的战斗负担，首先是对抗法国人，然后是美国人，伴随着所有必要的英勇牺牲，同时他们要把邻国的斗争置于他们自己的斗争之下。是否在战术上这样做是一个问题（例如，为了整个印度支那斗争的利益，是否集中力量在一个或另一个国家，等等），但是越南工人党将这变成了革命的战略，除非通过越南干预，否则柬埔寨或老挝永远不会发生革命。',
      },
      {
        type: 'paragraph',
        text: '越南人在奠边府的战斗中围困并完全摧毁了法国殖民军队。1954年，法国被迫接受从越南谈判撤军。日内瓦会议阐明了印度支那战争结束的条件：越南分裂，北方有革命政府，南方计划选举重新统一为独立国家。柬埔寨的情况更加含糊不清。伊沙拉运动根深蒂固，战斗人数数以千计。但西哈努克玩了两面派，正如他经常做的。他说服法国人在1953年给予柬埔寨独立，告诉他们他们要么与他交易，要么将柬埔寨拱手让给正在越南与法国人战斗的共产主义者。',
      },
      {
        type: 'paragraph',
        text: '在日内瓦会议上，他成功达成了一项协议，以其政权存续的保证换取柬埔寨的中立。',
      },
      {
        type: 'paragraph',
        text: '苦涩的教训',
      },
      {
        type: 'paragraph',
        text: '柬埔寨共产主义者空手而归。他们被强制解散武装部队。约一半革命活动分子（约一千人）坐船离开了柬埔寨，和一直在柬埔寨作战的越南士兵一同前往越南北部。越南的部分胜利对柬埔寨来说是一个巨大的挫折。这一经历对柬共未来的领导核心产生了深远的影响，无论是那些在巴黎的大学度过这些战争年代的人，还是那些像波尔布特一样正好回来看到他们希望破灭的人。',
      },
      {
        type: 'paragraph',
        text: '这就是所谓西哈努克时代的开始，国王为他的父亲而退位，成为一个纯粹的亲王，并通过一套议会操纵、固定选举和暴力手段的组合来统治国家，直到他在1970年被推翻。这是一个极其复杂的时期，而在美国拒绝准许越南南部承诺的选举，越南人于1959年重返武装斗争后，就更加复杂了。西哈努克宣布了他最初所谓的“高棉社会主义”，后来又是“佛教社会主义”。他的学说的实质是保留“维护我们种族、我们传统、我们宗教信仰独创性的，并保卫我们相对某些邻国独立性的屏障”。他解释说，这种“社会主义”的目的是“阻止共产主义在柬埔寨的胜利”。［9］他说话算话：其政策的目的，无论国内还是国外，都是为了使他的统治及其代表的整个制度永久化。',
      },
      {
        type: 'paragraph',
        text: '柬埔寨共产主义者的情况越来越糟。他们建立了合法的人民党并参加了1955年的选举。一位观察员写道：“人民党最大的成就是把所有在选举中暴露自己的左派的姓名填满了警察的档案。”［10］该党被允许合法存在，一些成员在政权内部秘密工作，但西哈努克实施了一项残酷的政策，即追捕和杀害共产主义者，特别是在农村。共产党人在组织工业工人方面取得了一些成功，直到西哈努克转身粉碎了罢工运动。他的警察在办公室门前的人行道上肆无忌惮地谋杀了人民党报纸的出版人。在公开投诚政府之前，党的领导人秘密向西哈努克的警察出卖了好几年的信息。据说，农村地区90％的党员在20世纪50年代后期失踪。许多人被敌人杀死或驱散；还有的只是随波逐流。柬共的历史草案将大部分损失归因于党内普遍存在的消极态度。［11］',
      },
      {
        type: 'paragraph',
        text: '柬埔寨共产党成立于1960年。当时它被称为柬埔寨工人党，就像越南的共产党一样。它是暗中运作的，其存在是秘密的；公开场合里，它通过合法的人民党工作。与西哈努克奇异伴舞的配合还在继续；亲王提拔两名重要的共产主义者进入内阁，一名进入立法机关，但绑架谋杀了党的主席。1963年爆发了反对警察镇压的学生暴动。作为回应，西哈努克公布了党中央委员会成员名单，并保证消灭他所称的“红色高棉”。',
      },
      {
        type: 'paragraph',
        text: '在此期间，国外发生的事件对双方都产生了深远的影响。西哈努克对1963年迪姆（译注：即吴廷琰，一条被认为没了用处而在南越被中情局谋杀的美国走狗）被谋杀感到不安。亲王与美国决裂，并与北越政府和南方民族解放阵线达成协议，允许他们使用柬埔寨领土，以换取尊重柬埔寨边界的承诺。、12］就柬埔寨共产主义者而言，据说他们已敏锐注意到1965年印度尼西亚政权的垮台。合法、公开的印度尼西亚共产党曾希望与民族主义的苏加诺政权联合，在没有武装斗争的情况下实现解放；相反，该政权和印尼共产党都被美国组织的右翼政变摧毁，无数人遭到屠杀。',
      },
      {
        type: 'paragraph',
        text: '波尔布特成为主席',
      },
      {
        type: 'paragraph',
        text: '1966年柬埔寨党第二次代表大会标志着一个转折点。它的名字改变了，波尔布特成为柬共主席。',
      },
      {
        type: 'paragraph',
        text: '大多数党的领导层和大部分党员（包括许多学生和教师）都退到了农村。重心开始转移，首先到达东部边界，在那里与越南共产主义者重新建立联系与合作，然后到了腊塔纳基里省，在偏远东北山区。党开始在农村建立秘密组织，为武装斗争做准备。它赢得了长期受中央政府蹂躏的部落山区人民的支持。通过这些举措，柬共正在远离越共，越共仍然认为柬埔寨没有革命形势，因此损害与西哈努克的合作是错误的。［13］但具有讽刺意味的是，柬埔寨的局势正在变得越来越受越南战争影响，这种升温加剧了柬埔寨的内部矛盾，使之到达爆发点。',
      },
      {
        type: 'paragraph',
        text: '中国通过柬埔寨港口向越南提供武器。西哈努克获得一定比例的收入。类似地，大量的柬埔寨大米被出售给越南南部的民族解放阵线部队。这对西哈努克来说是一个问题，因为它代表着政府从大米出口税中损失了收入。他引入了一种称为“收集”（译注：ramassage）的制度，该制度下，政府士兵前往村庄并强迫农民以低于市场价格的价格向他们出售大米。在三洛，在马德望附近西部，农民起义攻击军事哨所。柬共虽然中心在该国的另一端，但支持该叛乱。',
      },
      {
        type: 'paragraph',
        text: '波尔布特后来解释说，“正是在这种成熟的革命形势下，1967年在三洛爆发了一场武装起义……这是人民通过他们自己的运动引发的。党中央委员会尚未决定在全国范围内进行全面武装暴动。”［14］',
      },
      {
        type: 'paragraph',
        text: '事实上，党尚未正式改变自60年代初以来占主导地位的更折衷主义的路线，即“政治斗争与武装斗争相结合”，并不清楚党在何种程度上团结起来与其过去实践彻底决裂。（据说柬共的东部地区尤其不情愿。）但环境使然。“我们党尚未提出武装斗争的原则，但在敌人的这场大规模内战面前，我们党必须用武器反击。”［15］',
      },
      {
        type: 'paragraph',
        text: '西哈努克使用中国人给他抵抗美国的飞机轰炸了柬埔寨西部的村庄。他把与越南人合作获取的枪支对准了柬埔寨农民。他下令要求所有被捕的叛乱分子当场处决，并承担公众责任。亲王夸口他们会被烤熟喂给秃鹰。他指示拍摄砍死囚犯的过程，并在城市的影院放映这些新闻短片。在农村，他的部队把砍下的脑袋插在杆子上，以达到相同目的。',
      },
      {
        type: 'paragraph',
        text: '叛乱从四月持续到五月。',
      },
      {
        type: 'paragraph',
        text: '现在，柬共开始正经组织全国性起义。1968年1月，它发起了第一次进攻。这时，革命者只有很少的现代武器，党的领导层不得不再次逃避西哈努克的军队，但内战已经爆发了。',
      },
      {
        type: 'paragraph',
        text: '越南人不乐于接受这种发展，但与柬共的合作仍在继续。民族解放阵线专注于1968年2月春节攻势的准备，春节攻势是一个成败在此一举的针对城市起义的赌博，其失败标志着结束了对持久人民战争的战略战术的巨大依赖，以及以谈判解决为目标的更常规的战争的开始。',
      },
      {
        type: 'paragraph',
        text: '但再次具有讽刺意味的是，西哈努克、柬共和越南人正在走向三方联盟，这显然违背了他们的意愿。',
      },
      {
        type: 'paragraph',
        text: '美国在柬埔寨的“秘密战争”',
      },
      {
        type: 'paragraph',
        text: '1969年3月，美国发起了对柬埔寨的“秘密”轰炸行动。惊慌失措的西哈努克邀请杰奎琳•肯尼迪（美国总统的遗孀）访问并重建与美国的关系，但为时已晚。1970年3月，西哈努克被其总理，朗诺（Lon Nol）将军（从一开始西哈努克就依靠他镇压共产主义者），在美国策划的政变中推翻了他。',
      },
      {
        type: 'paragraph',
        text: '4月底，美国入侵柬埔寨。约3万美军士兵和4万来自南越的士兵在柬埔寨东部横行了两个月，宣称的目标是铲除越南南方民族解放阵线(NLF)武装分子，后者向西转移以避免决战。西哈努克逃到巴黎然后去了北京。中国提出对他的支持，条件是参加反对美帝国主义的战争。几天后，西哈努克作为柬埔寨民族统一阵线（National United Front of Kampuchea，通常以法语首字母 FUNK而闻名，其核心是红色高棉）的首脑呼柬埔寨人民武装起来。他还呼吁召开一次首脑会议，将印度支那民族团结起来，反对美帝国主义。西哈努克被任命为柬埔寨民族统一阵线的流亡政府——王国民族团结政府的国家元首，但柬埔寨民族统一阵线的纲领对西哈努克在解放后政府中扮演的角色只字未提。',
      },
      {
        type: 'paragraph',
        text: '那时，柬共有约5万名本地民兵和一支5千人左右的军队。这将在一年内翻倍。两国解放部队之间建立了密切的军事合作。“他们的装备很差；他们对缴获的美国武器的依赖不亚于对中国或越南提供的武器弹药的依赖”，当时在金边担任记者的美国作家说。［16］但她补充道，“时间是越南人给予他们的主要援助，他们有效地使用了它。”',
      },
      {
        type: 'paragraph',
        text: '显然，这一过程有两方面。柬共必须逐步建立其武装部队，除了柬埔寨人民的支持外几乎无所依靠。据所有认真的观察员认为，这种支持是广泛、深刻和强大的。没有任何其他东西可以解释革命军队的稳定壮大，到1973年已经达到4万人。甚至他们从腐败的朗诺官员和军官那里购买大量的材料和武器也证明了他们从橡胶种植园工人那里获得的支持（正是这些工人使他们能够销售橡胶）。但是直到1972年底，越南在与朗诺军队的战斗中发挥了主要作用，截至那时，他们已经打垮了反动派的武装。更重要的是，他们在越南战胜了美帝国主义。否则，当时的柬埔寨就不可能实现解放。',
      },
      {
        type: 'paragraph',
        text: '到1973年，越南人迫使美国进入巴黎的谈判桌，他们希望柬共加入他们。越南人设法赢得了轰炸的终止和美国军队的撤离。美国不愿意认输，而战争将会持续超过两年，但他们限制了自己为获得胜利而所愿承担的风险。在整个美国的印度支那战争的背景下，这是一个决定性关头。但对于他们自己的直接战争目标，柬埔寨人认为没有理由同意停火，停火只会解除他们对几乎被孤立的金边的控制，而金边看起来即将落入他们手中。这就是朗诺渴望停火的原因（即使柬共没有参加巴黎协议），以及柬共拒绝这两份提议的原因。',
      },
      {
        type: 'paragraph',
        text: '两支印度支那解放部队在巴黎谈判时期的直接目标不同，直接结果也大不相同。美国从越南撤军并不意味着放松柬埔寨。恰恰相反。根据巴黎协议，美国再也无法轰炸越南，在那里他们希望美国的大规模支持能让反动政权坚持“体面的间隔”，但美国担心红色高棉的胜利即将到来。中情局局长威廉·科尔比称轰炸柬埔寨是“最值得关心的”。［17］',
      },
      {
        type: 'paragraph',
        text: '柬埔寨大部分地区被宣布为“自由开火区”。［18］巴黎和谈于1月举行；2月，美国将战机送回柬埔寨。每天的突袭行动中有25万吨炸弹落下，共持续140天。这是在二战最后一次全面轰炸中落到日本当量的三倍多，而那次轰炸以广岛和长崎的核爆告终。其目标是在金边附近建造一堵防火墙。它的确让朗诺政权喘息了两年。',
      },
      {
        type: 'paragraph',
        text: '在最好的时候，两个印度支那党之间发生过摩擦，而现在关系迅速恶化。据柬共说，越南提议建立联合军事指挥部和部队，但柬埔寨人更愿意保持独立。［19］从20世纪70年代初开始，在美国入侵柬埔寨和形成柬埔寨民族统一战线后，越南人开始送回数百名在越南北部流亡15年的柬埔寨人。越南人想在柬埔寨建立革命力量，但他们希望通过在柬共内建立他们自己的影响力来实现这一目标。这些返回的柬埔寨干部中许多人都接受过越南的政治和其他领域的培训。起初他们受到欢迎并融入柬共领导的单位。但几年之内，几乎所有人都被开除出党，许多人被处决。“那群在河内受过训练的前战斗人员”，1976年的一份文件后来说，“……成为 100％的越南人，没有留下任何高棉人成分。他们是越南人的听话的跟班。”［20］这一尖锐的矛盾反映于柬共内部，柬共的西南地区部队与柬共的东部地区指挥部之间爆发了交火，东区被认为亲越南，“高棉身，越南心”。 在西南地区，据说领导层告诉人们存在两种敌人，重要的敌人和非重要的敌人。 “越南人还不是我们的重要的敌人，头敌是美国的朗诺，但越南是我们的二号敌人。”越南经常被称为“世袭之敌”。［21］',
      },
      {
        type: 'paragraph',
        text: '水稻战争',
      },
      {
        type: 'paragraph',
        text: '如果说柬共坚持下去几乎全靠人民支持，那么美国支持朗诺政权就几乎全靠B-52了。甚至他的美国顾问也认为他的政权是个彻底的失败。它腐败无能到其花名册中有一半士兵不存在，仅是将军中饱私囊的工具。按照比例，他的军队的将军比世界上其他任何军队都要多许多倍。面对美国的持续地毯式轰炸，柬共和越南人一样，使用了一种有效的战术：它的战士尽可能靠近政府部队。',
      },
      {
        type: 'paragraph',
        text: '大多数伤亡人员是平民；此外，爆炸物和凝固汽油弹的破坏正在把广大农村地区变成荒地，而健全的年轻人则不得不为一方或另一方而战。双方军民的食物供给问题都日益尖锐。大米骚乱动荡着充满了难民的金边。到目前为止，美国必须大量供应大米。朗诺的生存全赖于此，以至美国大使馆每周都给国内发电报，报告大米库存情况。',
      },
      {
        type: 'paragraph',
        text: '在一些解放区，尽管受轰炸，稻米产量还是有所改善，但战争的需求超过了供应。在此之前，从支持美国-朗诺政权的地主和其他叛徒手中夺取的土地被分给各个无地农民家庭。农民热情地加入了互助组，每人都帮助耕种所有人土地。全国一半人口居住在解放区，由农民协会和爱国僧侣协会等群众组织管理。（共产主义青年联盟的存在仍是秘密的，就像党本身一样，党通过其执行大部分的招募工作。）虽然商人继续进行贸易，但取消了对大米的借款和放贷。农民不再被腐败、强奸、盗窃、酗酒和赌博困扰。在一些地方，农民自愿组成10至30个家庭的合作社，提高了生活水平。',
      },
      {
        type: 'paragraph',
        text: '1973年5月，“安卡”（译注：“组织”，即红色高棉）发起其所谓“民主革命”。现在，这些合作社将被提升到“更高水平”，并实现普及。“合作”一词具有误导性，因为私有财产已基本废除。解放区的城市也是如此。',
      },
      {
        type: 'paragraph',
        text: '柬共内部出版物《革命旗帜》后来解释了这样的形势：“一方面是进步，另一方面照样是旧社会……那些拥有土地的保留着他们的私有权，从前的无地农民和无地工人现在从（革命）政权获得土地。',
      },
      {
        type: 'paragraph',
        text: '因此，土地一般仍为私人所有。”在东北部城市桔井，柬共领导的解放区的一部分，“我们的国家是他们（买办资本家）的附庸。”“桔井乡镇显示出与旧社会相同的迹象。本田摩托车像以前一样在街道上飞驰，而我们衣衫褴褛的游击队员则在尘土中行走。这表明他们仍然是主人……如果我们继续这条道路，我们将无处可去。”［22］',
      },
      {
        type: 'paragraph',
        text: '桔井被完全疏散，变成了鬼城。在农村，废除了金钱、信贷和贸易；大米和其他基本产品直接由新国家收集。对土地、农具、机动车等物的私有制消失了。',
      },
      {
        type: 'paragraph',
        text: '正如上面引用的柬共文件所承认的那样，在民族解放战争期间完全没收私有财产，这是闻所未闻的，而当时的任务是团结所有可以团结起来反对帝国主义者及其傀儡政权的人，包括民族资产阶级，甚至一些爱国的大资本家和地主，其存在虽与反动社会完全联系在一起，但有时可以赢得他们来针对主要敌人（如西哈努克本人）的行动。此外，无论是封建地主、种植园主（最终他们会成革命目标），还是只有通过夺取上述二者的土地才能获得解放的农民，对所有人财产的没收都一视同仁。那么，这些措施的目的是什么？',
      },
      {
        type: 'paragraph',
        text: '波尔布特后来描述了这样的目标：“土地所有者和商人收集了所有的大米，卖给了朗诺集团和越南人。我们贫困阶层的大米吃光了……高棉的革命军队正在前线作战，他们大米快不够吃了，每顿饭都喝米汤……因此，在1973年，我们党的中央委员会决定在整个解放区建低水平和高水平的合作社。”［23］另一位柬共领导人更直白解释了1973年的决定：“越南人是最大的麻烦。他们会买大米。所以我们废除了货币。如果人民不需要货币，如果他们住在一切由国家提供的合作社，他们就不会把米卖给越南人。”［24］',
      },
      {
        type: 'paragraph',
        text: '这些措施是在极度困难的战争岁月和革命高潮时期中采取的。显然，解放区并没有到处都实行，也不是一次全部实行。在某些地区，它们只实行于先进的村庄；在另一些地区，它们对所有人是强制性的。但它们不是临时性或战术性措施；相反，它们预示着柬共政权的到来。柬共的主要特点以及由其统治所引起的主要政治和意识形态问题，和它们交织在一起的特殊方式，都已经出现了。',
      },
      {
        type: 'paragraph',
        text: '民族主义和修正主义',
      },
      {
        type: 'paragraph',
        text: '回到本文开头提出的四个问题：',
      },
      {
        type: 'paragraph',
        text: '第一，柬共对越南问题的处理：越南人瞧不起柬埔寨革命，并试图将其置于自己的国家利益之下，这成为制约柬埔寨革命发展的主要因素。这是一个条件，一个外部因素，不能过分强调，因为这个外部因素并不能决定柬埔寨革命者的反应。',
      },
      {
        type: 'paragraph',
        text: '应该记住的是，两国民族解放斗争的军事联系和相互渗透使越南人有可能影响柬埔寨斗争的进程，但反过来也不是不可能的，如果越南劳动党的一条日益错误的路线对柬埔寨而言是个大问题，这对越南人民来说则是更大的灾难。［25］越南是柬埔寨革命的一个难题，但也是一个很大的有利条件。美国在那被击败，那里到处是为反帝斗争牺牲了一切的人。许多柬埔寨人居住在越南，反之亦然，这一事实是一扇潜在地敞开的大门，籍此柬埔寨的革命路线可能会对整个地区产生影响。但柬共没看到这一点。他们所能看到的只是形势的消极方面。他们无法超越其对柬埔寨国家利益的理解，正如越南修正主义者无法理解应该关注柬埔寨革命的原因。越南人的路线倾向于减少印度支那人民在越南的革命斗争，以及减少对在另外两国革命斗争的支持，作为对此路线的反应，柬共同样看不到在印度支那全面进行无产阶级国际主义革命，与世界人民(包括毛主义中国，在这种情况下的一个非常重要的要素)团结一致的必要性和可能性。',
      },
      {
        type: 'paragraph',
        text: '第二，这当然引出了一个问题：柬共想要进行什么样的革命。这在柬共掌握全国政治权力的几年里会变得越来越明显，我们将在下一节看到。但是，1973年采取的这些措施已经预示着一条要求跨越民族民主革命阶段，甚至是社会主义阶段的路线，这一路线在全国解放后将以惊人的形式出现。目标被扭曲了：不是将革命火力集中在美国和朗诺政权上，在一个大多数人拥有一些财产的国家，私有制被全面宣布为敌人，一些中产阶级年轻人有摩托车，而红色高棉战士在尘中行走，这一事实却被描绘成最可耻的事情。（请注意，对《革命旗帜》来说，从前的无地农民获得土地的事实并不被认为是一个使其革命热情进一步高涨的因素；相反，结论是他们的土地应该被没收。）',
      },
      {
        type: 'paragraph',
        text: '柬共无法想象将印度支那人民团结在一个革命基础上的可能性，因为他们无法理解在柬埔寨革命中团结绝大多数人的重要性。',
      },
      {
        type: 'paragraph',
        text: '第三，另一个严重征兆是对党内矛盾的处理（特别是对从越南归国干部的不公正处理）。如我们所见，柬共内部反对 “越南”影响的斗争实际上是柬埔寨党内部两条路线的斗争，是一种在与占优势的非革命路线的冲突中划定革命路线的努力。但是，因为这种斗争本身从民族主义角度出发，所以它被错误地总结为主要是与外部敌人（越南和“越南思维”）的斗争。这种总结本身成为党发展的巨大障碍，破坏了本已胜出的更加革命的方向。由于这些问题没有在政治上以直接方式得到处理（这本可以增强柬共的认识和团结），这种情况削弱了党。不是从这个错误中吸取教训，而是把这种方法变成了制度。',
      },
      {
        type: 'paragraph',
        text: '最后，柬共需要对越共的政治、意识形态和军事路线进行批评，越共的立场从未坚定过，而且越来越多地被纳入苏联的政治和意识形态轨道。对于阐明柬埔寨解放及其社会主义的道路以及团结柬共，这种批评本会是必不可少的，而越南和老挝也同样迫切需要这种批评。这是“国外经验”的一个方面，是柬共只有冒着失去自己的立场和领导革命的能力的风险才能忽视的一个方面。另一方面是毛泽东对以苏联为首的现代修正主义的辩论及他对国际共产主义运动历史经验总结的发展，以及文化大革命的路线和经验。但是，柬共不是以国际无产阶级的意识形态和利益为出发点，而是在民族主义基础上对越南沙文主义作出反应，使这一矛盾无法解决。尽管柬共对柬埔寨广大人民群众的领导是名副其实和得到公认的，它在反对美帝国主义的斗争中扮演了宝贵而英勇的角色，对国际无产阶级革命作出了重要贡献，但由于柬共在战争过程中形成了一条坚固的路线，它正往死胡同里走的越来越远。',
      },
      {
        type: 'paragraph',
        text: '三、被浪费的胜利',
      },
      {
        type: 'paragraph',
        text: '解放',
      },
      {
        type: 'paragraph',
        text: '金边的解放于1975年4月17日到来，最后一次进攻在开始于那年的第一天。革命军队切断了连接金边和胡志明市的一号公路。他们在横穿湄公河的电缆上串起了中国供应的水雷，并在船只接近时把它们拉起来，切断了这条路线。重型榴弹炮（由越南从美国人手中缴获并提供）摧毁了首都机场，这是柬埔寨与美国仅存的联系。由于担心其大使所称的“不受控制的解决方案”，［26］美国把朗诺流放并试图与西哈努克达成一项单独协议，条件是他放弃与柬共联盟。他拒绝了这一提议，也许是因为为时已晚。可恶的反动军队——在城市里和在农村里一样四处淫掠——崩溃了，而由柬共领导的武装部队包围并接近了城市。革命军约6万人，其中包括几个营的妇女，加上当地民兵中更多的农民，革命军队比朗诺军队少好几倍，但在柬共的领导下，革命事业的公正性已成为不可抗拒的物质力量。',
      },
      {
        type: 'paragraph',
        text: '美国和他们的傀儡政权曾试图将这场战争粉饰成拯救柬埔寨免受越南侵略的战争，但现在，柬埔寨在现代史上第一次完全掌握在柬埔寨人手中。就连一位驻金边的美国国务院官员也不得不承认，“1975年4月17日到来时，（朗诺）共和国地区的人民高兴地迎接了投降。”［27］',
      },
      {
        type: 'paragraph',
        text: '然而可以说，两个不同的柬埔寨，或柬埔寨发展有严重差异的两个不同部分，在那天遇到了对方。',
      },
      {
        type: 'paragraph',
        text: '先是在法国人统治下（甚至比那更早），然后在西哈努克统治下的经济繁荣时期，金边像许多第三世界国家的城市聚集地一样，一直是一个与国内其他地区截然不同的城市。它的经济与外国资本联系在一起，与大米、橡胶和一些制成品的出口联系在一起，其主要角色是作为外国商品的仓库和分销点。在整个二十世纪的大部分时间里，其大多数人口出生于柬埔寨，但都是非高棉人，尤其是中国人和越南人。在从法国独立后，西哈努克以其“现代化”情节发布了一项法令，禁止在城里穿着传统农民服装或赤脚。在美国地毯式轰炸期间涌入的数百万难民改变了这一点——这将该市的人口增加了一倍，达到约200万——但与此同时，它变得与农村更加隔绝。虽然数百万农民在夺取金边时已经参与了几年的革命，但首都人民几乎完全依靠反革命战争或美国大使夫人发放的救济物资生活，而她的丈夫则帮助指导了国家的毁灭。',
      },
      {
        type: 'paragraph',
        text: '被解放部队占领的城市在任何直接意义上都不是奖励。武器和弹药库存很少，没有战斗机、坦克或重型火炮。没有原材料，没有备件，缺乏燃料，几乎没有电。城市大部分地区都没有水。没有药品或其他医疗用品。最重要的是，没有食物。手头的大米仅能供应城市不到一周。',
      },
      {
        type: 'paragraph',
        text: '整个国家的状况并没有好转。朗诺政权已表示它这边有50万人死亡；另有报道说60万人在解放区被杀（柬埔寨总人口在700万到800万之间）。成千上万幸存者严重受伤或残疾。美国国际开发署发出的最后一份报告称，柬埔寨“在不到五年的时间里从一个重要的大米出口国沦为大规模进口国，而1975年4月这一切结束时，滑落到了饥饿的边缘”。［28］至少一半稻田被炸弹刨了个遍或没有耕种。美国的空袭和作战杀死了用于拉犁的大部分水牛、牛和其他农场动物。该国几乎有一半人口被迫离开家园。高速公路和铁路被破坏了，河流被沉船残骸堵塞。',
      },
      {
        type: 'paragraph',
        text: '在这种环境下，解放部队几乎在他们进入金边和其他主要城市的同时就对城市开始了疏散。另外，他们无法知道美国是否会重新轰炸。战争仍在越南肆虐。仅几个星期后，在5月12日，美国计划发动马亚圭斯事件，在柬埔寨水域一艘载有军事物资的美国货轮被缴获成为美国另一次袭击的借口，这摧毁了柬埔寨大多数的海军设施和位于磅通的全国唯一一座炼油厂。',
      },
      {
        type: 'paragraph',
        text: '美国和其他帝国主义媒体都在空喊这场疏散是一场死亡行军，但即使是反对最猛烈的报道也没有对此提供任何证据。一位《纽约时报》记者形容它说，“事实上，这是一场远离死于饥饿的旅程……（这）在城市中心已经成为现实。”［29］解放战士挨家挨户地要求人们尽快收集他们的财物离开城市。过程中没有暴力。人们按家庭走出城市，在途中获得食物和水。一些药品也被分发。的确，正如西方媒体所控诉的，伤者和病人都从医院疏散，但至少目前，他们在其他地方的情况并不比在城里更糟。被逮捕的朗诺政权高级官员和军官被处决，但是，唯一大量处决前军政府士兵的报道来自马德望和西北地区的其他地方，党中央很快勒令他们停止。在美国失败后，美国媒体立刻带头掀起了对“红色高棉暴行”的高调攻击，因此，似乎只有引用美驻泰大使馆（负责“监控”柬埔寨的事件）的报告是恰当的，这份报告曾经是机密文件。报告表示，在第一个月之后，“关于故意杀害前政府官员和士兵的报道或多或少已经结束”。［30］',
      },
      {
        type: 'paragraph',
        text: '然而，清空城市并不意味着是一项战时措施，甚至也不是对无法维持的局面的必要调整。组织这次疏散的战士告诉人们，这只是一个临时措施，但其实并不是这样，柬共也从没打算这样。在 1975年5月的一次党内会议上，柬共决定永久消灭城市。撤离是彻底的和永久的。后来，有些技术工人被召回，农民被派去替代工厂工人，一些政府办公室和外国大使馆重新开放，但近四年里，首都的居住区减少到仅几个街区。其余部分被肃清后，闲置在了杂草中。',
      },
      {
        type: 'paragraph',
        text: '疏散城市只是解放前几个月内通过的更广泛计划的第一步。市场、私有财产、金钱和宗教被废除。',
      },
      {
        type: 'paragraph',
        text: '清空城市被认为是这方面的决定性一步。“如果我们保留金边，”柬共在其内部机关报中写道，“它（私有财产）会有很大的力量。当我们在农村地区时，我们比私营经济组织更强大、更有影响力。但在金边，我们将成为他们的附庸（satellite）。”［31］',
      },
      {
        type: 'paragraph',
        text: '“独一无二的”革命？',
      },
      {
        type: 'paragraph',
        text: '柬共非常清楚这与每一场社会主义革命的政策和经验背道而驰。一份柬共内部文件指出：“驱逐金边人口是一项在任何其他国家的革命中都找不到的措施。” 外交部长英萨利后来向一位外国记者解释说：“高棉革命没有先例。我们所努力做的事情在历史上闻所未闻。”［32］',
      },
      {
        type: 'paragraph',
        text: '事实上，柬共领导层认为他们的革命独一无二。7月，波尔布特在3000名军队代表出席的会议上说：“我们赢得了全面、明确和光明正大的胜利，意味着我们在没有任何外国联系或参与的情况下赢得了胜利。我们敢于在同世界革命完全不同的立场上发动斗争……在整个世界上，自革命战争出现以来，自美帝国主义诞生以来，没有任何国家，任何民族，任何军队，能把帝国主义者彻底驱逐，并对他们取得全面胜利。没有任何人能做到这样。”［33］',
      },
      {
        type: 'paragraph',
        text: '波尔布特提出了两个需要拆开分析的独立主张。首先，认为以前没有人击败过美国的想法是错误的——中国、朝鲜和越南呢？看起来，这里的真正用意在于将柬埔寨与越南对比，越南接受过苏联和中国的援助，因此赢得了不光彩的胜利。的确，越南领导层已在各个方面（包括军事学说上）都背弃了革命马克思主义，并在越南摆脱美国魔掌的斗争中，他们损害了自己的国家，将他们的灵魂卖给了同样是帝国主义的苏联。（在苏联集团垮台后，这种做法导致他们再次落入西方手中。）',
      },
      {
        type: 'paragraph',
        text: '但柬埔寨并没有脱离世界背景而获得解放。［34］',
      },
      {
        type: 'paragraph',
        text: '第一个主张，带着的露骨的民族主义，与第二个主张有不可分割的联系，诚然：柬共并没有使马克思主义的教训（基于历史和世界范围内的经验）适应于柬埔寨的具体和独特的条件，而是从“与世界革命完全不同的立场”出发。从欧洲返回的柬埔寨人被教导“高棉革命的优越性，特别是因为取消了货币和撤离了城市”。［35］这显然是对中国革命的批评：“中国人现在向国家的工人支付工资，等等。工资导致私有制，因为当你有钱时，你存起来购买这个或那个。”［36］',
      },
      {
        type: 'paragraph',
        text: '差异点——柬埔寨的独特性——在于这场斗争不是针对旧的统治阶级（这些阶级被认为是无可挽回地被粉碎了），而是针对所有私有财产以及所有受其污染的人，包括城市里的所有阶级。“我们已经镇压了资产阶级和封建阶级，我们还要继续打击他们。我们也在打击小资产阶级、农民和工人的私有财产……我们从城市将人民疏散出来，这是我们的阶级斗争。”［37］',
      },
      {
        type: 'paragraph',
        text: '这场“阶级斗争”的另一方面是对从城市中撤离出的人们所做的事。该国的人口被分为两类，“旧人”（1975年4月以前生活在革命根据地的人）和“新人”（居住在朗诺控制地区的城市居民和农民，根据一份柬共文件，这约占总人口的30％，［38］而根据其他计算，接近 40％。［39］）',
      },
      {
        type: 'paragraph',
        text: '有益的分隔',
      },
      {
        type: 'paragraph',
        text: '这两个类别与社会阶级无法对应。在第一类中有差异很大的阶级，从贫穷和无地的农民到富农（解放前，大多数非农民逃离农村）。第二类包括更广泛的阶级，从资本家和封建主，到店主和知识分子，到产业工人和人力车司机。、40］这种分类也不符合任何政治类别，因为它把同情革命的人和反对革命的人扔到一块。例如，几乎所有柬埔寨的华人少数民族（约43万人），那时都位在城市，而被标上“新人”，和大大小小的放贷人、店主和学生混在一起。许多中国-高棉学生受到中国文化大革命的影响而变得激进。（西哈努克已取缔柬中友好协会，尽管他正在接受中国援助。）说中文是被禁止的。',
      },
      {
        type: 'paragraph',
        text: '事实上，学生为柬共提供了重要支持和许多的成员。直到1954年，中等教育仍非常有限。（与波尔布特结婚的乔潘娜丽里是柬埔寨第一位从非宗教中学毕业的妇女，后来她自己开办中学为柬共领导人提供工作和收入。）西哈努克徒劳地为了使自己的国家在不经革命的情况下现代化，将国家预算的四分之一投入教育，培养了一百万受过教育的青年。他们中的许多人没有工作或未来前景，愿意接受革命思想，哪怕直到解放之前，党多年来一直没有在城市开展过群众工作。所有这些人都被标为“新人”。',
      },
      {
        type: 'paragraph',
        text: '起初，许多原先来自农村的人可以自由返回那里，其余则集中在一些地区，特别是西南和东部地区。所有人都被安置到合作社中，和其他人一样，都去田间工作。但这两个类人没有得到平等对待。',
      },
      {
        type: 'paragraph',
        text: '合作社既是政治单位，也是经济单位——它们是基本地方政府、唯一的群众组织和将几乎所有的日常生活都囊括其中进行组织的形式。“旧人”是“拥有全部权利的成员”。“新人”则不是。他们不能成为领导合作社的委员会或其他任何职位的候选人。次年，在全国统一和体制建设的一次表现中，国家通过了宪法和全国人民代表大会，而他们不被允许投票。党的文件描述了将“新人”进一步划分为“接受改造者”和“待改造者”。目前尚不清楚这项政策在多大范围实施或造成多少后果。但党的文件本身对此区别不大。“新人”被认为顶多是中立的，如果没被全部当作敌人，也不会被认为有潜在的进步性。［41］经常有人告诉他们：“留住你没有好处，去掉你没有损失。”',
      },
      {
        type: 'paragraph',
        text: '有大量证据表明，“基层人民”（通常称为“旧人”）认为“新人”是一种负担，无法很好地耕种。在一些地区，他们受到了良好的接待和照顾。在另一些地区，他们获得较少的食物，住最差的地方、待遇严苛。最初他们集中在党力量最强的地区。1975年9月开始了第二次大规模迁移。“新人”通过步行和铁路从西南和东部送到人口较少的北部和西北地区。约有80万人被送往西北地区，几个月内其人口几乎翻了一番。当地条件变得非常恶劣。',
      },
      {
        type: 'paragraph',
        text: '新的国家宗教',
      },
      {
        type: 'paragraph',
        text: '与此同时，柬共还在进行另一次大规模人口迁移。在此之前，被贴切描述为“佛教法西斯主义”的朗诺政权曾对居住在柬埔寨的越南族裔发动过大屠杀，作为对越南“锡米尔”（梵语中的“异教徒”一词——这个词是为了攻击越南人成为共产主义无神论者，同时也包含了柬埔寨盛行的对越南人的蔑视，因为在柬埔寨人看来，他们向基督教屈服了）圣战的一部分。利用前几个世纪被越南占领时积累的敌意，30万农民定居者、种植园工人和其他越南人，在美国傀儡政权煽动的种族主义的歇斯底里的暴乱中遭到驱逐。柬埔寨解放后五个月内，剩下的15万越南族裔大部分也被移置越南。民主柬埔寨政府将他们称为“越南秘密派遣潜入高棉的越南居民，他们生活隐蔽，与当地居民混在一起”。［42］ 在接下来几年里，剩下的1万人（主要是高棉人的配偶和家人）少有幸存。',
      },
      {
        type: 'paragraph',
        text: '民柬政权所针对的另一个非高棉少数民族是占族，一群数十万人的穆斯林族裔，他们有着独特的习俗，生活在柬埔寨各地，特别是沿河地区。除了钓鱼之外，许多人还做屠夫（佛教徒更愿把这个职业留给他们）或小商贩。他们被认为是凶悍的战士，在战争期间，双方都招募了许多占族士兵。',
      },
      {
        type: 'paragraph',
        text: '据说，他们最初支持红色高棉，因为他们在佛教政府手下遭受歧视，但他们在1973年之后反对革命者，那时他们的语言、独特的衣着、其宗教和宗教着装（如胡须）在新的合作社中被禁止——然后朗诺政权回头过来拉拢他们。［43］虽然作为一个特别传统和虔诚的团体，他们倾向于反对革命，但可以肯定的是，当新政府迫害他们时，他们以暴力反抗，有时杀死柬共干部，不论是高棉人还是占族。他们的村庄被拆散，他们被分散到合作社的“新人”中。只要他们吃猪肉（一项反复施用于他们的测试）并放弃他们的习俗，就不会消灭他们。但他们被强制接受高棉化。［43］',
      },
      {
        type: 'paragraph',
        text: '然而，高棉少数民族（“上高棉人”或丘陵的部落民族）被视为“真正的”柬埔寨人，他们的黑皮肤与“白色的”中国人、越南人和其他人的皮肤形成鲜明对比。',
      },
      {
        type: 'paragraph',
        text: '所有这些做法合起来形成了一种系统的态度：宗教被法令废除，但是柬共毫不犹豫地依靠了最落后的宗教和种族偏见，这些偏见综合在了（并不是特别）新的国家宗教中：高棉优越性。',
      },
      {
        type: 'paragraph',
        text: '民主柬埔寨政权的另一面也是如此，无论是否是有意识地，它也体现在不愿彻底打破传统观念之中。民主柬埔寨政府没有重复西哈努克的“佛教社会主义”口号，但他至少在名义上是新国家的元首（直到1977年9月悄然退休），而整个共产主义（西哈努克经常谴责这是对佛教的不忠）的概念从未被公开提及过。在这种情况下，很多人都容易产生这样的印象：“组织”只是统一战线中更民族主义和激进的组成部分，佛教君主是统一战线表面上的领导者。',
      },
      {
        type: 'paragraph',
        text: '社会主义计划',
      },
      {
        type: 'paragraph',
        text: '解放后不久，新政府宣布旧的朗诺钞票不再是合法货币。印有吴哥窟寺庙的新货币已经印制出来，但在最后一分钟，政府决定不将它们投入流通。他们宣布，货币是柬埔寨的历史。',
      },
      {
        type: 'paragraph',
        text: '这是一项激进的措施，但不是一项特别具有革命性的决定。',
      },
      {
        type: 'paragraph',
        text: '一方面，它不仅仅是基于对马克思所谓的“冷酷无情的‘现金交易’”（它将所有人际关系转变为赤裸裸的自身利益）的仇恨而过于仓促的一步。［44］就像1973年的合作社跃进，它作为一种对付可能利用货币的国家敌人的措施：“如果我们使用金钱，它将落入个人的手中……如果钱落入坏人或敌人的手中，他们将用种种方式贿赂我们的干部而毁掉他们……他们有钱收买人民的感情。一年，十年，二十年之后，我们干净的柬埔寨社会将成为越南。”［45］',
      },
      {
        type: 'paragraph',
        text: '另一方面，货币虽被废除了，但我们将看到，货币作为一个类别仍然存在——而且，当涉及决定国家的计划和人民的生活时，它起了统治性作用。',
      },
      {
        type: 'paragraph',
        text: '1976年，柬共通过了国家发展的四年计划，在几乎可笑的想盖过中国一头的民族主义的推动下，该计划被称为“超级大跃进”。主要目标是在1977年至1980年期间将稻米产量翻倍，以使柬埔寨可以出口价值14亿美元的农产品。其中的百分之九十是将大米卖给传统买家（香港、新加坡和非洲国家），泰国是其他产品的重要市场。利润将用于购买10至15年内现代（机械化）农业和15至20年内现代工业所需的机械和原材料。',
      },
      {
        type: 'paragraph',
        text: '将水稻产量翻倍的关键是通过在全国范围内建立一个广泛的蓄水坝和灌溉渠道系统来“解决水问题”，以便那些一年一熟的地区从解放前平均每年每公顷一吨进步到平均每公顷三吨，并在越来越多的地区，灌溉让一年两熟成为可能，以达到每年收获六吨或更多的水平。为此，合作社在一年之内转移到了“更高水平” ——更大的农场，有多达一千人，以及能够开展大规模项目的流动工作团队。',
      },
      {
        type: 'paragraph',
        text: '除了衣服、餐具和卫生用品、记事本和其他一些个人物品外，所有私有财产都被废除。集体饮食安排是普遍的和强制性的；人们被禁止从事诸如钓鱼、采摘水果和坚果、养鸡等副业活动，这些都对他们的生活水平产生了重大影响。',
      },
      {
        type: 'paragraph',
        text: '一些民主柬埔寨的批评者嘲笑其雄心勃勃的经济目标是无法实现或不必要的，但这不是我们的目的。柬共“快速建设社会主义”计划出的问题并不是因为它太快了，而是它无法导向社会主义。',
      },
      {
        type: 'paragraph',
        text: '首先，在一个没有解决封建主义和官僚资本主义（与封建主义和帝国主义联系在一起的资本主义）遗留帐目的国家，建立社会主义是不可能的。柬共并不打算建立一个，如一些评论家所声称的，“独立的（自给自足的）农民社会”；他们没有解放农民，而是计划完全依靠农民来实现现代化。（这将在第四部分进一步讨论。）',
      },
      {
        type: 'paragraph',
        text: '其次，该计划将社会主义与现代机制混为一谈。这就是它的口号与同时期中国共产党右派发出的“四个现代化”的呼吁如此相似的原因，认为增加生产是建设社会主义的最重要方面。与此相反，毛主义口号“抓革命、促生产”提出把生产关系（最终这意味着人与人之间的关系）的革命看成发展生产力（理解为包括工具和人）的关键。这也将在第四部分再次讨论，但至少现在，必须说，在建设一个人民之间的基本关系建立在强迫基础上的社会时，柬共只是让旧的社会关系以新的形式持续。',
      },
      {
        type: 'paragraph',
        text: '事实上，柬共的经济学上的方法本质上是资本主义的。社会主义和资本主义都需要剩余产品（超过人们生活需要的东西）来增进生产力，但在柬共计划中，大米被视为严格资本主义意义上的资本，作为在国际市场上交换其他商品的商品。出于柬共所有的民族主义情结，在这个建设社会主义的计划中，所有的计算都将不得不——并且之后实际上也已经——采用美元来表示。［46］一个社会主义国家虽然会不得不在国外购买一些必需品，但是以世界市场买卖为中心的经济体永远不会实现为了独立于帝国主义、建设社会主义并支持世界革命，而所必需的全面的、平衡的内部发展。',
      },
      {
        type: 'paragraph',
        text: '即使刨除如何应对外部帝国主义压力的问题（柬埔寨显然希望通过出售给殖民地和其他受列强染指的国家而不是直接向帝国主义国家出售来解决），这样的国家永远不能在内部摆脱对市场的顾虑。这项计划将使柬埔寨更加彻底地被资本主义世界市场奴役。显然，柬共不是自觉地效仿古巴模式，古巴做出了将国家抵押给糖料出口的致命决定，但这种修正主义的柬埔寨版本并没有什么“独特”之处。［47］',
      },
      {
        type: 'paragraph',
        text: '这个计划的实施在柬共的七个区域内有所不同，这似乎反映了党内不同的路线，而不是当地条件。',
      },
      {
        type: 'paragraph',
        text: '然而，柬共中央本身，在《革命旗帜》发表的一份文件中，强调了选择重点突破口的重要战略意义，这在经济建设中跟战争一样，它宣称：“我们的第一战场是西北地区”。［48］党已做出决定，西北地区和北部地区将提供大部分的剩余大米。',
      },
      {
        type: 'paragraph',
        text: '较大的西北地区包含柬埔寨最多产的稻田，在解放前它们是稻米出口的主要来源。但该区有180万居民（占该国人口的四分之一），其中大多数是来自金边和马德望的前城市居民，使得这里成为当时“新人”最集中的地区。此外，对他们的要求高于其他任何地方。全国范围内要求做到一年两收的田地中有40％位于西北地区，国家要收取该地区所收获的稻米产量的一半，而其他区则为20％。',
      },
      {
        type: 'paragraph',
        text: '从社会主义角度看，这的确是一个有悖常理的决定，与毛泽东的中国形成了鲜明对比。中国采取了“农业学大寨”的口号——这是一个农业有困难的地区，昔日贫农的先进意识通过创造新生产关系推动了经济的快速发展。而柬共选择在农业最发达的地区，通过把被柬共排除在革命之外的人群中的大多数，集中到一个党相对薄弱且无法领导的地区（该地被朗诺政权一直控制到最后，反动军队在那里进行过最后的抵抗），来取得经济突破。而且，这些城市人中有许多人不习惯这种劳动，对农业知之甚少。与此同时，西南地区，长期以来一直是柬共根据地的贫困地区，在这次经济攻势中占了小得多的地位，减轻了其大部分“新人”的负担，而柬共同样强大、根深蒂固的东部地区也是如此。',
      },
      {
        type: 'paragraph',
        text: '柬共不是依靠劳动者的自觉能动性，也没有特别强调最先进部分人群的努力，而是按照一种截然不同的逻辑运作。修正主义的现代化计划是这一明显不理性决定的主要因素。资本以神秘的方式运作，但它肯定占据着掌控地位。',
      },
      {
        type: 'paragraph',
        text: '灾难的收获',
      },
      {
        type: 'paragraph',
        text: '1975年底的收获——真正意义上是一场与美帝国主义所造成破坏的斗争——取得了令人惊讶的成功。但到了第二年，结果却是灾难性的。特别是在西北地区，大量人口死于营养不良和疾病，既有是在田间劳作的成年人，也有在建设灌溉项目的流动工作队中的青年人。扩大后的“合作社”由30名“旧人”和党或军队干部组成的委员会管理。党本身后来报告说，这里的“新人”受到残酷对待。民主柬埔寨社会事务部长英蒂迪，1977年中期代表柬共中央（她是中央的一位领导成员）对该地进行了巡视。“那的情况很奇怪。在马德望（省而非城市），我看到他们（干部）让所有人都去了稻田。',
      },
      {
        type: 'paragraph',
        text: '田地离村庄很远。人们没有家，他们都病得很厉害……我知道总理（波尔布特）的指示是老人、孕妇、哺乳婴儿的妇女或小孩不得在田里工作。但我看到每个人都在露天的田野、在开阔的地里和炎热的太阳下，许多人患有腹泻和疟疾。”［49］',
      },
      {
        type: 'paragraph',
        text: '柬共领导层明白，事情出了很大问题。过度工作已成为一个重大的全国问题。“今年到目前为止，劳动力的力量相当虚弱。只有东部地区的劳动力不虚弱”，1976年晚些时候的这份报告归咎于波尔布特。［50］大多数人没有得到足够食物。关于粮食储备，报告继续说，“许多地方已经很好地解决了这个问题，但是国内四分之三的地区没能解决这个问题。”［51］“我们的一些同志表现得好像所有新人都是敌人。他们不相信他们能取得政治进步、获得政治自觉或解决生计问题。这是一个很大的误解。假如真要这样，我们就无法在政治上、自觉性上，和党的路线所布置的任务上，把人民团结起来站在革命的一边。”［52］',
      },
      {
        type: 'paragraph',
        text: '这份报告的正确和错误一样引人注目。党认识到事情发展得很糟糕，它表达了对人民的关心，正确地认识到必须解决民生问题、团结民众，如果它想继续执政的话。但与此同时，该报告也未能认识到这些问题的根源。',
      },
      {
        type: 'paragraph',
        text: '因为柬共认为主要目标是“个人主义，无论是封建地主、资本家还是其他不特别贫困的阶级，如独立的农民、独立的工人和独立的体力劳动者”，［53］他们无法区分人民内部矛盾和敌我矛盾。用这条路线团结人民是不可能的。此外，由于合作社不是基于“自愿合作和互利原则”，正如毛泽东关于中国合作化运动所写的那样［54］，以及柬共无法以某种方式领导合作社以满足人民的基本必需品，随着时间推移，怎能期望人们会对合作社有任何热情？',
      },
      {
        type: 'paragraph',
        text: '党的干部无法赢得人民的支持和强行实施政策的倾向，在这份文件和其他文件中经常受到批评。',
      },
      {
        type: 'paragraph',
        text: '报告称，部分解决方案是让干部“到人民中生活”和“接受培训来很好地解决这个问题，以便与人民团结起来”。［55］再一次地，它没有看到不管党员和委员会如何执行，其根本障碍就是党的路线本身。但柬共领导层决心在路线的实施中找到问题根源。该报告主要关注的不是党员的缺点或错误，而是阴谋破坏活动：“隐藏的敌人试图剥夺人民的食物，而同时在一定程度上遵守我们的命令。这些人存在于军队中。看起来像是遵守法律的人。他们接受我们通告的指示并利用它们来虐待人民并剥夺他们（的食物——译注），迫使他们无论生病还是健康，都必须工作。”［56］',
      },
      {
        type: 'paragraph',
        text: '这是实际上执行的部分：“党内有一种疾病，诞生于我们发动人民民主革命的时候。（换句话说，是在20世纪60年代和70年代。）我们无法准确找到它……我们在党内寻找病菌而没有成功。他们被掩盖了。然而，随着我们社会主义革命的推进，它更有力地渗透到党、军队的各个角落和人民之中，我们可以找到丑陋的细菌。我们被鼓励驱逐给党和革命制造问题的潜在破坏分子。如果我们再等下去，病菌就会造成真正的伤害……举个例子，我们最近捣毁的一连串叛徒就是人民革命和民主革命期间秘密组织起来。那时，那种人可以和我们并肩作战。在社会主义时代，他们必须被抛弃。',
      },
      {
        type: 'paragraph',
        text: '现在的1976年是阶级斗争激烈而不眠不休的（dilligent）一年。许多病菌浮现出来，许多关系网都露出水面。”［57］',
      },
      {
        type: 'paragraph',
        text: '英蒂利在接受西方记者采访时更为直言不讳。“特务已进入我们的队伍”，她说，“他们已经进入我们的最高层。我们在1976年还没有完全控制局面。权力掌握在地区书记手中……他们控制了数百万人民，而我们，政府，我们控制的只有（金边的）工厂。就是这样。”［58］她的丈夫，外交部长和党的最高领导人英萨利，指责西北地区书记尼姆罗斯和东部地区书记苏菲姆加剧人民之间的分裂以进行破坏。［59］这两人最终被称为越南特工。尼姆罗斯被处决，苏菲姆在拒捕时被杀。［60］',
      },
      {
        type: 'paragraph',
        text: '党内秘密战争',
      },
      {
        type: 'paragraph',
        text: '这些隐藏的敌人是谁？有一部分人很可能是存在的。中国共产党内部的右派通过实施不符合形势要求和群众感情的政策来破坏社会主义建设的例子有很多。事实上，毛泽东从文化大革命和苏联社会主义建设经验中汲取的最大教训之一就是，随着社会主义革命的发展，资产阶级和无产阶级之间的关键斗争，就是在党内进行的，关于执行何种政策和路线的斗争。但柬共说的却不一样。（柬共报告说的——补译）问题不是路线，当党达到更高团结水平时，可以识别、批评、斗争和击败这条路线。它提到的在民主革命期间加入党的人，也没有指出毛泽东关于“资产阶级民主派成为走资派”的警告所表达的意思，那些人在新民主主义革命时期入党，却反对通过继续的社会主义革命来实现进一步的社会转变。相反地，柬共声称，这些隐藏的敌人能够在那时潜入，是由于越南的影响导致的弱点。他们能继续掌权是因为越南，因为在柬共领导层看来，既然货币已被废除，旧的有产阶级分散到了合作社中，敌对阶级的产生不再有任何内部社会基础，因此对抗性的阶级斗争存在于柬埔寨社会内部或党内。［61］',
      },
      {
        type: 'paragraph',
        text: '在上面引用的1976年末的报告之前，柬共领导层已经派出东部地区干部“扫荡”了西北地区，铲除了涉嫌对出现的问题负有责任的领导干部。英萨利后来抱怨东部地区的干部已经惩罚并杀死了错误的人。［62］报告结束后，来自西南地区的干部被派去重复这一梳理。虽然已经报告完成指标并且所需的数目已经上交给国家，但他们发现手头的大米却很少。显然，一些西北地区的“旧人”被处死以作为惩罚。起初“新人”欢迎西南地区的干部，他们在政治上更加成熟，对待他们更好。一些“新人”被提升到合作社领导层，以取代被剔除的“旧人”，总的来说，这一分隔似乎在该区域有所减少。',
      },
      {
        type: 'paragraph',
        text: '但到了下一次收获，这个问题又再次出现。收获甚至更糟。一些报道说，一半稻田没有种植，人们因过于饥饿和疾病而无法工作。［63］然而，中央的稻米征收没有减少。相反，新的“扫荡”又来了。',
      },
      {
        type: 'paragraph',
        text: '柬共在距离首都不远的吐斯廉的一所原学校大楼内为那些涉嫌严重政治罪行的人设立了一所监狱。所有进入那里的人都遭受了折磨，几乎所有人都被处决了。农村的杀戮更难以考察。让吐斯廉与众不同的是，党保留了每个囚犯的详细记录，他们的阶级背景和供词，因为详细的供词是其存在的主要价值。越南人在1979年入侵和占领柬埔寨之后，建立了一个吐斯廉博物馆并用它来诋毁柬共。但从没有人声称那些文件是伪造的。其中一些人的真实性得到了英萨利的证实。［64］负责吐斯廉的康克由（俗称“杜赫”）最近证实了基本纲要，并在其中一些文件上证实了他的签名。［65］',
      },
      {
        type: 'paragraph',
        text: '一种反动的方法',
      },
      {
        type: 'paragraph',
        text: '没有一个社会主义政权有系统地使用酷刑。在中国这是非法的，值得注意的是，毛泽东在讨论“混入党内的反革命分子”之前就有力地指出了这一点。［66］其中一个原因是，虽然敌人可能会使用酷刑击垮一些革命者，使他们作出告发同志的反革命行为，但没有任何折磨可以使反动派成为革命者——因此，人们在折磨下所吐露的话语的真实性，总是一个大问题，对无产阶级革命者来说甚至是更大的问题。此外，它侮辱了革命，创造了一种氛围，阻碍党内对错误路线的正确而必要的斗争。柬埔寨的经验证明了这一点。',
      },
      {
        type: 'paragraph',
        text: '在中国，当毛泽东分析党内有一个资产阶级司令部时，他和党的其他领导人把处于紧要关头的基本问题交给群众，发动无产阶级文化大革命，使资产阶级的路线和政策受到群众批评，把社会主义下新的资产阶级产生的物质基础教训作为一个群众问题，并制定新的政策，逐步深入挖掘这一“土壤”，同时通过学习基础马克思主义著作和彻底剖析、批判资产阶级路线来提高党和群众的意识。如上面引用的文件所述，当柬共领导层分析说“生死斗争”威胁到了他们的党时，他们采取了保密、酷刑和处决的方式。',
      },
      {
        type: 'paragraph',
        text: '起初，1976年，在吐斯廉的750多次处决中，大多数被认为是旧社会的成员：朗诺士兵、专家、学生、工厂工人等。他们承认与中情局有联系。北区书记科伊·图恩（高棉人姓名与东亚地区一样，姓在前，名在后，此处科伊为姓氏，图恩为名，后文同理——译注）也在酷刑下承认与中情局的关系并于1977年被处决。但西北区领导人尼姆·罗斯的坦白是一个重磅炸弹：他说，越南人在柬共内设立了一个平行政党。在接下来的两年里，由于约有2万人在吐斯廉遭受折磨和杀害，这个主题变成了击鼓声，每一次的供认都导致对党的领导人、成员及其配偶和子女进一步的逮捕、折磨和招供，在这涟漪般扩散的谋杀的疯狂痉挛之中。',
      },
      {
        type: 'paragraph',
        text: '可以预料的是，在这个恐怖的地方遗留下来的细致记录清楚表明，人们受到酷刑，直到他们给出所谓的招供。条例规定，酷刑应“用手”缓慢地施加，以促进这一结果；如果囚犯在写出被认为可以接受的供词（通常包括许多草稿和最终的“干净”版本）之前死亡，那么施刑者被会认为没有履行自己的职责。',
      },
      {
        type: 'paragraph',
        text: '由于这不是一场政治和意识形态路线的斗争，当然也不是一场必须放到群众中的斗争，民主柬埔寨的失败被简化为警察问题并据此处理。应该根据这一基本线路的问题来考察该政权所执行的处决，而不是用“柬埔寨心理”来解释，或者用一些无法理解的，控制该党及其群众基础的愤怒来解释（甚至也不应以美国造成的屠杀所释放的正当愤怒来解释）。',
      },
      {
        type: 'paragraph',
        text: '真正的问题',
      },
      {
        type: 'paragraph',
        text: '在柬埔寨研究人员中最具争议的问题之一是，民主柬埔寨各地区之间的差异和争论（在解放前几乎是自主发展的）。没有任何文件，也没有太多证据可以指出明显的路线争论。但很明显，这关系到重大问题。“妄想狂”一词经常被用来形容波尔布特和柬共中央，但即便是妄想狂，一位诗人曾写道，也有敌人。阴谋是存在的；这是围绕柬埔寨革命路线的基本问题进行的生死斗争。问题不在于这一切全是柬共的妄想，而是他们不能运用马克思主义的方法来解决这个问题。',
      },
      {
        type: 'paragraph',
        text: '有一组问题显而易见：关于如何总结柬共历史和越南在其中的作用的长期争论。',
      },
      {
        type: 'paragraph',
        text: '越南人几乎不需要建立一个单独的政党，因为他们的影响和路线从一开始就在柬共内部。在这场党内殊死搏斗中，唯一涉及的一个文件存在争议的政治问题就是围绕有关确定党成立时间的问题。',
      },
      {
        type: 'paragraph',
        text: '解放前的东部地区文件是在1951年，当时人民党在越南的影响下成立。［67］1976年《中央委员会关于各种问题的决定》直接抨击了这一点：“党史问题：将1960年作为党的诞生时间；而不用1951年，这样一来让我们与其他人接近——彻底的决裂。”［68］',
      },
      {
        type: 'paragraph',
        text: '一直以来，与越南劳动党，以及在柬共自身队伍和领导层内，有一个重要的争论焦点：怎样协调与西哈努克的关系，换句话说，是否将柬埔寨的革命斗争屈从于期望与亲王建立一个反美联盟。就越南劳动党看待事情的倾向而言，它显然对西哈努克比对柬埔寨共产党人更有信心，这与他们自己当前的战争目标有关。但是，在一些柬埔寨党员之间，尤其是那些在西哈努克的两面派政治体制中占有一席之地的人（认为），为了彻底与旧社会决裂，并直面与旧政权作战的不确定因素，不需要外国的影响来制造一种不情愿的局面。这是每个准备发动人民战争的党的经验的一部分。',
      },
      {
        type: 'paragraph',
        text: '在最基础的战略意义上，与柬共中央有关的路线是正确的：如果柬共没有建立自己的革命军队——不会发动战争和进行土地革命，也就不可能做到这一切——那么柬埔寨就不会从美国统治下解放出来。［69］事实上，西哈努克加入由柬共领导的统一战线的可能性极低。正如党关于西哈努克势力正确写到的，“虽然他们不想加入我们，但是当暴风雨来临时，他们会不得不来我们这避难。这是因为我们已经准备好避难所。”［70］',
      },
      {
        type: 'paragraph',
        text: '在这一点上，柬埔寨革命与中国革命没有太多不同，中国革命对蒋介石持何种态度是一个核心问题，一个最棘手的问题之一，因为它包括了中国社会的阶级分析的所有基本问题，土地革命和人民战争的首要性、革命统一战线的战略性质和战术性联盟问题、党领导下的独立武装力量问题等等。中国共产党内部这些反复的生死斗争是党的进步动力，无论是在其路线的发展方面，还是在其成员的意识和团结的发展方面。确实，一些错误路线的旗手，有时在党内占据主导，最终叛变，并以某种形式投敌；但如果毛泽东只是试图通过恐怖手段来解决这一问题，他就会彻底失败——在他领导下发展出的路线实际上就不会出现。',
      },
      {
        type: 'paragraph',
        text: '再一次，“国外经验”的问题是至关重要的。社会主义下阶级斗争的问题，党内两条路线斗争作为其集中体现，是无产阶级自苏联首次建立社会主义以来一直在努力解决的问题，人们为毛泽东从这一经验中汲取的教训付出了高昂的代价。柬共已经抓住了一些迫切的问题——如果他们不曾抓住它们，就不会赢得胜利——但是他们拒绝这些教训，从而注定不会“胜过列宁，超过毛泽东”，且割断了任何纠正他们日益严重错误的可能性。',
      },
      {
        type: 'paragraph',
        text: '恶性循环',
      },
      {
        type: 'paragraph',
        text: '毫不奇怪，随着问题日益危及新政权，柬共领导层越来越多地采取赤裸裸的武力。这不一定因为他们想要这么做。这不是他们开始所走的路，不然他们永远不会聚集和组织群众支持来赢得胜利。',
      },
      {
        type: 'paragraph',
        text: '他们从不可能对群众施加比美国及其傀儡更大的恐怖。还活着的党的领导人，甚至波尔布特本人，都反复强调了其政权所造成后果的非故意性这一主题。一位外国记者描述了波尔布特去世前不久与他的简短对话：“我告诉他这个城市很多人都恨他，认为他要对杀戮负责。他说他知道有多少人死掉。当他这样说时，他崩溃了，哭了起来。有些人是他非常亲近的人，他完全信任他们。后来，他们最终却把一切弄得一团糟。”［71］然而他们找不到其他方法。',
      },
      {
        type: 'paragraph',
        text: '“超级大跃进”正在旋入反革命的深渊。西方帝国主义媒体关于柬埔寨“种族灭绝”的报道是在解放时就开始了——它们是谎言和（或）对事实的严重夸大，因为失去印度支那打击了他们的反动的自尊心。但后来，特别是在第一年后，在这种动荡的政治形势下，大规模屠杀确实爆发并蔓延开来。',
      },
      {
        type: 'paragraph',
        text: '例如，直到1976年底，柬共中央才阻止杀害朗诺军队中的原普通士兵。这个正确的政策——虽然最高级军官在他们自己的统治下对群众和革命者负有累累血债，但士兵的应征通常是非主动的——后来居然被取消了。前军政府士兵从“新人”中被筛选出来，并经常与其家人一起被杀（据说这种处决妻儿的行为是为了阻止他们报复革命，但事实上它似乎有一种封建主义的家庭观）。与真正的革命的对比再次令人震惊。这项政策不仅使数十万没有积极反对甚至还支持柬共政权的人成为敌人，而且创造了一种“新人”和其他人越来越害怕并反对柬共政权的状况。',
      },
      {
        type: 'paragraph',
        text: '事实上，整个政治环境越来越差。柬共中央可能有，也可能没有发出过涉及在合作社中杀人的指令，但无论如何，在西方媒体那里，夜里在遥远的田地里成批杀人成了波尔布特政权的典型标志，这也是柬共中央所走路线的必然结果。农具和家畜稀缺而珍贵；1976年的报告提到将保护农具和家畜（以及完成一般的工作配额）作为阶级斗争的主要形式。在中国，经济的运用并保护人民的资源的问题，也被认为是阶级意识的问题。但柬共对此的处理与其整体路线一致。城市人每天工作许多个小时可能会弄坏锄头或让水牛摔断腿，这并不奇怪，无论是出于无知还是运气不好，甚至出于（意识上的——补译）落后的怨恨——这不会使他们成为无可救药的革命敌人。然而，这就是此类事件的处理方式（指合作社杀人——译注），特别是如果这个人有“坏”阶级背景或其他“问题”。',
      },
      {
        type: 'paragraph',
        text: '合作社领导层变得越来越焦虑和绝望（或许还有彻底的悲观），并开始疯狂的攻击。',
      },
      {
        type: 'paragraph',
        text: '在民主柬埔寨约15个月的最后时间里，它的发展方向出现了一些变化。由于该政权即将突然结束，很难知道这一切将走向何方。也许他们的愿望是让柬埔寨成为一个更加“正常”的修正主义国家。',
      },
      {
        type: 'paragraph',
        text: '1977年9月，柬埔寨人民终于知道了“组织”是共产党的秘密。虽然保密性是每个准备或已经发动反对旧秩序战争的政党的基本组织原则，但自《共产党宣言》以来，正如马克思和恩格斯所说，“共产党人不屑于隐瞒自己的观点和意图”。1977年的举动并未表明它与群众的关系发生变化，这可能主要是为了对外消费。它发生在一场使民主柬埔寨地位“正常化”、结束其外交孤立运动的背景下，特别是在邓小平政变后，柬埔寨试图立即与中国建立军事同盟。',
      },
      {
        type: 'paragraph',
        text: '在同一背景下，1978年年中，政府宣布了重大政策变化。拥有现代工业的计划的柬共领导层肯定知道，他们不能长期没有工程师和技术人员。知识分子（特别是受过外国教育的柬埔寨专家，他们在解放后回国时被宣布为“新人”）突然被丰盛的食物和其他诱惑所吸引，并被邀请回到金边。他们聚集在一起与柬共领导人的代表会面，后者告诉他们，他们受的虐待是一个错误，是中情局和越南组织的对革命的挑拨离间。',
      },
      {
        type: 'paragraph',
        text: '这似乎是重新获得民众支持的更广泛努力的一部分。1978年3月在柬共机关发表的一篇文章强调了“集中力量”的必要性，并说：“合作社的全权成员和接受改造者，甚至是待改造者也必须学习、观察和吸取经验。但是，全权成员必须先分开学习，以便更好地团结他人；处于改造中的和待改造的成员一起学习，吸取经验，一遍又一遍地改正——他们都会有进步的。我们必须教育和培养全权成员成为进步分子……”［72］在许多领域，至少，“旧人”和“新人”之间的区别到年中就结束了。',
      },
      {
        type: 'paragraph',
        text: '一场糟糕的战争',
      },
      {
        type: 'paragraph',
        text: '自两国解放以来，柬埔寨与越南就一直在进行为实现最终边界划定的谈判。越南拒绝接受法国殖民者所划定的陆地边界（尽管法国在一个世纪前制定这些边界时，本来打算以对越南有利的方式解决旧争端）。这违反了1967年与西哈努克达成的协议，意味着对柬埔寨构成永久的压力。就柬埔寨本身而言，该国拒绝承认被称为布雷维线的法国划定的海洋、河流和水域界限（选择布雷维线会使争议更小，不过在一个明显没有其他碳氢化合物资源的国家，这片领土可能蕴藏石油的希望显得很大）。然而，直到1977年，两国之间的形势仍然紧张但总体稳定，因为双方似乎都在避免采取任何决定性的外交或军事行动。',
      },
      {
        type: 'paragraph',
        text: '确切的讲，那种情况是怎样恶化的还不完全清楚，最终也不是我们分析的关键。但把握时机是非常重要的。随着两国陷入内部危机，敌对行动开始了。一年后，当越南完全进入苏联阵营，而中国的政权被修正主义篡夺后，美国开始试图与中国结盟时，两国爆发了全面战争。',
      },
      {
        type: 'paragraph',
        text: '柬共深信越南正试图从内部组织政变。这是党的前领导人科伊·图恩和符宁的供词的要点。1976年首都和暹粒似乎发生了炸弹爆炸。2万民柬军队进驻首都——相当于其全部平民人口——表明了极度的担忧。越南或亲越南势力渗透的最明显表现发生在1978年后期，在越南入侵前夕。民主柬埔寨政府邀请了三名西方记者，以争取国际支持。在他们在这个国家的最后一晚，其居住的宾馆遭到了神秘的袭击，位于西南方，离首都不远。马尔科姆·考德威尔是一位同情新政权的最著名的西方作家，刚高兴地从对波尔布特的私人采访中回来，就被指名枪杀。许多资产阶级军事分析人士说，柬埔寨人在1977年初对历史上有争议的地区进行了小规模的边境袭击；战斗在年中扩大。柬埔寨的一次旨在打击越南人的进攻失败了，而越南则开始猛烈反击。',
      },
      {
        type: 'paragraph',
        text: '柬共的东部地区前线在没有重大战斗的情况下崩溃了。到1977年底，柬埔寨与越南断交。',
      },
      {
        type: 'paragraph',
        text: '1978年有一段平静时期。中央派出两个旅来逮捕东部地区领导层。许多东部地区士兵逃离并与正在推进的越南人联络。越南军队在越南招募这些士兵和高棉族人，组建了专门在柬埔寨土地上作战的部队。柬埔寨的反应是将大量东部平民驱逐到西北地区。',
      },
      {
        type: 'paragraph',
        text: '越南的战争目标通过其行动得以明确：最终不仅是入侵和摧毁民柬军队，而且在长达十年的占领期间在柬埔寨驻扎了15万军队，在苏联解体使越南领导人决定寻求西方投资时才结束。从这个角度来看，越南只是试图保护自己免受柬共攻击的论点是站不住脚的。',
      },
      {
        type: 'paragraph',
        text: '然而，民主柬埔寨开始以反动方式面对这一威胁。金边电台广播呼吁“净化我们的武装力量、我们的党和人民群众……为了保卫柬埔寨领土和柬埔寨人民……我们中的一个人必须杀死三十个越南人……200万军队对付越南绰绰有余了，因为越南只有5000万居民……我们只需要200万军队就能粉碎5000万越南人，我们仍然会留下600万人。我们必须以此制定我们的战斗路线，为了赢得胜利。”［73］',
      },
      {
        type: 'paragraph',
        text: '这是一个自封的共产党发出的让人震惊的号召。在民主柬埔寨领导层看来，当时这种呼吁似乎是使柬埔寨人团结起来支持他们的唯一途径。但是，通过号召种族战争，他们确保了自己的失败。',
      },
      {
        type: 'paragraph',
        text: '如果越南政府威胁柬埔寨主权，那么它同样践踏了越南人民的革命愿望。印度支那需要真正的新民主主义和社会主义革命。为什么柬埔寨的革命政党不能尽一切可能与越南的工人和农民团结起来，包括支持那里的革命政治活动？说实在的，柬共为什么不尽一切可能避免或至少推迟一场违背两国群众利益的战争呢？',
      },
      {
        type: 'paragraph',
        text: '柬共似乎对最后决战的前景表示欢迎。看来柬共深信这样一场最终的冲突将最终结束他们自己的内部问题，既能掀起民族团结的浪潮，又能结束越南的干预。此外，柬共觉得自己肯定会赢，这其实是一个非常主观的观点。',
      },
      {
        type: 'paragraph',
        text: '波尔布特告诉另外两位西方记者，越南无法独自战胜柬埔寨，因为“越南什么都没有”。他说，越南的计划是让苏联派遣来自欧洲的华约军队入侵占领柬埔寨。美国及其东南亚盟友不会接受这一点；此外，这将削弱苏联帝国的欧洲战线，北约将采取针对它的行动。［74］',
      },
      {
        type: 'paragraph',
        text: '受中美关系缓和前景威胁的苏联继续支持越南。美国总统卡特的国家安全顾问兹比格涅夫·布热津斯基后来吹嘘说：“我鼓励中国人支持波尔布特。我鼓励泰国人支持民柬。”［75］1979年2月，中国将以25万军队入侵越南来“给他们上一课”—— 结果越南给了他们一个更好的教训。但是，柬埔寨共产党希望反动联盟能够拯救柬埔寨，并最终取得胜利，结果却被证明是另一个狂妄的误判。',
      },
      {
        type: 'paragraph',
        text: '1978年12月25日，越南发动了他们过去对西贡采取的“盛开莲花”战略。越南人指挥的部队包括10万越南人和3万柬埔寨人。柬埔寨8万军队的大部分集结在东部边境，预期会发生阵地战。越南军队包抄了他们，从他们的阵地的北部和南部猛攻到柬埔寨中部，然后展开，他们的部分部队向东移动，从后面粉碎柬埔寨军队，其余部队则向西和四面八方加速前进。两个星期后的1月7日，他们占领了金边。',
      },
      {
        type: 'paragraph',
        text: '柬共领导层不得不像他们之前的朗诺一样狼狈地被直升机运送出来。',
      },
      {
        type: 'paragraph',
        text: '四、一些理论问题',
      },
      {
        type: 'paragraph',
        text: '关于私有财产和平等',
      },
      {
        type: 'paragraph',
        text: '为了具有刺激性，让我们回顾马克思和恩格斯在《共产党宣言》中所写的内容：“从这个意义上说，共产党人可以把自己的理论概括为一句话：消灭私有制。”［76］',
      },
      {
        type: 'paragraph',
        text: '这不是柬共要做的事情吗？为什么他们不应该在一夜之间一蹴而就呢?',
      },
      {
        type: 'paragraph',
        text: '他们理解的错误有两个方面，两个方面不可分割地相互关联。一方面是对私有财产的错误概念及其在柬埔寨这样的国家的矛盾的性质和作用——新民主主义革命问题。另一方面是关于通过社会主义否定资本主义意味着什么的错误概念。在这两个方面，柬共的路线和政策，尽管偶尔有马克思主义术语，但却是相当程度上反马克思主义的。',
      },
      {
        type: 'paragraph',
        text: '在《宣言》中，马克思主义创始人解释说，他们并不是说社会主义会消灭“小资产阶级、小农”的财产。“那种财产用不着我们去消灭，工业的发展已经把它消灭了，而且每天都在消灭它。” 那种私有财产的类型早在资本主义之前就存在了，而社会主义革命的经验证明，资本主义作为体系被推翻后，它将继续存在很长一段时间。社会主义的主要目标是资本，“剥削雇佣劳动的财产，只有在不断产生出新的雇佣劳动来重新加以剥削的条件下才能增殖的财产”。因此，资本是一种非常特殊的私有财产：它是劳动者的集体产物，它们被一个具有敌对利益的阶级，资产阶级，剥夺和抢夺。',
      },
      {
        type: 'paragraph',
        text: '“因此，资本不是一种个人力量，而是一种社会力量。”这一点如何强调也不过分。目标不是要废除',
      },
      {
        type: 'paragraph',
        text: '“供直接生命再生产用的劳动产品的个人占有……我们要消灭的只是这种占有的可怜的性质，在这种占有下，工人仅仅为增殖资本而活着，只有在统治阶级的利益需要他活着的时候才能活着。”',
      },
      {
        type: 'paragraph',
        text: '为了解释、扩展并将此分析应用于柬埔寨，首先让我们来看看私有财产方面。与马克思和恩格斯在19世纪中叶所预见的相反，到目前为止，每一场社会主义革命都发生在那些小规模财产而非资本主义财产最普遍的国家（即使是帝国主义国家俄罗斯，大多数人也都是农民）。中国被“三座大山”，帝国主义、封建主义以及毛泽东称为官僚资本的与帝国主义、地主和国家联系在一起的资本所统治。',
      },
      {
        type: 'paragraph',
        text: '柬埔寨在很多方面与中国不同，但在一些基本方面却并没有太大不同。绝大多数人都被三座大山压迫和剥削。特别是，农民耕种土地谋生的能力不断被这三种力量从他们那里得到的贡品破坏和阻碍，有时作为封建土地所有者的租金和其他形式的剥削，有时是在收税人和高利贷者的手中，他们也吸纳了农民辛劳造成的剩余。这种盈余主要不是再投资于生产（甚至很少用于农业生产）。',
      },
      {
        type: 'paragraph',
        text: '它支持封建的上层社会（特别是朝廷）和殖民政府及其继承者，西哈努克的封建官僚资本主义政府，以及其他形式的寄生形式（包括高利贷者本身和佛教等级制度）。',
      },
      {
        type: 'paragraph',
        text: '新民主主义革命',
      },
      {
        type: 'paragraph',
        text: '在这类国家中，正如革命国际主义运动的《宣言》简洁地指出的那样，“革命的目标……是外来帝国主义，和买办官僚资产阶级、封建地主，它们是与帝国主义密切相关并依赖帝国主义的阶级。在这些国家革命将经历两个阶段：第一阶段的新民主主义革命直接导致第二阶段的社会主义革命。革命第一阶段的性质、目标和任务要求并使得无产阶级能够与所有可以争取来支持新民主主义纲领的阶级和阶层形成广泛的统一战线。但是，必须在发展和加强无产阶级的独立力量的基础上，包括在适当条件下建立自己的武装力量和建立无产阶级对革命群众其他部分的领导权，尤其是贫农。',
      },
      {
        type: 'paragraph',
        text: '这一联盟的基石是工农联盟，而土地革命的开展（即反对农村半封建剥削和（或）实现口号‘耕者有其田’的斗争）占据了新民主主义纲领的核心部分。”［77］',
      },
      {
        type: 'paragraph',
        text: '甚至革命的第一个阶段，新民主主义阶段也没有在柬埔寨彻底展开。最初，目标选择是正确的，农民在民族解放和土地革命的战争中动员起来，但即使在解放前的两年左右，也有弄混目标的倾向。到了1976年，柬埔寨解放一年后的 “超级大跃进”与中国解放七年后的轻度大跃进形成鲜明对比，柬共写道：“当然，我们的党毫不犹豫。我们没有经过土地改革或社会变革的时期。我们从人民民主革命跳到社会主义。”［78］这意味着差异不仅是步幅上的，而且是道路上的。',
      },
      {
        type: 'paragraph',
        text: '柬埔寨的“合作社”并不是革命的土地再分配的结果。相反，他们只是让国家没收了许多农民所拥有的土地，而这个国家的经济计划将有效地把农民与世界市场更紧密的捆在一起。，我们无法认同柬埔寨已“基本上是一个集体社会”的宣称［79］，要是我们认可《共产党宣言》对资本主义和社会主义区别的描述：“在资产阶级社会里，活的劳动只是增殖已经积累起来的劳动的一种手段。在共产主义社会（这里马克思和恩格斯的意思包括共产主义社会的第一阶段，即社会主义）里，已经积累起来的劳动只是扩大、丰富和提高工人的生活的一种手段。”根据我们所看到的有关民主柬埔寨的所有内容，哪一类最能描述人民群众的存在状况是显而易见的。这种跃进不是到社会主义，而是到资本主义。',
      },
      {
        type: 'paragraph',
        text: '农业合作',
      },
      {
        type: 'paragraph',
        text: '中国的农业合作社是社会主义的基本组成部分之一。但是，高层次农业合作社（人民公社）的形成是以新民主主义革命作为开始的一个过程的高潮。在全国范围内夺取政权之后（甚至之前，在一些解放区），紧接着农民被领导起来夺取土地。如果他们（不论女性和男性）手中没有这种所有权，就无法保证他们真的没有封建束缚。否则，他们会觉得没有任何改变，事实上，封建关系会以新形式再次出现。正如毛泽东指出的那样，新民主主义革命为资本主义打开了大门。但与此同时，它为社会主义打开了更大的大门。农民可以看到汇集土地和劳动力的优势，他们也可以看到农业资本主义的发展不可避免地伴随着贫富差距，这意味着社会主义是绝大多数人的唯一出路。没有浪费多少时间，他们组织起来组成互助组和小规模、低层次的合作社，其中土地集体耕种，但人们按照他们提供的土地、牲畜和工具的比例获得收获的一部分。（这在柬埔寨解放区广泛开展，直到1973年，之后在部分地区也进行开展，并且非常受农民欢迎。）然后，在20世纪50年代中期，中国共产党开始“在这些小型的半社会主义的合作社的基础上，按照同样的自愿和互利的原则，号召农民进一步地联合起来，组织大型的完全社会主义性质的农业生产合作社。（换句话说，人们在那里根据他们的生产工作而不是根据他们带来的土地或资本来获得工资。）这些步骤，可以使农民从自己的经验中逐步地提高社会主义的觉悟程度，逐步地改变他们的生活方式，从而可以减少他们生活方式突然变化的感觉。这些步骤，通常可以避免在一个时间段内（例如在头一年到两年内）农作物的减产，实际上，他们必须保证每年增产，而这是可以做到的。”［80］',
      },
      {
        type: 'paragraph',
        text: '然而在柬埔寨，几乎每个人都被迫住在“合作”农场，在中国，依靠穷人和中下层农民建立的合作社明显质量优秀，以至于在其他农民能够发展他们自己的政治力量前，不得不防止短期内首先富裕的农民涌入合作社并将其占领。',
      },
      {
        type: 'paragraph',
        text: '什么是社会主义经济？',
      },
      {
        type: 'paragraph',
        text: '柬共对社会主义的误解不亚于新民主主义。它错误地认为所有公有财产都必然是社会主义的。马克思认为社会主义公有财产不是国有制，而是社会所有制。换句话说，国家所有制也可以（在解放前的柬埔寨显然如此）在马克思主义意义上是一种私有制形式，一种劳动者生产的剩余被少数人为自己利益所占有的形式，而“工人仅仅为增殖资本而活着，只有在统治阶级的利益需要他活着的时候才能活着”。',
      },
      {
        type: 'paragraph',
        text: '一个社会是否真正是社会主义，取决于劳动群众是否越来越多地、一批又一批地成为生产的主人（生产过程本身、生产中的人与人之间的关系和剩余的分配），国家和社会的主人，一步一步但坚定地走向废除中国革命者所谓“四个一切”（译注：“四个一切”源自马克思，命名出自张春桥《论对资产阶级的全面专政》。）：一般的阶级差别、它们所依赖的生产关系、与这些生产关系相对应的社会关系以及这些社会关系产生的一切观念。这一点值得进行最深刻的研究（见《毛主义经济学：上海教科书》），但即使是这里相对简短的概述也很清楚表明，尽管柬共宣称“领先中国20或30年”，但它已经开始走上了一条不同的道路。',
      },
      {
        type: 'paragraph',
        text: '毛泽东对世界社会主义建设经验的研究，特别是苏联，以及中国，使他明白社会主义是一个相对较长的历史转型期。《上海教科书》解释说：“在社会主义社会的一定时期内，还存在着非社会主义生产关系……另一方面，社会主义生产关系本身也有一个从不完善到比较完善的发展过程。在社会主义社会，‘共产主义在经济上还不可能完全成熟的，还不能完全摆脱资本主义的传统或痕迹’。社会主义公有制的建立，是对私有制的根本否定。但是不等于说所有制问题完全解决了；资产阶级法权在所有制范围内，还没有完全取消。另外，由于实行商品制度、货币交换和按劳分配，由于存在工农之间、城乡之间、脑力劳动和体力劳动之间的基本差别，资产阶级法权在人们的相互关系方面仍以相当严重的程度存在着，在分配方面还占统治地位。这类资产阶级法权，在社会主义历史时期，还不能完全取消，在某些方面还允许其合法存在，还受到国家保护，只能在无产阶级专政下加以限制，并积极创造条件逐步使它退出历史舞台。”［81］',
      },
      {
        type: 'paragraph',
        text: '资产阶级法权指的是维护形式平等但实际包含不平等因素的经济和社会关系。［82］虽然柬共认为它通过摆脱金钱和工资解决了社会不平等问题，因而一夜之间解决了阶级问题，但资产阶级法权不可避免地继续存在。例如，仅谈论“自然”的不平等，在其分配制度下，身体健全的年轻人也比残疾人或老年人获得更多口粮。由于生产水平如此之低，没有足够的剩余来平等地养活每个人。另一个例子是领导干部必不可少的特权，如乘坐交通工具、收音机等，以及额外的口粮和药品，以确保他们的生存。绝对的平等主义被证明是不可能的。正如毛泽东在中国红军成立之初批评这一观点时所说，“应指出绝对平均主义不但在资本主义没有消灭的时期，只是农民小资产者的一种幻想；就是在社会主义时期，物质的分配也要按照‘各尽所能按劳取酬’的原则和工作的需要，决无所谓绝对的平均。”［83］',
      },
      {
        type: 'paragraph',
        text: '马克思说，在共产主义制度下，社会将遵循“各尽所能，按需分配”的原则。但在此之前，资产阶级法权只能逐渐逐步消除。简而言之，通过群众增长的共产主义意识（这是驱动因素）和生产的发展（以使人们的需求确实可以被满足），从“按劳分配”到“按需分配”的飞跃将成为可能。不仅民柬政权统治下明显废除资产阶级法权是一种幻想，而且它隐藏了实际的不公正，剥夺了权利，例如“旧人”获得对“新人”的特权（事实上，这再次散发出封建主义的气味，因为家庭关系在一个人被归类为“新人”还是“旧人”时可以发挥决定性作用）。如果该政权延续的时间更长，尤其是如果它已经成功地实现了工业化，那么这些不平等（已经可能是致命的）只会变得更加明显。',
      },
      {
        type: 'paragraph',
        text: '柬共通过取消工资、货币等来混淆社会主义和共产主义，但既没有达到共产主义标准（事实上，根本没有满足群众的需要），也没有达到社会主义标准（在决定他们得到的东西时根本没有考虑到人们的生产劳动，仅仅给他们饥饿的口粮，有时甚至更少，这实际上阻碍了他们的工作热情并经常让他们无法工作而束缚了生产）。正如毛在一个不同的背景下所说，这就像想要一头牛产奶又不让它吃草。',
      },
      {
        type: 'paragraph',
        text: '波尔布特如此看待问题：“我们到哪里可以找到资金建立我们的工业？我们的资本主要来自我们人民的工作。我们的人民，通过他们的工作，发展农业生产……我们还有另一个重要的资本来源。这就是我们没有工资的事实。工资的缺失本身就是一个巨大的资本来源。”［84］虽然生产所产生的剩余确实是社会主义（和资本主义一样）的资本来源，但这完全而且刻意地忽略了资本主义和社会主义之间的这种剩余的区别，“已经积累起来的劳动只是扩大、丰富和提高工人的生活的一种手段”。',
      },
      {
        type: 'paragraph',
        text: '他们采取了尽可能多地压榨劳动人民的基本资本主义原则……在许多情况下，会导致死亡。［85］按这种观点，同今天吸引西方资本到柬埔寨建立服装厂的观点类似，该国的主要比较优势不是大米，而是其落后的社会关系导致的非常廉价的劳动力。',
      },
      {
        type: 'paragraph',
        text: '从历史上看，到目前为止，与资产阶级法权有关所犯的主要错误就是抵制一步步消除它。在“四个一切”被消除之前，不可能“使资产阶级既不能存在，也不能再产生”。［86］他做的最深远的贡献之一，在于防止邓小平和其他像邓一样的人掌握党和国家控制权的斗争中，毛泽东警告人民：“我国现在实行的是商品制度，工资制度也不平等，有八级工资制，等等。这只能在无产阶级专政下加以限制。',
      },
      {
        type: 'paragraph',
        text: '所以，林彪一类如上台（这里毛泽东总结了党内先前两条路线的斗争的教训，以服务于针对邓小平的新斗争），搞资本主义制度很容易。因此，要多看点马列主义的书。”［87］',
      },
      {
        type: 'paragraph',
        text: '但是，柬共以另一种“独特”方式犯了同样错误。货币被取消，但商品生产仍然占优势：合作社向国家提供一定数量大米和其他产品（以美元计价）并获得其他商品作为交换；大米本身被认为是最重要的商品，不是因为它可以为人们提供食物，而是因为它可以在国际市场上交换。将这种形成资本的努力转移到抗击疟疾和其他滋扰人民的疾病的斗争上被认为是无利可图的。［88］事实上，劳动力本身仍然是一种商品，因为生产的目的不是为了满足人民的需要而是为了积累资本。在这种情况下，废除货币只是掩盖资本主义主导地位的一层破烂外衣，而工资的缺失是企图掩盖最严酷的剥削行为。',
      },
      {
        type: 'paragraph',
        text: '实际上，柬共的路线并非完全“独一无二”。《上海教科书》讲述道，在中国，修正主义者刘少奇和陈伯达呼吁过早日废除商品生产。毛泽东反驳说：“企图过早地取消商品生产和商品交换，过早地否定商品、价值、货币、价格、交换的积极作用，这种想法是对于发展社会主义建设不利的，因而是不正确的。”教科书接着说：“对于社会主义的商品生产，不仅要保留，而且还要继续发展，以巩固我国工业和农业、城市和农村的经济联系，以促进社会主义建设的发展。”［89］',
      },
      {
        type: 'paragraph',
        text: '毛泽东最亲密的战友之一张春桥（“四人帮”中的一位领袖，在毛泽东去世后，“四人帮”被捕标志着中国发生了反动政变），这样说道：“刘少奇、陈伯达刮的那种‘共产’风，决不允许再刮。我们从来认为，我们国家的商品不是多了，而是不够丰富。只要公社还没有多少东西可以拿出来同生产大队、生产队‘共产’，全民所有制也拿不出极为丰富的产品来对八亿人口实行按需分配，就只能继续搞商品生产、货币交换、按劳分配。对它带来的危害，我们已经采取了并将继续采取适当办法加以限制。无产阶级专政是群众的专政。”［90］',
      },
      {
        type: 'paragraph',
        text: '换句话说，关键不在于秘藏货币和商品生产，而在于努力发展废除他们的政治和物质条件，而不是仅仅用语言“废除”它们，同时保护它们所代表的实际关系。',
      },
      {
        type: 'paragraph',
        text: '没什么可失去的',
      },
      {
        type: 'paragraph',
        text: '从柬埔寨的经验中可以得出另一个具有普遍意义的政治教训。世界上每个国家都是一个巨大的矛盾体，其中社会化生产（由无产阶级代表）与私人占有（由资产阶级代表）之间的矛盾驱使和（或）与无数其他矛盾交叉。真正一无所有的阶级在帝国主义国家的数量不亚于在以农民为主的国家。',
      },
      {
        type: 'paragraph',
        text: '然而，通过国际无产阶级革命的利益和立场，在本国和整个世界，党必须依靠社会中最贫穷的人，在任何特定时刻尽可能团结最广泛的人来打击并最终推翻困着扰绝大多数人的弊病的根源。这意味着共产主义者必须与受剥削最深的阶级的感情联系起来，努力将其转变为马列毛主义的解放思想。各地的共产主义者都在努力解决这个问题。',
      },
      {
        type: 'paragraph',
        text: '《国际歌》的歌词“从来就没有什么救世主/也不靠神仙皇帝/要创造人类的幸福/全靠我们自己”，指的是没有任何其他人，无论怀着最好或最坏的意图，都不能够解放世界劳动人民的事实。结束语 “国际应该是人类”（译注：原词直译如此，《国际歌》通行中文版本萧三版翻译为“英特纳雄耐尔就一定要实现”。），意味着无产阶级只能通过消灭所有阶级和由此产生的一切来解放自己，或者换句话说，通过解放全人类来解放自己。',
      },
      {
        type: 'paragraph',
        text: '党',
      },
      {
        type: 'paragraph',
        text: '这让我们回到党的问题。一个党，其存在、路线、政策和意识形态都对群众保密，它只能建立一种“社会主义”，其秘密就是，它是资本主义。',
      },
      {
        type: 'paragraph',
        text: '与领导数百万柬埔寨群众建设新社会的任务相比，柬共规模非常小。由于只有约1万4千名党员，且党员人数从解放到1977年底被冻结，因此最多只有一半合作社有党支部。［91］从某种意义上说，在党和革命运动能掌权，即领导整个社会之前，越南人通过创造迅速胜利的条件“抢劫”了柬共。在中国，解放后社会主义的迅速发展是在二十年人民战争的基础上发生的，在这场战争中，党受到培养和锻炼，广大群众通过土地革命、革命政权和武装斗争的经验发生转变。然而，当环境压力强加给他们时，如果柬共不上台，那将是对柬埔寨人民和国际革命利益的背叛。',
      },
      {
        type: 'paragraph',
        text: '在没有对可能发生的事情进行推测的情况下，很明显他们的方法必须与现状相反：他们必须特别考虑到革命的始终必要的愿景，即在一个长期过程中，作为共产党人必须战斗，以改造环境，既不屈服于它们，也不忽视它们。例如，根据英蒂迪的抱怨，“我们只控制（在首都的）工厂”，包括波尔布特在内的其他柬共领导人在溃败之后也经常重复——这是一个把城市清空了的党的惊人坦白！',
      },
      {
        type: 'paragraph',
        text: '即使情况如此，共产党人的问题也是如何将它解决。苏联共产党主要兴起于大城市，因此在农村面临着类似情况。改变这种情况意味着在调查农民和人民各阶层的实际需要和愿望的基础上，制定具体政策，逐步引导他们前进，同时开展广泛的社会主义教育，将最先进分子培训为党员。相反，因为柬共试图使用武力强加其观点，就像巫师的学徒一样，它很快就被一个它无法理解、最终也无法控制的客观世界的运作所压倒。',
      },
      {
        type: 'paragraph',
        text: '一个向群众保密的政党怎么可能有真正的共产党的领导？这样的党可以在资产阶级意义上领导，以决策和协调他们的实践，但怎么能在共产主义意义上领导，如果不实行群众路线的步骤，反复向人民学习并回过头来教育人民，甚至没有向群众解释其政策、目标和意识形态，赢得他们并以此方式使其路线成为物质力量？',
      },
      {
        type: 'paragraph',
        text: '无产阶级政党不仅是在思想意义上，而且是在物质意义上是阶级政党。这是它与资产阶级类型的密谋革命组织（布朗基主义）的主要区别。党的意识形态和路线必须符合国际无产阶级革命的前景和利益，但我们所谈论的不仅是一群具有社会主义思想的男女。如果它不是正在接受共产主义训练的一部分群众运动的自觉表达，那么它能掌握一些正确思想并努力朝着革命方向前进，但它甚至无法制定正确的政策，使其能够在革命斗争的漩涡中航行，更不用说成功实施这些政策了。在最好的情况下，它也会失去方向。',
      },
      {
        type: 'paragraph',
        text: '最后，柬共可以被认为是一个小圈子而不是一个党，不是因为它的大小，而是因为它的态度。正如毛泽东所写，“抱有这种小圈子主义的人们，对于这样一种思想是抵触的：调动一切积极因素，团结一切可能团结的人，并且尽可能地将消极因素转变为积极因素，为建设社会主义社会这个伟大的事业服务。”［92］',
      },
      {
        type: 'paragraph',
        text: '这并不意味着柬共没有社会基础。柬共似乎得到了最贫困的农民，尤其是青年男女和青少年的热情支持，特别是在父权制的柬埔寨社会中。但是，这个社会基础不是依靠先进分子来赢得人民，而是被他们自己的切身利益吸引，给予自己特权，凌驾于其他阶层人民之上，而这些人民只不过是独裁统治的对象，之前的统治阶级和被他们所压迫的阶级之间没什么区别。',
      },
      {
        type: 'paragraph',
        text: '同样的路线在中国革命过程中出现了好几次，这是一条“贫农”路线，它不是动员穷苦群众以团结人民，而是试图诉诸他们最狭隘的仇恨和自身利益的的感受，那种列宁描述的“他们已经捞了一把，现在该轮到我了”——资本主义的意识形态和新一代剥削阶级的工具。',
      },
      {
        type: 'paragraph',
        text: '柬共写道：“具体而言，我们没有依赖工人的力量。工人是公开的先锋（即，在名义上），但具体事实中，他们并没有成为先锋。实际情况是，（先锋队里——补译）只有农民。因此，我们没有模仿任何人……”［93］下述肯定是正确的：在毛泽东的中国以及从那时起发动真正的人民战争的其他国家，共产党人非常重视为这项任务（即人民战争——补译）招募和训练无产阶级人员，并进一步依靠无产者来领导广大的农民阶层，通过转变其世界观，帮助他们成为具有无产阶级意识的社会主义农民。柬共绝对缺乏对确定工人阶级的关键部分、培训和招募革命无产阶级的兴趣，［94］而对于采取任何形式培养一部分农民的马克思主义思想，尤其是通过国际无产阶级发展的立场、方法和路线，柬共同样不感兴趣。',
      },
      {
        type: 'paragraph',
        text: '但这并没有使柬共成为一个农民党，尽管它的观点似乎在一定程度上与某些农民的某些自发倾向相吻合，尤其是一种阶级仇恨，本应成为培养全面阶级意识的大门的。相反，这些情绪被用来反对农民广泛的革命利益。',
      },
      {
        type: 'paragraph',
        text: '因为柬共无法用群众路线引导人民，因为它试图引导人们去做的实际上违背他们的利益，所以不难看出为什么他们要对人民实行专政。',
      },
      {
        type: 'paragraph',
        text: '毛泽东明确说道：“专政的制度不适用于人民内部。人民自己不能向自己专政，不能由一部分人民去压迫另一部分人民。人民中间的犯法分子也要受到法律的制裁，但是，这和压迫人民的敌人的专政是有原则区别的。在人民内部是实行民主集中制。我们的宪法规定：中华人民共和国公民有言论、出版、集会、结社、游行、示威、宗教信仰等等自由……我们主张有领导的自由，主张集中指导下的民主，这在任何意义上都不是说，人民内部的思想问题、是非的辨别问题，可以用强制的方法去解决。”［95］',
      },
      {
        type: 'paragraph',
        text: '柬共可能想要团结人民，因为要是不这样他们就不能继续掌权。但他们无法团结人民。一方面，他们对文化大革命及其“无产阶级全面专政”的理论和实践充耳不闻，无产阶级党能以此领导群众行使政治权力改造社会，另一方面，他们无论对社会主义社会的复杂性还是巨大的矛盾性都没有任何概念，并且无法区分人民（其长期利益基本是相同的）内部矛盾和与敌人（其利益与群众的利益相对立）的矛盾。人们可以在他们的文件中找到与“群众路线”相关的各种各样的提法，“干部走向人民”，需要“倾听人民”，特别是“团结人民”。如果我们没有考虑到这一点，并认为他们与在其之前和之后统治的反动派相同，那么我们就会忽视这一点。重点是他们的路线越来越错误，这条路线不仅仅是错误的思想。它成为不可抗拒的物质力量，因为它符合世界上已经存在的反动方式。',
      },
      {
        type: 'paragraph',
        text: '当今世界，任何小生产者或小资产阶级势力都无法建立对任何社会的统治，所有资本主义逻辑，无论大小，都必然最终屈服于帝国主义资本的要求。或许，以其独特的方式，柬共正在建立一种近几十年来许多第三世界国家所见的统治，那些国家的民族资产阶级势力成为官僚资本家，通过国家和其他集体形式的剥削压榨农民以榨取剩余，这与对世界市场的基本默认是密切相关的。',
      },
      {
        type: 'paragraph',
        text: '无产阶级国际主义',
      },
      {
        type: 'paragraph',
        text: '在一份关于党史的文件中，柬共认为，虽然学习外国政党的经验在20世纪60年代的发展中发挥了积极的作用，但“党在学习和模仿国外经验方面也有许多坏的经历。这种学习，对于党来说，在大大小小的问题上，往往都有不好的结果。一方面，它使我们完全无知；另一方面，它阻碍，甚至有时摧毁了革命运动和党在组织方面的进步。最好不要从国外经验中学到任何东西。”［96］这主要是对与越南人关系的错误总结，但对毛泽东的中国也是一记耳光。他们不想向任何人学习任何东西的最重要原因是他们不喜欢所教的内容。他们拒绝毛泽东的路线不是因为它是中国的，而是因为它代表了一种与他们自己完全不同的观点和利益。这就是为什么这个问题随着时间的推移似乎变得更糟。虽然有报道称，在党早期努力寻求正确认识时，有干部学习毛泽东和斯大林，但由于它发展了自己的统一路线，这方面的研究似乎就少多了。',
      },
      {
        type: 'paragraph',
        text: '马克思主义中他们可能不喜欢的一件事是它对“民族共产主义”概念的嘲讽。如果党不代表世界上绝大多数人的利益，它就不能代表一个国家广大人民群众的利益（当然，这并不意味着他们可以一次争取到所有人，也不意味着人民群众中没有先进、中间和落后的部分）。正如《共产党宣言》所说：“在无产者不同的民族的斗争中，共产党人强调和坚持整个无产阶级共同的不分民族的利益。”',
      },
      {
        type: 'paragraph',
        text: '无论一个党是在受压迫国家还是帝国主义国家领导革命，它只是整个国际革命无产阶级运动的一个分支，其目标是世界共产主义。',
      },
      {
        type: 'paragraph',
        text: '事实上，对世界人民和柬埔寨人民而言，这个国家的解放确实是一场被白白浪费的胜利。',
      },
      {
        type: 'paragraph',
        text: '五、柬埔寨的命运',
      },
      {
        type: 'paragraph',
        text: '一旦波尔布特政权被推翻，美国支持其剩余军队就没有问题了。在1970年代末和80年代初期，美国指挥的国际援助帮助维持了柬埔寨西部边境地区丛林和泰国难民营的数千名战士。［97］十年来，美国及其永远忠诚的联合国一直承认柬埔寨民族统一战线（柬共的统一战线，西哈努克仍是其正式的首脑）作为柬埔寨的合法政府。',
      },
      {
        type: 'paragraph',
        text: '就像如果没有苏联集团的瓦解，越南对柬埔寨的占领可能会持续更长时间，如果国际背景没有同样的根本改变的话，美国的援助（以及在联合国的赞助）也可能会持续更长时间。',
      },
      {
        type: 'paragraph',
        text: '自苏联解体以来，美国不仅没有进一步利用红色高棉，而且它有一些具体理由采取其它行动。一方面，由于其在各种“人道主义”旗帜下努力通过 B-52粗暴地强加自身利益，美国比以往任何时候都有更多理由去竭尽所能的篡改印度支那历史，并确实努力把自己描绘成种族灭绝的主要反对者，而不是当今世界种族灭绝的主要罪犯。另一方面，通过要求对剩余的柬共领导人进行审判，美国可以更好地迫使金边现政府服从，其由前东部地区指挥官洪森领导，而这样的审判对他可以是一个麻烦，让他难堪。（他曾被谴责为“高棉身越南心”，现在洪森得到了中国的支持。）',
      },
      {
        type: 'paragraph',
        text: '越据期间，饥荒继续肆虐柬埔寨。占领者和他们的柬埔寨人民共和国鼓励农民组建“团结小组”，以维持柬共统治下建造的土制水厂，并追求其部分经济目标。柬共的权力继承者，即柬埔寨人民革命党，自称是他们所宣称的，成立于1951年的始建柬共的延续。',
      },
      {
        type: 'paragraph',
        text: '为了促使西方支持，也许是为了埋葬自己的过去，1981年柬共领导层宣布解散他们的党以支持反对越南的统一战线。',
      },
      {
        type: 'paragraph',
        text: '最终他们甚至被西哈努克抛弃了，据称他们曾在他名下战斗。1989年，美国斡旋了由亲美势力和新成立的亲越势力组成的联合政府。西哈努克再次成为国王和国家元首。他的儿子拉那烈亲王似乎并没有得到他父亲的支持，在上世纪90年代末洪森发动政变推翻他之前，他曾与洪森争权多年。',
      },
      {
        type: 'paragraph',
        text: '红色高棉的命运同国外对他们的反动支持一起逐渐衰微。他们维持了几千名士兵，似乎得到了一些群众支持。但最终，他们最多不过是漫无目的的反叛者，最坏也不过是土匪。他们通过在泰国走私鸦片、宝石和非法砍伐的硬木为生。如果没有反动的泰国政府的支持，他们几乎会消失。然后从20世纪90年代中期开始，他们与洪森达成协议。作为支持洪森的回报，他允许他们一定程度上重新抬头甚至掌握一些政治权力，这次他们在洪森对柬埔寨反动的“维稳”行动中充当他不发声的盟友。英萨利于 1996 年投降并获得皇家赦免。在接下来的两年里，乔森潘（民主柬埔寨的第二任国家元首）和党委副书记农谢以及许多还活着的在巴黎受过教育的知识分子也随之投降，他们曾组成波尔布特的干部和支持者最初的核心。',
      },
      {
        type: 'paragraph',
        text: '边境小镇拜林（马德望西部，在旧的西北地区）及其周围地区成为他们的封地，就像大部分柬埔寨省份由当地军阀统治一样。在他被中央政府委任之前，该地区的区长是一位红色高棉最高军事指挥官。副区长是英萨利的儿子。该地区的士兵和警察是前红色高棉士兵。他们以前的单位和指挥结构完好无损，但现在这 2 千人穿着新的政府制服而不是黑色松布衣。现在许多骑着本田摩托飞驰的人倒都成了前游击队员。前柬共领导层控制着庞大的走私和“合法”商业活动，他们的城市拜林拥有凯撒国际赌场（旨在吸引泰国商人），数十家卖淫场所，一家银行和无数卡拉 OK 酒吧，为前游击队员服务。英萨利和乔森潘居住在俯瞰城市的戒备森严的别墅中。98 波尔布特在被他以前的同志判处屋中软禁的无期徒刑后，很快于 1998 年 4 月去世。他们邀请了一位西方记者在他去世前简要采访他，这基本上是一个“拍照的机会”，以证明他们已与他脱离关系。在致其被捕的内部斗争中，波尔布特命令杀害了党的军事领导人及其 14 名家人（波尔布特后来解释说，杀害宋先的尚在襁褓中的孙子是无意的）。丛林中最后一位有历史意义的柬共领导人，西南地区的负责人达莫，推翻了波尔布特，试图在 1999 年自己谈判投降，却遭到逮捕。他等候着审判，尽管由谁审判他仍是美国和洪森之间争论的焦点。那么，我们只能公正地问一下：重新落入西方控制的十年里，',
      },
      {
        type: 'paragraph',
        text: '西方对柬埔寨做了什么？',
      },
      {
        type: 'paragraph',
        text: '柬埔寨的“工业化”应该是这种局势的积极一面。截至 1999 年 1 月，共有 110 家法律认可的服装工厂，雇有7万2千名工人，还有39家工厂（11万个新工作岗位）获批准即将开业。美国和欧盟政策允许柬埔寨产品以较低的关税进入其国内市场。但资本当然是西方的：西方从中获利，柬埔寨人受苦。在蓬勃发展的服装行业，在每周工作48小时的情况下，许多工人的工资最近从每月40美元减少到30美元。即使每小时收入80美分的薪水较高的工人，也被削减至50美分。',
      },
      {
        type: 'paragraph',
        text: '柬埔寨仍然看起来很难拥有自己的货币；工人的工资用美元支付。在亚洲金融危机的背景下，这严重打击了柬埔寨，因为印度尼西亚和泰国的货币对美元的贬值，使该国在最廉价劳动力的竞争中落后。',
      },
      {
        type: 'paragraph',
        text: '该国另一个主要“产业”和更大的雇主是卖淫：当地和外国剥削者猎取成千上万的卖淫者，大多是失业的年轻女性和农村男性。估计高达 60 万，其中一半是艾滋病阳性。柬埔寨是亚洲艾滋病感染率增长最快的国家。',
      },
      {
        type: 'paragraph',
        text: '85％人口（目前柬埔寨总人口 1140 万）仍然生活在农村，由于帝国主义控制的媒体极少关注，他们的情况更难从国外看到。现在众所周知的事实是，在一个曾农民能从一英亩水域中捕捞数吨鱼的国家，鱼类却已濒临灭绝。由于西方奢侈品市场无限制的伐木业务，该国广阔的中央湖泊——东南亚最大的淡水水体——金边湖正在淤塞。据报道，该国的森林可能在未来五年内被砍伐殆尽。湖畔的赌场正在挤压余下的渔村和鱼类繁殖地。救援机构警告大规模饥荒的威胁。',
      },
      {
        type: 'paragraph',
        text: '柬埔寨简直成了帝国主义的垃圾堆，任何其他国家都不允许入内的剧毒废物运送到其境内。最近，由于西哈努克市西南部港口（曾用于卸下中国提供给越南民族解放阵线的武器）附近的一个巨大垃圾场发生骚乱以抗议多名工人的死亡，情况的严重性迫使西方媒体注意。',
      },
      {
        type: 'paragraph',
        text: '情况可以这样总结：由于美国入侵和随后的战争，柬埔寨的残疾人和截肢者比例高于世界上任何其他国家。该国仍然没有真正的医疗系统。美国轰炸摧毁的铁路和公路系统从未得到重建。水稻收成从未恢复。该国一半的儿童正在挨饿或长期营养不良，儿童在出生时和五岁以前的死亡率是世界最高的。也可以这样总结：该国政治上在联合国指导下，经济上在国际货币基金组织指导下，投资直接和间接地受到美国和欧洲控制，其政府是过去半个世纪统治柬埔寨的每个政党的亲帝国主义的联盟。当然，没有人会称这为种族灭绝或要求审判。这只是帝国主义下的日常生活。',
      },
      {
        type: 'paragraph',
        text: '尾注',
      },
      {
        type: 'paragraph',
        text: '［1］这就是为什么美国国会和克林顿政府在普遍削减研究经费时却为“柬埔寨种族灭绝”研究拨款数百万美元。死亡人数的最高估计数字之一是由该领域的主要学者本·基尔南（Ben Kiernan）得出的，他曾支持越南，现为美国政府资助的耶鲁大学柬埔寨种族灭绝研究项目的负责人。他从对柬埔寨1975年人口的估计值中扣除了对其1979年人口的某些估计值，并得出民主柬埔寨政府期间有150万人死于饥饿、疾病和死刑。但这些数字很成问题。那是战争年代，这些数字不是通过数人头得出的；此外，1975年前亲美的柬埔寨政府和1979年后亲越南的政府有理由向上（第一种情况）和向下（第二种情况）夸大。甚至民柬政府在不同时期给出的数据也是相互矛盾的。基尔南武断的决定接受私人研究员的未经证实（也未发表）的数字。使用中情局统计数据的迈克尔·维克里（Michael Vickery）将因所有原因死亡的人数定为80万。参见本·基尔南《: 波尔布特政权》（The Pol Pot Regime，耶鲁大学出版社，1996)，第457页；这里也引用和讨论维克里的观点。在1997年的一次采访中，柬共领导人达莫告诉《远东经济评论》(Far Eastern Economic Review, 1997年10月23日):“波尔布特显然犯下了反人类罪行。我不同意美国的数百万人死亡的数字。但是数十万人，是有的。”',
      },
      {
        type: 'paragraph',
        text: '我们不接受通过声称其他人罪行更大而试图开脱一组罪行的反动方法。但即使从这些方面看——谋杀掉的绝对人数——美国是迄今为止最大的罪犯。他们对印度支那的战争是世界上有史以来最血腥的罪行之一。美国及其盟国在越南投下的炸弹数量是整个二战的三倍。他们至少杀死了200万越南人，并在该国造成1000万难民。在柬埔寨，美国于1970年建立了一个傀儡政府，然后派遣部队。B-52地毯式轰炸三年多来几乎没有中断过。50万吨炸药和凝固汽油弹摧毁了农村，制造了前所未有的饥荒。那场战争杀死了100万柬埔寨人。然而，柬埔寨种族灭绝研究项目并未将此考虑为其任务的一部分。',
      },
      {
        type: 'paragraph',
        text: '［2］最初认为柬共是毛主义的观点来自苏维埃（Vladimir Simonov，《柬埔寨：毛主义者及其路线的罪行》（Kampuchea: Crimes of Maoists and Their Route） [Novosti，1979]）。显而易见，他们的动机是通过联系二者来抹黑毛主义和毛泽东中国。苏联曾经拒绝与美国安插的朗诺政权断绝关系。',
      },
      {
        type: 'paragraph',
        text: '［3］倾向于将柬共描绘成毛主义者的基尔南也承认道：“无论是波尔布特，还是英萨利、宋先、乔森潘，还是柬共央的其他任何人，都没有在文化大革命发生时对其表示支持。” （《波尔布特政权》，127页。）另一位著名学者写道：“到目前为止，没有证据表明柬埔寨党在1965年至1971年与中国的激进派有联系。” （Timothy Carney，《意外的胜利》（”Unexpected Victory”），收录于卡尔·D·杰克逊（Karl D. Jackson）主编的《柬埔寨 1975—1978：与死亡会》（Cambodia 1975-1978:Rendezvous with Death）[普林斯顿大学出版社，1989]，24页。',
      },
      {
        type: 'paragraph',
        text: '［4］访谈由基尔南引用，《波尔布特政权》，148页。',
      },
      {
        type: 'paragraph',
        text: '［5］“党史注释摘要”（Summary of Annotated Party History），柬共东部地区文件，收录于杰克逊，264页。',
      },
      {
        type: 'paragraph',
        text: '［6］事实是这样的：“1967年末，波尔布特在柬埔寨东北部的丛林开办了一所柬共培训学校。在九天的政治讲座中，他很少提到中国，也没有提到正在轰轰烈烈进行的文化大革命。‘中国是一个大国，’他有一次评论道。” （基尔南，《波尔布特政权》，页127，引用了这所学校的一位参加者的访谈。）',
      },
      {
        type: 'paragraph',
        text: '1975年6月，波尔布特上台后，秘密访问了河内和北京，有些人称他与毛泽东会过面。我们对这次所谓的会见一无所知。（译注：1975年6月21日，毛泽东在中南海会见了波尔布特等人，此事《毛泽东年谱》无载，可靠的会谈摘录来自《党史文汇》2000年第1期丹童文章《西哈努克、波尔布特与中国》。2018年宋永毅主编《机密档案中新发现的毛泽东讲话》（据称是收集自各大学图书馆机密档案）收入了《毛泽东主席会见柬埔寨共产党中央书记波尔布特谈话记录》。）此后，中国向民主柬埔寨提供了广泛的经济（但不是军事）援助。',
      },
      {
        type: 'paragraph',
        text: '毛泽东于1976年9月去世时，民主柬埔寨要求进行为期五天的哀悼。刚刚担任总理的波尔布特发表了广播讲话，将毛泽东描述为“自马克思、恩格斯、列宁和斯大林以来最杰出的导师”。向中国共产党发出的一封通信里赞扬文革反对“刘少奇和邓小平的反革命司令部”。（肯尼斯·奎因（Kenneth Quinn），《解释恐怖》（”Explaining the Terror”），收录于杰克逊， 219-221页；或见于贝克尔（Becker），277-278页。（Becker 应是 Elizabeth Becker，一位《纽约时报》记者，此处可能是其著作 When the war was over: Cambodia and the Khmer Rouge revolution）——译注）',
      },
      {
        type: 'paragraph',
        text: '基尔南引用二手来源说，在毛泽东去世后中国共产党内部激烈斗争的那一年，柬共领导人表达了对“四人帮”的敌意，作为毛泽东最亲密的同志和继承人，他们在1977年被捕（译注：原文如此。）',
      },
      {
        type: 'paragraph',
        text: '标志着邓小平的修正主义政变。（《波尔布特政权》，155-156页。）然而，这些都没有令人信服的记录或明确的政治内容，因此不能用来支撑严肃的分析。一些作家试图将波尔布特政权与“四人帮”（尤其是毛泽东）联系在一起，基于柬共的政策与中国的大跃进和文革存在所谓的相似之处；我们将通过考察和比较这些政策来反驳这一说法。',
      },
      {
        type: 'paragraph',
        text: '毫无疑问的是：邓小平政变之后，当他还试图摆出一副革命者的样子，想从那些寄望于毛主义中国的各国共产党那里争取支持时，波尔布特和其他柬共领导人来到北京，他在机场拥抱了邓小平。',
      },
      {
        type: 'paragraph',
        text: '波尔布特发表了演讲，首次公开披露了柬共的存在。当谈到党的历史时，他说：“我们也借鉴了世界革命的经验，特别是毛泽东同志的著作和中国革命的经验在我们革命时发挥了重要作用。” （奎因，收录于杰克逊，219-220页。）但是，这只是援引毛泽东以与他遗产的背叛者携手合作。演讲通过中国电台播出，但未在柬埔寨转播。',
      },
      {
        type: 'paragraph',
        text: '［7］美国或越南获取的大多数柬共文件仅以高棉语书写，即使被翻译过的文件通常也不易获得。许多广播讲话（民主柬埔寨的主要大众媒体）由美国政府对外广播情报处录制和翻译。在涉及这两种来源时，我们援引了一手研究者。除了之前引用的杰克逊书中发表的四篇完整的柬共文件外，最全面和最容易获得的英语版柬共文件集是大卫·钱德勒（David Chandler）、本·基尔南和钱索·布阿（Chanthou Boua）编辑和翻译的，《波尔布特计划未来：1976年至1977年民主柬埔寨的机密领导文件》（Pol Pot Plans the Future: Confidential Leadership Documents from DemocraticKampuchea, 1976-1977）（耶鲁大学东南亚研究专著 33，1988），可以用邮件从耶鲁大学出版社订购，邮政信箱208206，纽黑文，CT06520?8206，美国。部分可以从耶鲁大学柬埔寨种族灭绝研究项目网站 http://www.yale.edu/cgp 下载。',
      },
      {
        type: 'paragraph',
        text: '［8］引自伊丽莎白·贝克尔，《当战争结束》（Simon and Schuster 出版社，1986），345页。关于这点，也可见大卫·钱德勒，《柬埔寨历史的悲剧》（The Tragedy of Cambodian History，耶鲁大学出版社，1991），48页。',
      },
      {
        type: 'paragraph',
        text: '［9］引自钱德勒，87页。',
      },
      {
        type: 'paragraph',
        text: '［10］贝克尔，97页。',
      },
      {
        type: 'paragraph',
        text: '［11］“党史注释摘要”，收录于杰克逊， 257页。',
      },
      {
        type: 'paragraph',
        text: '［12］通常，西哈努克将国有化的美国企业交到他的亲信手中。柬埔寨的黄金储备从美国转移到法国，法国总统戴高乐受邀对柬埔寨进行热情的国事访问。',
      },
      {
        type: 'paragraph',
        text: '［13］威尔弗雷德·伯切特（Wilfred Burchett），从越南人角度报道战争的少数西方记者之一，并且对越南劳动党的思想有所了解，他写道，1967年，有人要求他写一篇关于“针对西哈努克的武装斗争即将发动”的文章，但他拒绝了。“在当时说柬埔寨处于‘革命形势’是荒谬的。”（威尔弗雷德·伯切特，《在街垒》（At the Barricades）（伦敦，1979），324页。）',
      },
      {
        type: 'paragraph',
        text: '［14］1977年波尔布特演讲，被钱德勒引用， 166-167页。',
      },
      {
        type: 'paragraph',
        text: '［15］《柬埔寨共产党历史》（History of the Communist Party of Kampuchea），据称由英萨利于1974年发行的油印文件，引自基尔南，《波尔布特如何上台》（How Pol Pot Came to Power， Verso/New Left Books，1985），250-251 页。',
      },
      {
        type: 'paragraph',
        text: '［16］贝克尔，148页。',
      },
      {
        type: 'paragraph',
        text: '［17］引自钱德勒，224页。',
      },
      {
        type: 'paragraph',
        text: '［18］美国飞行员未经事先许可就可以轰炸或扫射任何可疑的敌方目标的区域，这基本上意味着所有的人、动物、房屋和田野都在政府控制区域之外。',
      },
      {
        type: 'paragraph',
        text: '［19］民主柬埔寨政府，《黑皮书——越南对柬埔寨的侵略和吞并行为的事实和证据》（Black Paper – Facts and Evidences of the Acts of Aggression and Annexation of Vietnam Against Kampuchea, 1978）。',
      },
      {
        type: 'paragraph',
        text: '［20］“最后计划”（ “The Last Plan”），收录于杰克逊，301页。',
      },
      {
        type: 'paragraph',
        text: '［21］基尔南，《波尔布特如何上台》，362页。',
      },
      {
        type: 'paragraph',
        text: '［22］《革命旗帜》（Tung Padevat），1975年8月，由 T.M.Carney 翻译，由基尔南引用，《波尔布特如何上台》，于368-369页。',
      },
      {
        type: 'paragraph',
        text: '［23］1978年9月波尔布特演讲，被贝克尔引用，162-163页。',
      },
      {
        type: 'paragraph',
        text: '［24］采访戴恩·蒲拉西斯（Thiounn Prasith），由贝克尔引用，253页。',
      },
      {
        type: 'paragraph',
        text: '［25］对于分析20世纪70年代后期越南劳动党的政治和军事路线，请参阅“越南：革命的流产”（ “Vietnam: Miscarriage of the Revolution”），《革命》（Revolution，美革共中央委员会机关刊物），卷4，号7-8，1979年7 月/8月。',
      },
      {
        type: 'paragraph',
        text: '［26］钱德勒，234页。',
      },
      {
        type: 'paragraph',
        text: '［27］蒂莫西·卡尼，“权力的组织”（ “The Organization of Power”），收录于杰克逊，35页。',
      },
      {
        type: 'paragraph',
        text: '［28］引自基尔南，《波尔布特政权》，163页。',
      },
      {
        type: 'paragraph',
        text: '［29］由诺姆·乔姆斯基和爱德华·S·赫尔曼引用于《大灾变后：战后印度支那和帝国意识形态的重建》（After the Cataclysm: Postwar Indochina and the Reconstruction of Imperial Ideology，SouthEnd Press，1979），161页。',
      },
      {
        type: 'paragraph',
        text: '［30］1975年8月26日大使馆航邮代电文件，引自基尔南，《波尔布特政权》，92页。',
      },
      {
        type: 'paragraph',
        text: '［31］引自基尔南，《波尔布特政权》，96页。',
      },
      {
        type: 'paragraph',
        text: '［32］二者同引自钱德勒，240页。',
      },
      {
        type: 'paragraph',
        text: '［33］《革命旗帜》，1975年8月，引自基尔南，《波尔布特政权》，94页。《革命旗帜》原文中表示强调。',
      },
      {
        type: 'paragraph',
        text: '［34］柬埔寨虽然主要依靠自己的力量，但在战争期间和其后也得到了中国的重要援助。（解放后不到一周，中国首批食品供应到达。到9月中旬，中国提供了10亿美元的无息经济援助，其中包括2000万美元的直接捐赠——这是中国给予任何一个国家援助最大的一次。）数据来自《中国季刊》（China Quarterly），引文来自基尔南，《波尔布特政权》，129页。',
      },
      {
        type: 'paragraph',
        text: '［35］访谈由基尔南引用，于《波尔布特政权》，148页。',
      },
      {
        type: 'paragraph',
        text: '［36］柬共文件“检查控制”（ “Examine the Control”），由基尔南引用，《波尔布特政权》，147页。',
      },
      {
        type: 'paragraph',
        text: '［37］“提高无产阶级阶级的意识，使之尽可能地锐利和坚强”（”Sharpen the Consciousness of the Proletarian Class to Be as Keen and Strong as Possible”），《革命旗帜》，收录于杰克逊，271-279页。',
      },
      {
        type: 'paragraph',
        text: '［38］“关于控制和实施党的民族民主阵线集会政治路线”（”On the Control and Implementation of the Political Line of Gathering Forces for the Party’s National Democratic Front”），1975年9月22日，引自基尔南，《波尔布特政权》，16页。',
      },
      {
        type: 'paragraph',
        text: '［39］基尔南，《波尔布特政权》，458页。',
      },
      {
        type: 'paragraph',
        text: '［40］“提高意识”，278页。',
      },
      {
        type: 'paragraph',
        text: '［41］见“注意推进壮大建设党和人民集体力量的工作”，收录于杰克逊，尤其是296页。',
      },
      {
        type: 'paragraph',
        text: '［42］这种对在柬埔寨生活了几代的越南族人的描述，就像许多柬埔寨人在越南生活一样，可能是从朗诺的法西斯宣传中获取的，但实际上它来自民柬政府的“黑皮书”。',
      },
      {
        type: 'paragraph',
        text: '［43］贝克尔，262-263页。',
      },
      {
        type: 'paragraph',
        text: '［44］“共产党宣言”，收录于《马克思恩格斯读者》，罗伯特·塔克编（W·W·诺顿公司，1972），337页。',
      },
      {
        type: 'paragraph',
        text: '［45］“检查控制”，引自基尔南，《波尔布特政权》，98-99页。',
      },
      {
        type: 'paragraph',
        text: '［46］字面上的意思。该计划和相关政治文件收于《波尔布特计划未来》。',
      },
      {
        type: 'paragraph',
        text: '［47］见“古巴政治经济学笔记”（”Notes on the Political Economy of Cuba”），《获得整个世界》（A World To Win），号14和15（1990/1991）。',
      },
      {
        type: 'paragraph',
        text: '［48］“代表党组织的同志在区域会议上的领导意见的摘录”，《波尔布特计划未来》，25页。请注意，该计划已在党内讨论了一段时间，尽管党的存在仍是秘密。',
      },
      {
        type: 'paragraph',
        text: '［49］采访英蒂迪，贝克尔，247页。',
      },
      {
        type: 'paragraph',
        text: '［50］“根据1976年的一般政治任务，党中央的活动报告”，《波尔布特计划未来》，197页。',
      },
      {
        type: 'paragraph',
        text: '［51］同上，188页。',
      },
      {
        type: 'paragraph',
        text: '［52］同上，206页。',
      },
      {
        type: 'paragraph',
        text: '［53］同上，182页。',
      },
      {
        type: 'paragraph',
        text: '［54］毛泽东，“关于农业合作化问题”，《选读》（外语出版社，1971），399页。',
      },
      {
        type: 'paragraph',
        text: '［55］“报告”，《波尔布特计划未来》，205页。',
      },
      {
        type: 'paragraph',
        text: '［56］同上，207页。',
      },
      {
        type: 'paragraph',
        text: '［57］同上，184-185页。',
      },
      {
        type: 'paragraph',
        text: '［58］贝克尔采访，247页。',
      },
      {
        type: 'paragraph',
        text: '［59］贝克尔采访，245页。',
      },
      {
        type: 'paragraph',
        text: '［60］苏菲姆已经清除了自越南回国的柬埔寨人，这与指责他只是一个越南人简单的工具的说法相反（？（原文如此——译注）），但是东部地区和党中央之间关于如何处理越南的问题似乎存在争议。',
      },
      {
        type: 'paragraph',
        text: '［61］应指出的是，本文件的结论是，鉴于党内这些“隐藏的敌人”和“网络”，它的存在应该保密。“敌人也希望我们出现，以便他们能够清楚地观察我们，这样他们就可以继续完成他们的长期目标。党的公开带来了保卫领导人的问题。回到9月和10月，我们曾经也想过公开，但从那时起文件表明，敌人试图用各种可能的方法打败我们……”结论是“推迟我们公开党存在的决定”。揭示党的存在会危及其领导人的论点不那么令人信服，因为此时波尔布特和其他党内高层领导人现已被公开认定正在运作政府。他们会是共产主义者以及党自己的存在，都是秘密。',
      },
      {
        type: 'paragraph',
        text: '［62］贝克尔采访，275页。',
      },
      {
        type: 'paragraph',
        text: '［63］查尔斯·H·特文宁，“经济”（ “The Economy”），收录于杰克逊，145页。',
      },
      {
        type: 'paragraph',
        text: '［64］贝克尔采访，275页。',
      },
      {
        type: 'paragraph',
        text: '［65］“杜赫”在1992年成为一名再生的基督徒，并在接下来的几年里以联合国和柬埔寨西部非政府组织的名义工作。1999年5月，他和《远东经济评论》作家纳特·塞耶（Nat Thayer）进行了广泛的访谈（《远东经济评论》，1999年5月13日。）。',
      },
      {
        type: 'paragraph',
        text: '［66］毛泽东，“中共中央政治局扩大会议决议要点”，《选集》，卷5（外语出版社，1977），46页。',
      },
      {
        type: 'paragraph',
        text: '［67］“党史注释摘要”，收录于杰克逊，于251页及之后的页内 。',
      },
      {
        type: 'paragraph',
        text: '［68］《波尔布特计划未来》，4页。',
      },
      {
        type: 'paragraph',
        text: '［69］其中有一些战术问题。中国鼓励西哈努克对美国采取行动并没有错，特别是在西哈努克确实为反帝国主义战争提供具体援助的情况下。在解放之前和解放时期，中国也向柬共提供了援助，没有证据表明他们曾向柬共施加压力要求他们遵循中国的国与国之间的政策。柬共自己后来认为，在那个时期的最后一年，它将政治火力集中在西哈努克的总理朗诺及其政变准备上，而非亲王本人。（《黑皮书》）',
      },
      {
        type: 'paragraph',
        text: '［70］“简略课程”（”Abbreviated Lessons”），《波尔布特计划未来》，220页。',
      },
      {
        type: 'paragraph',
        text: '［71］纳特·塞耶，《远东经济评论》，1997年10月23日。',
      },
      {
        type: 'paragraph',
        text: '［72］“注意推进壮大建设党和人民集体力量的工作”，收录于杰克逊，296页。',
      },
      {
        type: 'paragraph',
        text: '［73］英国广播公司记录，由基尔南引用，于《波尔布特政权》，393-394页。',
      },
      {
        type: 'paragraph',
        text: '［74］贝克尔，431-432页。',
      },
      {
        type: 'paragraph',
        text: '［75］引自贝克尔，440页。',
      },
      {
        type: 'paragraph',
        text: '［76］“共产党宣言”，《马克思恩格斯读者》，罗伯特·塔克编（W·W·诺顿公司，1972），页335-62。',
      },
      {
        type: 'paragraph',
        text: '［77］《革命国际主义运动宣言》（Keralam,，印度，1998），35页。',
      },
      {
        type: 'paragraph',
        text: '［78］“党全面建设社会主义的四年计划”（ “The Party’s Four Year Plan to Build Socialism in All Fields”），《波尔布特计划未来》，46页。',
      },
      {
        type: 'paragraph',
        text: '［79］“党的四年计划”，45页。',
      },
      {
        type: 'paragraph',
        text: '［80］毛泽东，“关于农业合作化问题”，399页。',
      },
      {
        type: 'paragraph',
        text: '［81］《毛主义经济学和通往共产主义的革命道路：上海教科书》（Maoist Economics and the Revolutionary Road to Communism: The Shanghai Textbook），雷蒙德·洛塔（Raymond Lotta）编（旗帜出版社，1994），页24-5。（译注：《政治经济学基础知识》1975年第2版，217页。）这是1975年中国教科书《政治经济学基础知识》的翻译。',
      },
      {
        type: 'paragraph',
        text: '［82］见洛塔对《毛主义经济学》的介绍，页xliii。',
      },
      {
        type: 'paragraph',
        text: '［83］“关于纠正党内的错误思想”，《选集》，卷 1，111页。',
      },
      {
        type: 'paragraph',
        text: '［84］波尔布特演讲，“让我们继续坚定地高举光荣的柬埔寨共产党的胜利的旗帜，以保卫民主柬埔寨、进行社会主义革命和建设社会主义”，引自贝克尔，198页。',
      },
      {
        type: 'paragraph',
        text: '［85］1976年的计划说：“我们必须从1977年起为人民提供50％至100％的物质必需品。” （“党的四年计划”，111页。）这代表了对人民生死的惊人的漠不关心，不难理解为什么该计划被保密。国际货币基金组织和世界银行进行类似计算，但他们的语言不太坦率。',
      },
      {
        type: 'paragraph',
        text: '［86］《教科书》，21页。（译注：《政治经济学基础知识》1975年第2版，213页。列宁《苏维埃政权的当前任务》有相同的话：“造成使资产阶级既不能存在，也不能再产生的条件”，曾被选入1975年编的马克思恩格斯列宁论无产阶级专政语录三十三条。）',
      },
      {
        type: 'paragraph',
        text: '［87］引自《教科书》，9页。',
      },
      {
        type: 'paragraph',
        text: '［88］1976年计划将杀虫剂和药品工业推迟到四年周期的末尾。虽然该计划提到动员传统医学，但似乎没有科学性地这样做；相反，人们经常得到治疗，而不管他们被治好了还是医死了。中国提出派遣“赤脚医生”分享其结合了传统医学和现代医学的经验，但与中国的其他此类提议一样，政府并不急于让外人进入村庄。',
      },
      {
        type: 'paragraph',
        text: '［89］《教科书》，109页。（译注：《政治经济学基础知识》1975年第2版，286页。）',
      },
      {
        type: 'paragraph',
        text: '［90］张春桥，“论对资产阶级的全面专政”，收录于《毛泽东打了五场仗：毛泽东的最后一战》（And Mao Makes Five: Mao Tsetung’s Last Battle），雷蒙·德洛塔编（旗帜出版社，1978），219页。',
      },
      {
        type: 'paragraph',
        text: '［91］《波尔布特政权》，313页。至于柬共对党的看法，见“提高意识”。',
      },
      {
        type: 'paragraph',
        text: '［92］“关于正确处理人民内部矛盾的问题”，《选读》，461页。',
      },
      {
        type: 'paragraph',
        text: '［93］“柬埔寨共产党领导的柬埔寨革命运动的历史的简略课程”（”Abbreviated Lesson on the History of the Kampuchean Revolutionary Movement Led by the Communist Party of Kampuchea”），收录于杰克逊，219页。',
      },
      {
        type: 'paragraph',
        text: '［94］该报告谈到工厂工人的政治形势“过于复杂”以至于无法让他们留在市区，并提到“最近城市中出现的来自较低阶层的人”“过于多样化”以至于不值得信赖。结论是，他们像“社会上层”一样，不应该被允许进入合作社的领导层或获得政治权利。顺便提一下，这是在讨论“隐藏的敌人网络”的危险的一节中！（“1976 年总政任务下党中央的活动报告”（”Report of Activities of the Party Center According to General Political Tasks of 1976″），《波尔布特计划未来》，208页。）',
      },
      {
        type: 'paragraph',
        text: '［95］“关于正确处理人民内部矛盾的问题”，436和438页。',
      },
      {
        type: 'paragraph',
        text: '［96］“党史注释摘要”，杰克逊，264页。',
      },
      {
        type: 'paragraph',
        text: '［97］正如美国政府的布热津斯基所暗示的。见贝克尔，440页。',
      },
      {
        type: 'paragraph',
        text: '［98］见《纽约时报》1998年7月24日和12月28日，和《星期日泰晤士报》（伦敦）1998年4月19日。',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '国际毛主义统一会议成功召开的历史性消息 国际共产主义者同盟成立！',
    authors: ['国际共产主义者同盟'],
    dates: [{ year: 2022 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '国际共产主义者同盟二〇二二年',
      },
      {
        type: 'paragraph',
        text: '序 言',
      },
      {
        type: 'paragraph',
        text: '参加国际毛主义统一会议（UMIC）的马克思列宁毛主义政党和组织——沿着伟大的列宁创立的第三国际的道路和国际共产主义运动（ICM）的最优良传统——向国际无产阶级和世界人民郑重宣布，新的国际毛主义组织诞生的历史性和卓越性决定，新的国际毛主义组织在三面伟大而光辉的红旗下成立了：毛主义、反修正主义斗争和世界无产阶级革命。',
      },
      {
        type: 'paragraph',
        text: '怀着深深的共产主义信念，我们这些党和组织在此重聚并重申——再次怀着庄严的承诺——完成国际毛主义统一会议的协定，捍卫和应用国际无产阶级全能的意识形态——马克思列宁毛主义。',
      },
      {
        type: 'paragraph',
        text: '在为推行毛主义作为世界革命唯一指挥和指南的艰苦而不懈斗争中，它是一个坚定的承诺，它是唯一一面永不褪色的深色红旗，是无产阶级、被压迫民族和世界人民在迈向永放光芒的金黄的共产主义的不可阻挡的征途上胜利的保障。',
      },
      {
        type: 'paragraph',
        text: '马克思列宁毛主义政党和组织的第一次国际毛主义统一会议有着一个历史性的卓越和深刻的战略含义。它是呼应着世界无产阶级革命新巨浪的光荣任务。',
      },
      {
        type: 'paragraph',
        text: '怀着热烈的热情，洋溢着阶级乐观主义和深深感动，我们提出以下红色口号：',
      },
      {
        type: 'paragraph',
        text: '第一次国际毛主义统一会议是基础，不可抗拒地迈向国际共运中共产党人的再次联合 ——一个战争机器——一个战斗机器，举起马克思列宁毛主义和战无不胜的人民战争的不朽旗帜！！',
      },
      {
        type: 'paragraph',
        text: '全世界无产者，联合起来！',
      },
      {
        type: 'paragraph',
        text: '国际共产主义者同盟政治宣言和原则',
      },
      {
        type: 'paragraph',
        text: '一、前言',
      },
      {
        type: 'paragraph',
        text: '共产主义是不可阻挡的历史目标，人类向它走去，无论我们今天面对怎样的变迁，这个不朽的目标都将实现。',
      },
      {
        type: 'paragraph',
        text: '共产党人的主要任务是为了进行革命从而夺取政权，让自己符合和发展为一个马克思列宁毛主义党——我们必须根据各自国家的特点发展——这是抵达共产主义的世界无产阶级革命的一部分并为之服务。共产党的存在是在新时代进行无产阶级革命的关键，我们发现我们处在新时代——新时代随着1917年伟大的社会主义十月革命而开始。没有一个马克思列宁毛主义共产党，就不能进行革命，更不用说发展革命夺取政权和保卫新政权了。',
      },
      {
        type: 'paragraph',
        text: '国际共产主义运动是国际无产阶级的先锋队。国际共运的主要问题仍然是力量的分散，主要危险是修正主义。它的统一建立在马克思主义的基础和指导上——今天的马克思列宁毛主义——和把它应用到各国革命的具体实践和世界革命进程中的。',
      },
      {
        type: 'paragraph',
        text: '毛主席告诉我们，“国际共产主义运动的历史还表明，无产阶级的团结是在同机会主义、修正主义和分裂主义的斗争中巩固和发展起来的。”当前的分散源于苏联和人民中国的资本主义复辟，在不同的党和组织的新修正主义的表现中，秘鲁——修正主义和投降主义的——右倾机会主义路线（ROL R&C）的出现、尼泊尔“普拉昌达主义”的修正主义背叛和革命国际主义运动（RIM）中“阿瓦基安派”取消主义修正主义加剧了这一点。分裂主义和随之而来的分散是无产阶级运动中新修正主义背叛马克思主义基本原则的结果。',
      },
      {
        type: 'paragraph',
        text: '马克思主义和修正主义当前的分界线是：（1）是否承认毛主义是马克思主义的第三个、新的和更高的阶段和与修正主义及所有机会主义战斗的必要性；（2）为在各自国家进行革命，是否承认革命暴力的万能；（3）是否承认摧毁旧的国家机关和用无产阶级专政取代资产阶级专政；（4）是否承认无产阶级革命党的必要性；（5）是否承认无产阶级国际主义的必要性。',
      },
      {
        type: 'paragraph',
        text: '不坚决地与修正主义和所有机会主义作斗争并不可分地进行反帝国主义和一切反动派的斗争，国际共运就不可能向再次联合迈出一步。这就是为什么我们立基于“两条路线的斗争是党的发展的推动力”，这是制定和保卫无产阶级红线和与其他非无产阶级路线斗争的关键，换言之，保持党的红色。',
      },
      {
        type: 'paragraph',
        text: '马克思列宁毛主义的革命反攻正用人民战争、民族解放斗争和无产阶级与世界被压迫人民发展的斗争击败上世纪90年代初被释放的反革命总攻——主要是美帝国主义释放的。我们致敬印度、秘鲁、土耳其和菲律宾的英勇的人民战争与民族解放武装斗争。',
      },
      {
        type: 'paragraph',
        text: '帝国主义和世界无产阶级革命时代——我们发现我们处在这个时代，总危机和扫除帝国主义的时代——的阶级斗争依照毛泽东主席确定的人民逻辑[1]，依照此，无产阶级没有最后失败。因此，苏联（1956年）和中国（1976年）的资本主义复辟没有阻止国际无产阶级在它的道路上最终夺取政权的革命征途。这些失败只是革命与反革命矛盾发展的某些时刻，我们从中吸取教训阻止未来的复辟。几十年的无产阶级专政——在世界三分之一多的地方开始社会主义建设——产生了人类史上最伟大的社会转变和群众成就，前所未有。',
      },
      {
        type: 'paragraph',
        text: '90年代社会帝国主义苏联的终结既不是马克思主义的失败，也不是社会主义的失败，而是腐朽的修正主义和社会帝国主义的破产。马克思主义——今天的马克思列宁毛主义——是整个人类史上最彻底、进步和理性的学说；它代表着新事物，它是史上最后一个和最先进阶级：无产阶级的世界观、意识形态；无产阶级意识到它的历史使命是资本主义的掘墓人，因此也是一切阶级社会的掘墓人。毛主义反对一切堕落、过时的资产阶级意识形态及其修正主义偏差。',
      },
      {
        type: 'paragraph',
        text: '在1848年《共产党宣言》发表至今的170多年中，无产阶级的意识形态在阶级斗争的熔炉中出现和发展为三个阶段：（1）马克思主义、（2）马克思列宁主义和（3）马克思列宁毛主义。毛主义是国际无产阶级万能的科学的意识形态，它是万能的是因为它是真理；它是马克思主义的第三个、新的和更高阶段；它是我们坚持、捍卫和主要是应用的当代的马克思主义。',
      },
      {
        type: 'paragraph',
        text: '秘鲁的右倾机会主义路线、所谓的“普拉昌达主义”和“阿瓦基安主义”等新修正主义作为反革命总攻的一部分，在国际无产阶级运动中行动，是反毛主义的逆流，企图压制世界无产阶级革命。新修正主义否定马克思主义、党、社会主义和无产阶级专政。但是，它是攻击的中心集中在否定人民战争是毛主义基本的和不可分割的问题。',
      },
      {
        type: 'paragraph',
        text: '毛主义的根本是政权，换句话说，无产阶级的政权，无产阶级专政的政权，基于共产党领导的武装力量的政权。尤其要注意的是：（1）民主革命中无产阶级领导的政权；（2）社会主义革命和连续的文化革命中无产阶级专政的政权；（3）基于共产党领导的武装力量，用人民战争夺取和保卫的政权。',
      },
      {
        type: 'paragraph',
        text: '毛主席建立了世界革命的战略和策略。世界革命的发展在阻止世界帝国主义战争上是主要的——如果它开始——我们共产党人必须用世界革命战争反对它。这要求我们领导人民战争去面对帝国主义侵略亚洲、非洲、拉丁美洲甚至是欧洲的被压迫民族的战争。即使没有帝国主义侵略，我们也必须领导人民战争进行革命，蔓延到各国和各大陆，直到推向世界革命，我们会用它从地球表面扫除帝国主义和反动派。因此，它对应着我们要用革命战争进行世界革命，而它的基础由被压迫民族构成。',
      },
      {
        type: 'paragraph',
        text: '因此，毛主义的根本方面是政权。人民战争和阶级的政权是毛主义基本的和不可分割的部分——无产阶级的政治和军事概念：共产党领导武装力量夺取和保卫的政权。',
      },
      {
        type: 'paragraph',
        text: '革命战争，人民战争，是斗争的高级形式——革命的基本问题用它来解决；它是与政治战略（夺取政权）对应的军事战略，让社会向有利于阶级和人民的方向变革；它是斗争的主要形式，人民军队是组织的主要形式，一支战斗、动员[2]和生产的新型军队。人民战争是共产党为无产阶级夺取和保卫新政权而领导的群众的战争。',
      },
      {
        type: 'paragraph',
        text: '为了进行人民战争，必须牢记四个根本问题：（1）无产阶级的意识形态——马克思列宁毛主义——应用到各国革命的具体实践和特点中，无论是被压迫国家还是帝国主义国家；（2）共产党领导人民战争的必要性；（3）它的道路的政治战略的详细说明；（4）根据地。新政权或阵线-国家——在根据地形成——是人民战争的核心。',
      },
      {
        type: 'paragraph',
        text: '为了建立根据地，毛主席确定了三个根本要求：（1）有武装力量，（2）打败敌人，（3）动员群众。也就是说，发展游击战争消灭敌人的有生力量，因此，为建立、建设和保卫新政权创造了权力真空——从而破坏旧的社会生产关系，建立新的社会生产关系。新政权/新国家与旧国家的矛盾由此发展，根据战争的流动性要经过多次的重建和反重建。',
      },
      {
        type: 'paragraph',
        text: '帝国主义是资本主义的更高和最后阶段，它是垄断的、寄生的、腐朽的和令人痛苦的。它正处在最后的总危机中，由于这种形势，它被其不可避免的日益恶化和加深的周期性危机搞得疲惫不堪。这就是为什么它总是不得不从更低点开始。它的存在只是为了被世界革命所扫除。',
      },
      {
        type: 'paragraph',
        text: '帝国主义向来趋向反动和战争。帝国主义和世界反动派会在各类战争的交汇中崩溃，它们将会被革命从地球表面扫除，社会主义会出现。列宁明确了，“帝国主义是泥足巨人”，毛主席说，在战略上，我们必须完全蔑视帝国主义。在策略上，我们必须认真对待它。',
      },
      {
        type: 'paragraph',
        text: '毛主席建立他的伟大论点：“从现在起，五十年内外到一百年内外，是世界上社会制度彻底变化的伟大时代，是一个翻天覆地的时代，是过去任何一个历史时代都不能比拟的。处在这样一个时代，我们必须准备进行同过去时代的斗争形式有着许多不同特点的伟大的斗争。”（毛泽东，在七千人大会上的讲话，1962年）',
      },
      {
        type: 'paragraph',
        text: '世界无产阶级革命的进程——我们在这个时代发展着——是帝国主义和世界反动派从地球表面上被扫除的进程。因此，革命已经成为了当代世界的历史的和政治的主要倾向。',
      },
      {
        type: 'paragraph',
        text: '这个时代的所有基本矛盾都加剧了，主要矛盾是被压迫民族和帝国主义的矛盾。革命的客观条件从未如此成熟。主观条件在向前发展，粉碎了衰落的总的反攻，粉碎了修正主义推动和散播的悲观主义和投降主义。条件一天天地有利于革命。',
      },
      {
        type: 'paragraph',
        text: '发展世界无产阶级革命需要更多的人民战争。这需要在各国——根据各自情况——建立或重建共产党，这要应用列宁的教导，“深入到最深的群众中”，“在革命暴力的实践中教育他们”和“不懈战斗，扫除机会主义和修正主义的巨大垃圾堆”。',
      },
      {
        type: 'paragraph',
        text: '这次行动诞生的当前国际会议和新组织是国际无产阶级的成就，是对帝国主义和世界反动派及修正主义和所有机会主义的反革命总攻的打击。',
      },
      {
        type: 'paragraph',
        text: '新的国际组织是一个思想、政治和组织协调的中心，以民主集中制和服从它的各党和组织相互不断商讨产生的问题决议为基础，它将把这个程序扩展到——尽管参与了相同的原则和目的——所有那些仍在它之外的党和组织。新的国际组织的任务是进行推行毛主义的斗争，作为世界无产阶级革命的唯一指挥和指南，为建立或重建马克思列宁毛主义共产党（被推迟的战略任务）服务，在走向重建共产国际中为在世界开始、发展和协调人民战争服务。',
      },
      {
        type: 'paragraph',
        text: '二、制定国际共运总政治路线的基础',
      },
      {
        type: 'paragraph',
        text: '通过把马克思列宁毛主义应用到各国革命的具体实践和世界革命中，我们指出建立和发展国际共产主义运动总政治路线的以下原则：',
      },
      {
        type: 'paragraph',
        text: '1.新时代',
      },
      {
        type: 'paragraph',
        text: '随着帝国主义的出现，世界被分为了少数压迫民族和大量的被压迫民族，世界革命的条件成熟了。',
      },
      {
        type: 'paragraph',
        text: '1917年，伟大的列宁和布尔什维克党领导的伟大的社会主义十月革命的胜利是世界史上非凡的里程碑。它是世界资产阶级革命的结束和新时代的开始，无产阶级承担起破坏帝国主义、官僚资本主义和半封建主义：帝国主义和世界无产阶级革命的时代。在伟大的十月革命之前有许多革命，它们中的每一个都为社会提供了新的推动力。但是，这些革命只是用一个剥削制度取代了另一个剥削制度。',
      },
      {
        type: 'paragraph',
        text: '伟大的十月社会主义革命是第一场革命，设想和进行建立一个没有剥削和压迫的社会 ——一个无阶级社会。伟大的十月社会主义革命代表着人类史上完全的转折点。它开启了走向社会主义和共产主义的光辉长路的新时代。',
      },
      {
        type: 'paragraph',
        text: '伟大的十月社会主义革命赋予革命暴力作为变革整个世界的不可或缺武器的力量。列宁说：“在十月革命中，……革命暴力实现了辉煌胜利。”我们认为革命暴力是普遍规律是一条马克思主义原则，重申毛主席确定的：“枪杆子里面出政权”和“我们是革命战争万能论者”。',
      },
      {
        type: 'paragraph',
        text: '为了评估这个新时代的世界，我们看到四对基本矛盾表现为：（1）资本主义和社会主义的矛盾——两种完全不同的社会制度的矛盾——会覆盖这整个时期，它会是最后一个解决的矛盾，它甚至会持续到夺取政权之后；（2）资产阶级和无产阶级的矛盾——它是两个对立阶级的矛盾——也会遗留到夺取政权之后，它表现为众多的思想、政治和经济形式，直到我们进入共产主义时解决它；（3）帝国主义内部矛盾——这些矛盾是帝国主义者争夺世界霸权的矛盾；它发生在超级大国之间，超级大国和帝国主义大国之间，帝国主义大国之间；（4）被压迫民族和帝国主义的矛盾——它是为被压迫民族解放而摧毁帝国主义和反动派的斗争；它是整个帝国主义时代历史的主要矛盾；然而，根据阶级斗争的具体情况，四对基本矛盾中的任何一个都能成为主要矛盾，但是，历史的主要矛盾会再次表现出来，直到它最终解决。',
      },
      {
        type: 'paragraph',
        text: '我们，马克思列宁毛主义者，为了实现我们的最终目标共产主义，必须进行三种革命：（1）民主革命——落后国家的无产阶级领导的新型的资产阶级革命——建立无产阶级、农民和小资产阶级——特定情况下——中等资产阶级——的联合专政，所有这些阶级都在共产党代表的无产阶级的霸权下；（2）社会主义革命——帝国主义国家——建立无产阶级专政；（3）文化革命——进行文化革命是为了无产阶级专政下的继续革命，制服和消灭任何资本主义的出现和进行反对资本主义复辟的斗争——它们为加强无产阶级专政和迈向共产主义服务。',
      },
      {
        type: 'paragraph',
        text: '毛主席教导我们，“新陈代谢是宇宙间普遍的永远不可抵抗的规律。”这是历史规律，在争取建立新的社会制度的斗争中，阶级不可能只尝试一次，只打一次，无产阶级也不例外。苏联（1956年）和中国（1976年）的资本主义复辟是社会主义和资本主义矛盾——新陈代谢的历史斗争的一部分。',
      },
      {
        type: 'paragraph',
        text: '列宁告诫过，剥削阶级在被击败和没收后不会罢手。由于失败，他们有着百倍的恨意和努力来复辟资本主义。他们复辟的愿望和意图会变成复辟企图。这就是为什么他们必须牢牢地屈从于无产阶级专政，目的是保证阶级消亡的条件。列宁宣布：“消灭资本主义及其残余和引进共产主义秩序的原则构成了整个世界史刚进入的新时代的内容……”',
      },
      {
        type: 'paragraph',
        text: '由此，列宁指出了这项任务会花费很长的时间——为了彻底消灭阶级——不仅有必要消灭剥削阶级，也要消灭城乡差距、工农差距和体脑差距及其他差距。',
      },
      {
        type: 'paragraph',
        text: '这个矛盾只会通过复辟与反复辟的漫长而复杂的过程解决，直到无产阶级专政和社会主义在全世界巩固。因此，铺下了所有的社会阶级消失的道路——国家随之也会消亡——人类进入了永远光辉的金黄的共产主义。毛主席教导，“社会主义制度终将要代替资本主义制度，这是一个不以人们自己的意志为转移的客观规律。不管反动派怎样企图阻止历史车轮的前进，革命或迟或早总会发生，并且将必然取得胜利。”',
      },
      {
        type: 'paragraph',
        text: '2.世界革命的进程',
      },
      {
        type: 'paragraph',
        text: '在全世界的革命运动中有两种力量在行动：国际共产主义运动和民族解放运动，前者是领导，后者是基础。',
      },
      {
        type: 'paragraph',
        text: '民族解放运动是在被帝国主义和反动派压迫的民族里行动的力量。上世纪10年代，列宁给予了印度、中国、波斯的斗争最大的关注，提出社会主义革命不是无产阶级反对资产阶级的唯一的和全部的方法，所有殖民地反对压迫者也是一种方法。他说这两种力量融合在一起：在整个世界行动的国际无产阶级运动和被压迫民族的民族解放运动，指出被压迫民族的群众占全球人口的大多数。它会在世界革命中占决定重量。他得出结论，革命转移到了被压迫民族，但是这没有否认帝国主义国家的革命。此外，他表明，一个社会主义国家——像苏联这样的——能够在帝国主义的封锁中发展。这就是革命在全世界不平衡发展的规律。',
      },
      {
        type: 'paragraph',
        text: '列宁进一步发展了马克思的理论，奠定了破坏帝国主义的世界革命的战略基础，把民族解放斗争和国际无产阶级运动斗争联合起来和发展了革命。尽管“全世界无产者，联合起来！”是共产党人的口号，但他提出了指导这两种力量斗争的口号“全世界无产者和世界人民，联合起来！”。后者把在帝国主义国家建设社会主义的无产阶级运动与殖民地和半殖民地国家的民族解放斗争统一起来。共产国际接受了这个口号。',
      },
      {
        type: 'paragraph',
        text: '毛主席——发展了世界革命的战略和策略——根据当时的任务具体化了这个口号：“全世界马克思列宁主义者团结起来，全世界革命人民团结起来，打倒帝国主义，打倒现代修正主义，打倒各国反动派。”因此，他把民族解放运动和国际无产阶级运动结合了起来，这两种力量推动了世界历史的发展。',
      },
      {
        type: 'paragraph',
        text: '国际无产阶级运动是国际无产阶级的理论和实践。无产阶级斗争在三个领域——思想、政治和经济——自它在历史上第一次出现，就是最后一个阶级，它就如此斗争。以下里程碑引人注目：1848年，马克思和恩格斯写了《共产党宣言》，建立了无产阶级的基础和纲领；1871年，巴黎公社，无产阶级第一次夺取政权；1905年，革命的总演习；1917年，俄国十月革命的胜利，无产阶级建立了无产阶级专政，开启了新时代；1949年，中国革命的胜利，无产阶级领导的各革命阶级的联合专政，不间断地完成社会主义革命，它改变了世界上各方力量的关系；上世纪60年代，毛泽东主席领导的无产阶级文化大革命，复辟与反复辟的尖锐斗争中的无产阶级专政下继续革命。',
      },
      {
        type: 'paragraph',
        text: '我们必须发展需求斗争，来为夺取政权服务。无产阶级在它的争取实现需求的斗争中产生了工会和罢工，这不仅是为了需求的斗争的工具，而且它们“为即将到来的伟大斗争锻炼阶级”。罢工是需求斗争的主要工具，总罢工是起义的补充。',
      },
      {
        type: 'paragraph',
        text: '无产阶级产生了政治机器：与其他政党完全不同和对立的共产党。它的目标是夺取政权，马克思是如此定义的。列宁在与旧修正主义的阻碍影响斗争时明确了新型党的特征，旧修正主义产生了以工人贵族、工会官僚、议会迷为基础的资产阶级工人党，这类政党调整旧秩序。',
      },
      {
        type: 'paragraph',
        text: '毛泽东主席发展了围绕着枪杆子的党的建设，提出了三大工具相互关联的建设：共产党、新型军队和革命统一战线，其中的中心是共产党。',
      },
      {
        type: 'paragraph',
        text: '无产阶级产生了世界无产阶级革命的意识形态：马克思列宁毛主义。',
      },
      {
        type: 'paragraph',
        text: '马克思阐述并为辩证唯物主义奠定了基础，用它分析资本——资本主义社会的——发现了历史发展的规律。马克思和恩格斯集合了人类产生的精华：德国古典哲学、英国政治经济学和法国的社会主义，为无产阶级的意识形态奠下了基础。在马克思逝世后，恩格斯完成了马克思仍待完成的工作，如《资本论》第二册和第三册。他系统化和定义了马克思主义是国际无产阶级不可或缺的和谐的理论。用列宁的话说：“不研读恩格斯的全部著作，就不可能理解马克思主义，也不可能完整地阐述马克思主义。”没有反对错误思想和立场的斗争，马克思主义就不能完全迈出一步。因此，它必须抵抗蒲鲁东和无政府主义右倾偏差和杜林的所谓创造性发展、德国社会民主党内部产生的机会主义立场。',
      },
      {
        type: 'paragraph',
        text: '我们不朽的创始人马克思和恩格斯通过科学的分析表明，资本主义的崩溃及其不可避免地向共产主义转变——那里不再有人剥削人。他们明确了全世界无产者的使命：在反资本主义的革命斗争中站起来，团结所有的工人和被剥削者破坏它，在它的灰烬上造就社会主义和共产主义。',
      },
      {
        type: 'paragraph',
        text: '旧修正主义在恩格斯死后发展——由伯恩斯坦和考茨基——列宁与他们斗争并战胜了他们。简言之，马克思主义——在它的第一个阶段——建立了马克思主义哲学或辩唯物主义、马克思主义政治经济学和科学社会主义。',
      },
      {
        type: 'paragraph',
        text: '列宁发展了马克思主义，把它提升到第二个阶段，马克思列宁主义。他是在反对旧修正主义的激烈斗争中完成的。旧修正主义否定马克思主义哲学，说一个人应该立足于新康德主义，这是唯心主义，而不是辩证唯物主义。在政治经济学上，他们否定日益的贫困化，因而主张资本主义满足了无产阶级的需求；他们否认剩余价值和帝国主义。在科学社会主义上，他们主张反对阶级斗争，反对革命暴力和无产阶级专政——散播和平主义和议会迷。',
      },
      {
        type: 'paragraph',
        text: '列宁教导道，无产阶级的革命政治是通过它的先锋党实现的。没有它的总参谋部——共产党——无产阶级就不能完成它改变世界的主要任务。得益于列宁创造和领导的新型革命党的存在，俄国无产阶级能够利用革命形势，用革命内战回应帝国主义战争。毛主席说：“这种革命党的胜利改变了世界革命的面貌。”',
      },
      {
        type: 'paragraph',
        text: '修正主义通过援引新情况来篡改马克思主义原则。列宁说，修正主义是资产阶级在无产阶级队伍中的高级分遣队，进行反对帝国主义的斗争就必须进行反对修正主义的斗争——因为它们是同一枚硬币的两面。列宁强调，修正主义企图分化工会运动和无产阶级政治运动，导致社会主义的分裂。此外，在这场反对修正主义的不妥协的正确斗争中，列宁提出——在准备和开始第一次世界大战的背景下——变帝国主义战争为革命战争，从而揭露旧修正主义者是社会爱国者和社会沙文主义者；他提出在革命时期，必须创造新组织，因为反动派攻击合法和公开组织，我们必须建立秘密机构，即使是对群众工作来说也是如此。然后，他用共产党和通过武装起义实现了十月革命。',
      },
      {
        type: 'paragraph',
        text: '斯大林同志继续列宁的工作——在苏联建设社会主义的过程中——他与托洛茨基、季诺维也夫、加米涅夫和布哈林的机会主义和背叛作斗争。斯大林发展了这场斗争13年，他以行政方式解决问题是错误的。',
      },
      {
        type: 'paragraph',
        text: '在世界大战期间，斯大林同志领导下的苏联不得不用焦土政策保卫领土，两千五百万人用生命保卫了社会主义祖国。在复杂和困难的条件下——在斯大林同志的领导下——无产阶级专政被巩固，社会主义取得胜利。25年内实施的五个五年计划在生产关系上产生了最大的变革，导致了有史以来生产力最强力的发展，人民群众取得了迄今为止最伟大的社会成就。',
      },
      {
        type: 'paragraph',
        text: '我们主张毛主席关于斯大林同志作用的立场，他是一位伟大的马克思主义者。此外，我们必须牢记，他出色地定义了列宁主义。我们，共产党人，今天有着保卫他在二战、共产国际特别是其第七次世界大会中的作用的任务。',
      },
      {
        type: 'paragraph',
        text: '毛泽东主席同时发展了马克思列宁毛主义，把马克思主义提升到最高峰，无产阶级的理论变为了马克思列宁毛主义。他在顽强不懈的斗争中完成了这项任务，粉碎了中国共产党内部的右倾机会主义路线——我们在此强调粉碎刘少奇和邓小平修正主义路线的斗争；在国际上，他领导了反对赫鲁晓夫现代修正主义的斗争并击败了它。他实现了中国民主革命，不间断地过渡到社会主义革命和无产阶级文化大革命。',
      },
      {
        type: 'paragraph',
        text: '从历史上看，无产阶级文化大革命是毛主席做出的马克思列宁主义最杰出的发展；它是无产阶级专政下继续革命这个悬而未决的大问题的解决方法；“它代表着社会主义革命发展的新阶段，甚至更深和更宽的阶段。”',
      },
      {
        type: 'paragraph',
        text: '我们强调两个问题：（1）无产阶级文化大革命意味着无产阶级专政发展的里程碑，把无产阶级扎根于政权中，这具体化为“三结合”的革命委员会；（2）中国的资本主义复辟——1976年邓小平集团的反革命政变后——没有否定无产阶级文化大革命，而只是复辟-反复辟斗争的一部分，与否定相反，它向我们表明，无产阶级文化大革命在人类向共产主义的无情前进中具有的非凡的历史重要性。',
      },
      {
        type: 'paragraph',
        text: '在这种情况下，产生了最惊天动地的政治进程和地球上有史以来最大规模的群众动员，毛主席如下确定了它的目标：“现在的无产阶级文化大革命对巩固无产阶级专政、防止资本主义复辟和建设社会主义十分必要，非常及时。”',
      },
      {
        type: 'paragraph',
        text: '毛主席认为，没有正确的思想政治观点，就没有灵魂，无产阶级文化大革命是一场伟大的革命，目标是改造人们的灵魂——换言之，改造世界观、意识形态——提升无产阶级和广大群众为了政权的斗争，保卫无产阶级专政、世界革命和共产主义。',
      },
      {
        type: 'paragraph',
        text: '因此，我们共产党人有着三把伟大的剑：我们的创始人马克思、伟大的列宁和毛泽东主席，我们的伟大任务是高举、捍卫和应用马克思列宁毛主义，把它置于世界革命的指导和指南上。',
      },
      {
        type: 'paragraph',
        text: '世界无产阶级革命的英雄主义之路和社会变革之路具体开始于1871年的巴黎公社，随后是1905年的俄国革命。之后，在第一次帝国主义世界大战期间，1917年伟大的十月社会主义革命胜利，开启了世界历史的新时代。',
      },
      {
        type: 'paragraph',
        text: '在这不久之后，帝国主义表现出腐朽的总危机，为了摆脱危机和重新确定新的世界霸权，用第二次帝国主义世界大战开始了主要大国间的对抗。这场战争在世界范围内转化为伟大的民族解放战斗，并使革命与反革命的矛盾更加尖锐——导致法西斯主义的瓦解和苏联与红军的伟大胜利，以及欧洲和亚洲的许多其他民主革命，产生了一个广泛的社会主义阵营。',
      },
      {
        type: 'paragraph',
        text: '随着中国革命的胜利，资本主义和社会主义间世界力量战略相持的新的关系形成了。第二次世界大战后的所有时期都是帝国主义和社会主义间的激烈斗争时期。美帝国主义者实现了资本主义阵营内的霸权，用核弹敲诈威胁世界，这在整个世界的阶级斗争中响起。',
      },
      {
        type: 'paragraph',
        text: '在苏联，苏共右派起来阻挡社会主义的发展——随伟大的斯大林同志的逝世——抓住时机，采取攻势，现代修正主义走到阳光下，破坏无产阶级专政和国际共产主义运动的团结。在1956年的苏共二十大上，赫鲁晓夫修正主义横行猖獗，篡夺了列宁和斯大林的党与红军的领导权。无产阶级专政因一场国家政变而被篡夺，导致资本主义在苏联复辟。',
      },
      {
        type: 'paragraph',
        text: '面对这个事实，帝国主义在许多国家鼓动和推进进攻——用国家政变的方式——为的是加深它的统治，反对发生在亚洲、非洲和拉丁美洲的民族解放斗争的高潮。中共——领导它的毛主席——和少数党起来反对赫鲁晓夫修正主义和帝国主义，保卫世界革命，开始了曾见过的最伟大的思想斗争。所有这些进程激化了全世界共产党的内部斗争。',
      },
      {
        type: 'paragraph',
        text: '在中国，中共的左派——毛主席的伟大领导下——在保卫马克思列宁主义和毛泽东思想中发起进攻，他们开始了无产阶级文化大革命，这深化了社会主义革命。它综合了如何在无产阶级专政下进行阶级斗争和革命的道路——马克思主义中到那时仍未解决的极其重要的问题。它阻止了资本主义在中国复辟达十年。随着毛主席的逝世，右翼走资本主义派——邓小平集团——受到鼓舞，能够偷袭和篡夺无产阶级专政的权力。',
      },
      {
        type: 'paragraph',
        text: '随后，世界革命失去了根据地，进入了国际共运力量分散的新时期。在反对现代修正主义和保卫马克思主义、列宁主义、毛泽东思想的斗争中，世界许多国家重建的党发动了人民战争。因此，世界无产阶级革命的火炬在武装斗争得到了维护，如印度、菲律宾、土耳其和后来的秘鲁的人民战争。特别是随着秘鲁人民战争——在贡萨罗主席的伟大领导下，通过把马克思主义、列宁主义、毛泽东思想应用到秘鲁革命中——毛主义被定义为马克思主义发展的新的、第三个和更高阶段。',
      },
      {
        type: 'paragraph',
        text: '在恶化的帝国主义总危机中，一场以美国为首的反革命总攻被释放。但是，他们只得到了这个制度所有矛盾都激化，导致世界变得日益大乱，推进了它的瓦解。这产生了全世界被剥削和被压迫的群众的巨大爆发，继续和推动了正在进行的人民战争，准备发动更多的人民战争，以及因严重激化的帝国主义内部矛盾而对被压迫民族的掠夺战争的加剧。',
      },
      {
        type: 'paragraph',
        text: '面对当前形势，我们共产党人通过团结在马克思列宁毛主义周围，面临着国际共运中做出飞跃的巨大挑战，制定它的总政治路线，为的是与帝国主义的反革命总攻战斗，而这在其尖锐的矛盾中被刺成了碎片。',
      },
      {
        type: 'paragraph',
        text: '世界历史正进入新的历史时期。今天，共产党人准确确定了世界无产阶级革命的时刻。这是理解当前世界力量关系、我们的处境和敌人处境，为世界革命的发展服务的关键。',
      },
      {
        type: 'paragraph',
        text: '毛主席教导我们，道路是曲折的，但前途是光明的。革命迟早会在全世界胜利，共产主义迟早会照耀地球，而这取决于共产党人的行动。',
      },
      {
        type: 'paragraph',
        text: '3. 国际形势',
      },
      {
        type: 'paragraph',
        text: '坚持列宁的论点，帝国主义的经济关系构成了当前既存国际形势的基础。在整个20世纪，资本主义的这个新的特定阶段——其更高和最后一个阶段——彻底明确。世界分为被压迫国家和压迫国家是帝国主义的独特特征。资本主义社会整个进程的基本矛盾是无产阶级和资产阶级的矛盾。但是，当它从非垄断资本主义转变为垄断资本主义——或帝国主义时，三对基本矛盾在世界上发展起来。',
      },
      {
        type: 'paragraph',
        text: '第一对矛盾：被压迫民族与帝国主义超级大国和大国。这是当前时刻的主要矛盾，同时也是帝国主义时代的主要矛盾。世界被分为两部分，一部分是大量的被压迫民族——它们是殖民地或半殖民地国家（后者只有形式主权或独立，他们在经济上、政治上和文化上屈从于帝国主义）；另一部分是少数的帝国主义大国，超级大国或大国——它们都是压迫民族。在帝国主义大国方面，美帝国主义是唯一霸权超级大国。俄罗斯仍是核超级大国，还有一小撮二流帝国主义大国。',
      },
      {
        type: 'paragraph',
        text: '美帝国主义是世界上的最大的资本输出者，这表现在其经济上的极大失衡上。为了保持其霸权，帝国主义被迫同时进行多场战争，以及在各大陆都有军事存在。这导致维持其庞大的军事机器、间谍活动和覆盖操作（covered operations）的巨大经济成本，过去战争和当前战争的信用成本，对战争的退伍军人的支持；更不用说在自己的土地上的高额社会成本，蔑视被压迫民族的群众的生命和尊严，为征服他们而实施种族灭绝，这浇灌了全世界人民的阶级仇恨。',
      },
      {
        type: 'paragraph',
        text: '就其自身而言，被压迫国家有着最多、最穷的人口，他们遭到帝国主义压迫的压服，他们生活在不能满足人类实现发展的条件下，他们忍受着生活条件和自然环境的恶化，他们遭受着帝国主义及其当地走狗的系统性掠夺战争的折磨。',
      },
      {
        type: 'paragraph',
        text: '官僚资本主义在这些国家的半封建半殖民地的基础上发展。它产生了相应的政治和思想类型，系统性地阻止民族发展，它剥削无产阶级、农民、小资产阶级和限制中等资产阶级。',
      },
      {
        type: 'paragraph',
        text: '不承认被压迫国家的半封建性质，从而否定用农民战争解决它的必要性，最终否定这些国家民主革命的必要性，否定发展人民战争作为联合战争——其中农村是主要的，城市是必要补充——结束半封建主义、帝国主义和官僚资本主义的必要性。',
      },
      {
        type: 'paragraph',
        text: '世界危机会继续被转嫁到被压迫国家，只要它们还是这种情况，就仍是帝国主义重新分配的战利品。帝国主义的政策是用进一步的反动和暴力对被压迫民族进行进一步的民族征服或抢夺和劫掠战争。帝国主义者的计划是分割各国，根据军事力量关系和战略要地的占领推进重新分割世界。他们寻求的不是和平，而是用强加的“协定”和“和平协议”的投降条约来征服人民，只是把他们在战场上取得的东西合法化。',
      },
      {
        type: 'paragraph',
        text: '亚洲、非洲和拉丁美洲的被压迫国家——如毛主席指出的——是革命风暴地区和世界无产阶级革命的基础。必须强调被压迫国家甚至扩展到了欧洲。',
      },
      {
        type: 'paragraph',
        text: '我们重申，真正的民族自决只能根据各自的情况，通过新民主主义革命或社会主义革命来实现，对此，必须建立或重建新型的共产党，能够领导革命进行到底的马克思列宁毛主义党。毛主席在以下的伟大指南中出色地总结了被压迫民族的所有斗争：“国家要独立，民族要解放，人民要革命！”',
      },
      {
        type: 'paragraph',
        text: '第二对矛盾：资产阶级和无产阶级。',
      },
      {
        type: 'paragraph',
        text: '2008年的经济危机是以美国的金融危机开始的，转嫁给了被压迫民族和甚至帝国主义国家自身的群众身上。因此，它打击了帝国主义国家的无产阶级，他们为保卫在整个20世纪所取得的成就而进行了激烈的斗争。这场危机的后果并没有被克服，这就是为什么恢复就业是以质量下降、工资降低和工作日延长为代价的。复苏是以增加对无产阶级的超额剥削为代价的。',
      },
      {
        type: 'paragraph',
        text: '无产阶级-资产阶级的矛盾也因成千上万的战争难民和普通穷人——逃离帝国主义战争和半殖民地的残酷剥削和压迫——的移民潮而恶化。移民正在加强帝国主义国家的无产阶级队伍。这些移民潮是这个制度本身造成的，他们导致的“人道主义悲剧”使帝国主义国家的垄断组织受益，因为这些劳动力对他们来说没有任何成本，因此降低了工资，从而降低了生产成本。',
      },
      {
        type: 'paragraph',
        text: '同时，帝国主义者自己在他们的媒体上乖张地宣传这些移民的“恐怖主义”危险，宣扬沙文主义的歇斯底里，滋生种族主义和民族主义。帝国主义运用沙文主义的反动政策，把无产阶级分为本地工人和移民工人，来阻止无产阶级统一的阶级自觉行动。阻止它组织成一个单一阶级，有着共同的利益和单一意识形态、单一政治和单一党——共产党。',
      },
      {
        type: 'paragraph',
        text: '帝国主义国家的矛盾也存在于革命与反革命间，这不是改变这个或那个政治体制的问题——换言之，资产阶级专政的政府形式——而是用社会主义革命结束资产阶级对无产阶级和人民的专政。',
      },
      {
        type: 'paragraph',
        text: '资产阶级-无产阶级的矛盾和帝国主义民族中的其他所有矛盾都在激化。而且，由于帝国主义国家——特别是美帝国主义——对被压迫民族和他们的人民的种种罪行，帝国主义国家内部日益抵抗——这是其当前分解阶段的一个特征。帝国主义战争必须滚回家。',
      },
      {
        type: 'paragraph',
        text: '此外，在他们自己的土地上，美国国家的镇压力量系统性地不断谋杀最贫穷的人，这是针对美国无产阶级和人民——特别是针对黑人和被压迫民族移民及其后裔的战争的一部分。面对压迫，倾向是群众在造反中崛起，把他们为被压迫民族大规模种族灭绝而获得的枪支转向他们自己的压迫者。证实这种倾向的一些表现已经出现。',
      },
      {
        type: 'paragraph',
        text: '总之，主要的是反帝国主义战争的运动会壮大，再加上造阶级剥削和压迫的反和群众的日益贫困化。这正在所有的帝国主义国家发生。',
      },
      {
        type: 'paragraph',
        text: '当处理当今世界的基本矛盾时——也就是说，决定性标志着国际阶级斗争、革命与反革命斗争的矛盾——我们认为无产阶级-资产阶级的矛盾不止存在于帝国主义国家。这对矛盾存在于世界上的所有国家。',
      },
      {
        type: 'paragraph',
        text: '在被压迫国家，它表现为无产阶级与官僚-买办资产阶级的矛盾。在这些国家，人民一边有一个中心：无产阶级，它是唯一能领导民主革命进行到底的阶级，在特定情况下，它发展它的先锋队——共产党——用行动领导人民战争，形成工农联盟，赢得可信赖的盟友小资产阶级——在特定的情况和条件下——联合民族资产阶级（中等资产阶级）。',
      },
      {
        type: 'paragraph',
        text: '在这些国家，统治阶级越尝试重建国家，无产阶级与官僚-买办资产阶级间的对抗性矛盾甚至越明显。这两个对抗的阶级开始日益两极分化，无产阶级作为民主革命的唯一领导阶级变得更加重要。',
      },
      {
        type: 'paragraph',
        text: '我们强调民主革命中的三对基本矛盾：民族-帝国主义的矛盾、人民-官僚资本主义的矛盾和群众-封建制的矛盾。这三个矛盾中的任何一个都会根据革命时期而成为重要矛盾。在被压迫国家，无产阶级-资产阶级的矛盾表现为人民-官僚资本主义的矛盾（由此，无产阶级是人民一边的领导阶级）。当民主革命取得胜利——经济上没收帝国主义资本、官僚资本主义，大地主封建的财产按人分配给贫农，主要是无地或少地贫农——社会主义革命在这个时刻就开始不间断地发展，改变革命性质，之后无产阶级-资产阶级的矛盾成为了主要矛盾。',
      },
      {
        type: 'paragraph',
        text: '作为毛主义者，我们非常清楚，在社会主义革命胜利之后——已经建立无产阶级专政 ——对应着要进行连续的文化革命，为的是防止资本主义复辟和继续向共产主义前进，要么所有人进入共产主义，要么没人进入。',
      },
      {
        type: 'paragraph',
        text: '第三对矛盾：帝国主义内部矛盾。正如列宁教导我们的：帝国主义不是一体的——有不同的帝国主义国家。换言之，有着帝国主义大国和超级大国，它们根据经济、政治和军事的力量关系瓜分世界；力量关系一直在变化，因勾结和竞争而发展。',
      },
      {
        type: 'paragraph',
        text: '美国现在占据着唯一霸权超级大国的地位。在社会帝国主义苏联于1991年解体后，帝国主义俄罗斯的经济实力下降，军事力量也是如此，但它仍保持着核超级大国的特性。反过来，其他帝国主义大国，如德国、英国、法国、日本、中国、奥地利、荷兰、澳大利亚、瑞典、加拿大、意大利、西班牙等，也都属于少数压迫国家。自上世纪90年代的十年以来，他们为新瓜分原屈从于社会帝国主义苏联的被压迫国家而竞争。自此，发生在东欧、中亚的前苏维埃共和国、所谓的大中东——波斯湾、伊拉克、阿富汗、叙利亚、北非——，远东 ——朝鲜——，东南亚——越南、老挝、柬埔寨——和拉丁美洲——古巴、尼加拉瓜和委内瑞拉——与此有些许关联的所有事件——好战的或者非好战的——都包括在新瓜分这些国家的争夺中。',
      },
      {
        type: 'paragraph',
        text: '当今的世界形势是美帝国主义用血与火发展其侵略战争的计划造成的。他们的主要战略目标是夺走俄罗斯的核超级大国的地位，牵制社会帝国主义中国，推动其逐步开放经济。与其他帝国主义大国的联盟——根据便利程度——如与德国、法国、英国等，被用于颠覆对俄罗斯有高战略价值的影响区的秩序，实施经济制裁作为对所有帝国主义大国的威胁。反之，俄罗斯努力保持其影响区，特别是乌克兰、叙利亚和伊朗。',
      },
      {
        type: 'paragraph',
        text: '至于帝国主义者，无论是独自一个还是联合，他们都反对一个或许多被压迫国家，不仅是主要矛盾在此刻表现出来，第三个矛盾——帝国主义者内部的矛盾——也表现了出来。美帝国主义用“分而治之”对付其他帝国主义大国。帝国主义者肆意违反他们自己的条约，他们自己的国际规则——不侵略的原则——因为这项规则是让其他帝国主义者遵守的。这就是为什么帝国主义者间的和平与和谐是一再重复的老掉牙故事——如“超帝国主义”、“超级帝国主义”故事一样，散播如“新帝国主义”、“新殖民主义”、“新自由主义”、“全球化”、“地缘政治”等反动概念，这些假理论被帝国主义者自己和修正主义者用来主要反对民主革命和民族解放斗争。',
      },
      {
        type: 'paragraph',
        text: '帝国主义的争夺是绝对的，勾结是相对的。这决定了帝国主义联盟的有条件性和暂时性；这就是为什么不能说“帝国主义集团”，这是修正主义。因此，欧盟不是一个集团或“欧洲帝国主义”，而是德国霸权——与法国竞争又勾结，企图增加力量——下的一个欧洲国家联盟，与美帝国主义争夺。',
      },
      {
        type: 'paragraph',
        text: '二流帝国主义大国为把自己变为新的超级大国而斗争，开始为今天美帝国主义占据的世界霸权地位而争斗，强加——用一场新的世纪大战——新分割世界——已经被分割的世界——和新的世界秩序。',
      },
      {
        type: 'paragraph',
        text: '关于社会主义和资本主义的矛盾——对应着世界无产阶级革命的整个时代——在当前形势下，它在思想和历史领域表现出来和发展——这是由于中国资本复辟后直到现在，没有社会主义。',
      },
      {
        type: 'paragraph',
        text: '在反动一方，这个矛盾表现为反革命总攻——正在减弱——当前用“反恐战争”针对民族解放战争。我们用马克思列宁毛主义的革命反攻反对它，主要是发展人民战争。在革命一方，社会主义和资本主义的矛盾表现为社会主义作为思想在无产阶级和世界人民的斗争中；在印度、秘鲁、土耳其和菲律宾的正在进行的战斗和人民战争中；为在毛主义的指导和主要应用人民战争下团结国际共运，而不懈地宣传和加强马克思列宁毛主义党和组织间的两条路线斗争中。',
      },
      {
        type: 'paragraph',
        text: '所有这些，一方面推动了资产阶级国家（被压迫国家中为帝国主义服务的大地主-资产阶级国家）更大的反动化，应对在全世界不平衡发展的革命形势。它表现为向行政权的绝对权力集中前进——总统绝对主义或法西斯主义——根据不同国家的特点。面对维持统治的危机和革命，及准备帝国主义侵略战争而集中权力。',
      },
      {
        type: 'paragraph',
        text: '世界的客观形势在发展，根本上是由于帝国主义腐朽的总危机的恶化——甚至反动派自己也承认。这是其崩溃的加深。少数帝国主义者和第三世界大资产阶级与地主占有不断增长的社会生产的巨额财富，而世界的人民群众却被剥夺了对其财富的占有。所有这些的结果是加深的危机和帝国主义最后总危机中的更短的周期，促使所有帝国主义国家发动新的瓜分的掠夺战争。',
      },
      {
        type: 'paragraph',
        text: '帝国主义仍然活着，美帝国主义——唯一霸权超级大国和世界反革命宪兵——是世界人民的主要敌人；它仍然在非洲、亚洲和拉丁美洲为所欲为；它仍然用部队占领殖民地，在世界各地建立军事基地，强加掠夺战争；它继续压迫国内的人民群众。但是同样的情况也变得更加难以仍受，世界人民的90%迟早会起来反对帝国主义和反动派的，这是不可避免的。这一切都在激烈的斗争和不平衡的发展中，这是已经在进行的新的世界无产阶级革命的巨浪。',
      },
      {
        type: 'paragraph',
        text: '自这个十年开始以来，帝国主义和官僚资本主义的危机在全世界甚至更加严重。每当它的腐朽加深，所有的矛盾就会激化；这导致革命形势在全世界更加不平衡地发展。这种情况表现在群众的伟大活动上，它的爆发使一切反动派及其修正主义走狗颤抖。它以前所未有的大爆发而无处不在。客观形势与主观因素快速相遇——主要是共产党，新型的马克思列宁毛主义党发动新的人民战争。因此，一个新的时刻开始了，这个革命时期是世界无产阶级革命新巨浪的一部分。这个形势决定了全世界共产党的任务、战略和策略。',
      },
      {
        type: 'paragraph',
        text: '4. 国际共产主义运动',
      },
      {
        type: 'paragraph',
        text: '我们重申1848年《共产党宣言》[3]的全面有效性，它是国际共产主义运动诞生的起点和基石。它建立了无产阶级革命者的基本原则和纲领。我们伟大的创始人马克思和恩格斯给出了伟大的号召和口号：“全世界无产者，联合起来！”，这个战斗口号激励着全世界无产者的斗争，指引着它解放的道路。马克思和恩格斯燃起的革命之火，点燃了世界，永远地改变了世界历史进程。',
      },
      {
        type: 'paragraph',
        text: '马克思说：“过去的经验证明：忽视在各国工人间应当存在的兄弟团结，忽视那应该鼓励他们在解放斗争中坚定地并肩作战的兄弟团结，就会使他们受到惩罚，——使他们分散的努力遭到共同的失败。”',
      },
      {
        type: 'paragraph',
        text: '列宁明确了真正的无产阶级国际主义需要：“第一、要求一个国家的无产阶级斗争的利益服从全世界范围内的无产阶级斗争的利益；第二、要求正在战胜资产阶级的民族，有能力和决心去为推翻国际资本而承担最大的民族牺牲。”毛主席提出了最深刻意义上的国际主义：“这是共产主义的精神。”',
      },
      {
        type: 'paragraph',
        text: '因此，国际共产主义运动的历史是光辉的斗争历程，在这个历程中，全世界的共产党人进行斗争，进行团结的斗争，为实现不变的目标：共产主义社会服务。',
      },
      {
        type: 'paragraph',
        text: '在这个英勇的斗争建立了三个国际：',
      },
      {
        type: 'paragraph',
        text: '第一国际，或国际工人协会，是马克思和恩格斯在反对无政府主义、布朗基派和其他立场的激烈斗争中建立的，确立了无产阶级的意识形态是唯一的——马克思主义——它与无产阶级的国际性及其革命政党牢固、科学地结合在一起，奠定了无产阶级革命的思想基础。当时的国际被企图篡夺它的机会主义者渗透和包围，马克思提出国际工人协会最好结束，而不是目睹它被无原则的团结扼杀。',
      },
      {
        type: 'paragraph',
        text: '第二国际，以马克思主义基础，是恩格斯在1889年建立的，为剧增的工人社会主义组织和政党，特别是欧洲和北美的组织和政党服务。恩格斯逝世后，伯恩斯坦和考茨基的修正主义攻击第二国际的领导层，它退化成了机会主义，最终在一战期间破产，当时，它们的领导人在护国主义[4]的借口下反对反帝国主义战争的斗争。他们在议会投票赞成战争贷款，拒绝变帝国主义战争为革命——他们支持帝国主义战争和本国的资产阶级——变成了社会爱国者、社会沙文主义者和社会叛徒。',
      },
      {
        type: 'paragraph',
        text: '1919年3月第三国际的建立是列宁的伟大领导和布尔什维克党下发展的国际共运内部左派长期斗争的结果。它浓缩了在反对沙皇制、帝国主义和所有的反对派的战斗及不可分地反对粉饰旧秩序的第二国际各党的所有的机会主义和修正主义的斗争中无产阶级革命经验。列宁设想和建立了第三国际作为战争机器，进行世界无产阶级革命和无产阶级专政建设。第三国际的建立是国际共产主义运动史上的伟大飞跃。',
      },
      {
        type: 'paragraph',
        text: '第三国际——共产国际（CI或Comintern）——存在了24年，到1943年自己解散的这段时间举行了7次世界大会。它不得不在复杂环境下发展。这种复杂环境表现为其创建者和主要领袖——伟大的列宁——在1924年逝世，苏联社会主义建设的巨大挑战，法西斯在世界许多国家崛起掌权——特别是欧洲——和第二次世界大战的开始。',
      },
      {
        type: 'paragraph',
        text: '它的存在受到布尔什维克党内长达13年的激烈而艰苦的两条路线斗争的强烈影响，其中，左派——在斯大林同志的领导下——不得不进行顽强地斗争，揭露和粉碎托洛茨基主义、布哈林主义和加米涅夫-季诺维也夫右倾机会主义集团和其他派别及黑线，反对他们削弱苏联无产阶级专政的努力，他们企图篡夺共产国际的领导，控制机构在许多部分推行他们的政策——造成严重伤害的罪恶行为。',
      },
      {
        type: 'paragraph',
        text: '因此，共产国际遭受了右倾和“左”倾偏差——特别是在五大至七大期间——它发布了许多错误的建议和指示，对各革命党和过程造成了一些伤害。但是，主要的是斯大林同志领导——发展两条路线斗争——共产国际中的左派阻止了修正主义的篡权，粉碎了领导层中托洛茨基主义和季诺维也夫主义的影响。在斯大林同志正确而公正的领导下，共产国际保持了红色，马克思列宁主义占据上风，修正主义不能抬头。',
      },
      {
        type: 'paragraph',
        text: '由于当时的环境和面临的挑战，1935年中召开的七大尤为杰出。这次重要的大会必须在困难而复杂的形势中回答影响深远的新问题。',
      },
      {
        type: 'paragraph',
        text: '七大建立了世界反法西斯主义战线和人民阵线的策略，来保卫无产阶级专政和发展无产阶级革命，同时与法西斯主义的反革命进攻作战。有了它，在国际共运史上第一次，国际无产阶级和全世界人民群众能在同一个旗帜、同一个政策、同一个计划和同一个领导下团结起来，有着同一支战斗部队，形成了从列宁那里继承下来的任务，即一个世界革命真正的战争机器。',
      },
      {
        type: 'paragraph',
        text: '在共产国际的指导下，数以百万计的群众为反法西斯主义、革命和保卫苏联而如钢铁洪流般崛起。中国革命坚持到底，改变了世界范围内反对帝国主义和反动派的斗争的力量关系，有利于社会主义、无产阶级和被压迫人民。',
      },
      {
        type: 'paragraph',
        text: '在共产国际的领导下，共产党人进行了游击战争的英勇武装斗争——如西班牙内战——在数十个国家——不仅是在欧洲，也在亚洲。这些国家的革命没有胜利，造成这种结果主要是因为没有足够成熟和准备好的以马克思列宁主义为基础的和警惕修正主义的共产党。尽管如此，如历史表明的，它的斗争为击败法西斯主义做出了贡献，共产党人已经向全世界表明了共产党人的高度英勇和英雄主义，不允许阶级的士气受到打击。',
      },
      {
        type: 'paragraph',
        text: '在毛主席的领导下，中共运用七大的决议，明白了如何针对中国革命的特定需要运用统一战线政策——实行独立自主、团结斗争，打败了日本法西斯，继续进行解放战争，直到夺取全国政权，打败了本国统治阶级及其帝国主义主子，完成了新民主主义革命，不间断地进行社会主义革命。马克思列宁主义的创造性应用和把七大确立的路线应用到中国革命的具体情况中，导致了统一战线更加深刻的发展和全面理解，全面发展了人民战争的理论和实践。',
      },
      {
        type: 'paragraph',
        text: '许多国家发生的问题和偏差主要是由于各国党对统一战线的运用，主要责任是负责把国际路线应用到各自国家的共产党。根据毛主席提出的，为了建立对这一经验的正确评估，必须在那些仍留在马克思主义中的人和滑入修正主义泥潭的人之间画一条清晰的分界线，对于仍是前者的人，我们需要区分主要错误和实践中的错误。最关键的是，毛主席制定了统一战线的六条规律、革命三大基本工具及其相互关系。',
      },
      {
        type: 'paragraph',
        text: '在如意大利和法国这样的许多国家里，在进行了反纳粹法西斯主义的武装斗争的英勇抵抗后，由于共产党领导层中的右倾机会主义立场，这些党离开了共产国际的指引和马克思列宁主义的基本原则，他们的领导层在资产阶级面前投降了，同时以保卫民主自由政权为中心，背叛了革命，堕落为最腐朽的修正主义，现代修正主义。',
      },
      {
        type: 'paragraph',
        text: '在世界上，在斯大林同志的领导下，反法西斯阵线得以出色运用——中心是保卫以苏联为代表的无产阶级专政。由此，面对法西斯的无产阶级专政和世界革命向前推进。反法西斯战争的胜利是社会主义伟大而英勇的胜利，是国际无产阶级和世界被压迫人民对帝国主义和世界反动派的胜利，是马克思列宁主义对修正主义的胜利。',
      },
      {
        type: 'paragraph',
        text: '随着反法西斯战争的胜利，帝国主义阵营被削弱，无产阶级革命壮大。得益于红军和抵抗战争的光辉作用，革命扩大到东欧和中欧，到达部分德国——社会主义阵营从而壮大。值得注意的是，随着1949年中国革命的胜利，革命和反革命在国际上的力量关系变得有利于世界革命。世界革命发展到了战略相持阶段——强大的社会主义阵营与强大的殖民地和半殖民地民族解放运动出现。',
      },
      {
        type: 'paragraph',
        text: '这就是为什么我们认为七大是一次重要的马克思列宁主义大会，用正确和合理的政治路线武装了无产阶级，去和法西斯战斗和推动了世界无产阶级革命。',
      },
      {
        type: 'paragraph',
        text: '尽管共产国际和斯大林同志在这个过程中犯了一些错误，但是严重的偏差和背叛问题是陷入这些情况的这些党的领导层的修正主义犯下的，而不能归咎于斯大林同志、联共（布）或共产国际。',
      },
      {
        type: 'paragraph',
        text: '当回顾国际共运和无产阶级革命的历史时，我们看到斯大林同志明白如何坚定和英明地运用——在复杂且困难形势中——列宁定义的真正的无产阶级国际主义，让特殊利益和民族利益服从作为整体的国际无产阶级的利益，把保卫世界无产阶级革命和共产主义事业放在首位。',
      },
      {
        type: 'paragraph',
        text: '1943年，共产国际宣布解散，国际共运进入了相对分散时期，这主要是现代修正主义的分裂主义和背叛行动造成的。现代修正主义是以白劳德、铁托、陶里亚蒂、多列士和赫鲁晓夫（主要的）为代表的逆流。在臭名昭著的苏共二十大上，赫鲁晓夫集团篡夺了苏共领导层、红军和社会主义国家——使它们依次堕落为修正主义党、反人民的军队和社会法西斯主义的资产阶级国家——破坏了无产阶级专政，损害了国际共产主义运动团结的基本原则。',
      },
      {
        type: 'paragraph',
        text: '1947年，共产党和工人党情报局成立，斯大林同志通过情报局与现代修正主义作激烈的斗争，粉碎和谴责铁托修正主义。正是情报局开始了反对修正主义掌权的第一个国家的斗争。在布达佩斯会议上，铁托修正主义遭到谴责和驱逐，清晰表明，说斯大林同志与二战后出现的民族和解的修正主义路线和其他修正主义者的路线调和是谎言。情报局——在斯大林同志的领导下——开始了反对现代修正主义的斗争，而毛主席在多年后完成了这个斗争。',
      },
      {
        type: 'paragraph',
        text: '共产党人在世界层面上联合的任务——第二次世界大战和斯大林逝世后——是在反对现代修正主义的激烈斗争中进行的，其中，毛主席作为成长的世界革命的伟大领袖出现。',
      },
      {
        type: 'paragraph',
        text: '1957年和1960年，莫斯科召开了两次共产党和工人党国际会议。这两次会议的宣言对应着当时国际共运中两条路线斗争的发展，它们的结果是让步，目的是不在当时分裂，给苏共内部斯大林的真正追随者时间发起党内的两条路线斗争。考虑到苏共的分量非常大，其内部形势非常困难，这反映了以毛主席为领导的中共领导的左派在运用有理、有利和有节的原则时的正确做法。',
      },
      {
        type: 'paragraph',
        text: '1961年，苏共召开二十二大，系统总结了现代修正主义的立场。毛主席——领导中国共产党——确定了新修正主义的本质，他总结为“三和两全”。赫鲁晓夫歪曲列宁的和平共处论点——区分了不同社会制度的国家的关系和国内各阶级的关系——提出了“和平共存”作为国际共产主义运动的总路线。对赫鲁晓夫来说，问题是避免战争——因为据他说——核武器不会区分剥削者还是被剥削者，这就是为什么为了避免人类灭亡，人类必须相互合作。“和平过渡”的提出则是革命不需要革命暴力，而是通过“和平道路”、选举和议会主义来用一种社会制度取代另一种社会制度。至于他们捍卫的“和平竞争”——为了摧毁帝国主义体系——社会主义制度应该进行竞争，来向帝国主义者展示社会主义制度更加优越，因此，帝国主义者应该变为社会主义。“全民国家”的修正主义论点意味着否定国家的阶级性质，具体反对无产阶级专政。“全民党”是另一个阴谋，否定了党作为无产阶级政党的阶级性质。因此，赫鲁晓夫鼓吹苏共二十二大是共产党人的新纲领，用“自由、平等和博爱”的资产阶级口号代替《共产党宣言》。《宣言》是共产党人的纲领，对它的否定激起和激化了马克思主义与修正主义的斗争。',
      },
      {
        type: 'paragraph',
        text: '1963年6月14日，《关于国际共产主义运动总路线的建议》即知名的“中国复信”发表，之后又发表了“九评”，毛主席和中共全方面地出色揭露和粉碎了现代修正主义。',
      },
      {
        type: 'paragraph',
        text: '只有随着大论战产生的鲜明的分界线——毛主席和中共领导的——国际共产主义运动才能提升到在毛主席的伟大领导及其对世界无产阶级革命的贡献周围再次联合。',
      },
      {
        type: 'paragraph',
        text: '毛主席在发展这场斗争的同时，也进行了反对中共内部的右倾机会主义路线——已经篡夺了党和国家重要机关——的斗争。',
      },
      {
        type: 'paragraph',
        text: '毛主席和中共认为——这种情况下——尚不足以适应新的共产主义国际，因为思想和政治基础——那时起应是马克思主义、列宁主义、毛泽东思想——没有确定。特别是阿尔巴尼亚劳动党——恩维尔·霍查领导的——没有接受毛泽东思想，想要只基于马克思列宁主义的国际，没有考虑已有的新发展，因为霍查在本质上反对毛泽东思想。',
      },
      {
        type: 'paragraph',
        text: '随着中国的无产阶级文化大革命，毛主席的影响在全世界日益增长。中共的精力集中在非常紧迫的事情上，如从刘少奇-邓小平的修正主义篡权中把中华人民共和国的政权再夺回来，以及如何在无产阶级专政下继续革命。这就是毛主席如何——在反对修正主义的国内外阶级斗争中——成为无产阶级的伟大导师和世界革命的伟大领袖的，他的思想变为了马克思主义的第三个阶段——尽管定义和承认它的斗争只是在以后发生的。（我们）追寻这个目标已经四十年了，而国际毛主义统一会议是非常重要的一步。',
      },
      {
        type: 'paragraph',
        text: '上世纪60年代末和70年代初，在无产阶级文化大革命的影响下，反现代修正主义斗争的革命过程催生了坚持马克思主义、列宁主义、毛泽东思想的共产党和人民军队的建立；在印度是印共（马列）和毛共中心；在菲律宾是菲共；在土耳其是土共/马列，除了在其他国家进行反修正主义的斗争外，还保卫马克思主义、列宁主义、毛泽东思想，保卫无产阶级文化大革命和人民战争。',
      },
      {
        type: 'paragraph',
        text: '1976年9月毛主席逝世，中国修正主义者进行反革命政变攻击毛主席及其思想，马克思主义者的联合遇到了严重而复杂的问题。随着毛主席的逝世和邓小平及其帮凶在中国的修正主义篡权，我们共产党人在世界上变得分散，没有一个中心或世界革命的根据地；反革命露出爪子，否定毛主席和马克思主义、列宁主义、毛泽东思想的有效性，释放了邓小平（中国修正主义）、霍查（阿尔巴尼亚修正主义）和勃列日涅夫（俄国修正主义）的三重修正主义攻击。',
      },
      {
        type: 'paragraph',
        text: '1976年中国的反革命政变开始了国际共运深刻分散的新时期，其中美帝国主义发动了反革命总攻，集中和主要的攻击中心是夺走革命的灵魂——它的意识形态，马克思列宁毛主义。',
      },
      {
        type: 'paragraph',
        text: '1980年秋，13个共产党和组织签署了《致全世界的马克思列宁主义者、工人和被压迫者》的声明，呼吁共产党人团结在马克思列宁主义周围，坚持毛主席，但是认为它不是一个新的阶段，因而不具有普遍适用性——工作主要是美国革命共产党带领的。',
      },
      {
        type: 'paragraph',
        text: '1984年第二次会议召开，它决定成立革命国际主义运动（RIM）。在成立宣言中，它重申它受马克思主义、列宁主义、毛泽东思想的指导。',
      },
      {
        type: 'paragraph',
        text: '革际运是再次联合道路上向前迈进的一步，这就是为什么有必要对这一经验做出正确而公正的评价。对此，有必要分析革际运内部的两条路线斗争的过程和每一个党所发挥的作用。如每一个革命机体，左派、中派和右派在其核心的两条路线的发展中确定。',
      },
      {
        type: 'paragraph',
        text: '上世纪80年代的十年，在贡萨罗主席的伟大领导下，秘鲁共产党在国际共产主义运动中高举、捍卫和应用毛主义作为马克思主义第三个、新的和更高阶段。贡萨罗主席对国际共运的主要贡献是在1980年5月17日发动的秘鲁人民战争中高举、捍卫和应用毛主义，用彻底和科学的方法定义了毛主义。这个事件对世界无产阶级革命和国际共产主义运动有着基本的重要性，因为它证实了毛主义和人民战争的有效性。随着他的英勇牺牲——在帝国主义和反动派的地牢中抵抗完全孤立制度29年后被谋杀——他的名字永久镌刻在国际无产阶级的伟人长廊中。',
      },
      {
        type: 'paragraph',
        text: '经过秘共在革际运中的活动，它最终在1993年承认毛主义是马克思主义的新阶段。',
      },
      {
        type: 'paragraph',
        text: '革际运存在了20多年——从1984年成立到2006年因普拉昌达背叛尼泊尔人民战争和美革共让其服从于阿瓦基安修正主义的“新综合”的主张而解散。2012年，革际运正式解散。它的存在反映了国际共产主义运动的两条路线斗争。革际运服务于世界无产阶级革命和共产党人的再次联合而斗争的任务，而左派——在艰苦斗争中——能够保持推行毛主义作为世界革命核心的指导和指南的斗争。',
      },
      {
        type: 'paragraph',
        text: '但是，随着1992年贡萨罗主席被捕及随后秘鲁人民战争遭到的打击——这阻碍了国际共运内左派的行动——美革共与修正主义和投降主义的右倾机会主义路线（ROL）合流，利用复杂形势攻击左派，推进它的低劣霸权——首先隐蔽继而公开散播修正主义，反对马克思列宁毛主义，即所谓的“新综合”。',
      },
      {
        type: 'paragraph',
        text: '革际运更加缺乏凝聚力。在《宣言：革际运争取人民战争的世纪》（2000年）已经被批准和采取这个立场后，美革共——以阿瓦基安为首——开始否定它，滑入了修正主义道路，日益攻击毛主义。这加剧了这种情况。在随后的几年里，普拉昌达和阿瓦基安——二者都是修正主义倾向和头子——不仅是在革际运内部，而且是在整个国际共运中争夺霸权。革际运在思想上、政治上和组织上缺乏凝聚力也加剧了。最后，这些修正主义者在他们的委员会中瓦解了革际运。革际运造成了消极作用和堕落，走向了破产和解散。',
      },
      {
        type: 'paragraph',
        text: '今天——当世界上产生了新的世界无产阶级革命的巨浪，人民战争正在印度、秘鲁、土耳其和菲律宾进行，在许多国家准备着，当全世界产生了民族抵抗和人民抵抗的英勇斗争，当帝国主义的总危机及其溺死大大加剧——急迫和必须把国际共运核心进行的两条路线斗争提升到更高的水平，目的是确立和发展其必要的、公正而正确的总政治路线，通过在许多国家用人民战争点燃革命星火来加强这次的新巨浪，进一步推进已经发动的人民战争和无产阶级领导下的反帝国主义革命运动。',
      },
      {
        type: 'paragraph',
        text: '这就是为什么有必要在对无产阶级革命和作为整体的无产阶级专政的历史经验作出公正而正确的评价的基础上加深思想和政治斗争。这个评价特别是总结马克思主义第三阶段——毛主义——的应用经验。',
      },
      {
        type: 'paragraph',
        text: '推行马克思列宁毛主义作为世界革命的指南和指导的斗争是艰苦、漫长和复杂的。没有艰苦的斗争，马克思主义就不会发展，但最终，毛主义正指引着已经开始的世界无产阶级革命的新巨浪，为了用人民战争把帝国主义和反动派从地球上扫除，为了进行民主革命、社会主义革命和无产阶级文化革命——根据各自情况——和向光辉金黄的共产主义过渡，需要给它推动力。',
      },
      {
        type: 'paragraph',
        text: '特别需要保持加深的反对不同形式的新修正主义的斗争，因为——尽管他们在国际共运中被揭露和粉碎——他们仍然通过右倾和“左”倾机会主义立场、中派立场、取消主义立场等发挥影响，他们损害着国际共运作为一个整体的团结，因为他们是国际共运的主要危险。',
      },
      {
        type: 'paragraph',
        text: '庆祝第一次国际会议和新的国际组织的成立具有历史性的和非凡的重要性，它们是国际无产阶级的成就，是对帝国主义和世界反动派的反革命总攻以及修正主义和所有机会主义的显著打击。我们再次联合和克服国际共运分散的巨大一步已经迈出，在毛主义的指挥和指导下重建共产国际的有组织的斗争的新阶段开始了，这个新阶段的标志是将加入正在进行的人民战争的新的人民战争的发展。',
      },
      {
        type: 'paragraph',
        text: '5. 新的无产阶级组织的原则',
      },
      {
        type: 'paragraph',
        text: '\n矛盾——永恒物质不断变化的唯一基本规律；\n\n\n\n群众创造历史和造反有理；\n\n\n\n阶级斗争、无产阶级专政和无产阶级国际主义；\n\n\n\n把马克思列宁毛主义的普遍真理应用到具体情况中，把它与每个国家革命的实践融合起来；\n\n\n\n坚定应用独立、自主和自力更生的马克思列宁毛主义共产党的必要性；\n\n\n\n不可分地和无情地与帝国主义、修正主义及反动派作斗争；\n\n\n\n两条路线斗争是推动党发展的动力；\n\n\n\n要马克思主义，不要修正主义；要团结，不要分裂；要光明正大，不要阴谋诡计\n\n\n\n不断改造思想和总是政治挂帅；\n\n\n\n为人民服务，为世界无产阶级革命服务；\n\n\n\n完全无私和公正而正确的工作作风；\n\n\n\n反潮流。\n',
      },
      {
        type: 'paragraph',
        text: '我们在确凿的马克思主义真理中特意重申毛主席提出的：“从马克思主义关于国家学说的观点看来，军队是国家政权的主要成分。谁想夺取国家政权，并想保持它，谁就应有强大的军队。有人笑我们是‘战争万能论’对，我们是革命战争万能论者，这不是坏的，是好的，是马克思主义的。俄国共产党的枪杆子造了一个社会主义。我们要造一个民主共和国。帝国主义时代的阶级斗争的经验告诉我们：工人阶级和劳动群众，只有用枪杆子的力量才能战胜武装的资产阶级和地主；在这个意义上，我们可以说，整个世界只有用枪杆子才可能改造。”',
      },
      {
        type: 'paragraph',
        text: '6. 庄严的决定',
      },
      {
        type: 'paragraph',
        text: '作为共产党人，我们是世界上的单一阶级——国际无产阶级——的子女——它与不可否认的命运连在一起——共产主义——要么所有人进入，要么没人进入。为此，我们坚决服从无产阶级国际主义，这是国际共运的一个基本原则，我们展开马克思和恩格斯在《共产党宣言》中明确的我们强大而不朽的口号：“全世界无产者，联合起来！”',
      },
      {
        type: 'paragraph',
        text: '参加国际毛主义统一会议（UMIC）的马克思列宁毛主义政党和组织——沿着伟大的列宁创立的第三国际的道路和国际共产主义运动的最优良传统——向国际无产阶级和世界人民郑重宣布，新的国际毛主义组织诞生的历史性和卓越性决定，新的国际毛主义组织在三面伟大而光辉的红旗下成立了：毛主义、反修正主义斗争和世界无产阶级革命。',
      },
      {
        type: 'paragraph',
        text: '怀着深深的共产主义信念，我们这些党和组织在此重聚并重申——再次怀着庄严的承诺——完成国际毛主义统一会议的协定，捍卫和应用国际无产阶级全能的意识形态——马克思列宁毛主义。',
      },
      {
        type: 'paragraph',
        text: '在为推行毛主义作为世界革命唯一指挥和指南的艰苦而不懈斗争中，它是一个坚定的承诺，它是唯一一面永不褪色的深色红旗，是无产阶级、被压迫民族和世界人民在迈向永放光芒的金黄的共产主义的不可阻挡的征途上胜利的保障。',
      },
      {
        type: 'paragraph',
        text: '马克思列宁毛主义政党和组织的第一次国际毛主义统一会议有着一个历史性的卓越和深刻的战略含义。它是呼应着世界无产阶级革命新巨浪的光荣任务。',
      },
      {
        type: 'paragraph',
        text: '怀着热烈的热情，洋溢着阶级乐观主义和深深感动，我们提出以下红色口号：',
      },
      {
        type: 'paragraph',
        text: '第一次国际毛主义统一会议是基础，不可抗拒地迈向国际共运中共产党人的再次联合 ——一个战争机器——一个战斗机器，举起马克思列宁毛主义和战无不胜的人民战争的不朽旗帜！！',
      },
      {
        type: 'paragraph',
        text: '签 字：',
      },
      {
        type: 'paragraph',
        text: '奥地利（毛主义）共产党成立委员会[KG（m）KPÖ）]，奥地利巴西共产党（P.C.B.），巴西智利共产党红色派（FRPCCh），智利哥伦比亚共产党（红色派）[PCC（FR）]，哥伦比亚无产阶级权力-哥伦比亚马列毛主义党组织（PP-OP-MLM），哥伦比亚厄瓜多尔共产党-红太阳（PCE-SR），厄瓜多尔芬兰毛主义委员会（MKS），芬兰毛主义共产党（PCM），法国国家红旗委员会（KRF），德意志联邦共和国墨西哥共产党重建委员会（CR-PCM），墨西哥重建挪威共产党组织（OGNKP），挪威秘鲁共产党（PCP），秘鲁毛主义共产党（PCM），西班牙国家瑞典共产主义者同盟，瑞典土耳其共产党/马克思列宁主义（TKP/ML），土耳其',
      },
      {
        type: 'paragraph',
        text: '[1] “斗争，失败，再斗争，再失败，再斗争，直至胜利——这就是人民的逻辑，他们也是决不会违背这个逻辑的。”毛主席，《丢掉幻想，准备斗争》，1949年8月。[2] 这意味着军队：动员、政治化、组织和武装群众。[3] 包括了马克思和恩格斯写的所有的序言和注解，特别是1872年的序言。[4] 保卫帝国主义“祖国”。',
      },
      {
        type: 'paragraph',
        text: '链接：https://ci-ic.org/blog/2022/12/26/historical-news-of-the-successful-holding-of-the-unified-maoist-international-conference-the-international-communist-league-was-founded/',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '特别致谢贡萨罗主席和秘共的决议',
    authors: ['国际共产主义者同盟'],
    dates: [{ year: 2022, month: 10 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '国际共产主义者同盟二〇二二年十月',
      },
      {
        type: 'paragraph',
        text: '全世界无产者，联合起来！',
      },
      {
        type: 'paragraph',
        text: '特别致谢贡萨罗主席和秘共的决议',
      },
      {
        type: 'paragraph',
        text: '2021年9月11日，贡萨罗主席在人民战争最光辉的战壕中献出了他的生命，为秘鲁共产党、人民战争、国际无产阶级和世界人民夺取了政治上、军事上和道义上的胜利。我们，国际共产主义者同盟第一次国际会议的成员，向无产阶级的这位伟大领袖致以特别的敬意，把不败的旗帜升至顶端，发誓效仿他彻底、完全献身我们事业的杰出榜样，为共产主义而斗争和不可阻挡地跋涉。',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席在我们所有人的头脑中和心中，在我们已经发展的所有任务和所有斗争中，我们不朽的意识形态，马克思列宁毛主义，准确指引着这些任务和斗争。他以公正而正确的方式把马克思列宁毛主义定义为马克思主义的新的、第三个和更高阶段。贡萨罗主席教导我们，在今天成为马克思主义者就是成为毛主义者。因此，国际会议是贡萨罗主席的斗争的结果和表现，因此，它构成了对这位思想和行动的巨人的敬意。',
      },
      {
        type: 'paragraph',
        text: '秘鲁人民战争，在困难和复杂的形势中，走在贡萨罗主席确立的道路上，因为这个英勇的战斗，秘鲁共产党——以他的形象和模样铸造的——仍然存在。我们的同志们在秘鲁的全面重组在进行着，现在正发展着，我们与他们肩并肩，准备为它的成功做出任何必要的贡献。我们确信，发展人民战争，随着越来越多的人民战争，秘共将继续完成它的作用，正如它一直做的，发展秘鲁革命，为世界革命服务。',
      },
      {
        type: 'paragraph',
        text: '秘共出席我们的会议是会议成功发展和国际共产主义者同盟成立的不可或缺的条件。',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席永垂不朽！秘鲁共产党和它领导的人民战争万岁！贡萨罗主席没有死——他活在我们中间！',
      },
      {
        type: 'paragraph',
        text: '国际共产主义者同盟第一次国际会议2022年10月',
      },
      {
        type: 'paragraph',
        text: '链接：https://ci-ic.org/blog/2022/12/28/resolution-of-special-acknowledgment-to-chairman-gonzalo-and-the-pcp/',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '向世界上的各人民战争致以阶级敬意的决议',
    authors: ['国际共产主义者同盟'],
    dates: [{ year: 2022, month: 10 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '国际共产主义者同盟二〇二二年十月',
      },
      {
        type: 'paragraph',
        text: '全世界无产者，联合起来！',
      },
      {
        type: 'paragraph',
        text: '向世界上的各人民战争致以阶级敬意的决议',
      },
      {
        type: 'paragraph',
        text: '国际共产主义者同盟第一次国际会议向秘鲁、印度、土耳其和菲律宾的马克思列宁毛主义共产党领导下，坚持和发展人民战争的共产党人、战士和革命群众致以热烈的阶级敬意。这些人民战争是世界无产阶级革命的最前线。秘鲁共产党、印度共产党（毛主义）、土耳其共产党/马克思列宁主义和菲律宾共产党为全世界共产党人做出了效仿的榜样。他们发动人民战争，革命战争，用牢不可破的共产主义决心面对着帝国主义和反动派种族灭绝的军队，用有力的行动粉碎了想为一盘豆子而出卖革命的修正主义叛徒。',
      },
      {
        type: 'paragraph',
        text: '当今世界正进入一个新的革命时期，人民战争的光辉道路向国际无产阶级和世界最深、最广大的群众阐明，我们共产党人是为这个帝国主义及其走狗强加给我们的地狱给出答案、解决方案和唯一可行方法的人。即，民主革命和社会主义革命，之后是连续的文化革命，到达自由、富足的时代，那里没有压迫者和被压迫者，没有剥削者和被剥削者，人类在那里全面发展，共产主义，将开始。',
      },
      {
        type: 'paragraph',
        text: '我们同志们的牺牲、无私和英雄主义正发展着人民战争，给了我们巨大的鼓舞，我们在我们的所有工作中都感到他们的亲切存在，为全世界共产党人的再次联合而斗争。他们的榜样让我们充满了勇敢，为的是克服我们道路上的所有阻碍和胜利发展两条路线斗争，而这允许我们在毛主义的指导下在更高的程度上团结起来。',
      },
      {
        type: 'paragraph',
        text: '我们在今天实现的国际共产主义者同盟的成立是国际共产主义运动的巨大一步，毋庸置疑，它会为支持人民战争的所有国际活动和阶级活动——怀着最高的无产阶级国际主义精神——的胜利发展提供强大推力。甚至更多，最重要的是，它会为在全世界点燃更强大的人民战争烈焰服务。',
      },
      {
        type: 'paragraph',
        text: '国际共产主义者同盟是共产党人的新组织，它是那些发动和发展人民战争的人的新组织。',
      },
      {
        type: 'paragraph',
        text: '在国际无产阶级和地球上的被压迫人民前，我们发誓，要做所能做的一切，为正在进行的人民战争的胜利而有力发展服务，为尽快发动新的人民战争服务。勇敢的战士升起红旗，挥舞着革命军队的枪杆子，将会知道，他们的决定和决心在所有的大陆鼓舞着越来越多的革命变革行动，同时让帝国主义、修正主义和反动派颤抖。无论发生什么，我们都将和他们与他们的道路在一起，人民战争道路。',
      },
      {
        type: 'paragraph',
        text: '人民战争必胜！愿强大的武装革命烈焰燃烧帝国主义野兽！',
      },
      {
        type: 'paragraph',
        text: '国际共产主义者同盟第一次国际会议2022年10月',
      },
      {
        type: 'paragraph',
        text: '链接：https://ci-ic.org/blog/2022/12/28/resolution-for-class-greetings-to-the-peoples-wars-in-the-world/',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '国际共产主义者同盟就何塞·马利亚·西松同志的逝世致哀',
    authors: ['国际共产主义者同盟'],
    dates: [{ year: 2023, month: 1 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '国际共产主义者同盟二〇二三年一月',
      },
      {
        type: 'paragraph',
        text: '国际共产主义者同盟就何塞·马利亚·西松同志的逝世致哀',
      },
      {
        type: 'paragraph',
        text: '全世界无产者，联合起来！',
      },
      {
        type: 'paragraph',
        text: '国际共产主义者同盟就菲律宾共产党创始主席何塞·马利亚·西松的逝世向菲律宾共产党，向党的中央委员会、干部、党员、战士、革命群众，向在党的领导下的菲律宾人民表示衷心的哀悼。国际无产阶级向西松同志的一生及其对国际无产阶级和菲律宾人民的贡献致敬。',
      },
      {
        type: 'paragraph',
        text: '自1962年起，何塞·马利亚·西松就成为了一名共产党员，而且，在中华人民共和国无产阶级文化大革命和毛泽东思想的影响下，他坚决地反对赫鲁晓夫修正主义，并领导了与菲律宾修正主义者决裂的斗争。1968年，西松同志领导成立了以马克思主义、列宁主义、毛泽东思想为基础的菲律宾共产党以发动武装斗争，开展新民主主义革命作为迈向共产主义的第一步。1969年，西松同志领导成立了光荣的新人民军，点燃了人民战争的火焰。后来，西松同志承认了马克思列宁毛主义是当代的马克思主义。今天，菲律宾共产党正高举着人民战争和毛主义的红旗以延续这些光荣的遗产。',
      },
      {
        type: 'paragraph',
        text: '尽管菲律宾共产党无法到场国际毛主义统一大会、国际共产主义者同盟第一次大会，但西松同志缔造的党的精神，还有当今世界无产阶级革命第一战线的一员——伟大的人民战争的榜样都是在场的。',
      },
      {
        type: 'paragraph',
        text: '2022年12月26日，菲律宾人民战争的红色战士鸣枪致敬西松同志；这些始终如一坚持走西松同志开辟的人民战争道路的共产党人的榜样和牺牲，是对西松同志对国际共产主义运动、菲律宾无产阶级和菲律宾人民的贡献的最好的致敬。',
      },
      {
        type: 'paragraph',
        text: '荣耀和光荣归于西松同志！',
      },
      {
        type: 'paragraph',
        text: '菲律宾人民战争万岁！',
      },
      {
        type: 'paragraph',
        text: '全世界无产者，联合起来！菲律宾共产党建党54周年万岁！',
      },
      {
        type: 'paragraph',
        text: '国际共产主义者同盟',
      },
      {
        type: 'paragraph',
        text: 'https://ci-ic.org/blog/2023/01/19/%e5%9b%bd%e9%99%85%e5%85%b1%e4%ba%a7%e4%b8%bb%e4%b9%89%e8%80%85%e5%90%8c%e7%9b%9f%e5%b0%b1%e4%bd%95%e5%a1%9e%c2%b7%e9%a9%ac%e5%88%a9%e4%ba%9a%c2%b7%e8%a5%bf%e6%9d%be%e5%90%8c%e5%bf%97%e7%9a%84/',
      },
      {
        type: 'paragraph',
        text: '',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title:
      '为了国际毛主义统一会议！关于国际共产主义运动及其当前总政治路线商榷的提案',
    authors: ['国际毛主义统一会议协调委员会'],
    dates: [{ year: 2022, month: 1 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '下面是国际毛主义统一会议协调委员会（CUMIC）向国际无产阶级散发的《关于国际共产主义运动及其当前总政治路线商榷的提案》，目的是为国际毛主义统一会议的辩论和准备工作服务。',
      },
      {
        type: 'paragraph',
        text: '这份提案于今年一月出发表在国际马列毛主义评论网站“共产国际”（ci-ic.org），非常重要。以下为非正式译文。',
      },
      {
        type: 'paragraph',
        text: '',
      },
      {
        type: 'paragraph',
        text: '全世界无产者，联合起来！',
      },
      {
        type: 'paragraph',
        text: '为了国际毛主义统一会议！关于国际共产主义运动及其当前总政治路线商榷的提案',
      },
      {
        type: 'paragraph',
        text: '一、前言',
      },
      {
        type: 'paragraph',
        text: '作为共产党人，我们是世界上同一个阶级——国际无产阶级的儿女。无产阶级的命运与共产主义——要么所有人进入，要么无人进入——不可否认地连接在一起。为此，我们坚定地服从国际共产主义运动的基本原则无产阶级国际主义，我们展开马克思和恩格斯在《共产党宣言》中确立的强大而不朽的口号：“全世界无产者，联合起来！”',
      },
      {
        type: 'paragraph',
        text: '共产主义是不可阻挡的历史目标，人类向着它前进，无论我们今天面临多少沧桑，都将实现这个目标。',
      },
      {
        type: 'paragraph',
        text: '共产党人的首要目标是坚持和发展马克思列宁毛主义共产党，发动和发展人民战争夺取政权——我们必须根据每个国家的特点发展人民战争——为世界无产阶级革命服务，从而实现我们的最终目标：共产主义。共产党的存在是在新时代进行无产阶级革命的关键。我们在新时代发展着。没有一个马克思列宁毛主义共产党，就不能进行革命，更不要说发展它去夺取和保卫新政权。',
      },
      {
        type: 'paragraph',
        text: '国际共产主义运动是国际无产阶级的先锋队。国际共运在今天的主要问题是力量的分散，主要危险仍是修正主义。它的统一是建立在马克思主义——今天的马克思列宁毛主义，主要是毛主义——的基础和指导把它应用到每个国家革命的具体实践和世界革命进程上的。',
      },
      {
        type: 'paragraph',
        text: '毛主席告诉我们：“国际共产主义运动的历史还表明，无产阶级的团结是在同机会主义、修正主义和分裂主义的斗争中巩固和发展起来的。”当前的分散源于资本主义在苏联和人民中国的复辟，秘鲁修正主义的和投降主义的右倾机会主义路线的出现、尼泊尔“普拉昌达主义”的修正主义背叛和革命国际主义运动中“阿瓦基安派”取消主义及新修正主义在不同党和组织中的不同表现加剧了分散。分裂主义及之后的分散是无产阶级运动中新修正主义对马克思主义基本原则的背叛的结果。',
      },
      {
        type: 'paragraph',
        text: '马克思主义与新修正主义的分界线是：（1）是否承认毛主义是马克思主义的第三、新的和更高阶段，及与修正主义和一切机会主义斗争的必要；（2）是否承认革命暴力——即人民战争——是在一个国家进行革命的必要；（3）是否承认拆毁旧的国家机器和用无产阶级专政取代资产阶级专政的必要；（4）是否承认无产阶级革命党的必要。',
      },
      {
        type: 'paragraph',
        text: '不与修正主义和一切机会主义斗争（这与反对帝国主义和一切修正主义的斗争不可分割和密切地联系在一起），国际共运就不能够向前迈出一步。这就是为什么我们把“两条路线斗争是党发展的动力”作为基础。这是制定和保卫无产阶级红线和与其他非无产阶级路线斗争，换言之，保持党的红色的关键。',
      },
      {
        type: 'paragraph',
        text: '上世纪90年代初主要是美帝国主义发起的反革命总攻正被马克思列宁毛主义革命反攻用人民战争、民族解放斗争和无产阶级和世界被压迫人民发展的斗争击败。我们向印度、秘鲁、土耳其和菲律宾的英勇的人民战争及被帝国主义压迫的民族的解放武装斗争致敬。',
      },
      {
        type: 'paragraph',
        text: '无产阶级革命和资本主义总危机及其扫除时代的阶级斗争，我们在这个时代发展着，遵循毛泽东主席确定的人民逻辑，据此，无产阶级并没有最终失败。因此，资本主义在苏联（1956）和中国（1976）的复辟没有阻止国际无产阶级在它的道路上夺取政权的革命征途。这些失败只是革命与反革命间矛盾发展的时刻，我们从中吸取教训来防止未来的复辟。几十年的无产阶级专政——在三分之一的世界上开始社会主义建设——为群众产生了史无前例的巨大社会成就。',
      },
      {
        type: 'paragraph',
        text: '社会帝国主义苏联在九十年代初的终结并不代表马克思主义的战败或社会主义的失败，而是腐朽的修正主义和社会帝国主义的破产。马克思主义——今天的马克思列宁毛主义，主要是毛主义——是整个人类史上最完备、进步和理性的学说；它代表着新事物，因为它的世界观是史上最后一个阶级也是最先进阶级：无产阶级的意识形态；无产阶级意识到了它作为资本主义，因而是所有阶级社会的掘墓人的历史角色。毛主义反对一切颓废、过时的资产阶级意识形态及其修正主义偏差。',
      },
      {
        type: 'paragraph',
        text: '自1878年《共产党宣言》以来的170多年里，无产阶级意识形态在阶级斗争的熔炉中产生和发展了三个阶段：（1）马克思主义；（2）马克思列宁主义和（3）马克思列宁毛主义。毛主义是国际无产阶级万能的科学意识形态，它之所以是万能的，是因为它是真理；马克思主义的第三、新的和更高阶段；我们高举、捍卫和主要是应用现在的马克思主义。',
      },
      {
        type: 'paragraph',
        text: '秘鲁的右倾机会主义路线、所谓的“普拉昌达主义”和“阿瓦基安主义”等新修正主义作为反革命总攻的一部分、反毛主义的逆流在国际无产阶级运动内部活动，企图阻止世界无产阶级革命。新修正主义否定马克思主义、党、社会主义和无产阶级专政。但是，它的攻击中心集中在否定毛主义的基本问题人民战争上——这个问题提与毛主义不可分割。',
      },
      {
        type: 'paragraph',
        text: '毛主义的根本是政权，换言之，无产阶级政权、无产阶级专政政权、以共产党领导的武装力量为基础的政权。特别是：（1）民主革命中无产阶级领导下的政权；（2）社会主义革命和不断的文化革命中的无产阶级专政政权；（3）以共产党领导的武装力量为基础的、用人民战争夺取和捍卫的政权。',
      },
      {
        type: 'paragraph',
        text: '毛主席确立了世界革命的战略与策略。世界革命的发展是阻止世界帝国主义战争的主要方面，如果它开始，我们共产党人必须用世界人民战争反对它。这要求我们领导人民战争，直面侵略亚洲、非洲、拉丁美洲甚至欧洲的被压迫民族的帝国主义战争。即使没有帝国主义侵略，我们必须领导人民战争在一切国家进行革命，包括各国和各大陆，直到迈向世界人民战争。由此，我们将从地球表面上扫除帝国主义和反动派。因此，它对应着我们用人民战争进行世界革命，其基础由被压迫民族组成。',
      },
      {
        type: 'paragraph',
        text: '因此，毛主义的根本是政权。人民战争和无产阶级政权是毛主义的基本部分，是它不可分割的方面，即无产阶级的政治和军事概念：共产党领导武装力量夺取和保卫政权。根据革命的三种类型，党表现出无产阶级的政治、军事和建设战略。',
      },
      {
        type: 'paragraph',
        text: '人民战争是斗争的更高形式，革命的根本问题由此得到解决，对人民有利的一切都来自于它；它是对应着有利于无产阶级和人民的社会变革的政治战略（夺取政权）的军事战略；它是斗争的主要形式，人民军队是组织的主要形式，一支新型军队，战斗队，动员、政治化、组织和武装群众，以及生产队。人民战争是共产党为夺取新政权而领导的群众的战争，新政权具体化在人民委员会和为在全国夺取政权的根据地中。',
      },
      {
        type: 'paragraph',
        text: '为了进行人民战争，我们必须牢记四个基本问题：（1）无产阶级意识形态，马克思列宁毛主义，把它应用到每个国家（被压迫国家或帝国主义国家）的革命的具体实践和特点中；（2）领导人民战争的共产党的必要性；（3）制定民主革命或社会主义革命的政治战略和道路；（4）根据地。新政权或者阵线-新国家是在根据地中形成的，根据地是人民战争的核心。',
      },
      {
        type: 'paragraph',
        text: '为了建立根据地，毛主席提出了三个基本的要求：（1）有武装力量；（2）打败敌人；（3）动员群众。也就是说，要发展游击战争，即为了建立、建设和保卫新政权，为了破坏旧的社会生产关系和建立新的社会生产关系，就要消灭敌人的有生力量，从而造成权力真空。根据战争的流动性，新政权/新国家VS旧国家的矛盾发展了，经过了多次的重建和反重建时刻。',
      },
      {
        type: 'paragraph',
        text: '帝国主义是资本主义的最高和最后阶段，它是垄断的、寄生的、腐朽的，给人带来苦难。它处在最后的总危机中，由于这种形势，它受到日益恶化和加深的不可避免的周期性危机的困扰。由此，它不得不总是企图从更糟糕的境况中恢复，只会被世界革命一步步扫除。',
      },
      {
        type: 'paragraph',
        text: '帝国主义全面地趋向于反动和战争。帝国主义和世界反动派将在各类战争的交织中崩溃，它们将被人民战争从地球的表面上扫除干净，社会主义将会出现。毛主席指出；“美帝国主义是泥足巨人。”“美帝国主义是纸老虎，是从战略上来说的。从整体上来说，要轻视它。”',
      },
      {
        type: 'paragraph',
        text: '如毛主席所预料，我们所发展的世界无产阶级革命进程处在“五十年内外到一百年内外”的框架内，其中，帝国主义和世界反动派会被从地球表面扫除。因此，革命成为了当今世界历史的和政治的主要倾向。',
      },
      {
        type: 'paragraph',
        text: '这个时代的所有基本矛盾都在加剧，主要矛盾是被压迫民族与帝国主义间的矛盾。革命的客观条件从未如此成熟。主观条件的发展在前进，粉碎了下降中的总反攻，粉碎了修正主义散播的悲观主义和投降主义。形势一天天地对革命都更有利。',
      },
      {
        type: 'paragraph',
        text: '为了发展世界无产阶级革命，需要更多的人民战争。有必要在每一个国家——根据各自的情况——建立或重建共产党，目的是通过应用列宁的教导“下到和深入到群众中去”，“在革命暴力的实践中教育他们”和“扫除巨大的垃圾堆，与机会主义和修正主义无情斗争”，来发展新的人民战争。',
      },
      {
        type: 'paragraph',
        text: '二、建立国际共运总政治路线的基础',
      },
      {
        type: 'paragraph',
        text: '通过把马克思列宁毛主义应用到每个国家的革命和世界革命的具体实践中，我们指出建立和发展国际共产主义运动总政治路线的以下基础：',
      },
      {
        type: 'paragraph',
        text: '（一）新时代',
      },
      {
        type: 'paragraph',
        text: '随着帝国主义的出现，世界被分为少数压迫民族和大多数被压迫民族，这使得世界革命的条件成熟了。',
      },
      {
        type: 'paragraph',
        text: '1917年，伟大列宁和布尔什维克党领导的伟大的十月社会主义革命的胜利是世界史上的非凡壮举——世界资产阶级革命的结束和新时代，世界无产阶级革命和无产阶级专政时代的开启。在伟大的十月革命之前，有着许多革命，它们都为社会提供了新的动力。但是，这些革命只是用一种剥削制度代替另一种剥削制度。',
      },
      {
        type: 'paragraph',
        text: '伟大的十月社会主义革命是构想和开展建立没有剥削和压迫的社会——无阶级社会的第一次革命。十月社会主义革命代表着人类历史的转折点。它开启了通向社会主义和共产主义的光辉长路的新时代。',
      },
      {
        type: 'paragraph',
        text: '伟大的十月社会主义革命使革命暴力（这是不可缺少的武器）改造世界成为可能。列宁说：“在十月革命中，革命暴力取得了辉煌的胜利。”他认为，马克思主义的革命暴力原则是普遍规律。我们重申毛主席确立的：“枪杆子里面出政权。”和“我们是革命战争万能论者。”',
      },
      {
        type: 'paragraph',
        text: '为了评估这个新时代的世界，我们看到四个基本矛盾表现为：（1）资本主义与社会主义的矛盾——这两种完全不同体制之间的矛盾将存在于整个时期，这将是最后一个要解决的问题，甚至是夺取政权后要解决的最后一个问题；（2）资产阶级与无产阶级的矛盾——这是两个对立阶级间的矛盾，在夺取政权后也将存在表现为诸多思想、政治、经济形式，直到我们进入共产主义才会解决；（3）帝国主义内部矛盾——这是帝国主义者之间争夺世界霸权的矛盾，它发生在超级大国、超级大国与帝国主义列强和帝国主义列强间，这个矛盾会在五十年内外到一百年内外的时期内解决；（4）被压迫民族与帝国主义的矛盾——这是被压迫民族争取解放和破坏帝国主义与反动派的斗争，它的解决也包括在五十年内外到一百年内外它是这整个时期的历史主要矛盾；但是，根据阶级斗争的具体情况，这四种基本矛盾中的任何一个都会暂时，或在某些国家成为主要矛盾，而历史主要矛盾将再次表现出来，直到它的最终解决。',
      },
      {
        type: 'paragraph',
        text: '我们，马克思列宁毛主义者，为了实现我们远景中的最终目标共产主义，必须进行三种革命：（1）民主革命——无产阶级在落后国家领导的新型资产阶级革命，建立无产阶级、农民、小资产阶级和（某些条件下）中等资产阶级的联合专政，所有这些都处于无产阶级的领导权下（通过它的共产党）；（2）社会主义革命——帝国主义国家，建立无产阶级专政；（3）文化革命——这是为了在无产阶级专政下继续革命、压服和消灭整整一代资本主义和反对资本主义复辟企图的斗争而进行的，它们为加强无产阶级专政和迈向共产主义服务。',
      },
      {
        type: 'paragraph',
        text: '毛主席教导我们，“新陈代谢是宇宙间普遍的永远不可抵抗的规律。”这是历史规律，在争取建立新的社会制度的斗争中，阶级不可能只尝试一次，只打一次，无产阶级也不例外。苏联（1956年）和中国（1976年）的资本主义复辟是社会主义和资本主义矛盾——新陈代谢的历史斗争的一部分。',
      },
      {
        type: 'paragraph',
        text: '列宁告诫道，剥削阶级在被击败和没收后不会罢手。由于失败，他们有着百倍的恨意和努力来复辟资本主义。这就是为什么他们必须牢牢地屈从于无产阶级专政，目的是保证阶级消亡的条件。列宁宣布：“消灭资本主义及其残余和引进共产主义秩序的原则构成了整个世界史刚进入的新时代的内容……”',
      },
      {
        type: 'paragraph',
        text: '由此，列宁指出了这项任务会花费很长的时间，为了彻底消灭阶级，不仅有必要消灭剥削阶级，也要城乡差距、工农差距和体脑差距及其他差距消失。',
      },
      {
        type: 'paragraph',
        text: '这个矛盾只会通过复辟与反复辟的漫长而复杂的过程中解决，直到无产阶级专政和社会主义在全世界巩固——铺下所有的社会阶级消失的道路，国家随之也会消亡人类进入了总是闪耀光辉的共产主义。毛主席教导，“社会主义制度终将要代替资本主义制度，这是一个不以人们自己的意志为转移的客观规律。不管反动派怎样企图阻止历史车轮的前进，革命或迟或早总会发生，并且将必然取得胜利。”',
      },
      {
        type: 'paragraph',
        text: '（二）世界革命的进程',
      },
      {
        type: 'paragraph',
        text: '在全世界的革命运动中有两种力量在行动：国际共产主义运动和民族解放运动，前者是指导，后者是基础。',
      },
      {
        type: 'paragraph',
        text: '民族解放运动的力量在被帝国主义和反动派压迫的民族里行动。1910年代，列宁给予了印度、中国、波斯最大的关注，提出社会主义革命不是无产阶级反对资产阶级的唯一独有的方法，所有殖民地反对压迫者也是一种方法。他说这两种力量融合在一起：在整个世界行动的国际无产阶级运动和被压迫民族的民族解放运动，指出被压迫民族的群众占全球人口的大多数。它将在世界革命中占决定重量。他得出结论，革命转移到了被压迫民族，但是没有否认帝国主义国家的革命，他进一步指出，社会主义国家——像苏联这样的——能够在帝国主义的封锁中发展。这就是世界革命发展不平衡的规律。',
      },
      {
        type: 'paragraph',
        text: '列宁进一步发展了马克思的理论，奠定了破坏帝国主义的世界革命的战略基础，把民族解放斗争和国际无产阶级运动斗争联合起来和发展了革命。尽管“全世界无产者，联合起来！”是共产党人的口号，但他提出了指导这两种力量斗争的口号“全世界无产者和世界人民，联合起来！”。后者把在帝国主义国家建设社会主义的无产阶级运动与殖民地和半殖民地国家的民族解放斗争统一起来。共产国际接受了这个口号。',
      },
      {
        type: 'paragraph',
        text: '毛主席发展了世界革命的战略和策略，他根据当时的任务具体化了这个口号：“全世界马克思列宁主义者团结起来，全世界革命人民团结起来，打倒帝国主义，打倒现代修正主义，打倒各国反动派。”因此，他把民族解放运动和国际无产阶级运动结合了起来，这两种力量推动了世界历史的发展。',
      },
      {
        type: 'paragraph',
        text: '国际无产阶级运动是国际无产阶级的理论和实践。无产阶级在三个领域——思想、政治和经济——斗争，自它在历史上（第一次）出现，就是最后一个阶级，它就如此斗争。以下壮举引人注目：1848年，马克思和恩格斯写了《共产党宣言》，建立了无产阶级的基础和纲领；1871年，巴黎公社，无产阶级第一次夺取政权；1905年，革命的总演习；1917年，俄国十月革命的胜利，无产阶级建立了无产阶级专政，开启了新时代；1949年，中国革命的胜利，无产阶级领导的各革命阶级联合专政，不间断地完成社会主义革命，它改变了世界上各方力量的关系；1960年代，毛泽东主席领导的无产阶级文化大革命，在复辟与反复辟的尖锐斗争中的无产阶级专政下继续革命。',
      },
      {
        type: 'paragraph',
        text: '我们必须发展需求斗争，来为夺取政权服务。无产阶级在它的争取实现需求的斗争中产生了工会和罢工，这不仅是为了需求的斗争的工具，而且它们“为即将到来的伟大斗争锻炼阶级”。罢工是需求斗争的主要工具，总罢工是起义的补充。',
      },
      {
        type: 'paragraph',
        text: '无产阶级产生了政治机器：共产党，它与其他政党对立和不同。它的目标是夺取政权，马克思是如此定义的。列宁在与旧修正主义的阻碍影响斗争时建立了新型党的特征，旧修正主义产生了以工人贵族、工会官僚、议会迷为基础的资产阶级工人党，这类党调整旧秩序。',
      },
      {
        type: 'paragraph',
        text: '毛泽东主席发展了围绕着枪杆子的党的建设，提出了三大工具相互关联的建设：共产党、新型军队和革命统一战线，其中的中心是共产党。',
      },
      {
        type: 'paragraph',
        text: '无产阶级产生了意识形态：为了世界无产阶级革命的马克思列宁毛主义，主要是毛主义。',
      },
      {
        type: 'paragraph',
        text: '马克思主义主要是马克思创立的。马克思和恩格斯集合了人类创造的精华：德国古典哲学、英国政治经济学和法国的社会主义，创立了无产阶级意识形态。马克思主义在反对错误立场的斗争中前进。因此，它必须对抗蒲鲁东和安那其主义、杜林的右倾偏差和据说是创造性的发展、德国社会民主党内出现的右倾立场。',
      },
      {
        type: 'paragraph',
        text: '我们不朽的创始人马克思和恩格斯通过科学的分析表明了资本主义的崩溃及其不可避免地向共产主义转变——那里不再有人剥削人。他们确立了全世界无产者的使命：在反对资本主义的革命斗争中站起来，在这场斗争中团结所有的工人和被剥削者。',
      },
      {
        type: 'paragraph',
        text: '旧修正主义在恩格斯死后发展——伯恩斯坦和考茨基——列宁与他们斗争并战胜了他们。简言之，马克思主义建立了马克思主义哲学，或辩唯物主义和科学社会主义。',
      },
      {
        type: 'paragraph',
        text: '列宁发展了马克思主义，把它提升到第二个阶段，马克思列宁主义。他是在反对旧修正主义的激烈斗争中完成的。旧修正主义否定马克思主义哲学，说一个人应该立足于新康德主义，这是唯心主义，而不是辩证唯物主义。在政治经济学上，他们否定日益的贫困化，因而主张帝国主义，资本主义，满足了无产阶级的需求；他们否认剩余价值和帝国主义。在科学社会主义上，他们主张反对阶级斗争，反对革命暴力，散播和平主义和议会迷。',
      },
      {
        type: 'paragraph',
        text: '列宁教导道，无产阶级的革命政治是通过它的先锋党进行的。没有它的总参谋部，共产党，无产阶级就不能完成它改变世界的主要角色。得益于列宁创造和领导的新型革命党的存在，俄国无产阶级能够利用革命形势，用革命内战回应帝国主义战争。毛主席说：“这种革命党的胜利改变了世界革命的面貌。”',
      },
      {
        type: 'paragraph',
        text: '修正主义通过援引新情况来篡改马克思主义原则。列宁说，修正主义是资产阶级在无产阶级队伍中的分遣队，进行反对帝国主义的斗争就必须进行反对修正主义的斗争，因为它们是同一枚硬币的两面。列宁强调，修正主义企图分化工会运动和无产阶级政治运动，产生了社会主义的分裂。此外，在这场反对修正主义的不妥协的正确斗争中，列宁在第一次世界大战的设想中提出了变帝国主义战争为革命战争，从而揭露了旧修正主义者是社会爱国者和社会沙文主义者；他提出在革命时期，必须创造新组织，因为反动派攻击合法组织，我们必须组建包括群众工作在内的秘密机构。然后，他为十月革命提供了共产党和起义。',
      },
      {
        type: 'paragraph',
        text: '斯大林同志继续列宁的工作和在苏联建设社会主义的进程，他与托洛茨基、季诺维也夫、加米涅夫和布哈林的机会主义和背叛作斗争。斯大林在这场斗争中发展了13年，他以行政方式解决问题是错误的。',
      },
      {
        type: 'paragraph',
        text: '在世界大战期间，斯大林同志领导下的苏联不得不用焦土政策保卫领土，两千五百万人用生命保卫了社会主义祖国。在复杂和困难的条件下，在斯大林同志的领导下，无产阶级专政和社会主义胜利并得以巩固。25年内实施的五年计划在生产关系上产生了最大的变革，导致了迄今为止生产力最强力的发展。',
      },
      {
        type: 'paragraph',
        text: '我们主张毛主席关于斯大林同志作用的立场，他是一位伟大的马克思主义者。此外，要牢记，他出色地保卫了列宁主义。我们，共产党人，今天有着对第二次世界大战进行充分分析，评估共产国际，特别是更好地学习其七大，斯大林同志在其中的作用，法国、意大利等国修正主义的行动等的任务。',
      },
      {
        type: 'paragraph',
        text: '毛泽东主席同时发展了马克思列宁毛主义，把马克思主义提升到最高峰，无产阶级的理论变为了马克思列宁毛主义。他在顽强不懈的斗争中完成了这项任务，粉碎了中国共产党内部的右倾机会主义路线——我们在此强调粉碎刘少奇和邓小平修正主义路线的斗争；在国际上，他领导了反对赫鲁晓夫现代修正主义的斗争并将击败了它。中国民主革命的完成，不间断地过渡到社会主义革命和无产阶级文化大革命。',
      },
      {
        type: 'paragraph',
        text: '从历史上看，无产阶级文化大革命是毛主席做出了的马克思列宁主义最杰出的方面；它是无产阶级专政下继续革命这个悬而未决的大问题的解决方法；“它代表着社会主义革命发展的新阶段，甚至更深和更宽的阶段。”',
      },
      {
        type: 'paragraph',
        text: '我们强调两个问题：（1）无产阶级文化大革命意味着无产阶级专政发展的壮举，把无产阶级扎根于政权中，这具体化为革命委员会；（2）1976年反革命政变后的中国的资本主义复辟，它没有否定无产阶级文化大革命，而只是复辟-反复辟斗争的一部分，与否定相反，它向我们表明，无产阶级文化大革命在人类向共产主义的无情前进中具有的非凡历史重要性。',
      },
      {
        type: 'paragraph',
        text: '在这种情况下，产生了最惊天动地的政治进程和地球上有史以来最大规模的群众动员，毛主席如下确定了它的目标：“现在的无产阶级文化大革命对巩固无产阶级专政、防止资本主义复辟和建设社会主义十分必要，非常及时。”',
      },
      {
        type: 'paragraph',
        text: '毛主席认为，没有正确的思想政治观点，就没有灵魂，无产阶级文化大革命是一场伟大的革命，目标是改造人们的灵魂，换言之是改造世界观、思想，兴无产阶级和广大群众为政权斗争，保卫无产阶级专政、世界革命和共产主义。',
      },
      {
        type: 'paragraph',
        text: '因此，我们共产党人有着三把伟大的剑：我们的创始人马克思、伟大的列宁和毛泽东主席，我们的伟大任务是高举、捍卫和应用马克思列宁毛主义，主要是毛主义，把它置于世界革命的指导和指南上。',
      },
      {
        type: 'paragraph',
        text: '通过把矛盾律应用到世界革命的进程中，应用把帝国主义和反动派从地球表面扫除的进程中，有着三个时刻——因为矛盾统治一切，每个矛盾都有斗争着的两个方面，在这里则是革命与反革命。这些时刻是：世界革命的（1）战略防御；（2）战略相持和（3）战略进攻。世界革命的战略防御对应着反革命的战略进攻，开始于1871年的巴黎公社，结束于第二次世界大战；战略防御发生于中国革命胜利直到无产阶级文化大革命和强大的民族解放运动的发展；之后，革命进入了世界革命的战略进攻时刻，这大约是在1980年代的十年，其中，我们看到两伊战争、阿富汗战争、尼加拉瓜战争，秘鲁人民战争的发动，它是对反革命总攻的回应，“五十年内外到一百年内外”的时代；资本主义与社会主义的矛盾——它的解决将是我们进入共产主义——由此发展。',
      },
      {
        type: 'paragraph',
        text: '毛主席教导我们，道路是曲折的，但前途是光明的。毛主席明确了帝国主义“捣乱，失败，再捣乱，再失败，直至灭亡——这就是帝国主义……的逻辑”；而人民则是“斗争，失败，再斗争，再失败，再斗争，直至胜利——这就是人民的逻辑”。革命迟早会在全世界胜利，共产主义迟早会照耀整个地球，而这取决于共产党人的行动。',
      },
      {
        type: 'paragraph',
        text: '三、国际形势',
      },
      {
        type: 'paragraph',
        text: '从列宁的论点出发估计帝国主义的经济关系，构成了当前国际形势的基础。在整个20世纪，资本主义的这个新阶段，是其更高和最后一个阶段，彻底明确。世界分为被压迫国家和压迫国家是帝国主义的独特特征。因此，为了理解当前形势，我们不能从资本主义的基本矛盾出发，因为我们处在其更高的和最后一个阶段，帝国主义。',
      },
      {
        type: 'paragraph',
        text: '当今世界有三对基本矛盾：',
      },
      {
        type: 'paragraph',
        text: '第一对矛盾：被压迫民族与帝国主义超级大国和大国。这是当前时刻的主要矛盾，同时也是这个时代的主要矛盾。世界被分为两部分，一部分是大量的被压迫民族，他们是殖民地或半殖民地国家，后者只有形式主权或独立，他们在经济上、政治上和文化上屈从与帝国主义；另一部分是少数的帝国主义大国、超级大国，它们都是压迫民族。在帝国主义大国方面，美帝国主义是唯一霸权超级大国。俄罗斯仍是核超级大国，这里也有一小撮二流帝国主义大国。',
      },
      {
        type: 'paragraph',
        text: '美帝国主义是世界上的最大的资本输出者，这表现在其经济上的极大失衡上。为了保持其霸权，帝国主义被迫同时进行多场战争，尽管在各大洲都有军事存在。这导致维持其庞大的军事机器和间谍活动的巨大经济成本，过去战争和当前战争的信用成本，对退伍军人的支持；更不用说在自己的土地上的高额社会成本，蔑视来自被压迫民族（第三世界）的群众的生命和尊严，为征服他们而实施种族灭绝，这浇灌了全世界人民的阶级仇恨。',
      },
      {
        type: 'paragraph',
        text: '第三世界有着最多和最穷的人口，他们受到帝国主义的压迫，生活在不能满足人类实现发展的条件下，忍受着生活条件和自然环境的破败，受到帝国主义及其当地走狗的系统性掠夺战争的打击。',
      },
      {
        type: 'paragraph',
        text: '官僚资本主义在这些国家的半封建半殖民地的基础上发展。它产生了相应的政治和思想类型，系统性地阻止民族发展，剥削无产阶级、农民、小资产阶级和限制中等资产阶级。',
      },
      {
        type: 'paragraph',
        text: '不承认被压迫国家的半封建性质，从而否认了用土地战争解决它的必要性，最终否定了这些国家民主革命的必要性、发展人民战争（作为联合战争，其中农村是主要的，城市是必要补充）结束帝国主义、官僚资本主义和半封建主义的必要性。',
      },
      {
        type: 'paragraph',
        text: '世界危机正被转嫁到被压迫国家，只要它们还是这种情况，就仍是帝国主义重新分配的战利品。帝国主义的政策时进一步用反动和暴力对被压迫民族进行进一步的掠夺和劫掠的民族征服战争。帝国主义者的计划是在新的分配中，根据军事力量关系和战略要地的占地推进，瓜分这些国家。他们寻求的不是和平，而是通过“和平协议”的协定来征服人民，只是把他们在战场上取得东西合法化。',
      },
      {
        type: 'paragraph',
        text: '如毛主席指出的，亚洲、非洲和拉丁美洲第三世界的国家是革命风暴地带，世界无产阶级革命的基础。必须强调第三世界甚至扩大到欧洲自身。',
      },
      {
        type: 'paragraph',
        text: '我们重申，真正的民族自决只能根据各自的情况，通过新民主主义革命或社会主义革命，经由人民战争的发展来实现，为此，有必要建立或重建新型共产党，能够领导革命完成的马克思列宁毛主义党。毛主席在以下的伟大指南中出色地总结了被压迫民族的所有斗争：“国家要独立，民族要解放，人民要革命！”',
      },
      {
        type: 'paragraph',
        text: '第二对矛盾：帝国主义国家的无产阶级和资产阶级。',
      },
      {
        type: 'paragraph',
        text: '2008年的经济危机是以美国的金融危机开始的，转嫁给了帝国主义国家自身和被压迫民族的群众身上，因此，它打击了帝国主义国家的无产阶级，他们为保卫在整个20世纪所取得的成就而进行了激烈的斗争。这场危机的后果并没有克服，这就是为什么恢复就业是以质量下降、工资降低和工作日延长为代价的。复苏是以增加对无产阶级的超额剥削为代价的。',
      },
      {
        type: 'paragraph',
        text: '无产阶级与资产阶级的矛盾也因成千上万的战争难民和普通穷人——逃离帝国主义战争和半殖民地的残酷剥削和压迫——的移民潮而恶化。移民正在加强帝国主义国家的无产阶级队伍。这些移民潮是这个体系本身造成的，他们导致的“人道主义悲剧”使帝国主义国家的垄断企业受益，因为这些劳动力对他们来说没有任何成本，因此降低了工资，从而降低了生产成本。',
      },
      {
        type: 'paragraph',
        text: '同时，帝国主义者自己在他们的媒体上乖张地宣传这些移民的“恐怖主义”危险，宣扬沙文主义的歇斯底里，滋生种族主义和民族主义。帝国主义运用沙文主义的反动政策，把无产阶级分为本地工人和移民工人，来阻止无产阶级统一的阶级自觉行动。阻止它组织成一个单个阶级，有着共同的的利益和单个思想、单个政治和单个党——共产党。',
      },
      {
        type: 'paragraph',
        text: '帝国主义国家的矛盾也存在于革命与反革命间，这不是改变这个或那个政治体制的问题——换言之，资产阶级专政的政府形式——而是用社会主义革命（通过人民战争进行）结束资产阶级对无产阶级和人民的专政。',
      },
      {
        type: 'paragraph',
        text: '资产阶级与无产阶级的矛盾和帝国主义民族中的其他所有矛盾都在激化。而且，由于帝国主义国家（主要是美帝国主义）对被压迫民族的种种罪行，帝国主义国家内部越来越强烈的抵制——这是其当前分解阶段的一个特征。帝国主义战争必须滚回去。',
      },
      {
        type: 'paragraph',
        text: '此外，在他们自己的土地上，美国国家的镇压力量系统性地不断谋杀最贫穷的人，这是针对美国无产阶级和人民，特别是针对黑人和第三世界移民及其后裔的战争的一部分。面对压迫，倾向是群众造反反抗，将他们为被压迫民族大规模种族灭绝而获得的枪支转向他们自己的压迫者。证实这种倾向的表现已经出现。',
      },
      {
        type: 'paragraph',
        text: '总之，主要的是反帝国主义战争的运动将与反阶级剥削和压迫及群众贫穷加剧的造反一起壮大。这正在帝国主义国家发生。',
      },
      {
        type: 'paragraph',
        text: '第三对矛盾：帝国主义内部。正如列宁教导我们的，帝国主义不是一体的，他们是不同的帝国主义国家。换言之，有着帝国主义大国和超级大国，它们根据经济、政治和军事力量关系瓜分世界；力量关系一直在变化，因勾结和竞争而发展。',
      },
      {
        type: 'paragraph',
        text: '美国现在承担着唯一霸权超级大国的地位。在社会帝国主义苏联在1991年解体后，帝国主义俄罗斯的经济实力下降，军事力量也是如此，但它仍保持着核超级大国的特性。反过来，其他帝国主义大国，如德国、英国、法国、日本、中国、奥地利、荷兰、澳大利亚、瑞典、加拿大、意大利、西班牙等，也都属于少数压迫国家。自1990年代的十年以来，他们为新瓜分原屈从于社会帝国主义苏联的被压迫国家而竞争。自此，发生在东欧、中亚的前苏维埃共和国、所谓的大中东（波斯湾、伊拉克、阿富汗、叙利亚、北非等）的与此有些许关联的所有事件（好战的或者非好战的）都包括在新瓜分这些国家的挣夺中。',
      },
      {
        type: 'paragraph',
        text: '当今的世界形势是美帝国主义用血与火发展其战争的计划造成的。他们的主要战略目标是夺走俄罗斯的核超级大国的地位，牵制社会帝国主义中国，推动其逐步开放经济。由于其他帝国主义大国的联盟（根据便利程度，是与德国、法国、英国等）被用于颠覆对俄罗斯有高战略价值的影响区的秩序，将经济制裁视为对所有帝国主义列强的威胁。反之，俄罗斯努力保持其影响区，特别是乌克兰、叙利亚和伊朗。',
      },
      {
        type: 'paragraph',
        text: '至于帝国主义者，无论是独自一个还是联合，他们反对第三世界的一个国家还是许多国家，不仅是主要矛盾在此刻表现出来，第三个矛盾——帝国主义者内部——也表现了出来。美帝国主义用“分而治之”对付其他帝国主义大国。帝国主义者肆意违反他们自己的条约，他们自己的国际规则——不侵略的原则——因为这项规则是让其他帝国主义者遵守的。这就是为什么帝国主义者间的和平与和谐是一再重复的老掉牙故事，如“超帝国主义”、“超级帝国主义”故事一样，散播如“新帝国主义”、“新殖民主义”、“新自由主义”、“全球化”、“地缘政治”等反动概念，这些假理论被帝国主义自己和修正主义者用来主要反对民主革命和民族解放斗争。',
      },
      {
        type: 'paragraph',
        text: '帝国主义的争夺是绝对的，勾结是相对的。这决定了帝国主义联盟的偶然性和暂时性；这就是为什么不能说“帝国主义集团（block）”，这是修正主义。因此，欧盟不是一个集团或“欧洲帝国主义”，而是一个德国霸权下的欧洲国家联盟，德国与法国竞争又勾结，企图增加力量，制止美帝国主义。',
      },
      {
        type: 'paragraph',
        text: '二流帝国主义大国为把自己变为新的超级大国而斗争，开始为今天美帝国主义占据的世界霸权地位而争斗，通过一场新的世界大战对已经划分为新世界秩序的世界进行新的重新划分。',
      },
      {
        type: 'paragraph',
        text: '关于社会主义和资本主义的矛盾，这对应着世界无产阶级革命的整个时代，在当前形势下，在思想和历史领域表现出来和发展。',
      },
      {
        type: 'paragraph',
        text: '在反动一方，这个矛盾表现为正在减弱的反革命总攻，当前用“反恐战争”针对民族解放战争。我们用马克思列宁毛主义的革命反攻反对它，发展人民战争。在革命一方，社会主义和资本主义的矛盾表现为社会主义作为思想在无产阶级和世界人民的斗争中，在印度、秘鲁、土耳其和菲律宾的正在进行的战斗和人民战争中存活，为在毛主义的指导和应用人民战争下再次团结国际共运，而不懈地宣传和加强马克思列宁毛主义党和组织间的两条路线斗争。',
      },
      {
        type: 'paragraph',
        text: '1962年，毛主席指出：“从现在起，五十年内外到一百年内外，是世界上社会制度彻底变化的伟大时代，是一个翻天覆地的时代，是过去任何一个历史时代都不能比拟的。处在这样一个时代，我们必须准备进行同过去时代的斗争形式有着很多不同特点的伟大斗争。”',
      },
      {
        type: 'paragraph',
        text: '所有这些，一方面推动了资产阶级国家（被压迫国家的大地主资产阶级国家为帝国主义服务）更大的反动化，应对在全世界不平衡发展的革命形势。它表现为向行政权的绝对权力集中前进——总统绝对主义或法西斯主义——根据不同国家的特点。面对革命和为了帝国主义侵略战争而集中权力。',
      },
      {
        type: 'paragraph',
        text: '世界的客观形势在发展，根本上是由于帝国主义的总危机——甚至反动派自己也承认。这是其崩溃的加深。由于少数帝国主义者和第三世界大资产阶级与地主的社会财富的私人占有，社会生产的巨额财富不断增加。所有这些的结果是加深了危机和帝国主义最后总危机中的更短的周期，促使所有帝国主义国家发动新瓜分的掠夺战争。',
      },
      {
        type: 'paragraph',
        text: '正如毛主席在1958年指出的：“帝国主义还活着，美帝国主义作为唯一霸权超级大国和反革命世界宪兵，是世界人民的主要敌人；它仍然在非洲、亚洲和拉丁美洲为所欲为；它仍然用不多占领殖民地，在世界各地建立军事基地，强加掠夺战争；它继续在国内压迫人民群众。”六十年后的现在甚至更严重。但是，但是，同样的形势也变得更加无法忍受，世界人口的90%迟早会起来反对帝国主义和反动派的，这是不可避免的。这一切都在激烈的斗争中，在不平衡的发展中，这是已经在正进行的新的世界无产阶级革命的巨浪。',
      },
      {
        type: 'paragraph',
        text: '自这个时代开始，帝国主义和官僚资本主义的危机就在全世界加剧。每当它的腐朽加深时，所有的矛盾就会加剧；这进一步发展了在全世界不平衡发展的革命形势。这种情况表现在群众的伟大活动上，它的爆发使一切反动派及其修正主义走狗颤抖。它以前所未有的大爆发而无处不在。客观形势遇到了主观因素的快节奏，主要是新型毛主义党发动新的人民战争。因此，一个新的时刻开始了，这个革命时期是世界无产阶级革命新巨浪的一部分，处在“五十年内外到一百年内外”的时期内，其中包括了世界革命的战略进攻。这个形势决定了全世界共产党的任务、战略和策略。',
      },
      {
        type: 'paragraph',
        text: '四、国际共产主义运动',
      },
      {
        type: 'paragraph',
        text: '我们重申1848年《共产党宣言》地全面有效性（包括了马克思和恩格斯写的所有的序言和注解，特别是1872年的序言），它是国际共产主义运动诞生的起点和基石。它建立了无产阶级革命者的基本原则和纲领。我们的创始人马克思和恩格斯给出了伟大的号召和口号：“全世界无产者，联合起来！”这个战斗口号激励着全世界无产者的斗争，指引着解放的道路。马克思、恩格斯开始的革命之火，点燃了世界，永远地改变了世界历史进程。',
      },
      {
        type: 'paragraph',
        text: '马克思说：“过去的经验告诉我们，忽视各国工人间应当存在的兄弟团结，忽视鼓舞他们在一切解放斗争中坚定地并肩作战的兄弟团结，就会使他们的分散的努力全都遭到失败。”',
      },
      {
        type: 'paragraph',
        text: '列宁明确了真正的无产阶级国际主义需要：“第一、要求一个国家的无产阶级斗争的利益服从全世界范围内的无产阶级斗争的利益；第二、要求正在战胜资产阶级的民族，有能力和决心去为推翻国际资本而承担最大的民族牺牲。”毛主席重申：“它是共产主义的灵魂”时，提出了国际主义的最深刻意义。',
      },
      {
        type: 'paragraph',
        text: '因此，国际共产主义运动的历史是光辉的斗争历程，在这个历程中，全世界的共产党人进行斗争，进行团结的斗争而为实现不变的目标：共产主义社会服务。',
      },
      {
        type: 'paragraph',
        text: '在这个英勇的斗争建立了三个国际：',
      },
      {
        type: 'paragraph',
        text: '1864年，马克思和恩格斯在反对安那其主义、布朗基派和其他立场的激烈斗争中建立了第一国际或国际工人协会，确立了无产阶级唯的意识形态是唯一的——马克思主义——它与无产阶级及其革命政党的国际性牢固、科学地结合在一起，奠定了无产阶级革命的思想基础。当时的国际被企图篡夺它的机会主义者渗透和包围，马克思提出国际工人协会最好结束，看到了它被无原则的团结扼杀。',
      },
      {
        type: 'paragraph',
        text: '以马克思主义为基础的第二国际是恩格斯在1889年建立的，为剧增的公认的社会主义组织和党，特别是欧洲和北美的党和组织服务。在恩格斯死后，伯恩施坦和考茨基的修正主义攻击第二国际的领导层，它退化成了机会主义，最终在一战期间破产，当时，它们的领导人在护国主义（保卫祖国）的借口下反对反帝国主义战争的斗争。他们拒绝变帝国主义战争为革命，他们支持帝国主义战争和本国的资产阶级，他们在议会投票赞成战争贷款，变成了社会爱国者和社会沙文主义者。',
      },
      {
        type: 'paragraph',
        text: '第三国际在1919年3月建立，这是列宁和布尔什维克党的伟大领导下发展的国际共运左派长期斗争的结果。这是反对第二国际成员党的所有修正主义和机会主义的斗争——他们接受了旧秩序。列宁设想和帮助第三国际为一个开展世界无产阶级革命和无产阶级专政建设的战争机器。第三国际的建立是国际共产主义运动上的一次伟大飞跃。',
      },
      {
        type: 'paragraph',
        text: '第三国际——共产主义国际或共产国际——存在了24年，1943年解散，期间召开了七次世界代表大会。它不得不在复杂环境下发展。这种复杂环境表现为其创建者和主要领袖——伟大的列宁——在1924年逝世，苏联社会主义建设的巨大挑战，法西斯在世界许多国家的权力中崛起——特别是欧洲，和第二次世界大战的开始。',
      },
      {
        type: 'paragraph',
        text: '它的存在受到布尔什维克党内长达13年的激烈而艰苦的两条路线斗争的强烈影响，其中，左派在斯大林同志的领导下不得不进行顽强地斗争，揭露和粉碎托洛茨基主义、布哈林主义和加米涅夫-季诺维也夫右倾机会主义集团和其他派别及黑线，反对企图削弱苏联无产阶级专政的企图，他们企图篡夺国际共运的领导，控制机构在许多部分推行他们的政策——造成严重伤害的罪恶行为。',
      },
      {
        type: 'paragraph',
        text: '因此，共产国际遭受了右倾和“左”倾偏差——特别是在五大至七大期间——它发布了许多错误的建议和指示，对各革命党和进程曹成了一些伤害。但是，主要的是，斯大林同志领导——发展两条路线斗争——共产国际中的左派阻止了修正主义的篡权，粉碎了领导层中托洛茨基主义和季诺维也夫主义的影响。在斯大林同志正确而公正的领导下，它保持了红色，马克思列宁主义占据上风，修正主义不能抬头。',
      },
      {
        type: 'paragraph',
        text: '由于当时的环境和面临的挑战，1935年的七大尤为杰出。这次重要的大会必须在困难而复杂的形势中回答影响深远的新问题。',
      },
      {
        type: 'paragraph',
        text: '七大确立了世界反法西斯统一战线和人民阵线的策略，来保卫无产阶级专政和发展无产阶级革命，同时与法西斯的反革命进攻作战。接着，国际共产主义运动史上第一次，国际无产阶级和全世界人民群众能在同一个旗帜、同一个政策、同一个计划和同一个领导下团结起来，有着同一支战斗部队，提供了列宁像一个世界革命的真正的战争机器一样工作的任务的形式。',
      },
      {
        type: 'paragraph',
        text: '在他的领导下，数以百万计的群众为反法西斯、革命和保卫苏联而像巨大的洪流而崛起。中国革命坚持到底，改变了世界范围内反对帝国主义和反动派的斗争，有利于社会主义、无产阶级和被压迫人民的力量相互关系。',
      },
      {
        type: 'paragraph',
        text: '在第三国际的领导下，在数十个国家，不仅是欧洲，也在亚洲，共产党人进行了英勇的武装斗争（游击战争），如西班牙内战。在这些国家，革命没有成功，造成这种结果的主要是由于他们没有足够成熟和准备以马列主义为基础的共产党。此外，如历史表明的，它的斗争促成了法西斯主义的失败，共产党人向全世界展示了共产主义的崇高勇气和英雄主义精神，不允许阶级的士气受到打击。',
      },
      {
        type: 'paragraph',
        text: '在毛主席的领导下，中共运用七大的决议，明白了如何针对中国革命的特定需要运用统一战线政策，实行独立自主，打败了日本法西斯，继续进行解放战争，直到夺取全国政权，打败了本国统治阶级及其帝国主义主子，完成了新民主主义革命，不间断地进行社会主义革命。马克思列宁主义的创造应用和把七大确立的路线应用到中国革命的具体实践中，产生了更加深刻的发展和对统一战线的完全理解，全面发展了无产阶级的军事理论：人民战争。',
      },
      {
        type: 'paragraph',
        text: '在许多国家发生的问题和偏差主要发生在应用，主要责任是负责把国际路线应用到各自国家的共产党。与毛主席提出的不同，为了建立对这一经验的正确评估，必须在那些仍留在马克思主义饥饿滑入修正主义的人之间画一条分界线，对于仍留在前一个集团中的，我们需要区分实践工作中所犯错误的主要错误。此外，毛主席发展了统一战线的五条规律、革命三大基本工具及其相互关系。',
      },
      {
        type: 'paragraph',
        text: '在如意大利和法国这样的许多国家，由于共产党领导层中的右倾机会主义立场，在进行了反纳粹法西斯的英勇抵抗的武装斗争后，这些党离开了共产国际的道路和马克思列宁主义的基本原则，他们的领导在资产阶级面前投降了，同时中心是保卫民主自由制度，背叛了革命，堕落为最极端和腐朽的修正主义。',
      },
      {
        type: 'paragraph',
        text: '在世界上，在斯大林同志的领导下，反法西斯阵线得以出色运用，中心是保卫苏联为代表的无产阶级专政。由此，面对法西斯的无产阶级专政和世界革命向前推进。反法西斯战争的胜利是社会主义的胜利，是国际无产阶级和世界被压迫人民对帝国主义和世界反动派的胜利，是马克思列宁主义对修正主义的胜利。',
      },
      {
        type: 'paragraph',
        text: '随着反法西斯战争的胜利，帝国主义阵营被削弱，无产阶级革命壮大。得益于红军和抵抗战争的光辉作用，革命扩大到东欧和中欧，到达部分德国，社会主义阵营从而壮大。需要强调的是，随着1949年中国革命的胜利，革命和反革命在国际上的力量相对关系变得有利益世界革命，推动其进入战略相持阶段，殖民地和半殖民地出现了强大的社会主义阵营和强大的民族解放运动。',
      },
      {
        type: 'paragraph',
        text: '这就是为什么，我们认为七大是一次重要的马克思列宁主义大会，用正确和合理的政治路线武装了无产阶级，去和法西斯战斗，推动了世界无产阶级革命。',
      },
      {
        type: 'paragraph',
        text: '尽管共产国际和斯大林同志在某些情况下犯了一些错误，但是严重的偏差和背叛问题是这些党的领导层的修正主义犯下的，而不能归咎于斯大林同志、苏共和共产国际。',
      },
      {
        type: 'paragraph',
        text: '但回顾国际共运和无产阶级革命的历史时，我们看到斯大林同志明白如何坚定和英明地在复杂且困难形势中应用列宁定义的无产阶级国际主义，使特殊利益和国家利益服从整个国际无产阶级的利益，把保卫世界无产阶级革命和共产主义事业放在首位。',
      },
      {
        type: 'paragraph',
        text: '1943年，共产国际宣布解散，国际共运进入了相对分散时期，这主要是现在修正主义的分裂主义和背叛行动造成的。现代修正主义是以白劳德、铁托、陶里亚蒂、多列士和赫鲁晓夫（主要的）为代表的逆流。在臭名昭著的苏共二十大上，赫鲁晓夫集团篡夺了苏共领导，使其堕落为修正主义党，破坏了无产阶级专政，损害了国际共产主义运动团结的原则。',
      },
      {
        type: 'paragraph',
        text: '第二次世界大战和斯大林同志逝世后，共产党人在国际上统一的任务是在反对现代修正主义的激烈斗争进行的，其中，毛主席作为成长的世界革命的伟大领袖出现。',
      },
      {
        type: 'paragraph',
        text: '1957年和1960年，莫斯科举行了两次共产党和工人党国际会议。这些会议的宣言对应着当时国际共运中两条路线斗争的发展，考虑到苏共的巨大分量，反映了毛主席和中共领导的左派正确处理了斗争，运用了合理、有利和不扩大的原则。',
      },
      {
        type: 'paragraph',
        text: '1961年，苏共举行了二十二大，系统总结了现代修正主义的立场。毛主席领导中共，确定了新修正主义的本质，他总结为“三和两全”。赫鲁晓夫歪曲列宁的将国家之间的关系与国家内部的关系区分开的和平共存的论点，而提出了“和平共存”作为国际共产主义运动的总路线。对赫鲁晓夫来说，问题是避免战争，因为据他说，核武器不会区分剥削者还是被剥削者，这就是为什么为了避免人类灭亡，人类必须相互合作。“和平过渡”的提出则是革命不再需要革命暴力，而是通过“和平道路”、选举和议会主义来用一种社会制度取代另一种社会制度。至于他们提出的“和平竞争”，则是为了摧毁帝国主义体系，社会主义制度应该进行竞争，来向帝国主义者展示社会主义制度更加优越，因此，帝国主义应该变为社会主义。“全民国家”的修正主义理论意味着否定国家的阶级性质，具体反对无产阶级专政。因此，赫鲁晓夫提议苏共二十二大是共产党人的新纲领，用“自由、平等和博爱”来代替《共产党宣言》。宣言是共产党人的纲领，对它的否定激起和激化了马克思主义与修正主义的斗争。',
      },
      {
        type: 'paragraph',
        text: '1963年6月14日，毛主席和中共在《关于国际共产主义运动总路线的建议》（即知名的“中国复信”）和之后的“九评”中，全方面地精辟揭露和粉碎了现代修正主义。',
      },
      {
        type: 'paragraph',
        text: '只有随着毛主席和中共领导的大论战产生的鲜明的分界线，国际共产主义运动才能提升在毛主席的伟大领导及其对世界无产阶级革命的贡献周围再次统一。',
      },
      {
        type: 'paragraph',
        text: '毛主席在发展这场斗争的同时，也进行了反对中共内部篡夺了党和国家重要机关的右倾机会主义路线的斗争。',
      },
      {
        type: 'paragraph',
        text: '毛主席和中共认为，这种情况下尚不足以适应新的共产主义国际，因为当时应是马克思列宁主义毛泽东思想的思想和政治基础还没有确定。特别是恩维尔·霍查领导的阿尔巴尼亚劳动党没有接受毛泽东思想，想要只基于马克思列宁主义的国际，而不考虑已有的新发展，因为霍查在本质上反对毛泽东思想。',
      },
      {
        type: 'paragraph',
        text: '随着中国的无产阶级文化大革命，毛主席的影响在全世界迅速增长。中共的精力集中在非常紧迫的事情上，如从刘少奇-邓小平的修正主义篡权中把中华人民共和国的政权再夺回来，以及如何在无产阶级专政下继续革命。由此，在国内外反对修正主义的阶级斗争中，毛主席成为了无产阶级的伟人和世界革命的伟大领袖，他的思想变为了马克思主义的第三阶段，尽管定义和承认这一点的斗争只是在以后完成的。国际毛主义统一会议在同样的道路上迈出勒巨大的重要一步。',
      },
      {
        type: 'paragraph',
        text: '1976年9月，毛主席逝世，中国修正主义者进行反革命政变，攻击毛主席及其思想。因此，马克思主义者的统一遇到了巨大而复杂的问题。随着毛主席的逝世和邓小平集团在中国的修正主义篡权，我们共产党人在世界上变得分散，没有世界革命的中心或根据地；反革命露出爪子，否定毛主席和马克思列宁主义毛泽东思想的有效性，释放了邓小平（中国修正主义）、霍查（阿尔巴尼亚修正主义）和勃列日涅夫（俄国修正主义）的修正主义攻击。',
      },
      {
        type: 'paragraph',
        text: '1976年中国的反革命政变开始了国际共运深刻分散的新时期，其中美帝国主义发动了反革命总攻，主要集中在攻击革命的灵魂——它的意识形态，马克思列宁毛主义，主要是毛主义。',
      },
      {
        type: 'paragraph',
        text: '1980年秋，13个共产党和组织签署了《致全世界的马克思列宁主义者、工人和被压迫者》的声明，呼吁共产党人团结在马克思列宁主义周围，坚持毛主席，但是并不认为它是一个新的阶段，因而不具有普遍适用性，这次的工作主要是在美国革命共产党的带领下完成的。',
      },
      {
        type: 'paragraph',
        text: '1984年，第二次会议举行，决定建立革命国际主义运动。在成立宣言中，它重申它受马克思列宁主义毛泽东思想的指导。',
      },
      {
        type: 'paragraph',
        text: '革际运是再次统一道路上向前迈进的一步，这就是为什么有必要对这一经验做出正确公正的评价。对此，有必要分析革际运内部的两条路线斗争的经过和每一个党所发挥的作用。就像所有的革命团体一样，左派、中派和右派在其核心的两条路线的发展中确定。',
      },
      {
        type: 'paragraph',
        text: '1980年代的十年，在贡萨罗主席的伟大领导下，秘鲁共产党在国际共产主义运动中高举、捍卫和应用毛主义，作为马克思主义新的、第三和更高阶段。贡萨罗主席对国际共运的主要贡献是在1980年5月17日发动的秘鲁人民战争中高举、捍卫和应用毛主义，用彻底和科学的方法定义了毛主义。这个事件对世界无产阶级革命和国际共产主义运动有着基本的重要性，因为它证实了毛主义和人民战争的有效性。他在帝国主义和反动派的地牢中，抵抗绝对隔离制度达29年，在2021年9月11日英勇地陨落后，他的名字永久镌刻在国际无产阶级伟人长廊中。',
      },
      {
        type: 'paragraph',
        text: '经过秘共在革际运中的活动，它最终在1993年承认毛主义是马克思主义的新阶段。',
      },
      {
        type: 'paragraph',
        text: '从1984年成立到2006年因普拉昌达背叛尼泊尔人民战争和美革共声称让其服从于阿瓦基安的“新综合”而解散，革际运存在了20多年。2012年，革际运正式解散。它的存在反映了国际共产主义运动中的两条路线斗争的发展。当左派能够在艰苦的斗争保持推行毛主义作为世界革命核心的指导和指南时，革际运为世界无产阶级革命和共产党人再次统一而斗争的任务服务。',
      },
      {
        type: 'paragraph',
        text: '但是，随着1992年贡萨罗主席被捕，及随后秘鲁人民战争遭到的打击——这阻碍了国际共运内左派的行动——美革共与机会主义路线、修正主义和投降主义合流，利用复杂形势攻击左派，推进他的小霸权——首先是隐蔽继而公开散播修正主义反对马克思列宁毛主义，所谓的“新综合”。',
      },
      {
        type: 'paragraph',
        text: '革际运更加缺乏凝聚力。阿瓦基安领头的美革共及其同伙普拉昌达在勾结与争夺中加剧了这一点，在发表了《宣言：革际运争取人民战争的世纪》（2000）后，他们开始否定它，都滑入了修正主义道路，加大对毛主义的攻击。在随后的几年里，修正主义潮流和人物不只是在革际运中，也在整个国际共运中争夺领导权，革际运也加剧了在思想上、政治上和组织上的凝聚力的缺乏。最后，修正主义的霸权主义立场被推行在革际运的委员会中。结果，革际运造成了消极作用，堕落、破产和解散。',
      },
      {
        type: 'paragraph',
        text: '今天，当世界上产生了新的世界无产阶级革命的巨浪，人民战争正在印度、秘鲁、土耳其和菲律宾进行，在许多国家准备，全世界产生了民族抵抗和人民抵抗的英勇斗争，当帝国主义的总危机及其溺死大大加剧，急迫和必要的是把国际共运核心进行的两条路线斗争提升到更高的水平，目的是确立和发展其必要性、公正正确的总政治路线，通过在许多国家用人民战争点燃革命之火加强新巨浪，进一步推进已经发动的人民战争和无产阶级领导下的反帝国主义革命运动。',
      },
      {
        type: 'paragraph',
        text: '这就是为什么有必要在对无产阶级革命和无产阶级专政公正正确的总体评价的基础上加深思想和政治斗争。这个评价主要是总结马克思主义第三阶段（即毛主义）的应用经验。',
      },
      {
        type: 'paragraph',
        text: '推行马克思列宁毛主义，主要是毛主义作为世界革命指南和指导的斗争是漫长、复杂和困难的。没有斗争，马克思主义就不会前进，但最终，毛主义正指引着已经开始的世界无产阶级革命的新巨浪，为了用人民战争把帝国主义和反动派从地球上扫除，为了进行民主革命、社会主义革命和无产阶级文化革命——根据各自情况——和向光辉金黄的共产主义过渡，需要给它推动力。',
      },
      {
        type: 'paragraph',
        text: '特别需要保持正加深的反对不同形式的新修正主义的斗争，因为尽管他们在国际共运中被揭露和粉碎，但他们仍然通过右倾和“左”倾机会主义立场、中派立场、取消主义立场等发挥影响，他们损害着国际共运的团结，因为他们是国际共运的主要危险。',
      },
      {
        type: 'paragraph',
        text: '五、我们主张以下基本原则',
      },
      {
        type: 'paragraph',
        text: '矛盾规律——永恒物质不断变化的唯一基本规律；群众创造历史和造反有理；阶级斗争、无产阶级专政和无产阶级国际主义；把马克思列宁毛主义的普遍真理与每个国家革命的具体实践融合起来；坚定应用独立自主和自力更生的马克思列宁毛主义共产党的必要性；无情地和密不可分地与帝国主义、修正主义及反动派作斗争；用人民战争夺取和保卫政权；两条路线斗争是推动党发展的动力；不断转变思想和总是政治挂帅；为人民和世界无产阶级革命服务；完全无私和公正的工作作风；反潮流。',
      },
      {
        type: 'paragraph',
        text: '第一次国际毛主义统一会议是基础，无情地向着国际共运中共产党人的再次联合前进——一个战争机器——战斗机器，举起马克思列宁毛主义和战无不胜的人民战争的不朽旗帜！',
      },
      {
        type: 'paragraph',
        text: '国际毛主义统一会议协调委员会（CUMIC)',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '对意毛共2022年五一宣言的若干批评',
    authors: ['《共产国际》网刊'],
    dates: [{ year: 2022, month: 5, day: 26 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '《共产国际》网刊（CI-IC.ORG）二〇二二年五月二十六日',
      },
      {
        type: 'paragraph',
        text: '你们看到了吗？',
      },
      {
        type: 'paragraph',
        text: '对意毛共2022年五一宣言的若干批评',
      },
      {
        type: 'paragraph',
        text: '意大利同志发表了一份五一宣言。我们认为这份宣言不仅是错误和虚伪（译者注：原文为hipocrite，疑笔误），而且它尤其表明了同志们已经达到的阶段。我们认为，这份宣言使意大利同志有点尴尬，我们不应把精力放在这上边，但是《怎么办？》是在1902年出版的，因此，我们在2022年庆祝它出版120周年而不是150周年。我们认为这不是意大利同志失去时间的证据或供词。',
      },
      {
        type: 'paragraph',
        text: '意大利同志的一些偏差和我们的评注简要列在下面：',
      },
      {
        type: 'paragraph',
        text: '\n他们写道：“今年是列宁的《怎么办？》出版150周年，这是世界社会主义革命的伟大导师给我们的理论武器，来建立共产党，今天的马克思列宁毛主义共产党，作为工人阶级的先进支队，在每个国家进行无产阶级革命的战争机器和必要指导者。……列宁用十月社会主义革命的胜利证明，这是变帝国主义战争为社会主义革命的唯一道路。”\n',
      },
      {
        type: 'paragraph',
        text: '我们的立场：《怎么办？》是理论和实践上的马克思主义巨人之一的一部伟大作品。学习和应用它是不可推卸的义务，列宁的这份文件在全世界组织无产阶级政党的斗争中，服务了一代又一代共产党人。这个党在思想上和组织上具有凝聚力，有着专业革命家，服从民主集中制，反对圈子心态。在列宁伟大的理论和实践努力的基础上，在革命斗争中，直到他产生新型党，布尔什维克党；在科学社会主义的这种杰出发展的基础上，这个问题是在世界无产阶级革命的发展过程中、在共产党的实践中发展起来的。',
      },
      {
        type: 'paragraph',
        text: '在这方面，正如贡萨罗主席和光荣的秘鲁共产党确定的，毛泽东主席发展了马克思主义：“3．三大法宝。要回答如何完成革命所需要的三方面的工作的问题，需要首先理解党、军队、统一战线之间的相互关系；以及在战争或武装的人民保卫新国家中正确地理解并处理三方面工作之间的相互联系，从而实现党的正确领导。完成这些工作的指导原则是需要首先确立一个合理和正确的意识形态路线，并将其作为政治基础来进行党的组织建设；而党的建设通常伴随着党内无产阶级路线和资产阶级路线的斗争，以及阶级斗争——主要是战争——的风暴。战争是已经发生或将要发生的无产阶级斗争的主要形式。',
      },
      {
        type: 'paragraph',
        text: '“关于党，毛主席的理论的起点是，建立一个新型的、无产阶级的共产主义政党的必要性。今天，我们这样描述一个马克思列宁毛主义政党：它以夺取和保卫政权为目标，因此它和人民战争密不可分，它发动、发展人民战争来夺取政权或发起人民战争来保卫自己；它是一个群众性的党，无论是它领导的人民战争，还是以阶级为基础的统一战线，都需要人民群众的广泛参与。这个党会随着革命进程的不同阶段或者同一阶段的不同时期而发展，其发展变化的驱动因素则是党内无产阶级路线与资产阶级路线或广义的非无产阶级路线的斗争，本质上与修正主义的斗争。在这样的斗争中，党的意识形态与整风运动具有决定性的重要性，即，通过整风运动来调整党内各类组织，使党员理解掌握合理和正确的意识形态与政治路线，确保无产阶级牢固掌握党的领导权利以及无产阶级的路线占据主导。这个党应致力于帮助无产阶级建立由其领导的新民主主义政权，并主要是致力于于建立、加强、发展无产阶级专政，并通过文化革命来最终实现伟大目标：共产主义。因此，这个党应当参与领导各方面的事务。”（秘共，《论马克思列宁毛主义》）',
      },
      {
        type: 'paragraph',
        text: '我们强调和重申这个伟大原则：“党指挥枪，我们决不允许其他情况。”（同上）',
      },
      {
        type: 'paragraph',
        text: '这应是国际共产主义运动的标准。而且贡萨罗主席和秘共完整理解了毛主义，把它应用到人民战争中，特别发展了同心建设、共产党的军事化，这个党体现了无产阶级的万能，领导着一切——其自身建设、红军建设和无产阶级专政。而你们，意大利同志，有没有思索、看到、观察过这个问题？你们是同意还是反对？你们知道吗？',
      },
      {
        type: 'paragraph',
        text: '庆祝列宁的杰出作品很好、很正确，但是，显然，你们企图用伟大的列宁来反对毛泽东主席。宣布列宁的《怎么办？》的唯一合理基础——正如你所写的“唯一道路”——是回到（列宁）的阴险企图，即忽略马克思主义最关键的问题之一，在国际共运队伍中蛊惑新发展的力量和散播混乱，致敬和赞美停滞不前而不是进步，你们看到了吗？',
      },
      {
        type: 'paragraph',
        text: '\n他们写道：“……乌克兰傀儡国家……”\n',
      },
      {
        type: 'paragraph',
        text: '我们的立场：这违背了毛泽东主席形成中的三个世界的理论。乌克兰曾是（自苏联政变后的资本主义复辟以来）和现在仍是半殖民地，这包括了名义上的“独立”，但是有着密切的经济、政治和军事依赖和征服网络——经互会、华约组织等。因此，您可以在其状态中找到“半”的表达方式。傀儡国家对应着完全的殖民地，但这里不是这样的。乌克兰统治阶级的一部分，显然是入侵的依据，他们倾向于服从俄罗斯帝国主义。这种错误的简化造成了对乌克兰局势发展的误解，正如你们关于这个问题的文件一样。你们看到了吗？',
      },
      {
        type: 'paragraph',
        text: '\n他们写道：“共产党人的关键任务是支持世界上正在进行的人民战争，根据各自国家的情况，为新民主主义革命和社会主义革命建立/重建共产党。”\n',
      },
      {
        type: 'paragraph',
        text: '我们的立场：恰恰相反。主要、首要和最重要的任务是，在激烈的阶级斗争和两条路线斗争中，建立或重建共产党（请注意：正如秘鲁共产党教给我们的，建立或重建的高潮是人民战争的发动！），同时建设另外两个革命工具。不言而喻，这也包括了无产阶级国际主义，共产主义的灵魂，其中一部分就是支持正在进行的人民战争！和发动人民战争！以及支持国际共运中在各自斗争中发展的新力量。你们在这方面做了什么？你们给人的印象是，你们只是尾随印度人民战争和国际共运中的取消主义力量（请看我们批评的最后一部分）。你们看到了吗？',
      },
      {
        type: 'paragraph',
        text: '\n他们写道：“修正主义者和各种形式的右倾机会主义是我们的主要敌人和资产阶级工作的主要盟友，但是，显然，如果我们摆脱思想极端主义、小资产阶级革命主义和军事主观主义构成的‘左’倾机会主义次要却有害的影响，我们就能战争这个敌人。”\n',
      },
      {
        type: 'paragraph',
        text: '我们的立场：世界人民的主要敌人和世界反革命宪兵是美帝国主义。总的来说，修正主义问题“主要的”不能是“各种形式”。一分为二，修正主义偏差打算合二为一，就像你们做的。“主要的”是最发展的修正主义，今天的秘鲁右倾机会主义路线，伪装成马克思列宁毛主义贡萨罗思想的修正主义。同志们，我们很好奇，你们说的“思想极端主义、小资产阶级革命主义和军事主观主义构成的‘左’倾机会主义”指的是什么？这与真正的革命者，国际共运内部的左翼一直面临的修正主义和幼稚病反应相同吗？记住，伟大列宁教导我们，要与帝国主义、修正主义和反动派做无情地不懈斗争。你们真的是这种虚弱焦虑的失败者，在两条路线斗争中胡言乱语、搞阴谋诡计和撒谎，被真理和辩论吓死了吗？同志们，这不是共产主义态度。你们看到了吗？',
      },
      {
        type: 'paragraph',
        text: '最后，他们写道：“在这个五一，我们呼吁团结起来，争取真正的国际统一会议，这能产生新的理论上、政治上和实践上的国际马列毛主义组织。为了实现这个必要和紧迫的会议，有必要加强行动团结、双边和多边会议、国际会议和论坛，并在其中开展积极的思想斗争和两条路线斗争，为统一服务。”',
      },
      {
        type: 'paragraph',
        text: '你们，意大利的同志们，呼吁国际共运的团结和统一。但是让我们知道：你们建设了什么？你们这些年里为国际毛主义统一会议贡献了什么，我们认为：你们党什么也没有做，而是践行阴谋主义和分裂主义，篡夺机构和运动。',
      },
      {
        type: 'paragraph',
        text: '一个例子就是：支持印度人民战争国际委员会里发生了什么？支持印人战委的各党和组织开展了数量上和质量上的有力运动，确保了运动的相对成功，但你们党却自己发表了一份可耻的和不可接受的国际行动日“报告”，只是试图利用它来宣传自己。你们党为国际委员会发表的所有“事实”和报告表明，你们党为了私利而篡夺了国际委员会，即利用国际共运其他党和组织的行动宣传自己，隐藏自己在群众中绝对不存在力量，兜售印度的伟大人民战争，分裂并限制了支持它的运动。',
      },
      {
        type: 'paragraph',
        text: '你们曾经是保卫秘鲁革命和尼泊尔革命的虚假“冠军”——包括保卫普拉昌达道路的腐朽和失败论点——现在你是印度人民战争的假捍卫者。今天，他们想用笔来宣告秘鲁人民战争的结束，把人民战争与帝国主义、反动派和秘鲁的右倾机会主义路线混为一谈。这是哪种国际主义？长期以来，国际共运已经知道了这种实践，这只能是最卑劣的机会主义。你们应该感到羞耻，必须改正和整顿。你们看到了吗？',
      },
      {
        type: 'paragraph',
        text: '你们提议会议和论坛，却在互联网上公开召集会议，在公开网页或电子邮件中指出会议。这与阶级斗争的烈火不相符，而是资产阶级自由主义，这就是你们工作的基础，甚至泄露秘密会议的细节。这更像是一个病态的自由主义者或一个没有报酬的告密者，而不是任何可能类似于共产主义者的东西。长期以来，你们党什么也没有做，而是践行合法主义和经济主义的工团主义，已经完全与阶级斗争的烈火分开，与国际共运的大部分，更重要的是和群众分开。你们看到了吗？',
      },
      {
        type: 'paragraph',
        text: '意大利的同志们，你们的组织存在将近四十年了。在这些年里，你们在你们杰出的工作中有多少进展？',
      },
      {
        type: 'paragraph',
        text: '顺便一提：你们还仍然相信和宣传不流血的人民战争阶段吗？我们必须以认真和热切的态度重申，在死亡过程发生之前，不前进，停滞不前，只能暂时维持这种状态。',
      },
      {
        type: 'paragraph',
        text: '你们什么也没有建立，因为你们逃避两条路线斗争，依赖无原则的团结，你们不践行真正的国际主义，而是为了你的霸权利益，连续几十年贩卖别国的人民战争，你们看到了吗？',
      },
      {
        type: 'paragraph',
        text: 'ci-ic.org编辑部2022年5月26日',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '保卫毛主义（二）',
    authors: ['《共产国际》网刊'],
    dates: [{ year: 2022, month: 7, day: 24 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '《共产国际》网刊（CI-IC.ORG）二〇二二年七月二十四日',
      },
      {
        type: 'paragraph',
        text: '全世界无产者，联合起来！',
      },
      {
        type: 'paragraph',
        text: '保卫毛主义（二）',
      },
      {
        type: 'paragraph',
        text: '论概念：“矛盾，永恒物质的不断变化的唯一的基本规律”',
      },
      {
        type: 'paragraph',
        text: '“辩证法的生命就是不断走向反面。人类最后也要到末日。宗教家说末日，是悲观主义，吓唬人。我们说人类灭亡，是产生比人类更进步的东西，现在人类很幼稚。恩格斯讲，要从必然的王国到自由的王国，自由是对必然的理解。这句话不完全，只讲了一半，下面的不讲了。单理解就能自由了？自由是必然的理解和必然的改造。还要做工作，吃了饭没事做，只理解一下就行？找到了规律要会用，要开天辟地。”',
      },
      {
        type: 'paragraph',
        text: '（毛泽东，《关于哲学问题的讲话》）',
      },
      {
        type: 'paragraph',
        text: '我们重申国际毛主义统一会议协调委员会在“国际毛主义毛主义统一会议讨论基础”中关于矛盾确立的，“永恒物质不断变化的唯一基本规律”，它以凝练的形式表达了国际无产阶级的观念，辩证唯物主义：当它说永恒物质时它是唯物主义的，当它强调矛盾时它是辩证的。唯物主义是基础，辩证法是指导，唯一的基本规律是矛盾，其他规律是派生。',
      },
      {
        type: 'paragraph',
        text: '在第一部分，我们写道，从共工盟（马列毛）的名字看，它已经表达出相反观念，此外，如果它否定毛主义的权威（principality），那么我们就在这里深入（讨论）这个伟大飞跃的重要，即毛主席关于矛盾是唯一的基本规律论述的辩证法意义。保卫“三元论”反对“辩证唯物主义一元论”就是反对马克思主义的发展，寻求让我们的创始人马克思和恩格斯反对列宁，让列宁反对毛主席。这也向我们表明，它为什么是马克思列宁毛主义，主要是毛主义。',
      },
      {
        type: 'paragraph',
        text: '继续，有必要指出的是，“哥伦比亚无产阶级政权”组织对毛主义的权威和“讨论基础”的提议采取了立场，在无产阶级意识形态的这个或其他要点上有自己的保留意见，但它在马克思列宁毛主义意识形态的阶级性质上保持沉默或是沉默的，在政治上，“沉默即同意”这句话是对的。这就是无产阶级意识形态的名字，根据列宁，意识形态只能是无产阶级的或资产阶级的。因此，你被问到你是否承认我们意识形态的阶级特征，它的阶级特征是什么？',
      },
      {
        type: 'paragraph',
        text: '此外，我们的意识形态的精髓的决定性问题，马克思主义哲学或像恩格斯称它为辩证唯物主义，“无产阶级政权”组织的同志们说：“我们认为，要准确（引用）列宁辩证法的表述，我们既不添加也不能减少，”即我们必须永远保留这个问题，即使他遗留了这个问题。这些同志没有理解伟大的列宁给革命的继承者留下的深化矛盾是辩证法的核心或本质的理解，完成和实现毛主席通过积极和潜在的（active and potential）人民战争进行中国革命（三种革命）的要求，中国革命是世界无产阶级革命的一部分并为之服务。',
      },
      {
        type: 'paragraph',
        text: '毛主席说：“共产主义是无产阶级的整个思想体系，同时又是一种新的社会制度。这种思想体系和社会制度，是区别于任何别的思想体系和任何别的社会制度的，是自有人类历史以来，最完全最进步最革命最合理的。”（毛泽东，《新民主主义论》）',
      },
      {
        type: 'paragraph',
        text: '此外，当我们考虑贡萨洛主席重申的内容时，情况更是如此：',
      },
      {
        type: 'paragraph',
        text: '“在我们的情况中，通过进行共产主义革命，无产阶级领导的革命，民主革命或社会主义革命或文化革命形式，我们正在进行史上唯一真正的革命。让我们记住马克思告诉我们的。我们之前的所有革命都是一些剥削者取代另一些剥削者。只有共产主义革命用被剥削者的政权取代了剥削者的政权，是从无产阶级专政的过程开始的革命，准备了基于阶级而存在的一切消亡的条件，国家将会消亡。这就是它为什么前所未有，这就是它为什么是第一个、真正的和完全不同的、新的革命，这也是它为什么如此复杂并将胜利；这就是人类为什么不能轻易进入共产主义，我们将看到巨大的复杂性和非常艰苦的斗争，但是我们意识到，我们将会处理好它们，因为我们从1917年开始就进入了新时代，世界无产阶级革命的时代，我们将看到从未见过的形势。这是马克思、列宁和毛主席教给我们的。社会主义、共产主义将把自己强加在地球上，人类没有别的目标，因为它是物质和人类进程的永不停止进程的必然结果。”（《秘共二中全会文件》）',
      },
      {
        type: 'paragraph',
        text: '共工盟的同志们在他们的立场中，把“革命科学”和作为无产阶级科学的观念的意识形态对立起来；也就是说，将其所具有的科学内涵与其作为意识形态的性质对立起来。它是唯一对的意识形态，因为它是史上最后一个阶级无产阶级的意识形态，对保护私有财产毫无兴趣。它是万能的，因为它是对的。',
      },
      {
        type: 'paragraph',
        text: '用资产阶级的科学标准否定意识形态，之后用这条标准也否定毛主义是主要的，从而否定了马克思主义的发展，这是跨越式发展，不是平滑的线性发展。他们否定了马克思主义发展的阶段。在前一个阶段的基础上，作为同一发展过程的一部分，跃入一个新的和更高阶段，成为主要阶段。新阶段表现了辩证法的胜利，矛盾的胜利。他们否定矛盾规律。',
      },
      {
        type: 'paragraph',
        text: '毛主席在哲学问题谈话中重申共产主义是社会制度，出于同样的原因，马克思列宁毛主义是适用于共产主义学说的，说：',
      },
      {
        type: 'paragraph',
        text: '“共产主义至少搞个百把万、千把万年，我就不相信共产主义就没有质变，就不分质变的阶段了？我不信。量变质，质变量。完全一种性质，几百万年不变了，我不信！按照辩证法，这是不可设想的。就一个原则，各尽所能，各取所需。就搞一百万年，就是一种经济学，你信不信？想过没有？那就不要经济学家？横直一本教科书就可以了，辩证法也死了。',
      },
      {
        type: 'paragraph',
        text: '“辩证法的生命就是不断走向反面……产生……更进步的东西……”',
      },
      {
        type: 'paragraph',
        text: '把这段话应用在共产主义学说的发展上，也是分阶段发展的，从一个阶段过渡到另一个阶段，就是“辩证法的胜利”，因为它允许新事物诞生。说辩证法就是说矛盾。想想吧，我们的学说在质上保持不变，自1848年《共产党宣言》以来174多年不变，用辩证法看是不可思议的。如果它是这样的，那辩证法就死了。但是，它不是这样的，辩证发展总是会产生更先进的东西，这与客观发展和发展其理解以改变不断变化的现实的需要相一致。',
      },
      {
        type: 'paragraph',
        text: '我们的意识形态，我们重复一遍，以辩证过程通过伟大飞跃展开；三次伟大的质的飞跃：马克思、列宁、毛泽东主席。但是这三次伟大的质的飞跃没有其他大的、中等甚至小的飞跃就不能理解。正是如此，于是，生产出只有阶级才能产生的人的无产阶级产生了伟大的辩证过程，我们才有了马克思列宁毛主义，主要是毛主义。',
      },
      {
        type: 'paragraph',
        text: '然后，共工盟的同志表明，他们完全不了解所读的内容，就像他们是形而上学家一样，他们混淆了概念，以混淆讨论和问题的澄清。他们用他们的“否定之否定”法则反对辩证法唯一的基本规律，说这个假定的定律指示方向或“指示运动的方向”，这是先验论[见《反杜林论》或“批林批孔”]，引入了引导过程方向的超外力的必要性（the necessity of a superior external force that orients the direction of the processes）。这就是目的论，同样会导致或隐藏哲学中的信仰主义（fideism）[“信仰主义是一种以信仰代替知识或一般地赋予信仰以一定意义的学说。”——列宁，《唯物主义和经验批判主义 对一种反动哲学的批判》，1908年。]当涉及对宇宙发展规律的两个概念——形而上学概念和辩证法概念——中的一个进行界定或代表的问题时，这两个概念构成了两种对立的世界观。',
      },
      {
        type: 'paragraph',
        text: '恩格斯在《自然辩证法》导言中写到了这个观点，这个观点与辩证唯物主义相反，如下：',
      },
      {
        type: 'paragraph',
        text: '“虽然十八世纪上半叶的自然科学在知识上，甚至在材料的整理上高过了希腊古代，但是它在理论地掌握这些材料上，在一般的自然观上却低于希腊古代。在希腊哲学家看来，世界在本质上是某种从浑沌中产生出来的东西，是某种发展起来的东西、某种逐渐生成的东西。在我们所考察的这个时期的自然科学家看来，它却是某种僵化的东西、某种不变的东西，而在他们中的大多数人看来，则是某种一下子造成的东西。科学还深深地禁锢在神学之中。它到处寻找，并且找到了一种不能从自然界本身来说明的外来的推动力作为最后的原因。如果牛顿所夸张地命名为万有引力的吸引被当作物质的本质的特性，那末首先造成行星轨道的未被说明的切线力是从哪里来的呢？植物和动物的无数的种是如何产生的呢？而早已确证并非亘古就存在的人类最初是如何产生的呢？对于这样的问题，自然科学常常以万物的创造者对此负责来回答。哥白尼在这一时期的开端给神学写了挑战书；牛顿却以关于神的第一次推动的假设结束了这个时期。这一时期的自然科学所达到的最高的普遍的思想，是关于自然界安排的合目的性的思想，是浅薄的沃尔弗式的目的论，根据这种理论，猫被创造出来是为了吃老鼠，老鼠被创造出来是为了给猫吃，而整个自然界被创造出来是为了证明造物主的智慧。”',
      },
      {
        type: 'paragraph',
        text: '恩格斯的代表作《自然辩证法》的导言的这一段的研究表明，在那个时期，18世纪前半叶，自然科学发展的哲学概括是怎样的，导致了外在推力和对一切负责的造物主的深陷于神学和形而上学的自然观能在自然科学发展的哲学概括中找到，其中最普遍的思想是沃尔弗式的目的论，即类似于哥伦比亚共工盟同志为所谓的“否定之否定”辩护的思想，他们说“这表明了运动的方向”，以反对作为唯一的基本规律的矛盾规律，永恒物质的运动，物质的自我运动。这是辩证法的实质或核心，恩格斯已经在自然辩证法导言中含蓄指出，我们将很快在我们的网站上发布我们的强调。',
      },
      {
        type: 'paragraph',
        text: '但是，如毛主席指出的，综合数千年的东西方哲学史，是一个过程，没有这个过程就不可能达到这个结果，完全理解和完全自觉地处理客观规律。至于对辩证法唯一的基本规律（因为没有别的基本规律）矛盾的研究，贡萨罗主席重申和详细描述了毛主席所确立的，说：',
      },
      {
        type: 'paragraph',
        text: '“列宁说：《资本论》是辩证法的丰碑；矛盾的丰碑，如果你考虑商品及其定义，以及他如何将其视为矛盾，那么你将理解马克思是如何理解它的。很多时候，问题是没有直接说明情况，很多时候没有明确说明，这就是问题。为什么不明说，因为它需要更多的时间在马克思和恩格斯或伟大的列宁等的基础上深化，主席解决了这个问题。”（引自《保卫毛主义（一）》）',
      },
      {
        type: 'paragraph',
        text: '我们支持马克思主义，捍卫毛主义，我们支持辩证唯物主义观，据此，一切都是运动的，解释这种自我运动的是矛盾，辩证唯物主义或马克思主义哲学或无产阶级观的唯一的基本规律。毛主席关于此写道：',
      },
      {
        type: 'paragraph',
        text: '“和形而上学的宇宙观相反，唯物辩证法的宇宙观主张从事物的内部、从一事物对他事物的关系去研究事物的发展，即把事物的发展看做是事物内部的必然的自己的运动，而每一事物的运动都和它的周围其它事物互相联系着和互相影响着。事物发展的根本原因，不是在事物的外部而是在事物的内部，在于事物内部的矛盾性。任何事物内部都有这种矛盾性，因此引起了事物的运动和发展。事物内部的这种矛盾性是事物发展的根本原因，一事物和他事物的互相联系和互相影响则是事物发展的第二位的原因。这样，唯物辩证法就有力地反对了形而上学的机械唯物论和庸俗进化论的外因论或被动论。”',
      },
      {
        type: 'paragraph',
        text: '“……按照唯物辩证法的观点，自然界的变化，主要地是由于自然界内部矛盾的发展。社会的变化，主要地是由于社会内部矛盾的发展，即生产力和生产关系的矛盾，阶级之间的矛盾，新旧之间的矛盾，由于这些矛盾的发展，推动了社会的前进，推动了新旧社会的代谢。唯物辩证法是否排除外部的原因呢？并不排除。唯物辩证法认为外因是变化的条件，内因是变化的根据，外因通过内因而起作用。鸡蛋因得适当的温度而变化为鸡子，但温度不能使石头变为鸡子，因为二者的根据是不同的。各国人民之间的互相影响是时常存在的。在资本主义时代，特别是在帝国主义和无产阶级革命的时代，各国在政治上、经济上和文化上的互相影响和互相激动，是极其巨大的。十月社会主义革命不只是开创了俄国历史的新纪元，而且开创了世界历史的新纪元，影响到世界各国内部的变化，同样地而且还特别深刻地影响到中国内部的变化，但是这种变化是通过了各国内部和中国内部自己的规律性而起的。”（毛泽东，《矛盾论》，1937年；ci-ic.org的强调）',
      },
      {
        type: 'paragraph',
        text: '毛主席精准定义了什么是自然和社会发展过程的推动了或动力，而没有提及著名的“否定之否定”“规律”来确定运动的方向，在这方面，我们已经引用了他说的：',
      },
      {
        type: 'paragraph',
        text: '“辩证法的生命就是不断走向反面……是产生比人类更进步的东西……”',
      },
      {
        type: 'paragraph',
        text: '上述引用凝练在他二十年前写的《矛盾论》中，如下：',
      },
      {
        type: 'paragraph',
        text: '“矛盾是普遍的、绝对的，存在于事物发展的一切过程中，又贯串于一切过程的始终。　',
      },
      {
        type: 'paragraph',
        text: '“新过程的发生是什么呢？这是旧的统一和组成此统一的对立成分让位于新的统一和组成此统一的对立成分，于是新过程就代替旧过程而发生。旧过程完结了，新过程发生了。新过程又包含着新矛盾，开始它自己的矛盾发展史。',
      },
      {
        type: 'paragraph',
        text: '“事物发展过程的自始至终的矛盾运动，列宁指出马克思在《资本论》中模范地作了这样的分析。这是研究任何事物发展过程所必须应用的方法。列宁自己也正确地应用了它，贯彻于他的全部著作中。',
      },
      {
        type: 'paragraph',
        text: '“‘马克思在《资本论》中，首先分析的是资产阶级社会（商品社会）里最简单的、最普通的、最基本的、最常见的、最平常的、碰到亿万次的关系——商品交换。这一分析在这个最简单的现象之中（资产阶级社会的这个‘细胞’之中）暴露了现代社会的一切矛盾（以及一切矛盾的胚芽）。往后的叙述又向我们表明了这些矛盾和这个社会各个部分总和的自始至终的发展（增长与运动两者）。’',
      },
      {
        type: 'paragraph',
        text: '“列宁说了上面的话之后，接着说道：‘这应该是一般辩证法的……叙述（以及研究）方法。’”（毛泽东，《矛盾论》，1937年；ci-ic.org的强调）',
      },
      {
        type: 'paragraph',
        text: '这就是马克思列宁毛主义说的，共工盟的同志可能不自觉地与修正主义的托派-霍查派站在一起，坚持相反立场：',
      },
      {
        type: 'paragraph',
        text: '“我们认为这个错误的哲学基础是要求把运动的一般规律简化为矛盾，把它当做辩证法最基本的规律或辩证法的核心或本质的性质，意味着它是‘辩证法的唯一规律’；已不存在的革际运强加的错误观念（也是受到阿瓦基安“新综合”的保护），现在协调委员会的同志们试图在提案中用‘辩证法的唯一基本规律’修改，但保留了忽略指明运动方向的否定之否定规律的旧思想，这个规律是无产阶级导师：马克思、恩格斯、列宁、斯大林和毛泽东公开承认的规律。总之，我们捍卫马克思列宁毛主义科学的发展、完整、连贯、准确。”',
      },
      {
        type: 'paragraph',
        text: '因此，有必要继续我们观念的主题和毛主席做出的对矛盾规律理解的飞跃，它对马克思主义哲学意义重大，用选定的文档阐述将是《保卫毛主义（三）》的主要内容。',
      },
      {
        type: 'paragraph',
        text: '毛主席是执行深化矛盾是“辩证法本质和核心”的理解的理论和实践任务（列宁正式提出了这个任务），通过确立矛盾规律是唯物辩证法的唯一基本规律，把马克思主义哲学或辩证唯物主义提升到新高度的人。毛主义留给了我们这把改造世界的锐利武器；使用它是一个理论和实践问题。“计划是意识形态。意识形态是对现实的反映并作用于现实。”',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席从毛主席实现的我们意识形态核心的伟大飞跃出发，完成了定义毛主义是马克思主义第三、新的和更高阶段的任务，确定：“矛盾，永恒物质不断变化的唯一的基本规律。”（秘共一大，1988年）',
      },
      {
        type: 'paragraph',
        text: '上述内容是杰出的总结。表达了国际无产阶级的观念，辩证唯物主义：当它说永恒物质时的其物质条件和当它强调矛盾时的辩证法。唯物主义是基础，辩证法是指导，辩证法的唯一规律是矛盾，其他的都是派生的。马克思主义哲学一元论的集中表现在史上最后一个阶级的立场观点和历史利益的唯物主义、辩证法和认识论，它是唯一具有科学的意识形态的阶级，其他的所有意识形态都是现实的颠倒表达，它是全能的意识形态因为它是对的。毛主义的定义者对我们的概念的这种总结意味着马克思主义哲学的飞跃，这是毋庸置疑的；问题是它是大飞跃还是更大的飞跃，这留待我们今后对它的进一步理解和深化贡萨罗主席完成的任务。',
      },
      {
        type: 'paragraph',
        text: '毛主席在《实践论》中说：“社会的发展到了今天的时代，正确地认识世界和改造世界的责任，已经历史地落在无产阶级及其政党的肩上。”',
      },
      {
        type: 'paragraph',
        text: '我们再次重申马克思列宁毛主义的立场，矛盾是唯一的基本规律，其他规律都是派生的，这是国际毛主义统一会议协调委员会在“讨论基础”中捍卫的。我们随着毛主席到达了哲学一元论；唯一的规律，他在这个对我们意识形态极其重要的事情上明确肯定了马克思主义的发展：',
      },
      {
        type: 'paragraph',
        text: '“恩格斯讲了三个范畴，我就不相信那两个范畴。（对立统一是最基本的规律，质量互变是质和量的对立统一，否定之否定根本没有。）质量互变，否定之否定同对立统一规律平行的并列，这是三元论，不是一元论。最基本的是一个对立统一。质量互变就是质和量的对立统一。没有什么否定之否定，肯定、否定、肯定、否定……事物发展，每一个环节，即是肯定，又是否定。”（毛泽东，《关于哲学问题的讲话》，1964年8月18日）',
      },
      {
        type: 'paragraph',
        text: '他继续解释了这个问题：',
      },
      {
        type: 'paragraph',
        text: '“奴隶社会否定原始社会，对于封建社会，它又是肯定，封建社会对奴隶社会是否定，对资本主义社会又是肯定，资本主义社会对封建社会是否定，对社会主义社会又是肯定。',
      },
      {
        type: 'paragraph',
        text: '“怎么综合法？难道原始社会和奴隶社会并存？并存是有的，只是小部分。作为总体，是要消灭原始社会。社会发展也是有阶段的，原始社会又分好多阶段，女人殉葬那时还没有，但是服从男人。先是男人服从女人，走到反面，女人服从男人。这段历史还搞不清楚，有一百多万年。阶级社会不到五千年。什么龙山文化，仰韶文化，原始末期有了彩陶。总而言之，一个吃掉一个，一个推翻一个，一个阶级消灭，一个阶级兴起，一个社会消灭，一个社会兴起。当然在发展过程中，不是很纯的，到了封建社会里还有奴隶制，主体是封建制，还有些农奴，也有些工奴，手工业的。资本主义社会也不那么纯粹，再先进的资本主义社会，也有落后部分。如美国南部的奴隶制，林肯消灭奴隶制，现在黑人奴隶还有，斗争很激烈，二千多万人参加，不少。',
      },
      {
        type: 'paragraph',
        text: '“一个消灭一个，发生、发展、消灭，任何东西都是如此。不是让人家消灭，就是自己灭亡，人为什么要死？贵族也死，这是自然规律。森林寿命比人长，也不过几千年。没有死，那还得了。如果今天还能看到孔夫子，地球上的人就装不下去了，赞成庄子的办法，死了老婆，敲盆而歌。死了人要开庆祝会，庆祝辩证法的胜利，庆祝旧事物的消灭。社会主义也要灭亡，不灭亡就不行，就没有共产主义，共产主义至少搞个百把万、千把万年，我就不相信共产主义就没有质变，就不分质变的阶段了？我不信。量变质，质变量。完全一种性质，几百万年不变了，我不信！按照辩证法，这是不可设想的。就一个原则，各尽所能，各取所需。就搞一百万年，就是一种经济学，你信不信？想过没有？那就不要经济学家？横直一本教科书就可以了，辩证法也死了。',
      },
      {
        type: 'paragraph',
        text: '“辩证法的生命就是不断走向反面。”（毛泽东，《关于哲学问题的讲话》；ci-ic.org的强调）',
      },
      {
        type: 'paragraph',
        text: '在《保卫毛主义（一）》中，我们重申如下真理：唯物主义非常古老，辩证法也是如此，它们是平行的，同时诞生，在西方有2550多年，我们把它归功于希腊人。但是正是马克思把思维当做物质的派生，把辩证法与物质结合起来，导致了产生新哲学的巨大转变，不是封闭意义上的完整和彻底的哲学，这就是为什么我们不说体系（system），体系意味着封闭循环，认识是螺旋上升的，它不是封闭的环，也不是螺旋的闭合环。',
      },
      {
        type: 'paragraph',
        text: '列宁重申唯物主义一元论，发展了辩证法上的一元论，为未来一代马克思列宁主义革命者留下了深化它的任务，他说：',
      },
      {
        type: 'paragraph',
        text: '“对‘精神肉体二元论’的唯物主义的排除（这是唯物主义的一元论），就是主张精神不是离开肉体而存在的，精神是第二性的，是头脑的机能，是外部世界的反映。对‘精神肉体二元论’的唯心主义的排除（这是唯心主义的一元论），就是主张精神不是肉体的机能，因而精神是第一性的，‘环境’和‘自我’只是处在同一些‘要素复合’的不可分割的联系中。除了这两种根本对立的排除‘精神肉体二元论’的方法之外，如果不算折衷主义，即唯物主义和唯心主义的糊涂的混合，就不可能有第三种方法。”（列宁，《唯物主义和经验批判主义》，1908年；ci-ic.org的强调）',
      },
      {
        type: 'paragraph',
        text: '“恩格斯在他的《路德维希·费尔巴哈》中宣布唯物主义和唯心主义是哲学上的基本派别。唯物主义认为自然界是第一性的，精神是第二性的，它把存在放在第一位，把思维放在第二位。唯心主义却相反。恩格斯把唯心主义和唯物主义的‘各派’这些学家所分成的‘两大阵营’之间的根本差别提到首要地位，并且直接了当地谴责在别种意义上使用唯心主义和唯物主义这两个名词的那些人的‘混乱’。',
      },
      {
        type: 'paragraph',
        text: '“恩格斯说：‘全部哲学的最高问题’，‘全部哲学，特别是近代这些的重大的基本问题’是‘思维对存在’、精神对自然界的关系问题’。恩格斯根据这个基本问题把哲学家划分为‘两大阵营’，接着他又指出，哲学的基本问题‘还有另一个方面’，这就是：‘我们关于我们周围世界的思想对这个世界本身的关系是怎样的？我们的思维能不能认识现实世界？我们能不能在我们关于现实世界的表象和概念中正确地反映现实？',
      },
      {
        type: 'paragraph',
        text: '“恩格斯说：‘绝大多数哲学家对这个问题都作了肯定的回答’，他在这里所指的不仅是所有的唯物主义者，而且也包括最彻底的唯心主义者，例如，绝对唯心主义者黑格尔。黑格尔认为现实世界是某种永恒的‘绝对观念’的体现，而且人类精神在正确地认识现实世界的时候，就在现实世界中并通过现实世界认识‘绝对观念’。',
      },
      {
        type: 'paragraph',
        text: '“‘但是，另外〈即除了唯物主义者和彻底的唯心主义者之外〉还有许多哲学家否认认识世界的可能性，或者至少是否认彻底认识世界的可能性。在近代哲学家中，休谟和康德就属于这一类，而他们在哲学的发展上是起过很重要的作用的……’”（列宁，《唯物主义和经验批判主义》，1908年；ci-ic.org的强调）',
      },
      {
        type: 'paragraph',
        text: '此外，列宁在他的评论中得出以下认识论结论：',
      },
      {
        type: 'paragraph',
        text: '“在认识论上和在科学的其他一切领域中一样，我们应该辩证地思考，也就是说，不要以为我们的认识是一成不变的，而要去分析怎样从不知到知，怎样从不完全的不确切的知识到比较完整比较确切的认识。',
      },
      {
        type: 'paragraph',
        text: '“只要你们抱着人的认识是由不知发展起来的这一观点，你们就会看到：千百万个类似的煤焦油中发现茜素那样简单的例子，千百万次从科学史和技术史中以及从我们大家和每个人的日常生活之中得出的观察，都在向人表明‘自在之物’变成‘为我之物’；都在表明，当我们的感官受到来自外部的某些对象的刺激时，‘现象’就产生，当某种障碍物使得我们所明明知道是存在着的对象不可能对我们的感官发生作用时，‘现象’就消失了。由此可以得出唯一的和不可避免的结论：对象、物、物体是在我们之外、不依赖于我们而存在着的，我们的感觉是外部世界的映像。这个结论是由一切人在生动的人类实践中作出来的，唯物主义自觉地把这个结论作为自己认识论的基础。与之相反的马赫的理论（物体是感觉的集合）是可鄙的唯心主义胡说。……他（切尔诺夫，ci-ic.org注）认为只有学究的臆说才是哲学，他不能区别教授的折衷主义和唯物主义认识论。”（列宁，《唯物主义和经验批判主义》，1908年）',
      },
      {
        type: 'paragraph',
        text: '把矛盾规律应用到认识的辩证过程中，毛主席明确，为了完全理解和完全自觉地使用客观规律，有必要经过一定的过程得出这个结果：',
      },
      {
        type: 'paragraph',
        text: '“446页三段上说：随着生产资料的社会主义公有化‘人们成为自己社会经济关系的主人’，‘能够完全自觉地掌握和利用这些规律’。应该看到这里要有一个过程。认识规律总是开始少数人认识，然后是多数人认识，从不认识到认识要经过实践的过程和学习的过程，任何人开始总是不懂的，从来没有什么先知先觉。人们要经过实践取得成绩，发生问题，遇到失败。在这样的过程中才能使认识逐步推进，要认识事物发展的客观规律，必须经过实践，必须采取马列主义的态度，而且必须经过成功与失败的比较，反复实践，反复学习，经过多次的胜利和失败，并且进行认真的研究，才能逐步使自己的认识合乎规律。只看见胜利。没看见失败，要认识规律也是不行的。',
      },
      {
        type: 'paragraph',
        text: '“所谓‘完全自觉地掌握和利用规律’这是不容易的。……',
      },
      {
        type: 'paragraph',
        text: '“教科书不承认现象和本质的矛盾。本质总是藏在现象的后面，只有通过现象才能揭露本质。教科书没有讲人们认识规律要有一个过程，先锋队也不例外。”（毛泽东，《读苏联〈政治经济学教科书〉的谈话》；ci-ic.org的强调）',
      },
      {
        type: 'paragraph',
        text: '无产阶级科学的观念辩证唯物主义是对所有存在物的理解，这意味着对物质世界的理解，对阶级斗争（即社会）的理解，这意味着对物质在头脑中反映的认识（在无产阶级的观点或立场看，这是物质的另一种形式）的理解（一元论唯物主义辩证观=唯一的基本规律矛盾，其他规律是这条规律的派生）。不存在没有物质的运动、不运动的物质，运动的动力是矛盾。',
      },
      {
        type: 'paragraph',
        text: '还有，我们从马克思主义诞生以来确立的伟大真理出发，即马克思主义具有三个不可分割的部分：马克思主义哲学、马克思主义政治经济学和科学社会主义。在定义其发展阶段的伟大文件中，贡萨罗主席确认，所有这三个方面的发展导致了马克思主义作为一个整体、统一体向更高阶段的伟大的质的飞跃，这意味着新阶段。所有这三个组成部分向更高水平发展发展，然后我们有了普遍的质的飞跃。这就是为什么我们必须从理论开始，表明这三个方面的发展，然后毛主义的定义者告诉我们，如果我们这样做，就不可能否认毛主义，不可能！其余的是可以包含在这三个部分中的任何一个中的推导。关键是要说明毛主席在理论和实践上都产生了这样巨大的质的飞跃。我们在这里没有集中表明毛主义第马克思主义三个组成部分的发展，但是在《报告：论马克思列宁毛主义》中你可以看到这种发展（ci-ic.org发表），而只是在辩证法的核心或本质：矛盾上强调毛主席对马克思主义哲学或辩证唯物主义的发展。因此，在第三部分或之后的文章中，我们将通过毛主席自己的语录，特别处理列宁留下的加深其理解的已完成的任务，并考虑具体科学的发展，主要考虑无产阶级世界革命的理论和实践。',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '保卫毛主义（一）',
    authors: ['《共产国际》网刊'],
    dates: [{ year: 2022, month: 7, day: 6 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '《共产国际》网刊（CI-IC.ORG）二〇二二年七月六日',
      },
      {
        type: 'paragraph',
        text: '全世界无产者，联合起来！',
      },
      {
        type: 'paragraph',
        text: '保卫毛主义（一）',
      },
      {
        type: 'paragraph',
        text: '“自古以来，没有先进的东西一开始就受欢迎，它总是要挨骂。马克思主义、共产党从开始就是挨骂的。一万年以后，先进的东西开始也还是要挨骂的。”',
      },
      {
        type: 'paragraph',
        text: '——毛主席',
      },
      {
        type: 'paragraph',
        text: '国际毛主义统一会议（UMIC）和新的无产阶级国际组织（NIOP）的诞生口号是“团结在毛主义之下”。这是对世界上各共产党和组织呼吁，在马克思列宁毛主义，主要毛主义的基础上通过两条路线斗争团结起来。国际共产主义运动需要坚持、捍卫和应用马克思列宁毛主义，主要是毛主义！这三个之中，重要的一个是应用从而确立总政治路线，把它应用到任何情况中，正如毛泽东主席说的，策略和把路线应用到不断变化的现实情况中是党的生命。',
      },
      {
        type: 'paragraph',
        text: '关于讨论的进行',
      },
      {
        type: 'paragraph',
        text: '国际毛主义统一会议协调委员会（CCIMU）[以下简称协调委员会]发表了团结基础的提议，将此作为“讨论基础”（Basis for Discussion），在马克思列宁毛主义团结的坚固基础上公开辩论以实现会议统一。',
      },
      {
        type: 'paragraph',
        text: '大部分毛主义党和组织采取了支持提议的立场；但是正如在我们的“辩论论坛”（Tribune of Debate）栏目中发表的，其他党和组织在它的一些基本点上提出了批评，在某些情况下，是因为他们误解了“讨论基础”的单纯文本，我们将在辩论过程中澄清这些问题；这些情况的一些情况中，它是阿瓦基安和其他人在革命国际主义运动（RIM）早年争论过的，反对毛主义是科学的国际无产阶级意识形态第三、新的和更高阶段的定义。在那个时期，从20世纪80年代到90年代早期，阿瓦基安坚持“毛泽东思想”，他说，它和“毛主义”一样，而其他人最多只接受马克思列宁主义。',
      },
      {
        type: 'paragraph',
        text: '继续当前辩论，其他党和组织从最露骨的反马克思主义、反毛主义立场攻击“讨论基础”和毛主义，但是他们至少敢于直接参与辩论；尽管有一个从外部攻击协调委员会为国际毛主义统一会议提出的“讨论基础”。它是对国际毛主义统一会议的提议和呼吁，给了新的无产阶级国际组织生命，这受到了毛主义党和组织的支持，如最近2022年的五一宣言《旧世界正在瓦解，加强力量实现新世界！》的签署者和许多其他党和组织。',
      },
      {
        type: 'paragraph',
        text: '今天，显而易见的事实是，没有人能直接和间接逃避参与到协调委员会提出的“讨论基础”的辩论中。这表明导致它的实现的主观力量参与的巨大成功，达到国际共产主义运动这一阶段讨论的高潮，表达出在新的无产阶级国际组织中团结和联合其仍然分散的力量的需要，在它实现后进入新阶段，按照相同的团结-斗争-团结原则，在其内讨论仍然存在的分歧，为的是在马克思列宁毛主义的基础上达到更高的团结，赢得由于种种原因仍置身局外的那些力量。',
      },
      {
        type: 'paragraph',
        text: '我们向已经公开表露自己、参与到协调委员会为国际毛主义统一会议提出的“讨论基础”的公开辩论的毛主义党和组织致敬，他们在两条路线斗争的框架内公开立场，做出了他们的观察和批评；但是，在某些情况下，提议受到了明显与毛主义相反的立场的直接攻击。“讨论基础”（起草）背后有一个完整的过程，现在在它出版之后，它正经历广泛讨论的阶段。在这个阶段，（我们）正寻求国际共运中没有参与到这一阶段的其他党和组织的意见和立场。',
      },
      {
        type: 'paragraph',
        text: '我们的刊物《共产国际》已经为讨论开设了“辩论论坛”栏目。上述提及的立场已经发表在该栏目中，我们这次想要主要辩论共工盟（UOC）反对“讨论基础”的立场及其与毛主义是国际无产阶级科学的意识形态的新的、第三和更高阶段相反的遮遮掩掩的立场，在这样做时，我们必然会直接或间接地参考其他人的批评和意见。',
      },
      {
        type: 'paragraph',
        text: '协调委员会的“讨论基础”文件极其清楚，十分简洁；虽然，在没有降低我们的立场的同时，他们说明了马克思主义的一些基础知识以及我们如何将其应用于当前现实。因此，我们感到震惊的是，一些已发表的批评存在着对协调委员会提出的实际文本的理解问题。例如，正如“无产阶级政权”的同志们提到的哥伦比亚共产主义工人联盟的批评，特别是关于马克思主义基本原则的批评，而这与国际无产阶级科学的意识形态马克思列宁毛主义，主要是毛主义的发展相关。但是，最糟糕的是，他们试图在文件“讨论基础”上罩上阴影，或对真实存在的内容进行牵强解释，风马牛不相及，只能是绝望的思想和政治畸形的产物。其他部分同志也在理解“讨论基础”的文本上存在某些问题。但是，没有什么能让我们惊讶，因为这都是阶级斗争、革命与反革命斗争、马克思主义与修正主义斗争变迁的一部分，是马克思主义者、毛主义者队伍中以两条路线斗争表现出的变迁的一部分。',
      },
      {
        type: 'paragraph',
        text: '马克思列宁毛主义意识形态发展的辩证过程',
      },
      {
        type: 'paragraph',
        text: '在概述了当前辩论的发展后，让我们处理哥伦比亚共产主义工人联盟（马列毛）的文件《关于〈为了国际毛主义统一会议！关于国际共产主义运动及其当前总政治路线商榷的提案〉》。只要我们在这一点上清点账目，我们就会知道用这个立场否定毛泽东主席对马克思列宁主义三个不可分割部分做出的发展，我们将澄清在对协调委员会“讨论基础”文件公开提出的其他立场中呈现的关于毛主义的其他问题。',
      },
      {
        type: 'paragraph',
        text: '此外，在这一点上，“哥伦比亚无产阶级政权”组织已经采取了一个立场，这已经是它的积极方面，也有其消极方面，那就是拒绝承认列宁本人确立了矛盾是辩证法的本质和核心，留下了深入研究和理解，即发展它的任务；毛主席用他的理论和实践工作完成了这个任务。“无产阶级政权”组织在其立场文件《划界和详细说明》（Delimiting and specifying）中关于共工盟的文件写道：',
      },
      {
        type: 'paragraph',
        text: '“共工盟通过指出其党组织假设协调委员会同志的错误，最终掩盖了一些原则问题，否定了马克思列宁毛主义的基本公理。接下来，让我们开始做出一些必要的澄清。”（ci-ic.org的强调）',
      },
      {
        type: 'paragraph',
        text: '简言之，“无产阶级政权”组织的同志指出了共工盟反对文件“讨论基础”立场的两个问题，我们可以用其他措辞具体和扩展这一点，如下：',
      },
      {
        type: 'paragraph',
        text: '\n共工盟企图通过试图忽视和否定马克思列宁毛主义的基本原则，来掩盖辩论的术语，我们补充一点，根本没有谈论它在哥伦比亚的实践，而这会允许我们在实践中验证他们在理论领域所保持的真实。\n\n\n\n这是对国际毛主义统一会议及其协调委员会“讨论基础”的公开攻击，在这后边的则是他们试图掩盖对毛主义的攻击，忽视它是无产阶级意识形态新的、第三和更高阶段，毛主义相关的主要东西就是它是新的和第三阶段，这就是为什么它是主要东西。\n',
      },
      {
        type: 'paragraph',
        text: '我们将从共工盟自身的名称开始',
      },
      {
        type: 'paragraph',
        text: '他们的名称哥伦比亚共产主义工人联盟（马克思主义 列宁主义 毛主义）[Communist Workers’ Union of Colombia （Marxist Leninist Maoist）]或共工盟（马列毛）[UOC（mlm)]已经表达出了与马克思主义及其发展相反的概念，因为通过称其为“马克思主义 列宁主义 毛主义”（Marxist Leninist Maoist），缩写为“马列毛”（mlm），他们称之为“革命科学”，各阶段之间没有分隔用的连字符，他们正在暗示马克思主义没有通过飞跃发展，而是沿着平坦的线性发展。物质的发展永远不会发生在同一水平上，而是螺旋式发展。他们在否定马克思主义发展的阶段，马克思列宁毛主义，主要是毛主义（Marxism-Leninism-Maoism, mainly Maoism）。即在前一阶段的基础上，作为同一发展过程的一部分，又向马克思主义新的、更高阶段飞跃，成为主要阶段。他们否定矛盾规律。他们陷入了自我关押的精神监狱：“三元论”，把他们的“否定之否定”与矛盾（永恒物质不断转化的唯一基本规律）对立起来。他们宣称要让“事物符合它们的概念”。这就是为什么，在继续话题之前，我们应把讨论的下述内容摆在桌子上，让自己与这种反毛主义立场划清界限：',
      },
      {
        type: 'paragraph',
        text: '毛泽东主席说，唯一的规律是矛盾，其他的由此推导出来。我们因毛主席而到达了毛主义的哲学；唯一的规律，他在这个对我们的意识形态极为重要的问题上明确指出了马克思主义的发展：',
      },
      {
        type: 'paragraph',
        text: '“恩格斯讲了三个范畴，我就不相信那两个范畴。（对立统一是最基本的规律，质量互变是质和量的对立统一，否定之否定根本没有。）质量互变，否定之否定同对立统一规律平行的并列，这是三元论，不是一元论。最基本的是一个对立统一。质量互变就是质和量的对立统一。没有什么否定之否定，肯定、否定、肯定、否定……事物发展，每一个环节，即是肯定，又是否定。”（毛泽东，《关于哲学问题的讲话》，1964年8月18日）',
      },
      {
        type: 'paragraph',
        text: '因此，无产阶级政权的同志表态如下：',
      },
      {
        type: 'paragraph',
        text: '“（2）在辩论我们的科学是否为主要是毛主义时，共工盟的文件明确说道：‘我们从采用马克思列宁毛主义是马克思主义的新的、第三和更高阶段开始，我们甚至为宣传目的而承认毛主义名称。’这里必须弄清楚‘为宣传目的’承认‘毛主义名称’是什么意思。它用这种方式表达出的意思是，因实际问题而接受毛主义的名称，出于功利实用性，因为它是为宣传目的服务。为宣传目的假装使用单词“毛主义”，把它仅仅当作称呼，绝不允许这样做。辩论应集中在是否扎理论上和实践上承认毛主义是马克思主义的最高发展。”',
      },
      {
        type: 'paragraph',
        text: '这就是为什么坚持毛主义是国际无产阶级思想体系的新的、第三和更高阶段。这不是简单的术语问题，而是毛泽东主席对马克思主义的发展是否普遍有效的生死问题，如果它是“主义”，那么它就普遍有效，如果它不“主义”，那么它就不普遍有效。问题就在这里，所以这不是术语问题。',
      },
      {
        type: 'paragraph',
        text: '我们的马克思列宁毛主义意识形态是如何以辩证过程展开的？',
      },
      {
        type: 'paragraph',
        text: '“讨论基础”把1848年的《共产党宣言》作为起点，从出现到现在有174多年。这里有前因；在马克思和恩格斯各自的工作中，我们有着他们参加地共产主义者联盟，但是共产主义者联盟混杂着各种思想，它不是无产阶级的清晰表达。只有在《共产党宣言》中，共产党人才第一次提出他们的立场和纲领，它是起点，是我们整个大厦的第一块基石，这就是伟大的马克思列宁毛主义；从宣言开始直到共产主义，它都是一面有效的旗帜，而不是像赫鲁晓夫说的那样，它在苏共1961年纲领中完成了任务，伪装着拿走我们的阶级立场，引入腐朽的资产阶级概念，彻底、完全地修正整个马克思主义。',
      },
      {
        type: 'paragraph',
        text: '我们的观念、我们的意识形态正是在阶级斗争的英勇史诗中产生的；只有无产阶级用从物质现实到生产实践的巨大不断转变，或以政治为中心的阶级斗争（通过推翻其他掌权者，为阶级夺取和保卫政权），只有作为科学研究的实践，阶级才能产生思想和行动的巨人，形成我们坚持并将永远坚持伟大的马克思列宁毛主义意识形态。',
      },
      {
        type: 'paragraph',
        text: '我们的意识形态是如何以辩证过程展开的？通过伟大飞跃：马克思、列宁和毛泽东主席的三次伟大的质的飞跃。但是，没有其他伟大的、中等的甚至较小飞跃就不能理解这三次伟大的质的飞跃。它们是马克思主义串起来的三个发展阶段，如下表达和写作：马克思列宁毛主义（Marxism-Leninism-Maoism）。',
      },
      {
        type: 'paragraph',
        text: '这里有三个阶段，（1）马克思主义，（2）列宁主义，（3）毛主义，这就是它的定义。发展的辩证过程的阶段为什么是这样的，因为这是认识的过程，头脑中的反映，物质在头脑中的反映，物质是运动的，辩证的，认识也是如此，不是像某些人说的通过简单的方法，而是通过本质。有时会用吗，是的，但是马克思主义者绝不会对立（counterpose），甚至把我们的观念降低到简单的方法论，这是个严重错误，这是困在了资产阶级认识论里。马克思、列宁和主席以及伟大的恩格斯或斯大林同志，如果他们谈论方法绝不是指把整个马克思主义降低到简单的方法论问题，这样它将失去其概念的性质：作为概念，它拥有派生的方法。重要的是要指出辩证过程，因为它实际上是通过实践正确掌握其自身及其规律的，因为没有实践就不可能有认识，不可能有；确切地说，理论与实践的分离是对资产阶级的又一次让步，完全是我们（举）的18世纪狭隘经验主义的例子中的资产阶级思想。',
      },
      {
        type: 'paragraph',
        text: '关于认识的辩证过程，毛主席在《读苏联〈政治经济学教科书〉的谈话》中提到：',
      },
      {
        type: 'paragraph',
        text: '“这要有一个过程。规律，开始总是少数人认识，后来才是多数人认识。就是对少数人说来，也是从不认识到认识，也要经过实践和学习的过程。任何人开始总是不懂的，从来也没有什么先知先觉。……认识规律，必须经过实践，取得成绩，发生问题，遇到失败，在这样的过程中，才能使认识逐步推进。要认识事物发展的客观规律，必须进行实践，在实践中必须采取马克思主义的态度来进行研究，而且必须经过胜利和失败的比较。反复实践，反复学习，经过多次胜利和失败，并且认真进行研究，才能逐步使自己的认识合乎规律。只看见胜利，没有看见失败，要认识规律是不行的。”（ci-ic.org的强调）',
      },
      {
        type: 'paragraph',
        text: '他之前说过，杰出地总结道：',
      },
      {
        type: 'paragraph',
        text: '“‘能够完全自觉地掌握和利用规律’。把事情说得太容易了。这要有一个过程。”（ 第二句[译者注，中文原文第三句]是从西班牙文版本翻译过来的，因为英文版遗漏了它，ci-ic.org）',
      },
      {
        type: 'paragraph',
        text: '国际无产阶级的思想是马克思和恩格斯从国际无产阶级的立场和利益出发，对2500多年的知识进行高度阐述的产物。这就是他们的背景：2500年！无产阶级阶级斗争的伟大史诗中的起义者，它是战斗的、革命的突破。',
      },
      {
        type: 'paragraph',
        text: '唯物主义十分古老，辩证法也是如此，它们从起源的那个时代开始就是平行的，它们在西方已有2550多年的历史，我们应该将此归功于希腊人。但是是马克思把思想作为物质的派生，将辩证法与物质融为一体，产生了新哲学的巨大转变，而不是封闭意义上的小集团和完整的哲学，这就是为什么我们不能说体系（system），体系意味着封闭的圆圈，认识是螺旋上升，它不是封闭的圆圈，构成螺旋上升的圆圈也不是封闭的。',
      },
      {
        type: 'paragraph',
        text: '作为无产阶级的科学概念，理解一切存在，理解物质世界，理解阶级斗争，理解社会世界，理解认识是物质在头脑中的反映，从无产阶级的观点或立场来看，这是另一种形式的物质。',
      },
      {
        type: 'paragraph',
        text: '毛主席的行动背景和新时代的问题，在“讨论基础”中写得很清楚：',
      },
      {
        type: 'paragraph',
        text: '“1917 年，伟大列宁和布尔什维克党领导的伟大的十月社会主义革命的胜利是世界史上的非凡壮举——世界资产阶级革命的结束和新时代，世界无产阶级革命和无产阶级专政时代的开启。在伟大的十月革命之前，有着许多革命，它们都为社会提供了新的动力。但是，这些革命只是用一种剥削制度代替另一种剥削制度。',
      },
      {
        type: 'paragraph',
        text: '“伟大的十月社会主义革命是构想和开展建立没有剥削和压迫的社会——无阶级社会的第一次革命。十月社会主义革命代表着人类历史的转折点。它开启了通向社会主义和共产主义的光辉长路的新时代。”',
      },
      {
        type: 'paragraph',
        text: '1917年伟大的十月革命开启了世界无产阶级革命的时代',
      },
      {
        type: 'paragraph',
        text: '这是什么意思？',
      },
      {
        type: 'paragraph',
        text: '资产阶级领导世界革命的时代结束了，也就是说，这持续了大约300或400年，结束了，完结了。如果你把毛泽东主席所做的一切，加上他生命的最后一段，那么我们就必须把新时代看成是无产阶级领导的世界革命，即无产阶级指挥的。它是三种革命的结合：民主革命、社会主义革命和文化革命。如果你想看毛主义的整体，那就把整体当做整体，如果你要考虑主席对世界革命的高度重视，他在生命的最后时刻出于具体的、历史的原因全身心地投入其中，你就能完全理解世界无产阶级革命是什么。',
      },
      {
        type: 'paragraph',
        text: '那些批评“讨论基础”只提出新时代而没有提到帝国主义的人，是在用术语考虑，而不是在毛主义所暗示的整体统一的意义上思考。',
      },
      {
        type: 'paragraph',
        text: '\n对，正如开头所说的：“帝国主义和无产阶级革命的时代”，因为帝国主义主要是它使革命条件成熟，这是一个过渡阶段，因为在它之后只能是社会主义。\n\n\n\n但是，就像毛主席提出的，帝国主义会在“五十年内外到一百年内外”被扫除，由此，接着是漫长的无产阶级革命，直到那个时期结束，直到我们通过不断的文化革命进入共产主义。这就是为什么协调委员会明确提出，资本主义与社会主义的矛盾、资产阶级与无产阶级的矛盾贯穿了整个时代，将在我们所有人进入共产主义后解决，正如文件中提及的：\n',
      },
      {
        type: 'paragraph',
        text: '“为了评估这个新时代的世界，我们看到四个基本矛盾表现为：（1）资本主义与社会主义的矛盾——这两种完全不同体制之间的矛盾将存在于整个时期，这将是最后一个要解决的问题，甚至是夺取政权后要解决的最后一个问题；（2）资产阶级与无产阶级的矛盾——这是两个对立阶级间的矛盾，在夺取政权后也将存在表现为诸多思想、政治、经济形式，直到我们进入共产主义才会解决；（3）帝国主义内部矛盾——这是帝国主义者之间争夺世界霸权的矛盾，它发生在超级大国、超级大国与帝国主义列强和帝国主义列强间，这个矛盾会在‘五十年内外到一百年内外’的时期内解决；（4）被压迫民族与帝国主义的矛盾——这是被压迫民族争取解放和破坏帝国主义与反动派的斗争，它的解决也包括在‘五十年内外到一百年内外’它是这整个时期的历史主要矛盾；但是，根据阶级斗争的具体情况，这四种基本矛盾中的任何一个都会暂时，或在某些国家成为主要矛盾，而历史主要矛盾将再次表现出来，直到它的最终解决。”',
      },
      {
        type: 'paragraph',
        text: '综上所述，对于一些党的批评，我们想澄清我们对这个问题的看法或立场。',
      },
      {
        type: 'paragraph',
        text: '我们坚持、捍卫和主要是应用的当今马克思主义是马克思列宁毛主义，主要是毛主义',
      },
      {
        type: 'paragraph',
        text: '现在，让我们来说明共工盟反对协调委员会提议的“讨论基础”的真正分歧，我们已经将其指为数字1。在这方面，我们将看到并驳斥共工盟的文件，我们将指出其他党的文件，澄清和深化对“讨论基础”文件的理解，它们有很多基础，我们只会为斗争和澄清讨论绝对有必要的东西。',
      },
      {
        type: 'paragraph',
        text: '关于此，协调委员会在“讨论基础”中提到：',
      },
      {
        type: 'paragraph',
        text: '“自 1878 年《共产党宣言》以来的 170 多年里，无产阶级意识形态在阶级斗争的熔炉中产生和发展了三个阶段：（1）马克思主义；（2）马克思列宁主义和（3）马克思列宁毛主义。毛主义是国际无产阶级万能的科学的意识形态，它之所以是万能的，是因为它是真理；马克思主义的第三、新的和更高阶段。”',
      },
      {
        type: 'paragraph',
        text: '共工盟的同志们在无产阶级意识形态上如第一点写道：',
      },
      {
        type: 'paragraph',
        text: '“第一，革命科学的确切名称上：我们主张采用马克思主义 列宁主义 毛主义，作为马克思主义新的、第三和更高阶段。我们甚至为了宣传目的而接受毛主义名称。但是，我们认为‘主要是毛主义’的表达是错误的，因为它对应着使毛主义成为共产主义‘综合’的要求，把科学社会主义降低为毛泽东的贡献。我们认为这个错误的哲学基础是要求把运动的一般规律简化为矛盾，把它当做辩证法最基本的规律或辩证法的核心或本质的性质，意味着它是‘辩证法的唯一规律’；已不存在的革际运强加的错误观念（也是受到阿瓦基安“新综合”的保护），现在协调委员会的同志们试图在提案中用‘辩证法的唯一基本规律’修改，但保留了忽略指明运动方向的否定之否定规律的旧思想，这个规律是无产阶级导师：马克思、恩格斯、列宁、斯大林和毛泽东公开承认的规律。总之，我们捍卫马克思列宁毛主义科学的发展、完整、连贯、准确。”',
      },
      {
        type: 'paragraph',
        text: '“无产阶级政权”的同志们澄清和说明了他们的立场，我们引用如下：',
      },
      {
        type: 'paragraph',
        text: '“2. 这里，必须明确承认‘毛主义名称’是‘出于宣传目的’是什么意思……仅仅是因宣传目的而承认名称……完全无法接受。辩论应集中在是否承认毛主义是马克思主义在理论上和实践上的最高发展。',
      },
      {
        type: 'paragraph',
        text: '“3. ……无法让人接受的是，共工盟企图用阿瓦基安修正主义确定协调委员会同志们的立场，如：‘把运动的一般规律简化为矛盾’……（引自共工盟文件）”',
      },
      {
        type: 'paragraph',
        text: '他们继续写道：',
      },
      {
        type: 'paragraph',
        text: '“……共工盟必须用论据证明，从矛盾是辩证法唯一基本规律这一论点中，衍生出了若干修正主义思想……协调委员会确切地说：矛盾，永恒物质不断变化的唯一基本规律……尽管共工盟强调基本一词，但它认为他们只说了唯一，唯一规律……曲解了协调委员会的同志们的立场。总之，一个论点不会因为被说成是修正主义而是修正主义……这正是我们打算在国际会议的路线斗争中深入了解的。”',
      },
      {
        type: 'paragraph',
        text: '“无产阶级政权”组织的同志们继续——关于把矛盾看做唯一基本规律，我们不同意这样，因为这样做，不用说，他们就明确否定了毛主席在叙述马克思主义哲学、辩证唯物论时暗示的飞跃——说：',
      },
      {
        type: 'paragraph',
        text: '“我们认为，要准确（引用）列宁辩证法的表述，我们既不增加也不能减少。在这方面，毛主席在《矛盾论》中指出：‘列宁说：“就本来的意义讲，辩证法是研究对象的本质自身中的矛盾。”列宁常称这个法则为辩证法的本质，又称之为辩证法的核心。’如果有足够的论据把列宁的辩证法公式抛在脑后，而重新提出一个公式，他们就应该提交会议讨论，否则我们必须重申列宁的论点……这就是为什么我们承认矛盾是辩证法的基本规律，它存在于自然、社会和思维的所有现象中……对此……共工盟关于否定之否定和矛盾是辩证法本质的文本，为了在这方面取得进展，我们建议同志们首先看看他们在批判中使用他们错误地认为是辩证法的东西的含义。同志们说：‘我们认为“主要是毛主义”的表达是错误的，因为它对应着使毛主义成为共产主义“综合”的要求，把科学社会主义降低为毛泽东的贡献。’（添加强调）推论毫无用处……说文件‘为了国际毛主义统一会议’‘ 把科学社会主义降低为毛泽东的贡献’是错误的；这正是说在今天，要成为马克思主义者，就必须承认以毛主义为代表的马克思主义的发展。……毛主义是马克思主义者和修正主义者间的试金石，……因为它在很大程度上描述了今天的马克思主义，让我们坚持……毛主义。”',
      },
      {
        type: 'paragraph',
        text: '我们重申，关于“无产阶级政权”组织在这一部分中提出的内容，我们部分同意他们的划界以及他们在与共工盟的辩论中所说明的大部分内容，但分歧是，他们没有前进到理解毛主席论述的关于“矛盾是唯一的基本规律”的飞跃，这就是为什么我们在与共工盟所表达的反毛主义立场作斗争时需要说明和明确，就好像它是对协调委员会在“讨论基础”中提出内容的简单反驳。',
      },
      {
        type: 'paragraph',
        text: '让我们看看，马克思主义有三个组成部分：马克思主义哲学、马克思主义政治经济学和科学社会主义。它们的所有发展产生了马克思主义作为整体、统一体向更高水平的巨大的质的飞跃，即新阶段。如果三个组成部分都有着更高阶段的发展，那么我们就有了普遍的质的飞跃：这就是为什么我们从理论开始，表明这三个部分的发展，然后毛主义就不可能被否定！其余的是可以包含在三个部分中的任何一个的推导。根本的事情是要表明，毛主席已经在理论上和实践上产生了如此巨大的质的飞跃。',
      },
      {
        type: 'paragraph',
        text: '如上所述，我们在另一篇文章（见《报告：论马克思列宁毛主义》，秘共，1988年2月，ci-ic.org发表）中发表了毛主席在整个过程中所做一切的概括，在这篇文章和以后的文章中，我们主要讨论在当前辩论中受到攻击或由于各种原因而未被充分理解的毛主义内容。',
      },
      {
        type: 'paragraph',
        text: '关于毛主席在马克思主义哲学或辩证唯物主义或矛盾研究方面的发展，我们提出了本次辩论中最迫切需要提出的问题，因为它与我们意识形态的核心有决定性的关系，我们将在另一篇文章中继续讨论这个概念。综上所述，我们重申毛主席发展了辩证法的核心，矛盾规律，把它确立为了唯一的基本规律。他在《关于哲学问题的讲话》中说：',
      },
      {
        type: 'paragraph',
        text: '“恩格斯讲了三个范畴，我就不相信那两个范畴。（对立统一是最基本的规律，质量互变是质和量的对立统一，否定之否定根本没有。）质量互变，否定之否定同对立统一规律平行的并列，这是三元论，不是一元论。最基本的是一个对立统一。质量互变就是质和量的对立统一。没有什么否定之否定，肯定、否定、肯定、否定……事物发展，每一个环节，即是肯定，又是否定。”',
      },
      {
        type: 'paragraph',
        text: '对，唯一的基本规律，不是别的。毛主席在《矛盾论》中清楚写道：“事物矛盾的法则，即对立统一的法则，是自然和社会的根本法则，因而也是思维的根本法则。它是和形而上学的宇宙观相反的。”（ci-ic.org的强调）因此，毛主席说，另一个是唯一的基本规律——对立统一规律或矛盾规律，——的推导，是质和量的对立统一。主席怒斥那些企图用第三个规律反对马克思主义哲学一元论的人，“没有什么否定之否定”，因为“事物发展，每一个环节，即是肯定，又是否定”。',
      },
      {
        type: 'paragraph',
        text: '概述认识过程得出这个结果，就是主席完成了列宁在哲学笔记中遗留任务的飞跃，我们说：马克思和恩格斯说有三个，其中一个是主要的；列宁深化了问题，发展了它，说：矛盾是关键；毛主席则进一步，说：“唯一基本规律”。',
      },
      {
        type: 'paragraph',
        text: '他为什么不说主要的？他为什么在《实践论》《矛盾论》和谈话中说唯一的基本规律？他为什么这么说？因为没有别的，如果没有别的，怎么能有主要的，你理解这个原因吗？如果有几个，那么就有主要的，但是只有一个；如果我们谈论派生规律，那么我们能谈主要的，但是问题的本质是，它是唯一的基本规律。理解了吗？我们认为这没有被理解，这就是为什么我们这样坚持。',
      },
      {
        type: 'paragraph',
        text: '确实，我们认为他们只是重复他们读到的；因为如果他们理解了这个问题，他们为什么不下大功夫处理矛盾，实践表明了什么：很好地处理矛盾还是处理时有严重的局限？我们不是说他们不知道它，他们没有意识到它。我们听说了！我们明白，规律存在着，但是我们理解“唯一基本规律”是什么意思吗？如果是这样，那么实践在哪，实践证明了什么，这不能证明我们这样处理它。这是一个理论和实践的问题，或者说，你认为哲学问题，在辩证法和矛盾的这个例子中，是要靠理解，还是要靠听说？毛主席本人在谈话中告诉我们，他是通过阶级斗争的道路来到马克思主义哲学的。',
      },
      {
        type: 'paragraph',
        text: '列宁说：《资本论》是辩证法的丰碑；矛盾的丰碑，如果你考虑商品及其定义，以及他如何将其视为矛盾，那么你将理解马克思是如何理解它的。很多时候，问题是没有直接说明情况，很多时候没有明确说明，这就是问题。为什么不明说，因为它需要更多的时间在马克思和恩格斯或伟大的列宁等的基础上深化，主席解决了这个问题。',
      },
      {
        type: 'paragraph',
        text: '特别地，我们必须“强调他（指毛主席，ci-ic.org）杰出地在政治中运用了矛盾规律”。',
      },
      {
        type: 'paragraph',
        text: '共工盟的同志们想摆脱马克思主义意识形态是无产阶级科学的意识形态的性质',
      },
      {
        type: 'paragraph',
        text: '继续，让我们回到共工盟在指毛主义时说的第一句话。我们毛主义者反对把马克思列宁毛主义，无产阶级科学的意识形态矮化为科学，称它是“革命科学”，就像共工盟的同志们做得那样；此外，他们写“马克思主义 列宁主义 毛主义”是没有加表示其发展过程各阶段顺序的“-”，他们由此否定了阶段发展，众所周知，每个发展过程都有阶段或级（phases or stages），所以当他们写“马列毛（mlm）”时，他们就否认了马克思主义的发展，尽管他们写的是“发展中的科学，完整、连贯和准确”。因此，这些同志尽管有其特殊性，但遵循阿瓦基安的实践，阿瓦基安把美革共的喉舌《革命工人》去掉了“工人”，只称它为《革命》，为的是和所谓的“民主党左派”的各部分自我和解，在当下，同志们打算摆脱马克思主义意识形态是无产阶级的科学的意识形态的性质，把它矮化为只是“革命科学”。',
      },
      {
        type: 'paragraph',
        text: '他们说科学，再三把其名字与马克思主义意识形态对立，忘记了马克思主义是阶级的科学的意识形态。国际无产阶级意识形态表达的是史上最后一个阶级无产阶级的观念，它对世界的理解是科学的。它是科学的，但这没有损害其意识形态的性质。有人坚持用科学的或科学取代意识形态这个词，是落入了资产阶级标准，落入了以知识论（theory of knowledge）为核心的资产阶级哲学。腐朽的资产阶级学派否认意识形态，否认哲学的必要性，试图把它简化为方法论。对我们来说，哲学是意识形态的核心。发生的情况是剥削阶级产生的意识形态被颠倒了，因为它给出了历史的唯心主义解释。我们的意识形态是科学的，因为它是他们的实践和他们的阶级性质的真实反映。它是万能的，因为它是真理（列宁）。',
      },
      {
        type: 'paragraph',
        text: '这种把无产阶级科学的意识形态替换为简单的“革命科学”的核心是修正主义的阿尔都塞对马克思的诋毁，诋毁马克思把科学社会主义作为新科学创造出来，却没有赋予它学说、哲学基础。这就是这个标准的基础。如果你分析下这个人的作品，你就会发现他建议把斯宾诺莎主义和康德主义混合起来，从而为马克思主义奠定基础。斯宾诺莎主义和康德主义是另一种资产阶级哲学。我们在这里看到了他的邪恶立场。它在本质上意味着什么？重新出版旧修正主义者的论文，如考茨基，他认为马克思主义没有哲学，马克思主义的哲学应是康德主义；换言之，他把资产阶级哲学作为我们观念的基础，归根到底是不可知论，即无法知道。',
      },
      {
        type: 'paragraph',
        text: '自1848年《共产党宣言》发表，国际无产阶级的意识形态，马克思主义就诞生了，它有三个组成部分：马克思主义哲学或辩证唯物主义、马克思主义政治经济学和科学社会主义。马克思和恩格斯是开创者，在他们那里是整个基础，有着深刻的理解，请记住，一再坚持某些术语，认为它们正在提升马克思主义，而实际上它们是对资产阶级的卑鄙让步。',
      },
      {
        type: 'paragraph',
        text: '他们虽然声称它是“发展的科学”，却否定了我们意识形态核心发展的需要，即马克思主义哲学，接着否定了主席对马克思主义政治经济学和科学社会主义的发展，正如我们将在适当时期看到的。',
      },
      {
        type: 'paragraph',
        text: '我们意识形态核心发展的综合',
      },
      {
        type: 'paragraph',
        text: '贡萨罗主席在哲学研讨会（1987）上综合或总结了我们意识形态核心（马克思主义哲学）的发展，如下说道：',
      },
      {
        type: 'paragraph',
        text: '“马克思主义：马克思和恩格斯那里，矛盾是主要规律，普列汉诺夫认为马克思主义提出了一元论。唯物主义是基础，辩证法是指南，其中最主要的矛盾。他们没有说什么是精髓。列宁提出了核心，留下了深化的任务。斯大林倒退了，因为他提出了四个特征。毛主席认为唯一的规律是矛盾，其他的是派生。与毛主席一起，我们来到了哲学一元论：唯一规律。这并不意味着体系的结束。关于自由的问题，一方面是对必然性的认识，另一方面是必然性的转化，这是主要的。',
      },
      {
        type: 'paragraph',
        text: '“马克思定义了辩证法：自然界、社会和思维发展的最一般规律，通过物质现实反映到人脑中被理解。',
      },
      {
        type: 'paragraph',
        text: '“困难在于规律。毛主席提出了单一的规律，认为矛盾规律是唯一规律，他把唯物主义辩证法定义为研究自然界、社会和思维发展的规律，即是说和马克思一样，与其说是研究规律，不如说是规律（es decir como Marx pero en lugar de leyes dice ley）。”（译者注，根据ci-ic.org英译的翻译，并参考西班牙文原文）',
      },
      {
        type: 'paragraph',
        text: '因此，我们回应对“讨论基础”提出批评（反对我们意识形态发展中的新事物）的这部分发展，我们将在下一篇文中发表毛主席作品中的引文。',
      },
      {
        type: 'paragraph',
        text: '共工盟与修正主义者阿尔都塞和考茨基对齐，把他们当作老师，妄想把我们的意识形态降低到“科学”、“科学社会主义”，基本上是向资产阶级让步，这就是为什么他们说：“我们认为‘主要是毛主义’的表达是错误的，因为它对应着使毛主义成为共产主义‘综合’的要求，把科学社会主义降低为毛泽东的贡献。”在这里，他们把毛泽东主席作出的马克思列宁主义发展的普遍价值简化为仅仅是贡献，明确否定了它。因为如果只是“贡献”，他们就是否定主席做出的无产阶级意识形态发展的普遍价值，就是否定毛主义是马克思主义的新的、第三和更高的阶段。这就是为什么他们在马克思主义哲学中激烈地反对矛盾规律是唯一基本规律。他们错误地指责协调委员会的提议（“讨论基础”）假装“使毛主义成为共产主义‘综合’”。 这就是他们的解释，因为他们以“否定之否定”的圣歌颠倒了对现实的认知。',
      },
      {
        type: 'paragraph',
        text: '一切都是运动中的物质，一切都是矛盾！',
      },
      {
        type: 'paragraph',
        text: '如果你不了解，那就闭上嘴巴！一切都是运动中的物质，一切都是矛盾！这就是毛主席带来的马克思主义哲学的一元论。这就是为什么物质的运动：自然界、社会和思维的运动“存在在矛盾中”。我们在这一点上引用列宁：',
      },
      {
        type: 'paragraph',
        text: '“运动和‘自己运动’（这一点要注意！自生的（独立的）、天然的、内在必然的运动），‘变化’，‘内在与生命力’，‘一切自己运动的原则’，‘运动’和‘活动’的‘冲动’（Trieb)——‘将死存在’的对立面，——谁会相信这就是‘黑格尔主义’的实质、抽象的和abstrusen（费解的、荒谬的？）黑格尔主义的实质呢？？必须揭露、理解、拯救、解脱、澄清这种实质，马克思和恩格斯就做到了这一点。普遍运动和变化的思想（《逻辑学》，1813年）还未被应用于生命和社会以前，就被猜测到了。这一思想应用于社会，是先被宣布的（1847年），应用于人，是后来得到证实的（1859年）。”（列宁，《黑格尔〈逻辑学〉一书摘要》）',
      },
      {
        type: 'paragraph',
        text: '发展、过程、进程是螺旋上升的，正如列宁在《哲学笔记》中阅读黑格尔时写下的，引用如下：',
      },
      {
        type: 'paragraph',
        text: '“人的认识不是直线（也就是说，不是沿着直线的），而是无限地近似于一串圆圈、近似于螺旋的曲线。这一曲线的任何一个片段、碎片、小段都能被变成（被片面地变成）独立的完整的直线，而这条直线能把人们（如果只见树木不见森林的话）引导泥坑里去，引导僧侣主义那里去（在那里统治阶级的阶级利益就会把它巩固起来）。直线性和片面性，死板和僵化，主观主义和主观盲目性就是唯心主义的认识论根源。而僧侣主义（=哲学唯心主义）当然有认识论的根源，它不是没有根基的，它无疑是一朵无实花，然而却是生长在活生生的、结果实的、真实的、强大的、全能的、客观的、绝对的人类认识这棵活树上的一朵无实花。”',
      },
      {
        type: 'paragraph',
        text: '共工盟宣布自己是马克思主义和辩证法的大师，之后把他们理论杂志的名字从“矛盾”改成了“否定之否定”，当然，因为他们认为这是与矛盾规律相当的辩证法的规律，他们打算就这个主题演讲。他们在根本上反对列宁和毛主席，因为他们实际上鼓吹“合二为一”，他们公然逐字逐句否定主席在《矛盾论》（1938）、1957年1月27日讲话和《关于正确处理人民内部矛盾的问题》（1957）的内容，主席说，在领导中国人民战争28年后，他完成了列宁在1915年留下的任务，即深化他在这方面所确立内容的理解。在主席的哲学谈话（1964）中，我们摘取相关内容反驳共工盟的指责，即把毛主义定义为无产阶级意识形态第三、新的和更高阶段是主要打算“使毛主义成为共产主义‘综合’”。',
      },
      {
        type: 'paragraph',
        text: '按照毛主席在哲学谈话中说的，明确主席对马克思主义哲学在矛盾规律上的发展，粉碎那些主张“否定之否定规律”是与矛盾规律相当的辩证法的基本规律的人的论点和“合二为一”的修正主义论点，应根据毛主义用综合的具体例子阐述。我们希望他们能听听毛主席的命令。“要从生活中来讲对立统一。（康生：只讲概念，不行。）”主席进一步说：“怎么综合？国民党、共产党，两个对立面，在大陆上怎么综合的，你们都看到了。就是这么综合的：他的军队来，我们吃掉，一块一块地吃。不是杨献珍的合二为一，不是两方面和平共处的综合。他不要和平共处，他要吃掉你。不然，为什么他打延安？陕北除了三边三个县以外，他的军队都到了。你有你的自由，我有我的自由。你二十五万，我二万五千。几个旅，两万多人。分析了，如何综合？你要到的地方你去，我一口一口地吃你。打得赢就打，打不赢就走。整整一个军，从一九四七年三月到一九四八年三月，统统跑光，因为消灭了他好几万。宜川被我们包围，刘戡来增援，军长刘戡打死了，他的三个师长，两个打死，一个俘虏了，全军覆没，这就综合了。所有的枪炮都综合到我们这边来了，士兵也都综合了：愿留下的留下，不愿留下的发路费。消灭了刘戡，宜川城一个旅不打就投降了。三大战役，辽沈、淮海、平津战役，怎么综合法，傅作义就综合过来了。四十万人，没有打仗，全部缴枪。一个吃掉一个，大鱼吃小鱼，就是综合。从来书上没有这样写过，我的书也没有写。因为杨献珍提出合二而一，说综合是两种东西不可分割地联系在一起。世界有什么不可分割的联系？有联系，但总要分割的，没有不可分割的事物。我们搞了二十几年，我们被敌人吃掉的也不少。红军三十万军队，到了陕甘宁只剩下两万五，其他的有被吃掉了的，逃跑了的，打散了的，伤亡了的。',
      },
      {
        type: 'paragraph',
        text: '“要从生活中来讲对立统一。（康生：只讲概念，不行。）”',
      },
      {
        type: 'paragraph',
        text: '“人吃动物，吃蔬菜，也是先加以分析。为什么不吃砂子，米里有砂就不好吃。',
      },
      {
        type: 'paragraph',
        text: '“为什么不吃马、牛、羊吃的草，只吃大白菜之类？都是加以分析。神农尝百草，医药有方。经过多少万年，分析出来，那些能吃，那些不能吃才搞清楚……”',
      },
      {
        type: 'paragraph',
        text: '“怎么综合法？难道原始社会和奴隶社会并存？并存是有的，只是小部分。作为总体，是要消灭原始社会。社会发展也是有阶段的……这段历史还搞不清楚，有一百多万年。阶级社会不到五千年。……总而言之，一个吃掉一个，一个推翻一个，一个阶级消灭，一个阶级兴起，一个社会消灭，一个社会兴起。当然在发展过程中，不是很纯的，到了封建社会里还有奴隶制，主体是封建制，还有些农奴，也有些工奴，手工业的。资本主义社会也不那么纯粹，再先进的资本主义社会，也有落后部分。如美国南部的奴隶制，林肯消灭奴隶制，现在黑人奴隶还有，斗争很激烈。”',
      },
      {
        type: 'paragraph',
        text: '“一个消灭一个，发生、发展、消灭，任何东西都是如此。不是让人家消灭，就是自己灭亡，人为什么要死？贵族也死，这是自然规律。森林寿命比人长，也不过几千年。没有死，那还得了。如果今天还能看到孔夫子，地球上的人就装不下去了，赞成庄子的办法，死了老婆，敲盆而歌。死了人要开庆祝会，庆祝辩证法的胜利，庆祝旧事物的消灭。社会主义也要灭亡，不灭亡就不行，就没有共产主义，共产主义至少搞个百把万、千把万年，我就不相信共产主义就没有质变，就不分质变的阶段了？我不信。量变质，质变量。完全一种性质，几百万年不变了，我不信！按照辩证法，这是不可设想的。就一个原则，各尽所能，各取所需。就搞一百万年，就是一种经济学，你信不信？想过没有？那就不要经济学家？横直一本教科书就可以了，辩证法也死了。',
      },
      {
        type: 'paragraph',
        text: '“辩证法的生命就是不断走向反面。人类最后也要到末日。宗教家说末日，是悲观主义，吓唬人。我们说人类灭亡，是产生比人类更进步的东西，现在人类很幼稚。”（ci-ic.org的强调）',
      },
      {
        type: 'paragraph',
        text: '简言之：毛主席研究对立面对立统一规律、矛盾规律，把它应用到研究永恒物质对立面的不断运动中，明确正是矛盾解释了普遍运动和变化的观念，即表明运动的方向，而不是所谓否定之否定规律。',
      },
      {
        type: 'paragraph',
        text: '“讨论基础”做了一个必不可少的重大论述：它们有三个阶段，（1）马克思主义，（2）列宁主义，（3）毛主义，这就是它定义的。但是，它们是发展的辩证过程的阶段，因为认识的过程，物质在头脑中的反映，物质是运动的、辩证的，这就是认识到的。但是这些阶段是三个伟大的质的飞跃，没有其他伟大的、中等甚至较小飞跃就不能理解，由于这些不断的飞跃的非常初级的规模，我们不考虑这些飞跃。',
      },
      {
        type: 'paragraph',
        text: '这就是为什么共工盟通过否定它是主要的，通过否定毛主席作出的哲学上的发展（集中在矛盾是永恒物质运动的唯一的基本规律上）来否定毛主义的定义。马克思主义哲学，无产阶级的观念——辩证唯物主义——矛盾是核心——矛盾，辩证法的基本规律——不是主要的，因为辩证法没有其他的基本规律。毛主席把哲学定义为研究矛盾是自然、社会和思维发展的规律。因此，有必要改正，懂得如何阅读、学习，要思考。这些文件恰恰激起共产党人思考，培养了理解的主动性，以便能够进行改造。',
      },
      {
        type: 'paragraph',
        text: '当一个人说主要是毛主义时，这表明我们面临着一个毛主席总结和体现的重大辩证过程。当他们说他们只承认毛主义是策略，而不主要是毛主义时，他们不想承认有一个飞跃，他们不要最新的，他们跟不上辩证法的过程，落后了。他们不承认毛主义是我们意识形态的第三阶段，马克思列宁毛主义。',
      },
      {
        type: 'paragraph',
        text: '我们的立场是对协调委员会提议的质疑代表了国际共运的特定部分',
      },
      {
        type: 'paragraph',
        text: '\n关于当前国际共产主义运动的“特定部分（NUANCE）”。\n',
      },
      {
        type: 'paragraph',
        text: '共工盟的声明在列出他们认为是统一的初始基础的一般考虑，“实现反‘阿瓦基安主义’斗争”后，他们说道：',
      },
      {
        type: 'paragraph',
        text: '（协调委员会的提案）“不代表团结的共同的一般基础，继续围绕当前革命共产党人间合理的分歧进行斗争，因为此类建议只代表了共产主义运动中特定部分（shade）的立场。”',
      },
      {
        type: 'paragraph',
        text: '共工盟的这个立场清楚表明了两件事：',
      },
      {
        type: 'paragraph',
        text: '\n他们主张另一个马克思列宁毛主义者直接政治斗争纲领的共同思想基础；\n\n\n\n他们反对文件“讨论基础”，“因为提案只代表了共产主义运动中特定部分的立场”。\n',
      },
      {
        type: 'paragraph',
        text: '我们已经谈及了第1点，关于共工盟的真正分歧，在思想层面上反对协调委员会提出的“讨论基础”，我们参考了“无产阶级政权”组织的同志们（的意见），在处理了第2点之后我们继续讨论共工盟对“讨论基础”（的批评）。',
      },
      {
        type: 'paragraph',
        text: '顾名思义，这些是国际毛主义统一会议协调委员会提出的“讨论基础”，代表了全世界许多毛主义政党和组织的倾向或部分（nuance），即国际共运的一个派别，在马克思列宁毛主义，主要是毛主义的基础上，通过两条路线斗争克服分歧和实现团结。因此，口号是团结在毛主义之下！因此，我们把共工盟同志们的指责当做真实的，因为我们认为这不是错误，而是积极的事情。因为协调委员会的提案遵循了列宁主义传统，在运动的最红的色彩下团结运动，从列宁的这些引文中可以清楚地看出：',
      },
      {
        type: 'paragraph',
        text: '“您还着重指出，‘我们应该提出一个能够团结一切人的口号’。',
      },
      {
        type: 'paragraph',
        text: '“老实说，我现在最伯这种笼统的团结，据我看，这种团结对无产阶级最危险最有害。考茨基在《新时代》杂志上就杜撰了一种大‘团结’论。”（列宁，《致亚·米·柯伦泰》，1914年11月28日-12月8日）',
      },
      {
        type: 'paragraph',
        text: '“我们明白所有这些时髦的刻薄话。不过这些话一点也不正确，而且毫无意义。没有革命理论，就不会有坚强的社会主义政党，因为革命理论能使一切社会主义者团结起来，他们从革命理论中能取得一切信念，他们能运用革命理论来确定斗争方法和斗争方式；维护这个具有起码理解力得人都认为正确的理论，反对毫无根据的攻击，反对败坏这个理论的企图，这决不等于敌视任何批评。”（列宁，《我们的纲领》，1899年下半年）',
      },
      {
        type: 'paragraph',
        text: '“正因为马克思主义不是死的教条，不是什么一成不变的学说，而是活的行动指南，它就不能不反映出社会生活条件的异常剧烈的变化。这种变化的反应就是极深的瓦解和混乱，各种各样的动摇，一句话，就是马克思主义运动的极端严重的内部危机。坚决反对这种瓦解，为保卫马克思主义基础而进行坚决顽强的斗争，又成为当前的迫切任务了。”（列宁，《论马克思主义历史发展中的几个特点》，1910年）',
      },
      {
        type: 'paragraph',
        text: '“马克思……从他论述哥达纲领的那封信里……严厉斥责了人们在说明原则时所抱的折衷态度。马克思写信给党的领袖们说，如果需要联合，那末为了达到运动的实际目的，可以缔结条约，但是决不能拿原则来做交易，决不能作理论上的‘让步’。马克思的意思就是这样。而我们这里却有人假借马克思的名义，来竭力减弱理论的意义！',
      },
      {
        type: 'paragraph',
        text: '“没有革命的理论，就不会有革命的运动。在醉心于最狭隘的实际运动的偏向同机会主义的时髦宣传密切融合的情况下，必须始终坚持这种思想。而对俄国社会民主党来说，由于存在三种时常被人忘记的情况，理论的意义就显得更为重要了。这三种情况就是：第一，我们的党还刚刚在形成起来，刚刚在确定自己的面貌，同革命思想中的其他各种有使运动离开正确道路的危险的派别进行的清算还远没有结束。恰恰相反，正是在最近时期，可以看到非社会民主主义的革命派别活跃起来了（这是阿克雪里罗得早向经济主义者预告过的）。在这种条件下，初看起来似乎‘并不重要的’错误也可能引起极其可悲的后果；只有毫无远见的人，才会以为进行派别争论和严格区分各派色彩，是一种不合时宜的或者多余的事情。这种或那种‘色彩’的加强，可能决定俄国社会民主党许多许多年的前途。”（列宁，《怎么办？》，1901年秋-1920年2月）',
      },
      {
        type: 'paragraph',
        text: '我们认为，有必要解释马克思主义标准，直到共产国际重建完成，作为世界共产党、国际无产阶级的总司令部，一个党、一个联合党或一个国际组织的所有声明，无论它有多宽泛，都只会代表国际共运的一部分或派别的立场，我们将始终作为它的红色派并为之而战。',
      },
      {
        type: 'paragraph',
        text: '因此，协调委员会准备的“讨论基础”提案从未假装代表国际共运的所有力量（也不可能这样做），而是其中的一个组成部分，其左翼和红色派，目的是促进争取国际毛主义统一会议和新的无产阶级国际组织、国际共产主义运动总政治路线和世界无产阶级革命的两条路线斗争。在讨论的“讨论基础”后，批评、贡献、改进是两条路线斗争的产物，其广度不仅取决于那些组织国际毛主义统一会议的人的主动性，还取决于所有那些即将在毛主义下真诚、坦率和忠诚地团结起来并真正这样做以共同讨论我们的分歧的人。有了上述内容，我们也在向“无产阶级政权”组织的同志们澄清，关于发表“讨论基础”，以便在国际共产主义运动中尽可能广泛地展开辩论，建立国际毛主义统一会议(UMIC)和新的国际无产阶级组织（NIOP）统一的基础所遵循的形式或道路是什么。',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
];
export default res;
