const res = [
  {
    title: '中国共产党、日本共产党为日本强占东三省宣言',
    authors: ['中国共产党中央委员会', '日本共产党中央委员会'],
    dates: [{ year: 1931, month: 9, day: 21 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '中国共产党中央委员会  日本共产党中央委员会一九三一年九月二十日',
      },
      {
        type: 'paragraph',
        text: '中国与日本的工农民众们！',
      },
      {
        type: 'paragraph',
        text: '日本帝国主义者是中国工农群众与日本工农群众的共同敌人。他们不但压迫与剥削日本本国的工农群众，而且也在压迫与剥削中国的工农群众。',
      },
      {
        type: 'paragraph',
        text: '日本帝国主义者这次用暴力占据东三省，是日本帝国主义把东三省完全变为日本殖民地的直接行动。他们这样，一方面可以进一步的剥削中国民众，一方面更好进一步的向建设着社会主义的苏联进攻！',
      },
      {
        type: 'paragraph',
        text: '对于日本帝国主义这种暴行，中国和日本的工农群众是坚决反对的。但是促进日本帝国主义这种暴行的，是投降帝国主义，勾结帝国主义，同帝国主义共同压迫，屠杀与剥削中国民众的国民党。所以中国工农民众，要打倒帝国主义，也必须打倒国民党。',
      },
      {
        type: 'paragraph',
        text: '中国与日本的工农民众，坚决的相信，只有大家联合起来共同打倒日本帝国主义以至一切帝国主义，与中国国民党，建立工农自己的政府，苏维埃政府，与工农自己的武装，工农红军，中国与日本的工农民众，才能得到最后的解放！',
      },
      {
        type: 'paragraph',
        text: '因此，中国与日本的工农民众，要最坚决的起来拥护世界工农的祖国苏联，与为了打倒帝国主义与国民党，为了真正解放中国民众而斗争的中国苏维埃运动与英勇的中国的红军！',
      },
      {
        type: 'paragraph',
        text: '中国与日本的工农民众们！在我们的中间没有任何民族的仇恨。我们的敌人是共同的，我们所要走的道路也是共同的。一切煽动中日两国民众间仇恨的民族的与爱国的宣传，我们都要坚决的反对。这种宣传是统治阶级为了自身的利益用来欺骗本国的民众。使他们同他国的兄弟们残杀起来的把戏！',
      },
      {
        type: 'paragraph',
        text: '团结起来呵！中国与日本工农民众们！我们要在下列的口号下做坚决的斗争！反对日本帝国主义强占东三省！立刻撤退东三省日本的海陆空军！帝国主义驻华的一切海陆空军滚出中国去！打倒一切帝国主义！没收帝国主义在华的一切财产！拥护日本工农革命运动！拥护中国苏维埃与红军！拥护苏联！打倒帝国主义的工具，中国国民党！反对民族主义爱国主义的欺骗宣传！中国与日本的劳苦群众联合起来！全世界革命胜利万岁！',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '日本共产党（左派）第一次全国大会政治报告',
    authors: ['日本共产党（左派）'],
    dates: [{ year: 1969 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '日本共产党（左派）一九六九年',
      },
      {
        type: 'paragraph',
        text: '（一）　',
      },
      {
        type: 'paragraph',
        text: '日本是美帝国主义的从属国,同时是发达的垄断资本主义社会。',
      },
      {
        type: 'paragraph',
        text: '１专制主义天皇制的成立、发展、失败',
      },
      {
        type: 'paragraph',
        text: '明治维新（一八六八年）后成立的专制主义天皇制,立足于寄生虫般的地主阶级和资产阶级,这些阶级的上层进行联合,掌握着无限的权力,对工人、农民和所有的劳动人民进行残酷的独裁统治,而且对亚洲各民族进行了反复的侵略。',
      },
      {
        type: 'paragraph',
        text: '日本资本主义在专制主义天皇制的独裁统治下, 通过资产阶级和地主阶级对农民进行半封建的掠夺达到原始积累和无休止的掠夺,对工人进行如过去封建般毫无人性的剥削而成长发展至今。这使得一般群众开始反抗,而且使得日常消费品在国内市场中的占比大幅萎缩,妨碍了国内市场中日常消费品的发展。对于这无法解决的矛盾,天皇制政府一方面强化宪兵机构镇压人民的反抗,另一方面,对其他民族进行侵略将国内市场的狭隘性转嫁至殖民地。接着由于军需生产使生产资料生产部门的市场被强行开辟出来。日本资本主义,从诞生的开始便以帝国主义的侵略性为本质,其固有矛盾的发展使之不得不向第二次世界大战的失败猛冲。',
      },
      {
        type: 'paragraph',
        text: '日本帝国主义侵略朝鲜,抢夺台湾,干涉十月社会主义革命,干涉中国革命,侵略中国东北地区,一九三七年,开始对中国进行全面的侵略战争。',
      },
      {
        type: 'paragraph',
        text: '日本帝国主义对中国所做的强盗般的侵略,在国内激化了专制主义天皇制和人民之间的矛盾,在国外激化了日本帝国主义和中国之间的矛盾。并且,日本帝国主义与侵略中国的各帝国主义之间的矛盾,特别是与美帝国主义之间的矛盾被激化了。',
      },
      {
        type: 'paragraph',
        text: '日本帝国主义为了达成自己扩大侵略中国的野心,一方面同纳粹德国、意大利王国组成以重新分割世界为目的的侵略联盟，一方面同美帝国主义谋划了以图谋牺牲中国利益来换取两国之间妥协的反中国、反共、反苏的“远东慕尼黑”阴谋。这些阴谋被以中国人民为首的全世界人民揭露并粉碎了。于是日德意法西斯侵略联盟就东西呼应着挑起了第二次世界大战。日德意法西斯侵略联盟被社会主义苏联领导下的的世界无产阶级及被压迫民族、被压迫人民打败了。日本帝国主义是世界反法西斯战争中的重要阻力，既是被作为抗日战争主力军的中国人民经过长期的革命战争所打败，也是被社会主义苏联、亚洲各民族、世界各国人民的斗争所打败的。在日本国内的革命人民同样反对帝国主义战争并与其进行斗争。且广大人民发起的反对专制主义天皇制的压迫、反对侵略战争的各种抵抗，也对日本帝国主义的失败起到了很大作用。',
      },
      {
        type: 'paragraph',
        text: '第二次世界大战中通过以社会主义苏联领导下的的世界革命人民的胜利与日德意法西斯的失败，世界革命力量与反革命的力量对比从根本上发生了改变了。尤其是在中国的新民主主义革命的胜利与向社会主义革命的伟大发展，冲破了帝国主义的东方战线，促进了各国人民革命运动的发展，开拓了亚、非、拉人民的民族解放运动的历史新时期。世界向着帝国主义的全面瓦解、向着社会主义在全世界胜利的新时代不断迈进。',
      },
      {
        type: 'paragraph',
        text: '２ 美帝国主义对日本侵略统治的本质',
      },
      {
        type: 'paragraph',
        text: '在第二次世界大战时，美帝国主义利用反法西斯战争的条件，制定了代替日德意支配世界的反革命战略。美帝国主义在一九四五年，日本帝国主义遭受决定性的打击失败后，立即占领日本，压迫日本人民，将专制主义天皇制的统治制度瓦解重组而自己代替成为了日本的新的统治者。美帝国主义占领日本的目的，在于使其成为世界反革命战略的基础，并对日本人民进行压迫掠夺，同时使日本成为侵略亚洲的军事基地。日本的统治阶级，他们最害怕的是因为战败让日本人民站起来，使得他们的地位发生改变。',
      },
      {
        type: 'paragraph',
        text: '日本的统治阶层一味地跪拜于美帝国主义，将所有的民族利益都出卖给美帝国主义，乞求能在新的美帝国主义的侵略统治的条件之下继续压迫剥削人民。',
      },
      {
        type: 'paragraph',
        text: '美帝国主义根据其侵略统治世界的计划推进对日本的统治，对日本的统治阶级及其机构进行了丝毫未改的重组。',
      },
      {
        type: 'paragraph',
        text: '美帝国主义将专制主义天皇制瓦解，包括天皇在内的特权官僚机构成为了统治日本人民的道具。铲除山林荒野让佃农购入田地，消灭了坐吃山空的地主阶级的半封建的土地所有制，让农民直接被美国垄断资本和日本垄断资本剥削掠夺。对于垄断资产阶级，只要美国施加一定的压力，就能迫使日本除掉与美帝国主义对抗的要素，使其变为美帝国主义忠诚的走狗。美帝国主义将专制主义天皇制同及与它紧密融合发展而来的国家垄断资本主义统治机构加一改造后使其成为了统治日本，反共、反人民、反革命的得力道具，并加以维护和增强。',
      },
      {
        type: 'paragraph',
        text: '美帝国主义镇压了所有要求民族独立、民主主义、生活与权利的日本人民的反抗，却积极地援助以垄断资产阶级为首的卖国反动派。如此，美帝国主义以日本垄断资产阶级为首的卖国反动派为爪牙，统治日本、压迫日本人民、将日本化为侵略亚洲的军事据点。',
      },
      {
        type: 'paragraph',
        text: '国家权力的中心是武力。美帝国主义在日本本土拥有一百几十处以核武器为中心的军事基地，将冲绳作为全岛核武装的军事基地，紧握日本的制空权、制海权，将自卫队处于指挥之下。这些军事力量首先是用向日本人民，亚洲各民族和社会主义中国的。在这军事力量之下是统治和压迫人民的警察、法官、监狱等暴力统治机关与行政统治的官僚机构。美帝国主义通过政治、军事、经济、文化这一切手段支配着日本。',
      },
      {
        type: 'paragraph',
        text: '以日本垄断资产阶级为首的卖国反动派为了将日本人民的民族利益完全出卖而与美帝国主义成为其下属的盟友，成为了美帝国主义统治日本的支柱。他们为了让政府、国会像是在自主地代表日本人民的政治意志，表面上假装宪法等各项法律是被自主制定的,他们站在先头,尽着掩饰美帝国主义对日本人民的民族的压迫和侵略统治日本的本质。',
      },
      {
        type: 'paragraph',
        text: '日本的国家权力毫无疑问是被美帝国主义与从属的垄断资产阶级掌握着的。这个统治的本质从一九四五开始直至现在始终未变。一九五一年的“旧金山和会”以后，“日美安保条约”等各项屈辱的条约、协定使法制受到束缚，美帝国主义伙同卖国垄断资产阶级为了更巧妙地统治日本，不过是稍微对统治的形式增添了改变而已。',
      },
      {
        type: 'paragraph',
        text: '日本的垄断资产阶级接受美帝国主义的指示和“援助”，剥削掠夺日本人民以滋润卖国垄断资本。日本的工人、农民、劳动人民正处于美日垄断资本的双重剥削掠夺之下。',
      },
      {
        type: 'paragraph',
        text: '美帝国主义通过“占领区治理救济基金”“占领区经济复兴基金”“日美相互防卫协定”等所谓“援助”，以及通过世界银行进行投资，首先掌握钢铁、石油、电力、交通运输、通讯等日本经济的命脉，统一日本工业发展的步伐，美国资本直接投入所有的产业，加强其统治与掠夺。例如，美国的“技术合作”便是美国支配日本经济，剥削掠夺日本的工人、农民和其他劳动人民的最恶毒的手段。美国垄断资本在日本的全部产业中以“技术合作”的名义来强加美国的“技术”，将日本的产业束缚于美国的产业系统，工人被强加美国式的“合理化”，在资本丝毫未损的情况下掠夺了高达营业额百分之五~七的“技术费”“特许费”，剥削着工人的剩余价值。美帝国主义通过资本、原料、技术、市场、贸易等方面支配日本经济，将处于萌芽的日本经济自立的条件摘掉，把日本当作他们非常安全的投资市场，日本垄断资本基于美帝国主义的侵略亚洲计划进驻于资本安全度很低的亚洲各地，被美国培养成了对亚洲的经济统治的代理人。通过这样，日本垄断资本买进美国的高价原料，向美国支付高额的技术费，从美国各种机构贷款并支付高额的利息，用日本的低工资劳动加工后向美国和美国的附庸国输出，一心一意向美帝国主义上贡超额利润的制度被创造出来了。这一系列的关系，经过了朝鲜战争、越南战争，依靠着低价接受美国的军需补给发展，而最近为了美帝国主义的统治地区的政治经济的安全，日本垄断资本代替美国负责投资，逐渐地，执行着给予日本美国的转包生产，剥削在亚洲的美国殖民地、附庸国的中间人的任务，一面发挥着充当侵略亚洲的军需补给基地的作用。因为这些，日本的工人遭受着美国垄断资本与日本垄断资本的双重剥削，低工资、被强迫奴化。',
      },
      {
        type: 'paragraph',
        text: '美帝国主义和日本的垄断资产阶级，对日本的农业采取毫无顾忌的破坏政策，使日本变得无法自给粮食。美帝国主义将农民直接置于美日垄断资本的掠夺之下以后，一方面向农民强行推销肥料、农机农具、生活用品等高价工业产品，低价买进农产品，彻底地掠夺农民，另一方面，让美国的剩余农产品大量流入日本，让日本农业无法继续维持。政府根据“粮食管理制度”，形成了主要通过农协从农民强制征收便宜的大米，再卖到市场上，其货款由垄断资本掠夺的结构。政府最近朝坏的方向修改“食管法”，放弃强制买入日本人民主食的大米，由于资本和贸易的“自由化”，由于大规模美国农产品的涌入与美国资本介入的压力，日本的农业根基正将被连根拔起。美帝国主义基于“将日本作为工业基地，将亚洲各国作为农业国”的新殖民主义的方针输送物品。他们正将无法维持农业的农民变为低工资工人。这个破坏农业的政策的结果，使农民被驱赶出农业，长期在外做工，失去农地成为城市工人，农业就业人口年年锐减。加上渔民也早已受到和农民同样的压迫，因为工业导致沿海、河流、湖泊的污染合在一起，使得无法继续渔业生活，从渔业中被驱赶，渔业就业人口锐减。',
      },
      {
        type: 'paragraph',
        text: '美帝国主义和日本垄断资本对待小规模商工业者、中小企业到大企业等非垄断资本也一贯给予重大的打击。他们通过他们的垄断集中的过程，从资金、原料、资材、价格、销路等方面，到税金、各种限制等方面，给小规模工商业者、非垄断的企业以激烈的压迫，不论是收割还是通过不合乎系统统治的转包掠夺，总之这些企业接连不断地被逼到破产。',
      },
      {
        type: 'paragraph',
        text: '美帝国主义和日本卖国反动派为了从思想上压迫统治日本人民，一手紧握着报纸、杂志、出版、电视、收音机等资产阶级宣传报道机关，通过文学、艺术、娱乐、体育、宗教等，且通过小学到大学的学校教育制度，美化他们的帝国主义资本家统治，攻击无产阶级和革命的人民，中伤社会主义，赞扬资本主义，日常生活中大量散布着侵蚀日本人民精神的思想。这些全部都是美化帝国主义的思想，修正主义、侵略主义、享乐主义、自由主义、颓废主义、虚无主义，美国式生活备有繁多的样式，但其核心是正腐烂的资产阶级民主主义思想和资产阶级个人主义思想，也是帝国主义和资产阶级鼓吹的奴隶主义。他们花费很多力气使资产阶级宣传报道机关像网眼一样布满四周，通过它们奴化日本人民的思想层面再统治。',
      },
      {
        type: 'paragraph',
        text: '３ 日本的主要矛盾',
      },
      {
        type: 'paragraph',
        text: '美帝国主义的侵略统治下，日本资本主义靠着对工人、农民、劳动人民、非垄断资本的企业家等占绝大多数人民的剥削、掠夺、压迫发展以重化工业为中心的工业生产达到了战前的八倍。生产和资本的垄断集中急速推进，垄断资本和国家勾结，金融寡头统治变得比过去任何时代相比都更加地不加粉饰。这也是说社会主义的物质前提被准备好了。这样，生产力和生产关系(美日垄断资本的统治与高度垄断集中，对以工人农民为首的绝大多数劳动人民的压迫和双重剥削)之间的矛盾、代表生产的社会性质和代表所有的私人性质之间的矛盾，到达了决定性的阶段。',
      },
      {
        type: 'paragraph',
        text: '依据美帝国主义的“让亚洲人互相斗争”的计划，随着日本垄断资本的强化，日本的卖国反动派一贯要求军国主义的复活。日本的垄断资本家阶级为首的卖国反动派配合着对日本人民的压迫、镇压的目的，按照美帝国主义的侵略亚洲的计划，侵略亚洲各民族，参加对社会主义中国的“包围网”政策和侵略政策,幻想曾经破产了的“大东亚共荣圈”，冲向军国主义之路。',
      },
      {
        type: 'paragraph',
        text: '美帝国主义与日本垄断资产阶级统治日本，由于无产阶级领头的革命的人民斗争高涨和亚洲各国的革命的人民斗争的发展，而且因为自身内部逐渐加深的矛盾，致使其深陷政治与经济的危机，困难日渐增多。他们为了从这无法摆脱的困难中脱身，正在疯了一样加强对人民的镇压，奉行军国主义政策，准备大规模的侵略战争。他们越是这样，越是促进人民的政治觉悟高涨，越使人民开始着手于革命斗争。日本革命的人民的力量每天都在增强，美日反动派每天都在腐坏。',
      },
      {
        type: 'paragraph',
        text: '一九四五年，日本帝国主义的失败和美帝国主义侵略日本，由于日本垄断资产阶级为首的卖国反动派从属于美帝国主义并背叛民族，日本社会的基本矛盾发生了很大变化。一个是一九四五年以前继续着的无产阶级与资产阶级之间的矛盾，另一个是一九四五年以来新发生的日本民族与美帝国主义之间的矛盾。这两个基本矛盾贯穿着日本社会。',
      },
      {
        type: 'paragraph',
        text: '日本的资产阶级从很久以前就分裂成了垄断资产阶级和非垄断资产阶级。美帝国主义协助垄断资产阶级，与其勾结，垄断资产阶级向美帝国主义出卖民族利益成为其下属的盟友，两者成了共同压迫统治日本人民的关系。',
      },
      {
        type: 'paragraph',
        text: '这样美帝国主义和日本垄断资产阶级为首的卖国反动派处于一个极端，无产阶级领头的日本人民处于另一个极端，形成主要矛盾持续激烈的对立和斗争。这主要矛盾的存在与发展，促使日本革命的发展，规定了其他各样的矛盾并施加着影响。我们必须要尽全力进行解决日本人民与美日反动派之间的矛盾这个主要矛盾的斗争。',
      },
      {
        type: 'paragraph',
        text: '４现代修正主义和托洛茨基主义的本质',
      },
      {
        type: 'paragraph',
        text: '苏联修正主义司令部是本世纪最大的叛徒。他们于世界最初的社会主义国家—苏联盗取无产阶级专政的权力变为资产阶级专政的权力，将列宁创立的政党变为了修正主义政党，将社会主义变为了资本主义。这些叛徒们，正在奉行社会法西斯主义、社会帝国主义。他们与美帝国主义相互勾结相互争夺、幻想着重新分割世界。',
      },
      {
        type: 'paragraph',
        text: '苏联修正主义、社会帝国主义加强同日本垄断资产阶级及其政府之间的勾结，共同在反共、反人民、反革命、反中国方面进行恶行。他们鼓励日本的修正主义分子，拼命分裂日本革命的人民部队。并且他们与美帝国主义勾结，反复对日本革命的人民的后盾、世界革命的堡垒的社会主义中国进行军事挑衅。苏联修正主义、社会帝国主义是美帝国主义与日本卖国反动派的共犯，是日本人民的敌人。',
      },
      {
        type: 'paragraph',
        text: '宫本修正主义叛徒集团，与马克思主义、列宁主义、毛泽东思想敌对，充当美帝国主义同卖国反动派的爪牙。这个背叛者集团盗取“日本共产党”的招牌，革命的和平过渡、议会主义、改良主义、资产阶级民主主义、社会排外主义等，新旧修正主义的反革命、反社会主义、反人民的手段被齐备，退为美帝国主义同日本的垄断资产阶级的仆人。宫本修正主义代替了曾经社会民主主义的位置，在工人运动中散布资产阶级思想，作为美日反动派的代理人、资产阶级主要的社会支柱。宫本修正主义集团在今日反对所有革命的人民，成为了革命斗争的积极的消防员。',
      },
      {
        type: 'paragraph',
        text: '托洛茨基主义以世界革命理论(否定一国社会主义，否定革命的阶段性的不断革命论)、反斯大林主义、否定农民的革命性、充满对工人阶级的仇恨等为主要标志，现在是美帝国主义的一个反对马克思主义、列宁主义、毛泽东思想的爪牙。托洛茨基主义反对无产阶级革命和无产阶级专政，是似“左”实“右”的，提出反帝却实际上不与帝国主义战斗的国际反革命势力。在日本，战后日本共产党司令部的战略战术上的重要错误，特别是宫本修正主义集团的出现和右翼机会主义放纵了托洛茨基主义与其浪潮蔓延。我们必须要同反革命托洛茨基主义与受其影响的人所区别，将羸弱的反革命托洛茨基主义集团同它的思想浪潮一齐彻底暴露再粉碎。',
      },
      {
        type: 'paragraph',
        text: '５当前的革命的性质与任务',
      },
      {
        type: 'paragraph',
        text: '现阶段日本无产阶级的中心任务是在无产阶级的领导下，以工人、农民、劳动人民的阶级联盟为基础，广泛团结日本人民，推翻美帝国主义统治的日本，打倒以垄断资产阶级为首的卖国反动派，将美帝国主义与卖国垄断资产阶级的独裁改换为无产阶级领导的人民民主主义专制。现阶段日本革命的性质是反美帝、反垄断的人民民主主义革命。',
      },
      {
        type: 'paragraph',
        text: '为了达成这个革命，一定要粉碎美日反动派最大的共犯苏联现代修正主义同宫本修正主义叛徒集团。',
      },
      {
        type: 'paragraph',
        text: '打倒美帝国主义和日本垄断资产阶级后由确立起的无产阶级领导，以工人、农民、劳动人民的政治的阶级联盟为基础的人民民主主义专政的权力能够保证将过时的国家组织彻底破坏、建立人民民主主义专政的国家组织、对美帝国主义同以垄断资产阶级为首的卖国反动派实行专政、没收美国资本和日本垄断资本、对人民实行最广泛的民主主义。没收美日垄断资本将成为全新的人民民主主义权力的经济基础、朝向社会主义发展的经济的基础。目前的革命不以打倒全部的资产阶级、不以一举消灭全部生产方式中的私有制为目的。日本人民要通过完成当前的以反美帝、反垄断为重要任务的革命，才能接着向社会主义革命的阶段前进。这场革命的阶段性与连续性则不容许任何的混淆与含糊存在。',
      },
      {
        type: 'paragraph',
        text: '在我们面前有三个错误的主张。一是重视了美日反动派的统治，但因为日本是发达资本主义国家所以应该一举完成社会主义革命的主张。二是认为“日本帝国主义”已经从美帝国主义“独立”了，应该进行打倒“日本帝国主义”的社会主义革命的主张。三是只以美帝国主义为日本人民的敌人，只将攻击的矛头对准美帝国主义的主张。',
      },
      {
        type: 'paragraph',
        text: '现在经过了四个半世纪，基于美帝国主义的侵略统治、卖国垄断资产阶级与其勾结来背叛日本民族的利益并压迫人民、与反对其统治的广大人民之间的矛盾不断激化的这种情况，如果以打倒所有资产阶级为目标、消灭全部私有制为目标，一跃以社会主义革命为目标、反而会妨碍反对美日反动派的广大人民的团结、实际上会使革命失败。',
      },
      {
        type: 'paragraph',
        text: '另有无视美帝国主义侵略统治的事实，单方面反对“日本帝国主义”，他们要么论述美帝国主义与日本帝国主义之间的矛盾激化、要么声称日本人民与“日本帝国主义”间的矛盾成为了主要矛盾、亦或是日本的无产阶级与资产阶级之间的矛盾成了主要矛盾，不将人民斗争的矛头对准美帝国主义，而是对准所有日本的资产阶级，否定反美帝、反卖国的爱国正义的斗争是脱离了日本实际的空论，也是掩饰美帝国主义侵略统治日本的罪行、美化美帝国主义的行为。“日本帝国主义独立论”是从佐藤荣作等卖国反动派的“日本是世界第三的大国”论、“独立国家日本的军备乃是必要”论，到宫本修正主义集团的“安保结束通告论”，现在反动派们异口同声地散布着美化美帝国主义的理论，是为让美帝国主义避开直面“安保”斗争的人民斗争的矛头的一种阴险狡猾的手段。',
      },
      {
        type: 'paragraph',
        text: '另外只关注美帝国主义统治日本的军事层面，而无视政治、军事、经济、文化等所有层面都被日本的垄断资产阶级为首的卖国反动派作为爪牙并通过国家垄断资本主义的组织形式进行操控的事实，生搬硬套地提出半封建半殖民地的民族革命的形式，不向以垄断资产阶级为首的卖国反动派对准矛头仍是人民群众无法奋起的障碍，无法从实际上给予美帝国主义以打击。',
      },
      {
        type: 'paragraph',
        text: '革命的根本问题是国家权力的问题。革命的中心任务和最高形式是以武力夺取国家权力，依靠战争解决问题。这是马克思主义、列宁主义、毛泽东思想的普遍真理，也是革命的根本原则。党坚持着这个中心任务，时刻不脱离其中。党必须要将所有的斗争与中心任务联系起来并使其发展，将依靠人民的武力夺取国家政权的革命精神不断地向群众西传播，使群众持远见以为其进行准备。',
      },
      {
        type: 'paragraph',
        text: '日本的无产阶级领导的人民民主主义革命是无产阶级社会主义世界革命的组成部分。无产阶级社会主义世界革命依靠时间不同、性质不同的各个过程形成。以取得无产阶级文化大革命的伟大胜利、推进社会主义革命与社会主义建设的社会主义中国作为开头，全世界的无产阶级与革命的人民互相支持，日本无产阶级与革命的人民的革命斗争获得了世界无产阶级与革命的人民的支持，且为世界无产阶级与革命的人民的革命斗争做出了贡献。我们片刻也不能忘记无产阶级国际主义精神、不能忘记国际主义的任务。同时我们必须坚持以日本革命为主，坚持日本无产阶级和人民本身所具有和赖以生存的独立自主、自力更生的精神。',
      },
      {
        type: 'paragraph',
        text: '６日本革命与统一战线',
      },
      {
        type: 'paragraph',
        text: '在无产阶级领导下，巩固完成与反美帝、反垄断、反修正主义的斗争的决心，加强工人、农民、城市劳动人民的革命的政治的阶级联盟，团结一切站在反对美日反动派统治立场的非劳动人民、非垄断资产阶级的势力，必须要组成更广泛的反美帝、反垄断、反修的民族民主统一战线。这个统一战线是为了革命的统一战线。',
      },
      {
        type: 'paragraph',
        text: '在反对美帝国主义统治日本，反对向美帝国主义出卖民族利益的卖国垄断资产阶级的势力之中包含了各式各样的阶级与阶层。这些阶级与阶层在反美帝、反垄断、反修的立场上是共通的，但坚定程度上有着各种不同的差异而且这些阶级与阶层之间存在着阶级矛盾，利害也不一致，因此阶级斗争是无法避免的。无产阶级应当严格区别并正确处理日本人民对于处于反对美日反动派立场的各个阶级、阶层之间的矛盾和处于反对美日反动派的各个阶级、阶层之间的矛盾、即人民内部的矛盾。如若不这样便无法组成将反对美日反动派的革命导向胜利的更加广泛的统一战线。',
      },
      {
        type: 'paragraph',
        text: '为使处于反对美日反动派立场的所有阶级与阶层团结，应该分析各阶级的经济地位与政治态度，对其持有具体认识。',
      },
      {
        type: 'paragraph',
        text: '工人阶级到达了两千万，在日本的就业人口中也是多数，占据着其四成。工人阶级受到美帝国主义与日本垄断资本的双重剥削，在美式劳动管理之下处于毫无权利的状态。工人阶级是代表日本生产力的最革命的阶级，在日本的政治生活中拥有决定性的力量。工人阶级是日本革命的领导阶级，也是主力军。但是工人阶级无法只依靠自己阶级的力量取得胜利，为了胜利，必须团结一切能够团结的革命的阶级、阶层，组成革命的统一战线。农民与小资产阶级是最能胜任工人阶级的同盟军。',
      },
      {
        type: 'paragraph',
        text: '农民遭到美帝国主义和垄断资本的严酷的掠夺,使得农业就业人口锐减至一千万,半职业农民、贫农、下层中农约占其八成。一九四六年，占就业人口的47.1％的农业就业人口到了一九六七年变为19.5％，接着以猛烈的趋势，或是长期外出做工、或是被农业驱逐成为城市工人的农民数量渐增。这个趋势是美日垄断资本破坏农业的最明显的表现。渔民也同样，直至今天在全国锐减至两三万人，沿岸渔民几乎要消失。农民，特别是半职业农民、贫中农是日本革命的重要的动力。',
      },
      {
        type: 'paragraph',
        text: '城市小资产阶级是以职员、技术工人、公务员、教师、知识分子、学生为主，包括小规模商工业者、自由职业者等广泛的人们。在我国处于这个阶级的人非常多，估计有大约一千七百万。这个阶级划分成了很多阶层。这个阶级的一部分虽然只雇佣了少数的工人，却处于接近资产阶级的地位。多数是仅有少数生产手段在自家劳动维持生计，或是进行出卖脑力劳动和技术维持生计。虽然极少数人置于美日反动派的政治影响下，但绝大多数人强烈反对美日反动派的统治，经济地位同工人阶级几乎无异的人很多。小资产阶级也是日本革命的重要动力。城市的半职业工人、流氓无产者根据无产阶级的领导也能成为革命的重要力量。',
      },
      {
        type: 'paragraph',
        text: '非垄断资产阶级。可以看到这个阶级有两百万到三百万人，不断在经济上遭受美日垄断资本的压迫。这个阶级一方面虽然有极容易动摇，但另一方面是反对美日垄断资本的统治与掠夺的。他们在一定的时期、一定的条件下能够成为工人阶级的同盟军。非垄断资产阶级的一部分的大资本家加入美帝国主义的直接统治下，成为卖国分子，另有一部分成为了在地方的自民党或反动势力中心的反民族、反人民政策的执行者。这些人与卖国垄断资本一样是日本人民的敌人。',
      },
      {
        type: 'paragraph',
        text: '反对美日反动派的日本人民的革命斗争是无产阶级领导的，是在以工人、农民、城市劳动人民的联盟为基础的广泛的人民各阶级、各阶层中进行的。这些斗争形式并不一样，会通过各种形式表现。我们应该积极地领导现在的斗争，将这些斗争与为长远的全局利益的斗争互相联系，必须教育大众毛泽东思想的革命精神，不断提高大众的自觉性。另外，当我们领导革命斗争时，应当同时将在思想上、政治上、组织上持独创性，与同将一切能够集结的势力集结起来组成广泛的统一战线这两件事一并进行。',
      },
      {
        type: 'paragraph',
        text: '我们目前所处的阶段的口号如下。',
      },
      {
        type: 'paragraph',
        text: '基本口号',
      },
      {
        type: 'paragraph',
        text: '一、打倒美帝国主义！打倒垄断资产阶级为首的卖国反动派！粉碎苏联现代修正主义和宫本修正主义集团！二、以工人、农民、劳动人民的联盟为基础，团结广泛的人民，组成反美帝、反垄断、反修的民族民主统一战线！三、废除以“日美安全保障条约”为主的所有卖国的屈辱条约与协定！拆除美军基地，取回冲绳！四、解散自卫队，废除警察与所有压迫人民的机关。五、没收美国资本与日本垄断资本。六、建立人民民主主义专制的日本人民共和国。',
      },
      {
        type: 'paragraph',
        text: '行动口号',
      },
      {
        type: 'paragraph',
        text: '一、反对美日反动派复活日本军国主义，反对镇压人民，保护人民的民主主义！二、反对美帝国主义以强化剥削、掠夺为目的的资本与贸易的“自由化”。反对经济的军事化。三、反对美日垄断资本的双重剥削，粉碎资本家的合理化！反对低工资，反对加强劳动，反对美式劳务管理。阶级性地强化工会四、反对美日垄断资本的双重掠夺，粉碎破坏农业、农民生活的反动农政！反对强卖美国农产品。反对通过低农产品物价和高垄断物价进行的掠夺。确立粮食自给政策。打倒美日反动派控制的农协、农产品市场！五、反对收割中小、作坊式企业的政策。六、反对通货膨胀、高物价、重税。扩充社会保障制度。七、反对美日反动派的教育控制和反动的教育制度，树立民族民主教育！打破所有反民族的反人民的思想文化，树立无产阶级的文化，发展民族民主文化！八、反对美日反动派对中国与亚洲各国的侵略战争。反对亚洲大洋洲组织。反对经济侵略朝鲜、台湾、东南亚等。九、打破美苏重新分割世界的野心！反对美、苏、日的反革命联盟。一〇、巩固日中两国人民团结斗争，日中建交！一一、坚决支持反对以美国为首的帝国主义、以苏联为首的现代修正主义、各国的反动派并与之战斗的各国人民的斗争！一二、无产阶级文化大革命的伟大胜利万岁！世界革命的堡垒、社会主义中国万岁！一三、团结全世界的无产阶级，团结全世界的被压迫人民、被压迫民族，团结所有遭受美帝国主义与苏修社会帝国主义侵略、干涉、侮辱的人，组成最广泛的反美帝、反苏修的国际统一战线，持久地猛烈地战斗！',
      },
      {
        type: 'paragraph',
        text: '７我们的最终目标',
      },
      {
        type: 'paragraph',
        text: '日本革命是凭借无产阶级领导的人民民主主义革命向社会主义革命发展的产物。我们最终的目的是依靠日本的无产阶级与革命的人民不断革命的努力，以及依靠国际无产阶级的世界革命的胜利，通过无产阶级专政消灭独裁，通过无产阶级国家消灭国家，废除所有人类剥削人类的种类和形态，永远消灭各阶级或各民族之间的战争，全人类全部自觉地改造自己改造世界，自己的命运由自己掌握，完成世界共产主义社会建设的伟大任务。',
      },
      {
        type: 'paragraph',
        text: '（二）目前的内外形势',
      },
      {
        type: 'paragraph',
        text: '尼克松和佐藤荣作在所谓“日美首脑会谈”上关于美帝国主义与日本的垄断资产阶级对日本与亚洲的新的犯罪步骤互相袒露了“共同认识”。那即是美帝国主义在今后将继续更不加掩饰地推对亚洲各国包括日本的侵略与战争的政策毫无保留的野心的表现，也是日本的卖国反动派热烈支持美帝国主义的侵略与战争的政策、是“今后也将积极做出贡献”的誓言。',
      },
      {
        type: 'paragraph',
        text: '佐藤荣作在“共同声明”内报告表示将不加掩饰地支持美帝国主义的一系列的侵略与战争的政策、即对社会主义中国的侵略政策，支持越南侵略战争与“和平”幌子，支持对南朝鲜的侵略与新的挑起战争的计划，同中南半岛反动势力相互勾结支持侵略中南半岛。佐藤荣作为了完成这些侵略与战争的政策，将“日美安保条约”向坏的方向改进并使其长期固定化，决定献出日本全土作为美帝国主义的核军事基地。佐藤散布的“归还冲绳”不仅是为了遮盖这种恶行的欺骗手段，实际打算将日本全土冲绳化。',
      },
      {
        type: 'paragraph',
        text: '尼克松、佐藤会谈的真正内容是打算强化美日反动派合作对日本人民进行压迫和剥削，打算迅速地推动军国主义的复活好将日本人民紧紧捆在美国的战车上，总动员日本加入美帝国主义的亚洲侵略战争计划。这两三年以来美日反动派对革命的人民疯狂地强化政治镇压、蹂躏人民的各项权利、强化美国资本在日本的经济统治、强化以企业的“合理化”为中心的对工人的剥削和奴隶般的统治形式、迅速地破坏农业和农民生活、进行对中小企业到大企业的民族企业的破坏政策等，是基于所有美日反动派越发强制进行这种侵略与战争的政策这一政治目的进行的。表明这些美帝国主义与日本卖国反动派的压迫日本人民与发动侵略战争的政策的已经发展进入了新的阶段。',
      },
      {
        type: 'paragraph',
        text: '这种情况并非表现他们的强大，正相反，表达着他们的弱小。美帝国主义受到全世界人民包括本国人民的反抗和打击，深陷无法逃离的政治危机和经济危机之中。美帝国主义将这些危机转嫁到日本，企图通过强行推动亚洲侵略政策来摆脱危局。日本的卖国反动派依赖着美帝国主义那破烂不堪的侵略计划并越发忠诚地抓紧不放，图谋达到压迫日本人民与实现海外扩张的野心。这些计划尽是无法成功的计划。',
      },
      {
        type: 'paragraph',
        text: '日本人民坚决反对美帝国主义与日本卖国反动派的侵略与卖国的政策，并持两三年以来前所未有的广度和深度及锐度陆续地站了起来。人民的斗争以绝佳的气势发展着。',
      },
      {
        type: 'paragraph',
        text: '工人以生产点为基础发展同美日反动派的斗争。工人通过实际生活与斗争牢牢抓住了美帝国主义与日本垄断资本阶级的统治与剥削的真面目，而且宫本修正主义集团同右翼社会民主主义者等大小工人贵族们所散的议会主义、经济主义、合法主义、工会主义等货色束缚住工人的手脚、束缚住工人的思想，使得工人解放斗争流产。这种欺骗行为正不断地被工人们所看穿。现在以绝佳的气势在斗争之中形成先进的工人领导骨干，斗争正从下方高涨起来。提出从“反对合理化”“反对政治镇压”到“粉碎安保”表现出政治经济的要求口号的斗争委员会正络绎不绝地在生产点组织起来，使工人从下方集结，突破工人贵族们的妨碍并奋起同美日反动派作斗争。这些工人以生产点为基础，进出街头，像漩涡那般使斗争发展着。“安保”粉碎斗争委员会有志于使自己的工厂的工人奋起，同其他工厂的斗争委员会进行共同斗争，也要广泛号召其他阶级阶层进行反对美日反动派的各种共同斗争，领导并扩大人民战线中心的斗争。充满新的有战斗力的革命风气的阶级工人运动在不断发展中。在斗争高涨之际，宫本修正主义集团与大小各种工人贵族们多年来背叛革命的真面目被广大工人大众所揭露，其虚假的“权威”被打倒，正处于惊慌失措之中。',
      },
      {
        type: 'paragraph',
        text: '青年、学生的斗争发展到了从未有过的规模。共产主义青年联盟的组织正在前进。以全国单一的组织化为目的，早已活动在全国各都道府县，与全国协议会战斗着。在前进的途中，青年工人与学生组成了坚固的共同斗争组织，在工人阶级的领导下，工人、农民、劳动人民团结起来，在反对美日反动派和修正主义的斗争中打着头阵。学生的战线卷入了从大学的到高中生、初中生，反对腐烂透顶的资产阶级的学校制度，反对美日反动派的统治，对抗敌人疯狂的镇压并勇敢地战斗着。在斗争中逐渐理解了青年与学生的斗争必须同工农大众联系起来。',
      },
      {
        type: 'paragraph',
        text: '反对美日反动派破坏农业的农民愈发愤怒。同时诞生了以贫农为首的高举“安保”粉碎的口号的斗争组织，与无产阶级领导相互联系，坚持开展与美日反动派的部下：农协、地方自治体的斗争。',
      },
      {
        type: 'paragraph',
        text: '城市的劳动人民包括知识分子、自由职业者、作坊从业者在内，正通过各种斗争形式而奋起，“安保”粉碎的斗争正在合流。',
      },
      {
        type: 'paragraph',
        text: '日中两国人民以团结斗争为旗帜的运动也在这两三年里保持着前所未有的高涨热情并发展着。高举反对美日反动派、反对苏修社会帝国主义、宫本修正主义集团的旗帜，坚持支持社会主义中国，在广泛的人民群众中开展运动。特别是依据以工人阶级的无产阶级国际主义的领导为中心，广泛的日本人民与中国人民之间的友好团结的事业正发展着。日中友好协会(正统)的组织确立后，运动取得了质的发展。日中友好协会(正统)为主的运动在普及毛泽东思想、宣传普及中国新民主主义革命的胜利到无产阶级文化大革命的胜利的过程之上，且在将其与日本革命联系起来宣传之上，取得了充满创造精神的很大成果。在这运动之中，虽然包括了工人阶级、农民阶级、小资产阶级到资产阶级的各阶级各阶层，但无产阶级的领导越发加强。日中友好协会(正统)的全国的组织反对宫本修正主义集团的背叛，并且通过与假装“左”的沽名钓誉的寄生的投机分子的执拗的破坏活动相斗争，强化自己的队列，将广大群众争取进日中友好战线，这对“安保”粉碎斗争的发展尽到了重要的作用。',
      },
      {
        type: 'paragraph',
        text: '妇女的战线通过同向资产阶级民主主义跪拜的修正主义路线作斗争，通过同统治美帝国主义的妇女的思想作斗争，集结以反对美日反动派的劳动妇女为主的广大劳动妇女，加强战力，扩大战线。在组建妇女联盟的组织之际便集结了妇女的各个组织，在动员广泛的各阶级各阶层的妇女加入“安保”斗争之上取得了成果。',
      },
      {
        type: 'paragraph',
        text: '齿轮座剧团的革命戏剧和毛泽东思想宣传队、“安保”粉碎文化工作队从九州到北海道经过全国，活动在工人、农民、城市劳动人民之中，对人民大众的奋起做出了很大贡献。将毛泽东思想的文艺路线作为指导路线的齿轮座以革命文艺的武器战斗着，使广大群众为“安保”斗争奋斗。',
      },
      {
        type: 'paragraph',
        text: '在教育战线中反对美帝国主义与日本卖国反动派的斗争现在展现出了新的更大的热潮。集结在山口县教职员工会的教师们揭露了美帝国主义的殖民主义教育与形成其中心的资产阶级民主主义、资产阶级个人主义的教育思想，揭露了日本卖国反动派的反民族的、反人民的教育思想与教育行政，高举反美帝、反垄断、反修正的爱国主义的民族民主教育的旗帜，依靠广大劳动人民大众，依靠学生，进行着广泛的斗争。工人贵族们想要向先进教师的斗争强塞经济主义、工会主义的多年的计谋正在被广大爱国教师击败。',
      },
      {
        type: 'paragraph',
        text: '哪里有压迫哪里就有反抗。反对美帝国主义与卖国反动派的压迫和战争的日本人民的斗争日渐高涨的势头已经无法因为某人的意志而停止了。我们既然要坚持党的路线，坚持持久的斗争，坚定了坚持无产阶级的阶级政策和工作方法并勇往直前，就一定要在量与质上发展斗争，建立宽大的统一战线，使美日反动派与现代修正主义孤立，才能够给予他们猛烈的打击。',
      },
      {
        type: 'paragraph',
        text: '让我们来看看国际关系吧。',
      },
      {
        type: 'paragraph',
        text: '基于无产阶级专政下继续发起革命的毛泽东同志的学说，毛泽东同志自己发起自己领导的中国无产阶级文化大革命取得了伟大的胜利。坚决批判向帝国主义、修正主义、各国反动派投降，在中国复活资本主义，破坏各国革命运动的修正主义路线，彻底击垮了刘少奇的反革命修正主义集团。伟大的中国持续发展着社会主义革命和社会主义建设。社会主义中国即是反对帝国主义、反对修正主义、反对各国反动派的全世界无产阶级和被压迫人民、被压迫民族的解放斗争的壁垒，也是任何敌人都无法战胜的不朽的城堡。',
      },
      {
        type: 'paragraph',
        text: '社会主义阿尔巴尼亚是在欧洲的反帝国主义、反修正主义的灯塔。',
      },
      {
        type: 'paragraph',
        text: '亚洲、非洲、拉丁美洲的各国与地区的人民的武装斗争日益发展着。在越南南部、老挝、泰国、缅甸、马来亚、印度尼西亚、印度、巴基斯坦等地，反对帝国主义与国内反动派的斗争以惊人的势头发展着。',
      },
      {
        type: 'paragraph',
        text: '在西欧、北美等资本主义的“心脏”地区，工人阶级打头阵的大规模的革命的群众运动以从未有过的态势发生着。',
      },
      {
        type: 'paragraph',
        text: '另外，美帝国主义与苏联修正主义、社会帝国主义深陷政治危机和经济危机，内外皆处于窘境之中。他们幻想重新分割世界，相互之间既有勾结也有争夺。他们在反对社会主义中国，反对各国人民的革命，镇压民族解放斗争，进行侵略战争的方面相互勾结进行恶行，互相争夺原料、市场、仆从国、战略要地、势力范围，相互仇视。他们一起不仅压迫本国人民还压迫他国人民，在众多国家与地区拥有军事基地，派遣军队，做尽了恶行。他们一同为了实现自己的野心而进行着军备扩张与战争准备。而他们自身也存在的严重的矛盾。他们处于不断陷入孤立与退步、政治危机与经济危机的困境的趋势之中，为了逃避这无法脱离的危机，于是向着侵略与战争之路猛进。他们早已暴露了纸老虎的真面目。他们的内部正产生着松动。',
      },
      {
        type: 'paragraph',
        text: '现代世界存在着以下四个基本矛盾。',
      },
      {
        type: 'paragraph',
        text: '被压迫民族同帝国主义、社会帝国主义之间的矛盾。资本主义国、修正主义国内部的无产阶级与资产阶级之间的矛盾。帝国主义国与社会帝国主义国之间的，以及各帝国主义国之间的矛盾。社会主义国与帝国主义、社会帝国主义之间的矛盾。',
      },
      {
        type: 'paragraph',
        text: '这些矛盾的存在与发展使促进革命的历史发展着。这四大矛盾，也相互之间保持着内部联系，使世界革命发展着。',
      },
      {
        type: 'paragraph',
        text: '帝国主义即是战争，只要帝国主义存在，战争就绝对无法避免。帝国主义战争是社会主义革命的前夜。毛泽东同志对于现代世界大战的问题指出了如下这句。“关于世界大战问题，无非是两种可能。一种是战争引起革命，一种是革命制止战争。”',
      },
      {
        type: 'paragraph',
        text: '毛泽东同志还指出了“反对美帝国主义与苏联修正主义的新的历史时期已经开始了”。所有遭受美帝国主义、苏联修正主义、社会帝国主义的侵略、统治、干涉、侮辱的国家与人民团结起来，组成最广泛的统一战线，打倒全世界人民共同敌人的新的历史时期已经开始了。',
      },
      {
        type: 'paragraph',
        text: '打倒美日反动派，粉碎苏联修正主义、宫本修正主义的日本人民的革命斗争是世界革命的一部分，也是反美帝、反苏修的国际统一战线的组成部分。我们绝对不能轻视美帝国主义、苏联修正主义、社会帝国主义发起大规模侵略战争的危险性。不论他们何时何地发起大规模侵略战争，都必须对侵略战争以革命战争针锋相对，必须做好应对的准备。',
      },
      {
        type: 'paragraph',
        text: '现代是帝国主义走向全面崩溃，社会主义在全世界走向胜利的时代。决定世界命运的不是帝国主义、修正主义、各国反动派，而是无产阶级与各国革命的人民。如果帝国主义、修正主义、各国反动派将第三次世界大战强加于世界的人民，想必全世界的无产阶级与革命的人民都会站起来，一个不留地葬送所有帝国主义、修正主义、各国反动派吧。',
      },
      {
        type: 'paragraph',
        text: '（三）反修斗争的路线',
      },
      {
        type: 'paragraph',
        text: '战前的党在战略战术方面有着基本正确的革命的纲领。那些纲领贯彻了马克思列宁主义的各项原则。党被革命的纲领所引导，站在了抵抗专制主义天皇制的残酷镇压的革命的人民的最前方，英勇战斗。我们必须继承用为革命献身的无数烈士的血换来的革命传统且使其发展。另外一方面，党没能同广大群众联系起来，重复地因为敌人的镇压而蒙受重大损失，党没能在日本革命最重要的时期领导广泛的人民群众，没能完成任务。我们应当从这深刻的经验中提取教训。',
      },
      {
        type: 'paragraph',
        text: '一九四五年以后，党在基本的战略战术上犯了决定性的错误。',
      },
      {
        type: 'paragraph',
        text: '一九四五年一二月召开的日本共产党第四次大会到一九四七年第六次大会的行动纲领全都错误地评价了第二次世界大战的本质，错误地评价了反法西斯战争胜利的重大历史意义，将占领日本的美帝国主义定为“解放军”，错开了人民斗争的矛头。而后公然放弃无产阶级革命与无产阶级专政，提出革命的和平过渡，陷入议会主义、合法主义，党在敌人的面前解除了武装。',
      },
      {
        type: 'paragraph',
        text: '一九五一年纲领指出美帝国主义是日本人民的敌人，提出民族独立与撤销占领制度，明确了民族解放无法通过和平手段达成。但是这个纲领不符合一九四五年战后的日本的实际，弄错了战略。没有对美帝国主义统治日本的政策进行全面的分析，对天皇制、寄生虫地主、垄断资产阶级进行了错误的评价。没有将斗争的方向直接对向美帝国主义而对向吉田政府，认为能够通过打倒吉田政府建立新国民政府，从而达到民族解放。并且欠缺了无产阶级专政的观点。问题的核心在于制定这个纲领的过程中没能从基本上克服一九五一的党的右翼机会主义、修正主义路线。从这以后，在战术上的“左”也变现为了右的机会主义，内涵着日后宫本修正主义集团占领党的司令部的主要原因。',
      },
      {
        type: 'paragraph',
        text: '一九六一年纲领基于苏联共产党第二十次大会及第二十二次大会的现代修正主义路线，提出资本主义向社会主义过渡的“两个可能性”论，绝对化和平过渡，用资产阶级议会主义的毒素以抛弃暴力革命的原则。此纲领关于日本人民的敌人，关于革命的性质、统一战线以巧妙地煞有介事地欺骗人民。宫本修正主义集团在口头上主张反美帝、反垄断，实际上已经彻底地成为了反革命的资产阶级民主主义的奴隶，美化了美日反动派。六一年纲领集中表现了宫本修正主义集团的阴险狡猾的欺骗性。',
      },
      {
        type: 'paragraph',
        text: '宫本修正主义集团是日本共产党史上最大的叛徒。宫本修正主义集团夺取党的领导权以来，激化了党内无产阶级革命派与宫本修正主义之间的矛盾，表面化了这两条路线的斗争。宫本修正主义叛徒集团就无产阶级革命与无产阶级专政抛弃了其马克思主义学说的根本原则，散布议会主义、合法主义的阶级协调、向美日反动派投降的路线，将党内的无产阶级革命派的路线攻击为“宗派主义、教条主义、左翼冒险主义”后滥用中央的权力镇压了。宫本修正集团在国际共产主义运动方面激化马克思列宁主义与现代修正主义的争论，假装反对赫鲁晓夫修正主义，实则在党内散布赫鲁晓夫修正主义，反对毛泽东思想，将活学活用毛泽东思想一事称为“对外教条主义”并镇压。从一九六一年开始，对党内的无产阶级革命派加以极其阴险的伎俩进行有组织的迫害与镇压，两条路线的斗争逐渐变得激烈。',
      },
      {
        type: 'paragraph',
        text: '一九六五年九月，印度尼西亚共产党被帝国主义与其爪牙的血的镇压发生了，即便如此，将印尼共产党的修正主义捧到天上并视作样本的宫本修正主义司令部也没有从中得到教训，反而害怕反对而颤抖着跳起，公然跳到反马克思列宁主义、反毛泽东思想的一侧去了。一九六六年二月，同臭名昭著的苏修一起发表“共同行动”论，公然表明了与无产阶级的反美国际统一战线的敌对。宫本修正主义集团于一九六六年四月二十九日在“第四次中央委员会大会”上“全场一致决定”了更加露骨不知羞耻的反革命、反毛泽东思想、反中国的修正主义路线。于是党内的无产阶级革命派与宫本修正主义集团的矛盾到达了爆发点，无产阶级革命派接连不断地站起来，同宫本修正主义司令部之间展开了激烈的斗争。中国的无产阶级文化大革命的发展振奋了在日本的真正的马克思列宁主义者与革命的人民，给予反修斗争的发展以重大影响，使其同时发展质量的层面上拥有重大意义。',
      },
      {
        type: 'paragraph',
        text: '同宫本修正主义集团掀起了光明磊落的斗争的真正的马克思列宁主义者集结了将毛泽东思想作为指导思想的左派组织，坚决同宫本修正主义集团在思想上、政治上、组织上划清界限，与革命的人民团结奋斗。集结在左派的党员整顿了战斗制度，将与宫本修正主义集团的斗争同有关所有思想、理论、政治、组织、作风的自我改造的斗争联系起来了。那既是建设以马克思主义、列宁主义、毛泽东思想为指导思想的新型的革命党的任务，与团结革命的人民将反美帝、反垄断、反修的革命斗争组织起来的任务相结合执行，也是在革命斗争内揭露粉碎宫本修正主义集团，在日本建设真正的马克思列宁主义党的路线。',
      },
      {
        type: 'paragraph',
        text: '基于宫本修正主义叛徒集团盗取了党的中央机关与领导权的情况，反修斗争从下往上，将真正的马克思列宁主义者集结在党左派，毅然同宫本修正主义叛徒集团作战，作为将其从党内驱逐出去的斗争而战斗着。首先以都道府县为单位，再以基层组织、地区为单位，组成反修斗争的核心，日本共产党(左派)全国协商会议以这些组织展开了斗争。',
      },
      {
        type: 'paragraph',
        text: '在与宫本修正主义集团分道扬镳的共产党员集结于左派党，进行基于毛泽东思想进行自我改造的斗争，结合大众进行战斗的路线，同不结合大众进行战斗的互相对立的两条路线的斗争逐渐显著起来了。前者向日本共产党(左派)全国协商会议集结，后者作为反修斗争重要的历史时期的特殊产物形成了“各种潮流”。 “各种潮流”的特征是反对无产阶级，反对无产阶级的革命路线和组织与纪律，表面上高举毛泽东思想，实际上深受宫本修正主义的影响，并且一致毫无原则地反对左派。',
      },
      {
        type: 'paragraph',
        text: '他们曾经也是共产党员，在宫本修正主义集团公然背叛之际，只在口头“勇敢地”主张反帝与反修，散播对左派进行毫无根据的谣言与中伤，进行反左派的分裂活动，在一段时间内欺骗一部分思想不坚定的人们，对反修斗争战线造成了混乱。他们帮助宫本修正主义集团，对反修斗争造成了一定损害。他们虽然对宫本修正主义司令部抱有很多疑问，但在政治、理论上没有充分看穿其本质，使得妨碍正经的工人出身的党员与活动家站起来变得不费吹灰之力这一点上，这是最有犯罪性的。这“各种潮流”的阶级本质是投机的寄生的自由主义小布尔乔亚阶级。他们不仅自身反左派，还作为各种反左派的媒人，与“左”和右的小资产阶级各政派、各组织有着关系，在群众的各组织和群众内部制造混乱，阻挠人民群众的团结，客观上发挥了支持美日反动派与宫本修正主义集团的作用，现在仍然发挥着作用。他们逐渐地在群众面前暴露其本来面目，快速地衰落并失去其影响力。左派的组织和党员能够通过他们的斗争，在思想上、政治上、组织上锻炼自己。',
      },
      {
        type: 'paragraph',
        text: '通过这三年有余的反修斗争，使宫本修正主义集团的对无产阶级和革命的人民、还有对国际共产主义运动的背叛的本质暴露在了广大群众的面前。这是很大的成果。',
      },
      {
        type: 'paragraph',
        text: '日本共产党内的马克思列宁主义者与修正主义者的两条路线之争，马克思列宁主义者对宫本修正主义集团在思想上、政治上、组织上划清了界限后开始了光明磊落的斗争，已经经过了三年有余。如今，真正的马克思列宁主义者对这日本革命斗争史上最大的叛徒采取决定性措施的时刻已经到了。继承日本共产党的革命传统的日本共产党(左派)，在此担负起建立以马克思主义、列宁主义、毛泽东思想为武装的真正的无产阶级革命政党，永远放逐宫本修正主义叛徒集团这一重要的光荣的任务。',
      },
      {
        type: 'paragraph',
        text: '（四）党的建设',
      },
      {
        type: 'paragraph',
        text: '我们应当建设怎样的党呢？这个党应当由日本的无产阶级的进步分子构成，领导日本的无产阶级与广大人民群众并站在最前线，能够同阶级敌人英勇奋战，作为生气蓬勃的先锋组织。',
      },
      {
        type: 'paragraph',
        text: '领导我党的理论基础是马克思主义、列宁主义、毛泽东思想。毛泽东同志是现代最伟大的马克思列宁主义者。毛泽东同志在领导经过半个世纪的无产阶级革命运动的伟大斗争中，继承马克思列宁主义，保护，发展，将马克思列宁主义提高到了新的阶段。毛泽东思想是帝国主义走向全面崩溃，社会主义走向全世界胜利的时代的马克思列宁主义。',
      },
      {
        type: 'paragraph',
        text: '日本的无产阶级的先锋党只有在把马克思主义、列宁主义、毛泽东思想的普遍真理同日本革命的具体实践结合起来的过程中才能逐步发展，才能将革命导向胜利。日本共产党的历史的正反两面的经验以严肃的事实为根据教会了我们，如果党离开了马克思主义、列宁主义、毛泽东思想的普遍真理，或是党没有努力将马克思主义、列宁主义、毛泽东思想的普遍真理同日本革命的具体实践结合，便会给日本的无产阶级与人民以严重损害，给党以严重损害，将革命事业导向失败。我党担负着作为将马克思主义、列宁主义、毛泽东思想为指导思想的党的光荣任务。',
      },
      {
        type: 'paragraph',
        text: '党在对于无产阶级革命和无产阶级专政上必须坚持马克思主义的学说。无产阶级专政的思想是马克思主义的精髓，必须以这个建设党，应当以这个思想教育群众。议会主义、合法主义、和平过渡等等宫本修正主义集团向资产阶级民主主义的跪拜与沦落为反革命、背叛者是违背马克思主义学说，违背“枪杆子里出政权”这一真理的必然结果。倘若脱离了马克思主义的学说和真理，无论怎样精心打扮，也只能成为资产阶级政党、成为修正主义政党、成为帝国主义和反动派的别动队。日本共产党的第二次大战后的经验，尤其是宫本修正主义集团夺取党司令部过程的经验是我们片刻也不允许忘记的。',
      },
      {
        type: 'paragraph',
        text: '“党内不同思想的对立和斗争是经常发生的。这是社会的阶级矛盾和新旧事物的矛盾在党内的反映。党内如果没有矛盾和解决矛盾的思想斗争，党的生命也就停止了”。毛泽东同志关于党内矛盾的理论是将党建设下去的根本思想。如果将党从形而上学的静止的观点绝对化，看不到党内形成着反映社会阶级矛盾与新旧事物矛盾的矛盾运动，看不到矛盾和解决矛盾的思想斗争是使党发展的动力，就无法让党成为时常生机勃勃的战斗的部队。日本共产党的历史经验教诲着，在党的建设上被与唯物辩证法相反的形而上学的观点支配，对党的建设和发展造成了根本的重大错误，没能正确解决党内矛盾，不断重复着挫折。我们将毛泽东同志的党内矛盾的理论作为党的建设上的根本思想，运用其避免错误发生，能够使党变得朝气蓬勃，使党的建设事业不断发展。',
      },
      {
        type: 'paragraph',
        text: '我们通过和宫本修正的斗争，通过和我们自身受到的修正主义的影响的斗争，逐步地使改造我们的世界观的事业发展过来。我们的党无论如何首先应当从思想上建设，必须改造我们的世界观，树立无产阶级的世界观。必须用毛泽东思想来统率我们的思想。日本共产党战后的经验教诲着，草率进行思想改造，不建立无产阶级的世界观，因此没能正确进行党和党员的思想建设。毛泽东同志的“老三篇”是无产阶级世界观的精髓，是和一切资产阶级思想的斗争的最尖锐的思想武器。我们所有的同志应当将“老三篇”作为座右书，时常反复认真学习。并且我们所有的同志应当经常学习马克思列宁主义的世界观和唯物辩证法，将其作为自己的思想。为此必须对毛泽东同志的“实践论”“矛盾论”总是结合着实践学习，反复学习再活用。从思想方面建设党在党的建设上是最重要的。',
      },
      {
        type: 'paragraph',
        text: '群众路线的思想和方法应当是贯穿党的所有工作的根本原则。怎样看待群众，怎样对待群众，是党的工作的根本问题，也是关乎能否确立无产阶级世界观的问题。我们应该为了从思想方面掌握群众观点、群众路线而更加努力。我们的政策和方针不是毫无根据的。是从历史的创造者的人民群众中产生的。党只有通过对人民群众彻底地谦虚学习才能在群众中集中制定政策和方针，再次到群众中去，纠正党的错误，制定更正确的政策和方针，领导人民群众让历史前进，推动革命。毛泽东思想教会了我们关于党和大众的关系、理论和实践的关系、集中和民主的关系的贯穿了完整的唯物辩证法的一系列法则。日本共产党的历史经验教诲着，主观主义、教条主义、经验主义、官僚主义、尾巴主义等违背唯物辩证法违背群众路线的资产阶级的思想和方法使多少群众运动失败，将运动变成预想不到的形式，给党和群众造成了损失。我党必须贯彻群众路线的思想和工作方法，坚持“从群众中来到群众中去”，必须在暴风雨般的群众斗争中建设发展坚强的党。',
      },
      {
        type: 'paragraph',
        text: '我党必须贯彻理论和实践结合的作风、和群众密切结合的作风、时常勇敢进行批判和自我批判的作风的三个作风。',
      },
      {
        type: 'paragraph',
        text: '生产点(工厂、经营、农村、其他)既是工人、农民、城市劳动人民同美帝国主义、卖国垄断资产阶级、宫本修正主义展开激烈斗争的场所，也能作为革命的人民的根据地。无产阶级的党应当在生产点组织工人、农民、城市劳动人民发扬斗争。',
      },
      {
        type: 'paragraph',
        text: '在所有重要产业里党将发扬斗争！这是我们最重要最紧急的任务。',
      },
      {
        type: 'paragraph',
        text: '我们必须坚持主要依靠自己的力量，依靠日本的无产阶级和人民将革命坚持到底这一独立自主、自力更生的精神。并且必须坚持无产阶级国际主义的精神。',
      },
      {
        type: 'paragraph',
        text: '我们必须忍耐长期的困难，积蓄革命的力量，防备敌人发动的所有攻击，防备敌人准备的战争，才能对任何敌人的攻击、任何敌人强加的战争加以有效的反击。为此必须做到将和平的和武力的，公开和不公开，合法和不合法，议会的和群众的所有斗争形态结合起来战斗，必须熟练地将它们巧妙运用。',
      },
      {
        type: 'paragraph',
        text: '马克思主义、列宁主义、毛泽东思想是百战百胜的。我们坚持这些思想，坚持党的路线，下定决心，不怕牺牲，勇往直前，我们的部队一定能从小发展为大，胜利一定是属于我们的。',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '悼念毛主席逝世：日本共产党（左派）中央临时指导部号召书',
    authors: ['日本共产党（左派）中央临时指导部'],
    dates: [{ year: 1976 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '日本共产党（左派）中央临时指导部一九七六年',
      },
      {
        type: 'paragraph',
        text: '全世界无产阶级和革命人民无限热爱和尊敬的毛泽东同志九月九日逝世了。我们失去了伟大的领袖，深感悲痛。',
      },
      {
        type: 'paragraph',
        text: '一九六六年，日本共产党内的无产阶级革命派同宫本修正主义进行了激烈的斗争，揭竿而起，造了它的反。我们进行斗争的指南，就是毛泽东同志的思想和理论。是否坚持毛泽东思想，这是我国修正主义与马克思主义的分水岭。',
      },
      {
        type: 'paragraph',
        text: '在马克思主义、列宁主义、毛泽东思想的指引下，我们反对了宫本修正主义，坚持了无产阶级革命和无产阶级专政的原则，明确了美帝国主义和苏联社会帝国主义是世界人民的共同敌人，热烈地支持了中国的无产阶级文化大革命。回顾十年来的斗争，我们对自己的决断具有磐石般的坚强信心。宫本修正主义集团，现在与日本人民为敌，跃进了修正主义的深渊。根据我们的实际感受，可以说毛泽东思想是战无不胜的。',
      },
      {
        type: 'paragraph',
        text: '毛泽东同志是中国共产党、中国人民解放军、中华人民共和国的缔造者，是伟大的领袖。毛泽东同志把马克思主义同中国革命的具体实践相结合，在新民主主义革命时期，提出了“从农村到城市”的革命路线，通过人民战争推翻了帝国主义、封建主义和官僚资本主义的反动统治，建立了中华人民共和国。中国革命的胜利，大大改变了世界上的革命和反革命的力量对比，开辟了世界革命的广阔道路。',
      },
      {
        type: 'paragraph',
        text: '毛泽东同志在社会主义革命时期，总结了国际共产主义运动正反两面的经验，在马克思主义发展史上首次对社会主义社会的阶级、阶级矛盾和阶级斗争问题作出了系统的解答，提出了无产阶级专政下继续革命的伟大理论，毛泽东同志亲自发动和领导的史无前例的无产阶级文化大革命的伟大胜利，指明了反对修正主义、加强无产阶级专政、防止资本主义复辟、很好的建设社会主义，是人类从社会主义走向共产主义的大道，真正具有世界历史意义。由于这一壮举，中国的无产阶级专政更加强化，世界人民解放的堡垒得到了巩固。',
      },
      {
        type: 'paragraph',
        text: '毛泽东同志在国际共产主义运动中，亲自指挥同现代修正主义的斗争，鼓舞和激励了国际无产阶级。毛泽东同志科学地分析了国际形式，提出了明确各个时期的敌我力量对比的战略和基本战术，领导了世界革命。第二次世界大战后，世界人民在毛泽东同志的领导下，以美帝国主义为主要敌人，团结了一切可以团结的力量，结成了国际统一战线，在各个地方都取得了巨大的胜利。',
      },
      {
        type: 'paragraph',
        text: '现在，世界人民遵循毛泽东同志的教导，以美苏两个超级大国为主要敌人，团结一切可以团结的力量，组织国际统一战线，推进革命，为世界大战的危险做了准备。',
      },
      {
        type: 'paragraph',
        text: '毛泽东同志是当代最伟大的马克思列宁主义者。毛泽东同志在半个世纪的同阶级敌人的斗争中，继承、捍卫和发展了马克思列宁主义。',
      },
      {
        type: 'paragraph',
        text: '毛泽东思想的正确性以被世界范围的人民群众的革命实践充分验证，是肯定无疑的。',
      },
      {
        type: 'paragraph',
        text: '全党同志们，现在，让我们化悲伤为力量，奋力前进吧！中央委员会临时指导部号召：全体同志要坚持在毛泽东思想指引下赢得的政治路线，发挥真正共产主义者的精神，努力奋斗。我们要坚持马克思主义、列宁主义、毛泽东思想，把同现代修正主义、宫本修正主义的斗争进行到底。我们一定要把宫本修正主义从日本人民革命运动的队伍中清除出去。',
      },
      {
        type: 'paragraph',
        text: '我们要坚持毛泽东同志指出的无产阶级国际主义精神。我们不能忘记，世界正处于大动荡的局势之中，革命的因素和战争的因素都在增长，特别不能忘记，苏联社会在帝国主义和美帝国主义争夺霸权将引起世界战争这一形势，要为发展反对帝国主义、殖民主义，尤其是要为发展反对苏美霸权主义的国际统一战线而斗争。',
      },
      {
        type: 'paragraph',
        text: '我们坚持毛泽东同志指出的下列观点：“只要认真做到：马克思列宁主义的普遍真理与日本革命的具体实践相结合，日本革命的胜利就是毫无疑议的。”我们根据日本革命现阶段的特殊性，坚决对垄断资本对人民的统治进行斗争，加强革命力量，准备对付世界战争。',
      },
      {
        type: 'paragraph',
        text: '我们坚持毛泽东同志指出的“人民，只有人民，才是创造世界历史的动力”的观点。在日本革命中，工人阶级不仅是领导阶级，而且是主力军。我们要深入到广大人民群众中去，特别要深入到工人阶级和大工厂的工人群众中去，获得他们的信任，实现马克思主义同工人运动的紧密结合。为增强工会的阶级性而奋斗。',
      },
      {
        type: 'paragraph',
        text: '我们坚持毛泽东同志的建党观点。“既要革命，就要有一个革命党。没有一个革命的党，没有一个按照马克思列宁主义的革命理论和革命风格建立起来的革命党，就不可能领导工人阶级和广大人民群众战胜帝国主义及其走狗。”',
      },
      {
        type: 'paragraph',
        text: '我们痛感有必要提高我党的马克思主义理论水平。我们要精力充沛地认真对待马克思主义、列宁主义、毛泽东思想的理论学习，干部要带头学好。',
      },
      {
        type: 'paragraph',
        text: '毛泽东同志在把辩证法运用于党的建设时说：“党内不同思想的对立和斗争是经常发生的，这是社会的阶级矛盾和新旧事物的矛盾在党内的反映。党内如果没有矛盾和解决矛盾的思想斗争，党的生命也就停止了。”我们根据这种观点，通过同阶级敌人的斗争和两条路线的斗争来建党。我们要建设一个在党内贯彻民主集中制，大大发扬批评与自我批评作风，既有纪律又有自由，既有集中又有民主的生动活泼的党。我们要建设一个理论与实践相结合，密切而又广泛地联系群众的党。我们要坚持毛泽东同志提出的党内路线斗争的三项原则：“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计。”建设一个忠于马克思列宁主义毛泽东思想的党。',
      },
      {
        type: 'paragraph',
        text: '为了赢得革命的胜利，我们就要像毛主席指出的那样，必须依靠自己政治路线的正确和组织上的巩固。我们要谦虚谨慎，反对骄傲自大的宗派主义，一切有志于日本革命胜利的真正的马克思主义者，要在思想、政治、组织路线基本一致的基础上努力实现大团结，建设强大的党。',
      },
      {
        type: 'paragraph',
        text: '为了继承毛泽东同志的无产阶级革命家的雄伟气魄和遗志，使日本革命和世界革命取得胜利，为了完成共产主义的远大事业，我们要下定决心，努力奋斗。',
      },
      {
        type: 'paragraph',
        text: '战无不胜的马克思主义、列宁主义、毛泽东思想万岁！无产阶级国际主义万岁！伟大的领袖和导师毛泽东同志永垂不朽！',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
];
export default res;
