const res = [
  {
    title: '论尼泊尔的“全面和平协议”',
    authors: ['印度共产党（毛主义）中央委员会'],
    dates: [{ year: 2006, month: 11 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '印度共产党（毛主义）中央委员会二〇〇六年十一月　　　　不彻底打碎反动的国家政权，就不能建立新的尼泊尔！',
      },
      {
        type: 'paragraph',
        text: '在联合国的监督下放下人民解放军的武器就等于解除人民的武装！',
      },
      {
        type: 'paragraph',
        text: '11月5日，尼共（毛）与尼泊尔政府正式开始执行协定，规定人民解放军封存武器，安置在七个指定的营地内，而政府的军队也封存同样数量的武器。这将在联合国监督小组的监督下执行，封存解放军武器的钥匙将由毛主义者保存。双方还同意解散现有的议会，组成有毛主义者参加的临时议会，并组成临时政府，毛主义者将获得几个部长职位，在明年夏天选举制宪议会，决定王室乃至尼泊尔的命运。',
      },
      {
        type: 'paragraph',
        text: '协定由柯伊拉腊首相和尼共（毛）普拉昌达同志最终签署并公布。印共（毛）中央委员会对兄弟般的尼泊尔毛主义者与印度代理人柯伊拉腊为首的七党联盟政府签署这样的协定而忧虑。',
      },
      {
        type: 'paragraph',
        text: '把人民军队的武器封存在七个指定地点的协定危机四伏。这项法令将导致尼泊尔被压迫人民解除武装，会使尼泊尔人民付出无数献血经历十年人民战争得来的成果毁于一旦。协定中双方封存相同数量武器的条款显然是对柯伊拉腊领导的政府有利的，因为它可以随时使用大量未封存的武器，也可以进一步加强政府控制的反动军队。',
      },
      {
        type: 'paragraph',
        text: '尼共（毛）在武器管理上的决定，甚至只是作为一种为达到其间接目标——建立制宪议会——而采用的策略步骤，都是与革命利益有害的。',
      },
      {
        type: 'paragraph',
        text: '世界革命的全部经验都一再证明，离开了人民军队，要想使人民行使其权力是不可能的。对帝国主义和反动派来说没有比武装了的人民更可怕的了，因此他们当然会乐意签署任何能保证解除人民武装的协定了。事实上，在阶级社会中，解除人民的武装是任何反动统治阶级不变的要求。',
      },
      {
        type: 'paragraph',
        text: '人民被解除了武装，就容易受到反动阶级和帝国主义者的欺侮，甚至屠杀，这是被历史所证明的。印共（毛）中央作为世界无产阶级的一支，向尼共（毛）和尼泊尔人民发出警报，警惕在解除武装的协定背后隐藏的巨大危险，呼吁他们在历史的痛苦经验的基础上重新考虑现在的策略。',
      },
      {
        type: 'paragraph',
        text: '毛主义者签署的参加尼泊尔临时政府的协定不能改变国家机器为剥削统治阶级和帝国主义服务的反动本质。政权，或者成为剥削阶级掌握的工具，或者成为无产阶级掌握的工具，决不会同时为这两个尖锐对立的阶级的利益服务。',
      },
      {
        type: 'paragraph',
        text: '不打碎旧的国家机器，社会制度就不会有根本的改变，这是马克思主义的基本原则。自上而下的改良不能给剥削社会带来任何质变，不管新的宪法看起来有多民主，即便毛主义者在政府中担当重要角色也是如此。不打碎现有政权就建立一个新的尼泊尔，这纯粹是空想！',
      },
      {
        type: 'paragraph',
        text: '协定所创造的另一个空想，是有关联合国所谓的公正、中立的角色的。联合国实际上是帝国主义，特别是美帝国主义用以进行统治、恐吓和干涉第三世界国家事务的工具，是为帝国主义利益服务的，是为帝国主义压迫和镇压第三世界人民的无耻法律提供合法性的工具。',
      },
      {
        type: 'paragraph',
        text: '阿富汗和伊拉克就是联合国为帝国主义侵略和占领的合法化直接服务的最新例子。揭露、反对并与联合国的帝国主义特征作斗争是革命者的义务。在武器管理、选举监督和尼泊尔和平进程中给联合国以任何角色，都只是意味着引来帝国主义，特别是美帝国主义的干涉。',
      },
      {
        type: 'paragraph',
        text: '另一个令人担心的事实是尼泊尔毛主义者对印度在其中扮演的角色所抱的幻想。印度统治阶级是整个南亚次大陆人民的最大威胁，南亚各国人民有义务联合起来反对印度扩张主义。获得美帝国主义支持的印度政权一直在干涉尼泊尔内政；它在两极理论的名义下一方面支持国王，另一方面鼓动议会力量；为尼泊尔王室军队提供训练和武器以打击毛主义者；与柯伊拉腊领导的尼泊尔大会党及其他反动政党进行秘密交易；决心解除人民解放军以及尼泊尔人民的武装、隔绝毛主义者。它的目标就是攫取尼泊尔的自然资源，特别是巨大的水资源，使它成为帝国主义和印度买办资本主义的天堂。普拉昌达同志反复赞扬印度在毛主义者和七党签署协定过程中发挥的作用，在人民中制造了对印度的幻想，而不是使他们做好准备与印度扩张主义作斗争，而后者正准备今后在尼泊尔进行一场小规模战争。',
      },
      {
        type: 'paragraph',
        text: '更令人惊讶的是尼共（毛）认为他们现在的“策略”将会是南亚其他毛主义者政党的榜样。普拉昌达同志还呼吁其他毛主义者政党重新考虑它们的革命战略，以21世纪民主的名义实行多党民主制度。我们中央委员会明确告诉尼共（毛）和广大人民，在任何国家中，如果无产阶级不夺取政权，就不会有任何真正的民主，所谓的多党民主不会给人民生活带来任何根本的变化！',
      },
      {
        type: 'paragraph',
        text: '党中央呼吁南亚毛主义政党和人民坚持由毛泽东同志指明的人民战争的道路。我们同时再次呼吁尼共（毛）重新考虑其现有的实际上改变尼泊尔革命的战略方向的策略，撤销与尼泊尔政府签订的解除解放军武装的协定，否则将使人民面对反动派的进攻变得毫无防御能力。',
      },
      {
        type: 'paragraph',
        text: '阿扎德印度共产党（毛主义）中央委员会发言人',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title:
      '“需要慎重对待当前的策略。”尼共（毛）可能过于强调了通过制宪会议推动运动进展的可能性',
    authors: ['阿扎德'],
    dates: [{ year: 2006 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '阿扎德二〇〇六年',
      },
      {
        type: 'paragraph',
        text: '《人民进行曲》第6卷，第6-7期，2006年6-7月',
      },
      {
        type: 'paragraph',
        text: '[随着尼泊尔在策略和战略上的进展，印度的马克思主义者和修正主义者不断呼吁印度毛主义者以尼泊尔毛主义者为榜样。就此，《人民进行曲》试图了解印度毛主义者的回应。最后，我们收到了印共（毛）发言人的电子邮件回复。下面就是我们的记者对印共（毛）中央委员会发言人阿扎德同志2006年6月底所作的采访。]',
      },
      {
        type: 'paragraph',
        text: '《人民进行曲》：对目前尼泊尔的进展你有何评论？',
      },
      {
        type: 'paragraph',
        text: '阿扎德：我们一直密切关注着尼泊尔革命的进展。尼泊尔人民以强大的武装斗争为基础，发动了反对反动、独裁的贾南德拉政权的战斗性群众鼓动，这的确是历史性的。尼泊尔人民在尼泊尔历史上写下了伟大的篇章，迫使法西斯国王放弃了强硬的立场，将权力让给了议会。特别是6月加德满都百万人大示威以及各地区举行的数十万人的示威显示了毛主义者与日俱增的力量。毛主义者的影响甚至包围了城市。我们党欢呼这一历史性的追求民主和建立新社会的人民抗争。然而，印度革命者希望尼泊尔的斗争能够继续下去，直到推翻国王和所谓的议会，通过革命民主力量夺取政权。我们希望毛主义者能够保持主动，引导现在的政治进程。他们需要对与七党联盟的联合需要保持警惕，七党联盟背叛人民的利益对国王实行妥协。',
      },
      {
        type: 'paragraph',
        text: '《人民进行曲》：你如何看待尼共（毛）参加过渡政府和遵守制宪会议的决定的策略呢？',
      },
      {
        type: 'paragraph',
        text: '阿扎德：尼泊尔的形势和世界的形势都是复杂的。由于国际共产主义运动的虚弱，我们目睹了许多持续几十年的人民战争陷于困境。在这样的情况下，毫无疑问，尼泊尔党和人民取得了历史性的进展。但是我们感到需要慎重对待当前的策略。我们认为毛主义者与买办资产阶级政党和封建势力（如尼泊尔大会党、修正主义的尼泊尔共产党联合马列以及其他统治阶级的政党）共同形成新政府是行不通的，因为两者的利益是截然相反的，代表了不同的阶级利益。从制宪会议到尼泊尔民主共和国的设想是错误的。从上层进行修修补补，满足特定的被剥夺的人民的权利是可能的，但是却永远都不能解决人民的最基本的问题，因为你不可能通过旧的国家机器打碎封建主义，扫除帝国主义的影响，无论你对它作什么样的粉饰。没有革命性的剧变，上述目的就不会达到。无疑，发动全国性的群众动员，努力创造一种更广泛的高潮，是为革命往前更进一步所做的正面准备，但是毛主义领导人在几次访谈中所做的声明透露出一个信息，那就是对通过制宪议会推动运动以及对与7党的联盟都寄予了过多的期望。这里面包含着危险。',
      },
      {
        type: 'paragraph',
        text: '在当前毛主义者已经建立了25 000人规模的人民军队、根据地、统一战线和新政权机构，并宣布进入了战略进攻阶段的时候，这种暗示尤其危险。他们挫败了王军的镇压，保存了军队的力量和政治主动。但现在几乎不提战略进攻以及这种进攻进展如何了。他们当然也提到了二月革命和向十月革命过渡，但我们并没有看到后者如何适应其战略进攻计划。',
      },
      {
        type: 'paragraph',
        text: '《人民进行曲》：你如何评论革命政权的解散和两个军队的合并？',
      },
      {
        type: 'paragraph',
        text: '阿扎德：革命政权是人民反对旧的国家机器的持久人民战争的产物，是尼共（毛）党在地区一级水平上建立人民民主专政的光辉例子。当前的任务和战术应当是加强革命政权，并将其锻造成俄国革命和中国革命式的革命政权，以准备更大的起义。在巩固这些政权的同时，需要更广泛地动员群众，夺取城市，适时夺取最后的胜利。事实上，面对尼泊尔当前的形势，毛主义者只有两种选择：或者加强群众动员，把当前的政权发展为夺取全国政权的雏形，或者由于阶级力量的不平衡，需要巩固根据地，以完成民主任务并进一步走向社会主义。在这个过程中，两个尼泊尔——盘踞在加德满都和少数几个城市的反动政权和以农村为根据地的革命的尼泊尔——的合并是可能的。',
      },
      {
        type: 'paragraph',
        text: '至于两军合并为一个重组的国家军队，这是更危险的。毛说过，没有一个人民的军队，就没有人民的一切。军队是维护阶级统治的主要工具之一。两个完全对立的阶级怎么能拥有同一个军队呢？把人民的军队与反动的统治阶级的军队（直到现在还是国王的忠实仆从）合并在一起，人民在反动的武装攻势下就会毫无防御。在一些国家的历史经验中，人民由于共产党的错误路线而遭受了严重损失。在印度尼西亚，有对共产党和同情者进行的残酷的大屠杀，就是因为共产党把反动的统治阶级认为是民族主义者和民主力量而与之亲密无间。之前还有智利、尼加拉瓜和其他几个国家的例子。我们不能排除在革命力量解除了武装或被削弱后，反动的统治阶级发动政变重新攫取政权的可能。二战后，在法国、希腊等国家都有这样的例子。当然，如果毛主义者不对帝国主义及其买办官僚资产阶级（CBB）构成威胁，愿意融入体制内，他们也会被统治阶级热烈欢迎。邀请联合国监督停火、解散人民武装同样是危险的。联合国本质上是帝国主义，特别是美帝国主义的工具。它只会为尼泊尔反动的统治阶级和帝国主义的利益服务。总的来说，尼共（毛）解散农村中的革命的人民政府以及把人民解放军与反动军队合并在一起的决定会开启一个不可挽回的损失掉已取得的所有革命成果的进程。',
      },
      {
        type: 'paragraph',
        text: '《人民进行曲》：各种各样的印度议会党，当然也包括左翼政党如印共和印共（马），都欢呼尼泊尔毛主义者加入过渡政府、实行议会民主的路线，认为这会对印度毛主义者会产生积极的影响。你们的党是怎么评价这种影响的呢？',
      },
      {
        type: 'paragraph',
        text: '阿扎德：认为尼泊尔的进程对我国的毛主义运动会产生“积极的”（他们所谓积极就是要毛主义者放弃武装斗争、参加所谓的主流议会政治）影响，这不过是他们那些党派的主观臆想罢了。任何熟悉印度毛主义运动历史的人都知道从纳萨尔巴里起义之后的四十年间贯穿的无数起起落落，都知道我们的运动怎样浴火重生。即使是我们的运动面临巨大的困难和不利于革命的强弱对比时，印度真正的毛主义者从没有犹豫不决或者离开他们的新民主主义革命和通过持久人民战争夺取政权的路线。他们不仅拒绝议会路线，而且也与那些以策略为名义参与选举的政党斗争。当然，也有一些假的革命政党如印共（马列）（解放）最终堕落为议会党派，但这暴露了他们是打着马列毛主义旗帜的修正主义政党。',
      },
      {
        type: 'paragraph',
        text: '印度各种各样的统治阶级政党和所谓的左派政党在普拉昌达同志领导的尼共（毛）改变姿态时得意洋洋是毫不足怪的。他们无疑会欢迎尼共（毛）所采取的路线，呼吁印度毛主义者认清武装斗争是无用的，要他们跟随尼泊尔毛主义者的脚步加入到印度的议会政治的猪圈里。作为革命的仇敌和对头，所有这些政党都站在反对印度人民战争的最前沿。尼共（毛）与反动政党一同参加政府，宣布承认法治和未来的宪法，在选举制宪会议之后成为议会选举游戏的参与者，这样的决定使得尼泊尔统治阶级政党和印度议会制度激动得喘不过气来。',
      },
      {
        type: 'paragraph',
        text: '事实上，在去年2月份《印度教徒报》的采访里，普拉昌达同志自己就暗示了他的多党民主路线会对印度毛主义者有“积极的”影响。印度的统治阶级，听到普拉昌达同志许诺进行多党民主以及他想通过在尼泊尔建立多党民主向印度的纳萨尔运动传递信息后，一定很是如释重负。',
      },
      {
        type: 'paragraph',
        text: '当问到他如果见到印度总理莫罕·辛格时会说些什么，普拉昌达同志说：“我们为真正的多党民主而战斗，但他们却被囚禁在巴特那、西里古里、金奈等地。如果你把他们都释放了，我们就会释放一个信息。如果你们觉得印度的纳萨尔运动对你们成为问题，而我们在尼泊尔正通过新的方式解决这类问题，因此如果你们释放了我们的同志，我们又成功地在尼泊尔建立起了多党民主制度，那么这对印度纳萨尔运动来说就是重大的消息。换句话说，他们就有根据思考新的政治途径。光说说是不够的，我们需要通过建立多党民主把我们所讲的变成现实。”',
      },
      {
        type: 'paragraph',
        text: '这真让人担心，普拉昌达同志不是要求印度统治阶级停止所有的干涉尼泊尔内部事务的行径，而是谈论他们的策略会如何给印度毛主义者的观点带来改变。不消说，这些言论不仅会引起我国目睹了印度议会民主制度的肮脏的革命群众的愤怒，而且在他们的革命实践中会证明是他们的设想完全错误的。',
      },
      {
        type: 'paragraph',
        text: '《人民进行曲》：印共（马）及其高层领导西塔拉姆·叶楚里，扮演了一个在毛主义者和七党联盟间的印度救世主的形象。在返回印度后，他和他的党建议印度毛主义者遵从尼共（毛）的路线。在身为（印度）毛主义者死敌的情况下作这些举动，你认为应如何解释？除此之外，叶楚里告诉媒体，印度毛主义者计划要杀掉他，而且这个秘密决定是由尼泊尔毛主义者告知的。你对此有何评论？',
      },
      {
        type: 'paragraph',
        text: '阿扎德：印共（马）是印度统治阶级政党之一，代表了帝国主义、封建主义和印度官僚买办资产阶级的利益。他们的首要任务看起来是把尼泊尔毛主义者引入议会民主的“主流”，他们对我们一直也是这么鼓吹的。当我们不同意时，他们就采取最卑劣的国家恐怖的手段，如在西孟加拉邦做的那样。他们的目的在两个国家是相同的，就是在印度用子弹镇压毛主义者，在尼泊尔用糖衣炮弹来安抚毛主义者。叶楚里和印共（马）在卡兰·辛格大惨败后在印度统治阶级中扮演了很重要的角色。但当他过分展示自己的“外交手段”而且处在被边缘化的现在，他就又炒起了印度毛主义者要暗杀他的冷饭，以重新得到信任，试图在两个毛主义者政党中间撒下不信任的种子。一个真正的憍底利耶！（印度孔雀王朝时期著名的政治家，开国丞相。译者注）',
      },
      {
        type: 'paragraph',
        text: '《人民进行曲》：为什么你要反对尼共（毛）的多党民主的策略呢？',
      },
      {
        type: 'paragraph',
        text: '阿扎德：首先，我们对普拉昌达同志提出的建议感到极度不安，这种建议体现在许多访谈中，他的党承诺搞多党民主，而且不是在夺取政权之后，而是在半殖民地半封建社会里实行。2003年全体会议文件对尼共（毛）的多党民主或政党竞争的概念是非常含混不清的，如到底是在革命政党夺取政权之后还是在这之前。它只是说在反封建反帝国主义的民主国家宪法范围内组织政党竞争是可能的。然而，2005年11月，在尼共（毛）与七党联盟达成德里12点协议后的一系列声明、采访和文件中，却完全支持在制宪会议之后的现存体制内进行多党竞争。',
      },
      {
        type: 'paragraph',
        text: '还有，对参与多党竞争的政党的阶级属性的表述含混不清。2003年的文件清晰地表述说，这些力量其本质将是反封建和反帝的，而2005年11月之后的文件和采访中，则是七党联盟中的党派，而他们主要地在本质上是买办资产阶级的和封建的，尽管是反王室的，或者更准确地说，是反对贾南德拉独裁统治的。',
      },
      {
        type: 'paragraph',
        text: '事实上，在2003年5月由普拉昌达同志提出被中央委员会采纳的《当前的形势和我们的任务》的同名文件里，正确地描述了尼泊尔议会党派，它说：“在形式上，王室、议会和革命力量形成了三方的斗争关系，实质上，却只有两方（反动的和民主的力量）。事实证明，王室独裁政权和议会党派没有什么本质不同，都不过是在旧的国家里分享权力罢了。事实一再证明以（虚假的）民族主义自居的尼泊尔王室，以（虚假的）民主自居的议会，基于同样的阶级属性，都希望占据权力的宝座，背叛国家和人民。',
      },
      {
        type: 'paragraph',
        text: ' “尼泊尔不同的反动组织之间的互相攻讦和矛盾实际上是背后不同的国际反动中心利益的矛盾的反映，这一点体现在我们一直用阶级的和理论的角度所做的阐述中，现在，在停火和和谈进程中变得更清楚了。王室及其军队是被西方特别是被美帝国主义操控和保护的，主要的议会党派则是印度统治者所掌握，目的是为寻求建立南亚霸权，两者进行着一场激烈的竞争。因此，全党务必了解，在目前的特别是在王室大屠杀后的政治进程背景中，认为王室或者议会党派哪个更民主或更民族主义，都是非常有害和错误的。在今天的尼泊尔，非常清楚，我们绝不能与王室或者议会党派有任何政治和意识形态上的联系，除开在特定的形势下掌握矛盾的需要。”',
      },
      {
        type: 'paragraph',
        text: '虽然上述对议会党派的民主的虚伪性和对各式各样的帝国主义强权的忠实的分析基本上是正确的，但很不幸，尼共（毛）没有从战略的和阶级的观点坚持这个分析。在形成联盟的条件成熟的情况下，做出必要的调整，与议会党派达成相互谅解和策略上的统一，这是一方面；但对这些党派的阶级属性产生幻想，忽视他们与帝国主义和印度扩张主义的联系则会给最后的革命事业带来巨大危害。',
      },
      {
        type: 'paragraph',
        text: '更进一步，我们发现普拉昌达同志和尼共（毛）把策略变成了战略，认为这是21世纪革命的道路。因此，在《印度教徒报》对普拉昌达同志作的专访中，他强调毛主义者对多党民主的许诺不是策略性的，而是过去三年党内长期的意识形态争论后的结果。他说：“我们关于多党民主的决定是战略上的，是理论成熟的，我们要告诉议会党派，我们已准备好与你们进行和平竞争了。”',
      },
      {
        type: 'paragraph',
        text: '尼共（毛）领袖直接向买办资产阶级和封建的议会党派做出保证，他们的党准备与其进行和平竞争。通过宣布关于多党民主的决定是战略上的、理论成熟的，普拉昌达同志把一个危险的假设带到了前台，认为与统治阶级政党可以和平共存，而不是通过革命推翻它；认为与包括统治阶级政党在内的其他议会党派可以以所谓议会选举的名义进行和平竞争，而他们都是帝国主义的帮凶；在不确定的阶段内放弃建设社会主义的目标；为封建买办反动势力利用群众的落后性、借助国内外反动派或官僚买办资产阶级和封建势力以及小资产阶级的大力援助来攫取政权，以劫持整个社会，以民主的和民族主义的名义从走向社会主义道路转向维持现有制度（即便换了个新的外观），为这些目标大开后门。不管我们建设一个更民主的制度的意图有多好，占统治地位的阶级斗争的规律都不容许有这样的制度存在。从巴黎公社到亚非拉的稍早的革命的历史都反复证明了这一点。',
      },
      {
        type: 'paragraph',
        text: '《人民进行曲》：那么你是否支持多党民主，至少在夺取政权之后呢？如果不支持，革命后的政府将会是什么形式呢？',
      },
      {
        type: 'paragraph',
        text: '阿扎德：在政府的形式方面，按照马列毛主义的理解，最适合无产阶级的形式是公社或者苏维埃或者革命委员会，这些形式可以最好地为无产阶级和最广大人民群众服务，只要这些形式不是一个摆设或者仅仅是一个立法机关，它应当兼管立法和行政。这些实体的代表是选举出来的，如果他们不能为人民服务，则随时可以被人民罢免。在持久人民战争进程中，我们可以看到根据地的民主政权是所有的反帝、反封建力量在无产阶级领导下民主地通过村庄大会选举出来的，且可以被村庄大会罢免。在这里，权力机构和人民的意志是紧密结合的，因此是真正意义上的民主。在全印度夺取政权后，一直到向社会主义过渡的时期，所有的真诚的反帝、反封建政党都将是新政权的组成部分，而向社会主义的过渡则只有在无产阶级专政下进行继续革命的前提下才发生。这并不否认对群众的大多数实行民主，但列宁说过，小生产是经常地、每日每时地、自发地和大批地产生着资本主义和资产阶级的，他们要在政权的各个角落里寻找自己的代理人，包括党内。有人能够设想出一个更好的政权形式和锻造民主的形式以适应这种情况吗？',
      },
      {
        type: 'paragraph',
        text: '列宁说，“每隔几年决定一次究竟由统治阶级中的什么人在议会里镇压人民、压迫人民，——这就是资产阶级议会制的真正本质，不仅在议会制的立宪君主国内是这样，而且在最民主的共和国内也是这样。”这是列宁在一个多世纪前所说的话。从那以后，特别是二战以后，议会及其相关的制度变得更加腐败可以说已经烂透了。',
      },
      {
        type: 'paragraph',
        text: '新政权如何建立的一个极好的例子是巴黎公社。公社的概念在苏联的苏维埃体制、中国的公社以及文化大革命的试验中得到了进一步发展，现在正由毛主义者在世界各地的根据地里实践着。',
      },
      {
        type: 'paragraph',
        text: '列宁同志还清晰地解释了议会在最民主的国家里是如何运作的，并将它与公社相对比，表明公社（或者苏联的苏维埃政权和中国的革命委员会）是最适宜无产阶级和劳苦大众的政权形式。',
      },
      {
        type: 'paragraph',
        text: '“在资产阶级民主制度下，资本家千方百计地排斥群众，使他们不能参加管理，不能享受集会自由、出版自由等等。苏维埃政权是世界上第一个吸引群众即被剥削群众参加管理的政权。”',
      },
      {
        type: 'paragraph',
        text: '“摆脱议会制的出路，当然不在于取消代表机构和选举制，而在于把代表机构由清谈馆变为‘工作’机构。”“公社不应当是议会式的，而应当是工作的机构，兼管行政和立法的机构。”',
      },
      {
        type: 'paragraph',
        text: '“在公社用来代替资产阶级社会贪污腐败的议会的那些机构中，发表意见和讨论的自由不会流为骗局，因为议员必须亲自工作，亲自执行自己通过的法律，亲自检查实际执行的结果，亲自对自己的选民直接负责。……没有代表机构，我们不可能想象什么民主，即使是无产阶级民主；而没有议会制，我们却能够想象和应该想象，除非我们对资产阶级社会的批评是空谈，除非推翻资产阶级统治的愿望不是我们真正的和真诚的愿望，而是象孟什维克和社会革命党人那种骗取工人选票的‘竞选’词句。”',
      },
      {
        type: 'paragraph',
        text: '《人民进行曲》：你如何保证与其他政党的政治竞争呢？',
      },
      {
        type: 'paragraph',
        text: '阿扎德：尼共（毛）宣称只有组织政治竞争，将人民群众选择革命政党的权力制度化才能有效地检验反革命。无产阶级已经在从资本主义到社会主义过渡的丰富的历史经验武装了起来，而且是用合适的形式、方法和武器如文化大革命武装起来的，拥有革命导师马恩列斯毛和其他一些马克思主义者关于检验党、军队和社会是否变质、防止复辟以及建立新型政权和社会的大量宝贵的精神财富，在这样条件下，尼共（毛）居然能够得出这样的结论，实在是令人惊讶。那种认为共产党的不断无产阶级化和革命化以及有效地防止反革命可以通过组织所谓的政党竞争或者通过把人民群众选择革命政党的权力用国家来制度化而达到的这种想法，正掉进资产阶级的形式主义泥坑，削弱了动员群众发动艰苦的阶级斗争反对旧的被打败的阶级和党内、军内和行政机构内的新兴资产阶级的真正的任务。很难理解几个革命政党如何能同时存在，特别在共产党已经明白不同的政治路线或者代表了无产阶级的观点或者代表了资产阶级的观点以后。',
      },
      {
        type: 'paragraph',
        text: '至关紧要的一点不在于保证人民通过选举用一个政党替换另一个，这在任何资产阶级共和国和封建的官僚资产阶级共和国里都是存在的，而在于保证人民积极和创造性地参与到监督党和国家、检验是否出现了新的官僚资产阶级以及其自身参与国家和社会的管理与革命改造的整个进程中来。在无产阶级专政下继续革命的理论指引下，组织、领导群众检验反革命在各个领域进行革命性的改天换地，将是党的首要任务。这是整个世界革命特别是无产阶级文化大革命的历史经验留给我们最重要的教训。',
      },
      {
        type: 'paragraph',
        text: '此外，无产阶级政党防止打败了的阶级复辟以及和平的或通过政变来反革命，通过给予他们“民主”竞争的方式来实现可能吗？布尔什维克党在广大的落后的最反动的思想占统治地位的农村地区几乎没有影响的情况下，如果组织了这样的政党竞争，他们会赢得选举吗？事实上，布尔什维克党不得不在夺取政权后立即解散了制宪会议，尽管事实上党在里面占少数，这是因为制宪会议是反动派手中的工具，是执行革命改造和在苏维埃内实行无产阶级专政的障碍。不仅俄国的情况如此，在许多国家里，特别是在小生产和农业占据优势的半殖民地半封建国家内，人口的大多数中的封建的意识形态、文化、风俗和习惯的力量可以相对容易地使其他非无产阶级的甚至是反动的政党在反封建、反帝的外衣下夺取政权。因此，如果我们发现尼共（毛）的这些唯心主义的和主观主义的建议——尽管是从好的意图出发——最终变成走资派夺权的方便工具，那么也是不足为奇的。',
      },
      {
        type: 'paragraph',
        text: '关于与其他党派的政党竞争，我们已经有了中国的经验，那里几个民主党派如民主同盟、工农党和其他党派与共产党竞争，在各种权力机关中争夺。尽管革命后这种状况持续了十年，当他们拒绝支持社会主义，试图把中国带向资本主义道路时人民决绝了他们。政党竞争在中国是被鼓励的，采取的不是以西方资产阶级议会选举的形式，而是在各种各样的实体内进行选举。隶属于四个革命的主要力量的阶级，民主党派和组织，可以参加各种机构的选举。',
      },
      {
        type: 'paragraph',
        text: '共产党在新民主主义革命中以及夺取政权建立人民民主或者人民民主专政之后，一直致力于联合全部的反封建和反帝的政党和力量。',
      },
      {
        type: 'paragraph',
        text: '毛在1957年的《关于正确处理人民内部矛盾的问题》一文中，关于共产党在夺取政权后对其他政党的政策，说“共产党同各民主党派长期共存，这是我们的愿望，也是我们的方针。至于各民主党派是否能够长期存在下去，不是单由共产党一方面的愿望作决定，还要看各民主党派自己的表现，要看它们是否取得人民的信任。各党派互相监督的事实，也早已存在，就是各党派互相提意见，作批评。所谓互相监督，当然不是单方面的，共产党可以监督民主党派，民主党派也可以监督共产党。”',
      },
      {
        type: 'paragraph',
        text: '在中国，采取了许多措施防止资本主义复辟与政府和党内形成新的资产阶级。毛领导了百花齐放和百家争鸣运动；实行了“三三制”的民主代表制度，规定所有政府实体内共产党员的席位不得超过1/3，其余2/3都给了其他党派和无党派人士；他还提出了政党候选人的六条政治标准等等，这些例子不过是其中的一小部分罢了。民主不仅仅是形式上投一张票，更是存在于任何组织任何活生生的进程中，领导者必须受到群众和干部的密切监督；这只有通过普遍提高党和群众的马列毛主义觉悟并强化阶级斗争才能实现。在中国，革命后有许多党派分享权力，但是团结是建立在原则基础上的，它构成了深化反对封建势力和官僚买办资产阶级的残余势力的阶级斗争战线的一部分。',
      },
      {
        type: 'paragraph',
        text: '最重要的是无产阶级或者人民民主国家内所有的革命实体是通过选举产生的，任何人既能被选举也可以被罢免，这在所谓的议会民主中是见不到的。',
      },
      {
        type: 'paragraph',
        text: '《人民进行曲》：尼共（毛）说他们将通过资产阶级民主或多党共和国走向新民主主义阶段，你能找出其中的错误吗？',
      },
      {
        type: 'paragraph',
        text: '阿扎德：毛主义者从不认为为民主共和国和推翻王室独裁政权而奋斗是错误的。相反，谁也不应反对在任何时候团结一切可以团结的力量反对最主要的敌人。不消说，这样的统一战线在本质上只是策略性的，在任何情况下，不能也不应该能决定革命本身的道路和方向。',
      },
      {
        type: 'paragraph',
        text: '尼共（毛）的理论上的问题是把反对王室政权的斗争作为新民主主义革命的子阶段，以及把这个子阶段压倒了革命的方向和道路。党在发动武装斗争前制定的新民主主义革命的进程和战略，其目标被推翻了，甚至是早期使革命进展到今天所做的具体的阶级分析也为当前所谓的尼泊尔革命子阶段服务了。通过他们的访谈和声明，我们可以看到，这个资产阶级民主共和国的子阶段似乎已经成了决定一切的因素。',
      },
      {
        type: 'paragraph',
        text: '截至目前我们所知道的，目前世界上不同种类的国家制度根据政权的阶级属性可以分为三种基本类型：（1）资产阶级专政下的共和国（在这种类型里，还要加上那些帝国主义支持的由封建势力和官僚买办资产阶级联合专政的落后的半封建半殖民地国家）；（2）无产阶级专政下的共和国；（3）若干革命阶级联合专政下的共和国。尼共（毛）提出的资产阶级民主共和国的口号本质上讲只能是第一种类型的国家，尽管革命政党是与买办资产阶级和封建势力的政党共同参加政权的。',
      },
      {
        type: 'paragraph',
        text: '在普拉昌达同志接受BBC记者采访时，他用下面的话指出了尼泊尔的前景：“我们相信尼泊尔人民会选择共和国，并通过和平的方式开始建设尼泊尔的进程。在五年时间内，尼泊尔将会发展成一个美丽、和平和进步的国家。在五年时间内，尼泊尔人民将肩负起建设美好未来的使命阔步前进，尼泊尔将开始真正成为地球上的天堂。”',
      },
      {
        type: 'paragraph',
        text: '他更断言这样选举出来的民主共和国会解决尼泊尔的问题！！ “我们认为通过立宪会议的选举，民主共和国会在尼泊尔建立起来。这会解决尼泊尔的问题，并把这个国家引向更加进步的道路。”',
      },
      {
        type: 'paragraph',
        text: '任何人读到上面这些话都会想这些评论更多的是一个民族主义的观点而不是无产阶级的观点。',
      },
      {
        type: 'paragraph',
        text: '尼泊尔成为一个资产阶级共和国后如何变成“地球上的天堂”？民主共和国的形成如何“解决尼泊尔的问题”？在当今的时代，成为共和国后它如何摆脱帝国主义的控制？宣称坚信马列毛主义的尼共（毛），真的认为可以“通过和平的方式开始建设尼泊尔的进程”吗？世界历史上有任何一个这样的和平重建的例子发生过吗？世界革命史难道没有表明艰苦的阶级斗争、不时的流血和暴力直到无产阶级掌握政权后几十年内都一直存在吗？那么普拉昌达同志怎么能认为在这样的子阶段上可以开始和平重建呢？那些隶属于七党联盟的党派真的会为反对帝国主义、印度扩张主义和尼泊尔封建主义而奋斗吗？有没有东西可以保证尼共（毛）能够击败与之竞争的资产阶级和封建主义的政党吗？可以保证尼泊尔免遭帝国主义和印度扩张主义的挟持吗？怎么能认为当制宪会议选举结束、尼泊尔变成共和国以后，就一定在工人阶级政党的领导下，而不是在党派大杂烩，也就是说统治阶级和尼共（毛）领导的工人阶级联合领导之下呢？国家会从封建主义和帝国主义统治下解放出来成为一个“美丽、和平和进步的国家”吗？',
      },
      {
        type: 'paragraph',
        text: '根据普拉昌达同志的意见，“反动阶级及其政党会试图把共和国变成资产阶级代议制共和国，而我们作为无产阶级政党则要力图把共和国变成新民主主义共和国。过渡时期的长度不是一件可以现在就下断言的事情。很清楚，这取决于那时候的国内外形势和权力平衡。”这个所谓的过渡的多党共和国将通过与试图把它转变成资产阶级代议制共和国的反动阶级及其政党进行政党竞争这一和平斗争方式转变成新民主主义共和国！！',
      },
      {
        type: 'paragraph',
        text: '不管尼共（毛）采取什么样的策略，最令人讨厌的就是把这些策略作为理论的发展，认为这是21世纪革命的样板。以反对教条主义的名义，我们的尼共（毛）的同志正滑向危险的地方。',
      },
      {
        type: 'paragraph',
        text: '而且，只要党发动一贯的反对帝国主义和本国反动派的斗争，谋求重新分配土地和财富，对所有买办的和外国的工业、银行和外贸实行国有化，那当然会面临其他议会党派的反对。如果想要成为议会游戏的一部分，就必须遵守游戏的规则，不能执行任何彻底的反封建、反帝的政策。甚至司法的独立性也是议会游戏的一部分，在毛主义者赢得政权后可以对毛主义者发起的每项改革产生抵制。即便八点协议也已经被认为是违法的了，从这一点也可以看出端倪。美帝国主义甚至强烈要求毛主义者在参加制宪议会前必须解除武装。尼共（毛）正确地反对了美帝和印度扩张主义的要求。我们希望在这一点上一定要坚定不移。这样以后，还会有许多制度限制，如由统治阶级操控的司法、选举委员会、媒体、各种艺术、文化甚至宗教实体、非政府组织以及人权组织等等。如果要滑进所谓民主共和国的泥潭中，就不可能不支持这些所谓的独立机构。这些组织很容易成为反动派的隐匿处，用各种各样的狡猾的方式进行着反革命的勾当。不应忘记西方代理人渗透、颠覆东欧国家甚至是早期的苏联的例子。',
      },
      {
        type: 'paragraph',
        text: '《人民进行曲》：普拉昌达同志说他的党选择的策略是建立在世界政治和军事平衡与尼泊尔特殊的阶级、政治和力量平衡，以及20世纪经验基础之上的。你的党对此有何意见？',
      },
      {
        type: 'paragraph',
        text: '阿扎德：的确，去年二月份普拉昌达同志在《印度教徒报》的采访中提到了他的党做出多党民主制的决定所依据的这三个因素。事实上，这种理解也可以从在这之前的尼共（毛）内部可以看到。举例来说，在2004年8月中央委员会上，尼共（毛）就已经开始怀疑在面临着帝国主义以及没有任何强大的革命运动的情况下在尼泊尔这样小的国家内能否实现胜利。',
      },
      {
        type: 'paragraph',
        text: '“在目前的情形下，伴随着中国资本主义复辟，已经没有其他社会主义国家了，尽管主观条件是有利的，但没有任何强大的无产阶级领导下的革命运动，帝国主义像受伤的老虎一样到处抓人，像我们这么小的有着特殊地缘政治的国家能否通过革命取得最后胜利呢？这是我党现在面临的最紧要的问题。这个问题的答案只能在马列毛主义中寻找，并取决于尼泊尔革命的未来。”',
      },
      {
        type: 'paragraph',
        text: '同一会议还指出为什么要采取一系列的策略步骤如停火、谈判，谋求政治解决等。“毫无疑问，在尼泊尔人民战争从现阶段的战略相持进入到准备战略反攻时，帝国主义会准备更凶残的攻击。尼泊尔革命所有的复杂性、机遇和挑战是其主观条件的体现……但是，在尼泊尔，革命的进展已经到了一个很敏感的准备战略反攻的时刻。必须理解党所采取的一系列策略步骤如停火、谈判、谋求政治出路等是基于战略有利地位和策略不利地位的世界形势以及国内的战略相持之上的。”',
      },
      {
        type: 'paragraph',
        text: '是的，世界各地的革命都面临着困境，特别是在中国复辟以后。策略地讲，在当今世界，敌人的力量是非常强大的，我们的主观力量是弱小的。世界帝国主义发动了对革命力量、民族解放运动和各地人民运动的大规模进攻。但是，这只是硬币的一面。同时，主观条件非常有利；帝国主义、特别是美帝国主义，被世界各地的人民憎恨，大规模的反帝、特别是反对美帝国主义的人民运动在世界各个角落爆发。在当今世界，任何革命都不可避免地面临帝国主义的攻击。',
      },
      {
        type: 'paragraph',
        text: '面临比革命力量强大得多的敌人，毫无疑问是需要策略的灵活性。特别是我们的有相当规模时这种灵活性更能有效地发挥，以利于我们目标的实现。但是，这样做一直要面临看不见通过武装力量夺取政权的战略任务的危险。从尼共（毛）领导人的一系列声明中我们可以看到危险就在眼前。许多声明和访谈倾向于否定关于国家和革命的马克思主义的基本理解。或许这可能是一种外交手段，但它最终的结果却是对革命和进步阵营有害无益。这不是一个马克思主义的政治家应该做的。',
      },
      {
        type: 'paragraph',
        text: '在普拉昌达同志的访谈中，甚至说到“如果人民选择了君主立宪制和多党民主，我们也准备接受。”毛主义者虽然在农村最广大的区域内建立了政权，最后却表达了这样的政治立场，这的确是一个大悲剧。',
      },
      {
        type: 'paragraph',
        text: '《人民进行曲》：普拉昌达同志说，多党民主的路线也适用于印度。你的党是如何看待这一点的呢？',
      },
      {
        type: 'paragraph',
        text: '阿扎德：我们在《印度教徒报》记者对他的访谈中看到了这些话。他说：“我们认为这也是适合于他们的。我们希望能就此展开讨论。他们一定会明白这一点并沿着这条路线前进。无论是领袖问题还是多党民主或者多党竞争，印度自称革命者的那些同志都必须思考这些问题。需要朝着这些实践的方向前进。我们希望和他们讨论此事。如果革命者们看不到理论发展的必需性，他们就达不到任何目的。”',
      },
      {
        type: 'paragraph',
        text: '这样的建议早就从印度的各式各样的统治阶级议会党派提出过了。修正主义的印共和印共（马），宣誓是马克思和列宁的信徒，定期地通过他们的刊物、文件和声明进行布道，散布武装斗争对夺取政权和达到革命的社会改造是无用的言论。通过西孟加拉邦和喀拉拉邦的例子，他们拼命地表明议会多党民主才是实现社会改造的最佳手段。印共（马列）（解放），以马列毛主义的名义，鼓吹多党民主的观点，诬蔑那些不想跟议会猪圈有联系的人为无政府主义者和冒险主义者。',
      },
      {
        type: 'paragraph',
        text: '尼共（毛）想和印度毛主义者辩论关于领袖和多党民主的问题实在是太好了。两党领导人关于个人崇拜和集权于一人一直进行着有趣的讨论和意见、经验的交流。我们的意见一直认为党的领导阶层应同群众一起工作，直到夺取政权后都应当使权力集中以进行阶级斗争来避免党的机关、政府各级部门，特别是武装部队、生产单位等等的堕落变质。我们必须鼓励群众批评党和党的领导所犯的错误，即便在夺取政权之前的革命运动过程中也是如此。我们必须发展集体领导而不是集中于任何一个个人或委派的革命权威。对某一个人或少数几个人的依赖而不是发展集体领导并使全体党员和群众都参与制定决策，是苏联和中国在著名的无产阶级领袖如斯大林和毛泽东去世后，国家产生逆转、共产党迅速变质的原因之一。',
      },
      {
        type: 'paragraph',
        text: '普拉昌达同志说，“吸取20世纪共产主义政权的教训，我们想在领导问题上达到新的更高水平，那时不能由某个人一直地担任党或国家领导人。”这一点，我们是赞成的。',
      },
      {
        type: 'paragraph',
        text: '事实上，这也是2004-05年尼共（毛）党内斗争的主要的争论内容，那时，巴塔拉伊同志在他的《党内争论的基本问题》中提出了这样的问题：无产阶级领导制度是集体的集中表达还是个人的集权？辩证法，也就是一分为二的观点，是否也适用于主要的领导阶层？一人集党政军最高领袖于一身并实行终身制，如何解决革命接班人和继续革命的问题？我们的党——印共（毛）希望发起一个对这些问题的严肃的讨论，此外，还包括对普拉昌达路线以及路线、思想和主义的概念的讨论。',
      },
      {
        type: 'paragraph',
        text: '《人民进行曲》：对普拉昌达同志领导的尼共（毛）所提出的21世纪民主的概念，你有何评论？',
      },
      {
        type: 'paragraph',
        text: '阿扎德：尼共（毛）提出的21世纪民主的概念和20世纪里的民主有什么本质不同呢？尼共（毛）宣称“多党民主的决定是战略性的，站在了新的发展了的理论的高度”，甚至对印度也是适合的。我们知道民主有资产阶级民主和无产阶级民主之分，民主是具有阶级属性的，在阶级社会里，民主服务于统治阶级对被统治阶级的专政。在资产阶级共和国里，民主的本质是资产阶级的。民主服务于对人民的大多数的镇压，其本质是资产阶级专政。相反，在人民民主共和国里，民主意味着所有反封建、反帝的阶级，专政是对着人民的敌人及其代理人的。两种民主的本质不同在于其阶级属性。但是尼共（毛）说20世纪和21世纪民主是本质不同时，丝毫也没有提到其阶级属性，这不仅不能让人信服，而且也是非常主观的。',
      },
      {
        type: 'paragraph',
        text: '有一个证据是说21世纪“在科学技术方面，特别是电子通讯技术取得了空前的进展。”这样的空前进展如何对21世纪的革命的战略或者21世纪的民主产生影响，却不清楚了。',
      },
      {
        type: 'paragraph',
        text: '据说，“在意识形态领域，中央委员会建立在对当今世界形势的分析、主要是对全球化帝国主义和无产阶级运动的新分析的基础之上，试图勾画出一幅世界革命的图景，最终提出了关于领导阶层以及实现革命和防止反革命的全新的概念。”“在政治领域”，据说“关于21世纪的政治和军事的战略和战术已经取得了质的飞跃。”',
      },
      {
        type: 'paragraph',
        text: '我们仍然不清楚尼共（毛）声称的关于多党民主和竞争路线——与各式各样的反动派和修正主义政党在所谓的过渡性的多党民主共和国里进行和平竞争——有什么新概念和质的飞跃。',
      },
      {
        type: 'paragraph',
        text: '《人民进行曲》：最后，你认为尼泊尔革命会走向何方？',
      },
      {
        type: 'paragraph',
        text: '阿扎德：我们也注意到了有关报道，说人民解放军还保存着武器和警戒，也提到了类比二月革命的目前的起义，以及进展到十月革命所作的准备。还有一些大的群众动员以争取到革命一方的报道，包括城市。还有美帝国主义和印度扩张主义（包括它的配角，叶楚里）要求毛主义者放下武器，旨在公开破坏毛主义者-七党联盟的报道。除此之外，还有毛主义者声明他们不会放下武器，要保存自己的营地的报道。所有这些都是毛主义者准备向新民主革命前进的正面的报道。需要了解两种情况：堕入统治阶级以及他们的帝国主义和扩张主义主子所设下的陷阱；需要堤防突然政变并对共产主义者进行大屠杀的可能，希腊、印尼、智利以及其他国家都已经给出了先例。即便拥有为数众多的根据地也没有能阻止这样的大屠杀。但是我们仍希望尼共（毛）将党引向前方，开展革命在全国范围内夺取政权。',
      },
      {
        type: 'paragraph',
        text: '《人民进行曲》：最后一个问题，你对尼泊尔、印度以及世界上其他地区的革命者能传达什么样的信息呢？',
      },
      {
        type: 'paragraph',
        text: '阿扎德：首先，我们应当严肃地请求尼共（毛）及其领袖重新考虑最近的立场，吸取历史上的经验教训。尼泊尔党和人民有着光荣的斗争和牺牲的历史。超过一万人在人民战争中失去了生命。我们向这些英勇的烈士和世界革命致敬。我们相信伟大的尼泊尔人民面临运动中的曲折和反复会将革命推向前进的。无疑革命在今天不是简单的任务，道路会是曲折的。',
      },
      {
        type: 'paragraph',
        text: '我们呼吁印度人民给予尼泊尔革命以全力支持。但是与此同时，印度和世界无产阶级有责任向尼泊尔的同志表达他们的友好的建议。毕竟，尼泊尔革命的利益就是世界革命的利益，对其邻国印度的革命来说更是如此。印度革命人民准备为支援尼泊尔革命付出任何牺牲。我们相信我们会与尼泊尔人民一道，打碎帝国主义和本国半封建主义的万恶的社会制度。',
      },
      {
        type: 'paragraph',
        text: '《人民进行曲》：我代表《人民进行曲》感谢你对邻国的这个紧迫的问题作了访谈。',
      },
      {
        type: 'paragraph',
        text: '阿扎德：谢谢。',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '印度共产党（毛主义）致尼泊尔联合共产党（毛主义）公开信',
    authors: ['印度共产党（毛主义）'],
    dates: [{ year: 2009 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '印度共产党（毛主义）二〇〇九年',
      },
      {
        type: 'paragraph',
        text: '亲爱的同志们：',
      },
      {
        type: 'paragraph',
        text: '我们正强烈且密切地关注着在你们的国家——尼泊尔最近发生的事情。随着尼共（毛）在2008年4月的制宪议会选举中成为最大的单个政党，并且组建了由多个党组成的新政府，其中的一些党在过去以反人民、封建主义、帝国主义和亲印度扩张主义而闻名，在印度和全世界的革命阵营中出现了一个关于贵党[如今的尼联共（毛）]为推进尼泊尔革命而采取的道路、战略和战术的思想政治辩论。这使得我们必须对尼共（毛）所追求的思想政治路线做一个更深的讨论，特别是在它通过选举上台执政之后。在经历了十多年英勇的人民战争后，尼共（毛）与那些引起尼泊尔人民公愤的主要反动派们组成了政府。',
      },
      {
        type: 'paragraph',
        text: '在尼联共（毛）奉行这样的路线和政策的情况下，全世界的毛主义革命者需要讨论许多问题，在我们的理解中，这与马列毛主义的基本原则和我们伟大的马克思主义导师的教导并不相符，例如无产阶级国际主义；革命的阶段和子阶段及其在半封建半殖民地国家的应用；对列宁主义国家和革命概念的理解；亚非拉半封建半殖民地国家的议会民主性质；战略坚定性和战术灵活性的含义以及其他相关的一些问题上。贵党还以创造性地应用马列毛主义之名提出了一些其他具体的问题，例如21世纪民主和多党民主的概念、普拉昌达道路、综合理论等等，在我们看来，这是对马列毛主义的全面背弃，因而需要进行广泛而深入的讨论。',
      },
      {
        type: 'paragraph',
        text: '的确，马克思主义不是教条，而是行动指南。那些仅仅坚持教条而抛弃了它的精神的马列主义革命者并没能理解马克思主义的本质，也没能理解列宁“具体问题具体分析是马克思主义活的灵魂”的教诲。这些教条主义者未能将马列毛主义应用于他们国家的具体革命实践，因而也未能在各自国家的革命中取得任何真正的进步。毫无疑问，教条主义一直是马列主义运动的祸患，因此，反对教条主义的斗争应当是共产党的思想斗争中不可分割的一部分。',
      },
      {
        type: 'paragraph',
        text: '然而，以反对教条主义为名义，国际共产主义运动（ICM）出现过严重的偏差，往往陷入到更大、更危险的右倾错误和修正主义的深渊中去。在创造性发展了马克思主义的名义下，共产党陷入了右倾机会主义、资产阶级多元主义的欧洲共产主义，狂热反斯大林主义，无政府后现代主义和彻底的修正主义的陷阱。在斯大林同志去世和苏共、苏联政权被篡夺后，右倾危险和修正主义已经是国际共产主义运动中最大的危险。毛泽东同志和其他真正的革命者必须在国际共产主义运动和中共内部进行持续的思想政治斗争以反对修正主义和改良主义。然而，尽管毛泽东同志和世界各地的其他马列主义者为反对修正主义进行了伟大的斗争，但是修正主义者们仍然暂时统治了当今世界的国际共产主义运动。在对于尼泊尔革命中创造性地发展了马列毛主义的思想政治讨论中，我们必须正确把握这一从列宁时期就开始，特别是毛泽东反对赫鲁晓夫修正主义的国际斗争。',
      },
      {
        type: 'paragraph',
        text: '“反对教条主义”已经成为许多毛主义革命者的时髦说法。他们谈论放弃列宁和毛泽东的“过时”原则，要在21世纪的“新情况”下发展马列毛主义。他们中的一些人将他们“丰富和发展”马列毛主义的努力描述成一条新道路或者一个新思想，尽管在早期局限于他们关注的一国之内，但很快它就将在全世界具有某种“普遍适用性”或“普遍意义”。在这种情况下，个别领导人被褒扬甚至是神化，这让他们看起来是绝对可靠的。这对党委的集体活动和党的整体并无帮助，并且很少出现对于路线的质疑，因为这些理论出自一个绝对可靠的领导人。这样，即使是它很明显违背了革命的利益，不要说是普通干部，就算是中央委员会也很难与思想政治路线或基本战略战术中的严重错误作斗争。以道路和思想的名义提倡的“个人崇拜”为个别领导人的路线偏差提供了一定程度的豁免。',
      },
      {
        type: 'paragraph',
        text: '我们两个党，印共（毛）和尼共（毛）保持了长久的兄弟关系，这样的关系最早可以追溯到20世纪80年代（当时两党是毛共中心和人民战争集团），当时贵党的领导人是尼泊尔奉行议会路线的修正主义党的一员。我们一直是你们的领导人发动反对修正主义的思想斗争的热心的见证者，他们在1996年2月与修正主义彻底决裂并发动了人民战争。',
      },
      {
        type: 'paragraph',
        text: '在为尼泊尔革命扩大支持的同时，我们（前毛共中心和人民战争）还不时指出和纠正了我们在理解上和尼共（毛）在实践上的错误，还有可能的由于错误的估计和概念引起的错误。然而，我们从来没有干涉过贵党的内部事务和党内斗争的政治和组织问题。但是，只要有要求，或者是我们认为在思想上和政治上有可能发生严重偏离的危险时，我们作为一个兄弟革命党就会通过高级代表团的双边会议和在给贵党中央委员会的信中提出建议。只有在贵党公开表达的思想-政治立场偏离了马列毛主义时，或是贵党主席普拉昌达在各种场合对我党的路线和实践发表公开评论时，或是在国际论坛上进行公开辩论时，我党才会参加公开的思想-政治辩论。这些辩论是在无产阶级国际主义的原则下以健康的和同志间的方式进行的。',
      },
      {
        type: 'paragraph',
        text: '自那以后，我们之间的关系得到了进一步发展，但是2003年以来，我们发现你们关于尼泊尔革命和世界无产阶级革命的思想政治路线发生了重大变化。在那之后你们在那条政治路线上更为深入了，因此有必要进行更深入的辩论，并对贵党的理论和实践进行全面评价，综合人民战争在尼泊尔取得的经验，无论好坏，它们都将为世界毛主义者提供教训。',
      },
      {
        type: 'paragraph',
        text: '我们正在将此公开信发给贵党，以在贵党内和世界毛主义革命阵营中进行论战。由于尼泊尔革命形势事态发展非常严峻，这一论战已经变得十分必要，这关乎我们对帝国主义和无产阶级革命的理解以及当今世界毛主义革命者所实行的战略战术问题；它同时也体现了对马列毛主义的严重背离。因此，这不再只是贵党的内部事务。',
      },
      {
        type: 'paragraph',
        text: '此外，这样的一场辩论被修正主义者和印度反动统治者恶毒地宣传：“印度毛主义者应该学习尼泊尔毛主义者，最终认识到‘通过武装斗争实现他们的共产主义和社会主义理想是徒劳无功的’”的时候是非常紧要的。这些修正主义者一直在布道，他们向来是印度议会民主的强力拥护者，自纳萨尔巴里起义以来，他们一直在掌权的地区充当社会法西斯主义的獠牙，充当着将群众的怒火发泄到和平渠道的安全阀，并且在瓦解武装斗争，使群众去政治化和去运动化的方面扮演着臭名昭著的角色，从而为印度统治阶级和帝国主义者提供最为忠实的服务——这一切都在通过和平路线实现人民民主和社会主义的名义下进行着。这些修正主义者一直在写文章宣称尼泊尔毛主义者终于回到了正确的道路上，也应该给印度的毛主义者开开眼界，至少在现在，放弃他们“通过子弹夺取政权这一不可能实现的梦想”，而是像尼泊尔同行一样，尝试通过选票实现这一目标。',
      },
      {
        type: 'paragraph',
        text: '我们衷心希望，尼联共（毛）的中央委员会和所有党员对这一思想-政治辩论保持高度关注，并且基于我们的指导思想——马列毛主义和世界革命所提供的丰富经验，采取正确的革命立场。我们也希望全世界毛主义革命者参与这场辩论，并且丰富无产阶级推进世界无产阶级革命的经验。',
      },
      {
        type: 'paragraph',
        text: '在这种情况下，我们很遗憾贵党没有回应我们在2008年4月的选举之后我们与贵党的中央委员会进行双边会谈的建议。就这一点而言，直到2008年12月，贵党中央委员会甚至仍然没有回复我们在5月1日发的信。贵党对我们为继续推进南亚毛主义力量和反帝力量联合斗争，以反对印度扩张主义和帝国主义，特别是美帝国主义，举行南亚毛主义政党和组织协调委员会会议的提议也没有任何回应。',
      },
      {
        type: 'paragraph',
        text: '最后，我们于2008年12月收到了贵党国际部的来信，此后不久我们双方的代表团举行了会议。根据与贵党代表团进行的讨论和我们能找到的关于贵党发展情况和在各种问题上采取的立场的材料，我们的中央委员会根据马列毛主义、世界革命经验和尼泊尔与当今世界当前情况进行了详细讨论并作出结论。',
      },
      {
        type: 'paragraph',
        text: '首先，让我们感到高兴的是贵党在有关推进尼泊尔革命的关键问题上爆发了严重的党内斗争。早已经需要这样的一场党内斗争了，在我们看来，这至少从贵党采取一个灾难性的路线，即与反动的封建、买办政党结盟以图推翻国王与君主，与此同时宣称通过一场“最终攻击“和”起义行动“推进革命之时起。甚至在这之前，贵党关于多党民主和21世纪民主、斯大林评价问题上的非无产阶级立场、综合理论等等都引发了激烈的争论。从2002年开始，特别是2006年以来，我们党通过杂志和发言人访谈来处理这些问题。我们也指出了贵党在国家与革命问题、在联合国监督下将解放军限制在军营里，解除其武装并将其解散的问题，以及在两军融合的问题上、将共青团遣散、放弃了根据地和十年来人民战争的伟大革命成就、对印度扩张主义采取缓和立场等等。然而，贵党没有就这些问题进行严肃的辩论。因此，最终贵党出现党内斗争是一个令人鼓舞的信号。',
      },
      {
        type: 'paragraph',
        text: '在贵党经历了过去三年的危险历程后，我们衷心希望贵党普通成员能够回顾这些危险的右倾机会主义立场和它们所带来的灾难性后果，重新考虑并纠正以普拉昌达同志为首的党的领导层所追求的错误路线。党的领导层所推行的思想政治路线严重背离了马列毛主义，并且以创造性地应用了马列毛主义为名，替换了马列毛主义的基本教条，这样的一场自由、彻底、坦率的回顾，将有助于建立真正能让革命在尼泊尔取得最终胜利的正确路线。我们相信，这样一场严肃而深刻的党内思想-政治斗争后，贵党将重建正确的革命路线。在这种情况下，我们也对贵党与莫汉·比卡拉姆·辛格的火炬分离组织进行的所谓联合表示强烈不认可。我们认为，与一个铁杆右派组织进行团结是无助于尼泊尔革命的，反而还会使党在修正主义和改良主义的道路上走更远。这种以两个组织合二为一的原则进行的联合将进一步加强改良阵线和右倾机会主义者在尼联共（毛）和尼联共（毛）/毛主义-毛思想中的影响。',
      },
      {
        type: 'paragraph',
        text: '现在我们要处理尼泊尔革命进程中出现的这些严重问题和分歧了。有趣的是，贵党已将一些对马列毛主义基本原则的背叛以发展和丰富马列毛主义的名义理论化了，并且总结为普拉昌达道路。',
      },
      {
        type: 'paragraph',
        text: '关于21世纪民主',
      },
      {
        type: 'paragraph',
        text: '贵党声称“关于多党民主的决定是战略性的，理论上得到发展的产物”，甚至是在印度的国情下也同样适用（出自普拉昌达接受的印地语采访）。贵党认为这具有普遍意义并且表示这是发展马列毛主义的尝试。因此，每个无产阶级政党都应当对这种所谓的“对马列毛主义的丰富”表明态度。',
      },
      {
        type: 'paragraph',
        text: '尼联共（毛）领导层中关于民主概念的问题至少在2003年就出现了。在2003年贵党中央委员会全体会议上通过了关于21世纪民主发展的文章。在那篇文章中，贵党建议应该“在所有反对封建主义和帝国主义的政党之间进行和平竞争”。贵党表示“在一定的宪法规定内，只要反对封建制度，反对外国帝国主义干涉，就应该存在多党竞争”。在我们的双边会议上，贵党也表示这种和平竞争应当是在革命后而不是革命前。但是后来，在工人阶级夺取政权之前，这种多党竞争是否也可行这一问题上，贵党开始含糊其辞。随后，在与七党联盟达成12条共识的协议后，贵党的态度发生了变化，并且断言贵党已经准备好与其他买办-封建政党竞争！贵党渴望通过与此类政党进行和平竞争来发展的这种民主超出了我们的理解范围。普拉昌达同志在2006年接受《印度教徒报》采访时说：“我们正在告诉议会各派，我们打算与你们所有人进行和平竞争。”',
      },
      {
        type: 'paragraph',
        text: '这里没有拙劣的用词。尼联共（毛）的领导人直接向买办资产阶级-封建议会党派保证，他的党已经准备好与所有政党进行和平竞争。把对多党民主的决定描述为战略上、理论上的发展，普拉昌达同志就把一个危险的观点显要提出：与统治阶级政党和平共处，而不是通过革命推翻他们。在所谓的议会选举中，与包括帝国主义、外国反动派的走狗买办-封建政党的其他所有政党进行和平竞争，无限期放弃建设社会主义的目标，利用群众的保守和国内反动派或资产阶级、小资产阶级的巨大支持为封建买办反动势力敞开大门以图掌权，并以民主和民族主义的名义让整个社会的发展方向由社会主义转向资本主义。总而言之，普拉昌达同志关于多党民主的结论让人民产生了对资产阶级民主及其宪法的幻想。',
      },
      {
        type: 'paragraph',
        text: '毛泽东同志曾经指出：“要求抽象的自由、抽象的民主的人们认为民主是目的，而不承认民主是手段。民主这个东西，有时看来似乎是目的，实际上，只是一种手段。马克思主义告诉我们，民主属于上层建筑，属于政治这个范畴。这就是说，归根结蒂，它是为经济基础服务的。自由也是这样。民主自由都是相对的，不是绝对的，都是在历史上发生和发展的。”（《关于正确处理人民内部矛盾的问题》，译注）',
      },
      {
        type: 'paragraph',
        text: '真正的民主是通过在经济基础和上层建筑中与帝国主义和封建主义进行始终如一、毫不妥协的斗争，完成新民主主义革命的任务而实现的。正如马克思所说，在个人层面上，对自由的承认是必要的；在政治层面上，它必然是粉碎把我们束缚在帝国主义制度下的锁链。',
      },
      {
        type: 'paragraph',
        text: '贵党声称，从二十世纪积极和消极的经验中、从二十世纪革命和反革命中，你们吸取了20世纪革命的经验。但是你们从共产党在印度尼西亚、智利、尼加拉瓜、萨尔瓦多还有其他国家的共产主义者参加所谓的议会民主制的经验中学到了什么？毛主义者又应该从中学到什么？如果贵党真的正确地吸取了20世纪的革命经验和教训，你们还会走上同样的道路吗？根据贵党的21世纪民主和多党竞争理论以及放弃人民战争的事实，如果有人做出贵党在走上述国家修正主义党的老路这样的论断，有什么问题呢？',
      },
      {
        type: 'paragraph',
        text: '在我们的理论刊物《人民战争》2006年的一篇文章中，我们指出了参加选举的徒劳和参选最后将如何帮助统治阶级。我们指出：',
      },
      {
        type: 'paragraph',
        text: '“即使是毛主义政党通过选举上台，将自己的武装力量与旧国家的武装力量合并，那么它就可能被军事政变推翻，武装部队可能被反动派屠杀，领导人和党的干部可能被消灭。……如果想要成为议会游戏的一部分，那就必须要遵守它的规则，不能自由执行反帝反封建的政策。甚至司法机构的独立性也是议会游戏的一部分，它可能会阻碍毛主义者上台后尝试开展的每一项改革。”',
      },
      {
        type: 'paragraph',
        text: '“除此之外，还会有许多独立机构，例如司法部门、选举委员会、帝国主义者赞助的人权委员会、媒体、各种艺术、文化甚至宗教团体、非政府组织等等。如果有人宣布自己致力于多党民主制，那他就必将不能逃避这些组织的支持。这些机构可以以微妙的方式进行反革命活动。不能忘记西方情报机构渗透和颠覆东欧国家甚至前苏联社会的微妙方式。”',
      },
      {
        type: 'paragraph',
        text: '贵党在2003年6月发布的关于21世纪民主的文件中正确地解释了无产阶级政党在以下列方式掌权后发挥的作用：',
      },
      {
        type: 'paragraph',
        text: '“经验表明，在夺取国家政权后，党的领导人和干部参与事务时，物质环境很可能迅速使党沦为官僚、野心家和享乐者的俱乐部。这样的危险越强，党也就越脱离群众。在这个过程达到一定程度后，就势必发展为反革命。为了防止这样出现反革命的危险发生，我们必须进一步发展组织机制和制度，使党在两条路线的斗争和继续革命理论的指导下受到无产阶级和劳动群众的监督、控制，并服务于无产阶级和劳动人民。为了如此重要的事，要有一个机制，确保全体人民参与两条路线的斗争，并且一部分有能力和当权的领导人和干部应当经常参与群众工作，另一部分领导人和干部应该被包括在国家机构的运行内，在一段时间之后应当重新划分工作，从而加强全党和广大群众的关系。”',
      },
      {
        type: 'paragraph',
        text: '在目前的情况下，即贵党与旧封建势力、买办阶级分享权力并且依附于帝国主义的情况下，上述作用是不可能实现的。因此，看到大多数当权的领导人担任管理国家的角色，这并不奇怪，因为国家仍然是压迫人民的工具，根本不能代表人民的愿望。',
      },
      {
        type: 'paragraph',
        text: '关于半殖民半封建社会的革命道路：综合理论',
      },
      {
        type: 'paragraph',
        text: '自从中国的革命胜利以来，这就一直是一个备受争议的问题。在20世纪60年代早期，中共与苏共的大论战中，亚洲、非洲和拉丁美洲的革命路线就由中共清楚地确立了。',
      },
      {
        type: 'paragraph',
        text: '1995年被尼共（毛）的中央委员会通过的文件正确地分析了尼泊尔的国情并确立了持久人民战争的革命策略：',
      },
      {
        type: 'paragraph',
        text: '“所有的条件都表明，尼泊尔的武装斗争不可能迅速进入起义阶段并击败敌人。但是，通过尼泊尔武装斗争的系统发展，最终粉碎敌人是完全有可能的。由此可以清晰得到，尼泊尔的武装斗争应当采取持久人民战争的战略，即农村包围城市。”',
      },
      {
        type: 'paragraph',
        text: '但是在2001年的第二次全国代表大会上，在综合了尼泊尔斗争经验之后，贵党提出了适用于不同特征的国家的两种策略的综合理论。',
      },
      {
        type: 'paragraph',
        text: '在第二次尼共（毛）全国代表大会后，以普拉昌达同志的名义发布在媒体上公布的新闻公报（communiqué）明确表示：',
      },
      {
        type: 'paragraph',
        text: '“目前科学技术，特别是电子技术的飞速发展，为各国革命推进带来了全新的模式，基于这样的考虑，这种模式将会以持久人民战争和全面武装起义的融合形式出现在世界上。”',
      },
      {
        type: 'paragraph',
        text: '在明确地指出：“由于世界的变化，基于过去无产阶级革命的模式已经没有一个适用了”时，贵党提出了将总起义融合到持久人民战争战略中的具体方法。',
      },
      {
        type: 'paragraph',
        text: '尽管尼共（毛）声称自己是根据过去五年的人民战争经验总结出的，但是没有经验可以证明这一断言。正相反的是，尼泊尔过去五年的经验更加证明了持久人民战争战略的正确性。',
      },
      {
        type: 'paragraph',
        text: '20世纪80年代后的世界形势并没有提供任何新的依据，来将这两种战略“融合”成为一种“新的”战略，原因很简单，像印度和尼泊尔这样的国家的社会经济制度的性质没有发生任何改变。在所有像尼泊尔和印度这样的落后国家，毛主义者的持久人民战争战略从未在革命的进程中拒绝使用城市的起义策略。在中国革命期间也可以看到这一点。实际上，在第二次世界大战后发生的变化的情况下，尤其是由于城市人口的巨大增长和工人阶级的高度集中，这种战略的重要性已经提高。在这些国家活动的毛主义者当然应该注重这个问题，并且将城市起义作为毛主义持久人民战争战略的一个部分来准备。然而，这并不意味着两种理论应该“融合”并且将持久人民战争看作“旧的”和“常规”的模式。',
      },
      {
        type: 'paragraph',
        text: '2005年，中央委员会全体会议“决定进一步发展持久人民战争战略以适应21世纪的需要。尤其是近几十年来，作为帝国主义国家将自己的干预战争完善为“长期战争”的结果，在不同国家发动的持久人民战争转入反攻阶段后面临障碍或被清算。在这种情况下，如果革命者不顾一切，教条式地坚持持久人民战争，特别是“持久”，那么这一策略将会在实质上帮助帝国主义和反动派。因此，普拉昌达道路的最新主张‘无产阶级的军队也需要进一步发展’是相当严肃和具有长远意义的。这一主张建立在战略进攻阶段成功推进持久人民战争的坚实基础上，并旨在进一步推进和捍卫它。” (《工人》#10: 58页)',
      },
      {
        type: 'paragraph',
        text: '因此，在2001年尼共（毛）提出了综合理论后，革命道路问题再一次被提到讨论日程上来了。由于尼共（毛）试图赋予自己的综合理论以普遍适用性，因而这一问题不仅仅关乎尼泊尔人民战争，更关乎所有地方的革命。它宣称：',
      },
      {
        type: 'paragraph',
        text: '“今天，将持久人民战争战略和武装起义战略进行融合是非常有必要的，不这样做，在任何国家都不可能发起一场真正的革命。” (The Great Leap Forward …, 20页)',
      },
      {
        type: 'paragraph',
        text: '它还宣称“在革命战争的理论层面上，将两种理论进行融合得到新理论具有普遍意义。”',
      },
      {
        type: 'paragraph',
        text: '“持久人民战争与武装起义的综合理论具有特殊意义并且具有普适性。”',
      },
      {
        type: 'paragraph',
        text: '2006年12月26日，在21世纪帝国主义与无产阶级革命国际研讨会上，尼共（毛）提交的文章与2003年的主题相仿，但却有了非常重要的变化。它写道：',
      },
      {
        type: 'paragraph',
        text: '“……我们得到的结论是，坚持一个特定的模式和基于它的战术，不能解决由上述社会变革所产生的新矛盾，并且会将革命限制在一定的框架内，束缚我们试图解决问题的双手。”',
      },
      {
        type: 'paragraph',
        text: '“考虑所有这些思想政治因素，我们党从一开始就尝试在城市发动人民群众并在农村进行游击战争，即，政治和军事攻势同时进行并主要以后者为主。大家都可以注意到，我们党从一开始就采取了起义的形式，在漫长的人民战争的过程中，融合了一些起义的策略。这就是为什么我们的革命道路既不同于毛泽东同志在中国的实践，也不同于列宁在俄罗斯的实践。我们认为在如此短时间内人民战争发展的原因之一是我们没有受到任何一种模式的束缚。简而言之，我们的立场就是革命不能重复，只能发展。”',
      },
      {
        type: 'paragraph',
        text: '“在尼泊尔人民战争爆发近五年后，2001年的第二次全国代表大会总结了它的经验，我们党发展了一项军事-政治战略，强调存在着从一开始就将起义战略的某些方面与持久人民战争的某些方面相融合的需要。在2006年的卡米丹达（kami danda）会议中，我们党再次总结了发展了十年的人民战争的经验，并且综合出了一套平衡了持久人民战争、强大的群众运动、谈判和外交策略的政治军事战略，只有它才能引领尼泊尔新民主主义革命走向胜利。我们认为，由尼共（毛）这一国际无产阶级革命军队的一个分支所做出的这种综合，对其他人也是有用的。”',
      },
      {
        type: 'paragraph',
        text: '每个国家都有自己的特点，革命者在制定他们的的战略战术时需要将这些纳入考虑。在20世纪有两种成功的革命模式——俄国式的武装起义和中国式的持久人民战争。显然，完全复制一场革命是不可能的事情。然而，根据客观条件的诸多相似之处，我们可以得到对于特定国家的特定模式。没有革命者会宣称，每个国家都必须要机械地遵守一种模式。根据具体情况，每个国家的战略战术必然不同。但是普遍的原则当然是所有的革命所共有的，正如毛泽东同志说的那样：',
      },
      {
        type: 'paragraph',
        text: '“武装夺取政权，通过战争解决问题，是革命的中心任务和最高形式。但是尽管基本原理适用于所有国家，无产阶级政党对它的应用应该根据实际情况通过不同的形式表现出来。”',
      },
      {
        type: 'paragraph',
        text: '这种政治-军事战略并非像贵党宣称的那样是什么新的东西。没有革命党会认为仅仅通过军事战略就能够取得胜利。政治战略战术是毛主义政党总战略战术的重要组成部分。尽管解放军拥有强大的军事实力，毛泽东同志却也一直非常重视政治方面而非仅仅注重军事。孤立主要敌人，与所有反帝反封建力量形成统一战线，组织城市和平原地区的工人阶级和其他苦劳群众，是毛泽东同志领导下的中共与许多今天毛主义政党的纲领中必不可少的部分。这些党的文件毫无疑问证明了这一点。',
      },
      {
        type: 'paragraph',
        text: '因此，问题并不在于没有意识到城市地区工作的重要性或者缺乏政治战略，而在于正在半殖民地半封建国家实行的政治军事战略的性质和城市与农村的优先次序问题。如果说首要目标是粉碎国家机器，特别是军队和其他军事力量，而以所谓的政治-军事战略为名让这个目标沦为背景板，如果为了以某种方式维持统一战线而以无产阶级和被压迫人民的阶级利益为代价给敌人以好处，那么问题就出现了。尼共（毛）在长达十年的人民战争中进展迅速，并声称2005年已经控制了国家80%的领土。但是这样的事实也不应当改变或减弱持久人民战争战略的地位而转向主要靠政治策略。',
      },
      {
        type: 'paragraph',
        text: '即使在控制了80%的领土之后，首要任务也是巩固群众基础和政权机关，增强人民解放军的实力，并在我们的根据地地区摧毁敌人的权力中心。毫无疑问，这项任务是艰巨的，需要极大的决心和耐心，因为党内各阶层和广大人民都强烈期望立刻取得胜利。如果不能正确理解人民战争的持久性，那就有可能在战略进攻期间犯下严重的错误。',
      },
      {
        type: 'paragraph',
        text: '尼共（毛）的综合理论在它被提出的五年后已经进一步偏离了革命道路，在2006年它已经变成了与反动政党和平竞争与和平过渡到人民民主和社会主义阶段的理论。普拉昌达融合了人民战争与起义战略的折衷理论主要采取谈判和外交的方式。发生这种变化的主要原因之一是对当今世界形势的错误估计，以及帝国主义的新殖民形式现在正以全球化国家的形式出现的结论。',
      },
      {
        type: 'paragraph',
        text: '正如研讨会的文章中说的：',
      },
      {
        type: 'paragraph',
        text: '“帝国主义的基本特征并没有发生本质的改变，但是正如我们党的文件中所说，帝国主义在其发展过程中一直在发生新的变化和形式。帝国主义最初的殖民形式演变为新殖民主义。现在，新殖民主义正以全球化国家的形式出现。自然，在发展革命路线时就应当把这些变化纳入考虑之中。”',
      },
      {
        type: 'paragraph',
        text: '关于全球化国家的结论是反辩证法的，它无视了帝国主义国家之间的矛盾而将其视为一个整体。在与七党联盟结为联盟后，贵党在2006年12月底首次提出了这一看法。事实上，我们可以说贵党与七党联盟签订的十二条协议，决定成为临时政府的一员并且与尼泊尔封建买办势力分享权力，参与制宪会议选举，再次与反动势力组建政府，并且宣称与那些党派进行和平竞争——所有的这些都基于贵党对帝国主义做出的结论，即全球化国家的假设。它类似于1912年考茨基提出的超帝国主义论（被列宁同志批判揭穿），很自然就导向了和平路线与和平演变到人民民主和社会主义。综合理论最终导致了和平过渡！现在既没有人民战争也没有武装起义了，只剩下与其他议会党派通过选举进行和平竞争来瓜分权力！',
      },
      {
        type: 'paragraph',
        text: '现在尼联共（毛）的领导和各阶层至少应该意识到普拉昌达同志关于尼泊尔革命错误的折衷理论中的右倾机会主义和改良主义危险。约90%的人口都被束缚在半封建社会关系中，在这样一个落后的半殖民地半封建国家提出这样的折衷综合理论是非常悲惨的一件事。它嘲弄了毛主义的人民战争理论，并且否定了毛泽东同志提出的基本原则。普拉昌达的综合理论是对马列毛主义的严重偏离，它只在党员中制造了严重的混乱和速胜的幻想，而不是让全党为持久人民战争做准备。',
      },
      {
        type: 'paragraph',
        text: '关于普拉昌达道路',
      },
      {
        type: 'paragraph',
        text: '在过去七年里，贵党的文件、文章和采访中已经说了很多关于普拉昌达道路的东西。在尼泊尔人民战争的最初几年，这也是我们两党双边会议上的一个议题。',
      },
      {
        type: 'paragraph',
        text: '应贵党的要求，我们已经在双边会议上重申了我们的立场，从长远看，建立个人崇拜不会对党或者革命有什么好处。我们援引了我们印度自己查鲁·马宗达同志时期的经验，并且建议你们不要灌输对个人的盲目崇拜。我们意见向来如此，即知识、道路、思想等等需要经过实践检验并且有可靠科学依据之后一个很长的时期才能够建立起来。我们忠告你们，仅仅因为人民战争中的几次重大胜利就宣告一个新的路线或思想在尼泊尔诞生了，是非常轻率的。贵党并没有被说服，而是继续以普拉昌达道路的名义“丰富和发展”马列毛主义并且赋予它普适性。',
      },
      {
        type: 'paragraph',
        text: '当贵党声称这是马列毛主义在尼泊尔具体条件中的创造性运用并向别人保证你没有为它赋予普遍意义，这时你已经尝试将其表达为马列毛主义普遍意义上进一步的发展和丰富了。你方文件因此提到：',
      },
      {
        type: 'paragraph',
        text: '“在历史性的尼共（毛）第二次全国代表大会上提出的普拉昌达道路是伟大的人民战争五年以来丰富经验的思想总结。在这场会议上，党将普拉昌达道路作为国际内容与国家表达间不可分割的辩证统一、普遍和特殊、整体和部分、个别和一般，并被理解为尼泊尔革命经验的总结，他将为世界无产阶级革命和无产阶级起义服务。” (The Great Leap Forward: An Inevitable Need of History)',
      },
      {
        type: 'paragraph',
        text: '贵党试图像下面这样解释普拉昌达道路的发展：',
      },
      {
        type: 'paragraph',
        text: '“普拉昌达道路正在它的第三阶段迅猛发展。这些阶段可以表示为：第一阶段——1995年尼共（毛）第三次扩大会议上确定的军事政治路线；第二阶段——2001年尼共（毛）全国代表大会确定的五年伟大人民战争的经验总结和这次会议之后的发展——第三阶段。与马列毛主义的掌握一起，普拉昌达道路随着它的捍卫、应用和发展而进步，这一概念在革命理论的发展过程中也具有特殊的国际意义。”',
      },
      {
        type: 'paragraph',
        text: '贵党列出了普拉昌达同志在意识形态领域、辩证唯物主义、军事政治路线等等问题上的贡献。但是，在阅读了尼联共（毛）领导人的文档和文章后，我们仍不清楚普拉昌达同志在这些领域的理论上到底做出了哪些贡献。',
      },
      {
        type: 'paragraph',
        text: '以在尼泊尔的国情下创造性地运用了马列毛主义和“在21世纪的情况下”大大发展和丰富了马列毛主义理论为名，贵党和贵党领导人普拉昌达同志，提出了许多背离列宁同志和毛泽东同志的基本原则的理论。你们通过反复断言教条主义已经成为当代世界革命的主要障碍来证明这一点。例如，中央委员会成员巴桑塔同志写道：',
      },
      {
        type: 'paragraph',
        text: '“我们党在普拉昌达主席同志的领导下认识到，列宁和毛泽东在20世纪进行的对帝国主义的分析已经不能科学地指导21世纪的毛主义革命者制定正确的战略战术。” (原文注：International Dimension of Prachanda Path‖, 《工人》 #10, pp. Page 84)',
      },
      {
        type: 'paragraph',
        text: '你们在2005年11月发布的中央委员会全体会议文件展示了在当今全球化帝国主义的情况下，列宁同志和毛泽东同志的分析已经滞后，从而暗示它们已经过时且无关紧要。它这样写：',
      },
      {
        type: 'paragraph',
        text: '“……一个重要的序言，即当今的全球化帝国主义使得列宁和毛泽东对帝国主义和无产阶级革命的分析已经落后，就像马克思和恩格斯在自由竞争资本主义时期对欧洲革命的分析在帝国主义已经发展到第一次世界大战时已经落后了那样。”',
      },
      {
        type: 'paragraph',
        text: '为什么说列宁同志和毛泽东同志对帝国主义和无产阶级革命的分析落后了？不知道。尼共（毛）并没有进行实质性的推导和分析，以说明列宁同志和毛泽东同志的分析是怎么个落后法，或者是为什么不能在21世纪科学地指导毛主义革命者采取正确的战略战术。',
      },
      {
        type: 'paragraph',
        text: '在见证了普拉昌达道路理论的全面开花后，如今毛主义革命者都明白了一件事情：列宁同志和毛泽东同志确实成为了普拉昌达和尼联共（毛）实施他们的改良主义和机会主义的障碍。他们需要抛弃列宁主义的国家与革命，帝国主义与无产阶级革命的观念。他们还需要抛弃毛泽东同志的新民主主义论和半殖民半封建国家的革命两阶段论，以人民战争与起义的调和或融合来代替人民革命的道路，最后走上了毛泽东同志曾与之进行了不懈斗争的赫鲁晓夫领导下苏共提出的老修正主义路线。普拉昌达道路最终被证明是一种否定列宁和毛泽东的基本理论的理论，并且普拉昌达道路的实质与赫鲁晓夫的和平过渡论并没有什么不同。',
      },
      {
        type: 'paragraph',
        text: '尼泊尔社会性质与革命前景分析',
      },
      {
        type: 'paragraph',
        text: '首先，尼共（毛）在与其他买办封建政党结盟的议会选举中接管的国家的阶级特征是什么？',
      },
      {
        type: 'paragraph',
        text: '尼联共（毛）打算如何完成他们半途而废的革命？',
      },
      {
        type: 'paragraph',
        text: '尼联共（毛）对通过选举落入他们手中的政权的性质有什么理解？它是否认为可以凭借这一力量在尼泊尔的社会体系中带来根本性、革命性的变化？',
      },
      {
        type: 'paragraph',
        text: '尼联共（毛）打算如何与他们联合的代表反动剥削阶级的政党一起实现社会的根本性改革，建设一个新的民主的尼泊尔？',
      },
      {
        type: 'paragraph',
        text: '尼联共（毛）是否认为旧的国家机器——主要是同样旧的官僚机关和大部分的旧常备军，可以充当无产阶级手中能给两半社会带来根本性变化的工具？',
      },
      {
        type: 'paragraph',
        text: '最为重要的是，尼联共（毛）对新民主主义革命建立人民民主专政并通过建立无产阶级专政转向社会主义过渡的问题持何种态度？在这种情况下又应该如何处理具有历史意义的无产阶级文化大革命？',
      },
      {
        type: 'paragraph',
        text: '计划合并的革命的人民解放军和尼泊尔反动军队合并成的新军队，又将代表哪个阶级？作为尼泊尔执政联盟的主要成员，尼联共（毛）能确保新组建的尼泊尔军队仍然是一支人民军队吗？当毛主义者由于失去其主要盟友的支持而失去政权时，他们又如何确保反动势力不会调遣新合并的军队来暴力镇压他们呢？就像我们在印度尼西亚和智利看到的那样。',
      },
      {
        type: 'paragraph',
        text: '我们过去，特别是在过去三年中一直不断通过双边会谈、寄给你方中央委员会的信件、声明、文章和其他方式来提出这些问题。我们注意到你们严重偏离了列宁主义的国家与革命的概念并列举了一些其他国家的革命经验。在2006年11月发布的声明中，我们的中央委员会指出，即使毛主义者成为了临时政府的一部分或者通过选举上台，他们也无法彻底改变旧国家或者在此基础上建立新尼泊尔。',
      },
      {
        type: 'paragraph',
        text: '“毛主义者同意成为尼泊尔临时政府的一部分的协议，并不能改变为剥削统治阶级和帝国主义服务的国家机构的反动本质。国家可以是剥削阶级或者无产阶级手中的工具，但它不能同时服务于这两个对立的阶级。马克思主义的基本宗旨就是不彻底打碎国家机器，那就不可能根本改变社会性质。尽管毛主义者成为了新政府中的重要组成部分，并且制定了似乎是民主的宪法，但是在此基础上进行的改革不可能使社会性质发生根本性的变化。认为可以在不破坏现有国家机器的情况下建立新尼泊尔完全是一种幻想。”',
      },
      {
        type: 'paragraph',
        text: '在贵党成为制宪议会中最大的党并且试图与代表旧秩序的其他政党联盟建立政府后，我们在2008年4月24日代表我们中央委员会的声明中再次提醒了贵党：“进行激进的革命计划的唯一保证，是提高广大人民的政治和阶级意识，动员他们参加阶级斗争，武装和训练他们与剥削者和所有反动势力作斗争，捍卫他们从长期的阶级斗争和群众斗争中获得的成果……必须牢记，一个通过选举上台的政府所能取得的成果非常有限。这样的政权的生存依赖于几个关键问题上采取和解立场。因此，希望毛主义政府对社会和经济进行根本性改变的愿望完全是幻想，并且会削弱党继续进行阶级斗争的能力和可能性。”',
      },
      {
        type: 'paragraph',
        text: '在2008年5月写给你们中央委员会的信中，我们再次指出：“马克思主义的基本原则是，不先破坏现有的国家机器，就不可能进行根本性的变革。仅靠上述措施，即国家法令和法律，是不可能真正改变这一制度的。事实上，即使是仅仅起草有利于穷苦和被压迫群众的宪法，都将是一场艰苦卓绝的斗争。”',
      },
      {
        type: 'paragraph',
        text: '“在如今这个紧要关头，没有什么比自满和低估反动派的反攻倒算更危险的事情了。必须牢记，通过选举上台的政府能做的事情非常有限。认为由毛主义者领导的政府能够对社会或者经济进行根本性改革，是严重的高估和幻想，并且将会削弱党继续进行阶级斗争的能力和可能性。”',
      },
      {
        type: 'paragraph',
        text: '过去，我们党反对君主制的立场已经明确表达过几次了。例如我党总书记在2007年4月对BBC采访的回应：',
      },
      {
        type: 'paragraph',
        text: '“真正的问题不仅仅是反对贾南德拉和君主制，它们只是封建-帝国主义势力压迫剥削尼泊尔人民的一个象征。不驱逐封建势力、帝国主义、印度大企业和当地买办，仅仅罢免贾南德拉无法解决尼泊尔人民的任何问题。只有坚定地进行人民战争并且取得最后的胜利，才能做到这一点。没有任何议会可以触及这些实际上统治国家的封建势力的根本。”',
      },
      {
        type: 'paragraph',
        text: '因此，应该清楚的明白，与封建制度作斗争并不是与君主制作斗争的同义词。君主制是半封建半殖民地制度中的一部分，而这个制度最主要的体现在于其半封建的土地所有制。在印度，几十年前王公和贵族就被剥夺了权力，但这并没有摧毁农村的半殖民地基础。实际上在与七党联盟结盟的两年前，贵党就对国家性质做出了正确的分析。在当时的尼共（毛）主席普拉昌达同志撰写的题为《联合马列政府：危机下的封建制度和帝国主义的新盾牌》一文中就明确写道：',
      },
      {
        type: 'paragraph',
        text: '“马克思主义在历史唯物主义科学观的基础上，严厉抨击了关于国家权力的全部神秘主义和唯心主义的解释，以不可否认的阶级斗争材料宣称，国家不过是一个阶级压迫另一个阶级的暴力工具。同时代表不同阶级利益的国家在历史上从来没有出现过，在将来也不会出现。马克思主义厌恶和拒绝资产阶级虚伪的改革和阶级合作。国家权力要么是不同形式的剥削阶级专政，要么是不同形式的无产阶级专政。再没有比想象一种力量在这两者之间起作用更愚蠢的了。”',
      },
      {
        type: 'paragraph',
        text: '列宁同志说：“国家是一个特殊的暴力机关，是一个用于镇压某些阶级的暴力机关。”普拉昌达同志正确地问道：“在联合马列成为国家政府的一部分之后，国家就立刻不作为一个暴力机关而存在了吗？”',
      },
      {
        type: 'paragraph',
        text: '他引用列宁同志的话解释了只要官僚机构和常备军这两个机构完好无损，那么政府就不可能成为人民的：“两个最典型的国家机器机构：常备军和官僚系统。”普拉昌达同志还正确地指出：“任何在官僚和常备军（国家权力的两个主要部分）控制下运作的政府最起码不可能是亲民的。”',
      },
      {
        type: 'paragraph',
        text: '普拉昌达在解释联合马列政府的反动特征时引用了马克思主义的著名论断：“每隔几年决定一次是由统治阶级中的哪些人进入议会来压迫人民，这就是资产阶级议会制度的真正实质，不光在君主立宪制国家，而且在大多数民主共和国中都是如此。“（列宁，《国家与革命》）',
      },
      {
        type: 'paragraph',
        text: '在6年前的2003年，人民战争正在如火如荼地发展。但是在2008年4月选举中尼共（毛）成为最大的党之后，这些基本的理论表述又发生了哪些变化呢？',
      },
      {
        type: 'paragraph',
        text: '现在我们向贵党提问在联合马列上台并声称自己代表人民利益时贵党提出的问题：“尼泊尔是否具有一定的特殊性，能够让反动国家政权的阶级特性发生变化？”',
      },
      {
        type: 'paragraph',
        text: '能够仅仅将与买办封建政党结盟，试图通过基本上是旧的的国家机器带来革命性的社会变革这种行为描述为一种策略吗？凭什么可以说这不是赫鲁晓夫提出的“和平过渡到社会主义“的翻版？',
      },
      {
        type: 'paragraph',
        text: '尼共（毛）的领导人在各种场合发表的声明，特别是在2008年4月选举胜利之后的，让我们想起了印度尼西亚共产党的修正主义理论，即“两个方面的国家”，即由艾地主席提出的亲人民方面和反人民方面。',
      },
      {
        type: 'paragraph',
        text: '艾地说：“印度尼西亚现在最重要的问题不是像许多其他国家一样粉碎国家政权，而是加强和巩固亲人民的观点……并且消除反人民的观点。”',
      },
      {
        type: 'paragraph',
        text: '这种和平转变将通过“自上和自下革命“来实现，即一方面从上层发起旨在改变各个国家机关的革命措施，另一方面”唤醒、组织和动员“群众来实现。',
      },
      {
        type: 'paragraph',
        text: '在许多问题上，贵党的立场已经导致在尼泊尔实现革命变革的基本条件被放弃。其中最重要的是，将人民解放军限制在联合国监督的军营中超过两年对他们进行实质上的毁灭，将人民战争中人民占领的土地和财产归还给剥削者和压迫者，将共青团复员，对帝国主义、印度扩张主义和尼泊尔革命的其他主要敌人实行妥协，等等。',
      },
      {
        type: 'paragraph',
        text: '普拉昌达同志宣布：“青年团的准军事行动将被停止，占领的公共和私人建筑物、工厂和其他财产都将被退还给原所有人。”他还宣布将废除党建立的所有平行国家单位（在人民战争期间建立的前革命政府的各个单位），并保证“这些协议在确定时限后尽快实施。”',
      },
      {
        type: 'paragraph',
        text: '上述措施只有一个含义：放弃人民的革命力量和十年人民战争中牺牲了超过13000名英雄烈士——尼泊尔最优秀的子女，才取得的所有成果。',
      },
      {
        type: 'paragraph',
        text: '除此之外，在尼联共（毛）对马列主义的无产阶级专政基本概念的理解上还有一个更为严重的问题。列宁同志说，一个真正的共产主义者不仅认同阶级斗争，还要认识到其延伸，建立无产阶级专政的问题。马列毛主义告诉我们，落后国家的这个问题与新民主主义国家的建立有关，即在工农联盟的基础上，在无产阶级的领导下，所有反帝反封建阶级的联合专政。而尼联共（毛）在他们的文件中没有提到过对剥削阶级实施专政的问题。',
      },
      {
        type: 'paragraph',
        text: '关于尼泊尔革命阶段',
      },
      {
        type: 'paragraph',
        text: '尼共（毛）在其基本文件中正确分析了尼泊尔作为新民主主义革命的性质和这一革命阶段中应当采取的方针。',
      },
      {
        type: 'paragraph',
        text: '然而，在2005年3月巴布拉姆·巴特拉伊同志的一篇文章以及2004年11月的包含13个要点的信中，对新民主主义革命阶段的上述理解发生了戏剧性的变化。他们宣称尼泊尔革命正在经历民主共和国的一个阶段。',
      },
      {
        type: 'paragraph',
        text: '“对于资产阶级民主共和国，想要通过新民主主义革命最终实现社会主义和共产主义的革命民主力量以及尼共（毛）真诚承诺并且一次又一次地宣布了自己的立场，鉴于尼泊尔的社会情况，经历一个民主共和国阶段是必要的。” (The Royal Regression and the Question of the Democratic Republic, March 15, 2005)',
      },
      {
        type: 'paragraph',
        text: '我党在我们理论刊物《人民战争》上的一篇文章中指出：',
      },
      {
        type: 'paragraph',
        text: '“没有毛主义者会说为建立民主共和国和推翻专制君主制而斗争是错误的。同时也没有人会反对，在一定的时候与主要敌人的其他敌人团结起来。毋庸置疑，这样的统一战线本质上纯粹是策略性质的，任何情况下都不能也不应该以此确定革命本身的道路和方向。尼共（毛）的理论问题在于将反对专制的斗争作为新民主主义革命的一个下属阶段，更糟糕的是，这个下属阶段压倒了（主导和确定）革命的真正方向和道路。党在开展武装斗争之前制定的新民主主义革命方案和战略，要推翻的目标，甚至包括迄今为止革命取得进展的基础——较早时进行的具体阶级分析，现在都要服从于所谓的尼泊尔革命阶段。这就好像尾巴摇狗而不是狗摇尾巴。资产阶级民主共和国阶段已经成为了决定一切的。它包含了阶级战争，搁置了持久人民战争战略，与资产阶级封建政党进行多党制民主或政治竞争成为了尼泊尔革命最为重要的战略、方法和道路。”',
      },
      {
        type: 'paragraph',
        text: '反对君主制和国王已经成为了尼联共（毛）领导层的终极目标。新民主主义革命、社会主义和共产主义已经沦落到次要地位，仅仅是作为与国王进行斗争的一个阶段而存在。',
      },
      {
        type: 'paragraph',
        text: '实际上，在尼泊尔人民战争在战略进攻阶段遭遇严重困难，最终的进攻没有取得预期的结果后，普拉昌达同志本人发表的声明和采访中都反映了这种倾向。例如，普拉昌达同志在2006年接受BBC的采访时谈到新尼泊尔无需粉碎旧的国家：',
      },
      {
        type: 'paragraph',
        text: '“我们相信尼泊尔人民将争取建立共和国，并以和平的方式推进尼泊尔的重建进程。”',
      },
      {
        type: 'paragraph',
        text: '“五年后，尼泊尔将朝着成为一个和平、进步、美丽的国家而前进。”',
      },
      {
        type: 'paragraph',
        text: '“五年后，数百万尼泊尔人将肩负实现美好未来的使命前进，尼泊尔将真正开始成为人间天堂。”',
      },
      {
        type: 'paragraph',
        text: '他进一步断言，以这种方式选出的民主共和国将解决尼泊尔人的问题！！',
      },
      {
        type: 'paragraph',
        text: '“我们相信，随着制宪议会的选举，尼泊尔将建立一个民主共和国。这将解决尼泊尔人的问题，并使该国走上更加进步的道路。”',
      },
      {
        type: 'paragraph',
        text: '在2006年11月《意大利快车报》的采访中，普拉昌达进一步阐述了他对尼泊尔未来的构想，即转变成像瑞士这样的资产阶级共和国：“十年后，我们将改变整个局面，将这个国家重建为一个繁荣的国家，就像瑞士那样。二十年后我们就会变得像瑞士那样。这就是我对尼泊尔未来的期望。”',
      },
      {
        type: 'paragraph',
        text: '他打算利用外国投资来实现尼泊尔的转变：“我们将欢迎外国投资者利用外资为尼泊尔谋福利。”',
      },
      {
        type: 'paragraph',
        text: '以上这些与印度买办重复的内容几乎没有什么不同。在成为资产阶级共和国后，尼泊尔将如何开始成为“人间天堂”？所谓的民主共和国的建立将会如何解决尼泊尔人的问题？为什么普拉昌达梦想将尼泊尔变成像瑞士那样的资产阶级共和国而不是一个社会主义国家？即使普拉昌达同志宣布这就是他今后对尼泊尔的期望和目标，很可惜在党内也几乎没有人提出反对的声音。实际上，普拉昌达和贵党其他领导人的这种宣言自制宪会议选举后才开始有所增加。基本上，党的整个方向和纲领不过是现有的半殖民地半封建制度的延续，即剥削阶级专政。',
      },
      {
        type: 'paragraph',
        text: '我们在《人民战争》上的文章进一步指出：',
      },
      {
        type: 'paragraph',
        text: '“在当今帝国主义时代成为资产阶级民主共和国之后，尼泊尔能够摆脱帝国主义的束缚吗？尼联共（毛）是否真的认为重建尼泊尔的进程将以和平的方式进行？在世界历史上，真的有和平重建的过程发生过吗？世界革命的历史难道没有表明，即使是在无产阶级夺取政权的几十年后，血腥暴力的尖锐的阶级斗争仍在继续吗？普拉昌达同志怎么能想到和平重建尼泊尔呢？”',
      },
      {
        type: 'paragraph',
        text: '“属于七党联盟的政党在尼泊尔真的在与帝国主义和封建主义作斗争吗？尼共（毛）能保证击败希望与之竞争的资产阶级封建政党，并确保尼泊尔不会陷入帝国主义和印度扩张主义的魔掌中吗？怎么能够这么天真地相信，一旦制宪会议的选举结束，尼泊尔成为共和国，不是在工人阶级政党的领导下，而是在杂烩一样的党派联盟的领导下，即统治阶级和尼共（毛）下的工人阶级的联合下，它将会摆脱封建主义和帝国主义，成为“美丽、和平、进步的国家”呢？',
      },
      {
        type: 'paragraph',
        text: '相同的理解也体现在毛主义者发言人克里希纳·巴哈杜尔·马哈拉于2006年11月宣布的东西中，七党同盟与毛主义者的协议应该持续到该国封建制度的结束，或者至少十年。',
      },
      {
        type: 'paragraph',
        text: '因此，从普拉昌达同志和尼联共（毛）其他领导人的各种访谈中我们就可以清楚地看到他们立场的根本转变，从完成新民主主义革命的近期目标以争取社会主义和共产主义为远期目标，变成了通过选举建立“多党民主共和国”，并在旧国家机器的框架内通过和平手段实现社会变革。这完全违背了马列毛主义对国家与革命阶段的理解。',
      },
      {
        type: 'paragraph',
        text: '尼联共（毛）的非无产阶级立场以及对人民民主共和国的困惑和背离源自上述的分阶段理论，该理论不仅是作为一种战术，更是作为一种战略提出的。',
      },
      {
        type: 'paragraph',
        text: '论联合政府',
      },
      {
        type: 'paragraph',
        text: '贵党以一些历史经验为辩护，将与代表尼泊尔封建-买办统治阶级，服务于帝国主义和印度扩张主义的主要反动派组成临时政府的做法与抗日战争期间由毛同志领导的中共与中共的敌人蒋介石组成联合政府相提并论。然而，在普拉昌达同志领导下的尼联共（毛）的理解和实践与毛同志领导下的中共对共产主义的追求截然相反。',
      },
      {
        type: 'paragraph',
        text: '普拉昌达同志自己揭露出了与资产阶级、封建政党结成联盟的联合政府的反人民性质，例如1991年中期选举后由联合马列领导的联合政府。它与1917年二月革命后，沙皇垮台，孟什维克参加成立的资产阶级临时政府有相似之处。他引用列宁的话，在《联合马列政府：危机下的封建制度和帝国主义的新盾牌》一文中写道：“在阶级斗争和政治中，资本家比其他任何人更有组织，更有经验，更快地学到教训。当他们意识到无法得到政府的位置时，就抛出了一种方法，自1848年来其他国家的资本家一直在使用这种方法来愚弄，分裂和削弱工人，这种方法被称为”联合政府“，即由资产阶级成员和社会主义的叛徒组成联合内阁。“（列宁，《革命的教训》）',
      },
      {
        type: 'paragraph',
        text: '有趣的是，贵党通过援引俄国的历史经验来谴责联合马列联盟的反动政府，事实上，列宁在沙皇独裁政府倒台后就曾经这样谴责过资产阶级民主政府：“他说工人为了反抗沙皇必须要支持新政府，这是对工人与无产阶级事业的背叛，是对和平与自由事业的背叛。因为实际上，这个新政府已经受到帝国主义资本和政策的束缚了。”（列宁，《远方来信》）',
      },
      {
        type: 'paragraph',
        text: '这样应用上述列宁同志的观点是错误的，列宁的观点是在资产阶级民主革命已经胜利，沙皇独裁统治已经宣告终结的情况下做出的。首先，这两者在任何方面都不具有可比性，俄国发生的是资产阶级民主革命，而在尼泊尔发生的只不过是推翻了国王，而丝毫没有改变其半封建半殖民地的社会经济基础。此外，这里的关键不在于尼共（毛）是不是应该与其他政党组建联合政府，而在于解散人民解放军，放弃革命根据地。接下来让我们来研究一下这个最关键的问题。',
      },
      {
        type: 'paragraph',
        text: '关于放弃根据地和解散人民解放军',
      },
      {
        type: 'paragraph',
        text: '任何革命的中心问题都是武力夺取政权。在半封建半殖民地国家，首先应该在农村建立根据地，然后包围城市地区，组织城市起义并最终在全国范围内取得胜利。因此，根据地和人民军队的重要性不必多言。毋庸置疑，这二者对于任何革命的胜利都是至关重要，必不可少的。',
      },
      {
        type: 'paragraph',
        text: '从你们制定临时政府计划，选举CA以及结束君主制时起，我们的中央委员会就一直在我们的高级别双边会议上与你们讨论这个问题。你们向我们保证永远不会放弃根据地，人民解放军也不会被解除武装并解散。但最终，你们不但做了这件事情，甚至还邀请了帝国主义机构——联合国来监督人民军队的解散。',
      },
      {
        type: 'paragraph',
        text: '在2006年11月，在尼共（毛）提出解除人民解放军的武装并且将战士们束缚在军营里时，我们的中央委员会曾经发表过一个声明。标题为《只有粉碎反动国家，才能建立新尼泊尔！在联合国监督下收缴人民解放军的武器会导致群众解除武装！》，印共（毛）声明：',
      },
      {
        type: 'paragraph',
        text: '“将人民解放军的武器收缴并统一存放到指定的军营的协议是非常危险的。此举可能导致尼泊尔被压迫的人民失去武装，并使得尼泊尔人民以巨大的牺牲为代价，让尼泊尔人民在十年战争中取得的成就完全付诸东流……”',
      },
      {
        type: 'paragraph',
        text: '“整个世界革命的经验一次又一次地表明，没有人民的军队，就没有人民的权利。对于帝国主义和反动派而言，没有什么比武装起来的群众更为可怕了，因此他们很乐意达成任何解除人民武装的协议。事实上，自从阶级社会出现以来，解除人民的武装是所有的反动统治阶级都要做的事情。没有武装的群众将成为反动阶级和帝国主义能够轻易得手的猎物，历史证明，他们甚至会进行屠杀。作为世界无产阶级纵队的一员，印共（毛）警告尼共（毛）和尼泊尔人民，存放武器的协议具有极其严重的危险，并且呼吁根据痛苦的历史经验重新考虑他们的策略……”',
      },
      {
        type: 'paragraph',
        text: '“我们也再次呼吁尼共（毛）重新考虑他们目前的策略，这些策略正在事实上改变尼泊尔革命的战略方向，呼吁取消与尼泊尔政府达成的关于存放人民解放军武器的协议，这将让人民在反动分子的攻击下毫无防备。”',
      },
      {
        type: 'paragraph',
        text: '2007年4月，我们的总书记贾纳帕蒂同志在回答媒体（主要是BBC）提出的问题时指出：',
      },
      {
        type: 'paragraph',
        text: '“这个协议中最危险的部分是通过放下武器并将战士们安置在兵营来解除解放军的武装。除了解除群众的武装让他们任由压迫者摆布之外，这没有任何意义。帝国主义者和像印度以及中国这样的邻国都不会允许尼泊尔的社会经济体系发生任何根本性的变化。无论是通过人民战争还是通过议会，毛主义者损害了他们的利益，他们就绝不会只当一个消极的旁观者。因此，毛主义者永远也无法以多党民主的名义进入议会结束封建和帝国主义剥削。他们要么跟这个系统融合，要么放弃与统治阶级分享权力的政策继续进行暴力革命以夺取政权。没有什么中间道路可走。他们也不可能为资产阶级发明的游戏设定规则。“',
      },
      {
        type: 'paragraph',
        text: '实际上，存放武器和将战斗人员限制在联合国监督的兵营里，这等于以多党民主的名义放弃持久人民战争和阶级斗争，并将危及十年人民战争的成果。第一次严重偏离发生在尼共（毛）决定以反对君主制为名义，同意放弃根据地，遣散人民解放军并与七党联盟一道参加选举时。这条路线是对马列毛主义和人民战争理论的完全背离。为了给他们的行为寻找理论背书，尼共（毛）以毛同志领导下的中共为例，党与蒋介石的国民党结成了统一战线并呼吁建立联合政府。中共确实呼吁建立这样的一个统一战线。但是，它也从未提议过放弃根据地或解除人民解放军的武装。正是这样，中共在抗日战争结束后得到了很大的加强。依靠根据地和人民军队，它能够对其他人提出条件。当蒋介石拒绝为中国利益而采取行动，并继续与帝国主义勾结对共产党进行攻击时，中共得以孤立国民党，迅速扩大了根据地和解放军，并在抗日战争结束后很短的时间里就取得了革命的胜利。最终的结果是中共在与国民党的统一战线中获得了巨大的利益。',
      },
      {
        type: 'paragraph',
        text: '但是对于尼联共（毛）而言，虽然它在选举中获得了优势，但由于解散地方人民政府，解散人民军队，放弃革命根据地，它遭受了巨大的战略损失。解放军交存武器的协议中甚至有一条听起来很荒谬。它规定，解放军交存武器并把自己限制在军营内，但是尼泊尔军队也应该交存相等数量的武器！有了这个条款，解放军整体解除了武装，反动军队却完好无损！！它受到的唯一损失就是失去了一些武器。尼共（毛）的领导人为什么能够如此天真地同意这么荒谬而危险的条件？难道他们没有考虑过后果吗？我们只能认为，这完全是有意的，该党的领导人选择放弃人民战争之路，走和平的多党民主之路以建设所谓的新尼泊尔。普拉昌达同志在采访、演讲和各种场合都明确断言了这一点。',
      },
      {
        type: 'paragraph',
        text: '现在，普拉昌达道路已经让尼共（毛）或者说现在的尼联共（毛）、解放军和革命人民在乡村的力量陷入极大的危险，并任由反动派、印度扩张主义者和帝国主义者摆布。现在，面对反动阶级和帝国主义的袭击，它已经无力去捍卫自己和广大人民的利益了。它既没有可以依靠的根据地，也没有军队来抵抗反动政变和阴谋。',
      },
      {
        type: 'paragraph',
        text: '此外，在由毛主义者领导的政府组建后，解放军也不再隶属于尼联共（毛）了。普拉昌达在人民战争14周年纪念日和第8届解放军纪念日在哈提霍解放军驻地的演讲，明确指出解放军的角色和责任已经发生变化，并于2月26日发表：',
      },
      {
        type: 'paragraph',
        text: '“最重要的问题是，根据临时宪法的精神和各政党之间以前达成的协议，解放军将不会直接隶属于尼联共（毛）。解放军将由整合特别委员会（AISC）指挥，理论上说现在已经是了。我们将沉湎很长时间，但是这是另一回事情了。从道德和理论上而言，解放军将不再受尼联共（毛）指挥。在法定国家权力过渡的时期，解放军将接受整合特别委员会的领导并遵守其指示。自整合特别委员会建立之日，解放军就合法地成为国家的一部分。”',
      },
      {
        type: 'paragraph',
        text: '今天，尼泊尔还有一个特殊现象。旧尼泊尔皇家军队仍然是目前国家架构的堡垒，解放军却只不过是被动的观众。如果在印度扩张主义者、美帝国主义的支持下，在反动买办封建政党的煽动下，军队发动政变，毛主义者该怎么做？还是由反动派组织的印度尼西亚式的共产主义者的血浴？毛主义武装部队复员并解除武装后，他们要怎么保护自己？我们从普拉昌达同志提出两军融合的建议之时就在双边会议上提出了这个问题。这个至关重要的革命根本问题从没有得到过回答。贵党实际上使得尼泊尔被压迫人民的未来处于严重的危险之中。',
      },
      {
        type: 'paragraph',
        text: '关于尼联共（毛）理解的印度扩张主义',
      },
      {
        type: 'paragraph',
        text: '在普拉昌达对印度正式访问期间，除了与索尼娅·甘地、迪格维杰·辛格和一些印度人民党领导人像阿德瓦尼、拉杰特·辛格和穆利马·诺哈尔·乔希举行非正式会议外，还借此机会与印度全国民主联盟、国民大会党、印度社会党、全国人民党、人民力量党等买办封建政党联络交流。或许他的策略就是与法西斯印度人民党建立良好的关系以便在下次选举中获得胜利。他在印度访问期间的讲话充其量不过是对印度扩张主义对尼泊尔造成的危险的低估以及对印度国家性的幻想。而更糟糕的是，这表明他在赢得选举后对印度的评价彻底倒向机会主义。',
      },
      {
        type: 'paragraph',
        text: '这种态度体现在他称赞印度在尼泊尔实现“平稳与和平”过渡方面的作用，并赞扬印度为安排尼共（毛）和七党联盟在德里举行的会议以及与八个反对国王的政党在建立尼泊尔统一战线方面所提供的帮助。在与拉杰特·辛格谈到印度的法西斯政党破坏巴巴里（Babari。原为如此，疑为巴布里清真寺，译注）清真寺并煽动对吉吉拉特邦基督徒和穆斯林的种族袭击和种族灭绝时，普拉昌达提到了两国共同的文化遗产和关于阿尤德亚的事情。他拥抱了曼莫汉·辛格（译注：印度前总理），甚至要求印度协助尼泊尔起草新宪法。这是对尼泊尔人民和印度人民的极大侮辱，等于将尼泊尔的主权交给了印度扩张主义者。他知道我们党在起草印度宪法方面的立场，以及它反人民、亲帝国主义的内容。然而，他居然选择在起草尼泊尔宪法时寻求印度统治者的帮助！！这不仅仅是机会主义，更是对马列毛主义彻底的明显背离，甚至违背了他一直在讲的民族主义精神。',
      },
      {
        type: 'paragraph',
        text: '如果不能对印度扩张主义及其在南亚的作用进行正确的评价和理解，那就会对该地区各国的革命产生深远的影响。在2006年与七党联盟的主要买办封建政党达成协议之前，尼共（毛）基本上对印度扩张主义有了正确的理解。当然，也存在一些问题，例如对印美之间矛盾的高估并且期望利用这些矛盾。我党代表团已经提醒过你们注意陷入印度扩张主义统治者设置的陷阱的危险，并且警告你们不要与印度各反动统治阶级政党的领导人保持关系，特别是印度人民党和国大党，但是你们仍然以利用矛盾以维护尼泊尔革命利益为由维护关系。我们提醒你们，将会发生完全相反的情况，最终不是你们而是印度统治阶级将利用你们的态度影响你们的队伍，甚至包括领导层。印度的反革命情报部门调查分析局（RAW）以及各个反动政党领导人一直非常活跃地在尼共（毛）的官僚中散布幻想和意识形态上的混乱，但是你党领导人却继续与这些反动势力建立和保持亲密关系。这些事情的影响程度和对革命的破坏可以通过以下事实来衡量：你们的领导人几次要求在我们双方发表的以及南亚毛主义政党和组织协调委员会声明中删除对印度扩张主义强烈反对的内容。',
      },
      {
        type: 'paragraph',
        text: '然而，尽管存在这些偏差，但总体而言，直到2005年，我们两个政党和南亚的其他毛主义政党仍然在斗争中反对印度扩张主义。南亚毛主义政党和组织协调委员会的成立也是为了与印度扩张主义作斗争，并为推进南亚革命做出贡献和努力。但是，在你们与七党联盟达成12点协议后，你们对印度扩张主义的斗争随着时间流逝而减弱，最终达到你们的领导人甚至公开赞扬印度统治阶级并接受他们的指导的程度。',
      },
      {
        type: 'paragraph',
        text: '我们呼吁尼联共（毛）的领导层和所有党员，重新考虑他们对印度扩张主义的立场。国家之间的外交关系不应该与无产阶级国际主义原则背道而驰。',
      },
      {
        type: 'paragraph',
        text: '关于无产阶级国际主义',
      },
      {
        type: 'paragraph',
        text: '尼联共（毛）领导层的另一个严重背离在于它放弃了无产阶级国际主义的原则，忽视了南亚毛主义政党和组织协调委员会以及与印度扩张主义和帝国主义的斗争，转而采取了狭隘的国家主义和民族主义、纯粹的实用主义来与其他国家和政党打交道。我们可以把这种趋势看作买办国家换上了民族主义的新装。普拉昌达同志抛弃了阶级内容和观点，将资产阶级民主与人民民主混为一谈，并为所有的机会主义联盟行径辩护为是为了尼泊尔的利益，而丝毫不提阶级分裂和阶级统治。当任何策略脱离我们的新民主主义革命的战略目标时，最后都会走向机会主义。',
      },
      {
        type: 'paragraph',
        text: '这违背了我们伟大的马克思主义导师们所设想的无产阶级国际主义原则，并且转而反对马列毛主义意识形态。对尼泊尔反动政党和外部印度扩张主义者的幻想不会保护反而是会损害尼泊尔人民的利益，从长期来看还会破坏尼泊尔的主权。它也不能满足全世界马列主义政党团结起来与帝国主义，特别是美帝国主义作斗争的需要。',
      },
      {
        type: 'paragraph',
        text: '让人难以相信的是，一个标榜毛主义者领导的政府，竟然在犹太复国主义以色列恐怖分子屠杀了数百名巴勒斯坦人、公然侵犯加沙后，仍然与其保持关系，即使是委内瑞拉和玻利维亚都没有这么做。更让人恶心的是，尼联共（毛）的领导人一直试图上美帝国主义的白名单。为了获得美帝国主义的支持，尼联共（毛）的一部分领导人甚至保证删除其党名中的（毛主义）结尾。你们整个党都应当认识到这正是一个采取一贯的反帝国主义、反印度扩张主义并努力与全球其他革命和进步势力建立紧密关系以削弱帝国主义和反动势力的正确时机。',
      },
      {
        type: 'paragraph',
        text: '只有与尼联共（毛）领导人奉行的修正主义路线做坚决的斗争，才能重新回到革命的道路上来，实现尼泊尔革命',
      },
      {
        type: 'paragraph',
        text: '对马列毛主义意识形态缺乏信念，由于人民战争的一系列成功而产生的速胜论和折衷主义观点，对当今世界变化做出了错误的分析，导向了这样的结论，即帝国主义和无产阶级革命时代的性质发生了根本性的变化，缺乏将几场战斗中暂时的失败转化为全面胜利的战略眼光，最终导致了尼共（毛）急速滑向了右倾机会主义。尼泊尔人民战争的转折点发生在2005年下半年，当时，由尼共（毛）领导的解放军未能攻破敌军的防御工事并且遭受了严重损失。',
      },
      {
        type: 'paragraph',
        text: '2005年的中央委员会全体会议已经“修正了持久人民战争战略，它需要进一步发展以满足21世纪的需要。尤其是几十年来，人们看到，帝国主义试图将干预主义的平叛战争战略改良为长期战争后，在不同国家发动的持久人民战争在达到战略进攻状态后面临障碍或被清扫。在这种情况下，如果革命者不惜一切代价机械地坚持持久人民战争，那么它将反而帮助帝国主义和反动派。”（《工人》#10: Page 58）',
      },
      {
        type: 'paragraph',
        text: '因此，尼联共（毛）当前困境及其改变战略和道路的原因在于其坚持的政治路线和它的基本文件中阐明的持久人民战争路线并不一致。在基本文件中，它正确地分析了如今尼泊尔革命的阶段并指明了战略和方向，但是在人民战争爆发的五年后，它却陷入了混乱。',
      },
      {
        type: 'paragraph',
        text: '人民战争的头几年取得的一系列胜利甚至超出了党的领导层的期望。这些胜利也使得党的领导层产生了错误的思想，认为很快他们就能取得最终的胜利，从而开始发展综合理论这种，不仅针对尼泊尔革命，更是对全世界都有普适性的新理论，而不是坚持带来了这些胜利的持久人民战争战略。最初，他们希望能在短时间占领加满德都，而没有清醒地考虑以国王为首的尼泊尔统治阶级可以从帝国主义者和印度扩张主义者那里得到的支持，并且错误地高估了帝国主义和如中国和印度这样的大国之间的矛盾。',
      },
      {
        type: 'paragraph',
        text: '普拉昌达同志提出并由尼共（毛）的中央委员会在2003年5月通过的题为《当前形势和我们的任务》的文件中进行了如下分析：',
      },
      {
        type: 'paragraph',
        text: '“如果世界帝国主义，特别是美帝国主义不能直接帮助旧国家，那么尼泊尔革命将会较为轻松地向前发展，并且通过实行党的历史性的第二次全国代表大会上确立的思想、战略和战术将会有所不同。尼泊尔革命受到美帝国主义的影响，例如通过臭名昭著的宫殿大屠杀带来了最残酷和法西斯的封建元素来反对人民战争，在911事件后宣布进行所谓的反恐战争，以加强其在尼泊尔的干预活动。我们可以清楚地根据经验说，旧的封建国家和皇家军队如果没有美国军事顾问直接参与计划、建设、训练，并且“紧急情况”后的时期并没有得到包括美国在内的外国反动势力的军事和经济援助，这个腐朽的封建国家在人民战争面前直到今天都没有生存的机会。”',
      },
      {
        type: 'paragraph',
        text: '普拉昌达同志在2005年9月接受《印度时报》采访时说：“如果美国、印度和英国等国家不向摇摇欲坠的尼泊尔封建统治者提供军事支持，那么党现在就将占领加德满都。”',
      },
      {
        type: 'paragraph',
        text: '尼联共（毛）和普拉昌达同志是否是一厢情愿地期望尼泊尔的革命能够在不对抗帝国主义干预的情况下取得胜利呢？干涉各国内政是帝国主义的特点和天性。他们甚至去想象如果没有其他国家提供军事支持，他们就能够迅速战胜尼泊尔封建统治者，有一点浪漫主义的味道。',
      },
      {
        type: 'paragraph',
        text: '因此，由于所有的这些因素在任何革命中都是自然会有的，所以尽管取得了巨大的胜利并形成了广大农村的革命组织，但是尼泊尔的人民战争还是陷入了战略相持阶段。它宣布2004年8月，已经进入战略进攻阶段，甚至成功实施了第一阶段的反攻计划，然而在一年后总结时，它意识到在短期内，想要攻下城市中心和加德满都是不可能的。速胜看起来已经不可行。虽然它控制了广大的农村，却无法进行全面的武装起义，也无法实施将俄国的武装起义模式和中国的持久人民战争模式融合的所谓综合理论。尼共（毛）最早于2001年9月成立的联合革命人民委员会（UPRC）未能将自己确立为中央一级新民主主义人民权力机关，也不大可能在不久的将来做到这件事。',
      },
      {
        type: 'paragraph',
        text: '尼共（毛）对持久人民战争概念的背离和对速胜的渴望，使其无法考虑在持续不断的战争中累垮敌人，进一步积累自身实力，并为战胜敌人做长期的准备以便在适当的时机粉碎国家机器。他们错误地认为，战争越拖延，革命势力就会越困难和不利，因为反动势力和印度军队势必进行军事干预。',
      },
      {
        type: 'paragraph',
        text: '尼共（毛）开始怀疑像尼泊尔这样的小国在面临帝国主义威胁和世界其他地区没有强大的革命运动的情况下取得胜利的前景。',
      },
      {
        type: 'paragraph',
        text: '“在目前的情况下，随着中国资本主义的复辟，不再存在其他社会主义国家，尽管客观条件较为有利，但无产阶级领导下的许多强大的革命运动并没有大的进步，当世界帝国主义像受伤的老虎一样袭击世界各地的人们时，像尼泊尔这样具有特定地缘状况的小国是否有可能取得胜利，通过革命取得政权？这就是今天摆在党面前最重要的问题。这个问题的答案只能在马列毛主义中找到，而尼泊尔革命的未来将取决于此。”',
      },
      {
        type: 'paragraph',
        text: '如果尼共（毛）对持久人民战争战略有深刻而透彻的了解，它将在如何应对外部军事干预，将战争转变为民族战争和在战争过程中夺取国家政权方面有着更清晰的认识。但是，由于缺乏对持久人民战争的这种理解以及对速胜的渴望，导向了一条非常危险的捷径，即通过临时政府上台执政，并在制宪议会选举之后参加所谓的多党民主共和国的选举。因此，不是坚持马列毛主义的观点，即必须要粉碎旧的国家机器并建立无产阶级的国家（在尼泊尔半殖民地半封建社会下是人民民主国家），通过对社会和所有压迫性阶级关系的根本变革，朝着社会主义的目标前进，它反而选择通过当前的制宪议会选举和资产阶级民主共和国去改造现有的国家机器。尽管在大多数农村地区已经建立了事实上的政权，但最终这样的结果实在是巨大的悲剧。',
      },
      {
        type: 'paragraph',
        text: '普拉昌达同志在2006年2月《印度教徒报》的记者对他的采访中回答了一个问题，清楚地反映了关于不可能通过武装斗争取得革命胜利的结论。当被问及这样的决定，即是否“不可能通过武装斗争夺取政权”和“由于尼泊尔皇家军队的力量和国际社会的反对，为了推翻君主制，需要一种新的斗争形势”是尼共（毛）的认识时，普拉昌达同志回答他的党在得出结论时考虑了三件事：当今世界政治和军事平衡的特殊性；20世纪的经验；以及该国的特殊情况，阶级、政治和权力的平衡。',
      },
      {
        type: 'paragraph',
        text: '在一篇文章中，你们正确地指出了尼泊尔共产主义运动中的改良主义思想，内容如下：',
      },
      {
        type: 'paragraph',
        text: '“在尼泊尔共产主义运动中，右倾思想占主导地位，它接受新民主主义的战略，但却在战术上遵循改良主义和议会主义，为了谋求战术上的利益而牺牲战略利益，并将战术和战略两者视为相互排斥的。为了反对这种思想，我们应该特别注意以辩证的方式理解战略与战术之间的关系，并且采取有助于战略的战术。”',
      },
      {
        type: 'paragraph',
        text: '现在，贵党已经成为这种右倾思想的牺牲者，仅仅在名义上接受新民主主义，但是在实践中奉行的完全是改良主义和议会主义。',
      },
      {
        type: 'paragraph',
        text: '先不管尼联共（毛）采取的战术是什么，最令人反感的是你们将这些战术作为理论上的发展，并认为这是21世纪的革命模式。你们认为列宁同志和毛同志在国际帝国主义和无产阶级革命的初期发展出的意识形态在当今的帝国主义阶段已经变得不足并且落后。并且你们声称“主要问题是在21世纪发展马列毛主义并确定新的无产阶级战略。”',
      },
      {
        type: 'paragraph',
        text: '但是尼联共（毛）所宣称的所谓的新战术是什么呢？与斯大林死后赫鲁晓夫所提出的观点有什么不同呢？以反对教条主义或者正统共产主义的名义，尼共（毛）的领导层滑向了右倾机会主义路线。',
      },
      {
        type: 'paragraph',
        text: '同志们！今天，整个世界正经历着自1930年代的大萧条以来最为严重的经济危机。以美帝国主义为中心，世界上每个国家都卷入了这场危机，这场危机有可能进一步在社会和政治领域爆发。在如此优越的形势下，每个国家的毛主义革命力量都可以通过利用危机造成的有利客观形势来增强自己的实力，并在各自国家的革命中取得长足的进步。但是不幸的是，尼泊尔毛主义者领导层选择与该国的反动反人民力量达成协议并成立了政府，该政府绝不能解决尼泊尔人民面临的任何基本问题，也无法实现新民主主义与社会主义的基本目标。普拉昌达同志的和平道路已经把党和军队带入了一条黑暗的隧道。',
      },
      {
        type: 'paragraph',
        text: '我们的中央委员会呼吁尼联共（毛）的领导和广大党员对党与七党联盟结盟，成为临时政府的一部分，参加制宪会议的选举，与买办封建政党组建政府，并解散了解放军和共青团，背离了无产阶级国际主义原则，并且对帝国主义，特别是美帝国主义和印度扩张主义采取绥靖政策以来一直追求的错误的改良主义道路进行深入的反思。所有的这些都是对马列毛主义的严重背叛，这只会让反动力量变得更强并在危急时刻帮助帝国主义。这也造成了革命群众的混乱，削弱了革命阵营，并使得反动势力和帝国主义获得了从意识形态上攻击毛主义革命者和共产主义的把柄。',
      },
      {
        type: 'paragraph',
        text: '毛主义者在尼泊尔的胜利，或者至少进一步扩大和巩固该国的根据地，将会给南亚带来新的形势，对该地区的所有革命力量以及反帝主义、真正的民族和民主力量来说，朝着社会主义前进的新尼泊尔将会成为一个焦点，一面旗帜。它将在全世界反帝国主义战线上发挥重要作用，并帮助民族解放斗争和革命斗争，从而有助于世界社会主义革命的事业。',
      },
      {
        type: 'paragraph',
        text: '我们的中央委员会按照2008年11月的尼共（毛）全国代表大会的情况，审阅了普拉昌达同志和莫汉·拜迪亚同志签署的两份文件以及贵党的领导人在杂志和新闻报纸上发表的各种文章。党内斗争是鼓舞人心的标志和积极的党内生活的表现，必须要确保党内斗争以更加彻底、无畏和坦率的方式进行，这对整个党是有积极作用并且非常重要的。通过全党的集体参与，解放党的干部的思想，重新确立正确的革命道路。',
      },
      {
        type: 'paragraph',
        text: '在印度统治阶级、美帝国主义和地方反动派的要求下，联合马列和其他组织的支持已经撤出，普拉昌达同志领导的政府已经崩溃，因此，党的领导层应该更好地理解反动派如何在局外或局外操纵局面，如何阻止甚至是总理罢免陆军参谋长这样的行动。这是对尼泊尔毛主义者的明确警告，他们通过选举产生的政府不能违背帝国主义和印度扩张主义者的意愿来做任何自己想做的事。',
      },
      {
        type: 'paragraph',
        text: '至少现在，他们应该认识到参加选举是徒劳的，而应该把精力集中在进行阶级斗争和推进农村的人民战争上。他们应该从联合国监督的军营中撤出解放军，这些军营实际上就是战士们的监狱，重建各级人民革命权力机关，重新巩固根据地，扩大游击战争、阶级斗争和全国各地群众运动的规模。实现真正的人民权力没有捷径可走。如果党在这个关键的历史关头犹豫并放弃人民战争，坚持现在的右倾机会主义路线，那么历史将会让如今的领导层对尼泊尔革命的流产负责。',
      },
      {
        type: 'paragraph',
        text: '总之，我们党认为，虽然尼联共（毛）具有光荣的革命传统，但现在通过放弃根据地，解除人民军队的武装，放弃持久人民战争的道路并转向议会道路，这个有着光荣过去的党的领导的政治路线已经与马列毛主义的基本原则背道而驰，本质上完全是机会主义和修正主义路线。',
      },
      {
        type: 'paragraph',
        text: '同志们，',
      },
      {
        type: 'paragraph',
        text: '贵党有着光荣而伟大的革命传统。你们的人民战争和遍布全国的根据地鼓舞了印度和整个南亚地区的被压迫群众。当你们的革命运动到达了战略进攻阶段时，整个革命阵营都在热切地期盼着你们的进步，夺取政权并建立一个真正的新民主主义国家。但是，不幸的是，在这个紧要关头，贵党的领导层开始偏离马列毛主义的原则，并走上了与你们国家统治阶级和印度扩张主义者的妥协之路。贵党的领导人开始慢慢走向一条修正主义和阶级合作的道路，抛弃了持久人民战争的历史性进展，背叛了13000名英雄烈士为尼泊尔革命献出宝贵生命的伟大牺牲。',
      },
      {
        type: 'paragraph',
        text: '鉴于贵党伟大的革命传统，我们相信，你们将会走出你们领导人将你们推入的深渊，你们将从修正主义的立场和实践中走出来，再次牢牢把握住马列毛主义的原则，并将其创造性地运用于尼泊尔国情，重建人民解放军和根据地以及革命权力机关。摆脱错误的路线和方法后，我们相信你们将与世界各地，尤其是印度真正的马列毛主义者们重建兄弟友谊，并朝着建立新民主主义国家、社会主义和共产主义的方向大步前进。我们党及中央委员会在这一历史性的进步中向你们保证，将会以真正的无产阶级国际主义的精神向你们提供我们力所能及的一切帮助。在这种情况下，我们感到非常有必要强调无产阶级文化大革命的主要口号：永远不要忘记阶级斗争；斗私，批修；要搞马克思主义，不要搞修正主义。',
      },
      {
        type: 'paragraph',
        text: '我们两党和两国人民有着密切的历史文化联系，并且我们都是印度扩张主义者的敌人。我们两党经历了数十年的风风雨雨，有着数十年的亲密友谊，甚至建立了像南亚毛主义政党和组织协调委员会这样的组织。我们相信，这些将有助于在原则基础上约束我们两党。你们国家革命的进展对印度革命的进展有重要的影响。我们相信你们将从过去的经验中学到教训并继续向前！',
      },
      {
        type: 'paragraph',
        text: '致以革命者的问候，印度共产党（毛主义）中央委员会2009年7月20日',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '论尼泊尔局势',
    authors: ['《纳萨尔巴里》'],
    dates: [{ year: 2013 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '《纳萨尔巴里》二〇一三年年',
      },
      {
        type: 'paragraph',
        text: '译者注：本文来自印度毛主义刊物《纳萨尔巴里》第四期第八十三页至八十六页。',
      },
      {
        type: 'paragraph',
        text: '与普拉昌达-巴特拉伊修正主义的决裂和尼泊尔共产党-毛主义（CPN-M，以下简称尼共-毛）的形成是一个可喜的发展。但它们所蕴含的巨大潜力尚未释放。七大通过的文件还没有出来，但是在尼共-毛的报刊上看到的一些文章让人感到不安。利用制宪会议和这一进程推动革命的可能性早就结束了。长期以来它一直就是反革命的武器。但这一客观现实并没有得到明确的承认或曝光。相反，当前的战略仍然是“多边圆桌会议、临时民族团结政府和逐步政治通过”。“各方共识”仍然被视为尼共-毛当前路线和策略的可行解决方案。',
      },
      {
        type: 'paragraph',
        text: '在此过程中，抵制制宪会议选举是一个积极的步骤。它完全符合群众的造反情绪。据网站报道，最近中央委员会会议决定积极抵制选举。该计划包括动员军事小组。但是，如果抵制没有坚定地建立在革命路线上，抵制本身也只能是短暂的。只要不脱离宪政，抵制运动很可能被右派当作一种压力策略。据当地报道，群众绝大多数赞成抵制。在这种情况下，反动派可能会选择取消选举，并采取措施，将所有或部分的抵制分子联合起来。他们甚至可能同意他们的一些要求。显然，尼共-毛目前的立场使它很容易受到这种可能的行动的影响。更重要的是，它实际上已经排除了反动派放弃选举的任何可能性。这与尼泊尔联合共产党（毛主义）[（UCPN（M）]在不同时期对其战术可能的反应所做的评估有令人不安的相似之处。每次都有人说，他们的要求将被拒绝，这将给他们机会打破与统治阶级政党达成的协议并诉诸武力。每次与敌人妥协，尼联共（毛）都失去了主动权，甚至更深入地陷入宪政主义之中。',
      },
      {
        type: 'paragraph',
        text: '尼共-毛仍然相信有可能进行一次人民起义。它采取了“在人民战争的基础上的人民起义”的路线。但是，人民起义的客观基础还很不清楚。事实上，它是相当复杂的。就其本身而言，尼泊尔政治过渡时期的危机和尼泊尔议会政党的欺骗所造成的危机，本身并不足以作为一场导致完成新民主主义革命的反抗的基础，尽管它可能足以推动宪政计划的完成。首先，什么是“政治过渡”？目前，向新民主主义社会的政治过渡只是作为一个目标存在。它当然得到了群众的大力支持。但与人民战争时期不同的是，如今它已不是尼泊尔政治中现存的客观力量。充其量，这是一个有待释放的强大潜在因素。另一方面，从君主政体到议会制（误称为共和制）的过渡是活生生的现实。由于各种各样的原因，包括议会政党的大量自私的两面派行径，这一过渡进程举步维艰。但它仍然是正在进行的。群众对自私自利的议会政党自发的愤怒，本身仍在这种过渡的范围内。尽管人们对这些政党的幻想破灭了，但在过渡时期却并非如此。如果制宪会议进程完成，情况就会完全不同。这种幻想仍然是一个重要因素。这表明，要推进革命事业，需要一种完全不同的政治，一种脱离宪政的政治，一种提出革命政治口号和策略的政治。它可以利用另一种客观现实——群众因普拉昌达-巴特拉伊叛徒投降而感到的背叛感，以及他们对实现革命理想的渴望——成千上万的人为此献出了生命。这是为新民主主义革命服务的人民起义所剩下的唯一客观基础。但是尼共-毛的政治立场远远不能解决这个问题。很自然地，人们对它的人民起义计划产生了严重的怀疑，尽管据说这只在目前的政治危机持续时才有意义。把它建立在人民战争的基础上，就更值得怀疑了，因为人民战争只能作为新民主主义革命政治的延续，由社会主义走向共产主义。',
      },
      {
        type: 'paragraph',
        text: '在我们给该党第七次代表大会的致辞中，我们已经通过提请注意尼共-毛的中间路线和国际主义立场的淡化，提到了尼共-毛意识形态的摇摆不定。它将前社会主义国家中执政的修正主义政党描绘为共产党，并认为与他们建立良好的关系可以“对革命运动的发展、对革命政党的保护以及对革命者的权力平衡起到重要作用”。(《人民之声》，2013年5月)表明这些趋势正在恶化。',
      },
      {
        type: 'paragraph',
        text: '夺回尼泊尔的革命事关重大。国际毛主义者同尼泊尔的毛主义者一样，也有责任深化对普拉昌达-巴特拉伊修正主义的斗争。正是本着这种精神，我们重新发表了一篇来自《永恒火焰》的文章。',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '尼泊尔共产党-毛主义文件综述分析',
    authors: ['阿富汗共产党（毛主义）'],
    dates: [{ year: 2013 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '阿富汗共产党（毛主义）二〇一三年',
      },
      {
        type: 'paragraph',
        text: '最初，人们似乎对基兰领导的派系在尼联共（毛）内部深刻和全面的立场感到乐观——这个派别在2012年6月“尼联共（毛）革命派全国代表大会”之后成为了尼共-毛，反对普拉昌达-巴特拉伊修正主义——但是现在看来，这种乐观情绪并没有坚实的基础。尽管尼共-毛最近召开了大会，但我们还没有收到或能够研究它提出的文件。因此，我们认为没有必要对它作出最后和详细的结论。然而，即使对尼共-毛的会前会议进行仔细审查，我们也可以找到特定的意识形态和政治立场，这些可以表明尼联共（毛）的偏差以不同的形式和形态重复出现。',
      },
      {
        type: 'paragraph',
        text: '在下面的段落中，我们将讨论尼共-毛会前文件中揭示的重要偏差。',
      },
      {
        type: 'paragraph',
        text: '一、要求在尼泊尔成立“新民主主义共和国”之前成立“人民联邦共和国”，并称其为手段高明的战略。',
      },
      {
        type: 'paragraph',
        text: '尼联共（毛）没有为了新民主主义革命的胜利和尼泊尔人民民主共和国的形成继续在人民战争的道路上战斗，而是选择并屈从于资产阶级买办民主共和国的形成。事实上，正是这个党接受了“人民联邦共和国”的形成，认为这是实现新民主主义革命和建立新民主主义共和国的另一个阶段。然而，普拉昌达和巴特拉伊最终放弃了这一目标，屈从于资产阶级买办共和国的存在和延续。事实上，正是在这个关头，普拉昌达和巴特拉伊领导的派系与基兰领导的派系之间的分歧加剧。因此，基兰领导的尼共-毛将实现新民主主义革命和建立新民主主义共和国的过程分为三个阶段：（1）资产阶级民主革命阶段；（2）人民联邦共和国阶段；（3）新民主主义革命和新民主主义共和国阶段。',
      },
      {
        type: 'paragraph',
        text: '因此，在普拉昌达和巴特拉伊领导下的党已经屈从于资产阶级买办共和国的延续和存在的同时，基兰领导下的党却想用“人民联邦共和国”来取代它。尽管后者没有对其所期望的人民联邦共和国作出具体定义，但显然不能将该共和国理解为一个新民主主义共和国。将人民联邦共和国的成就作为一项手段高明的战略来制定，实际上承认了它的战略重要性。换句话说，被他们称为战术的东西实际上是一种策略。在这里，人们可以衡量这种背离的深度和宽度。',
      },
      {
        type: 'paragraph',
        text: '二、在农村包围城市战略的基础上采取“群众起义”战略，否定人民战争（基于农村包围城市战略的持久人民战争）的恢复和继续。',
      },
      {
        type: 'paragraph',
        text: '在尼泊尔这样一个半封建半殖民地国家的条件下，唯一正确的马克思列宁毛主义的战略，就是推进农村包围城市的持久人民战争战略。在这样一个国家，群众起义的战略是没有阶级基础的，采取群众起义战略只能被认为是一种偏差——这种偏差至少会导向政变，或者导向放弃革命武装斗争，以便采取和平斗争和议会主义的战略。',
      },
      {
        type: 'paragraph',
        text: '三、同意人民解放军与尼泊尔军队合并，合并称之为“有尊严的合并”。',
      },
      {
        type: 'paragraph',
        text: '尼共-毛并不反对人民解放军和尼泊尔军队的合并，只是要求两军“体面”地合并。很明显，“体面”合并的目的是为了获得更多的让步——不管这些让步可能是什么，都不会改变根本问题，无论如何，只会导致人民解放军的瓦解。“体面的”合并的目的也不太可能是为了促进尼共-毛未来发动军事政变的可能性；这也是对毛主义的人民战争战略的背离。',
      },
      {
        type: 'paragraph',
        text: '四、支持尼泊尔开始的所谓和平进程。',
      },
      {
        type: 'paragraph',
        text: '尼联共（毛）的选举宣言所概述的和平进程不过是宣布尼泊尔人民战争结束。基兰领导下的党对这一进程没有异议，而是希望它继续下去——这就意味着远离人民战争，采取和平斗争的战略，这本身就与通过武装斗争夺取政权的战略相矛盾。',
      },
      {
        type: 'paragraph',
        text: '这里我们应该注意到，尼泊尔目前的状况与1917年革命前的俄国有着根本的不同。当时布尔什维克提出和平的口号，反对沙皇国家；后来的临时政府参与帝国主义战争时，布尔什维克要求将帝国主义战争转变为革命的内战。然而，在尼泊尔，和平的口号正被提出来以反对革命的内战。',
      },
      {
        type: 'paragraph',
        text: '五、偏离国际方向。',
      },
      {
        type: 'paragraph',
        text: '普拉昌达-巴特拉伊的政治路线在世界马克思列宁毛主义政党和组织的国际组织革命国际主义运动的崩溃中发挥了重要作用，同时倾向于与中国当权的修正主义者和睦相处。',
      },
      {
        type: 'paragraph',
        text: '真正的尼泊尔毛主义者在理论上和实践上都不能忘记这种背叛行为。他们应该真诚地为将世界毛主义者重新组织为一个国际组织而斗争。不幸的是，基兰领导的党自其成立以来，一直是尼联共（毛）的一个派别，但一直没有在这方面发挥先锋作用；相反，可以说，它们的作用是虚伪的，实际上减缓了为建立一个新的国际组织而斗争的进程。最近，这个党也表现出了与中国当权的修正主义者相互勾结的倾向。而在理论和实践上，他们实际上忘记了组建新的国际毛主义组织的斗争事业，以至于现在毛主义新组织成立的成功和有原则的进展也与反对这个党的偏差的斗争联系在一起。',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '尼泊尔的总罢工和武装斗争',
    authors: ['为人民服务媒体'],
    dates: [{ year: 2019, month: 10 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '为人民服务媒体二〇一九年十月',
      },
      {
        type: 'paragraph',
        text: '由挪威为人民服务媒体的评论员撰写。本文中的所有观点都属于评论员，并且仅属于评论员。',
      },
      {
        type: 'paragraph',
        text: '在1996至2006这十年中，一场人民战争席卷了喜马拉雅山脉。红旗插遍了城市和乡村，甚至在最高山峰上也冉冉升起。人们武装起来并建立了新的政权，在战争的鼎盛时期，一度占据了尼泊尔领土的百分之八十。最终，这场人民战争被它自己的领导者们所结束。而到了下个月，和平条约的签署便要迎来第十三个年头。绝大部分的尼泊尔人今天仍然贫穷，并且深受帝国主义和官僚资本主义的压迫，这和人民战争之前并无不同。但是人们再次振作了起来，在过去的一年中，他们的斗争以及武装行动震惊了整个国家。',
      },
      {
        type: 'paragraph',
        text: '在这些行动背后提供支持的政党，早些时候称作尼泊尔共产党-毛主义，而这一年中“毛主义”已从名称中删除，这可能意味着该党内部已经进行了改组。千万不要把这个尼泊尔共产党与当前在尼泊尔掌权的腐败修正主义政党混淆，尽管他们有同样的名字。',
      },
      {
        type: 'paragraph',
        text: '在上一年中，许多Ncell公司的通信发射塔被纵火或炸毁。Ncell由瑞典公司Telia所有。根据尼泊尔的资产阶级媒体报道②，共产党对这些事件负责任。这些行动的起因是Ncell在尼泊尔获利颇丰，却免于纳税。',
      },
      {
        type: 'paragraph',
        text: '在今年的3月12日，这个官僚资本主义国家宣布了对共产党放逐。镇压行动在这之前已经持续了一年，有数百名干部被捕。',
      },
      {
        type: 'paragraph',
        text: '作为对放逐的回应，该党宣布了大罢工，许多学校、商店与银行都关闭了。在五月，当一些党内干部被政府杀害的时候，该党又宣布了一次新的大罢工。',
      },
      {
        type: 'paragraph',
        text: '6月初，25名武装干部占领了切斯卡姆村的一个警察局。当地警察得到这些武装人员正在到来的消息后就撤离了，但后来警察和军方重新控制了这里的农村地区。',
      },
      {
        type: 'paragraph',
        text: '6月8日，警察突击搜查了卡斯基地区一个妇女团体的驻地，因为据称该党在此处举行了一次会议。18名干部遭到逮捕，其中包括该党学生阵线的负责人。地方的妇女团体为该党的会议租借场地并且藏匿共产党员，与此同时他们中的许多人也正在通过罢工行动支持该党，这些事实说明该党拥有雄厚的群众基础。',
      },
      {
        type: 'paragraph',
        text: '6月下旬，该党的一名地区领导人被警察杀害，据报道这是一场交火。为了表达抗议，全国范围内又发生了一次大罢工，全国多个地区的大型市场、学术机构和其他公司都被关闭。',
      },
      {
        type: 'paragraph',
        text: '而7月对于该国的统治者来说是一个尤其动荡的时刻。在这个月的时间里，警察和该党的军事人员之间发生了炸弹袭击和几次交火，双方都有人员伤亡。在这些行动中，三座政府大楼也被夷为平地。',
      },
      {
        type: 'paragraph',
        text: '同月，约有7万平方米的土地被征用并分配给农民。占领的土地以塔鲁万自治省巴德戈利亚人民委员会的名义进行。为了纪念这一时刻，在被占领地区升起了红旗。修正主义党消灭了革命，成为资产阶级国家机器的一部分之后，作为人民战争新民主主义纲领一部分的土地改革就再也没有实行过。但是，尼泊尔的许多农民似乎又有了希望。',
      },
      {
        type: 'paragraph',
        text: '内特拉·比克拉姆·昌德，被称为比布拉夫，是党的领导人。他有修正主义政党的背景，这个党领导过人民战争，如今在尼泊尔拥有权力。即使比布拉夫在和平进程中与普拉昌达（修正主义领导人）存在分歧，但他们的共同点是，他们两人都主张将人民军队与反动国家军队融合在一起的路线。那意味着解除人民的武装。',
      },
      {
        type: 'paragraph',
        text: '普拉昌达的动机是对人民的背叛，但这也表明了比布拉夫的立场存在一定的幼稚性。从那时起，似乎比布拉夫的政治路线发生了变化，但是据我们的了解，目前没有实质性的自我批评或全面的整风运动出现。',
      },
      {
        type: 'paragraph',
        text: '在修正主义者和右倾取消主义者背叛革命并统治这个国家多年以后，这些新事态发展令人耳目一新。但是，如果革命要最终在尼泊尔获得胜利，正确的政治思想路线作为指导思想是必需的。只有时间能证明尼泊尔人民是否会再次失望。国际共产主义运动激动地看待这些事态发展。',
      },
      {
        type: 'paragraph',
        text: '注：',
      },
      {
        type: 'paragraph',
        text: '1:原文不包含“土地”，此处为译者根据逻辑自行补充。',
      },
      {
        type: 'paragraph',
        text: '2:此处理解为“尼泊尔共产党并未承认/声称对这些事件负责，而是资产阶级媒体将事件责任推给了尼泊尔共产党”。',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
];
export default res;
