const res = [
  {
    title: '北加里曼丹共产党与北加革命',
    authors: ['洪楚廷'],
    dates: [{ year: 2009 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '',
      },
      {
        type: 'paragraph',
        text: '　目 录',
      },
      {
        type: 'paragraph',
        text: '　　第一章  砂拉越解放同盟在非武装斗争高潮时期(1953-1962年)',
      },
      {
        type: 'paragraph',
        text: '　　[1-34]',
      },
      {
        type: 'paragraph',
        text: '　　第一节 革命组织的产生和活动',
      },
      {
        type: 'paragraph',
        text: '　　第二节 在砂盟领导下的砂拉越革命斗争',
      },
      {
        type: 'paragraph',
        text: '　　第三节 砂盟领导机关的建立与健全',
      },
      {
        type: 'paragraph',
        text: '　　第四节 砂盟革命的总路线和总方针',
      },
      {
        type: 'paragraph',
        text: '　　第五节 砂盟的路线斗争与宗派斗争',
      },
      {
        type: 'paragraph',
        text: '　　第六节 对盟员的政治思想教育',
      },
      {
        type: 'paragraph',
        text: '　　第七节 革命运动的开展与敌人的反扑',
      },
      {
        type: 'paragraph',
        text: '　　第八节 砂盟新的战略部署',
      },
      {
        type: 'paragraph',
        text: '　　第九节 砂盟在非武装斗争时期的优缺点',
      },
      {
        type: 'paragraph',
        text: '　　第十节 砂盟在非武装斗争时期的经验教训',
      },
      {
        type: 'paragraph',
        text: '　　附录',
      },
      {
        type: 'paragraph',
        text: '　　(一)砂拉越先进青年会简章',
      },
      {
        type: 'paragraph',
        text: '　　(引自《北加里曼丹革命史片段》)',
      },
      {
        type: 'paragraph',
        text: '　　(二)地下工作保密细则(引自《北加里曼丹革命史片段》)',
      },
      {
        type: 'paragraph',
        text: '　　(三)”10.29”学生运动(引自《北加里曼丹革命史片段》)',
      },
      {
        type: 'paragraph',
        text: '　　(四)3.30斗争史     (引自《北加里曼丹革命史片段》)',
      },
      {
        type: 'paragraph',
        text: '　　第二章 砂拉越解放同盟在斗争低潮与积极准备武装斗争时期',
      },
      {
        type: 'paragraph',
        text: '　　(1963-1968年)                              [34-39]',
      },
      {
        type: 'paragraph',
        text: '　　第一节 林和贵独揽砂盟大权',
      },
      {
        type: 'paragraph',
        text: '　　第二节 砂盟决定积极准备武装斗争',
      },
      {
        type: 'paragraph',
        text: '　　第三节 巩固与保存革命力量的严重挑战',
      },
      {
        type: 'paragraph',
        text: '　　第四节 民族工作的严重挫折',
      },
      {
        type: 'paragraph',
        text: '　　第五节 坚持的国内革命阵地',
      },
      {
        type: 'paragraph',
        text: '　　第六节  国际统一战线的开展',
      },
      {
        type: 'paragraph',
        text: '　　第七节 国内革命组织面临瓦解',
      },
      {
        type: 'paragraph',
        text: '　　第八节 革命斗争低潮的经验教训',
      },
      {
        type: 'paragraph',
        text: '　　第三章 北加里曼丹共产党在武装斗争高潮时期 (1965-1973年)',
      },
      {
        type: 'paragraph',
        text: '　　[40-47]',
      },
      {
        type: 'paragraph',
        text: '　　第一节 历史性的砂盟9.19坤甸会议',
      },
      {
        type: 'paragraph',
        text: '　　第二节 北共的筹建',
      },
      {
        type: 'paragraph',
        text: '　　第三节 西部边区的内部宗派斗争',
      },
      {
        type: 'paragraph',
        text: '　　第四节 陈内奸事件',
      },
      {
        type: 'paragraph',
        text: '　　第五节 林和贵的回国与恢复西部国内革命组织',
      },
      {
        type: 'paragraph',
        text: '　　第六节 国内革命组织的重新巩固与发展',
      },
      {
        type: 'paragraph',
        text: '　　第七节 在武装斗争高潮中宣告了党的成立',
      },
      {
        type: 'paragraph',
        text: '　　第八节 党在武装斗争高潮的政治思想工作',
      },
      {
        type: 'paragraph',
        text: '　　第九节 党的海口区会议',
      },
      {
        type: 'paragraph',
        text: '　　第十节 党受到右倾投降路线毁灭性的破坏',
      },
      {
        type: 'paragraph',
        text: '　　第十一节 党在武装斗争高潮时期的发展规律',
      },
      {
        type: 'paragraph',
        text: '　　第四章 监狱战线斗争(1962年12月11日-1977年12月11日)',
      },
      {
        type: 'paragraph',
        text: '　　[48-60]',
      },
      {
        type: 'paragraph',
        text: '　　第一节 监狱战线的形成',
      },
      {
        type: 'paragraph',
        text: '　　第二节 毫无人道的迫害政治拘留者',
      },
      {
        type: 'paragraph',
        text: '　　第三节 怎样进行监狱内的工作与斗争',
      },
      {
        type: 'paragraph',
        text: '　　第四节 狱中的绝食斗争',
      },
      {
        type: 'paragraph',
        text: '　　第五节 劫狱事件',
      },
      {
        type: 'paragraph',
        text: '　　第六节 结束狱中战线的斗争',
      },
      {
        type: 'paragraph',
        text: '　　第五章 北加里曼丹共产党在武装斗争低潮时期 (1974-1990年)',
      },
      {
        type: 'paragraph',
        text: '　　[61-70]',
      },
      {
        type: 'paragraph',
        text: '　　第一节 坚持武装斗争低潮初期的国内外环境',
      },
      {
        type: 'paragraph',
        text: '　　第二节 牢内党组织的瓦解',
      },
      {
        type: 'paragraph',
        text: '　　第三节 西部党组织的坚持与瓦解',
      },
      {
        type: 'paragraph',
        text: '　　第四节 东部党组织的坚持与瓦解',
      },
      {
        type: 'paragraph',
        text: '　　第五节 重建非武装斗争战线的失败',
      },
      {
        type: 'paragraph',
        text: '　　第六节 革命武装斗争低潮的巩固与发展',
      },
      {
        type: 'paragraph',
        text: '　　附录 北加里曼丹共产党委员会主席声明(1974年3月9日)',
      },
      {
        type: 'paragraph',
        text: '　　第六章 对北加里曼丹共产党革命路线和革命总方针的回顾',
      },
      {
        type: 'paragraph',
        text: '　　[70-74]',
      },
      {
        type: 'paragraph',
        text: '　　第七章    对北加里曼丹共产党民族工作的探讨            [74-77]',
      },
      {
        type: 'paragraph',
        text: '　　第八章 对革命失败的探讨                            [77-79]',
      },
      {
        type: 'paragraph',
        text: '　　第九章 北加里曼丹共产党的优良传统与弱点            [80-81]',
      },
      {
        type: 'paragraph',
        text: '　　第十章 北加里曼丹共产党的革命斗争经验              [82-91]',
      },
      {
        type: 'paragraph',
        text: '　　增补篇章[91-137]',
      },
      {
        type: 'paragraph',
        text: '　　对砂拉越反殖斗争的回顾                       洪楚廷',
      },
      {
        type: 'paragraph',
        text: '　　《告白》越告越不白                             探史',
      },
      {
        type: 'paragraph',
        text: '　　对意见的意见                                   探史',
      },
      {
        type: 'paragraph',
        text: '　　我们对林和贵是否是“内奸”的看法',
      },
      {
        type: 'paragraph',
        text: '　　释疑了吗?     —《读“我们对林和贵是否是‘内奸’的看法”',
      },
      {
        type: 'paragraph',
        text: '　　一文后之连想》                    开诚',
      },
      {
        type: 'paragraph',
        text: '　　无心之过吗?                                   王哲',
      },
      {
        type: 'paragraph',
        text: '　　还有更大的内奸吗?                               青云',
      },
      {
        type: 'paragraph',
        text: '　　不得不回应刚毅几句                               探史',
      },
      {
        type: 'paragraph',
        text: '　　应实事求是对待历史                               王连贵',
      },
      {
        type: 'paragraph',
        text: '　　对几本革命历史书推展的讲稿                        洪楚廷',
      },
      {
        type: 'paragraph',
        text: '　　编后话                             [137]',
      },
      {
        type: 'paragraph',
        text: '　　前言',
      },
      {
        type: 'paragraph',
        text: '　　编写《北加里曼丹共产党与北加革命》的目的，主要是为了对研究砂拉越解放同盟和北加里曼丹共产党的发展史提供资料。',
      },
      {
        type: 'paragraph',
        text: '　　这本书有一部分摘自《北加里曼丹革命组织三十年》，《北加里曼丹革命四十年探讨》，以及其他等等的资料。凡是被编进本书的资料，如有差错，概由编者负责。本书的传阅和翻印，都须要编者的同意;否则所引起的不良后果，编者一概不负责。',
      },
      {
        type: 'paragraph',
        text: '　　编写：探史',
      },
      {
        type: 'paragraph',
        text: '　　2005年5月19日 草稿',
      },
      {
        type: 'paragraph',
        text: '　　2009年5月 1日 初稿',
      },
      {
        type: 'paragraph',
        text: '　　北加里曼丹共产党与北加革命',
      },
      {
        type: 'paragraph',
        text: '　　(1953-1990年)',
      },
      {
        type: 'paragraph',
        text: '　　第一章 砂拉越解放同盟在非武装斗争高潮时期',
      },
      {
        type: 'paragraph',
        text: '　　（1953-1962年）',
      },
      {
        type: 'paragraph',
        text: '　　第一节 革命组织的产生和活动(1950-1953年)',
      },
      {
        type: 'paragraph',
        text: '　　(一)第二次世界大战结束初期的进步活动',
      },
      {
        type: 'paragraph',
        text: '　　在第二次世界大战期间的世界人民反法西斯战争和抗日战争胜利结束的鼓舞和教育下，世界上殖民地半殖民地人民的反帝反殖和争取民族独立解放的斗争出现了新的觉醒，都纷纷的起来斗争，这对北加人民也是有力的教育、鼓舞和号召。尤其是砂拉越的华族，它是直接受到中国抗日战争和解放战争胜利的巨大冲激，掀起反对帮派活动，特别是在第一省的帮派学校被废除，各属公会联合创办华校，有力的促进了华文教育和华族的团结。在这同时古晋等地的华侨青年社受中国革命的影响，开始传播马列主义、毛泽东思想，并开展进步的文艺活动，最早的为砂拉越培养一批华族进步青年。',
      },
      {
        type: 'paragraph',
        text: '　　(二)进步华侨青年会的活动',
      },
      {
        type: 'paragraph',
        text: '　　第二次世界大战后，砂拉越一些进步的华族青年到星洲升学，参加了当时星马人民反英帝的斗争，加入进步华侨青年会，他们回国后，在砂拉越发展进步华侨青年会的成员，并领导当时古晋中中的进步活动，对于传播马列主义、毛泽东思想以及培养革命干部方面，起了一定的作用，但由于进步华侨青年会否定华族是当地社会主要成员之一，主张华族以侨居身份，帮助当地革命，而不是以革命主人翁姿态和当地人民一起进行革命。这主张为一部分阶级觉悟较高的成员所反对。这些人后来脱离进步华侨青年会，另成立一个叫做砂拉越新民主主义青年团的革命组织。从进步华侨青年会开始到砂拉越新民主主义青年团的成立，这段时间在1950年初到1951年底。',
      },
      {
        type: 'paragraph',
        text: '　　(三)砂拉越新民主主义青年团的进步活动',
      },
      {
        type: 'paragraph',
        text: '　　砂拉越新民主主义青年团于1951年10月正式成立。青年团成立后，首先在古晋进步华侨青年中掀起反对回国(即到中国去)的浪潮，并放手发动群众，分别在古晋中中和青年社等地开展工作。在青年团的领导下，以反对反动校长，实为反对英帝控制华校的罢课斗争。砂拉越新民主主义青年团把学生的罢课斗争和社会上的进步活动相结合，第一次在砂拉越掀起反帝斗争的高潮。它的主要缺点是组织上的不健全和政治上的幼稚，主要领导人受当时古晋华侨青年社主席、左倾机会主义者杨悠的影响，犯了左倾机会主义的错误，开展过“左“的斗争。尤其是后期不注意搞统战工作，脱离广大群众，甚至也脱离了初期积极参加罢课的同学，没有做好对付敌人反击的准备。在敌人进攻时，主要领导干部仓促撤离砂拉越(后来都取道印尼去中国)，致使轰轰烈烈的10.29罢课斗争以失败告终。10.29斗争的积极意义是更广泛地传播了马列主义、毛泽东思想，推动了全国各地的学运，并为革命培养和锻炼了一批干部。',
      },
      {
        type: 'paragraph',
        text: '　　(四)砂拉越新民主主义青年团的解散以及砂拉越解放同盟成立之前的进步活动',
      },
      {
        type: 'paragraph',
        text: '　　砂拉越新民主主义青年团的主要干部离开砂拉越后，青年团几乎已陷于瘫痪，大部分干部对革命失去信心而消沉，许多进步群众对革命前途感到悲观失望，纷纷离开砂拉越到中国去。虽然当时有一些留下的干部主张重新整顿青年团继续搞革命，但只占少数。青年团终于在1952年底解散。青年团解散后，部分坚持革命的青年团成员，先后建立了进步教师会和同学会，两者皆为秘密的革命群众组织，前者主要是团结和组织进步的华校教师，特别是受了10.29斗争影响进步起来的青年教师，派他们到全砂各地农村学校教书，开展农运。后者是领导古晋中中学生继续搞学运。与此同时，他们也推动了第三、四省的学运。',
      },
      {
        type: 'paragraph',
        text: '　　(五)砂拉越解放同盟的成立',
      },
      {
        type: 'paragraph',
        text: '　　在马共领导下的抗英同盟直接帮助和指导下。砂拉越解放同盟于1953年7月由张荣任和文铭权创立。它接受了马共的组织经验，和吸取进步华侨青年会与砂拉越新民主主义青年团的正反经验教训，这标志着砂拉越革命已进入了一个新的阶段。',
      },
      {
        type: 'paragraph',
        text: '　　砂盟的斗争纲领。它是砂拉越先进青年的革命组织，并以马列主义、毛泽东思想武装自己的成员。它的最低斗争目标是争取砂拉越的自治独立和实现新民主主义社会，最高的斗争目标是为了实现砂拉越的社会主义和共产主义社会而奋斗。它的指导思想是马列主义、毛泽东思想，并发扬理论联系实际、密切联系群众和批评与自我批评三大作风。它的组织原则是民主集中制，实行在民主的基础上的集中，在集中指导下的民主;盟员必须服从铁的纪律，也有个人的自由民主。',
      },
      {
        type: 'paragraph',
        text: '　　砂盟为了在思想上、政治上的建设，它要求每个盟员必须重视学习马列主义、毛泽东思想，并规定了必读的书籍和资料。通过有计划和定期的学习，以确定无产阶级的立场、观点和方法，树立为人民服务的人生观和世界观，以保证每个盟员在思想和行动上的一致性。它也要求每个盟员必须学习盟的路线、方针和政策，以达到自觉的执行。',
      },
      {
        type: 'paragraph',
        text: '　　砂盟在成立初期，特别着重於组织建设，强调在地下环境下的组织纪律和严密制度的重要性。在组织纪律上，特别强调少数服从多数,下级服从上级,个人服从集体，局部服从中央。每个盟员必须无条件执行组织的决议。每个盟员的个人恋爱、升学、职业等都须得组织的批准。以上的组织纪律规定的执行，都须在每月的思想和工作报告中加予检讨，以形成强烈的组织观念。',
      },
      {
        type: 'paragraph',
        text: '　　砂盟把组织严密性提到组织纪律的高度加予要求，凡是违反严密细则就等于违反纪律。砂盟一开始就采用马共的严密细则，具体的规定大概是：不暴露组织的秘密和自己的组织身份与无关系者(包括至亲者);在组织内不能与不同组的成员发生横关系，直属成员的真姓名的了解也有限制，之外只能了解化名，以防出事时过多的暴露和牵连;在公开活动的穿着要群众化，不能不伦不类;讲话不能有进步腔调;被敌特跟踪时要把敌人抛开;约会地点要讲究安全，被突击时须有应急的办法;违禁书籍和文件须讲究收藏的办法,最好藏於地下和屋外,被捕面对严刑拷打和逼供时，要誓死严守组织的秘密和绝对不出卖同志和群众，以维护组织和群众的利益。',
      },
      {
        type: 'paragraph',
        text: '　　砂盟对入盟的要求是严格的，吸收的对象，首先必须是积极学习和工作的，而且每个还必须是个人历史清楚和社关系单纯的;同时每个申请入盟者，都须写一份详细的个人历史和思想报告，以方便审查，以防止敌奸的混入和渗透。还有，每个被吸收者必须是思想品质好的，如对革命忠诚老实、守纪律、人际关系要好和具有不怕苦不怕死的自我牺牲精神，以保证每个盟员能真正发挥革命的战斗作用。',
      },
      {
        type: 'paragraph',
        text: '　　砂盟要求每个被批准入盟者，必须庄严地向马、恩、列、斯革命导师宣誓。宣誓内容大意是这样的：我庄严地向革命导师宣誓,我将坚决服从盟的纪律和决议，并为了砂拉越的独立解放、新民主主义、社会主义和共产党主义的彻底实现奋斗到底。再也没有比革命者的称号更光荣的了，不论在任何艰险的情况下，我绝不出卖组织和人民的利益，必要时我将毫不犹疑地献出自己最宝贵的生命。我将在革命的光辉照耀下，奋勇前进!',
      },
      {
        type: 'paragraph',
        text: '　　砂盟要求每个已宣誓的盟员，都须过组织生活。盟在初期规定每个盟员每星期参加一次小组会议，主要是学习革命书籍和革命文件，谈形势与任务和思想，交流工作经验，解决实际的问题，开展批评与自我批评等。这种定期学习、工作和思想相结合的会议，有力的促进了内部的团结和进步。还有每月每个盟员必向组织呈报一份思想和工作报告，上级也须针对报告作口头或书面,或两者兼施的批示，这使组织和上级更能了解下级，并及时给予关怀和帮助，密切上下级关系，充分发挥组织的战斗威力。',
      },
      {
        type: 'paragraph',
        text: '　　在成立初期，砂盟制订了“放手发动群众，积极开展革命工作”的政治路线，掀起反对“害怕斗争，消极革命”的思潮。在当时，这种思潮的冲击还很广。盟的初期工作重点放在学运，目的是为革命培养干部。',
      },
      {
        type: 'paragraph',
        text: '　　在3.30斗争之后，砂盟为了组织大批新涌现的积极分子，1955年建立了砂拉越先进青年会。砂盟和先进青年会统称“O”，它们的组织办法都大同小异。后来砂盟几乎没有吸收新的成员，而许多先进青年会员已有条件可吸进盟的，也没有吸收，这是组织上的一个疏忽。但是当时“O”员，便是每个组织成员的光荣称号，“o”对每革命者是最有号召力的革命强音。无数砂拉越的优秀儿女，在“o”的号召下，毅然地走上革命的道路，贡献了宝贵的青春年华，甚至为此牺牲了他们最宝贵的生命。',
      },
      {
        type: 'paragraph',
        text: '第二节  在砂盟领导下的砂拉越革命斗争(1953-1962年)',
      },
      {
        type: 'paragraph',
        text: '　　(一)学运的开展',
      },
      {
        type: 'paragraph',
        text: '　　盟成立之后，就很明确的把工作重点放在学运，争取最先突破学运，培养干部，然后广泛开展各方面的革命工作。',
      },
      {
        type: 'paragraph',
        text: '　　在当时，学运工作者，利用传阅和学习进步书刊,补习功课,康乐与文娱活动，召开各种纪念会，以及集体旅行等等，以动员、团结和教育学生群众。而反动当局是利用反动教师、校特监视、压制学生的进步活动,甚至开除进步学生，以打击学生运动的蓬勃发展。',
      },
      {
        type: 'paragraph',
        text: '　　在盟的领导和推动下，1955年3月30日古晋中华中学爆发了学潮,简称3.30罢课斗争。这个学生斗争的导火线是反对先生的不合理教学法，实质是反对英殖民地政府的不合理教育制度。这个斗争得到了全校约一千多名学生的绝大部分的坚决参加，并终于在坚持长期罢课的斗争中取得辉煌的胜利。在这个斗争的胜利的教育和鼓舞下，美里的美中、泗里街的华侨中学、诗巫的卫理中学和中华中学，为了维护华文教育都曾先后发生过学潮或开展罢课斗争，在砂拉越广泛的掀起一次学生斗争的高潮。',
      },
      {
        type: 'paragraph',
        text: '　　当时第一、三、四省学运的开展，有力的教育了社会各方面的群众，有力的维护华文教育，大量的培养出革命干部(特别3.30斗争所产生的干部，为非武装和武装斗争打下了干部的基础)和广泛开展了各方面的革命工作。',
      },
      {
        type: 'paragraph',
        text: '　　(二)工运的开展',
      },
      {
        type: 'paragraph',
        text: '　　文铭权大概于1955年派出刘子金、刘顺胜和蔡炳兴开展古晋工运。蔡曾担任在晋职工会座办，并于1956年前后被驱逐出境。后来还不断从学运派干部支援工运，使工作得到有效的开展。1957年，林和贵才接替文对工运的领导。盟派出的干部，首先帮助原有的工会整顿会务和加强活动，为工人争取8小时工作制和带薪假日，开展福利工作(如修建屋子,协办红白事等等)，开办工人夜校，开展文娱活动，以及组织学习革命书籍等等。很快的把当时古晋的职工会搞得有声有色。随后诗巫、泗里街和美里等城市都纷纷起来组织各行业公会,其中古晋和诗巫的公会发展得最快最好。古晋的工运还成功的组织了砂拉越第一省总工会和创办了工团夜校，诗巫申办工团夜校却被拒绝。对於处理劳部纠纷时，提出“劳资两利”的方针，既照顾了工人的利益，也不影响同资产阶级反殖、争取独立的统战关系。第一省的总工会和第三省的诗巫各业职工会还曾先后领导工人进行两次的罢工斗争。当工运蓬勃发展的时后近万名的各业工人被组织起来，即使没有组织起来的工人也是多数同情支持革命的。当工运发展到高潮时，工人要求组织砂拉越总公会，但为英殖民地政府无理拒绝。这时的工人领袖，在群众中享有很高的威信。发展起来的工运，形成了社会一股不可忽视的力量。它不但很大的提高了工人的政治觉悟和很大的促进了工人的团结，提高了工人的地位，改善了工人的生活，还有力的促进了各方面革命工作的开展，特别是有力的推动了当时公开政党工作的开展，并为盟培养了一批工农出身的干部，提高了盟的组织素质，加强了盟的战斗力。',
      },
      {
        type: 'paragraph',
        text: '　　(三)农运的开展',
      },
      {
        type: 'paragraph',
        text: '　　农运是随着学运和工运之后而开展，10.29学生罢课之后，有更多离校生到农村当教师或参加生产。3.30罢课期间，有罢课学生突击下乡劳动;罢课之后，也有进步学生到农村当教师或参加生产。以上这些人在农村的活动，都播下革命的种子，为农运广泛发展奠下了基础。从1958年开始，盟就从学运派更多干部下乡宣传，召开群众政治座谈会,得到了好大部分农民群众的热心参加，并积极培养农民干部。1959年，公开政党砂拉越人民联合党的成立，更是有力的推动了农运的开展。公开政党成立之后，农民更不怕政治，而且还积极的参加各种合法和非法的政治活动。盟利用公开政党的形式开展农运工作，它也及时把涌现出来的积极分子组织起来进行有系统有计划的政治教育,很快就培养出干部和打下初步的农运基础。当农运发展到高潮时，盟发动农民向反动派要求组织砂拉越农民协会，但屡遭无理拒绝,所以被迫于1961年6月18日组织秘密的农民协会，也出版了《农民报》。秘密农民协会成立之后，农民群众得到新的斗争鼓舞，华族农民广泛和热烈的参加了农民协会。少部分伊班族农民也参加了协会。农民协会在砂拉越发展到最顶峰时，大约有三万多名会员,华族农村几乎每一坡都有革命活动，几乎家家户户都有人参加，有的一家就有几个参加。农村的确是革命的天下。农运的广泛开展，意义是巨大和深远的，它特别是为以后革命的退却提供了可靠的后方，为广泛开展武装斗争提供了人力物力和广阔的回旋余地。',
      },
      {
        type: 'paragraph',
        text: '　　(四)民族工作的开展',
      },
      {
        type: 'paragraph',
        text: '　　砂拉越是多元民族之邦，有伊班族、比达友族、马来族、马兰诺族、加央族、肯雅族、普南族等等民族，不只占人口的大多数，而且当时人口中的95%以上是农民，居住在最广大的、具有战略意义的地区，因此砂拉越革命的首要问题是民族问题，是民族农民问题。由于民族问题的复杂性，所以任何单一民族要解决砂拉越革命问题都是不可能的，只有各民族团结起来共同斗争，才能发挥最大的斗争力量，才能根本上解决砂拉越的革命问题，砂拉越革命才有胜利的可能。',
      },
      {
        type: 'paragraph',
        text: '　　砂拉越解放同盟的成员是清一色的华族，然而我们的革命目标是解放砂拉越的各民族，是为广大劳动群众服务,是不分种族的。我们以实际行动，最忠实而坚定的为这一崇高的宗旨而奋斗。',
      },
      {
        type: 'paragraph',
        text: '　　盟一向来重视开展达雅民族工作，并把它看作关系革命兴衰存亡的首要问题。早在1958年，盟中央还成立了以文铭权为首的包括黄纪作、叶存厚和雷皓莹四人组成的中央民族工作委员会，专门负责民族工作。在汶莱12.8事件之前，黄纪作、雷皓莹等几个人还走了几天到第二省印尼边界一带，沿途对达雅民族状况进行了一般调查与了解。1959年，又建立了以郭伟忠为首的包括张本仁、雷皓莹、刘子金和陈金美。',
      },
      {
        type: 'paragraph',
        text: '　　由于历史原因，加予英殖民主义者长期实行分而治之的阴险政策，使得各土著民族不但经济和文化落后，而且使各民族之间产生彼此隔阂，甚至导致民族之间呈现紧张的局面，因而使民族问题显得格外复杂，民族工作道路格外艰巨和曲折。',
      },
      {
        type: 'paragraph',
        text: '　　盟采用秘密和公开两种形式开展民族工作。首先采用秘密的工作形式，而且从深入的伊班族和比达友区族开始，为以后的革命退路和可能开展的武装斗争创设了条件。',
      },
      {
        type: 'paragraph',
        text: '　　1959年，盟开始秘密挑选和训练民族工作干部。训练内容包括有关民族问题的理论、民族语言以及生活技能(包括学习理发、修手表和普通医疗)等等。',
      },
      {
        type: 'paragraph',
        text: '　　1959年，盟开始秘密的派出民族工作干部到各省开展秘密的民族工作。第一省方面，先后有二十几位民族干部，到古晋县的安拔梯头和巴打旺，西连县的打必禄和打马庚，下砂隆县的实文然以及石隆门和伦乐县等地区的长屋去开展那里的达雅族工作。',
      },
      {
        type: 'paragraph',
        text: '　　1959年中，有一批民族工作干部在邱亚陶的领导下，从第一省来到第三省，与第三省的民族干部结合，先后有20多位民族干部被派到桑地区的乌鲁卡地巴斯，以及如楼、民丹和泗里街等地，也有少数派往混合区开展伊班民族工作。在利用人联党公开活动期间，在拉让江流域各主要的河流都有派公开的民族宣传员保持经常的宣传工作，同时也派有个别秘密工作组在各主要的河流进行活动。伊干江、乌驿河和沐胶河也有派出干部开展民族工作。',
      },
      {
        type: 'paragraph',
        text: '　　1959年，第二届以郭卫忠为首的盟中央民族工作委员会，还派刘紫金去领导第四省的秘密民族工作。当时也有10多位同志接受了这项任务，其中张伟淼、张子游和蔡慧珠等开展巴南河支流丁渣一带工作;庄金明、沈耀辉、张雪梅等在巴南河另一支流杜多河一带工作。稍后，彭庚长、沈耀辉带林振基与张燕辉去第五省开展民族工作。',
      },
      {
        type: 'paragraph',
        text: '　　1961年，砂盟也派出李洪彬、郭楚然和温贤定等一批民族',
      },
      {
        type: 'paragraph',
        text: '　　干部，去开展英吉里利、乌鲁巴丹艾、龙牙、丰洛和板督等的民',
      },
      {
        type: 'paragraph',
        text: '　　族工作。',
      },
      {
        type: 'paragraph',
        text: '　　1962年2月，盟派彭庚长和张燕辉到林梦河上游拉卜一带，该地区是以姆禄族为主及部分伊班族的地区进行工作。经过四个多月的活动和调查之后，他们认为要开展民族工作，应首先从华区和混合区搞起，然后逐步深入，而不是一下子就深入到没有一点群众基础的民族区去搞。',
      },
      {
        type: 'paragraph',
        text: '　　当年的民族干部对伊班或比达友族大都只有理论上的一些认识，绝大部分民族干部的民族语言初时不会听，也不会讲。然而为了崇高的革命理想，却毅然离开从未离开过的家乡，到那完全陌生的深山老林。不少同志由于水土不合而生病，还有个别同志病逝长屋。',
      },
      {
        type: 'paragraph',
        text: '　　为了不暴露身份和政治目的，到长屋去的民族干部多以找职业为藉口，而多数同志是从事割树胶，有少数以做生意为掩饰。有的同志就住在长屋，有的住在群众树胶芭的茅屋。平时除了割树胶，就尽量多跟群众一起学语言，帮群众做些家务或者义务劳动等，以便跟群众打好关系，争取在群众中树立好的形象。后来有的同志还给土著群众做义子，个别同志还娶土著女子为妻。',
      },
      {
        type: 'paragraph',
        text: '　　为了和土著群众打成一片，同志们跟群众生活一起时要表现得越土著化越好，用手抓饭吃不必说，就连土著用腐烂的鱼或肉类制成的又黑又臭的一种叫“肉骨”的，也硬着头皮照吃。有个别同志始终不适应那种生活环境，而反复生病，不得不安排撤回华区工作。',
      },
      {
        type: 'paragraph',
        text: '　　这个时期，开展民族工作(主要是达雅族工作)的重点放在深入地区，对工作者不但困难多，难度和挑战大，也难於取得大的成绩。但还是为1963和1968年越界到印尼去积极准备武装斗争，以及为以后马印边区和国内开展武装斗争创设了方便与条件。',
      },
      {
        type: 'paragraph',
        text: '　　(五)维护华文教育斗争的开展',
      },
      {
        type: 'paragraph',
        text: '　　1956年盟领导和推动了砂拉越轰轰烈烈的反对白皮书斗争,拒绝接受反动当局对华校的津贴，以免上当受骗。盟在这方面作了大量的工作，不但在学生中做了广泛深入的教育，还派出学生干部下乡进行广泛的宣传，去争取校董和各界社会人士的支持。虽然这个斗争最后以一票之差通过了接受津贴，后来反动派更于1958年对华文中学提出十年改制计划，使华文中学变质，盟也坚决号召群众起来斗争。这些斗争，有效的提高了群众的觉悟，打击了敌人的反动动教育政策，维护了华文教育，也提高了盟的威信。',
      },
      {
        type: 'paragraph',
        text: '　　(六)砂拉越自治独立运动的开展',
      },
      {
        type: 'paragraph',
        text: '　　尽管在盟的有力领导和推动下，砂拉越的学运、工运、农运和民族工作等都有不断发展，盟也得到不断发展壮大，砂拉越的革命运动已创造了更可靠基础和动力。然而砂拉越的反帝反殖、争取独立的政治斗争与当时亚、非、拉人民已经掀起的反帝反殖斗争热潮相比，还显得落后。尤其是占人口大多数的农民(包括华族农民)还普遍的不关心和害怕政治。',
      },
      {
        type: 'paragraph',
        text: '　　怎样打破这种局面?盟认为，不应仅仅限于主要采取秘密非法形式动员和组织学生、农民和工人，而应进一步更有效的发动和团结一切可以团结的力量，包括各民族工人阶级、农民阶级、城市小资产阶级、民族资产阶级，以及知识分子等，组成最广泛的统一战线。只有组成这样的统一战线.并且利用这个统一战线组织去实现自己的奋斗目标。于是盟1957年决定推动组织公开政党。',
      },
      {
        type: 'paragraph',
        text: '　　在盟决定推动组织公开政党之前，古晋的上层份子(主要是商人)，他们在上个世纪50年代，亚非拉争取独立运动高涨和联合国通过60年代初在世界上最后结束殖民统治决议的鼓舞下，曾经在古晋最著名商人黄庆昌的家开会，商讨在砂拉越组织公开政党，争取自治独立的可能性,但与会上层人士多数认为时机还未成熟。',
      },
      {
        type: 'paragraph',
        text: '　　可是盟在推动组织公开政党之前，已为以后组成的公开政党准备了干部和群众基础(包括工、农、学和民族资产阶级方面)，在秘密方面有文铭权的领导和推动，在公开方面有田绍熙在中上层的穿针引线，在上层方面又有王其辉和杨国斯的积极响应，所以很顺利的组成了砂拉越第一个公开政党砂拉越人民联合党，并强有力的发出争取自治独立的号召。',
      },
      {
        type: 'paragraph',
        text: '　　为了组织公开政党，盟的主要领导人文铭权和黄纪作亲自加入人民联合党。文铭权还担任中央常委的宣教秘书、黄纪作负责中央常委的组织部工作，其余中央常委的人员也大多数是倾向盟政策的人士，因此盟对人联党可以说具有极大的影响力，几乎完全控制了党的上层组织和整个党。',
      },
      {
        type: 'paragraph',
        text: '　　在盟的积极推动下，砂拉越各地很快的都成立了人联党的支分部。盟在各地的干部和活动份子也都纷纷加入人联党，担任各支、分部的重要职务，诸如秘书，组织秘书，宣教秘书，以及执行秘书和受薪职员，其他主席和副主席等，也多由倾向盟的人士担任。因此，在盟的地下组织和地下干部的积极配合下,最初几年，盟能充分利用人联党公开合法活动的有利条件，有效的开展各方面的工作，诸如通过创办人联党报或者发传单，进行广泛的政治宣传教育和号召，公开举办各种形式的集会和干部培训班，还可以公开的去争取团结民族资产阶级，尤其是通过人联党大力的开展达雅族和其他土著民族工作，以及广泛的开展华族农村工作，取得了凸显的成绩。从此，砂拉越人民不关心和害怕政治的局面被打破了。人联党发展到高峰时，华族的大部分都积极支持人联党，同时也得到相当部分达雅族(约占党员的35%)和少部分马来族和少数加央等民族的积极支持。人联党从成立以后，仅在3年多极短时间，就发展壮大成为一支砂拉越最强大的、有组织纪律的政党,成为当时最有代表性、最有群众基础的阶级与民族的政治联盟。人联党仅成立3年(1959-1962年)党员由发起人30多人发展到35,000多人，支分部也发展到50多个。如果不是统治者的恣意镇压,人联党必定得到更快的发展。可以说，盟领导的公开的各民族各阶级组成的反帝反殖统一战线已经形成，并有力的推动了砂拉越革命运动的蓬勃发展。',
      },
      {
        type: 'paragraph',
        text: '　　由于盟不但利用公开合法政党去发动和宣传群众，而且同时它也非常重视对群众进行组织和教育工作，尤其重视发觉群众中的先进分子，并把他们组织起来进行特别的教育，将之培养成为有较高政治思想觉悟的盟的干部。因此，盟不但推动了群众运动的发展，还壮大和巩固了盟自身的组织，为后来发动武装斗争创设了有利条件。',
      },
      {
        type: 'paragraph',
        text: '　　实践证明，盟的“突破公开工作一环，带动全国政治形势的发展，壮大和巩固革命组织的力量”的方针，不但是正确的，而且还取得了辉煌的成功。',
      },
      {
        type: 'paragraph',
        text: '　　(七)反大马运动的开展',
      },
      {
        type: 'paragraph',
        text: '　　英殖民主义在当时东南亚(尤其是印支三国)民族独立解放运动浪潮和印度尼西亚民族斗争高涨的冲击下，为了延慢它在星、马和北婆三邦的殖民统治，而提出“马来西亚”计划的概念,以实行新的殖民统治。',
      },
      {
        type: 'paragraph',
        text: '　　1961年5月27日，英帝通过马来亚伪首相拉赫曼，在新加坡公开发表了组织“马来西亚”的主张。这一主张发表后，星马和北加的进步人士立即看出这是新殖民地统治形式,并遭到强烈的反对。当时星马的社阵，砂拉越的人民联合党，汶莱的人民党，沙巴的沙巴联盟都反对马来西亚的主张。这时三邦公开政党的领袖，同时也提出先让三邦独立,然后才考虑是否加入大马,但是遭到英帝的拒绝。',
      },
      {
        type: 'paragraph',
        text: '　　盟当时提出了反对“马来西亚”的斗争任务，并领导和大力的推动砂拉越的反马斗争，同时与北加、星、马的反马力量取得联系，无形中形成了反马的统一战线。1962年12月8日，汶莱反马武装起义之后，英帝为了确保在既定的时间内成立大马，以逼迫左派离开当时的群众政治运动主流，以便扶持右派代理人上台执政，所以英帝对砂拉越反马力量实行了大逮捕和残酷的镇压，革命形势起了突变。',
      },
      {
        type: 'paragraph',
        text: '　　(八)出版与宣传工作的开展',
      },
      {
        type: 'paragraph',
        text: '　　要提高群众和干部的政治思觉悟和工作能力,出版刊物进行宣传教育，也是一种好的形式和办法。',
      },
      {
        type: 'paragraph',
        text: '　　要唤醒与动员广大群众起来为民族解放，为自身利益而斗争，必须首先进行政治宣传，制造革命舆论。我们的盟主席文铭权，他在领导革命斗争的初期，就充分重视和紧抓住这一重要环节。早在1956年8月1日，他以非凡的毅力与才智，排除了各种困难，团结和依靠各界群众的力量，成功地创办了公开进步报纸《新闻报》。《新闻报》是革命的工具，它揭露敌人的反动本质和一切反人民的政策、措施，从而唤醒广大人民为正义、为自由、为自身利益而同反动派作坚决的斗争;它也是人民的喉舌，它是代表人民的利益，为人民服务的;它反映人民的呼声，道出人民的心声，为争取和捍卫人民自身利益而斗争;它又是同世界人民联系的纽带。我们把本国统治集团的一切反革命人民的罪恶行经向外揭露，也把广大人民反剥削及压迫的英勇斗争向全世界报导;我们也把世界人民的革命斗争的发展动态和事迹介绍给本国人民，提高人民的视野与见闻，激发人民的斗志。这样，在思想意识上，把我们北加革命人民的斗争，同世界革命人民的斗争紧密的结合在一起了。《新闻报》每天发行近3千份，遍及砂拉越5个省份，也发行到邻国，在早期它成了在砂拉越的进步人士中最享有声誉和最喜闻乐见的一份好报纸。创办《新闻报》和婆罗洲印务社的工作，对唤醒和动员广大人民群众起来斗争，对革命组织建设和公开统一战线工作，都起了积极的、卓有成效的的作用。',
      },
      {
        type: 'paragraph',
        text: '　　盟还通过其领导下的统一战线组织-人民联合党，于1960年1月15日创办了用中、英、伊、巫四种文字出版的该党机关报《团结报》。1961年9月第一省职工总会还出版了机关报《响导》。',
      },
      {
        type: 'paragraph',
        text: '　　盟还于1960年4月25日在诗巫推动出版了明显的以进步姿态出现的日报-《民众报》，以及又于1961年2月11日在美里推动创办了《砂民日报》。',
      },
      {
        type: 'paragraph',
        text: '　　除了公开报刊之外，盟成立后，首先创办了秘密的机关刊物《民主》(1954-1959年)，后来改为《民族独立》对盟员进行教育。',
      },
      {
        type: 'paragraph',
        text: '　　盟的各省级单位机关，也都创办各自的秘密刊物，以及因时因地，根据需要翻印各种革命书籍和印发传单，以及各种小册子等，对内部成员和群众进行宣传教育。',
      },
      {
        type: 'paragraph',
        text: '　　第一省地下创办了省委机关报-《工农报》供干部学习的。用航空兰纸写的、封面用黄皮纸装的《学习报》。除外，第一省还出版了农会机关报-《劳动报》和北盟机关报-《解放报》。后期还出版发行《新闻简报》。',
      },
      {
        type: 'paragraph',
        text: '　　在第三省方面，早在1961年5月1日地下组织创办了《群众报》(1977年9月19日停刊，共出版113期，后为《人民军报》所取代。同时，还出版供干部学习的《挺进报》。',
      },
      {
        type: 'paragraph',
        text: '　　第四省地下后期出版过《黎明》和《曙光》。',
      },
      {
        type: 'paragraph',
        text: '　　在这个革命斗争时期，各方面工作能够得到迅速和广泛的开展，除了有利的国内形势的带动之外，盟的通过着重搞好学运带动全局和组织公开政党促进政治斗争形势发展的两项革命总务方针,也是起了很大的推动作用。',
      },
      {
        type: 'paragraph',
        text: '　第三节 砂盟领导机关的建立与健全',
      },
      {
        type: 'paragraph',
        text: '　　(一)砂盟领导核心的建立与演变',
      },
      {
        type: 'paragraph',
        text: '　　最初盟的主要领导是张荣任和文铭权。张是古晋潮洲人，父母都是开杂货店，他受过华文初中和英文教育。文铭权是客家人，父亲先务农后当小贩。大概是1954年9月间，张荣任感到难于胜任领导砂拉越的革命而离开到印尼去。',
      },
      {
        type: 'paragraph',
        text: '　　张荣任离开砂拉越后，文铭权一方面责无旁贷地负起“砂拉越解放同盟”的一切领导工作，一方面仍想方设法争取与“抗英同盟”恢复联系。为了不影响同志们的革命信心，他没有告诉其他盟员有关张荣任的离开和砂盟已失去和“抗英同盟”联系的实情。随着砂盟的工作范围不断扩大，文觉得不能再继续这样唱“独角戏”了。他决定在和上级“抗英同盟”恢复联系之前，自己先做主加强砂盟的领导力量。他首先把砂盟领导层的实际情况坦白告诉与他同组的王馥英。王虽觉得很意外，但她没因此而失去革命信心，并表示愿意和他一起负起领导砂盟的艰巨任务。所以从1955年初到1956年中，砂盟中央只由文铭权和王馥英两人组成。这期间，他们大胆地领导了古晋中华中学第二次罢课斗争，即“3.30罢课”和古晋华社反对殖民地当局限制华文教育发展的“教育白皮书”的斗争。这两次斗争都取得很好的效果。特别是“3.30罢课”的胜利结束大大提高了所有砂盟盟员和进步群众的革命斗志。(详情请见附件《“3.30罢课”》)。罢课斗争也培养和锻炼了一批砂盟干部，黄纪作便是其中的佼佼者。为了更好地开展工作，1956年中，文铭权决定提拔黄纪作参加到砂盟的最高领导层以加强领导力量。自此，砂盟中央便由文铭权、王馥英和黄纪作三人组成。根据当时砂盟盟员的质量和数量，他们决定逐步建立起砂盟的各级组织以利于进一步开展工作。他们三人的分工如下：文除了继续负责领导砂盟的全面工作之外还负责成立一个搞统战工作的领导小组。王负责组织和领导第一省的学运委员会和第三、四省省委的工作，此外还参与第一省公开的华校教师方面的工作。黄开始负责领导第一省农运，后来砂盟决定开展土著民族工作后则由他负责领导。他们三人虽都负着很重的革命任务，但为了在社会上有个合法的身份，不能没有公开职业作掩护。文当时是在古晋左翼报刊《新闻报》编辑部工作，王在古晋华校当教员，黄当时还是古晋一所英文学校的学生，后来他考取高级剑桥文凭后便在杨国斯律师楼当职员。',
      },
      {
        type: 'paragraph',
        text: '　　随着砂盟的工作迅速发展，为了加强领导，砂盟中央又进一步扩大，大概在1957-1958年，郭伟忠、林永伦和林和贵三人先后被提拔到砂盟中央领导层工作。之后，砂盟中央成立了以文铭权为核心的常务小组，成员包括黄纪作和郭伟忠。他们三人的分工如下：文铭权仍负责领导盟的全局工作，此外还兼负领导公开合法的舆论阵地《新闻报》和开展同资产阶级的统战工作;黄纪作负责开创土著民族工作;郭伟忠负责内部宣传出版和领导古晋学运与第二省全盘工作。砂盟中央另外三位成员林和贵、林永伦和王馥英则另组成一个小组，负责领导砂盟的秘密组织和地下工作。林和贵分管领导第一省工运和第三省的全盘工作;林永伦分管领导第一省农运和第五省的全盘工作;王馥英分管领导第一省华校教师工作、第四省全盘工作和南洋大学砂盟支部。引自《北加里曼丹革命史片段》',
      },
      {
        type: 'paragraph',
        text: '　　考虑到民族工作的特别重要性，1958年盟还成立以文铭权为首，成员有黄纪作、叶存厚和雷皓莹的中央民族工作委员会。1959年后，随着文、黄、叶去搞公开统战工作，中央民族工作委员会改为郭伟忠领导，成员有张本仁、雷皓莹、刘子金和陈金美。',
      },
      {
        type: 'paragraph',
        text: '　　(二)各省省委会及其他领导机关的成立',
      },
      {
        type: 'paragraph',
        text: '　　随着盟中央级的领导机关得到相对健全之后，1958之后，各省、县区和部门(工、农、学委会)也都相继成立，成为有机的整体，对革命发挥领导和推动作用。',
      },
      {
        type: 'paragraph',
        text: '　　第一省，最初没有成立省委会，是以郭伟忠为首包括林永伦和林和贵三人小组兼负，当1962年郭伟忠离开砂拉越后，林和贵才正式成立第一省省委会。省委会以林和贵为首，其他的省委是：谢嫣素、陈金美、陈传淦、杨丽菁、许丽卿、杨传兴、赖锦玉、曾繁浩、陈禄贵、曾佩雄和贝文对等人。',
      },
      {
        type: 'paragraph',
        text: '　　第二省委会大概於1959年成立，以郭伟忠为首，成员包括陈宗明、卢映月、李玉兰、范子香和蔡明娇等。',
      },
      {
        type: 'paragraph',
        text: '　　第三省省委会，1957年底洪楚廷到三省时还没条件成立省委会，但随着工作的全面展开，在1961年之前已形成了洪楚廷为首，包括黄冠俊和张公洪三人核心领导。1961年初林和贵到三省时才正式成立省委会。省委会主席林和贵，副主席陈金美，委员洪楚廷、黄冠俊、张公洪和赖锦玉等。',
      },
      {
        type: 'paragraph',
        text: '　　第四省省委会，1958年盟从古晋派陈李生到四省加强工作的领导和推动时,只有陈李生和温南振为四省直接的最高领导。1959年之前，第四省由王馥英负责联系，后改为林和贵负责。',
      },
      {
        type: 'paragraph',
        text: '　　1959年盟从古晋又增派刘子金和田云端去参加第四省的领导工作。这时以林和贵为首，以刘子金为省委会会议召集人，并以陈李生、田云端和温南振为委员的省委会才正式成立，并在它的领导下开展了秘密和公开、非法和合法相结合的学运、工运、农运、民族、政党和统战工作。',
      },
      {
        type: 'paragraph',
        text: '　　第五省的地下工作，在1962年才开展。首先由第一省的沈钦炎,后改为王慧英领导。1962年2月，盟才派出彭庚长和张燕辉去搞工、农、学民族和政党工作，所以省委员会还没有成立。',
      },
      {
        type: 'paragraph',
        text: '　　盟是个地下的非法组织，它的各级领导机关必须少而精，以几个为好，以免或减少被渗透和破坏。没有条件成立领导机关的，绝不勉强成立。被提拔者，立场和能力必须兼备;被提拔者,应让他先工作，然后再提拔，才能避免占了粪坑不拉便的怪现象出现。',
      },
      {
        type: 'paragraph',
        text: '　　从以上在上个世纪年代被提拔的干部看来，当时这些人都是刚20出头又都受过华文教育的年青人，他们多是小资产阶级出身的，少数是资产阶级、工人阶级和农村贫农出身的。当时干部所受的最高教育是高中，并以他们为主要领导。',
      },
      {
        type: 'paragraph',
        text: '　　(三)领导机关与秘密活动中心',
      },
      {
        type: 'paragraph',
        text: '　　当革命工作全面开展之后，各领导机关更多的建立，领导与属下的联系和领导机关的开会都更频繁，联系与开会地点都更难找。所以为了解决这个问题，各地都设立了许多不同规模的秘密集会地点或活动中心。有的集会地点设得不好或用得太频繁而暴露，致使整组开会时被突击与被捕。',
      },
      {
        type: 'paragraph',
        text: '　　上世纪50年末，林和贵在古晋西连路十二哩老人院门口对面所设的活动中心，第一省各个重要的领导机关都到那里开会，有的外省领导机关也到那里开会，汶莱武装起义之后，林和贵还隐藏在这里，直至1963年初他才越界去印尼。之后，陈金美还有继续活动。这个活动中心，始终虽没有被侦破而遭受损失，但来往的人实在太多，如有人暗中泄密，恐会酿成大损失。可是第三省省委张公洪，在诗巫甘榜南甲也设了一个活动中心，活动太频繁，1961年中林和贵更在这里主持开了省委会，会后还没有更好的节制活动，同年9月18日终於在开会中被突击，张公洪、刘增勤、黄祥忠当场被捕，随后张的妻子何瑞英也被捕，并都被判罚而入狱。',
      },
      {
        type: 'paragraph',
        text: '　第四节  砂盟的革命总路线和总方针',
      },
      {
        type: 'paragraph',
        text: '　　我们的民族民主革命阶段的总路线是什么呢?我们的总路',
      },
      {
        type: 'paragraph',
        text: '　　线即是：以马列主义、毛泽东思想为指导，以工农特别是和广大土著各族农民的联盟为基础，率领和资产阶级及其他民主人士的联盟，以合法和非法，公开和秘密，和平和武装相结合的针锋相对的斗争方式，向共同的敌人即英帝和马来亚傀儡集团继续坚决的斗争，争取革命的胜利，建立一个各民族各阶级的联合政府，建立一个和平民主独立的国家。',
      },
      {
        type: 'paragraph',
        text: '　　在这个总路线之下，我们明确的提出了关于革命领导权的问题，工农联盟(特别是与土著民族的联盟)和统战关系上的问题，斗争形式(武装还是和平)的问题，革命敌人的问题，政体的问题等。',
      },
      {
        type: 'paragraph',
        text: '　　这个总路线(除了关于革命敌人这点有所不同之外)是我们组织一贯坚持的路线。这个路线指出了革命发展的方向，保证了革命的顺利发展，使革命能在接受无产阶级思想领导的革命组织领导下，团结广泛的人民群众共同对敌。',
      },
      {
        type: 'paragraph',
        text: '　　在这个总路线指引下的整个民族民主革命阶段内，随着斗争形势的发展，又有较小的阶段之分。我们的革命组织又适时地根据国内斗争形势的发展逐个提出了下列工作方针。',
      },
      {
        type: 'paragraph',
        text: '　　第一：从搞学运着手，培养干部，逐步扩展到社会活动(工农运)方面去，从而推动我国民族解放运动的发展。',
      },
      {
        type: 'paragraph',
        text: '　　这个方针是在革命组织活动初期，成员少，干部少的情况下，解决如何在最短的时间内，以最快的速度，在非常落后的殖民地的我国开展革命活动的问题，也就是首先应该从那里着手来搞革命的问题。结果实践经验证明，凡是遵循这个方针,从学运着手开展革命工作的省份和地区，革命组织就迅速发展壮大。在几年时间相当数量的成员和干部就被派往农村和工会开展工作。这样我们的革命组织已经具备了在工、农、学各方面迅速发展的条件。但是我们面对着英殖民地统治当局禁止人民群众谈政治的反动宣传。这个低沉的政治气氛不打破，显然的我们的革命组织就不可能很快的发展起来，就没有可能领导我国人民进行大规模的反帝反殖斗争。为了解决当时面对的这个最突出的难题，革命组织提出了第二个方针，其内容如下：',
      },
      {
        type: 'paragraph',
        text: '　　第二：突破公开工作一环，带动全国政治形势的发展，从而在有利的革命形势下壮大和巩固革命组织的力量，推动革命形势的发展。',
      },
      {
        type: 'paragraph',
        text: '　　在这项方针指引下，我们积极推动我国公开政党的成立。英殖民统治当局不准人民群众谈政治的反动宣传遭到了可耻的破产，轰轰烈烈的反帝反殖群众运动开展了。左派的政党和右派政党斗争激化了。在一片大好的革命形势下,革命组织成长壮大了。由于革命组织活动的初期内部领导成员就曾经批判了否认武装斗争的可能性的修正主义的思潮，因此虽然公开政党活动取得了很大的成绩，统一战线的工作相当顺利，革命组织的领导层对议会斗争的观点基本上是正确的。搞公开活动的同志们也做好了随时被反动政府逮捕的思想准备。果如所料，在反帝、反殖、反伪马的群众运动异常高涨危及殖民地政府的统治寿命时，反动派就撕下了假民主的面具进行逮捕镇压了。',
      },
      {
        type: 'paragraph',
        text: '　　盟后来还把多年的组织建设经验归纳起来，制订组织的方针。这个方针即以加强马列主义、毛泽东思想的修养，加强组织纪律修养，巩固民主集中制，健全各级领导机构，大力培养干部。',
      },
      {
        type: 'paragraph',
        text: '　　从1953年至1962年，盟就在革命总路线、革命总方针和组织方针的指引下，把革命广泛的开展和把组织建设起来，这是革命路线、方针和政策的指导作用的最好显示。',
      },
      {
        type: 'paragraph',
        text: '　　第五节 砂盟的路线斗争与宗派斗争',
      },
      {
        type: 'paragraph',
        text: '　　(一)砂盟的路线斗争',
      },
      {
        type: 'paragraph',
        text: '　　盟在不断地和错误的主张和路线的斗争中成长起来，盟在斗争中锻炼了自己，革命群众也在斗争中锻炼了自己。',
      },
      {
        type: 'paragraph',
        text: '　　10.29罢课斗争结束之后，革命运动暂时进入了低潮。就在这样的时后，组织上一部分领导人，他们借口组织还幼稚，负担不起革命的重担，要求马上解散组织，实际上他们是在困难面前低头,对革命没有信心，开始动摇了。在遭到坚决反对之后，他们中的一小部分开始破坏坚持革命的同志，散播谣言，说某某同志贪污，指责某某同志独裁,又绘声绘形描摹某某同志如何阴险等等，不一而足。在一片混乱的情况下，组织被强行解散了。但是革命并没有停止，坚持革命的同志依靠同志和大多数革命群众在一起又组织起来了，他们吸取过去的经验，从较低的组织形式把广泛的知识分子组织起来，大量展开有系统的马列主义、毛泽东思想的学习，并以这样的学习作为当时的主要任务来完成。这样，革命又得以继续前进，破坏继续革命的企图没有得逞。',
      },
      {
        type: 'paragraph',
        text: '　　革命工作不断向前发展，学习为主的任务已经不能满足形势的要求，进一步扩大群众活动和发展组织工作，已经成为十分迫切的任务。就在这样的时后，过去那些向困难低头，对革命没有信心的领导同志错误地提出了“学习第一”的口号，要求组织继续以学习为主要任务，反对扩大工作和发展组织。实际上这样的口号反映了要求放弃革命的情绪，另一部分过去的破坏者利用这口号反对坚持革命的同志，说什么坚持要学习也要工作的同志,不尊重其他同志的意见，独裁、阴险、卑鄙等等，还在群众大会上对这些同志进行公开的袭击，兴风作浪进行分裂活动，在革命同志和群众中又升起了一片乌云。但是坚持革命的同志还是依靠了大多数革命群众继续坚持斗争，并且把工作扩大到更大的范围去。',
      },
      {
        type: 'paragraph',
        text: '　　革命运动在继续发展，一股潜在的歪风也继续肆虐。新血不断加进革命队伍中来，一片朝气勃勃的景象在革命运动中出现;与此同时，一片暮气沉沉的影响也在组织队伍中笼罩着，为数不少的领导同志，他们在过去“左”的面前，在另一部分同志的破坏面前看不到革命组织的力量，看不到群众的力量，要求“止步前进”，害怕展开斗争，组织上坚持斗争的同志反对这种右倾的思想，在大力展开了反对“害怕斗争”的思想同时，出色地领导了3.30斗争。',
      },
      {
        type: 'paragraph',
        text: '　　紧接著反对“害怕斗争”的思想和1955年3.30斗争之后的同年，在沙巴的某些进步分子中产生了十分奇怪的“理论”。他们认为现在还没有物质基础可以成立革命组织，认为在革命组织内实行纪律是对革命者个性发展的束缚，认为在现在的世界形势下，革命只有通过和平的途径，才能取得胜利。我们中有些同志也竟完全同意这些观点。他们既然看不到压迫和被剥削，看不到其他民族工农的贫困生活，诸如此类的物质基础，他们竟不懂铁的纪律对纯洁革命组织、统一革命行动所发挥的作用;他们看不到通过战争或和平的途径取得政权并不决定于我们。对于这些，领导上在组织内展开了坚决的斗争，使组织得免以解除这些思想武装的危险。',
      },
      {
        type: 'paragraph',
        text: '　　上世纪50年代末，关於民族工作方针(工作重点)的争论和关於进行政治整风还是思想整风的辩论。',
      },
      {
        type: 'paragraph',
        text: '　　任何组织在发展的过程中，总要面临各种矛盾，只有善於解决矛盾，组织才能发展壮大。',
      },
      {
        type: 'paragraph',
        text: '　　(二)反对郭、张的宗派主义活动',
      },
      {
        type: 'paragraph',
        text: '　　1960年初，盟出现一次的严重斗争，是坚决反对宗派主义活动的斗争。有这样一些同志，他们长期地从事树立个人威信的工作，培植亲信拉拢关系，破坏组织纪律，发生横的关系，制造谣言攻击领导，埋怨组织等等不一而足。后来竟发展到组织秘密小集团，扬言“维护马列主义的正确路线”在必要的时后“纠正中央的错误”，实际上则利用组织上的职权和组织给予的方便，制造所谓“不正确”的意见，加以“批评”，要在领导机关内“全面讨论”，为树立新的领导系统铺路。背着组织的时后，他们提出一套关于政治形势发展的理论，强调组织赶不上政治形势的发展，要求进行整顿。实际上他们所提出的“政治路线和纲领”，正是组织自成立以来所制定和遵循的路线和纲领。而阻碍工作前进，正是由于他们中一小撮胡作非为分子的严重地阻碍了组织对许多地区和部门的领导，使得工作停滞不前。在组织决定采取坚决步骤对付他们时，他们又再度“批评”组织没有执行民主集中制，并在私下展开了“扩大民主”的要求，要求听取“大多数”的意见，以便迫使组织接受他们的政治主张。',
      },
      {
        type: 'paragraph',
        text: '　　这次的宗派斗争，斗争激烈时，郭伟忠向领导透露自己有另立中央的活思想，但另立的事，从来都没有成为事实。这次的宗派事件，始终只有郭、张两人，没有再发现其他人参与这个事件。',
      },
      {
        type: 'paragraph',
        text: '　　当事情发展到严重时，盟免去郭中常委职务，并於1962年2月派他去沙巴开展新的革命工作。张本仁也随后自己离开去中国。这次的宗派斗争就这样的收场。',
      },
      {
        type: 'paragraph',
        text: '　　盟在处理这次历史事件,对情况的了解还不够准确和深入,对事态估计得过於严重，对郭的处理太过严厉和缺乏做到治病救人;例如把郭放逐到政治荒凉的沙巴去，让他自生自灭，更快的断送他的政治生命。盟在处理这个历史事件，对主要当事人郭不但过於严厉，也涉及和打击了无辜。',
      },
      {
        type: 'paragraph',
        text: '　　由于洪楚廷、陈李森和丘亚陶同郭张有过上下级或亲密关系，也受到牵连和打压，尤其是丘亚陶受到排挤和打击更是无辜。',
      },
      {
        type: 'paragraph',
        text: '　　对郭张事件的处理，从后来的了解，不论是文铭权，林和贵或黄纪作都表示有不妥的地方，可是至今只有林和贵能够公开表态。这个宗派斗争，不可免的削弱了盟的威信、破坏了工作发展，削弱了盟中央的领导力;幸好有关的人，还较能从革命出发,不然将会造成更坏的影响与更大的损失。',
      },
      {
        type: 'paragraph',
        text: '　第六节  砂盟的政治思想教育',
      },
      {
        type: 'paragraph',
        text: '　　盟是一个很重视政治思想教育的革命组织，为了确立和坚定每个成员的革命立场、观点和方法,变成一个自觉、坚定的革命者,它大力的鼓励大家努力学习、工作和积极进行思想改造;特别是参加了革命组织之后，除认真学习组织秘密刊物外，许多人几乎如饥似渴的阅读了大量的各种苏联、中国和香港出版的书报杂志，以个人学习为主、集体学习为辅，迅速的提高了各自的政治思想和革命觉悟。',
      },
      {
        type: 'paragraph',
        text: '　　盟首先特别强调每个盟员必须确立价值观、人生观和世界观，把为本国和世界人民服务视作最有意义、最高尚、最光荣和最有前途的奋斗。每个盟员不但要有民族主义精神，同时还要有国际主义精神。刘少奇《论共产党员的修养》和《钢铁是怎样炼成的》是这方面的最高必读的书籍。',
      },
      {
        type: 'paragraph',
        text: '　　盟也强调盟员的组织性(也叫党性)和纪律性的修养。每个盟员必须以组织的利益为最高的利益，个人的利益和行动不能违反组织的利益和组织的纪律。在组织上有集中和服从，但也允许下级向上级提批评、建议和呈越级报告的自由。为了养成组织纪律性，当时最好的必读书籍是刘少奇《论党员的组织与纪律修养》。',
      },
      {
        type: 'paragraph',
        text: '　　为了坚定每个盟员的革命立场、观点和方法，并掌握科学的思想方法和工作方法，盟要求每个盟员注重学习马列主义哲学，以便成为自觉的革命者和革命工作者。学习有关的著名书籍：《大众哲学》、《社会科学基本知识讲座》、《辩证唯物论与历史唯物论》、《实践论》、《矛盾论》、《国家与革命》、',
      },
      {
        type: 'paragraph',
        text: '　　《左派幼稚病》、《新民主主义论》等。',
      },
      {
        type: 'paragraph',
        text: '　　阶级斗争是最残酷、最血腥的斗争。通过狱中斗争这一关，是每个忠诚革命者的主修课。盟要求和教育每个盟员不幸被捕时要誓死维护革命和人民的利益。这方面的主要学习书籍：《绞刑下的报告》、《上饶集中营》和《青年进卫军》。',
      },
      {
        type: 'paragraph',
        text: '　　盟为了加强组织内的政治思想教育，为了坚定革命立场、促进思想革命化和提高思想改进的自觉性，还在1955年3.30罢课学运得到大发展之后，在组织内开展查整运动。1960年全砂拉越的革命得到更全面发展之后，又在组织内开展整风运动。不论是查整或整风运动，它们的性质与形式几乎是一样的，都是通过有计划的学习并结合检讨各自的思想立场问题，以坚定立场和促进思想改造，并焕发出更大的革命的战斗力。',
      },
      {
        type: 'paragraph',
        text: '　　通过以上的政治思想工作，为盟打下了长期坚持革命斗争的思想理论基础，使盟成为步伐一致，不易被战胜的战斗集体。',
      },
      {
        type: 'paragraph',
        text: '　　第七节  革命运动的开展与敌人的反扑',
      },
      {
        type: 'paragraph',
        text: '　　(一)加强军警力量',
      },
      {
        type: 'paragraph',
        text: '　　随着革命力量的发展，敌人的军警力量，特别是政治部，也即特务机构不断的加强，军警广泛驻扎，城乡都有特务份子广泛活动。这时整个政治部还是掌握在英国人手中，但华人政治部人员是最主要的帮凶。从马来亚来的著名政治部官员是古传光，后乃回马来亚被马共杀死;本地最著名政治部官员，是福州人王启疆。',
      },
      {
        type: 'paragraph',
        text: '　　(二)颁布与实行一连串压制法令',
      },
      {
        type: 'paragraph',
        text: '　　(1) 1948年8月7日，实行煽动法令。',
      },
      {
        type: 'paragraph',
        text: '　　(2) 1948年8月9日，在马来亚实行紧急法令，随后也在砂拉越实行。',
      },
      {
        type: 'paragraph',
        text: '　　(3) 1950年3月3日，实行拘留人身法令。',
      },
      {
        type: 'paragraph',
        text: '　　(4) 1950年7月，实行集会结社须知。',
      },
      {
        type: 'paragraph',
        text: '　　(5) 1950年11月21日，实行不需要人士(修正)法案。',
      },
      {
        type: 'paragraph',
        text: '　　(6) 1950年11月21日，实行不良份子法令(修正)草案。',
      },
      {
        type: 'paragraph',
        text: '　　(7) 1954年1月1日，实行1952年移民法则。',
      },
      {
        type: 'paragraph',
        text: '　　(8) 1958年5月9日，实行报纸出版法案。',
      },
      {
        type: 'paragraph',
        text: '　　(9) 1960年1月，实行内部安全法令。',
      },
      {
        type: 'paragraph',
        text: '　　(10)1961年3月17日，实行印刷机牌照法(修正)法令。',
      },
      {
        type: 'paragraph',
        text: '　　(11)1962年1月13日，实行限制居住法令。',
      },
      {
        type: 'paragraph',
        text: '　　(12)1962年5月1日，实行公安法令。',
      },
      {
        type: 'paragraph',
        text: '　　(13)1962年9月26日，实行印刷出版法案。',
      },
      {
        type: 'paragraph',
        text: '　　以上都是为压制革命活动而实行的法令。',
      },
      {
        type: 'paragraph',
        text: '　　(三)禁止阅读与禁止革命、进步和健康书籍入口',
      },
      {
        type: 'paragraph',
        text: '　　英殖民主义为阻止革命思想的传播，它禁止阅读与禁止革命书刊的入口，谁被突击查到违禁品，就会控上法庭，受到罚款或坐牢的判决。禁书，从禁单一本书至出版社和出版局，几近无所不禁的地步。',
      },
      {
        type: 'paragraph',
        text: '　　(四)限制华文教育的发展',
      },
      {
        type: 'paragraph',
        text: '　　英帝认为华文教育是革命的温床，所以它千方百计的打击和破坏华文教育的发展。1955年强制实行白皮书计划，以津贴为诱饵，加紧控制华小。1961年实行十年改制计划，强迫把华文中学改制为英文中学。',
      },
      {
        type: 'paragraph',
        text: '　　(五)散播反革命和反共丑共的思想',
      },
      {
        type: 'paragraph',
        text: '　　英帝在书报和电台上大造反革命和反共丑共的思想，以误导各族人民群众，使他们害怕革命和恐共;同时还把共产党的高帽强加在革命和争取自治独立者的头上，以达到打击孤立。',
      },
      {
        type: 'paragraph',
        text: '　　(六)散布自治独立过早论',
      },
      {
        type: 'paragraph',
        text: '　　英帝一面散播还政於民的思想，一面又散布条件还不够，不适合争取自治独立和组织政党，以欺骗人民群众，甚至造谣恐吓，使人民群众害怕，脱离政治。当砂拉越人民联合党创立之后，英帝又马上煽动各族组织种族性政党(马来人和伊班人成立国家统一党，第二省的伊班人和少数华人成立国民党，部分华人上层份子在马华的鼓励下也成立了砂华),以破坏各族的政治大团结。',
      },
      {
        type: 'paragraph',
        text: '　　(七)关键时刻发表政府白皮书',
      },
      {
        type: 'paragraph',
        text: '　　砂拉越的革命组织和力量，1960年中已发展到一个高峰，英帝也感受到它的统治地位受到威胁，所以1960年7月23日它发表一份政府白皮书，标题“砂拉越境内倾覆活动”。这份白皮书详细的写出砂拉越革命组织的历史和活动，以及可能造成的威胁，以引起大家的警惕，为其打压革命组织和革命力量大造舆论准备，这是它惯用的一种反革命手段。',
      },
      {
        type: 'paragraph',
        text: '　　(八)强行大马计划，逼迫左派离开群众运动政治主流',
      },
      {
        type: 'paragraph',
        text: '　　1961年5月27日，英帝通过马来亚首相东姑阿都拉曼提出大马计划。老奸巨滑的英帝所提出的大马计划，主要是针对当时它统治的星、马、砂拉越、汶莱和北婆五邦内外的民族独立解放运动可能发展的形势而提出的。它提出的目的是实行新殖地统治，自己退到后台，实行傀儡统治，进退更加的自如，并更方便它破坏五邦的独立斗争。这是一个大的政治阴谋，是软的一手。',
      },
      {
        type: 'paragraph',
        text: '　　(九)对进步力量与革命组织的镇压与摧残',
      },
      {
        type: 'paragraph',
        text: '　　1949年新中国建立之后，砂拉越的进步力量受到很大的鼓舞，所以1950年初呈现出进步活动的高潮，这时被捕驱逐出境就有37人，只有一人是在1958年6月25日被驱逐的。这个时期(1950年-1958年)，被驱逐出境的著名人士：古晋《中华公报》主编易艺五，诗巫中华小学校长伍禅，诗巫《新民报》创刊者黄声梓。',
      },
      {
        type: 'paragraph',
        text: '　　砂拉越革命在盟的领导和推动下，於1960年初又呈现新的革命高涨和遭受镇压的高峰：',
      },
      {
        type: 'paragraph',
        text: '　　1960年8月22日，砂盟成员傅子文因收藏婆罗洲共产党建党宣言而被强制押解出境。',
      },
      {
        type: 'paragraph',
        text: '　　1961年8月18日，古晋何子英、何子娥、王玉秋(以上三名均女性)及一名少年张业煌被捕，被控与共产党有关。以上四名人士，都是被判坐牢，其中三名还兼罚款。',
      },
      {
        type: 'paragraph',
        text: '　　1961年9月18日，刘增勤、张公洪、黄祥忠和何瑞英等四名青年男女，年岁20至23岁之间，他们於诗巫甘榜南甲住家被逮捕，即日被控协助秘密共产组织有罪，被判监禁。',
      },
      {
        type: 'paragraph',
        text: '　　1962年1月8日，诗巫黄姓兄弟三人，即黄顺长、黄顺远和黄顺才在家被捕，他们涉嫌共产党成员并拥有非法文件。',
      },
      {
        type: 'paragraph',
        text: '　　1961年12月7日，古晋三密中华公学三名教师，即邱维耀、刘润明和王雪蓉，他们在学校都被查到禁书并被捕，结果三人罚款释放。',
      },
      {
        type: 'paragraph',
        text: '　　1962年3月13日，许爱芳、黄淑芳、黄爱芳、黄丽芳和',
      },
      {
        type: 'paragraph',
        text: '　　黄淑妃在诗巫中山路的住家被警方突击搜查时，都因涉嫌共产组织成员被捕和被控告。',
      },
      {
        type: 'paragraph',
        text: '　　1962年6月22日，英殖民政府根据“不需要人士法令”、',
      },
      {
        type: 'paragraph',
        text: '　　“限制居住法令”，拘捕砂拉越人民联合党四名中委：文铭权、黄纪作、雷皓莹(黄纪作之夫人)和陈绍唐，同时又根据“不良份子法令”、“递解出境令”,又逮捕王馥英(文铭权之夫人)、沈钦炎、阮春涛和温立宪等人。文铭权被限居第三省沐胶市镇，黄纪作和雷皓莹夫妇被限居第三省加帛市镇，但他们自愿放逐到中国大陆。陈绍唐、沈钦炎、阮春涛和王馥英四人因出生中国，则被驱逐出境。',
      },
      {
        type: 'paragraph',
        text: '　　1962年7月23日，诗巫《民众报》主编陈景益及人联党诗巫支部秘书张荣侨被捕，陈景益被限居於第二省英吉里利市镇，张荣侨被限居第四省达岛市镇。1962年12月，古晋的田文和、美里的雷皓明被限居加帛。',
      },
      {
        type: 'paragraph',
        text: '　　1962年12月初汶莱武装起义之后，从11-16日之间，第一次大逮捕进步人士，在砂拉越各地共拘捕了48人。',
      },
      {
        type: 'paragraph',
        text: '　　1962年12月11日，实行大逮捕的同时也於12日强蛮的封闭古晋《新闻报》、诗巫《民众报》、美里《砂民日报》和古晋《响导报》等四家报纸。',
      },
      {
        type: 'paragraph',
        text: '　　从以上砂拉越英殖民政府所先后实行的种种统治手段，很好的暴露出它的反动、反民族独立、反共和不民主的本质。这些反动的统治手法，也给砂拉越的进步事业和革命事业设置了许多障碍，造成了许多的破坏，使斗争的进程受到缓慢，使斗争的道路更加的艰险困苦和长期曲折。所以我们必须认识到革命的前途是光明的，但道路也是曲折的。',
      },
      {
        type: 'paragraph',
        text: '　第八节  砂盟新的战略部署',
      },
      {
        type: 'paragraph',
        text: '　　自从砂盟开展了革命活动以后，英帝不断地加强对革命镇压的舆论、立法和军警特务的准备。为了巩固殖民统治，它更于1961年5月27日提出与强行大马计划，并同时加强了对革命者的搜捕。砂盟中央领导层的文铭权、黄纪作和王馥英都是英帝所注意和监视的对象。有鉴于此，砂盟中央于1962年初制定了一个应对时局变化的战略部署：一、逐渐把砂盟中央的领导核心转移到砂印边界敌人统治力量薄弱的地方，长期埋伏，积蓄力量，同时加速开展民族工作，为将来不得不进行武装斗争时创造条件。二、想办法派人越界到印度尼西亚去寻找印尼共产党和马来亚共产党的组织关系以期获得国际援助。当时印度尼西亚的左翼力量很强大，进步活动十分活跃，而且印尼共产党还是很有势力的公开政党。砂盟中央相信在印度尼西亚寻找到上述兄弟党的可能性是存在的。为此，砂盟中央还作了具体部署;1962年下半年，让文铭权和王馥英夫妇先秘密潜往砂印边境以打开局面，黄纪作等比较“红”的主要干部将紧随其后分批也撤到边境土著民族区;三、由当时敌人还比较不注意的林和贵负责物色一批工作能力强和未被敌人注意的砂盟盟员组成砂盟中央二线班子，以备接班领导国内工作;四、由郭伟忠负责开展沙巴的工作，争取尽快在那里建立起砂盟的组织。-\n 摘自《北加里曼丹革命史片段》',
      },
      {
        type: 'paragraph',
        text: '　　上述的战略部署能够加予执行，是能够使革命力量得到更好的巩固与保存。可是在执行之前，英帝已抢先对革命实行了大镇压，使革命处于被动挨打，损失破坏不小;尤其是1962年的6.22和12.11大逮捕后，砂盟中央在国内“险胜”林和贵一人主持大局，也有五十多位各级干部被捕入狱，不论地下与公开活动都受不小的影响。这是史无前例，英帝对革命的最大反击。',
      },
      {
        type: 'paragraph',
        text: '　　第九节  砂盟在非武装斗争时期的优缺点',
      },
      {
        type: 'paragraph',
        text: '　　(一)砂盟的优点',
      },
      {
        type: 'paragraph',
        text: '　　在非武装斗争时期，盟的主客观斗争条件都相对好，有文铭权的有力领导以及在领导上也相对正确，而且敌人也不能及时对革命实行有效的镇压，所以这时的革命斗争能够顺利和迅速的发展。',
      },
      {
        type: 'paragraph',
        text: '　　这时期，盟的优点，是敢斗争、敢创新，重视组织上的建设(注重政治思想和组织纪律的教育)，路线方针、干部政策(即识别使用、保存和教育)也基本是正确的，以及组织内部也较能团结一致，这是那时后革命迅猛发展和盟的呈现朝气蓬勃所不能缺的要素。',
      },
      {
        type: 'paragraph',
        text: '　　(二)砂盟的弱点',
      },
      {
        type: 'paragraph',
        text: '　　盟是建立在一个社会革命条件还不够成熟的基础上，多数成员只有中小学水平，大学学历的很少，历史又短浅，造成干部的素质不够高，坚定、独立的领袖和高层干部尤其不足，所以有个别成员才参加革命一、两年就被提拔为盟中委，再经三五年就已完全掌握了砂拉越国内的整个组织力量。还有组织内家长制的领导作风也突击，而民主和集体领导的风气还不能较有效的发扬。',
      },
      {
        type: 'paragraph',
        text: '　　盟由于缺少有素质的干部，更处于地下的活动状态，对干部不能不有较高的要求，所以对各级委员会都建设得不够健全，其他如政治局、秘书处、组织部、统战部、宣传部和情报部等等的附设部门都几乎没有条件设立。',
      },
      {
        type: 'paragraph',
        text: '　　盟的高级干部还不能系统和融会贯通的学习马列主义、毛泽东思想，并用以联系实际和指导斗争，对於我们社会的过去和现状也了解得太少，所以盟对领导革命还不够自觉，这是可以理解和谅解的。',
      },
      {
        type: 'paragraph',
        text: '　　盟不能认识到一个革命党坚持斗争下去，势必面临暴力反抗的最后抉择。因此，在非武装斗争时期就必须适当的作好暴力反抗的准备;但盟不够自觉，也缺乏做准备。所以当敌人实行血腥镇压时，革命力量处於消极被动和挨打的地位，而不能更有效的保存自己和反击敌人。',
      },
      {
        type: 'paragraph',
        text: '　　盟对於无可避免的会遭到敌人的不断镇压和大逮捕，事前缺乏应对的办法。在汶莱武装起义后的12.11大逮捕中，被捕的已关进了监牢，其余没有被捕的，见势不妙，才主动撤到农村去隐藏。',
      },
      {
        type: 'paragraph',
        text: '　　盟对中央委员的保存是很忽视的。在当时盟的成员和一般干部是不少的，但能成中委的，只是那少少的几个，缺了要找人顶替是很难的;如不千方百计及时加予保存，那么面临的危机和破坏就更大。1962年6月22日对公开干部的大逮捕，盟剩下的五位中央就被逮捕了三位(即文铭权、王馥英和黄纪作)，而只剩下两位。在被捕之前没有一位预先转入地下，当被捕限居时也没有一位设法潜逃。1962年12月11日大逮捕之后，林永伦也被捕，在国内仅剩下林和贵单独掌权，这是一个危险的局面。',
      },
      {
        type: 'paragraph',
        text: '　　盟在识别和使用干部上也有一些偏差。对知识份子干部还尊重使用得不够，对工农干部却过於尊重和使用，出现了不称职的现象。还把一些软弱无能的当作忠实可靠的加予重用。这样，这种干部,不但平时发挥不了大作用，困难危险时倒是破坏有余。',
      },
      {
        type: 'paragraph',
        text: '　　盟不够及时开展国际统战工作，迟至1962年尾，中国、印尼的统战工作才正式开始，这对武装斗争的准备和保存革命力量都是不利的。对汶莱人民党的统战工作也不够重视，致使汶莱的武装起义不能给予引导和配合：不但不能得利，反遭池鱼之殃。在重视人联党的同时，忽略了其他党的争取。那时早些从公开干部或从民族干部中抽出部分去开展国际统战工作，这方面工作，将会更快更好的开展，也将能更好的配合和支援国内的斗争。',
      },
      {
        type: 'paragraph',
        text: '　　对当局的情报和政策的收集与研对策是不够的。',
      },
      {
        type: 'paragraph',
        text: '　　以上盟的弱点，对於革命力量的巩固、保存和发展也起了一定的限制和破坏作用。',
      },
      {
        type: 'paragraph',
        text: '　　(三)文铭权的优点、贡献与错误',
      },
      {
        type: 'paragraph',
        text: '　　文铭权在这个革命时期，他是最坚定、最有威信的，也是',
      },
      {
        type: 'paragraph',
        text: '　　最有贡献和最杰出的最高领导。这是他非常光耀的一面。但他也有不足的一面，这其中有一点是必须特别提到的是，他会见汶莱人民党领袖，得知他们即将举行武装起义之后，他没有立即转入地下，争取领导和配合汶莱的武装起义。他不但没有这样做，而且当他被捕和自我放逐之前，他都没有把武装起义这么重大的讯息向内部传达和指示必须的准备，致使国内盟组织完全处於无知的被动状态。',
      },
      {
        type: 'paragraph',
        text: '　　还有一点，任何国家的革命都要坚持自力更生为主，也即革命的重点必须放在各自的国内。因此，革命的最高中心领导，必须始终坚持国内或不远离国内的领导工作，国际统战工作可派别的干部去。',
      },
      {
        type: 'paragraph',
        text: '　　文铭权以上的做法，对盟和革命斗争的影响是重大和深远的。',
      },
      {
        type: 'paragraph',
        text: '　　第十节  砂盟在非武装斗争时期的优缺点与经验教训',
      },
      {
        type: 'paragraph',
        text: '　　盟在非武装斗争时期，有三点革命斗争经验教训必须强调的是：(1)只要革命组织的路线和方针能够符合人民群众和实际的要求，并带领人民群众为之作有效的斗争，革命组织和革命力量就会得到巩固和发展。(2)一个革命组织必须在进行非武装(即和平)斗争的同时，也必须作武装斗争的准备，这才能同敌人进行针锋相对的斗争。(3)开展和坚持革命斗争，势必面临敌人的限制、破坏、逮捕、监禁、杀害和武装镇压，所以革命组织必须有准备、有对策、有计划和勇敢的接受挑战。',
      },
      {
        type: 'paragraph',
        text: '　　这个斗争时期，盟的最大弱点，是在革命发展起来后面对敌人的镇压，应如何巩固发展革命的大问题，不够自觉及时的解决。',
      },
      {
        type: 'paragraph',
        text: '　　附录：',
      },
      {
        type: 'paragraph',
        text: '　　（一）砂罗越先进青年会简章',
      },
      {
        type: 'paragraph',
        text: '　　第一章      总则',
      },
      {
        type: 'paragraph',
        text: '　　第一节 砂拉越先进青年会是一个群众性先进份子的组织，为实现砂拉越的彻底自由和民主而斗争。它的成员必须努力学习马列主义和毛泽东思想,用於教育群众，并积极提高自己和群众的政治和思想水平，以期成为无产阶级的一份子。',
      },
      {
        type: 'paragraph',
        text: '　　第二章      会员',
      },
      {
        type: 'paragraph',
        text: '　　第二节 凡无敌特嫌疑，历史清白，社会关系单纯, 品行良好，决心居留当地，忠诚为劳苦大众服务，遵守会章，服从决议，并亲身参与实际工作者，皆可成为本会会员。',
      },
      {
        type: 'paragraph',
        text: '　　第三节凡申请入会，须经本会会员一人介绍，经所属小组',
      },
      {
        type: 'paragraph',
        text: '　　决定及有关上级批准后，即可成为本会正式会员。',
      },
      {
        type: 'paragraph',
        text: '　　第四节会员的义务如下：',
      },
      {
        type: 'paragraph',
        text: '　　1，努力学习，积极工作。',
      },
      {
        type: 'paragraph',
        text: '　　2，严格遵守组织纪律，并和一切危害革命利益的',
      },
      {
        type: 'paragraph',
        text: '　　现象展开斗争。',
      },
      {
        type: 'paragraph',
        text: '　　3，积极参与组织的活动，无条件执行组织的决',
      },
      {
        type: 'paragraph',
        text: '　　议。',
      },
      {
        type: 'paragraph',
        text: '　　4，向群众宣传组织的政策，并向组织反映群众的',
      },
      {
        type: 'paragraph',
        text: '　　要求和感情。',
      },
      {
        type: 'paragraph',
        text: '　　5，使自己成为群众学习的模范，和群众有密切的',
      },
      {
        type: 'paragraph',
        text: '　　关系。',
      },
      {
        type: 'paragraph',
        text: '　　第五节   会员的权利如下：',
      },
      {
        type: 'paragraph',
        text: '　　1，有选举和被选举权。',
      },
      {
        type: 'paragraph',
        text: '　　2，依组织的正常程序参与讨论会的工作，可越级提',
      },
      {
        type: 'paragraph',
        text: '　　出建议，批判和投诉。',
      },
      {
        type: 'paragraph',
        text: '　　3，提出难於解决的问题，要求组织给於解决和必要',
      },
      {
        type: 'paragraph',
        text: '　　的帮助。',
      },
      {
        type: 'paragraph',
        text: '　　第六节 凡是会员得遵守下列纪律：',
      },
      {
        type: 'paragraph',
        text: '　　1，不得有危害群众基本利益的行为。',
      },
      {
        type: 'paragraph',
        text: '　　2，积极维护组织利益，无条件执行组织议决。',
      },
      {
        type: 'paragraph',
        text: '　　3，遵守会章，积极履行会员的义务。',
      },
      {
        type: 'paragraph',
        text: '　　4，遵守各种严密细则，并和一切危害组织严密的现象展开斗争。',
      },
      {
        type: 'paragraph',
        text: '　　5，任何会员连续四个月不参加工作，而又不能提出适当的理由，即将被开除出会。',
      },
      {
        type: 'paragraph',
        text: '　第七节   凡会员违反纪律将受包括开除的处分，但可向有关',
      },
      {
        type: 'paragraph',
        text: '　　上级提出上诉。',
      },
      {
        type: 'paragraph',
        text: '　　第三章      附则',
      },
      {
        type: 'paragraph',
        text: '　　第八节 由于当前是处於地下展开工作，除了小组，其他集',
      },
      {
        type: 'paragraph',
        text: '　　会一概不得召开，需要时，中央委员会可根据会章',
      },
      {
        type: 'paragraph',
        text: '　　召开会议。',
      },
      {
        type: 'paragraph',
        text: '　　第九节 中央有权解释会章。',
      },
      {
        type: 'paragraph',
        text: '　　（二）地下工作保密细则',
      },
      {
        type: 'paragraph',
        text: '　　（此保密细则适用于砂盟和先进青年会）',
      },
      {
        type: 'paragraph',
        text: '　　­一，前言',
      },
      {
        type: 'paragraph',
        text: '　　伟大导师列宁教导我们：“谁要是把无产阶级政党的纪律哪怕是稍微削弱一点(特别是在无阶级专政时期〕，那他事实上就是在帮助资产阶级，反对无产阶级。”\n 伟大导师毛泽东指出：“纪律是执行路线的保证，没有纪律，党就无法率领群众与军队进行胜利的斗争。” \n盟的纪律是执行盟的路线，加强盟的团结，统一盟的组织，夺取革命胜利的必不可少的条件。全体盟员一定要提高遵守盟的纪律的自觉性。',
      },
      {
        type: 'paragraph',
        text: '　　根据我国当前革命形势的需要，除盟章中规定的纪律条文外，盟中央制定的“地下工作保密细则”也作为纪律的重要组成部分，全体盟员都应该严格遵守和认真执行。',
      },
      {
        type: 'paragraph',
        text: '　　二，原则',
      },
      {
        type: 'paragraph',
        text: '　　(一) 保密工作不是单纯的技术问题。必须在相信群众，依赖群众，提高群众的政治觉悟的基础上搞好保密工作。',
      },
      {
        type: 'paragraph',
        text: '　　(二) 关心群众生活，搞好群众关系，争取群众的同情和支持是做好保密工作的可靠保证。',
      },
      {
        type: 'paragraph',
        text: '　　(三) 对革命事业要有高度哲任感，个人利益要服从革命利益，必要时不惜牺牲自己的生命以保守盟的保密。',
      },
      {
        type: 'paragraph',
        text: '　　(四) 保密工作是为了保证革命工作的顺利开展，决不能为了保密而保密，更不能借口保密而不去积极开展革命工作。',
      },
      {
        type: 'paragraph',
        text: '　　(五) 要有全局观点，要看到保密工作是整个革命工作的一环，革命形势越是向前发展 就越有条件把保密工作做好。',
      },
      {
        type: 'paragraph',
        text: '　　三，细则',
      },
      {
        type: 'paragraph',
        text: '　　(一)不要发生横的组织关系',
      },
      {
        type: 'paragraph',
        text: '　　(1) 不要任意和没有组织关系的同志交换组织情况。',
      },
      {
        type: 'paragraph',
        text: '　　(2) 不要打听与自己工作没有直接关系的组织情况。',
      },
      {
        type: 'paragraph',
        text: '　　(3) 不要向没有直接组织关系的任何人(包括亲属)暴露',
      },
      {
        type: 'paragraph',
        text: '　　自己的组织身份。',
      },
      {
        type: 'paragraph',
        text: '　　(4) 当上级书写、阅读文件或与人讨论问题时要自动离开。',
      },
      {
        type: 'paragraph',
        text: '　　(二)保持警惕和注意隐蔽',
      },
      {
        type: 'paragraph',
        text: '　　(1)   每个同志都要有一个以上的组织内部用的名字或代号。同志间都用组织名或代号互相称呼。',
      },
      {
        type: 'paragraph',
        text: '　　(2)   要有公开职业作掩护。',
      },
      {
        type: 'paragraph',
        text: '　　(3)   在公开的地方不要看进步书报不要谈论政治问题。',
      },
      {
        type: 'paragraph',
        text: '　　(4)   要避免照相，更要避免照集体相。',
      },
      {
        type: 'paragraph',
        text: '　　(5)   在公共场所，态度要自然大方，并和群众打成一片。',
      },
      {
        type: 'paragraph',
        text: '　　(6)   平时用当地通用语言交谈。',
      },
      {
        type: 'paragraph',
        text: '　　(7)   不要高唱革命歌曲或朗读进步书刊。',
      },
      {
        type: 'paragraph',
        text: '　　(8)   收听革命电台时要尽量放低音量，最好用耳机收听。',
      },
      {
        type: 'paragraph',
        text: '　　(9)   要随时注意周围环境的变化，如有可疑情况，应立即向组织汇报，必要时应立即转移。',
      },
      {
        type: 'paragraph',
        text: '　　(10) 平时要准备好一，二个备用转移地点。',
      },
      {
        type: 'paragraph',
        text: '　　(11) 随时做好被敌人搜查，逮捕和紧急时撤退的思想准备。',
      },
      {
        type: 'paragraph',
        text: '　　(三)约会和联系',
      },
      {
        type: 'paragraph',
        text: '　　(1) 和同志联系要有公开的理由可以对外人解释。',
      },
      {
        type: 'paragraph',
        text: '　　(2) 和组织失去联系时，不要随便找组织关系。',
      },
      {
        type: 'paragraph',
        text: '　　(3) 失去组织关系的任何同志要求联系时，应加以拒绝，但',
      },
      {
        type: 'paragraph',
        text: '　　必须及时向上级报告。',
      },
      {
        type: 'paragraph',
        text: '　　(4) 和自己有关系的同志被捕时，要立即设法转移，避免不',
      },
      {
        type: 'paragraph',
        text: '　　必要的牺牲。',
      },
      {
        type: 'paragraph',
        text: '　　(5) 不用电话约会，讨论工作和商谈事情。',
      },
      {
        type: 'paragraph',
        text: '　　(6) 不用邮政方式约定联络地址以及讨论工作问题',
      },
      {
        type: 'paragraph',
        text: '　　(7) 约会地点要经常更换。约会时要注意是否有敌特跟踪或',
      },
      {
        type: 'paragraph',
        text: '　　监视，如以发现被跟踪或监视，应立即以事先约好的暗',
      },
      {
        type: 'paragraph',
        text: '　　号通知其他同志。',
      },
      {
        type: 'paragraph',
        text: '　　(四) 文件和书信的处理',
      },
      {
        type: 'paragraph',
        text: '　　(1) 不私藏组织文件。文件阅读后立即烧毁。如有必要保留，',
      },
      {
        type: 'paragraph',
        text: '　　需经上级批准后妥协保存。',
      },
      {
        type: 'paragraph',
        text: '　　(2) 组织内部的书信(包括上下级的联络信件，跟踪指示',
      },
      {
        type: 'paragraph',
        text: '　　和汇报)阅读后应立即销毁。如有必要经上级批准后，',
      },
      {
        type: 'paragraph',
        text: '　　应把这些书信译成密码或暗号妥协保存，但原文应',
      },
      {
        type: 'paragraph',
        text: '　　于毁掉。',
      },
      {
        type: 'paragraph',
        text: '　　(3) 学习心得笔记不应收藏太久，必要时交给适当的机构',
      },
      {
        type: 'paragraph',
        text: '　　负责妥善保存。',
      },
      {
        type: 'paragraph',
        text: '　　(4) 不写反映组织情况，革命工作和个人思想问题等方面',
      },
      {
        type: 'paragraph',
        text: '　　的日记。',
      },
      {
        type: 'paragraph',
        text: '　　(5) 所有文件，书信，笔记等都不可藏在家里或附近地点。',
      },
      {
        type: 'paragraph',
        text: '　　(五) 公开和秘密工作',
      },
      {
        type: 'paragraph',
        text: '　　(1) 不搞公开政党，工会以及社团工作的同志，一般不要',
      },
      {
        type: 'paragraph',
        text: '　　参与涉及政治问题的公开活动。',
      },
      {
        type: 'paragraph',
        text: '　　(2) 搞公开工作和搞秘密工作的同志应避免互相来往。',
      },
      {
        type: 'paragraph',
        text: '　　(3) 搞公开工作的同志之间，如没有组织关系，则以一般',
      },
      {
        type: 'paragraph',
        text: '　　的社会关系来往。',
      },
      {
        type: 'paragraph',
        text: '　　(4) 不搞公开工作的同志，要自觉避免和公开的进步政党',
      },
      {
        type: 'paragraph',
        text: '　　和团体的著名人物来往。',
      },
      {
        type: 'paragraph',
        text: '　　(5) 搞公开工作的盟组织不发展或领导秘密组织。',
      },
      {
        type: 'paragraph',
        text: '　　(六) 生活事项',
      },
      {
        type: 'paragraph',
        text: '　　(1) 防止日常生活特殊化，以免引起注意。',
      },
      {
        type: 'paragraph',
        text: '　　(2) 恋爱，结婚要事先得到组织同意。',
      },
      {
        type: 'paragraph',
        text: '　　(3) 没有得到组织的批准，不要和组织或非组织的任何人',
      },
      {
        type: 'paragraph',
        text: '　　公开或秘密通信。',
      },
      {
        type: 'paragraph',
        text: '　　(4) 要有思想准备，必要时得和家庭(包括父母，爱人，',
      },
      {
        type: 'paragraph',
        text: '　　子女)完全断绝音讯。',
      },
      {
        type: 'paragraph',
        text: '　　(四) 其他',
      },
      {
        type: 'paragraph',
        text: '　　(一) 只有真正认识到保密的意义才能自觉做好保密工作，因此要认真讨论本细则，弄通每项规定的作用得和目的。',
      },
      {
        type: 'paragraph',
        text: '　　(二) 不仅要在理论上搞清楚保密工作的必要性，而且要在实际行动上认真做到。要坚决反对言行不一的两面派作风。',
      },
      {
        type: 'paragraph',
        text: '　　(三) 各级领导同志要带头遵守保密细则，并且经常检查属下同志执行的情况。',
      },
      {
        type: 'paragraph',
        text: '　　(四) 在特殊岗位上工作的同志，经有关领导机关的同意，保密方式可另行规定。',
      },
      {
        type: 'paragraph',
        text: '　　(五) 盟中央可以修改，补充保密细则，以适应不断变化的情况。',
      },
      {
        type: 'paragraph',
        text: '　　（三）“10.29”学生运动',
      },
      {
        type: 'paragraph',
        text: '　　-1973年纪念“10.29”学生运动文件-',
      },
      {
        type: 'paragraph',
        text: '　　“10.29”学生运动是我国学生运动史上第一次以马列主义毛泽东思想为指导思想的重要政治运动，它冲破殖民主义奴化教育的枷锁。使学生运动走出校门，走向社会与工农相结合。它是第二次世界大战后我国人民反帝反殖斗争的第一声春雷，它对北加里曼丹的革命斗争有着深远的影响。',
      },
      {
        type: 'paragraph',
        text: '　(一)历史背景',
      },
      {
        type: 'paragraph',
        text: '　　第二次世界大战结束后，“打倒殖民主义”，“争取民族独立”的斗争席卷东南亚。当时马来亚共产党在马来亚半岛和新加坡极为活跃。由于马共领导马来亚人民进行了3年零8个月的武装抗日斗争，取得很大的成绩，因而在人民群众中享有崇高的威信。战后英帝国主义慑于马共在群众中的威望，不敢马上进行镇压。至1948年英殖民当局宣布紧急法令之前，马共及其领导下的工会和其他群众团体得以公开进行活动。他们通过各种形式，广泛宣传马列主义毛泽东思想。至1948年6月英殖民主者义悍然宣布紧急法令公开逮捕新加坡及马来亚的进步人士，大肆镇压当地的民主运动后，在马共领导下，一场争取民族解放、国家独立的斗争在马来亚和新加坡轰轰烈烈地开展起来。由于北加里曼丹是马来亚的邻邦，又同属英国殖民地，在政治、经济、文化等各方面都有着密切的联系，马来亚的形势自然对北加里曼丹产生不可避免的影响。',
      },
      {
        type: 'paragraph',
        text: '　　另一方面北加里曼丹曾经参加抗日斗争的先辈们，在战后也曾积极开展进步活动。他们中有的组织进步社团，如成立青年社等团体;有的办进步刊物，如在古晋办的《中华公报》，在诗巫办的《侨声报》等;还有一部分人在教育界活动，大力在华族社团中提倡打破帮派观念，促进民间社团统筹办学的风气。他们的这些活动大大提高了华族群众，特别是青年教师和学生的政治觉悟。',
      },
      {
        type: 'paragraph',
        text: '　　1949年中华人民共和国的诞生，使北加里曼丹人民受到极大的鼓舞。当时华族群众中绝大部分人都拥护新中国，对中国人民在共产党领导下取得的伟大胜利感到欢欣鼓舞。1950年中英建交的消息传来，砂拉越各城镇的华族群众不顾英殖民当局的阻挠，纷纷举行大规模的庆祝活动。在这种形势的鼓舞下，华校学生自治会、青年社等进步团体都活跃起来了。他们举办马列主义、毛泽东思想理论学习座谈会、出版进步刊物、搞进步的文娱活动等。通过这些活动，马列主义、毛泽东思想在北加里曼丹传播开来了。',
      },
      {
        type: 'paragraph',
        text: '　　马列主义毛泽东思想在北加里曼丹播下的种子，到1951年终於开花结果了。当时有一批进步的华族青年已经认识到应该组织起来，唤起人民群众进行斗争，争取北加里曼丹的独立解放。他们成立了一个地下组织“砂拉越新民主主义青年团”，开始宣传群众，发动群众，组织群众的工作。',
      },
      {
        type: 'paragraph',
        text: '　　在建立地下组织的过程中，曾开展了一场大辩论。辩论的议题是：当地华族应该以侨居者身份协助当地的革命斗争还是以主人翁的身份，即作为北加里曼丹诸多民族中的一个民族参加当地革命斗争。结论是：华族在北加里曼丹有悠久的历史，绝大多数生于斯长于斯，他们已和北加里曼丹各民族结成血肉的关系，是各民族大家庭中不可分割的组成部分，北加里曼丹就是他们的祖国，他们有权也有义务参加北加里曼丹的革命斗争。过去，华族青年接受了进步思想后往往就离开北加里曼丹回中国去。自大辩论之后，绝大部分华族进步青年都立志在当地干革命。他们意识到还处于帝国主义奴役下的北加里曼丹人民更需要他们，而他们也有义务为抚育自己成长的国土的解放事业贡献自己的一分力量。从此，北加里曼丹华族的进步活动面目为之一新。过去，华族的活动仅限于争取华侨的正当权益、反对拥蒋的反动派、维护中华人民共和国的声誉，而今则打破了狭的民族色彩，汇入了个民族人民反帝反殖和争取独立的斗争洪流中去。',
      },
      {
        type: 'paragraph',
        text: '　　“10.29”学生运动就是在这样的政治背景下发生的。',
      },
      {
        type: 'paragraph',
        text: '　　(二)“10.29”罢课的前夕',
      },
      {
        type: 'paragraph',
        text: '　　短短几年来，革命活动的蓬勃发展引起殖民主义当局的警觉，它们对学生和社会上的各种活动开始进行压制。它们尤其害怕当时已成为斗争先锋的学生运动，因而首先从教育界下手。从推行奴化教育，逐步消灭华文教育着手，强行对华校董事会的权限加以限制，对华校制定教学计划和课程加以干涉，开除和逮捕进步教师，解散学生自治会，禁止一切进步活动。另一方面，它使用各种卑鄙手段迫使校董会从香港聘请一批旧中国国民党的残渣余孽和其他本地反共分子到华校当教员。',
      },
      {
        type: 'paragraph',
        text: '　　1951年从香港聘请来的反动分子张俊到古晋中华中学当校长，在他主持下，大批反动教员也先后应聘到校，古晋赫赫有名的“反共战士”涂耐冰到中中高一班任职教语文课，朱洪声则教历史课。当时反动当局压制学生活动的公开理由是：学生不应谈政治，要专心学业。可这位“反共战士”涂耐冰却利用给高中一班上语文课的时间，大肆诽谤新中国，诬蔑共产党，这就激怒了全班同学，他们罢了他的课，要求他停止在高一班教课，使他不得不辞职。这次斗争的胜利，大长了革命学生的志气，大灭了反动派的威风。然而他们并不甘心失败，反动校长张俊正处心积虑策划镇压学生的阴谋。他先用考试分数来卡学生的脖子。1951年下学期期中考试，故意把初二、初三两班学生的英语考试成绩压得很低，使大多数同学都不及格，却又不准同学补考。经多次说理交涉都没有结果。同学们义愤填膺，这两班同学便罢了英语课。慑于同学团结斗争的声势，张俊于一星期之后接受了同学提出的三项要求：(1)改善英语教学法;(2)准予不及格学生复习补考;(3)不迫害参加罢课的同学。',
      },
      {
        type: 'paragraph',
        text: '　　张俊这个反革命两面派，一面以欺骗手段缓和同学的情绪，一面勾结殖民政府，策划进一步镇压学生。',
      },
      {
        type: 'paragraph',
        text: '　　(三)“10.29”罢课的过程',
      },
      {
        type: 'paragraph',
        text: '　　(1)“10.29”罢课的开始',
      },
      {
        type: 'paragraph',
        text: '　　初二、初三两班同学在学校当局接受了他们提出的要求后，于10月29日复课。可是就在当天上午英殖民当局突然出动特务警察到学校来捉人，抓走了初二、初三和高一的三名同学。被激怒了的广大进步同学就到校长办公室向张俊要人，同学们责问他为什么勾结英殖民当局到这堂堂学府来抓人?把人抓到什么地方去了?张俊一方面装着不知情，百般抵赖，推三托四，不答复同学的问题，一方面又派人去和警察局联系。当天下午特务警察又来学校抓人，这次抓走了七位进步同学。消息传开，全校群情激愤，广大同学纷纷拥向校长办公室，团团围住张俊。抗议他串通英殖民当局迫害学生。当同学们还在和反动校长进行说理斗争的时候，一批全副武装的军警在英帝官员华民政务司的率领下冲进校园，像野兽般扑向聚集在校长办公室的学生。在敌人的摧泪弹和警棍的猛击下，手无寸铁的青年学生只能暂时撤离学校。就这样，敌人武装占领了学校，又逮走了一批学生。於是一场全校性轰轰烈烈的大罢课爆发了。',
      },
      {
        type: 'paragraph',
        text: '　　(2)在警署外的抗议',
      },
      {
        type: 'paragraph',
        text: '　　为了抗议反动校长勾结殖民当局残酷迫害学生，同学们决',
      },
      {
        type: 'paragraph',
        text: '　　定从10月30日开始正式罢课。参加罢课的同学占全校学生人数的绝大多数。在地下组织“砂拉越新民主主义青年团”(即X)的领导下，罢课当天便成立了由各班派代表组成的“罢课委员会”，公开领导这场斗争。',
      },
      {
        type: 'paragraph',
        text: '　　X认识到参加罢课的广大同学虽然热情很高，但政治上还不成熟。要使斗争坚持下去，必须尽快提高大家的政治觉悟。在“罢课委员会”的主持下，以各种形式召开各种会议，分析斗争形势，明确罢课的目的，提出斗争任务。X以反动校长张俊勾结英殖民当局肆意逮捕学生，反动军警无视教育传统，悍然闯入学校，用摧泪弹和警棍对付手无寸铁的学生这一活生生的事实，有力地揭穿了英殖民主义者宣扬的“学府自由”的假民主骗局，指出学校当局执行的反动教育方针的后台和直接指使者就是英殖民主义反动政府。通过各种讨论会，同学们的政治觉悟提高了，大家认识到这场斗争是和老牌殖民主义-英帝主义的较量，而当前斗争的目标是把英帝的走狗张俊滚出学校。',
      },
      {
        type: 'paragraph',
        text: '　　“罢课委员会”除了抓同学的思想工作和组织工作外，还发动同学向家长和社会人士宣传、揭露反动校长迫害学生的罪行，揭露英殖民主义的假民主面目，争取社会人士的同情和支持。',
      },
      {
        type: 'paragraph',
        text: '　　由于斗争初期，X比较讲究斗争策略，斗争有理有利有节，罢课开始不久，就得到社会上广泛的同情和支持。当时有部分开明校董和进步家长不顾殖民政府的恐吓和威胁，敢于公开仗义执言，遣责反动校长的倒行逆施，声援学生们的正义行动，多数家长都同情子女参加罢课斗争。有的还把住家让给学生作开会地点。有些进步教师还捐钱支援罢课同学。古晋青年社把社址让罢课学生做活动场所。同学们的斗争不仅获得社会人士的一般支持，还得到当时在古晋执业的一位英籍进步律师T.Dunbar的支持，他不顾个人安危，给被捕同学当义务辩护律师。除此之外，还得到国际上的声援。当时，中华人民共和国民间团体给罢课学生发来了声援信。所有这一切都大大增强了罢课同学的斗争勇气和信心，使罢课斗争不断向深度和广度发展。',
      },
      {
        type: 'paragraph',
        text: '　　(四)罢课过程中的主要事件',
      },
      {
        type: 'paragraph',
        text: '　　(1)谈判斗争',
      },
      {
        type: 'paragraph',
        text: '　　罢课开始后，英殖民当局坐立不安，千方百计妄图挫败学生的正义斗争，当它们眼看高压手段不能压服学生后，便转而采取软手法对付学生。英殖民当局开始通过校董会和学生代表谈判。罢课是斗争，谈判也是斗争。“罢课委员会”决定针锋相对，把谈判变成斗争的手段，用谈判来揭露敌人的骗局。在谈判中，学生的态度是鲜明和坚决的，公开表明如果不开除反动校长张俊就不复课。起初，他们对学生的要求置之不理，反而提出要开除“闹事”学生领袖。遭到学生坚决拒绝后，它们后退一步，把开除学生领袖的处分改为“记过处分”，并威胁说如再不复课，全体罢课学生都可能被开除学籍。面对敌人的威胁，同学们仍然没有退却。后来，他们只得改变口气，提出只要复课，其他条件都可以通过谈判解决。学生们虽然斗争经验不足，还是看得出，这是分化罢课同学的一种手段，一旦复课，谈判就失去支撑的力量，同学们的要求不仅达不到，很可能还会遭到进一步的迫害。就这样，经过几个回合的谈判，敌人虽然耍尽阴谋诡计，同学们都没上当受骗，反而更加坚定继续坚持斗争的决心。',
      },
      {
        type: 'paragraph',
        text: '　　(2)法庭斗争',
      },
      {
        type: 'paragraph',
        text: '　　11月份敌人开始利用法庭控告来迫害学生。他们把被捕保释的同学一个个提控上法庭。罪名是“非法闯入校长办公室，威胁校长人身安全”等等。坐在原告席上的竟然是反动校长张俊。同学再被激怒了，面对着阴森森的敌人法庭，同学们毫不畏惧，决定在这里和敌人展开一场斗争。',
      },
      {
        type: 'paragraph',
        text: '　　当时在古晋执业的一名英籍律师T.Dunbar获悉后，主动提出当被告同学的法律顾问，并免费出庭为同学辩护。这一正义行动，好比是雪中送炭，给同学极大帮助和鼓舞。',
      },
      {
        type: 'paragraph',
        text: '　　法庭审判了十多天，每次开审时，同学们都有组织秩序地前往法庭听审，作被审同学的后盾，同时也向敌人示威。除了同学外，还有不少关心学生的家长和社会人士也都到法庭听审。在审讯期间，法庭内外每天都人山人海。这是北加里曼丹法庭审讯史上空前的场面。它完全出乎敌人意料之外，使它们处于进退维谷，狼狈不堪的境地。',
      },
      {
        type: 'paragraph',
        text: '　　审讯开始时，那个作为原告的反动校长张俊，在敌人的特务和警察的助威下，摆出一付盛气凌人的架势。但是，他们很快就发现自己在法庭上是多么的孤立。在被告席上，传出来的是铿锵有力的严词驳斥;在听众席上，投向他的是一双双愤怒的目光和轻蔑的嘲笑。他那里像个原告，简直成了可怜的被告。于是他再也坐不住了，后来法庭开审时，他都不敢出庭作证。同学们团结一致，勇敢、机智的斗争，再一次煞住了敌人的反动气焰，英殖民政府只得让法庭草草结束审讯。于11月29日下午，宣判几个被告同学罪名成立，分别罚款250、150、100元不等，限令当日缴清，否则以坐牢代替，而撤销其他控状。这对敌人来说，已是迫不得已的退让了。然而，同学们仍然斗志昂扬，寸步不让。他们藐视法庭的命令，宣布拒绝缴交罚款，也不坐牢。敌人无可奈何，求助于卑鄙手段，让警察从被告同学身上抢走了钢笔、钱、手表和自行车等以抵偿罚款。这场法庭审讯就这样不了了之。',
      },
      {
        type: 'paragraph',
        text: '　　通过这场法庭斗争，广大同学深受教育。一方面大家看清了反动校长，特务警察以及所谓公正无私的法庭都是英殖民主义反动政权的工具;另一方面大家深深体会到团结起来，敢于斗争，善于斗争的威力。',
      },
      {
        type: 'paragraph',
        text: '　　(3)罢课期间的学习和其他活动',
      },
      {
        type: 'paragraph',
        text: '　　面对可能需要长期罢课的斗争形势，“罢课委员会”在罢课开始不久就为罢课同学安排好功课学习和其他文体活动，按年级把各班同学编组成许多学习小组，编排好课程表分派学习成绩好的高班同学负责给低班同学讲课，而高班同学则自学和集体讨论。除特殊情况外，每天和在校正常上课时一样按时学习和作息。罢课一开始，“古晋青年社”就主动把社址供给罢课学生使用，使罢课同学有个集体活动的场所。当时有人把“青年社”社址称为罢课学生的临时学校。',
      },
      {
        type: 'paragraph',
        text: '　　经受了斗争锻炼的学生，学习目的更明确了，学习的自觉性和热情也更高了。他们不仅按学校规定的教学进度，有条不紊地认真学习学校的功课，而且还增设了学校课程之外的马列主义毛泽东思想理论课，学习社会发展史、中国革命斗争史、辩证唯物论等等。所以，在罢课期间，同学们不仅没有荒废学业，而且比在学校正常学习时还学到更多的东西。',
      },
      {
        type: 'paragraph',
        text: '　　为了使罢课同学生活得更有意义、更加多姿多彩，“罢课委员会”还组织大家搞各种健康的，富有政治内容的文娱康乐活动。如开故事会、唱革命歌曲、排练舞蹈、排演话剧、举办文艺晚会等。',
      },
      {
        type: 'paragraph',
        text: '　　上述这些活动不仅活跃了罢课同学的生活，更重要的是迅速提高了大家的政治觉悟，增强了集体主义的精神，使同学们团结得更加紧密了。',
      },
      {
        type: 'paragraph',
        text: '　　(4)参加社会活动',
      },
      {
        type: 'paragraph',
        text: '　　罢课使青年学生走出了校门，走向社会的广大天地。他们开始和工人、农民及其他社会阶层群众接触。',
      },
      {
        type: 'paragraph',
        text: '　　在X的领导下，罢课学生的活动很快和进步的群众组织-“青年社”的活动相结合。“青年社”的成员大多是社会上的进步青年，其中有工人、职员、农民和一些青年教师。战后初期，它是一个活跃的进步团体，对社会有一定的影响，后来，由于受到英殖民主义政府的压制，一度曾经沉寂下来。10.29学生运动爆发后，它又逐渐活跃起来。它不仅把社址让给学生搞活动，而且在其进步骨干的推动下，不少成员在业余时间都来参加罢课学生的活动。这样一来，同学们便挣脱了学生界的小圈子，和社会上各阶层群众有了直接的接触，扩大了视野，增广了见闻。',
      },
      {
        type: 'paragraph',
        text: '　　在罢课期间，“罢课委员会”和“青年社”多次联合组织文艺宣传队到农村搞宣传活动。其中规模最大的一次是到西连路三十二哩和四十哩两个小镇的活动。当时这两个地区的农民群众听说由罢课学生组成的文艺宣传队要来了，纷纷赶到镇上欢迎。在人口稀少的小镇，当天竟然能聚集成几千人的欢迎队伍。这不仅极大的鼓舞了同学，而且还使反动当局惊慌失措，恨得要死，怕得要命。',
      },
      {
        type: 'paragraph',
        text: '　　通过这一系列的社会活动，同学们深深体会到他们的斗争不是孤立的，而是得到广大群众的热烈支持的。他们的斗争意志更坚强了，使得他们能够在后来的斗争中一次又一次的挫败敌人的威胁和利诱。',
      },
      {
        type: 'paragraph',
        text: '　　(5)罢课结束',
      },
      {
        type: 'paragraph',
        text: '　　在罢课期间，同学们的生活是丰富多彩的，有激烈的斗争也有平静的学习;有和敌人针锋相对的谈判，也有向广大群众进行宣传的欢欣鼓舞的活动。罢课的生活和斗争使同学们受到深刻的教育，得到很好的锻炼，政治觉悟空前提高，使全体同学形成一个坚强的战斗集体。',
      },
      {
        type: 'paragraph',
        text: '　　罢课进入一百天后，敌人开始退却了。英殖民政府终於答应开除反动校长张俊。不过又提出要同时开除36名罢课同学。经过多番斗争，后来减少到18名。',
      },
      {
        type: 'paragraph',
        text: '　　由于罢课时间太长了，不少家长开始为子女的学业担忧，有的同学也渴望及早复课。X根据此种情况认为不宜把斗争长期拖下去。敌人既已答应开除反动校长，基本上已实现了罢课的要求。为了积蓄力量，团结群众，迎接新的战斗，决定付出一定的代价，结束这次罢课。',
      },
      {
        type: 'paragraph',
        text: '　　宣布复课前，“罢课委员会”要校董会公开保证：(a)反动校长张俊必须马上离开学校;(b)允许罢课学生回到原班级学习，不得刁难;(c)罢课期间不能当旷课论，不得处分学生。另一方面，“罢课委员会”修补为了顾全大局，同意18名被要求开除的同学以“自动退学”的方式离开学校。“罢课委员会”的这个有理有节的方针得到广大社会人士的赞扬。',
      },
      {
        type: 'paragraph',
        text: '　　在复课前一天，全体罢课同学在学校礼堂庄严集会。在会上，“罢课委员会”代表正式宣布坚持了109天的罢课斗争胜利结束，并宣布解散“罢课委员会”，恢复原来的班会组织。18名“自动退学”的同学也在会上发言，表示为了大多数同学的利益愿意牺牲个人利益，虽然现在被迫离开学校，但并不后悔。他们向大家保证，为了真理，为了正义，为了祖国的独立解放，他们要到别的岗位上继续战斗。他们的豪言壮语，使大家深受感动。散会时，这18名同学和大家一一握手告别后就集体离开学校。望着他们离去的背景，许多同学情不自禁地放声大哭，“要奋斗就会有牺牲”，没有为革命作出牺牲，那来的胜利果实。全体复课同学决心化悲痛为力量，纷纷表示今后要更加勤奋学习，更加积极参加斗争。',
      },
      {
        type: 'paragraph',
        text: '　　(五)小结',
      },
      {
        type: 'paragraph',
        text: '　　前面我们谈到有关华族应否把北加里曼丹作为自己的祖国，以主人翁的态度参加当地革命斗争的大辩论。这是一场重要的辩论，也是一场严肃的思想上和路线上的斗争。没有这场斗争，就不可能有“砂拉越新民主义青年团”(即X)的成立，也就不会发生这么一场轰轰烈烈的学生运动。',
      },
      {
        type: 'paragraph',
        text: '　　由于有了正确的政治方向，“10.29”罢课斗争一开始，X就有意识地把学校的斗争和社会革命联系在一起，把滚掉反动校长张俊的口号和反对殖民主义奴化教育的口号联系起来，把争取学生正当权益的斗争和争取祖国独立解放的斗争联系起来，使罢课斗争能够从低而高地沿着明确的政治目标向深度和广度纵深发展。这是这次斗争能够取得辉煌成果的决定因素。此外，这次斗争能够取得如此重大的成果还有以下几个方面的原因：',
      },
      {
        type: 'paragraph',
        text: '　　(1)有一个以马列主义毛泽东思想为指导的核心组织，即X的领导。斗争开始时，X虽然刚刚成立不久，政治上还不成熟，组织上也不完善，但是它还是能够起着战斗堡垒的作用。斗争自始至终有一个坚强的统一的领导，保证了全体罢课同学在整个罢课过程中能够紧密团结。步调一致地和敌人展开斗争，粉碎敌人分化瓦解罢课同学的一系列阴谋诡计。',
      },
      {
        type: 'paragraph',
        text: '　　(2)注意发动群众，依靠群众。X成立后其在校成员就积极展开宣传群众，教育群众，争取群众的工作。通过关心群众的切身利益以达到最广泛地团结同学的目的。在罢课斗争开始前，X就领导同学为改善教学法、保障同学的正当利益而斗争，所以当反动校长向进步同学进攻时，就激怒了广大群众，使一开始就参加罢课的同学达到全校学生人数的70%以上。在罢课期间，X花很大的气力，有计划、有步骤地安排罢课同学的学习和文体活动，解决了学生群众的切身利益，所以罢课时间虽然很长，同学们仍能够紧密地团结在X周围，坚持斗争。',
      },
      {
        type: 'paragraph',
        text: '　　(3)注意发展组织，扩大骨干队伍。罢课斗争开始时，X在校成员只有20位。罢课斗争教育和锻炼了青年学生，在罢课同学中涌现出一批有一定政治觉悟的积极分子。X能够及时从中吸收一批新生力量，扩大了骨干队伍，加强了同学间的团结。',
      },
      {
        type: 'paragraph',
        text: '　　(4)注意群众思想教育工作。罢课斗争一开始X就注意通过一系列对敌斗争，揭露敌人的阴谋诡计以教育群众，把重点放在提高群众对殖民地社会本质的认识。同时还经常介绍当时正在轰轰烈烈地进行的马来亚人民的抗英战争和埃及人民的反英斗争，揭露英帝主义这个老牌殖民主义的虚弱本质，增强群众反对对英殖民主义的决心和信心。此外，也通过各种形式，传播马列主义毛泽东思想，使广大进步群众认识到，只有在马列主义毛泽东思想指导下，革命才能取得胜利。由于群众政治觉悟的提高，罢课斗争发展得更加深入和广泛。罢课初期，广大参加斗争的学生群众所能接受的口号，仅仅是“滚掉反动校长张俊”，然而到了罢课中期以后，广大群众已经毫不畏惧地喊出了“打倒英殖民主义”这个响亮的口号。罢课开始时，斗争还只限于学生圈子，但是到了后期，不少参加斗争的同学自发地回到自己的家乡(各地农村和小城镇)开展进步活动，传播革命种子。',
      },
      {
        type: 'paragraph',
        text: '　　“10.29”学生运动基本上是在正确的政治路线指引下开展起来的，因此才有可能取得如此巨大的成绩。但它也受到错误思潮的影响和干扰。在罢课期间，出现了以“青年社”领导人为代表的极“左”思潮，总想把罢课斗争无限制地引向更大的规模，更高的形式，要不断地升级，完全违背了“有理、有利、有节”的斗争策略。这些人对北加里曼丹社会的现实情况缺乏科学的认识，对革命抱有不切实际的幻想。他们以小资产阶级的狂热代替实事求是的科学精神，他们常常捕风捉影，提出种种“理由”来证明“革命形势在不断高涨”，对参加斗争的群众提出过高的要求。开始，这种极“左”思潮受到X的大多数同志的抵制和批判，对罢课没有带来明显的坏影响。不过随着罢课斗争的深度和广度不断发展后，X的领导层思想也发生变化，他们的小资产阶级知识分子的狂热病也发作了，加以X领导层当时的马列主义毛泽东思想水平也还低，不知不觉地和极“左”思潮“臭气相投”起来。这种现象在罢课后期尤甚，极“左”思潮当时在X领导层中占了上风。X的主要领导干部受“青年社”领导人杨悠左倾机会主义的误导在罢课刚刚结束就匆匆离开砂拉越到印尼西加里曼丹去，使这场斗争一时陷入混乱，参加罢课的同学因“群龙无首”而不知所措，有的对X产生不满，有的对砂拉越的反帝反殖失去信心。这就是为什么由10.29罢课斗争带来一派大好的革命形势在罢课结束后不久就迅速下滑而陷入低潮的原因。但是尽管如此，10.29学生运动对北加里曼丹的革命斗争仍然具有伟大的政治意义和深远影响，它在我国革命斗争史上永远写下了光辉的一页。',
      },
      {
        type: 'paragraph',
        text: '　（四）3.30斗争史',
      },
      {
        type: 'paragraph',
        text: '　　纪念3.30斗争16周年',
      },
      {
        type: 'paragraph',
        text: '　　一，1955年3.30斗争的历史背景',
      },
      {
        type: 'paragraph',
        text: '　　1951年的10.29运动，无疑在我国民族解放斗争中，有着深远的影响。它起着启蒙和先锋的作用。它使马列主义毛泽东思想在北加的土地上第一次得到比较广泛的传播。革命的种子撒播到某些农村，为以后的农村工作创设了有利的条件。这些积极的重大的历史作用是应该肯定，是不容抹煞的。但是，由于处在革命斗争的初期，当时的斗争领导者，受马列主义毛泽东思想理论水平和革命斗争经验的局限，不能很好地领导斗争，以致在斗争的后期，未能在适当的时候结束斗争，使斗争自流，造成一些不良的政治影响，看不到斗争的积极意义，对革命信心不足，到中国去的浪潮和害怕斗争的思想相对普遍。这些弱点不能及时得到纠正和克服。在斗争结束后，不能巩固斗争的成绩，不能及时把斗争中涌现出来的进步学生和积极分子组织起来，使之成为革命队伍的新血，作为以后斗争的骨干。在10.29斗争结束后的低潮时期，1952年初又发动了不能为当时广泛学生群众所接受的反对殖民地政府视学官徐耀东当中中校长的斗争，使学校中进步学生陷于孤立，又有一部分进步学生被开除，在学校中的革命力量遭受到损失，斗争遭到挫折。',
      },
      {
        type: 'paragraph',
        text: '　　由于对10.29斗争的经验没有及时总结，把斗争的积极意义和成绩肯定下来。斗争中的消极面，明显地表现出来，参加斗争的学生群众，看不见斗争成绩和出路，看不清前途，甚至有一部分人否定斗争的积极意义，只看见斗争不利的一面，强调斗争的失败和散布悲观失望的消极言论。',
      },
      {
        type: 'paragraph',
        text: '　　持消极观点的人说，我们还没有足够的能力领导斗争。应该先进行学习，等学会了本领才来斗争。他们说，斗争的结果是罚款、坐牢、被开除以及许多青年学生一批一批到中国去。有这种观点的人也是有两种情况，一种是还想革命的，是认识问题;一种是不想也不愿革命的，是立场问题。这种悲观消极言论的结果便是不要斗争，害怕斗争。害怕斗争的思想是10.29运动后存在进步学生群众中的一个严重的思想问题。10.29运动后，接着的反对徐耀东斗争的失败，进步学生有的被开除了，有的到中国去了，有的因各种原因离校了，留在学校内的积极分子和进步学生就不多了。其实，当时有觉悟的进步分子本来就不多，在仅有的少数分子中，又为“到中国去”的问题所困扰，害怕斗争的思想很有市场地占领着当时的思想阵地。',
      },
      {
        type: 'paragraph',
        text: '　　1953年文铭权同志从印尼回国后，便与上述错误思想进行了积极的斗争。他指出，要积极学习马列主义毛泽东思想，同时积极进行在学校中的革命活动。肯定了10.29斗争的积极因素，批判了害怕斗争的思想。针对到中国去寻找出路和前途的错误思想进行了坚决的斗争。坚持要把居留国当作自己的祖国，为祖国的解放而斗争。他的主张，得到了仍然坚持革命的进步学生的热烈欢迎。为了整顿校内的革命队伍，在文同志的领导下，组织了地下的“同学会”，举办了大小型的学习小组，捍卫革命的思想阵地。在与当时错误思想斗争中，文铭权同志起了重大作用。',
      },
      {
        type: 'paragraph',
        text: '　　二、3.30罢课斗争的准备',
      },
      {
        type: 'paragraph',
        text: '　　1954年下学期，一个中国国民党分子黄中廑任中华中学',
      },
      {
        type: 'paragraph',
        text: '　　校长，在学校中进行压制学生的各种进步活动。学生群众中逐渐酝酿着反黄中廑的情绪，比较有强烈要求的便是当时高中二年级的一部分学生。',
      },
      {
        type: 'paragraph',
        text: '　　1955年到来了，开学不久，大约2月间，当时一下甲班的同学提出改善英语教学法的要求，黄中廑这条毒蛇，一开始便采取镇压的办法，大骂一下甲班同学要求改善教学法的要求为“胡闹”，激怒了广泛的同学。',
      },
      {
        type: 'paragraph',
        text: '　　接着在三月初，当时二下乙的同学提出改善几何教学法的要求，又遭到压制。',
      },
      {
        type: 'paragraph',
        text: '　　这时校内同学的愤怒情绪已经很高涨，反动教师也意识到“不妙”了。进步同学预感到一场斗争的风暴即将到来。',
      },
      {
        type: 'paragraph',
        text: '　　为了更有效地广泛动员群众起来斗争，在三月间便由黄纪作同志在郊外一个农民的家里，秘密地召开了一个各班同学代表会议，先做好思想动员的准备工作。',
      },
      {
        type: 'paragraph',
        text: '　　接着便在文铭权同志直接领导下，成立了一个七人领导小组，这小组除文铭权同志外，包括黄纪作、王馥英、赖介元等同学。这时文铭权和王馥英同志已离校了，对外的公开工作便由黄纪作同志负责。做好了上述工作之后，便积极展开准备斗争的宣传，号召同学以斗争的手段，争取正当权益，尽量揭露黄中廑这伙蒋邦分子的阴谋活动。',
      },
      {
        type: 'paragraph',
        text: '　　在有组织，有领导的情况下，三月中，二下乙班同学再度提出改善几何教学法的要求，他们知道全校同学都支持他们，他们的斗争情绪更高，斗争决心也更大了。三月中旬，他们合理的要求得不到答复，便在校园内静坐罢课。就在同一天早上，静坐罢课开始后，各班班长在上课期间得到二下乙班代表的通知，便也离开了课室，举行集会，选举学生运动代表，组成以黄纪作同志为首的代表团，在没有合法的学生会的情况下代表同学负起公开领导的任务。',
      },
      {
        type: 'paragraph',
        text: '　　黄中廑为了对付二下乙班静坐罢课的同学，便对该班的几位代表给予处分。代表团与校董会交涉，交涉的结果校董会表示可以冻结黄中廑处罚同学的决定，并保证不处罚代表团人员。',
      },
      {
        type: 'paragraph',
        text: '　　黄中廑为了进一步对付同学，对校董会施加压力，在砂拉越英殖民主义教育部的支持下，在黄中廑的主持下，召集了一批来自香港的反动教师开会，决定以罢教行动来和校董会对抗。',
      },
      {
        type: 'paragraph',
        text: '　　黄中廑等一伙以“纲纪荡然”，“学生无心上课”为借口进行罢教，而同学们却准时到校，在教室里保持良好的秩序，教师不来上课，他们都留在课室内悄悄地复习功课。',
      },
      {
        type: 'paragraph',
        text: '　　校董到校巡视，发现秩序良好，同学们在课室内自修，给他们留下良好印象，这给了黄中廑一伙当头一棒。这是对黄中廑一伙罢教的一场针锋相对的斗争。校董劝同学们回家去，学校暂时放假，复课日期另行通知，同学们表示“我们要读书”，在同学们表明态度之后，接受了校董的劝告，回家去了。',
      },
      {
        type: 'paragraph',
        text: '　　黄中廑一伙的罢教，受到学生家长和社会人士的严厉遣责，受到同学们的大力反对。然而他们却一意孤行，竟以开除、记过，针对30多位同学进行不同程度的“处罚”，并宣布在3月30日那天复教。',
      },
      {
        type: 'paragraph',
        text: '　　黄中廑的算盘打错了。同学们要复课读书，但不要破坏同学读书的黄中廑回校，不要黄中廑继续任校长。同学们在黄中廑复教的那天，即3月30日宣布罢课。',
      },
      {
        type: 'paragraph',
        text: '　　罢课采取什么形式?到校集中活动，还是不到校，在校外',
      },
      {
        type: 'paragraph',
        text: '　　分散活动?考虑了当时的社会情况和条件、群众基础和斗争经验以及可能来自敌人的压力等情况后，同学们决定采取后一种斗争形式。',
      },
      {
        type: 'paragraph',
        text: '　　三、3.30罢课斗争的过程',
      },
      {
        type: 'paragraph',
        text: '　　3.30那天终於到来了。黄中廑等反动教师复教了，但平日热热闹闹的马蹄斯路的山岗已没有往常的热闹景象了，原来一千三百多人的学校仅有零零落落的一百多人到校上课。这一天殖民警察为了怕发生“意外”事件，开了警车到学校门口来了，刚好有一位老伯与学生讲话，被误认为是“煽动学潮”被捕了。虽经查问，发现是“误会”，老伯才又被释放。在马蹄斯路上，除了警察制造了这桩“意外”之外，整个山岗静悄悄，在这山岗上的校园内更显得出奇地寂静。',
      },
      {
        type: 'paragraph',
        text: '　　反对反动校长黄中廑的斗争顺利地开始了。',
      },
      {
        type: 'paragraph',
        text: '　　1) 罢课期间的生活',
      },
      {
        type: 'paragraph',
        text: '　　罢课是一场斗争，是为了维护学生的正当权益，是为了争取更好的学习环境和学习条件。因此罢课期间的时间要好好利用，要从事有益的各种活动。',
      },
      {
        type: 'paragraph',
        text: '　　当时参加罢课的同学有1000多人，领导上分派一位同学安排所有罢课同学的学习，这位同学可说是罢课同学的教务主任，校外的教务主任、他把同学分成100多组，在不同的地点上课，由高年级的同学负责教低年级的同学，教学进度与学校相同，有的甚至更快些，这样广大同学就不必担心复课后赶不上学习进度。',
      },
      {
        type: 'paragraph',
        text: '　　除了学习功课外，为了提高同学们的政治觉悟，也同时展开课外的政治学习，如对殖民地本质的认识问题、历史唯物论、社会发展史、革命人生观等等的学习。这些课外学习对提高同学们的政治思想水平极为有利。此外还举行“五一庆祝会”，“五四纪念会”，以及各种座谈会，讨论政治问题，表决心，作保证等。为了丰富生活内容，有时也组织旅行、体育活动及其他野外活动，联欢晚会等文娱活动，促进同学的相互了解和团结。有时也举办演讲比赛、作文比赛。',
      },
      {
        type: 'paragraph',
        text: '　　2) 罢课期间去上课的学生',
      },
      {
        type: 'paragraph',
        text: '　　到校上课的一部分学生，除了极小部分是反动的外，其余的有的是落后分子，他们不了解斗争的意义，有的则是为其家长所迫，有的是教师及校董的子女，还有个别人是去学校了解情况和争取落后同学的，不管他们出于什么原因到校，但总的来说，都无心上课，好的教师不愿教，坏的教师则无心教并乘机讲黄色及无聊的话题，有的教室只有一个学生，简直无法上课。对于到校的学生，除了极少数反动学生外，其他同学我们都采取团结和争取的政策，以达到真正孤立一小撮反动分子的目的。',
      },
      {
        type: 'paragraph',
        text: '　　3) 五•一三会议的准备',
      },
      {
        type: 'paragraph',
        text: '　　在斗争的日子里，时间过得特别快，学校段考的时间已过去了，老奸巨滑的英帝，对校董会施加压力，以“调解人”的姿态出现，有意阻挠事情的合理解决，说什么没有得到教育部的同意，学校的行政人员不得更动等，目的在于使罢课拖延下去，如果拖过期考就会造成全校同学都留级一年。为了粉碎英帝破坏斗争的阴谋，同学们准备积极行动起来。斗争的目标是很明确的，就是要滚掉黄中廑。为了滚掉黄中廑，争取家长和社会人士的同情和支持，同学们以代表团的名义，多次发表告家长及社会人士书，让家长及社会人士了解事态的真相，争取校董会的同情和支持。如果英帝竟然出面干涉，以保留住其走狗和帮凶，同学们将坚决展开斗争，准备举行示威游行和绝食斗争，并做好最坏的打算。消息传到校董会，使校董们大大感到震惊。我们的代表告诉校董，我们希望校董尽快开除黄中廑，如果校董不能解决，而英帝又要插手，同学们准备发动于5月13日那天在学校集合。5月13日是1954年新加坡的一次学生流血斗争事件发生的日子，同学们选定5月13日那天集合，正表明有准备流血斗争的决心。',
      },
      {
        type: 'paragraph',
        text: '　　校董们惟恐5月13日发生流血事件，竟要求代表团取消这一天的集会，还说，如果来不及通知同学们，他们还愿意借汽车给代表团用，有的还说，那天代表团成员可以在各十字架路口通知同学不要去开会，他们可负责与警察联络，请他们勿开进学校。代表团告诉校董会，集会是不能取消的，如果英帝加以干涉，同学们准备采取必要的形式，展开斗争。',
      },
      {
        type: 'paragraph',
        text: '　　4) 五一三集会',
      },
      {
        type: 'paragraph',
        text: '　　5月13日到来了，同学们在到校集合之前，先在附近地点集合，然后等到集会时间之前15分钟内，分三路一齐进到校内集会地点。这样做是准备在发生意外事件时，能以集体的力量对付，以免被各个击破。',
      },
      {
        type: 'paragraph',
        text: '　　一千多同学在十五分钟之内齐集校园内的广场，是那样迅速，那样有秩序，这是平时朝会所罕见的现象。',
      },
      {
        type: 'paragraph',
        text: '　　5.13集会是力量的表现，是决心的表现，是组织性、纪律性的表现。在集会之前，同学们做好了可能发生各种意外事件的准备，斗争情绪是那样的高。有的同学为了迎接斗争，兴奋得彻夜难眠;有的同学这天的早餐吃的特别饱，准备万一与警察冲突时会有更大的力量反击。有的女同学在几天前就把辫子剪掉，以免与警察冲突时吃亏。这些点滴的故事反映出当时同学们的斗争情绪与心情。',
      },
      {
        type: 'paragraph',
        text: '　　5.13集会是在校董会反对的情况下召开的，召开这个会议就是一场斗争。在这个会议上，代表们向同学报告交涉的经过及斗争的进展情况，并号召同学们坚持斗争，同学们以热烈的掌声回报代表们的讲话。',
      },
      {
        type: 'paragraph',
        text: '　　在会议进行时，校董会派人到会场巡视。为了尊重校董的意见，会议召开了一个钟头左右就结束了。会议时间虽不长，但同学们的斗争决心与意志校董们是清楚的，这次会议在促进解决解聘黄中廑的问题上起了积极的作用。',
      },
      {
        type: 'paragraph',
        text: '　　5) 十三社团的决定',
      },
      {
        type: 'paragraph',
        text: '　　当时的中中校董会是由十三个华人社团选出的代表组成的。校董会认为“学潮问题”事态严重，应交回十三社团解决。4月中旬十三社团曾经召集过代表会议，以解决黄中廑的去留问题。会上十三社团代表投票表决的结果是，十三票都同意解聘黄中廑。这个决定可说是学生代表团工作的一个重大成果。万恶的英帝为了把反动的黄中廑留在中中，于4月底决定出面干涉，说什么没有得到教育部的同意之前不得更动学校的教职员。殖民地教育部的干涉，使校董会迟迟不敢执行十三社团的决定。但5.13同学大集会所表现出的同学们的斗争决心与意志，以及教育部的无理干涉和黄中廑的反动腐败，使校董会不得不最后下定决心解聘黄中廑。为了向教育部“交代”，校董会绞尽脑汁，有条件地保留黄中廑的职位至6月底，而实际上废除了他的职务，由一个校务委员会行使校长的职务。',
      },
      {
        type: 'paragraph',
        text: '　　6) 罢课胜利结束',
      },
      {
        type: 'paragraph',
        text: '　　5.13会议后不久，代表团得到校董会解聘黄中廑的通知，斗争的要求实现了，便决定在5月16日复课。在复课之前，由代表团召集类似5.13的全体会议，在会上，由校董的代表向同学们说明黄中廑被解聘，不会再回来了，全体同学热烈鼓掌欢迎这一胜利。黄纪作等几位代表均在会上发表演说，同学们都以热烈的掌声回答代表们的讲话。最后，全体同学唯恐校董会食言，公开表示，如果黄中廑再回来学校，将在同学代表团的领导下继续进行坚决的斗争，在大白纸的决心书上签上自己的名字，然后回到各自的课室，进行大扫除，准备复课了。这样坚持了47天的3.30在罢课以全面胜利结束。罢课结束后，代表团发表了复课声明。',
      },
      {
        type: 'paragraph',
        text: '　　四、小结',
      },
      {
        type: 'paragraph',
        text: '　　1) 3.30罢课取得胜利的原因',
      },
      {
        type: 'paragraph',
        text: '　　3.30罢课取得如此辉煌的成绩，我以为有如下原因：',
      },
      {
        type: 'paragraph',
        text: '　　a) 有统一而坚强的正确领导。由于当时有文铭权同志和黄纪作同志的正确领导，正确地掌握斗争的方针政策。',
      },
      {
        type: 'paragraph',
        text: '　　b) 学运的领导核心始终保持在自觉的基础之上的团结和统一，严格遵守革命的纪律。',
      },
      {
        type: 'paragraph',
        text: '　　c) 克服了10.29斗争后期遗留下来的“害怕斗争”的思想，“放手发动群众，坚决斗争”的方针得到贯彻。能做到相信群众，依靠群众，动员群众起来斗争，因此，能把全校90%的同学争取到斗争的行列中来。',
      },
      {
        type: 'paragraph',
        text: '　　d) \n有学运工作者的团结与合作。3.30斗争展开之前到3.30斗争结束，全校中“砂拉越解放同盟”的成员还不到10人(当时作为砂盟的外围组织“砂拉越先进青年会”还没成立)。当时在组织的正确领导下全校同学为了共同的利益，能精诚团结与合作，同时能团结广大的组织外的积极分子一道工作，充分调动了群众的积极性，因此在十分缺乏干部的情况下，能推动斗争向前发展并且取得辉煌的成绩。',
      },
      {
        type: 'paragraph',
        text: '　　e) \n在斗争的过程中，目标明确，对准黄中廑。英帝公然干涉时，把矛头对准英帝。对开明教师，学生家长，校董会和社会人士进行争取、团结的工作，团结一切可以团结的力量，最广泛地团结一切人，以孤立真正的斗争对象。这里需要指出的是争取社团和校董的工作是和开展适当的斗争分不开的。',
      },
      {
        type: 'paragraph',
        text: '　　f) 在指导斗争时，注意运用“有理、有利、有节”策略思想，有利于争取广大社会人士、学生、家长、开明教师和校董;有利于动员广大同学起来斗争。在适当的时候结束斗争，避免不适当的拖延。',
      },
      {
        type: 'paragraph',
        text: '　　g) 学生组织有坚强的组织纪律性，表现在能做到同学有事通过班代表，班代表通过代表团解决，谈判通过负责人，避免被分化，避免被各个击破。',
      },
      {
        type: 'paragraph',
        text: '　　h) 公开的代表团工作能和秘密的群众组织工作有机地结合起来。',
      },
      {
        type: 'paragraph',
        text: '　　2) 3.30斗争中出现的缺点',
      },
      {
        type: 'paragraph',
        text: '　　3.30 斗争的主要缺点是宣传鼓动工作做得不够。当英帝以“调解”和“提意见”的方式来破坏罢课运动的时候，当英帝对校董会施加压力的时候，没有发表抗议声明。在5.13集会时，准备把斗争矛头从黄中廑转向英帝时，准备工作做得不及时。',
      },
      {
        type: 'paragraph',
        text: '　　3.30斗争的整个过程47天之中，群众大会开过两次。一次是5.13集会，一次是5.16胜利集会。这样的集会虽有利进行宣传和教育群众，但由于没有经验，会前布置不够，没有充分利用。',
      },
      {
        type: 'paragraph',
        text: '　　由于当时受斗争经验所限，还没有认识到应该开办干部训练班，集中训练学运干部，只举办了普通的政治学习小组。根据当时的主客观条件，派出少数干部到某些农村去进行宣传是可能的，但在斗争初期没有抓紧时机去做这项工作。在斗争中期要应付5.13集会及由于英帝的干涉所可能引起的问题，已经不适合再分散力量去农村了。',
      },
      {
        type: 'paragraph',
        text: '　　3) 3.30斗争的重大意义',
      },
      {
        type: 'paragraph',
        text: '　　3.30斗争由于有正确的领导，相信群众，依靠群众，动员群众起来进行积极的斗争，取得了巨大的胜利。这个斗争的胜利是我国学生运动又一次在马列主义毛泽东思想的普遍真理与我国革命具体实践相结合的基础上取得的胜利。这一胜利使马列主义毛泽东思想在北加里曼丹的传播发展到一个新的阶段。',
      },
      {
        type: 'paragraph',
        text: '　　在3.30斗争前及3.30斗争过程中进一步肃清了害怕斗争和不要斗争，不要革命的思想，大力宣传了“放手发动群众，坚决斗争”的正确方针，敢于斗争，敢于胜利的革命精神得到发扬与传播。斗争锻炼了群众，锻炼了干部，积极分子在斗争中大量涌现，迅速壮大了革命队伍，壮大了革命组织，组织成员数倍地增加。',
      },
      {
        type: 'paragraph',
        text: '　　斗争期间，大力宣传了“留下来，干下去”的思想，斗争期间和斗争胜利后，无到中国去逃避现实的现象。',
      },
      {
        type: 'paragraph',
        text: '　　3.30斗争为革命组织培养了大量干部，使输送干部到工运和农运战线有了实际的可能，为以后突破公开工作，推动革命形势的发展作了充分的准备。',
      },
      {
        type: 'paragraph',
        text: '　　3.30斗争取得了后来学生活动的正当权益，例如罢课结束后，先后成立了协助建校委员会、维护华文教育委员会、合唱团、乐器组、文艺研究会以及其他健康的文娱活动。还争取到参加反对殖民政府教育白皮书的斗争权利。',
      },
      {
        type: 'paragraph',
        text: '　五、结束语',
      },
      {
        type: 'paragraph',
        text: '　　3.30斗争距离今天已经16年了，但16年的时间并未冲淡人们对这光辉的斗争的记忆。',
      },
      {
        type: 'paragraph',
        text: '　　3.30斗争的经验表明，要取得斗争的胜利就要相信革命组织，(就目前来说就是相信北加里曼丹共产党)，要相信群众，在革命组织的领导下(在党的领导下)放手发动群众，进行坚决的斗争。',
      },
      {
        type: 'paragraph',
        text: '　　3.30斗争的胜利是革命组织的胜利，是马列主义毛泽东思想的胜利。',
      },
      {
        type: 'paragraph',
        text: '　　3.30的斗争精神，就是团结起来，敢于斗争，敢于胜利的精神。',
      },
      {
        type: 'paragraph',
        text: '　　经过3.30斗争锻炼的祖国的儿女们，离开学校后，纷纷走向工厂，走向农村，走向各种不同的斗争岗位，为北加里曼丹民族解放的壮丽事业而奋斗。在3.30斗争中成长起来的革命者，在10多年的革命历程上，经受着严峻的考验。历史是无情的，时间是最公正的见证人。历史向人们表明，毛主席所指引的知识分子与工农群众相结合的道路是知识分子应走的唯一正确的道路。',
      },
      {
        type: 'paragraph',
        text: '　　今天，我们回顾3.30斗争史，让我们吸取3.30斗争的经验，发扬3.30的斗争精神，在党的旗帜下，团结起来，发动广大革命群众，为争取我国早日得到解放而英勇奋斗!',
      },
      {
        type: 'paragraph',
        text: '　　第二章砂拉越解放同盟在斗争低潮与积极准备',
      },
      {
        type: 'paragraph',
        text: '　　武装斗争时期（1963－1965年9月16日）',
      },
      {
        type: 'paragraph',
        text: '　　第一节 林和贵独掌砂盟大权',
      },
      {
        type: 'paragraph',
        text: '　　汶莱人民武装起义和12.11大逮捕之后，在盟中央、在省委会和公开斗争的领导力量都受到不同程度的削弱。几个月之间，被驱逐、被捕之后，虽还有林和贵独掌大权与单独指挥，各省领导机关还能继续运转。但如果这个时后，林又被捕或立场动摇，盟就可能出现群龙无首，组织就可能会瘫痪或瓦解。这种危机的可能出现，跟盟善攻不善於守有着密切的联系。所以遭到敌人镇压时，就不能进行更有效的针锋相对的斗争，而处於较消极被动。',
      },
      {
        type: 'paragraph',
        text: '　　第二节  砂盟决定积极准备武装斗争',
      },
      {
        type: 'paragraph',
        text: '　　在汶莱人民武装起义和敌人的逮捕镇压下，砂拉越华族革命人民和革命者普遍都认为不开展武装斗争，革命是没有前途的。主要就是在这样的情况下，仓促地决定了积极准备武装斗争。',
      },
      {
        type: 'paragraph',
        text: '　　林和贵在决定积极武装斗争之前，他没有争取其他盟中央同志和各省主要领导的意见，就于1962年底作出决定。政策决定之后，1963年一月开始通知全砂执行。对政策只作简单的传达，而设有详细的说明与具体执行的指示。各单位接到政策之后，立即就根据各自的理解和能力，很积极地加予执行。',
      },
      {
        type: 'paragraph',
        text: '　　1963年初，林和贵就不断地分批派人越界到印尼西加去积极准备武装斗争。同时，盟中央领导人的林和贵、文铭权和黄纪作也从不同的路线集中到了印尼西加，恢复了盟中央的领导与建立了国外的盟组织，并领导和推动国内外的革命斗争和积极准备武装斗争，使国内外盟组织的斗争形式互相呼应。',
      },
      {
        type: 'paragraph',
        text: '　　大约1964年初，盟又根据当时的革命形势提出第三项革命总方针，即“以地下工作为主，以民族工作为中心，放手发动群众，积极准备武装斗争。”这个革命总方针，为盟指引了前进的方向，也促进了盟的巩固与发展。',
      },
      {
        type: 'paragraph',
        text: '　　积极准备武装斗争的决定和开展，有力的打击了反动派的气焰，稳定了革命同志和革命群众的立场和增强革命的信心，并鼓起了大家的革命干劲和热情，以及使革命组织摆脱了被瓦解的危险，而且还得到巩固发展。但后来在国内没有及时开展武装，也不小的打击了大家的革命积极性,加重了革命内部的分化淘汰。',
      },
      {
        type: 'paragraph',
        text: '　　第三节 巩固与保存的严重挑战',
      },
      {
        type: 'paragraph',
        text: '　　在敌人不断的逮捕镇压下，革命组织与革命阵地的巩固，革命干部与革命力量的保存，面临越来越大的困难。巩固与保存，是对立统一的，巩固决定保存，保存也能促进巩固。',
      },
      {
        type: 'paragraph',
        text: '　　革命进入积极准备武装斗争时期，是革命从进攻到撤退和革命从非武装到武装斗争的过渡阶段，也是革命从高潮走向低潮的时期。',
      },
      {
        type: 'paragraph',
        text: '　　(一)在巩固革命力量方面',
      },
      {
        type: 'paragraph',
        text: '　　要巩固革命组织和革命阵地，最好的办法是坚定革命同志和革命群众的革命思想立场、做好保干工作和开展适当的对敌斗争，例如尽早的开展武装斗争。',
      },
      {
        type: 'paragraph',
        text: '　　1963年在我们的革命斗争进入斗争低潮之后，我们仍然不断的遭到敌人越来越严重的进攻、打击和破坏，使革命者的斗争考验也越来越大，思想上的苦与死，个人利益与革命利益，个人前途与革命前途等等的尖锐与剧烈的斗争;斗不好，就会被淘汰。有的已投入非法保干(以隐藏达到保干)，受不了考验，回家去或放弃革命。有的在非法保干中被捕，受不了考验，出卖了组织,造成对革命更大的破坏。这种被捕后叛变，到了1965年前后发展到高峰，而且这些叛变的干部还包括各省省委干部,并且还出了陈传淦内奸。同时组织内也出现了严重的分化淘汰，各省的领导机关受到很大的破坏，第一省省委会还被敌人所操纵;民族工作和公开工作也受到很大的破坏，革命阵地也受到很大的缩小，革命已面临生死存亡的危险。',
      },
      {
        type: 'paragraph',
        text: '　　革命所以出现这么严重的危机，最主要的原因就是没有及时在国内开展武装斗争。这可以从以后边区武装部队开到国内那一省开展武装斗争，那一省的革命就巩固发展了，便可以得到最好的证明。',
      },
      {
        type: 'paragraph',
        text: '　　(二)在保存革命力量方面',
      },
      {
        type: 'paragraph',
        text: '　　敌人不断的加强通过各种办法夺取革命组织的秘密，特别是叛徒的出卖和暴露，使被暴露的同志不得不转入郊区或农村实行非法保干，后来有的同志为了减少家庭和社会的不良影响，以便更好的坚持革命，也加入非法保干的队伍。',
      },
      {
        type: 'paragraph',
        text: '　　最初采用非法保干是住在农民群众的家。利用群众的家保干,我们和群众都感到不便，又容易暴露被捕和连累保干群众。住进地洞，也证明不方便和不灵活。后来才保在群众家后芭直至森林,并实行武装自卫。',
      },
      {
        type: 'paragraph',
        text: '　　我们在处理非法保干方面，曾犯上两方面的错误：一方面是没有及时从群众家转到后芭、森林去保，造成较多干部被捕。另一方面，当农村非法保干面对较大困难、缺乏条件保更多人时，把较不太红的干部转回城市。这些回城市的干部，不放弃革命的,也容易被捕。这是在保干上犯了右的错误。',
      },
      {
        type: 'paragraph',
        text: '　　非法保干，是从非武装过渡到武装斗争的一个很重要的政策。没有这个政策，组织很快就会被打垮，革命力量很快就会被消灭。如果我们在实行这个政策没有犯错误，能够及时从群众家转进后芭和森林保，并以小组为单位和武装自卫，依实际的需要实行武装宣传组织群众和武装除特，以至逐步的开展游击斗争，也即开展武装斗争。这样，我们就能在国内自力更生的搞武装，更早走上武装斗争的道路，更好的配合和支援边区的武装斗争。',
      },
      {
        type: 'paragraph',
        text: '　第四节  民族工作的受到重挫',
      },
      {
        type: 'paragraph',
        text: '　　1963年开始，是我们的革命斗争进入低潮和进行武装斗争准备时期。在这个时期里，在国内不论是公开或秘密活动都受到比较大的削弱。',
      },
      {
        type: 'paragraph',
        text: '　　革命低潮初期，利用人联党还能开展一些民族工作，后来随着人联党活动的半停顿状态，我们也难於派出干部去推动，所以公开的民族工作也随之几乎停顿下来。',
      },
      {
        type: 'paragraph',
        text: '　　在秘密民族工作方面，在1963年初越界印尼之后，第一、二省的秘密民族工作者，几乎都到印尼去，很大的削弱了国内的民族工作。第三、四和五省的民族工作虽还能坚持,但敌人在1965年之前所发动的清河运动中，几乎所有的秘密民族工作点被一扫而空;只有在第三省三、四个建在混合区的点，才能长期的坚持，并对武装斗争作出贡献。',
      },
      {
        type: 'paragraph',
        text: '　　不论是革命处於低潮或高潮，都说明：我们那时秘密的民族工作重点必须是混合区而不是深入民族区。',
      },
      {
        type: 'paragraph',
        text: '　　在敌人的高压下，国内的革命斗争的败退，我们只有尽早结束武装斗争的准备和开展武装斗争，并通过武装的形式去开展民族工作，我们才摆脱民族工作的冬眠状态。',
      },
      {
        type: 'paragraph',
        text: '　　第五节  继续坚持的国内革命斗争阵地',
      },
      {
        type: 'paragraph',
        text: '　　这次革命低潮中，已形成狱外与狱中两条战线，彼此相互促进，是很有利於革命的巩固和坚持的。',
      },
      {
        type: 'paragraph',
        text: '　　(一)狱外还坚持的革命阵地',
      },
      {
        type: 'paragraph',
        text: '　　在敌人的不断镇压下，到了1965年之后，工运和公开合法政党的革命活动，几乎是停止了，只有第一、二、三和四省的农运，第一和第三省的学运还能坚持活动，但革命力量都已遭到很大的削弱。',
      },
      {
        type: 'paragraph',
        text: '　　(二)狱中革命阵地坚持得最好',
      },
      {
        type: 'paragraph',
        text: '　　1962年12月11日起，就不断有革命者被捕入狱，到了1968年底，已有三、四百人(革命群众不算)被关在监牢里，过着生活不自由、吃不好，有时有的还要受严刑拷打的非人生活，他们讲直生活在人间地狱里。在黄冠俊的领导下，他们不但坚持了斗争，还在牢内把革命力量重新组织起来，和开展牢内的革命斗争。',
      },
      {
        type: 'paragraph',
        text: '　　在这个革命斗争的低潮里，狱中比狱外同志坚持革命得更好，动摇放弃革命的很少。狱中同志的胜利坚持斗争，给了狱外同志很大的激励。',
      },
      {
        type: 'paragraph',
        text: '　　第六节 国际统一战线的开展',
      },
      {
        type: 'paragraph',
        text: '　　“砂盟组织的对外统一战线，在非武装斗争时期，主要是通过砂拉越人民联合党，跟星、马和汶莱的左派政党保持了密切的来往。还组成五邦社会主义战线，共同反对成立马来西亚，争取北加三邦摆脱殖民地的枷锁，实现自治独立。',
      },
      {
        type: 'paragraph',
        text: '　　1962年6月22日之后，文铭权和黄纪作自我放逐到中国之后，才和中国共产党建立关系，并开始接触其他的兄弟党。',
      },
      {
        type: 'paragraph',
        text: '　　1963年初，林和贵带领几百名同志越界到印尼去积极准备武装斗争和开展国际统一战线的工作。他把越界的同志分为秘密和公开两条线，重新组织起来，并通过学习和加强政治思想教育，使盟的组织得到巩固发展和发挥出新的战斗力。',
      },
      {
        type: 'paragraph',
        text: '　　在秘密工作方面，活动重点是山口洋、坤甸和三发等地，在林和贵的直接领导和带动下，同志们除了通过学习和积极提高自己之外，他们有的被分配去秘密或半公开组织印尼的华族群众，有的上印尼边区开展民族工作(第一、二、三省印尼边区的民族工作还得到加强)，有的还进行生产,以解决部分粮食问题。',
      },
      {
        type: 'paragraph',
        text: '　　1963年初，文铭权和黄纪作从中国到砂印边区和国内撤退到印尼西加里曼丹的同志汇合。文铭权又负责砂盟的最高领导职务并兼搞统战工作。',
      },
      {
        type: 'paragraph',
        text: '　　1963年初，我们越界到印尼积极准备武装斗争，直到1966年中为止，在这几年的对外统一战线主要活动中心是在印尼的椰加达和坤甸，负责统战的主要领导人是文铭权、叶存厚和林广民。',
      },
      {
        type: 'paragraph',
        text: '　　叶存厚和林广民在长达三年时间在印尼的椰加达负责国际统战工作，在争取国际社会主义国家和一些新兴独立国家的援助，是取得了一些成绩(至少得到道义上的支持)。他们还分配人员去接受印军训练，以及安排人员进印尼抗马自愿军参加战斗和接受医药训练，等等。',
      },
      {
        type: 'paragraph',
        text: '　　在印尼期间，我们负责统战人员跟阿查哈利和阿末再迪有密切的来往。1965年初，在印尼宣布成立一个称为北加里曼丹合众国革命政府 \n(Negara Kesatuan Kalimantan \nUtara-NKKU)，阿查哈利任总理，国防部长是阿末再迪，内政部长是文铭权，乡村部长是叶存厚，财政部长是由林广民当任。1965年3月16-29日，在椰城举行第一届北加里曼丹合众国革命政府政治协商会议。三邦不同民族的代表(汶莱9个，砂拉越22个，沙巴4个)出席了会议砂盟派文铭权、叶存厚、林广民、黄纪晓、杨柱中、钟桂文等出席会议。会议也决定成立北加革命联合阵线。',
      },
      {
        type: 'paragraph',
        text: '　　1965年4月，许多亚非国家在椰加达举行了万隆会议十周年纪念活动，以阿查哈利等的北加代表团受邀参加活动。在大会上呼吁殖民主义者遵从联大的决议，让殖民地国家获得独立。在会议期间，北加代表团会见了社会主义国家的领袖和一些民族解放阵线的代表及其他亚非国家代表，并争取他们对北加革命的援助。',
      },
      {
        type: 'paragraph',
        text: '　　1965年5月，我北加代表团也出席在非洲加纳所召开的第4届亚非人民团结组织会议。',
      },
      {
        type: 'paragraph',
        text: '　　同年5月尾，组成的代表团还访问了中国，副总理陈毅接见了我们的代表团。',
      },
      {
        type: 'paragraph',
        text: '　　在椰加达的国际外交活动期间，我们同各社会主义国家的大使馆、马来亚民族解放同盟代表处、越南民族解放阵线等等，都有着密切的来往和合作。”(引自《北加里曼丹革命四十年》)',
      },
      {
        type: 'paragraph',
        text: '　　印尼9.30事件后，革命对外关系的中心转移到中国,北共主席文铭权驻在北京负责这项工作。后来中马建交，80年代中共对国际外交政策作了调整与改变，至此国际统战关系也随之结束。',
      },
      {
        type: 'paragraph',
        text: '　　北加革命40年，除了有得到印尼几年短暂的一些物质支援之外，其他国际的支援主要还是道义的。',
      },
      {
        type: 'paragraph',
        text: '　　一个小国寡民的国家，要取得民族解放、革命的胜利，没有国际实际有力的援助，没有有利时机的配合，是不会成功的。',
      },
      {
        type: 'paragraph',
        text: '　　第七节  国内革命组织百临瓦解',
      },
      {
        type: 'paragraph',
        text: '　　1967年初，砂拉越国内的革命斗争已处於很低潮的状态。第一省的革命组织已被敌人的政治部操纵;第二省的革命组织力量早已呈现空虚;第三者的革命组织基础还相对好，但也只有洪楚廷一位在领导;第四省，省委会早已瓦解，还有一小股革命力量，是由古春辉带领进行活动，不论是第三省或第四省的革命组织都难承受更大的打击。所以砂印边区的革命武装力量不能及时发展到国内，国内领导又无法适当开展武装斗争，无须再多久革命组织就可能被瓦解。',
      },
      {
        type: 'paragraph',
        text: '　　狱外革命组织被瓦解了，狱中斗争就难於长期坚持，砂印边区的武装斗争必然更加孤立无援，我们的革命斗争必将会失败得更早。',
      },
      {
        type: 'paragraph',
        text: '　　革命组织面临瓦解的主要原因是：',
      },
      {
        type: 'paragraph',
        text: '　　(1)革命斗争的社会和组织基础相对薄弱，斗争历史短与经验不足，敌我力量对比悬殊，在斗争上难於应对得好。',
      },
      {
        type: 'paragraph',
        text: '　　(2)在非武装斗争阶段的攻守关系处理不够好。不及时提出战略退却时的战略战术，致使面对6.22和之后敌人的不断反扑中处于被动挨打，结果动摇不革命的比被捕入狱的还更多，破坏也更大。',
      },
      {
        type: 'paragraph',
        text: '　　(3)太忽视国内的革命斗争与武装斗争准备。接近林和贵当时的意愿，是把全砂的大部分领导和革命力量集中到印尼西加去。1963年初他自己也到了印尼，国内却没有一位中心领导，对国内组织的联系和指导都跟少，各省工作处于较自流状态。1963年初，三位盟中央领导已集中於印尼西加，也没有派一位回国加强领导。领导力后来如能加强，陈传淦内奸事件是可避免的。',
      },
      {
        type: 'paragraph',
        text: '　　(4)不及时实行武装保干、宣传组织群众和开展武装斗争，所以不但不能保存好干部，也不能更好动员群众。',
      },
      {
        type: 'paragraph',
        text: '　　在这次革命斗争低潮里，我们的组织不会被瓦解，主要是我们还有一定的组织和群众基础，不论是同志或群众对革命和武装斗争还有信心。',
      },
      {
        type: 'paragraph',
        text: '　　第八节 革命斗争低潮的经验教训',
      },
      {
        type: 'paragraph',
        text: '　　为了更好的战胜革命斗争低潮，以下的经验教训是必须加予吸取的。',
      },
      {
        type: 'paragraph',
        text: '　　一、 必须加强对国内各省的领导和联系',
      },
      {
        type: 'paragraph',
        text: '　　在革命高潮时，盟中央对各省的领导和联系就不够，到了革命低潮的困难时期，就更加的不够，偶尔得到指示，各省的革命斗争更处於独立的状态。',
      },
      {
        type: 'paragraph',
        text: '　　在革命高潮时后，有盟中央领导着国内的斗争，还有组织部负责联系各省的盟组织。但是到了革命低潮时期，每个盟中委都到国外去;组织部五个人，林和贵和谢嫣素也到印尼去，剩下的王慧英在1964年向敌人作交代，陈金美於1965年被捕叛变，陈传淦於1966年当了内奸，这表明国内的最高领导力量这时已不复存在。我们的领导力量受到很大的削弱，而敌人对我们镇压的各种力量却得到很大的加强，这就是我们不能很好战胜革命低潮的一个关键因素。',
      },
      {
        type: 'paragraph',
        text: '　　二、必须注重巩固内部',
      },
      {
        type: 'paragraph',
        text: '　　在复杂、艰险和长期曲折的革命斗争低潮里，面对的考验',
      },
      {
        type: 'paragraph',
        text: '　　是多方面的。这时，在组织内如没有加强马列主义、毛泽东思想教育，没有加强政治思想教育，没有加强革命理想与信仰教育，没有加强革命世界观和人生观教育，没有加强对革命长期、曲折和艰苦性的教育，没有加强对革命光荣、幸福、自豪和革命苦乐的教育，每位同志是很难站稳革命立场，无畏、坚定和乐观地坚持长期的低潮斗争的。',
      },
      {
        type: 'paragraph',
        text: '　　三、必须注重保存革命干部力量',
      },
      {
        type: 'paragraph',
        text: '　　在敌人不断的逮捕镇压下，组织内逃兵、叛徒和内奸的出现是难免的，组织秘密的被暴露是随之日益严重化，干部力量的损失也越多。因此，为了巩固组织和坚持革命阵地，提拔和培养新的干部固然重要，但保存好现有干部更显得迫切和重要。',
      },
      {
        type: 'paragraph',
        text: '　　这时，为了保存好革命干部力量，最重要的做法是把可能被捕的干部及时转入地下实行非法保干。保干在农民群众的家容易暴露也容易被捕，所以必须尽快转到群众的后芭或森林去保。同时必须创设广泛的周旋能力，以实行武装自卫和武装宣传群众，以至逐步开展游击斗争。只有这样，才能更好的战胜各种困难，更有效地保存自己。',
      },
      {
        type: 'paragraph',
        text: '　　除此之外，也可把暴露的干部力量，转到别邦别国(如印尼)去隐藏去保存，也是能起有效的保干作用。',
      },
      {
        type: 'paragraph',
        text: '　　四、必须及时的开展武装斗争',
      },
      {
        type: 'paragraph',
        text: '　　在国内，对积极准备武装斗争进行了一阵之后，就没有一位领导能够解决怎样开展武装斗争的问题，只消极的等待国外领导的指示，以致不能及时开展武装斗争。',
      },
      {
        type: 'paragraph',
        text: '　　不能及时在国内开展武装斗争，使到我们对敌人的残酷镇压不能给予有力的反击，使革命长期任从敌人的摧残，革命力量不断的削弱，革命阵地不断的缩小，组织内分化淘汰和叛徒不断的出现，也严重的脱离了群众，灭我志气而大长了敌人的威风，更使革命面临了生死存亡的危机。',
      },
      {
        type: 'paragraph',
        text: '　　在当时的条件下，即使我们还不懂得什么叫武装斗争，我们也可从室内非法保干到室外非法保干，再从室外非法保干结合武装自卫和武装宣传组织群众，从而逐步的开展游击斗争。或者当能掌握组织军队和初步懂得游击战的战略战术时，也可以个别地区的个别小组或小队开展斗争，取得经验，再逐步扩大武装斗争。当时在国内如能这样的去学习和掌握战争，就有可能更早的走上武装斗争的道路。',
      },
      {
        type: 'paragraph',
        text: '　　在这一次的革命斗争低潮中，使我们深感到创业难，但守业更难。同时也深感到，在这一次的斗争低潮中，不通过武装斗争，就不能扭转革命的低潮，革命就不能巩固发展。',
      },
      {
        type: 'paragraph',
        text: '　第三章 北加里曼丹共产党在武装斗争高潮时期',
      },
      {
        type: 'paragraph',
        text: '　　（1965－1973年）',
      },
      {
        type: 'paragraph',
        text: '　　第一节 历史性的砂盟9.19坤甸会议',
      },
      {
        type: 'paragraph',
        text: '　　1965年9月17至19日，砂拉越解放同盟在印尼坤甸秘密召开中央扩大会议(简称“9.19会议”)。会议由文铭权主持，出席会议的除砂盟中央委员黄纪作和林和贵之外还增加了黄纪晓、叶存厚、杨柱中、贝文对、蔡瑞新、谢焉素、刘顺胜、田云端、李玉兰等人。此次会议是自1962年砂盟遭受敌人严重破坏之后首次召开的中央扩大会议。会议主要总结了砂盟过去的斗争经验和教训，并讨论了在新形势下的奋斗纲领和斗争策略，对北加里曼丹革命工作做了全盘部署。根据当时国内外形势，与会者一致认为旗帜鲜明地高举马列主义、毛泽东思想、建立北加里曼丹共产党的时机业已成熟，会议一致通过成立北加里曼丹共产党，解散砂拉越解放同盟，并委任文铭权、黄纪作、林和贵三人组成建党工作小组以具体负责此事。当时的想法是北加里曼丹共产党成立后即成为领导北加里曼丹革命斗争的最高组织。而刚成立不久的“北加里曼丹民族解放同盟”则作为其领导下的外围组织。等党正式宣布成立后，砂拉越解放同盟即告解散，所有砂盟盟员如无特殊原因都将直接转为党员。砂拉越解放同盟经历了十多年的艰苦奋斗，在反对英国殖民统治、争取砂拉越独立的斗争中取得了令人瞩目的成绩，至此它已完成了自己的历史使命，被一个奋斗目标更高的组织-北加里曼丹共产党所替代。“9.19会议”另一项重要决议是扩建武装队伍和创建革命基地。会议决定将革命活动的区域划分为东部和西部两大活动区，或称两个基地。东部是指砂拉越第二省以东的所有边区地带，计划将它逐渐建设成为武装斗争的大本营和党领导核心的驻地。会议决定派黄纪作、林和贵、贝文对和蔡瑞新先行到东部去开创这项工作，并决定以林和贵为首。后因林和贵没按决议去东部(原因?)，黄纪作就成为东部的主要领导者;西部是指砂拉越第一省和印尼境内的阿桑山与双空一带，由黄纪晓、杨柱中、谢秀玲、李玉兰负责领导，以杨柱中为首。“9.19会议”还决定文铭权除了继续负责北加里曼丹革命全局的指导性工作之外，暂时的主要任务是领导叶存厚、林广民等同志大力开展统战工作，直接参与阿扎哈里领导的北加里曼丹革命政府的工作，以扩大国际影响和争取国际援助。与此同时，砂盟也意识到与印尼共产党协作的重要性，认为这关系到在边区合作建立革命根据地的问题。',
      },
      {
        type: 'paragraph',
        text: '　　9.19会议是关系北加革命一次很重要的会议，它也更发扬了党的民主。它对北加革命工作的全盘部署，它对筹建北加里曼丹共产党，它对扩建武装队伍和创建革命基地，它对东西部两个革命活动区的划分和对干部的分配与使用是基本正确的。',
      },
      {
        type: 'paragraph',
        text: '　　9.19会议也正式宣告我们的积极准备武装斗争已取得不小的成绩，革命将开始逐步进入武装斗争阶段。所以盟又对第三项革命总方针作了补充，即“以地下工作为主，以民族工作为中心，放手发动群众，积极准备和适当开展武装斗争。”',
      },
      {
        type: 'paragraph',
        text: '　　9.19会议的胜利召开，它的决策和战略部署，使在印尼西加的盟组织，在印尼9.30政变后的险恶环境里，不但避免了被瓦解和一网打尽，还加速了砂印边区武装斗争的开展，也才能更早把武装斗争发展到国内，拯救了面临被瓦解的国内革命组织。',
      },
      {
        type: 'paragraph',
        text: '　　9.19会议后，砂盟内部所出现的宗派斗争和所犯的左右倾机会主义错误，不是9.19会议的产物。而是会议后文铭权立即离开自己的领导岗位和林和贵又无法填补文的领导空缺，呈现群龙无首的局面，有着重大的关系。',
      },
      {
        type: 'paragraph',
        text: '　　我们从林和贵《我的告白》中，可以了解到他对9.19会议取否定的态度，他不但认为这个会议撤了他的职，还有又决定把他调到东部，而他爱人则留在西部。这对他个人名利应是一次沉重的打击。',
      },
      {
        type: 'paragraph',
        text: '　　第二节 北共的筹建',
      },
      {
        type: 'paragraph',
        text: '　　历史性的砂盟坤甸会议，也是北共的建党筹备会议。当这个建党筹备会召开的时后，砂盟已活动了12年，它为党的筹建和建立在思想、政治、组织和群众基础等等方面，都已创设了必备的条件。从各方面看，这时，应该是党的筹建和建立的适当时机。但会议后不久文铭权又去了中国，9.30政变之后，他再也不能回来，使党的筹建搁置下来，也使革命组织的发展中出现了从砂盟到党建立的一个过渡阶段。而这个过渡阶段，还是继续由砂盟起领导和组织作用。',
      },
      {
        type: 'paragraph',
        text: '　　第三节 西部印尼边区组织内的宗派斗争',
      },
      {
        type: 'paragraph',
        text: '　　杨柱中还在国内的时后，对林和贵的官僚作风和男女关系已有意见，关系已不够融洽。到印尼之后，杨对林的领导作风、个人私生活和对同志的生活、学习、工作的处理有更多的意见与不满。1965年底。林撤上边区前又没有与杨沟通，所以当杨发觉林也撤上西部边区(林本须去东部)时就感到不满和产生怀疑。林虽违背9.19会议的决定而留在西部，大家也还推举他为西部的中心领导，但他还是无法隐定内部，更演变成林和贵和黄纪晓为一方与叶存厚和杨柱中为一方的宗派斗争。双方的矛盾主要是对同印尼右派统战的决裂时机，对如何反击印军的杀害，对边区基地反围剿战略战术等等的争论，以致不小的影响到双方的感情、团结和合作。',
      },
      {
        type: 'paragraph',
        text: '　　林和贵上边区前，已感到组织上不重用他。上了边区又感到干部的不尊重，所以他面对这时的内部斗争就更容易采取较消极和不够负责的态度。对解决矛盾，他缺乏想方设法，深入同志，积极沟通，热情化解矛盾，而显得沉默、清高和孤独。',
      },
      {
        type: 'paragraph',
        text: '　　1967年2月7日，当内部的矛盾还不是很剧烈和公开化之前，他就带了身边的几位同志主动地离开了当时西部边区的最高领导中心，即逊空基地，并主动放弃对西部边区革命和武装斗争的领导，同时积极准备回国(由他当时亲信提供)，忍心丢下革命重担和抛弃战友。',
      },
      {
        type: 'paragraph',
        text: '　　当叶存厚和杨柱中知道林和贵决心离开边区基地时，他们感到不满，并立即召开民主批判大会，对林进行缺席的公开批判，使矛盾公开和扩大化，对革命造成了更大的破坏。',
      },
      {
        type: 'paragraph',
        text: '　　至今，对这场曾影响革命重大深远的宗派斗争，林还说他没错，无须负任何责任，还是那么主观自大!',
      },
      {
        type: 'paragraph',
        text: '　　1966年中，西部国内出了陈传淦内奸，同时西部边区领导内部的宗派斗争正趋向剧烈化，这使砂盟陷入新的组织危机。',
      },
      {
        type: 'paragraph',
        text: '　　第四节  陈内奸事件',
      },
      {
        type: 'paragraph',
        text: '　　1962-1965年前后陆续共有十几位省委和两位组织部干部被捕，敌人制造了一批叛徒，有的被迫当政治部人员，还更企图从中逼出内奸。',
      },
      {
        type: 'paragraph',
        text: '　　1966年中，第一省省委会直接最高负责人陈在古晋亚答芭被秘密逮捕，并在一个星期内当了内奸。',
      },
      {
        type: 'paragraph',
        text: '　　陈被捕后第七天终於出事,而且就准备结婚。陈出现后，还约见古晋市委书记许丽卿，她有警惕而没有赴约，但有派人到约会地点侦察，而且发现有可疑的人出现。',
      },
      {
        type: 'paragraph',
        text: '　　陈秘密被捕后又放回，他以为别人不懂，还打着革命的旗帜，继续在组织内工作和活动，但为的是敌人而不是革命。',
      },
      {
        type: 'paragraph',
        text: '　　陈一当上内奸就被许丽卿识破，所以当陈召开他当内奸后的第一次三人省委会过程中，为了引起赖锦玉的警惕，她冒险把陈当上内奸的事告诉了他，但他不怎么相信，还直接去追问陈，使他更加的警惕。',
      },
      {
        type: 'paragraph',
        text: '　　陈重回革命组织后首先要各单位呈交整个组织系统，不但呈交化名还要呈报真姓名，这是很严重违反组织严密的规定;因为每位上级领导，只能了解直属两层属下同志的真姓名。为了掌握组织的秘密，陈还故意把工、学和农部门的高层干部集中到郊区搞“集训”，搞大暴露。当他的这个做法被责问时，他却狡猾的推卸是联络员搞错。',
      },
      {
        type: 'paragraph',
        text: '　　陈了解了组织系统之后，他还调查组织的经济。他要各单位呈上经济报告。他捞集了很多钱财，也买了地皮。他后期，生活豪阔奢侈，经常炖鸡吃，吃不了就倒掉。',
      },
      {
        type: 'paragraph',
        text: '　　当时古晋市委的力量最强，陈为了了解更多的秘密，他软硬的施加压力，以争取参加市委的工作。市委的工作，有工、农、学、政党、出版和地下通讯联络(属於盟中央的)。有一天，陈懂的一位负责第二省联络的女同志失踪了，两天后出现时精神恍惚，身上有伤疤，她推说是踏脚车跌伤的。但奇怪的是，她总是要上级同志快走。同时通过她寄出的文件，也总是没有收到。后来，这位女联络员便跳楼自杀。',
      },
      {
        type: 'paragraph',
        text: '　　原先由市委主持的《学习报》，后来也为陈所控制。刊物的内容，没有以前的革命和战斗性，却充塞一些黄色的、谬论的东西。当刊物的内容被质疑时，陈辩解没有审查。后来，《工农报》的命运，也脱离不了陈的魔掌。',
      },
      {
        type: 'paragraph',
        text: '　　敌人通过逮捕、审问，通过有关的组织和人的关系，沿藤摸瓜，也榨取外省的许多情报。接着敌人就进行有计划的破坏革命。1966年12月6至8日，敌人就实行第一次全砂大逮捕，第一省捕了57人，第二省20人，第三省20人和第四省22人，总共是124人，这是第一、二级组织内的成员。1968年6月26日又逮捕了一百多人，这些主要是组织第三级以下的成员。',
      },
      {
        type: 'paragraph',
        text: '　　这次内奸事件，被迫害的还有省委许丽卿，她不愿意同流合污而被长期监禁;曾繁皓受到一定的污染，后决心认错改过，但战死於海口区反围剿中;赖锦玉曾口头答应与敌人合作，不过后来摆脱了敌人的操纵，没有造成对革命明显的破坏;相反的避免了可能对革命的大破坏，因为赖对林和贵回国前后的情况是清楚的，如他向敌人提供情报，林的处境是很艰险的。',
      },
      {
        type: 'paragraph',
        text: '　　1967年，陈到印尼山口洋大白树村开会，林和贵说还不能识破他的内奸角色。倒是他参加开会站岗时，突然受到印方逮捕，受到印方审问时，他暴露了他是马方特务人员的身份，恰巧被同时被捕的群众听到，这位群众放出后，才把他听的情况告诉了我方，才真相大白。陈被捕两三天后，就用直升机运回砂拉越。回国后，他仍然干他的罪恶勾当，直到林和贵1968年中回国时，他才闻讯逃到吉隆坡去躲藏。',
      },
      {
        type: 'paragraph',
        text: '　　陈内奸事件，一开始就被发觉，可惜第一省那时没有一位更高级的领导能够采取坚决有效的措施加予扼制，才使得第一省的革命组织被敌人操纵大约两年，并造成恶劣的影响和严重的破坏。',
      },
      {
        type: 'paragraph',
        text: '　　第五节 林和贵的回国与恢复了西部国内的革命组织',
      },
      {
        type: 'paragraph',
        text: '　　自从印尼9.30政变之后,从马印对抗到马印联合围剿,我们在西部印尼边区的武装部队，所处的整个斗争形势已起了根本的转变。',
      },
      {
        type: 'paragraph',
        text: '　　进入了马印联合围剿时期，印军对我们西部边区基地的群众实行杀、抢、砍和烧的四光政策，极其野蛮和残酷的镇压群众，同时也向我军发动连续不断的疯狂军事围剿和进攻，再加予组织内的严重宗派斗争的破坏，所以到了1968年开始，边区的武装斗争已面临很大的危机。',
      },
      {
        type: 'paragraph',
        text: '　　在这同时，西部国内自1966年中陈被秘密逮捕后，很快当了内奸，并在内奸的协助下使到第一省的革命组织也很快的被敌人政治部掌握和支配，应尽快从敌人手中夺回这种支配权，不然对第一省革命组织的破坏就更大。',
      },
      {
        type: 'paragraph',
        text: '　　1968年中，不论在西部印尼边区或国内，我们的革命组织和革命斗争都处於危亡的关头。林和贵能够这时回到古晋海口区，并建立起领导中心和开展对叛徒和内奸的揭露和批判，从而从敌人和内奸手中夺回革命的领导权，也收编了从边区归来的人员，使组织得到巩固;同时结合改编军队和开展武装斗争，使组织从巩固走向新的发展。',
      },
      {
        type: 'paragraph',
        text: '　　第六节 国内革命组织的重新巩固与发展',
      },
      {
        type: 'paragraph',
        text: '　　自从1962年6月22日，英帝逮捕和驱逐了文铭权、黄纪作、雷皓莹、陈绍唐、王馥英、沈钦炎、阮春涛和温立宪等地下和公开的高级干部之后，一直到武装斗争在国内爆发之前，敌人都不断的开展大小的逮捕镇压,国内革命斗争处於节节败退,组织的力量和革命群众的力量都受到较大的削弱,革命面临不小的危机。',
      },
      {
        type: 'paragraph',
        text: '　　可是1967年初，当北加人民军开始在第二省砂印边区开展武装斗争时，组织立即得到巩固和发展。当1968年尾，北加人民军进入第三省国内开展武装和民族工作，也立即促进了组织和革命的巩固发展。当1969年7月13日，西部在古晋海口区宣布改编砂拉越人民游击队为北加里曼丹人民游击队，并开展武装斗争时，组织和革命就兴旺起来，共同发出革命的神奇力量。',
      },
      {
        type: 'paragraph',
        text: '　　在国内武装斗争高潮时期，除了党得到巩固发展之外，第一省和第三省的农运和学运也巩固发展;还有东西部印尼边区和第三省的民族工作都有广泛的开展。可惜，在敌人的破坏下，这方面的工作都不能巩固发展。从1967至1973年,是国内的武装斗争高潮时期,革命组织和民族工作都是随着武装斗争的开展而巩固发展，也随之受挫而被削弱。',
      },
      {
        type: 'paragraph',
        text: '　　第七节 在武装斗争高潮中宣告了党的成立',
      },
      {
        type: 'paragraph',
        text: '　　北加里曼丹共产党的建党筹备会，於1965年9月19日召开。但由於战争的困难环境，在克服了重重的难过之后，东西部才取得联络，而且建党的事再也不能拖延下去，才由林和贵和黄纪作商定建党的正式日子是国内武装斗争最高潮的1971年9月19日，并共同公开宣布和开始吸收党员。',
      },
      {
        type: 'paragraph',
        text: '　　北加里曼丹共产党的最高领导机关是中央委员会，中央委员会主席文铭权，委员林和贵、黄纪作和王馥英。中央委员会之下分设中央第一和第二分局：第一分局书记林和贵，委员黄纪晓和谢嫣素，负责砂拉越西部的工作。第二分局书记黄纪作，委员贝文对和洪楚廷，负责砂拉越东部的工作。',
      },
      {
        type: 'paragraph',
        text: '　　第八节 党在武装斗争高潮的政治思想工作',
      },
      {
        type: 'paragraph',
        text: '　　党在武装斗争高潮时期的政治思想工作，除了主要继承砂盟的教育内容与形式之外，还有不同的发展与提高。',
      },
      {
        type: 'paragraph',
        text: '　　在这个时期，党主要是建立在军队里，党的部分政治思想工作也通过部队进行，例如党员和部队战士一起学习毛泽东思想，开思想检讨会和亮私会，开政治动员会和各种纪念会，集体听各种革命广播台，写日记和小字报舒发思想情怀，开展五好战士评比会，等等。这些政治思想教育形式，更加的实际和丰富，并提高了政治思想工作效力。',
      },
      {
        type: 'paragraph',
        text: '　　我们的武装斗争高潮，几乎都伴随着中国文化大革命而发展的，所以它对我们的斗争，尤其在政治思想教育方面的影响是不小的。',
      },
      {
        type: 'paragraph',
        text: '　　中国共产党在文革中，大力号召活学活用马列主义、毛泽东思想，特别是大学毛语录和老三篇(《为人民服务》、《纪念白求恩》、《愚公移山》)，大力鼓吹反帝反修、下乡上山、斗私批修、破私立公和狠斗私-闪念等等。这对於党的理论与思想建设，打下更强固的基础;使政治思想教育的内容更丰富和形式更多样化;也使党更能发扬革命的彻底精神和革命的大无畏英雄气慨，更坚决地将革命斗争进行到底。',
      },
      {
        type: 'paragraph',
        text: '　　在文革的影响下，我们太偏重於学习毛泽东思想，而使知识面不够广。我们太过藐视敌人和困难，夸大了精神和主观动的作用，因而不够实事求是，对敌斗争易犯过左的错误。我们也夸大了批斗的威力，对思想改造的破私立公和狠斗私心一闪念也抓得太紧，造成过多的斗争和过多的精神负担。对犯错误的同志也容易出现过早过激烈的斗争。事实上，当武装斗争爆发之后，我们所犯的主要错误是左不是右。',
      },
      {
        type: 'paragraph',
        text: '　　在这个时期，北共中央没有出版党报，西部有出版《劳动报》、《解放报》、《新闻报》，东部印尼边区有出版《朝阳》和《人民军报》，国内第三省还有继续出版《群众报》、《解放之声》、《农民报》和《学生报》等，以供党员、人民军战士和革命群众阅读。',
      },
      {
        type: 'paragraph',
        text: '　第九节 党的海口区会议',
      },
      {
        type: 'paragraph',
        text: '　　为了解决与西部领导的联络和开会问题，1968年底黄纪作特地从印尼马罗河尾基地到第二省边区。当1969年初，叶、杨壮烈牺牲后，黄就只有争取和林联络与召开会议而已。在当时，第一省和第二省之间的联络还相对方便，但黄还至少两次派专人去一省找联络。一次派警卫队员辛泽标化白去，为期一个多月。另一次还特派北加人民军第二支队指导员杨传兴去，却被出卖而被政治部官员古博光请到古晋西连路17哩警察所去“做客”。在海口区会议前，黄曾向洪楚廷泄露，他感到林对联络和开会都不够主动和积极。林对联络和开会所拖的态度，这对海口区会议不能是个好的预兆。',
      },
      {
        type: 'paragraph',
        text: '　　党的海口区会议，是於1972年8、9月间在古晋海口区森林里召开的，出席会议的有中央第一分局书记林和贵和委员黄纪晓、谢嫣素及第二分局书记黄纪作，没有人负责主持会议，采用大家谈的形式，会议只开了几天就休会。',
      },
      {
        type: 'paragraph',
        text: '　　从坤甸会议到海口区会议时间相隔约7年，国内外革命斗争形势发生了很大的变化，马印对抗早已变成马印联合，东西部印尼边区的武装部队都坚持不了，并已完全撤进国内。这时国内第一、第三省的武装斗争虽还是处於高涨，但也呈现民族工作和杀敌夺武难於突破的困境，1970年开始狱中的分化淘汰也明显的涌现，而且华族也即将可能面临敌人建立新村的严峻考验。因此，在上述情况下召开的海口区会议，所负的任务是很繁重的，要总结研究和解决的问题也是不少的，会议的成败，对党和武装斗争的影响是不小的。',
      },
      {
        type: 'paragraph',
        text: '　　会议后，由黄纪作传给中央第二分局的是：(一)新的革命总方针是以“放手发动群众，壮大革命力量，进行人民战争，开展游击区，建立农村革命根据地;努力搞好各条战线的工作，积极支援和配合武装斗争。”(二)北加里曼丹人民军和北加里曼丹人民游击队统称为北加里曼丹民族解放军。(三)北加里曼丹共产党中央第二分局书记黄纪作，副书记黄纪晓，委员洪楚廷。(四)通知洪楚廷准备好船只，接送黄纪作及其随行人员到拉让江地区。除此，就没有别的文告和说明。此外，由中国出版的一本书叫《各国共产党总览》，它报导“1972年8月，北加共中央举行会议，会议增选洪楚廷当中央委员，并任中央第二分局副书记。”洪楚廷向林和贵核对时，他表示可以这么说。从这次会议所传下的决定，令人感到会议对印尼边区和国内武装斗争都没有较好的研究总结，对党中央的健全没有加予处理，军队的统一领导机关没有建立起来，对如何突破民族工作和杀敌夺武没有新的指示，对国内武装斗争即将可能遭到敌人实行“新村”的镇压也没有对策，对新的革命总方针也都没有作任何说明，所以这次会议没有给全党带来新的有力号召和鼓舞。',
      },
      {
        type: 'paragraph',
        text: '　　会议后，黄纪作身边的人员，很快就传出海口区会议中，双方谈不下，会议不欢而散。会议后，双方随同的工作人员，都有反映这次会议是有争论和不够融洽的,不是令他们感到鼓舞的。黄纪作的随同人员黄赛莺和范国强，因发现领导的不和而很快产生对革命失去信心，决心送黄纪作到了第三省就放弃革命。还有其他同行的同志的情绪也不很好，黄纪作自己也心情较沉重和表现不够积极。这证明，这次会议不是带来鼓舞，而是带来了消极不革命的思想。',
      },
      {
        type: 'paragraph',
        text: '　　林和贵对这次会议，会后只谈好的，开口不谈消极的，有意掩盖矛盾。所以，会议对他属下的影响，除了个别，一般就不明显。',
      },
      {
        type: 'paragraph',
        text: '　　黄纪作曾向黄冠俊透露：海口区有谈7-10天。会议期间，有谈别后的一般情况、形势、新的革命总方针和北加里曼丹人民游击队与北加里曼丹人民军的合并问题。当谈到军队合并后谁当政委与总司令的职位上谈不下。还有黄纪作对林和贵处理叶存厚和杨柱中的问题也出现了剧烈的争辩。从以上黄纪作的透露，可证明海口区会议中已出现了林、黄的宗派与权力斗争。',
      },
      {
        type: 'paragraph',
        text: '　　还从以下几方面了解到的情况，可以判断海口区会议也是一次分裂会议。这些情况主要是：(一)会议后，黄纪作传达黄纪晓调到东部当二局副书记，后来林和贵反复否认没有参与这个决定。(二)“和谈”之后，黄纪作写信给黄纪晓，也写给洪楚廷表示通过和谈结束武装斗争的决定，唯独不写信给林和贵。(三)黄纪作签了《谅解备忘录》之后，曾约见洪楚廷并在私下交谈中透露西部组织内问题的严重性，要弄垮了再重组，洪表示反对。(四)大约1973年11月底，黄纪晓和洪楚廷的一次私下交谈中,黄认为林和贵立党为私，顺我者昌，逆我者亡,他是被架空;他还认为林和贵贪生怕死,必定会放弃武装斗争。(五)“和平行动”开展后，黄纪晓藉口找联络，实则把林和贵周围的人，能够动的统统都拉出来，砍断林的手脚，局外人是难於理解的。当再也拉不到人时，又通过官方广播电台以密码通知，以动摇领导中心，主要是林的警卫队。(六)1974年初，黄纪作在与曾佩雄、蔡南生等同志的交谈中，他表露他和林和贵的矛盾是敌我矛盾，曾表示异议;黄还表示黄、林之间的斗争，即使革命胜利了,还要经过许多年的斗争才能得到解决。以上这些情况，反映了黄、林之间矛盾很尖锐，已不可避免地要走上分裂的道路。',
      },
      {
        type: 'paragraph',
        text: '　　林和贵大加否定9.19坤甸会议，他却花言巧语地说成为“当年的海口区会议我们还是开得团结、融洽和愉快的。”引自《历史回顾，我的告白》',
      },
      {
        type: 'paragraph',
        text: '　　不能开好海口区会议，会议中所呈现的党内宗派和权力斗争，从而产生党内的分裂，是黄纪作走向右倾投降主义路线的前导因素。',
      },
      {
        type: 'paragraph',
        text: '　　第十节 党受到右倾投降路线毁灭性的破坏',
      },
      {
        type: 'paragraph',
        text: '　　黄纪作走上右倾投降主义路线之前，必然有个对革命和武装斗争的思想转变的过程中;他在第二省边区武装斗争所面对的困难(如民族工作、杀敌夺武及人员的逃跑牺牲，等等)和失败，可能是他思想立场变化的开始，海口区会议中的宗派和权力斗争已使他决心走上组织的分裂，这也更容易促使他最后走向投降的路线。不然，就没有可能在他的亲信黄赛莺公开呼吁他放弃武装斗争，重返社会的两三天后就紧接派黄纪权和张和云送信给当时的州首席部长，以个人名义主动要求通过和谈结束武装斗争,也更不可能在通过两三天的接触和谈就签了《谅解备忘录》，宣布反马武装斗争的死刑。',
      },
      {
        type: 'paragraph',
        text: '　　黄纪作能够在极短的时间内，独断党军大事，这重要是跟他的革命和武装斗争立场的动摇，以及跟他的党性、组织纪律性差是分不开的。另一面，当时党中央的不健全，没有党的中心领导，他对林和贵也失去信心等有着密切的联系。',
      },
      {
        type: 'paragraph',
        text: '　　黄纪作的右倾投降主义路线能够造成大的破坏，这是由客观的困难和领导的错误所促成的。客观的困难上，当时在印尼边区的武装已坚持不了都撤进国内，民族区的武装斗争和民族工作都遭到不小的挫折，不论是第一、第二和第三省的武装力量都主要集中在华区;同时又面临敌人在华区农村建“新村”的打击与镇压，革命和武装力量的保存也必将遭遇不小的困难。狱中革命力量，也出现明显的分化淘汰。因此，为了更好的坚持武装才有利用《谅解备忘录》实行精兵简政的错误决定。如果没有以上的困难，黄纪作的错误路线是不可能发挥大的作用的。再加以错误路线一出现，北加里曼丹人民游击队总司令和中央二分局委员黄纪晓立即积极响应;以洪楚廷为首的第三省省委，为了坚持武装斗争和推动公开合法斗争而错误的利用《谅解备忘录》,出人毁枪，对错误路线也起了推波逐浪的作用;林和贵对错误路线有先觉之明，但没有坚持武装斗争之志，也顺流而去。这样，客观的困难和领导的错误的相互作用，错误路线便没有受到多大的阻挡，就任意的破坏革命。',
      },
      {
        type: 'paragraph',
        text: '　　自汶莱人民武装起义和我们的革命斗争进入武装斗争时期,我们的革命斗争和党的巩固发展，是必随着武装斗争的起落而动的。所以当一个党军的最高领导之一公开宣布武装斗争的死刑，对动摇党心、军心和民心，特别是对动摇狱中同志的心，无疑是一门重炮，必然对党军产生毁灭性的破坏。',
      },
      {
        type: 'paragraph',
        text: '　　几十年后的今天，黄纪作还自认为他1973年的”和平谈判”和“和平行动”是为了纠正林和贵决定武装斗争的错误而提出和实行的，而且还说是无私和为了挽救革命的。',
      },
      {
        type: 'paragraph',
        text: '　　第十一节 党在武装斗争高潮时期的发展规律',
      },
      {
        type: 'paragraph',
        text: '　　当1965年前后，我们在印尼边区的武装斗争开始得到发展的时后，北共的前身砂盟也得到巩固发展，但随著就组织内出现宗派的斗争以至产生分裂和反围剿犯上死守边区的左的错误，致使砂拉越人民游击队第三支队瓦解，其余留下部队也不得不撤进国内，提早结束西部印尼边区的武装斗争。当部队回到国内开展武装斗争，砂盟也随国内武装斗争的开展而巩固发展。但当国内发到高潮时，党也於1971年宣布成立，可是却由於1972年海口区会议中所呈现的宗派、权力斗争以至又产生分裂，并犯了1973年右倾投降主义的错误，使革命遭受毁灭性的破坏。印尼边区和国内的武装斗争的开展，使砂盟和党得到巩固发展，但两次组织内的宗派斗争和犯左右倾机会主义的错误，却使革命组织的元气大伤。',
      },
      {
        type: 'paragraph',
        text: '　　宗派、分裂和犯机会主义为什么会成为党在武装斗争高潮时后的不治之症?主要有两方面的原因：一方面，当时历史条件下，还产生不出更多彻底革命和更高智慧的革命高级干部，不但领导力不强，而且高级干部之间产生了矛盾，都不能以革命大局为重，互谅互让，求同存异，共同对敌。另一方面，党的中心领导远离领导岗位，对高级干部可能出现的矛盾不能加予防止或进行调解。所以在这个时期，党一产生了高级干部的矛盾，都解决不了并以悲剧告终，真是革命的大不幸。',
      },
      {
        type: 'paragraph',
        text: '　　附录',
      },
      {
        type: 'paragraph',
        text: '　　北加里曼丹中央委员会声明',
      },
      {
        type: 'paragraph',
        text: '　　(1974年9月19日)',
      },
      {
        type: 'paragraph',
        text: '　　为适应革命斗争形势的发展，砂拉越解放同盟于1965年9月17日，在文铭权同志主持下，举行了中央扩大会议。参加会议的包括盟在各地区领导武装斗争和地下工作的主要干部。会议一致决定解散砂拉越解放同盟，成立北加里曼丹共产党，并选出文铭权同志负责主持筹建党。',
      },
      {
        type: 'paragraph',
        text: '　　由于战争环境的影响，党的中央委员会直至1971年9月19日才得以正式发表一项声明，宣布了党的成立，规定声明公布的日期为党的诞生日。',
      },
      {
        type: 'paragraph',
        text: '　　现在考虑到下列各点：',
      },
      {
        type: 'paragraph',
        text: '　　(一)1965年会议是北加里曼丹马克思列宁主义者的团结战斗的大会。它集中反映了北加里曼丹无产阶级的革命意志和北加里曼丹斗争发展的必然趋势。',
      },
      {
        type: 'paragraph',
        text: '　　(二)决定建党的日期是1965年9月19日。',
      },
      {
        type: 'paragraph',
        text: '　　(三)参加1965年会议，对党的建设作过贡献的部份领导者，在1971年以前已壮烈牺牲。',
      },
      {
        type: 'paragraph',
        text: '　　(四)1974年3月4日，我党发生了以部分领导干部为首的右倾机会主义投降事件。',
      },
      {
        type: 'paragraph',
        text: '　　因此，为了切确地反映1965年会议的真正代表性，为了纪念和表彰参加会议后已壮烈牺牲的革命烈士，为了清除背叛马克思主义、列宁主义、毛泽东思想的3月4日事件所造成的恶劣影响，决定党的诞生日重新确定为1965年9月19日。',
      },
      {
        type: 'paragraph',
        text: '　　为适应上述决定，现将在文铭权同志主持下，于1965年起草的建党宣言和党章，作了部分修改，公布于后。',
      },
      {
        type: 'paragraph',
        text: '　第四章监狱战线的斗争',
      },
      {
        type: 'paragraph',
        text: '　　(1962年12月11日-1977年12月11日)',
      },
      {
        type: 'paragraph',
        text: '　　第一节 监狱战线的形成',
      },
      {
        type: 'paragraph',
        text: '　　以拉赫曼为首的联盟政府，悍然投入英美阵营，在国内采取反共反人民政策。他们引援内安法令和庞大的暴力机构，惨无人道地镇压人民的斗争。特别是汶莱人民12.8武装起义之后，更是肆无忌惮的进行大扫荡、大逮捕。1962年12月11日至16日，在砂罗越各地第一次大逮捕行动中，共有48位在工、农、学、政、商等各界的领袖，积极分子与成员琅铛入狱。从此以后，这种恣意逮捕行动，持续不断，而且不断升温升级，并形成了强大的监狱斗争战线和坚不易摧的革命堡垒。',
      },
      {
        type: 'paragraph',
        text: '　　我们被拘留的政治拘留者，最初被关押在各省的监狱里，随后就被断断续续押到古晋三角坡中央监狱，大部分集中在楼上，楼下归女拘留者。',
      },
      {
        type: 'paragraph',
        text: '　　三个月后，我们男同志被转移到对面江的武吉西奥，这是警察训练营改成的临时集中营。从那时开始，就分A、B、C三座，女座照旧。在这里，我们曾开展二次有限期的绝食斗争，外部局势也越来越紧，监狱当局便考虑做出新的安排处理。',
      },
      {
        type: 'paragraph',
        text: '　　1964年10月1日，我们50名政治拘留者(附录一)被迁移到马来亚霹雳州的华都牙也(Batu Gajah)拘留营，监禁在A座。在那里，二年时光，我们受尽了精神的虐待和肉体的折磨。',
      },
      {
        type: 'paragraph',
        text: '　　1966年，我们又移回砂罗越，关进了古晋刚建好的朋尼逊6哩政治犯拘留营，集中营占地约80依甲。男座有A、A2、B、C、D、E、F、G、H和I，每座平常人数约一百多人。女座有K、K2和J，每座最多64人。还有L和M座，由男女混合座，是关',
      },
      {
        type: 'paragraph',
        text: '　　快要释放人的营房。',
      },
      {
        type: 'paragraph',
        text: '　　从1962年12月11日第一次大逮捕起，到1977年12月11日最后一批政治拘留者的释放为止,监狱的斗争整整经历了15年。15年来,有近万人身陷囹圄，仅1972年古晋6哩集中营顶峰时总拘留了近2千人。',
      },
      {
        type: 'paragraph',
        text: '　　监狱斗争是整个革命斗争不可脱离的组成部分，它作为一条公开、非武装战线，积极支援配合了武装战线的斗争，为整个革命斗争做出了不可磨灭的贡献。这场震憾大地、泣鬼神的牢狱斗争，在革命斗争中谱写了自己宏伟壮丽的历史篇章。',
      },
      {
        type: 'paragraph',
        text: '　　第二节 毫无人道的迫害政治拘留者',
      },
      {
        type: 'paragraph',
        text: '　　在臭名昭著的内部安全法令下遭扣留的政治拘留者，不但丧失了作为一个公民所应享有的一切自由民主的基本权利，还遭受各种各样蛮横无理、惨无人道的迫害。',
      },
      {
        type: 'paragraph',
        text: '　　(一)在敌人惨无人道的迫害下，多位狱中战友牺牲',
      },
      {
        type: 'paragraph',
        text: '　　(1)1964年5月13日，王仰仁跟另三位同志在泗里街被扑。敌人马上用直升机把他载到古晋、押入暗房。敌人不断进行严刑拷打和疲劳审讯，使用卑鄙的政治欺骗。施以金钱、物质、美女的诱惑，都不能丝毫动摇王仰仁坚定的立场和改变他为革命为人民的红心。在35天的残酷迫害与折磨中，打得他遍体鳞伤，指甲被拔掉，肋骨被打断，最后我们最可敬的王仰仁烈士活活被敌人打死!',
      },
      {
        type: 'paragraph',
        text: '　　(2)1964年4月8日，邱善尧在泗里街被捕后，身体一直很虚弱，全身浮肿，随后又患上了胃病。虽有看反动医生，却说“没有病”，随便开了一些普通药品敷衍了事。随后又移关押马来亚华都牙也拘留营，反动当局根本没有进行医疗，邱同志被病魔折磨到骨瘦如柴，胃癌恶化，终于在1966年初被夺去了宝贝的生命。',
      },
      {
        type: 'paragraph',
        text: '　　(3)A座的钟勇华有心脏病，但还是遭拘留。1967年9月6日，钟同志突然昏倒，病情非常危急，但是营方不及时积极抢救,一拖再拖，终于他去世于去医院的途中。',
      },
      {
        type: 'paragraph',
        text: '　　(4)D座的王焕朝在敌人的迫害下，身体日渐瘦弱，饮食',
      },
      {
        type: 'paragraph',
        text: '　　无味，他给反动医生看，说：没有病“。就这样一天天拖下去，王同志已骨瘦如柴，经常昏倒。后检查出是罹患白血球过多症，营方还是只给一些普通止痛药片服食。为了拯救我们同志的生命.牢内开展了1968年6.6无限期绝食斗争，逼使敌人释放了王同志。释放后，敌人又故意拖延他去中国医病，直到病入膏盲，才发他出境准字。但已太迟了，王同志抵达中国广州不久，1969年初就逝世在医院。',
      },
      {
        type: 'paragraph',
        text: '　　(5)诗巫后埔港的蔡比利(方学)，由于9.30特工队叛徒的出卖而被捕。她的爱人林学义牺牲在第二省的印尼边界，敌人还是不断迫害她。1973年4月27日，敌人迫死蔡比利在诗巫狱中。',
      },
      {
        type: 'paragraph',
        text: '　　(6)1971年7月，政治拘留者蔡家晋因大腿疼痛而送去医院。但不久后，当局宣布他不明地死亡。',
      },
      {
        type: 'paragraph',
        text: '　　(7)1962年12月11日，诗巫后埔港林爱贤被捕。由于长期的折磨与迫害，1965年在吡叻州华都牙也拘留营变得神经失常，变得胡言乱言，飞蛾、蜘蛛等昆虫都抓来吃。在同志们交涉下才得释放，回家后不久就逝世了。',
      },
      {
        type: 'paragraph',
        text: '　　必须指出，无数被捕的革命同志与群众在狱中遭到虐待与迫害，受到凶残的攻击，打至内伤，有的释放后不久就逝世，更多的身体健康遭受到严重的损害，受苦终身。敌人的法西斯暴行，真是罄竹难书!',
      },
      {
        type: 'paragraph',
        text: '　　(二)狱中同志遭到恶毒的殴打',
      },
      {
        type: 'paragraph',
        text: '　　好大部分被捕的同志都遭到无理的殴打，采取个别或集体殴打(即几个打一个)。',
      },
      {
        type: 'paragraph',
        text: '　　1967年2月27日，第一次无限期绝食斗争开展后，敌人丧心病狂的毒打我们同志，丘立基、黄拔怡、刘瑞金等同志都先后遭到毒打。',
      },
      {
        type: 'paragraph',
        text: '　　在1968年6月6日无限期绝食斗争期间。E、F、G座有许多同志被殴打。',
      },
      {
        type: 'paragraph',
        text: '　　在一次搜查中，G座的张石源同志无缘无故地遭到数十名狱卒的围攻。黄仁生同志为了抢救同志，也同样遭到一顿毒打。张炳坤和郑荣见义勇为，在抢救这两位同志当中，也遭到敌人的拳捶脚踢。随后，这些法西斯暴徒又强押一部分同志到石灰牢里去进行殴打，以小刀进行恐吓，强迫去嗅他们的臭皮鞋。在这次殴打中，张石源被打得鼻青脸肿、遍体鳞伤，郑荣被打得昏厥过去。',
      },
      {
        type: 'paragraph',
        text: '　　同年8月，F座以张炳坤为首的10多位同志又被强压到牢中医院，惨遭毒打，狱卒长的手棍都打断掉，同志们被打得伤痕累累，有的身负重伤。',
      },
      {
        type: 'paragraph',
        text: '　　同年10月，E座的黄永昌向来访的家属揭露了敌人的暴行,随后将惨遭10多个心地恶毒、行为卑鄙的狱卒恨凑毒打，打至昏倒，醒来又打。可恶的敌人还强迫他下跪吻其臭皮鞋，和迫他“求饶”等。',
      },
      {
        type: 'paragraph',
        text: '　　1970年1月19日，A座有一半(50名)同志被分隔到B座的途中，在营长和一个高级医务官的指挥下，这些凶神恶煞的打手强拉硬推并殴打我们同志。有的被打倒在地，被拉起再打，许多同志被严重打伤,有的被打昏了，其中许永兴与陈仁福伤势最重。',
      },
      {
        type: 'paragraph',
        text: '　　以上略举一些我们同志被殴打的例子，这不过是沧海一粟。而执行殴打我们同志的罪魁祸首的是来自马来亚的官员，这是马来亚反动政权所豢养的法西斯暴徒。他们是砂罗越副总监惹加查利，集中营前营长达星，任营长罗其福及副手拉马达士、彭发庆、纳哇拉南、德吉星、可兰集星以及一大批喽罗走卒。',
      },
      {
        type: 'paragraph',
        text: '　　(三)强行隔离，妄图各个击破',
      },
      {
        type: 'paragraph',
        text: '　　敌人除了在思想上妄图分化瓦解我们之外，也千方百计从组织上进行分化瓦解。他们把我们成百上千的同志分成强、中、弱的等级，然后区别分开来拘禁，妄图分散我们的凝聚力、向心力，然后各个击破。',
      },
      {
        type: 'paragraph',
        text: '　　1964年10月1日，敌人强押50名砂罗越拘留者到北马华都也拘留营。在那里，我们同志被禁锢于不同的互相隔离的牢房，彼此不能来往见面。同时，还把我们同志从一座隔离到另一座或别的地方去，妄图分化瓦解我们。',
      },
      {
        type: 'paragraph',
        text: '　　1970年1月19日，敌人同样是使用暴力把A座的一半同志隔离到B座。',
      },
      {
        type: 'paragraph',
        text: '　　1970年2月9日，女K座有60多位女同志被大批的男女狱卒抛催泪弹，用水龙头驱散，15名女同志被强押到石灰牢单独监禁20天之久。从此她们就被蛮横地隔离在K2座。',
      },
      {
        type: 'paragraph',
        text: '　　(四)押入隔离和沙厘房进行个别监禁等集体处罚和折磨',
      },
      {
        type: 'paragraph',
        text: '　　所谓“隔离室”(Segregation \nCell)又称“石灰屋”，这房间面积8尺x8尺。房间是密封的，只有一个1方尺的小窗，房门是用坚固的厚红木造成的，平常是关著。房内除了一张被、一个枕头、一个尿桶，其他什么都没有，一天24小时的单独监禁，除了大便和冲凉，其余的时间都在小房间内。而且头一两个星期，吃的是面包和腐坏的咸鱼。每星期会见家属一次，以及写信、看报和看电影的权利都被剥夺殆尽。在这样的环境关上一年半载,精神不错乱才怪。其中一次，詹世林与他座战友招一下手，却要被押去隔离室处罚。赵松胜和陈宗明作为代表向当局要求放人，却被押去隔离室要个别监禁一年半。',
      },
      {
        type: 'paragraph',
        text: '　　在对面江时，郑贞禄在敌人面前造一个反，就被押去中央监牢单独监禁二个月之久。丘立诚和钟松炳反对敌人无理折掉晒衣服铁线，也被拉去沙厘房囚禁折磨。',
      },
      {
        type: 'paragraph',
        text: '　　反动派辄施以个别的或集体处罚和折磨，可以任意剥夺我们会见家人、写信、阅报、听收音机等权利，处罚时间几个月。有时敌人狂性发作时，可以寻找借口，推诿不予补换日用品，长达几个月之久。',
      },
      {
        type: 'paragraph',
        text: '　　在对面江时，我们15、16位同志关押在小小的沙厘屋牢内。白天热得令人窒息难受，晚上又冷得令人发抖。有时在烈日炎炎之下强拉去做苦工，下午2、3点去做运动，甚至强迫去做“斗鸡”的动作，或作“狗爬”，受尽污辱。',
      },
      {
        type: 'paragraph',
        text: '　　(五)在“暗房”进行严刑拷打和疲劳审讯',
      },
      {
        type: 'paragraph',
        text: '　　所谓“暗房”，是在集中营以外的，是政治部专门用各种各样恶毒卑鄙的手段进行榨取情报的秘密地方，比在营内隔离室所面对的考验更为尖锐严峻。有的牢内同志形容：“如果说监牢是人间的地狱，那末‘暗房’就是地狱里的酷刑场”。15年来有许多同志被关进了惨无人道、暗无天日的“暗房”,黄冠俊、何君灿、兰万成、林永伦、丘恒山、杨传兴、郑炳才、刘意礼、陆盛同、丘立诚、倪可文、陈李森、沈瑞娇等等同志都被押进“暗房”,受尽了折磨和迫害。王仰仁同志就是活活被打死在“暗房”。',
      },
      {
        type: 'paragraph',
        text: '　　押进暗房，短则最少1个月，长达几个月，甚至一年多之久。在单独监禁过程，政治部轮流对我们进行几天几夜不许睡觉的连续审问。在拷问时，被拷问者被迫脱个精光，身上还泼了水,冷气机吹袭，冷得牙齿直打架。有时要你坐在冰块上，冷冻得全身麻木僵硬。有时倒吊在架上，手触不到地，还吊着打，一边打一边审讯。他们动不动就拳击脚踢，特别常像打沙包那样打我们的肚子，表面上看不出受伤的痕迹，肚里面却可能是重伤了。有时他们揪着头发，碰墙撞壁，有时夹我们的手指，刺我们的指尖,扯脱我们的指甲，还强迫手淫和喝尿。女性拘留者也不例外，甚至把她们剥得赤条条地，用卑鄙、下流、无耻的行为羞辱她们。',
      },
      {
        type: 'paragraph',
        text: '　　(六)蓄意搜查',
      },
      {
        type: 'paragraph',
        text: '　　每隔几星期或2、3个月，监狱当局一定要进行一次破坏性和挑衅性的所谓“搜查”。在搜查过程，在我们的住宿处进行彻底的搜查，任意破坏一些东西，衣服等散满地，肆意拿走我们的很多东西，如文件夹、乐器、习作簿、语文练习簿、药品、报纸和日用品等。这些“强盗式的打抢”，搜查时有的官员与看守的态度非常恶劣与具有挑衅性，他们用语言任意侮辱和嘲笑我们。倘使我们表示抗议，和向对方要回给拿走的东西，他们就轻率地拒绝，甚至我们还会受到处罚或隔离。这样经常的搜查使我们生活和心情非常不安与痛苦。',
      },
      {
        type: 'paragraph',
        text: '　　(七)从物质生活到病痛等方面进行虐待',
      },
      {
        type: 'paragraph',
        text: '　　15年来，反动当局不但对我们狱中同志进行政治迫害，身',
      },
      {
        type: 'paragraph',
        text: '　　心健康和生命安全受到威胁，而且从物质生活到病痛等方面也进行蛮横的迫害。',
      },
      {
        type: 'paragraph',
        text: '　　我们住的条件很恶劣，营房建得很矮，锌盖顶，没有天花板(经过绝食斗争后才有装置)，周围没有树木遮荫，锌片围墙，空气不流畅。白天烈日暴晒时，有如被窒困在大蒸笼里，致使大家不得不躲到床底下喘息，或多去冲凉。',
      },
      {
        type: 'paragraph',
        text: '　　再说，每座营房住上几十人至百多人，只有四十光的灯光装置，造成不少难友犯上视觉毛病。水供应也短缺，洗刷、大小便、卫生等都受到影响。',
      },
      {
        type: 'paragraph',
        text: '　　在饮食方面待遇恶劣，配给的青菜不新鲜，有的鱼没有破肚就放进去煮，有的咸鱼发臭生虫了，肉类是最恶劣的，有的韧得无法吃，有的饭中渗有细沙。家属拿来的东西受到严格限制，有时遭到拒绝，被允许拿进去的罐头，有时被开掉，也不准煮，只能用不够热的水温了勉强下口。有时，鸡、鸭、高丽参等经过狱卒的手时，到同志们的手里，所剩无几了。',
      },
      {
        type: 'paragraph',
        text: '　　同志们由于长期受到肉体折磨与精神虐待，加上物质待遇恶劣，医药照顾极差，同志们健康状况每况愈下。每次去找那些所谓“医生”不过跟反动派一鼻孔出气，无视同志们的病况，更常马虎乱开药方，不然就是拖拉，使同志们遭到更多不必要的痛苦。男同志去看病，时常遭到无辜受骂，甚至拒绝检查。女同志则给予不少侮辱，甚至不必要的脱衣服检查。',
      },
      {
        type: 'paragraph',
        text: '　　(八)无限期的扣留',
      },
      {
        type: 'paragraph',
        text: '　　在臭名昭著的内安法下，政治拘留者被剥夺了公民应享有的在公开法庭接受审讯及为本身弁护的基本民主权利，我们不经审讯被扣留的限期是两年。因此，每两年拘留者限期满后，就得到营方办事处去问话。假使你“不放下思想”,“不跟政府合作”,他们将会再发一张2年的扣留准字给你。他们以无限期的扣留，妄图长期的迫害与虐待，来磨掉我们的革命意志与瓦解我们的革命思想。在“和平”行动之前，许多同志都把坚持斗争、做穿牢底为荣，他们经历磨难而不衰，千锤百炼更坚强。',
      },
      {
        type: 'paragraph',
        text: '　　第三节  怎样进行监狱内的工作与斗争',
      },
      {
        type: 'paragraph',
        text: '　　(一)在监狱领导核心小组的领导下，制定与执行正确的路线方针与政策',
      },
      {
        type: 'paragraph',
        text: '　　在斗争条件与环境极为艰难险恶的监狱里，如果没有建立健全的联系统一的中心领导，就不能达到“五个统一”，就不能坚强有力地跟反动派及其走狗作斗争，以及巩固与发展自己。为达此目的，我们以省为组织单位，然后从各省派出代表产生一个领导核心小组，而这个小组是秘密的，是牢内的最高领导小组。这个领导核心小组的主要领导人是黄冠俊，他也是第三省的代表，组员有第二省的代表陈宗明，第一省的代表田文和第四省的代表雷皓明。1966年马来亚回来后，撤掉雷皓明，改由陈宗明兼负第四省拘留者的领导工作。由于调动关系，领导小组不能全在同座,根据需要后增加了丘恒山,兰万成等。负责女牢的领导人是曾梅花、谢细妹，后来蔡银娥等也加入。公开的狱中代表是陈宗明与赵松胜。',
      },
      {
        type: 'paragraph',
        text: '　　1966年后，在6哩集中营的各座都有选出代表，负责总务、体育、文艺、书报、语文学习等，组成一个公开的领导小组，处理座内的日常生活问题和必要时跟监狱当局进行交涉。',
      },
      {
        type: 'paragraph',
        text: '　　在牢内，我们始终坚持以公开与秘密的、合法与非法的互相结合的组织形式开展工作，仍然以秘密为核心，秘密领导公开为组织的基本指导原则。',
      },
      {
        type: 'paragraph',
        text: '　　狱中有了领导核心小组之后，还必须有赖以遵循与执行的路线、方针与政策。',
      },
      {
        type: 'paragraph',
        text: '　　那末，牢内革命工作的路线是什么?它是：以毛泽东思想为指导，以牢内革命派为动力，在革命组织的领导下，发扬革命气概，团结一切可以团结的力量，进行思想组织上的建设，为完成打破牢狱回到牢外革命大家庭中去而奋斗。',
      },
      {
        type: 'paragraph',
        text: '　　而当时革命工作的方针是：不主动向敌人开展大斗争，积极争取群众，提高思想素质和政治认识水平，培养干部，隐蔽精干，提高组织形式，建立一元化的、健全的领导班子，巩固监牢阵地，配合牢外斗争，为完成第二个目标(冲破牢狱和牢外革命力量会师)创设条件。',
      },
      {
        type: 'paragraph',
        text: '　　关于牢内对敌斗争的政策：(1)不主动、轻易地开展无限期的绝食斗争，但若是敌人胆敢疯狂地迫害,我们在“有理、有利、有节”的原则下，采取灵活机动地打击敌人。(2)开展适当的斗争，以维护过去斗争所取得果实，改善生活物质条件。今后对敌人的迫害行动，如搜查、石灰牢处罚等等，应适当开展各种形式的非暴力的斗争以阻碍敌人政策的推行，并向牢外广大人民群众揭露敌人的丑恶面目，达到教育群众的目的。',
      },
      {
        type: 'paragraph',
        text: '　　在牢内组织建设过程，提出了“提高牢内的组织形式，反对资产阶级的派性，加强无产阶级党性”，跟宗派主义、山头主义作坚决斗争。在经过几场轰轰烈烈的绝食斗争胜利，牢内领导小组逐步在同志们中建立了威信，加上当时武装斗争正迅速蓬勃的开展，牢内外取得联系。我们又决定开展一场思想整风运动，打破了省的界线，削弱了宗派主义与山头主义，纠正了许多错误思想，为在牢内建立党组织铺平了道路。',
      },
      {
        type: 'paragraph',
        text: '　　在牢内建立了领导核心小组,并制定与执行了正确的路线、方针与政策，狱中战线斗争才能在漫长的岁月和尖锐的斗争中，得以继续存在与发展。',
      },
      {
        type: 'paragraph',
        text: '　　(二)统一战线工作',
      },
      {
        type: 'paragraph',
        text: '　　为了做好牢内的工作，更好地开展监狱内的斗争，我们就必须做好牢内的统一战线工作。为此，我们认真探讨和制定了明确的统战对象与政策：',
      },
      {
        type: 'paragraph',
        text: '　　(1)把那些死心塌地为反动派效劳的和只为了生活而工作的低级官员和狱卒加以区别，对前者采取孤立打击的政策，对后者采取团结教育的政策。',
      },
      {
        type: 'paragraph',
        text: '　　(2)突破一切困难，团结帮助新进牢的革命者(敌人把他们关在叛徒座内)。',
      },
      {
        type: 'paragraph',
        text: '　　(3)把叛徒座中的少数坏分子与那些在绝食斗争坚持不了，但还不愿意叛变革命的加以区别。对前者跟他们划清界线，对后者则采取团结教育他们,只要他们愿意回头革命，继续欢迎。',
      },
      {
        type: 'paragraph',
        text: '　　(4)争取团结教育革命派座内的民主人士。',
      },
      {
        type: 'paragraph',
        text: '　　(5)团结教育政治拘留者家属。',
      },
      {
        type: 'paragraph',
        text: '　　(6)团结教育在营内作杂工的工人和炊事的刑事犯。牢内的统一战线工作主要争取团结教育狱卒的工作。尽管他们原本是敌人雇用来对付我们的，但为数300多名的狱卒的绝大多数是工农或城市小资产阶级出身的，他们也是受剥削与压迫的，大多数狱卒并不很敌视我们，少数还会同情我们。由于长期我们执行争取团结教育狱卒的政策，敌人也发现到，为了破坏我们同狱卒的关系，敌人常恐吓和处罚狱卒，把好的狱卒调走，把不好的调来，有的限制他们的行动，不许他们到牢内工作，不许他们自由进出营内。',
      },
      {
        type: 'paragraph',
        text: '　　经过长期坚持的统一战线工作后，我们取得了相当不错的成绩。我们争取到了少数的狱卒，并把他们发展成为我们的人。我们争取到一些的集中营里煮食的刑事犯，通过他们的帮助，打破了敌人的重重封锁，首次把牢内各座联络起来，使牢内各座有了统一的领导。我们也争取了家属与牢外一些开明的资产阶级人士与群众的同情与支持。牢内之所以能够在那样艰难险恶的环境里能胜利地发动四场无限期斗争和无数次的有限期的绝食斗争，这跟我们长期开展统一战线的工作是分不开的。',
      },
      {
        type: 'paragraph',
        text: '　　(三)进行思想教育工作',
      },
      {
        type: 'paragraph',
        text: '　　牢内的政治拘留者绝大部分是农民和小资产阶级出身的，他们深受剥削与压迫，对现实不满和有要求改革一面，特别是革命形势好时，他们可以积极热情地投身到革命运动中去。但是，他们也有弱点一面,特别是革命形势不好时，本身又面对较大困难与危险,跟个人主义有较大冲突时，他们中的一些革命立场就可能动摇、走向不革命。在这种情况下，革命组织的思想教育工作则成了同志们更好改造非无产阶级思想，坚定革命立场，决心坐穿牢底以及准备冲出牢门与牢外会师必不可少的重要保证。',
      },
      {
        type: 'paragraph',
        text: '　　为了更好的进行牢内思想教育工作，牢内组织制定了关于思想教育的政策：',
      },
      {
        type: 'paragraph',
        text: '　　(1)开展大学用毛泽东思想教育工作，把它提高到一个新的阶段，使之出现一个新局面。',
      },
      {
        type: 'paragraph',
        text: '　　(2)展开思想整风运动，把斗私批修工作搞细搞深，促进思想革命化。',
      },
      {
        type: 'paragraph',
        text: '　　(3)学习研究北加与牢内革命斗争的实际问题，总结经验，纠正错误。',
      },
      {
        type: 'paragraph',
        text: '　　(4)提拔干部，并进行有计划的教育培养接班人。',
      },
      {
        type: 'paragraph',
        text: '　　(5)实行红专政策，在条件许可的情况下，培养专才以备将来革命的需要。',
      },
      {
        type: 'paragraph',
        text: '　　在牢内进行思想教育工作，首先是要树立正确的人生观与世界观，我们发动大家学习毛泽东著作中的《老三篇》、《为人民服务》、《纪念白求恩》和《愚公移山》。我们以张思德的“完全彻底为人民服务”的精神，白求恩的“毫不利已，专门利人”的精神，愚公的“不怕山高困难多，每天挖山不止”的精神，作为我们行动的指南和斗争的力量源泉。我们以公开和秘密相结合的形式进行学习，我们带着问题学，学用结合，通过学习，进行探讨和开展批评与自我批评，促进思想革命化。其次，在学用《老三篇》的基础上，我们提出破私立公，“二不怕”和自我革命等运动。就以“一不怕苦，二不怕死”为例，在牢内为了创设条件体验与锻炼“苦”与“死”，有的战友赤着身子睡在洋灰上，有的饿着肚子不吃东西，有的洋灰水沟边匍匐爬行，有的在炎日暴晒下举重物跑个不停，有的在盛满水的电油桶浸三五个钟头，有的睡厕所，有的坚持三四个晚上不睡，有的种菜浇肥用手去搅大便，有的抓日本螺吃……。通过这样的运动，触及大家的灵魂深处，激励大家的思想改造都起了积极的作用。再次，我们发动了一场牢内思想整风运动，以毛泽东著作，特别是《整顿党的作风》和《关于纠正党内的错误思想》作为理论标准，探讨与批判当时牢内以省为单位的宗派主义思想、主观主义和“左”右倾思想，使牢内在新基础达到新的团结，实现了牢内的统一领导，并为建立党组织奠定了基础。',
      },
      {
        type: 'paragraph',
        text: '　　(四)过有规律、丰富多采的狱中生活',
      },
      {
        type: 'paragraph',
        text: '　　在那受尽折磨的漫长岁月，在那暗无天日的不自由的监牢生活，胸有远大理想和崇高抱负的政治拘留者，都会把监牢变成社会大学，从中学习、锻炼、改造与提高自己成为一个有才有德、倔强不屈的战士。',
      },
      {
        type: 'paragraph',
        text: '　　在公开方面，我们有开办语文学习班，学习巫文、英文、华文。我们购有一套丛书，如《哲学初步》、《社会学初步》、《逻辑学初步》，学习文化跟掌握知识和理论观点结合起来。通常只要有一本好书传出去，大家都争着用手抄起来，甚至有的躲在厕所抄到凌晨两、三点。还有一部分战友参加报读英国剑桥九号文凭考试、建筑学和新闻学等的函授课程。',
      },
      {
        type: 'paragraph',
        text: '　　政治思想的学习是主要学习的内容。初期,什么资料都没有,靠大家的记忆，把各自在外边所学的编写凑合在一起，互相学习。后来牢外有传进一些资料与文件,学习内容就更丰富了，大家不时举行座谈会和弁论会。牢内也曾出版过两、三期的手抄季刊《铁窗烈火》。难友中拥有一本叫《LAQUESTION》-《拷向》的英文书。',
      },
      {
        type: 'paragraph',
        text: '　　有些战友把它翻译成中文，成了牢内建设读物之一。有些战友还进行文学创作，陈宗明也编写了一本厚厚的《伊华辞典》和卓恒山编的《伊班谚语与谜语》，刘友光也编写一本伊班字典。',
      },
      {
        type: 'paragraph',
        text: '　　1967年,通过斗争，政治拘留者争取到可以拥有乐器。从此,口琴、笛子、二胡、吉打、小提琴、手风琴……在营房内响起了交响音乐，抒发了大家心中的情怀和战斗进行曲。我们还有歌唱班，练唱革命歌曲、文艺歌曲和民间歌谣等。中国文革时期，还掀起大唱语录歌，连狱卒也会跟着哼“一切反动派都是纸老虎……”。女座办有舞蹈班，男座练武术和舞狮。春节到来之际，大家纷纷呈现各项节目：舞蹈、歌曲、诗歌、话剧、乐器演奏、相声、快版…洋溢着节日的热闹快乐的气息。',
      },
      {
        type: 'paragraph',
        text: '　　除外,我们也安排每天早上和傍晚锻炼身体,有时还举办各种体育比赛。我们还轮流值日，负责座内卫生和膳食、种菜等工作。',
      },
      {
        type: 'paragraph',
        text: '　　总之，尽管我们身陷囹圄，受牢狱之种种煎熬苦难，我们尽可能安排好自己的生活，使我们狱中生活过着有规律、丰富多彩,又洋溢战斗的气氛。大家都惦记着和抱着希望，在狱中更好的充实自己，提升自己，锻炼好身体，有朝一日冲破牢笼，更好地为人民服务，为革命奋斗。',
      },
      {
        type: 'paragraph',
        text: '　第四节 狱中的绝食斗争',
      },
      {
        type: 'paragraph',
        text: '　　在牢狱内，我们不但被剥夺了基本的人权与基本的民主权利，同时我们还遭到骇人听闻的精神虐待和肉体折磨。在忍无可忍的情况下，为了维护人的尊严，为了维护人的基本人权与民主,我们曾开展了四次无限期的绝食斗争，一次绝水斗争和无数的有限期绝食斗争。',
      },
      {
        type: 'paragraph',
        text: '　　第一次2.22无限期绝食斗争',
      },
      {
        type: 'paragraph',
        text: '　　1967年2月，华人新年才过10多天，反动当局又耍分而而治之的花招，把A座百名战友移到G座。在A座时，夜间可以从牢内去厕所。但来到G座，通往厕所的走廊的铁丝网未围上，监狱当局便把塑胶尿桶塞进牢房。那时有位姓黄的战友较冲动些，他表示抗议，大家也附合抗议。官员不理睬，叫狱卒硬硬拿进去，并把门关上。黄战友愤怒地一脚把尿桶踢出去。这样，黄战友就被拉走个别监禁在隔离室。',
      },
      {
        type: 'paragraph',
        text: '　　事后，我们派陈宗明与赵松胜两位公开代表向监狱当局要人。讵料，两位代表也被关进隔离室，要关上一年半!',
      },
      {
        type: 'paragraph',
        text: '　　一场生死悠关的斗争就摆在大家的眼前!不斗争，这3位战友一年半后，可能会精神错乱，或就会死亡。只有坚决起来斗争，才能争得生存和部分自由权。当时，转到G座的部分战友强移向D座。经过讨论研究后，D座28位战友宣布展开无限期绝食斗争，以支援以上3位战友。G座剩下80多位战友，在通知家属后，当天下午就召开了绝食斗争大会，在会上大家纷纷表决心，准备绝食到死。在次日会议中，大批的镇暴队，闯进牢房把一个个喊口号、唱歌的拘留者关押进了隔离室。一场史无前例的无限期绝食斗争就这样开始了!共有百多位战友参与了这场尖锐、轰烈的斗争。',
      },
      {
        type: 'paragraph',
        text: '　　这场斗争，真是很尖锐的。特别是一个人关在隔离室时，思想斗争是非常激烈的。要么，为了理想，就准备豁出一条命，坚持到底;要么，很简单，只要跟对方说一声，什么都可以解决,要吃什么都可以。何况，这场斗争何时才能取胜，还是未知数。尽管如此，绝大部分同志都顽强地顶住了这种压力，艰难困苦的坚持下来。',
      },
      {
        type: 'paragraph',
        text: '　　到了第15天左右，有的战友进入奄奄一息的危险状态，在田绍熙为首的人联党(当时还是反对党)的大力支援下，在社会公正舆论与家属斗争支援下，反动当局终于把吉隆坡内政部的官员调进来跟我们谈判，我们要求不多：把隔离室的战友放回来，取消一切惩罚措施;把穷凶极恶的监狱营长撤走，所有这些都实现了。',
      },
      {
        type: 'paragraph',
        text: '　　这场历时17天非常辛苦、考验重大的斗争，终于取得了可贺可喜的胜利。',
      },
      {
        type: 'paragraph',
        text: '　　第二次  9.9无限期绝食斗争',
      },
      {
        type: 'paragraph',
        text: '　　1967年9月6日下午，A座有一个患有心脏病的拘留者钟勇华，在打球过程中突然昏倒，战友们要求监狱当局立刻把他送去医院急救，但当局没有立刻处理，拖延了一段时间，导致钟战友未抵达医院即断气。',
      },
      {
        type: 'paragraph',
        text: '　　A座战友们立即讨论研究，决定写信给联邦秘书，严正提出14项要求：(1)开除当时锡克藉营长;(2)允许拘留者参加钟勇华的殡礼;(3)保证今后不再发生类似事件;(4)赔偿钟氏家属等，并限定24小时内圆满答复，否则将展开无限期绝食斗争。',
      },
      {
        type: 'paragraph',
        text: '　　限定时间已到，监狱当局没有答复，於9月9日，由A座带头,终于爆发了第二次的无限期绝食斗争，接着D座、J座和K座也坚决响应，紧跟上来。',
      },
      {
        type: 'paragraph',
        text: '　　此时，钟战友的尸体已由中央医院领出，安放在人联党古晋总部。来的人越来越多，绝食问题的解决毫无进展。后当局引用卫生法令向钟战友家属施加压力，要他们立即安葬钟尸体。於是，9月21日，钟战友出殡。四面八方起来送殡的人有两万多。钟战友的爱人李友娟获得释放，及准许钟战友的妻姨参加出殡的队伍，浩浩荡荡的出殡队伍的实际行动，凝聚了他们对反动当局的强烈抗议和对狱中战友的惦念与声援。',
      },
      {
        type: 'paragraph',
        text: '　　安葬后绝食问题仍未得到解决。越来越多的拘留者家属齐集在政府大厦清愿，要求联邦秘书解决绝食斗争事件。人联党与社会各界公正舆论向反动当局施加了压力。一直拖到第十天，当局才答应拘留者的一些要求，例如：设立调查庭调查钟勇华的死因;允许拘留者在报上登挽词(附录三);答应装天花板、晚上9时入房等。监狱当局作了妥协，我们也结束了这场无限期绝食斗争。',
      },
      {
        type: 'paragraph',
        text: '　　第三次  6.6无限期绝食斗争',
      },
      {
        type: 'paragraph',
        text: '　　集中营的卫生条件差，病患者长期得不到照顾和治疗，为了改善这方面的条件，争取病患者的一些利益，牢内领导者准备主动开展一场斗争。',
      },
      {
        type: 'paragraph',
        text: '　　1968年5月底，A、D的拘留者向监狱当局严正提出要求，要求在指定的时间释放肾病的邱立基、血癌的王焕朝、心脏病的陈存护、妇女病的林月明，以及年老的拘留者。若当局视若罔闻,一意孤行，由此而引起的后果，必须由监狱当局负全责。',
      },
      {
        type: 'paragraph',
        text: '　　反动当局不经过斗争绝不会主动让步的。牢内领导於是选定6月6日进行斗争。众所周知，6月4日，是人联的党庆，古晋党总部集中来自各地的党员群众和拘留者家属，拘留者的斗争将方便得到他们的支持与配合。',
      },
      {
        type: 'paragraph',
        text: '　　1968年6月6日上午10时正，A、D、E、F、J、K和G座(拒食)351名拘留者同时进行无限期的绝食斗争。营内的代表把抗议信呈上，接着召开动员会，大家互相鼓励坚持绝食到结束,并喊口号和唱“下定决心,不怕牺牲，排除万难，去争取胜利!”',
      },
      {
        type: 'paragraph',
        text: '　　一星期后当天上午8点，数百名狱卒闯进A座乱搞胡拆，肆意捣乱一翻。十一点左右他们又闯进G座，同样乱搜胡拆，同样把书籍、簿子等拿走。当在第一房时，有个狱卒去拆某拘留者自己装订的一块床头木板时，这位愤怒的拘留者便一拳打过去，顿时围上来了十多二十多个狱卒拳打脚踢。警报大响后，外边的镇暴队冲进来，粗暴地把四十多位拘留者连拉带推的捉走，一路上打着去，拉进了隔离室。',
      },
      {
        type: 'paragraph',
        text: '　　关进了隔离室还不罢手，那些丧心病狂的狱卒还不时打开牢房进去把拘留者毒打一顿。从中午一直打到当天晚上六七点。直到有一位拘留者被打得火冒三丈，大喊道：“同志们，他们如果再继续打我们，我们就连水也不喝了!”，到此才告停止了殴打。',
      },
      {
        type: 'paragraph',
        text: '　　G座的战友们看到这些激起他们同仇敌忾，这样他们剩下四十多位原本是拒食斗争(即拒绝吃当局供给的事物，只吃家属自己带来的东西)却也升级到绝食斗争(只喝白开水，其他一概不吃不喝)。',
      },
      {
        type: 'paragraph',
        text: '　　绝食斗争将近二个星期还迟迟未得解决，牢外的家属心急如焚，他们在政府大厦前静坐，并持标语，促当局予解决。他们还要求设立调查庭调查拘留者绝食时待遇，并要求将绝食之病患者送往医院检查。他们还声言，若情况进一步恶化，他们将号召展开和平示威运动。报纸也每天刊登绝食的新闻与图片，引起社会极大的关注，也给反动当局很大的压力。到了6月20日，监狱当局不得不释放王焕朝和林月明，同时也接受拘留者提出的一份备忘录(参考附录四)。',
      },
      {
        type: 'paragraph',
        text: '　　一场事先部署的无限期绝食斗争，以坚韧顽强的毅力坚持了14天，取得值得庆贺的胜利。',
      },
      {
        type: 'paragraph',
        text: '　　第四次 2.9无限期绝食斗争',
      },
      {
        type: 'paragraph',
        text: '　　1969年5.13事件后，全马来西亚进入紧急状态，敌人实行法西斯统治。对牢内它也伺机施加暴虐。其中1970年1月19日，就强移50名A座同志到B座去，并在沿途中严重殴打我们战友。',
      },
      {
        type: 'paragraph',
        text: '　　1970年2月9日，K座女同志正在开一个批判林月明叛徒大会，两位监狱官员闯入，就蛮横的抢标语。同志们不约而同上前把他们围住，推挤和殴打，抢夺标语。',
      },
      {
        type: 'paragraph',
        text: '　　敌人不甘心失败，下午一时半，大批狱卒、“残暴队”进入K座，命令在10分钟内要调走15位女同志到石灰牢去处罚。同志们手挽手，高喊口号与唱歌，抗议敌人的暴行。这些喽罗走卒就开始动手拉人，拉了好久拉不到一个。他们又用强力的自来水向同志们冲射，同志们退到室内去，他们又把水头射向房内，但还拉不走一个人。营长打吉星像发狂的野兽，向房内发射几枚催泪弹，瓦斯弥漫了整个牢房，同志们感到窒息难忍，眼泪直流。於是，她们就向室外冲去，但牢门被敌人锁住。她们只好用凳子把墙壁撞开，冲了出去。在混乱挣扎中，15名女同志终于被押去石灰牢监狱并受处罚。这些女同志遭受敌人的恶狠狠的毒打，有的身负重伤,有的被打昏在地，有的衣服被撕破，进行无耻的侮辱。',
      },
      {
        type: 'paragraph',
        text: '　　到了石灰牢后，15位女同志就坚决宣布开展无限期的绝食斗争，要求敌人取消处罚，送她们回原来座内;要求撤换黑营长,惩办打手;要求改善物质条件。她们在石灰牢内高唱战歌，把斗争的消息传给J座战友，於是J、K、D、A、E、F、G等座380位战友陆续加入了斗争的行列。就这样轰动的2.9无限期绝食斗争序幕揭开了。',
      },
      {
        type: 'paragraph',
        text: '　　5.13事件后，敌人更撕下假民主的面具，在白色恐怖统治下，群众运动呈现低潮，牢外的武装力量也面对敌人的军事围剿。客观上显然对我们不利，敌人比以往更加蛮横无理，态度强硬，虽然杨国斯等代表多次跟监狱当局接触，仍表示毫不妥协让步。另外，在这次斗争中，离队或叛变革命人数多达100多人，占了参加斗争的总数四分之一强。这样，不但我们的力量遭到削弱,而且大大影响到大家的斗志与情绪。到了2月26日，拘留者除了被关在隔离室的几个被调回原座外，在没有取得其他什么成绩下草草地结束了。',
      },
      {
        type: 'paragraph',
        text: '　　2.9斗争失败的原因：(一)思想上的“左“倾冒进和骄傲自满。由于过去几场大斗争取得胜利，在思想感情上滋长着一定不健康的情绪,随之对形势的估量不客观，对敌人的力量估计过低,对自己力量估计过高;(二)由于政治拘留者家属不能紧密地配合我们的斗争。基于敌人实行军事统治，禁止一切群众的集会、示威和言论。再说人联党有的上层右派分子暗中与敌人勾结，多方阻挠作梗。因此，家属的行动受到极大压制;(三)牢外，海口区二月正面对敌人的“巨网”军事行动，城市的干部也都暂时荫蔽起来。在这种情况下，牢外的革命力量无法紧密的配合牢内的斗争了。(四)由于敌人实行法西斯军事统治、新闻也被封锁了。故2.9斗争的绝食新闻无法在报章上刊出，无法在社会舆论上给施加压力;(五)在绝食斗争中，出现大批离队或叛变革命，动摇内部军心。加上牢外组织又命令我们应结束斗争，把工作重点转入巩固阵地。故斗争未能达到我们的要求的情况下结束了。',
      },
      {
        type: 'paragraph',
        text: '　　从中我们应当吸取的经验军训：(一)当环境对我们不利的情况下被迫开展斗争，我们的斗争要求应该少而低，且要集中。这样才能使我们的斗争目标鲜明突出，不仅在宣传上有利也能避免敌人借口拖拉我们的斗争;(二)在当时的情况与条件下，牢内斗争还只能和平的群众斗争的性质，不应采取武斗，武斗不利於巩固阵地与实现我们的目标;(三)当环境不利我时，不要轻易开展斗争，要发动斗争，就必须有把握、有决心取得胜利;(四)2.9斗争暴露的我们不少的弱点与缺点，因此当务之急要加强思想改造，积极进行组织建设和坚定正确的政治方向。',
      },
      {
        type: 'paragraph',
        text: '　　第五次 绝食绝水斗争',
      },
      {
        type: 'paragraph',
        text: '　　1971年10月7日，在A座的一次搜查中，官员和战友发生了冲突，结果9位拘留者被拉去隔离室，打算实行单独监禁。他们一进隔离室,便开始无限期绝食，但反动当局不理不采。在这种情况下，这9位战友(注一)就坚决采取更高的斗争形式-绝水斗争。',
      },
      {
        type: 'paragraph',
        text: '　　第一天不喝水，人就干起来。第二天身体便发烧(人体每失去1公升水份，体温便升高摄氏0.3度)，尽管绝水者睡在洋灰地板，赤上身仅穿件短裤，却热得难熬。第二天，就爬不起床。监狱当局看到情况开始严重，就跟他们9人中的代表谈判。当局答应如果他们停止绝水，就不单独监禁他们在隔离室，但不允许他们回A座。假如他们不答应，那末当局就强迫打水针。他们考虑到反对单独监禁在隔离室的目的已达到了，便同意结束有史以来唯一的一次的最高形式的绝水斗争。',
      },
      {
        type: 'paragraph',
        text: '　　过后，监狱当局便在厨房隔出一个房间，称A2座，这九位战友就监禁在这里。',
      },
      {
        type: 'paragraph',
        text: '　　第五节 劫狱事件',
      },
      {
        type: 'paragraph',
        text: '　　大约1969年，林和贵曾对黄纪晓表示，狱中同志决心坐穿牢底还不够，更须有冲击牢笼的勇气。随后林决定出版《冲》的刊物，黄纪晓也曾为第一期的《冲》投一篇稿。《冲》出版后，传进了狱中，不过仅出两、三期而已。',
      },
      {
        type: 'paragraph',
        text: '　　约于1971年，狱外领导通知狱中领导黄冠俊在当年中秋节期间，他们可能派人劫狱。狱中同志得到通知后，有动员做体能锻炼，准备越篱笆的短梯，麻袋等等。',
      },
      {
        type: 'paragraph',
        text: '　　预约劫狱期间，狱中同志感觉狱中岗哨的火光照明和武器',
      },
      {
        type: 'paragraph',
        text: '　　的火力都加强，气氛也有点紧张。',
      },
      {
        type: 'paragraph',
        text: '　　预约期间，劫狱没有出现，劫狱事件只沉於历史记忆中。',
      },
      {
        type: 'paragraph',
        text: '　　1970年初，古晋海口区的“巨网行动”与1971年的劫狱事件，似乎有联系。在当时的条件下，劫狱真的爆发，有可能造成比海口区“巨网行动”更大的牺牲损失。随后，林和贵和黄纪晓都坚决否认与事件的关系。',
      },
      {
        type: 'paragraph',
        text: '　　第六节  结束狱中战线的斗争',
      },
      {
        type: 'paragraph',
        text: '　　正当我们牢内经历了思想整风后，正准备在组织上整顿宗派主义，也正准备积极开展建党工作时，1973年底，却不断有“和谈”的消息从牢外传进来，感到情况非同小可。',
      },
      {
        type: 'paragraph',
        text: '　　牢内的领导针对当时的形势和谈判条件,进行了分析研究,认为敌人在政治上的反共、反革命宣传还在加强力度，看不出有什么和谈的气氛。同时，事前政府和群众没有叫我们出来谈判,我们还是处于敌强我弱的基本形势，即使谈了未必对我有利，也不可能因此而扭转对我不利的局面。分析起来，我们认识不到有什么可以进行谈判的根据。',
      },
      {
        type: 'paragraph',
        text: '　　74年1月左右，牢中收到黄纪作通过电台打密码给林和贵,牢友破了密码，译出谈判的消息。牢外房月梅和谢嫣素也来到牢狱谈了外边的“和谈”情况。这真是“在牢内爆炸了一颗原子弹”!叫人彷徨无主，不知何去何从?!',
      },
      {
        type: 'paragraph',
        text: '　　大概二个月后，牢内领导收到洪楚廷的一封关于争求意见的信，并传达了外边的情况与政策。说大部分同志要停止武装斗争,信中还提到，狱中同志是否也可以通过谈判设法出来。尽管共产主义出现中苏严重分歧，国际方面正吹着修正主义之风，但东南亚各国的革命形势还好，印支三国人民的伟大斗争胜利在望。中国正在日益强大起来，国内武装斗争正在继续发展。而牢内也在做好思想准备,坚持斗争，迎接第二个奋斗目标。联系到理论和实际情况，都不可能理解提出“和谈”的根据。於是我们通知牢外，那不是什么“谈判”，而是向阶级敌人屈膝投诚。我们认为，一个人一支枪都不能交出去，否则,我们将对不起广大各族人民，我们将成为千古罪人!',
      },
      {
        type: 'paragraph',
        text: '　　“和平”谈判确实已发生了，几百个武装人员陆续从森林撤出，数以百计的枪支已交出并在对方监督下被销毁，整个形势已成定局。我们牢内还能做什么?老实说，牢狱战线的斗争不能脱离牢外战线斗争的支持与鼓舞，若牢外革命武装力量不强大，甚至发生严重的挫折，对狱中的打击是很大的，出现像1973年那样的严重事件，狱中的斗争确实很难坚持下去的。“和平”谈判对狱中的打击是最大的。多少个战友彻夜不能眠，饭吃不下，经过激烈的思想斗争和痛苦的感情挣扎后，才含着泪水踏出黑牢。',
      },
      {
        type: 'paragraph',
        text: '　　最后剩下40多位，为了保持个人清白与尊严,他们不愿投诚,要申请去中国。但经过努力，中国政府不接受，只好死了这条心。1977年12月10日,最后一批9位政治拘留者(注二)走出6哩集中营,结束了10多年建立起来的监狱战线斗争。',
      },
      {
        type: 'paragraph',
        text: '　　监狱战线斗争是阶级斗争的必然产物。历史上超过万名反帝反殖反马人士被捕，他们在牢狱中进行了可歌可泣，轰轰烈烈的斗争，斗争形式之高、规模之大、持续之久，实属罕见，为北加革命谱写上极为光辉的篇章。',
      },
      {
        type: 'paragraph',
        text: '　　注一：  参加绝水斗争的9位战友：邱恒山、许乃泉、陈宗明、',
      },
      {
        type: 'paragraph',
        text: '　　林永伦、丘立诚、苏孙国、朱兰光、钟吉祥和黄绍隆。',
      },
      {
        type: 'paragraph',
        text: '　　注二： 最后一批9位政治拘留者：黄冠俊、邱恒山、黄拔怡、',
      },
      {
        type: 'paragraph',
        text: '　　王信龙、刘透、郑荣、陈成玉、杨传兴和古坤隆。',
      },
      {
        type: 'paragraph',
        text: '　　钱学仙和卢文明是同时期在诗巫最后释放的。',
      },
      {
        type: 'paragraph',
        text: '附录一',
      },
      {
        type: 'paragraph',
        text: '　　一九六四年十月十一日被移至吡叻州',
      },
      {
        type: 'paragraph',
        text: '　　华都牙也监狱的五十名政治拘留者',
      },
      {
        type: 'paragraph',
        text: '　　林永伦     刘华钧 蔡高华        陈宗明        张公洪',
      },
      {
        type: 'paragraph',
        text: '　　刘增勤     林臻化 张荣侨        李南春        范子龙',
      },
      {
        type: 'paragraph',
        text: '　　钟坤柱     陈伯林 陈仁福        谢启河        刘家雄',
      },
      {
        type: 'paragraph',
        text: '　　邱善尧     何君灿 陈存护        吴朝辉        温锡华',
      },
      {
        type: 'paragraph',
        text: '　　林爱贤     许乃泉 黄冠俊        赵松胜        张虎岑',
      },
      {
        type: 'paragraph',
        text: '　　刘锦昌     王振基 蔡汉明        黄纪邻        陈有贵',
      },
      {
        type: 'paragraph',
        text: '　　邱恒山     陆盛同 刘意礼        卓恒山        蓝万成',
      },
      {
        type: 'paragraph',
        text: '　　林如化     黄国良 黄拔怡        黄育兴        钟带友',
      },
      {
        type: 'paragraph',
        text: '　　陈李森     郑炳才 林友明        刘天豪        许候光',
      },
      {
        type: 'paragraph',
        text: '　　参加6.6斗争的拘留者',
      },
      {
        type: 'paragraph',
        text: '　　A座   =   107人',
      },
      {
        type: 'paragraph',
        text: '　　D座   =   26人',
      },
      {
        type: 'paragraph',
        text: '　　E座   =   36人',
      },
      {
        type: 'paragraph',
        text: '　　F座   =   16人',
      },
      {
        type: 'paragraph',
        text: '　　G座   =   76人',
      },
      {
        type: 'paragraph',
        text: '　　K座   =   30人(女拘留者)',
      },
      {
        type: 'paragraph',
        text: '　　J座   =   60人(女拘留者)',
      },
      {
        type: 'paragraph',
        text: '　　统计351人',
      },
      {
        type: 'paragraph',
        text: '　　附录二',
      },
      {
        type: 'paragraph',
        text: '　　1968年6.6斗争的协议书',
      },
      {
        type: 'paragraph',
        text: '　　1.     普通患病之拘留者(重病除外)，预先由高级医院助理医生检查，然后再由医生诊断，这项要求须经双方之同意进行。如有患病即可向有关方面申请，即可看医生。',
      },
      {
        type: 'paragraph',
        text: '　　2.  生病之拘留者可以自由的去看合格的私家医生，但费用须',
      },
      {
        type: 'paragraph',
        text: '　　自付。',
      },
      {
        type: 'paragraph',
        text: '　　3.  监护中心内应有一位高级医院之助理。',
      },
      {
        type: 'paragraph',
        text: '　　4.  拘留者受检查之后，如果发现不妥，医务官即自行配药。',
      },
      {
        type: 'paragraph',
        text: '　　5.  患病拘留者初次检查可以穿著短裤以代替围巾。',
      },
      {
        type: 'paragraph',
        text: '　　6.  居住在远地之拘留者家属可申请在假期内探子女和亲人。',
      },
      {
        type: 'paragraph',
        text: '　　7.  拘留者家属有权要求延长探访时间。',
      },
      {
        type: 'paragraph',
        text: '　　8.  向监护中心交涉问题之拘留者家属，可以直接致函监狱总',
      },
      {
        type: 'paragraph',
        text: '　　监，有关方面接信之后，应给予答复。',
      },
      {
        type: 'paragraph',
        text: '　　9.     为使家属访问方便，同一座拘留者可以在同一个等待室等候，但不能吵闹。',
      },
      {
        type: 'paragraph',
        text: '　　10.    青菜将包括椰子,当拘留者自己煮饭时,鱼和煎肉可以互替。',
      },
      {
        type: 'paragraph',
        text: '　　11. 拘留者兄弟姐妹之间可以互换相片，但须经过检查。',
      },
      {
        type: 'paragraph',
        text: '　　12.    营中之官员,不得对拘留者作过份有意之限制,拘留者也不得生事或粗暴，双方应互相尊重。',
      },
      {
        type: 'paragraph',
        text: '　　13. 营内之天花板招标动工，已获接受。',
      },
      {
        type: 'paragraph',
        text: '　　14. 申请每月放映两部由拘留者选择之影片，将於明年实行。',
      },
      {
        type: 'paragraph',
        text: '　　15.    一周之内，应有一天早晨在营内运动场运动，时间由营方决定。',
      },
      {
        type: 'paragraph',
        text: '　　16. A座自来水缺乏几次之起诉，将由狱总监调查。',
      },
      {
        type: 'paragraph',
        text: '　　17.    目前女拘留者应有缝衣车供给，但每月要有七天给男拘留者应用来修补他们之衣裳。',
      },
      {
        type: 'paragraph',
        text: '　　18. 向最高当局建议,有关统一理发、煮食问题营方没有意',
      },
      {
        type: 'paragraph',
        text: '　　见。',
      },
      {
        type: 'paragraph',
        text: '　　19. 目前之火炭熨斗，将考虑改用电熨斗。',
      },
      {
        type: 'paragraph',
        text: '　　20. 营方将促请政治部速批准拘留者所呈上之书籍和文件。',
      },
      {
        type: 'paragraph',
        text: '　　21. 送到营内之青菜、香蕉、饼干等等，可以注明价钱。',
      },
      {
        type: 'paragraph',
        text: '　　22. 两个拘留者家属可同时探望一个拘留者;小孩不算在内。',
      },
      {
        type: 'paragraph',
        text: '　　23.    参加上课的拘留者，每位每月可得一枝原子笔及一本练习簿，其他没有参加上课者，可申请上述物件。',
      },
      {
        type: 'paragraph',
        text: '　　24.    监护中心门外土地的拥护者，不反对汽车停泊在其土地上，故载拘留者家属前往探望子女亲人的汽车，可以停泊在监护中心的门外。',
      },
      {
        type: 'paragraph',
        text: '　　25.    通往会客室至营方办事处的一条道路将铺“石敏土”。',
      },
      {
        type: 'paragraph',
        text: '　　26.    通往宿舍至餐厅内的一条路，将由公共工程部建筑。',
      },
      {
        type: 'paragraph',
        text: '　　27.    在宿舍内至餐厅内，将供给更多的架子。',
      },
      {
        type: 'paragraph',
        text: '　　28.    运动场内设跳高运动设备。',
      },
      {
        type: 'paragraph',
        text: '　　29.    大葱及江鱼并不在承包伙食商范围内，若需要可用其他食品换取。',
      },
      {
        type: 'paragraph',
        text: '　　30.    在试验间一些塑胶片屋瓦将以铝片屋瓦代替之。',
      },
      {
        type: 'paragraph',
        text: '　　31.    获准探望父母生病的拘留者，其在外费用，全由政府支付。款项由合法顾问向联邦秘书领取。',
      },
      {
        type: 'paragraph',
        text: '　　32.    最近的绝食行动停止后，以前所有的权利须给予恢复。',
      },
      {
        type: 'paragraph',
        text: '　　33.    参加最近绝食行动的拘留者，营方不得处罚他们。',
      },
      {
        type: 'paragraph',
        text: '　　34.    一些从宿舍内被移走的文件(对反对的除外)一概交还给所有者。',
      },
      {
        type: 'paragraph',
        text: '　　35.    报纸不得延迟给拘留者阅读，若延迟应归咎於值日官员。除有关监狱或营方的新闻，一切新闻，包括政治新闻，营方不得任意涂抹。',
      },
      {
        type: 'paragraph',
        text: '　　36.    该9名A座患病的拘留者，在痊愈后，即可返回原座。但是不能妨碍到执行官将拘留者从一座移到另一座的工作进行。',
      },
      {
        type: 'paragraph',
        text: '　　37.    有关用手铐带患病者的扣留者到医院，返家或探望生病的父母或亲人的问题，将由法律顾问与联邦秘书解决。',
      },
      {
        type: 'paragraph',
        text: '　　38.    这份协议将寄给每座扣留者的代表。',
      },
      {
        type: 'paragraph',
        text: '　　39.    扣留者家属可以明日探望他们的子女亲人，但时间很短。',
      },
      {
        type: 'paragraph',
        text: '　　第四章主要引自《北加革命四十年》',
      },
      {
        type: 'paragraph',
        text: '　　第五章北加里曼丹共产党在武装斗争低潮时期',
      },
      {
        type: 'paragraph',
        text: '　　（1974－1990年）',
      },
      {
        type: 'paragraph',
        text: '　　第一节 坚持武装斗争低潮初期的国内外环境',
      },
      {
        type: 'paragraph',
        text: '　　在1974年开始，国际社会主义和民族独立解放斗争还处於高涨，美苏争霸也越演越烈，特别是印支三国的抗美战争已非常高涨，缅甸、泰国、马来亚和菲律宾的人民武装斗争还在坚持。在国内由於受到1973年投降路线的严重打击，革命同志和群众对革命和武装斗争的情绪是很低落的，但少数精干还是能够坚持武装斗争;要重新发展武装斗争，主要要靠国外有利形势的促进，国内一时还难有可供利用的机会。所以在当时的条件下坚持武装斗争的目的，是保留下一股武装斗争的火种，以等待时机和创设新的武装斗争条件。',
      },
      {
        type: 'paragraph',
        text: '　　第二节 牢内党组织的瓦解',
      },
      {
        type: 'paragraph',
        text: '　　在“和平谈判”之前，牢内大约有三几百人坚持斗争，在受到“和平行动”震撼之后，只剩下40多人。他们为了个人的尊严和清白，不愿屈辱的走出监牢，所以申请去社会主义国家的中国。但经过申请，中国不接受，也只好死了这条心。1977年12月10日，最后一批九位政治拘留者：黄冠俊、丘恒山、黄拔怡、王信龙、刘秀、陈仁福、古坤隆、钱学仙和卢文明(最后一个出)走出六哩集中营，最后结束了坚持10多年的监狱斗争战线，牢内党组织也随之瓦解。',
      },
      {
        type: 'paragraph',
        text: '　　第三节 西部党组织的坚持与瓦解',
      },
      {
        type: 'paragraph',
        text: '　　经过了1973年的右倾投降主义路线的打击破坏之后，北共中央第一分局的所有成员都放弃武装斗争，第一省委也只有曾佩雄和潘瑞清自愿留下坚持斗争。而曾佩雄希望出去的，但看到没有其他的领导愿意留下领导斗争，他才主动的留下和同志们并肩的战斗下去。',
      },
      {
        type: 'paragraph',
        text: '　　曾佩雄和潘瑞清共同领导留下的52同志，他们为了更好的领导和坚持斗争，建立了西部党的领导核心组，正组长曾佩雄，副组长潘瑞清，组员:杨祖国、黄元兴、官木荣，他们分散在马当、石角、西连路12哩和伦乐边区等地活动。群众普遍消极害怕，敌人实行不断的政治进攻和疯狂的军事围剿，也得不到领导的指示，处於孤立无援的状态。从1974到1980年的6年里，牺牲和离队的损失过半。',
      },
      {
        type: 'paragraph',
        text: '　　到了1980年中，国内很难再坚持下去，去联络领导人又受到责怪，所以只得独立自主的决定把部队剩下的人员撤到印尼边区重建基地，经过约两年的艰苦奋斗，基本上实现了粮食的自供自足。虽然解决了部队生存的粮食问题，但是国内外的革命斗争形势还是更加的低落下去，党和部队不但不能得到新的发展，反而不断的削弱下去。',
      },
      {
        type: 'paragraph',
        text: '　　重回印尼边区重建基地的6年里，除了进行劳动生产，空余时间不少,就安排个人学习和集体学习,大家学了不少的毛语录。定期开党组织会、庆祝会、谈心会等。定时收听北京广播电台，如解放军之声、马来亚革命之声，等等。这使大家的思想理论水平得到提高和坚持斗争得更好。',
      },
      {
        type: 'paragraph',
        text: '　　1981-1984年，先后曾派九个人到印尼西加群众区去，以公开合法的形式开展群众工作。1986年头，农历初四，我们全部的公开活动人员都被印尼情报部逮捕。随后，印方又通过潘瑞清(已被捕的干部)表示愿意通过和谈结束武装斗争。还在坚持武装斗争的10位同志，已感到坚持武装斗争的意义不大，也同意印方和谈的建议。於是双方通过和谈和取得协议，并於1986年6月结束武装斗争,西部的党组织也随之最后瓦解。显然地，在斗争最困难的时刻，派太多人员出去公开合法活动，必将导致加速党和军队的最后瓦解。',
      },
      {
        type: 'paragraph',
        text: '　　曾佩雄能够在很孤立和很艰险的条件下，带领同志们团结、英勇的战斗了12年，而且内部不出现宗派和权力斗争，这是很难能可贵的。这跟他能够从革命和人民的利益出发尊重同志和坚持发扬民主作风，并能够与大家同甘共苦，是密切联系的。',
      },
      {
        type: 'paragraph',
        text: '　　第四节 东部党组织的坚持与瓦解',
      },
      {
        type: 'paragraph',
        text: '　　(一)北共主席的3.9声明',
      },
      {
        type: 'paragraph',
        text: '　　1974年3月4日黄纪作与砂拉越首席部长耶谷签署的《谅解备忘录》公开发表，文铭权主席1974年3月中通过马来亚革命之声电台发表3.9声明严正指出：“放下武装，重返社会，为人民服务”，是犯上修正主义、投降主义和取消主义的错误，并号召同志们继续坚持武装斗争。文主席的这个重要声明，在同志们中,起了很大的震动作用，引起了同志们对对路线问题的热烈讨论。坚持武装斗争的同志们学习和讨论文主席声明之后，同志们更坚信停止武装斗争的作法是很错误的，是很缺乏根据的，更坚定了对武装斗争的信念。后来文主席还不断的通过电台表示黄纪作的路线是错误的，同时也使越来越多同志感到留下精干坚持武装斗争的政策也是有错误的一面。',
      },
      {
        type: 'paragraph',
        text: '　　(二)拉让江下游出现小宗派活动',
      },
      {
        type: 'paragraph',
        text: '　　革命转折后,1976至1977年,在下游第一军区出现了刘吴“左”倾小宗派活动，给革命带来了恶劣的影响。',
      },
      {
        type: 'paragraph',
        text: '　　带头搞“左”倾小宗派的是活学，他是第一军分区的副领导，另外一个是吴云，他是一个层基干部。革命转折后，他们立场就有了动摇。当时，活学对工作消极，不爱劳动学习，不爱到群众中进行宣传与组织工作，讲究物质享受，更不重视世界观的改造。吴云对工作散漫、不负责任，怕苦怕死，理论脱离实际，思想感情压抑。他俩自高自大的个人英雄主义，为名为利的个人主义和形而上学的主观主义，利用国内领导犯路线错误，以“马克思主义”自居，和“捍卫文铭权路线”为藉口，在一部分同志当中挑拨是非,散布流言蜚语,散布对当时领导第一、二军分区工作的温贤定和拉让江地区主要领导人洪楚廷的怀疑与不满,带领与影响一部分认识水平较低的同志，对继续坚持与领导革命武装斗争的领导同志进行不正确的斗争，逐步形成小宗派活动。',
      },
      {
        type: 'paragraph',
        text: '　　刘、吴他们的“左”倾小宗派活动恶性膨胀到了76年5月底达到最高峰。在这之前，他们单独研究和批判路线，并秘密地制定对付领导的计划。他们的行动计划是：首先和温贤定碰面时，要他明确表明对路线的态度。开展批判之后，还不能解决问题，就准备去找洪主任(楚廷)。若还不能解决问题时，再打算找OMT宣委王连贵。再不能解决问题，就按他们的办法“革命”下去。在一切部署就绪后，5月底，他们来到温贤定的住点。温明确告诉活学，领导上已经搞通路线了，也认为留下精干的策略也是有错误的，并争取8月份左右进行公开的批判。活学只再三强调他们那一部分同志要见温贤定，都丝毫不透露包藏的用心与行动计划。',
      },
      {
        type: 'paragraph',
        text: '　　5月27日，温贤定去见刘、吴这些搞派别的同志们。在温来到之前，活学早就布置好场所和不寻常活动。在进口处做起了门楼，上面大字写着“坚决打倒修正主义!”在住点的会场周围张贴许多显目的标语,如:“打倒黄纪作叛徒!”“打倒投降主义者!”“坚决反对右倾机会主义!”“反潮流是马克思主义的原则之一”等,大字报栏上贴满了许多指责拉让江地区领导和路线的大字报;例如:“自投降事件发生已近三年，但是党内走修正主义道路的当权派，依然坚持其路线，对文主席的革命路线与指示不顾”，“向修主义当权派夺权!”诬陷温贤定“会陷害同志，要警惕!”公然指说温“没有能力当领导，要由群众来选举”，古吹“谁反对错误路线的功劳大，就由谁来当领导…”，“若死不悔改，林彪、刘少奇等的下场就是你们的下场!”…。当领导同志进门时，他们中有同志就高喊：“打倒修正主义!”“彻底批判三省(即拉让江地区)的错误路线!”顿时场面呈现一定的紧张气氛。',
      },
      {
        type: 'paragraph',
        text: '　　温贤定跟他们谈路线问题时,他们有的一昧指责领导同志，有准备的直追问一些已经说明的问题，有意刁难与打击领导同志，提高他们自己。',
      },
      {
        type: 'paragraph',
        text: '　　5.27的斗争黑会，是一次不必要的错误斗争，客观上起着给敌人利用来打击革命，对内起着消极的作用。但他们认为,这是“党领导下”的一次胜利;认为是群众起来斗修正主义的开始，是很好展现群众力量的体现;认为5.27就是好,谁反对5.27斗争，谁就是压制新生事物，就跟谁斗到底!扬言什么，谁否定(甚至不尊重)5.27斗争，谁就是修正主义!',
      },
      {
        type: 'paragraph',
        text: '　　后来，洪楚廷和温贤定跟他们总结路线斗争时，查问5.27斗争，活学当时是主要负责，却推说许多情况不懂，解释说5.27不是斗争，只是“提意见”，说什么“没有人领导”,是同志们“自己随便搞的”?……后来领导同志指出许多事实后,吴云等人才支支吾吾的说是“没有很好准备”的斗争。他们就是这样搞两面派，拉邦结党斗领导，在搞宗派的道路上越走越远。在跟领导同志分开后，吴云就公开向属下提出要跟敌人“谈判”,而他自己终于在77年6月27日，在制造的所谓“被捕”事件而投到敌人那里去了。同年12月22日，活学也带了6个亲信(一个是才入伍半年的新兵)向敌人投诚了。',
      },
      {
        type: 'paragraph',
        text: '　　刘、吴“左”倾小宗派活动所造成的危害是显而易见的：给同志与群众带来了消极的影响，在客观上起了敌人所不能起的作用;破坏了党的民主集中制，破坏了党的团结与统一;妨碍了学习与工作，给革命增添了困难;打击了党和领导的威信，削弱了党的战斗力。',
      },
      {
        type: 'paragraph',
        text: '　　从刘、吴“左”倾小宗派活动，从中我们可以认识与体会到：',
      },
      {
        type: 'paragraph',
        text: '　　(1)要重视改造资产阶级世界观与一切非无产阶级思想，特别是个人主义、名利思想和主观唯心，因为这些错误思想往往是产生宗派主义的思想根源。',
      },
      {
        type: 'paragraph',
        text: '　　(2)要注意处理好组织上的一些问题。干部的调配恰当与否，对内部与工作关系很大。若把思想问题较多的干部和同志放在一起，往往容易出些问题，因此要注意调配。使用干部要从多方去考虑，在用过程发现不恰当就因时因地及时处理。对闹事的干部要正确区分其思想性质，若是有宗派性质的，就要注意把他们(尤其带头的)分开。同时，也不要让他们远离领导单独工作，以防闹独立性和叛变投敌。',
      },
      {
        type: 'paragraph',
        text: '　　另外，要注意处理好组织地位问题。搞宗派者往往个人名利严重,疑心重，往往在组织地位容易引起信任与不信任问题。因此,处理组织地位问题，一定要严肃谨慎，若有差错就及时纠正，不要让其演变成严重化与复杂化。',
      },
      {
        type: 'paragraph',
        text: '　　(3)提高党性，增强纪律性。党内出现一些意见分歧和矛盾是不可避免的。大家要本着党的利益,顾全大局，做到互相尊重,彼此谅解。有意见，不要轻易扩大到同志们与群众中去，要坚持党内来解决。有什么问题就诚恳的、坦率的把问题说清楚，认真正确地进行批判与自我批判,做到求大同存小异,维护党的团结与统一。',
      },
      {
        type: 'paragraph',
        text: '　　(4)以最快的速度把损害、破坏减少到最低的程度。如果能透过刘、吴的闹事、搞派性等种种现象，抓住其实质上搞宗派和不革命的本质，就不必花那么大的精力和代价，就可以减少不必要的损失与破坏。',
      },
      {
        type: 'paragraph',
        text: '　　(5)凡是真心要革命的同志，都要坚持马列主义、毛泽东思想，不要搞机会主义;要团结，不要搞宗派主义;有光明正大，不要搞阴谋诡计。',
      },
      {
        type: 'paragraph',
        text: '　　(三)在党内进行批修',
      },
      {
        type: 'paragraph',
        text: '　　我们正式搞通了路线之后，立即进行批判错误路线的准备工作。在公开批判错误路线之前，秘密号召出去的同志重回部队，并于1976年8月22日开始行动。我们也在8月22日正式响应文主席批修整党的号召，公开正式的批判错误路线。我们分别的从政治上、军事上、组织上和思想上进行批修，并于1978年底胜利结束。这次具有历史意义的批修整党，使我们对错误路线，对修正主义和宗派主义有着更深刻的认识，而且对战略问题的错误也有更深的认识，也为了党打下更坚实的政治思想和理论基础。',
      },
      {
        type: 'paragraph',
        text: '　　(四)拉让江中游9.19会议的胜利召开',
      },
      {
        type: 'paragraph',
        text: '　　为了总结斗争经验和制订新的政策，1977年9月19日在拉让江中游民族区召开了9.19会议。会议由洪楚廷主持，出席这次会议有坚持武装斗争的重要领导、党员代表共22位。会议修改了党的路线、方针和制订了重建边区武装斗争基地的新战略任务，也决定恢复北共中央第二分局的活动，推举洪楚廷为第二分局代理书记，王连贵为副书记，温贤定为委员，也决定组织北加里曼丹人民军总司令部，推举洪楚廷为总司令兼政委，副政委为王连贵，副总司令为UBONG，司令员为温贤定。这次会议是团结战斗，是高举马列主义、毛泽东思想伟大旗帜，是更高举武装斗争红旗的一次胜利的会议。经过这次会议，我们的党是更加的正确，党和军队也更加的健全，更加能够战斗了。这次会议，更有力鼓舞了同志们，也更有力的推动了工作。',
      },
      {
        type: 'paragraph',
        text: '　　9.19会议-结束，就组成重建边区基地突击队。经过了同志们四年多的艰苦奋斗之后，初步创造出一套粮食自力更生的办法，并基本上实现了粮食的自给，初步解决了武装斗争的一大问题-粮食问题，为武装斗争开辟了更广阔的发展前景，并促进了党的巩固。',
      },
      {
        type: 'paragraph',
        text: '　　(五)印尼边区德卡兰河基地会议',
      },
      {
        type: 'paragraph',
        text: '　　北共中央第二分局，自1982年2月5至24日，在印尼边区德卡兰河基地北加人民军总部举行二局的扩大会议。会议进行中，就受到敌人军事围剿的干扰，同志们发扬了团结战斗的风格，将会议开完开好。',
      },
      {
        type: 'paragraph',
        text: '　　会议总结了四年多来的工作,研究了当时国内外形势和任务,并通过了若干主要决议，如《关於若干问题的决议》、《干部革命的七项规定》、《游击区政治和文化生活规定》等。',
      },
      {
        type: 'paragraph',
        text: '　　会议也肯定了四年多来的工作成绩。认为：在国内外形势更不利的压力下，在武装力量进一步削弱的情况下，我们大部分同志还能坚持革命，这是可贵的;我们仍然坚持了一定的华区农村、城市和伊班区的工作，并重建了边区武装基地，并经受马印夹击的初步考验，还开展了一些战斗;突破与文主席的联络，统战工作也取得一定的成绩;经济工作也取得了更大的成绩，等等。这些成绩是取之不易的。',
      },
      {
        type: 'paragraph',
        text: '　　会议认为，发展革命力量是保存革命力量和巩固建设基地，以及战胜革命低潮的关键一环。会议号召各条战线的同志们都来为发展革命力量和为打开北加新的革命局面做出最大的贡献。',
      },
      {
        type: 'paragraph',
        text: '　　会议一致推选洪楚廷为北共中央第二分局书记，王连贵为副书记，温贤定为委员。',
      },
      {
        type: 'paragraph',
        text: '　　(六)开展东北武装斗争',
      },
      {
        type: 'paragraph',
        text: '　　为了扩大党和军队的活动，以利於坚持长期的斗争，边区会议决定组织突击队向东北挺进，即开展民都鲁、美里、林梦和老越等地的武装斗争。',
      },
      {
        type: 'paragraph',
        text: '　　1984年2月12日，东北突击队在王连贵直接领导下宣告成立，并在俞诗东和刘华荣的直接带领下於2月18日踏上东北的征途。这在武装斗争的征途上，应该是踏上了新的重要的一步。',
      },
      {
        type: 'paragraph',
        text: '　　东北突击队是在我们有了长期的革命和武装斗争经验之后走上征途的,所以尽管对新区人地生疏，没有什么群众基础，敌军的大力阻挡和疯狂的围剿，但突击队表现英勇善战，应付自如。在几年的活动中，已深入广泛的侦察了东北方，也接触和宣传了许多各族的群众，还牵制了敌人的大量兵力，并创造了广泛的回旋余地。可是，我们没有一个伤亡，也没有一个离队。这有力的鼓舞了老区的同志们。',
      },
      {
        type: 'paragraph',
        text: '　　(七)边区基地部队的离队浪潮',
      },
      {
        type: 'paragraph',
        text: '　　从1977年底至1985年中，我们在印尼边区坚持了约8年的基地斗争，它对一定时后的内部巩固和保存是有效的;但在国内外革命和武装斗争形势日益低落的情势下，对推动革命和武装斗争的发展是不够明显的。',
      },
      {
        type: 'paragraph',
        text: '　　1985年中，坚持印尼边区斗争的意义已比较小，坚持的条件也比较差;把印尼边区基地撤进国内边区的民族区坚持，不但能够利用木山和群众更好解决粮食问题，也能更好的开展民族工作及其他的工作,因此，决定把印尼边区基地撤进国内边区。',
      },
      {
        type: 'paragraph',
        text: '　　当我们把部队撤到国内边区民族区时，我们的同志就接触到暗藏在木山的政治部代理人与政治部人员和革命家属又通过各种办法极力鼓励放弃斗争，这时如果没有高的革命和民族尊严与气节，是很容易离队与放弃斗争的。',
      },
      {
        type: 'paragraph',
        text: '　　在这次离队浪潮爆发前夕，我们边区还有队员41人，之后仅留下20人，出去的占21人，而且北共中央第二分局委员兼北加人民军司令员温贤定和北加人民军副总司令乌榜\n (Ubong)也离开了党和军队。这是进入了革命和武装斗争低潮以来，我们的党和军队所遭到的一次最大的削弱和最大的打击。',
      },
      {
        type: 'paragraph',
        text: '　　(八)最后的战略部署',
      },
      {
        type: 'paragraph',
        text: '　　经过了1985年离队浪潮的大破坏之后，党和部队又相对安定下来;1987年初东北突击队又胜利归来，并创设了开展新区的必须条件，所以为了党和军队能更长期坚持斗争下去，我们作了新的也是最后的一次战略安排。',
      },
      {
        type: 'paragraph',
        text: '　　1987年中，我们又把仅存的50多位武装人员分成几乎对等的两部分：一部分由洪楚廷带领，坚持老区(拉让江地区)的斗争;一部分由王连贵带领开展新区(主要是民都鲁和美里)的革命和武装斗争。',
      },
      {
        type: 'paragraph',
        text: '　　经过新老区三年多的奋斗，显示都能坚持斗争下去，而且新区已活动到了林梦河，进了汶莱境内并上了长屋;还吸收了6位男女普南族青年(其中四位是本南人)参军。',
      },
      {
        type: 'paragraph',
        text: '　　实践证明，新的战略安排,是有利於党和军队的坚持和长期斗争的。',
      },
      {
        type: 'paragraph',
        text: '　　(九)在武装斗争低潮时期党的政治思想工作',
      },
      {
        type: 'paragraph',
        text: '　　在经过1973年错误路线的震动和激发之后，党内同志们在政治思想觉悟上发生了新的变化，独立的思考和见解都有突击的表现，再也不那么盲从。党内的民主生活，也得到更好的发挥;如更多的同志能够参与各种决策的制订,一些职位也更多的通过选举产生。',
      },
      {
        type: 'paragraph',
        text: '　　在这个武装斗争的低潮时期，党的政治思想教育内容与形式同过去不同斗争时期所坚持的，还是大同小异。',
      },
      {
        type: 'paragraph',
        text: '　　党还是以学习马列主义毛泽东思想为基本内容,主要学习毛选的老三篇(《为人民服务》、《纪念白求恩》、《愚公移山》)、《实践论》、《矛盾论》、《论持久战》、《抗日游击战的战略问题》、《战争和战略问题》，等等。也着重选学习列宁选集中的《左派幼稚病》，《论国家与革命》，《帝国主义是资本主义的垂死阶段》，等等。通过以上学列著作的学习，为长期坚持革命和武装斗争，奠定了更坚实的理论思想基础。',
      },
      {
        type: 'paragraph',
        text: '　　为了使同志们能够明确的跟着党的革命路线前进，党还带领大家学习和复习党的总路线、总方针和组织方针，以及《关於积极建立边区武装斗争基地以推动革命形势的决定》，等等，以发挥出共同的战斗力量。',
      },
      {
        type: 'paragraph',
        text: '　　为了坚定大家的革命和为人民服务的立场，党还纯正大家的革命动机和强化革命的动力，党还鼓励破私立公、狠斗私心一闷念，彻底为人民服务。当革命和武装斗争处於危亡关头,党更号召大家发扬革命和民族气节，将斗争进行到底，不成功也须成仁。',
      },
      {
        type: 'paragraph',
        text: '　　每天除了规定收听北京广播电台和《马来亚革命之声》之外，有许多同志还收听国内外的各种广播电台，除了充实革命的思想与知识，也更认清国内外革命斗争的发展形势。',
      },
      {
        type: 'paragraph',
        text: '　　在政治思想的形式上，党内小组生活、思想和工作报告始终坚持，亮私会，写日记，写小字报，五好战士评比会，各种座谈会、研究会、纪念会也在部队内长期坚持，这使党军的政治思想工作更充实和更丰富多采。',
      },
      {
        type: 'paragraph',
        text: '　　在出版上，党内出版的《红星》，军队出版的《人民军报',
      },
      {
        type: 'paragraph',
        text: '　　》也坚持出版到最后。这对强化党军的政治思想工作，对活学活用马列主义、毛泽东思想，对统一党军的思想和行动，以及对激发大家的战斗热情，都起了不可忽视的作用。',
      },
      {
        type: 'paragraph',
        text: '　　没有以上种种政治思想工作，长期不断的贯彻、充实和激励，是无法坚持长期的武装斗争低潮的。',
      },
      {
        type: 'paragraph',
        text: '　　(十)北共中央第二分局被迫解散',
      },
      {
        type: 'paragraph',
        text: '　　1989年12月2日，马共与马来西亚政府签订了和平协约，结束长达40年的武装斗争。紧接，1989年12月15日，马来西亚政府通过砂拉越政治部主动向我方建议通过和谈以结束反马的武装斗争。',
      },
      {
        type: 'paragraph',
        text: '　　我们接受和谈建议，主要是根据以下情况：(1)整个国际社会主义和民族独立解放运动已很低落，基本上是革命与战争已转化为和平与发展。(2)我们的革命武装斗争受到1973年黄纪作的错误路线破坏之后，革命与武装斗争就很快被和平与发展的形势所取代，到了这次的和谈前夕，各民族群众对反马的武装斗争大都持消极态度。(3)在孤立而少支援，在多打击而少鼓动的长期斗争低潮中坚持艰险奋斗之后，还坚持斗争的同志们也难於再承担斗争的义务。这是接受和谈的主要根据。此外，我们也广泛的争取各方同志和群众的意见，他们绝大多数都认为再坚持下去意义不大，前途也不乐观，可以结束斗争，我们才决定接受当政者的和谈建议。',
      },
      {
        type: 'paragraph',
        text: '　　在和谈中，大部分的时间都谈如何结束武装斗争的问题。但当谈到拟定和平协议时，对方突然要求我方解散北加里曼丹共产党,经过激辨之后，我方被迫只得接受解散北加里曼丹共产党中央第二分局。',
      },
      {
        type: 'paragraph',
        text: '　　当革命迈入了武装斗争的时期，砂盟和北共是随着武装',
      },
      {
        type: 'paragraph',
        text: '　　斗争的发展而巩固发展的，没有了军队和武装斗争就没有党，',
      },
      {
        type: 'paragraph',
        text: '　　也就没有了革命的一切。这是我们誓死都要坚持武装斗争的最大根据。',
      },
      {
        type: 'paragraph',
        text: '第五节 重建非武装斗争战线的失败',
      },
      {
        type: 'paragraph',
        text: '　　1973年我们利用《谅解备忘录》把部分坚持武装斗争的人员遣送出去，希望这当中有部分人能参加公开合法斗争，重建非武装斗争战线，配合和支援武装斗争。后来十几年的事实证明，这种希望只是一种幻想。',
      },
      {
        type: 'paragraph',
        text: '　　重建非武装斗争战线和配合支援武装斗争，为什么是一个不折不扣的幻想?原因是复杂和多方面的，但主要是：(1)当我们把76%的武装人员送出去,监牢的大部分人也不得不出来之后,整革命形势已起了很大的变化，政治和军事的主动权已控制在敌人的手中，革命和武装斗争已呈现空前的低落。而我们的敌人，为了打击革命和武装斗争，早已下决心在我们的社会实行资本主义那一套。在1973之后，天更赐良机，使他们加快开发森林资源，以发展社会，更稳定了统治基础，我们就更加被边缘化。(2)统治当局，绝对不会让我们从武装和监狱出来的前领导和同志,重新组织起来进行革命的活动;一旦被发觉，必定坚决的打压。从星、马、砂拉越和汶莱，自从公开阵线的左派活动被镇下去以来的几十年，连左派的公开活动也几乎不见踪影，那么公开上的具有革命色彩的活动，就更难产生了。(3)从武装出去的领导已失去同志和群众的信任，很难起号召和组织的作用。(4)许多干部和同志遭受1973年“和平行动”打击之后，悲观消极，为了职业和家庭就忙得透不过气来，心有余而力不足;少数职业和家庭生活没有问题的，但他们已没有心。(5)自从1973年以后，起初国内斗争形势虽不好，但国际斗争形势还可以。不过自1975年越南南方解放，随之越南海上“船民”不断涌现和中越边境战争爆发之后，国内外革命斗争形势都日益往下滑落，就很难有好的可供推动武装斗争和公开合法斗争的形势可用。更何况，许多人对於1973年“和平行动”之后，国内的斗争形势已发生了质变，即革命和武装斗争已被和平与发展所取代的大变化都是后知后觉，再加上我们有不少的主客观弱点，更无法与敌人争一日之长。有以上深厚的因素，不能重新开展公开合法斗争，不能重建非武装斗争战线，绝非主要是有人坚持武装斗争所促成的。',
      },
      {
        type: 'paragraph',
        text: '　　从过去几十年的公开合法斗争的现实看，几乎是一片空白，应该可以证明：停止武装或削弱武装斗争去推动公开合法斗争，不但推动不了公开合法斗争，而且还大伤了武装斗争，甚至使革命更早宣布彻底的破产。什么“和平谈判”和“和平行动”是无私的，是为了纠正武装斗争的错误和为了挽救革命，这是难於令人信服的。',
      },
      {
        type: 'paragraph',
        text: '　　第六节  革命武装斗争低潮中党的巩固与发展',
      },
      {
        type: 'paragraph',
        text: '　　在革命的武装斗争时期，党的巩固与发展，是随着武装斗争的兴衰而起落的，这是无法抗拒的必然规律。',
      },
      {
        type: 'paragraph',
        text: '　　在1973年武装斗争遭到重大挫折的时后，我们决心保留一股武装精干的主要目的是促进和迎接新的革命形势。但事实上，武装斗争经过了17年的艰苦奋斗，由於敌人的强大我方弱小，无法通过建基地和实行边搞(主要是伊班民族工作)边打(指杀夺武)以改变群众对革命和武装斗争的消极态度。另一方面，所期望新的革命高涨，不但从未出现，而且每况愈下，甚至迎来一个伟大革命时代的即将终结，致使党和军队都面临生死存亡的关头。',
      },
      {
        type: 'paragraph',
        text: '　　还有从另一方面看，在1973年之后，我们国内的政治斗争已由和平与发展代替了革命与武装斗争，掌握这个政治主流是统治当局，而且他们是自觉和有能力的实行一定的社会发展和改良，以孤立和打击我们，使我们长期处於被动和不利的地位。何况，我们的军队是弱小的，党又不是执政党，要顺应群众和平发展的需要，就难之更难了。',
      },
      {
        type: 'paragraph',
        text: '　　附录',
      },
      {
        type: 'paragraph',
        text: '　　北加里曼丹共产党委员会主席声明',
      },
      {
        type: 'paragraph',
        text: '　　(1974年3月9日)',
      },
      {
        type: 'paragraph',
        text: '　　同志们,最近发生了一个背叛马克思列宁主义、毛泽东思想的严重事件。在这之前，我们党曾尽一切力量加以避免，然而由于种种原因一批人终於走上了向敌人服膝投降的道路。尽管我们相信，绝大多数人是被迫或被骗走上这条道路的。但作为真正的马克思列宁主义者，我们不能不严肃指出，这是一条背叛人民的道路。',
      },
      {
        type: 'paragraph',
        text: '　　我们决不回避事实，我们承认我国革命斗争确实遭到了重大的挫折。我们是用一分为二的观点去分析问题的，这个背叛当然是坏事，但是，也有一方面的好处。我们党受到一定程度的破坏，我们相当部分的军队被瓦解了，武器被销毁了。经过这个事件之后，我们的党和军队那怕是在数量上减少了，却是更加精干，更加可靠了。',
      },
      {
        type: 'paragraph',
        text: '　　我们党从成立的那天起，就把彻底消灭人剥削人的社会制度作为我们神圣的历史任务，并把完成真正的人民民主革命作为我们的最低纲领。“马来西亚”反动政权是一个代表帝国主义和封建官僚买办阶级利益，压迫和剥削工农群众、小资产阶级以及民族资产阶级的反动专政工具。它对外投靠帝国主义，对内残酷屠杀为维护人民利益而战斗的共产党人，野蛮镇压广大劳动人民群众。这个反动政权推行反人民的经济政策，在它的庇护下，外国大财团都纷纷前来大量投资，每年从劳动人民身上榨取了巨额利润，封建官僚买办阶级也大发横财。所谓“独立”后的这么多年，劳动人民生活不但没有得到改善，反而，每况愈下，通货膨胀，物资飞涨，广大劳动人民陷入贫困的深渊。这个反动政权继承英帝国主义的衣钵，正在卑鄙的、有计划的把反动的奴化教育强加在各族人民头上。毫无疑问，“马来西亚”反动政权是我国人民当前的革命对象。',
      },
      {
        type: 'paragraph',
        text: '　　我们马克思列宁主义者认为，资本主义制度是无法解决它越来越严重的政治、经济危机的，更无法避免它必然要灭亡的命运。它灭亡的时间可能早些，也可能迟些，我们革命者的任务就是要加速它的灭亡。我们干革命为的是工农和其他劳动人民的彻底解放，为的是谋求广大人民群众真正利益。形势变化了，我们的政策和策略可以改变。但是我们完成人民民主革命进而实现社会主义的基本纲领是不能改变的，同样，“农村包围城市、武装夺取政权”的道路也是不能改变的。',
      },
      {
        type: 'paragraph',
        text: '　　当前世界的主要倾向是革命，国际形势不断朝着有利于人民的方向发展。在国内“马来西亚”反动政权同各族人民之间的矛盾进一步激化。在这种形势下，“马来西亚”统治阶级，在对外政策上被迫做了某些调整,高唱“中立”、“不结盟”的调子，在国内,则采取了某些改良措施，但它仍然极端反共反人民，仍然积极推行对外讨好外资，对内加强剥削人民群众的经济政策，仍然肆无忌惮的实行种族主政策。因此,这个反动政权仍然是革命的对象。',
      },
      {
        type: 'paragraph',
        text: '　　无产阶级的伟大导师马克思和恩格斯根据巴黎公社的实践，总结出一条经验,指出“工人阶级不能简单的维护现成的国家机器,并应用它来达到自己的目的。无产阶级必须用革命暴力摧毁和打碎旧的国家机器,实行无产阶级专政”。无产阶级的伟大导师毛泽东发展了马克思列宁主义关于暴力革命的学说，为殖民地、半殖民地人民开辟了争取解放的唯一道路，即“农村包围城市、武装夺取政权”的道路。',
      },
      {
        type: 'paragraph',
        text: '　　“枪杆子里面出政权”，各国无产阶级和劳动人民用他们的鲜血证明这是千真万确的真理。在我们的近邻，印度尼西亚，无产阶级政党在错误路线的指导下，走上了议会斗争的道路，所以虽然有三百万党员，几百万工会会员，几百万农会会员以及几千万同情者，但在反革命武装力量的进攻之下，几十万人头落地，革命队伍遭到了极其惨重的损失，免于遭难的兄弟党同志，掩埋好烈士的尸首，擦干净身上的血迹，总结了惨痛的经验教训，又继续前进了。远在拉丁美洲的智利，一度被修正主义者们吹捧为马克思主义取得合法斗争的榜样，曾几何时，一旦发生反革命政变，阿联德政权一夜之间就垮台了。同志们，这些事实有力的证明：“离开了武装斗争，就没有无产阶级和共产党的地位，就不能完成任何的革命任务”，因此，所谓“停止武装斗争，在宪法范围内，自由的参加合法的政治活动”是彻头彻尾的修正主义道路，是背叛人民利益的道路。',
      },
      {
        type: 'paragraph',
        text: '　　要走农村包围城市，武装夺取政权的道路，就必须要有一个用马克思列宁主义、毛泽东思想武装起来的党，要有一个由这样的党领导的军队,要有一个由这样的党领导的统一战线，这就是革命的三大法宝。无产阶级的伟大导师毛泽东指出“统一战线和武装斗争是战胜敌人的两个基本武器。统一战线是实行武装斗争的统一战线，而党的组织则是维护统一战线和武装斗争这两个武器,以实行对敌冲锋陷阵的英勇战士，这就是二者的相互关系”。二十几年来，我们付出了很大的代价，也取得了很大的成织。我们过去二十几年的经验证明，我们什么时后遵循上述教导去做，我们的工作就向前发展。我们什么时后违背上述教导，我们的工作就停滞不前。现在党成立了，军队建立起来了，以工农联盟为基础的实行武装斗争的统一战线也初步形成了，我们的革命事业正在前进!我们能因为战斗环境的困难而藉口改变斗争的政策和策略而取消无产阶级政党吗?我们能因为发生了某些可耻的叛变情况而亲手搞垮自己的军队吗?不能，绝不能。',
      },
      {
        type: 'paragraph',
        text: '　　同志们，武装斗争道路我们已经走了十多年了，我们的党是在武装斗争的过程中成立的。在武装斗争的初期，我们自己只有一支仅数十人的小队伍，武器又简陋，后来，发展成为几支在各个地区活动的较大的支队。十多年来，印度尼西亚和“马来西亚”两国反动派，每年付出了数以千万的经费，动员了数以万计的反动军队，残酷的、反复的“围剿”我们，也没有能够阻止我们前进，这是因为我们得到广大人民群众的大力支持，如果他们不积极送衣、送粮、送子弟参军，我们就不可能生存和发展。事实说明，人民群众是站在我们一边的，尽管我们前进的道路上碰到许多困难，但是，这些困难是完全可以克服的。要克服困难，当然要有正确的政策和策略,只有依据马克思列宁主义、毛泽东思想的普遍真理并结合我们的具体情况才能制订出正确的政策和策略,否定和篡改这些普遍真理只能炮制出修正主义、取消主义、投降主义的所谓政策和策略。同志们，敌人说我们被打垮了，是真的吗?不是，我们几百人的一支队伍垮了，不是被敌人打垮的，几百支用革命烈士鲜血换来的枪丢了，不是被敌人夺去的。同志们，我们没有垮，只要我们还剩下一个人，我们就要坚持斗争下去，革命的红旗是永远也倒不了的。党不但没有垮，在党领导下，相当的一批武装队伍还存在，我们将继续以武装斗争作为主要的斗争形式，在广大的农村地区，坚持和发展游击战争，我们将继续在城镇中开展群众运动，进行革命的宣传和组织工作,积蓄力量，等待时机。',
      },
      {
        type: 'paragraph',
        text: '　　我们是革命乐观主义者，我们清醒的看到，前途是光明的，道路是曲折的。在目前的情况下，我们的武装斗争，面对严重的困难，我们也做好思想准备，迎接更大的风暴。我们绝不会被敌人的嚣张气焰所吓倒。它的反动统治极其不得人心，它正陷入内外交困的境地。敌人的疯狂挣扎表明它的日子越来越不好过。党在这里号召，在部队里，在农村中的，在城镇内的干部和党员，要起模范带头作用，把所有游击队员和革命群众团结起来，好好总结这次惨痛的经验教训,高高举革命红旗，继续奋勇前进!党将继续率领群众,走武装夺取政权的道路。只要我们能继续高举马列主义、毛泽东思想的旗帜，只要我们紧握枪杆子，只要我们坚持自力更生的精神，只要我们真正相信群众、依靠群众，放手发动群众，只要我们好好总结经验，从过去的错误中吸取教训，我们就一定能够战胜困难，取得新的胜利\n !',
      },
      {
        type: 'paragraph',
        text: '　　历史潮流滚滚向前，让一切反动派和牛鬼蛇神哆嗦吧!嚎叫吧!',
      },
      {
        type: 'paragraph',
        text: '　　北加里曼丹共产党中央委员会主席  文铭权',
      },
      {
        type: 'paragraph',
        text: '　　一九七四年三月九日',
      },
      {
        type: 'paragraph',
        text: '　　第六章对北加里曼丹共产党革命总路线和革命总方针的回顾',
      },
      {
        type: 'paragraph',
        text: '　　北共所领导的北加民族民主斗争，是受到第二次世界大战后世界社会主义、民族独立解放运动的冲击，并结合北加半原始半丰建社会现实产生和发展的。北共的革命总路线，就是依据上述的国内外条件制订的。',
      },
      {
        type: 'paragraph',
        text: '　　文铭权在1963年9月写的《组织的优良传统和缺点》中写道： \n“我们的民族民主革命阶段的总路线是什么呢?我们的总路线即是：以马列主义、毛泽东思想为指导，以工农特别是和广大土著各族的联盟为基础，率领和资产阶级及其他民主人士的联盟，以合法和非法，公开和秘密，和平和武装相结合的针锋相对的斗争方式，向共同的敌人即英帝和马来亚傀儡集团进行坚决的斗争，争取革命的胜利，建立一个各民族各阶级的联合政府，建立一个和平民主独立的国家。”',
      },
      {
        type: 'paragraph',
        text: '　　在这个总路线之下，我们明确的提出了关于革命领导权的问题，工农联盟(特别与土著民族的联盟)和统战关系上的问题，斗争形式(武装还是和平)的问题，革命敌人的问题，政体的问题等，…… 。',
      },
      {
        type: 'paragraph',
        text: '　　这个总路线(除了关于革命敌人这点有不同之外)是我所组织一贯坚持的路线。这个路线指出了革命发展的方向，保证了革命的顺利发展，使革命能在接受无产阶级思想领导的革命组织领导下，团结广泛的人民群众共同对敌。”',
      },
      {
        type: 'paragraph',
        text: '　　“在这个总路线指引下的整个民族民主革命阶段内，随着斗争形势的发展，又有较小的阶段之分。我们的革命组织又适时地根据国内斗争形势的发展逐个提出了下列工作方针：',
      },
      {
        type: 'paragraph',
        text: '　　第一：从搞学运着手，培养干部，逐步扩展到社会活动(工农运)方面去，从而推动我国民族解放运动的发展。',
      },
      {
        type: 'paragraph',
        text: '　　这个方针是在革命组织活动初期，成员少，干部少的情况下，解决如何在最短的时间内，以最快的速度，在非常落后的殖民地的我国开展革命活动的问题，也就是首先应该从那里着手来搞革命的问题。结果实践证明，凡是遵循这个方针，从学运着手开展革命工作的省份和地区，革命组织就迅速发展壮大。在几年时间相当数量的成员和干部就被派往农村和工会开展工作，这样我们的革命组织已经具备了在工、农、学各方面迅速发展的条件。但是我们面对着英殖民地统治当局禁止人民群众谈政治的反动宣传。这个低沉的政治气氛不打破，显然的我们的革命组织就不可能很快的发展起来，就没有可能领导我国人民进行大规模的反帝反殖斗争。为了解决当时面对的这个最突出的难题，革命组织提出了第二个方针，其内容如下：',
      },
      {
        type: 'paragraph',
        text: '　　第二：突破公开工作一环，带动全国政治形势的发展，从而在有利的革命形势下壮大和巩固革命组织的力量，推动革命形势的发展。',
      },
      {
        type: 'paragraph',
        text: '　　在这项方针指引下，我们积极推动我国公开政党的成立。英殖民统治当局不准人民群众谈政治的反动宣传遭到了可耻的破产，轰轰烈烈的反帝反殖群众运动开展了。左倾的政党和右派政党斗争激化了。在一派大好的革命形势下，革命组织成长壮大了。由于革命组织活动的初期组织内部领导成员就曾经批判了否认武装斗争的可能性的修正主义的思潮，因此虽然公开政党活动取得了很大的成绩，统一战线的工作相当顺利，革命组织的领导层对议会斗争的观点基本上是正确的。搞公开活动的同志们也做好了随时被反动政府逮捕的思想准备。果如所料，在反帝、反殖、反伪马的群众运动异常高涨危及殖民地政府的统治寿命时，反动派就撕下了假民主的面具进行逮捕镇压了。这时，在我国武装斗争的的形势出现了。接着，“马来西亚”被强行拼凑起来的前夕，汶莱人民举行了武装起义。印尼的苏加诺政府宣布对抗“马来西亚”。我们的革命组织为了利用印尼抗马的有利时机，发动了大批青年到边境来，准备建立自己的部队，这时第三项方针被提出来了，其内容如下：',
      },
      {
        type: 'paragraph',
        text: '　　第三：以地下工作为主，以民族工作为中心任务，放手发动群众，积极准备和适当开展武装斗争。',
      },
      {
        type: 'paragraph',
        text: '　　我们的革命组织利用了印尼抗马的有利时机，进行了复杂的国际统一战线的工作，经过同志们长时期的艰苦奋斗，终於成立了自己的部队- \n砂拉越人民游击队(进入国内后已改建为北加人民游击队)和北加里曼丹人民军。这是第三项方针的光辉成就，从此，我国的革命斗争就正确地转入武装斗争的轨道。',
      },
      {
        type: 'paragraph',
        text: '　　第三项方针之所以仍然规定了以地下工作为主，而还不是以武装斗争为主，是因为第一，我们深切了解，要搞武装斗争不能孤家寡人，需要其他各种斗争形式的配合，为了防止轻易丢弃其他革命阵地的错误，我们在方针中特别强调了这一点。第二，是因为要进入武装斗争阶段，还需要一个颇长时期的准备，我们还有许多困难要加以克服，特别是要组织起一支独立自主、自力更生的部队并不是轻而易举的事情。当时，一方面我们缺乏搞武装斗争的经验和干部，另一方面，印尼的右派分子从一开始就是敌视我们的，他们不愿意我们有一支自己的武装而千方百计企图控制和利用我们。在我们得到印尼左派人士支持的同时，必须和印尼右派分子展开尖锐复杂的斗争。在印尼的9.30政变后，印尼右派分子原形毕露，伙同伪马反动派企图解除我们的武装，对我们施加政治的、经济的和军事的压力。我们并没有被敌人的来势汹汹所吓倒，我们遵循了毛主席的教导，在和资产阶级的统一战线被迫着需要分裂时，坚决和印尼右派分子决裂。接着粉碎了印尼反动派的多次军事“围剿”，锻炼和壮大了自己的部队。在我们的部队先后进入砂拉越主要省份，并和国内革命力量相结合后，就使各有关省份先后渡过了革命低潮的最低点，因而使我国的革命斗争形势呈现一片新的气象。',
      },
      {
        type: 'paragraph',
        text: '　　在砂拉越的第一省方面，清除了叛徒内奸陈某，夺回了第一省省委的领导权，重新恢复了各条战线的工作，壮大了人民武装，狠狠地打击了敌人。在第二省方面比其他各省部先和边区武装相结合，组织了武工队，打击了敌人，发动了群众，在初期为东部边区武装力量的壮大作出了积极的贡献。在第三省方面，自从和东部边区武装力量胜利会师并转入第三省以来，使第三省的革命形势蓬蓬勃勃向前推进，发动了群众，组织了人民武装，狠狠地打击了敌人。使敌人惊惶失措，慌忙采取所谓“牙由”军事行动。在“牙由”军事行动破产后又宣布第三省为“特别保护区”现在我国各人民武装单位都一致实行一边打击敌人，一边搞好群众工作，即“边打边搞”的政策，在武装斗争中不断成长壮大。',
      },
      {
        type: 'paragraph',
        text: '　　第三项方针是正确的，是适合我国从非武装到武装斗争这个过渡阶段的。但是在执行这个方针时却存在着颇为严重的缺点。例如，当时没有按照这项方针在国内各省独立自主、自力更生地开展适当的武装斗争，致使国内和边区不能互相呼应，不能更多地争取到印尼苏加诺政权的援助。',
      },
      {
        type: 'paragraph',
        text: '　　虽然如此，我们的革命组织在这项方针指引下还是取得了光辉的成就，建立了自己的武装队伍，使我国的革命斗争胜利地进到武装斗争的阶段。',
      },
      {
        type: 'paragraph',
        text: '　　由于人民武装力量的成长，我国的民族工作比以往取得了更大的成绩。',
      },
      {
        type: 'paragraph',
        text: '　　现在，在我们的部队进入国内活动并和国内的革命活动密切结合的情况下，在我国人民群众积极支援自己的子弟，并且如果不突出武装斗争，就不能率领我国革命群众继续前进的情况下，在伪马反动派困难重重遭受马来亚民族解放军沉重打击的情况下，最后特别是在光荣的北加里曼丹共产党宣告诞生的情况下，显然，第三项方针已完成了它的历史任务。而提出第四项方',
      },
      {
        type: 'paragraph',
        text: '　　针是恰当其时了：',
      },
      {
        type: 'paragraph',
        text: '　　第四，放手反动群众，壮大革命力量，进行人民战争，开展游击区，建立农村革命根据地;努力搞好各条战线的工作，积极支援和配合武装斗争。',
      },
      {
        type: 'paragraph',
        text: '　　这项新的总方针标志着我国的革命斗争已向前推进了一步，使我国的人民武装和革命群众能够放手地主动灵活地积极消灭敌人，夺取武器，壮大自己。凡是有乘敌之隙的可能的地方，就积极组织力量主动打击敌人，使敌人处于被动挨打的地位。我们其他部门的工作也转到服从，支援和配合武装斗争的轨道上来促进武装力量的发展。这样这项新的总方针就必将大大推动我国革命斗争形势的发展，加速新的革命高潮的来临。”\n 括自《北加里曼丹共产党中央委员会关于路线和方针问题的说明》',
      },
      {
        type: 'paragraph',
        text: '　　北共过去在领导革命的斗争中，曾依据不同的情况制订的四项革命总方针，第一、二项方针都搞得好并取得很好的成果。第三项方针，当工农学、民族工作和公开政党广泛开展，并面对敌人虎视眈眈的时后，如能在汶莱人民武装起义前一两年提出就更及时。第三项方针提出以地下工作为主，注重开展民族工作和积极准备武装斗争就更实际，更能避开6.22和12.11大逮捕的打击，以及更能摆脱汶莱起义后被动挨打的局面，就能减少损失与争取更大的胜利。不过在第三项方针的指引下，在积极准备武装斗争和开展国际与汶莱人民党的统战工作方面，都取得了出色的成绩。第四项方针应是针对武装斗争，是武装斗争的指导方针。这个方针本应在1964年开始建军的三几年后应明确的制订，可是由于文铭权在国外，国内的林和贵又不能负起领导责任，他也不主动积极召开会议总结武装斗争经验，所以延迟至1972年海口区会议才制订。这时虽已较完整的提出，但对于武装斗争的实际还缺乏研究和总结，所提出的内容还好抽象，还很须要在斗争中再加予具体和完善。譬如在方针中所提到的放手发动群，开辟游击区，建立根据地等等，都没有具体的说明和提出执行的办法。更要害的是，这项方针传达不久之后，革命和武装斗争更受到1973年“和平谈判”的致命伤打击。',
      },
      {
        type: 'paragraph',
        text: '　　1965年的印尼坤甸9.19会议之后，我们已结束了积极武装斗争并正式走上武装斗争阶段。紧接印尼9.30右派军人政变爆发，随之马印对抗结束，取而代之是马印夹击。在这种形势下，对我们在印尼边区贯彻革命路线和方针是很不利的。不论西部或东部刚建立起的部队都不能有效的打退敌人对印尼边基地和边区群众的进攻，进而有效的保卫了边区基地。我们坚持了六、七年的印尼边区武装斗争之后，主要是敌我力量对比太悬殊，才不得不把武装力量撤进国内，结束了印尼边区的武装斗争。但当时如果我们内部没有宗派主义和左右倾机会主义的干扰与破坏，印尼边区的武装斗争必定会坚持得更好，对路线和方针也必定更好的贯彻。',
      },
      {
        type: 'paragraph',
        text: '　　1966年之后，东西部印尼边区武装斗争力量相继撤进国内，很快在国内掀起武装斗争的热情，在二、三省不但掀起武装斗争的热潮，还同时掀起开展民族工作的热潮。这时在贯彻总路线和总方针方面，在民族区面对的主要困难是难於解决粮食问题和不能粉碎敌人的“新村”政策，在华区主要的困难是地形狭小，一旦实行“新村”政策，也同样不能粉碎“新村”政策。要有效解决以上的困难，要有强大的武装力量，建立起来稳固的根据地，能够保护群众又能实行生产自足。可是当时我们的武装力量还太幼弱，根本没有条件建立公开稳定的根据地，而只能建立秘密流动的基地，但却不能有效的保护群众和实行生产，这就很大的限制了武装斗争、杀敌夺武和民族工作的开展，也就不小的阻碍了总路线和总方针的贯彻。',
      },
      {
        type: 'paragraph',
        text: '　　1973年受到右倾投降路线破坏之后，我们要贯彻总路线和总方针面对的困难就更大得多，首先革命和武装力量遭到很大的削弱，革命的悲观情绪也严重的笼罩着更孤立弱小得多的武装力量，还要面对更疯狂的政治和军事进攻。紧接着敌人更特别大力开发森林资源，对社会的经济、文化和政治实行改良，有效的缓和民族和阶级矛盾，明显的冲淡了对革命的要求和支持。1974年-1975年国内革命斗争虽陷于低潮，但东南亚的革命斗争还呈现高涨，可是1975年中印支三国解放不久，就爆发越南的船民事件，中越边界自卫反击战，寮共滥杀无辜等等，1970年代末、80年代初，中国更节制甚至取消对东南亚革命斗争的支持，致使世界和东南亚的革命形势不断的滑落。',
      },
      {
        type: 'paragraph',
        text: '　　在这次的革命和武装斗争低潮中，我们留下坚持武装斗争的同志仍然高举总路线和总方针，在批判了右倾投降路线之后，又重上印尼边区建基地。重建立了基地之后，又决定重新加强开展民族工作和开展东北新区的武装斗争。可是就在这个时后(1985年底)，武装部队内又出现了一次大的分化与离队。此后，东北新区的武装斗争和民族工作虽得到开展，但旧区的民族工作却不能得到更有效的加强。',
      },
      {
        type: 'paragraph',
        text: '　到了1980年代末，不论国内外的革命形势都很低落，第二大战后所爆发的世界社会主义和民族独立解放运动似乎即将告一段落。这时。我们才被迫停止了武装斗争和对总路线和总方针的贯彻。',
      },
      {
        type: 'paragraph',
        text: '　　北共领导了北加革命37年和武装斗争22年，党内的团结、积极和战斗的发挥，活动地区(从印尼西加边区到国内砂拉越的广泛地区)的广泛，斗争形式(从非法到合法，从非武装到武装)的多样化，给统治者予沉重的打击等等，都离不了总路线和总方针的指引。在当时的条件下，联络和通讯部很不方便，往往在斗争上得不到党中央必须和及时的具体指示，就只得求助于总路线和总方针，依据各自的实际情况而制订实际的政策，以解决实际的问题。北共能够坚持长期的革命斗争、路线方针是前提，群众是最大的动力。',
      },
      {
        type: 'paragraph',
        text: '　　北共所制订的总路线和总方针，虽还有不够民主、不及时、不实际、不具体的不足面，但基本上还是不正确的，并曾对革命发挥了重大的指引作用。',
      },
      {
        type: 'paragraph',
        text: '　　思想上和路线上的正确与否决定了革命的胜败，这仅是革命的前提和首要条件。还有更重要的条件是力量对比，并且还有最决定性条件的是不断高涨的国内外革命形势。只有以上三个条件都具备了，才会取得革命的最后胜利。',
      },
      {
        type: 'paragraph',
        text: '　　我们的 革命所以最后失败了，也可以说是我们的总路线和总方针不能贯彻到底。而我们这两方面的政策，不能贯彻到底，主要不是思想上和路线上的错误，而是敌我力量对比太悬殊和缺乏不断高涨的国内外革命形势所决定的。',
      },
      {
        type: 'paragraph',
        text: '　　假设一个国家的国内外革命形势能不断的高涨，幼弱不健全的革命力量是必须能够在长期斗争中壮大和自我完善，以至取得斗争的最后胜利。',
      },
      {
        type: 'paragraph',
        text: '　　第七章对北加里曼丹共产党开展民族工作的探讨',
      },
      {
        type: 'paragraph',
        text: '　　北加里曼丹共产党在革命斗争的初期，就跟重视民族统一战线、民族团结和开展民族工作。当时所谓民族工作，就是开展住在山区的达雅民族工作。它不仅强调，而且当砂拉越的工农学和公开政党广泛开展之后，1956年就训练和1958年之后就派出大批精干到砂拉越各主要河流去开展民族工作，去和山区民族群众同甘苦，他们不怕苦不怕死的献身，是可歌可泣的。',
      },
      {
        type: 'paragraph',
        text: '　　以下把民族工作分为四个时期加予探讨：',
      },
      {
        type: 'paragraph',
        text: '　　一、国内非武装斗争的民族工作',
      },
      {
        type: 'paragraph',
        text: '　　国内非武装斗争时民族工作的宣传与号召，是反帝反殖和争取砂拉越的自治独立，工作是以秘密和公开两种形式。',
      },
      {
        type: 'paragraph',
        text: '　　秘密工作方面，是秘密安插干部到砂拉越河、砂隆河、鲁巴河、拉让江、乌锋河、沐胶河、巴南河等深入民族山区，以割胶经商为掩护，通过打猎，修理手表、理发、劳动生产等等联络群众和打好感情，逐步取得信任和支持。这时要取得民族群众的信任和支持并不难，最难的是深入民族区干部很容易暴露而被驱赶或被逮捕。1963年之后，坚持深入民族区活动的干部，不断受到逮捕，到了1964年之后，所有深入民族区的干部不是被赶出就是被逮捕，工作出现全面的停顿，只有少数建在混合区的工作点才能坚持。',
      },
      {
        type: 'paragraph',
        text: '　　公开民族工作方面，在1959年砂拉越人民联合党成立之后，利用人联党民族干部广泛深入各条河的长屋进行宣传动员，不时动员大批长屋群众参加城市的各族群众大会受到有力的反帝反殖和自治独立的鼓动与教育。1962年前人联党的达雅党员约占党员35%，其他民族党员也约占5%，这方面也显示了公开民族工作是很有成绩的。但1962年后人联党也受到不断的镇压，干部损失不少，民族区的活动也随之减少，到了1965年之后几乎陷于停顿状态。',
      },
      {
        type: 'paragraph',
        text: '　　这个时期的民族工作所以会遭到大的损失与挫折，首先是不该把工作重点放在深入民族区，而是应该放在混合区，才使于隐蔽精干，积蓄力量，逐步深入。其次，是民族工作受到镇压之前，没有及时采取更隐蔽的工作形式或采取武装宣传组织的形式。这样一左一右的错误，就使工作不能更好的巩固与发展。',
      },
      {
        type: 'paragraph',
        text: '　　二，国内武装斗争高潮时的民族工作',
      },
      {
        type: 'paragraph',
        text: '　　1967年北加里曼丹人民军组织鲁巴河武工队开展鲁巴河的民族工作，1968年底组织拉让江中游武工队开展中游的民族工作，1969年初组织拉让下游武工队开展下游的民族工作，1970年初组织OMT(乌也、沐胶、达岛三条河的代称)武工队开展三条河的民族工作，而且每个武工队还分着小组或队进行活动，广泛和深入的开展民族工作是史无前例的。可惜这时，北加人民游击队，正集中于整顿内部和大办毛泽东学习班，所以在开展民族工作方面不能给大力配合。',
      },
      {
        type: 'paragraph',
        text: '　　在武装开展民族工作上，不论是从印尼边区基地或从国内混合区进入深入民族区的武工队员，都同样对民族区的地理、民情、风俗习惯、语言都不够熟悉，对工作的难度认识很不足，又太过轻信群众(不够警惕坏群众的陷害)和轻敌，加上军事能力差(如跑山、背重、开路等)和军事配备差(多数是自制的水龙管枪)，更没有无线电通讯器材。所以在工作中遇到的困难和吃的亏是不少和不小的。但这些还不是最大的困难，最大的困难是粮食问题，每个队员经常吃不饱或过着饥饿的生活，还要执行艰险的任务。有钱往往买不到粮食，买粮的群众不时不时在民防队的威迫利诱下出卖我们，造成了不断的流血牺牲和不小的打击与损失。要奋斗就会有牺牲，即使当时的客观困难大，但只要领导上及时总结经验和少犯错误，还是能够减少流血牺牲的。',
      },
      {
        type: 'paragraph',
        text: '　　经过总结了惨痛的经验教训和部队得到锻炼之后，我们的军事和开展民族工作的能力都得到提高，工作上也更胆大心细与更有效办法，开展工作的政策与策略也作了更明确的规定。主要的规定是：(1)建点与突击流动宣传相结合，以突击流动宣传为主，并结合文娱演出。(2)边打边搞相结合。(3)加强医药、劳动生产等等服务。经过以上的努力与提高之后，我们已更能动员群众和打击敌人。但当敌人发现我们工作有成绩时，除了加强军事进攻之外，更强行把群众驱赶进“新村”。可是我们的武装部队又不能打退人的军事进攻和保护群众，只能眼巴巴地看着群众被驱赶进“新村”，使艰险搞起的工作遭到残酷的摧残与破坏。',
      },
      {
        type: 'paragraph',
        text: '　　在武装开展民族工作的斗争中，我们遇到的困难，首先最大的困难是解决粮食的问题，随之是动员了但保护不了群众，也就不能更有效的巩固与发展民族工作。',
      },
      {
        type: 'paragraph',
        text: '　　在当时条件下，我们要解决粮食问题和保护群众，唯有建立根据地(即解放区)。可是从敌我力量对比和群众斗争的要求与决心，除非得到国际强大的援助，不然单凭国内的力量是绝对办不到的。',
      },
      {
        type: 'paragraph',
        text: '　　三，印尼西加边区的民族工作',
      },
      {
        type: 'paragraph',
        text: '　　在马印对抗时，砂拉越第一、二、三省于1963年越境到印尼去的民族工作，没有参加军训的，就开始潜伏边区并以使意合法的形式开展民族工作，他们通过抗马宣传，办文化班，劳动生产和医药服务等等动员群众，为印尼边区基地的创建和武装斗争的开展创设了条件。基地建立后，以武装形式，更大力的宣传组织群众，把民族工作推向更高峰。',
      },
      {
        type: 'paragraph',
        text: '　　在马印夹击时，西部印尼边区基地很快受到印军的军事围剿，民族工作难于再开展，当基地的群众受到血腥镇压之后，群众害怕，出卖，叛变，几乎脱离了群众。东部基地和群众比较慢受到攻击，民族工作还坚持得更久，但当印军对付了西部的武装力量之后，集中力量对付东部武装力量和群众时，加上边打边搞实行得不好，犯了左的错误，引来敌军更猖狂进攻，致使武装斗争和民族工作节节败退，损失不小，留下的少部分武装人员，在脱离群众和缺粮的情况下，最后不得不转移进国内。',
      },
      {
        type: 'paragraph',
        text: '　　在当时的条件，特别是敌我力量对比悬殊的情况下，假使我方也没有犯上宗派主义和左右倾机会主义的错误，我们印尼边区的武装斗争和民族工作最后被迫暂时撤出或长距离转移还是难免的。',
      },
      {
        type: 'paragraph',
        text: '　　四，国内武装斗争低潮时的民族工作',
      },
      {
        type: 'paragraph',
        text: '　　1979年开始，我们的武装斗争和民族工作队伍都受到很大的削弱，而且还受到更疯狂的政治与军事进攻，民族工作的开展受到很大的限制，只能主要以小组开展活动，工作只能一定程度的坚持，也没有新的突破。当1980年代初，重建了印尼边区基地和利用木山营更好的解决了粮食问题时，1982年就决定重新加强开展老区的民族工作和开展东北新区的武装斗争与民族工作，可是东部人民军内部就出现了严重的分化与离队浪潮，新区的武装斗争和民族工作虽得到有效的加强，但老区的可惜却不能得到加强。',
      },
      {
        type: 'paragraph',
        text: '　　这个时期的武装斗争和民族工作，主要的困难不是粮食问题，最大的是国内外革命形势空前低落的问题，即坚持的意义与前途问题。',
      },
      {
        type: 'paragraph',
        text: '　　1990年我们接受了和谈，签订了合约最后停止了武装斗争和民族工作。但只要我们还有决心，就还有能力再坚持下去。',
      },
      {
        type: 'paragraph',
        text: '　　北共从开始准备到开展和坚持民族工作，前后共经历了约34年的漫长岁月与付出了重大的牺牲代价，其反馈虽不成对比，但其发挥的作用也不容忽视。其主要作用是：(1)对反帝反殖争取独立斗争和革命与武装斗争起了推动作用。(2)在广阔的马印边区和国内民族散播了革命影响和树立了民族团结的英雄榜样，并促进了民族团结。(3)更好的了解民族社会与累积更多搞好民族工作与民族团结的经验。',
      },
      {
        type: 'paragraph',
        text: '　　北共中央对民族工作，除了最初重视并建立民族工作委员会，专门推动工作之外，可是当把民族干部派迁到砂拉越各省去开展工作之后，不论是非武装与武装搞民族工作，都几乎没有再发出新的具体指导，过于放手基层搞，工作过於自流，容易犯右与左的错误，工作进展缓慢，付出更多不必要的代价。北共中央后来对民族工作的忽视，主要是北共中央不够强大，独担大任的干部太少，困难与任务又多，心有余而力不足。',
      },
      {
        type: 'paragraph',
        text: '　　北共对民族工作指导的忽视和所犯的错误，除了影响工作的进度与付出代价之外，还不是民族工作失败的最决定因素。促使民族工作失败有四大因素：(1)敌人的强大，(2)我方的幼弱，(3)民族群众的斗争要求不高，(4)缺乏不断高涨的斗争形势。最决定民族工作失败是最后的一个因素。只要有了最后一个因素，经过长期的斗争，敌强我弱的局面和群众的斗争态度都可根本转变。',
      },
      {
        type: 'paragraph',
        text: '　　一个小国小党要单独扭转国内外的不利革命形势，是不可想象的事。所以，民族工作的失败，主要是客观而不是主观的因素。',
      },
      {
        type: 'paragraph',
        text: '　　假如是北共的民族工作政策问题，造成民族工作的失败，为什么至今还没有人提出更针对、更系统和更令人信服的政策?所谓存在(即客观条件)决定意识，也即决定路线、方针和政策等等，没有一定客观条件和革命形势，那来的政策，岂可闭门造车。',
      },
      {
        type: 'paragraph',
        text: '　　谈到国阵能够搞成民族工作，而我们为什么却搞不成?无非他们的靠山和承继的家底与我们有所不同。假如我们拥有他们一样的条件，至少我们会把民族工作搞好搞成。',
      },
      {
        type: 'paragraph',
        text: '　第八章对革命失败的探讨',
      },
      {
        type: 'paragraph',
        text: '　　北加里曼丹共产党所领导的北加革命，经过了长期艰险的奋斗，最后还是以失败告终。为什么会失败?以下将通过多方面加予探讨和研究。',
      },
      {
        type: 'paragraph',
        text: '　　一、北加革命的内部与外部条件',
      },
      {
        type: 'paragraph',
        text: '　　在内部条件方面',
      },
      {
        type: 'paragraph',
        text: '　　在20世纪50年代初开展革命斗争的时后，在北共前身砂盟领导下的合法与非法革命斗争迅速发展，汶莱在人民党的领导下，争取自治独立斗争空前高涨，以至爆发武装起义。而北婆罗洲(现改称沙巴)在政治上的进展是相对落后，但最后还是能参加反大马的队伍。在大马成立前，汶莱人民党是武装反抗大马的带头者，但不论是砂拉越或北婆罗洲都没有及时跟上，没能给予大力的支持与配合，这显示了三邦政治发展的不平衡与对革命不利的影响。',
      },
      {
        type: 'paragraph',
        text: '　　到了1965年9月19日之后，由北共领导的砂印边区和砂拉越国内的反马武装斗争时，因汶莱武装起义的失败和反马斗争受到残酷的镇压，所以人民群众对斗争更加的观望。北共领导的武装斗争，汶莱和北婆罗洲人民始终没有参加，在砂拉越各族人民中，也只有华族青年坚决积极地接入，在达雅族中仅是极少数参加。这时，更显露了三邦和砂拉越政治发展的不平衡与呈现更多斗争障碍。',
      },
      {
        type: 'paragraph',
        text: '　　武装斗争刚开始是由单一民族和少数人带头，这还是合理的。但最要紧的是武装斗争必须爆发在日益尖锐的民族和阶级矛盾的基础上。反之，起初不但矛盾不够尖锐，而且后来还不断地',
      },
      {
        type: 'paragraph',
        text: '　　缓和，终於使革命没有翻身的机会。',
      },
      {
        type: 'paragraph',
        text: '　　在外部条件方面',
      },
      {
        type: 'paragraph',
        text: '　　我们的斗争是国际社会主义和民族独立解放运动的组成部分，国际上有关的斗争，对我们的影响很大，像苏联、东欧、中国和越南革命的胜利对我们的鼓舞很大。同样地，像中苏、中越分裂和印尼9.30政变(马印对抗变马印夹击)等等国际事变，对我们革命的进程与失败关系也是重大的。北加革命始终外援主要是声援，仅在马印对抗时的两三年里得到稍许的实援(主要是一些过时的武器)之外，其他都得靠自己。到了20世纪70年代末，世界和东南亚革命形势日益低落，我们的革命不但得不到实援，连声援也不断削弱，最后甚至消极影响更大。',
      },
      {
        type: 'paragraph',
        text: '　　一个国家的革命要取得最后的胜利，不论大小国，特别是小国，更须要国际的支援，更须具备国内外的斗争条件。现在回顾我们过去的国内外斗争条件，始终都是较孤立。显然，还是不具备取胜的条件。',
      },
      {
        type: 'paragraph',
        text: '　　二、北加革命的客观与主观因素',
      },
      {
        type: 'paragraph',
        text: '　　北加革命的客观因素，就是以上所说的国内外斗争条件，也是北共斗争的物质条件与基础。它长期斗争的舞台，就是建立在这之上。',
      },
      {
        type: 'paragraph',
        text: '　　这里所谓主观因素，主要是指北共路线、方针是否正确，领袖、干部和成员的素质与战斗力等等。一个党的客观因素是实实在在的东西，而主观因素也不是凭空而来，它主要来源於社会的历史和现社会的政治、经济和文化的进化等等。所以客观因素决定主观因素，主观因素也能促进客观因素的发展。',
      },
      {
        type: 'paragraph',
        text: '　　一个国家革命的进程，是由主客观因素决定的，但主要是',
      },
      {
        type: 'paragraph',
        text: '　　由客观因素决定的。不过当客观条件成熟时，主观因素也能对客观发展进程起决定作用。',
      },
      {
        type: 'paragraph',
        text: '　　从以上对我们过去革命内外条件的综合分析，可以了解到我们革命的客观条件是比较差，面对的困难也较多较大。',
      },
      {
        type: 'paragraph',
        text: '　　但北共在以上的革命客观基础之上，从1953年开展和坚持长期的革命斗争，尤其是从1953-1973年“和谈”之前，从地下非法到公开合法的斗争，从国内到印尼西加的斗争，从非武装到武装斗争，从马印边区到砂拉越广泛开展武装斗争、民族工作和杀敌夺武，这突出的反映了北共的领导与战斗能力，党的领袖、干部和党员，也体现了为民不怕苦不怕死、敢闯敢创和不怕严刑拷打，与不怕长期坐牢的革命大无畏风格，不但充分的发扬了人主观的能动性，而且还曾把发扬主观能动性强调到过分。',
      },
      {
        type: 'paragraph',
        text: '　　北共领导革命以来，是不轻易犯严重错误的。1973年是由于革命开展以来，尤其是武装斗争和民族工作上遭遇到不小的困难，我们才犯上了右倾投降主义的错误。',
      },
      {
        type: 'paragraph',
        text: '　　1973年我们的党虽犯了右倾投降主义的错误，但还没有糊涂到完全放弃革命和武装斗争的地步，而且还留下部分人员继续斗争。1974年初，当党主席公开批判右倾投降路线之后，我们留下坚持武装斗争的同志，还更坚定的往前走，还不顾斗争的越来越孤立和困难越来越大的走下去，最后在17年长期艰苦斗争中，还不断的寻求解决革命的方案。1990年，在不得已的情况下，才接受当局的献议，通过和谈，签订和平协约，最后结束斗争。',
      },
      {
        type: 'paragraph',
        text: '　　北共在过去长期的斗争中，确实也犯过宗派斗争和“左”右倾的错误，但这对每个党应该是正常的现象。而且我们更应肯定，其团结战斗和正确的还是主流的，绝不能以偏盖全。',
      },
      {
        type: 'paragraph',
        text: '　　三、北加革命与革命三大法宝',
      },
      {
        type: 'paragraph',
        text: '　　中国革命胜利靠的是党、统一战线和人民军队的建设，统称革命三大法宝。这三大革命法宝，因不同的革命内外条件和主客观因素的不同，而最终效果会有差异。例如中国执行了三大法宝而取得革命的最后胜利，但我们却终於失败。',
      },
      {
        type: 'paragraph',
        text: '　　革命三大法宝，首先必须以一个国家革命的内外条件和主客观因素为基础;同时也须以一个国家、民族的历史文化和一个社会的经济、政治和文化进程，以及民族和阶级矛盾的状况为基础。',
      },
      {
        type: 'paragraph',
        text: '　　革命三大法宝的关系，党是先锋、领导和组织者，民族和人民统一战线是革命力量的基础和源泉，是党和军队建设的主要依托，而军队是党、统一战线和革命的工具。革命进入了武装斗争时期，武装力量和武装斗争决定一切，武装斗争失败了，就等於革命的失败，所以一切必须为了武装斗争。',
      },
      {
        type: 'paragraph',
        text: '　　我们革命最终失败了，也可归结於革命三大法宝没有建设好。主要是革命的条件和客观因素还不够具备。认为党的缺点与错误，是革命失败的最决定因素，是主次颠倒，是脱离实际的。',
      },
      {
        type: 'paragraph',
        text: '　　四、北共路线、方针和政策与北加革命',
      },
      {
        type: 'paragraph',
        text: '　　对北共的路线、方针和民族工作政策的贯彻，已经在《对北加里曼丹共产党革命总路线和革命总方针的回顾》和《对北加里曼丹共产党开展民族工作的探讨》中作了系统和具体的回顾与探讨，这里就仅作概述。',
      },
      {
        type: 'paragraph',
        text: '　　北共的路线、方针和政策的不能贯彻到底，主要是革命的基础和客观条件还不够，因而革命形势不能持续发展，而主要不是路线、方针和政策的问题所造成的。如果革命形势发展不中断，而路线、方针和政策必定在长期的斗争中得到完善和贯彻。',
      },
      {
        type: 'paragraph',
        text: '　　根据北共几十年的斗争经验证明，北加的革命斗争是能够长期坚持的，但同时，不论我们历经千辛万苦和付出多大的牺牲损失，革命最后还是失败了，我们太低能了吗?',
      },
      {
        type: 'paragraph',
        text: '　　根据以上多方的探讨，事实上应该说，北加革命的最后失败的最主要原因是革命基础(革命的国内外条件)和革命的客观条件(特别是北加社会的民族和阶级矛盾还不够尖锐)还不够，因而革命斗争出现了中断所造成的。',
      },
      {
        type: 'paragraph',
        text: '　　还有像北加这样小国和北共这样小党，顺着有利的国内外革命形势搞出成绩，算是可贵的。要在逆境的情形下扭转国内外革命的大趋向，事实证明是做不到的。把北加革命的失败，说成主要是北共的缺点和错误所造成的。那么，北共的缺点和错误，很大方面也是和革命的社会基础和客观条件分不开的，不是从娘生出来就有。所以，把北加革命的失败，说是北共的缺点和错误所造成的，这是不符合事实和理论的推论。',
      },
      {
        type: 'paragraph',
        text: '　　第九章北加里曼丹共产党的优良传统与弱点',
      },
      {
        type: 'paragraph',
        text: '　　第一节 党的优良传统',
      },
      {
        type: 'paragraph',
        text: '　　(一)注重马列主义、毛泽东思想的教育',
      },
      {
        type: 'paragraph',
        text: '　　自从有了革命组织和党以来，不论革命处于高潮或低潮，都不断有计划的开展过学习运动，以马列主义、毛泽东思想教育同志。学习马列主义、毛泽东思想在我们的组织和党内已成为一种风气和进步高尚的爱好。这种教育已使同志们的理论水平，革命自觉水平不断提高，增强了党员的团结和战斗力;掌握了斗争的思想方法与工作方法，及提高了独立的工作能力。',
      },
      {
        type: 'paragraph',
        text: '　　(二)注重学习国际的革命经验',
      },
      {
        type: 'paragraph',
        text: '　　我们的革命组织一开始就注重学习苏联，中国和马来亚的革命经验，尤其特别关心中国社会革命的发展，它所发生过的重大政治运动对我们都产生明显的影响;即使某些具体新事物的出现，我们也很快加于模仿和学习。这种学习，使我们得到榜样、鼓舞和力量，使我们少走弯路和少付代价，而且对我们的革命发展起了不小的推动作用。只要我们今后更自觉的排除教条主义的学习，更创造性的学习，就可减少学习的代价，而且还能够多得学习的利益。',
      },
      {
        type: 'paragraph',
        text: '　　(三)注重政治思想教育',
      },
      {
        type: 'paragraph',
        text: '　　组织的政治思想教育，历来都是和马列主义、毛泽东思想教育相结合。实际上马列主义、毛泽东思想是我们政治思想教育的中心内容，开展马列主义、毛泽东思想学习运动是我们政治思想教育的最重要形式。在不同时期也开展过许多政治思想教育运动,例如1955年的查整运动，1958年的思想整风运动，1968年的三查(查立场、查斗志、查成绩)运动和大力活学活用毛泽东思想运动，1977年的批修整党，等等。这些政治思想教育运动，提高了同志们对路线、方针、政策的认识，大大的促进世界观的改造，有效的提高同志们的政治思想觉悟。此外，定期出版刊物，定期写思想工作报告,举行各种形式的讨论会,经常举行的各种政治座谈会、研讨会、纪念会、文娱活动等等，也有力的促进了同志们的思想革命化。',
      },
      {
        type: 'paragraph',
        text: '(四)注重组织纪律性和严密性的教育',
      },
      {
        type: 'paragraph',
        text: '　　我们的组织一开始，就是一个地下的组织，所以特别强调组织纪律性和严密性，不断的进行反复的强调和教育，对于各种违反的现象进行不妥协的斗争，以至逐步的形成了比较强的纪律性和严密性。这是我们在复杂、艰苦、长期的阶级斗争中不溃散的一个重要保证。',
      },
      {
        type: 'paragraph',
        text: '　　(五)注重掌握批评与自我批评的武器',
      },
      {
        type: 'paragraph',
        text: '　　我们的干部和同志都不断的使用批评与自我批评的武器，后来这个武器又和检讨会与讲评会相结合使用，这就使用得更经常和更习惯。由于这个武器的有效使用，在党内基本上能够做到优点有人表扬，缺点有人批评。这对于发扬党内正气，扫除歪风是很有好处的。',
      },
      {
        type: 'paragraph',
        text: '　　(六)注重走群众路线',
      },
      {
        type: 'paragraph',
        text: '　　群众路线是革命的基本方法。有事找大家商量，已基本上成为我们领导和干部的一种习惯，这使我们更聪明更有智慧，这使我们更团结有力量。',
      },
      {
        type: 'paragraph',
        text: '　　(七)注重民族团结和民族工作',
      },
      {
        type: 'paragraph',
        text: '　　在民族团结与民族工作上，我们的组织不但重视说，而且在华族革命发展的基础上，先后持续三十多年调动了大批精干和财力物力去开展。工作虽没能很好的突破，但却树立了重视民族团结与民族工作的榜样。',
      },
      {
        type: 'paragraph',
        text: '　　党能够忠于人民，坚持长期战斗和顽强的生命力，重要就是来源于以上的优良传统。',
      },
      {
        type: 'paragraph',
        text: '　　第二节 党的弱点',
      },
      {
        type: 'paragraph',
        text: '　　(一)党中央的不够健全和党的不够统一',
      },
      {
        type: 'paragraph',
        text: '　　在武装斗争时期,我们又再度失去文铭权主席的直接领导,党又不能及时集中领导在最能发挥指挥全局的地方建立党的最高领导中心，再加上交通、通讯、联络的困难，党对工作就不能及时总结交流，对重要问题就不能及时发出指导，也缺乏在战略上的统一安排和指挥，就不可避免的出现不同程度的自流和各自为政的状态。1973年的个人独断大事的出现，就是党的这个弱点的直接反映。',
      },
      {
        type: 'paragraph',
        text: '　　(二)党不够自觉地领导革命',
      },
      {
        type: 'paragraph',
        text: '　　党在非武装斗争时期，还比较自觉和正确的领导之外，当进入了武装斗争时期，就显得不够自觉，处於摸索和累积经验的状态，在军事上还没有正式形成行之有效的一套。',
      },
      {
        type: 'paragraph',
        text: '　　高级干部的革命彻底性和智慧都不够高，关键时刻无法避免宗派斗争和犯机会主义的错误。高级干部数量也太少，国内少了一个文铭权的领导，就长期里没有另一位能顶上。',
      },
      {
        type: 'paragraph',
        text: '　　还有党内的家长制突出，而民主作风发扬得不够。',
      },
      {
        type: 'paragraph',
        text: '　　(三)党员还缺乏革命彻底性',
      },
      {
        type: 'paragraph',
        text: '　　我们组织的成员，绝大多数出生于小资产阶级，因此，小资产阶级的弱点是严重的，特别是个人主义、自由主义和主观主义更是突出的，时刻的影响着同志们对人对事的态度，影响着同志们的革命立场，影响着对路线的制订与执行，盟和党的弱点与错误主要来源于小资产阶级的弱点，主要来源于小资产阶级的个人主义、自由主义和主观主义。所以小资产阶级的世界观没有得到改造，党和革命就不会前进。在当时，改造小资产阶级世界观，就是肃清党内一切弱点与错误的最主要关键。',
      },
      {
        type: 'paragraph',
        text: '　　(四)宗派主义和机会主义的破坏',
      },
      {
        type: 'paragraph',
        text: '　　50年代末郭张的宗派活动，1966年叶、杨和林、黄的宗派斗争，1972年林、黄的宗派和权力斗争，1976年刘、吴“左”倾小宗派的干扰，这些都打击了党的威望和革命的积极性，破坏了团结对敌，大大增加革命的困难，严重的破坏了革命的巩固发展。',
      },
      {
        type: 'paragraph',
        text: '　　党内存在着宗派主义，左、右倾机会主义，以及各种错误思想与倾向是不可避免的，这是社会上阶级斗争在党内的必然反映。如果党内斗争停止了，党的生命也就停止了。共产党是代表新生的、有光明前途的势力，它要不断的用马列主义、毛泽东思想和正确的路线同党内错误思想与倾向作斗争中得以不断的巩固与向前发展的。37年来的革命实践完全证明了，党内斗争是党的巩固发展必不可少的。',
      },
      {
        type: 'paragraph',
        text: '　　党有了以上的弱点，不但不能利用有利的革命时机多创造成绩和多打击敌人，反而不小的毁了革命的荣誉和破坏了革命的发展。以上党的弱点，是当时革命的历史条件和社会基础的必然反映，在新的革命历史条件下，必定能够得到更好的避免与克服。',
      },
      {
        type: 'paragraph',
        text: '　　第十章北加里曼丹共产党的革命斗争经验',
      },
      {
        type: 'paragraph',
        text: '　　第一节 革命必须有革命的形势',
      },
      {
        type: 'paragraph',
        text: '　　一个国家有了国内外的革命形势，或早或迟总会产生革命斗争和革命组织。历史上已产生的革命组织，革命人民总会想方想法使之发展、健全和壮大;即使建立后被瓦解了，还是会重新被群众建立起来。',
      },
      {
        type: 'paragraph',
        text: '　　党是随着第二次世界大战后国内外社会主义运动和民族独立解放运动的高涨而产生、发展和壮大的，也随着国内外革命斗争形势的日益低落而逐渐被削弱，以至瓦解。',
      },
      {
        type: 'paragraph',
        text: '　　第二节 革命必须有个革命党',
      },
      {
        type: 'paragraph',
        text: '　　有了革命的形势和革命活动，但没有好的党，革命必定会被糟蹋。这个革命党必备的条件：',
      },
      {
        type: 'paragraph',
        text: '　　(一)党必须有科学的指导思想。指导思想，必须以马列主义、毛泽东思想为主导，但也必须结合使用一切相关的科学理论和知识。只有这样，党才能制订正确的路线、方针、政策和战略战术，才能统一党的思想行动，才能培养出智勇双全、能文能武、具有独立工作能力的各级领袖和干部，以便有力的领导和推动党的建设和革命的巩固发展。',
      },
      {
        type: 'paragraph',
        text: '　　(二)党必须大力提倡发扬理论联系实际、批评与自我批评和密切联系群众的三大作风。党的三大作风，是党和党员能否忠于马列主义、毛泽东思想，是否忠于革命和人民，是否彻底革命的试金石，更是党和党员是否有生命力的标志。',
      },
      {
        type: 'paragraph',
        text: '　　(三)党必须特别挑选中心领导和建设坚强、有效力的核',
      },
      {
        type: 'paragraph',
        text: '　　心领导。中心领导和核心领导成员都必须具备大公无私、不怕苦不怕死、博学多才、能团结战斗和具有独立的工作能力。而对中心领导的要求一定要更严更高，他无论如何应属核心成员中的最杰出人物。党的中心领导应长期植根於国内的革命力量里，始终坚守或不远离工作岗位。有了这样的中心领导，即使核心领导层被打垮了，他还是能把核心领导重建和继续为革命掌舵和领航。',
      },
      {
        type: 'paragraph',
        text: '　　(四)党必须有正确的干部政策，也即对干部的识别、培养、使用和保存都能正确的处理。',
      },
      {
        type: 'paragraph',
        text: '　　对於干部的识别，必须从他的历史、社会关系，家庭情况、阶级出身、思想品质，组织纪律性、工作能力和周围相关的人对他的评价等等，进行综合的研究和判断。优秀的干部，总是德才兼备的，有德无才，不是真正的有德;有才缺德的人，总难免导致革命的损坏。引来太多的非议和不满的干部，绝非优秀的干部。优秀的干部，总是努力工作和善於团结人的。识别干部最好的方法，就是同吃、同住和同工作。没有正确的识别干部，就不能正确的使用干部。',
      },
      {
        type: 'paragraph',
        text: '　　对於干部的培养，首先必须找思想品质好、组织纪律性强、具备一定独立工作能力和一定文化水平(学历)加予培养。培养干部的最好办法，是引导学好马列主义、毛泽东思想，带领进行思想改造，提供独立工作锻炼的机会，并适时提拔到各级领导机关去学习和提高。在培养干部过程中，只注重对象的阶级出身而不够注重文化和理论水平，只注重忠诚而不注重才华，还是事倍功半，很缓慢，什至就培养不出干部来。',
      },
      {
        type: 'paragraph',
        text: '　　对於提拔使用干部，要注重提拔和使用具备忠诚、负责和有独立工作能力的同志和干部，才能真正发挥干部的带头和领导作用。对於能够服从领导而缺乏独立工作能力的干部，较适合在领导身边当助手;但是这种干部一旦远离了领导，对工作就难於带动，也就容易丧失斗志。在处於地下状态的各级领导机关，必须实行精兵简政，一般的组成，人数以三几位为好，超过十几位的，不但集会不便，如有个别出卖、叛变，可能造成过大的破坏与损失。',
      },
      {
        type: 'paragraph',
        text: '　　对於干部的保存，不论革命处於地下或武装斗争时期，都是很重要的。保干的形式有合法和非法两种：合法保干是通过职业或学业的身份来掩盖，以使别人无法识破革命者的身份;非法保干是通过转入地下实行隐藏，或以武装的形式实行保干，以避免被捕或牺牲。党的中心领导，必须保存在国内或方便发挥领导作用的地方，不然就会逐步边缘化，以至丧失领导的作用。一个党没正确的干部政策，是必定不能巩固发展的。',
      },
      {
        type: 'paragraph',
        text: '　　(五)党必须有高度的组织纪律和严密性，而组织纪律是必须建立在民主集中制的基础上;只有这样，党才有高度统一的思想和行动，才不致被敌人渗透和瓦解。',
      },
      {
        type: 'paragraph',
        text: '　　(六)党必须注重政治思想教育和出版党的刊物，这对号召、鼓舞、激励、充实提高、提倡新思想新作风、改造思想和纠正错误是能够产生高效应的。',
      },
      {
        type: 'paragraph',
        text: '　　(七)党必须有正确的政治路线、方针、政策;在军事上不但要懂得建立军队，而且还必须有正确的战略、战术，方能带领党员和人民群众进行胜利的斗争。要有以上的正确领导，就必须执行好民主集中制和走好群众路线。',
      },
      {
        type: 'paragraph',
        text: '　　(八)党必须不断地战胜宗派主义和机会主义的干扰和破坏，尤其在革命的社会斗争基础和党还脆弱时，更是难於避免和战胜的顽疾。党不能战胜它，革命就必然要失败。',
      },
      {
        type: 'paragraph',
        text: '　　(九)党必须特别提高警惕和防止高层领导出内奸。',
      },
      {
        type: 'paragraph',
        text: '　　(十)此外，党还必须有完备的通讯系统。过去的通讯仅',
      },
      {
        type: 'paragraph',
        text: '　　靠口传、邮寄和人的传送，是很不方便又很慢的，致使不能及时互通讯息经验,党更难发挥领导作用，这造成的困难和破坏也是不小的。',
      },
      {
        type: 'paragraph',
        text: '　　只有建立具备以上条件的党，才有可能领导革命走向最后的胜利。',
      },
      {
        type: 'paragraph',
        text: '　　第三节 建立强大的党、统一战线和军队是革命胜利的最大保证',
      },
      {
        type: 'paragraph',
        text: '　　在当时的国内外条件和北加国内的斗争基础，历史也已证明我们是不能够建立起强大的党、统一战线和军队，所以我们的革命斗争终归於失败。',
      },
      {
        type: 'paragraph',
        text: '　　关於党的建设方面，在当时要建设一个强大的党所面对的困难，首先是强大敌人对革命的镇压，其次党内宗派主义和机会主义路线的破坏，才德兼备的高级干部太少，联络和开会都很不方便，等等，这些都使党中央无法更好的建设起来，使党不能更充分发挥有利革命形势的作用。',
      },
      {
        type: 'paragraph',
        text: '　　关於国内民族统一战线方面，在当时除了砂拉越的华族和汶莱的马来族斗争要求较高之外，其他民族的斗争要求是不高的，又只能使用华族很有限的力量去动员他们，还要面对强敌的阻挡，民族的隔阂，宗教、信仰、风俗习惯的不同，文化教育的落后等等困难，所以我们的民族统一战线,只能累积工作经验，别的成效就不大。',
      },
      {
        type: 'paragraph',
        text: '　　革命斗争总是不能孤立的，孤立的斗争也总是以失败告终。因此，革命斗争一开始，就必须具有国内外的广阔视野，而且必须有计划、有步骤的开展国内外的统一战工作。在国际上，特别须注重搞好和邻国印尼的统战工作，以便使它同情和支持我们的革命斗争。在国内，必须特别注重突破民族统一战线的难关,实现马来族、达雅族、卡达山族和华族的共同奋斗，否则革命就难於或不能胜。在砂拉越以华族为领导的革命和武装斗争，由於始终无法突破与达雅族和马来族的统战关系，最终就不能避免革命的失败。',
      },
      {
        type: 'paragraph',
        text: '　　第四节 人民群众斗争的发展是难於避免暴力的反抗',
      },
      {
        type: 'paragraph',
        text: '　　人民群众和革命斗争的胜利发展，必然会遭到统治者的疯狂和血腥的镇压，也势必激起暴力或武装斗争的反抗。砂拉越的华工事件、伊班族的仁达和阿顺反抗白色拉者、马来族的反让渡、沙巴抗日的神山游击队、汶莱人民党的武装起义和北共所领导的反殖反马的斗争，都反复地证明了以上的这个历史事实。因此，当革命斗争一开始，革命的领导者就必须认识到革命的发展势必会遭到血腥的镇压，相应预先做好暴力反抗的准备，以免被动挨打和错失良机。',
      },
      {
        type: 'paragraph',
        text: '　　在革命斗争的过程中，当发现不具备武装斗争条件(指没有爆发和坚持斗争)时，就必须节制斗争，或改变斗争任务与形式，以免鸡蛋碰石头，造成过早过大的损失。',
      },
      {
        type: 'paragraph',
        text: '　　第五节 党顺应民心必定发展壮大',
      },
      {
        type: 'paragraph',
        text: '　　党顺应民心，党和革命力量必定发展壮大;否则必遭到削弱，终至被瓦解和消灭。在历史上，革命组织在地下和非武装斗争时期，能够满足人民群众反帝反殖争取独立的要求，革命组织和革命力量就发展壮大;当进入武装斗争时期，不能及时满足人民群众武装斗争要求时，国内革命力量就遭到削弱，甚至面临被击跨。但在印尼边区和国内开展武装斗争之后，革命力量又再发展壮大。可是，1973年实行了右倾投降主义路线之后，大伤了人民群众对革命和武装斗争的信心，使民心从革命和武装斗争转化以和平与发展为主流，而我们不论武装与非武装战线都不能满足人民群众新的要求，反而统治者更能不断地加强满足人民群众的要求，以致党和革命力量遭到不断的削弱，反而统治政权却日益得到巩固，这就是“顺民者昌，逆民者亡“再一次的验证。',
      },
      {
        type: 'paragraph',
        text: '　　第六节 党对北加革命的贡献',
      },
      {
        type: 'paragraph',
        text: '　　党所领导的北加和砂拉越革命斗争，是第二次世界大战后世界社会主义和亚非拉民族独立解放运动的一个组成部分。这个以极大震撼世界的世界运动，它曾经建立了以苏联和中国为首的强大国际社会主义阵营同国际资本主义阵营相抗衡，并维护了世界战后的持久和平。虽然到了1991年，世界社会主义阵营已经瓦解，但还有中国等几个社会主义国家仍然坚持社会主义的发展方向。还有这个世界性的革命运动，也迫使帝国主义和殖民地主义不得不结束对亚非拉的残酷殖民统治，也使英殖民主义不得不结束对北加的殖民统治。党对以上的世界人民的斗争和北加的人民斗争，都作了应尽的奋斗和作出了实际的贡献。',
      },
      {
        type: 'paragraph',
        text: '　　在党的领导下，有数以千计的革命者坚持长期的革命和武装斗争，也有数以千计的革命者及革命群众为了北加的独立解放而坚持长期坐牢，他们之中有许多人受尽了折磨和酷刑，更有数以百计的革命英烈们已献出了他们宝贵的青春。以上这些前无古人的奋斗奉献，不但在斗争上带了头，而且还推动了北加社会各方面的发展，同时还创造了许多宝贵的革命斗争经验和树立了斗争的榜样;特别是在我们北加的历史条件和社会斗争基础还不够成熟的情况下，勇於和坚持长期革命斗争的风格，这是党所留下的最宝贵的斗争遗产。',
      },
      {
        type: 'paragraph',
        text: '　　在这里，再一次特别的向曾经为北加革命奋斗过的战友们，致最亲切的问候和致最崇高的革命敬礼!再一次，对已英勇牺牲的英烈们致最深切的怀念。英烈们，永垂不朽!',
      },
      {
        type: 'paragraph',
        text: '　附录',
      },
      {
        type: 'paragraph',
        text: '　　北加里曼丹共产党建党宣言和章程',
      },
      {
        type: 'paragraph',
        text: '　　1，建党宣言（1965年）',
      },
      {
        type: 'paragraph',
        text: '　　加里曼丹是一个土地辽阔,资源丰富的宝岛。16世纪以来，它就成为西方殖民主义者的争夺对象。由于岛上各民族人民的英勇反抗，殖民主义者一直对侵占这个地方视为畏途、直至19世纪英荷殖民主义者对北加各国的瓜分才成为定局，英殖民主义者在这个岛的北部地区，先后把汶莱沦为保护国，把砂拉越和沙巴变成了殖民地。北加里曼丹就是这三个地区的总称。',
      },
      {
        type: 'paragraph',
        text: '　　在英帝国主义侵占的100多年中，北加里曼丹各民族人民拿起简陋的武器，进行英勇的反抗，一直没有停止过斗争。日本帝国主义者侵占期间，北加里曼丹人民自己组织起来，上山打游击。可是日本帝国主义一投降，逃之夭夭的英帝国主义又重新回来，霸占了北加里曼丹。',
      },
      {
        type: 'paragraph',
        text: '　　第二次世界大战后，在世界人民反帝反殖斗争的高潮影响下，北加里曼丹人民的政治觉悟日益提高。',
      },
      {
        type: 'paragraph',
        text: '　　中国革命在1949年的伟大胜利，促进了马克思主义、列宁主义、毛泽东思想在北加里曼丹的传播，有力的推动了北加里曼丹人民的反帝反殖斗争。1951年，我国暴发了一场反对帝国主义的奴化教育的“10.29”学生运动，这个运动后来发展成为大规模的反帝反殖斗争。',
      },
      {
        type: 'paragraph',
        text: '　　在“10.29”运动，一批具有初步共产主义思想的知识份子，开始有组织地在广大群众中传播马克思主义、列宁主义、毛泽东思想,并逐步走上与工农相结合的道路。这标志著我国无产阶级已作为一支独立的政治力量登上了历史舞台;这是马克思主义、列宁主义、毛泽东思想的普遍真理与我国革命具体实践相结合的开始。在这个基础上,1953年7月,在马来亚共产党的协助下，一个以马克思主义、列宁主义、毛泽东思想为指导思想的革命组织砂拉越解放同盟成立了。从此，我国人民反对英帝国主义和争取民族独立的革命斗争，就在砂拉越解放同盟的统一领导下，蓬蓬勃勃地发展起来。',
      },
      {
        type: 'paragraph',
        text: '　　1962年12月8日，汶莱人民举行武装起义，反对把汶莱、砂拉越和沙巴并入新殖民主义体制-“马来西亚”，提出建立一个新北加里曼丹的口号，这一斗争得到砂拉越和沙巴人民的积极支持。然而，英帝国主义却对人民的要求置之不理，于1963年9月16日强行把砂拉越和沙巴并入了“马来西亚”。这就使敌我矛盾更加尖锐起来。于是一场大规模的反对英帝国主义和“马来西亚”封建官僚买办集团的武装斗争在全北加里曼丹迅速发展起来。',
      },
      {
        type: 'paragraph',
        text: '　　为适应武装斗争和统战工作的需要，在砂拉越解放同盟的领导下，于1964年8月18日，组织了北加里曼丹民族解放同盟，进一步广泛地把各阶层，各民族，各宗教信仰的人民团结到反对帝国主义和“马来西亚”的武装斗争行列中来。',
      },
      {
        type: 'paragraph',
        text: '　　1965年9月17日，砂拉越解放同盟召开了中央扩大会议，会议肯定了砂拉越解放同盟10几年来，在领导北加里曼丹革命运动中所作出的重大贡献。同时指出：',
      },
      {
        type: 'paragraph',
        text: '　　(1)我国革命斗争形势已经发展到一个新的阶段，英帝国主义和马来西亚封建官僚买办集团正在越来越疯狂地镇压我国人民的革命斗争。继续由砂拉越解放同盟来领导当前的革命斗争已经不能适应形势的需求了。为了更好地把人民团结起来，进行革命的武装斗争，并把这一斗争坚持到底，必须要有一个最能代表劳动人民根本利益的革命组织来领导我国的革命斗争。在我们的时代帝国主义和无产阶级革命的时代，这个领导任务只能由无产阶级政党肩负起来，革命才能取得彻底胜利。',
      },
      {
        type: 'paragraph',
        text: '　　(2)我国工人阶级和其他劳动人民群众，在砂拉越解放同盟领导下，在马克思主义、列宁主义、毛泽东思想哺育下，十多年来为争取民族独立，和敌人进行了一系列顽强的针锋相对的斗争，特别是最近几年来的武装斗争，经过了严峻的锻炼。这表明，在我国建立一个无产阶级政党的群众基础已经具备。',
      },
      {
        type: 'paragraph',
        text: '　　(3)10多年来，马克思主义、列宁主义、毛泽东思想的普遍真理和我国革命的具体实践相结合，已经经历了一定的考验;我国革命者已经有了一定的组织工作、思想教育工作、群众工作、统一战线工作、公开和秘密工作、以及最近几年来的军事工作经验。这就在思想上和干部上，为成立一个能够率领各被压迫阶级人民群众向敌人冲锋陷阵的无产阶级政党准备了条件。会议最后一致通过解散砂拉越解放同盟，成立北加里曼丹共产党。',
      },
      {
        type: 'paragraph',
        text: '　　这样，北加里曼丹共产党就在武装的烈火中诞生了。北加里曼丹共产党公开声明，它是马克思主义、列宁主义、毛泽东思想哺育作为指导思想的理论基础。它坚持马克思主义、列宁主义、毛泽东思想的普遍真理和北加里曼丹革命的具体实践相结合的原则。',
      },
      {
        type: 'paragraph',
        text: '　　党的最低纲领是实现北加里曼丹的新民主主义革命，彻底粉碎帝国主义、马来西亚封建官僚买办集团及其走狗对北加里曼丹的统治;最高纲领是彻底推翻一切剥削阶级、实现社会主义和共产主义。这一最低纲领和最高纲领既有区别，又是互相联系的。革命既要分阶段进行，又要不断地发展。新民主主义革命是资产阶级民主革命，社会主义革命则是无产阶级为过渡到共产主义而进行的革命。前者是后者的必要准备,后者是前者发展必然趋势，我们不能超越历史阶段，现在就进行社会主义革命，不能在完成了新民主主义革命之后就停止前进。',
      },
      {
        type: 'paragraph',
        text: '　　在当前的历史条件下，由于我国的资产阶级的软弱性，他们是不可能领导新民主主义革命的。这个革命必须由无产阶级领导才能得胜利。在新民主主义革命时期，革命的动力应该包括农民、小资产阶级、民族资产阶级以及其他进步人士。由于农民占人口的大多数，而极为贫困的山区各民族农民占农民中的绝大部分。因此，农民是革命的主力军，边区各民族农民则是革命的决定力量。',
      },
      {
        type: 'paragraph',
        text: '　　党要明确指出，要胜利地领导这场新民主主义革命就必须要有一个用马克思主义、列宁主义、毛泽东思想武装起来的，能密切联系人民群众的，经常进行自我批评的，有严格纪律的无产阶级政党;要有一个这样的党领导的，有高度政治觉悟的人民军队;要有一个由这样党领导的，以工农联盟为基础的，能广泛团结一切革命阶级和派别的统一战线。',
      },
      {
        type: 'paragraph',
        text: '　　北加里曼丹的革命实践证明，新民主主义革命的正确道路就是动员城乡广大人民群众进行人民战争。以革命的武装战胜反革命武装的道路，就是在无产阶级领导下，依靠广大农民群众建立根据地，以农村包围城市，最后夺取全国政权的道路。',
      },
      {
        type: 'paragraph',
        text: '　　我们必须坚决反对一切形式的机会主义路线，坚持以独立自主，自力更生为基础的方针，坚决维护党的团结和统一，革命力量才能巩固和发展。',
      },
      {
        type: 'paragraph',
        text: '　　北加里曼丹共产党把实现人民的下列要求作为斗争纲领：',
      },
      {
        type: 'paragraph',
        text: '　　(1)打倒帝国主义、打倒专制独裁的马来西亚封建官僚买办集团，建立一个独立、民主、和平、繁荣的北加里曼丹。',
      },
      {
        type: 'paragraph',
        text: '　　(2)彻底取缔外国垄断资本和国内官僚买办的一切特权，扶植民族工商业者，保留他们的合法权益。',
      },
      {
        type: 'paragraph',
        text: '　　(3)反对民族沙文主义，废除破坏民族团结的政策。',
      },
      {
        type: 'paragraph',
        text: '　　(4)在统一的北加里曼丹的基础上,满足各民族人民的要',
      },
      {
        type: 'paragraph',
        text: '　　求。',
      },
      {
        type: 'paragraph',
        text: '　　(5)保障工人就业权利,改善工人生活,救济失业工人。',
      },
      {
        type: 'paragraph',
        text: '　　(6)确认山区各民族农民和其他贫苦农民自由开发土地的权利，维护广大农民拥有土地和使用土地的权利。',
      },
      {
        type: 'paragraph',
        text: '　　(7)采取积极措施协助山区各民族人民战胜疾病、天灾、人祸。',
      },
      {
        type: 'paragraph',
        text: '　　(8)维护渔民的切身利益和生存权利。',
      },
      {
        type: 'paragraph',
        text: '　　(9)保障各行业雇员、机关职员、自由职业者、手工业者和小商小贩充分就业和自由经营的权利。',
      },
      {
        type: 'paragraph',
        text: '　　(10)保护妇女和青少年的利益，实践婚姻自由，男女平等，使青少年得到有益的教育。',
      },
      {
        type: 'paragraph',
        text: '　　(11)禁止高利贷，取消不合理的债务;实行公平买卖;贯彻减租，减息，减税的政策。',
      },
      {
        type: 'paragraph',
        text: '　　(12)完全废除殖民主义、民族沙文主义的文化教育政策;允许人民自由使用自己民族的语言,自由发展自己同其他文化教育。',
      },
      {
        type: 'paragraph',
        text: '　　(13)确保信仰宗教的自由。',
      },
      {
        type: 'paragraph',
        text: '　　(14)保障人民的言论，集会，出版，结社和示威游行的自由。',
      },
      {
        type: 'paragraph',
        text: '　　今天，北加里曼丹共产党正在领导著一场为实现上述纲领而进行的轰轰烈烈的革命武装斗争。',
      },
      {
        type: 'paragraph',
        text: '　　我们将支持一切政党，人民团体和个人有利于实现上述纲领的进步主张，并愿意和他们共同奋斗。',
      },
      {
        type: 'paragraph',
        text: '　　北加里曼丹人民和马来亚以及印度尼西亚人民都有著共同的敌人，三国人民一向互相同情，互相支持。今后我们将继续和马来亚共产党以及印度尼西亚共产党密切合作，为打倒共同的敌人并肩战斗。',
      },
      {
        type: 'paragraph',
        text: '　　今天，国际共产主义运动正在经历著一场大论战，各国马克思列宁主义队伍正在经受一场严峻的考验，做为一个新的无产阶级政党，我们有必要表明我们和修正主义者在下列几个问题上',
      },
      {
        type: 'paragraph',
        text: '　　的不同看法：',
      },
      {
        type: 'paragraph',
        text: '　　我们认为暴力革命是无产阶级的普遍规律，无产阶级只有通过革命的武装斗争，打碎旧的国家机器，用无产阶级专政代替资产阶级专政，才能实现社会主义。',
      },
      {
        type: 'paragraph',
        text: '　　我们认为，一切政党都有鲜明的阶级性，从来没有任何政党是超阶级的。在今天的世界上，一个党如果不是无产阶级的党就必然是资产阶级的党。所谓“全民党”实际上就是资产阶级的法西斯党。',
      },
      {
        type: 'paragraph',
        text: '　　我们认为，国家是阶级斗争的工具，是一个阶级压迫另一个阶级的专政机构。在我们这个时后，一个国家如果不实行无产阶级专政，就必然要实行资产阶级专。所谓“全民国家”实际上就是享有特权的新兴资产阶级实行专政的国家。',
      },
      {
        type: 'paragraph',
        text: '　　我们认为，社会主义国家争取和社会制度不同的国家和平共处，是为了反对帝国主义的侵略和战争政策。这是符合世界人民革命斗争利益的。但不能把和平共处做为对外政策的根本原则，从而把社会主义国家和资本主义国家之间的阶级界线抹掉，社会主义国家对外政策的根本原则只能是无产阶级国际主义。',
      },
      {
        type: 'paragraph',
        text: '　　我们认为，在社会主义的整个历史阶段中，还存在著阶级、阶级矛盾和阶级斗争。只有加强无产阶级政党,巩固无产阶级专政,坚持继续革命，正确认识和处理好社会主义革命和建设的各项问题，才能最后彻底消灭一切剥削阶级，实现共产主义。',
      },
      {
        type: 'paragraph',
        text: '　　北加里曼丹共产党将同全世界的马克思列宁主义政党团结在一起，同全世界无产阶级、被压迫人民和被压迫民族团结在一起，为打倒以美国为首的帝国主义,打倒以苏修叛徒为中心的修正主义，打倒各国反动派，为使整个人类都得到解放而奋斗到底。',
      },
      {
        type: 'paragraph',
        text: '　　2、北加里曼丹共产党章程',
      },
      {
        type: 'paragraph',
        text: '　　第一章 总纲',
      },
      {
        type: 'paragraph',
        text: '　　北加里曼丹共产党是无产阶级的政党，是由无产阶级先进份子所组成，领导无产阶级和革命群众对阶级敌人进行战斗的朝气蓬勃的先锋队组织。',
      },
      {
        type: 'paragraph',
        text: '　　北加里曼丹共产党以马克思主义、列宁主义、毛泽东思想作为指导思想的理论基础。',
      },
      {
        type: 'paragraph',
        text: '　　北加里曼丹共产党坚持马克思主义、列宁主义、毛泽东思想的普遍真理和北加里曼丹革命的具体实践相结合的原则。',
      },
      {
        type: 'paragraph',
        text: '　　北加里曼丹共产党的最低纲领是实现北加里曼丹的新民主主义革命，彻底粉碎帝国主义，“马来西亚”封建官僚买办集团及其走狗对北加里曼丹的统治。最高纲领是彻底推翻一切剥削阶级，实现社会主义和共产主义。',
      },
      {
        type: 'paragraph',
        text: '　　在新民主主义革命时期，北加里曼丹的革命动力是：',
      },
      {
        type: 'paragraph',
        text: '　　(一)无产阶级。这个阶级是和大工业生产相联系的新生产力的代表，然而却受到最残酷的压迫和剥削。他们是最有政治远见，最有组织纪律性，最富有革命彻底性，是最大公无私，最能战斗的阶级，他们是我们革命的领导阶级。',
      },
      {
        type: 'paragraph',
        text: '　　(二)农民。我国农民生活贫困，占人口的大多数。是革命的主力军;山区各民族人民则是最贫苦的农民，占农民人口的绝大部分。强烈要求改变现状，是革命的决定性力量。',
      },
      {
        type: 'paragraph',
        text: '　　(三)小资产阶级。这个阶级的经济地位摇摆不定，日子越来越不好过。他们是我们最接近的朋友。',
      },
      {
        type: 'paragraph',
        text: '　　(四)民族资产阶级。这个阶级既受到帝国主义，又受到封建官僚买办阶级的双重打击。他们寻求政治出路，对革命具有矛盾的态度。他们是一个动摇不定的阶级，其右翼可能是我们的敌人。左翼可能是我们的朋友。',
      },
      {
        type: 'paragraph',
        text: '　　新民民主义革命的正确道路就是动员城乡广大人民群众，进行人民战争，以革命的武装战胜反革命的武装的道路，就是在无产阶级领导下，依靠广大农民群众建立农村革命根据地，以农村包围城市，最后夺取全国政权的道路。',
      },
      {
        type: 'paragraph',
        text: '　　要胜利地领导这场新民主主义革命就必须要有一个用马克思主义，列宁主义，毛泽东思想武装起来的，能密切联系人民群众的，经常进行自我批评的，有严格纪律的无产阶级政党;要有一个由这样的党领导的，有高度政治觉悟的人民军队;要有一个由这样的党领导的，以工农联盟为基础的，能广泛团结一切革命阶级和革命派别的统一战线。',
      },
      {
        type: 'paragraph',
        text: '　　必须坚决反对一切形式的机会主义路线，坚持以独立自主、自力更生为基础的方针，坚决维护党的团结和统一，革命力量才能巩固和发展。',
      },
      {
        type: 'paragraph',
        text: '　　北加里曼丹共产党坚持无产阶级国际主义，坚决同全世界的马克思主义列宁主义政党团结在一起，同全世界无产阶级，被压迫人民和被压迫民族团结在一起，要打倒以美国为首的帝国主义，打倒以苏修叛徒集团为中心的现代修正主义，打倒各国反动派，为使整个人类都得到解放而奋斗到底。',
      },
      {
        type: 'paragraph',
        text: '　　第二章 党员',
      },
      {
        type: 'paragraph',
        text: '　　第一条：北加里曼丹工人、农民、革命军人和其他份子，承认',
      },
      {
        type: 'paragraph',
        text: '　　党章，愿意参加党的一个组织，并在其中积极工作，',
      },
      {
        type: 'paragraph',
        text: '　　执行党的纪律，缴纳党费，年龄在十八岁以上者可成',
      },
      {
        type: 'paragraph',
        text: '　　为北加里曼丹共产党党员。',
      },
      {
        type: 'paragraph',
        text: '　　第二条：  申请入党的人，必须个别履行入党手续,由党员二人介',
      },
      {
        type: 'paragraph',
        text: '　　绍，填写入党申请书。经支部审查，广泛听取党内外群众',
      },
      {
        type: 'paragraph',
        text: '　　的意见，由支部大会通过和上一级党的委员会批准，才能入党。',
      },
      {
        type: 'paragraph',
        text: '　　第三条：入党预备期：',
      },
      {
        type: 'paragraph',
        text: '　　(1)   工人、雇农、贫农、革命军人入党须预备期一年，才能转为正式党员。',
      },
      {
        type: 'paragraph',
        text: '　　(2)   中农、学生、低级职员、知识份子入党须经预备期一年半，才能成为正式党员。',
      },
      {
        type: 'paragraph',
        text: '　　(3)   其他成分的人入党须经预备期两年，才能成为正式党员。',
      },
      {
        type: 'paragraph',
        text: '　　第四条：  脱离其他政党申请入党的人，其普通成员须经省委员',
      },
      {
        type: 'paragraph',
        text: '　　会或相当于该委员会的党组织批准，其高级负责人员',
      },
      {
        type: 'paragraph',
        text: '　　则须',
      },
      {
        type: 'paragraph',
        text: '　　经中央批准，才能入党。',
      },
      {
        type: 'paragraph',
        text: '　　第五条：  党员必须做到：',
      },
      {
        type: 'paragraph',
        text: '　　(1)   认真学习马克思主义，列宁主义，毛泽东思想;',
      },
      {
        type: 'paragraph',
        text: '　　(2)   全心全意为人民服务;',
      },
      {
        type: 'paragraph',
        text: '　　(3)   团结大多数人，不搞分裂;',
      },
      {
        type: 'paragraph',
        text: '　　(4)   光明正大，不搞阴谋诡计;',
      },
      {
        type: 'paragraph',
        text: '　　(5)   密切联系群众，有事和群众商量;',
      },
      {
        type: 'paragraph',
        text: '　　(6)   勇于批评与自我批评;',
      },
      {
        type: 'paragraph',
        text: '　　(7)   贯彻执行党的方针，政策和决议;',
      },
      {
        type: 'paragraph',
        text: '　　(8)   保守党的机密，捍卫党的利益。',
      },
      {
        type: 'paragraph',
        text: '　　第六条：党员有下列的权利：',
      },
      {
        type: 'paragraph',
        text: '　　(1)在党的会议上，参加关于党的方针，政策等问',
      },
      {
        type: 'paragraph',
        text: '　　题的讨论;',
      },
      {
        type: 'paragraph',
        text: '　　(2)向党的各级领导人，各级组织，直至中央提出',
      },
      {
        type: 'paragraph',
        text: '　　批评和建议;',
      },
      {
        type: 'paragraph',
        text: '　　(3)党内选举权,被选举,申诉权和各项会议上的表决',
      },
      {
        type: 'paragraph',
        text: '　　权。',
      },
      {
        type: 'paragraph',
        text: '　　党的各级组织应当尊重党员的这些权利，党员',
      },
      {
        type: 'paragraph',
        text: '　　应当应用自己的权利，以利于党的事业的发',
      },
      {
        type: 'paragraph',
        text: '　　展。',
      },
      {
        type: 'paragraph',
        text: '　　第七条：预备党员除没有选举权，被选举权和表决权外，其他义',
      },
      {
        type: 'paragraph',
        text: '　　务和权利都和党员一样。',
      },
      {
        type: 'paragraph',
        text: '　　第八条：预备党员预备期满，经支部大会的决定和上一级党委员',
      },
      {
        type: 'paragraph',
        text: '　　的批准后，可以转为正式党员,或延长预备期, 或取消',
      },
      {
        type: 'paragraph',
        text: '　　预备党员资格。',
      },
      {
        type: 'paragraph',
        text: '　　第九条：党员的党龄从被批准为正式党员之日算起。',
      },
      {
        type: 'paragraph',
        text: '　　第十条：党员没有正当的理由,六个月不参加党的组织生活, 或',
      },
      {
        type: 'paragraph',
        text: '　　不交纳党费，即可被认为自行退党。',
      },
      {
        type: 'paragraph',
        text: '　　党员意志衰退,经多次教育仍无转变,可劝其退党。',
      },
      {
        type: 'paragraph',
        text: '　　党员要求退党，由支部大会通过除名，并报上一级党委员会备案。',
      },
      {
        type: 'paragraph',
        text: '　　第三章  党的组织原则',
      },
      {
        type: 'paragraph',
        text: '　　第十一条：党的组织原则是民主集中制，即在民主基础上的集',
      },
      {
        type: 'paragraph',
        text: '　　中，在集中指导下的民主。民主和集中是一个统一体的两',
      },
      {
        type: 'paragraph',
        text: '　　个矛盾著的侧面，它们是矛盾的，又是统一的。没有民主',
      },
      {
        type: 'paragraph',
        text: '　　，就不可能有正确的集中;没有高度的民主，就不可能',
      },
      {
        type: 'paragraph',
        text: '　　有高度的集中;任何革命政党，要达到真正的团结和统一，就须要有正确的集中;一个无产阶级的先锋队，要率领全党、全军和全国人民步调一致地同敌人作拼死的斗争，并取得革命的胜利，就需要有高度的集中。',
      },
      {
        type: 'paragraph',
        text: '　　全党必须服从统一的纪律;个人服从组织，少数服从多数，下级服从上级，全党服从中央。',
      },
      {
        type: 'paragraph',
        text: '　　党员必须坚决执行党组织的决议和指示。如有不同意见',
      },
      {
        type: 'paragraph',
        text: '　　，允许保留，并有权越级直至向中央和中央主席报告。',
      },
      {
        type: 'paragraph',
        text: '　　党各级领导机构要经常听取党内外群众的意见，决不允',
      },
      {
        type: 'paragraph',
        text: '　　许压制批评，打击报复。',
      },
      {
        type: 'paragraph',
        text: '　　要造成一个又有集中又有民主,又有纪律又有自由，又',
      },
      {
        type: 'paragraph',
        text: '　　有统一意志又有个人心情舒畅、生动活泼的政治局面。',
      },
      {
        type: 'paragraph',
        text: '　　第十二条：武装部队，共产主义青年团及其他革命群众组织，都',
      },
      {
        type: 'paragraph',
        text: '　　应该接受党的领导。',
      },
      {
        type: 'paragraph',
        text: '　　第十三条：属于全党全国性的问题，党内各级组织和领导人除在会',
      },
      {
        type: 'paragraph',
        text: '　　议上讨论和向中央提出建议外。不得自由散布意见和',
      },
      {
        type: 'paragraph',
        text: '　　作出决定,属于地方性的问题,党的地方组织作出的决',
      },
      {
        type: 'paragraph',
        text: '　　定，不得和中央及上级组织的决定相抵触。',
      },
      {
        type: 'paragraph',
        text: '　　第十四条：党内不允许非组织的小集团的派别活动，不允许在政',
      },
      {
        type: 'paragraph',
        text: '　　治上和组织上破坏党的团结和统一。',
      },
      {
        type: 'paragraph',
        text: '　　第四章   党的中央组织',
      },
      {
        type: 'paragraph',
        text: '　　第十五条：党的最高组织领导机关是全国代表大会，在全国代表',
      },
      {
        type: 'paragraph',
        text: '　　大会闭会期间是党的中央委员会。',
      },
      {
        type: 'paragraph',
        text: '　　第十六条：党的全国代表大会，每年举行一次。在特殊情况下，',
      },
      {
        type: 'paragraph',
        text: '　　可以提前或延期举行。在不具备条件举行全国代表大',
      },
      {
        type: 'paragraph',
        text: '　　会的情况下，可以召开委员会的扩大会议。',
      },
      {
        type: 'paragraph',
        text: '　　第十七条：党的中央委员会全体会议产生中央政治局，中央政治',
      },
      {
        type: 'paragraph',
        text: '　　局的常务委员会，中央委员会主席，副主席。',
      },
      {
        type: 'paragraph',
        text: '　　中央政治局和它的常务委员会在中央委员会全体会议',
      },
      {
        type: 'paragraph',
        text: '　　闭会期间，行使中央委员会的职权。',
      },
      {
        type: 'paragraph',
        text: '　　在主席，副主席和中央政治局常务委员会领导下，得',
      },
      {
        type: 'paragraph',
        text: '　　设立中央代表机构和办事处。',
      },
      {
        type: 'paragraph',
        text: '　　第十八条：党的县以上，人民武装中队以上的代表大会每三年举',
      },
      {
        type: 'paragraph',
        text: '　　行一次，在特殊情况下可以提前或延期举行。',
      },
      {
        type: 'paragraph',
        text: '　　地方和部队，各级党的委员会由该单位代表大会产',
      },
      {
        type: 'paragraph',
        text: '　　生，或由党的上级组织指定。地方和部队各级党的委',
      },
      {
        type: 'paragraph',
        text: '　　员会产生常务委员会和书记、副书记。',
      },
      {
        type: 'paragraph',
        text: '　　第六章  党的基层组织',
      },
      {
        type: 'paragraph',
        text: '　　第十九条：厂矿企业、种植园、农村、长屋、学校、人民武装等',
      },
      {
        type: 'paragraph',
        text: '　　基层单位一般设支部书记和支部委员会，由支部大会',
      },
      {
        type: 'paragraph',
        text: '　　选出，在特殊情况下,则由党的上级组织指定，其任期',
      },
      {
        type: 'paragraph',
        text: '　　为一年。',
      },
      {
        type: 'paragraph',
        text: '　　第二十条：党的基层组织的主要任务是：',
      },
      {
        type: 'paragraph',
        text: '　　(1) 领导党员和革命群众认真学习马克思主义、列宁主',
      },
      {
        type: 'paragraph',
        text: '　　义、毛泽东思想;',
      },
      {
        type: 'paragraph',
        text: '　　(2)经常对党员和革命群众进行思想和政治路线方面的',
      },
      {
        type: 'paragraph',
        text: '　　教育，带领他们向群众宣传党的纲领和政策，发动',
      },
      {
        type: 'paragraph',
        text: '　　群众参加人民战争;',
      },
      {
        type: 'paragraph',
        text: '　　(3)密切联系群众,关心群众生活,注意工作方法;',
      },
      {
        type: 'paragraph',
        text: '　　(4)贯彻执行党的决议，完成党交给的任务;',
      },
      {
        type: 'paragraph',
        text: '　　(5)发展新党员，执行党的纪律，经常整顿党的组织，',
      },
      {
        type: 'paragraph',
        text: '　　保持党的队伍的纯洁性;',
      },
      {
        type: 'paragraph',
        text: '　　(6)开展党内的批评和自我批评。',
      },
      {
        type: 'paragraph',
        text: '　　第七章  党外组织中的党小组',
      },
      {
        type: 'paragraph',
        text: '　　第二十一条：   在党外任何组织的领导机关中，有担任负责工作的',
      },
      {
        type: 'paragraph',
        text: '　　党员三人或三人以上者即设立党小组。',
      },
      {
        type: 'paragraph',
        text: '　　党小组的任务是在各该组织中，为加强党的方针政策',
      },
      {
        type: 'paragraph',
        text: '　　而工作。',
      },
      {
        type: 'paragraph',
        text: '　　党小组的成员由相当的党领导机构指定。',
      },
      {
        type: 'paragraph',
        text: '　　党小组必须在一切问题上服从相当的党领导机构的领',
      },
      {
        type: 'paragraph',
        text: '　　导。',
      },
      {
        type: 'paragraph',
        text: '　　第八章   表扬和处分',
      },
      {
        type: 'paragraph',
        text: '　　第二十二条：   党员和党组织在对敌斗争中、工作中、学习中有出',
      },
      {
        type: 'paragraph',
        text: '　　色表现者都应给予表扬。',
      },
      {
        type: 'paragraph',
        text: '　　第二十三条：   党员违反党的纪律，由党的各级组织，在自己的职',
      },
      {
        type: 'paragraph',
        text: '　　权范围内按具体情况，分别给予警告、严重警告、',
      },
      {
        type: 'paragraph',
        text: '　　撤消党内职务、留党查看、开除党藉的处分。',
      },
      {
        type: 'paragraph',
        text: '　　党员留党查看最长不超过两年，在留党查看期间，',
      },
      {
        type: 'paragraph',
        text: '　　没有表决权，选举权和被选举权。',
      },
      {
        type: 'paragraph',
        text: '　　第二十四条：   对党员的处分须经支部大会通过;开除正式党员或',
      },
      {
        type: 'paragraph',
        text: '　　预备党员的党籍则需经上一级委员会的批准。',
      },
      {
        type: 'paragraph',
        text: '　　第二十五条：   证据确凿的叛徒、特务、蜕化变质分子、积极异已',
      },
      {
        type: 'paragraph',
        text: '　　分子应清除出党，并不准重新入党。',
      },
      {
        type: 'paragraph',
        text: '　　第九章  附则',
      },
      {
        type: 'paragraph',
        text: '　　第二十六条：   中央委员会在必要时可以根据党章规定各种细则。',
      },
      {
        type: 'paragraph',
        text: '　　第二十七条：   中央委员会有权阐释党章。',
      },
      {
        type: 'paragraph',
        text: '　　增补篇章',
      },
      {
        type: 'paragraph',
        text: '　　对砂拉越反殖斗争的回顾',
      },
      {
        type: 'paragraph',
        text: '　　洪楚廷',
      },
      {
        type: 'paragraph',
        text: '　　(2010年3月8日)',
      },
      {
        type: 'paragraph',
        text: '　　在白色拉者时期的反殖斗争',
      },
      {
        type: 'paragraph',
        text: '　　1838年8月15日，詹姆士布洛克乘坐他的“皇家号”轮船到古晋时，砂拉越人民反抗汶莱统治的战争正在进行中。他会见了当时统治砂拉越的拉者慕达哈申，他再三请求詹姆士帮助平定内乱，并许下功成之后封他为砂拉越拉者。慕达哈申的引狼入室，导致了砂拉越历史上第一位白色拉者的诞生。',
      },
      {
        type: 'paragraph',
        text: '　　1841年9月24日，詹姆士正式登基为砂拉越拉者，开始了他百年的王朝统治。在他的统治期间，一开始就遭到汶莱统治者的反抗，随后伊班族、华族和马来族人民都曾爆发了武装反抗，其中以伊班族仁达领导的武装反抗，石隆门华工起义和沙立夫马沙荷领导的反抗最为著名。',
      },
      {
        type: 'paragraph',
        text: '　　伊班族的斗争，起初在马来人的领导下从事海上抗击西方殖民主义，后来逐步的被追赶到内陆，伊班族便由仁达领导并单独开展斗争。1849年仁达上砂督山建立堡垒，使用的的武器是标枪、石头、毛瑟枪和小型炮，到了1861年10月29日才被攻破。仁达能够坚持长期的抗争，主要是他的战略战术更符合实际。',
      },
      {
        type: 'paragraph',
        text: '　　石隆门华工起义，主要的起因是在詹姆士还没有统治砂拉越之前，华人已在石隆门建立了独立的自治政府，并从事矿业、农业和商业活动。当白人统治了砂拉越之后，他就强迫华人交出统治权。华人在忍无可忍之下，被迫於1857年2月18日华人农历新年，600人起义军在“义兴公司”主持和王甲带领下一举攻下古晋，佔领了两天，第三天起义军就启程回返石隆门，归途中受到一支军队的追击，虽打退了追兵，也重回古晋，但受到大量的马来和达雅兵围攻，寡不敌众，被迫沿砂拉越河撤回，沿途受到追击与战斗，牺牲者超过千人，生还者退到荷属婆罗洲。数百老幼、妇女和病弱的避进山洞里，被火烟活活闷死。起义兵胜得快也败得快，这是没有处理好打与坐江山，攻与守的必然结果。',
      },
      {
        type: 'paragraph',
        text: '　　马沙荷是汶莱苏丹派往拉让江下游泗里街省担任总督，1853年汶莱苏丹割让拉让江土地给詹姆士而引起有关领域官员纷纷起来反对，他是当中最著名的一位官员。1860年，马沙荷计划推翻砂拉越和荷属婆罗洲的白人统治。他派人到砂拉越砂隆河一带号召达雅和马来人起义。预定带领起义军去攻打坤甸，以之作为后方，再攻打古晋。一连串计划的失败，没有阻止他继续反抗，他更於1860年4月，亲自带领一支军队出发去攻打古晋，他的船队经过砂隆河口一带受到阻截，双方发生激战，船被打沉，全军覆没，他退守到泗里街，伊干和沐胶，最后被放逐并死於新加坡。',
      },
      {
        type: 'paragraph',
        text: '　　在白色拉者统治百年的大部分时间里，都不断的爆发武装反抗，可是最后都没有把侵略者驱逐出去，最关键的因素有三：第一，我们的封建、半封建半原始的精神和物质文明比新兴资本主义的落后。无论如何，先进最后总是要战胜落后的。第二，还缺乏各民族的共同抗战(即民族的团结问题)，部分各族人民反而被欺骗利用。第三，我们反抗力量几乎没有得到国际物质支援，而对方却能够得到各种支援，尤其是从印度和新加坡调动艦队。',
      },
      {
        type: 'paragraph',
        text: '　　英帝统治时期的反殖反马斗争',
      },
      {
        type: 'paragraph',
        text: '　　马来族的反让渡斗争',
      },
      {
        type: 'paragraph',
        text: '　　第二次世界大战还未停战前，英国就提出砂拉越让渡的问题。刚停战，英国和白色王朝的主流派就已决定了让渡。殖民主义当局通过种种威迫利诱和收买之后，当三读通过让渡法案时，赞成票19，反对票16，仅仅三票的微差，可知让渡是违反民意的。',
      },
      {
        type: 'paragraph',
        text: '　　1946年7月1日，英国宣布砂拉越为英国的殖民地时，立即激起马来族的强烈不满和坚决的反对。反让渡斗争，是由马来国民协会领导，斗争目标是反对维那布洛克将砂拉越让渡给英国，要求让安东尼布洛克回来担任拉者。在反让渡斗争中，表现最坚决的是公务员，共有400人集体辞职抗议，让渡后的连续三年，每年的7月1日，马来国民协会会员都上街头示威，高举反让渡标语。1949年12月3日，第三任砂拉越英国总督司徒华宣誓就职典礼，马来国民协会发动了万名群众在古晋立法会议大厦前举行示威。在马来社会中，涉及反让渡的人是广泛深入的，形成营垒分明的两股对立力量。在反让渡斗争发展到忍无可忍时，马来青年罗斯里多比更义无反顾的刺杀了砂拉越的英国总督和昂然走向刑场。在刺杀行动后，英殖民地政府采取残酷的镇压，反让渡斗争就此趋於寂静。',
      },
      {
        type: 'paragraph',
        text: '　　在第二世界大战后的新形势下，英国和白色拉者为了巩固发展砂拉越的殖民统治，让渡是势所必行的。以单一民族的斗争和和平的斗争形式，是绝对改变不了英国人的政治意志的。',
      },
      {
        type: 'paragraph',
        text: '　　砂盟和北共领导的反殖反马斗争',
      },
      {
        type: 'paragraph',
        text: '　　砂盟和北共领导的反殖反马斗争，是在第二次世界大战后，国际社会主义和民族独立运动，特别是在东南亚以及星马的民族独立斗争的影响下产生的。还有一点必须特别提到的是，即使有以上的国际斗争环境，如果当时没有传进又没有接受马列主义、毛泽东思想传播的华文中学生，那时的革命斗争还是不可能产生的。',
      },
      {
        type: 'paragraph',
        text: '　　砂盟於1953年7月成立，1965年9月19日决定筹备建党，并於1971年9月19日宣布成立。砂盟一开头就集中力量突破学运的工作，然后把学运的干部派去开展工农运和民族工作，从而推动建立公开政党和办公开报纸，革命斗争呈现了一片好形势。于是1962年6月22日英帝开始逮捕地下和公开政党的领袖和重要干部，汶莱武装起义后革命力量和活动受到更残酷的镇压，1963年9月16日砂拉越被强迫加入马来西亚，砂盟被迫积极准备武装斗争，经过了约三年多的准备，终於在印尼西加的西部和东部边区建立起砂拉越人民游击队和北加里曼丹人民军两支军队，人数约六、七百。受到马印夹击的人民武装力量，於1966年初开始逐步开进国内开展武装斗争，到了1972年已掀起了砂拉越国内的武装斗争高潮，武装人员约八百多。1973年年底，黄纪作直接领导的第二省印尼边区武装斗争遇到比较大的困难，他独自主动同政府谈判，签订和执行了《谅解备忘录》，其他重要领导也走了同样的路线，出人毁枪，提早与加速革命斗争走向低潮，并使社会基本上步向和平发展;而政府却利用这个好时机，大量砍伐森林，实行社会改良。留下少数坚持武装斗争的，起初国内斗争环境虽不好，但国外的还好。不过到了1975年越南南方解放之后，不论国内外的斗争形势都日益低落，以至1990年接受了当局和谈献议和签订了和平协议，最后结束了武装斗争。',
      },
      {
        type: 'paragraph',
        text: '　　结束了武装斗争，砂拉越人民只能在公开合法政党的带领下，继续为自己的利益而斗争。这时，州国阵的统治呈现稳固强大又独裁，也使在野党受欺辱和濒临瓦解。可是到了2006年“520”的州大选，在野党已争得几个席位的突破。到了2008年的“308”国会大选后，西马两线制的东风更吹动了砂州的政治。当前砂州正在建设两线制中，但迟早会暴露它的局限性的，那时就将会出现资产阶级与人民阵线的对立与斗争。人民总是要进步，社会总是要发展的。',
      },
      {
        type: 'paragraph',
        text: '　　砂盟和北共领导的革命斗争共有37年，其中武装斗争就占了26年，尽管它有现代化的组织，有明确的指导思想和斗争的目标，也有路线、方针、政策和战略战术，在斗争上已有不小的进步，也有力的促进社会的发展与进步，但斗争最后还是失败。主要的败因有三，即：(一)殖民主义的统治机关更健全、更强大和更老练，而革命的领导机关不够健全和太幼弱，在武装斗争时期部分高级干部更容易犯分裂主义、“左”右倾机会主义的错误，并受到内奸阴谋的破坏，这使斗争的发展受到不小的限制。(二)没能把武装斗争变为各族的共同心愿。这主要是敌人还相对强大老练，社会还相对稳定，而又强行马来西亚计划，加速实行资本主义，大力开发资源与实行社会改良;而我们革命组织又幼弱与容易犯错误，这就使本来对武装斗争采取观望的民族群众更观望。(三)敌人始终都能得到资本主义世界的各种援助，我们除了印马对抗时的两三年内得到一点物质(武器和粮食)支援之外，其余非但得不到点滴物质的外援，还长期受到印马夹击的煎熬。',
      },
      {
        type: 'paragraph',
        text: '　　百年(1841-1941年)前，砂拉越人民斗争的失败因素和百年(1941年)后的斗争失败因素相比，还是好相似。因此，我们只有认真吸取斗争教训，通过长期不断反复的斗争，逐步地创造必须的胜利条件，最后才能水到渠成，争得人民的胜利。',
      },
      {
        type: 'paragraph',
        text: '　　“告白”越告越不白',
      },
      {
        type: 'paragraph',
        text: '　　探史',
      },
      {
        type: 'paragraph',
        text: '　　2010年5月28日',
      },
      {
        type: 'paragraph',
        text: '　　《历史回顾——我的告白》作者希望通过《告白》能够更好的洗脱污点，更好的为自己错误辩护。但在我看来，是越告越不白，应是更赤裸的自我暴露。为什么?我们只要通过以下八大方面，就能得到清楚的认识。',
      },
      {
        type: 'paragraph',
        text: '　　第一方面，他否定9.19坤甸会议，暴露了什么?',
      },
      {
        type: 'paragraph',
        text: '　　9.19坤甸会议是在印尼军事政变频传又是9.30军事政变前夕召开的，会议优先作出新的战略部署和实行新的组织安排。',
      },
      {
        type: 'paragraph',
        text: '　　所谓新的战略部署，就是把还留在印尼西加的几百名北加革命同志紧急撤上砂拉越一、二、三省的马印边区建立武装基地。',
      },
      {
        type: 'paragraph',
        text: '　　新的组织安排，“会议认为今后北加武装斗争的主要战场是在砂拉越的三、四省和印尼与北加边区地带。而就边区而言，从一省到二、三省的漫长边界看，长远来说，二、三省的边区将会比第一省边区更为重要。所以，今后我们应把它作为重点来经营。但就当时形势的情况上看，由于二、三省的东部边区，我们的工作才在开始，群众和工作的基础都还很薄弱，比第一省的边区还更差。所以文认为这短暂时期内，还是应把工作的重点放在第一省的西部边区。”\n \n《告白》102页。“结合这两方面的情况和需要，会议于是决定把山口洋和坤甸等地的同志分别派往东西部边区的同时，也随而对参加会议的同志们作了工作上的分配。于是，决定由林和贵、黄纪作、贝文对和蔡瑞新4位同志组成东部工作的领导机关，并由林和贵主要负责，黄纪作副之，去开展东部边区，包括二、三省及其东部省份的革命工作;由杨柱中、黄纪晓、谢嫣素和李玉兰四位同志，组成西部工作的领导机关，并由杨柱中主要负责，黄纪晓副之，开展西部边区，包括第一省的革命工作。此外，就是决定叶存厚留在雅加达和西加两地之间，负责处理我们与印尼政府当局以及我们与北加革命政府之间的统战工作。田云端则仍留在西加，继续从事地方工作。只是地下工作方面，文铭权认为只有那些事前曾经印共同志同意进行的部分，才可继续进行，否则应该都就此停止进行。最后是文铭权本人，他计划暂驻孟加影，以便统一领导东西部，统战和印尼西加的全部工作。”(102面)',
      },
      {
        type: 'paragraph',
        text: '　　在当时的历史条件下，砂盟和文铭权能够作出以上的战略部署和新的组织安排是很正确的。可是《告白》针对以上新的组织安排，却说：“对我来说，特别是有关的分工安排，事先也不曾受到知照或征求意见，所以，不免有受到突然袭击的痛苦感觉，令我多年来一直郁郁寡欢，可是却始终都无法明了其何以然。”(103页)。而且还更说：“我被撤职事小，但向人民和革命负责事大。所以把全部的领导职务和大权都集中在文铭权一个人的身上，而他又是准备留驻在孟加影这个远离边区和国内革命阵地的印尼后方，这无形中也产生了一个疑问，就是究竟我们是应该建立和形成一个健全完善、团结巩固、坚强而又有战斗力的领导集体或领导核心呢?还是应该建立和形成一个单个领导人统揽一切大权的领导个体呢?”(105页)。在9.19坤甸会议上，没有宣布解散砂盟中央，更宣布了筹备建党小组，所以在当时的印尼西加，不论是前者或后者都是以文铭权为首及林和贵和黄纪作的三人领导集体，并授予林当时两个重要的武装斗争战略区之一的最有潜能的东部战略区中心领导，而比他更资深的砂盟中央领导为其助手，而且这种权力和组织安排他还是属于一人之下，众人之上，如还不满足，那只能设法把文推翻，取而代之。如把东西部队战略区都交林领导，岂不是把文架空?这不是赤裸裸地暴露了他严重的个人权力欲望吗?',
      },
      {
        type: 'paragraph',
        text: '　　他还说：“在经过几次的会面欢叙之后，我曾郑重地向文、黄，特别是文同志，反映过我的心愿。就是希望能早日重建或重整我们的盟组织而首先是盟中央。我们要求重新分配工作和领导职务，以免有些同志负担过重，而做不好工作，另有些同志则相对闲暇无事，无法发挥其聪明才智。”(99页)。这说得有理有情，可是当组织上作必须的变动却视作是对他撤职、降职和惩罚，似乎过去的一切已被否定，以至多年来一直郁郁寡欢。这是虚伪的显示。',
      },
      {
        type: 'paragraph',
        text: '　　他更说：“因此，坤甸会议，对中央领导机关的改组，应被认为是不符合盟组织和纪律的精神的。同样的，会议对我的‘撤职’的处理也是不合理和不适当的。”(104页)。坤甸会议，是砂盟中央与留在西加的重要干部的联席或称扩大会议，这应是砂盟执行民主集中制和坚持群众路线相对好的一次会议，因为以前砂盟中央开会最多是六个，后来是五个，甚至一个独掌全权和独自解决大问题，而且这次除了三位盟中委，还有九个高级干部参加会议，是史无前例的。他更自认被撤职，这是事实吗?他还是盟中委，筹建党三人负责人之一。他不是曾屡次向文、黄要求从速降低他的工作负担吗?可是当坤甸会议决定减少他的负担时，他又不满，这不是口是心非吗?',
      },
      {
        type: 'paragraph',
        text: '　　“事实已经说明，当时会议(坤甸会议)的这种重大决定和改变(即上边区建武装斗争基地的决定和东西部的组织安排)，并不能为后来的革命和武装斗争带来真正的好处，而把杨柱中和黄纪晓提拔为整个西部斗争的主要领导者，委以在当时实属于我们革命和斗争主要阵地的最高领导职权也是所托非人。”105页。难道砂盟对他所托是人吗?如果没有9.19坤甸会议的召开，并作出新的战略决定和新的组织安排，我们就不可能有组织地并快速地上边区建立武装斗争基地与坚持六、七年的马印边区武装斗争，也不可能快速的开展与坚持长期的国内武装斗争。',
      },
      {
        type: 'paragraph',
        text: '　　“这种群龙无首、各自为政与无政府状态的局面，是我们之后的革命和武装斗争所以会归于失败的最深层的原因。而这种群龙无首、各自为政与无政府状态局面的所以会产生与造成，完全是9.19坤甸会议的结果以及会后文铭权的远离领导岗位无法回来尽责才使然的。”(113页)。我们承认砂盟和北共中央领导机关不够强大与健全，领导不够力与及时，但砂盟和北共中央与中央一、二分局，以及还有其他许多军政组织的长期存在，更有组织的路线、方针、政策和战略战术无时无刻起着领导的作用，岂能以群龙无首，各自为政与无政府状态概括得了?我们革命和武装斗争的失败，最主要应是客观而不是主观的因素;也即是社会的民族和阶级矛盾不够尖锐与人民群众的斗争要求不够高，而最主要不是组织和领导的缺点与错误所造成的。9.19坤甸会议后，西部印尼边区缺一中心领导人而出现各自为政的局面，不是9.19坤甸会议所造成的。真正造成这种局面，主要是会议后，文铭权很快离开，而林和贵又不负责使然。',
      },
      {
        type: 'paragraph',
        text: '　　“说实在话，我印象中的文铭权同志，原是一个沉默寡言、十分沉着稳重、明辨是非、爱恨分明、待人和蔼可亲、坦诚忠厚和极可信赖的领袖。我一向都对他非常的信任和尊敬。即使是现在，我还是对他敬重有加的。”(107页)。事实是这样吗?我们应该说，对于9.19坤甸会议的否定，也就是对文铭权的否定。《告白》还说，由于坤甸会议和文的再度离开，是印尼边区和北加革命和武装斗争最后失败的主要原因。它还对文的责任心、独揽大权、组织纪律观念与领导作风感到遗憾;更指责他脱离马列主义、毛泽东思想的理论基础，对他的“撤职”，似乎他的一切已被否定，是不合理不适当的，对於杨柱中和黄纪晓的提拔，是所托非人。他也认为，文对坤甸会议和他本人的“撤职”的处理，是文的主观主义和个人主义的表现，等等。究竟对文真情实意，还有多少?!',
      },
      {
        type: 'paragraph',
        text: '　第二方面，他不去东部，暴露了什么?',
      },
      {
        type: 'paragraph',
        text: '　　他不去东部而暂时留在西部，说来不及调派和部署工作，这是藉口。为什么?因为他完全否定坤甸会议，特别是会议对组织工作的安排，说是对他的“撤职”、降职和惩罚，这已经激起他很大的不满与消极情绪。还有更深重的是为了他个人的政治和爱情利益，他都是不能离开西部的。他说，1965年10月5日来不及去东部，那么65年年底之前也来不及吗?67年年初他抛弃三支不顾还是来不及吗?不为，不是来不及。67年年初，他同西加印共最高领导人开会期间不请他们帮助，会后反而冒不小的危险到坤甸去请国际友人帮他去东部，这难道不是虚晃一招吗?',
      },
      {
        type: 'paragraph',
        text: '　　他不执行坤甸会议去东部而留在西部，也不移交西部国内的工作，引起叶、杨的不满和激化内部的矛盾，很不利于西部边区和国内革命力量的统一和互相配合与支援，这对三支的覆灭是负有不可推脱的责任的。',
      },
      {
        type: 'paragraph',
        text: '　　他不去东部，表明他不忠於马列主义、毛泽东思想和坚持民主集中制的组织原则，组织纪律观念也差，不是以人民和革命而是以个人利益为重。',
      },
      {
        type: 'paragraph',
        text: '　　第三方面，西部印尼边区革命力量各自为政，暴露了什么?',
      },
      {
        type: 'paragraph',
        text: '　　坤甸会议后，老文不久就离开工作岗位到中国去，并长期居住国外，使他不能更好的领导革命，应该有值得探讨的问题。不过在这里，我们是着重探讨《告白》的问题。',
      },
      {
        type: 'paragraph',
        text: '　　老文离开后，留在工作岗位，只有两位砂盟中委，即林和贵和黄纪作，林还是黄的上级。在文没有重回前，林可暂时留在西部代替文的领导，黄也可暂代林的领导，林不但是西部也是东部，更是砂盟和革命斗争的最高领导人，那是顺水推舟。',
      },
      {
        type: 'paragraph',
        text: '　　1965年10月5日，当杨柱中发现林也上华莪，虽感到意外和不满，但大家上了逊空建基地之后，还是推举他为西部的最高负责人和砂拉越人民游击队总部负责人之一。',
      },
      {
        type: 'paragraph',
        text: '　　1967年2月7日，林带了黄声梓、陈宣平离开三支和逊空基地之前，三支内部领导干部(主要是林和叶、杨)之间，意见虽不够一致，思想情感上也不够融洽，但还没有过剧烈的争吵和出现粗暴的行动，可是他对内部干部间的矛盾更没有热情耐心的疏导和积极想方设法的解决，而是采取孤独、压抑和消极的态度。当叶、杨了解到林等决心离开三支后，他们感到很愤怒，并随即召开民主批判会，对林进行公开批判。林在这种情况下离开，不但表示他对三支采取不负责任的态度，主动抛弃三支，使内部矛盾激化、扩大与公开化，也使分裂局面一发不可收拾，更大的动摇与削弱了大家的斗志。',
      },
      {
        type: 'paragraph',
        text: '　　林经过华莪山区，于1967年4月6日，他和黄纪晓同印尼共西加省委书记苏斐安(Sofian)和副书记陈礼夫召开合作与互助会议，并作出六项决定。会议结束后，他不留下加强和印尼共的合作和挽救三支的工作，也不去推动一、二支队工作，倒是退到大白树村，在群众区重新建立自己的所谓部队，原有辛辛苦苦建立的部队和基地，却让它四分五裂和陷於自生自灭的状态。他认为叶、杨是宗派主义和分裂主义，为何他不夺回三支领导?这是非常反常的现象，也是对革命、人民和同志的的最大无情和不负责，也是对印尼西加革命的不关心与忘恩负义。',
      },
      {
        type: 'paragraph',
        text: '　　9.19坤甸会议后砂盟仅留下西部和北加的最高领导人是林，他对砂拉越人民游击队在边区的失败和重大的伤亡，从来都没有承认自己的任何有关的缺点和错误，只一味的指责别人，马列主义和良心何在?!这是多么的狂妄自大!',
      },
      {
        type: 'paragraph',
        text: '　　第四方面，他对待海口区反围剿，暴露了什么?',
      },
      {
        type: 'paragraph',
        text: '　　在汶莱人民武装起义后约一个月内，主要由林决定积极准备武装斗争，随即他发动几百人越界印尼西加准备武装斗争。可是印尼9.30政变后，我们把几百人撤上西加印尼边区开展武装斗争。斗争刚开始，林和叶、杨就产生矛盾与斗争，他作为西部最高领导人，对内部的矛盾的解决没有尽必须的努力，就主动离开部队，让最重要的革命的武装力量自生自灭，好像对他没有多大的关系。',
      },
      {
        type: 'paragraph',
        text: '　　可是他现在“考虑到陈传淦的第一省省委兼过度时期领导机构，即组织部成员之一的身份，我们判断至少是整个第一省的革命组织和工作已经遭殃，已经是完全处于敌人政治部的掌控之中了。”(146页)。他立即准备回国内，清除叛徒内奸和夺回革命阵地，他也感到尽管困难和危险都很多，不如此，就是失职和失责。难道放弃对印尼西部武装斗争的领导，不是更大的失职和失责吗?',
      },
      {
        type: 'paragraph',
        text: '　　既然已断定，第一省的革命组织已完全处於敌人政治部掌控之中，也感到有很多的困难和危险，所以不可免的须要在海口区建立领导中心，也应以规模较小较能隐蔽的。可是事实上，大不一样，名誉是领导中心，事实上是以学生青年为多数的大学毛泽东思想的学习中心，经常维持两三百人，大量人员的频繁进出和活动，大量的采购与运送粮食，印刷器材，以及运送宣传品和其他种种物品，等等。这么大的活动量是绝对很快会暴露的，除非当时的政治部和军方在长时间内都在睡大觉，能迟到大集中超过二十个月之后敌人才发动“巨网行动”，这应是一大奇迹。这和他强调须百倍千倍的革命警惕性不是很自相矛盾吗?',
      },
      {
        type: 'paragraph',
        text: '　　我们的部队在进海口区之前，已有印尼反围剿和印军极残酷镇压群众的经验，在印尼逊空基地还花了很长的时间研讨与制订反围剿计划，可是在国内我们必将面临更严重的军事进攻，反而没有制订反围剿计划和作反围剿准备，特别是撤退的路线、地区和医药粮食都没有什么准备。我们的军事斗争只有这样差的水平吗?那么当敌人发动军事围剿时，同志们如不主动求生，不是当逃兵或举手投降，不然就被打死，还能有什么后续的武装斗争?',
      },
      {
        type: 'paragraph',
        text: '　　“可是，到了后期就疏忽了，因为，这个缘故，就使到我们在听到了贝文美被捕和可能已经叛变，以及发现附近水域出现了敌人舰艇不寻常游弋出没的时候，仍然没有及时和迅速地撤离海口区，或至少撤离怒诺半岛。”(166页)。“如果我们当时要在发现情况后就撤离当地的话，时间上是充足的，条件上是办得到的”(167页)。可是事实上，不但没有主动转移，还保留大批人员(约二百人)，特别多数是参加学习又没有军事经验的学生青年。这不是让更多人等死送死吗?',
      },
      {
        type: 'paragraph',
        text: '　　根据1970年6月14日所发表的战报：在“巨网行动”中，牺牲64人，被俘虏27人，被捕群众303人。我们的部队才开进第一省国内，就出现这么大的牺牲损失，虽不会造成革命和武装斗争急转直下，但也不免对向上的革命势头浇下一大盘冷水。',
      },
      {
        type: 'paragraph',
        text: '　　对“巨网行动”前后应对的种种怪异，以麻痹轻敌和经验不足作交代，能让人信服吗?不引起许多怀疑才怪!',
      },
      {
        type: 'paragraph',
        text: '　　“所以，我便放弃了原来的计划，就是放弃了在西加后方建立部队和重新开展地下斗争，改变成为先回国清除叛徒内奸的危害，重新夺回革命斗争的阵地，整顿组织和革命工作，同时设法联络处于危亡关头的边区部队，把他们接应回国休整等等。”(150页)。对于清除叛徒内奸和从敌人重夺回革命斗争阵地的惊险情节不得而知，至於设法联络边区濒于危亡的部队和接回国休整等等，他也没有主动的争取联络。而是由二支、火焰山部队和一支主动回来联络。1968年3月初，沈友贵派人回国联络，久无音讯。1969年3月初，又再派小杨(杨贤华)回国联络，但在回国过程中被伏击身亡。1969年4月底，沈不得不亲自回国联络，终於见到林和贵，但受到冷待。过了不久，沈也发现他第一次派黄德厚等人回国联络，早就到海口区领导中心，但林没有安排他们倒回联络。沈回到领导中心后，黄纪晓不久也到，但林派曾佩雄先去见黄，并问他是回来合作吗?这也引起曾感到奇异。无论如何，林还是印尼边区武装部队的上级，也没有直接的矛盾，为什么还不积极主动去关心和帮助他们?令人感叹，他对革命和同志的感情还有多少?!',
      },
      {
        type: 'paragraph',
        text: '　　第五方面，他对待海口区会议，暴露了什么?',
      },
      {
        type: 'paragraph',
        text: '　　从1965年9月19日坤甸会议到1972年5、6月间海口区会议召开之前，已有6、7年没有召开过砂盟和北共的重要会议。这期间，武装斗争已从印尼边区发展到国内，国内外的武装斗争经验已很紧急须总结，对不断涌现的许多武装和革命斗争的问题也急需开会解决，可是留在国内的砂盟和北共的最高领导人却无动于衷，十分反常。',
      },
      {
        type: 'paragraph',
        text: '　　在当时的情况下，倒是身居他之下的黄纪作于1968年年底主动把队伍开到二省印尼边区，以方便东西部的联络和召开会议解决问题。黄为了更快的解决问题，还曾派身边同志辛泽标化白到古晋找联络，后更派他身边重要干部杨传兴，他却在联络过程中被出卖而被捕。在海口区会议前夕，又派人才联络上，使会议才得召开。他对联络和召开会议，不但不主动，还是如此的消极被动，这像什么国内最高领导?!',
      },
      {
        type: 'paragraph',
        text: '　　对于迟来又很重要的海口区会议，请看《告白》竟然是这么说：“会议由于来得十分仓促，事前大家也都没有作好充分的准备，更没有准备书面的正式报告，所以开起来有些凌乱。”175页。而且会议也没有人主持，只是对谈而已。真是把革命当儿戏!',
      },
      {
        type: 'paragraph',
        text: '　　《告白》又说：“会议在认真讨论形势和制定了革命斗争总方针之后，也就休会了。接着就分头返回自己的斗争岗位，准备为革命斗争总方针要求的实现而奋斗了。”(176页)。这次会议制订了一条抽象的总方针，更不作任何执行的说明和指导，对当时武装和革命斗争已呈现的一系列重要问题，比如如何建基地、开展民族工作、开展杀敌夺武、统一武装斗争、健全组织，及如何对待粮食、新村和公开合法斗争等等问题，几乎完全被忽视，这怎能更自觉有效的战斗?难怪会议后很快就出现“出人毁枪\n ”的严重破坏!',
      },
      {
        type: 'paragraph',
        text: '　　《告白》更无耻地说：“这也就是说，当年的海口区会议我们还是开得团结、融洽和愉快的。会议结束时大家的表现也都是有信心和决心要去为总方针的要求实现而努力奋斗。我们之间并没有出现过什么分歧或不协调，更没有如同某些人所胡说的有什么冲突或‘不欢而散’的情况出现。” \n \n(176页)。海口区会议真的开得这么好吗?从事后双方有关人员的一致反映，都使人感到会议期间有不协调和争论，呈现会议气氛紧张，双方都有人员感到领导的不团结而对革命前途不乐观或动摇，黄纪作属下尤其明显。黄赛莺离开海口区返回路上，就由于领导的不和而觉得这个革命不能再革下去，决心护送黄到第三省之后不革命回家。温尤远表明，他到三省见了他的叔公贝文对后，才决定去留。黄俩兄弟对林更完全失去信心，都曾决心远离他到第三、四省自己搞。林把失败的海口区会议，蓄意的涂抹成团结、融洽和愉快的会议，目的是掩盖他在东西部高干之中都呈现不和的劣迹。',
      },
      {
        type: 'paragraph',
        text: '　　现在我们拿9.19坤甸会议和海口区会议相比，他有何理由完全否定9.19坤甸会议和大力抨击文铭权对9.19会议的领导与决策呢?',
      },
      {
        type: 'paragraph',
        text: '　　第六方面，他在外面闹得天翻地覆还毫无动静，暴露了什么?',
      },
      {
        type: 'paragraph',
        text: '　　黄纪作于1973年10月20日签订《谅解备忘录》，到1974年1月10日，通过电台利用密码通知，前后共有53天，各省已有三几百武装人员出去，而一省大部分人员也已出去，仅留下领导中心的百多人和三省的百多人还没出而已。所以“和平谈判”和“出人毁枪”的事已广泛的传开，并轰动了整个社会。唯独仅有我们国内武装斗争最高领导人被蒙在鼓里，这怎么不令人怀疑?',
      },
      {
        type: 'paragraph',
        text: '　　古晋马当山的领导中心，四周距离群众区的约10哩左右，尤其被华族区包围着，大部分人已出了，群众区也轰动、不断地传开，难道消息能阻挡传播吗?即使有时敌情会相对紧，但没有大围剿，更没有一个被捕或伤亡，外面要派人进去通消息，里面要派人往外联络，应该是完全可能的。所以，在几十天内，内外都没有人来往并了解外面的大事变，是装不懂，以便见机行事和把所明知故犯的罪责推到别人身上。',
      },
      {
        type: 'paragraph',
        text: '　　当他从电台一了解到黄纪作的“出人毁枪”，就出奇的立即开展批判，当文铭权公开的批判黄的错误路线之后，他还放弃武装斗争，这是明知故犯，应罪加一等。',
      },
      {
        type: 'paragraph',
        text: '　　他认为黄的“和平谈判”是“一个前所未有、特大的奇耻大辱的叛背革命的事件”。(189页)。并大批特批他是投降主义与机会主义，那他跟黄跑同样的路线，也应该是背叛了革命，是投降主义和机会主义。可是，他却不批判自己，是多么的狂妄与无知!',
      },
      {
        type: 'paragraph',
        text: '　　第七方面，他否定73年以后的武装斗争，暴露了什么?',
      },
      {
        type: 'paragraph',
        text: '　　他说：“在我们看到革命的彻底失败将成为无可避免结局之时，我们都认为只能承认和接受这个令人痛心疾首的残酷现实，所以我们只好准备结束这一场武装斗争。”(引自《笔答陈剑问》8页)。他既然看到革命彻底失败将成为无可避免的结局之时和准备结束这一场武装斗争，还安排了他属下们继续斗争。他作为一个重要领导人，先逃之夭夭，过着平平安安的个人生活，却让他的属下长期受苦受难流血牺牲，他的良心何在?!',
      },
      {
        type: 'paragraph',
        text: '　　他又说：“由于黄纪作兄弟的背叛和所谓 \n‘和平谈判’阴谋骗局的出现的结果，武装斗争实际上已经停止。”(187页)。黄兄弟的背叛之后，还有约占原有武装力量23.3巴仙，共有174位的精干份子继续斗争，而且东部还再坚持了17年和西部也坚持了12年的斗争，才接受当局的和谈建议，通过和谈结束斗争。在漫长艰险的17年武装斗争低潮中，围剿与反围剿斗争反复不断，重建基地实现粮食自供，坚持武装宣传组织群众，开辟新区和扩大游击区种种武装斗争活动，同志们不断地为此吃苦、流血牺牲，他怎能一手遮天，否认武装斗争的实际存在?!',
      },
      {
        type: 'paragraph',
        text: '　　他还说：“所以，只有在所谓的‘和平谈判’出现以前才是我们真正在国内开展武装斗争，和国内武装斗争不断向上发展的时期。”(187页)。这很好的暴露，他只承认武装斗争高潮而不承认武装斗争低潮，他只承认自己参加的而不承认自己没有参加的武装斗争，世界上那有这样的革命领导?!',
      },
      {
        type: 'paragraph',
        text: '　　他极力否定9.19坤甸会议和否定17年的低潮武装斗争，这完全是为了他的机会主义、分裂主义和投降主义背叛打掩护和找藉口。',
      },
      {
        type: 'paragraph',
        text: '　　第八方面，他肯定革命失败的主因，暴露了什么?',
      },
      {
        type: 'paragraph',
        text: '　　“首先是我认为，革命和武装斗争之所以最终以失败以至被消灭收场，历史上的各种事件之所以会出现，并导致那时那样的结果，都是和我们的革命组织本身，而首先是和它的领导核心的不健全、不完善，尤其是其中的某些重大错误的存在分不开的。”(3页)。“我们不是要否认革命的失败原因是多方面的，但是其中最主要和关键的原因实在就是组织本身的缺点和错误”。(引自《关于革命失败主因的探讨》)他无视当时我们开展革命和武装斗争的物质条件(国内外)、社会的民族与阶级矛盾，以及主客观条件还是相对不够成熟，要开展革命和武装斗争已证明可以和能够的，但要具备革命的最后胜利条件，那是很须要在长期、曲折和艰险的斗争中去创设。即使没有组织的缺点和错误，也难免於斗争的中途夭折。反之，革命的条件成熟，组织的缺点和错误，在一般的情况下，是能够在斗争中加予克服并取得最后胜利的。',
      },
      {
        type: 'paragraph',
        text: '　　在革命条件还不够成熟的情况下，把革命失败的最主要原因归罪於组织的缺点和错误，那就是脱离实际和理论的教条，或是有意宣扬组织、领袖和精神万能论，这难道是马列主义思想吗?!',
      },
      {
        type: 'paragraph',
        text: '　　他通过对革命失败最主要原因的肯定，也再告诉大家，我单独决定武装斗争是正确的，没有组织的缺点和错误，也即没有9.19坤甸会议和文两度离开的错误，以及73年出人毁枪与其他种种错误的破坏，革命是必然胜利的。以便削弱组织的威信，更可宣告革命的失败与我是没有多大关系的。',
      },
      {
        type: 'paragraph',
        text: '　　通过对《告白》的研究和从八大方面问题的剖析，更好地了解到他的狂妄自大(错误推给别人)与虚伪性，以及强烈的个人权力欲望，也更明确地认识他的机会主义、分裂主义和投降叛变的不革命本质。他太低估别人的智慧，以为通过他的辩护技巧和虚情假意与花言巧语，就能掩盖他的真正本质。确实地，他是越告越不白。《告白》，无疑是他的自供状。',
      },
      {
        type: 'paragraph',
        text: '　对意见的意见',
      },
      {
        type: 'paragraph',
        text: '　　探史',
      },
      {
        type: 'paragraph',
        text: '　　(2007年7月7日)',
      },
      {
        type: 'paragraph',
        text: '　　《一点观感和意见》是林大哥对我们当前历史问题的公开表态，我针对他的观点和意见，表示以下几点不同的意见：',
      },
      {
        type: 'paragraph',
        text: '　　(一)对思路的迷途与误区的意见',
      },
      {
        type: 'paragraph',
        text: '　　林大哥的文章一开始，就提出他前属下在处理当前的历史问题中，“明显已经不自觉地走向一种思路的迷途和误区之中。”',
      },
      {
        type: 'paragraph',
        text: '　　我们许多前砂盟和北共的成员，大家都很清楚，砂盟在上个世纪五十年代初就提出争取砂拉越的独立解放，六十年代初更提出争取北加的独立解放的更高政治概念，可是我们的革命斗争始终主要局限於砂拉越和砂拉越印尼边区。',
      },
      {
        type: 'paragraph',
        text: '　　我们在编写历史的结尾中，出现对我们革命与武装斗争失败的主要原因的争论。双方在争论中，主要都是从当时砂拉越革命与武装斗争的现实出发论证问题，特别是从革命的最高斗争阶段的武装斗争论证问题，那里有出现什么思想迷途和入误区?',
      },
      {
        type: 'paragraph',
        text: '　　(二) 对探讨我们革命失败原因',
      },
      {
        type: 'paragraph',
        text: '　　林大哥主张：“要探讨我们革命失败的原因，就必须认真考察始自1962年起，砂盟组织，尤其是它的中央领导机构的全部情况，并审视自1965年坤甸会议时起到边界武装部队领导层的全部情况，包括它的一系列重要决策、工作和斗争情况，才能发现存在的真正问题和找到正确的答案。”',
      },
      {
        type: 'paragraph',
        text: '　　要探讨我们革命失败的原因，应该从国外的革命条件和主客观的因素进行研究，如太侧重从主观因素(领袖与组织领导)进行研究，结果只能得出片面和错误的结论，误导人家，是一种错误的研究法。',
      },
      {
        type: 'paragraph',
        text: '　　我们考察了1962-1972年的革命斗争，我们党的领导基本上是正确的，所以革命才得以长期坚持，也才能从非武装走上武装斗争的道路，并在砂拉越印尼边区和国内广泛开展和长期坚持武装斗争。即使1972年出现了严重的宗派斗争和1973年犯了严重的路线错误，也没有使北共垮台和革命彻底失败。',
      },
      {
        type: 'paragraph',
        text: '　　(三)对革命与武装斗争走向彻底失败的意见',
      },
      {
        type: 'paragraph',
        text: '　　林大哥说：“实际上，造成我们革命与武装斗争走向彻底失败和消亡的直接原因，首先是边区武装斗争失败与武装力量的被消灭，然后是发生了1973年的叛变革命事件。”',
      },
      {
        type: 'paragraph',
        text: '　　1964-1971年的印尼边区武装斗争是失败了，但我们在东、西部边区的武装力量没有被消灭，而且还有好大部分武装人员撤入国内，并在一、二和三省掀起武装斗争的高潮，国内的武装力量还比过去印尼边区的武装力量更强大。',
      },
      {
        type: 'paragraph',
        text: '　　林大哥还认为我们在印尼边区的武装斗争的失败，特别是砂拉越人民游击队的失败和被消灭是人联党上层份子被收编的直接原因。',
      },
      {
        type: 'paragraph',
        text: '　　如果说砂拉越人民游击队的失败是人联党最后被收编的直接原因，不如说古晋海口区“巨网行动”的反围剿斗争失利更为直接。从实际上看，当局当时於1970年7月7日拉拢人联党参加联合政府，以孤立镇压正在高涨的砂拉越革命武装斗争，才是最直接的原因。',
      },
      {
        type: 'paragraph',
        text: '　　我更认为只有印尼边区武装斗争的失败和1973年的事件，还不足以使我们的革命和武装斗争走向最后失败和消亡。而最后走向失败的原因，是在以上两项重大历史事件后，再加上强行成立大马十年来，当局一方面在政治、军事上施行高压政策;一方面加速开发砂拉越丰富的天然资源。各族人民一方面在高压、恐惧中;一方面也在不同程度上分享到某些的经济利益，从而逐步模糊、失却了原先的争取独立解放目标的积极性，於是我们的民族独立解放运动就不断的走向斗争低潮。在国际上，印支三国解放之后不久，国际社会主义和民族独立解放运动也不断走向低潮。在这种斗争越来越困难的形势下，既使领袖和组织都能实行英明的领导，也只能延缓最后失败的降临。相反地，我们的斗争形势如处于不断的向上，就必然能够不断地自我新陈代谢和克服自身的弱点、错误和挫折，从而走向最后的胜利。请看中国和越南的革命，它们都曾遇到比我们大得多的挫折和失败，为什么都能战胜困难，取得最后的胜利?除了领袖和组织的英明领导之外，主要还是它们有不断向上的革命形势，於是星火就能燎原。',
      },
      {
        type: 'paragraph',
        text: '　　林大哥所以把印尼边区武装斗争的失败和1973年的事件当作我们彻底失败和消灭的直接原因，以及在他的《告白》中还认为1973年后的武装斗争不是我们原来武装斗争的继续，目的是使他更心安里得地在中途脱离武装斗争。',
      },
      {
        type: 'paragraph',
        text: '　　林大哥认为：“而所以会造成边区的失败，其真正和主要的原因并不在於外部的因素，而是在於内部的错误。这就是来源於砂盟，尤其是它的中央领导层自1962年起在建设和发展历程中的两次大转折，以及9.19坤甸会议和之后边区部队和领导方面的一系列错误。”',
      },
      {
        type: 'paragraph',
        text: '　　我认为，1964 – \n1972年印尼边区斗争失败的真正和主要的原因是在於外部的因素，在於敌我力量对比太悬殊。既使我们的决策都能正确和严守完全自卫队原则，极端仇共，又比我们强大得多的苏哈多政权，既使不能在边区消灭我们，也必然会把我们赶进国内。在当时的历史条件下，我们主观上不犯错误，也仅能减少牺牲损失和缓慢被赶走，除非有超能领袖和组织。',
      },
      {
        type: 'paragraph',
        text: '　　现在很清楚可以了解到，林大哥不论对印尼边区武装斗争的失败或者我们革命与武装斗争的失败，不问客观形势，一概都主要归於革命领袖和组织的错误领导。这种主观与客观割裂的分析法绝对不是马列主义、毛泽东思想的分析法。',
      },
      {
        type: 'paragraph',
        text: '　　(四)对离开武装斗争就没有革命胜利的意见',
      },
      {
        type: 'paragraph',
        text: '　　林大哥现在还特地引用毛泽东思想中的“离开武装斗争就没有无产阶级的地位，就没有人民党地位，就没有革命的胜利”。还说：“可见边区武装斗争的失败，对我们革命的伤害是非常致命的。”更说边区武装斗争的失败是“造成我们革命彻底失败和消亡的最直接原因。”',
      },
      {
        type: 'paragraph',
        text: '　　既然武装斗争和边区武装斗争是决定我们革命的成败，可是当砂拉越人民游击队第三支队出现宗派斗争和面临印尼重兵来围剿时，身为最高领导的却选择离开三支，也没有留住火焰山，没有继续进行对三支的营救工作，没有加强对火焰山联合部队的领导，也不去参加一支或二支的武装斗争，而是带了几个同志到印尼后方的三口样的白树村去重建自己的武装力量，几乎脱离了边区武装斗争，而让边区部队自生自灭。',
      },
      {
        type: 'paragraph',
        text: '　　更甚的，1974年当党主席公开批判投降路线和号召继续武装斗争之时，他还是率众而出，留下我们这些属下坚持武装斗争。他出去如果是为了更重要的革命工作，但至今他还交不出什么成绩。林大哥很强调印尼边区武装斗争对我们革命成败的关系很大，把革命的成败主要寄托在别国的身上，这是很不实际的。他也很强认印尼边区武装斗争的失败和1973年的事件对我们革命失败的决定作用，为自己做1974年放弃武装斗争辩护，也在文章中显示令人忽视和蔑视1974年之后的继续武装斗争，这难道是一个前革命同志或领导应为的吗?',
      },
      {
        type: 'paragraph',
        text: '　　(五)对两本文集的意见',
      },
      {
        type: 'paragraph',
        text: '　　林大哥从最近出版的《历史真相探讨》和《历史补白》两本文集中“看到意见的分歧也并不是集中在本质的问题方面，而是集中在若干非本质或细节的问题方面。本来大家要探讨的是有关革命失败的主要原因，可是许多争论的要点却不是这方面的内容，而是其他别的内容。”',
      },
      {
        type: 'paragraph',
        text: '　　《历史真相探讨》中，主要刊登有关我们革命失败主要原因的文章，及别的历史问题的文章。双方对革命失败主要原因的论证的针对性都是很强的，是没有所谓非本质和细节的。至于指出论证中不符合事实，并加予澄清的，它是论证本质性问题所必须的，并不能被套上非本质或细节的帽子。林大哥的这样判断与指出，只会抬高自己打击别人，不但无助而更不利于历史问题的解决。',
      },
      {
        type: 'paragraph',
        text: '　　(六)对治史的意见',
      },
      {
        type: 'paragraph',
        text: '　　老朋友在诗巫乌也路YMCA新千禧年集会上发出编写我们革命历史的号召，林大哥认为我们对待这个历史性的号召是虎头蛇尾，还做不出成绩就半途而废，改去种油棕，实在不好。',
      },
      {
        type: 'paragraph',
        text: '　　事实上，编写历史号召发出后，诗巫友协和部分老朋友就立即开展工作，开始着重广泛收集资料，后着重研究和编写，历经三年的努力，已基本上的完成了历史的收集和编写工作。收集到的历史资料，有的已出版了八本《友谊丛书》(余下的还会出版)，有的也编成文集和文献，发给部分朋友做研究和参考。已写成书的也让部分朋友阅读与提意见，有的已公开出版，有的适当时候也会陆续发表。林大哥对历史工作进展的断言，实在是很不符合实际，是无的放矢。',
      },
      {
        type: 'paragraph',
        text: '　　2003年尾，我们已基本完成编史工作，可是部分朋友中就发生了对我们革命失败主要原因的争论，从此至今这个争论还没有一致的意见。但林大哥对解决此争论满有信心，能在几个月或一年多解决这个几年来还未解决的问题，那就恭请林大哥试试吧。',
      },
      {
        type: 'paragraph',
        text: '　　对於历史是否可多版本的问题。我们清楚由砂盟和北共所领导的革命只有一个运动，确切的说就是砂拉越的独立解放运动。我们现在要编写这个独立解放运动的历史，就假定北共现在就是执政党，他利用执政党的力量编写一个完整的版本，但党内的异已份子也可写一个版本，还有党外人士也会写，出现多版本是不能免的。更何况，我们还有不顾历史现实，坚持为个人辩护的。其实，通过一个版本反映一个革命运动，不但不现实，而且是有害的;不民主也不争鸣，不能对证也不能互补，更不能深刻全面的反映历史。',
      },
      {
        type: 'paragraph',
        text: '　　我还有一点感受的是，我们这些曾追随过林大哥的，为了革命受苦受难心也甘，但今天林大哥还希望通过他这篇文章，举着马列主义旗帜，再显示领导权威，以抬高自己打击别人，并以掩盖自己的错误，那真令人心寒!',
      },
      {
        type: 'paragraph',
        text: '　　我们对林和贵是否是“内奸”的看法',
      },
      {
        type: 'paragraph',
        text: '　　(陈禄贵  曾佩雄  陈宣平  潘瑞清  潘瑞汉  林亚美 )',
      },
      {
        type: 'paragraph',
        text: '　　林和贵已于2012年6月19日逝世了。如何评估这位在上世纪50年代起，北加进行反帝反殖反大马革命斗争中，曾经是砂拉越解放同盟中央委员之一的重要人物。在过去曾经参加过那场斗争的人士中，有几种不同的看法。在斯里阿曼行动出现之同时，有个别人为了达到他们私人的企图和目的，转移人们的视线，便四处散播谣言，说林和贵是内奸，但又拿不出人证物证，因而更进一步的歪曲事实，编造故事，无中生有，颠倒是非黑白。还有一些人受了这种宣传与影响之下，也怀疑起林和贵真否是内奸?为了厘清历史事实，给后人有个明确的交代，我们这一批长期与林和贵一起生活、工作以及出生入死为革命战斗的人，有必要表示我们的态度与看法，希望藉此提供一些资料，使大家对林和贵的看法与评价，有着参考的价值。',
      },
      {
        type: 'paragraph',
        text: '　　所谓内奸，就是阶级敌人为了打败甚至消灭我方，因而在我方内部收买那些立场不坚定，品质恶劣者为他效劳，进行破坏工作。古代与国外的例子我们暂且不谈，为了使大家比较有个形象的认识内奸的行径与其活动内容，这里就谈一谈上世纪四十年代马共党内所出现的内奸情况，以及上世纪六十年代砂盟第一省省委的内奸情况。有了这些例子，我们就可以进行比较、审查，再从生活细节到某事件发生的始末，以及发展的全过程，然后通过归纳总结得出一个比较可靠的结论来。',
      },
      {
        type: 'paragraph',
        text: '　　前马共总书记莱特充当法国、英国奸细在马共党内进行破坏活动的内容，归纳起来主要有几方面：第一，他冒充共产国际的代表来领导马共的革命斗争，加以他有一定的能力，尤其是在组织工人方面，他曾经取得一定的成绩，以及他比一般人有更高的理论水平，能言善辩，滔滔不绝地谈论许多问题，分析国内外的政治局势，因此在党内树立起权威与崇高的地位，许多人都认为他是领袖人才;第二，当莱特被日本人逮捕而叛变革命，进而成为敌人内奸后，为了让他能一人掌控马共领导权，他就与日本人串通把马共党内的领导核心人物，逐一加以杀害，而黑风洞事件更企图把马共中央领导层一举歼灭;第三，当第二次世界大战结束，日本人宣布投降后，他提出放弃武装斗争，放手大力搞群众活动，把几乎可以夺取政权的千载难逢的机遇双手献给英帝国主义殖民统治者。之后又竭尽所能想方设法通过各种违反组织体系的严密制度与规则，企图把埋藏起来的武器交给英国人，务必把马共彻底打垮，使之一蹶不振。当群众运动逢勃发展起来时，他无法满足英殖民主义者要他镇压群众运动，另一方面党内的中央领导层也开始对他产生怀疑与不满，因此他见大势已去，就自我失踪。第四，在莱特掌控马共期间，他把党所有财物置他一人控制之下，别人无庸置啄，据估计被莱特搜刮卷走的财物约200多万叻币(约等于目前的2亿)出门有车代步(在那个时代是很特殊的)穿着光鲜打扮绅士模样在上流社会打滚。但他却对党内人士说，那是为掩饰他的身份。',
      },
      {
        type: 'paragraph',
        text: '　　至于北加反帝反殖革命斗争时期，砂盟第一省省委负责人陈某也是被敌人逮捕经不起严刑拷打的考验，叛变革命后充当敌人的内奸再倒回革命组织内部，竭尽所能为敌人服务。他的活动情况有下面几点：第一，他按敌人的意愿设立了圈套使其省委成员(少数者除外)也与他一样叛变投敌后成为内奸，使第一省省委会成为敌人内奸的司令部。同时也使其他各条战线的部分负责人也步其后尘，为敌人效劳;第二，安排个别单位的主要干部在不适合的地点开办大组学习班，大型干部激励会等，使处在地下活动时期一旦有一人被捕叛变就会牵连一大片，也制造机会可让敌人一网打尽送去集中营囚禁;第三，把从边境回来的武装同志的武器收藏起来，要他们长期隐蔽在群众区;第四，破坏民主集中制，尤其是严密的组织制度，要求属下把全部组织内部系统及其成员的真实姓名与组织名字交给他;第五，加强筹募资金，而把革命组织的大部分钱财都集中在他一个人的手上。',
      },
      {
        type: 'paragraph',
        text: '　　毛主席教导我们：“调查研究体现了马克思主义方法论的基本内涵。调查研究是获得正确认识的条件、制定正确决策的基本前提、。。。你对那个问题不能解决么?那么你就去调查那个问题的现状和他的历史吧!你完完全全调查明白了，就有解决问题的办法。。。。一切结论产生于调查情况的末尾，而不是他的先头。。。。只有蠢人才会冥思苦索地‘想办法’、‘打主意’。需知这是不能想出什么好办法，打出什么好主意的。”',
      },
      {
        type: 'paragraph',
        text: '　　1962年当文铭权、王馥英及黄纪作三人被捕而前往中国而林永伦也被捕入狱后，在国内只剩下林和贵一人，因此在组织内他所担任的职位方面来看十分相似莱特(一人中央的情况下)。如果他也像莱特那样想方设法要催毁革命斗争，要彻底消灭砂拉越解放同盟的话，那不仅是千载难逢的机遇而且是轻而易举的事，但是在那艰难困苦的时刻，他没有退缩逃避做出任何损害革命利益的勾当，而是力挽狂澜肩负起历史的重担，毅然负起领导整个革命斗争，促使革命斗争持续向前发展。1963年初他还做了准备武装斗争的决定，并且带领了几百人越过马印边界到印尼境内准备开展武装斗争。如果黄纪作、黄纪晓或文铭权等人在当时认为武装斗争是错误的，大可提出反对的意见和做法。',
      },
      {
        type: 'paragraph',
        text: '　　关于说，决定进行武装斗争是错误的，因为民族工作尚未搞好所以武装斗争的条件还未成熟的论调。甚至有人引用某个传闻说，“汶莱武装起义是英国人的阴谋制造起义后，能够把汶莱革命力量一举歼灭掉。”于是就进一步推论，既然当时还缺乏武装斗争的条件，而林和贵却决定武装斗争，并且带了几百人到印尼去，显然是敌人部署的阴谋，于是就更进一步的推论：“看来林和贵一定是敌人用以卧底在革命组织内部的细奸”。',
      },
      {
        type: 'paragraph',
        text: '　　作为敌人内奸的莱特，我们从他的整个活动过程中发现，敌人是最怕革命组织搞武装斗争，因此竭尽所能想方设法地加以阻止，破坏武装斗争的出现。如日本投降后，英帝国主义就通过莱特，提出什么大力发展群众组织工作，停止武装斗争，把大量武器弹药埋藏起来，甚至销毁武器。结果英军才能成功地重新掌握马来西亚的殖民地政权。',
      },
      {
        type: 'paragraph',
        text: '　　林和贵在1963年初决定准备武装斗争并带领几百人到印尼从事武装斗争的准备工作。据说当时英殖民地砂拉越总督曾找人民联合党党主席王其辉，叫他通知砂拉越地下组织只要停止武装斗争，他就命令释放被捕的人并恢复宪制斗争。可见敌人是多么害怕武装斗争并尽量想办法避免。',
      },
      {
        type: 'paragraph',
        text: '　　当印尼政局变天和我们在印尼境内的武装力量已被印尼军围剿和国内第一省被内奸控制时，林和贵又从印尼返回国内在海口区重整革命队伍，后来又将边区的仅存武装人员接回国内并且大力扩充武装力量。到1973年“斯里阿曼”事件发生前第一省的北加人民游击队已经发展到五个中队，人数约三百多人。如果没有发生“斯里阿曼”事件，要进一步发展武装力量是完全有可能的。不妨想一想一个内奸会扮演重整革命队伍以及扩充武装力量的角色吗?那样做是阶级敌人也是一个内奸的主人愿意看到的吗?显然林和贵是内奸与否?答案是非常明朗的!',
      },
      {
        type: 'paragraph',
        text: '　　至于有人说，由于民族工作还未搞好，还缺乏武装斗争的条件，所以决定武装斗争是错误的。像那样似是而非的言论，如果我们深一层的思考与分析那是完全站不住脚的。因为决定采取什么斗争形式，在理论上来说主要决定因素是敌人，因为他们是矛盾的主要方面，拥有决定权。从实际情况出发，当敌人封闭了所有和平宪制的合法斗争的途径，并大力以武力镇压我们，禁止言论、结社自由、逮捕、监禁、甚至屠杀革命党人士时，如果我们不转入地下拿起武器进行防御自卫的话，那只有束手就擒，坐而待毙罢了。所以不论是在理论上或是实际情况看来，走武装斗争道路，拿起武器进行防御自卫，建立武装部队以武力同敌人展开针锋相对的斗争是形势所逼，无法避免的，可以肯定假如没有发动武装斗争，这场革命斗争早就在当时停止了，甚至是彻底失败而告终。那些人所以提出那种论调，其目的不外是掩饰他们违反组织纪律私自决定的所谓改变“政治路线”的原委，转移人们的视线罢了。',
      },
      {
        type: 'paragraph',
        text: '　　如果林和贵是潜伏在革命组织内部的内奸，当他发现陈某人是敌人按置的内奸时，他又何必迫不及待地返回国内，并且想方设法要从敌人手中夺回革命阵地和重整革命队伍;他大可顺水推舟即与陈某人联手合作摧毁革命事业，可是从整个事情发展的过程与结果我们并没有发现林和贵有什么可疑之处。',
      },
      {
        type: 'paragraph',
        text: '　　有人指控第一省被敌人内奸所控制，在白色恐怖气氛重重笼罩之下，林和贵却能义无反顾地从海路回到国内顺利登陆海口区，并在那三面被大海与河流所包围的沼泽地带进行从内奸手中夺回革命阵地，还开展大型学习班、揭露批判内奸、紧锣密鼓地大力进行政治思想教育工作，在那里坚持了20个月。当敌人发动巨网行动大围剿时，他已成功的向西南面突围到达西连公路，然后在1971年中辗转到马当山建立新的基地。所有这些都给不明事实真相的人觉得似乎与敌人有所默契，所有才网开一面让“内奸”顺利通过。那时局外人不了解实际情况，加上他们早已对林和贵存有成见，因此对问题就无法客观辩证地看待。',
      },
      {
        type: 'paragraph',
        text: '　　其实林和贵要回返国内是困难重重的，我们一批与林和贵生死共渡的人曾经打算从陆路返回国内，但是这些越边界的交通线都已受敌人严密监视，沿途要面对不少敌人的军警以及被煽动收买的部分土著，我们大队三四十人是很难顺利通过这些封锁线，何况当时我们已集结在近海边的假狮，远离内陆边界，因此大家才决定改由海路返回国内。由于浩瀚的大海，敌人可能一时无法严密监控，我们就用小舟在夜幕低垂的掩护下成功地在海口区登陆。',
      },
      {
        type: 'paragraph',
        text: '　　为什么选择海口区作为立足之地呢?乃因其时第一省省内仅存、唯一的省委陈禄贵不受国内内奸影响而叛变投敌，是坚守岗位的海口区的主要负责人，这里群众基础较好，比较适合而且是相对安全的地点。如果不是回到这里还有什么地方可以去呢?',
      },
      {
        type: 'paragraph',
        text: '　　海口区是沿海地带，陆路交通不便，大部分靠水路与各地的联络;敌我双方各有利弊，问题只是看你如何应用，如何发挥其优点，克服与回避其劣点。',
      },
      {
        type: 'paragraph',
        text: '　　有几个内奸在劝说之下愿意自首回到当时的总部“领导中心”接受审查;有的则畏罪逃走。敌人一时无法摸清我们虚实;等到20个月后，于1970年2月24日才实行“巨网行动”围剿我们，其时敌人所掌握的情报也有些差错，以为我们还是集中在原有的据点既是德洛沙邦，就集中绝大部分的兵力包围那个据点，其实我们早已转移到怒诺，即今日的阿沙再也。当敌人还未发现我们新营地之前，总部的主要负责人、干部以及其他人员已在地方干部的带领下，穿过一片沼泽地，在越过遍地都是荆棘的沿海灌木林，然后到达晋连公路，跳出了敌人的重重包围圈。所有这些都是由总部的领导人同警队以及地方干部大家通力合作、实地调查研究后拟定的决策并由地方干部的带领下完成的，绝不是敌人网开一面让被指为“内奸”的顺利通过。这种说法不但是主观片面与事实完全不符而且带有恶毒的污蔑与伤害。',
      },
      {
        type: 'paragraph',
        text: '　　我们认为林和贵在他写的《我的回顾》一书中，除了对剖析他自己的思想工作作风，特别是“斯里阿曼”事件发生后的那段时间的表现，没有做深入的检讨外，其他方面的情况基本还能反映真实客观的事物。',
      },
      {
        type: 'paragraph',
        text: '　　此外，从个人的私生活方面去观察林和贵也不像莱特那样，同时拥有四个妻子，经常出入风月场所，享受荣华富贵的的奢侈生活。“斯里阿曼”后林和贵仍是蹲在古晋万福码头小贩中心过着小贩生涯，后期因患上肾病还要依靠朋友的推荐协助才获得免费洗肾的待遇。在14年与病魔斗争中，不时需要亲朋戚友给他经济方面的部分帮助。',
      },
      {
        type: 'paragraph',
        text: '　　总之，我们这些长期与他一起生活、学习、工作以及战斗的人，还不曾发现他像莱特与陈某人那样与敌人勾结，从事破坏革命利益的现象，所以直到现在为止，以我们所获得情况，我们的结论是：“认为林和贵是敌人潜伏在革命组织内部的内奸的说法是不成立的。”',
      },
      {
        type: 'paragraph',
        text: '释疑了吗？————',
      },
      {
        type: 'paragraph',
        text: '　　读《我们对林和贵是否是‘内奸’的看法》',
      },
      {
        type: 'paragraph',
        text: '　　一文后之连想',
      },
      {
        type: 'paragraph',
        text: '　　作者：开诚    於：2012年12月15',
      },
      {
        type: 'paragraph',
        text: '　　2012年10月20日, 由晋汉省友谊俱乐部出版的《20周年纪念特辑》中刊载了 《我们对林和贵是否是 ‘内奸’的看法》 一文(下以 “看法”称之)。读后, 引发笔者一些连想。',
      },
      {
        type: 'paragraph',
        text: '　　十多年来，在一部分老友中，不时在谈论砂拉越解放同盟或北加里曼丹共产党高层中存有内奸嫌疑的问题。但, \n这些谈论都是在小范围内(仅限于老友中)，是不公开的讨论，更不在文字上指名道姓的表达。然而，今天这本[特辑]是首次打破忌讳，而且是获得晋汉省友谊俱乐部\n “特辑编委会”的认可而公开发表，看来这是意味着时机已成熟，从现今起可以公开和大范围的讨论 “林和贵是否是 ‘内奸’这个令人关心的问题了。',
      },
      {
        type: 'paragraph',
        text: '　　如此，显示了笔者和其他友人，长期来深存在内心的疑惑可以公开表达，并无约束和无顾忌地与大家进行讨论了。',
      },
      {
        type: 'paragraph',
        text: '　　笔者在读完 “看法”一文后, 第一感觉是: \n毫无助于释疑。因为文中从头至尾都是一般性的推理和按常规的论述;没有针对实质性问题和客观存在历史问题作出说明和合乎逻辑之解释或澄清。事实上，十多年来，我们一些朋友在探索和发掘历史中,\n 被揭发出一宗又一宗令人感到疑惑的历史事件。这些事件一经追查, 源头都在林和贵身上。所有这些疑点， “看法”一文却全无提及。',
      },
      {
        type: 'paragraph',
        text: '　　今天，乘这事件可以公开讨论之际，就将多年来所累积的历史疑点选择部分列下，吁请关心者，知情者，特别是 “看法”一文诸作者, 能 \n展开调研，作出论据，澄清和合乎逻辑解释，以让真相告白于天下(特别声明：笔者列举之数点, \n仅是疑惑，并不肯定是非或真伪，须待大家厘清，切勿随意判解)!',
      },
      {
        type: 'paragraph',
        text: '　　一、1959年，林和贵被古晋(当年)警方政治部秘密逮捕和秘密释放(此事获得，当年一位率领警队采取逮捕行动的高级警官确认)。释放后不久，就到第三省诗巫与省工作组开会，并透露被秘密逮捕收买过。会后，却去砂拉越中、北部许多地方“游山玩水”，包括去到达罗、木胶、民都鲁、美里、汶莱和纳闽等地(这事是他自己说的)。',
      },
      {
        type: 'paragraph',
        text: '　　可以肯定，警方所以会逮捕他，对他身份有所怀疑，不然，不会秘密逮捕他(特别那个时期敌我斗争尚不尖锐)。被捕后，说是警方找不到证据，将之释放。然而，根据敌我斗争实践经验，释放后，特警不可能不进一步追踪(暗中监视)。可是，他仍然可以自由，公开走动，不作防备。',
      },
      {
        type: 'paragraph',
        text: '　　身为一位中央要员，活动如此随便，这说明什么?',
      },
      {
        type: 'paragraph',
        text: '　　与此同时，1959年与林和贵同时期被捕过的沈钦炎，同样, 警方无证据，将之释放，但特警却没有放弃追踪活动。1962年6月22日，与文铭权、黄纪作等再度被逮捕了。',
      },
      {
        type: 'paragraph',
        text: '　　同样的情况，一个重新被捕，一个可以逍遥自在(当年与他有组织关系者认为他平日活动并不隐蔽)。这又说明什么?',
      },
      {
        type: 'paragraph',
        text: '　　1990年全面结束斗争后，先后有两位友人走访当年率领便衣警队逮捕林和贵政治部高官，在谈及林和贵身份时，讲法一致(前后间隔几年)， 既不否认，也不承认，而以耐人寻味说：“我的老板(指英国人) 要利用他” 。',
      },
      {
        type: 'paragraph',
        text: '　　二、6·22事件后(即1962年6月22日文铭权与黄纪作等6人被捕)，林和贵先在石隆门短廊住一小段时间后，就一直在晋连路12哩老人院对面建立\n “领导中心”一直活动到1963年5月间乘船去印尼为止。期间，第一省领导机关也设在此地，省委开会， 第二、 \n三、四省委前来开会也在此处，来往的人众多、频繁，用他自己的话说，来往人超过两百人。另方面，他出外活动，多数以车代步，走公路。然而，其他干部来往，却是走山路，暗里来，暗里去。可是他的活动，出入都平安。',
      },
      {
        type: 'paragraph',
        text: '　　可是，第三省省委也在诗巫甘榜南甲华人居住区(即六区) 设立活动中心，1961年，林和贵前来主持开会刚离开，就发现路口被装了电灯，9月18日就出事了(造成四位同志被捕)。为什么?',
      },
      {
        type: 'paragraph',
        text: '　　三、为什么警方在6·22、7·21(即1962年6月22日和7月21日的逮捕行动)和12·11(1962年12月11日)的大逮捕行动，都抓得很准确?唯独漏了林和贵(这点外国学者韦杰夫特别重视这点)。据说，他的活动没有特别隐蔽，何况早在1959年曾被怀疑而逮捕过。',
      },
      {
        type: 'paragraph',
        text: '　　连续三次的逮捕行动，从中央到地方,除了公开干部外，地下领导干部也抓得准确，为什么?',
      },
      {
        type: 'paragraph',
        text: '　　四、1962年12月8日汶莱武装事件一发生，林和贵可以在极短时间内(不到半个月内)，一个人无悬念的“大胆”向下发布武装斗争的决议(当年他也仅是一个廿多岁年轻人,\n 特别是担任第一把手未及6个月, \n与其他省委干部水平差距不远)。可是，这么重大的问题，除了他所说，“曾与组织部成员讨论过”外，却没有征求第一、二、三、四省省委意见，却迫不及待的发动人员越界去印尼搞武装斗争。',
      },
      {
        type: 'paragraph',
        text: '　　然而，根据当年被他指定为 “组织部成员”，今健在者说, 所谓 “与组织部成员讨论”，没这回事，当被召见时都是听取指示和被要求积极准备武装斗争，发动人马越界参军。',
      },
      {
        type: 'paragraph',
        text: '　　笔者于2008年底在一次走访林和贵时，曾谈及1962年12月决定走武装斗争道路时，他说： 当时局势紧迫，没时间，也没条件召集全体组织部成员开会，只进行个别征求意见(有录音为证)。从多方情况反映，现在可以确定，武装斗争是林和贵一个人决定的。',
      },
      {
        type: 'paragraph',
        text: '　　由于当时处在高度严密制度下活动环境,没人知道,，革命组织上决定，是由几个人做的决定;高层领导是那些人和有几个人组成。更没人会想到这是 \n“一个人的决定”( 有人讽刺性说: “ 武装斗争由一个人决定; 结束武装斗争也是一个人决定”—–这是砂盟与北共革命运动与斗争特点) 。',
      },
      {
        type: 'paragraph',
        text: '　　这里有一个重要要考虑问题,不少人都认为，汶莱的武装起事很可能是英国特工有蓄谋的挑衅和刻意安排的(可参考于东的:：『命运的拐点』; \nG.Poulgrain的[Malaysia,Bruniei,Indonesia 1945-1965] 和M. \nBolkiah的[Remember，remember—The 8th of December] \n等书以及一些外国学者提出的质疑，包括韦杰夫Geoff Wade在新加坡历史对话时在会上公开和私下与笔者提出的看法) \n。因此，做为邻邦和面对同一敌人，且在同一时期的砂拉越可以在 “一人中央下”，且在 极短时间内也搞武装斗争;林和贵在[告白] \n中提出的6点根据，至少有3点是不符合历史事实的(特别是时间不符而差距太远，诸如印尼宣布对抗和阿末再迪去印尼的日期)，显然是在写[告白] \n时硬套上去的 “理由” !',
      },
      {
        type: 'paragraph',
        text: '　　这可以有什么连想(当我们论及这点时，不能因为认为当时开展武装斗争是正确的而就一味来否定当中存在的疑点)?',
      },
      {
        type: 'paragraph',
        text: '　　五、1968年边区人民游击队在印军大举进攻下，处境越来越困难。第二支队为了寻求出路，派人回国寻求国内领导给予指示和伸出援手。可是回国者安全抵达林和贵身边，却不给予指示、援助，却要让回国联络者长住林身边，而不顾二支战友 “困”在边疆的死活。',
      },
      {
        type: 'paragraph',
        text: '　　当1969年6月，第二支队政委沈友贵亲自带小组回国，联络到林和贵时，林却表现得十分冷淡。按理，这些同志身经枪林弹雨回来，应是展开双臂热烈欢迎、关怀，但林的态度却冷酷无情(请阅张德文的有关于第二支队经历的回忆文章)。',
      },
      {
        type: 'paragraph',
        text: '　　沈友贵回来后，要求及时派人去边区接回尚在边区滞留的同志。林回答说已派人去接，沈信以为真。可是后来才知道，林是骗他，其实没安排人去接应，而是派去搞地方群众工作。结果还是滞留在边区同志自行探路到国内，联络到地方工作者而被带到海口区会合。',
      },
      {
        type: 'paragraph',
        text: '　　同一个时期，黄纪晓带回火焰山部队和砂拉越人民游击队第一支队部分成员到国内海口区群众区，林和贵却要等几天才与黄纪晓见面;见面后还要纪晓在群众家在没有任何交代下痴痴等一个月，才安排进入 “领导中心”。',
      },
      {
        type: 'paragraph',
        text: '　　这样态度对待 “同呼吸，共命运”战友，反映了什么问题?',
      },
      {
        type: 'paragraph',
        text: '　　六、1967年末，陈传淦等奉林和贵指令到山口洋会面。众所周知，当林和贵在1963年5月乘船去印尼之际，将第一省省委会交给陈传淦领导，同时林与其他省份领导人之联系也是通过第一省省委传递。这意味着林和贵不在国内期间，陈传淦是第一号人物。对于这样一个\n \n“重量级领导人”，为什么林会同意或安排，又是刚自国内来不久，对山口洋地区人地生疏,又不谙印尼话的陈传淦去群众家站岗放哨?(一位外来陌生人却在群众家放哨，不可思议!)如此\n “凑巧”一去 “放哨”就出事了。可是印尼军警只是到群众家“突击”，逮捕了包括陈传淦在内的几位群众，胡乱了开枪扫一排子弹后就离开了。',
      },
      {
        type: 'paragraph',
        text: '　　可是就是这件事后，陈传淦是内奸被 “揭发”了(资料来源于[告白] 一书)。',
      },
      {
        type: 'paragraph',
        text: '　　林和贵在 \n[我的告白]回忆录中说，是与陈传淦同时被捕的陈君从敌人魔掌中逃脱回来时揭露陈传淦是内奸的。可是，事情经过调查完全不是这样的：1. 陈君 \n当时只是一个支持革命群众， 并非林和贵身边和队伍中的人员，当天 有事巧合到该地一群众家拿东西而遭遇军警被同时逮捕的;2. \n陈君被监禁约7个月后，越狱逃走后，大约两星期才找到林和贵时，才从林口中得知陈传淦是内奸;3. \n林和贵早在陈君回到前，就已经筹备回海口区。陈君说，若他慢些找到林等， 他就不能随队到海口区了。',
      },
      {
        type: 'paragraph',
        text: '　　如此，当事人反映，说明了林在[告白] 中的说辞显然是捏造的。',
      },
      {
        type: 'paragraph',
        text: '　　这事件说明了林在撒谎。他为什么要编造骗人故事?因而，我们也确定陈传淦被揭是内奸，绝不是林和贵在『告白』 中所述的如此;同时是另有内情的。',
      },
      {
        type: 'paragraph',
        text: '　　七、杨传兴于1969年下(下半年)，来西部联络，要与林和贵会面。与林派来的交通员一起坐汽车载到晋连路18哩警署前被拦截而遭逮捕(众多车辆往来，却唯一被拦截之车)。',
      },
      {
        type: 'paragraph',
        text: '　　事前，林和贵要沈友贵写信给杨传兴，指定说明“持信者可靠, 可跟随来”。沈写好信后，交由林和贵安排送出。杨就是相信“持信者可靠”而上了车，送入虎口。',
      },
      {
        type: 'paragraph',
        text: '　　杨传兴等被捕后,立即被押送到古晋中央警署。到中央警署时，时任砂拉越政治部主任古传光早已在此等候;并亲自出来“迎接”杨。然而，古却用较早时，林和贵通过手下与杨约定的联络暗号“对话”( 欢迎来到我家做客 )。',
      },
      {
        type: 'paragraph',
        text: '　　此事引发我们疑惑的是，第一，为什么林和贵要叫没有组织关系的沈友贵写信给杨传兴，自己不写(之前的联络信件却是自己写，唯这次例外)?第二，处理交通和持信者、开车者都是林和贵叫其亲信\n “C” 处理安排;第三，联络暗号为什么古传光会知道?第四，当时古传光是高官，亲自到场等候，没有确实情报，是不可能到场的。',
      },
      {
        type: 'paragraph',
        text: '　　杨传兴遭逮捕，不仅东部黄纪作等未接到西部方面之解释和说明; 同样，也未在西部领导层和相关同志中要求进行调查等工作，因而，后来引起许多人怀疑和提出种种猜测。',
      },
      {
        type: 'paragraph',
        text: '　　就是因为此，2008年底某日，我与林和贵交谈时,乘此机会当面向林和贵询问杨传兴出事情况，林却说，“不知道”。又说，杨传兴来西部做什么，为什么要来，事前都不知道。同时又说，处理联络事是沈友贵安排的，沈友贵可能会知道。',
      },
      {
        type: 'paragraph',
        text: '　　这岂不是企图嫁祸于沈来洗脱自己的责任和….?',
      },
      {
        type: 'paragraph',
        text: '　　试想， 杨传兴要来西部前，早已与林和贵通信若干次，杨前来目的就是要与林会面商量召开东西部领导人会议事件做准备。林和贵却说不知道!',
      },
      {
        type: 'paragraph',
        text: '　　另一方面，去晋成路54里接杨传兴者确认，是接受 “C” 指令与安排的, 开车的杨姓青年也是 “C” 安排的。可是, “C” \n却不承认之，还说去接杨传兴和其被捕事件，都不知道，事后才听说有人被捕(这活是 “C” 亲口对笔者说的)。可是 奉命去接应者，一向是 “C” \n直属领导下城郊民运工作者 ; “C” 的直属领导是林和贵，且是众人公认的林和贵的亲信。',
      },
      {
        type: 'paragraph',
        text: '　　这事件怎不引起人们高度警觉?特别林和贵与其下属 “C” 都异口同声说: “不知道”!!',
      },
      {
        type: 'paragraph',
        text: '　　除外，1970年底，在西巴岸地方，林和贵召开一项 “批判黄纪作”会议。林和贵说: 黄纪作来信追究杨传兴被捕事件， \n“诬指”沈友贵是出卖杨传兴的内奸。和平后，有人去责问黄纪作对沈友贵的 \n“诬枉”，黄说，他都不知道沈友贵有写信给杨传兴，怎么会说及到友贵?而当时他是有写信给林和贵要求对杨传兴被捕事进行调查和作出解释。',
      },
      {
        type: 'paragraph',
        text: '　　此事，林和贵为什么要这样胡说而还要开会批判黄纪作对沈友贵的所谓“冤枉”。',
      },
      {
        type: 'paragraph',
        text: '　　八、1969年8、9月间，林和贵在海口区主持出版一份刊物，专供狱中同志阅读的《冲》。主张，坐穿牢底是消极的，要冲出去，才是积极的。',
      },
      {
        type: 'paragraph',
        text: '　　1974年“和谈”后，从狱中回来的朋友们透露，1972年中秋节前夕，牢内同志得到消息，要在中秋节当晚劫狱;与此同时，被监禁在西加坤旬牢狱的同志也同样接到这项 “指示”( 有人透露将 “指示”转递去西加的是林和贵通过第二中队的某人)。',
      },
      {
        type: 'paragraph',
        text: '　　然而，就在中秋节当晚，监狱当局明显加强了戒备。幸好，牢内同志们对劫狱消息抱有怀疑，没有冒然行动。否则，后果不堪设想(详情请阅：陈剑主编之『砂拉越共产主义运动历史对话』一书中第372和373页)。',
      },
      {
        type: 'paragraph',
        text: '　　此事件扑朔迷离，林和贵为什么要黄纪晓写信给狱中没有组织关系的邱氐，自己不写，拿来邱氏的求证信，这事与中秋节劫狱有关系吗(此事让我们连想起要沈友贵写信给杨传兴事和要杨被逮捕事，也令人想起林某在海口区反复要赖锦玉写信给洪楚廷接关系的事)?',
      },
      {
        type: 'paragraph',
        text: '　　九、海口区事件留下的迷惘',
      },
      {
        type: 'paragraph',
        text: '　　第一、林和贵回到国内后，便落脚于海口区。海口区即怒诺半岛。北面是海，东、西两面分别是三马拉汉河和砂隆河，唯有南面与陆地相连(阔度只有20多公里)。',
      },
      {
        type: 'paragraph',
        text: '　　长期驻扎在海口区，活动频繁，来往人众多，特别是连续办了几期大型学习班，学员来自各地、各方人士。这样长期活动，大批的购买粮食(从古晋运往海口区)，大批人员乘船来来去去，肯定会有风声走漏。',
      },
      {
        type: 'paragraph',
        text: '　　可是，长期久驻，却没有准备可能面对的敌军“围剿”，包括政治思想、军事准备、粮食准备和撤退方向等等(资料来自告白中自述和有关人士回忆)。',
      },
      {
        type: 'paragraph',
        text: '　　第二、一位学员，参加学习班后，返回工作地区而被捕，有得知在敌人的逼迫下，有出卖情报的可能性。但这事发生已有一个多月。不但不立即转移出海口区，也不将学习班成员紧急疏散，反而继续办学习班，一切活动照旧进行，仅做近距离的更换地点(步行约半小时)。这似乎在等待敌对一方来进攻!',
      },
      {
        type: 'paragraph',
        text: '　　当年敌我斗争如此尖锐，每当军警一收到情报，即立即',
      },
      {
        type: 'paragraph',
        text: '　　行动。为什么对海口区则例外，难道需要一，两个多月的准备吗?',
      },
      {
        type: 'paragraph',
        text: '　　试看，在同一时期, 在拉让江下游, \n伊干江西岸地区，仅仅一封信件落入军警手中而显示一名省委领导人在该地区的可能性，军方与警方就在一天半内调集数千名兵力开展有史以来最大规模(以第三省而言)\n 的，最持久的围攻。可是，海口区却长时间 “隐藏”着中央级一或二号人物和其司令部，警方却可忍耐许久才行动!不可思议!',
      },
      {
        type: 'paragraph',
        text: '　　第三、据一位当年在古晋警方政治部任职的蔡某之胞弟于2010年10月20日告诉笔者说，当林和贵一回到海口区不久，政治部就知道了。',
      },
      {
        type: 'paragraph',
        text: '　　当局为什么要等了近两年才进攻?',
      },
      {
        type: 'paragraph',
        text: '　　第四、当政府军进攻开始时，林和贵就挑选了一部分人向',
      },
      {
        type: 'paragraph',
        text: '　　南面转移而对大队人马不但不做安全转移指示，私下 反而交代被留下主要干部要与大家留在 “围剿内等候他突围后的下进一步派人回头联络指示。后留下者只好自行寻找出路(请看： 《历史点滴》书和《烈焰中追梦》书)。',
      },
      {
        type: 'paragraph',
        text: '　　这是一个领导人的态度吗?',
      },
      {
        type: 'paragraph',
        text: '　　十、队伍集聚在海口区期间，办了几期学习班。这些学员来自各地方的工，农，学单位成员。可是林和贵却要来参加学习班者要进行拍照，写履历表(包括真姓名，住址，职业等)\n 做为挡案保留。此举对处于地下活动环境是反常的, \n不可思议的。而且这些资料据说被收存在被指定者背包里。后被传说，背包在一次被军事突击中丢了，全落到敌人手中。',
      },
      {
        type: 'paragraph',
        text: '　　我们对上述违反常规举措如何理解?',
      },
      {
        type: 'paragraph',
        text: '　　十一、1982年间，诗巫一位斯里阿曼行动出来者，在去林梦工作时，专程取道古晋，携带第三省一位领导人的信件，去到古晋万福码头小贩中心找林和贵，希望通过林，与张亚华取得联系。然，林借口说不能联络，拒绝接受委托。联络者只好将信毁掉，前往林梦。',
      },
      {
        type: 'paragraph',
        text: '　　约过了一个月左右，古晋一位政治部刘氏高级警官专程来到林梦找这位持信者，对此事进行盘问。据该持信人说，此事他没有透露任何人知道。为何政治部会知道?与林有关系。',
      },
      {
        type: 'paragraph',
        text: '　　十二、如何解读: 流传着未公开出版一些个人回忆录，例如， 程石群的《历史点滴》，林孙会的《回顾》 等等中诸多内容涉及到了林和贵令人可疑的种种表述(关心者请参阅这两篇回忆录)?',
      },
      {
        type: 'paragraph',
        text: '　　十三、依据当年古晋郊区一民运工作者(干部) 透露: \n1968年6月林和贵回到国内后,曾发生的三件严重破坏革命事件。思索起来，恐与林和贵有密切关系。第一件事,1970年2月海口区事件，造成近百名年轻学生，工农积极分子牺牲(贝某已经被逮捕超过一个月，并有迹象显示已屈服于警方,\n 可是在当地百名参加学习班学员不做疏散, 而继留营地内学习，当 “围剿”到来时，自已只挑选一部分人安全撒出海口区，留下大部分人员滞留在 \n“围剿”区内，后来这一大批年轻有生力量大部分成了无谓 “牺牲者”。牺牲人数有说六十多名; 有说七十多名;有说近百名。第二件事，1970年底， \n林和贵在七哩老港(下) 召开各区民运干部会议后，再召集各地农运群众基层干部(农会村委) 会议。',
      },
      {
        type: 'paragraph',
        text: '　　会后约一星期(林和贵离开后)，这个陆路不通，仅靠可水路通行的亚答丛中隐蔽点就遭军警进攻，随后多数农委(参加会议者)约三十多人遭被捕。第三件事，1971年3月,\n 林和贵在青山召集各地方民运干部会议, 会议结束后，发生了军事 \n“围剿”事件，林和贵等大队人员安全撒离，但参加会议的大部分民运干部被军警追击而牺牲(13名牺牲,2名遭逮捕) 。',
      },
      {
        type: 'paragraph',
        text: '　　上述连续发生的三件事，有人解读为： 第一次是毁掉整个西部革命有生力量(接班人); 第二次是搞垮郊区和农村群众组织与力量;第三次是将地方民运力量消灭掉。三次行动是联系一起的， 有计划, 有蓄谋的战略目的。',
      },
      {
        type: 'paragraph',
        text: '　　上述所例举的疑点，如何解读?',
      },
      {
        type: 'paragraph',
        text: '　　就是因为有上述疑点而长年困惑着我们内心中不能释疑, 这不得不使我们对林和贵是不是内奸深为关切。希望关心历史者，特别是《看法]》一文作者能为我们解 “密”, 剖释，以早日还原历史真相，以免留下的疑点或造成对一位高级领导人错判和未能给予公正历史评价。',
      },
      {
        type: 'paragraph',
        text: '　　注: 调查工作仍在进行中，尚未结束，未下结论。希望大家共同关心与继续探查。',
      },
      {
        type: 'paragraph',
        text: '　　无心之过吗？',
      },
      {
        type: 'paragraph',
        text: '　　王哲',
      },
      {
        type: 'paragraph',
        text: '　　(2013年8月9日)',
      },
      {
        type: 'paragraph',
        text: '　　(一)为什么否定9.19坤甸会议?',
      },
      {
        type: 'paragraph',
        text: '　　9.19会议的战略和组织决议是正确的，是广泛开展砂印边区和国内武装斗争，是使革命力量得以保存、巩固和发展，也是民主发扬得更好的历史性重要会议。',
      },
      {
        type: 'paragraph',
        text: '　　林某，不论是《告白》或笔答陈剑提问中，都绝对否定9.19会议。',
      },
      {
        type: 'paragraph',
        text: '　　林某认为“。。。。。。，坤甸会议，对中央领导机关的改组，应被认为是不符合盟组织和纪律精神的。同样的，会议对我的‘撤职’的处理也是不合理的和不适当的。”(《告白》104页)“反而使砂盟对革命和武装斗争的领导，陷于群龙无首和各自为政的困境。”“所以，9.19会议的结果，并没有产生应有积极意义，反而成为后来革命武装斗争失败的重要原因之一”(《砂拉越共产主义运动历史对话》《林某笔答陈剑提问》317-318页)\n 。',
      },
      {
        type: 'paragraph',
        text: '　　他还认为，文对9.19会议提出的决议是违背马列主义和毛泽东思想，他对文的“革命责任心、独揽大权、组织纪律与领导作风”也都感失望。他更感到文对他的“撤职”，似乎他的一切已被否定，这是文主观和个人主义的表现。',
      },
      {
        type: 'paragraph',
        text: '　　他否定9.19会议和文铭权就注定他会抗拒9.19会议的决议和被派往东部，也是他个人权力野心的一次公开大暴露，甚至还结合别的图谋。更是他同砂盟和文铭权决裂和搞个人王国的开始。',
      },
      {
        type: 'paragraph',
        text: '　　这是要革命、要武装和无心之过吗?',
      },
      {
        type: 'paragraph',
        text: '　　(二)为什么抛弃砂拉越人民游击队?',
      },
      {
        type: 'paragraph',
        text: '　　林某否定了9.19会议和文铭权，他只有两条路可走，不是走个人主义道路，就是走假革命的路，这是必然的。他上孙空基地的企图是借故抛弃砂拉越人民游击队。',
      },
      {
        type: 'paragraph',
        text: '　　他违反9.19会议的决定，不交出国内第一省组织，也不去东部，已影响了西部内部的团结。大敌当前，他借故离开孙空基地，使他和叶、杨的矛盾剧烈和公开化，更大的破坏团结与削弱战斗力。9.19会议后，他已决意与砂盟和文铭权决裂，他还能拿出什么力量与办法同叶、杨搞好团结?他死前还是认定叶、杨为宗派主义、分裂主义和机会主义，但革命的烈士和革命的逃兵，谁是真正的宗派主义、分裂主义和机会主义，不是不说自明了吗?',
      },
      {
        type: 'paragraph',
        text: '　　1962年底，是他独自在十几二十天内决定了复杂重大的武装斗争，他更於1963年上半年亲自发动了几百人去印尼准备武装斗争，可是当砂拉越人民游击队刚建立起来，第三支队内部出现一定的矛盾，不够团结时，他不但轻易抛弃第三支队，更忍心抛弃了整个砂拉越人民游击队。他即使不能夺得第三支队的领导权，还有大部分的革命武装力量也应去争夺。为什么不去争?目的是让它自生自灭，当然就没好争。1967年4月6日，他同印尼共西加领袖开过会后就离开，对双方的重要合作决定，也始终不管不问。这极端又恶劣的事件，究竟反映出什么?',
      },
      {
        type: 'paragraph',
        text: '　　这是要革命、要武装和无心之过吗?',
      },
      {
        type: 'paragraph',
        text: '　　(三)为什么要回国?',
      },
      {
        type: 'paragraph',
        text: '　　9.19会议刚结束，林某就写信给国内一省省委，通知他要回国，他们都表示不同意。还有根据他身边亲信曾佩雄，也说他离第三支队后就准备回国。他到三口洋白树村的所谓重搞，就是拉一些人陪他回国另搞他的所谓革命和武装斗争。如果他没有发现陈XX内奸和第一省革命组织和工作被政治部掌控，他也势必回国的。',
      },
      {
        type: 'paragraph',
        text: '　　1968年初，单西部而言，最重要的革命和武装斗争是在马印边区，而第一省革命组织和工作已被政治部掌控。为了革命，他应坐镇边区，用别人和别的办法恢复省内工作，才主次有别，也不必冒太大的险。他回国应是反常的做法。',
      },
      {
        type: 'paragraph',
        text: '　　他一回国就被发觉，陈某内奸也即离开到吉隆坡。他在“巨网”行动前的20个月里，在海口区经常集中几百人活动，大办毛泽东思想学习班，大批叶、杨宗派主义、分裂主义和机会主义，也批判叛徒内奸，把自己乔装成伟大的领导者。可是他回后，怎样从政治部夺回被掌控的革命组织和力量，却没有详细描述。更感到出奇的是，在20个月的长时间里，政府方面都没什么发觉和行动，一切都风平浪静，就把我们已失了的东西都很顺利地归还了，天下有这么便宜的事吗?对这样奇特的事，他在《告白》161页有提到，最主要是靠叛徒和内奸在敌人面前的表演、欺骗，才能得到20个月的自由活动和建立海口区领导中心。如果叛徒和内奸有这种力量，那应是政治部的恩赐。',
      },
      {
        type: 'paragraph',
        text: '　　这是要革命、要武装和无心之过吗?',
      },
      {
        type: 'paragraph',
        text: '　　(四)为什么海口区的武装活动会发生那么多怪异?',
      },
      {
        type: 'paragraph',
        text: '　　古晋海口区三面不是临海就是被河流包围，在军事围剿时是困难突围的，是很不适合经常保持三几百人活动的，顶多三几十人，更何况省内的革命组织和工作已被政治部掌控的极端恶劣的情况下，怎么有条件这样活动呢?心中那里有敌人呢?他还更说：“因为在敌人已经控制了我们省委及其领导下的工作部门，而且还正在随时准备消灭我们，而我们又正好必须从敌人手中夺回革命阵地，消除叛徒内奸破坏干扰的条件下，这种针锋相对和短兵相接的情况，实有‘牵一发而动全身’的可能”《告白》159页，但你还大搞特搞，而不自取灭亡，真是神力无比!',
      },
      {
        type: 'paragraph',
        text: '　　大规模的活动了整整20个月，无论如何，对方对情况必定有所了解，也必然会巡逻，扫荡，甚至大围剿，但都没有发生，特务和军警不是都在睡大觉了吗?在别的地方，只要一小组或一小队一活动，就有兵巡逻，扫荡，甚至围剿。两相对比，真是太奇特!',
      },
      {
        type: 'paragraph',
        text: '　　孙空基地，在反围剿前夕，砂拉越人民游击队总部人员，经过沉长与反复的讨论与争论之后，才主要根据林某的意见制订了反围剿的计划。可是国内受到更严重敌情的威胁，更须有周密的反围剿计划和实际的准备，但实际两者都没有，真是有恃无恐。',
      },
      {
        type: 'paragraph',
        text: '　　更难理解的，当活动中心已被叛徒暴露了，还不把队伍撤出海口区，反而只作短距离的转移和仍然保持大规模的活动，不是坐以待毙吗?',
      },
      {
        type: 'paragraph',
        text: '　　反围剿开始，也较慌乱和缺乏起码的应对。以致亚美为首的约50人，他们离中心约30分钟，还得不到命令，苦等两三天后只得自己设法突围，驳火4次，牺牲11人。以林孙会和亚良为首的负责联络单位约30多人也没有得到通知，只得潜伏进三密与端必腊间的小片森林，他们坚持到14天，人站起来就发晕，只得拼死拼活的突围到非戒严的吻龙区。更错误的还命令沈友贵和田云端等30多人原地待命，后来他们感到不对，分批突围，当沈友贵突围出去会见林某，反而受到责难。反围剿中，只有消极的撤退，而没有组织战斗队或组，在围剿区内外适当的开展战斗，以骚乱，牵制和杀死杀伤敌人，整个表现消极和被动。对已有几年边区反围剿斗争经验的领导人而说，这样的应对是很不正常的。',
      },
      {
        type: 'paragraph',
        text: '　　根据官方公布，这次围剿中，我方牺牲64人(多数是学生青年，有效断绝我军兵源)，被俘虏27人，群众被捕303人。这是我们武装斗争中始终最惨痛，最重创的一次。',
      },
      {
        type: 'paragraph',
        text: '　　这是要革命、要武装和无心之过吗?',
      },
      {
        type: 'paragraph',
        text: '　　(五)为什么抗拒东西部高层会议?',
      },
      {
        type: 'paragraph',
        text: '　　从1965年9.19会议至1972年7、8月间，在古晋海口会议之前，已有将近7年都没有召开过重要会议，以便交流、总结经验和共同解决重大的革命问题。可是他在海口区大办毛泽东思想学习班和进行大批斗却不主动召开东西部会议，反而由他属下黄纪作主动创设开会条件，这反映了组织的不正常和不统一，这种局面谁必须负主要责任?',
      },
      {
        type: 'paragraph',
        text: '　　黄纪作为了加速东西部的联络和尽早召开东西部重要会议，他于1968年底把警卫队开到第二省印尼边区。他首先派出他的警卫队员辛泽标化白到古晋联络，后又派出重要干部杨传兴去联络，但被出卖而被捕。随后又派出三个精干小组，从第二省边界开路到第一省边界，过程中牺牲了黄新兴、将来、罗芳妮、小梅、革平、练红共6位战士，工作又被迫放弃。最后不得不又派出他身边重要干部蔡爱友，再为联络和开会创设条件。蔡历经艰险，差点出事，但总算完成任务。',
      },
      {
        type: 'paragraph',
        text: '　　这么难产又付出不小代价的会议，他还说这个会议会前没有什么准备，会议中没有人主持会议，各谈各的，多么自由轻松!',
      },
      {
        type: 'paragraph',
        text: '　　从林某对东西部的联络和会议的态度，最好证明他是不要革命的统一，而是坚持搞独立王国，还不清楚吗?',
      },
      {
        type: 'paragraph',
        text: '　　他曾否定9.19会议和文铭权，而我们就更有理由否定海口区会议和林某。他认为9.19会议不合法和不民主，难道夫妻和兄弟联席会议，就更民主十足吗?他胡判9.19会议开不好，是我们革命失败的重要原因之一，那么我们就更有理由认为海口区会议的太迟开和开不好，是我们革命最后失败更直接、更深层和更致命的因素。',
      },
      {
        type: 'paragraph',
        text: '　　这是要革命、要武装和无心之过吗?',
      },
      {
        type: 'paragraph',
        text: '　　(六)为什么对1973年的投降路线装聋作哑?',
      },
      {
        type: 'paragraph',
        text: '　　黄纪作1973年10月20日私自签订了《谅解备忘录》10月25日他属下大部分人员带头出，27日黄纪晓也带属下出，12月上旬第三省也出人。从1973年10月20日至1974年1月10日通过电台利用密码通知林某为止共83天，他中心以外人员几乎都出了，各省也已有几百人员出去，“和平谈判”和“出人毁枪”已广为传扬，已更牵动了整个社会，唯独武装斗争的最高领导被蒙在鼓里，这合常理吗?',
      },
      {
        type: 'paragraph',
        text: '　　1973年10月间，他派曾佩雄和陈杰长住石角区，1974年1月中旬才归队。他俩外住时，正是投降事件大闹特闹的高潮时后，曾没有理由不知道和不火急传达。曾也不能没有请示领导，就私自出去会见政府人员，这是违反组织纪律的严重行为，革命同志谁敢轻易犯这个错误。',
      },
      {
        type: 'paragraph',
        text: '　　他对投降事件装聋作哑，不出手挽救革命，这更显示他对革命和武装斗争已没有感情。当他不能再装不懂时，就批判投降路线，批过后，他又‘义无反顾’地沿着黄纪作的投降路线走出去，但又对他大批特批。这无非显示他很马列主义，以掩盖他不可告人的目的。',
      },
      {
        type: 'paragraph',
        text: '　　这是要革命、要武装和无心之过吗?',
      },
      {
        type: 'paragraph',
        text: '　　凡是革命的领导，应该是老老实实地带头坚持革命斗争的，绝对不会令人感到问题、疑问多多，并以“左”掩右;同时也应该是勇於承担责任的，绝对不通过狡辩、阴谋来嫁罪于人。否则，那还有什么革命的领导?',
      },
      {
        type: 'paragraph',
        text: '　　我们幸存者，还应大动脑筋，发挥智慧的光芒，明辨历史的真假是非，破解历史难题，才对得住烈士们和子孙后代。',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
];
export default res;
