const res = [
  {
    title: '马列毛主义ABC',
    authors: ['（挪威）为人民服务-共产主义联盟'],
    dates: [{ year: 2016, month: 8 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '挪威为人民服务-共产主义联盟二〇一六年八月',
      },
      {
        type: 'paragraph',
        text: 'A：毛主义是今天的马克思主义',
      },
      {
        type: 'paragraph',
        text: '马克思列宁毛主义(MLM)是在20世纪80年代由在秘鲁发动人民战争的革命共产党人总结的，后来在国际上由革命国际主义运动(RIM)和在菲律宾、尼泊尔、土耳其和印度发动人民战争的党进一步阐述和发展的，而不是由毛和生活在他那个时代的中国共产党人总结或阐述的。',
      },
      {
        type: 'paragraph',
        text: '在此之前，有一些组织声称是在“毛泽东思想”（Mao Zedong Thought）的基础上建立起来的。然而，这与马列毛主义不同。他们承认毛是伟大的革命领袖，他的思想是马克思列宁主义在中国具体情况下的创造性表达，但他们不认为毛主义是马克思主义的一个新的更高的阶段。',
      },
      {
        type: 'paragraph',
        text: '我们认为毛主义就是今天的马克思主义。毛主义不是“中国的马克思主义”，它是当今世界的马克思主义。马克思主义必须得到发展才能成为马克思主义。它不能像某些宗教教条那样僵化停滞。正如列宁主义是昨天的马克思主义，而毛主义是今天的马克思主义。今天，前毛主义的马克思主义是属于另一个时代的僵化教条主义。',
      },
      {
        type: 'paragraph',
        text: 'B: 关于毛主义是什么和不是什么的三点',
      },
      {
        type: 'paragraph',
        text: '1)毛主义不是关于毛泽东个人的学说。它不是由毛的个人品格发展而来的。毛和他的名字是无产阶级革命科学发展的第三阶段的标志。这就是为什么当我们讨论毛主义时，我们讨论的核心是政治发展和我们意识形态的未来，而不是毛的个人生活。',
      },
      {
        type: 'paragraph',
        text: '斯大林认为，理论只有当被群众掌握，使它成为自己的东西，并用它来改变现实时，才会成为一种物质力量。毛主义也是如此。直到群众在反对苏联修正主义的斗争中，在无产阶级文化大革命中，以及在之后的其他人民战争中，接受了毛的教诲，它才成为一种物质力量。无产阶级对毛主义感兴趣的唯一原因就是因为它能成为物质力量。',
      },
      {
        type: 'paragraph',
        text: '我们不把毛泽东个人作为崇拜的对象，而是将其作为我们意识形态方向的象征，公开宣布我们是谁，以及我们所代表的是什么。',
      },
      {
        type: 'paragraph',
        text: '2)毛主义的核心是通过持久人民战争和文化革命建立无产阶级政权-红色政权的路线。政权问题，即无产阶级专政，是马克思主义、列宁主义和毛主义的核心问题。',
      },
      {
        type: 'paragraph',
        text: '毛主义为马克思主义关于无产阶级政权的学说提供了新的概念：',
      },
      {
        type: 'paragraph',
        text: '持久人民战争是无产阶级从资产阶级控制下获得解放，建设红色政权和社会主义的政治军事战略。为了在所有领域建立无产阶级专政，无产阶级文化革命必须在社会主义下继续进行，直到实现共产主义。群众路线是一种建立在“人民，只有人民，才是创造世界历史的动力”这一事实基础之上的方法﹑立场和观点。我们要将其应用于我们的工作中。三大工具：党﹑阵线和军队，是无产阶级进行人民战争，建设新的工人国家和掌握政权的必需品。',
      },
      {
        type: 'paragraph',
        text: '这些清晰的表述是从根本上将马列主义发展到马列毛主义的新内容-并将马列毛主义与所有其他自称是革命者和马克思主义者的潮流区分开来。它为无产阶级在资本主义的悲惨现实中为实现共产主义世界的斗争提供了一条总路线。',
      },
      {
        type: 'paragraph',
        text: '这条路线不能给我们提供所有答案，但它为我们提供了从最大的问题到最小的关注点找到答案所需的理论工具。',
      },
      {
        type: 'paragraph',
        text: '3)马列毛主义是一种科学，和其他任何科学一样，它必须经过实验的检验，并且必须根据新的条件进行发展。现在的马列毛主义就是这样建立起来的。一位红党(一个挪威的议会党)的前政治家曾经告诉我，以人的名字命名思想体系是欧洲的一个古老的宗教传统。但事实并非如此。在科学学科中，这是常态。我们说的是牛顿定律和爱因斯坦的相对论，谈的是达尔文主义。一座达尔文的石头雕像正坐落在伦敦的自然历史博物馆前。',
      },
      {
        type: 'paragraph',
        text: '当有人因马列毛主义者使用人的名字和画像进行宣传而对他们进行抨击时，那只不过是华丽的修辞而已。我们必须鼓励人们关注我们提供的政治内容，关注毛主义的战略和路线。当我们介绍五位伟大导师并谈论马列毛主义时，这是一种真诚的方法，我们允许人们看到我们真正的样子。我们有可能让人们通过了解我们建立在什么样的基础之上以及我们的目标是什么来真正研究我们所代表的是什么。这是一种与资产阶级和其他机会主义者形成鲜明对比的科学的政治方法。这些臭名昭著的骗子通常都会用欺骗或其他的方式来故意掩盖他们的思想和理论来源。',
      },
      {
        type: 'paragraph',
        text: '马列毛主义是革命实践的工具，它已经证明了自己的可靠性。在许多国家，毛主义的人民战争已经被证明是我们这个时代最先进的革命斗争。',
      },
      {
        type: 'paragraph',
        text: '世界在不断变化。马克思主义是在19世纪发展起来的。列宁主义是在20世纪20年代形成的。自列宁以来，我们经历了近100年的阶级战争、革命、反革命、文化革命和人民战争-从马克思和恩格斯写《共产党宣言》到现在已经150多年了。但是，也有人可以说，我们需要“回到马克思”，或者让马列主义在1922年停止发展。这无非就是一种教条主义，而没有考虑到人民从那时起所取得的巨大飞跃和失败。如果我们真的想要粉碎资本主义，就不应该接受这些思想错误。',
      },
      {
        type: 'paragraph',
        text: 'C:天下大乱，形势大好',
      },
      {
        type: 'paragraph',
        text: '挪威为人民服务用如下方式表述了我们的主要目标：我们必须为在挪威建立一个真正的共产党创造条件。这样一个党将服务和领导无产阶级和全体人民反对资本主义和帝国主义的斗争。',
      },
      {
        type: 'paragraph',
        text: '我们生活在激动人心的时代。法国人民在反对恶化的工作条件和劳动法，英国想要离开欧盟，资产阶级自己担心不久的将来会发生严重的危机，乌克兰处于低强度内战，叙利亚被战争和帝国主义撕成碎片，利比亚不断被北约的飞机轰炸，西方政客的支持率创历史新低，老政党正在失去影响力和选票，数以千计的西方青年正在成为伊斯兰国的圣战者-天下大乱，世界对革命的呼声不会停止！',
      },
      {
        type: 'paragraph',
        text: '资本家永远不会让环境得到真正改善。他们永远不会自愿停止捕杀海洋生物和破坏森林。他们永远不会让每个人都获得食物﹑一份工作和一个家。他们将继续实行暴力和恐怖，压制人民，分裂和压迫无产阶级。',
      },
      {
        type: 'paragraph',
        text: '他们将继续下去，直到被无产阶级阻止。扫帚不到，灰尘照例不会自己跑掉。我们只有依靠科学的革命政治路线和在真正的共产党的领导下才能做到这一点。但是也许我们需要打破两个危险的想法-其一，说我们有足够的时间；其二，说我们将很快赢得胜利。我们应该认识到，尽管我们时间并不多，一秒钟也不能耽误，但仍然需要很长的时间才能不断地鼓动﹑动员和组织无产阶级为革命和共产主义进行斗争。也许马列毛主义是一种工具，可以帮助我们在很长一段时间内争分夺秒。',
      },
      {
        type: 'paragraph',
        text: '这项任务将是极其困难的！它不会轻易实现！即使是世界上最好的工具，如果要用它们来创造任何我们想要创造的东西，也需要鲜血、汗水和眼泪。但是如果没有这些工具，就不可能实现我们的目标，一个值得付出所有努力和汗水的目标：一个建立在资本主义灰烬之上的共产主义世界。',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '在洛杉矶为人民服务',
    authors: ['（挪威）为人民服务-共产主义联盟'],
    dates: [{ year: 2016 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '为人民服务——共产主义联盟二〇一六年',
      },
      {
        type: 'paragraph',
        text: '我们采访了加州的马列毛主义组织洛杉矶红卫兵的活动家。主题是他们的为人民服务的计划。',
      },
      {
        type: 'paragraph',
        text: '挪威为人民服务-共产主义者联盟①：你好同志，你能告诉我们你的计划吗？计划是什么？你将怎么做呢？你如何分发食物？该计划中除食物之外还有别的什么吗？',
      },
      {
        type: 'paragraph',
        text: '曼努埃尔②：我们不仅分发食物，还分发服装、玩具以及我们从人们那里获得的任何其他捐赠。我相信，您的大部分问题都可以从我们的网站上得到解答。',
      },
      {
        type: 'paragraph',
        text: '从根本上讲，洛杉矶-为人民服务，是马列毛主义组织洛杉矶红卫兵的项目。在为人民服务的过程中，我们倾听群众的广泛而多样的思想，我们从群众中学习，并到群众中去将这些思想革命化。我们每周在周五和周日这样做。',
      },
      {
        type: 'paragraph',
        text: '我们所做的一切努力都是为了让我们所服务的人民积极参与组织并最终接管它。最后，也是最重要的部分，我们创建“为人民服务”计划，以创造无产阶级的和革命性的平行政权（两个政权并存）。因为我们现在必须为未来的社会主义社会而斗争，同时知道只有革命和毛主义的共产党才能带领我们向社会主义前进。',
      },
      {
        type: 'paragraph',
        text: '挪威为人民服务-共产主义者联盟：谢谢你，同志！关于“批评”的说明，我想知道基督教或资产阶级的非政府组织是否在洛杉矶做同样的事情？在我们的挪威的城市，不仅基督教组织分发食品和衣物，国家机构和一些非政府组织也这样做。是否有可能与这些力量“竞争”？你如何解决“为人民服务”不会沦为纯福利组织的危险？',
      },
      {
        type: 'paragraph',
        text: '曼努埃尔：很棒的问题。原则上，我们的组织与教会和非营利组织等意识形态国家机器*的区别在于，我们积极参与革命政治，向人民发表讲话，提供马克思主义材料。我们很快就会组建一个群众研究小组。我们和人民一起保卫我们的社区，使用激进对抗策略反抗把我们赶出去的移居开发。',
      },
      {
        type: 'paragraph',
        text: '此外，与教会或非营利组织不同，我们理解资本主义制度中的矛盾，并积极一贯地将政治置于指导和工作之中，以使我们的为人民服务计划与建立政党联系在一起。这是革命组织与意识形态国家机器之间最根本的差异之一。',
      },
      {
        type: 'paragraph',
        text: '作者注：',
      },
      {
        type: 'paragraph',
        text: '*意识形态国家机器：马克思主义理论家路易·阿尔都塞提出的一个术语，表示学校、教会、家庭、媒体、工会和法律等形式上在国家控制范围之外，但却有助于传递国家的价值观，操纵统治意识形态，维护社会秩序，并保证了现存生产关系的再生产的机构。 ',
      },
      {
        type: 'paragraph',
        text: '译者注：',
      },
      {
        type: 'paragraph',
        text: '①挪威为人民服务－共产主义者联盟（挪威语：Tjen Folket – Kommunistisk Forbund）是挪威的一个共产主义组织。该组织成立于1998年，总部位于海于格松，意识形态是共产主义、马列毛主义，该组织的青年翼是创建于2008年8月15日的革命共产主义青年。',
      },
      {
        type: 'paragraph',
        text: '②曼努埃尔：Manuel，美国洛杉矶红卫兵的活动家。',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '基于阶级的女权主义',
    authors: ['（挪威）为人民服务-共产主义联盟'],
    dates: [{ year: 2017 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '为人民服务-共产主义联盟二〇一七年',
      },
      {
        type: 'paragraph',
        text: '我们争取一个无产阶级的女权主义。但是这个概念对于人们来说可能有点模糊。无产阶级女权主义是什么？无产阶级女权主义和“女权主义”之间到底有什么不同？',
      },
      {
        type: 'paragraph',
        text: '我们应该开展哪一种妇女斗争？就像绝大多事情一样，妇女斗争是和阶级相联系的。我们的生活方式、工作方式、赚钱方式和在社会等级制度中的地位影响着我们看待事物的方式。这也影响着我们希望进行的妇女斗争的形式。在这个社会中，妇女斗争是与所有主要阶级相联系的，是与资产阶级女权主义、小资产阶级女权主义和无产阶级女权主义相联系的。',
      },
      {
        type: 'paragraph',
        text: '资产阶级女权主义',
      },
      {
        type: 'paragraph',
        text: '资产阶级女权主义是统治阶级的女权主义。挪威是一个帝国主义国家，因此它的女权主义是帝国主义的。资产阶级女权主义捍卫今天的社会制度，是散布资本主义和帝国主义的运动的一部分。什么是帝国主义？帝国主义是大公司跨越国界并成为巨大的垄断。帝国主义是少数帝国主义列强使世界大部分地区处于贫困状态。帝国主义是一些公司和国家的力量不断增长，而另一些公司和国家则被淘汰或没有增长的机会。[1]帝国主义是你看到八个人的财富比世界上最贫穷的一半人的财富还要多的原因。[2]帝国主义是，孟加拉国的贫穷妇女每天工作12小时，为世界西部的妇女生产衣服。[3]帝国主义是今天世界的体系。资产阶级女权主义既不注意也不关心这些。资产阶级女权主义想发动针对阿富汗的战争，来“帮助”阿富汗妇女。',
      },
      {
        type: 'paragraph',
        text: '白人妇女的负担',
      },
      {
        type: 'paragraph',
        text: '资产阶级女权主义视西方文明为世界的中心，并将此放在一切事情的前边。资产阶级女权主义者歧视并乐于反对其他国家和文化，将这种种族主义建立在西方文化更加文明、发达和对妇女友好的基础上。她们利用妇女斗争将挪威或西方置于首位。她们泛化和不信任他人，并很快看到其他国家妇女受到压迫，只要她们能责怪“敌人”即可。他们希望从其他国家的文化和男性中拯救妇女。她们属于“白人的负担”的传统，但已改为“白人妇女的负担”。这也与她们的特权地位有关，因为与下层阶级的妇女相比，她们几乎没有什么问题。然而资产阶级妇女也受到歧视。她们在社会上有权力的机构、私营公司、国家以及董事会和管理层中体验男性文化。她们承担着更多的家务劳动。她们遭受美容暴政（beauty tyranny）、强奸和暴力。因此，她们也能被动员到妇女斗争中去。但是，她们的女权主义是为了在资本主义中获得权力，是希拉里·克林顿的女权主义，是在资本主义中使妇女与男人处于同一水平的女性主义，它将压迫其他人。这种女权主义在挪威的妇女组织中并不占主导地位，尽管我们可以在妇女组织中找到具有这一特征的人。这种女权主义主要体现了有权力的女性的特点：在国家、政党与公司中担任领导职务的女性，在其他国家的所谓非政府组织和联合国工作的女性。她们致力于散播挪威的利益和资本主义。她们自称这是对世界人民最利的。资产阶级女权主义者会认为，作为一名女性，能够担任残酷剥削其他地区女性的公司董事会成员是向前迈出的一步。以前，这是男人的特权。但是正如恩格斯所说，在资本主义下，每个进步都是一个相对的失败。[4]',
      },
      {
        type: 'paragraph',
        text: '小资产阶级女权主义',
      },
      {
        type: 'paragraph',
        text: '小资产阶级更加动摇。大多数的小资产阶级女权主义者想要粉碎对妇女的压迫，但是很少反对帝国主义和国家。这是今天大多数挪威女权主义组织的女权主义形式。她们善于分析社会制度，承认阶级斗争，时常受到社会主义的启发。她们能够批判资本主义制度，但不能对明确反对私有财产、帝国主义和国家。例如，她们能够批判维护父权制的社会结构，并努力变革，却看不到社会结构是建立在经济结构之上的。',
      },
      {
        type: 'paragraph',
        text: '其他人认为“性别权力结构（gender power structure）”是妇女压迫的基础，而马克思主义则认为妇女压迫是建立在私有制基础上的，私有制的建立以及家庭和国家是社会结构的基础。社会结构具有压迫性是一个问题，但是马克思主义解释了原因。',
      },
      {
        type: 'paragraph',
        text: '小资产阶级女权主义者通常依赖国家，在许多情况下为国家工作，因此而处于中间位置。在那里，她们看到并分析压迫，但不能逃离压迫。她们有不同的人组成，她们不想拒绝资产阶级女权主义。这是因为她们认为妇女压迫是世界的根本矛盾。因此，有人认为“所有妇女”应该结成联盟，尽管实际上受到最受压迫的妇女的影响。在一些将性别问题看做世界根本矛盾的女权主义者中，我们可以看到她们不愿攻击希拉里·克里顿这样的战争贩子，或是茜尔维·利斯特豪格（译注：挪威司法、公共安全与移民事务大臣）和西芙•延森（译注：挪威财政大臣）这样的种族主义者。我们不能支持这种女权主义。资本主义女权主义阻碍了对世界妇女威胁最大的帝国主义的斗争。这使得一些女权主义组织只剩下改良主义、文化或生活方式政治（lifestyle politics）。文化斗争是正确的。但这不能仅仅是错误的文化，因为文化是制度的结果。这意味着除非文化斗争设法改变制度基础，否则就不会成功。与文化相关的斗争是很好地，例如强奸文化、性别歧视、喷枪广告和性解放。但我们需要的女权主义所要做的不只是这些。我们需要的是这样的女权主义，它看到资本主义和国家压迫着在反对它们的激烈斗争中想站起来的女性，它将最受压迫的妇女置于中心，勇敢地攻击事实上处于实施压迫的地位的男女。',
      },
      {
        type: 'paragraph',
        text: '无产阶级女权主义',
      },
      {
        type: 'paragraph',
        text: '无产阶级是由工人组成的阶级。这些人的工资较低，不占有生产资料，在工作中位于从属地位，或完全被排除在劳动市场之外。无产阶级女权主义是革命的。一个为了全世界受剥削的劳动妇女的女权主义必然是革命的。帝国主义压迫全世界的妇女。我们想要一个红色的妇女组织。这个组织以被压迫妇女为基础，并主要为她们而斗争——丝毫不惧排斥资产阶级，丝毫不惧攻击国家与挪威帝国主义。相反，这应是它的首要任务。一个革命的妇女组织要建立在私有财产产生妇女压迫的基础上。私有财产是妇女屈服的基础。这一妇女组织应该领导妇女的政治动员和革命动员。这是双向的。阿努拉达·甘地写过印度的武装起义和武装组织是如何意味着妇女获得了信心组织起来，从而成为印度最大的妇女组织之一的。[5] 这也可以反过来，通过组织妇女为自己的权利斗争，提高她们的政治意识。妇女将在斗争中发挥更大的作用。',
      },
      {
        type: 'paragraph',
        text: '在挪威，对帝国主义的政治分析并不少见。许多女权主义者毫无疑义地看到，没有居留证的被压迫妇女在挪威遭到贩卖或出售身体，成为了受害者。大多数女权主义者会谴责孟加拉国妇女的低工资。她们为挪威妇女生产衣服。但是由此带来的后果是一场革命的妇女斗争，今天在挪威我们没有任何例子。这种女权主义必须建立在与所有国家，特别是受到帝国主义压迫的国家的劳动妇女的团结之上。孟加拉国阿兹梅利（Azmeri）的一名女纺织工解释了为什么这是重要的。被问及我们是否应该为被购买的商品支付更高的价格时，她答道：“这并不重要。工厂所有人会拿走利润的更大一部分。”[6]她非常清楚谁有权决定工资、价格，谁可以从利润中受益。许多公司对商品收取更高的费用，而那里的工人实际上却未获得了更高的报酬。价格上涨归企业主所有，与此同时，公司利用它来使买家感觉更满意。我们必须直视这种幻想，并与促进这种剥削工人的制度作斗争。',
      },
      {
        type: 'paragraph',
        text: '注：',
      },
      {
        type: 'paragraph',
        text: '[1]http://tjen-folket.no/sentralt/view/10645',
      },
      {
        type: 'paragraph',
        text: '[2]https://www.nrk.no/urix/atte-milliardaerer-eier-mer-enn-halve-verden-1.13324217',
      },
      {
        type: 'paragraph',
        text: '[3]http://www.aftenposten.no/norge/Her-sys-vare-billigklar-117966b.html',
      },
      {
        type: 'paragraph',
        text: '[4]恩格斯，《家庭、私有制和国家的起源》',
      },
      {
        type: 'paragraph',
        text: '[5]http://tjen-folket.no/Sentralt/view/12255',
      },
      {
        type: 'paragraph',
        text: '[6]http://www.aftenposten.no/norge/Her-sys-vare-billigklar-117966b.html',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '革命不会被电视转播',
    authors: ['（挪威）为人民服务-共产主义联盟'],
    dates: [{ year: 2017 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '为人民服务——共产主义联盟二〇一七年',
      },
      {
        type: 'paragraph',
        text: '–关注公共领域的真实与虚假的新闻',
      },
      {
        type: 'paragraph',
        text: '（由挪威为人民服务的活动家所撰写）',
      },
      {
        type: 'paragraph',
        text: '媒体们声称它们害怕“假新闻”，可是它们的新闻就真正以真实的方式描绘了现实吗？事实上，资产阶级的公共领域纠缠在资本主义和自由主义乌托邦之中，所以它并不能真实与民主地运作。',
      },
      {
        type: 'paragraph',
        text: '就在不久之前，《挪威日报》（Dagbladet），《挪威世界之路报》（VG）和挪威广播公司（NRK）公布了一个旨在检验真实性的名为“事实”的合作项目。在这个倡议的网站上，他们表示自己是“与众不同的、历史性的、非商业性的合作”，这次合作的目标是“检验公共辩论的真实性并揭露遍布挪威的假新闻”。这项应对“信任危机”的活动，显然是特朗普主义和新数字媒体导致的，并且有可能会成为小资产阶级政治家和评论员在说明“后真相”时的慰藉。',
      },
      {
        type: 'paragraph',
        text: '工党Kjersti Stenseng的党委书记在今年的早些时候表示：这些假新闻“损害了选民和官员之间的信任”。根据她所提到的，这种情况的持续将导致涣散，民主被削弱。这种趋势现在并没有好转，我们作为消费者看到现实被通过有个人选择的新闻、媒体渠道而呈现着。',
      },
      {
        type: 'paragraph',
        text: '现实地说来，特朗普主义并不代表任何明显的政治突破或有反对“后真相政治”的转变，而它总是潜在地拒绝看到资产阶级公共领域的现实，并且对其加以歪曲。资本主义制度下只有欺骗程度的多少，而没有真实与问责制。',
      },
      {
        type: 'paragraph',
        text: '真理范畴与乌托邦主义',
      },
      {
        type: 'paragraph',
        text: '当我们说到“真相”的时候来解释我们的意思，那应该更加真实些。这主要是一个历史-哲学的范畴，它在涉及新闻界的历史时只在很小范围内表现出来。当1763年挪威的第一家报纸《挪威消息笺札》出版时，它并不与真相为伍，这部分出于国家利益、部分出于宗教利益。丹麦和瑞典很久以前就有了它们国家自己的报纸，于是挪威想证明它也可以做到这一点。另一个论据是，我们总是可以看到宗教著作会向人民灌输基督徒的虔诚信念。',
      },
      {
        type: 'paragraph',
        text: '首先是Struensee和新闻自由下，挪威文学中开始出现“真相”这一列别，这也帮助重组旧语言使其并融入“现代”。通过资产阶级的自由和无情的交流，语言将从其含蓄和偏见的内容中消失，从而服从于理性，为光辉的进步服务。不仅有一系列新的词汇（主要是从法语和英语中借用）产生了，而且旧的词汇也消失或改变了意义。简而言之，简而言之，挪威公共领域就是在这里成为挪威公共领域。',
      },
      {
        type: 'paragraph',
        text: '真相类别也因此被严重腐化：不仅因为它在创造我们今天所称的资产阶级公共领域中有核心作用，因为同样的公共领域，反过来又对真实性产生了影响，并以自己新获得的关于“美化”和“改进”的概念和幻想来支配它。',
      },
      {
        type: 'paragraph',
        text: '虽然早期的现代真相概念明确地与资产阶级 – 自由主义的福祉，教养和启蒙战略联系在一起，但是后现代性的真相策略似乎与小资产阶级纯粹的（前期）管理和信息传达活动有特殊的联系。因此，在过去五、六十年中出现了令人生畏的制度变化，并相应地对人们进入政治公众的行为(即政治学家、精神病学家、特殊教育工作者、交流顾问等)进行了衡量和管理。虽然旧资产阶级的座右铭是“敢于发现！”，但今天的小资产阶级座右铭似乎是“放松，不去思考……”。向人们暗示：“让我们替你思考吧”。',
      },
      {
        type: 'paragraph',
        text: '然而，在缺乏真正的政治自信的情况下，小资产阶级将自己置于资产阶级的服务中，资产阶级的统治和控制能力可以在身份认同方面充分发挥作用，并为这些身份 – 自由主义的理想资产阶级 – 不仅是乌托邦的客观事实的掩饰，而且是对世界上被压迫和被剥削者的苦难和缺乏自由的直接投资。',
      },
      {
        type: 'paragraph',
        text: '因此如果公共领域要真正民主地运作，首先我们必须明白它目前基本上是反民主的，并且被资本主义制度的无孔不入的暴力所纠缠。',
      },
      {
        type: 'paragraph',
        text: '危机、混乱和瘫痪',
      },
      {
        type: 'paragraph',
        text: '作为共产主义者，我们知道资本主义将不断造成经济危机和人类的困境。对持续增长的需求伴随着内在的矛盾，我们不可避免地生产出远远超过我们任何一个人的消费能力多的东西。可只有这样，资本家才能确保得到最大的利润和个人收益。媒体通过生产商品，通过服从媒体所有者和广告人对利润的需求，也与这些动态联系在一起。因此，它们造成了一种使它们不自由的道路：他们永远无法生产足够的东西，他们也永远无法为生产者减少足够的工资。这同样适用于上面提到的有国家资助的“事实”项目，它在实质上是高度商业化而非宣称的那样“非商业”的合作关系。',
      },
      {
        type: 'paragraph',
        text: '但媒体也有另一种更分散的不自由。那是资产阶级和小资产阶级意识形态的第一道和最后一道的防线。就像我们上面所理解的那样，它本质上是所谓“真相”的产物，它被赋予了调和的职能，被当作是现存秩序的捍卫者，来达到安抚的作用：因此，媒体在两个方面都是不自由的，在它的意识形态的统制下，也只知道恐惧、胁迫和控制，它试图争得自由，但无法获得自由。在工商业里，这种生产过剩不可避免地会造成周期性的破坏，造成深远的危机和痛苦。一样的，媒体和媒体的生产过剩也会导致混乱的周期性爆发，而导向瘫痪的结局。在这种情况下，像美国的特朗普这样的原始法西斯主义者和挪威国内的少数民族党人不断滋长着和威胁着要变成公开的法西斯主义和国家恐怖主义。',
      },
      {
        type: 'paragraph',
        text: '许多人会说，我们挪威和斯堪的纳维亚毕竟都有国家广播公司，这些国家广播公司由主管和民主的广播委员会资助和管理，这至少确保了一定程度的自由和公共领域的批评。但是，这话只说对了一部分。许可证融资的确（或其他税收融资）有助于缓解经济危机。但这并不能保证削减工资和生产过剩的情况会消除。',
      },
      {
        type: 'paragraph',
        text: '如果以去年阅读量最大的NRK出版物作为例子，那么很明显，人们可以向国家广播公司提出我们的需求和民主的建议。但由于生产过剩，人们首先去消费消极的和有思想刺激性的东西。拿《因为这样蚊子才会叮你》，《是的，是我在58分钟后吊销了驾照》这些出版物来说吧，被人们称为“真”新闻的和假新闻区别不大，它们在结构上很相似，很难想象它们中的任何一个都会具有动员人民或促进民主化的效果。',
      },
      {
        type: 'paragraph',
        text: '目前形式的媒体根本无法摆脱资本主义和资产阶级反动的卫道士的地位。可另一方面，尤其是在媒体和通信领域资本主义正不断地产生新技术，而这些技术又可以为真正的人民动员和建构全新的民主提供帮助。',
      },
      {
        type: 'paragraph',
        text: '一个真正自由民主的社会？',
      },
      {
        type: 'paragraph',
        text: '这不是社会自己能完成的。去年7月有报道称，亚马逊和脸书在市值上都超过了石油巨头埃克森美孚（Exxon Mobil）。几十年前，全球五大公司都通过直接控制传统行业和商品的生产来巩固资本的实力，而如今的“五大”公司（苹果、谷歌母公司/谷歌，微软、亚马逊和脸书）则通过间接数据和对通信的控制来巩固他们的实力。主流媒体几乎没有开始讨论这一点的后果，即监视和隐私之间的紧张关系，而这主要是在资产阶级意识形态的框架内的。',
      },
      {
        type: 'paragraph',
        text: '另一方面，近年来像维基解密这样的机警组织为人们怀抱有限度的乐观提供了根据。他们的工作就是列宁在他那个时代所提的“政治揭露”组织中的一个很好的例子，也就是说这种揭露有助于唤醒群众的政治意识和武装思想。而这种揭露的先决条件是，目前正在开发的开源编码，数据安全和匿名的环境，从而为信息和不同意见打通真正的渠道。',
      },
      {
        type: 'paragraph',
        text: '我们比以往任何时候都更需要这样的渠道。因为我们比以往任何时候都更需要对资本主义及其破坏进行系统性的揭露，而且我们比以往任何时候都更需要进行社会主义革命。只有通过制度的公开化和革命，才能真正开放公共领域，实现工作动员和民主。',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '俄国革命最重要的教训',
    authors: ['（挪威）为人民服务-共产主义联盟'],
    dates: [{ year: 2017 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '为人民服务——共产主义同盟二〇一七年',
      },
      {
        type: 'paragraph',
        text: '我们必须向俄国社会主义革命学习。但我们不能止步于此，因为它对我们是极端重要的。这是为什么呢？',
      },
      {
        type: 'paragraph',
        text: '为什么要学习俄国革命？',
      },
      {
        type: 'paragraph',
        text: '首先，因为资本主义是一残忍的，不公和不合理的事物的制度；它无时无刻不在制造战争、饥饿、苦难、心理疾病、贫穷和环境破坏。资本主义必须被消灭，而共产主义则是我们唯一的选择；在苏联，无产阶级有史以来第一次在全国夺取政权以建设共产主义！',
      },
      {
        type: 'paragraph',
        text: '其次，因为我们必须从实践中学习。理论很重要，但它是通过对实践的总结而得来的。这一点对所有事物都适用，对社会主义理论来说也不例外。在所有的科学领域，每个人都赞同这一点，但许多从事政治活动的人都会忽略这一点！不评估实践并从中汲取教训，就永远无法复制或超越前人的壮举。试想，如果研究人员在从不分析实验结果、从不从结果中总结自然规律、从不总结经验的情况下进行试验，我们就永远不会拥有药品或机器。',
      },
      {
        type: 'paragraph',
        text: '再次，因为列宁、布尔什维克党、红军和工农联盟——苏维埃——创建了革命战争的政治意识形态路线。要想成功地夺取权力，无产阶级要想在斗争中战胜资产阶级，我们就必须采用一些相同的组织和斗争方法。我们可以重新发明轮子，我们可能可以自己找出这些方法；但这样有着许多的不利之处……而且敌人也会从革命中吸取教训：资产阶级的军队和情报机构也研究列宁、毛和其他的革命者。社会主义的胜利、无产阶级的力量、资本主义的失败——这些全都取决于革命活动家和领袖们能否从十月革命中学到重要的教训。',
      },
      {
        type: 'paragraph',
        text: '我们应站在什么出发点上向十月革命学习呢？',
      },
      {
        type: 'paragraph',
        text: '我们应该寻求什么样的教训呢？对于政治活动家来说，一般性的教训本身并不重要；重要的是，我们必须提炼出那些我们可以使用的东西。我们必须提炼出那些与所有社会主义革命者相关的教训——因为这正是我们努力的方向。我们必须提炼出适用于社会主义革命的原则和普遍的发展规律。',
      },
      {
        type: 'paragraph',
        text: '首先，我们应该驳斥关于俄国革命的一大“神话”的观点。俄国革命经常被描述为一场短暂的斗争——一场开始并结束于1917年的、几乎是自发的起义。事实上，它是一场持久战争。在1905年就有过一场针对沙皇的革命，但这并没有成功砸碎其政治权力。在此前后，俄国国内都有着大量的反对沙皇、国家和资本主义的斗争。布尔什维克们经常被长时间地关押在沙皇的监狱中，他们非法地组织起来，他们组织武装团体，而列宁则被迫在国外生活数年。紧随着1917年革命的是持续到1922年的内战和干涉。直到那时，苏联才宣告成立。简而言之，这是一场持久革命战争；它不是纯粹的自发起义，而是由制定计划和采取行动的共产党领导、并最终胜利的持久战争。',
      },
      {
        type: 'paragraph',
        text: '这是个重要的出发点。俄国有着许多客观条件为革命奠定了基础：这里存在着阶级斗争，存在着许多自发的起义，存在着一个残酷的帝国，（在农村）存在着封建的和旧式的关系，存在着极度贫困、饥饿、苦难和战争。但革命绝不是自动从这些条件中产生的。',
      },
      {
        type: 'paragraph',
        text: '十月革命与苏联的历史关联',
      },
      {
        type: 'paragraph',
        text: '在我们转向俄国革命的政治教训之前，让我们先简要地看一看红色十月和苏联起到的历史作用：',
      },
      {
        type: 'paragraph',
        text: '苏联是世界上第一个社会主义国家。因此，它是世界无产阶级的先驱和榜样。它是全世界范围内的共产主义，共产国际，和所有国家内的共产党的红色根据地——一座堡垒。它是对抗法西斯主义的堡垒，战胜希特勒的纳粹德国国家和全世界人民的解放者。苏联建立了囊括社会主义国家和人民民主国家的阵营，它同时也是被殖民国家的解放和革命的支持者。这个国家进行了三十余年的社会主义建设，在工业化、集体化和社会主义计划经济领域给我们留下了丰富的经验。它留给我们三十余年的无产阶级专政和阶级斗争的经验以及党和国家内的左右两条路线的斗争，红色官僚和反革命的经验。',
      },
      {
        type: 'paragraph',
        text: '简而言之：十月革命和苏联所起到的历史作用无疑是巨大的，而无产阶级更是在其中扮演了一个无比重要的角色——它是撼动了世界的核心，并推动了历史的巨大飞跃。它既是象征，也是实际的变革与进步，我们必须强调俄国革命和苏联社会主义的鼓舞和指导。',
      },
      {
        type: 'paragraph',
        text: '列宁和布尔什维克的政治意识形态路线的六个核心要素',
      },
      {
        type: 'paragraph',
        text: '要想为我们的政治斗争而学习，我们就必须主动地学习俄国革命的政治路线。他们发展并遵循的政治和意识形态路线是我们学习的出发点。革命并不是盲目且自发地成功的，而是政治领导和路线——特别是站在这一切的中心的列宁的领导——的结果。我们并不相信创造历史的是个人，但正确的领导才能决定斗争的结果。列宁和布尔什维克必须为维护一条正确的路线作斗争，从而使无产阶级在革命中获胜。倘若没有这些，就不会有1917年的十月革命了。',
      },
      {
        type: 'paragraph',
        text: '我们可以从中提取出以下六个要点：',
      },
      {
        type: 'paragraph',
        text: '（1）马克思主义的出发点：科学共产主义，特别是它的革命的和无产阶级的核心——被具体地运用到了俄国。列宁和其他的俄国共产党人把马克思和恩格斯的著作翻译成俄文。他们阅读马恩的著作，而列宁又用它们来分析俄国的状况。我们曾写过一本关于俄国的资本主义的著作，它揭示了尽管当时俄国大体来说是封建社会，但是它的性质仍然是资本主义的；因此，现代无产阶级可以领导一场社会主义革命。列宁运用马克思主义分析了无产阶级若想夺取权力所需的阶级斗争和组织需要。要运用马克思主义来为无产阶级服务，它就必须要取代那些非马克思主义的和反马克思主义的意识形态。俄国的马克思主义必须与马克思主义出现之前的民粹主义、个人恐怖行为和那些所谓“农民社会主义者”的理论划清界限。第一点就是马克思主义理论和在具体情况下对它的实际运用。',
      },
      {
        type: 'paragraph',
        text: '（2）列宁领导的布尔什维克党支持无产阶级的意识形态领导，反对经济主义的自发性。列宁曾说过，党的任务是给无产阶级带来社会主义理论，带来关于他们自身和他们的历史任务的觉悟，以及在第一线领导斗争——而不是落在其后面。党需要给阶级斗争指明方向，并将其发展为争取政治权力的政治斗争。（我们）不能落在自发的思想和斗争后面，也不能对人民喋喋不休或强行将他们推入一个个同盟；相反，我们应该给人民以必要的理论或组织工具，以帮助他们解放自身。第二点就是要把党建设成总参谋部和意识形态上的领导组织。',
      },
      {
        type: 'paragraph',
        text: '（3）列宁领导的布尔什维克党支持非法形式和战争，反对孟什维克的合法的群众党。哪怕在俄国沙皇政权的统治下，社会民主主义者——孟什维克，就像人们对他们的称呼一样——也只合法地组织他们的政党。他们只想参加选举和组织工会。他们只想组织一个普通的、任何人都可以参加的资产阶级政党。列宁和布尔什维克作为革命者，希望非法地组织起来以推动革命。他们想要为战争做准备；他们通过抢银行来筹集所需的资金，而斯大林就曾参与组织过高加索地区的抢劫。他们想要建立起地下秘密组织。这个党可以通过合法的机构在世界范围内进行合法工作：它会通过工会和工人委员会同广大劳动人民工作；但党组织、它的各个部门和专业革命者将受到严格的纪律、集中制、安全措施、组织的秘密性和积极参与党的地方组织活动的义务的约束。第三点则是建设一个为推动一个阶级对另一个阶级的战争的党。',
      },
      {
        type: 'paragraph',
        text: '（4）无产阶级的军事纲领——反对社会沙文主义的“保卫祖国”的口号。第一次世界大战是一场世界上几个最大的殖民强权间的掠夺性战争。在这场争夺影响力、领土、资源和利润的战争中，皇帝和资本家以其殖民地人民和无产阶级作为炮灰来互相攻击。列宁站在无产阶级反对战争的军事纲领的最前面。正如布尔什维克所说，这是一场反对战争的战争。无产阶级的军事纲领是：建立起无产阶级的民兵、红军，以及无产阶级自己的国家——并对抗资产阶级发动的战争。这使得提高对和平的呼声，使俄国退出这场世界大战成为了可能，使得无产阶级组织起为夺取权力所必需的武装成为可能。第四点是反对资产阶级的战争和组织无产阶级武装力量的军事纲领。',
      },
      {
        type: 'paragraph',
        text: '（5）无产阶级专政——反对孟什维克的“资产阶级政府优先”。孟什维克，也就是社会民主主义者，低估了无产阶级的力量。他们未能创造性的运用马克思主义，而只停留在了一个狭隘、教条和欧洲中心论——认为俄国工人还没有发展到可以领导革命的水平的理论——的层面上。他们认为工人阶级太过于原始，而整个国家又太不发达；因此，资产阶级必须先引进现代资本主义。换而言之，社会民主主义者对资产阶级能够消灭沙皇政权并使俄国现代化更有信心。列宁驳斥了这一观点。他认为资本主义已经存在于城市里了；数以千计的无产者已经聚集在俄罗斯的大城市、聚集在重工业工厂里了，从而形成了一个不仅能领导革命，而且只能由其领导的无产阶级。列宁同样提出，反对帝国主义的社会主义革命会在帝国主义链条中的薄弱环节——即那些并非最强大的帝国主义政权，那些资本主义力量薄弱、而统治者又不能控制群众的国家中——发生。俄国正是一个帝国主义力量不够强大的国家——因为它并不是最发达的工业国家。',
      },
      {
        type: 'paragraph',
        text: '（6）同农民的联盟和工农政府——反对托洛茨基的“不断革命”论。（尽管有着上述种种条件）但是，无产阶级无法独自取得胜利。列宁把农民群众，特别是最贫困的农民看作无产阶级的天然盟友。他们占据了人口的大多数，并且将会是革命的主要后备力量。无产阶级会需要领导他们，成为他们的中流砥柱，但是列宁在农民中看到了巨大的革命潜力。而托洛茨基主义者并没有！托洛茨基主义者看不起农民，他们认为农民相对于社会主义政权来说更接近于威胁，而不是盟友；他们把农民看作潜在的、强大的敌对力量，并相信俄国无产阶级更应该依赖于西欧的无产阶级的支持。托洛茨基主义者相信，如果没有德国、法国以及英国的工人的援助，革命就注定要失败。历史证明他们是错误的。而这种对农民的傲慢态度，这一观点表面上看起来像是对俄国无产阶级的高估，实际上则是社会民主主义者对群众缺乏信任以及对欧洲和那里发达国家的过分信任的另一个例子。列宁在向无产阶级专政和社会主义迈进这一问题上与他们的立场相反，他支持工农政府。第六点是对自己的力量保持信心，在可能的情况下去夺取权力，并团结一切可团结的力量对抗敌人。',
      },
      {
        type: 'paragraph',
        text: '这六点中的每一点，对于布尔什维克取代资产阶级政府并建立革命政府的胜利来说，对于建立作为无产阶级和共产主义的工具的布尔什维克党、苏维埃和红军来说，都具有决定性的作用。同时，上述每一点都包含着发展无产阶级革命的规律的普适的经验。他们每向前进一步，这一路线都必须与资产阶级和小资产阶级的政治路线——那些尽管包含红色的、激进的、革命的形式，但事实上服务于无产阶级的敌人的政治路线——作斗争。阶级斗争不仅在武装斗争和罢工方面，也在思想、歌谣、文化领域、理念和理论方面——总的来说，在每一条战线上——展开。无产阶级必须从自己的阶级立场出发，开辟出自己的政治路线，并在不同的战线上展开斗争以组织起来，夺取并掌握权力，将社会向前发展，直至共产主义。',
      },
      {
        type: 'paragraph',
        text: '简而言之：政治路线起到的作用是决定性的，而它是在反对各式各样的资产阶级和小资产阶级的“社会主义”两条路线斗争中发展壮大的。这条路线的核心就是把无产阶级专政——红色政权——建设为由党领导的，在反对帝国主义、封建主义和资本主义的革命战争中发展的革命力量。',
      },
      {
        type: 'paragraph',
        text: '如何总结俄国革命的教训？',
      },
      {
        type: 'paragraph',
        text: '俄国革命可以被总结为一波波的浪潮——而这些浪潮本身就是与其他立场和观点作斗争的结果。同其他政治路线一样，它们也需要与资产阶级思想作斗争。',
      },
      {
        type: 'paragraph',
        text: '此外，许多党派和团体也在口头上支持十月革命。他们表面上支持布尔什维主义，但实际上他们既不愿意也不能完全实施这些教导。他们并没有为持久革命战争和无产阶级的红色政权组织起来。',
      },
      {
        type: 'paragraph',
        text: '为了最好地总结俄国革命，我们必须参考历史上的四个主要时间段：',
      },
      {
        type: 'paragraph',
        text: '（1）二十世纪初的列宁（2）二十世纪20年代的斯大林（3）二十世纪50和60年代的毛主席（4）二十世纪80年代至今的毛主义者',
      },
      {
        type: 'paragraph',
        text: '在这一时间线上，革命者们一步步地迈向更深刻的认识。他们不仅在分析上更加深入，而且在对革命和社会主义的原理和规则的表述上更加的清楚和简练。',
      },
      {
        type: 'paragraph',
        text: '列宁是先驱者，但是他从来没有从根本上，按照后见之明和革命的结果来评价他和布尔什维克的实践。尽管如此，他仍留下了大量的著作。而这些著作则是研究贯彻布尔什维克党从革命到苏联的建立的政治路线的最重要的材料。而列宁，作为一个具有决定性的人物，他的思想成为了新一阶段的马克思主义的核心：马克思列宁主义。',
      },
      {
        type: 'paragraph',
        text: '斯大林以他典型的教育和透彻的方式总结了俄国革命和列宁的贡献。在他的《论列宁主义的几个问题》和《列宁主义问题》中，他简要且直接地总结了最重要的教训。他同样编辑了《联共（布）党史简明教程》，并撰写了几本关于革命的著作。他与列宁紧密合作，站在列宁的肩膀上，将列宁主义定义为马克思主义的新的和更高的阶段。',
      },
      {
        type: 'paragraph',
        text: '在此之后，毛主席站在列宁和斯大林的肩膀上。他和中国共产党人将马列主义运用到了中国当时的具体情况中。他们汲取了上述的普适经验，并将这些经验运用于他们的国家中。他们建立了布尔什维克式的党；党建立了一支人民军队和革命统一战线；人民军队和革命统一战线建立了拥有红色政权和苏维埃政权的红色根据地。毛主席以最佳的方式评价了俄国革命：通过从中学习，从中提取普适的经验，将其付诸实践，并结合马列主义在本国的和本国的阶级斗争中的创造性运用的方面。他的许多著作都展示了这一点。',
      },
      {
        type: 'paragraph',
        text: '在80年代，秘鲁共产党总结道：马克思主义已经进入了一个新的、更高的第三阶段——马克思列宁毛主义。在一个关于此发展的决议中，他们同样提到俄国革命是一场历时数年的人民战争，而他们将其作为人民战争在所有国家中适用性的一个例子。他们写道：',
      },
      {
        type: 'paragraph',
        text: '毛主义的基本性内容是什么？政权是毛主义的基础性内容。无产阶级的政权、无产阶级专政的政权、以共产党领导的武装为基础的政权。更明确地说：',
      },
      {
        type: 'paragraph',
        text: '（1）在新民主主义革命阶段由无产阶级领导的政权；（2）在社会主义和文化革命阶段的无产阶级专政的政权；（3）以由共产党领导的武装为基础，以人民战争的形式来建立和捍卫的政权。（《秘鲁共产党总路线——基础文件》，译注）',
      },
      {
        type: 'paragraph',
        text: '以这些经验和总结作为一个出发点，我们可以试着总结以下三点最重要的教训：',
      },
      {
        type: 'paragraph',
        text: '（1）社会主义革命采取持久人民战争的形式以建立红色政权，无产阶级的政权，无产阶级的革命专政。（2）在持久人民战争中，无产阶级必须一步步地发展三个密不可分的工具：新型的战斗性的共产党、红色的人民军队和革命统一战线——新的国家。（3）党只有在学习共产主义科学——今日的马克思列宁毛主义，将它创造性的应用于党所活动的特定国家内的阶级斗争、政治、经济等的条件下，才能领导人民战争取得胜利。',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '经过战争去消灭战争',
    authors: ['（挪威）为人民服务-共产主义联盟'],
    dates: [{ year: 2018, month: 4 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '为人民服务——共产主义联盟领导机关\n二零一八年四月',
      },
      {
        type: 'paragraph',
        text: '鉴于如今在叙利亚的战争及其引发一场更大的战争的危险，一些战争的反对者抬出了像是“和平最重要”和“我们必须保证和平”这样的口号。这些人的出发点很高尚，但是他们和七八十年代的“和平运动”没有什么不同。那场运动也得到了苏联及其在西方的卫星党的支持，也包括了挪威共产党。',
      },
      {
        type: 'paragraph',
        text: '帝国主义统治之下没有和平',
      },
      {
        type: 'paragraph',
        text: '此类声明的问题不在于它们背后的情感或是意图，而在于它们的本质是具有欺骗性的。事实是，只要资产阶级的帝国主义体制继续支配全球，和平就不可能存在。这个体制的天性就是产生战争。光说什么“保证和平”简直就是对住在那些超过一个世纪都没有见过和平的地区的群众的讽刺。',
      },
      {
        type: 'paragraph',
        text: '一些和平活动家关于和平的说法创造了一种幻觉。它先描绘了一个正常的，和平的景象，也就是把西欧在过去十年经历的相对和平称作“常态”。但是，只要稍微回味一下这个说法，就会发现这些活动家无限关心的只是使西欧免受战火波及，与此同时，欧洲的霸权在过去的一个世纪里在全世界四处散播战火。',
      },
      {
        type: 'paragraph',
        text: '只有直到共产主义的人民战争能够消灭战争',
      },
      {
        type: 'paragraph',
        text: '一些和平活动家散播着“阻止战争”的幻象。列宁指出，在帝国主义之下，一场单独的战争是有可能通过对战争的广泛反抗和群众的动员被阻止的。但是，总体来说，战争不可能在这个体制之中被消灭。资本主义中资本和权力必然的竞争和集中以及帝国主义者对世界领土的重新瓜分必然引发战争。统治阶级并不会在任何时候都想要战争，但是只要战争能够让他们获利，他们就对其没有异议。',
      },
      {
        type: 'paragraph',
        text: '唯一能够消灭战争的就是对抗战争的战争，就像列宁所总结的一样。只有革命战争才能替代帝国主义战争。或者像毛泽东所说的，“我们是战争消灭论者，我们是不要战争的；但是只能经过战争去消灭战争，不要枪杆子必须拿起枪杆子。”这就是马克思主义—今天是毛主义—的路线。战争的妖魔鬼怪只有当人民拿起武器对抗统治者时才能被永远消灭。',
      },
      {
        type: 'paragraph',
        text: '当权者想要人民继续保持虚弱，服从和和平的状态，因为这能够让他们自由地四处蹂躏，让他们能够用他们的专业军队来支配人民：让挪威的专业士兵喊着“瓦尔哈拉！”去阿富汗大开杀戒。对于人民的一部分，当权者想要一个好战的文化氛围，以此来招募资产阶级暴力机关的成员，而对于剩下的人民，当权者想让他们最好像小羊羔一样温顺。',
      },
      {
        type: 'paragraph',
        text: '无产阶级必将胜利',
      },
      {
        type: 'paragraph',
        text: '尽管帝国主义者拥有宣传攻势，长期来看，他们不会胜利。他们寄生在群众上，他们的体制训练着人民，就像无产阶级被资本主义组织起来，变得坚强和有纪律一样。资本主义不仅仅创造了一个能够挑战其体制的阶级，还让这个阶级成为了最坚强，最坚韧的阶级。无产阶级在阶级社会和生产中的地位导致了他们成为了这样一个阶级。除此之外，人民群众组成了最广大的多数，而不是少数。',
      },
      {
        type: 'paragraph',
        text: '无产阶级和人民的这些出色的品质不仅仅确保了他们能够获得胜利——还确保了他们不可能失败。唯一能在人民团结起来进行革命斗争时阻止人民战争就是领导层的错误。无产阶级是一个年轻的阶级：它只存在了几个世纪。但是，一个世纪还没到，这个阶级就夺取了全世界最大的国家的政权（俄国），而仅仅不到五十年之后，无产阶级就夺取了全世界人口最多的国家的政权（中国）。这些年来的反革命和失败，对于一个和历史的进程站在一边的阶级来说，不过是暂时性的挫折。',
      },
      {
        type: 'paragraph',
        text: '只有无产阶级，通过持久人民战争，才能消灭战争，才能永远消灭阶级社会及其政治和军事结构。共产主义社会将在几千年里头一次在所有的大陆和全世界所有的角落带来和平。',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '纪念挪威共产党成立95周年：重建挪威共产党！',
    authors: ['（挪威）为人民服务-共产主义联盟'],
    dates: [{ year: 2018 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '为人民服务-共产主义联盟二〇一八年',
      },
      {
        type: 'paragraph',
        text: '1923年12月4日，挪威共产党（NKP）第一次成立。从那时起已经95年了。有一个组织一直使用这个名字，但它并不是共产党。因此，对于共产主义者来说，最重要的任务是重建挪威共产党，组织建立一个新党，一个毛主义党。',
      },
      {
        type: 'paragraph',
        text: '“挪共”不是共产党',
      },
      {
        type: 'paragraph',
        text: '共产党是无产阶级的党。党的任务是领导无产阶级经过革命战争，夺取政权。党只能作为一个领导者，只要它是由工人阶级中最积极和自我牺牲精神的人组成，并在严格的纪律和民主集中制的基础上（尤其是民主集中制）组织起来。党的组织核心是思想路线，科学社会主义——今天是毛主义。',
      },
      {
        type: 'paragraph',
        text: '今天的“挪共”不符合共产党的任何特有条件。“挪共”与红党（Rødt）或社会主义左翼党（SV）之间没有什么根本的区别，除了它们的规模比“挪共”大得多。“挪共”的纲领不是革命战争的纲领。他们写道，革命就是“一个新阶级通过革命、和平或其他方式取得社会的权力和领导”，即他们无视马克思、列宁以及其他马克思主义经典作家的教导。经典作家们已经证明革命是一场战争，而且它不可能是“和平的”。“挪共”的纲领进一步指出，在这种“和平或其他”动荡之前，我们必须首先持改良立场。',
      },
      {
        type: 'paragraph',
        text: '“挪共”写道，“为了限制并打破垄断资本主义的权力，发展民主，必须实施广泛的民主改革，将民主斗争与社会主义斗争联系起来。”这个理论是国家的改良和要求将加剧阶级斗争。改良越多，阶级斗争越多，因此我们就越接近社会主义。换句话说，该党的纲领是纯粹的改良主义。现实情况却恰恰相反，资本主义内部的改良是压制阶级斗争和革命的两种主要方法之一。自俾斯麦以来，国家改良和福利一直是有意识地为群众提供一些面包屑的方法，以防止他们夺取政权。',
      },
      {
        type: 'paragraph',
        text: '“挪共”在实践中甚至也是改良派。他们没有安全措施，他们把所有的注意力放在参与（资产阶级）选举上，即使他们做得并不好。无论是在理论上，还是在实践中，它都是一个社会民主主义集团。造成这种情况的原因可以在最初的挪共（译者注：指1923年成立的，而非现在的）的一系列错误和缺点中找到。',
      },
      {
        type: 'paragraph',
        text: '从根本错误到修正主义政党',
      },
      {
        type: 'paragraph',
        text: '只有躺在坟墓里的人不会犯错。每个党都会犯错误。但有些错误比其他错误更严重。严重而根本的错误为每个党变色奠定了基础，使其自相矛盾。挪共是这样一个党，它有一些非常严重的弱点，而且无法完全克服这些弱点。这为党不再是共产党奠定了基础。挪共的建立没有完全克服改良主义。他们有一个有影响力的右翼，在党的议会团体和工会的领导中特别强大。该党是由于工党与共产国际决裂而成立的，共产国际与苏联之间的联系，为工党与挪共之间的分裂所产生的所有其他政治问题蒙上阴影。',
      },
      {
        type: 'paragraph',
        text: '此外，党不能产生一个强有力的领导者，可以在挪威条件的基础上创造性地运用马克思列宁主义，发起武装斗争，并为党的发展提出左翼路线。与同一时代的其他一些国家的党相比，党的领导层显然由共产国际忠诚者主导，他们“只是”想要为共产国际的路线而战。此外，还有各种右翼机会主义者，如哈尔瓦德·奥尔森、斯韦勒·肖斯塔德、埃米尔·斯通格、奥拉夫·谢弗洛，最后是佩德·菲吕博滕。',
      },
      {
        type: 'paragraph',
        text: '该党的第一任领导人肖斯塔德于1927年回到工党。该党的副主席奥尔森因为背叛钢铁工人罢工，在该党成立一年（1924年）后被开除出党，并于1927年加入工党， 1940年加入了纳粹党——国家统一党（NasjonalSamling）。',
      },
      {
        type: 'paragraph',
        text: '该党有一个左翼路线的代表，该党有值得尊重的活动家和领导者。但是该党不能产生这种领导能力，也不能产生可以成功地发动人民战争并领导无产阶级取得胜利的领导者。更糟糕的是，一些领导人也受到纳粹恐怖和集中营监禁的严重伤害。',
      },
      {
        type: 'paragraph',
        text: '该党最终成为一个普通的改良主义党，一个在1956年赫鲁晓夫政变后，遵循苏联资本主义右翼路线的修正主义政党。但即使在完全变成了修正主义之后，分裂仍在继续，像福格特（Jørgen Vogt）、汉斯·克莱文和雷达尔·拉森这样的领导人被开除或自动退党。不是苏联修正主义或改良主义的反对者，而是因为党对自己的右翼远离得不够远。',
      },
      {
        type: 'paragraph',
        text: '简要概括：一个既不为革命工作，也不看资本主义和社会主义之间差异的政党; 一个对无产阶级来说无用的政党。 这样的党显然永远不会带领无产阶级掌权，并一直发展阶级斗争直到共产主义。如果它错误地认为披着红皮的赫鲁晓夫的资本主义是无产阶级专政，那么它就不是一个共产党。',
      },
      {
        type: 'paragraph',
        text: '党的错误和战争中的共产主义英雄主义',
      },
      {
        type: 'paragraph',
        text: '当工党离开共产国际，挪共成立了。作为一个共产党，它成立的很晚。许多国家已经建立了自己的共产党。在德国，共产主义者在1919年和1920年已经领导了群众起义。这场起义不幸被残酷镇压。但是在1923年，1917年十月革命后的无产阶级革命浪潮开始退潮。欧洲革命运动正在走向低谷。挪共就是在这个过程中成立的。这并没有改变这一趋势。组建挪共的大部分领导人在之后的15年里离开了挪共。',
      },
      {
        type: 'paragraph',
        text: '德国于1940年入侵挪威时，挪共的力量特别虚弱。面对法西斯的占领，挪共的任务是施行无产阶级的措施。这在第一年就完全失败了。他们把全部的力量用在了持续不断的合法斗争上，包括工会工作。还有社会民主党政府已经流亡英国后，参加新政府的谈判。挪共在1940年的错误并不能只归咎于其自身。共产国际也对错误负有责任。但是领导全党的挪威领导者，必须负有主要的责任。直到1941年，挪共才开始武装抵抗。这之后是佩德·菲吕博滕领导。在此之前，他是挪共中央和共产国际领导层的一员。由于这个原因，他引起了很多争议，多次被撤职。',
      },
      {
        type: 'paragraph',
        text: '1949年，挪共开除了菲吕博滕及其追随者。这时他主张“民族共产主义”。战争期间，他领导党的武装斗争取得了巨大成功。战争结束后，党关闭了非法机构，交出了武器，和其他资产阶级政党一起加入团结政府。1949年以后，菲吕博滕集团的立场明显是改良主义。他发展了自己的理论，声称生产力的发展使无产阶级在工作场所的地位加强。这将为更多的民主开辟前进道路，从而走向社会主义未来。这是一条纯粹的改良主义路线，与苏联和中国的修正主义的右翼路线极其相似。在这两个国家中，作为社会主义发展的动力，生产力也被放在了阶级斗争之前。这就是当今中国领导人和大资本家的“皇家思想”，他们宣称中国社会的主要矛盾不是阶级矛盾，而是落后的经济基础与现代社会主义上层建筑之间的矛盾。',
      },
      {
        type: 'paragraph',
        text: '这是清楚的，在挪共中并没有一条可以领导武装斗争，反对德国占领的左翼路线。法西斯分子残杀了这样的领导者。其中的一些人被送进了集中营。有几个人牺牲了。菲吕博滕接任党的领导，提出了唯一正确的口号：武装反抗德国占领，虽然这时为时已晚。20世纪70年代，马克思列宁主义运动发展了对战争期间挪共作用的批评。然后党进行了自我批评。荣誉属于为反对法西斯而英勇斗争的所有共产主义者。这与对挪共的批评并不矛盾。成千上万人表现出真正的英雄主义。数百人献出了生命。烈士们不仅存活于反法西斯的斗争中，也存活于共产主义运动的骄傲历史中。',
      },
      {
        type: 'paragraph',
        text: '但是挪共对不起其所付出的牺牲。它没有真正的共产主义行为。它甚至有可耻地掩盖斗争的倾向，因为它并不是由党自身的领导来领导。例如，最活跃的是奥斯瓦尔德集团、佩勒集团和芬马克的游击队。奥斯瓦尔德直接从苏联内务部接受命令。游击队接受红军的直接领导。挪共的反抗工作最终由佩德·菲吕博滕领导。无论在战前还是战后，他在党和共产国际的实际领导中从未受到欢迎。历史学家这样描述他，一个既是个人错误的代表，也是他所持的政治路线错误的代表。',
      },
      {
        type: 'paragraph',
        text: '修正主义是革命的致命敌人',
      },
      {
        type: 'paragraph',
        text: '战争期间，党在人民中的受欢迎程度增长了十倍。因为反法西斯的战斗，共产主义者赢得了许多尊重。但是党并没有锻造成一个革命的、战斗的党。他们直接回到了他们的“旧罪”。选举活动和工会职位的争夺成为了该党的重心。他们没有理解无产阶级只有通过武装才能夺取政权，并且必须围绕军事建设党。相反，该党建立在与其他政党相同的活动上：议会活动。列宁“新型政党”的理论发生了什么？挪共最终蜕变为此类政党并不是什么新鲜事。该党不再是共产党，因此也就不配称为无产阶级政党。',
      },
      {
        type: 'paragraph',
        text: '20世纪70年代，人们常常听说，“挪共”是工党国内政策的复读机，是苏联外交政策的应声虫。他们心甘情愿地支持社会民主主义的“工人政府”。当苏联集聚对其社会帝国主义和霸权主义政策的支持时，他们顺从地追随苏联。在“和平共处”和“通向社会主义的和平道路”的掩护下，这些苏修分子反对各大洲的革命。他们对政党和运动的支持与大国一直给予的支持一样——有条件地支持，为他们自己的利益服务。他们乐于进行军事干预，无论是捷克斯洛伐克、埃塞俄比亚，还是古巴或阿富汗。他们受到希望代表苏联刺刀的政客的欢迎。这些人与美帝国主义支持的统治者一样奸诈。被甜言蜜语和承诺所迷惑的人是唯一的例外。但是政治上的天真并不值得夸耀，尽管它比公然有意的背叛稍好。',
      },
      {
        type: 'paragraph',
        text: '依然存在的“挪共”的影子仍有足够的成员值得尊敬。但是该党是一个聚集了虚假“共产党和劳动党”的反动阵营的支持者。他们的盟友直接在各大洲服务于社会帝国主义的代理人，如埃塞俄比亚的门格斯图政权，该政权杀害了成千上万的革命者。或者像印度的印共（马），在西孟加拉邦，该党派出了对付毛主义者和农民的敢死队。或者是中国文化革命的死敌，朝鲜的官僚资本主义君主制。或者是入侵柬埔寨，使其成为半殖民地的越南。或者是残杀了成千上万的年轻共产主义者的阿富汗人民民主党。',
      },
      {
        type: 'paragraph',
        text: '在修正主义运动中，可以发现许多善意的人。他们中的一些人仍然在修正主义运动中，因为他们认为，今天挪威只有很少的共产主义者，他们应该尽量聚在一起。他们或许认为，我们必须简单地聚集所有善意的和同情某种“共产主义思想”的人，以免分裂左翼。他们可能认为，与美国领导的资本主义相比，任何事都是好的。他们中的一些人认为，开展路线斗争是错的，因为他们害怕分裂。',
      },
      {
        type: 'paragraph',
        text: '修正主义是共产主义者的致命敌人。不只是在过去，此时此地也是如此。在我们这个时代，修正主义政党每天都在迫害、监禁、杀戮我们的同志。共产主义者不能与修正主义妥协，必须推行一个共产党的路线，无产阶级只能有一个先锋队。在我们的时代，这个先锋队必须接受毛主义的指导，并应用毛主义。',
      },
      {
        type: 'paragraph',
        text: '以毛主义重建党的要求与所有人的原则相背离。它反对对路线斗争的恐惧，反对无原则的团结。这个要求要求把科学社会主义视为科学，承认一个革命的、战斗的党应有一个领导，一个意识形态，把无产阶级团结在自己周围，打破、反对和粉碎修正主义路线及其领导。',
      },
      {
        type: 'paragraph',
        text: '在所有的大洲，修正主义已经是渗透者和代理人。它一直是苏联帝国主义的辩护士。它使苏联和中国的法西斯镇压合法化，特别是针对革命者的镇压。整个修正主义运动烂透了。可耻地继续滥用革命的符号只会使情况变得更糟。揭露他们的虚假面目是所有共产主义者的责任。修正主义是革命的致命敌人。无论是“从内部”还是外部运作，它的整个存在都使资本主义合法化，支持资本主义，并杀害了许多革命领导人。',
      },
      {
        type: 'paragraph',
        text: '从毛主义走向胜利',
      },
      {
        type: 'paragraph',
        text: '此外，共产主义者有责任全力投入到重建共产党中。这一次，必须在当今的马克思主义——马克思列宁毛主义，主要是毛主义的基础上，重建和重组挪威共产党。重建的党必须是发动人民战争的党，因为这是无产阶级夺取政治权力的唯一途径。如果真的存在其他道路，那么我们一百多年来也没见过。相反，我们已经看到人民战争取得胜利。如果这个党发动了人民战争，它必须是一个军事化的党。',
      },
      {
        type: 'paragraph',
        text: '旧的必定消亡，新的必定产生。这不是一件值得伤心的事。这是生命和历史的进程。这是世界上最自然的事情。今天，我们在世界上的大多数国家没有共产党。这并不比我们在19世纪面临的情况更糟糕。那时世界上没有一个共产党。但是今天，在质上，我们处在好地多的位置上。我们有一个多世纪的丰富经验。我们有在秘鲁、土耳其、菲律宾和印度正在进行的人民战争。无产阶级意识形态已经经历了一次新的质的飞跃，到达了一个更高的阶段：毛主义。',
      },
      {
        type: 'paragraph',
        text: '毛主义包含了这些丰富经验的系统化，使我们能够在我们面前确立正确的道路。在巴西和印度的雨林中，在土耳其的群山中，在秘鲁的山谷中，在菲律宾成千上万的群岛间，在世界最贫困的群众最伟大的自我奉献中，毛主义得到了创造性地运用。总有“天才”声称自己完成了所有的发现。与伟大的革命斗争相对孤立的人，却在某种程度上，设法在帝国主义的办公桌上找到“他们自己的道路”。他们受到自身阶级利益的影响，并且相应地不愿意接受经典的科学发现。他们往往不能批评伟大的共产主义领袖的错误，而是“寻找新东西”来逃避。对于他们的大多数来说，只是自欺欺人。他们并不是历史的真正天才。',
      },
      {
        type: 'paragraph',
        text: '如果一个人是谦虚的革命者，一个以为人民服务为最高准则的人，那么他就能沉浸于向无产阶级创造的领袖学习。进一步地，他们将热情地把他们的所学用到自己的生活和工作中去。更重要的是，他们将努力重建前进所需的领导，然后是推进无产阶级自己的党——挪威共产党。挪威共产党将再一次建立。它将领导挪威革命取得胜利。这是世界无产阶级革命的一部分。',
      },
      {
        type: 'paragraph',
        text: '我们的任务是胜利。我们的第一个伟大胜利将是挪威共产党的重建。这场胜利所需的时间，取决于挪威共产主义者的主动性和牺牲，以及我们将毛主义创造性的应用于我国的能力。我们能否胜利并不是问题，我们何时胜利才是问题。',
      },
      {
        type: 'paragraph',
        text: '用两条路线的斗争和革命粉碎机会主义和修正主义！',
      },
      {
        type: 'paragraph',
        text: '重建挪威共产党，一个毛主义党！',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '挪威社会阶级分析',
    authors: ['朗纳·勒德'],
    dates: [{ year: 2018 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '朗纳·勒德二〇一八年',
      },
      {
        type: 'paragraph',
        text: '英译版前言',
      },
      {
        type: 'paragraph',
        text: '这篇文章是志愿者在空闲时间由挪威语翻译过来的。这个译本远远谈不上完美。我们欢迎任何批评意见以帮助改正翻译的错误。如果能提供更好的译本那就更棒了。尽管谈不上完美，但我们第一时间完成了翻译，使它可以被更多的人阅读和使用。',
      },
      {
        type: 'paragraph',
        text: '前言',
      },
      {
        type: 'paragraph',
        text: '在2011年，我写了一份题为《挪威社会的阶级》的草稿供“为人民服务”讨论。这份草稿既有优点，也有一些不足之处。',
      },
      {
        type: 'paragraph',
        text: '今天，我意识到这份草稿对流氓无产者一词的使用、对无产阶级核心的界定是错误的。草稿对小资产阶级关注过多而对无产阶级关注太少。这使得对无产阶级的上层、中层和下层的分析没有展开。此外，草稿使用了“工人阶级”一词，而不是更加准确和确切的“无产阶级”一词。尽管如此，它还是完成了它的任务——一份为讨论而写的草稿的任务。',
      },
      {
        type: 'paragraph',
        text: '2011年的草稿也有一些优点，尤其是在不同阶级和团体的心理描述方面。这种新的分析，对挪威社会是如何被分为不同阶级的，给出了更准确的描述。',
      },
      {
        type: 'paragraph',
        text: '这篇文章的任务，是用有关今天挪威正确的阶级分析，来武装挪威的毛主义者。共产党人的任务是通过阶级斗争使无产阶级成为新的统治阶级，通过人民战争使无产阶级夺取政权。无产阶级和共产主义组织的阶级性，已经被我们挪威共产党人忽视很久了。作为右倾路线的结果，这样的整顿已经拖延了太长时间。在我看来，这必然会忽略毛主义的核心——无产阶级夺取政权。',
      },
      {
        type: 'paragraph',
        text: '现在是纠正这个错误的时候了。共产党人将无产阶级联合起来并使之政治化，动员和组织起来进行反资本主义革命斗争的时候到了。',
      },
      {
        type: 'paragraph',
        text: '为了理解被忽视的东西，共产党人必须理解阶级、阶级斗争和无产阶级的历史任务——解放全人类，从而解放自己。',
      },
      {
        type: 'paragraph',
        text: '朗纳·勒德2018年5月',
      },
      {
        type: 'paragraph',
        text: '引言',
      },
      {
        type: 'paragraph',
        text: '从很久之前，挪威就是一个高度发达的资本主义社会。因为这个原因，挪威社会只有很微弱的前资本主义阶级残余。因此，挪威的阶级结构和其他资本主义国家大致一样。资本主义生产关系把人们分成两个对立的阶级——无产阶级和资产阶级，它们是资本主义社会的两大主要阶级。除此之外，还有处于这两大阶级中间的小资产阶级。这是资本主义社会的三大典型阶级。',
      },
      {
        type: 'paragraph',
        text: '我们的阶级分析必须以毛主义为基本立场，因为毛主义是今天的科学社会主义。毛主义是我们这个时代的马克思主义，是我们分析现实最锋利的工具。毛主义不仅是科学的，更是阶级的。正像其他意识形态一样，它也为特定阶级的利益服务。但它是唯一为无产阶级——现代工人阶级服务的意识形态。毛主义公开宣称为无产阶级服务，这与所有试图隐藏其阶级属性的资产阶级和小资产阶级意识形态形成了鲜明对比。',
      },
      {
        type: 'paragraph',
        text: '毛主义的核心是无产阶级夺取政权，它以阶级斗争是社会发展最重要动力的观点为基础。在夺取政权的过程中，理解阶级和阶级斗争，认清谁是我们的朋友与敌人是至关重要的。',
      },
      {
        type: 'paragraph',
        text: '阶级分析的原理',
      },
      {
        type: 'paragraph',
        text: '列宁的阶级分析标准是毛主义阶级分析原则的核心。列宁写道：',
      },
      {
        type: 'paragraph',
        text: '“所谓阶级，就是这样一些大的集团，这些集团在历史上一定社会生产体系中所处的地位不同，对于生产资料的关系（这种关系大部分是在法律上明文规定了的）不同，在社会劳动组织中所起的作用不同，因而领得自己所支配的那份社会财富的方式和多寡也不同。所谓阶级，就是这样一些集团，由于它们在一定社会经济结构中所处的地位不同，其中一个集团能够占有另一个集团的劳动。”（列宁，《伟大的创举（论后方工人的英雄主义。论“共产主义星期六义务劳动”）》，1919年6月28日）',
      },
      {
        type: 'paragraph',
        text: '在《共产党宣言》序言中，弗里德里希·恩德斯写道：',
      },
      {
        type: 'paragraph',
        text: '“每一历史时代主要的经济生产方式与交换方式以及必然由此产生的社会结构，是该时代政治的和精神的历史所赖以确立的基础，并且只有从这一基础出发，这一历史才能得到说明；因此人类的全部历史（从土地公有的原始氏族社会解体以来）都是阶级斗争的历史，即剥削阶级和被剥削阶级之间、统治阶级和被压迫阶级之间斗争的历史；这个阶级斗争的历史包括有一系列发展阶段，现在已经达到这样一个阶段，即被剥削被压迫的阶级（无产阶级），如果不同时使整个社会一劳永逸地摆脱任何剥削、压迫以及阶级差别和阶级斗争，就不能使自己从进行剥削和统治的那个阶级（资产阶级）的控制下解放出来。”（《共产党宣言》1888年英文版序言）',
      },
      {
        type: 'paragraph',
        text: '运用马克思主义阶级分析方法的最好例子，是毛泽东的《中国社会各阶级的分析》。他在这篇著作的开头写道：',
      },
      {
        type: 'paragraph',
        text: '“谁是我们的敌人？谁是我们的朋友？这个问题是革命的首要问题。中国过去一切革命斗争成效甚少，其基本原因就是因为不能团结真正的朋友，以攻击真正的敌人。”',
      },
      {
        type: 'paragraph',
        text: '在挪威工人共产党（马列）[AKP(m-l)]1976年的纲领中，关于阶级分析的原理这样写道：',
      },
      {
        type: 'paragraph',
        text: '“阶级分析应该回答这些问题：国内有哪些阶级矛盾？谁是反动的统治阶级？谁是革命阶级？它还应回答，哪些阶级可以作为革命阶级的盟友，以及它的敌人是谁。马克思主义的阶级分析是科学、客观的分析……当现代修正主义者在苏联掌握政权时，他们所做的第一件事就是抨击马克思列宁主义的阶级分析。他们试图混淆无产阶级与知识分子下层和小资产阶级之间的分界线。他们夸大垄断资产阶级和非垄断资产阶级之间的矛盾，并希望把后者作为无产阶级的潜在盟友。所有这些只有一个目的：那就是否认无产阶级的领导地位，企图让无产阶级服从于资产阶级和小资产阶级的所有权，从而维护并加强资本主义。同样的修正主义‘分析’也是如此，这些‘分析’是以‘左翼’的面目出现的。”',
      },
      {
        type: 'paragraph',
        text: '恩格斯、列宁和毛泽东的例子，说明了我们的意识形态应如何对待阶级问题，以及起领导作用的理论家在他们对阶级和阶级斗争的理解基础上奠定了哪些原则。工人共产党（马列）则给出了这样的例子：挪威的共产党人应如何将这些普遍原则应用到挪威社会的具体情况中去。这些经典著作和工人共产党（马列）为我们今天的阶级分析提供了自然且正确的立场。',
      },
      {
        type: 'paragraph',
        text: '为了理解阶级和阶级斗争，我们必须把以下原则作为我们的出发点：',
      },
      {
        type: 'paragraph',
        text: '* 学习马克思主义（即今天的毛主义）经典著作，深入研究他们的阶级分析方法，以便学习运用他们的辩证唯物主义方法研究社会和历史（历史唯物主义）。',
      },
      {
        type: 'paragraph',
        text: '* 阶级，从基础上说是巨大的和历史决定的群体的社会划分，这种划分是经济生产的结果。',
      },
      {
        type: 'paragraph',
        text: '* 理解分类标准是根据：（1）人们与生产资料的关系；（2）他们在组织劳动中的作用；（3）他们在社会中获得财富份额的手段，以及（4）这些财富的比例。',
      },
      {
        type: 'paragraph',
        text: '* 揭示：（1）谁是压迫者，谁是被压迫者；（2）谁是反动统治阶级，谁是革命的领导阶级；（3）谁是我们的朋友，谁是社会主义革命的敌人。',
      },
      {
        type: 'paragraph',
        text: '* 揭示：（1）阶级内部发展的最重要趋势；（2）阶级之间的发展趋势；（3）他们如何将自己分为相对较高、中等和较低层；（4）各个阶级的核心阶层和边缘阶层。',
      },
      {
        type: 'paragraph',
        text: '对于今天的我们来说，最重要的任务是要揭示和了解谁是无产阶级（有推翻资本主义的历史使命）的核心，因为这是实现革命领导权的开始。在这篇文章中，我不会详细讨论这一点，因为这需要一个专门的小册子进行讨论。',
      },
      {
        type: 'paragraph',
        text: '其次，最重要的是要明确谁是我们的主要敌人，因为我们希望最大限度地孤立他们。最后，理解阶级发展中的粗糙特征也是非常重要的：哪些阶级正在成长？哪些阶级正在衰落？每个阶级的不同阶层的政治立场如何？谁是敌人？谁是朋友？谁是动摇者（中间派）？他们组成了哪些团体？为什么？这些团体的规模如何？',
      },
      {
        type: 'paragraph',
        text: '阶级分析是为了理解社会，但更重要的是明确如何改变这个社会。阶级分析是用于我们斗争的武器，它在应用于其他目的时几乎没什么用。',
      },
      {
        type: 'paragraph',
        text: '1、资产阶级',
      },
      {
        type: 'paragraph',
        text: '挪威的资产阶级部分来自于城市的商人和工匠，部分来自于富农和贵族。资产阶级是资本家阶级。它引导了资本主义的发展和工业化，并且利用他的资本，在能够雇佣现代工人阶级（即无产阶级）的地方购买机器和建立工厂。',
      },
      {
        type: 'paragraph',
        text: '在挪威，资产阶级掌握着政权。他们通过几个阶段的资产阶级革命，最终建立了资本主义国家。这场政治革命中的重要里程碑包括1814年的宪法和对丹麦的战争、1884年推行议会制度以及1905年最终从瑞典独立。',
      },
      {
        type: 'paragraph',
        text: '资产阶级的财富建立在对生产资料的占有之上，他们通过所有权来剥削无产阶级。他们雇佣无产阶级，并向无产阶级支付比出售其生产的产品和服务的所得的更低的工资。资产阶级利用剩余价值剥削无产阶级，这是资产阶级的生存和权力的根源。',
      },
      {
        type: 'paragraph',
        text: '资产阶级的核心是垄断资产阶级',
      },
      {
        type: 'paragraph',
        text: '长期以来，船运公司的资本家是挪威资产阶级中最强大的集团。今天，在帝国主义-垄断资本主义时代，包括航运公司在内的银行资本和工业资本一起，融合成了金融资本。另外，这又与国家资本相结合。这符合帝国主义在国家垄断资本主义和社团主义（corporatism）方向上的倾向。国有和半国有的垄断企业是挪威最大的资本主义企业，而石油和天然气是其最重要的部门。挪威是一个帝国主义国家，因此，挪威的资本是通过掠夺其他国家和人民而增加的，这特别适用于垄断公司和国家资本。',
      },
      {
        type: 'paragraph',
        text: '根据2017年的收入，挪威最大的15家公司包括Statoil / Equinor（石油和天然气）、Telenor（电信）、Yara（肥料和化学品）、Norsk Hydro（铝）、Norges Gruppen（零售）、DNB（银行）、KLP（保险、金融、房地产）、Reitangruppen（零售）、Storebrand（银行和金融）、Sapa（工业）、Statkraft（能源）、Coop Norge（零售）、Exxon Mobil Norge（石油和天然气）、Orkla（工业）、Marine Harvest Norway（食物和饮料）。政府是Statoil / Equinor，Telenor，Norsk Hydro，DNB和Statkraft的主要股东。在百强公司名单中排名前15位的公司主要集中在零售（商店）、能源、航运和物流、建筑、银行和金融、石油和天然气、工业（包括食品和饮料的生产）、交通运输、房地产和休闲。董事会成员通常在这些大公司和政治之间进行轮换。',
      },
      {
        type: 'paragraph',
        text: '资产阶级的核心是最大的所有者，以及最大公司、组织和中央政治机构中的官僚。核心部分主要由（1）国家最高层、（2）石油和天然气行业、（3）银行业和金融业、（4）工业、（5）零售业、（6）航运业巨头组成。',
      },
      {
        type: 'paragraph',
        text: '另外值得一提的是，挪威的政客官僚在北约、世界卫生组织、欧洲理事会等大型国际组织中处于中央位置。挪威在这些组织中的作用表明，挪威垄断资产阶级看起来比挪威人民要强大得多。这与其庞大的石油储备和金融资本、在其他国家的大量投资以及大量的国际活动密切相关。',
      },
      {
        type: 'paragraph',
        text: '垄断资产阶级的核心由代表整个垄断资产阶级的几百人组成，他们在挪威实行资产阶级专政，对其他国家及其人民进行帝国主义的剥削和战争。垄断资产阶级总共不超过几千人。',
      },
      {
        type: 'paragraph',
        text: '资产阶级的矛盾与主要政党',
      },
      {
        type: 'paragraph',
        text: '而整个资产阶级规模要大得多，它包括所有雇佣许多劳动者的资本家——社会上所有的管理者和领导——首先而且最重要的是生产领域的管理者。资产阶级的最底层是中层资本家，他们雇用几十到几十万工人不等，还包括国内中等水平的老板。最小的资本家不属于资产阶级，而是属于小资产阶级，他们在很大程度上必须参与生产。同时与资产阶级相比，它们得到的社会财富要更少。',
      },
      {
        type: 'paragraph',
        text: '资产阶级的矛盾存在于进出口资本之间，垄断资本与非垄断资本之间，债权人与债务人之间等等。公共机构的官僚与私人资本之间也存在矛盾，特别是在零售和航运领域。但是，资产阶级在巩固资本主义制度，镇压挪威无产阶级，对抗第三世界人民，以及同其他国家资产阶级竞争时是无比团结的。',
      },
      {
        type: 'paragraph',
        text: '资产阶级最重要的政党是工党（Arbeiderpartiet）和保守党（Høyre）。二战后，这两个党派的政治路线的国内外政策代表了垄断资产阶级的利益。工党的议会席位数量取得突破和改良主义在工党内取得完全胜利之前，保守党（Høyre）和自由党（Venstre）一直是资产阶级最重要的党派。在工党资产阶级化之前，它是无产阶级的政党。自由党（Venstre）是议会主义的党派，是挪威民族民主革命时期的政党，代表小资产阶级和资产阶级自由派的利益。今天，它已经沦为几个小资产阶级政党之一，并且更愿意为资产阶级服务，但它现在只是更大的党的次要合作伙伴。',
      },
      {
        type: 'paragraph',
        text: '资产阶级的主要政治倾向',
      },
      {
        type: 'paragraph',
        text: '资产阶级是反动的，是社会主义的固有敌人。然而，在资产阶级内部存在两条路线的斗争：右派与“左派”之间，保守派与自由派之间，威胁派与利诱派之间，强硬镇压派与收买派之间，倒退和改良之间，法西斯主义和资产阶级民主主义之间。这两条路线既有合作又有斗争，它们既相互补充，但也会相互破坏。',
      },
      {
        type: 'paragraph',
        text: '在自由资本主义时代（18世纪和19世纪），欧洲资产阶级统治的主要政治倾向是自由资产阶级民主和启蒙思想。这种意识形态与欧洲资产阶级对亚洲、非洲和拉丁美洲的残酷的，以恐怖手段剥削和掠夺这些国家的人民的殖民主义形成了鲜明的对比。',
      },
      {
        type: 'paragraph',
        text: '在1900年以后的帝国主义（垄断资本主义）时代，伴随着法西斯运动和军政府，宗教宗派主义和社会的军事化，欧洲国家主流的政治倾向也更为专制和反动。挪威的主流政治倾向也是如此，只是没有欧洲大多数国家那么反动。阶级斗争的激化必然会导致更加严酷的法西斯压迫和改良运动的兴起。法西斯主义和改良主义，是资产阶级防止无产阶级革命的两个最重要工具。',
      },
      {
        type: 'paragraph',
        text: '2、无产阶级',
      },
      {
        type: 'paragraph',
        text: '挪威无产阶级是世界无产阶级的一部分。这个阶级的历史任务，就是从资产阶级手中夺取政权，推翻资本主义制度，直至消灭一切阶级。因为资本主义制度的基本矛盾，首先是资本主义经济的基本矛盾，是社会化生产和资本主义的私人占有之间的矛盾。弗里德里希·恩格斯在他的著作《社会主义从空想到科学的发展》中这样描述道：',
      },
      {
        type: 'paragraph',
        text: '“生产资料和生产实质上已经变成社会化的了。但是，它们仍然服从于这样一种占有形式，这种占有形式是以个体的私人生产为前提，因而在这种形式下每个人都占有自己的产品并把这个产品拿到市场上去出卖。生产方式虽然已经消灭了这一占有形式的前提，但是它仍然服从于这一占有形式。这个使新的生产方式具有资本主义性质的矛盾已经包含着现代的一切冲突的萌芽。”',
      },
      {
        type: 'paragraph',
        text: '此外，他还写道：“社会化生产和资本主义占有之间的矛盾表现为无产阶级和资产阶级的对立。”',
      },
      {
        type: 'paragraph',
        text: '可以确定的是，这个基本矛盾表现为代表社会化生产的无产阶级和以私人占有为基础的资产阶级之间的阶级斗争。',
      },
      {
        type: 'paragraph',
        text: '挪威无产阶级的发展',
      },
      {
        type: 'paragraph',
        text: '很长一段时间以来，挪威现代工人阶级的核心一直是工业无产阶级。他们聚集在资产阶级的工厂里，受到工业生产纪律的熏陶。他们遭受剥削并陷于极度贫困之中。他们成为成千上万无产者——这个大规模的群体中的一部分。在这里，他们组织他们自己的工会和合作社。',
      },
      {
        type: 'paragraph',
        text: '无产阶级的首要组织，即阶级组织的最高形式，是无产阶级政党。挪威有数次组建无产阶级政党的尝试。首先是1887年建立的工党，然后是1923年建立的挪威共产党，最后是1973年建立的工人共产党（马列）[AKP(ml)]。这些政党，特别是工党和挪威共产党在工业无产阶级、钢铁工人、造船厂工人、化工工人中，以及无产阶级和半无产阶级中最贫穷的人，如纺织工人、林业工人和矿工中影响最大。',
      },
      {
        type: 'paragraph',
        text: '如今，阶级结构发生了变化。帝国主义首先考虑把工业生产放在第三世界，以剥削那里的无产阶级。工人们在半殖民地半封建的条件下进行生产，这使得资产阶级可以极其残忍地剥削和压迫无产阶级。早在1906年，列宁就曾描述过帝国主义的这种发展趋势，但这种趋势被俄国和中国的社会主义革命以及整个第三世界的反殖民主义斗争和民族革命推迟并部分扭转。在1976年中国的反革命事件和1991年苏联社会帝国主义崩溃之后，这种趋势再次发展了起来。',
      },
      {
        type: 'paragraph',
        text: '挪威工业无产阶级的规模因此缩小，工会也因此削弱。这是过去40年来工业无产阶级减少的直接后果。这种情况的出现，一部分是因为工业生产迁移到了“低成本国家”，另一部分也是因为生产过程更加自动化。与此同时，服务业的就业人数有增加的趋势，特别是在公共部门的医疗保健行业。在过去15到20年中，在各个行业都出现了转变为劳务代理、临时就业岗位、兼职和社会倾销的趋势。',
      },
      {
        type: 'paragraph',
        text: '2010年左右，挪威13％（1/8）的雇工是外国人，他们大多来自东欧。这种情况在建筑和工业、服务和娱乐领域尤其具有代表性。这些工人的收入远远低于挪威工人。2000年通过的新法令使劳务代理和员工租赁（注：根据企业要求，由员工租赁公司雇用企业员工，按照相关标准和惯例替他们进行工资、福利等一般人事安排，然后把员工租赁给企业使用）更加普遍，这使得在较差条件下雇用工人更容易。临时就业大幅增加，特别是在公共部门。许多公司常年雇佣很多临时工。2016年，挪威所有就业人员中有超过20万人，即9％是临时工。',
      },
      {
        type: 'paragraph',
        text: '谁是无产阶级？有多少？',
      },
      {
        type: 'paragraph',
        text: '无产阶级在生产过程中处于服从和不自由的地位，以相对适中或较低工资的形式获得自己所创造财富的一部分，并且不占有生产资料。无产阶级中最大的群体分布在（1）卫生和保健部门、（2）零售和服务部门、（3）建筑业、（4）工业部门。总的来说，这四个最大的部门雇用了150多万人，其中大多数是无产阶级。',
      },
      {
        type: 'paragraph',
        text: '挪威共有250万（活跃）就业人口。将这些人的大部分估计为无产阶级，是合理的。这同样适用于需要他们照顾的人，主要是他们的孩子。挪威有110万18岁以下的儿童。他们中很少有人在18岁之前离开父母，其中不少人18岁之后还得在父母家中生活几年。因此，受抚养的子女和青少年的人数已超过100万。这样一来，无产者及其子女的人数在180万至220万之间。',
      },
      {
        type: 'paragraph',
        text: '大约有100万退休人员和30万残疾人，他们中间仍在上班的人数可能高达20万。因此大约有130万到150万人领取福利。其中大多数人已经或将要部分地或完全地成为无产阶级的一部分。',
      },
      {
        type: 'paragraph',
        text: '根据合理的估计，挪威无产者的人数在200万至400万之间。瑞典毛主义者在最近的政治研究（Oktoberförlaget，2018年）中估计，瑞典近70％的人口是无产阶级。加拿大毛主义政党加拿大革命共产党（RCP-PCR）估计，加拿大65％的人属于无产阶级。如果挪威无产阶级的比例与瑞典和加拿大的比例相当，那么挪威无产阶级的人口就会达到330万至360万。但挪威的无产阶级人数可能会少些，因为挪威更富裕，平均工资更高，福利制度更完善，财政收入更多。所有这些都可以使挪威有更多的小资产阶级。尽管如此，我仍然要指出，加拿大和瑞典的同志做出了相当准确的估计。',
      },
      {
        type: 'paragraph',
        text: '准确确定挪威无产阶级的规模，还需要更加深入的分析。但可以稳妥地说，挪威无产阶级人数在300万至350万之间，占挪威人口的60%至70%。更稳妥地估计是至少有50％的人口是无产阶级，这个阶级轻易地占据了人口的大多数。',
      },
      {
        type: 'paragraph',
        text: '无产阶级的联合与矛盾',
      },
      {
        type: 'paragraph',
        text: '在反对资产阶级以争取工资和权利的斗争中，无产阶级有着共同的政治利益。作为一个阶级，他们在废除资本主义压迫和整个阶级制度的问题上也拥有共同利益。也就是说，在推翻资本主义社会的阶级斗争和迈向共产主义的整条道路上，无产阶级有着共同的基本政治利益。它促使阶级团结在一个政党——共产党的领导下，团结在一个意识形态——毛主义的指导下。',
      },
      {
        type: 'paragraph',
        text: '无产阶级会经历分裂。这部分是由于资产阶级的政治游戏、父权制以及宗教和民族沙文主义的缘故。因此产生了不同民族、语言和文化之间的隔阂。无产阶级被生产过程、劳动分工和工作与不工作的矛盾分化。无产阶级的上层工资较高，工作条件稳定，这一层的人可以进入中层管理，甚至更进一步。他们是受资产阶级世界观和小资产阶级世界观影响最大的人，因为他们离小资产阶级并不太远。他们也受到小资产阶级看待世界的方式的影响，因为无产阶级上层的许多人经常来自小资产阶级，或者他们本身就是小资产阶级的子女。他们偶尔“探访”无产阶级，他们“从底层开始”往上爬，他们投资于教育，或者获得一些高等教育或晋升的机会。准确的说，小资产阶级内部的个别群体变得无产阶级化，经常从小资产阶级的最底层走到无产阶级的上层。',
      },
      {
        type: 'paragraph',
        text: '无产阶级的核心',
      },
      {
        type: 'paragraph',
        text: '无产阶级的核心包含处于生产最底层的那些低薪工人。他们是那些完全不自由的劳动者，受生产过程和工作时间的约束，由中层管理人员监督并经常进行体力劳动。首先，他们用双手工作，特别是在资本主义的阶级分化与体力劳动和脑力劳动之间的矛盾并行的情况下。后一种劳动者通常需要接受高等教育，并且可以获得更高的工资，在日常工作中有更大程度的自由。这通常将他们置于小资产阶级而不是无产阶级。',
      },
      {
        type: 'paragraph',
        text: '而且，无产阶级的核心是那些工资最低，在保健和护理、零售和服务、建筑和工业等部门处于最底层的人。挪威的平均年收入（工资或福利）介于30万至40万克朗（1挪威克朗≈0.81元人民币）之间。大多数无产阶级处于或低于这一水平。那些有全职工作的人可以挣得超过40万克朗，而失业或领取福利的人通常不到30万克朗，一般接近20万克朗。',
      },
      {
        type: 'paragraph',
        text: '低收入无产阶级工作的一些例子是（截至2016年）：1）农业助理（全职工作一般约30万克朗），2）服务员、调酒师和快餐工作者（一般略高于30万克朗），3）零售雇员、清洁、园丁和幼儿园助理（略高于35万克朗），4）私人助理、纺织工厂工人、食品工人和画家（约40万克朗）。根据SSB提供的统计数据，这些群体属于Fri Fagbevegelse发布的300个职业中薪酬最低的50个职业。',
      },
      {
        type: 'paragraph',
        text: '护士的平均工资超过50万克朗，讲师55万克朗，土木工程师超过70万克朗。',
      },
      {
        type: 'paragraph',
        text: '生产关系与生产资料所有制，即人在生产与社会中的地位，比工资更重要。但工资往往取决于这一地位。通常情况下，更强或更高的职位导致工资上涨。反之亦然，较低的工资意味着较低的职位。根据欧盟标准，挪威的贫困线为家庭年收入23.5万克朗，而挪威有60万人生活在贫困线以下。',
      },
      {
        type: 'paragraph',
        text: '一个非常粗略的估计表明，无产阶级的核心人数在60万到100万之间。他们大部分人居住在郊区的公寓和大城市的合作建筑中。',
      },
      {
        type: 'paragraph',
        text: '在某种程度上，无产阶级的核心处于这一阶级的中间层。他们与本阶级的上层明显区分，特别是在工资和缺乏某些特权的方面。但他们也与本阶级的下层有所区别。下层的非工作时间较长，在地理上分散或在小企业工作，或在家族企业就业，并且在日常工作中缺乏合作。他们有革命潜力，更有愤怒和挫折感，但组织程度较低，团结较少，组织能力和斗争能力较差。他们也常常面临恶劣的工作条件和不合理的工作时间，却几乎不可能组织起来。在无产阶级的下层中间，还有一些人属于流氓无产阶级，这个群体始终处于生产过程之外。他们不可能组织起来去斗争，更多地依赖于无产阶级核心的主动性。',
      },
      {
        type: 'paragraph',
        text: '无产阶级的历史使命',
      },
      {
        type: 'paragraph',
        text: '无产阶级，特别是无产阶级的先进部分，自发地发展了工会意识和工人阶级的团结。他们认识到团结和联合有利于发挥集体的力量，纪律和组织也是必要的。更重要的是，无产阶级每天都接受共同工作的培养和训练，遵循指示，解决实际问题并完成繁重的常规工作。这使无产阶级成为最强大、最坚强的阶级。',
      },
      {
        type: 'paragraph',
        text: '无产阶级聚集成了一个很大的集体。即使大规模的工业公司大多搬迁到了第三世界国家或在第三世界国家重建，很多行业的无产阶级的工作场所仍然很大。尽管资产阶级采取了措施使产业工人的集体更加分散，但无产阶级仍然集中。',
      },
      {
        type: 'paragraph',
        text: '无产阶级被资本家剥削。他们创造产品（货物或服务），直接或间接地给资本家带来利润。无论是挪威还是其他国家，资本家的巨大财富，他们的财产和生产资料——所有的资本都来自于无产阶级的创造。无产阶级的生产劳动创造了剩余价值，这正是资本家利润的来源，也是资本积累和增长的源泉。资本主义的存在必须依赖于剥削。',
      },
      {
        type: 'paragraph',
        text: '无产阶级的生活接近贫穷或处于贫穷之中。即便是世界上最富有的帝国主义国家的无产阶级，在扣除每月的房租、伙食费和交通费之后，也几乎剩不下多少工资。但无产阶级创造了社会中的所有财富。',
      },
      {
        type: 'paragraph',
        text: '无产阶级是实现社会主义和共产主义的决定性力量，他们每天都接触现代生产资料和现代生产方式，因而能够直接掌控它们。他们没有特权地位，这种资产阶级的特权地位需要直接或间接地从另一个阶级的劳动中获得。他们在资本主义社会等级制中处于最底层。但他们有能力实现集体主义、联合、团结和计划经济。他们是解决社会生产和私人占有之间矛盾的力量，共产主义就孕育于这种社会矛盾之中。无产阶级，尤其是无产阶级的先进部分是最有革命潜力的阶级。',
      },
      {
        type: 'paragraph',
        text: '3、小资产阶级',
      },
      {
        type: 'paragraph',
        text: '小资产阶级，是以不同的方式将自己与无产阶级和资产阶级区分开来的各种各样的群体和阶层的集合。小资产阶级可以分为三个阶层，最上层接近资产阶级，最底层接近无产阶级。小资产阶级的最高阶层很难与资产阶级明确区分——无论是客观上所处的地位，还是主观上所持的意识形态。小资产阶级的最底层也很难与无产阶级明确区分，因为他们的收入低于收入最高的无产阶级。',
      },
      {
        type: 'paragraph',
        text: '根据列宁的阶级标准分析，小资产阶级是处于无产阶级和资产阶级之间的特殊阶级。挪威的小资产阶级分为三大类：（1）农业和渔业中的小资产阶级；（2）商业和手工业中的小资产阶级；（3）小资产阶级知识分子、学者和官员。',
      },
      {
        type: 'paragraph',
        text: 'A、农业和渔业中的小资产阶级',
      },
      {
        type: 'paragraph',
        text: '根据国家统计局的数据，20世纪初，挪威有38％的就业人员（37万人）从事农业工作。如今，从事农业工作的人数不到2％。大约一个世纪前，在农业和渔业中工作的人占全体劳动者的比例是最大的，但今天这个群体只有不到5万人。然而，这个部门间接地给更多的人提供了就业机会，而且很多人与我们所说的“第一产业”直接紧密相连。几乎所有生活在农村的人都间接依赖于这样的产业。',
      },
      {
        type: 'paragraph',
        text: '在这里，可以找到挪威农村的传统的中等阶级，即个体农民。贫农、佃农和类似群体基本上消失了。农民大多是自营者，他们与工商业中的小资产阶级有很多共同点。他们往往需要从金融资本那里借贷，生意的利润率还很低。他们必须很努力地工作，才得以维持他们农场的正常运作。在这里，也可以看到拥有自己渔船的渔民和其他类似的劳动者。',
      },
      {
        type: 'paragraph',
        text: '这部分小资产阶级经常要进行大量的体力劳动，而且他们经常与自然界和机器密切接触。他们对国家和垄断资本怀有强烈的不满和不信任感。小资产阶级上层与其他企业主更相似。他们雇佣替补人员和其他雇员，并与资产阶级有许多共同的利益和观点。其最底层难以维持生计，并一直面临着破产和无产阶级化的威胁。',
      },
      {
        type: 'paragraph',
        text: '长期以来，小资产阶级的最底层是无产阶级最亲密的盟友。他们是那些最接近于无产阶级的人，这一点已经被过去50年来这一部分小资产阶级的人数大量减少的社会发展所证实。然而，这一阶层中也出现了很强的反动倾向，包括宗教和民族沙文主义以及对工人运动的怀疑态度。',
      },
      {
        type: 'paragraph',
        text: '在政治上，这个群体的上层是中间党（Senterpartiet [Sp]。译者注： 挪威的农业政党，强烈反对挪威加入欧盟，赞成经济保护主义政策，以及保护挪威农民的收费关税。）最重要的基础。他们统治着挪威农村小资产阶级的政治机构。在农民组织和合作社中间，他们拥有很大的权力，而且他们的政治力量要比他们的人数所显现出来的要强得多。这在1994年他们反对欧盟的斗争中就表现出来了。他们与零售商、国家和银行资本有很大的矛盾。他们反对垄断资本，并与无产阶级有许多共同的利益。',
      },
      {
        type: 'paragraph',
        text: '从战略上讲，无产阶级的目标是把农业小资产阶级底层从处于政治主导地位的农业小资产阶级上层那里争取过来。如果我们强调无产阶级与农民和渔民之间的共同利益，完全可以做到这一点：将整个国家的土地投入使用，重新利用土地，增加农业生产，扭转以资本主义为中心的居住和就业。',
      },
      {
        type: 'paragraph',
        text: 'B、商业和手工业中的小资产阶级',
      },
      {
        type: 'paragraph',
        text: '这部分小资产阶级包括小商店主、小企业主、很少或没有雇员的工匠、独资经营者等。他们剥削劳动者的程度比较轻，不能完全依靠剥削收入来生活，尽管他们一般都以此为目标。他们希望成为更大的资本家。他们在政治上比较接近于资产阶级，例如农业中的小资产阶级，经常在政治和社会上与资产阶级联合起来。',
      },
      {
        type: 'paragraph',
        text: '这一部分小资产阶级与国家和国家垄断资本是有矛盾的。在零售业中，他们与资产阶级的关系很密切，但他们与之竞争并存在矛盾，并且一直处于被垄断资产阶级削弱的危险之中。然而，你很容易发现他们正是支持保守党派的社会基础，如进步党（Fremskrittspartiet），也许还有中间党（Senterpartiet）。由于垄断和公司化的趋势对他们的小企业构成威胁，他们希望社会停止发展或退回原来的状态。他们很容易被右翼民粹主义者煽动。这些右翼民粹主义者，很多是攻击“精英”的富有名人，例如意大利的西尔维奥·贝卢斯科尼（Silvio Berlusconi，意大利前总理，中右翼的意大利力量党创始人，AC米兰足球俱乐部的实际领导人）和美国的唐纳德·特朗普。他们中的一些人也可能支持社会自由派，比如自由党（Venstre）。也可能支持保守派，如基督教民主党（Folkeparti），或在“正常”的情况下支持保守党（Høyre）。',
      },
      {
        type: 'paragraph',
        text: '在危机时期，这些小资产阶级和中层农民一样，是德国纳粹党之类的法西斯反动党派的选民基础的核心。在德国大选中，纳粹党几乎完全消灭了资产阶级自由主义党派，希特勒从而得以夺取政权，这并不是偶然的。这让人联想起马克思和恩格斯在《共产党宣言》中所称的“反动的社会主义”。',
      },
      {
        type: 'paragraph',
        text: '这一部分小资产阶级倾向于拥有个人自由、选举自由和个人事业，崇尚个人奋斗的心态和相信通过坚定的意志获得成功等价值观。这使他们对共产主义和无产阶级运动产生怀疑和直接的敌意。另一方面，较低的阶层往往会为了生存而苦苦挣扎。他们受到垄断资本的威胁，承受着垄断资本国家的税收压力，不得不向房地产投机者支付租金并承担银行债务。他们通常会将“全球化”、“不严肃的行动者”（unserious actors）、劳务代理以及其他世界市场的资本主义趋势和垄断行为视为威胁。这个阶层还有很多人经历过种族主义的歧视，并且有第三世界的背景，这使他们成为帝国主义特别是美帝国主义的敌人。',
      },
      {
        type: 'paragraph',
        text: '至少这个阶层与无产阶级有共同的敌人，所以他们中的底层很快发现自己与无产阶级有共同的利益。然而，中层和上层将迅速走向反动的方向，成为我们的威胁；我们可能有必要在政治上压制它们，而不是试图将它们争取到无产阶级一方。',
      },
      {
        type: 'paragraph',
        text: '在面对这些阶层时，无产阶级可以使用的一种方法就是展示自己的团结和力量。这是受这些阶层尊重的品质。一个组织良好、在实践中表现出斗争精神的强大的无产阶级，可以赢得小资产阶级的底层，甚至是中层的支持。同样重要的是，这可以震慑更多的反动分子。',
      },
      {
        type: 'paragraph',
        text: 'C、小资产阶级知识分子、学者和官员',
      },
      {
        type: 'paragraph',
        text: '知识分子不是独立的阶级，而是历史上由于脑体分工而产生的群体。他们一直与统治阶级和压迫者联系密切，并且以各种方式为这些群体服务。官员是国家的、垄断的和非垄断的资本家的技术人员、专家、中层管理人员和心腹。在现代资本主义国家，除了现代工人阶级以外，他们是增长最快的群体。',
      },
      {
        type: 'paragraph',
        text: '这部分小资产阶级（主要是官员和知识分子）是资产阶级专政的主要社会支柱。在资产阶级以外的所有群体中，他们是最忠诚于资产阶级的法律和正义的群体，是那些最大程度地将资产阶级思想传播给社会的人。',
      },
      {
        type: 'paragraph',
        text: '这一部分小资产阶级最重要的特征是他们从事脑力劳动，他们靠自己的脑力资源和知识生活。其中的最上层会成为教授和法官，最终可能成为资产阶级的一部分。其中的最底层依靠零工、临时职位和项目基金，这使他们的工资低于工人阶级的平均收入；但好的方面是，他们在工作时间方面有一定的自由。',
      },
      {
        type: 'paragraph',
        text: '他们在两个极端之间摇摆：他们可能存在普遍的盲区，使他们多余和教条；或者他们可能非常专业，只研究一个方面，造成了他们的片面和经验主义。这两种思想形式都与无产阶级的辩证法和唯物主义相对立。技术和科学的革命使得这一部分小资产阶级有可能拥有深刻而多维度的认识，但是如果不用马克思主义的工具，从无产阶级的角度对这些信息进行分析和理解，世界和社会的秩序就完全压倒了他们。因此，他们会像小资产阶级的其他部分一样，掌握简单的“制度”和解释，如阴谋论，只关注生物学，只关注文化等等。他们通常会培养“过程比目的更重要”的信念，即现代规训者让人们更关注方法，而不是目标。',
      },
      {
        type: 'paragraph',
        text: '当激进主义影响到这一群体时，常常只对其生活方式造成影响，并不能促使他们提出关于社会发展的目标。这方面的例子有：和平主义本身就是目的；另类的时尚趋势、性生活或饮食习惯；不同类型的音乐或反叛的艺术形式。',
      },
      {
        type: 'paragraph',
        text: '无产阶级和共产党人当然可以在这个群体中找到盟友和追随者。和其他人一样，他们通常是善意的，并且无论是在个人问题还是在战略斗争中，我们都可以说服他们加入推动历史发展的正义的一边。在历史上的某个时期，马克思主义在西方的大学中产生了深远影响，特别是在反殖民解放战争、反战运动、文化大革命和上世纪六七十年代阶级斗争的高涨之后。历史上，社会主义思想是由知识分子灌输给无产阶级的，他们通过理论学习获得了社会主义的意识。但今天，知识分子群体主要受小资产阶级意识形态、身份政治、自由主义、机会主义和改良主义的控制。',
      },
      {
        type: 'paragraph',
        text: '更重要的是，无产阶级或共产党人不能接受由小资产阶级领导运动。在小资产阶级，特别是知识分子参与的地方，他们自然地想支配别人，让别人按照他们的意愿去做事。这些群体产生于体力劳动和脑力劳动之间的矛盾之中，所以他们将自己视为教育行业和其他脑力劳动行业等一切行业的领导者。小资产阶级的方向和意识形态往往在左派的组织和集团内赢得了霸权，并导致他们远离了马克思主义，或者教条地、机械地、理想化地运用马克思主义。',
      },
      {
        type: 'paragraph',
        text: '这一部分小资产阶级往往会支持商业和手工业中的其他小资产阶级。今天，小资产阶级的左翼和右翼显然对国家以及福利和税收的政治问题有着非常不同的看法。他们两边对所谓的“全球性问题”甚至可能有更大的矛盾，比如他们对女性主义、自由主义、保守主义、宗教信仰、移民等问题的看法。这一部分小资产阶级的代表政党主要是工党和社会主义左翼党（Sosialistisk Venstreparti）。这符合这些政党在福利、教育和那些雇佣了大多数小资产阶级的企业方面的表现。他们相信自己是为了“共同的利益”而加入这些政党。显然，“共同的利益”意味着为学者和官员提供更好的工资、更好的合同、更多的自由和更多的权力。',
      },
      {
        type: 'paragraph',
        text: '4、其他群体和阶层',
      },
      {
        type: 'paragraph',
        text: '还有一些小的阶层和群体，因为其他原因，部分或者全部地不属于上述这三个阶级（资产阶级、无产阶级、小资产阶级）。过去的半无产阶级就是这种群体的一个例子。他们占农业从业人员的很大一部分。他们主要受农民和渔民雇佣，他们需要在一年中的某些时间在其他地方工作以维持生计。这个群体如今已经差不多消失了。',
      },
      {
        type: 'paragraph',
        text: '在过去的一个世纪，挪威的阶级结构变得非常简单，因为前资本主义社会的阶级已经消失，与早期存在大量“家庭主妇”的情况相比，现在几乎所有的成年人都从事某种工作，几乎所有这些群体的成员都已经被吸收到三大主要阶级中。这种简化符合资本主义阶级结构发展的主要趋势，即人们日益划分为两大阶级，两个互相对立的阶级，就像马克思和恩格斯在《共产党宣言》中所描述的那样。',
      },
      {
        type: 'paragraph',
        text: '还有一些逆向的变化，例如新的“中间层”和新的小资产阶级群体出现的趋势。这首先是因为新型生产的发展。一个例子就是20世纪90年代的所谓计算机革命。其他原因包括，帝国主义倾向于收买帝国主义国家的一部分劳动人民，分裂旧的集体和结构，并将一部分人完全置于生产和社会之外。',
      },
      {
        type: 'paragraph',
        text: '工人贵族',
      },
      {
        type: 'paragraph',
        text: '工人贵族是在无产阶级上层中形成的，其基础是帝国主义。他们从帝国主义的掠夺和剥削中获得利益。这一群体的核心来自收入最高的行业、工会和合作社的官僚机构。其中一部分属于小资产阶级，其中一部分甚至可能属于资产阶级，就像挪威工会联合会（Landsorganisasjonen [LO]）的领导人一样。他们是帝国主义和沙文主义的重要支持者，沙文主义往往会从他们这里传播到无产阶级中去。工人贵族，特别是其中的上层，通常成为工党党员，并进入工党的机构工作。也有一些人加入了社会主义左翼党（Sosialistisk Venstreparti [SV]）和红党（Rødt），但是在党的上层中也寥寥无几。',
      },
      {
        type: 'paragraph',
        text: '警察和职业军队',
      },
      {
        type: 'paragraph',
        text: '暴力工具是国家政权的核心。当前，挪威军队是一支志愿军，报名要求入伍者中只有10％能被征募。从历史上看，在挪威和其他西方资本主义国家，职业军队和官员通常都将他们所服务的政治对象定位为那些有权力、有党派，通常是最反动和最具社团主义色彩的人。（译者注：社团主义是一种政体。在这样的体制里，国家授予官方特权的组织限制了政治过程中的公共参与，并限制公民社会的力量。）在德国占领挪威期间，挪威军官们中间有许多纳粹支持者。对于资产阶级来说，暴力手段极其重要。因此，在军人中间灌输反动思想也是非常重要的。',
      },
      {
        type: 'paragraph',
        text: '与军队一样，警察支持强权政党的政治，并且强烈地认同自己的国家，首先是法律和符号的意义上的国家。他们对于现实国家中的官僚和政治家感到不满，因为他们希望可以用更多的方式和自由来进行统治。他们构成了反对穷人、无产阶级青年、吸毒者和精神病患者的暴力工具。它还对政治反对派、示威者和罢工者施加暴力，典型的形式是政治监视和骚扰。',
      },
      {
        type: 'paragraph',
        text: '军队、警察和监狱是敌人最重要的暴力工具。他们是国家的核心。暴力机构是资产阶级全部政治权力的基础。其中的人显然不是中立的角色。与大多数小资产阶级不同，他们是站在反革命的特殊位置上的群体。',
      },
      {
        type: 'paragraph',
        text: '流氓无产者',
      },
      {
        type: 'paragraph',
        text: '流氓无产者主要是吸毒者、乞丐、街头妓女和罪犯，他们完全处于生产和社会劳动的组织之外。在意识形态上，因为激烈地追求个人主义和反社会的自我利益，与无产阶级相比，他们和小资产阶级的下层有更多的共同点。在历史上，他们也曾为反动派服务，例如充当刺客和雇佣军。他们是社会的累赘，尤其对那些住在他们附近的无产阶级来说。他们的贩毒、盗窃和犯罪行为也以无产阶级的利益为代价。',
      },
      {
        type: 'paragraph',
        text: '同时，这个群体对体制的仇恨也是很强烈的。由于他们的个人经验，这个群体更容易理解他们的敌人是资本主义制度。流氓无产阶级常常被富有的罪犯利用。富有的罪犯压迫流氓无产者，践踏他们，卖给他们毒品，卖掉他们的身体，并以暴力压制他们。如果流氓无产者组织起来，形成帮派和非正式团体，他们通常会相互利用，相互支持。',
      },
      {
        type: 'paragraph',
        text: '注：',
      },
      {
        type: 'paragraph',
        text: '1、为人民服务－共产主义联盟：挪威语Tjen Folket –Kommunistisk Forbund。1998年因工人共产党右倾，一部分工人共产党成员创建了“为人民服务”。“为人民服务”的主要目标是创建基于马列毛思想的挪威共产党。其青年组织“革命共产主义青年”分裂自“红色青年”（红党的青年组织），创建于2008年8月15日。',
      },
      {
        type: 'paragraph',
        text: '2、工人共产党：挪威语Arbeidernes Kommunistparti，AKP。成立于1973年，当时取名为工人共产党（马列）。该党不直接参与选举，而是通过该党领导的红色选举联盟参选。2007年3月10日，该党和红色选举联盟合并为红党。',
      },
      {
        type: 'paragraph',
        text: '3、挪威工党：挪威语Arbeiderpartiet，AP。成立于1887年。1919年，挪威工党加入共产国际。1921年，工党中分裂出一个改良主义党，自称挪威社会民主党。1922年，工党分裂为多数派和少数派。多数派推出共产国际，并在1927年与挪威社会民主党合并为工党。少数派于1923年组成挪威共产党，彻底从工党中脱离。',
      },
      {
        type: 'paragraph',
        text: '4、红党：挪威语Rødt。成立于2007年3月11日，由红色选举联盟和工人共产党合并而成。总部位于奥斯陆。该党曾派代表出席国际共产主义研讨会。',
      },
      {
        type: 'paragraph',
        text: '5、共产主义纲领：挪威语Kommunistiskplattform。2007年3月10日，毛主义政党工人共产党与红色选举联盟合并为红党。不久，原工人共产党以及该党的青年组织内一些不同意合并的人与霍查主义组织“马列-革命团体”的成员另行组建“共产主义纲领”组织。该组织的目标是在挪威建立一个新的共产党。（文中未出现）',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '为什么是毛主义–什么是毛主义？',
    authors: ['朗纳·勒德'],
    dates: [{ year: 2018 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '二〇一八年朗纳·勒德',
      },
      {
        type: 'paragraph',
        text: '写于为人民服务（Tjen Folket）第一次大整风运动开始之前',
      },
      {
        type: 'paragraph',
        text: '',
      },
      {
        type: 'paragraph',
        text: '首先，这只是对毛主义是什么以及为什么今天的共产党人必须是毛主义者的简短介绍的尝试。简而言之，本文不会包含太多的推理或许多例子，它只介绍毛主义者今天得出的一些最重要的结论。',
      },
      {
        type: 'paragraph',
        text: '一、毛主义是马克思列宁毛主义。它是马克思主义的第三个阶段，它已经把马克思主义提高到了一个更高和更高级的阶段。在19世纪马克思主义建立之后，在1871年巴黎公社之后，在1917年俄国十月革命建立了列宁主义之后，在世界三分之一的地方建立了以俄罗斯和中国为最重要国家的社会主义阵营之后，在中国人民战争和1966年到1976年文化革命之后，从1950年代直到现在的民族解放战争浪潮之后，它是我们时代的马克思主义。',
      },
      {
        type: 'paragraph',
        text: '二、毛主义是今天的马克思主义，毛主义是今天的列宁主义。列宁说，马克思主义的活的灵魂是对具体情况的具体分析。马克思赋予这种思想体系名字，并将它确立为科学社会主义。马克思主义，也就是今天的毛主义，是关于无产阶级如何进行革命和创造共产主义的科学。任何科学都不能停滞不前。在二十世纪伟大的无产阶级革命之前的十九世纪，关于无产阶级革命和政权的科学是不可能完整的！作为一门科学，它必须是实践的。理论必须经过实践检验，必须在实践中应用。它必须像改进的实践一样变化，并被提升到更高的水平。今天只有毛主义完全做到了这一点，所以只有毛主义才是今天的马克思主义。在今天，那些想要成为马克思主义者或列宁主义者的人，就必须成为毛主义者。',
      },
      {
        type: 'paragraph',
        text: '三、毛主义是无产阶级的思想体系。在阶级社会里，所有的思想都具有阶级性。资产阶级和小资产阶级的意识形态主导者资本主义中的思想。这反映了资产阶级拥有经济权力和政治权力，和对国家和资本的权力的事实，也反映了一部分小资产阶级有代表资产阶级保卫国家和资本的任务。作为资本主义意识形态的生产者，小资产阶级处于特殊的地位。例如，他们制作商业广告，他们是牧师、政客、教师、记者、设计师等等。他们的意识形态具有相同的阶级性，是资产阶级的，但又有无限不同的表现形式。它表现为无政府主义、自由主义、保守主义、社会民主主义、法西斯主义等。从新闻到商业广告，从教堂到学校，这种意识形态是各种产品和机构的一部分。整个文化都被资本主义、资产阶级世界观及小资产阶级对它的解释所侵染。与这一切相对立的是无产阶级思想体系：科学共产主义，即今天的毛主义。',
      },
      {
        type: 'paragraph',
        text: '四、毛主义必须是无产阶级的思想体系，因为无产阶级是资本主义中最革命的阶级。只有强大和伟大的无产阶级，才能组织新的国家政权，消灭资产阶级的政权。这是无产阶级的历史使命。无产阶级是聚集在大集体、大工作场所和无产阶级社区中的阶级。无产阶级是在社会中创造价值并被剥削的阶级，因此，无产阶级的劳动是一切资本的来源。当马克思揭示利润的概念时，他揭示了资本主义是如何依赖无产阶级的，但无产阶级并不依赖资本家——相反，资本家是无产阶级一方的寄生虫。但马克思认为，阶级或利润的发现并不是他最大的发现，而在于他揭示了资本主义在人类发展中只沿着一定的轨道存在，无产阶级通过将自身组织为政党、进行革命、通过无产阶级的革命专政确立自己为统治阶级来废除资本主义是历史的必然。这也适用于半封建状态的世界上大部分地区，在那里，许多国家的农民是新民主主义和社会主义革命的主要力量。即使在这些国家，无产阶级政党也必须与农民结成紧密的联盟，领导革命。',
      },
      {
        type: 'paragraph',
        text: '五、毛主义最初是由六位伟大的共产主义领袖发展起来的：马克思、恩格斯、列宁、斯大林、毛主席和贡萨罗。卡尔·马克思和弗里德里希·恩格斯发展了第一阶段：马克思主义。恩格斯认为，这一阶段最重要的两个发现是利润规律和历史唯物主义，前者展示了资本主义如何运作，后者是马克思主义在历史上的应用，展示了人类社会如何以及为何通过阶级斗争而发展。它表明，历史不是在循环往复，也不是随机的，而是存在着一种人类社会前进和上升的发展规律，尽管有挫折，这是不规律的，是在演变和革命中发生。正是历史唯物主义揭示了无产阶级的历史地位。马克思主义是在三个来源的基础上发展起来的：英国政治经济学、德国哲学和法国社会主义。马克思主义用它的辩证唯物主义把社会主义从乌托邦变为了科学，成为了无产阶级思想体系。',
      },
      {
        type: 'paragraph',
        text: '六、弗拉基米尔·列宁和约瑟夫·斯大林发展和阐述了列宁主义，这是马克思主义的第二个阶段。斯大林说，这是帝国主义和无产阶级革命时代的马克思主义。列宁用马克思主义经济学表明，资本主义在20世纪进入了新的、更高的和最后的阶段：垄断资本主义，也就是众所周知的帝国主义。他进一步发展了反对修正主义和改良主义的斗争，进一步发展了无产阶级革命的斗争。他发展了共产党的布尔什维克化理论，把共产党作为革命的先锋队和总参谋部。与此相适应，列宁和斯大林把苏联共产党(布尔什维克)建设成俄国革命、社会主义建设和国际共产主义运动的领导。列宁发展了不发达国家中民主革命和工农政府中的无产阶级领导的理论，奠定了指导斯大林领导下的苏联社会主义建设的思想体系基础。',
      },
      {
        type: 'paragraph',
        text: '七、毛主义因毛泽东而得名，但是毛主义是由秘鲁共产党领袖贡萨罗主席简明扼要地阐述的。毛主义进一步发展了马克思主义的所有三个部分: 第一，在哲学中，毛主义认为对发展的辩证理解有一个基本规律：即矛盾规律。一切事物和条件都是对立统一的，所以我们必须用这个规律来理解一切现象的发展。第二，在经济上，毛主义揭示官僚资本主义是不发达国家的不发达资本主义的特殊形式，受到帝国主义的牵制，以及对社会主义经济和政治挂帅；政治是集中的经济。第三，在科学社会主义中，特别是把群众路线作为方法和世界观的发展，把持久人民战争作为无产阶级的军事战略的发展，把发展文化革命作为从社会主义到共产主义进行革命的方法的发展。这些都是毛主义推进马克思主义的最重要的例子，但这只是冰山一角。毛主义包含的不仅仅是这一点，还包括在理解无产阶级革命方面的其他一些重大进步。',
      },
      {
        type: 'paragraph',
        text: '八、直到在毛主席去世之后，以及1976年至1978年中国社会主义陷入反革命之后，毛主义都没有被清楚地表达出来。中国共产党的左派路线捍卫毛主席的路线，首先也是最重要的是毛泽东的妻子江青、上海的领导人张春桥和另外两名同志。他们代表着文化革命的红线，代表着所有领域的无产阶级专政。他们反对右派路线的理论，右派路线认为阶级斗争并非关键环节，发展社会主义首先和最重要的是生产。右派路线使中国倒退回资本主义，拆毁了无产阶级专政，变为一个法西斯国家。左派路线的领导人遭到囚禁，其中几人被判处死刑。地方领导人遭到囚禁、杀害或失踪。但是，文化革命和毛泽东思想鼓舞了全世界数以百万计的人民，并在革命的基础上产生了一批新的共产党。他们在秘鲁、印度、菲律宾、土耳其和尼泊尔发动了人民战争。',
      },
      {
        type: 'paragraph',
        text: '九、20世纪70年代，秘鲁共产党在贡萨罗主席的领导下重建。文化革命期间，他身在中国，学到了许多东西。1980年，在社会主义中国垮台，一些政党陷入混乱或沦为改良派[如挪威的工人共产党（马列）]后，秘共在秘鲁发动了人民战争。他们在毛主义的旗帜下发动了人民战争。他们第一次把毛主义阐述为“主义”，是比“毛泽东思想”更多、更不同的东西。毛泽东鼓舞了全世界的共产党人。毛主义不只是毛泽东关于中国的思想，而是这些思想中所有普遍的东西，也就是说，是适用于全世界和整个无产阶级的毛泽东和中国共产党对马克思列宁主义的发展方面。毛主义是普适的。',
      },
      {
        type: 'paragraph',
        text: '十、贡萨罗和秘共认为，毛主席的群众路线、持久人民战争路线和文化革命路线，是毛主义普遍适用的最好例证，也是毛主义对马克思主义哲学和经济学的发展。他们认为，毛主义的核心是无产阶级的政权。简而言之，就是把群众路线作为一种工作方法，作为一种世界观。它认为群众自身创造了历史。但是它不仅看到了这一点，而且按照这种世界观开展工作，政治化、动员和组织群众自身，特别是无产阶级和无产阶级最贫穷、最受剥削的部分。持久人民战争是军事战略。它认为枪杆子里面出政权。只有武装的人民才能战胜旧国家，建立无产阶级的新国家。将实践武装斗争作为争取国家权力的斗争的核心，武装全体人民，建立人民军队和作为人民军队一部分的人民民兵，发动战争，一开始是使用简单工具的低水平战争，建设作为人民战争核心的红色政权和红色根据地，慢慢地但一定地摧毁旧国家及其暴力和官僚主义机器，取而代之的是无产阶级自己的政权。通过建设无产阶级的三大工具：共产党、人民军队和统一战线、新国家，来发动人民战争。文化革命是两条路线斗争的延续，是反修正主义斗争和社会主义本身的无产阶级革命。在共产党内部和工人国家内部进行这场革命斗争。社会主义要走哪条路，是在共产主义道路上继续，还是走资本主义的道路，这是一场政治斗争和思想斗争。要在这场斗争中积极地动员群众，在所有的地区扩大无产阶级，直到整个世界都是共产主义。在人民战争和文化革命中，都要使用群众路线，群总路线是这些的基础，矛盾规律是一切的基础，因为只有抓住存在哪些矛盾，正确地指出哪个是最重要的矛盾（主要矛盾）哪些是次要矛盾，无产阶级才能通过它的政党，领导斗争，一直进行斗争直到胜利。',
      },
      {
        type: 'paragraph',
        text: '十一、贡萨罗主席在阐述毛主义和将它应用到秘鲁的具体情况中，已经做了一些说明和进一步发展：各革命工具同心建设的路线。这就是说，共产党的建设是革命的核心。作为布尔什维克化的党，作为先锋队，作为总参谋部，共产党在整个无产阶级和整个阶级的政治组织中形成中心。人民军队的建设围绕党进行，这是一支进行武装斗争、自给自养的新型军队，它是在群众中进行政治和思想斗争，动员、政治化和组织群众。统一战线的建设围绕着人民军队进行，这是新国家的源泉和种子。统一战线的建设是无产阶级的政权组织、革命组织，特别是在红色根据地，在那里，无产阶级首先要粉碎旧政权，消灭敌人。共产党军事化的路线。它承认一个要发动战争的党必须是一个战争的党。一个军事组织必须以军事形式组织起来。一个新型党，一个真正的布尔什维克的党，不能是一个为了议会、选举和改良的普通的资产阶级政党，相反，它是一个秘密的党，用强大的安全性组织起来，是组织起来的战士，有着严格安全的战斗性。武装人民的路线，群众自己组织起来保卫群众政权的路线，贡萨罗称之为“武装群众的海洋”。如果枪杆子里面出政权，那么全体人民都必须抓住枪杆子。这不能被贬为专业志愿军中的少数“专家”，而必须符合马克思、列宁和毛泽东关于组织工人民兵和人民民兵的路线，全体人民作为单一的伟大的人民军队，要要保卫和扩大无产阶级革命政权，一直到共产主义，即人民战争直到共产主义。这些观点，以及其他几点，比如对官僚资本主义的分析和对领袖(jefetura)的强调，都包含在贡萨罗思想中。贡萨罗思想是应用于秘鲁革命的具体条件的毛主义，但这些思想中有普遍的结论，能应用到是世界的其他地方。',
      },
      {
        type: 'paragraph',
        text: '十二、毛主义不只是一种“好思想”——它是对无产阶级革命科学的必要总结、具体化和实践运用。这是对无产阶级如何夺取政权、保住政权、捍卫政权、利用政权永远废除阶级、建立世界共产主义的完整而连贯的认识。在今天的资本主义世界里，它是适用于所有大陆和所有国家的普遍科学。它郑重宣布，它是无产阶级唯一的思想体系，就像共产党也必须是无产阶级的唯一党一样。有着一个历史任务的一个阶级在一个思想体系和一个党的领导下。毛主义揭示了历史规律，在实践中检验，在实践中总结，因为它是真理，所以它是不可战胜的。无产阶级是历史上最大、最强的阶级。在正确的领导和正确的思想体系下，在人民战争中和为了人民战争进行政治化、动员和组织，无产阶级是不能输的。我们注定要赢。下一波无产阶级世界革命将在毛主义的旗帜下发生。',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '关于目前为人民服务——共产主义联盟内部与右倾路线的斗争',
    authors: ['（挪威）为人民服务-共产主义联盟'],
    dates: [{ year: 2018, month: 8 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '为人民服务——共产主义联盟领导机关\n二零一八年八月',
      },
      {
        type: 'paragraph',
        text: '从2018年春季开始，为人民服务展开了一场与联盟内一条右倾路线的斗争。这条路线从其与“SOS种族主义”组织的关系和看法，以及其对联盟内外的作风中表现了出来。',
      },
      {
        type: 'paragraph',
        text: '这场斗争是大范围和彻底的。它面对了一长串的问题，而这些问题又可以被分成两类：领导层的方法和政经路线。这场斗争导致了联盟领导层的巨大变动。我们确信这场斗争也将在将来带来巨大的改变和进步。这份简短的声明将不会深入地探讨斗争的具体细节。',
      },
      {
        type: 'paragraph',
        text: '这份领导层的声明的目的在于以联盟的名义公开做自我批评，尤其是向那些曾受到不公正和恶劣待遇的人。我们希望能够向挪威国内外任何的现、前成员以及友人作出更加综合的自我批评。',
      },
      {
        type: 'paragraph',
        text: '到目前为止，这场斗争导致了开除，暂停盟籍，和辞职，但是绝大部分盟员都支持这场斗争。其中，最值得被提到的事是对一名领导成员的开除。此人曾经在开展与“SOS种族主义”合作工作的第一线工作，但此人对待人的恶劣作风也是广为人知的。在被暂停和开除盟籍后，此人在与联盟在海外的联系人联系时仍然继续假托联盟的名义。这也是我们决定将他的开除公之于众的重要因素之一。我们敦促我们的联系人提高警惕，避免任何未来可能的对联盟名义的误用。',
      },
      {
        type: 'paragraph',
        text: '此人对其身边人系统性的操纵和欺骗直接导致了他被暂停盟籍和被开除。此人在联盟和前成员，友人，和一些其他人之间创造了不良情绪，比如说，此人在社交媒体上毫无顾忌和不友善的行为。举例来说，此人曾经在脸书上用咄咄逼人和不尊重的态度对待年轻社会主义者。我们面对着一项艰巨的任务：修补这一切引起的损失。我们对曾经为此人的活动提供援助和给予此人不应当的信任道歉。我们为此展开了深刻的自我批评，保证从错误中吸取教训。',
      },
      {
        type: 'paragraph',
        text: '政治方面上，我们犯下最大的错误就是关于SOS种族主义的政治上天真和道德上不正当的行为。举例来说，我们认为使该组织对政府资金产生依赖和其对当局、媒体、警方、和法西斯主义者的暴露是根本错误的。这也是敌人对该组织、代表和活动者的攻击能够带来巨大破坏的至关重要的因素之一。我们认为在与SOS种族主义合作的过程中和反对其的过程中都缺乏最基本的自我批评。不管是SOS种族主义还是共产主义活动者都没有作出对自身工作的任何形式的批判性评估。对组织的破坏在组织内外都被描述为仅是由外部条件（从外部的攻击）导致的，以至于似乎活动者和共产主义者做出的决定对该组织的破产和停止活动没有任何影响。',
      },
      {
        type: 'paragraph',
        text: '作为毛主义者，我们认为只分析外部施加的影响而不看内部矛盾的行为是根本性错误的。在外部影响和内部矛盾的关系中，内部矛盾是主要的。我们认为，对SOS种族主义的攻击只有在组织内部作出错误决定的前提下才能造成这样的后果。一些为人民服务的活动者同时也在SOS种族主义中活跃，而其中一些人要对一些错误和极端有害的决定负责。这不仅仅是个人决定的结果，更是由该组织的路线决定的。我们联盟对此负有责任，我们也要明白这一点，作出自我批评。',
      },
      {
        type: 'paragraph',
        text: '我们进一步认为，作为毛主义者，在犯下错误时不在群众前作出自我批评是完全错误的。自我批评不只是从自己的错误中吸取教训，而是作出贡献，让更多的人能从此得到经验。一个好共产主义者不应该在当作出公开自我批评的时候退缩。',
      },
      {
        type: 'paragraph',
        text: '组织中的右倾路线逐渐挪用了“毛主义”这个词，但它从来没有真正的应用过毛主义。它只在名义上，而不是实践上为人民服务。与此相反，它表明了它只是一股有操控性的机会主义和彻底的修正主义势力。我们声明，我们和这条路线划清了界限，并处在一个纠正自身错误，按照无产阶级的利益和无产阶级自己的意识形态，毛主义进行进一步工作的阶段中。',
      },
      {
        type: 'paragraph',
        text: '我们请求挪威和国外的友人提高警惕，避免任何可能的对联盟名义和资金的怀敌意的使用。我们了解，目前已经发生了对属于联盟的资源的挪用，一些人还试图以我们的名义从其他人处支取资金。这不让我们感到惊讶，但是我们必须请人们仔细核实他们的确在与联盟而不是某些假“代表”进行联系。',
      },
      {
        type: 'paragraph',
        text: '为人民服务——共产主义联盟将会正式通过为人民服务媒体，tjenfolket.no（和 tjen-folket.no）网站，post@tjen-folket.no邮箱，以及为人民服务媒体的脸书账号进行沟通。如果某些个人或是匿名账号试图进行联系，我们没有办法证明他们是否真正的代表联盟。没有正式被公布的活动者和个人不能代表联盟。我们没有公共发言人，也不再拥有一个海于格松的邮件地址了。如果当下想要联系联盟，你们必须与为人民服务媒体通过电子邮件沟通或是通过tjenfolket.no的“联系”页面沟通。',
      },
      {
        type: 'paragraph',
        text: '综上所述，我们重申，这份声明只是联盟正在进行的纠正行动的一小部分。我们将会继续进行我们工作的正面方面，这在过去的一段时间内主要由联盟中的左派进行。但是，我们将会坚持不懈地为了使自身进步而工作，特别是要把群众工作带入一个新的层次。我们号召一切联盟的友人来贡献能够让我们发展和进步的批评意见。',
      },
      {
        type: 'paragraph',
        text: '与右倾机会主义路线的斗争万岁！',
      },
      {
        type: 'paragraph',
        text: '无所畏惧地应用批评和自我批评，进一步进行两条路线斗争！',
      },
      {
        type: 'paragraph',
        text: '向着对挪威共产党作为一个毛主义党的重建前进！',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '中国：社会帝国主义国家',
    authors: ['郎纳·勒德'],
    dates: [{ year: 2018, month: 12 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '郎纳·勒德二〇一八年十二月',
      },
      {
        type: 'paragraph',
        text: '序言',
      },
      {
        type: 'paragraph',
        text: '本文在很大程度上是在印度共产党（毛主义）文件的基础上写出来的。我们非常感谢印度同志在揭露中国的帝国主义性质方面所做的扎实工作。本文的重要部分是直接在印度文件的基础上写就的。令人遗憾的是，这一文件没有官方的英文译本。但是，我相信本文的内容大致正确，文中的不同数据和事实可以通过其他资料加以研究和证实。',
      },
      {
        type: 'paragraph',
        text: '列宁在其经典著作《帝国主义是资本主义的最高阶段》的序言中写道：',
      },
      {
        type: 'paragraph',
        text: '“……帝国主义是社会主义革命的前夜…社会沙文主义（口头上的社会主义，实际上的沙文主义）是彻底地背叛社会主义、完全转到资产阶级方面……工人运动的这种分裂是同帝国主义的客观条件相联系的……”[1]',
      },
      {
        type: 'paragraph',
        text: '社会沙文主义是从无产阶级、世界被压迫人民和被压迫民族的共产主义立场，转到帝国主义者的资产阶级立场。在欧洲工人运动中，欧洲帝国主义制造了一个特权阶层，即工人贵族。工人贵族是社会沙文主义的社会基础。在他们的领导下，西方的工人组织与政党加入了资产阶级和反动派的阵营。他们有条不絮的支持各自国家的资产阶级一边，反对其他国家——反对世界被压迫被剥削人民。',
      },
      {
        type: 'paragraph',
        text: '挪威革命者必须通过不懈攻击挪威帝国主义来打破社会沙文主义。我们的主要敌人就在我们自己国家内部。挪威垄断资产阶级及其国家是资本帝国主义世界体系的掠夺者和劫掠者。在全球竞争中，他们主要与美国帝国主义和欧洲列强结盟，但也有他们自己独立的帝国主义野心。',
      },
      {
        type: 'paragraph',
        text: '世界唯一超级大国美国帝国主义是整个世界被压迫国家和人民的主要敌人。他们在各帝国主义中居于首位。但是，这是不是说，美国的竞争者，主要是俄罗斯和中国，是世界被压迫人民的盟友？这是不是说，挪威垄断资本主义和美国帝国主义共产主义反对派要与俄罗斯和中国保持和平，或者甚至拥抱它们？对中国在当今世界的性质和作用的彻底分析会给这些问题一个答案。它也提供了一些见解，这些见解可以被应用所有类似的国家。它也增加了我们对资本帝国主义体系如何运作和在今天如何运用毛主义的知识。',
      },
      {
        type: 'paragraph',
        text: '除了印度共产党（毛主义）2017年的分析，我们也在本文的基础上介绍拉丁美洲毛主义政党和组织2016年对世界形势的分析。本文尤其完全依靠印度同志的分析，但也依靠拉丁美洲同志的透彻分析。在翻译或理解印度和拉美文件上的可能错误和不知之处完全有我承担，读者应该注意这种可能。',
      },
      {
        type: 'paragraph',
        text: '此外，我也要感谢许多人，主要是事前阅读了本文，并提出改进的建议和意见的两位同志。谢谢同志们！我希望未来能有关于此的东西，因为我认为本文并不完整。但是，延迟发布本文的回报有限。因此，我欢迎来自朋友和敌人的批评，并保留在将来相应地接受正确批评，并作出改正的权利。',
      },
      {
        type: 'paragraph',
        text: '我希望并相信，本文的各个部分和摘录可以独立进行讨论和研究。例如，本文中有对中国反革命的描述，而在挪威文中却没有如此全面的形式。',
      },
      {
        type: 'paragraph',
        text: '–郎纳·勒德，2018年十二月',
      },
      {
        type: 'paragraph',
        text: '前言',
      },
      {
        type: 'paragraph',
        text: '2017年5月，印度共产党（毛主义）中央委员会主动承当其对中国的研究。它的目标是中国是否已经成为一个新的帝国主义国家的问题。他们的成果已经发表，但不幸的是没有英文。相反，西方第三世界主义者的一个团体已经翻译了这篇文件。[2]在阅读时，我们必须记住，这并非印共（毛）的官方译文。可能的错误和不足应该归于译者的工作。尽管如此，这一文件还是详尽的，并有大量的文献资料和背景历史，它得出的结论是，今天的中国是一个社会帝国主义大国。根据这一文件的导论，党的中央委员会在第五次会议上决定：',
      },
      {
        type: 'paragraph',
        text: '“在当代，中国已成为一个现代社会帝国主义大国，是资本帝国主义世界体系中不可分割的一部分，也是被压迫阶级和人民群众的敌人。”[3]',
      },
      {
        type: 'paragraph',
        text: '2016年召开的拉丁美洲毛主义政党和组织第五次会议也在《论国际形式》中表达了相同的的观点。他们写道：',
      },
      {
        type: 'paragraph',
        text: '“美国是当今唯一的霸权超级大国。随着1991年苏修社会帝国主义的垮台，俄罗斯的经济权重缩减到与意大利帝国主义相当的水平，而其作为原子能超级大国的特征占主导地位。还有其他帝国主义势力，如德国、英国、法国、日本、中国、荷兰、澳大利亚、新西兰、加拿大、意大利、西班牙等。这些帝国主义国家构成了少数压迫国家。”[4]',
      },
      {
        type: 'paragraph',
        text: '印共（毛）中央委员会写道：',
      },
      {
        type: 'paragraph',
        text: '“中国过去从未掠夺其他国家来供养自己，但在2014年时中国已经成为了一个新的社会帝国主义霸权。中国凭借超额剥削，演变为一个帝国主义霸权。中国向世界工厂的演变不仅推动了全球经济的重组，而且改变了全球经济中供需链的动态。中国已经变成一条渴求着铁矿石、天然橡胶以及其他原材料的饿龙。”[5]',
      },
      {
        type: 'paragraph',
        text: '所有的资本主义国家都进行对某种形式的资本输出和对其他国家内部关系的干涉。这不仅适用于帝国主义国家，也适用于被压迫民族的统治者和国家。例如，我们可以看到印度，一个被帝国主义压迫的半殖民地半封建国家，不仅与其他资本主义国家竞争，而且也侵略和干涉其他国家，如孟加拉国和斯里兰卡。我们能够看到，乌干达通过民兵继续使刚过东部动荡不安，以从对它邻国的掠夺中获得利益。也就是说，一个国家的性质不是由它是否以这种方式整体行动所决定的。每一个资本主义国家都试图扩张它的资本和政治影响。这个性质——不管这个国家是否是帝国主义，亦或者它属于世界被压迫民族——影响着资本输出、垄断和对他国干涉的程度。',
      },
      {
        type: 'paragraph',
        text: '我认为比这个程度更为重要的是国家（state）的阶级性质问题。在被压迫国家（countries）和民族，国家（state）是买办资产阶级掌权的官僚资本主义国家（state）性质。在与外国帝国主义合作和为它们的服务中，买办资产阶级出卖土地和人民，分享着帝国主义对这些国家（countries）的掠夺。这就是他们的政治和经济目的。要理解一个国家（country）的资产阶级的性质，就必须考察他们的历史发展，考察他们从何而来，考察他们对其他国家的资产阶级持什么态度，尤其是对帝国主义国家的态度。',
      },
      {
        type: 'paragraph',
        text: '这篇关于中国的文章表明了中国的垄断程度和金融资本输出的程度是巨大的，处于世界顶端行列，中国资产阶级不是买办资产阶级，而是有着自己独立的帝国主义野心的独立的民族的官僚资产阶级。因此，毋庸置疑，当印度和拉美同志说中国是一个帝国主义国家时，他们是正确的。',
      },
      {
        type: 'paragraph',
        text: '第一部分：中国成为资本主义',
      },
      {
        type: 'paragraph',
        text: '中国的无产阶级文化大革命开始于1966年。它是社会主义中国的阶级斗争的顶峰。文革的目标是阻止走资派在中国复辟资本主义，因为走资派已经在苏联这么做了。',
      },
      {
        type: 'paragraph',
        text: '苏联的反革命与大论战',
      },
      {
        type: 'paragraph',
        text: '1956年，赫鲁晓夫集团强化了它在苏联的权力。在苏联共产党的二十大上，赫鲁晓夫所谓的“秘密报告”取得了成果。这个演讲并没有被隐藏，因为全世界所有参加这次大会的共产党都可以在它被发表之后阅读。它也在整个党的机构中传播，产生了巨大的连锁反应。在格鲁吉亚，斯大林的出生地，因背离斯大林而发生了大批的民众抗议。赫鲁晓夫谴责斯大林是一个罪恶暴君。另一方面，在斯大林1953年逝世之前，赫鲁晓夫是一直热情谈论斯大林（以兴高采烈的言辞而成为风尚）的人之一。',
      },
      {
        type: 'paragraph',
        text: '对斯大林的污蔑只是大规模的政治-意识形态逆转的一部分。它与赫鲁晓夫集团窃取权力和苏联惨痛的资本主义改革并驾齐驱。但是资本主义并不是由西方的入侵或公开的反革命实施的，而是由共产党内的右倾路线实施的。随着领导、意识形态和经济领域的急进的变化，所谓的“和平的反革命”已经发生，同时他们的旗帜、话语和列宁像仍然得到保持。',
      },
      {
        type: 'paragraph',
        text: '中国共产党站在揭露已经事实上发生的复辟的前面。在一系列致苏联共产党的公开信中，他们揭露了赫鲁晓夫的假共产主义，无产阶级专政已经在苏联被废除，资本主义已经被引进。两党之间的信件常被称为“大论战”，在1963年至1964年的世界传播。[6]在论战中，中国的共产党人重视事实：社会主义是从资本主义而来的过渡社会，因此，国家（state）必须是无产阶级政党——共产党——领导下的无产阶级专政。揭露苏联修正主义的中国文章主要由党的主要刊物《人民日报》和党的理论杂志《红旗》的编辑署名。',
      },
      {
        type: 'paragraph',
        text: '毛泽东站在将社会主义社会阶级斗争继续和加强理论化的中心。列宁和斯大林已经对此论述过，但是毛主席和中国的共产党人分析了苏联和他们自己国家（country）的发展，系统化了这个理论。将阶级斗争在共产党内表现为右派与左派的斗争、没有非阶级意识形态、每一个国家都有阶级性、社会主义下无产阶级与资产阶级的阶级斗争在继续、两个阶级之间的阶级斗争仍是社会主义和资本主义社会的最重要的矛盾的理论作为出发点，他们能够表明苏联已经变了颜色。进一步，他们可以看到，在苏联已经发生的也在中国发生。',
      },
      {
        type: 'paragraph',
        text: '社会主义发展的主要动力是阶级斗争还是生产力',
      },
      {
        type: 'paragraph',
        text: '中国共产党内的路线斗争并不是什么新鲜事。在人民战争胜利和1949年中华人民共和国建立之前，党已经经历了一系列的伟大的党内斗争和整风运动。右倾机会主义和“左”倾机会主义被击败，但是他们多次给党、红军和人民战争造成巨大的损失。毛主席在1958年发抖动大跃进之后，受到了党内右派的攻击。右派谴责大跃进过于急躁，是一场惨败。今天，西方资产阶级历史学家和中国当代资本主义当权者将它描述为一场灾难。',
      },
      {
        type: 'paragraph',
        text: '大跃进给中国带来了人民公社体制，中国的领导者将此看做组织的共产主义形式。在此不详细讨论大跃进，它的主要目标是使中国独立（特别是脱离苏联）和自给自足，并迅速实现国家工业化。在1949年（人民共和国建立）到196年毛主席逝世的时期，中国的预期寿命从35岁增长到了大概65岁[7]，工业生产因数个因素而成倍增长。这是巨大且无法比拟的增长。约瑟夫·鲍尔在《每月评论》的一篇文章做了论述。[8]',
      },
      {
        type: 'paragraph',
        text: '党内右派，特别是刘少奇和邓小平利用大跃进的错误（所谓的或被确认的）反对毛主席，尽管他们两人在运动初期都在言语上支持。在整个50年代，党内斗争的方法应当被强调。毛主席领导的左派路线重视阶级斗争，和如“抓革命，促生产”的口号。右派路线选择了生产力理论的不同版本。换句话说：生产力的发展应是社会主义发展的主要动力。',
      },
      {
        type: 'paragraph',
        text: '今天，在中国“共产党”的党章中，这个理论被表述为“在当前阶段，中国社会的主要矛盾是人民日益增长的物质文化需要与落后的的社会生产之间的矛盾。”[9]在今天，这条路线并不只是这个国家的修正主义领导者的表述，也是自1949年人民共和国建立以来一路走来的右派路线的总路线。右派与左派、资产阶级与无产阶级的斗争是弄清问题的关键因素：阶级斗争或“生产力的现代化”。',
      },
      {
        type: 'paragraph',
        text: '邓小平将其表述如下：',
      },
      {
        type: 'paragraph',
        text: '“所以社会主义阶段的最根本任务就是发展生产力……我们建国以后有缺点，那就是对发展生产力有某种忽略。”[10]',
      },
      {
        type: 'paragraph',
        text: '但是，左派路线将阶级斗争放在中心，当然并不意味着毛主席和左派路线反对工业化或发展生产。大跃进是毛主席提出这些确切问题的例子之一。共产党人的纲领和社会主义发展的中心问题一直是使中国在粮食生产商自给自足、国家工业化、独立发展和增强经济。但是那些将视线远离阶级斗争是发展动力这一事实的人已经放弃了马克思主义。他们也将远离动员群众的问题，为公开的资本主义反革命敞开大门。',
      },
      {
        type: 'paragraph',
        text: '邓和右派路线的“由中国特色的社会主义”的唯一任务就是在群众和干部前合法化资本主义改革。',
      },
      {
        type: 'paragraph',
        text: '无产阶级文化大革命之后的资产阶级反革命',
      },
      {
        type: 'paragraph',
        text: '正是在这样的背景下，毛泽东和中国共产党的领导层在1966年发动了文革。1967年2月，毛主席告诉他的同志：',
      },
      {
        type: 'paragraph',
        text: '“我们现在这个革命，无产阶级文化大革命，这是无产阶级专政下的革命，是我们自己搞起来的。这是因为，我们的无产阶级专政的机构中间有一部分被篡夺了，这一部分不是无产阶级的，而是资产阶级的，所以要革命。”[11]',
      },
      {
        type: 'paragraph',
        text: '1966年8月，党的中央委员会发表了关于这次革命的第一份伟大决议，其中写道：',
      },
      {
        type: 'paragraph',
        text: '“资产阶级虽然被推翻了，但是，他们企图用剥削阶级的旧思想，旧文化，旧风俗，旧习惯，来腐蚀群众，征服人心，力求达到他们复辟的目的。无产阶级恰恰相反，必须迎头痛击资产阶级在意识形态领域里的一切挑战，用无产阶级自己的新思想，新文化，新风俗，新习惯，来改变整个社会的精神面貌，在当前，我们的目的是斗垮走资本主义道路的当权派，批判资产阶级的反动学术‘权威’，批判资产阶级和一切剥削阶级的意识形态，改革教育，改革文艺，改革一切不适应社会主义经济基础的上层建筑，以利于巩固和发展社会主义制度。”[12]',
      },
      {
        type: 'paragraph',
        text: '这是世界历史上最大革命的纲领性声明。在未来的十年，它将反复波动。刘和邓作为走资派的典型和右派路线的代表，在群众面前受到谴责，两人不得不在1966年辞去中央领导职务。刘是党的第一副主席，党的最高领导者之一。他被揭露为资产阶级和反革命司令部的头子，在1969年去世。林彪取代了刘少奇在党内的位置。他建立了自己的资产阶级司令部。林彪很快策划了一次政变，但是计划被揭露。1971年，他在企图飞逃到苏联中死于空难。',
      },
      {
        type: 'paragraph',
        text: '1974年，由于患有癌症的周恩来总理的推荐，邓小平被允许回到党的中央组织，担任第一副总理。在之前的数年，他撰写并制定了计划，并立即付诸实施。但是在1976年周恩来逝世后，他作为资产阶级改良主义者再次被揭露，从他的职位上退下。毛主席生病了，但是右派并没有强大到用最明确的走资派之一来取代周恩来总理的位置。相反，中派的华国锋接任了这一职务，这显然是右派与左派的妥协。党的革命派开始进行反对邓小平的新运动，但是在毛主席逝世的同年，华国锋决心向革命派进攻。',
      },
      {
        type: 'paragraph',
        text: '所谓的“四人帮”遭到逮捕，他们文革时的涉嫌成员遭到起诉。这些革命派领导者是毛主席的妻子江青和张春桥、姚文元、王洪文。华国锋用铁拳结束了文革。“四人帮”的标签源自于华国锋领导的反对整个文革的运动。当今，它被描述为这个国家的悲剧。华国锋宣称，毛主席对与文革有嫌疑的悲剧不负责任，但是还有其他人以他的名义行动。华国锋以毛主席的名义攻击毛主席的教导，当他打击左派时，宣称自己遵循着毛泽东思想。这个决裂是可能的，因为华国锋已经得到了军队领导层的支持。中国情报部门内有一个秘密单位，协调逮捕革命领导人的行动。',
      },
      {
        type: 'paragraph',
        text: '邓小平再次回到了中央的位置。1977年，他成为了党的副主席、党的军委的副主席和人民解放军总参谋部的主席。他很快超过了华国锋，到1980年，华国锋被迫放弃领导职务。邓小平集团巩固了它在党内的权力，与华国锋相反，在“有中国特色的社会主义”的掩饰下，邓小平持毫不掩饰的市场自由主义。[13]现在，资产阶级反革命完成了，正如1956年已经在苏联发生的。但是，邓小平作为这个国家和这个党的真正的领导人，没有任何正式的头衔。',
      },
      {
        type: 'paragraph',
        text: '文革成功地击垮了两个资产阶级司令部：首先是刘少奇的司令部，然后是林彪的司令部。在这里，它抑制和延缓了资产阶级反革命。在这场革命的过程中，工业生产的增长达到了每年13.5%[14]，巨大的增长远远超过了德国、日本和苏联。[15]尽管有着修正主义者的攻击和破坏，这样巨大的增长还是发生了。这个事实反驳了右派路线的革命造成经济问题的主张。对中国和世界人民而言，文革是巨大的胜利。它不仅在那里和之后创造了进步，而且为包括科学社会主义在内的无产阶级意识形态武库创造了新的和持久的武器。秘鲁共产党写道：',
      },
      {
        type: 'paragraph',
        text: '“[在社会主义社会，无产阶级和资产阶级的斗争]并没有最终决定胜负，这将持续很长一段时间。这一时期伴随着复辟与反复辟的斗争。这一时期的目的是使无产阶级通过无产阶级专政来牢固的掌握政权；最后，无产阶级文化大革命是无产阶级专政下社会主义革命的延续，是实现历史性跨越的宏伟解决方案。”[16]',
      },
      {
        type: 'paragraph',
        text: '文革是动员群众在所有领域扩大无产阶级专政，粉碎资产阶级司令部和走资派。具体到中国，这个方案首次应用到实践中，有人可能会和拉美的毛主义者持相同看法，中国给了反革命派太多的空间。邓小平和华国锋能够合谋反对文革和革命领导人。',
      },
      {
        type: 'paragraph',
        text: '在2016年无产阶级文化大革命开始五十周年的文件中，拉美的毛主义政党和组织恰恰谈到了这一点。进一步，他们写道：',
      },
      {
        type: 'paragraph',
        text: '“在中国共产党和中国社会发展起来的这两条路 线斗争中存在一些问题：处理两条路线斗争的方式不当、敌我矛盾和人民内部矛盾的处理不力，给修正主义者留下了空间、林彪政变未遂后无产阶级文化大革命缺少新的和坚定的动力……这些都给修正主义路线的存在很大的发展空间。',
      },
      {
        type: 'paragraph',
        text: '“两条路线斗争取得了重大进展，但像邓小平及其集团这样狡猾的修正主义者，却找到了通过法西斯政变夺取政权，解决人民内部矛盾的大好时机，暴露了革命有一些问题没有解决。其中一个主要问题是对无产阶级军事路线‘武装群众的海洋’运用不足，这一点本应通过赋予人民民兵更大的权力来体现，[…贡萨罗主席指出了这一问题…]”',
      },
      {
        type: 'paragraph',
        text: '在同一份文件中，他们写道：',
      },
      {
        type: 'paragraph',
        text: '“只要有阶级，就会有阶级斗争，因为阶级社会的矛盾规律就是这样 规定的；解决阶级社会矛盾的最高办法就是战争，因此，在全人类步入共产主义之前，总有人民战争的需要。通过学习无产阶级文化大革命，我们更加深刻理解了革命战争的万能性，人民战争、毛主义的含义以及我们应如何去运用革命战争。所有这些都是无产阶级文化大革命中阶级斗争的教训。”[17]',
      },
      {
        type: 'paragraph',
        text: '无产阶级专政的问题，无产阶级的政权的问题，是社会主义的关键问题。没有它，就不会有社会主义。',
      },
      {
        type: 'paragraph',
        text: '革命国际主义运动在1993年论毛主义的文件中写道：',
      },
      {
        type: 'paragraph',
        text: '“毛泽东发展了列宁主义关于政治是经济的集中表现的论点，并指出，在社会主义制度下政治路线和意识形态决定了无产阶级能否真正掌握生产资料。相反，修正主义的兴起则意味着资产阶级的复辟；而社会主义经济的内在矛盾则意味着，一旦资产阶级分子控制了政权，全面的资本主义复辟对他们而言就会变成极其简单的事。”[18]',
      },
      {
        type: 'paragraph',
        text: '正如贡萨罗主席说的：',
      },
      {
        type: 'paragraph',
        text: '“政权是毛主义的根本。无产阶级的政权，无产阶级专政的政权，以共产党领导的武装力量为基础的政权。更具体地说：（1）民主革命中无产阶级领导的政权；（2）社会主义革命和文化革命中无产阶级专政的政权；（3）以共产党领导的武装力量为基础的，通过人民战争夺取和捍卫的政权。”[19]',
      },
      {
        type: 'paragraph',
        text: '无产阶级政党不掌握政权就不能有无产阶级专政。无产阶级主要通过它的政党来行使政治领导。如果党被修正主义篡夺，不仅是党会变色，而且也会根本改变人民对国家（state）的控制和对生产方式的拥有。修正主义只代表着资产阶级的利益。毛泽东认识到了这一点，在1964年，他清晰的阐述了这一点：',
      },
      {
        type: 'paragraph',
        text: '“阶级斗争、生产斗争和科学实验，是建设社会主义强大国家的三项革命运动，是使共产党人免除官僚主义、避免修正主义和教条主义，永远立于不败之地的确实保证，是使无产阶级能够和广大劳动群众联合起来，施行民主专政的可靠保证。不然的话，让地、富、反、坏、牛鬼蛇神一齐跑了出来，而我们的干部不闻不问，有许多人甚至敌我不分，互相勾结，被敌人腐蚀侵袭，分化瓦解，拉出去，打进来，许多工人、农民和知识分子也被敌人软硬兼施，照此办理，那就不要很多时间，少则几年、十几年，多则几十年，就不可避免地要出现全国性的反革命复辟，马列主义的党就一定会变成修正主义的党，变成法西斯党，整个中国就要改变颜色了。”[20]',
      },
      {
        type: 'paragraph',
        text: '当华国锋的才能为逮捕中国共产党内的左派领导人服务，当他们经受了考验并被判处死刑或终生监禁，当整个文革在军队的帮助下遭到压制和被停止，当国家和工业成为统合体，每一次革命运动和无产阶级斗争——是的，即使是过去和现在的最有限的民主抗议——都遭到迫害、虐待、审查、软禁、虚假指控、监禁和谋杀，难道还不能称它为法西斯主义吗？',
      },
      {
        type: 'paragraph',
        text: '重要的是要正确对待反革命。对许多自称为马克思主义者的人来说，一个阶级通过接管政权取代另一个阶级的过程的普遍而明确的抽象是难以理解。他们认为，在苏联和中国找到反革命是困难的，因为他们表现得与他们认为的革命有所不同。他们认为，很难忽视“特色社会主义”的修正主义话语和在莫斯科红场和北京天安门广场前继续挥舞的红旗。而且，像许多其他人一样，他们很难将历史行动者视为各阶级和深层次矛盾的代表。因此，提及具体个人和派别之间的具体政治斗争是重要的。',
      },
      {
        type: 'paragraph',
        text: '中国的资本主义经济改革',
      },
      {
        type: 'paragraph',
        text: '进一步，我们必须考虑到反革命的具体后果。新的政治思想路线很快就导致了非常实在的后果。印共（毛）在关于中国社会帝国主义的文章中对此进行了详细地描述，已经提供了大量的例子。他们写道，华邓集团立即开始实施刘少奇和林彪的反革命路线。在进行迫害、逮捕，甚至杀害革命领导者后，他们采取了行动，进行一场政治运动合法化即将开始的改革。技术官僚的口号只要涉及政治稳定、纪律、经济增长、激励、国外技术、无限制的外国投资。[21]',
      },
      {
        type: 'paragraph',
        text: '邓小平认为，他们需要继续将“经济计划与市场力量的监管”结合起来，中国决不能再次“闭关”[22]或者成为经济处于“僵化控制”之下的国家。印度毛主义者写道，这些变化对使富人变得更富、穷人变得更穷，为了发展资本主义，生产方式和劳动力必须成为可议价商品。生产和劳动力市场必须建立起来。因此，“社会主义市场经济”就成了纯粹的编造。邓小平改革对发展资本主义来说是必要的改革。下面是对邓小平集团自1978年以来实施的全面经济改革的简短概述。',
      },
      {
        type: 'paragraph',
        text: '改革开始于农业和农村。农业生产被去集体化。人民公社被解散，待之而起的是责任私有。1979年，“家庭责任制”被引进。这首先发生在农业内部，随后发生在其他部门。当地的经理对盈余或赤字负责。代替集体所有制和公社所有制的是，私有制和合同制被引进。农业领域实施了如下改革：',
      },
      {
        type: 'paragraph',
        text: '（1）重新引入了个体耕作。 国家只会从每个家庭购买农产品。（2）农民家庭能够在当地市场出售他们的余粮，当局推动食品销售的自由市场。（3）废除人民公社的权力，包括让公众得到就业。',
      },
      {
        type: 'paragraph',
        text: '1980年，中国成为了国际货币基金组织和世界银行的一员，从而被整合进资本帝国主义世纪体系。1980年及之后，跨国公司可以不受限制地进入中国，特别是经济特区。[23]1982年，中国拥有26 000 000家私人公司，第二年，这一数量增加到58 000 000家。[24]世界银行为中国提供了22亿美元的贷款，用于扩大铁路。[25]自由区为外国垄断资本建立起来了。大门向外国投资敞开了。',
      },
      {
        type: 'paragraph',
        text: '邓小平集团并没有逐步进入竞争阶段，而一路到底。“开放”政策和第一代改革允许帝国主义者掠夺中国人民的劳动。农村的巨变使得成千上万的农民流离失所。因此，他们制造出了1亿5千万之多的“自由劳动者”。与此同时，因私有化带来的失业，中国获得了大量的工人后备军。这就是中国成为世界“工厂”的方式。20世纪70年代到21世纪的头十年的发展可以分为三个阶段。第一个阶段：1978-1986；第二个阶段：1987-1996；第三个阶段：1997-2003。第一个阶段是开始和采纳经济（资本主义）改革的阶段。',
      },
      {
        type: 'paragraph',
        text: '改革继续进行。经济责任被分散。大门向更多地方“实验”敞开。腐败和官僚主义猖獗，引起了极大地不满——包括1989年的骚乱。1990年，上海的股票交易再次被开放，而在40年前，它曾被共产主义者关闭。公有公司的经营变得更加以利润为动机，经理们被赋予企业内部更大的权利和自由。',
      },
      {
        type: 'paragraph',
        text: '资本主义复辟摧毁了无产阶级的社会网络。随着经济改革，贫困率、失业、黑市、腐败、卖淫、婴儿死亡率（特别是女婴死亡率）、吸毒、人口贩卖、抢劫、殴打、谋杀、怪异的选美等等喷涌而出。',
      },
      {
        type: 'paragraph',
        text: '此外，资产阶级内部的巨大矛盾发展起来。这就是私人资本家与国家领导者之间的矛盾。前者要求政治改革，实现表达自由、多党制和他们希望的其他能够是他们免受国家垄断者专制统治的任意方式的影响的事物。这在1989年的/天安门广场的抗议中得到了高潮。民众的异议与小资产阶级和资产阶级的改革要求混合在一起。抗议遭到了极其残忍的镇压。最自由化的高层领导人之一被开除，之后，改革进程更为谨慎的继续。在看到苏联1991年解体后，官僚资产阶级恐惧自己无法避免向私人资本主义的转变。下一代的改者重获了对国家（state）的部分控制，反而重新组织了中央政权。',
      },
      {
        type: 'paragraph',
        text: '1997年，中国“共产党”的十五大宣布，有着公有企业首要改革任务的整个国有部门要变为完全以利润为动机。第一步是私有化小型国有企业。第二步是使剩余的公有企业变为西方式的公司。所有的公有企业都要利润为导向，无产阶级曾赢得的一切东西都被推翻了。正如印度毛主义所写的，这一阶段是反对中国广大群众的资本主义战争的最高点。根据中国当局自己的数据，1998年至2002年，超过2亿5千万的工人被从公有部门解雇。[29]',
      },
      {
        type: 'paragraph',
        text: '印度毛主义者写道，这些改革导致私有部门占中国国民生产总值（GNP）的70%多。中国当权者所有占公有工业企业的份额从68.8%降到42.2%。但是，尽管国家资本主义部门相对较小，但它继续发挥着较大的作用。中国最大企业的绝大多数全部或部分为公有。所有的银行和保险公司都服从于公共委员会（commission）。',
      },
      {
        type: 'paragraph',
        text: '以上的整个概述都是基于印度共产党（毛主义）的文件。他们以国家和党为起点，描述了中国新资产阶级的形成。他们写道，新资产阶级压迫和掠夺无产阶级，而这只是在这个国家（country）的资本主义关系发展之下加剧了。为了自己的私有利益，新资产阶级通过与垄断政权的投机买卖、通过股票买卖、通过与垄断政权经公有企业做生意（“人民解放”军已经开办豪华酒店，生产冰箱、钢琴，商用航空公司等等）、通过向外国资本出售进入中国市场的通道进行掠夺。政权领导人的儿女将坐上权利的位置，这使他们成为外国公司与中国企业的链接。当然，这对他们个人来说是有利可图的。',
      },
      {
        type: 'paragraph',
        text: '2001年，中国成为了世界贸易组织的一员。因此，中国在资本帝国主义世界体系中的融合更高了。这对美国来说，为上升为竞争者的中国制造麻烦更为困难。这是中国领导层新政策的结果。这项政策被称为“走出去”，在1999年通过。这项政策的目标是创造中国全球投资的强劲增长，也包括中国的外国投资。',
      },
      {
        type: 'paragraph',
        text: '具体来说，这项政策的目标如下：',
      },
      {
        type: 'paragraph',
        text: '（1）中国的直接外国投资的增加；（2）生产多元化和新产品的生产；（3）工程水平和质量的提高；（4）扩大国内市场大的金融通道；（5）推动中国公司在欧美市场的品牌认可。',
      },
      {
        type: 'paragraph',
        text: '中国的资本主义改革与经济的稳定增长同步进行。根据中国毛主义者的数据，中国占世界生产的份额从1991年的大约4%提高到2011年的超过14%。[32]这使得中国经济成为世界第二大。这个趋势是中国占世界经济份额的增长和美国份额的减少。美国已经是世界第一大生产者和经济体110年了，这个位置现在似乎受到了威胁。',
      },
      {
        type: 'paragraph',
        text: '关于中国指向资本主义的道路部分的总结，N.B.特纳已经写了一篇重要且非常好的文章《中国是帝国主义国家吗？》。他写道：',
      },
      {
        type: 'paragraph',
        text: '“在资本主义下不发达（或者“第三世界”）经济体不能在一个持续、完整的道路上发展这个一般规则中，我们需要讨论的更大例外就是中国自身的例子。自社会主义中国倒退到资本主义的转变以来，中国经济是如何能够持续发展到如此巨大的？',
      },
      {
        type: 'paragraph',
        text: '“这个问题的答案有两个方面：第一，在毛主席逝世时，中国就不再是一个“不发达”国家；相反，在社会主义时期，它的经济独立发展已取得重大进展。第二，更为重要的是，中国新的资产阶级造毛主席逝世后篡夺了政权，其自身独立于外国帝国主义的控制。',
      },
      {
        type: 'paragraph',
        text: '“在中国的例子中，必要的政治独立促进了新资本主义经济在当地的发展，而这仅仅是因为之前的社会主义革命和社会主义时期的发展。在社会主义时期，在政治上与外国帝国主义完全切断，即使在资本主义复辟之后，中国的这种政治独立也得到了很大程度的延续。换句话说，中国新的统治阶级基本上是官僚民族资产阶级，而不是买办资产阶级。当然，在中国有一些买办，就像在每一个国家一样，当他们并不是统治阶级的领导核心。”[33]',
      },
      {
        type: 'paragraph',
        text: '通过粉碎半封建和半殖民地关系，新民主主义革命和社会主义革命曾首次从帝国主义中解放这个国家，这个性质使得中国的发展与像印度、巴基斯坦、印度尼西亚、尼日利亚、南非和非洲这样的绝大多数第三世界国家的发展彻底区分开。这些国家都不曾打倒帝国主义，以建立他们自己独立的资本主义经济。这在帝国主义体系中是根本不可能的。这个铁律就是，一个国家只能够通过革命——新民主主义革命和社会主义革命打倒帝国主义，成为独立国家。',
      },
      {
        type: 'paragraph',
        text: '少数的例外国家经历了大规模的经济增长，能够发现的是这只是相对小的国家，如南朝鲜和新加坡，这些国家被美国帝国主义作为对抗苏联和中国竞争的缓冲带，进行了有意和系统地建设。但是，这些国家的统治者继续依赖于美国、欧洲和日本，并依赖于它们的“援助”。',
      },
      {
        type: 'paragraph',
        text: '社会主义为独立资产阶级的独立的资本主义中国奠定了基础，这是建立现代社会帝国主义中国的前提条件。',
      },
      {
        type: 'paragraph',
        text: '第二部分：帝国主义中国',
      },
      {
        type: 'paragraph',
        text: '在1916年的经典著作《帝国主义论》中，列宁建立和系统化了马克思主义（今天是毛主义）关于帝国主义的教训。他展现了19世纪到20世纪资本主义改变它的性质的转变。它从第一阶段的自由竞争资本主义变为了新的、更高的阶段，帝国主义阶段。在关于中国是一个帝国主义国家的研究中，由此开始是正确的，以列宁的分析开始也是有用的。',
      },
      {
        type: 'paragraph',
        text: '列宁论资本主义经济、特点及在历史上地位',
      },
      {
        type: 'paragraph',
        text: '列宁在他的著作中，首先聚焦于帝国主义的经济，他在序言中写道：[34]',
      },
      {
        type: 'paragraph',
        text: '“我写这本小册子的时候，是考虑到沙皇政府的书报检查的。因此，我不但要极严格地限制自己只作理论上的、特别是经济上的分析……帝国主义是社会主义革命的前夜，谈到社会沙文主义（口头上的社会主义，实际上的沙文主义）完全背叛了社会主义、完全转到资产阶级方面，谈到工人阶级的这种分裂是同帝国主义的客观条件相联系的等等问题时，我不得不用一种‘奴隶的’语言。”',
      },
      {
        type: 'paragraph',
        text: '当列宁定义帝国主义经济时，他写道：',
      },
      {
        type: 'paragraph',
        text: '“如果必须给帝国主义下一个尽量简短的定义，那就应当说，帝国主义是资本主义的垄断阶段。这样的定义能包括最主要之点……',
      },
      {
        type: 'paragraph',
        text: '“过于简短的定义虽然方便（因为它概括了主要之点），但是要从中分别推导出应当下定义的现象的那些最重要的特点，这样的定义毕竟是不够的。因此，如果不忘记所有定义都只有有条件的、相对的意义，永远也能包括成分发展的现象的一切方面的联系，就应当给帝国主义下这样一个定义，其中要包括帝国主义的如下五个基本特征：（1）生产和资本的集中中发展到这样高的程度，以致造成了在经济生活中起决定作用的垄断组织；（2）银行资本和工业资本已经融合起来，在这个“金融资本的”基础上形成了金融寡头；（3）和商品输出不同的资本输出具有特别重要的意义；（4）瓜分世界的资本家国际垄断同盟已经形成；（5）最大资本主义大国已把世界上的领土瓜分完毕。”[35]',
      },
      {
        type: 'paragraph',
        text: '列宁总结道：',
      },
      {
        type: 'paragraph',
        text: '“帝国主义是发展到垄断组织和金融资本的统治已经确立、资本输出具有突出意义、国际托拉斯开始瓜分世界、一些最大的资本主义国家已把世界全部领土瓜分完毕这一阶段的资本主义。”[36]',
      },
      {
        type: 'paragraph',
        text: '当列宁进一步从帝国主义的经济转向它的历史政治性质时，他写道：',
      },
      {
        type: 'paragraph',
        text: '“我们已经看到，帝国主义就其经济实质来说，是垄断资本主义。这就决定了帝国主义的历史地位，因为在自由竞争的基础上、而且正是从自由竞争中生长起来的垄断，是从资本主义社会经济结构向更高级的结构的过渡。”[37]',
      },
      {
        type: 'paragraph',
        text: '就此，列宁说帝国主义指向了社会主义，指向了不仅是生产的社会化，而且是拨款的社会化。他写道，帝国主义是腐朽的资本主义，是资本主义的最后阶段，是最接近社会主义变革的前夜。他进一步写道：',
      },
      {
        type: 'paragraph',
        text: '“垄断，寡头统治，统治趋向代替了自由趋向，极少数最富强的国家剥削愈来愈多的弱小国家，——这一切产生了帝国主义的这样一些特点，这些特点使人必须说帝国主义是寄生的或腐朽的资本主义……如果以为这一腐朽趋势排除了资本主义的迅速发展，那就错了。不，在帝国主义时代，某些工业部门，某些资产阶级阶层，某些国家，不同程度地时而表现出这种趋势，时而又表现出那种趋势。整个说来，资本主义的发展比从前要快得多，但是这种发展不仅一般地更不平衡了，而且这种不平衡还特别表现在某些资本最雄厚的国家（英国）的腐朽上面。”[38]',
      },
      {
        type: 'paragraph',
        text: '和',
      },
      {
        type: 'paragraph',
        text: '“资本主义已成为极少数‘先进’国对世界上绝大多数居民实行殖民压迫和金融扼杀的世界体系。瓜分这种‘赃物’的是两三个世界上最强大的全身武装的强盗（美、英、日），他们把全世界卷入他们为瓜分自己的赃物而进行的战争。”[39]',
      },
      {
        type: 'paragraph',
        text: '和',
      },
      {
        type: 'paragraph',
        text: '“只要资本主义还是资本主义，过剩的资本就不会用来提高本国民众的生活水平（因为这样会降低资本家的利润），而会输出国外，输出到落后的国家去，以提高利润。在这些落后国家里，利润通常都是很高的，因为那里资本少，地价比较贱，工资低，原料也便宜。其所以有输出资本的可能，是因为许多落后的国家已经卷入世界资本主义的流转，主要的铁路线已经建成或已经开始兴建，发展工业的起码条件已有保证等等。其所以有输出资本的必要，是因为在少数国家中资本主义‘已经过度成熟’，‘有利可图的’投资场所已经不够了（在农业不发达和群众贫困的条件下）。”',
      },
      {
        type: 'paragraph',
        text: '列宁描述了20世纪开端变化的世界。这个变化奠定了帝国主义一边与被压迫国家和人民的矛盾的基础。世界共产主义运动指出，这是全球社会的四大矛盾之一，毛泽东指出，这是它那个时代的主要矛盾。毛主义者认为，今天也是如此。其他矛盾是无产阶级与资产阶级的矛盾、帝国主义之间的矛盾和社会主义国家与资本主义国家的矛盾。今天的世界并没有社会主义国家，因此，这个矛盾被提及时主要是历史上的矛盾。',
      },
      {
        type: 'paragraph',
        text: '帝国主义的问题，什么是帝国主义的问题，换句话说，哪个国家是帝国主义的问题，毛主义者认为这是一个具有重大意义的问题。',
      },
      {
        type: 'paragraph',
        text: '印度毛主义者在分析中国的时候写道：',
      },
      {
        type: 'paragraph',
        text: '“虽然二战后的剧烈变化削弱了帝国主义，但是帝国主义的时代仍未结束。毛主席经常教 导我们：‘我们仍然处在帝国主义和无产阶级革命的阶段。’列宁基于帝国主义远离的科学分析，仍然有效，尚未过时。列宁、毛泽东同志所讲的原则是我们理论和实践的基础。马列毛主义知道帝国主义是垂死的，在世界革命的黎明时，在帝国主义达到其寄生性的顶峰时，帝国主义仍然不甘心从世界退场。只有全世界被压迫阶级和人民团结起来进行社会主义革命，帝国主义才能从地球上永久地消灭。”[41]',
      },
      {
        type: 'paragraph',
        text: '他们总结道，帝国主义的本性就是与革命进行激烈的战斗，即使是在它的末日之时。',
      },
      {
        type: 'paragraph',
        text: '印度共产党（毛主义）指出，列宁证明了帝国主义的五个经济特征，写道，当列宁将帝国主义定义为资本主义的特殊阶段时，他表明了它的本质的三个方面：（1）它是垄断的资本主义；（2）它是寄生和腐朽的资本主义；（3）它是垂死的资本主义。',
      },
      {
        type: 'paragraph',
        text: '进一步，他们写道，在列宁和毛主席逝世后，世界发生了许多的变化，但是发展已经证实了列宁的革命原则，证明了列宁关于帝国主义的描述，证明了毛主义的不朽。他们写道：',
      },
      {
        type: 'paragraph',
        text: '“但历史也是曲折的。恩格斯去世后诞生了伯恩施坦和考茨基修正主义，斯大林去世后赫鲁晓夫-勃列日涅夫修正主义冒了出来，非常相似的是，毛泽东去世后华邓修正主义也兴起了。1956年资本主义在赫鲁晓夫的领导下在苏联复辟，后来在勃列日涅夫的领导下，苏联转变成社会帝国主义霸权。中国在华邓集团的领导下复辟了资本主义，为社会帝国主义霸权的建立奠定了基础。”[42]',
      },
      {
        type: 'paragraph',
        text: '1970年代中国的共产党人对苏联社会帝国主义的描述',
      },
      {
        type: 'paragraph',
        text: '在《列宁主义还是社会帝国主义》的文章中，作者引用毛泽东1964年的讲话：“修正主义上台，也就是资产阶级上台。”“现在的苏联是资产阶级专政，是大资产阶级专政，德国法西斯式的专政，希特勒式的专政。”这篇文章在它那个时代是开创性的，在分析苏联是帝国主义的系统性上是经典马克思主义的。它解释了当时（1970年）的苏联已经新型的官僚垄断资本主义资产阶级篡夺，这个阶级生活奢侈，在内部矛盾中进行斗争，同时又一同致力于在苏联重新实施资本主义。[43]',
      },
      {
        type: 'paragraph',
        text: '这篇文章由三份中国共产党的重要刊物的编辑部署名，他们在第17页进一步写道，为了获得最大利润，苏联的新资产阶级沉迷于激烈扩张和侵略，参与帝国主义瓜分世界。他们写道，这就是苏联苏修社会帝国主义（口头上的社会主义，实际上的帝国主义）的阶级基础。',
      },
      {
        type: 'paragraph',
        text: '他们在第18页写道，勃列日涅延续赫鲁晓夫的反革命路线，他们丝毫不顾人民死活。他们写道，“他们……实行希特勒的‘要大炮不要黄油’的政策，加速国民经济的军事化，以适应社会帝国主义扩军备战的需要。”他们描述了这个政策是如何使得苏联经济走向危机的，如何使他们向德国贷款，向日本售卖自然资源。他们写道，大量的革命者和无辜的人已经被投进苏联的集中营和“疯人院”，统治者甚至触动坦克和装甲车，野蛮镇压人民的反抗。（第21页）',
      },
      {
        type: 'paragraph',
        text: '在第23页，他们引用斯大林的“堡垒是最容易从内部攻破的”写道，1918年的十四国的干涉，白军，希特勒几百万军队的进攻，帝国主义的种种破坏、颠覆和封锁，都没有能够攻破的社会主义堡垒，竟被国际共运的最大叛徒赫鲁晓夫-勃列日涅夫集团从内部攻破了。今天，我们看到相同的事情发生在中国，华邓集团追随着赫鲁晓夫和勃列日涅夫的脚印。',
      },
      {
        type: 'paragraph',
        text: '在文章中，中国的共产党人指出，列宁揭露了第二国际（社会民主主义）的领导层时彻底的机会主义，已经抛弃了无产阶级立场，彻底走到了帝国主义和资产阶级一边。他们也写道，苏联修正主义已经走了相同的路，但是与第二国际的社会帝国主义者不同的是他们拥有政权。他们写道：',
      },
      {
        type: 'paragraph',
        text: '“历史的经验是：一个社会主义国家的政权，一旦为修正主义集团所篡夺，或者象苏联那样变为社会帝国主义；或者象捷克斯洛伐克和蒙古那样沦为附属国或殖民地。现在人们可以清楚地看到：赫鲁晓夫—勃列日涅夫叛徒集团上台的实质，就是把列宁和斯大林缔造的社会主义共和国变为社会帝国主义的霸国。”[44]',
      },
      {
        type: 'paragraph',
        text: '作者进一步写道：',
      },
      {
        type: 'paragraph',
        text: '“苏修叛徒集团讲的是列宁主义、社会主义、无产阶级国际主义……实际上是用“华沙条约组织”、“经互会”等一套套枷锁，把东欧一些国家和蒙古禁锢在所谓“社会主义大家庭”的铁丝网里，任意宰割……他们采用最横蛮、最凶恶的手段，对这些国家严加控制，在这些国家驻扎重兵……苏修叛徒集团口头上说他们对亚、非、拉国家提供“援助”，实际上是在“援助”的幌子下，力图把这个地区的一些国家纳入自己的势力范围，同美国帝国主义争夺中间地带。苏修通过军火输出、资本输出和不平等贸易，掠夺它们的资源……苏修叛徒集团口头上说他们“完全支持”各国的革命斗争，实际上他们……疯狂咒骂资本主义国家的革命群众是‘极端分子’、‘暴徒’，分化和瓦解这些国家的人民运动。他们出钱出枪，直接帮助印尼、印度等国反动派屠杀革命者……勃列日涅夫上台后，在军国主义道路上越走越远……大力发展火箭核武器，同时加紧扩充常规军备，全面加强陆、海、空三军。……………………”',
      },
      {
        type: 'paragraph',
        text: '文章作者反对苏修帝国主义，总结道它不会长久的。他们引用毛泽东的话，革命乐观主义者认为尽管有着暂时挫折，但人民群众终会胜利，最终打败帝国主义者，包括社会帝国主义者。',
      },
      {
        type: 'paragraph',
        text: '中国的共产党人在20世纪60年代对苏联修正主义的揭露就是对今天中国的揭露。就像文化革命揭露了中国的右派路线，它也与理解现代中国的实际建筑师华国锋与邓小平有关。20世纪60年代，中国的共产党人在毛泽东的的指导下，第一次理论化和系统化了修正主义当权派（理论）。他们展示了它的阶级性质，它将引入哪种阶级专政和政府形式。他们总结道，历史教训就是，修正主义当权派要么成为一个帝国主义国家，要么成为一个被压迫（殖民地或半殖民地）国家。',
      },
      {
        type: 'paragraph',
        text: '他们的尖锐分析在修改后可以大体上用于分析当今的中国。毋庸置疑，今天的中国是修正主义领导层统治的国家。如果我们接受这个毛主义理论，那么剩下的就是说明中国是一个帝国主义国家还是一个半殖民地。如果一个人遵循马克思主义（今天是毛主义）的学说，那么这里没有其他的替代选择。修正主义者自己的理论已经证明中国是处在资产阶级专政下的国家，这个修正主义理论就是斯大林在反对托洛茨基、季诺维也夫和布哈林与毛主席反对刘少奇和邓小平的斗争中与之斗争的唯生产力理论。这个事实已经被中国在20世纪八九十年代彻底的资本主义市场改革证实，被当今状况——这个国家的形势和中国在帝国主义世界体系中的作用确切证实。',
      },
      {
        type: 'paragraph',
        text: '今天的中国有着超过800名亿万富豪。[45]他们中的超过100人坐在国家最高机构的选席上。但是，中国统合主义的另一个强有力的例子是国家（state）与金融垄断资本的公开融合。根据印度毛主义者，这个国家财富的三分之一掌握在全国人口的1%之手。全国人口中最穷的四分之一的财富只占全国的1%。中国是一个贫富差距极其悬殊，资产阶级生活极其奢华的国家。该国（state）称赞的刘少奇和邓小平的“个人致富”的陈腐口号与我们在西方习惯的一个人变富对每个人都好的思想一样。这与共产主义者没有任何共同之处。',
      },
      {
        type: 'paragraph',
        text: '中国全国人大中的近70人积累有巨额的财富。2017年，他们的总财富超过了包括美国总统、内阁成员和最高法院法官在内的所有美国国会议员的财富总和。2011年，中国的顶级政客们的总收入就有将近900亿美元，而这一数字在之后只会增长。[46]',
      },
      {
        type: 'paragraph',
        text: '印度的毛主义者写道，中国已经超过了美国，成为了世界最大生产者。中国生产了世界相机的50%、电视的30%、洗衣机的25%、冰箱的20%。2003年，出口占中国国民生产总值的33%。',
      },
      {
        type: 'paragraph',
        text: '中国的资本输出、资本输入与国家债务',
      },
      {
        type: 'paragraph',
        text: '截止2017年，美国机构估计，中国在其他国家投资将近2千亿美元，其中超过一半投资于农业、能源和运输。[52]这个估计包括了用于建设和基础设施的直接投资（FDI）。根据同一机构，对美国的投资最大（1千7百亿），之后是在澳大利亚、英国、瑞士和巴西的投资。因此，中国有着巨大的资本输出。中国在美国中情局世界概况中因2017年直接投资的统计排名第11位。',
      },
      {
        type: 'paragraph',
        text: '但是在统一统计中香港排名第4。香港在1997年之前是英国的殖民地。1997年，香港被归还给中国，有着特殊的政治和经济自治。在与英国的协议中，这种自治将保持至少50年。大量的中国资本通过香港转移到外国目的港。据估计，在这项中，只有荷兰（！）、美国和德国超过了香港。如果将香港与中国大陆一同计算，它将超过德国，占据世界第3的位置。在进口中也是如此——也就是说，来自外国公民和公司的投资——中国（和香港）位于荷兰与美国后的第3位。荷兰的地位之所以如此与这个事实有关，资本家利用荷兰作为避税地，通常，投资仅仅从一个国家到另一个国家时途径荷兰。在这些投资中只有五分之一实际上是由荷兰的所有者进行。[54]',
      },
      {
        type: 'paragraph',
        text: '同时，中国还出口大量的商品和资本，与其他大国相比，中国的国家债务水平极低。根据数个来源，美国是世界最大的外国债务国。截止2007年，它是22万亿美元，几乎是美国的整个国民生产总值，每位美国公民将近6万美元。在美国之后的是英国、法国、德国和荷兰。中国直到第12为才出现在此列，但是衡量每人的国内债务的话，中国的外国国家债务只有每位中国公民1500美元，根据路透社，债务只占中国国民生产总值的15%。与爱尔兰的外国国家债务相比，爱尔兰人均债务近50万美元的债务，规模几乎是国民生产总值的7倍。中国全部的外国国家债务只有挪威的3倍。',
      },
      {
        type: 'paragraph',
        text: '这些数字首先表明，正式而言，外债本身并不“危险”。避税天堂卢森堡在2017年的人均债务接近700万美元，是该国国民生产总值的6000倍。在卢森堡注册的公司有大量债务，这只是卢森堡作为全球资本主义避税天堂和金融中心的“地位”的一部分。其次，中国的商品和资本的大量输出与极低的债务一起表明，中国相对独立于其他资本主义国家。相反，是其他国家令人难以置信的依赖于中国的投资，中国银行从他们那里购买国家义务（国家债务）。',
      },
      {
        type: 'paragraph',
        text: '中国的垄断资本、金融资本、国家资本主义与剥削',
      },
      {
        type: 'paragraph',
        text: '官僚的和私人的垄断资本控制着中国的权力。即使是公有企业（国家所有企业）也如私人企业一样在中国市场和世界市场上行动。但是，与西方相比，国家（state）和执政党（中“共”）对中国所有企业的直接影响更为普遍，非常多的经理，即使是在私人部门，是中“共”的成员。2002年，五分之一的工业资本家是该党党员。在《福布斯》杂志上按国家列出的全球最大公司中中国据第3位。全球十个最大的公司（超级垄断）中的三个是中国的。它们是中石化、中石油和能源公司中国国家电网。在世界五百个最大的公司中，中国以73个排第二（在美国的132个之后），在日本（68）、法国（32）、德国（32）之前。美国的这一指数正在不断下降，从2000年的500中的197个下降到2012年的132个。',
      },
      {
        type: 'paragraph',
        text: '许多外资占股的中国公司从事出口，但是当地（中国）占股的出口公司的比例一直在增长。此外，根据中国的统计数据，在中国的外国直接投资的41%来自香港（2010）。同年，来自美国的外国投资只有总投资的7%。印度共产党（毛主义）认为，外资控制中国经济是编造的。中国有一些最富有的亿万富翁。与其他国家的垄断资本相比，中国的垄断资本近乎完全控制着中国的国内经济，而前者在他们的国内市场要经历更多的竞争。印度同志认为，这使得中国垄断资本在未来的发展中比西方资本有更大的发挥空间。',
      },
      {
        type: 'paragraph',
        text: '根据印度毛主义者，剥削和超剥削是中国帝国主义体系的主要动力。在组织良好、集中、法西斯主义和官僚的国家（state）的帮助下，中国冷酷无情地剥削和压迫劳动人民。这就是“中国奇迹”、中国的全球进步的“秘密”的背后原因。',
      },
      {
        type: 'paragraph',
        text: '进一步的，印度同志指出：',
      },
      {
        type: 'paragraph',
        text: '农村的极端贫困推着年轻农民到城市去；2-3亿工人从农村移居到城市；北京人口的超过40%就是这样的移民；移民构成了劳动力的一半多；法律和社会地位模糊，……使他们处于无组织状态1983年，工业工人战国民收入的57%，2008年只有26.2%；中国的相对工资成本与西方低数倍；尽管如此，利润率仍在继续下降，如果中国希望与美国和日本竞争，它们必须将更多工厂转移到欠发达国家。',
      },
      {
        type: 'paragraph',
        text: '帝国主义的第一个经济原则是垄断。第二个则是银行资本与工业资本的融合，创造出金融资本和金融寡头。中国的中央当局完全控制着中国的金融部门。前国务院总理温家宝就是一个控制着近30亿美元的投资者的家族的家长。[55]值得让人怀疑的是，为什么一些人称这个是一个社会主义国家……',
      },
      {
        type: 'paragraph',
        text: '世界十大银行中的四个是中国的。其中最大的中国工商银行持有资产28万亿美元。这些银行由中“共”领导层的高级成员密切监察。所有这些中国银行都在该党和当局的严密控制之下。银行拥有巨额的收入和利润。根据印度同志，2012年，他们利润将近300亿美元。',
      },
      {
        type: 'paragraph',
        text: '印度同志估计，中国的劳工贵族和小资产阶级的总数在1亿至1亿5千万之间。劳工贵族主要来自中国众多的工人和农民的组织。即使人民群众已经成为超剥削的受害者，但一些人能够升入这些组织的阶层。一个小资产阶级已经形成，由专家、技术人员、律师、工程师等等组成。律师的发展与中国帝国主义的发展密切关联。劳工贵族也是中国修正主义的主要社会支持，在工人运动中充当资产阶级代理人。',
      },
      {
        type: 'paragraph',
        text: '这个中国是修正主义领导下的资本主义国家，并没有改变遵循资本主义生产的基本无政府状态。中国正在发生了一场房地产危机，在过去的十年中，那里已售出了大量新房，但也有数百万套空置住房。与其他资本主义国家一样，生产过剩的危机正在等待着中国，它表现为这些“鬼城”，从来没有人居住过的成千上万的公寓和办公室。',
      },
      {
        type: 'paragraph',
        text: '资本输出与“走出去”',
      },
      {
        type: 'paragraph',
        text: '除了中国的垄断资本和金融资本，资本输出也正在增长。根据列宁，资本输出是除垄断外的帝国主义经济的第二个主要标志。这以中国股票增长的形式体现出来。印度同志写道，中国经济的3.3万亿美元来自外国股票的营业额。中国已经成为美国最大债权人（美国政府债券形式）。中国也以此购买方式进入欧元区。中国向所谓的发展中国家提供的借款比世界银行还多。',
      },
      {
        type: 'paragraph',
        text: '在上文提到，中国用“走出去”战略开始千禧年之交。这个战略的目标是用商业创造“全球大师”。一个例子是珠江要成为世界最好的钢琴的生产地。中国作为全球最大的资本输出国之一，摆脱了2008年金融危机。但是印度毛主义者写道，中国只是在最近成为一个帝国主义大国的，与西方国家和日本相比更弱。西方国家和日本宣称继续统治际金融。',
      },
      {
        type: 'paragraph',
        text: '此外，在第三世界的半殖民地半封建国家至少有8千万中国工人。他们为中国企业工作，通常担任经理和领班。中国的垄断企业聚焦于像港口这样的基础设施，以及像炼油厂这样的战略投资。中国已经在巴基斯坦的瓜达尔港投资了2亿美元。中国冶金科工集团购买巴布亚新几内亚的拉穆镍矿付出达21亿美元。在当地人的家园遭到破坏和饮用水遭到污染后，当地武装袭击了这个项目。同时，中国航运巨头中国远洋运输（集团）总公司购买了希腊比雷埃夫斯港的51%股份。',
      },
      {
        type: 'paragraph',
        text: '中国在交通运输、基础设施、石油与能源上大量对冲赌注，比如在俄罗斯、巴西、委内瑞拉和哈萨克斯坦。这个国家正为修建经中亚和洗牙的中欧高速公路而努力。',
      },
      {
        type: 'paragraph',
        text: '卡尔森反对称中国为帝国主义',
      },
      {
        type: 'paragraph',
        text: '2011年，瑞典修正主义党“共产党”的前领导人安德斯·卡尔森为报纸《无产者》写了一篇文章。在该文中，他质疑中国是否是个帝国主义国家。他总结道，“今天，我们认为，给中国贴上帝国主义国家的标签是不正确的。”但是“在2011年看来正确的分析在几年内可能是错误的。”[56]如之前提到的，他是2011年写的，这样我们就必须考虑到他现在在2018年改变了立场的可能性。尽管如此，他在2011年提出的将中国定义为帝国主义的反对意见仍值得一提。',
      },
      {
        type: 'paragraph',
        text: '首先，必须要说的说，印度同志并没有给出一个具体的年份，他们认为定性分析优于定量分析，中国将它的性质从一个资本主义国家变为了新兴的社会帝国主义大国。他们只是写道，这发生在2014年之前。笔者倾向于认为这发生在2011年之前，但是承认无法确定中国成为帝国主义国家具体的年份，这是分析的一个缺点。',
      },
      {
        type: 'paragraph',
        text: '安德斯·卡尔森写道，这种变化通常会逐渐发生，并且很难查明，特别是在过程中。他反对将中国称为帝国主义的观点可以总结如下：',
      },
      {
        type: 'paragraph',
        text: '中国是一个被制伏的资本主义国家，商品出口比什么都重要。中国完全依赖外国资本和外国技术。列宁关于帝国主义的五个论点很难应用到今天的中国。垄断资本统治着中国，但这些资本使外国垄断资本。由于中国的工业资本大部分是外国资本，而银行资本直到最近（2011年）才公开发行，因此很难说它们已经融为一体，成为金融资本。这里有资本的融合，但是由于公共部门落后，金融资本并没有呈现出扩张的趋势。本身的资本出口还不够；资本出口必须发挥特殊作用，使其与货物出口区分开来。私有化、拆分和关闭解散了早期的垄断。换句话说，这种趋势与导致欧洲走上帝国主义舞台的趋势相反。在中国，剥削工人的报酬仍然很高，但仍有数亿工人处于后备状态。中国没有劳工贵族。在其他国家/地区经营商业不会使一个国家成为帝国主义；这只是全球贸易。这是不同的是商业方法。中国在非洲没有军事存在，也没有像早期殖民者那样行动，如法国、英国和美国。中国仍有一只脚在第三世界。与第三世界国家与帝国主义国家的关系相比，中国与这些国家关系的主要方面是，它们平等行动，互惠互利。',
      },
      {
        type: 'paragraph',
        text: '卡尔森的大部分观点与印度同志提供的结论直接矛盾。我认为，宣称垄断在中国发挥很小的作用——有摆脱垄断的趋势——是荒谬的。中国企业的缩水或分割是完全与现实背离的。同样荒谬的理论是，人们不谈论金融寡头化以及将工业资本和银行资本融合在一起的发展。这根本是不正确的。印度同志指出，即使有这私人资本主义与国家资本主义的一些矛盾，它也和垄断资本主义官僚统治阶级一样，统治着中国。通过国家和政党，他们在政治上公开地联合在一起。亿万富翁们坐在这些机构的最高领导层。前国务院总理控制着大笔款项。同一个阶级控制着中国的所有银行，无论它们是否已公开上市，它们都完全处于这种寡头垄断的控制之下。显然，垄断、金融资本与金融寡头的趋势已经在中国壮大，而不是卡尔森所说的缩小。',
      },
      {
        type: 'paragraph',
        text: '认为外国垄断资本统治着中国也是不正确的。中国垄断资本控制着家庭消费（例如食品和住房）。中国是世界最大的钢铁生产者，生产着在世界市场上出售的钢铁的将近一半；最大的支配性公司主要由中央和地方当局与中国私人资本一同控制。2005年，工业占到了中国国民生产总值的70%多，几乎所有工业企业的一半完全或部分由中央或地方当局控制。剩余工业企业，很多为中国私人资本所有。其中的许多人是中“共”的成员。2004年，中国500家最大的企业中的74%完全为国家（state）所有或是上市公司。再重复一遍，私有化或正式的私有权没有使中国资产阶级“失去”对中国资本主义的“控制”。这只是同一个资本主义生产关系的另一种形式。通常，修正主义者比拥有权力的阶级更重视正式的所有权关系。然而，这些数字根本不支持有关中国在2011年是被制伏的资本主义国家的说法。',
      },
      {
        type: 'paragraph',
        text: '与帝国主义世界体系中的其他国家相比，中国并没有更依赖外国资本和外国技术。与美国对中国的依赖相比，中国并没有更依赖美国。然而，列宁关于帝国主义的所有观点可以切实的应用到中国。这就是印度同志所展示的。中国（尤其是考虑到香港）在资本输出方面居世界领先地位，资本输出在这个国家的经济中发挥着越来越大的作用。中国的垄断资本正在消散的观点与事实上的垄断化趋势完全相反。卡尔森写道，中国被剥削的工人仍然有较大的报酬，但是印度共产党（毛主义）写道，剥削的程度正在加剧。卡尔森宣称，中国没有劳工贵族，而印度同志认为这是完全错误的。显然，中国有着一个无产阶级上层，在工会运动和其他官僚机构中存在着大量的官僚和领班。所有这些都在有着使中国成为世界上最强大国家的目标的国家（state）与政党的控制之下。',
      },
      {
        type: 'paragraph',
        text: '我也要引用卡尔森文中两个简短的摘要：',
      },
      {
        type: 'paragraph',
        text: '“值得注意的是，在这种背景下，列宁关于资本输出的方式的描述不再有效。今天，国外的直接投资的主要部分发生在帝国主义国家之间，美国是最大的接受国。”',
      },
      {
        type: 'paragraph',
        text: '这是卡尔森的文章中另一个令人震惊的例子。列宁正确地重视了帝国主义国家对非洲和亚洲的被压迫民族的资本输出，但是列宁也在《帝国主义论》中的表格展示了在帝国主义的开始帝国主义国家对殖民地的资本输出远非如此。例如，他展示了，1910年英国资本输出的一半多流向欧洲和美国，法国资本输出的2/3则流向欧洲，而德国资本输出的不到1/4流向了非洲、亚洲和澳大利亚。',
      },
      {
        type: 'paragraph',
        text: '次要，必须强调的是，英国和美国在过渡到帝国主义时代后的很长一段时期，仍是世界上最大的商品输出国！英国被称为世界工厂，一直到美国取代它并占据世界最大商品生产国的地位，至少直到中国最近占据这一地位。[57]卡尔森得出结论说，中国的商品输出本身就是中国是一个被制伏的资本主义国家的特征。而对笔者而言，卡尔森是如何得出这个结论的，令人感到困惑。',
      },
      {
        type: 'paragraph',
        text: '美国已经保持世界最大生产国达110年！正是在这个时期，美国从帝国主义大国变成了世界上的唯一霸权超级大国。但是，此外，帝国主义国家之间进行最大投资（以美元衡量）的趋势并不是什么新鲜事。帝国主义的基础不仅仅在于对第三世界的超剥削。资产阶级的统计数字不足以描述整个情况。',
      },
      {
        type: 'paragraph',
        text: '卡尔森写道：',
      },
      {
        type: 'paragraph',
        text: '“我们无意评判中国的政策。当然，中国是根据自己的利益行动。但是到目前为止，与包括委内瑞拉和古巴在内的非洲和拉丁美洲一系列国家的双边协议对双方都有利，至少比以前在全球市场上提供的条件更有利。”',
      },
      {
        type: 'paragraph',
        text: '仅从文章的这个摘要就可能找出全文的潜在意图。卡尔森的党，修正主义的“共产党”，宣称古巴是一个社会主义国家。该党的成员已经广泛的与古巴的友好运动。即使是他们支持的委内瑞拉政府也经常被称为社会主义。古巴和委内瑞拉的旗帜在他们的政治事件中被挥舞。卡尔森可能没有评判中国意图的企图，但他确实评判了现实。而这是符合古巴和委内瑞拉的修正主义者和官僚资本主义的利益的。这比他们在瑞典的朋友称自己的新朋友与其他帝国主义者一样是帝国主义者时要好得多。',
      },
      {
        type: 'paragraph',
        text: '中国的统合主义与法西斯主义和布罗滕关于中国的文章',
      },
      {
        type: 'paragraph',
        text: '霍查主义的马列主义团体“革命”建立的共产主义平台在他们的刊物《革命！》上发表了一篇关于中国帝国主义的好文章，作者是埃里克·布罗滕（Eirik Bråten）。在这篇文章中，布罗滕写到了中国一边，揭露了中国政府形式的统合主义和法西斯主义性质。',
      },
      {
        type: 'paragraph',
        text: '他写道，为了应对资本主义下日益增加的犯罪率，建立了“在1984年内5000个死刑判决的配额”，“在同年年底之前，通过并执行的24 000个死刑，这一配额被超过。”[58]对资本主义国家来说，这个政权对犯罪率的答案完全正常，他们并不能解决社会问题，坦率的说，社会问题是资本主义自身创造的，而只能残暴地镇压征兆和绝望的人民。',
      },
      {
        type: 'paragraph',
        text: '进一步，作者写道，“‘人民解放’军通过军事委员会服从于中‘共’，而不是中国国家或国防部。这是军队领导国家和党，而非其他”，在同一个地方，他写道：',
      },
      {
        type: 'paragraph',
        text: '“中国和中‘共’允许形式上的反对，只要它不会威胁到资本主义制度和国家机器的权力。除中‘共’，这里有八个最边缘的政党被允许存在，同时，共产主义反对派和共产主义组织已经被禁止和遭到迫害。近年来，这里存在着建立党和为党而宣传的诱惑，例如，于2008年和2010年分别建立的中国毛主义共产党和中国无产阶级革命委员会。这些党在香港的示威、抗议赫尔会议上以同样的方式举着毛泽东及其伙伴的画像。在香港，他们能够从最后几年英国殖民统治遗留的资产阶级民主自由中获益。这就是‘一国两制’口号的驳论之一。”',
      },
      {
        type: 'paragraph',
        text: '这符合毛主席的警告，如果社会主义被推翻——修正主义上台——就不仅是资本主义，而且是法西斯主义。强大的集中制——无产阶级巩固手中权力的先决条件——使得如果资产阶级篡夺了政权，就很容易变成法西斯主义。由于社会主义国家有着强大的革命倾向和革命干部，因此资产阶级需要建立法西斯主义。革命干部将重新组织起无产阶级，新的统治者有着摧毁革命司令部，摧毁重组或重建革命司令部的一切尝试的巨大需要。',
      },
      {
        type: 'paragraph',
        text: '此外，必须强调的是，中国不是一个为稳定的体制，许多西方人错误地认为中国非常稳定。暴动和对1989年暴动的反应就是一个例子。经济危机的迹象和与统治阶级的联系是另外一个例子。法西斯主义是政府的一种不稳定形式，它是对不稳定、将体制稳固的绝望尝试。我们可以在第三世界的许多国家，或战争之间的欧洲找到它。',
      },
      {
        type: 'paragraph',
        text: '布罗滕论中国的文章的缺点',
      },
      {
        type: 'paragraph',
        text: '埃里克·布罗滕的文章很不错，但我认为它有一些缺点。首先是标题，这个可能是在在线杂志而非作者自己确定的标题，《中国：一个社会帝国主义超级大国》，这篇文章事实上并不认为中国是一个超级大国。今天的毛主义者认为美国是唯一一个世界超级大国。中国是数个竞争者之一，在一些地区是最重要的竞争者，但是美国继续在军事和政治的竞技场上远超中国。以国民生产总值衡量，美国（和欧盟国家整体）远远领先于中国。',
      },
      {
        type: 'paragraph',
        text: '其次，布罗滕写道：',
      },
      {
        type: 'paragraph',
        text: '“毛逝世后，华国锋是党主席和总理。他在中国共产党的领导人中接近毛。不久，中国共产党的内部斗争爆发了，这次斗争关乎中火人民共和国的决定性路线……邓小平及其高层同伙在1978年12月十一届三中全会上夺得了中‘共’的权力，华国锋及其身边的人被清除。”',
      },
      {
        type: 'paragraph',
        text: '和工人共产党（马列主义）[59]在1976/1977年一样，该文作者将华国锋在中国的官方职位视为毛主席的合法继承人，“属于”毛主席和中共领导层周围的“圈子”。华国锋对“四人帮”的法西斯式的攻击，随后的死刑和无期徒刑，结束文化革命等等，都被含糊的描述为“不久爆发的党内斗争”。中共的两条路线斗争已经发起很长一段时间。华国锋并不是真正地接近毛主席和革命者，他是一个中派。华国锋偏向右派，左派没有强大到反对它。但是华国锋用对左派的野蛮攻击表明了他的性质。布罗滕的文章给人一种印象，华国锋是在延续毛主席的路线，而丝毫不提及革命者（所谓的“四人帮”），即使不考虑背景，将改变的时间设置在1978年，而非1976年也是错误的。在华国锋完成右派路线的肮脏路线后，邓小平及其亲密的盟友迅速将华国锋推向局外，这是正确的。正如之前提到的，在这之后的多年里，华国锋继续担任中央委员会委员（一直到2002年！）。重大的质的改变发生在1976年，当时革命者遭到了攻击，文化革命被完全取消。邓小平在1978年及随后的几年的动作仅仅是新资产阶级是巩固和发展在1976年篡夺的政权，同时进行与新统治阶级和资本主义利益相对应的改革。',
      },
      {
        type: 'paragraph',
        text: '布罗滕文章的第三个缺点是，前一个缺点的延伸，他不能明确的确定反革命的开端。它没有说明邓小平在1978年推到华国锋是所发生的，即使这并不正确，而是描绘出一幅流畅的画面。他提及了1976至1978年的党内斗争，就像邓小平在1978年接管政权一样，1980年取消人民公社，1982年该党的领导层的改变，和1977至1985年的清除。他也提及了整个80年的经济改革和党的决议，和1992年“社会主义市场改革”的决定。',
      },
      {
        type: 'paragraph',
        text: '能在做到这个既是好的，也是重要的。但是当国家改变颜色时，建立正确明晰的认识也是重要的。用毛主义作为分析的工具，用毛主席“修正主义上台就是资产阶级上台”的理论作为工具，正如布罗滕在最后一段也指出了的，用对华国锋的反革命的正确分析作为工具，我们能够明确地得出结论，反革命发生在1976年。社会主义还是资本主义的主要问题就是无产阶级的政权问题，在华国锋的反革命政变之后，无产阶级的政权已经被取消了。',
      },
      {
        type: 'paragraph',
        text: '中国在第三世界的新殖民主义',
      },
      {
        type: 'paragraph',
        text: '中国在亚洲、非洲和拉丁美洲的经营采取了新殖民主义剥削的形式。印度同志指出了亚洲的五个国家作为例子：',
      },
      {
        type: 'paragraph',
        text: '老挝',
      },
      {
        type: 'paragraph',
        text: '世界上最贫穷的国家之一正经历他们的农民在中国所有的土地上工作。中国花费70亿美元在老挝的首都万象修筑铁路，以掠夺这个国家的木材、橡胶、矿产和食品。',
      },
      {
        type: 'paragraph',
        text: '老挝的铁路也将中国与泰国曼谷和缅甸仰光更直接的连接起来。老挝已经成为了中国的半殖民地和中国前往该地区其他区域的桥梁。',
      },
      {
        type: 'paragraph',
        text: '巴基斯坦',
      },
      {
        type: 'paragraph',
        text: '巴基斯坦是中国最强大的盟友，他们甚至从中国获得了核技术。中国也帮助弹压巴基斯坦的起义。反之，巴基斯坦已经成为中国前往波斯湾和非洲的通道。',
      },
      {
        type: 'paragraph',
        text: '中国已经在中巴经济走廊投资500亿美元。中巴经济走廊已经导致巴基斯坦的少数民族俾路支人和信德人流离失所。',
      },
      {
        type: 'paragraph',
        text: '巴基斯坦从中国拿到了巨额贷款，巴基斯坦人民不会从中获益，但是显然这显然需要他们为此付出。',
      },
      {
        type: 'paragraph',
        text: '1万5千名中国士兵已经被派驻到巴基斯坦保护中帝的利益。',
      },
      {
        type: 'paragraph',
        text: '通过与巴基斯坦的结盟，中国正在与印度为印度洋的支配地位而争斗，',
      },
      {
        type: 'paragraph',
        text: '中国也与巴基斯坦的反对派会面。2018年12月，当时本文正在写作，中国在巴基斯坦的一个大使馆遭到袭击，VG写道：',
      },
      {
        type: 'paragraph',
        text: '“分离主义团体俾路支斯坦解放军已经宣布对这次行动负责。',
      },
      {
        type: 'paragraph',
        text: '“‘我们实施了这次袭击，我们的活动将继续。’该团体发言人吉安德·俾路支（Geand Baloch）说。他在未知地点的新闻机构AFP中呼吁。‘中国正在剥削我们的资源。’俾路支斯坦解放军的吉安德·俾路支（Jiand Baloch）告诉路透社。”',
      },
      {
        type: 'paragraph',
        text: '阿富汗',
      },
      {
        type: 'paragraph',
        text: '随着北约从阿富汗撤军，中国已经增加了它在阿富汗的经济、政治和军事活动。',
      },
      {
        type: 'paragraph',
        text: '他们已开始在阿富汗收购铜矿和其他矿产，并活跃于许多企业。',
      },
      {
        type: 'paragraph',
        text: '阿富汗与中国已经形成了伙伴关系，中国正在推动阿富汗当局与塔利班之间的对话。',
      },
      {
        type: 'paragraph',
        text: '斯里兰卡',
      },
      {
        type: 'paragraph',
        text: '中国是斯里兰卡最大的金融伙伴和国防材料提供者。',
      },
      {
        type: 'paragraph',
        text: '中国90%的能源进口都经过斯里兰卡的主权水域。',
      },
      {
        type: 'paragraph',
        text: '与斯里兰卡的结盟也是对抗印度和为印度洋的影响力所做的充分准备。',
      },
      {
        type: 'paragraph',
        text: '中国为斯里兰卡对泰米尔民族解放的战争提供集一切可能的支持，从解放军到婴儿，成千上万的泰米尔人被杀害。',
      },
      {
        type: 'paragraph',
        text: '中国已经否决了一项联合国调查斯里兰卡战争罪行的决议。',
      },
      {
        type: 'paragraph',
        text: '中国大力投资斯里兰卡的基础设施。',
      },
      {
        type: 'paragraph',
        text: '尼泊尔',
      },
      {
        type: 'paragraph',
        text: '尼泊尔一直以来与印度关系密切，但是它位于印度和中国两个大国之间，在过去也与中国有着良好的关系。',
      },
      {
        type: 'paragraph',
        text: '2008年君主制结束后，尼泊尔与中国的关系得到了加强。',
      },
      {
        type: 'paragraph',
        text: '2008年之后，中国已经在尼泊尔加大力了它的“安全行动”。',
      },
      {
        type: 'paragraph',
        text: '中国向尼泊尔提供了大量的“援助”，包括了中文学校形式的“援助”。',
      },
      {
        type: 'paragraph',
        text: '中国是尼泊尔最大的投资国之一，向尼泊尔提供“发展援助”的国家之一。（挪威也在尼泊尔投资，特别是在水力发电领域）',
      },
      {
        type: 'paragraph',
        text: '中国已经向尼泊尔提供了贷款，用于扩大风力发电。',
      },
      {
        type: 'paragraph',
        text: '西藏与尼泊尔之间的一条铁路正在修建。',
      },
      {
        type: 'paragraph',
        text: '印度已经对中国在喜马拉雅山的建设表示关注。',
      },
      {
        type: 'paragraph',
        text: '非洲',
      },
      {
        type: 'paragraph',
        text: '中国特别重视非洲。非洲拥有着大量的在自然资源，包括石油、铁、铜和黄金。非洲拥有30%的世界矿藏，包括42%的铝土矿，38%的铀矿，所有钴的55%，44％的铬，82％的锰和全世界钚储量的73％。中国是其中几种矿物的全球最大进口国。中国已经成为非洲最大的贸易伙伴。',
      },
      {
        type: 'paragraph',
        text: '在2014年提交给《达格萨维森》（Dagsavisen）的文章中，舒尔·帕帕安（Sjur Papazian）写道：',
      },
      {
        type: 'paragraph',
        text: '“世界银行在2009年的一份报告中估计，中国对非洲基础设施项目的经济承诺从2001年至2003年的每年10亿美元增加到2004年至2005年的每年约15亿美元，到2006年至少达到70亿美元。2012年7月，中国国家主席胡锦涛为非洲国家提供了接下来三年内的200亿美元。这份报告估计中国从2010年到2012年的总投资高达1010亿美元。”[61]',
      },
      {
        type: 'paragraph',
        text: '他解释了西方国家与中国在非洲的中国的活动的舆论战。他正确地指出了欧洲前非洲殖民统治者的虚伪程度，他们继续掠夺非洲大陆，批评中国在非洲大陆的侵犯人权行为。当然，西方国家（主要是美国）与中国之间存在竞争，这在外交手段中已经浮出水面。',
      },
      {
        type: 'paragraph',
        text: '在石油领域，中国在苏丹、安哥拉、尼日利亚、阿尔及利亚、赤道几内亚，刚果和加蓬。苏丹是中国的第四大石油供应国，中国从非洲购买1/3其所用的石油。',
      },
      {
        type: 'paragraph',
        text: '印度毛主义者写道，在非洲，中国是口头上的社会主义，行动上的帝国主义。中国提供它的“诚实，平等，互利，团结和集体发展”五原则，口头上听来不错，对当地政府很好。同时，非洲的生产商要关门，因为市场上充斥着中国的廉价商品。中国的矿业和开采破坏了环境。人权遭到了侵犯，当地资产阶级当局更加腐败。加纳农民对中国的非法采矿活动和污染饮用水感到愤怒。这就是中国对非洲的新殖民主义剥削。',
      },
      {
        type: 'paragraph',
        text: '拉丁美洲',
      },
      {
        type: 'paragraph',
        text: '中国向拉丁美洲的资本输出与在非洲的规模处于同一水平。中国银行规避世界银行，向拉丁美洲提供“发展贷款”。在阿根廷和厄瓜多尔，中国贷款被用于水电大坝。中国投资智利的铜、巴西铁矿石和阿根廷大豆。',
      },
      {
        type: 'paragraph',
        text: '中国的军国主义与国际政治和军事对抗',
      },
      {
        type: 'paragraph',
        text: '为了保持和推进它的帝国主义野心，中国达成了（众多的）政治、经济和军事合作协议。中国与俄罗斯和其他国家一起，参加了上海合作组织作为反对北约的平衡形式。中国与帝国主义俄罗斯和巴西、印度、南非一起，建立了“金砖”合作组织，尽管不同伙伴之间存在矛盾。',
      },
      {
        type: 'paragraph',
        text: '帝国主义必然导致战争。自列宁的经典著作以来已经过去的一个世纪已充分证实了这个论点。两次世界大战和数百场战争、军事冲突、政变和流血冲突使世界震惊。它们继续成为当今世界的特征，特别是在中亚、西亚和北非，以及叙利亚、也门、伊拉克、巴勒斯坦、阿富汗和索马里等国家。帝国主义，主要是美国帝国主义，仅在过去20年中就杀死了数百万穆斯林。',
      },
      {
        type: 'paragraph',
        text: '中国正走建立它自己的军事力量。在2002年至2011年，中国的军事预算已经增长了170%。[62]根据斯德哥尔摩国际和平研究所，中国现在已经是第二大军事预算国。[63]中国是世界第五大核力量，排在美国、俄罗斯、英国和法国之后。军队已经现代化，并通过击落卫星来显示其实力。必须指出，中国士兵的食宿、衣服和住房比西方竞争对手便宜得多。即使是坦克、飞机和潜艇，中国的也更便宜。这些因素使中国的军事力量比数字所暗示的要强大。即使中国有着小得多的预算，他们的现役士兵数量是美国的两倍多；中国军舰300艘，美国500艘；中国战斗机1500架，美国2800架。[64]',
      },
      {
        type: 'paragraph',
        text: '我们必须从中国被竞争对手及其势力范围包围的角度来理解中国的军事力量。正如列宁在100年前指出的那样，世界在很大程度上是被帝国主义分割的。如果中国要扩张，那它就必须与其他帝国主义竞争。这场竞争将是血腥的，就像美国帝国主义和苏联社会帝国主义之间的竞争那样。正如我们在今天的叙利亚看到的，俄罗斯的阿萨德对抗着美国支持的反对派，成百上千人死亡，数百万人流离失所。在之前提到的文章中，印度毛主义者提到，美国与苏联之间的斗争极其血腥。他们写道，在1945年至1990年，它导致了它们之间直接和间接的战争，至少有125场地区战争、内战和武装冲突，夺去了4000万人的生命，同时1000万人流离失所。[65]',
      },
      {
        type: 'paragraph',
        text: '当人们谈论到一战和二战时，可以看待许多方面的一系列冲突，显然，对于欧洲人来说，这很容易忘记，这些欧洲战争造成的灾难并不比后来的帝国主义对世界造成的破坏更糟糕。帝国主义间的巨大冲突只是改变了舞台。取代索姆、凡尔登和白俄罗斯平原的饥荒和屠杀，是非洲和阿拉伯的饥荒和屠杀。显然，容易遗忘的还有这些战争并不只发生在欧洲，而且发生在全世界。',
      },
      {
        type: 'paragraph',
        text: '中国是世界最大的武器出口国之一（排第3名），我们很可能会在未来几年看到一个在军事上更加活跃的中国，因为他们已经在涉足某些地方。在乍得总统伊德里斯·代比承认台湾之后，中国支持了反对他的起义，但是，中国在之后显然用贿赂又赢得了他。中国在斯里兰卡镇压泰米尔伊拉姆猛虎解放组织中发挥了作用。他们为巴基斯坦提供核武器。他们在尼泊尔和阿富汗进行监视行动。他们向亲中国的政权售卖武器。',
      },
      {
        type: 'paragraph',
        text: '截至2005年，中国已经在利比里亚、西撒哈拉、塞拉利昂、科特迪瓦和刚果部署了一些小型部队。随着巴基斯坦的瓜达尔港和在吉布提的第一个非洲军事基地，中国将其驻外军队从2万增加到了10万。中国已经与苏丹、阿尔及利亚、尼日利亚和埃及签署了高层军事合作协议。[66]',
      },
      {
        type: 'paragraph',
        text: '中国、俄罗斯，及与美国的对抗',
      },
      {
        type: 'paragraph',
        text: '印度的共产主义者认为，在未来，中国将会与其他帝国主义进行战斗。最近，他们与西方帝国主义各国的关系已经紧张起来，但还有礼貌。但这只是暂时的，因为帝国主义之间的勾结是暂时的，而争斗是绝对的。美国正试图包围和限制中国，寻求孤立中国的方法，是争夺市场的争斗中击败他们。跨太平洋战略经济伙伴关系协定（TPP）就是一个将以这种方式运作的贸易协议，但被特朗普取消了。印度的共产主义者认为，这制造了两个帝国主义集团，现在它们正相互争斗，中国与俄罗斯通过上合组织和金砖国家领导者其中一个集团。',
      },
      {
        type: 'paragraph',
        text: '与之相反，拉丁美洲的各党和组织认为：',
      },
      {
        type: 'paragraph',
        text: '“……[这里]也没有‘俄中阵营’，他们之间也存在矛盾。年轻的中修社会帝国主义在重新瓜分世界中不占很重要的地位。因为与其他帝国主义列强相比，它的进攻能力有限。随着针对中国的遏制和第一次勾结的开展，它已成为美国、日本、德国等不同帝国主义国家的消费品工厂和资本投资市场。”[67]',
      },
      {
        type: 'paragraph',
        text: '印度的党写道，中国与俄罗斯努力打破“单极”的美国作为霸权超级大国的大西洋体系，例如，当俄罗斯不顾西方的叫喊和抗议，单方面吞并克里米亚时，或者是中国单方面在南海设立禁飞区时，又或者当中国在越南宣称拥有主权的领海上建立石油钻井平台时。俄罗斯和中国是欧亚大陆上毫无争议的大国。它们是联合国安全理事会的常任成员。今天，它们用这个地位去打破世界列强之间既存的协议和委托机制。',
      },
      {
        type: 'paragraph',
        text: '世界基本矛盾的总发展与激化',
      },
      {
        type: 'paragraph',
        text: '而且，印度同志指出了世界发展的一些方面，作为帝国主义者之间进行竞争的背景：（1）从1970年以来，西方资本主义处于总危机和滞涨中，高潮是2008年美国的金融危机。与俄罗斯和中国的政治和军事竞争是柏林墙倒塌以来最激烈的。（2）在帝国主义国家，经济保护主义、沙文主义和法西斯主义正在增长。（3）掠夺不发达国家的竞争仍在继续，且加剧了。（4）今天的唯一超级大国美国帝国主义正试图保住它的地位。虚弱的俄罗斯帝国主义正试图保持和加强它在临近地区的影响力。当中国已经成为一个帝国主义国家，与西方的竞争达到了高点，并与美国进行竞争，要求重新排位。在较小的程度上，德国与法国为统治欧洲而竞争。',
      },
      {
        type: 'paragraph',
        text: '印度毛主义者认为，中国和俄罗斯没有在较近的未来与美国进行直接战争的计划，但是数场间接战争已经提上了日程。美国企图将它们包围起来，而只有中国有方法冲破包围。北约正在阿富汗和叙利亚发动战争，同时还有非洲和其他地区的零星战争。北约集团与俄罗斯为了北极而竞争。俄罗斯和中国对美国在石油和最重要矿藏的储藏地的统治构成了巨大威胁。',
      },
      {
        type: 'paragraph',
        text: '印度毛主义者在他们的决议中写道，世界的三大矛盾正在激化，这些矛盾包括了（1）帝国主义与被压迫人民和民族的矛盾；（2）资本主义国家和帝国主义国家中资产阶级和无产阶级的矛盾；和（3）各帝国主义国家及其盟友内部的矛盾。第一个矛盾是主要矛盾，正如毛主席时代的矛盾一样。他们认为，非洲、亚洲和拉丁美洲的人民群众再次站了起来，加强反对帝国主义，反对帝国主义的剥削、迫害、压迫、侵略、创伤、侮辱、滥用职权和歧视的斗争。同样的，反对中国社会帝国主义的立场也在增长。共产主义者的任务就是将这种反对转变为无产阶级革命。',
      },
      {
        type: 'paragraph',
        text: '他们写道，共产主义者要想毛主席的学生一样，领会和接受武装斗争的道路。社会主义世界革命在被压迫国家采取新民主主义革命和民族革命的形式，但是它们是社会主义世界革命的一部分，是无产阶级和共产党领导下的同样的革命。他们写道，即使在社会主义国家发生了资本主义反革命之后“只剩我们”，形势也提供了巨大的机遇。草原干燥无比，即使一个小小的火星也能将它点燃。他们写道，如果革命不能阻止它，那么帝国主义者之间的对抗将导致世界大战，但是，正如毛主席说的，战争将导致革命。革命是主要倾向，世界没有任何力量能够阻挡它。',
      },
      {
        type: 'paragraph',
        text: '结论',
      },
      {
        type: 'paragraph',
        text: '列宁在《帝国主义论》中写道：',
      },
      {
        type: 'paragraph',
        text: '“资本家瓜分世界，并不是因为他们的心肠特别狠毒，而是因为集中已经达到这样的阶段，使他们不得不走上这条获取利润的道路；而且他们是‘按资本’、‘按实力’来瓜分世界的，在商品生产和资本主义制度下也不可能有其它的瓜分方法。实力则是随经济和政治的发展而变化的；要了解当前发生的事情，就必须知道哪些问题要由实力的变化来解决，至于这些变化是 ‘纯粹’经济的变化，还是非经济的（例如军事的）变化，却是次要的问题，丝毫不能改变对于资本主义最新时代的基本观点。拿资本家同盟互相进行斗争和订立契约的形式（今天是和平的，明天是非和平的，后天又是非和平的）问题来偷换斗争和协议的内容问题，就等于堕落成诡辩家。”[68]',
      },
      {
        type: 'paragraph',
        text: '以列宁的论述为基础，我们该怎样审视何塞·马利亚·西松在中国及中国帝国主义采取的形式上的立场？在中国是否已经成为资本主义的问题上，他给出了以下答案：',
      },
      {
        type: 'paragraph',
        text: '“的确，邓小平的反革命导致了资本主义在中国复辟，及其融入世界资本主义体系。用列宁的现代帝国主义的经济定义，中国可能是符合帝国主义。官僚的和私人的垄断资本已经支配着中国社会。银行资本和工业资本已经融合。中国向其他国家输出过剩资本。它的资本主义企业与外国资本主义企业合并，剥削中国的劳动、第三世界和全球市场。',
      },
      {
        type: 'paragraph',
        text: '“在扩张经济疆域，诸如廉价劳动与原料的来源、投资领域、市场、战略有利点、影响范围，中国与其他帝国主义国家既勾结又争斗。但是，中国并没有从事侵略战争，以获得殖民地、半殖民地、保护国或依附国。在美国、日本、德国和意大利等大资本主义大国在在行动上加入帝国主义大国行列，为重新瓜分世界而进行的斗争中，它还不是很暴力。”',
      },
      {
        type: 'paragraph',
        text: '何塞·马利亚·西松是菲律宾共产党的第一任领导人，今天生活在荷兰，是国际人民斗争联盟的领导人。国际人民斗争联盟是群众组织，主要是菲律宾国内外的菲律宾群众组织的国际伞状组织。菲共宣称自己是一个毛主义党，他们继续领导着菲律宾人民战争，一场全体共产主义者衷心支持的人民战争。他们已经发动人民战争超过50年，例如，他们表达了对印度人民战争的热心支持。但是，西松和国际人民斗争联盟已经受到了革命者对他在中国和其他修正主义政府上的缺点的批评，比如巴西共产党（红色派）提出的批评。今天，毛主义者并不轻视西松，因为它是世界上最重要的共产党之一菲律宾共产党的历史领导人。',
      },
      {
        type: 'paragraph',
        text: '但是，在这次采访中，难道西松没有确实做列宁所曾警告反对的事情吗？即，难道没有“用斗争和协议的形式问题代替……斗争和协议的实质问题”？如果根据“经济标准”，中国是帝国主义，如果他们的帝国主义在非洲主要采取与腐败政权达成协议或通过直接军事力量达成协议，那就没有什么区别。内容完全相同。',
      },
      {
        type: 'paragraph',
        text: '在同一采访中，西松接着说：',
      },
      {
        type: 'paragraph',
        text: '“就中国与更具侵略性和掠夺性的帝国主义强国的争夺而言，这可能以客观和间接的方式对革命运动有所帮助。中国在金砖国家经济集团和美国无法控制的安全组织上海合作组织中发挥着重要作用。”[70]',
      },
      {
        type: 'paragraph',
        text: '关于中国的定性，为了定义一个国家为帝国主义国家，完全没有理由要求它的侵略达到美国的程度。仅在最近的100年，瑞典有没有参加绝大多说的军事行动？瑞典是帝国主义国家吗？中国在巴基斯坦、斯里兰卡和乍得的军事冲突中的干涉又是什么？当然，中国的军国主义和干涉与美国帝国主义完全不同，远远低于美国。一个世纪以来，美国是世界上的主要帝国主义。他们是世界唯一霸权超级大国。英国和法国仍在七十年前的殖民地的非洲国家驻扎士兵。美国就像英国和法国一样关照野蛮的殖民地政权。',
      },
      {
        type: 'paragraph',
        text: '但是，正如斯大林写的：',
      },
      {
        type: 'paragraph',
        text: '“在辩证法看来，最重要的不是现时似乎坚固，但已经开始衰亡的东西，而是正在产生、正在发展的东西，哪怕它现时似乎还不坚固，因为在辩证方法看来，只有正在产生、正在发展的东西，才是不可战胜的。”[71]',
      },
      {
        type: 'paragraph',
        text: '中国是各帝国主义中壮大的帝国主义。他们在许多地方仍远远落后于美国。他们也远远落后于欧洲国家（欧盟）的矛盾重重的联盟。（在原文中，使用的“集团”一词，但在翻译时作者进行了修改）在军事进攻方面，他们明显落在包括俄罗斯在内的数个国家后边。中国在海外有一个军事基地；而美国有数百个。但是中国在亚洲、非洲和拉丁美洲的角色时帝国主义的而非其它。正如西松所描述的，中国的经济是帝国主义的（！），在军国主义上也与帝国主义齐头并进。从马克思主义的立场看，一个国家“按照列宁的经济定义”可以被认定为帝国主义，但无论如何都不能称它为帝国主义的说法是荒谬的。',
      },
      {
        type: 'paragraph',
        text: '我们必须以最明确的方式作出结论，中国是帝国主义——社会帝国主义——是世界人民和国际无产阶级的一个敌人。',
      },
      {
        type: 'paragraph',
        text: '西松的论述不是偶然的或独立的。西松认为一个“多极”的世界是好的，俄罗斯、中国、上合组织和金砖国家在反对美国中发挥着积极作用。同时，西松自己揭露了中国正滥用协议损害菲律宾，掠夺属于菲律宾的海域。西松呼吁杜特尔特勇敢地接受了中国对菲律宾主权水域的袭击，但并不称其为帝国主义。[72]',
      },
      {
        type: 'paragraph',
        text: '认为帝国主义间的竞争有助于革命运动与毛主义不符。这是修正主义立场。他们看到苏联与美国的竞争是对第三世界的斗争人民的援手。事实上，革命运动遭到了苏联帝国主义的残酷镇压。从阿富汗到埃塞俄比亚，从安哥拉到捷克斯洛伐克，解放被社会帝国主义体系招安。革命者和爱国者遭到苏联帝国主义及其走狗的迫害、监禁、酷刑拷打和谋杀。更不用说在战争中直接杀害的，或者在战争之后因流行病、饥饿和贫困而死亡的数百万人。',
      },
      {
        type: 'paragraph',
        text: '此外，必须补充的是，对人民来说，敌人分裂并相互激烈争斗是件好事。尤其是斗争激化，他们互相将棍子插入对方的辐条中。当中国的军阀互相争斗，这对人民战争中的中国共产党是一个战术优势。阿富汗毛主义者更喜欢反动的塔利班与对美国忠诚的政府作战，希望反对塔利班与中国外交官为之努力的政府之间的和解及潜在的和平协议。革命者希望在敌人阵营中战斗和斗争。人民的敌人没有能力联合自身反对群众，这是革命能够利用的战术优势。他们之间的斗争推动了变革，使他们无法继续以旧的方式统治，这对革命者是有利的。帝国主义者之间的矛盾总是存在的，我们并不想某些修正主义者所做的那样，希望帝国主义者能够因为“和平是最重要的”而联合起来。这并不是希望帝国主义的竞争和代理战争以任何方式给群众带来的暴力痛苦。这与同时保留两种思想有关：既欢迎帝国主义之间的分裂，同时又与所有帝国主义者作斗争，而不散布他们中有些人相较于其他人处于更加“进步”地位的幻想。',
      },
      {
        type: 'paragraph',
        text: '苏联帝国主义与美国的竞争——他们的建设与扩张——几乎使世界陷入核战争，这对世界人民绝没有益处。谁会从中国成为美国的新竞争对手中获益？谁会从中国在老挝、巴基斯坦、斯里兰卡、巴西、苏丹、刚果等的扩张中受益？当然不是世界上最贫穷、最被压迫的人民和民族！他们正是需要为被称为“帝国主义”的中国经济付出代价的人，而且正是他们在即将来临的帝国主义者之间的战争中受到的打击最大。此外，中国社会帝国主义者将社会主义的声誉拖到了毛泽东的泥塑雕像上。',
      },
      {
        type: 'paragraph',
        text: '共产主义者毫不畏惧帝国主义或帝国主义大国。我们知道，未来是属于无产阶级和世界人民的。我们看到，帝国主义之间的矛盾的激化也使得革命更快到来。但是，帝国主义之间矛盾的激化趋势是帝国主义下的绝对趋势。只有革命能够阻止战争。但是既不是中国，也不是其它帝国主义会为此提供客观支持。相反，正如之前论述的，帝国主义的本性是凶残地镇压革命。中国的统治者是通过杀害中国的革命领导人篡夺权力的，他们也准备在其他国家进行社会法西斯主义恐怖，就像在斯里兰卡对泰米尔人种族灭绝一样。',
      },
      {
        type: 'paragraph',
        text: '此外，许多自称西方马克思主义者的人在实践上制造巨大的恐惧，将帝国主义内部的矛盾放在其他矛盾之上。他们将地缘政治偏好放在阶级斗争之上。他们认为，通过“正确”的处理，北约和俄罗斯这样的大国之间的竞争可以使我们更接近共产主义。如果这不是他们的有意的意见，那么他们会将政治计划作为俄罗斯或中国装甲商的一个小附录，而在不知不觉中犯下这一错误。或作为绑在伊拉克复兴党或委内瑞拉的所谓玻利瓦尔革命的沉船上的小艇。“捍卫”一个或另一个资产阶级政府反对美国帝国主义变得比发展阶级斗争，建立共产党和群众组织以及发动人民战争更重要。',
      },
      {
        type: 'paragraph',
        text: '世界的主要倾向并不是永恒不变的，但在我们的时代，它一直是帝国主义（所有的帝国主义）一边，美国帝国主义是其中最大的，世界被压迫人民和民族在另一边。即使从这些团体的角度来看，与俄罗斯或中国建立政治伙伴关系是完全单方面且纯粹是理论上的，也是对世界被压迫者的背叛。以中国为例，这是对亿万被剥削的中国无产阶级以及非洲、亚洲和拉丁美洲人民的背叛，他们为中国的扩张付出了鲜血、汗水和眼泪，成为了代价。',
      },
      {
        type: 'paragraph',
        text: '我们并不畏惧修正主义，我们也不畏惧社会帝国主义；我们知道，他们是纸老虎，人民战争的烈焰将让他们在地球上化为灰烬。但是他们不会自己倒下，他们不是人民的朋友。共产党的特殊责任就是揭露修正主义的核心。我们的责任就是撕下他们为转移注意力而试图为自己创造的虚假形象，使他们不管走到哪里都留下血腥的足迹。我们的责任就是澄清他们在群众中造成的混乱，我们的责任就是在我们与他们之间划清界限，我们的责任就是——因为我们自己将领导革命战争，人民战争——粉碎资产阶级国家，建立无产阶级专政。',
      },
      {
        type: 'paragraph',
        text: '无产阶级的革命专政是实现世界共产主义的唯一道路，到那时，阶级被永久地废除，帝国主义成为了过去的记忆，饥饿、需求、战争和贫穷只是阅读的史书里的概念。我们知道，这不仅是可能的，而且是必要的。',
      },
      {
        type: 'paragraph',
        text: '死亡属于帝国主义，人民战争直到共产主义！将社会帝国主义者和社会法西斯主义者与美国帝国主义埋葬进同一个坟墓！在毛主义鲜红旗帜下走向世界革命！',
      },
      {
        type: 'paragraph',
        text: '参考与注释',
      },
      {
        type: 'paragraph',
        text: '[1] 列宁，《帝国主义是资本主义的最高阶段》序言。[2] 此文件为印度共产党（毛主义）的《中国：现代社会帝国主义大国——资本帝国主义体系的一个组成部分》（2017年），由英国革命反帝国主义运动译成英文。[3] 印度共产党（毛主义）中央委员会，《中国：现代社会帝国主义大国——资本帝国主义体系的一个组成部分》，2017年。[4] 拉丁美洲毛主义政党和组织第五次会议，《论国际形势和国际共产主义运动的任务》，2016年。[5] 印度共产党（毛主义）中央委员会，《中国：现代社会帝国主义大国——资本帝国主义体系的一个组成部分》，2017年。[6] 大论战，中文马克思主义文库https://www.marxists.org/chinese/reference-books/sino-soviet-debate/index.htm[7] Kantha, Sachi S. “Nutrition and Health in China, 1949 to 1989.” Progress in Food and Nutrition Science 14, no. 2-3 (1990): 93-137. Accessed July 17, 2019. https://www.ncbi.nlm.nih.gov/pubmed/2293245.[8] Ball, Joseph. “Did Mao Really Kill Millions in the Great Leap Forward?” Monthly Review. June 06, 2014. Accessed July 17, 2019. https://monthlyreview.org/commentary/did-mao-really-kill-millions-in-the-great-leap-forward/.[9] 中国“共产党”，《中国“共产党”章程》，2012年。[10] 邓小平，《建设有中国特色的社会主义》，1984年6月30日。[11] 毛泽东，《接见张春桥姚文元同志对上海文化大革命的指示》，1967年2月24日。[12] 中国共产党中央委员会，《关于无产阶级文化大革命的决议》，1966年8月8日。[13] 邓小平。[14] Rawski, Thomas G. “Chinese Industrial Production, 1952-1971.” The Review of Economics and Statistics 55, no. 2 (May 1973): 169. doi:10.2307/1926991.[15] “Industry – Industrial Production – OECD Data.” OECD Data. Accessed July 18, 2019. https://data.oecd.org/industry/industrial-production.htm.[16] 秘鲁共产党，《论马列毛主义》，《基础文件》第一部分，1988年。[17] 拉丁美洲毛主义政党和组织，《用人民战争直到共产主义庆祝无产阶级文化大革命五十周年》，2016年。[18] 革命国际主义运动，《马列毛主义万岁》。[19] 秘鲁共产党，同上。[20] 毛泽东，《毛泽东语录》第三章。[21] 《中国：现代社会帝国主义大国》。[22] Gargan, Edward A. “Deng Tells Mugabe the Open-Door Policy Will Be Pressed by China.” New York Times, January 21, 1987. Accessed July 18, 2019. https://www.nytimes.com/1987/01/21/world/deng-tells-mugabe-the-open-door-policy-will-be-pressed-by-china.html.[23] “Reform of the Economic System, Beginning in 1979.” Country Studies. Accessed July 18, 2019. http://countrystudies.us/china/92.htm.[24] “Special Economic Zone.” Encyclopædia Britannica. Accessed July 18, 2019. https://www.britannica.com/topic/special-economic-zone.[25] 《中国：现代社会帝国主义大国》。[26] 同上。[27] 同上。[28] 同上。[29] 同上。[30] 同上。[31] 同上。[32] 同上。[33] Turner, N. B. “Is China an Imperialist Country?” Banned Thought. March 20, 2014. Accessed July 19, 2019. http://www.bannedthought.net/International/Red-Path/01/RP-8.5×11-IsChinaAnImperialistCountry-140320.pdf.[34] 列宁。[35] 列宁，第七章。[36] 同上。[37] 列宁，第五章。[38] 同上。[39] 列宁，序言。[40] 列宁，第四章。[41] 《中国：现代社会帝国主义大国》。[42] 同上。[43] 《列宁主义，还是社会帝国主义？》，1970年。[44] 同上。[45] Chan, Tara Francis. “Communist China Has 104 Billionaires Leading the Country While Xi Jinping Promises to Lift Millions out of Poverty.” Business Insider. March 02, 2018. Accessed July 19, 2019. https://www.businessinsider.com/billionaires-in-china-xi-jinping-parliament-income-inequality-2018-3?r=US&IR=T.',
      },
      {
        type: 'paragraph',
        text: '[46] 到2017年底，人大前100名最富有的代表的净资产约为3.91万亿人民币（约合5,680亿美元）。截至2017年底，美国最富有的国会议员是达雷尔·伊萨（共和党），净资产为2.833亿美元。只有5名议员的净资产超过1亿。这使美国国会净资产的上限约为500亿美元，但估计接近21亿美元。包括特朗普在内，特朗普政府内阁的净资产估计为50亿美元。2017年最高法院大法官的净资产上限为数千万美元。见注释[47]、[48]、[49]、[50]。这些估算未考虑托马斯·皮凯蒂大量撰写的隐性资产，逃税和资本收入。见注释[51]。例如，美国代表不需要报告房地产资产。（尽管如注释[47]，很多人这样做）。尽管如此，这是双向的（美国和中国的代表），并且使用最宽松的估计不可能解释这两个人群之间的100倍差距。',
      },
      {
        type: 'paragraph',
        text: '译者注：《中国十大富豪的政治身份：5人政协委员 4人人大代表》，中国网，2015年，http://www.china.com.cn/cppcc/2015-10/19/content_36834380.htm；',
      },
      {
        type: 'paragraph',
        text: '“中国的人大代表当中最富裕的60位人大代表（占人大代表总数的2%），平均个人财富高达14.4亿美元。美国的国会议员当中，最富裕的11位国会议员（占议员总数的2%），平均个人财富为3.23亿美元。目前中国共有约3000名人大代表，娃哈哈集团董事长宗庆后、龙湖地产董事长吴亚军是其中的两位。根据胡润的报告，宗庆后的家庭财产高达680亿元，位列中国富豪榜第二位；吴亚军的家庭财产则高达420亿元。美国国会最有钱的议员Darrell Issa 2010年时财产达到7亿美元，不过放到全国人大的话，就只能排到第40位了。”——《中国人大代表的财富使美国官员相形见绌》，第一财经，2012年，https://www.yicai.com/news/1469934.html',
      },
      {
        type: 'paragraph',
        text: '[47] Glenn, Elias. “Wealth of China’s Richest Lawmakers Rises by a Third: Hurun.” Reuters. March 02, 2018. Accessed July 19, 2019.https://www.reuters.com/article/us-china-parliament-wealth/wealth-of-chinas-richest-lawmakers-rises-by-one-third-hurun-idUSKCN1GD6MJ.',
      },
      {
        type: 'paragraph',
        text: '译者注：胡润研究院2018年的统计报告未查到中文，但另一篇报道所载，“据胡润研究院发布的统计报告显示，2016年两会上榜企业家数量是历年来的最大值218人，其中人大代表117人、政协委员101人，他们所代表的的财富值为31795亿元。而在2018年，两会上榜企业家数量大幅下降至152人的前提下，他们所代表的财富值却仍然增长了近乎18%，首次突破4万亿元，达到41162亿元。”《十张图带你看清2017和2018两会中的上榜企业家行业分布和人员变动！》，前瞻经济学人，2018年，https://www.qianzhan.com/analyst/detail/220/180308-d1cdf529.html',
      },
      {
        type: 'paragraph',
        text: '[48] Dennis, Steven T., and Jay Hunter. “Wealth of Congress Jumps $150 Million.” Roll Call. October 23, 2014. Accessed July 19, 2019. http://www.rollcall.com/hill-blotter/wealth-of-congress-jumps-150-million-50-richest/.[49] Cranley, Ellen. “The $2 Billion Cabinet: This Is How Much the 10 Wealthiest Members of Trump’s Cabinet Are worth.” Business Insider. January 31, 2019. Accessed July 19, 2019. https://www.businessinsider.com/trump-cabinet-members-net-worth-2019-1?r=US&IR=T.[50] Levinthal, Dave, Lateshia Beachum, and Carrie Levine. “Supreme Court a Millionaire’s Club.” Center for Public Integrity. Accessed July 19, 2019. <a href=”https://publicintegrity.org/federal-politics/supreme-court-a-millionaires-club/”https://publicintegrity.org/federal-politics/supreme-court-a-millionaires-club/.[51] Piketty, Thomas. Capital in the Twenty-first Century. Cambridge Massachusetts: Belknap Press of Harvard University Press, 2017.[52] “Does China Dominate Global Investment?” ChinaPower Project. July 19, 2018. Accessed July 19, 2019. https://chinapower.csis.org/china-foreign-direct-investment/.[53] “Country Comparison: Sock of Direct Foreign Investment – Abroad.” Central Intelligence Agency. Accessed July 19, 2019. https://www.cia.gov/library/publications/the-world-factbook/rankorder/2199rank.html.',
      },
      {
        type: 'paragraph',
        text: '[54] Shaxson, Nick. “Why the Netherlands Is the World’s Largest Source of FDI.” Tax Justice Network. November 10, 2014. Accessed July 19, 2019. https://www.taxjustice.net/2014/11/10/netherlands-worlds-largest-source-fdi/.',
      },
      {
        type: 'paragraph',
        text: '[55] Barboza, David. “Billions in Hidden Riches for Family of Chinese Leader.” The New York Times. October 25, 2012. Accessed July 19, 2019. https://www.nytimes.com/2012/10/26/business/global/family-of-wen-jiabao-holds-a-hidden-fortune-in-china.html.',
      },
      {
        type: 'paragraph',
        text: '[56] Carlsson, Anders. “Är Kina Imperialistiskt?” Proletären. November 16, 2011. Accessed July 19, 2019. http://proletaren.se/artikel/stub-133，根据英文翻译。',
      },
      {
        type: 'paragraph',
        text: '[57] “China Tops U.S. in Manufacturing.” Industry Week. March 14, 2011. Accessed July 19, 2019. https://www.industryweek.com/global-economy/china-tops-us-manufacturing.',
      },
      {
        type: 'paragraph',
        text: '[58] Bråten, Eirik. “Kina – Ei Sosialimperialistisk Supermakt.” Revolusjon. November 3, 2018. Accessed July 19, 2019. https://revolusjon.no/teori-og-analyse/2095-kina-ei-sosialimperialistisk-supermakt/，根据英文翻译。',
      },
      {
        type: 'paragraph',
        text: '[59] 工人共产党（马列主义）原为挪威的反修正主义政党，后走向修正主义。——译者注',
      },
      {
        type: 'paragraph',
        text: '[60] Dahl, Ingvill D., and Christina Cantero. “Seks Drept I Angrep Mot Kinesisk Konsulat.” VG. November 23, 2018. Accessed July 19, 2019. https://www.vg.no/nyheter/utenriks/i/gP9xL9/seks-drept-i-angrep-mot-kinesisk-konsulat. Our translation from the original Norwegian.',
      },
      {
        type: 'paragraph',
        text: '[61] Papazian, Sjur. “Kinesisk Imperialisme I Afrika?” Dagsavisen. January 13, 2014. Accessed July 19, 2019. https://www.dagsavisen.no/debatt/kinesisk-imperialisme-i-afrika-1.451913，根据英文翻译。',
      },
      {
        type: 'paragraph',
        text: '[62] 《中国：现代社会帝国主义大国》。',
      },
      {
        type: 'paragraph',
        text: '[63] “Military Spending Graphics 2017.” SIPRI. May 2, 2018. Accessed July 19, 2019. https://www.sipri.org/gallery/military-spending-graphics-2017.',
      },
      {
        type: 'paragraph',
        text: '[64] Silva, Cristina. “What China’s Military Looks like Compared to the U.S.” Newsweek. November 08, 2017. Accessed July 19, 2019. https://www.newsweek.com/what-chinas-military-looks-compared-us-704881.[65] 《中国：现代社会帝国主义大国》。[66] 同上。[67] 《论国际形势和国际共产主义运动的任务》。[68] 列宁，第五章。',
      },
      {
        type: 'paragraph',
        text: '[69] 何塞·马利亚·西松，“The Communist Party of the Philippines on Maoism, New Democratic Revolution, China & the Current World.” Interview. January 19, 2014. Accessed July 20, 2019. https://josemariasison.org/the-communist-party-of-the-philippines-on-maoism-new-democratic-revolution-china-the-current-world/.[70] 同上。[71] 斯大林，《论辩证唯物主义和历史唯物主义》，见《联共（布）党史简明教程》第四章第二节。[72] 何塞·马利亚·西松，“Statement on China-Philippine Exploration Deal.” August 1, 2018. Accessed July 20, 2019. https://josemariasison.org/statement-on-china-philippine-exploration-deal/.',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '捍卫和应用持久人民战争的普适性！',
    authors: ['埃尔德·基纳拉'],
    dates: [{ year: 2019 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '埃尔德·基纳拉二〇一九年',
      },
      {
        type: 'paragraph',
        text: '【编者按】',
      },
      {
        type: 'paragraph',
        text: '在今天的国际共运中，存在着两种关于武装斗争的不同的认识。其中，以国际人民斗争阵线主席何塞·西松为代表的一种机械地认为人民战争仅限于“农村包围城市”，在帝国主义国家应该走“十月道路”，也就是武装暴动的道路。今年六月，西松在一篇文章中再一次地批判了人民战争的普适性以及在帝国主义国家积极准备开展人民战争的各党。因此，挪威为人民服务——共产主义联盟的同志写就了这篇文章，对西松的看法做了回应。',
      },
      {
        type: 'paragraph',
        text: '我们要请读者同志们注意，尽管菲律宾的同志们在一些问题上的认识存在不足，这并不能否认他们在国际共运中的地位以及菲律宾人民战争的重要性。菲律宾共产党是全世界毛主义者的榜样和楷模，与此同时，我们更希望他们能在路线斗争中战胜这些不足，走向更大的胜利。',
      },
      {
        type: 'paragraph',
        text: '',
      },
      {
        type: 'paragraph',
        text: '帝国主义国家的革命道路是怎么样的？这对每个身处西方帝国主义堡垒中的革命者而言都是个紧迫的问题。在过去100年里，这个问题一直被欧洲自称是革命者中的绝大多数错误地回答了。',
      },
      {
        type: 'paragraph',
        text: '毛主义提出了人民战争的普适性，指出这是世界无产阶级唯一的军事策略；只要能把人民战争和不同的具体情况相结合，它就能在任何一个国家都得到应用。但是，有一些人顽固的否认这一点，紧紧地抓着他们的旧策略不放：他们认为要先进行长期的合法斗争，等到一连串的危机爆发、革命者积累起对旧资产阶级政权压倒性的优势使得“革命的时机成熟”为止，再通过某种闪电战之类的方法赢得胜利。',
      },
      {
        type: 'paragraph',
        text: '这种策略已经在实践中被证明是失败的，与此同时，人民战争策略却屡屡胜利。这套积累力量的理论早就可以被扔进历史的垃圾堆了。但是，某些人仍然被这套东西吸引着，就像苍蝇绕着垃圾转一样。',
      },
      {
        type: 'paragraph',
        text: '西松对人民战争策略的险恶攻击',
      },
      {
        type: 'paragraph',
        text: '重建菲律宾共产党的西松主席在2019年6月5日的一片文章中又一次地大声反对了人民战争的普适性。这篇文章题为《工业资本主义国家的人民战争问题》。他写到：',
      },
      {
        type: 'paragraph',
        text: '“我注意到某些人对毛的人民战争的广泛有效性和适用性表示认同的看法。”',
      },
      {
        type: 'paragraph',
        text: '这显然是一种阴险的提法。人民战争理论仅仅是个“看法”吗？谁又是“某些人”呢？大多数毛主义者都知道，第一个总结出毛主义的是秘鲁共产党和其领袖贡萨罗主席。这是在1982年由该党在人民战争的实践中完成的。1988年，秘鲁共产党通过了一份新文件来解释它的意识形态，即《马列毛主义》，其中如此表述：“人民战争是属于国际无产阶级的军事理论；人民战争诞生于理论和实践上的各种斗争过程中，这主要是指无产阶级发动的军事行动和战争和人民长期武装斗争的经验，尤其是中国革命的农民战争。毛主席使无产阶级拥有了这个理论；然而，围绕着这个理论仍有许多困惑和误解。（…）理解人民战争普适性的一个关键的决定的问题在于，理解它应用于不同类型革命和各个革命具体情况时的广泛有效性和适用性。要理解这个关键问题，请谨记彼得堡起义的模式从未被重现过，请了解二战时欧洲反法西斯抵抗运动和游击战争的情况，以及今日欧洲的武装斗争，最后，要知道十月革命也不仅仅是一场起义，而是一场持续了数年的革命。综上，帝国主义国家内部的革命只能采取革命战争的形式—在今天，意味着人民战争—才能最终胜利。”',
      },
      {
        type: 'paragraph',
        text: '为什么拉丁美洲毛主义政党和组织中最先进的组织，包括秘鲁共产党和其他持相同观点的党和组织，都只被西松说成“某些人”？这些党和组织的名称和主张可以在一个又一个声明中被了解到。西松早就应该听说过它们。它们都是为革命流过血的严肃的，敢于献身的党。但西松谈到的只是“某些人”的“看法”。毫无疑问，西松采取了最懦弱的斗争方式，认为他的反对者根本不值一提，他们真正写过的东西也不值得回应。他一个文件的名字也没有提及，说的倒全是“看法”。',
      },
      {
        type: 'paragraph',
        text: '西松的整篇文章仿佛是在人民战争的普适性理论从未被提出的情况下完成的。他仿佛在表示他的种种异议从来没有得到过解答，即使这些谬论中的每一个都在很久以前，在毛主义被总结出来时就有了定论。西松的做法是非常可耻的。',
      },
      {
        type: 'paragraph',
        text: '高度城市化国家和农业国人民战争的对比',
      },
      {
        type: 'paragraph',
        text: '西松的文章由以下一段开始：',
      },
      {
        type: 'paragraph',
        text: '“自称的无产阶级革命者们多次问过我毛泽东提出的持久人民战争能否在工业无产者已成为主体阶级而农民为少数的资本主义国家中成功发动的问题。”',
      },
      {
        type: 'paragraph',
        text: '我们应首先自问：西松指的是什么国家？至少，在欧洲和北美没有工业无产者占多数的国家。无产阶级是世界上最大的阶级，但其中的很大部分—尤其是在所谓“工业化国家”中—都在公共服务业和私人服务业被雇佣。目前，绝大多数帝国主义国家中的服务业工人数量都超过工业无产者。这还不是西松文中关键的问题，但足以表现出其文缺乏质量和准确性。',
      },
      {
        type: 'paragraph',
        text: '其次，我们要声明他所指的国家的决定性特点是“帝国主义的”而不是“工业化的”。许多第三世界国家，即使仍有数量众多的农业人口，也要比今日的许多帝国主义国家更加“工业化”。世界上绝大多数工业品是由受帝国主义压迫的国家生产的。',
      },
      {
        type: 'paragraph',
        text: '西松写到：“在工业资本主义国家里，无产阶级革命者不可能借助一支小而弱的，聚集在乡村的人民军队发动革命战争，也不能寄希望于运用广阔的空间和充裕的时间在乡村地区维持战争。”',
      },
      {
        type: 'paragraph',
        text: '有谁说过[农村包围城市]是人民战争的决定性因素吗？至少不是秘鲁共产党。所有毛主义者都非常清楚，依据马列毛主义，主要是毛主义，农村包围城市的道路并不是人民战争的一条普适性规律，而是一条通常适用于被压迫的农业国的道路。秘鲁共产党将秘鲁的人民战争定义为统一人民战争（注1），其中城市从一开始就扮演了重要的角色，其重要性超过了中国革命过程中的城市。有许多党和组织已经阐明了帝国主义国家的人民战争不会是农民战争。这些事实西松是应该熟知的，但他表现得一无所知。',
      },
      {
        type: 'paragraph',
        text: '谎言、偏见和机会主义',
      },
      {
        type: 'paragraph',
        text: '关于在工业化国家里开展战争的问题，西松写到：',
      },
      {
        type: 'paragraph',
        text: '“一旦我们的军队发动了首次战术进攻，它就会被垄断资产阶级的大军和其高度统一的经济、舆论和交通系统压倒。”',
      },
      {
        type: 'paragraph',
        text: '这种反对人民战争策略的意见不是没被提出过，更不是没有得到过解决。一个武装斗争组织不会一开始活动就必然被“大军”（！！！）压倒。意大利红色旅从1970年活动到1988年，德国红军旅从1970年活动到1998年，日本赤军从1971年活动到2001年，美国的地下气象员组织从1969年活动到1977年，黑人解放军从1970年活动到1981年，巴斯克祖国和自由（ETA）从1959年活动到2018年。到今天，爱尔兰还活动着几个武装组织。全世界城市区域的游击活动还在继续。',
      },
      {
        type: 'paragraph',
        text: '重要的是大多数这些组织都没有用战无不胜的马列毛主义意识形态武装自己。它们不是由一个军事化的毛主义共产党领导的。作为毛主义者，我们明白这是拖累斗争的主要弱点。即便如此，这些武装团体都几乎没有被军队和反动国家“压倒”过。大多数时候，这些组织是因为其丧失或缺乏理论和政治领导而缴枪投降的。西松的论点，不论在假设上还是理论上都是完全错误的。他的观点没有植根在现实上。只有腐朽老旧的机会主义立场才会认为敌人是全知全能的，而我们无力去斗争。',
      },
      {
        type: 'paragraph',
        text: '西松写到：',
      },
      {
        type: 'paragraph',
        text: '“然而，‘人民战争’一词可以用来灵活的表示工业资本主义国家人民用于推翻资产阶级的必要的武装革命。但毫无疑问，应该被坚持的是为人民全面参与武装革命而做的准备。”',
      },
      {
        type: 'paragraph',
        text: '这是典型的试图“团结”不可能被团结的人的机会主义道路。西松再明白不过这不是毛主义者用“人民战争”定义革命时所理解和表达的意思。人民战争在帝国主义和高度城市化国家中是同样广泛适用的。我们都很重视战术上的灵活性，但一个人不应该在原则上“灵活”。而应该像列宁和毛泽东一样在原则上坚持。否则，就会由马克思主义堕为机会主义。',
      },
      {
        type: 'paragraph',
        text: '西松在此摆明了他的路线，这是一条装作革命而实际上反人民战争的路线；即通过持续合法斗争积累力量的路线。这就是秘鲁共产党从一开始就挑战的路线。这完全是假马列主义者的路线，是霍查主义者、托洛茨基主义者和西方毛教徒的所思所想：长期地用法律手段准备一场未来某刻将要发生的武装革命。我们必须反复重申这样的道路从来没有成功过。它在100年内没有发生过，成百上千走此道路的党和组织都没有成功过。这些组织的实践和倾向或多或少总是和公开的改良主义相同的。',
      },
      {
        type: 'paragraph',
        text: '西松和他的追随者的作为与英国社工党、比利时工人党、德国马列主义党和德国左翼党（注2）没有质的区别，他们虽然支持菲律宾革命，但和欧洲改良主义党的立场是一致的。理论上有差别，但实践上无二致。怎么会如此呢？因为他们落后了，时间车轮滚滚向前，证明了持续积累力量论无非是个骗局。他们的革命理论与他们的改良主义和合法主义的活动之间没有任何联系；他们的革命目标是与他们的生活实践完全地、根本地相左的。',
      },
      {
        type: 'paragraph',
        text: '十月道路还是根本没有路？',
      },
      {
        type: 'paragraph',
        text: '西松写到：',
      },
      {
        type: 'paragraph',
        text: '        “在沙皇俄国，布尔什维克深谋远虑，在沙俄军队里扩张党员干部，种下了革命的种子。当士兵群众和人民一样在一战中感到不满时，他们起来推翻了沙皇和克伦斯基资产阶级政府。随后，他们在俄罗斯帝国的广大农村里展开了一场战胜反动派和外国干涉军的战争。”',
      },
      {
        type: 'paragraph',
        text: '在俄国问题上，秘鲁共产党在上文提及的文件里是这样说的：',
      },
      {
        type: 'paragraph',
        text: ' “最后，十月革命不只是一场暴动，而是一场持续了数年的革命战争。因此，帝国主义国家的革命只能是一场革命战争，在今天就是人民战争。”',
      },
      {
        type: 'paragraph',
        text: '提到1917年的俄国武装斗争，就不能不提到1905年失败了的革命。这是1917的前提。战争持续到了1921年，一共经过了十五年，每一年里都发生了许多武装行动，而不是只在1905年和1917年。即便这样，我们还必须要等上一百多年，好让西方的 “积累力量论者” 积累足够的力量，还要等到西松所谓的必要客观条件发生：“资本主义国家（…）的内部危机导致其被巨大削弱，世界资本主义系统危机，资本主义或是帝国主义之间的战争”。怪不得我们等了这么久。按照这种方式，要不是帝国主义必将灭亡，我们甚至可以永远等下去。这伙人革命的方式是什么都干，就是不干革命！这是一个荒谬的借口和理论破产的表现。',
      },
      {
        type: 'paragraph',
        text: '就连积累力量的问题也早就得到了列宁的回答。他教导我们，大多数人只有在见到了社会主义胜利后才会被说服。',
      },
      {
        type: 'paragraph',
        text: '西松写到：',
      },
      {
        type: 'paragraph',
        text: '        “就算社会主义的物质基础在资本主义社会存在，无产阶级也必须要先战胜法西斯主义，在社会主义能够胜利前打赢争取民主的斗争。”',
      },
      {
        type: 'paragraph',
        text: '我们对这种论调很熟悉，因为我们自家的莫斯科派修正主义的“共产党”就是这样说的。这和苏修党校里生产出来的反霸权论差得不是很远：他们想让欧洲修党一刻不停地在西欧国家和议会里培养亲苏观点，与社民党的部分结盟。具体方案是这样的：“先保卫世界和平”（！）或者“先建立一个反垄断资本主义的政府”，然后再是社会主义革命。尽管这套理论伪装成要先战胜法西斯，再武装革命，它只不过是“和平演变”罢了。武装革命不会这样发生，也从来没有这样发生过。唯一一条砸碎法西斯的道路就是人民战争。唯一一条开展人民战争的道路就是把它当作一个军事化的毛主义共产党领导的群众的持久战，通过一支人民军队和一个统一战线开展。',
      },
      {
        type: 'paragraph',
        text: '对帝国主义国家的法律和可能性的完全无知',
      },
      {
        type: 'paragraph',
        text: '西松写到：',
      },
      {
        type: 'paragraph',
        text: '        “依照伪装成自由民主的工业资本主义国家今天的法律标准来说，任何个人都能够合法的为了运动，自卫，以及为了防止政权变得残暴和有压迫性而获得枪支。”',
      },
      {
        type: 'paragraph',
        text: '西松又在讲哪个国家？这绝不是欧洲的处境。在大多数欧洲国家都有着严格的枪械管理法，“任何个人”都根本不可能为了自卫而获得武器！当然，在许多国家都存在着合法获得枪支的可能性，革命者也能利用它们。但是，这条言论又一次展示了西松的知识储备极度缺乏精确性。',
      },
      {
        type: 'paragraph',
        text: '西松写到：',
      },
      {
        type: 'paragraph',
        text: '        “因此，用运动枪支俱乐部，社区自卫组织，以及公共活动和组织的自愿安保的名义用枪支把无产阶级组织起来是可能的。”',
      },
      {
        type: 'paragraph',
        text: '我们要让西松失望了：假如他在乎阅读我们的短文，他就会发现这在欧洲的大部分地区都等于刑事犯罪。而就算这不违法，我们岂不是也能推断出，一旦革命运动大规模的组织武装的无产阶级枪支俱乐部，西松在上文提到的“大军”肯定也会出来镇压！',
      },
      {
        type: 'paragraph',
        text: '这套理论也让我们想起了托洛茨基的过度纲领和他鼓吹的工厂里的工人民兵。托洛茨基和西松都没有尝试过在欧洲组织这种枪支俱乐部或是民兵，而这相较于我们开展人民战争需要的人民军队更是一个拙劣和天真的替代方法。在合法框架下公开或是半公开地组织起来的俱乐部和民兵面对政权的迫害和镇压几乎是毫无还手之力的。无产阶级需要它的军队。我们能应该建立民兵，并把它们整合到人民军队里，但这在持久合法斗争的合法框架下是不可能的。',
      },
      {
        type: 'paragraph',
        text: '隐藏我们的目的，是聪明，还是机会主义？',
      },
      {
        type: 'paragraph',
        text: '西松写到：',
      },
      {
        type: 'paragraph',
        text: '“对于无产阶级的革命党来说，不在武装斗争的时机成熟前公开宣告建设一支人民军队的意图是一种聪明的举动。”',
      },
      {
        type: 'paragraph',
        text: '这又是典型的机会主义者发出的言论。我们也听过好多遍这样的话了。所谓的革命者说“我们不能公开宣告我们的意图”，但他们在骗谁呢？假设这是一个真实存在，在内部公布的意图，想要不让情报机关知晓这些秘密是十分困难的。起码，当党是像西松在一些欧洲国家的朋友们一样松散和合法的组织起来的时候是这样。我们是要把意图从群众的眼前隐藏起来吗？不让人民自己知道建设人民军队的重要性？',
      },
      {
        type: 'paragraph',
        text: '隐藏目的骗的是谁？要用“聪明”骗谁？我们敢说，唯一上当受骗的，就是那些相信机会主义者真的想建设人民军队的正直革命者。那些被西松鼓吹枪支俱乐部和与被压迫国家的革命战争进行政治和实践上的交流所蒙蔽的人。那些只看到西松的名头，不看内容而被蒙蔽的人，因为内容是老调常谈，和西方每一个机会主义改良主义团体鼓吹的都没什么两样。',
      },
      {
        type: 'paragraph',
        text: '这个计划就是教条地重复他们认为的列宁的十月道路。在过了一百年，面对着一个用一百年的时间学习了暴动和如何战胜暴动的敌人，还试图用某种突然袭击夺取政权，是极其天真的。假设这套计划被一个自称的共产党当作一条真正的策略加以实践，它更是犯罪性的天真的。',
      },
      {
        type: 'paragraph',
        text: '在隐藏我们的意图的问题上，伟大的马克思主义导师马克思和恩格斯早就在《共产党宣言》里用唯一的共产党人的方式作出了回答：',
      },
      {
        type: 'paragraph',
        text: '        “共产党人不屑于隐瞒自己的观点和意图。他们公开宣布：他们的目的只有用暴力推翻全部现存的社会制度才能达到。让统治阶级在共产主义革命面前发抖吧。无产者在这个革命中失去的只是锁链。他们获得的将是整个世界。”',
      },
      {
        type: 'paragraph',
        text: '把这条无所畏惧的声明和西松等待时机成熟再公布意图的“聪明”建议比较一下……',
      },
      {
        type: 'paragraph',
        text: '不仅如此，让我们留意西松说的是无产阶级革命者，而不提共产党人；他说到无产阶级政党，而不提共产党。在我们看来，在这个问题上，这样的措辞不是最正确和明了的。',
      },
      {
        type: 'paragraph',
        text: '连帝国主义者也理解人民战争的普适性',
      },
      {
        type: 'paragraph',
        text: '让我们先离开西松，听听托马斯·A·马克斯博士，一名在反叛乱行业从事的美帝政治风险顾问是怎么说的吧：',
      },
      {
        type: 'paragraph',
        text: '“只要谈到叛乱，就不能不谈到毛泽东的作品。他的创新产生了‘人民战争’，把不对称战争的挑战从战术和军事的层面上上升到了战略和政治的层面上。毛在非常规战场上的地位是和拿破仑，克劳斯维茨在常规战场上的地位一样的。”',
      },
      {
        type: 'paragraph',
        text: '还有：',
      },
      {
        type: 'paragraph',
        text: '“恰恰相反，正如毛一次又一次地解释过的，暴力在叛乱的任何阶段都是至关重要的。它只是被用在一个适合情况的水平上以消灭抵抗和政府存在，因而让叛军政治机构能够动员群众和资源。”',
      },
      {
        type: 'paragraph',
        text: '还有：',
      },
      {
        type: 'paragraph',
        text: '        “哥革武的例子证明了，不管叛军是不是毛主义者，他们都必须要执行在兵法中得出的毛主义的战略要点。”',
      },
      {
        type: 'paragraph',
        text: '钻研游击战和暴动的资产阶级知识分子经常用这样的方式提到毛。他的人民战争理论对于这些人来说不是农民战争或是“农村包围城市”，而是把游击战争提升到了战略层面，总结了非常规，不对称或是游击战争的法则。资产阶级专家理解的东西，许多革命者还是不能掌握；毛泽东总结的人民战争是在全世界的所有国家都能适用的。它是无产阶级和全世界被压迫群众唯一的军事策略。',
      },
      {
        type: 'paragraph',
        text: '人民战争是毛主义的重要和不可或缺组成部分',
      },
      {
        type: 'paragraph',
        text: '接下来，秘鲁共产党在它的国际路线中写到：',
      },
      {
        type: 'paragraph',
        text: '        “在1979年9月的秘鲁共产党第一届全国代表大会上，面对这种情况，贡萨罗主席号召保卫并运用马克思列宁主义毛泽东思想以反对修正主义的三股逆流。党的原则立场仍然坚定不移。1980年，秘鲁共产党发动了基于马克思列宁主义毛泽东思想的人民战争；正是在运用并发展人民战争的过程中，秘鲁共产党加深了对毛主义作为马克思主义第三阶段的理解。因此，在1982年5月举行的第二次全国代表大会上，党一致认为马克思列宁毛主义是马克思主义的第三阶段。这样，秘鲁共产党是全世界唯一一个站在捍卫毛主义前沿的政党，承担着为全世界马克思列宁毛主义者的团结而斗争的任务，以使这种意识形态引领和指导秘鲁的和世界的革命。”',
      },
      {
        type: 'paragraph',
        text: '这是贡萨罗主席和秘鲁共产党提出的。他们是国际共产主义运动中为了在毛主义之下团结而展开斗争的一条红线。我们要强调，毛主义只有通过秘鲁的人民战争才得到了阐述，秘鲁共产党是1982年全世界唯一的一个毛主义党。这是真真切切的。重要的不是辞藻，而是内容，而在1982年前没有人清楚地提出过毛主义的内容，这是秘鲁共产党做的。人民战争是无产阶级意识形态的第三和更高阶段的重要组成部分：马克思列宁毛主义，主要是毛主义。',
      },
      {
        type: 'paragraph',
        text: '尽管西松用了一种懦弱和平庸的方式提出他的路线，这也是一件好事。我们对这些论据十分熟悉，它们也许多次地得到了回答，但并不是每一个革命者都听到了。现在，他们可以自己看看反对人民战争观点的究竟是什么样的，“替代方案”又是什么，也能自己分析这到底是一条胜利的道路，还是通向改良主义，机会主义，和议会迷主义的沼泽的和以往一样的鹅步。许多我们先行者都走过这条路，最后淹死在了这苦涩的泥水里。',
      },
      {
        type: 'paragraph',
        text: '我们想要推荐以下三篇和这个问题十分相关的好文章，不仅是强调人民战争的策略，更是关于如何看待贡萨罗主席和如何从我们今天更高的毛主义视角评价俄国十月革命。',
      },
      {
        type: 'paragraph',
        text: '联邦德国《阶级立场》杂志：人民战争——通向解放的唯一道路 （英文）http://www.demvolkedienen.org/index.php/en/t-theorie-en/2259-klassenstandpunkt-people-s-war-the-sole-path-to-liberation',
      },
      {
        type: 'paragraph',
        text: '毛主义共产党，法国国家：保卫贡萨罗主席的声明就是保卫毛主义！（英文）http://www.demvolkedienen.org/index.php/en/t-dokumente-en/1778-pcm-to-defend-the-life-of-chairman-gonzalo-is-to-defend-maoism',
      },
      {
        type: 'paragraph',
        text: '保卫人民利益革命阵线，巴西：光辉的十月道路万岁！（英文）http://www.demvolkedienen.org/index.php/en/t-dokumente-en/1852-long-live-the-shining-october-path',
      },
      {
        type: 'paragraph',
        text: '这些都是红线推动贡萨罗的路线，推广和宣传秘鲁共产党的路线，和给国际共产主义运动注入新的活力的例子。这是红线给全世界的毛主义者提供支持和为他们指明方向的表现，更是毛主义今天在帝国主义国家的革命者中也在取得进展的表现。这些努力值得每一个毛主义者致敬和学习。',
      },
      {
        type: 'paragraph',
        text: '红线将把国际共产主义运动团结在毛主义之下',
      },
      {
        type: 'paragraph',
        text: '这封对西松的回应是在匆忙之中完成的。人民战争问题已经得到了许多次的调查和透彻的阐述，举例来说，上述的三篇文章，和尤其是秘鲁共产党的重要文件。本文是以论战的形式写就的，但并不是带着对菲律宾的共产党人和战士的不尊重而写就的。',
      },
      {
        type: 'paragraph',
        text: '五十年来，菲律宾共产党一直开展着一场光荣的人民战争。共产党人和群众作为世界无产阶级革命的鲜活的和斗争着的一部分流过血。这不仅仅是对国际共产主义运动的实际贡献，更是人民战争的无敌和普适性的证明。菲律宾的人民战争是今天世界上仅有的四场人民战争之一，是每一个真正的共产主义者所重视和珍惜的。我们希望它能走得更远，成功地消灭旧政权，实现新民主主义、社会主义过度和文化革命，直到共产主义。只要人民战争的烈火还在燃烧，就算火焰有时会变得微弱，我们也要向它致敬和庆祝它的存在。',
      },
      {
        type: 'paragraph',
        text: '不管何塞·玛利亚·西松鼓吹什么样才是“聪明”或是“灵活”，这样的希望和支持都是坚定不移的。但这种支持不会也不能阻止两线斗争。无原则的统一是黑线，资产阶级路线，取消主义和修正主义路线的表现。要开展两条路线的斗争，必须不怕打破情面，因为我们知道这是世界无产阶级革命的生死斗争。',
      },
      {
        type: 'paragraph',
        text: '国际共产主义运动的红线坚持毛主义是无产阶级的意识形态的第三和更高阶段，坚持人民战争在任何一个国家都普遍适用。这就是左派的立场，这是一次又一次被证明是正确的立场，这是一个终将获胜的立场，这是一个正在把国际共产主义运动多年以来第一次统一在一面光荣的大旗下的立场。',
      },
      {
        type: 'paragraph',
        text: '团结在毛主义之下！',
      },
      {
        type: 'paragraph',
        text: '重建军事化的共产党！',
      },
      {
        type: 'paragraph',
        text: '人民战争直到共产主义！',
      },
      {
        type: 'paragraph',
        text: '1．  统一人民战争是秘鲁共产党依照秘鲁高城市化的客观条件提出的策略，主张以农村游击为主，城市游击为辅。在1980年，大约三分之一的秘鲁人口居住在城市里，主要是首都利马。',
      },
      {
        type: 'paragraph',
        text: '2．  英国社会主义工人党是英国的一个主张暴动论的托派政党。比利时工人党是比利时的一个社民主义党，在70年代打过反修的旗号。德国马列主义党是德国的一个自称的反修政党，在实际上实行改良主义，鼓吹议会斗争。德国左翼党是东德统一社会党的后继，今天实行改良主义。这四个党都是以群众党的形式组织起来的，在现在或者过去鼓吹过积累力量，合法斗争，最后都沦为了改良主义政党。',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '不要被忽悠了，病毒不是经济危机的根源',
    authors: ['为人民服务媒体'],
    dates: [{ year: 2020 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '为人民服务媒体二〇二〇年',
      },
      {
        type: 'paragraph',
        text: '新冠病毒和社会的应对，在媒体领域为经济危机蒙上了一层阴影。这很容易给人一种假象，好像这次危机是新冠病毒的结果。事实上，这是欺骗，统治者借此宣判资本主义无罪，然后加紧实施资本的紧缩与削减。',
      },
      {
        type: 'paragraph',
        text: '很早之前，马克思主义者与资产阶级经济学家就为这次危机发出过警告。这次危机，像所有资产阶级经济危机一样，都是通过资本主义的周期而积累产生的。这个周期一般在8到12年左右，而且这种周期性的情况已经持续了200年。资本主义经济就是在这8到12年的周期中不断地坠入生产过剩的危机。',
      },
      {
        type: 'paragraph',
        text: '生产过剩的危机',
      },
      {
        type: 'paragraph',
        text: '卡尔·马克思揭示了，经济危机不论以怎样的面貌出现，都是生产过剩的危机。通俗地讲，生产过剩就是资本家所生产的商品比他们能够卖出去的要多得多。他们总想卖得更多，以获得更多的利润。因此，资本家之间存在着激烈的竞争，其中生产效率最高者能卖出更多的商品，获得更多的份额，其余资本家仅能在这弱肉强食的环境中维持一段时间，持续不了多久。',
      },
      {
        type: 'paragraph',
        text: '在资本主义制度下，资本家动用一切的手段来提高营业额。他们一方面不断地提升产品生产的效率，另一方面最大限度地降低成本，尤其是降低工人的工资水平。此时，矛盾便凸显出来：资本家想要卖出更多商品，这是他们占有剩余所必需的；同时他们自己又会压制人们对商品的购买力，对生产过剩的危机起到促进作用。',
      },
      {
        type: 'paragraph',
        text: '这一矛盾不断导致新的危机。在危机中，许多公司倒闭，许多资本被毁灭。这样，资本才能开始新的循环。而且，这一矛盾无法在资本主义制度下解决。它深深镶嵌于资本主义经济之中。',
      },
      {
        type: 'paragraph',
        text: '政客们或是欺骗，或是无知',
      },
      {
        type: 'paragraph',
        text: '当航空业遭遇危机的沉重打击时，这并不是主要由病毒而引起的，而是因为航空业长久以来的巨大竞争导致利润率非常低，以至于公司在没有正常业务的情况下甚至不能生存几个星期。12年前，我们看到同样的情况发生于美国的银行；20年前，则是科技工业遭受了第一次最大的打击。',
      },
      {
        type: 'paragraph',
        text: '某些政客说这只是突发现象并且只和病毒有关，事实上是一种欺骗——或者他们是无知的民粹主义者，只会说些自以为民众想听到的解释。这是一场周期性的经济危机，紧随其后的是长时间的经济衰退。',
      },
      {
        type: 'paragraph',
        text: '在第二次世界大战之后，每一次经济危机都向着越来越严重的趋势发展。所谓的“金融危机”（译注：2008年经济危机）是自20世纪30年代“大萧条”以来最严重的一次经济危机。而今天的经济危机甚至可能比上一次更加严重。上星期，欧洲股市就经历了有史以来的最大跌幅！',
      },
      {
        type: 'paragraph',
        text: '危机应对方案只能阻碍最初的打击',
      },
      {
        type: 'paragraph',
        text: '现在政府正关注于经济危机的应对措施，而很多人自己暂时被安抚于挪威政府增强社会安全和增加失业救济金的政策之下。那些获得最多帮助的，首先是最大的几家公司，然后是众多中小企业，最后才是那些失去工作或下岗的人。',
      },
      {
        type: 'paragraph',
        text: '首先需要声明的是，挪威在众多帝国主义国家中处于特殊的位置。很少能有国家像挪威那样有这么多措施用于危机应对方案。其次，这仅仅是在短期上阻碍打击的紧急措施。病假工资和其它津贴的微微上涨，只能在短时间内起到一点帮助，但如果一个人进入了长时间的失业状态，这些支持也只是杯水车薪。',
      },
      {
        type: 'paragraph',
        text: '在其他国家，政客们也会打开国库，提供资金补贴。但是，这些资金是通过大量的贷款和国债积聚的，解决不了多少问题。反之，这可能还会延长危机的时间，长期看来甚至会深化危机。国家更多的借款与干涉只能在短期内有些帮助。大部分人也会明白，对经济危机来说，大量举债并不是一个好的解决方案。经济危机会带来倒闭潮，增加失业率，并且其造成的后果也不会在7月或8月凭空消失。',
      },
      {
        type: 'paragraph',
        text: '资本主义措施在疫情中的滥用',
      },
      {
        type: 'paragraph',
        text: '从深层次讲，现在国家正用尽一切方法去利用疫情，仅仅是为了政治利益。国家号召全国性的志愿服务，让群众为大公司和国家买单。按照惯例，资本家及其政客的观点是，工人和被压迫者应该承担危机的重担。这种情况就发生在这样的社会里：私有化，中央集权，预算削减使得医疗服务更加无力应对新病毒带来的问题。',
      },
      {
        type: 'paragraph',
        text: '疫情还被用来严厉打击政治组织和抗议活动。当然，有必要以大规模的运动和措施来抗击病毒。在这里，现行体制的政治家们已经完全失败，但同时病毒也给警方和有关部门提供了打击群众斗争和抵抗的机会。他们可以禁止和解散抗议和集会。当然，这对世界各地的旧国家和旧政府来说是方便的。2019年是人民大规模抗议的一年。从黄马甲抗议者的视角来看，我们必须认识到：趁疫情之机，法国总统马克龙得以将一年多来令他头疼的所有抗议者软禁起来。',
      },
      {
        type: 'paragraph',
        text: '既要抗击病毒，也要无产阶级革命',
      },
      {
        type: 'paragraph',
        text: '用一系列医疗措施来对抗病毒是必要和正确的。病毒不是阴谋，并非像某些键盘侠所想象的那样。但是，必须揭露而不是隐瞒当局对人民的背叛。必须消除资本主义危机是“冠状危机”的骗局，转而将其理解为生产过剩的周期性危机。必须加强而不是暂停革命斗争。无产阶级世界革命是资本主义危机的唯一解决办法。同样，共产主义社会的计划经济也是能够以所需能力和充足资源来应对疫情的解决办法。',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
  {
    title: '芬兰革命内战104周年万岁！',
    authors: ['（挪威）为人民服务-共产主义联盟', '芬兰毛主义委员会'],
    dates: [{ year: 2022, month: 1 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'paragraph',
        text: '全世界无产者，联合起来！',
      },
      {
        type: 'paragraph',
        text: '芬兰革命内战104周年万岁！',
      },
      {
        type: 'paragraph',
        text: '芬兰毛主义委员会；挪威为人民服务-共产主义联盟二〇二二年一月',
      },
      {
        type: 'paragraph',
        text: '我们，芬兰和挪威的马克思列宁毛主义者，在1918年发动的芬兰革命内战周年之际向国际共产主义运动致敬。我们向国际无产阶级和世界被压迫人民致敬，重申我们对马克思列宁毛主义及贡萨罗主席普遍有效贡献的绝对服从。我们重申保卫贡萨罗主席的伟大领导及其万能的贡萨洛思想的誓言。',
      },
      {
        type: 'paragraph',
        text: '我们各自的组织已经承担起我们重建共产党作为军事化的毛主义党，同时以世界无产阶级革命的一部分发动人民战争和为其服务的任务。在这个时刻，我们在这些国家里我们阶级的斗争特别是革命战争的经验中重申我们自己。在这些经验里，我们的阶级和我们的人民运用了革命暴力，英勇抛洒热血，特别是在1918年芬兰革命内战、1936-1939年西班牙共和国保卫战和1939-1945年伟大的反法西斯解放战争中。',
      },
      {
        type: 'paragraph',
        text: '我们在2022年1月庆祝1918年革命内战104周年，也庆祝在苏联红色政权支持下所谓的“猪肉叛乱（Pork mutiny）”100年，这次“叛乱”再次在芬兰的武装斗争中高举起了红色旗帜。在1918年，在1月27日持续到5月15日的斗争中，芬兰拥有一百万居民的一半国土建立了红色政权。敌人是主要由德帝国及瑞典帝国主义支持的芬兰白军。芬兰社会主义工人共和国是由芬兰人民代表会议建立的，受到了赤卫队枪杆子的支持。这些赤卫队在共产主义的领导下由近十万战士组成。',
      },
      {
        type: 'paragraph',
        text: '芬兰从俄帝国下解放出来是伟大的俄国十月社会主义革命的结果。但是，芬兰白军受到了德国和瑞典帝国主义地支持，它们都试图在芬兰从俄帝国解放出来后再次统治它。芬兰共产党人在今天总结了红色芬兰的主要缺点之一是没有在政治上和思想上理解“防御是武装起义的死亡”的原则。这表现在1917年11月的政治动摇和1918年战争期间的传统阵地战中。这场战争用鲜血进行了英勇的战斗，这是北欧国家100多年来所见的最高昂的代价。四万人被杀。其中超过一万两千五百人在芬兰白军的集中营中因饥饿和疾病而死。但是，我们赞颂通过芬兰社会主义工人共和国的建设而使我们的鲜红旗帜升到最高点的牺牲，认为一切美好都是有代价的。',
      },
      {
        type: 'paragraph',
        text: '我们的阶级——一个国际性的阶级及其在所有国家的支队的待完成的任务是重建共产党作为军事化的毛主义党，以发动人民战争形式的社会主义革命，人民战争普遍适用于所有的国家，没有例外。在这场斗争中，我们高举芬兰共产党和挪威共产党的旗帜。我们的烈士不是单个党的烈士，而是国际无产阶级的烈士。我们的经验不只是属于我们，而是属于整个阶级。我们的责任就是从他们留下的经验中学习，去应用它们。',
      },
      {
        type: 'paragraph',
        text: '秘鲁共产党曾说过人民战争的四个基本问题：意识形态，即马克思列宁毛主义，主要是毛主义；党领导战争的必要性；人民战争道路；和新政权，这是这种战争的本质。我们必须从这个角度重新吸收和评估历史教训，以创造性地应用毛主义，在每个国家的具体革命背景中回答这四个问题。',
      },
      {
        type: 'paragraph',
        text: '团结在毛主义之下！永恒的光荣和荣誉属于贡萨罗主席！高举、捍卫和应用芬兰革命战争的经验！',
      },
      {
        type: 'paragraph',
        text: '签署：芬兰毛主义委员会挪威为人民服务-共产主义联盟',
      },
      {
        type: 'paragraph',
        text: '',
      },
    ],
  },
];
export default res;
