const res = [
    {
        title: '马克思主义、马里亚特吉与妇女运动',
        authors: ['秘鲁共产党'],
        dates: [{ year: 1973 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '秘鲁共产党一九七三年'
            },
            {
                type: 'paragraph',
                text: '一、马克思主义与妇女问题'
            },
            {
                type: 'paragraph',
                text: '在民众斗争中，妇女问题是一个重要问题，而现在这一点变得更为关键，因为需要动员妇女的运动正在日渐增加；从工人阶级观点出发，在为人民服务的过程中进行，但又代表剥削阶级利益并被剥削阶级所推动的必需而又卓有成效的动员，往往会作为分裂和束缚人民斗争的因素。'
            },
            {
                type: 'paragraph',
                text: '在我们现在所处的发展妇女群众政治化的新时期，在妇女更广泛参与国家经济领域的基础上，必须对理论研究、政治团结与组织工作的一致性等方面的妇女问题加以重视。这项任务要求（我们）牢记马里亚特吉的论文，该论文教导说：“女人，或是男人，都分为反动派，革命派和中间派，因此他们不能同时站在一起进行同一场战斗。总体来说，今天阶级比性别更多的将个体区分开来”。这样的话，从一开始，为了科学地理解女性问题，无疑就要求我们从马克思主义的工人阶级概念出发。'
            },
            {
                type: 'paragraph',
                text: '1.“女性具有本质缺陷”的妇女理论'
            },
            {
                type: 'paragraph',
                text: '几个世纪以来，剥削阶级一直坚持并推行“女性具有本质缺陷”的伪理论，这种理论是在为迄今为止剥削阶级对女性在社会中的压迫寻求合理性。这里犹太男人的祈祷：“赞美上帝，我们的主和万物之主，你没有让我成为一个女人。”以及犹太妇女所说的，充斥顺从的祷词“赞美上帝，按照他的意愿创造了我。”明确表达了古代世界对女性处境的蔑视。这些想法在希腊奴隶制社会中同样占有主导地位；著名的毕达哥拉斯说：“有一种好的法则创造了秩序，光明与男人，还有一种坏的法则创造了了混沌，黑暗与女人。”甚至伟大的哲学家亚里士多德也宣称：“女性之所以成为女性，是因为某些性质上的缺陷。”“女性的特征受到一种本质缺陷的影响”。'
            },
            {
                type: 'paragraph',
                text: '这些提法流传到罗马奴隶社会末期。进入中世纪，基督教思想家们通过将女性称作“罪恶的源头”和“前往地狱的候车室”，强化了对女性的蔑视。特土良声称“女人你是魔鬼的门。你说服了魔鬼不敢正面攻击的人。因为你的过错，上帝之子必须死去；你应当始终身着丧服和褴褛”；希波纳的奥古斯丁也说“女人是一头既不坚定也不沉稳的畜生。”虽然这些人受到了谴责，但其他人仍然宣称女性应当自卑和顺从；譬如塔尔苏斯的使徒保罗布道说：“男人不是取自女人的，而是女人取自男人”；还有“就像教会服从基督一样，让女人一切都服从她的丈夫。”几百年后，在13世纪，托马斯·阿奎那用相似的话布道说：“男人是女人的领袖，正如基督是男人的领袖”，“事实上，女人命中注定要生活在男人的权威之下，她自己没有权威。”'
            },
            {
                type: 'paragraph',
                text: '对于女性状况的理解并没有随着资本主义的发展而进步多少，尽管自从资本主义制度确立以来孔多塞已指出其社会根源：“据说女性……缺乏正义感，并且她们服从了自己的感受而不是他们的良知……这种差异是由教育和社会存在导致的，而不是固有的性质。”伟大的唯物主义者狄德罗也写道：“我为你们女性感到难过”，并说“在所有习俗中，民法的残酷性是自然残酷性的帮凶，她们（女性）被视为是愚蠢的。”法国大革命中的先进思想家卢梭却坚持说：“女性的所有教育都必须与男性相对……女性应该屈服于男人并忍受他的不公正。”这种资产阶级立场延续到帝国主义时代，随着时间的推移日趋反动，并掺入基督教的立场，重申了《约翰福音》第23章的旧论点：“上帝和大自然赋予了女人各种各样的琐事，这些琐事完善和补足了赋予给男人的那些琐事。”'
            },
            {
                type: 'paragraph',
                text: '通过这种方式，我们看到剥削阶级一直在宣扬“女性的本质缺陷”。他们坚持理想主义的观念，重申了独立于社会条件的“女性本质”的存在，这是反科学“人性”论题的一部分；这种所谓的“女性本质”，所谓的永恒和不变的本质，又被称为“缺陷”来证明女性的状况和他们对女性进行的压迫和庇护是她们“本质上比男性低等”的结果。借助这种伪理论，资产阶级试图维持和正当化妇女对他们的服从。'
            },
            {
                type: 'paragraph',
                text: '最后，我们很容易就可以指出，即使是像德谟克利特这样出色的唯物主义思想家也会对女性产生偏见（“一个熟悉逻辑的女人是可怕的”；“女人比男人更加倾向于产生邪念”）。而对女性的辩护是基于形而上学或宗教的论证（夏娃象征着生命，男性象征着着土地；因为创造于男人之后，女人完成得比男人更好）。即使是资产阶级，当它是一个革命的阶级时，也只是将女性视为男性，而不是独立的存在。'
            },
            {
                type: 'paragraph',
                text: '2.资本主义和妇女运动的发展'
            },
            {
                type: 'paragraph',
                text: '资本主义的发展使妇女参与劳动过程，为妇女群体的发展与壮大提供基础和条件；这样，通过将她们纳入生产过程，女性将有机会更直接地参与阶级斗争和战斗行动。资本主义发动了资产阶级革命，在这场革命的熔炉中，妇女群众，特别是劳动妇女，进步了。'
            },
            {
                type: 'paragraph',
                text: '法国大革命是由资产阶级领导的最先进的革命之一，极大地促进了女权主义运动。妇女和其他群体一起动员起来，参加民间俱乐部并开展革命行动。在这些斗争中，他们组织了一个“革命共和妇女协会”。借助奥兰普·德古热（女权活动家），在1789年她们要求制订一份女权宣言，并创建了像《急躁者》这样的报纸，要求改善她们的状况。在革命发展的过程中，妇女战胜了男权的压迫并废除了男性特权，她们也获得了平等的继承权和离婚权。她们富有战斗精神的斗争取得了很多成果。'
            },
            {
                type: 'paragraph',
                text: '但是，这场伟大革命一停止下来，女性就被剥夺了进入政治俱乐部的权力，女性群体的政治化进程被压制，她们看见自己受到指责并被催促返回家中，她们还被告知：“从何时起，女性被允许放弃性别成为男人了呢？大自然告诉女人：成为一个女人。你的例行工作在于育婴，家务事和身为母亲（所要面对的）形形色色的的各种挑战。“更重要的是，在拿破仑发起的资产阶级改革中，根据《民法典》，已婚妇女又回到了受庇护的地位，她的人身和财产都归她丈夫所有；她对父权的质疑被否认了。像妓女一样，已婚妇女丧失了公民权利，同时她们也被剥夺了离婚和转移财产的权利。'
            },
            {
                type: 'paragraph',
                text: '在法国大革命中，我们已经清楚地看到妇女的进步及其挫折是如何与人民和革命的进步和挫折联系在一起的。这有一个重要的问题：女权主义运动的利益和人民斗争的利益，前者是如何成为后者的一部分的。'
            },
            {
                type: 'paragraph',
                text: '这场资产阶级革命也表明了关于妇女的观念如何遵循类似于政治进程的过程；一旦革命高潮遭到反扑并停止，针对女性的反动思想就会重新出现。博纳尔（Bonald）坚持认为：“男人之于女人，就像女人之于孩童”；被称为“社会学之父”的孔德提出，女性特征是婴儿期的一种延续，这种生物学的婴儿期表现为智力上的弱势；巴尔扎克写道：“女性的命运和她们唯一的荣耀就是让男人心动。女人是通过合同获得的财产，一个移动的个人财产，因为财产是值得一提的；总之，恰当的说，女人只是男人的附属物。”所有这些反动的意识形态都由拿破仑用以下词语汇总了：“自然希望女性成为我们的奴隶……她们是我们的财产……；女人只是生产孩子的机器而已”；为女性塑造了这样的身份，即女性生活应以“厨房，教会，儿童”为主旋律，这是希特勒在本世纪也认可的一句口号。'
            },
            {
                type: 'paragraph',
                text: '法国大革命提出了自由，平等和博爱三项原则，并承诺伸张正义，满足人民的要求。但很快它就显示出了它的局限性，它的原则性宣言只不过是一纸正式的声明，那时它（所代表的）的阶级利益符合群众的利益；除非建立新的秩序，否则苦难、饥饿、痛苦和不公将继续存在。为反对这种秩序，乌托邦主义者发起了尖锐而又有力的批评，尽管由于历史条件，他们的批评无法触及这些罪恶的根源。空想社会主义者也谴责资本主义下的妇女状况。这一立场的代表者傅立叶指出：“历史时代的进步程度总是取决于女性的进步程度……女性的解放是人类解放的必由之路。”'
            },
            {
                type: 'paragraph',
                text: '面对这一伟大的主张，有必要反对无政府主义者蒲鲁东关于女性的思想，并在今天有人试图将无政府主义传播到世界各地时申明他的想法，把蒲鲁东这些想法作为无政府主义所谓“革命的”视野以及坚持无政府主义所带来的后果。蒲鲁东认为，女人在身体上，智力上和道德上都不如男人，而且用数字来代表女人（的价值），女人的价值是男人的8/27。所以对于这位“英雄”来说，一个女人所代表的价值不到男人的三分之一；这不过是其提出者小资产阶级思想的一种表达，而这种小资产阶级思想则是所有无政府主义者思想共同的根源。'
            },
            {
                type: 'paragraph',
                text: '在整个19世纪，随着妇女越来越多地参与生产过程，妇女继续为加入工人工会和无产阶级革命运动等政治诉求而斗争。这种斗争的一个范例是路易莎·米歇尔，她是1871年巴黎公社的一位战士。但是，女权主义运动总体上是朝着扩大选举权的方向进行，即为争取妇女投票的权利而奋斗。她们追随着“取得了投票权和议会席位，她们的权利就将受到尊重”的错误观念；这样，女权主义行动被引向了议会道路——一个削弱她们革命性和革命力量的方向。然而，值得铭记的是，投票不是凭空实现的，在上个世纪和本世纪初，妇女们为争取它公开并坚决地付出了努力。争取女性投票的斗争及其成果再次表明，虽然这确实是伟大之举，但它并不是真正改变妇女状况的方法。'
            },
            {
                type: 'paragraph',
                text: '20世纪意味着女权主义经济斗争的更大发展，女性工人和女性雇员的大量增加壮大了专业人员的队伍；女性进入所有生产领域。在这个过程中，两次世界大战具有重要意义，因为它们将数百万妇女纳入经济生产体系中以取代被动员到前线的男人们。所有这些都进一步推进了妇女的动员、组织化和政治化进程；从20世纪50年代开始，妇女们以更大的经济与社会权力再度发动女权主义斗争，并且这一斗争在20世纪60年代进一步增强，前景一片光明。'
            },
            {
                type: 'paragraph',
                text: '总之，通过使妇女参与经济领域，资本主义为她们的经济自治奠定了基础；但资本主义本身并不能赋予妇女真正的法律平等；资本主义绝无可能解放她们；在资产阶级的历史中已经证明了这一点，即使在其最进步的革命也就是18世纪的法国大革命中，他们除了发布一纸正式的《人权宣言》以外根本就没有推动女性权利方面的丝毫进步。此外，资产阶级革命进程的后期发展和20世纪本身不仅表明资产阶级无法解放妇女群众，还表明了随着帝国主义的发展，资产阶级关于女性状况的观念随着时间的推移只会变得更加反动，同时这些历史也证实了妇女在社会、经济、政治和意识形态领域上遭受的压迫，即使资产阶级以各种方式粉饰和伪装这个事实。'
            },
            {
                type: 'paragraph',
                text: '3.马克思主义与妇女解放'
            },
            {
                type: 'paragraph',
                text: '马克思主义是属于工人阶级的意识形态，它将人类视为随着社会过程的变化而变化的一系列社会关系（的总和）。因此，马克思主义坚决反对把“人性”这一论断作为永恒不变的存在，并反对将其置于社会框架之外；我们反对的这种论断是唯心主义和反动的。马克思主义的立场也意味着克服机械唯物主义（在马克思和恩格斯之前的旧唯物主义者所持有的观点），机械唯物主义意味着无法理解人类作为现实的反映者的历史和社会性质，因此采取这一观点的人不得不非理性地依赖于形而上学或精神状态（来理解社会现实），例如费尔巴哈。'
            },
            {
                type: 'paragraph',
                text: '正如认为人是历史上由社会造就的一种具体存在一样，马克思主义绝不接受“女性本质”的论点，因为这个论点不过是所谓“人性论”的补充并重申女性具有“永恒不变的本性”这一观点而已：更重要的是，正如我们所看到的，唯心主义和反动观点所理解的“女性本性”是女性相对于男性拥有“缺陷和劣质的本性”'
            },
            {
                type: 'paragraph',
                text: '对于马克思主义而言，女性和男性一样，只是一系列社会关系（的总和），在社会的历史发展过程中随着社会的改变而适应和改变。因此女性是社会的产物，她的转变也需要社会的转变。'
            },
            {
                type: 'paragraph',
                text: '因此，当马克思主义关注妇女问题时，它是从唯物主义和辩证法的观点出发，从一个能够让我们真正完全理解问题的科学观点出发的。在对妇女及其状况的学习、研究和理解上，马克思主义从财产、家庭和国家三个方面来看待妇女问题，因为历史上妇女的状况和历史地位与这三个因素密切相关。'
            },
            {
                type: 'paragraph',
                text: '从这一观点出发，对女性问题进行具体分析的一个非凡例子可以在弗里德里希·恩格斯的《家庭，私有财产和国家的起源》中看到，他把父权取代母权作为妇女屈从的开始，写道：'
            },
            {
                type: 'paragraph',
                text: '“因此，随着财富的增加，财富便一方面使丈夫在家庭中占据比妻子更重要的地位；另一方面，又产生了利用这个增强了的地位来废除传统的继承制度使之有利于子女的原动力……因为这一革命——人类所经历过的最深刻的革命之一——并不需要侵害到任何一个活着的氏族成员。氏族的全体成员都仍然能够和以前一样。只要有一个简单的决定，规定以后氏族男性成员的子女应该留在本氏族内，而女性成员的子女应该离开本氏族，转到他们父亲的氏族中去就行了。这样就废除了按女系计算世系的办法和母系的继承权，确立了按男系计算世系的办法和父系的继承权。这一革命在文化民族中是怎样和在何时发生的，我们毫无所知。它是完全属于史前时代的事……母权制的被推翻，乃是女性的具有世界历史意义的失败。丈夫在家中也掌握了权柄，而妻子则被贬低，被奴役，变成丈夫淫欲的奴隶，变成单纯的生孩子的工具了。”（我们强调）'
            },
            {
                type: 'paragraph',
                text: '恩格斯的这一段提出了马克思主义关于妇女问题的基本论点：妇女的状况在财产关系中得到维持，以对生产资料所有权和由此产生的生产关系的的形式呈现。马克思主义的这一论点极其重要，因为它确定了与女性状况有关的压迫的根源在于生产资料所有权的形成，出现和发展，因此女性解放与破坏（男性）声称的这种生产资料私有制权利就息息相关。为了对妇女问题有一个马克思主义的理解，必须从这个伟大的论述出发，并且在所谓的革命者甚至自封的马克思主义者假装女性压迫不是源于私有财产的产生和出现，而是源于利用性别进行的简单劳动划分——这种划分将相对不重要的例行劳动赋予给女性，而不是男性，将她限制在家的范围内——的时候，这一论点就更显得不可或缺。尽管那些鼓吹和尝试都将其（指性别分工论）视为革命性的，但这一提法只不过是对马克思主义关于妇女解放的立场的替代，这种资产阶级的提法本质上只是所谓不变的“女性本质”的变种。'
            },
            {
                type: 'paragraph',
                text: '在这一唯物主义辩证法的基础上继续发展，恩格斯讲述了专偶制家庭是如何在此基础上建立的，他说：“专偶制是不以自然条件为基础，而以经济条件为基础即以私有制对原始的自然产生的公有制的胜利为基础的第一个家庭形式。”并且说：“可见，个体婚姻在历史上绝不是作为男女之间的和好而出现的，更不是作为这种和好的最高形式而出现的，恰好相反，它是作为女性被男性奴役，作为整个史前时代所未有的两性冲突的宣告而出现的。”（《家庭、私有制和国家的起源》，我们强调）'
            },
            {
                type: 'paragraph',
                text: '在确定私有制维持专偶婚的家庭形式并准许了对妇女的压迫之后，恩格斯确立了三种基本婚姻形式与人类进化历史中的三个大阶段的对应关系：野蛮阶段与群婚制；未开化阶段与对偶制；文明阶段与“以通奸和卖淫为补充的”专偶制。通过这种方式，马克思主义发展了关于女性社会状况与社会地位的历史变迁的论述；并且指出女性的状况是如何与私有制，家庭和国家（它是使男女间不平等关系合法化并通过武力施加和维持它们的机构）密切相关的。'
            },
            {
                type: 'paragraph',
                text: '恩格斯所提出的科学论述是马克思主义对历史上妇女状况的分析的产物，最基本的研究充分证实了这些论述的现实性和准确性，这是工人阶级理解女性问题的基础和出发点。让我们做一个历史的回顾来进一步说明恩格斯和（马克思主义）经典所提出的内容。'
            },
            {
                type: 'paragraph',
                text: '在原始公社，男女在自发平等和妇女参与社会群体决策中的基础上进行了基于年龄和性别的自然分工；后来，妇女被尊重、体谅、恭敬甚至被特权所包围。但当财富开始增长，提高男性在家庭中的地位并推动父权取代母权的进程时，女性开始转向社会发展的幕后，她们的社会地位也开始恶化；这种情况可以追溯到伟大的希腊悲剧作家埃斯库罗斯的时代，他在他的作品《复仇三女神》中写道：“不是母亲造就了被称为她的儿子的人；她只是存放在她子宫中的胚胎的看护士。造就它的是父亲。女性作为外来物的存放之处接收种子，如果这样能取悦众神，她才能留下它。”'
            },
            {
                type: 'paragraph',
                text: '因此，在希腊奴隶社会中，女性的状况是屈从、卑下和社会蔑视的对象。其中有人说：“奴隶毋庸置疑缺乏深思熟虑的的自由；女人有这种自由，但却以微弱而低效的方式”（亚里士多德）；“最好的女人是男人（向她）说话最少的女人”（伯里克利）；调查公共事务的丈夫的回答“这不是你的事。闭嘴，以免我打你……继续编织”（阿里斯多芬尼斯，《利西翠妲》）这些话牵涉到什么现实呢？希腊妇女长久以来被置于弱势地位；在她们监护人（无论是父亲，丈夫，丈夫的继承人还是国家本身）的权威下，她们的生活都在不断的监护下进行。他们得到了结婚嫁妆，所以她们能获得生活所需且不必忍饥挨饿，在某些情况下她们被授权离婚；其余的，在专门机构的控制下，她们在家庭和社会中被弱化为厌女症者。当没有直接的男性继承人时，妇女可以继承，但在这种情况下，她必须与父系氏族中最年长的亲属结婚；这样她就不是直接继承人，而只是继承的转移者；一切都为了保存家庭财产。'
            },
            {
                type: 'paragraph',
                text: '在同样是奴隶制社会的罗马，人们能更好地理解作为家庭、国家和私有制衍生的罗马妇女的社会状况。在塔魁尼阿斯统治之后罗马建立了父权制，私有制和家庭成为了社会的基础，这意味着妇女将继续受到遗产和家庭的影响。她被排除在每一项“男性工作”之外，在公共事务中，她的地位相当于未成年人；她的继承权并没有被直接剥夺，而是处于监护之下。在这一点上，罗马法学家盖乌斯说：“监护是为了监护人本身的利益而建立的，所以本应是他们的继承人的女性不能从他们那里获得他们的遗产继承权，并且不能通过转让或债务削弱这一点。”因此，对妇女施加的监护权的根源显然已经暴露和确立效用。'
            },
            {
                type: 'paragraph',
                text: '在十二铜表法之后，妇女对父系氏族具有从属关系的事实和夫妻关系（严格来说也是为了保护财产）产生了冲突，这是推动罗马“法律解放”的基础。“无夫权”婚姻出现了：她的动产仍然依存于她的监护人，而她的丈夫只获得了对她本人的权利，并与“家父”分享权利，后者对女儿保留绝对的权威。并且出现了家族内部的的特别法庭，以解决女方父亲和丈夫之间可能出现的分歧；这样，女人可以向她的父亲就与丈夫的分歧求助，反之亦然：“这不再是妇女个人的问题了。”'
            },
            {
                type: 'paragraph',
                text: '在这种女性在监护下参与继承的经济基础以及父系和配偶在妇女和她的动产上的权利冲突之下，尽管受到法律的限制，罗马妇女参与社会事务的主要机构“中庭”建立起来了，“中庭”是家族的中心，负责管理奴隶的工作，对子女进行教育并影响他们直到子女较为年长为止。她分享配偶的工作和疑难问题，并被视为配偶动产的共同所有人。她参加集会，在街上即使是领事和治安官也会给与她优先通行权。罗马妇女在社会中的分量反映在格拉奇的母亲科妮莉亚身上。'
            },
            {
                type: 'paragraph',
                text: '随着罗马社会的发展，国家间的争端取代宗族间的争端，承担了处理有关妇女、离婚、通奸等方面争端的责任，这些争端在公共法庭上被审理，这使得家庭法庭得到废除。而在后来的罗马帝国统治时期，帝国出于经济和社会的需要废除了对女性的监护。妇女得到固定的嫁妆（个人财产），这些财产不属于父系亲属，也不属于丈夫及其亲属；就这样，妇女取得了自身独立和发展的经济基础。在共和国结束时，母亲们就已经获得了受到公认的对其子女的权利——在父亲做出不当行为或被收监时取得对子女的监护权。'
            },
            {
                type: 'paragraph',
                text: '在皇帝马库斯·奥里利乌斯的统治下的178年，妇女解放进程在财产和家庭方面迈出了一大步：儿童被宣布为继承顺序上优先于其父系亲属的母亲遗产继承人；这样一来，家庭就在血缘关系的基础上建立起来，母亲在孩子面前与父亲平等，孩子们也被认为是妻子的孩子，并且源于上述（规定），女儿可以与她的男性兄弟一样具有继承权。'
            },
            {
                type: 'paragraph',
                text: '但是，虽然国家从家庭中“解放”了来自家庭的妇女，但它使她们服从于国家的监护并限制其行动。与女性在社会中崛起的同时，在罗马人们发起了一场反女权主义运动，这一运动试图唤起女性的自卑感并搬出“性别使然的愚蠢和脆弱”的观点来合法地削弱她们（的地位）。'
            },
            {
                type: 'paragraph',
                text: '这样，在罗马，从社会角度来看社会女性比在希腊过的更好，她们在社会生活中受到了尊重，甚至造成了巨大的影响，正如卡托的话所示：“男人在世界各地都统治着女人，而管理所有男人的我们都是由我们的女人统治的。”罗马历史上有着杰出的高尚女性，从萨宾斯、卢克丽霞和弗吉尼亚再到柯尼莉娅。在我们这个时代的第一和第二世纪末期，人们从因为她们的妇女身份而对女性提出批评发展为仅仅从同代人的角度进行批评；因此，尤文嘲讽她们：（女性）淫荡，贪食，（她们）投身于男子的职业以及（像男性一样）对狩猎和运动保有热情。'
            },
            {
                type: 'paragraph',
                text: '罗马社会承认妇女的某些权利，特别是财产权，但没有向她们开放民事活动，更不用说参与公共事务了，妇女参与这种活动被视为非法并被加以限制；因此，“失去了古老美德”的罗马主妇们倾向于寻求其他领域来运用她们的力量。'
            },
            {
                type: 'paragraph',
                text: '在奴隶制衰落和封建制发展的过程中，要考虑女性状况，就必须考虑基督教和日耳曼人的影响。基督教在女性压迫上做出了相当大的“贡献”；在教会神父中流行一种贬低妇女的行为，他们认为女性是劣等的，是男性的仆人和邪恶的根源。对于这一点，让我们援引天主教圣徒圣约翰·克里斯托莫斯的谴责之语：“没有什么野蛮的畜生和女人一样具有破坏性。”在这种影响下，罗马立法所取得的进步首先被弱化，后来则被直接取消。'
            },
            {
                type: 'paragraph',
                text: '而在以战争为基础的日耳曼人社会中，妇女由于体力较弱居于次要地位；然而，她们受到尊重，并拥有使她们成为配偶于当时而言较为平等的伴侣的权利。让我们记住在这个话题上塔西佗所写的：“（无论）和平，还是战争，她分享他的好运；她与他同生共死。”'
            },
            {
                type: 'paragraph',
                text: '基督教和日耳曼主义影响了封建主义下的女性状况。妇女处于对父亲和丈夫绝对依赖的境地；在克洛维斯国王的时代，“这种庇护一生都在沉重地压迫着她。”尽管妇女“作为男人的财产和孩子们的母亲”受到法律的保护，妇女的生活仍完全依附于封建领主；她作为男人财产的价值随着生育能力的增加而增加，这种价值比一个自由人贵重多了，而当她再也无法生育后代时，她失去了作为财产的价值：女人在那时不过是被视为生殖后代的子宫。'
            },
            {
                type: 'paragraph',
                text: '正如在罗马发生的那样，我们看到了封建制度下女性状况的演变，在遏制封建势力和增强王权的过程中：庇护权从领主转移到国王身上；这种庇护成为监护者的负担，但监护下女性的屈从仍然被保留下来。'
            },
            {
                type: 'paragraph',
                text: '在封建主义形成的“阵痛”时期，妇女的状况并不确定；由于君权和财权、公共权利和私人权利没有被明确确定下来，妇女的状况根据社会偶发事件变得忽高忽低。'
            },
            {
                type: 'paragraph',
                text: '首先，因为妇女没有公共权力，她们被剥夺了私人权利。在11世纪，军队和武器被用来直接强加秩序并维护私人财产：对于法学家来说，封地“是一块拥有能够服兵役的人的土地”，因为妇女无法拿起武器保卫封地和服兵役，所以妇女不能拥有封建权利。虽然当封地变成遗产并且变得可继承时（根据日耳曼人的规则，女性也可以继承），女性的继承（权）被承认；但这并没有改善她们的状况：女人只是一种用以转移统治权的工具，就像希腊那样。'
            },
            {
                type: 'paragraph',
                text: '封建财产不像罗马那样是属于家族的，而是属于君主和领主的，女性也属于君王和领主；正是他们决定了她的丈夫。正如所记载的那样，“女继承人就代表着一片土地和一座城堡：追求者们为了这一奖品而争斗，而当她的父亲或领主将她作为奖品赏给任何一位男爵时，这位年轻女士通常只有12岁或更小。”女人需要一位“保护”她和她的权利的领主；因此，勃艮第公爵夫人向国王宣告：“我的丈夫刚刚去世，但哀悼有什么好处？为我找一个有权势的丈夫，因为我非常需要他来保卫我的土地。”在这种形式下，她的配偶对她有很大的婚姻权力，他不加思索就对待她，虐待她，殴打她等等，这里他所需背负的唯一责任是“合乎道理地惩罚她”，与此相同的一些准则今天也被用来规范孩童。'
            },
            {
                type: 'paragraph',
                text: '当时盛行的好战观念使得中世纪的骑士更多地关注他的马匹而不是他的妻子，领主们说道：“最该死的就是当一个骑士应该参加比赛时去寻求女人的建议”。女人被命令道：“进入你的寓所，涂抹装点好；坐在树荫下，喝酒，吃饭，编织，给丝绸染色，不要打扰我们的事务。我们的事情是用剑和钢铁战斗。保持安静！”这就是中世纪贵族们如何贬低和抛弃他们的女人。'
            },
            {
                type: 'paragraph',
                text: '13世纪，一场“文学女性”运动由南向北传播开来并提高了女性地位；这场运动同那个时代的骑士精神，爱情和强烈的玛丽安主义联系在一起。但正如西蒙娜·德·波伏娃在《第二性》（书中有大量关于妇女历史的信息；当然还有有用的数据，除了作者的存在主义概念之外）中所说，它并没有对其（妇女状况）进行深刻的变革，因为从根本上改变妇女状况的不是观念，而是维持这一状况的经济基础。当采邑权力从基于兵役转变为基于经济时，我们看到妇女的状况有所改善，因为她们完全有能力履行货币义务；这样，征婚权被抑制，对女性的监管权也被废除。'
            },
            {
                type: 'paragraph',
                text: '通过这种方式，无论是单身还是丧偶，妇女都享有与男子相同的权利；在拥有一个领地时，她统治着它并履行其行政职责，甚至指挥它的防御并参与战斗。但是封建社会，就像所有那些以剥削为基础的社会一样，要求妇女在婚姻中屈服，婚姻权力依然存在：“丈夫是妻子的监护人”；或者正如波伏娃所说的那样：“一旦婚姻成立，一方和另一方的动产就会因婚姻的道德而变得不分彼此，”这是为婚姻下的监护作辩解。'
            },
            {
                type: 'paragraph',
                text: '在封建社会中，正如被剥削者，奴隶制或资本主义统治的其他社会一样，妇女状况总是被描述为受统治和管理的；但我们必须强调，只有在妇女贫穷的情况下，我们才能看到婚姻权利呈现出不同的，相对温和的情形，这种情况的根源必定体现在大众阶层妇女的经济参与且未掌握足够财富的情况下。'
            },
            {
                type: 'paragraph',
                text: '正如我们已经看到的那样，资本主义的发展将封建主义推向了解体，这种情形在女性的状况上打下了它的烙印。只需强调，在城市的起源和发展中，妇女参加了一般国家代表的选举；这显示了女性的政治参与，以及女性在家庭财权上的存在，因为未经妻子的同意，丈夫不能转让不动产。但是，绝对主义立法很快就会束缚这些规范，以阻止（这些）资产阶级“坏”榜样的扩散。'
            },
            {
                type: 'paragraph',
                text: '以上这一历史性的阐述体现了恩格斯关于女性状况的社会根源及其与财产，家庭和国家关系的经典论点，它有助于我们更清楚地了解其确定性和现实性。所有这些都让我们得出一个结论，必须坚定不移地坚持工人阶级的立场，并运用这一立场理解妇女问题，参与解决妇女问题，并且持续地，果断地反对在这个问题上对马克思主义论点的歪曲和所谓的“创造性发展”。这一所谓的发展只是试图用资产阶级的思想来代替无产阶级的思想，使正在进行的妇女解放运动迷失方向。'
            },
            {
                type: 'paragraph',
                text: '展示了妇女的社会状况及其与财产，家庭和国家有关的发展历史大纲，剩下的就是从马克思主义的观点看待妇女解放问题。'
            },
            {
                type: 'paragraph',
                text: '马克思主义认为，从根本上来分析，机器的发展将妇女和儿童纳入生产过程，从而增加了被剥削者的数量，摧毁了工人阶级的家庭，使妇女身体退化，在物质上和道德上将她们沉入了（被）剥削的痛苦之中。'
            },
            {
                type: 'paragraph',
                text: '分析工作中的妇女和儿童时，卡尔·马克思写道：“就机器使肌肉力成为多余的东西来说，机器成了一种使用没有肌肉力或身体发育不成熟而四肢比较灵活的工人的手段。因此，资本主义使用机器的第一个口号是妇女劳动和儿童劳动！这样一来，这种代替劳动和工人的有力手段，就立刻转化为这样一种手段，他使工人家庭全体成员不分男女老少都受资本的直接统治，从而使雇佣工人人数增加。为资本家进行的强制劳动，不仅夺取了儿童游戏的时间，而且夺去了家庭本身惯常需要的、在家庭范围内从事的自由劳动的时间。”'
            },
            {
                type: 'paragraph',
                text: '“劳动力的价值不只是决定于维持成年工人个人所必需的劳动时间，而是决定于维持工人家庭所必需的劳动时间机器把工人家庭的全体成员都抛到劳动市场上就把男劳动力的价值分到他全家人身上了。因此，机器使男劳动力贬值了”……“因此，机器从一开始，在增加人身剥削材料，即扩大资本固有的博学领域的同时，也提高了剥削程度。”'
            },
            {
                type: 'paragraph',
                text: '“机器使儿童和妇女以压倒的多数加入结合劳动人员中，终于打破了男工在工场手工业时期仍在进行的对资本专制的反抗。”（《资本论》，第一卷，第453-463页。机器和大工业，1966年。原文强调）'
            },
            {
                type: 'paragraph',
                text: '继续他的精湛分析，马克思自己向我们描述了资本主义如何利用女性的美德和职责为其服务：“工厂主伊·先生对我说，他只是用妇女来操纵他的机械织机；他喜欢使用已婚的妇女，特别是必须养家糊口的妇女；这种妇女比未婚的妇女更专心、更听话，她们不得不尽最大努力去取得必要的生活资料。这样一来，美德，女性特有的美德，反而害了她们自己，她们恭顺温柔的天性，竟成为使她们受奴役和受苦难的手段。”（《资本论》，第一卷，注释57，第463页。其余同上）'
            },
            {
                type: 'paragraph',
                text: '但在资本主义将妇女纳入社会生产来增加剥削的同时，这一过程也为妇女提供了斗争和争取权利的物质基础，这是妇女争取解放的斗争的起点；因为正如恩格斯在《家庭，私有制和国家的起源》中所讲授的那样：“妇女解放的第一个先决条件就是一切女性重新回到公共的劳动中去；而要达到这一点，又要求个体家庭不再成为社会的经济单位”（我们强调）。显而易见的是，资本主义为了自己未来的利益为未来妇女解放奠定了基础，同时在其发展过程中产生了将要摧毁他自己的阶级：无产阶级。'
            },
            {
                type: 'paragraph',
                text: '另一方面，她们的经济参与和阶级斗争的发展又推动了妇女的政治化。我们已经强调了法国大革命如何推动妇女在政治上和组织上发展，以及它如何通过联合妇女，动员妇女并发动妇女作斗争来为女权主义运动奠定基础的；我们还看到了女权主义的要求是如何通过革命活动的兴起而达到和她们取得的成果，在革命进程被束缚和阻断时又是如何被一扫而光的。然而，从把妇女纳入法国大革命的所有积极方面来看，与工人阶级将妇女政治化所代表的重大进步相比，由此产生的妇女政治化程度只是基本的，有限的和微小的。这种政治化意味着什么？当资本主义大规模地将妇女纳入经济过程时，它会将她们从家庭内部拖出，从而吸引她们中的大部分进入工厂受资本主义剥削，从她们中造就产业工人；通过这种方式，女性被锻炼和发展成为历史上最先进阶级的一个组成部分；妇女通过参与工会斗争开始了她们激进的政治化进程（秘鲁女工，农民和教师在工会斗争中所发生的转变，在我国具体地展现了这种转型所隐含的巨大变化）。妇女参与这种更先进的组织形式可以在意识形态上不断建构和塑造她的无产阶级观念，最后她通过她最优秀的代表们来使她与劳动人民的党的队伍结合在一起，并通过无产阶级政党这一工人阶级的政治先锋队利用一切形式在一切战线上为人民服务。这种只有无产阶级能够产生的政治化进程和它所产生的新类型的战斗女性（及其精神）已经在历史上记载的许多光荣的女性斗士中体现出来：路易莎·迈克尔、N.克鲁普斯卡娅、罗莎·卢森堡、刘胡兰和人民与无产阶级铭记的其他人。'
            },
            {
                type: 'paragraph',
                text: '对于今天的马克思主义来说，就像以往一样，妇女的政治化是她们解放斗争中的关键问题，马克思主义对此予以了特别的关注。马克思教导说：“每个了解一点历史的人也都知道，没有妇女的酵素就不可能有伟大的社会变革。社会的进步可以用女性的社会地位来精确地衡量。”（《马克思致库格曼》，1888年）对于列宁而言，妇女的参与对革命来说更为紧迫和重要：'
            },
            {
                type: 'paragraph',
                text: '“所有解放运动的经验证实，革命的成功取决于妇女参与的程度。”（我们强调）'
            },
            {
                type: 'paragraph',
                text: '因此，在需要于帝国主义环境中开展革命斗争的具体社会条件下，阶级斗争的发展及其日益尖锐化的过程更加清楚和果断地说明和要求妇女政治化；这就是为什么列宁本人，在第一次世界大战中期，预见未来需要准备的工人阶级的战斗时呼吁争取：“17.毫无例外地废除相对于男性妇女在政治权力上受到的限制，在战争和稀缺使人民群众感到不安的时候，向群众，特别是在女性中，解释这种转变的特殊紧迫性，唤醒人们特别是妇女对政治的兴趣和关注。”他提出，“我们必须在妇女群众中充分开展系统性的工作。我们必须教育那些我们设法使她们摆脱被动的女性，我们必须吸收她们并武装她们进行斗争，不仅要教育在工厂和家庭劳作的无产阶级妇女，还要教育农民妇女和各个阶层的小资产阶级的妇女。她们也是资本主义的受害者。”从这些话中可以看出，列宁要求妇女政治化，要求她们为争取自己的政治权利而斗争，强调需要向群众解释政治上吸收妇女的紧迫性，强调需要与她们一起工作、教育她们、组织她们并让她们为一切形式的斗争做好准备；最后，他强调应面向劳动女性；但也不要忘记农民妇女的重要性，不要忘记各个阶层和阶级受到剥削的妇女，因为所有这些人都能而且应该被动员起来进行人民的斗争。'
            },
            {
                type: 'paragraph',
                text: '从上面我们可以看到马克思主义从一开始就提出了女性的政治化，认为妇女的斗争是同工人阶级的斗争相一致的；这就是为什么上个世纪的倍倍尔说“女人和工人的共同处境是他们都受到压迫”，以及为什么1879年的社会主义代表大会宣布性别平等以及为此奋斗的必要性并重申革命女权主义者和工人阶级斗争的团结。或者正如中国今天遵循毛泽东的论断而宣称的那样：“妇女解放是无产阶级解放的一个组成部分。”（《北京周报》，第10期, 1972年）'
            },
            {
                type: 'paragraph',
                text: '这使我们考虑该如何实现妇女的解放？在调查资本主义社会和那些普遍存在剥削和压迫的社会时，恩格斯证实了男人之间存在穷困、不平等和屈从，并强调他指出的女性问题，“男女平等的状况并不比我们从以前的社会条件中继承下来的法律上的不平等好多少，这不是对妇女经济压迫的原因，而是其结果。”他继续说道：“除非妇女在生产过程中承担着可观的社会意义上的巨大作用而且不再被紧紧束缚于家庭工作中，否则她们不可能得到解放。这种情况只有在现代工业条件下才有可能实现，现代工业不仅大规模接纳女性劳力，而且还要更强烈地需要它。”'
            },
            {
                type: 'paragraph',
                text: '恩格斯的这种断言，断章取义来看与《家庭、私有制和国家的起源》的那些观点无关……这帮助了一些伪马克思主义者和马克思主义的歪曲者，他们对他的观点进行曲解，宣称妇女仅仅参与经济过程就足以使她们解放。但恩格斯提出，将妇女纳入生产是一个条件，是妇女为自身解放而采取行动的基础，这要求从社会（层面）结束那些使妇女全神贯注的家庭工作，这对恩格斯来说意味着摧毁生产资料私有制，建立基于生产资料社会所有制的大规模生产。我们重申，清楚地理解恩格斯的这一论点是必要的，因为今天有人企图拿这一经典（论述）来当挡箭牌，以歪曲马克思主义关于妇女问题的立场，并为剥削阶级说话，宣扬妇女只需参与经济过程，掩盖（生产资料）私有制这一妇女压迫的根源，并避而不谈以破坏生产资料私有制为基础的大规模社会生产。'
            },
            {
                type: 'paragraph',
                text: '与其他情况一样，预见到这种曲解，（马克思主义）经典分析了将妇女纳入资本主义式的生产过程能否真正使男女平等的问题。20世纪50年代毛泽东再次给出了简洁而有力的答案：“男女之间的真正平等只能在整个社会进行社会主义改造的过程中实现。”'
            },
            {
                type: 'paragraph',
                text: '列宁研究了资产阶级社会中妇女的处境，并将其与无产阶级专政下的情况进行了比较；这一研究让他得出结论：“从很久以前起，在几十年以至几百年的过程中，西欧各次解放运动的代表人物都曾提出要废除这些过时的法律，要求男女在法律上平等，可是任何一个欧洲民主国家，任何一个最先进的共和国，都没能实现这个要求，因为，只要还存在资本主义，保留土地私有制和工厂私有制，保留资本的权力，那么，男子就会有特权。”'
            },
            {
                type: 'paragraph',
                text: '“苏维埃政权这个劳动者的政权在诞生后的最初几个月里，就在有关妇女的立法方面实行了最彻底的变革。苏维埃共和国彻底废除了使妇女处于从属地位的法律。我指的就是专门利用妇女较弱的地位把她们置于不平等的甚至往往是受屈辱的地位的法律，即关于离婚、关于非婚生子女、关于女方要求子女的生父负担子女抚养费的权利的法律。”（《论苏维埃共和国女工运动的任务》）'
            },
            {
                type: 'paragraph',
                text: '从这一比较分析中得出的结论是，只有工农联盟领导的革命才能真正容许男女之间的法律平等，甚至是强制性地达成这一点。然而，正如列宁自己所教导的那样，革命倡导的这种真正的法律平等，只不过是为了实现男女生活中完全平等而进行的长期斗争的开始：“可是，我们把旧时资产阶级法律和制度的废物清除得愈干净，我们就愈清楚地看到，这只是为建筑物清理地基，还不是建筑物本身。”'
            },
            {
                type: 'paragraph',
                text: '“尽管颁布了种种解放妇女的法律，妇女仍然是家庭奴隶，因为琐碎的家务压在她们身上，使她们喘不过气来，变得愚钝卑微，把她们禁锢在做饭管孩子的事情上，用完全非生产性的、琐碎的、劳神的、使人愚钝的、折磨人的事情消耗她们的精力。只有在大规模地开始为消除这种琐碎家务而斗争（在掌握国家权力的无产阶级领导下），更确切地说，大规模地开始把琐碎家务改造为社会主义大经济的地方和时候，才会开始有真正的妇女解放，真正的共产主义。“（《伟大的创举》，原文强调）'
            },
            {
                type: 'paragraph',
                text: '因此，列宁和毛泽东就这样回击了可以预料到的对于马克思主义的机会主义式的修正和所谓的“发展”，这些观点在今天仍试图歪曲恩格斯的论点，混淆工人阶级在妇女问题上的立场。'
            },
            {
                type: 'paragraph',
                text: '马克思主义把争取妇女解放的斗争视为一场旷日持久但又（必然）胜利的斗争：“这是一场旷日持久的斗争，需要彻底改变社会技术和习俗。但这种斗争将以共产主义的全面胜利而告终。”（列宁，《在国际劳动妇女节上》）'
            },
            {
                type: 'paragraph',
                text: '实质上，上述内容表明，革命女权主义运动与工人阶级为建设新社会而开展的斗争之间存在同一性；此外，这些也有助于理解列宁呼吁女工充分利用革命赋予她们的制度和手段的发言的意义：“我们说，工人的解放应当是工人自己的事情，同样，女工的解放也应当是女工自己的事情。”（《论苏维埃共和国女工运动的任务》）'
            },
            {
                type: 'paragraph',
                text: '这些是马克思主义关于解放，政治化和妇女状况的核心论点；我们更倾向于引用这些（马克思主义）经典的立场，因为这些立场并不被（人们）充分知晓，而且因为它们已经由作者自己巧妙而简洁地表达出来，这使我们免去了重新编辑它们的任务，完全看到它的现实性之后就更是如此了。另一方面，今天在妇女问题上对马克思主义立场的歪曲也要求传播（马克思主义著作）原文本身的内容。'
            },
            {
                type: 'paragraph',
                text: '最后，必不可少的是，要记录马克思、恩格斯、列宁和毛泽东提出的关于妇女解放（emancipation of women）的思想而非妇女的解放（women’sliberation）思想，即使只是顺带一提，正如能够从所引用的引文中理解到的那样。在这个特殊情况下，只要通过历史对女性状况的分析就足以表明她受到监护和对男性的屈从，这使得女性成为一个人，一个与她的丈夫或与她有关系的男人从属于同一阶级的人，她发现自己处于对相对男性的卑下地位，一种受法律保护、正当化的和强加的卑下地位。与历史上这种被轻视的状况一致，我们认为有必要要求在资本主义制度下实现她们与男性的形式平等，也需要提出只有在无产阶级领导下的革命斗争才能建立和落实真正的男女法律平等。但是，正如我们所看到的那样，正如列宁所说，生活中的充分平等将随着社会主义大规模生产的发展而实现。这些简单的观察表明作为无产阶级解放一部分的妇女解放实现的必然性。虽然关于妇女解放的论点在历史上往往表现为资产阶级的论点，这些观点掩盖了对妇女压迫的根源，隐藏在这些观点背后的是男女基于性别的抗衡；今天我们看到妇女解放运动每天都更多地展现为资产阶级女权主义运动，其目的是把妇女群众同人民运动分离开，这主要是为了阻挠在工人阶级领导和指引下的妇女运动的发展。'
            },
            {
                type: 'paragraph',
                text: '二、马里亚特吉和妇女问题'
            },
            {
                type: 'paragraph',
                text: '50年前，马里亚特吉以其敏锐的历史远见，意识到秘鲁妇女问题的重要性和前瞻性 (“第一批女权主义者潜藏在秘鲁……”)；他写下了两本关于这个问题的著作《妇女和政治》、《女权主义的要求》，他的其他著作中也有许多这方面的贡献。我们必须回到马里亚特吉这个源头，因为我们将会在其中找到秘鲁工人阶级对妇女问题的立场；更重要的是，因为这个问题是马里亚特吉著作中一个鲜为人知、很少被研究的方面。'
            },
            {
                type: 'paragraph',
                text: '何塞·卡洛斯·马里亚特吉教导我们：“在我们的时代，如果不调查和分析社会生活的成因：家庭的组织、妇女的状况，就不能研究社会生活。”在研究新生的秘鲁女权主义运动时，他说：“那些明智看待我们时代的伟大情感的人不能，也不应该觉得自己不适合这种运动。妇女问题是人类问题的一部分。”'
            },
            {
                type: 'paragraph',
                text: '因此，让我们注意，秘鲁工人阶级刚登上政治舞台时就注意到妇女的处境，通过其伟大代表（马里亚特吉）确定了他们对妇女的立场，并为女权主义斗争提供支持，正如1926年纺织工人和司机与菲尔德公司（A. Field Co）的女工的团结一致所显示的那样。'
            },
            {
                type: 'paragraph',
                text: '是什么女权主义的发展吸引了如此高度的关注？在这个世纪，尤其是在两次世界大战之后，秘鲁妇女的状况得到了明显的改变。当农民妇女的状况变化比较缓慢的同时，她们那些成为了工人或职业女性的姐妹则经历了更迅速而深刻的变化。显然，在我们社会中，妇女已经越来越广泛地获得（更高的）地位。'
            },
            {
                type: 'paragraph',
                text: '上个世纪，克罗琳达·马托·德·特纳、梅赛德斯·卡贝洛·德·卡博内拉和玛格丽塔·普拉西德斯·门诺兹的行动和文学作品突出了数百万身为农民、工人或其他虽然无名却仍遭受根源于封建制的严酷社会压迫的女性形象。19世纪的秘鲁妇女接受教育的机会很少，当她被允许接受中等教育时，秘鲁的教育规范将为她设立一个简化的课程标准，这一标准包括与男性的小学最后一年级相当的粗浅课程和一些稍难的中学课程。女性学校教育被放弃通过以下事实被清楚地表现出来：虽然有私立院校倾向于或准备让女学生进入大学，但直到1928年，利马国立妇女学校才在利马建立起来；而在那之前，首都还没有这样的学校。值得注意的是，到上世纪末，一些女性教育工作者担心女性的教育状况，并提出革新（教育制度的）要求：它要求克服错误的“仅仅为了婚姻而教育她们”的观念，这会导致妇女认为婚姻是她们生活唯一的目的。对妇女的教育工作不能交给修女，背弃世界的人不能教育出好妇女，而且我们需要结束在家庭以外工作的单身或已婚妇女会在社会意义上堕落的错误观念。与此同时她们提出要求并着手建立新的教育中心。特蕾莎·冈萨雷斯·德·法宁在这方面表现突出。'
            },
            {
                type: 'paragraph',
                text: '同样地，大学教育的门扉对她们来说是关着的，她们在大学的存在直到19世纪90年代才被注意到，并且直到1908年，妇女才被授权进入大学并获得学位或是接受专业训练。因此，在教育中可以清楚地看到对妇女的贬低及社会对她们的边缘化。然而，随着20世纪带来的转变，妇女看到她们追求学业和作为专业人士工作可能性的增加，她们中的大多数人都在寻求教师的工作。只有在第二次世界大战之后才能看到女性职业的多元化。本世纪初的女大学毕业生数量可以用手指算出来，而今天女大学毕业生几乎达到全国的30％。'
            },
            {
                type: 'paragraph',
                text: '但真正具有深刻、激进和深远意义的变革是将妇女纳入工厂生产。伴随着机器的引入和官僚资本主义的发展，秘鲁妇女的无产阶级化在本世纪开始了。我们看到，在我们的环境中，在具体的条件下，在马克思所描述的和我们前面所引述的情况下，随着妇女作为工人参与生产，秘鲁的妇女大众参与了无产阶级政治化的进程。妇女开始参加工会，参加争取工资、八小时工作日和更好工作条件的斗争；她们与其他工人一起参与人民的斗争，反对高昂的生活成本和物价上涨，这提高了她们的思想认识；最终，秘鲁妇女在革命战争中成为了工人阶级的政治武装。'
            },
            {
                type: 'paragraph',
                text: '秘鲁妇女政治发展的过程与其作为劳动力参与社会生产的过程并行。这在本世纪上半叶帮助秘鲁的阶级斗争取得了重要的成就，在这些里程碑中我们必须强调在瓦拉尔、巴兰卡、帕蒂维尔卡和瓦乔的农业工人争取八小时工作日的斗争。在1916年的这场斗争中，五名女工献出了生命，她们用鲜血展现了她们对于无产阶级的坚守。正如我们强调的妇女们在1919年五月参与的反对物价上涨与抗议高昂生活成本的重要行动中所做的一样，女工们组织了一个妇女委员会以便引导支持行动并同意“呼吁所有妇女不分阶级地配合她们捍卫秘鲁妇女权利的行动”；在这场伟大的斗争期间，妇女们于25日的会议上遭遇警察部队。在战胜了警察的血腥镇压之后，她们宣布了以下结论：'
            },
            {
                type: 'paragraph',
                text: '“利马及其周围的城镇和乡村中的妇女在1919年5月25日星期日于海王星公园举行的公开会议上见面，并认为：'
            },
            {
                type: 'paragraph',
                text: '我们无法进一步容忍高昂的生活用品与住房价格以及人民所有的生活必需品的减少，这些导致了人民现在所遭受的悲惨状况；秘鲁妇女与所有文明国家的妇女一样，认识到了她们干预并解决影响她们的经济和社会问题的使命；'
            },
            {
                type: 'paragraph',
                text: '我们一致同意：'
            },
            {
                type: 'paragraph',
                text: '1.  支持在5月4日在“赤脚修道院”（Alamedade los Descalzos）举行的人民会议作出的结论。'
            },
            {
                type: 'paragraph',
                text: '2.如果这些结论不被接受，则宣布一切女性将在所有工业部门进行罢工，罢工结束日期由男性的减少生活费用委员会决定”（引自马丁内斯·德·拉·托雷著，《用马克思主义解释秘鲁社会历史》第一卷，利马1947年，我们强调。）'
            },
            {
                type: 'paragraph',
                text: '妇女斗争史上的另一个篇章是“红色援助”（Socorro Rojo）发起的反对桑切斯·塞罗独裁政权迫害、镇压、监禁和血腥政治行为、捍卫人民（特别是无产阶级）的权利和自由的斗争。'
            },
            {
                type: 'paragraph',
                text: '在所提到的斗争中，除了妇女的政治化，或者更严谨地说，这一作为正确观点的标准之外，必须强调的是，妇女群众发起的行动与人民的利益（同时也是她们自己的利益）密切相关，她们用行动直接地团结和支持工人阶级的斗争——她们自己的阶级的斗争。'
            },
            {
                type: 'paragraph',
                text: '综合来说，秘鲁妇女在上个世纪末期和本世纪走过的道路的特点是她们广泛参与受到北美帝国主义推动的官僚资本主义生产，以及获得更多的教育机会，特别是在大学。这些是秘鲁第一次女权主义运动的基础。马里亚特吉描述了这样一个现象：“女权主义既不是人为地也不是任意地出现在秘鲁。它的出现是妇女参与新形式的脑体劳动的结果。真正的女权主义妇女是那些工作、学习的妇女。女权主义思想繁荣于从事脑体劳动的妇女：教授、大学生、工人。劳动为女权主义的发展提供了一个有利的环境。大学教室每天都吸引更多的秘鲁妇女；在工会中，招募和组织而来的工厂妇女与男子享有同样的权利和义务。除此之外，我们还有一种没有诚意、迂腐、庸俗的女权主义。对于这种女权主义者来说，女权主义仅仅是一种文学运动，仅仅是一种时髦的运动。“（《女权主义的要求》，我们强调）'
            },
            {
                type: 'paragraph',
                text: '正是在这个基础上，马里亚特吉阐述了秘鲁无产阶级在妇女问题上的立场，为任何想要采取马克思主义观点的人提供了关于妇女问题的总路线。让我们从这个立场看看我们的基本问题：'
            },
            {
                type: 'paragraph',
                text: '1.妇女状况'
            },
            {
                type: 'paragraph',
                text: '从秘鲁无产阶级的角度研究妇女问题，首先要求牢记马里亚特吉代表了马克思列宁主义这一普遍真理在一个物质条件上落后和受压迫国家的应用，这一应用使他科学地揭示了我们社会半殖民地半封建的性质。自1928年以来，秘鲁社会发生了一场民族和民主主义革命，它经历了漫长而曲折的发展，但这场革命的更高阶段仍然有待完成。这就是马里亚特吉思想的实质和教导；我们必须从这些思想出发，处理他所确立的所有议题和政策，其中包括与妇女问题有关的议题和政策。'
            },
            {
                type: 'paragraph',
                text: '因此，马里亚特吉从秘鲁社会的半殖民地半封建性质出发并以此判断妇女的处境。这种方法本身从一开始就拒绝了过时的“女性本性”的理论，而是分析社会结构造成的环境和条件下妇女的活动，并强调妇女状况有动态性和变化性的特征。他指出了劳动造成的妇女社会地位和对妇女看法的转变。以下段落表达了他的这一观点和其他观点：'
            },
            {
                type: 'paragraph',
                text: '“但是，就算资产阶级民主没有实现女权主义，它也会不由自主地为其创造实现条件以及物质和道德的前提。资本主义通过更加集中和广泛地利用妇女的工作，将妇女当做生产要素和经济因素衡量。劳动从根本上改变了妇女的思想和精神。妇女凭借自己的劳动获得了自己的新定位。在古代，社会注定了妇女去结婚，然后从事闲暇或卑微的工作。今天，最重要的是，社会使她们工作。这一事实已经改变并提升了妇女在生活中的地位。”因此，秘鲁无产阶级仍然清楚地认识到，是社会，而不是一些恶作剧的天性，造成了妇女所处的环境；妇女的状况是变化的，劳动导致了妇女的地位和对妇女的观念发生巨大飞跃。这是马里亚特吉的出发点，同时它指责生物决定论者将女性简化为简单的再生产者，并反对狡猾的有助于维持对妇女压迫的玫瑰色神话：“为家庭辩护的诗歌实质上是捍卫对妇女的农奴制，它不会使妇女的角色变得高贵，而会使妇女的地位降低。女性不仅仅是母亲和女人，就像男性不仅仅是男人一样。”（上面两段话引自《女权主义的要求》，我们强调）'
            },
            {
                type: 'paragraph',
                text: '在阐述女性状况的社会根源的基础上，马里亚特吉阐述了拉丁妇女和撒克逊妇女之间的差异，确立了封建社会背景与妇女特质以及她们之间的区别的因果关系：“拉丁女性生活得更谨慎，而激情更少。她没有那种对真理的渴望。西班牙女人尤其谨慎和务实。瓦尔多·弗兰克以令人钦佩的准确性给西班牙女人下了定义：西班牙女人——他写道——在爱情上是实用主义者。她认为爱是为天堂创造孩子的一种手段。欧洲其他任何一块地方都没有这么一个不世俗、不多情的女人。作为一个女孩，她很漂亮；新的希望为她的脸颊增色，并使她黑色的眼睛更加大而动人。对她而言，婚姻是她可以追求的最高境界。一旦结婚，这种与生俱来的如同春天的风情就像她的一个季节一样消失了：短时间之内，她变得审慎、肥胖和慈爱。”'
            },
            {
                type: 'paragraph',
                text: '关于西班牙女人的话自然延伸到拉丁美洲女性，其中包括秘鲁的女性，这表明古代和现代的封建背景所导致的妇女那种精神状态仍未被克服。但除此之外，在分析帝国主义与美洲被压迫国家之间的关系时，马里亚特吉强调了美国统治给妇女精神状态带来的深刻的异化：“利马本地的资产阶级与美国资本家，甚至是低级雇员在乡村俱乐部、网球场和街头友好相处。美国人可以结婚，不受到种族或宗教阻碍。混血的女士也可以与其他种族的个人结婚，不受国籍或文化的限制。在这方面，中产阶级女孩也没有任何顾忌。能够追上格雷斯公司或基金会雇佣的美国人的女士对她社会地位的提高感到满意。”（《帝国主义者的主张》）'
            },
            {
                type: 'paragraph',
                text: '这样就确定了我们社会中的女性状况是针对妇女的奴隶制，其基础根植于秘鲁半殖民地半封建社会性质的观点，驳斥了所谓“缺乏妇女本性”给出的一切解释。'
            },
            {
                type: 'paragraph',
                text: '在此基础上，马里亚特吉继续对属于不同阶级的秘鲁妇女进行唯物主义的分析；他巧妙地描绘了职业妇女：“如果青年群众受到了残酷的剥削，无产阶级妇女就会受到同等或更严重的剥削。直到最近，无产阶级妇女的劳动力都还仅限于国内的家务劳动。随着工业化进程的推进，她们才加入了在工厂、商店、企业等行业的竞争。因此我们在纺织工厂、饼干工厂、洗衣店、容器和纸板箱工厂、肥皂工厂等地看到她们的身影，在那里她们与男性工人做相同的工作，从操作机器到最卑贱枯燥的活她们都做，但她们总是比男性少挣40％到60％。在妇女训练自己从事工业劳动的同时，她们也出现在办公室、商业房屋等地的劳动中。在这些岗位上她们总是与男人竞争，而工业企业从中获取了巨大利润，因为工资一旦明显降低，利润就会立即增加。在农业和矿业，我们发现妇女与男性进行了公平坦率的竞争，无论我们在哪里，我们都会发现大量受剥削的妇女，在各种活动中提供服务……在我们的社会斗争过程中，无产阶级必须提出具体的要求来保护她们。到目前为止，纺织工会对这个问题表现出最大的兴趣，虽然并非完全如此，它不止一次地罢工，其目的是强迫拒绝规定的资本家遵守规定，特别是法律规定；我们有一些资本家（比如工人的“朋友”蒂松-布埃诺先生），毫不犹豫地将一名女工怀孕的事实视为“罪行”，并通过惩罚她的这一“罪行”来避免遵守法律规定的内容。在饼干工厂对妇女进行的剥削是卑鄙的。”（《秘鲁工人总联合会[CGTP]告秘鲁工人阶级宣言》，妇女问题；这是一份在马里亚特吉领导下编写的文件。）'
            },
            {
                type: 'paragraph',
                text: '这是一个有效的描述吗？是；在本质上，男女工人的情况仍然是一样的：最广泛的剥削出现在越来越多的工业部门中，其中一些部门的剥削确实是骇人的；使用女性劳动力以降低工资，是以她们的低于支付给男性的工资、没有得到履行的保护妇女的法律，以及被无产阶级的虚伪“朋友”隐藏起来的反工人的立场为基础的。捍卫女工取得的成就在今天也是急需的。'
            },
            {
                type: 'paragraph',
                text: '同样地，马里亚特吉继续审查当地农民妇女的状况。他说，妇女与她们的孩子一起，有义务“向业主及其家属和当局提供无偿服务”；她们的悲惨状况和社会地位有其根源：土地垄断和农奴制。'
            },
            {
                type: 'paragraph',
                text: '关于小资产阶级，除了指出这一阶级的妇女所受苦难之外，对小学教师的分析帮助马里亚特吉确定了她们的社会意义，即她们与人民的接近以及她们对全职教学的奉献精神如何改变她们的态度，在她们的灵魂中可以看到“建立新社会国家的理想”。这是因为“她们的利益与资产阶级政权没有任何共同之处。她的生活、贫困、工作使她与无产阶级群众结合。”他建议与小资产阶级妇女沟通，因为“在她们的队伍中，先锋队将招募到更多更好的成员。”'
            },
            {
                type: 'paragraph',
                text: '2.女权主义斗争的历史背景'
            },
            {
                type: 'paragraph',
                text: '正如我们所看到的，马里亚特吉认为，工业化使妇女参与工作并通过这种方式改变了她的状况和认识。他与之前的马克思主义著作一样，指出了一个双重处境：“当妇女在解放的道路上前进时，如果这条道路处于资产阶级民主范围之内，她们就会为资本家提供廉价劳动力，同时成为男性工人的重要竞争对手。”（出处同上）另一方面，他指出法国大革命包括了女权主义运动的一些元素，他澄清了对平等派领袖巴布夫形象的质疑，认为其是一个“主张女权主义的人”，并且引用了巴贝夫以下清晰的词句“不要迫使这个不应该被蔑视的性别沉默……如果你不指望女性在你的共和国做任何事情，你就会让她们爱上君主制”和“男性暴政一直想废除的性别（女性），在革命中从来都不是无用的。”'
            },
            {
                type: 'paragraph',
                text: '在《妇女和政治》中，他衡量了法国大革命对解放妇女的贡献：'
            },
            {
                type: 'paragraph',
                text: '“然而，法国大革命创造了一个男性享有政治平等，而女性被排斥在外的制度。人权可以被称为男子权力。相比于贵族统治，妇女在资产阶级统治下更加远离政治。资产阶级民主完全是男性的民主，但它的发展最终必然会有利于妇女解放。资本主义文明为妇女提供了提高其能力和改善其生活地位的手段。”'
            },
            {
                type: 'paragraph',
                text: '因此，可以准确地确定资产阶级对妇女的作用：虽然资本主义能够为她们的发展提供条件，但却无法使她们获得解放。马里亚特吉非常了解这一点：尽管存在种种限制，但随着资本主义的发展，资本主义为妇女提供了进入包括政治在内的各种社会活动的大门，这一点在20世纪尤其明显，以至于20世纪已成为了这一点的象征。在陈述观点的过程中，马里亚特吉本人为许多著名的女性辩护，指出和展示了许多女性对诗歌、小说、艺术以及政治和阶级斗争的贡献。通过指出她们的优点和缺点、帮助我们认识到每个个例中什么是主要的，更重要的是，突出她们对妇女进步的贡献，他告诉我们如何评判来自各个阶级的著名妇女。'
            },
            {
                type: 'paragraph',
                text: '3.女权主义运动'
            },
            {
                type: 'paragraph',
                text: '今天，一个重中之重的中心点是马里亚特吉关于女权主义的命题和对妇女一般问题的方案，其中三个部分值得注意：女权主义、妇女的政治化和妇女的组织。'
            },
            {
                type: 'paragraph',
                text: '关于女权主义。马里亚特吉认为它“既不是人为地也不是随机地”出现在我们中间，它的出现与妇女开始融入体力和脑力劳动相对应；在这一观点的基础上，他强调女权主义主要在那些在家庭以外工作的妇女中茁壮成长，并指出大学课堂和工会是女权主义运动发展的合适环境。然后，他做出了指导我们前进方向的指示以推动妇女的动员。尽管如此，我们必须明确这个方向绝不意味着轻视农民妇女；因为我们必须记住，马里亚特吉认为农民妇女是我们革命的过程中最重要的阶级，农民妇女无疑也是动员的前线，更是整个女权主义运动和无产阶级想要掌握的主要资源。'
            },
            {
                type: 'paragraph',
                text: '在《女权主义的要求》中，马里亚特吉指出了女权主义运动的实质：“我们不应该对不是所有女性都聚集在一个单一的女权主义运动中感到惊讶。女权主义必然有多种色彩，各种倾向。应该区别对待在女权主义中的三种基本倾向、三种实质性的颜色：资产阶级女权主义、小资产阶级女权主义和无产阶级女权主义。这些女权主义中的每一种都以不同的方式提出自己的要求。资产阶级女性将女权主义与保守阶级的利益联系在一起。无产阶级女性将她的女权主义与革命群众对未来社会的信仰统一起来。阶级斗争——它是一个历史事实，而不仅仅是一个理论主张——反映在女权主义舞台上。女人，就像男人一样，也分为反动派、中间派或革命者。因此，（代表不同阶级利益的）她们不可能在一场战斗中并肩作战。在当前的人类全景中，阶级比性别更能区分个体。”'
            },
            {
                type: 'paragraph',
                text: '这就是我们的妇女问题的本质——整个女权运动的阶级性。今天，我们必须更加牢记这一点，因为妇女的组织化进程又一次向前推进了。许多妇女组织兴起了，它们一般是不谈或隐蔽它们的阶级属性，即它们所服务的阶级，并宣扬妇女联合起来反对男子来要求她们的权利。它们好像是不分阶级地为所有团结起来的妇女服务，经由一些模糊或混淆的过渡式的阶级立场来争取所谓的“人道主义、基督教和团结”的社会转型。实质的问题在于确定每个女性团体、机构、阵线或运动的阶级根源以区别它们的立场，确定它们所服务的是谁、所服务的是哪个阶级，以及它们是否真正站在人民一边。'
            },
            {
                type: 'paragraph',
                text: '这些疑问将我们带到了一个至关重要的问题上：根据什么样的原则，什么样的阶级标准和方向，我们才能建立一个为人民服务的女权运动？马里亚特吉的立场是精彩而简洁的:“女权主义，作为一个纯粹的想法，本质上是革命性的。”而对他而言，革命本质上意味着无产阶级；这样一来，真正想要为人民和革命服务的整个人民妇女运动，必须是一个坚持无产阶级立场的女权运动。今天在我国，坚持无产阶级立场意味着坚持马里亚特吉的思想。'
            },
            {
                type: 'paragraph',
                text: '关于妇女的政治化，经典马克思主义著作一直非常重视这一点，因为没有它，就不可能动员妇女并发展她们的组织。没有动员和组织，我们就无法与她们并肩作战争取无产阶级的解放。在马克思的伟大榜样之后，秘鲁工人阶级，如马里亚特吉，已经指出了妇女政治化的重要性，并强调妇女政治化的缺失有利于反动派。'
            },
            {
                type: 'paragraph',
                text: '“由于绝大多数妇女很少或根本没有接受过政治教育，她们绝大多数时候在当代斗争中不是一种革命力量，而是一种反动力量。”（《世界生活的数字和方面》）'
            },
            {
                type: 'paragraph',
                text: '这是非常明确的。我们必须要问的是：妇女政治化意味着什么？对于共产党的创始人而言，它意味着妇女坚定而激进地融入阶级斗争，将妇女与人民的利益结合起来，让她们融入组织学习工人阶级的意识形态，而这一切都要在无产阶级的评估和领导之下。综合来说，就是让妇女在工人阶级的领导下参与政治，参与阶级斗争。'
            },
            {
                type: 'paragraph',
                text: '关于妇女的组织。马克思主义教导说，无产阶级只有把自己组织起来才能面对敌人，为自己的阶级利益而斗争；这一原则适用于所有那些只有在有组织的情况下才会有实力的人，因此也适用于妇女，她们只有在组织起来时才能取得战斗的胜利。'
            },
            {
                type: 'paragraph',
                text: '作为“被定罪和供认的马克思主义者”，马里亚特吉创造性地应用了这些原理。他特别注意组织女工，正如上文提到的《秘鲁工人总联合会宣言》中所指出的：'
            },
            {
                type: 'paragraph',
                text: '“受剥削妇女积累的‘灾难’只有通过直接组织起来才能解决。就像必须培养青年干部一样，工会必须建立它们的妇女部门，在那里教育我们未来的妇女斗士。”'
            },
            {
                type: 'paragraph',
                text: '在马里亚特吉的指导下，秘鲁工人总联合会的章程准备在执行委员会一级成立常设妇女委员会时，也表达了同样的关切。不幸的是，人们没有正确地在实践中执行这一方针。当它完全退出时，它仍然是一个纯粹的，被称为“女性事务”或类似的名称的官僚主义工会，而没有有机地容纳工会的妇女部门，因此，这仍然是一项悬而未决的任务。'
            },
            {
                type: 'paragraph',
                text: '后来，在1930年3月，共产党批准了以下提案：'
            },
            {
                type: 'paragraph',
                text: '“第一，建立一个临时秘书处，在党的直接控制下组织社会主义青年。'
            },
            {
                type: 'paragraph',
                text: '第二，建立一个临时秘书处，在党的领导和控制下组织职业妇女。'
            },
            {
                type: 'paragraph',
                text: '第三，以上两个秘书处应当争取立即把男女青年组织起来进行政治和意识形态教育，作为他们加入共产党的准备阶段。”（马丁内斯·德·拉·托雷著，同前，第二卷；我们强调。）'
            },
            {
                type: 'paragraph',
                text: '在这里，马里亚特吉的论点表现为需要关注妇女的组织，即使是在最先进的政治层面；他的立场是妇女组织化，说到底是妇女在工人阶级及党的领导和控制下组织起来的问题。这些建议引导我们扪心自问，在每个妇女组织、机构阵线或运动中，妇女是为了哪个阶级组织的？她们是如何组织的？她们为了什么才组织起来的？请记住，为了阶级和广大人民，只有坚持工人阶级的立场才能圆满地解决问题。'
            },
            {
                type: 'paragraph',
                text: '马里亚特吉提出的三个问题（女权主义、妇女的政治化以及妇女组织）以及他所确立的理论都必须不断地加以研究和应用，因为只有这样才能发展出真正而且普遍的女权主义运动。'
            },
            {
                type: 'paragraph',
                text: '4.妇女解放'
            },
            {
                type: 'paragraph',
                text: '在这一点上，马里亚特吉和经典马克思主义一样，认为在资本主义和工业化的条件下，“妇女在解放的道路上前进了”。然而，在这种制度下，妇女甚至连法律名义上的男女平等都没有实现。因此，如果一个持续的女权主义运动在妇女解放的道路上要走得更远，在这条道路上运动必然要加入无产阶级的斗争。这一理解使我国伟大的无产阶级思想家说道：“女权主义运动与革命运动紧密联系在一起”；虽然女权主义生于自由主义，但只有革命才能实现女权主义的要求：'
            },
            {
                type: 'paragraph',
                text: '“自由主义孕育了女权主义，但女权主义不能在资本主义的过程中实现。只有现在，当资产阶级民主的历史道路到达终点时，女性才能获得和男性平等的政治和法律权利。俄国革命明确地赋予了妇女平等和自由，而这则是一个多世纪以来巴贝夫和法国大革命中其他平等主义者们一直在徒劳地呼吁实现的。”（《女权主义的要求》）'
            },
            {
                type: 'paragraph',
                text: '因此，在新社会建设的同时，新女性将会“与现在衰落的文明所形成的女性大不相同”。这些新的女性将在革命熔炉中锻炼自己，并将受因新女性尊严的觉醒而逐渐沉没的旧剥削制度摧残的旧式妇女置于历史的幕后。'
            },
            {
                type: 'paragraph',
                text: '“在社会主义制度取代个人主义制度的同时，现在女性所追求的奢侈和优雅将衰落……人类将失去一些奢侈的哺乳动物；但将得到许多新的妇女。未来妇女的服装将不那么华美和昂贵。但这个新女性的状况将是有尊严的；而女性生活的轴心将从个人发展到社会……一个女人总的来说将更不奢华，但可以实现更高的社会价值。”（《妇女与政治》）'
            },
            {
                type: 'paragraph',
                text: '除了这些基本想法外，马里亚特吉还处理与女性密切相关的其他问题：离婚、婚姻、爱情等；他用讽刺的方式对待它们，并对它们采取尖锐的批评立场。然而，作为一个优秀的马克思主义者，他不会把注意力放在它们身上，直到它们成为主要矛盾。不这么做就是忘记主要的斗争和根本目标，同时也会传播混乱和误导革命斗争。'
            },
            {
                type: 'paragraph',
                text: '到目前为止，我们已经提出并阐述了马里亚特吉关于妇女问题思想的中心论点，其中我们使用了大量的引文，原因与我们处理马克思主义关于这一主题的立场时的原因相同。'
            },
            {
                type: 'paragraph',
                text: '三、在马里亚特吉之后发展女权主义运动'
            },
            {
                type: 'paragraph',
                text: '1.马里亚特吉在当下的现实意义'
            },
            {
                type: 'paragraph',
                text: '从所说的内容可以看出一个结论：马里亚特吉关于妇女问题的论点是出于马克思列宁主义不断应用于像我们这样的半封建半殖民地社会的具体条件。在这一点上，一般来说，这一点并没有分歧，即使人们没有公开的遵守，至少也默认了这一结论。然而问题不在于马里亚特吉的思想是否正确地将马克思主义应用于我国，其核心问题是：他的思想在当下有多大的价值？这是一个问题，虽然表达了对马里亚特吉的明显承认，并且为了不损害他巨大且仍在不断增长的声望，有些人质疑其在当下的现实意义，错误且危险地提出：已经过去了40多年，需要考虑“马克思主义的创造性发展，以超越它”。'
            },
            {
                type: 'paragraph',
                text: '对这一点的分析使我们审视，哪怕只是随便地审视一下这个国家在妇女问题上所持的一些立场。因此，著名且有争议的思想家曼努埃尔·冈萨雷斯·普拉达在其1904年的作品《教会的奴隶》中论及了这个问题，这部作品现在被收录进了《斗争时刻》。在这里，虽然普拉达表达了重要的观念，例如：“只有研究了妇女的社会和法律状况，我们才能很好地了解人民”，“人的道德提升是通过他对妇女的观念来衡量的：对于无知而野蛮的男人，女人只是女性；对于思想家和有文化的人来说，她是一个大脑和一颗心脏，“就像我们身负父亲的姓氏一样，我们接受母亲的道德塑造……”“动机的力量，作为社会的伟大推进剂，在广场和革命圈子都不起作用；它是在家中起作用的，”这有助于把我们的注意力集中在妇女的重要地位上；另一方面，他表达了诸如“妇女的解放，就像奴隶的自由，不是由于基督信仰，而是由于哲学”的观点。“在新教国家，妇女的提升正在如此确凿地发生，以至于完全的解放已可被预见到了，”“奴隶和农奴的个人尊严归功于高尚而细腻的人的努力，天主教妇女只会被男人的积极行动解放出来”并且“在思想的斗争中，没有任何盟友比爱更强大。”'
            },
            {
                type: 'paragraph',
                text: '因此，我们看到冈萨雷斯·普拉达对妇女解放的贡献总体上是积极的。他指出并谴责了对妇女的压迫，指明了她们所发挥的重要作用，指出了解决妇女问题的必要性，提出了妇女解放的主张。虽然在他看来问题的根源在于盛行于女性中的天主教，但他认为在资本主义制度下实现解放是可能的，并且他将问题集中在个人身上；然而，他的想法在研究我国妇女问题时，在这一话题和其他话题中总体上代表了一种积极的贡献。'
            },
            {
                type: 'paragraph',
                text: '当我们看到近30年后，豪尔赫·巴萨德雷（Jorge Basadre）提出：“格雷戈里奥·马拉尼翁（Gregorio Marañon）要求女性的基本角色是爱，而男性的基本角色就是工作……这就是为什么小男孩们更喜欢与士兵们一起玩耍，他们象征着奋斗、努力，对获得至高地位的渴望；而小女孩更喜欢早熟地像母亲一样与娃娃玩耍……在天性的指挥下，克里奥尔女性的魅力，即使不是混血儿，也不同于其他纬度的女人那样可以像水果和蔬菜的味道一般区分开来……而另一方面，男人的最大优势在于他们的思想，而且由于美国人的思想仍然受到欧洲的影响，美国人可夸耀的事也随之消失或减少……另一方面，美国出了名的漂亮女人在任何地方都能引起人们的兴趣。”（秘鲁：《问题与可能性》，第十一章。这里的立场反动得如此明显，以至于没必要进行解释。）'
            },
            {
                type: 'paragraph',
                text: '根据巴萨德雷，统治阶级向我们讲述“女性的本质”就是爱，他们也在1940年通过卡洛斯·米罗·克萨达·劳斯如下表达了自己的观点：'
            },
            {
                type: 'paragraph',
                text: '“女性在现代生活中的角色是多方面的。这些不再是那些（已经永远过去了的）女性被禁止工作的时代了。恰恰相反。今天女性从事各种各样的工作……因为她证明她可以像男性一样高效地行动，她因而有责任学习，为未来做好准备。如果女性在这些困难的工作中与男性分担责任，换言之，她现在，并且将永远比男性更好。事实是，女性为生活做了许多贡献，这些都是她与生俱来的。她拥有母亲和护士的手……感谢上帝，尽管20世纪充满了战争和革命理论，但她们永不会失去这种女性特质。‘安慰’这个词让女性想起……在创造了男人之后，造物主……让她站在他身边成为他的伴侣，激励他并给他甜蜜的生活……首先她必须服从她的父母，然后是她的老师，再是她的丈夫，并永远遵守其职责。”（第三次代表大会，利马，1941年。）'
            },
            {
                type: 'paragraph',
                text: '根据巴萨德雷，剥削阶级将妇女的工作放在次要地位；根据米罗·克萨达，他们有了新的要求，赞美并要求妇女的工作。但实际上统治阶级的这两项行动都基于“女性的本质”。但不仅在这个领域出现了这些想法；在声称具有革命性甚至马克思主义的著作和杂志中也可以找到错误的立场；我们在其中读到如下的观念：说到她们参与“社会变革”的“生命的意义”，（我们明白这个“她们”意指妇女）将能够“解答她们关于存在的问题，因为生命的意义就在于每个人通过意志和努力能为她/他的邻里带来的好处。”在试图概述恩格斯关于家庭发展的论点之后，就“妇女与社会”这一主题，说了以下的话：“我们为女性卑下的荒谬说法所缠身，由此产生了解放女性的需要。女性的解放只有在社会经济结构随着新社会的发展而变化时才会发生。”因此，是解放而不是其一直模糊、不明确的社会背景，被突出并最终集中在如何规范“两性之间的关系以回应新的意识形态。”如果女性与男性平等或必须与其平等，这种关系的基础将是：'
            },
            {
                type: 'paragraph',
                text: '（1）将妇女从宗教异化中解放出来……'
            },
            {
                type: 'paragraph',
                text: '（2）行使选择她的伴侣的权利，而不服从关于男性主动权的偏见……'
            },
            {
                type: 'paragraph',
                text: '（3）不把女性的解放理解为自由恋爱的代名词……以及（真是走运！）'
            },
            {
                type: 'paragraph',
                text: '（4）男女平等，她绝不能因声称自己是女性而仍与政治脱离……爱情，作为社会变革的一个出发点，应该成为青年（男人和女人）努力建立一个没有压迫或不公正的人人平等的世界的促进性因素。”'
            },
            {
                type: 'paragraph',
                text: '在出版《失业者之墓》这个圣诞故事时，轻而易举地传播了“女人的慷慨”和“男人的自私”，这一暗藏危险的版本的“女性的本质”：“后来这两个鬼都不说话了，各有各的想法。女人思考过去，男人思考未来。女人思考必须做的事情；男人思考别人需要为他做什么。慷慨与自私，总是钉在他们的额头上，总是在他们良心的深处挣扎。”[杂志《女性》（Mujer。译注：西班牙语，意为女性、女人、妻子），第1和2期；虽然没有日期，但它们是在1960年代印刷的]显而易见，《女性》中的思想尽管表现出明显的马克思主义和革命性的姿态，却恰好地揭示了其资产阶级背景，对妇女问题他们绝不表达无产阶级的立场。'
            },
            {
                type: 'paragraph',
                text: '这一总结向我们展示了什么？一个冷酷无情的事实是，这个问题绝不是在问表达立场的时间框架，也不是问“考虑马克思主义的创造性发展”的问题，其关键在于提议所基于是哪个阶级的立场。我们已经看到了马里亚特吉之前的一个立场，即冈萨雷斯·普拉达的立场，尽管他比马里亚特吉还早30年，但它带来了许多积极因素；以及与马里亚特吉同时代的巴萨德雷的立场，一个露骨的反动立场；最后是两个较晚的立场，即马里亚特吉之后30年，米罗·克萨达的那个，其准则有所改善但仍然反动，以及《女性》杂志的立场，在马克思主义的色彩下，尽管它被作为革命性的东西被呈现给我们，为妇女的解放服务，但明确地坚持资产阶级的立场。'
            },
            {
                type: 'paragraph',
                text: '结论是什么？正如我们所说，问题是立场所基于是哪个阶级的特征，在这种情况下是对于女性问题的立场。对于我们工人阶级最伟大的代表马里亚特吉来说，无产阶级在妇女问题上的立场已经确立。他在这个问题上树立了无产阶级政治路线的基础，他在这个问题上的立场完全是现时的，在其他关于我国无产阶级革命政治策略的问题上也是如此。因此，为了开展一场人民的妇女运动，今天比以往任何时候都（应当）更加坚定和始终如一地坚持马里亚特吉的思想，就从认可其在当下的现实意义开始。'
            },
            {
                type: 'paragraph',
                text: '2.重拾马里亚特吉的道路'
            },
            {
                type: 'paragraph',
                text: '秘鲁妇女和无产阶级妇女，在超过50年里用鲜血证明了其斗争有着悠久的传统。同样，女权主义组织也持久不衰；然而，在20世纪60年代，组织秘鲁妇女的进程开始扩大，预示了一个辉煌但漫长而曲折的前景。'
            },
            {
                type: 'paragraph',
                text: '目前，我们有许多不同范围和层级的组织，更重要的是，作为旧种开出的新花，我们已经看到了真正的人民妇女运动的迹象。今天，我们有一个拥有五十年历史的全国妇女理事会，它是由陈旧过时的“女性的本质”理论所孕育的；我们有“妇权运动”，坚持旨在从对男性的依赖中解放的女权主义；还有各种正在组建的组织，在“全国社会动员支援系统”（SINAMOS）的指挥和控制下，及其“妇女参与”的概念下，支持当前的制度，以利于其统合主义进程。妇女参与是“完全参与式民主”的一部分，它将女性压迫的根源是私有财产，以及由此开始的对妇女的压制掩盖了；它歪曲了我们的历史，用一种低下的“庸俗唯物主义”来宣传“1968年，追求政治平等和积极参与的妇女的真正解放的革命进程开始了”，它总结道：“我们便是必须创造各种各样的妇女组织的人，”这充满了狡猾和卑劣的资产阶级女权主义。我们还有秘鲁妇女全国人民联盟，像往常一样，这是一个完全致力于为现政权服务的右翼机会主义、通敌的组织机构。'
            },
            {
                type: 'paragraph',
                text: '增加并在组织上加强妇女群众，需要对妇女问题进行认真调查，并对现有或正在形成的组织进行阶级分析，这样，就可以确定各阵营的界限，以便像其他领域一样确定它们在妇女问题上的两条路线：帝国主义和中产阶级领导的反革命路线，以及以无产阶级为中心并受其领导的革命路线。这将有助于人民妇女运动组织上的发展，而人民妇女运动的组织建设必须在两条路线的斗争中，在阶级斗争和斗争阶级的相似并冲突的利益的挤压中进行。当然，不能忘记的是，在每条路线中，根据围绕在各条路线的各个阶级（的划分），工作中存在着（这样那样的）变化和差异。从那里产生的问题包括确立两条相反的路线，并在每一条路线内，有着路线的变化和细微差别；确定每一条路线代表的是什么立场，并根据每条路线所代表的阶级，在斗争中赋予这些路线革命或反革命的性质。'
            },
            {
                type: 'paragraph',
                text: '因此，所有这些都揭示了我们必须“重拾马里亚特吉在妇女问题上的道路”，以便为人民妇女运动的形成和发展服务，这种被设想为无产阶级在妇女群众中发动的运动，具有以下特质：'
            },
            {
                type: 'paragraph',
                text: '1.坚持马里亚特吉的思想；'
            },
            {
                type: 'paragraph',
                text: '2.群众的阶级意识组织；'
            },
            {
                type: 'paragraph',
                text: '3.服从民主集中制。'
            },
            {
                type: 'paragraph',
                text: '这种运动的构建为我们提出了两个难题：'
            },
            {
                type: 'paragraph',
                text: '1.思想政治建设，必然意味着要为其提供原理和纲领；'
            },
            {
                type: 'paragraph',
                text: '2.有机的建设，我们可以通过组建活动家的核心或团体来为女性群众（工人、农民、专业人士、大学生和中学生等）提供原理和纲领，他们将努力使妇女政治化，通过她们的斗争动员她们，组织她们坚持政治斗争，与无产阶级的定位和政治策略相一致。'
            },
            {
                type: 'paragraph',
                text: '为了给研究和理解妇女问题的这一贡献做个结束，值得转录一直以来在我们中间流传的《关于我们原则和纲领的宣言》，这些文件虽然强调其作为正在进行的项目的性质，但可以作为正在进行的人民妇女运动的思想政治建设的讨论的有用基础。'
            }
        ]
    },
    {
        title: '毛泽东主席永垂不朽',
        authors: ['《人民之声》'],
        dates: [{ year: 1976, month: 9, day: 18 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: "paragraph",
                text: "协调委员会，各追随马里亚特吉的组织一九七六年"
            },
            {
                type: "paragraph",
                text: "协调委员会各追随马里亚特吉的组织《人民之声》第六期，1976年12月利马，1976年9月18日"
            },
            {
                type: "paragraph",
                text: "在人类数千年来不间断地从必然王国迈入自由王国的斗争中，工人阶级诞生了。这个阶级以其无穷无尽、不断壮大的力量，赋予了马克思、恩格斯、列宁和斯大林所综合的马克思列宁主义。因此，自从马克思主义出现以来，工人阶级、被压迫民族和整个人类都有一个目标和希望：建立一个新社会——共产主义社会。他们为此“充满激情和积极信念”地前行。"
            },
            {
                type: "paragraph",
                text: "在帝国主义或垄断、寄生、垂死的资本主义时期，工人阶级通过暴力起义夺取政治权力的时期，帝国主义者愈加强烈地压迫的时期，中国革命的发展教导和震惊了全世界。在这个历史的坩埚中，国际工人阶级受到毛泽东主席的滋养。毛泽东主席在1921年建立了中国共产党，这是一个有组织的先锋队，它发展了新民主主义革命，在革命高潮中建立了中华人民共和国。今天，中国共产党通过无产阶级文化大革命发展了社会主义革命，加强了无产阶级专政。"
            },
            {
                type: "paragraph",
                text: "因此毛泽东思想出现了。通过毛泽东思想，马克思列宁主义找到了一条把被压迫民族引导纳入无法遏制的世界革命潮流的道路。通过毛泽东思想，马克思列宁主义找到了不断发展社会主义革命，最终不可抵挡地走向未来目标——共产主义社会的道路。"
            },
            {
                type: "paragraph",
                text: "在伟大的阶级斗争中，毛泽东主席在他的伟大国家和全世界继承和发展了马克思列宁主义。他保卫马克思列宁主义并反对修正主义，揭露苏联社会帝国主义是目前主要的战争策源地。他把马克思列宁主义发展到了马克思列宁主义、毛泽东思想的阶段。因此，在阶级斗争和无产阶级伟大导师的行动中，马克思主义发展为马克思列宁主义，再发展为马克思列宁主义、毛泽东思想。因此，在今天，一个马克思主义者必须坚持马克思列宁主义、毛泽东思想。"
            },
            {
                type: "paragraph",
                text: "毛泽东主席逝世了！他伟大的心不再跳动了，他的脉搏停止了，他的生命也逝去了。全世界无产阶级和被压迫民族深深地感受到悲痛和沉重，在全民哀悼中给红旗降下半旗。国际无产阶级的伟大导师离开了，全世界都感到了不可估量的损失。这是马克思离开了我们时的巨大损失，这是列宁离开我们时的巨大损失，但过去和今天的工人阶级和人民群众，会转化他们的悲伤为力量，在风暴中继续向他们明亮的目标前进，永远悬挂着马克思、列宁、毛泽东的不可战胜的旗帜。"
            },
            {
                type: "paragraph",
                text: "在这悲伤的时刻，各追随马里亚特吉的组织，向中国人民、中国工人阶级和伟大、光荣、正确的中国共产党表达他们对毛泽东主席逝世的最深切哀悼。毛泽东主席是国际工人阶级、全世界被压迫民族和世界革命的伟大导师，他的思想照亮了世界，并将永远照亮世界。"
            },
            {
                type: "paragraph",
                text: "毛泽东主席永垂不朽！"
            },
            {
                type: "paragraph",
                text: ""
            }
        ]
    },
    {
        title: '新旗帜',
        authors: ['秘鲁共产党'],
        dates: [{ year: 1979 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: "paragraph",
                text: "秘鲁共产党一九七九年"
            },
            {
                type: "paragraph",
                text: "一、旗帜"
            },
            {
                type: "paragraph",
                text: "我们之中，多数人因受感召而加入。我们并不孤立。我们都在时代的风暴中经受考验。而风会刮走落叶，留下种子。在1927年，秘鲁共产党(PCP)在这样一场风暴中诞生，如飞溅的火星一样点燃一切。很久以来，我们谋求成为时势的极点。现在正是时候。我们所走的道路是正确的，并且我们将克服一切困难。"
            },
            {
                type: "paragraph",
                text: "今天是向旗帜宣誓的日子，但我们的是红旗，一面独特的红旗，上面有锤子和镰刀。我们的旗帜是纯粹的红色;所有反抗者都有红旗。"
            },
            {
                type: "paragraph",
                text: "悠长而动听的第九交响曲，是资产阶级胜利的表现，是资产阶级胜利的歌曲。贝多芬热爱自由，为自由而奋斗。他为拿破仑写了第三交响曲，但是当他的偶像践踏自由时，他说那不再是为他，而是为了自由。"
            },
            {
                type: "paragraph",
                text: "第九交响曲有个特点：一个轻微的隆隆声上升到一个渐强的声音，直至音乐爆发。在人的声音中，唱诗班的声音，是被转换成音乐的世界。其上，是四位歌手的演唱。歌手们的高歌，只为衬托一个更高的独唱。以前从来没有人会唱这首歌。这是前所未有的，但在本世纪，经过许多努力，几乎不可能达到的目标终于实现了。没有人做不到的事!"
            },
            {
                type: "paragraph",
                text: "资产阶级在它们主导的时代也有自己的旗帜。这些旗帜已经褪色了。现在，人类进入了新的时代，无产阶级，唯一永不熄灭的火焰! 我们是它的火花之一。我们只是这个巨大篝火的一小部分，轮到我们把它们点燃了。星星之火被暴风激起。让每个人都完成自己的旅行，让无产阶级完成自己的历史任务。工人阶级将决定自己的道路，没有什么能战胜它，它将摧毁一切障碍，一个充满光明的世界将不可避免地到来。谁能牵制住我们?我们是什么?火花!我们能害怕什么?能平息大炮的狂怒吗?燃起的星星之火能反对篝火吗?腐朽的泡沫能在暴风雨中幸存吗?许多浮渣将在死水里腐烂。"
            },
            {
                type: "paragraph",
                text: "怎样才能使雷声平静下来呢? 火焰不会止于火花，时代的变革在炽热的风暴中诞生，无可阻挡。如果工人阶级类比为锤，则阶级斗争是砧。每个人都会完成他们的任务。试图破坏这件事是愚蠢的。"
            },
            {
                type: "paragraph",
                text: "人会沉默但阶级不会，无产阶级产生了共产党，党出生后开始学习走路，它是革命的孩子。党永远不会被粉碎或摧毁。党的胜利是不可避免的。秘共由荷塞*卡洛斯·马里亚特吉建立，并在实践中锻造了自己。历史怎么能重演?进行重组完成行动，党不能回头。我们的目光转向其他的黎明，产生的其他事物，为什么要回头看?事实就是事实，不能重演。我们是否要排除时间，以物质为基础的行为?既然我们已经结束了我们的峰会，我们的斗争应该转向其他途径。"
            },
            {
                type: "paragraph",
                text: "有老歌如此："
            },
            {
                type: "paragraph",
                text: "“是谁？是谁如朝阳占满了视野？是谁皎洁如月？是谁的光亮驱散黑暗？是谁如漫山遍野的旗帜随风飘扬？”"
            },
            {
                type: "paragraph",
                text: "既然已经做出了决定，为什么还要回头看;我们需要期待看到革命的曙光，以及革命之火所产生的结果。我们要进行武装斗争，这是我们必须做的。我们重申:我们必须这样做，我们必须这样做!它会被执行，因为它是必要的，没有任何东西可以阻挡我们，绝对没有任何东西可以阻挡我们。谷物怎能留住磨房的碾轮呢?它会变成灰尘。"
            },
            {
                type: "paragraph",
                text: "未来将展开另一个篇章。我们应放眼未来，开始攀登另一座山峰去俯瞰更辉煌的前景。事当如此。让我们远离悲观主义，怀抱革命的乐观主义精神，同时谨记世上的不公，向着远方的目标前进。"
            },
            {
                type: "paragraph",
                text: "这一切的基础是我们的旗帜。一面希望之源的旗帜迎风飘扬。长久以来，来自“左”、右的政治路线的压力试图夹击我们。但我们声明我们将通过中间路线。我们昂首挺胸，鼓鼓囊囊，憧憬着遥远的未来。这些行动不断地激励着你，你的思想也随之打开，产生了这个想法。与愚者的诽谤相反，我们没有放弃旗帜，因为我们的手只用来使旗帜迎风飘扬。"
            },
            {
                type: "paragraph",
                text: "长久以来，我们的旗帜牢固地耸立在最高的巅峰。现在，我们需要跃入未知。这并非为了自我毁灭，而是要在群众的帮助下，用武装的双手继续攀登高峰。我们已经跳出了第一步。"
            },
            {
                type: "paragraph",
                text: "现在，旗帜已经插到了前方更高的山峰上，鼓声已响而寒风逼人。红色的旗帜像是一声呐喊，把我们召集到一起。我们应当认识到我们的唯一目标：红色的旗帜为我们标明了需要攀登的山峰，而登顶后我们应当将红色的旗帜插到更高的山峰上。革命的形势不会停步，我们的目标是推动它向前。为何要沉默旁观？在篝火下，沉默的旁观者只是水滴、微粒，其声音微不可闻，只是篝火前晦暗的火花。这些火花试图取代篝火，只是因为他/她们放弃了对未来的希望和梦想，也忽略了当代的苦难。我们不该这样。保罗曾说：人应有信念、希望与仁爱。我们则这么来解读这些神学上的美德：单个的人无足轻重，历史由人民群众创造。如果我们希望获得归属感，可以在作为群众的一员。单个人的荣耀不值得夸耀。我们每个人的爱、信念和希望，只有通过众人的合作才能够实现。由此，神学上的三个美德，统一于我们的旗帜之中。"
            },
            {
                type: "paragraph",
                text: "我们有过一次小型风暴，但马克思主义将它卷走了。面对问题，你可以视而不见、听如未闻，可以亲手将自己与社会现实隔开。那么你想成为什么？沉默的旁观者，或者虚度时光的恶徒？除此之外只有一种选择：将秘鲁共产党的旗帜树立在前方高峰上的。如果要成为左派的一员，我们必须满腔热诚的投入革命的事业，因为这样的激情才能支持我们打破众所周知的阻挠。篝火已经点燃，让我们烧掉旧日的偶像和我们盲目崇拜的一切东西，用往日被忽视的东西取代它们。我们别无选择，除非想成为骄傲的泡沫，对着这方宇宙大喊“请留步，让我发展下？”那会被它的嗤笑埋葬。"
            },
            {
                type: "paragraph",
                text: "有人说我们的理想和物质世界的自然进程相比，如萤火比皓月：孕育地球的这方宇宙诞生于约一百五十亿年前，数十亿年才出现了共产主义的理想。而与这些相比，人的一生几乎如梦幻泡影。然而，哪怕仅仅作为一百五十亿年进程的结尾处那无穷小的一分子，我们也可以为这个尾声添加新的梦想，而非仅靠空谈传播一触即溃的泡沫。没有这一份梦想，壮丽的海洋只是岁月酿造的死水，封建主、资本家或者帝国承载着腐烂中的垃圾，都只会滋生恶臭。让我们成为唯物主义者、共产主义者！让我们来向旧时代展示：人民群众需要的未来，没有人可以阻挡。"
            },
            {
                type: "paragraph",
                text: "马克思解释了实现社会变革的新路；列宁示范了如何点燃第一堆篝火；毛泽东，以横贯历史的视野向我们展示了千年以来的脉络、预见了百年之后的前路，这一切都呈现在简短的篇幅中，这就是他前无古人的角色。他说，他只做了两件事，参与领导了推翻蒋介石的革命，之后又发起了文化大革命；得到的进步低于最初的期望；与要攀登的高峰相比，成就不值一提。他告诉江青，自己失败后江可以接手做；如果江失败了那么只有游击战才可能解决问题。"
            },
            {
                type: "paragraph",
                text: "作为成型中的共产主义者，我们该选择什么道路？我们是谁？只能是共产主义者。"
            },
            {
                type: "paragraph",
                text: "今天我们应该来定义我们面对的问题。我们虽然是左派，面对的问题与右倾机会主义路线的相同。不过，这里的右派只是附带的。我们遇到的问题不因它们而生；相反，它们要解决这些问题，却需要先学会自我批评。我们遇到的问题来自我们自己，因为作为左派的秘共才是扎根土壤的、鲜活的树；其他政党只是寄生虫。左派，应当用火烧尽琐碎的思绪，应当将自己的思想清洗干净并保持下去，应当以坦率、真诚、直白的方式来冲洗自己的马厩和铲走积粪。我们每个人作为左派的一员，都会面对其他同志面对的问题，因为我们都坚持相同的事业。让我们所有人声明我们作为共产主义者的理想。我们组成了秘共，并以这个身份行事。群众们已经准备好了，就等我们开始行动。他/她们需要的是能用来驱散黑暗的光明而非低伏的影，是刀剑而非一时果腹的黄油，是火非冰。左派应当以此为自己的角色。我们需要解决的问题很简单，即便冥顽不灵者也知道：在革命的实践中坚定的放开心胸去体会。个人主义的琐碎可以冲进下水道。"
            },
            {
                type: "paragraph",
                text: "在这个新的时代，我们必须彻底的洗净自己的灵魂，必须思考自己在革命与由阶级和人民组成的政党中该如何自处。让我们放弃无谓的自负，追根溯源地在秘共的旗帜上为自己的理想找到归属。"
            },
            {
                type: "paragraph",
                text: "有些人就像住在镜屋里一样，眼中只见自己。而作为共产主义者的你，请举起双拳打碎玻璃做的墙，这是解放自己的第一步。"
            },
            {
                type: "paragraph",
                text: "我们的问题在于眼前有两面旗帜：红色的与黑色的。我们是左派，让我们用黑色的旗帜来进行毁灭，这对每个人来说都很容易。如果没有，其余的人也会做。"
            },
            {
                type: "paragraph",
                text: "红色旗帜将胜利，而黑色旗帜会被根除。让我们所有人声明我们作为共产主义者的理想。我们的旗帜将在更高峰上飘扬。人们将认识到这一点：在我们的国家，各种政治团体以他/她们自己的路线来分析遇到的问题，并在实践中验证他/她们的理想。而我们的优势则是：我们的旗帜树立的更高，她将激励着我们前进直到实现目标，我希望。"
            },
            {
                type: "paragraph",
                text: "（中央委员会九次全体会议，1979年六月七日）"
            },
            {
                type: "paragraph",
                text: "“光”，何塞卡洛斯马里亚特吉等建立的马列主义用于秘鲁的理论。“土”，秘鲁人民。“钢”，秘鲁共产党。"
            },
            {
                type: "paragraph",
                text: "二、秘鲁历史的三个阶段"
            },
            {
                type: "paragraph",
                text: "几日来我们一直提到要阐述一些问题。今天，在我们共产主义者之间，我们选择以直接、理性而概括的方式，而非借助象征、隐喻或诉诸感情的方式，来阐述这些问题。"
            },
            {
                type: "paragraph",
                text: "我们会简要讨论下当代的事情将以怎样的形态呈现在几十年以后的历史书中。这里，我们会从革命的立场出发运用想像力，把自己设想成回顾当代的未来人，这样的做法也能用来坚定我们的思想。我们思路清晰、意志坚定、热情赤诚。我们基于这些品质对未来做革命的想像，也会反过来使这些品质更加纯粹。让我们的想像力把我们放置到新世纪的后半页，让我们和这样的“未来人”对话。"
            },
            {
                type: "paragraph",
                text: "目前我们处在二十世纪的尾声。投身革命工作来改造我们的社会，会使我们觉得二十一世纪仿佛转瞬即至。当九十年代结束、新世纪来临，共产主义必将在历史上留下印记，人类必将消除异化劳动进入劳动者自由发展的阶段。"
            },
            {
                type: "paragraph",
                text: "我们应该想想下个世纪的下半叶。历史将由我们书写，而我们，也就是未来的共产党人，因为我们是一股取之不尽的力量。当孩子们开始读书，人们开始记事时，他们就有了一段历史可读，它会讲述:"
            },
            {
                type: "paragraph",
                text: "1. 被黑暗笼罩的时代"
            },
            {
                type: "paragraph",
                text: "秘鲁的社会曾经被黑暗笼罩。这不是说一切光明皆不可见，而只是说万物皆被黑暗笼罩。秘鲁，或整个美洲，拥有冗长陈旧的历史。我们需要在历史中追根溯源，不是作为民族主义者的怪癖，而是我们需要在认清秘鲁社会的历史特殊性的基础上开展革命工作。毕竟，老旧的历史塑造了当代的秘鲁。"
            },
            {
                type: "paragraph",
                text: "大约二万年以前，原始的人类来到了这片土地。一万年过去了。又过了大约五千年，先人们开始发展农业、建造住所、编织衣物，以便在极端的天气条件下生存。二千年过去了，农业大兴，人们开始组成南美土著公社，一种农业公社。在此基础上，阶级差别、私有财产、国家政权等依次成型。"
            },
            {
                type: "paragraph",
                text: "大约七百年前，国家政权开始发展和扩张，剥削随之而生，并带来压迫。由此，当时的人们分为对立的两方：压迫者vs被压迫者。当时的土地仿佛是一幅拼图，由小的领地、大的联盟和王国组成。例如：瓦里（Huari）文明。此后，印加（Incan）帝国建立了。在印加·普查卡特统治的时代，这位皇帝重组了帝国的统治秩序，使得印加帝国通过剥削其他美洲族群而变得更加强大；这种统治包含着鲜明的对立：剥削者vs被剥削者。但是很快，这个僵化的、农业社会的帝国被外人打碎了。美洲的人民没有卑躬屈膝的谄媚侵略者。可惜，他们保护的体制以剥削同胞为基础。在面对外人更强大的秩序时，这种腐朽的体制崩溃了。"
            },
            {
                type: "paragraph",
                text: "由此，旧的制度在我们的国家崩塌了，而持续数百年的封建剥削制度开始了。我们的人民被当作矿井的填料，他们的鲜血被提炼成黄金和白银，数百年来这些贵金属被输往欧洲，培育出当代欧洲的富庶的资本主义社会。"
            },
            {
                type: "paragraph",
                text: "几个世纪过去了，土生白人开始在这样的秩序下出现。在这样的秩序下，人民的反抗此起彼伏。在十八世纪，动员起来发动起义的农民甚至动摇了这种秩序的基础。世界范围资本主义的繁荣，通常也会不情愿地使群众觉醒追求解放的精神。而只要形成阶级差别的秩序还存在，殖民者们悬而未决的领土与主权问题，也就一直都是困扰他们的问题。"
            },
            {
                type: "paragraph",
                text: "进入十九世纪，封建和殖民秩序开始变成半封建、半殖民地的秩序。统治我们的欧洲列强从西班牙换成英吉利，换了一波又一波。新来的剥削者变本加厉，而人民毫不妥协的反抗此起彼伏。当这种反抗集中爆发时，新制度动摇了。"
            },
            {
                type: "paragraph",
                text: "十九世纪后半，新的帝国主义秩序出现了：美国。美国殖民者到来的很早。在1920年，他们建立了巩固的殖民统治。由此，黑暗笼罩了我们的土地。与此同时，新生的无产阶级出现了，并开启了新的时代。"
            },
            {
                type: "paragraph",
                text: "2.光明初现、锤炼成钢的时代"
            },
            {
                type: "paragraph",
                text: "一个新的阶级、劳动者的阶级出现了。在秘鲁，劳动者的阶级、以及国际无产阶级，都被称为无产阶级。我们属于这个阶级。无产阶级为秘鲁带来驱散黑暗的光明，这份光明被逐渐锤炼成钢。"
            },
            {
                type: "paragraph",
                text: "从1885年到1919年，激烈的阶级斗争逐渐造就了秘鲁无产阶级。阶级斗争、外来影响，以及无产阶级和农民阶级的挣扎求生的现实处境，为马克思主义在秘鲁的传播提供的条件，并催生了何塞*卡洛斯*马里亚特吉这样的人。我们的人民养育了他，而他则将马克思-列宁主义的理论与秘鲁的实际结合，为我们的人民提供了一条前途未定的新路，犹如从初现的光明中提炼出了一束更加纯粹的“光”。这份“光”所代表的思想铭刻在我们的心里。如果说秘鲁的人民是“土地”，则这份“光”从“土地”中诞生，又将原本细小的“尘土”锤炼成“钢”；由此，三者合力，在1928年建立的秘共。"
            },
            {
                type: "paragraph",
                text: "秘鲁共产党于1928年建立并延续至今而未分裂。我们有这样的共识：秘鲁人民的斗争造就了何塞*卡洛斯*马里亚特吉，而他创建了秘共；他提供了在黑暗中照亮前路的“光”，并带领我们走上这条路。由此，秘鲁才有了照亮道路、驱散黑暗的“光”与“钢”； 不管他们说什么，我们永远不能回头。"
            },
            {
                type: "paragraph",
                text: "我们应当坚持不懈，只要秘鲁还存在阶级。只要还有阶级，光就不会熄灭;只要还有阶级，钢就不会熔化。虽然随着马里亚特吉的去世秘共失去了一个实现理想的机会，虽然它被否定，被歪曲，被掩盖，但是马里亚特吉这个没有完成的任务，仍然是我们的纲领和计划，是阶级的具体表现，仍然在阶级内部、在斗争的人民内部、在共产党内部不断地受到锤炼。因此，我们应当坚持不懈，因为以往的无产阶级和共产主义者的坚持不懈的行动造就了当代的秘共。"
            },
            {
                type: "paragraph",
                text: "时间过去了，二战来临。这场世界大战的波及范围前所未有，也同样造就了前所未有的官僚资本主义制度和更激烈的阶级斗争。工人阶级不断前进，但从来没有平静过，总是在痛苦和风暴中前进;它是用更多的轻、更多的钢、更多的力量和不可战胜的力量锻造的。"
            },
            {
                type: "paragraph",
                text: "在这个阶段的尾声将要到来的时候，一束更强烈“光”照在了秘鲁人民的身上：马克思-列宁主义基础上的毛泽东思想。我们最初被这一束“光”晃的不知所措；但是渐渐地，我们可以用我们的眼睛看到了这束“光”照亮的对象：我们的国家，马里亚特吉的思想，我们面临的现实状况，以及我们眼前的目标——重组秘共。由此，光明初现、锤炼成钢的时代进入了尾声。"
            },
            {
                type: "paragraph",
                text: "3.壁垒倒塌、曙光来临的时代"
            },
            {
                type: "paragraph",
                text: "今天，我们面对着一个新的时代：壁垒倒塌、曙光来临的时代。未来的人们会记着，由最有力的“光”与最纯粹的“钢”做成的秘共，在当代面临做决定性选择的时刻。这里，我们有了国家建设计划，而秘共则分散到秘鲁各地来依据这份计划改造秘鲁。秘鲁各地的共产主义者们聚集在一起，推动实施这项计划。共产主义者们开展工作，而人民则会响应。在人民的支持下，共产主义者们将会取得进展。因此，我们举行了一次标志性的会议，协商确定了政治共识，并为未来的工作定下方向。"
            },
            {
                type: "paragraph",
                text: "通过这次会议，我们为新的时代、新的目标，树立了一面旗帜：积极主动的武装斗争。人们身处激烈的斗争中，而少数共产主义者则从秘鲁各地聚集起来，清晰地描绘出他们将投身的事业：以实际行动来造就人民军队的先锋队。由此，他们将通过身体力行的行动打破旧时代的壁垒，引来新时代的曙光，来切实地驱散黑暗。这一切的起点是第一次全国大会。我们将在新的篇章中这样描述当代的历史：我们曾肩负重担或面对现实妥协，在困难的时刻我们得埋葬战友、擦干眼泪然后继续战斗，这样，在红色旗帜的指引下，我们逐步建立了人民的共和国。在这里，人民会在节日中庆祝这样的伟业，因为自此工作将在疲劳之外更带来愉悦；各地的乡村会更多产，却不必为工作花费更多的时间。美洲将因此闪耀，会帮助地球的其他地方来驱散那里的黑暗。今天，旧的帝国开始沉没，将像死水或毒尘被清扫干净。劳动者们将自主的工作，祖国各地会更加繁荣，在这样的红色的共和国。"
            },
            {
                type: "paragraph",
                text: "人们会问：我们今天会做什么？我们今天的目标，是有计划的前进，散布驱散阴影的光，使工人阶级永远不用担心回到被黑暗笼罩的时代，不会失去争取到的权利。希望历史如此铭记我们：我们向必然到来的共产主义社会前进，只为了驱散最后一丝阴影。牺牲的同志的鲜血为我们写下了警语：“光明!光明!我们将达到共产主义!”希望历史如此铭记我们。"
            },
            {
                type: "paragraph",
                text: "今天，我们作出了历史性的决定。我们在此起立，并以自己的生命为质握拳宣誓。此刻，高墙开始倒塌，曙光开始降临。"
            },
            {
                type: "paragraph",
                text: "让我们一起在马克思-列宁主义、毛泽东思想的旗帜下，在秘共建立者的雕像前，面对我们党的路线与从未妥协的旗帜宣誓：我作为人民军队的先锋的一员，决心投身推翻旧秩序壁垒的事业。我们有同一个理想：服务人民，扎根群众，为国际无产阶级的事业奋斗。在国际共产主义运动中我们只有一面旗帜：由马克思阐述，由列宁与毛泽东发扬的共产主义思想；它是永远不会熄灭的光。我们已经站起来了，我将完成我必须完成的任务。对我来说重要的是圆满完成我的人生旅程。我们共产党员什么也不指望，只希望为共产主义服务。我的决定和你的一样。我也要做第一连队的一名普通战士，我要做必须做的事，我要做正确的事，除了为共产主义事业服务，别无所求。这也是我的保证:我的决定是你的，你的决定是我的，因为我们是团结的。墙被推倒，开始了新的黎明。"
            },
            {
                type: "paragraph",
                text: "(来自全国大会，1979年十二月三日)"
            },
            {
                type: "paragraph",
                text: "“…历史告诉我们，正确的政治的和军事的路线，不是自然地平安地产生和发展起来的，而是从斗争中产生和发展起来的。一方面，它要同“左”倾机会主义作斗争，另一方面，它又要同右倾机会主义作斗争。不同这些危害革命和革命战争的有害的倾向作斗争，并且彻底地克服它们，正确路线的建设和革命战争的胜利，是不可能的。…”"
            },
            {
                type: "paragraph",
                text: "——毛泽东，《中国革命战争的战略问题》"
            },
            {
                type: "paragraph",
                text: "三、我们开始推倒壁垒、迎来黎明"
            },
            {
                type: "paragraph",
                text: "1.群众提出需要：有组织的反抗压迫"
            },
            {
                type: "paragraph",
                text: "亘古以来，旧社会的统治阶级对人民的压迫和剥削罄竹难书，而人民的反抗此起彼伏。阶级斗争常在，无法被人遮掩。在以往的每个时代，反抗压迫的群众都有做有组织斗争的需求，他/她们需要武装、需要坚持反抗、需要导师。历来如此，未来亦然。即便剥削被消灭，人民群众也会坚持斗争，以不同于史书记载的形式。"
            },
            {
                type: "paragraph",
                text: "苦难与壕富共生。即便传说中的乌托邦居民也知道，巨量的财富必然伴随着无可回避、无法忽视的贫穷。这一切的起因是剥削；剥削是与压迫联系在一起的，压迫也是存在的，它杀害人民群众，用饥饿折磨他们，束缚他们，让他们腐烂。然而，群众不是绵羊。他/她们在生产中聚集为阶级，在阶级之内组织起来形成政党，在政党中选出领导者。"
            },
            {
                type: "paragraph",
                text: "政党的领导群体应当到群众中去倾听最细微的声音、去感受最细微的动向，应当对未来有所预见，应当密切联系群众来记录最细微的反响。忽略群众的领袖，不应成为领袖。"
            },
            {
                type: "paragraph",
                text: "马克思教导我们，推翻旧秩序的前提是将旧秩序下的受压迫者组织起来以推翻旧秩序，这是共产主义者最基本的责任。我们的责任，是以工人阶级和人民的前进方向为方向，用符合阶级斗争规律的科学方法来向着该方向前进的劳动者组织起来。我们在这里聚会，正是为了承担起这样的责任：倾听群众的呼声，将群众组织和武装起来。由此，人民群众组织起来展示坚不可摧的力量，成为新秩序的创造者，并最终颠覆旧秩序罪坚实的壁垒。"
            },
            {
                type: "paragraph",
                text: "我们如果无法如此应用共产主义的理论，则不配称为共产主义者。出于苛刻或冷漠对群众的需求听如未闻、视而不见的领导者，不应为领导者。我们在这种领导者身上能看到什么？眼瞎、苛刻、冷漠、耳聋。这样的领导者还能算作共产主义者么？共产主义者的情感应当与群众共鸣，应当喜群众所喜、悲群众所悲，因使群众激愤的而激愤，因使群众振奋的而振奋。如果做不到感同身受，则激进的主张会变成面具、纹样、图章，虚伪的礼数。"
            },
            {
                type: "paragraph",
                text: "任何共产主义者都不应失去对群众改造社会的信心，更不用说领导人，因为群众才是塑造历史的力量。我们不应容忍伪装具有战斗精神却否定群众的人成为领导群体的一员。无论它们给出的“理由”有多么的细致入微，也无法掩饰这些理由的空洞与苍白。如果连资产阶级都不得不正视工人们的罢工和农民们的觉醒的时候，所谓的共产主义者却假装不知工农的言行，这种否定群众的做法完全没有道理，也不应当允许在共产主义者中存在。"
            },
            {
                type: "paragraph",
                text: "我们应当尽力使自己成为解答群众疑难的人。我们应当敏感的倾听群众提出的问题，应当具有分析问题的洞察力，应当能够敏锐地透过迷雾来发现群众中的细微变化。没有这些能力，我们无法完成自己的使命。难道我们要选择退化成旧时代的机会主义者、拾起反动派的铁石心肠？从那些这样做的同志那里，我们还能指望什么未来呢？这样做的人是黑心的、恶劣的机会主义者，只会把群众卖做筹码。我们不应当容忍这样人的出现，无论是作为领导群体的一员还是普通党员。"
            },
            {
                type: "paragraph",
                text: "群众，是秘鲁社会的强大的组成部分，但他/她们辉煌的历史常被忽略。当他/她们的声音无法被忽略时，秘鲁会随着这声音颤抖。历史上，每当农民群众起来反抗压迫，秘鲁的旧制度都会动摇。秘鲁的反动派们有一千种态度来为这份动摇而担心，但是无一例外它们都会诉诸血与火来试图使秘鲁恢复稳定。每次，它们都能在群众这边找到狡猾的机会主义者来为它们阻碍群众的斗争，但最终，群众可以被暂时讨好，但是没有人能使群众放弃斗争。"
            },
            {
                type: "paragraph",
                text: "恩格斯曾经提到，社会可以由二种因素组成：武装起来的反动派vs无组织的群众。如果我们将群众组织起来，则群众就能发挥出他/她们的强大潜力，依照社会规律来实现他/她们自己提出的需求，以有力的行动来清扫原本公认不可动摇的旧事物。没有事物可以永恒不变，缺少群众的支撑一切制度都只是卡片堆砌的屋子。当群众发出自己的声音，旧的制度将会动摇，旧的秩序会战抖，俯视众生的山峰会倾倒，星辰会改变轨迹，因为，群众的潜力不可限制。"
            },
            {
                type: "paragraph",
                text: "我们应当坚信这语，否则，共产主义者的意志就会崩散。我们应当保持警惕，将我们在此次全体大会中的讨论当作一项警告：党的领导群体不应对群众听若未闻，这类事情不应该再次发生。如果它再次出现了，那么作为官僚机器的政党不再是共产主义的政党，而我们的责任将是拆解这部机器。正如毛主席所言，我们作为无神论者应当只有一个“神”，即群众；我们向这个“神”祈祷，只为获得力量来摧毁剥削制度。今天以及未来，我们应当据此来铸造自己的战斗精神。"
            },
            {
                type: "paragraph",
                text: "群众提出了有组织地反抗压迫的需求，满足这种需求应当成为政党及其全体成员的职责和使命，即：将群众组织起来。其实现方式只有一种：武装斗争。群众应当被逐渐地武装起来，一部分接着一部分。当劳动人民普遍完成这种转变时，剥削制度就会消失了。"
            },
            {
                type: "paragraph",
                text: "2.我们的回应：让行动来说话"
            },
            {
                type: "paragraph",
                text: "第二次中央委员会全体会议已经作出了一个光荣的决定：秘共开始通过行动来开展军事斗争。"
            },
            {
                type: "paragraph",
                text: "秘共为树立新的旗帜做了艰苦的斗争，将工作路线发展到新的阶段，并在这个过程中付出了代价。一面新的旗帜标志着未来工作路线的方向：开展武装斗争(ILA)。我们经过艰苦的思想讨论才取得了这一进展，对此我们都是见证人。"
            },
            {
                type: "paragraph",
                text: "在我们的事业上，我们认清了自己的愿望与前进方向，并在此基础上向前迈步。让我们记住列宁的话：认清所需方能取得胜利。"
            },
            {
                type: "paragraph",
                text: "我们可以暂歇片刻来问我们自己：是什么使我们决定要采取行动来实现秘共的军事化。问题的答案就隐藏在激烈斗争的历史中。这个答案也许不够尖锐，却更基础、影响更大、牵涉更广。"
            },
            {
                type: "paragraph",
                text: "我们可以清楚的看到两方在争论。我们中的一些人，从六中全会以来，我们中的一些人一直在反复灌输将文字转化为行动的思想，而在今天则主张将描述行动的言词付诸言词所描述的、武装的行动。这标志着我们从空想转向具体的实践，是境界上的提升。今天我们达成的共识，是开展军事行动。以往当我们空谈行动时，这一点总在我们脑中回响、使我们心情激动、在我们耳边呼号、使我们空想多过实践的意志受煎熬。"
            },
            {
                type: "paragraph",
                text: "我们中的一些人，在为争取通过决议、将空想付诸军事行动的实践而斗争。而我们中的另一些人，则顽固地以琐碎的话术甚至诡辩来反对。最终，我们达成一致做出决定，这是因为我们的国家要求我们不再踯躅不前，我们的人民需要我们采取行动，他/她们将这一份“决定”扔到了我们头上。我们听到了人民的呼喊，体会到了人民的感受：人民不需要模糊而缺乏说服力的托词，而是需要准备充分的行动。一如既往，人民的行动是进步的前提：掘壕备战的是人民，锤炼金属的是人民，在实践中发现规律的是人民，而武装斗争也离不开人民。实践塑造思想，思想指引行动；如此往复，毫无例外。我们在自身的实践中塑造了自己，不多不少。过去，我们广泛的宣传思想，呼吁斗争。这些声音没有凭空消散，而是像种子一样落在秘鲁的大地上开始生根发芽。这些声音响彻秘鲁各地，响应者们众志成城、身体力行，他/她们说：我们准备好了，带领我们、组织我们，让我们一起采取行动。如果我们能坚持下去并不断取得进展，那么我们就能实现我们的理想。或者，也可能失败而变成笑柄，别贴上不忠的背叛者的标签。请相信我们一定会成功。"
            },
            {
                type: "paragraph",
                text: "当我们传播了思想的种子、宣传了斗争的理论、将响应者组织起来，那么我们下一个义务是站在列阵前进的人民前带领前进。让我们与人民一起浴血，让我们用无可挑剔的实际行动来说明我们的决心。我们绝不能让人民的血液独自颤抖，把我们自身的温暖和它的冰冷结合，用漂亮言词忽悠人民流血的只是伪君子。"
            },
            {
                type: "paragraph",
                text: "我们成为共产主义者，并非来自某种突然的转变。就好比步行千里，一步赶着一步，不知不觉中跨越了某道门槛。这一路上，当你疲倦的时候不要掉队，安心的酣睡，等醒来后继续前进。当此生结束，矛盾冲突的物质世界会最终吸收我们，而我们也将获得永恒的安眠。"
            },
            {
                type: "paragraph",
                text: "我们就这样成为了共产主义者，而马克思、列宁、毛泽东则成为我们之中最突出的教员，他们教导了大家来如何履行自己的责任，如何来聚集、组织广大的劳动者，将他/她们培养成无产阶级的一员。——为了这个目标，无产阶级养育了我们。"
            },
            {
                type: "paragraph",
                text: "当秘共即将迈出她历史上最关键的一步——开展武装斗争——的时候，我们看到了什么？一些同志与官僚提出反对，只因为莫须有的“条件不成熟”？他们战抖的声音出卖了他们：发声者其实只是傀儡，声音的主人是压迫与剥削，满口的毒液和血。大家应谨记，反动者用来安抚和压制人民的，是人民自己身上流出的汩汩鲜血。这些反动者的思想里毫无新鲜、进步的因素，它们臆造的现实里只有“火”和“铁”。"
            },
            {
                type: "paragraph",
                text: "那么，当有同志与官僚想附和这些声音来偷走我们的决心和理想时，我们该逆来顺受么？不。因为它们准备的“论据”如火中枯柴般经不起热烈的讨论，他们的“考虑”或者“坚定”都只是故纸堆里的陈词滥调。"
            },
            {
                type: "paragraph",
                text: "我们党决不能再听共产党员中那些阴险的声音，更不能再听领导人中那些阴险的声音。任何再现的苗头，都该被消灭。今天，这是更加迫切的，现在是不允许的，因为它正在破坏和破坏群众的希望，破坏五年的劳动，而且恰恰是在群众开始具体地在现实中表达自己的时候。这些“和平主义者”怎能毫无愧色的坚持它们的主张。"
            },
            {
                type: "paragraph",
                text: "我们可以从这些会议里学到很多。对我们的中的一些，会议的讨论是关于思想路线的振聋发聩的警告：别再犯错。我们的工作方向清晰、明确，也很紧迫：让行动说话，通过行动来开展秘共的军事化工作，将这里的决议变为现实。工人阶级、历史与秘鲁人民都要求我们建立新的秩序。只有做到这些，才能实现我们的政治理想。我们以往的工作塑造了当代的秘共，也规定了我们未来工作的方向，让我们毫不犹豫、继续努力。我们今天的使命很简单：让行动来说话。"
            },
            {
                type: "paragraph",
                text: "3.我们开始推倒壁垒"
            },
            {
                type: "paragraph",
                text: "我们已经达成共识：开展秘共军事化工作。那么下一步该怎么做？我们应该开始推倒壁垒。现在正是时候。"
            },
            {
                type: "paragraph",
                text: "我们中有些人，反对、抵制这一共识，也有人选择了懦弱的逃跑，再次当了逃兵，但是却有人为他们辩解。为懦弱和背叛做辩护，能为秘共带来什么？在革命的事业里，我们唯独不需要懦弱与背叛。在一个为了在二十世纪如何开展武装斗争而在激烈讨论其发展路线的共产主义政党里，我们听到有官僚在褒奖、支持、鼓动与保护背叛者，这种政治行为会给我们带来帮助么？不。它们只会像肿瘤吞噬健康组织一样在秘共内部蔓延，它们就像是恶毒与腐烂的脓水，就像蚂蟥，秘共健康的机体会因为它们而失去活力逐渐衰败。让我们来清除这些恶劣而有害的毒蛇，来组织毒素蔓延。我们应当用与之不同的思想来锤炼自己。"
            },
            {
                type: "paragraph",
                text: "完成这项工作是当前最紧急和迫切的任务。我们应当从事实出发，使秘共彻底摆脱这些因素。以往有此表现的人应当首先离开，这将是我们进步的标志。为了使墙倒塌，我们应该清除瓦砾和毒素。要开始推倒这堵墙，我们必须加强自己的防御，这种防御就是要扫除右派的腐蚀。让我们严肃对待这项工作，以最高的警惕完成任务。我们应当坚守左的立场，克服困难方能进步。是否完成这项工作，可以作为衡量我们的行动与决心的标志。"
            },
            {
                type: "paragraph",
                text: "我们会前往我们的根据地，向群众宣传我们的消息：解放了对应被去除的右派斗争，是向前迈出的一大步。通过坚定的行动来向群众展示我们坚持左的立场的决心。为了进步，为了巩固自己，为了变得强大，这样做是必不可少的。"
            },
            {
                type: "paragraph",
                text: "我们不全是强有力的战士，但是没必要认为自己无力。力量来自行动，行动才能推翻壁垒。让我们开展军事斗争的行动，在实践中重新锻造自己。现在我们都是新手，实践会把我们锻造成战士。"
            },
            {
                type: "paragraph",
                text: "如此，通过将开展秘共军事化工作的决议化为行动，壁垒将被动摇并开始倒塌。实现这点的关键是将群众组织和武装起来。愿大家能发挥创造力，从掌握武器的人的手里夺取武器并机智地使用它们。"
            },
            {
                type: "paragraph",
                text: "让我们扩大我们的队伍，以游击战的形式来行动。我们可以抵制旧制度、保卫收获、控制土地、潜伏破坏、或者采取恐怖主义的活动。这是我们的愿望和目标。让我们按照开展武装斗争(ILA)的决议开展工作，我们将通过武装工作组的形式来实践她。虽然开始的时候工作组会缺少真正的武装，，从这些热情的种子中，将萌发热情的向日葵。照耀这些种子的，则是马克思-列宁主义、毛泽东思想。而秘鲁群众不断高涨的阶级斗争，则可以是养育这些种子的肥沃的土地。"
            },
            {
                type: "paragraph",
                text: "我们缺少什么？以武装斗争为目标的工作组在各地普及和壮大。看似没有威胁的工作组，会成长为带领无产阶级推翻壁垒的丰碑，将为秘鲁带来新时代的黎明。"
            },
            {
                type: "paragraph",
                text: "我们成功的关键：工作组；最重要的动力：我们的决心；工作的基础：群众。"
            },
            {
                type: "paragraph",
                text: "今天的使命：没有武器的武装团体蓬勃发展!"
            },
            {
                type: "paragraph",
                text: "4.满怀着革命的乐观主义和激情开展工作"
            },
            {
                type: "paragraph",
                text: "我们是共产主义者，具有独特的性质、由特殊的材料做成，我们准备好面对任何困难，我们也知道该为什么目标而战斗——正如我们以往做过的，以及未来要做的。"
            },
            {
                type: "paragraph",
                text: "我们的未来因现在的活动而产生。未来的工作必然会更困难，但我们通过在现在的实践将以回火重造的新姿态面对他们。我们要在革命中锻炼自己的灵魂，这是唯一能锻造我们的火焰。"
            },
            {
                type: "paragraph",
                text: "我们需要极大的乐观，这是有原因的。我们是明天的创造者，我们是向导，是这个阶级不可战胜的胜利的守军。这就是为什么我们是乐观主义者。"
            },
            {
                type: "paragraph",
                text: "我们也充满激情。我们接受了无产阶级的政治理想：马克思-列宁主义、毛泽东思想。我们以身作则，身体力行，与我们的人民休戚与共。"
            },
            {
                type: "paragraph",
                text: "我们就像在无产阶级的机体里有力地搏动、流淌的血液，让我们把无产阶级的钢铁之躯与马克思-列宁主义、毛泽东思想的不灭明焰结合起来。宗教分子因侍神而狂热，因此我们也是充满激情的为现实世界中唯一神圣的对象服务：人民群众、无产阶级、马克思主义与解放无产阶级的革命。这是我们不息的激情的来源，我们也因此获得了力量、乐观主义、充满活力的思想。"
            },
            {
                type: "paragraph",
                text: "但是我们也见到了这样的人：缺少革命的乐观主义的官僚与激进分子，失去活力的枯萎的意志中偶尔浮现的狂热。我们知道这些东西的根基：他们的支持不是马克思主义，不是无产阶级，也不是群众，而是腐蚀性的个人主义，旧秩序下水道里的霉菌，旧世界残留的影子，反动沼泽里的瘴气。这些看似值得畏惧的反动因素，使我们中的一些人意志崩溃，畏惧不前，他们放弃了思考，不再与群众感同身受，因此他们的行动软弱无力。"
            },
            {
                type: "paragraph",
                text: "这些因素应该被根除，而不能容忍它们在我们中扎根。这些因素不能被容忍，让我们烧毁它们然后把灰吹散。这些因素不能被允许出现在秘共，不能允许它们主导秘共的思想。我们曾经看到，党内官僚们占据要职却容忍这些因素孳生。呸！这种现象不该再出现，它是具有腐蚀性的，是追逐腐肉的疽虫，永远不该再出现。尤其是今天，在这个我们需要满怀革命的乐观主义和激情来开展工作的时刻。"
            },
            {
                type: "paragraph",
                text: "如果同志们没有下决心根除这些弱点，那么未来我们将会组成怎样的秘共？我们作为战斗员将会为怎样的目标战斗？一个例子，一个连队总是会体现其领导能力。如果领导斗争的人没有革命的乐观主义，那么响应者也会沾染悲观情绪。如果领导斗争的人缺少决心，那么响应者也会行事懦弱。这样的连队在战斗中会被击溃。"
            },
            {
                type: "paragraph",
                text: "我们带领人民开展工作时，应当以我们的思想武器、符合实际的工作路线、共产主义者的坚定意志做先导，我们应当满怀革命的乐观主义和激情。"
            },
            {
                type: "paragraph",
                text: "所以今天的责任是：拥抱革命的乐观主义和激情。让我们与未能出席的同志们分享这些感情，愿这种热情在行动中表现出来并激励我们，以便消除阻碍我们前进的障碍，并作为铲除这些弱点的榜样为他人服务。愿乐观之光照耀我们，在我们身上表现出强烈的热情。这是切实可行和必要的，只要我们执行它。"
            },
            {
                type: "paragraph",
                text: "我们在这里的讨论也属于立场之争。我们在这里的所见所说，这一切都记录在案。但是我们应当谨记对秘共，以及对秘鲁的未来，真正重要的东西：左的立场。其对立面则是：右的立场。持有后者的人应当明白，他们的哭喊无用，他们应当烧毁旧而腐朽的偶像，在新时代接受新思想。"
            },
            {
                type: "paragraph",
                text: "新时代的新思想，在当代在左的一边，与秘鲁人民对革命的呼喊一致。我们应当争取胜利，如果因此面对流血牺牲，我们的回答是：时刻准备着，为共产主义事业而奋斗。"
            },
            {
                type: "paragraph",
                text: "如果我们因此牺牲，我们也将因此被铭记。我们为理想采取的持续而坚定的行动，会是我们作为共产主义战斗员的证明。我们对革命事业及自己需要付出的代价有透彻的理解，因此我们的决心远高于对手。"
            },
            {
                type: "paragraph",
                text: "我们正在向新的目标前进，但有人因此认为缺点已经不在。这种自信也许有一千种“原因”，但无论如何这都是丧失警惕。大家应当提高警惕，坚决消除这种错误，只有通过武装斗争的实践来破坏旧而腐朽的东西，才能证明我们行动没有被这些缺点渗透。"
            },
            {
                type: "paragraph",
                text: "也许有些人认为我们应该只谈积极的一面。但是光与影是对立统一的矛盾。我们应当总结和吸取教训，正如这次大会中我们做的那样。我们应当谨记我们保持左的立场的责任，由此，秘共才不会偏离目标。我们应该只谈积极的一面，我们开始推翻壁垒、迎来新的黎明。"
            },
            {
                type: "paragraph",
                text: "我们可以用四句话来总结这次会议，依次如下："
            },
            {
                type: "paragraph",
                text: "1.群众提出需要：有组织的反抗压迫。2.我们的回应：让行动来说话。3.我们开始推翻壁垒。4.我们满怀革命的乐观主义和激情。"
            },
            {
                type: "paragraph",
                text: "这一届中央委员会将发挥越来越大的作用，只要我们坚持履行我们的责任，主要是坚持贯彻决议：“开展秘共军事化的工作”。"
            },
            {
                type: "paragraph",
                text: "让同志们来表达他/她们的乐观主义与激情，这只会使大家更加坚定。不要让我在这里说的话成为一些同志丢失乐观主义和激情消退的托词。我相信我们已经在五十年前克服了这种缺陷。"
            },
            {
                type: "paragraph",
                text: "新的时代正向我们走来，我们将开始定义它。这次会议是个开端，让我们的每一个思想、每一个字、每一个行动、每一种感觉、每一个意志都证实这一点——这是必需、可行的，而且形势要求我们这样做。我们能够而且必须做到。我们必将做到，因我们知道自己的目标。"
            },
            {
                type: "paragraph",
                text: "这次会议的好处在于，她将我们紧紧的聚集在一起。我们一致赞同这样的军事路线：“通过行动来开展秘共军事化的工作”。从现在开始，让我们的用每一份精力来将我们赞同的决议付诸实践。"
            },
            {
                type: "paragraph",
                text: "[来自中央委员会第二次全体会议，1980年三月二十八日]"
            },
            {
                type: "paragraph",
                text: "“  在世界历史上，没有一场战争是以持续的胜利攻势开始和结束的。如果有的话，他们是一个例外。即使在普通战争中也是如此。但是，当一个阶级的命运危在旦夕，另一种选择是资本主义或社会主义时，是否有根据或逻辑假设，第一次面对这个问题的国家能够立即发现正确的方法，没有错误?有什么理由这样假设呢?没有!经验告诉我们恰好相反。我们面临的问题没有一个能立即得到解决，只有经过反复的努力。遭受失败，重新开始，重新做每件事。"
            },
            {
                type: "paragraph",
                text: "为了找到近似解决的方法——一个确定的，或者至少是一个令人满意的方法——我们一直在这样做，而且应该继续这样做。鉴于我们所面临的挑战，如果我们的队伍没有取得一致意见，这将是一个可悲的标志，这表明一种软弱和非常危险的精神已经渗透到党内。相反，如果我们不害怕说真话，无论多么艰难和痛苦，我们都会从中学习。毫无疑问，我们将学会克服每一个困难”——列宁"
            },
            {
                type: "paragraph",
                text: ""
            }
        ]
    },
    {
        title: '我们是先驱者',
        authors: ['秘鲁共产党'],
        dates: [{ year: 1980 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: "paragraph",
                text: "秘鲁共产党 一九八〇年"
            },
            {
                type: "paragraph",
                text: "作为先驱者，我们应当牢记这个事实：我们的这次大会，具有重大的历史意义。同志们，我们将成为开启这段历史的先驱者。一直以来，我们党就在历史这本大书上镌刻了不可磨灭的一页。"
            },
            {
                type: "paragraph",
                text: "我们应当时刻牢记：我们是先驱者！党的第一所军事学校既是过去历史的缄印，又标志着新的开始——它标志着和平年代的结束，战争年代的开始。同志们，我们在和平阶段的任务已经结束；现在，让我们将无产者和农民群众团结在马克思列宁主义毛泽东思想的旗帜之下，开启武装斗争的新时代！前一个阶段已经结束，新时期的准备工作亦业已完成。今天我们可以说：我们过去所做的一切都已经成为了历史，而未来正在向我们招手！我们的目标在于夺取政权，而赢得未来的关键在于坚决的行动。我们的事业，是历史的必然要求，阶级斗争的迫切需要，也是人民的殷切希望。有志者，事竟成。时刻牢记：我们是先驱者!为此，我们应当讨论一些问题——我和各位一样，一定会打开心扉，坦诚相待，既有感性的激情，又不失理性的冷静。"
            },
            {
                type: "paragraph",
                text: "1.世界革命已经进入战略进攻阶段"
            },
            {
                type: "paragraph",
                text: "残酷的剥削，在过去的历史上留下了不可磨灭的印记。长期以来，劳动群众遭到了难以忍受的剥削和奴役，终其一生都被强迫劳动，做牛做马。但是，在这漫漫的历史长河中，劳动者的反抗从未停止过。然而，劳动群众似乎总是新的剥削者的筹码和工具，他们常常被随意抛弃，陷入迷茫。尽管他们自己的心声、对暴政和剥削的反抗，总是被扼杀在襁褓里，但他们从未失去对未来的希望——劳动群众本身，就是引领他们自己前进的希望之光。他们改造世界，创造出更新的劳动工具；他们是社会的骨骼和血肉，是社会历史发展的不竭动力。因此，一切精神产品，尤其是那些最先进的科学成就，归根到底都来自于劳动群众的创造。由社会历史的客观规律决定的阶级斗争，创造出了终将消灭一切阶级的阶级：无产阶级。无产阶级产生于资本主义社会的母体。从这个肮脏的社会的毛孔中溢出的，是劳动人民的血汗和令人掩鼻的污垢。在这种社会制度当中，无产阶级在残酷的阶级斗争中创造了工会、罢工以及革命等阶级斗争形式。这一切都体现在了马克思主义中。无产阶级政党的建立，使得无产阶级获得了阶级斗争的新的武器，发展成一个意识到自身整体利益的自为阶级使得全世界的劳苦大众终于得到了他们的解放者。在过去的时代，劳动人民常常是盼望着他们的“包青天”，信仰所谓的“救世主”能带给他们幸福。战无不胜的无产阶级的出现，结束了这段信仰的历史，并终将给劳动人民带来一个真正和谐的社会制度。一旦无产阶级在政治上组织起来，它就将开启一段全新的历史。"
            },
            {
                type: "paragraph",
                text: "在一百多年的斗争中，经过无数的胜利和挫折，无产阶级逐渐学会了如何通过武装斗争夺取政权。工人们的斗争首先采取了一种胚胎的形式，尽管它遭到了失败——我们必须铭记巴黎公社的战士们，这些过去曾被辱骂的人们在今人看来是十足的英雄；牺牲的战士们将会千古流芳，而苟活的刽子手们将会遗臭万年。在列宁的领导下，俄国工人阶级夺取了政权，缔造了一个强大的国家。毛泽东创造出一条新的革命道路，解决了前所未见的问题；在他的革命道路的指引下，无产阶级在马列主义毛泽东思想的旗帜下继续斗争。大概在第二次世界大战时期，革命达到了战略均衡阶段。"
            },
            {
                type: "paragraph",
                text: "随着强有力的国际工人运动、民族解放运动的开展，共产党的发展以及马克思主义理论的发展达到一个新高度——毛泽东思想，革命达到了一个新的阶段：战略进攻阶段。这意味着，在未来的五十至一百年内，帝国主义以及一切剥削阶级的统治将会被铲除。历史的火车头永远不会后退，在共产党的领导下，工人阶级将革命的主导权牢牢掌握在手中，再加上贫农阶层的力量，人民战争的势力将会与日俱增，直到将旧秩序彻底推翻。"
            },
            {
                type: "paragraph",
                text: "我们正在走进一个全新的阶段：革命的战略进攻阶段。这一点是最为重要的。正如毛主席所说的：“山雨欲来风满楼。”因此，革命的风暴正在逐渐逼近，革命的风暴行将开始!战无不胜的革命烈焰将会越燃越旺！从战火和炮声中走出，从不灭的革命火焰中走来，我们将会拥抱光明！光明将会划破黑暗，新世界将会在旧世界的废墟上拔地而起！旧的反动秩序将会彻底破产，它这艘破船亦将会不可挽救地沉没。但是，同志们，我们绝不能设想反动势力会自动退出历史舞台。马克思告诫我们：即使是在行将就木的时刻，反动派也能够给我们以致命的打击。反动派拥有鬣狗一般的嗜血的天性，在嗜血的迷梦被打搅的时候，他们绝不会束手就擒。"
            },
            {
                type: "paragraph",
                text: "他们无时无刻不在盘算着邪恶的计划；他们武装到牙齿，却不能获得群众的支持；他们的命数绝不是无穷无尽的——与反动派彻底清算的时候到了!帝国主义的超级大国——包括美国、苏联——以及其他大国，每时每刻都在阴谋使用恐怖手段侵略、渗透甚至毁灭一切东西。但正如毛主席所说，帝国主义都是纸老虎，它在人民面前是不堪一击的。人民将会勇敢地站起来，武装他们自己，把绞索套在帝国主义反动势力的脖颈上，扼住他们的咽喉，威胁他们的生命，并在必要的时候将其铲除。反动派肮脏的肥肉将会被割成脂油，被撕成碎片，其残渣将会掉进地狱的烈火当中。他们的灰烬将会随风吹散，只有在作为后人警钟的意义上才会存在。同志们，现代世界就是这个样子，它赋予我们以开创新纪元的责任。"
            },
            {
                type: "paragraph",
                text: "直到现在，人类还没有经历过一个如此具有英雄主义色彩的时代。对于如今正在共呼吸共斗争的人们来说，将一切反动势力彻底铲除的任务——这是对于任何一代人来说最光明、最有意义的任务——已经降临到他们的肩上。我们正是处在这样的一个时代：世界革命业已进入战略反攻的阶段，没有什么能够阻止这个势头。不可计数的革命铁骑将会涌现出来，它将不会停止对反动派的进攻，直到将他们完全歼灭为止。反动派挥舞着血淋淋的爪子，撕裂人民的血肉，继续制造恐慌和分裂，试图用人民的鲜血来满足自己的欲望。但是人民不会屈服于反动派的暴行；相反，愤怒的热血会沸腾起来，受伤的人们将会变成强大的惩戒力量，狠狠地鞭笞反动势力。人民的血肉将转化为坚硬的钢锤，将压迫者砸得粉碎——这些喝血吃肉的压迫者将无力回天！同志们，反动势力将不会得到来自人民的任何形式的支持。时候到了，革命即将迎来胜利，胜利属于我们！在群众斗争的浪潮中，在农民阶级的起义当中，在无产阶级的领导下，在共产党的指挥下，红旗将永远地高高飘扬！由反动势力书写的历史已经进入最后一页，而我们将在旧社会的废墟上建立新的世界！"
            },
            {
                type: "paragraph",
                text: "2.我们的人民正在开始通过武装斗争夺取权力"
            },
            {
                type: "paragraph",
                text: "在这部伟大的世界历史史诗中，我们的人民以及拉美地区的工人阶级群众都将发挥重要作用。这一作用正在得到实现:我们国家的人民已经开始通过武装斗争夺取政权。数百年来，持续不断的农民运动已经动摇了剥削阶级统治的基础，但到目前为止，他们还是没能把它彻底铲除。在这个国度，我们的共产党是用钢铁铸成的，它高举马列主义毛泽东思想的红旗，将未来的光明传播给每个人。同志们，在这个国家，我们正在进入第三个时代——革命力量与武装到牙齿的反革命势力进行决战的时代。残暴不仁的反革命势力发动的邪恶的战争，他们杀害囚犯、学生、教师、工人和农民，甚至将处在饥饿与痛苦中的婴儿的生命从他们母亲的怀抱中夺走。"
            },
            {
                type: "paragraph",
                text: "今天，这邪恶的力量终于遇上了对手。我们的革命力量准备发动武装斗争，我们的拥有光辉历史的人民终于迎来了最后的一章，即将完成波澜壮阔的民主革命。人民群众发出怒吼，革命的浪潮正在涌动，革命的风暴即将到来！反动势力企图将革命扼杀在襁褓中，用邪恶的血与火淹没革命的苗头——这些都是丑陋的、黑暗的、逆历史潮流而动的白日梦。他们面临的情况与过去截然不同：随着时间的推移，革命的因素已经在官僚资本主义制度的母体中成熟。政府颁布的土地法案是彻头彻尾的失败，农民从中得到深刻的教训：连自己的一亩三分地都保不住，还能从法律当中指望什么呢？因此，武装的农民必须独立不依地重新夺回这些土地。从社会心理上看，工人阶级更加具有进取心，更加成熟，具有更高一级的社会意识；它在数量上更为庞大，在政治上更为强大。我们国家的群众正在成长、成熟。小资产阶级也正在加速无产阶级化。因此，为了不被历史的车轮无情碾压，它除了为革命服务并接受无产阶级的领导以外，别无他途。它唯一可行的选择，就是在无产阶级的指挥下为革命服务，在共产党指明的革命道路上坚持奋斗。"
            },
            {
                type: "paragraph",
                text: "根据这个经验，我们必须要争取知识分子——这一点是很容易记住的。正如马里亚特吉所指出的那样，只有动员全部群众，我们才能实现历史赋予我们的伟大使命。同志们，我们已经明白，我们正在步入当代秘鲁社会的第三个发展阶段。但正如从前那样，当我们阐述秘鲁当代社会的前两个发展阶段的时候，——它们不过是官僚资本主义发展的两个过程——有些人就以轻蔑的态度不负责任地指责我们的观点。现在，我们就要以精简明确的方式提出，我们国家在当代的发展已经步入第三个阶段——显然，这个论点也会遭到误解。但是，今天他们再也不可能给我们贴上幼稚的标签了，相反，他们只会受到无情的教训（英文版译者：这是指存在于党内的两条路线的斗争）。"
            },
            {
                type: "paragraph",
                text: "然而，对于我们的诋毁者来说，要接受并理解这个观点并不是一件容易的事情。要做到这一点，我们需要以具有说服力的实际行动来使他们顽固的大脑开窍，粉碎他们丑恶的投机行动。这样以来，他们也许能够如此理解这个国家的社会现实。对这第三阶段有一个很好的理解，是进一步推动群众运动的关键。那么，这个阶段又意味着什么呢？它意味着革命，意味着武装起来的人民将会夺取政权，同时也意味着反动势力将会不惜一切代价地遏制我们，顽强地抵抗我们的革命势力——这种反动势力的剥削已经持续了四百余年（同志们，我们必须知道这些事实：我们面对着在过去的四百余年里由各国列强施加于我们的剥削、今天仍然存在的龌龊的奴隶制，以及虽然软弱但仍有相当可观的力量的国家机器）。唯物主义者都明白，存在物不会因为它的不合理而自动消亡；同理，反动势力更不会自动退出历史舞台。它是一具仍未下葬的死尸，仍会反抗、咬人，仍会带着狂怒孤注一掷地攻击革命势力，拒绝接受即将被历史埋葬的铁一般的事实。因此，我们必须明白这一点：革命斗争将会是艰苦卓绝的，狗急跳墙的反动势力将会使我们付出血的代价。他们将会纠集武装到牙齿的军队，张开血淋淋的魔爪，与我们工人阶级和农民群众作困兽斗；他们将会竭尽全力包围、孤立、粉碎并将我们清扫出历史舞台。但历史的客观力量站在我们这边：我们坚不可摧的力量，拥有光明的未来。同志们，革命与反革命是我国国内两股不共戴天的对立势力；它们也是这场旷日持久的斗争的对立统一体中的矛盾双方。全副武装的反动武装势力全神贯注地保卫大都会和首都；而我们则扎根于乡村，与群众（特别是贫农)打成一片，坚定地依靠人民群众，并将人民群众分散的力量组织成为一个强大的势力。但这并不是一件易事——邪恶的反动势力将会与我们决一死战，向我们发动强大的攻势。我们绝不会屈服于他们的淫威，相反，我们将会以强硬的行动回应他们，粉碎他们的反扑，将他们的攻势化整为零，转变为我们的密集的反击。这样，他们原想包围我们，如今却被我们包围；他们原想歼灭我们，如今却难逃被歼灭的命运；他们原想一跃而成为胜利者，却不曾想到真正的失败者正是他们——邪恶的兽群终将被压在我们的五指山下。正如我们知道的那样，我们人民军队的震天呼声，将会使他们在恐惧中瑟瑟发抖。他们将会被自己的恐惧压抑得不攻自破，变成一盘散沙被风吹散。同志们，这是注定要发生的的事情，这就是历史的必由之路。但自不必说，这场战斗将会是残酷艰辛且旷日持久的。"
            },
            {
                type: "paragraph",
                text: "为了迎接这场战争，我们必须磨练我们的意志，使自己变得更强大、更有力、更加不惧一切，并且对我们的胜利抱有坚定的信念——让我们对于胜利的信心永驻心头，就像我们的为人民服务、为无产阶级服务的信念那样！问题的关键在于，我们必须果断坚定得发动武装斗争，不容得一丝犹豫和畏惧。我们必须将这种心理发挥到极致，怀着这种不可战胜的心理，将我们的旗帜插满祖国的大地。我们的创举将会镌刻在历史的纪念碑上。同志们，我们的人民正在武装夺取政权的正确道路上大步前进，我们正在进行一次祖国历史上前无古人后无来者的伟大行军。这是一段伟大的征程，——这是我们的人民、我们的阶级所迫切要求的——我们将会出色地完成它！我们不能也绝不会失败。"
            },
            {
                type: "paragraph",
                text: "3.革命政党应该在革命中发展自己"
            },
            {
                type: "paragraph",
                text: "迄今为止，我国工人阶级的斗争已经进行了八十余年，无产阶级政党也已经存在了52年。在马里亚特吉的领导下，我国的人民在十年的时间里建立了自己的政党。他的名字将永远铭刻在我们革命队伍的每一个人以及世界人民尤其是国际无产阶级的心中。纵使时光飞逝，我们中的大多数人仍将继续坚持战斗到剥削制度被废除的那一刻。这就是我们不可推卸的历史使命。我们就像是不断发展着的一股洪流，面对着邪恶的烈焰、坚固的磐石和肮脏的污泥。我们将把一切东西都投入革命的大熔炉当中，黑色的邪火将会变成红色的烈焰，绽放出炫目的火光。这就是我们现在的情况，这就是我们党的改组。"
            },
            {
                type: "paragraph",
                text: "我们的党是全新的无产阶级政党，它的目标就是领导无产阶级和人民群众夺取政权。值得注意的是，除了通过武装斗争，我们的党将不会得到发展——这就是过去五十余年的历史带给我们的教训，这个可贵的教训我们永远都不应忘记毛主席的名句：枪杆子里出政权。若我们想要夺取政权，就必须形成一支军队；若我们想巩固一个政权，那我们就必须拥有一支强大的军队。我们正在朝着这个目标进发。必须记住，我们的党在武装斗争中发展起来的，这是我们党的必由之路。我们绝不能后退。同志们，我们现在可以自豪地宣布：我们的党正在获得越来越多的支持。它可能遭到的破坏，——正如历史所显示的那样——已经被避免。这是从第二届中央二中全会和第一军校的历史中得出来的结论——实际上，我们已经完成了一项我们现在才理解的伟大任务。"
            },
            {
                type: "paragraph",
                text: "我们时常自问：应该如何壮大我们的党？一个简明扼要地回答就是：通过武装斗争的必由之路。在关键的时期，斗争的情况会变得非常激烈。根据对立统一的规律，这种特定情况要么引致进一步的发展，要么引致暂时的损伤。然而，如果它能导致我们陷入错误思想的泥潭或者走上歧路，那其后果就不仅仅是简单的损失了。我们党已经取得了它必须取得的胜利，所以它不可能走上另一条崩坏的道路。同志们，这就是我们从这些会议中得到的结论。然而，争论的焦点究竟是什么呢？"
            },
            {
                type: "paragraph",
                text: "开展武装斗争的行动包含着一个矛盾：新与旧之间的矛盾。党在武装斗争中获得的发展属于新进展，而业已完成的则是旧的东西，包括我们的积极成果。即使是我们最棒的成就也已经陈年了；无论我们过去的工作为我们党的传统增色了多少，同时我们也将政党、组织乃至整个阶级运作中产生的一大堆毛病固化为习惯。我们必须很好地理解这一点。归根到底，新事物只有一样，那就是通过武装斗争发展我们的政党。如今，这就是我们党建工作中存在的矛盾。"
            },
            {
                type: "paragraph",
                text: "正如在国际范围内存在着的革命势力之攻势与反动势力之守势之间的矛盾一样，在我国，也存在着人民武装力量与反革命之间的矛盾。经过人民战争的洗礼，这一对矛盾将不可避免地引致无产阶级的胜利，进而荡尽持续四百余年的残酷压迫。同志们，在党内也存在着一对矛盾——任何人都不应否认，我们应当仔细思考这一矛盾。当代的共产党人必须弄清楚存在于党内的新和旧的矛盾。"
            },
            {
                type: "paragraph",
                text: "我们重申，新事物即是武装斗争——人民战争的不灭的火焰、刺穿反动派胸膛的利刃和长矛，以及革命力量愈加强大的铁拳。这就是新事物。其余一切事物则归于旧事物的行列——它们皆是已经过去的东西。在这些旧事物面前，我们必须学会保护自己，因为旧事物总是力图在未来以令人眼花缭乱新的形式重现。同志们，我们不能忘记，巩固业已获得的成就的方法，就是百尺竿头更进一步。而这更进一步的方法，则是开展武装斗争——这是深播新事物的种子、撼动旧事物的城墙的保证。我们的党已经通过武装斗争大大地发展了自己，这就是我们党的基本情况。在提出这一点以后，我们现在得到了三个结论。"
            },
            {
                type: "paragraph",
                text: "首先，我们已经进入世界革命的战略进攻阶段，革命的风向正朝有利于我们的那一边发展。"
            },
            {
                type: "paragraph",
                text: "其次，人民已经开始用武力夺取政权。未来的情况具体如何，将由人民战争的发展进程决定。"
            },
            {
                type: "paragraph",
                text: "最后，我们的党正在武装斗争的烈火中淬炼自己。"
            },
            {
                type: "paragraph",
                text: "因此，我们的党将会成为能够满足革命的迫切需求的强大政党——也正因为历史和人民的召唤，我们的党才会建立起来。同志们，世界局势的发展、国内局势的发展，以及我们党自身的发展是相互联系的。这样一来，未来在我们开展的武装斗争中将会是有保证的。为了完成这一项难度极大的任务，我们必须发展我们的武装力量、持续地开展游击战争，在祖国的大地上播撒下革命战争的种子。同志们，正是上述三个条件，决定了我们党可能并应该领导人民群众进行武装斗争。"
            },
            {
                type: "paragraph",
                text: "在我们心中，人民群众的力量是伟大的，我们必须调动、依靠它。一开始，在我们尚未完全意识到这一点的时候，我们没有什么后盾；如果有的话，它也是弱小而不稳定的。同志们，我们绝不能忘记人民群众的的力量，不能忘记工人阶级和农民阶级。它们与我们一同前行：我们将人民二字牢记在心中，将人民的手紧紧握住；我们与人民共呼吸，共存亡。人民，始终应该在我们的心中居第一位——这一点是我们永远不能忘记的。同志们，作为新生事物，人民群众的武装斗争在开始时总是脆弱的；但根据其不可移易的命运，它将会随着情况的变化和时间的流逝而发展，从幼嫩的萌芽成长为参天的大树。"
            },
            {
                type: "paragraph",
                text: "同志们，这一切的发展都依赖于我们将采取的一点一滴的行动。在世界历史、我国的历史以及我党的历史之间存在着紧密的联系。这三个事实皆指向同一个结论，指向同一个真理：我们党的未来，就在于领导人民开展武装斗争——我们正应当如此迎接我国蓬勃发展的革命浪潮。"
            },
            {
                type: "paragraph",
                text: "4.作为先驱者，我们将着手发展党的武装"
            },
            {
                type: "paragraph",
                text: "这个不可辩驳的论点是从如上所述的三个条件中合乎逻辑地推导出来的。党的第二届中央二中全会就这三个问题指出：“我们必须通过实际行动来推进党的军事化进程。”它强调，在武装斗争当中，党将作为秘鲁工人阶级的强大先锋队和秘鲁革命的合法领导者起到至关重要的作用。大会还强调指出，要计划开展武装斗争——这足以解决迄今为止尚未被解决的如何开展武装斗争的问题。"
            },
            {
                type: "paragraph",
                text: "同志们，这些论断并不是为了向我们的大脑里灌输骄傲情绪，而是为了帮助我们更好地理解我们的重大责任。我们的心中永远不能有任何虚荣心的印记，而谦虚的品质应该成为我们的忠实伙伴。我们达成的成就越多，我们就会变得更加谦逊——因为我们始终是为人民服务的。我们应该去学会这样做。在这具有历史意义的行动当中，有与我们并肩作战的同志：有马列主义毛泽东思想作为精神武器，有站起来创造他们自己历史的人民群众，有与我们党站在一起进行了五十余年艰苦斗争的数不清的共产主义者们——这一切就是我们党得以发展的基础。我们业已解决了如何发动武装斗争的基础性问题。我们已经知道了我们应该做些什么以武装我们自己。最重要的是，我们已经知道了如何调动农民群众。这样一来，通过艰苦的斗争，我们就能从祖国的大地上发掘出游击战争的强大力量；这样，我们就获得了破除敌人包围的强大武器。"
            },
            {
                type: "paragraph",
                text: "同志们，我再重申一遍，在秘鲁开展武装斗争的问题已经得到了解决，这是毋庸置疑的。这个问题的解决，建立在人民开始武装夺取政权的历史进程上，是马克思列宁主义毛泽东思想的逻辑结果，是我们党五十余年历史经验的总结和浓缩。因此，我们将会很好地理解我们所处的历史舞台、我们前进的道路，以及我们的历史归宿。"
            },
            {
                type: "paragraph",
                text: "5.我们在理论和实践上武装自己来发动人民战争"
            },
            {
                type: "paragraph",
                text: "我们正在通过军事路线和总政治动员用理论和实践武装自己。我们正在建立支队，开展行动，以此开始武装斗争。这一切都应得到无法磨灭的记录。第一次军事培训班有着历史性的意义。我们问自己，这次培训班的意义是什么？如果说二中全会敲响了“光荣的钟声”的话，这次培训班是什么？我们再重申一遍：它既是一个封印，又是一个突破口，因为它既结束了，又开始了。它结束了我们的无武装生活，开始了我们的人民战争。同志们，那就是这个培训班的意义。在这里我们接受二中全会的领导。我们已经成功彻底解决了问题，这不久就将得到中央委员会的认可。同时，这个培训班是为了党组织的调整和实践的开展而开办的。因此，通过中央领导和各级骨干的不懈努力，党正在通过军事路线在理论和实践上武装自己。"
            },
            {
                type: "paragraph",
                text: "同志们，上一次会议是对我们力量分配的决议：围歼悲观主义和反对派。它摧毁了我们党内外的反对派的妄想并把他们消灭殆尽。我们已经点燃了革命激情，充满了乐观主义。即将胜利的前景已经展开，我们必须理解它的重要性。我们已经看见了斗争者在前进，我们已经看见了前进的斗争者和他们的领袖冲在前线、打开突破口，我们已经看见了士兵们为了维护和支援我们的行动而冲锋，最后我们看见了最终的行动、一份为了达到最终目标而充满激情的信念。这就是为什么我们说我们要用理论和实践武装自己。通过这种方式武装领导干部的基础能力，我们已经明确地开展了广泛的政治动员。"
            },
            {
                type: "paragraph",
                text: "记住毛主席所说的：“关键是要动员干部。”这份工作已经完成了。动员已经开始，并且我们在这里取得的成就将会在明天荡起更加有力的巨浪，因为人民群众渴望听到党说“我们要采取行动”并渴望知道如何采取行动。同志们，让我们了解一下这些好消息的要求。我们必须制定行动的计划并在将来开展行动，那就是与我们紧密合作的人民群众的千万颗跳动的心所梦寐以求的。同志们，党的广泛的政治动员已经开始了。通过组建武装小分队和开展军事行动，我们正在进行武装斗争。它从这里开始，并且这就是为什么这次会议是“封印和突破口”的原因。"
            },
            {
                type: "paragraph",
                text: "6.我们是先驱者"
            },
            {
                type: "paragraph",
                text: "我们是先驱者。我们从自称先驱者开始，也从自称先驱者结束。是什么的先驱者呢？是掌握在我们手中、呈现在我们脑海、震撼在我们心间，并且点燃我们激情的人民战争和武装斗争的先驱者。这就是为什么说我们是“一群以党的领导、无产阶级和人民群众至上的社会主义者。”在这个四月十九日，历史将会铭记，他们——先驱者们，带着一颗充满了不可抑制的激情、坚定不屈的信念、专注英勇的精神的炽热的心，庄严挺立着宣告了他们的革命信念，承担起他们作为先驱者的历史重任。"
            },
            {
                type: "paragraph",
                text: "早在上个秋天，他们在四月十九日所决定的事情便已在反抗与收获中成形。他们在与反动势力顽强斗争、打击反动当局，继续扩大解放区的过程中，同起义的农民群众一起组建了游击队。游击队进化为我们今天所成为的一支强大的军队，这也是我们的宣告的基础。“我们的国家将获得自由……”这便是他们这群先驱者们所要说的。同志们。这个未来将由我们的党的决心所实现，虽然听上去简略但却有重大的历史意义。这三个最终的问题是否也通过矛盾的形式表现出来呢？答案是肯定的。在党的内部，我们一致认为通过实践发展党的军事化是眼下的重点任务，此外，我们的武装力量已经促使更多人在未来的某天加入我们，所以实施我们的启动计划以迎接我们崭新的未来变得同样重要。"
            },
            {
                type: "paragraph",
                text: "进步分子将注重于我们的国家、武装革命的手段和我们党在武装斗争中党的武装的发展。因此，在面临发展和启动计划的问题时，进步分子会把问题看成是工作上的重点，而保守派则不得不直面它。保守派将不可避免地向我们的反面滑坡，但他们已经失败了，所以这是对右派的巨大打击。他们的毁灭毫无疑问，而我们的发展已经胜利。让我们以雷为凿，以铅作笔，把它永远镌刻在历史的山峰上，这就是矛盾。最后，一切都可以归纳到第五个问题上。"
            },
            {
                type: "paragraph",
                text: "这一矛盾进入了解决武器、战争、武装斗争和怎样开展上述工作的问题。如果到目前为止我们是一个手无寸铁的人，那么我们要想的就应该是如何拿起武器，也就是从和平时期到战争时期。战争时期有其他要求和迫切需求。同志们，矛盾会积累，但我们会处理好的。我们已经学会如何处理历史、法律和矛盾。对于这些问题，我们靠的是实践，用的是武力。我们将经历不可逆转的战争时代，在这个时代社会矛盾将会逐渐显露出来，而这将使我们取得圆满的成功。我们是先驱者。呈现在我们面前的是怎样的矛盾？我们和我们基地的其他共产党员，不论是否出席，都在我们内部交相讨论、焦急地等待这里所决定的。我们都有一个问题，一个矛盾：大决裂。"
            },
            {
                type: "paragraph",
                text: "同志们，时机已经成熟，是时候大决裂了。为了完全彻底地扫清一切陈旧腐朽，我们将斩断与它的一切联系。因为如果我们对这个陈旧腐朽的世界恋恋不舍，我们就没法摧毁它。一个单独的人是脆弱的。我们每个人都应该认真思考：作为一个人，每个人都是脆弱的。但是革命是强大的，而武装革命更是如此，因为它是由群众来维持的，群众是世界的力量，而领导群众的党是宇宙之光。"
            },
            {
                type: "paragraph",
                text: "同志们，让我们开始大决裂。许多纽带把我们与陈旧腐朽的秩序联系在一起，而它们将被无情地斩断。如果我们不这样做，我们就永远不可能摧毁这陈旧腐朽的秩序。同志们，时间到了，没有什么好讨论的了，已经可以结束讨论了。是时候行动了。这是决裂的时刻，它不靠缓慢迟钝的冥想完成，也不是在什么大厅或者静思室的活动，而应该是在武装行动的轰鸣声中完成的。这是实现决裂的形式，而且是唯一正确的形式。正如我们所了解的，就是通过行动，使人们的思维更加强大、意志更加坚定、激情更加火热、精力更加充沛。同志们，通过这场决裂，我们可以提高我们队伍的精力、力量和承受力。我们已经着手研究这个问题。号角已经响起，群众的呼声将持续高涨，它将发出振聋发聩的曲调，并把我们卷入一个强大旋涡中，而其中的一个音符便会告诉我们：我们将成为历史的主角，一名清醒的、有组织的、武装起来的主角。因此，大决裂也是公开的，而我们将成为最后的胜利的创造者。同志们，这就是我们的出发点。我想总结一下。"
            },
            {
                type: "paragraph",
                text: "这个培训班，这个党的第一个军事培训班，就是封印和突破口。它封印了迄今为止所做的行动，并为明天打开了一个突破口。我们至今取得的成绩是非常有积极意义的，已经孕育出成功之果。有句话叫“以事取人”，我们做过的事情就摆在我们面前，我们不需要对别人证明什么。迄今为止我们做好了一切。而我们必须进行的突破，将是对我们来说更加伟大和有决定性的事情。这种突破应当是从枪杆子里出来的。它来自于党对群众的直接作用，它将起源于人民战争。"
            },
            {
                type: "paragraph",
                text: "同志们，这个培训班是历史性的。我们没法度量它的成就，也无法形容它的价值，除非我们把目光转向未来。这是先驱者的培训班，这是中央委员会给它起的名字——IAS80（ILA80)。它的意思是：InitiatetheArmedStrugglein1980(1980年开始武装斗争）（在英语中简写为IAS，在西语中则简写为ILA——译者注）。这是一个承诺和挑战。我们被部署在这个任务中，而我们会取得超越。我要说我们不仅要完成它，也要超越它。因为这是人民交付给我们的命令和历史对我们的需要，谁也唱不了它的反调。同志们，这就是先驱者的培训班的作用。ILA80是：1980年开始武装斗争。几十年后的未来，它将被解读为：ILA80，它的武装斗争从80年代开始，并在现在结束了他的历史任务。这个词如此美丽，它有双重含义，如果我们再看它，它就有了更深的意义。这是我们迄今为止所作的整合，它塑造了过去的一切。"
            },
            {
                type: "paragraph",
                text: "同志们，是什么领导着我们？发动武装斗争，难道不是在第九次全体会议上宣布的吗？同志们，这是过去的总结，现在的开放，是必将被不可逆转地完成的未来。ILA80也是我们对过去关于启动武装斗争的决议的执行。现在，这意味着今天、今年和未来都要发动武装斗争。武装斗争是在1980年开始的。同志们，我们在这些复杂的日子里，在这些坎坷的日子里，所做的一切归根结底，都是为了未来那些美好幸福、生机勃勃的日子。而这都要靠“先驱者培训班1980”来实现的。中央委员会和中央政治局感谢所有在场和不在场的同志，因为他们的行动促进了这个未来的实现。祝贺党，因为它的行动促进了这个未来的实现。"
            },
            {
                type: "paragraph",
                text: "感谢我国人民，因为他们的行动已经经历了几个世纪。感谢世界工人阶级、国际无产阶级和世界各国人民，因为他们的行动在这里结出了果实。我们一如既往地向马列主义毛泽东思想的不朽旗帜致敬，因为它们永存的荣光已经在这里焕发。它们现在在我们当中。革命的精神存在于党、人民和无产阶级中。它就在这里！"
            },
            {
                type: "paragraph",
                text: "我们所有的斗争都已经被证明是有意义的。同志们，今天开始武装斗争——这终于实现了！我们所完成的一切，包括作为经验教训的错误，都在这里得到验证。这就是这所培训班的精髓所在。中央委员会、中央政治局通过我这个发言者感到并表达了极大的喜悦，因为我们完成了一项简单而伟大的任务：武装斗争的开始。ILA80就在这里，告别过去、诠释现在、开辟未来。同志们，我们做到了。因此，我们将带着必胜的信念和希望开拓未来。我们记得一位智者说过的话:“生活所应许的，就自己去实现。”马列主义、毛泽东思想，国际无产阶级，世界人民，工人阶级，这个国家的人民，这个党的根据地，干部和领导人，几个世纪以来伟大的行动都在这里得到实现。未来从我们的诺言中诞生。ILA80，我们的责任就是实现它。给予我们的未来，必须用自己的生命，为人民、工人和马列主义、毛泽东思想来完成。同志们，我们付出的努力是一种满足、一种对完成任务的喜悦。我们对完成任务感到欣慰，并且不求任何回报。"
            },
            {
                type: "paragraph",
                text: "枪杆子里出政权！武装革命开始了！马列主义毛泽东思想万岁！秘鲁共产党万岁！发动武装斗争！"
            },
            {
                type: "paragraph",
                text: ""
            }
        ]
    },
    {
        title: '走向游击战！',
        authors: ['秘鲁共产党'],
        dates: [{ year: 1980 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: "paragraph",
                text: "秘鲁共产党 一九八〇年"
            },
            {
                type: "paragraph",
                text: "本次会议的第一部分给出了以下几点基本结论："
            },
            {
                type: "paragraph",
                text: "一、第一次行动的谋划、应用和成果，是辉煌和完全成功的，具有卓越的重要意义。它产生了巨大的影响，点燃了我国人民战争的不灭星火。"
            },
            {
                type: "paragraph",
                text: "二、总结第一次行动总成果的经验，使党的军事路线进一步发展和巩固，粉碎了站在军阀主义立场上、企图推行资产阶级军阀主义路线的右派分子。"
            },
            {
                type: "paragraph",
                text: "三、在第一次行动时加强的党，站在战争的立足点上，随时准备向发动游击战争迈进。"
            },
            {
                type: "paragraph",
                text: "第一，党取得了这个辉煌而明确的成就，它具有重大的历史影响。"
            },
            {
                type: "paragraph",
                text: "第二，在第一次行动的成果中，党的军事路线得到了发展和提高。它通过与发展资产阶级军事路线的军阀主义立场的倾向斗争而得到巩固。通过这种方式，我们获得了重大的发展和巩固。军事路线，与一切的路线一样，只能在斗争中发展和巩固。"
            },
            {
                type: "paragraph",
                text: "第三，确立并强调党准备向游击战的开始迈进。"
            },
            {
                type: "paragraph",
                text: "我们已经完成了必要的第一阶段，它是这次中央委员会扩大会议的基础。在这些坚实的基础上，我们可以概述国内和国际的环境，并制定开始游击战争的计划。我们应该非常清楚发起武装斗争的计划取得了辉煌和巨大的成功。这一计划具有卓越的历史意义，它震撼了全国，把党置于了阶级斗争和政治斗争的中心。"
            },
            {
                type: "paragraph",
                text: "共产党人的不断斗争，作为我国无产阶级和人民群众阶级斗争的表现，已经历史性地在农村开展起来了。我们开始了一种高级的斗争形式——武装斗争，来摧毁旧秩序、建设新社会。"
            },
            {
                type: "paragraph",
                text: "从现在开始，人民战争正在我们身边和全国各地轰轰烈烈地发展起来。它不断燃烧的火焰激励和鼓舞着我们的人民。这火焰将是无敌的，是腐朽社会的震慑和终结者，是属于那些在心中燃起未来最明亮的篝火的人的火焰。"
            },
            {
                type: "paragraph",
                text: "我们肩负着在我国发动武装斗争的历史使命，将这场斗争作为拉丁美洲、国际无产阶级、全世界人民和世界革命的一部分来发展和维持，用无产阶级国际主义服务世界革命的历史使命。"
            },
            {
                type: "paragraph",
                text: "这场斗争将是漫长但硕果累累的；血腥但辉煌的；艰苦但充满活力和无所不能的。有句话讲，只有用武器才能改造世界，而这就是我们现在正在做的。一切都将会被用枪杆子建立起来：我们已经见证了这一点；随着人民战争的发展，我们将更加清楚地看到这一点。"
            },
            {
                type: "paragraph",
                text: "对于在超过五十年里为砸碎锁链而奋斗的秘鲁共产党党员来说，在我们取得了这一重大成果的今天，他们必须精神饱满地证明并检验已有的成就，精神饱满地计算和规划未来。我们对这件任务十分清楚，更要对它完全负责。除了履行我们的职责外，我们没有什么可以感到虚荣的，没有什么值得吹嘘的，因为光荣属于阶级、人民和党。然而，我们需要乐观主义，确保新秩序的一砖一瓦开始落到实处。我们正在书写自己的未来。从现在开始，我们将用青铜色石头上的花朵写下新的历史，直到永远；我们将驯服山丘，用剑尖和火光写下新的历史，摧毁罪恶，给未来接生。"
            },
            {
                type: "paragraph",
                text: "对于作为无产阶级武装先锋队的共产党来说，摧毁多个世纪压迫的时机到来了。它释放出战争的呐喊，大闹天宫，向阴影和夜晚发动进攻。它开始拆除陈旧和腐朽的反动长城，在新的和温柔的火焰之前，在年轻但噼啪作响的篝火前，它开始像干树叶一样发出嘎嘎声和爆裂声。人民战争开始扫除旧秩序，向着它必然的消灭前进。新生事物将从旧事物中诞生。最后，像纯洁、光荣的凤凰鸟一样，永恒的共产主义将会诞生。"
            },
            {
                type: "paragraph",
                text: "我们应该坚持乐观主义，充满热情，明白我们正在为执行一项将永远持续下去的任务服务。我们个人仅仅是时间和心跳的片段，但我们的行为将持续几个世纪，一代代屹立不倒。人不可避免地走向他们的终点，但人类、工人阶级和他们的创造将永远不会结束。我们将让光明与幸福在地球上生根发芽。"
            },
            {
                type: "paragraph",
                text: "通过我们，通过我们的武装斗争，真正的、唯一真实的自由正在诞生。我们是未来的号角，在今天的暴风雨中无法被熄灭的火焰。"
            },
            {
                type: "paragraph",
                text: "不可抗拒的走向游击战的长征万岁！"
            },
            {
                type: "paragraph",
                text: "（中央委员会扩大会议，1980年8月24日）"
            },
            {
                type: "paragraph",
                text: ""
            }
        ]
    },
    {
        title: '毛主义。论马列毛主义',
        authors: ['秘鲁共产党中央委员会'],
        dates: [{ year: 1982, month: 8 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: "paragraph",
                text: "秘鲁共产党中央委员会一九八二年八月"
            },
            {
                type: "paragraph",
                text: "转载自报告《毛主义。论马克思列宁毛主义》"
            },
            {
                type: "paragraph",
                text: "我们的目的是发起一场关于毛主义的运动。毛主义是马克思列宁毛主义的一种缩写形式，或者说是当今的马克思列宁毛主义主要是毛主义。"
            },
            {
                type: "paragraph",
                text: "明年，我们将庆祝毛主席的90周年诞辰，因为他出生于1893年12月26日。目前可以清楚地看到，在马克思主义与修正主义之间有着一场尖锐的斗争。此外，那些保卫毛主席的人们并没有足够清晰地、彻底地支持作为马克思主义的第三阶段的毛主义。因此，我们认为这是一场关乎毛主义的斗争。"
            },
            {
                type: "paragraph",
                text: "为了发动这场具有战略意义的伟大运动，我们必须高举“毛主义万岁！”的标语。这是一场规模宏大的、有着复杂问题的运动：由于运动的复杂性，大得多的重要性，这是一个艰巨的任务，但它是我们共产党人的职责。从历史的角度来看，它也是必要的，因为为了攀上更高的顶峰，为了实现全世界共产党人正参与着的任务——世界革命的战略进攻，世界革命需要毛主义。我们不会假惺惺地说什么毛主义的高度只能到达那儿。马列毛主义有着直到共产主义实现的纲领性目的、规律和原则。自从马克思以来，随着我们向着这一伟大目标前进，它被具体化为《毛主义。论马克思列宁毛主义》。因为无产阶级意识形态是一门强大的科学，它通过每一次的巨大飞跃而发展，每一次的更高阶段都有产生者：马克思的马克思主义，列宁的列宁主义，毛主席的毛主义——依次作为马列毛主义的第一、第二、第三阶段，而今天则主要是毛主义。"
            },
            {
                type: "paragraph",
                text: "因此，目的是要发起一场具有战略性意义的、为世界革命服务的运动。在这种情况下，我们所能做的贡献是重要的。我们不说这些贡献是具有决定性的，但在这个我们展现自己的背景中，它是重要的。让我们不要假惺惺地说什么历史应该如何如何，她是通过阶级斗争来确立规则、明确情况的。我们自己的党或者是其他的党是有可能作出决定性意义贡献的。"
            },
            {
                type: "paragraph",
                text: "对于我们来说，现在来谈论毛主义比过去的任何时刻都更有必要。若不提及世界级的反对修正主义的斗争，我们显然无法做到它。因此，为了使毛主义的内容与意义更加明确，再次分析毛主义是至关重要和迫在眉睫的。高举、捍卫和应用毛主义是目前马克思主义与修正主义之间的斗争的精髓，而这乃是指导我们分析毛主义的原则。"
            },
            {
                type: "paragraph",
                text: "我们必须想想，为了得到可靠的成果，该怎样从长远的角度来开展各类运动，并用这种方式来向积极分子、战士和群众传达指示，努力传播马克思主义——从它所指导的人民战争的超越性出发。问题是将思想上的动力变成行动力。我们期待着为捍卫必须捍卫的——马克思列宁毛主义——作出贡献。因为到处都是群众、革命家和共产主义者，它将产生回响。我们对他们，主要是共产主义者感兴趣，因为他们更加没有偏见。我们必须努力去使他们懂得和相信，马克思主义不会自发地兴起，而是要努力与斗争，这是马克思主义的法则。这是马克思主义的规律。如果没有斗争、奋斗和努力，马克思主义就会停滞不前，不会赢得任何东西，毛主义也不例外。捍卫毛主义是马克思主义的第三个阶段的斗争，现在是，将来也会是艰难的、漫长的、复杂的和困难的，这永远不会自发地推广开来。这就是我们的历史，我们没有别的道路：斗争、努力、坚韧不屈以及坚持不懈和时间，目的是用实践证明和认可真理。"
            },
            {
                type: "paragraph",
                text: "在运动的开始，党必须一步一步地组织起来。我们发起了一场艰苦但必要的运动。对于国际无产阶级，也就是我们的阶级来说，它是十分重要的。它是运动的开始，也是无产阶级的代表共产党人的斗争。我们认为这是必须采取的大胆步骤。所有的大胆步骤都是新任务的开始。新的任务有一个问题：完全陌生的领域。让我们坚定的走下去，要知道，所有的开始都只不过是开始，我们没有足够的知识，因此有许多新的问题会被提出。因此，我们要有更长远的目光，要更坚定，对自己要求要更高。让我们践行：只有进行了战斗，才能知道怎么进行战斗。我们共产党人是无所畏惧的，之所以如此，是因为我们是坚定的唯物主义者。我们不怕犯错误，也不怕面对任何人，因为真理站在我们这一边。这就是我们的信念，除此之外没有别的；我们是有信念的人，这是在成千上万的光荣战斗所证明的，在最伟大的变革性的科学意识形态中所“认可和公认的”。世界上，没有任何能像马克思列宁毛主义那样已被实践所检验的意识形态；也没有像马克思列宁毛主义那样，有着成千上万的人们参与，沿着强大的革命风暴前进。"
            },
            {
                type: "paragraph",
                text: "为了完成这项任务，先来按照我们提供的如下计划来理解毛主义："
            },
            {
                type: "paragraph",
                text: "毛主义万岁！"
            },
            {
                type: "paragraph",
                text: "介绍"
            },
            {
                type: "paragraph",
                text: "1.列宁和革命中的新情况"
            },
            {
                type: "paragraph",
                text: "2.毛主义是在斗争中应用的。斯大林。"
            },
            {
                type: "paragraph",
                text: "一、毛主义的背景"
            },
            {
                type: "paragraph",
                text: "1.国际背景"
            },
            {
                type: "paragraph",
                text: "2.在中国"
            },
            {
                type: "paragraph",
                text: "3.毛主席的生平"
            },
            {
                type: "paragraph",
                text: "二、毛主义的内容"
            },
            {
                type: "paragraph",
                text: "1.原理"
            },
            {
                type: "paragraph",
                text: "2.新民主主义"
            },
            {
                type: "paragraph",
                text: "3.三大工具"
            },
            {
                type: "paragraph",
                text: "4.人民战争"
            },
            {
                type: "paragraph",
                text: "5.无产阶级文化大革命"
            },
            {
                type: "paragraph",
                text: "6.世界革命"
            },
            {
                type: "paragraph",
                text: "什么是毛主义的基础，什么是毛主义。"
            },
            {
                type: "paragraph",
                text: "三、关乎毛主义的斗争"
            },
            {
                type: "paragraph",
                text: "1.毛主义的兴起"
            },
            {
                type: "paragraph",
                text: "2.毛主义和修正主义"
            },
            {
                type: "paragraph",
                text: "3.目前的毛主义"
            },
            {
                type: "paragraph",
                text: "人民战争让我们对毛泽东主席对马克思列宁主义所做的发展有了更多地、更好地理解。我们处在国际无产阶级意识形态的第三阶段之前，因此，它已经转变成了马克思列宁毛主义，主要是毛主义。如果在中央委员会第四次全体会议上我们同意了——迈向毛主义！——这一口号。在这次会议上，我们所预设的任务：推行马列毛主义，主要是毛主义，把它们作为我们党的所有活动的指挥和一般准则，同时还要为使马列毛主义，主要是毛主义成为世界革命的指挥和指南而服务和努力。所有这一切都是为着全人类的不可动摇的光荣目标：共产主义。"
            },
            {
                type: "paragraph",
                text: ""
            }
        ]
    },
    {
        title: '发展人民战争，服务世界革命',
        authors: ['秘鲁共产党'],
        dates: [{ year: 1986 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: "paragraph",
                text: "秘鲁共产党一九八六年"
            },
            {
                type: "paragraph",
                text: "一、发展人民战争，服务世界革命"
            },
            {
                type: "paragraph",
                text: "“革命不能不经过国内战争，这是一个法则。只看到战争的坏处，不看到战争的好处，这是战争问题上的片面性，片面地讲战争的毁灭性对于人民革命是不利的。”"
            },
            {
                type: "paragraph",
                text: "“如若被敌人反对，那就好了，那就证明我们同敌人划清界线了。如若敌人起劲地反对我们，把我们说得一塌糊涂，一无是处，那就更好了，那就证明我们不但同敌人划清了界线，而且证明我们的工作是很有成绩的了。”"
            },
            {
                type: "paragraph",
                text: "——毛泽东主席"
            },
            {
                type: "paragraph",
                text: "二、第六年的大背景"
            },
            {
                type: "paragraph",
                text: "五月十七日是秘鲁人民战争六周年纪念日。六年前，在为世界革命服务的大背景下，共产党人拿起武器，通过推翻帝国主义（尤其是美帝国主义）、官僚资本主义和尚存的半封建主义的剥削压迫的方式，进行民主革命，从而为无产阶级和人民夺取政权。从那时起，在战无不胜的马克思列宁毛主义和指导思想的旗帜指引下，我们在农村包围城市的道路上前进着，并一直以农村和城市为一体进行革命战争，其中，农村是武装斗争的主战场，必要的而非补充的部分。总之，人民战争本质上是一场在共产党领导下，以开辟革命根据地为核心的农民战争。"
            },
            {
                type: "paragraph",
                text: "武装斗争的这几年可概括为如下几个阶段：1980年是游击战形式的武装斗争开始的一年；1981年到1982年，游击战已经初具规模，并诞生了人民委员会——一个团结了工人、农民、小资产阶级的，以工农联盟为基础，并由共产党领导的联合专政的新政权；1983年到1984年间我们重点关注的占领与反占领斗争，是妄图粉碎新生政权恢复旧秩序的反革命战争与捍卫、发展并建设新生人民政权的革命战争的斗争，同时也是一场反动武装力量同人民游击军之间艰苦卓绝的战斗；从1985年迄今，根据地在持续不断的保卫、发展和建设之中保留下来，并将人民战争从北部山区扩大到南部山区。"
            },
            {
                type: "paragraph",
                text: "自1983年以来，考虑到游击战的灵活性所带来的多样性不仅对新生政权而且对革命建设工作的各项工作带来的压力，同时也为了持续进行建设、保护和发展根据地并将人民战争向全国扩展，秘鲁革命在“建设根据地“的伟大战略规划下，和以游击战争为主，以破坏、选择性消灭、策反、政治宣传等游击行动为辅的发展人民战争的军事方针的指导下，逐步演化。这种”建设根据地“的基本计划构成了以“两个政权，两条道路，两个极向”特定政治战略为基础的如今的“大跃进计划”的大背景。其中，”两个政权“指的是旧的反动秘鲁共和国政权对抗正在形成中的新的人民民主共和国；“两条道路”指的是苟延残喘且只保护旧剥削关系的资产阶级选举道路对抗新的改造旧社会以服务人民为目标的武装斗争道路。而这里的”两个极向“，一个是大资本家所指向的，为帝国主义、官僚资本主义和半封建主义服务，代表着可憎、枯朽、不堪回首的黑暗过往的统治阶级独裁的一极，对抗由共产党领导的代表民主革命的无产阶级的一极：这一极的革命一旦胜利，就将再次进行文化革命，融入史诗般的世界大革命，打通前往社会主义的道路，以期有朝一日通向共产主义——这一人类唯一必要、不可避免且永远不会被放弃的必然目标。在发动人民战争的军事方针指引下，该战略已经创造了四种具体运动形式，每种都有自己独特的内容。"
            },
            {
                type: "paragraph",
                text: "三、论反革命战争"
            },
            {
                type: "paragraph",
                text: "正如每场战争都是两个阵营之间的斗争一样，人民战争的发展必将导致反革命战争的爆发。旧秘鲁，是一个依靠以美帝国主义为首的帝国主义保护伞才得以苟且存在的岌岌可危的大资产阶级和大地主专政的国家。起初，他们试图尽量把问题掩盖下去，以保持其虚假的民主形象，从而防止对由贷款和投资组成的资本的流入造成威胁。政府派出警察部队，他们的虐待，侮辱和暴行遭到了耻辱性的失败，并被迫从有斗争的农村地区撤出，到省城和首都寻求庇护。因此，在声势浩大但混乱的舆论造势下所发动的所有警察行动都被彻底击败。与此同时，第一批人民委员会成立了。面对新政权的推进，贝朗德政府开始毫无保留地调集反动武装；剥削者和压迫者阶级占了上风，把恢复公共秩序的任务交给了国家的“支柱”——白匪军武装部队（陆军、海军和空军），此举得到了警察部队（国民警卫队、共和国卫队和调查警察）的支持。"
            },
            {
                type: "paragraph",
                text: "1982年12月，阿亚库乔、万卡韦利卡和阿普里马克地区宣布进入紧急状态，它们已经处于反动武装的控制之下。后来帕斯科、瓦努科和圣马丁也进入紧急状态，虽然手段各有不同，但政权最终都落入了白匪军手中。1986年2月，利马和卡亚俄进入紧急状态并实施宵禁，军事控制进入了一个更加严酷的新阶段，共和国首都与它的600多万居民受到军事统治。由于这些措施，秘鲁的2000万人口中有四分之三处于军事控制之下：150万人生活在白匪军的肆无忌惮的军政府独裁权力之下，新的领主掌控着他们的生命和财产，成为了装饰着绞索和刀的封建暴君。在这个备受吹捧的民主国家的首都，有六百万人没有任何生活保障和人权，在戒严令下遭到肆无忌惮的残害和变相谋杀，这种戒严令的权力甚至大到有权去禁止各种艺术表演，即便是在军政府授权的公众集会上。"
            },
            {
                type: "paragraph",
                text: "反动武装如何进行反革命战争？基本上是遵循他们的主人，美帝国主义的反革命战争理论，这是美国基于自身的经验，特别是从越南战争，也有部分是从拉丁美洲（特别是中美洲）武装斗争中得到的教训所总结出的理论。他们在这个理论的基础上，添加了其在以色列以及阿根廷的朋友的“反恐”经验，还有来自西德、台湾、西班牙、英国等国政府的建议。除此之外，他们还加入了1965年反游击战斗中的几个月经验，以及在拉孔本西翁战斗中的有限的经验。军事行动由“武装部队联合指挥部”领导，按照共和国总统领导的国防委员会的指示行事，无论是贝朗德还是艾伦·加西亚，他们对所采取的一切措施都负有直接和不可否认的责任，并对战争的总体政治领导负责，这意味着他们对反革命战争负有主要责任。总之，他们运用世界反革命的著名战略来反对革命斗争、武装暴动和人民战争，这一战略多次被人民战争理论彻彻底底打败，一次又一次被人民战争粉碎，一次又一次地向世界表明了无产阶级战略对于帝国主义的优越性。"
            },
            {
                type: "paragraph",
                text: "（一）挑起群众斗群众"
            },
            {
                type: "paragraph",
                text: "当白匪军开进时，他们已经研究了三年革命战争，以及如何指导和规划警方的行动。因此他们在一开始就掌握明显优势，而且他们很明显比警察有更好的人力和技术资源。他们立即开始执行挑起群众斗群众的阴谋，沿袭了旧帝国主义者利用土著人打土著人的传统。首先，他们从退伍老兵、小偷和跟当地恶霸有瓜葛的农民当中挑选受训人员，这些人作为政府雇佣的密探，向贫农中渗透，并同早在20世纪70年代以前就已经设立、又翻新过的情报网挂钩。在这些密探、渗透者和警察的线人的基础上，在当地的土皇帝、小恶霸和他们的爪牙协助下，他们在白匪军（通常伪装成警察和贫农）和警察的庇护下组建保安队进行联合行动，在农村地区暗杀党员、战士、群众领袖和农民，制造白色恐怖，像中世纪的女巫狩猎一样杀戮革命者和进步人士，到处烧杀淫掠。这就是他们如何实施抢光、烧光、杀光的险恶的“三光政策”的。"
            },
            {
                type: "paragraph",
                text: "随后，他们利用白色恐怖和死亡威胁压迫一部分人民，并通过这种方式将人民群众置于他们的高压统治下，使他们被迫协助这场反革命战争。这些被强征的人们充当警卫，逮捕和杀害游击军员，对邻近社区、城镇甚至更远的地区实施清剿行动，参加对游击军的搜查和追捕工作。不久之后，这些人又被和邻近地区的其他人重新编组，进入直接处于军事管理之下的战略目标村。然后，除了被禁止自由出入以外，由于他们不能脱离军队去任何地方、甚至不能去工作，并且经常受到控制，他们被军事化和组织化为“巡逻队”和“防御委员会”，使用着简陋的武器，深陷饥饿和贫困，被迫参加白色恐怖和反革命战争中的军事活动。总之，尽管警察也被军政府像士兵、水手和飞行员一样当作炮灰加以利用，这些强征的群众才是这个挑起群众斗群众，利用土著打土著的罪恶计划的主要的真正的牺牲品。"
            },
            {
                type: "paragraph",
                text: "这些被强征的人们已经并仍在被用作反革命袭击的马前卒，被当作镇压力量的肉盾。这些被强征的群众（包括保安队）已经损失了2600多人，几乎是身着制服的警察和士兵死亡人数的5倍（这还不包括数以百计的渗透者、密探和线人）。"
            },
            {
                type: "paragraph",
                text: "（二）斩尽杀绝"
            },
            {
                type: "paragraph",
                text: "当群众斗群众的手段已经被证明不能遏制人民战争时，反动武装开始诉诸一场邪恶的、倒行逆施的罪恶屠杀，一桩秘鲁共和国有史以来最大的罪行。军政府首先在万博、伊基查、 外超等村庄表现出大屠杀的倾向。贝朗德对这些事件嗤之以鼻，并称它为“阿亚库乔农民对恐怖主义的勇敢回应”。应该澄清的是，他亲自认可并批准了这些暴行，不仅仅公开称赞它，而且还呼吁更多的屠杀：这个自封为民主主义者、人道主义者和基督徒，对宪法和法律满怀尊重的“总统”，就这样永远地浸泡在人民的血海中。这些遇难者中就包括在乌楚莱凯被军政府怯懦地杀害的记者。"
            },
            {
                type: "paragraph",
                text: "他们于1983年在阿亚库乔地区开始消灭农民、他们的社区和小镇。同年六月，在坎加约省的埃斯皮特，他们使用直升机向人群开枪，向试图从山上逃走的村民投掷手榴弹。到了七月，在万塔省的奥克科佩亚和乌楚莱凯镇，又一次地使用直升机向人群发射子弹，用手榴弹消灭他们。在瓦曼加省，宾乔斯的小镇帕科查，大多数居民惨遭杀戮，剩下的人逃到利马。在七月，第一批被折磨至死的人陈尸于阿亚库乔城区和邻近地区的街头。在十一月大选的两个月期间，有超过800具尸体被发现，这些人被残杀前惨遭严刑拷打，尸体早已腐烂。十一月，在拉马尔省的西尔维亚，作为对白匪军遭受伏击的报复，他们逮捕了60人，未经审判就随意杀害了其中20人。一个月前，在万塔省的西尔科，他们首次向人群开枪并投掷手榴弹。杀戮的巅峰发生在大选日，在瓦曼加省的索科斯，当地警察局拷打并残杀了超过50名刚刚正参加婚礼的人，官方报道有37人死亡。"
            },
            {
                type: "paragraph",
                text: "伴随这些反动的白色恐怖措施而来的，是他们开始在阿亚库乔区设立大量邪恶的集中营和刑讯中心，这些设施在阿亚库乔城、托托斯(坎加约)、库亚萨和皮查里(拉马尔) 的公共安全部陆军兵营，以及万塔省的海军的控制下。在托托斯集中营，截至1983年七月，他们就已经秘密埋葬了逾百人；他们中的20人被割喉，犯人遭受酷刑后被活埋，新来的犯人被迫挖掘超过三米深的墓穴，然后被推入其中，其他人被绑缚手脚扔入墓穴，最终活埋。在托托斯，酷刑尤为暴虐残忍。为了恐吓人民，他们砍下头颅，将其钉在桩上。"
            },
            {
                type: "paragraph",
                text: "但是大屠杀并没有局限于阿亚库乔。在1983年十月，它扩散到秘鲁的采矿中心帕斯科区；在钦切，阿尔西德斯·卡里翁的一个小村庄，45名农民被杀害。在11月3日，市政选举的日子，三架装备有机枪的直升机射杀巴拉巴马的人群，在万卡韦利卡区的塔亚卡哈，作为对当天游击军袭击军政府巡逻队的报复，他们又杀害了50人。"
            },
            {
                type: "paragraph",
                text: "整个1984年都笼罩在大屠杀的死亡阴霾下，白色恐怖达到了顶峰。军政府和警察带着邪恶、腐朽、盲目和对人民的狂热仇恨，徒劳地妄图通过将游击军与人民特别是贫农隔离的方式，来阻止革命战争。他们再一次地沿袭着传统，用人民的血肉饲养反动武装，让我们看看他们用于支持他们虚假的荣誉和子虚乌有的骄傲的某些“英雄主义”吧！"
            },
            {
                type: "paragraph",
                text: "（三）大屠杀"
            },
            {
                type: "paragraph",
                text: "6月底，在阿亚库乔区，他们在圣弗朗西斯科地区屠杀了150人。"
            },
            {
                type: "paragraph",
                text: "7月5号，他们又在齐亚拉杀死了30名农民；8号，在一次对罗萨里奥村的行动后，他们杀死了40人；在12号，他们在波马班巴杀死了30人；在15号，作为对阿帕切塔行动的报复，他们杀了17人；16号，在通往瓦曼吉拉的高速路边发现25具遭受严刑拷打的尸体。"
            },
            {
                type: "paragraph",
                text: "8月3号， 37具类似的遗体又在普拉曼塔被找到。18号，17具遭受酷刑的青少年和儿童尸体出现在柯惠春和亚德洛斯利伯塔德雷斯，在莱昂帕塔，有人发现8具遗体，其中两名为儿童；在27号，19人在萨杰拉鲁米、21人在圣弗朗西斯科遇害。"
            },
            {
                type: "paragraph",
                text: "9月1日，23名农民在丘鲁班巴和米西基班巴被杀。当月，在圣马丁区卡塞雷斯元帅省的帕赖索，他们杀害了22名农民。"
            },
            {
                type: "paragraph",
                text: "10月15号到23号期间，在万卡韦利卡区，一次军事行动分别在皮尔洛-帕查马卡杀害了15名农民、米尔波杀害了75名农民。"
            },
            {
                type: "paragraph",
                text: "11月19号，又一次在阿亚库乔，他们在普提斯和丘莱杀害了50名农民。在库斯科区的卢克马瓦伊科、比尔卡班巴，从安达韦拉斯来的士兵和保安队分别于23号和26号杀害了22名和20名以上的农民。"
            },
            {
                type: "paragraph",
                text: "还是在万卡韦利卡，12月6号，警察在阿科班巴省马尔卡斯附近的库尼，杀害了38名农民。当月，16具遇害者遗体在阿亚库乔的阿亚胡尔丘纳被发现。"
            },
            {
                type: "paragraph",
                text: "6月和7月发生在阿亚库乔的有些行动，作为惨无人道的大屠杀的一部分尤其值得一提。在宾乔斯，他们杀害了40名来自不同人民委员会的委员。在雷米拉帕塔，他们射杀了一名安全委员、他的妻子以及他九岁的孩子和另一个十一岁的孩子。在马约潘帕，他们将一名委员扔进燃烧的房屋中。这些卑鄙的凶手，如此地无情残忍，以至于连孩子都不放过，只是因为这些孩子的父母碰巧是新政权的一员，这种变态表现，正是对新政权的强烈恐惧和仇恨带来的。70个海军陆战队员闯入巴拉贡，杀害了18名农民，其中两名还只是六岁小孩，尸体被他们用卡车碾压。这些遇害者中三分之一是儿童，杀害儿童只是这些刽子手用以恐吓和击垮他们父母的一种惯常手段，也是一种恶心而常用的惩罚手段，尤其是针对革命者。尽管如此，海军陆战队还是在第二天回到这里，讽刺而轻蔑地给这些受害者发放食物来收买他们，而人们则义愤填膺地驱赶他们。“光荣的”国民卫队开进皮查里，截停了一辆满载乘客的卡车，把乘客赶下车并杀害他们。当人民游击军（PGA）的武装掩埋了这20具遗体时，凶手竟无耻地把凶案归罪于人民游击军。这是政权军的又一惯用伎俩：将自己伪装成农民来实施烧杀淫掠等暴行，犯下各种可怕的罪行——尤其是针对儿童，然后栽赃给游击军，好让人民反对他们。在同一个时期，距离卢里科查20分钟车程的阿桑加罗，海军陆战队故伎重演杀害了50名农民。"
            },
            {
                type: "paragraph",
                text: "另一个关于他们恐怖战术的例子发生在圣弗朗西斯科，当农民进入丛林收获时，他们甚至没有被问及身份，就被无差别杀害。他们又在瓦曼吉拉杀了9名农民，并活活烧死一个。不放过任何一个可能是共产党或游击军的人，是他们恐吓人民的手段之一。"
            },
            {
                type: "paragraph",
                text: "另一个类似的案例发生在1983年1月10号，在丘斯奇，他们将炸药绑在一名农民身上，然后大声喊叫说：“这就是恐怖分子的死法！”这种野蛮政策从政权军介入至今一直被执行着。在这种黑色的死亡浪潮中，掠夺变得广为流传。一个小案例发生在因卡拉卡伊的一次行动中，在拿走所有财物后他们放火烧掉了500幢房屋。这种灭绝措施将整个小镇夷为平地。7月15号，保安队跟随军政府进入钦瓦，屠杀了所有人，将这座小镇从地球上抹去。但即便如此，他们还是觉得不够。白色恐怖持续吞噬着人民的血与肉。在1984年8月22号，为报复一场伏击，一支海军陆战队在西尔维娅随意逮捕了50个年轻人，光天化日之下将其射杀；他们还效仿在二战中使整个欧洲陷入火海的德国法西斯，每在战斗中丧失一个陆战队员，就杀掉10名人民的儿女。在11月10号，在金比里，海军陆战队伙同共和国卫队，在一番野蛮的酷刑之后，杀害了40名农民。这是他们通过杀光受害者来掩盖隐藏自己罪行的政策的一个有力例证。"
            },
            {
                type: "paragraph",
                text: "（四）公共墓穴的发现"
            },
            {
                type: "paragraph",
                text: "另一个政权军实施屠杀的铁证是一系列骇人听闻的公共墓穴的发现。男人、妇女和儿童们的无法止息的死亡哀嚎震撼了整个民族的良心。人民的不断伤亡向历史的阶级正义的怒火中添加了越来越多的燃料，这种正义只有进步革命武装才能带来并将带来，而秘鲁当局维护自身统治的野蛮行径却不断暴露。秘鲁当局始终在动用它的反动武装，无论是哪个党执政——贝朗德的人民行动党还是阿兰·加西亚的美洲人民革命联盟，这是由他们的阶级专政和他们的剥削压迫至极的制度所决定的。在1984年8月19号，阿亚库乔区的解放者通道（Via de Los Libertadores），一座安放了10具遗骸的墓穴被发现，22号，在万塔-马约公路沿线距离万塔30公里处，一处埋葬30具遗骸的墓穴被发现。在23号，7座共计埋着89具严重腐烂的遗体的公共墓穴在普卡亚库被发现，这一发现震惊公共舆论，引起人民对贝朗德政府的抛弃与谴责。该地区的军政指挥权掌控在阿德里安·瓦曼将军手中，对大屠杀直接负责的则是海军上校阿尔瓦罗·阿塔萨。加西亚试图再次任命瓦曼为阿亚库乔区的头目，而巴兰特斯曾称他为“农民将军”。阿尔瓦罗上尉的审判是在海军内部进行的，而当时的美洲人民革命联盟政府给予他晋升，结了他的案，还将其送到西班牙加以保护。"
            },
            {
                type: "paragraph",
                text: "在30具尸体的墓穴于阿亚华尔库纳（Ayahuarcuna ，马卡查卡)被发现的同一天，25号，又有其他的尸体在金努阿（Quinua）和穆尤利（Muyuri）被找到。在28号，埋葬了12个被割喉的人的墓穴在解放者通道的科卡维查德（Cocahuischaca）被发现。在9月有农民在维克多法哈多省的托莱多鲁米（Toldorumi）、萨马塔潘帕（Zamatapampa）和乌苏塔潘帕（Usutapampa）与坎拉约省的卡尔帕卡萨（Qarpaqasa）发现了公共墓穴的踪迹。当局和报纸几乎对此熟视无睹，正如他们为隐藏大屠杀而忽略其他事件一样。9月13号，三个埋着50具遇害者遗体的公墓在伊里班巴（Iribamba）被发现。在14号，在卢里科查发现了一处埋着五具尸体的墓穴，在卡萨奥尔科（Qasa-Orqo）发现了另一处有10具尸体的墓穴。18号，在亚纳可（Yanaorqo）发现了一处有五具尸体的墓穴。10月18号，在巴多奇科（Vado Chico，万塔）发现一座有25具尸体的墓穴；20号，于卡皮塔潘帕（Capitanpampa）发现8名被害者的墓穴，阿亚华尔库纳（Ayahuarcuna）发现了3名被害者的墓穴；在伊里班巴，3具遇害者遗体被发现；在巴多奇科，25号，埋葬着41具遗体的四处墓穴被发现；28号，在劳伦特（万塔）发现了一处埋着4具尸体的墓穴。11月13号在瓦马安圭拉（Huamanguilla）发现一处有15具尸体的墓穴；在拉斯维加斯，在阿亚库乔-万塔路25公里处发现了包含45名谋杀受害者的三个墓穴；22号，在内克（Neque）发现了3处共计10具尸体的墓穴。"
            },
            {
                type: "paragraph",
                text: "1985年，尽管程度与此前不同，大屠杀仍在持续。一直到贝朗德离任后，公共墓穴仍在阿亚库乔接连出现：1月11日在帕盖科（Paquec，万塔）发现了一处有四具尸体的墓穴；1月16日，在瓦马安圭拉的四个墓穴中发现了11具尸体，第二处有五具尸体的墓穴在甘卡纳（Qanqana，万塔）被发现；在瓦曼加省，第三处有三个尸体的墓穴出现在帕瓦（Pava）；第四处有16具尸体的墓穴发现在帕查（Pacha）。3月10日在万塔附近两个墓穴中的3具尸体被发现。正如这些统计数据显示：2月23日，在卡内尔（Canaire），他们杀害了50名农民；6月26日，他们在米奥帕塔苏科（Miopata-Suco，万塔）屠杀了12个农民；他们于7月9日在曼萨纳约克（Manzanayoq，坎拉约），对8名农民进行割喉，还将他们的尸体切成碎片，并在坎拉约省帕科马卡（Pacomarca）的另外8个地方做了同样的事情。7月12日，他们杀死了12名农民，并在大肆劫掠后烧毁了他们在瓦拉卡约克（Waracayoq）的家；五人在查卡里（Chacari）被杀。这场大屠杀也开始在整个瓦努科区蔓延：2月21日，在上帕卡（Alto Pacae）发现了一处有五具尸体的墓穴；22号他们杀死了拉索莱达的农民；在奥卡亚库发现了另外一个有7名死者的墓穴。3月，他们在阿兰凯（Arancay）杀死了30人。6月27日，在亚纳雅佳（Yanajanja，新普罗格雷索）发现了一具有11具尸体的墓穴。就这样，将这个国家浸没在血海之中的人民行动党政府正式结束其任期，为其前总统贝朗德蒙上了不可抹消的大屠杀的耻辱，并留给了我们一个有价值的教训：那些旧国家的轮执政府谈论的“民主”、“人权”和“和平”越多，饥饿、贫困、压迫、恐怖、谋杀和他们带给秘鲁人民的大屠杀就越多。"
            },
            {
                type: "paragraph",
                text: "自加西亚政府执政，特别是考虑到我们提及的这些问题后，这场反革命战争走向又如何呢？在阿亚库乔区的行动中心，五号军政区，8月2号，他们再次开始了一场将万巴尔帕（Huambalpa）、卡尔瓦卡（Carhuanca）、比尔卡斯瓦曼（Vilcashuaman）、比申戈（Vischongo）和坎拉约村夷为平地的行动。10号，他们将瓦曼瓦卡（Huamanmarca）夷平并杀死了7名农民。于8月14号发生在阿科马卡（Aqomarca）的大屠杀震惊了秘鲁全境：在一个叫做略科潘帕（Llocllapampa）的地方，8座墓穴被发现，里面放着共计69具遗骸；再加上两名在皮特克（Piteq），一名在尤拉卡拉（Yuraqera），一名在马约潘帕（Mayopampa），两名在阿华潘帕（Ahuacpampa），三名在盖克卡塔（Qeuqeqata）被政权军残杀的人。政权军包围了村庄，集结全部村民，把男人同妇孺分开，实施奸淫、掠夺、射杀，最终把村民全部杀掉，再用碱液破坏部分尸体，放火烧掉其余尸体，把已经无法辨认的残骸埋进坑中。正当加西亚煽动性蛊惑人心地鼓吹“革命”、“一个国家，民主和人民的国家”、“民主”、“尊重人权”、“不以野蛮来回应野蛮”、“和解”、“在坚持法律的同时战斗”和其他被美洲人民革命联盟政府扔进风中的廉价措辞的时候，阿科马卡事件的曝光扯碎了他们的谎言，揭露了他们两面派的本质，打破了他们的幻想，并再一次地揭露了他们的机会主义。"
            },
            {
                type: "paragraph",
                text: "随后，随着国会当中的一阵急促的喧嚣，一场手势的闹剧，和一纸所谓的总统令，当反对党轻易地妥协，达成交易时，遭到人民的抗拒和谴责，他们越来越看透最高领导层了。从那时起已经过了一年了。命令被重新调整，乌尔塔多中尉、帕斯和龙登承担起这项责任；各委员会已提交他们的报告等。现在，乌尔塔多已经得到晋升，被派往国外，到美国或由美国控制的地区接受进一步训练。帕斯也得到提升，里韦拉也毋庸置疑将在1987年晋升。那么，军方准备的调查和公诉又进展如何呢？都陷入沉默之中了。那场耗费10天辛劳，针对乌尔塔多的审判，是否已经实施了呢？公正在哪呢?就跟普卡亚库的情况一样，只有革命的胜利能够带来公正。"
            },
            {
                type: "paragraph",
                text: "但是“坚持宪法和法律的同时战斗”这句烟幕弹仍在继续。在8月28号和9月4号，60名农民在万巴尔帕被杀；在普卡亚库，8月28号，一座埋着7具遗体的墓穴被公之于众。“坚持宪法和法律的同时战斗”这个原则的“民主”应用仍继续进行。阿科马卡、乌马鲁（Umaru）、印加拉卡（Incaraqay）、帕丁（Patin）、坦基瓦（Tankiwa）、科恰帕塔（Cochapata）、马约潘巴和马纳拉萨克（Manallasaq）村在9月1号到25号之间被夷为平地。9月2号到3号之间发生了一场新的屠杀：在乌马鲁和贝拉维斯塔（Bellavista），66人被害，29人于2号在贝拉维斯塔被杀。紧接着，在3号，37个农民被杀害，其中有11个不满9岁的孩子。9月13号，他们又杀死了7名略科潘帕屠杀的目击者，包括一名9岁小孩。28号，在萨巴班巴（Sachabamba）附近的托托拉，发现了4座包含超过80具尸体的墓穴。"
            },
            {
                type: "paragraph",
                text: "在瓦努科区，4座埋着14具遗体的墓穴在万卡（Huancar，安博省）被发现，在圣马丁区，一座埋葬7名被害者的墓穴在斯图伊（Situyi，卡塞雷斯元帅省）被发现。"
            },
            {
                type: "paragraph",
                text: "10月4号，秘鲁社会再次被另一场大屠杀所震撼，这次竟是在这个共和国的首都，在卢里甘查（Lurigancho）监狱，在七千名囚犯的眼前，30名战俘被杀，23人被打伤。紧接着的是预先商定的，旨在摧垮战俘意志并打击革命的计划。Llapan Atic——共和国卫队的反颠覆部队，全副武装，闯入英国使馆，带走了那些被定罪的“恐怖分子“。当他们遭到英勇抵抗而没有收到投降的时候，他们用炸药在墙上炸开一个缺口，然后向房间里面投掷炸药，催泪瓦斯和燃烧弹。在这次袭击之后，他们解决掉所有伤员，毒打了幸存者，烧死了尚生还的人，最后纵火烧掉了这个房间，以消除他们进行屠杀的罪证。但尽管他们竭尽全力掩盖他们的犯罪事实，并让目击者闭嘴，但真相还是传了出去，进一步揭露了美洲人民革命联盟政府对这新发生的冷血的野蛮行径不可推卸的罪责。"
            },
            {
                type: "paragraph",
                text: "阿亚库乔区，拉马尔省的乌楚云加（Uchuyunga），11月2号，他们杀死了19名农民；在那年年底末，圣马丁的农民揭露了奥卡亚库、大坎波、贝内米略（Venenillo）、马德米亚（Madre Mia）和帕洛德阿塞罗（Palo de Acero）的屠杀。在1986年开始的时候，如下事实足以证明，这种情形仍在持续：1月21日，在万塔附近的丘鲁潘帕（Churrupampa），发现了7具尸体；在瓦努科区的乌奇萨，2月份有30人遇难；在帕斯科，在小镇“十二月八日镇”和“独立镇”，五名农民在自己家门口被枪杀，以报复游击队的袭击。总之，加西亚的美洲人民革命联盟政府正在继续由贝朗德政府开始实施的屠杀。"
            },
            {
                type: "paragraph",
                text: "（五）失踪者"
            },
            {
                type: "paragraph",
                text: "自从政权军开进以来，使人从世界上“消失”的政策已经变成了政府进行的大屠杀的一部分。这种状况在1984年初变本加厉，并且一直持续至今。如今，特别是在最近的几个月里，某人被发现“失踪”的报道再次变得越来越多，“失踪”人数成千上万，但是官方否认和忽视相关诉求，并绝口不提任何有关事项的行为和沉默态度，引起了曝光事件和抗议活动的反弹。这种长期被反动当局所运用的非正当手段，已于近来尤为加强了。这种政策不久前已有先例，那就是20世纪70年代，阿根廷军政府为了血洗人民以至于让成千上万人“消失”而实行的臭名昭著的“消失”政策。而现如今，在秘鲁，类似手段正在被采用，而且同样是针对最贫困的群众，首先是贫农，他们的“失踪”或因缺乏证据材料，无法见诸报端，或因当事人的家属面临迫害，外人无从知晓，但他们的确构成了上千失踪人口的多数。他们或被包裹着躺在某座隐藏墓穴的荫蔽里，或躺在众多集中营秘密墓地中，同其他人民的、无产阶级的和革命的英雄儿女的遗骸躺在一起。成千上万人的“失踪”构成了足以载入史册，罄竹难书的罪状，以至于如果不在反动武装的脚下掘地三尺，如果人民不用自己毁灭性的风暴摧枯拉朽般地终结秘鲁的腐朽制度，这些罪行就得不到偿还。"
            },
            {
                type: "paragraph",
                text: "这些大屠杀的结果是什么？这场罪恶而可耻的杀戮谋杀了8700名秘鲁人，8700名秘鲁人民的儿女，包括4700名备受剥削而最贫穷的群众，尤其是贫农和邻近城市的贫民窟的居民，也是在这些阶级当中，还有4000人失踪。政权军采取的大屠杀造成了人民、无产阶级、小资产阶级的8700个孩子的牺牲，而这些遇难者，根本没有被假革命者、那些一边宣扬反对变革现存社会制度一边假装革命的机会主义者、那些为现政权歌功颂德的豢养文人，以及那些声称大屠杀是人民战争的结果的反动政权的奴才们所承认。不！大屠杀明显而确凿地是一项由秘鲁当局所批准并下令，由警察协作，军队执行的政策，是一次始于1983年，在1984年残忍而血腥地被加剧，而系统性地执行至今的罪恶而野蛮的暴行，而不久前加西亚和他的美洲人民革命联盟反对政府的加紧实施又令情况再度恶化，他们的责任必须被公之于众。但这次大屠杀的目的又是什么呢？这是为了妄图遏制在1982年已经开始以人民委员会的形式成立新政权的人民战争，是为了粉碎游击战争，是为了让革命战争脱离群众，是为了摧毁新政权并阻止它的发展，是为了阻止人民战争的发展壮大，是为了实现政权军——陆海空三军、政府机构反动的政治目标，正是他们在1983年派出一个师的屠杀力量杀害了1767名人民的儿女，让730人“消失”，直到那一年，群众中只有14人丧生，没有“失踪”，而在1983年共有2,497人被杀害。那么1984年呢？这场反对人民群众的政治屠杀造成了2522人丧生，2881人失踪，共计5403名人民的儿女被害的惨剧，杀人数量的最高记录目前仍为军方所保持。"
            },
            {
                type: "paragraph",
                text: "他们真的成功实现了粉碎并终止人民战争的目标了吗？没有，因为人民战争同他的阶级属性相适应，已经展现出它的优越性，它已经证明，自己具备抵御持续而残酷的暴力进攻和大规模屠杀的能力了，它愈发变得暴烈起来，愈发成长和发展起来。在我们历练钢铁般英雄主义的艰难阶段，新世界狂暴的号角正吹响着，未来正孕育着，群众正展示着他们改变我们社会的决心，他们时刻准备做，并正在这样做着。党，领导人民战争的秘鲁共产党，正彻底证明着自己是无产阶级的先锋队，证明着他们坚决坚持马克思列宁毛主义，并把它精准无误地运用到民主革命及以后的斗争的特定情况下，党有着坚定的决心继续把握人民战争的进程，这场战争正在，而且将继续坚定不移地向秘鲁人民共和国的成立进军，并打开通向社会主义和最终目标的大门。"
            },
            {
                type: "paragraph",
                text: "人民战争并没有被粉碎、止步或倒退，相反，即使他们不停地镇压，反动当局的头子还是不得不承认的，尤其是他们的恐惧、疯狂、伎俩和手段证明的事实：人民战争正在扩大，正在发展，正在席卷雷霆万钧的风暴。因此，屠杀的计划和屠杀本身都是失败的，因为他们挑动群众斗群众的措施，正如他们的整个正在失效的反动战略一样，都失败了。那么，他们挑动群众斗群众的行为、他们的大屠杀和他们的反动战略结果如何呢？结果只不过是再一次地用人民的血浸染了秘鲁当局的政权军，其程度之甚在秘鲁共和国历史上闻所未闻。他们犯下的大屠杀的罪行将会使越来越多的人反对他们，并集中群众对他们的阶级仇恨。"
            },
            {
                type: "paragraph",
                text: "他们罪行达到的新高度已经被无数的人民群众所铭记在心，并将成为为他们在政治上和军事上的罪责量刑的证据。这些在今天被恣意而倒行逆施地洒下的鲜血，已经成为了针对秘鲁当局、军方、警察和他们的政治领袖、反人类罪行的头子的雷鸣般有力的控诉。这也将愈发成为革命风暴中心一面迎风飘扬的旗帜，这面旗帜随着人民完全彻底而正义的胜利，挥舞着，闪耀着。"
            },
            {
                type: "paragraph",
                text: "我们在秘鲁人民战争中所见证和经历的历程，再次深刻证明了毛泽东主席那条必然法则：“一切反动派的企图是想用屠杀的办法消灭革命，他们以为杀人越多革命的力量就会越小。但是和这种反动的主观愿望相反，事实是反动派杀人越多，革命的力量就越大，反动派就越要灭亡。这是一条不可抗拒的法则。”"
            },
            {
                type: "paragraph",
                text: "四、人民战争的第六年"
            },
            {
                type: "paragraph",
                text: "马克思列宁毛主义针对秘鲁社会具体状况的应用得出了这样一个结论：革命暴力，或者暴力革命，这条夺取政权并改造世界的唯一道路，必须采取人民战争的形式，尤其是由代表无产阶级的秘鲁共产党所领导的农民战争，它主要由农村地区的基层单位发动的战争发展而来，以城市斗争为补充，跟随农村包围城市这一以建立根据地为根本的道路，使得这样一场民主革命，以人民共和国的建立这样一场胜利而告终。这场胜利之后，必须紧接着进行实施坚决阶级暴力的、通过社会主义文化革命的形式进行的无产阶级专政下继续革命，直到实现囊括全人类的、光荣的共产主义——真正的自由王国。基于上文，四个必须加以考虑的基本问题产生了：马克思列宁毛主义作为无产阶级意识形态；党作为革命和人民战争，这场对我们而言是走农村包围城市道路的农民战争的领导；以及革命根据地或者说新政权。现在让我们完全用这些相关要点检验这个第六年。"
            },
            {
                type: "paragraph",
                text: "（一）论马克思列宁毛主义"
            },
            {
                type: "paragraph",
                text: "我们代表国际无产阶级的立场，这一历史上最后出现的阶级，他们自己的利益与其他敌对阶级不同，有着只有通过无产阶级领导世界人民才能达到的共产主义这一目标。这个唯一无法超越的新社会，没有剥削和剥削者，没有阶级，没有国家，没有党派，没有民主制度，没有武器和战争，是真正的“大同社会”。这一彻底和绝对的新社会，我们已知的150亿年的物质运动所造就的社会，人类不可避免地必然要到达的社会，只有通过推进阶级斗争，直到当它到达人民战争的史诗高度，当武装的无产阶级和人民群众拿起枪，当反革命战争被彻底摧毁，当帝国主义和反动力量被推翻并从地球上抹去时，才能实现。在由无产阶级专政的战无不胜的人民战争的枪口之下，社会各方面焕然一新，摧毁并消灭所有生产资料私有制和因它们产生的阶级差异，永远地终结战争，共产主义光芒照耀全人类。"
            },
            {
                type: "paragraph",
                text: "因为我们代表了国际无产阶级的立场，我们自身的意识形态立足于马克思列宁毛主义，并把毛主义作为第三阶段，这一无产阶级意识形态的至高点已经达到了它历史进程的发展阶段。正式在上述背景下我们承担起这一职责，肩负着作为世界无产阶级一部分的秘鲁无产阶级的阶级利益，因为只有基于马克思列宁毛主义的普遍原则，我们才有可能同无产阶级站在一起，在这里和其他任何地方，为他们的利益而斗争。无产阶级意识形态只有一个，它适用于全世界，发展是一个单一的历史进程。另一方面，自从马克思开创了马克思主义，经过了列宁和毛泽东主席的发展，如何把这一科学运用到每一场革命的条件下就成为了一个基本问题。因此，问题就是如何在秘鲁革命的具体条件下运用马克思列宁毛主义，特别是如何在我国的革命战争中运用暴力的普遍法则——人民战争。马克思主义与我们的具体实际相结合，产生并发展了我们的指导思想，也就是将马克思列宁毛主义应用于秘鲁革命的具体条件。简而言之，我们的出发点是国际无产阶级的观点，即马克思列宁毛主义，和贡萨罗主席的指导思想。这是我们一切政治、理论和实践行动的基础；没有这个基础，就不可能坚定不移地为整个无产阶级服务。"
            },
            {
                type: "paragraph",
                text: "（二）关于党"
            },
            {
                type: "paragraph",
                text: "我们首先讨论的是党的必要性；然后我们再根据它当前的角色探讨它的建设。马克思主义从一开始就认为必须要有一个党来领导夺取国家政权的斗争；列宁主义重述了这一点，毛主义也着重重申了这一点。没有马克思列宁毛主义的新型革命政党，无产阶级和人民就不会有革命。如果不团结起来，没有共产党人可以独善其身，这是一个不争的事实，是我们秘鲁共产主义者不得不面对的事实。秘鲁共产党于1928年10月7日由何塞·卡洛斯·马里亚特吉以坚实的马克思列宁主义为基础成立，何塞·卡洛斯·马里亚特吉提供了有关秘鲁社会，土地问题，帝国主义统治，秘鲁无产阶级角色的基本理论，以及纲领性的要点和基本的政治路线以及由此产生的具体路线。但这位创始人在不到两年后于1930年去世，此时甚至连第一次代表大会都尚未举办，因此在发展的浪潮出现前，党并没有时间来巩固自己的力量，马里亚特吉和他的路线受到公然质疑，并且随后党的路线被拉维内斯改变，因此，机会主义篡夺了党的领导权，并将其权力强加于党内两条路线的斗争中，给阶级和革命带来了灾难性的后果。"
            },
            {
                type: "paragraph",
                text: "这条道路导致了在1939年选举中党成为了议会中的侏儒，为以普拉多为首的买办资产阶级而服务。后来，在第二次世界大战期间，在白劳德修正主义的指导下发起了一个虚假的“创始大会”，以反法西斯斗争为借口，采取了“民族统一”的基本政治路线，向美帝的统治和买办资产阶级与封建地主对国内的统治表示屈服。后来，这种情况导致秘鲁共产党以实现民主开放为理由，作为“民族民主阵线”的一员参加了1945年的选举，这次的选举历程在奥德里亚1948年政变后，以秘鲁共产党的瓦解而结束。六十年代初，由贡萨罗主席创立的派别开始在阿亚库乔地区委员会内发展。这个派别和列宁所说过的一样：“党的一部分是一群志同道合的人，他们的组成的目的主要是要以明确的方向影响党，以最纯粹的形式使他们的原则在党内得到接受。为此，必须取得真正的一致意见。”这个派别是20世纪六十年代世界范围内阶级斗争，特别是马克思主义与修正主义之间的伟大斗争发展的产物。这一斗争传播了毛主席对马克思列宁主义的发展——毛泽东思想。这是产生此派别的主要和决定性的因素。"
            },
            {
                type: "paragraph",
                text: "与此同时，秘鲁社会的发展、官僚资本主义的发展、人民群众阶级斗争的尖锐化、政治活动的激化、对武装斗争的日益宣传，以及该派别出现的区域本身，半封建主义的衰弱越来越明显，农民开始以特别激进的方式觉醒，反映出整个国家都在发生着类似进程。在当时的党内，马克思主义与修正主义之间的斗争不断深化。"
            },
            {
                type: "paragraph",
                text: "以阿亚库乔地区委员会为首的派别在第四届全国大会上，反对德·普拉多及其追随者所鼓吹的修正主义，并开除了德·普拉多及其同党的党籍。从此，这个派别就开始在全国范围内发展起来。毛主席对马克思列宁主义的发展以及中国共产党的宝贵经验和教训，在这最初的过程中起到了至关重要的作用。从那时起，我们对马克思列宁毛主义最初的信仰以及我们将它对基于我们自身情况的使用有了进一步的发展。"
            },
            {
                type: "paragraph",
                text: "1965年11月第五次全国代表大会以后，在党内两条路线的斗争中，这个派别始终为了建立革命的三大法宝，即：党、人民军队和统一战线而奋斗，要求按照代表大会的政治路线完成这些任务，代表大会把建设革命武装力量作为主要任务，但修正主义却千方百计地阻碍和反对主要任务的完成，在这种情况下，这个派别重申了一个思想统一、组织集中的党的必要性，呼吁以“英雄战士”为基础重建党。这个过程分三个时期进行，每个时期都有其相应的政治战略："
            },
            {
                type: "paragraph",
                text: "1. 在“农村包围城市”的政治战略的指导下，确定重建问题"
            },
            {
                type: "paragraph",
                text: "就这一点而言，问题在于建立一个党来领导这条道路上的武装斗争，这意味着农民和土地问题变得极为重要，必须将党的重心放在农村。不仅如此，思想和政治路线这些决定性问题以“扎根于毛泽东思想”为中心，正如人们在那些日子中，和“纠正和发展马里亚特吉理论”（突出其中的发展）时所说的那样。而仅仅纠正他是不够的，这是由于以下两点关键原因：毛主席对马克思列宁主义的发展，和官僚资本主义在秘鲁的发展。这一阶段发生在针对赫鲁晓夫修正主义的斗争中以及它的在党的生活的各个领域的表现中，并以1969年第六次大会通过“党的重建”和“以马克思列宁主义毛泽东思想（这是旧的叫法，现在称作毛主义）、马里亚特吉的思想和总体政治路线为基础团结党”的决议告终。"
            },
            {
                type: "paragraph",
                text: "2.进行党的重建"
            },
            {
                type: "paragraph",
                text: "这一时期，依据党的统一这个基础，以“党的重建”的政治战略为指导。1968年十月，贝拉斯科发动政变，在他统治下官僚资本主义的发展大大深化，他以法西斯政治观点为指导，实施秘鲁社会的统合化，镇压日益上升的群众运动。这一时期可分为两个阶段：首先是同右倾取消主义（修正主义的一种形式）斗争，右倾取消主义试图以公开的群众工作为中心，将其限定在合法框架内，从而摧毁党；在严格的政治层面，这条路线提出应征用土地而不是没收土地，最重要的是它否认了政府的法西斯特征。当这些取消主义者无法掌控党时，他们反过来试图摧毁党，而（以阿亚库乔地区委员会为首的）派别担负起了党的保卫工作。在1970年二月，党发生了分裂，而这些人失去了党的领导权；从那时起，（以阿亚库乔地区委员会为首的）派别领导了重建过程。在第二阶段中，发生了一场反对“左”倾取消主义的斗争，这种修正主义否认了农民工作的重要性和任何群众运动的可能性，试图将党困在四面墙后将其摧毁，因为据他们的说法，群众运动和组织在法西斯统治下是不可能的。他们把法西斯主义简单化为一个暴力问题，更糟糕的是把它简化为一种不可抗拒的暴力，除了等待更好的时机之外别无他法。他们提出了“资本主义的相对稳定”，进而是社会制度的相对稳定的观点。他们宣称“路线已经足够了”，没有理由进一步发展马里亚特吉的思想，并质疑毛主义，吹嘘自己是“纯粹的布尔什维克”。这种“左”倾的取消主义于1975年在中央委员会全体会议上被粉碎。"
            },
            {
                type: "paragraph",
                text: "在这一阶段，基于毛泽东主席的论点，我们加深了对秘鲁社会，特别是对官僚资本主义的政治理解。这个问题是理解和领导民主革命的基础。事实上，这一理解抨击这样一种机会主义倾向，即在假装团结和同民族资产阶级一同斗争的同时却追随大资产阶级的一派，并支持贝拉斯科的法西斯和统合化计划、“改革”和措施。这一理解至今仍极其适用。党的思想政治建设，尤其是对马里亚特吉的思想和一般政治路线的理解，也取得了进展，首次从他的作品中得出的五个基本点以及进一步发展它（马里亚特吉的思想）的必要性。秘密工作与公开工作之间的关系得到阐述，后者是根据列宁主义对党的群众工作支持领域的标准制定的； 因此，党建立了群众组织以发展党和群众之间的联系。"
            },
            {
                type: "paragraph",
                text: "3.党的重建的高潮"
            },
            {
                type: "paragraph",
                text: "这一时期以“推向高潮，奠定基础”的政治战略为指导，亦即将党的重建推向高潮，为发动武装斗争奠定基础。随着这一进程的展开，党正在完成它的重建工作，因此必须总结已取得的成就，确定并拥护一般政治路线，以农村为重心，继续在全国层面建设党，确定武装斗争的具体内容，并通过在农民中开展工作奠定基础。左派顽强地为实现这些目标而奋斗，与右倾进行激烈而尖锐的斗争。这种右倾发展为一种右倾机会主义路线，并首先反对这一高潮并对政治总路线发起猛烈攻击，给它贴上了“极左”标签，并以迅速转向反对开始武装斗争而告终。无论如何，左派凭借坚定和智慧再次击败了右倾机会主义（在上一个例子当中反对革命暴力、武装斗争、人民战争，反对党履行其为无产阶级和人民夺取政权的作用，以及反对无产阶级在他们历史使命上的进步的，是另一种修正主义思想）。1977年4月，左派以“为发动武装斗争而建设”为口号批准关于建立全国性政党的计划，将击败右倾机会主义反对派的斗争推向高潮。随着1978年《重建工作的总结》的通过，在《马里亚特吉的总政治路线及其发展》的支持下，加之《武装斗争大纲》的起草，左派再次彻底击败了右派。最后，当这项决议在“确定和决定”的口号下被用于“开始武装斗争”时，左派在1979年5月的第九届扩大中央委员会全会上彻彻底底地击败了右倾机会主义路线。"
            },
            {
                type: "paragraph",
                text: "党的历史的一个长篇章结束了，另一个篇章开启了：重建工作达到顶峰，开启了新的阶段：武装斗争的阶段。应当明确而坚定地强调的是，在重建工作临近结束时期，当毛主席去世时，党向国际无产阶级和革命承诺，将始终高举马克思、列宁和毛泽东的旗帜，并宣布“成为一名马克思主义者，就是要相信马克思列宁主义毛泽东思想（现在称作马克思列宁毛主义）”。因此，当**的政变发生时，随着后者自然而然地在那天结束后掌权，党谴责这场发生在**的反对无产阶级专政，反对伟大的GPCR的反革命政变，谴责它是反对世界革命的资本主义复辟。"
            },
            {
                type: "paragraph",
                text: "总之，在那以后，秘鲁共产党得以重建并转变为一个新型政党，一个马克思列宁毛主义的政党。这样，无产阶级有组织的先锋队就再一次地出现在那儿，有能力领导无产阶级夺取政权。通过这种方式，“确定和决定”的口号可以被视为当今的人民战争的第一个里程碑。随后，党到达了第二块里程碑，人民战争的准备阶段的里程碑；这是这样一个阶段，党的纲领、秘鲁革命的政治总路线，和至今仍以其原则指引着我们的党的规章、关于革命暴力的战略性政治问题的决议、人民战争和党、军队和统一战线得以变为现实的一个阶段。下述决定得以实施：“在行动中锻炼第一连队，让革命暴力在发动和发展武装斗争中具体化，让我们开启一个需要我们用鲜血去书写和引导的，属于我们的秘鲁和人民历史的新篇章，让我们在行动中锻炼第一连队！1979年12月3日，秘鲁。”秘鲁共产党开始了领导持续至今的人民战争。"
            },
            {
                type: "paragraph",
                text: "（三）论人民战争"
            },
            {
                type: "paragraph",
                text: "第八届中央委员会全体会议通过了《武装斗争大纲》，把国际上的经验作为它的伟大起点，有着如此宝贵和丰富的正反面教训，主要把人民战争作为无产阶级军事理论，考虑到了农村战争的具体情况。本质上，这项计划认为秘鲁的人民战争必须发展为一场城市和农村的统一革命战争，把农村作为武装斗争的主战场，走农村包围城市的道路。不仅如此，由于社会和历史的原因，特别是在军事方面的影响，必须考虑到山区、特别是从中部向南部地区延伸的山脉，以及首都城区的重要性。大纲还分析了处于整个拉丁美洲尤其是南美洲的大环境、以及国际形势和世界革命大背景中的秘鲁。牢记这份大纲，党在准备开展武装斗争的同时解决以下两种问题："
            },
            {
                type: "paragraph",
                text: "1.政治斗争战略问题，这是一个决定了长期和短期的人民战争的内容和目标，战争当中必要的指令和军事计划以及建设党、人民军队、统一战线三大法宝的办法，还有他们同新政权的关系的问题。"
            },
            {
                type: "paragraph",
                text: "2.武装斗争的发动。这是决定性的关键问题，值得党的领导特别关注。这个问题由以“发动武装斗争！”为口号发动的“起点计划”所解决，这是采取军事斗争形式的政治总方针的具体化（每个计划都由一个总的政治纲领所指导）。它的内容包括：首先，是其所要采取的政治任务，亦即发起武装斗争，抵制选举，发动农民为土地和武器而斗争，并为新生事物特别是政治权力奠定基础；第二，采取游击战争、破坏行动、武装宣传和策反、选择性歼灭等方式的斗争形式；第三，有或没有现代化武器的军事组织和武装分队的形式；第四，时间表，开始日期和计划持续时长，特定日期同时的特定行动。第五，“武装斗争”、“工农政府”和“打倒新的反动政府”的口号。"
            },
            {
                type: "paragraph",
                text: "人民战争的头两个阶段，确定并准备开始人民战争的阶段已经完成。反动派宣布它混淆了选举时间，1980年5月17号而非18号为选举日，其他人则重申秘鲁人民战争已经开始，人民战争进入它的第三阶段，它真正开始的阶段，持续了整个1980年，经历了两次成功完成的行动，奠定了进入第四阶段，“发展游击战争”的基础，这一阶段始于1981年，并持续至今。5月17号是一场政治风暴，一场大胆而深远的风暴，翻卷起造反的红旗，举起镰刀铁锤，正式宣告“造反有理”和“枪杆子里面出政权”，号召人民、农民（尤其是贫农）站起来，手拉手肩并肩，点燃革命火种，让安第斯山都为之震颤，在这每一个动荡的角落和田野上，书写崭新的历史篇章，推倒旧压迫制度腐朽的墙壁，征服每座高山，紧握手中钢枪，大闹天宫，开辟一个新的黎明。人民战争开始时是低烈度的，几乎没有现代武器；我们战斗，前进，建设，使它由小变大，由最初的星星之火，燃成燎原之势，并不断向各地撒下革命的火种，将人民战争推向前进。"
            },
            {
                type: "paragraph",
                text: "秘鲁政府发动了反革命战争，它的军队实施了龌龊的大屠杀，杀害几千人的生命；除此之外，他们还动用了他们的宣传机器，妄图用笔、纸、墨水和谎言粉碎人民战争。机会主义者充当了告密者，派出他们的“领袖”煽动人民反对革命，抹黑扰乱革命，以保卫资产阶级民主和寻求议会席位的选举。全世界反动力量、超级大国，尤其是美帝国主义和社会帝国主义，还包括其他帝国主义势力，立即向他们提供援助，向政府派遣顾问；其中最显眼的角色当属中国反动集团的黑帮头子邓小平、李先念等人，他们是第一批站出来批判和指责我们的人。不出所料，反动力量打开了地狱的大门，释放了他们的瘟神和天启四骑士以反对人民战争。他们浸淫在血泊中，醉心于自大傲慢，祈求胜利和凯旋，溃败并撤退，收兵，接着东山再起并击败革命。但是真正发生的是什么呢？武装斗争和后来的大屠杀是怎么进行的呢？什么才是六年的人民战争最后两年的真相呢？内政部长所提供的数据如下："
            },
            {
                type: "paragraph",
                text: "这些数据展现了我们的政权军同他们的警察助手行动次数每年的增长；根据美洲人民革命联盟政府自己的数据，他们的政策甚至他们的大屠杀并没有阻止武装斗争的增长——单从数量方面加以考虑。然而6758人的总数与真实数据还相去甚远，首先是因为国家想将人民战争的规模降到最低，其次是因为他们还没把人民战争的所有形式考虑进去，例如宣传和扰乱，例如，他们也没考虑发生在偏远地区的行动。考虑到在利马地区采取的行动尚且是在一周之后才见诸报端的，一般来说，谎言和沉默，就被用作维持所谓公共秩序和镇压力量权威的遮羞布。在人民战争的六年中，在除了国家24个区中的2个（亚马孙和马德雷德迪奥斯）以外的其他地区中，共采取了30000次行动，甚至还包括卡亚俄宪法州。"
            },
            {
                type: "paragraph",
                text: "这些行动基本在秘鲁山区开展，而且主要在阿亚库乔地区中心、万卡韦利卡和阿普里马克。在沿海地区也有发生，在沿海地区城市，尤其是这个国家的首都，和布满雨林的高原及重要城市。因此，革命是在全国进行的。而且，这些军事活动已经在质量上得到发展和提高：打击围剿游击根据地的敌军的行动、伏击、破坏战略性据点、陆地入侵、彻底破坏、强选择性歼灭行动以及加强的武装宣传和鼓动——所有这些活动都呈现出重要而长足的质的飞跃。需要明确的是，六年间超过半数的行动是在1984年6月至今的这段时间内实施的。1980至1986年行动总数的三分之一是在去年实施的。这就是清晰而明确的事实。反革命战争的最大成果是什么呢？是83年到84年的大屠杀和侵犯吗？他们显然失败了；他们甚至没能阻止人民战争的发展，更不用提结束它了。"
            },
            {
                type: "paragraph",
                text: "下表1显示了贯穿着秘鲁正在发展的人民战争的四种形式的斗争：其中主要形式是游击战争，另外三种游击行动的补充形式分别是：破坏、选择性歼灭以及武装宣传和鼓动。我们可以看到，发生在农村的行动总数的45.9%属于游击战（由城市分遣队和农村的排和连实施），而破坏行动只占11.2%，选择性歼灭仅占8.2%，武装宣传和鼓动达到了34.1%，这些数据清楚的说明了游击战争是这个国家人民战争的主体和灵魂；重要的是，游击战的占比，在阿亚库乔、万卡韦利卡、阿普里马克等农民占多数的地区达到了它的最高水平54.4%，我们的目标是把它发展到所有地区，甚至是发展成一种特殊形式（在利马）。"
            },
            {
                type: "paragraph",
                text: "很明显，游击战是军事行动的核心，而其他形式只是对它的补充和推动，因为游击战最能直接破坏敌人的军事组织，尤其是政权军。值得注意的是，武装宣传和鼓动占行动的三分之一以上。这表明人民战争对政治教育和动员群众具有重要意义；显然，这项工作主要是针对农民以及城市中的无产阶级。虽然在农村主要以口头形式进行，但也有海报和插图传单作为补充。这项工作在所有地区都起了很大作用，但在新地区效果尤为显著，总体上位居第二。破坏活动排在第三位，目的是对反动力量尤其是帝国主义、国家经济部门、大资本和大地主进行经济打击。就最后一点而言，摧毁生产活动中的半封建关系对农民而言极为重要。最后，总行动的8.2%由选择性歼灭人民的敌人构成，这些行动反对的是已经在人民法庭上被群众直接指控的敌人，或者那些欠下血债死有余辜，从事屠杀、虐待、渗透、间谍等反革命活动的敌人。这些行动实施时没有任何残酷行为，而只是简单和权宜的正义，并在大多数情况下得到了群众的支持。尽管如此，媒体还是把它们描绘成一种可怕的东西，笨拙地歪曲它们的事实，夸大它们的数量。显然，我们必须在这里强调，将人民战争视作洪水猛兽的是反动武装，把他们自己犯下的罪行安到了革命头上。"
            },
            {
                type: "paragraph",
                text: "总之，这张表清晰地表明了武装革命行动的游击性质，并表明，游击战是人民战争的实质，是其主体和灵魂。因此，它完全驳斥了试图将“恐怖主义”的标签贴在我国正在进行的革命战争上的荒谬指控。事实上，正如我们自1980年以来所一直声明的，那些没有任何证据地重复这个谎言的人，像鹦鹉学舌一般重复里根和秘鲁反动派的话。在秘鲁正发生着的，全世界都在见证着的，完全的是一场人民战争，稍微有点脑子的人都不会否认这一点。"
            },
            {
                type: "paragraph",
                text: "阿亚库乔地区、万卡韦利卡和阿普里马克值得特别关注。正是在这里，这部分的人民战争首先变得活跃，一句话，这里是人民战争的发祥地。不仅如此，这里还是战争的第一批行动发生的地方，在丘斯奇，英雄的人民，尤其是贫农，抛头颅洒热血，慷慨以赴，点燃了人民战争的火焰，让它燃烧起来，持续壮大。这些地区的群众遭受到了最残暴和无尽的大屠杀；正是在这些地方反动力量集中了他们的武装，实施了他们精心策划的计划；也正是在这些地方，反动分子吹嘘他们的预期胜利以及这些地区是如何被“几乎”平定的，然而结果只是不久后，面对革命的新攻势时食言罢了，这从来没有阻止革命者再次赢得胜利。那么，这些地区现在的形势如何，最近两年那里的革命战争又发展得怎样呢？"
            },
            {
                type: "paragraph",
                text: "下表2和表3显示，过去两年来，秘鲁63.4%的行动发生在阿亚库乔、万卡韦利卡和阿普里马克；其中，游击战总数的75.1%，破坏行动的43.3%，选择性歼灭的74.0%以及武装宣传和鼓动的52.0%发生在这三个地区。所以，怎么能说那里的人民战争式微了呢？除了政府要员和军队高官（他们甚至没有提供政府、联合指挥部或军政指挥部发布的官方报告）做出的那些主观而多变的声明之外，（尽管事实上，该地区在1981年初警方开始行动的过程中断断续续处于紧急状态，并自1982年3月起一直处于紧急状态），这个说法根本没有任何根据。清晰而具体的事实表明，这个地区一直都是反革命武装和革命武装战斗的主战场；正当反动力量妄想扫除人民战争的时候，人民战争在历次进攻中坚持下来，并愈发变成一个以阿亚库乔区为中心的风暴。几乎是从军事行动开始时起至今，在军方介入后变得愈发喧嚣，并常常与反动势力的侵犯和行动同步的，是那些咖啡馆战略家、业余作家、机会主义者、“老学究”和假的或者说是摇摆不定的革命者们，对阿亚库乔、万卡韦利卡和阿普里马克地区发生的人民战争不可能继续推进的夸夸其谈，他们建议我们应当放弃这个地区并撤退到其他区域，以便于“保存”武装斗争并在新的更好的形势下再次启动，正如他们时不时说的那样。我们应当指出，一般来说，这些人同那些或公开或私下以“扩大民主空间”或以“捍卫民主”的名义反对人民战争的人是一丘之貉。"
            },
            {
                type: "paragraph",
                text: "我们坚信毛主席说的伟大真理：一个地区直到被多次证明无法防守否则就不能放弃。既然共和国历史上最残忍的大屠杀早已迎面而来并在这个地区持续数年，还有什么好说的呢？他们所建议的撤退战略到底对谁有利？很简单，纯粹是对反革命势力；解除这一人民战争最重要最可靠的堡垒，将会帮敌人一个大忙。但是，无可辩驳的事实证明了，无论有多少反对人民战争的言论，人民战争仍会继续在阿亚库乔、万卡韦利卡和阿普里马克蓬勃发展，紧密地联系群众，充满英雄气概，在这场改变秘鲁社会的武装革命中每天书写着新篇章。就在最近几个月，甚至是在阿亚库乔市里，这场革命也已经释放出了毁灭性力量，摧毁了这座全国军事化程度最高的城市所装裱的虚伪和平。例如最近，于人民战争六周年之际，针对共和国卫队的军营以及国民卫队第九指挥部使用了汽车炸弹，爆炸震撼了这座城市，使负责镇压的军队和警察陷入慌乱和虚惊之中。总而言之，你不能一叶障目：阿亚库乔、万卡韦利卡和阿普里马克会继续燃着人民战争的烈火，向不可一世的反动势力发出革命挑战。"
            },
            {
                type: "paragraph",
                text: "正如我们在三张表中所能看到的，只有行动总数的8.4%发生在首都利马，其中包括破坏活动的17%和武装宣传和鼓动的15%。这些数据反驳了反动媒体、军事首领和当局所谓的革命从利马“撤退”或在利马集中革命的说法，他们这样说，一方面是想通过这种方式为他们声称的革命在阿亚库乔地区遭到重大挫折的说法寻求根据，另一方面又想解释最近两年震撼了首都的有力行动。对表1的分析表明，在所研究的两年中，利马的工作60%都是武装宣传和鼓动活动，23.7%是破坏活动，只有3.8%是选择性歼灭。因此，我们从在利马的人民战争各种形式的百分比，以及和国内其他地区的比例的对比中可以看出，关于革命撤退的陈词滥调是毫无根据的。关键的一点是，由于首都的行动对大规模集中的经济有着巨大影响，这也使大规模破坏行动成为可能，例如拜耳工厂和霍加尔百货公司；那里有大型国家部门可供破坏，例如利马总统府和联合指挥部；外国大亨，例如教皇来访的这种场合下，可以用停电等方式向其致敬。显然，政府中心机构设在那里，因此有机会进行选择性歼灭，例如那个娘娘腔的海军少将庞塞·卡内萨。不仅如此，行动的反响立即加剧了反动势力之间的矛盾，这位海军少将的事件就是个例子，而由于媒体的关注以及国际新闻机构和各种外国代表的存在，那里的行动变得更加难以掩盖。因此，如果我们牢记一些国际经验的话，就不能在人民战争中忽视首都；而我们需要的，是更好地组织工作，以胜任抵御打击和反渗透的任务，此外还要有逐步加强的思想教育，以便能面对任何风险，并优先发展同广大工人群众、社区和贫民窟的联系。正是所有这些积极力量发挥了作用，而并非所谓的从其他地区撤出工作，才使得在首都发动人民战争成为可能，并将其提高到一个更高的水平。"
            },
            {
                type: "paragraph",
                text: "雄心和扩张。以“让压迫催我们奋进，燃起星火，传播烈焰，发动尤其是以武装形式发动群众的阶级斗争”为口号，从西北边境与厄瓜多尔接壤的卡哈马卡省一直延伸到东南边境与玻利维亚接壤的普诺省，贯穿了秘鲁最落后贫困的山区这一对秘鲁社会具有历史意义的轴线，人民战争的蔓延是指引运动方向的指南针，目的是将这一雄心壮志变成一场伟大的革命战争战场，并推动这场战争。这一格局的达成是“大跃进计划”的重要部分和它的具体实现。正如表2所示，军事行动的28.2%发生在“其他地区”，即阿亚库乔-万卡韦利卡-阿普里马克和大都市利马地区以外，其中包括26.2%的游击战、39.7%的破坏活动、22.1%的选择性歼灭和33%的武装宣传和鼓动。这样，人民战争就在秘鲁的中心地区稳健推进，因这些地区有着采矿业、农业和通讯与运输干线，且处于整个国家地理政治的中心而对整个国家的经济起着至关重要的作用。同样，革命战争在秘鲁的北部也在快速推进，以山区和瓦亚加河盆地为中心。这两个地区都是大而富裕的地区，有很大的经济潜力和不断增长的人口，特别是北部地区。人民战争也在南方蔓延，同样以山区农村，这些极度贫困的地区为中心，特别是在普诺省爆炸式地增长。这使当局感到非常担忧，因为革命正发生在他们“发展样板”计划实施的地区，并破坏着他们的计划。我们在那里的工作并不是什么最近才出现的新鲜事物；它同人民战争本身同样老，从战争的准备阶段起，这项工作就根据一个全国性计划构思并组织，这项计划根据重要性划分区域，根据具体情况给予每个地区适当的关注；当然这些地区发展并不均衡。因此，这场战争并非根据单个地区而构想，而多个地区同步发展，以其中之一（可根据实际需要做出变更）为主，尽管这些地区之间发展得不平衡，所有这些都以战略性集中和战术分散计划为框架。"
            },
            {
                type: "paragraph",
                text: "每个地区工作的实施及其影响都能通过下述事实判断：在1984年7月，在瓦亚加河盆地，瓦努科省的瓦亚以及圣马丁省的马里斯卡尔·卡塞雷斯被宣布进入紧急状态，处在7号军政指挥部的控制下。这种情况或多或少持续至今。同年11月，帕斯科大区的阿塞德斯卡里翁（Alcides Carrion）宣布该地区进入紧急状态，处于上述部门的指挥下，不久就扩大到了重要的矿业省帕斯科。在北部，军事行动激荡了卡哈马卡区、安卡什区，尤其是拉利伯塔德区；人民游击军的攻势使农村受到极大震动。第7指挥部下属的警察和军队已经实施了镇压作为回应，但仍坚持认为这个地区处于紧急状态，军队全面进入。在南方，首先是普诺陷入骚乱状态，例如在圣安东、圣何塞和丘帕等城镇，警察哨所遭到袭击，大型国家连锁农场（SAIS）遭到破坏并被烧毁，针对这些控制大片土地的大型国家连锁农场，我们动员了10000名农民进行武装进攻。这导致了警方宣布圣罗曼省、阿桑加罗省和梅尔加省为 “红色区域”；反动派叫嚣着支持宣布国家进入紧急状态和政权军干涉。贫困、自然灾害和军事行动相结合，使普诺成为一座极具爆炸性的火山。"
            },
            {
                type: "paragraph",
                text: "对于上述，我们还要补充说，持续不断的游击行动已经深深渗透到阿普里马克省，直达它的首府阿班凯门口，至此，将我们的范围延伸到整个中央山脉的基本目标已经实现。今天，人民战争还在蔓延，从山脉向北延伸至卡哈马卡南至普诺，从一处边疆到另一处边疆，从厄瓜多尔到玻利维亚。这个伟大的目标是通过顽强奋斗和流血牺牲实现的；它为正在进行的秘鲁革命开辟了新的可能。即便这已经足够了，但其实还有余地：既有在山脉也有在雨林高原的战斗，在两个关键地区，在战略重心库斯科、阿普里马克、阿亚库乔和朱宁；以及瓦亚加河流域，这片帝国主义和政府计划建立巨型企业的富饶地区。不仅如此，斗争在沿海地区也在开展，尤其是其中部和北部地区，而且，正如我们所强调的，利马的战略重要性在于它是首都，同时也集中了以秘鲁无产阶级和贫民窟中的贫苦居民为主体的大量人口。综上所述，人民战争不仅在山区得到扩展，而且还延伸到山脉、雨林和滨海，奋力向前推进，开辟新天地与未来。"
            },
            {
                type: "paragraph",
                text: "为了完整描绘这幅图景，让我们看看一些出色的行动。在阿亚库乔区，针对政权军反游击根据地（根据国防部长最近的声明，该地区有70个根据地）的行动，以圣何塞、德塞克和阿科马卡为例，在阿科马卡大屠杀后，袭击了美洲人民革命联盟政府这片地区建立的试点项目；攻击并破坏了14座由现政府在洛奇瓜的“森达斯塔人的投降”这场闹剧后设立的强制集中当地农民的战略据点，将群众从反动势力和军事管控中解放出来；在圣佩德罗、埃尼蒙特和其他地区对陆军、海军陆战队和警察进行伏击；进行甚至反复进行对政权军富有嘲讽意味的包围，消灭和打伤士兵；破坏试点地区（政府地方经济发展项目）的设立，这些项目将作为统合化的基础；摧毁27座科比萨-阿亚库乔新电网的高压线塔，破坏行动甚至在官方开业仪式前就发生了；以及上文已经提到过的用汽车炸弹袭击共和国卫队甚至阿亚库乔的第九国民警卫队指挥部。在万卡韦利卡，摧毁6座桥梁和曼塔罗电力线路的35座电塔；铲除了农业公司辛托和维琴察，夺取它们的土地并进行重新分配。在阿普里马克，掀起了军事行动的新高潮，破坏了首府阿班凯的马塔拉发电站，正如破坏钦切罗斯的发电站一样，并攻击了警方哨所。"
            },
            {
                type: "paragraph",
                text: "在秘鲁中部地区，袭击蔓延开并升级；例如在米奇维利察针对共和国卫队的伏击；破坏圣特罗名（国家矿山）的变电站以及它的蒸汽挖掘机，瘫痪了这个地区唯一的露天矿坑；破坏图帕克·阿马鲁的大型国家连锁农场；摧毁铁路桥，让万卡约铁路瘫痪数月，阻碍了从万卡韦利卡到科比萨的矿石运输；用爆炸物扰乱和破坏万卡约并与第二里曼库交火。在北部地区，在“夺取土地”的口号下，我们动员了160000名农民进攻，没收了320000公顷的土地，其中主要是牧场，12000头牲畜，多数是一等品，这些都被分发给农民；破坏秘鲁唯一的输油管线“Norperu”；在由加西亚在美洲人民革命联盟“首都”的主要广场亲自主持的庆典期间，破坏该党的心腹要地特鲁希略。在南部，尤其是在深受震撼的普诺省，上述行动旨在解决土地问题。土地问题是农村地区阶级斗争的原动力。在瓦亚加河地区袭击了奥卡亚库的警察哨所；在阿瓜·布兰卡攻击了巡逻队；铲平了大型茶种植园；在拉穆尤纳伏击了国民警卫队；与阿尔托莫罗纳的UMOPAR（国民警卫队的机动农村巡逻队）遭遇，并在帕忒隆多斯与一支30人的陆军巡逻队进行交火。"
            },
            {
                type: "paragraph",
                text: "在利马，对大使馆的破坏，包括迄今为止针对外国代表的最大行动：近来对苏修社会帝国主义的大使馆的攻击；破坏几十个美洲人民革命联盟的地方办事处；在阿根廷总统阿方辛访问期间，在总统府门前的阿尔马斯广场中心使用汽车炸弹，随后火烧同一个广场上的斯卡拉商店，这引发了激烈的交火，导致总统府卫兵陷入巨大困境。用汽车炸弹袭击警察局、军队指挥部和国际机场；在12月3号和去年三月和七月期间造成了经常性的大停电；纵火，例如火烧同样是在阿尔马斯广场的玛丽百货商店，导致共和国的首都进入紧急状态，并在政权军控制下自2月至今实施宵禁；选择性歼灭，包括在大选期间袭击国家选举委员会主席、军队与警察官员，近期袭击海军少将，以及美洲人民革命联盟的组织书记，这激化了反动阵营内部的矛盾，引发了大量的政治骚乱和雷鸣般的威胁；此外，6月7号陆军节当天，加西亚主持的国旗宣誓庆典仪式被爆炸物所破坏，其中之一距离官方检阅台仅有20米远，这证明了，尽管接下来24小时内，有紧急状态以及军队和骑警出动，革命仍能在任何时候袭击任何必要的人。"
            },
            {
                type: "paragraph",
                text: "特别值得一提的是战俘和直接支持者的斗争。虽然这些斗争已经持续数年，但是他们顽强而英勇地对抗酷刑、虐待、反人类行径、谋杀、报复、刺杀甚至大屠杀，将反革命的地牢变成光辉的战壕，因此自去年年中以来有所增长的斗争仍值得特别强调。"
            },
            {
                type: "paragraph",
                text: "在1985年7月13日，在埃尔弗隆顿、卡亚俄和尤里甘乔的地牢，战俘们开始了一场争取特殊犯人地位的斗争；通过勇敢的行动，他们迫使贝朗德政府签署一项协议，并承认协议本身具有这种地位所隐含的权利。这场斗争使政府措手不及，遭受到严重失败，将总统换届交接期转变为政治良机。政府准备着复仇，新任美洲人民革命联盟政府负责执行；它一上台就否定了这项协议。当政府试图采取行动并搞两面交易的时候，一场艰苦而复杂的斗争产生了；政府在斗争中的失败，酝酿并导致了10月4号的大屠杀——故意在党的周年纪念日（10.7）前几天进行屠杀，妄图打击这条战线上以及革命中的战俘的士气。但尤里甘乔的战俘英勇地战斗着；他们不仅从大屠杀的血泊中重新站了起来，还以自己的鲜血为代价，调转矛头对准政府本身。他们凭借着阶级团结，尤其是团结其他狱中的斗士，以共产主义热情和乐观主义态度庆祝了10月7号。他们持续努力，再一次正确地推动了斗争，在10月31号，迫使反动的美洲人民革命联盟政府签署了他们曾经撕毁的协议，直到这一回，协议才被政府高层所承认。但是斗争并未结束，反动势力从未停止策划阴谋来反对人民的儿女。政府提议将囚犯转移到大坎托，以进一步他们的计划；面对这种局面，战俘们发动了一次被称为“揭露反动派嘴脸和抵制转狱”的运动，展示了他们即使以一场新的大屠杀为代价，也要反对转移的坚定决心，有力地揭露了政府。这场斗争在1986年1月15日达到高潮，当战俘的家属与国民警卫队爆发冲突，造成一人死亡二十多人受伤后，司法部长被迫宣布，将不会把囚犯转移到大坎托，因为这座监狱并不是为“恐怖分子”准备的。对抗新屠杀的运动的一幕落下了，但问题仍存在着：当媒体叫嚣要转移更多囚犯，海军向参观者施压时，他们违反了他们的公开承诺，忠于他们的反动本能，他们开始把新囚犯转移到那里。斗争仍在继续，新的篇章仍有待撰写，正如我们在审视臭名昭著的六月大屠杀时所看到的那样。战俘凭借着他们高昂的士气和久历考验的战斗精神，教导着并持续教导着革命者，能够而且必须将监狱变成光辉的战壕。在1984年6月至1986年6月之间采取的行动，无论在质量上还是在数量上都取得了长足进步；他们通过在秘鲁农村和城市进行六年不屈的战斗，为人民战争的发展提供了无可辩驳的证据，“让叛徒爱说什么就说什么吧！”"
            },
            {
                type: "paragraph",
                text: "（四）论建设新政权"
            },
            {
                type: "paragraph",
                text: "为了完整分析秘鲁人民战争，我们必须考虑新政权的问题：新政权、根据地的建立、农村包围城市的要点、政治权力问题、新民主主义联合专政，一定要通过改造旧社会，以实现民主革命的胜利，推进无产阶级专政下的社会主义，最终确保向共产主义前进的道路。我们将在建立三个方法的背景下采取这种观点，因为国家与党和军队有着千丝万缕的联系。"
            },
            {
                type: "paragraph",
                text: "我们已经回答了为什么党是必要的，如何批判和再造秘鲁共产党使之能够重拾领导人民战争的目标；在过去的六年中，仍需简要考虑的是其发展的一些有着长足进步的方面。当讨论战争的准备工作时，党就在1979年全国委员会中给自己定下了军事化的任务。具体来说，就我们在这讨论的内容而言，我们认为党的军事化是领导人民战争所必需的转变和调整的合奏。人民战争是产生新国家和联合专政的主要斗争方式，它将改变社会，用新民主主义人民共和国取代帝国主义，官僚资本主义和半封建主义的统治，从而达到民主革命的最高潮。进一步的说，在这一背景下，世界帝国主义和反动派正日渐崩溃，将在战争中消亡，它们正进行攻击，寻求摧毁一切新的和革命的事物，尤其是无产阶级的一切事物。在社会主义阶段，我们要捍卫和发展革命，保卫无产阶级专政，防止资本主义复辟，作为无产阶级和世界人民的联合战争的根据地，加强与世界革命无处不在的联系，把帝国主义和反动派从地球表面扫除掉，继续重复的文化革命的漫漫长路，直到共产主义。"
            },
            {
                type: "paragraph",
                text: "正是在这些总的纲领下，我们针对反革命战争的具体方面，构想了反对它的人民战争的具体发展，而这些反革命战争，发生在帝国主义深陷各种战争中的时代框架内，在短期内，会发生人民战争同反革命战争之间的世界性冲突，这是斗争的最高形式，并将最终决定人类的命运。长远看来，只要阶级还存在，通过文化革命推进共产主义本身就会在人民战争的背景下作为无产阶级的军事路线而发生，并不断发展。最终，不论他们采取何种具体形式，我们的党和所有共产党会面对这种境况。"
            },
            {
                type: "paragraph",
                text: "具体到党的军事化，我们的党完全地融入到人民战争中，将它的所有成员投入其中；简而言之，正如我们的中央委员会所决定的那样，“我们的中心就是战斗”，另一个重要问题是中心建设问题，简而言之，就是把党作为建立军队所围绕的中心，围绕这些方法，以及人民战争中人民群众的发动，以建立新的国家。一个突出问题在于“培养党员，首先是作为共产党人，而后是战士和领导者”，以便实施革命所要求的这三个目标。"
            },
            {
                type: "paragraph",
                text: "群众工作必须通过，并且为了人民战争而发展。领导是关键，而且必须要有一个伟大领袖（Jefatura）。必须坚定不移地发展两条路线的斗争，以为了人民战争，加强党和其他组织。一个至关重要的决定性问题是政治路线的进一步发展：我们已经对于秘鲁社会、政治形势（主要是军事路线）、人民战争和如何领导人民战争有了深刻理解；特别是关于秘鲁战争的具体情况以及在不忘记以农村为主的情况下，如何将其在农村和城市中同时展开。最终，正如不可避免地那样，随着农民的比重变得非常高，以及相当多的青年和妇女入党，党员人数已经有了可观的增长，这带来了一些明显问题，但更重要的是，只要无产阶级意识形态得到增强，它带来了一个更伟大的未来。"
            },
            {
                type: "paragraph",
                text: "作为我们进步最大的方面，人民战争使得党能更加紧密而清晰地掌握毛主义，这一马克思主义的第三阶段也是最高阶段，并实施“坚持、捍卫和应用马克思列宁毛主义”的目标，带着服务共产主义、无产阶级和被压迫者的觉悟，进行让其领导世界革命的斗争；除此之外，紧紧地把握阶级观并将其融入人民战争的做法让指导思想得到了进一步发展。最后，人民战争本身使得进一步培养无产阶级国际主义的党员成为可能。"
            },
            {
                type: "paragraph",
                text: "至于我们的武装战士，人民战争、人民群众和党已经发展了人民游击军这一支执行由党建立的革命的，并由国际无产阶级斗争经历所崇尚的政治任务的新式军队：战斗、生产和动员群众，这意味着政治上教育他们，动员他们，组织和武装他们。这是按照“党指挥枪，绝不能让枪指挥党”的原则，在党的绝对领导下的一支农民武装。它的基础是在思想上建立它的工作，这伴随着马克思列宁毛主义及其运用，也就是起着指导思想、党的总路线和政策的作用。随着党在军队中所有政治工作中取得领导地位，在政治上建立军队是以在军队当中组织党为补充的。在军事方面，军队是在人民战争的理论基础上以及党的军事路线和计划上建立的；它在城市中以分队和排的形式组织起来，在农村中由连、营组织起来，并总在两个体系的指挥下的，一个是政治的，另一个是军事的，在当今是由“发展连队，加强排，目的是营”的口号而指导的。人民游击军的建立也是基于列宁的关于人民民兵和它作为警察、军队及行政的三大功能的伟大命题。进行军事训练的目的是提高战斗力，以便彻底和成功地开展行动。武装部队最初是没有武器的武装分队，因为列宁教导，武器的缺乏不能被作为不组织一支武装的借口；后来，他们就用他们所能用的一切来武装自己，包括到现在仍十分重要的炸药，因为简陋而传统的武器仍能扮演着基本角色。"
            },
            {
                type: "paragraph",
                text: "虽然我们通过从反动军队手中夺取武器的方法已经努力得到了现代武器，我们仍听从毛泽东主席的，已经为历史所证明了的伟大教导：“自古以来，在革命战争中，都是缺乏武器的人获胜，武器上占优势的人失败……如果没有现代化武器就打不得仗，那么这就等于缴自己的械。”"
            },
            {
                type: "paragraph",
                text: "有着数千名战士的人民游击军，已经证明了它自己；它在人民战争中接受锤炼，是新政权的支柱。新政权，以人民委员会为形式的新政权，发展中的根据地和组建中的新民主主义人民共和国，是这六年的人民战争的最高成就。考虑到毛泽东主席关于国家的论点，我们认为这个问题与统一战线密切相关，特别是考虑到我们正在发展的具体条件和我国机会主义选举“阵线”的传统。"
            },
            {
                type: "paragraph",
                text: "中央委员会指示，人民革命保卫阵线只能在农村，在人民委员会的基础上，以新的国家权力的具体形式建立；而在城市，人民革命保卫运动正在建立中。人民委员会于1982年底首先出现在阿亚库乔，此前警察部队受到了沉重打击，并从农村的大部分地区撤出。这些是统一战线委员会，它具体表达了工人、农民和小资产阶级，这三个当今投身于武装革命的三个阶级：无产阶级、农民阶级和小资产阶级的共同专政。这些人民委员会，作为一个国家体系，是新民主主义专政的具体形式，其政府制度反过来是以人民大会为基础的。虽然民族资产阶级尚未参加革命，但他们的利益得到了尊重。委员会由代表大会根据三结合的规则所选举。三分之一是代表了无产阶级的党员，三分之一是代表了农民阶级的贫农，还有三分之一代表小资产阶级的中农和先进分子。像所有形式的新政权一样，委员会以工农联盟为基础，以无产阶级代表共产党为领导，以人民军队为支柱。"
            },
            {
                type: "paragraph",
                text: "委员会包含有五名特派员，这样说是为了强调，他们被派出执行特定任务，并能随时召回。在民主革命的纲领下，打倒帝国主义、官僚资本主义和半封建主义，他们在各个领域组织社会生活：组织生产，尤其是农业生产，以及以集体合作形式指导的商业；司法、教育和休闲，以及见证人民组织的进步，保障集体和个人的安全。这项工作的基础在于引入新的社会生产关系。根据地的发展，以及以之为基础的数百个人民委员会的发展遵循了游击战的流动性规律，因为他们主要是农村包围城市道路下的，以及人民战争整体道路下的游击战争的产物。因此，武装革命和武装反革命之间的剧烈斗争，正围绕着新政权产生。例如，在1983年到1984年间发起的占领与反占领间的斗争就意义重大。就这个问题而言，值得指出的是在过去的两年中人民游击军实施了180起反复辟斗争，并在这一尖锐的争夺中夺取了591个城镇。简而言之，人民游击军和反革命武装之间的战争漩涡，背后是新政权和人民委员会的创建、保卫和发展的问题。根据地和新民主主义人民共和国的形成过程的持续推进，这一新政权，发射着并将继续发射风和雨，正如一个炙热而张扬的火炬，号召人民伴随着人民战争的波涛奋勇向前，吞噬着过去，猛然地为人民和无产阶级打开未来。"
            },
            {
                type: "paragraph",
                text: "那么为此付出了什么生命代价呢？包括让群众反对群众的计划、大屠杀和消失政策在内的反动政策，已经让我们的人民付出了11300条生命的代价。除此之外，还有军方和警察、警探、线人、封建暴君和专制君主的1668人死亡，还有1738名人民游击军丧生，截至1986年5月，死亡人数总计约一万五千人。这就是真相，而反动出版社为了掩盖其险恶的灭绝政策所发布的篡改过的统计数据则不是。"
            },
            {
                type: "paragraph",
                text: "这就是秘鲁人民战争，要分析和理解它需要考虑四个问题：马克思列宁毛主义、党、人民战争和新政权，考虑这些问题给我们带来了如下结论：秘鲁的人民战争是一场真正的人民战争，它将这个国家翻个底朝天；“老鼹鼠”正在旧社会的肠胃深处钻洞并无人能阻止他；未来已经属于我们，古老而陈腐的社会正无可救药地沉沦，而革命将取得上风。"
            },
            {
                type: "paragraph",
                text: "人民的战争万岁！"
            },
            {
                type: "paragraph",
                text: "发展人民战争，服务世界革命！"
            },
            {
                type: "paragraph",
                text: "光荣属于马克思列宁毛主义！"
            },
            {
                type: "paragraph",
                text: "世界革命万岁！"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席万岁！"
            },
            {
                type: "paragraph",
                text: ""
            }
        ]
    },
    {
        title: '荣耀属于英雄日！',
        authors: ['秘鲁共产党'],
        dates: [{ year: 1987 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: "paragraph",
                text: "秘鲁共产党一九八七年"
            },
            {
                type: "paragraph",
                text: "一年之前，6月19日英雄日，埃芬顿、卢里甘乔和卡亚俄监狱的光辉战壕里的战俘们起来造反了。他们秉承着马克思列宁毛主义，贡萨洛主席的指导思想的基本真理：“造反有理”，反抗日益残暴的屠杀政策，捍卫革命和他们的生命，坚决要求绝对公平和合理的待遇。"
            },
            {
                type: "paragraph",
                text: "共产党人、人民游击军战士和群众的儿女英勇地战斗，树立起了英雄主义、勇气和胆识的地标。这是用马克思列宁毛主义武装起来的新人类的体现，而只有共产党和人民战争才能产生他们。他们将不朽的英雄日和他们宝贵的鲜血凝结成我们的伟大史诗——人民战争的果实，就像巨大的永放光芒的旗帜和永不收声的战吼一样，引领我们取得必然的最终胜利：共产主义。"
            },
            {
                type: "paragraph",
                text: "在这一光荣的行动中，由贡萨罗主席英明领导的我们党取得了巨大的政治上、军事上和士气上的胜利; 成为发展根据地的伟大计划的决定性行动，使反动的秘鲁革新党政府及其首脑艾阿兰·加西亚陷入了难以想象的最严重危机。这迫使他界定了自己的困境，制定了统合的法西斯主义政策并在政治上孤立了他自己。"
            },
            {
                type: "paragraph",
                text: "我们党再次表明，它是一个新型的军事化的党，它的指导思想是马克思列宁毛主义，它有能力抵抗屠杀，并继续战斗；证据就是，在法西斯主义的坎托格兰德监狱的幸存英雄和新的战俘已经举起了镰锤的红旗，将监狱变成了战斗的光辉战壕。"
            },
            {
                type: "paragraph",
                text: "今天，我们重申，我们将坚定不移地遵循人民英雄的光辉榜样，发展人民战争，服务世界革命，同时完成贡萨洛主席制定的营救政治犯和战俘的计划。我们重申，今天在“通过建立一个历史性的里程碑明确建立起来”的胜利的政治领导下，我们以历史乐观主义在新的屠杀计划前英勇抵抗，我们会战斗，抵抗和击败敌人，在新的发展根据地的伟大计划的胜利成果中，为我们的党、人民和人民战争服务。"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席万岁！"
            },
            {
                type: "paragraph",
                text: "荣耀属于英雄日！"
            },
            {
                type: "paragraph",
                text: "马克思列宁毛主义和指导思想万岁！"
            },
            {
                type: "paragraph",
                text: "共产党万岁！"
            },
            {
                type: "paragraph",
                text: "发展人民战争，服务世界革命！"
            },
            {
                type: "paragraph",
                text: "永恒的荣耀属于不朽的英雄，革命万岁！"
            },
            {
                type: "paragraph",
                text: ""
            }
        ]
    },
    {
        title: '秘鲁共产党总路线——基础文件',
        authors: ['秘鲁共产党中央委员会'],
        dates: [{ year: 1988 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: "paragraph",
                text: "秘鲁共产党中央委员会一九八八年"
            },
            {
                type: "paragraph",
                text: "马克思列宁毛主义"
            },
            {
                type: "paragraph",
                text: "在阶级斗争中锻造出来的无产阶级意识形态表现为马克思主义，之后发展为马克思列宁主义，再之后发展为马克思列宁毛主义。因此，科学的、战无不胜的无产阶级意识形态在其辩证发展过程中，有三个标志性的阶段：1）马克思主义，2）列宁主义，3）毛主义。这三个阶段组成了一部阶级斗争的英雄史诗。她的开篇是一百四十年前发表的共产党宣言。她包含着激烈的、卓有成效的党内两条路线的斗争，也包含着由工人阶级的思想与行动支撑的宏大的实践。回顾历史，三位导师——马克思、列宁、毛泽东——的贡献光芒万丈。他们先后发展出的理论为我们提供了战无不胜的思想武器：马克思列宁毛主义，在当代主要是毛主义。"
            },
            {
                type: "paragraph",
                text: "虽然马克思列宁主义的普遍有效性已经被广泛接受，但是毛主义并没有被完全承认为马克思主义的第三阶段。一些人认为，毛泽东主席的贡献不能与马克思和列宁并列；另一些人认为，毛泽东主席的贡献仅可称为“毛泽东思想”。两种观点看似差异显著，但是本质上后者与前者相同，都是否定毛泽东主席对马克思主义的普遍贡献。他们通过认定毛泽东主席的贡献不足以被称为“主义”来否定毛主义在当代的普遍有效性，进而否定毛主义是马克思主义的第三阶段。但是国际无产阶级意识形态已经发展到了第三个、新的和更高的阶段：马克思列宁毛主义，主要是毛主义。这是我们坚持、捍卫和应用的。"
            },
            {
                type: "paragraph",
                text: "作为简介，我们将先回顾列宁的工作，以便更好的理解毛主义以及为其辩护的必要性。列宁教导我们，当革命波及东方时，革命会遇到新的情况。虽然当地的特殊条件并不超出马克思主义的基本原理和所描述的规律，但是忽略这些特殊条件可能会为革命带来危险甚至导致失败。对于在新环境下出现的新问题，革命者们唯一正确而合理的做法是针对当地现实条件，应用马克思主义来应对新的环境和解决新的问题。而满口自由主义和假马克思主义论调的、迂腐的和书呆似的知识分子们只会靠寻章摘句来回避现实；修正主义者、机会主义者、变节者们只会故弄玄虚的背诵万金油似的旧教条：“保卫意识形态、阶级与人民”；被资产阶级意识形态贬低的无知学者和旧秩序雇佣文人只会肆意地攻击马克思主义来，盲目的捍卫他们所寄生的旧时代。列宁也明确提到，东方的革命将带来伟大的新局面。那些以循规蹈矩、不越雷池为圭臬的学步者们将会震惊于他们试图无视的伟大创新。此外，众所周知，列宁也信任他在东方的同志们能够解决当时的马克思主义尚未解决的问题。"
            },
            {
                type: "paragraph",
                text: "进一步地，我们也不应该忘记：当斯大林同志合理而正确的声明马克思主义发展到了新的阶段——列宁主义时，同样有人披上马克思主义卫道者的外衣充做反对者。同样有人认为，列宁主义只适合后进国家。但是，阶级斗争的实践证明列宁主义是马克思主义的重大发展。因此，无产阶级意识形态发展到到了新的阶段：马克思列宁主义。"
            },
            {
                type: "paragraph",
                text: "今天，毛主义的处境类似。新生事物，例如马克思主义，总是需要经历阶级斗争的考验才能发展；毛主义也需要经历同样的过程才能发挥影响力和被广泛接受。"
            },
            {
                type: "paragraph",
                text: "作为正文，这里将提及三个标志性的历史事件：1917年的十月革命，开启了世界无产阶级革命的时代；1949年新中国建立，大大增强了国际社会主义阵营；1966年开始的无产阶级文化大革命，提出了无产阶级专政下继续革命理论，目标是保持革命路线朝向共产主义。毛主席参与领导了后二者并在这个过程中建立和发展了毛主义，其国际背景包括：帝国主义、世界大战、国际无产阶级运动、民族解放运动、马克思主义与修正主义之间的斗争、资本主义在苏联的复辟。"
            },
            {
                type: "paragraph",
                text: "作为世界革命中心的中国，其近现代历史是各种矛盾的复杂聚合物，而毛主义则对这一段剧烈而严酷的阶级斗争做了正确的阶级分析。在旧中国，虚伪的帝国主义者们资助各地军阀瓦解了清朝(1911)并促成了军阀割据的状态，随之而来的是反帝运动(1919)以及各地农民的反抗斗争，在国民革命失败以后是持续二十二年、坚持武装斗争的新民主主义革命并最终建立新中国，此后则是建立和发展社会主义的伟大竞赛以及最终带来文化大革命的十年革命风暴——在这一过程中中共内部进行着对抗修正主义和其他倾向的尖锐的两条路线斗争；所有这一切，都在上述的国际形势下发生。回顾这段历史可以看到四个重要的历史事件：中共(CPC)于1921年建立；秋收起义改变了此前的斗争路线；新中国于1949年建立；无产阶级文化大革命(GPCR,1966-1976)。而在所有这些事件中，毛主席都是其中的主要参与者和公认的中国革命的领袖。"
            },
            {
                type: "paragraph",
                text: "回顾毛泽东主席的生平我们可以看到：1893年12月26日，出生于战火肆虐的旧中国；父母都是农民；七岁时中国爆发义和团运动；此后就读于一所师范学校；十八岁时参军，参与推翻清朝的辛亥革命；此后，在故乡湖南组织青年运动与农民运动。他参与创建了中国共产党和中国工农红军，确立了农村包围城市的路线，发展了人民战争的无产阶级军事理论。他提出了新民主主义革命的理论，也是人民共和国的建立者之一。他推进了新中国的社会主义发展和大跃进运动。他领导了反对赫鲁晓夫现代修正主义及其拥趸的斗争。他发起并领导了无产阶级文化大革命。这些标志性的事件组成了他献身革命的、光荣的一生。如前所述，无产阶级在本世纪取得的三个伟大胜利之中，毛主席是其中二个的主要参与者。一个便足够荣耀，则两个便就有过之而无不及。"
            },
            {
                type: "paragraph",
                text: "关于毛主义的内容以及组成部分，我们需要指出下面几个基本内容："
            },
            {
                type: "paragraph",
                text: "1.        理论。马克思主义有三个组成部分：马克思主义哲学、马克思主义政治经济学和科学社会主义。这三个方面的全面发展为马克思主义带来了质变，使之进入新的发展阶段。因此，我们需要展示毛主席在理论和实践上如何带来了这一质变。对此，让我们重点关注下面几点："
            },
            {
                type: "paragraph",
                text: "在马克思主义哲学方面，他发展了辩证法的本质，即矛盾运动规律，并将其作为唯一的基本规律；他关于认识论的辩证理解十分出色，将认识的过程概括为二个核心部分，即从实践到认识再从认识到实践，并以从认识到实践的过程为主。我们这里重点强调：他出色的将矛盾运动规律用于政治；此外，他用浅显直白的文字向人民群众宣传哲学理论，填补了马克思未完成的一部分工作。"
            },
            {
                type: "paragraph",
                text: "在马克思主义政治经济学方面，毛主席用辩证法来分析经济基础与上层建筑之间联系。他继续与修正主义的唯生产力理论作斗争。他总结：上层建筑、意识形态可以反作用于经济基础；政治力量可以推动生产力发展。基于列宁主义的观点：政治是经济的集中表现，他建立了这样的观点：政治应处于主导地位，(应用于各个层面)并且政治工作是经济工作的生命线，向我们展示了真正的政治经济学的工作方式与简单的经济政策的差别。"
            },
            {
                type: "paragraph",
                text: "此外，人们经常回避一个重要的问题，尤其是面对民主革命问题的人：毛主义关于官僚资本主义的理论，即，关于在一个受帝国主义的压迫、并保留有不同程度的封建社会残余，甚至前封建社会残余的国家里发展起来的资本主义的理论。这个问题对亚洲、非洲和拉丁美洲国家来说至关重要；因为在这样的国家，没收的官僚资本通常是社会主义革命第二阶段经济建设的基础，因此更好的理解这一问题有助于更好的推进革命。"
            },
            {
                type: "paragraph",
                text: "最主要的方面是毛泽东主席发展了关于社会主义的政治经济学。其中最重要的方面包括，对苏联社会主义建设的批判，以及关于如何在中国建设社会主义的观点：以农业为基础，以工业作为经济领域的主导力量，以重工业、轻工业、农业的关系为指导，推进工业化；以重工业为经济建设中心，同时关注轻工业和农业的需求。在这里，我们要大跃进及其执行条件：一，能保证正确路线的政治路线；二，小规模的生产单位数量较多，中等的其次，大规模的较少；三，人民群众的巨大努力是大跃进开展和顺利结束的伟大推动力。这是一个伟大的跨越，其意义主要在于其历史意义和开创性，以及与农业集体化和人民公社的联系，而非短期效益。最后，我们应牢记他关于理解和运用关于社会主义建设的规律的主观性和客观性的教导，即，由于几十年的社会主义建设不足以进入充分发展的阶段，因此对社会主义建设的一般规律与特殊性，主要是革命与经济建设的关系，更恰当地总结为：“抓革命，促生产”。马克思主义政治经济学的这一发展虽然具有特殊的重要性，但是并没有得到人们的足够重视。"
            },
            {
                type: "paragraph",
                text: "在科学社会主义方面，毛主席进一步发展了社会阶级理论，主张在经济、政治、意识形态层面做阶级分析；他毫不动摇地将革命暴力作为一般性的规律；革命是一个阶级以暴力取代另一个阶级的过程，并进一步得出了著名论断：“枪杆子里出政权”。他还将农村包围城市作为被压迫民族夺取政权的一般规律。他定义和发展了社会主义社会的阶级斗争理论，并出色的论证了无产阶级和资产阶级之间、社会主义道路和资本主义道路之间、社会主义和资本主义之间的对抗性斗争在社会主义社会仍然存在；在社会主义社会，无产阶级和资产阶级的斗争并没有最终决定胜负，这将持续很长一段时间。这一时期伴随着复辟与反复辟的斗争。这一时期的目的是使无产阶级通过无产阶级专政来牢固的掌握政权；最后，无产阶级文化大革命是无产阶级专政下社会主义革命的延续，是实现历史性跨越的宏伟解决方案。"
            },
            {
                type: "paragraph",
                text: "上述基本问题以简单直白的话描述了众所周知的事实，体现了主席对马克思主义的全面的发展，将马克思列宁主义提升到了新的、第三个和更高的阶段：马克思列宁毛主义，主要是毛主义。"
            },
            {
                type: "paragraph",
                text: "让我们从上述简要介绍出发，以说明或举例的方式，着重关注由之导出的一些具体的观点。"
            },
            {
                type: "paragraph",
                text: "2.        新民主主义革命。首先，新民主主义理论是马克思主义国家理论的发展，描述了三种专政制度："
            },
            {
                type: "paragraph",
                text: "1）资产阶级专政，主要是像美国这样的旧资产阶级民主国家，以及像拉丁美洲这样的被压迫民族的独裁统治也可以归入此类。"
            },
            {
                type: "paragraph",
                text: "2）无产阶级专政，主要出现在修正主义者夺权之前的苏联或中国；"
            },
            {
                type: "paragraph",
                text: "3）新民主主义，无产阶级领导（通过共产党实现）的、以工农联盟为基础的联合专政，成型于民主革命时期的中国，在当代秘鲁表现为各级人民委员会，这些组织分布于各个根据地和正在形成的新民主主义人民共和国中。在国家理论的这个发展中，需要强调的是要区分国家体系与政府体系的概念；前者指一个或多个阶级掌握政治权利的专政体系，是主要的；后者指为了行使政权建立的组织。"
            },
            {
                type: "paragraph",
                text: "另一方面，毛主席对马克思主义的非凡发展之一的新民主主义理论和实践，为我们出色的示范了一种只有无产阶级才能胜任的、新型的资产阶级革命，这可以看作我们在世界无产阶级革命的新时代为了进行民主革命而引入的新变化。新民主主义革命意味着新的经济，新的政治，新的文化，用人民军队推翻旧秩序，捍卫新社会。这是改变世界的唯一途径。"
            },
            {
                type: "paragraph",
                text: "最后还需要强调一点：新民主主义革命作为一种民主主义革命。尽管新民主主义革命主要是为了完成民主主义的任务，但它也完成了一些社会主义的任务。因此，像我们的国家这样需要面对二个阶段的问题的情况里，“二阶段”的问题已经得到了完全的解答，即，在完成民主主义阶段的任务后可以继续进行社会主义革命，中间不需要停顿或中断。"
            },
            {
                type: "paragraph",
                text: "3.        三大法宝。要回答如何完成革命所需要的三方面的工作的问题，需要首先理解党、军队、统一战线之间的相互关系；以及在战争或武装的人民保卫新国家中正确地理解并处理三方面工作之间的相互联系，从而实现党的正确领导。完成这些工作的指导原则是需要首先确立一个合理和正确的意识形态路线，并将其作为政治基础来进行党的组织建设；而党的建设通常伴随着党内无产阶级路线和资产阶级路线的斗争，以及阶级斗争——主要是战争——的风暴。战争是已经发生或将要发生的无产阶级斗争的主要形式。"
            },
            {
                type: "paragraph",
                text: "关于党，毛主席的理论的起点是，建立一个新型的、无产阶级的共产主义政党的必要性。今天，我们这样描述一个马克思列宁毛主义政党：它以夺取和保卫政权为目标，因此它和人民战争密不可分，它发动、发展人民战争来夺取政权或发起人民战争来保卫自己；它是一个群众性的党，无论是它领导的人民战争，还是以阶级为基础的统一战线，都需要人民群众的广泛参与。这个党会随着革命进程的不同阶段或者同一阶段的不同时期而发展，其发展变化的驱动因素则是党内无产阶级路线与资产阶级路线或广义的非无产阶级路线的斗争，本质上与修正主义的斗争。在这样的斗争中，党的意识形态与整风运动具有决定性的重要性，即，通过整风运动来调整党内各类组织，使党员理解掌握合理和正确的意识形态与政治路线，确保无产阶级牢固掌握党的领导权利以及无产阶级的路线占据主导。这个党应致力于帮助无产阶级建立由其领导的新民主主义政权，并主要是致力于于建立、加强、发展无产阶级专政，并通过文化革命来最终实现伟大目标：共产主义。因此，这个党应当参与领导各方面的事务。"
            },
            {
                type: "paragraph",
                text: "革命军队应当具有新的形态。革命军队应当完成党依据无产阶级和人民的利益所交付的任务。这可以准确地分为三类：战斗队；生产队，通过生产来减轻人民的负担；工作队，动员群众。革命军队需要服从今天的无产阶级的意识形态——马克思列宁毛主义，以及党的政治路线和军事路线。革命军队是来自群众的，与群众时刻联系在一起的，也应该全心全意地为人民群众服务，由此，革命军队在群众的帮助下可以如鱼得水的依靠人民而非仅仅是武器来完成工作。毛主席说，没有人民军队，人民最终将一无所有；与此同时毛主席教导我们，党对军队的绝对领导是基本原则：党指挥枪而不是枪指挥党。除了建立用于建设新型军队的完整的原则和规范，主席也提出：防止将军队用于以反动政变的方式颠覆政权并恢复资本主义制度，以及：发展列宁关于人民的民兵的主张。他更深入的落实“武装人民”的主张，从而开辟了一条道路，指出了通过普遍武装群众来实现人民与无产阶级的解放的道路。"
            },
            {
                type: "paragraph",
                text: "毛主席最先发展了关于统一战线的完整理论并确立了一些规则。共产党作为无产阶级的先锋队，以工农联盟为基础，建立一个多种社会阶级联合的统一战线，以确保无产阶级在革命过程中的领导地位；简言之，由共产党领导的统一战线，是服务于人民战争和革命的统一战线，是服务于无产阶级和人民夺取政权的统一战线；简言之，统一战线是革命力量的联合，其对手是反革命的力量，其主要目标是通过发动人民战争与反革命力量做斗争。显然，统一战线的组成会随革命阶段不同而有变化，并且在每个革命阶段的不同时期会有不同的要求。同样的，虽然统一战线的一般规则有通用性，但是一个国家或地区内的统一战线，和世界范围内建立起来的统一战线不完全相同。此外，毛主席在抗日战争时曾指出统一战线与（革命根据地）政权的关系的问题，并指出统一战线是联合专政的一种形式——面对民主主义革命的人们需要仔细研究这一问题。"
            },
            {
                type: "paragraph",
                text: "4.        人民战争理论是国际无产阶级的军事理论。这个理论首次系统而完备的总结了关于阶级斗争、军事行动以及无产阶级的战争理论和实践经验，历史上漫长的人民武装斗争——尤其是中国的革命战争——的经验。毛主席总结了无产阶级的军事理论；但是，对人民战争理论有很多误解和混乱的认识。其中很大一部分来源于人们对中国人民战争的误解。通常，中国人民战争被轻视为仅仅是一场游击战——单这一点就已经说明这些人认识的肤浅。毛主席指出，游击战具有战略特征，但是由于游击战必要的机动，人们并没有正确认识游击战，这包括如何发展机动性、运动战、阵地战；如何实施战略进攻的伟大计划；如何将外部进攻和内部起义结合起来，夺取中小城镇和拥有数百万人口的大城市。据此，中国革命可以分为四个部分，主要是从土地革命战争，经过抗日战争后，再到人民解放战争；在这二十多年里，中国革命战争涉及了巨大的人口数量，人民群众广泛的动员和参与革命，展现了革命战争的各个方面和复杂性。在这一段历史中，研究工作需要的任何种类的例子都能找到，重要的内容已经被出色的做了研究，并且已经建立起了成熟的原则、规律、战略、战术、使用规则等等。因此，在革命战争的宏伟熔炉中，毛主席依据马克思列宁主义的原理，发展出了无产阶级的军事理论：人民战争理论。"
            },
            {
                type: "paragraph",
                text: "我们也必须谨记，毛主席同时也明确认识到原子弹与导弹的存在和中国掌握了这些武器。毛主席进一步坚持和发展了人民战争理论，以便在核武器和核战争的新环境下发动人民战争，夺取政权和反对超级大国。即，人民战争理论是核时代无产阶级与人民的武器。"
            },
            {
                type: "paragraph",
                text: "如何理解人民战争的一般有效性，以及随之而来的在不同类型的革命和相应的特殊条件下应用这一理论，是个关键而有决定性的问题。要明确回答这个问题，需要考虑到：在彼得格勒起义、反法西斯抵抗运动，或二战时在欧洲的游击战，这些例子没有原样重现过。最后，十月革命不仅是一次暴动，也是一次持续数年的革命战争。因此，在帝国主义国家只有通过革命战争——在今天来说也就是人民战争——才能实现革命目标。"
            },
            {
                type: "paragraph",
                text: "作为总结，今天更甚以往的是，我们共产主义者和革命者，无产阶级和人民，需要依此宣誓：“我们宣誓，将依据马克思主义的原理，坚持革命战争的战无不胜的理论。”即，坚持战无不胜的人民战争理论。"
            },
            {
                type: "paragraph",
                text: "5.        在历史尺度上考察毛主席发起的文化大革命，这是马克思列宁主义的最超越时代的发展；这也是对“如何在无产阶级专政条件下继续革命”这一曾经悬而未决的问题的回答：它“是我国社会主义革命发展的一个更深入、更广阔的新阶段。”"
            },
            {
                type: "paragraph",
                text: "当前的形势是什么？可以在《中共中央关于无产阶级文化大革命的决定》中找到答案：“资产阶级虽然已经被推翻，但是，他们企图用剥削阶级的旧思想，旧文化，旧风俗，旧习惯，平腐蚀群众，征服人心，力求达到他们复辟的目的。无产阶级恰恰相反，必须迎头痛击资产阶级在意识形态领域里的一切挑战，用无产阶级自己的新思想，新文化，新风俗，新习惯，来改变整个社会的精神面貌。在当前，我们的目的是斗垮走资本主义道路的当权派，批判资产阶级的反动学术“权威”，批判资产阶级和一切剥削阶级的意识形成，改革教育，改革文艺，改革一切不适应社会主义经济基础的上层建筑，以利于巩固和发展社会主义制度。”"
            },
            {
                type: "paragraph",
                text: "在这些条件下，世界历史上最大规模的群众动员和政治运动开始了。毛主席为其描绘了目标：“这次无产阶级大革命，对于巩固无产阶级专政，防止资本主义复辟，建设社会主义，是完全必要的，是非常及时的。”"
            },
            {
                type: "paragraph",
                text: "这里我们还要强调二个问题："
            },
            {
                type: "paragraph",
                text: "1）在无产阶级专政的发展历史上，无产阶级文化大革命是一个关于无产阶级如何保障政权的标志性事件，具体表现为各级革命委员会的形式；"
            },
            {
                type: "paragraph",
                text: "2）1976年反革命政变后，中国资本主义的复辟是复辟与反复辟斗争的阶段性结果，而非无产阶级文化大革命的失败。正相反，这一变化表明了无产阶级文化大革命在人类社会不断向共产主义迈进的过程中的超越时代的历史重要性。"
            },
            {
                type: "paragraph",
                text: "6.        世界革命。毛主席强调了作为整体的世界革命的重要性，在革命是主流基础上，帝国主义日益腐朽，人民群众在逐渐扮演越来越重要的角色，感受到他们不可阻挡的变革力量，并重申这个伟大真理：要么我们一同进入共产主义社会，要么没有人能够成功。在帝国主义时代的特殊环境下，在“未来五十到一百年”伟大历史时刻下，在反对美帝国主义和苏修社会帝国主义的开始时期的背景下，纸老虎们争夺霸权，用核战争威胁世界。对此，我们首先应当严正谴责，然后我们必须事先要做好准备，以发动人民战争和革命来反对他们。另一方面，我们应该看到被压迫国家的历史重要性，以及考察他们的政治与经济方面的联系随着帝国主义的不断腐朽而发生的变化，毛主席提出了“划分三个世界”的理论。所有这些，都反复提示了推进世界革命的战略与战术的必要性。遗憾的是，我们对于毛主席在这方面的论述和主张所知甚少或几乎一无所知；尽管如此，我们所得的只言片语却说明他对这个问题做了细致而广泛的观察，并且得出了宏大的轮廓。我们可以据此来理解和服务于世界无产阶级革命。"
            },
            {
                type: "paragraph",
                text: "7.        上层建筑、意识形态、文化和教育。毛主席对这些话题和相关的话题做了谨慎而深入的研究。因此，这也是值得关注的另一个基本问题。"
            },
            {
                type: "paragraph",
                text: "概括的说，任何想直面和理解这些基本问题的人都能看到，我们处于新的、第三个、更高的马克思主义阶段：毛主义。而在当代，成为一个当代马克思主义者，意味着要成为一个马克思列宁毛主义者，主要是毛主义者。"
            },
            {
                type: "paragraph",
                text: "上述内容与说明将我们引向二个问题："
            },
            {
                type: "paragraph",
                text: "首先，毛主义的基本性内容是什么？政权是毛主义的基础性内容。无产阶级的政权、无产阶级专政的政权、以共产党领导的武装为基础的政权。更明确地说："
            },
            {
                type: "paragraph",
                text: "1）在新民主主义革命阶段由无产阶级领导的政权；"
            },
            {
                type: "paragraph",
                text: "2）在社会主义和文化革命阶段的无产阶级专政的政权；"
            },
            {
                type: "paragraph",
                text: "3）以由共产党领导的武装为基础，以人民战争的形式来建立和捍卫的政权。"
            },
            {
                type: "paragraph",
                text: "其次，什么是毛主义？毛主义是在无产阶级领导的民主革命中，在社会主义建设和无产阶级专政下继续革命（无产阶级文化革命的形式）的斗争中发展起来的，是马克思列宁主义的新的、第三个和更高的阶段。这一阶段是帝国主义日益腐朽，革命成为主流的时期；这一阶段有迄今为止最复杂、最大规模的战争，以及与修正主义的无情斗争。"
            },
            {
                type: "paragraph",
                text: "“围绕毛主义的斗争”。简单地说，确立毛泽东思想的斗争开始于1935年遵义会议，在会上毛泽东担任起共产党的领导。1945年七大通过决议，确立马克思列宁主义、毛泽东思想为CPC的指导思想。由于右倾路线占据主导，在八大上这一决议被废止。1969年，九大决定恢复文化大革命并再次批准这一决议；这里是就它的发展而言。"
            },
            {
                type: "paragraph",
                text: "在国际范围内，毛主义自1950年开始逐渐获得影响力；但是直到无产阶级文化大革命开始才急剧地向世界各地扩散，并使得毛主席被认为是世界革命的领导者与马克思列宁主义的新阶段的开创者。随之而来的，是一大批共产党接受马克思列宁主义、毛泽东思想。在世界范围内，毛主义公开地直面当代的党内外的修正主义，深刻而有力地揭露其实质。这些使主席的鲜红旗帜更加高扬：国际无产阶级意识形态的新的、第三个、更高的阶段。目前(1988年)，毛主义面对来自三个方面的攻击：苏联、中国、阿尔巴尼亚修正主义。但是今天，即便是在那些接受主席对马克思主义的发展以及他的其他伟大贡献的人群里，仍然有一些人坚持我们今天仍然处于马克思列宁主义的阶段，或者只接受毛泽东思想而否认毛主义的存在。"
            },
            {
                type: "paragraph",
                text: "在我们的国家，显而易见的，修正主义者在戈尔巴乔夫、邓、阿利娅、卡斯特罗等大师的指挥下，持续地攻击毛主义；其中，应当谴责、揭露德尔·普拉多的冷酷的修正主义及其所谓的“秘鲁共产党”，并坚决与之斗争。而所谓的“秘鲁共产党，红色祖国”，最初卑鄙狡猾地自称“伟大的毛主义者”，也在1976年时跟风谴责下野的邓，但是却很快转投邓的主张；又如反对毛主义的“Izquierda Unida” (联合左派)，满是从各种修正主义，甚至是反马克思主义的立场出发伪装成马克思主义者的修正主义者和各种机会主义者。我们必须把毛主义当成一面镜子，揭穿修正主义者的伪装，以便无情的打击他们，发展人民战争和争取民主革命的胜利，这是无法回避和不应放弃的战略性任务。"
            },
            {
                type: "paragraph",
                text: "秘鲁共产党，在贡萨洛主席领导的支部的带领下，推进了党的重建工作，1966年接受了马克思列宁主义、毛泽东思想；1979年提出“坚持、捍卫、应用马克思列宁主义、毛泽东思想！”的口号；1981年提出“迎接毛主义！”的口号；1982年提出毛主义是国际无产阶级意识形态不可分割的部分和更高发展：马克思列宁毛主义。正是在人民战争中，我们深入理解了毛主义，宣誓“坚持，捍卫，应用马克思列宁毛主义，主要是毛主义！”，并且坚持不懈地推动毛主义成为世界革命的指导思想。马克思列宁毛主义是一面永不褪色的、鲜红的旗帜，是无产阶级、被压迫民族和世界各国人民的决绝的、斗志昂扬的钢铁雄师，在历史长河中走向永远辉煌有美好的共产主义的保证。"
            },
            {
                type: "paragraph",
                text: "贡萨罗思想"
            },
            {
                type: "paragraph",
                text: "在所有革命的发展过程中，通过无产阶级领导的斗争，特别是扩大了无产阶级不可放弃的阶级利益的共产党的斗争，产生了一批领导人和具有公认的权威与影响力的主要的代表与领袖。由于历史的必然性和因果关系，在现实中已经产生了党与革命的领袖贡萨罗主席。"
            },
            {
                type: "paragraph",
                text: "革命产生指导革命的思想，这是把国际无产阶级意识形态的普遍真理应用于每一次革命的具体条件的结果，这也是一切领导形成的基础。为了取得胜利，夺取政权，而且为了继续革命，始终朝着唯一的伟大目标共产主义前进，必须有一种指导思想;这种指导思想，在革命过程中达到对革命进程的质的飞跃具有决定性意义时，将把自己和在理论与实践上引领革命进程的人的名字联系起来。在我们这里，这种现象一开始表现为指导思想，之后表现为贡萨罗主席的指导思想，再之后则表现为贡萨罗思想；因为这一思想正是由贡萨罗主席创造性地将马克思列宁毛主义应用到秘鲁的具体情况所产生的；从而为党与革命提供了必不可少的保障胜利的武器。"
            },
            {
                type: "paragraph",
                text: "通过多年顽强不断的坚持，捍卫并应用马克思列宁毛主义,重振并发展马里亚特吉的道路的激烈斗争，贡萨罗思想已经被锻造为重建党，并主要地用于发动、保持并发展服务于世界革命的秘鲁人民战争。在理论和实践中，马克思列宁毛主义，主要是毛主义，是秘鲁人民战争的唯一的指导思想。"
            },
            {
                type: "paragraph",
                text: "全党学习贡萨罗思想对于更加正确恰当的理解政治总路线，主要是军事路线是有现实的必要意义的。这样做的目的是为了更好地理解秘鲁革命中的一些具体问题，这是贡萨罗主席特别强调地。通过这种方法，我们投身于“伟大的根据地发展计划”、人民战争的发展以及对全国政权的夺取。"
            },
            {
                type: "paragraph",
                text: "我们学习贡萨罗思想，必须从其产生的历史背景出发;考察支撑它的思想基础;解释它的内容，并且更实质地表现在政治总路线和军事路线上，后者是其中心;注重其中的根本问题，即政治权力的问题，也就是在秘鲁夺取政权的问题，这个问题与全世界无产阶级夺取政权是密不可分的;我们必须密切注意在两条路线斗争中密切注意贡萨罗思想的锻造。"
            },
            {
                type: "paragraph",
                text: "总体来说，这些基本问题可采用下列办法加以解决:"
            },
            {
                type: "paragraph",
                text: "历史背景"
            },
            {
                type: "paragraph",
                text: "国际背景"
            },
            {
                type: "paragraph",
                text: "相关历史背景"
            },
            {
                type: "paragraph",
                text: "1）第二次世界大战之后的发展"
            },
            {
                type: "paragraph",
                text: "2）有力的民族解放运动以及其中的中国革命的发展与胜利"
            },
            {
                type: "paragraph",
                text: "3）古巴革命以及其在拉丁美洲的影响"
            },
            {
                type: "paragraph",
                text: "4）马克思主义与修正主义的伟大斗争"
            },
            {
                type: "paragraph",
                text: "5）伟大的无产阶级文化大革命。但是关键是在这一世界范围的伟大阶级斗争中，贡萨洛思想在无产阶级意识形态的发展到第三阶段的作用：首先是马克思列宁主义、毛泽东思想；然后是马克思列宁主义毛泽东思想；最后，理解了毛泽东思想普遍正确性，其被明确为毛主义；在这之后，马克思列宁毛主义，主要是毛主义，成为了当代马克思主义的表现形式。"
            },
            {
                type: "paragraph",
                text: "国内背景"
            },
            {
                type: "paragraph",
                text: "1）战后秘鲁社会以及其中的政治斗争，所谓的民族民主战线以及秘鲁革新党（APRA）的行动，奥德里亚的政变与反对他的八年统治的斗争，秘鲁革新党的追随者与共产党人之间的争论；尤其是1960年代以及70年代部分时期秘鲁官僚资本主义的发展以及伴随其的尖锐的阶级斗争的发展；“Velasquism”及其所谓的革命，买办资产阶级和官僚资产阶级(大资产阶级的派系)之间的争夺和勾结，以及他们的支持者的机会主义，主要是修正主义。"
            },
            {
                type: "paragraph",
                text: "2）农民运动中的阶级斗争"
            },
            {
                type: "paragraph",
                text: "3)工人阶级运动的进展"
            },
            {
                type: "paragraph",
                text: "4)知识分子运动"
            },
            {
                type: "paragraph",
                text: "5)国内的武装斗争，尤指1965年由革命左派运动和民族解放军，以及他们在布兰科、瓦莱霍斯和赫劳德的前身进行的武装斗争；"
            },
            {
                type: "paragraph",
                text: "6)党的问题：一个建立在清晰的马克思列宁主义基础上的政党是如何蜕变成修正主义政党的，重回、发展马里亚特吉道路与重建马里亚特吉在1928年建立的秘鲁共产党的需要，以及通过这次重建，如何缔造一个马克思列宁毛主义的政党。以下是贡萨洛思想深刻理解秘鲁社会，关注官僚资本主义这一关键问题的基本方式，认为需要重建党，夺取政权并用人民战争来捍卫它。"
            },
            {
                type: "paragraph",
                text: "思想基础"
            },
            {
                type: "paragraph",
                text: "没有马克思列宁毛主义，就没有贡萨罗思想，因为后者是根据现实情况对前者的创造性应用。这一点的关键，在于认识无产阶级思想发展的历史过程，认识马克思列宁毛主义和主要是毛主义的三个发展阶段；其中主要是把马克思列宁毛主义普遍真理应用于秘鲁革命的具体情况;因此，贡萨罗思想对秘鲁共产党及其领导的革命来说是特别重要的。"
            },
            {
                type: "paragraph",
                text: "这一指导思想发展成为贡萨洛思想。这对党和革命来说，具有决定性的质的飞跃，成为党的发展历程中的一个里程碑。"
            },
            {
                type: "paragraph",
                text: "内容"
            },
            {
                type: "paragraph",
                text: "a.理论。如何理解和运用马克思列宁毛主义，主要是毛主义的三个组成部分；它强调马克思主义对哲学的重视，强调用马克思主义哲学塑造自己的必要性，尤其强调马克思主义在研究每一个问题时对矛盾规律的运用，始终以确定事物的主要方面和过程为目标;在政治经济学中关注剥削关系，特别是官僚资本主义，在成熟的革命和人民战争的基础之上，关注帝国主义的经济关系，寻找其政治后果；科学社会主义以人民战争及其在秘鲁的具体应用为中心，因为它始终关注政权问题，特别是把它作为一个全新的（不同于以往剥削阶级的）国家来塑造和发展。"
            },
            {
                type: "paragraph",
                text: "b.内容。贡萨洛思想中最实质和最成熟的部分是在党的总政治路线中;因此，贡萨洛思想直接支持这一路线和它的五个组成部分，其出发点是如何理解和坚定维护这一路线。"
            },
            {
                type: "paragraph",
                text: "c.贡萨洛思想认为，我们必须强调要出色地完成毛主席所提出的要求:理论的坚实性，对历史的理解和善于应对政治问题。"
            },
            {
                type: "paragraph",
                text: "根本性问题"
            },
            {
                type: "paragraph",
                text: "贡萨罗思想的根本问题是政权问题；具体地说，就是彻底完全地夺取秘鲁全国政权，这是在革命中应用马克思列宁毛主义普遍真理的必然结果。但是，作为一种共产主义思想，贡萨罗思想把对秘鲁政权的夺取看作是无产阶级在世界范围内夺取政权的一部分；在建立秘鲁人民共和国的过程中，在人民委员会、根据地以及新民主主义人民共和国的形成中，夺取秘鲁国家政权，以便在我们的国家建立无产阶级专政，因为如果没有无产阶级专政，将不可能实现共产主义。并且，所有这些都是坚定果断地致力于在全世界建立人民共和国，并且主要是建立无产阶级专政的运动的一部分。这是在共产党的领导下，凭借新型的革命军队，通过人民战争与文化革命的发展实现的，目的是让共产主义照耀世界。"
            },
            {
                type: "paragraph",
                text: "在两条路线斗争中的锻造"
            },
            {
                type: "paragraph",
                text: "正是通过坚持不懈的、坚定的、明智的两条路线斗争，捍卫无产阶级的路线，打败已经形成的对立路线，形成了贡萨罗思想。值得强调的最突出的斗争是反对当代修正主义的斗争，这里以德尔·普拉多及其追随者为代表; 反对帕雷德斯及其团伙的右倾取消主义的斗争;反对由塞尔吉奥和其自称的“布尔什维克”领导的“左”倾取消主义的斗争;以及与反对武装斗争的右倾机会主义的斗争。没有斗争，贡萨罗思想就不可能得到发展；他对党内两条路线的斗争的出色处理，是我们必须研究和把握的一个基本问题。"
            },
            {
                type: "paragraph",
                text: "学习并且主要是应用贡萨罗思想对于更好地为党、人民战争与世界革命服务具有决定性意义。此外，向贡萨罗主席学习对全心全意为人民服务也具有决定性意义。"
            },
            {
                type: "paragraph",
                text: "纲领与章程"
            },
            {
                type: "paragraph",
                text: "纲领"
            },
            {
                type: "paragraph",
                text: "秘鲁共产党以马克思列宁毛主义，主要是毛主义，特别是贡萨洛思想为指导思想。贡萨洛思想是我们党的领袖贡萨洛主席将马克思列宁毛主义的普遍真理创造性地应用于秘鲁革命的具体条件的结果。"
            },
            {
                type: "paragraph",
                text: "秘鲁共产党是秘鲁无产阶级的先锋队，是国际无产阶级的组成部分，特别主张以下基本原则："
            },
            {
                type: "paragraph",
                text: "矛盾是永恒物质不断变化的唯一基本规律；"
            },
            {
                type: "paragraph",
                text: "群众是历史的创造者，“造反有理”；"
            },
            {
                type: "paragraph",
                text: "阶级斗争、无产阶级专政与无产阶级国际主义；"
            },
            {
                type: "paragraph",
                text: "需要建立一个坚定奉行独立自主、自力更生的马克思列宁毛主义的共产党；"
            },
            {
                type: "paragraph",
                text: "坚定不移地反对帝国主义、修正主义和反动派；"
            },
            {
                type: "paragraph",
                text: "以人民战争夺取和保卫政权；"
            },
            {
                type: "paragraph",
                text: "党的军事化与革命三大法宝共同建设；"
            },
            {
                type: "paragraph",
                text: "以两条路线的斗争为党发展的动力；"
            },
            {
                type: "paragraph",
                text: "不断地转变思想，始终把政治放在首位；"
            },
            {
                type: "paragraph",
                text: "为人民和世界无产阶级革命服务；"
            },
            {
                type: "paragraph",
                text: "坚持绝对无私、公正的工作作风。"
            },
            {
                type: "paragraph",
                text: "秘鲁共产党的最终目标是共产主义；当前秘鲁是帝国主义、官僚资本主义、半封建主义共同剥削压迫的社会，革命首先是民主革命阶段（译者注：无产阶级领导的新民主主义革命），然后是社会主义革命阶段，并接替以文化革命。目前，随着人民战争的进行，党推进民主革命，主要目标是在全国范围夺取政权。为此，我们提出以下目标："
            },
            {
                type: "paragraph",
                text: "民主革命总纲领"
            },
            {
                type: "paragraph",
                text: "1.打到秘鲁政府，推翻由大资产阶级领导的剥削者专政，推翻维持其的武装与镇压力量，砸碎其官僚机构。"
            },
            {
                type: "paragraph",
                text: "2.扫除一切帝国主义的压迫，主要是美帝国主义与苏修社会帝国主义的压迫，及其一切国家和帝国主义国家的压迫。总的来说是没收他们的垄断组织、公司、银行和包括外债在内的一切形式的财产。"
            },
            {
                type: "paragraph",
                text: "3.摧毁官僚资本主义，无论是私人或是国有的；没收官僚资本主义以及帝国主义的一切财产、货物和经济权利；"
            },
            {
                type: "paragraph",
                text: "4.无论在城市或农村，清算半封建性质和一切建立于其上的财产。"
            },
            {
                type: "paragraph",
                text: "5.尊重农村与城市民族资产阶级和中等资产阶级的财产与权利。"
            },
            {
                type: "paragraph",
                text: "6.为建立秘鲁人民共和国而斗争，它是一个由秘鲁共产党领导，以无产阶级为领导阶级的，以工农联盟为基础的各阶级的统一战线；它是一个新民主主义国家，承载着新经济、新政治、新文化。"
            },
            {
                type: "paragraph",
                text: "7.通过党绝对领导的新型革命军队发展人民战争，依次消灭旧势力，主要是旧势力的武装力量与其他镇压力量。这有利于无产阶级和人民建设新政权。"
            },
            {
                type: "paragraph",
                text: "8.完成秘鲁民族的形成，真正实现国家统一，抵御一切反动和帝国主义侵略，保护少数民族的权利。"
            },
            {
                type: "paragraph",
                text: "9.服务于作为国际工人阶级一部分的秘鲁无产阶级的发展，并在马克思列宁毛主义指导下复兴的国际共产主义运动中形成、加强真正的共产党及其统一；这一切都是无产阶级作为最后的阶级履行其伟大历史使命的一部分。"
            },
            {
                type: "paragraph",
                text: "10.捍卫工人阶级和人民付诸鲜血所取得的自由、权利、利益和成就，承认并保证它们在《人民权利宣言》中得到真正的执行。特别注意宗教信仰自由，但在广义上把信仰视作不要去信仰的。同时也需要反对一切有损于群众利益的安排，特别是任何形式的不计酬劳动、个人负担以及对群众的重税。"
            },
            {
                type: "paragraph",
                text: "11.妇女的真正的平等；为青年创造更美好的未来；保护母亲与儿童；尊重并支持为老年人。"
            },
            {
                type: "paragraph",
                text: "12.一种以无产阶级的科学思想为指导的文化，作为为人民服务和巩固国家凝聚的武器。特别需要注意提供教育。"
            },
            {
                type: "paragraph",
                text: "13.支持国际无产阶级、被压迫民族和世界各国人民的斗争；反对超级大国——美国、苏联——普通的帝国主义，反对一切形式的国际反动派和修正主义，把秘鲁革命视为世界无产阶级革命的一部分。"
            },
            {
                type: "paragraph",
                text: "14.为了全国全面胜利和民主革命而顽强、英勇的奋斗，在完成这一阶段后，立即开始社会主义革命，目的是和世界无产阶级、被压迫民族和世界人民一起，通过文化革命继续向人类最终目标——共产主义的进军。"
            },
            {
                type: "paragraph",
                text: "但考虑到我国民主革命处于以下特殊时期："
            },
            {
                type: "paragraph",
                text: "1.秘鲁社会危机，主要是官僚资本主义危机普遍深化；"
            },
            {
                type: "paragraph",
                text: "2.如今由法西斯主义和社团主义的秘鲁人民党加西亚·佩雷斯领导的国家更为大规模的反动化；"
            },
            {
                type: "paragraph",
                text: "3.阶级斗争日趋尖锐，群众正越来越趋向于斗争与反抗；"
            },
            {
                type: "paragraph",
                text: "4.人民战争蓬勃发展"
            },
            {
                type: "paragraph",
                text: "5.人民需要建立以新民主主义为原则的人民共和国"
            },
            {
                type: "paragraph",
                text: ""
            }
        ]
    },
    {
        title: '秘鲁共产党总路线——国际路线',
        authors: ['秘鲁共产党中央委员会'],
        dates: [{ year: 1988 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: "paragraph",
                text: "秘鲁共产党中央委员会一九八八年"
            },
            {
                type: "paragraph",
                text: "导言"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席制定了秘鲁共产党（以下简称秘共）的国际路线。作为无产阶级国际主义者，他教导我们，秘鲁无产阶级革命作为世界无产阶级革命的一部分并为之服务。为了朝着我们不变的目标——共产主义前进，同时考虑到每一次革命都是在世界政治局势的曲折中展开的，我们必须首先通过人民战争开展秘鲁革命。"
            },
            {
                type: "paragraph",
                text: "在评估世界局势时，贡萨罗主席以列宁的论点作为理论基础：“目前整个国际形势的基础就是帝国主义的经济关系。资本主义的这个新的、最高的和最后的阶段到20世纪已经完全形成了{1}，并且从压迫国与被压迫国之间的区别这一个帝国主义的鲜明特征出发。我们正处在资本主义的最终和最高阶段，即帝国主义阶段，因此，为了看清当前的形势，我们不能脱离资本主义的根本矛盾去看待。"
            },
            {
                type: "paragraph",
                text: "此外，我们要坚持毛主席的三个教导，即帝国主义和一切反动派都是纸老虎，只有人民才是真正强大的力量，“苏修、美帝狼狈为奸，做了这么多的坏事、丑事，全世界革命人民是不会饶过他们的。世界各国人民正在起来。一个反对美帝、苏修的历史新时期已经开始”{2}，他阐明了领导无产阶级和世界人民的共产党，将灭亡帝国主义和全世界的反动派。这是不容置疑的现实。他呼吁我们，要同两个帝国主义超级大国，即美帝国主义和苏修社会帝国主义作斗争，同帝国主义列强和世界反动派作斗争，要指明每一次革命的具体情况，以确定主要敌人，避开他们的其他活动。"
            },
            {
                type: "paragraph",
                text: "1.新时代"
            },
            {
                type: "paragraph",
                text: "1917年十月革命的胜利标志着资产阶级革命的结束和世界无产阶级革命的开始，这在世界历史上是一个意义重大的里程碑。一场愈演愈烈的暴力是这个新时代的标志，这场愈演的愈烈暴力表明资产阶级在领导革命上的腐朽落后以及无产阶级在夺取、领导和维护无产阶级专政上的成熟。在被压迫国家内发生的革命也是在这样的框架之内发生的。"
            },
            {
                type: "paragraph",
                text: "在这种复杂的帝国主义体系的各种战争之中，帝国主义将会与世界上的反动派一起消亡，社会主义将从中产生；因此，革命势力与反革命势力都意识到，只有通过战争才能实现政治变革。由于战争具有阶级性，所以帝国主义的战争，如一战和二战，是为了重新瓜分世界而进行的掠夺战争；也有如英国在马尔维纳斯、美帝国主义在越南以及苏修社会帝国主义在阿富汗那样，是侵略受压迫国家的战争；还有如亚非拉各被压迫民族所开展的民族解放战争。秘鲁人民战争是一场马克思列宁毛主义、贡萨罗思想的战争，它没有屈服于超级大国或帝国主义列强，因其正义性和正确领导而成为先锋。现实向我们证明了，共产主义者应该将注意力放在发展人民战争的主要方面。这是为世界革命服务的主要斗争方式。"
            },
            {
                type: "paragraph",
                text: "面对这种只有用战争才能改变世界的态势，我们要坚持革命战争（即人民战争）的战无不胜，并以此作为无产阶级的最高军事理论。不论是帝国主义国家，还是受压迫国家，人民战争必须依据毛主席所描述的，根据每个国家的情况来制定。因此，世界人民战争是制止帝国主义战争的恰逢其时的回应。如果帝国主义战争已经发生，就把它转变为人民战争。但是，作为共产主义者，我们去发动战争，是用战争去摧毁战争，是为了建立一种“永久的和平”。我们是唯一为和平而战的人，并不像里根和戈尔巴乔夫那样，他们越在口头上诉之和平，战争就愈发惨烈；他们才是战争贩子。"
            },
            {
                type: "paragraph",
                text: "在审视处于这个新时代的世界时，我们发现了四个基本矛盾：1）资本主义和社会主义的矛盾，这指的是两个不同社会制度之间的矛盾，这个矛盾将涵盖在这一整个新时代之中。这个矛盾是两个最后要解决的矛盾之一，并将在夺取政权后继续存在下去；2）资产阶级和无产阶级的矛盾，这种两个对立阶级的矛盾也将在夺取政权后继续存在下去，它将以多种意识形态、政治及经济的形式表现出来，直到进入共产主义社会后才得以解决；3）帝国主义国家之间的矛盾。这是帝国主义国家争相角逐世界霸权的矛盾，它发生于超级大国之间、超级大国与帝国主义列强之间以及帝国主义列强内部。此矛盾将要在今后的50年到100年内解决；4）被压迫民族和帝国主义之间的矛盾，即为消灭帝国主义和反动势力而进行的解放被压迫民族的斗争，这也将在今后50年到100年内提出。第四个矛盾是这一时期的首要矛盾，不过四大基本矛盾中的其他三个矛盾都可以根据阶级斗争的具体情况暂时地，或是在一些特定的国家内成为主要矛盾。"
            },
            {
                type: "paragraph",
                text: "从长计议，为了达成我们的最终目标——共产主义，马克思列宁毛主义者必须要进行三种类型的革命：1）民主革命，这是被压迫国家的无产阶级领导的新型资产阶级革命，建立的是无产阶级领导下的，无产阶级、农民、小资产阶级和中等资产阶级的联合专政；2）社会主义革命，这是在帝国主义和资本主义国家内进行的革命，建立的是无产阶级专政；3）文化革命，这是无产阶级专政下的继续革命。这是为了消灭任何资本主义复辟的可能，并开展武装斗争以反对复辟资本主义的企图，这也有助于加强无产阶级专政并向共产主义前进。"
            },
            {
                type: "paragraph",
                text: "正如世界上没有哪一个阶级能一次性地夺取政权，除非经过一个复辟与反复辟的过程一样，当无产阶级夺取政权并建立无产阶级专政后，资产阶级进行资本主义及其政权的复辟狂热，加强并开辟了无产阶级保持和捍卫无产阶级专政，避免资本主义复辟和资产阶级希望恢复其政权的斗争的历史进程。在无产阶级专政最终确立之前，资本主义复辟和反资本主义复辟之间的斗争是不可否认的历史规律。在世界历史上，中国的封建地主阶级在成为统治阶级前，为了彻底地粉碎奴隶制的复辟，花了250年的时间；西方资产阶级在与封建主义的斗争中，从粉碎封建主义的复辟企图和实际复辟到最终确立政权，花了300年的时间。并且，从巴黎公社运动算起，在解决无产阶级最终建立起政权的这一问题上，资本主义复辟和反资本主义复辟之间的斗争是异常地尖锐而又严峻的，这将会持续大约200年的时间。资本主义在苏联和中国复辟的经验给我们留下了很好的经验，这些经验既有积极的一面，也有消极的一面；这些经验里尤其需要强调的是，新国家的形成所带来的巨大进步，和无产阶级文化大革命是如何解决复辟问题的。"
            },
            {
                type: "paragraph",
                text: "我们坚持马克思列宁毛主义、贡萨罗思想，我们重申，革命暴力是夺取政权的普遍规律，这对于一个阶级代替另一个阶级来说是极其重要的。民主革命是以革命暴力进行的，社会主义革命是以革命暴力进行的，面对资本主义复辟，我们要以革命暴力夺回政权。我们要通过文化革命，以革命暴力的方式坚持无产阶级专政下继续革命。只有通过革命暴力，我们才能够到达共产主义。只要地球上有剥削存在的地方，我们就要用革命暴力把它消灭。"
            },
            {
                type: "paragraph",
                text: "这个新时代带给我们丰富的经验，我们共产主义者必须在思想上、政治上和组织上加强自己，承担起相应的责任。"
            },
            {
                type: "paragraph",
                text: "2.世界革命的历程"
            },
            {
                type: "paragraph",
                text: "在国际共产主义运动的实践中有两大潮流：国际无产阶级运动和民族解放运动。第一个运动起着领导的作用，而第二个则是一切的基础。"
            },
            {
                type: "paragraph",
                text: "民族解放运动。"
            },
            {
                type: "paragraph",
                text: "它发生在受压迫民族反对帝国主义与反动派的斗争中。在本世纪的第一个十年，列宁密切关注发生在印度、中国和伊朗的斗争。他阐明了社会主义革命并不仅仅是无产阶级对抗资产阶级，也是所有的被殖民者反抗他们的压迫者。他说现在两种力量即国际无产阶级运动和民族解放运动实现了融合，并且在被压迫国家的群众的数量占据了世界人口的绝大多数，他们将在世界革命中起到决定性作用。他得出的结论是：革命正在向被压迫的国家转移。但是这一事实并不是在否定欧洲革命，这在相当程度上为像苏联这样一个前社会主义国家在帝国主义的包围中建立起来并得以发展所证明。在发展马克思主义的过程中，列宁奠定了消灭帝国主义的世界革命的战略基础，即将民族解放运动的斗争与国家工人运动的斗争相结合，以发展革命。虽然共产主义者的口号是“全世界无产者，联合起来”，但他提出指导这两股力量的口号：“全世界无产者和被压迫民族，联合起来！”。毛泽东主席发展了列宁世界革命战略，这一发展基于世界革命中民族解放运动的极端重要性。由于帝国主义对被压迫国家变本加厉的掠夺，这些国家中必将爆发一波又一波强有力的革命风暴，而这必须由共产党领导。因此,民族解放运动已经与国际无产阶级运动相融合，并且这两股力量将推动世界历史的发展。贡萨罗主席教导我们，共产主义者必须遵循由列宁奠定，毛主席加以发展的战略。"
            },
            {
                type: "paragraph",
                text: "国际无产阶级运动"
            },
            {
                type: "paragraph",
                text: "这是国际无产阶级的理论和实践。无产阶级在三个层面上斗争∶意识形态、政治和经济。自从无产阶级以最后的阶级这一身份登上历史舞台后，它就进行了持续的斗争，其中有下列里程碑式的事件："
            },
            {
                type: "paragraph",
                text: "1848年,马克思和恩格斯发表《共产党宣言》,奠定了无产阶级的理论基础和纲领。"
            },
            {
                type: "paragraph",
                text: "1871年,巴黎公社，无产阶级第一次夺取政权。"
            },
            {
                type: "paragraph",
                text: "1905年,革命的预演。"
            },
            {
                type: "paragraph",
                text: "1917年,俄国十月革命胜利，无产阶级建立了无产阶级的联合专政，开辟了一个新纪元。"
            },
            {
                type: "paragraph",
                text: "1949年,中国革命的胜利和无产阶级领导的联合专政的建立，解决了从新民主主义革命到社会主义革命的道路，从而改变了世界力量的对比。"
            },
            {
                type: "paragraph",
                text: "20世纪60年代的十年，由毛主席领导的无产阶级文化大革命，在尖锐的复辟与反复辟斗争中，在无产阶级专政在继续革命。"
            },
            {
                type: "paragraph",
                text: "在争取自身权益的斗争中，无产阶级创造了工会和罢工这两种斗争形式，而这不仅仅是经济斗争的武器，也是为了“即将到来的伟大战斗”锻炼整个阶级。罢工是经济斗争中的主要手段，而总罢工是对武装暴动的一个补充。但是像索雷尔等的无政府主义者和其他人所认为的，即可以只通过总罢工就夺取政权的这一观点是错误的。我们把争取更好生活条件的斗争作为夺取政权的斗争的一个组成部分。"
            },
            {
                type: "paragraph",
                text: "无产阶级创造了自己的政治组织。与其他的寻求执政的政党截然不同的并反对这些政党的共产党。这正是马克思所定义的。列宁确立了新型政党的特征,与旧的修正主义的破坏性影响做斗争。这种破坏产生了以工人贵族、工会官僚机构、议会斗争为基础形成的资产阶级工人政党，他们完全依赖旧秩序。毛主席以枪杆子为基础推进了党的建设，提出了党的建设的三大法宝。贡萨罗主席建立了共产党的军事化理论和三大法宝的同心建设理论。"
            },
            {
                type: "paragraph",
                text: "无产阶级产生了自己的意识形态：指导世界革命的马克思列宁毛主义，主要是毛主义；以及指导秘鲁革命的马克思列宁毛主义、贡萨罗思想，主要是贡萨罗思想。"
            },
            {
                type: "paragraph",
                text: "马克思主义基于马克思的思想。马克思和恩格斯从人类所创造出的事物中提取最精华的那部分：德国古典哲学、英国政治经济学和法国的空想社会主义，在此基础上建立起无产阶级的意识形态。马克思主义从它诞生起就一直同错误的观点进行斗争。它反对蒲鲁东和他的无政府主义、反对杜林名义上为马克思主义的创造性发展实为右倾歪曲的理论、反对在德国社民党内产生的机会主义观点。在恩格斯逝世之后，伯恩斯坦和考茨基提出了旧修正主义。而列宁则挫败了他们。总之，在马克思主义的第一阶段建立了马克思主义哲学或辩证唯物主义,马克思主义政治经济学和科学社会主义。"
            },
            {
                type: "paragraph",
                text: "列宁发展了马克思主义并把它带入第二阶段，马克思列宁主义。这一阶段是通过与旧修正主义艰苦的斗争才达到的。旧修正主义否认马克思主义的哲学，认为应当用新康德主义来代替。它是唯心主义的而非辩证唯物主义的。在政治经济学领域,他们否认在无产阶级之中不断增长的贫困，声称资本主义很好的满足了无产阶级的需求。他们否认剩余价值和帝国主义。在科学社会主义领域，他们否认阶级斗争和革命暴力，倡导所谓的和平主义。"
            },
            {
                type: "paragraph",
                text: "修正主义意味着在新的环境中修正马克思主义的基本原则。列宁说修正主义是资产阶级思想在无产阶级队伍中的发展，为了有效的反对帝国主义，就必须反对修正主义，因为他们是一个硬币的两面。列宁强调修正主义设法分裂工会和无产阶级政治运动，并将导致社会主义的分裂。在第一次世界大战期间，在同修正主义有效和不屈不挠的斗争中，列宁更进一步地倡导需要把帝国主义战争转变成国内战争，撕下旧的修正主义者的诸如社会爱国主义者的虚伪的假面。列宁指出在革命的时期，人们必须建立新的组织，既然反动派破坏合法的组织，我们就应该发展更多的秘密组织来做群众工作。之后，在他与共产党的领导下通过起义实现了十月革命。"
            },
            {
                type: "paragraph",
                text: "在苏联建设社会主义的过程中，斯大林继续了列宁的事业。他同托洛茨基、季诺维耶夫和加米涅夫的错误倾向进行了长期的斗争，并在1937年结束。这是场长达十三年的斗争，并且说事情完全解决了是不真实的。我们同意毛主席对于斯大林同志功过三七开的评价。作为今天的共产主义者，我们的任务是对第二次世界大战、对当时国际共产主义运动的立场进行充分的分析，尤其是要好好研究共产国际第七次代表大会和斯大林同志在其中的作用以及法国、意大利的修正主义者的行动等。"
            },
            {
                type: "paragraph",
                text: "在发展马克思列宁主义的过程中，毛主席将马克思主义提升到了它的最高峰，由此无产阶级的理论发展成马克思列宁毛主义。这是在粉碎中国共产党内右倾机会主义路线，特别是刘少奇和邓小平的修正主义路线的不屈不挠的和持续的斗争当中实现的。并且在国际层面上，他领导了最终挫败赫鲁晓夫的现代修正主义的斗争。毛主席缔造了中国民主革命，并领导它进入到社会主义革命和无产阶级文化大革命。毛主义的跟本是，以党领导的武装力量为基础的政权，无产阶级政权，无产阶级专政的政权。毛主义是马克思列宁主义在被压迫国家的应用，是在世界革命的战略进攻阶段的应用，也是在无产阶级专政下继续革命阶段的应用。"
            },
            {
                type: "paragraph",
                text: "我们共产党人有三把利剑：我们的创始者马克思,伟大的列宁和毛泽东主席。我们的伟大任务是支持、捍卫和应用马克思列宁毛主义，主要是毛主义，并把它作为世界革命的向导。"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席继续发展马克思列宁毛主义，开展秘鲁革命并支持世界革命。他高举、捍卫并应用我们不可战胜的和不朽的思想：马克思列宁毛主义、贡萨罗思想。这是党团结的基础。对于我们，主要的是实践贡萨罗思想，因为它是领导我们进行民主革命、社会主义革命、文化革命直到建立共产主义的胜利保证。"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席教导我们，在肃清帝国主义和世界反动势力的世界革命的过程有三个阶段："
            },
            {
                type: "paragraph",
                text: "第一，战略防御阶段；"
            },
            {
                type: "paragraph",
                text: "第二，战略相持阶段；"
            },
            {
                type: "paragraph",
                text: "第三，战略进攻阶段。"
            },
            {
                type: "paragraph",
                text: "他应用矛盾规律分析革命并最终得出这个结论，因为矛盾具有普遍性并且所有的矛盾都处在着相互斗争的两个方面；在这个情况下是革命与反革命。世界革命的战略防御是防御反革命的进攻，开始于1871年的巴黎公社，结束于二战。战略相持阶段开始于中国革命胜利之后，无产阶级文化大革命和民族解放运动的发展。此后,世界革命进入战略进攻阶段,这一时刻可以确定为20世纪八十年代，我们可以看到的标志性事件是两伊战争、阿富汗、尼加拉瓜、秘鲁人民战争的开始。这一阶段将在“接下来50到100年”结束。自此，资本主义和社会主义之间的矛盾将会发展，而这一矛盾的解决将会把我们带入共产主义。我们认为这是一个相当长时期的过程，即使它意味着要经历一系列曲折，并必将会发生一定的反复，但它仍然会坚持到达共产主义。此外,由于毛主席将革命三段论应用到了持久人民战争中，那么我们把它应用到世界革命这件事并不奇怪。作为共产主义者我们不仅要看到眼前，还要将眼光放的长远。"
            },
            {
                type: "paragraph",
                text: "3.现状与前景"
            },
            {
                type: "paragraph",
                text: "从现状与前景看，我们已经进入了世界革命的战略进攻阶段。在“50到100年“内，帝国主义将和全世界的反动派一起灭亡，我们将会进入到无产阶级掌权并建立其专政统治的阶段。从此以后，社会主义与资本主义的矛盾将会朝着共产主义的方向前进。发生在苏联和中国的复辟并不能否定国际无产阶级运动强大的发展进程，相反，它将会表明复辟与反复辟之间的斗争多么地激烈。我们共产党人须从中吸取教训去避免资本主义的复辟，从而建立无产阶级专政。"
            },
            {
                type: "paragraph",
                text: "我们重申毛泽东主席的观点，美帝国主义和苏修社会帝国主义之间的斗争已经开始了；因此在世界范围这两个主要的敌人内被定义为须进行民主革命和社会主义革命的对象，同时也是民族主义运动的对象；相应的任务是每一个革命或运动都要明确它的主要敌人和避免超级大国和其他强国的统治。在秘鲁，美帝国主义与大资产阶级和地主相勾结，统治着我们；同时，在世界范围内，两个超级大国相互争夺世界霸权。我们与美帝国主义、封建主义和官僚资本主义相斗争，但是我们不能容忍它被社会帝国主义或其他强权所取代。在阿富汗，苏修社会帝国主义发起的直接侵略是与美帝国主义争夺霸权；中国，也和西方强权一样。在这里，我们必须发起以社会帝国主义作为主要敌人的斗争，同时也不容忍美帝国主义和其他强权的统治。问题在于斗争因为缺乏共产党的政治领导而未被正确地展开。总的来看，现在存在两个超级大国是主要的敌人，一个在每一种形势中都是主要的，我们也不能忽视帝国主义列强的行动。"
            },
            {
                type: "paragraph",
                text: "我们认为毛泽东主席关于三个世界的论述是正确而公正的，它与列宁在阶级分析和矛盾分析基础上所提到的世界力量分布的论述是相联系的。我们拒绝邓小平对三个世界的机会主义和修正主义的歪曲。这是充当美国或苏联的尾巴，背叛革命。从这里出发，贡萨罗主席分析了当今的现状，并将证明了三个世界理论。"
            },
            {
                type: "paragraph",
                text: "第一世界有两个超级大国：苏联和美国，两者相互争夺世界霸权并随时可能发动帝国主义战争。他们之所以是超级大国，是因为他们拥有任何其他国家都无法匹敌的经济、政治和军事力量。美国形成以非国有财产垄断为中心的经济；政治上，它展现了对权利逐步加以限制的资产阶级民主制度，这是一种反动的自由主义；军事上，美国是西方世界上最强大，也是有着更长的发展进程的国家。苏联则是以建立在国家垄断的经济基础上，政治上建立官僚资产阶级的法西斯专政，虽然其发展时间较短，但却是一个拥有着强大军事力量的国家。美国在维持其统治的同时，也要去扩大其范围。苏联则以扩张为目标，因为他是一个新兴超级大国，在经济上控制欧洲去改善其状况，对其有利。总的来说，两个超级大国不在同一阵营中，但存在矛盾和明显的相互差异。他们在共谋和争夺重新瓜分世界的范围内行动。"
            },
            {
                type: "paragraph",
                text: "第二世界是非超级大国的帝国主义国家，他们有着较弱的经济、政治和军事力量，例如日本、德国、法国和意大利等。这些国家与美苏两国存在着矛盾，因为他们支持例如美元贬值、军事限制和政治上的强迫等；这些帝国主义国家想要利用超级大国之间的矛盾，意图去成为新的超级大国；同时他们也会发动战争去侵略被压迫民族；而且，他们之间的矛盾也十分尖锐。"
            },
            {
                type: "paragraph",
                text: "第三世界由亚洲、非洲和拉丁美洲的被压迫民族组成。他们是殖民地或封建制度没有被破坏的半殖民地。在这基础上产生了官僚资本主义，他们与一个超级大国或帝国主义国家相联系。他们与帝国主义有着诸多矛盾，还要同时和本国的大资产阶级和地主相斗争，后两者都与帝国主义相勾结，并为之服务，特别是美国和苏联两个超级大国。"
            },
            {
                type: "paragraph",
                text: "这一切都为共产党人确立世界革命的策略和战术做铺垫。毛泽东主席已经建立了世界革命的战术和战略，但是中国的修正主义分子否认这些。因此，我们有责任去从他自己的想法中汲取灵感，尤其是在新的形势下。"
            },
            {
                type: "paragraph",
                text: "我们党坚持当今世界存在着三大基本矛盾："
            },
            {
                type: "paragraph",
                text: "1) 被压迫民族同超级大国和其他帝国主义国家之间的矛盾。这里包含了关于三个世界的论述，我们之所以这样表述，是因为这个矛盾的核心在于超级大国，同时也是同帝国主义列强的矛盾。这个是主要矛盾，解决方法就是新民主主义革命的发展和胜利。"
            },
            {
                type: "paragraph",
                text: "2) 无产阶级和资产阶级之间的矛盾，解决方法是社会主义革命和无产阶级文化革命。"
            },
            {
                type: "paragraph",
                text: "3) 超级大国之间,超级大国和较弱的帝国主义国家之间，最后是帝国主义国家之间的帝国主义内部矛盾。这导致了争夺世界霸权的战争和帝国主义掠夺战争。无产阶级必须用人民战争，从长远来看是世界人民战争去反对他们。"
            },
            {
                type: "paragraph",
                text: "我们并不列举社会主义和资本主义的矛盾，因为它只存在于意识形态和政治层面，因为社会主义作为国家不存在于任何地方。今天不存在社会主义制度。它存在过，但说它存在于今天，实质上是为了宣称苏联是社会主义国家，这就是修正主义的立场。"
            },
            {
                type: "paragraph",
                text: "看到矛盾的需要是为了服务于分析世界形势，在确定其战略区和冲突区后，确定其战略和战术。今天，最具煽动性的冲突点是：东南亚的越南、老挝和柬埔寨是巨大的亚洲战略区域的焦点，这是一个广大群众聚集的区域。例如，如果印度有一个足够强大的共产党，将会有力地推动革命。中东，巨大的石油中心，那里也存在着超级大国和强权在近东问题、民族运动，甚至反动运动等问题上的激烈竞争。另外一个地区是南非，超级大国篡夺了游击战运动的领导权，并把它们转变为占领军加以控制。拉丁美洲是一个重要的斗争中心，从中美洲（尼加拉瓜和萨尔瓦多）到安德列斯群岛的动荡不安（海地等国家），以及在秘鲁发生的人民战争，这是一场马克思列宁毛主义、贡萨罗思想的革命，没有屈服于任何超级大国和帝国主义，为真正的民主革命而斗争。在欧洲，持续的反帝军事行动正在如火如荼地开展中，必研究他们的意识形态和所支撑他们的政治，以及他们所服务的阶级、他们与无产阶级意识形态的联系、他们在无产阶级世界革命运动中的角色，还有他们对现代修正主义的立场。这些运动反映了在旧世界革命形势的不平衡发展。这些冲突点中的任何一点都可以引爆帝国主义世界大战，这种情况可能发生在一个超级大国的战略优势确定下来之时。因此，对依靠基于马克思列宁毛主义的，为了人民战争锻造的，和用军事化开展人民战争的共产党的需求就更加急切了。战略上确定世界革命的主次地区是各地区和各党派应当在世界革命中发挥作用的关键。"
            },
            {
                type: "paragraph",
                text: "对于共产党，问题并不集中于帝国主义世界战争而是在于人民战争上，因为无产阶级的领导权力由此所产生。我们认为哪里有帝国主义，哪里就有帝国主义世界大战爆发的可能性。毛主席说过，革命将会防止战争或世界大战，引发革命。帝国主义世界大战要爆发，就有一个超级大国确定战略优势地位。根据反动军事理论家的说法，世界大战展开之时，第一阶段会使用核武器，或者是有着压倒性优势的原子轰击。第二阶段会将会有数以百万计的士兵参与，随后是一场占领领土（因为目的是划分战利品，尤其是被压迫民族）的常规性战争。然后，它将进入一场帝国主义对人民广泛而残暴的屠杀，这些将为被压迫民族、世界人民和无产阶级发动人民战争提供更大的理由。因此，如果帝国主义世界大战出现，首先我们会反对战争；其次，我们将会以革命为中心而联合起来，将不会害怕战争；第三，以革命为中心，就是无产阶级通过共产党领导、发动人民战争；第四，人民战争必须根据各个国家的实际情况和革命的类型加以确定。因此，世界人民战争就是时代的要求。"
            },
            {
                type: "paragraph",
                text: "4.国际共产主义运动和革命国际主义运动"
            },
            {
                type: "paragraph",
                text: "国际共产主义运动的历史是一个光荣的斗争过程，全世界的共产主义者通过这一斗争，已经并且将继续战斗来形成联合，为了实现他们坚定不移的目标：共产主义社会。在这英勇的战斗中，先后形成过三个国际组织。"
            },
            {
                type: "paragraph",
                text: "国际工人协会，或称第一国际，由马克思和恩格斯于1864年创立。在艰苦的斗争中，他们反对和粉碎了巴枯宁的无政府主义立场，确立了无产阶级的唯一学说：马克思主义。列宁说，第一国际所起的作用是奠定无产阶级学说的意识形态基础。当第一国际分裂时，人们把这归咎于马克思和恩格斯，他们回答，如果这种分裂不发生，第一国际无论如何也会因为置原则于不顾的团结而灭亡。第二国际是恩格斯于1889年创办的。它致力于大量增加组织和政党，但随着恩格斯的去世，老式的修正主义不受控制的出现了，而列宁直面并粉碎了它。当第二国际的领导人（考茨基和伯恩斯坦）没有反对帝国主义战争以将其转化为革命，而是转变为社会爱国主义者，支持那场剥削战争和各自国家的资产阶级时，第二国际就在一战中破产了。1919年，列宁组建了第三国际，即共产国际，设想让其作为必须承担世界革命和无产阶级专政建设责任的严密战斗组织。二十世纪二十年代在共产国际中出现了两个问题，导致了巨大的负面后果：德国问题（或发达国家的革命问题）和中国问题（或落后国家的革命问题）。之后，随着法西斯主义的出现和胜利以及构思组建统一战线的问题，形势变得更加严峻。多列士和陶里亚蒂提出了修正主义观点。他们寻求支持旧秩序，而不是摧毁它们，仅仅专注于反法西斯斗争。1943年，共产国际解散了，仅留下一个新闻委员会。对共产主义者，对我们的党，评价共产国际是一项迫切的任务，特别是与二战前的第七次共产国际代表大会和斯大林同志的角色。"
            },
            {
                type: "paragraph",
                text: "共产主义者争取国际团结的斗争是艰苦而复杂的。二战后对现代修正主义的斗争体现了这一点。1948年，铁托受到谴责。白劳德的思想也起了恶劣的作用。1956年的苏共二十大后上，赫鲁晓夫已经篡夺了苏联的无产阶级专政，并以抨击斯大林同志的借口对无产阶级专政进行攻击。其后，工人党和共产党分别在1957年和1960年举行会晤。然而，苏联在全世界依然有很高的威望，在这种情况下，虽然中国共产党（特别是毛主席的那些人）和阿尔巴尼亚劳动党采取了坚定原则的立场，但1957年和1960年的会议还是达成了模棱两可的立场。毛主席的立场导致苏共改变了它的一些立场，但是现代修正主义的立场在1961年苏共二十二大上已经形成了体系。"
            },
            {
                type: "paragraph",
                text: "领导中国共产党的毛主席考察了将 “三和两全”纳入其制度的新修正主义的本质。赫鲁晓夫用“和平共处”的口号混淆了列宁区分国内关系和国际关系的理论，以提出国际共产主义运动的总路线是“和平共处”。对赫鲁晓夫而言，问题是要防止战争，因为在他看来，核武器不会分辨剥削者和被剥削者，人类为防止灭绝自己必须互相亲善。“和平过渡”提出革命不再需要革命暴力，而是可以通过“和平路线”，即选举或议会制度，将一种社会制度转变成另一种社会制度。“和平竞赛”的概念所表述的是，为了摧毁帝国主义制度，社会主义制度必须与它竞争以证明社会主义制度的优越性，以此刺激帝国主义者变为社会主义者。“全民国家”是赫鲁晓夫意图否定国家的阶级性质的修正主义理论，特别是用它反对无产阶级专政。“全民党”则是用来否定党的无产阶级性质的另一修正主义理论。这样，赫鲁晓夫宣称苏共二十二大是新的党纲，而《共产党宣言》被资产阶级的“自由”、“平等”、“博爱”的口号所取代。《宣言》是共产主义者的纲领，对它的否定导致并激化了马克思主义和修正主义的斗争。"
            },
            {
                type: "paragraph",
                text: "1963年6月14日，毛主席和中国共产党发表《关于国际共产主义运动总路线的建议》（也称为“中国信件”）发表，其后又发表《九评苏共中央公开信》，在各方面精彩地揭露并粉碎了现代修正主义。"
            },
            {
                type: "paragraph",
                text: "我们知道毛主席和中国共产党认为，由于政治和意识形态基础——这必须是马克思列宁主义毛泽东思想——还没有被明确，所以在这种情况下不方便建立一个新的共产国际。这主要是由于以恩维尔·霍查为首的阿尔巴尼亚劳动党不接受毛泽东思想，不顾新的发展，主张在建立一个只以马克思列宁主义为基础的共产国际。实质上，霍查反对毛泽东思想。"
            },
            {
                type: "paragraph",
                text: "随着文化大革命，毛主席在世界上的影响力越来越大。中国共产党集中精力解决非常紧迫的问题，例如自修正主义者刘少奇和邓小平的非法篡夺后，夺回中华人民共和国的权力，以及在无产阶级专政下如何继续革命。因此，在国内和国际两个层次的反对修正主义的阶级斗争中，毛主席成为了无产阶级的伟大导师和世界革命的伟大领袖。他的思想发展成了马克思主义的第三阶段。在那个时代，共产主义者把这种发展称为“毛泽东思想”。秘鲁共产党在1969年1月举行的第六届全国代表大会上，把马克思列宁主义毛泽东思想作为党的团结的基础。这是自1966年以来坚持马克思列宁主义毛泽东思想的贡萨罗主席及党内的红色派进行斗争而实现的结果。贡萨罗主席在1962年就已经支持毛主席的立场，并在这个观点的基础上建立了秘鲁共产党的红色派。我们这些真正的共产党人，正等着中国共产党把毛主义定义为马克思主义的第三阶段，但1976年9月毛主席逝世后，中国修正主义分子发动了一场针对毛主席及其思想的反革命政变。因此，马克思主义者的团结遭遇了严重而复杂的问题，但秘鲁共产党在捍卫马克思列宁主义毛泽东思想方面，始终是坚定不移的，毫不动摇的，并立即揭发了中国的反革命政变及修正主义分子的篡权。1976年10月，扩大的秘鲁共产党政治局宣布:“要成为马克思主义者，就必须遵循马克思列宁主义毛泽东思想。”"
            },
            {
                type: "paragraph",
                text: "随着毛主席的逝世和邓及其团伙在中国的修正主义篡权，共产党人分散在世界各地，而不具备世界革命的中心或基础；反革命分子挥舞着利爪，否定毛主席和马克思列宁主义毛泽东思想的正确性，邓小平（中国修正主义）、霍查（阿尔巴尼亚修正主义）和勃列日涅夫（苏联修正主义）发动了三股修正主义的突袭。在1979年9月的秘鲁共产党第一届全国代表大会上，面对这种情况，贡萨罗主席号召保卫并运用马克思列宁主义毛泽东思想以反对修正主义的三股逆流。党的原则立场仍然坚定不移。1980年，秘鲁共产党发动了基于马克思列宁主义毛泽东思想的人民战争；正是在运用并发展人民战争的过程中，秘鲁共产党加深了对毛主义作为马克思主义第三阶段的理解。因此，在1982年5月举行的第二次全国代表大会上，党一致认为马克思列宁毛主义是马克思主义的第三阶段。这样，秘鲁共产党是全世界唯一一个站在捍卫毛主义前沿的政党，承担着为全世界马克思列宁毛主义者的团结而斗争的任务，以使这种意识形态引领和指导秘鲁的和世界的革命。"
            },
            {
                type: "paragraph",
                text: "马克思列宁毛主义的运用必须在每一场革命中结合具体情况，以免变成机械的运用。为此，秘鲁革命诞生了贡萨罗主席和贡萨罗思想，这是党团结基础上的主要原则。每一场革命都必须规定它的指导思想，没有这种指导思想，就没有马克思列宁毛主义的运用，就没有革命的发展。"
            },
            {
                type: "paragraph",
                text: "1980年秋，13个党和组织签署了一份声明，《致各国马克思列宁主义者、工人阶级和被压迫民族》，号召共产主义者团结在马克思列宁主义周围，拥护毛主席，但不把毛主义看作是具有普遍有效性的新阶段。美国革命共产党(RCP-USA)为此做了主要工作。1983年，美革共接触了秘鲁共产党，邀请其签署1980年的声明。因为毛泽东思想没有被考虑其中，所以秘鲁共产党不同意这份声明；此外，我们已经把马克思列宁毛主义作为自身的基础了。1984年3月，这些组织举行了第二次会议，成立了革命国际主义运动(RIM)，该组织通过了一项联合声明，内容是团结在马克思列宁主义毛泽东思想周围。"
            },
            {
                type: "paragraph",
                text: "1986年10月，我们在给革命国际主义运动委员会的一封信中扼要地阐述了我们关于秘鲁共产党并入革命国际主义运动的立场：“我们愿就此重申两个问题。第一，从我们关系的伊始，我们分歧的根源就是在于马克思列宁毛主义的实质性和决定性问题，也就是普遍有效的、无产阶级意识形态唯一、正确且新的阶段——作为问题关键的毛主义。因此，我们不同意‘马克思列宁主义毛泽东思想’的表述。然而，我们从过去到现在依然认为，对我们而言，这件事情的解决是不可缺少的出发点，是复杂的，需要一定的时间，尤其是革命性的发展。”"
            },
            {
                type: "paragraph",
                text: "“第二，在成立革命国际主义运动的第二次会议声明的签署过程中，我们通过观察，甚至是明确的反对做到了这一点，这也特地做了简要的阐述。我们在会议、报告和交流中重申过这些问题，这些问题清楚表明了在主要矛盾、革命形式不平等发展、世界大战和革命国际主义运动作用的评价标准及其他更重要的问题，比如马克思列宁毛主义的普遍有效性，特别是人民战争的一般正确性（我们的阶级和毛主席一起完整地发展起来的无产阶级军事理论的表述），以及我们对‘世界无产者，联合起来！’的伟大口号的始终坚持上的分歧。然而，我们认为且一直认为这份声明包含并将继续含有相对的团结基础，而团结的发展和改善正是革命国际主义运动的进步所需要的，事实已经清楚地表明了这一点。”"
            },
            {
                type: "paragraph",
                text: "“现在，宣言被一些人斥责为机会主义，另一些人则断言，它不足以解决革命所需的迫切问题，因而我们应该准备一份新的宣言。秘鲁共产党认为革命国际主义运动面临着不同层次上的问题："
            },
            {
                type: "paragraph",
                text: "在意识形态方面上，需要加深理解马克思列宁毛主义。这一步是首要的，甚至政治上的发展也有赖于此。"
            },
            {
                type: "paragraph",
                text: "在政治方面上，需要进一步定义基本矛盾和全球的普遍矛盾，即第三次世界大战的问题，而革命是主要的趋势。在这之中，要考虑到帝国主义战争成为现实，我们必须把它变成人民战争。"
            },
            {
                type: "paragraph",
                text: "至于建设的问题，我们必须遵循怎样的政治路线以实现我们需要的国际组织，这个组织必须延续光荣的国际共产主义运动。"
            },
            {
                type: "paragraph",
                text: "关于群众工作，我们的出发点是‘群众创造历史’、‘造反有理’、‘大垃圾堆……’（译者注：指必须清除修正主义和机会主义）。群众工作的目的是发动和开展人民战争。"
            },
            {
                type: "paragraph",
                text: "至于领袖，这是关键，其形成发展及权威认同需要时间。"
            },
            {
                type: "paragraph",
                text: "关于两个路线的斗争，目前它并没有得到应有的处理（译者注：指在RIM中）。"
            },
            {
                type: "paragraph",
                text: "这些是发展的问题，但如果它们得不到公正、正确处理，就会造成脱节的现象。这些可能的消极情况必然会引起我们的关注。我们认为，革命国际主义运动的目的是把‘马克思列宁主义毛泽东思想’的名称强加于人，试图在宣言中束缚我们，从而解决委员会的领导问题。这使我们有理由认为这样做存在霸权主义倾向。”"
            },
            {
                type: "paragraph",
                text: "考虑到这种情况，我们在1986年10月召开的秘鲁共产党第四次全国代表大会上重申，我们要把自己作为国际共产主义运动的一部分，以便让马克思列宁毛主义，主要是毛主义，引领和指导世界革命。我们呼吁:“坚持、捍卫和运用马克思列宁毛主义，主要是毛主义! ”因为只有这样，国际无产阶级才能通过它的共产党，领导夺取政权，解放被压迫者，而使他们作为一个阶级解放自己。"
            },
            {
                type: "paragraph",
                text: "我们赞成重建共产国际，我们认为革命国际主义运动是朝这个方向迈出的一步。只要它以公正、正确的思想政治路线为基础，并坚持这条路线，就能达到这个目的。"
            },
            {
                type: "paragraph",
                text: "让马克思列宁毛主义，主要是毛主义，引领和指导世界革命的斗争，将会是漫长的、复杂的和艰巨的，但最终，全世界马克思列宁毛主义者是会胜利的。马克思主义如果没有斗争就不会前进一步。"
            },
            {
                type: "paragraph",
                text: "光荣属于国际无产阶级!"
            },
            {
                type: "paragraph",
                text: "世界无产阶级革命万岁!"
            },
            {
                type: "paragraph",
                text: "坚持、捍卫和运用马克思列宁毛主义、贡萨罗思想，主要是贡萨罗思想!"
            },
            {
                type: "paragraph",
                text: ""
            },
            {
                type: "paragraph",
                text: "【1】1920年7-8月，《共产国际第二次代表大会文献——关于国际形势和共产国际基本任务的报告》，列宁"
            },
            {
                type: "paragraph",
                text: "【2】1968年9月17日，《建国以来毛泽东文稿——毛泽东等对霍查、谢胡电贺我国二十九个省、市、区成立革委会的复电》，根据1968年9月19日《人民日报》刊印"
            },
            {
                type: "paragraph",
                text: ""
            }
        ]
    },
    {
        title: '秘鲁共产党总路线——民主主义革命路线',
        authors: ['秘鲁共产党中央委员会'],
        dates: [{ year: 1988 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: "paragraph",
                text: "秘鲁共产党中央委员会一九八八年"
            },
            {
                type: "paragraph",
                text: "绪论"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席坚持、捍卫和应用马列毛主义，主要是毛主义，确立了秘鲁革命在其历史进程中，必然首先是一场民主主义革命，然后是一场社会主义革命，并为了实现共产主义而展开文化革命。这是一个用人民战争来实现的连续的特殊的过程。"
            },
            {
                type: "paragraph",
                text: "这个结论的出发点是马克思的教导：德国需要重演十六世纪的农民战争，以引发农民阶级的民主精神。"
            },
            {
                type: "paragraph",
                text: "列宁进一步发展了这个观点，认为由于资产阶级是一个虚弱的阶级，而农民阶级又提出了消灭封建主义的要求，他们只能在无产阶级的领导下才能完成民主革命。"
            },
            {
                type: "paragraph",
                text: "后来，毛主席写作了作为世界无产阶级革命组成部分的《新民主主义论》：新民主主义是一个为了反对资产阶级专政而形成的由多个革命阶级联合专政的过渡时期，它只能在无产阶级领导下才能完成。"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席强调秘鲁的如下特殊条件："
            },
            {
                type: "paragraph",
                text: "在秘鲁的历史上还没有过资产阶级革命，因为资产阶级没有领导它的能力。因此，土地问题和民族问题是两个悬而未决的问题。"
            },
            {
                type: "paragraph",
                text: "我们正处于帝国主义时代和世界无产阶级革命时代。因此，无产阶级是这样的一个阶级：它肩负消灭帝国主义、官僚资本主义、半封建主义的任务；这并不有利于资产阶级，而更有利于无产阶级、广大贫苦农民、小资产阶级和中等资产阶级。"
            },
            {
                type: "paragraph",
                text: "秘鲁的无产阶级已经成熟了，它拥有一个新型的能够领导革命的共产党。旧式的民主主义革命已经不合时宜了，需要代之以新式的资产阶级革命，而且这种革命及所有的革命都只有通过人民战争，斗争的主要形式，由革命武装力量，组织的主要形式，才能完成。"
            },
            {
                type: "paragraph",
                text: "这样，他认定秘鲁社会的特征是一个发展着官僚资本主义的半封建、半殖民地社会。他还提出了革命的目标和承担的任务，最后，他定义了社会的各个阶级，并概述了民主主义革命的本质，它的现状和远景。"
            },
            {
                type: "paragraph",
                text: "1、当代秘鲁社会的特征"
            },
            {
                type: "paragraph",
                text: "按照历史唯物主义，他分析了秘鲁的历史进程，并揭示了：古代社会的土地制度是由建立在阿伊鲁（Ayllu）之上的土地制度发展起来的。阿伊鲁制度是一种向奴隶制发展的公社土地制度，由印加族通过征服战争而建立起来。后来的十六世纪，西班牙人带来了陈旧的封建制度，并通过镇压土著人的抵抗而强力实行，秘鲁成为了封建的和殖民地化社会。后来，由于独立，西班牙的统治结束了，但封建制度并没有结束。地主们解放了，而农民们没有得到土地。十九世纪，英国和法国之间发生了争夺秘鲁控制权的激烈斗争。到了世纪中叶，资本主义的萌芽在封建制度下开始发展起来。秘鲁的这整个过程意味着一种演变：从封建主义到半封建主义，从殖民主义到半殖民主义。"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席描述当代秘鲁社会的特征说：“当代秘鲁是一个发展着官僚资本主义的半封建、半殖民地社会。”虽然马里亚特吉（秘鲁共产党创始人，译者注）已经在党的第三条纲领中提到了这一点，贡萨罗主席只有通过马列毛主义，主要是毛主义才论证了这个半封建、半殖民地的特征是如何保持，并通过新的形式发展自己的，特别是官僚资本主义在这个基础上，贯穿于当代社会的整个进程之中发展了起来。这是一个有助于理解社会特征和秘鲁革命的极其重要的问题。"
            },
            {
                type: "paragraph",
                text: "官僚资本主义是毛主席的尚未被全球的马克思主义者理解和接受的一个基本理论，虽然马里亚特吉由于显而易见的原因也不了解它，而贡萨罗主席将其应用于我们国家的具体情况。他主张：为了分析当代社会进程，必须从三个紧密相联的问题开始：官僚资本主义正在经历的周期；无产阶级的最高代表——共产党所实现的作用；革命所必然遵循的道路。他教导我们：自1895年以来，当代秘鲁社会可以划分为三个历史时期："
            },
            {
                type: "paragraph",
                text: "第一个时期：官僚资本主义的发展。秘鲁共产党的建立。农村包围城市的道路的纲领的确定。"
            },
            {
                type: "paragraph",
                text: "第二个时期：官僚资本主义的深化。秘鲁共产党的重建。农村包围城市的道路的实践。"
            },
            {
                type: "paragraph",
                text: "第三个时期：官僚资本主义的总危机。秘鲁共产党在人民战争中的领导地位。农村包围城市的道路的实施和发展。"
            },
            {
                type: "paragraph",
                text: "同时，他认为当代秘鲁社会正处于普遍的危机之中，已病入膏肓，只有通过武装斗争才能改变，秘鲁共产党正领导人民投身其中，除此别无出路。"
            },
            {
                type: "paragraph",
                text: "为什么秘鲁是半封建的？贡萨罗主席说：“衰败的半封建体系继续存在，国家从其深层的基础到具体的观念都显示出半封建的特色。这在实质上使土地问题得不到解决，而土地问题是农民，特别是占其绝大多数的贫农的阶级斗争的发动机。”他强调：土地问题的继续存在是因为半封建剥削关系使半封建主义发展下去，这是土地、奴役和“酋长”制（gamonalismo）所派生的基本社会问题。（注1）我们必须注意所有的这些条件：经济上的，政治上的，意识形态上的，经济基础和上层建筑两个方面。"
            },
            {
                type: "paragraph",
                text: "农民占了60%的人口，多少世纪以来在土地上耕耘，而土地却被束缚于其所有权和使用权。因此，土地大规模集中于少数人之手，有合并的和不合并两种形式。绝大多数的农民是没有土地的贫农，或着只有很少的土地，因此小地主们也得忍受大地主的贪婪剥削。"
            },
            {
                type: "paragraph",
                text: "这一情形使农民处于奴役制度的压迫之下，这种制度就如列宁所教导的那样有上千种形式，但它本质上就是私有制，因而我们看到实质为奴役关系的各种表现形式，例如社会公益农业协会（SAIS）、农业生产合作社（CAPS）、农民小组、 人民合作社、临时收入救助计划（PAIT），紧急就业项目（PROEM）里的无报酬的工作，更为严重的是，众所周知，在农村每三个农民只有一份工作，而政府试图引导剩余劳动力从事无报酬的劳动，以从中谋利。我们也能观察到（山区里尤其显著）一种国家经济之外的独立的经济。"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席重申自己的理论属于马列毛主义，阐述了以下的原理：土地改革在于摧毁封建地主的所有权。在共产党领导下通过人民战争和新政权，在“耕者有其田”的口号下向农民个人分配土地。这一理论与列宁的理论相同，农业有两条出路：地主的反动路线——发展封建主义，支持旧的国家；农民的先进的道路——摧毁封建主义，走向新国家。"
            },
            {
                type: "paragraph",
                text: "他用半封建主义存在（其存在经常被否认）的事实进行论证，分析了旧政权通过的土地法的特点及其结果。1962年佩雷斯·戈多伊的基本法，1964年的15037号法案，1969年的17716号法案（本质上鼓励大规模联合所有权的统合制实体），是三个由国家官僚机器执行，去发展官僚资本主义的交易法律。他警告说，1980年的促进农畜牧场的法律把土地问题看成是已经解决了的，鼓吹联合所有权和“酋长”的利润，鼓励大银行家们控制之下的、美帝国主义直接参与的官僚资本主义。这是法西斯主义和统合主义的阿普拉党政府选择的道路（指的是1988年的政府，译者注），是回到了法西斯主义者和统合实体的维拉斯科的“土地改革”，叫嚣着“把农业革命化”，强化了“酋长”制；把土地问题看成已经解决的，把生产力看作主要因素；制定了加深官僚资本主义的社区法和农民自卫（rondas campesinas）法，并将其传播到国家的每个角落；号召群众统合化，瞄准农民社团作为其统合主义狂热的基础；这些法案更是创造了微型地区、地区、发展区（CORDES）、和其它法西斯主义及统合主义组织。所有这些只不过是旧的未被摧毁的大庄园主财产权的新的集中形式，是二十世纪20年代提出的，在50年代和特别是60年代深化的，在新的条件下延续到今天的旧的地主的道路。"
            },
            {
                type: "paragraph",
                text: "这条地主的道路在旧政权里，通过“酋长”制在政治上表达出来了，就象马里亚特吉指出的，“酋长”制不仅仅是指一种社会的经济的范畴，也是一个完整的现象，它不只由“酋长”来代表，也包含了一系列等级系统中的官员、中间人、代理人、寄生虫等。这一现象的关键因素是强大的半封建所有权在政治上、在国家机构里的统治权。我们应当从根本上打击它。通过理解“酋长”制是支撑着这个奴役人民的政权的半封建制度在政治上的体现，贡萨罗主席特别强调了半封建制度在政治上和国家机构里的体现：老板和走狗们随着政府更替而变换他们的伪装，在即使是最偏远的村庄里代表着旧政权。既然这是一场土地战争，那么这就是民主革命的先锋队所瞄准的关键因素。"
            },
            {
                type: "paragraph",
                text: "为什么秘鲁是半殖民地的？近代秘鲁经济自从诞生起就受着帝国主义的支配。帝国主义是资本主义的最后阶段，它的特征是垄断的、寄生的、垂死的。即使帝国主义允许我们政治上独立，它仍然为着它的利益控制着秘鲁的整个经济过程：我们的自然资源、出口产品、工业、银行和财政。直截了当地说，它榨取我们人民的血汗，吞噬国家的活力；今天，它用外债剥削着我们和其它被压迫民族。"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席重申了由列宁提出，毛主席正确发展的论题，来定义我们国家的半殖民地性质。综合说来，列宁概述了许多帝国主义统治的形式，但有两种是典型的："
            },
            {
                type: "paragraph",
                text: "殖民地：完全被帝国主义统治着的被压迫民族；它有一种中间形态：半殖民地，被压迫民族在政治上独立，但在经济上被征服，这是个独立的共和国，但却发现它自己服从于意识形态上的、政治上的、经济上的和军事上的帝国主义网络，不管它是否有一个自己的政府。他否定了修正主义在二十世纪60年代发明的“新殖民地”一词。修正主义者认为帝国主义采取了一种更加温和的统治形式，并因此得出了“附属国”的概念。然后，他应用了毛主席的理论，也就是反对两个超级大国重新瓜分世界的斗争的时代到来了，必须明确此时谁是主要敌人，指出支配秘鲁的主要的帝国主义是美帝国主义；但是，我们也必须抵挡日益渗入国家的苏修社会帝国主义，以及其它不是超级大国的帝国主义者的行动。因此，领导民主革命的无产阶级将不依赖任何超级强权和帝国主义势力，必须保持它在意识形态上的、政治上的和组织上的独立。作为结论，他论证秘鲁社会仍然是一个正在形成的国家，半殖民地特征仍然在延续，并在所有领域中、在新的条件下呈现这一特征。"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席认为对官僚资本主义的理解是理解秘鲁社会的关键。在毛主席的理论指引下，他指出了五个特征："
            },
            {
                type: "paragraph",
                text: "（一）官僚资本主义是帝国主义在经济落后国家发展出来的资本主义，是由大地主、大银行家和资本巨头的资本组成的。"
            },
            {
                type: "paragraph",
                text: "（二）它剥削无产阶级、农民阶级、小资产阶级，并且压迫中等资产阶级。"
            },
            {
                type: "paragraph",
                text: "（三）现在正经历这样一个过程：官僚资本主义与国家力量结合演变成买办的和封建的国家垄断资本主义，追溯其来源，在其第一个时期，它表现为非国有的大垄断资本主义，在第二个时期，它与国家力量结合，表现为国家垄断资本主义。"
            },
            {
                type: "paragraph",
                text: "（四）它已经到了其发展的最高阶段，因而民主革命的条件已经成熟了。"
            },
            {
                type: "paragraph",
                text: "（五）没收官僚资本是将民主革命推进到顶点的关键，这对于过渡到社会主义革命也具有决定性的意义。"
            },
            {
                type: "paragraph",
                text: "通过运用以上论点，他得出了官僚资本主义是帝国主义在落后国家产生的资本主义，与封建主义的衰落和对资本主义的最后阶段——帝国主义的屈服相联系。这个制度不是为大多数人民服务的，而是为帝国主义者、大资产阶级、地主阶级服务的。马里亚特吉曾经指出，资产阶级通过建立银行向帝国主义借债以供应资本，并与封建势力相勾结。贡萨罗主席断言：秘鲁正在演变的资本主义是一种官僚资本主义，一方面它被与之相伴的半封建主义的残存枷锁所阻碍，另一方面它又屈服于不允许它发展国民经济的帝国主义。因此，官僚资本主义压迫剥削无产阶级、农民阶级、小资产阶级，并且压迫中等资产阶级。为什么？因为它所发展出的资本主义是一个只允许经济为帝国主义的利润服务，因而发育迟缓的进程。这种资本主义代表的是大资产阶级、地主、旧式富农，这些由少数人组成的阶级，剥削和压迫大多数人民群众。"
            },
            {
                type: "paragraph",
                text: "他分析了秘鲁官僚资本主义的发展过程。从1895年至第二次世界大战的第一个历史时期内的1920年代期间，买办资产阶级控制了国家，它取代了地主阶级的地位，却保障了它的利益。第二个时期是从第二次世界大战到1980年，它的扩张时期，大资产阶级的一个分支演变成了官僚资产阶级。这是从1939年普拉多的第一届政府时国家开始参与经济活动开始的。后来，由于大资产阶级缺乏资本，以至于不能推进官僚资本主义，这种参与变得越来越多。这样，大资产阶级的两个集团——官僚资产阶级和买办资产阶级就产生了冲突。1968年，官僚资产阶级利用军队力量通过维拉斯科的军事政变获得了国家领导权，使国有经济随之获得了很大的发展。例如，国有企业的数量从18个增加到180个，国有经济成了官僚资产阶级领导下的经济的发动机，但是，正是在这个时期，经济陷入了深刻的危机。第三个时期是从1980年以来，官僚资本主义进入了全面危机和最后的毁灭，这个时期是伴随着人民战争而开始的。由于它是在危机中诞生的、病态的、腐朽的、被封建主义束缚的、屈服于帝国主义的资本主义，它陷入了全面的危机和最后的毁灭，没有任何措施和改革能挽救它，最多只能延长它的痛苦。另一方面，它就象一头困兽，试图通过镇压革命挽救自己。"
            },
            {
                type: "paragraph",
                text: "如果我们从人民的道路来看这个过程，在第一个时期，马里亚特吉在1928年创建了秘鲁共产党，国家的历史从此一分为二；在第二个时期，贡萨罗主席将秘鲁共产党重建为一个新型的政党，并清除了修正主义；在第三个时期，秘鲁共产党开始领导人民战争：这是一个伟大的里程碑，通过质量上的飞跃改变了历史进程，用武装力量和人民战争让夺取政权成为了一个现实的目标。所有这一切只不过证明这样一点：官僚资本主义使得革命的条件成熟了，而且今天它进入了其最后的阶段，使得革命发展和胜利的条件成熟了。这是以前很少被人强调，而被贡萨罗主席视为关键因素的官僚资本主义的政治方面的特点。"
            },
            {
                type: "paragraph",
                text: "观察这个现象也非常重要：官僚资本主义如何通过非国家垄断资本主义发展成形（这是他区分官僚和买办这两大资产阶级集团的原因）。这样可以避免只跟踪其中的一个（这是导致我们党30年来采取错误策略的一个问题）。如此考虑问题是重要的，因为通过新政权没收官僚资本将推动民主革命的完成，并发展到社会主义革命。如果只针对国家垄断资本主义，那么其余部分将是自由的，非国家垄断资本和大买办资产阶级将能够轻易崛起，迅速掌握革命的领导权，并阻止其向社会主义革命演变。"
            },
            {
                type: "paragraph",
                text: "此外，贡萨罗主席总结说，官僚资本主义不只是中国或秘鲁才有的特殊现象，而是由屈服于帝国主义的亚洲、非洲、拉丁美洲的被压迫国家的条件所决定：这些被压迫民族的封建主义残余没有被消灭，资本主义也没有发展起来。"
            },
            {
                type: "paragraph",
                text: "综上所述，理解当代秘鲁社会进程和革命特征的关键是这篇基于马列毛主义，贡萨罗思想的关于官僚资本主义的论断，我们马列毛主义者坚信这是贡萨罗思想对世界革命的贡献。"
            },
            {
                type: "paragraph",
                text: "什么类型的国家是同属半封建、半殖民地社会并演变成官僚资本主义的？根据对当代秘鲁社会的分析，和权威的毛主义的新民主主义理论，世界上的许多国家体系可以根据他们的阶级特征分为三种基本类型："
            },
            {
                type: "paragraph",
                text: "（一）资产阶级专政的共和国，包括旧民主主义的国家和地主与大资产阶级联合专政的国家；"
            },
            {
                type: "paragraph",
                text: "（二）无产阶级专政的共和国；"
            },
            {
                type: "paragraph",
                text: "（三）革命阶级联合专政的共和国。"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席认为，秘鲁旧的反动政权属于第一种类型，即地主、大资产阶级、官僚和买办资产阶级联合专政，他们既互相勾结又为了政权的领导权而争斗。既然秘鲁的历史趋势是被强制进入官僚资本主义，这必然意味着激烈而长期的斗争。特别是今天，官僚资本主义主宰了旧的地主官僚政权。"
            },
            {
                type: "paragraph",
                text: "但是，在国体和政体之间是有区别的。他们是一个对立统一体的不同部分。国体由国家内部的阶级构成，政体是权力形成的形式。毛主席曾教导说，重要的是定义国家的阶级特征。政体有平民的或军事的，通过选举或法定的，自由民主的或法西斯的，但他们总是体现为反动阶级的专政。不这样观察旧政权，就会掉进陷阱，以为军事政权才是专政的，而平民政府就不是专政的，这样，在“保卫民主”或“避免军事政变”的谎言之下，尾随大资产阶级集团中的一个，就由消灭旧政权而变为支持和保护它，这正是秘鲁的左翼联盟中的修正主义者和机会主义者的状况。"
            },
            {
                type: "paragraph",
                text: " 旧政权被纳入了帝国主义体系（对我们来说，主要是美帝国主义），它是由其主干——反动的武装力量所支持的，而且它依靠着日益成长的官僚机构。其武装力量有着与它们支持和依靠的政府同样的特征。"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席明确地告诉我们：“在这样的一个社会里，统治阶级和他们的美帝国主义主子通过由反动武装力量维持的地主官僚政权用血与火继续着统治。不是通过实际上的军事政权，就是通过选举或所谓宪法产生的政府，不断地强化他们的属于大资产阶级和大地主阶级的专政——”而且，“——这个衰败的剥削系统，破坏和阻止人民的强大的创造性力量，唯一能带来最深的革命性转变的力量。”"
            },
            {
                type: "paragraph",
                text: "2、民主主义革命的对象"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席教导我们说，民主主义革命有三个对象：帝国主义，官僚资本主义，半封建主义，它们之中的一个是主要的对象，判断依据是看那个对象对革命构成主要障碍。今天，在土地战争时期，主要对象是半封建主义。"
            },
            {
                type: "paragraph",
                text: "帝国主义（主要是美帝国主义，因为对我们来说，它是首要的帝国主义）占有支配地位并试图强化其优势，使我们成为一个半殖民地国家；但是我们也必须避免苏修社会帝国主义和其它帝国主义的渗透，我们必须利用旧政权的各种集团，使他们之间的矛盾尖锐化，使主要敌人孤立以便战胜它。官僚资本主义是民主革命的顽固障碍，它维持着为帝国主义服务的半封建主义和半殖民主义。今天半封建主义以新的形态存在并继续构成国家的基本问题。"
            },
            {
                type: "paragraph",
                text: "3、民主主义革命的任务"
            },
            {
                type: "paragraph",
                text: "第一：摧毁帝国主义统治（对于秘鲁主要是美帝国主义），同时避免苏修社会帝国主义和其它帝国主义势力等超级强权的压迫。"
            },
            {
                type: "paragraph",
                text: "第二：摧毁官僚资本主义，没收国家的、非国家的垄断资本。"
            },
            {
                type: "paragraph",
                text: "第三：摧毁封建地主所有权，没收其联合的、非联合的所有权，在“耕者有其田”的口号下对个人分配土地，首先并主要分配给贫农。"
            },
            {
                type: "paragraph",
                text: "第四：支持中等资产阶级，允许它在给定的条件下经营。"
            },
            {
                type: "paragraph",
                text: "所有这些意味着用武装的革命力量通过人民战争摧毁旧政权，也意味着在共产党领导下建设新的国家。"
            },
            {
                type: "paragraph",
                text: "4、民主主义革命中的社会阶级"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席定义了必然和革命条件相联系的社会各阶级：无产阶级，农民阶级（主要是贫农），小资产阶级和中等资产阶级。我们反对的阶级是：旧式和新式的地主阶级，大官僚资产阶级或是买办资产阶级。"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席告诉我们：“——农民阶级是主要的原动力，——他们许多世纪以来有着“耕者有其田”的基本要求，这是他们勇敢斗争仍然难以实现的理想。”；“——无产阶级——我们革命的领导阶级——在长期的艰辛的奋斗中只能勉强糊口，从他们的剥削者那里赢得些残羹剩饭，饱受着经济危机和社会灾难；在左翼的坚强的群体中斗争的无产阶级——”；“有广泛阶层的与经济落后国家相适应的小资产阶级，在无情的社会强加于他们的贫穷化过程中，其梦想也被击得粉碎”；而且，“小资产阶级，软弱的缺乏资本的民族资产阶级，他们不平衡地曲折地发展着，在革命与反革命之间分化着——”。“四个阶级，历史性地组成了人民和革命的力量，但是他们之中占大部分的贫农是主要的驱动力。”"
            },
            {
                type: "paragraph",
                text: "他特别重视针对穷人的科学的组织，这是马克思的一个论点，对我们来说，这意味着把占主体的贫农和城市中最贫困的群众组织成一个共产党，一个人民游击军和一个通过人民委员会建立的新国家。他提出了这样一种关系，农民问题就是土地问题，土地问题就是军事问题，军事问题就是政权问题，就是通过无产阶级领导的民主革命，通过共产党，我们将要建立的新的国家的问题。他提出，在人民战争中，农民问题是基础，军事问题是指导。此外，他还提出，没有武装的农民阶级，无产阶级就不能在革命战线确立领导权。因此，理解农民问题是基础问题，它支撑着民主革命的所有行动，具有重大的意义。它甚至在社会主义革命中也很重要。"
            },
            {
                type: "paragraph",
                text: "无产阶级是领导阶级，贡萨罗主席告诉我们，无产阶级是保证革命的共产主义路线的阶级，是同农民团结起来组成工农联盟的阶级，是革命战线的基础。秘鲁的无产阶级, 主要集中在首都，在比例上要大于中国，但其百分比却在日益下降，这是我们实行民主革命时出现的一个特殊情况，我们在城市发动人民战争作为补充。现如今已经形成了一个马列毛主义，贡萨罗思想指导的共产党以及受它绝对领导的人民游击军和一个联合专政领导的新国家，这个党经过近20年的重建和其用7年领导的人民战争，其实现的伟大历史性飞跃给人民留下了深刻的印象。理解它在民主革命中的领导作用是至关重要的，因为它保证了通向共产主义的正确道路。没有无产阶级的领导，民主革命就会演变为资产阶级领导的武装行动，就会沦落到超级大国或帝国主义势力的监护下。"
            },
            {
                type: "paragraph",
                text: "在上述两个阶级之外，又加上了小资产阶级，它们共同组成了革命战线的坚实支柱，革命战线不仅仅是人民战争的战线，还是构成新国家、农村人民委员会和城市人民革命防御运动的阶级联盟的框架。"
            },
            {
                type: "paragraph",
                text: "关于中等资产阶级，它在当下不参加革命，但它的利益受到尊重。它不是民主革命的对象。它是一个总是受到反动派很大制约的阶级，但它有两重性，在民主革命的过程中随时可能加入到革命这一边来。如果中等资产阶级的利益不在考虑之列，那革命的性质就改变了，它将不再是民主革命，而是社会主义革命。"
            },
            {
                type: "paragraph",
                text: "总之，我们正在建立的新国家将是联合专政的。无产阶级通过它的政党——共产党领导的四个阶级——工人阶级、农民阶级、小资产阶级、和在特定情况下，民族或中等资产阶级的联盟的专政；今天，是三个阶级的专政，因为中等资产阶级没有参加革命，但是他们的利益得到了尊重。这些阶级组成了作为国体的新民主主义专政，和作为政体的人民代表大会。"
            },
            {
                type: "paragraph",
                text: "5、民主主义革命的基本矛盾"
            },
            {
                type: "paragraph",
                text: "民主主义革命有三种基本矛盾：被压迫民族与帝国主义的矛盾，人民和官僚资本主义的矛盾，人民与封建主义的矛盾。在革命时期，这些矛盾中的任何一个都有可能成为主要矛盾。由于我们今天发动了土地战争，如果我们仔细考察这三种矛盾，那么主要矛盾就是人民和封建主义的矛盾。战争的不同阶段的发展有一个过程，在我们面临的情况中，人民和封建主义的主要矛盾演变成人民和政府的矛盾，以后将演变成新旧政权的矛盾，再往后是共产党和反动军队的矛盾。"
            },
            {
                type: "paragraph",
                text: "6、革命的阶段"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席教导我们，民主主义革命是不可缺少的第一阶段，根据矛盾解决的程度，它将经历不同的时期。在民主主义革命和第二个阶段之间有一个牢固的关系和连续的路线，其前景是为世界革命服务的通向共产主义的一系列文化革命。同样地，我们有一个最高纲领和最低纲领，最低纲领是民主主义革命，它的各个时期已经详细说明过了，它将展开一种新政治，四个阶级的联合专政；一种新经济：没收大帝国主义资本、官僚资本、大封建土地所有权，以贫农为主体向个人分配土地；一种新文化：民族的或反帝国主义的文化，民主主义的或为了人民的文化，科学的、以马列毛主义和贡萨罗思想为意识形态基础的文化。最高纲领意味着我们作为共产主义者，决心消除城乡之间、脑力劳动和体力劳动之间、工人和农民之间的三大差别。我们将用这两个纲领作为毕生的使命，应对形形色色的侮辱、嘲弄和卑鄙。只有共产主义者才能为革命而战斗并把它推向前进。"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席阐述道：“民主主义革命的本质是什么？它是共产党领导的为了建立一个新国家的农民战争，它由四个阶级组成，去粉碎帝国主义、大资产阶级、地主阶级，去完成它的四个任务。民主主义革命有一种首要的斗争形式：人民战争，有一种首要的组织形式：武装力量，以解决土地问题、民族问题，摧毁地主官僚国家和维持它的骨干力量——反动军队，为了实现建立新国家的政治目标——新民主主义国家，建立人民的新民主主义共和国，然后不间断地向社会主义革命发展。总之，民主主义革命具体地说就是共产党领导的农民战争，除此以外的任何形式都只是为地主官僚国家服务。”综上所述，贡萨罗主席论证了被压迫民族的革命的两个阶段，并确定了世界无产阶级革命有三种类型的革命。同样地，贡萨罗主席为世界革命做出了贡献，因为通过发动民主革命，秘鲁共产党为世界革命作出了贡献。我们运用马列毛主义、贡萨罗思想，采取了贡萨罗主席制定的民主主义革命的路线。"
            },
            {
                type: "paragraph",
                text: "7、今天如何实行民主主义革命？"
            },
            {
                type: "paragraph",
                text: "经过7年的秘鲁人民战争，贡萨罗思想的公正性和正确性已经得到证明，我们看到秘鲁共产党在贡萨罗主席的领导下，率领贫农武装建立一个由工人阶级、农民阶级和小资产阶级的联合专政，照顾中等资产阶级的利益，在无产阶级的统帅下，正在摧毁持续十三个世纪的反动国家。这是一个今天还是秘密进行的，在人民委员会内推进的专政，是通过人民的联合来行使权力的新国家的表现形式，在这里，每个人通过真实的民主表达他们的观点、选择、判断和认同。在必要的情况下，他们毫不犹豫地运用专政力量去保护他们的权力，去防范剥削阶级或者他们的压迫者们、“酋长”们、随从们；这就昭示了一种从下层夺取政权的新政治和一种进步。它正在摧毁这个社会的基础——半封建主义，通过应用新经济，正在引入新的社会生产关系，针对联合所有权，着重打击半封建主义的土地政策，并消除非联合所有权。压制富农，争取中农，并以贫农为基础；指挥革命的先头部队通过军事行动打乱“酋长”们的政权，以摧毁半封建主义关系为具体目标，使其生产过程脱节，以“耕者有其田”的土地纲要，没收土地并向个人分配；即使我们还没有夺取政权，人民游击军还没有充分发展起来，我们也进行播种和集体的农作物收获，让所有的农民都耕作每个人的土地，始终完全地支持占主体的贫农。对于剩余的结果，采取某种形式的税收，把农产品和种子分配给最贫穷的农民和中农。除非在必需的情况，一般不触动富农的土地，但这是有条件的。这一政策产生了很积极的成效，它有利于最贫穷者，它增强了产品质量，最重要的是，它被保护得很好。这一政策发展下去是剥夺土地并进行个人分配。同样，在新农民的聚集地区，我们也剥夺土地并分配给个人，发动农村斗争，打断旧政权的政府计划，在每一个特殊的危机情况下，组织军事防卫。今天，我们推行全国性的土地剥夺。此外，人民的生产组织已经实现，进行生产和播种的交换，木柴和胭脂虫（一种用于制造染料的经济资源昆虫，译者注）的征收，例如：公共商店、贸易、拖拉机的驾驶。将这种方法用于城市里的斗争，对民主党资产阶级或法西斯主义政权组织的、国有的或私营的银行、强权的帝国主义中心、实业或“研究”机构、官僚资本主义的商行进行破坏，比如秘鲁矿业公司。这种方法同样也用于有选择地消灭顽抗者，开展宣传运动和武装宣传运动。"
            },
            {
                type: "paragraph",
                text: "在这种新政治和新经济之下，一种注入农民精神世界的新文化建立起来了；基础教育是值得我们重视一个基本问题，要实行男女同校，教学和劳动对于孩子们、成年人们和普通老百姓，都是真正重要的。群众的健康和娱乐问题，也是至关重要的。这样，群众就被组织起来了，形成了可以对他们进行动员的政治组织和军队，变成了武装起来的群众的海洋；它建立在马列毛主义、贡萨罗思想的意识形态的基础之上，在党的领导下，积累了人民战争的经验，最重要的是行使新政权（人民委员会和根据地），夺取新政权，保卫新政权，发展新政权，向着新民主主义人民共和国前进。"
            },
            {
                type: "paragraph",
                text: "这就是党详细阐明的秘鲁社会的民主主义革命，通过以农村为主，以城市为辅的联合人民战争，打倒国家的帝国主义、官僚资本主义和半封建主义。它不是由当前的法西斯主义和统合主义的阿普拉党政府所虚伪地宣称的“民主革命”：他们否认着秘鲁的社会特征，否认阶级和阶级斗争，特别是旧政权的地主官僚独裁的特征，以及暴力革命的必要性。它是马列毛主义和贡萨罗思想的民主主义革命，它焕发着热烈的愈加灿烂的光辉，为世界无产阶级革命作着贡献，并由贡萨罗主席的卓越领导作为胜利的保证。"
            },
            {
                type: "paragraph",
                text: "打倒地主官僚政权！"
            },
            {
                type: "paragraph",
                text: "为新民主主义人民共和国奋斗！"
            },
            {
                type: "paragraph",
                text: "秘鲁革命万岁！"
            },
            {
                type: "paragraph",
                text: "注1：“酋长”制，gamonalismo这个术语是指超出纯社会与经济范畴上的大庄园主或大地主，表示相关的整个现象。“酋长”制不仅表示“酋长”，也表示一系列等级体系中的官员、中间人、代理人、寄生虫。为“酋长”服务的有文化的印第安人（原文如此，译者注）变成了他自己群体的剥削者。这一现象的关键因素是半封建土地统治权政策和政府的行为。”（马里亚特吉，关于秘鲁现实的七篇随笔，P30，译者注）"
            },
            {
                type: "paragraph",
                text: ""
            }
        ]
    },
    {
        title: '秘鲁共产党总路线——军事路线',
        authors: ['秘鲁共产党中央委员会'],
        dates: [{ year: 1988 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: "paragraph",
                text: "秘鲁共产党一九八八年"
            },
            {
                type: "paragraph",
                text: "导言"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席坚持、捍卫和应用马克思列宁毛主义，主要是毛主义，确立了党的军事路线。1979年11月，在第一次全国扩大会议上，总政治路线中心的军事路线得到通过。现在，它通过人民战争正在获得发展。"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席坚持把马克思列宁毛主义的普遍真理与秘鲁革命的具体实践相结合，打击、粉碎了修正主义和右倾机会主义路线。在运用辩证唯物主义解决战争问题时，军事路线也阐述了贡萨罗主席的哲学思想，并总结了战争的规律、革命战争的一般规律和秘鲁革命战争的特殊规律。军事路线对于我们的意识形态工作、政治工作、军事工作、经济工作和文化工作来说，都是至关重要的，它使得我们能够将资产阶级军事路线与无产阶级军事路线区分开来。"
            },
            {
                type: "paragraph",
                text: "军事路线由主导着人民战争夺取和捍卫政权的规律组成。它包含三个部分：（1）人民战争，具体到秘鲁革命中，则是以农村为主体，城市为补充的统一人民战争；（2）革命武装力量的建设，具体到秘鲁革命中，则是人民游击军，它的特征是，整合民兵组织以迈向武装群众的汪洋大海；（3）通过“围剿”与反“围剿”战役所形成的战略战术，具体到秘鲁革命中，这是执行政治计划和军事计划。这些计划具有在具有特定目标的战役中制定的政治和军事战略。"
            },
            {
                type: "paragraph",
                text: "一、人民战争"
            },
            {
                type: "paragraph",
                text: "（一）秘鲁的人民战争"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席重申了革命暴力的普遍规律，继承了毛主席所确立的无产阶级的最高军事理论：人民战争。人民战争具有普遍适用性，根据每场革命的条件，适用于所有类型的国家。世界人民战争是斗争的主要形式，全世界无产者与被压迫人民应该发动人民战争反对帝国主义世界大战。贡萨罗主席的出发点是：人民战争是群众的战争，只有动员群众，依靠群众才能完成。他说：“群众给了我们一切，从他们自己牙缝里挤出的面包皮，将他们的宝贵血液与战士的血液融在一起，正是这些滋养着通过人民战争夺取政权的道路。”群众应该被武装起来，组织进人民游击军。在农村的支持性根据地里，每一个人民委员会的所有男女在军事上被组织起来。在城市里，人民游击军也在行动，并将越来越多的群众吸纳进正在进行人民战争或为其服务的各种新组织中。保卫人民革命运动是统一战线在城市的具体化，它的目标是在抵抗中动员群众，为战争服务，为未来的起义服务。"
            },
            {
                type: "paragraph",
                text: "他认为，为了推动人民战争，我们必须考虑以下四个基本问题：（1）无产阶级意识形态，即马克思列宁毛主义必须在指导思想中加以明确，因此我们立足于马克思列宁毛主义、贡萨罗思想，主要是后者；（2）领导人民战争的秘鲁共产党的必要性；（3）人民战争具体为遵循农村包围城市道路的农民战争；（4）支持性根据地或新政权，支持性根据地的建设是农村包围城市道路的实质。"
            },
            {
                type: "paragraph",
                text: "他分析了我们的人民的历史进程，表明了人民一直在斗争，“通过革命暴力孕育和推进斗争。没有什么东西会从天上掉下来，也没有什么东西会被给予，在不同形式和程度的革命暴力中，我们的人民已经得到了要求、权利和自由。‘让叛徒们的话见鬼去吧’；事实上，所有一切都是通过革命暴力，在与反革命暴力的激烈斗争中取得的；这就是我们争取到八小时工作制的方式，这就是我们夺取和捍卫土地的方式，这就是我们赢得权利，推翻暴君的方式。因此，革命暴力是我们的历史进程的实质……我们很容易理解，只有通过这场最伟大的我们的人民的革命战争，通过人民战争将群众组织起来，才能实现秘鲁革命、我们的民主革命、人民和阶级解放的发展和胜利。”"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席吸取了这些决定国家重大变革的政治和军事事件的历史教训。他告诉，我们只有通过军事行动才能迎来政治革命。因此贡萨罗主席重申：战争是政治的延续。他教导我们，我们的人民群众是如何同剥削者做斗争的。自从公元七世纪秘鲁国家诞生以来，群众一直在反抗剥削与压迫。印加帝国通过征服战争确立了它的统治地位，这场战争的高潮是对抗昌卡人的雅瓦尔雅帕战斗。后来，帝国通过战争进一步扩张。这是一个政治和军事事实。"
            },
            {
                type: "paragraph",
                text: "西班牙王国对秘鲁的征服是另一个被强加于秘鲁人民头上的政治和军事事件，征服者们利用被征服者的内部斗争并粉碎了原住民的抵抗。尽管如此，我们还是要特别强调曼科·印卡的斗争，他领导了一场反抗西班牙人的起义。"
            },
            {
                type: "paragraph",
                text: "总督制度的实施则是一个常常被用来压制征服者自己的政治与军事事件。为了维护自己的统治，征服者不得不面对大规模农民起义，例如胡安·桑托斯领导的起义，以及图帕克·阿马鲁在1780年领导的大规模运动。从库斯科和普诺到玻利维亚，图帕克·阿马鲁号召了十万人站起来反抗西班牙殖民统治，使总督的统治摇摇欲坠，这场运动还影响了阿根廷、墨西哥和哥伦比亚，动摇了整个美洲的殖民统治。图帕克·阿马鲁的运动失败了，但它动摇和削弱了总督辖区的统治，为解放奠定了基础。为了确定这场运动的阶级性质，我们应该回想起图帕克·阿马鲁是一位酋长。"
            },
            {
                type: "paragraph",
                text: "解放运动（The Emancipation）是另外一个政治和军事事件，它有三个主要时间段：第一个时间段是十八世纪以图帕克·阿马鲁运动为代表的农民起义运动；第二个时间段是城市起义运动，例如塔克纳地区的弗朗西斯科·德塞拉运动、秘鲁各地尤其是坎加约和尧约斯地区的游击队；第三个时间段是1824年的阿亚库乔战斗中两支军队的对抗，这完成了圣马丁和玻利瓦尔的解放的壮举。我们需要明白，即使解放战争是由克里奥尔人领导的，但这场战争仍然击碎了西班牙帝国的殖民统治。圣马丁是一位伟大的军事战略家，而玻利瓦尔则既是一名政治家，也是一位军事战略家。他们两人都无私地为数个美洲国家的解放而斗争，不是共产党人的圣马丁和玻利瓦尔做到了无私奉献，而作为共产党人，为了伟大事业我们也必须把集体利益而不是个人利益放在首位。"
            },
            {
                type: "paragraph",
                text: "在共和国里，地主仍然掌握着权力，但面对着农民用血和火进行的伟大斗争，其中值得一提的有阿图帕里亚、佩德罗或奥克罗斯地区的利亚科拉。在这里，我们又迎来了秘鲁和智利间战争的黑暗篇章，秘鲁和智利被英法两国的利益所操纵，而这两个国家试图在硝酸盐和海鸟粪中寻找与掠夺我们的财富。这场战争阻碍了秘鲁早期的资本主义发展，暴露了统治阶级的肮脏，他们中的一部分直接向智利投降。但我们必须强调群众为保卫人民及领土完整在侵略者面前做出的英勇抵抗，这种抵抗在游击队形成的中南部山区尤其强烈。卡塞雷斯曾是一位地主的士兵，在当时的情况下他做出了重要贡献。"
            },
            {
                type: "paragraph",
                text: "与智利的战争从1879年持续到1883年，这导致了秘鲁经济的崩溃。之后不久，秘鲁进入了官僚资本主义社会，标示着当代秘鲁社会开始发展。随着十九世纪的过去，秘鲁从殖民地变为半殖民地，从封建社会变为半殖民地半封建社会。与美帝国主义紧密联系的官僚主义开始发展，进而使美国帝国主义取代了英帝国主义。而现代无产阶级的出现改变了政治斗争的条件。"
            },
            {
                type: "paragraph",
                text: "从这一历史进程中可以得出以下教训：人民一直在斗争，他们并不乞求于和平，而是利用手上的一切事物施行革命暴力；农民的斗争最能动摇社会的基础，这些斗争之所以失败，是因为这些斗争缺乏以共产党为代表的无产阶级的领导；这些政治与军事事件决定了主要的社会变化。"
            },
            {
                type: "paragraph",
                text: "从军事路线的角度看，当代秘鲁有三个时间段与无产阶级的出现紧密联系。通过革命暴力，无产阶级建立了自己的党以夺取政权并明确了自己的革命道路，而这一切则在党的军事路线中得到了集中体现。"
            },
            {
                type: "paragraph",
                text: "第一个时间段（1895到1945年）。马里亚特吉建立了秘鲁共产党，关于军事路线，他确立了“道路的萌芽和轮廓”。工人争取更好薪资、八小时工作制以及适宜的工作环境的英勇斗争、南部山区农民争取土地的运动、农业无产阶级运动以及改革大学的运动导致阶级斗争形势十分复杂尖锐。就在这样复杂的阶级斗争形势中，秘鲁的无产阶级成熟起来；1928年10月7日，在马克思列宁主义的红旗下，马里亚特吉建立了秘鲁共产党。"
            },
            {
                type: "paragraph",
                text: "马里亚特吉指出并概述了革命暴力的基本思想。他说：“没有什么革命是适度、温和、平淡、宁静的。”“只有通过暴力才能夺取政权……只有专政才能巩固政权。”马里亚特吉认为战争本质上是持久的：“一场革命需要经过多年才能实现。在革命过程中，革命力量与反革命力量常常交替处于主导地位。”他确立了政治与战争的关系，认识到革命将造就一支承担着与剥削者军队完全不同的任务的新型军队；他还认识到革命中农民的作用以及工人阶级领导的重要性，认为革命将在安第斯山脉中爆发，“随着大庄园封建主义的失败，城市资本主义将无法抵抗日益壮大的工人阶级的力量”；为了建立革命的武装，需要一个纲领与学说。他认为革命是一场全面战争，在这场战争中，政治、军事、社会、经济以及道德等各种因素互相作用，每一个派别都会紧张起来并动员一切它可以动员的资源。他完全拒绝选举道路。"
            },
            {
                type: "paragraph",
                text: "随着马里亚特吉在1930年4月去世，拉维内斯领导的党内右翼企图篡夺党的领导权，党内随之产生了对马里亚特吉道路的质疑与否定。他们在口头上鼓吹暴动，却陷入了选举主义。在1942年，所谓的党的“制定纲领会议”通过了在国内政治和国际上的“民族联盟”的投降主义策略。党受到了现代修正主义的前身白劳德主义的影响，明确放弃革命暴力，推行以“民族民主阵线”为中心的选举策略。虽然如此，党内的红线为保卫马克思列宁主义仍进行了斗争。尽管红线进行了激烈的斗争，但修正主义者通过驱逐红线解决了内部斗争。"
            },
            {
                type: "paragraph",
                text: "第二个时间段（1945到1980年）。重建秘鲁共产党。在军事路线方面，贡萨罗主席确立了“道路的定义和基础”。这一时间段有两个时期：第一个时期，1945到1963年，“党的发展的新动力和反修正主义斗争的开始”；第二个时期，1963到1980年，“总政治路线的确立和党的重建”。"
            },
            {
                type: "paragraph",
                text: "第二个时间段第一时期，即五十年代中期，恢复奥德里亚政变后陷入混乱的党的斗争。此后，党开始了反修正主义的斗争。这一进程发生在古巴革命的影响下，主要是因为马克思主义与修正主义的斗争在全世界展开。人们开始讨论革命道路，再次提及武装斗争。1962年，党的第四次代表大会同意，在秘鲁，所谓的“两条道路”是可行的：和平道路与暴力道路。并且，“革命可以走农村包围城市以及从城市到农村的道路。”但是，这是空谈，党实质上仍坚持旧的选举策略，然后采取所谓的“民族民主阵线”的形式。这是赫鲁晓夫修正主义。这时，贡萨罗主席的政治立场开始突出。在马克思主义与修正主义斗争中，他奠定了坚持毛主席立场的红线的基础。"
            },
            {
                type: "paragraph",
                text: "在第二个时间段的第二个时期，即1963到1980年，我们有“总政治路线的确立和党的重建”。这一任务是在贡萨罗主席为建立党的红色派而进行的超过十五年的激烈斗争中，通过推行三项政治策略实现的："
            },
            {
                type: "paragraph",
                text: "从1963年到1969年，在遵循“农村包围城市道路”的政治战略下，他指导红色派。从1969到1976年，他以“为人民战争重建党”的政治战略领导党。从1976到1979年，为开始武装斗争则是“完成重建，奠定基础”的政治战略。"
            },
            {
                type: "paragraph",
                text: "在遵循“农村包围城市道路”的第一个政治战略中，马克思主义与修正主义之间的斗争深深撼动了秘鲁共产党人，马克思主义立场进入组织中。在20世纪60年代，农民们为争取土地发起了一场伟大的运动，约30到50万的农民被动员起来参与这场斗争，但由于修正主义的领导，这场运动并没有转变成武装斗争；工人阶级发动了一场伟大的罢工运动，大学斗争也发展到更高的阶段。所有这些事件都对党产生了影响，而贡萨罗主席以明确的观点在阿亚库乔重建党的红色派。这些观点是党必须夺取政权，必须以马克思主义理论为基础。贡萨罗主席发起了与以苏联为中心的修正主义的正面斗争，坚决地坚持了中国共产党的立场，主要是毛主席的立场。贡萨罗主席阐明：“农村正酝酿一场强大的革命。”“我们必须特别关注农村和贫农。”“我们的革命将会从农村发展到城市。”在1964年1月的第四次全国会议上，贡萨罗主席会见了党的不同基层（的成员），驱逐了修正主义及其顽固代表豪尔赫·德尔普拉多、阿科斯塔和胡安·巴里奥。正因为这样的斗争，我们成为了当初第一批打破并从自己的队伍中驱逐修正主义的一员。"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席开始在阿亚库乔区委巩固[aboco a parar]党；他将党的工作重心放在农村；在城市，他将贫困群众组织进邻里联合会（Neighborhoods’ Federation），重组了革命学生阵线。但更为最重要的是，尽管有着新的中央领导的反对，但贡萨罗主席通过实施党的协议，开启了“特别工作”，这是区委的军事工作，赋予他们三项职能：政治、军事和后勤。后来，在反对想要控制军事工作的中央领导立场的尖锐两条路线斗争中，贡萨罗主席坚决反对了单纯军事（militarism）、雇佣军队（mercenaryism）和焦点运动（foquismo。当时主要是指格瓦拉的游击中心理论，译注）。在这种情况下，革命左翼运动（MIR）的游击队发展起来，从小资产阶级世界观看待我们人民的斗争，这种立场坚持单纯军事路线而回避党。尽管他们的运动与农民正在崛起的现实格格不入，该运动仍然从一个角度证实：只要在党的领导下坚持正当且正确的革命路线，武装斗争就是可行的。因此，贡萨罗主席反对解散党而成为一个假想阵线中革命左翼运动和民族解放军（ELN）的尾巴。在1967年9月的政治局扩大会议上，贡萨罗主席阐述了一项战略计划，该计划包含中央委员会应该采用的建设三大工具的一系列措施，它的主要任务是形成武装力量，而这是1965年第五届次全国大会所批准的。与此同时，党内发生了派别斗争，尤其是争夺党的领导权的“红色祖国”以及帕雷德斯右倾取消主义。帕雷德斯妄想重演尾随大资产阶级某个派别的策略，而“红色祖国”继续陷入右倾机会主义之中。"
            },
            {
                type: "paragraph",
                text: "在“为人民战争重建党”的第二个战略阶段中，贡萨罗主席阐述了党内潜在的修正主义以及在党的团结的基础——马克思列宁主义毛泽东思想、马里亚特吉的思想和总政治路线——上重建党的必要性。这些主张遭到了上述派别的反对。而帕雷德斯对两条路线斗争的错误处理导致了党的分裂。贡萨罗主席认识到了重建党的必要性，以及为使其成为现实，开展内部斗争扫除修正主义的必要性，正如他分别在1967年12月和1968年4月在《红旗》上发表的两篇文章：《深入开展内部斗争》和《在革命实践中深入和加强内部斗争》中所写的那样。他不遗余力地将革命暴力引导向农村包围城市道路的人民战争，从而完成了党要求的主要任务：建立革命武装力量。他阐述了这一任务必不可少的基础是革命农民工作的发展，没有马克思列宁主义毛泽东思想指导的、共产党领导的农民群众中的良好工作，就不会有武装力量的发展，也不会有人民战争的发展。之后，贡萨罗主席讲到，我们不仅必须回复马里亚特吉的思想的持续有效性，还必须继续发展它。1969年5月，他确立了党的土地纲领。1972年，他又制定了阿亚库乔区委的战略计划。他击败了右倾取消主义，但党内仍然有两个派别：贡萨罗主席主席领导的红色派，基本上在阿亚库乔；另一个是主要在利马活动的“布尔什维克”派。所谓“布尔什维克”派发展了一条左倾取消主义路线，这是一种将党从群众中孤立的修正主义形式。他们认为在法西斯主义下是不可能进行斗争的，拥有正确的路线就足够了。他们持有反对人民战争的军事路线。1975年，他们被驱逐出党，而他们的领导者逃跑了。"
            },
            {
                type: "paragraph",
                text: "在第三个政治战略“完成重建，奠定基础”以发动武装斗争中，问题是完成党的重建，奠定开始武装斗争的基础。1977年4月，第七次全体会议上明确了这个问题，全党在“为武装斗争而建设”的口号下进行工作，与右倾机会主义路线的种子进行了斗争，右倾机会主义坚持认为贝拉斯科已经进行了土地改革，需要在秘鲁农民联合会周围组织农民，需要“为群众最深刻的反抗”发动人民战争，忘记了土地和政权问题。在城市中，他们发展了“工人主义（workerism）”，将注意力放在工人领袖（gremialismo）身上，反对阶级发挥它的领导作用。在粉碎这些立场后，贡萨罗主席在1977年六月启动了“全国建设计划”，为满足人民战争的战略需要，考虑到未来的支持性根据地，派遣了数十名干部前往农村以建立区域委员会。1978年七月第八次全体大会上，他制定了“武装斗争大纲”。他从本质上阐述了秘鲁的人民战争必须遵循农村包围城市的道路，把农村和城市统一为一体来发展自身，农村是武装斗争的主要战场。此外，我们必须要考虑到我国的历史社会进程，尤其军事方面；考虑到中部山区（Sierra）的重要性，主要是中央和南方部分的山区在我国历史上的重要性；考虑到首都的重要性；考虑到秘鲁在拉丁美洲（特别是南美洲）、国际环境和世界革命中的位置。全党进行了一次全面重组，以农村为中心，发展了斗争与组织的主要形式，从而为革命的三大工具的建设奠定了基础。"
            },
            {
                type: "paragraph",
                text: "综上，整个重建过程给了我们一个新型的党，一个准备发动人民战争、领导人民战争直到夺取全国政权的党。在这个过程中，一支历史性的队伍得到了锻造，这支贡萨洛主席领导的、有着无产阶级思想体系的队伍已经准备好承担起通过人民战争夺取政权的使命。"
            },
            {
                type: "paragraph",
                text: "第三个时间段（1980年至今）。党开始领导人民战争。党的军事路线则在“应用和发展道路”过程中形成。第三个时间段中有四个里程碑：（1）确定；（2）准备；（3）发动；（4）游击战争的发展。"
            },
            {
                type: "paragraph",
                text: "（1）确定。实质上，党接受了在秘鲁发动人民战争的历史性和超越性的决议，这一决议是在1979年6月扩大的第九次全会上确定的。这一决议是在三次激烈的斗争中达成的：首先是反对右倾机会主义路线的斗争，右倾机会主义路线反对开展武装斗争，忽视革命形势，认为革命形势并不存在，当时社会是“稳定”的。这些人被开除，党确认了新的阶段和新的目标。第二次斗争是反对新的右倾路线，他们认为发动武装斗争是不可能的，只是一个“幻想”，且没有必要，因为这只是一个原则问题。第三次斗争则是左翼内部的分歧，其中讨论了如何发展人民战争的细微差别。这次斗争确认了贡萨罗主席的无产阶级立场，因此这应该得到实行；全党作出承诺，接受贡萨罗主席领导的指导。"
            },
            {
                type: "paragraph",
                text: "在武装力量的建设方面，党采取措施训练军事干部、特别行动小组、以士兵为目标削弱反动力量。在战略和战术方面，有机体系（organic system）被重新提出。"
            },
            {
                type: "paragraph",
                text: "（2）准备。在这一里程碑的事件中，我们通过了党的纲领以及秘鲁革命与党的总政治路线。在政治战略上，与革命暴力、人民战争、党、军队和统一战线有关的问题得到了解决。党宣告了以下决定：“用行动锻造第一个连队！让革命的暴力在武装斗争的发起与发展中茁壮成长；我们将献出自己的热血来书写党和我们人民用行动锻造第一个连队的的新篇章！”（秘鲁，1979年12月3日）"
            },
            {
                type: "paragraph",
                text: "党在准备武装斗争的过程中解决了两个问题：（1）政治战略问题。从短期和长远两个角度上分别确立了人民战争的内容和目标，确定了人民战争的的方针与军事计划，三大工具的建设及其与新政权的关系；（2）发动武装斗争。贡萨罗主席对这个具有决定性和突破性意义的问题给予了极高的关注。他在“发动武装斗争！”口号的指引下制定了“发动计划”，这是主要政策在军事方面的集中体现。这个计划包括：第一，应当完成的政治任务，包括发动武装斗争、抵制选举、军事上推进夺取土地的武装斗争、为进一步的行动和建立新政权建立根据地。第二，斗争形式：游击战争、破坏活动、宣传与武装鼓动、选择性歼灭。第三，军事与组织形式：持有或不持有现代武器的武装支队。第四，时间表，包括发动日期和持续时间、与特定日期同步的行动等。第五，口号：“武装斗争！”、“工农政府！”以及“打倒新的反动政府！”。"
            },
            {
                type: "paragraph",
                text: "准备工作是在与党内右倾立场的斗争中进行的，他们忽视形势，认为党还没有做好准备或群众不会支持我们。这些立场的领导者逃跑了，他们被粉碎了。"
            },
            {
                type: "paragraph",
                text: "（3）发动。1980年5月17日，秘鲁的人民战争开始了。“这是一次具有突出意义的对反动政府的公开政治打击，我们升起造反的镰锤红旗，宣布：‘造反有理！’以及‘枪杆子里面出政权！’。它号召人民，特别是贫农武装起来，点燃烽火，撼动安第斯山脉，在热情的土地的田野和隐藏的面孔上书写新的历史，推倒压迫秩序的腐朽城墙，用枪杆子征服新的高峰，大闹天宫，开启新的黎明。开始时是弱小的，几乎没有现代武器。战斗得到发展，它从弱到强，从匮乏物质和微弱的火苗到熊熊烈火和震耳的轰鸣，播撒着革命的种子，爆发为更加激烈的人民战争。”"
            },
            {
                type: "paragraph",
                text: "第三个里程碑从1980年5月持续到当年12月，解决了如何开展人民战争以及如何从和平时期过渡到战争时期的问题。关键是通过行动使党军事化和周密的发动计划。新的事物的诞生：斗争的主要形式，武装斗争；组织的主要形式，支队和小队。这一方面最杰出的行动的是在艾拉班巴和艾萨卡（译注，阿亚库乔大区）的游击行动，在城市则是焚烧圣马丁（译注，利马的一个区）的市政大楼。在丘斯奇镇进行的抵制选举行动则标示着人民战争的开始。这一计划的实现宣告了右派立场的失败，他们认为这个计划是“霍查主义的”，行动集中在城市。这种论调夸大了现实的表面，歪曲了事物的本质，他们得出这个结论仅仅是因为反动宣传把在城市的破坏行动放在头条，几乎不报道在农村的行动。农村是行动的主要场所，城市是必要的补充，这是秘鲁人民战争的特点。"
            },
            {
                type: "paragraph",
                text: "（4）游击战争的发展。这是通过三个军事计划实现的：开展游击战争、夺取根据地和发展根据地。"
            },
            {
                type: "paragraph",
                text: "关于游击战争的开展。这是由一项将从1981年5月持续到1982年12月的计划完成的。1981年1月试行了该计划。“根据支持性根据地开辟游击区”的口号则表明了意识形态-政治上飞跃，这一飞跃是通过将马克思列宁毛主义、贡萨罗主席的指导思想作为党的团结的基础而实现的。军事上，游击战如星火燎原般在全国开展起来，目的是“夺取武器与战争工具，以武装行动搅动农村”和“军事袭击以迈向支持性根据地”。这些计划的一部分已经完成，而剩下的部分则与之后的计划紧密联系。以反对大庄园为先锋，打击警察联合行动，推进摧毁封建生产关系。对警察哨所进行了大量的袭击，有选择的歼灭了大庄园主势力，动员了大量农民群众，使他们成为民兵，制造了反动派的权力真空。人民委员会出现，并发展、壮大。这就是支持性根据地的出现。"
            },
            {
                type: "paragraph",
                text: "我们要突出强调一些行动，例如对阿亚库乔市监狱的袭击，这是第一连的第一次行动，这次行动扰乱了城市并解救了数十位战俘；对维尔卡舒曼、托托斯以及圣何塞市警察局的袭击；破坏电网和通信线路；在平卡斯、托克萨马、阿勒帕查卡、瓦依拉帕帕等地进行建筑损毁等。在城市中的武装行动既对官僚资本主义和帝国主义进行了破坏，也支持了罢工。"
            },
            {
                type: "paragraph",
                text: "在这一过程中，我们反对的右倾立场是个人权力、山头以及行动时的退缩。游击战争的开展带来的最重要的成就：新政权，秘密的人民委员会是支持性根据地的支柱。"
            },
            {
                type: "paragraph",
                text: "面对人民战争的推进，贝朗德反动政府从一开始就对积极分子、战士与群众进行迫害、镇压，对他们施加酷刑、监禁和处死。反动政府让警察独立开展行动或者让他们与国民警卫队、共和国卫队、调查警察以及被称为“信条（sinchis）”的反叛乱部队进行联合行动。他们颁布了046号法令，一部真正的恐怖主义法令，甚至连资产阶级刑罚的最基本原则都违背了。但他们推行的所有计划的结果却是全面失败，群众反对和抵抗他们的侵略。新政权的出现打破了贝朗德政府的沉默，他们一开始就将问题降到最低以维持他们虚假的民主面具，并且他们试图在主要是美帝国主义的保护下满足大资产阶级和地主阶级这两个剥削阶级的阶级需要。之后，贝朗德委托武装力量（陆军、海军和空军）——国家的支柱——在警察部队的支持下重建公共秩序，在阿亚库乔、阿普里马克和万卡维利卡地区宣布强制实行政治-军事管治下的国家紧急状态，这个状态从1982年12月一直持续到现在。"
            },
            {
                type: "paragraph",
                text: "随着人民战争的发展和反革命的反应（这意味着质的飞跃），贡萨罗主席在1983年1月到3月的中央委员会扩大会议上提出了夺取根据地的伟大计划，确定了四项政治任务：党的全面重组；建立人民游击军和人民革命保卫阵线，其具体表现是在农村的人民委员会，在城市的人民革命保卫运动；夺取新根据地的军事计划。政治上，在“保卫、发展和建设”支持性根据地的口号下，新国家-旧国家之间的矛盾不断发展。激烈的武装冲突在发展，反动派努力重建旧政权，而革命者则努力再次建立新政权，这就是我们所说的在1983和1984年进行的重建与反重建的斗争。根据包围和打击敌人劣势的策略，党制定了在这些地区的军事计划。两场成功的战役得以完成，在其中，新政权经历了第一次炉火的锤炼；党得到了锻造；人民游击军得到了发展。"
            },
            {
                type: "paragraph",
                text: "反动的武装力量所进行反革命战争的依据是他们美帝国主义主子的反革命战争理论，这一理论建立于他们在越南、拉丁美洲特别是中美洲镇压当地人民武装斗争所吸取经验的基础上。除此以外，这一理论还结合了以色列和阿根廷的“反恐”经验，来自联邦德国、台湾和西班牙的顾问等等，再加上1965年他们数月的反游击战的经验及在拉康尼肯取得的更为有限的经验。这些行动是在武装力量联合指挥部的指挥下进行的，而指挥部则根据以总统为领导的国防委员会的意志行事，现在的总统是阿兰·加西亚，他对这些行动负有直接和不可避免的责任。这一反革命战略被多次击败。人民战争已经彻底地粉碎和击败了它，一次又一次地向世界展示了无产阶级战略优于帝国主义战略。"
            },
            {
                type: "paragraph",
                text: "种族灭绝政府所施行的具体政策是：群众斗群众；种族灭绝、万人坑；整个村庄整个村庄的消失。一言以蔽之，他们在农村地区实行白色恐怖，尤其是在阿亚库乔、阿普里马克和万卡维利卡地区。种族灭绝的结果是八千七百名秘鲁人的死亡。其中，被杀害的四千七百人属于最贫困、最受剥削的阶级：农民、城市棚户区与贫民窟的居民，除此以外还有四千人失踪。他们所实行的种族灭绝并没有取得他们期望的结果；人民战争并没有被消灭。恰恰相反，“人民战争越来越壮大、发展，并进行强有力的袭击”，证明了毛主席“镇压引起革命”教导。"
            },
            {
                type: "paragraph",
                text: "夺取根据地的计划中包含一个针对“两个共和国表现为两条道路、两极”的具体政治战略和“扩大游击战争”的军事战略而制定的“大跃进计划”。在“开辟我们的政治空间”、“抵制1985年普选，尽可能地破坏、扰乱、阻止选举行动”、“反对阿普拉党新政府上台”以及“反对阿普拉党与法西斯主导的议会”等政治方针的指导下，我们开展了四次成功的战役。人民战争在阿亚库乔、阿普里马克和万卡维利卡地区得到了发展，并且扩展到帕斯科、瓦努科和圣马丁地区，覆盖了从西北与厄瓜多尔接壤的卡哈马卡区，到东南与玻利维亚接壤的普诺区之间的广阔地域，打击和动摇了城市，尤其是首都。人民战争根植于中部山区中，这是是秘鲁社会的历史轴心也是秘鲁最贫穷最落后地区的地方。人民战争将中部山区变成了革命的舞台，前进到丛林的边缘和海岸的岬角。因此，人民战争不是在一个地区开展，而是在数个地区同时发展，尽管形式不平等（unequal form），但主要地区会根据需要来进行变化。所有的一切都在战略上集中而战术上分散的计划内。"
            },
            {
                type: "paragraph",
                text: "在人民战争最为突出的行动中，我们可以看到对阿亚库乔反游击基地的打击；对反颠覆定居点[nucleamientos]的破坏；对反动政府地方建设的破坏；在万卡维利卡地区对电网和公路系统的破坏；对辛托和维钦察地区农业合作社的袭击以及对其牲口和土地的占用与重新分配；在阿普里马克取得的突破等等。在中部地区则有伏击，例如在米奇维尔卡对Centromín（译者注：国营采矿公司）变电站的破坏，对SAIS（译者注：国营合作社）图帕克·阿马鲁的破坏等。在北方，在“夺取土地”的口号下没收土地，这一行动动员了16万农民，夺取了32万公顷的土地，其中大部分是牧场，我们同时没收了1.2万头牲畜；我们还破坏了“Norperuano”输油管道和阿普拉党在特鲁希略市的总部。在南方，一万多名农民被动员起来，撼动了土地问题；在瓦拉加，袭击了奥卡亚库的警察哨所，摧毁了当地的大公司，还对共和国卫队进行伏击；在首都利马，破坏了苏联社会帝国者的大使馆、数十个阿普拉党的当地办公室以及利马的银行和工厂展开袭击，这一切迫使秘鲁于1986年2月进入国家紧急状态，并由军方负责开始在首都进行宵禁。"
            },
            {
                type: "paragraph",
                text: "阿兰·加西亚·佩雷斯延续了前任的反革命政策，他试图通过在农村进行种族灭绝来粉碎人民战争，正如他在阿库玛卡、卢卡那马卡、乌马鲁和贝拉维斯塔所进行的一样。在共和国的首都，阿兰加西亚对战俘先后两次进行屠杀，第一次是在1985年10月4日，三十名武装人员和战士在卢里甘乔监狱光辉的战壕中牺牲。这并没有击碎战俘们英勇的抵抗，他们用鲜血铸就了战俘日（the Day of the Prisoner of War）。第二次是在1986年6月19日，这是反动政府为了摧毁人民战争、消灭战俘而实行的最可恶、最卑鄙、最背信弃义的犯罪。战俘们的顽强抵抗为种族灭绝的阿普拉党政府带来了政治、军事和道德意义上最为严重的失败。这进一步确定和凸显他们因为服务于大资产阶级的官僚派别，以发展法西斯主义和统合主义而进退两难的窘境，使加西亚和阿普拉党永远挣扎于种族灭绝的血海之中。因此，250位在埃芬顿、卢里甘乔和卡亚俄光辉的战壕里牺牲的烈士铸就了纪念碑式的三部曲，造就了英雄日。"
            },
            {
                type: "paragraph",
                text: "我们谴责和揭露各种形式的机会主义与修正主义：亲苏派、亲中派、假的马里亚特吉主义者、所有充当告密者并继续这样做的人，还有那些甘愿做反革命走狗、否定和打击人民战争、重复着里根、秘鲁政府以及国际反动派的话将人民战争丑化为恐怖主义的人。他们无法证明他们的指控，只能用形容词谴责“任何一方”的暴力，继续他们旧有的选举路线，目的是使人民进入议会迷之中，越来越多地陷入维护旧秩序、腐朽议会、他们的选举闹剧、他们的宪法与他们的法律之中，在反动武装力量与政变面前恐惧、颤抖。我们谴责巴兰蒂斯·林安及其傀儡与亲信的卑躬屈膝与投降主义。"
            },
            {
                type: "paragraph",
                text: "1983年以来，通过两次保卫、建设和发展阶段一和二（Parts I and II）的战役以及到1986年12月四次战役实现的的大跃进计划，我们完成了夺取根据地的伟大计划的政治战略，向我们展示了人民战争的先进性。我们是与群众紧紧联系在一起的。这与反动政府所说的一切相反，而事实将无可辩驳地掩盖他们的声音。人民战争已经一个地区，贯穿中部山区、东部林区和西部沿海地区，朝气蓬勃、步伐矫健的向前迈进，为新的未来打开大门。作为农村包围城市道路核心的支持性根据地已经建立。"
            },
            {
                type: "paragraph",
                text: "关于发展根据地的伟大计划。它在人民战争中具有特殊位置。因为人民战争的实质就是发展支持性根据地；因此发展根据地的伟大计划必须与新政权的建立和发展相连，它必须与夺取全国政权而需要打开的局面相连。政治战略是发展支持性根据地，军事战略是发展为世界革命服务的人民战争，这一计划正在通过一个试点计划而实现。"
            },
            {
                type: "paragraph",
                text: "革命的胜利引起和粉碎了强大的反革命。因此，我们正在进入决定性年份，在这几年，阿普拉党仍然没有任何战略计划，他们谈论着“新战略”，却没有任何东西。他们唯一能做的就是采取更有力的措施，更多的政治、经济和社会法令，加强军事从而促使武装力量与我们战斗，在新的条件（对我们也对他们自己）下发动新的种族灭绝。对我们来说，正在进行的种族灭绝是在新的条件下出现的。我们已经经历了1983和1984年的种族灭绝，这证明了人民的普遍抵制和革命的加强。反动派只能用屠杀，但这只会加剧人民战争。起初可能有撤退和弯路，但我们将通过坚持马克思列宁毛主义、贡萨罗思想，在五项发展政策、人民战争的战无不胜和人民的支持下取得胜利。在共产党的领导下，人民总是创造并应当创造历史。"
            },
            {
                type: "paragraph",
                text: "关于在新的发展根据地的伟大计划的中我们遇到的具体状况和可能性，我们必须意识到："
            },
            {
                type: "paragraph",
                text: "（1）图帕克·阿马鲁革命运动（MRTA）和CRP（英译者注：短命的人民革命突击队）等武装团体将会出现。他们经历过重组，但没有清晰的马克思主义的认识。因此，他们是在为帝国主义、社会帝国主义以及法西斯主义服务，与法西斯主义者进行虚假的对话，已经单方面停战。"
            },
            {
                type: "paragraph",
                text: "（2）阿普拉党已经开始显现法西斯主义和统合主义。它面临着严重且日益复杂的困难，例如它与买办资产阶级间日益严重冲突与勾结以及其它更为重要的矛盾。"
            },
            {
                type: "paragraph",
                text: "（3）阶级斗争愈演愈烈，群众开始进行自卫和反抗；城市里的社会矛盾进一步激化，这一点可能被社会帝国主义和反动派经由他们的代表加以利用。"
            },
            {
                type: "paragraph",
                text: "（4）任何时候都有可能发生政变。阿兰·加西亚自己就有可能发动一场自我政变来维护个人的政治前途。"
            },
            {
                type: "paragraph",
                text: "（5）长远来看，反动派也有可能采用阿连德式的政府，利用阿普里斯塔·巴兰蒂斯或类似的人。在这种可能中，我们必须认识到所谓联合左翼的阴险作用。"
            },
            {
                type: "paragraph",
                text: "（6）秘鲁的边境冲突随时都有可能激化，其他拉美国家的经验也证实了这一点。这一问题必须认真解决。"
            },
            {
                type: "paragraph",
                text: "（7）美帝国主义者派遣军队已经不再是一种可能而是一种事实。他们的存在与他们在其他国家尤其是国家边境的类似存在相关联，这一行为必须在巴西采取军事措施的背景下看待。"
            },
            {
                type: "paragraph",
                text: "（8）帝国主义战争和侵略不断增加。通过世界范围内进行的勾结和争夺，美国和苏联争夺霸权的世界战争仍在准备中。因此，人民战争是必不可少的，世界人民战争是不可避免的前景。为了在人民战争中政治挂帅，我们必须认真考虑所有的可能性，尤其应该着眼于全国政权的夺取。我们必须夺取政权。由于这些原因，我们必须在思想、政治和组织上做好准备。"
            },
            {
                type: "paragraph",
                text: "发展根据地的伟大计划的试点计划的第一次战役意味着巨大的震撼，产生国内和国外的影响。旧国家正在崩溃，秘鲁从来没有被任何人用这样的方式动摇过。现在我们必须意识到第二次战役中“通过树立一个光辉的历史里程碑！”的历史政治必要性，认识到试点计划是发展根据地的伟大计划的初步斗争。"
            },
            {
                type: "paragraph",
                text: "总之，经过近八年的人民战争，我们已经优秀地完成了四万五千余次行动；铸就了一个军事化的党；人民游击军已经得到了发展，他们的战斗力不断提升；我们建立了数以百计的新政权组织，越来越多的最贫困群众支持我们。人民战争将我国人民的阶级斗争提升到了最高形式并影响到群众自己的斗争，使他们积极投入到人民战争之中。因此，“人民战争正在颠倒这个国家，这只‘老鼹鼠’深深扎根于这个腐朽社会的内部。没有人可以阻止它，未来已经在我们之中，腐朽的旧社会不可避免地塌陷，革命将会胜利。人民战争万岁！”我们的任务就是在马克思列宁毛主义、贡萨罗思想的旗帜下，发展人民战争为世界革命服务。"
            },
            {
                type: "paragraph",
                text: "（二）农村包围城市的道路和支持性革命根据地"
            },
            {
                type: "paragraph",
                text: "毛主席建立了农村包围城市的道路。它的核心在于根据地。他考虑到因为强大的帝国主义及其在中国的反动盟友牢固地占据着主要城市。如果革命拒绝投降，想将斗争坚持下去，那就必须把落后的农村地区改造成先进的巩固的根据地，成为军事上、政治上、经济上、文化上的强大的革命堡垒，以打击利用城市进攻农村的凶恶敌人，并通过持久战逐步取得革命的彻底胜利。"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席忠于毛主义的这一基本论点，确立进行统一人民战争，乡村是武装行动的主要场所：因为在我们国家农民群众占大多数，我们必须在那里建立根据地。如同毛主席所说过的：“在革命根据地的持久斗争主要的是在由中国共产党领导下的农民游击战争。因此，忽视以农村区域作革命根据地的必要性，忽视对农民进行艰苦工作，忽视游击战争都是错误的。”（《中国革命和中国共产党》，译注）进一步讲，贡萨罗主席还指出在城市的军事行动也应当成为补充，因为国际经验和我们自己的经验，证明了这是可行的。他吸取了教训，例如，菲律宾的游击队农村重组，离开了城市，特别是首都，使城市安静，这导致了游击队自身处于孤立状态。在巴西，革命者也在城市和农村进行武装斗争，只是他们忽视了确定哪个是主要的。在越南，重要的武装斗争发生在城市中。因此，考虑到拉丁美洲的城市特点，在那里，城市中无产阶级和贫苦大众的比率相当高，群众们已经准备好开展行动来支持在农村地区的人们。但是在城市，新政权或根据地没有建立起来，只是通过人民革命保卫运动（MRDP）和抵抗中心来建立战线，开展人民战争和为未来起义做准备，当农村的部队与城市内部的起义结合袭击城市时，起义就会发生。"
            },
            {
                type: "paragraph",
                text: "根据地是游击部队用来完成他们的战略任务，并实现保存和发展自身力量，歼灭和击退敌人目标所以来的战略基地。没有这样的战略基地，就没有任何能支持我们去执行我们的任何战略任务并达成战争目标的东西。"
            },
            {
                type: "paragraph",
                text: "毛主席阐述了创建根据地的三个理由：创立武装力量，击败敌人和动员群众。这些都是1982年在我们的人民战争中所确定的，当时在实施发展游击战争的计划以击败敌人，它着眼于摧毁旧的封建生产关系。警察哨所遭到袭击，选择性歼灭地主力量，警察部队放弃农村并在省会中重新集合。旧政权当局大规模下台，导致了权力真空，同时成百上千的人民被动员起来。在这些情形下，根据地在秘密的人民委员会中出现并确定。因此，把中国的经验教条化是错误的，因为如果条件和原则都是可行的，我们就有充分的理由建立根据地。认同这一点意味着反对右翼的斗争，他们认为我们没有打败过大规模敌军，而问题是敌人已经由于他们军事和政治上的溃败放弃了农村地区。"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席已经建立了一套由游击区、行动区和行动点所环绕的支持性根据地体系。这一体系考虑到了政治与社会条件，斗争历史，地理特征，和党、军队与群众的发展。"
            },
            {
                type: "paragraph",
                text: "这是支撑农村包围城市道路及其核心——根据地有效性的根本，因为只有游荡的起义游击队不会让人民游击军拥有根据地，作为支持它的后方，也无法建立新政权。我们完全反对游击中心主义。"
            },
            {
                type: "paragraph",
                text: "（三）持久战"
            },
            {
                type: "paragraph",
                text: "人民战争的持久性来源于以下四个基础特征决定的敌我因素的相互关系：第一，秘鲁是一个半殖民地半封建社会，官僚资本主义在其中发展；第二，敌对强大；第三，人民游击军弱小；第四，人民战争由共产党所领导。从第一和第四个特征我们可以得出，人民游击军能够壮大并击败敌人；从第二和第三个特征可以得出，人民游击军不会快速发展也无法迅速击败敌人。这些特点决定了战争的持久性。"
            },
            {
                type: "paragraph",
                text: "敌强我弱的事实中存在着我们失败的危险。敌人拥有一个优势——庞大的武装力量及其所依靠的军备，但其它方面都构成了他们的劣势。他们的目标是保卫陈旧腐朽的地主官僚国家政权。他们有的是资产阶级的军事路线，有一支雇佣军队。他们毫无自觉纪律且士气低落。官兵间矛盾激烈，在群众中名声败坏。此外，反动军队的构成基础都是工人和农民，在非正义战争中可能会瓦解。除此之外，秘鲁武装力量从未赢得一场战争，他们是失败的专家。而且，他们一再依靠着国际反动派的支持，而我们依靠的是被压迫民族、全世界人民和国际无产阶级的支持，这些是新的力量。"
            },
            {
                type: "paragraph",
                text: "人民游击军只有一个劣势，发展不够充分，但在剩下的方面拥有着宝贵的优势：它发动人民战争以创造新政权；它有无产阶级的军事路线，由共产党绝对领导；它建立在阶级勇气、革命英雄主义以及自觉纪律上。它士气高昂，官兵团结，是由人民（主要是贫苦工农）自己组成的军队。"
            },
            {
                type: "paragraph",
                text: "但客观事实是敌人力量与我们力量之间存在很大差距，对我们来说，要从弱小变得强大需要一段时间，在这个过程中，敌人的劣势会暴露，我们的优势会发展。因此，我们说我们的军队表面是弱小的，本质是强大的；敌人的军队表面是强大的，本质是弱小的。因此，要从弱小变得强大，我们就必须进行持久战，这包括三个阶段：第一阶段是敌人战略进攻与我们战略防御时期。第二阶段是敌人战略稳固与我们为反攻做准备时期。第三阶段是我们战略反攻与敌人战略撤退时期。"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席教导我们，人民战争是持久的、漫长、残酷但最终会取得胜利。他告诉我们，在持久性的特征下，其持续时间会延长或缩短，这取决于我们在无产阶级军事路线下战斗的程度，因为右倾是导致战争严重挫折的主要危险。"
            },
            {
                type: "paragraph",
                text: "今天，我们发现我们处在敌人战略进攻，我们自己战略防御的时期，我们必须通过运用游击战争、为下一阶段建立根据地、付出必要的代价而又尽可能使它最小来加强人民战争。"
            },
            {
                type: "paragraph",
                text: "二、人民游击军的建设"
            },
            {
                type: "paragraph",
                text: "为了发动人民战争，我们必须依靠组织的主要形式：人民游击军。因为旧国家的支柱是反动的武装力量，要摧毁旧国家，就必须首先摧毁它的反动军队。党必须依靠一支强大的军队，就像毛主席教导我们的：“没有一个人民的军队，便没有人民的一切！”"
            },
            {
                type: "paragraph",
                text: "在以马克思列宁毛主义、贡萨罗思想为基础的建设路线中，我们可以看到军队的建设。总的来说，贡萨罗主席为将民兵纳入人民游击军中做出了贡献。这一创造是迈向武装的群众汪洋大海的一步，是从无组织群众走向军事化的有组织群众的解决方案。"
            },
            {
                type: "paragraph",
                text: "三、战略与战术"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席强调了毛主席战略与战术上的七个要点并对其中的部分做了具体阐述。为了领导人民战争，我们必须密切注意这些要点。"
            },
            {
                type: "paragraph",
                text: "（一）论战略战术 。他从毛主席论点：作为一门科学的战略，其任务是从研究影响整个战局的主要军事行动的规律开始。战役与战术的科学的任务是严谨局部的主要军事行动的规律。考虑到战争与国际形势的联系，他在战略上对如何在整个国家和每个地区发动战争进行了发展。他为我们概述了主轴、子轴、战役方向和路线，这可以使我们在任何情况下保持战略方针，并面对反革命发起的所有类型的政治与军事行动。在此基础上，他建立了战略上集中、战术上分散的全国军事计划，从一切计划都是意识形态的前提出发，既要反映现实又要反映现实将展现的困难。提到斯大林，他将战略与战术联系起来，并制定了战略行动计划作为二者联系的具体形式。作为成果，每个委员会必须在全党的共同战略行动计划内精心制定自己的战略行动计划。"
            },
            {
                type: "paragraph",
                text: "正确的部署来自于指挥官的正确决定；所有的军事计划都必须在对敌人情况、真实情况以及两者的相互关系的不可或缺的认识和认真研究的基础上制定。也就是说，我们必须时刻牢记“两座山”；我们必须在政治战略和军事战略的引领下前进。"
            },
            {
                type: "paragraph",
                text: "在制定计划时，我们必须要牢记以下一般准则：（1）国际上的革命与反革命间的阶级斗争；意识形态；国际共产主义运动；革命国际主义运动；（2）国内的阶级斗争；反革命；政治形势；反颠覆战争；（3）人民战争的发展；平衡；规律以及教训；（4）调查的必要性；（5）人民战争与建设；（6）人民战争与群众；（7）两条路线的斗争；（8）计划表与时间表；（9）态度与标语：“战胜困难,赢取更大的胜利!”"
            },
            {
                type: "paragraph",
                text: "在长达八年的人民战争中，我们有着四个计划：发动计划；发展人民战争的计划；夺取根据地的计划；发展根据地的计划。"
            },
            {
                type: "paragraph",
                text: "（二）战争的基本原则。军事行动的所有指导原则都遵循一个基本原则：尽一切可能保存自己的力量并消灭敌人。所有战争都需要付出代价，有时候这个代价十分巨大。为了保存自己的力量，我们就必须消灭敌人的力量；但为了消灭敌人，我们又必须要付出一定代价，从而保存整体。贡萨罗主席教导我们，要准备为战争付出最高昂的代价，但我们又要努力使代价永远最小化。这是一个矛盾，问题在于态度和良好的计划。这主要是领导能力的问题。他在“死亡的挑战”、“革命英雄主义”和“征服死亡的桂冠”中锻造了我们。在战争中，我们总能看到破坏性和建设性两个方面，而第二个方面是主要方面。"
            },
            {
                type: "paragraph",
                text: "（三）游击战术或基本战术。“敌进我退，敌驻我扰，敌疲我打，敌退我追。”我们必须要结合并运用这一基本战术，在敌人周围回旋并寻找它的弱点来粉碎它。"
            },
            {
                type: "paragraph",
                text: "（四）“围剿”以及反“围剿”战役，是人民战争的主要形式。反革命势力为了彻底摧毁革命，对所有人民游击军的部队或根据地发动“围剿”，这是一条规律。人民游击军的行动采取反“围剿”的形式，毛主席确立了粉碎“围剿”的九步方针：（1）积极防御；（2）反“围剿”的准备；（3）战略退却；（4）战略反攻；（5）战略反攻开始；（6）集中兵力；（7）运动战；（8）速决战；（9）歼灭战。贡萨罗主席将这些规律运用到了我们的人民战争的条件之中，并概括了这场战役的五个部分，使我们能够击败反对派的政治和军事计划。每个战役都有着特定的政治和军事目标，充满着出其不意的特点，随着我们的意愿，在任何我们想要的时间和地点突击敌人。他同时也强调了这五个步骤必须遵守军事行动是为政治目标服务的原则，反对为了行动而行动的标准。他强调了区分敌人行动的本质与表象的重要性。他也为我们建立了人民战争的四种斗争方式：（1）两种形式的游击行动：突袭与伏击；（2）破坏；（3）选择性的歼灭；以及（4）宣传与武装鼓动及其多样的方式。"
            },
            {
                type: "paragraph",
                text: "（五）游击战的战略作用。毛主席将游击战提升到了战略高度。在他之前，游击战争只被认为是战术问题，并不决定战争的结果；游击战一般无法影响战争结果，战争结果依旧由常规战争所左右，但尽管如此，游击战依旧完成了一系列的战略任务，使战争结果朝着有利方向发展。我们设想的游击战争是规模巨大的；普遍的游击战争必须支持长久血腥的战争。从这点来说，我们必须记住游击战争的六个战略问题：（1）主动地灵活地有计划地执行防御战中的进攻战、持久战中的速决战、内线作战中的外线作战；（2）和正规战争相配合；（3）建立根据地；（4）游击战争的战略防御和战略进攻；（5）向运动战发展；（6）指挥关系。"
            },
            {
                type: "paragraph",
                text: "（六）十大军事原则。1947年12月，毛主席在十项军事原则中，巧妙地总结了20多年人民战争所遵循的公正正确的战略路线。这在他的文章《目前形势和我们的任务》的第三部分中可以看到。我们运用了这些原则，扩大他们的应用很重要。"
            },
            {
                type: "paragraph",
                text: "（七）杰出的战略与战术摘要。毛泽东主席用以下四句话出色总结了人民战争的战略战术：“你打你的，我打我的；打得赢就打，打不赢就走。”"
            },
            {
                type: "paragraph",
                text: "“这就是说，你依靠现代化的武器，我依靠有高度革命觉悟的人民群众;你发挥你的优势，我发挥我的优势;你有你的一套打法，我有我的一套打法。你打我时，叫你打不到，摸不着。我打你时，就要打上你，打准你，吃掉你。我能吃掉你时就吃掉你，吃不掉你时也不让你吃掉我。打得赢不打是机会主义，打不赢硬打是冒险主义。我们的一切战略运动方针都是建立在打的这个基本点上。我们承认必须的走，是在首先承认必须的打的条件之下的。一切的走都是为着打，为着最后彻底消灭敌人。这种战略战术，只有依靠广大的人民群众才能实行。而实行这样的战略战术，就能充分发挥人民战争的优越性。不管敌人在技术装备上有什么优势，不管敌人采取什么办法来对付我们，它只能处于被动挨打的地位，主动权就始终在我们手里。”《人民战争胜利万岁！》（1965年9月）"
            },
            {
                type: "paragraph",
                text: "这些原则的运用使我们可以展示人民战争战略的优越和不可战胜，因为作为历史上最后一个阶级的无产阶级有着独属自己的优越战争形态，这是包括资产阶级在内的其它阶级及其最伟大的政治和军事战略家们所无法战胜的。反动派梦想着制定比人民战争“更优越的战略”，但这是违背历史，因此他们注定要失败。在接近八年的斗争之后，我们的人民战争闪耀着胜利的光芒，证明着人民战争是战无不胜的。"
            },
            {
                type: "paragraph",
                text: "作为秘鲁共产党的战士，我们完全彻底地遵循了由贡萨罗主席创立的党的军事路线。贡萨罗主席以国际无产阶级的最先进成果马克思列宁毛主义为基础，用贡萨罗思想明确了我们的军事路线统一人民战争：农村是主体，城市是补充。这给予我们战无不胜的武器。作为我们前进的主要斗争形式，它是摆在世界面前的一把光辉火炬，宣告了永远鲜活的马克思列宁毛主义的普遍有效性！"
            },
            {
                type: "paragraph",
                text: "党的军事路线万岁！人民战争是战无不胜的！"
            },
            {
                type: "paragraph",
                text: ""
            }
        ]
    },
    {
        title: '秘鲁共产党总路线——三大工具的建设路线',
        authors: ['秘鲁共产党中央委员会'],
        dates: [{ year: 1988 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: "paragraph",
                text: "秘鲁共产党中央委员会一九八八年"
            },
            {
                type: "paragraph",
                text: "介绍"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席坚持、捍卫和运用马列毛主义，主要是毛主义，确立了三大工具的建设路线。"
            },
            {
                type: "paragraph",
                text: "他告诉我们，马克思说 工人阶级以其形象和相似性创造组织，即自己的组织。在十九世纪，随着马克思、恩格斯出现，我们开始被赋予了一个科学的概念、自己的学说、自己的目的、共同的目标——如何夺取政权和夺得政权的手段——革命暴力。这一切都是在一场非常艰苦的两条路线斗争中取得的。马克思认为，无产阶级不能组织为一个阶级，除非它把自己组织成一个政党，这个政党不同于并且反对一切由资产阶级所创立的政党。无产阶级在长期的过程中形成了自己的斗争形式和组织形式。因此，党是最高组织形式，军队是主要组织形式，统一战线是第三个工具，这三个工具用于通过革命暴力夺取政权。他告诉我们，到十九世纪末，恩格斯得出的结论是，无产阶级既没有适当的组织形式，也没有适当的军事形式来夺取和掌握政权，但他从未说过我们应该放弃革命，而是应该为革命而努力，寻求解决这些悬而未决的问题。我们必须充分理解这一点，因为修正主义者歪曲它来兜售他们的机会主义。"
            },
            {
                type: "paragraph",
                text: "二十世纪，列宁认识到革命已经成熟，创造了一种新型的无产阶级政党，塑造了斗争形式——起义、和组织形式——支队，这是一种流动的形式，优于上世纪固定形式的街垒。列宁阐述了建立新的秘密组织的必要性，因为迈向革命行动的一步意味着警察会解散合法组织，而只有通过推翻旧领导人，推翻旧党，摧毁旧党，才能实现这一步。党要以现代军队为榜样，有自己的纪律，有自己的意志，而且要灵活。"
            },
            {
                type: "paragraph",
                text: "在毛主席的带领下，全党理解了建设革命三大工具的必要性：党、军队和统一战线。这就解决了通过人民战争在一个落后的半封建半殖民地国家建设三大工具的问题。具体地说，解决了建设领导枪杆子的党的问题，正是英勇的战士领导了自己的建设、军队和统一战线。"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席阐述了共产党的军事化和对三大革命工具同心的建设。共产党的军事化是一个具有战略内容的政治指示，因为它是“党为了领导作为产生新国家的主要斗争形式的人民战争而所需的一系列改造、变革和调整。”因此，共产党的军事化是民主革命、社会主义革命和文化革命的关键。"
            },
            {
                type: "paragraph",
                text: "他提出了建设原则：“在思想政治基础上，要同时在阶级斗争和两条路线斗争中建立组织形式，这一切都是在武装斗争中为夺取政权而进行的，它也要依据武装斗争的情况。”"
            },
            {
                type: "paragraph",
                text: "此外，他还将整个建设过程与人民战争的流动性联系起来，这是从毛主席的“战争和领土的流动性，影响到根据地各种建设工作也发生流动性”这一论断出发得来的。 "
            },
            {
                type: "paragraph",
                text: "因此，要理解建设路线，必须从斗争形式和组织形式入手，从与人民战争流动性相关的建设和建设原则入手,而人民战争是当今世界斗争的主要形式。"
            },
            {
                type: "paragraph",
                text: "1.论党的建设"
            },
            {
                type: "paragraph",
                text: "——党的性质。我们立足于马列毛主义、贡萨罗思想，主要是贡萨罗思想，立足于无产阶级思想，这是人类最高的表现形式，是唯一真正的、科学的、不可战胜的思想。我们争取的共产主义纲领，其实质是组织和领导无产阶级的阶级斗争，使它在走向共产主义的道路上获取政权，实现民主革命、社会主义革命和文化革命，这是我们前进的坚定不移的目标。我们依靠革命的总政治路线，这是贡萨罗主席为夺取政权而制定的阶级斗争的规则，它的五个要素是：1）国际路线；2）民主革命；3）军事路线；4）革命三大工具的建设路线；5）群众路线。军事路线是总政治路线的中心。我们将自己的革命视为世界无产阶级革命的一部分，我们在无产阶级国际主义中建立自己。我们在自己的努力和群众的支持下，保持思想政治和组织的独立。"
            },
            {
                type: "paragraph",
                text: "秘鲁共产党是一个产生了秘鲁革命的伟大领袖——贡萨罗主席的新型政党。贡萨罗主席是当世马列毛主义最伟大的领袖，他领导了秘鲁共产党。他是革命胜利的保证，他将带领我们走向共产主义。"
            },
            {
                type: "paragraph",
                text: "——共产党的军事化和同心建设。贡萨罗主席阐述了世界共产党应该军事化的观点，原因有三个："
            },
            {
                type: "paragraph",
                text: "第一，因为我们是在世界革命的战略进攻中，我们生活在未来50到100年横扫地球上的帝国主义和反动者的时代，这是一个以暴力为标志的各种战争发生的时期。我们看到反动派是越来越多地把自己军事化，把旧政权和其经济军事化，开展侵略战争，屠杀人民的斗争，并致力于世界大战，但是由于革命是世界的主要趋势，共产党的任务是坚持革命，发起以人民战争为主要斗争形式的世界革命战争，反对世界反革命战争。"
            },
            {
                type: "paragraph",
                text: "第二，因为必须防止资本主义的复辟。当资产阶级失去权力时，它会在党内寻找代理人，利用军队，企图篡夺权力，破坏无产阶级专政，恢复资本主义。因此，共产党必须把自己军事化，实行三大工具的全面专政，在人民战争中锻炼自己，加强人民武装组织和民兵的力量，席卷军队。因此，贡萨罗主席告诉我们，“首先，把所有的武装分子都塑造成共产党人，作为战士和管理者”；因此，每一个武装分子都是在人民战争中被锻造出来的，并且对任何试图复辟资本主义的企图保持警惕。"
            },
            {
                type: "paragraph",
                text: "第三，因为我们朝着军事化社会前进。通过党的军事化，我们向社会军事化的迈出了一步，这是保障无产阶级专政的战略视角。军事化社会是马克思和恩格斯所说的武装群众的海洋，保卫着夺取政权并捍卫夺取的政权。我们以中国革命和延安抗日根据地的经验为例，延安是一个军事化的社会，一切都是从武器中产生的：党、军队、国家、新政治、新经济、新文化。这样我们就发展了军事共产主义。"
            },
            {
                type: "paragraph",
                text: "在1979年11月召开的第一次全国会议上，贡萨罗主席阐述了秘鲁共产党军事化的必要性这一论题，随后，在1980年头几月内党准备发动人民战争的时候，他提出要根据国家的实际情况，通过行动来发展党的军事化，他根据伟大的列宁关于减少非军事工作，以军事为中心的论述，提出要以行动发展党的军事化；和平时代即将结束，我们即将进入战争时代，所有的力量都应该军事化。以党为一切的轴心，围绕党建立军队，依靠三大工具，依赖人民战争中的群众，以三大工具为中心，建立新的国家政权。党的军事化只能通过阶级斗争的具体行动、具体的军事行动来进行，这并不意味着我们只进行各种形式的军事行动（游击行动、破坏活动、选择性歼灭、武装宣传和鼓动），但我们必须主要以这些形式进行，以便激励和发展阶级斗争，以身作则地教育，把这些类型的行动作为人民战争斗争的主要形式。"
            },
            {
                type: "paragraph",
                text: "党的军事化有列宁和毛主席的先例，但这是贡萨罗主席考虑到阶级斗争的新情况而提出的一个新问题，必须看到新问题的出现，并通过经验加以解决。这必然意味着新旧之间的斗争进程将进一步发展，战争是解决矛盾的最高形式，使人们获得能力以找到解决问题的办法。我们发动和发展人民战争，靠的是党的军事化。我们认为，这一经验具有普遍性，因此，世界各共产主义政党必须进行军事化。"
            },
            {
                type: "paragraph",
                text: "三个工具的同心建设，是有机的贯彻党的军事化过程，综合起来概括为贡萨罗主席所讲的：“党是一切的轴心，全面领导这三个工具：建设自身，对军队和新政权进行绝对的领导，对反对无产阶级专政的敌人实行全面专政。”"
            },
            {
                type: "paragraph",
                text: "——党的建设的六个方面。思想建设。武装分子是在以马列毛主义、贡萨罗思想、主要是贡萨罗思想的党的团结基础上形成的。我们之所以说马列毛主义，是因为它是历史上的最后一个阶级——无产阶级的普遍意识形态，它必须根据具体条件应用于每一次革命，并由此产生其指导思想。在我们的例子中，秘鲁革命产生了贡萨罗思想，因为贡萨罗主席是普遍意识形态与秘鲁革命具体实践结合的最高表现。"
            },
            {
                type: "paragraph",
                text: "政治建设。武装分子是在党的纲领和章程下塑造的；以总政治路线和总军事路线为中心，具体路线；总政策、具体政策和党的军事计划。政治必须始终处于主导地位，这是我们的强项。"
            },
            {
                type: "paragraph",
                text: "组织结构。组织遵循政治路线，只考虑路线是不够的；必须从组织结构、组织制度和党的工作三个方面来建设组织工具。党的组织结构是以民主集中制为基础的，主要是集中制。建立了包含一个辖区的区域网络和结构被部署调动的机动网络这两个武装网络。组织制度在开展革命的地方依据主要点和次要点的重要性进行力量分配。党的工作是秘密工作和公开工作的关系，秘密工作是党的工作的主体；民主集中制、秘密性、纪律性、警惕性和保密性是五项必须的重要因素，特别是民主集中制。"
            },
            {
                type: "paragraph",
                text: "—领袖。我们充分意识到，历史上没有任何阶级能够实现其统治的建立，除非它提拔了能够组织和领导这场运动的政治领导人和先锋代表。秘鲁无产阶级在阶级斗争中产生了革命的领袖和最高表现：掌握革命理论，拥有历史知识，对实际运动的深刻理解的伟大领袖贡萨洛主席；他经过艰苦的两条路线斗争，打败了修正主义、“左”右取消主义、右倾机会主义和右翼。他重建了党，领导了人民战争，成为在世的最伟大的马列毛主义者，伟大的政治军事战略家、哲学家、共产主义导师、党的团结中心。反革命有两条消灭革命的原则：消灭领袖，使游击队脱离群众；但综合起来，它的问题是消灭领袖，因为这是使我们能够坚持和实现我们的路线的原因。我们党已经明确领导是关键，所有武装分子都有责任不断地保卫和维护党的领导，特别是我们伟大的领袖贡萨罗主席的领导，防止党内外的任何攻击，通过提出“向冈萨洛主席学习”和“实践贡萨洛思想”的口号，服从个人领导和党的指示。"
            },
            {
                type: "paragraph",
                text: "我们以集体领导和个人领导为基础，注意领导的作用，注意如何通过人民战争，通过领导的更新，凝聚和锻炼革命的领导。我们坚持领导不灭亡的原则。"
            },
            {
                type: "paragraph",
                text: "我们奉行马列毛主义、贡萨罗思想，听从贡萨罗主席的教诲，实践贡萨罗思想。"
            },
            {
                type: "paragraph",
                text: "两条路线斗争。党是阶级斗争表现为左右两条路线的矛盾。党的发展是由两条路线的斗争推动的，党的公正正确的处理要求左翼必须坚持自己的立场。我们反对调和，是因为它滋生了右翼；一切武装分子、干部、领导、战士、群众，都要实行批评和自我批评的原则；坚持斗争的哲学，反潮流，记住中央是风暴的漩涡，因为那里阶级斗争表现得最为尖锐。贡萨罗主席对两线斗争的公正正确处理，有利于维护党的统一和人民战争的发展。一般认为，党内的主要危险是修正主义，但它仍然是反对右派的标准、意见、态度和立场的，是人民内部的斗争。必须组织两线斗争，实行党的路线，有计划地发展党的路线。"
            },
            {
                type: "paragraph",
                text: "群众工作。我们应用“群众创造历史”的原则，党领导群众的权力斗争，这是最主要的要求，我们为人民战争开展群众工作，以基层群众——工人、主要是贫农为基础，并加上大部分小资产阶级，根据条件孤立或者争取中等资产阶级。我们服从与群众结合的规律，服从马克思主义“深入群众”的唯一策略，用革命暴力和反修正主义的斗争教育群众。党的群众工作是通过人民军队来完成的，群众被动员起来，政治化，形成组织，武装起来，成为农村的新力量，成为城市的保卫人民的革命运动（MRDP）的新力量。"
            },
            {
                type: "paragraph",
                text: "综上所述，正是通过我们的艰苦斗争和贡萨洛主席的领导，我们才有了一个领导人民战争的以马列毛主义、贡萨罗思想为指导的新型政党，开辟了夺取全国政权，服务于世界革命的的前景。"
            },
            {
                type: "paragraph",
                text: "2.论人民游击军的建设"
            },
            {
                type: "paragraph",
                text: "——军队的性质。人民游击军是完成党的革命政治任务的新型军队。它运用了毛主义的原则：“党指挥枪，决不允许枪指挥党”，它完成了三个任务：战斗，这是主要任务，因为它对应于主要的组织形式。动员，是党的群众工作的重要内容，是实现群众政治化、动员、组织、武装群众的重要手段。生产、应用自力更生的原则，尽量不成为群众的负担。从根本上讲，它是一支完全由党领导的农民军队。贡萨罗主席教导我们：“人民游击军的铁军，坚持马列毛主义的指导思想，这是人民游击军不可战胜的基础；他们是在艰苦的生活，牺牲和对死亡的挑战中锻造出来的，这使他们成为革命的英雄。”"
            },
            {
                type: "paragraph",
                text: "——人民游击军。马克思提出无产阶级需要自己的军队和人民的全面武装。列宁创立了红军，建立了具有警察、军队和行政职能的人民武装。毛主席在广大群众的广泛参与下，发展了革命武装力量的建设。人民战争在三大协作中体现了群众性。"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席立足于马列毛主义，结合人民战争的具体情况，提出了人民游击jun的组建。从人民战争准备开始，贡萨罗主席就提出了建设推进人民战争、战胜敌人、建设新国家的主要组织形式的必要性。1979年12月3日，同意成立“红军第一师第一连”。1980年，随着党的成立，我们提出了从无组织群众向军事有组织群众过渡的建议。"
            },
            {
                type: "paragraph",
                text: "1983年，革命武装力量建设要有一个飞跃，人民武装力量有了很大的发展，人民群众的斗争精神得到了充分体现，反动武装力量也参加了对我们的战斗。因此，在当年3月扩大的中央委员会中，贡萨罗主席提议组建人民游击军。为什么是军队？因为抗敌和发展人民战争是政治上的必然。全党在反对右倾、反对民兵编入军队的两线斗争中，都同意了这一点。为什么是游击军？因为它在“开展游击战”的里程碑中运用游击战；它不是正规军，而是游击军，但它的特点使它在需要时能够发展成为某种正规军。为什么是人民战争？因为它是由人民群众组成的，是由农民，主要是贫农组成的；它是为人民服务的，因为它代表人民的利益。一个非常重要的情况是贡萨罗主席如何把人民民兵组织起来，组成人民游击军的三种力量：主要力量、地方力量和根据地力量，主要作用于农村而在城市地区作为补充，这是向武装群众海洋迈出的一大步。"
            },
            {
                type: "paragraph",
                text: "——人民游击军的建设。军队的形成是以人为基础的，不是以武器为基础的；我们的军队是由农民组成的，主要是由贫农、无产阶级和小资产阶级组成的；它把武器从敌人手中抢走，并且使用各种基本武器。我们的口号是“夺取武器！“从敌人那里获得一切必要的武器。人民军队的组建必须同它的建设相区别。"
            },
            {
                type: "paragraph",
                text: "思想政治建设是以马列毛主义、贡萨罗思想为基础的。它以党的政治路线和军事路线为基础，一切政治工作和群众工作都在党的领导下进行。党在军队的各级组织起来，实行政治和军事的双重指挥，无产阶级军事路线和资产阶级军事路线之间发生了两条路线的斗争。另外，革命武装需要政治、军事、后勤三个部门组成。"
            },
            {
                type: "paragraph",
                text: "军事建设很重要。以人民战争理论和实践为基础，结合军队路线和党的军事计划，在农村组织成小分队、连队、营，在城市组织成特种小分队、民兵。这项建设也是基于两条路线斗争。三种力量：主力部队、地方部队和根据地部队，对新国家起着特殊的支持作用。“发展连队，把排加强到营!”这仍然是一个有效的口号。"
            },
            {
                type: "paragraph",
                text: "指导是必要的，也是必不可少的。它的目的是增加好战性；排练不能回避，领导力是行动的关键。训练是专门的；它提高了斗争的形式。勇气的组织具有阶级性，它加强了好战性，因为它是我们以绝对无私和对正义事业的充分信念进行战斗的。"
            },
            {
                type: "paragraph",
                text: "综合起来，贡萨罗主席把人民游击军建成了一支新型的军队，他在马列毛主义的基础上确立了人民游击军的建设路线，使之能够完成革命的具体任务。它是世界的先例，为世界革命服务。"
            },
            {
                type: "paragraph",
                text: "3.论新国家的建设。"
            },
            {
                type: "paragraph",
                text: "–新政权的特征。政权是革命的中心任务，统一战线是第三个工具。通过运用毛主席在《新民主主义论》中的精辟论述，贡萨罗主席教导我们建立联合专政的新民主主义人民共和国的概念。从政权与统一战线的联系出发，人民革命战线是从农村人民委员会开始的，在城市里，统一战线仅仅是保卫人民的革命运动(MRDP)。我们在农村建立新的国家，直到最后把政权扩大到全国。"
            },
            {
                type: "paragraph",
                text: "作为一种国家制度，它是工人、农民（特别是贫农）和小资产阶级的联合专政，它尊重中间资产阶级的利益，它以工农联盟为基础，以由党代表的无产阶级领导。作为一种政府体制，它通过人民代表大会发挥作用。"
            },
            {
                type: "paragraph",
                text: "–新的国家政权和战争的流动性。新政权的建设遵循人民战争的流动性，可以扩大或缩小，可以在一个地方消失，可以在另一个地方出现。它是流动的。毛主席告诉我们：“我们的工农民主共和国是一个国家，但现在它不是完全意义上的国家…我们的力量还远远没有形成一个完整的国家…我们的领土仍然很小，敌人不断地梦想着消灭我们。”"
            },
            {
                type: "paragraph",
                text: "始终牢记根据地制度、游击区制度、作战区制度和行动点制度，因为这些制度构成了新政权发展的环境，是保持战略方针的关键；在这种环境下，人民游击军，在党的领导下，作为它的脊梁骨而进行着活动。"
            },
            {
                type: "paragraph",
                text: "——新国家的建设。“加强人民委员会建设，发展根据地，推进新民主主义人民共和国建设！”这是继续指导其建设的口号。"
            },
            {
                type: "paragraph",
                text: "我们为无产阶级和人民争取权力，而不是为个人争取权力。我们反对流寇路线和逃避根据地建设。"
            },
            {
                type: "paragraph",
                text: "新国家是在人民战争中建立起来的，它遵循着一个具体的发展过程，我们首先在农村建立起来，直到城市被包围后在全国形成。这是一个旧的国家被破坏，新旧政权间的矛盾被表现出来的过程。这就使一切反动的政治和军事计划都失败了，使人民群众都参与了斗争。"
            },
            {
                type: "paragraph",
                text: "在1979年11月扩大的全国代表会议上，贡萨罗主席运用毛主席的理论，确立了统一战线-新国家之间的关系。在1980年4月，第一所军事学校里，他告诉我们：“……在我们的头脑中，在我们的心中，在我们的意志中，埋下了人民的力量的种子。同志们，让我们不要忘记人民的力量，工人阶级的状况；工农的状态和我们一起前进，我们把它装在步枪的枪口上，它藏在我们的心里，它在我们的手里跳动，它永远在我们的心里燃烧。让我们永远不要忘记，这是我们必须记住的第一件事。同志们，它将是脆弱的，弱小的，因为它是新生的，但它的命运是要经过改变，经历变化，经由脆弱而发展自己，就像一棵小树苗。让我们从一开始就种下的根系，成为未来的一个健康而充满活力的国家。同志们，这一切都是从我们明天将要开始的最朴实无华的行动中产生的。“1980年，地区委员会出现，成为新国家的种子；1982年，出现了第一批人民委员会，到当年年底，人民委员会的人数成倍增加。由于反动势力看到自己受到威胁，人民委员会的出现迫使它命令自己的武装力量参加反对人民战争的作战。1983年，我们商定了夺取根据地的伟大计划，其任务之一是成立新民主主义人民共和国组织委员会。从那时起，我们就进入了旧势力重建与新势力反重建的斗争，运用了防御、发展和建设的方法。"
            },
            {
                type: "paragraph",
                text: "人民委员会在同敌人的艰苦斗争中得到锻炼，是广大农民群众、战士和武装分子的鲜血浇灌出来的。"
            },
            {
                type: "paragraph",
                text: "在1983年3月扩大的中央委员会上，贡萨罗主席进一步发展了统一战线/新国家的建设路线。他阐述了新国家的组织层次：人民委员会、支持性根据地和新民主主义人民共和国。新民主主义人民共和国的支持性根据地和组织委员会的职能是领导、计划和组织，各根据地必须制定自己的具体计划。"
            },
            {
                type: "paragraph",
                text: "他提出人民委员会是新国家的具体表现。他们是统一战线的委员会；由委员领导，他们通过委任承担国家职能，由代表大会选举产生，并接受其罢免。到目前为止，他们都是秘密的；他们和实行“三三制”统治的由党领导的委员会一起前进：三分之一是共产党人，三分之一是农民，三分之一是进步分子，由军队维持。他们实行人民专政、巩固安全，坚定坚决地使用暴力，以保卫新政权不受敌人侵犯和保护人民的权利。"
            },
            {
                type: "paragraph",
                text: "一组人民委员会组成一个支持性根据地，一组支持性根据地是将新民主主义人民共和国环绕并武装起来，而这一过程现在正处于形成之中。我们已经从夺取根据地走向发展根据地，这是当前的政治战略。我们必须越来越多地培植新的政权，为此我们必须应用五种既定的形式，特别是在今天，具体形势指向了夺取全国政权的前景。"
            },
            {
                type: "paragraph",
                text: "综合上讲，贡萨罗主席确立了建设新国家的路线，两个共和国、两条道路、两个轴心相互制衡。我们在建立新的生产社会关系方面取得了进步，新民主主义人民共和国在形成的过程向旧国家发出了挑战的光芒，开辟了彻底夺取政权的前景。这个例子鼓舞着全世界的革命者，尤其是国际无产阶级。"
            },
            {
                type: "paragraph",
                text: "贡萨罗认为，作为马列毛主义的追随者，我们采取了革命的三大工具的建设路线，即秘鲁共产党作为最高组织形式和首要政治社会；人民游击军作为主要组织形式；以及革命的中心任务——统一战线/新国家。这些工具是在我们祖国的人民战争的喧嚣呐喊之中建立的。那些为实现贡萨罗主席所确立的公正正确的政治路线，而英勇献出了生命的共产党人、战士和群众，他们的鲜血汇聚成河。而那些活下来的人们将举着旗帜，跨过这条英勇牺牲者的鲜血之河，为了实现我们的目标，共产主义，而沿着这条道路继续前进。"
            },
            {
                type: "paragraph",
                text: "秘鲁共产党的军事化万岁！"
            },
            {
                type: "paragraph",
                text: "人民游击军万岁！"
            },
            {
                type: "paragraph",
                text: "新民主主义人民共和国的建设万岁！"
            },
            {
                type: "paragraph",
                text: "为了三大工具的同心建设！"
            },
            {
                type: "paragraph",
                text: ""
            }
        ]
    },
    {
        title: '秘鲁共产党总路线——群众路线',
        authors: ['秘鲁共产党中央委员会'],
        dates: [{ year: 1988 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: "paragraph",
                text: "秘鲁共产党中央委员会一九八八年"
            },
            {
                type: "paragraph",
                text: "导言"
            },
            {
                type: "paragraph",
                text: "为了坚持、捍卫和应用马克思列宁毛主义，贡萨罗主席确立了党的群众路线。他首先重申我们必须具备无产阶级观念，才能判断群众的问题。他阐述了群众在人民战争夺取政权的斗争中所起的政治作用，这争取更好生活的斗争必须为人民服务。他指出哪些群众是我们应当争取的对象——主要是基层的群众——工人、农民和许许多多在为他们的具体诉求和不公待遇所斗争的一线群众。我们唯一的马克思主义策略是深入最深刻和最广大的群众，在革命暴动和与机会主义做斗争中教育他们。他明确指出，领导人民战争的党的群众工作是通过人民军队来进行的；党产生的社会组织的重要性，这是组织群众的一种形式。我们必须在人民战争中并为了人民战争做群众工作。"
            },
            {
                type: "paragraph",
                text: "一、重申“群众创造历史”的原则"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席重申了最有力的马克思主义理论——“群众创造历史”，教导我们在同“少数人创造历史”的资产阶级观念的斗争中，树立共产主义观念。他强调：“人民是世界之光……是世界的纤维，是历史不竭的心跳……当他们发声的时候万物颤抖，陈旧的秩序开始动摇，高峰低头，星辰改变了轨迹，因为群众让一切事都有可能也能够做到任何事。”"
            },
            {
                type: "paragraph",
                text: "这一重申无疑是十分重要的，因为它是无产阶级观念的一部分。它坚持群众路线的基础并对一切事物都具有普适性。群众路线允许对从国际问题到具体政策的一切判断，因为这是一个意识形态问题。没有群众的参与就没有历史事件、变革运动和革命。党之所以能应用这一原则，是因为党具有群众性，党不能与群众脱离，否则党就会被消灭或削弱。群众为了确保斗争方向，必须接受党的领导。党拥有群众：战士，其作为共产主义者必须体现这一原则，通过不懈地斗争来推翻腐朽的非无产阶级观念的个人主义。这可以看出我们的人民战争的进程究竟是多么有力地促进了这一转变的。此外，另一个领导原则是“从群众中来到群众中去。”这句话对于人民战争同样适用，因为人民战争就是一场群众的战争；群众是它的根源。正是这一马克思主义观念使我们开展人民战争。"
            },
            {
                type: "paragraph",
                text: "他特别强调了人民群众作为历史创造者的造反，告诉我们：“自古以来，人民群众就生活在压迫和剥削之下，但他们总是会起义。这是一段漫长而无穷无尽的历史……从一开始，从群众反抗压迫者以来，他们就一直号召组织造反，武装起来，进行起义，领导和展开造反。一直都是这样，并且还会持续下去。即使存在另一个世界，它也将以另一种形式持续下去。”“群众要求组织起义，因此党、党的领导人、党的干部和战士在今天有一个义不容辞的义务，一个命运：组织群众的无组织力量，而这只能靠拥有武装来完成。我们必须一点一点，一部分一部分地武装群众，直到人民全面武装起来。当这一目标实现时，地球上将不会再有剥削。”"
            },
            {
                type: "paragraph",
                text: "在这里他展现了他对人民群众的绝对信念，对他们的历史性和政治性必然的绝对信念，这使让他们揭竿而起，武装自己，要求他们的领导和组织。他号召共产党实现马克思和恩格斯的要求。马克思和恩格斯教导我们地球上有两种力量：反革命的武装力量和无组织的群众。贡萨罗主席主张如果我们能将这些力量组织起来，那么单纯的潜力会变为实际的行动，可能性也将变为现实。一切未建立在群众基础上的事物都不过是纸牌搭成的房子。具体地说，问题就是从没有组织的群众，发展到有军事组织的群众。"
            },
            {
                type: "paragraph",
                text: "我们应该组织武装群众，因为他们已迫不及待地想要组织起来造反。因此，我们也必须应用斗争的主要方式人民战争，在党的领导下组织群众夺取政权。这显然符合当今世界的主要矛盾，符合世界革命的战略进攻，符合当今世界的主要趋势：革命。此外，群众路线的目的是实现马克思所表明的一切，使人民得到全面的武装，以保证革命的胜利，防止资本主义的复辟。这是一个极其有远见的想法，它将带领我们前往共产主义：唯有组织起群众武装的海洋，才能捍卫所夺得的政权，发展民主的、社会主义的和文化的革命。"
            },
            {
                type: "paragraph",
                text: "他驳斥了群众不想革命以及群众不支持人民战争的说法。他告诉我们，群众从不存在这些问题，因为他们早就准备好了造反，而是共产党必须将领导他们组织军队作为自己的义务。他将此与那些准备“积累力量”，即主张通过所谓的“民主空间”或利用合法性来吝啬地积累群众的家伙们区分开来。这种力量的积累，不符合当前国际国内阶级斗争的形势，不符合我们正在进行的民主革命的类型，也不符合社会主义革命的其他特点，因为我们生活在世界不平等发展的革命形势下。他反对并谴责这些让群众变成大资产阶级尾巴的机会主义立场，同时也对选举路线或超级大国或大国命令下的军事行动达成目的的观点表达了同样强烈的意见。"
            },
            {
                type: "paragraph",
                text: "因此，他坚持着毛主席的伟大口号：“造反有理”。同时他也提出，如今的群众问题就是共产党必须动员、政治化、组织和武装群众以夺取政权，具体地说是人民战争。"
            },
            {
                type: "paragraph",
                text: "他阐述了科学组织赤贫者的必要。贡萨罗主席强调最倾向造反，最等不及要组织造反的人几乎都是最穷困的群众，必须特别注意群众的革命化、科学化组织。这并没有违背阶级标准，因为正如他所向我们表明的，贫困是剥削的产物，在阶级斗争中：“苦难伴随着惊人的财富而存在，甚至空想主义者也知道两者联系密切：巨大而富有机遇性的财富总是伴随着暴露而显眼的贫困。这是因为存在剥削。”"
            },
            {
                type: "paragraph",
                text: "这篇文章同马克思有关，他发现了贫穷的革命潜力，要科学组织起来进行革命。马克思告诉我们无产阶级不占有财产，是有创造力的阶级，是唯一一个会主动摧毁财产并因此成为一个摧毁阶级本身的阶级。这篇文章同列宁有关，他告诉我们社会主义革命不会从纲领诞生，而是从成百万的群众说自己相比在饥渴和病痛中苟存宁可为革命而奋死战斗的现实中产生的。这文章也同毛主席有关，他坚信贫穷将以推动人们对变革、行动和革命的向往，是一张白纸，能写出最新最美的文字。"
            },
            {
                type: "paragraph",
                text: "他考虑到我们社会的具体情况，教导我们在秘鲁，说到群众就是说到农民群众，即贫农；20世纪20、40、60年代，农民斗争动摇了国家的根基，但缺乏指导：马克思列宁毛主义、贡萨罗思想的意识形态。他们缺少一个动力：人民战争和共产党公正正确的领导。农民的斗争没有走上正确的夺权道路，他们流下的鲜血被用来束缚他们并把他们塑造成旧秩序。这些难以忘却的血洗留下了非凡的教训。20世纪80年代，共产党和人民游击队组织的武装农民群众的真正动员已经开始，他们正在为人民战争中蓬勃发展的新权力献出宝贵的鲜血。"
            },
            {
                type: "paragraph",
                text: "这尤其具有战略意义，因为它认为世界上的革命是由最穷困者进行的，他们占了大多数，最愿意造反。在每一次革命中，我们都必须做到对穷困者的科学组织的三个要求：意识形态、人民战争和共产党。"
            },
            {
                type: "paragraph",
                text: "在这方面，贡萨罗主席说：“穷人是革命事业的动力。最贫穷的人是最革命的，贫穷是最优美的歌谣……贫穷不是耻辱，而是荣耀，我们山地的子民是革命事业的起源，在共产党领导下，他们的双手将铸就一个崭新的世界。我们的指南：意识形态，我们的动力：武装斗争，我们的领导共产党。”"
            },
            {
                type: "paragraph",
                text: "二、群众工作的主要方面是政治权力，但争取权利的斗争也是必要的"
            },
            {
                type: "paragraph",
                text: "毛主席将革命暴力确定为夺权政权的普遍规律，确定斗争的主要形式是武装斗争，组织的主要形式是武装力量。在一场战争爆发之前，所有的斗争和组织都应当为它做准备。贡萨罗主席教导我们，在群众工作中，夺权斗争和争取权利的斗争是一个硬币的两面，而夺权斗争是群众的首要要求。"
            },
            {
                type: "paragraph",
                text: "组织群众使他们能够超越现有法律秩序允许的范围，使他们努力摧毁旧的社会秩序而不是维持它。这是通过革命的三大工具来完成的：少数人汇聚的党，更多人参与的军队以及新的国家/阵线，这是逐步跨越式积累群众的基础。在农村，这些是通过人民委员会来完成的，而在城市则是通过人民革命保卫运动来完成的。这样，就破坏了选举阵线传统，选举阵线是修正主义者和机会主义者用来引导农民斗争和分散城市群众，而远离战争夺取政权的。"
            },
            {
                type: "paragraph",
                text: "以政治权力为中心，也要求以各种新形式的斗争组织群众，因为战争改变了群众的斗争和组织。正如列宁教导我们的，在革命时期，必须建立新的组织，反对那些企图出卖革命以便使反动制度容纳自己的旧领导人。因为这个原因，是不能使用旧的群众斗争形式和组织的。"
            },
            {
                type: "paragraph",
                text: "将夺取政权作为主要方面并不意味着从一开始我们要立即将所有群众吸收进来。毛主席教导我们发展支持性根据地和武装力量能够引发革命的高潮。这与一九八零年党的第二次全体会议确立的吸收群众参加革命的规律有关，吸收的群众会进行渐进性的剧增；随着人民战争的不断发展，也会吸收越来越多的群众。因此，人民战争是一个政治事件，它通过强有力的行动，不断地把思想灌输到人的头脑中，使人一点一点地了解自己唯一的真实道路，从而发展自己的政治意识。人民战争召唤了所有的革命者，随着它的发展开辟了道路。"
            },
            {
                type: "paragraph",
                text: "群众热衷于政治，共产党人有责任组织和领导他们。群众处处都有具体问题，我们必须关心和照顾他们。群众工作是在阶级斗争中，而不是在阶级斗争的边缘完成的。如果我们不做群众工作，反动派和修正主义者就要利用群众工作来达到自己的目的，不论是发展法西斯，使他们联合起来，或是把斗争交给另一个帝国主义的主人。这是两种截然不同的意志。"
            },
            {
                type: "paragraph",
                text: "群众寻求的是肯定者的声音，而不是怀疑者的声音。在我们党开始的时候，贡萨罗主席要求，任何人都不能怀疑群众，要同那些对群众的声音视而不见的人斗争，要倾听群众最微弱的传言，要关心群众日常的、具体的问题。群众决不会被愚弄，也决不能被强迫，他们必须知道他们可能面临的危险。他们必须被召唤进行长期的、血腥的夺权斗争，但是为了这个目标，他们应该明白这将是一场必要且胜利的斗争。"
            },
            {
                type: "paragraph",
                text: "因此夺权斗争是主要的，但不能脱离争取经济和政治要求的斗争，它们是同一个硬币的两面，后一种斗争是必要的。"
            },
            {
                type: "paragraph",
                text: "我们如何看待争取权利的斗争？有人指责我们没有明确的群众的经济和政治斗争路线。事实上，我们用另一种方式，用另一种形式应用它。区别于机会主义者和修正主义者所采取的政策，这是一种与传统形式不同的新的方式。贡萨罗主席告诉我们，争取经济和政治要求的斗争是硬币的一面，而夺取政治权力的斗争是另一面，将它们分开是完全错误的——只谈论经济和政治要求方面的斗争是修正主义。在向我们的社会详细说明马克思的论点时，他告诉我们："
            },
            {
                type: "paragraph",
                text: "“危机给我们带来了两个问题：第一，如何捍卫已经赢得的东西，因为在危机中我们失去了已有的东西，如果不去捍卫，就会失去更多。这是争取权利的斗争的必要性……经济和政治的斗争……而且，它使阶级和工人在争取政权的斗争中得到锻造。第二，如何结束危机？除非主导的社会秩序被终结，否则它们无法结束……为党领导的武装斗争夺取政权服务的革命斗争是必要的……一个不能与另一个分开。这两个问题的关系体现在政治权力作用下的诉求斗争的发展上。”"
            },
            {
                type: "paragraph",
                text: "为了推进争取权利的斗争，就要利用工会，以及罢工这个无产阶级经济斗争的主要形式。这些发展成为游击战，在夺权斗争中教育阶级。这就通过具体的武装行动鼓舞阶级。具体的武装斗争加强了这种形式的斗争，使其具有更高的品质。"
            },
            {
                type: "paragraph",
                text: "总而言之，必须为夺取政权发展争取权利的斗争。这是做群众工作的政治原则。"
            },
            {
                type: "paragraph",
                text: "三、对于群众，我们要做什么？"
            },
            {
                type: "paragraph",
                text: "我们必须从阶级标准开始，逐步解决我们的群众问题。确保群众按照他们所属阶级的共同利益组织起来是非常重要的。贡萨罗主席教导我们，这种方法对于打击那些假装用“团结”的话语将群众与阶级分离开的人是至关重要。他们通过兜售他们的斗争而背叛了群众的真正利益。也因为它使我们明白，群众总是资产阶级和无产阶级争夺群众领导权的斗争舞台。但是，只有共产党才能领导群众，因为它是唯一可以代表他们并为他们的利益而斗争的组织。有些人谈论“群众民主”或者创造开放的群众组织，就像它们是一种没有暴力的政权形式一样。这只是否定无产阶级领导及其专政，维护资产阶级立场。"
            },
            {
                type: "paragraph",
                text: "从阶级标准出发，与革命的性质有关，以及在无产阶级领导下应当团结起来的人民组成的阶级。在我们的民主革命的情况下，无产阶级是领导，农民是主力，小资产阶级是坚定的盟友，中产阶级具有两面性。我们必须依靠的基本群众是无产阶级和农民——主要是贫农——小资产阶级和中产阶级。"
            },
            {
                type: "paragraph",
                text: "牢记群众的具体的争取权利的斗争，我们应该区分那些遭受更多压迫的群众，以组织他们为目标，使他们为夺取政权以及解决他们的具体矛盾而奋斗。这指的是我们必须工作的群众战线。它们是：工人——无产阶级——一切革命的领导阶级，一个主要和决定性的政治目标，是通过人民战争夺取政权，解放自己，从而解放其他阶级，并最终消灭自己这个阶级的阶级。其具体的争取权利的斗争是夺取战利品和诸如增加工资，缩短工作日和改善工作条件的权利。为此，必须通过武装行动来发展工人运动、斗争、动员、游行、鼓动和罢工。“关心阶级和工人的基本问题，关心他们每天为之奋斗的一般和具体问题。”"
            },
            {
                type: "paragraph",
                text: "农民是主要力量，特别是贫农，在共产党领导下通过武装斗争夺取土地。不这样看待就会导致“土地掠夺”（toma de tierras）并遵守旧秩序。运用“三个共同”：与农民共同生活，共同工作，共同斗争，进一步发展农民运动，从而用无产阶级思想锻造农民。"
            },
            {
                type: "paragraph",
                text: "妇女能顶半边天，发展解放妇女运动，这是在党的领导下由妇女自己进行的工作。我们必须反对资产阶级的妇女解放思想。妇女反对会影响到阶级和人民的身体健康的生活费用上涨的斗争，动员起妇女工人、农民和知识分子等。"
            },
            {
                type: "paragraph",
                text: "在人民战争中，知识分子作为革命知识分子，可以在为无产阶级和农民的服务中充分发挥他们的作用。其中包括中学生、大学生和专业人士。看待他们具体的争取权利的斗争，使他们应当捍卫被征服的东西，瞄准新国家、科学和群众文化，让他们意识到他们只能通过革命才能做到这些事。"
            },
            {
                type: "paragraph",
                text: "动员城市的贫困群众，在棚户区和贫民窟中反对饥饿和苦难，以便他们为革命纲领而战；召唤他们参加人民战争，以便他们可以夺取他们每天被践踏的征服和权利。不允许他们受到肆无忌惮的打击，教导他们如何保护自己，以便他们能够利用他们掌握的所有可用手段抵抗敌人的侵略。运用“战斗和抵抗！”这句阶级的常用口号。"
            },
            {
                type: "paragraph",
                text: "动员青年让他们直接参加人民战争的战斗前线。让青年工人、农民和学生发展争取新世界、受教育权和反抗失业和其他挫败他们的弊病的斗争。"
            },
            {
                type: "paragraph",
                text: "让儿童们积极参加人民战争。他们可以执行许多任务，这有助于他们了解改造世界的必要性。他们就是未来，最终，他们将生活在新世界中。改造他们的意识形态，使他们接受无产阶级的意识形态。"
            },
            {
                type: "paragraph",
                text: "四、坚持马克思列宁毛主义的唯一策略"
            },
            {
                type: "paragraph",
                text: "恩格斯曾经有过如下论述：“在这个早就有政治性工人运动的国家，往往留下一大堆日久积存下来的渣滓，必须逐渐清除掉。”（译注：《致弗里德里希·阿道夫·左尔格》，1890年4月19日）列宁也说过：“向群众说明必然而且必须同机会主义分裂，通过无情地反对机会主义的斗争来教育他们进行革命……这就是世界工人运动中唯一的马克思主义路线。”（译注：《帝国主义和社会主义运动中的分裂》）毛主席也指示我们，与帝国主义和修正主义的斗争刚刚开始，修正主义是帝国主义战争主要的导火索之一，也是党在整体上的一个危险。贡萨罗主席呼吁人们坚持包括四个问题的唯一的马克思主义策略："
            },
            {
                type: "paragraph",
                text: "第一，将修正主义和机会主义，主要是选票至上主义的垃圾打扫干净。这些修正主义者和机会主义者，以及与他们相似的任何人，都决不能代表群众，更不能捍卫群众。现在和以前一样，他们只是轮流保护剥削者，而昨天，他们仅仅是法西斯主义的统合化的阿普里斯政府的火车车厢，阴险地拖载着依靠他们的工会组织。这些政治组织和工会组织及其领导者代表的不是人民，而是工人贵族的外壳。工会的官僚和资产阶级的工人政党一直在试着使群众偏离革命道路，这不过是恩格斯所说的必须逐渐清除掉的渣滓的一部分而已。"
            },
            {
                type: "paragraph",
                text: "第二，深入最广大最深层的群众之中，他们是大多数，在我们国家是指工人，还有主要的贫农以及小资产阶级，同样还要把民族资产阶级放在心上。其中，最重要的是工人和主要的贫农，我们得在城市和乡村两个地方去深入他们。我们必须推动他们的运动并领导运动，动员他们夺取政权，以打倒和推翻旧国家。这是最主要的策略问题。因此，在群众中，必须将那些肤浅的为资产阶级服务的渣滓与最广大和深层的群众分开。群众越来越多的展露自己，直到推翻腐朽的秘鲁国家，尤其是人民战争开始瓦解旧秘鲁国家时。"
            },
            {
                type: "paragraph",
                text: "第三，人民群众必须在人民战争中，在人民战争的理论和实践中得到教育。因此，在刺刀的和平中教育群众就是任凭他们被屠杀。群众再也不应因虚假的领导者的背叛而无谓地流血，最终只能投降——而应在服务人民和无产阶级夺取政权的斗争而抛洒这宝贵的热血。"
            },
            {
                type: "paragraph",
                text: "第四，坚决地同机会主义和修正主义作斗争是有必要的，必须将其当做党内外以及人民群众中危险的癌症来与之战斗，不然他们将不能夯实革命道路。这是自从党的重建以来就已经打响的斗争，在今天公开的人民战争之中，因为机会主义者和修正主义者反对我们、人民和革命的行动日益奸诈，这个斗争必然更加迫切、残酷。如果修正主义和机会主义背后的社会帝国主义者在其为了世界霸权而与美帝国主义相勾结和争夺的政策中行动，那么这一斗争就更是如此。这适用于所有的机会主义和修正主义者，不论他们的代表是谁。"
            },
            {
                type: "paragraph",
                text: "关于这，贡萨罗告诉我们：“要战胜这乌烟瘴气，这在骑在人民头上的肤浅的机会主义、修正主义和选票至上主义。在这宏大而又在不断自我激励的群众鼓动之下，我们将运用这个世界上最有力的造反武器：武装起义。我们将会高呼：‘造反有理！’”"
            },
            {
                type: "paragraph",
                text: "五、群众的组织"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席从意识形态基础和政治基础出发，在组织建设的同时，确立了斗争形式和组织群众的形式。他教导我们党的群众工作发展的过程："
            },
            {
                type: "paragraph",
                text: "在纲领中。他告诉我们，马里亚特吉概括了党的群众工作的基础，确定了具体路线，通过进行反对无政府主义和阿普拉的两条路线的斗争确定了具体路线。无政府主义回避了党的必要性。阿普拉否定了马克思列宁主义的观念和阶级通过阵线工作使自己成为共产党的能力。"
            },
            {
                type: "paragraph",
                text: "在20世纪30年代，随着马里亚特吉去世，他的路线被抛弃。这项工作将群众集中，把他们置于大资产阶级的尾巴上，使他们偏向“阵线主义”、选举和修正主义，这压垮了红色路线反对他们的努力。这些错误策略持续了30多年。"
            },
            {
                type: "paragraph",
                text: "在重建中。贡萨罗主席确立了党的群众路线和组织形式。这是一个超过15年的艰苦的两条路线的斗争，实现了局部的飞跃。在重建的第一个政治战略中，他发展了党的群众工作的起点，阿亚库乔的所有积极分子都从事农民工作，例如与土木建筑工人在一起，同样的还有知识分子和贫民窟的贫困群众。他支持土地夺取，并开展农民活动，最具超越性的是制定了农业计划的第一届阿亚库乔地区农民公约。1969年6月20日、21日和22日，他领导了阿亚库乔和万塔的历史性斗争，动员广大中学生、家长和家庭反对维拉斯科将军006号法令。法令后被废除。他组织了阿亚库乔人民保卫阵线，重组了革命学生阵线(FER），创建了人民妇女运动(MFP）、马里亚特吉知识分子工作中心（CETIM）、革命中学生阵线(FRES），最重要的是贫农运动(MCP）。因此，他在群众工作中建立了新的政治、新的斗争形式和新的组织形式。"
            },
            {
                type: "paragraph",
                text: "在两条路线的斗争中，贡萨罗主席与修正主义进行斗争。修正主义导致群众走向选票至上主义，反对革命暴力以维护旧秩序。他与“红色祖国”（一种被兜售的修正主义）进行斗争，像今天一样，通过“枪杆子里面出政权“的口号，否认半封建主义，以小资产阶级，尤其是学生和教师为中心。他还挫败了在群众中削弱党的领导，宣扬合法主义，说一切可以通过秘鲁农民联合会(CCP）完成，说农民不懂充公却懂夺取，说维拉斯科政府的法西斯分子和统合化措施应进一步深化的右倾取消主义。"
            },
            {
                type: "paragraph",
                text: "在重建的第二次政治战略中，他确立了1973年第三次全体会议商定的产生组织（Generated Organisms）：“运动本身是由无产阶级在不同工作战线上产生的组织，有着三个特点：（1）坚持马里亚特吉的路线；（2）群众组织；（3）受民主集中制约束。”他通过运用列宁关于秘密的党和群众对党的支持的理论，学习中国公开秘密工作的经验，确立了一个产生组织的性质、内容和作用。他明确指出为了发展党的重建，使党向更多向群众开放的必要性。为了达成一致意见并贯彻这一政策，他不得不击败从法西斯主义扫除一切的观念开始的，旨在通过把党与群众隔离开来使党灭亡左倾取消主义；它贬低了农民和无产阶级并鼓吹“有路线就够了”。"
            },
            {
                type: "paragraph",
                text: "随着左倾取消主义路线被击败，与群众的联系日益扩大，人民学校开始形成，学校用党的思想观念和路线把群众政治化，把争取权利的斗争与夺取政权的斗争联系起来，在鼓动和宣传中发挥了重要作用。他们使体系得到完整并计划基于大纲进行学习，基于方案展开两条路线斗争和发展群众工作。"
            },
            {
                type: "paragraph",
                text: "产生组织的工作取得了进展，于是贡萨罗主席提出了在发动武装斗争的政治指导下，将其发展成一股洪流。这引导了地区工作的形成。通过运用列宁关于公开工作的理论和毛主席的城市工作理论，在城市确立了城市协调，使群众的斗争得到合理、有利、准确的发展。城市协调的运用使我们得以保持党的秘密，在群众中扎根，活跃在大量积极分子中，在短时间内散发宣传并在党的集中计划下为鼓动和动员提供便利。"
            },
            {
                type: "paragraph",
                text: "这一切就是我们所说的城市群众工作的“三个支柱”：产生组织、人民学校和城市协调。对于农村运用前两种形式。"
            },
            {
                type: "paragraph",
                text: "在重建的第三个政治战略中，党广泛地发展了在山区的群众工作，把自己与农民，主要是贫农联系在一起。在城市中，它与贫民窟和棚户区的无产阶级和群众联系在一起。产生组织在重建的高潮中发挥了良好的作用，并为武装斗争奠定了基础。具体路线得到进一步发展，使阶级性工人和劳动者运动(MOTC）提出了工人运动的15个基本问题；贫农运动(MCP）用为新情况规定的农业计划将农民政治化；在棚户区阶级运动(MCB）中，发表了人民的谴责和要求清单；学生革命阵线(FER）进一步发展了保卫大学反对社团主义的理论；革命中学生阵线(FRES）推动了学生为人民教育而斗争；人民妇女运动（MFP）提出了妇女解放的理论，推动了劳动妇女、农民妇女、棚户区居民和学生的动员。此外，还参与了秘鲁教育工作者联合会(SUTEP），使得其具体的阶级路线在1970年代被采用。秘鲁大学教师全国联合会(FENTUP）也成立了。所有这些工作都加入了发动人民战争的广泛的意识形态-政治动员。"
            },
            {
                type: "paragraph",
                text: "总的来说，重建时期的党的一切群众工作都是为人民战争的发动做准备。正如毛主席教导我们，在发动战争之前，一切都是为战争做准备，一旦战争开始，一切都是为发展战争服务。贡萨罗主席运用并坚定地发展了这一原则。"
            },
            {
                type: "paragraph",
                text: "在人民战争的领导下，党的群众工作有了巨大的飞跃，质的飞跃，形成了主要的斗争形式——人民战争和主要的组织形式——人民游击军。这一最高任务是通过党的军事化来推进的。就群众工作而言，这意味着一切群众工作都是通过人民游击军来完成的。人民游击军作为一支新型军队，履行了三项任务：战斗、动员和生产。我们认为，军队的第二项任务是动员、政治化、组织和武装群众，这是一项不与战斗背道而驰的任务，这是主要任务，因为应用了集中作战和分散动员的原则。此外，群众在战争中受到教育。这是一个管理三种力量——主要力量、地方力量和基层力量的原则，指定了不同程度的行动。"
            },
            {
                type: "paragraph",
                text: "为了动员群众，党通过人民游击军发扬人民学校，形成产生组织和支援团体。这是一项政策，以一种方式适用于农村，因为这是新政权形成的地方；以另一种方式适用于城市。在城市里，人民革命保卫运动是为了将来的起义而组织的。"
            },
            {
                type: "paragraph",
                text: "在农村，我们拥有权力、支持性根据地和人民委员会，我们看到全体群众从事武装参与，在党、军队、阵线/国家三方面进行组织。如果不把所有群众组织起来，新政权将无法长期维持下去。不在党的领导下组织起来的一盘散沙的群众或没有群众组织的政权是不够的。"
            },
            {
                type: "paragraph",
                text: "在城市，群众工作也是由军队来进行的，最主要的是通过人民战争的夺取政权的斗争，争取权利的斗争则是必要的补充。显然，这要通过许多武装行动来进行的，目的是形成新的组织形式。我们成立了人民革命保卫运动（MRDP），从工人、农民、贫民窟和小资产阶级中吸引群众，中立中等资产阶级，以支持人民战争的民主力量为目标。其目的是带领群众进行抵抗，将他们的斗争提升到人民战争的高度，阻扰、破坏和颠覆旧国家，为未来的起义服务，在人民战争的特定补充的城市进行准备。我们采用双重政策，发展我们自己的形式，这是主要的，并渗透到所有类型的组织。我们运用战斗和抵抗！"
            },
            {
                type: "paragraph",
                text: "关于产生组织，在人民战争中，他们体现出发展并且他们的性质有所变化。他们仍然是党的群众组织，今天：（1）他们以马克思列宁毛主义和贡萨罗思想为指导；（2）他们实行民主集中制，并且（3）他们为人民战争的发展服务。在农村，产生组织是军事化的；在城市中可以应用多种军事化程度。今天，我们有以下的组织：阶级性工人和劳动者运动（MOTC）、贫农运动（MCP）、棚户区阶级运动（MCB）、人民妇女运动（MFP）、无产阶级青年运动（MJP）、无产阶级知识分子运动（MIP），秘鲁人民的帮助也非常重要，在人民战争中作为为战俘和失踪者而斗争的一部分变得高涨。秘鲁人民运动(MPP）是为党的海外工作而成立的，它有自己的具体任务。"
            },
            {
                type: "paragraph",
                text: "在今天，经过近八年的人民战争，党的群众工作有了很大的飞跃，证明在人民战争中和为人民战争发展群众工作是公正、正确的。由于它的应用，我们的人民每天都学习到阶级斗争必然导致夺取权力的斗争；他们越来越多地参加人民战争之中就体现了这一点，这是很明显的，即使不是每个人都理解它，他们也会从中看到他们解放的确实希望。他们正在以新的斗争方式和组织形式发展斗争，秘鲁的阶级斗争已上升到其主要形式：人民战争。群众在人民战争中组织起来了，群众是人民战争的基础和源泉。群众在共产党、人民游击军，主要是新政权中组织起来了。新政权是人民战争的主要战利品，工人阶级、农民和小资产阶级参与其中，行使前所从未有的政治权力。"
            },
            {
                type: "paragraph",
                text: "这些是质的飞跃，为人民战争中的群众工作的新篇章奠定了基础，为人民战争在全国夺取政权创造了条件。"
            },
            {
                type: "paragraph",
                text: "那些坚持马克思列宁毛主义、贡萨罗思想的人，是党的群众路线的体现，为党夺取全国政权，服务世界革命献出了生命。"
            },
            {
                type: "paragraph",
                text: "体现党的群众路线！"
            },
            {
                type: "paragraph",
                text: "组织人民反抗的呼声！"
            },
            {
                type: "paragraph",
                text: "在群众团结和人民战争中实现伟大飞跃！"
            },
            {
                type: "paragraph",
                text: "秘鲁共产党中央委员会"
            },
            {
                type: "paragraph",
                text: ""
            }
        ]
    },
    {
        title: '与贡萨罗主席的访谈',
        authors: ['贡萨罗'],
        dates: [{ year: 1988 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: "paragraph",
                text: "贡萨罗主席一九八八年"
            },
            {
                type: "paragraph",
                text: "目录"
            },
            {
                type: "paragraph",
                text: "一  目标"
            },
            {
                type: "paragraph",
                text: "二  意识形态问题"
            },
            {
                type: "paragraph",
                text: "三  关于党"
            },
            {
                type: "paragraph",
                text: "四  人民战争"
            },
            {
                type: "paragraph",
                text: "五  关于国家政治形势"
            },
            {
                type: "paragraph",
                text: "六  国际政治"
            },
            {
                type: "paragraph",
                text: "一  目标"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：贡萨罗主席，什么促使你在一段长期沉默后接受了这次采访？而你又为什么选择了《每日新闻》？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：首先，我们说，领导人民战争八年多的秘鲁共产党已经在一些不同文件里公开表达了自己的意见。我们一直认为党本身的声明更重要得多，因为这样能够非常清楚地表明，敢于发动、领导并坚持了人民战争的是秘鲁共产党。"
            },
            {
                type: "paragraph",
                text: "我们之所以能有这样的场合，以这种个人访谈的形式交流，而且特别是与你们交流，是由于党代表大会的关系，这还是我们第一次这样做。通过召开党代会，我们的党已经完成了一个盼望已久的历史任务。几十年来，我们一直努力去实现这一目标，但只有人民战争才给了我们实际条件去完成它。这就是为什么我们说第一届党代会是伟大的党和伟大的人民战争两者共同孕育的果实。如官方文件所述，此次党代会是一个里程碑，也是一个胜利，因为我们的党已经能够总结它走过的漫长道路，并建立了凝聚党的三个基本要素：由马克思列宁毛主义、贡萨罗思想组成的党的意识形态，党的纲领以及党的总政治路线。除此以外，这次党代会为推进将来夺取政权奠定了坚实的基础。党的代表大会是一项伟大的胜利，也是我们进行这次访谈的主要原因之一。其他原因则与我们国家正在经历的深刻危机、群众阶级斗争的不断发展壮大和国际形势及世界革命的主要趋势有关。"
            },
            {
                type: "paragraph",
                text: "至于为何我们要接受《每日新闻》的这次采访，原因很简单。《每日新闻》是战壕，并且它是唯一真正为人民服务的论坛报。我们认为，尽管我们可能会被包括外国人在内的其他人采访，但像《每日新闻》这种在艰苦条件下每天都为人民和革命服务的报刊采访我们是更好的，而且与我们的原则更能保持一致，这就是原因。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：贡萨罗主席，你可曾考虑过接受这次采访意味着什么？请问，难道你现在公开讲话不是在冒险？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：作为共产主义者，我们无所畏惧。并且我们的党已经把我们锻造的敢于挑战死亡，敢于赴汤蹈火，以便我们可以随时在革命需要的时候牺牲。我们认为这次采访非常有必要：它有利于党，有利于革命，有利于我们的人民和阶级，除此以外——为何不说呢——它还对全球无产者、全世界人民和世界革命有利。无论什么风险都不值一提——我特地再说一遍，我们已被党锻造如钢铁一般。"
            },
            {
                type: "paragraph",
                text: "二  意识形态问题"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：主席，我们谈谈秘鲁共产党的一个意识形态基础，毛主义。你为什么认为毛主义是马克思主义的第三阶段？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：这点至关重要，意义无比重大。对我们来讲，马克思主义是一个发展的过程，这个过程已把我们带到了新的、更高的、第三个阶段。为什么说我们处在这样一个阶段，一个毛主义的阶段？因为当我们考察马克思主义的三个组成部分时，会毫无疑问地发现毛主席发展了它们。让我们一一列举：在马克思主义哲学中，没人能否定他对辩证法发展的巨大贡献，他以矛盾规律为中心，确立它是辩证法唯一的基本规律。而在政治经济领域，两点就足以证明。第一点是对我们有着迫切现实意义的官僚资本主义，而第二点是发展了社会主义的政治经济学，综合地讲，我们可以说真正建立并发展了社会主义政治经济学的是毛泽东。对于科学社会主义，仅指出人民战争就足够了，因为有了毛主席，全世界无产者获得了充分发展的军事理论，使我们无产阶级能够应用在各处。我们认为这三个问题有发展的普遍性。以此方式看，我们所处的是个新阶段，我们称它为第三阶段，因为马克思主义有两个先前阶段，即马克思的阶段和列宁的阶段，这就是我们称为马克思列宁主义的原因。而更高的阶段，是有了毛主义后全球无产者的思想体系发展到了迄今为止的顶峰。但要认识到马克思主义——原谅我再重申一次——是个经历了几次跨越的辨证统一体，而且是这些跨越开辟了阶段。所以对我们说，现存于世界的是马克思列宁毛主义，主要是毛主义。我们认为今天要成为马克思主义者、共产主义者，必然要求成为马克思列宁毛主义者，主要是毛主义者。否则我们就不是真正的共产主义者。"
            },
            {
                type: "paragraph",
                text: "我想强调一个少有人考虑但现今绝对值得细致研究的情况。我指毛泽东对列宁帝国主义论的发展。这对于今天发展着的历史阶段有着重要意义。再次简要列出他的贡献，我们能指出如下：他发现了一条帝国主义的规律，即他所说的，帝国主义捣乱，失败，再捣乱，再失败，直到它灭亡为止。他还明确指出了帝国主义发展的一个时期，按我们的理解，他所说的绝无仅有的“接下来五十到一百年”，期间将出现在世界范围内彻底消灭帝国主义和反动派的情况。他也指出了一些比以往任何时候更不能忽视的情形。他曾说：“美帝国主义和苏联社会帝国主义之间的斗争开始了。”另外，我们都知道他的“一切帝国主义和反动派都是纸老虎”的著名战略论断。这是一个很重要的论断，我们必须牢记毛主席这样形容美帝国主义和苏联社会帝国主义，而我们都没有理由去害怕此二者。但是，我们也必须牢记他继列宁关于世界大战时代的表述之后对战争的发展的看法。毛主席教导我们，一个国家，一个民族，无论它多么渺小，如果他们敢于武装斗争，是有能力打败世上最强大的剥削者和统治者的。此外，他教导我们对战争过程的认识以及永远不要屈从于核威慑。要了解毛泽东对列宁帝国主义论的发展，我认为这些是我们必须记住的一些问题。为什么我要坚持这点？因为我们认识到正如列宁的贡献是基于马克思的工作那样，毛泽东所发展的是基于马克思和列宁对马克思列宁主义的伟大成果基础之上的。"
            },
            {
                type: "paragraph",
                text: "我们认为这些事情在今天非常重要，并对我们而言从理论和实践上理解毛主义作为一个新的、更高的、第三阶段是有决定性意义的。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：贡萨罗主席，你认为假如何塞·卡洛斯·马里亚特吉还活着的话，他会支持毛主席的理论和贡献吗？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：综合来说，马里亚特吉是一个马克思列宁主义者。除此之外，我们发现我们党的创始人马里亚特吉的论断和毛主席的那些普遍论断是类似的。这样，如我所见，马里亚特吉在今天会成为一个马克思列宁毛主义者。这不是猜测，而是在对何塞·卡洛斯·马里亚特吉的生活和工作有所了解后自然得出的结论。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：再说另一个问题，无产阶级的意识形态是什么？它又在当今世界的社会进程中扮演了什么角色？经典理论、马克思、列宁和毛泽东对秘鲁共产党意味着什么？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：今天，明天以及我们生活的这暴风雨般的几十年里，我们能看到无产阶级意识形态具有巨大的压倒一切的重要性。首先，虽然我在强调一些众所周知的事情，但它是历史上最后一个阶级的理论和实践。无产阶级的意识形态是国际无产阶级斗争的产物。它同样综合了对历史上发生在无产阶级之前的阶级斗争的研究和认识，特别是农民开展的，英雄般伟大的斗争——它代表了科学研究和认识的最高水平。总之，无产阶级的意识形态，既是马克思的伟大创造，也是迄今已知的或在未来的最高级的世界观。这个世界观，科学的思想体系第一次为人类，主要是我们的阶级和人民，提供了用于改造世界的理论的和实践的工具。我们已经看到了他所预言的一切是如何发生的。马克思主义一直在发展，它已成为马克思列宁主义和今天的马克思列宁毛主义。我们也看到了这是唯一能够改造世界，进行革命以及指引我们走向共产主义必然目标的意识形态。它是极其重要的。"
            },
            {
                type: "paragraph",
                text: "我想强调一些事情：它是意识形态，但它是科学的。尽管如此，我们必须清楚明白我们无法对资产阶级想要将无产阶级意识形态改造成简单方法论的立场作出任何让步。这种做法是在瓦解和否定它。请原谅我的坚持，但正如毛主席所说：“讲一次不够，那就讲一百次；对一些人讲是不够的，那就对很多人讲。”基于此，我认为无产阶级的意识形态，即马克思列宁毛主义，主要是当今的毛主义，是唯一战无不胜的意识形态，因为它是真理，经过了历史的证明。真理与历史表明，无产阶级意识形态是如马克思、恩格斯、列宁、斯大林、毛泽东，特别是毛泽东，这些杰出人物们著作的共同成果。但在他们之中，我们突出此三者：马克思、列宁和毛主席，我再重复一次，把他们作为三面旗帜体现在马克思列宁毛主义，主要是毛主义中。准确的说，我们今天的任务到底是什么？就是举起我们意识形态的旗帜，保卫并运用它，去积极地斗争，这样它才能领导、指引世界革命。没有无产阶级意识形态，就没有革命。没有无产阶级意识形态，我们阶级和人民就没有希望。没有无产阶级意识形态，就没有共产主义。 "
            },
            {
                type: "paragraph",
                text: "《每日新闻》：谈到意识形态，为什么会有贡萨罗思想？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：马克思主义教导我们解决问题的关键在于如何应用普遍真理。如果不把马克思列宁毛主义应用到具体实际中，就不可能领导革命，就不可能改造、破坏旧秩序或创造新秩序，毛主席极力坚持这一点。贡萨罗思想产生于马克思列宁毛主义对秘鲁革命的具体应用。由于尽可能忠实地对我国具体情况使用普遍真理，我们人民，主要是无产阶级，所进行的阶级斗争中，在农民的不断的斗争中，在世界革命的大框架中，在这些震撼人心的战斗中，铸造成型了贡萨罗思想。以前我们叫它“指导思想”。而如果今天党代会批准了“贡萨罗思想”这个词，那是因为人民战争的发展使“指导思想”有了飞跃。总而言之，贡萨罗思想正是马克思列宁毛主义对我国具体情况的应用。这意味着它对我们的党、人民战争和革命而言是特别重要的，我要强调这点。但对我们而言，我再次强调，从普遍角度看我们的意识形态，毛主义才是首要的。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：修正主义扮演了什么角色，秘鲁共产党又是如何同它斗争的呢？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：首先，我们应该记住马克思主义的每次进步都是在激烈斗争中进行的。在马克思主义的发展过程中，旧式修正主义出现了并衰落于一战。但自那后，我们共产主义者又遭遇了一种新的修正主义，即现代修正主义，它和赫鲁晓夫及其走狗一起开始发展，现在对马克思主义发动了新的攻势。它的主要中心是苏联和中国。"
            },
            {
                type: "paragraph",
                text: "修正主义是对马克思主义的彻底否定。现代修正主义，同样旨在把马克思主义哲学替换为资产阶级哲学，反对政治经济学，尤其是否定帝国主义的日益贫穷和无可避免的垮台。修正主义为了反对阶级斗争和革命，散播议会痴迷症与和平主义，企图篡改和扭曲科学社会主义。这都是修正主义者阐述的立场，他们过去到现在一直都在试图恢复资本主义，破坏和阻挡世界革命，诋毁我们阶级的战斗精神。但我觉得有必要指出一些要点让这更明确：修正主义表现的如同任何帝国主义。例如，苏联，苏联社会帝国主义，鼓吹和实践议会痴迷主义。它为了获取世界霸权而组织、实施军事行动。它实行侵略，挑动民族冲突，鼓动群众斗群众，撕裂我们的阶级和人民。苏修千方百计反对一切为革命服务、与真正的马克思主义沾边的事物。我们就是受其所害的一个例子。为了成就世界霸权，苏联社会帝国主义者制定了不择手段的世界性阴谋。这包括以共产主义的名义建立虚假政党，即恩格斯说的“资产阶级工人党”。这也是中国修正主义和所有修正主义者的行为，仅仅是因实施者不同而有具体差异罢了。"
            },
            {
                type: "paragraph",
                text: "因此，我们的任务是要坚决地反对修正主义。我们不能反对帝国主义而不反对修正主义，我们必须牢记这一教训。我们党代会已经宣布，必须同帝国主义、修正主义和全世界反动派进行无情的、绝不妥协的斗争。"
            },
            {
                type: "paragraph",
                text: "我们应如何进行这场斗争？在所有领域中：意识形态上、经济上和政治上——我们必须在这些典型领域的每一处中同他们斗争。因为，假如我们无法进行反对修正主义的斗争，我们就不是共产主义者。一个共产党人有义务不懈的、毫不妥协的同修正主义斗争。"
            },
            {
                type: "paragraph",
                text: "我们已经在反对修正主义了。自它首次出现以来，我们就一直在同它斗争。在秘鲁，我们很幸运的在1964年就把他们赶出了党外，这是他们总试图掩盖的事实。我想表明秘鲁共产党的绝大多数都团结在毛泽东展开的反修正主义旗帜下，他们针对党内的修正主义进行打击直到驱逐了德·普拉多及其帮派。自那时起至今，不仅在秘鲁，而且在国外，我们一直和修正主义继续斗争。我们在国际上反对它，反对戈尔巴乔夫的苏联社会帝国主义、邓小平颠倒黑白的中国修正主义和霍查的追随者拉米兹·阿里亚的阿尔巴尼亚修正主义，如同我们反对一切修正主义那样，无论他们遵循的路线是社会帝国主义、中国修正主义或阿尔巴尼亚修正主义，还是任何其他修正主义。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：主席，谁是秘鲁修正主义的典型？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：所谓的“秘鲁共产党”，就是那个被某些人认为是“久负盛名的革命家”的顽固修正主义分子豪尔赫·德·普拉多领导的出版了《团结》刊物的苏修的第五纵队。其次，还有“红党”，中修的代理人，这些党棍崇拜邓小平。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：你认为修正主义对秘鲁群众的影响是否对革命造成不利局势？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：如果我们牢记列宁教给我们的、毛主席强调并发展了的一条事实，我们就知道修正主义是资产阶级在无产阶级中的代理人，因此它挑动分裂。它分裂共产主义运动和共产党，分裂工会运动，分裂瓦解人民运动。"
            },
            {
                type: "paragraph",
                text: "修正主义显然是个必须被无情消灭的毒瘤，否则我们无法推进革命。记住列宁的教导，简而言之，我们必须在暴力革命和反对机会主义、修正主义这两个问题上迎头而上。"
            },
            {
                type: "paragraph",
                text: "我认为在我国，考虑到群众情况时，不仅要认识到这个问题，还要想到恩格斯说的“一大堆垃圾”。他教导我们，一场持续几十年的运动，像无产阶级运动，我国的人民运动更是如此，会攒起一大堆垃圾，需要一点一点清理干净。我们认为这同样是个必须考虑的问题。"
            },
            {
                type: "paragraph",
                text: "修正主义能对群众有多大影响？在群众中，修正主义作为群众内部的反动派为投降找到的理由，具体来说是向大资产阶级和地主、地主官僚资本的独裁统治投降，也就是当今所谓的秘鲁国家政府。国际层面，它对帝国主义投降并服务于社会帝国主义霸权，或者服务于同样渴望霸权并朝这个方向发展的某些政权，比如中国。我们认为随着革命和人民战争的发展和阶级斗争的激化，人民和无产阶级的认识层次应当越来越高。同时，他们会每天被迫见证各种修正主义者和机会主义者的背叛，今后还会见到更多，无产阶级将不得不把修正主义分子尽可能从每一个角落里打扫干净。不幸的是，如恩格斯所教导我们的，他们无法被一下清除，因为他们是“一大堆垃圾”。 "
            },
            {
                type: "paragraph",
                text: "《每日新闻》：你认为修正主义在这个国家被决定性击败了吗？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：回顾一下马克思主义创始人所教导的，一定程度上修正主义和反动政府是协调一致的，群众会逐渐认识到它的丑陋面目。当他们看见它的所作所为时，对于整体的人民和阶级而言，他们必然会越来越明白修正主义分子作为出卖工人者、机会主义分子和叛徒的危害。修正主义分子正走向灭亡，这已经有段时间了，与其说是因为人民战争，不如说这个进程自党驱赶了修正主义之后就开始了，因为那时一批成熟的共产党员站了出来，日后在秘鲁共产党的指导下，成为了今日人民战争的领导者。我们认为，群众在马里亚特吉所讲的阶级本能驱使下，将会逐渐理解到这点，因为他们早就开始理解了。"
            },
            {
                type: "paragraph",
                text: "修正主义已经失败了，这只是个时间问题。这是早已注定的事，已经开始打扫、烧毁垃圾了，如我所说，只是时间问题。许多年前他们的灭亡就开始了。让我们回到最初，他们在成为修正主义分子而放弃原则时，就已经输了。而有待观察的是阶级斗争会如何发展，像我们这样的党该怎样发挥作用，以及群众会怎样维持、支持、开展斗争和他们将如何渐渐明白这是他们的党，是维护他们利益的。只有群众自己算清账，才会对那些几十年来一直并将继续出卖无产阶级基本利益的人进行正当的清算，并谴责和制裁那些试图出卖阶级的叛徒。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：你对教皇的新福音派有什么看法？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：马克思教导过，“宗教是人民的鸦片”。这是马克思主义的结论，在当今和未来都完全正确。马克思认为，宗教是一种社会现象，是剥削的产物，当新社会出现时，会和剥削一起被扫除。这是我们无法忽视的原则，必须时刻牢记。关于前一点，必须记住人民是信仰宗教的，但这从不会阻止他们为基本的阶级利益斗争，并以此方式为革命，特别是为人民战争服务。我想清楚表明，关于信仰自由，我们尊重宗教信仰，这已经在党纲中被党代会通过了。"
            },
            {
                type: "paragraph",
                text: "所以，我们看来，你提的问题实际是与教会等级制度和教皇制度，这些在古罗马时期成功发展出来的旧式神权政治的强大工具有关。后来，在适应封建制后，它的权力更有所扩张。但它总试图制止人民的斗争，捍卫压迫者和剥削者的利益，为反动派的意识形态辩护，并随着新形势而变化。"
            },
            {
                type: "paragraph",
                text: "如果考虑到教会和旧式资产阶级革命的关系，我们就会很清楚的理解，以法国大革命为例，教会激烈捍卫封建主义，而封建主义在经历许多斗争垮台后，——我重复一遍，是通过大量斗争教会重新适应了资产阶级的秩序并再一次成为新的剥削压迫者的工具。今天的局势下，我们看见了不可阻挡的历史进程。始于1917的世界无产阶级革命的新时代，为无产阶级提出了怎样引导革命改变衰败的旧秩序，创造真正的新社会，共产主义社会的问题。面对这种情况，教会是如何反应的？它想要像以往的时期那样继续生存下去，这是梵蒂冈第二次会议的基础，教会寻求使它得以存在的环境。首先像以前那样，它总是捍卫旧秩序，之后它改造自身服务于新的剥削者而生存。这是它的目的，也是梵蒂冈第二次会议的本质。"
            },
            {
                type: "paragraph",
                text: "“新福音派”的问题确切与教会当局，特别是教皇如何对待拉丁美洲有关，如教会和现任教皇在1984年说的，这里生活了世界上一半的天主教徒。因此，他们试图利用发现美洲新大陆五百周年纪念来推进所谓的“新福音派”运动。总之，他们希望：自1494年发现美洲，福音派正式出现以来，在接下来新的一个世纪里发展“新福音派”来保卫这片“教区”，这座用于维系他们权力的堡垒。这是他们的目标。通过这种方式，教会集团和教皇旨在捍卫它们在美洲的地位，并服务于支配拉美的美帝国主义政权。"
            },
            {
                type: "paragraph",
                text: "但我们必须结合这场运动和全球计划的背景来理解，将它与苏联地区皈依基督教千年之际、与中国修正主义的关联和教会在乌克兰、波兰的行动进行联系。这是个世界性计划，“新福音派”运动也在其中。他们一如既往试图捍卫现存社会秩序，替现有意识形态辩护，因为帝国主义和反动派的意识形态已经过时了。他们寻求在将来继续存在。但是前景已不同以往。马克思的规律已经断言：宗教会随剥削一起消亡。而且教皇服务于剥削阶级，没有剥削阶级，他无法存在，宗教本身也会消亡。期间，我们必须承认宗教信仰自由直到人类在新的客观条件下发展出了清晰的科学的改造世界的看法。教会为了在必然转变的新环境下生存，而采取了一系列计划，因此我们必须在这一背景中分析“新福音派”运动。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：主席，根据你说的，我们是否可以说，或者说你是否认为，教皇频繁访问我国与人民战争及他对加西亚·佩雷兹政权的支持有关？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：我认为就是这样。总的来讲，他对拉美地区的访问和拉丁美洲的重要性有关。而他访问秘鲁与呼吁我们放下武器却又为种族屠杀的暴力工具祝福有关，正如他两次访问秘鲁期间多次做的。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：现在，主席先生，当秘鲁共产党掌权时，它会如何对待宗教政治？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：马克思主义教导我们要将教权和政权分离，这是我们要做的第一件事。此外，我想重申，我们尊重人民的宗教信仰自由——是信教，还是不信教而去做一个无神论者，都是完全自由的。这就是我们的处理它的态度。"
            },
            {
                type: "paragraph",
                text: "三  关于党"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：那么来到这次采访中另一个重要的话题——党。从秘鲁共产党的发展中得到的最重要的经验教训是什么？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：关于党的发展和它的经验教训，我们可以通过把它的历史划分成与当代秘鲁社会相一致的三个时期来理解他。第一个时期，即第一部分，是党的成立时期。那时，我们有幸拥有何塞·卡洛斯·马里亚特吉这样的一个彻底的马克思列宁主义者。但马里亚特吉不可避免地被人反对和否定，他的路线被抛弃了，并且他所留下的制宪会议也从未召开过。之后所谓的制宪会议，正如我们所知道的那样，通过了一个与马里亚特吉的理论完全相反的所谓的民族团结路线。这样，党轻率地陷入了机会主义之中，受到了与德·普拉多有关的白劳德主义，以及不久后的现代修正主义的影响。这整个的过程让我们进入第二个时期——党的重建时期。总的来说，是与修正主义作斗争的时期。这个阶段以一定的斗争烈度在60年代初期展开。这个过程使党的成员联合起来反对修正主义的领导。并且，正如我之前说过的那样，在1964年的第四次会议中将他们逐出党内。重建的过程直到1978-1979年依然在党内持续。当这结束时，第三个时期便开始了，就是党领导的人民战争时期，也是我们当下正处于的这个时期。"
            },
            {
                type: "paragraph",
                text: "我们可以从中得到哪些经验教训？第一个经验教训是党内团结作为基础的重要性，以及它与两条路线斗争的关系。没有了这一基础以及它的三个要素（1.马克思列宁毛主义、贡萨罗思想；2.党的纲领；3.总政治路线），那就没有政治的、意识形态意义上的建立党的基础。但没有两条路线斗争，那党内团结就没有基础。没有党内的彻底的、坚定的两条路线斗争，就没有办法坚定地把握意识形态、党的纲领，亦或党的总政治路线，更不要说，捍卫、应用并发展它们。对我们来说，两条路线斗争是根本的，这与我们依照矛盾普遍规律认为党是一个矛盾的集合体的观点保持一致。第二个经验教训是人民战争的重要性。一个共产党的中心任务是为无产阶级和人民夺取政权。党一旦成立，并基于具体的条件，它就必须努力去夺取政权，而这只能通过人民战争才能实现。第三个重要的经验教训是建立领导集体。领导是关键，它不是自发形成的，而是必须在长期的艰苦斗争中，尤其是在为人民战争提供领导中形成的。第四个经验教训我们可以概括为，为夺取政权作准备。正如夺取政权必须要靠人民战争一样，我们必须为实现夺取政权的条件作准备。这是什么意思？我们必须创造优于那些反动派的组织形式。我们相信这些都是重要的经验教训。最后是无产阶级的国际主义，永远把革命当做世界革命的一部分去发展人民战争，正如我们党的口号说的那样，为世界革命服务。为什么？因为归根结底，共产党有一个不可替代的最终目标：共产主义。并且正如已确定的那样，要么所有人一起进入共产主义，要么一个人也进入不了。我相信这些是我们总结的最重要的经验教训。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：主席，何塞·卡洛斯·马里亚特吉对秘鲁共产党有多重要？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：对于秘鲁共产党，马里亚特吉是创立者。他以明确的马克思列宁主义为基础建立了党。因此，他给党确立了明确的意识形态立场。对他来说，马克思列宁主义是他那个时代的马克思主义。他为党提供了总政治路线。马里亚特吉是美洲到目前为止所诞生的最伟大的马克思主义者，留给了我们他最伟大的事业——秘鲁共产党的框架。我们很清楚他的去世对党意味着什么，但我们都应清楚他为这项伟大的事业献出了自己的生命。我们想表达的是创建这个党占据了他的一生。所以他没有时间去巩固和发展这个党。只要想一想，他在党建立不到两年后就去世了。一个党需要时间去巩固，发展，以实现它的历史使命。"
            },
            {
                type: "paragraph",
                text: "我们想指出一些事情。早在1966年，我们就声明马里亚特吉的道路绝不能被抛弃，并且我们的任务是继续他的道路，并进一步发展这条道路。我想强调，进一步发展。为什么？因为在世界范围内，马克思主义已经进入了全新的阶段，即今天的毛主义。在我们自己的国家，官僚资本主义与从未放弃过斗争的无产阶级和秘鲁人民的无穷无尽的斗争一起不断发展。出于这个原因，我们着手继续马里亚特吉的道路并进一步发展。正如我解释的那样，我们重新发现了马里亚特吉在普遍规律方面的正确性，这些规律是相同的，并且只需在新的国内和国际环境下应用即可。这就是我们的贡献。"
            },
            {
                type: "paragraph",
                text: "这方面可以说出很多，但我相信强调一些事情会更有价值。1975年，《继续马里亚特吉的道路并重建他的党》发表。在这份简短的文件中，我们表明与那些自称马里亚特吉主义者的人相反，这些人认为马里亚特吉“罪名成立”，正如一个公认的马克思列宁主义者自己说的那样。我们已经声明了组成马里亚特吉政治路线的五个要素。我们表明能从马里亚特吉那儿发现那些与毛主席相似的理论。这足以指出有关统一战线或暴力的重要问题。马里亚特吉说：“通过暴力夺取政权，并以专政保卫政权。”“今天，革命是新事物诞生的血腥过程。”并且在他那光辉的一生中，他始终支持革命暴力和阶级专政。他也说无论你在议会里有多少席位，你只能解决一个内阁，但无法撼动整个资产阶级。事实很清楚，而且因为这是他思想的关键，所以我们必须强调的是，他是一个反修正主义者。"
            },
            {
                type: "paragraph",
                text: "总而言之，我们努力继续并发展马里亚特吉的道路。但请允许我说些别的。明确并具体地质问那些自称为马里亚特吉主义者的人过去是怎么看待马里亚特吉的是很有益的。这些人过去明确而具体地反对他。我指的是当今的马里亚特吉主义统一党（Partido Unificado Mariateguista，PUM）的那些人，是的，那些来自所谓的“新左翼”（New Left）的人，那些之前声称马里亚特吉是过时的、已成为历史的人。这基本上就是他们的观点。但更重要的是，这些人是真正的马里亚特吉主义者吗？让我们看看巴兰特斯·林甘（Barrantes Lingán），如果他完全否定马里亚特吉在他那个时代坚定而果决地提出的明确的马克思列宁主义理论，那他怎么能算是一个马里亚特吉主义者呢？马里亚特吉从来不是一个议员，而他提议用选举来实现宣传和鼓动。只有像阿科斯塔（Acosta）这种修正主义者才会在1945年认为这种观点是过时的，并认为当前任务是在议会中赢得席位。而这就是冒牌的马里亚特吉主义者和死不悔改的议会迷今天所做的。"
            },
            {
                type: "paragraph",
                text: "总之，这是我们对马里亚特吉的看法：他是党的建立者，他的功绩刻在历史中，谁也不能否认，他的事业也不会消失。但是还需要有人继续他的道路，更加深入地发展它。马里亚特吉的理论与毛主席的理论是相似的，而实现一个像马里亚特吉一样真正的马克思列宁主义创始人的教导的唯一符合逻辑的途径，就是像我们秘鲁共产党一样成为马克思列宁毛主义者。我们认为马里亚特吉作为创始人本身就是一个伟大的例子，并且我们也为他建立了我们党而感到自豪。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：主席，何塞·卡洛斯·马里亚特吉对秘鲁工人的阶级意识的发展有什么影响？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：马里亚特吉在激烈的斗争中完成了很多事情，此外如果在回答你的问题时我也插入其他内容的话还请原谅我。他在去欧洲之前就已经是一名马克思主义者了。这是我们想要强调的第一件事，因为人们总是说他是在那儿成为了一名马克思主义者。他在欧洲那里获得了发展那就是另一件事了。显然，欧洲的经历对他极为重要。马里亚特吉在意识形态领域进行了一场非常重要的斗争，一场代表着他所说的社会主义的斗争。正如他解释的那样,这正是他所使用的名词，因为这名词在这里并没有像在欧洲那样被贬低。但他坚持和宣传的还是马克思列宁主义。"
            },
            {
                type: "paragraph",
                text: "他为了建立党进行了一次重要的政治斗争。而这和马里亚特吉与哈拉·德·拉·托雷（Haya de la Torre）的论战有关，这个论战今天被围攻，被无耻和冷嘲热讽地加以扭曲。这个问题的实质非常重要：马里亚特吉提议建立一个共产党，一个无产阶级政党，然而哈拉·德·拉·托雷提议组建一个与国民党相类似的阵线，他声称秘鲁无产阶级太过弱小，无法支撑起一个共产党。记住，这不过是一种诡辩而已。但此外，美洲人民革命联盟（APRA）这个党创立于秘鲁时，它和蒋介石的国民党非常相似，也就是那个发动1927年反革命政变的中国革命的刽子手。这是我们需要铭记在心的一些事，我为什么要强调这个问题？因为我们现在谈论的是哈拉-马里亚特吉主义（Haya-Mariáteguism），甚至是哈拉-列宁主义（Haya-Leninism）。荒唐！马里亚特吉确实是马克思列宁主义者，而哈拉从来不是一个马克思主义者或列宁主义者。从来不是！他始终反对列宁的理论。很有必要强调这件事，因为我们不能放任他们这样无耻地歪曲而不管，归根结底，这些歪曲只不过是一团糟粕，一个为了让今天的美洲人民革命联盟和联合左翼（United Left）联合起来的大杂烩。这是我们的底线。其余的，不过是些廉价的笑话。"
            },
            {
                type: "paragraph",
                text: "好吧，现在回答你的问题。马里亚特吉所做的一切都与群众、无产阶级和农民有关。他在理论和实践上都参与了秘鲁总工会（CGTP）的组建，这是他工作的主要成果。但他在二十年代后期所创建的秘鲁总工会，并不是今天那个完全否定他的秘鲁总工会。他也与农民开展工作，对他而言，农民问题是核心问题。他认为这是一个土地问题，基本上是与印度问题相似的问题，同时他解释的十分出色。同样，马里亚特吉和知识分子以及妇女和青年一起工作。马里亚特吉推进了与群众有关的工作，向他们展示了前进的道路，建立了具体的组织形式，并且果断的采取行动来发展无产阶级和秘鲁人民的组织。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：继续讨论同一主题，秘鲁共产党为什么如此重视重建党的派别？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：这是一个对党外人士来说不为所知的话题。让我们由此开始：列宁提出了派别的概念，即产生了几个具有各自的纲领、力求在某种程度上自成一派并规定内部纪律的集团，并且必须公开表明其政治立场以便开展斗争和发展党。我们用来建立我们党的派别的，就是这种列宁主义的观点。这一派别在60年代初开始形成，其形成与马克思主义和修正主义之间的世界性斗争且在我国明显得到的体现有关。这一派别开始提出如何在秘鲁发展革命的问题，并发现最后这些问题已经在抵达我国的毛泽东主席的著作中得到了解决。我们关注哪些问题？我们提出，秘鲁革命需要一个有着坚实的意识形态基础和政治基础的党，农民是我们社会的主力军，而无产阶级是领导阶级，我们必须遵循从农村到城市的道路。这就是我们开展行动的方式。这一派别促成了与德·普拉多修正主义的斗争，我们是所有那些团结起来将德·普拉多集团从党的队伍中驱逐的人中的一部分。"
            },
            {
                type: "paragraph",
                text: "这一派别继续在框架中发展，而这个框架中还有一个由帕雷德斯（Paredes）领导的派别和另外两个没有公开行动的派别，但是他们并没有达到列宁对派别所定义那样的水平，此外还搞党中党。我指的是红色祖国（Patria Roja）及其所谓的“井冈山小组”（Ching-kang group），以及自称为“布尔什维克小组”（Bolshevik group）的人。然后我们的派别集中在阿亚库乔地区。我们竭尽全力提出考虑革命的三个工具的问题，而这条路线已经在1965年的第五次会议中提出。这引起了不好的内部斗争。由于党缺乏足够的凝聚力，党分裂了。因此，首先红色祖国离开了党，因为它走上了一条右倾机会主义路线，否定毛主席，否定马里亚特吉，否定秘鲁存在的革命形势。到这里还剩下三个派别。"
            },
            {
                type: "paragraph",
                text: "后来在1969年举行的第六届会议上，我们在党的团结和重建党的基础上，提出了这两个问题；就像1967年我们在当时的政治局扩大会议中提出了根本性问题一样。帕雷德斯和他的团伙抵制党的重建，也否定党内团结的基础。他们因为无法控制党，所以制定了一项旨在摧毁党的计划。这就是他们恶毒的计划。我们对这种右倾取消主义进行了激烈的斗争，最终留下了两个部分，我们这一派别和自称为“布尔什维克小组”的、正在发展成为左倾取消主义者的派别。例如，他们认为社会稳定，因此不存在革命形势。他们说法西斯主义会把我们毁灭，而群众工作是不可能的，我们应该通过学习小组来训练我们的干部，等等。"
            },
            {
                type: "paragraph",
                text: "由于这场斗争，我们派别必须承担起重建党的任务。列宁说，总会有一天，党内真正具有革命性的派别要重建党。这是派别所承担的任务。在这里有人可能会问，为什么这个派别承担了重建党的任务？为什么它没有像当时或者到现在都流行的那样，去建立另一个政党？第一个原因是因为党在1928年以明确的马克思列宁主义为基础成立了，所以它从积极和消极的教训中吸取了丰富的经验。更重要的是，列宁说当一个人在一个正在偏离正轨或者陷入机会主义的党的时候，他有责任去竭尽全力将其重新放回正确的道路上。而不这样做则是一种政治犯罪。所以，这个派别的重要性在于它完成了它的职责，并从奠定意识形态与政治基础开始开展党的重建。我们立足于当时被称为毛泽东思想的毛主义，并且建立了一个总政治路线。这个派别在重建党这件事中起到了重要的作用，一旦完成，那么该工具就存在了：“英雄斗士（heroic combatant）”；一种新型共产党，马克思列宁毛主义的党；一个有组织的政治先锋队——而不是一个常常被误称的“政治军事组织”，但党需要用手中的武器，发动人民战争来进行夺取政权的斗争。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：党在人民战争中是怎样转变的？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：首先，并且最重要的是，领导人民战争的工作帮助我们意识到毛主义是一个新的、第三个和更高阶段的马克思主义。它帮助我们发展了党的军事建设和党中央的建设。人民战争锻造出了人民游击军。它在不久前，即1983年才被建立起来。"
            },
            {
                type: "paragraph",
                text: "人民游击军十分重要。它是一种与以斗争为首要形式的人民战争相一致的首要组织形式。我们所建立并且大力发展的人民游击军就是建立在毛主席和列宁关于人民武装的一个非常重要的论点上。列宁鉴于军队的领导权可能被篡夺并被用于反革命，因此坚持人民武装应当承担军队、警察和行政部门的职能。这是一个重要的论断，并且尽管列宁限于历史条件未能将它付诸于实践，但这个观点还是十分重要且有效。它是如此重要，以至于毛泽东主席十分注重发展人民武装这一任务。所以我们的军队具备这些特征并且在建立时已经考虑了这些经验教训。但与此同时，我们的军队也有具体的特征。我们有一个由三种部队组成的结构：主力、地方武装和基本武装。我们没有独立的民兵组织，因为他存在于军队的序列之中。我们遵循的是上述的这些原则，但我们也认为，鉴于我们的具体情况，我们不可能通过其他方法建立人民游击军。同样，这支军队能够在任何情况下采取行动，并在将来必要时进行调整和重组。"
            },
            {
                type: "paragraph",
                text: "由人民战争中出现的另一件事，就是人民战争的重要成就，即新政权。我们认为新政权的问题与统一战线有关。我们以毛泽东主席在他的著作《新民主主义论》所说的为依据。我们也牢记那漫长而腐败的秘鲁统战分子的教训，他们不断地侵蚀统一战线，之前他们是所谓的民族解放阵线（National Liberation Front）,今天主要是自吹自擂的左翼联合和其他的正在形成的像鬼喊的“社会主义者大合流”这样的庞然大物。换句话说，我们一直考虑我们的原则和现实的具体条件。这也是为什么我们不知道他们为什么一直叫我们教条主义者的原因。总而言之，事实就摆在那儿。这使我们创建了保卫人民革命阵线（Frente Revolucionario de Defensa delPueblo, FRDP），这就是另一件事了。我们是在阿亚库乔地区第一个组建保卫人民的阵线的人。红色祖国窃取这一成果，但是把它改组成了他们的“FEDIP”。就连它的名字都不是正确的。如果这是一个为保护人民而存在的阵线，那么为什么他们不去保卫人民的利益？我们只在农村组建保卫人民革命阵线，并以人民委员会作为政权的基础。这些在一个地区的人民委员会形成一块根据地，所有的根据地合在一起我们统称为新民主人民共和国。在我们建立了保卫人民革命运动的城市，这些运动也能服务于在城市开展人民战争，集结力量，破坏反动派秩序，并促进阶级力量团结，以为未来起义做准备。"
            },
            {
                type: "paragraph",
                text: "其他的变化与锻炼干部有关。很明显，战争通过别样的方式锻炼人。它能让人鼓起勇气，让我们能对我们的意识形态愈发感到坚定，并锻造出钢铁一般能直面死亡的干部，从死亡的魔掌中抢夺胜利的桂冠。在另一个方面，我们能指出的党内的另一个变化与世界革命有关。人民战争让党能够展示出，如何通过把握马克思列宁毛主义，去开展一场人民战争而无需成为任何势力的附庸，哪怕对方是超级大国或任何其他势力。也能够展示出，我们为什么能依靠自身的力量开展人民战争。所有的这些能够在国际层面上给予党前所未有的威望，这不是虚荣的问题，远非虚荣，这是一个简单的事实，而它也能让我们以前所未有的程度服务于世界革命。在这种方式下，党通过人民战争，正完成它作为秘鲁共产党的任务。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：工人和农民如何参加人民游击军？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：农民，尤其是贫农是主要的参加者，他们作为战士和指挥官活跃在人民游击军的各个层面。工人们也是如此，尽管目前工人的比例还是不够的。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：主席，新政权在哪里发展的最迅速，农村还是城市？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：我们只在农村发展新政权。只有在革命的最后阶段，我们才会在城市发展。我想我们在分析人民战争时，我们能更多的讨论这点。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：主席，偏一下题。共产党的文件将你描述为党和革命的领袖，这表明了什么，这和个人崇拜的修正主义理论有什么不同？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：我们必须明白列宁是如何看待群众、阶级、党以及领袖之间的关系的。我们认为，革命、党和我们的阶级会产生领导者，一群领导者。每个革命都是这样。举个例子，想一想十月革命，我们有列宁、斯大林、斯维尔德洛夫和其他人的一个团体。类似的，在中国革命中，也有一个领导团体，毛泽东主席和他的同志康生、江青、张春桥以及其他人。所有革命都是这样，包括我们的，我们不会是例外。要知道，不是所有规则都有例外，因为我们谈论的是某些规律的实践，所有的这些进程都有领导者，但他们也都有一个走的比其他人更远或者率领其他人的领袖，而这是基于具体条件的。不是所有领袖都能用同样的方式去看待。马克思是马克思，列宁是列宁，毛主席是毛主席。每一个都是独一无二的，没有人会像他们一样。"
            },
            {
                type: "paragraph",
                text: "在党，在革命和人民战争中，无产阶级通过历史的必然性和机遇的结合，得到了一批领导人。在恩格斯看来，产生领导者和最高领导者是必要的，但这只是由偶然性决定的，是由在特定地点和特定的时间聚集在一起的一系列特定条件决定的。通过这种方式，我们也产生了一个伟大领袖（Jefatura）。这在1979年党的全国代表扩大会议中首次得到承认。但这个问题涉及另一个不容忽视且需要强调的基本问题：每一位伟大的领袖的成功都建立在一个具体的思想上，无论他的成就有多高。正如决议所述，某个人作为党领袖和革命来发言的原因，与必然性和历史机会有关，显然，与贡萨罗思想有关。我们都不知道革命和党将要求我们做什么，所以当一项具体任务出现时，我们唯一要做的就是承担责任。"
            },
            {
                type: "paragraph",
                text: "我们一直按照列宁的被公认为是正确的观点行事。个人崇拜是一种修正主义的表现。列宁警告我们否定领导权的问题正如他强调我们的阶级、党和革命需要我们提拔自己的领导人，然后是顶层领导和伟大领袖。有个区别值得强调。领导者是占据某个职位的人，而正如我们所理解的那样，顶层领导和伟大领袖则代表了此人在党和革命政权中被普遍认可，而这是经历了艰苦的斗争才得到和证明的——理论上和实践表明，他们能够带领和指导我们走向胜利，实现我们的阶级理想。"
            },
            {
                type: "paragraph",
                text: "赫鲁晓夫提出了反对斯大林同志的个人崇拜问题。但我们都知道，这是攻击无产阶级专政的借口。今天，戈尔巴乔夫再次提出了个人崇拜问题，中国的修正主义者刘少奇和邓小平也是如此。因此，它是一个修正主义的论点，实质上是指向无产阶级专政和伟大领袖，以及革命进程中的伟大领导者，让革命群龙无首。对我们而言，它的目的是夺取人民对人民战争的领导权。我们还未能实现无产阶级专政，但我们确实有一个正在按照新民主主义的规范，以工人、农民和进步人士的联合专政来发展的新政权。对我们而言，反动派正试图夺走这种领导过程，反动派和为他们服务的人非常清楚他们为什么这样做，因为要产生伟大领袖和伟大的领导集体并不容易。一场人民的战争，就像这个国家所进行的战争，需要伟大领袖和伟大的领导集体，那些代表革命并领导它的人，以及能够坚定地领导革命的团队。总而言之，个人崇拜是一种险恶的修正主义形式，与我们的革命领袖的概念无关，这与列宁主义是一致的。 "
            },
            {
                type: "paragraph",
                text: "《每日新闻》：秘鲁共产党第一次代表大会的召开对你和你的党来说有多重要？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：如果我们回到这个话题，我们需要提及一些要点。我们反复重申这是一个里程碑式的胜利。这履行了创立者所提出的义务，我们举行了秘鲁共产党第一次代表大会。这表明了什么？我们重申，直到1962年，这个我们在当前的党中发展的时期所举行的四次代表大会没有一个是马克思主义的代表大会。没有一个严格遵守无产阶级的框架。我们强调，在历史的这个时刻发生的这次代表大会是一个马克思列宁毛主义的代表大会。并且因为毛主义是第三个、新的、最高阶段的马克思主义，总的来说，是这三个思想中最重要的。不过，这也是贡萨罗思想的大会。因为这次会议是建立在将马克思列宁毛主义的普遍真理与我们的具体条件相结合的过程所形成的理论结晶之上的。综上，这是一个马克思主义的大会，是马克思列宁毛主义和贡萨罗思想的大会。"
            },
            {
                type: "paragraph",
                text: "这次大会让我们得以总结我们的整个的发展过程并且吸取经验和教训。这个大会让我们重申了党的团结的基础由以下三个要素组成：（1）马克思列宁毛主义与贡萨罗思想；（2）党的纲领；（3）总政治路线及其中心要素和军事路线。这次代表大会为我们未来，我重申，“未来”，夺取政权打下了坚实的基础。"
            },
            {
                type: "paragraph",
                text: "处于人民战争时期才会使我们能够进行代表大会。我们这样说是因为早在1967年我们就提议召开第五次代表大会，并在1976年提出进行一次重组大会。多年来我们一直在为大会的召开做不懈的尝试，但我们无法成功办到。为什么？因为这是许多准备拿起武器，进入武装斗争的政党都会发生的事情。他们陷入了大规模和爆炸性的内部斗争中，导致党的分裂并最终打断了武装夺取政权的进程。这导致我们推迟了本该在1978年举行的大会，直到我们在人民战争中才召开它。我们推断，一旦我们处在战争中，没有人能够反对人民战争。当拥有武装力量的代表大会和党发动有力的人民战争，怎么会有人反对发展人民战争呢？那时候反对者无法对我们造成任何实质性的伤害。"
            },
            {
                type: "paragraph",
                text: "代表大会在其他方面也推动了我们的发展。它使我们更深刻地看待和理解人民战争的进程，特别是需要为夺取权力做准备。代表大会也带来了斗争的巨大进步，这很好。有必要说清楚，虽然有些人可能想要扭曲它，但简而言之，我们不再被误解或被外部的和非革命的成分所困扰。大会澄清了这一点说，在党内的两条路线的斗争这一方面，修正主义是主要的威胁。"
            },
            {
                type: "paragraph",
                text: "这一点需要一些说明。在这个时候，党内没有右倾机会主义路线，只有孤立的右翼态度、思想、方法，甚至是一些孤立的右翼立场。但正是通过深入研究这个问题，代表大会得出结论认为，将修正主义作为主要危险是党能够抵御和阻止右倾机会主义路线出现的最佳方式，而右倾机会主义路线终将成为修正主义路线。"
            },
            {
                type: "paragraph",
                text: "毛主席强调，我们必须始终提防修正主义，因为它是世界革命面临的主要威胁。因此，我们也考虑到我们队伍之外的情况，因为党内任何右翼倾向，表现在态度、思想、方法和右翼性质的立场，都与意识形态进程有关，与阶级斗争的影响有关，和反动政权的行动有关，以及与我国国内修正主义本身的行为有关，和帝国主义的反革命活动有关，特别是和两个超级大国之间的争端有关，以及和修正主义在世界范围内扮演的罪恶的角色有关。所以党让我们准备好并提高警惕。因此，通过在人民之间进行坚定而有远见的两条路线斗争——我重复一遍，因为没有右倾机会主义路线——所以我们可以避免修正主义路线的出现。我们所说的可能会被误解，但有必要明白地说出来并指导人们。代表大会武装我们并要求我们：警惕修正主义！并坚持不懈地战斗！无论它出现在哪里，并从防止和打击党内可能采取的任何形式开始。通过这种方式，我们也将更好地武装起来，以对抗我们队伍外的和世界范围内的修正主义。这是大会最重要的一点。"
            },
            {
                type: "paragraph",
                text: "代表大会使我们达成一致。是的，一致。我们坚定地遵守列宁所要求的，一个党，为了面对像我们每天面对的复杂和困难的局面，为了面对在正在展开和将要展开的决定性时刻时能够面对更多这样的局面，我们必须达成一致。我们必须进行斗争，以便有一个明确界定的路线，一个共同的理解，以便像铁一样团结起来并进行强大的打击。所以代表大会也给了我们一致意见，但我坚持认为，只有通过两条路线的斗争才能达成共识。这就是我们的方式。为什么会这样？我再说一遍，党是矛盾的，每一个矛盾都包含对立的两个方面。这就是规律，没有人能避免。"
            },
            {
                type: "paragraph",
                text: "因此，今天我们党比以往任何时候都更团结，因为必须以坚定的态度执行崇高的任务。另一方面上，代表大会显然选举出了一个中央委员会，由于它是第一次代表大会，因此我们有了第一个中央委员会。这就是代表大会所能提供的，最后，正如我们所知，由于这是一个党的最高级别会议，因此所有事宜都以在最高层面上得到了批准。今天，这一切使我们变得更强大，更团结，更坚定。但有些事情值得再次强调。代表大会是党和战争的产物。如果没有人民战争这项历史性的任务，那么自1928年党成立以来已有近60年的历史任务将无法实现。但重要的是，代表大会推进了人民战争的发展。人民战争为举行代表大会做出了贡献，而代表大会为人民战争带来了百倍于此的反馈。现在人民战争更加强大，并且将变得比过去更加强大。"
            },
            {
                type: "paragraph",
                text: "由于所有这些原因，代表大会对我们这些秘鲁共产党员来说是一个不朽的胜利里程碑，我们确信它将永远铭刻在我们党的历史上。我们期待代表大会为秘鲁无产阶级，秘鲁人民，国际无产阶级，被压迫民族和世界人民的伟大事业做出贡献。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：有人说，秘鲁共产党第一次代表大会的召开沉重打击了反动势力，因为它发生在激烈的人民战争中。你对此有何看法？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：在我们看来，这是一个准确的评估，它表明这个国家有一个阶级和一个民族了解我们在做什么，党在做什么。对我们来说，这是一个表现出认可的重要表达，它迫使我们更加努力，以配合这种信心，这种希望。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：在代表大会召开之前，是否有必要进行一场党内的整风运动？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：没有。对于我们而言，全面的斗争发生在1979年的第九次全体会议上，以便发起人民战争。那时，我们与反对开始人民战争的机会主义路线进行了激烈的斗争。正是在那里，党开始了驱逐和自我净化。如同历史一样，这种清洗使党的力量得以增强，放在我们党这里也适用。证据是我们发起了人民战争并且已经执行了八年。在代表大会中我们已经不需要这种斗争了。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：很多人都想知道秘鲁共产党干部的力量和决心来自哪里。这与有力的意识形态训练有关吗？这个过程是什么样的？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：党员的力量来源是意识形态和政治的学习。通过接受无产阶级的意识形态及其具体应用，即马克思列宁毛主义、贡萨罗思想、党的纲领、总政治路线及其中心要素，以及军事路线而得到强化，干部的能力在此基础上得到发展。我们在发动人民战争时就关心干部问题。准备人民战争向我们提出了如何加强干部队伍的问题，我们对自己提出了很高的要求，要求与旧社会决裂，对革命的绝对的奉献，以及敢于献出生命。当人们回忆起1980年中央委员会和军校的全体会议时，这一要求得到了很好的体现。在这些事结束时，所有干部都做出了承诺，即我们都有责任成为人民战争的发起者。这是一个庄严的承诺，后来党内的每个人都做出了这一承诺。"
            },
            {
                type: "paragraph",
                text: "这个过程是如何进行的？首先在加入党之前，这是从如何在阶级斗争中锻造未来的每一个干部开始的。每个人都参与阶级斗争，不断进步，并开始与我们更紧密地合作，直到那个人自己做出要求加入党这一重大决定。党分析了这个人的情况，他们的优点和缺点——因为我们都有优点和缺点——如果这个人值得加入的话，就接受他们加入。一旦入了党，系统的意识形态训练就开始了。我们是在党内把自己变成共产主义者的，正是党使我们成为共产主义者。近年来的一个特点就是干部在战争中已经得到了锻炼。此外，那些加入的人成为领导战争的党的一部分，并且他们率先将自己变为共产主义者，成为人民游击军的战斗员，或者在某些情况下，成为我们正在组建的新政权的各级管理人员。"
            },
            {
                type: "paragraph",
                text: "因此，人民战争是另一个非常重要的因素，有助于锻造干部。总而言之，尽管我们以意识形态和政治为出发点，党正是战争本身锻造了干部。在那火热的锻造上，我们按照党的方式塑造自己。通过这种方式，我们都会进步并做出贡献。然而，我们思想中占主导的革命路线与对立路线之间始终存在着矛盾。两条路线都存在，因为没有人是百分之百的共产主义者。在我们看来，要进行两条路线之间的斗争，这场斗争也是锻造干部的关键，目标始终是保持革命路线的原则。这就是我们努力的方向。"
            },
            {
                type: "paragraph",
                text: "这就是我们的干部被锻造的方式，事实表明他们能胜任革命英雄主义，就像其他秘鲁人民儿女一样。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：你认为秘鲁共产党干部的英雄主义的最高表现之一发生在1986年6月19日的监狱里吗？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：这的确是英雄主义的高度表现，是的。但我们相信，当我们面对1983年和1984年的大屠杀时，当我们与刚刚加入战争的武装部队作战时，那才最大程度地展现了我们的革命英雄主义，这是一股汹涌的英雄主义浪潮。迄今为止，这已成为有史以来最大规模的屠杀。它作为一个主要和重要的方面树立了人民斗争精神的伟大榜样。除此之外，它是对英雄主义、奉献、牺牲生命的展现——不仅是共产党人，还有农民、工人、知识分子，人民的儿女。这是迄今为止大规模革命英雄主义的最大证明，也是最让我们感到震惊的经历。"
            },
            {
                type: "paragraph",
                text: "那么为什么我们将6月19日视为“英雄日”？19日是向我们的人民和世界展示坚定的共产主义者和始终如一的革命者能够做到什么的一天，而不仅仅是共产党人战死的一天。他们其中大多数是革命者。这一天因为这特定的日期已成为一个象征，然而大屠杀持续了两年，涉及了许多分散的事件。19日是一个单独的事件，一个榜样，它震撼了秘鲁和世界。因此，我们纪念6月19日为“英雄日”。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：主席，秘鲁共产党是如何维持包括人民游击军在内的庞大党组织的？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：我认为这值得详细解释。关于党的问题，正如毛主席和马克思、列宁以及所有伟大的马克思主义者教导我们的一样，党不是全民党，尽管党具有群众性。正如斯大林所说的那样，它具有群众特征，是一个经过挑选的组织，一群被证明是最优秀的人的集合。与广大的群众相比，党员的数量十分少，党要捍卫无产阶级的利益，对无产阶级的阶级利益负责，对无产阶级的解放负责，而这种解放只能来自共产主义。但是，由于构成人民的其他阶级也参与革命，鉴于无产阶级只能通过解放所有被压迫者来解放自己这一事实，党也会捍卫他们的利益。除此以外，没有其他方法了。"
            },
            {
                type: "paragraph",
                text: "因此，党具有群众性，但它不是全民党。今天所说的全民党，只不过是一种腐朽的修正主义立场的表述。这些政党充满了追随者、官员和组织机器。而我们的党则由战士们、领袖们组成，是一个像列宁本人所要求那样的战争工具。我相信如果我们记起十月革命胜利时全俄有多少布尔什维克，我们就可以更深入地理解这一点：在一个拥有1.5亿居民的国家，只有8万名布尔什维克党员。"
            },
            {
                type: "paragraph",
                text: "党是一个组织体系，显然有其需求。组建一个在数量上更大，范围上更广阔的军队，也有其需求。马克思主义，尤其是毛主席，教会了我们如何解决这个问题。中国共产党以毛泽东主席的教导为基础，得出结论，向党提供经济援助会使一个党腐化，是一种修正主义政策，因为党必须自力更生。这就是我们所遵循的：自力更生。自力更生与经济需求有关，但关键在于，正如我们所理解的那样，它与意识形态和政治倾向有关。以此为出发点，我们可以看到如何处理始终存在的经济需求——说它们不存在是错误的。"
            },
            {
                type: "paragraph",
                text: "基于这些准则，我们已经解决了问题，并且我们将继续依靠群众来解决问题。我们的人民，我们的无产阶级，我们的阶级的群众——因为这是我们的阶级——是我们赖以生存的根本和我们所服务的对象；我们的农民，主要是贫农，知识分子、小资产阶级、先进分子、革命者，指那些想要彻底改变，即革命的人——是他们使党生存下去。但我们主要还是依靠农民和无产阶级而生存。更进一步说，是贫农尤其是那些给予我们自己的口粮，自己的衣物，自己的住所的人。他们是供养我们，支持我们甚至为我们牺牲的人，和无产阶级一样，和知识分子一样。这就是我们的发展方向。这就是我们自己的基础。"
            },
            {
                type: "paragraph",
                text: "这给我们带来了以下问题。既然我们以此为出发点，它使我们独立，不用听从任何人的命令。而在国际共产主义运动中，遵从命令日益成为一种习惯。赫鲁晓夫，今天的戈尔巴乔夫或者那个阴谋家邓小平都惯于发号施令。独立，因为每个共产党必须自己做决定，因为它必须对自己的革命负责，不是为了将它与世界革命分割开，而是为世界革命服务。这使我们能够做出自己的决定，为自己做出决定。毛主席这样说：我们得到了很多建议，有些好，有些不好。我们接受了善意并拒绝了恶意的。但是，如果我们接受了一些错误的原则，责任就不属于那些提出建议的人，而是我们自己。为什么？因为是我们自己做决定。这带来了独立，并使我们自给自足，自力更生。（译者注：未找到出处）"
            },
            {
                type: "paragraph",
                text: "这是否意味着我们不承认无产阶级国际主义？不，正相反，我们是无产阶级国际主义的热诚和一以贯之的实践者。我们相信，我们能得到国际无产阶级，被压迫民族，世界各国人民和仍然忠于马克思主义的政党或组织的支持，而无论他们发展程度如何。我们认识到他们给予我们的第一件事，他们的主要支持方式，就是他们自己的斗争。他们所进行的宣传或庆祝活动是一种创造有利舆论的支持形式，这是无产阶级国际主义的表现。无产阶级国际主义也存在于他们给我们的建议和他们表达的意见。但是，我坚持认为，我们必须决定是否接受这些。如果他们是正确的，我们欢迎他们，很显然，政党之间有义务相互帮助，尤其是处于非常困难和复杂的时期时。"
            },
            {
                type: "paragraph",
                text: "之后，重申一下，无产阶级，被压迫民族，世界各国人民，坚持和忠于马克思主义的政党和组织所进行的所有斗争——所有这些斗争都是无产阶级国际主义援助的主要具体形式。尽管如此，我们所拥有最大的援助仍然是不朽的马克思列宁毛主义，这是属于全世界无产阶级的意识形态，这种意识形态是工人阶级长期以来在世界各地进行的数以千计的斗争中所产生的。这是我们获得的最大援助，因为它就是光，没有它，我们的眼睛就什么也看不见。但是有了光，我们的眼睛就可以看，我们的双手可以活动。这就是我们如何看待这个问题，这就是我们如何进步。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：主席，或许这个问题的答案显而易见，但我们想知道你对由国际基金会、大帝国主义国家和社会帝国主义资助的修正主义政党的看法。"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：他们背叛了世界革命，背叛了每个国家的革命，背叛了我们的阶级和人民，因为他们服务于超级大国或帝国主义势力，为修正主义，特别是社会帝国主义服务，在他们的路上一意孤行，成为世界主宰这一游戏中的筹码的行为，就是在背叛革命。"
            },
            {
                type: "paragraph",
                text: "四  人民战争"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：主席，我们现在来谈谈人民战争。贡萨罗主席，暴力对你意味着什么？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：关于暴力，我们从毛泽东主席确立的原则谈起：暴力，即革命暴力的需要，是一项普遍规律，没有例外。革命暴力使我们能够通过军队，通过人民战争来解决根本矛盾。为什么我们要从毛主席的论点开始呢？因为我们相信毛泽东在这个问题上重申了马克思主义，确立了这个规律没有例外。马克思所认为的暴力是历史的助产士，仍然是一个完全有效和不朽的贡献。列宁阐述了暴力，谈到了恩格斯对革命暴力的赞颂，但正是主席告诉我们，这是一条普遍适用的规律，没有任何例外。这就是为什么我们以他的论点为出发点。这是马克思主义的一个本质问题，因为没有革命暴力，一个阶级就不能取代另一个阶级，旧秩序就不能被推翻，就不能创造一个新秩序——今天，无产阶级通过共产党领导的新秩序。"
            },
            {
                type: "paragraph",
                text: "革命暴力问题是一个越来越需要讨论的问题，因此，我们共产党人和革命家必须重申我们的原则。革命暴力问题的实质是如何在人民战争中真正实现革命暴力。我们看待这个问题的方式是，当毛泽东主席建立了人民战争的理论并付诸实践时，他为无产阶级提供了一条普遍有效的军事理论和实践路线，因此根据具体情况适用于任何地方。"
            },
            {
                type: "paragraph",
                text: "我们这样看待战争问题：战争有破坏性和建设性两个方面。建设是主要方面。不以这种方式看待它会破坏革命，削弱革命。另一方面，从人民拿起武器推翻旧秩序的那一刻起，反动派就企图镇压、摧毁和消灭斗争，它使用一切可以利用的手段，包括屠杀。我们在我们的国家已经看到了这一点；我们现在正在看到它，而且将继续看到更多，直到陈旧的秘鲁国家被摧毁。"
            },
            {
                type: "paragraph",
                text: "关于所谓的“肮脏战争”，我想简单地指出，他们声称，反动武装从我们这里吸取了这场“肮脏战争”的教训。这一指责清楚地表明对革命和人民战争的认识不足。反动派通过其武装部队和其他镇压部队，设法实现其扫除我们、消灭我们的目标。为什么？因为我们想对它们做同样的事情——把它们清除掉，作为一个阶级来消除它们。马里亚特吉说过，只有通过破坏、摧毁旧秩序，才能形成新的社会秩序。最后，我们根据毛主席建立的战争的基本原则，即消灭敌人的力量，保存自身的力量的原则，来判断这些问题。我们非常清楚反动派已经使用，正在使用，并将继续使用屠杀。在这一点上，我们是绝对清楚的。因此这就提出了一个问题，为了消灭敌人，为了保护，更多的发展我们自己的力量，我们必须付出战争的代价，鲜血的代价，为了人民战争的胜利而需要牺牲一部分。"
            },
            {
                type: "paragraph",
                text: "至于恐怖主义，他们声称我们是恐怖分子。我想给出以下的答案让每个人都能思考一下：是不是美帝国主义，尤其是里根，把所有的革命运动都贴上了恐怖分子的标签，是还是不是？这就是他们企图抹黑我们，孤立我们，以粉碎我们的方式。那是他们的梦想。这不仅仅是美帝国主义和其他与所谓的恐怖主义斗争的帝国主义列强。社会帝国主义和修正主义也是如此，今天戈尔巴乔夫本人也提出要团结起来反对恐怖主义。而且，在阿尔巴尼亚劳动党第八次代表大会上，拉米兹·阿利雅致力于与之战斗并非偶然。"
            },
            {
                type: "paragraph",
                text: "但是对于我们大家来说，记住列宁写的是非常有用的：“人民革命军队的先驱者万岁!”它不再是针对一些被怨恨的个人的阴谋，不是报复或绝望的行为，也不是纯粹的“恫吓”——不，这是革命军队的一个分遣队经过深思熟虑和精心准备的开始行动，计划中适当考虑了部队的相互关系。幸运的是，革命是由个人革命的恐怖分子“制造”的时期已经过去，因为当时的人民并不是革命者。炸弹已经不再是“炸弹投掷者”的武器，它正在成为人们的一种重要武器。"
            },
            {
                type: "paragraph",
                text: "列宁告诉我们，时代已经改变，炸弹已经成为我们阶级，人民的战斗武器，我们所谈论的不再是阴谋，孤立的个人行为，而是党的行动，有计划，有系统，有军队。那么，推定的恐怖主义在哪里？这是纯粹的诽谤。"
            },
            {
                type: "paragraph",
                text: "最后，我们必须记住，尤其是在今天的战争，正是反动派把恐怖主义作为他们的斗争手段之一，并且，一再证实，它是秘鲁国家武装部队每天使用的形式之一。考虑到所有这一切，我们可以得出这样的结论：那些因为脚下的大地在颤抖而被绝望所蒙蔽的人，希望用恐怖主义来指控我们，以掩盖人民战争。但这场人民战争是如此惊天动地，以至于他们自己都承认这是一场全国性的战争，并已成为秘鲁国家面临的主要问题。恐怖主义能做到这一点吗？不能。而且，他们再也不能否认共产党正在领导人民战争。在这个时候，他们中的一些人开始重新考虑；我们不应该草率地拒绝任何人的申请。有些人可能会站出来。而像德·普拉多这样的其他人则从来没有。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：秘鲁人民战争的特点是什么？它与世界上的其他斗争，比如在拉丁美洲的斗争，以及图帕克· 阿马鲁革命运动（MRTA），有什么不同？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：这是个好问题。我感谢你们提出这个问题，因为它给了我们一个机会，让我们更深入地审视党的所谓的“教条主义”。甚至有人说，我们错误地试图在一个毛主席不再适用的时代里应用他。简而言之，他们喋喋不休，以至于我们完全有理由问他们是否知道自己在说什么。这其中包括一位擅长暴力还有诸多荣誉的参议员。"
            },
            {
                type: "paragraph",
                text: "人民战争是普遍适用的，要根据革命的性质和各国的具体情况加以运应。否则，它就不能执行。在我们的情况下，特殊情况是非常珍贵的。这是在农村和城市中进行的斗争，正如早在1968年所建立的人民战争计划中那样。在这里，我们有一个区别，一个特殊情况：它是同时在农村和城市里进行的。我们认为，这与我们自己的具体情况有关。例如，拉丁美洲的城市按比例比其他大陆的城市要大。这是拉丁美洲不容忽视的现实。以秘鲁首都为例，它占该国人口的比例很高。因此，对我们来说，城市不能被抛在一边，战争也必须在那里发展。但农村斗争是主体，城市斗争是补充。这是一个特殊情况，还有另一个。"
            },
            {
                type: "paragraph",
                text: "在人民战争开始的时候，我们遇到了警察。这是事实，因为直到1982年12月军队才参战。这并不是说在此之前它们没有被用作支援角色。除了研究我们发展的过程外，他们已经开始参与了。这是一个特殊情况，因为我们在农村创造了权力真空，我们必须在没有击败大规模武装部队情况下建立新的权力，因为他们尚未参战。他们会介入，是因为我们建立了人民的政权。这就是我国的具体政治局势。如果我们用的是毛泽东思想的皮毛，而不是它的精髓，我们就不会建立新政权，我们就什么都不会干成，直到武装部队到来。我们将会陷入困境。另一个特殊情况是我已经讲过的军队结构。"
            },
            {
                type: "paragraph",
                text: "所有这些都是特殊情况。我们已经讲过了农村和城市，讲过如何进行战争，讲过军队，讲过新政权是如何产生的；党自身的军事化是另一个特殊性。这些都是具体的事情，符合我们的实际，符合马克思列宁毛主义、毛泽东关于人民战争的理论的应用，符合我国的实际情况。这是否使我们不同于其他的斗争？是的。"
            },
            {
                type: "paragraph",
                text: "为什么我们与别人不同？因为我们进行的是人民战争，而这使我们不同于拉丁美洲的其他斗争。古巴没有进行人民战争，但他们也有自己的特殊情况，这些特殊情况他们自己故意忘记了。之前，他们说古巴是一个特例——格瓦拉说过这点——美国帝国主义没有参与。后来他们忘记了这一点。除此之外，那里没有共产党来领导。这些都是古巴主义及其五个特点的问题：没有能让救世主拯救被压迫者的、充分的阶级分化；社会主义革命或者革命的讽刺画；没有民族资产阶级的统一战线；不需要根据地；如前所述，不需要党。我们今天在拉丁美洲所看到的只是这些同样立场的发展，只是越来越多地为社会帝国主义及其与美帝国主义争夺世界霸权而服务。在中美洲我们可以清楚地看到这一点。我们对图帕克· 阿马鲁革命运动的了解很少，但它属于同一类别。"
            },
            {
                type: "paragraph",
                text: "最后，另一个让我们与众不同的话题——如果我坚持的话，请原谅我——是关于独立、自力更生和自我决定。因为其他人没有这些特征，他们只被作为棋子，而我们不是。还有一个影响深远的区别：我们以马克思列宁毛主义为指导，其他人则不然。总而言之，最大的差别，最根本的差别，在于出发点；我们的意识形态是马克思列宁毛主义，主要是毛主义，并将其应用于我国的具体情况，我在这里再次强调，这是有明显的特殊性的，它表明了他们所指责我们的所谓教条主义的谬误——他们是按照主人的命令这样做的。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：主席，你认为图帕克· 阿马鲁革命运动在这个国家扮演反革命的角色吗？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：图帕克· 阿马鲁革命运动的立场应该让人有所思考。例如，他们跟秘鲁人民党（美洲人民革命联盟，APRA）的休战，正如他们所说，直到秘鲁人民党袭击了人民。但我们都知道，就在加西亚·佩雷斯担任总统的同一天，他就在共和国的首都镇压了群众。1985年10月，鲁力安切监狱发生了屠杀事件。人们是否受到攻击？他们等待多长时间才结束休战？这是一个必须反思的问题。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：既然你认为根据地是如此重要，你能告诉我们它们是如何建立的吗？你对起义有何看法？你是如何准备城市战争的？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：根据地是人民战争的本质。没有它，人民战争就不会发展。我已经谈到了我们在1982年下半年所面临的具体情况。我们正在进行游击战争的最后阶段，目的是要消灭半封建的剥削关系。我们瞄准了大庄园主，它是国家权力的基础，而且将来也是，直到我们把它消灭。我们继续打击，我们给警察以毁灭性的羞辱性的失败。你不必相信我的话。例如，来自《快报》（Expreso）的记者就说过这番话，我认为可以有把握地说，他们的判断并没有受到同情革命的影响。因此，在农村产生了权力真空之后，问题就摆在我们面前：我们该怎么办？我们决定建立人民委员会，也就是一个联合专政政权，一个新政权。我们打算让他们秘密行动，因为我们知道武装部队很快就会投入战斗。这些人民委员会的实力已经扩大了百倍。在特定地区的那些人形成了一个根据地，所有这些根据地一起组成了新民主主义人民共和国。这就是委员会和根据地的产生和新民主主义人民共和国的形成。"
            },
            {
                type: "paragraph",
                text: "当武装部队进来时，我们不得不进行艰苦的斗争。他们为重新建立旧秩序而战，而我们则为重新建立新政权而战。"
            },
            {
                type: "paragraph",
                text: "一场极端血腥和无情的屠杀发生了。我们进行激烈的斗争。在1984年，反动派，特别是军队，认为他们打败了我们。这里我指的是他们非常熟悉的文件，因为是他们的，其中甚至说我们不再是危险，但图帕克· 阿马鲁革命运动就是危险。但结果如何呢？人民委员会和根据地不断扩大，后来又带动了根据地的发展。这就是我们今天所做的。"
            },
            {
                type: "paragraph",
                text: "至于起义，我认为这是一个极其重要的问题。在我们这样一个国家，革命形势的发展，使我们能够发动人民战争，我们已经重建了党，建立了明确的思想体系。根据地的实际发展，人民游击军的发展，人民战争的发展，都在推动革命形势的进一步发展。"
            },
            {
                type: "paragraph",
                text: "因此，记住毛主席所说的话，所有这些都导致了他所说的斗争高潮，或者列宁所说的革命危机。当我们到达那一点时，起义就发生了。这就是人民战争的理论，这就是我们所从事的事业，是我们发展的基础。因此，由于我国人民战争的进程必将使我们达到高潮，我们必须准备好起义，总的归结就是夺取城市。我们正在思考和准备这场起义，因为它是必要的。没有它，我们不可能赢得全国的胜利。"
            },
            {
                type: "paragraph",
                text: "城市问题给我们带来了什么？多年来，我们在城市和农村开展工作。这项工作经历了人民战争的一次转变，这是事实。我们现在的情况让我们考虑如何准备城市，或者城市群，使城市工作具有普适性。这和发展群众工作有关，但是要在人民战争内，为人民战争进行。我们已经这样做了，而且我们将继续这样做。关键是我们已经开始更多地发展它。我们认为，我们在城市的活动是不可缺少的，必须不断推进，因为无产阶级集中在城市，我们不能把它交给修正主义和机会主义。"
            },
            {
                type: "paragraph",
                text: "棚户区在城市里，有大量的居民。从1976年起，我们就制定了在城市工作的指导方针。以贫民区和棚户区为基础，以无产阶级为领导力量。这是我们的政策，我们将在人民战争的条件下继续实行。"
            },
            {
                type: "paragraph",
                text: "我们工作的方向是什么样的群众？你们可以看到。从已经说过的情况来看，很明显，大范围的贫民区和贫民区是一条钢带，它将包围敌人，限制反动势力。"
            },
            {
                type: "paragraph",
                text: "我们必须越来越多地争取工人阶级的支持，直到他们和人民承认我们的领导。我们完全明白，要让我们的阶级看到、理解并重申这是他们的先锋队——要让人们看到他们有一个中心领导他们，这需要时间和反复的经验。他们有这个权利，考虑到群众被骗了多少钱!无产阶级，劳动阶级群众，小资产阶级，知识分子，多少希望破灭了!我们必须明白，他们有权要求，显然他们有权利要求，我们有责任让他们看到，向他们展示，我们真得是他们的先锋队，他们应该这样承认我们的身份。"
            },
            {
                type: "paragraph",
                text: "我们区分先锋队和被承认的先锋队。我们的阶级有这样的权利，没有人能否认。人民有这个权利，没有人能否认。这就是我们的想法。我们不认为无产阶级和人民会在一夜之间承认我们是他们的先锋队和唯一的中心，这是我们进行革命所必须要做的。所以我们必须坚持并发展不同的形式，作为我们群众工作的组成部分，不同的形式以便于群众从人民战争中学习，让他们了解武器的价值，枪杆子的重要性。毛主席说，农民必须知道枪的杆子重要性，这是事实。我们就是这样做的。我们创造了新的形式，通过这种方式，我们展开了人民战争中的群众工作。"
            },
            {
                type: "paragraph",
                text: "这与另一件事有关，即保卫人民革命运动(MRDP)，他们的关键是抵抗中心。我们非常坦率地说。这些是对应于人民战争的其他组织形式，其他的斗争形式。它们不可能是普通的，它们不可能，它们有不同的特性；这是具体的现实。因此，我们发展了党、人民游击军、人民保卫革命运动，发展了各方面工作组织。"
            },
            {
                type: "paragraph",
                text: "我们要激发群众的战斗精神，使群众和我们阶级的潜力得到发挥。我们来看看。今天价格大幅度上涨。为什么没有民众抗议？谁在阻碍群众前进？列宁说，抗议使统治者颤抖；当我们的阶级在街上游行时，统治者是颤抖的。这就是我们要用的，马克思列宁毛主义教给我们的东西。我们的阶级是在斗争中产生和发展的，人民也是。我们需要做的是把群众的，人民自己的经验综合起来，帮助他们建立自己的组织形式，斗争形式，把城市里更加发达和扩大的斗争形式掌握在自己手中。这就是训练他们的方式。"
            },
            {
                type: "paragraph",
                text: "我们怎么想？很明显，就是我们的工作中心在农村，但有了起义，这个中心就会改变为城市，这甚至意味着，正如一开始我们战士和共产党人从城市转移到农村，而后来我们必须从农村搬到城市。这就是我们的未来，这就是我们为准备起义而转移重心的方式。我们必须寻找条件，使人民游击军的行动同在城市里、在一个或几个城市的起义行动相结合。这就是我们需要的。"
            },
            {
                type: "paragraph",
                text: "起义的目的是夺取城市，使人民战争在全国范围内取得胜利。但是，我们必须设法保护生产资料，而这种生产资料是反动分子想要摧毁的，我们还必须保护革命的战俘或暴露的革命者，而反动派要消灭他们，我们还要追捕我们的敌人，让他们无法造成任何损失。这就是我们所学到的关于起义的知识。这就是暴动。列宁教导我们如何建设起义，毛主席教导我们起义在人民战争中的作用。这就是我们如何看待起义以及我们如何准备起义。这是我们必须走的路，也是我们正在走的路。"
            },
            {
                type: "paragraph",
                text: "有一件事我们必须非常清楚。暴动不是简单的、自发的爆炸。不，那很危险。然而，这是可能发生的，这就是为什么我们必须关注起义，从现在开始。我们认为有些人可能想利用人民战争为自己谋利。前段时间，在一次中央委员会会议上，我们分析了可能性。其中之一是，修正主义者或其他人可能会挑起“起义”，要么中止发展进程，要么获得地位，为他们的社会帝国主义主子服务——或为任何指引这些人的权力服务，因为许多集团都可能希望以这种方式利用我们。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：主席，在这种情况下，党会怎么做？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：在这种情况下，我们会像列宁那样做：告诉群众，现在不是时候，但是如果群众发动起义，就和他们并肩作战，这样我们就可以有秩序地撤退，让他们尽可能少受痛苦。我们若与他们同死，我们的血就更与他们的血相交。这就是列宁在1917年7月著名的斗争中教给我们的。因为我们不能只是告诉大众他们错了，让事件给他们教训。不，我们不能那样做。群众是群众，我们的阶级是我们的阶级， 如果他们没有朝着正确的方向前进，并且环境使他们绝望，使他们陷入困境，即使有人故意逼迫他们，我们也必须和他们在一起，这样我们才能帮助他们看到不利的情况，与他们并肩作战，帮助他们以最好的方式撤退。然后他们就会看到我们与他们同甘共苦。这是让他们理解并相信我们是他们的党的最好方式。这就是我们要做的。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：主席，另一个问题。当你谈到城市里的斗争形式时，你认为工会的作用是什么？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：马克思在《工会它们的过去、现在和未来》中也提到了这一点。一百年前，马克思曾说过，工会最初只是为维护工人的经济利益而成立的简单的协会。这就是他们的过去。现在他们在组织和政治上得到了更多发展。他们的未来是为夺取权力服务。马克思已经告诉我们了。那么，问题是什么呢？如何将这两种斗争结合起来。正如马克思自己所说，经济斗争是一场游击战，是我们的阶级、无产阶级和人民为获得工资、工时、工作条件和其他权利而进行的斗争。当罢工开始时，这是一场游击战，在这场战争中，人们不仅围绕具体的经济或政治问题进行斗争(如果这是普遍关心的问题)，而且还为即将到来的伟大时刻做准备。这就是它的根本历史本质。因此，我们面临的问题是如何将经济斗争与夺取权力联系起来。这就是我们所说的在人民战争内部和为人民战争发展群众工作。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：主席，你提到了革命危机。你相信短期内会出现这种情况吗？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：问题是人民战争的胜利，这主要与我们战斗得多好多少有关。正如我已经说过的那样，起义是我们必须准备好的一记重拳，我们正在认真准备。我们必须预见到其他人可能会希望利用它为自己谋利。但主要问题是起义的时机，决定了机会。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：为什么秘鲁共产党在1980年发动了人民战争？在军事和历史上对此有何解释？为了发动战争，秘鲁共产党进行了什么社会、经济和政治分析？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：我们研究了这个国家，尤其是第二次世界大战，我们看到在其发展过程中，秘鲁社会正在进入一个复杂的局面。政府自己的分析表明，关键问题将出现在80年代。在秘鲁，可以看出，在这十年的后半期，每10年就会发生一次危机，每次危机都比以前更糟。我们还分析了官僚资本主义，这使得革命条件更加成熟。1980年，政府要通过选举来换届，这意味着新政府需要一年半到两年的时间才能完全实现其国家的运作。因此，我们得出的结论是，官僚资本主义为革命创造了成熟的条件，而80年代的艰难十年即将来临——危机、民选政府等等。这为发动人民战争提供了一个非常有利的契机，驳斥了武装斗争，或者在我们的情况下，人民战争不能在新的政府事件中开始的立场是不正确的。这就是我们的评价，这就是新政府接管的情况，军方在执政12年后离开了政府，他们不可能立即与我们展开斗争，也不可能立即重新执掌国家政权因为他们已经身败名裂，名誉扫地。这些都是具体的事实和现实。"
            },
            {
                type: "paragraph",
                text: "之前这段时间里，我们已经提出了参与制宪会议是不正确的，唯一要做的就是去抵制它，因为参加制宪会议只是服务于秘鲁国家的重组和产生一个与我们已有的宪法类似的宪法。这一切都是可以预见的，在这种情况下没有什么是不可预见的。因此，我们计划了一段时间，为发动人民战争奠定基础，在新政府上台之前采取行动，我们就是这样做的。我们在5月17日，即选举前一天开始了武装斗争。"
            },
            {
                type: "paragraph",
                text: "我们认为，在这些条件下，我们可以开始行动，甚至广泛展开行动，并在尽可能大的范围内推进，而这正是我们所做的。我们还认为，在本十年的第二阶段，必有一场比前一次危机更严重的危机，因此，我们有更好的推进条件。我们就是基于这些考虑才发动人民战争的。但有人说，我们没有思考，只是教条地行动。以何种方式？有些人一边鼓吹教条，一边轻信别人告诉他们的任何东西。"
            },
            {
                type: "paragraph",
                text: "由于这些原因，我们选择了那个时刻，事实已经证明了我们的决定的正确性。很明显，贝朗德——这是我们公开讨论的话题——会担心发生政变，因此会限制军队。这很难预测吗？因为有他1968年的经历，所以这并不难。这些东西是可以计算出来的，我们被教导去评估，分析和权衡事物——这就是我们被教导的方式。主席对这些问题，特别是在准备方面，要求非常严格。我们相信事件证实了我们的分析。两年来，军队都无法介入。是这样吗？现在他们说他们烧掉了拥有的情报。简而言之，新政府在建立政府方面存在问题，事实已经证明了这一点。接着，危机爆发。军队已经与越来越多的分遣队进入了战斗，并且在与他们战斗多年后我们更加强大，我们还会继续蓬勃发展。这就是1980年发动人民战争的原因，事实证明我们没有错，至少在概括性的内容上没有错。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：考虑到这场战争中的冲突有两种策略，你能解释一下你们的军事计划、进展的过程以及你们遇到的问题吗？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：我们的出发点是这样的：每个阶级都有自己特定的战争形式，因此也有自己的战略。无产阶级发展了自己的战略——人民战争，这是一个具有优越性的战略。资产阶级决不会有比这优越的战略。此外，再没有比无产阶级的战略更发达的战略了。这是一个研究世界军事进程的问题。每一个阶级都有自己发动战争的形式和战略。总而言之，优势战略打败劣势战略，新阶级总有优势战略，这就是人民战争。有证据证明这一点。有些军事分析家是这样说的：共产主义者，当他们运用他们的原则时，从来没有输过一场战争；他们只有在不应用原则的情况下才会输掉战争。"
            },
            {
                type: "paragraph",
                text: "因此，我们的出发点是我们有一个优越的策略，一个被普遍证明的理论。我们的问题是如何运用它来进行我们的革命。这就是问题所在——以及出错的可能性。我们确定的第一件事是必须避免机械地应用人民战争，因为毛泽东主席警告我们机械地应用战争会导致机会主义和失败。一九八零年，即我们决定发动人民战争的时候，我们在党中央下了决心，要严格注意发展具体的应用，不是搞教条的应用，也不是搞机械的应用。这就是我们的制定方式。这是我们的起点。我们可以指出我们遇到的第一个问题。这就是反对发动人民战争的右倾机会主义路线的对抗性斗争。这是我们遇到的第一个问题。我们在第九次全体会议上从根本上解决了这个问题，在1980年2月的全会上，遗留问题被彻底清除。这是我们遇到的第一个问题，从那时起，我们就开始为我们之前谈到的党的净化而斗争。为此，我们必须进行激烈的斗争，从中央委员会中剔除一部分。事实就是这样，但我们就是这样加强了自身，才得以进入发动人民战争的过程。我们已经有了在农村和城市发动战争的计划。"
            },
            {
                type: "paragraph",
                text: "我们提出的第一个计划是启动计划。 政治局被要求确定如何制定武装行动，正是这个机构根据分遣队的军事形式提出了该计划。这项计划于1980年完成，但值得注意的是，在开始武装斗争两周后，有一次政治局扩大会议，以分析它的进展情况，并得出结论，一个新事物出生了，这是人民战争，武装行动，分遣队。然后我们制定了展开计划。这是一个较长的计划，包括两年时间，但它是通过几个战役完成的。正是在这个计划的最后，新的权力形式逐渐形成，人民委员会出现了。"
            },
            {
                type: "paragraph",
                text: "1982年底，武装部队介入。中央委员会已经为此准备了一年多。它研究了武装部队的介入情况，得出的结论是，在军队取代警察，警察担任次要角色之前，这种武装部队还会持续介入。这就是过去的情况，考虑到目前的情况，也不可能会有其他什么情况了。我们已经准备好了，但是，我们还有第二个问题。那就是军队介入所带来的后果。他们从一开始就实行屠杀政策。他们组成了被称为近卫军（mesnadas）的武装团体，强迫群众加入，把他们放在前面，把他们当作盾牌。这一点必须讲得很清楚：在这里，我们看到的不仅是用群众对抗群众的政策，这是马克思已经看到的旧的反动政策，而且是对群众的怯懦利用，把群众摆在他们面前。军队没有什么值得夸耀的——我们有充分的理由称他们是失败的专家，擅长攻击手无寸铁的群众。这就是秘鲁的武装部队。面对这一局面，我们召开了一次扩大会议，这是一次大型会议，持续了很长时间。这是我们有过的最长的会议之一。就是在那时，我们制定了夺取根据地计划，建立了人民游击军，以应对明显比警察级别高的军队。正是在那里，我们提出了阵线-国家的问题。"
            },
            {
                type: "paragraph",
                text: "因此产生了第二个问题，即面对1983年和1984年的屠杀问题。它在党章里。没有必要深入探讨，但我们确实想强调，这是一场残酷无情的屠杀。他们认为这场种族灭绝“会把我们从地图上抹去”。到1984年底，他们开始在他们的军官中间流传关于我们被歼灭的文件，这是多么真实的事实。斗争是激烈的、艰苦的，那是复杂和困难的时期。"
            },
            {
                type: "paragraph",
                text: "面对反动的军事行动和近卫军的利用，我们作出了毁灭性的行动，就在卢卡纳马卡（Lucanamarca）。当然，他们和我们都没有忘记，因为他们得到了一个他们想象不到的答案。80多个敌人被消灭，这是事实。正如1983年所分析的那样，我们公开表示存在过度行为。但是生活中的一切都有两个方面。我们的任务是给他们一个毁灭性的打击，使他们明白这不是一件容易的事。在某些情况下，比如那次，是中央领导自己策划了这次行动并给出了指示。就是这样。在那种情况下，最重要的是我们给了他们一个毁灭性的打击，我们遏制了他们，他们明白他们在对付的是另一种战士，我们和他们以前战斗过的人不一样。这就是他们所理解的。过度行为是负面的。理解战争，根据列宁的话，考虑到克劳塞维茨的观点，在战争中，参与战争的群众会走得太远，会表达他们所有的仇恨，阶级仇恨的深刻感受，他们的批判和谴责——这就是战争的根源。列宁很清楚地解释了这一点。过度行为是可以犯的。问题是到达一个点而不是超过它，因为如果你超过了这个点你就偏离了方向。就像一个角；它可以被打开到某一点，不能再进一步。如果我们给人民群众很多限制、要求和禁止，那就意味着我们内心深处不希望水泛滥。我们需要的是让水溢出，让洪水泛滥，因为我们知道，当河水泛滥到河岸时，它会造成破坏，但随后又会回到河床。我再重复一遍，列宁解释得很清楚，这就是我们如何理解这些过度行为。但我坚持认为，关键是要让他们明白，我们是一个很难对付的家伙，我们已经准备好应付任何事情，任何事情。"
            },
            {
                type: "paragraph",
                text: "马克思告诉我们：一个人不会在起义中发挥作用，一个人不会在革命中发挥作用。但是，当一个人举起起义的旗帜时，当一个人拿起武器时，就没有人取下旗帜，它必须保持高举永不降下，直到胜利。这都是他教给我们的，无论我们付出多少代价！正如列宁所做的那样，马克思为我们提供了武装，并且主要是毛泽东主席告诉我们我们必须付出的代价——为了保存实力而歼灭敌人意味着什么，高举旗帜意味着什么呢？我们以这种方式说，通过这种决心，我们克服了邪恶、卑鄙、懦弱和恶毒的屠杀。我们之所以这样说，是因为有人——他自称为总统的人——当他是一个有野心屠杀他人的匈奴人阿提拉时，会对野蛮行为产生暗示，而不会脸红。"
            },
            {
                type: "paragraph",
                text: "我们经历过困难时期吗？是的。但是现实给我们带来了什么呢？如果我们坚持，遵守政治命令，遵循我们的政治战略，遵循我们的军事战略，如果我们有一个清晰明确的计划，那么我们就会前进，我们有能力面对任何大屠杀。我们开始为1981年的大屠杀做准备，因为它必将要来。因此，我们在意识形态上已经准备好了，这才是最重要的。所有这些都增加了我们的力量，力量成倍增长。这就是结果。事实证明，正如主席所说：当反动派试图用鲜血淹没革命时，他们是在做梦。他们应该知道正是自己在滋养它，这是一项不可阻挡的规律。因此，我们要重申，我们必须越来越全力以赴、坚定、坚决地执行我们的原则，始终坚定地相信群众。"
            },
            {
                type: "paragraph",
                text: "这样一来，我们的力量就加强了，军队更大了，人民委员会和根据地更大了，党也更大了，这和他们原来的设想正好相反。我相信，我们已经谈过了关于反动派的血腥的梦。它们只不过是那些血腥的梦，归根结底，这些梦最终都是噩梦。但是我坚称，在广大群众，主要是贫农支持斗争中坚持我们的原则，我们就能够解决这个问题。就是在这里，我已经讲过的英雄主义，群众的英雄主义，已经表现出来了。"
            },
            {
                type: "paragraph",
                text: "随后，我们制定了一项新计划，即发展我们现在正在展开的根据地计划。从另一方面看，我认为我们必须牢记一个教训：所有的计划都是在两条路线上的斗争中进行批准、实施和总结的。而当一项新计划必须获得批准时，这种斗争就更加激烈了。这就是现实，这是一个我们铭记在心的教训。这对我们很有启发，也教会了我们很多。最终，人民战争产生了高度的团结，但是是在激烈的斗争中。是的，因为尽管我们面临着各种问题、各种复杂和困难的局势，尽管有外界的影响，但意识形态的动力是，那些参加人民战争的人把自己的生命献给了革命。一个共产主义者一生都致力于共产主义，尽管他不会看到，因为我们真的不会看到，至少我不会看到。但这不是问题所在。没有看到我们为之奋斗的目标，只会使我们反思，去抓住马克思主义给我们的伟大榜样。在马克思的时代，他知道他不会看到革命的胜利，这将把他引向何方？为进一步推进革命而加倍努力。这些都是我们吸取的教训，我们已经被这些大量的例子所引导。让我再一次坚持，这不是意味着任何比较，它只是固定在北极星上，设定路线，作为指南针。"
            },
            {
                type: "paragraph",
                text: "嗯，如果我们考虑到武装斗争和人民战争，我们可以说，这种开始使我们开展了游击战，因为在这一时期，我们从分遣队过渡到排，这样我们就扩大了游击战。展开的计划带给我们人民委员会，夺取根据地计划给了我们根据地和一个广阔的行动区域。我们应该记住，我们认为高地是发展战争和征服全国的中流砥柱。是的，我们国家的山脉——我们已经覆盖了从一个边界到另一个边界的区域，从厄瓜多尔到玻利维亚和智利。但我们也在丛林的“眉毛”，在通往海岸的山区和城市中开展了工作。今天可以说，我们有几百个人民委员会，有许多根据地。当然有一个主区域，每个区域都有它的主区域。"
            },
            {
                type: "paragraph",
                text: "最后，我们可以说我们已经学会了如何用单一的战略计划来指挥战争，运用集中和分散的战略战术原则。我们通过一个不同部分的单一计划，通过战役、战略行动计划、战术计划和每个行动的具体计划来指挥战争。但这一切的关键是单一的战略计划，使我们能够以统一的方式指挥战争，这是领导人民战争的关键。我想这就是我要说的。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：主席先生，在这八年的人民战争中，反颠覆战略取得了哪些成绩，目前存在哪些问题？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：我更愿意这样回答这个问题：反动派自己说他们失败了，而且还在继续失败；他们很清楚这一点。用律师的话来说，“当有人坦白时，不需要更多的证据。”"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：你认为人民游击军开展常规战争、保卫领土的阵地战、公开对抗武装力量的条件是什么时候？秘鲁共产党的计划中是否存在这种斗争？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：我们思考了这些问题，讨论了这些问题，制定了党的政策。我们在1981年处理过这个问题，我们在其他场合也做过。我们从毛泽东对人民战争的认识出发，从矛盾出发。争论有两个方面。一个是弱，另一个是暂时的强。这需要经历一个战略防御时期，一个战略平衡时期，一个战略进攻时期。我们还在发展战略防御。在这种情况下，游击战仍然是我们的主要形式，是一种广义的游击战，在农村和城市中广泛地进行，农村是主要的，城市是相辅相成的。我们几乎在整个国家进行战斗。这是关于我们所处的时期。"
            },
            {
                type: "paragraph",
                text: "正如毛主席所设想的那样，我们正在开始发展运动战，并将进一步发展运动战，因为反动派必然发动一场更成熟的反叛乱战争。但是即使这种情况发生，我们也将不得不继续把发动游击战作为根本，以运动战为补充，并在一些特定种类的阵地战中谈到“持久战”，我们认为加强人民战争必然产生一个反叛乱战争的升级，这将是基于屠杀的反叛乱战争。展望未来，这将导致战略平衡阶段，当然，我们的理解是，我们坚持正确的意识形态和政治路线，因此保持正确的军事路线，我们必须这样做。因此，我们坚持所有这一切，再加上他们正在准备的邪恶计划，将导致屠杀——因为他们感到无能为力，所以他们想强加于秘鲁人民。但是人民不会跟随他们，因为人民不会违背他们自己的阶级利益。这将导致战略平衡，让我重复一遍，我们的理解是，我们在意识形态、政治、军事和所有相关问题上保持正确的路线。在这一点上，我们必须解决如何发展人民战争，占领城市，准备与战略进攻相对应的部分。这就是我们现在能说的。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：正如你所说的，为了加强战争，有必要加强人民游击军的武器装备吗？你打算如何解决这个问题？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：是的，这是一方面。请允许我以原则问题为出发点。我们习惯并坚持以原则为出发点。这样，在我们的原则指导下，我们才能解决我们的具体问题。毛泽东主席告诉我们，人是最重要的。武器是有用的。所以我们的任务特别是针对人民，从意识形态和政治方面强化人民，在这种情况下，在思想上和政治上建设军队，在军事上建设军队。这是我们的出发点。"
            },
            {
                type: "paragraph",
                text: "关于武器，主席说敌人有武器，所以问题是从他手中夺取武器，这是主要的。现代武器是必要的，但列宁告诉我们，它们的性能取决于使用它们的人的意识形态。我们可以断言，我们正在进行伏击，武装部队非常清楚这是如何发展的，以及他们受到的强大打击。我只想提一下与卡雅拉有关的那个，这是埃鲁斯科伏击战。二十五名士兵被歼灭。只有一人生还，但他还受伤了。这就是为什么他们以恶毒的屠杀作为回应的原因。事实并不像他们描述的那样。事实是，他们调动了大量的军队，却没能追捕到我们。让我们明确一点，我们夺取了他们的武器。他们很清楚这一点。我们炸毁了不止一辆车，而是两辆车，因为有一公里的道路被埋了地雷，而他们无法逃脱。在电视和报纸上，那些自称总统的人，以及那些从这个所谓的“委员会”去卡雅拉的人所展示的，就像他们所说的“空中楼阁”、“水中月”。因此，自从武器从他们那里开始转移到我们手里的过程已经有一段时间了。他们有义务将它们带给我们，他们有责任将它们带到我们所在的地方。我们必须认识到，他们已经开始这样做了。因为我们迫使他们分散开来，展开不同的阵线，让他们坐下来，被动地等待。它们就像陷在泥里的大象，因此更容易被攻击。这是军队和武装力量必须认真考虑的问题。"
            },
            {
                type: "paragraph",
                text: "我所说的正是毛泽东主席告诉我们的，在战争结束时，因为蒋介石是一个很好的军需官，一个很好的武器供应者，所以他应该得到一枚奖章。这已经开始了，军队对此非常了解。他们正在策划的计划，他们的阴谋，他们想要实施的大攻势，这都是受欢迎的。它不会妨碍武器的转手，他们将会失败，因为他们不会成功地使秘鲁人民违背自己的利益。他们是最黑暗、最腐败的反动派，由一个卑鄙、悲惨的大屠杀凶手领导这个法西斯、社团主义、秘鲁人民党的政府。历史表明，秘鲁人民不追随法西斯主义，不允许自己被统合化。这已经确立，这不仅是秘鲁今天的问题，而且是几十年来的问题。因此，我们从敌人那里夺取的武器是我们的主要来源。"
            },
            {
                type: "paragraph",
                text: "此外，不起眼的炸药将继续发挥重要作用，地雷是人民的武器。对我们来说，我们的原则是寻找群众中每个人都能使用的最简单的武器，因为我们的战争是人民的战争。否则，这就不是一场人民战争，而我们的战争确实是一场人民战争。这就引出了第二个问题，武器的制造。我们正在努力在武器制造方面取得进展，对方现在也很清楚这一点。这一点直接通知了总统府，是由我们自己，由人民亲手制造的迫击炮发动的。他们没有这么说，但我们知道。"
            },
            {
                type: "paragraph",
                text: "另一种常见的方式是购买因此有三种方式。主要是从敌人手中夺取，第二是制造，第三是购买。最后一个问题是由于武器成本高，我们正在进行地球上最经济的人民战争。这是因为我们只有很少的资源而我们所拥有的是群众提供给我们的资源。再重申一遍，问题是如何解决的？列宁说，必须不惜任何代价夺取大量武器。我已经讲过毛主席教给我们的东西。这就是我们正在实践的。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：你能预见到你领导的革命的胜利和进步会引发美国的军事入侵吗？在这种情况下秘鲁共产党会怎么做？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：虽然美帝国主义已经在干预，但在这个问题上，我可以具体地说：美国可以动员我们的邻国。我坚持认为，我们不应忘记，甚至还有悬而未决的领土要求和边界争端，尽管他们对此保持沉默；我们都知道巴西被赋予的角色。他们可以用自己的军队直接干预；他们已经有人在这里训练了。"
            },
            {
                type: "paragraph",
                text: "前一段时间，我们在中央委员会下了决心，无论任何敌人来践踏这片土地，我们都要面对他，打败他。在这种情况下，矛盾就会改变，被压迫民族-帝国主义的矛盾将成为主要矛盾，这就会给我们一个更广泛的基础，使我们的人民团结起来。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：反动派、修正主义者和机会主义者都说你们是脱离群众的。你对此有何看法？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：我相信，从我们所说的一切可以看出，有群众的支持。对于那些说这种话的人，对于修正主义者和机会主义者，我们会问：如果没有群众的支持，他们怎么能解释一场在没有国际援助的情况下发展了八年人民战争的运动的存在呢？"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：八年来，右翼团体和政党、修正主义者、机会主义者和所有反动派都曾说过，甚至叫嚷秘鲁共产党是一个“疯狂的”、“救世主般的”、“嗜血的”、“波尔布特主义的”、“教条主义的”、“宗派的”、“毒品恐怖主义的”组织。马里亚特吉主义统一党补充说，你们把农民困在两场大火之间，你们是军国主义者。最近，维兰纽瓦说你是“种族灭绝的恐怖分子”和其他东西。你对这些指控有何看法？背后是什么？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：对我来说，他们代表着谎言，代表着无法理解人民战争的能力，我明白，革命的敌人永远无法理解人民战争。至于说农民是夹在两团火中间的，这是一种精心设计的发明，因为人民游击军的绝大部分就是由农民组成的。必须理解的是，拥有武装力量和镇压机构的秘鲁政府想用鲜血淹没这场革命。这是我们的理解，我们建议这些先生们学习一点战争，革命战争，主要是人民战争和毛主义。虽然我怀疑他们是否能理解，因为这样做需要一定的阶级立场。"
            },
            {
                type: "paragraph",
                text: "至于维兰纽瓦对“搞屠杀的恐怖分子”的看法，在我看来，想要用一个像“搞屠杀的”这样的词来形容我们，似乎是一种下流的嘲弄和拙劣的模仿。在我国和全世界面前，谁在进行种族灭绝是十分清楚的。是他们，是秘鲁革新党政府领导着这个反动的国家，是反动的武装力量，镇压的力量——他们是卑鄙的大屠杀者。扭曲永远不会改变事实。历史已经被书写，明天就将被证实。另外，维兰纽瓦会持续多久？他的未来会怎样？如果他考虑一下就好了。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：你认为秘鲁的政治、社会经济基础和民众在八年人民战争之后发生了什么变化？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：第一个变化是不可抑制地推进的人民战争的发展；这意味着，民主革命第一次真正在我国进行。这改变了秘鲁政治的所有情形。因此，反动派本身，他们的同伙，从修正主义者和当值的支持者开始，无论他们是谁，都会得出结论，那就是秘鲁国家面临的第一个和主要问题就是人民战争。因此，我们正在让这个国家换新天。由此而来的是我们已经完成的最重要和最主要的事情，一个新的政权的出现和发展，它向前发展，并将最终扩展到全国。"
            },
            {
                type: "paragraph",
                text: "在经济基础上，在新政权下，我们正在建立新的生产关系。一个具体的例子是根据新的现实我们如何运用土地政策，利用集体劳动，以及社会生活的组织，工人、农民和进步人士首次联合专政——理解这意味着那些想要改变这个国家的唯一手段——人民战争。"
            },
            {
                type: "paragraph",
                text: "对于他们，那些反动派来说，不提人民战争的经济消耗，我们是在破坏官僚资本主义，而且在一段时间里，我们破坏了维持这一结构的半封建关系的权贵基础，同时又对帝国主义进行了猛烈的打击。"
            },
            {
                type: "paragraph",
                text: "为了我们人民的群众，这些英雄的群众，主要是为了无产阶级，我们将永远记住的领导阶级；他们第一次掌握了权力，开始品尝嘴唇上的蜂蜜。他们不会就此止步。他们会想要一切，他们会得到一切。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：你如何看待当前形势和对秘鲁人民战争的看法？如果你领导了八年多的革命没有在短期内取得胜利，秘鲁人民的命运将会怎样？你认为这个政府或者另一个政府能找到解决危机的办法吗？在“讨论基础”文件中，秘鲁共产党指出，我们正进入决定性的几年，在这几年中，秘鲁革新党仍然没有战略计划。难道我们即将迎来革命的胜利，以及秘鲁共产党夺取国家权力的胜利？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：秘鲁人民日益动员起来，阶级斗争日益激烈。这与人民战争直接相关，人民战争只不过是阶级斗争的继续，只不过是人民手里拿着武器罢了。秘鲁人民的命运如何？我相信，摧毁旧国家的英雄命运和开始建设新社会的光荣命运将是一项不朽的努力。这是一个牺牲和困难的时代，但人民终将胜利。最后，这应该足以让我们反思：如果没有人民战争，6万名一岁以下的儿童会不会像今天的秘鲁那样停止死亡？不。因此，人民将继续尽一切努力，克服困难，但每一天更有意识地，他们将付出必要的代价，但知道他们自己会赢。"
            },
            {
                type: "paragraph",
                text: "一条出路吗？我们认为他们找不到出路。我们对当代秘鲁社会进程的理解是，从1980年开始，官僚资本主义开始走向毁灭，结果是整个体系分崩离析，他们没有出路。如果我们看一看，这是一场严重的危机，但这20年又回到了一起，80年代和90年代，这两个十年都很关键。他们根本没有出路。"
            },
            {
                type: "paragraph",
                text: "关于决定性的年份，我们从决定性的年份中了解到，人民战争和反革命战争之间的一场更大的风暴，我们相信，这将再次成为战略平衡的阶段。"
            },
            {
                type: "paragraph",
                text: "至于时间，毛主席说，我们斗争得越多越好，需要的时间就越少。就我们而言，我们有义务这样做。我们正在这样做，我们也将这样做；另一方面，我们有非常客观的条件。秘鲁社会陈旧的制度所造成的总危机的状况向我们表明，在这些决定性的岁月里，事情可以加速发展，事实上，这些决定性的岁月将有力地加速条件，发展革命形势。"
            },
            {
                type: "paragraph",
                text: "我们今天的任务是什么？总之，更多的人民战争，更多的新政权，更多的军队，更多的群众参与，这就是我们相信我们胜利的方式。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：最后，你能否阐述一下你对世界人民战争的立场？在超级大国之间爆发世界大战的情况下，对人类会有什么后果？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：会有世界大战吗？是的，可能有。只要我们不消除它们的根源，这种情况就会存在。超级大国们显然是在为战争做准备，制定大计划。但我们相信，共产党人和革命者，群众，人民，那些能够不再接受世界上如此多的不公正， 不应该把注意力集中在超级大国之间的战争上，因为我们的解放不能由此而来，因为这将是一场掠夺战争，为了重新瓜分世界。大国之间的世界大战是为了霸权，除此之外我们还能指望什么？大规模屠杀，大规模种族灭绝，数十万人死亡。但是绝大多数的人类肯定会生存下来。我们不能接受今天崇拜原子武器和他们挥舞的所有尖端武器的邪恶想法。我们也不能允许他们用勒索来瘫痪我们。在世界上，反动派多次谈到决定性和致命性的武器以及人类的灭亡。但它始终用来干的是抑制和阻止人民，以维持他们的旧统治。这就是为什么我们相信我们必须把注意力，我们的努力，我们的热情，我们的意志集中在发展人民的战争上——因为从那时起，人民和无产阶级的解放肯定会得到彻底和真正的解放。我们认为世界人民战争是帝国主义世界大战的答案。我们认为任务是为它做好准备，我们将其设想如下：那些已经在进行人民战争的人应该更多地发展它；那些没有发起人民战争的人应该开始发展它；通过这个过程，我们将摧毁帝国主义的统治，反动的统治。我们将把它们从地球上抹去。"
            },
            {
                type: "paragraph",
                text: "我们不认为世界范围内的人民战争是在某一天或某一时刻同时发生的行动。我们认为这是在未来发生的，与毛主席所预言的50到100年有关。我们把它看作是人民战争的巨大浪潮，直到最后，它们像世界红军的钢铁军团一样汇聚在一起，正如列宁所说。这就是我们的看法。我们认为这是唯一的出路。我坚持认为，问题在于有爆发世界大战的危险，而这将是一场巨大的屠杀，从中只能产生悲痛、不公、痛苦和死亡，以及更多的理由来结束它们。因此，唯一的解决办法是人民战争，这种战争的构想是一波接一波的，它将导致世界范围内的人民战争，并使国际无产阶级和人民的钢铁军团走到一起，他们最终将执行我们的历史使命。我们很幸运地生活在帝国主义和反动派被消灭的这几十年里，因为毛主席所预见的一切终将实现。如果我们自己看不到它，其他跟随我们的人会看到，因为军团越来越多。"
            },
            {
                type: "paragraph",
                text: "有什么问题吗？钥匙是什么？把马克思列宁毛主义放在第一位。主要是毛主义，考虑到每次革命的性质和每个国家的具体情况，开展普遍适用的人民战争。"
            },
            {
                type: "paragraph",
                text: "五  论国家政治形势"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：主席，秘鲁共产党怎么看当前秘鲁的政局？你们觉得政局会朝什么方向发展？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：我们对秘鲁社会，准确说是1895年以来的秘鲁现代社会的运行有着我们自己的认识。我们认为我们当下的秘鲁社会起源于那时，已经经历了三个阶段：第一个阶段奠定了官僚资本主义的基础，到二战结束为止；第二阶段始于二战结束后，官僚资本主义深入发展，为革命的成熟提供了条件；1980年人民战争开始后我们进入了第三阶段，官僚资本主义的总危机阶段。当代秘鲁社会的结构落后于历史潮流，已经开始崩溃。因此，我们正在目睹秘鲁旧社会的终结，唯一的正确道路就是战斗，竭力埋葬这个旧社会。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：为什么你认为关于官僚资本主义的理论是斗争的基础？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：我们认为毛主席这一理论是革命斗争的关键所在，是因为不理解并运用这个理论，就不可能发动民主革命，更谈不上社会主义革命。忽略毛主席的理论是巨大的错误。很显然，那些人只和我们谈落后国家中的资本主义或者是什么依附性的资本主义，除了改变革命性质之外一无所用，将毛主席的分析搞得一团糟。我们则认为只有以毛主席的理论为出发点，我们才能理解秘鲁社会和那些人称之为“落后社会”的社会。"
            },
            {
                type: "paragraph",
                text: "我们认为官僚资本主义1895年开始在秘鲁出现，以我刚才说过的三个阶段发展开来。我们认为（秘鲁的）资本主义是在半殖民地半封建社会基础上和帝国主义的控制中发展起来的。这种资本主义是后发的，与封建主义联系紧密并臣服于帝国主义统治的资本主义。这就是毛主席所说的官僚资本主义产生的条件。官僚资本主义的发展必然产生控制国家经济的垄断大资本，正如毛主席所说，这个资本是由大地主、买办资产阶级和大银行家的大资本构成的，官僚资本主义因此诞生。在这里我要强调一下，官僚资本主义的出现和成长都与封建主义紧密联系，臣服于帝国主义，并且具有垄断性。我们一定要记住这一点，它是垄断的。资本主义发展到一定阶段，就与国家政权相结合，利用国家的经济手段，将国家作为经济杠杆，在这个过程中一个大资产阶级集团就兴起了，这就是官僚资产阶级。这促进了已经具有垄断性的官僚资本主义的进一步发展，相应地变成国有制。但是这个进程也为革命的成熟奠定了条件。从政治角度来说，这是另一个重要的概念，即毛主席关于官僚资本主义的阐述。"
            },
            {
                type: "paragraph",
                text: "如果我们理解官僚资本主义，我们就能更好理解秘鲁的半封建社会、官僚资本主义以及帝国主义（主要是美帝国主义）的统治。这些都是我们必须理解的，有助于我们理解并领导民主革命。"
            },
            {
                type: "paragraph",
                text: "那么，官僚资本主义有哪些要点呢？毛主席指出民主革命中实现了一些社会主义性质的进步，这些进步在农村根据地的互助组中已经有所表现了。从经济的角度来看，从民主革命走向社会主义革命的关键在于没收一切官僚资本，让新政权有能力控制经济，为社会主义革命的发展服务。我要重申，理解这个战略性概念十分重要，但很不幸被很多人忽视了。忽视了这个概念，就不能在我们当下的斗争环境里理解，民主革命究竟是什么。"
            },
            {
                type: "paragraph",
                text: "有人认为官僚资本主义就是国家通过其直接控制的经济生产手段发展资本主义，这种想法是错误的，也不符合毛主席的观点。这么想就明白了，要是官僚资本主义仅仅就是国有资本主义，你没收了国有资本，那些非国有的垄断资本落到谁手里了？会落到反动派手里，落到大资产阶级手里。将官僚资本主义和国家垄断资本主义相提并论，是一种修正主义观点，受到我们党内取消派的支持。理解这个问题至关重要。"
            },
            {
                type: "paragraph",
                text: "此外，理解这一点也有助于我们区分大资产阶级与民族资产阶级和中等资产阶级，这样，我们就不会成为任何一个大资产阶级党派包括买办资产阶级和官僚资产阶级的政治附庸；而这种路线正是在秘鲁的修正主义和机会主义已经实行多年并且看起来还会继续执行的。多年来，这样一种错误观点有很大的市场，即把大资产阶级的某一派别当作民族资产阶级来对待，并因此认为他们是进步的势力，进而支持他们。因此有必要重复一遍：理解官僚资产阶级，使我们能够更加清晰地区分民族资产阶级和大资产阶级这二者之间的差别，也能使我们掌握正确的政策并推行它，进而重建马里亚特吉所取得的成就。因此我们认为，讨论关于官僚资本主义的话题是最为重要的。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：你怎么总结你对于现状以及发展前景的政治经济分析呢？根据你的分析，现在的状况又是否有利于秘鲁共产党呢？它又对反动势力、修正主义和机会主义有什么影响呢？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：我们相信，官僚资本主义的统治已经进入总危机。此外我们相信，由于其生长于（或者说紧密联系于）半封建主义和帝国主义，我国的官僚资本主义实际上是先天畸形的；半封建主义是过时的东西，而帝国主义则是垂死的、腐朽的东西。这样两个罹患不可治愈的致命疾病的父母又能够生出什么样的孩子呢？那就是这个病态的、畸形的怪物，它已经走进了行将毁灭的阶段。我们预计，它的危机将会越来越严重。甚至如一些经济学家所说的那样，过去我们曾经经历了多多少少三十余年的危机，这危机是如此严重而深刻，以至于除去一些几乎可以忽略的“复苏”以外，我们就从没有从这一危机当中摆脱出来。就像秘鲁人民党在它的内部文件中所承认的那样，这场危机已经从70年代存续至今。"
            },
            {
                type: "paragraph",
                text: "我们发现，每一次新的危机都比上一次来得更加严重；如果我们再将80年代和90年代这两个关键的十年接续起来考虑，那么问题就很明朗了。这些问题又说明了什么呢？这表明，政府将会留下一个棘手的烂摊子；这样，对于那些后继者来说，假定后继政府选举改革的计划能够顺利推行的话，他们将不得不寻求某种途径来解决那些历史遗留的问题。因此，直到1995年，他们才能够考虑进一步发展的事情，然而此时这个国家已经落后于世界潮流达20年之久。正是因为这些原因，我们才认为当权者的前景将是暗淡无光的。那么，这种情况是否有利于我们党，有利于革命，有利于人民战争呢？当然，这是毫无疑问的。这是我们的阶级和我们的人民最重要的任务，这一任务实现以后，我们的阶级将上升为统治阶级，取得领导权，我们的人民也将摆脱长达几个世纪的饥馑并获得自由，我们的一切辛劳正是为了他们的利益。我们看不到修正主义和反动派的前景。 但我们相信他们会团结到一起去，就像暹罗双胞胎一样，他们将一起走向坟墓。这就是我们的想法。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：你为什么把秘鲁人民党政府称作法西斯主义和统合主义的政府呢，这个论断的理由是什么？阿兰·加西亚·佩雷兹曾于在阿亚库乔和派塔举行的秘鲁人民党青年代表大会上发表过两篇演讲，你对于它们的看法如何？你对于新组建的内阁所采取的经济政策又有什么样的见解呢？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：我先谈谈我对秘鲁人民党政府作这种描述的理由吧。因为其中有许多东西不在我们的视野之内，我们暂且不对这个政府的历史溯源做分析。在通过一纸协议获取我国政权时，它面临着一个极其窘迫的历史情况。在它的内部存在着两种不同的倾向：一种是极权的、法西斯主义的倾向，而另一种则是民主自由的倾向。这就是在秘鲁人民党政府所发生的事情。我们还得出这样一个结论，那就是说，在这种情况下，所谓民主自由的倾向也就是意味着巩固于1920年、1933年和1979年建立的反动统治秩序。这就是我们所说的“民主的、自由的”秩序。"
            },
            {
                type: "paragraph",
                text: "秘鲁人民党政府有一个痼疾：它需要大量的投资以推动经济。更确切地说，是做一些面子工程。他们曾经就不惜耗尽他们那一点可怜的资本，做一些实际上如窗户纸一般容易戳穿的面子工程。现在这件事情的真相已经十分明显了。显然，任何一个人都绝不会承认秘鲁人民党政府的经济政策是有效的。假设它是一个有效的政策，那么它的结果为什么会如此糟糕呢？这显然是讲不通的。所以秘鲁人民党政府必须乞援于买办资产阶级的经济势力，而后者又会提出一定的条件。在秘鲁人民党政府的内部文件中，我们看到，在1985年末前，大资产阶级尤其是买办资产阶级就已经在重新孳生并迅速成长。随后的1986年对他们来说简直就像是天堂：他们刮得了数以亿计的巨额利润，就像他们自己所说的那样，他们以后还会再到这个摇钱树下投资。但是他们的迷梦最终没能实现，经济形势的衰退似乎是不可逆转的必然，这阻断了他们再投资的财路。从那时起，秘鲁人民党政府和买办资产阶级之间的矛盾就进一步激化，两个大资产阶级的派别之间的斗争也就愈演愈烈。"
            },
            {
                type: "paragraph",
                text: "另一方面，在老百姓看来，秘鲁人民党政府并没能满足群众巨大的、急需满足的需求。一如既往地，他们蛊惑地向人民许下诺言，企图掩盖他们的实际行动，即发展反动的经济关系，压榨人民的分配所得，如果不这样做的话，那他们的利润从哪里来呢？利润是从剩余价值来的。他们当然自觉地意识到了自己和群众之间存在着尖刻的对立，因此，他们采取了反群众、反工人、反工会的镇压政策。这一点是从一开始就昭然若揭的。但是他们还得面对其他的情况，那就是人民战争，尽管他们并不想面对这个棘手的问题，但人民战争对于秘鲁人民党政府而言，已经是它的头号敌人了。"
            },
            {
                type: "paragraph",
                text: "所有的一切都意味着，秘鲁人民党必须进行内部变革以应对他们的两难处境。但他们是在什么时候解决它的呢？这个困境实际是借1986年大屠杀的机会解决的。由于风起云涌的群众性阶级斗争、大屠杀以及最主要地，由于人民战争的推动，秘鲁人民党终于选择了一条法西斯主义的道路。因此，法西斯党派就这样获得了胜利。我们认为，正是在那时发生了这样的情况。正因为如此，不仅在秘鲁，而且在整个世界，秘鲁人民党都遭受了巨大的挫折，已经变得声名狼藉。"
            },
            {
                type: "paragraph",
                text: "我们为何把它叫做法西斯主义呢？这主要是因为，存在于秘鲁人民党政府当中的法西斯主义党派采取强硬的政治手段以推动统合化的进程。这一点，是加西亚·佩雷兹在1985年所做的第一次演讲中就提到的。我们应该怎么理解法西斯主义与统合主义呢？我们认为，法西斯主义是产生于18世纪的法国的资产阶级民主自由原则的反面。而现在它正被全世界的资产阶级反动势力所抛弃。第一次世界大战使资产阶级的民主制度陷入危机，然后我们见证了对宪法规定的权利与自由的否定；我们在意识形态层面上也将法西斯主义视为一种没有哲学定义的折衷体系。它的思想体系可以说是按照实用主义原则东拼西凑而成的大杂烩。加西亚·佩雷兹就很清楚地承认过这一点。当他去到哈拉雷时，他就摇身一变而成为一个非洲人，向非洲人民和肯尼思·卡翁达致敬；而当他来到墨西哥时，他就像一个萨帕塔主义者那样对他们的领袖表达最崇高的敬意；当他去苏联访问时，假设他曾经访问过，他将会成为戈尔巴乔夫改革的狂热拥护者。这就是他的行事准则，这就是法西斯主义的“哲学”：它没有一个确定的标准；相反，它是便于处理眼前事务的折衷教条。"
            },
            {
                type: "paragraph",
                text: "谈到统合主义，我们则把它理解为将国家建立在一个巨大的公司式组织上的一种政治思潮；这种思潮构成了议会制度的否定。这是马里亚特吉在谈到“世界性危机”的历史时所着重强调的一点。他指出，议会制度的危机是资产阶级民主制度的危机的最为显著的表现。看看我国所谓的议会制度吧：虽然在过去的几十年里，确实是行政部门制定了我们国家最重要的法律，但在秘鲁人民党政府统治期间，行政机构却为了自己的利益而垄断了一切法律的创制权，议会根本就没有在制定重要的法律的问题上有过什么实权。这就是事实：所有政事的要诀就在于，把权力移交到行政部门的手上，这样它就可以为所欲为了。这一切都显示出对于议会制度的否定。"
            },
            {
                type: "paragraph",
                text: "在我们国家，统合主义的问题已经存在了不止一天两天了。早在1933年，也就是本世纪秘鲁第二次修改宪法的时候，维克托·安德烈斯·贝拉翁德就试图推动秘鲁社会的统合主义进程。当时的宪法报告委员会主席维拉伦强烈反对这一做法，并指出：“既然我们没有统合主义组织，那我们怎样才能够统合化？这实际上是一种回避问题的说法。既然他们如此热衷于讨论最近发表作品的贝拉翁德先生，那么我们就应该记住他的立场：他既反对满脑子是钱的自由主义，也反对否定个人的共产主义，认为我们所需要的东西就是以中世纪行会组织为蓝本的那些东西。”记住这一点是有教益的，它使我们能够看到我国统合主义的产生及其根源，能够使我们看到它与上世纪教皇的立场有着千丝万缕的联系。"
            },
            {
                type: "paragraph",
                text: "维拉斯科也曾经推动过统合化的进程。这就是他组建例如农业生产者统合组织的原因。他提出的土地法和工业组织法就表达了建立统合主义组织的政治目的。在工业组织法中也是如此。靠什么？靠的是工地区。他著名的政治组织尽管从未得到统一，但也大大推动了法西斯主义和统合主义的观点，他们从来就没有将这些政治观点成功实现过。他们到底想要做些什么呢？他们想要做的是组建统合主义的组织，也就是说，将生产者和一切社会成员按照统合主义的秩序组成一个组织严密的行会。让我们设想这样一种情况：所有的小企业主、农场主、商人、技术人员、学生、神职人员、军人、警察都推举他们的代表，进而形成一个巨大的社团组织。这就是他们的目标，这也是秘鲁人民党政府正在做的事情。还有那些地区和微型地区，它们存在的意义是什么？它们完全是为了推动我国统合主义的进程而服务的，这就是我们为什么必须公开地反对它的原因，不仅仅是因为它成为了秘鲁人民党政府操纵选举的工具，更是因为它是一个统合主义的体制，将使一个甚至没有较为巩固的民族团结的国家陷入巨大的危险当中。这是一个极为严重的问题。由于以上诸种原因，我们说秘鲁人民党政府是一个法西斯主义、统合主义的政府。他们试图开辟的道路解释了他们为何不惜一切代价也要对那些地区加以如此密切的关注。这就是我们的看法。这或许可以解释，无论是什么样的议会都不能满足加西亚的要求。就在去年，他还信誓旦旦地宣称：“这些地区一日不建成，我就一日不叫阿兰·佩雷兹·加西亚！”一年过去了，这些地区还没有建成，我们还不知道他现在到底叫自己什么呢！现在他们又改口到今年年年底，那就让我们走着瞧吧。"
            },
            {
                type: "paragraph",
                text: "在我们看来，用使用恐怖手段和镇压来定义法西斯主义的观点是错误的。正确的观点应该是：国家本身就是有组织的暴力，这就是马克思主义的经典定义。一切国家，由于其专政的本质，必然使用暴力镇压的手段，又有哪个剥削阶级能够不使用国家机器来进行剥削和压迫呢？因此，法西斯主义也就是覆盖得更加广泛、武装得更加邪恶的暴力。但是将法西斯主义视作暴力本身则毫无道理。这个错误观点，在第二次世界大战后在秘鲁得到了普及，这也是德·普拉多提出并推广的观点。打马特也提出了相同的观点。"
            },
            {
                type: "paragraph",
                text: "用恐怖主义来定义法西斯主义意味着没有理解马里亚特吉的教诲。他在《世界局势的诸方面特征》中谈及H.G威尔斯时指出，资产阶级国家经历着一系列的发展进程，并最终走向法西斯主义和统合主义。如果我们研究前文曾经提及的马里亚特吉著作《当代世界局势》，我们就会很好地理解这一点，千万不要忘记，他生活在这一时代，并对这一时代有着直接的体验和深刻的研究。"
            },
            {
                type: "paragraph",
                text: "我们必须从不同的方面来审视法西斯主义，首先就是它的意识形态、政治和组织形式，即它是如何使用它有组织的暴力的。现在，我们已经知道它是如何精湛地使用它那更进一步的、更广泛的、更残酷的、更邪恶的暴力。这就是所谓的恐怖。然而除此之外，白色恐怖也一直存在，难道不是这样么？对于反动势力而言，当他们遇到棘手的困难时，总是乞援于白色恐怖。我们不能将法西斯主义的全部归结为单纯的恐怖；我们必须明白法西斯主义意味着更加系统和完善的暴力和恐怖主义的进一步发展，但它不是法西斯主义的全部，而只是一个部分罢了，它是法西斯主义运用暴力的特殊手段。"
            },
            {
                type: "paragraph",
                text: "加西亚·佩雷兹在青年大会上说，秘鲁人民党内部存在着一场与下一届大会相关的激烈的斗争。实际上，问题在于加西亚·帕雷斯是否会在与武装部队的勾结之下，维持他对秘鲁人民党的控制。正如在阿亚库乔举行的大会上明显地表现出来的那样，一段时间以来，秘鲁人民党的年轻成员一直在质疑政府的工作。因此，加西亚·佩雷兹不得不拼命地为自己辩护，将自己打扮成一个救世主的模样。显然，他这么做的原因是因为他看见了青年人的支持对于他成为元首是至关重要的。我相信这一解释触及了事情的本质。至于他对我们党所说的那些话、所表达的那种“钦佩”，不过是反映了秘鲁人民党内部的斗争。其原因是很简单的：他是一个屠杀的鼓吹者，整天都在谋杀群众、革命战士和共产党人，是不可能对我们表达真诚地敬佩的。这些煽动性极强的做派是与秘鲁人民党大会和他的政治前途以及他无法控制的欲望联系在一起的，他的年纪不大，还有时间玩很多花招。"
            },
            {
                type: "paragraph",
                text: "关于派塔。“派塔演讲”实质上是一次法西斯主义的演说，一次公然的法西斯主义的演说。它并不如有些人所说的那样，是给那些发起骚动的议员一次温和的惩戒。在他们看来，这种事情是再普通不过的了。但是事情的真相并不是它表现出来的那样。这次演说，实际上是一次严格意义上的法西斯主义演说。加西亚·佩雷兹想要成为元首，这就是他的党徒叫他“导师”的原因。众议员罗卡本人就常常叫他“导师”，在德语中，“导师”和“元首”难道不是同义语么。因此，许多人甚至正确地称他为“准元首”。但他最终表现出来的不过是，他只是一个拥有无底洞般欲望并不惜一切代价想要满足它的野心家。我认为，自我崇拜可以说是他的性格之一。"
            },
            {
                type: "paragraph",
                text: "当然，不可避免地，没有人认可新内阁的经济政策，尤其是人民群众，这一点很有趣。这样就产生了双重的矛盾。第一个矛盾与买办资产阶级相关。由于经济政策远远达不到预期，买办资产阶级要求秘鲁人民党政府解释他们的计划，因为现有的为期18个月的计划仅仅包括一个非常粗略的大纲，而没有解决重要问题的具体性计划（在秘鲁人民党执政的五年间，当局仅仅满足于从一个紧急计划到另一个紧急计划，从一个紧急状态到另一个紧急状态。这就瓦解了他们原先制定好的总体性计划，我是根据他们自己的文件做出这个论断的）。第二个不可避免的矛盾在于，资本无止境的增殖和积累欲同人民群众的利益发生矛盾。资本积累怎样才能进行下去呢？当然要从工资中克扣出来。这就是这些经济政策的实质，这也是它们之所以给当局带来比以往更多的问题的原因。与此同时，他们却在以蛊惑人心的方式企图延迟他们的“秩序”，以及他们长久以来与美国、与帝国主义勾结并充作其傀儡这一事实所带来的恶果。他们与世界银行和国际开发银行的联系是极为清楚的，这些手段由于国际货币基金组织的声誉之江河日下恰恰成为了帝国主义渐渐惯用的伎俩。因此，这些经济政策非但不会解决现存的问题，反倒会加重现有的困难。我们将会面临一个极其危难的局面，这一局面甚至会逐渐恶化，成为压在人民头上的一座大山。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：主席，你如何看待即将到来的大选，以及发生政变又或是政府支持政变的可能性？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：如果可以的话，我会说关于这次选举的主要之点就是抵制它，甚至阻止它的发生。为什么要这么说呢？这是因为，我们的人民没有从选举或者是重新进行的选举中得到任何东西，这一点可以从我们国家的历史当中清楚地看到。在《发展人民战争，服务世界革命》这份文件中，我们指出了这一点，证明了它的真理性，并且至今还没有人否认这一点。我们证明了联合左派的得票率是如何阻止人民群众的大多数表达他们的反对意见的。事实已经很清楚了：我们不能指望秘鲁的大选或新政府能够给我们带来些什么。因此，正确的做法应该是抵制大选。那么问题究竟出在哪里呢？问题就在于正好是修正主义和机会主义势力在持续推动大选。那么，关键点是什么？就是如何去揭露大选的真实面目，揭露它除了允许当局恢复腐朽的旧秩序以外没有别的意义的事实。他们绝没有那个底气告诉我们大选能够维持真正的民主，现在再也没有人相信关于民主的老旧故事了。这就是今天马里亚特吉主义统一党的朋友们在召开制宪会议时告诉我们的东西。在1980年，他们宣称我们拥有民主的氛围，处于革命前夜；利用议会制度的庇护，我们则可以迎来革命。然而他们随后却告诉我们，我们应当全力维护现存秩序。我认为，这就是我们的人民群众拒绝大选的主要原因。即使人们只是投空白选票，即使仅仅是这样也说明了问题。这一点很重要，因为这表达了人民群众的意愿，在他们中间有相当大一部分人已经认识到大选这条路根本不能提供任何的解决办法。"
            },
            {
                type: "paragraph",
                text: "我认为，有些人为了促使人民关心大选，会想要利用大选，推进竞选运动。但我们认为有两个原因使他们的希望落空。第一个是群众面临的严重问题，他们的斗争精神每天都在发展，而人民战争极大地促进了它的发展。第二点则是使所有的政治机构陷入混乱的那些矛盾。联合左派是一堆复杂矛盾的大杂烩，所谓的FREDEMO亦复如是，而秘鲁人民党则是耍滑的投机分子的游乐场。这就是现实的状况。这样一来，他们以选举斗争转移人民注意力这一策略的失败也就不难理解了；而如果人民战争果真具有光明的前景的话，一切想要推动这个国家进步的革命者就必须拒绝这一道路。让那些拘泥于议会斗争的人们去研究如何取代当局的权威吧，这是需要他们而不是我们绞尽脑汁的问题。这就是我们在这一问题上的观点。"
            },
            {
                type: "paragraph",
                text: "关于武装政变的可能性。实际上，在我国这种可能性一直存在。我们发现，军队已经自乱阵脚了，他们根本看不到有什么政治力量能够和人民战争相对抗。如果军队都这样认为了，那么政变就是随时都有可能发生的。但是，政变可以采取许多不同的形式，当然，这就是另一个问题了。加西亚·佩雷兹在我国发起的政变，可能类似于波达柏瑞在乌拉圭发起的政变。这也有可能是一场自导自演的政变。这种计划是他袖子里的第二张牌，因为一场政变可能会使他成为一个受害者，而非一场政治败犬。此外，由于他年纪尚轻，或许将来他还可以东山再起，成为用生命捍卫民主制度的烈士。这就是我们为什么说这是这位极善于玩弄煽动术的政治掮客的第二张牌的原因。如果我们看得更深些就会发现，军队确实也需要逐渐开展反革命的活动，以增强自己的力量。政变就恰好是他们的一条出路。因此我们认为，我国社会矛盾运动将会指向这样一个结果：我们将不得不面临两股相对立的势力，一方面是革命力量，尤其是秘鲁共产党所领导的人民战争；另一方面则是反动势力，特别是反动军队所领导的反革命战争。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：主席，请问你会与阿兰·加西亚会谈吗？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：这种主张谈判的论调之被大肆宣扬，实际上是大国博弈的结果，特别是社会帝国主义所想看到的。我们这样看待这种状况：在人民战争的发展过程当中，处理国际关系和外交往来是必要的并且业已发生了。例如，毛主席和蒋介石的会谈就广为人知；在越南我们也看到了相似的情景。它是革命战争乃至人民战争发展的一个方面。但我们必须把这一点作为前提：在会谈中签订的协议只能反映先前战场上已经确立的东西，因为没有人会心甘情愿地放弃他们还没有失去的东西。这是理所当然的。有人就会问了：秘鲁现在具有这样的条件吗？我们的回答是：显然没有。那么，他们为什么要大肆宣扬这种论调呢？这样，真相就很明显了：这种谈判的目的就是为了延缓甚至破坏我们的人民战争。有必要再重复一遍：真实的情况是，举行谈判和进行外交往来的时机尚未成熟，因此现在着手做这些是没有意义的。"
            },
            {
                type: "paragraph",
                text: "至于其他方面的原因，我认为这是自贝拉翁德执政以来他们一直在鼓捣的纯粹的闹剧。当时联合左翼的人向当时的总统提议，说没有一个合适的说客。呵！说到底这不过是廉价且毫无根据的煽动，直到现在都是这样。是谁在一直谈论着谈判这件事情呢？当然是修正主义者、机会主义者，以及那些对秘鲁人民党政府、资产阶级民主和反动统治秩序抱有幼稚幻想的人了。就是他们这些人。但是，难道他们同时不正企图镇压进而毁灭我们吗？难道他们不正为维持“秩序”，以满足自己贪婪胃口的邪恶迷梦，而将我们赶尽杀绝而出谋划策么？这就同一批人。太巧合了！。因此，这些胡扯无非是邪恶的背叛。此外，那些与加西亚·佩雷兹签订过大赦协议的人竟然主动要求对话，要知道加西亚·帕雷兹本人可从未将这个大赦放在眼里。"
            },
            {
                type: "paragraph",
                text: "所以我认为，这些关于和谈的喋喋不休并不是什么别的东西，我重复一遍，而是一种企图破坏人民战争的方法，因为它不符合现实的进程。当人民战争的进程走到那一步时，进行外交往来自然会被放到议事日程上来。但是即使到了那时，我们外交政策的目标也是为在全国范围内夺取政权服务的。我们不想让秘鲁分裂为南秘鲁和北秘鲁，就像朝鲜和韩国、北越和南越那样。我们只想要一个统一的秘鲁。我们的和谈条件是：反动派必须完全、彻底地向我们投降。他们现在难道打算投降吗？显然不是。他们正在实行的阴谋，其目的是想让我们完全毁灭。因此，在这种情况下谈论和谈的问题，不论他们如何吹嘘和煽动，本身就是反动派的阴谋的一部分。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：你对联合左派及其政治路线有什么看法？你觉得这个修正主义阵线将会迎来什么样的命运？秘鲁共产党对于全国人民大会的立场又是什么？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：关于这一点，我只能简短地说说。这是因为，首先我们要问联合左派目前的政治路线是什么？我们不知道。在早些时候的文件当中，他们宣称联合左派是“代表社会主义趋势的群众阵线”，但显然他们的注意力集中于议会迷式的斗争上。当时他们的核心立场是什么？这是能够很简单回答的事情，他们认为他们能够接管政府进而接管政权。显然，他们没能理解这样一件事实：只有掌握政治权力，才谈得上接管政府。此外，之所以说只有掌握政权才能建立新政府，是因为国家的根本问题就是国家制度的问题，即究竟是哪一个阶级在实行专政？从这个根本问题才衍生出政权结构的问题。除了这个根本问题以外，其他的东西实际上都是腐朽的修正主义者们一文不值的发明。如果你观察他们的声明，就会发现他们并不致力于彻底消灭反动势力把持的国家机器，而是致力于建立一个能够维持并发展这业已过时、走向腐朽的秩序的政府。这就是他们关于他们如何借助这种政府和改革来向社会主义前进的说辞。这一切只不过是已经被列宁深刻批判过的毫无廉耻的修正主义。"
            },
            {
                type: "paragraph",
                text: "另一方面，我们需要研究他们在政治方面做的一些论断以及他们在国会里的表现。他们的政治论点至今还没有正式宣布。我相信在联合左派这个政治阵线中我们看到的是老旧机会主义式的选举行动，这种声势浩大的行动在秘鲁已不少见。这种选举阵线是对作为阶级先锋队的政党的否定，如果没有这种起领导作用的先锋队组织，也就不会发生任何变革甚至革命。革命从来就不是在议会里创造出来的，它将来也永远不会是这样。而他们正企图将在1965年已经讨论过的那些话题改头换面。简单地说，我是如何看待联合左派的呢？他们不过是各种矛盾以及各派互相勾结和斗争的大杂烩。是什么使他们联合到一起的呢？是互相勾结、贪婪的欲望、拘泥于走议会迷式的道路，以及作为反动势力手中的一张牌，就像德国的艾伯特那样充当1919年革命的刺客那样为其效劳的这一共同身份，把他们联合起来的。我认为就是这些。那么，又是什么使他们互相分裂呢？是他们之间的斗争、他们的普通成员、他们不同的欲望，以及他们分别效力于不同主人这一事实将他们分裂开来的。因此，他们如何为主子效力取决于他们主子对形势的判断。在联合左派当中，既有为苏联共产党服务的修正主义者，也有为邓小平服务的修正主义者。他们对他们的主子和中介人言听计从，更别说他们和其他反动权力中心之间的联系了。"
            },
            {
                type: "paragraph",
                text: "这就是问题的症结所在。这些问题，是但凡真心想要革命并且对责任负责的人都应该仔细思考的。他们必须与这种无用甚至成为革命障碍的选举阵线决裂，根据自己所保卫的那个阶级的性质，最终形成一个真正革命的阵线。让真正的革命者们放开手脚干吧，让他们组成真正革命的阵线吧！仅仅指责别人是宗派主义是不够的；必须以实际行动表明自己不是宗派主义者才行。为了表明这一点，首先就要与机会主义和修正主义划清界限。对于其他人而言，我们要求他们立即停止试图把我们引向基督教社会主义死巷的愚蠢举动。如果他们想投入革命大军的话，请他们自己用实际行动证明自己的立场，即抛弃他们正在顽固地坚持着的错误路线。他们首先应该停止效仿中苏联修正主义的举动，并且，我再重复一遍，不要试图在基督教社会主义的政治基础上加入我们。他们必须真正地理解马克思列宁毛主义，主要是毛主义；只要他们不能理解马克思列宁毛主义的指导思想，他们就不会前进一步。他们必须理解通过开展人民战争进行革命意味着什么。他们必须睁大眼睛认真观察现实世界，因为真理是无可辩驳的，他们并不能否认他们以外的世界的客观性。他们必须立即停止对权力的贪婪，必须正视他们自身的阶级局限性，接受无产阶级作为一个阶级通过共产党的领导权。这就是我们最关注的。"
            },
            {
                type: "paragraph",
                text: "关于全国人民大会。全国人民大会是一个十分特殊的东西。一方面，他们自称“权力的来源”。很好，“权力的来源”。但是我要问：“难道他们是想要组成苏维埃吗？难道他们想要重现胡安·何塞·托雷斯时代玻利维亚的历史吗？难道权力能够被这样创造出来吗？提出这个“权力的来源”的论断，不过是为了与我们在斗争中形成的崭新力量抗衡。另一方面，他们还宣称全国人民大会是一个“群众阵线”。因此，它难道不是同为“群众阵线”的联合左派的一个竞争对手吗？好吧，我们就让他们来自己定义自己吧。它到底是“权力的来源”，还是“群众阵线”呢？它到底是什么呢？让他们自己清楚地说明一下权力是如何产生的吧。我们的看法是什么？我们认为就是修正主义在经营全国人民大会。我们有很多证据。他们组织的罢工，在模式上甚至在日期上都与修正主义者通过秘鲁总工会制定出来的一模一样。因此，修正主义势力在这里占据了主导地位，而革命者可不会追随他们。对于那些真正想要参加革命的人，我重复一遍，必须以实际行动证明自己的动机，必须理解我们国家正在发生的作为真正革命性进程的人民战争。如果他们不能理解这一点，他们就不能发挥他们当中许多人本来能够发挥出来的正面作用。这些人只有好的本意，却看不清事实，虽然他们相信事实刚好相反，明晰的思想确实能够使他们在革命当中发挥更大的作用。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：主席，你怎么看待现在群众性阶级斗争的情况，你对现在的组织问题有什么看法？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：谈到我们对于群众性阶级斗争的观点，首先我必须要强调这样一点：我们有英雄的人民，有更加英雄的无产阶级。由于群众和无产阶级才是阶级斗争的永恒主角，他们从未松懈过，以后也不会松懈，直到我们实现了共产主义的目标。我认为，我们首先必须做的一件事就是认识到我们的群众、我们的无产阶级的伟大。其次，我们必须认识到并对此表示感激，没有群众特别是无产阶级的支持，我们将会什么都做不了，一事无成！这是十分显然并且无可反驳的事实。因为群众乃是历史的创造者，我们对这一点深信不疑，就像我们对“革命无罪，造反有理”深信不疑一样。这是关于群众的另一条重要原则。"
            },
            {
                type: "paragraph",
                text: "我们应该如何看待群众呢？带着一个共产党员的欢欣，我向不断涌现的群众问候。他们正在重现过去的辉煌，并且正在历史上书写崭新的篇章。群众业已开始参与并将会持续参与紧张的阶级斗争过程当中；此外，正如红色祖国的领导莫雷诺先生所意识到的那样，在联合左派中间居统治地位的悲观主义将不会在群众中间有什么市场，因为群众根本就不是悲观主义者。让我们记住毛主席的这句箴言吧：只有修正主义者和机会主义者才会是悲观主义者，而无产阶级和共产主义者永远是乐观派，因为未来是我们的——这是必然的，只要我们坚持我们的路线，坚定不移地走下去。群众从来没有也永远不会堕入悲观主义的泥潭。有人说他们是悲观的、无力的，这实际上是荒谬的诽谤。群众永远是战斗的；但是群众斗争需要领导，需要一个党。没有党的领导，群众运动就不能展开并持续下去，更不用说使自己得到发展了。"
            },
            {
                type: "paragraph",
                text: "当我们看到这些群众是如何战斗的时候，我们内心就充满了革命的喜悦，正如他们的行动所展示出来的那样。我们也从已经投身于人民战争的革命群众身上学到了很多东西。我们也看见人民群众是如何践行“反抗并战斗”这一革命口号的。仅仅靠索取不能成功，相应地，我们必须慷慨地给予；如果我们能够给予更多，这样双方也会收获更多。我认为群众就很好地践行了这一点，他们以身作则，给人们以极佳的范例，使我们看见了光明的未来，看见了群众他们自己也将看到的未来。群众才是革命的创造者，而党只起到一个领导的作用。这是人尽皆知的原理，但是此时重复它将是有教益的。"
            },
            {
                type: "paragraph",
                text: "至于你所说的组织问题，我认为我们在今天比在任何时候都更有必要认真学习列宁在他的名著《第二国际的破产》第八章里的教导。列宁指出，凡剥削阶级的国家，资产阶级的国家，反动势力的国家，都允许那种维护并服务于它的组织的存在，因为这样它就能够加强自己的统治。这些组织为了维护自己都会做些什么呢？他们会为了一点残羹冷炙出卖革命。我相信这句话就像手套适应双手一样适合他们。但是列宁还告诉我们，不能依靠这些组织来进行革命，革命者必须在革命战争时期建立自己的组织，就像我们正处于其中并将一直处于其中的那些组织一样。这样，在未来，革命将会迎来胜利。因此，列宁还教导我们必须建立服务于革命的新型组织，这就意味着我们必须超越那些出卖工人出卖革命的叛徒。我认为，列宁的这些话应该得到我们足够的重视，应该引起我们深刻和认真地反思；否则我们将不能很好地服务我们的阶级和人民。此外，我们还应该认识到在更高层次上激发每个人的阶级意识的极端重要性。让他们意识到他们究竟是哪个阶级，意识到自己具有和剥削阶级相对立的阶级利益。他们还应清楚地意识到他们通过罢工而中断生产所具备的强大力量。此外，还需让他们理解、感受并推动罢工变成将来军校和共产主义学校，并将罢工作为经济斗争的主要形式。但是在现在的条件下，任何形式的斗争必须与夺取政权的斗争结合起来。因此，我们需要将争取经济权益的斗争与夺取政权的斗争结合起来，与人民战争结合起来，因为这样做是真正保卫无产阶级和人民的利益的。这就是我们迫切需求的，也是我们坚信群众运动正在向前推进的东西。"
            },
            {
                type: "paragraph",
                text: "在我们党内，我们很久之前就得出了关于群众的规律以及关于把群众纳入到战争和革命当中去的规律的结论，正如我们曾经业已展示的那样。这些规律在现在就是适用的。群众参加斗争的高潮一波接一波，一波比一波大。这就是我们正在走的道路，我们将会团结百分之九十的秘鲁人民。为什么要这样？因为这样能够使群众获得革命的最终胜利，使他们在八年前开始的斗争达到顶点，并用自己的鲜血和汗水继续前进。因为革命实质上是他们自己的事情，革命实际上来源于群众生活，来源于群众生活的深处。人民群众才是历史的创造者，而我们党不过是一个领路人，我相信这是对的。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：主席，秘鲁共产党寻求哪些政治和社会方面的盟友？你和我国的政治团体有什么关系吗？机会主义者声称你是宗派主义者，那么作为回应你如何定义你的统一战线政策？从整体来看，我们党在农村中、工运中以及在人民中开展工作的力量是什么？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：如果可以的话，我将从我们对于统一战线的看法开始论述。我们已经解释了我们是如何推进这个统一战线的建设的，但是我们需要加以详细说明的是我们对毛主席所说的统一战线这一概念的理解。当我谈论到这个问题的时候，我必须声明，是毛主席确立了统一战线的六条一般原则。在他之前，还没有人在这个问题上提出过这些原则。根据马克思列宁毛主义的一般原理，我们的目标是建立这样一个统一战线，在这个战线里，无产阶级是领导阶级，农民是革命的主力军，小资产阶级是我们必须加以注意的盟友，同时也必须特别注意知识分子阶层，因为他们对于革命来说是必要的。这就是毛主席教导我们的。在特殊的条件下，甚至民族资产阶级也能参与进这个统一战线。这就是我们所理解的统一战线。这个统一战线的基础，就是形成于农村的工农联盟。我们正在锻造这个统一战线，同时，我们已经有了八年武装斗争的经验。为什么说工农联盟是不可或缺的呢？因为没有它，无产阶级就没有支配地位；同时，这个战线也要求共产党的领导。这就是我们在这个问题上的立场。我们的观点是与在中美洲广为流行的修正主义观点直接对立的。他们认为，“人人都是革命者”、“人人都是马克思主义者”、“不存在共产党领导的必要”、“只要把每个人联合在一个战线底下就能够引发一场革命了”。这是对马克思主义的否定。这是对马克思、列宁和毛主席的否定。没有一个马克思主义者会轻视党的领导的重要性。如果没有党的领导，无产阶级的主导地位从哪里来呢？只有通过一个真正的共产党的领导，即一个马克思列宁毛主义的、全心全意地持续为无产阶级和人民群众的利益服务的共产党的领导，无产阶级才会在统一战线中具有主导地位。这就是我们在这个问题上的观点，我们也正在致力于建设这样的党。对于我们来说，这一统一战线的问题与前面所述的论点有密切联系。我们党是群众中最优秀分子的选择，也正起着领导革命的必要作用；但它并不是直接参与革命的单位，因为这是群众的事情。因此，必须通过统一战线将百分之九十的人口团结起来，将居民的绝大多数团结起来。这就是我们追求的，这也是我们正在努力实现的。"
            },
            {
                type: "paragraph",
                text: "关于你所说到的政治团体。我们已经在不同的时候与许多政治组织进行了联系。当我们和他们联系的时候，我们确实是平等地、用他们应得的方式对待他们；此外，我们还和他们交流了经验和信息。在一些时候，这些组织会请求我们党提供政治上的帮助，我们也尽力地帮了他们。这种例子有很多，但现在讨论这些有点不合时宜。"
            },
            {
                type: "paragraph",
                text: "关于我们是否是宗派主义者的问题。请允许我引用《发展人民战争，服务世界革命》中的话。这些都是我们党的创立者的观点，我们尽可能精确地使用这些语汇；这也是一个自称马里亚特吉主义者的人所应该做的。但是，一个人不可能宣称他是马里亚特吉的追随者，却否定他自己是一个马克思列宁毛主义者。马里亚特吉指出：“我们生活的时代，是一个意识形态的全面战争的时代。那些代表新的历史力量的人，无论是出于什么样的偶然性，都不能与那些代表旧势力的人联合。事实上，在新旧两股势力中间，有一道不可逾越的历史鸿沟。他们有自己的思维方式，对历史的理解也截然不同。”"
            },
            {
                type: "paragraph",
                text: "“我认为，我们应当团结和我们立场相近的人，而不应当团结那些和我们立场相背的人。我们应该团结那些根据历史必然性会和我们走到一起去的人；那些按照历史命运应该团结起来的人们，理应团结起来。在我看来，这是唯一可能的联盟：这种联盟是建立在对历史的共同的精确有效理解的基础上的。”"
            },
            {
                type: "paragraph",
                text: "“我是一个革命者；但我相信，那些思想明晰且坚定的人即使在相互斗争的时候也会相互欣赏。我永远无法与其达成共识的是另一个阵营：平庸的改良主义者、民族主义的改良主义者以及伪善的资产阶级民主派。”"
            },
            {
                type: "paragraph",
                text: "我们坚信马里亚特吉的这些观点。我们并不是宗派主义者，我们党所做的一切事情也没有宗派主义的作风。我们只是认为，没有人有权要求我们走进泥潭。列宁教导我们：如果有人想往泥潭里走，那这是他的权利；但是，他并没有权利要求我们也跟着他陷进泥潭。列宁说，我们必须一直前进，沿着险峻的道路一直走到山顶，即便迎接我们的是敌人的炮火。我们不是宗派主义者或是教条主义者，我们只是共产主义者，我们坚信马里亚特吉的正确观点。此外，我们还要求所有声称自己是马里亚特吉主义者的人用实践证明这一点，即真正地践行他的思想和道路。"
            },
            {
                type: "paragraph",
                text: "至于我们党在农村地区的力量，我所能具体断定的一点就是，我们绝大多数党员都是农民。我们党的局限性主要在于，我们缺乏足够的工人党员。这是一个极为重要的局限性，但是我们目前正在尽力去弥补它，因为我们需要来自无产阶级的共产主义者。工人阶级具有极强的纪律性和吃苦耐劳精神，正是他们钢铁般坚强的毅力，构成了工人阶级鲜明的特征。"
            },
            {
                type: "paragraph",
                text: "此外，我们还知道我们的力量是如何在全体人民中增长的。可以说，人民游击军是由群众组成的，包括农民、工人、知识分子、小资产阶级等数以千计的人民。我们在根据地组建了数百个人民委员会，数以万计的人们在我们的治下生活。这就是我们的实际情况。我们党的影响力正在增强。我们正在群众中间积累自己的影响和威望。我们正在运用马克思主义的原理，用强有力的行动教育无产阶级，教育人民群众。我们相信，我们在群众中的影响力的增长已经迎来一个质的飞跃。这就是我所能说的东西。使我们的群众工作实现一个巨大的飞跃，这是我们的任务，是我们的计划的一部分。我国的群众需要共产党的领导。我们希望，通过更多的革命的理论和实践，通过更多的武装斗争，通过持续不断的人民战争，借助我们党更大的力量，我们能够完全了解无产阶级，完全了解人民群众，并且真正地赢得他们。我们为什么要理解并赢得群众呢？这是为了更好地服务他们。这就是我们的目标。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：主席，现在有很多政治组织要么根本就不对我国的社会主义革命做断定，要么模糊其词。为什么秘鲁共产党说秘鲁革命分为几个不同的阶段？什么是民主革命阶段？社会主义革命又是什么样的？在击败反革命势力以后，将由秘鲁共产党领导的无产阶级文化革命又是什么样的呢？它会和毛主席在中国领导的文化革命一样吗？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：对革命性质的界定是一个关键的问题。我们认为，按照我们党代会的观点，现在正处于民主革命段阶。在毛主义的指导下，我们对我国的情况有了更加全面深刻的理解。我们认为秘鲁正处在半殖民地半封建的社会形态，同时，官僚资本主义也获得了发展。因此，革命必然是民主革命。我们认为，民主革命必须消灭三座大山，即帝国主义（主要是美帝国主义）、官僚资本主义和封建主义。民主革命要求我们开展一场人民战争。这就是我们坚持这一路线的原因。通过人民战争，我们将在不久的将来消灭这三座大山，并掌握国家政权。这最终取决于我们大家在人民战争的进程中做出的更大的努力，取决于有更多的人民群众团结起来参加人民战争。社会主义革命必须紧随民主革命进行。我必须强调这一点。根据毛主席高瞻远瞩的教导，在我们掌握全国政权并建立人民共和国之后，民主革命即宣告结束。随之开始的就是社会主义革命了。在社会主义革命中，为了发展社会主义，就要建立无产阶级专政，对社会进行深刻全面的改造。"
            },
            {
                type: "paragraph",
                text: "此外，我们认为还有第三种革命。通过研究毛泽东主席的著作和中国共产党的决议，我们逐渐认识到无产阶级文化大革命作为无产阶级专政下继续革命的重要性。它是不可避免的，如果缺乏这一环节，革命将会中途夭折，不能实现共产主义的目标。我们相信将会有一连串的文化革命，但是它们应当是在实践当中逐步形成的。值得注意的是，尽管我们将毛主席的论点和中国共产党提供的史无前例的经验作为一般基础，我们仍然需要将它们具体地应用到我国的革命实际当中去——在这一点上，我们也是反对那种僵化死板的教条主义的。我们决不能机械地照搬中国的经验，这种做法是与毛主义的基本观点完全对立的。我们认为，作为共产党，我们党和其他共产党一样都有共产主义的共同目标。但是要达到这个最终目标，——原谅我再重申一遍——要么我们星球上的每一个人都能进入共产主义，要么任何一个人都不能进入共产主义。我们的观点与赫鲁晓夫的在1980年苏联有关共产主义的修正主义观点根本对立。毛主席一再重申，要么所有人一起进入共产主义社会，要么就没有人能进入。这就是我们的革命之所以要与世界革命联系起来的原因。共产主义就是我们的最终目标，其余的一切只是阶段和里程碑。我们坚信，在达到共产主义之前，我们有很长的一段路要走，我们也相信毛主席关于这一道路的观点是正确的。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：有人说，秘鲁共产党在全国范围内夺取政权以后，将会采取没收全部私人财产的政策。这是真的吗？另外，秘鲁共产党对外债的态度是什么样的？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：我们党的纲领已经澄清了这些问题。我们正在进行的民主革命具有自己的目标，即消灭三座大山。这就是说，民主革命就是要消灭帝国主义尤其是美帝国主义；与此同时，我们还要坚决抵抗包括社会帝国主义在内的其他任何帝国主义势力。我们还要消灭半封建势力，实现“耕者有其田”的伟大口号。强调这一点是有益的，因为现在有很多话题与此相关。毛主席不厌其烦地重复这一口号，对我们而言，这句话意味着消灭封建土地私有制，并将土地作为财产分配给农民，尤其是贫农。此外我们还致力于没收一切官僚资本，这是非常重要的，因为这一举措为新政权提供了指导经济发展和走向社会主义的经济基础。总而言之，我们反对的是这三座大山。对于民族资产阶级或中等资产阶级而言，我们的政策是尊重他们的基本权利，我们将会坚持这一点。如果我们改变了革命的这些特征，我们就一步也不能前进。“没收一切财产”这句话不过是一个胡诌，一个谎言，它是用来诋毁我们共产主义者的——正如马克思当年雄辩地指出的那样。为了反对共产主义，反动势力总是无耻地捏造谎言。鉴于马克思主义的创始人曾经就受到过诸如此类的各种各样的诽谤、诋毁和对他的理论体系的歪曲，我们认为，对我们党的纲领的一切歪曲也不过是对反动势力的古老伎俩的拙劣模仿。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：我们党对于外债的态度是什么样的？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：因为这属于帝国主义的财产，所以它应当被没收。此外，这还是真正地摆脱使许多国家和人民遭到压迫并陷入贫困的重担的唯一途径。只有通过革命，才能彻底摆脱外债的压迫，除此之外，别无它途，而他们提出来的其他所有办法都仅仅是想摆脱帝国主义的纠缠而已；我们相信历史的经验也证明了这一点。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：共产党将会如何解决土地问题？在这个问题上，秘鲁人民党政府和马里亚特吉主义统一党的计划又是怎样开展的？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：土地问题是一个根本性的问题。因为，和前述其他问题比起来，这一问题实际上是民主革命所要解决的中心问题。我们解决土地问题的方式就是摧毁半封建生产关系，将土地分配给农民——首先是贫农阶层，其次是中农阶层。如果还剩下一些土地，或者某一块土地被认为是合理的私有财产，那么它就会被分配给富农；同样地，如果道理在我们一边，并且现存土地不够分配的话，我们就可以从他们那里分得田地。正如毛主席所教导的那样，即使是地主阶级，只要他们想干活，也能有机会靠自己的汗水来换取面包。正如老话所说的那样，这些老爷也能学会自食其力，而不是高高在上地收租。这就是我们的土地政策。"
            },
            {
                type: "paragraph",
                text: "我们党在这个问题上的政策经历了一个发展的过程。我们曾做过的一件重要的事情就是发起一场打土豪分田地的运动。其中，在拉利伯塔德省的运动中，有16万农民参与了进来，总共分配了30万公顷的土地。纵观我们所有的农民运动，这场运动是调动农民最多的一次。这场运动是为了破坏秘鲁人民党农业政策的执行，我们在普诺地区也发动了类似的运动。当马里亚特吉主义统一党和秘鲁人民党还在争论农业政策的时候，我们已经是普诺地区分田运动的先驱者了。这是一个简单明了的真理。后来，政府不得不为普诺地区颁布特殊的法令——然而这法令也从未得到执行。在这种情况下，就像安第斯地区的其他国家一样，秘鲁人民党就倾向于执行莫拉莱斯·贝穆德斯当政时提出的土地再分配计划。他们与马里亚特吉主义统一党的争论就围绕于实行计划的具体方式、计划应该由政府独立实行还是与其他组织合作等一系列问题。"
            },
            {
                type: "paragraph",
                text: "政府和马里亚特吉主义统一党试图做了什么？他们阻止事态升级。这就是他们试图做的，我们再一次看到他们按照他们在1974年所做的那样重复，当时他们是“革命先锋队”，在阿普里马克进行了“土地征收”，动员了成千上万的农民。为了什么？为了根据第17716号法进行谈判，这是维拉斯科法西斯主义的统合法。著名的杜莎马和万卡华乔（Acts of Toxama and Huancahuacho）就证明了这一点。他们真应该想想答案，这是帮他们找回记忆的好方法。他们有没有帮助政权？他们提供了帮助，因为当时他们的分析是第17716号法律是一部好法律，而唯一的缺点就是它不是一个社会主义法律。这是政治上的愚蠢，因为土地问题是基本的民主要求。如果不是这样，马克思主义就必须在这个问题做出改变。这就是他们如今与秘鲁人民党勾结所想要的复兴。好吧，有些事情说了很多。但是，如果他们有所改进，他们就会把手放在胸前做出一些忏悔，并且弄清自己是否曾为敌人服务甚至充当告密者，以致我们的部队遭到袭击。那样就好了。如果他们考虑过这会很好。事实已经证明，自20世纪60年代以来，我们就知道了这一点，而且通过我们在70年代进行的一项新研究，人们已经知道，如果不与人民战争和努力夺取政权联系在一起，获得土地的行为就只是简单地将其纳入体制中，并成为体制的支柱，而同样停滞的半封建过程仍在继续。证据遍地都是。比如在阿亚库乔的波马坎查（Pomacocha）和卡卡马卡（Ccaccamarca）。我认为这些是我们必须考虑的事情。 1974年在阿普里马克的经历，即先锋队的“土地征收”，它们的目的是什么？是建立统合的体制，发展联系的形式。这是不是维拉斯科想要的呢？因此，这代表了它们被整合进了体制中，即封建制度的演变，而不是要摧毁它。这是马里亚特吉主义统一党如今仍然不理解的东西。他们以后也不会理解。它需要从另一种意识形态，即马克思主义的角度分析事物，以便掌握武装占领和保卫土地的方法。这才是重点所在。"
            },
            {
                type: "paragraph",
                text: "此外，APRA还有其他计划。我们必须特别注意他们对沿海荒地的计划，最近颁布的法令，以及那些有能力进行投资以生产出口产品的人的“发展计划”。这导致了在兰巴耶克、拉利伯塔德、伊卡以及整个秘鲁沿海地区的虚假土地分配。根据他们最近的法令，一个人能合法地被分配最多450公顷。穷人会成为获得这些土地的人吗？比如说为了获得水时，他们将用什么钱来挖水井？不可能。这些是贪婪的计划，其结果已经很清楚，是虚假的分配。他们还有什么别的理由在拉利伯塔德干这些？为了利益，即使不是为了秘鲁人民党的利益，也是为了它的领导和跟班的，何况他们部长雷米希奥·莫拉莱斯·贝穆德斯是几家大型垄断企业的合伙人，在经济上发挥着重要作用。这不利于农民，在海岸上也有需要土地的农民，土地应该分给他们。这就是为什么不久前我们在拉利伯塔德看到一片骚动，谴责灌溉土地的计划。"
            },
            {
                type: "paragraph",
                text: "其他问题：丛林地区的土地分布达3万公顷。谁将能够管理这片土地？迪奥尼西奥·罗梅罗或类似的人。贫农是无法看管它，更不用说接收它了。但是这块土地本应给那些从事耕作的人的，主要是给贫农的。另一方面，秘鲁人民党在所谓的安第斯空中飞人（trapecio andino）的反革命计划中遭到了巨大的挫败。正如其他人甚至对他们说的，我们对他们公开地说，让他们看到秘鲁存在安第斯地区。正因为如此，加西亚·佩雷兹重新发现了自己的“安第斯空中飞人”计划，以打造自己的面子工程。但是他的错误计划失败了，它们崩溃了，瘫痪了。如果不是这样，那么阿亚库乔的卡奇（Cachi）计划发生了什么？这个计划是由自称总统的人发起的，他乘直升飞机飞到那儿，并大张旗鼓地解释了他既不了解也不了解的事情。那么在拉苏维卡（Rasuwilca）的计划呢？我们销毁它是因为这是一项平叛计划，并且因为我们坚持将土地分配给需要土地的农民，主要是贫穷的农民。"
            },
            {
                type: "paragraph",
                text: "我还认为，应该提到巡逻（rondas）、农民巡逻队的其他一些事情。他们对这些群众为捍卫自己而创建的组织做了什么？这些组织现在处于国家、武装部队和警察的控制之下。这是明确而具体的事实。正是他们，联合左派自豪地批准了这项著名的法律，而今天，他们正与这项法律中的规定相吻合。但是法规是从法律衍生而来的，因此，如果你批准法律，就必须忍受这些规定。基本上，他们所做的只是为军队和武装部队的要求提供便利，这是一项法律，旨在制裁他们建立的还乡团（mesnadas，译注：该词意为中世纪国王或贵族指挥的武装人员）或“防御委员会”。他们说，他们的行为没有法律保护。嗯，这样的法律确实存在，它被称为农民夜间巡逻法。警察是否使用它们？军队是否使用它们？乡绅（gamonales，译注：指在镇或地区对政治或行政事务施加过大影响的人）是否使用它们？这就是现实。他们为此欠我们一个解释。他们欠我们实在是太多了，更不用让他们说说法规了。他们像什么？他们真的是马克思主义者吗？他们是根据我们阶级，人民的立场制定的吗？他们不涉及印加人过时的意识形态吗？他们不表达基督教个人主义立场吗？他们不与教会紧密联系吗？如果没有，教会为什么要发布他们的文件？当我谈论教会时，我指的是教会等级制度。当你有时间并且需要一点转移注意力时，可以阅读这些规定。它们极具启发性。"
            },
            {
                type: "paragraph",
                text: "我们还谴责秘鲁人民党在上瓦拉加的计划，该计划以打击贩毒为借口，允许使用致命的杀虫剂“尖刺”，而美帝垄断者自己都说这就像一组小型原子弹。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：主席，你和共产党提出的新民主主义共和国具有哪些主要特征？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：它的本质属性是各革命阶级的联合专政。我坚信这一点，因为在秘鲁，我们必须认真对待国家问题，并在马克思列宁毛主义的基础上对它加以分析。国家问题的首要之点就是所谓国体问题，即由哪个阶级实行专政的问题。在新民主主义的体制下，它应该是各革命阶级的联合专政，即无产阶级、农民阶级和其他先进分子（主要是小资产阶级）的联合专政。民族资产阶级被排除在联合的统治阶级之外，但我们一直以来都尊重他们的权利。由上述国家制度衍生出来的政府组织形式，是以人民大会为基础的。我们如何将这种政府形式付诸实践呢？它将表现为委员会的形式。这些人民委员会组成整个根据地的政权，根据地政权又组成全国的政权。这就是我们正在致力去做的，这种组织形式一直会持续到民主革命的结束。我要强调的是，党决定“播下权力的种子”让人民执掌权力，学会管理国家事务。因为一旦他们学会管理国家，他们就会认识到如何去保卫这个政权。国家政权必须要有一支强有力的武装力量作为后盾，人民在夺取政权以后还需要研究如何保卫它。“播下权力的种子”意味着我们使人们意识到，一个新政权，新民主主义的政权是必要的，并且人们在实践中要看到这一点。这就是我们正在做的。作为新民主主义共和国的一个基本内涵，人民将执行领导、建设和规划国家的全面职能。我认为在这个问题上说这么多已经足够了，因为其余的内容都可以在我们党的文件中找到。"
            },
            {
                type: "paragraph",
                text: "六  国际政治"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：主席，让我们来谈谈国际政治。既然共产主义是你的目标，你怎么看待世界革命的条件？共产主义者必须解决哪些问题？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：我们认为革命是主要的、持续的趋势，毛主席推动的这一趋势继续发展。在我们看来，世界自二战以来一直没有稳定过，甚至相对稳定也谈不上。整个世界都被伟大的革命风暴所震撼。当然，革命浪潮一浪接着一浪，因为也不可能出现别的可能。"
            },
            {
                type: "paragraph",
                text: "我们认为,目前的总体形势是三个基本矛盾正在展开。第一个同时也是主要的矛盾是被压迫民族与帝国主义超级大国和一般帝国主义国家之间的矛盾。虽然这可能有点多余，但为了确保清晰，我喜欢以这样的方式列出这些矛盾。这种矛盾应该通过民主革命，通过人民战争解决。第二个基本矛盾是无产阶级和资产阶级之间的矛盾。这个矛盾应该通过社会主义革命和无产阶级文化革命来解决，但要记住，也通过人民战争解决。我重复，要注意革命的类型和每个国家的具体条件。第三个矛盾是帝国主义内部的矛盾，它在超级大国之间，在帝国主义超级大国和一般帝国主义国家之间和一般帝国主义国家互相之间。这些矛盾是通过侵略和帝国主义战争来解决的，它倾向于通过第三次世界大战来决定谁将拥有世界霸权。"
            },
            {
                type: "paragraph",
                text: "为什么我们以这个顺序排列这些矛盾？因为我们认为这是他们重要性的顺序。我们坚持认为，被压迫民族与帝国主义超级大国之间和一般帝国主义国家之间的矛盾，对世界革命有主要和重要的意义。在我们看来，这与群众对历史的重要推动作用有关。很明显，居住在地球上的绝大多数人生活在受压迫的国家。同样明显的是，他们的人口增长速度是帝国主义国家的四倍。我们运用的原则是，群众是历史的创造者，我们也考虑到第二次世界大战使群众在政治上站起来(甚至反动的美国分析人士也如此认为)。我们认为，帝国主义国家之间的矛盾将会导致一场新的世界大战，这将是一场新的帝国主义战争，目的是争取世界霸权和瓜分世界，因此，它将瓜分战争的战利品，而战利品则是被压迫民族。因此，他们必须继续占领我们的国家以统治我们。因此，又一次，被压迫民族与帝国主义超级大国和一般帝国主义国家之间的矛盾将成为主要矛盾。"
            },
            {
                type: "paragraph",
                text: "我们坚信这一点，不是因为沙文主义，也不是有人所说的那样，是因为我们是被压迫民族或国家的居民。事实并非如此。这是历史上可以看到的趋势，这是群众对历史的推动。此外,事实继续表明，帝国主义被屡次击败和破坏是由于被压迫民族正在进行的斗争。这些都是无可辩驳的事实。因此，我们认为这主要的矛盾是非常重要的，认为它将会在消除整个地球上的帝国主义和反动势力方面起到决定性作用，如果马克思列宁毛主义指导世界革命，共产党在这一意识形态的基础上发展，并根据革命的类型和具体条件再次接受人民战争。"
            },
            {
                type: "paragraph",
                text: "这就是我们所理解的主要矛盾的重要性。有些人不同意，认为真正发生的是我们不相信帝国主义国家的革命。我们认为，这些革命的爆发是历史的必然，主要矛盾的发展为它们提供了更有利的条件，即使是一场世界大战也会为它们提供更有利的条件，使革命爆发。革命将会发生,因为这是必然的。最后,两个伟大的力量，两个伟大的革命——民主革命和社会主义革命必须团结在一起，这样革命就能在全世界取得胜利。否则，就不可能消除整个星球的帝国主义和反动派。这就是我们的想法。"
            },
            {
                type: "paragraph",
                text: "问题提出了其本身：关键是什么？关键是马克思列宁毛主义，因为这是一个是否有正确的思想政治路线的问题，除非你有正确的意识形态，否则你不能有正确的政治路线。因此，我们认为一切问题的关键是意识形态——马克思列宁毛主义，主要是毛主义。第二，共产党的发展。为什么？因为群众渴望革命，群众准备好了革命，呼唤着革命。所以问题不在于群众。无产阶级呼唤革命，被压迫民族、全世界人民呼唤着革命。所以我们需要发展共产党。剩下的，我重复一遍，将由群众来完成，他们是历史的创造者，他们通过人民战争把帝国主义和反动派从世界上扫除。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：美帝国主义在世界上扮演什么角色？你怎么看待“星球大战”计划？美国和其他欧洲国家的所谓裁军计划如何?"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：美帝国主义在第二次世界大战之后崛起，成为世界反动势力的宪兵。但后来，它卷入了与社会帝国主义对世界霸权的争夺。因此，双方都制定了争夺霸权的大计划。“星球大战”或它的官方名称“战略防御体系”的问题，与此有关。"
            },
            {
                type: "paragraph",
                text: "美国政府，尤其是里根政府，已经开始制定重大的战略计划，包括下一个世纪的几十年。也就是说，他们正在考虑他们的生存,以及如何保持霸权和击败社会帝国主义。在这一点上，“星球大战”只不过是一项计划，它试图部署一种盾牌，以防止导弹和核弹头到达他们的城市并反过来，在他们对社会帝国主义进行原子攻击时保护他们自己。但这些只是计划和愿望，因为反对一个计划的是另一个计划。不久前，苏联报复地声称，有一些方法可以穿透这一潜在的盾牌，因此，美国所谓的不可侵犯的能力将不会存在。"
            },
            {
                type: "paragraph",
                text: "至于超级大国——美国和苏联之间的裁军计划问题，我们必须从马克思主义和我们自己的创始人教给我们的东西开始：他们越谈论和平，他们就越准备战争。许多空谈、许多欺骗性的谣言都是与他们签署的从欧洲撤出中程导弹的裁军协议有关的。被撤出的是的武器是导弹的车辆，但他们保留的弹头可以在任何适用的时候派上用场。这就是闹剧的本质。"
            },
            {
                type: "paragraph",
                text: "欧洲国家显然是在超级大国的火力下，如果会有一场世界大战，他们希望阻止它在欧洲发生。这就是他们想要的，因为在心底，他们就像日本一样，渴望这两只老虎互相争斗，这样以后，他们中的一个就能成为一个强大的力量，成为最高的统治者。这就是日本、西德等国的梦想。但在欧洲也会发生一场世界大战，而且两个超级大国非常清楚欧洲人的想法。因此,这种情况使一般帝国主义国家和超级大国之间产生矛盾，这是一个复杂的过程，涉及到勾结和争夺。不可能有别的情况发生。这些大国如何努力实现他们的梦想也很明显：日本将主导亚洲和南美，欧洲将主导非洲和拉丁美洲。他们不限制自己到这些地区，因此他们忙碌和调解，他们的独立和冲突的政策，因为他们每个国家都保卫自己的利益。"
            },
            {
                type: "paragraph",
                text: "我们相信，这些都是蛊惑人心的论调，它们只会掩盖涉及争夺世界霸权的大计划。这就是我们所相信的，因为帝国主义不会自己消失，除非我们把它消灭干净。帝国主义的本质不会改变——它的本质是剥削和压迫，是把国家降低到半殖民地，如果可能的话，到殖民地。当我在讨论这个问题时，这是我们回到使用这些术语的时候，因为它们是由列宁科学地创立的。但关键是，面对这些计划，主要的事情不是简单地揭露他们，而是准备应对这些计划。有一种方法可以准备，这是通过人民战争的方式。毛主席说：我们必须现在就做好准备应对帝国主义战争，主要是反对核战争。我们将如何应对？只有通过人民战争，别的办法是没有的。这是最重要的。揭露他们是开展宣传活动的一部分，这对全世界显示了他们邪恶和可怕的大规模种族灭绝的计划。但正如斯大林所言，这些活动永远不会阻止一场战争，所以如果我们想阻止战争，唯一的事情就是发展革命。正如主席教我们的那样：革命制止世界大战，或世界大战引起革命。我相信，这就是我们应该如何看待形势的。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：主席,你觉得苏联的情况如何？最近,他们一直在谈论改革。你如何看待这个问题?你对针对斯大林的攻击有什么看法?"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：最近，改革的主题已经流传开了。改革，就我所能看到的来说，我认为有必要仔细研究它，了解它所包含的所有修正主义的垃圾在里面，改革是我们共产主义者所面临的现代修正主义的新进攻的一部分。戈尔巴乔夫是完全的修正主义者，一个彻头彻尾的修正主义者。他声称苏共二十大是苏联历史上的重大事件。这是一个决定命运的大会，在这个大会上，无产阶级专政以攻击斯大林为借口被攻击。戈尔巴乔夫钦佩赫鲁晓夫，并把他描绘成一个伟大、大胆、坚定的人。他说赫鲁晓夫的问题是陷入了主观主义，因为他没有详细阐述正确的计划，而是阐述过于雄心勃勃却无法进行的计划。赫鲁晓夫是戈尔巴乔夫的老师。而戈尔巴乔夫也从他那里吸取了教训，戈尔巴乔夫也从它的另一个老师勃列日涅夫那里吸取教训，尽管他想要远离勃列日涅夫。"
            },
            {
                type: "paragraph",
                text: "我们必须关注有关改革的一个关键问题。戈尔巴乔夫本人说改革可能在很多方面被定义，但如果专注于“最准确地表达其本质的关键，那么我们可以这样说，改革是一场革命。”但有些人并不这么认为。我们必须非常关注这一点。改革不是一场革命，而是反革命的发展，是一种更加无拘无束的资本主义复辟，旨在消除可能帮助无产阶级和人民打击社会帝国主义最后一点遗产。他说这是一场革命，因为它提出了社会经济领域的加速，一场激进的改变，以及向新政权的进步。这种新政权会是什么样的？一个以一种新的方式构建的更无耻的资产阶级政权，而他们还没有找到一种方法来定义这种新政权，即使在最近的会议中也没有定义过。所以戈尔巴乔夫是完全无耻的。这就是为什么说关注“改革”这个术语是有用的，因为人们普遍认为“改革是一个重组时期”。但戈尔巴乔夫说完全准确的术语是“革命”，这是嘲弄，是讽刺，是荒唐的笑话。"
            },
            {
                type: "paragraph",
                text: "这个人还提出了什么呢？他正在提高赫鲁晓夫的地位。让我们来看看战争问题。他说，世界大战将导致人类灭绝。用他自己的话来说，“在这场战争中既没有胜利也没有失败。没有人会幸存。”，“如果核战争爆发，所有生物都将从地球上消失。”并且，“在全球核冲突中既不会有赢家也不会输家，世界文明将不可避免地灭亡。”但他又补充了什么？请允许我读一读，“政治必须以现实为基础。今天，最强大的世界现实是美国和苏联的大规模军事武库，无论是常规武器还是核武器。这使我们两国在与整个世界的关系上有特殊的责任。”这是什么意思？他毫不掩饰地告诉我们，他的力量是建立在军事优势的基础上的，他还将他的军事力量与美帝国主义的军事力量一起挥舞，叫嚣两者在世界上都很重要，因此，我们依附于他们。这就是他所支持的，我们所见过的最无耻、最公然的超级大国政治。但据他说，常规战争会和核战争一样使人类处于危险之中：鉴于目前存在的复杂而致命的武器，常规战争可能带来同样的结果。因此，戈尔巴乔夫试图强加给我们最极端的奴役政策。对此，我们要把毛泽东主席的旗帜“造反有理”举得更高。"
            },
            {
                type: "paragraph",
                text: "这个俄罗斯高官的修正主义发明使他自己提出了“一种新思维”。听清楚！一种“新思维”，“超越意识形态和差异，考虑到人类的最高利益”。阶级观点去了哪儿？难道这不是赫鲁晓夫的说教在更高层次的复兴吗？显然它是。这种“思维”的一个重要部分是战争不再是政治通过军事手段的延续。用他自己的话来说，“克劳塞维茨的格言‘战争无非是政治通过另一种手段的继续’在当时是古典的，到现在变得更加过时了。这句话注定只能放入图书馆。”但是，克劳塞维茨这一论断得到了列宁的支持，并在本世纪由毛主席重申。它是无产阶级军事理论的关键，我们在人民战争中以它为指导。因此，戈尔巴乔夫与赫鲁晓夫一样公开反对列宁。导致修改马克思主义原则的所谓“新条件”是一个古老的、从老修正主义时代就开始使用的故事，所以它不应该成为这种新修正主义者的任何一种慰藉。他们说，“更好的是，在西方，和东方一样，正在出现新思想和新人。他们开始看到东西方必须达成协议，因为合作是唯一可能的事情。”但我们说，两个超级大国之间的这种勾结会继续到出现第三次世界大战爆发的条件——如果我们不首先将它们扫除。这是事情的本质，我认为有必要清楚地指出，反对列宁的戈尔巴乔夫是如何在他的欺骗中无耻地称自己是“列宁的追随者”，正在“回归”列宁“和从列宁那里学到很多东西”。我相信戈尔巴乔夫告诉我们的东西是非常具有腐蚀性的。"
            },
            {
                type: "paragraph",
                text: "另一方面，在倡导“将国际政治建立在整个人类共有的道德规范的基础上”之后，戈尔巴乔夫说，“他们问，军工企业会发生什么……第一，军工企业每个工作的成本是民用工业的两到三倍。我们可以用三个就业机会取代一个就业机会。第二，现有的军事经济部门与民用经济有关，它们很大程度上帮助了民用经济。这是一个可以把其潜力用于和平目的的起点。第三，苏联和美国可以开展广泛的合作计划，汇集资源以及科学和知识诀窍来为了人类的利益解决最多样化的问题。”因此，他像赫鲁晓夫一样摇摆不定，反对列宁关于帝国主义及其经济进程的观念。与在别的所有方面一样，他在这里是反列宁主义者。从他的立场中可以清楚地看出，他与邓小平类似，将党与国家分开，以越来越多地促进经济增长，为资产阶级和帝国主义服务。"
            },
            {
                type: "paragraph",
                text: "与其他帝国主义者一样，社会帝国主义者戈尔巴乔夫提出打击所谓的恐怖主义。他致力于此并为此利用联合国。"
            },
            {
                type: "paragraph",
                text: "最后，我认为值得一提的是他如何看待拉丁美洲，尤其是尼加拉瓜。他认为，由于尼加拉瓜的索摩查的独裁政权被一场人民革命推翻了，所以这证明了曾经领导并仍在领导尼加拉瓜革命的观念的正确性。我们能从这里看出很多东西。关于拉丁美洲，他的观点是苏联没有兴趣破坏帝国，也就是他们所说的“美国和拉丁美洲之间的关系”。这直接关系到我们。"
            },
            {
                type: "paragraph",
                text: "苏联的社会帝国主义者想要什么？他们正处于试图了解如何解决紧急问题的阶段。在这一时刻，共谋是主要的，因此他们希望遏制或冷却冲突点，以便致力于发展其经济体系，同时他们继续制定重大计划来争夺世界霸权。共谋是暂时的，冲突和斗争是绝对的。"
            },
            {
                type: "paragraph",
                text: "总之，改革是一个不正常的计划，是赫鲁晓夫发起的现代修正主义的继续。这是修正主义者新的反革命攻势。"
            },
            {
                type: "paragraph",
                text: "关于对斯大林的攻击，赫鲁晓夫攻击了斯大林，戈尔巴乔夫也是如此，但戈尔巴乔夫走得更远，甚至平反了斯大林判决的人。人们应该真正想到的一件事就是布哈林以及其他人的恢复名誉。他们甚至承认布哈林是一个党员。你必须问自己，谁剩下了？只有托洛茨基，现在他是唯一没有平反的人。对斯大林的攻击仍然是加深资本主义复辟的借口，是消灭任何可能会为人民再次进行革命提供帮助的东西的政治计划。这是他们的幻想，但不过是一个纯粹而简单的幻想。"
            },
            {
                type: "paragraph",
                text: "关于斯大林同志，修正主义者说了很多关于他的事并且攻击他。令人遗憾的是，其他人也这样做，指责他犯了各种错误并诋毁他。我们相信斯大林同志是伟大的马克思列宁主义者。毛主席对他的评价是正确的：他的错误占三成，这些错误的根源在于他没有完全掌握辩证法。但没有人可以否认他是一位伟大的马克思主义者。戈尔巴乔夫和他的追随者对斯大林的攻击应该让其他声称自己是共产主义者，同时也攻击和诋毁斯大林同志的人思考。他们应该真正考虑这些巧合，这些攻击背后有一些重要的东西。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：你如何看待中国现在的领导人？他们是否属于反革命阵营？中国人民的出路是什么？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：中国现任领导人是修正主义者，他们实际上是由一个乖张、腐败的老修正主义者邓小平领导的。在无产阶级文化大革命期间，邓被彻底揭露，全世界都看到了他的现在和未来——一个彻头彻尾的修正主义者、一个刘少奇的仆人。正是邓小平领导着中国，让这个曾经的社会主义国家正在快速全面地复辟资本主义。有必要指出的是，戈尔巴乔夫所支持的立场以前是邓根据自己的条件所支持的。"
            },
            {
                type: "paragraph",
                text: "他们在哪个阵营？中国就像一个世界大国。他们所遵循的政治道路是与大国和超级大国勾结和斗争的道路。他们的梦想就是成为下个世纪的超级大国。与其他情况一样，摆脱这种情况的途径是革命，是人民战争。让我们记住，毛主席在他辉煌的人生要结束时，对江青同志说，她可以把革命的旗帜带到山上，并向她指出，如果你失败了，你会摔倒，你的身体会粉碎，你的骨头将破裂，然后游击战必须再一次进行。他给了我们答案。这是一首诗的一部分。我不太清楚文字，但这是基本的想法。这里的中心点是，必须再次发动游击战——人民战争。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：主席，你认为当今世界上有社会主义国家吗？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：坦白地说，我不这么认为。例如，有些人相信阿尔巴尼亚是一个社会主义国家。我要对那些认为阿尔巴尼亚是社会主义国家的人说，他们应该仔细研究，举例来说，阿尔巴尼亚劳动党第八次代表大会的文件。那个文件值得学习，因为它说世界反动势力的中心是美帝国主义。苏联帝国主义呢？我们都要与之战斗的两个敌人去哪儿了？它永远只是空话。与霍查本人一样，这只是空话，因为霍查相比于与苏联社会帝国主义战斗总是写更多关于与美帝国主义战斗的东西。"
            },
            {
                type: "paragraph",
                text: "同一届大会还表示，人类从未像现在这样接近灭绝。他们像其他人一样重复这一点，这不仅仅是巧合。但他们建议我们做什么呢？具体而言，揭露帝国主义。那不是解决方案。揭露帝国主义不会阻止世界大战。解决方案是通过开展人民战争来进行革命。"
            },
            {
                type: "paragraph",
                text: "如果人们去关注阿尔巴尼亚所面临的严重经济问题，人们就可以清楚地看透阿尔巴尼亚已经采取的道路。然而，选择这条道路的不是现在的领导人拉米兹·阿利雅，而是霍查本人。在1978年对选民的演讲中，霍查本人表示，在阿尔巴尼亚，没有任何敌对的阶级。我们非常清楚这意味着什么，因为毛泽东主席已经彻底解释了这个问题。如果我们再考虑到他对毛主席的欺骗性攻击，就马克思主义的发展而言，他不是修正主义者还能是什么？因此，阿尔巴尼亚不是社会主义国家。"
            },
            {
                type: "paragraph",
                text: "如果我们看一下越南，它所遵循的道路就是成为苏联的一个工具。今天，它的经济陷入危机和毁灭，要求帝国主义援助。流了这么多血是为了什么？因为在那里，有一位中间派的胡志明，正如他的著名遗嘱中所说，他对国际共产主义运动内部的冲突表示遗憾，而当时的问题是他在马克思主义与修正主义之间的斗争中支持了哪一面。一个共产主义者只有一个答案，那就是站在马克思主义的一边。而胡志明从未这样做过。后来上台的是黎笋，一个腐烂的修正主义者。这就是越南目前的情况。"
            },
            {
                type: "paragraph",
                text: "这就是为什么我认为今天世界上没有社会主义国家。所有这些都使人们认真地反思并逐渐认识复辟和反复辟的问题。这不是一个需要哀叹或抱怨的问题，正如一些人试图推动的那样。关键是要面对现实并认识它。如果我们抓住列宁本人提出并由毛主席精心发展的复辟和反复辟的问题，我们就能理解它。从历史上看，没有一个新阶级能立刻掌握好自己的政权。夺权，失权，再次夺权，再次失权，直到这个阶级在激烈的竞争和斗争中获得并掌握政权。无产阶级也要经历同样的事情。但是，历史给我们留下了很多教训，其中包括社会主义建设。它是一个十分重要的经验。"
            },
            {
                type: "paragraph",
                text: "归根结底，这是一个历史过程，我们必须关注的是如何防止资本主义的复辟。正如我们所受的教导，每一次正在进行的革命都必须思考未来的漫长岁月，确信无产阶级在夺取政权、建立并捍卫无产阶级专政发展进程。我们已经在这个过程中取得了重大的历史进展，未来的前景是已经吸取教训的无产阶级将夺取政权，在全世界建立无产阶级专政，无产阶级将不会再次被推翻，而是继续沿着这条革命道路走下去，直到我们进入共产主义社会时国家消亡。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：主席，在革命的胜利后，新政权将与那些资产阶级政权，特别是与美帝国主义和社会帝国主义建立什么样的外交关系？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：情况很清楚。我们必须结束美帝国主义对我国的统治。与此同时，我们必须阻止社会帝国主义者建立他们的统治，以及避免任何其他国家的统治。综合来说，这就是你的问题的答案。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：主席，完全孤立的状况不会使新国家陷入危险的境地吗？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：我们相信我们必须走上引领我们阶级解放的道路，这条道路将把我们带到共产主义。这条道路要求我们保持独立，以便在世界革命中实现无产阶级的利益。我们认为，众所周知，帝国主义者之间存在纠纷和矛盾，我们可以利用这些，举例来说，来获取某些资源。由于市场越来越紧小，并且存在真正的贸易战，我们可能会找到那些向我们出售商品的人。当然，他们会索取高昂的费用，正如列宁所说，我们将付钱并同时诅咒他们。但与此同时，有被压迫的国家，有正在进行的革命，有国际无产阶级，有世界各地的人民和共产党——他们将帮助我们，我们将会学习，因为他们将基于无产阶级国际主义响应我们的号召并收到回应。我们已经看到了落后国家之间的联系是如何开始的，甚至是如何使用易货贸易。我们会找到合理的贸易形式。"
            },
            {
                type: "paragraph",
                text: "我们还没有充分研究这个问题，因为它涉及到将来才会出现的问题。我们有一般指导方针，但我们同意列宁所说的：你想知道斗争是什么样的？那就发动它。让我们对国际无产阶级、被压迫民族、全世界人民，尤其是共产主义政党和组织——无论他们的发展水平如何——拥有无穷无尽的信心。如果我们坚持我们的意识形态——马克思列宁毛主义，即使我们刚开始要在黑暗中摸索，只能找到在某种情况下或短时间内的临时解决方案，我们也会前进，直到我们找到最终的解决方案。正如列宁告诉我们的那样，任何革命都不能提前计划好。很多时候，它必须不确定地摸索前进，寻找临时或暂时的解决方案，但这就是它是如何发展的。这是我们的方法，因为我们的基本武器是我们的意识形态。我们把马克思所说的作为我们的出发点：如果斗争只是在有极顺利的成功机会的条件下才着手进行，那么创造世界历史未免就太容易了。问题在于致力于革命并推进它，无论代价多大。既然群众是历史的制造者，我们的人民在那时就会站起来，我们的任务是用马克思给我们的全面武器来武装他们，我们会用武力捍卫我们的国家，因为没有革命政权能够保持自己对帝国主义和反动的青睐。在这种情况下，凭借坚定意志和决心，以及对马克思列宁毛主义，主要是毛主义的坚信，我们将找到方向，我们将找到新的道路。"
            },
            {
                type: "paragraph",
                text: "毛主席告诉我们，我们必须以新的方式思考并创造新的形式；这是一个基本问题。他指出，在经济问题上，问题归结为明确的政治路线、组织形式和巨大的努力。关于所有问题，特别是我们所面临的尚未解决的问题，我们始于一条坚定的毛主义信念，也就是共产党和群众能够实现各种奇迹。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：秘鲁共产党如何看待现在和未来的无产阶级国际主义？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：首先，我们认为无产阶级国际主义是一条原则，一条非常重要的原则，因为，我再说一次，无产阶级是一个国际阶级，我们共产党人是国际主义者，因为我们不能以其他方式为共产主义服务。我们党始终关注于用无产阶级国际主义，用马克思列宁毛主义教育党的成员、党的战士和群众，以服务于世界革命，以不懈地、坚定不移地进行斗争，使共产主义在地球上绽放。"
            },
            {
                type: "paragraph",
                text: "有一段时间我们失去了与其他党的联系。后来，这些联系重新建立，我们正在为国际共产主义运动作出贡献，这就是为什么我们是革命国际主义运动的成员，我们认为这是真正的共产党人重组的一步。我们认为这是一项复杂的任务，因为如果组建一个党并将其推进是复杂和困难的，那么让不同的政党和组织的共产主义者团结起来斗争就更加复杂。我们知道这是一项艰巨但必须完成的任务。我们相信有人同意我们，有人在斗争；尽管我们有所有可能存在的局限性，我们正在努力斗争以看到无产阶级国际主义可能再次将世界共产主义者聚集在一起，为实现我们的最终目标共同奋斗。我们知道这个问题非常复杂和困难，但我们共产党人是为这种任务而生的。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：贡萨罗主席，你如何分析今天被压迫民族发动的各种斗争？你如何分析在欧洲的武装行动以及各种民族运动？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：被压迫民族有许多斗争。在非洲、拉丁美洲以及一个在世界上有重要地位的地区——亚洲，都有斗争发生。亚洲总是值得我们特别关注，这是由于历史上亚洲群众的重要作用，以及马克思主义本身教给我们的东西。我们认为，被压迫民族的斗争的问题在于共产党不存在或发展不充分。是的，一些党确实将做出巨大贡献。另一方面，我们认为问题在于人民战争没有得到发展。因此，我们认为必须坚持不懈地致力于让马克思列宁毛主义指导世界革命，在此基础上建立强大的政党并领导人民战争。我们认为这是最大的局限。"
            },
            {
                type: "paragraph",
                text: "民族主义运动存在于中东（具体而言发生在巴勒斯坦）、南非等等。但我们认为，为了真正遵循十月革命所开启的新时代所开辟的道路，共产党必须发展起来，因为没有它们，革命就不可能一路进行下去。非洲给我们提供了几个例子。例如，在阿尔及利亚，发生了一场非常激烈的武装斗争，但社会主义从未建立，因为他们没有共产党领导真正的革命的斗争。没有共产党，民族主义运动的发展只是为了让本国得到世界各国承认，以便从殖民地变为半殖民地，同时仍然依赖帝国主义，或改变宗主国。例如，我们已经在与英国和法国相关的各种运动中看到了这一点。在其他情况下，武装斗争发展后被联合国调解，由联合国决定事态发展，如在塞浦路斯。所以关键不仅仅是发动武装斗争。问题的核心是人民战争、共产党和马克思列宁毛主义。尽管如此，所有这些运动都为反对帝国主义的斗争提供了力量，但只有当共产党领导人民战争时，才能让帝国主义被彻底扫除。"
            },
            {
                type: "paragraph",
                text: "至于欧洲的武装行动，我们看到了持久的武装斗争。它们是客观现实的表达。因此，任务不是谴责他们，而是要理解、研究和分析他们，看看他们如何表达旧欧洲也存在革命形势的事实。除此之外，还要看到那些拿起武器的人，他们认识到这是夺取权力的唯一途径。这是对修正主义的有力打击，因为在欧洲，修正主义的堡垒之一，修正主义开始被抛弃。无论斗争达到什么水平，还有多少待解决的问题，这些斗争无疑是一个重要的进步。"
            },
            {
                type: "paragraph",
                text: "在某些情况下，斗争涉及民族问题，如在爱尔兰。此外，有的还提出了如何进行革命的问题。我们认为必须认真研究这些斗争。问题在于理解他们的意识形态是什么，什么政治指导他们，他们服务于哪个阶级，以及他们如何处理超级大国的问题。我们认为他们值得被关注，特别是当有组织提出再次接受毛泽东，或者开始提出对建立党的需求，或者仅靠他们的武装斗争已经不够的时候。我们必须把这视为一种新的觉醒，并明白，归根到底，它们可能会犯很多错误。谁不会呢？但是他们自己会从他们的错误中总结出他们的教训，他们会前进并掌握马克思列宁毛主义，组建政党，按照革命的社会主义性质，根据他们的具体条件发动人民战争。"
            },
            {
                type: "paragraph",
                text: "总之，重复一遍，这证明在欧洲也存在着不平衡发展的革命形势。有些人厌倦了腐朽的修正主义，他们在斗争复杂而艰难的帝国主义的腹部拿起武器改变世界，而这是唯一可行的方式。这给我们以更多的希望，帮助我们看到世界的主要倾向是革命，并看到欧洲将如何转向革命。这也让我们认识到，过去是革命先驱的欧洲人正在开辟一条道路，并最终提供更多希望。我们应该更多地去理解他们，因为已经有人关注共产党，并再次接受毛泽东。也就是说，他们想要回归马克思主义并将其完全地理解为马克思列宁毛主义。正如所有斗争所做的那样，在欧洲进行的这些斗争也有其局限和错误，但我们应该把它们视为革命的无法抑制的进步的表现，以及越来越多的国家和人民如何拿出武器来推翻现有秩序。他们总结经验，走向共产党和无产阶级的思想体系——马克思列宁毛主义，主要是毛主义。"
            },
            {
                type: "paragraph",
                text: "看到革命开始在欧洲开辟道路是令我高兴的。尽管他们可能在路上磕磕绊绊，我们必须对人民群众充满信心——相信他们将会和其他地方一样，在马克思主义的指导下用武器进行革命。他们也会在那里革命，这是我们必须想到的。我强调，我们必须从历史的角度、从长远的角度来看待这个问题，认真研究这些运动，并鼓励所有接受马克思列宁毛主义，建立党和发展人民战争的趋势。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：你对尼加拉瓜和古巴有何看法？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：我想说一下我和一些朋友谈论这些问题时我曾说过的话。尼加拉瓜进行了一场不完整的革命，他们的问题是他们没有破坏整个大资产阶级的政权。他们专注于反对索摩查。我认为这是一个问题。民主革命必须消灭三座大山，这在尼加拉瓜还没有完成。至于另一个的问题则是革命是在近年来重新调整的古巴框架内发展的。而这最终导致了对苏联的依附。我们怎么能证明这一点？ 因为尼加拉瓜的命运，像阿富汗和中东一样，是在两个超级大国的代表的互相对话中被讨论，操纵和处理的。他们所采取的行动和对策具有指示性——尼加拉瓜对“反对派”方面采取的措施与超级大国之间的会议和协议密切相关。"
            },
            {
                type: "paragraph",
                text: "我们认为，为了遵循英雄的尼加拉瓜人民当之无愧的正确道路，尼加拉瓜必须彻底发展民主革命，这需要人民战争。他们必须打破对苏联的依附，掌握自己的命运，捍卫自己独立的阶级利益。这需要一个当然接受无产阶级观点的政党。否则，他们会悲剧地继续作为一个走卒。我们认为，尼加拉瓜人民已经表现出了极大的斗争精神，他们英雄的历史命运别无他途，只有通过一个以马克思列宁毛主义为基础的党和人民战争发展必须发展的革命。革命应当在没有其他政权的操纵的情况下独立发展，无论这个政权是远是近。"
            },
            {
                type: "paragraph",
                text: "关于古巴，我只能具体地说，它们不仅在拉丁美洲，而且在安哥拉和其他地方为苏联服务。通过古巴人所说的“独特的进程”，古巴从一个主人转手到另一个主人。人们必须清楚地记得他们为引导他们的斗争而制定的理论基础：不存在明确的阶级差异，总而言之，需要的是救赎受压迫者的救世主的集合。我们已经在他们于秘鲁传播的文件中看到了以下四点。文件中提出的问题不是以阶级斗争为出发点，而是“社会主义革命或革命的漫画”，这意味着在被压迫国家坚持一个阶段的革命；没有民族资产阶级的三个阶级统一战线；不需要共产党（这意味着要取消无产阶级的领导）；从否认需要革命根据地出发，否定人民战争。古巴人就在宣传这些注定失败的原则。"
            },
            {
                type: "paragraph",
                text: "古巴在美洲肩负重大责任，因为它带来了希望。但我们必须非常清楚地记得1970年发生的事情。菲德尔·卡斯特罗说武装斗争的战略失败了，他试图放弃他曾鼓励和支持的东西。道格拉斯·布拉沃（Douglas Bravo）直面他，指出失败的不是武装斗争的战略，而是卡斯特罗的战术。但是，不幸的是后来布拉沃选择接受大赦。我们认为以上这些导致了美洲的许多问题，但在今天，相同的准则被重新调整为社会帝国主义主人的指示，被宣传为具体应用于尼加拉瓜的革命性的发展。这是错误的。我们必须确认的是，在拉丁美洲，人民战争的条件在过去就已经成熟，人民战争就是它的道路。拉丁美洲可以发挥重要作用。让我们不要忘记，根据傲慢的美帝国主义者的说法，拉丁美洲是“美国的后院”。如果拉丁美洲掌握了无产阶级的意识形态，马克思列宁毛主义，主要是毛主义，建立了共产党，并作为世界革命的一部分发起人民战争，那么它将对世界具有重要意义。"
            },
            {
                type: "paragraph",
                text: "我们拉丁美洲的人口将在本世纪末超过5亿。有很多东西使我们团结起来，我们必须因为这种亲近共同努力，但这并不意味着我们可以脱离世界革命，因为我们只能把我们的任务作为世界革命的一部分来完成。仅仅拉丁美洲是不够的。共产主义要么建立于全世界，要么无法建立。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：秘鲁共产党的世界革命的贡献是什么？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：我们的主要贡献是坚持毛主义是马克思主义的最新、第三和更高的阶段，通过毛主义投身世界革命，并作为世界革命的一部分来证明毛主义的有效性和普适性。而且，我们证明如果依靠自身的努力来维持自身，保持相对超级大国或任何其他帝国主义的独立，就有可能进行革命，而且这样做是有必要的。我们展示人民战争的力量，让它本身被人关注，尽管我们有局限性。如果可能的话，提供一些人所说的“希望”，这意味着责任——成为世界革命的灯塔，让我们这个例子可以为其他共产主义者服务。通过这种方式，我们正在为世界革命服务。"
            },
            {
                type: "paragraph",
                text: "七  其他问题"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：主席，我们的采访快结束了。我们已经和你谈了12个多小时了。现在我们想谈谈你本人，关于阿维马埃尔·古斯曼·雷诺索博士本人。你的家人或朋友中有人影响了你政治生涯和政治能力的发展?"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：我想说，影响我投身政治最深的是人民的斗争。我看到了1950年阿雷基帕起义期间人民的斗争精神，看到群众怎样用无法抑制的愤怒进行斗争以回应针对青年的野蛮屠杀。我看到他们如何与军队作战，迫使他们撤回兵营，也看到政府从别处抽调部队镇压人民。我想说，这件事在我的记忆中刻骨铭心。因为在逐渐了解了列宁后，我明白了当人民和我们的阶级到大街上去游行时是怎样令反动派们颤抖的。另一件是1956年的斗争，人民在进行斗争，而有些人背叛了他们——机会主义者和反动派就是这样做的——但是人民坚持斗争并取得了胜利，群众运动强大有力。这些事件帮我理解了群众的力量，是他们创造了历史。"
            },
            {
                type: "paragraph",
                text: "我也有机会，再往前更早一点，看见1948年卡亚俄的起义，亲眼看到人民的勇气，看到人民充满了英雄主义气概，以及领导者是如何背叛他们的。在我更早的记忆里，我认为二战深刻地影响了我。是的，我记得，如果可能的话，但不是很清晰，就像在梦里一样，当1939年9月战争开始时，老收音机里的新闻和喧闹声。我记得那些轰炸，那些重要的新闻。我还记得战争结束的时候，人们庆祝的样子。船上的喇叭、扩音器、巨大的喧闹，那些轰鸣声和人们愉快的模样，因为二战已经结束了。"
            },
            {
                type: "paragraph",
                text: "我有机会在报纸上看到所谓的五巨头，斯大林同志就是其中之一。所以我想说，这些事件在我身上留下了印记，以一种重要而复杂的方式，把对权力、群众和战争改变事物的能力，此三者的概念，留给了我深刻的印象。所有这些都对我产生了影响。我认为，和每一个共产党员一样，我也是阶级斗争和党的产物。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：你什么时候开始学习马克思主义的？是你上中学，还是在上大学时？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：基于1950年的事件，我在高中毕业时开始对政治产生兴趣。在接下来的几年里，我记得我和同学组成了一个学习政治思想的小组。我们非常渴望学习各种政治思想。你也许能理解那是一个什么样的阶段。那是我的起点。然后在大学里，在大学的斗争中，我亲身经历了一些大罢工、美洲人民革命联盟和共产主义者之间的对抗及辩论。所以我对书的兴趣被激发了。有人认为有必要借给我书，我记得那是《进一步，退两步》。我喜欢读书，我开始学习马克思主义书籍。然后斯大林同志的形象给我留下了深刻的印象。在那个时候，那些被共产主义吸引和那些成为党员的人都接受过列宁主义问题的训练。它是我们的支柱，鉴于它的重要性，我认真地研究了它。斯大林的生活使我感兴趣。对我们来说，他是革命的榜样。我很难进入共产党。他们的政策很荒唐。要成为党员，你必须是工人的儿子或女儿，而我不是。但其他人有不同的标准，所以我能够加入这个党。我参加了捍卫斯大林的工作。那时候，把他从我们身边带走就像把我们的灵魂带走一样。在那些日子里，斯大林的著作比列宁的著作传播得更广。这就是当时的情况。"
            },
            {
                type: "paragraph",
                text: "后来，由于工作原因，我去了一趟阿亚库乔。我原以为这只是短暂的停留，但却持续了好几年。我以为只有一年，因为安排是这样的。我有我的计划，无产阶级有别的计划。群众和人民在许多方面改变了我们;阿亚库乔帮助我了解了农民。当时，阿亚库乔是一个非常小的镇子，主要是乡村。如果你去贫困地区，即使是今天，你会发现那里有农民居住，如果你朝郊区走，十五分钟后你就到农村了。也是在那，我开始了解毛主席，我进一步了解了马克思主义。马克思主义与修正主义的冲突在我的成长过程中起着重要的作用。"
            },
            {
                type: "paragraph",
                text: "某个不幸的人借给我那封著名的中国通讯——《关于国际共产主义运动总路线的建议》。他把它借给我，条件是我必须归还。显然，偷窃它是可以理解的。这封信使我对马克思主义和修正主义的伟大斗争有了更深的认识。"
            },
            {
                type: "paragraph",
                text: "我投入党内工作，投入清除修正主义的工作，我认为，在和其他同志的共同努力下，我们做到了。我们放弃了一两个走得太远的人，他们是彻头彻尾的修正主义者。阿亚库乔对我来说有非常重要的意义，它跟革命路线和毛主席的教导有关。因此我认为，通过整个过程，我坚定而耐心地逐渐成为了一名马克思主义者，而党也逐渐塑造了我。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：许多人都知道你去过中国。你见过毛主席吗？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：我没那么幸运。我只能从远处看到他。但我看到了人民对一位伟大领袖，一位非凡的马克思主义者，一位马克思主义顶峰的承认和深厚爱戴。如我所说，我没能有幸受他接见。我所在的代表团犯了很多错误，表现出一些愚蠢的傲慢。我认为这让他们没有给我们这种特殊待遇。"
            },
            {
                type: "paragraph",
                text: "是的，我去过中国。在中国，我有机会——我希望许多人也有机会——进入一所教授政治的学校，从国际问题到马克思主义哲学。它们是久经考验、能力卓越的革命者，优秀的教师所讲授的精彩课程。在他们中间，我还记得那个教我们做公开和秘密工作的老师，那个把毕生献给党，而且多年来只献给党的人，是一个活生生的榜样，一个优秀的老师。他教了我们很多东西，他想教我们更多，但有些人接受不了——毕竟，生活中有各种各样的人。后来，他们教我们军事问题。但在这部分，他们也是从政治、人民战争讲起，然后是军队的塑造、战略和战术。之后是实践部分，比如伏击、袭击、军事行动以及如何装配爆炸装置。当我们在处理精细的化学品时，他们向我们强调时刻要先保持我们的意识形态，因为这使我们能够做任何事情，并把它做好。我们学习制做了我们的第一个炸药包。对我来说，这是个令人难忘的例子和经历，是一套重要的课程，也是我成长中的一大步——接受了来自世上马克思主义最高学府的教育。"
            },
            {
                type: "paragraph",
                text: "好吧，这有一件轶闻如果你想听的话。当我们有关爆炸物的课程要结课时，他们告诉我们任何东西都可能爆炸。所以，在课程的结尾，我们拿起一支笔，它爆炸了，当我们找了个位子坐下来时，它也爆炸了。这是种常规的火药示范。这些都是经过完美计算的例子，告诉我们如果算出来方法，任何东西都能制造爆炸。我们一直问，“这是怎么做到的？”“那是怎么做到的？”他们会告诉我们，别担心，别担心，你们学的够多了。记住群众能做什么，他们有不竭的才能，我们教给你们的，群众都能做到，而且都会再教给你们。这就是他们告诉我们的。这所学校对我成长有很大的帮助，使我开始赞赏起毛泽东主席来。"
            },
            {
                type: "paragraph",
                text: "后来，我又学习了一些，并尝试着去应用它。我想我还能从毛泽东主席，从毛主义，从毛的实践中学习很多东西。这并不是要拿自己和他作比较，这只是为达到我们的目标而用顶点作为参考。我在中国的时光是一次难忘的经历。还有一次，我也在中国，当时无产阶级文化大革命刚刚开始。我们请他们解释当时所谓的毛泽东思想。他们教了我们更多，这帮助我理解更多了。有件出乎意料的事是，我对毛泽东的理解越多，我就越欣赏和重视马里亚特吉。因为毛主席鼓励我们创造性地运用，所以我又回去研究马里亚特吉，发现他是一流的马克思列宁主义者，他对我们的社会进行了全面的分析。这似乎有些讽刺，但却是事实。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：成为政府的最高通缉犯是什么感觉？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：感觉就像你在工作，而且很努力。剩下的是，为了我们的阶级、人民和群众，而肩负更多关于革命、党和马克思列宁毛主义的责任。要永远明白我们的生活像在指尖跳舞。如果不这样，我们就不可能是共产主义者。所以他们有他们的理由。我的生活是党安排的事务，我希望我的生活对党越来越忠实和有价值，因为在这条路上，生活可能在任何地方变的混乱，而且它有开始就有结束，只不过时间或多或少罢了。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：你有恐惧的东西吗？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：恐惧？我认为恐惧和缺乏恐惧是一对矛盾。关键是要树立我们的意识形态，释放我们内心的勇气。正是我们的意识形态让我们勇敢，给予我们勇气。在我看来，没有人生来就是勇敢的。是社会，是阶级斗争市人民和共产主义者有勇气——是阶级斗争、无产阶级、党和我们的意识形态。最大的恐惧是什么？死亡吗？作为一个唯物主义者，我知道生命总有一天会结束。对我来说，最重要的是做一个乐观主义者，坚信其他人将接过我所致力于的工作，并将继续下去，直到他们实现我们的最终目标：共产主义。本来，我恐惧的是我们后继无人，但是当人们对群众有信念时，这种恐惧就会消失。我认为，归根到底，最可怕的恐惧就是不相信群众反而相信你自己是不可或缺的，是世界的中心。我认为这是最恐惧的。如果你是由党在无产阶级意识形态中，主要是在毛主义中锻造的，你就会明白人民群众是历史的创造者，党发动革命，历史的前进是必然的，革命是主要趋势，然后你的恐惧就会消失。剩下的就是与人们一起打基础，让共产主义有一天照耀整个地球的满足感。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：当你不忙于政治和战争的时候，你会做什么？你读什么书？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：很多时候我没时间读我想读的东西。我喜欢读什么书？我读了很多传记。我认为文学是一种伟大的艺术表现形式。例如，我喜欢读莎士比亚，是的，也喜欢研究他。当你研究莎士比亚时，你会发现政治问题。例如，在《凯撒大帝》和《麦克白》中有非常清楚的教训。我喜欢文学，但是政治总会更胜一筹，引导我去寻找它背后的政治意义。毕竟，在每一位伟大艺术家的背后，都有一位政治领袖，有一位同时代的人在进行阶级斗争。我也读过秘鲁小说，有时还会重读。"
            },
            {
                type: "paragraph",
                text: "我曾经读过托马斯·曼关于摩西的一篇短文。后来，我们用它来帮助我们在政治上解释我们当时所参与的一场斗争。这部作品有一部分说，一个人可以违法，但不能否定它。我是怎么解释的？违法就是违背马克思主义，就是偏离道路，就是有错误思想。这是允许的，但是不能否定马克思主义。我认为学习很多东西是可能的。我读过《广漠的世界》，以及《所有的种族》(Todas las Sangres——西语翻译)，我也研究过它们。我喜欢文学和音乐。以前我更喜欢音乐，现在我不那么喜欢了。其他的爱好？我喜欢科学，关于科学的书。在大学的早期，因为我必须有一个专业，所以我学了法律。但我喜欢哲学，我全身心地投入其中。我通过哲学发现了科学。我花了很多时间研究数学和物理问题。在我看来，物理是一门非凡的科学。把它叫做“思维的历险”是很合适的。科学的问题在于，以唯物主义为出发点的科学家，只要他们在科学的领域内，是值得肯定的，但是当他们开始进入哲学或其他领域时，如果他们不是唯物主义者，他们会陷入唯心主义。这甚至发生在爱因斯坦身上。我喜欢科学，我认为它是非凡的。这种对科学的倾向可以从我的哲学学位论文中看出。它是根据康德，从马克思主义观点，使用数学和物理对时间和空间进行的分析。我想再读一遍它，因为现在没时间再回去学习了。但我连一份复印本都没有。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：你也喜欢诗歌吗？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：是的。有一次，我在一本诗集里考察世界诗歌。我以前也学过——大学图书馆里有一些我有机会看的书。我喜欢诗歌。这是我钦佩毛主席的另一件事，他是一位杰出的诗人。至于秘鲁诗歌，我喜欢巴列霍。是的，他是我们秘鲁人，而且他是一个共产主义者。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：有人说，你的演讲——《旗帜》、《一九八零年发动武装斗争》是关于战争的优美政治诗篇。主席，你对此有何看法?"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：我想说的是，有时候在政治上，你必须放开自己，这样激情和深厚的感情才能增强我们的决心。在这种时候，人们常说，心灵在说话，而且我认为，对战争来说不可缺少的革命激情表现了它自己。它究竟有什么文学价值，我说不上来。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：你曾沮丧过吗？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：没有。我相信我有一种几乎与生俱来的乐观精神。占据我的更多是理解和主张的问题，而不是感情或沮丧的问题。所以与之相反，我认为我很乐观。正是马克思主义，毛泽东主席，使我们懂得，人民，特别是共产党员，是乐观主义者。每当我遇到困难的时候，我就努力寻找困难的积极面，寻找其中可能存在的发展潜力，因为没有什么东西完全是黑色的，也没有什么东西完全是红色的。即使会面临一次大的失败，尽管我们还没有遇到过，它也总有积极的一面。关键是吸取教训，继续在积极的方面做好工作。你总会发现有人支持你，对斗争给你热情和帮助，因为共产主义把人们团结在一起。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：你有朋友吗？"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：不，我没有。我有同志。而且拥有我的同志让我感到很自豪。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：主席，我们该结束这次采访了。"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席：我们非常努力的工作，我感谢你们的努力。我非常感谢你们为了与我会面和发表这篇首次采访所经历的困难，这篇采访将通过《每日新闻》传达给人民。《每日新闻》一直在顽强地为人民服务。非常感谢。"
            },
            {
                type: "paragraph",
                text: "《每日新闻》：谢谢你，主席。"
            },
        ]
    },
    {
        title: '贡萨罗主席虎笼演讲',
        authors: ['贡萨罗'],
        dates: [{ year: 1992 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: "paragraph",
                text: "贡萨罗主席\n一九九二年"
            },
            {
                type: "paragraph",
                text: "秘鲁共产党的同志们！\n人民游击队的战士们!\n秘鲁的广大人民群众！"
            },
            {
                type: "paragraph",
                text: "我们生活在历史性的时刻，我们每个人都知道这是事实。让我们不要自欺欺人吧。在这些时刻，我们必须加强一切力量，直面困难，继续执行我们的任务。让我们完成目标，取得成功，夺取胜利吧！这就是我们要做的。"
            },
            {
                type: "paragraph",
                text: "在这里，我们(译注:指监狱里的共产党人)作为人民的孩子所在的地方也是战壕。因为我们是共产党人！因为我们在这里捍卫人民的利益，捍卫党的原则，捍卫人民战争。这就是我们所做的﹑正在做的﹑并将继续做的事！"
            },
            {
                type: "paragraph",
                text: "这就是我们的现状。有的人将我们的现状视为一场巨大的失败。他们是在做梦！我们告诉他们，他们只不过是在继续做梦罢了。这只是一条弯道，一条长路上的弯道，仅此而已！道路再长，我们也会把它走到底。我们会胜利！你们会亲眼见证这一切！你们一定会看到我们的胜利！"
            },
            {
                type: "paragraph",
                text: "我们要继续完成中央委员会第三届全体会议确定的任务。光荣的三中全会！你们应该知道，这些计划已经付诸实施，而且还会继续执行下去。我们将继续实施人民战争夺取政权的战略发展的第四个计划，我们将继续发展夺取政权的第六个军事计划。我们会继续下去。这是我们的任务！因为我们是共产党人，这是我们对无产阶级和人民负有的义务！"
            },
            {
                type: "paragraph",
                text: "今天，民主主义的道路已经开始发展为通往解放的道路，人民解放的道路！我们就在这种情况下工作。我们应该以伟大的历史感思考，我们必须不要再蒙上自己的眼睛。让我们睁眼看看现实，看看秘鲁的历史吧。让我们看看秘鲁在最后三个世纪的历史吧。我们应该仔细思考它们。看看十八﹑十九﹑二十世纪吧，理解这一切！不理解这些历史教训的人将会变得盲目，而盲目者是不为我们的祖国秘鲁服务的。"
            },
            {
                type: "paragraph",
                text: "我们认为十八世纪是一个非常明确的教训。首先是西班牙的殖民统治。那嗜血的西班牙殖民者对我们产生了什么样的后果？导致了一场非常严重的危机，结果秘鲁分裂了。从那里诞生了今天的玻利维亚。这不是我们的发明，而是事实。"
            },
            {
                type: "paragraph",
                text: "那么，在十九世纪呢？英国的统治。他们与法国的竞争把我们带到了何处？另一场大危机：发生于十九世纪七十年代。结果呢？和智利开战。我们一定不能忘记！然后发生了什么？我们失去了一部分领土。我们的国家遭受了分裂，尽管英雄和人民流血了。我们必须从中吸取教训！"
            },
            {
                type: "paragraph",
                text: "我们在二十世纪怎样?在二十世纪，我们被帝国主义，主要是美国，所统治。这是事实，我们每个人都知道的事实。它又给我们导致了什么样的结果？这不得不让人想起，在二十世纪二十年代，在那时那刻，秘鲁人民经历了整个历史上最严重的危机。吸取这几个世纪的教训，我们能想到什么？国家再一次处于危险之中，共和国再一次处于危险之中，我们的国土再一次处于危险之中。这很容易被遗忘，尤其是因为统治阶级的利害关系。情况就是这样，这就是他们带给我们的一切。但我们有一个事实，那就是一场秘鲁革命，一场人民战争，它正在前进，并将继续前进。现在我们在这条道路上走到哪儿了？走到战略相持了。我们必须很好地理解这一点。否认这些证据没有用！它在必要的情况下巩固了自己。我们十二年来做了什么？我们在世界面前，主要是在秘鲁人民面前，清楚地表明了秘鲁国家，旧秘鲁国家，只是一只腐烂到了极点的纸老虎。这已经被证明！"
            },
            {
                type: "paragraph",
                text: "让我们想想这个民族，这个国家可能被分裂的危险。我们民族正处于危险之中。他们想要肢解它﹑分裂它。是谁在想这么做？和往常一样，是帝国主义，是剥削者和统治者。那我们该怎么办？我们现在的任务是什么？是以适当的方式推进人民解放运动，通过人民战争发展人民解放运动。因为人民，并且永远是人民，是国家和民族的保卫者。"
            },
            {
                type: "paragraph",
                text: "现在是形成人民解放阵线的时候了，是由人民游击军形成和发展人民解放军的时候了。这是我们必须做的！我们一定会做到的！这就是我们正在做的，也是我们将要做的！绅士们，你们将是见证者。"
            },
            {
                type: "paragraph",
                text: "最后，现在听听这个。我们正在全世界见证毛主义势不可挡地前进，来领导世界无产阶级革命的新浪潮。听好了，听懂了！那些有耳朵的，别让它们闲着。那些有理解能力的-我们每个人都有-别让它闲着！我们受够了这些废话！我们受够了这些隐语！理解这一切！今天世界上正在发生什么？我们要什么？我们要毛主义得到体现。毛主义正在得到体现，它，通过产生共产党，将要领导即将到来的世界无产阶级革命新浪潮。"
            },
            {
                type: "paragraph",
                text: "他们告诉我们的一切，那句空洞而愚蠢的著名废话“和平新时代”，现在在哪里？在南斯拉夫？还是在其他什么地方？这不过是谎言，一切都变得政治化了。今天，发动第一次和第二次世界大战的反动势力正在准备一场新的第三次世界大战。我们应该知道这一点。我们还要明白，我们作为一个被压迫民族的孩子，不过是帝国主义战利品的一部分。我们不能接受这种命运！我们受够了帝国主义的剥削！我们必须结束这一切！我们来自第三世界，第三世界是世界无产阶级革命的基地。但是要具备一个条件，那就是共产党的指导和领导！这就是我们必须做的！"
            },
            {
                type: "paragraph",
                text: "我们相信以下几点。明年将是毛主席诞辰一百周年。我们一定要庆贺！我们要和共产党一起组织一场庆祝会。我们想要以一种新的方式，一场庆祝活动，自觉地理解毛主席在世界革命中的重要性。我们将在今年开始庆祝活动，并在明年结束它。这将是一场盛大的庆祝会。我想借此机会向国际无产阶级、世界上被压迫的民族和革命国际主义运动致敬。"
            },
            {
                type: "paragraph",
                text: "秘鲁共产党万岁！人民战争必将胜利！我们在这里向在未来诞生的秘鲁人民共和国致敬！我们要说：光荣属于马克思列宁毛主义！最后我们想说：荣誉和光荣属于秘鲁人民！"
            },
            {
                type: "paragraph",
                text: ""
            }
        ]
    },
    {
        title: '贡萨罗主席和他的万能思想万岁！',
        authors: ['秘鲁共产党中央委员会'],
        dates: [{ year: 1994, month: 2 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: "paragraph",
                text: "秘鲁共产党中央委员会一九九四年二月"
            },
            {
                type: "paragraph",
                text: "“没有马克思列宁毛主义，就没有贡萨罗思想，因为后者是根据现实情况对前者的创造性应用。这一点的关键，在于认识无产阶级思想发展的历史过程，认识马克思列宁毛主义和主要是毛主义的三个发展阶段；其中主要是把马克思列宁毛主义普遍真理应用于秘鲁革命的具体情况;因此，贡萨罗思想对秘鲁共产党及其领导的革命来说是特别重要的。”"
            },
            {
                type: "paragraph",
                text: "“贡萨罗思想中最实质和最成熟的部分是在党的总政治路线中;因此，贡萨罗思想直接支持这一路线和它的五个组成部分，其出发点是如何理解和坚定维护这一路线。”"
            },
            {
                type: "paragraph",
                text: "“学习并且主要是应用贡萨罗思想对于更好地为党、人民战争与世界革命服务具有决定性意义。此外，向贡萨罗主席学习对全心全意为人民服务也具有决定性意义。”"
            },
            {
                type: "paragraph",
                text: "秘鲁共产党第一次代表大会"
            },
            {
                type: "paragraph",
                text: "一、国际路线"
            },
            {
                type: "paragraph",
                text: "推行毛主义作为马克思主义新的、第三个和更高的阶段。世界人民战争是对帝国主义世界大战的回应。基本矛盾和它们的解决方案：主要矛盾。世界革命的三个时刻：世界革命的战略进攻。发展世界革命的战略和策略基础。马克思主义的进程。对现代修正主义彻底、完全破产的定义。坚持不懈、不屈不挠地与帝国主义、修正主义和世界反动派作斗争。"
            },
            {
                type: "paragraph",
                text: "二、民主革命路线"
            },
            {
                type: "paragraph",
                text: "如何看待秘鲁革命：民主革命、社会主义革命、无产阶级文化革命直到共产主义（作为第三种革命）。官僚资本主义概述。秘鲁社会的特征、它的基本矛盾和主要矛盾。论国家：旧国家与新国家。民主革命的本质：共产党以人民战争的方式领导的农民战争。"
            },
            {
                type: "paragraph",
                text: "三、军事路线"
            },
            {
                type: "paragraph",
                text: "重申革命暴力的原则是普遍的规律，体现在人民战争中。统一人民战争和发动的重要性。支持性根据地的规范。战略发展。发展的战略计划。运动的五个部分。行动的五个步骤。通过人民军队进行的群众工作。"
            },
            {
                type: "paragraph",
                text: "四、革命的三大工具建设路线"
            },
            {
                type: "paragraph",
                text: "建设原则。共产党的军事化与同心建设。人民游击军的建设。民兵的合并。乡村阵线：新国家（人民委员会、支持性根据地和迈向秘鲁人民共和国的形成中的人民民主共和国）。城市阵线，保卫人民革命运动（MRDP）。新政权的六种形式：人民政权组织委员会、平行政权人民委员会、人民委员会、公开人民委员会和人民斗争委员会。武装力量：共产党人首先和主要是战士和管理者。建设策略。"
            },
            {
                type: "paragraph",
                text: "五、群众路线"
            },
            {
                type: "paragraph",
                text: "重申“群众创造历史”和“造反有理”的原则。群众在世界革命中的特殊重量（服务于确定世界的主要矛盾）。人民战争中和为了人民战争的群众工作。农村。城市中的指导。基于权力的日常要求斗争。产生组织。农村的军事化。城市的规范。将群众纳入人民战争的法则。最恰当的马克思列宁毛主义、贡萨罗思想策略。穷人的科学组织。群众的武装海洋。"
            },
            {
                type: "paragraph",
                text: ""
            }
        ]
    },
    {
        title: '秘共反对以美国库琴斯基为首的卖国各党和种族灭绝者的信息',
        authors: ['秘鲁共产党'],
        dates: [{ year: 2017, month: 7, day: 28 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: "paragraph",
                text: "秘鲁共产党二〇一七年七月二十八日"
            },
            {
                type: "paragraph",
                text: "按：秘共的这份文件报告了2017年在阿普里马克河、埃内河和曼塔罗河山谷地区[1]对秘鲁国家警察的成功行动。这次行动造成了敌人10人受伤。秘共的全面重组正在人民战争中进行，并将为人民战争添加新的推动力。"
            },
            {
                type: "paragraph",
                text: ""
            },
            {
                type: "paragraph",
                text: "各国无产者，联合起来！"
            },
            {
                type: "paragraph",
                text: "秘共反对以美国库琴斯基为首的卖国各党和种族灭绝者的信息"
            },
            {
                type: "paragraph",
                text: "我们公布了反对美帝国主义的照片，可以看到上周秘共在阿普里马克河、埃内河和曼塔罗河山谷地区打击了反动派。他们说，这是为了救一个流氓，他们是毒品恐怖分子，所有这些都是为了掩盖阶级斗争和秘共的作用及它发展的人民战争。《邮报》（Correo）上刊载了反动派的说明或新闻报道，即以种族灭绝和卖国的美国库琴斯基政府为首的卖国各党和种族灭绝者，遭到持续的人民战争打击，并伴随着因我们的贡萨罗主席所宣布和描绘的胜利之路而出现的人民斗争的增长和赋权。与饥饿、苦难、腐败政府作斗争。腐败政府是把秘鲁出卖给帝国主义者的最大卖国者，对阶级和人民的权利和战利品进行最大压制，是镇压和种族灭绝的法西斯政府，与主要为美帝国主义服务的地主-官僚旧国家一样，只能靠武力和惯性来维持。矿工、教师、农民、街区（barrios）和棚户区（barriadas）居民等群众斗争拒绝并粉碎这个政府。人民战争的行动和人民斗争意味着拒绝这位美国佩德罗·巴勃罗·库琴斯基28日的讲话。在他的饥饿、法西斯主义和卖国政策以及他的种族灭绝和法西斯主义计划中，抗议和斗争粉碎了他，人民拒绝了他[2]："
            },
            {
                type: "paragraph",
                text: "今年，我们也会揭穿这一骗局，即反动派继续上演针对贡萨罗主席的“新审判”闹剧、塔拉塔案（Tarata case）和黑头目及其随从死亡的其他案件的闹剧。此前，新闻周刊《事件》（Sucesos）已经删除了右倾机会主义路线的那些骗局，用投票箱（anforas）的思想呼应了这些叛徒和投降者。他们背叛了贡萨洛主席和秘共，并企图冒充是保卫者。因此，今天这些叛徒也假冒秘共的名义，混入秘鲁教育工作者统一工会（SUTEP），但是，阶级取向的教师群众拒绝这些恶毒的老鼠和愚蠢的爬虫。他们的黑计划是把群众拖入反动选举的道路。我们说：不要选举！要人民战争！用人民战争直到共产主义保卫贡萨罗主席的生命和健康！贡萨罗主席和他万能的贡萨罗思想万岁！秘鲁人民战争万岁！"
            },
            {
                type: "paragraph",
                text: "秘鲁共产党秘鲁，2017年7月28日"
            },
            {
                type: "paragraph",
                text: "[1] VRAEM，横跨库斯科、阿普里马克、阿亚库乔、万卡韦利卡和胡宁地区。——译者注[2] 原文此处为全句字母大写，汉译改为加粗。——译者注"
            },
            {
                type: "paragraph",
                text: ""
            }
        ]
    },
    {
        title: '红十月的共产主义敬礼',
        authors: ['秘鲁共产党'],
        dates: [{ year: 2017, month: 10 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: "paragraph",
                text: "秘鲁共产党二〇一七年十月"
            },
            {
                type: "paragraph",
                text: "正如我们在反动媒体上已经看到的，10月8号，星期日，他们的代理人在反恐局（DINCOTE）爪牙、武装力量和秘鲁国家警察（PNP）的地区镇压力量针对人民解放军战士和秘共的联合行动中遭到伏击，一名特工被击毙。他是秘鲁国家警察在“瓦雷姆”（VRAEM）地区万塔的特别行动局（DINOES）的精英成员。9日，据称联合行动某部分的某成员因心脏病发作而死。报纸Correo、Exitosa、《共和报》和tiempo 26.com的脸书页面隐藏了信息，再次证实和承认了人民解放军战士在“瓦雷姆”地区的此类行动，《共和报》甚至提及了人民解放军在6月到9月行动的升级，但不承认最近的一次行动，只有一名警察在这次行动的步行搜索时被击毙。由于万卡维利卡的打击，他们同时证实和否认了此事。但是因为他们接受情报部门的钱财和指导，他们说他们给出指示或为他们的利益污蔑秘共的武装行动，如保护和运输毒品的颠覆势力残余或贩毒恐怖分子等等。"
            },
            {
                type: "paragraph",
                text: "他们不能对人民解放军在整个主要地区和“瓦雷姆”部分地区的强力行动保持沉默或掩藏。这些行动是秘共计划和党的全面重组的一部分，是保卫贡萨罗主席的生命与健康和他万能思想运动的一部分，也是不同的游击队纪念和赞扬伟大的列宁指导的伟大的俄国十月社会主义革命胜利100周年。"
            },
            {
                type: "paragraph",
                text: "综上所述，今天，秘共总部受到了攻击，贡萨罗主席作为共产主义者的伟大导师的威望受到了污蔑。贡萨罗主席基于他的思想保证着走向共产主义的胜利。秘共一大已经确立和批准了它。没有人会像左倾机会主义路线和右倾机会主义路线的叛徒和投降者那样做，往刚贴上抹黑或涂泥巴。我们的主席一直在敌人面前粉碎审判和保卫他的思想、人民战争和秘共。"
            },
            {
                type: "paragraph",
                text: "向所有参与宣传贡萨罗主席演讲25周年这项伟大工作的共产党和毛主义组织致敬。特别向党为国外工作而产生的组织秘鲁人民运动（重组委员会）和为支持秘鲁人民战争和承认贡萨罗主席对无产阶级革命和毛主义的贡献而做出贡献的巴共（红色派）致敬："
            },
            {
                type: "paragraph",
                text: "人民战争直到共产主义，没有什么能够阻止我们！"
            },
            {
                type: "paragraph",
                text: "秘鲁共产党2017年10月"
            },
            {
                type: "paragraph",
                text: ""
            }
        ]
    },
    {
        title: '在五月十七日燎原的星火，同志们，没有熄灭',
        authors: ['秘鲁共产党（重组委员会）'],
        dates: [{ year: 2019, month: 5 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: "paragraph",
                text: "秘鲁共产党（重组委员会） 二〇一九年五月"
            },
            {
                type: "paragraph",
                text: "帝国主义者的逻辑和人民的逻辑是这样的不同。捣乱，失败，再捣乱，再失败，直至灭亡——这就是帝国主义和世界上一切反动派对待人民事业的逻辑，他们决不会违背这个逻辑的。这是一条马克思主义的定律。我们说“帝国主义是很凶恶的”，就是说它的本性是不能改变的，帝国主义分子决不肯放下屠刀，他们也决不能成佛，直至他们的灭亡。"
            },
            {
                type: "paragraph",
                text: "斗争，失败，再斗争，再失败，再斗争，直至胜利——这就是人民的逻辑，他们也是决不会违背这个逻辑的。这是马克思主义的又一条定律。俄国人民的革命曾经是依照了这条定律，中国人民的革命也是依照这条定律。 "
            },
            {
                type: "paragraph",
                text: "——毛主席，《丢掉幻想，准备斗争》"
            },
            {
                type: "paragraph",
                text: "在五月十七日燎原的那星火。"
            },
            {
                type: "paragraph",
                text: "他们，那些曾经的同路人和投降者，和在过去和今天想要把它熄灭，不仅如此，还要在风中扬遍它的灰烬。"
            },
            {
                type: "paragraph",
                text: "那些在昨天过气了的，和再一次破产了的人的仇恨。"
            },
            {
                type: "paragraph",
                text: "那燎原的火焰，同志们，从未被熄灭过。"
            },
            {
                type: "paragraph",
                text: "它那炽热的太阳仍然在闪耀着，那永不暗淡的光芒用雷鸣般的巨响在人民的耳中扎下了根。是那永不停息的喊声和那高举的拳头。"
            },
            {
                type: "paragraph",
                text: "那捂住耳朵的愚人，难道他们没有发觉四处的战鼓声吗？它不再仅仅在这里，而那些听着鼓声走上了歧路的人面临的则不仅仅是如此。"
            },
            {
                type: "paragraph",
                text: "那在五月十七日燃起的星火，迅速地烧遍了原野，农田，果园，硐室{1}，河流；它用更大的力量烧遍了农村的每一个角落；像共鸣箱一样在城市里引起了回声；像是那里的孩子们的喊声，每一声都更新，更高。"
            },
            {
                type: "paragraph",
                text: "而阶级需要着它的先锋，它的向导，它最好的孩子；他们高举着毛主义和贡萨罗思想的普适贡献的旗帜，在全世界的注视下伴着光辉行进着（…），"
            },
            {
                type: "paragraph",
                text: "同志们，群众需要着，盼望着，渴求着，希冀着，高呼着人民战争直到共产主义，我们不能装聋作哑。"
            },
            {
                type: "paragraph",
                text: "为了那些离去的和将要来的。"
            },
            {
                type: "paragraph",
                text: "熄灭光和火是一种罪行。"
            },
            {
                type: "paragraph",
                text: "添柴加薪是一种义务。"
            },
            {
                type: "paragraph",
                text: "让火星延烧成烈焰，让这火焰净化我们。"
            },
            {
                type: "paragraph",
                text: "我们秘密地举起镰刀，用震慑人心的铁锤再一次地挥舞着我们不败的红旗。"
            },
            {
                type: "paragraph",
                text: "人民战争三十九周年万岁！"
            },
            {
                type: "paragraph",
                text: "党和革命的伟大领袖贡萨罗主席万岁！"
            },
            {
                type: "paragraph",
                text: "马列毛主义贡萨洛思想万岁！"
            },
            {
                type: "paragraph",
                text: "荣誉和光荣属于秘鲁无产阶级和人民！"
            },
            {
                type: "paragraph",
                text: "在当下，同志们，已经由毛主义党派和组织召集的联合国际毛主义会议（CIMU）取得了巨大的成功，因为对其的准备——一个正在得到遵循的过程，更是共产党人重新统一过程中的不可否认的发展——是对列宁成立共产主义的第三国际一百周年以及斯大林同志扮演的角色的最伟大的致敬。它要求我们以它为榜样，在全世界把共产主义的影响扩散到一个新的高峰，在全世界铸造共产党，在今天，是马列毛主义的，军事化的共产党。"
            },
            {
                type: "paragraph",
                text: "共产主义的第三国际成立一百周年万岁！"
            },
            {
                type: "paragraph",
                text: "马克思，列宁，和毛泽东主席的不败旗帜领导着我们。我们高举拳头，义愤填膺，向马列毛主义宣告荣誉和光荣，认可毛主义党和组织实践贡萨罗思想的有普适性质的贡献的坚定决心。"
            },
            {
                type: "paragraph",
                text: "我们宣告："
            },
            {
                type: "paragraph",
                text: "我们是共产党人，用最纯净的钢，依照贡萨罗主席的样子而练就。庆祝人民战争三十九周年，更让我们庆祝我们胜利的永恒里程碑，党的一大，召开三十周年。一大是一届马克思主义的大会，一届马列毛主义，贡萨罗思想的大会。"
            },
            {
                type: "paragraph",
                text: "注：1.一种未直通地表出口、横断面较大而长度较短的水平坑道，作用是安放设备、机器或者其他用途，如休息室等"
            },
            {
                type: "paragraph",
                text: ""
            }
        ]
    },
    {
        title: '贡萨罗主席和其作为毛主义雷鸣和光芒的万能思想万岁',
        authors: ['秘鲁共产党'],
        dates: [{ year: 2019, month: 5 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: "paragraph",
                text: "秘鲁共产党二〇一九年九月"
            },
            {
                type: "paragraph",
                text: "“一九二七年革命失败以后，革命的主观力量确实大为削弱了。剩下的一点小小的力量，若仅依据某些现象来看，自然要使同志们（作这样看法的同志们）发生悲观的念头。但若从实质上看，便大大不然。这里用得着中国的一句老话：‘星星之火，可以燎原。’这就是说，现在虽只有一点小小的力量，但是它的发展会是很快的。它在中国的环境里不仅是具备了发展的可能性，简直是具备了发展的必然性，这在五卅运动及其以后的大革命运动已经得了充分的证明。”"
            },
            {
                type: "paragraph",
                text: "——毛泽东主席"
            },
            {
                type: "paragraph",
                text: "我们，秘鲁共产党，向我们无敌和万能的理论，马克思列宁毛主义，贡萨罗思想，宣誓完全的忠诚；我们再一次地确认贡萨罗主席作为党和革命的领袖，马克思、列宁和毛泽东主席的后继者，作为领袖证明了人民战争作为国际无产阶级和全世界人民军事理论的的无敌性和普适性；我们坚持、捍卫、运用贡萨罗思想，作为马克思列宁毛主义在我们的客观实际下的创造性应用；因为毛主义是马克思主义的第三、最新和更高的阶段，我们一刻也不能停止毛主义作为世界无产阶级革命的理论指导和行动指南的艰苦斗争。党再一次地号召各国共产党和组织按照各自的情况开展重建和建设的任务，使用和接受我们的无敌的理论，马克思列宁毛主义，主要是毛主义领导，来开始和发展人民战争，对抗帝国主义为了其恶毒的利益开展世界大战的危险。把贡萨罗主席具有普适性的贡献在国际无产阶级革命中传播开来是正确的。"
            },
            {
                type: "paragraph",
                text: "\n二十七年过去了他毫发无伤，像钢铁一般坚硬，和明亮的光芒一起。那些从未被丢失他教导我们来重新夺回，重新注入活力，和重新组织好让火星向篝火一样蔓延开来燎原是不可避免的我们有着我们的力量我们强健着河流的根基。每天都会有攻击和否认他们听起来荒谬和幼稚叛徒的沉默刻苦的仇恨巨响是不可能被消除的是思想才能改造世界他是贡萨罗主席\n"
            },
            {
                type: "paragraph",
                text: "党，在贡萨罗主席公开现身二十七周年之际，九月二十四日，再一次地向国际无产阶级和全世界人民致敬，他们知道我们受着毛主席确立的“……造反有理。几千年来总是说压迫有理，剥削有理，造反无理。自从马克思主义出来，就把这个旧案翻过来了，这是个大功劳，这个道理是无产阶级从斗争中得来的，而马克思作了结论。根据这个道理，于是就反抗，就斗争，就干社会主义。”的原则的指导。他说，对压迫者和剥削者造反，对几千年来总是压着全世界人民和被压迫民族的侮辱和恶行造反是有理的。在一九八〇年五月十七日，一波为了埋葬邪恶的帝国主义，世界和本国反动派，以及修正主义恶臭的渣滓的新大潮出现了。这是一个新的历史时期。资本主义的复辟是一个结果，但是作为这种复辟的对立面，革命也被宣告了，因为它是不可避免的。毛主义清楚地指出了这一切。"
            },
            {
                type: "paragraph",
                text: "与此同时，我们要向每一个正在英勇战斗的各级党员干部，人民解放军的战士们，以及用乐观主义紧紧地跟随着党正当和正确的重组过程的群众们致敬。向秘鲁的无产阶级和英雄的人民，在农村和城市里，那些每天都在向我们展示钢铁意志的英雄表现的群众们，把宝贵的生命和英勇的鲜血献给了阶级斗争的惊雷，是勇猛的，他们是农村的镰刀，他们发出的巨响像是战鼓；与无产阶级和人民一起，我们要像铁锤一样砸下，在城市里战斗。没有人应该自缚双手，来给自己的投降找借口，关键在于要有勇气：群众们呼喊要求着党，我们不能对这样的重任充耳不闻。"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席最清晰地告诉我们，秘鲁社会（主要是官僚资本主义）的普遍危机越加深，旧政权对农业无产阶级，矿工，农民（主要是贫农），教师，卫生从业人员，大学，运输业，工人，劳动者，原住民村落和社区的正义斗争的反应和镇压就越大。这是阶级斗争和大资产阶级的两派的勾结和斗争不断加剧的明确表现，比斯卡拉政府一直在开展对权力的极度集中，集权的目的是确保邪恶、嗜血和强盗的帝国主义者，主要是美帝对秘鲁人民的邪恶企图；他们把保卫自由、权利和利益的斗争定为了犯罪；阶级，和大部分人民掀起了一波越来越大的浪潮，作为对这些反动企图的精确回击。到2019年7月为止，检察院报告了184多次群众斗争，120起全国斗争，40起区域斗争和17起地方斗争，涉及采矿，污染，教育，临时工，劳工权利，罢工权利，工资，工作条件，过度开发等。八十年代开始的人民战争更加激烈了：它的生机勃勃的火焰烧得更旺了，让英勇的秘鲁人民按照新民主主义的原则向着建立人民共和国前进；并且这一切只能在党，马克思列宁毛主义，贡萨罗思想的秘鲁共产党的领导下才能进行。对“选举的进行”，“新议会”，“新宪法”或“制宪会议”产生任何期望只会为这个反动旧政权的权力洗牌和黑暗利益服务。它无济于事，也永远不会为秘鲁无产阶级和人民服务。"
            },
            {
                type: "paragraph",
                text: "我们要指出，在一九八〇年五月十七日开展的人民战争之前的是针对用一万种方式反对党的重建，反对马列主义毛泽东思想领导，在具体上反对开展武装斗争的修正主义者和机会主义者的二十年的艰苦斗争。这是十分重要的。是在我们国家的人民战争展示了那些指导其的开展的理论的正确性：是战略决策和计划在革命不可阻拦的前进中锻炼了我们。我们是乐观主义者，与悲观主义作斗争。我们与右派的机会主义路线作斗争；这是一条投降和孤立的路线：这面黑旗是在监狱里打出来的，也就是他们所谓的“新路线”，“新路线，新定义，新决定，诸如此类”。显而易见，这是一条反对秘鲁共产党的路线。接下来，一条左倾的机会主义路线出现了，领头的是反毛主义，反党和反贡萨罗思想的“何塞”和他的狐朋狗友，成为了一伙堕落到和反动派勾肩搭背，背叛革命的匪帮。这些反对毛主义、我们的领袖、贡萨罗思想、党、人民战争、新政权，以及不间断地向着共产主义前进的民主革命的叛徒必须被打倒，这是一项始终要坚持政治挂帅的任务，就像毛主义教导的那样；这是因为如果我们不把政治工作放在首位，别的政治就要被摆在统帅的地位，就要领导，而那些别的就是资产阶级和小资产阶级之流的政治，唯独不是无产阶级的政治。这是极其清楚的，这就是那些[叛徒]想要反对和勾销的第一次全国代表大会通过的无可辩驳的真理。"
            },
            {
                type: "paragraph",
                text: "我们领袖的公开露面，从来不是一场闹剧，更不是投降的前奏。革命的敌人可能会这么想，但是党不这么认为：对我们来说，这是也会是照亮人民战争正义和正确的道路的万能光辉。失败主义？我们人民有着一条不可阻挡的，正确的铁律，我们为什么要在我国革命胜利的前景的问题上当失败主义者？九月二十四日永远照耀着我们，今天比昨天更甚，我们说，它在今天和未来都是我们面对和解决这条长路上的弯道带来的新问题、复杂问题的战斗的武器。这就是我们在党的全面重组过程中继续进行着的。我们不能忘记贡萨罗主席把秘鲁革命作为世界革命的一部分，开展人民战争是为了服务世界无产阶级革命新浪潮。我们要在世界上开展和发展人民战争，来为消灭以美帝国主义为首，和其它帝国主义大国合作的恶毒的反革命攻势。失败主义？失败主义是站不住脚的。"
            },
            {
                type: "paragraph",
                text: "“今天，发动第一次和第二次世界大战的反动势力正在准备一场新的第三次世界大战。我们应该知道这一点。我们还要明白，我们作为一个被压迫民族的孩子，不过是帝国主义战利品的一部分。我们不能接受这种命运！我们受够了帝国主义的剥削！我们必须结束这一切！我们来自第三世界，第三世界是世界无产阶级革命的基地。但是要具备一个条件，那就是共产党的指导和领导！这就是我们必须做的！……”；“点明了将作为世界无产阶级革命根据地的被压迫国家的重要性，以及产生毛主义共产党的迫切需要：这些共产党要能够为了发展世界无产阶级革命新浪潮而开展人民战争，而让毛主义作为理论指导和行动指南……”（《我们领袖的演讲，是在全世界面前闪耀的胜利和有力的战斗武器》，1999年，秘鲁共产党中央委员会）帝国主义者、反动派和修正主义者知道毛主义正在得到全世界的共产党和组织的体现，作为摆在国际共产主义运动面前的任务的一部分正在得到开展，而贡萨罗主席具有普适性的贡献是客观存在的。"
            },
            {
                type: "paragraph",
                text: "今天，在党的一大，一届马列毛主义贡萨罗思想的大会，这座胜利的永恒里程碑，党和人民战争的孩子，召开三十周年之际，这届大会应该得到全世界的共产党人和革命毛主义者的庆祝，因为它是一座里程碑，奠基和保卫了毛主义，把它定义为了马克思主义第三、更高和最新的阶段。运用毛主义是为了夺取政权，谁的政权？是无产阶级的政权，为了无产阶级专政，而通向夺取政权的基础是一支由共产党领导的武装力量。一大为社会主义建设的发展和在无产阶级专政下的继续革命，也就是无产阶级文化大革命作出了伟大的愿景。"
            },
            {
                type: "paragraph",
                text: "我们宣告："
            },
            {
                type: "paragraph",
                text: "九月二十四日是号召党的全面重组的声音，是照亮了党的全面重组的万能光芒。马克思列宁毛主义，主要是毛主义万岁，党和革命的领袖贡萨罗主席万岁，马列毛主义贡萨罗思想的秘鲁共产党万岁！人民战争，国际无产阶级的军事理论战无不胜的性质万岁！为了人民战争全面重组党，在人民战争中全面重组党！让我们激励国际共产主义运动肩负起把毛主义作为世界无产阶级革命理论基础和行动指南的任务！荣誉和光荣属于党和革命的英雄！荣誉和光荣属于秘鲁无产阶级和人民！"
            },
            {
                type: "paragraph",
                text: ""
            }
        ]
    },
    {
        title: '2021年9月24日：纪念贡萨罗主席国际行动日',
        authors: ['秘鲁共产党', '巴西共产党（红色派）'],
        dates: [{ year: 2021, month: 9, day: 12 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: "paragraph",
                text: "秘鲁共产党；巴西共产党（红色派）二〇二一年九月十二日"
            },
            {
                type: "paragraph",
                text: "2021年9月24日：纪念贡萨罗主席国际行动日为了他对毛主义、人民战争、秘共和世界无产阶级革命的贡献，庆祝他的讲话29周年"
            },
            {
                type: "paragraph",
                text: "在这个月11日，在卡亚俄海军基地的最宏伟的光辉战壕中，贡萨罗主席将他的生命献给了不朽的马克思列宁毛主义、党、人民战争和世界无产阶级革命。"
            },
            {
                type: "paragraph",
                text: "以机会主义“团丁”佩德罗·卡斯蒂略为首的反动政府完成了消灭贡萨罗主席从而企图摧毁领袖和他万能的贡萨罗思想的计划。贡萨罗主席通过牺牲自己的生命，挫败了中情局-美国-秘鲁反动派-右倾机会主义路线的计划。"
            },
            {
                type: "paragraph",
                text: "怀着最深的阶级仇恨，我们粉碎、谴责和拒绝这一针对贡萨罗主席的骇人的、无法估量的罪行。旧秘鲁国家的总统佩德罗·卡斯蒂略授权完成了这一犯罪。以机会主义为首的反动政府卸掉自身的所有伪装，仿效其前任法西斯主义的、种族灭绝的和卖国的阿尔韦托·滕森，承担了其前任不想承担的反革命的种族灭绝骂名。人民，只有人民会用人民战争来对令人痛苦的帝国主义反动派和右倾机会主义路线的叛徒老鼠的这巨大而无耻罪行实行惩罚。"
            },
            {
                type: "paragraph",
                text: "反动派近29年的极端残忍计划总是遇到伟大的无产阶级领袖、伟大的共产党人的不屈激烈的抵抗。贡萨罗主席成为了旧秘鲁国家的战俘，把卡亚俄海军基地的集中营变为了最光辉的战壕。"
            },
            {
                type: "paragraph",
                text: "随着他英勇的牺牲，贡萨罗主席粉碎了老鼠米里亚姆领导的修正主义和投降主义的右倾机会主义路线。右倾机会主义路线呼吁结束人民战争，不承认贡萨罗主席、毛主义、贡萨罗思想、秘共一大批准的党的团结基础，所有这些都是为了交换更好的监禁条件，跪下乞求大赦，来为帝国主义和反动派诋毁党的领导和贡萨罗主席的计划服务，为主席近29年的持续的完全单独监禁服务。"
            },
            {
                type: "paragraph",
                text: "在人民战争41年多的时间里，贡萨罗主席如共产主义者、战士和群众的子女一样，举起了意识形态、勇气和英雄主义，在烈火般的战争挑战中无畏地将它们呈现，将他的生命献给了人民战争。"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席已经为毛主义、为秘鲁共产党、为人民战争、为不间断地迈向社会主义和共产主义的民主革命、为阶级、为秘鲁人民和世界人民、为国际共产主义运动赢得了巨大的政治、军事和道义胜利。地球上的所有共产主义者都会记住9月11日，这个具有伟大的普遍英雄意义的日子，这是一个时期的结束和革命新时期开始的标志。"
            },
            {
                type: "paragraph",
                text: "我们号召国际共产主义运动的所有党、革命者和世界人民，加入随着今年9月24日国际行动日开始的保卫贡萨罗主席的领导和他的万能思想的国际运动，在9月24日庆祝贡萨罗主席讲话29周年，这讲话在世界面前闪耀着胜利和反抗，是共产主义者、战士和群众的战斗武器。让我们团结在最红的——贡萨罗主席在激流中英勇地、历史性地流下的鲜血染红的——毛主义旗帜下，把它升到最高点。"
            },
            {
                type: "paragraph",
                text: "我们呼吁把国际行动日作为表达和赞扬贡萨罗主席的一生和作品、用他英勇的逝去而夺得的巨大胜利的开始。"
            },
            {
                type: "paragraph",
                text: "国际行动日应庆祝贡萨罗主席为秘鲁人民战争赢得的政治、军事和道义胜利。他的英勇逝去照亮和震撼了世界，给了我们世界无产阶级革命、保卫毛主义、人民战争、党的巨大胜利，给帝国主义、反动派及其以修正主义和投降主义的右倾机会主义路线老鼠为首的全球新修正主义走狗的巨大打击。"
            },
            {
                type: "paragraph",
                text: "永恒的光荣和荣誉属于贡萨罗主席！人民战争直到共产主义！"
            },
            {
                type: "paragraph",
                text: "秘鲁共产党巴西共产党（红色派）"
            },
            {
                type: "paragraph",
                text: "2021年9月12日"
            },
            {
                type: "paragraph",
                text: ""
            }
        ]
    },
    {
        title: '贡萨罗主席永垂不朽！',
        authors: ['秘鲁共产党', '巴西共产党（红色派）'],
        dates: [{ year: 2022, month: 9 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: "paragraph",
                text: "巴西共产党（红色派） 秘鲁共产党二〇二二年九月"
            },
            {
                type: "paragraph",
                text: "全世界无产者，联合起来！"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席永垂不朽！"
            },
            {
                type: "paragraph",
                text: "“最后，听着：我们正在全世界见证毛主义势不可挡地前进，来领导世界无产阶级革命的新浪潮。听好了，听懂了！那些有耳朵的，别让它们闲着。那些有理解能力的——我们每个人都有——别让它闲着！我们受够了这些废话。我们受够了这些隐语！理解这一切！今天世界上正在发生什么？我们要什么？我们要毛主义得到体现。毛主义正在得到体现，它，通过产生共产党，将要领导将要到来的世界无产阶级革命新浪潮。”（贡萨罗主席的演讲，1992年9月）"
            },
            {
                type: "paragraph",
                text: "三十年前，贡萨罗主席在1992年9月24日发表了他杰出的演讲，他的敌人梦想着，这会使他的工作的日薄西山，但是，这个无畏的召集吼声发出更多的晨光。今天，在他演讲之后的三十年，他在历史上的声望和重要性从未停止增加。"
            },
            {
                type: "paragraph",
                text: "我们正经历世界历史中的一个特别时期，它是革命与反革命这种对抗的结果，是国际无产阶级过去和现在艰苦斗争的产物，其中我们正为强加毛主义作为世界革命的唯一指导和指南而战斗。贡萨罗主席指出，我们处在世界无产阶级革命的战略进攻阶段，在这个阶段，我们处在它的防守时期，因此，这要靠我们提高到战略进攻阶段的战略平衡。我们强调，革命与反革命的矛盾发展发生在帝国主义总危机的基础上，因为帝国主义是资本主义的最后阶段，也有着各个时期，而我们处在其中的最后时期。"
            },
            {
                type: "paragraph",
                text: "这就是背景，如史上的其他数个时期，其中客观形势和主观条件交汇，而主观条件易于飞跃和跳跃发展。在帝国主义前所未有的危机的客观形势中，这危机极大地加剧了第三世界各国官僚资本主义的危机，这在爆炸性的起义中激起了数以百万计群众，全世界革命形势不平衡的发展是客观形势的特征。三十年前，贡萨罗主席分析了帝国主义总危机的全球形势，说反革命总的攻势会被释放，像群山中的山鹰一样，看到帝国主义需要这样一个攻势，来扩大对无产阶级和世界各民族及人民的剥削和压迫，防止其崩溃和革命，正如已经看到的，这导致了群众的爆发，在新形势中，全世界的共产党人应为强加毛主义作为世界无产阶级革命的唯一指导和指南而奋斗，为此要重建/建立军事化共产党，用发动越来越多的人民战争，直到它们变为世界人民战争来武装国际无产阶级。"
            },
            {
                type: "paragraph",
                text: "如果我们整体看看国际形势，就会看到帝国主义的腐朽一天天增加，证明了它经历着最后的瓦解，只会被世界革命用人民战争扫除，革命已经成为了当今世界主要的历史和政治倾向，世界革命已经进入了战略进攻阶段。"
            },
            {
                type: "paragraph",
                text: "帝国主义，特别是唯一霸权超级大国美帝国主义，在与其帝国主义竞争对手的勾结和争斗中，越来越扩大和加剧了侵略战争和掠夺被压迫民族的战利品和征服位置，目的是确保世界霸权。但是，面对被压迫人民和革命、解放及主权斗争中被压迫民族的抵抗，帝国主义只会从失败走向失败，而这被民族抵抗力量和群众日益增长的爆发从阿富汗领土上驱逐它的入侵队伍和盟友而证实。此外还有中东、亚洲和非洲抵抗战争的持续与印度、秘鲁、菲律宾和土耳其的人民战争。"
            },
            {
                type: "paragraph",
                text: "分析2020年代初的帝国主义危机，这是其腐朽的史无前例飞跃的症状，所有这些因素汇聚，我们认为，世界历史已经进入了一个不寻常的时期，在这个时期，革命的新时期已经开启，世界无产阶级革命的新时刻，处在毛主席预见的、贡萨罗主席强调的“五十年外内到一百年内外”。"
            },
            {
                type: "paragraph",
                text: "在这个形势下，在未来几年和几十年的紧要关头，毛主义将前进来领导世界无产阶级革命的新的巨浪，对抗世界反革命，准备和发动越来越多的人民战争，把这个新的巨浪带到顶点，来阻止新的世界大战，在它发生的情况下，要把人民战争变为世界人民战争来粉碎它，其中，我们已经把它作为强大的战斗口号来宣传。从物质不平衡的发展规律开始，把它应用到世纪无产阶级革命的进程中，我们认为，在世界革命的进程中，世界革命的中心不断转移，转移到问题及其解决积累的地方，转移到根据每个时刻的历史要求而产生领袖的地方。"
            },
            {
                type: "paragraph",
                text: "世界革命的中心由主要矛盾构成，在那里发生了质的飞跃；这并不意味着这里没有较小的和次要的紧张局势和断裂的其他点，而是重要的，是其中的一部分，根据阶级斗争的发展，是当时呈现的主要的，如德国革命与俄国十月社会主义革命的关系，伟大的卫国战争期间保卫苏联与中国革命和作为它们一部分的巴尔干、西班牙、法国、意大利等的反法西斯战争的关系。纵观近二十年，特别是世界革命风暴地区之一的拉丁美洲，正在成为帝国主义统治最薄弱的环节，集中表现出群众的全世界爆发和世界革命风暴的强大源泉。"
            },
            {
                type: "paragraph",
                text: "考虑到拉丁美洲官僚资本主义危机的深度和复杂度，拉丁美洲是唯一霸权超级大国美国的“后院”的事实，根据主客观条件表现出的所有推断，形势是加重的。"
            },
            {
                type: "paragraph",
                text: "在秘鲁，人民战争已经成为了世界无产阶级革命的中心，马克思主义和修正主义思想斗争的中心，这是贡萨罗主席确立和领导的强加毛主义作为马克思主义新的、第三和更高阶段，在全世界完全有效的斗争。具体到秘鲁，最先进的意识形态和对帝国主义最大的威胁是产生和塑造的贡萨罗思想及其普遍有效的贡献，"
            },
            {
                type: "paragraph",
                text: "在国际共运中，思想问题，即马克思主义与修正主义的斗争甚至已经成为了斗争的基本问题，它是为了理解、接受和体现马克思列宁毛主义，主要是毛主义和贡萨罗主席普遍有效的贡献而提出的，这是为世界无产阶级革命的最大的思想和政治风暴而做的准备。"
            },
            {
                type: "paragraph",
                text: "在国际共运的思想斗争例子里，在伟大的斯大林同志逝世后，赫鲁晓夫集团政变和苏共二十大不是释放了对他的作用的质疑和复辟资本主义吗？为了攻击马克思列宁主义，苏联修正主义者把最臭名昭著的罪行栽赃给斯大林同志，指责他的坚强领导是“个人崇拜”、“阿谀奉承”、“宗派主义”等等。苏联修正主义者用此往共产党人的眼睛里扔沙子，修正马克思列宁主义，用自由、平等、博爱的资产阶级口号取代共产主义纲领，抬高他们腐朽的“三和两全”，企图在国际共运中强加腐朽的修正主义的、资产阶级的和社会帝国主义的路线。"
            },
            {
                type: "paragraph",
                text: "在反对中国赫鲁晓夫刘少奇领导的中共右派走资本主义道路当权派的殊死斗争中，毛主席揭露和粉碎了所有这些背叛攻击。毛主席坚定地保卫了斯大林同志和马克思列宁主义，制定了国际共运总政治路线，拒绝和修正主义右翼的任何缓和。这场反修正主义斗争强调“反对个人崇拜”的口号是反对列宁的“领袖、政党、阶级、群众相互关系”的全部理论，破坏“党的民主集中制的原则”。（《关于斯大林问题》—1963年）在这场斗争中，相当多的党机会主义地维持对斯大林的某种保卫，目的是掩藏对马克思列宁主义基本原则的否定，他们不久就自我揭露，站到了攻击毛主席的立场。在与苏联修正主义者的合唱中，如奸诈的修正主义者霍查，这些党忽略了他们的崇拜。"
            },
            {
                type: "paragraph",
                text: "帝国主义、反动派和修正主义不得不集中最猛烈的攻击反对斯大林同志，因为他是国际共运和世界无产阶级革命主要的理论和政治领袖。正是斯大林同志在艰苦的两条路线斗争中，反对苏联共产党和共产国际中的修正主义和所有的右派立场，反对从俄罗斯特殊论出发寻求阉割列宁主义的右派和修正主义立场，杰出地定义、保卫和应用了马克思列宁主义。有没有其他人敢通过辩护他们自己对“列宁主义”的定义来为与斯大林同志相反的立场辩护？有，如臭名昭著的杂耍演员托洛茨基或老鼠季诺维也夫，当时伟大的斯大林同志定义“列宁主义是帝国主义和无产阶级革命时代的马克思主义。确切些说，列宁主义一般是无产阶级革命的理论和策略，特别是无产阶级专政的理论和策略。”这是一个思想飞跃，是苏联社会主义建设的阶级斗争和联共（布）反对托洛茨基、布哈林、季诺维也夫等的两条路线斗争的产物，也是国际共产主义运动发展和世界无产阶级革命发展的结果。"
            },
            {
                type: "paragraph",
                text: "在伟大的斯大林的如此多的普遍有效贡献中，这个定义代表着他对国际无产阶级意识形态发展的主要贡献。只有经过这项杰出的理论和实践工作，国际无产阶级才能承认和接受列宁主义的普遍真理。因此，从这个伟大飞跃出发，只有接受斯大林同志作出的理论和实践定义和认可他在历史上的伟大作用，才有可能成为马克思列宁主义者（今天是马克思列宁毛主义者）。"
            },
            {
                type: "paragraph",
                text: "我们要问，对全世界的任何共产党人来说，可不可能把列宁主义和斯大林同志的列宁主义定义分开？没有一个真正的共产党人能否认斯大林同志在理论上和实践上保卫列宁主义，即马克思列宁主义，今天的马克思列宁毛主义的作用。"
            },
            {
                type: "paragraph",
                text: "关于毛主义，问题也是一样的。但是，把它确立为新的、第三和更高阶段不是发生在中共自身的内部。这个定义在中国达到的最高点是光荣的九大，它确立了中共的意识形态是马克思主义、列宁主义、毛泽东思想。无产阶级文化大革命中的1969年九大矫正了中共在1956年10月八大上的右倾偏差，当时，废除了1945年七大上确立的定义，中共七大把中共的意识形态规定为马克思列宁主义、毛泽东思想。1973年的十大代表了有着某种修正主义立场复苏的无产阶级革命立场，是文革的衰落，邓小平的权力重回中央委员会。因此，九大是无产阶级意识形态在中共自身发展公式中产生的顶点。"
            },
            {
                type: "paragraph",
                text: "由于文革的影响，世界上的许多党和组织承认自己是“毛泽东思想”或者甚至是“毛主义”。尽管中共的左派路线在保卫毛主义上发挥了重要作用，特别是江青同志和张春桥同志，他们两人被社会法西斯独裁的邓小平逮捕并在狱中杀害，不能在社会主义阶级斗争和中共内部的两条路线斗争中把毛主义确立为国际无产阶级意识形态的新阶段。"
            },
            {
                type: "paragraph",
                text: "毛主义是毛主席和中共的工作，是在作为为世界无产阶级革命及其阶段服务的一部分的光荣的中国革命过程中、在25年武装斗争的过程中、在社会主义建设的阶级斗争中、在揭露国际共运中赫鲁晓夫修正主义的过程中和在无产阶级文化大革命的过程中锻造的，是无产阶级在光辉的共产主义历程中已经达到的最高里程碑。然而，作为马克思主义三个不可分割部分的整体的伟大飞跃，它的定义和确立是历史必要，这是秘共的伟大领袖贡萨罗主席在秘鲁持久人民战争中系统阐述的。"
            },
            {
                type: "paragraph",
                text: "把毛主义定义为国际无产阶级意识形态的新的、第三和更高阶段是贡萨罗主席重要的普遍有效贡献。在秘鲁内外反对修正主义的艰苦斗争中，在与新出现的阿瓦基安主义立场的战斗中，它落到了贡萨罗主席（的肩上），揭示了毛主义的本质，证明毛主义的本质是政权：“政权是毛主义的根本内容。无产阶级的政权、无产阶级专政的政权、以共产党领导的武装为基础的政权。更明确地说：（1）在新民主主义革命阶段由无产阶级领导的政权；（2）在社会主义和文化革命阶段的无产阶级专政的政权；（3）以由共产党领导的武装为基础，以人民战争的形式来建立和捍卫的政权。”"
            },
            {
                type: "paragraph",
                text: "我们从马克思列宁毛主义，主要是毛主义和贡萨罗主席普遍有效贡献出发，为什么主要是毛主义？因为毛主义是马克思主义发展的最高阶段，它是马克思列宁毛主义，没有马克思列宁主义就不会有毛主义。毛主义是今天的马克思主义，贡萨罗主席把它定义为“马克思列宁主义在无产阶级领导的民主革命、社会主义建设发展和无产阶级专政下继续革命（无产阶级文化革命）的斗争中提升到第三、新的和更高阶段；这是帝国主义日益腐朽，革命成为历史主要倾向，有着迄今最复杂的和最大规模的战争，及反对现代修正主义的无情斗争。”"
            },
            {
                type: "paragraph",
                text: "然而，一些人声称贡萨罗的思想只是马克思列宁毛主义在秘鲁具体条件中的创造性应用。这种主张只是事实的一部分。贡萨罗思想是这些普遍真理在秘鲁具体现实的创造性应用和在八年人民战争中它与秘鲁革命实践的结合，历史性的一大、秘共的孩子和它领导的人民战争批准了它。也就是说，贡萨罗主席把马克思列宁主义、毛泽东思想创造性地应用到秘鲁的具体情况中，定义毛主义并发展了它，因此贡萨罗思想是毛主义的一部分和发展。这种发展是贡萨罗主席普遍有效的贡献。"
            },
            {
                type: "paragraph",
                text: "因此，马克思列宁毛主义，主要是毛主义和贡萨罗主席的普遍有效贡献是帝国主义最晚期腐朽和人民战争时代（the epoch of the most advanced decomposition of imperialism and people’s wars）的马克思主义，是世界历史最动荡时代的马克思主义，是世界无产阶级革命战略进攻时代的马克思主义，是最彻底和最无情地反对一切形式的修正主义和机会主义的时代的马克思主义，是帝国主义最孤注一掷和暴力的时代的马克思主义。在这个时代，它将被世界人民战争从地球表面上和一切反动派一起被扫除。"
            },
            {
                type: "paragraph",
                text: "总之，它是人民战争和世界人民战争时代的马克思主义。它是毛主义在复辟/反复辟对抗中为无产阶级领导权而斗争的一部分和发展，特别是在无产阶级在新民主主义革命、社会主义革命和连续的文化革命中已经建立了它的专政和联合专政；这时，帝国主义的腐朽已经达到了前所未有的程度，如同自然环境如此的恶化，这时证明了革命已经在各类最复杂的战争中成为了主要的历史和政治倾向，这是世界无产阶级革命已经进入了战略进攻阶段，反对各类修正主义的无情斗争加深，处在毛主席预言的“五十年内外到一百年内外”的时期，这是帝国主义和一切反动派都会被世界无产阶级革命（作为世界人民战争）从地球表面扫除。"
            },
            {
                type: "paragraph",
                text: "因此，帝国主义和反动派武装起来，投掷它们最猛烈的武器，依靠全世界的所有修正主义特别是修正主义和投降主义的右倾机会主义路线，反对贡萨罗主席和秘鲁共产党，攻击毛主义和世界革命。"
            },
            {
                type: "paragraph",
                text: "那些想要忽视这个事实的人，即忽视贡萨罗主席在定义毛主义上的决定作用的人，必然推行把毛主义降低到中国的特殊性，就像所有那些反对斯大林同志的定义的人做得那样，因此，他们也就不能理解和正确应用马克思列宁毛主义。"
            },
            {
                type: "paragraph",
                text: "同志们，"
            },
            {
                type: "paragraph",
                text: "一年前，当代国际无产阶级的伟人，马克思、列宁和毛泽东主席的继任者，我们这个时代最伟大的马克思列宁毛主义者，秘共和秘鲁革命的伟大领袖，国际无产阶级、国际共产主义运动左派和世界革命的领袖，我们尊敬的、亲爱的和永远热爱的贡萨罗主席的勇敢坚定而宽宏的心脏停止了跳动。在这一天，无产阶级和全世界被压迫人民感到哀痛，他们的心悲痛不已，他们的眼中满含泪水，我们，全世界的共产党人一再低下我们的红旗和头，向我们热爱的伟大领袖致以庄严的无产阶级的和革命的敬意。"
            },
            {
                type: "paragraph",
                text: "在这一天，帝国主义和反动派的亲信，勾结右倾机会主义路线（ROL）的修正主义者和投降主义者，梦想着他们已经击败了他，他们太晚了！当他逝世的可怕消息被全世界听到时，一场强烈的风暴被释放，国际无产阶级通过它的先锋队，发出强大的战吼，升起贡萨罗主席的红旗，反对帝国主义、一切反动派和一切修正主义，把他的名字镌刻在国际无产阶级伟人们的先贤祠中。"
            },
            {
                type: "paragraph",
                text: "反动派和修正主义二十九年的绝对孤立，美帝国主义怪物的铁爪和原子牙齿，加之法西斯主义和一切发反动派的所有的恐怖主义杀戮，都没能击垮这个国际无产阶级的不可战胜的巨人。"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席在他超过半个多世纪的作为共产党人的光辉历程中，粉碎了帝国主义、反动派和修正主义的一切计划。贡萨罗主席仍然活着、不可战胜，他的心脏在全世界共产党人、国际无产阶级和地球上被压迫群众的心中跳动。他的伟大的思想继续指引着国际无产阶级，确定无疑且不可否认，因为他锻炼了他的后继者，来执行今天这个时候他的革命伟大任务。贡萨罗主席是不可战胜的！"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席永垂不朽！万能的贡萨罗思想万岁！秘鲁共产党万岁！秘鲁人民战争万岁！打倒修正主义！马克思列宁毛主义，主要是毛主义，和贡萨罗主席普遍有效的贡献万岁！国际毛主义统一会议万岁！赋予新的国际无产阶级组织新生！帝国主义去死！战无不胜的人民战争万岁！"
            },
            {
                type: "paragraph",
                text: "巴西共产党（红色派）秘鲁共产党"
            },
            {
                type: "paragraph",
                text: ""
            }
        ]
    },
    {
        title: '关于同性恋问题',
        authors: ['秘鲁人民运动'],
        dates: [{ year: 1994, month: 3 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: "paragraph",
                text: "秘鲁人民运动一九九四年三月"
            },
            {
                type: "paragraph",
                text: "这封信是秘鲁人民运动以秘鲁共产党的名义寄给美国记者洛夫洛夫拉·孔特勒拉（Lofofora Contreras）的，随后部分转载在美国的“保卫人权”的出版物《囚犯法定权利新闻》上。"
            },
            {
                type: "paragraph",
                text: "我们查阅了我们的导师，也就是说马克思、列宁和毛主席，甚至其他人的有关同性恋的著作，但是我们没有找到任何东西，我们党也没有在文件中特别涉及这个问题。大体上对我们来说，美国某些革命的和激进的圈子对这个问题过分关注，而这在欧洲并不存在。正如我们之前所说的，宣称秘鲁共产党因同性恋身份而杀害同性恋或做出过反对他们的文件只是谎言和污蔑。"
            },
            {
                type: "paragraph",
                text: "事实上，如果我们考察下马克思主义所说的，那么问题就不是个人的性取向，而是他们采取的阶级立场，把每个人分为革命者、进步人士、民主人士、修正主义者或反动派。无须在此做冗长的分析，我们就能发现同性恋存在于所有社会，一些人从出生就是，另一些则是由于他们生活或经历的社会环境造成的，后者看起来对我们的影响很大。我们的观点是同性恋取向不是思想问题，而是个人偏好。"
            },
            {
                type: "paragraph",
                text: "秘鲁共产党有可能处决过同性恋，但是请放心，这不是因为他们的性取向而这样做的，而是因为他们反对革命的立场。不难看到，警察和军队经常光顾秘鲁城市里的酒吧和妓院，一些同性恋作为告密者和合作者而工作，他们因此对革命积累了血债，而当党夺取了这座城市时，它会和这些分子算账，而无关他们的性取向。之后发生的就是政府和反动媒体报道党杀害了同性恋或“清洗”了城市。"
            },
            {
                type: "paragraph",
                text: "我们重申，秘鲁共产党不会因性取向而攻击、羞辱和歧视任何人。事实上，党的队伍向所有支持共产主义革命事业和马克思列宁毛主义、贡萨罗思想原则的人开放，无论他们的性偏好可能如何。我们相信，有着其他更重要和关键的主题要公开地进行大讨论，如革命暴力，这具体为人民战争普遍武器，等等。"
            },
            {
                type: "paragraph",
                text: ""
            }
        ]
    },
    {
        title: '秘鲁人民战争29周年万岁！',
        authors: ['秘鲁人民运动'],
        dates: [{ year: 2009 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: "paragraph",
                text: "秘鲁人民运动二〇〇九年"
            },
            {
                type: "paragraph",
                text: "全世界无产者，联合起来！"
            },
            {
                type: "paragraph",
                text: "秘鲁人民战争29周年万岁！"
            },
            {
                type: "paragraph",
                text: "在这个人民战争的新的一年，秘鲁人民运动以极大的欢乐和革命快乐向贡萨罗主席和秘鲁共产党致敬。我们向我国的阶级和世界人民致表达热烈的问候，我们重申自己的伟大使命，即坚持、捍卫和应用马克思列宁毛主义、贡萨罗思想，主要是贡萨罗思想，推行毛主义作为世界革命的指导和指南。"
            },
            {
                type: "paragraph",
                text: "在这第29个周年纪念日，我们看到国际形势和国内形势一样，都展示出有利于世界无产阶级革命和作为秘鲁指导火炬的战无不胜的人民战争的优越条件。"
            },
            {
                type: "paragraph",
                text: "在秘鲁，即使是同样的反动派也不能对党的力量再保持沉默，在为被人民解放军消灭的人唱完丧歌后，他们乞求美国提供更多的武器，更多的美元，更多的直升机以维持这场绝望的反革命战争，美帝国主义当然愿意提供，但它所付出的一切都将白费。"
            },
            {
                type: "paragraph",
                text: "美国提供：士兵训练、直升机、拷打训练、武器、领导、人员、总统等等。但它们所做的一切都将失败。人民解放军一次又一次地粉碎了他们的行动，如最近的一次“卓越”行动。直升机不断丧失行动能力，美国之鹰不得不拖着折翼滚回去。在伏击中，秘鲁的反动部队和美国部队被歼灭，新式武器和技术设备被拿在人民解放军的战士手中。总之，胜利属于人民，失败数亿人民的敌人。"
            },
            {
                type: "paragraph",
                text: "众所周知，帝国主义正日益深陷危机之中。万恶的剥削压迫制度已经不能再延续。它的疯狂掠夺每天都在产生更大的阻力。看看阿富汗、秘鲁、印度和其他国家的反抗斗争。美帝国主义的新头子、屠夫、战争贩子奥巴马，扬言将派遣更多部队到阿富汗等国，决心杀死战斗的人民，但是，在那里，正如在全世界，人民的斗争并没有停止。帝国主义必将在世界人民的斗争中灭亡。但是，这是否意味着我们可以像修正主义者那样坐等胜利的到来？绝不是！"
            },
            {
                type: "paragraph",
                text: "敌人是不会自行消灭的。无论是中国的反动派，或是美国帝国主义在中国的侵略势力，都不会自行退出历史舞台。（毛泽东主席，《将革命进行到底》）"
            },
            {
                type: "paragraph",
                text: "任何事物都不会自行改变或消失。与利润相比，帝国主义者唯一更感兴趣的是他们自己的生存，他们的体制的生存。摧毁他们，给他们致命的打击，这取决于我们世界人民。作为共产党人和革命者，我们有责任为重建所有国家的共产党，进行人民战争而斗争；这必须提上每一个国家的日程，推动“美国滚回家”的世界运动。"
            },
            {
                type: "paragraph",
                text: "敌人必须被打倒、消灭。世界各国人民必须学习秘鲁人民战争，在军事化的马克思列宁毛主义共产党的领导下在各自国家开展人民战争，并将这些人民战争进行到底，而不是半途而废。人民战争将实现共产主义！"
            },
            {
                type: "paragraph",
                text: "让我们以饱满的阶级乐观高呼："
            },
            {
                type: "paragraph",
                text: "贡萨罗主席万岁！马克思列宁毛主义、贡萨罗思想万岁！秘鲁共产党万岁！秘鲁人民战争二十九周年万岁！为了秘鲁共产党的新大会！用我们的所有力量，加强抵抗美帝国主义的人民战争！"
            },
            {
                type: "paragraph",
                text: "秘鲁人民运动2009年5月17日"
            },
            {
                type: "paragraph",
                text: ""
            }
        ]
    },
    {
        title: '作为发展人民战争的一部分，进行秘鲁共产党的全面重组，以在全国夺取政权！抓住贡萨罗思想解决新问题！',
        authors: ['新民主主义协会'],
        dates: [{ year: 2011, month: 10 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: "paragraph",
                text: "新民主主义协会二〇一一年十月"
            },
            {
                type: "paragraph",
                text: "全世界无产者，联合起来！"
            },
            {
                type: "paragraph",
                text: "作为发展人民战争的一部分，进行秘鲁共产党的全面重组，以在全国夺取政权！抓住贡萨罗思想解决新问题！"
            },
            {
                type: "paragraph",
                text: "“他们企图破坏无产阶级的思想体系，从而根除一切，根除党，根除革命暴力，根除人民战争、联合专政、无产阶级专政。这思想来自于阴险的修正主义者邓小平，他一直都疯狂地发展资本主义，建设资产阶级政权结构，清除红色的一切。他们完全否定马克思主义，发起对毛主席的攻击，否定毛主义，之后他们否定列宁，也否定马克思……用这种方式，帝国主义、社会帝国主义、帝国主义者和修正主义的整个贩运列车与反动派的整个贩运列车从我们头脑中清除马克思列宁毛主义的所有气味。但显然，他们的反革命计划……它们正在严峻的问题中无法自拔，如同马克思教导的一般，老鼹鼠更大胆。”"
            },
            {
                type: "paragraph",
                text: "“……最重要的是，我们以人民战争的必要性为我们的基础，它的过程和它的教训：只有通过人民战争才能夺取和保卫新政权；这需要在被压迫民族、帝国主义国家成为现实，在资本主义复辟国家也是如此，最后，在所有类型的革命中，它总是与我们在一起：民主革命、社会主义革命和文化革命，到达我们的最终目标共产主义。我们已经立下誓言，在到达共产主义之前绝不放下我们的武器。我们重申，战争是政治通过其他方式的延续，它遵循着政治，它有着阶级性，人民战争是对世界战争的回应。”"
            },
            {
                type: "paragraph",
                text: "秘鲁共产党文件，《第一次代表大会简报》，1989年"
            },
            {
                type: "paragraph",
                text: "我们向贡萨罗主席表达坚定的、无条件的问候和服从，他是党和革命的伟大领袖，地球上还活着的最伟大的马克思列宁毛主义者，马克思、列宁和毛主席的继承者，党的团结的中心和直到共产主义的胜利的保证；我们向我们万能的思想体系马克思列宁毛主义、贡萨罗思想，主要是贡萨罗思想表达坚定的、无条件的问候和服从，它之所以是万能的是因为它是对的；我们向领导革命的英勇战士、秘鲁共产党（尤其是在成立83周年之际）表达坚定的、无条件的问候和服从；我们向领导永存的原则和人民战争直到共产主义表达坚定的、无条件的问候和服从，领导永存原则即是旗帜一旦升起，就永不会落下；我们向党的第一次代表大会表达坚定的、无条件的问候和服从，这是一次马克思主义的大会，一次马克思列宁毛主义、贡萨罗思想，主要是贡萨罗思想的大会，它用它的三个因素：思想体系（马克思列宁毛主义、贡萨罗思想，主要是贡萨罗思想）、纲领和总政治路线（以军事路线为中心）给了我们党的团结的基础；我们向光辉的、历史性的和卓越的三中全会和贡萨罗主席1992年9月24日的演讲表达坚定的、无条件的问候和服从，我们正在庆祝这次演讲的第19个纪念日，作为战斗武器，它在世界面前发出胜利的、强大的光芒。我们向党的委员会，共产主义领导者、干部、战士，人民解放军战士，新政权的群众，以及作为一个整体的秘鲁无产阶级和秘鲁人民致以热烈的问候，正是他们捍卫了党和革命的原则，高高举着人民战争的旗帜，反对帝国主义、发动派和修正主义的集中攻击。"
            },
            {
                type: "paragraph",
                text: "我们重申，革命是历史和政治的主要倾向，这一倾向每天都在增强，在为无产阶级世界革命新高潮发展的服务中增强。我们向国际无产阶级、世界人民和国际共产主义运动致敬，在国际共运，即革命国际主义运动的各党和组织中，阿瓦基安和普拉昌达新修正主义打上了烙印，企图消除一切发展，取消革命国际主义运动。"
            },
            {
                type: "paragraph",
                text: "我们向右倾机会主义路线（ROL）、修正主义的和投降主义的令人痛恨的老鼠表达深深的仇恨，他们抛出了极其反动的“和平协定”骗局；是反动的武装力量维护和培育的令人痛恨的老鼠，无条件为美国中央情报局、右倾机会主义路线工作。令人痛恨的老鼠公开否定伟大领袖贡萨罗主席和贡萨罗思想，恬不知耻地声称在遵循它，捍卫它。我们也用火与深深的阶级憎恨开除、拒绝、否定和标识令人痛恨的老鼠何塞及其同伙、他的朋党和其他狼狈为奸者。何塞这一窝老鼠是帝国主义的“低烈度战争”战略的计划的一部分。为了粉碎人民战争，他们提出了另一条右倾机会主义路线（ROL），也是修正主义的和投降主义的路线。令人痛恨的老鼠完全否定马克思主义，他们开始攻击贡萨罗主席和贡萨罗思想，逐字逐句地重复反动派否定毛主义，进而否定列宁和马克思的全部攻击。我们粉碎了这一变节者的溃疡，令人痛恨的叛徒。他们一直为实现帝国主义的黑计划而努力，像我们队伍中真正的修正主义代理人一样，奴颜婢膝地行动着。"
            },
            {
                type: "paragraph",
                text: "我们特别重申我们的誓言：在为世界无产阶级革命的服务中，用我们的生命捍卫我们的伟大领袖贡萨罗主席，回击一切攻击（不管来自何方），为秘鲁革命服务。秘鲁革命是世界无产阶级革命的一部分。"
            },
            {
                type: "paragraph",
                text: "论人民战争与党内两条路线斗争的形势"
            },
            {
                type: "paragraph",
                text: "以继续我们上述的誓言和重申为出发点，我们有必要说明我们所处的复杂且困难的形势，因为帝国主义通过它在国内外的代理人，使得国际对关于我们党和秘鲁人民战争的真实情况缺乏了解，如此的混乱。因此，我们有必要揭开其他机会主义路线的真实面目。这些机会主义路线公开地疯狂攻击我们的伟大领袖贡萨罗主席、贡萨罗思想、党和人民战争。因此，说这里存在“一条新的左倾机会主义路线（LOL）”是错的，这不是阶级真理，而是代表了修正主义自身的工作。这里存在的是另一条右倾机会主义路线，修正主义的和投降主义的路线；第三条右倾机会主义路线，因为它反对人民战争的发动。多年来，在党的内部，在中央委员会中，已经组织起了第三条右倾机会主义路线，这条路线篡夺了党的主要地区委员会（MRC）、人民解放军（PLA）的大部分，清算了主要的根据地区域。第三条右倾机会主义路线的头目曾经是何塞，它的主体在主要地区委员会。这群老鼠表面上“武装到牙齿”，实际上只是“少数灰尘”，就像已经明确的：“他们走的太远了，当他们越过界线，群众就开始反应过来，不允许再次上当。世界既不平静也不和平，风正在刮，风暴正在上升，这有利于世界革命。”（《第一次代表大会简报》，1989年）那些说这条路线是“新的”的人是想愚弄国际无产阶级，蒙蔽秘鲁共产主义者和革命者的眼睛，使他们不能承担未完成的任务。在秘鲁，从2009年开始没有人不知道这条路线，而与党的机构有联系的任何人早就知道这条路线。自2006年以来，这条右倾机会主义路线的丑陋之物已经以“秘共马列毛主义”流传，自2003年以来，我们就已经不断报告“VRAE（Valle de los Ríos Apurímac, Ene y Mantaro，阿普里马克河、伊恩河和曼塔罗河的河谷——译者注）中特派员话语的变化”。甚至在更早的时候，布宜诺斯艾利斯的《号角》报就报道了“特派员走进村庄，为‘贡萨罗’领导下所犯的错误进行自我批评”。因此，没有人为此感到惊讶，何塞在国外的狼狈为奸者提交的展示文件来自种族灭绝的爱德华多·福涅尔准将（“Feliciano”Captura de un senderista rojo, NRC Corporacion Grafica S.A.C.，秘鲁利马，2013年8月）。因此，十多年来，他知道他们是谁，他们的历史是什么，所以他掩饰自己的反革命行动并不会令人感到惊讶。"
            },
            {
                type: "paragraph",
                text: "只有通过认识党面临的真实境况，按照阶级真理，用我们的思想体系马克思列宁毛主义、贡萨罗思想，主要是贡萨罗思想武装起来，我们才能够克服弯道，进行尚未完成的任务：作为人民战争发展的一部分，重组党，以夺取全国政权。要重组党，就要与修正主义进行大胆的斗争，用人民战争打击这条右倾机会主义路线，就像之前对机会主义路线做的一样；我们在处理类似情况方面拥有经验。我们共产党人没有什么可恐惧的，没有什么东西可以摧毁我们对我们事业的正义性和它必然胜利的坚定信念。我们要让那些缺乏思想力量的人，那些不相信我们全能的思想体系的的人，那些不相信党和群众的人陷入绝望。混乱是为帝国主义服务的；它会引发怀疑，迎合那些想要散播悲观主义的人。明确坚定是为革命的进步服务的，是为人民战争的发展服务的。毛主席告诉我们：“真理为人民服务。”"
            },
            {
                type: "paragraph",
                text: "老鼠何塞及其同伙和其他狼狈为奸者的右倾机会主义路线"
            },
            {
                type: "paragraph",
                text: "我们有必要看看何塞及其同伙提出的右倾机会主义路线的准确内容，以便炸毁和扫除这条右倾机会主义路线的所有合流。它的内容是封建-帝国主义；它反对伟大领袖贡萨罗主席；它反对马克思列宁毛主义、贡萨罗思想；它反对党和人民战争。他们渴望四种改变：领袖的改变，否定党的团结中心是我们的伟大领袖；提出将中央委员会作为所谓的党的团结中心，否认一大上提出的贡萨罗主席的角色，他们试图强加军阀的领导，从而代替无产阶级的领导；路线的改变，否认总政治路线及其中心无产阶级的军事路线，他们妄想强加他们的修正主义“新纲领”和他们的资产阶级军事路线，否认秘鲁共产党是一个马克思列宁毛主义、贡萨罗思想的，军事化的党——企图强加他们的“军事化党”，而这只是图帕克阿玛鲁革命运动的老鼠们的一个“政治军事组织”失败的产物；他们妄想将人民战争变为服务于出价最高者的雇佣兵斗争。"
            },
            {
                type: "paragraph",
                text: "关于思想水平，何塞及其同伙除了重复资产阶级对马克思主义的攻击外，没有做任何事情，他们没有“贡献”任何新的东西。他们攻击贡萨罗思想是“教条主义”、“宗派主义”、“极左”，就像各色修正主义者甚至自人民战争发动以前所做的一样。他们将自己与他们的混蛋亲爹——美国中情局代理人古斯塔沃·戈里蒂和真相与和解委员会（CVR）的骗子们——在一个调子上，企图将美帝国主义和旧地主-官僚国家对人民和党犯下的种族灭绝归罪于党。但他们对马克思主义的反对是无力的，这是因为马克思主义是历史上最后的和最先进的阶级无产阶级的科学的思想体系，因此，他们摆弄修辞，无论说什么，他们也不能维持下去。他们没有在秘鲁革命的具体情况下创造性应用马克思列宁毛主义，主要是毛主义，而是提出了对毛主义的嘲弄，暴露了他们对无产阶级立场、方法和世界观的背叛。这可以在他们的“超级帝国主义”、“殖民地同时又是半殖民地”等到他们在“总纲领”提案中最荒谬的表达的呕吐物中看出来，证明了这些军事主义者并没有掌握马克思主义的基础。作为他们自己的反动偏见、他们自己的封建-帝国主义意识形态的受害者，他们甚至拒绝解释他们自己的垃圾的必要性。他们坚持新修正主义，却不能很好地重复他们主子的命令。他们更像是粗鄙的警察，而不是所谓的共产主义者。"
            },
            {
                type: "paragraph",
                text: "在政治层面上，老鼠何塞及其同伙否定总政治路线和它的中心——军事路线——纲领及在党的计划中建立的所有东西，他们完全反对夺取政权的人民战争第四号战略发展计划和夺取政权建设的第六号军事计划——这些是三中全会批准的计划，在其中制定了中央委员会的最新计划：1988年的团结人民反对法西斯主义的、种族灭绝的、卖国独裁政权！这一计划未能完成，正是由于这些令人痛苦的事件及反动派阴谋的破坏。他们否定党确立的具体的纲领（“三个赞成，三个反对”），取而代之的是，他们提出了与“不可救药的反共产主义者”的“联盟”，提出了有利于官僚资本主义和地主的政策，他们践行这种与豪绅（gamonales）的“联盟”，反对农民，主要是贫农。他们没有破坏当地的旧的、为帝国主义、国家服务的地主-官僚政权，相反，在他们的嘴中，他们与地区和省级机关合作。这意味着什么？这意味着他们通过“民主”当局参与了旧国家的机关，将群众拖到“好代表”之后。这是无耻的议会迷，但就像所有的修正主义者，他们相信反动的童话：“市长是好的，因为他们是人民直接选举的。”"
            },
            {
                type: "paragraph",
                text: "这些反对毛主义的老鼠，他们反对破坏敌人的地方政权，在其废墟之上建立新政权。因此，对他们来说，人民战争是“种族灭绝”、“恐怖主义”。像一些人说的，这是右倾机会主义，而不是“左倾”。那些说他们是左倾机会主义者的人之所以如此，是因为他们喜欢这种形式，这种更为“柔软”的议会迷形式；而不是属于大赦和基本人权运动（MOVADEF）的第二次右倾机会主义路线（ROL）的其他老鼠（米丽娅姆、莫罗特、科克斯）的公开、揭露形式。为什么？因为他们将自己放在了墨索里尼原则的路线上：“国家（资产阶级的）拥有一切，一切为了国家。”具体而言，这就是在旧国家内部为自己的封建领地进行“武装斗争”；随着全国的反动化和权力的绝对集中，地主-官僚国家越来越反动，这是它最后和最终危机的一种表现，其后是建立在当局统治体系、地区和地方头子之上的帝国主义指挥的反动武装力量。这些修正主义的和投降主义的老鼠想成为这一过程的一部分。他们被公认为是拥有自己的武装力量的“实际政权”，作为阿普里马克河、伊恩河和曼塔罗河的河谷地区地主-官僚政权的代表屈服于帝国主义。如果我们这样来看，我们就不能将这些老鼠直到躺在黑暗坟墓都会遵循的进程，与旧国家崩溃的总进程割裂。旧国家崩溃的总进程由人民战争完全彻底的完成。这就是这条右倾机会主义路线在1980年以来旧国家的这一进程中进行整合党的特殊形式，他们就是以这种方式，用邓的修正主义类型，详述了他们的修正主义本质；就像第二条右倾机会主义路线的叛徒一样，他们说他们是在跟随贡萨罗主席，却否定他的伟大领导和思想，从而表现他们的修正主义。他们试图通过大赦和选举将自己整合进旧国家，以这种方式暴露他们的议会迷。但是，当涉及到他们的阶级本质时，这两条右倾机会主义路线的根源都是相同的。他们只是帝国主义的不同血统的老鼠。因此，老鼠何塞及其帮派、同伙的斗争只是“战争领主”（军阀，译者注）为出价最高者进行雇佣军斗争。后来，这些都生也是为了承认、“对话”、“和平协议”。这一切的背后是谁？美帝国主义。"
            },
            {
                type: "paragraph",
                text: "我们继续谈头目何塞和他的同伙，他们否认人民战争中的主要矛盾仍是群众与封建主义，他们以美国不断增长的干涉为借口，证明他们的“民族抵抗人民战争”的合理性，因此，他们有了一个不反对封建主义，不执行“耕者有其田”政策的“辩词”。他们应用“日常要求斗争的主义”（武装修正主义），即在农村只维护富农的利益，在城市与出卖工人的旧修正主义政治相同。不仅如此，他们还为“制毒者”公开辩护。因此，他们坚持让农民处于地主和大资产阶级的控制和权威之下。这些人控制着毒品的播种、收获和生产；因此，承认地主和大资产阶级对土地的实际主权——因此也承认政治主权。他们愚弄人民，说毒品生产是小农的生意，而不是大资产阶级和地主的大规模生产。大资产阶级和地主使农民在半封建条件下工作，主要为帝国主义市场生产。这样，对于这些修正主义老鼠来说，在国内反动派及其帝国主义主子面前投降是更加方便和美味的。明确地说，根据他们的利益，他们有次要的矛盾，像这样表达他们自己：如果你不去干预“铲除”等，“伟大”，“万物都在上天的秩序之下”，所以让我们“和平生活”。这就是谅解大师的领班梦想。"
            },
            {
                type: "paragraph",
                text: "如上所说，他们对党的军事路线的反对是明显的。不管如何，他们都是修正主义和投降主义叛徒，因为军事路线是总政治路线（GPL）的中心。因此，就此而言，他们更清楚地表露了他们的修正主义路线，特别是，他们用他们的“移动人民委员会”否定人民战争的核心——支持性根据地。“移动人民委员会”只不过是“流窜帮派”，与新政权的流动性毫无共同之处，而是将临时模式（转移）变为永恒，这就是为什么不再有公开人民委员会。他们否定统一人民战争，否定作为补充在城市开展人民战争的必要性，他们激烈反对这一时期的正确政策：“发展渐进的进步，寻求将社区和贫民窟的无产阶级和人民群众的阶级斗争与人民战争对接，时刻处理这两座山，为暴动奠定基础。”（《计划：克服弯道，发展人民战争》），他们在这里表示反对将重心转移到城市。特别是，他们已经表露出完全反对在利马开展行动，利马有着首都、劳动力中心和一个大鼓（指具有强大的社会舆论作用）三个特性，在这里开展行动对于在国内外产生有利于人民战争的公共舆论至关重要。这是否认无产阶级作为革命领导阶级的作用的活生生证据。这些军事主义修正主义者就是这样遵循资产阶级路线，反对党和贡萨罗主席的无产阶级军事路线的。"
            },
            {
                type: "paragraph",
                text: "在两条路线斗争中，他们正在使用肮脏的斗争、诽谤和谎言反对贡萨罗主席和捍卫他的红线的人。他们采取行政手段反对左派。他们庸俗化两条路线斗争，以至于不能保证左派被强加，而只是维持头目们的“外交协议”。他们坚持的党内生活也值得注意，按照他们的混蛋标准，重要的是职位；如果一个人不同意根据层级的书记/政治指导者/职务的“系统化”，那么他就是“质疑领导”，会被采取措施。因此，他们采取的法西斯方式，而不是根据对马克思列宁毛主义、贡萨罗思想的理解，采取两条路线斗争的方式。看看这些可悲的人，他们所承认的，大声叫喊“捍卫领导”，与此同时，他们设置了体系，为夺取菲利亚西诺——他后来领导中央委员会——的职务所做的，他们所做的是将左派交到反动派手中，就像瓦亚加河的凄惨叛徒老鼠胡利奥所做的那样。看看吧，这些问题在九十年代中期已经在党内表达出来了：“对细微问题采取不公正的措施，而不遵守原则或规范；一种个人权力的封建标准，也体现在个人领导上，不是为了阶级；公开违反决定的标准；在批评面前说谎；低估妇女在革命中的作用；让事情过去；冲突；坚持错误和争吵；错误对待或不适当处理问题；‘两面’态度等等。”（《政治报告》，中央委员会，1996年）。现在很明显，这些可悲的人在内部斗争中被粉碎后，就交出费利西亚诺和其他领导层成员，篡夺党。"
            },
            {
                type: "paragraph",
                text: "何塞及其同伙的投降主义和修正主义右倾机会主义路线（ROL）老鼠无视建设的伟大原则——在思想和政治的基础上同时建立组织——在阶级斗争和两条路线斗争中，任何事都在为夺取政权的人民战争和为人民战争服务之中——他们采用军事主义的方法。关于党，他们已经试图摧毁党的委员会体系，强加头目们的“独立王国”的法西斯结构，具体说，就是“枪指挥党”。关于人民解放军，在城市，他们已经取消了特别支队、支队和民兵；在农村，他们已经取消了地方部队和根据地部队，转为“主力部队”——他们的“流窜帮派”——在他们的行动中表现出了一种极端保守主义，将其减少为不进行其他四种行动形式的游击战，表现为一种流窜的军事主义。关于阵线/新国家，他们已经以“那些赞成和平协定的人”已经“篡夺了它们的名字”（同时却说“右倾机会主义路线没有窃取哪怕一个党的机构”）为借口取消了新产生的组织，但是事实上，因为他们对党的群众路线，主要是党的无产阶级路线的反对，他们遵循着一条资产阶级路线，他们已经取消了支持性根据地，用他们的“移动人民委员会”的邪恶概念取代它们；他们激烈地反对联合专政，保持大庄园主的权力不变，在城市，他们反对新政权的六种形式，人民斗争委员会，说它们是“冒险主义”和“左倾”的一种表现，因此，他们不在城市建设政权，他们不在那里建设任何东西。"
            },
            {
                type: "paragraph",
                text: "以老鼠何塞为首的这条右倾机会主义路线否定无产阶级在民主革命中的领导阶级作用。甚至在他们说“广大的人民群众”，他们指的是任何人（“资产阶级、民族资产阶级、商人、运输商、建筑商、学生、知识分子、外国工厂主都受到压迫和约束”），但是并不意味着无产阶级，他们否认无产阶级领导下的工农联盟是民主革命的不变主体，贫农是革命的主要力量。在他们的文件中，他们宣称，多年以来，他们在日常实践中与（“中小”）地主结盟，他们达到了这样一个极端，提出“我们大资产阶级和封建地主，他们亲北美但并不反对革命”。这些可悲的人所制造的混乱，显示出他们没有一点无产阶级先锋队的痕迹，没有一点领导人民战争实现民主革命的共产党的痕迹，他们是一个军事主义集团，一支雇佣军。它的封建-帝国主义特点也在它的关于妇女在革命中的作用的主要反动概念中表露出来。对这些老鼠来说，妇女同志是第二线的战士、男性的仆从，他们企图将这个概念强加给党。党拥有着历史上最高的女性参与率，在国际共产主义史上，党拥有着最大百分比的女性领导者、干部、党员、战斗人员和妇女群众。他们想将此强加给有着诺拉同志的党。诺拉同志是党和革命最伟大的英雄、一名伟大的共产主义领袖、无情的反修正主义战士。"
            },
            {
                type: "paragraph",
                text: "何塞及其同伙已经篡夺了党的中央委员会，其中，他已经用枪将自己推为头领。在他的周围，他有着坚定的追随者、头目、他亲近的人和爱人，他是彻底否定马克思主义的邓小平的门徒，他彻底否定马克思列宁毛主义、贡萨罗思想。他们指望与“解决内部问题”的反动派直接合作。他们有最好的仆人，他们试图调和不可调和的——马克思主义和修正主义，一个委员会接一个委员会地篡夺党的机构，对那些他们无法通过攻击篡夺的机构，他们利用不同委员会之间的不同形势和它们的内部矛盾，施展阴谋诡计，渗透他们的立场：修正主义的精华。在所有这些方面，他们都指望反动派的帮助，就像瓦亚加河可悲的叛徒一样。这些仆人中有他们的同伙。他们采取官僚主义的方法，反对思想体系和政治的组织方法，目的是破坏委员会体系和民主集中制。"
            },
            {
                type: "paragraph",
                text: "两条路线斗争中形势的严峻性已经使得组织问题处于绝对从属的地位，在这一点上，斗争的主要事情必须是思想体系，因为这关系到党作为一个整体的颜色。没有认知上的统一，就没有思想体系上的统一，就没有党的统一的基础。这对抓住贡萨罗思想解决新问题更为必要。"
            },
            {
                type: "paragraph",
                text: "我们必须看到国际共产主义运动（ICM）史上的其他经验，这给了我们要考虑的教训。我们不同意这些可悲的人的方式，例如老鼠何塞在国外的主要同伙，尤其是利用其他党在理解毛主义上存在的或可能存在的局限性，采取夸张傲慢的态度反对这些党的斗争。这是经验主义的一种表现，一种只限于自己的“经验”，这更多地揭露了他的真实味道，因为类似的态度是沙文主义的一种表现，对应着阿普拉党的“民族主义”，但是这与共产主义态度没有共同之处。在印度的案例中，我们看到同志们在80年代分散在众多派系中，在某些情况下，建立了各种区域委员会的基础。在长期和复杂的斗争中，它花费了二十多年的时间实现了党的统一。在斗争中，有着许多的流血事件、投降和背叛，但是由于他们没有放弃武器，坚持不懈地为统一而斗争，共产党人在建立党的统一中取得了成功。在菲律宾，共产党曾失去他们的主要根据地（棉兰老），经历了一个内部过程，其中修正主义者杀害了超过一千名同志，但是，共产党发动了大整风运动，已经挽回了损失。土耳其同志一个接一个地失去了众多的中央委员会领导成员，毛主义共产党的同志也遭到了重创，不仅失去了总书记和副总书记，但是他们的中央委员会是一个整体，他们没有时间放下武器，他们坚持人民战争道路。关于叛徒的丑恶角色，我们有尼泊尔异常清晰的负面案例，左派已经保证投降，在共产主义运动的一些支部制造了混乱。我们在解决现在面临的问题时，需要考虑所有这些经验。在粉碎修正主义和投降主义时，甚至不要放下武器，我们要坚持发展人民战争，将原则基础——对于我们，再重复一次，它是马克思列宁毛主义、贡萨罗思想，主要是贡萨罗思想——上的统一放在第一位，然后才有可能克服困难，在人民战争中大踏步前进。"
            },
            {
                type: "paragraph",
                text: "保卫党的国外工作机构"
            },
            {
                type: "paragraph",
                text: "在上边叙述了党在国内和国际当前形势的发展，根据我们对阶级承诺的实现，它要求在党的国外工作中承担这一承诺的人，承担起保卫秘鲁人民运动（MPP），粉碎老鼠何塞及其同伙和狼狈为奸者的右倾机会主义路线——尤其是作为秘鲁并不存在的“中央委员会（CC）”代表行动的反革命代理人——服务于秘鲁共产党（PCP）的全面重组的紧迫任务，这是它的任务的一部分：在为世界无产阶级革命和它的永恒目标光辉的共产主义服务中，领导人民战争的胜利发展，完成民主革命，夺取全国政权。"
            },
            {
                type: "paragraph",
                text: "党的重组是1995年7月《克服弯道……》计划中的待完成的任务，之后的1998年的《团结人民反对法西斯主义的、种族灭绝的、卖国独裁，进一步发展人民战争！》随后计划中已经进一步发展的各自的未完成任务。这一任务没有完成，因为正如我们说的，党内两条路线的斗争升级了，因为在美国中情局及其走狗秘鲁反动派的帮助下，第三条右倾机会主义路线有条件在党内进行组织，篡夺党的机构，首先是在VRAE，然后是主要地区委员会（MRC）。"
            },
            {
                type: "paragraph",
                text: "从奸诈的老鼠何塞、劳尔、阿利皮奥和他们的同伙的嘴中，我们知道，1999年7月14日，他们进行了反对党的领导层的反革命政变，将党的负责人和中央委员会的其他领导出卖给了美国中情局和种族灭绝旧国家的武装力量。在美国中情局和秘鲁反动派的帮助下，修正主义者开展这次反革命政变是党群龙无首，利用这次反革命行动篡夺了党。之后，他们在封建领地上分裂了，具体来说，他们将被篡夺的党的机构在两窝老鼠之间分割为两部分：老鼠何塞是VRAE和主要地区委员会；老鼠胡利奥是瓦亚加河地区委员会，胡利奥与米丽娅姆、莫罗特、潘托哈、科克斯等其他老鼠窝保持一致。"
            },
            {
                type: "paragraph",
                text: "谁与何塞的狼狈为奸？"
            },
            {
                type: "paragraph",
                text: "在第三次全体会议上，贡萨罗主席非常努力地处理内部斗争问题，他看到第二条右倾机会主义路线要出现，这使得他提出解决这个问题的具体形式和方法，以及如何粉碎修正主义立场。其中最重要的是处理毛主席的“五个统一”和斯大林的论述（所有事情的基础是路线，之后是矛盾等）。因此，记住贡萨罗主席的解释尤为必要：“……要记住斯大林说的‘我们眼中的苹果’是统一；反对统一的事情会走向反对党，因为主席最后已经说过了，谁能够相互理解？这就是思想的统一，政策的统一，计划的统一，指挥的统一，行动的统一，像列宁说的如一个拳头一样去行动。这不就是他说的吗？这就是为什么你不能戏弄统一。当主席提出这五个理解时，他说的是五个统一或我们所需要的五个统一，首先是思想的统一，其次是政策的统一，第三是计划的统一，第四是指挥的统一，第五是行动的统一；它们是五个统一，我们一起达成统一，像一个拳头那样行动的五种方式，这就是列宁描述的方式，所以，我再重复一遍，这就是‘我们眼中的苹果’。谁不了解我们眼中的苹果，对吧？这多么富有表现力。反对统一就是绝对反对灵魂，反对党，问题是这个统一的轴心是思想体系-政治。”（中央委员会第三次全体会议，人民救助委员会的报告，1992年，45-46页，底划线为原文所有）"
            },
            {
                type: "paragraph",
                text: "因此，显然，谁反对思想的统一，谁就是在散播混乱、分歧、谎言、阴谋，直接服务于企图炸毁党的反革命。因此，他们是敌人的同伙。敌人企图模糊狡诈的何塞及其一窝的右倾机会主义路线的老鼠的本质和过程。他们说这些老鼠是“左倾机会主义路线（LOL）”。应该牢记，他们自1999年以来就没有提交过政治报告，也没有提交过法西斯主义的、种族灭绝的、卖国的乌马拉新反动政府的报告。这个新的反动政府是由滕森1992年4月5日的自我政变发起的。他们没有一份关于政治形势和当前形势的认证报告，只是在文章中略微提及一些内容，没有超出反动媒体对新政府的第一步的说法，从而假装他们履行了义务。他们既没有做关于思想体系和政治的报告，也没有关于建设、两条路线斗争及其过程的报告，因此也就没有关于人民战争和群众斗争的报告。代替做1999年7月14日的反对领导层的反革命政变的党的报告的是，他们提供了一份从反动派那里得到的说明报告，该报告摘录自前国家情报局（SIN）福涅尔准将在2002年出版的书。超过12年没有关于乌马拉和老鼠胡利奥的报告。没有关于我们的山岗或光辉战壕（STC）的报告，而是对战俘的英勇斗争保持沉默。他们没有做任何保卫伟大领袖的政治简报，或他们正为为此任务做什么的简报。只有你必须“利用法律漏洞来倾听他”，即等反动派已经忽略某些事。那种疯狂的言论只能来自反动标准，企图假装他们在保卫！我们是否期待着他们不属于我们山岗的更露骨的供词？！再来举一个例子，关于这个“中央委员或”及其“御史”的性质和实际存在，他们没有提供任何他们声称领导的群众斗争的报告，因为他们压根就没有领导。他们在他们的“党的文件”中的陈述，几乎与反动组织关于“低烈度战争”的原始报告一样，例如“社会冲突监察员”的报告，却没有说明该组织的特征。我们要指出的是，所有提到的缺点都是政治证据，证明这各“中央委员会”的性质和存在是假的，这是唯一能够得出的确凿结论。此外，我们可以制作一份永无休止的清单，以加深这个主题，例如，他们呼吁“与左倾机会主义路线斗争”，但不说要怎么做。他们能说什么？因为需要做的就是用人民战争粉碎这条右倾机会主义路线，就像对之前的右倾机会主义路线所做的一样。这表明呼吁“与左倾机会主义路线进行斗争”及其突然的“保卫伟大领导”只是企图掩盖“中央委员会”的不存在，并掩饰其“帝国特使”的黑色反革命行动。"
            },
            {
                type: "paragraph",
                text: "为什么那些说要与“新的左倾机会主义路线”进行斗争的人，却与国内和国际上的阶级斗争相分离？为什么他们不将此与实际的政治形势，或新的反动政府及其三项反动任务联系起来？因为做出任何报告都对他们不利，更不用说他们做报告的位置远离马克思列宁毛主义贡萨罗思想的立场、见解和观点，作为这只老鼠的密友，他们不想与它与旧国家的进程、新的反动政府的政治形势和反动任务联系起来。这就是为什么第三条右倾机会主义路线的这些朋友更喜欢用愚蠢的行为只与“新的左倾机会主义路线”作“斗争”，这些愚蠢行动源于他们内心的奇妙运动，希望可以与“堂吉诃德的风车”战斗，以使斗争进入歧途。这就是为什么他们没有说任何关于掩盖负责与乌马拉政府代表“对话”的人的事情，以完成消灭人民战争，寻求摧毁党和诓骗群众的第三项反动任务。换句话说，全国无毒品发展和生活委员会的新任主席里卡多·索韦龙，使用美帝国主义执行的反毒品条约，指定该组织“根除古柯叶”。他们为什么不谴责索韦龙-戈里蒂是中情局计划的纽带？该计划的一部分已经完成：首先是在2009年5月底及之后在国内和国际电视台播出的老鼠何塞的介绍，和同年7月对老鼠劳尔和阿利皮奥的采访。因为他们是这些老鼠的密友，用这种方式，为中情局的计划服务，用它的“低烈度战争”反对党的团结基础伟大领袖和党，以消灭人民战争。他们不想对付索韦龙，因为他的个人历史、言行和行为是一名中情局特工，为中情局继续领导的作为“低烈度战争”（有限的顾问和美国军队）的美帝国主义干涉服务，因为按照这位帝国主义特工的说法，美国在这个国家的部队人数的增加将使党处于优越的条件，可以领导与他认为的美帝国主义直接入侵进行斗争。那些说这些是为了以与“新的左倾机会主义路线”作斗争的人，试图掩盖戈里蒂的主要方面——美帝国主义的代理人，将此与与他相关的可能次要或附属的事情相混淆，即他可能也是“摩萨德（MOSAD）的代理人”。那些宣称现在要与“新的左倾机会主义路线作斗争”的人与企图将自己表现为伟大领袖和贡萨罗思想的最后一秒的伟大捍卫者的人是同一人，自2006年以来，他们没有说过有关于此的任何事情，或明言反对老鼠何塞一窝以“秘共（马列毛主义）”名义进行的公开攻击，继续向他们宣称他们的“问候、服从和无条件”，通过他们的小册子散播他们的修正主义叛徒立场。因此，他们是谁，他们为为中情局消灭伟大领袖的计划服务的叛徒和背叛者的这些密友提供了什么服务显而易见。他们反对为重组党而进行的反对修正主义的斗争，重组党是发展人民战争，在全国建设夺取政权任务的一部分；他们反对革命国际主义运动和国际共产主义运动的发展。他们并不支持人民战争，而人民战争是世界无产阶级革命的一部分，服务于它的发展。"
            },
            {
                type: "paragraph",
                text: "在国外，老鼠何塞及其一窝的反动密友出现在1999年底，作为老鼠胡利奥的使者，向何塞表达他的“问候、无条件和完全服从”，之后，当他不能再保持那么一回事时，就用匿名“NN”来表现自己，随后不久，开始非常认真和“坚定”地表达他对“对全党负责的何塞的问候和无条件的完全服从”，而在这之前并没有像贡萨罗主席表达问候和完全、无条件和自愿的服从。这令人难以置信！但是真的。贡萨罗主席是党和革命的伟大领袖、地球上还活着的最伟大的马克思列宁毛主义者、党的团结的中心等。对于这个悲惨的潜入者来说，可以将马克思主义和修正主义结合起来，因为潜入者他甚至不能区分它们。此外，他可以完全免除惩罚，至少他自己这么认为，因为他以虚构的“党的领导”占领了“唯一的”渠道。2009年5月初，他让我们知道了这个“领导”著名的“指示”之一：“我们党的团结的基础是马克思列宁毛主义，主要是毛主义。”在问候中，一个人不应再说党的团结中心是贡萨罗主席，而应说是中央委员会。左派拒绝这种修正主义强加，要求领导中的某人“下来”就是这一点。但是作为答复，我们收到了自以为是的回应，而不是自我批评，声称我们的行为与“用枪顶着我们的胸膛强迫某人前往此处”相同。他们不赞成就他们所不了解的事所做的报告和解释。这就是为什么他们回到了冒犯人的西班牙裔拉美人态度，以致不再参加我们，所以在过去超过12年的时间里，没有人从秘鲁到国外去参加党的工作。这些表达了老鼠何塞的右倾机会主义路线立场的著名“指示”非常的多，涵盖极广，这一路线的每一个点都攻击了伟大领袖、贡萨罗思想、党的团结基础、总政治路线和军事路线。他们呼吁召开“新大会”，废除第一次代表大会，他们的“第一届军事化中央委员会”，正如他们所说的“美帝国主义在拉美的统治已经被打破”，升起了像查韦斯、莫拉莱斯、科雷亚之类的“21世纪社会主义”——乌马拉并不在这里，否则他们会将其归入同一类。这个修正主义“指示”的清晰印记违背了伟大领袖、党的团结基础等，可以轻易地通过阅读和分析从新世纪到今天为止发表在网站“红太阳（Sol Rojo）”上的文件而被发现。但是本文件——我们现在发表的这份文件——和我们与其他同志、组织、国外的各政党和团体所采取的保卫贡萨罗主席、贡萨罗思想、党的团结基础、党、人民战争的手段和原则表明：反动派和修正主义的再次共谋将以失败告终，他们无法篡夺组织或者炸毁它。他们认为，他们将把一切都作为一个整体来接管，并炸毁一切，不会违背他们黑暗、可怜的目的和这些武装帮派的反革命代理人的最低贱、可悲的反革命本能。这些武装帮派由美国中情局和旧种族灭绝国家组织，并与党及其领导的人民战争作战。"
            },
            {
                type: "paragraph",
                text: "尚未完成的重组党的任务源于保卫党的必要性，在美国中情局、反动派、和米丽娅姆、莫罗特、科克斯与潘托哈等（第二条右倾机会主义路线）修正主义、投降主义的右倾机会主义路线老鼠之前，英勇的战士领导了这场革命，在贡萨罗主席被捕（他们阴险、狠辣计划的第一个目标）之后，他们采取行动，“企图从堡垒内部篡夺党”，1993年9月，他们以“和平信”的形式继续为中央情报局反对我们的伟大领袖的计划服务，以达成“结束人民战争的协议”。这群老鼠本应篡夺党组织的计划失败了；中情局和反动派继续计划以篡夺党的组织。在这些老鼠的信息和合作下，反动派不仅试图渗透党的组织，还企图伪造党的组织。1995年，老鼠南希和罗尔丹的被捕为他们提供了机会，为反动派和修正主义的姊妹计划提供了新动力；摧毁伟大领袖贡萨罗主席和他的万能思想，窃夺党的一切，革命暴力的一切，人民战争的一切。使党进入歧途，从内部取消它，产生大量的倾向、混乱和士气低下，从而使党的重组任务成为不可能，代之以产生一个修正主义的“共产党”，这就是右倾机会主义路线公开提出的，那么，既然如此，即使它先天死亡，也是不够的，所以他们正在试图散播士气低落的种子，并在合作者和渗透者的帮助下将党从内部夺走。这两条右倾机会主义路线即使投降主义者有是修正主义者，是美国中情局计划的一体两面。这个计划的目的是消灭党及人民战争，企图删除贡萨罗主席和人民战争对世界无产阶级革命的贡献，是“最终解决方案”的反革命计划的一部分。"
            },
            {
                type: "paragraph",
                text: "我们看到，就像在秘鲁一样，右倾机会主义路线自己说：他们得到了贡萨罗主席的指示，这就是他们假装夺取了我们机构的方式，但我们迅速揭穿了这一点，1993年的同一天，作为人民战争的一部分，在保卫党的组织中，在中央委员会的指导下，这被称为伪造的“和平信”，我们坚决无条件地服从我们的伟大领袖、万能的贡萨罗思想、党的团结基础、我们秘共的所有的英勇的战士、党的所有协议和文件。那么，在这种情况下，在不可纠正的右翼分子、令人憎恨的双面人、渗透的特工和甚至是反动派自身设立的“党组织”的帮助下，反动派和修正主义的联合行动集中在哪里？因为他们无法改变秘鲁人民运动的颜色，他们就企图取消我们的基层单位、组织的领导，以及作为为世界无产阶级革命服务的一部分，党的团结基础之下为人民战争服务的在国外无私工作的同志。这就是为什么，在1999年的最后一个月，一个可悲的人到来说，他是胡利奥同志派来的，据说胡利奥是中央委员会的领导，但他从未像我们已经看到的那样承担责任。他以这种“有机级别”篡夺了对我们组织负责的责任，在他到来之后，他就对妇女同志和组织的经济进行犯罪活动，开始系统性地破坏新生组织（generated organization），篡夺领导权，通过著名的“指示”，提出右倾机会主义路线老鼠何塞及其同伙的立场，仅仅改变了它的外表和名字，然后将其强加到公开文件和事件中，正如我们已经提到的，这可以在网址“红太阳”的页面和秘鲁人民运动的印刷材料中进行核对。关于此，有一点必须注意，这些“指示”从未对应党的方法和风格，但在国外的何塞同伙却称赞这些“指示”，就好像它们是他的权威之一的预言一样，以最糟糕的流氓风格清楚地说出“我用党的指示擦我的屁股”——提到党的指示可以追溯到老鼠何塞篡夺领导权之前。自从到国外后，他的任务就是使用挑拨、阴谋诡计和虚假职位使秘共与国际共运和革命国际主义运动的党和组织分隔开来。"
            },
            {
                type: "paragraph",
                text: "此外，老鼠何塞在国外的同伙忠于他的实践，在“红太阳”上以他伪造的“中央委员会”的名义发表文件，在文件中，他与国际共运的其他党处于对立，而它们的理论和实践对他并无兴趣。他从未研究过它们，甚至从未试图近距离的了解它们。你还能期待什么？他的见利忘义态度（统治着他的生活的每一个地方）的一个清晰例子就是，他在今年9月24日的讲话；他对领导人民战争的各党说，应该：“要求它们澄清如何创建新政权，在哪里和怎么样？它们是否有全国的战略计划，制止帝国主义和反动派在推进的将国家一分为二的计划？”很好。这些问题应该被提出来。但是，如果他们有任何的真诚的话，他们在开始时就应该提交我们之前已经讨论过的党的报告。他们也应该回答：他们伪造的“中央委员会”如何和何时在今日秘鲁创建新政权？而不仅仅是说“斗争在内格拉山脉进行”。那里有着斗争，但却是自发的斗争。他们试图用这种说话方式骗谁？关于他们的另一个问题“它们是否有全国的战略计划，制止帝国主义和反动派在推进的将国家一分为二的计划？”他们之后应该告诉我们他们的“中央委员会”的计划的真实名字，它的政治目标是什么，过去十年或最最近的运动的评估如何。他们让人了解的唯一事情就是来自他们的“新指导”所做评估的一些宽泛的声明，也就是说，是老鼠何塞、劳尔、阿利皮奥说的“我们已经解决了之前所没有做的新事物”（1999年到2009年的十年间）。这是“第一个军事化的中央委员会”。这是反对贡萨罗主席和党的重复的谎言。如果他们向其他党提出问题，那他们至少应该能够就秘鲁的现实回答他们自己。他们说此时，他们应该说出有多少地区委员会正遵循着他们的“中央委员会”。在瓦亚加河，没有地区委员会与他们结盟或服从他们，在主要地区委员会（MRC）中也没有如此。只要看看之前在“红太阳”上发表的行动列表，就可以知道有多少行动发生在这两个委员会之外，从而得出结论。事实上，他们想用对着天空的哭喊和“谴责”来掩盖的，正是他们不代表党的任何委员会。因为在秘鲁，党的委员会、小组和成员以及战斗人员和群众是存在的，只是没有全国性的集中统一地组织起来工作，他们服从一大、党的团结基础和三中全会确立的计划。如果情况不同的话，这很容易显示出来。人民战争就是战争，它是政治通过其他手段的延续，是战争行动的高级战斗模式。那些说没有武装行动的“人民战争”正是那些除了有着“和平协议”的右倾机会主义路线的“政治战争”之外，什么也没有提出的人。在这个国家，群众正在造反，正如最近几年在秘鲁旅行的每一个人所证实的，在很多地方有着同志，他们正等待着重新加入人民战争的可能性。问题不在于客观条件的缺乏，这里有着发展人民战争的绝佳的客观条件；也不在于力量的缺乏，这里有着可以快速组织起来的最大力量；问题在于没有人进行领导工作；这里没有拥护伟大领袖贡萨罗主席，根据党的决议和计划发展人民战争的全国性指导。要知道有必要为在秘鲁产生这样的领导层提供服务，我们没有从国家进行领导的企图，但我们可以为同志们的工作提供便利，为秘鲁人民战争的发展服务。老鼠何塞在国外已经做的工作是摧毁秘鲁人民运动的机构，企图改变秘鲁人民运动残余部分的颜色，散播虚假信息、阴谋诡计和谎言，这已经持续了十多年，自从2011年五月，在他脱离了秘鲁人民运动，篡夺了组织的名称和“红太阳”，就快速地进行破坏工作，这只能是与老鼠何塞及其同伙合谋的反动派的计划一部分，为反颠覆战争服务，为反革命战争服务，反对世界革命、国际共运和革命国际主义运动。"
            },
            {
                type: "paragraph",
                text: "他们的问题揭露了他们和进行过“和平协议”（“PA”）闹剧的右倾机会主义路线一样。让我们记住那些“和平协议”代表们所说的：“革命国际主义运动各党只是一个名字。”这难道和何塞在国外的同伙提出的观点不一样吗？看看他们多年来，特别是2005年以来对革命国际主义运动各党与组织和整个国际共运的态度吧；他们甚至不同意将印度人民战争称为人民战争。他们强烈反对作为今年国际行动周的行动的一部分而发展的行动，只有反对这个可悲者的意愿，才有可能在一些地方采取一些行动。"
            },
            {
                type: "paragraph",
                text: "因此，这就是秘鲁人民运动内部左翼与右翼十多年来的斗争的过程，右翼的头目是我们所谴责的这个反革命代理人，他有着第三条右倾机会主义路线的立场和训词，受到他们的指挥。这个过程在今年5月结束了，最终，他们篡夺了机构的领导权和“红太阳”网站。这就是他可悲的样子，些许惊讶地明确从机构中分离出去，他带着错误的思想，完成了这一任务，结束了马克思列宁毛主义、贡萨罗思想，主要是贡萨罗思想、党的工作。他将会把自己描述成党的代表，依靠虚假的组织和声音保持对秘共和秘鲁人民运动的名字的篡夺，为他的主人，反动派和修正主义的反革命目的服务。此外，作为一名自称仇恨帝国主义国家的公民，他认为应在他的位置上过得舒适。但是没有什么东西被给予他这个低贱的人，他永远无法过上和平的生活，这就是他反革命罪恶的后果。"
            },
            {
                type: "paragraph",
                text: "有必要澄清的是，直到2011年5月的第一周，“红太阳”是一个红色旗帜；在很长的一段时间内，修正主义已经渗透到它的立场中，这就是为什么我们可以在其中找到有着合流和细微差别表达的折中立场，但它的基本特征仍是红色旗帜。从2011年5月以来，组织内部的左翼遭到完全压制，没有人反对何塞的国外同伙的阴险工作，与此同时，“红太阳”变了颜色，现在是黑色旗帜。这说明了他们反对左派的拼命哭喊和低劣攻击。这就是为什么他们只散播反动派的视频，这些视频是可悲的西班牙“维克托·费尔南德斯”多年来散播的，他们想将自己染成红色，但他们的反动阶级立场使得他们如此蠢笨，以致无法区分红色和黑色。"
            },
            {
                type: "paragraph",
                text: "由于我们的机构的所处的位置，但这是就地理学意义和组织体系而言的，在逻辑上我们仍然有很多事情不了解。就在秘鲁英勇地继续为党的团结基础和人民战争而战斗和抵抗的这些委员会来说，也是如此。如果我们假装无所不知，那就太荒谬了。但是那些假装是“中央委员会”的人就不得不指导所有的事情，有义务知道这一切，因为如果他们不知道，他们就不只是名义上的全国领导和中央委员会了。因此，让那些有义务回答的人将自己放在思想体系和政治斗争的层次上，他们不应假装无知的惊讶。一个人应该做的是坚定地保证前进的道路，制定计划，实现它们——其他一切都只是童话。"
            },
            {
                type: "paragraph",
                text: "但是因为我们不再宣扬虚无的幻想，因此人民战争烈火中最坚定的党的委员会应该担负起人民战争紧迫而被推迟的任务，这是秘鲁革命和世界革命的要求。因此，我们必须通过粉碎修正主义来完成被推迟的和尚未完成的党的全面重组任务，作为领导人民战争任务的一部分。这项任务比以往任何时候都更加紧迫。正如党所确立的：“因为内部斗争问题是党的生活中至关重要的问题，所以增加以下问题很重要：修正主义是党和革命的主要危险，由于这个原因，必须毫不妥协地反对和粉碎它。我们党已经清洗了自己，但斗争必须继续，归根到底，如果在那时没有首先清算右倾机会主义路线，我们国家的武装斗争就既不会被发动，也不是发展，今天，我们可以说，不完全彻底地清算投降主义和修正主义的右倾机会主义路线，我们就不能在全国夺取政权。我们深知内部因素是决定性的，出于这个原因，如果自1992年反动派对我们国家的革命造成了一定损害，原因就是修正主义帮助了它，为它服务，为事情提供了便利。这是一个非常严肃的教训，我们绝不能忘记。因此，如果我们完全清算了修正主义，完成了我们队伍的清洗，体现了人民战争中党的团结基础的根基，我们就将得到加强，不可战胜。”（《反对卖国的、种族主义的独裁国家，坚持人民战争》，中央委员会，1995年）"
            },
            {
                type: "paragraph",
                text: "不容怀疑，我们的斗争是世界范围内正在进行的革命与反革命之间斗争的一部分。在国际共产主义运动中，作为它的一部分，革命国际主义运动表现为马克思主义与修正主义之间的斗争。我们在这运动中面临的形势是复杂的，在这份文件中，我们指出了最紧迫的任务。这里有更多得多的工作去进行，去加深，去发展。还必须看到我们在机构中已经经历的斗争过程，自我批评和批评使我们能够在所关注的问题面前做这些事情；这就是我们将继续做的事情。在风暴中继续我们的日常工作，拆毁围墙，正如贡萨罗主席教导我们的：“……共产党人的锻造就是这样，是在动荡和困难中锻造的，在平静的水面绝不可能得到锻造。他们说胜利的人是多抵抗一分钟的人，我们知道如何坚持更长的时间，因为我们有着真正的思想体系：马克思列宁毛主义、贡萨罗思想，它武装了我们的灵魂，用无可置疑的真理武装。它可能或浅或深的不平，将会磨炼、锻造我们，使我们像钢铁；毛主席说：‘我们的同志在困难的时候，要看到成绩，要看到光明，要看到希望，要提高我们的勇气’……我们面临的仅仅是不平的一部分，这正在使我们在每一次革命经历的复杂时刻都受到锻炼；共产主义教导我们，甚至要做好被击败的准备，毛主席说，在两次失败和两次胜利之后，他们在理解了中国革命的规律……共产主义者的一生是斗争的一生，马克思在一次答复他的女儿时说：什么是幸福？就是斗争；多年后，毛主席说：工作就是斗争。”（《在整个国家建设政权夺取！》二中全会，1991年）"
            },
            {
                type: "paragraph",
                text: "总而言之，我们的伟大领袖贡萨罗主席，我们的思想体系马克思列宁毛主义、贡萨罗思想，主要是贡萨罗思想，我们的党和我们党为国外工作而设立的机构秘鲁人民运动傲然挺立，它们并没有被撕成碎片，也绝不会。这就是我们的历史；这就是我们如何与修正主义斗争至死和即将完成的任务的体现。未来是我们的，我们有美好的一句话，我们注定要获胜。"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席万岁！用人民战争粉碎何塞及其同伙的修正主义的和投降主义右倾机会主义路线！为了秘鲁共产党的重组！抓住贡萨罗思想去解决新问题！人民战争直到共产主义！"
            },
            {
                type: "paragraph",
                text: "新民主主义协会德国，2011年10月"
            },
            {
                type: "paragraph",
                text: ""
            }
        ]
    },
    {
        title: '关于第三世界国家的官僚资本主义进程的说明',
        authors: ['秘鲁人民运动（重组委员会）'],
        dates: [{ year: 2014, month: 1 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: "paragraph",
                text: "秘鲁人民运动（重组委员会）二〇一四年一月"
            },
            {
                type: "paragraph",
                text: "按：本文于2014年1月14日初次发表，2016年以西班牙文表于国际理论杂志《毛主义者》第一期，所有注释均为作者所加。本文为英译本转译而来，并参考了西班牙文，因此，由此产生的任何错误只应由译者承担。"
            },
            {
                type: "paragraph",
                text: ""
            },
            {
                type: "paragraph",
                text: "认识官僚资本主义对民主革命必不可少"
            },
            {
                type: "paragraph",
                text: "作为马克思列宁毛主义、贡萨洛思想的拥护者，我们在讨论官僚资本主义时，是从帝国主义的主要经济特征出发的：即它是寄生性的和腐朽的垄断资本主义。根据列宁，“帝国主义最深厚的经济基础就是垄断，”这是金融资本产生的；“……（首先）垄断同盟瓜分国内市场，然后在少数帝国主义国家之间直接瓜分世界市场。”[1]"
            },
            {
                type: "paragraph",
                text: "在这方面，大多数帝国主义的不同代表与它的修正主义仆人——试图用最不同的形式掩盖世界经济发展的经济本质——不断地重复帝国主义关于“全球化”的益处和“发展中国家”（countries）（他们对被压迫国家或第三世界国家的称呼）“市场、世界贸易及外国投资的自由化”的原因的宣传。他们称赞“新兴国家”在世界贸易参与中的增长——因2008年开始的世界经济长期衰退而终结的增长。这忽视了到底是谁从这种增长中获益，所谓的“新兴国家”贸易的增长是各垄断同盟为了市场而用不同形式的资本输出进行斗争所驱动的。这种增长在任何情况下都不能解决第三世界国家（countries）在帝国主义压迫、半封建主义和官僚资本主义的手中遭受的剥削和落后。"
            },
            {
                type: "paragraph",
                text: "在秘鲁，修正主义和投降主义的右倾机会主义路线（ROL）的老鼠们说秘鲁社会现在是资本主义的。但是，正如我们将进一步看到的，我们有着全球增长，包括了被压迫国家（countries）的商业，而这是由帝国主义资本输出（更大的投机和银行间贷款、投资基金、大垄断者的所谓的外国直接投资，以及通过其他形式的帝国主义资本渗透到“经济领土”即市场的斗争）在帝国主义国家（不平等的发展规律）和被压迫国家（金融资本的市场，他们的商品出口市场，原材料与廉价劳动力的来源）增长所推动的。"
            },
            {
                type: "paragraph",
                text: "其他投资形式包括许可证和其他所有无形或有形资产从外国公司转移到被压迫国家公司的方式。他们也正是通过这种方式，建立了从属于帝国主义内部市场的纽带（帝国主义垄断者所谓的“垂直整合”或“全球价值链”是帝国主义垄断者与官僚资本主义国家垄断者——他们自己产生的垄断——同盟的其他形式）。在资产负债表中，它们表现为通过技术转让“向国外支付的财产”，用于支付许可和特许权使用费。他们不会表现为投资获益或直接再投资。"
            },
            {
                type: "paragraph",
                text: "同样地，不应忘记帝国主义资本的投资也采取“援助”的形式（例如，德国国家官方认为“发展援助”是促进其资本和商品输出的一种不可或缺的方式）。因此，这种“增长”意味着被压迫国家带去更多的落后、压迫和暴力。数据十分清楚：从1990年到2008年，世界贸易增长超过了世界GDP的增长。为什么？因为这种“增长”的大多数仅仅是零部件贸易或输入，其最终产品的生产是在触角遍及世界各地的所谓跨国或多国企业 (TNEs/MNEs)内进行的。资产阶级学者会说，它们是在所谓的“全球价值化链条（GVCs）”上的“国际层面的垂直结构”。经济合作与发展组织（OECD）和其他帝国主义国际组织说，这种增长是由跨国公司提供的外国直接投资（FDI）在我们国家（country）推动的。[2]"
            },
            {
                type: "paragraph",
                text: "这实际上是金融资本积累的进一步的发展，并且是大的帝国主义垄断家和金融寡头的资本积聚和集中。换句话说，这是“参与制”（列宁）的进一步的发展，手段是以外国直接投资的形式输出资本来建立海外子公司，这些子公司的最典型形态是“血汗工厂”，或最终产品（输出）的组装车间。"
            },
            {
                type: "paragraph",
                text: "我们不能接受他们的这种“新的国际劳动分工”童话。在这种童话里，据说所有国家都紧密联系成一个单一的生产体系。正如我们之前引用的经合组织（OECD）、世贸组织和其他组织的报告提到的，帝国主义者是自相矛盾的。这些报告认为创建一个单一的“全球生产网络”是一个“亟待完成的重要任务。”[3]"
            },
            {
                type: "paragraph",
                text: "我们驳斥和拒绝右倾机会主义路线的观点，因为它认为在我们各国发生的事情是“原始的资本积累”——就好像压迫我们越来越甚、发现自己处在完全崩溃中的帝国主义会允许我们各国自主和独立的资本主义发展。这种观点与马克思主义和现实截然相反。"
            },
            {
                type: "paragraph",
                text: "因掠夺我们各国中的农民和工人群众而积累的财富、生产工具、生命力和劳动力，没有落到新兴的民族资产阶级、中小资产阶级手上。相反，这种掠夺为更大的资本积累和集中服务，而落在了一小撮帝国主义金融资产阶级与一小撮官僚、买办和封建资本的吸血虫手上。"
            },
            {
                type: "paragraph",
                text: "在第三世界国家，广大群众陷入贫困，一无所有，找不到工作，在城市中变得越来越多，产生了更多的罪犯和流浪者。所有这些都是压迫我们的人民和阻碍我们各国的发展的三座大山（帝国主义、殖民主义和官僚资本主义）的结果。因此，右倾机会主义路线宣称的所谓“原始积累”只是修正主义者的毒药，证明了他们放弃了反动人民战争来完成民主革命，从而向帝国主义和秘鲁反动派投降。"
            },
            {
                type: "paragraph",
                text: "这些垄断同盟——不是被压迫国家——是这种经济增长的真正受益者。“在世界GDP中的百分比显著增长，从1990年占世界总产值的16%（再次达到在1913年达到的百分比峰值的年份，我们的注解），到2008年（2009年世界贸易危机全面影响的前一年）占世界总产值的27%。”[4]"
            },
            {
                type: "paragraph",
                text: "这些帝国主义垄断同盟（跨国公司）已经重新瓜分了世界。据联合国贸易和发展会议的2010年世界投资报告，从1990年到2008年，这些跨国公司的“销售额从六万亿美元增加到三十一万亿多美元，即增加了五倍以上”。跨国公司的资本增加了1100%，“即在2008年约有七十二万亿，雇佣了约七千二百万名工人”[5]。这个报告估计：“最大的五百家跨国公司现在的世界贸易参与率大约是70%。”"
            },
            {
                type: "paragraph",
                text: "这样，大垄断同盟通过投资来直接瓜分了世界贸易的销售额和利润。这些跨国公司属于一小撮帝国主义国家，如美国、日本、德国、法国、英国、中国、意大利、俄罗斯、荷兰、瑞典、瑞士等。这些是获利份额最大的国家，我们在后面讨论帝国主义冲突的经济基础时会看到。"
            },
            {
                type: "paragraph",
                text: "不要再简单地用“新兴国家”来概括我们了。没有这种国度。今天的国度包括少数压迫国家和占绝大多数的被压迫国家。"
            },
            {
                type: "paragraph",
                text: "垄断同盟和帝国主义国家对被压迫国家统治的加强"
            },
            {
                type: "paragraph",
                text: "垄断同盟之间争夺世界势力范围的瓜分斗争从二战以来变得越来越尖锐了。这些垄断同盟通常能得到帝国主义国家的政府的帮助，越来越多地渗透到被压迫国家（即第三世界）的经济中。"
            },
            {
                type: "paragraph",
                text: "几乎所有的第三世界国家都是在第二次世界大战后从殖民统治者手中赢得了独立，这只意味着它们成为了拥有形式主权的政治上独立的国家。这些国家的经济仍作为殖民地经济保留在世界范围内，这意味着它们受制于世界市场——帝国主义国家实行垄断统治，根据他们自身的利益和需要进行操纵。"
            },
            {
                type: "paragraph",
                text: "当政治发生变化时，殖民时代的社会经济结构却保留了下来；民主革命没有进行到底，原因是在多数案例里这场革命不是由共产党领导的。没有共产党形式的无产阶级领导，那么新民主主义革命就无法完成，这既是因为资产阶级在历史上无法完成新民主主义革命，也是因为我们各国缺少能够成为“国民经济生活的老大”（马里亚特吉）的强大的民族资产阶级（无法自己形成）。结果，民族问题和民主问题都仍待解决。因此，屈从于地主和帝国主义利益的大量的中间资产阶级是这些国度的掌权阶级。于是，被压迫国家从殖民地变成半殖民地，官僚资本主义在半封建主义的基础上发展，就像我们在讨论东南亚国度时会看到的。"
            },
            {
                type: "paragraph",
                text: "在一些案例里，它们从被某个殖民地政权统治变为了主要被不同的帝国主义国家统治；在另一些案例里，旧的殖民地政权变为了主要统治新独立国家的帝国主义政权。这不是某些人声称的“新的殖民主义形式”或“新殖民主义”的问题。帝国主义之间的斗争表现为：贷款、援助、技术转让、外国直接投资等经济措施；国际货币基金组织、世界银行、美洲开发银行（IADB）、美国国际开发署（USAID）、明爱会（CARITAS）、非政府组织、经合组织（OECD）、联合国柬埔寨临时权力机构（UNTAC）、世贸组织等服务于帝国主义的国际组织；或代理人战争。"
            },
            {
                type: "paragraph",
                text: "各垄断同盟在第三世界的扩张展现了帝国主义资本渗透的发展是如何进行的。世界范围内，垄断联盟母公司的子公司的成长非常迅速；1946年到1961年设立3550个新的子公司（附属公司）；根据联合国数据，1961年到1996年则是260000个。库尔特·许布纳在一次调查中[6]得出的结论：“发达资本主义经济代表着商业中心的总部，同时，第三世界以及中东欧经济体则是各子公司的总部。”"
            },
            {
                type: "paragraph",
                text: "这样，帝国主义在我们各国产生的资本主义，是一种从属于帝国主义利益的资本主义，因而阻碍了真正的民族发展——这是说，它是官僚资本主义。"
            },
            {
                type: "paragraph",
                text: "关于帝国主义各国在被压迫国家（殖民地或半殖民地）实施的统治，列宁说："
            },
            {
                type: "paragraph",
                text: "“在二十世纪初，帝国主义已经结束了极少数国家对世界的分割，其中每个国家现在都剥削着（指吸取超额利润）‘全世界’的一部分，而所剥削的每一部分都要比英国在1858年剥削的小一点；每一个国家都由于托拉斯、卡特尔、金融资本以及债权人对债务人的关系等等而在世界市场上占有垄断地位；每个国家都在相当程度上拥有殖民地垄断权。”[7]"
            },
            {
                type: "paragraph",
                text: "这就是这个问题的经济本质。帝国主义国家从被压迫国家吸取超额利润；虽然各被压迫国家在名义上者政治独立或拥有形式主权，但是各帝国主义国家还是能如此行事或“在相当程度上拥有殖民地垄断权”。列宁找到了资本主义的自由竞争阶段的殖民主义和帝国主义阶段的殖民主义的相似之处。"
            },
            {
                type: "paragraph",
                text: "毛主义不采用“新殖民主义”的说法。尽管一些人认为中共在“大论战”中的一份信《新殖民主义的辩护士》中使用了这个术语；但是毛主席没有使用这个术语。在这封信中，他们也谴责了赫鲁晓夫修正主义。赫鲁晓夫修正主义企图否认殖民地问题和帝国主义对世界上多数国家的压迫的存在，也就是否认了由共产主义者来领导民族解放运动的必要性。这些人试图把这个术语作为正当的毛主义术语，来反对这个问题的经济本质，否定用人民战争来实现民主革命的需要。我们会在后面再来讨论这个话题。"
            },
            {
                type: "paragraph",
                text: "因此，让我们简要回顾帝国主义者是如何实施他们的计划来保持对第三世界国家的压迫和在相互斗争中争夺霸权的。让我们简要回顾与此对应的被压迫国家（主要是亚洲的）的经济发展的历史。当条件被满足时——当他们与邓小平修正主义在中国的反共政变相遇——美帝国主义扩大了霸权主义经济计划的应用范围，它已经得到实施，目标是促进资本主义在中国的复辟。"
            },
            {
                type: "paragraph",
                text: "美帝国主义的世界霸权主义和反革命计划"
            },
            {
                type: "paragraph",
                text: "美帝国主义在第二次世界大战后成为了帝国主义霸权大国，因地制宜地在落后国家的农业中推行地主道路，从而使美国资本能够在农村地区更大的渗透。这条演化道路是旧式地主财产集中的新模式，因而也是农奴制在新形式下的继续。为此，美帝国主义在二十世纪五十年代发起了所谓的“绿色革命”。美帝国主义者把自己的“技术人员”派往各国来宣传这项计划的好处，他们推动设立了农业部门和青年农民的“农业俱乐部”。然后，他们通过政府推动了农业法，傲慢地为此贴上了“农业改革”的标签，但实际上只是在农村地区推行地主道路的农业措施。因此，土地问题——表现为保留大庄园主和新型农奴制的存在——没有解决，结果是加强和翻新了世界各地广大农民群众受到的剥削和赤贫。"
            },
            {
                type: "paragraph",
                text: "（一）拉美官僚资本主义发展的三条路线、三个需求和三项反动任务"
            },
            {
                type: "paragraph",
                text: "1972年，贡萨罗主席领导的秘共红色派，在《人民之声》上的“人民信息中心”，发表了对法西斯军政府当局的“1971-75年全国发展计划”的分析。该分析确定了反对这个帝国主义计划（为人熟知的“进步联盟纲领”）的明确立场。分析指出："
            },
            {
                type: "paragraph",
                text: "“这是秘鲁和拉美进程中的一个转折点。进步联盟的纲领（我们的注解，《埃斯特角宪章》）鉴于古巴革命的影响，提议重建拉美社会，来作为预料中的革命爆发的预防措施。重要的是回顾该联盟的提议，来理解我们国家正经历的进程。"
            },
            {
                type: "paragraph",
                text: "“《埃斯特角宪章》在序言中提议，美洲各共和国协力合作来‘带给各国人民更快速的经济进步和更广泛的社会正义，尊重人的尊严和政治自由’，在它规定的发展目标中提出：‘用于投资的资源应占据国民生产的较大一部分’。它也提议：‘加快合理的工业化进程来增加经济的总体生产力，充分利用私营部门和公共部门产能和服务。在这个工业化进程中，会重点关注资本产品生产行业的建设和发展。’与此问题相关，它提议：‘确保工人享有公平的薪酬和适当的工作条件；建立有效的工人-雇主关系体系和程序，以便当局、雇主协会和工人组织进行协商和合作，促进经济和社会发展。’在农业问题上，它提议：‘按照各国特点，推动全面的土地改革计划，目的在于必要时有效改变土地开发和保有权的结构和不公平制度，以便用公平的财产制度取代大庄园和小庄园的统治……’，建立“农民合作社和协会，和社区发展计划。’关于教育，它提议：‘消除文盲……；中等教育、职业教育和高等教育扩大规模和现代化；提高理论研究和应用科学研究的能力，加快培养迅速发展的社会需要的技术人员。’”(下划线来自《人民之声》的原文。)"
            },
            {
                type: "paragraph",
                text: "最后，关于经济一体化，它提议：“扩大当前的拉美各国市场，作为加快这个大陆经济发展进程的必不可缺的条件，和通过工业专门化和互补获得更高生产力的适当手段……这个扩大了的市场将会允许更好地利用进步联盟计划的各种资源。”"
            },
            {
                type: "paragraph",
                text: "正如在《人民之声》上涉及《埃斯特角宪章》的引用中可以清楚地看到的，这个反革命的和霸权主义的计划试图阻止革命，谋求通过所谓的“土地改革计划”（更准确的说是“土地改革法”，其性质和结果都很清楚）来消除革命的农民基础。它的经济目标是进一步帮助资本渗透拉美乡村地区。由于帝国主义的半殖民地的建立，需要“‘加快合理的工业化进程…重点关注资本产品生产行业的建设和发展’，以便尝试在拉美国家这样的被压迫国家中培育依赖性的工业化，从而屈服于帝国利益（官僚资本主义）。”"
            },
            {
                type: "paragraph",
                text: "关于经济一体化的部分清晰的提出，帝国主义需要通过建立子公司或“关联”公司（帝国主义国家的母公司、跨国公司；被压迫国家的子公司：次级公司、再次级公司等），来发展“工业专门化和互补”和经济规模，来增加资本和商品的输出。这些做法就是日后众所周知的 “全球价值链”、“全球生产网络”或“国际生产分割”。"
            },
            {
                type: "paragraph",
                text: "这是帝国主义垄断集团对被压迫国家统治的最主要形式。帝国主义因贸易协定和共同市场而获利更多。这表现在区域内贸易的增长上，如南方共同市场(MERCOSUR)各国。因此，它不是这些国家经济发展的表现，而是当地资本主义屈服于帝国主义的表现，对应着帝国资本争夺外部市场的斗争的需要。这种需要受到了资本主义体系自身危机，特别是美帝国主义危机的驱动。这危机自上世纪六十年代以来一直在加深，激化了所有的矛盾。"
            },
            {
                type: "paragraph",
                text: "因此，金融资本从其殖民地、半殖民地和海外国家收割的股息不断地增加——正如列宁在二十世纪初对日本的研究中已经观察到的。作为帝国主义矛盾尖锐化的后果，“在二十世纪六十年代尾声和之后的岁月里，美帝国主义开始陷入困境，另一方面，拉美各国的工业和金融计划失败了，在那之后开始受到重新评估。”（引自上文提到的《人民之声》的文章）"
            },
            {
                type: "paragraph",
                text: "《埃斯特角宪章》的引文规定了官僚资本主义在农业、工业、贸易和金融、教育中发展的三条路线。之后，在上世纪六十年代后半期，美帝国主义明确规定了拉美大陆的各反动政府的三项反动任务（与帝国主义的三个需求对应）：加深官僚资本主义的发展；重建官僚-地主国家（State）；防止革命。然后，在上世纪八十年代，秘鲁的官僚资本主义进入了总危机的阶段，开始逐渐被人民战争扫清，于是美帝国主义明确要求他们：重振官僚资本主义；重建官僚-地主国家；消灭人民战争。正如党提出的，这些任务无法是不可能在政治上和历史上完成的。"
            },
            {
                type: "paragraph",
                text: "为了从历史上看待世界上，特别是被压迫国家所发生的并理解它们，我们必须世界分为帝国主义国家和被压迫国家（政治经济学）和经济措施（经济政策）的基础上理解帝国主义时代的经济关系。需要看到，面对着帝国主义的最大危机——从上世纪七十年代早期开始——帝国主义者是怎样开始把占主导的凯恩斯主义经济政策变为“货币主义”和“新自由主义”并开始激烈地私有化的。"
            },
            {
                type: "paragraph",
                text: "如贡萨罗主席教导我们的，需要考虑帝国主义计划新的国际条件下的再调整和重新评估；最重要的是，要考虑各国官僚资本主义经济进程的局提条件和它们的阶级斗争经验与政治观。他也告诉我们，我们必须始终看到各种各样的提议、计划或措施是为谁服务的。在“进步联盟”的例子里，他们的计划主要服务于美帝国主义统治世界的各计划，并且也是美帝国主义的各计划的组成部分；其次服务于本国剥削阶级。"
            },
            {
                type: "paragraph",
                text: "（二）美帝国主义在亚洲的计划、被压迫国家间的争端与鼓励中国复辟"
            },
            {
                type: "paragraph",
                text: "为了在亚洲实现其世界计划，美帝国主义推进了它的霸权主义和反革命的世界计划，从上世纪六十年代中期开始增加资本输出。其他帝国主义国家如日本试图模仿美帝国主义的做法。这说明了帝国主义内部存在关于亚洲半殖民地国家的争端，和巩固它们在当时这些落后国度的地位。美帝国主义也积极关注中国正在进行的事件，通过修正主义寻求获得影响力，同时是无产阶级文化大革命在有力发展（换言之：为保持社会主义道路而斗争，而不进入资本主义复辟道路）。帝国主义、反动派和修正主义相互勾结，企图绞杀中国的社会主义革命和无产阶级专政，支持世界革命的伟大根据地。随着1976年邓小平反共修正主义政变，中国成为了寻求通过资本输出获得超额利润的海外金融资本公司的巨大潜在战略市场。"
            },
            {
                type: "paragraph",
                text: "外国直接投资形式的帝国主义金融资本输出占据更重要地位"
            },
            {
                type: "paragraph",
                text: "正如列宁所说，商品生产仍然是帝国主义时代的经济基础，但这种基础已经腐朽了，因为金融资本寻求的是能够兑现更高利润率的地方，表现为海外投资。随着帝国主义危机的发展，关于经济领土、市场和原材料来源的斗争变得更尖锐，这主要是指争夺半殖民地国家。因此，自20世纪60年代中期以来，资本输出不断增加，外国直接投资变得日益重要。这意味着第三个矛盾（帝国主义之间的矛盾）的激化，尤其是被压迫国家与帝国主义国家之间的这个主要矛盾的激化。"
            },
            {
                type: "paragraph",
                text: "外国直接投资是以“一揽子”协议的形式完成的，我们在论述台湾地区的案例时会看到这一点。这是说，这是“生产性资本”输入到被压迫国家的主要形式（如果从这些国家的角度看外国直接投资）。这使得被压迫国家的生产结构变得更为畸形，因为实际上唯一会增长的是与世界市场需求相关的东西。当这些需求发生变化时，无论是因为经济的还是非经济的原因，留下来的都是成千上万的失业者、鬼城、废弃的矿井和各种各样的垃圾——后果是既要承担高昂的社会和经济成本，还要付出高昂的国家资源代价，更“需要”帝国主义资本以同样的方式开始和结束。这就是帝国主义统治的恶性循环，维持第三世界国家的殖民地或半殖民地本封建地位，官僚资本主义在其中发展。"
            },
            {
                type: "paragraph",
                text: "通过“一揽子”的外国直接投资，帝国主义垄断同盟增加了帝国主义资本的商品进出口来作为生产最终产品的投入。这些“投入”代表了“最终产品”在外国直接投资接收国成型需要的全部零件——这里说的“生产”在多数例子里只是组装或经常只是包装。这就是资产阶级经济学家所说的“国际生产分割”、“新的国际劳动分工”，等等。"
            },
            {
                type: "paragraph",
                text: "让我们通过澳大利亚国立大学在2009年11月发表的一篇研究报告（后来以《亚洲的崛起，全球视野中的贸易与投资》出版，由Premachandra Athukorala编辑，2010年选编，第31页前）和来研究东南亚经济发展的一些非常重要的信息，以及帝国主义投资在世界的这一地区是如何发展的："
            },
            {
                type: "paragraph",
                text: "“自上世纪六十年代中期以来，国际生产分割一直是世界贸易的主要特征之一。总部位于美国的电子科技跨国公司开始了这一进程，以应对国内实际工资增长和来自低成本生产者的进口竞争日益加剧带来的压力。美国政府引入国外加工关税（OPT）的规定促进了这一过程。这个规定允许企业在获得许可后出口原材料，在海外完成加工，然后进口最终产品，而只需依据缴纳海外加工环节的总增加值税（不含为此出口的各种中间产品的价值）。地理、成本和历史因素等因素组合起来促使美国的跨国公司在拉丁美洲各国探索外包机会。然而，这些国家不利的投资环境——宏观经济不稳定、政治紧张、工会动荡和不确定性——导致美国生产商转向位于东亚的次级供应商。”(Helleiner 1973, Grunwald and Flamm 1985, Feenstra 1998, Brown and Linden 2005.)"
            },
            {
                type: "paragraph",
                text: "这与之前看到的《埃斯特角宪章》有关，同样也与垄断组织之间和帝国主义国家之间的争夺“海外经济领土”的统治权以获取“帝国主义超额利润”有关，如下所示："
            },
            {
                type: "paragraph",
                text: "“全球电子产品生产网络开始青睐东南亚地区是在1968年，当时美国国家半导体公司和德州仪器（TI）两家美国公司来到这里建立半导体设备组装厂。到上世纪70年代初，新加坡在美国和欧洲半导体行业的海外组装活动中占据了最大份额。上世纪80年代中期，几乎每一家国际电子产品生产商都进驻了新加坡，当硬盘组装商进入新加坡，进一步提升了新加坡作为全球组装中心的地位（见本卷第4章）。在接下来的五年里，半导体生产的相对重要性下降，计算机外部设备，特别是硬盘驱动器和电脑，成为海外电子工业中更为重要的部分。到20世纪80年代，新加坡已成为全球最大的硬盘出口国，几乎占全球总产量的一半。”(McKendrick等，2000年。)"
            },
            {
                type: "paragraph",
                text: "美国电子工业垄断组织是第一批将流水线组装工作外包给新加坡的，但最终，这一行业的所有国际垄断组织都进入新加坡参与分饼。后来，这些垄断组织扩张到其他国家，如下所示："
            },
            {
                type: "paragraph",
                text: "“从1972年起，在新加坡拥有生产设施的跨国公司开始将一些低端组装活动转移到邻国（尤其是马来西亚、泰国和菲律宾）以应对工资和地价的飞速增长。许多刚到当地的跨国公司也绕过新加坡，在这些国家建立了生产基地。到上世纪八十年代末，这一进程催生了新的地区性劳动分工，分工的依据包括：生产进程各阶段的技能差异、相对工资、改善的通信和交通基础设施。当时，新加坡政界普遍对此有所疑虑……然而……电子工业……在东南亚的生产活动需要大量的、不同的零部件供应，也需要更大的经济规模和为各参与国提供更加专业化的可能。最近，区域生产网络开始扩展到越南（…2007年）。尽管在地理位置和相对工资方面有明显优势，但印度尼西亚迄今未能从这种新的国际分工中获益，原因是当地不利的国内投资环境（… 2006）。”"
            },
            {
                type: "paragraph",
                text: "可以看出，帝国主义资本流向被压迫国家，目的是为其投资和商品抢夺市场，支配原材料来源和剥削廉价劳动力——即在争夺世界统治权的斗争中领先于竞争对手。在世界的这个地区（东南亚），研究表明："
            },
            {
                type: "paragraph",
                text: "“若干因素构成了该区域作为组装活动场所的持续吸引力。首先，尽管增长迅速，但除新加坡外，所有东盟国家的制造业工资仍然低于或可与欧洲周边国家和墨西哥相比……其次，相对成本优势因素和相对有利的贸易环境互补，投资政策协议和更好的港口和通信系统，通过降低“服务链”的维护成本来促进贸易（这意味着一切都受到外国直接投资的支配，作者说明）……从事装配活动的跨国公司的选址决策在很大程度上受到某一国家或邻国市场上其他关键参与公司的存在的影响。在该地区长期成功运作的背景下，许多跨国公司（尤其是总部设在美国的跨国公司）大大增进了其东盟区域生产网络的技术活动，并将全球生产责任分配给了位于新加坡的子公司，最近又分配给了建在马来西亚和泰国的子公司。(Borrus等，2000年；McKendrick等，2000年。)"
            },
            {
                type: "paragraph",
                text: "“总之，东盟地区的经验似乎支持这样的看法：跨国公司的子企业通常会吸引更多的子公司进入所在国；子公司经营的时间越久，全球投资环境就越有利于该国（Ragan和Lawrence，1999年；Athukorala和Yamashita，2006年）。这些年来，新加坡在地区生产网络的角色在逐渐转变——从低技术产品的组装地和零件生产和设计方面的测试者和供应者，变为邻国各生产服务单元的总部所在地。新加坡作为跨过生产网络的地区性中心的吸引力一直在增强，促成这一点的因素包括：政府政策着重发展基础设施，扩大人力资源基础，保持亲善国际生产活动的劳动力关系，以及宏观经济管理。”（McKendrick等，2000年；Brown和Linden，2005年。）"
            },
            {
                type: "paragraph",
                text: "上文引述表明，国家（State）是为帝国主义服务的，应向帝国主义金融资本提供一切。它证明了这些国家（countries ）的半殖民地性质：国家（State）必须为外国投资和本国大资产阶级和地主提供一切基础设施；国家必须提供保健、教育、社会服务等，所有这些都是为了确保以最低的价格再生产劳动力，以及合同保障和所有其他类型的保障；政府必须确保低工资、长工时和恶劣的工作条件，并注意增加国家（country）的国际储备，以保证外国资本的投资和回报利润等。这一切都与生产、贸易、金融和劳动力的“自由化”有关。这一过程并不意味着国家（State）规模的缩小，相反，它意味着国家（State）主权对一些国家（countries）（帝国主义国家）有所扩大，而另一些国家（第三世界国家）则有所减少。"
            },
            {
                type: "paragraph",
                text: "继续，研究表明：“这些数据……有助于了解为什么零部件贸易对世界机械和运输设备贸易日益重要，以及东南亚国家在这一贸易中发挥的中心作用。世界零部件贸易从1992/93年度占制造业出口总额的20.9%增加到2004/05年度的24.2%（零部件贸易几乎占这两个年度之间世界制造业出口总额增长的三分之一）。在东亚发展中国家，表中所列国家的世界市场份额均有所增长，其中东南亚六国的增长速度高于地区平均水平。在东亚，东盟国家，特别是马来西亚、泰国、菲律宾和新加坡，突显出了对出口活力和生产分割的高度依赖。在2004/05年度，零部件贸易占东南亚国家出口总额的58.4%，高于1992/03年度的46.7%。”"
            },
            {
                type: "paragraph",
                text: "综上所述，在这些东南亚国家半殖民地半封建经济的基础上，帝国主义商品和资本的输出的必要性，以及对廉价劳动力和原材料的需要，助长了官僚资本主义的发展。"
            },
            {
                type: "paragraph",
                text: "东南亚国家从殖民地转变为半殖民地：未完成的革命"
            },
            {
                type: "paragraph",
                text: "我们必须记住，通过欧洲国家的殖民扩张，“自19世纪中叶以来”的东南亚经济体发现自己卷入了“资本主义世界体系的扩张”，正如汉斯-迪特·埃弗斯在一份报告中说的（我们选择该报告当作对比来作为旁证）。[8]也就是说，它们变成了殖民地国家，开始了向资本主义（半封建主义）缓慢演变的过程。"
            },
            {
                type: "paragraph",
                text: "在同一份报告中，我们读到：“在1920年，进出口占荷属东印度群岛殖民地生产总值的50%以上，同时马来西亚的情况也可以举出类似的数字……从自给自足的生产转变为市场导向的生产，农业信贷的扩大和国际贸易的增长从19世纪中期开始成为东南亚的特征（埃弗斯，1978年）。问题是：哪里从提高的生产力和增加的农业收入中获益？很大一部分当然是转移到殖民地母国，为西方国家的工业化作出贡献，一部分利润通过外国投资回流到东南亚；但也有一部分被当地的战略性群体（形成中的大资产阶级，作者注解）侵吞了，这个群体在不断扩大和寻求更大的殖民地剩余产品分成。”[9]"
            },
            {
                type: "paragraph",
                text: "简言之，我们引用这份“工作文件”是因为，尽管这些学者具有阶级局限性，但它证明了，随着殖民地经济的建立，“新的群体在新的收入来源的基础上出现了”[10]，“寻求建立一个更符合他们利益的上层建筑。”这些所谓的“战略性群体”正是东南亚本土大资产阶级的派系。"
            },
            {
                type: "paragraph",
                text: "在第二次世界大战后，随着争取独立，殖民地半封建社会将转变为半殖民地半封建社会，官僚资本主义在其上发展——该报告的作者称这个过程为东南亚“殖民地资本主义”的发展。"
            },
            {
                type: "paragraph",
                text: "该报告继续说：“但是，东南亚经济结构的调整，从自给农业向出口导向型生产的转变，以及外国投资者取得的主导地位，更不用说欧洲、日本和美国的军事干预，已经改变了东南亚哪怕其最偏远村庄的生活，即使前殖民时期的社会文化结构仍然存在。”[11]"
            },
            {
                type: "paragraph",
                text: "这很重要！该报告尽管具有阶级局限性，但仍证明了一个客观事实，即帝国主义推动封建主义发展，并在此基础上发展了一种与其利益相联系的资本主义（官僚资本主义）。"
            },
            {
                type: "paragraph",
                text: "当这些国家取得形式政治独立后，它们仍然与帝国主义经济联系在一起，它们仍处于世界经济的框架内——正如马里亚特吉关于秘鲁的情况提出的：“一个殖民经济体”。正是因为这个原因，它们变成了半殖民地国家（countries）。在这些国家中没有民族资产阶级或中等资产阶级足够强大或健壮来扮演“国民经济生活的老大”（马里亚特吉）。"
            },
            {
                type: "paragraph",
                text: "结果，在这些新独立的国家里，掌握经济和政治权力的是为帝国主义服务的大资产阶级和地主。因此，他们是拥有政治独立或形式主权的国家（countries）。在帝国主义和无产阶级革命的时代，旧式资产阶级革命已经不可能了。因此，普鲁士的道路不能再像它曾经在德国那样带来资本主义的发展了。只要无产阶级和其政党，在与农民的牢固联盟基础上进行人民战争，不完成一种新式的民主革命，我们国家（countries）就会无限期地维持自己的性质，帝国主义就会继续在其内部“在相当程度上拥有殖民地垄断权”。"
            },
            {
                type: "paragraph",
                text: "以印度尼西亚为例，它的资产阶级“革命”只是大资产阶级的一派战胜了另一派。文件说：“1965年的政变，以及整个国家大屠杀的结果，导致了一个军事政权的建立和外国经济利益的复苏……在1975年，印度尼西亚政府的收入来自典型的殖民地原材料生产。包括石油收入在内的进出口税占国民预算的76.7%，企业和个人所得税只占预算的3%。”[12]"
            },
            {
                type: "paragraph",
                text: "这个问题的经济本质是什么？"
            },
            {
                type: "paragraph",
                text: "由此，这个问题的经济本质不是因帝国主义失去了殖民地和美国的“新殖民主义”等而“采取新的统治方式”；而是从这些国家在获得形式主权之前开始，经济基础就保持不变，几乎没有变化。由此，因政治和军事上独立的事实，它们变为了半殖民地国家，同时保持着半封建主义。因此，这里发展起来的资本主义，是为帝国主义服务的官僚资本主义，而帝国主义则在这些国家里“在相当程度上拥有殖民地垄断权”。与这种经济基础对应的是帝国主义通过这些国家的政府采取的某种经济政策（新的或旧的），两派（官僚派和买办派）的代表轮流维护帝国主义的统治，使之深化和发展。也就是说，一个国家与帝国主义的关系决定了它的政策，而不是相反。"
            },
            {
                type: "paragraph",
                text: "归根结底，那些谈到我们国家的新殖民主义性质的人所建议的是，只要简单地改变政府，我们国家的状况就可以改变；这无非是改良主义和机会主义。这种“新殖民主义”的机会主义概念，与考茨基的帝国主义是“金融资本的首选政策”的机会主义论断有关，这一论断并不是从帝国主义的经济本质出发——即它是寄生的、腐朽的垄断资本主义。这一本质决定了它在经济上的反动性和暴力性，因而在政治上也必然具有反动性和暴力性；（帝国主义）经济统治是首要的，它必然导致（帝国主义）政治统治。“新殖民地”的概念不是从帝国主义对我们国家（countries）的统治的经济本质出发的，它可以是殖民地的，也可以是半殖民地的，这个概念是要试图充当“帝国主义实行的统治形式”，好像帝国主义最多是一个经济政策问题。这是要暗示说，只要政府简单地换届，民族问题就能被解决。"
            },
            {
                type: "paragraph",
                text: "南朝鲜和台湾地区的典型案例"
            },
            {
                type: "paragraph",
                text: "本节我们通过日本在南朝鲜和台湾地区的外国直接投资，来研究日本帝国主义在东南亚的作用。"
            },
            {
                type: "paragraph",
                text: "南朝鲜官僚资本主义的发展与帝国主义的角色"
            },
            {
                type: "paragraph",
                text: "朝鲜从1910年到1945年（即日本战败前）是日本的殖民地。1952年美帝国主义在朝鲜半岛战败后，朝鲜被分为朝鲜和南朝鲜。关系南朝鲜和日本关系的全面正常化则发生在1965年。"
            },
            {
                type: "paragraph",
                text: "为了说明日本在南朝鲜的角色，我们引用一位德国学者的话："
            },
            {
                type: "paragraph",
                text: "“一方面，日本和美国是（南朝鲜）最重要的贸易伙伴。自30年前两国关系正常化以来，外国投资大部分来自日本，日本以许可证和生产资料的形式转让了更多的技术。另一方面，日本的发展援助在南朝鲜总体经济发展计划的实施，特别是在钢铁工业等重要工业部门的建设方面，发挥了不可忽视的作用。因此，在过去三十年里，日本商人在南朝鲜的发展进程中发挥了重要作用。南朝鲜（与台湾地区一道）成为了一些工业部门的供应商；日本的这些生产活动，主要由于成本，也部分地由于始终在增加的环境需求或作为产业结构调整的结果而不再盈利了……"
            },
            {
                type: "paragraph",
                text: "“……要想了解日本在南朝鲜经济中的作用，就必须参观南朝鲜工厂，搞明白用于生产的机器来自哪里，将会融入南朝鲜产品中的零部件和原材料来自哪里。了解了这些，才能看到日本在维持南朝鲜经济方面的核心意义。日本在南朝鲜经济中发挥特殊作用的一个关键原因，来自南朝鲜工业的迅速发展。南朝鲜的工业结构最初是纯组装的，然后才发展成一个充满中小企业（SMEs）的工业国。南朝鲜中小型企业的弱点在很大程度上解释了该国对进口技术依赖程度为什么在提高。在当前工业化阶段最重要的行业，如电子和汽车制造业中就可以看到这一点。”[13]"
            },
            {
                type: "paragraph",
                text: "考虑到德国学术界的精神压力，帕特里克·可奈尔关于中小企业的言论并不令人惊奇，他们将德国的中小企业从德国垄断体系中剥离，而在事实上，这些中小企业根据“参与制”（列宁）组织起来，依附于德国银行。这种控股制度一直延伸到州级银行或储蓄银行（Sparkassen），而这些中小规模银行的分散，使得权力向规模较大的德国银行集中。"
            },
            {
                type: "paragraph",
                text: "另一方面，汽车零部件分支的一位德国企业家抱怨说：中小型企业，作为大工业的供应商，根据委托他们生产零件的大公司的规则和专利开发生产技术——它们必须不断地向这些公司报告利润率。这在德国和其他帝国主义国家一样，在官僚资本主义发达的被压迫国家也是如此，帝国主义金融资本所产生的垄断占主导地位。"
            },
            {
                type: "paragraph",
                text: "在大垄断企业与国家干预的基础上的发展"
            },
            {
                type: "paragraph",
                text: "引述的研究涉及南朝鲜官僚资本主义30年的整个发展历程，它以大企业和国家（state）干预为基础，由该国政治和经济领域的官僚派主导。研究关注的重点是1987-1993年这段时间。在这期间，由买办派占主导，推动了所谓的“自由化”。"
            },
            {
                type: "paragraph",
                text: "在这段时期以前，南朝鲜的长期外国投资主要是贷款、援助和“技术转让”的形式，而不是外国直接投资。从1995年到2005年，流入南朝鲜的外国直接投资平均（每年）为50-60亿美元；2006年和2007年保持在50亿美元；2008年为84亿美元；2010年为69亿美元——截至2011年，这一数字估计达到1000-1300亿美元。其中近430亿来自美帝国主义，约240亿来自日本帝国主义，紧随其后的是荷兰帝国主义者的接近210亿美元；名单最后是德国和法国帝国主义者。需要注意的是，帝国主义投资在南朝鲜的一部分是通过帝国主义垄断组织在马来西亚、新加坡和香港的子公司完成的。"
            },
            {
                type: "paragraph",
                text: "但这并不是全部。帝国主义（主要是美国）对南朝鲜的统治也是通过国际货币基金组织强加的金融体制来实现的，例如，在亚洲危机之后，南朝鲜被强制提高了外汇储备增加了准备金，以便不仅能保证公共债务，而且还能保证私人债务——主要是帝国主义银行给南朝鲜商业银行的债务。"
            },
            {
                type: "paragraph",
                text: "二十世纪70年代中期和80年代，南朝鲜是上演着争取工资、更短的工作日和更好的工作条件的宏大工人斗争的舞台。这些斗争的特征是工人阶级表现出巨大战斗力；结果是工人争取到权利和增加了工资。在某种程度上，这导致了（从1990年代中期开始）部分“血汗工厂”或装配厂转移到东南亚国家和中国等工资较低、工作条件更差、工作时间更长的国家。在这些年里，日本帝国主义在其本土也通过增加固定资本投资和主要是降低工资和延长工作时间进行了“产业结构调整”。再加上越来越多地使用廉价和易受剥削的移民劳工，无产阶级整体工作条件的恶化使许多日本公司回到日本也能有利可图。"
            },
            {
                type: "paragraph",
                text: "正是因为部分日企回流日本，一些南朝鲜公司才提高了“本土化”的速度。所以不能说日本垄断组织的影响已经减弱了，因为，正如我们在台湾地区的情况中会更清楚地看到的，这实际上意味着，为了进一步集中，这些垄断组织的“分散”的提高，为的是进一步的集中。“参与制”就是这样形成的。"
            },
            {
                type: "paragraph",
                text: "作为帝国主义在该地区资本再输出基地的南朝鲜"
            },
            {
                type: "paragraph",
                text: "南朝鲜经济独立的神话还要考虑这样的事实：来自日本和美国的外国直接投资的一部分从南朝鲜流向了东南亚国家和中国，以及南朝鲜大资产阶级开始在这些地区进行投资。这说明，在当代的控股制度下，南朝鲜被用作帝国主义国家和劳动力更廉价的半殖民地国家之间的“资本输出平台”。要更充分地了解南朝鲜在世界帝国主义经济中的地位，我们可以看看这个情况：尽管南朝鲜的资本流出大于流入，但南朝鲜仍然是资本净进口国。其原因在于这样一个事实：大多数被压迫国家的金融账户一直处于赤字状态，要记住，每流入一美元，就有三或四美元以利润汇回、支付许可证、利息等形式流回外国资本。"
            },
            {
                type: "paragraph",
                text: "因此，南朝鲜资本外流主要由两部分组成：一是外国直接投资的许可证和专利权的利润汇回；二是南朝鲜大资产阶级的资本净流出，这些资本将被投资到比南朝鲜工资更低、潜在利润率更大的其他国家。但在许多情况下，这种海外投资是按照某个帝国主义垄断组织的母公司做的决定来执行的。这里，南朝鲜大资产阶级是中间人。这样一来，南朝鲜大资产阶级就成了它主人在中国市场的前锋或排头兵。因此，南朝鲜已成为中国的大投资国之一。当我们再转头看一下台湾地区，对这一点也会有更好的理解。"
            },
            {
                type: "paragraph",
                text: "南朝鲜的“开放”进程由大资产阶级的买办派领导"
            },
            {
                type: "paragraph",
                text: "由美帝国主义通过国际货币基金组织、世界银行和世贸组织强制进行的所谓的“经济自由化的进程”促成了经济发展。这个“进程”在南朝鲜开始的时间约为1992-93年，在1998年的“亚洲金融危机”后更加“开放”。其他和当前经济形势有关的发现，参见一份2011年的报告。这份报告是为在2011年11月7-8日在印度钦奈的三叉戟旅店举办的第十次印度-南朝鲜对话准备的。报告的作者是安忠勇（Choong-Yong Ahn）和洪凯达（Kyttack Hong）。这两位研究者对南朝鲜当前形式的描述如下："
            },
            {
                type: "paragraph",
                text: "“发展潜力指数在下降，尖锐的收入两极分化和日益增长的打仗需求……官方公布的失业率很低，是3%，但是‘更大范围的失业统计报告的失业率是11.8%；如果将孤注一掷准备入职考试的人、每周工作4-5小时的不稳定就业的雇员统计在内，则失业率会更高。青年失业现象在加剧……随着经济结构从传统工业转变为高附加值服务业，不可避免地出现了大量的失业。……严重的两极分化（指收入上最高收入者和最低收入者的分化，作者注解）的原因，可以在出口和内需之间弱化的联系上找到。……由于以裁减劳动力为特征的公司结构调整和因经济危机和弱化的经济带来的风险，增长对内需的影响几乎没有。前一个主张的依据是金融危机以来出口和内需的关联性减弱。最近，出口很少对创造就业机会和增加附加值做贡献，因为出口主要集中在信息技术产品上，而这些产品是由进口的零部件制造的。’……虽然南朝鲜的大集团（包含300名以上的工人）只占企业总数的1%和雇佣了总就业人数的23%，他们在总的生产和附加值上的份额很高，分别是52.4%和49%。在出口表现上，大企业的相对表现非常显著，在2009年贡献了总出口量的68%。……南朝鲜经济中严重依赖出口的部分约占其总额一半，南朝鲜资本市场的开放性使其面对外部因素时非常脆弱。”（第71页起）"
            },
            {
                type: "paragraph",
                text: "帝国主义金融资本对南朝鲜的更大统治"
            },
            {
                type: "paragraph",
                text: "报告进一步做了解释，帮助我们更清楚地看到帝国主义金融资本对南朝鲜经济的统治："
            },
            {
                type: "paragraph",
                text: "“随着欧洲主权债务问题的加剧，外国投资者减少了对南朝鲜股市的参与。各大银行不得不为海外借款支付更高的成本。2011年10月6日，南朝鲜5年期外币债券的信用违约掉期（CDS）溢价达到201.5个基点，较7月末的103.0个基点飙升近100个基点。韩元对美元的贬值率在20种主要货币中排名第三。此外，有迹象表明，国内外的金融不确定性正在蔓延到实体经济，减缓经济增长……然而，南朝鲜由于其高度的对外依存度，很可能出现金融市场波动。南朝鲜对外贸易与名义国内生产总值之比为世界最高水平，2010年为87.9%。根据（南朝鲜证券交易所上市公司股票指数，作者注解）的市值，外资投资国内股票的比例也很高，截至2011年10月11日为32.8%。2011年8月至9月，南朝鲜股市净流出外资7.2万亿韩元，债券市场外资净流入0.1万亿韩元。在股市和债券市场，欧洲资本净流出分别为4.4万亿韩元和3.2万亿韩元。……近期内，南朝鲜应努力确保足够的外汇流动性，以平息对另一场流动性危机和主权债务评级可能下调的担忧（即保持高外汇储备，作者注解）。”（第92页）"
            },
            {
                type: "paragraph",
                text: "看一下南朝鲜政府在2008年世界危机后采取的措施所揭示的东西："
            },
            {
                type: "paragraph",
                text: "“南朝鲜政府采取的措施侧重于减少银行海外借款造成的脆弱性……。2010年6月，政府出台了银行远期市场外汇衍生品头寸上限作为对他们资本的比例。其目的是减少银行向出口公司提供远期合同而产生的短期外债，防止资本突然大规模撤出的可能性，特别是外国银行分行。”（第98页）"
            },
            {
                type: "paragraph",
                text: "关于汽车生产或装配工业的发展，有必要澄清两件事，因为这种生产活动可以作为一个很好的例子来说明外国直接投资是如何通过“参与制”的方法，来扩大和夺得市场和在被压迫国家生成垄断组织来模仿和谄媚帝国主义国家。"
            },
            {
                type: "paragraph",
                text: "因此，这一“南朝鲜的”工业是基于大垄断企业的各种车型生产的，并正在借助来自三菱、通用、福特、马自达等公司的流程和技术来取得发展。——这是说，借用帝国主义汽车垄断公司的许可证和专利，从下面郑明基（Myeong-Kee Chung）制作的的调查表[14]中可以看出："
            },
            {
                type: "paragraph",
                text: "表H-4 “南朝鲜汽车工业的生产和技术策略的市场发展阶段(1964年到1995年)”；1964-1974；1974-1981；1982-1987；1988-1995市场；开创期；销售增加；扩大国内市场,国内公司竞争；扩大市场,较大的依赖外国市场,不断要求提高质量生产方法；产量较少,型号较少(KD生产)；产量较多,型号较少(开发自有型号)；产量较多,型号较少(外国公司许可生产)；产量较多,型号较多技术战略；着重提高机械化程度；着重提高生产技术；着重推广泰罗-福特制；增加各生产阶段的同步性;灵活的标准化加工技术来源；福特,丰田；三菱,通用汽车,从外国公司获得许可；三菱,通用汽车,福特,马自达,从外国公司获得许可；三菱,通用汽车,福特,马自达,从外国公司获得许可,自行研究开发注意最后一行：“加工技术的来源”。我们在上一段中已经强调过，这部分内容揭示了“南朝鲜”汽车工业的真正本质。"
            },
            {
                type: "paragraph",
                text: "另一张图表显示了汽车零部件供应商的金字塔结构（“小型”和“中型”或“二级”公司），这些供应商被汽车装配商（所谓的最终“汽车生产商”）支配着："
            },
            {
                type: "paragraph",
                text: "表B-1：南朝鲜的供应链管理（1990年）"
            },
            {
                type: "paragraph",
                text: "二级供应商（约4000）——直接供应商（1548）——最终制造商（3）"
            },
            {
                type: "paragraph",
                text: "来源：郑 1994a在南朝鲜汽车工业供应商体系的顶端，有三家官僚资本公司从1548家直接供应商那里获得汽车零部件（在帝国主义汽车垄断组织的许可证约束下）。而这些直接供应商则由4000家次级供应商供货。这意味着，因“参与制”而本质上依附于大的帝国主义垄断组织的三家装配公司，支配着5548家“中/小公司”。"
            },
            {
                type: "paragraph",
                text: "综上所述：所谓“南朝鲜工业化”，无非是南朝鲜社会里官僚资本主义的发展，驱动这个发展的主要是美帝国主义和日本帝国主义及其他帝国主义国家——它们之间同时也在勾结和斗争。而且，正如我们看到的，甚至资产阶级经济学家也承认，这个结果是南朝鲜经济依附于世界市场。换言之，它依附于帝国主义的利益和需要——根据列宁的认识，这种依附无非是帝国主义经济对南朝鲜经济的“压迫和暴力”关系。随之而来的是这个国度资本主义的官僚主义作风。"
            },
            {
                type: "paragraph",
                text: "台湾地区的例子：外国直接投资与所谓的“技术转移”"
            },
            {
                type: "paragraph",
                text: "帝国主义的宣传者和各国机会主义者讲的众多童话中有一个是说：今天落后国家的“依赖”减少了，因为今天“我们需要的外国资本”是以外国直接投资的形式出现的，“这种投资对技术转让是不可或缺的”，因此也“对自主发展”是不可或缺的，因为这些外国资本现在不再主要以“陷阱”贷款或公共债务的形式出现了。但是他们忘记了“发展援助”（特别是日本的“援助”）是帝国主义干涉我们国家经济政策的另一种方式，其目的是为了他们的资本和货物的出口，扩大他们在受援国的、对这些外国资本有利的社会基础。此外，他们还补充：由于这些外国直接投资现在大多来自像我们这样的第三世界国家，因此应该具有些不同的性质。这些错误的结论说明，我们有必要根据具体情况提出一些根本性问题。"
            },
            {
                type: "paragraph",
                text: "因此，有必要配合我们的评论来介绍一些JM·格肯的《关于在华台日合资企业的案例分析》中的摘录[15]。这些摘录清楚地表明了这种“一揽子”外国直接投资的阶级特征。这项工作的重要性和局限性是什么呢？它的重要性在于它是一个案例分析；它将日本在台湾地区的外国直接投资的宏观和微观经济方面的内容联系了起来，这些外国直接投资的形式是：“外国直接投资一揽子转移”或“简单标准化产品生产转移”，将会“在一连串的投资周期里的下一个周期里明确（指追赶型生产周期或雁行形态发展论，即后进国家的工业化可以分为三个阶段：完全进口、进口替代、出口化）”，即，在日本-台湾地区对中国的投资的周期里。"
            },
            {
                type: "paragraph",
                text: "我们将用这个案例的经验来说明帝国主义（在这个案例里是日本的）金融资本是怎样参与生成台湾地区官僚资本主义的中间的（附属的或下级的）公司的；以及显示日本帝国主义资本是怎样来通过这些投资渗透中国。我们将用这些切实的案例来显示这些具有依附性质的金融资本国际网络是怎样生成的，以及最初在（帝国主义的）各国形成后，这些垄断组织和相应的网络又是怎样扩展到第三世界国家和中国（作为经济上最落后的帝国主义国家和投资获利更多的地方）来获取超额利润的。"
            },
            {
                type: "paragraph",
                text: "这个作者（格肯）的问题或局限在于，他是怎样看待帝国主义金融资本的“周期”的：他在这个周期里看到的仅仅是第一阶段，而没有看到日本的外国直接投资的完整周期；他将这个周期的第二阶段看作是接受国的新投资，或最多是成为新旧投资的混合体——日本对南朝鲜的直接投资（主要日本公司或母公司的附属公司或子公司），然后是在如越南或菲律宾等其他国家的投资（子公司的子公司）。我们必须运用列宁提出的“参与制”的概念，才能确认这些投资的真实性质。"
            },
            {
                type: "paragraph",
                text: "跟随着他的导师小岛（Kojima）的脚步——虽然这些“脚步”和他本人揭示的事实南辕北辙——格肯将帝国主义的外国直接投资的第二阶段看作是直接投资，即，东盟的“新兴工业经济体”投资中国大陆和越南。他将这些投资称为“新的直接投资”和“生产循环的扩展”，也将这些东盟的“新工业经济体”称作“雁行经济体”。也就是说，他的研究的对象是一揽子外国直接投资中部分资本的转移过程，即，简单和标准化的日本所需产品的生产从台湾地区（在当地称为“新的标准化生产”）扩展到或转移到中国大陆的过程。"
            },
            {
                type: "paragraph",
                text: "显然，这份研究关注的是物品（拜物教）的关系而不是这些物品反映的关系；这是说，这份研究没有关注生产的社会关系。这是我们现在必须强调的随后引文中的主要内容。为什么？因为如列宁在前述作品中指出的，除了他们的资产阶级观点，这些学者将附属公司看作是独立的，仅仅因为这些公司在法律上是独立的；也因为这些学者在试图粉饰帝国主义。但是，如列宁告诉我们的，我们处理的是“这样一些著作，这些著作虽然抱着资产阶级的观点，但毕竟还是对金融寡头作了近乎真实的描述和批评，当然是市侩式的批评”。（同前引列宁的著作）"
            },
            {
                type: "paragraph",
                text: "现在让我们看看这些引文："
            },
            {
                type: "paragraph",
                text: "“因为小岛发展出来的关于外国直接投资的宏观经济理论在后面的讨论中可以用于建立起与微观经济方面的联系，所以可以认为这个理论为这方面的讨论提供了可用的框架。小岛分析了外国直接投资在接受国的造成的影响，并注意到日本的外国直接投资与美国和欧洲的外国直接投资有一些不同。为了澄清这个不同，小岛定义了一种外国直接投资，用于描述雁行经济体更乐于接受的、并持续蔓延到东亚其他地区的外国直接投资。在这个关系里，我们可以看到‘直接投资周期’。这个周期，最初开始于一个工业国，并传递到一个新兴国家，然后再传递到一个发展中国家。在二十世纪七十年代，可以看到新兴工业经济体，例如南朝鲜、台湾地区、新加坡和香港地区，开始对东盟各国做直接投资。这些国家在二十世纪五十年代和六十年代还主要是外国直接投资的接受国。在二十世纪八十年代后半，新兴工业经济体开始投资中国大陆和越南。随着新的直接投资周期的开始，新兴工业经济体的企业开始显示出已经获得的技术、资本和商业管理方面的知识，而生产周期也在这个水平上有了扩展。从经验上来说，我们会查看日本的外国直接投资扮演了什么角色，来发展台湾地区对中国大陆的投资活动；以及，日本在台子公司将哪些具体的生产、流程和商业管理的知识应用到它们在中国其他地方的投资里。在这个例子里，台湾地区合作伙伴的知识进步可以在微观水平上观察到。其中一部分台湾地区投资者在中国大陆的生产活动里应用的生产和技术流程，是他们依据当地条件发展出来或经过调整的。在这个案例上可以看到一种说法：‘混合的技术转移’，在一些特定场合里更适合中国大陆的条件。”（同上引用自序言）"
            },
            {
                type: "paragraph",
                text: "这样，对生产“周期”的描述是以“后续投资的现象”（宏观经济层面）来完成的，并集中在微观经济（商业活动）方面，这是说，“子公司的贡献”恰恰体现在“指定商品的再生产”上。这就是他们处理“直接投资手段”[28]的方式。“商业设备的内容代表了一揽子外国直接投资，包括：生产知识、流程知识和商业管理知识。资本可以部分或全部地替换为特定的、过时的、有形的或无形的工业财产，例如二手生产设备。”"
            },
            {
                type: "paragraph",
                text: "继续引用这份研究：“和日本的经历类似，台湾地区在劳动密集型工业上的比较优势在减少（劳动密集型的生产方式在落后经济体中很常见，作者注解）。因此，台湾地区自己开始把它的劳动密集型工业转移到低工资各国（可以看到，依据发展程度建立起了一整条雁行结构，表现为在某个母垄断组织的“参与制”控制下的、按劳动力的使用程度部分划分的各国的各公司，作者注解）。随着工业化推进，台湾地区积累的国际出口经验有利于其对东南亚地区的投资。台湾地区的附属公司因为这些国家的比较优势而被加强了。台湾地区在中国大陆的投资从1983年到1996年增加了大约300亿美元。"
            },
            {
                type: "paragraph",
                text: "“对比电力和电子工业领域日本在台湾地区的外国直接投资和台湾地区在中国大陆的直接投资，可以看到日本的介入程度很强。从1952年到1997年，日本投资资本的27%流入这方面。有375个中、小型企业和33个大型日本企业在台湾地区建立了一个或多个子公司。这些日本公司的生产范围包括了从电缆到计算机的所有产品。这些产品包含了很多标准化的零部件和简单附属物。台湾地区在显示器、键盘和其他周边设备上的投资值得关注。这些旧型号的生产几乎都转移到了中国大陆，例如：15英寸显示器。日本的存在感在台湾地区汽车工业里更显著。八分之七的自行组装产品的生产商与日资合营和与日资有合作合同。同样的型号，在台湾地区和在日本的组装流程相同。这也反映了两国汽车制造业的密切的合并现象。这里也有一些案例：简单的零件、车体和车内电子产品的生产作为后续投资的一部分转移到中国大陆。"
            },
            {
                type: "paragraph",
                text: "“在东南亚，来自新兴工业经济体的外国直接投资绝大多数是中小规模的企业。这些企业当时已经将它们的简单商品生产活动扩大或全部转移到海外。这样的里程碑之一是：欧盟和北美自贸区与东盟各国正在讨论的、优惠的贸易条件。另一个新兴工业经济体的直接投资的里程碑是：东南亚的本地市场（有规模的经济体，作者注解），这些市场在之前是从新兴工业经济体进口商品的。最近一波新兴工业经济体投资者的大潮里包括了移动型的出口商，它们会向低工资地区转移生产活动。在东南亚，简单的电子零件和电子设备，光学零件（例如：镜片）和家具零件在被组装。"
            },
            {
                type: "paragraph",
                text: "“选择低劳动力成本和市场取向的理由，也可以在台湾地区对中国大陆投资的三个主要策略里看到。成熟的产品以劳动密集型的方法生产，这主要涉及‘3C’：电子消费品、计算机和通信产品。这个划分可以看作国际劳动分工中对复杂的高技术产品技术流程和标准化的主要和中间产品的一个划分。在这些标准化的产品（主要的或中间的）生产领域里，参与的主要是新兴工业经济体里的小规模的和灵活的公司以合资的合作伙伴或OEM生产商（原始设备生产商）。这种国际劳动分工的典型模式可以在个人计算机工业里看到。最上面的是美国公司，负责为个人计算机开发软件系统和制作中央处理器（CPUs）。日本公司提供关键零部件（例如：液晶显示器/LCD）。”"
            },
            {
                type: "paragraph",
                text: "这个分析很重要，因为它显示了引进这些软件来生产产品的南朝鲜垄断公司三星的中介属性。很显然，主要是美帝国主义金融资本控制着这个领域，日本帝国主义资本紧随其后，再然后才是其他帝国主义。"
            },
            {
                type: "paragraph",
                text: "官僚资本主义国家的公司或中国帝国主义的公司的中介角色或功能，可以从它们从属于帝国主义金融资本的方式上看出来，如下："
            },
            {
                type: "paragraph",
                text: "“一些计算机零件在南朝鲜和新加坡有专门的供应商。台湾地区制造商的目标是提供更高质量的外围设备和独立组件。简单设备的供应，如键盘、中间产品、零件等，则由中国及东盟国家的公司承担……劳动密集型产品及简单前置产品的外包不断改进，也影响到了上面这些台湾地区特产的零部件。例如，就液晶显示器的生产而言，最低生产水平的液晶屏幕由中国的一家台湾地区公司生产。产品的快速升级和推广（如17寸显示器）也将标准化生产方法带到了较低水平产品（如14寸及15寸显示器）的生产上，使得这些‘过时产品’仍能保持盈利。”（同上）"
            },
            {
                type: "paragraph",
                text: "因此，帝国主义资本的输出意味着它的经济危机也输出到海外国家，这就形成了一个覆盖全球的国际金融资本的依赖和关系网络，正如列宁警告我们的："
            },
            {
                type: "paragraph",
                text: "“应当作为主要之点提出来的是前面已经简略谈到的‘参与制’。德国经济学家海曼大概最先注意到了问题的实质，请看他是怎样叙述的：‘领导人控制着总公司（直译是“母亲公司”），总公司统治着依赖于它的公司（“女儿公司”）；后者又统治着‘孙女公司’等等。于是，拥有不太多的资本，就可以统治巨大的生产部门。事实上，拥有百分之五十的资本，往往就能控制整个股份公司，所以，一个领导人只要拥有一百万资本，就能控制各“孙女公司”的八百万资本。如果这样“交织”下去，那末拥有一百万资本就能控制一千六百万、三千二百万以至更多的资本。’……‘最简单、因而也是最常用的一种把资产负债表弄得令人看不懂的办法，是成立“女儿公司”来把一个统一的企业分成几部分——或反过来合并它们。从各种合法的或非法的目的看来，这种办法的好处是十分明显的，所以现在不采用这种办法的大公司简直是一种例外。”“虽然资产阶级的诡辩家和机会主义的‘也是社会民主党人’期望（或者要别人相信他们期望）股票占有权的‘民主化’会造成‘资本的民主化’，会加强小生产的作用和意义等等，可是实际上它不过是加强金融寡头实力的一种手段而已。……但是，‘参与制’不仅使垄断者的势力大大地增强，而且还使他们可以不受惩罚地、为所欲为地干一些见不得人的龌龊勾当，可以盘剥公众，因为‘母亲公司’的领导人在形式上，在法律上是不替‘女儿公司’负责的，‘女儿公司’算是‘独立的’，但是他们可以通过‘女儿公司’‘做出’种种事情。……垄断既然已经形成，而且操纵着几十亿资本，它就绝对不可避免地要渗透到社会生活的各个方面去，而不管政治制度或其它任何‘细节’如何。”"
            },
            {
                type: "paragraph",
                text: "“金融资本对其它一切形式的资本的优势，表明食利者和金融寡头占有统治地位，表明少数拥有金融‘实力’的国家比其余一切国家都突出。……世界上其它各国，差不多都是这样或那样地成为这四个国家、这四个国际银行家、这四个世界金融资本的‘台柱’的债务人和进贡者了。现在，我们应当特别谈一下，资本输出在形成金融资本的依赖和联系的国际网方面所起的作用。”[16]"
            },
            {
                type: "paragraph",
                text: "对过去三十多年帝国主义（及其结果官僚资本主义）在东南亚的发展事实的阐述，显示了马克思列宁毛主义关于帝国主义和官僚资本主义的理论的充分有效性。"
            },
            {
                type: "paragraph",
                text: "我们看到的是资本输出的增加，其结果是斗争的加强，其中，大型垄断组织和帝国主义国家为了更彻底和更广泛地渗透半殖民地国家的经济而进行竞争。这就使半殖民地国家的生产越来越依赖这些资本，越来越畸形，因为它们的生产是为了满足帝国主义世界市场的需要，而不是为了国内的发展。这样，我们看到了“金融资本的依赖和联系的国际网”的发展，换言之，是最大的帝国主义垄断组织或跨国公司的“全球价值生产网”，“国际生产网”，或其他资产阶级经济学家希望的称呼。"
            },
            {
                type: "paragraph",
                text: "这些网络不过是最大垄断组织通过和平或暴力手段争夺世界经济领土的的触手，这项案例研究的作者将其视为外国直接投资和“产品”周期，其他人则称之为“全球价值生产链”。对我们各国来说，这意味着半殖民地半封建条件的进一步深化，而官僚资本主义以此为基础发展了。"
            },
            {
                type: "paragraph",
                text: "关于这个问题，列宁说："
            },
            {
                type: "paragraph",
                text: "“自由竞争占完全统治地位的旧资本主义的特征是商品输出。垄断占统治地位的最新资本主义的特征是资本输出。"
            },
            {
                type: "paragraph",
                text: "“资本主义是发展到最高阶段的商品生产，这时候，劳动力也成了商品。国内交换尤其是国际交换的发展，是资本主义的具有代表性的特征。在资本主义制度下，各个企业、各个工业部门和各个国家的发展必然是不平衡的，跳跃式的。……在先进的国家里出现了大量的‘过剩资本’。"
            },
            {
                type: "paragraph",
                text: "“假如资本主义能发展现在到处都远远落后于工业的农业，假如资本主义能提高在今天技术惊人进步的情况下仍然到处是半饥半饱、乞丐一般的人民大众的生活水平，那当然就不会有什么过剩资本了。……因为发展的不平衡和民众半饥半饱的生活水平，是这种生产方式的根本的、必然的条件和前提。只要资本主义还是资本主义，过剩的资本就不会用来提高本国民众的生活水平（因为这样会降低资本家的利润），而会输出国外，输出到落后的国家去，以提高利润。在这些落后国家里，利润通常都是很高的，因为那里资本少，地价比较贱，工资低，原料也便宜。其所以有输出资本的可能，是因为许多落后的国家已经卷入世界资本主义的流通范围，主要的铁路线已经建成或已经开始兴建，发展工业的起码条件已有保证等等。其所以有输出资本的必要，是因为资本主义在少数国家中已经‘过度成熟了’，‘有利可图的’投资场所已经不够了（在农业不发达和群众贫困的条件下）。”"
            },
            {
                type: "paragraph",
                text: "“这样看来，金融资本的密网，可以说是真正布满了世界各国。在这方面起了很大作用的，是设在殖民地的银行及其分行。……从假借的意义来说，输出资本的国家已经把世界分割完了。但是，金融资本又引起了直接的分割世界。”"
            },
            {
                type: "paragraph",
                text: "“既然谈到资本帝国主义时代的殖民政策，那就必须指出，金融资本和同它相适应的国际政策，即归根到底是列强为了在经济上和政治上分割世界而斗争的国际政策，造成了许多过渡的国家的附属形式。这个时代的典型的国家形式不仅有两大类国家，即殖民地占有国和殖民地，而且有各种形式的附属国，它们在政治上、形式上是独立的，实际上却被财政和外交方面的附属关系的罗网包围着。上面我们已经说过一种形式——半殖民地。而阿根廷又是另一种形式的标本。舒尔采-革弗尼茨在一本论不列颠帝国主义的著作中写道：‘南美，特别是阿根廷，在财政上这样依赖于伦敦，几乎可以说是成了英国的商业殖民地。’”[17]"
            },
            {
                type: "paragraph",
                text: "技术转让和一揽子外国直接投资"
            },
            {
                type: "paragraph",
                text: "让我们继续引用这项案例研究："
            },
            {
                type: "paragraph",
                text: "“一揽子外国直接投资的转让包括特定技术的产品、工艺以及管理方式，其具体内容由合同加以约束。由此，转让的选项，在每一个外国直接投资项目的一开始就受到各项协议的限制。关键是合约中本地一方能够取得成功的程度，涉及的因素包括：手头的一揽子外国直接投资的内容，加上本地建立生产的能力。在许多情况下，真正参与转让的知识包括了由投资者自己掌握的知识（自有技术），而这是无法完全化为技术规范、图纸、操作说明等材料的，只能通过合同约定来实现。因此，确定外国投资者实际和真正转让的知识是很重要的。通常，生产质量会被有意识地降低到最低限度，以免损害外国投资者的技术优势，或仅仅是为了防止产品与外国分公司的产品重叠。在某些情况下，接受转让的一方发现尽管所有技术信息都是准确的，但是产品和外国分公司的重叠。在某些情况下，接收方会感觉到虽然所有的技术信息都是完整的，但仍缺少某些内容。这种缺少的知识存在于投资者的经验中，但是没有前车之鉴来预测技术接受方在何时和何种程度上获得这种知识。例如，图纸包含精确的技术数据和详尽的制造说明，但是遗漏了某些信息，如最佳制造温度，这要几年后才能发现。因此，无法确定投资者无形资产的确切价值。但是，接收方可能更详尽地确认这份知识的具体价值。”"
            },
            {
                type: "paragraph",
                text: "此外，我们要注意到，在每个“投资项目”中转移的是已经在生产的产品或设计。因此，即使它是“最新的”或最近的，它都是过时的，因为母公司已经在研究和开发更新的。这种研究和开发（R&D）是不会随着一揽子而转移，而是留在母公司。此外，制造车间使用的机器是较旧的型号，在许多案例里都是已报废的——它们在账面上的价值为零或只是象征性的。当它们作为“一揽子”外国直接投资的一部分出口时，它们在外国附属公司的账面上作为固定资产获得了新的价值。但是，即使这些机器是“最新一代”，它们也没有对技术接受国技术发展做过贡献，因为它们是在外国生产的；同样，这也不意味着转让国的机器生产部门发生了改变，在为接受国的工业生产机器。这里主要强调的是，外部投资是根据垄断组织在争夺世界市场的斗争中的利益发展而执行的。在被压迫国家或如中国这样的最落后的帝国主义国家产生的企业，都被帝国主义企业的触手束缚着。这种束缚在任何情况下，以各种方式确保了这些企业服从于创造它们的帝国主义金融资本。"
            },
            {
                type: "paragraph",
                text: "台湾地区：另一条“亚洲四小龙”"
            },
            {
                type: "paragraph",
                text: "“亚洲四小龙”中的另一条是台湾地区。它被帝国主义支配，主要是被与日本帝国主义和其他帝国主义国家勾结又斗争的美帝国主义支配。对台湾地区的研究说明了近几十年来帝国主义推进更强支配的过程是怎样的，就像它在其他被压迫国家的作为一样，它们试图用“全球化”、“新的国际劳动分工”和“融入全球生产链条”等术语来掩盖对被压迫国家的支配。这就是为什么在这里最好考虑一些具体的数据，例如包含在在上述1952年-1997年期间的研究的数据。我们在把它作为一个注释。[18]"
            },
            {
                type: "paragraph",
                text: "在这段注释之后，这篇文章说：“另一方面，台湾地区也是积极的海外投资者，目的是扩大产销网络，打入新市场。在这方面，2012年金融保险业占主导地位，对外输出资本数量增加了两倍，超过45亿美元。第二位，正如预期的那样，是电子工业部门，规模为13.5亿美元；冶金设备以6.434亿美元位居第三。在台湾地区对外投资的81亿美元中，占比最大的份额流向新加坡：45亿美元或55.6%的投资流向新加坡这个东南亚城城市国家。投资日本的比例是13%，越南的是11.7%。最后，0.2%的台湾地区的投资流向了德国(台湾地区经济部投资委员会，2013年)。在这些方面，上面的列表没有说明台湾地区的公司在大陆投资的案例。在现实里，台湾地区的公司在中国大陆的投资占据了投资总数的最大份额，尽管在2012年台资委记录到的对海峡对岸的投资仅为109亿美元，比上年减少17%。其中，电子产品部门投入19.5亿美元，信息和通信技术部门投入15.2亿美元。"
            },
            {
                type: "paragraph",
                text: "“与此同时，2011年至2012年，中国大陆对台投资增长逾7倍，达到3.28亿美元。对这类需要授权的投资来说，这个规模上的扩张是决定性的。直到2012年8月，两岸之间才正式签署协议来保护和促进投资。”[19]"
            },
            {
                type: "paragraph",
                text: "前面引用中的下划线是我们标的。我们用这句强调像台湾地区的官僚资本主义政权这样的垄断组织扮演的中介角色；我们可以更清楚地看到这点，只要对比下日本对台湾地区投资建立子公司的动机，和台湾地区的子公司对中国大陆投资建立下一级附属公司的动机。同样地，通过比较台湾地区大买办资产阶级在东南亚的投资，与我们之前引文中关于外国直接投资和电子产品零件制造业和高技术工业的发展，我们就能理解列宁对参与制的重视，以便将帝国主义理解为由金融资本产生出垄断统治的阶段，与自由竞争资本主义阶段形成鲜明对比。官僚资本主义国家的垄断已经产生，并由数之不尽的联系服从于帝国主义国家的垄断。归根结底，他们的存在取决于他们的帝国主义主子。"
            },
            {
                type: "paragraph",
                text: "我们已经可以确定的一点是，帝国主义国家增加外国投资之后，它们对半殖民地国家或其他帝国主义国家（特别是对中国等较低发展程度的国家）的出口明显减少（不平等发展规律）。这个现象在美国和日本帝国主义在亚洲这一地区的投资及其影响上，表现得尤其明显；即，因资本输出而形成的帝国主义的寄生性和帝国主义国家经济上的落后性。"
            },
            {
                type: "paragraph",
                text: "另一点是帝国主义在中国的投资很大一部分是通过香港地区、台湾地区和南朝鲜来完成的，它们是帝国主义金融资本的平台。当我们看到帝国主义在这些地方的投资以发展银行和金融业的形式增长时，这一点就更加明显了。同时，中国帝国主义者也在谋求银行业、金融业和服务业的改组和进一步发展。"
            },
            {
                type: "paragraph",
                text: "作为中国大陆的第二大投资者，台湾地区目前正被南朝鲜超越。因此，在考察这个地区的情况时，我们不能忽视台湾地区代表的、服务于宗主的利益的、具有从属性和被征服的角色，这是半殖民地条件下，充当中介的大资产阶级之间的斗争所代表的东西。因此，在下面的尾注中我们提到了台湾地区在中国大陆的投资。[20]"
            },
            {
                type: "paragraph",
                text: "为了仔细看清参与制，可以用到这份研究的结论。我们将这些结论作为注释，包括：“3.日本在台湾地区的附属企业的商业结构”和条目4、6和案例研究5。[21]"
            },
            {
                type: "paragraph",
                text: "马克思列宁毛主义对这一过程的整体认识"
            },
            {
                type: "paragraph",
                text: "让我们自问：我们如何理解这个过程？这种发展的性质是什么？已经确定的是，这整个过程只在帝国主义外国投资支配的被压迫国家存在。"
            },
            {
                type: "paragraph",
                text: "1975年，贡萨罗主席向自己提出了一个与此类似的民族形势问题，他回答到："
            },
            {
                type: "paragraph",
                text: "“马克思主义如何看这个问题？毛泽东在《论联合政府》中分析了这个问题（见《毛泽东选集》第三卷1080页）：‘为着打败日本侵略者与建设新中国，必须发展工业。但是，在国民党政府领导之下，一切依赖外国，自己的财政经济政策是破坏一切经济生活的，国民党统治区内仅有的一点小型工业，也不能不处于大部分破产的状态中。政治不改革，一切生产力都遇着破坏的命运，农业如此，工业也是如此。"
            },
            {
                type: "paragraph",
                text: "“‘就整个来说，没有一个独立、自由、民主与统一的中国，不能有工业的中国。消灭日本侵略者，这是谋独立。废止国民党一党专政，成立民主的联合政府，实现人民的自由，人民的统一，人民的军队，实现土地改革，解放农民，这是谋自由、民主与统一。没有独立、自由、民主与统一，不可能有真正大规模的全国性的工业。没有工业，便没有巩固的国防，没有人民的福利，没有国家的富强。’"
            },
            {
                type: "paragraph",
                text: "“马里亚特吉关于这个事情的观点……我们强调：‘帝国主义不允许这些半殖民地的人民拥有民族化和工业化的经济纲领，它们需要将这些人民作为资本和商品的市场以及原材料的产地来剥削；帝国主义逼迫他们采取垄断和单一产业（例如：秘鲁的石油、铜、糖、棉花生产）…’”"
            },
            {
                type: "paragraph",
                text: "“所以，对马里亚特吉来说，帝国主义不允许我们发展真正的民族工业（即为民族服务的工业），更不会允许我们发展自己的独立工业化计划。如果工业的可能性确实受到‘国民经济的结构和性质’的限制，那它更将受到经济生活对外国资本主义利益的依赖的限制，正如他在‘资本主义或社会主义’中所教导我们的那样。"
            },
            {
                type: "paragraph",
                text: "“我们国家的情况是：工业是作为附属产业发展的，且，其结果为，服从帝国主义，主要是北美帝国主义的利益……自第二次世界大战前以来，这里有多种手段刺激工业进程，同时发展国家（State）对上述进程的直接参与。但是，鉴于统治国家的阶级，是不可能采取除了在帝国主义的庇护下发展工业化进程这一愿景以外的其他任何方式，激励他们发展工业进程的。”"
            },
            {
                type: "paragraph",
                text: "正是如此！这篇文章就像是对上述有关亚洲经济发展的研究的评论一样。"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席在《人民之声》的一篇文章里继续深入讨论了这个话题："
            },
            {
                type: "paragraph",
                text: "“……一个人怎样来认识我们国家的官僚资本主义？……毛泽东出色地——虽然也很简练地——在《论联合政府》中向我们阐述了官僚资本主义的问题；在考虑广大人民群众处于国民党统治下的严峻形势时，他说："
            },
            {
                type: "paragraph",
                text: "“‘为什么在国民党主要统治集团领导下会产生这种严重情况呢？ 因为这个集团所代表的利益是中国的大地主、大银行家、大买办阶层的利益。这个极端少数的反动阶层，垄断着国民党政府管辖之下的军事、政治、经济、文化的一切重要的机构。他们将保全自己少数人的利益放在第一位，而把抗日放在第二位。他们也说“民族至上”，但是他们的行为却不符合于民族中大多数人民的要求。他们也说“国家至上”，但是他们所指的国家，就是大地主、大银行家、大买办阶层的封建法西斯独裁国家，并不是人民大众的民主国家。因此，他们惧怕人民起来，惧怕民主运动……一面在口头上宣称要发展中国经济，一面又在实际上扶助官僚资本，亦即大地主、大银行家、大买办的资本，垄断着中国的主要经济命脉，而残酷地压迫农民，压迫工人，压迫小资产阶级与自由资产阶级；一面在口头上宣称实行“民主”，“还政于民”，一面又在实际上残酷地压迫人民的民主运动，不愿实行丝毫的民主改革……’（和其他地方一样，下划线为《人民之声》所加）"
            },
            {
                type: "paragraph",
                text: "“让我们注意其中的关键：首先，毛主席明确了官僚资产阶级是由大地主、大银行家和买办资产阶级的权贵组成；其次，他指出，官僚资本垄断了经济；第三，他提到了它“残酷地压迫农民，压迫工人，压迫小资产阶级与自由资产阶级”。基于这个论述和经济立场，官僚资本不可避免地产生了反动的政治属性。在《目前的形势和我们的任务》中，毛主席分析了官僚资本的发展过程："
            },
            {
                type: "paragraph",
                text: "“‘没收封建阶级的土地归农民所有，没收蒋介石、宋子文、孔祥熙、陈立夫为首的垄断资本归新民主主义的国家所有，保护民族工商业。这就是新民主主义革命的三大经济纲领。蒋宋孔陈四大家族，在他们当权的二十年中，已经集中了价值达一百万万至二百万万美元的巨大财产，垄断了全国的经济命脉。这个垄断资本，和国家政权结合在一起，成为国家垄断资本主义。这个垄断资本主义，同外国帝国主义、本国地主阶级和旧式富农密切地结合着，成为买办的封建的国家垄断资本主义。这就是蒋介石反动政权的经济基础。这个国家垄断资本主义，不但压迫工人农民，而且压迫城市小资产阶级，损害中等资产阶级。这个国家垄断资本主义，在抗日战争期间和日本投降以后，达到了最高峰，它替新民主主义革命准备了充分的物质条件。这个资本，在中国的通俗名称，叫做官僚资本。这个资产阶级，叫做官僚资产阶级，即是中国的大资产阶级。’”"
            },
            {
                type: "paragraph",
                text: "让我们直接看看贡萨罗同志在前述的《人民之声》的文章中关于这段引文的评论："
            },
            {
                type: "paragraph",
                text: "“在这篇文章中，毛主席确立了官僚资本主义的发展，他向我们展示了这四大家族的资本是如何堆积成了庞然大物，并最终完全垄断了经济。然后，他指出了垄断官僚资本如何‘与国家权力相结合，成为国家垄断资本主义’。这一点意义重大：垄断资本通过与国家相互勾结而成为国家垄断资本——并不像一些人简单认为的那样成为国家资本主义。最重要的事是它是垄断资本，这是它与帝国主义之间牢不可破的纽带的本质（记住列宁证明了帝国主义的经济本质是它作为垄断资本主义的条件）。另一方面，毛主席教导我们，这种在发展过程中与帝国主义、地主和旧式富农“紧密系”的垄断资本主义，正如他所说的，‘已经成为了’国家垄断资本主义、买办资本主义和封建资本主义。毛泽东认为，这不仅是国民党政权的经济基础，而且这种国家垄断资本主义‘不但压迫工人农民，而且压迫城市小资产阶级，损害中等资产阶级’。最后，在达到‘发展的最高峰时……它替新民主主义革命准备了充分的物质条件’。这是一个非常重要的问题；尽管我们中间有关于官僚资本主义的讨论，但没有注意到这样一个事实，即在官僚资本主义发展过程中，它使民族民主革命的条件成熟。"
            },
            {
                type: "paragraph",
                text: "“我们必须严肃地学习毛泽东的这段关于官僚资本主义的伟大论断，并据此来判断我们的资本主义发展进程。”"
            },
            {
                type: "paragraph",
                text: "在这里，贡萨洛主席指出了我们了解官僚资本主义的必要性；它不仅使我们了解我们自己的社会，也使我们了解与我们相似的社会形态，这是进行民主革命的必要条件。"
            },
            {
                type: "paragraph",
                text: "《秘鲁共产党总政治路线》声明："
            },
            {
                type: "paragraph",
                text: "“贡萨罗主席认为对官僚资本主义的理解是理解秘鲁社会的关键。在毛主席的理论指引下，他指出了五个特征：（一）官僚资本主义是帝国主义在经济落后国家发展出来的资本主义，是由大地主、大银行家和资本巨头的资本组成的。（二）它剥削无产阶级、农民阶级、小资产阶级，并且压迫中等资产阶级。（三）现在正经历这样一个过程：官僚资本主义与国家力量结合演变成买办的和封建的国家垄断资本主义，追溯其来源，在其第一个时期，它表现为非国有的大垄断资本主义，在第二个时期，它与国家力量结合，表现为国家垄断资本主义。（四）它已经到了其发展的最高阶段，因而民主革命的条件已经成熟了。（五）没收官僚资本是将民主革命推进到顶点的关键，这对于过渡到社会主义革命也具有决定性的意义。"
            },
            {
                type: "paragraph",
                text: "“通过运用以上论点，他得出了官僚资本主义是帝国主义在落后国家产生的资本主义，与封建主义的衰落和对资本主义的最后阶段——帝国主义的支配相联系。这个制度不是为大多数人民服务的，而是为帝国主义者、大资产阶级、地主阶级服务的。……因此，官僚资本主义压迫剥削无产阶级、农民阶级、小资产阶级，并且压迫中等资产阶级。为什么？因为它所发展出的资本主义是一个只允许经济为帝国主义的利润服务，因而发育迟缓的进程。这种资本主义代表的是大资产阶级、地主、旧式富农，这些由少数人组成的阶级，剥削和压迫大多数人民群众。"
            },
            {
                type: "paragraph",
                text: "“贡萨罗分析了官僚资本主义在秘鲁的发展进程：从1895年开始到二战前的阶段，第一个历史时刻发生在上世纪二十年代，买办资产阶级控制了国家，取代了大地主但是仍然维护大地主的利益。第二个历史时刻发生于二战到1980年的阶段，上述进程加深了，并且大资产阶级的一部分发展成官僚资产阶级。……由此产生了一次大资产阶级的两个派系官僚资产阶级和买办资产阶级之间的冲突。……第三个时刻发生在1980年至今的极端，官僚资本主义进入一般性的危机和最终的毁灭……无法挽救。官僚资本主义最多只能缠绵病榻。另一方面，和被痛苦折磨的野兽一样，官僚资本主义会试图通过打碎革命来保卫自己。"
            },
            {
                type: "paragraph",
                text: "“如果我们从人民的道路来看这个过程，在第一个时期，马里亚特吉在1928年创建了秘鲁共产党，国家的历史从此一分为二；在第二个时期，贡萨罗主席将秘鲁共产党重建为一个新型的政党，并清除了修正主义；在第三个时期，秘鲁共产党开始领导人民战争：这是一个伟大的里程碑，通过质量上的飞跃改变了历史进程，用武装力量和人民战争让夺取政权成为了一个现实的目标。所有这一切只不过证明官僚资本主义鲜为人知的政治方面，也是贡萨罗主席认为的关键部分：官僚资本主义使得革命的条件成熟了，而且今天它进入了其最后的阶段，使得革命发展和胜利的条件成熟了。这是以前很少被人强调，而被贡萨罗主席视为关键因素的官僚资本主义的政治方面的特点。"
            },
            {
                type: "paragraph",
                text: "“也有必要看到，官僚资本主义是如何由非国家的垄断资本主义和国家垄断资本主义组成的；这是贡萨罗区分大资产阶级的两个派系——官僚资产阶级和买办资产阶级——的原因：避免对其中一者亦步亦趋——我们的政党曾因此有三十年的时间采取了错误的战术。这样理解官僚资本主义是必要的，因为新政权通过没收官僚资本主义才能最终完成民主主义革命和进入社会主义革命。如果只有国家垄断资本主义被当作目标，而非国家垄断的资本仍有自由，则大的买办资产阶级会保持经济上的能力来抬头和夺取革命的临到全并阻止进入社会主义革命。"
            },
            {
                type: "paragraph",
                text: "“进一步地，贡萨罗主席还概括说：官僚资本主义不是中国或秘鲁特有的进程，而是遵循帝国主义者征服亚洲、非洲和拉丁美洲的被压迫民族的晚期条件，那时这些被压迫民族还没有摧毁封建残余——更不用说发展出资本主义了。"
            },
            {
                type: "paragraph",
                text: "“综合地说，理解当代秘鲁社会和革命属性的关键问题是这个对官僚资本主义的、符合马列毛主义、贡萨罗思想的论断。这个成果是对世界革命的贡献，并被我们这些马列毛主义和贡萨罗思想的支持者坚定地坚持着。”"
            },
            {
                type: "paragraph",
                text: "我们完整引用了秘共一大文件《民主革命路线》的这一部分，这是因为这个话题对世界各地的共产主义者非常重要。同时，在进行民主革命和推翻压迫我们的三座大山上的另一个极重要的问题，因此我们必须继续引用同一篇《人民之声》的文章中讨论的毛主席的话："
            },
            {
                type: "paragraph",
                text: "“新民主主义的革命任务，除了取消帝国主义在中国的特权以外，在国内，就是要消灭地主阶级和官僚资产阶级（大资产阶级）的剥削和压迫，改变买办的封建的生产关系，解放被束缚的生产力。被这些阶级及其国家政权所压迫和损害的上层小资产阶级和中等资产阶级，虽然也是资产阶级，却是可以参加新民主主义革命，或者保守中立的。他们和帝国主义没有联系，或者联系较少，他们是真正的民族资产阶级。在新民主主义的国家权力到达的地方，对于这些阶级，必须坚决地毫不犹豫地给以保护。蒋介石统治区域的上层小资产阶级和中等资产阶级，其中有为数不多的一部分人，即这些阶级的右翼分子，存在着反动的政治倾向，他们替美帝国主义和蒋介石反动集团散布幻想，他们反对人民民主革命。当着他们的反动倾向尚能影响群众时，我们应当向着接受他们影响的群众进行揭露的工作，打击他们在群众中的政治影响，使群众从他们的影响之下解放出来。但是，政治上的打击和经济上的消灭是两件事，如果混同这两件事，我们就要犯错误。新民主主义革命所要消灭的对象，只是封建主义和垄断资本主义，只是地主阶级和官僚资产阶级（大资产阶级），而不是一般地消灭资本主义，不是消灭上层小资产阶级和中等资产阶级。”（毛主席，《目前形势和我们的任务》，1947年）"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席正确地提醒我们，列宁进行了应用马克思主义研究农业资本主义的发展的任务，而毛主席则出色地研究和发展了农民革命的道路。贡萨罗告诉我们：“通过转向列宁，我们从工人阶级的概念中找到了牢固基础，来评判这个重大问题。列宁在《社会民主党在俄国革命中的土地纲领》中教导我们："
            },
            {
                type: "paragraph",
                text: "“‘但是上面这个图表还说明了另一个问题，即这种发展在资本主义国家中可以有两种方式。或者是大地产被保存下来，并逐步地成为经营土地的资本主义经济的基础，这是普鲁士式的农业资本主义。主宰一切的是容克，在长达几十年的时间内，容克一直保持着政治上的优势，而农民则处于受压制、受屈辱和贫困愚昧的状态。生产力的发展非常缓慢……"
            },
            {
                type: "paragraph",
                text: "“‘或者是革命扫除地主的地产。这样，资本主义农业的基础就是由自由的农场主经营自由的土地，即清除了一切中世纪废墟的土地。这是美国式的农业资本主义，在资本主义制度下可能有的条件中，这种条件对人民群众最有利，因而生产力的发展也最迅速。"
            },
            {
                type: "paragraph",
                text: "“‘实际上，在俄国革命中，斗争并不是为了实现民粹派的“社会化”及其他荒谬主张（这些不过是市侩思想和小资产阶级的空谈，如此而已），而是要决定俄国资本主义的发展走什么道路：走“普鲁士的”道路，还是走“美国的”道路。不弄清革命的这一经济基础，就根本不能了解土地纲领问题（马斯洛夫就是这样，他只是研究抽象的愿望中的东西而不说明经济上的必然的东西）。"
            },
            {
                type: "paragraph",
                text: "“‘……所有的立宪民主党人都竭力掩饰土地变革的实质。……立宪民主党人混淆（“调和”）了俄国革命中土地纲领的两条基本路线，即地主路线和农民路线。其次，也简单地说一下：在1861-1905年这段时间，俄国已经出现了资本主义的农业演进的两种方式，即普鲁士式（地主经济逐步地向资本主义发展）和美国式（在土地辽阔的、最自由的南部，农民发生分化，生产力迅速发展）……’"
            },
            {
                type: "paragraph",
                text: "“这里巧妙地划出了农村的两条道路——农村是‘革命的经济基础’，我们必须从农村开始，而这是我们绝对不能规避的。但这还不是全部。列宁在这两条经济道路和政治道路之间建立了联系。在同一篇文章中，他说："
            },
            {
                type: "paragraph",
                text: "‘孟什维克喊道：“资产阶级的国家将会加强。”他们暗地里支持资产阶级君主派（立宪民主党人），在大庭广众之下却拍着胸脯说，在考虑支持谁的时候是把资产阶级共和派也算在内的。客观历史和社会的发展向我们提出的真正的具有历史意义的问题：是普鲁士式的农业演进，还是美国式的农业演进？是假立宪主义的遮羞布掩盖起来的地主君主制，还是农民的（农场主的）共和国？闭上眼睛不看历史对问题的这种客观的提法，就是自欺欺人，就是象市侩那样躲避尖锐的阶级斗争，躲避对民主革命问题的这种尖锐、简单和彻底的提法。"
            },
            {
                type: "paragraph",
                text: "‘资产阶级的国家”我们是避免不了的。只有市侩才会在这个问题上想入非非。我国革命所以是资产阶级革命，正是因为这个革命并不是社会主义同资本主义之间的斗争，而是资本主义的两种形式之间、资本主义发展的两条道路之间、资产阶级民主制度的两种形式之间的斗争。十月党人或立宪民主党人的君主制就是孟什维克诺沃谢茨基所认为的“相对的”资产阶级“民主制”，而无产阶级－ 农民共和国也是资产阶级的民主制。在我国革命中，如果不以这种或那种方式支持资产阶级的这一或那一阶层去反对旧制度，我们就不能前进一步，而且我们的确没有前进一步。’"
            },
            {
                type: "paragraph",
                text: "“列宁的这个伟大论断是理解民族民主革命中土地问题的根本；尽管如此，在我们国家，有人觉得这两条道路在今天和当代不再适用。这种想法是十分错误的，并且只会有助于模糊土地问题和粉饰地主的土地措施。可以说，这条道路在今天的新条件下发展了：官僚资本主义的发展和一般性的合作和联合形式的使用。毛泽东出色地研究和发展了农民道路，这可以在《论联合政府》的‘我们的具体纲领’的‘第六 土地问题’看到。”"
            },
            {
                type: "paragraph",
                text: "我们希望从贡萨罗主席这些精练的言论和评论中阐明，压迫我们的三座大山是紧密相连的；因此，他们是民主革命的目标，我们不可避免地与它们斗争。民主革命要消灭的不是一般的资本主义，而是官僚资本主义；它不是针对一般的资产阶级，而是针对大资产阶级，包括买办派和官僚派。正如以前多次说过的那样，新型资产阶级革命是由无产阶级领导的，因为资产阶级已经变成了一个腐朽的、过时的阶级，在我们国家，现在和过去都不存在一个有足够力量来担当领导角色的中等/民族资产阶级。因此，正如被压迫国家在过去几十年中的发展向我们表明的那样，其“现代化”遵循地主或普鲁士的道路，缓慢演变为基于大庄园和新式农奴制的资本主义（半封建主义）。这导致了完全服从帝国主义要求的官僚资本主义的发展，使这些国家的经济发展畸形，阻碍了为构成这些国家人民的阶级服务的国民经济的发展。在我们以人民战争的方式完成民主革命，夺取全国政权之前，这条缓慢演变的道路将无限期地持续下去；它不会像德国那样完成，因为我们发现自己处于帝国主义时代（在我们的情况中，主要是美帝国主义，在其他情况下则是压迫他们的主要的帝国主义）。对我们来说，最重要的是官僚资本主义使革命条件成熟，这需要一个马克思列宁毛主义的共产党来发动和发展人民战争，完成民主革命。注释："
            },
            {
                type: "paragraph",
                text: "注释："
            },
            {
                type: "paragraph",
                text: "[1] 列宁，《帝国主义是资本主义的最高阶段》。"
            },
            {
                type: "paragraph",
                text: "[2] 世贸组织、经合组织和联合国贸易与发展会议，《全球价值链条对贸易、投资、发展和就业的意义（Implications of Global Value Chains for Trade, Investment, Development and Jobs》,2013年9月。“跨国公司通过外国直接投资实现的业务扩大，是全球价值链的主要驱动因素。这点体现在各国在1990年到2010年间得到的外国直接投资总量和该国的全球价值链参与度的显著的相关性上。外国机构的作用显然影响着以出口为目的的进口和在各种国际生产网络中的参与程度。”"
            },
            {
                type: "paragraph",
                text: "[3] 注释[2]的同一份报告：“在包含多个全球价值链的世界上，建成单一完备的价值链是个艰巨的任务。然而，即便这种做法非最优或做不到，当地政府仍然可以鼓励公司加入已有的全球价值链条，以较低的进入门槛、相对短的耗时、低的成本，来实现出口。确实，这种做法可以带来更多的机会：无需多个公司组成水平生产的工业（生产中间产品和最终产品），而是可以作为出口商来专注于特定的商业活动和生产任务。例如，生产零件和组件：中国专注于组装电子工业的最终产品并且成为了最大的ICT产品出口国；其他国家专注于组装中间产品（例如：墨西哥的汽车子系统产业）；或提供ICT服务：印度。”（第18页）"
            },
            {
                type: "paragraph",
                text: "[4] 2010年联合国贸易与发展会议的《世界投资报告》，亚伦·西多在《全球价值链：影响和意义》，（Global Value Chains: Impact and Implications）引用了，加拿大外交国际贸易部，2011年。"
            },
            {
                type: "paragraph",
                text: "[5] 引自注释[4]的2010年联合国贸发会议的《世界投资报告》（World Investment Report）。"
            },
            {
                type: "paragraph",
                text: "[6] 库尔特·许布纳，Der Globalisierungskomplex，调查，柏林，Editorial Sigma，1998年。"
            },
            {
                type: "paragraph",
                text: "[7] 列宁，同上。"
            },
            {
                type: "paragraph",
                text: "[8] 汉斯-迪特尔·埃弗斯，Working Paper No. 14，Sequential Patterns of Strategic Group Formation and Political Change in Southeast Asia，比勒费尔德大学社会学系，德国比勒费尔，1982年。"
            },
            {
                type: "paragraph",
                text: "[9] 埃弗斯，同上，第13页。"
            },
            {
                type: "paragraph",
                text: "[10] 埃弗斯，同上，第3页。"
            },
            {
                type: "paragraph",
                text: "[11] 埃弗斯，同上，第21页。"
            },
            {
                type: "paragraph",
                text: "[12] 埃弗斯，同上，第22页。"
            },
            {
                type: "paragraph",
                text: "[13] Patrick Köllner，Japans Technologietransfer nach Südkorea: Entwicklungstendenzen und Problempunkte，第298页。"
            },
            {
                type: "paragraph",
                text: "[14] Myeong-Kee Chung，Zur Entwicklung der koreanischen Automobilindustrie（英语：Developing the Korean Automobile Industry），Institut für Sozialwissenschaftliche Forschung e.V. ISF Münchenn，第75页"
            },
            {
                type: "paragraph",
                text: "[15] JM Gerken，3.4 – Fallstudien von taiwanisch-japanischen, Joint Ventures in China,“Vorgehensweise und Zielsetzung der Firmeninterviews.”（英语：3.4 – Case Study of Taiwanese-Japanese, Joint Ventures in China,“Behavior and setting goals in company interviews”) Chapters 1, 3-4, 2000 年。"
            },
            {
                type: "paragraph",
                text: "[16] 列宁，同上。"
            },
            {
                type: "paragraph",
                text: "[17] 列宁，同上。"
            },
            {
                type: "paragraph",
                text: "[18]"
            },
            {
                type: "paragraph",
                text: "日本实施的对台投资项目数量最多（1952年到1997年共2991个投资项目）。外国投资的四分之一来自日本（1952年到1997年共有74.2亿美元）。日本的直接投资总数中有28%流向电子工业（1952年到1997年的投资总额是20.2亿美元）。台湾地区8/11的最终汽车组装生产商以合资的形式与日本企业合作。台湾地区目前的投资资本总数是300亿美元（1983年到1996年），在中国大陆的投资仅次于香港。这些投资自二十世纪九十年代早期以来显著增加。台湾地区在中国大陆的投资主要根据资本集中，这可以在电子产品和家用电器方面的大量案例里看到。（资本投资额：20.3亿美元；投资项目数：1991年到1997年共2778个）。"
            },
            {
                type: "paragraph",
                text: "关于此，另一位资产阶级学者许布纳说："
            },
            {
                type: "paragraph",
                text: "“日本不只在韩国和台湾地区投资，而是在整个地区投资：在东亚、南亚和东南亚。在二十世纪八十年代后半，日本企业增加了在印尼、马来西亚和泰国的投资。得益于日本的直接投资，马来西亚成为空调设备的最大出口国，并且已经成为领先的半导体生产者之一。日本的利益相关者参与的全球-地区生产网络建设——从战略角度看——有两种：伴随着贷款的直接投资，以及要求用于当地基础设施建设公开援助。（这种双线战略不只日本在用）……欧盟也设立了详细的计划来促进在亚洲地区的直接投资……”(Kurt Hübner，Der Globalisierungskomplex，Edition sigma， Berlin，1998，pg. 180-181.)"
            },
            {
                type: "paragraph",
                text: "许布纳也提到：“直接投资首先是新加坡和马来西亚经济增长的显著驱动因素。平均来说，在1986年到1991年，这些投资分别占两国国内资本形成规模的24.4%和9.7%。"
            },
            {
                type: "paragraph",
                text: "这个趋势在这些国家持续发展至今。各垄断组织和各帝国主义国家争夺市场的斗争在加剧，将投资的接受国越来越多的变成帝国主义竞争的地方，通过英属加勒比群岛对台湾地区进行的投资证明了这一点（这个群岛是避税地，帮助帝国主义金融资本以间接路线克服在投资过程中可能遇到的各种障碍）。也需要注意：荷兰帝国主义掌握的巨大金融力量，如统计数据所证实的。"
            },
            {
                type: "paragraph",
                text: "在1998年（亚洲经济危机）和2008年（“全球金融危机”）之间的时期的结束给我们提供了下述台湾地区的数据："
            },
            {
                type: "paragraph",
                text: "台湾地区接受的外国直接投资总规模在2009年是560亿美元，当年又有47.89亿美元的直接投资进入，比前一年降低41%。在这些投资中，19.5%来自美国，17.1%来自荷兰，17.5%来自英属加勒比群岛，15.2%来自日本，等等。在2010年，投资的部门主要是：金融和保险部门的20.2%，电子零件15%，批发零售业的5.8%，电子工程的5.2%和电子通信的5.1%。(《台湾地区的外国直接投资》，台湾地区，基本信息，台北市德国经济办事处。)"
            },
            {
                type: "paragraph",
                text: "在2012年，外国直接投资比2011年增加了12%，即增加数额55亿美元多。金融部门接受的外国直接投资仍然是最大的，其次是贸易和电子零件生产等。这年，来自英属加勒比群岛和荷兰的投资占总数的比分别增加了25%和21%，低于美国和日本的占比，消息来源仍然是台北市德国经济办事处，时间是2013年1月31日。德国的排位在第17位。（More foreign investments in Taiwan,Finance and Insurance in the Center of Interest. Increasing investments from and for Germany,德国联邦外贸与投资署）"
            },
            {
                type: "paragraph",
                text: "从补充数据中可以看到，从1952年持续到1997年的趋势仍然存在并且数量上有着相应的变化。从逻辑上说，美帝国注意既在台湾也在整个地区的累计投资中领先。日本帝国主义紧随其后，之后是其他帝国主义国家。然后是（主要是美国的）帝国主义银行主导的业务，包括：银行间转账、债券等、期货、次级贷款、房贷业务等等（这个列表还可以写下去）。"
            },
            {
                type: "paragraph",
                text: "不止如此，必须考虑到，这两个帝国主义国家的投资“更成熟且有更多时间来选择投资的战略角度”。从我们看到的来说，美国的统治地位没有动摇，日本的也没有——并且在勾结和斗争中紧随其后；这点，在考察这个地区正在发生的的力量变化时必须考虑到。"
            },
            {
                type: "paragraph",
                text: "[19] More foreign investments in Taiwan, Finance and Insurance in the Center of Interest. Increasing investments from and for Germany, 德国联邦外贸与投资署（GTAI）。"
            },
            {
                type: "paragraph",
                text: "[20] 台湾地区在中国大陆的投资，根据2012年的数据（台湾企业家重新考虑了他们的投资战略。中国大陆吸引力的下降/在台湾投资是一个选项/ Jürgen Maurer [German Chamber of Commerce Abroad]）："
            },
            {
                type: "paragraph",
                text: "“台北（GTAI），2012年10月9日……根据官方统计资料，1991年至2011年，台湾地区获准在中国大陆投资约1120亿美元。根据经济部投资委员会的数据，471亿美元投资于电气和电子行业。但是，根据非官方资料，以及考虑到第三国的货币流通，实际金额要高得多。”"
            },
            {
                type: "paragraph",
                text: "因此，看待“台湾投资”的实际的中介作用很重要。在引用的调查中的14个公司的案例研究中，从涉及台湾的部分“日本与台湾地区在中国大陆投资的动机”中，我们看到："
            },
            {
                type: "paragraph",
                text: "“比较日本投资者在台湾的主要动力与日本和台湾地区的投资者在中国大陆的主要动力。该案例研究（1998）的评估证实了日本公司在台湾地区投资的主要动力与台湾地区投资者在中国大陆的主要动力一致。二者都受到了目的国廉价劳动力成本，以及获准进入当地市场的驱动。一些日本公司报告，它们通过在台湾地区的子公司，想要在东南亚和中国大陆打开新的市场……在日本投资者中，他们有着在台子项目投资之外的新计划。小结：比较日本投资者在台湾的主要动力……有着汽车行业的大项目。”"
            },
            {
                type: "paragraph",
                text: "[20] “3.日本在台子公司的公司结构。"
            },
            {
                type: "paragraph",
                text: "台湾合作伙伴获准参与在台子公司的要点："
            },
            {
                type: "paragraph",
                text: "日本可以持有<50%的公司股份。台湾合作伙伴积极参与管理和生产。在一些案例中，台湾合作伙伴将日本的子企业和谐地整合进入台湾商业协会。（见章节3.4.2.1，日本厚木台湾汽车零件厂的例子）最简单地，台方得到了日本的管理技术。他们的下一步是获取特定流程的知识。日方则愿意帮助台方发展他们的组织。台方只能在有限范围内获得特定产品的知识。尽管缺少特定产品的知识，但台方可以为该地区提供辅助生产的服务。通常，台方这边有自己独有的客户。”此外，子公司更多的“独立性”或“本地化（台湾化）”，意味着通过资本和管理的分散来扩大和集中母公司的权力（在这个案例里，日本公司，帝国主义垄断组织就是这样来获得世界统治的）。来自日本的外国直接投资，发生变化后，回到日本市场或进入另一个帝国主义市场，借用产品的低成本特点与在日本或另一个帝国主义国家的对手竞争，正如在这个研究里引用的："
            },
            {
                type: "paragraph",
                text: "“4.后续投资的发展：从对公司的采访中可以确定地是，日本公司（合资）的合伙伙伴台方逐渐在中国的合资企业中获得独立地位。台湾地区的合作伙伴和雇工对由日本投资者建立的公司有了认同感。随着吸收特定产品的知识、流程和管理，在所有的子公司都出现了台湾化。子公司在设立是日方参与的越小，则公司的台湾化越快，公司发展出自己的商业策略也就越早。这是说，台方积极完成日方要求的生产，看到了它为自己在中国的投资项目的机会。台湾地区今天的一些领头企业，例如宏碁和新宝一开始是日本公司原始设备制造商（OEM）合作伙伴和日本产品的总经销商。甚至在今天，这些公司的日本合作伙伴还持有小部分股份。住友贸易持有宏碁的0.5%的股份；夏普持有新宝的8.51%的股份。这类台湾地区公司迅速吸收了特定产品和流程的知识，并在生产日本产品之外开始发展自己的产品。与日本企业的技术合作和关系使这些公司能够建立自己的第二个基础。在之后的一段时间里，它们逐渐在生产的日本之后建立了自己的品牌，因为他们有了自己的生产网络。他们没有放弃与日本合作伙伴的关系。相反，它们在该网络的分配关系中仍非常密切。日本的市场占有者愿意接收台湾地区的产品和台湾地区在高质量及其和电子零件的技术上的领先地位。因此，这类企业在商业上的成功，有一部分是基于与日本总公司的合作。然而，这类公司的独立性足够大，可以主动对中国大陆投资，这反过来又加强了它们相对于日方的地位。”（已经引用的“案例研究”）\n"
            },
            {
                type: "paragraph",
                text: "我们从条目6里可以看得更清楚：“展示的案例证实了这种印象：台湾地区公司在电子电气领域和汽车零件领域已经学会了快速处理小规模订单。为此，它们在中国大陆建立了生产基地”。"
            },
            {
                type: "paragraph",
                text: "那么这些“台湾地区的”公司是怎样在中国大陆运行的？答案是，通过模仿他们的总公司："
            },
            {
                type: "paragraph",
                text: "“5.将流程和产品的特定技术转移到中国大陆。"
            },
            {
                type: "paragraph",
                text: "转移简单和标准化的产品。"
            },
            {
                type: "paragraph",
                text: "示例案例表明，标准化生产的完全转移正在进行。在一个案例中，这种转移已经完成。台湾地区的最大的公司保留了高价值产品……"
            },
            {
                type: "paragraph",
                text: "“6.转移到中国的产品和特定流程的技术改进……在当前的案例里，无法确定产品或特定流程的技术改进。在一些子公司的微观层面上，没有发现劳动力发展的适应过程或改变……"
            },
            {
                type: "paragraph",
                text: "“7. 在中国大陆新成立的台日合资公司的后续投资影响。一些例子表明，中国大陆新成立的台日合资子企业仍然再生产成熟的商品，对日本在台子企业的产品范围来说充分标准化……大的台湾地区公司如宏碁和新宝将自己的投资项目调整到大公司的典型模式上，即将简单的和标准化的产品转移到成本更低的国家和地区。这些产品包括电子零件、外围设备和简单消费品。同时，这些公司将更高质量的副产品保留给总公司所在的国家和地区。”"
            },
            {
                type: "paragraph",
                text: ""
            }
        ]
    },
    {
        title: '简评国内政治形势',
        authors: ['秘鲁人民运动'],
        dates: [{ year: 2021, month: 7 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: "paragraph",
                text: "秘鲁人民运动二〇二一年七月"
            },
            {
                type: "paragraph",
                text: "就在几天前，大资产阶级两派代表经过长期拉锯战后，决定提名新的反动总统来接替旧秘鲁国家当前总统。旧秘鲁国家是一个地主-官僚国家，为帝国主义主要是美帝国主义服务。全国选举陪审团决定，出卖罢工的“团丁”佩德罗·卡斯蒂略将担任反动总统一职。他被提名的经过与以往所有程序一样，甚至更加欺诈和滑稽，受到美帝国主义通过其国际组织、美国驻利马大使馆、其专家及其代理人戈里蒂、其专家及其代理人戈里蒂的监视。这是为了保证机会主义“团丁”是一个被证明的反革命。在美国中情局及其低烈度战争的指挥下，他曾作为种族灭绝的武装力量的辅助力量，用武器与秘共和人民战争作战。美帝国主义一如既往地无耻插手卡斯蒂略的选举，并予以承认，通过各种媒体宣称反动选举“是干净的”，“卡斯蒂略是合法总统”。"
            },
            {
                type: "paragraph",
                text: "卡斯蒂略还没有上任执行帝国主义和秘鲁反动派必需的三项反动任务，就已经忙于激烈的内部斗争，就像它本应如此，正如利马的反动日报《商报》对今日选举的报道："
            },
            {
                type: "paragraph",
                text: "“佩德罗·卡斯蒂略：内部斗争仍在继续，而内阁名单正在确定。同时，佩德罗·卡斯蒂略和弗朗西斯科·萨加斯蒂在政府宫就交接问题商谈两个多小时。"
            },
            {
                type: "paragraph",
                text: "……内部争吵。”"
            },
            {
                type: "paragraph",
                text: "阿隆索·塞古拉的名字被吹捧为经济部的新部长。然而，这位前部长没有得到自由秘鲁任何部门的同情。"
            },
            {
                type: "paragraph",
                text: "与弗拉迪米尔·塞龙关系密切的激进派更喜欢胡安·帕里被任命为该职位，原因有两个。首先是政治亲和力问题。但第二个是务实的：与佩德罗·弗兰克不同，帕里不会带着一大队人陪伴他。"
            },
            {
                type: "paragraph",
                text: "据自由秘鲁的消息来源称，对后者的恐惧不仅在于他更加温和，而且他们担心“你把手伸给他，他们会伸手去要肘部”。这是指“新秘鲁”（Nuevo Perú）可以在关键部门发挥的主导作用。"
            },
            {
                type: "paragraph",
                text: "尽管如此，弗兰克仍与卡斯蒂略保持着密切关系。消息人士称，在他当选之时，赛罗尼斯塔派（Cerronistas）将提议帕里担任副部长以“制衡”。"
            },
            {
                type: "paragraph",
                text: "同时，赛罗尼斯塔派坚持让罗赫尔·纳哈尔担任新内阁的负责人。与经济中正发生的情况相反，这位前国会议员接受了其他加入竞选的左翼和独立团体，因为他在第二轮投票中阐述了这些提案。此外，他还负责协调内阁的名称。"
            },
            {
                type: "paragraph",
                text: "在过去的几个小时里，一个被考虑过的名字是前国防部长豪尔赫·查韦斯。安全问题的另一个名字是马里亚诺·冈萨雷斯，与他进行了会谈，但尚未提出具体提议。"
            },
            {
                type: "paragraph",
                text: "前部长豪尔赫·涅托向该报否认他将是内阁成员。"
            },
            {
                type: "paragraph",
                text: "其他消息来源报道，前国会议员丹尼尔·萨拉维里积极参与卡斯蒂略的随行人员。他的参与使他能够与来自渔业和建筑业的商人举行会议。虽然他的行为是以个人身份进行的，但“我们秘鲁”（Somos Perú）的当选议员，何塞·耶里（José Jerí）已经排除了他们被邀请的可能性。"
            },
            {
                type: "paragraph",
                text: "此外，其他消息来源表明，与拉维多利亚前市长乔治·福赛斯关系密切的人将有一定数量的参与，尽管他排除了对他们访问的任何“兴趣”。"
            },
            {
                type: "paragraph",
                text: "事实"
            },
            {
                type: "paragraph",
                text: "全国选举陪审团（JNE）预计将在明天下午4点向卡斯蒂略递交当选总统的全权证书。地点尚未确定。"
            },
            {
                type: "paragraph",
                text: "在继续进行之前，我们谴责：敌人正在利用形势推进其消灭党和革命领袖贡萨罗主席的计划，我们重申世界各毛主义政党和组织在英雄日的声明内容，保卫领袖："
            },
            {
                type: "paragraph",
                text: "“面对着贡萨罗主席不屈的和猛烈的抵抗，在保卫党和革命的领袖中，这个时刻有利于谴责在美国中情局的指导下，以萨加斯蒂为首的秘鲁旧国家现任种族灭绝的、法西斯的和卖国的政府及其前任，他们指望着修正主义的和投降主义的右倾机会主义路线的老鼠们的服务——继续执行杀死被完全地、永久地隔离至今已29年的贡萨罗主席的计划。带着盲目的仇恨和极端的杀戮怒火，从行政机关到司法监狱系统，秘鲁旧国家当局隔离世界上最重要的革命政治犯，他接触到的只是不同级别的狱卒和美国中情局、秘鲁旧国家和右倾机会主义路线老鼠歪曲和操纵的外界信息。保卫秘鲁共产党和秘鲁革命的伟大领袖贡萨罗主席和贡萨罗思想！”"
            },
            {
                type: "paragraph",
                text: "同样，根据上述声明，对于机会主义的“团丁”、出卖罢工的卡斯蒂略领导的新反动政府，我们说："
            },
            {
                type: "paragraph",
                text: "“在被压迫民族那里，选举是地主和大资产阶级统治的工具；选举既不是群众实行民主改革的工具，也不是推翻统治阶级政权的手段，因此它唯一的用途就是宣传鼓动。面对着危机和革命主客观条件的发展，根据不同的具体的情况，反动派试图用所谓‘社会救助一揽子计划（social aid packages）’来哄群众入睡，并推出反危机一揽子计划来麻痹群众；在一些情况下，反动派为将群众从革命道路上引开，就诉诸于推动机会主义者领头建立反动政府和发展使用反动恐怖，亦或是直接实行法西斯主义。所有这些反动行径都在加剧着的反动压迫中得以发挥，危机和革命则刺激了这种压迫。"
            },
            {
                type: "paragraph",
                text: "“反动派利用着机会主义和修正主义，试图以绝望的反动方法来推延革命到来，这在政治上进一步证明世界革命的主客观条件业已成熟。这也说明革命是当今世界的主要历史和政治倾向，它主要表现在被压迫民族那里，被压迫民族同帝国主义的矛盾这一当今世界的主要矛盾正在发展；被压迫民族是世界革命的基础，占世界人口的大多数，而在其中占绝对多数的是为土地而战的农民，他们是无产阶级通过其政党领导的民主革命的主力军，而只有人民战争才能将民主革命向前推进。"
            },
            {
                type: "paragraph",
                text: "“秘鲁奉行修正主义和投降主义的右倾机会主义路线的老鼠们，是世界一级的新修正主义头目，他们否认被压迫国家的半殖民地半封建性质，说什么由于上世纪90年代初以来‘新自由主义’的实行和秘鲁具体的特殊环境，也由于人民战争破坏了半封建关系，秘鲁已经成为依附性的资本主义国家，而‘现在的斗争应是争取民主权利，争取新宪法和主权的斗争’，这些叛徒完全否认毛主义和贡萨罗思想所明确的只要尚未在全国夺取政权、尚未完成民主革命，帝国主义、官僚资本主义和半封建主义的统治就不可能被消灭的正确观点。而且，明确地说是在秘鲁，反动派重建了旧政权，重建了旧生产关系，即半封建主义，在随着官僚资本主义发展而重建半封建主义的国家里，这是在逐步发展半封建主义的基础，而绝不是摧毁。新修正主义者否认了国际上正在发展着的革命形势，也就是说，他们否认革命是当今世界的主要历史和政治倾向，否认世界革命的战略进攻，否认被压迫民族同帝国主义的矛盾这一主要矛盾，否认民主革命，否认被压迫者的土地问题，因而否认世界无产阶级革命。他们是反革命叛徒。”"
            },
            {
                type: "paragraph",
                text: "保卫秘鲁共产党和秘鲁革命的领袖贡萨罗主席和贡萨罗思想！"
            },
            {
                type: "paragraph",
                text: "秘鲁人民运动2021年7月"
            },
            {
                type: "paragraph",
                text: ""
            }
        ]
    },
    {
        title: '政治形势与保卫贡萨罗主席的任务',
        authors: ['秘鲁人民运动'],
        dates: [{ year: 2021, month: 8 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: "paragraph",
                text: "秘鲁人民运动二〇二一年八月"
            },
            {
                type: "paragraph",
                text: "“事实是，反动派利用机会主义和修正主义，用它孤注一掷的反动方式摆脱危机和推迟革命，这在政治上进一步证明了全世界的革命主客观条件业已成熟。这也说明革命是当今世界的主要历史和政治倾向，它主要表现在被压迫民族那里，在那里，主要矛盾被压迫民族和帝国主义间的矛盾正在发展；被压迫民族是世界革命的基础，占世界人口的大多数，其中占绝对多数的是为土地而战的农民，他们是无产阶级通过它的党，用人民战争的方式推进民主革命的主要力量。"
            },
            {
                type: "paragraph",
                text: "秘鲁修正主义和投降主义的右倾机会主义路线……新修正主义否认国际上发展着的革命形势，也就是说，它否认革命是主要倾向，它否认新的无产阶级革命巨浪，它否认世界革命的战略进攻，它否认主要矛盾，它否认民主革命，它否认被压迫者的土地问题，因而否认世界无产阶级革命。他们是反革命叛徒。”"
            },
            {
                type: "paragraph",
                text: "——2021年6月，国际毛主义政党和组织宣言《战斗性地纪念英雄日！》"
            },
            {
                type: "paragraph",
                text: "秘鲁人民运动，秘鲁共产党为国外工作而创建的机关，已经清楚阐述了它反对主要为美帝国主义服务的、旧地主-官僚国家的新的反动政府的立场。这可以总结如下："
            },
            {
                type: "paragraph",
                text: "面对以机会主义团丁（rondero）佩德罗·卡斯蒂略为首的新的反动政府，我们的问题是群众不应被蒙骗，这就是我们的问题。"
            },
            {
                type: "paragraph",
                text: "对我们来说，这个问题可以概括为一点：为了继续发展人民战争以夺取全国政权，要在人民战争中和为了人民战争而坚持秘鲁共产党的全面重组，从而达到民主革命的高潮，立刻和不间断地用人民战争发展社会主义革命，通过连续的文化革命和全人类一起进入永远金黄的共产主义。"
            },
            {
                type: "paragraph",
                text: "党的全面重组要求我们坚定地坚持贡萨罗主席的伟大领导和他万能的贡萨罗思想，坚持第一次代表大会，坚持党的统一基础及其三个组成部分：马克思列宁毛主义、贡萨罗思想，主要是贡萨罗思想；党的纲领和以军事路线为中心的总政治路线；粉碎修正主义和投降主义的右倾机会主义路线老鼠，进一步发展人民战争，为世界革命服务而可以与任何人战斗，我们将为在地球上实现共产主义服务。所有这些都是我们的伟大领袖在党内牢固确立的。贡萨罗主席的伟大领导是带领我们走向共产主义胜利的保证。"
            },
            {
                type: "paragraph",
                text: "7月28日，秘鲁旧国家的新总统、机会主义团丁佩德罗·卡斯蒂略，在反动议会面前宣誓就职时，承当起执行三项反动任务，即为官僚资本主义提供新的动力、重建旧国家和消灭人民战争，完成这些任务在历史上和政治上都是不可能的。"
            },
            {
                type: "paragraph",
                text: "几天后，卡斯蒂略为首的新反动政府，通过其最臭名昭著的代表之口，具体地说，通过部长会议主席的公报（2021年8月3日的公报），申明它的“民主承诺和拒绝……恐怖主义”。这份公报正是三项反动任务所采取的立场，是帝国主义和反动派的需要，这个反动政府已经承担了保卫半殖民地半封建的秘鲁旧社会的剥削制度，官僚资本主义和旧国家维持和保卫处于总危机中的秘鲁旧社会，自1980年5月以来，秘鲁旧社会一直处在人民战争将其彻底扫除干净的过程中。"
            },
            {
                type: "paragraph",
                text: "确切地说，8月3日的总理公报正式宣布，新反动政府承担起了消灭人民战争的第三项反动任务。"
            },
            {
                type: "paragraph",
                text: "上述公报为在新条件下继续进行美帝国主义领导的反革命战争或“低烈度战争”奠定了基础。具体来说，是在修正主义和投降主义的右倾机会主义路线的老鼠的协助下，消灭贡萨罗主席的伟大领导，从而消灭领导革命的英雄战士：党，也就是妄图阻止党的全面重组。"
            },
            {
                type: "paragraph",
                text: "上述一切明确表明，腐朽的秘鲁旧国家的新反动政府，像它的前任一样——在美国中情局的指导下，指望着在修正主义和投降主义的右倾机会主义路线的老鼠的协助下——继续执行消灭贡萨罗主席的计划，继续他在海军基地集中营已29年的完全和永久的隔离。这是它的“低烈度战争”的一部分。"
            },
            {
                type: "paragraph",
                text: "美国中情局-秘鲁反动派-右倾机会主义老鼠消灭贡萨罗主席的计划是消灭世界上最重要的革命战俘的最险恶、最残酷、最缓慢但也是最明确的计划。秘鲁和全世界的共产主义者和革命者最坚决地拒绝、谴责和粉碎这个险恶的反动计划，因为贡萨罗主席是党和秘鲁革命的伟大领袖，是世界无产阶级革命公认的领袖。他把毛主义定义为国际无产阶级思想体系第三个、新的和更高阶段，用秘鲁人民战争证明了毛主义的无敌和普遍有效性。人民战争直至共产主义！"
            },
            {
                type: "paragraph",
                text: "敌人的计划和贡萨罗主席的待遇，不仅受到秘鲁人民运动的谴责，而且受到全世界毛主义共产党和组织的谴责。全世界的毛主义共产党和组织谴责、声讨、粉碎和扫除敌人消灭我们领袖的计划。国内和国际上保卫贡萨罗主席的生命与健康的运动正在扩大和深化。"
            },
            {
                type: "paragraph",
                text: "还有必要说明的是，7月20日，秘鲁反动派正式宣布贡萨罗主席已经接受医疗治疗。两天前，右倾机会主义路线老鼠发表声明乞求允许老鼠米丽娅姆去探视他，并继续要求这样做。"
            },
            {
                type: "paragraph",
                text: "国际共产主义运动意识到了消灭贡萨罗主席的运动和右倾机会主义路线老鼠的勾结。他们有可能在实现其黑色目的上取得进展。让我们记住，在2000年，作为其“政治解决方案”的一部分，右倾机会主义路线老鼠宣布不再需要捍卫贡萨罗主席的生命，徒劳地妄图停止保卫贡萨罗主席生命和健康的国际运动。过了一段时间，他们出版了一本杜撰的书籍（《De Puño y Letra……》），序言是由老鼠米丽娅姆写的，她说“贡萨罗主席已经不在了”。也就是说，他不再是党和革命的伟大领袖，他们呼吁召开修正主义的“第二次代表大会”，妄图无视党和国际共产主义运动的伟大历史里程碑，秘鲁共产党第一次代表大会，一次马克思主义的大会，一次马克思列宁毛主义、贡萨罗思想，主要是贡萨罗思想的大会。"
            },
            {
                type: "paragraph",
                text: "在这种背景下，敌人如果打算消灭贡萨罗主席，并不惜通过老鼠米丽娅姆抛出一大堆“最后遗嘱”——我们必须记住列宁的著名“遗嘱”，他从未口述过什么“遗嘱”，因为他那时不能说话。国际共运已经准备好对这些暴行作出精确回应。我们要提醒那些准备和协助这一险恶犯罪计划的人，时机成熟时，他们必将付出与其可憎行动相符的代价，没有人能够阻止河水溢流。"
            },
            {
                type: "paragraph",
                text: "为了反对这一切，我们呼吁："
            },
            {
                type: "paragraph",
                text: "搅动天地，保卫贡萨罗主席的生命和他万能的贡萨罗思想！"
            },
            {
                type: "paragraph",
                text: "秘鲁人民运动2021年8月"
            },
            {
                type: "paragraph",
                text: "支持者："
            },
            {
                type: "paragraph",
                text: "奥利地（毛主义）共产党建立委员会为人民服务-共产主义联盟，挪威美国共产党重建委员会红旗委员会——德国社会主义革命——丹麦红旗新闻——芬兰（马克思列宁主义）工人党——西班牙国家"
            },
            {
                type: "paragraph",
                text: ""
            }
        ]
    },
    {
        title: '贡萨罗主席挫败了对人民战争最后打击的反动计划！',
        authors: ['秘鲁人民运动'],
        dates: [{ year: 2021, month: 9 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: "paragraph",
                text: "全世界无产者，联合起来！"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席挫败了对人民战争最后打击的反动计划！"
            },
            {
                type: "paragraph",
                text: "“毛泽东主席很正确地教导了我们，战争有着配额；战争的基本原则使我们看得到所有人的利益必然要求一部分人的牺牲。在人民战争的这八年里，我们付出了大量的流血；党的领导人、党的干部和成员、人民游击军的战士和群众的孩子，这些与我们最密切工作的人已经献出了他们的生命、他们的鲜血；但是在这片土地上从未这样英勇和历史性的流过，从未流过如此鲜红的血，因为我们，革命者和共产主义者，流过的血是要让新政权在我们中间结出果实；但它也在为照耀世界而这样大量的流血，因为它正这样做。"
            },
            {
                type: "paragraph",
                text: "“许多年轻人失去了生命，但是反动派梦想着它认为只是简单地消灭了他们；这是对事业英勇、自觉的献身，使得同志、战士和人民的孩子实现了一个人所能给出的支持他所相信事物的最高的表达：献出个人生命。这些就是英雄的生命，美好的生命，光荣的献身，最重要的是，是在战场上播撒下共产主义。”"
            },
            {
                type: "paragraph",
                text: "（贡萨罗主席在秘共一大开幕会议上的讲话，1988）"
            },
            {
                type: "paragraph",
                text: "致国际无产阶级和世界人民："
            },
            {
                type: "paragraph",
                text: "我们怀着沉重的心情和深深的悲痛，高举起拳头和歌颂战争与胜利的歌，在高举的镰锤红旗下，坚定地依靠伟大领袖贡萨罗主席和他万能的思想通知，根据反动媒体昨天，2021年9月11日的报道，贡萨罗主席于早上6点40分在卡亚俄海军基地最光辉的战壕中，将他的生命献给了永不褪色的马克思列宁毛主义、党和人民战争。"
            },
            {
                type: "paragraph",
                text: "机会主义团丁佩德罗·卡斯蒂略的反动政府的公告官方宣布了对贡萨罗主席物质清算的完成。"
            },
            {
                type: "paragraph",
                text: "在完成了肉体消灭贡萨罗主席的阴险的反动计划之后，反动政府及其部长、议员、帝国主义代表，公民、军事和宗教反动派一起，怀着深深的反动阶级仇恨在媒体上大合唱，官方宣布贡萨罗主席的物质清。他们用一切中伤加诸于贡萨罗主席，指责他是“最大的种族灭绝者”、“最残暴的恐怖分子”。用他们的话指出，现在是时候“消灭贡萨罗的思想”了。但是，贡萨罗主席个人生命的结束坚决谴责了中情局-美国-秘鲁反动派-右倾机会主义路线计划，使其失败。"
            },
            {
                type: "paragraph",
                text: "机会主义为首的反动政府用此卸下了所有善变伪装，用最大的种族灭绝罪行和反革命抨击加在自己身上，这是它所有的前任拒绝承担的，仿效了他们的法西斯主义的、种族灭绝的和卖国的能手滕森。"
            },
            {
                type: "paragraph",
                text: "这是贡萨罗主席保卫革命和他的生命，反对反动派消灭他的计划的近29年的英勇斗争。反动派的计划旨在决定性地打击人民战争、秘鲁革命和世界革命。"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席用他自己生命的牺牲挫败了中情局-美国-反动派-右倾机会主义路线摧毁他——党和革命的领袖、地球上还活着的最伟大的马克思列宁毛主义者——的计划，企图将他抹黑为修正主义者和投降主义者和毛主义、人民战争与秘共的叛徒。这个针对世界上最重要的革命战俘的可怕且臭名昭著的犯罪是针对秘鲁人民的种族灭绝的一部分。反革命团丁佩德罗·卡斯蒂略的政府授权完成了这个罪行。这个反动计划执行了近29年，一直用于粉碎伟大的无产阶级领袖、伟大的共产党人的顽强、激烈的抵抗。他成为了旧秘鲁国家的战俘，把卡亚俄海军基地的集中营变成了最光辉的战壕。"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席如共产主义者、群众的战斗孩子一样，在秘鲁人民战争41年多的时间里，用意识形态、勇气和英雄主义在战争的挑战中大胆部署，将他的生命献给了人民战争。"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席为毛主义、为秘鲁共产党、为人民战争、为走在社会主义和共产主义不间断征程中的民主革命、为阶级、为秘鲁人民和世界人民、为国际共产主义运动赢得了巨大的政治、军事和道义胜利。全世界所有的共产主义者都会铭记住9月11日这个具有普遍的巨大历史意义的日子。"
            },
            {
                type: "paragraph",
                text: "我们确信，全世界的共产主义者、革命者和人民将动员起来，强调贡萨罗主席在勇敢而激烈的战争挑战中献出生命的伟大事迹，用夺取全国政权使人民战争达到高潮，一刻不停地向着发展社会主义革命前进，用不断的文化革命，总是伴随着人民战争，与全人类一起进入永放金光的共产主义。正如他对他的抓捕者，象征性地指着自己的头说的：“你们来的太晚了，它已经在这了。”贡萨罗主席就像马克思、列宁和毛主席，以及历史上的英雄一样，继续赢得战斗，为革命服务。无产阶级和世界人民总是对他们充满巨大的敬意和职责：继续他们所从事的任务。对我们来说，更有理由坚持人民战争，结束压迫秘鲁人民的三座大山，并立刻进入革命的另一个阶段。"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席的英勇牺牲必须服务于为尚未完成的任务提供更强大的推动力。这尚未完成的任务就是克服在他被捕后人民战争进入的复杂而困难的情况，这主要是因为修正主义和投降主义右倾机会主义路线老鼠的背叛。这群老鼠是在美国中情局帮助下在监狱中安排的，头目是老鼠米丽娅姆。右倾机会主义路线呼吁结束人民战争，也就是背叛人民战争，否认贡萨罗主席和毛主义与贡萨罗思想，秘共第一次代表大会承认的党的团结基础，这一切都是为了换取更好的监狱条件，为帝国主义和反动派消灭党的领袖和贡萨罗主席服务，为完全和不断地孤立主席服务。他们首先重复“和平信和和谈”的反动骗局，继而“要求战争产生的问题的政治解决”，换句话是大赦，又发起他们的保卫基本权利和大赦运动的修正主义闹剧，企图合法化自己，作为大赦与基本人权运动参加反动选举，也从2012年爬在反动团丁佩德罗·卡斯蒂略身后，寻求捕获秘鲁教育工人统一联盟（Sutep）的斗争委员会，这是他们在2017年的教师罢工中取得的，而在为老板（旧国家）的服务中而背叛的。他们继续他们为旧国家服务的黑路，想要成为卑鄙小人塞隆及其家族所有的机会主义政党自由秘鲁的一部分，从而在旧国家和反动政府中占据职位，让自己服务于帝国主义和反动派的三项必要任务：振兴官僚资本主义、重建旧国家和消灭人民战争，主要是企图用消灭贡萨罗主席给人民战争以“决定打击”。"
            },
            {
                type: "paragraph",
                text: "我们谴责：机会主义反革命的佩德罗·卡斯蒂略就任了旧秘鲁国家的总统职务，使自己担负起完成消灭贡萨罗主席的任务，宣布了他的死亡。现在，第一届部长内阁如此组成——显而易见大资产阶级（政府与所谓的“反对派”）各派系和团体更加勾结——的原因就更好解释了，正如塞隆的自由秘鲁走卒总理贝利多说的，他谈到自己的内阁时说：它是个“令人惊讶的内阁”，即一个过渡内阁。议会“反对派”多数的信任投票、大赦和基本人权运动成员的访问、老鼠米丽娅姆关于贡萨罗主席的请求、“反对派”代表所谓的“terruqueo ”和针对反动政府成员和其他代表的新闻垄断都可以这样说，即完成这个阴险计划的烟雾弹。"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席在被美国中情局直接抓捕后，在1992年9月24日进行了演讲，这演讲在世界面前闪耀着胜利和反抗的光芒，是共产主义者、战士和群众的战斗武器，他呼吁用人民战争继续我们编队中的共产主义者 所做的，强调留下来的人必须和能够继续任务，执行协议和人民战争和发展计划。"
            },
            {
                type: "paragraph",
                text: "第二次因为守卫的疏忽他表达了自己，这是在2004年11月新的公开审判之际，一场被挫败的口头审判，因为贡萨罗主席喊着口号“毛主义万岁！秘共万岁！人民战争万岁！”。"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席从未承认过审判他的反动法官和法庭的权威，他总是将自己视为秘共和人民战争的领袖，因此他从未签署过任何向他的敌人请求大赦或宽恕的东西。不管是他还是秘共从未为他的自由请求过为帝国主义主要是美国帝国主义服务的旧地主-官僚国家的权威。"
            },
            {
                type: "paragraph",
                text: "在他被捕第一刻后，秘共和秘鲁人民运动（秘共的产生组织）就在运动中提出了口号：保卫贡萨罗主席的领导和万能的贡萨罗思想！保卫贡萨罗主席的生命和健康！"
            },
            {
                type: "paragraph",
                text: "党在秘鲁和国际共运艰苦的两条路线斗争中，使自己清楚，它不是保卫某个人的外壳的问题，而是保卫作为党和革命的领袖的主席。右倾机会主义路线老鼠一直企图在这方面播撒混乱，为的是反对两大统一且不可分离的任务：为了毛主义的运动和为了贡萨罗主席的运动，因为他们是毛主义、贡萨罗主席、贡萨罗思想、秘共和人民战争不共戴天的敌人。"
            },
            {
                type: "paragraph",
                text: "贡萨罗主席正如他自己教导的那样，将自己放在了人民战争发展要求的配额上，党的全面重组的具体化要求粉碎美帝国主义和依靠着修正主义、投降主义的右倾机会主义路线服务的反动派领导的低烈度反革命战争。"
            },
            {
                type: "paragraph",
                text: "主席作为伟大的共产主义领袖，通过将理论与实践统一起来，完成了他所教导的：他支付了他的党费，这正是战争的基本原则，所有人的利益必然要求一部分人的牺牲。他献出的生命是坚持人民战争的号召，他的鲜血大量地流着；他献出了他的生命、他的鲜血；因此，我们看到他的鲜血是多么的红，我们的主席、革命者和共产主义者的血是多么的红。正如他教导的，流过的血是要让新政权在我们中间结出果实，它也大量地流着以启发世界，因为这就是他正在做的。主席已经实现了一个人所能给出的支持他所相信事物的最高的表达：献出生命。贡萨罗主席的一生正如党的同志、人民解放军战士和群众同志，正如他自己所说的：“英雄的生命，美好的生命，光荣的献身，最重要的是，是在战场上播撒下共产主义。”"
            },
            {
                type: "paragraph",
                text: "我们承诺献出我们的生命，保卫贡萨罗主席的领导和他万能的思想，因此，要继续这两大统一的和不可分离的运动，即为了毛主义的运动和为了贡萨罗主席的运动，反对以修正主义和投降主义的右倾机会主义路线老鼠为首的新修正主义。我们指出，反对的秘鲁修正主义和投降主义的右倾机会主义路线是世界上新修正主义的头目，他们否认第三世界国家的半殖民地和半封建性质，说由于“新自由主义”已经不再是这样的，而在秘鲁还是因为人民战争破坏了半封建关系，秘鲁成为了独立的资本主义，“现在的斗争是争取民主权利、新宪法和主权”。这些叛徒否定的是毛主义和贡萨罗思想已经确认的，只要没有用夺取全国政权完成民主革命，帝国主义、官僚资本主义和半封建主义的统治就不会被破坏。在秘鲁，反动派已经重建了旧政权，它因此重建了旧的生产关系，即半封建主义。新修正主义否认革命形势正在国际上的发展，也就是说，它否认革命是主要倾向，它否认新的世界革命巨浪，它否认世界革命的战略进攻，它否认主要矛盾，它否认民主革命，它否认第三世界的土地问题，因此否认世界无产阶级革命。他们是反革命叛徒。"
            },
            {
                type: "paragraph",
                text: "要反对右倾机会主义路线的企图，因为就像每一个修正主义者和反革命所做的，他们利用贡萨罗主席的死亡使右倾机会主义路线的头目米丽娅姆成为“继任者”，我们重申我们在我们的最后一份通告中的警告：“在这种背景下，敌人如果打算消灭贡萨罗主席，并不惜通过老鼠米丽娅姆抛出一大堆‘最后遗嘱’——我们必须记住列宁的著名‘遗嘱’，他从未口述过什么‘遗嘱’，因为他那时不能说话。国际共运已经准备好对这些暴行作出精确回应。我们要提醒那些准备和协助这一险恶犯罪计划的人，时机成熟时，他们必将付出与其可憎行动相符的代价，没有人能够阻止河水溢流。”"
            },
            {
                type: "paragraph",
                text: "我们重申：现存的社会秩序，帝国主义世界体系，其中的全世界人民的共同敌人美国帝国主义，是在核心上陈旧腐朽的，它靠着在我们面前无能为力的雇佣军的血腥刺刀支撑着。每一个抬头看一眼今天的世界的人，都会看到我们正面对的形势，世界无产阶级革命是唯一的出路，是人类的唯一道路，世界客观和主观形势的发展有利于革命。因此，我们重申尽早实现国际毛主义统一会议和未来新生的新的无产阶级国际组织的必要性。"
            },
            {
                type: "paragraph",
                text: "我们发誓："
            },
            {
                type: "paragraph",
                text: "我们为民主革命、社会主义革命和共产主义，举起领袖贡萨罗主席将一生献给人民战争的英雄榜样，我们与秘鲁人民战争和世界无产阶级革命的所有英雄的生命一起，“我们接过这些生命，这榜样，这鲜血让他们融入我们的血肉中，从而使他们点燃我们的思想，是我们的意志愈加紧绷，从而用从未见过的努力在这里开辟道路，这将震撼整个世纪，我们要继续沿着道路前进，直到我们完成他们给自己设定的任务。我们能向他们致以的最好敬意和我们在今天正向他们致以的敬意，就是坚持这条道路，这条路线，我们不会停下来，同志们，作为党，作为阶级，作为群众，我们和国际无产阶级、共产党、世界广大人民群众都不会停下来，我们不会停下来，直到共产主义。让这成为庄严的承诺，我们在今天，在这次大会上，再次向人民英雄致以敬意。”在生死斗争中，在人民战争中和为了人民战争而进行党的全面重组中，反对修正主义和投降主义的右倾机会主义路线。"
            },
            {
                type: "paragraph",
                text: "光荣和荣誉属于贡萨罗主席！我们的伟大领袖在1992年9月24日的演讲29周年万岁，这演讲在世界面前闪耀着胜利和反抗的光芒，是共产主义者、战士和群众的战斗武器！马克思列宁毛主义、贡萨罗思想万岁！秘鲁共产党万岁！人民战争万岁！打倒修正主义和投降主义的右倾机会主义路线！"
            },
            {
                type: "paragraph",
                text: "秘鲁人民运动2021年9月"
            },
            {
                type: "paragraph",
                text: ""
            }
        ]
    },
    {
        title: '俄帝国主义者滚出乌克兰！支持乌克兰人民！',
        authors: ['秘鲁人民运动'],
        dates: [{ year: 2022, month: 2 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: "paragraph",
                text: "秘鲁人民运动二〇二二年二月"
            },
            {
                type: "paragraph",
                text: "2022年2月23日清晨5时，俄罗斯海陆空部队以闪电般的行动渗入至乌克兰境内，开始了帝国主义侵略战争，今天（译者注：2月25日），他们兵临乌克兰首都基辅城下，要公开推翻乌克兰政府，扶植一个全国性的傀儡政权，把“非军事化”强加于乌克兰，即把乌克兰置于俄帝国主义国家的军队保护之下。"
            },
            {
                type: "paragraph",
                text: "可能会让一些人感到惊讶的是，俄帝国主义核超级大国对乌克兰的侵略占领战争现在就发生了。与此同时，作为其在勾结和斗争中矛盾发展的一部分，这个核超级大国和唯一的霸权主义帝国主义超级大国扬基帝国主义，已回到谈判桌上就战略武器和其他“安全”问题达成一般协议做了讨论，其中还包括将帝国主义北约联盟扩张到从前属于所谓“华约”国家，即苏联社会帝国主义的前半殖民地的问题。"
            },
            {
                type: "paragraph",
                text: "然而，自一月底以来，扬基帝国主义者就公开表示，俄帝国主义将不顾一切地入侵乌克兰，——而这正是俄十多万大军集结在俄乌边境上的目的，之后又呼吁其所有外交人员、公民等立即离开乌克兰，并且在俄罗斯进攻的几天前，种族灭绝总统拜登、扬基帝国主义及其工具北约的其他高级代表明确宣布“北约不会允许俄罗斯侵犯任何一个北约成员国的任何一块土地”，他们一次次重复，如果俄罗斯入侵乌克兰，将对其实施最严厉的经济制裁，若是考虑到这些，那这就不足为奇了。众所周知，乌克兰不是北约或欧盟的成员国。这是一个暗示，他们用这个暗示释放了一个明确的信号，即扬基帝国主义者不会冒与俄帝国主义者发生直接冲突的风险，从而给了俄帝国主义者自由（carte blanche）来发动对乌的侵略战争。扬基帝国主义者已经看到了利用普京和俄帝国主义者的孤注一掷为自己进行占领战争铺平道路的机会，他们希望这场战争能够对俄帝国主义产生与阿富汗对苏联社会帝国主义的影响非常相似的影响。"
            },
            {
                type: "paragraph",
                text: "上述事实证明，世界的主要矛盾是被压迫民族和超级大国以及帝国主义列强的矛盾，要反对各色各样修正主义者的种种攻击，他们否认主要矛盾，并以此否认和攻击毛主义的解释。这个被压迫民族和帝国主义的矛盾仍然存在，并且，在任何情况下，它只会暂时降居次要地位继续存在，然后再次成为主要矛盾。"
            },
            {
                type: "paragraph",
                text: "这场帝国主义侵略战争发生在东欧，但这并不能抹杀被压迫民族的重要意义，乌克兰是在欧洲，这可能会使人迷失方向，但乌克兰是苏联的前半殖民地之一。在这些国家，革命并没有发生过，有的只是帝国主义的逆流和修正主义的破产，这为资产阶级的大行其道留出了位置，从而由一只手转给另一只手。"
            },
            {
                type: "paragraph",
                text: "具体到乌克兰，乌克兰曾短暂处于俄帝国主义半殖民统治之下，于1993年将核武器移交给俄帝国主义以换取对其安全的保护。然后，在本世纪，美、德、法及其他帝国主义者在勾结和斗争中开始动摇亲俄政权在乌克兰的统治，于是发生了所谓“颜色革命”，然后亲俄政权又重建起来，后来就是“独立广场革命”，这些帝国主义者用所谓“低烈度战争”对乌进行间接干预，使得乌克兰政权变为一个由附庸于各个外国主子的、不同的大资产阶级集团组成的政权，如现在就是美国的忠仆弗拉基米尔·泽连斯基（2019年以来）。"
            },
            {
                type: "paragraph",
                text: "简言之，俄国已不再是压迫乌克兰的主要帝国主义国家，而扬基帝国主义和其他帝国主义国家相互勾结、相互斗争，成为这个骑在半殖民地国家头上的主要帝国主义压迫者。面对这种情况，2014年俄帝国主义通过直接和间接侵略（混合战争）占领了克里米亚，在顿河下游地区扶植了两个俄罗斯的保护国，而乌克兰其他地区仍然属于美帝国主义和其他帝国主义的势力范围。"
            },
            {
                type: "paragraph",
                text: "现在，俄帝国主义通过侵略战争寻求重建在乌克兰的统治，但不是把乌克兰变成半殖民地，而是变成殖民地。而这尚未明确。"
            },
            {
                type: "paragraph",
                text: "乌克兰，一个被压迫国家，是帝国主义争夺的赃物。因此，在这种情况下，不仅是主要矛盾表现了出来，而且唯一的霸权主义帝国主义超级大国美帝国主义（肥狗）和经济规模与比利时相当的俄罗斯核超级大国（瘦狗）之间的矛盾也表现了出来，这个矛盾同时是在与德法等其他帝国主义列强的勾结和斗争中发展起来的。我们参考毛主席对1956年苏伊士运河事件的评论（见毛主席1957年1月27日的讲话）。"
            },
            {
                type: "paragraph",
                text: "不幸的是，自上世纪90年代初以来，我们在欧洲看到的这些问题，并不是阶级或人民的运动中的问题，而是从一个帝国主义者手中转到另一个帝国主义者手中的问题，这正在将边界推回到第二次世界大战之前的状态，同时煽动起民族主义。所有这些都证实了贡萨罗主席关于德国统一的评论，即从所有这些事件所预见、所证实的情况来看，德国向超级大国的转变并不会像他们梦想的那样容易。这些发展从20世纪90年代延续至今，这些状况打破了第二次世界大战带来的均势。"
            },
            {
                type: "paragraph",
                text: "苏联在东欧的帝国主义统治崩溃了，华约组织分崩离析，有的基本上只是帝国主义的逆流和修正主义的破产。因此，问题是新的均势、新的对抗和势力分化。正如《共产国际》网刊的报告《国际局势》所充分阐释的那样，这些就是迄今为止正在发生的事情。"
            },
            {
                type: "paragraph",
                text: "乌克兰人民该怎么办？进行主要是反对俄帝国主义的解放斗争，进行持久战；他们是缺乏政治领导，但乌克兰无产阶级和乌克兰人民有着长期的斗争经验，他们参与了伟大列宁领导的社会主义革命，在伟大卫国战争中，他们在斯大林同志领导下作为苏联人民和苏联红军的一分子打败了纳粹的侵略，所以，在反对侵略者的武装游击斗争中，在他们发展起来的、与被压迫民族的革命相呼应的抵抗战争、民族解放战争中，他们将产生自己的政治领导，将他们的共产党重建为一个军事化的马克思列宁毛主义党。"
            },
            {
                type: "paragraph",
                text: "毛主席号召我们："
            },
            {
                type: "paragraph",
                text: "团结起来打倒帝国主义，打倒修正主义，打倒各国反动派，这在今天是完全有效的。让我们坚定不移地向国际毛主义统一大会进军，迎来无产阶级新国际组织的诞生。"
            },
            {
                type: "paragraph",
                text: "只要地球上还有剥削，就不会有新世界，因此，问题正在于消灭帝国主义、修正主义和反动派，消灭一切剥削制度，而社会主义必然建立。只要看看社会主义过去的经验就够了，在几十年里，它们扫除了几个世纪的剥削，但显然并不彻底，这完全是因为缺乏时间，而像中国或苏联这样的落后国家成为了大国或超级大国。只有社会主义才能发展受帝国主义、修正主义和各国反动派压制的力量。另一点就是，在这些过程中，它们出现了复辟，变成了修正主义国家，它们无耻地发展了资本主义；这是因为它们抛弃了马克思主义，是因为它们复辟了资本主义，是因为它们抛弃了社会主义建设，但那里也会爆发革命，社会主义也会再次发展。"
            },
            {
                type: "paragraph",
                text: "正如贡萨罗主席所说：这一切进一步深化了主要矛盾，使得我们重申被压迫民族是革命的基础，而革命是世界的主要倾向。我坚持认为，要把这种倾向看作是一种历史倾向、一种政治倾向，看作是一种为共产主义者的变革行动开辟道路，以实现更清楚表达的认识。总之，它重申被压迫民族是革命的基础，革命是历史的主要倾向。"
            },
            {
                type: "paragraph",
                text: "俄帝国主义者滚出乌克兰！让我们支持乌克兰人民！"
            },
            {
                type: "paragraph",
                text: ""
            }
        ]
    },
    {
        title: '秘鲁的人民战争',
        authors: ['沙菲'],
        dates: [{ year: 2000, month: 9 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: "paragraph",
                text: "沙菲二〇〇年"
            },
            {
                type: "paragraph",
                text: "《人民进行曲》第1卷，第7期，2000年9月"
            },
            {
                type: "paragraph",
                text: "秘鲁共产党领导的武装斗争现在已进入第二个十年。它面对着得到美国顾问和官员的帮助、训练和支持的30万秘鲁军队继续前进。尽管面临着整个整个的村庄被大规模消灭；对革命者和他们的亲属的屠杀；轰炸；蒙面法官的审判；跟集中营一样的监狱；甚至在其主席贡萨罗同志和其他中央委员会成员在1992年被捕以及中央委员会总书记菲利西亚诺同志在1999年7月被捕后，它仍在继续前进。即使根据美国国务院在1995年的一份报告，25%到40%的秘鲁领土仍在毛主义者的控制之下。人民战争在阿亚库乔、万卡韦利卡和阿普里马克发展，并扩大到帕斯科、万努科和圣马丁；从西北部与厄瓜多尔接壤的卡哈马卡省到东南部与玻利维亚接壤的普诺省，连城市都遭到了打击和动摇，尤其是首都利马。人民战争不是在一个大区设想的，而是在几个大区同时发展起来的，虽然形式不平等，但是有一个主要地区。所有活动都是在战略上集中、战术上分散的计划内进行的。党的创立秘鲁共产党于1928年10月7日由其卓越的理论家何塞·卡洛斯·马里亚特吉创立。正如秘鲁共产党所说，“他成了秘鲁无产阶级的政治代表……在他35年的生命中，特别是1918年（直到1930年4月去世）以来，从欧洲归来后，他孜孜不倦地宣传马克思列宁主义，组织群众，并以创立共产党而达到了工作的高潮。”在马克思主义哲学、政治经济学和科学社会主义领域，他成功地把马克思列宁主义运用到了秘鲁革命的具体实践中。尽管当时（20世纪20年代）毛的理论还没有形成，但马里亚特吉对秘鲁革命的理解与毛对中国的理解是相似的。马里亚特吉将秘鲁社会描述为半封建半殖民地社会：农民是革命的主力军，并将在“耕者有其田”的口号下动员起来。他明确地确立了秘鲁革命的不间断的两个阶段，主张资产阶级民主革命不能再由资产阶级领导，而必须由无产阶级领导。他把注意力集中在落后的印第安人（部落）问题上。他强调了无产阶级及其政党共产党领导的工农联盟。不仅如此，他还确立了党面向工会、工人组织、妇女、青年、教师和知识分子等各方面工作的政治路线。最重要的是，马里亚特吉还强调了革命暴力和游击战争的必要性。他说：“红军是世界军事史上的一个新现象。它不忘其目的是保卫革命。因此，每一种尚武的或帝国主义的特别情绪都被排除在外。它的纪律、组织和结构都是革命性的。”他强调说，它的发展是一场农民革命，是从农村发展起来的，是发展成“革命游击排”和游击军的。他还说，“游击队只是群众中最活跃、最有活力、最具战斗性的一部分。”但是，在他去世后不久，德尔·普拉多领导的集团试图否定马里亚特吉的伟大贡献。当他们自称为“马里亚特吉的门徒”时，他们把他变成了一个“无害的神像”。他们把这座神像放在香火缭绕的寺庙里，同时放弃了他的道路。在20世纪40年代和50年代，修正主义在白劳德派的思想的影响下统治了秘鲁共产党。白劳德（负责拉丁美洲事务的第三国际的美国代表）是当代修正主义的先辈，他主张明确放弃革命暴力，推行一种选举策略，以促进所谓的“民族民主阵线”。直到20世纪60年代，马列主义和修正主义之间的伟大斗争震撼了国际共产主义运动，这一情况才结束。具体来说，毛泽东的著作对秘鲁造成了很大的冲击。在秘鲁，阿维马埃尔·古斯曼同志（贡萨罗同志）领导了意识形态攻势。反对修正主义的斗争与秘鲁共产党的重建上世纪60年代，秘鲁的官僚资本主义的危机不断加深。这反映在人民运动的浪潮中，也反映在统治阶级内部激烈的斗争中。工人们举行了广泛的罢工，并提高了他们的组织化水平。农民们在一次大规模的热潮中，为了收回土地而占领土地。这股巨浪从这个国家的一端席卷到另一端。还有切·格瓦拉式的暴力游击战爆发。学生们和教师们也在民众斗争中崛起。正是在这样的形势下，贡萨罗同志领导的意识形态攻势与群众运动的巨大高涨相结合。鲁本·阿维马埃尔·古斯曼·雷诺佐博士，1934年12月3日出生于阿雷基帕的海滨小镇。他在15岁时加入了秘共。在他上中学和大学的时候，秘鲁正处于一场大动荡之中。古斯曼见证了反抗国家的群众抗议，甚至在大学里也发生了大规模的罢课和对抗。他写了关于“康德的空间理论”的哲学博士论文和关于“资产阶级民主国家”的法学博士论文。毕业后，他作为一名学校教师搬到了阿亚库乔（根据地的发源地）。在这里，他成为了党的地区委员会的领导人之一。在无产阶级文化大革命的高潮时期，他访问了中国。这对他产生了深远的影响。20世纪50年代，在古巴革命的影响下，秘鲁共产党内部也发生了激烈的争论。这些斗争反映在1962年党的第五次代表大会同意“两条道路”的决定中：“和平道路和暴力道路”。1963年至1969年，贡萨罗同志在“农村包围城市的道路”的政治战略指导下，领导党内的红色派；1969年至1976年，贡萨罗同志以“为了人民战争，重建党”的政治战略领导党。1976年至1979年，实行“完成重建，建立根据地”的政治战略，为武装斗争的开始做准备。这场武装斗争是在1980年5月17日，即全国大选前一天发起的。在第一个政治战略中，任务在于确立革命道路。1964年，德尔·普拉多和其他修正主义集团被驱逐出党。贡萨罗开始在阿亚库乔地区委员会巩固党：党的工作中心集中在农村；在城市，党将贫困群众组织进了邻里联合会，并重新组织了革命学生阵线。他还发起了“特别工作”，即各地区委员会的军事工作。在反对中央领导层的立场的尖锐的两条路线斗争中，他反对军国主义和游击中心主义（切·格瓦拉的“中心”论）。在第四次会议上，党的领导宣布在毛泽东思想的指导下坚持马克思主义，又迈出了一步。1965年11月召开的第五次会议又迈出了一步，会议把注意力集中在对秘鲁社会和革命的理解上，从而使党更接近马里亚特吉的革命路线。在1967年9月的政治局扩大会议上，他概述了一项战略计划，其主要任务是组建武装部队——这是在一场激烈的派系斗争中发生的，在这场斗争中，最引人注目的是红色祖国派系和帕雷德斯右倾机会主义派系争夺党的领导权。在第二个政治战略（1969-1976）期间，贡萨罗同志概述了党内潜在的修正主义以及重建的必要性，其基础是：党的团结，坚持马克思列宁主义、毛泽东思想、马里亚特吉的思想和总政治路线。这些立场遭到上述派系的反对。他在1969年制定了党的土地计划。1972年，阿亚库乔地区委员会制定了战略计划。右倾取消主义被打败了，党内还有两个派系：基本上在贡萨罗领导下的阿亚库乔的红色派；以及主要在利马活动的“布尔什维克”派。后者发展了一条“左”倾取消主义路线，使党脱离群众。“布尔什维克”派有一条反对人民战争的军事路线。他们在1975年被打败，领导人逃走了。"
            },
            {
                type: "paragraph",
                text: "在第三个政治战略时期（1976-1979），问题是完成党的重建，建立根据地以开始武装斗争。1977年4月7日的七中全会要求“建设党，服务武装斗争”，反对否定夺取农村的土地和政权的重要性的右倾机会主义路线；并强调工人在革命中发挥领导作用，而不是把他们局限于工会的重要性。1979年6月，贡萨罗启动了“全国建设计划”，为了人民战争和建设地区委员会的战略需要和考虑到未来根据地，向农村派遣了几十名干部。1977年7月八中全会制定了《武装斗争大纲》。从本质上讲，秘鲁人民战争必须在农村和城市中联合发展，农村是武装行动的主要战场，走农村包围城市的道路。"
            },
            {
                type: "paragraph",
                text: "发动人民战争"
            },
            {
                type: "paragraph",
                text: "这包括四个重要的里程碑：确定、准​备、发动和游击战争的发展。"
            },
            {
                type: "paragraph",
                text: "（一）确定：1979年六月扩大的第九次全会做出了在秘鲁发动人民战争的决定。这一决定是在三个激烈的斗争中实现的：首先是反对右倾路线的斗争，右倾路线反对开始武装斗争，否定革命形势。其次是驱逐新的右倾路线，这一路线认为武装斗争是不可能的，是一个“幻想”，仅仅是一个原则问题，没有立即开始武装斗争的需要。最后是与“左”倾倾向关于如何发展人民战争的斗争。通过这些斗争，贡萨罗同志的无产阶级立场得以确立，党做出了接受领导层及党的主席贡萨罗同志指导的承诺。关于组织武装力量，党同意训练军事干部、特殊行动小组，同意通过攻击士兵逐步削弱反动力量。"
            },
            {
                type: "paragraph",
                text: "（二）准备：在这一时期，党的纲领与秘鲁革命的总政治路线和党规一同得到批准。与政治战略、革命暴力、人民战争、党、军队和统一战线有关的问题得到了解决。党通过解决两个问题为武装斗争的发动做了准备：（1）政治战略问题。从长远和近期概述了人民战争的内容和目标……也包括人民战争应该持有的指导方针、军事计划、组织结构，以及与此相联系的新政权；（2）武装斗争的发动：首先，发动的政治任务——武装斗争开始期间应该完成的政治任务：抵制选举；推动军事夺取土地的武装斗争；为新的占领区，尤其是新政权建立根据地。第二，斗争形式——游击战、破坏、宣传、武装鼓动和选择性歼灭；第三，组织形式和军队形式——拥有或不拥有现代武器的武装小分队；第四，计划表——发动的日期、计划期限和特定日期的同步行动。"
            },
            {
                type: "paragraph",
                text: "（三）发动：1980年5月17日，秘鲁人民战争开始了。发动从1980年的5月持续到12月。它解决了如何发动武装斗争——从和平时期进入战争时期的问题。在这种情况下，通过行动和发动的计划实现的党的军事化是一个关键因素。这是一个新型的党的诞生；斗争的主要形式是武装斗争；组织的主要形式是小分队和小队。最杰出的行动是：阿亚库乔两个地区的游击行动；火烧利马一个区的市政建筑；丘斯奇人民的选举抵制。"
            },
            {
                type: "paragraph",
                text: "（四）游击战争的发展：这是由一个从1981年1月持续至1982年12月的计划完成的。口号是“开辟游击区作为根据地”。这导致了在全国开展游击战争，以“夺取武器，用武装行动搅动农村，迈向根据地”。对警察哨所的多次袭击和对地主的选择性歼灭导致了农民的大规模动员。农民志愿加入民兵，创造了反动派的权力真空。人民委员会出现、壮大、迅速增加……“它们的出现确定了根据地。”游击队袭击了阿亚库乔的监狱，随后击败了一百名警察，解放了二百名囚犯；他们袭击了大量的警察哨所；他们破坏了电网和通信线路； 通过武装行动支持了工人的罢工。"
            },
            {
                type: "paragraph",
                text: "根据地"
            },
            {
                type: "paragraph",
                text: "1983年1月至3月的中央委员会扩大会议确定了四项政治任务：党的全面重组；创建人民游击军和保卫人民革命阵线；农村人民委员会的合并与城市的保卫人民革命运动的合并；夺取根据地的军事计划。会议提出了“保卫、发展和建设”根据地。激烈的武装冲突在发展。反动派竭力重建旧政权，革命者努力再次建立新政权。现在，秘鲁政府召集了军队（陆军、海军和空军）。1983年和1984年目睹了复辟与反复辟之间的斗争。"
            },
            {
                type: "paragraph",
                text: "在农村，尤其是在阿亚库乔、万卡韦利卡和阿帕里马克（Aparimac），反动派施行白色恐怖。这次种族灭绝的后果是8700名秘鲁人死亡。其中，4700人是赤贫者和穷人，主要是农民和城市贫民窟的居民。4000人被“失踪”。但是，种族灭绝没有得到预期的结果；相反，人民战争更加壮大。"
            },
            {
                type: "paragraph",
                text: "我们可以看到主要行动包括：摧毁阿亚库乔省的反游击战基地；破坏颠覆性的移民点；拆毁电网和破坏公路系统；用重新分配牛群和占用土地，破坏政府设立的农业“合作社”；在中部地区的伏击，比如米奇维卡（Michivilca）；破坏国家矿业公司变电所；动员拉利伯塔德省北部的160000名农民没收320000公顷的土地（绝大多数是牧场）和12000头牲畜；南部的没收土地的行动包括10000名农民；破坏“Norpernano”输油管道和特鲁希略城的阿普拉党（APRA）总部；破坏大公司“迪勒罗”（Tealero）；在利马伏击共和国卫队；破坏苏修社会帝国主义的大使馆；针对阿普拉党数十个地方办事处的行动；针对银行和工厂的行动……1986年2月，所有这些行动导致反动派宣布进入国家紧急状态并进行军事接管。"
            },
            {
                type: "paragraph",
                text: "在人民战争将近8年之后，秘共已经进行了超过45000次行动；军事化的党得到了锻炼；人民游击军在交战中已经得到了发展和壮大；新政权成百上千的组织遍布农村。秘共的文件描述道：“根据地是游击力量赖以完成战略任务，达到保存自己，壮大自己的力量，消灭和击退敌人的战略基础……贡萨罗主席已经建立了由游击区、行动区和行动点环绕的根据地体系，这一体系考虑到了政治和社会条件，斗争历史，地理特点，党、军队和群众的发展。它对于农村及其中心地区——根据地——包围城市道路的有效性至关重要，因为只有流窜的游击队叛乱，人民游击军既不能拥有根据地作为支持它的后卫，也不能建立新政权。”"
            },
            {
                type: "paragraph",
                text: "总之，这一文件补充说，在人民战争第八年的时候，这里有四个计划：发动的计划；发展人民战争的计划；夺取根据地的计划；发展根据地的计划。"
            },
            {
                type: "paragraph",
                text: "革命与反革命"
            },
            {
                type: "paragraph",
                text: "1988年-1989年，党举行了第一次代表大会。这次会议将毛主义确定为马克思主义的第三和更高阶段；贡萨罗思想是“普适的国际无产阶级意识形态在（秘鲁）革命具体条件中应用的结果”。1989年，在第三次会议中，大会呼吁与修正主义进行斗争。修正主义是主要危险。1990年，党宣布武装斗争的水平已经从“战略防御”进入到了“战略相持”。"
            },
            {
                type: "paragraph",
                text: "但是，1992年初，秘共中央委员会第二次全体会议发出了一个警告，与投降主义进行斗争，呼吁从中国的文化革命期间的运动斗争中学习，批判古典小说《水浒传》。这部小说中的英雄领导了反对皇帝的腐败官僚的农民起义，但是，最后变成反对那些想走的“更远”和反抗制度自身的人。相反，他最终接受了皇帝的大赦要求，并要求起义军加入帝国军队。"
            },
            {
                type: "paragraph",
                text: "但是，因为革命攀登上了新的高度，所以反革命酝酿了新的进攻。在1990年的大选之后，“联合左翼”被用作独裁统治的主要支柱。“联合左翼”在公共机构中担任部长职务和重要职位。他们鼓励国家的军事化。他们与15个右翼组织一起筹备了“反恐共同战线”，并在协助藤森上台中发挥了作用。"
            },
            {
                type: "paragraph",
                text: "1992年4月5日，滕森发动政变，建立了美国政府支持的法西斯独裁统治。五角大楼在与“毒品”作斗争的幌子下，在秘鲁的安第斯山脉和亚马逊地区部署了数百名海军的海豹突击队和陆军特种部队。同时，超过100艘配备M-60机枪和特殊生物武器的巡逻炮舰正在秘鲁的河流上作战。"
            },
            {
                type: "paragraph",
                text: "1992年5月，仅仅在滕森政变一个月之后，2000名军人对坎托格兰德（Canto Grande）监狱发射了一枚导弹，并开枪射击。犯人战斗了四天，但最后有100人遇害，超过80人被“失踪”。"
            },
            {
                type: "paragraph",
                text: "1992年9月12日，党的主席贡萨罗和其他最高领导人被捕。反革命将军事进攻与意识形态进攻结合起来，继续对秘共进行攻击。1993年初，滕森放出了据说是贡萨罗亲笔写的所谓的“和平协定”的信件。包括领导成员在内的监狱里的一些前同志积极推动这一投降文件。一些前领导人甚至呼吁建立中央委员会的替代中心。反革命试图在秘共的队伍里制造混乱。"
            },
            {
                type: "paragraph",
                text: "但是，革命者给予了反革命的攻击和计划以适当的回应。"
            },
            {
                type: "paragraph",
                text: "在贡萨罗同志被捕数天后，旧政权在200名责问他的记者面前，将他关在虎笼中，试图通过电视节目羞辱他时，贡萨罗将此变成了一个革命呼吁。他在记者之上向公众发表讲话，将自己的被捕说成只是一条弯道。"
            },
            {
                type: "paragraph",
                text: "此外，虽然藤森夸耀说他逮捕了贡萨罗同志，终结了秘共。但事实确实，在9月贡萨罗同志被捕到年底之间，武装袭击发生了644次。这一事实证明了这是一个谎言。关于“和平协定”的文件，中央委员会公开宣布这是欺诈行为，并要求将贡萨罗公开露面（旧秘鲁甚至禁止他的律师与他见面）。"
            },
            {
                type: "paragraph",
                text: "同时，游击战争仍在持续。在1992年12月的一次壮观行动中，革命力量攻下了阿亚库乔城，并占领40分钟。1993年，在秘共的抵制运动中，一个主要的商务宾馆和一个机场被炸，同时袭击了农村的大量政府目标。1993年12月，在秘共庆祝毛诞辰100周年的运动中，DINCOTE（情报机关）在利马省的总部在一次大胆的行动中被捣毁。1994年5月的一次武装罢工涉及数千棚户区居民和城市贫困地区的其他人，并进行了游击行动。1994年10月，为庆祝秘共的生日，利马和许多其他城市全都停电了。1995年4月的总统选举中，有28%的人拒绝投票，总票数中有44%是空票或废票。"
            },
            {
                type: "paragraph",
                text: "一份1995年的报告说：“我们通过根据地7和根据地14向前迈进，鼓动和动员群众，发展阿亚库乔-圣弗朗西斯科公路上的汽车接管，歼灭卡诺（Ccano）地区的mesnadas（军队训练的准军事部队），没收牲畜供应支持性革命根据地、‘红色堡垒’和人民解放军的力量。补充行动包括伏击和清除支持性革命根据地33附近的敌军据点……”"
            },
            {
                type: "paragraph",
                text: "秘鲁人民战争是拉丁美洲上空的耀眼明星。尽管它面临着一些困难，但它与萨尔多瓦和尼加拉瓜、被摧毁的“图帕马罗斯”的小资产阶级革命；或那些在哥伦比亚与政府达成协议的人截然不同。由于其阶级内容的毫不妥协，国际媒体系统地忽略了它，而其他媒体则对此赞不绝口。《人民进行曲》向秘鲁的毛主义革命者致敬，要求立刻无条件地释放贡萨罗同志、费利西亚诺同志和所有其他在秘鲁骇人的监狱里备受痛苦的政治犯。"
            },
            {
                type: "paragraph",
                text: "注释：“图帕马罗斯”，Tupamaros ，又名民族解放运动,是乌拉圭60年代出现的一个城市游击队组织。1962年成立,主要创始人是社会党人劳尔·森迪克。“图帕马罗斯”这个名称来自印加帝国末代国王、抗击西班牙殖民者的起义领袖图帕克·阿马鲁。"
            },
            {
                type: "paragraph",
                text: ""
            }
        ]
    },
    {
        title: '巴拉圭人民军战俘致英雄日的信',
        authors: ['巴拉圭人民军战俘'],
        dates: [{ year: 2017 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: "paragraph",
                text: "巴拉圭人民军战俘二〇一七年"
            },
            {
                type: "paragraph",
                text: "注：巴拉圭人民军是一支活跃于拉美国家巴拉圭的民主主义武装力量，在2008年为了保卫原住民和贫苦工农的利益开展了武装斗争，对抗巴拉圭旧政权。从那时起，有许多人民军的指战员和支持者被政权俘虏，其中包括了写作这封信的三名被俘的人民军高级指挥员。"
            },
            {
                type: "paragraph",
                text: "这是一封巴拉圭的政治犯庆祝英雄日的信，纪念埃芬顿、卢里甘乔和卡亚俄的三百名秘鲁政治犯的屠杀三十一周年。"
            },
            {
                type: "paragraph",
                text: "我们在狱中坚定的、始终如一的、有尊严的抵抗是我们革命者和政治犯们必须坚持的行动准则。要战胜酷刑，孤立，和资产阶级政权的一切变态手段：这个腐朽的政权今天用着最残暴的控制和严刑拷打的方式，不仅是针对我们这些在怪物腹中抵抗的政治犯，更是针对我们被系统性地劫持着、残害着、和胁迫着的人民。只有这样，资本主义政权才能继续掌权。"
            },
            {
                type: "paragraph",
                text: "作为人民军政治犯，我们有义务与监狱中横行的各种野蛮行为作抵抗和斗争。我们的行刑者们受了专业培训：是外国的压迫者们，用对付和我们一样在狱中抵抗的外国同志的拷打手段来培训他们。"
            },
            {
                type: "paragraph",
                text: "以三十一年前在秘鲁监狱中被杀害的同志们的名义，我们人民军政治犯们要把他们作为榜样，为了实现社会主义而斗争，对抗巴拉圭资产阶级政权的野蛮行径和他们令人发指的腐朽体制。它很快就要灭亡了，推翻它的将是一样与它天差地别的事物：革命。"
            },
            {
                type: "paragraph",
                text: "从我们抵抗的要塞，寡头的牢狱里，我们要向那些正义地收殓了被害同志的家人们致以深厚敬意，向他们表达团结，给他们力量。"
            },
            {
                type: "paragraph",
                text: "卡门·比亚尔巴弗朗西丝卡·安蒂诺格拉西叶拉·萨马涅戈"
            },
            {
                type: "paragraph",
                text: ""
            }
        ]
    },
    {
        title: '无产阶级历史：1980年爆发的秘鲁人民战争',
        authors: ['乌尔里克·萨拉查'],
        dates: [{ year: 2019 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: "paragraph",
                text: "乌尔里克·萨拉查二〇一九年"
            },
            {
                type: "paragraph",
                text: "1980年5月17日夜，秘鲁共产党的一支分队冲进了秘鲁南部阿亚库乔地区一个叫丘斯奇的小镇。他们把登记员绑起来，抢走了投票箱和投票名单，并在小镇广场上烧掉了它们。这不仅仅是一次象征行动——这是宣战。"
            },
            {
                type: "paragraph",
                text: "这是持续至今的秘鲁人民战争的首个行动，也是秘鲁人民战争的开始。这是1980年虚假的总统选举的前夜。在所有的票数都统计好后，只有大约500万的票数，仅仅比当时1700万的总人口的1/3多一点点。（译注：原文如此，疑笔误）未来几年，党谋求将选民对选举的消极态度转变为有意识的抵制。"
            },
            {
                type: "paragraph",
                text: "这是1963年以来第一次所谓的“自由”选举，但由于大多数的军政府多年来禁止进行选举，群众基本不为所动。在一系列军事政变和社会法西斯主义与亲帝国主义政府的独裁统治之后，秘鲁人民，尤其是安第斯农民，长期以来一直对腐朽反动的秘鲁国家感到厌倦。"
            },
            {
                type: "paragraph",
                text: "人民行动党的费尔南多·贝朗德·特里在他的政治生涯中第二次赢得了总统职位。贝朗德曾是美帝国主义的一条走狗，最臭名昭著的就是他在第一段任期中试图免除美国石油垄断公司标准石油公司的子公司的巨额债务。这事之后他立刻就被军队给赶下了台。"
            },
            {
                type: "paragraph",
                text: "广大群众，尤其是农民，通过党的派生组织来支持秘共，这些组织是针对特定领域斗争的，如妇女压迫、工人问题和学生斗争。随着人民战争的发动，广大群众参与了武装斗争，许多人最终还加入了人民游击军和党。"
            },
            {
                type: "paragraph",
                text: "秘鲁人民战争的发动具有历史性的意义。1980年5月17日在全世界产生了在政治和意识形态上的连锁反应。在意识形态上，它再次强调了无产阶级只有通过武装斗争才能够夺取政权。"
            },
            {
                type: "paragraph",
                text: "早在秘鲁人民战争发动之前，资本主义就已经在中国和苏联复辟了。但是在世界革命的战略进攻时代，选票箱的燃烧就像升起的红太阳一样照亮了整个世界。"
            },
            {
                type: "paragraph",
                text: "1984年3月成立的、作为马克思列宁主义毛泽东思想政党和组织的协调机构（在毛主义被总结出之前）的革命国际主义运动也朝着正确方向迈出了一步。秘鲁人民战争在原则上预示了它的成立。"
            },
            {
                type: "paragraph",
                text: "然而，鲍勃·阿瓦基安和美国革命共产党在1990年代攻击贡萨罗主席、秘鲁共产党和秘鲁人民战争，在其霸权下，革命国际主义运动最终衰败而走向了覆灭。"
            },
            {
                type: "paragraph",
                text: "7月，也就是发起人民战争的两个月之后，在广大群众对新生的人民战争的支持与参与下，秘鲁共产党向全国和世界证明了他们不是什么浮躁的游击队，而是心思缜密地着手在各方面发动群众进行战争的革命者。"
            },
            {
                type: "paragraph",
                text: "在7月29日，即秘鲁军方用阅兵式庆祝国家独立日的那天，秘鲁共产党的支持者和游击队组织了一场盛大的行动，以使旧秘鲁国家去合法化，并推动人民战争。"
            },
            {
                type: "paragraph",
                text: "当贝朗德总统、政府官员、秘鲁军方和成千上万的宾客为着阅兵式而聚在一起时，画着锤子镰刀的红气球和写着例如“武装斗争万岁！秘鲁共产党万岁！”的革命口号的红色横幅布满了天空。"
            },
            {
                type: "paragraph",
                text: "秘鲁共产党早已细致地、有条不紊地制定好了计划，研究了气流与风向，以让气球同军方的阅兵式的队伍撞个正着。在气球和横幅都放完之后，还嘲弄性地把戴着总统饰带的企鹅放进游行队伍。警察进行了抓捕行动，却由于弄不清谁该为这次事件负责而释放了所有的嫌疑人。"
            },
            {
                type: "paragraph",
                text: "4月19日，距离人民战争的发动差不多还有1个月，秘鲁共产党在建立了第一所军事学校之后写了一份历史性文件，在该文件中批准了武装斗争的开始。这一文件就是《我们是先驱者》，它说明了秘鲁革命的历史重要性。"
            },
            {
                type: "paragraph",
                text: "“同志们，现代世界就是这个样子，”文件写道，“它赋予我们以开创新纪元的责任。直到现在，人类还没有经历过一个如此具有英雄主义色彩的时代。对于如今正在共呼吸共斗争的人们来说，将一切反动势力彻底铲除的任务——这是对于任何一代人来说最光明、最有意义的任务——已经降临到他们的肩上。我们正是处在这样的一个时代：世界革命业已进入战略反攻的阶段，没有什么能够阻止这个势头。不可计数的革命铁骑将会涌现出来，它将不会停止对反动派的进攻，直到将他们完全歼灭为止……”"
            },
            {
                type: "paragraph",
                text: "武装斗争开始近十年后，党举行了它的第一次代表大会，对几个重要问题进行了分析。在一份受到了广泛研究的大会文件——《总政治路线的讨论基础》中，贡萨罗主席列出了贯穿现代资本主义的全部历史中工人阶级的历史。接着，他说道，第一个时代即全球战略防御时代始于1871年的巴黎公社和1917年的伟大十月社会主义革命。第二个时代即战略平衡时代开始于1949年的中国革命、无产阶级文化大革命以及民族解放运动。最后，秘鲁的人民战争开启了世界革命的第三个也是最后一个时代，也就是战略进攻时代。"
            },
            {
                type: "paragraph",
                text: "秘鲁人民战争的发动的重要性几乎是无穷的。秘鲁共产党和人民游击军（后来的人民解放军）接着夺取了秘鲁南部和中部的广大乡村地区，并在最终出现在大都会利马。今天我们仍能感受到它所带来的影响。"
            },
            {
                type: "paragraph",
                text: "但是，秘鲁人民战争给世界所作的贡献中，最伟大的大概是总结了马克思列宁毛主义，主要是毛主义和贡萨罗思想。"
            },
            {
                type: "paragraph",
                text: "秘鲁共产党，特别是贡萨罗主席，给世界带来了毛主义的革命的理论体系。这一理论体系鼓舞着全世界的组织和共产党去认真承担开展人民战争的任务。5月17日在国际工人阶级历史中作为一个特殊的日子被铭记，并且它应该同其他重要日期一起在国际共运中得到广泛认可，例如中华人民共和国成立的日子（10月1日）、伟大的十月社会主义革命的日子（11月7日）、国际劳动妇女节（3月8日）、国际劳动节（5月1日）和英雄日（6月19日）。"
            },
            {
                type: "paragraph",
                text: "历史是质变的集合。它是由人民在生死斗争中，在阶级斗争中创造的。阶级斗争的最高峰是人民战争，而有史以来最先进的人民战争是秘鲁人民战争，它如安第斯山那样高耸，直插云霄，大闹天宫。"
            },
            {
                type: "paragraph",
                text: ""
            }
        ]
    },
    {
        title: '工人阶级历史：秘鲁共产党在1984年的五一行动中引领革命国际主义运动',
        authors: ['迈克·塔拉韦拉'],
        dates: [{ year: 2019 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: "paragraph",
                text: "迈克·塔拉韦拉\n二〇一九年"
            },
            {
                type: "paragraph",
                text: "1984年5月1日，秘鲁共产党（PCP）炸毁了秘鲁北部长达三十米的输油管道，并在阿亚库乔的两座广播塔顶部挂起了巨大的镰锤红旗，以此庆祝国际劳动节。"
            },
            {
                type: "paragraph",
                text: "“随着太阳的第一道光芒照亮天空，贫民窟的居民看到了五米长的红旗在塔上飘扬，”一家秘鲁报纸这样报道。“尽管广播塔长期处于监视之下，这一切还是发生了。”"
            },
            {
                type: "paragraph",
                text: "为了庆祝这个属于工人阶级的节日，秘鲁全国各地开展了许多其他活动：警察局受到了攻击，武器被抢走，破坏行动引起了停电，墙上被刷上了革命口号，画着镰刀锤头的红气球飞上了空中。"
            },
            {
                type: "paragraph",
                text: "不仅如此，已经罢工超过三周的五十万秘鲁政府雇员中的许多人也参加了五一节的庆祝活动，其中包括了上街游行和与警察正面对抗。"
            },
            {
                type: "paragraph",
                text: "秘共中央委员会在一封信中这样写到：“今年的五一是我们人民战斗和取得革命胜利的辉煌的日子。作为革命国际主义运动决定的国际庆祝活动的一部分，它的意义得到了升华。革命国际主义运动的成立极大地激励了秘鲁无产阶级和人民，以及革命者们，特别是武装战士们和马列毛主义的共产党人追随者们。与此同时，它更是给反动派和选举机会主义，特别是修正主义以迎头重击。”"
            },
            {
                type: "paragraph",
                text: "四年前，一份由“工人和无产者运动”组织在1980年5月1日发布的小册子上号召了在秘鲁全国展开武装斗争。“我们生活在发展中的革命形势之下。”文件写到，“这样的现实要求我们沿着我们自己的道路前进：开始武装斗争。选举从来就没有给过工人阶级和人民任何权力，而权力只能通过持久和艰苦的武装斗争才能得到。”"
            },
            {
                type: "paragraph",
                text: "两周之后，在1980年5月17日，也就是秘鲁总统大选的前夜，蒙面的激进分子突袭了阿亚库乔的丘斯奇镇的一座投票站，烧毁了选票箱，宣告了在秘鲁持续至今的武装斗争的开始。截至1984年，已经发生大约15000起武装行动。"
            },
            {
                type: "paragraph",
                text: "在1984年五一的两个月前，超过十二个来自世界各地的共产主义党和组织签署了革命国际主义运动（RIM）宣言。"
            },
            {
                type: "paragraph",
                text: "革命国际主义运动一致通过了当年五一的口号，包括了“世界无产阶级革命的象征——赤色五一万岁！”，“建设国际无产阶级的团结！革命国际主义运动成立万岁！”，和“砸碎锁链！释放女性的怒火作为革命的强大力量！”这些口号伴随着秘鲁、印度、法国、瑞典，和其他国家的五一游行示威活动回响在地球上空。"
            },
            {
                type: "paragraph",
                text: "虽然革命国际主义运动没有公开宣告解散，但是它自2007年就停止了活动。它陷入了腐败和修正主义，并分裂成了两大阵营：一方希望维护虚假的团结，另一方则想假借这种团结来兜售自己的修正主义思想。"
            },
            {
                type: "paragraph",
                text: "但是，近年来，共产主义政党和组织之间的一股新的国际团结的潮流涌现了。上周末，一份题为“支持法国毛主义共产党”的声明得以公开发表，并在上个月得到了数个欧洲国家的共产主义政党和组织，以及秘鲁人民运动（重组委员会）、巴西共产党（红色派）和土耳其共产党/马列主义的签署。"
            },
            {
                type: "paragraph",
                text: "就其本质而言，五一节是属于国际工人们的节日，而它在今年并应该在未来任何一年都以一种能增强全世界工人之间的团结的方式加以庆祝。对全世界的共产党和毛主义的支持者来说，他们有义务带领群众，用和秘鲁共产党在1984年一样的激情与热枕把五月一日的传统继续下去。"
            },
            {
                type: "paragraph",
                text: ""
            }
        ]
    },
    {
        title: '秘鲁人民战争40周年万岁！',
        authors: ['《人民论坛报》编辑部'],
        dates: [{ year: 2020, month: 5, day: 22 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: "paragraph",
                text: "《人民论坛报》编辑部二〇二〇年五月二十二日"
            },
            {
                type: "paragraph",
                text: "5月17日是秘鲁发动武装斗争（ILA）40周年，这场由秘鲁共产党领导的人民战争今天仍在继续。"
            },
            {
                type: "paragraph",
                text: "40年前，美帝国主义在秘鲁的忠实仆人，宣布恢复民主选举，作为回应，秘鲁共产党炸毁了投票站并烧毁了选票。安第斯高地的人民为这些行动提供了支持性根据地，打响了人民战争的第一枪。依据毛泽东主席的教导，国家是“枪杆子里变出政权”，秘共知道选道路不能使秘鲁摆脱美帝国主义，获得民族解放。与许多革命不同的是，秘共在没有任何外国资金支持的情况下发动了武装斗争，当时，旧国家正假装实行“民主”。由于资本主义在苏联（1956年）和中国（1976年）已经复辟，他们只有自己的思想体系和群众可以依靠，这对这个事件是极其重要的。秘鲁的共产主义火炬曾比世界上任何地方的都要高，它的光芒在今天仍然指引着人们。"
            },
            {
                type: "paragraph",
                text: "秘共领导的人民游击军（EGP。现为人民解放军，ELP）的战斗人员，依靠毛主义的方法，将敌人当做补给线，起初没有武装，但随着他们从建筑和采矿工程中夺取黄色炸药，到从统治阶级的军队和警察手中夺取轻重武器。在几年的时间里，一小群游击队发展成为一支巨大的力量。秘共和贡萨罗主席领导的游击队依靠着毛的另一个教导：在战争中起决定性作用的是人，而不是技术或武器。"
            },
            {
                type: "paragraph",
                text: "到1982年3月，秘鲁共产党和它的人民游击军用印加式弹弓和从警方缴获的自动步枪封锁了阿亚库乔市，并在黎明前对监狱发动了突袭。最高戒备监狱被大约150名游击队员包围，他们解放了所有250名囚犯，并空无一人的监狱上空升起红旗。人民战争初期的这一行动引起了国际统治阶级媒体的注意。"
            },
            {
                type: "paragraph",
                text: "这样的行动在人民战争的早期不断升级并继续，到1983年，腐朽的旧秘鲁划定了数个紧急区域，试图控制战争，但以失败告终。"
            },
            {
                type: "paragraph",
                text: "对国际工人阶级来说，最重要的是秘共和贡萨罗主席在人民战争的熔炉中发展的思想体系，这就是指导当今国际无产阶级革命的思想体系：马克思列宁毛主义，主要是毛主义。中国革命的教训和毛主席的突破，代表了马克思主义的新的、第三的、更高的阶段。他们在对这些教训和突破的认识上开始工作。1982年，这种认识使马克思列宁主义发展成为马克思列宁毛主义，但秘鲁共产党花几年的时间才召开第一次代表大会，使这一概念在1988年传播到国际共产主义运动的其他成员。秘鲁人民战争像灯塔一样照耀世界，它的思想体系的发展使之成为无产阶级文化大革命以来最重要的事件。"
            },
            {
                type: "paragraph",
                text: "秘鲁是一个受帝国主义，主要是美帝国主义压迫的民族，是世界革命风暴中心的一部分。因此，人民的道路就是新民主主义革命，就是一切受外国统治压迫的阶级在无产阶级的领导下团结起来，毫不犹豫地解放自己的国家，提高建设社会主义的独立能力的革命。这是现代一切半封建的被压迫国家的道路。伟大领袖贡萨罗主席已经领导40年了。"
            },
            {
                type: "paragraph",
                text: "秘鲁革命以马克思列宁毛主义、贡萨罗思想为指导，共产党领导人民战争，人民战争由人民来执行。在整个战争中，党产生了许多为人民的具体需要服务的组织；学生组织、青年组织、妇女组织、生产点工人组织、农民组织、法律辩护组织等都是人民战争中进行的斗争。"
            },
            {
                type: "paragraph",
                text: "党带来了解决方案"
            },
            {
                type: "paragraph",
                text: "人民战争扩大到哪里，哪里的群众生活和斗争就改善。人民委员会成立，委任各种负责人民需要的机构。党施行三三制，农民占三分之一，进步分子占三分之一，共产党人占三分之一，形成了人民委员会的领导机构，反过来，在推翻反动派的不懈斗争中形成新国家。"
            },
            {
                type: "paragraph",
                text: "随着人民战争从高地农村蔓延到利马周边的棚户区（秘鲁共产党称之为“新城镇”），革命与反革命之间必然产生矛盾。贡萨罗主席和他的党领导了反对旧国家的亲帝国主义代理人的斗争，无论他们是作为腐败的政客还是非政府组织（NGO）出现的。这些类型的亲美帝国主义组织得到了秘鲁人民的仇恨，作为他们的先锋队的党在进行选择性歼灭之前，会对这些敌人发出三次警告：停止伤害群众。"
            },
            {
                type: "paragraph",
                text: "今天，贡萨罗主席是世界上最重要的政治犯和在世的最伟大的共产主义者。1992年，他被捕后，人民战争遇到了道路上的一个弯道，不久后中央委员会被捕，围绕在取消武装斗争的右倾机会主义路线的其余党员的一部分投降。这个弯道没有结束人民战争，仍在继续，因为党已经进入了围绕红线进行党的全面重组的时期。这里有许多叛徒，例如攻击人民战争和贡萨罗主席的老鼠何塞。还有老鼠和叛徒“米里亚姆”，她领导者另一条右倾机会主义路线，是大赦与基本人权运动（MOVADEF）的领导人，该组织在特赦政治犯的幌子下寻求结束人民战争。这两条右倾机会主义路线都支持美国中央情报局（CIA）及其秘鲁同僚的谎言，声称贡萨罗主席已经投降，寻求与反动派的和平。这些都没有证据，那些参与起草假和平信的人已经对自己的罪行供认不讳。"
            },
            {
                type: "paragraph",
                text: "在国际上，秘鲁的右倾机会主义路线被“美国革命共产党”的鲍勃·阿瓦基安以及国际人民斗争联盟前领导人何塞·马利亚·西松等老鼠和修正主义者重复、重申和承认。他们各自歪曲马克思列宁毛主义和投降主义的区别，同时攻击“人民战争直到共产主义”这一真正的毛主义者的口号。紧随其后的修正主义导致了对国际共运的红色政治路线和贡萨罗主席的大规模攻击是不足为奇的。修正主义只能为自己的死亡做好准备和支撑，任何人，任何事物不能保护它。"
            },
            {
                type: "paragraph",
                text: "另一方面，革命是用生命做出的承诺，没有人，任何事物都不能战胜它。人民战争是不可战胜的，它将继续下去，直到修正主义、反动派和阶级永远从地球上消失。"
            },
            {
                type: "paragraph",
                text: "秘鲁共产党领导人和人民解放军司令员劳拉同志在2013年接受秘鲁人民运动（重组委员会）采访时直言：“值得记住，党一直都在：我们的中心是斗争。我们的基础是无产阶级和人民。我们的道路是人民战争。我们的目标是秘鲁人民共和国。我们的思想体系是马克思列宁毛主义、贡萨罗思想。我们的最终目标是世界无产阶级革命和共产主义。”"
            },
            {
                type: "paragraph",
                text: "“所谓的‘路径的失败’、‘恐怖主义的失败’、‘和平协议’是什么？我们坚定地相信，所有这些都是反对党的罪行。我们用革命热情，在风中扩散造反的红旗。人民战争万岁！造反有理！在风暴中大闹天宫！我们无敌的武器是：马克思列宁毛主义、贡萨罗思想！反动派说：放下你的武器。我们只会回答到：有种就来拿吧！”"
            },
            {
                type: "paragraph",
                text: ""
            }
        ]
    },
    {
        title: '庆祝秘鲁人民战争42周年！',
        authors: ['《共产国际》网刊'],
        dates: [{ year: 2022, month: 5, day: 17 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: "paragraph",
                text: "《共产国际》网刊二〇二二年五月十七日"
            },
            {
                type: "paragraph",
                text: "全世界无产者，联合起来！"
            },
            {
                type: "paragraph",
                text: "庆祝秘鲁人民战争42周年！"
            },
            {
                type: "paragraph",
                text: "今天，国际共产主义运动庆祝1980年5月17日秘鲁人民战争开始的周年纪念。一个历史时刻。国际无产阶级史诗的里程碑，标志着无产阶级世界革命战略进攻的开始。"
            },
            {
                type: "paragraph",
                text: "我们重申，光荣的秘鲁共产党是国际共运的红色派，贡萨罗主席——比以往任何时候都更加英明——是胜利的保证，当前时代最伟大的马克思列宁毛主义者，马克思、列宁和毛泽东主席的继承者，导师中的导师，伟大的哲学家和战略家，在革命新时期再次崛起的钢铁军团的锻造者。我们正在进入革命新时期，锻造最红的团结。"
            },
            {
                type: "paragraph",
                text: "在这个时刻，我们强调即将发动的新的人民战争的分量和重要性，点燃燎原的星火，把旧世界烧为灰烬，最终，就像纯洁而辉煌的凤凰，实现共产主义。"
            },
            {
                type: "paragraph",
                text: "同志们，我们正经历战争时期，正直的人不会否定这个简单的事实。摒弃小的和中等的限制。特别是在帝国主义国家，粉碎寄生虫式的舒适生活。注意需求。你不能袖手旁观。必须做出决定，用它们带来的所有力量和决心和恐惧执行决定。"
            },
            {
                type: "paragraph",
                text: "大闹天宫不合常理，但这就是我们正在做和将要做的。必须用我们坚定的步伐一次又一次地打破和践踏可行的、可达到的、简单的这类限制。无论谁挡在路上，我们都将过去。"
            },
            {
                type: "paragraph",
                text: "作为共产主义者，我们不怕任何事。为什么？我认为恐惧和缺乏恐惧是一对矛盾。关键是要树立我们的意识形态，释放我们内心的勇气。正是我们的意识形态让我们勇敢，给予我们勇气。在我看来，没有人生来就是勇敢的。是社会，是阶级斗争市人民和共产主义者有勇气——是阶级斗争、无产阶级、党和我们的意识形态。就像贡萨罗主席说的。"
            },
            {
                type: "paragraph",
                text: "我们注定要胜利。这就是事实。同时是鼓舞和震动。光荣而美丽。"
            },
            {
                type: "paragraph",
                text: "永恒的光荣和荣誉属于贡萨罗主席！秘鲁共产党万万岁！秘鲁人民战争万万岁！团结在毛主义之下！人民战争直到共产主义！"
            },
            {
                type: "paragraph",
                text: ""
            }
        ]
    },
]
export default res;