const res = [
    {
        title: '纠正错误，重建政党',
        authors: ['菲律宾共产党'],
        dates: [{ year: 1968 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '菲律宾共产党 一九六八年'
            },
            {
                type: 'paragraph',
                text: 'Ⅰ.毛泽东思想是我们自我评价和党的建设的指导思想'
            },
            {
                type: 'paragraph',
                text: '在当今这个帝国主义面临迫在眉睫的危机和社会主义取得世界性巨大成就的年代，毛泽东思想无疑是马克思列宁主义的最高发展。在当下，一个真正的无产阶级革命党为了取得彻底的胜利，必须始终努力将毛泽东思想与革命实践相结合。'
            },
            {
                type: 'paragraph',
                text: '在分析和总结菲律宾共产党的行动方面，毛泽东思想无疑是最高的指导思想。从一开始研究马克思列宁主义理论到将其创造性地应用在与美帝国主义、封建主义和官僚资本主义具体的斗争中，我们的党都竭尽全力。我们的党由此致力于投入到当今马克思列宁主义最高的发展，即毛泽东思想的理论和实践工作中去，为此，我们利用不断发展的国际共产主义运动的理论和实践。'
            },
            {
                type: 'paragraph',
                text: '在所有站在马列主义立场的党及其干部都按照毛泽东思想重新审视他们的实践时，我们正站在世界历史和共产主义运动的舞台上。至今还没有建立无产阶级政权的像菲律宾共产党一样的各国共产党，都正面临着要不要贯彻毛泽东思想的问题。这个迫切的问题由于现代修正主义的产生和发展显得更加突出。'
            },
            {
                type: 'paragraph',
                text: '在各种政治力量剧烈地动荡、分裂、重组的时期，毛泽东思想指明了划分真正的无产阶级革命者与假借无产阶级革命名义的冒充者的界线。在现在所有无产阶级革命党都遭受着美帝国主义、现代修正主义和一切反动派疯狂进攻的时候，毛泽东思想正是这些党的指路人。那些顽固的拒绝接受毛泽东思想指引的政党的一个又一个失败恰恰证明了一个政党如果不能运用毛泽东思想就不可能赢得并巩固革命果实的事实。全世界修正主义党的实践在此提供了大量充分的例子。在我们党历史上，就曾经因为有与今天的毛泽东思想相悖的严重的错误和缺陷导致了失败。'
            },
            {
                type: 'paragraph',
                text: '随着现代修正主义由苏联修正主义集团头目建立和扩散，所有的无产阶级革命党都必须证明他们的纯洁性，并在毛泽东思想——这一当今世界位于马克思列宁主义顶峰的思想的指导下行动。'
            },
            {
                type: 'paragraph',
                text: '毛泽东思想目前取得了两个重要成就：第一是在毛泽东同志直接领导下，中华人民共和国已经成为世界革命的中心；第二是毛泽东思想已经成为世界农村包围城市理论的结晶。'
            },
            {
                type: 'paragraph',
                text: '在菲律宾还没有从美帝国主义和封建主义的魔爪下解放的时候，修正主义思潮就已经得到发展。来自于小资产阶级和资产阶级机会主义思潮正在变为以莫斯科为中心的现代修正主义思想的附庸。如果修正主义没有得到正确的理论上和实践上的遏制，就无法彻底消灭盘踞在菲律宾社会的美帝国主义、封建主义和官僚资本主义。'
            },
            {
                type: 'paragraph',
                text: 'II.总结革命中的经验，吸取革命中的教训'
            },
            {
                type: 'paragraph',
                text: '分析和总结我们的经验是我们党一项迫切任务。这种分析和总结的唯一目的就是吸取革命中的教训、辨别革命中的错误和不足，使得我们能够纠正它们并以此加强我们自身并重建一个以毛泽东思想为指导的无产阶级革命党。'
            },
            {
                type: 'paragraph',
                text: '我们批评这些错误和不足就是“吃一堑长一智”和“治病救人”思想的体现。本着马列主义的科学精神，为了在更坚固的基础上重建党并加强革命力量，我们要进行自我批评。作为无产阶级专政的核心，菲律宾共产党必须在自我纠正的过程中巩固自身。'
            },
            {
                type: 'paragraph',
                text: '在我们党成立的38年以来，我们还没有赢得过革命政权。我们应该在毛泽东思想的指导下彻底地分析这个失败，这样才能使今天的无产阶级革命者进行正确的实践。'
            },
            {
                type: 'paragraph',
                text: '我们只有在展示历史辩证发展的过程中才能最终提出党的历史大纲。我们的总结自然不可能包含所有可能有价值的细节，那些细节本应留给有关干部进一步讨论。但是我们值得信赖的新老同志们却早在三年前就纷纷积极投入到有关党的问题的彻底的讨论中去。'
            },
            {
                type: 'paragraph',
                text: '首先，我们的总结会提到，菲律宾革命的首要考虑因素是掌握“三大法宝”——党的建设、武装斗争和统一战线。'
            },
            {
                type: 'paragraph',
                text: '同时，在我们的总结中我们将会包含经济、政治、军事和组织四个领域。事实上讨论的主体就被分为这四个方面。然而在进行讨论之前，让我们先暂时追溯一下菲律宾共产党的历史。'
            },
            {
                type: 'paragraph',
                text: 'III.近期历史回顾'
            },
            {
                type: 'paragraph',
                text: 'A.菲律宾共产党的建立与其非合法性'
            },
            {
                type: 'paragraph',
                text: '菲律宾共产党于1930年11月7日在马尼拉建立，党的建立标志着菲律宾民族民主运动进入一个新的阶段，标志着菲律宾工人阶级在思想，政治、组织上都有进步，并开始在菲律宾民主革命中追求工人阶级的领导地位。因此，随着致力于马列主义理论与菲律宾实际国情相结合的无产阶级政党出现，新民主主义运动时期开始了。'
            },
            {
                type: 'paragraph',
                text: '作为一个新兴的无产阶级政党，菲律宾共产党立刻在城市的以克里桑多·伊凡格里斯塔为代表的先进工人中打下基础。在缺少周全的考虑与美帝国主义的傀儡政权的阶级压迫特性的情况下，党公开在十月革命十三周年日宣布成立。在短时期内，1931年5月1日，反动当局对党采取了惩罚措施。党内的骨干成员与一些党员被逮捕和监禁，在党领导下的群众组织均被禁止取缔。在1932年，菲律宾最高法院正式剥夺菲律宾共产党及其组织的合法性并对领导成员判处徒刑。'
            },
            {
                type: 'paragraph',
                text: '当菲律宾共产党的一线领袖失去工作能力时，党还没有发展出可靠的二线干部队伍接手党的工作。然而在1935年后，马尼拉的小部分中产阶级中已经建立起了一些马克思主义学习小组。其中一部分小组还受到的是在右倾机会主义白劳德主义者领导下的政治教育。'
            },
            {
                type: 'paragraph',
                text: '在菲律宾共产党被定为非法期间，由佩德罗·阿巴德·桑托斯领导的社会党在吕宋岛松散的农业工人群众组织与农民的基础上逐步发展壮大。'
            },
            {
                type: 'paragraph',
                text: 'B.共产党与社会党的合并'
            },
            {
                type: 'paragraph',
                text: '在1938年11月7日菲律宾共和国按照反法西斯人民阵线政策对共产党有条件赦免后，共产党与社会党合并。合并由美国共产党代表詹姆斯·阿伦的协助进行。在此期间，菲共产党与美国共产党中的白劳德主义领导保持着密切的联系。'
            },
            {
                type: 'paragraph',
                text: '在联合大会中公开的领导集体选举中，克里桑多·伊凡格里斯塔被选为主席，佩德罗·阿巴德·桑托斯被选举为副主席，吉列尔莫·卡帕多西亚被选举为总书记。 在第二线秘密的领导以维森特·拉瓦为代表，他的时间主要用在全职政府中的工作而且政治工作被限于领导一个小型进步资产阶级组织——民主保卫联盟。拉瓦是受到美国右倾机会主义白劳德主义分子影响下的小资产阶级党员的缩影。二线的秘密领导集团的其他成员是在非法期间在其他城市党务作用中，特别是小资产阶级中取得有限的成功的党员。'
            },
            {
                type: 'paragraph',
                text: 'C. 日本占领时期的党'
            },
            {
                type: 'paragraph',
                text: '1942年1月，在日本侵略者占领马尼拉时，党的领导集团并没有采取任何有组织的撤离措施，所以在不久之后，一线领导很轻易地就被日本法西斯主义者所逮捕，而二线领导与集中在城市的党员也自发逃向周围的农村。尽管如此，大多数党员还是在没有协调的状态下逃到吕宋中部的一些城镇。吕宋中部政治局会议在1942年2月6日举行，会上讨论了党在极度危急状态下的各项方针。会议做出了组建游击队并将二线领导人提拔到一线的决议。维森特·拉瓦被缺席任命为总书记，而那时他已逃到了黎刹省。一个月后的3月29日，抗日人民军在新怡诗夏省卡比奥的圣洛伦索地区正式组建。'
            },
            {
                type: 'paragraph',
                text: '与此同时，被逮捕的两名党的主要领导人阿巴德·桑托斯和卡帕多西亚被说服与日本人合作以要求党员停止抵抗。但是前者因疾病丧失工作能力，而后者在试图做出让步时被党逮捕，在随后被党重新教育。'
            },
            {
                type: 'paragraph',
                text: '党及其军队驻扎在阿拉亚特山区。在不久之后日本人便确定此地为共产党驻扎地。1943年，日本人发动了“三月围剿”，俘虏了许多党领导与党员。在围剿中，在阿拉亚特山区周围的人试图以小组形式突围，许多党员干部与党员在此过程中被捕。为尽量减少敌人进攻所造成的损失，维森特·拉瓦所领导的部队采取了“为防御而撤退”的方针。'
            },
            {
                type: 'paragraph',
                text: '“为防御而撤退”方针是指所有抗日人民军中队（相当于连级单位）和其他排级单位分散为3到5人的战斗小组，此方针使其在面对敌人时更加的被动与无助，它符合的是美国远东军的“潜伏”政策。'
            },
            {
                type: 'paragraph',
                text: '直到1944年9月下旬的Bagumbali会议，党宣布“为防御而撤退”方针错误时，抗日人民军中队才重组以对抗敌人。在实行积极的抗战方针后，人民武装的力量突飞猛进。然而在采用方案的同时，美帝国主义的空军已经开始轰炸菲律宾以为其军队大规模登陆做准备。'
            },
            {
                type: 'paragraph',
                text: '虽然“防御性撤退”这一错误方针得到了纠正，并免除了维森特·拉瓦的总书记职务，但仍然保留了他在中央委员会中的席位，导致了他可以继续和其他人一同推行右倾机会主义路线，所以Bagumbali会议会决定在美帝国主义及其联邦政府回归后建立民主联盟以进行议会斗争。'
            },
            {
                type: 'paragraph',
                text: 'D. 美帝国主义归来后的'
            },
            {
                type: 'paragraph',
                text: '菲律宾共产党在日本占领时进行人民战争的过程中，在某些领域获得了真正的政治权力，从而证实了毛泽东同志“枪杆子里出政权”的伟大论断。'
            },
            {
                type: 'paragraph',
                text: '然而在如何面对美帝国主义及其伴生的地主所有制的回归的情况下，党对于维持人民武装这一核心问题上采取了错误的立场。在党员与群众中，美帝国主义的侵略本性并未完全暴露出来。在党领导下作为主力的武装农民也并不是在菲律宾新民主主义革命阶段动员起来的。在党领导地位已经确立的地区，美帝国主义、封建主义与反民族、反民主的联系也未暴露出来，所以也没有受到人民的谴责反对。'
            },
            {
                type: 'paragraph',
                text: '除了在群众意识形态动员方面、对美帝国主义立场，以及土地革命的缺陷外，菲律宾共产党并没有成功的在吕宋中部建立党组织与国家规模的武装力量。在更小程度上讲，只有在南塔加路地区于抗日战争末期建立了党组织与武装力量。'
            },
            {
                type: 'paragraph',
                text: '在第二次世界大战结束时，共产党领导层决定将其总部与政治活动中心转移到城市地区。基于轻信美国特工表示出“人民已经厌倦战争、向往‘和平民主’的资产阶级选举”的信息，党的主要斗争形式转向了议会斗争形式。因此党的中央机关与报纸被转移到城市中。 在农村中，党成立了作为合法群众组织的人民军退伍军人联盟与全国农民联盟以取代抗日人民军与BUDC(地区联合国防军)。在城市中，党建立了劳工组织与其他城市组织的议会。党与群众组织通过民主联盟来进行法律与议会斗争，而在民主联盟内部，党本身只是领导联盟的资产阶级的下属组织之一。'
            },
            {
                type: 'paragraph',
                text: '党所做出的解除人民部队武装的政策得到了贯彻执行。因此，由人民军队所提供的政治权力在其被曾经的指挥者解散后被摧毁了。然而菲律宾共产党想制造的是这样一种错觉:象征性的向军警交出武器的“民主和平”路线只不过是一个“宣传路线”，但“真正的路线”实际上是隐蔽自己的实力。但几乎没有人意识到敌人并不会被象征性的缴械所迷惑，“宣传路线”与“真正路线”之间的差别只是迷惑了群众而并未迷惑到敌人。一个基本事实是敌人不仅解除了人民军队武装、成建制的屠杀了几个抗日人民军中队(如77、99中队)，还对群众与抗日人民军采取了其他形式的镇压措施。'
            },
            {
                type: 'paragraph',
                text: '在美帝国主义的引导下，宪兵与民警给予地主武装保护以恢复他们在吕宋中部的土地所有权甚至是一些过分的强求，如对农民征收在日本统治期间欠下的土地租金。后来的事实证明了党与美帝国主义媾和而放弃武装斗争的反革命路线的破产。'
            },
            {
                type: 'paragraph',
                text: '在毛泽东同志领导下的中国共产党在美帝国主义操纵国民党“联合”政府时期树立了增强武装斗争和能力的榜样。菲律宾共产党领导集团抱有一种可以通过民主联盟参加资产阶级议会斗争的幻觉，而且他们也确实在一些少数拥有极大政治影响力的领域派出了代理人。很快，在党决定合法抗争贝尔贸易法案、平等修正案等一系列帝国主义与地主阶级的法令后，那些在1946年获选的党的成员纷纷被驱逐出国会，这再一次说明了依靠资产阶级议会进行斗争的路线最终只会破产。'
            },
            {
                type: 'paragraph',
                text: '在战后初期，右倾机会主义主导了菲律宾共产党。维森特·拉瓦便是党内右倾机会主义倾向最有力的支持者。然而党的总书记职位留给了想要通过发展党为大众党派以进行资产阶级议会斗争的佩德罗·卡斯特罗，然后是主张与罗哈斯反动政权建立统一战线的豪尔赫·弗里亚尼萨。1946年的党章与1938年联合宪法一样，主张以议会斗争作为主要斗争形式。党内的反革命修正主义因小资产阶级的激进主义、地方主义与对党的严重的暗中破坏行为而恶化。'
            },
            {
                type: 'paragraph',
                text: 'E. 军事冒险主义时期的党'
            },
            {
                type: 'paragraph',
                text: '1948年，党内的革命骨干和革命群众在面对与共产党、抗日人民军、民主群众组织及其领袖和广大群众作对的罗哈斯傀儡政府时，正式提出了武装斗争的问题。但是何塞·拉瓦领导集团主要根据外部条件来解释武装斗争的问题。因为之前的右倾机会主义错误，他们单方面寄希望于1949年欺诈性的选举中所分割出的亲暴力的分割统治阶级，以及中国人民革命的胜利、朝鲜战争与美国的经济衰退为菲律宾人民军队打开胜利的大门，而不去消除党和人民军队的内部弱点，他们把外界条件解释为迅速取得军事胜利的原因。'
            },
            {
                type: 'paragraph',
                text: '以何塞·拉瓦为代表的党的领导集团未能阐释迫使他们武装斗争的最本质原因，这样一系列针对美帝国主义及其走狗以及土地革命的行动便没有纲领，同样地，他们也没有意识到菲律宾当前条件下的武装斗争会持续很久。右倾机会主义者抓住拉瓦提出迅速争取军事胜利政策的肤浅观点狠批，并把菲律宾共产党转化面向群众的开放政党以进行议会斗争，还提出了在党的领导权中公会成员应该优先的狭隘观点。'
            },
            {
                type: 'paragraph',
                text: '两个反对派都没有全面地考虑党总部与政治活动重心应当在城市还是农村。右倾机会主义者与“左”倾机会主义者都同意菲律宾共产党仍是一个城市政党。'
            },
            {
                type: 'paragraph',
                text: '尽管何塞·拉瓦领导团体倡导武装斗争，但他们仍决定在城市遥控人民解放军。虽然何塞·拉瓦领导集团采取了武装斗争的政策，但他们并没有为其组织上和军事上的工作奠定正确的理论和政治基础。出于这个原因，他们矛盾地允许路易斯·塔鲁克作为人民军队总司令与基里诺政府关于特赦问题进行谈判。'
            },
            {
                type: 'paragraph',
                text: '1950年1月的政治局会议以纯粹的军事观点制定了维持速胜军事策略的“PB决议”。何塞·拉瓦领导集团制定了2年夺取城市政权的时间表，但并没有对党、人民军队和敌人力量进行全面的辩证与评价。'
            },
            {
                type: 'paragraph',
                text: '一个以城市为基础的、由书记和政治局委员组成的党机关制定了一个冒进主义的军事方针，要求在农村的人民军队在同一时间大范围但是过度分散地攻击吕宋中部和南部地区，以为夺取马尼拉做准备，而非在一个持久的阶段以一波又一波的攻势扩张。他们把各个大型军事基地、城市和省会作为军事目标。这项计划在一种急迫情绪的氛围下于3月29日草率制定，然后在1950年8月26日，对应“PB决议”里提到的1950年1月份时，他们完全没有意识到即将到来的大型战役是敌人采取“围剿”策略的大反攻，更没有想到为了应对后续敌人反攻而集中人民军队武装力量是何其必要。'
            },
            {
                type: 'paragraph',
                text: '过度分散与缺乏武器的部队同样被部署在马尼拉的“大门”前以支撑人们“腐朽的保守政权即将倒台”的幻想。另一方面，政治局会议的总部却仍然设于无人居住的马雷德山脉拉古纳地区而与人民军队分离开来。就像书记处和政治局委员作为核心领导与政治局会议在地理上距离很远一样，本应遵循政治局的命令指挥人民军队的后者和军队也相隔甚远。军事行动及后勤、通讯线都在不可靠的地区过分地拉长了。'
            },
            {
                type: 'paragraph',
                text: '1950年10月，政治局在城市中被彻底粉碎，其党员、支持者与通讯员也被均逮捕。敌人获得了包括党员名单与战术计划在内的大量党务文件，从而帮助敌人摧毁了城市内的党组织并粉碎了农村的人民武装。'
            },
            {
                type: 'paragraph',
                text: 'F. 在军事方面连续挫败时期的党'
            },
            {
                type: 'paragraph',
                text: '在马尼拉的书记处与政治局委员被俘后，政治局会议于1951年2月和3月组织了一次中央委员会以讨论新局势。作为党日益艰难处境的明显证明，会议本身就受到了敌人大规模的包围与沉重的军事压力。因为只有可以忽略不计的武装部队可供防御，而会议只能依靠包围圈内的自然掩体。'
            },
            {
                type: 'paragraph',
                text: '中央委员会会议在党组织上、政治上、思想上都未能对何塞·拉瓦的冒险主义错误进行批判，由于会议选出的赫苏斯·拉瓦领导集团基本是前领导集团的一部分，故当时的政治局委员不过是被俘的政治局委员的替代品。并且会议认为前任政治局的集体被俘的原因最多仅仅是像小到可以忽略不计的警卫工作失误这样的战术性错误，中央没有以深刻而系统的自我批判作为整风运动的基础。'
            },
            {
                type: 'paragraph',
                text: '1951年的中央委员会会议只不过就是何塞·拉瓦领导集团机械且自负地重申了1950年的PB决议。赫苏斯·拉瓦领导集团对人民战争的战略战术一无所知，不能明确地认识到人民军队只是在战略防御；相反，他轻率地认为当前的武装斗争实际上是在“反攻”阶段。在党的早期历史阶段，新的形势除了领导集团的重大失误以外，还有不能展开在思想、政治、武装斗争的基本错误与薄弱环节的整风运动这一问题。'
            },
            {
                type: 'paragraph',
                text: '何塞·拉瓦领导的错误被党内赫苏斯·拉瓦与塔鲁克兄弟的政治斗争所掩盖。在这方面，赫苏斯·拉瓦领导主要凭借组织策略以掩盖党领导中的冒险主义错误并与塔鲁克兄弟的投降主义思想斗争。'
            },
            {
                type: 'paragraph',
                text: '作为政治上和未经考验的意识形态上的弱点以及何塞·拉瓦领导集团的灾难性军事冒险的结果，投降主义在像不满又不忠的路易斯·塔鲁克这样的党内领导中扩散开来，而他本人在1954年向拉蒙·麦格赛赛反动傀儡政权投降。由于接连不断的军事挫败、对干部和宗派主义分子的长期的不当处理，以及拉瓦领导集团长期大搞特搞党内宗派主义，所以这种完全彻底的投降主义逐渐加剧并最终成为了主流趋势。'
            },
            {
                type: 'paragraph',
                text: '赫苏斯·拉瓦一上任，一个接一个的军事失败便接踵而至。1951年中央委员会会议之后，党的总部与其剩余的党员和警卫部队分散成几个小组盲目的散布在由大量敌人包围的从内湖省到新怡诗夏省的马德雷山脉与奎松的两边。在党需要集中力量以突破敌人包围圈的薄弱点时，却没有足够人力执行计划。从这时候开始，由于地区最有实力的指挥部即第2战区指挥部与路易斯·塔鲁克关系密切而疏远拉瓦领导集团，而其他部队因为何塞·拉瓦冒进主义的指挥而过度分散，所以赫苏斯·拉瓦从来没有有效地控制过任何有一定规模的部队。'
            },
            {
                type: 'paragraph',
                text: '在1951年至1954年期间，许多塔加路南部、吕宋中部、比科尔、班奈武装斗争的主要领导人在大规模的包围战中丧生。正是在这一时期，由于中央指挥不力与敌人的切割战术使得叛乱倾向在人民解放军中逐渐发展起来。'
            },
            {
                type: 'paragraph',
                text: '在遭受军事失败打击的情况下，赫苏斯·拉瓦领导集团在1955年将议会斗争作为主要斗争方式，从而陷入与路易斯·塔鲁克一样的投降主义路线中。武装斗争的政策被放弃了，而之前反对这一政策的人沾沾自喜，并错误地认为由赫苏斯·拉瓦领导的右倾机会主义者是正确的。'
            },
            {
                type: 'paragraph',
                text: '赫苏斯·拉瓦领导集团甚至解除了部队的武装力量，这些部队被转变为所谓的旅级编制。在赫鲁晓夫修正主义发起的世界修正主义运动的影响下，使得在随后几年中赫苏斯·拉瓦领导集团认为自己的错误政策更加合理。1958年前后，他解散了自己的安保部队，从乡下转移城市中并开始了脱离群众的城市流亡生活。这种从农村转移到城市的方式使马尼拉地区主要领导人被捕。这标志着菲律宾共产党拉瓦领导集团的彻底失败。'
            },
            {
                type: 'paragraph',
                text: '在城市逃亡生活中，拉瓦没有参加党团的活动却攥写了政治通讯与指示，并任命了一些官员。正是在这一时期，赫苏斯·拉瓦决定单独行动，并决定采取消主义的“单线”政策。这个政策要求一名党员只与另一名党员联系。一开始，整个党退化到由几条单线组成，结果丢失线上的其中一人就会使整条线上的党员全部自动与组织失联，最后逐渐整整一条线上的人都会损失掉。这一过程导致了党的组织的严重解体。又过了几年，赫苏斯·拉瓦与合法干部和武装干部都失去了联系。'
            },
            {
                type: 'paragraph',
                text: '在这一取消主义时期，党落后了，甚至落后于那些打出雷托的民族主义旗帜的民族资产阶级和城市小资产阶级，这些人从1957年开始，到1961年甚至还挺有起色。直到新党员的出现与老党员的重新活动，党才认识到自身已经远远脱离了当前的实际形势。与此同时赫苏斯·拉瓦独断专行做出代表党整体的指示才得以揭露。1964年5月，赫苏斯·拉瓦在马尼拉的桑帕洛克被捕，而当时各种情形都表示他是自首的。更重要的是，他是故意利用自己的右倾机会主义、个人逃跑主义与取消主义将自己置身于城市中反动分子的手中的。'
            },
            {
                type: 'paragraph',
                text: 'IV 主要错误和弱点'
            },
            {
                type: 'paragraph',
                text: 'A. 意识形态方面的缺陷'
            },
            {
                type: 'paragraph',
                text: '菲律宾共产党过去的领导集体在思想上的错误主要是主观主义，表现为教条主义和经验主义，由此导致了右倾机会主义路线或“左”倾机会主义路线。菲律宾是个半殖民地半封建社会，国民中有比较多的小资产阶级，这是形成主观主义思想的社会和历史基础。在这样的社会中建设一个以马克思列宁主义为指导思想的政党时，应当谨慎细致的防止来自内部和外部的主观主义倾向的影响。'
            },
            {
                type: 'paragraph',
                text: '党内曾经充斥着大量小资产阶级出身的、没有完成这种思想改造的党员，他们来自中农、知识分子、手工业者和其他小生产者。他们既没有用马列主义的世界观和方法论来改造自己，又没有在辩证唯物主义和历史唯物主义的指导下进行革命实践。'
            },
            {
                type: 'paragraph',
                text: '虽然以克里桑多·伊凡格里斯塔同志为代表的党的早期成员主要来自工人阶级，但是党内领导集团错误的将党的主要活动方向放在公开的、合法的议会斗争和城市政治斗争上。于是，当美帝国主义与其在菲律宾的走狗将菲律宾共产党宣布为非法组织时，这些活动停摆了。当时的党内领导层要是能够从革命的和彻底的无产阶级世界观出发，才能做到辩证地考察菲律宾的形势并找到进行合法斗争和非法斗争的正确方法。'
            },
            {
                type: 'paragraph',
                text: '在1935年左右，党仍处于非法状态，而党内占多数的小资出身的党员却带着他们那未经改造的、小资产阶级的或资产阶级的观点，选择以建立不固定的领导集体的方式开展政治工作。在党内的这些小资产阶级分子的头头便是那些被白劳德经验主义和右倾机会主义潮流所深刻影响的人。此时菲律宾共产党在共产国际和美国共产党的帮助下接触像维森特·拉瓦这样的骨干，而其本人则担任党内领导层的代表并开展党的工作。'
            },
            {
                type: 'paragraph',
                text: '这里，经验主义者们的主观主义思想在党的政治政策和工作中体现了出来，包括：在太平洋战争爆发前，党内领导决定将在城市开展工作作为重点；与菲律宾社会党合并来增加党的规模；在合并章程里出现的右倾条款；面对美帝国主义和菲律宾联邦政府时的投降主义；没有为将党的领导机关迁移到农村做任何准备；1943年采取的“为防御而撤退”政策，由维森特·拉瓦提出的无产阶级政权不能在农村的主张，日占时期的单纯反日路线，抗日战争结束后将领导机关迁移到城市，以及由维森特·拉瓦, 豪尔赫·弗里亚尼萨和佩德罗·卡斯特罗在1945年到1948年提出的其他直白的右倾机会主义政策。'
            },
            {
                type: 'paragraph',
                text: '经验主义增殖的土壤，一方面是低估了人民民主力量，另一方面是高估敌对势力的力量。党的工作因此变为被动地应付敌对势力，而非在辩证分析斗争形式的基础上平衡各方势力。于是党在反帝反封建反法西斯斗争中本应具有的革命的主动精神，被静态、片面、孤立的狭隘观点所取代。'
            },
            {
                type: 'paragraph',
                text: '因此，城市政治工作成为了重点工作内容，因为这些主观主义者和经验主义者希望通过与资产阶级政党竞争和合作的方式向美帝国主义和本地反动派在他们势力坚固的像堡垒一样的城市中乞求“民主式和平”。农村地区被抛弃了，革命精神、农民群众的支持、广阔的斗争空间都统统被无视了。此外，党内的小资产阶级分子们也存在对舒适而优越的城市生活的个人向往。'
            },
            {
                type: 'paragraph',
                text: '然而，主观主义还展示了它的另外一面，在1949年到1955年之间，主观主义者和教条主义者在何塞··拉瓦领导的两年里和赫苏斯·拉瓦领导的五年里占据了主导地位。这种教条主义滋生于对人民民主力量的高估以及对敌对势力的低估，以及并没有对持久的人民战争的艰巨性做到充分考虑。在何塞·拉瓦的领导下，党在战略上对菲律宾局势的判断是他们在短短两年内就必定能夺取政权。何塞·拉瓦领导层轻视了长期细致开展党的建设必要性，轻视了建设人民军队的必要性，也轻视了建立革命民族统一战线的必要性。'
            },
            {
                type: 'paragraph',
                text: '主观主义中的教条主义表现在何塞·拉瓦领导集团乐于使用带有“左”的风格的术语，即便这些词汇与基本的社会形势无关。领导们用书本上的知识和一些据说是关于世界形势和敌人核心集团的秘辛去把党内其他同志们搞糊涂，在这种知识的基础上他们所制定的决议让党内气氛紧张，让群众摸不着头脑，并且完全忽略了持久的人民战争必需的艰苦细致的群众工作。'
            },
            {
                type: 'paragraph',
                text: '另一方面，主观主义中的经验主义在维森特·拉瓦和赫苏斯·拉瓦领导时期，还表现在面对敌人压倒性的军力优势时，在战略上和战术上都懦弱地放弃了革命的主动精神，选择被动地接受不利的斗争局势而非应用革命的原则和策略来分析菲律宾的历史和社会发展脉络，来寻找可能改变形势的方法。'
            },
            {
                type: 'paragraph',
                text: '小资产阶级的主观主义思想就像一枚硬币一样，有着经验主义与教条主义两个方面。稍微转动一下这枚硬币，它便会突然露出了其中的一面。维森特·拉瓦领导集团和何塞·拉瓦领导集团分别在经验主义和教条主义上体现出了他们的主观主义错误。所以一个又一个的错误从同一个小资产阶级病中跳了出来，让党重病缠身，给革命运动带来了灾难。'
            },
            {
                type: 'paragraph',
                text: '那些秉持小资产阶级世界观的人经常徘徊于经验主义和教条主义之中，其实只不过因为是此刻依附于主要因素的次要因素在下一刻就会转变成主要因素罢了。这便是经验主义和教条主义的辩证关系。同志们，不必为一个教条主义领导集团中露出经验主义而感到困惑，因为教条主义和经验主义的共同点便是用他们那狭隘而有限的经验为基础去制定彻头彻尾的主观主义决策；同样地，也不必为一个用小资产阶级思想指路的领导集团在二者中飘忽不定而感到疑惑。所有这些主观主义者无法把握辩证发展关系，所以才会这么反复无常。'
            },
            {
                type: 'paragraph',
                text: '在1951年，赫苏斯·拉瓦领导的领导集团继续执行何塞·拉瓦领导时期的教条主义路线。但是随后几年的军事上的失利使得经验主义思想在菲共官僚中占据主流。赫苏斯·拉瓦领导集团高估了敌人的力量，他们决定离开农村，转而以议会斗争为主要的斗争方式，并根据他们那狭隘的个人经验开展所谓的“单线”计划。'
            },
            {
                type: 'paragraph',
                text: '纵览这一系列主观主义领导集团，我们可以说，维森特·拉瓦、何塞·拉瓦和赫苏斯·拉瓦应该对菲律宾共产党长期附身的小资产阶级病负责。拉瓦兄弟的资产阶级黑线持续助长菲律宾的修正主义的气焰。从本质上讲这是他们没有把握无产阶级革命意识形态并将其运用到菲律宾社会的具体形势上的能力。拉瓦兄弟30年来篡夺党的领导权能够解释为什么现在菲律宾共产党还是这么弱的原因。即使每一个拉瓦上台后的每一项政治错误都在造成长期损失后暴露了出来，可现在还是没有一个彻底的整风运动来揭发并改正这些意识形态上的错误。'
            },
            {
                type: 'paragraph',
                text: '维森特·拉瓦所提出的“为防御而撤退”的主观主义政策为党带来了巨大的伤害。尽管有这个前车之鉴，但是党在战后没有立即通过整风运动来纠正右倾机会主义的错误。同样地，拉瓦卸任后，后续的领导同样没有采取任何严肃的整风运动。至今，试图纠正赫苏斯·拉瓦及其前任领导党务时遗留下来的思想、政治、组织上的错误仍然会遇到强硬的阻碍。由于缺少对这些错误的在思想上、政治上和组织上的系统而明确的认识，党在不断的反复犯同样的错误。'
            },
            {
                type: 'paragraph',
                text: '党的领导权力在血缘兄弟之间传递，在国际共运中绝无仅有。这可以看作是主观主义思想在党内占据主导的一个浮夸的表现。'
            },
            {
                type: 'paragraph',
                text: '拉瓦兄弟的资产阶级路线，是党内职业官僚作风蔓延的体现。这里，党内领导权力被程序化地托付给血缘亲属，而非依据政治理想和党内同志的信任决定后继者。在这种方式下，拉瓦兄弟作为一系列党的总书记总能依靠这些人工制造出来的机械而又麻木的多数人。'
            },
            {
                type: 'paragraph',
                text: '主观主义毒草仍然顽固地残留在党内的，但我们必须要清除它们。党内的一些在前代领导者在任时接受思想教育的老干部还存在对前代领导者的感伤主义思想。他们多情地认同了拉瓦兄弟的个人牺牲，却同时无视了这个名为主观主义错误与失败的祭坛上到底有多少人民与干部在这里丢掉了性命，同时，他们无视的还有他们所谓的拉瓦兄弟的自我牺牲正是他们自己主观主义错误与失败的恶果的这个事实。'
            },
            {
                type: 'paragraph',
                text: '感伤主义，与其他一些因素结合，成为在思想、政治和组织上开展整风的阻碍。这种感伤主义糅合了对一些干部拥有的资产阶级下的高级学历所持有的主观主义敬畏态度。此外它还表现在那些在一系列拉瓦领导集团时期得到意识形态教育和受到他们表彰的人对他们的个人信任上。'
            },
            {
                type: 'paragraph',
                text: '拉瓦兄弟的从主观主义思想发展来的资产阶级黑线，为当代菲律宾的修正主义提供了滋生的土壤。因为我们要重建党，所以我们必须通过一场彻底的整风运动坚决反对并彻底扫清拉瓦的资产阶级黑线及其主观主义错误。与其说我们追求的是处理拉瓦王朝留下的人，不如说我们追求的是改正那些主观主义错误。如果不开展整风运动，如果不巩固党内意识形态，那么现代修正主义就会泛滥，解除人民民主革命的武装，破坏人民民主革命的进程。'
            },
            {
                type: 'paragraph',
                text: '拉瓦的修正主义之所以能在党内持续数十年，是因为党始终没有像毛泽东同志在中共做的一样，在党内开展整风运动。作为无产阶级专政的核心，整风运动必须以马列主义的方式在菲共党内开展，就像文化大革命一样，在一个无产阶级国家内与右倾机会主义和现代修正主义作斗争。'
            },
            {
                type: 'paragraph',
                text: 'B. 政治方面的错误'
            },
            {
                type: 'paragraph',
                text: '菲律宾共产党历史上犯了右倾机会主义和“左”倾机会主义的错误。这些错误是从主观主义的世界观产生的。这些错误使得党没有成为符合马克思-列宁主义的政党，没有让党与全国各地的群众坚定而紧密的联系起来，也没有使其开展批评与自我批评并保持正确的工作方式，更没有使其通过推行土地革命来建立全国统一战线以扩大影响力并与美帝国主义、封建主义、官僚资本主义做斗争。'
            },
            {
                type: 'paragraph',
                text: '早期菲律宾共产党在1930年至1931年的城镇式、议会式和开放式的性质是导致其政治灾难及其后续困难的主要原因。在这个所谓的早期，党内领导集团就习惯在公开场合用一些“左”的话语去和整个资产阶级唱反调，并且党的非法活动的脚步并不能跟得上合法活动的进度。'
            },
            {
                type: 'paragraph',
                text: '当时的党没有动员农民阶级作为革命的主要力量，即便党内主要领导和群众组织在困难时期分散到全国各地时，他们也没有意识到在农村播种新民主主义革命种子的意义。同时，党也没有立即接受民族统一战线的概念，所以他们并没有把城市小资产阶级看作一个阶级盟友和一个干部的来源。'
            },
            {
                type: 'paragraph',
                text: '然而，就在党被宣布为非法组织的时期，小资产阶级出身的干部就开始涌入党内，到了1935年，他们就达到了一个可观的数量了。他们持续的小资产阶级社会状态和他们未改造过的世界观让这些人阻挠了党把工作重心放在劳苦大众，尤其是在农村的群众上。而即使在公会这方面，党内干部工作的非法斗争也是屈指可数。到了1937年末，只有一小部分干部在吕宋中部的一些农村里做群众工作，反而是佩德罗·阿巴德·桑托斯的社会党在农村中有着数量大但是松散的群众基础，这个改良主义政党中的一小撮积极分子还真的去读了马克思主义著作，但是他们缺乏一个共产党干部应有的组织性。'
            },
            {
                type: 'paragraph',
                text: '在1938年，菲律宾共产党与社会党合并，标志着修正主义的资产阶级黑线正式确立。两党合并章程的序言条文声称，该党“守卫由美帝国主义扶持的联邦政府颁布的宪法以及在其中声明的种种权力”；该文件在第三章第一条的条文中声称，该党“尽一切力量反对任何密谋或实际上颠覆、腐蚀、弱化或瓦解一切菲律宾民主体系的集团、组织、圈子、派系或政党，因为在此体系下绝大部分菲律宾人民已经得到了可以决定自己命运的一切权利”。该文件说明，当时党内领导人们全身心地对人民阵线的奎松集团抱有幻想。'
            },
            {
                type: 'paragraph',
                text: '面对法西斯主义日益壮大的威胁，党的领导集体没有完全把握住把农村根据地预备好并发展它的必要性；而即使他们已经推测出了威胁的存在，却仍然没有充分地准备好武装斗争。当时的国际局势已经明确反映出了第二次世界大战的爆发与菲律宾的局势不是很有关系。从1938年到1942年，领导菲律宾共产党一二线的领导人们都认为，当时的主要工作方向应该是城市，并且应该集中力量来保卫“民权”，几乎放弃了党的建设和在农村动员农民参军的工作。他们假定与社会党的合并能够使他们大幅度地得到农民阶级的支持。在人民阵线的旗帜和联邦政府的鼓动下，党内高级领导在以大马尼拉为代表的地区和其他一些省份，在反动政府的竞选办公室之间奔走，而他们忽略的却是处在农村的革命首要任务。'
            },
            {
                type: 'paragraph',
                text: '在二战爆发后，党向联邦总统曼努埃尔·L.·奎松提交了一份要求资产阶级政府进行军火增援的备忘录，然而后者清楚自己的阶级利益在哪里，全然不顾人民阵线，以拒绝提案作为回应。党避重就轻，没有选择把工作重点放在动员农民群众的问题上，反而一直做一些像在人民阵线旗帜下的合法的、城市的次要工作，而这是受到指望一个美帝国主义操纵下傀儡政权能够提供军火支持的虚假美景所影响。'
            },
            {
                type: 'paragraph',
                text: '在日本帝国主义侵略马尼拉时，一线领导在城市内遭到逮捕，所以其他负责城市工作的干部就不知道该往哪里撤退。这里，我们可以清晰的看到因为缺少彻底的整风而得以常年隐藏在党内的右倾机会主义的思想的错误。'
            },
            {
                type: 'paragraph',
                text: '合并后的党专注于议会斗争，所以根本没有针对反法西斯武装斗争做出最实质性的准备。在日本人入侵时逃往农村的城市干部逃跑时不能有组织的撤退，这点充分暴露了克里桑多·伊凡格里斯塔领导集团在建设党时所犯下的失误，他们并没有基于农民群众为土地而斗争的事实去建设党，而这却是人民民主革命的主要内容。所以，那时并没有一个发动对抗日本法西斯主义者的人民战争所可以依靠的农村根据地。'
            },
            {
                type: 'paragraph',
                text: '被时下局势上了一课以后，党内领导集团才举行了吕宋中部政治局会议然后组建了抗日人民军以对抗日本侵略者和傀儡政府。在抗日人民军受党指挥的情况下，党开始在农村建立政权。'
            },
            {
                type: 'paragraph',
                text: '然而，右倾机会主义的影响仍然存在。在“三月扫荡”时，党与人民军遭到了开展武装斗争以来的第一次重大失利。此时，维森特·拉瓦领导集团提出了右倾机会主义的“为防御而撤退”政策。该政策与美国远东军的“潜伏”政策相同，主张回避与日军的武装斗争。这条右倾机会主义路线在被宣布为错误方针之后相当长的时间内限制了人民民主力量的壮大。'
            },
            {
                type: 'paragraph',
                text: '来自群众的立即抵抗体现出了“为防御而撤退”政策的破产，最终党在Bagumbali会议上宣布这是个错误的政策。尽管会议决定将部分右倾机会主义者降职，并且重组抗日人民军各中队以加强抵抗，但右倾机会主义错误并没有得到彻底清算，右倾机会主义分子在中央委员会仍然有很大的话语权。此外，对于那些通过1938年合并加入进党而自动从“社会主义者”变成“共产主义者”的人，党的领导集团并没有给他们提供正确的马克思列宁主义思想教育，所以他们也最易受到右倾机会主义思想的感染。投降主义叛徒路易斯·塔鲁克就是这些没有上升为马克思列宁主义者的一大群人的代表。放弃“为防御而撤退”的政策后，党和人民军在战场上取得了一些有限程度的胜利。在几个月内党在吕宋中部形成了有效的控制，人口和地区都增加了一定程度，并且此时人民军可以部署一定规模的单位前往南塔加路地区建设并支援武装根据地。'
            },
            {
                type: 'paragraph',
                text: '在抗战结束前夕，随着美帝国主义登陆菲律宾并开始重建统治，右倾机会主义路线再次出现并且成为党内的主要路线。党内领导集团认为，菲律宾人民已经厌倦了战争，而党可以选择在由美帝国主义和菲律宾地主们建立的民主和平的环境里来实现党的政治理想。与这种错觉相对的是军警犯下的暴力罪行，是民兵和各式各样美国特工的不正当逮捕并监禁抗日人民军的骨干领导和战士。面对这种形势，党采取了双重路线。一方面采取“宣传”路线，在公开场合声称接受“民主和平”的主张，愿意通过加入民主联盟来参与资产阶级的政治活动。另一方面试图采取隐蔽的“真实”路线，将武装力量分散潜伏，解散人民军的各中队，并命令其中的一部投降来掩护“真实”路线。这样，党试图以参与资产阶级议会制的名义，将政治活动的中心转移回城市地区。'
            },
            {
                type: 'paragraph',
                text: '党采用的这种双重战略路线，是以理想化的欺骗作为本质的战略路线。敌人没有被抗日人民军象征性的投降所欺骗，党内干部和群众却出现了困惑。党的领导集团搞双重路线、丢了枪杆子，也没有建立正确的群众路线。1946年的党章仍然坚持修正主义的资产阶级路线。该文件在第八章第二条中声称，“加入或参与任何试图或正在进行破坏、削弱或推翻菲律宾民主体制的组织、阶级、派系或政党的人都会被立即开除出党”。'
            },
            {
                type: 'paragraph',
                text: '何塞·拉瓦对党的领导持续到1948年五月。在此期间党被右倾机会主义或修正主义占据。在战后早期，维森特·拉瓦、佩德罗·卡斯特罗和豪尔赫·弗里亚尼萨的右倾机会主义影响较大。其中，佩德罗·卡斯特罗主张右倾机会主义和迎合落后分子的尾巴主义，并主张建立一个以参与资产阶级选举为唯一目标的全民党，最终也因此被免职。然而党的领导集体并没有通过发起党内整风来在思想和政治上清除这些政治主张带来的危害，他们采取的措施也就是通过激烈的组织手段去对付那些跟佩德罗·卡斯特罗站队的人，并且不对广大党员解释决策动机。豪尔赫·弗里亚尼萨取代了佩德罗·卡斯特罗 ，但也很快因为其右派观点而被从书记处开除。同样，也没有彻底的整风运动来清除不断产生右倾思想的根源。'
            },
            {
                type: 'paragraph',
                text: '何塞·拉瓦领导集体在意识形态上、政治上和组织上没有对持久的人民战争形成清晰的认识，何塞·拉瓦领导集团只能利用党和群众关于武装斗争法西斯进攻的呼声和几个正式当选并且反对贝尔贸易法案和平等修正案的国会代表。这个领导集团自主的期待外部条件能给他们带来革命的胜利。'
            },
            {
                type: 'paragraph',
                text: '由于缺乏针对之前右倾思想的彻底的整风运动以及相应的组织上和管理上的措施，右倾机会主义思想仍然暗流涌动，甚至成为了何塞·拉瓦的“左”的机会主义的一个侧面。当坚持这种思想的领导控制了党内领导机构并接管武装斗争的工作后，他们甚至允许路易斯·塔鲁克作为代表来与基里诺政府协商人民武装力量的投降和赦免。这又是一个右倾机会主义路线瓦解群众的革命斗志更甚于欺骗敌人的例子。一个真正的马克思列宁主义政党不会考虑向敌人投降或寻求赦免，因为这种做法就是在背叛正在斗争的群众，就是在推广投降主义，就是在为敌人服务。'
            },
            {
                type: 'paragraph',
                text: '何塞·拉瓦领导的“左”的机会主义的错误，主要表现为教条主义地看待无产阶级的敌人的力量变化，认为其虚弱与分裂的过程是直线式的，并且党可以在这个趋势下可以很快取得政权。他们没有认识到，在一个半殖民地半封建社会领导持久的人民战争应当切实认识到敌人的力量所在。'
            },
            {
                type: 'paragraph',
                text: '在抗日战争期间，党可以依靠的只有人民军和地区联合防卫军所控制的解放区的居民。由于之前失利时党将其干部分散到全国各个重要地区而非吕宋中部、马尼拉、黎刹和南塔加路地区，，以及此前的右倾机会主义思想，导致人民军队不能在全国范围内组建，所以自然也不能在全国范围内团结人民。而在菲律宾这样的多岛屿国家争取人民的民主力量并在革命事业上取得进展则需要较长的时间。'
            },
            {
                type: 'paragraph',
                text: '何塞·拉瓦领导集团因其“左”的机会主义思想，没能透彻地理解完成人民的民主主义革命需要的条件。他们没有看到党的建设、在土地革命的基础上发展农村武装根据地以及统一战线的重要性。如果当时党的领导集团能够接受并合理地运用这些理论武器，那么他们就能够看到人民战争必然是持久的和艰难的。'
            },
            {
                type: 'paragraph',
                text: '在这一时期，在农村建立武装根据地似乎奇怪且空想的观点开始流行起来，“因为菲律宾是个小国家，而一个群岛是不会有连续而又相邻的一大片己方农村存在的”。何塞·拉瓦作为党的总书记，倨傲地认为武装割据的农村根据地的想法是浮夸的。他们没有认识到，农村根据地本身可以作为凝聚抵抗力量并支持游击战的后方。政治局在内湖省的一个密营，即使不是真的农村根据地，也可以因在当地坚持武装斗争和进行土地革命而受到当地百姓的有力支持。'
            },
            {
                type: 'paragraph',
                text: '应当以土地革命和发展农村根据地相结合的方式开展持久的革命武装斗争。人民军队应当从稳定的根据地出发，有序地推进。但是党的领导集体因其小资产阶级思想，过于急切而冲动地试图在短期内占据资产阶级政权的中心马尼拉。这些小资产阶级分子从来没有意识到党可以在农村建立人民民主力量来与资产阶级政权做斗争。当这种冒险主义的风气最盛的时候，领导们会以“马拉卡南宫再见！”用作告别词。这反映了何塞·拉瓦领导集团试图毕其功于一役的幼稚思想。而当时的菲律宾需要的，是要党先在群众中动员并建立起武装力量以便巩固农村根据地，接着从农村根据地出发逐步实现目标。'
            },
            {
                type: 'paragraph',
                text: '1951年二三月间，在中央政治局领导被逮捕后体现出他们不能正确建设并运用菲律宾革命的三大武器，即党的建设、武装斗争和民族统一战线之后，中央政治局举行了中央委员会全体会议。这次会议用被捕的党领导的“粗心”和底层干部、下级军官和群众的战术性失误肤浅地掩盖了何塞·拉瓦领导集团的种种基本错误。如果这时候有一场整风运动，就能够揭露何塞·拉瓦领导集团各种失误的意识形态上的和政治上的基础，就能消灭持续存在右倾或“左”的机会主义错误。 赫苏斯·拉瓦接收领导权力后，并没有立刻改变何塞·拉瓦的“左”的机会主义政治路线。当赫苏斯·拉瓦领导集团对所有的人民军单位失去有效集中指挥后，敌人给党造成了一系列的军事挫折，以及路易斯·塔鲁克和他的铁托式的军团这样的投降主义和分裂主义的出现，这一切都加重了党的负担。党的右倾机会主义最明显的体现就是在1995年正式采取议会斗争作为主要斗争形式并且解散了武装部队。这种右倾机会主义会不断使从农村到城市的各个党内领导滋生个人逃跑主义。这种个人逃跑主义造就了赫苏斯·拉瓦领导集团最烂的政策，即“单线”政策，也就意味着消灭了党的集体生活并且分解了党所有的组织和军事单位，这甚至让右倾机会主义分子想要搞议会斗争的目标都失败了。'
            },
            {
                type: 'paragraph',
                text: '菲律宾共产党斗争性的恢复归功于新干部的出现和遵循马克思列宁主义最高发展理论，也就是毛泽东思想的老干部的重新活跃。'
            },
            {
                type: 'paragraph',
                text: '到目前为止，拉瓦兄弟的资产阶级黑线对党的恶劣影响仍然存在。该思想长期影响着党，并且至今未被彻底的批判，其影响不会在几周、几个月或几年里自动消除。即使它的直接代理人从领导位置被罢免，这种错误仍然不能在党内清除，除非我们与他们错误做坚决斗争。考虑到现在情况，我们要时刻与右倾机会主义和“左”倾机会主义作斗争。但对于那些深刻学习并灵活运用毛泽东思想并坚持党正确的群众路线的人来说，他们也要时刻保持并提高自身的革命力量和勇气。'
            },
            {
                type: 'paragraph',
                text: '需要补充的是，拉瓦兄弟的资产阶级黑线的主要方面是右倾机会主义，次要方面是“左”的机会主义。今天，一些党员高估了像民族主义进步运动这样的合法的、以城市为基础的群众组织，也高估了像劳动大宪章和农业土地改革法典这样的政府措施。另一方面，还存在着一股小的暗流，他们幼稚地犯着“左”的机会主义错误，极度的低估了合法群众组织的价值，还兜售“左”的词语但并不去真正的做彻底的群众工作并与人民的剥削者作斗争。'
            },
            {
                type: 'paragraph',
                text: '当代修正主义通过像拉瓦这样的修正主义叛徒和其他右倾机会主义分子在菲律宾社会占据了一席之地。因此，需要以马克思列宁主义、毛泽东思想的革命理论和实践，来反击当代修正主义。'
            },
            {
                type: 'paragraph',
                text: '如果不这样，那么菲律宾共产党为人民民主力量斗争的过程中还会继续经历停滞和倒退。'
            },
            {
                type: 'paragraph',
                text: 'C. 军事方面的错误'
            },
            {
                type: 'paragraph',
                text: '意识形态上和政治上的错误认识，通常会在武装斗争过程中制造出错误。一个政党如果没有严肃地对待这种关系，则可能会在完成革命的中心任务也就是夺取和巩固政权的过程中失利。'
            },
            {
                type: 'paragraph',
                text: '武装斗争，是菲律宾共产党领导人民民主革命的主要武器。没有服从党指挥的人民军队，人民就没有毛泽东同志在中国革命中示范的理论和实践的一切。身处于一个半殖民地半封建国家内，我们党必须整合三个必要且不可分割的成分，也就是：武装斗争、土地革命以及农村根据地。'
            },
            {
                type: 'paragraph',
                text: '在1930到1942年党建立的头十二年里，党没有立刻发展这三个成分。1931年时，它第一次得到了来自美帝国主义及其走狗压迫的实际经验。多年来，反动政权带着它所有用来维持高压的武器成功地给党造成了重大的困扰。'
            },
            {
                type: 'paragraph',
                text: '在党终于在广泛抗日活动的基础上组织起了抗日人民军进行游击战时，党内领导集团并没有透彻理解要拿什么开展人民战争。当党和军队受到第一次来自日本法西斯的严重挫折时，党的领导集团采取了“为防御而撤退”的政策。这个政策要求解散人民军中队，把本该集中起来形成局部优势来歼灭日军和伪军的孤立部分的军队，分散成大量三到五人的小组。这一做法极大地削弱了人民军队的作用。'
            },
            {
                type: 'paragraph',
                text: '来自群众的希望消灭敌人的持久呼声，迫使党的领导集团放弃了“为防御而撤退”政策并重组抗日人民军中队。然而，当美帝国主义再次登陆菲律宾时，党和人民军的领导集团再次无条件放弃了军事主动权而听命于美国远东军。抗日人民军的中队非常乐意也只乐意迎接并协助美国的再占领军，因为他们需要的是让他们的部队在对抗撤退的日本法西斯分子时显得突出。党的领导集团已经准备好放弃对美帝国主义的军事主动权，因为它一心要回到城市进行和平的议会斗争。'
            },
            {
                type: 'paragraph',
                text: '即使美帝国主义在党和人民军队控制的地区发动恢复地主权力的战役并攻击了人民和人民军队，党的领导集团却以“民主和平”为错误口号要求解散人民军队的武装单位，而不像在中国的先锋党那样可以握住它的枪杆子与敌人战斗。'
            },
            {
                type: 'paragraph',
                text: '在何塞·拉瓦领导下，军事冒险主义和纯粹军事观点的错误一直延续为右倾机会主义的极端退步。而小资产阶级世界观是军事冒险主义“左”的主观主义错误的根源。这种世界观阻碍了党的领导集团了解在菲律宾社会开展人民战争的发展规律，从而阻碍了党采取正确的战略和策略。'
            },
            {
                type: 'paragraph',
                text: '何塞·拉瓦领导的特点是军队的浮躁和党内外的小资产阶级报复心态。然而，它所反对的“左”倾机会主义和右倾机会主义之间的共同点是小资产阶级的错觉，即可以在城市指挥人民军队，而马尼拉市作为资产阶级国家政权最强大的根据地，他们认为可以在不用建设农村根据地的前提下就能轻松夺取它。'
            },
            {
                type: 'paragraph',
                text: '这种想要在两年这么短的一段时间内，在不在人民中开展广泛的基础工作的状态下去夺取城市的一厢情愿，所表明的只能是对持久的人民战争缺乏理解。由于“左”倾机会主义成为何塞·拉瓦领导的主要方面，右倾机会主义只能作为次要方面或者像路易斯·塔鲁克代表的暗流而持续存在。由于做出的估计是内部分裂使反动统治阶级的力量弱化了，因此何塞·拉瓦领导集团下令仅对菲律宾傀儡军队开火，并严格避免袭击美国军人。'
            },
            {
                type: 'paragraph',
                text: '低估美国对当地反动派的军事支持通常是“左”倾机会主义的表现。与此同时，人们错误地认为，避免与美国军事人员的军事接触会使红军的斗争变得更加容易。这是一种潜伏在“左”倾机会主义背后的右倾机会主义，是右倾的反革命路线的衍生物，认为美国在抗日战争期间重返菲律宾是为了击败日本法西斯主义者然后重建“民主和平”。'
            },
            {
                type: 'paragraph',
                text: '希望通过不稳定的基础获得快速军事胜利是“左”倾机会主义，例如资产阶级政治家劳雷尔和罗德里格斯曾幻想率领叛军与人民解放军一起从八打雁和黎刹以打击基里诺政府。然而，右倾机会主义的本质在于让资产阶级政治家在向夺取政权这样至关重要的实际问题上扮演决定性角色。然而此时人民军还没有获得足够的力量来攻打马尼拉，只有不超过3000人能够为这次战斗集结，因为人民军队正在其他地方被过度地分散了。'
            },
            {
                type: 'paragraph',
                text: '在总部设在城市的书记处或中央政治局给在农村的人民军队下达作战命令时，何塞·拉瓦领导集团占主导地位的“左”倾机会主义路线显而易见。即使在农村，政治局也远离主要的军事力量、依靠自身的伪装，而不是建立一个可以依赖的稳定的农村根据地。党的领导集团与吕宋岛中部的不稳定地区和南吕宋岛完全的白区的群众之间仍然存在巨大距离。'
            },
            {
                type: 'paragraph',
                text: '在城市的党总部远离政治局，而后者也与人民军的主要部队分开，各项命令也因要求人民军队各部队穿过不稳定不可靠的地区并同时进攻诸如军营、城市和省会等分散的目标而根本得不到执行。这种武装运动过度分散了人民军队的力量，并进一步拉紧了已经过度紧张的通信线和补给线。根据1950年1月的“PB决议”，人民军在1950年3月29日和8月26日进行的突袭，充分显示了何塞·拉瓦领导集团的冒险主义式的急躁。从本质上讲，它没有辩证地认识到敌人进行反击的能力，没有意识到这种反击可以将政治局与地区指挥部等连接起来的过度扩张的线路摧毁到这种程度。在3月和8月的扫荡之后，敌人进行了反击，向数量较少并分散在吕宋中部、马尼拉、黎刹、比科尔和班乃的人民军队派出整整25,000名军队。'
            },
            {
                type: 'paragraph',
                text: '在8月26日的突袭后不久，1950年10月，在城市的党总部被敌人系统性地粉碎。考虑到敌人在这次镇压中取得成功的程度，可以说事实证明了在城市中快速招募党员的政策是愚蠢的并且是违反城市党务工作的防御和地下要求的。这至少说明了党的最高机关被敌人渗透了。'
            },
            {
                type: 'paragraph',
                text: '对红军干部和战士的不正确处理加重了对敌人军事政策的失败。在“布尔什维克化”的幌子下，何塞·拉瓦领导集团对那些被发现甚至犯下轻微错误的人采取了严厉的方法。即使在较轻的惩罚已经足够的情况下，他们也会对干部和战士施加死刑。在量刑时，他们并没有被认真对待犯错的干部和战士的生活史，而且通常情况下也脱离事实处理错误。而被误认的“布尔什维克化”其实是资产阶级军事书籍中的战争规则。随着人民军队遭遇越来越多的挫折并且出现了解体的倾向，这种对干部和战士的不当处理就更加恶化了。'
            },
            {
                type: 'paragraph',
                text: '在对夺取政权的小资产阶级式的渴望中，何塞·拉瓦领导指示党的机关把军事观点置于指挥之中，使军事技术文章在人民军公报中占主导地位，还学习并采用90周的“训练时间表”作为基本训练指南——而这其实是美军与其在菲律宾的反动武装所使用的教程。这些具体事例表明了他们完全不了解人民战争的本质。'
            },
            {
                type: 'paragraph',
                text: '随着1951年下半期武装斗争开始衰退，人民军队与人民之间的关系处理开始出现了严重的失误。那时不同的区域还被强行区分出来哪个是友好的哪个是敌对的。这种区分不是为了进行正确的宣传活动以从敌对态度到友好态度来赢得人民，而是为了对普通农民进行报复性攻击以获取食物，通过这种方式没收一些农民的耕作动物以为陷入困境的人民军队战士提供食物。没有人充分认识到，人民军队除了作为一支战斗力量之外还是一支宣传和生产力量。'
            },
            {
                type: 'paragraph',
                text: '正是由于何塞·拉瓦领导集团的严重错误以及对敌人的有效率的反攻，让人民军队中分散为流动的反叛小队和这些队伍的堕落的倾向变得更加明显。没有真正的无产阶级纪律，人民军队变得肆意分散，并伴随着中央指挥权有效性的丧失，使党从一场灾难走向另一场灾难。'
            },
            {
                type: 'paragraph',
                text: '在赫苏斯·拉瓦接受任命之后，“左”倾机会主义在武装部队被迫驱散的基础上继续以流动叛军倾向的形式存在。由于中央不能有效指挥主要武装力量，分散的武装部队遭受了以“为生存而斗争”或“经济斗争”的名义进行的反动军队的大规模“围剿”行动，此外敌人惯用的“精神战争”的优势使人民军队做出不少的虐待和过激行为。反动军利用“人民军队”的实际做过的虐待与过激行为，系统性地利用穿便服的反动军队为他们自己制造虐待和过激行为，并将其归咎于人民军队。在何塞·拉瓦和赫苏斯·拉瓦领导的党内部的一个深层的宗派主义路线就是这样被敌人利用的。'
            },
            {
                type: 'paragraph',
                text: '赫苏斯·拉瓦领导无法纠正何塞·拉瓦领导层的军事冒险主义，因为它没有全面了解人民战争的本质和要求。它完全不知道如何在战略防御和战术攻势阶段进行人民战争。和以前一样，它完全不知道如何粉碎敌人的围剿。由于没有把握马克思列宁主义，它从未能够重新组建人民军队的分散武装部队，而这些部队在1951年至1955年期间不断受到反动军队的大规模袭击。1955年，在军事失败的情况下，赫苏斯·拉瓦领导人采取右翼路线，并采取议会斗争作为主要的斗争形式。当赫苏斯·拉瓦实际上解散包括他自己的警卫队在内的武装部队，并选择过一个城市逃亡者的生活时，他就犯了取消主义错误。人民军总司令卡斯特罗·亚历杭德里诺和党的总书记赫苏斯·拉瓦从农村到城市以及他们随后在城市中被捕的个人逃亡经历最终证明了党的领导的错误军事路线。'
            },
            {
                type: 'paragraph',
                text: '只有在第2战区，特别是在邦板牙省，以及达拉、巴丹和新怡诗夏省的部分地区，还存在人民解放军的一些残部坚持抵抗。这些还在抵抗的人不是那些盲目跟随进行武装斗争的拉瓦兄弟领导集团的人。尽管如此，那也必须特别在这一地区对拉瓦兄弟的资产阶级黑线和路易斯·塔鲁克的投降主义进行彻底的整顿。在这里也必须纠正流动的反叛倾向和做法。我们要打造的是一个真正的人民军队，它必须要受到一个马克思列宁主义政党的有效指挥，而这个政党也应当运用毛泽东思想这一用于土地革命并建立稳定根据地的思想武器。'
            },
            {
                type: 'paragraph',
                text: '对于党来说，在大马尼拉、吕宋中部和南塔加路的部分地区建设党是不利的，虽然这些地区具有战略价值，但是这些地区却是资产阶级国家政权在群岛中最集中地区。但是，党和人民解放军必须采取符合毛泽东思想的新的军事战略和战术，在阶级分析的基础上充分考虑资产阶级国家权力的薄弱环节，把群岛上的斗争从短期的劣势转变为长期的优势。除了在吕宋中部以外，吕宋岛人民主要军事力量和农村基地的发展应该得到充分考虑；此外，还应该利用米沙鄢群岛和棉兰老岛的其他岛屿来驱散和消散集中在吕宋岛的敌人的主要力量。'
            },
            {
                type: 'paragraph',
                text: 'D. 组织上的错误'
            },
            {
                type: 'paragraph',
                text: '在组织上，菲律宾共产党的主要失误是它没有建立一个具有广泛群众性质而且具有全国规模的组织。在党的建设中，民主集中制原则在党的组织生活中没有得到正确应用，党内的主观主义和机会主义，导致了宗派主义、自由主义，以及指挥主义和尾巴主义的错误。'
            },
            {
                type: 'paragraph',
                text: '如果想建立一个具有广泛群众性质的政党，就需要一支建立在群众支持上的干部队伍所组成的国家体系。在菲律宾社会现存的困难条件下，谨慎地建设党是明智的政策。培养并发展干部的过程必须始终符合无产阶级革命党的标准。具有广泛群众性质的政党，就意味着采用正确的意识形态和政治路线，以及组织原则和方法，使党员干部群众化。菲律宾共产党只有干部能真正领导大批工人和农民进行革命斗争时，才能具有广泛的群众性。党指导群众的革命斗争，反过来，斗争产生成为党员的最好、最先进的革命战士。'
            },
            {
                type: 'paragraph',
                text: '关门主义是克里桑多·伊凡格里斯塔领导集团的明显趋势。那时的党工作集中在工会运动上。'
            },
            {
                type: 'paragraph',
                text: '在抗日战争时期，党只能通过发动革命武装斗争并领导农民群众才能增强党的力量。1948年，党在一段时间内重新获得革命力量，直到何塞·拉瓦领导集团的冒险主义错误破坏了革命的复兴。在这种情况下，事实表明，只有在与农民群众相结合并领导农民群众的情况下，党才能真正地获得群众力量。在像菲律宾这样的半殖民地半封建国家，党只有通过激发和动员农民群众才能获得力量，将农民革命作为人民民主斗争的主要内容。归根结底，菲律宾无产阶级革命党只有得到农民，特别是贫农和农场工人的大力支持才能具有广泛的群众性。'
            },
            {
                type: 'paragraph',
                text: '到目前为止，党内成员相对过于集中在吕宋岛中部和马尼拉黎刹地区。即使在以前菲律宾革命运动的高潮中，党也没有通过系统性的部署干部以在全国范围内充分宣传人民民主革命。'
            },
            {
                type: 'paragraph',
                text: '在长期担任工会领导人的过程中，克里桑多·伊凡格里斯塔与米沙鄢群岛的其他工会领导人建立了一些联系。但他本人即使是在三十年代晚期，也有一种幻想，即如果党能够控制吕宋中部，那么整个吕宋岛就会轻易得手；如果该党能够控制吕宋岛，那么整个群岛都将随之而来。'
            },
            {
                type: 'paragraph',
                text: '在抗日战争开始时，党曾经计划派遣一队干部前往米沙鄢群岛，但这项计划后来被取消了。在战争期间，党和抗日人民军主要建立在吕宋中部的单一地区。即使在南塔加路的可以到达的地区，党也无法在亲美游击队的抗日战争中夺取领导权和主动权。战争结束后，也没有立即认真对待将干部派往其他岛屿的问题。'
            },
            {
                type: 'paragraph',
                text: '只有在何塞·拉瓦领导下的武装斗争高峰期，党的干部才被派往卡加延河谷，比科尔、班乃、伊罗戈和棉兰老岛建设党和军队。但这些先锋一样的同志显然无法在强大的既有基础上建设党和军队。由于党的领导集团未能采取正确的政治路线，所有他们没有足够的时间做到这点。快速军事胜利的主要政策不允许干部有足够的时间在更大规模和全国范围内建设党、军队和统一战线，以及发展人民民主力量的一切必要条件。'
            },
            {
                type: 'paragraph',
                text: '在赫苏斯·拉瓦领导的整个时期，党始终不能将自身建设成为一个全国范围的组织。这个领导集团只是主导并加速了原有党组织和在吕宋中部以外新建立的党组织的毁灭。即使在20世纪50年代后期，条件允许在党的领导下可以建立合法的群众组织时，在建立合法的群众组织作为党发展的载体这一方面也没有表现出应有的重视。只有在1960年之后，主要依靠新党员和复出的旧党员的主动性，党才敢于推动革命群众运动的复兴。现在，党已经开始在建设一个具有广泛群众性质且有全国规模的党的方面取得了一定的进展。'
            },
            {
                type: 'paragraph',
                text: '通过民族统一战线，在被压迫农民的全力支持下进行土地革命的无产阶级革命政党仍然可以通过与城市小资产阶级和民族资产​​阶级这样的补充革命力量相结合来扩大其支持。'
            },
            {
                type: 'paragraph',
                text: '在菲律宾，党在人民阵线时代反对法西斯主义时首先实行统一战线政策。但在此期间，小资产阶级在党内的强大影响开始以微妙的方式腐蚀党的革命意志。 战争结束后，民主联盟成为了一个正式的统一战线组织。但这种联盟只是一个支持右倾机会主义并允许一些资产阶级人士担任领导的联盟。党实际上是为他们抬了一段时间轿子，一直到他们在武装斗争加剧时仓皇出逃。'
            },
            {
                type: 'paragraph',
                text: '在赫苏斯·拉瓦领导期间，在党的领导下没有一支强大的人民军队和合法的群众组织，所以党不能建立真正的统一战线。在城市小资产阶级和民族资产​​阶级被克拉罗·梅奥·雷托激怒加入反帝国主义运动时，党未能充分利用这种情况，因为取消主义政策严重阻碍并威胁到了党组织的存在性。'
            },
            {
                type: 'paragraph',
                text: '在许多情况下，党未能在其组织工作中将合法斗争与非法斗争结合起来。在党成立后不久第一次被宣布为非法时，没有秘密的第二线领导能够组织开展党的各项合法工作和非法工作。在战争开始时，第二线领导取代了失去行动能力的第一线，但前者在之前脱离群众工作，只是在城市小资产阶级分子中从事有限的政治工作。'
            },
            {
                type: 'paragraph',
                text: '由于错误的政治路线，党犯下了严重的组织错误，民主集中制没有在党制定决策时充分发挥作用。'
            },
            {
                type: 'paragraph',
                text: '拉瓦兄弟的资产阶级黑线的发展是严重侵犯民主集中制的结果。令人瞠目结舌的拉瓦兄弟系列领导集团是导致党干部在30多年的时间里长期遭受挫折和士气低落的资产阶级策略的结果。他们在任命、指派或竞选领导职位时实行的是像裙带关系和偏袒主义这样最简陋形式的自由主义。'
            },
            {
                type: 'paragraph',
                text: '自由主义是菲律宾共产党和社会党合并的标志。尽管有马克思列宁主义者的意识形态要求，社会党的成员仍然是批发进入的共产党。在抗日战争爆发前，第一线和第二线领导集团专注于城市和法律政治工作，所以对党的组织采取了自由主义态度。'
            },
            {
                type: 'paragraph',
                text: '在抗日战争之后，维森特·拉瓦，豪尔赫·弗里亚尼萨和佩德罗·卡斯特罗所代表的自由主义和法律主义的大热潮与战前开始的一种未经纠正的右倾机会主义倾向有着辩证的关系。豪尔赫·弗里亚尼萨主张彻底解散人民军队并与反动的罗哈斯政府组成“统一战线”；佩德罗·卡斯特罗主张组建“群众党”、进行议会斗争并取消党的非法工作。民主联盟内部出现了允许资产阶级人士占主导地位的自由政策，而允许民主联盟在群众的政治斗争中发挥核心作用本身就是一种自由主义行为。'
            },
            {
                type: 'paragraph',
                text: '宗派主义是何塞·拉瓦领导集团的主要组织错误，而自由主义则是次要错误。他们的指挥主义让他们在制定命令时与农村武装斗争的具体条件隔离开来。在农村的战斗力量中，宗派主义的过度行为是打着“布尔什维克化”的口号下进行的。人民内部矛盾和党内的轻微违纪行为会被认为是敌我矛盾。虽然在许多情况下采取说服和宽大的政策就够了，但他们还是对犯错的党员和红军战士施加最严厉的惩罚。在城市中，宗派主义也与民族统一战线有关。由于民主联盟的失败，何塞·拉瓦领导集团立即否定了对中间势力采取统一战线政策的重要性。'
            },
            {
                type: 'paragraph',
                text: '虽然何塞·拉瓦领导的主要组织错误是宗派主义，但他在任命高级党务职位时也使得自由主义持续扩散，他发展的高级党员恰好都是拉瓦家族的亲属、朋友和家族里的镇民，然而这些人并没有经历过革命的群众斗争。当然，自由主义基本上搅进了马尼拉市的快速吸收党员政策，这个政策在事实上提供了敌方特工渗透进党的机会，这项政策的基石仅仅就是个人信任。自由主义的一个荒谬例子是塔西亚诺·黎刹的任命。就因为他有着一个和资产阶级民族英雄何塞·黎刹一样的姓，这个姓就成为将他指派到核心岗位的一个决定性因素。'
            },
            {
                type: 'paragraph',
                text: '赫苏斯·拉瓦领导集团在很长一段时间里一直继承着何塞·拉瓦领导集团的宗派主义。多年来，赫苏斯·拉瓦领导的党采取了宗派主义的恐怖行径，让党员一个个都服服帖帖，期间许多干部因经不住考验的原因而被处决。有时候怀疑和猜测就能使党员被判死刑。'
            },
            {
                type: 'paragraph',
                text: '当右倾机会主义盛行时，赫苏斯·拉瓦通过宠幸劝阻他们加入革命的群众斗争党员实行自由主义。议会斗争的主线最后不可避免地沦为取消主义。从农村到城市的党组织的逃亡导致了对农村党组织的忽视和灾难性的取消主义“单线”政策，这种政策大大破坏了党组织的集体生活，切断了上层机关与下层机关之间的责任界限，使党与人民割裂了开来。'
            },
            {
                type: 'paragraph',
                text: '赫苏斯·拉瓦于是变成了光杆总书记，一个人做出决策，还从僻静的房间发出政治信息，并根据血缘和个人关系任命高级党员。五十年代末期，农村党和武装部队重组的机会被彻底忽视，而议会斗争本身也没有得到妥善处理。只有在六十年代初，党的重建和群众组织的建立才能由一些独立于党内的党员实现。'
            },
            {
                type: 'paragraph',
                text: '总的来说，拉瓦兄弟的资产阶级黑线在组织上表现自由主义，取消主义和持续侵犯民主集中制的顽疾。为了按照马克思列宁主义、毛泽东思想重建党，必须进行彻底的整顿运动，以消除拉瓦兄弟资产阶级黑线的思想、政治和组织根源。 如果没有认真努力在组织中否认党内的思想政治因素，那么拉瓦兄弟的资产阶级黑线就会一直存在。'
            },
            {
                type: 'paragraph',
                text: 'V 三个主要任务'
            },
            {
                type: 'paragraph',
                text: 'A.党的建设'
            },
            {
                type: 'paragraph',
                text: '没有革命的理论，就不可能没有革命的运动。在这个帝国主义走向全面崩溃和社会主义走向世界性胜利的时代，没有马克思列宁主义、毛泽东思想的当代最高发展的指导就不可能有革命的运动。因此，在重建菲律宾共产党时，必须把马克思列宁主义、毛泽东思想的普遍真理运用到菲律宾革命的具体实践中去；在党的重建、在发展武装斗争和在利用民族统一战线中实现人民民主革命。'
            },
            {
                type: 'paragraph',
                text: '我们今天在菲律宾需要重建的是一个武装着毛泽东思想的无产阶级革命党。菲律宾的革命运动如果不跟上世界无产阶级革命的理论和实践，就不可能前进。无产阶级革命一直在不断推进，经过了三个主要阶段：通过马克思和恩格斯发展科学社会主义理论所领导的第一阶段；通过列宁和斯大林发展帝国主义时期无产阶级专政的理论和实践所领导的第二阶段以及现在由毛泽东同志所指引的第三阶段。即使在第二阶段，毛泽东同志通过在半殖民地半封建国家大力发展人民战争理论，早已成为国际共产主义运动的先锋队的一员。'
            },
            {
                type: 'paragraph',
                text: '在这个毛泽东思想的时代，不将毛泽东思想运用到菲律宾的具体情况，不把握当代马克思列宁主义的六个组成部分：哲学、政治经济学、社会科学、人民战争、党的建设与无产阶级文化革命，菲律宾共产党就不能实现人民民主的近期目标和社会主义的终极目标。菲律宾共产党只有掌握毛泽东同志在发展哲学、政治经济、社会科学方面做出的贡献和他关于人民战争、党的建设和无产阶级文化大革命的理论和实践，才能成为一个无产阶级革命党。'
            },
            {
                type: 'paragraph',
                text: '作为无产阶级革命党，菲律宾共产党要以毛泽东思想为最高指导，把毛泽东思想运用于革命实践，全面区别于冒牌的和修正主义的党派、集团。菲律宾共产党在理论上和实践上坚持毛泽东思想，摆脱主观主义、右倾机会主义和“左”倾机会主义等资产阶级黑线的表现。只有以毛泽东思想为指导，菲律宾共产党才能把妨碍和阻碍菲律宾人民民主革命胜利前进的拉瓦兄弟的资产阶级黑线和所有其他的思想、政治和组织上的错误清除掉。'
            },
            {
                type: 'paragraph',
                text: '毛泽东思想划下了一条分界线使真正的无产阶级革命者在一边，资产阶级伪革命者和修正主义者在另一边。由莫斯科的修正主义叛徒集团指导和领导的一场充满现代修正主义的国际革命运动中，毛泽东思想脱颖而出照亮了包括菲律宾在内的整个世界，把“三和两全”的反动的现代修正主义思想推向了最黑暗的角落。坚持毛泽东思想，坚定革命运动的主要任务是夺取和巩固政权，菲律宾共产党不能被正在被苏联修正主义国际统治集团和当地的拉瓦修正主义叛徒所兜售的和平共处、和平过渡、和平竞争、全民党和全民国的错误的修正主义理论所迷惑，现代修正主义是当今国际共产主义运动同样也是菲律宾革命运动的主要危险。'
            },
            {
                type: 'paragraph',
                text: '无产阶级文化大革命正在中华人民共和国中进行，不过，在毛泽东同志的领导下已经把它巩固成了世界无产阶级革命的大根据地和钢铁堡垒，并把它打造成了应对在全世界范围内社会主义社会中的资本主义复辟和现代修正主义的一把划时代的利器。中华人民共和国在当今作为所有革命者的稳固的根据地，而包括亚非拉在内的全世界的农村则紧密地包围住了它。毛泽东思想已经通过这个时代真正的马克思列宁主义政党深深扎根在了7亿中国人民和全世界之中。'
            },
            {
                type: 'paragraph',
                text: '在今天的菲律宾，毛泽东思想正在指导以无产阶级专政为核心的菲律宾共产党的整风运动。一场全面的整风运动，是马克思列宁主义、毛泽东思想的一次广泛的教育运动，正在努力使党及其群众组织摆脱在拉瓦兄弟的思想上、政治上和组织上顽固存在的败和错误。拉瓦兄弟的资产阶级黑线是右倾机会主义的主流也是菲律宾现代修正主义的资产阶级土壤。现代修正主义的叛逆思潮植根于主观主义和右倾机会主义的路线，他们的错误已经持续了三十多年，菲律宾社会的半殖民地和半封建状况也促进了这种情况。在现代修正主义的旗帜下，拉瓦兄弟的政客们通过散布诽谤和谎言反对那些从事发展武装斗争的人和党内最斗志昂扬的干部来力求切断武装斗争与合法斗争的联系。'
            },
            {
                type: 'paragraph',
                text: '以反对拉瓦兄弟的资产阶级黑线和现代修正主义为主的全面的整风运动，应在干部中以团结-批评-改正-团结的方式进行到底。这次整风运动，是考验菲律宾共产党进行自我批评摆脱长期破坏菲律宾革命运动、剥夺人民革命胜利的重大错误和缺点的能力。没有这一整风运动，党的重建就不可能实现。'
            },
            {
                type: 'paragraph',
                text: '以马克思列宁主义毛泽东思想进行思想建设是菲律宾共产党重建的先决条件。菲律宾共产党内的毛泽东思想革命派，通过宣传毛泽东思想，在当前的整风运动中发挥决定性作用，为菲律宾革命事业做出了重大贡献。这个整风运动一定要完成，特别是在这个我们需要在马克思列宁主义、毛泽东思想的坚实基础上重建党情况下，并且此时传播修正主义的地方修正主义叛徒在苏联修正主义统治集团和美国帝国主义的帮助下正在加强，他们正在发展一个害怕武装斗争的以城市为基础、以城市为指向的党派，并且促进菲律宾反动政府与修正主义叛徒统治集团之间的关系，还主要依靠反动政府的“土地改革”方案在政治上解除农民的武装。'
            },
            {
                type: 'paragraph',
                text: '毛泽东同志说过：“一个有纪律的，有马克思列宁主义的理论武装的，采取自我批评方法的，联系人民群众的党。一个由这样的党领导的军队。一个由这样的党领导的各革命阶级各革命派别的统一战线。这三件是我们战胜敌人的主要武器。”这是党和全体干部、党员为实现当前夺取政权的主要任务，必须努力发展的三件主要武器。'
            },
            {
                type: 'paragraph',
                text: '菲律宾共产党必须重建为无产阶级作为领导阶级的最高组织形式。要做到这一点，就必须用马克思列宁主义在这个时代的最高发展——毛泽东思想武装起来。通过把握无产阶级的革命思想，我们的清楚地证明了自身的阶级本质；但最终的考验在于革命实践和进一步的革命实践。制定一个精心起草的计划是不够的。必须通过艰苦卓绝的群众斗争来支持这个计划，通过发动和动员广大人民群众采取革命行动把毛泽东思想转化为强大的物质力量。换言之，我们党作为无产阶级革命党必须让理论与实践相结合。我们的干部必须深入到工农群众中去。为了建立全国性的政党，他们必须深入全国的各个角落。菲律宾共产党必须集中力量发动和动员包括农场工人在内的广大群众，成为无产阶级的主要同盟者和人民民主革命的主力军。'
            },
            {
                type: 'paragraph',
                text: '菲律宾共产党必须贯彻农村包围城市的伟大战略方针，把党的工作重点放在农村而不是城市，但不能忽视后者的党务工作。我们的干部必须以勤俭节约、自力更生的创新精神开展政治工作，时刻准备自我批评以不断提高政治工作水平。他们必须信任和依靠群众，发动和动员他们反对剥削者。'
            },
            {
                type: 'paragraph',
                text: '在农村，在无产阶级和党的领导下，应当在被剥削的农民中不断地建设人民军队。要实现人民民主革命的主要内容，就应当实行土地革命的纲领。为了实现和保护土地革命的成果，菲律宾共产党要发展农村根据地，并以此指挥从稳定的根据地到游击战地区的广大区域。'
            },
            {
                type: 'paragraph',
                text: '菲律宾共产党进行阶级分析，把朋友和敌人区分开来。菲律宾共产党把贫困农民和农民工视为工人阶级最可靠的同盟者。人民民主革命要取得胜利，必须发展工人阶级和农民的联盟，以其为基础，以民族资产阶级的爱国派和城市小资产阶级为补充，最终形成民族统一战线。同时，菲律宾共产党始终警惕民族资产阶级作为人民民主革命同盟者的软弱而妥协的阶级性质。菲律宾共产党在维护和利用民族统一战线中，意识到应当保持党的领导和独立自主。我们的干部不断建设党和人民军队，最能保持无产阶级的领导和独立自主的性质。民族统一战线应组织起来主要反对反革命、美帝国主义、买办、地主和官僚资本主义的阶级势力，为红色政权的建立和发展服务。在菲律宾当今的具体条件下，菲律宾共产党要善于运用武装斗争和民族统一战线，同样要运用合法与非法的手段以及秘密与公开的工作。'
            },
            {
                type: 'paragraph',
                text: '受到于无产阶级国际主义的教育，菲律宾共产党决心履行其国际义务，同美帝国主义及其所有地方反动分子、买办分子、地主和官僚资本主义斗争到底。菲律宾共产党认为打击现代修正主义和正在日益与美帝国主义结盟使菲律宾处于殖民束缚中的复兴的日本军国主义是一项国际义务。菲律宾人民对反对这些民族独立、社会解放和进步的敌人的斗争是对所有被压迫民族和人民发动的全世界的斗争的贡献。在亚洲，特别是在东南亚，菲律宾已经作为美国帝国主义、封建主义和官僚资本主义的堡垒做了很久。如果菲律宾人民要对这些主义进行强有力的打击，他们将通过共同斗争来帮助其他被压迫民族和人民。菲律宾共产党知道，所有与美帝国主义及其反动盟友作斗争的其他国家和人民正在通过共同斗争与菲律宾的国家和人民相互帮助。菲律宾的无产阶级通过无产阶级国际主义精神全世界所有的工人和人民联系在一起。'
            },
            {
                type: 'paragraph',
                text: 'B. 武装斗争'
            },
            {
                type: 'paragraph',
                text: '把无产阶级革命领导权交给农民是菲律宾共产党重要的任务。我们党正在进行的人民民主革命本质上是农民战争。广大人民争取土地的斗争是我们在半殖民地半封建国家实现人民民主革命的主要内容。把农民从封建剥削中解放出来，动员起来作为人民民主革命的主力军，对于无产阶级作为领导阶级的革命胜利具有决定性的意义。'
            },
            {
                type: 'paragraph',
                text: '由于工业在我们这个半殖民地半封建国家发展不好，工业工人的数量很少。无产阶级必须通过它的党发展与农民的联盟，把农民带入人民民主革命的主力军。由于其处于受剥削的环境，农民是无产阶级最可靠的盟友。它的巨大力量为无产阶级革命党提供了势不可挡的民众支持。通过这种支持，农民保证无产阶级领导的胜利。菲律宾共产党作为无产阶级革命党，必须主要依靠农民武装斗争并夺取政权。人民民主革命基本上是无产阶级领导下的农民战争，而它的党是由毛泽东思想指引的。'
            },
            {
                type: 'paragraph',
                text: '在农村，党必须进行正确的阶级分析，走正确的阶级路线。在半殖民地半封建社会中，农民问题是政治经济上的主要问题。因此，菲律宾共产党有必要进行深入的阶级分析，以了解农村的问题，从而在农村阶级斗争中起到领导作用，就能够区分真正的朋友和真正的阶级敌人；这样就可以动员正确的阶级力量来让他们的枪口对准他们的阶级敌人。'
            },
            {
                type: 'paragraph',
                text: '阶级分析的基础是被剥削者和剥削者之间的关系以及生产资料所有权。通过认识剥削的关系，我们确定了每个阶级或阶层的经济地位以及相应的政治态度。通过占有生产资料，剥削阶级维持了剥削制度。在农村，他们实行封建和半封建的剥削制度。在人民民主革命过程中，菲律宾共产党通过发动农民战争，反对封建和半封建剥削者，就是要打倒剥削制度。在农村，主要的剥削者是地主阶级. 这个阶级主要依靠封建剥削。地主拥有由贫苦农民耕种的土地，贫苦农民向他支付租金，并以高利贷、家仆服务和纳贡等其他方式进一步剥削。'
            },
            {
                type: 'paragraph',
                text: '富农也在进行剥削；他的大部分生活依靠剥削，但富农与地主的区别在于，他虽然拥有足够养家的土地，但他仍然耕种。富农通过雇用农民工、出租剩余土地、剩余劳动动物和工具、实行高利贷和其他形式的剥削来参与剥削。中农有一块足够养家糊口土地；但他的身份范围很广，从濒临破产的边缘到拥有一块稍微多于满足家庭需要的土地，还有其他收入来源。贫困农民和农民是主要为地主工作和被剥削的人。他们是农民中最受压迫的阶层，因此，他们是最关心人民民主革命和无产阶级最可靠的同盟者。他们构成了菲律宾农村的大部分人口。'
            },
            {
                type: 'paragraph',
                text: '农村的正确路线可以主要通过调动和动员贫农、农场工人和争取中农特别是中下农与中农参加反封建革命统一战线来实现。富农，包括那些传统上在地区中担任领导职务的富农，可以随着贫农和农民工人力量的增强而被孤立。党必须艰苦奋斗，调动和动员贫农、农民工，提高他们的威信，使他们能够承担起革命的责任。党必须保证，由贫农和农民工掌握的革命反封建地区委员会必须最终取代或接管由地主、腐败的政府和富农控制的“地区议会”。'
            },
            {
                type: 'paragraph',
                text: '农村实行阶级路线，依靠党的干部对贫农、中下农民、农民工态度的艰苦改造。党必须用革命实践教育干部，使他们懂得，一旦贫农、中下农和农民工被唤醒、动员起来，他们就是革命最坚定的支持者。我们不能主要依靠中农。农村革命的社会基础是贫农、中下农和农民工们。中农可以也许会因为自己的利益接受党的领导，但是接受资产阶级的阶级领导也符合他们的利益时，他们也会这么做。当反动派变得残酷时，中农可能动摇甚至可能背叛运动。我们的群众工作要在农村的农民中进行，要牢记这一点。我们不仅要在民族民主革命中主要依靠贫农、中下层农民和农场工人；在无产阶级夺取国家政权后和向共产主义过渡时期，这些阶层将继续成为巩固无产阶级专政的社会基础。 菲律宾共产党在占领城市之前，必须依靠农民革命根据地打败农村的反动国家政权。毛泽东同志在半殖民地半封建国家的武装斗争中，广泛而天才般地从理论和实践两方面向我们展示了农村包围城市的策略。农村包围城市的理论的普遍真理已被证明是不可战胜的。然而，也有一些地方修正主义者拒绝接受这一革命理论的普遍真理，并且过分强调菲律宾是一个群岛的事实，不像中国那样拥有广阔的毗连土地和人口，他们试图掩盖和否定基本的阶级分析和运用辩证法研究农村包围城市的理论。'
            },
            {
                type: 'paragraph',
                text: '人民战争的理论是通用的也适用于菲律宾的条件。由于帝国主义时期政治、经济发展的不平衡，可以在农村找到资产阶级国家权力的薄弱环节。反革命军队分散在全国各地，控制着主要的交通运输线路。反革命势力这种部署方式，将农村最广大的地区留给无产阶级领导去发展农民战争。在农村，为了发展人民民主革命的主力，党必须深入农民群众。人民民主力量要发展和积累农村落后地区的武装力量，把它们变成人民军队能够进行持久斗争的最先进的政治、经济、军事和文化堡垒，赢得对反革命军队的全部胜利。农村无疑比城市提供了许多倍的机动空间。在菲律宾，城市的机动区域对于武装斗争极其有限。在人民民主力量发展能占领城市的能力之前，城市实际上是资产阶级国家政权的堡垒。首先要在农村打败反革命军队。反革命阵线内部的矛盾不断出现，也是使资产阶级国家政权在农村薄弱的原因。由于其自身的运动规律，任何在反革命战线占优势的组织会在城市保持一个大的武装力量来维持其城市为基础的政治权力。'
            },
            {
                type: 'paragraph',
                text: '按照毛泽东思想，菲律宾共产党必须自觉地把重心转移到农村。菲律宾历届党内领导层都遭遇过失败，其特点是政治活动在马尼拉占据了核心地位。从城市向农村的转变意味着人民民主革命的总部应当从城市向农村转移，在那里找到革命的主要力量。这种转变并不意味着对城市斗争的忽视，而是要确定哪个是主要，哪个是次要的问题。斗争的主要形式是在农村进行的；次要的是在城市里进行的。在农村，人民武装力量可以对敌人进攻，在城市，革命力量必须采取防御，直到农村的人民武装可以占领城市。'
            },
            {
                type: 'paragraph',
                text: '发展农村人民战争包括三个不可分割的组成部分，即武装斗争、土地革命和农村根据地。通过进行武装斗争，赢得更多的战斗，为扩大根据地创造了条件。根据地是人民武装用来使敌军陷入圈套的，无论是“特种部队”，还是大作战，或是敌军能够发动的其他行动模式。通过拥有更多的根据地，就有更多的地区进行土地革命。通过发动土地革命，根据地由于封建势力及其政权的消灭而更加巩固。革命力量的政权随着农民变得热情和加入红军发展起来。武装斗争、土地革命和农村根据地相互促进。人民民主力量是通过战争在农村发展起来的。随着农村根据地政治和经济的巩固，国家内部形成了一个国家。一个武装独立的政权，一个人民政府的基础是在农村创造的。'
            },
            {
                type: 'paragraph',
                text: '党发动人民战争所要争取的土地革命，实质上就是没收地主的土地，无偿地分配给农民。封建土地所有权要在根据地区域内消灭。党和人民武装部队要坚持农村的正确阶级路线，依靠贫农和农民，团结中农，孤立富农，消灭地主，促进生产。'
            },
            {
                type: 'paragraph',
                text: '在土地革命的过程中，党和人民军队应该认识到两个发展的基本阶段。在一个地区不稳定的阶段，要经常准备用武力消灭地方暴君、敌支队、间谍、土匪、偷牛贼，压低租金、降低利率，使这个地区变为根据地以能够消灭敌人和动员群众。群众在组织、政治、思想上充分动员，经过群众自身的斗争，形成了一个比较巩固的基地，就可以没收地主的土地，平等地分配给农民。'
            },
            {
                type: 'paragraph',
                text: '党和人民军队在提高党的政治觉悟时，应该相信群众、依靠群众。他们应该让群众教育自己。首先，要认清群众受苦的根源；然后，通过理智和斗争会议，农民可以倾诉对剥削阶级的不满来进行自我教育。党和人民武装在指导农民战争抗击封建政权三大支柱的大地主、土豪劣绅和当权地主的战争中，农民在对剥削阶级进行阶级专政获得了经验。通过辩论大会和批斗大会，通过人民法院，作出封建剥削者和其他罪犯的与罪行相称的判决，使农民群众更加坚定地致力于人民民主革命，愿意让最好的儿女加入菲律宾共产党和人民军队。'
            },
            {
                type: 'paragraph',
                text: '毛泽东同志说过：“战争革命的中心任务和最高形式是武装夺取政权，是战争解决问题。这个马克思列宁主义的革命原则是普遍地对的，不论在中国在外国，一概都是对的。'
            },
            {
                type: 'paragraph',
                text: '但是在同一个原则下，就无产阶级政党在各种条件下执行这个原则的表现说来，则基于条件的不同而不一致。” '
            },
            {
                type: 'paragraph',
                text: '菲律宾共产党的中心任务是夺取政权。在武装斗争中实现人民民主革命，党必须掌握毛泽东同志关于农村包围城市的理论，同样也要掌握他对半殖民地半封建国家的分析。然而，在菲律宾，作为一个群岛的特殊情况是需要特别注意的。为了推翻马尼拉市中央集权的资产阶级国家政权，有必要在吕宋岛建立人民军事力量，维萨亚斯岛和棉兰老岛可以通过建立武装战线和农村基地，分散和消散现在集中在吕宋，特别是吕宋中部和大马尼拉的反革命武装力量，从最初的劣势转变为长期的优势。无论如何，考虑到各种特殊情况，毛泽东同志关于农村包围城市的理论和阶级分析，对菲律宾和菲律宾每一个重要岛屿，都是普遍适用的。在战略防御阶段，发展全国性的游击战，势必消散和准备彻底摧毁敌人的力量。'
            },
            {
                type: 'paragraph',
                text: '林彪同志通过把世界农村，即亚洲、非洲和拉丁美洲包围世界的城市这一命题发展起来，把毛泽东同志的人民战争理论在世界范围内进行了出色的系统化和扩展。美帝国主义是世界各国人民的主要敌人，是反动派的主要守护者，把它的魔爪过度伸向了世界的穷乡僻壤。正是在这个世界农村的被压迫人民，比如菲律宾人民，可以有足够的活动空间，对过度扩张的帝国主义链条的每一个薄弱环节进行致命打击。当它必须利用阶级利益同时对抗民族解放运动、社会主义国家、美国黑人、美国工人阶级，甚至是对抗世界许多地方的资本主义对手时，美国帝国主义甚至没有能力在世界各地保持有效的力量。美国帝国主义的人力和资源是有限的，最根本的是它的侵略阶级性质被世界各国人民所憎恨，被正义和进步的革命人民的战争所相识。仅在越南，美国帝国主义及其盟军就无法战胜勇敢、爱国的越南人民。在更多的地方，它将继续被革命武装斗争轰轰烈烈地击败。以不可战胜的毛泽东思想武装起来的世界各国人民正在进行人民战争，从而证明了一个历史真理，这就是帝国主义走向全面崩溃、社会主义走向世界胜利的时代。'
            },
            {
                type: 'paragraph',
                text: 'C. 民族统一战线'
            },
            {
                type: 'paragraph',
                text: '民族统一战线是菲律宾共产党政治路线的一个组成部分。菲律宾革命是劳苦大众反对美国帝国主义、封建主义和官僚资本主义的革命。民族统一战线必须为这条政治路线服务。'
            },
            {
                type: 'paragraph',
                text: '人民民主革命的最高任务是武装夺取国家政权，巩固人民民主政权，作为向社会主义过渡的阶段。民族统一战线必须为这一中心任务服务。菲律宾共产党坚持不懈地运用武装斗争和民族统一战线这两种武器对抗敌人。党通过民族统一战线，通过以农民为主的民族战争或土地革命，建立以无产阶级为领导阶级的独立力量，扩大了政治影响力，赢得了群众和其他进步阶级、阶层最广泛的支持。'
            },
            {
                type: 'paragraph',
                text: '由于未能正确地厘清和使用民族统一战线作为人民民主革命的武器，历届党领导集体关于民族统一战线存在若干修正主义误区。有人认为民族统一战线是武装斗争的反面。他们违背马克思列宁主义的国家和革命理论，把民族统一战线作为主要武器，把议会斗争作为主要斗争形式。拉瓦兄弟应主要对这修正主义负责，这是对马克思主义列宁主义、毛泽东思想的背叛。 抗日战争爆发前，党领导层认为人民阵线只是主要从事议会斗争的许可证；没有认真做好反法西斯武装斗争的准备。战争期间，右倾机会主义者荒谬地将抗日反法西斯统一战线维持为以美帝国主义和英联邦政府为主的“统一战线”，使反对美帝国主义及其伪英联邦政府归来的路线受到阻碍。抗日战争后，民主同盟作为一个正式的统一战线组织，对一切进步力量都起到了领导的作用；与拉瓦兄弟相近的资产阶级人物在其中发挥了领导作用和主动性。当领导层决定放下武器，主要通过民主联盟进行议会斗争时，党失去了力量、主动性和独立性。'
            },
            {
                type: 'paragraph',
                text: '迄今为止，右倾机会主义者和修正主义者仍错误地认为，民族统一战线必须始终有明确的组织形式，如统一的民主联盟或民族主义进步运动，为了议会斗争的目的，以一切手段和最重要的方式加以保护。在广泛的成功的革命运动经验中，民族统一战线不一定要有正式的组织。它的功能也不限于议会斗争。事实上，统一战线的最好形式是党有一支独立和强大的人民军队来指挥。如果党为了武装斗争和合法斗争参加了任何正式的统一战线组织，介于民族资产阶级具有双重阶级性，它必须始终有自己的独立力量和主动权，来面对他们的背叛或妥协。'
            },
            {
                type: 'paragraph',
                text: '民族统一战线的关键问题，就是无产阶级革命阶级的领导人是否在武装战线和法律战线中统率一切共同与敌人作战的进步力量。不管有没有正式的统一战线组织，菲律宾共产党都必须保持其革命先锋作用、独立性和主动性。'
            },
            {
                type: 'paragraph',
                text: '菲律宾共产党必须参加民族统一战线，以便利用武装和法律战线中的所有积极力量对付敌人。实行民族统一战线政策，是为了扩大革命武装力量的影响力，孤立敌人及其顽固分子，把广大人民招募到人民民主革命一边。'
            },
            {
                type: 'paragraph',
                text: '民族统一战线的特殊任务是夺取中间势力中间分子，孤立敌对顽固分子。要做到这一点，党必须明确、反复地进行阶级分析，把中间势力和中间分子同顽固的反动派、主要敌人同次要敌人、今天的敌人同明天的敌人区分开来；在朋友中，区分出可靠的和不可靠的。 党的民族统一战线政策是有关菲律宾社会阶级的无产阶级政策。在发展民族统一战线中，我们必须把我们的敌人与我们的朋友区别开来，反之亦然。'
            },
            {
                type: 'paragraph',
                text: '毛泽东同志曾说过：“谁是我们的敌人？谁是我们的朋友？这个问题是革命的首要问题。…革命党是群众的向导，在革命中未有革命党领错了路而革命不失败的。我们的革命要有不领错路和一定成功的把握，不可不注意团结我们的真正的朋友，以攻击我们的真正的敌人。我们要分辨真正的敌友，不可不将中国社会各阶级的经济地位及其对于革命的态度，作一个大概的分析。”'
            },
            {
                type: 'paragraph',
                text: '民族统一战线应当以在工人阶级和菲律宾共产党的领导下的工人阶级和农民的联盟为基础。民族统一战线应当包括菲律宾社会中与群众在共同的政治纲领的基础上联合起来的其他进步阶级和阶层。这个被工人阶级、农民、小资产阶级和民族资产阶级共同接受的政治纲领，应当与菲律宾共产党的总路线和纲领相契合。这个政治纲领必须为把最广泛的进步势力和集团团结起来，孤立美帝国主义和由买办资产阶级、地主阶级和官僚资本家组成的顽固的反动派而服务。'
            },
            {
                type: 'paragraph',
                text: '党和国家统一战线的纲领，主要包括肃清封建主义，把土地自由分配给贫农、中下农和农民工，以及国有化外国垄断资本家和买办资产阶级所有和控制的工业和企业。只有通过无产阶级领导的人民的武装力量夺取国家政权，才能完全实现这一计划。当前经济中的国有部门和反动国家的“土地改革”，不能混同于解放区和人民民主国家中经济的真正国有化和土地革命。 在坚持民族统一战线中，菲律宾共产党必须在思想上、政治上和组织上保持独立。必须同民族统一战线内的进步势力联合，但不能把根本的阶级利益和无产阶级、农民的根本利益交给资产阶级。它必须始终引导主要是在农民中的独立的群众工作，这样就有了任何情况下都可以依靠的自己的政治力量。民族统一战线实质上是战胜中间势力中间分子，孤立敌人顽固分子的工具。'
            },
            {
                type: 'paragraph',
                text: '民族统一战线内的党与民族资产阶级的关系需要特别注意。这主要是因为民族资产阶级具有双重阶级性，一方面是进步的，另一方面是反动的。在处理民族资产阶级问题上，必须避免两个危险的陷阱；即“左”倾机会主义和右倾机会主义。把民族资产阶级斥为完全反动的是“左”倾机会主义和宗派主义；把民族资产阶级当作完全革命的，就是右倾机会主义和投降主义。党对民族资产阶级有必要始终采取团结和斗争相结合的革命二元策略。如果党没有看到民族资产阶级的反动面，对于这个阶级对革命的任何背叛就没有准备。我们与与民族资产阶级的关系需要革命警惕。如果党看不见这个阶级的进步性，在一定时期内，在一定限度内，不承认它是一个盟友，就不能利用这个阶级一方面与外国垄断资本主义的实际矛盾和另一方面与封建主义的实际矛盾。'
            },
            {
                type: 'paragraph',
                text: '为了发展民族资产阶级的合作，党必须有自己的力量；否则这个阶级及其代表就不愿意合作。党必须尊重所有中间势力的正当利益，在不损害人民利益和无产阶级领导权的前提下，给予真正的让步。任何时候，都必须坚决反对民族统一战线的敌人，这样对党的信任就会在人民和所有中间势力之间发展。'
            },
            {
                type: 'paragraph',
                text: '在与全世界革命力量的关系中，党奉行国际统一战线政策。一切能够团结起来反对世界人民的主要敌人美帝国主义的革命和进步力量，都应该团结起来。应当把以“联合行动”为标语的现代修正主义当作为服务于美帝国主义、并向他们寻求和平与妥协的国际工贼的意识形态而拒绝他们。'
            },
            {
                type: 'paragraph',
                text: '在国际共产主义运动中，当今最大的危险是现代修正主义。同样在菲律宾，主要的危险是拉瓦修正主义者叛徒路线形式的现代修正主义和所有其他形式的右倾机会主义。国际统一战线和民族统一战线应当不断地揭露和攻击美帝国主义、现代修正主义和一切形式的反动派之间的合作。'
            },
            {
                type: 'paragraph',
                text: '美国帝国主义和其他一切反动派都是纸老虎。所有的核武器和美国帝国主义的所有军事技术都不能吓唬我们。虽然我们的同胞中国人民有保卫革命民族的原子弹，但对所有战斗人民来说更重要的是人为的因素，是在毛泽东思想的鼓舞下，在无产阶级和共产党的领导下，群众的高涨力量。毛泽东思想是他们精神上的原子弹。他们在世界无产阶级革命中，在反对美帝国主义、现代修正主义和一切反动派的国际统一战线上，都与无产阶级国际主义精神联系在一起。'
            },
            {
                type: 'paragraph',
                text: '尽管我们党和人民虽然欢迎兄弟党和人民在无产阶级国际主义的精神下，在国际统一战线的框架内的政治和物质支持，我们必须首先要依靠自己，把进行人民民主革命作为世界无产阶级革命的一部分。'
            },
            {
                type: 'paragraph',
                text: '以不可战胜的毛泽东思想武装起来的菲律宾共产党必将胜利，在革命无产阶级领导下的菲律宾人民将首先实现人民民主，再实现社会主义。'
            },
            {
                type: 'paragraph',
                text: '由菲律宾共产党重新成立代表大会签证\n1968年12月26日'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '菲律宾社会与革命',
        authors: ['何塞·马利亚·西松'],
        dates: [{ year: 1970 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '何塞·马利亚·西松一九七〇年'
            },
            {
                type: 'paragraph',
                text: '作 者 序 言'
            },
            {
                type: 'paragraph',
                text: '《菲律宾社会与革命》，试图从马克思主义、列宁主义、毛泽东思想的立场出发，全面地介绍菲律宾历史的主要情况、菲律宾人民的基本问题和现行的社会结构，并提出革命的解决方案的战略与策略和阶级逻辑——这个解决方案就是人民民主革命。'
            },
            {
                type: 'paragraph',
                text: '这本书是为了说明为什么要重建菲律宾共产党，以唤起和发动广大人民群众，主要是被压迫和被剥削的工人和农民，反对目前统治着这个半殖民地半封建社会的美帝国主义、封建主义和官僚资本主义。'
            },
            {
                type: 'paragraph',
                text: '那些愿意了解菲律宾真相和为争取实现全体菲律宾人民的真正的民族民主利益而战斗的人们，可以把《菲律宾社会与革命》当作一本入门书，用连续的或分散的三天时间进行研究。作者把这本书献给我国的一切爱国者，请他们以此为起点，继续进行阶级分析和社会调查，为实际和持久的革命行动奠定基础。'
            },
            {
                type: 'paragraph',
                text: '菲律宾共产党中央委员会主席阿马多·格雷罗'
            },
            {
                type: 'paragraph',
                text: '1970年7月3日'
            },
            {
                type: 'paragraph',
                text: '第一章 菲律宾历史的回顾'
            },
            {
                type: 'paragraph',
                text: '第一节 菲律宾和菲律宾人民'
            },
            {
                type: 'paragraph',
                text: '第二节 西班牙殖民主义者到来时菲律宾人民的情况'
            },
            {
                type: 'paragraph',
                text: '第三节 西班牙殖民主义和封建主义'
            },
            {
                type: 'paragraph',
                text: '第四节 菲律宾1896年革命'
            },
            {
                type: 'paragraph',
                text: '第五节 菲美战争'
            },
            {
                type: 'paragraph',
                text: '第六节 美帝国主义的殖民统治'
            },
            {
                type: 'paragraph',
                text: '第七节 人民反对日本帝国主义的斗争'
            },
            {
                type: 'paragraph',
                text: '第八节 现在的伪菲律宾共和国'
            },
            {
                type: 'paragraph',
                text: '第九节 菲律宾共产党的重建'
            },
            {
                type: 'paragraph',
                text: '第二章 菲律宾人民的基本问题'
            },
            {
                type: 'paragraph',
                text: '第一节 半殖民地半封建社会'
            },
            {
                type: 'paragraph',
                text: '第二节 美帝国主义'
            },
            {
                type: 'paragraph',
                text: '第三节 封建主义'
            },
            {
                type: 'paragraph',
                text: '第四节 官僚资本主义'
            },
            {
                type: 'paragraph',
                text: '第三章 人民民主革命'
            },
            {
                type: 'paragraph',
                text: '第一节 菲律宾革命的基本性质'
            },
            {
                type: 'paragraph',
                text: '第二节 菲律宾社会各阶级'
            },
            {
                type: 'paragraph',
                text: '第三节 战略和策略的阶级基础'
            },
            {
                type: 'paragraph',
                text: '第四节 人民民主革命的基本任务'
            },
            {
                type: 'paragraph',
                text: '第五节 菲律宾革命的前途'
            },
            {
                type: 'paragraph',
                text: '何塞·马利亚·西松一九七〇年'
            },
            {
                type: 'paragraph',
                text: '第一章  菲律宾历史的回顾'
            },
            {
                type: 'paragraph',
                text: '社会的变化，主要地是由于社会内部矛盾的发展，即生产力和生产关系的矛盾，阶级之间的矛盾，新旧之间的矛盾，由于这些矛盾的发展，推动了社会的前进，推动了新旧社会的代谢。'
            },
            {
                type: 'paragraph',
                text: '毛泽东'
            },
            {
                type: 'paragraph',
                text: '第一节 菲律宾和菲律宾人民'
            },
            {
                type: 'paragraph',
                text: '菲律宾是一个具有热带气候和山岳地形的群岛。它位于赤道偏北，周围是太平洋、中国海和苏拉威西海。它地处亚洲大陆海岸东南约六百英里，围绕一个南北向的轴心蜿蜒排列，北邻中国，南接印度尼西亚和北加里曼丹。'
            },
            {
                type: 'paragraph',
                text: '菲律宾在地理上所处的地位，使菲律宾人民紧靠世界无产阶级革命的中心，成为东南亚强大的波澜壮阔的革命运动的一部分。虽然菲律宾看来好象被一条壕沟包围着，而且处在亚洲的外围，直接面对世界人民的头号敌人美帝国主义，但是，菲律宾人民可以依靠由中华人民共和国和亚洲全体革命人民组成的、不可战胜的政治大后方。'
            },
            {
                type: 'paragraph',
                text: '菲律宾共有七千一百个大小岛屿，陆地总面积为十一万五千平方英里。吕宋岛和棉兰老岛是最大的两个岛，同时也是两个主要地区。吕宋岛陆地总面积为五万四千平方英里，棉兰老岛为三万七千平方英里。第三个主要地区是米沙鄢，位于菲律宾群岛的中部，由一群大小岛屿组成。全国的海岸线蜿蜒曲折，长度将近一万一千英里。发源于群山的江河水系适时地流遍所有岛屿。平原和河谷人口众多。'
            },
            {
                type: 'paragraph',
                text: '火山演变形成的山脉，分布很广的江河水系和热带气候，赋予菲律宾极为肥沃的田地，适合于种植多种多样的粮食作物和经济作物。它有广大的森林、丰富的矿藏、海产和动力资源。它的森林面积占土地总面积的三分之一强。矿藏包括铁、黄金、铜、镍、石油、煤、铬以及许多其他矿物。主要河流经过治理，就能连续灌溉田地和为全国各地提供电力。它有资源丰富的内陆和海洋渔场。它有许许多多的优良港口和为陆地包围的海峡，可以用于建立海运业。'
            },
            {
                type: 'paragraph',
                text: '菲律宾的自然财富，如果由菲律宾人民为自己的利益来利用和开发，那么就能够绰绰有余地养活比现在多好几倍的人口。但是，美帝国主义、国内封建主义和官僚资本主义不让菲律宾人民利用他们自己的天然资源为自身谋利益。现在，美帝国主义及其一切走狗，不顾我国劳动人民的死活，按照他们的阴谋计划，掠夺这些天然资源来牟取私利。'
            },
            {
                type: 'paragraph',
                text: '现在的菲律宾人口约三千七百万，每年的增长率为百分之三点五。百分之七十五的人生活在处于落后和封建状态的农村。如果菲律宾人民不受外国和封建的剥削，那么，他们不仅能够在经济上自给自足，而且在社会事业的各个方面也会有出色的成就。菲律宾的人口能够成为争取进步的巨大力量，而不会成为反动派用马尔萨斯的说法来解释的所谓“问题”，这些反动派为了掩盖基本问题即美帝国主义、封建主义和官僚资本主义，不断地胡说什么“人口过剩”。'
            },
            {
                type: 'paragraph',
                text: '菲律宾人民由好几个种族所组成。主要种族是马来族，占现有人口的百分之八十五以上。在菲律宾人的种族构成中，其他重要的组成部分是印度尼西亚人和中国人。也有阿拉伯人、印度人、西班牙人、美国人和内格里托人，但所占比例很小。'
            },
            {
                type: 'paragraph',
                text: '关于这个岛屿在史前时期的居民情况，有许多不同的理论。下面转述一些当前最为人们公认的理论。'
            },
            {
                type: 'paragraph',
                text: '菲律宾的土著居民是埃塔人，或称内格里托人，即小黑人。他们约在二万五千年至三万年以前，即在冰河期，通过陆桥首先来到菲律宾。在他们之后，大约五千至六千年前，第一批印度尼西亚人的移民浪潮来到了菲律宾，他们从东南亚带来了旧石器时代的文化。第二批印度尼西亚人移民浪潮大约在公元前一千五百年从印度支那和中国南部到来，他们带来了新石器时代末期或青铜时代的文化。'
            },
            {
                type: 'paragraph',
                text: '后来成为菲律宾主要种族的马来族，是分三大批来的。第一批马来人是在公元前三百年至公元前二百年从南方来的，他们带来了印度文化的影响。第二批是在公元第一世纪和十三世纪之间到达的，他们成为他加禄人、伊洛戈人、潘潘加人、米沙鄢人和比科尔人的主要祖先。由于他们已经拥有某些纪事体系，因而成为第一批遗留下历史记载的人。第三批马来人是在十四世纪后半叶和十五世纪随着阿拉伯商人和回教师来到的，这些阿拉伯商人和回教师为苏禄群岛和棉兰老岛的伊斯兰教奠定基础。'
            },
            {
                type: 'paragraph',
                text: '少数民族目前约占人口的百分之十四。他们原来居住在菲律宾群岛的大部分地区，直到数十年前土地霸占者开始撵走和压迫他们为止。主要由于西班牙殖民主义和美帝国主义实行基督教沙文主义，这些少数民族，例如棉兰老的穆斯林和全国各山区的非基督教部族，被迫同人民中的其他部分隔离。外国的和封建的剥削者还培植马来族的种族主义，这通常都是针对华侨和埃塔人的。'
            },
            {
                type: 'paragraph',
                text: '现在菲律宾有一百多种语言和方言。使用最广的八种语言是他加禄语、伊洛戈语、潘加西楠语、潘潘加语、苏格布哈语、希里加伊语、萨马语和马古因达纳奥语。他加禄语是国语的主要基础，现在大多数人都能在不同程度上讲国语。'
            },
            {
                type: 'paragraph',
                text: '何塞·马利亚·西松一九七〇年'
            },
            {
                type: 'paragraph',
                text: '第二节 西班牙殖民主义者到来时菲律宾人民的情况'
            },
            {
                type: 'paragraph',
                text: '在西班牙殖民主义者到来之前，菲律宾群岛的人民已经在许多地区有了半原始公社和半奴隶制的社会制度；而在某些地区，特别是在棉兰老和苏禄，已经有封建制度。在这些地区，伊斯兰教这种封建信仰已经根深蒂固。埃塔人已经有了最低级的社会组织，即原始公社。'
            },
            {
                type: 'paragraph',
                text: '村社是当时整个群岛中典型的社会组织。它是基本的政治和经济单位，彼此互相独立。每个村社拥有几百人和一小块领土。村社的头目称为土王或酋长。'
            },
            {
                type: 'paragraph',
                text: '村社的社会结构包括统治阶级、中间阶级和被统治阶级。小贵族是统治阶级，他们已开始占有土地，这些土地或归他们私有，或由他们用氏族或村社的名义管理。中间阶级是自由民，他们拥有足以维持生活的土地，或者为统治阶级提供特殊服务，不必在田里劳动。被统治阶级包括农奴、奴隶和半奴隶。农奴按分成制为小贵族耕种土地；奴隶和半奴隶为小贵族干活，在收获时没有任何固定的份额。当时的奴隶有两种：一种是自己有房子住的田间奴隶，另一种是住在主人家里的家务奴隶。人们成为农奴或奴隶，或由于世袭，或由干无力还债或纳贡，或由于犯罪，或因村社之间打仗被俘。'
            },
            {
                type: 'paragraph',
                text: '苏禄群岛和棉兰老本岛上的苏丹领地，在政治和经济发展方面都比村社处于更高级的阶段。这些苏丹领地有着封建的社会组织形式。每个苏丹领地都拥有比村社更多的人口和更大的领土。苏丹对数名酋长行使最高的统治权。并且认为他的统治特权是世袭的“神权”。'
            },
            {
                type: 'paragraph',
                text: '苏丹、酋长和贵族，除了直接拥有若干土地外，主要以村社土地管理者的面目出现。但是，他们仍然以宗教捐献的形式征收地租，依靠剥削劳动人民过日子，他们就成为地主阶级，由一批教士、文人和武士头目侍奉他们。'
            },
            {
                type: 'paragraph',
                text: '苏丹领地是在西班牙殖民主义者到达以前的两个世纪中出现的，是在所谓马来族人的第三批移民浪潮中建立起来的。这一批马来族移民的统治者，在他们定居的地区内，对原有的非穆斯林居民，不是设法要他们改信伊斯兰教，收购他们的土地，奴役他们，就是把他们赶走。农奴和奴隶都同样地被利用来种田、伐林开荒。'
            },
            {
                type: 'paragraph',
                text: '在菲律宾各地，村社通过使用奴隶和农奴的劳动来发展农业，通过战争征服，或者通过属于不同村社的贵族之间的通婚，来扩大领域。村社联盟的建立，通常都是签订和平公约、换货协定，或结成同盟来抗击内外共同敌人的结果。'
            },
            {
                type: 'paragraph',
                text: '从当时已经发展起来的社会组织形式可以明显地看出，菲律宾群岛的居民在沦为殖民地之前，已经有了社会进一步发展的内部基础。不管是村社或苏丹领地，当时都已经有了一定的生产方式，这种生产方式必然会继续发展，一直到它变为陈旧过时而被另一种新的生产方式所代替。当时已有一定的阶级，这些阶级的斗争，必然会引起社会的发展。事实上，村社内部的阶级斗争已经扩展为村社之间的战争。村社在许多方面近似古希腊的城邦，苏丹领地近似当时其他国家的封建土邦。'
            },
            {
                type: 'paragraph',
                text: '在当时，人们已经大规模地发展农田。在平原和山区，人们已经发展了灌溉系统。伊弗高的水稻梯田，就是当时人民的工程天才的成果。这是一个奇迹般的工程，如果将这一工程连成一条直线，全长达到一万二千英里。当时已有畜牧业、渔业和酿造业。也已经有了采矿、金属器具制造、武器和首饰制造、木材采伐、造船和织布。手工业发展很快，在战争中也已使用火药。在西班牙人到来时，远至北面的马尼拉，就已经有一个拥有火炮的穆斯林聚居区。'
            },
            {
                type: 'paragraph',
                text: '统治阶级使用武装来维护他们所统治的社会制度，对其他村社保持独立和击退外来侵略者。今天还可以从所谓的《卡兰蒂雅奥法典》和各种穆斯林的法律中看到当时法律学的水平。这些是当时人民的文化的标尺。他们已经有成文的文学作品，包括史诗、民谣、谜语和韵文；各种形式的音乐、舞蹈和乐器；艺术作品，包括设计精美的钟、鼓、锣、盾牌、武器、工具、器皿、船、梳子、烟斗、石灰管和筐篮。他们用木头、骨、象牙、兽角或金属雕刻出各种雕像。在信仰安尼托神（Anito，菲律宾民间普遍供奉的偶像。—译者注）或多神教的地区，绘制出花神和畜牧之神的神像。在信仰伊斯兰教的地区，制出了各种几何图形的和阿拉伯风格的图案。莫尔加所著《菲律宾群岛的成就》一书，是西班牙征服者的见闻录。后来，何塞·黎刹博士就以此书来证明所谓的“印度人”（西班牙殖民主义者对菲律宾土著居民的贬称。—译者注）在沦为殖民地前所取得的成就。'
            },
            {
                type: 'paragraph',
                text: '当时，从吕宋岛到棉兰老岛，各岛之间都有商业来往。同中国、印度支那、北婆罗洲、印度尼西亚、马来亚、日本和泰国（注：为叙述方便，这些国家都用现代国名。）等邻国，都有广泛的贸易关系。从远至印度和中东来的商人，竞相同殖民地前的菲律宾群岛的居民做买卖。早在公元九世纪，苏禄就已经是一个重要的贸易中心，汇集着来自柬埔寨、中国和印度尼西亚的商船。阿拉伯商人把苏禄的货品经过广州港运往中国大陆。公元十四世纪，由六十艘船组成的中国大船队曾经在马尼拉湾、民都洛和苏禄停泊。在这以前，中国商船曾断断续续地驶进菲律宾沿海各地。当时使用以货换货的制度，或用黄金和金属锣作为交换媒介。'
            },
            {
                type: 'paragraph',
                text: '何塞·马利亚·西松一九七〇年'
            },
            {
                type: 'paragraph',
                text: '第三节 西班牙殖民主义和封建主义'
            },
            {
                type: 'paragraph',
                text: '由于菲律宾不存在包括全体人民或大多数人民在内的政治上的统一，这就使西班牙征服者在一开始的时候，仅仅用几百名殖民军队，就能够逐步地把他们的意志强加在我国人民身上。麦哲伦使用了典型的分而治之的策略，在1521年支持胡马波恩反对拉普拉普。他树立了这样的榜样，即诱惑某些村社信仰基督教，然后利用它们去反对抵抗殖民统治的其他村社。而黎牙实比在1565年及以后的年代，蒙蔽了以西卡都纳为代表的大批村社的头目，用武力镇压反抗的村社，先在米沙鄢、后来又在吕宋建立了第一批十字架下的殖民地。'
            },
            {
                type: 'paragraph',
                text: '西班牙统治的三百多年间发展起来的菲律宾社会，是殖民地和封建的社会。它是一个基本上受地主阶级（包括西班牙殖民官员、天主教修道会和土著傀儡头目）统治的社会。人民群众则处在农奴的地位，甚至自由民的财产都被剥夺。'
            },
            {
                type: 'paragraph',
                text: '1570年，西班牙殖民主义者开始把被他们征服的村社合并成为较大的行政和经济单位，叫做领地。大片的领地被当作王室的赏赐，授给殖民官员和修道会，奖赏他们征服土著居民的“功绩”。到十七世纪，这种领地式的地方行政管理制度被淘汰了，这时已有可能设立正规的省份，而且领地制已经为殖民主义者建立了大规模的土地私有制。'
            },
            {
                type: 'paragraph',
                text: '在照顾人民精神福利的借口下，领主征收贡赋，强制实行徭役，征集土著士兵。他们随心所欲地扩大王室赐予的领地范围，霸占已经由人民开垦出来的土地，并利用徭役为他们开垦更多的土地。由于进行各种建设工程需要采伐森林，殖民主义者轻而易举地就把开伐出来的空地变为农田。'
            },
            {
                type: 'paragraph',
                text: '公共建筑物、私人住宅、教堂、城堡、道路、桥梁、商用和军事远征用的船只，都修建起来了。这就需要征集大批劳工，用来采石、伐木、运木、锯木、制砖以及在附近和远地进行营建。'
            },
            {
                type: 'paragraph',
                text: '在马尼拉设立了中央政府，管理殖民地的事务。其首脑是西班牙总督，他的职责是强迫菲律宾人民纳税，提供无偿劳动，生产出足够的“剩余”农产品来养活寄生的殖民官员、僧侣和军队。总督一方面有军队强制实行殖民秩序；另一方面有僧侣的配合，使人民在精神上和经济上受奴役。由于他是马尼拉-阿加普尔科商船的主要货主，由于他掌握颁发船运许可证给商人的权力，因此他在短短的任期内，很快就暴富起来。'
            },
            {
                type: 'paragraph',
                text: '航行于马尼拉-阿加普尔科之间的商船贩卖来自中国和其他邻国的某些货物。从十六世纪末到十九世纪初期，这种贸易直接为中央政府和善于做买卖的修道会带来很大的收益。但是，从十八世纪下半叶到整个十九世纪，这种贸易终于衰落下来，代之而起的是由各外国船只出口糖、苎麻、椰干、烟叶、靛蓝和其他货物，这种出口贸易更有利可图。于是，殖民当局就强迫劳动人民大规模地种植这些供出口的作物，为西班牙殖民主义者提供更多的利润。'
            },
            {
                type: 'paragraph',
                text: '省一级的殖民头目是省督。他同时行使行政和司法的权力，从城镇征收贡赋，享有在本省内垄断商业的特权，并放高利贷。他操纵政府基金，并从僧侣的“慈善”基金中取得贷款，用于从事牟取暴利的商业和放高利贷。'
            },
            {
                type: 'paragraph',
                text: '镇一级的头目镇长，是由镇议会正式选出的最高傀儡官员。镇议会由现任和卸任镇长及各村的头目组成。它实质上是旧的村社领导被西班牙殖民制度所同化的一种反映。镇议会的议员要具备财产、文化程度、出身等条件，当然还要充当外国暴君的傀儡。'
            },
            {
                type: 'paragraph',
                text: '镇长和他下面的村社头目最重要的日常职责是征收贡赋和强制实行徭役。他们如果不能完成任务，就必须用他们的财产抵偿。但是，镇长往往把村社头目当作替罪羊。为了避免他们自身的破产和博得殖民主子的赏识，这些傀儡官员们当然把殖民压迫的主要负担加在农民群众身上。'
            },
            {
                type: 'paragraph',
                text: '按照典型的封建主义形式，整个殖民结构都实行政教合一。殖民地的所有臣民，从诞生到死亡，都处于僧侣控制之下。教堂的讲坛和忏悔室被巧妙地用作殖民宣传和特务活动的场所。传道学校被用来毒害少年儿童的心灵，教他们反对自己的祖国。“圣托马斯王家和教皇大学”早在1611年就建立了，但一直到十九世纪下半叶，它所招收的学生只限于西班牙人和混血种。殖民官僚机构根本不认为有必要让本地人从事较高级的职业。僧侣们在群众中传播肓目迷信的文化，包括“九天连续的祷告”、祈祷书、圣徒传、无袖法衣、描写耶稣遇难的戏剧、反穆斯林的戏剧《摩洛摩洛》和盛大的宗教宴会及游行。殖民地时期之前的文化遗留下来艺术品，僧侣都当作魔鬼的工艺加以焚毁，而只吸收本地文化中那些有助于他们灌输殖民主义的和中古时代思想的东西。'
            },
            {
                type: 'paragraph',
                text: '在那些位于修道会广大领地中的市镇，从物质基础到上层建筑，僧侣们都实行了绝对的和最暴虐的控制。在殖民地的首府，以及在每一个省份，僧侣们都掌握着很大的政治权力。他们监督税收、人口普查、统计、小学、保健、公共工程和慈善事业等各方面的事务。他们审批居民证、服兵役人员的条件、市镇预算、市镇官员和警官的挑选，以及教区附属学校的学生考试。'
            },
            {
                type: 'paragraph',
                text: '僧侣们干预市镇官员的选举。实际上，他们的权力大到可以设法把包括总督在内的大大小小殖民官员加以调动、停职或撤职。只要符合他们的封建利益，他们甚至可以暗杀总督而不受惩罚，就象他们在1668年暗杀萨尔塞多和在119年暗杀布斯塔曼特那样。既然他们对自己的官员尚且这样狠毒，那么，他们在迫害和镇压被他们谴责为“异端分子”和“颠覆分子”的本地造反者时，就更加是如此了。'
            },
            {
                type: 'paragraph',
                text: '在西班牙殖民统治的整个期间，整个群岛到处自发地爆发了起义。反对僧俗殖民统治者所实行的赋税、徭役、商业专卖、苛刻地租、霸占土地、强迫信仰天主教、专横的条例和其他残暴的措施。至少发生了二百起规模和延续时间不等的起义。这些起义越来越有力量，在菲律宾人民中树立了伟大的革命传统。'
            },
            {
                type: 'paragraph',
                text: '在殖民统治的最初一百年中，最突出的起义事件是：1564年由拉干杜拉和苏莱曼领导的马尼拉起义，1587年至1588年由马加特·沙拉马特领导的马尼拉起义和1596年由马加拉特领导的卡加延起义。十七世纪初，北吕宋中部高原的伊戈洛特族起义，反抗把他们殖民化的企图，他们利用他们家乡的有利地形来维护他们的独立。1621年至1622年，塔姆布洛特在保和、班卡奥在莱特差不多同时举起了起义的大旗。新维斯卡亚和卡加延也分别在1621年和1625年至1627年爆发起义。'
            },
            {
                type: 'paragraph',
                text: '在十七世纪所发生各次起义中，规模最大的就是苏木罗易在菲律宾南部各省和马尼亚戈、马隆、阿尔马赞在北部各省所发动的起义。苏木罗易起义1649年在萨马爆发，后来扩大到北至阿尔拜和南卡马里内省，南至马斯巴特、宿务、甘米银、三宝颜和棉兰老岛北部。马尼亚戈、马隆和阿尔马赞于1660年分别在潘潘加、潘加西难和伊洛戈斯等省同时发动起义。马隆把起义扩大到潘潘加、伊洛戈斯和卡加延省。在塔帕尔领导下，1663年在班乃岛的奥吞爆发了一次局部性的起义。'
            },
            {
                type: 'paragraph',
                text: '在西班牙殖民统治时期，棉兰老副的穆斯林和几乎所有岛屿的山区人民，特别是吕宋岛北部的伊戈洛特族，自始至终坚持反抗。除了上述这些坚持反对殖民主义斗争的战士外，保和人民从1744年至1829年，同外国的暴君战斗了八十五年。保和人民起先是由达戈霍易领导的，后来由他的继承者领导。他们的实力最高时达到了二万人，并且在他们的山区根据地建立了自己的政府。'
            },
            {
                type: 'paragraph',
                text: '尽管以前几次起义都遭到失败，潘加西楠和伊洛戈斯省的人民还是多次地站起来反抗殖民统治。1762年至1764年，帕拉里斯领导的起义遍及地域辽阔的潘加西楠全省；而在1762年至1763年，迪埃戈·西朗领导的起义（在西朗被阴谋暗杀后，由西朗的妻子加布里埃拉领导）从伊洛戈斯省扩大到北至卡加延河谷，南至潘加西楠省。这些起义都曾试图利用当时英国攻占马尼拉和西班牙在七年战争中的失败。'
            },
            {
                type: 'paragraph',
                text: '在十八世纪，菲律宾人民反对殖民主义的起义越来越具有自觉地反对封建主义的性质。起先，徭役的艰苦和折磨往往是引起起义的原因。僧侣用骗人的丈量手法恣意扩大他们的庄园，任意地抬高地租，都激起了人民的愤慨，在中吕宋和南吕宋更是这样。马蒂恩查领导的一次起义，公开反对那些疯狂地霸占人民土地的耶稣会教士在土地问题上的胡作非为。这次起义从八打雁省的里安和纳苏格布扩大到邻近的内湖省、甲米地和黎刹省。在十八世纪末期和十九世纪，除中吕宋和南吕宋外，菲律宾其他省份所爆发的起义，更经常地是由于殖民政府实行专卖和没收的措施而引起的。1807年，伊洛戈人起来反对酒类专卖。1814年，在北伊洛戈斯省的沙拉特又再次造反，杀死了好几个地主。'
            },
            {
                type: 'paragraph',
                text: '西班牙殖民主义者在镇压菲律宾1896年革命以前的历次起义时，征集了大批农民当兵，去打他们自己的兄弟。随着起义迅猛和广泛发展，征兵就成为一种主要的压迫形式。'
            },
            {
                type: 'paragraph',
                text: '何塞·马利亚·西松一九七〇年'
            },
            {
                type: 'paragraph',
                text: '第四节 菲律宾1896年革命'
            },
            {
                type: 'paragraph',
                text: '殖民地和封建剥削制度在十九世纪中得到加强并趋于成熟。西班牙政府不得不从它在菲律宾的封建基地榨取更多的利润，以弥补帆船贸易的下降和适应资本主义国家越来越大的压力和需求。英国在七年战争中的胜利，拿破仑战争和法国对西班牙的占领，美国的扩张主义阴谋活动，拉了美洲民族独立运动的兴起，以及西班牙国内“自由共和派”同“君主专制派”之间的尖锐斗争。所有这一切，总起来说，都促使殖民主义的西班牙加紧剥削菲律宾人民。'
            },
            {
                type: 'paragraph',
                text: '在剥削日益加重的压力下，广大人民群众的民族民主愿望增长了。由于压迫的加强，在被统治的人民中，特别是在农民群众中，反抗精神高涨了，终于爆发了菲律宾1896年革命。'
            },
            {
                type: 'paragraph',
                text: '在西班牙殖民统治下，封建主义得到了最充分的发展。农民群众不仅被迫继续生产“剩余”粮食作物来喂养殖民主义和封建主义的寄生虫，让他们过着舒适的生活，而且还要生产越来越多的经济作物，向各资本主义国家输出。由于在一些地区大规模地种植甘蔗、苧麻、烟叶、椰子等作物，其他地区就得生产更多的“剩余”粮食作物，才能养活集中生产出口作物的大量人口。一旦普遍发生大米不足时，就从国外进口大米。'
            },
            {
                type: 'paragraph',
                text: '这样，西班牙殖民主义者扩大对外贸易，就使菲律宾的国内贸易也加速发展，并使自给自足的自然经济逐渐转变为商品经济。菲律宾群岛内部农产品的交换，把出口的作物运到马尼拉和其他商港，以及在各省分配供应有钱人的进口货物，这些都要求改善交通运输。'
            },
            {
                type: 'paragraph',
                text: '加重封建剥削包括以下形式：采用引起公愤的庄园制度，疯狂霸占耕地，地主和官僚肆意提高地租和摊派。实行专卖制度就意味着操纵农作物的价格，从而使农民进一步贫困化，而却养肥了官僚。拥有土地的农民不是破产，就是发现他们的土地被恣意地并入大地主庄园的法定地界之内。从1803年到1892年，一共颁发了八十八项法令，表面上是要整顿土地所有制，但实际上只是使封建地主大规模霸占土地合法化。'
            },
            {
                type: 'paragraph',
                text: '交通运输事业的改进，加重了对人民的封建剥削。西班牙人使用他们的殖民政权，驱使越来越多的人去修建公路、桥梁和港口，而只给他们极低的有名无实的工资。成批的人被押到远方干活。同时，交通运输事业的改善，也为被剥削被压迫人民之间进行更广泛的接触铺平了道路，虽然统治者的主观愿望只是利用这种改善来为他们自身谋利益。此外，在国内外贸易中使用轮船和铁路，对于菲律宾无产阶级的形成，起了很大的作用。'
            },
            {
                type: 'paragraph',
                text: '十九世纪的时候，菲律宾无产阶级的雏形开始形成。它是由铁路、船运、码头、糖厂、烟草、雪茄和卷烟厂厂、印刷厂、酒厂、翻砂厂，商业公司等部门的工人组成的。他们是在从封建经济过渡到半封建经济这个过程中出现的。'
            },
            {
                type: 'paragraph',
                text: '主要由殖民统治者享受的经济繁荣，在某种程度上也为镇议会议员特别是镇长们所分享。这些傀儡头目们不是自己成为地主，就是大规模地租用僧侣或西班牙世俗官员的地产。他们从事贸易，把利润用来购买更多的土地，以便做更大的买卖。外国资本主义企业，包括美国、英国、德国和法国的企业，在马尼拉和其他主要商港建立了船运、商业和银行企业。我国的买办阶级也相应地出现了。'
            },
            {
                type: 'paragraph',
                text: '随着农业生产的上升和出口的扩大，越来越明显地出现了菲律宾资产阶级的雏形。马尼拉港在1834年正式向非西班牙的外国轮船开放，虽然在很久以前实际上就已经开始同各资本主义国家进行贸易。从1855年到1873年，菲律宾全国又开放了其他六个港口。1869年，苏伊士运河通航，缩短了菲律宾与欧洲之间的距离，从而加强了欧之间经济上和政治上的交往。'
            },
            {
                type: 'paragraph',
                text: '十九世纪下半叶，被招收进入“圣托马斯王家和教皇大学”及其他殖民-教会学院的本地学生数目显著增加。这些本地学生虽然有钱进大学，但他们仍然是西班牙同学和僧侣教师种族歧视的对象。他们被冠以“猴子”的外号，而他们的父母则被称为“驮满黄金的畜牲”。在“印度人”和西班牙人之间存在着尖锐的种族对立，混血种则夹在这两者中间。这种种族对立，只不过是殖民压迫的一种表现。甚至在西班牙人当中，在菲律宾出生的西班牙人同在西班牙本土出生的西班牙人之间，也有一种无聊的界限，前者被后者讥为“菲律宾人”。'
            },
            {
                type: 'paragraph',
                text: '越来越多的“印度人”加入了知识分子的行列，逐渐达到引起殖民当局震惊的程度，他们害怕这些知识分子会引用殖民法律（他们根本不把这些法律的漂亮的空话付诸实行）来责难他们。在殖民统治者看来，本地知识分子第一次有组织地向西班牙人的社会和政治霸权发动进攻的运动，就是神职人员内部发生的政教分离运动。参加这个运动的绝大多数人都是“印度人”和混血种，他们要求接管由修道会（它的绝大部分成员都是西班牙人）把持的教区。'
            },
            {
                type: 'paragraph',
                text: '1872年爆发“甲米地反叛”的时候，政教分离的最直言无讳的领导人布尔戈斯神父、戈梅兹神父和扎莫拉神父被控阴谋推翻西班牙殖民政权，并被处以绞刑。这次反叛实质上是被压迫群众的一次造反行动，是由工资很低和遭受各种残酷压迫的甲米地海军船坞工人发动起来的。许多起来造反的工人和真正支持他们的人都受到酷刑和被杀害。被西班牙总督和僧侣们判罪的这三个神父，直到他们受刑时，还申辩无罪。从那以来，知识分子就经常采用这种为自己申辩政治上无罪的做法。'
            },
            {
                type: 'paragraph',
                text: '虽然殖民压迫的桎梏主要是套在劳动人民身上，但是，在殖民暴君手下，镇议会议员也受到政治、经济压迫。镇议员参加了对劳动人民的剥削，但是总督、省督和僧侣们又向他们提出一些苛刻要求，使他们在剥削收入中所占的份额越来越小。这些殖民暴君任意提高贡赋定额、商业开业税、租用土地的地租、农业生产定额和贷款的利息。因为无法上缴越来越重的赋税而破产的村社头目特别多。使用民卫队来没收财产和强制实行殖民法律成为普遍的现象。到十九世纪末，镇议员受到了最大的触犯，这时，他们从租用的教会土地上被强迫赶走，因为僧侣们宁愿把他们的土地交给外国公司经营。'
            },
            {
                type: 'paragraph',
                text: '在十九世纪，菲律宾总督的极为频繁的调换，反映了西班牙国内“自由共和派”和“君主专制派”之间的尖锐斗争。这种频繁调换总的来说是加重了菲律宾人民的灾难。每个总督的任期，一般只有一年多一点，他就千方百计地利用这短短的任期来填满政府的金库和个人的腰包。'
            },
            {
                type: 'paragraph',
                text: '知识分子对殖民政府越来越不满，他们当中有些人就跑到西班牙，希望在那里受到高等教育，并争取西班牙的自由派更多地同情他们的有局限性的目的，即把菲律宾从殖民地的地位改为西班牙的一个正式省份。他们希望在西班牙议会有代表权，并能享有西班牙宪法规定的公民权。他们在开展改革运动的过程中，创办了《团结报》。这家报纸成为后来被称为“宣传运动”的活动中心，这个运动的主要宣传者是何塞·黎刹博士、马·赫·德尔·彼拉尔、格拉西安诺·洛佩斯·哈埃纳和安托尼奥·鲁纳。'
            },
            {
                type: 'paragraph',
                text: '“宣传运动”失败了，它被殖民当局指责为“颠覆性的”和“异端的”活动。黎刹试图在菲律宾境内进行宣传工作，于是成立了短命的“菲律宾同盟”，这个同盟号召菲律宾人民成为一个“民族共同体”，但没有明确指出，必须进行革命的武装斗争才能实现脱离西班牙而独立。由于他信赖敌人，结果在1892年被捕，并被流放到达彼丹。当菲律宾1896年革命爆发时，殖民暴君认为他要对这次革命负责，但是，他在被处死之前数天，却出卖了这次革命，号召人民放下武器。'
            },
            {
                type: 'paragraph',
                text: '“民族儿女最尊贵协会”（简称“卡蒂普南”）提出了脱离西班牙的明确的革命号召。这个组织是在黎刹1892年被捕之后不久，由其领袖安德烈斯·波尼法西奥在工人区托恩都秘密成立的。它成立后的第一年中，只有二百个主要来自劳动人民的会员。在往后几年中，它有意识地吸收一些能够在全国各地发动革命斗争的会员，以便进行一次民族解放战争。同时，这一组织主要是从被压迫群众中吸收成员，以保证这场革命的民主性质。1896年8月23日，这个组织发出了“鹰巢呼声”（发动反殖民主义武装战争的信号）之后，它的队伍就迅速扩大到数万人，发动全体菲律宾人民起来造反。'
            },
            {
                type: 'paragraph',
                text: '菲律宾1896年革命是一次旧式的民族民主革命。波尼法西奥虽然出身于工人阶级，但他并不具有无产阶级的思想。这次革命的指导思想是资产阶级自由派的思想。这种思想把法国大革命作为典范，而波尼法西奥本人主要也是受到法国大革命的思想的鼓舞。不管怎样，这次革命主张维护菲律宾人民的主权，保卫和扩大公民自由，没收僧侣庄园，消灭神权统治。'
            },
            {
                type: 'paragraph',
                text: '在1897年特黑洛斯大会上，大部分来自甲米地省的知识分子决定成立革命政府来代替“卡蒂普南”，并选出埃米里奥·阿古恩纳尔多为总统，代替波尼法西奥担任革命的领袖。在大会上，一个知识分子强烈反对波尼法西奥当选为内政部长，理由是波尼法西奥出身卑贱，而且没有受过当律师的教育。这时，波尼法西奥根据以前达成的一项关于大会的每一项决定必须受到尊重的协议，宣布大会无效。这次大会表现了资产阶级自由派的领导的阶级性，同样也表现出地方主义的分裂作用。波尼法西奥企图另外成立一个革命委员会，结果被阿古恩纳尔多领导集团逮捕并处决。'
            },
            {
                type: 'paragraph',
                text: '在1897年中，革命政府遭到了一次又一次的失败。知识分子表明他们没有能力领导革命。通过恶棍彼德洛·帕特诺的斡旋，殖民政府提出了实行大赦的建议，资产阶级自由派领导集团终于屈膝投降。阿古恩纳尔多投降的结果，是签订了“比亚克纳-巴托条约”，由殖民政府给了他的委员会的头头们四十万比索，作为分期付款的第一笔'
            },
            {
                type: 'paragraph',
                text: '阿古恩纳尔多流亡在香港时，美国的代理人找到了他，建议他利用即将爆发的西班牙美国战争。美国代理人诡称将帮助菲律宾人民从西班牙殖民统治下解放自己。美帝国主义者阴谋利用阿古恩纳尔多帮助他们占领菲律宾。在杜威的舰队驶往马尼拉湾摧毁西班牙舰队之后，阿古恩纳尔多就被美国用一只汽艇带回甲米地省。'
            },
            {
                type: 'paragraph',
                text: '菲律宾人民利用西美战争，加紧进行反对西班牙殖民统治的革命武装斗争。除了王城和少数无关紧要的据点之外，西班牙在全菲律宾的政权土崩瓦解。甚至连在西班牙军队中服役的菲律宾士兵，也站到菲律宾革命一边。1898年5月间出现了这样一种局面：菲律宾革命部队从陆地上包围了殖民政权的中心王城，而美国的舰队在马尼拉湾警戒。菲律宾革命派采取了包围城市，用饥饿逼迫敌人投降的方针；而美帝舰队则在等待来自美国的援军。'
            },
            {
                type: 'paragraph',
                text: '1898年6月12日，阿古恩纳尔多发表了《加威特独立宣言》，宣言中对菲律宾的独立加了个不幸的限制：“在强大而人道的北美国家的保护下”。他不自觉地把所谓的菲律宾第一共和国宣布为只不过是美帝国主义的一个保护国。'
            },
            {
                type: 'paragraph',
                text: '6月底，美国援军开始到达。他们登陆后，以各种借口接管了包围王城的菲律宾革命部队所占据的各个阵地。阿古恩纳尔多这个软骨头，把个又一个的阵地放弃给美帝国主义，一直到所有的革命部队都被赶到无关紧要的地方。'
            },
            {
                type: 'paragraph',
                text: '何塞·马利亚·西松一九七〇年'
            },
            {
                type: 'paragraph',
                text: '第五节 菲美战争'
            },
            {
                type: 'paragraph',
                text: '当王城已完全被美国海陆军包围的时候，美国舰趴司令杜威同西班牙总督通过比利时领事秘密地举行了外交谈判。这些谈判达成协议：双方假装打一仗，使西班牙殖民主义者好有借口把马尼拉交给美帝国主义者。在进行这些谈判的同时，经法国政府的斡旋，还在国外为全面解决西美战争进行谈判。'
            },
            {
                type: 'paragraph',
                text: '1898年8月13日，美帝国主义者同西班牙殖民主义者在马尼拉假装打仗。在象征性地放了几炮之后，西班牙殖民主义者就向美帝国主义者投降。美帝国主义者的用的是要阻止菲律宾军队进入王城。这样，菲律宾革命部队就最后被剥夺了理应属于他们的胜利果实。不过，从那以后，菲律宾群众和他们的爱国军队对美帝国主义的仇恨就变得更加普遍了。'
            },
            {
                type: 'paragraph',
                text: '9月间，因为预计到美帝国主义的进一步侵略，菲律宾革命政府的总部从甲米地迁到布拉坎省的马洛洛斯。在这里召开了马洛洛斯大会，以资产阶级民主国家的宪法为样板，制定了一部宪法。同一期间，美帝国主义者继续用外交词令坚持要菲律宾部队再从他们已经被迫后撤的地位撤退。美国侵略者调动部队在马尼拉周围占领了更多的地方。'
            },
            {
                type: 'paragraph',
                text: '阿古恩纳尔多政府想通过在国外的外交活动维护菲律宾人民主权的企图，被证明是徒劳无益的。1898年12月10日，美国和西班牙签订了“巴黎条约”，西班牙把整个菲律宾作价两千万美元割让给美国，美国则保证西班牙公民在菲律宾的财产和企业权。12月21日，美国总统麦金莱发表了《开明同化宣言》，使用花言巧语宣布了对菲律宾人民的侵略战争。'
            },
            {
                type: 'paragraph',
                text: '1899年2月4日，美国军队向驻在马尼拉附近的菲律宾革命部队发动突然袭击。接着在市内发生的战斗中，至少有三千名菲律宾人被屠杀，而美军仅有二百五十人死亡。这样就开始了美帝国主义同菲律宾人民之间的武装冲突。菲律宾人民英勇地站起来，进行民族解放的革命战争。'
            },
            {
                type: 'paragraph',
                text: '在美帝国主义于1902年取得菲美战争的决定性胜利之前，它出动了十二万六千四百六十八名军队，来对付七百万菲律宾人民。这些外国侵略军至少有四千人被打死，近三千人受伤。菲律宾战斗员有将近二十万人被杀。总之，每死亡一名美军，就有五十名菲军被杀。有二十五万以上的菲律宾人直接和间接地死于战争。一个美国将军甚至估计，死亡的菲律宾人占人口的六分之一，换句话说，仅吕宋岛就死了六十万人。'
            },
            {
                type: 'paragraph',
                text: '美帝国主义侵略者实行规模惊人的种族灭绝。他们犯下了各种各样的暴行，如：屠杀战俘和无辜平民；抢劫妇女、家庭和财产；使用象支解躯体、“水疗”和“绳刑”这一类的酷刑。他们还设立封锁区和集中营，企图使平民和战斗人员任凭他们摆布。'
            },
            {
                type: 'paragraph',
                text: '美帝国主义在迫使阿古恩纳尔多政府退却的同时，利用了领导这次革命的知识分子队伍中的弱点。帝国主义头目麦金莱于1899年派出了“舒尔曼使团”，接着又在1900年派出了“塔夫脱使团”，指示他们“绥靖”这个国家，和笼络投降的卖国贼'
            },
            {
                type: 'paragraph',
                text: '这次旧民主主义革命的资产阶级自由派领导，再一次证明了他们是不称职的，软弱的和妥协的。阿古恩纳尔多不能有效地领导这次革命。他转而反对马比尼和鲁纳等反帝人士，而越来越依靠帕特诺和布恩卡米诺之流的投降派。这两个卖国贼过去由于充当西班牙殖民主义的傀儡而臭名远扬，后来钻进革命政府，篡夺了革命政府的权力。以他们两人为首的一批卖国贼，被美帝国主义者在屠杀人民的同时所唱出的“和平”、“自治”和“开明同化”等海妖歌声所深深地迷住了。'
            },
            {
                type: 'paragraph',
                text: '在每一个被美帝国主义军队占领的市镇，都举行了由旧的市镇议会所操纵和控制的伪市镇选举。这些傀儡选举排斥不具备财产和文化条件的群众。这些伪选主要被用来使市镇议会同革命决裂，并利用它们的议员作为走狗，就象西班牙殖民主义者先前所做的那样。'
            },
            {
                type: 'paragraph',
                text: '美帝国主义者一旦掌握了以帕特诺和布恩卡米诺为首的卖国贼，就利用他们来为帝国主义的宣传效劳，主要是号召人民放下武器。在侵略者的唆使下，特别是在美国陆军情报机构的唆使下，特立尼达德·帕多·德·塔维拉于1900年组织了联邦党，鼓吹把菲律宾并入美国。同时，帝国主义者颁布法律，惩办主张菲律宾独立的人。'
            },
            {
                type: 'paragraph',
                text: '拒绝宣誓效忠美国国旗的人们和他们的革命领袖，受到迫害、监禁，或是被流放到关岛。只要出现群众组织，特别是工人和农民的群众组织，就会受到镇压。'
            },
            {
                type: 'paragraph',
                text: '1901年，美帝国主义者在来自马加贝贝的菲律宾雇佣军的帮助下，俘虏了阿古恩纳尔多。从那时起，美帝国主义开始有计划地组织和利用反革命的叛徒来协助它完成对菲律宾人民的征服。'
            },
            {
                type: 'paragraph',
                text: '这些叛徒就是后来的“菲律宾武装部队”的祖宗。第一支傀儡保安部队曾经被广泛地用来“扫荡”在吕宋岛和米沙鄢群岛坚持斗争的革命战士，以及用来征服棉兰老。'
            },
            {
                type: 'paragraph',
                text: '甚至在阿古恩纳尔多政府的主力部队已经被打败时，全菲律宾的所有市镇实际上仍然在坚持反对美帝国主义的武装斗争。比科尔地区的人民继续进行武装斗争，直到他们的领导人西门·奥拉于1903年叛变投降才停止。在米沙鄢，特别是在宿务、萨马、莱特和班乃，“红派”（Pulahanes，菲律宾他加禄语，意即“红色分子”。——译者注）曾经同美国侵略军和傀儡保安队进行了剧烈的战斗。甚至在颁布大赦令之后，甲米地、八打雁、内湖和奎松等省的群众仍然坚持斗争。在中吕宋，一个叫“圣教堂”的宗教组织，也进行了武装抵抗。在伊洛戈斯省，一些自称为“新卡蒂普南”的组织进行了游击战，争取民族独立，反对美帝国主义。在依沙贝拉省，由于人民的反抗，直到1907年还不能举行傀儡选举。在吕宋，为了继续革命斗争而作出的最后努力中，最杰出的一次是1902年至1906年由马加里奥·沙卡依在吕宋岛的布拉坎、潘潘加、内湖、新埃西哈和黎刹等省领导的斗争。吕宋岛的游击战争一直坚持到1911年才全部停止。但是，1902年以后最激烈的武装斗争，还是棉兰老人民所进行的武装斗争，它一直坚持到1916年。'
            },
            {
                type: 'paragraph',
                text: '美帝国主义者有一个时期曾经欺骗了苏禄岛的苏丹，使他相信，根据他签订的1899年的“巴特斯条约”，他的封建主权是得到尊重的。当这些外国侵略者开始把他们所谓的“摩洛省”置于他们的行政管辖之下时，他们就不得不对付1903年至1904年的哈桑起义、1905年的乌沙普造反、1905年的帕拉起义、1906年的布德·达约起义、1913年的布德·巴格沙克之战和其他许多次起义。苏禄人民的英勇反抗，被美帝国主义者最残酷地镇压下去。'
            },
            {
                type: 'paragraph',
                text: '美帝国主义在1901年通过了“危害治安法，1902年通过了“土匪治罪法”，1903年又通过了“重新集中法”。这些法律授权对人民采取军事行动，把这些军事行动说成仅仅是对付“普通刑事犯”的警察行动。爱国者被称为“土匪”。广大地区的人民被赶进军营，以切断他们同爱国游击队的联系。'
            },
            {
                type: 'paragraph',
                text: '美帝国主义在征服菲律宾作战中所花的战费，是由菲律宾人民承担的。菲律宾人民被迫向美国殖民政权交纳税金，以支付大部分的军费，和用菲律宾政府名义通过华尔街的银行发行公债的利息。当然，美帝国主义的基本收益，还是从长期剥削菲律宾人民得到的超额利润。'
            },
            {
                type: 'paragraph',
                text: '何塞·马利亚·西松一九七〇年'
            },
            {
                type: 'paragraph',
                text: '第六节 美帝国主义的殖民统治'
            },
            {
                type: 'paragraph',
                text: '美帝国主义对菲律宾人民的灭绝人性的征服，意味着菲律宾继续处于殖民地的地位。美帝国主义来到菲律宾，就是要阻止菲律宾人民实现民族民主愿望，并使用武力和谎言把美国垄断资产阶级的意志强加给菲律宾人民。在美国，帝国主义的政客和他们的资产阶级主子，把他们在菲律宾所子的肮脏的勾当夸耀为使菲律宾人民“开化”、“基督教化”的高尚使命。'
            },
            {
                type: 'paragraph',
                text: '美帝国主义所关心的是把菲律宾当作原料供应地、剩余产品的市场和过剩资本的投资场所。它还需要把菲律宾作为一个战略据点，以便推进它的扩张主义攻势，把太平洋变为“美国内湖”，并从掠夺中国和整个亚洲得到更多的赃物。'
            },
            {
                type: 'paragraph',
                text: '通过签订1898年的“巴黎条约”，美帝国主义接替了西班牙殖民主义的地位，成为菲律宾人民的殖民统治者。这个西美战争中的战胜国，作为一个新兴的资本主义大国，有能力给旧殖民政府“解雇费”，并容许西班牙继续享有在“巴黎条约”签订前已有的财产权和企业权。美国为了达到它的帝国主义目的，容纳并保留了封建主义。'
            },
            {
                type: 'paragraph',
                text: '在菲律宾革命力量被打败之后，美帝国主义从这个国家取得越来越多的经济作物，如甘蔗、椰子和苧麻，此外还有圆木和矿砂等原料。建立了糖厂、椰油厂、绳厂和其他类似工厂。在美国殖民统治下，庄园制农业进一步受到鼓励，并且得到了充分的发展。美国政府在1903年从宗教团体购买了一小部分僧侣的土地。这不过是一种象征性的措施，并没有解决土地问题。从这种土地政策中得益最多的人并不是少地或无地农民，而是其他的人，特别是殖民政府的高级走狗。当权的地主同美国骗子勾结，把能够用于商业、农业和投机买卖的公地变为他们私有。'
            },
            {
                type: 'paragraph',
                text: '在美国殖民统治下，由于商品经济得到了更迅速的发展，农民就更加贫困，破产的自耕农把他们的土地卖给地主和商人。西班牙殖民政权的各种祸害传给了美国殖民政权。'
            },
            {
                type: 'paragraph',
                text: '根据1909年通过的“佩恩-阿尔德里奇法”，美国制成品可以免税运进菲律宾，换取菲律宾的原料。1913年，完全取消了菲律宾出口原料到美国的限额。这两类商品的自由贸易，使殖民地的农业经济继续保持下来。美国制成品越来越大量地、山崩似地向菲律宾倾销，摧垮了本地的手工业和制造业，并进一步迫使人民购买这些制成品和主要从事原料生产。'
            },
            {
                type: 'paragraph',
                text: '美国的剩余资本以直接投资和借贷资本的形式在菲律宾投资。直接投资主要是投入原料生产，以及经营美国制成品和本地原料的贸易。小规模的原料加工厂也开始建立起来。第一次在大规模生产基础上开采矿砂。另一方面，借贷资本则用于经营对外贸易，弥补贸易逆差，把比索兑成美元作为利润汇出，支付美国官僚和企业职员的薪金，满足殖民政府对各种设备及其他的需要。为了提高利润率，殖民政权每年都必须加紧进行原料生产，因此也必须加强对人民的剥削。'
            },
            {
                type: 'paragraph',
                text: '美帝国主义改进了交通运输系统，以便在政治、经济、文化和军事方面加紧对菲律宾的控制。美国公司从修建更多的公路、桥梁、港口和其他运输设施等公共工程的合同中得到了巨额的利润。这些公共工程反过来直接扩大美国机动车、机器和石油产品的市场。殖民地性质的原料和制成品的交换加速了。调动军队镇压人民也更快了。'
            },
            {
                type: 'paragraph',
                text: '公立学校体系的普遍建立和采用英文作为教学语言，不仅有助于扩大对菲律宾人进行政治灌输，要他们向美帝国主义屈服，而且总的说来，也有助于使本地人的口味适应美国商品。这种做法还直接为美国教育器材开辟了市场。扩大使用群众性的宣传工具，不仅可以扩散帝国主义的宣传，而且也为各种各样的美国商品作广告，尤其是能够销售各种各样的印刷设备和通讯设备。甚至开展公共卫生保健运动，也是加速推销美国垄断的药品、化学品和医疗设备的一种手段。更重要的是，美国侵略军在菲美战争中的暴行，已经引起种种瘟疫和传染病，特别是霍乱，这些也危及帝国主义征服者本身的健康。'
            },
            {
                type: 'paragraph',
                text: '美帝国主义在其所培育的经济基础上，在菲律宾建成了一定的社会结构。美帝国主义者仅仅把那些在十九世纪同西班牙殖民统治者勾结得最紧的剥削阶级收留下来充当主要的傀儡，把这些剥削阶级保留在菲律宾社会的最上层。这就是买办大资产阶级和地主阶级。美帝国主义者从这些剥削阶级的队伍中挑选高级政治代理人，把他们训练成为官僚资本家，让他们分享殖民政府的赃物。在这个社会的底层就是工农劳动群众，他们占人口的百分之九十以上。在美国殖民统治期间，由于原料生产、贸易、交通运输设施和小规模制造业数量的增加，这个半封建的社会因而得到了加强，无产阶级的人数也相应地增加了。但在整个社会中，农民仍然是占人口大多数的阶级。'
            },
            {
                type: 'paragraph',
                text: '在菲律宾社会的中层，是民族资产阶级和小资产阶级这样的阶层。民族资产阶级是一个极小的、受到很大压力的阶层，这是因为美国制成品的大量倾销和金融力量集中在买办大资产阶级和帝国主义企业手中。小资产阶级原来仅仅靠拥有财产来保持自立的地位，现在它对受正规教育越来越感兴趣。在许多破产的小地主和富农中，有一些人因为受过大学教育，在殖民官僚机构和私营公司中当上职员，从而保持住小资产阶级的地位，其他人则降为无产阶级或半无产阶级。'
            },
            {
                type: 'paragraph',
                text: '美帝国主义建立起教育制度，作为殖民控制的一个主要工具。它的主要内容是直接反对菲律宾革命，并企图在政治上培养对美帝国主义的奴性。在菲美战争过程中，帝国主义的侵略部队每征服一个地方，就装出教师的姿态，散布帝国主义的宣传，说什么他们带来了“民主”，要训练菲律宾人“自治”。很快就从美国调来了数以百计的文职教师，补充第一批美国军人教师。他们把殖民地的公立学校制度化，并建立师范学校和农业学校。此外，美国的天主教和基督教传教士也来协助对人民进行殖民主义的灌输，特别是在内地。'
            },
            {
                type: 'paragraph',
                text: '为了使他们的宣传渗透到所有的文化领域，这些侵略者从来就毫不犹豫地使用武力来镇压表达人民民族民主愿望的任何尝试。直到1907年还通过了“国旗法”，压制菲律宾人宣传独立或悬挂菲律宾国旗的任何爱国行为。象《复兴报》和《每日新闻》这样的报纸，尽管它们的观点基本上是妥协的、自由派的民主主义观点，但也遭到美国殖民当局的刁难。爱国的书籍和戏剧演出都受到禁止，作者受到严厉的惩罚。'
            },
            {
                type: 'paragraph',
                text: '菲律宾社会的物质基础是封建主义从属于美帝国主义。新的殖民地文化和教育反映了这种情况，它的特点是在上层建筑中，买办的意识形态加到封建的意识形态上面。天主教会从忠于西班牙殖民主义转为忠于美帝国主义。神甫的说教迎合美国报刊的调子。但是，由于唯一的天主教大学和各个教会学校宁愿自己的学生全都出身于剥削阶级，继续保持高额学费，美国殖民政权就在1908年建立了菲律宾大学，主要吸收小资产阶级的学生入学，以便为美帝国主义训练有较多知识的代理人，提高他们的科学技术能力，使他们能在不断扩大的官僚机构和越来越多的帝国主义公司中当奴才。美国殖民政府为了在菲律宾树立它在意识形态领域的霸权，从1903年到1914年招收了大批学生到美国受训。这些领取助学金的人后来都成为美帝国主义在殖民官僚机构内外的最可靠的傀儡。他们一贯错误地把美帝国主义给他们的恩惠当成是给全体菲律宾人民的恩惠，而且闭眼不看这样的事实，即美帝国主义可以通过他们压迫和剥削菲律宾广大人民群众，特别是工人和农民。'
            },
            {
                type: 'paragraph',
                text: '美帝国主义在菲律宾建立殖民政府时，首先依靠的是菲律宾革命的那些名声最臭的叛徒们，赏给他们官僚主义的赃物，使这些买办和地主扩大了他们的财产。他们的政党联邦党支持新的殖民统治。他们的主要代表人物被安排到殖民政权的主要立法兼行政机构—“菲律宾委员会”。这个委员会以美国总督为首，其中包括其他美国官员。'
            },
            {
                type: 'paragraph',
                text: '1907年，美国殖民官员根据1902年通过的“菲律宾法案”，宣布举行伪菲律宾议会的第一次全国选举。这时，他们允许国民党同联邦党竞选。联邦党的无耻卖国贼，看到美国殖民官员本身实际上也嘲笑他们要把菲律宾变成美国一个州的想法，同时看到菲律宾人民强烈向往民族独立和民主，于是改名为进步党，并鼓吹什么在人民表现出所谓的“自治”能力之后，“最后实现独立”。国民党由于提出了“立即、绝对和完全的独立”口号，在傀儡选举中以压倒的优势打败了进步党。以塞希奥·奥斯梅纳和曼努埃尔·奎松为首的新傀儡取代了老傀儡。虽然他们在选举中用来取胜的那个口号听起来很动人，但这些新卖国贼和老卖国贼并没有什么不同。他们同样接受了这样一种叛徒的观念，即认为美帝国主义能够和平地、慷慨地恩赐给菲律宾以真正的独立。'
            },
            {
                type: 'paragraph',
                text: '从1907年到1922年，奥斯梅纳充当头号傀儡，先是担任菲律宾议会议长，后又充当众议院议长。他按照美国总督的命令办事。菲律宾议会从属于“菲律宾委员会”，它是一个工具，主要用来帮助美国殖民当局向人民收税和分配用于殖民地行政管理的政府收入。它是经过美化的西班牙殖民统治时期的镇议会，比它的前身有着更多的伪装。它由地主阶级和买办大资产阶级的政治代表所组成。'
            },
            {
                type: 'paragraph',
                text: '奥斯梅纳傀儡丑行的一个突出的例子是：1917年，当美帝国主义参加了帝国主义之间的第一次世界大战时，他发动了一个运动，鼓吹停止任何主张菲律宾独立的宣传鼓动。他还提议派二万五千名菲律宾雇佣兵、一艘潜水艇和一艘驱逐舰参加美国在欧洲的武装部队，并玩弄花招，让贫困不堪的菲律宾人民认购两千万美元的“自由公债”和捐献五十万美元给美国红十字会。'
            },
            {
                type: 'paragraph',
                text: '1915年前后，担任司局长的菲律宾人显著增加。美帝国主义者大肆吹嘘殖民政府的“菲律宾化”。他们已经训练出一大批傀儡来担负行政责任。这些傀儡代表美国垄断资本的利益，此外也代表我国剥削阶级的利益。1916年，美帝国主义者颁布了“菲律宾自治法”，这个法律解散了“菲律宾委员会”，代之以参议院，原菲律宾议会成为众议院。这个法律还鼓励美国官僚退休，以便由菲律宾人接替。'
            },
            {
                type: 'paragraph',
                text: '奎松当选为参议院议长，从而取得了一个使他能爬到傀儡官僚机构顶峰的地位。他声称“自治法”的制订是他促成的，因此，殖民政府“菲律宾化”也是他促成的。为了捞取政治资本，他用他的帝国主义主子所同意的方式，把自己打扮成菲律宾独立的战士。1918年，他率领第一个代表团到华盛顿乞求“独立”。他慢慢地破坏当时任众议院议长的奥斯梅纳的威信，到1921年他又攻击奥斯梅纳的领导方法，但不是攻击奥斯梅纳的领导的实质。1922年，两人都竞选参议员，并且分别由国民党的两派选上。奎松再次当选为参议院议长。奥斯梅纳当选为临时议长。从此，奎松就成了头号傀儡。'
            },
            {
                type: 'paragraph',
                text: '奎松一贯玩弄手法，口头上谈论菲律宾独立，而行动上却奴颜婢膝地充当我国的头号傀儡政客。他假装对派到美国乞求独立的代表团所取得的结果感到不满意，于1926年成立了“最高民族委员会”，并在华盛顿生日那天举行祈求“独立”的全国祈祷日。这些只不过是他使用的一些手法，为的是使他的傀儡领导得到“不分党派”的支持。'
            },
            {
                type: 'paragraph',
                text: '象他领导的所有官僚资本家一样，奎松贪污舞弊大发其财，弄到了大量的田地、城市房地产和公司股票。在二十年代，当美国发生资本主义危机，全世界人民的苦难加深的时候，奎松充当殖民统治的得力工具，提出“社会正义”的口号，同时却向人民发动了最残酷的进攻。'
            },
            {
                type: 'paragraph',
                text: '三十年代刚一开始，由于美帝国主义及其在我国的走狗——买办大资产阶级、地主阶级和大傀儡官僚无止境地对人民进行殖民压迫和阶级压迫，广大人民群众人心激昂。为响应越来越强烈的争取民族解放和社会解放的要求，克里山托·伊万赫利斯塔于1930年11月7日创建了菲律宾共产党。它致力于把马克思列宁主义的放之四海而皆准的理论同菲律宾社会的具体情况相结合，把菲律宾革命提高到帝国主义时代的新型民族民主革命的水平。'
            },
            {
                type: 'paragraph',
                text: '随着菲律宾共产党的建立，无产阶级和农民群众反对美帝国主义和封建主义的坚持不懈的斗争就达到了新的高峰。从二十世纪初期起，工会和农会组织就出现了，尽管美国殖民政权力图以赤裸裸的武力镇压它们，使用渗透和歪曲人民利益的手法来破坏它们。在二十年代，群众的不满情绪经常地以自发的暴力行动表现出来，如马尼拉工人罢工，中吕宋、南吕宋、米沙鄢和棉兰老的农民罢工。1923-1924年，棉兰老两个省的“非法斗争派”发动一次起义。它也在内格罗斯、黎刹、八打雁、内湖、潘潘加和打拉等省发动了规模较小的起义。每当群众起来抗议时，美国殖民政府都采取最狂暴的措施进攻群众。'
            },
            {
                type: 'paragraph',
                text: '1931年5月1日，在美帝国主义者的命令下，伪保安队残酷地攻击并驱散了党所组织和领导的人民游行。党的领导人和党员被逮捕。次年，伪最高法院宣布党非法，并对党的一些领导人判刑。尽管党被禁止，但自发的农民起义还是爆发了，如1931年潘加西楠省塔尤格的农民起义，1935年中吕宋和南吕宋某些地区“沙党”（Sandals，原意为“罪人”，菲律宾华侨习惯称为“沙党”。——译者注）的起义。'
            },
            {
                type: 'paragraph',
                text: '美帝国主义在菲律宾内部，在其本国心脏地带和在全世界面临着严重的局面，迫使它不得不制造幻想，使人们以为它愿意给它的菲律宾殖民地“独立”。帝国主义的危机加强了菲律宾国内争取独立的民族斗争和阶级斗争。在美国国内，美国农业资本家叫嚷反对进口菲律宾糖和椰油；劳联-产联的黄色工会头目抨击菲律宾工人移民美国。在这种情况下，美国国会于1933年通过了“海尔-哈卫斯-加亭法”，给菲律宾假独立。'
            },
            {
                type: 'paragraph',
                text: '由奥斯梅纳和罗哈斯率领的一个代表团把这个假独立法带回国来。奎松生怕这两个傀儡政客会从中捞取政治资本，于是攻击这个法律不完善，并率领另一个代表团去华盛顿要求另一项假独立法。1934年，美国制定了“泰丁斯-麦克杜菲法”代替“海尔-哈卫斯-加亭法”，除了一些次要的文字修改外，这两个法律没有任何差异。这个新的殖民法成为奎松担任傀儡自治领政府第一任总统的“委任书”。'
            },
            {
                type: 'paragraph',
                text: '“泰丁斯-麦克杜菲法”为制订部宪法（这部宪法须经美国总统批准）和在1935年成立自治领政府铺平了道路。这项法律保证在1946年月4日给伪菲律宾共和国完全的“独立”。这项法律保证了帝国主义的许多特权，其中包括：美国公民和美国公司将保留他们在菲律宾的财产权；美国政府可以在菲律宾驻扎军队，并占用大片土地作为军事基地；美国和菲律宾将保持自由贸易。'
            },
            {
                type: 'paragraph',
                text: '美帝国主义拼凑了1935年的制宪大会。绝大多数代表来自买办大资产阶级和地主阶级。他们所制订的这部宪法，就象殖民主义的一切文件一样，唱高调作装饰，掩盖那些保持美帝国主义、封建主义和官僚资本主义在菲律宾的政治经济权力的实质性条款。这部宪法包含了有利于美帝国主义的特别条款（第十七条）。1939年制订了宪法的第一条附则，进一步保证美帝国主义即使在宣布假独立之后也能继续全面统治菲律宾。'
            },
            {
                type: 'paragraph',
                text: '伪自治领政府制定的第一个法案就是“国防法”。这项法律建立了反动的武装部队，把美帝国主义的雇佣兵变成了傀儡国家的主要组成部分。菲律宾保安队就在1936年成了美国陆军统辖下的正规军第一军。伪自治领政府的首任总统奎松任命道格拉斯·麦克阿瑟将军为这些雇佣军的“陆军元帅”。'
            },
            {
                type: 'paragraph',
                text: '在日本、德国和意大利的疯狂法西斯主义面前，全世界的共产党人号召建立所有反法西斯力量的人民阵线。由于害怕在菲律宾广大人民群众中陷于孤立，美帝国主义者和伪自治领政府感到有必要把受他们迫害和监禁的共产党领导人释放出狱。1936年这些领导人出狱后，党立即在人民阵线的旗帜下，加紧在工人和农民中开展反法西斯运动。'
            },
            {
                type: 'paragraph',
                text: '为了迅速增加党员和争取更多群众的支持，菲律宾共产党于1938年同菲律宾社会党合并，成立了“菲律宾共产党（社会党与共产党合并组织）”。那些钻进党内并在党的领导人入狱期间篡夺了党权的资产阶级代理人，在批准这次合并的党代表大会上，使自己被正式选到负责岗位上，特别是所谓第二线的领导岗位。以维辛特·拉瓦为代表的那些未经改造的小资产阶级分子，同“民权同盟”和“保卫民主联盟”中的反共分子暗中勾结，把支持伪自治领政府殖民宪法这样的反革命条款，塞进了1938年合并后的党的党章中。'
            },
            {
                type: 'paragraph',
                text: '这些钻进党内的反革命分子，一贯地把人民阵线政策歪曲为向美帝国主义和伪自治领政府屈服的政策。这些伪装为共产党人的反共分子玩弄阴谋，使党的领导于1941年12月向美国高级专员塞尔、麦克阿瑟将军和奎松递交了一份厚颜无耻的备忘录，保证全力支持和效忠美帝国主义及伪自治领政府。这三个殖民官员对这一低声下气的行为感到高兴，但坚决拒绝了要求发给武器的乞求。'
            },
            {
                type: 'paragraph',
                text: '何塞·马利亚·西松一九七〇年'
            },
            {
                type: 'paragraph',
                text: '第七节 人民反对日本帝国主义的斗争'
            },
            {
                type: 'paragraph',
                text: '第一次世界大战结束以后的一段时期中，美、英帝国主义派给日本的角色是，在第一个社会主义国家的后门充当它们的特别哨兵，以及充当它们在亚洲的主要合作者，使亚洲人民殖民化。它们给日本以继续占有它原有的殖民地和取得新殖民地的特权，只要它不向美、英的霸权挑战。在菲律宾，美帝国主义鼓励日本企业参加对菲律宾人民的剥削，特别是在棉兰老。但是，三十年代的世界资本主义危机打乱了帝国主义国家之间和它们内部的力量对比，法西斯主义在包括日本在内的一些资本主义国家中上台，威胁着世界人民。'
            },
            {
                type: 'paragraph',
                text: '同其他所有的法西斯国家一样，日本帝国主义决定发动一次重新瓜分世界的战争，作为摆脱经济危机的最后挣扎手段。日本帝国主义具有独霸亚洲的野心，不惜反对它以前的英、美主子的意愿。在第二次世界大战侵略其他国家之前，日本帝国主义便对中国发动了大规模的侵略。'
            },
            {
                type: 'paragraph',
                text: '1941年12月8日，日本人突然空袭整个太平洋和中国海上的美国军事基地，包括珍珠港和在菲律宾的美国基地。伪自治领政府立即接受美国军事当局的命令，于1941年12月26日宣布马尼拉为“不设防城市”。1942年1月2日，日本占领了马尼拉。从一开始就很清楚，美国的军事战略是首先照顾欧洲，而让日本人在亚洲分散力量'
            },
            {
                type: 'paragraph',
                text: '就象日本侵略者事先所预料的那样，麦克阿瑟笨拙地把由美国军队和菲律宾志愿军组成的美国远东军集中在巴丹和柯列希多尔。日本帝国主义的军队自由自在地从几个地点侵入菲律宾。这样，他们就把美国远东军包围起来，而美国远东军的部队就分别于4月9日在巴丹和5月7日在柯列希多尔投降。在巴丹进行的抵抗，除了掩护美国殖民官员和伪自治领政府从柯列希多尔逃跑外，并没有什么作用。美国将军们率领他们的部队投降，只落得一个被强迫进行一次从巴丹到打拉省加帕斯集中营的“死亡行军”的下场。'
            },
            {
                type: 'paragraph',
                text: '美帝国主义者扶植起来的官僚资本家，这时不是继续效忠于美帝国主义，就是转而效忠日本帝国主义。买办大资产阶级和大地主阶级也同样只愿在这两种抉择中挑选一个。他们根本不考虑，帝国主义之间的矛盾所造成的法西斯侵略，是同时反对日本帝国主义和美帝国主义，维护菲律宾人民主权的好机会。实际上独占了官僚机构的买办地主的国民党，这时分裂成为两派，一派为美帝国主义效劳，另一派则为日本帝国主义效劳。那些选择站在美帝国主义一边的官僚资本家，不是跑到华盛顿，就是投奔美国远东军。这支部队更多地是对人民作战，而不是同日本法西斯及其傀儡作战。'
            },
            {
                type: 'paragraph',
                text: '就象美帝国主义带来“开明同化”论一样，日本帝国主义带来了“大东亚共荣圈”这个骗人的招牌。日本法西斯侵略者把菲律宾变为殖民地，拼凑起他们自己的傀儡政府，由大卖国贼何塞·劳雷尔充当头目。这个傀儡政府得到了买办大资产阶级和地主阶级的支持。1943年10月14日，日本帝国主义者赐给菲律宾“独立”，拼凑了傀儡共和国，这显然是要抢在美帝国主义者前头，因为美帝国主义者已经答应要在1946年7月4日给菲律宾同样的假独立。'
            },
            {
                type: 'paragraph',
                text: '直到日本占领马尼拉三个多星期之后，菲律宾共产党的领导还呆在马尼拉。党的领导人正在这个城市开会时被捕了。这一事件最清楚不过地暴露了党对战争缺乏足够的准备。这表明了以拉瓦和塔鲁克之流为首的美帝国主义代理人在党内所造成的损害，他们玩弄阴谋，使党的领导沉溺于资产阶级议会主义、和平主义和公民自由。'
            },
            {
                type: 'paragraph',
                text: '但是，党的革命干部和党员于1942年2月6日胜利地举行了中吕宋局代表会议，决定成立一支人民军队同日本侵略者作战。于是，党就光荣地成为决定同法西斯侵略者进行战斗以维护菲律宾人民主权的唯一政党。1942年3月29口，党创立了人民抗日军，团结人民进行武装抗战。共产党人和红色战士在对敌战斗中的英雄业绩，显示出了他们的爱国主义精神。这些爱国者发动人民、领导人民，在很多地方建立了民主政权，特别是在中吕宋和南吕宋的某些地区。'
            },
            {
                type: 'paragraph',
                text: '但是，在党内，拉瓦和塔鲁克资产阶级黑帮却继续破坏人民战争。他们推行这样一条路线，即把人民的斗争限制为仅仅反对日本，而欢迎美帝国主义及其傀儡自治领政府返回菲律宾。当反法西斯战争处在高潮的时候，他们却采取了“为防御而退却”的胆小鬼方针，这同美国远东军的“静待”政策如出一辙。拉瓦和塔鲁克资产阶级黑帮违背了第三国际的路线，即在统一战线内部时刻都必须又联合又斗争，以及利用反法西斯人民阵线来建立人民民主政府。'
            },
            {
                type: 'paragraph',
                text: '事实证明，采取“为防御而退却”的方针，以及把人民抗日军的支队分散为三至五人的小单位的做法是错误的。它妨碍人民军队的成长和发展。直到1944年9月，党的中央委员会才在革命干部和群众的压力下，否定了这一方针。否定这个方针在一定程度上是及时的，但也只能做到为人民抗日军在中吕宋以及南吕宋的一些地区胜利推进铺平道路。在10月份，即仅仅一个月之后，美帝国主义的部队就已经在试图重新占领菲律宾。'
            },
            {
                type: 'paragraph',
                text: '尽管美帝国主义的代理人力图从内部来削弱党和人民抗日军，但是党和人民抗日军还是取得了出色的成就，成为反对日本法西斯主义者及其傀儡的最勇猛最精干的战士。他们使敌人很难从中吕宋抢到粮食，特别是大米。在战争结束后，他们是最强大的、拥有最广泛群众支持和最广阔地区的一支游击部队。'
            },
            {
                type: 'paragraph',
                text: '美帝国主义卑鄙地阴谋重新占领它的殖民地和夺取新的殖民地，它只是在日本的大部分军队已被亚洲各国民族解放运动，特别是在中国的辽阔地区被歼灭之后，才同日本进行海、空战斗。在整个亚洲的反法西斯战争中，毛泽东同志领导的中国共产党和人民解放军，给了日本帝国主义以最有决定性的打击。正是中国吃掉了日本侵略军的主要部分，这些侵略军从1937年起就分散在中国的辽阔领土上。亚洲人民要感谢伟大的中国人民，是他们在1945年即将到来时，扭转了抗击日本帝国主义的战局。美帝国主义因为企图把对日战争的胜利归功于它自己，竟对日本人民使用原子弹，这是一种笨拙的、强盗和种族主义的行径。'
            },
            {
                type: 'paragraph',
                text: '全世界人民，特别是欧洲人民，要感谢在斯大林同志的伟大领导下的苏联，因为它扭转了全世界反法西斯的战局。斯大林格勒战役从根本上削弱了轴心国家的力量。从那以后，苏联红军不断向前推进，而法西斯军队则不断地被歼灭和瓦解。'
            },
            {
                type: 'paragraph',
                text: '菲律宾人民能从占领他们国家的日本帝国主义统治下解放出来，主要是依靠他们自己。正是菲律宾共产党，人民抗日军和全国的其他爱国游击队的共同努力，才打断了日本侵略军和伪军的脊骨。正是他们迫使日本侵略军走出城镇的兵营，并把这些侵略军歼灭在农村游击战争的烈火中。解放菲律宾的并不是美帝国主义。美帝国主义只是回来重新建立它的殖民统治。事实上，在1944年末和1945年初，美帝国主义集中空中轰炸和地面炮火的火力来毁灭菲律宾人的生命和家园，以便重新奴役菲律宾人民。在大规模屠杀菲律宾人民方面，日本帝国主义同美帝国主义者相互竞赛。美帝国主义一回到菲律宾，就调遣部队进攻和瓦解人民抗日军以及对美国远东军保持独立的其他游击队。'
            },
            {
                type: 'paragraph',
                text: '何塞·马利亚·西松一九七〇年'
            },
            {
                type: 'paragraph',
                text: '第八节 现在的伪菲律宾共和国'
            },
            {
                type: 'paragraph',
                text: '通过进行一场人民战争和建设一支人民军队来反对日本法西斯主义者及其傀儡，菲律宾共产党已经成为菲律宾人民的强有力的工具，取得了能在菲律宾历史上起重大作用的地位。在美帝国主义的军队在吕宋登陆以前，党领导下的菲律宾人民抗日军已经解放了中吕宋的几乎全部地区，组织了省和市镇一级的政府，还向马尼拉和南吕宋派遣了武装部队。'
            },
            {
                type: 'paragraph',
                text: '但是当时却没有在思想上和政治上作好准备来反对美帝国主义卷土重来和把封建主义重新强加于农村。一贯在党内充当美帝国主义工具的拉瓦和塔鲁克资产阶级黑帮喋喋不休地谈论对美国政府和自治领傀儡政府的效忠，希望在这些魔鬼的把持下从事议会斗争。可是，美帝国主义和我国的剥削阶级却决心进攻党、进攻人民军队和进攻人民，既用真枪实弹，也用糖衣炮弹。'
            },
            {
                type: 'paragraph',
                text: '人民抗日军在拉瓦和塔鲁克资产阶级黑帮的错误领导下，欢迎了1945年从仁牙因穿过中吕宋进军的美帝国主义军队。人民军队的某些支队同美帝国主义的军队共同战斗，从弗洛里达布朗卡机场赶走了日本军队。但是在战斗结束以后，美国军队却掉转枪口对准他们，解除了他们的武装，使他们感到突然。在马尼拉，帝国主义侵略者也把在他们之前到达的人民抗日军的一些部队解除武装和把这些部队赶回去。在布拉坎省的马洛洛斯，人民军队的一支队伍——第七十七支队，在马尼拉被解除武装后，在回来的路上遭到屠杀。'
            },
            {
                type: 'paragraph',
                text: '美帝国主义为了镇压菲律宾人民，把美国远东军所属的傀儡部队和以前为日本效劳的菲律宾保安队统一到它的宪兵词令部统辖之下。它指使菲奸地主重新全面控制他们在战争时期抛弃的土地，向农民索取积欠的地租，并组织私人的武装集团（当时叫“民卫队”），协同宪兵来强制推行他们的阶级统治。为了解散党和人民军队建立的省、市镇政府，美帝国主义者和地主发动了一场反人民的白色恐怖运动。人民抗日军设在潘潘加省圣费尔南多的总部受到美国反间谍队的袭击。在中吕宋各地，对党的干部、红色战士和普通老百姓进行了大规模的逮捕和监禁。宪兵和民卫队犯下了屠杀、暗杀、使用毒刑和其他形式的暴行。'
            },
            {
                type: 'paragraph',
                text: '人民被激怒了，他们要求还击和继续进行人民战争。但是，拉瓦和塔鲁克资产阶级黑帮却坚持他们的路线，声称人民已经厌倦战争，主张进行一场争取“民主的和平”的运动。暗藏在党内的内奸，欢呼美帝国主义所允诺的假独立，他们渴望在反动的傀儡政府中取得高级职位。于是，他们把党的总部从农村搬进了城市。他们组织了“民主联盟”，用它来帮助美帝国主义搞假共和国。他们把人民抗日军改组为“人民抗日军退伍军人联盟”，从而使人民听任敌人宰割。经过反法西斯战争锻炼的各地的人民委员会，都被变成为仅仅是一个合法的农民协会的分会，而这些分会又被用来散布敌人会“施舍”土地改革的幻想。'
            },
            {
                type: 'paragraph',
                text: '拉瓦和塔鲁克资产阶级黑帮认为，在它的议会斗争的议程上的头号问题，是在1946年的选举中通过“民主联盟”把共产党变成国民党或者自由党的附庸。它决定让“民主联盟”支持国民党来反对自由党，后者仅在不久之前还不过是国民党的一派而已。在自由党和它从中分裂出来的国民党之间，并没有根本的不同。'
            },
            {
                type: 'paragraph',
                text: '国民党的总统候选人奥斯梅纳担任自治领傀儡政府总统时，曾经伙同美帝国主义者免除了自由党创建人罗哈斯勾结日本的罪名。奥斯梅纳按照他的帝国主义主子的命令，召开了战前的国会，它的多数议员在战争期间都变成了投靠日本的非奸。这批菲奸的集会选出了原日本皇军的头号大米征集人罗哈斯担任参议院议长，他从这个职位就能够对奥斯梅纳的傀儡领导进行挑战。'
            },
            {
                type: 'paragraph',
                text: '一、 罗哈斯傀儡政权（1946-1948年）'
            },
            {
                type: 'paragraph',
                text: '曼努埃尔·罗哈斯于1946年4月当选为自治领傀儡政府的最后一任总统。美帝国主义对他的竞选给予巨大的财政和宣传支持，从而在事前就决定了这次选举的结果。1946年7月4日宣布名义上的独立时，他又自动地成为菲律宾傀儡共和国的第一任总统。他的帝国主义主子之所以偏爱他，是因为可以利用他勾结日本的罪行作为把柄来威胁他，从而就能使他不得不答应他的主子们所要的不平等条约以换取宽赦，使他和统治阶级中的其他人免受叛国的控诉。'
            },
            {
                type: 'paragraph',
                text: '新成立的自由党在反动的选举中战胜了国民党。但是，尽管军事警察和民卫队进行了舞弊和恐怖活动，中吕宋有七名“民主联盟”和国民党选举联盟的议员候选人获胜，这七名候选人都公开反对美帝国主义正在准备的不平等条约。他们的人数足以阻止国会以必要的四分之三的多数通过条约。因此，在国会开会的第一天，就以选举舞弊和在中吕宋进行恐怖活动的虚构罪名，阻止他们在国会中取得席位。'
            },
            {
                type: 'paragraph',
                text: '就在一个外国政府发布一项公告授予菲律宾假独立和建立傀儡共和国的那一天，傀儡总统罗哈斯不得不签署“美菲总关系条约”，使菲律宾的独立成为空话。这个条约授权美国政府保留它对分布很广的各个军事基地的最高权力，并可任意扩大基地；保证美国公司和公民同菲律宾公司和公民有平等的财产权；还把菲律宾的对外关系置于美国政府的指挥之下。'
            },
            {
                type: 'paragraph',
                text: '在罗哈斯傀儡政权统治下，还同美帝国主义签订了其他重要条约和协定，详细地规定了菲律宾根本的殖民地从属地位。这些是：“财产法”、“贝尔贸易法”、“美菲军事基地条约”、“美菲军事援助条约”。“财产法”规定，美国政府或其代理机构在1946年7月4日之前或之后所取得的地产和其他财产将受到尊重。“贝尔贸易法”明文要求殖民地宪法加上“同等地位修正案”，使美国垄断公司能够肆意掠夺菲律宾的自然资源和经营公用事业；延长了菲律宾和美国之间的自由贸易关系；并且把菲律宾的关税和比索货币置于美国的控制下。“美菲军事基地条约”使美帝国主义对于在菲律宾二十多处战略要地的军事基地拥有九十九年的治外法权。“美菲军事援助条约”使美国通过美国联合军事顾问团继续控制我国的反动武装部队，这个顾问团充当这支部队的顾问，并向它出借或出售武器和其他装备。'
            },
            {
                type: 'paragraph',
                text: '“泰丁斯善后法”要求，必须先批准“贝尔贸易法”和“同等地位修正案”，美国才支付那些超过五百美元的战争损失赔偿费。此外，把美国战争剩余物资转交给菲律宾傀儡政府的“伏吉尔拜克条约”也规定，这个傀儡政府有义务接受“贝尔贸易法”和其他不平等条约。美国支付的战争损失赔偿费，大部分给了美国垄断公司、买办大资产阶级、地主阶级、官僚资本家和宗教团体。在处理美国的战争剩余物资时，出现了猖狂的贪污舞弊，其情况同奥斯梅纳傀儡政权散发救济物资时相似。'
            },
            {
                type: 'paragraph',
                text: '罗哈斯傀儡政权除了对于把不平等条约强加于菲律宾民族负有罪责，还对于向农民群众发动极其恶毒的进攻负有罪责。这种进攻的目的是为了加强地主在农村的权力。马利瓦鲁的大屠杀和马西哥的大屠杀，就是这些严重罪行的一部分。可是，拉瓦和塔鲁克资产阶级黑帮仍然坚持资产阶级议会主义的路线。它促使“全国农民协会”向罗哈斯递交备忘录，乞求他实行土地改革，解散民卫队和承认农民持有自卫武器的权利。在一场生死斗争中，使用了讼棍的手法，而不是执行唤醒和动员人民进行革命的武装斗争的坚定政策。拉瓦和塔鲁克资产阶级黑帮所干下的最无耻的拍马勾当，是它支持罗哈斯傀儡政权所发动的“绥靖”运动。党的干部被置于宪兵的监视之下，到处奔走，要求人民放下武器。拉瓦和塔鲁克之流的这种破坏行动，使许多群众和干部丧失生命。拉瓦和塔鲁克之流在干部中散布谎言，说“绥靖”运动只不过是一次演说旅行。事实上，这却是一次反对人民、反对党和反对人民军队的恐怖运动。城市的工人和农村的农民成为这个运动的牺牲者。'
            },
            {
                type: 'paragraph',
                text: '人民是吓不倒的。他们渴望进行自卫，而且事实上也自发地起来反对敌人的暴行。但是，每当人民发出要求武装斗争的呼声，拉瓦和塔鲁克资产阶级黑帮就抢先在共产党内装出响应这种呼声的姿态。1947年，这个黑帮撤掉了彼德罗·卡斯特罗的总书记职务，所持的理由是他主张把党变成一个等同于国民党和自由党的“群众性”政党。但是，这个黑帮用来取代他的人却是何尔赫·弗里安尼查，此人甚至更坏，因为他公开主张同罗哈斯傀儡政权全面合作，而不顾这个政权当时正在用肆无忌惮的法西斯恐怖行动来反对党、反对（人民）军队和反对人民。'
            },
            {
                type: 'paragraph',
                text: '罗哈斯傀儡政权出于对人民的无限仇恨，在1948年3月6日发布总统命令，宣布人民抗日军和“全国农民协会”为非法。罗哈斯傀儡政权代表着美帝国主义和国内的反动阶级，它对进攻人民是从不踌躇的。'
            },
            {
                type: 'paragraph',
                text: '二、 季里诺傀儡政权（1948-1953年）'
            },
            {
                type: 'paragraph',
                text: '1948年4月罗哈斯死了以后，当时的副总统埃尔皮迪奥·季里诺继任到那一任总统期满。季里诺害怕革命群众运动的冲击，采取行动来诱惑人民，他提出对人民抗日军实行大赦和答应让1946年被赶走的“民主联盟”国会议员复职并补发欠薪。他为给予这些让步而规定的主要条件是，人民抗日军的红色战士交出武器并进行登记。'
            },
            {
                type: 'paragraph',
                text: '虽然以何尔赫·弗里安尼查为代表的党领导因为执行支持罗哈斯傀儡政权的右倾政策而于1948年5月被撤换，但是继任的以何塞·拉瓦为代表的党领导却允许叛徒路易斯·塔鲁克于1948年6月去商谈把革命出卖给季里诺傀儡政权。何塞·拉瓦领导集团为此而在党内散布浅薄的诡辩，说塔鲁克只不过是利用谈判进行宣传。'
            },
            {
                type: 'paragraph',
                text: '投降谈判实际上成为有利于敌人的宣传。当大赦问题达成协议，塔鲁克也在反动的国会中重新得到席位的时候，菲律宾保安队的部队和特务就得到允许同人民抗日军的红色战土混在一起，并能安全出入中吕宋的村庄。党的最可靠的干部被暴露在前来安排收缴武器和登记红色战土的敌人而前。'
            },
            {
                type: 'paragraph',
                text: '塔鲁克-季里诺的大赦协议持续了还不到两个月。甚至就在反动军队再次疯狂地进攻人民的时候，何塞·拉瓦领导集团于1948年10月再次地犯下了嘲弄党的革命气节的行为，准备了一个给“非菲活动委员会”的备忘录，由马利安诺·巴尔哥斯装成党的总书记加以宣读。提交备忘录是承认反动派的权威的又一个行动。此外，这个备忘录中还包含反革命的观点，例如，声称党将永远支持反动政府的殖民地宪法，声称新民主主义革命将有一个资本主义的基础。'
            },
            {
                type: 'paragraph',
                text: '1949年，何塞·拉瓦领导集团重复了反革命的做法，参加伪选并在其中扮演小配角。他支持劳雷尔反对季里诺，也就是支持国民党反对自由党。它掩盖了劳雷尔充当日本帝国主义的头号傀儡的黑历史，把他吹捧为民族主义者和民主主义者。季里诺的竞选纲领是完全效忠美帝国主义，而劳雷尔则象罗哈斯一样，笨拙地宣称他为日本帝国主义当傀儡也是对美帝国主义效忠的一种形式，而且得到奎松的暗中赞同。季里诺使用舞弊和恐怖，使劳雷尔在竞选中遭到失败。'
            },
            {
                type: 'paragraph',
                text: '1949年选举之后，何塞·拉瓦领导集团采取了一条自称它能在两年内夺取政权的路线，并为此目的而准备了一个军事行动和迅速吸收党员的时间表。何塞·拉瓦领导集团不是主要依靠党和人民军队的力量，也不纠正长期同美帝国主义和国内反动派妥协的错误，而是把一些外部条件看成为菲律宾革命取得胜利的基本因素，例如：第三次世界大战的“必然性”、美国的经济衰退和中国人民的解放。在菲律宾内部，它过高地估计了季里诺和劳雷尔之间的斗争，把这作为推进革命群众运动的基本因素。1950年1月，何塞·拉瓦领导集团通过党政治局的决议正式提出了迅速取得军事胜利的冒险主义路线。'
            },
            {
                type: 'paragraph',
                text: '何塞·拉瓦领导集团命令人民军队的所有部队在1950年3月29日、8月26日和11月7日同时进攻省会、城市和敌人兵营。3月29日和8月26日的进攻计划得到了执行。但是，这些进攻把人民军队的力量铺得太开了。10月18日，敌人发动反击，袭击了在马尼拉的所有中央机关，被逮捕的人中包括以何塞·拉瓦为首的“内政治局”（原文为Politburo-In，可能是指政治局的核心。——译者注）。随后，敌军在农村对分得很散的人民军队发动了“围剿”。“人民解放军”（当时菲共领导的武装已改名为“人民解放军”。——译者注）的供应和交通线拉得太长，成为反动军队容易打击的目标。何塞·拉瓦领导集团的这种盲动主义方针，给党和人民军队带来了最沉重的失败。'
            },
            {
                type: 'paragraph',
                text: '季里诺傀儡政权为美帝国主义和我国剥削阶级所提供的主要服务，是它使党和人民军队受到了沉重的打击。它正式宣布停止执行人身保护令，使拉蒙·麦格赛赛领导的法西斯军人能够最肆无忌惮地踩躏民主权利。客观条件对进行持久人民战争是极为有利的，可是何塞·拉瓦领导集团却宁肯用冒险主义的政策来消耗和分散革命力量。它违反马克思列宁主义的基本原则，阻碍了人民民主革命的前进。'
            },
            {
                type: 'paragraph',
                text: '到四十年代末，傀儡共和国从战争损失赔偿和善后付款、救济物资、出售战争剩余物资、驻菲美军的消费和退伍军人的退役金等方面所得来的资金，已经由于无限制地进口消费品和奢侈品，由于公共工程，由于修建农产品加工厂、办公楼和买办、地主的宫殿，以及由于猖獗的贪污腐化而消耗殆尽。反动政府不得不于1949年实行进口管制，以保存它的美元储备。1953年，傀儡政府又实行了一整套的外汇管理制度，企图进一步延缓财政资源流失。'
            },
            {
                type: 'paragraph',
                text: '美国政府利用菲律宾的政治和经济困难，派出“贝尔使团”进行调查和向季里诺傀儡政权提出建议。“贝尔使团”为强制签订1951年的“经济和技术援助协定”铺平了道路，这个协定要求傀儡政府的重要部门任用美国顾问，以保证殖民政策的贯彻。新设立的中央银行极为缺乏美元，成为美国进出口银行和其他银行的附庸。'
            },
            {
                type: 'paragraph',
                text: '季里诺政府以服从美国控制的联合国的决议为伪装，于1950年派出远征军参加朝鲜战争，帮助美帝国主义进行对朝鲜人民的侵略战争。1951年，遵照美帝国主义复活日本军国主义作为它在亚洲的主要伙伴的愿望，傀儡总统的代表签署了“旧金山和约”。在那个时候，日本的垄断资本主义得到同朝鲜战争直接有关的合同，正在迅速复活。'
            },
            {
                type: 'paragraph',
                text: '1951年，季里诺傀儡政权使“美菲共同防御条约”得到批准，允许美国以共同防御为借口任意干涉菲律宾的事务。1953年，季里诺签署协定，无限期地延长1947年签订的“美菲军事援助协定”的有效期。也是在1953年，还签订了“美国贸易商和投资人入境协定”，便利了美国资本和管理人员进入菲律宾。季里诺一直到他任期的终了，始终是美帝国主义的忠实傀儡，尽管中央情报局特别想用麦格赛赛来代替他担任傀儡总统。'
            },
            {
                type: 'paragraph',
                text: '三、麦格赛赛傀儡政权（1954-1957年）'
            },
            {
                type: 'paragraph',
                text: '麦格赛赛是季里诺傀儡政权的国防部长，美帝国主义和我国的剥削阶级把革命群众运动的失败归功于他。美国的宣传工厂胡说什么他是“群众的人”和“民主的救星”，全力支持他当总统，以换取他残暴镇压群众和践踏民主权利。在另一方面，季里诺却因为内战的状态、实行戒严法和反动政府中猖狂的贪污腐化而备受指责。'
            },
            {
                type: 'paragraph',
                text: '麦格赛赛从自由党转到国民党，以便在1953年的总统选举中同季里诺竞选。美帝国主义通过这一举动而揭露出，在这两个反动政党之间没有任何根本的区别。尽管季里诺努力使用政府的资源和条件来为自己谋好处，麦格赛赛还是当上了傀儡共和国的第三任总统。美国垄断资本通过“菲律宾美国商会”，在一场空前浪费和腐败的选举中，把他们的全部财势投到麦格赛赛一边。美国军官利用美国联合军事顾问团的权力，一直下到反动武装部队的连一级，以确保他们宠爱的走狗能够当选。'
            },
            {
                type: 'paragraph',
                text: '麦格赛赛在他当权的短暂时期中，利用了赫苏斯·拉瓦领导集团（它已自动接替何塞·拉瓦领导集团）的反马克思列宁主义的政策，完成了摧毁党和人民军队的罪恶勾当。赫苏斯·拉瓦领导集团拒绝从已往的党领导的错误中吸取教训，继续按照冒险主义的方式使用人民武装力量。它把当时的武装斗争阶段说成是战略“反攻”阶段。由于在各地几乎都不执行正确的群众路线，“人民解放军”的各个单位都陷于孤立，并仅仅为了得到食物而采取严重违反纪律的做法。政治上的更加孤立，只能导致军事上更加惨重的失败。'
            },
            {
                type: 'paragraph',
                text: '叛徒路易斯·塔鲁克在1954年向麦格赛赛投降。赫苏斯·拉瓦领导集团一贯地不能正确进行持久人民战争，又从冒险主义变成了投降主义。1955年，赫苏斯·拉瓦领导集团宣布主要的斗争形式是议会斗争，准备放弃农村。它解散了人民军队中受它影响的那些单位，把它们改组成为所谓的“组织大队”。'
            },
            {
                type: 'paragraph',
                text: '1954年，麦格赛赛傀儡政权破坏了不断要求废除“贝尔贸易法”的人民运动，只是进行了修改这个法案的谈判。结果，签订了“劳雷尔-兰格雷协定”。这个新条约允许美国垄断公司在所有企业部门享有（和菲律宾公司）同等的权利，从而加深了菲律宾在经济上对美帝国主义的依附。美国对进口菲律宾原料的限额制度作了调整并给以优惠待遇，但这只是加深了我国经济的殖民地性质和农业性质。形式上宣布比索币制的独立，并没有使它摆脱美元的实际控制。'
            },
            {
                type: 'paragraph',
                text: '外汇管制突出地表明了菲律宾比索对美元的依附。菲律宾的经济是半殖民地半封建的经济，它不得不用出口原料赚到的美元来从国外购买制成品，主要是从美国买。为了绕过外汇管理条例和关税法给予“必需”商品的进口以优先地位的规定，美国垄断公司及其买办先把美国制成品拆开再输入我国，而把这种商品称为供当地工业加工的原料。在国内建立了装配厂和包装厂，以造成我国实现了工业化和代替了进口货的假象。'
            },
            {
                type: 'paragraph',
                text: '1957年，麦格赛赛傀儡政权同美国签订了第一个“农产品协定”。这个协定的意图，是要利用美国的剩余农产品来保持菲律宾经济的殖民地性质，使我国的农业生产受美帝国主义的支配控制需要进口农产品作原料的中间工业和支持美帝国主义的宣传。'
            },
            {
                type: 'paragraph',
                text: '麦格赛赛为了掩盖他充当美帝国主义傀儡的真相，采取了殖民主义和沙文主义的老手法，攻击华侨零售商人。华侨零售商人在从事国内商业的外国商人中，只占第三位（次于美国和英国）。与此同时，麦格赛赛还使得华侨更难和要花更多的钱才能成为菲律宾公民。蒋介石匪帮和我国的官僚资本家从华侨身上大肆勒索。麦格赛赛却允许所有外国商人，特别是美国垄断资本的直接代表和大买办，随心所欲地把资本转移出国。'
            },
            {
                type: 'paragraph',
                text: '麦格赛赛为了掩盖他的政权的反民族和反民主的本质，才勉强地允许制定“诺利-菲利法”[《诺利-菲利》是何塞·黎刹的两本小说（《社会之癌》和《贪欲之统治》）的书名缩写的音译。——译者注]，要求学习何塞·黎刹的著作。而这项法律归根到底只不过是宣传老式的民族民主主义，它仅仅是在帝国主义时代之前的资产阶级民主阶段才是有效的。与此同时，他同中央情报局和美国耶苏会密谋策划，准备制定“反颠覆法”，其目的是要煽起反对共产主义的反革命气氛和限制人民的集会和言论的民主权利。'
            },
            {
                type: 'paragraph',
                text: '麦格赛赛设法通过了一个表面上是保护贫苦佃户租佃权的法律，它的实际目的却是要保障地主继续拥有广大地产的特权，并坚持使菲律宾充当美帝国主义农业附庸的国家政策。麦格赛赛继续执行“土地垦殖计划”，但这只不过是剥削阶级在边境地区掠夺土地的一种伪装而已。设立了“农业信贷和合作社资助署”，它公开宣布的目的是普遍帮助农民，实际上却只不过是一个用来使地主、商人兼高利贷者、官僚和富农能够控制假合作社，欺骗贫农和中农的工具。'
            },
            {
                type: 'paragraph',
                text: '在麦格赛赛傀儡政权时期，美国政府一度发表了“布朗尼尔意见”，正式要求对菲律宾的美国基地拥有所有权。全体菲律宾人民都为这个帝国主义的要求所激怒，使反动的最高法院也被迫作出拒绝这个要求的姿态。但是，法院却毫不触及美国实际占领军事基地、享有治外法权和侵犯菲律宾领土完整的帝国主义特权。'
            },
            {
                type: 'paragraph',
                text: '1954年，麦格赛赛傀儡政权发起在马尼拉举行会议，炮制了一个条约，建立了帝国主义控制的东南亚条约组织。这个条约组织的多数成员政府（美国、英国、法国、新西兰和澳大利亚）甚至不属于东南亚。东南亚条约组织擅自授予它自己以进攻东南亚各国人民的主权和保护反动政府的特权。从这点来说，东南亚条约组织是帝国主义干涉菲律宾事务和操纵菲律宾傀儡政府反对东南亚其他各国人民的又一拙劣借口。与此同时，东南亚条约组织使美帝国主义能把它的盟友引进菲律宾，在区域性防御的幌子下进攻菲律宾人民。'
            },
            {
                type: 'paragraph',
                text: '麦格赛赛傀儡政权遵循美国对越南的侵略政策，承认了南越的伪共和国，明目张胆地直接违反了日内瓦协议。美帝国主义使用它在菲律宾的军事基地在亚洲到处进行干涉和侵略活动。中央情报局的菲律宾特务被派到印度支那各个地区，他们冒充中央情报局提供资金的“行动兄弟会”和其他罪恶机构的技术人员。'
            },
            {
                type: 'paragraph',
                text: '1956年美帝国主义命令麦格赛赛傀儡政权同日本达成关于战争赔偿的协议和批准“旧金山和约”。大野-加西亚赔偿协定签字了，这使日本得以通过交付赔偿物资的机构打进菲律宾经济。麦格赛赛一方面向结成伙伴的美国和日本低头，另一方面又喜欢发表反对民族解放运动和社会主义国家的好战言论，特别是反对中华人民共和国，并且赞同美帝国主义在全世界的一切侵略行为。'
            },
            {
                type: 'paragraph',
                text: '麦格赛赛傀儡政权以耻为荣，把它的头子麦格赛赛是美帝国主义的走狗这个事实引为骄傲。在这个政权受到参议员克拉罗·马约·雷克托的反对帝国主义的批评时，它又徒劳地企图把它的奴隶性说成是“积极的民族主义”。'
            },
            {
                type: 'paragraph',
                text: '四、加西亚傀儡政权（1957-1961年）'
            },
            {
                type: 'paragraph',
                text: '1957年麦格赛赛死去，副总统卡洛斯·普·加西亚接任了傀儡共和国总统，并于同年在国民党的旗帜下当选连任。他基本上是美帝国主义的走狗和国内剥削阶级的主要代表。他的政权从未采取任何决定性的步骤来打碎加在菲律宾人民身上的殖民主义和封建主义锁链。相反，它却让这些锁链继续保持。'
            },
            {
                type: 'paragraph',
                text: '由于外汇和进口管制，中等资产阶级在政治上变得好提意见了，主张实行它所谓的民族主义工业化。美国垄断公司及其买办建立装配厂和包装厂，绕过名义上是对进口国内已有生产的商品加以限制的关税壁垒。这种做法激怒了使用国产原料的某些菲律宾制造商。甚至在不同程度上依靠进口原料的那些制造商也看到保护关税的好处，大喊大叫要求实行更多的保护措施。'
            },
            {
                type: 'paragraph',
                text: '雷克托最明确地表达了民族资产阶级的政治愿望，也在某种程度上促进了小资产阶级参加反帝运动的兴趣。'
            },
            {
                type: 'paragraph',
                text: '加西亚傀儡政权提出了“菲律宾第一”的口号，作为对人民中日益增长的反帝运动的一种让步，但其目的却只是为了掩盖它在根本上是美帝国主义的傀儡的面目。这个口号的含义仅仅是，在分配供进出口贸易用的美元时，先分配给菲律宾商人，然后才分配给外国商人（但是美国商人却不算外国商人）。其根本前提仍然是：菲律宾商人应当从属于美元。虽然有法律和优先供应名单鼓励“新的”和“必需的”工业，限制输入某些能在国内生产的货物，但是这些只不过是鼓励美国的分支公司建立为数有限的装配厂和包装厂，把它们输入的制成品硬说成是原料。'
            },
            {
                type: 'paragraph',
                text: '虽然加西亚傀儡政权公开地鼓励菲律宾商人从零售业，特别是从大米和谷物业中排挤华侨商人，但是它却允许（蒋介石）国民党的大买办在进出口和批发业中享有巨大份额，并把他们的资本弄到台湾去。菲律宾的所有华侨都受到胁迫，要他们对蒋匪帮效忠，否则就要受到报复。为了配合美帝国主义复活日本军国主义的阴谋，加西亚傀儡集团匆忙地同日本谈判和缔结了“日菲亲善、通商和航海条约”。虽然这个条约的批准由于受到广大人民反对而被推迟，但是日本公司已经广泛地利用赔款协定作为借口来建立“联络”机构，在我国进行勘探和经营进出口贸易。'
            },
            {
                type: 'paragraph',
                text: '到五十年代末期，美帝国主义向加西亚傀儡政权施加压力，要它取消外汇管制。美帝国主义之所以曾经允许菲律宾实行外汇管制，只是把这种管制作为一个技术性的暂时措施，用来刹住美元储备的迅速减少，并防止殖民地经济在革命群众运动高涨的时候全而崩溃。现在美帝国主义却要求让外国在菲律宾投资得到“更有利的气候”和无限制地汇出超额利润。它要应付它自己的国际收支平衡问题，就要加紧输出剩余物资，出借高利贷款和进行能迅速赚到超额利润的那种直接投资。此外，取消外汇管制还能为延长帝国主义在殖民地经济的特权铺平道路，尽管“劳雷尔-兰格雷协定”将于1974年到期。'
            },
            {
                type: 'paragraph',
                text: '美帝国主义利用世界银行和国际货币基金组织进行了一次经济调查，并建议立即全部取消外汇管制，作为“发展”的基石。由于重新兴起的反帝运动，加西亚没有立即取消外汇管制。美帝国主义不得不先对他进行一场刻毒的攻击，指责他在分配美元时贪污舞弊，并利用同已死的麦格赛赛有密切联系的中央情报局的那一帮人用发动政变进行威胁，加西亚最后才于1960年12月采取了部分解除外汇管制的妥协性步骤。这是加西亚为了准备1961年的总统选举而有意讨好美帝国主义的一个步骤。但是，美帝国主义已经决定搞掉他，换上另一个会毫不犹豫地忠实执行其命令的傀儡政客。'
            },
            {
                type: 'paragraph',
                text: '关于减少美国在菲军事基地使用年限的谈判骗局，也证明了加西亚傀儡政权的妥协性。虽然当时曾公开宣传说，美菲两国的谈判小组达成了协议，把美国租用这些基地的期限从九十九年减为二十五年，但是“美菲军事基地条约”一直没有修改，而且后来又有报导说，在外交部的档案里找不到关于减少美国租用期限的会谈记录。扮演谈判骗局只是一种手法，为了应付日益增长的、要求完全撤除美国军事基地的反帝运动。在美国军事人员一再在美国军事基地上犯下杀害菲律宾人的罪行，而基地司令官又坚持美国审判权和阻止对罪犯进行刑事起诉的时候，上述要求更是特别高涨。'
            },
            {
                type: 'paragraph',
                text: '在加西亚傀儡政权时期，美国的军事基地继续被用来对东南亚人民进行侵略。在1958年，这些基地被用来支持反对印尼人民的右派叛乱和加强美国对印度支那的干涉。加西亚傀儡政权玩弄“亚洲人的亚洲”这个口号，企图在促进经济和文化领域的区域合作的幌子下建立“东南亚联盟”。实际上这个组织是一个花招，为的是替美帝国主义拼凑一个自由贸易区，以及加强已经因为美帝国主义同巴基斯坦和美帝国主义同法国之间的严重矛盾而分崩离析的东南亚条约组织。'
            },
            {
                type: 'paragraph',
                text: '在加西亚傀儡政权时期，反对帝国主义的革命群众运动的复兴，在1961年3月14日表现得最明显。当时由男女青年领导的一支强大示威队伍冲进了傀儡国会的大厅，把“反菲活动委员会”召开的反共听证会赶得狼狈而逃。这个群众行动标志着一次民族民主性质的文化革命的开始，这是在拉瓦资产阶级黑帮把主动权让给反动派达二十多年之后发生的。“反菲活动委员会”企图用“反颠覆法”作为工具来吓唬学生、教师和一般人民，阻止他们表达民族民主愿望，这个企图没有得逞。'
            },
            {
                type: 'paragraph',
                text: '“反颠覆法”早在1958年就已经制订，其罪恶目的是要给菲律宾共产党以致命的打击。差不多在同一个时候，在反动政府开展反共运动的同时，赫苏斯·拉瓦滥用总书记的职位，完全由他个人作出决定，用他的所谓“单线领导”政策来取消党，这个政策连党内民主集中制的最起码的影子都给摧毁净尽。我国反动派对上层建筑的控制已经达到这样的程度，以致他们把反对早已过时的“自由企业”思想的任何思想倾向都立即指责为共产主义的”。而最疯狂地宣传这种“自由企业”思想的，则是以曼纳汉和曼格拉普斯等中央情报局特务和教会-法西斯顽固派为首的“大联盟”。'
            },
            {
                type: 'paragraph',
                text: '美帝国主义和天主教会在傀儡共和国初期建立的所有文化机构，都维持下来并扩大了。中央情报局一直通过曼纳汉-曼格拉普斯集团和美国的耶稣会操纵各种教会的狂热分子。1961年，美帝国主义把和平队弄了进来，作为使菲律宾在文化上和政治上更深地陷于从属地位的又一个工具。'
            },
            {
                type: 'paragraph',
                text: '五、马卡帕加尔傀儡政权（1962—1965年）'
            },
            {
                type: 'paragraph',
                text: '狄奥斯达多·马卡帕加尔得到美国垄断资本的政治和财政支持，在1961年的总统选举中击败了加西亚，尽管后者在竞选运动中使用了政府的资源和设备。在现代帝国主义的时代，马卡帕加尔愚蠢地把“自由企业”和“分权”作为竞选的纲领。以他为主要候选人的自由党同“大联盟”合并，组成了“统一反对派”。除了通常有的大批美国顾问外，“统一反对派”还无耻地为美帝国主义通过世界银行和国际货币基金组织下达的命令充当应声虫。'
            },
            {
                type: 'paragraph',
                text: '马卡帕加尔1962年就任总统后采取的第一项行政措施，是宣布立即全部取消外汇管制。这就使得在我国的美国公司能够汇出巨额利润，甚至再也不用为了掩盖这种利润而把它们从美国的母公司、姐妹公司或国外其他地方购买的货物和劳务多报价格。买办大资产阶级和大地主阶级大肆挥霍他们出口原料赚到的美元，还自由自在地把比索兑换成美元以进口制成品。经过调整的关税制度（其目的是为政府取得收入）代替了分配美元的制度，贪污和舞弊活动也随着从中央银行转移到海关总署和群岛的漫长海岸线上。'
            },
            {
                type: 'paragraph',
                text: '在反动政府的美元储备消耗殆尽的时候，比索从两比索兑换一美元的原定汇率，贬值为三点九比索兑换一美元。马卡帕加尔傀儡政权为了保持这个汇率，不得不从美国银行接受条件苛刻的“稳定”贷款。随着比索兑换美元的新汇率的实施，广大人民群众不得不忍受高物价，使他们的实际收入减少了。菲律宾没有那一样商品不因为从美国进口制成品、原料、零件、燃料等等的成本增加而受到影响。比索虽然贬值将近百分之百，但法定最低工资却只增加百分之五十，而且职工只有经过群众斗争才能得到这样的增加。'
            },
            {
                type: 'paragraph',
                text: '马卡帕加尔傀儡政权利用恰恰是美帝国主义造成的经济危机，作为鼓吹对美国投资实行“门户开放”政策的借口。美国的投资增加了，但是并不多于美国公司汇出的大量利润。美国所进行的投资只是加剧了半殖民地半封建经济的不平衡性。美国资本家接管了再也无力归还外债的企业，并在种植园、肥料厂和类似的部门进行了新的投资。美国垄断公司遵照它们自己关于限制美元从美国外流的政策，采用了吸收菲律宾存款和菲律宾傀儡政府从美国拥有或控制的银行借到的借贷资本这种做法。这样，尽管它们实际输入的资本很少，却能通过在当地借贷而扩大资本额。傀儡总统通过专门为此目的而设立的机构“工程计划实施署”，便利了上述的所有种种做法。还创立了新的借贷机构，以便迅速用光外国贷款。'
            },
            {
                type: 'paragraph',
                text: '傀儡政权让政府公司直接向世界银行借款，还鼓励私人公司和银行直接从美国和其他外国银行借钱，而由政府银行担保。在马卡帕加尔时期，可以极为清楚地看出，反动政府是故意大量增加外债，使民族资产阶级关于他们能够利用傀儡国家的帮助来接收美国在菲资产的幻想，成为极端愚蠢可笑。'
            },
            {
                type: 'paragraph',
                text: '执行了一项兴建公共工程的计划，其主要目的是用掉外国的贷款，打击本国货币和整个经济。尽管马卡帕加尔傀儡政权未能使国会通过它所要求的税收措施，以增加收入来弥补政府开支的增长，它还是着手执行这个公共工程计划。设立了“紧急就业署”这样一个毫无意义的机关来进行这种假公共工程，在大规模裁员解雇的时候制造有更多人就业的假象。'
            },
            {
                type: 'paragraph',
                text: '马卡帕加尔傀儡政权为了掩盖它厚颜无耻地充当美帝国主义走狗的面目，把“独立节”从7月4日改到6月12日。由美国“授予”菲律宾人民独立的谎言，为另一个同样傲慢的谎言所代替，即美国“恢复”了菲律宾的独立。傀儡政客把侈谈旧民主革命的事件和英雄当成时髦事，为的是给他们的傀儡丑行涂上一层薄薄的本地色彩。美帝国主义的老走狗罗慕洛被安置到菲律宾大学，使他能够随时供马卡帕加尔的谘询来修饰亲帝国主义的政策，同时也为了重新装潢这所国立大学，充当美帝国主义和我国剥削阶级的工具。'
            },
            {
                type: 'paragraph',
                text: '马卡帕加尔傀儡政权为了进一步装出进步的样子和欺骗农民，还制订了“农业土地改革法典”。这个法典也象已往所有的土地改革法一样，如果剥掉它的那些漂亮的空话，并揭露其中有利于地主的条款，那么它就一无所有了。经过少数几次象征性的土地改革计划之后，这个法典的破产变得十分明显。地主可以逃避所有看来似乎有利于无地农民的条款。'
            },
            {
                type: 'paragraph',
                text: '地主可以对反动政府的机构和官员使用他们的政治势力，操纵政府的财源，用许多办法应付土地最高限额为七十五公顷的规定，利用无地农民显然无力积蓄足够的钱向地主购买土地的情况（即使实行为期二十五年、利息百分之六的分期付款办法），采用机械化，种植水稻和玉米之外的庄稼，出售无法耕种的闲散土地，把他们的土地说成是教育用地，迫使佃户签署文件说土地由地主自耕，采用工资制度，谎报农业生产成本来欺骗佃户，用他们的土地交换其他地方的公有或私有土地，以及采用地主在农村和全国所拥有的政治势力使他们能够玩弄的其他许多种手法。'
            },
            {
                type: 'paragraph',
                text: '菲律宾对沙巴的领土要求和“马菲印计划”，都是由马卡帕加尔傀儡政权提出来的，表面上是为了执行“民族统一主义”（irredebtism，此处指的是泛马来族主义。——译者注）的政策，实际上是要使菲律宾被承认为英、美拼凑的“马来西亚”的参与者和支持者。“马菲印计划”只不过是帝国主义的一个花招，其目的是哄印尼苏加诺政府上当，并为美国垄断公司在马来亚和北加里曼丹攫取更多特权。马卡帕加尔为了装出在菲律宾对外关系中遵循独立道路的样子，甚至废除了“美菲总关系条约”，但它却让所有其他详细阐明这个条约的不平等条约继续存在。'
            },
            {
                type: 'paragraph',
                text: '马卡帕加尔傀儡政权不能维护菲律宾对本国境内的美国基地的主权和司法权，却要求在境外取得更多的领土，这是怪事。在美国军事人员杀害菲律宾人的案件增多的情况下，马卡帕加尔傀儡政权又勾结美国大使玩弄谈判修改“美菲军事基地协定”的老花招。所达成的修改条款实际上扩大了美国基地司令的司法权。但是，从未认真采取任何步骤把修改的条款提交菲律宾参议院批准。'
            },
            {
                type: 'paragraph',
                text: '马卡帕加尔傀儡政权极力鼓吹派遣菲律宾雇佣军参加美国对越南人民的侵略战争，这就在全体亚洲人民面前彻底暴露它对美帝国主义的奴颜婢膝。菲律宾籍的中央情报局特务在美国侵略印度支那的战争中得到了相当大的商业利益，他们最起劲地伙同马卡帕加尔叫喊向越南派遣菲律宾雇佣军。根据傀儡国会通过的一个法案，派到越南的第一批雇佣军伪装为工程队和医疗队。'
            },
            {
                type: 'paragraph',
                text: '为了促进美国和日本剥削亚洲人民的帝国主义伙伴关系，也为了加强日本充当美帝国主义在亚洲地区的傀儡头目的作用，马卡帕加尔傀儡政权发起召开会议，成立了美、日控制的亚洲开发银行，并提议把马尼拉作为这家银行的总部。亚洲开发银行是为了操纵菲律宾傀儡政府而建立的另一个金融机构，其目的是使它继续保持半殖民地半封建经济，主要为美国和日本供应原料。在马卡帕加尔时期，日本在菲律宾对外贸易中所占份额，已增加到约百分之二十。'
            },
            {
                type: 'paragraph',
                text: '城市中反对马卡帕加尔傀儡政权反动政策的革命群众运动汹涌前进。工人，农民、学生和其他爱国者举行了越来越大的抗议示威。1964年10月2日，工人和学生在美国大使馆前举行示威，反对美国的“同等权利”和美国军事基地，然后又到马拉卡南宫前示威，并在那里同总统的卫队搏斗。斗争性最强的示威者后来成为“民族主义青年组织”的创始成员。“民族主义青年组织”于1964年11月30日成立，成为争取民族民主斗争中一个经常起作用的重要因素。'
            },
            {
                type: 'paragraph',
                text: '1964年12月28日，昂赫列斯市和附近集镇的人民举行大会，谴责在美国基地内杀害菲律宾人和要求撤除这些基地。1965年1月25日，两万工人、农民、学生和失业者游行到傀儡国会，然后到美国大使馆，全面揭露美帝国主义、封建主义和官僚资本主义的所作所为。还多次举行了示威，反对英、美拼凑的“马来西亚”和美国在越南的侵略战争。'
            },
            {
                type: 'paragraph',
                text: '在这些示威之前和之后，在几处地方举行了学习会，深入地讨论有关的问题。总起来说，斗争性的示威和学习会进一步发展了民族民主类型的文化革命。1961年反对“反菲活动委员会”的示威，就是这场革命的信号。青年在这些群众性行动中起了先锋作用。如果不是由于拉瓦和塔鲁克资产阶级黑帮在革命群众运动中进行了十年以上的破坏活动，工人和农民本来可以立即就起更大的作用。'
            },
            {
                type: 'paragraph',
                text: '在农村，红色指战员拒绝理睬赫苏斯·拉瓦领导集团要求取消武装斗争的主张，坚持革命活动。但是，由于缺少一个坚定的、能够打倒拉瓦和塔鲁克资产阶级黑帮反革命领导集团的马克思列宁主义领导，在农村坚持革命武装斗争的人们就容易受到流寇思想的影响，并且使塔鲁克-苏木隆匪帮有可能篡夺领导。尽管拉瓦资产阶级黑帮和塔鲁克苏木隆匪帮都篡夺了领导，广大人民群众却要求建立正确的无产阶级革命领导。'
            },
            {
                type: 'paragraph',
                text: '赫苏斯·拉瓦的孤家寡人的领导写信支持马卡帕加尔的政策，特别是他的“农业土地改革法典”，后来又在1964年5月作出投降的安排。这就暴露了它的彻底破产。赫苏斯·拉瓦投降之前，曾经徒劳地企图在革命群众运动的队伍中制造混乱，用的办法是独断地任命了一些人，这些任命看起来是承认塔鲁克-苏木隆匪帮的独立王国；但同时又指使他的某些亲属要求担任党的领导，尽管这些人既脱离群众，又是他的投降行为的同谋犯。'
            },
            {
                type: 'paragraph',
                text: '以马尼拉为基地的拉瓦独立王国，利用一个改良主义的农民组织——“自由农民协会”，来维护它在革命群众运动中的假权威，同时履行赫苏斯·拉瓦所承担的关于支持反动政府的假土地改革运动的义务。赫苏斯·拉瓦向马卡帕加尔投降之后，从革命的群众运动中涌现的马克思列宁主义者，很快就起来批判拉瓦和塔鲁克之流的反革命行动。这种批判在开始时的表现是自发的，后来成长为一次全面的整风运动。这个整风运动又继续了几年，才发展到能够建立毛泽东思想革命学校和在马克思主义、列宁主义、毛泽东思想的伟大红旗下重建菲律宾共产党的阶段。拉瓦和塔鲁克之流在党内的长期专制统治，是不可能在一个晚上就清除的。'
            },
            {
                type: 'paragraph',
                text: '六、马科斯傀儡政权（1966年迄今）'
            },
            {
                type: 'paragraph',
                text: '格赛赛1953年从自由党转到国民党，并成为傀儡共和国的第六任总统。斐迪南·马科斯1965年也干了同样的事情，而用不着说明他的政治原则有任何变化。这就再一次揭露，两个反动傀儡政党之间没有任何根本的差别。马科斯在他所退出的自由党里面，原来高居该党主席的要职，又是马卡帕加尔的亲密同僚。'
            },
            {
                type: 'paragraph',
                text: '马科斯在1965年的选举中击败马卡帕加尔，立即当上了总统候选人。任职满一届之后，他于1969年竞选连任，击败了自由党的小塞希麦奥·奥斯梅纳。在这两次总统选举中，他所面临的对手每次都刺耳地自称是美帝国主义的更得力的走狗。但是，美帝国主义却需要马科斯这种类型的傀儡，他能在城乡革命群众运动都显著高涨的时期最有效地使用反革命的两手策略。'
            },
            {
                type: 'paragraph',
                text: '马科斯傀儡政权自称是关心菲律宾民族经济解放的“民族主义者”，并保证让“劳雷尔-兰格雷协定”，特别是关于同等权利的规定，在1974年就失效。但是，早在1967年它就制订了“投资奖励法”，宣布鼓励外国投资是国家的政策，并把外资股份不超过百分之四十的公司定为“菲律宾国民公司”。按照这个定义，美帝国主义者可以创立一个联营公司的体系，一家已经拥有和隐藏着百分之四十的外国投资的“菲律宾国民公司”，可以在另一家公司投资，并使外国投资在后者所占的实际比例超过百分之四十。这个法律还明文规定，允许在“投资委员会”注册的新老公司拥有百分之四十以上的外国股份；而且可以无限期地保持这种状况，只要该公司拿到交易所出售的股票在登记之后的第十一年还没有“菲律宾国民公司”加以购买。“投资奖励法”在保障外国投资者的财产权时，竟然保证这种财产有不受征用的权利。这就表明外国投资占有高于一切的地位，戳穿了现在的傀儡国家自称拥有主权的谎言。这个法律所提供的“奖励”是对拥有主权的菲律宾人民的空前侮辱，它被用来使菲律宾更加殖民地化。'
            },
            {
                type: 'paragraph',
                text: '反革命派，特别是中央情报局和美国耶稣会，通过曼格拉普斯-曼纳汉集团，发动了一场阴险的宣传运动，赞成长期保存美国垄断公司在菲律宾的利益。“基督教社会运动”、“民族主义促进运动”、“国会经济计划局”和另外几个改良主义的团体，挥舞“和平革命”、“宪法改革”和“分享利润”的口号，宣扬一条虚伪的路线，说什么可以通过立法和股票市场促进经济国有化。这些组织对工人说，工人只要用他们未来的工资作抵押，到股票市场上去购买股票，就能成为资本家和同外国投资者一起参加合办企业。这同过去一再对无地农民讲的那种老谎言，说什么他们可以通过从地主购买土地而变成土地所有者，是同出一辙的。'
            },
            {
                type: 'paragraph',
                text: '他们还为另一次殖民地制宪大会瞎忙一气。这次大会被公开宣扬为改变现状的渠道。然而这次制宪大会的真正目的，却是调整殖民地宪法的措词，使之适应“投资奖励法”这样的法律和正在准备中的美菲友好、通商和航海条约。利用了一切机会对广大人民群众说，他们必须吸引和招待“带美元的游客”，这指的就是美国垄断公司。进行了一次狡猾的运动，企图使每一个集镇和村庄都以为自己有可能成为游览胜地，以应付人民中日益增长的反对美帝国主义的情绪。'
            },
            {
                type: 'paragraph',
                text: '马科斯傀儡政权忠实地执行了美帝国主义的旨意，耗尽了反动政府的财政资源，把通货膨胀和货币一再贬值的重担压在人民身上。这就完全否定了那种改良主义的观点，即认为反动政府或菲律宾商人能够通过“适当的程序”和“公平的赔偿”把美帝国主义的资产拿过来。虽然捐税增加了，但是由于在各项公共工程上大肆挥霍（这些工程只是加深我国经济的半殖民地半封建性质），反动政府的内债仍然增加到至少是六十亿比索。除内债外，还有十九亿美元以上的外债，主要借自美帝国主义。这样，国家就遭受到一场规模空前的财政危机的严重折磨。由于比索的购买力从国内和国外迅速受到侵蚀，广大人民群众不得不忍受物价直线上涨之苦。'
            },
            {
                type: 'paragraph',
                text: '美帝国主义利用菲律宾傀儡政府的财政窘境，通过国际货币基金组织下令比索贬值，使广大人民群众受到损害。1970年初，比索从原来的三点九比索兑换一美元降低到六个多比索兑换一美元的水平。这是在仅仅八年中第二次把比索贬值强加于人民，而人民的收入却没有任何相应的增加。从1962年以来，许多基本商品的价格上涨了百分之一百五十以上。菲律宾没有任何一种商品不受美帝国主义的恶毒阴谋的影响。即使民族资产阶级生产的商品，也因为进口燃料、装备、零件、原料等等成本的提高而受到影响。菲律宾的民族资产阶级天天面临着破产的威胁，因为它的产品正在被排挤出本国市场，而又不能从一个破产的傀儡政府得到适量的信贷援助。'
            },
            {
                type: 'paragraph',
                text: '由于比索的贬值，美国在菲律宾的资产和菲律宾的外债都自动增值了。期望反动政府或菲律宾的私人股票购买者能够把美国垄断公司买过来，那是空想和十足的愚蠢。相反，反动政府越来越成为从国外乞求高利贷款的叫化子，菲律宾人拥有的企业比过去任何时候都更多地为美国垄断公司接管、吞并或压垮。比索贬值只是使菲律宾更加倚赖美元，使我国经济更加具有半殖民地半封建的性质。'
            },
            {
                type: 'paragraph',
                text: '虽然马科斯傀儡政权大肆铺张地把国内的许多市镇（特别是在中吕宋）宣布为土地改革地区，但是这个反动政府根本没有财政资源来执行它伪善地称为土地改革计划的东西。在菲律宾的农村，有一点已经变得太明显了，这就是，只有进行一场人民战争，农民才能实现土地革命。在城市，无产阶级不仅因为国内和国外造成的通货膨胀，而且也因为裁员解雇而处于困境。'
            },
            {
                type: 'paragraph',
                text: '在菲律宾社会中，只有那些卖国贼阶级才分享美帝国主义的剥削特权和收益。买办大资产阶级和地主阶级出口原料赚到的美元收入所能换到的比索自动增加了，这使他们得到极大的好处。他们是为了便利运输出口原料和进口制成品而修建的各种公共工程的主要受益者。他们拿到了各种形式的“出口奖励”。给了他们最大数额的贷款来修建和改建榨糖设备。美帝国主义玩弄给予糖业贸易优惠待遇的花招，作为增进它在菲律宾的特权的杠杆，马科斯傀儡政权就为它效劳，发放最大数额的贷款在国内许多地方修建新糖厂。以马科斯为首的官僚资本家在处理政府经费和发给企业工程的政府批准书时，从各种各样的政府合同中都勒索为数可观的回扣，从而加剧了经济危机。'
            },
            {
                type: 'paragraph',
                text: '作为美帝国主义的忠实傀儡，马科斯比马卡帕加尔更多地派出菲律宾雇佣军参加美国在越南和整个印度支那的侵略战争。虽然反动政府的破产情况日益恶化，他还是把“菲律宾公民行动队”派到了南越。直到现在，南越还有菲律宾雇佣军，只不过用了其他招牌：“菲律宾分遣队”、“行动兄弟会”和工程公司。美帝国主义无耻地使用它的军事基地和菲律宾的领海、领空在亚洲进行侵略战争。在菲律宾的美国军事基地上，美国军事人员继续谋杀、强奸和犯下各种各样反对菲律宾人民的罪行。可是马科斯傀儡政权却象已往所有的傀儡政权一样地玩弄阴谋，勾结美帝国主义举行谈判；而这种谈判的唯一结果是保持美帝国主义者的治外法权。反动政府不是为人民的主权而斗争，却出动它的警察和军队来进攻人民的反帝抗议行动。'
            },
            {
                type: 'paragraph',
                text: '马科斯傀儡政权响应了美帝国主义的每一项“新”政策和追随它采取的每一个“新”步骤。它追随尼克松“用亚洲人打亚洲人”的“新亚洲政策”。它狂热地支持美、日在太平洋的伙伴关系和这对伙伴在亚洲的捣乱活动。它屈从美帝国主义复活日本军国主义并使之充当美帝国主义在亚洲的带头人的政策。复活了的日本军国主义正通过“亚洲开发银行”、“亚洲太平洋理事会”、“东南亚国家联盟”、“东南亚部长经济理事会”、《亚洲论坛》等等，被捧为亚洲的“区域领袖”。'
            },
            {
                type: 'paragraph',
                text: '甚至在不平等的“日菲亲善、通商和航海条约”得到批准之前，马科斯傀儡政权就鼓励日本垄断公司侵入菲律宾。现在日本垄断资本是第二名最大的外国投资者。日本商品正在我国倾销日本投资打进了企业活动的一切主要领域。日本现在搜取菲律宾原料之多，仅次于美国；而它攫取的精铜矿、圆木和铁矿砂则占第一位。它的军舰和渔船队毫不尊重菲律宾的领海权。马科斯傀儡集团拼死拼活地企图向菲律宾人民隐瞒日本的真面目，正在散布谎言说日本是慷慨的援助国，而实际上它也在向日本乞求贷款，而让日本掠夺菲律宾的自然资源和剥削人民作为交换。日本支付的战争赔款已经被我国的反动派搜为己有，却被胡说成是对人民的慷慨援助。有战略意义的泛菲公路被讨好地称为日本友谊公路。'
            },
            {
                type: 'paragraph',
                text: '遵照美帝国主义同苏联结成反华、反人民、反革命和反共的全球联盟的政策，马科斯傀儡集团还逐步地开放同苏联社会帝国主义和其他修正主义国家建立贸易和外交关系的道路。美帝国主义妄想转移（人民）对它自己的注意，正在策划由美国、日本和苏联联合起来压迫和剥削菲律宾人民。与此有关的是，帝国主义有一个阴谋，要在我国煽起现代修正主义的妖风。按照目的在于破坏革命群众运动的帝国主义阴谋，现代修正主义在我国的代理人——拉瓦资产阶级黑帮，正在被纳入资产阶级议会活动的舞台。'
            },
            {
                type: 'paragraph',
                text: '马科斯傀儡集团在执行它的反动政策时，不可避免地要暴露出它的法西斯本质。它既不能应付它在我国造成的政治和经济危机，又不能用诸如“我国能再度成为伟大的国家”或“新菲律宾主义”等伪善口号来欺骗人民，就无情地使用国家机器，通过精心策划的大规模恐怖行动，来镇压广大人民群众。它在进行反民主的运动时，伪善地挥舞“自由的民主”的旗帜。'
            },
            {
                type: 'paragraph',
                text: '帝国主义正在通过美国联合军事顾问团向反动军队提供更多的军事装备，并促使它发动反“叛乱”攻势，也就是进攻广大人民群众。美帝国主义的国际开发署正在提供电讯设备和反“叛乱”装备，以进攻群众组织和驱散抗议示威的队伍。美国军事人员甚至到现场监督警察和军队的行动。美帝国主义扶植我国的法西斯主义，明显地是为了镇压因为统治制度迅速恶化所激起的、日益增长的革命群众运动。'
            },
            {
                type: 'paragraph',
                text: '随着法西斯主义的抬头，私人的军队和官方的杀人组织，例如“猴子队”、“村自卫队”、“保乡团”、“特种部队”、“省突击队”等等，都无耻地犯下反人民的暴行。虽然反动政府的专制性质已经明显地暴露出来，反革命分子却在拼凑改良主义集团，来培植对反动政府的信心和诽谤革命群众运动。'
            },
            {
                type: 'paragraph',
                text: '屠杀、大规模逮捕、绑票、暗杀、强奸、纵火、勒索和打家劫舍，是马科斯傀儡政权的特征。古拉亭干惨案、柯列希多惨案、“拉彼盎·马来亚”（原文为他加禄文，意为“自由党”。为区别于菲买办地主阶级政党自由党（ Liberal Party），故音译——译者注）惨案、卡巴斯惨案、门弟奥拉惨案和打拉惨案，是这个政权的法西斯本质的有力证据。这些惨案是对工人、农民、学生、知识分子和少数民族犯下的许许多多其他暴行的代表。在上一次总统选举中，这个政权在空前的规模上进行舞弊和恐怖，以保证它能继续当政。在空前的规模上使用了政府的经费和装备，使用了反动政府的军队和军阀集团，使马科斯法西斯集团能继续当政。'
            },
            {
                type: 'paragraph',
                text: '在马科斯傀儡政权下，革命群众运动发展到了新的高峰。1966年，反对菲律宾参与美帝侵越战争的多次群众抗议行动，在10月23日和24日达到高潮，当时无数的工人、农民和学生群众给了美帝国主义头目约翰逊和亚洲傀儡头目参加的“马尼拉最高级会议”以有力的打击。1967年中，强大的示威谴责了美国垄断公司对我国人民的经济奴役，谴责了美国的军事基地和在基地所犯下的罪行，谴责了美国在越南的侵略战争。1968年，全国各地爆发了有战斗性的示威，反对准备把美国垄断公司享有的“国民待遇”延长到1974年以后的美非谈判，反对美国的军事基地，反对菲律宾大学和整个教育制度的进一步美国化，反对英、美支持“马来西亚”。'
            },
            {
                type: 'paragraph',
                text: '整个1969年都贯穿着学生和教师反对反动教育制度的造反行动，农民在马尼拉举行的反对地主和农村的法西斯统治的示威，得到学生积极分子支持的工人罢工斗争。美帝国主义头目尼克松和阿格纽先后到菲律宾来的时候，都爆发了斗争性很强的示威。在马尼拉和其他大城市掀起有斗争性的群众行动的同时，还有人数比过去多的革命工人、学生和知识分子下乡去进行农村调查和在农民中进行群众工作。在菲律宾共产党领导下，一次新民主主义类型的文化革命迅速地前进了。'
            },
            {
                type: 'paragraph',
                text: '尽管受到法西斯主义的野蛮镇压，革命群众运动一年比一年加强，次数增多，规模更大，并扩展到各省，向人民传达了更明确的革命信息。1970年爆发了每次有五万到十万人直接参加的空前未有的群众行动，这是前十年的革命工作的大总结，也是整个七十年代暴风雨的明显信号。这些风暴的开始，是1月26日和30至31日工人、农民、学生和知识分子的示威。反动派竭力提出的“和平革命”这个反革命口号，被群众提出的“持久人民战争”这个革命口号所淹没；这个革命口号是对进攻群众的法西斯暴行的回答，是对马科斯傀儡政权一再威胁要正式发布戒严令的回答。1970年第一季度的风暴，标志着以革命青年为先锋的文化革命进入成熟阶段，这些青年倾向马克思主义、列宁主义、毛泽东思想，并有人民民主革命的觉悟。可以明显地看出，这场文化革命的实质，是为反对美帝国主义、封建主义和官僚资本主义的民族民主斗争而进行的宣传运动。'
            },
            {
                type: 'paragraph',
                text: '马科斯傀儡政权面临着革命群众越来越激烈的反抗，一再叫喊要正式发布戒严令，尽管事实上它在城乡都已经放肆地实行法西斯恐怖，特别是在农村；在那里，穿制服的军人和协助他们的暴徒恣意发泄他们对农民群众的仇恨。马科斯傀儡政权更多地使用反革命暴力的做法，正在激起人民的义愤，加速半殖民地半封建制度的垮台。'
            },
            {
                type: 'paragraph',
                text: '马科斯傀儡政权已经不再能进攻革命群众而不受到回击。在马克思主义、列宁主义、毛泽东思想的强有力的鼓舞下，菲律宾共产党已经重新建立起来，走上了武装革命的道路，为民族解放和人民民主而战斗。新人民军正在党的领导下大力建设农村革命根据地，并且正在一场持久人民战争中从胜利走向胜利。菲律宾共产党今天正在运用毛主席关于农村包围城市的战略原则。'
            },
            {
                type: 'paragraph',
                text: '1969年底，成立还不到一年的新人民军打死打伤的敌人就远远超过1966年到1968年间每年平均数的百分之一百五十。而在那三年中，农民游击队已经把1966年以前几年的武装抵抗的水平提高了相当多。1969年3月29日到1970年3月29日，新人民军至少消灭了两百名敌军、特务、恶霸和坏分子。'
            },
            {
                type: 'paragraph',
                text: '虽然党和新人民军是敌人专门进攻的目标，但是党和新人民军却经受住了敌人的攻击，取得了更大的力量。这是因为，党和新人民军正在进行一场保卫广大人民群众的革命武装斗争。'
            },
            {
                type: 'paragraph',
                text: '何塞·马利亚·西松一九七〇年'
            },
            {
                type: 'paragraph',
                text: '第九节 菲律宾共产党的重建'
            },
            {
                type: 'paragraph',
                text: '迄今为止菲律宾革命中的最重大的发展，是在马克思主义、列宁主义、毛泽东思想的最高指导下，重新建立了菲律宾共产党。党是在年老的和年轻的无产阶级革命家进行了几年的批评和自我批评之后，于1968年12月26日重建的。'
            },
            {
                type: 'paragraph',
                text: '菲律宾共产党在新的和更高的水平上重新开始进行人民民主革命。它是以当代——帝国主义走向全面崩溃，社会主义走向全世界胜利的时代——马克思列宁主义，即毛泽东思想作为理论基础面重新建立起来的。'
            },
            {
                type: 'paragraph',
                text: '在菲律宾共产党领导下，人民游击队于1969年3月29日改组为新人民军。在红色指战员的会议上，塔鲁克-苏木隆匪帮作为原来的拉瓦和塔鲁克资产阶级黑帮的反革命残余，受到了批判。红色指战员发表了整风文件——《新人民军》，并颁布了《新人民军守则》。'
            },
            {
                type: 'paragraph',
                text: '在共产党和社会党合并组成的老党中持续了三十多年的拉瓦和塔鲁克反革命修正主义路线，受到了彻底的批判。党在重新建党的代表大会上散发了整风文件——《纠正错误，重新建党》，还颁布了人民民主革命纲领和新党章。'
            },
            {
                type: 'paragraph',
                text: '从重新建党和成立新人民军以来，在马尼拉的拉瓦资产阶级黑帮和塔鲁克-苏木隆匪帮，在叛变的深渊中陷得更深了。拉瓦资产阶级黑帮加紧推行它的议会斗争和向美帝国主义及我国剥削阶级屈服的反革命路线，建立了“猴子队-人民武装-自由农民协会（拉瓦）”匪帮，无耻地屈服于马科斯傀儡政权的法西斯政策，为了执行它反对菲律宾共产党和新人民军的老一套阴谋路线而犯下了一系列的暴行。在另一方面，塔鲁克-苏木隆匪帮已经失掉了它原有的全部伪装，提出向马科斯傀儡政权投降，条件是让它保存它那一小撮暴徒和不义之财（随着伏斯蒂诺·德·蒙多（苏木隆“司令”）的投降和彼德罗·塔鲁克的被暗杀，塔鲁克—苏木隆匪帮已经瓦解。在苏木隆的指使下，塔鲁克和他的几名爪牙都被逮捕和杀害了）。'
            },
            {
                type: 'paragraph',
                text: '菲律宾共产党今天掌握着革命武装斗争和民族统一战线的领导权。党从重新建立以来，一直英勇地和正确地高举马克思主义、列宁主义、毛泽东思想伟大红旗，坚持菲律宾无产阶级在菲律宾革命中的领导权。美帝国主义、封建主义和官僚资本主义已经不再能欺凌菲律宾人民而不遭到孤立，不受到工人、农民、学生、知识分子和所有其他爱国者的不可战胜的群众运动的反击。'
            },
            {
                type: 'paragraph',
                text: '何塞·马利亚·西松一九七〇年'
            },
            {
                type: 'paragraph',
                text: '第二章  菲律宾人民的基本问题'
            },
            {
                type: 'paragraph',
                text: '马克思主义者看问题，不但要看到部分，且要看到全体。一个虾蟆坐在井里说：“天有一个井大。”这是不对的，因为天不止一个井大。如果它说：“天的某一部分有一个井大。”这是对的，因为合乎事实。'
            },
            {
                type: 'paragraph',
                text: '毛泽东'
            },
            {
                type: 'paragraph',
                text: '第一节 半殖民地半封建社会'
            },
            {
                type: 'paragraph',
                text: '今天的菲律宾社会，是半殖民地半封建社会。这种情况是现在无情地剥削菲律宾广大人民群众的美帝国主义、封建主义和官僚资本主义所决定的。这三个历史祸害是折磨着菲律宾社会的基本问题。'
            },
            {
                type: 'paragraph',
                text: '菲律宾社会的半殖民地性质，主要地是由美帝国主义决定的。虽然反动派声称菲律宾已经独立，事实上这种独立是不完全的，而且反动派自己也作了自相矛盾的证词，说菲律宾的独立只不过是美帝国主义所“授予”或“恢复”的。事实真象是，美帝国主义坚持侵犯菲律宾人民的国家主权，扼杀菲律宾的独立。美帝国主义在“授予”名义上的独立之前和以后，都采取了措施使它能牢固地继续控制菲律宾的经济、政治、文化、军事和外交。它强行取得了践踏菲律宾人民的国家主权、领土完整和民族传统的不平等条约和单方面的特权。美帝国主义继续授予它自己为我国剥削阶级提供武装保护的特权。现在虽然存在着现政府是自主政府的幻想，但是它的根本政策以及最高级官员的选举和任命，主要都是由美帝国主义决定的。菲律宾仍然是美国殖民地的最明显的证据，就是美国企业称王称霸的经济领地和巨大的美国军事基地。只有通过一场维护菲律宾独立的武装的民族革命，才能取消这些殖民主义的国中之国。'
            },
            {
                type: 'paragraph',
                text: '菲律宾社会的半封建性质，主要是由美国垄断资本主义对老的封建生产方式的冲击和后者从属于前者所决定的。外国垄断资本主义和国内封建主义结合的具体结果，是自给自足的自然经济受到侵蚀和瓦解，让位给商品经济。但是，商品经济的出现却使占人口多数的农民继续处于封建桎梏之中，甚至还把大量的自耕农降低到佃农和农业工人的地位。这样，在菲律宾的农业中，老的封建主义生产方式继续同资本主义的农场同时并存，主要生产美国和其他资本主义国家需要的少数几种出口农作物。事实上，老的封建主义生产方式所占的土地面积仍然超过资本主义农场。美帝国主义鼓励和保存封建主义，使广大人民群众继续处于贫困中，奴役人数最多的阶级即农民阶级，并利用国内的落后状态来达到从我国取得廉价劳动力和廉价原料的目的。从这个意义上说，国内的封建主义是美帝国主义的社会基础。在另一方面，地主剥削的继续存在，又受到美帝国主义的反革命的保护。需要进行一场土地革命来摧毁连结美帝国主义和封建主义的纽带，摧毁美帝国主义的社会基础。'
            },
            {
                type: 'paragraph',
                text: '美帝国主义和封建主义之间互相影响和互相依存的关系，使菲律宾社会成为半殖民地半封建社会。美帝国主义根本不是真正愿意把殖民地的农业经济发展成为真正独立的和自力更生的经济。现代帝国主义的本性使得（菲律宾经济）只有可能得到不平衡的和痉挛性的发展。美国垄断资本家所关心的，只是用美国加工的制成品同菲律宾的原料进行殖民主义的交换，从对殖民地半殖民地进行利润更高的直接投资，以及从国际高利贷，来取得超额利润。'
            },
            {
                type: 'paragraph',
                text: '不能期望现在的傀儡国家解决菲律宾人民的基本问题，因为它首先是美帝国主义和封建主义的产物和傀儡工具。现在的反动国家的任何一级，从中央一直到市镇，都有官僚资本家充当美帝国主义和封建主义的走狗。官僚资本主义是折磨整个民族的另一个祸害。它的特殊作用是把外国的和国内的剥削者的利益连在一起，镇压革命群众的坚决反抗。它是由美帝国主义按照所谓的“训政”政策扶植起来的，目的正是为了充当美帝国主义的傀儡执行官。'
            },
            {
                type: 'paragraph',
                text: '官僚资本家宁愿把他们担任政府职位时弄到的赃物装进腰包和从他们的外国和本国主子弄到一些好处，而不愿为菲律宾人民的民族民主权益而战斗。如果期望他们改变反动傀儡政府的半殖民地半封建的根本政策，那是徒劳的和错误的。这些腐败的政府官员经常干的事情是用反革命的两手欺骗人民，以便更好地为统治阶级服务。他们会自封为“民粹主义者”、“民族主义者”、“民主主义者”、甚至“社会主义者”，他们甚至还能剽窃革命群众运动的词句。他们甚至还会把他们同国内的修正主义叛徒和苏联社会帝国主义者之间的亲密关系，胡说成是他们的“爱国主义”和“进步性”的证明。但是，他们都会毫不犹豫地变成赤裸裸的法西斯主义者，并使用军事力量来镇压革命群众。他们是反动国家的管理人，是反对广大人民群众的高压工具。官僚资本主义是法西斯主义的社会基础。'
            },
            {
                type: 'paragraph',
                text: '何塞·马利亚·西松一九七〇年'
            },
            {
                type: 'paragraph',
                text: '第二节 美帝国主义'
            },
            {
                type: 'paragraph',
                text: '一、帝国主义的含义'
            },
            {
                type: 'paragraph',
                text: '美国在二十世纪前夕决定攫取菲律宾和西班牙的其他殖民地。那时美国资本主义已经进入列宁所说的资本主义最后阶段，即垄断资本主义或帝国主义阶段。自由竞争导致生产和资本集中到少数人手中。统治美国的垄断资产阶级除非进行帝国主义扩张，甚至不能暂时地应付生产过剩的危机。帝国主义是垄断资本主义延迟自己被革命推翻的日子的最后出路。这就意味着输出剩余产品和剩余资本，把美国国内的阶级压迫和剥削扩展为对国外其他民族和人民的压迫和剥削。'
            },
            {
                type: 'paragraph',
                text: '列宁对现代帝国主义作了最精确的定义，把它称为资本主义的垄断阶段，指出了它的五个基本特征，即：（一）生产和资本的集中发展到这样的高度，以致造成了在经济生活中起决定作用的垄断组织；（二）银行资本和工业资本已经融合起来，在这个“金融资本”的基础上形成了金融寡头；（三）与商品输出不同的资本输出有了特别重要的意义；（四）瓜分世界的资本家国际垄断同盟已经形成；（五）最大资本主义列强已把世界上的领土瓜分完毕。'
            },
            {
                type: 'paragraph',
                text: '由于殖民主义的西班牙挡住了美帝国主义扩张的道路，1898年的西美战争是不可避免的。美帝国主义已经把它的霸权扩张到南美洲的北半部和整个中美洲。它决心从殖民主义的西班牙手中夺取波多黎各和古巴，独占整个拉丁美洲作为它的后院。美帝国主义认为对一个没落的殖民主义国家宣战是有利的，这使它得到借口来攫取菲律宾，取得一个对中国和整个亚洲进行长期侵略的重要据点。当时的美国是一个新兴的帝国主义国家，它发现它的对手不堪一击。'
            },
            {
                type: 'paragraph',
                text: '帝国主义就是战争。对于美国垄断资本家说来，扩张战争本身就是有利可图的大买卖，虽然这些战争的最后失败将使他们遭受灾难。对于美国和其他国家人民，这些非正义的战争是最残暴的压迫和剥削。帝国主义国家妄称执行“天意”，用后来的说法就叫保卫“自由世界”，来迫使千百万美国工人加紧为垄断资本生产，并征召工人到外国打仗。帝国主义的目标是扩大垄断资本在国外投资的领域，使大量的制成品有可能得到处理和夺取原料来源。它从国外的殖民地半殖民地榨取到更高的利润。'
            },
            {
                type: 'paragraph',
                text: '有一种唯心主义的观点认为，美国是由于“命运的作弄”才勉强成为菲律宾的监护人，就象认为西美战争是“缅因号”轮船被炸所触发的一样。事实恰好相反，美国征服菲律宾（不仅是针对西班牙殖民主义者，也针对菲律宾革命者），是美国资本主义内在运动的规律所早已决定了的。帝国主义对超额利润的贪欲，把美国侵略者带到了菲律宾和亚洲。美帝国主义的扩张，是美国政府背后的垄断资本集团冷酷地决定的政策。'
            },
            {
                type: 'paragraph',
                text: '美帝国主义主要使用反革命暴力，其次使用欺骗，把它的权力强加于菲律宾人民。起先它装作支持菲律宾资产阶级自由派的领导集团对西班牙作战，借此插手菲律宾事务。然后它使用军事力量镇压菲律宾革命政府和革命群众。它一刻也不放弃它的反革命两手策略，向旧民主主义革命的资产阶级领导许下谈判、和平、财富和分享权力的诺言，而在同一个时候又使用帝国主义的所有力量来进攻革命群众。'
            },
            {
                type: 'paragraph',
                text: '帝国主义只是在打赢了侵略战争之后，才能把菲律宾置于它的直接殖民统治之下。美帝国主义在它直接进行殖民统治的时期，牢固地控制了菲律宾社会的物质基础。它建立起糖厂、椰油厂、绳索工场和矿山，把我国捆缚起来为美国垄断企业生产原料。它并不广泛发展当地的制造工业，因为它从对殖民主义贸易的直接投资，从少数简单加工本地原料的工厂，以及从经营借贷资本和控制本地税收（主要用于便利菲律宾原料和美国制成品的殖民主义交换的公共工程），就已经能够取得超额利润。1909年的“佩恩-阿尔德里奇法”和1913年的“恩德伍德关税法”正式规定的自由贸易，使菲律宾完全依靠输出原料和输入制成品。'
            },
            {
                type: 'paragraph',
                text: '美帝国主义对菲律宾的上层建筑也取得了牢固的控制，同它对菲律宾社会的物质生产方式的控制相适应。菲律宾傀儡的政治活动，是由美帝国主义在美国制订的一系列法律加以管理的，例如1902年的“菲律宾法”、1916年的“琼斯法”和1934年的“泰丁斯-杜菲法”。它只是在它自己的文化和教育制度下训练好了它在殖民地政府中的本地爪牙之后，才把行政的责任交给他们。它随时都准备使用枪炮来镇压任何真正为民族独立和民主而战斗的运动。在整个社会中，它依靠买办大资产阶级、地主阶级和官僚资本家的合作。'
            },
            {
                type: 'paragraph',
                text: '美帝国主义在二十世纪三十年代考虑给予菲律宾假独立的时候，就预料到菲律宾争取民族独立和民主的革命群众运动的重新兴起。最终导致世界大战的帝国主义危机，以及所有被压迫人民解放的灯塔——马克思列宁主义的迅速传播，明显地危及美帝国主义本身的存在。这样，它不得不假惺惺地保证给予菲律宾独立—而独立是只有自主的菲律宾人民才能真正为之而战斗的。'
            },
            {
                type: 'paragraph',
                text: '第二次世界大战以后，美帝国主义更加看清，它必须毫不拖延地给菲律宾假独立。否则它就有在民族解放运动的浪潮中灭顶的危险，就象其他殖民国家在其他一些国家中的遭遇那样。但是，虽然整个世界资本主义体系已经由于帝国主义之间的战争，由于第一个社会主义国家的力量日益强大，以及由于民族解放运动的燎原烈火而遭到削弱，但在第二次世界大战过程中陷于土崩瓦解的帝国主义列强当中，美帝国主义相对地说来却是最强大的国家。因此，美帝国主义在应付菲律宾人民的独立要求吋，还能狡猾地使用高压和诈骗的两手策略。此外，拉瓦和塔鲁克资产阶级黑帮早已向美帝国主义保证，支持它所愿意给予的假独立。这样，它就在革命群众运动内部有了为它效劳的破坏分子。'
            },
            {
                type: 'paragraph',
                text: '二、假独立和不平等条约'
            },
            {
                type: 'paragraph',
                text: '美帝国主义的确授予菲律宾“独立”了。但是，就在授予“独立”的那一天，傀儡总统签署了“美菲总关系条约”，同意美国继续保存在菲律宾的财产权和军事基地。随着就“贝尔贸易法”和“同等权利修正案”进行了一场激烈的斗争，爆发成为一场“内战”。美帝国主义不满足于菲律宾宪法中已有的殖民主义条款，即允许外资在菲律宾开采自然资源和经营公用事业的公司中占有百分之四十的股份。它命令菲律宾傀儡政府修改殖民地宪法，允许美国投资者继续控制这些公司，象菲律宾人一样不受任何限制。这个臭名远扬的修正案就是所谓的“同等权利修正案”，它使整个宪法成为一堆废纸，否定了这部宪法大吹大擂的国家主权和民族传统的原则。“同等权利修正案”是按照“贝尔贸易法”的规定制订的。“贝尔贸易法”全面规定使菲律宾人民在经济上继续受美帝国主义的奴役。它除了强迫傀儡政府制订“同等权利修正案”之外，还延长了自由贸易的期限和规定了比索对美元的从属地位。'
            },
            {
                type: 'paragraph',
                text: '直到今天，还有一整套的不平等条约和协定反映出美帝国主义对菲律宾的控制并未减少。这些是捆在我们国家身上的枷锁，通常称为（美菲）“特殊关系”。这里让我们加以回顾。'
            },
            {
                type: 'paragraph',
                text: '（一）1944年的“劳雷尔-雷协定”（“贝尔贸易法”的修改版）。这个协定反映了菲律宾经济上对美帝国主义的从属地位。它不仅重申了“同等权利修正案”，还把它的范围扩大为在所有企业部门的“同等权利”。经过修改的海关税率和定额制度，根本上仍然是鼓励向美国出口原料和从美国进口制成品。在这个协定中，美国虽然形式上放弃了对菲律宾货币制度的控制，但是菲律宾的整个经济现实却使它极为依赖外国贷款，使得菲律宾的美国公司必须把赚到的比索换为美元，而且所有的进出口交易都用美元结算。由于美帝国主义对我国经济的殖民主义的实际控制，因此一旦中央银行没有足够的美元，比索立刻跌价。法律繁文中的委婉词句决不能颠倒现实的事物。'
            },
            {
                type: 'paragraph',
                text: '（二）1947年的“美菲军事基地协定”。根据这个协定，美帝国主义保持了对菲律宾全部领土的控制。菲律宾人民简直是关在一座大监狱中，周围都是位于战略要地的美国陆海空军基地。美国空军在他们头上飞来飞去。美国海军随心所欲地在菲律宾领海巡逻。在1969年时，除了来回过境的侵越美军之外，据报道至少有五万美国军队驻扎在菲律宾的美国军事基地。现在美帝国主义有二十多处军事基地，占地近二十万公顷（这还不算美国之音，雷达站、卫星追踪站、和在美国军事基地之外但受美国直接控制的机场所占据的大量土地。）。在这些基地上，美国军人享有治外法权。在这些基地上犯下了那么多伤害菲律宾人民的罪行，但是反动政府却不能有效地提出行使司法权的要求。美国的罪犯对于反动政府的传票，干脆置之不理。根据“美菲军事基地协定”，美帝国主义甚至还可以在它认为必要时扩大它的军事基地。反正美国现有的军事基地之大和驻军之多，已经足够证明美帝国主义是用军队在控制菲律宾。美国从这些军事基地发动对亚洲人民的侵略。这些基地拥有核武器、化学武器、细菌武器等种族绝灭武器。'
            },
            {
                type: 'paragraph',
                text: '（三）1947年的“美菲军事援助条约”。这个不平等条约进一步保证了美帝国主义对菲律宾军队的控制。美帝国主义通过美国联合军事顾问团向菲律宾的反动军队提供战略指导和具体指导、后勤、军训和协调情报工作。美国军事顾问对菲律宾军队行使直接的控制权。菲律宾军队的大部分军事装备和设备是在借贷的基础上由美国联合军事顾问团提供的。在反动军队内部，对美帝国主义奴颜婢膝已经成为根深蒂固的习气。根据“反叛乱方案”，反动军队经常被驱使来攻击和侮辱革命群众，为美帝国主义和我国的剥削阶级效劳。美国联合军事顾问团实际上是建立“猴子队”、“村自卫队”、“保乡团”、“特种部队”等杀人组织的后台老板。美国联合军事顾问团的美国军人明目张胆地参加对人民、对党和对人民军队的“围剿”。'
            },
            {
                type: 'paragraph',
                text: '（四）1951年的“经济和技术合作协定”。根据这个协定，美国政府假装向菲律宾傀儡政府提供经济和技术援助。美国顾问被安插到傀儡政府的一切要害部门，在政策问题上进行指挥或施加影响；进行帝国主义宣传；收集经济和政治情报；利用外国贷款、赠款和比索对等基金，大量购买美国商品和给予美国承包商和专家过高的报酬，使“美援”为美国私人公司带来暴利。美国国际开发署及其前身的代理人，一贯是美国垄断公司的代理人，甚至是中央情报局的特务。美国国际开发署公共安全司及其在我国的直接代理机构“警察委员会”，管辖我国的警察部队，给予后者装备和训练，用它来攻击和驱散反对美帝国主义、封建主义和官僚资本主义的群众爱国行动。美国国际开发署实际上是建立“反暴乱队”、“巡逻队”、“省突击队”等等的后台。'
            },
            {
                type: 'paragraph',
                text: '（五）1951年的“美菲共同防御条约”。这个不平等条约允许美国以确保“和平”和“共同安全”为借口，使用它自己的侵略部队来干涉菲律宾的内政。这是一个多余的帝国主义文件，因为在关于美国军事基地和军事援助的基本军事条约中，已经有足够的条款使美帝国主义可以随心所欲地对菲律宾人民进行侵略。有些反动分子乞求美帝国主义在这个条约中加上“自动报复”条款，这是荒唐的。美帝国主义在对人民发动侵略时，是从来也不犹豫的。它对越南、老挝、柬埔寨、巴勒斯坦、泰国、多米尼加共和国、古巴和其他许多国家的侵略，就是证明。'
            },
            {
                type: 'paragraph',
                text: '（六）1954年的“马尼拉条约”。这个条约在马尼拉成立了东南亚条约组织，在东南亚进行“区域性防御”。它包括美国在东南亚的两个傀儡，即菲律宾和泰国政府。它是由美国为首的帝国主义国家统治的。根据这个条约，美帝国主义能把菲律宾带进它在东南亚的侵略战争。反过来说，美帝国主义也能带领其他傀儡政府对菲律宾人民进行颠覆和侵略。朝鲜战争和越南战争已经证明，无论是否直接援引某个区域性防御条约，美帝国主义都能轻而易举地命令菲律宾政府派遣菲律宾雇佣军出国。'
            },
            {
                type: 'paragraph',
                text: '（七）各种农产品协定。这些协定从属于美国“第四八〇号公法”，又名“农业贸易发展和援助法案”。这些协定是为了便于把美国剩余农产品输出到菲律宾来。这些协定被用来控制某些依靠进口原料的“中间”工业，例如面粉和纺织业。这些协定也被用来操纵我国的农业生产，使之为美帝国主义的政策服务。出售这些农产品的收入，被用于马尼拉的美国大使馆主办的宣传运动和教育交流计划。过去，这些毒害菲律宾知识界关键性人物思想的计划的费用，主要来自出售美国战争剩余物资。'
            },
            {
                type: 'paragraph',
                text: '（八）关于文化和教育的协定。美国的政府机构，例如国际开发署、美国教育委员会、和平队，以及各种基金会，例如亚洲基金会、洛克菲勒基金会和福特基金会，在我国的文化和教育制度中有着决定性的发言权。各个部门的交流计划，以及旅行、学习和研究赠款，被用来美化“美国生活方式”，宣传反民族反民主的思想。从战争损失赔款余额中，专门拨出了特种教育基金，用于加强美帝国主义对菲律宾教育制度的控制。美帝国主义利用世界银行向菲律宾大学提供某些贷款，来保持亲帝国主义的教育政策。中央情报局这样的罪恶机构也直接地或通过“掩护”机构在教育系统和群众性宣传部门中招募菲律宾特务。文化和教育机构越来越多地被用来收集情报和进行反“叛乱”研究。由于美国垄断公司是最大的广告刊登者，它们就处于能对我国的群众性宣传工具发号施令的地位，影响许多人的政治思想。书籍报刊、广播、好莱坞影片和电视影片那样的“视听娱乐”，被系统地用来腐蚀人民的爱国主义和进步精神。帝国主义的各个机构还津贴某些改良主义的和教会的组织来传播思想混乱。同文化和教育有关的各种各样新的和旧的罪恶协定太多了，这里无法一一列举。'
            },
            {
                type: 'paragraph',
                text: '美国为上述所有的不平等条约和协定开支的全部费用，都被算成对菲律宾傀儡政府的“援助”。有一个统计材料说，美帝国主义在1946年到1970年间提供的“援助”约为十九亿美元。这种“援助”据说包括军事援助、非军事贷款、战争损害赔偿以及其他贷款和赠款，其中包括美国用于和平队的开支和奖学金。'
            },
            {
                type: 'paragraph',
                text: '军事援助为五亿一千二百四十万美元，其中包括：处理第二次世界大战和朝鲜战争剩余军用物资的收入；租用军事设备的开支；美国军事顾问和参加朝鲜战争、越南战争的菲律宾雇佣军的薪饷；镇压革命群众运动和进一步训练菲律宾军队（这是为了保护美帝国主义、买办、封建主和官僚的财产）的补助。非军事贷款为三亿七千五百五十万美元，主要用于美国的“粮食用于和平”计划和国际开发署及其前身的宣传活动，以及在（美国）进出口银行的管理下支持（菲律宾）中央银行的美元储备。战争损失善后费为四亿七千三百万美元，主要给了美国公司、宗教团体、官僚资本家和我国的剥削阶级。其他贷款和赠款为三亿五千二百二十万美元，主要用于供养美国顾问和使团；用于训练少数菲律宾人当傀儡的奖学金；用于在经济、技术援助和农业发展服务的伪装下进行范围很广的反“叛乱”活动；用于供养“和平队”；用于通过国际开发署和其他美国机构用高价购买美国商品。就连美国新闻处的宣传活动，也被看成是“援助”。'
            },
            {
                type: 'paragraph',
                text: '美国国际开发署及其前身的活动，完全揭穿了美国“援助”的欺骗性。从1951年到1968年间，国际开发署及其前身给了菲律宾反动政府五千四百一十万美元的赠款，而在同一时期却要求反动政府拨出将近五亿比索的对等基金。美国顾问和专家不仅决定怎样使用少得可怜的美元赠款，而且决定怎样使用巨额的比索对等基金。他们只从美国定购商品，而且抬高价格。他们为自己规定过高的待遇，作为他们充当美国宣传员和推销员的报酬。他们从我国取得重要的统计材料。他们进一步影响我国的官僚，使之死心踏地地当傀儡。他们训练重要的警察官员和特务进行反“叛乱”活动。他们还传播美国政府是“利他主义者”的谎言。'
            },
            {
                type: 'paragraph',
                text: '美帝国主义除了它的直属机构之外，还操纵联合国的各种机构和区域性组织，以及菲律宾和第三国的双边协定，用这些来补充美帝国主义的直属机构，破坏菲律宾人民的民族民主利益。'
            },
            {
                type: 'paragraph',
                text: '三、美国对菲律宾的垄断控制'
            },
            {
                type: 'paragraph',
                text: '美国的剩余资本用一种不平衡的、痉挛性的方式，在菲律宾经济中进行投资。现在美国的垄断公司及其在我国的子公司所拥有或控制的企业部门包括：石油、轮胎和橡胶、药品、肥料、化学、采矿、重型装备、商业、运输装备和其他。今天菲律宾多数最大的公司是美国的公司。它们至少控制我国企业总资产的百分之五十。1969年底时，美国私人资产的帐面价值至少为二十亿美元（注：根据“国家经济理事会”的一个研究材料，1965年美国资产帐面价值至少是十一亿五千万美元，其中最大的一〇八家美国公司占八亿七百万美元。美国大使馆为了它自己的目的而作的估计说，1968年美国资产为十亿美元，其中只计算美资占百分之四十或更多、投资额超过一百万美元的一百七十家公司。据说这些公司的资产的估计数为九亿多美元。这个估计是很不够的，因为它估计房地产的价值时，可以把几十年前购买时的价格作为基础，比索的一再贬值也没有统一地和充分地加以计算。）。它们的市场价值要比这多好几倍。这些资产占美国在东南亚私人投资总数的百分之六十。在菲律宾的外国私人投资总数中，美资占百分之八十。今天美国在菲律宾的投资数额和价值，甚至超过美国的直接殖民统治时期，当时美国的私人投资达到五亿三千七百万比索，合二亿六千八百五十万美元（根据“调查统计局”的数字）。'
            },
            {
                type: 'paragraph',
                text: '美国投资数量多，还不是使菲律宾人民受到沉重压迫的唯一因素。另一个因素是这些投资所处的战略地位。例如，石油（由埃索公司、加利福尼亚-得克萨斯公司、飞马公司、菲律宾石油公司和盖底石油公司供应）完全受美国石油垄断公司的控制。美国垄断资本主义仅仅通过石油这一项商品，就控制着在菲律宾境内运输和加工的其他一切商品。美国石油公司供应我国所需动能的百分之九十以上。轮胎生产、建筑材料买卖、进出口和批发贸易，也是由外国公司控制的，主要是美国公司。它们还控制着对大公用事业工厂等大用户的整批销售。虽然美国资本家看起来已经撤出公用事业领域，但是它们只是在使“马尼拉电力电车、电灯公司”和“菲律宾长途电话公司”欠下美国巨额债务并从政府金融机构取得保证之后，才售出了他们在这些公司的大部分股票。这些企业仍然是美国资本家取得巨额利息的来源，并因为在华尔街发行债券而越来越处于被重新接管的地位。'
            },
            {
                type: 'paragraph',
                text: '美帝国主义者拥有最大的商业银行、保险公司和其他金融机构。他们因而控制着菲律宾的银行系统。他们控制人民的家庭储蓄，用来支持在我国的美国企业。常常被用来说明“美国佬”狡猾的一个例子是，“菲美人寿保险公司”原有投资不到一百万比索，可是从上次大战以来的二十年中已经迅速发展为拥资十亿比索的公司。美国公司还从菲律宾银行系统直接取得信贷。美国采矿公司的黄金生产得到了中央银行的补助，后者以每盎司五十七到六十七美元的价格从这些公司收买黄金，即比世界价格高二十二至三十二美元（注：新的“黄金补助法”要把对生产十万盎司的采矿公司的补助，从每盎司二百六十比索增加到三百五十比索：对生产十万益司以上的采矿公司的补助，从每盎司二百三十比索增加到三百一十比索）。'
            },
            {
                type: 'paragraph',
                text: '从1960年到1969年中，外国投资者（主要是美国投资者）从我国的信贷来源借到一百三十五亿比索。从1962年到1968年，仅美国公司就借到了八十亿比索。这明显地是遵循帝国主义一贯的做法，同时也明显地是执行美国要耗尽殖民地半殖民地本国信贷来源的政策，以便帮助美国缓和国际收支危机。对一〇八家美国公司（它们占美国在菲投资的百分之七十）的研究表明，在1956年到1965年间，它们的资金和周转金有百分之八十四来自菲律宾，而只有百分之十六来自美国（其中还包括在菲律宾取得的利润中用于再投资的部分）。在同一时期，这一〇八家美国公司汇回国内三亿八千六百万美元，即将近七倍于它们带到菲律宾的实际新投资（五千八百五十万美元）。这些公司的已付资本只增加了两千八百万美元，即从1956年七千四百万美元的基数，增加到1965年一亿二百五十万美元的新水平。这些公司汇回国的超额利润，比它们的已付资本的微小增加，要多百分之一千三百以上。'
            },
            {
                type: 'paragraph',
                text: '中央银行的统计表明，从1960年到1969年间，外国投资者（大多数是美国投资者）通过新资本投资的形式带进来一亿六千万美元，而通过撤回资本和汇出利润，至少带走了四亿八千二百万美元。美国公司将大量利润汇回国，并不是一件新事。在五十年代实行外汇管制和鼓励美国公司把利润重新投进菲律宾经济的时候，它们用于投资的只有微不足道的一千九百二十万美元，而汇走的款项却为两亿一千五百一十万美元。从美国的统计数字很容易就可以看出，美国在菲律宾投资的利润率，比美国国外总投资的平均利润率，高百分之二十五以上（注：美国大使馆最近承认，美国投资者每在菲律宾投资一美元就要拿走三美元。这当然还是缩小了的数字）。'
            },
            {
                type: 'paragraph',
                text: '菲律宾政府的官方报告说，在六十年代，美国公司每年汇出的利润达到几千万美元，具体地说就是每年略多于四千万美元。但是，中央银行的帐目上每年还有为数达几亿美元的收支是无从验明的，这些收支从表面上看是支付进口、国外旅行和另外几项涉及外汇开支的来往帐目。根据《经济箴言》的估计，从1962年到1969年间，在菲律宾总共拥有五亿美元投资的那些美国公司往外汇出的款项为二十二亿美元，即每年平均三亿一千六百万美元。除此之外，各种无形开支总计为二十七亿美元，即每年平均三亿四百万美元（以上数字可能有误，因后著的总数大于前者，但数反而小了。——译者注）。“美国人争取印度支那和平协会”（在菲律宾的美国人反对美国侵略战争的一个组织）宣称，美国投资者仅在1969年就从菲律宾汇走三十亿美元。'
            },
            {
                type: 'paragraph',
                text: '美国在国外的公司汇回利润的一个狡猾办法，是多报从美国母公司或姐妹公司购买商品和劳务的价格。而在菲律宾经营出口或转口贸易的某些美国公司，则低报它们的货物的价格，再在国外取得实际的价格和实际的利润。美国采矿公司就采用这种手法，在从我国输出精铜矿和铁矿砂时，不充分计算其中含有的相当大量的金、银、镍和其他成分。'
            },
            {
                type: 'paragraph',
                text: '由于菲律宾经济的殖民地和农业性质，它极为依赖殖民地式的贸易，即以本国的原料交换外国的制成品，特别是美国的制成品。美帝国主义长期以来通过特惠贸易和定额制度发展起来的这种殖民地式贸易，反过来又使菲律宾经济的殖民地和农业性质持续下去，形成恶性循环。初看起来，自由贸易有利于菲律宾，但是对帐目加以研究，就能够清楚地看出，得到好处的只是美帝国主义者和菲律宾的买办地主集团。从1946年到1954年，在“贝尔贸易法”规定的自由贸易处于高潮的时候，美国出口到菲律宾的免税货物价值二十亿美元，而菲律宾出口到美国的免税货物只有八亿八千九百万美元。'
            },
            {
                type: 'paragraph',
                text: '菲律宾的主要出口货是糖、圆木、木材、椰子制品、麻和未加工的矿产。这种情况使菲律宾不可能赚到足够的美元来支付主要从美国进口的高价制成品。在1968年，菲律宾只有百分之八点三的出口货可以列为制成品。菲律宾的经济是不平衡的和畸形的，它甚至不得不进口家禽和乳制品、谷物和谷物制品等农产品，而且这些东西还名列进口货的前十位。在资本主义世界市场上，外国垄断公司一贯抬高它们的制成品和其他产品的价格，而压低它们从菲律宾这样的殖民地半殖民地国家购买的原料的价格。其结果是菲律宾的对外贸易长期入超。每年的外贸赤字从1955年的一亿四千七百一十万美元，增加到1967年的两亿四千九百七十万美元，再增加到1968年的三亿一百九十万美元。赤字的迅速增加，是由于美帝国主义和所有其他帝国主义国家都极力从它们的对外贸易榨取更多的利润，以应付它们自己的国际收支平衡问题。它们正在恶毒地设法把它们的总危机的负担转嫁给它们的殖民地和半殖民地，办法是增加出口，输出通货膨胀，迫使较弱的国家实行通货贬值，进行高利盘剥。'
            },
            {
                type: 'paragraph',
                text: '菲律宾经济没有生产资本货物的工业，而且本国制造工业的结构根本没有改变。到1968年时，百分之七十五点五的制成品是非耐用品，如食物、饮料、卷烟和雪茄、纺织品、鞋子、纸张、橡胶、化学品等等。百分之二十四点三是制造家具和建筑备件这样的耐用品，和仅仅是装配机器、五金制品、用具、机动车等等。'
            },
            {
                type: 'paragraph',
                text: '有人胡说菲律宾反动政府最近两年中之所以用掉大量美元，是因为它主要进口机器、运输设备、燃料和供国内加工的原料。这种说法是为了制造菲律宾正在迅速工业化的假象。这是弥天大谎，因为这些进口主要是用于公共工程、修建办公楼和糖厂、采矿、零件、机动车和家庭用具的装配，以及供应需要进口棉纱、小麦和铁板的纺织厂、面粉厂和铁工厂等所谓的中间工业。'
            },
            {
                type: 'paragraph',
                text: '菲律宾反动政府为了勉强维持殖民地经济，至少借了六十亿比索内债和十九亿美元（到1970年6月止）外债，主要是从美国银行借的高利短期贷款。这些债务导致急剧的通货膨胀和货币贬值。作为一个半殖民地，菲律宾如果得不到足够的美元供应就不能维持下去。可是它在设法弄到美元的同时，也就在殖民主义的剥削和危机中陷得更深。由于菲律宾的原料长期赚不到足够的美元，反动政府不得不向美国的垄断银行和美国控制的国际金融机构乞求更多的、条件越来越苛刻的贷款。菲律宾就这样轻易地被抵押和拍卖了。从外国借钱已经到了危险点，以至比索已经一再被迫贬值；而反动政府仅仅为了能够“重新安排“旧债，就已经变得歇斯底里了。但是，它还必须按更苛刻的条件取得新的贷款，才能进口它的殖民地经济所不生产的制成品。马科斯傀儡集团已经下决心要增加菲律宾的外债，要求国会授权它在今后四年内再借十五亿美元。'
            },
            {
                type: 'paragraph',
                text: '四、延长美国统治的阴谋'
            },
            {
                type: 'paragraph',
                text: '最近十年中，菲律宾的经济危机迅速地恶化了。这是由于美帝国主义玩弄恶毒的阴谋，企图将其国内经济危机的重担转嫁给它的殖民地和半殖民地，并为“劳雷尔-兰格雷协定”和“同等权利修正案”的满期作准备。美帝国主义的阴谋是要使菲律宾陷入财政上的绝境，以确保帝国主义特权得以延续。与此同时，它全力以赴地进行了军事和警察准备，以及实际的作战行动，以对付经济危机所激起的革命群众运动。它还发动了反革命的改良主义运动，在革命群众中制造混乱。'
            },
            {
                type: 'paragraph',
                text: '由于在马卡帕加尔傀儡政权初期立即全部取消了外汇管制，美国公司大量汇出利润，买办和地主随心所欲地使用他们赚到的美元。反动政府的美元储备陷于枯竭。由于缺少足够的美元作后备，比索的价值从两比索兑换一美元降低到三点九比索兑换一美元。为了保持比索的新比值，菲律宾反动政府借来了条件苛刻的“稳定”贷款。但是，这些贷款主要为美国公司及其盟友——买办、地主和官僚所吞没。傀儡头目马卡帕加尔提倡对外国投资的“门户开放”政策和“合办企业”的主张，允许美国的子公司攫取外国贷款来汇出利润，增加它们在本地的资产，接收菲律宾人的企业，或使之欠下大量的外债为接受它们作准备，等等。'
            },
            {
                type: 'paragraph',
                text: '在马科斯傀儡政权的头四年，美帝国主义极力促使它加紧推行马卡帕加尔政权的傀儡政策。马科斯傀儡政权甚至更有效地实行国际货币基金组织和世界银行早在1960年提出的建议。这个傀儡政权在表面上对那些有纳税能力的人实行增税，而这些人反过来又通过迅速提高物价的形式把捐税的负担转嫁给广大人民群众。马科斯傀儡政权在公共工程和其他导致通货膨胀的计划上大肆挥霍。美国的子公司和买办地主得到了数额最大的政府贷款和保证。购买奢侈品、修建糖厂、建设采矿工程和矿业勘探，成为一时的风尚。官僚资本家从进出口合同，特别是从外国机器公司和营建公司的合同，取得数目惊人的回扣。'
            },
            {
                type: 'paragraph',
                text: '1970年初，马科斯傀儡集团已经明显地使菲律宾比过去任何时候都更加民穷财尽，欠下了巨额的内债和外债。比索跌到更低的水平，六个多比索才兑换一美元。仅仅在八年的时间中，比索同美元的比值贬低了百分之二百以上。国际货币基金组织充当美帝国主义的代理机构，下令比索贬值，作为重新安排贷款归还期限和美帝国主义给予新贷款的先决条件。比索贬值的必然结果，是所有商品涨价和所有外债价值提高。'
            },
            {
                type: 'paragraph',
                text: '1970年2月，十五亿美元外债折合成比索计算的价值，从五十八亿五千万增加到至少为九十三亿比索（按六点二比索兑换一美元的未定汇率计算），这还不算同时增加的利息。到六月，即仅仅过了五个月，外债达到十九亿美元，即至少为一百十七亿八千万比索，利息在外。每年仅为这些外债支付的利息，就消耗掉菲律宾出口原料的美元收入的一半。在这个过程中，美帝国主义是全世界最狠毒的高利贷者。菲律宾还在不停地向美帝国主义乞求贷款，因为它必须进口它的殖民地经济所不生产的许多重要商品，还必须偿还以前的外债的利息。这些外债的价值迅速提高的具体含义，只能是使得美帝国主义可以用更低的价格取得原料和我国的劳动力，而从美国和其他帝国主义国家进口的制成品的价格则越来越高。今天劳动人民因为物价上涨而受到折磨，他们的实际收入下降了，傀儡政府又没有进行适当的调整。产业工人的最低日工资增加到八比索，即仅仅增加百分之三十三，而货币贬值却至少是百分之六十一点五。'
            },
            {
                type: 'paragraph',
                text: '不能期望一个破产的傀儡政府用美元来征购美国的资产。傀儡政府在政治上和经济上都不可能这样做。比索的一再贬值增加了这些外国资产的价值，而且通过许多有关的途径便利外国资产的增加。事实上美国垄断公司已经有计划地把它们在菲律宾的资产从1962年的四亿四千万美元（注：这个数字（估计数）引自美国花旗银行对外新闻处出版的小册子：《菲律宾；回到自由市场经济》，1963年1月出版，第5页至第6页）增加到1969年的至少是二十亿美元（帐面价值）。它们增加资产的办法，是只投进少量的直接投资，而大量地从当地的信贷机构借款。它们吸干了菲律宾傀儡政府按苛刻的条件借来的贷款。美国资产的迅速增加明显地是为了使美帝国主义从内部对菲律宾取得更牢固的政治和经济控制。这是为“劳雷尔-兰格雷协定”和“同等权利修正案”的满期作准备，也是为了消除任何以为可以在反动法律的范围内有可能把美国资产收买过来的想法。'
            },
            {
                type: 'paragraph',
                text: '考虑到反动政府的财政破产和菲律宾人民的严重贫困化，就能明显地看出，鼓吹经济的“和平的国有化”，或者幻想只要“劳雷尔-兰格雷协定”和“同等权利修正案”在形式上满期就会自动带来经济独立的说法，都是反革命的。美帝国主义为了使人们接受美国在菲律宾的投资，实际上还在津贴反革命的组织和运动，让它们散布胡言乱语，例如“和平革命”、“宪法改革”、“适当程序”、“公平赔偿”、“分享利润”、“联合企业”、“款待外宾”、以及其他类似的废话。这些反革命口号都是为了掩盖垄断资本的狠毒，把要求对美帝国主义及其在我国的一切走狗进行人民战争的革命群众运动引入歧途。'
            },
            {
                type: 'paragraph',
                text: '甚至民族资产阶级也不能期望增加它从对菲律宾人民的剥削中所得到的份额。这个社会阶层天天面临破产的威胁。它在我国生产的少数商品避免不了进口燃料、设备、零件、原料和其他东西的成本的上涨。对于民族资产阶级来说，本地的信贷来源基本上已经枯竭。同我国民族资产阶级比较起来，日本军国主义者和苏联社会帝国主义者反而有着更好的机会，可以同美帝国主义勾结在一起剥削人民。'
            },
            {
                type: 'paragraph',
                text: '“投资奖励法”的制订，是为了铺平道路，使美帝国主义在“劳雷尔-兰格雷协定”和“同等权利修正案”满期后继续保持和加强对菲律宾经济的控制。正被反革命分子吹捧为“改革”菲律宾社会的渠道的制宪大会，实际上是为了使美国垄断公司在1974年以后还能拥有百分之四十以上的股权而采取的一个步骤。正象买办和地主的代表肯定将在这次制宪大会中占统治地位一样，对殖民地宪法所作的最重要的修改，肯定将是迎合“投资奖励法”和不平等的“美菲友好、通商和航海条约”。'
            },
            {
                type: 'paragraph',
                text: '“投资奖励法”授权“投资委员会”（只不过是傀儡总统属下的一个机构）允许美国统治的企业在菲律宾继续营业或开业，甚至不把外资所占股份限制为不得超过百分之四十。该法律第十九款第三项允许外国投资者在我国公司中占有百分之百的股份，而只要求他们在从该公司登记那天算起的十年中表明把股票出售给菲律宾人或“菲律宾国民公司”的意图。在第十一年，这些公司应把它们的股票拿到交易所出售。但是，如果菲律宾人或“菲律宾国民公司”没有购买足够的股份把外资的份额降到百分之四十，那对外国投资人来说是最好不过的，因为他们就可以在从公司登记算起的二十年中继续拥有百分之四十以上的股份。经过二十年之后，还可以允许美国人不受限制地再拥有和控制这些公司二十年。'
            },
            {
                type: 'paragraph',
                text: '“投资奖励法”规定，外资所占股份不超过百分之四十的公司，就是“菲律宾国民公司”。因此，傀儡政客中当前很流行关于给予美国投资以“国民待遇”的言论。对“菲律宾国民公司”下这种洋定义，是蓄意使美国垄断资本在我国公司中占有百分之四十以上的股份。为了说明起见，假定有甲乙两家公司。如果甲公司有百分之四十的外资，具备“菲律宾国民公司”的资格，它就能购买和持有乙公司百分之六十的股票，除此之外，外国投资者同时还能直接拥有乙公司百分之四十的股票。如果去掉法律上的伪装，就可以看出，通过这种连锁关系，甲公司就使外资实际上在乙公司占有百分之六十四的股份，而乙公司反过来也肯定会有助于加强外资对甲公司的控制。'
            },
            {
                type: 'paragraph',
                text: '百分之四十的股权已经足够使美国垄断资本从内部控制整个公司。只要把百分之四十的股权集中在外国投资者手中，而将百分之六十的股权分散给菲律宾的小股东，就能轻而易举地实现这种控制。利用小而集中的股权控制大量的小股东，是垄断资本家一贯的手法。正在进行的一场主张“分享利润”（这是为了操纵股票而使用的一个暧昧名词）的大宣传运动，就是使用这种帝国主义手法，以便欺骗某些职工，使他们把微薄的储蓄或未来的工资交给剥削者，并让美国垄断公司和我国反动派掠夺“社会保险制度”、“公务员保险制度”、菲律宾开发银行和菲律宾国民银行。美帝国主义者贪得无厌，还要采取更多的办法来保持他们在菲律宾的政治和经济权力。'
            },
            {
                type: 'paragraph',
                text: '美国垄断资本甚至还有其他办法可以在“劳雷尔-兰格雷协定”和“同等权利修正案”满期之后，继续控制和拥有一家公司百分之四十以上的股权，取得百分之四十以上的利润。在谈判“劳雷尔-兰格雷协定”时，菲律宾谈判小组曾经讨好地向美国小组说明这些办法。美国垄断资本可以拥有无表决权的公司股票和债券，控制信贷，强行签订经营管理合同，操纵购货协定和技术援助合同，以及反动政权允许它们采用的其他许多办法。不仅如此，正在炮制“美菲友好、通商和航海条约”的布拉德曼-维拉达谈判，还企图长期保持同等权利，只不过换一个新名字叫“国民待遇”。从谈判代表发表的公告可以明显地看出，美帝国主义及其在我国的走狗只愿意取消美国在零售业的“同等权利”。'
            },
            {
                type: 'paragraph',
                text: '“投资奖励法”加深了对菲律宾人民的经济奴役，连菲律宾主权的影子都全部卖给了美帝国主义。这个法律规定傀儡国家永远不征购或征用外国资产，还规定它有义务向外国投资者提供美元，使他们能抽回投资，汇出收入，支付所有国外的借款和合同义务。除了这些基本特权外，美国投资者在“投资委员会”注册的公司还能享受种种“奖励”，例如：资本增益免税、征税减免额、出售红利分得的股票免税、扣除组织费用和开业前的费用、提高折旧率、纯营业亏损可以累积计算、缓期交税、进口基本装备免税、雇用外国人、扣除用于扩大生产的再投资、免受政府竞争的保障、取得政府贷款的优先权、吸收“公务员保险制度”和“社会保险制度”的基金、以及特别的出口奖励。'
            },
            {
                type: 'paragraph',
                text: '“投资奖励法”成为一系列立法的样板，这些立法都是为了使美国能够继续拥有和控制我国的公司一直到百分之百的程度。“出口奖励法案”（注：这个法案已经通过并由总统签署而成为法律）允许外国资本在我国出口工业中占有的股份可以达到百分之五十五，而在新兴的出口工业中可以达到百分之百。'
            },
            {
                type: 'paragraph',
                text: '反动派遵照他们的美帝国主义主子的旨意，还着手建立自由贸易区，例如马利维列斯自由贸易区，使美国垄断公司得到永久性的经济领地，不受菲律宾傀儡政府税收法律的管辖。'
            },
            {
                type: 'paragraph',
                text: '美帝国主义同时使用和平的和暴力的手段来镇压菲律宾人民要求民族解放和民主的呼声。美帝国主义的中央情报局和其他颠覆机构津贴和操纵反动政府的各个部门、“公民”组织和“改良”组织、教育和文化团体、以及反动的群众性宣传工具，来进行一场宣传运动，其目的在于煽起“适合外国投资的气候”和反共歇斯底里的气氛。与此同时，使用了全副暴力，企图“在萌芽时期搞掉”菲律宾共产党和新人民军——实际上是指已经站起来摆脱殖民枷锁的广大人民群众。美国国际开发署公共安全司和美国联合军事顾问团，分别向我国的警察部队和反动军队提供了更多的军事供应和反“叛乱”的技术训练。用反对共产主义的名义，正在对人民犯下大量的法西斯罪行。马科斯法西斯傀儡政权每天都在助长法西斯主义，企图吓唬人民。'
            },
            {
                type: 'paragraph',
                text: '每当美国军人犯下可耻的罪行，各方面普遍提出依法处理的要求，甚至反动报刊也有所报导时，傀儡政府就要求美国大使馆重新谈判“美菲军事基地协定”。抗议的声音一旦消失，关于重新谈判的言论也就消失。傀儡政府故意传播一种卖国的思想，说什么外国军事基地能为傀儡政府提供美元收入。美国军事基地每年付给傀儡政府和二等老爷们的区区一亿五千万美元，显然不足以补偿对菲律宾主权和领土完整的侵犯，不够补偿由于潜在的耕地和矿区被占领，以及由于美国军事基地放肆走私美国货物而实际造成的经济损失和破坏。'
            },
            {
                type: 'paragraph',
                text: '每当美帝国主义发动反对另一个国家的侵略战争，菲律宾傀儡政府总是毫不犹豫地提议召开或参加由美帝国主义指挥的战争会议。美帝国主义保住它在菲律宾的军事基地的必要性变得更加明显了。这些军事基地是保护它在菲律宾的投资的最后保证，也是它在亚洲发动侵略战争的最后保证。尽管有着关于美国“撤出”亚洲的种种谈论，美帝国主义一再坚持说它将继续是一个“太平洋强国”。假意谈论“撤退”，只是为了给菲律宾走狗一个乞求美帝国主义留下来的机会。每当广大人民群众提出要美国撤退的要求时，我国的反动派总是说，正当菲律宾经历一场经济危机和乞求外国贷款的时候，“重新谈判”条约是不适时宜的。'
            },
            {
                type: 'paragraph',
                text: '美帝国主义是全世界人民和菲律宾人民的头号敌人，它正在迅速地陷于孤立。它拼命地想掩盖它作为主要压迫者和剥削者的面目。它象过去一样要使菲律宾政府显得象是出于自己的意愿而在乞求投资，不仅是从美国，也从所谓的国际金融机构和借款团，以及从其他的帝国主义国家，例如日本和苏联。美国在把它的帝国主义政策强加于菲律宾傀儡政府时，不仅利用国际开发署和美国的其他直属机构，也利用国际货币基金组织、世界银行、亚洲开发银行、国际借款团、联合国的各种机构、以及“区域性”组织。但是，如果从本质上对帐目加以分析，必然找到主要的吸血鬼总是美帝国主义。'
            },
            {
                type: 'paragraph',
                text: '美帝国主义为了加强原来的那些束缚菲律宾的双边和多边的条约和协定，还鼓励菲律宾傀儡政府推动种种新的“区域性”协定，例如“亚洲太平洋理事会”、“东南亚国家联盟”、“东南亚部长经济理事会”和其他。这些组织被吹捧为对美帝国主义保持独立的区域性组织，但是，参加这些组织的傀儡政府却被美帝国主义用许多办法束缚起来。美帝国主义按照“用亚洲人打亚洲人”的尼克松主义，正在加紧进行活动，以便躲到这些滑稽戏组织的背后。但是美帝国主义绝不可能约束它自己的侵略本性而不使用它自己的军事人员。'
            },
            {
                type: 'paragraph',
                text: '美帝国主义还在迅速复活日本军国主义来充当它在亚洲的主要工具，并且正在把日本军国主义引进菲律宾。美帝国主义经指示马科斯傀儡集团使不平等的“日菲亲善、通商和航海条约”得到批准。这是对日本充当美帝国主义在亚洲的向导而给的犒赏。正在允许日本参与掠夺菲律宾的自然资源，允许它在菲律宾市场上投资和倾销货物。日本现在的投资和对菲律宾外贸的控制仅次于美国而居第二位。反动派愿意给予日本的渔船队和海军舰艇在菲律宾领海任意行动的特权。'
            },
            {
                type: 'paragraph',
                text: '美帝国主义还在有计划地迫使菲律宾同苏联社会帝国主义建立外交关系和贸易关系。苏联社会帝国主义正在伪装为能够提供贷款，特别是能够提供用于购买资本货物的贷款的样于，企图在菲律宾出口的原料中分享一份，并在菲律宾的市场上处理它的劣等商品和进行高利盘剥。象日本一样，苏联社会帝国主义也在美帝国主义的阴谋操纵下到处伸手，企图保护世界资本主义制度，分担维持反动政府的责任；而这些反动政府基本上都是美帝国主义的傀儡。'
            },
            {
                type: 'paragraph',
                text: '美帝国主义特别想要苏联社会帝国主义帮助我国的修正主义叛徒破坏革命群众运动，并帮助反动政府制造我国存在民主的幻想。苏联社会帝国主义在菲律宾的代理人——拉瓦修正主义叛徒们，急于从美帝国主义正在作出的安排中得到好处，已经多次向反动军队告密，反对菲律宾共产党，反对新人民军，反对广大人民群众。他们进行了反对人民的诽谤宣传和血腥的阴谋活动。'
            },
            {
                type: 'paragraph',
                text: '美帝国主义、日本军国主义和苏联社会帝国主义的战略同盟（菲律宾傀儡政府已经被吸收进去），是从根本上反对人民，反对革命，反对共产主义和反对中国的。在这个同盟中，美帝国主义利用日本军国主义来制约苏联社会帝国主义，又利用苏联社会帝国主义来制约日本军国主义。它们既联合在一起反对它们的共同敌人，但是，它们既然是想要重新瓜分世界的帝国主义国家，彼此之间就不可能不相互争夺。这个同盟是自取失败的同盟。'
            },
            {
                type: 'paragraph',
                text: '虽然美帝国主义在菲律宾是相对地强大的，但是在世界范围内它实际上已经变弱了。它不再能推迟自己的崩溃。当前的时代是马克思主义、列宁主义、毛泽东思想的时代，是帝国主义走向全面崩溃、社会主义走向全世界胜利的时代。'
            },
            {
                type: 'paragraph',
                text: '在已往的两次世界大战中，美帝国主义能够利用其他帝国主义国家的灾难；现在的情况不同了，它正在被世界范围的反帝斗争推向它的全面垮台。美帝国主义在全世界到处伸手，压迫人民，现在正在越来越多的地方受到越来越多的人民的沉重打击，使得它无力应付。全世界到处兴起了人民战争，特别是在亚洲、非洲和拉丁美洲。在目前阶段，当这么多被压迫人民已经站起来使革命成为主要倾向的时候，美帝国主义正在迅速地走向全面崩溃。如果它发动一场世界大战，那只会加速它自己的毁灭。如果它不这样做，它仍然毫无可能打赢它对越南、柬埔寨、老挝、泰国、巴勒斯坦、印尼、印度、缅甸以及其他许多国家人民的侵略战争。在美帝国主义的本土，白人和黑人无产阶级正在加强革命斗争，反对大资产阶级强加的战争重担。虽然美帝国主义同其他帝国主义国家结盟，但是后者绝不会放过从美国的灾难中谋取利益的机会。美帝国主义看起来是庞然大物，实际上是纸老虎，正在垂死挣扎。'
            },
            {
                type: 'paragraph',
                text: '美帝国主义及其盟友正在走向灾难，而中国和阿尔巴尼亚人民则正在巩固社会主义，为全世界的反帝斗争提供了强大的后方。国际统一战线正在不断扩大，使反革命顽固派陷于孤立。所有被压迫人民一旦用中国和阿尔巴尼亚人民已经用来取得光辉胜利的同样的基本武器来武装自己，就能展望到光明的前途。伟大的马克思主义、列宁主义、毛泽东思想的普遍真理，今天照耀着菲律宾的革命。菲律宾共产党——无产阶级的革命政党，已经在正确的理论基础上重新建立起来，领导菲律宾人民走向胜利。'
            },
            {
                type: 'paragraph',
                text: '何塞·马利亚·西松一九七〇年'
            },
            {
                type: 'paragraph',
                text: '第三节 封建主义'
            },
            {
                type: 'paragraph',
                text: '一、 封建主义的含义'
            },
            {
                type: 'paragraph',
                text: '资本主义发展到帝国主义阶段时，就成为一种垂死的、腐朽的世界历史现象。美帝国主义将剩余资本输出到它的殖民地和半殖民地，不是要将这些地方的经济提高到资本主义的发展水平，而仅仅是剥削这些地方的廉价劳动力和掠夺这些地方的廉价原料，来榨取超额利润。美国只在很有限的程度上在这些殖民地和半殖民地开设工厂，加工当地出产的原料。从二十世纪开始以来，投入菲律宾经济的美国垄断资本的规模和性质， 只不过是使得我国的封建主义依附于美帝国主义，美帝国主义的本性决定它在菲律宾造成不平衡的和痉挛性的发展，维持由买办阶级统治的少数城市，同时保存地主阶级对广大农村的统治。'
            },
            {
                type: 'paragraph',
                text: '尽管美帝国主义引进了某种程度的资本主义发展，但是菲律宾的封建主义仍然继续存在。美国垄断资本吸收了我国封建主义所孕育的资本主义种子，但它同时又阻止这颗种子充分发展成为民族资本主义。只有深入研究历史，才能理解封建主义的持续存在和资本主义在一定限度上的发展。'
            },
            {
                type: 'paragraph',
                text: '封建主义生产方式的主要生产力，是农民和农民所耕种的土地，生产关系的基本特点是地主压迫和剥削农民。封建主义最直接的表现形式是：'
            },
            {
                type: 'paragraph',
                text: '少数地主占有大量可耕地，他们自己不种地，而是强迫大量的佃户为他们种地。寄生的地主阶级和从事生产的农民之间的封建关系所包含的实质内容，是地主向农民榨取高额的货币地租或实物地租。这种基本关系造成了佃农的贫困化，因为佃农从收成中所得到的份额，仅够维持他们的生活，甚至经常不足以糊口。佃农还受到高利贷、强制性的无偿劳役和花样繁多的贡赋等封建剥削。老式的地主阶级将农民交来的地租主要花在个人的寻欢作乐上。他们对落后的农业耕作方法心安理得。因为他们从大量的、完全靠体力和使用简陋农具干活的佃农身上所得到的收入，已经多于他们的需要。另一方面，只能在指定的小块土地上耕种的佃农，却由于低下的技术水平而更加贫困了。'
            },
            {
                type: 'paragraph',
                text: '最先在菲律宾为封建主义打下基础的人，并不是西班牙殖民主义者。棉兰老的苏丹领地，特别是苏禄和马古因达纳奥的苏丹领地，在西班牙征服者来到菲律宾之前至少一个世纪，就已经打下了封建主义的基础。这些苏丹领地最先创立了封建的生产方式，生产出剩余农产品，来养活为数相当多的贵族、武士、阿訇和商人。当时以苏禄为中心的兴旺贸易，刺激了伊斯兰教统治下的封建主义的发展。后来，封建社会由于坚决抵抗西班牙殖民主义而得到了进一步的巩固。由于棉兰老的苏丹领地的社会组织高于菲律宾群岛其他地方，因此它们能更有效地抗击西班牙殖民主义者。当时西班牙殖民主义者并不代表任何更高的社会组织形式；由于当时伊斯兰教和基督教长期存在着冲突，西班牙殖民主义者还很容易被认定为外部的敌人。'
            },
            {
                type: 'paragraph',
                text: '但是，西班牙殖民主义者却以最大的规模在菲律宾群岛强制实行封建主义。在西班牙殖民统治之下，菲律宾的封建主义生产方式得到了最全面的发展。在西班牙殖民主义统治的三个多世纪中，殖民当局采取两个主要措施使封建主义在菲律宾成为根深蒂固：（一）由王室封赠领地来犒赏对西班牙王室的效劳或忠顺；（二）从十八世纪后半叶开始，强制种植某些出口的农作物。'
            },
            {
                type: 'paragraph',
                text: '领地是王室对修道会、慈善机关和个人的赏赐。领地包括大片地区，将几个村社合并为一个经济和行政单位。村社的头目就变成殖民主义者在各个地区的主要走狗，他们负责收集贡赋、强派徭役，并成为外来宗教的主要信徒。领地制的主要目的，实际上是为了有利于收集货币或实物贡赋，强制服徭役和向人民灌输天主教这种封建意识形态。殖民主义者利用天主教来培植顺民和奴隶性。'
            },
            {
                type: 'paragraph',
                text: '农业有了剩余产品，但是这些剩余农产品只是用来供养西班牙的官吏、教士、士兵和土著贵族。收集贡赋为的是供养外国统治者，特别是供应他们食物和奢侈品。使用徭役为的是扩大农田，修建政府和教会的建筑物，以及改善乡村和集镇的交通，神甫就在这些集镇上设立教堂。'
            },
            {
                type: 'paragraph',
                text: '在各个领地内，教会的和世俗的领主都专横地实施西班牙关于私人地产的各种法律。在完全殖民化的地区内，村社公有制被废除了。士著贵族获准把它过去还没有侵占的可耕地全都据为己有；同时，这些贵族又被诱骗将土地直接捐献给天主教会。在人民进行抵抗的地方，殖民主义者就用武力残酷地夺走他们的土地。在所有被殖民主义者征服的地区内，全部未开垦的土地都被认为是王室的财产。有组织地使用了徭役来开垦新的土地。在一些地方，人民自己新开辟了农田供自己的需要，但是，他们接着就会接到通知说，他们开垦的农田并不属于他们自己，而是属于王室，或者是某个取得了这些土地产权的领主。'
            },
            {
                type: 'paragraph',
                text: '后来，当天主教的僧侣主张废除领地制度时，他们并不是真正想要消灭封建弊病。他们的主要意图是要求在比较有秩序的行政制度下大力实行西班牙的法律，以免都在抢夺土地的僧俗地主之间过于频繁地发生冲突。僧侣对领地制的批评仅仅导致在马尼拉中央政府之下建立省一级的行政机构。领地制度已经实施了一个世纪，封建主义已经根深蒂固。各个修道会也已经获得了大量的土地。'
            },
            {
                type: 'paragraph',
                text: '西班牙的世俗领主，或者是在菲律宾定居下来，传宗接代，成为“岛国居民”（原文为Insulares，“岛国”指菲律宾群岛。——译者注）或混血种；或是将他们的土地出卖给商人和其他地主，将黄金带回西班牙，保留“半岛居民”（原文为Peninsulares，“半岛”指西班牙半岛。——译者注）的地位。土著地主在地主阶级中形成了自己的阶层。他们当中的一些人只是靠牺牲他们的破了产的同胞而成为大地主。定居在菲律宾的华侨商人，在城乡之间以及马尼拉和各省之间来往做买卖，他们和当地的妇女通婚，为的是能用他们做买卖和放债赚来的钱合法地购买土地。这就说明了，为什么今天地主家族，除了有很多西班牙姓氏外，还有很多中国姓氏。'
            },
            {
                type: 'paragraph',
                text: '二、 庄园制度'
            },
            {
                type: 'paragraph',
                text: '十八世纪后期，当帆船贸易已经在走下坡路的时候，西班牙殖民主义者决定加强对人民的封建剥削。帆船贸易曾经是马尼拉中央政府的主要收入来源。主要由于资本主义的压力所造成的国际事态的发展，帆船贸易的收入越来越少。殖民地当局就转向大规模种植供出口的经济作物。他们在使菲律宾“自给自足”的借口下，实施了“经济改革”，这就是说，让殖民主义者另外得到一种收入来源。'
            },
            {
                type: 'paragraph',
                text: '西班牙总督于1871年创建了“国家之友经济协会”，以鼓励种植一些用于出口的经济作物。其后，“西班牙王家公司”获得了垄断经营这些专供出口的农作物的专利权。实行了强迫农民种植烟草、靛蓝、甘蔗、马尼拉麻和其他作物的制度。在十八世纪后期和十九世纪初期，西班牙试图进行调整，以适应资本主义的压力，特别是英国资本主义和法国资本主义的压力。在十八世纪后期将马尼拉港正式向非西班牙国籍的船舶开放之前，那些船舶就已经开到了马尼拉。'
            },
            {
                type: 'paragraph',
                text: '随着大规模种植经济作物，就开始出现至今仍然存在的庄园制度。其结果是使菲律宾人民受到更残酷的剥削。殖民政府为经济作物强行规定了等于没收的低价。种植经济作物的人们必须从其他地区买进大米或玉米等主食。这样，就造成了农业的专业化，商品生产开始打乱了封建社会的自然经济。'
            },
            {
                type: 'paragraph',
                text: '正当西班牙殖民主义者，特别是天主教僧侣加强他们对人民的封建剥削的时候，在十九世纪中期，在马尼拉已经创办了五十一家非西班牙籍的外国船运公司和商业公司。它们当中的十二家美国公司和非西班牙籍的欧洲公司实际上垄断了菲律宾的进出口贸易。随后，这些外国公司又在菲律宾各地，如苏阿尔、宿务、三宝颜、黎牙实比和塔克洛班等地开设了分支机构。这些地方的港口都向对外贸易开放了。'
            },
            {
                type: 'paragraph',
                text: '这些外国公司的金融活动促进了出口作物的生产。农作物的出口总值从1810年的五十万比索增加到1870年的一亿零八百万比索。菲律宾1896年革命接近爆发时，这种增长更加迅速。种植马尼拉麻和甘蔗受到鼓励，这两种作物成为菲律宾的主要出口货。在十九世纪中叶，糖的生产水平是三千担，而在四十年之后，糖的生产水平达到了两百万担。由庞大的美国炼糖公司所控制的美国糖厂对菲律宾的糖特别有兴趣，因此，美国糖厂在1885年时收购的甘蔗，占菲律宾甘蔗总产量的三分之二，即二十二万五千短吨。1898年，美国驻马尼拉的领事曾夸口说，在他监督之下的贸易的价值，等于其他二十一个竞争者的总和。'
            },
            {
                type: 'paragraph',
                text: '农作物对外贸易的加速发展，也使国内贸易加速发展。我国的商业资产阶级在国内贸易中取得了比较重要的地位。但是，他们在经济活动中的机会只限于将利润购买土地，或是租用天主教僧侣的地产。他们将一部分利润用于培养更多在国内外学习的大学生。这样，商业资产阶级就成为我国知识分子的社会基础。'
            },
            {
                type: 'paragraph',
                text: '当美国出于帝国主义的贪欲，将菲律宾攫归己有的时候，它十分清楚地意识到保存菲律宾封建主义的必要性，因为只有这样做，才能为美国源源不断地提供糖、麻、椰子等原料和其他农产品。美国在使用反革命的两手策略欺骗领导菲律宾革命的知识分子时，它知道这个领导集团的右翼具有地主和商人的性质，并采取行动来照顾这个右翼的利益。美国采取了孤立以马比尼为代表的左翼的策略，这一派在思想上更接近革命的农民群众，主张把殖民地政府和天主教僧侣所夺走的土地归还给人民。'
            },
            {
                type: 'paragraph',
                text: '因此，美帝国主义毫不犹疑地在1898年签订的“巴黎条约”中保证地主阶级在西班牙殖民政权统治时期的财产权，甚至将革命群众已经没收的土地退还给最专横的僧俗地主。封建权利的继续存在，使美国殖民政府得到革命的叛徒在政治上的支持；并使美国工业继续得到原料的供应。1909年制订的“佩恩-阿尔德里奇法”规定菲律宾的产品，主要是农产品，可以免税进入美国。1910年，美帝国主义在菲律宾设立了一家糖厂，这是一个信号，它表明了美帝国主义者最感兴趣的投资部门。1913年，美国的“恩德伍德关税法”取消了菲律宾农产品向美国出口的所有定额限制。所有这些措施，只有一个作用，就是使菲律宾长期保持极其依赖少数出口作物的殖民地农业经济。在美帝国主义统治菲律宾的头三十年， 供出口的农产品的生产比过去任何时候都发展得更快。到1932年时，出口糖的百分之九十九以上是输往美国的。'
            },
            {
                type: 'paragraph',
                text: '美帝国主义通过征服菲律宾就能够创造各种条件，而它在西班牙殖民统治时期仅仅通过进出口公司和轮船公司的商业性的金融活动是难于创造这些条件的。美帝国主义进一步鼓励资本主义农业和法人团体土地所有制，从而更有效地在农村实行了半封建主义。它建立了由法人团体拥有的糖厂、马尼拉麻厂和椰子工厂，并以这些工厂为中心把地主组织起来。美帝国主义除了直接在农村实行这些措施之外，还在菲律宾倾销制成品，使菲律宾的经济依赖少数出口作物的生产和商品市场。'
            },
            {
                type: 'paragraph',
                text: '美帝国主义直接对菲律宾进行殖民统治期间所鼓励的那种经济和农业生产方式，到现在仍然没有改变。到1957年时，大规模种植出口作物的土地占全部农地的百分之二十左右（一百五十万公顷），用于种植粮食作物的土地约为百分之八十（五百五十万公顷）。'
            },
            {
                type: 'paragraph',
                text: '在种植出口作物的地方，资本主义剥削的方式非常明显；而在种植粮食作物的地方，除了地主采用机械化耕作的少数地区外，则盛行封建主义的剥削方式。'
            },
            {
                type: 'paragraph',
                text: '从变成资本主义农场的土地上被赶走的破产自耕农和佃农，很难在工业地区当上工人，也很难当上正式的农场工人。美国垄断资本家和民族资本家开办的工厂为数不足以吸收他们。由于在工业和农业中就业的机会微乎其微，因此，对于工业中工资很低的少数职位的竞争十分激烈，而农村人口仍然“过剩”。'
            },
            {
                type: 'paragraph',
                text: '三、 假土地改革'
            },
            {
                type: 'paragraph',
                text: '在美帝国主义直接和间接统治菲律宾期间， 搞了一大串假土改的措施。这些措施包括关于土地所有权，处理公有地，移民垦殖，“征购”大地产，“公平”分配收成，信贷和“反高利贷”，农场工人“正当工资”等等的法律。这些都是当反动派最害怕汹涌而至的农民武装斗争，以及企图欺骗农民群众的时候搞出来的。从“塔夫脱使团”到现在的傀儡政权，他们在土地问题上所采取的各种反动措施，一贯都是唱高调，讲“仁政”，而其结果则只是更狠毒地剥夺和剥削农民群众。菲律宾反动土改的历史，是一部欺骗和谎言的历史，是假借农民的名义来养肥地主阶级的历史。'
            },
            {
                type: 'paragraph',
                text: '（一）垦殖和夺土地'
            },
            {
                type: 'paragraph',
                text: '美帝国主义者在菲律宾最早制定的有关土地问题的法律，是1902年的“土地登记法”，制订这个法案的借口是为了便于颁发地契。这个法案只允许三种地产所有权进行登记，即西班牙官方发给的地契、根据“西班牙抵押法”登记的地产和1894年以后取得的不完备的地契或土地所有权。于是菲律宾革命的一小撮大叛徒、从事土地投机的美国佬、地主以及镇一级以上的官僚就蜂涌而至，将那些没有地契的土地登记为他们的地产。这些没有地契的土地包括那些属于农民和少数民族的土地，他们在西班牙殖民政权和美国殖民统治期间都受到蒙蔽而不知道进行登记的。'
            },
            {
                type: 'paragraph',
                text: '美帝国主义者制定这一法案的主要目的，是要确定私有土地的限额，并把超过限额的私有土地划为由他们支配和控制的公有地。1907年通过了“地籍法”，使美帝国主义能进一步攫取土地，而并没有改正过去发放地契的错误。直到现在，土地丈量仍被用作攫取土地的一种主要手段。'
            },
            {
                type: 'paragraph',
                text: '美国借口鼓励失去土地的农民通过办“自耕农场”取得公有地（即购买或租用一小块公有地），在1903年、1919年和1929年通过了一系列公共土地法。移民到所谓边疆垦殖的口号，实际上是美国公民、美国的农业公司以及菲律宾的地主和官僚大规模占有公有地的遮羞布。他们把失去土地的农民引诱到这些地区，为的是得到开垦荒地的农业工人，同时使这些农民在被剥夺了土地的当地居民（这些人通常都是不信仰基督教的民族）同美帝国主义者和地主之间起缓冲作用。'
            },
            {
                type: 'paragraph',
                text: '奎松（他本人就是地主）因为企图破坏中吕宋和国内其他地区的农民运动，于1939年设立了“国家土地垦殖署”，以经营棉兰老西南部的两个垦殖区和卡加延河谷的一个垦殖区。这些垦殖区是用来流放造反农民的地方。'
            },
            {
                type: 'paragraph',
                text: '在1950年农民战争处于高峰的时候，成立了“土地垦殖开发公司”来安置无地农民。这个公司在它存在的三年当中，安置的农民不超过四百户。接着，在美国中央情报局代理人和大地主拉蒙·麦格赛赛控制下的反动军队把垦殖区交给“经济开发兵团”管理，得到安置的农民不超过一千户。1954年成立的“国家垦殖善后署”执行了最后一批垦殖计划。所有这些垦殖计划甚至没有使千分之一的无地农民的处境得到改善。这些垦殖者只不过是被扔到森林地区，被政府忽视，成为封建主义老祸害的牺牲品。反动派搞这些垦殖计划的主要目的，仅仅是为了制造“土地改革”的假象，来为他们的欺骗宣传服务。美国的军事顾问和反动军队则只是把这些垦殖计划当作反“叛乱”措施来加以利用。'
            },
            {
                type: 'paragraph',
                text: '在过去的七十年当中，地主连同买办和官僚资本家一道，按照他们的垦殖口号，把封建主义和资本主义农业扩展到了山区和丘陵地带。他们利用农业生产的剩余收入和买办利润来取得更多的土地。他们得到了对大片公有地的所有权，设下圈套骗取垦殖者来为他们开荒种地，然后就将这些垦殖者赶走或是留下来当佃农。为了符合菲律宾宪法第十三条第二款的规定，他们从公共的地产中租用大量的可耕地，经常达到数千公顷，然后谎称为放牧地。接着，他们就买下这些土地，成为他们私有的农田。他们甚至攫取山岭、丘陵和河道，将这些变为他们的畜牧场或是充作其他用途。他们还用这些土地作抵押来取得巨额贷款，再去获取更多的土地。他们取得采伐森林的特许权，然后也就得到了树木伐倒后的土地。这样，他们不只是扩大他们进行资本主义和封建剥削的地区，还引起水灾和水土流失，损害低洼地区的劳动群众。'
            },
            {
                type: 'paragraph',
                text: '美国的垄断公司也参与夺取人民的土地。它们建立了自己的种植园，如“德尔·蒙特公司”、“道尔公司”、“美孚（菲律宾）水果公司”、“费尔斯通橡胶公司”和其他一些公司的种植园。还开办了矿业公司，如“本格特统一公司”、“列板托公司”、“阿特拉斯统一公司”和其他很多采矿公司。这些采矿公司直接夺取农民和少数民族的土地。由于矿物和化学废料、废水流进河流，还毁坏了大片的农田。现在，美国和日本帝国主义者正疯狂地在菲律宾全国各地开采更多的矿山。'
            },
            {
                type: 'paragraph',
                text: '由于美帝国主义者及其在我国的走狗用比过去更快的速度开办矿山、种植园和畜牧场等大量占地的企业，广大人民群众对此一定要反抗到底。那些失去土地的农民和少数民族，现在正在从垦殖区和保留地被赶走，他们已经开始向美帝国主义、封建主义和官僚资本主义进行有力的斗争。'
            },
            {
                type: 'paragraph',
                text: '（二）土地保留限额和假征购土地'
            },
            {
                type: 'paragraph',
                text: '反动派所通过的所有关于征购土地的法律，都毫无例外地规定了“适当的程序”（即官僚主义的兜圈于和贫苦农民负担不起的昂贵诉讼）和“公正的赔偿”（为地主愿意放弃的不毛之地规定高昂的价格）。反动政府只是在为了装装样子的情况下，才真正从地主手里购进一些土地。从地主买进土地的价格越高，转卖给农民的价格也越高。因此，只有地主和大官僚才能购买这些征购来的土地。否则这些土地就无限期地由国家管理。'
            },
            {
                type: 'paragraph',
                text: '反动政府帮助地主搞土地投机买卖。如果地主愿意出卖他们的土地，政府就会付给他们很高的代价。地主随时都可以用这些钱在别的地方买进土地，或是换取公有地。经过一个短时期之后，反动政府就无法拨款来执行它的“土地改革”计划了。'
            },
            {
                type: 'paragraph',
                text: '“塔夫脱使团”为了欺骗因为天主教僧侣继续拥有大地产而愤怒的广大人民群众（天主教僧侣的大地产是菲律宾1896年革命中的一个重大问题），从宗教团体购买了一些这样的地产。它用七百万美元以上的巨款买进了约四十万英亩土地。接着，就将其中的一部分分成小块转卖给六万名佃农，大部分则拨给菲律宾革命的主要叛徒，作为他们投靠美帝国主义的赏赐。在很短时间内，那些买进小块土地的佃农，就将土地卖出去了，因为买进土地时的高昂地价把他们压得翻不过身，债台越来越高。'
            },
            {
                type: 'paragraph',
                text: '在三十年代，当农民群众强烈地表现出要求从帝国主义和封建主义的统治下解放出来的愿望时，奎松把“社会正义”这个口号变成了他的口头禅。在他的代表地主阶级的骗人领导之下，奎松在殖民地宪法上塞进了一个规定，允许剥削者取得不限数量的公有地。他们在刚取得这些公有地的时候，把这些土地称为“放牧地”，尽管这些土地都是可耕地。这个规定否定了同一部宪法中的另一规定，即禁止任何个人取得、租进或拥有超过一百四十四公顷的公有地；禁止任何公司取得、租进或拥有超过一千零二十四公顷的公有地。这些宪法条文不仅被菲律宾的剥削者破坏，而且美国农业公司也用十分狡猾的办法加以破坏。它们通过同“国家开发公司”这样的政府公司或是棉兰老开发署”签订“种植者协定”，就占有为数达几万公顷的公有农业用地。'
            },
            {
                type: 'paragraph',
                text: '1936年通过的第二十一号“自治领法案”，授权奎松购买大地产中的宅基地转卖给原来的住户。这个法案只要求微不足道的一百万比索拨款。然而奎松直到1939年才设立“农村进步署”，根据这个法案去购买和管理这些土地。这个机关在1950年解散时，它总共只购买了三万七千七百四十六公顷的土地，这一数目只相当于地主在1948年所占有土地总数的百分之零点几。'
            },
            {
                type: 'paragraph',
                text: '1955年的“土地改革法”是地主阶级和美国中央情报局代理人拉蒙·麦格赛赛搞的另一个骗局。麦格赛赛颠倒黑白地将自己标榜为“土地改革派”，企图从农民武装斗争夺取政治主动权。根据这个法案建立了“土地租佃署”，它的公开宣布的目标是要征购超过三百公顷最高限额的个人所有的成片土地和超过六百公顷最高限额的公司所有的成片土地。但是，事实表明，这个法案的真正目的是鼓励个人和公司分别占有三百公顷和六百公顷的土地，并把使菲律宾继续充当美国农业附庸定为正式的国家政策。在麦格赛赛和加西亚傀儡政权时期以及马卡帕加尔傀儡政权的一部分时期内，征购的地产（包括在市区的房地产）还不到三十处。而对这少量地产的征购又成为政府的谈判人和以高价出售地产的地主串通作弊的好机会。'
            },
            {
                type: 'paragraph',
                text: '马卡帕加尔傀儡政权在1963年所通过的“农业土地改革法典”是最近一次的假土改措施。这部法典据说是最全面的土地改革法，超过以往所有的土地改革法。实际上，它是把夸张的词句加以汇编，用来掩盖地主阶级一再重复的谎言。它所包含的每一个“革命的”规定，都被一个反革命的规定或是被半封建半殖民地社会中避免不了的政治和经济现实所抵消。'
            },
            {
                type: 'paragraph',
                text: '这个法典规定地主阶级的最高土地保留限额是七十五公顷。这样，在一个被宣布为“土地改革”的特定地区内，这个法典鼓励农民申请（政府）征购那些超过最高土地限额的地产。但是，这个法典规定了一套征购土地的先后次序。首先征购的是空地和丢荒的土地。这类空地和丢荒的土地通常都是难于耕种的土地，需要大量的费用才能开发。所以地主认为耕种这类土地不合算，用高价出售这些土地当然是求之不得，而地主又总是能同反动政府谈妥出售土地的高价的。这样，土地银行的资金就被吸住和花光，而农民又付不起转售土地的价钱和开发这些土地的费用。'
            },
            {
                type: 'paragraph',
                text: '为了符合关于七十五公顷最高限额的规定，地主所采取的一个非常简单的做法是，将超过限额的土地分给他的近亲，或是将这些土地卖掉再在别的地方买进土地。事实上，这部伪善的法典是建议地主在农民群情动荡的地区把土地卖掉，再到别的地方去取得公有地，或是通过损害其他地区的农民和少数民族的做法来购买土地。'
            },
            {
                type: 'paragraph',
                text: '这部法典还明确规定，凡大规模经营和机械化耕种的土地得免于征购。种植甘蔗等出口作物的土地和种植椰子、桔子等多年生果树的土地也可以免于征购。还可以利用宗教、慈善和教育团体以及其他法人团体来使大量的土地免被征购。'
            },
            {
                type: 'paragraph',
                text: '当然，使地主制度在我国长期保存的最重要的因素还是政权。根据这个法典建立的七个“土地改革”机构所搞的伪装和象征性活动，都是由国家政权在幕后操纵。要反动政府去反对它的封建主子，那是不可能的。制订政策的主要机构——“国家土地改革委员会”和“土地局”，都是受地主阶级摆弄的。这些机构的地主官员自己所攫取的公有地，事实上多于他们分配给无地农民的土地。'
            },
            {
                type: 'paragraph',
                text: '马卡帕加尔傀儡政权没有按照“农业土地改革法典”从地主阶级手中购买任何一处地产来进行再分配。在这部法典制定了三年之后，才建立起负责为征购地产提供经费的土地银行。从1966年到1969年期间，据说已经拨给土地银行四亿比索，但实际上它只收到了微不足道的一千三百六十万比索。而在同一期间，反动政府却将比这一数日多几百倍的经费（每年五亿比索）拨给了反动的军队，使人民继续处于封建桎梏之下。“菲律宾公民行动队”在越南干一年冒险勾当的花费就达到三千五百万比索。'
            },
            {
                type: 'paragraph',
                text: '这个法典规定，土地银行的资本应为十五亿比索，其中九亿比索作为优先股发行，由政府认购。现在的反动政府比过去任何时候都更为破产，它要为这个假征购计划拨款就更加困难了。'
            },
            {
                type: 'paragraph',
                text: '土地银行在1966年到1969年期间用三百四十万比索购进了十处农业地产，共九百九十七点六公顷。它将这些土地转卖给三百六十三户佃农。这一记录清楚地表明，反动政府永远无法购进那怕是百分之一的地主的地产。'
            },
            {
                type: 'paragraph',
                text: '即使在反动政府装样子真正购买地主地产的少数地区，贫苦农民也象过去那样，永远也付不起转售土地的价钱。土地银行迄今买进土地的平均价格是每公顷三千四百零八比索，如果将土地分售给目前的佃农，实际上他们每人有权购买三公顷。算一算这些土地的价钱立即就可以看到，即使按照分期二十五年付款的办法，佃农也决不可能积攒到足够的钱来支付一万零二百二十四比索的本金，这还不包括利息和手续费。我们很清楚，一个贫苦农民每年无法省出四百零九比索，而这还仅仅是购买这些分售给他的土地所需本金的二十五分之一。'
            },
            {
                type: 'paragraph',
                text: '在制定“农业土地改革法典”以后的六年中，美帝国主义者通过牺牲购进或租用公有地的自耕农民，接收了公有的农业土地。反动政府甚至在还没有征购任何一处农业地产之前，就将成万公顷的土地交给一些美国农业公司，如“菲律宾包装公司”、“联合水果公司”、“道尔公司”和“美孚（菲律宾）水果公司”，并允许它们有权取得更多土地，以种植菠萝、香蕉和其他。反动政府还答应把阿波山国家公园的五万公顷保留地卖给美国农业公司，特别是臭名昭著的“联合水果公司”。'
            },
            {
                type: 'paragraph',
                text: '地主阶级一刻也没有停止夺取少数民族和小垦殖者正在耕种的土地。事实上，反动政府鼓励地主用他们在人口比较稠密地区的土地来换取更大量的公有地，特别是换取棉兰老岛的公有地。但是，自从制订“农业土地改革法典”以来，土地状况最显著的变化是种植水稻的土地迅速改种甘蔗，以及大规模的资本主义农业和农业机械化有了相当大的增长。农民被推土机、枪炮和法庭的命令赶出自己的田园。'
            },
            {
                type: 'paragraph',
                text: '由于取消了外汇管制和比索的一再贬值，买办地主就能收购更多的土地和建立加工厂。傀儡政府特别偏袒种植甘蔗的地主，给予他们最大的财政支援以扩展他们的甘蔗田。傀儡政府提供了在全国各地建设十八座新糖厂所需的全部美元。还正在考虑再兴建四十座糖厂。这是符合美国的帝国主义政策的，这个政策就是要提前为“劳雷尔-兰格雷协定”正式满期作准备，用将会加深我国经济殖民地性质的工程来耗尽傀儡政府的财源。'
            },
            {
                type: 'paragraph',
                text: '四、封建剥削和半封建剥削的程度'
            },
            {
                type: 'paragraph',
                text: '（一）土地问题的严重性①'
            },
            {
                type: 'paragraph',
                text: '在美帝国主义统治菲律宾的最近七十年中，农民变得更加贫困了。反动政府承认，佃农在农民中的百分比从1903年的百分之十八上升为1918年的百分之二十二，1933年的百分之三十五，1948年的百分之三十七点四，接着又上升为1956年的百分之四十八和1961年的百分之五十。根据1960年的农业普查，种植水稻的农民当中，有百分之六十三是佃农，每户平均耕种二点六公顷土地。1963年，在两千七百万菲律宾人中，有八百万是佃农。所有这些数字都来自反动政府的统计机构，需要通过实际的农村调查加以验证。这些数字说明了绝大多数菲律宾农民的深重苦难。'
            },
            {
                type: 'paragraph',
                text: '在1903年，只占人口百分之零点八的人占有农田总面积的百分之三十五。五十年之后，占人口百分比更少的人占有了更多的土地。在1953年，只占人口百分之零点三六的人占有农田总面积的百分之四十一点五。'
            },
            {
                type: 'paragraph',
                text: '在1954年，大约有一万三千八百五十九名地主（名单上的地主姓名常有重复），拥有从五十公顷到一千公顷以上的农业用地。拥有五十公顷到二百公顷土地的地主有一万一千七百七十人；拥有二百零一公顷到五百公顷者为一千四百五十五人；拥有五百零一公顷到一千公顷者为四百二十三人；拥有超过一千公顷者为二百二十一人。这一小撮剥削者在五百七十万公顷农业土地的总面积中，拥有二百四十万公顷。而二百二十一名最大的地主拥有五十多万公顷土地，即接近我国农业土地总面积的百分之十。'
            },
            {
                type: 'paragraph',
                text: '1968年，根据各省估税官的名册，大约有一万零七百六十四名地主（这个名单上的地主姓名也常有重复）拥有从五十公顷到一千公顷以上的农业土地。拥有五十公顷到一百九十九公顷者为八千九百一十四人；二百公顷到四百九十九公顷者为一千二百二十八人；五百公顷到一千公顷者为四百一十七人；超过一千公顷者为二百零四人。地主拥有土地的总面积达到三百万公顷，即稍少于我国现有农业土地总面积的一半。'
            },
            {
                type: 'paragraph',
                text: '在北吕宋，拥有五十公顷到一千公顷以上土地的大地主是七百一十七人；在中吕宋是一千八百九十九人；在南吕宋是两千八百二十七人；在米沙鄢是三千一百五十人；在棉兰老是两千一百七十一人。这些数字也是从各省估税官所编制的名册中得来的。在我国各地所作的农村调查表明，这个名册有遗漏。但是，不管怎样，这个名册仍然充分地说明了我国的大地主占有土地的巨大规模'
            },
            {
                type: 'paragraph',
                text: '下面是大地主数目最多的二十五个省（按照大地主数目的多寡依次排列）：（1）恰朗；（2）西内格罗斯；（3）奎松；（4）南卡马里内斯；（5）新埃西哈；（6）卡加延；（7）卡彼斯；（8）东内格罗；（9）马斯巴特；（10）潘潘加；（11）北三宝颜；（12）打拉；（13）北哥塔巴托；（14）布拉坎；（15）东民都洛；（16）巴丹；（17）布基德嫩；（18）沙姆巴列斯；（19）阿尔拜；（20）罗姆布龙；（21）八打雁；（22）阿古散；（23）北达沃；（24）阿克兰；（25）潘加西楠。'
            },
            {
                type: 'paragraph',
                text: '菲律宾每一个省都受封建主义之害，各省都有自己的地主，当然也就有贫农和农业工人。按照人口和面积计算，巴坦尼斯、甘米银和北苏里高这三个最小的省，拥有五十公顷或更多土地的大地主分别为十一名、十二名和十一名。卡林加-阿巴腰、高山省、伊弗高和东萨马这些山区省份分别有十一名、十五名、八名和七名大地主。罗姆布龙和苏禄是两个土地面积小的省份，但这两个省份分别有一百六十一名和一百一十八名大地主。'
            },
            {
                type: 'paragraph',
                text: '从全国范围来说，我们可以将拥有五十公顷或更多土地的人划为大地主。在我们对土地问题有较多了解的基础上，也就是说，比较了解土地占有的具体情况之后，就能在地主的土地一般少于五十公顷的地区，判定谁是大地主、中地主和小地主。有相当数量的地主拥有十公顷到四十九公顷的土地。地主占有大量土地并不是造成封建主义的唯一因素，更重要的是必须考虑生产关系。在分析人口密度大、土地相对缺少的省份的土地情况时，必须牢记这一点。在这些地区，地价很高，贫农和其他半无产者完全没有希望取得自耕农的地位。'
            },
            {
                type: 'paragraph',
                text: '在缺少土地的那些地区，如北依洛戈斯、南依洛戈斯、联合省、山区各省、宿务和东萨马等地，封建和半封建的剥削甚至比（举例来说）中吕宋的某些地区还要严重；在中吕宋的这些地区，武装的农民运动已经在劳动条件和生活条件方面为贫农和农业工人取得了一定程度的民主成果在最近的七十年中，缺少土地的地区的农民，通常都到其他地区的庄园当农业工人和到边疆地区垦殖。中吕宋，甚至内湖省，庄园的大量农业工人是来自依洛戈斯等省，而内格罗斯和棉兰老各省庄园的农业工人则来自宿务和班乃、萨马和莱特等省。在棉兰老也有大量没有土地的依洛戈斯人。'
            },
            {
                type: 'paragraph',
                text: '（二）农村的基本剥削形式'
            },
            {
                type: 'paragraph',
                text: '当今农村地主的基本剥削形式包括向贫农和半自耕农勒索高额地租和对农业工人强制实行奴役工资制。而高利贷、操纵物价、无偿劳役和送礼等，又加剧了这些基本的剥削形式。政治压迫必然和经济压迫形影相随。只有由无产阶级的革命干部进行具体的社会调查，才能全面地揭露各地封建主义和半封建主义的祸害。然而，我们可以列举一些普遍存在的做法，作为了解这一问题的起点。'
            },
            {
                type: 'paragraph',
                text: '（1）地租、高利贷和其他封建祸害。尽管一些不太了解情况的人通常说对半分成是全国通行的地租制度，但实际上交给地主的地租仍高达收成的百分之八十、百分之七十、百分之六十或百分之五十。在很多地区，地主利用贫农已经一贫如洗和找不到其他任何谋生机会的处境，依然公开规定地租为收成的百分之六十。'
            },
            {
                type: 'paragraph',
                text: '地主常常夸耀他和佃户对半分收成。但是，地主却要佃户担负农业生产费用的全部或一半。如果由地主拿出秧苗、肥料、农药和其他类似物资，他就将这些物资的价格提高，要佃户支付，这样地主就能增加他的分成。地主还能采用一些农业机械从事一部分耕作，以此减少佃户的分成。地主可以单方面决定改良土地，比如说改进灌溉系统，然后，他就向佃户索取由他个人定出的费用。'
            },
            {
                type: 'paragraph',
                text: '在稻田改为甘蔗园的地方，佃农面临着这样几种出路：完全流离失所，变成农业工人，或是接受一种特别的分成合同，这种合同名义上是对半分，但是榨糖厂要先扣掉百分之四十或百分之五十的糖，地主再按照自己的作价扣掉蔗苗、整地、肥料、除草、收割和将甘蔗运到榨糖厂等各项费用，然后由地主和佃户对半分余下的“净收益”。全部农业费用都由地主单独计算，同时只有他知道生产出来的糖和糖浆（榨糖时的一种副产品）的数量和价值。地主经常欺骗佃户说，他们“都倒霉”，而事实上地主却赚了大钱。'
            },
            {
                type: 'paragraph',
                text: '高利贷是很多地主用以增加他的分成和取得更多土地的一种重要的封建手段。地主可以答应任何的分成办法，但是在佃户向他借钱种地或养家时，他就要求佃户支付每三个月百分之百到每个月百分之五十的利息。在佃户还债的时候，地主根据哪一种办法更有利而任意要佃户用现金或用佃户分到的实物偿还。商人和很多富农同地主一道，远在下一造作物收割之前，就对贫农放高利贷。贫农借高利贷的主要原因是，他们靠分成得到的农作物很难养活家口，而他们除了下一造分成之外，又无法找到其他的抵押物。'
            },
            {
                type: 'paragraph',
                text: '反动政府通过了只适用于稻田和甘蔗园佃农的作物收成分配法，还通过了借贷法。但是这些东西对农民毫无用处。实际的情况是，地主阶级用封建主义的不成文法压制佃农。此外，地主还能随时把佃户卷进拖得很长的诉讼之中，而这种官司是佃户所打不起的。地主的打手以及反动军队和警察，随时都能一呼即来，用最残酷的手段夺佃。'
            },
            {
                type: 'paragraph',
                text: '在很多地方，监工的分成常要全部或部分地由佃户来担负。监工经常叫佃户来为地主、或者为他自己、或者为当地的反动政府进行营建或当佣工而不给报酬。监工和庄园的警卫是压迫佃户的走狗。'
            },
            {
                type: 'paragraph',
                text: '1933年的“稻田佃租分成法”宣布，佃户分成少于纯收成百分之五十的租佃合同是违背“政府政策”的。同时，这个法案又规定，只有当一省内由地主控制的多数镇议会，提出违反本阶级利益的实施申请时，这个法案才能在该省生效。由于这个法案本身存在的根本性缺陷，地主奎松就冒充英雄，于1936年修改了这个法案，授权他自己分区宣布这个法案生效。其结果是，他只在他认为有必要对农民进行欺骗的十个省内，装腔作势地宣布这个法案生效。在奎松死后很久，地主阶级仍然按照同过去一样的分成比例剥削农民群众。'
            },
            {
                type: 'paragraph',
                text: '1933年第四一一三号“自治领法”规定，甘蔗园的地主必须出示糖厂发给的甘蔗收割量的收据，以及榨出的糖和糖浆的数量和价钱的发票。但这一法案从来没有得到遵守。此外，地主通常是榨糖公司的股东，很容易和糖厂串通一气欺骗佃户。这个法案还赋予地主定出甘蔗的种植、管理和收割费用的特权，这就为地主进行欺骗大开方便之门。'
            },
            {
                type: 'paragraph',
                text: '地主罗哈斯为了欺骗农民、特别是欺骗人民军队力量强大的地区的农民，使他们接受封建奴役，于1946年宣布在全国实行1933年的“稻田租佃分成法”，他甚至使国会通过了另一个法案， 即“第三十一号共和国法案”。他让这个法案得到一个不符合事实的称呼，叫做“七三开”法，企图制造佃户得到更多分成的假象。这个法案规定，只有在佃户提供牲口和农具，而所有其他开支由地主和佃户平均分担的情况下，佃户才能得到百分之五十五的分成；只有在佃户负担种地的全部费用的情况下，他才可以得到百分之七十的分成。因此，超过分成百分之五十的高额地租仍然是明摆着的事实。'
            },
            {
                type: 'paragraph',
                text: '地主麦格赛赛玩弄老一套的手法，使1954年的“农业关系法”得到通过。这个法案只不过规定，扣除肥料、农药、除草和收割费用后的净收成的百分之三十为地租。在净收成中，提供牲口的一方分百分之五，提供农具的一方分百分之五，插秧分百分之二十五，耙地分百分之五。这个所谓的“七三开”法案，只是在农民已经自己组织起来，并坚持用实力反对地主阶级的少数地方才得到执行。农民的组织一旦削弱，他们的分成就会减少。'
            },
            {
                type: 'paragraph',
                text: '最近的法律，即1963年的“农业土地改革法典”正式规定，把地租降低为减租协定前三年平均收成的百分之二十五。这个法律要全国的农民群众只能催促“全国土地改革委员会”零零星星地把一些地区宣布为土地改革区，而要宣布为土改区，却先要逐区地把所有的“土改”机构准备好。不仅如此，这个法律还允许地主采取他们自己的措施来阻止用有利于佃农的方式执行这个法律，就象他们能够阻止征购土地一样。'
            },
            {
                type: 'paragraph',
                text: '“农业土地改革法典”已经制定了好几年，但是，全国的地租分成情况基本上仍然和过去一样。土地局的报告说，从1966年到1969年，在数以百万计的佃农中，只有一万三千三百七十七人的地租是收成的百分之二十五。每当农民向反动政府的机关申请实施这个法案时，地主就必然采取各种手段来利用这个法案，使之对他们有利。在没有无产阶级革命领导的情况下，佃农在经济上很容易受地主阶级的摆布，即使他们在形式上交纳较低的地租。自从“农业土地改革法典”制定以来，地主阶级对农民的剥削手段甚至更加恶毒。'
            },
            {
                type: 'paragraph',
                text: '很久以前就通过了一项反对高利贷的法律，限定有抵押借款的最高年利率为百分之十二，无抵押借款为百分之十四。设立了“农业信贷和合作资金署”等信贷机构，还建立了私营的农村银行。但是，这些信贷机构仅仅成为商人、地主和官僚从事商业和买地活动的资本来源。自耕农成为高利贷和物价受操纵的牺牲者，陷于破产和失去土地。农村银行经常是使很多自耕农破产的工具。当自耕农将他们的土地用作借款的抵押时，地价被估得过低。贫农除了以下一造作物的分成作抵押外，就拿不出别的东西作抵押。他们很容易就成为最残酷的高利贷者的牺牲品。'
            },
            {
                type: 'paragraph',
                text: '按照“农业土地改革法典”的规定，“农业信贷署”接管了“农业信贷和合作资金署”的业务。但是，这并没有发生根本的改变，只是换了个招牌而已。“农业信贷署”象它的前身那样，根本上仍然是商人和高利贷活动的资金来源，以及由地主、官僚和富农所控制的假合作社的资金来源。“农业信贷署”有限的资金根本是为地主阶级服务的。即使假设它的资金真正是为贫农服务的，但其资金是如此的有限，以至不够为广大贫农的百分之一服务。“农业信贷署”只不过是包括政府银行和私营银行在内的整个银行剥削体系的一块遮羞布而已；这个体系受地主阶级的控制和操纵， 被地主阶级用来保持它在农村的阶级统治。'
            },
            {
                type: 'paragraph',
                text: '（2）农场的奴役工资制。由于农业工人通常来自缺少土地和只种一造庄稼的地区，因此，他们甚至比贫农更受剥削，因为贫农还能靠租佃的土地糊口。在农村的相对过剩的人力中，农业工人占很大的比例。庄园主和包工头了解农业工人在经济上的绝望状态，便利用这种情况以最残酷的剥削方式雇佣他们，尽管供出口的农业生产能使庄园主赚很多钱。'
            },
            {
                type: 'paragraph',
                text: '在甘蔗种植园中，地主将工人分为正式工和季节工。地主利用这个办法就可以只对少量正式农业工人全年就业负责。地主将大多数的农场工人列为季节工或临时工，这样，他就只在收获季节的几个月中雇用他们，让他们干最重的活，但只给他们最低的工资。有些“临时工”在生产淡季也居住在庄园的附近，其他一些人则只在收获季节才来。他们每天的平均工资从一比索到三比索，因地而异。他们居住的地方根本不适合人类居住，他们要用高价从庄园附设的商店中购买生活必需品，或以很高的利率赊购。'
            },
            {
                type: 'paragraph',
                text: '甚至在美国对菲律宾糖的需求量增加，糖的价格由于古巴革命而上涨数倍的时候，农场工人的工资也没有得到相应的增加，而仍被迫只拿原有的饥饿工资。可是，不断的通货膨胀和1962年的货币贬值又使他们原有的工资打了折扣。'
            },
            {
                type: 'paragraph',
                text: '1963年时，“农业土地改革法典”规定农场工人的最低日工资为三点五比索。但庄园主却不执行这个规定。从那时以来，比索的价值已急剧下降。在最近一次货币贬值之后，国会又正式规定将农场的最低日工资增加到四点七五比索，即增加百分之三十五。但是货币却贬值了百分之五十以上，增加的工资还不够补偿贬值的损失。而且可以肯定，庄园主将和过去一样，不会执行他们自己的法律，除非农场工人开展激烈和艰苦的政治斗争和经济斗争。'
            },
            {
                type: 'paragraph',
                text: '在“农业土地改革法典”中占有一整章篇幅的“权利法案”，保证农场工人有下列的权利：组织工会，罢工，工作日不超过八小时（超过八小时则必须征得工人的同意，并发给按正常工资加百分之二十五的加班工资），因工死伤取得赔偿，非因工受伤、生病或死亡取得补助，长期就业。所有这一切权利都被庄园主以最残酷的方式破坏无遗。'
            },
            {
                type: 'paragraph',
                text: '如果农场工人缺乏团结和革命的觉悟， 他们很容易被地主弄得一筹莫展，因为地主在工人上工的第一个月可以不发工资，而且包工头通常都是农场工人原籍的当权派（镇长、警察头子、镇议员或村长）。不仅如此，包工头还通过借钱给工人养家，任意虚报工人到庄园途中的旅费、食物和其他各种费用，作为工人对他的欠款，然后索取高达百分之三百的利息，从而使农场工人受他们掌握。'
            },
            {
                type: 'paragraph',
                text: '包工头根本上是参与地主对工人的剥削的，他们按农场工人的生产量或劳动日抽取佣金。当农场工人在庄园工作时，他们的粮食配给量受到克扣；他们砍、运、装的甘蔗在过秤和计量时也会受到诈骗。他们生病时，命运就比水牛还不如。他们只会被赶走，而水牛最少还受到照顾'
            },
            {
                type: 'paragraph',
                text: '对于在各地区的大规模种植甘蔗、椰子、马尼拉麻、烟草、橡胶、香蕉、菠萝和蔬菜的资本主义农场劳动的农业工人的状况，干部必须进行仔细的调查，因为剥削关系的形式是因地而异的。然而，一般来说，农场工人在收获季节每月只能拿到数十比索，不管他们是计时工资或者是计件工资。'
            },
            {
                type: 'paragraph',
                text: '富农雇用的农业工人为数也很多，因此对这些工人也必须加以关心。虽然有必要中立富农，而不是把富农作为敌人来打击，但是，这些工人的工资条件仍然能够加以改善。'
            },
            {
                type: 'paragraph',
                text: '五、地主阶级的政治权力'
            },
            {
                type: 'paragraph',
                text: '地主阶级永远不会自愿放弃它拥有的广大土地。它也永远不愿意取消农村的剥削关系。地主阶级总是要利用它的政治权力来为其利益服务。只要一旦出现农民反抗地主阶级统治的迹象，地主阶级就会毫不犹豫地使用武装力量来镇压农民。那些依靠“农业顾问处”和“农业关系法庭”的人，真是可悲的蠢才。在反动政府制订的所有“土地改革”法中，地主阶级总是会塞进有利于它自己而使农民处境更悲惨的条文。军队、警察、法庭和监牢都是为地主阶级服务的。地主阶级为了迫切需要而建立起来的地主武装，不仅是为了在地主阶级内部进行派别斗争，也是为了进攻正在不断增长的革命群众运动。军阀制度已经在各省不断崛起。'
            },
            {
                type: 'paragraph',
                text: '地主阶级在从村一级到中央一级的各级反动政府中，都有它的直接代表。地主本人就是反动政府的官员。他们的权力伸展到政府的一切机构，特别是国家的镇压机器。地主又大量地和广泛地供应竞选活动的费用，因此他们在所有反动的政党中都占有决定性的地位。'
            },
            {
                type: 'paragraph',
                text: '每当反动政府谈论提高农业生产率，或是规定出口奖励时，它只是想给地主阶级带来好处。只要地主还继续占有大地产，只要他们还继续控制农村的生产关系，那么，改善道路、桥梁、港口、灌溉系统、江河治理系统，甚至反动政府可能提供的农业发展服务等等，都只能使地主阶级得到更多好处。'
            },
            {
                type: 'paragraph',
                text: '地主阶级掌握着各种各样的组织，它能直接地或间接地利用这些组织，在现行制度的范围内使用一切方法来照顾它自己的利益。它拥有厂主协会、生产者协会和商会。它有所谓的公民组织和慈善组织，并利用这些组织来宣扬地主的“善心”和“仁慈”，掩盖地主统治的残忍和凶暴。它创设假合作社来操纵农民的各个阶层。它拥有银行，作为地主买办联盟的核心。'
            },
            {
                type: 'paragraph',
                text: '在各种类型的组织中，天主教会是地主阶级最老和最可靠的卫士。四个多世纪以来，天主教是发展和保持封建主义的一个最有决定性和最恶毒的因素，天主教会本身就是大地主。它在西班牙殖民制度下所享有的封建特权，现在并没有减少。它是享有地主阶级的物质支持的一个寄生机构。它是一种意识形态的和政治的武器。它用尽一切手法来鼓吹地主保持财产的“神圣权利”。它建立了一大批致力于保护地主制度的世俗组织但却装出赞助土地改革的假象。甚至主教、神甫以及在教会学校念书的地主子弟也参加鼓吹改良主义的把戏，其目的只是为了强行排斥主张进行土地革命的人们，同时为受压迫的农民群众开老药方，要他们信赖和信任反动政府和地主阶级。'
            },
            {
                type: 'paragraph',
                text: '在今天的农村里，存在着为数不少的农民协会、农业工人工会、“农村开发”机构和“合作”计划。它们都是改良主义的和反革命的组织。这些组织或者是由美国的反“叛乱”机构、官僚资本家、宗教组织、反革命修正主义叛徒们和公开的恶棍组织起来的，或者是由地主直接搞的。下面举出少数几个作为例子：“菲律宾农村建设运动”，“总统协助农村发展会”、“自由农民联合会”、“社会正义和改革联合运动”、“自由农民协会（拉瓦派）”、“农民联合会”以及其他类似组织。这些组织都具有共同的反革命目的，就是要欺骗贫农和农业工人，使他们以为可以依靠反动的买办地主国家的“土地改革”计划来摆脱压迫和剥削。他们妄想使贫农和农业工人脱离菲律宾共产党正在不倦地勇敢地为之而战斗的土地革命。'
            },
            {
                type: 'paragraph',
                text: '对于美帝国主义来说，在菲律宾保留封建主义是一件有着头等必要性的大事。如果农村的地主权力被推翻，美帝国主义就会失去依靠，就会面对着一支能够将它赶出菲律宾的巨大力量。所以，美帝国主义施展各种手段来阻止土地革命。美帝国主义有一个在农村镇压农民革命群众运动的反“叛乱”计划。这个反“叛乱”计划的组成部分是：假土改措施、“公民行动”、各种改良主义的组织以及“猴子队”、“村自卫队”、“省突击队”和“特种部队”等杀人匪帮。美帝国主义继续使用老一套的反革命策略，只是换上新的名字。一旦反动的傀儡军队和警察受到削弱或者未能镇压人提的时刻，美帝国主义必然要从它的军事基地出动它的侵略军来进攻人民。'
            },
            {
                type: 'paragraph',
                text: '近来，美帝国主义已经增加了它对菲律宾农业的直接投资。美国的农业公司已经在一些地方，特别是在棉兰老，开办了大种植园。洛克菲勒垄断集团已经建立了最大的化肥工厂，即“埃索美孚肥料和农业化学公司”，并设立了“国际水稻研究所”来培育需要使用大量化肥的水稻新品种。“埃索美乎肥料和农业化学公司”通过控制化肥、农药和各种农用化学品，现在能够直接决定菲律宾所有农产品的价格。“农业土地改革法典”是在美帝国主义的推动下制定的，玩弄这个花招是为了迫使菲律宾的地主向美国的农业公司购买更多的农场装备和将稻田改为甘蔗园。因为机械化耕种和种植甘蔗是地主使自己的土地免于被依法征购的主要借口。“道氏化学公司”（这是一家臭名远扬的公司，它为美国侵略印度支那的战争制造落叶剂和其他生物化学武器）已经在菲律宾开业，正在疯狂地从事于如何毁灭菲律宾植物的研究工作，以备菲律宾出现革命基地时使用。'
            },
            {
                type: 'paragraph',
                text: '日本的垄断公司正在勾结美国的垄断公司，要将菲律宾变为销售农用机具的市场和投资经营种植园的场所。今天，美帝国主义正在供应日本需要的菲律宾农产品。美帝国主义为了确保日本将在菲律宾的农业中充当它的副手，正在加速它自己对菲律宾农业的直接投资。日本的垄断资本家长期以来就准备要在菲律宾再次经营种植园，就象他们在第二次世界大战前曾经干过的那样。'
            },
            {
                type: 'paragraph',
                text: '注：① 没有别的办法能够代替逐村的实地调查，尽管这一节所引用的数字是以所能从反动政府弄到的大量材料为根据，但作者已经发现，反动政府的材料和一些省份的现实情况有着显著的差异。现实的情况是，土地集中在少数人手中的问题（比这些材料所反映的情况）更严重。'
            },
            {
                type: 'paragraph',
                text: '何塞·马利亚·西松一九七〇年'
            },
            {
                type: 'paragraph',
                text: '第四节 官僚资本主义'
            },
            {
                type: 'paragraph',
                text: '一､ 官僚资本主义的含义'
            },
            {
                type: 'paragraph',
                text: '美帝国主义象它的前身西班牙殖民主义者那样，从一开始就发现，取得菲奸的协助来统治菲律宾是对它有利的。美帝国主义为了追求它的私利，就不得不照顾和收容买办大资产阶级和地主阶级，因此，它就将这两个剥削阶级的政治代表看成是它在殖民地行政机构的最可靠的助手。'
            },
            {
                type: 'paragraph',
                text: '美帝国主义从镇议会议员中寻找它的第一批傀儡官僚。美帝国主义特别喜欢菲律宾革命的叛徒，因为这些叛徒对于暗中破坏人民的革命活动非常有用，而这些叛徒也迫不及待要表白他们对新殖民主子的忠心，并利用美帝国主义给他们的升官发财的机会。'
            },
            {
                type: 'paragraph',
                text: '钻进阿古恩纳尔多政府领导机构中的那帮反革命投机家，是得到美帝国主义允许在菲律宾组织政党的第一批本地政客。他们的联邦党鼓吹将菲律宾并入美国。这个菲奸党的党员身分就是效忠外国国旗的证明书，也是在美帝国主义建立的殖民官僚机构中得到职位的保证书。'
            },
            {
                type: 'paragraph',
                text: '当联邦党变得过于声名狼藉和孤立的时候，美帝国主义者取得了国民党官僚的帮助，并交给该党一项特别的任务，让该党用爱国的口号欺骗人民，同时又要它奴颜婢膝地为殖民主子做仆役。这一个新的菲奸党的阶级领导和先于它成立的联邦党没有区别。'
            },
            {
                type: 'paragraph',
                text: '国民党很有效地执行了既假装要求独立、又阻止人民维护主权的这一特殊任务，因此美帝国主义在相当长的一段时间内让它掌握傀儡政治。然而，在第二次世界大战后，美帝国主义却设法使国民党内最反动的那一派另外成立自由党，以便维持两党制，使两个党互相制约，都不逾越半殖民地半封建社会的界限。'
            },
            {
                type: 'paragraph',
                text: '在最近的二十五年中，国民党和自由党在有关美帝国主义，封建主义和官僚资本主义这些基本问题上的纲领，从来没有表现出任何根本不同之处。这两个党的任何一级的骨干，都可以互相对调而不用讲多少理由，除非讲几句最肤浅的话。这些傀儡政党从来就是一个模样，正如美国的民主党和共和党，或美国的可口可乐和培普西可乐这两种饮料那样彼此相似。'
            },
            {
                type: 'paragraph',
                text: '这两个反动的政党经常互揭疮疤，特别是在贪污腐化方面。但是，它们都避免提出涉及到外国势力和封建势力统治菲律宾这个根本问题。将它们连结在一起的东西，首先是它们对美帝国主义和我国剥削阶级的奴颜婢膝和它们都追求发财致富。它们之间的分歧充其量也不过是宗派朋党之争。它们全神贯注地为争夺殖民机关的赃物而争吵不休。'
            },
            {
                type: 'paragraph',
                text: '大官僚通常就是大买办和大地主。自由派撒谎说，“穷孩子可以当总统”，但事实却恰好相反，从来没有一个人能够爬到那怕是国会议员的地位，如果他不代表剥削阶级和不加入他们那一伙的话。在现行制度下，某个人成为总统的时候，那么他不仅必然是剥削者的主要政治代表，而且他本人也必然是最大的剥削者之一。'
            },
            {
                type: 'paragraph',
                text: '随着美帝国主义牺牲广大人民群众的利益来扩大它自己的权益，殖民地的官僚已经变成官僚资本家。他们之所以成为资本家，是通过把整个政府变成私有企业，从中取得巨大利润。他们的所作所为就象是美国垄断公司在我国的经理。他们为买办大资产阶级和地主阶级服务，这两个阶级是他们在国内的物质基础。但是，官僚资本家同买办大资产阶级和地主阶级有所不同，他们是通过行使政权来取得或扩大他们的财富。描绘他们的特点的典型“名言”，是他们自己亲口说的话“我们掌权为的是什么?”“我们必须为我们家庭的前途打算!”“我们都是本地的大章鱼!”'
            },
            {
                type: 'paragraph',
                text: '官僚资本家企图通过他们的政党使群众产生关于“民主的选择”的幻想。然而，这些政党只不过是要永远掌握政权的买办、地主王朝的外部装饰品而已。迄今为止，菲律宾按期举行了选举，但是，美帝国主义和我国的剥削阶级，在政治上只准许、在经济上只支持那些死心塌地效忠它们利益的政党和候选人竞选官僚机构中的职位。'
            },
            {
                type: 'paragraph',
                text: '这些剥削阶级对竞选的双方都给钱，以确保不管哪一方当选都是反革命势力得胜，而被骗参加选举的广大人民群众失败。这些剥削者通常只通过给予他们宠爱的候选人更多资金来表露他们更喜欢哪一个党。总的结果是，反动政府继续充当他们的工具，官僚资本家保存半殖民地半建秩序，继续从中钻营私利。'
            },
            {
                type: 'paragraph',
                text: '掌握着政府经费和设备的那一个党，拥有比反对党有利得多的条件，此外，它至少能调遣反动军队中的一个集团来进行舞弊和恐怖活动。尽管这样，一个在外表上当权的党究竟是继续在反动政府中保持多数，还是贬到少数党的地位，却完全以美帝国主义和我国剥削阶级的意旨为转移。美帝国主义和我国剥削阶级是整个傀儡国家背后的太上皇，可以支配更多的经费进行竞选活动。他们控制着最强大的群众性宣传工具。他们能利用自己的经济和政治权力来为他们自己的政策和利益进行宣传。只要美帝国主义不给反动政府贷款，或者只要我国的剥削阶级对主要商品的价格加以操纵，就可以把执政党置于尴尬的地位。除了注视这些诡计之外，傀儡政客还必须注视美帝国主义让反动军队支持谁。'
            },
            {
                type: 'paragraph',
                text: '在过去的二十五年当中，还建立了一些所谓的第三党。这些政党，例如卡洛斯·普·罗慕洛领导的民主党，曼纳汉-曼格拉普斯集团领导的菲律宾进步党。这主要地是为了使两党制更加傀儡化和更加代表剥削阶级利益。这些“第三党”只是使它们的头子捞到一些油水。它们只是在傀儡竞选运动的一定时刻被用来使力量对比变得有利于最反动的候选人。罗慕洛的民主党曾经被用来支持麦格赛赛竞选。曼纳汉-曼格拉普斯集团一贯使它的党迎合美国中央情报局和天主教会中反动的顽固派的需要，并从这两者得到支持。菲律宾进步党在1959年改名为“大联盟”，发动了一次要求取消外汇管制的运动，甚至用发动政变来威胁当时的反动政权。1961年，曼格拉普斯-曼纳汉集团和自由党组成“统一反对派”，从而使自由党（它的党纲是殖民地式的党纲，主张“自由企业”）在选举中获胜。现在，曼格拉普斯-曼纳汉集团搞了一个“基督教社会运动”。这是美国中央情报局和我国最老的殖民封建机构中的反动顽固派搞出来的最新的花招，其目的和从前一样，就是要哄骗那些厌恶现行政治制度的人，使他们追随反革命改良主义和教会法西斯主义。这个“基督教社会运动”中的买办和地主头目，都重复着声名狼藉的欧洲和拉丁美洲的基督教民主党的漂亮话。'
            },
            {
                type: 'paragraph',
                text: '迄今为止，只有1957年出现的一个“第三党”具有某些积极因素，它就是由参议员克拉罗·马约·雷克托领导的“民族主义公民党”。然而这个党至多也不过是民族资产阶级在一个短时期内的反帝喉舌而已。这个党有两面性。它的失败是由于它信奉宪法的谎言和资产阶级的议会制度。归根到底，这个党只是有助于加强现行政治制度。现在它已经名存实亡，只是被个别投机分子用来从当前的执政党那里捞些好处。'
            },
            {
                type: 'paragraph',
                text: '二、贪污腐化的根源'
            },
            {
                type: 'paragraph',
                text: '贪污腐化是半封建半殖民地社会的必然会有的部分。官僚机构只不过是便利外国的和封建的集团剥削广大人民群众的一种工具，官僚资本家则分享买办和地主剥削的利润。这就是他们的报酬。将“开明民主”或是“自由企业”这种荒唐的空话加以剖析，就可以看到，这些用语的含意，简单说来就是：私人利益（剥削者的个人自由）高于公众的利益。'
            },
            {
                type: 'paragraph',
                text: '从奎松和奥斯梅纳时代到马卡帕加尔和马科斯时代，包括行政、立法和词法各部门在内的菲律宾整个官僚体系，一贯都是贪污腐化成风。只要将某个官僚资本家在刚开始卖国生涯时的家产同他逐年积累的有形资产加以比较，就会对贪污腐化规模之大和现行制度的腐烂不堪深信不疑。'
            },
            {
                type: 'paragraph',
                text: '官僚资本家打着为他们的政党募集经费的幌子，从他们的帝国主义、买办和地主等主子那里取得经费和各种设备。甚至在选举取得胜利之前或是在败于他们的对手之后，他们都因为得到大量竞选捐款而发财。他们为了报答给予他们的赏钱，就有义务为他们的支持者的阶级利益效劳。'
            },
            {
                type: 'paragraph',
                text: '官僚资本家通过制定法律、通过行政命令和法院判决接受贿赂。每一项合同、租让权、公用事业开业权或营业执照，都会为官僚资本家的腰包添上一笔钱。他们经常直接做买卖，或者通过受到信赖的代理人和亲属做买卖。今天的官僚资本家有一个特点，就是特别喜欢夸耀他们兼任私营企业的董事长、顾问或法律顾问。'
            },
            {
                type: 'paragraph',
                text: '官僚资本家和他们的合作者夺取公有地，包括贫苦农民和少数民族实际上已经在耕种的那些公有地。他们夺取这些土地时，首先和政府签订租约或合同，将这些公有地作为林场、矿场或牧场接收过来，然后再将这些土地转化为他们的私有财产。他们还使公共工程的设计能够提高这些土地的地价。'
            },
            {
                type: 'paragraph',
                text: '在半殖民地半封建国家所特有的那一种进出口贸易中，官僚资本家将他们自己的和行贿人的商店列入优先取得外汇的名单，从而就可以分享一份买办利润。他们通过假报进出口商品价格的办法来偷税漏税，使他们自己的反动政府减少收入。'
            },
            {
                type: 'paragraph',
                text: '反动政府每年拨出大笔款项修建公共工程。事实上，这些钱大部分跑进了官僚资本家的腰包。采购装备和建筑材料的公开投标，以及建筑公司承包工程的公开投标，都是受到操纵的。他们还有大批不干事的爪牙领取干薪，使官僚资本家得到更多的贿赂。'
            },
            {
                type: 'paragraph',
                text: '官僚资本家及其亲密合作者利用政府的银行和保险系统来扩大他们的土地和资金。即使银行给予其他借款人以贷款时，这些贷款中也有很大部分要落到官僚资本家手中。反动政府把通过“社会保险系统”和“政府公务员保险系统”从工人和政府雇员收集来的基金，直接投资到私营公司中。官僚资本家在这样做的时候，除了在私营公司取得掌握实权的职位外，还可以得到各种好处。'
            },
            {
                type: 'paragraph',
                text: '所有的政府公司都成为官僚资本家手中的摇钱树。他们从这些公司中得到高额的薪金和津贴。采购投标为他们提供了更多的收入。反动政府花费巨额经费建立所谓新兴企业，其唯一结果却是将这些企业赔本卖给私人。在出售这些政府公司之前，官僚资本家都在其中进行种种财政上的舞弊，然后再用这些公司陷于破产作为出售的借口，也就是说，使官僚资本家再得到一次赚大钱的机会。这些官僚寄生虫荒谬地把政府公司的破产作为反对社会主义的论据，而不是作为反对国家资本主义的论据。'
            },
            {
                type: 'paragraph',
                text: '在计算私人资产时有两种标准：一种是供纳税用的账面价值，另一种是市场价值。另外还给予帝国主义者、买办和地主的资产免税和各种各样的奖励。建立受帝国主义者、买办和地主控制的法人团体和假合作社，为的是要欺骗小资产阶级和一般群众。在所有这些场合中，官僚资本家都有进行贪污舞弊活动的广阔天地。公司和庄园还常常直接留用官僚资本家，为的是可以直接镇压人民。'
            },
            {
                type: 'paragraph',
                text: '在菲律宾官僚机构历史上的每一个环节，都有进行贪污舞弊的特别门路。例如，农作物贷款、救济物资、战争剩余物资、重建基金、华侨入境限额、进口管制、物价管制、美元分配、农村银行、假合作社、日本战争赔偿、驱逐出境威胁、外侨归化、开发森林和矿产的特许证、租用牧场、股票市场投机、政府向私营公司贷款和认购股份、议员津贴、救灾和应急基金、农村建设基金、各种补助费等等。'
            },
            {
                type: 'paragraph',
                text: '官僚资本家还直接从事完全非法的活动。他们参与走私、放高利贷、公开勒索、开赌场、偷盗牛群、开设妓院等。公开从事这些活动的都是比较低级的官僚，而最大的官僚则把他们的政党作为犯罪辛迪加来经营。在这方面，反动的军队和警察，以及地方官员的私人打手，也通过最不道德的活动来发财。'
            },
            {
                type: 'paragraph',
                text: '上面所列举的并不是贪污腐化的全部门路。某一个官僚资本家在某一个时期内不一定会全部利用这些门路，但他必定利用其中的一部分。非常明显，官僚资本家的名义工资不够维持他所过的那种生活。他会假装将他的月薪犒尝给他的部下，但事实上，他大笔一挥或打一个电话，就能弄到一大笔收入。特号伪君子麦格赛赛装模作样地拒绝接受小礼品，但事实上却进行大规模的勒索。马科斯宣称，他愿意自我克制，放弃他的财物，但是，实际上他的意思是要成立一个基金会陈列他从美国远东军得到的奖章，使自己“流芳百世”。而他搞这个基金会的首要目的，还是募集捐款”以自肥。'
            },
            {
                type: 'paragraph',
                text: '大官僚资本家已经发现了保藏赃物的标准做法。他们将“少量现金”（成百万比索）放在家里的保险柜作日常开支，使用数字代号的帐户在瑞士银行存款，购置成行的宫殿式房屋和大楼，存放珠宝和各种贵重物品、历史悠久的可靠的公司的证券和地契。官僚资本家把“反贪污法”当成儿戏，他们将他们的资产暂时存放在他们的近亲或知名商人的名义下，直到他们能自由地进行“合法的”商业活动。'
            },
            {
                type: 'paragraph',
                text: '应该将火力集中在大官僚资本家身上，他们贪得无餍地出卖菲律宾人民的民族民主利益。不管他们如何掩盖他们的不义之财，这些财富仍然会因为他们拥有那么多豪华的贵重物品而暴露出来，而他们又总是要用这些东西来炫耀自己。他们的一个特点是，用最浪费最无聊的办法来大肆挥霍。'
            },
            {
                type: 'paragraph',
                text: '不能将所有的政府工作人员都指责为官僚资本家。事实上，他们中的大多数是官僚资本家手下的受害者。然而，贪污之风确实已经向下蔓延到选举区的头目和地方政府中的其他骗子。'
            },
            {
                type: 'paragraph',
                text: '三、法西斯主义'
            },
            {
                type: 'paragraph',
                text: '官僚资本家所起的特殊作用，是用老一套的民族沙文主义和资产阶级民粹主义欺骗人民。他们用议会主义来涣散和破坏任何争取民族解放和人民民主、反对帝国主义、封建主义和官僚资本主义祸害的革命运动。当他们处于绝境的时候，他们总是使用国家作为阶级专政的镇压工具。他们叫喊“国家纪律”来镇压人民的民主权利。他们伪善地用宪法上华而不实的空泛条文和利用人民的名义来镇压人民，并为他们最穷凶极恶的法西斯罪行辩解。'
            },
            {
                type: 'paragraph',
                text: '官僚资本主义是我国法西斯主义的基础。官僚资本家从美帝国主义和我国剥削阶级得到的好处太多了，他们绝不会把他们压迫人民的本质改变为对人民有利。他们会不择手段地维护他们自己的小集团的利益，保住他们进行贪污舞弊的源泉。官僚资本家即使在遇到他们本阶级内另一个集团的反对时，也会毫不犹豫地使用军队来保护自己的权力。'
            },
            {
                type: 'paragraph',
                text: '官僚资本家在遇到革命群众运动时，就更加残酷地使用他们的武装力量，他们站在保卫帝国主义和封建主义主子的第一道防线上。他们随时都能使用菲律宾的反动军队和警察来为反革命的目的服务。如果他们自己无法镇压革命的群众运动，美国的侵略军队就会从美国的军事基地开出来，进一步驱使他们到最前线去反对人民。'
            },
            {
                type: 'paragraph',
                text: '已经成为赤裸裸法西斯分子的那些官僚资本家，就象他们的美帝国主义主子一样残暴。七十年来，美帝国主义一直在教他们如何使用反革命暴力，并改进了他们的武器和技术。日本帝国主义也对他们进行了三年的训练，教他们如何进行掠夺，并且还准备再多给他们一些训练，在菲律宾的历史上，没有那一个年代不溅着帝国主义及其走狗杀害人民的血迹。'
            },
            {
                type: 'paragraph',
                text: '现在的傀儡共和国是用美帝国主义和我国剥削阶级的反革命暴力建立起来的。美帝国主义者和自治领政府的官僚资本家，只是在对菲律宾人民进行了一场残酷的侵略战争之后，才重新回来当权。这是美国十九世纪和二十世纪交替之际对我国的第一次侵略战争的翻版。'
            },
            {
                type: 'paragraph',
                text: '以罗哈斯为首的官僚资本家集团担负起向革命群众运动作战的主要责任时，法西斯主义在菲律宾出现并蹂躪了我们的祖国。拒绝向美帝国主义和我国剥削阶级屈服的人们，成为法西斯主义攻击的目标。“反间谍队”、“宪兵司令部”和“民卫队”被用来反对他们。'
            },
            {
                type: 'paragraph',
                text: '季里诺和麦格赛赛傀儡政权时期，对广大人民群众的军事镇压一直在疯狂地进行。菲律宾保安队和菲律宾陆军几十个营的战斗部队进行了最血腥的战役，来维护他们的外国主子和封建主子的霸权。在1950年正式宣布戒严令，更加助长了反革命气焰，使法西斯野兽能够更放肆地把公民白由的最后一点影子都全部毁尽。工人阶级和农民受到了最严重的打击。甚至小资产阶级也遭到了最可部的白色恐怖。只要抵抗之火余烬未灭，反动派就用法西斯主义残害人民。'
            },
            {
                type: 'paragraph',
                text: '在马科斯傀儡政权之下，法西斯主义又再次明目张胆地抬头。反动的军队和警察肆无忌惮地进行屠杀、暗杀、绑架和捏造罪名捕人。爱国的群众行动被残暴地驱散，参加游行示威的人被杀害、打成残废和大批逮捕。采取了残酷的手段来解散爱国的群众组织。甚至在还没有宣布停止实施人身保护法的时候，就在实际上实行戒严。人民被无限期地拘留，受到毒刑拷打和杀害，住宅被搜查、抢劫，甚至被烧掉，而反动法律的繁文琐节通通被扔到一边。这些暴行正以越来越大的规模在继续进行。'
            },
            {
                type: 'paragraph',
                text: '马科斯傀儡政权的一切法西斯法令都是按照美国的反“叛乱”计划办事的。美国中央情报局、美国联合军事顾问团和国际开发署公共安全司日日夜夜驱使菲律宾的军队、“警察委员会”和我国的警察部队对人民进行最残暴的镇压行动。这个傀儡政权不满足于使用正规军、保安队和警察队伍，还组织了“猴子队”、“特种部队”、“村自卫队”和“省突击队”等等专业杀人匪帮，用以加强对人民的压迫。甚至“后备军官训练队”①和“预备军训团”②，现在也同反“叛乱”挂上了钩，连参加群众示威的大批学生也遭到袭击。越来越多的青年被强迫到军营报到，接受法西斯训练。傀儡政权在反对中吕宋人民的军事行动中就使用了受军训的人。'
            },
            {
                type: 'paragraph',
                text: '菲律宾官僚资本家头子马科斯以最冷酷无情的方式行使总司令的职权。他天天大声叫嚷，威胁说要正式宣布戒严令，事实上他直接同他的亲信密谋策划，不仅要继续用精心策划的恐怖行动对付爱国者和民主人士，而且要对人民采取大规模的军事暴行。他鼓励武装部队的头目们发出要实行戒严令的威胁，虽然美帝国主义者随时都在煽动这些头目的野心，要他们在他们的总司令一旦不能控制局势时就取而代之。反动军队的刽子手军官受过“国防大学”、“菲律宾军事学院”和美国兵营的训练，可以从中取得法西斯领导的“启示”。'
            },
            {
                type: 'paragraph',
                text: '反动的武装部队根据美国五角大楼的“公民行动”③口号，正在迅速地增加傀儡国会的军事拨款，并正在接管过去属于文官的职权。拨给政府其他部门的经费正被挪用来维持法西斯机器。为了“人道”的目的，反动的军队正在不断地卷入美帝国主义在国外的侵略战争。'
            },
            {
                type: 'paragraph',
                text: '由于马科斯已经向菲律宾共产党、爱国的群众组织和全体人民宣战，全国各地的官僚资本家集团和王朝就更加放肆地杀人放火和抢劫。由于在全国成立了“村自卫队”和“省突击队”，这就给了他们比过去任何时候都多的权力来进攻人民。过去被官僚资本家伪装为私人警卫和庄园或公司的警卫机构的那些武装集团，现在已经得到了更大的权力来从事勒索和抢劫。给了官僚资本家最广泛的行动自由来把反动的军警同他们私人雇用的凶手和土匪合并起来，使他们能够继续掌权。这就加速了军阀主义的增长。'
            },
            {
                type: 'paragraph',
                text: '法西斯主义的抬头实际上并不是有力量的表现。这在本质上是反动顽固派绝望和软弱的表现。这种情况表明，他们已经不再能用语言来愚弄人民了。反动军队和武装的法西斯匪帮日益加强掠夺，将会加速现行制度的灭亡。法西斯主义之所以抬头，正是因为革命群众运动的汹涌向前，因为反动派内部的分裂更为激烈。可以预期，菲律宾的傀儡选举将变得更加充满欺诈和恐怖。反动派暴露出它的暴虐本质，这只会教育群众起来自卫和行使自己的权力。'
            },
            {
                type: 'paragraph',
                text: '天主教的死硬反动分子正在帮助现在的专制政府来诬蔑和诋毁共产党和其他民族民主性质的组织。这是法西斯主义抬头的一个组成部分。“基督教社会运动”以及和它勾结在一起的组织，现在对于阻止由菲律宾共产党领导的人民民主革命的重视，甚至超过了它们对于向暴君乞求犒赏的重视。他们更关心的是使人民在美帝国主义、封建主义和官僚资本主义的猛烈进攻面前束手无策。西班牙法西斯主义者佛朗哥的工具“上帝事工派”，已经被引进我国。这个团体组织了各种短期训练班，其目的是在原有的教会组织中煽起反对共产主义的狂热，将十字架变成反共十字军杀人的匕首。教会法西斯主义肯定是正在兴起的法西斯主义的一个组成部分。尽管法西斯主义披上了神甫的服装，但它必然受到广大天主教徒以及广大人民群众的抵抗，因为人民群众的历史经验已经使他们懂得了僧侣统治的祸害。'
            },
            {
                type: 'paragraph',
                text: '死硬的反动分子在绝望之际，就求助于最落后的机构和方法来维持他们压迫人民的权力。但是，武装反抗傀儡共和国的国内外条件从来都没有象现在这样好过。现行制度在政治上和经济上的破产是无可否认的了。那些要维护现制度的人们只能成为众矢之的。腐烂透顶的现制度的主要保护者美帝国主义，在国内和国外都越来越孤立，并且是绝不妥协的人民战争的对象。'
            },
            {
                type: 'paragraph',
                text: '四、改良主义和现代修正主义'
            },
            {
                type: 'paragraph',
                text: '改良主义和修正主义活动的加强，是法西斯活动加强的一个补充。死硬的反动分子即使在干最肮脏的反革命勾当的时候，也绝不会停止玩弄改良主义的花招。他们甚至会同现代修正主义者结成伴侣。改良主义和现代修正主义是法西斯主义的脆弱的盾牌。'
            },
            {
                type: 'paragraph',
                text: '如果认为在开展武装革命之前能够完全用尽合法的可能性，那是绝对愚蠢的想法。如果不用武装的革命去反对反动派，那就不可能结束立法和议会的骗局。反动派甚至可以改写宪法，然而这不过是为它增加更多的装饰品。在当前菲律宾历史的重要关头，反动派认为拼凑另一次制宪大会和侈谈“和平革命”，是对它有利的。'
            },
            {
                type: 'paragraph',
                text: '只能为了策略目的而利用反动派的某些法律。无论何时，如果谁以为可以用反动派的法律来反对这些法律的制订者，特别是在广大人民群众和少数压迫者之间的界限已经划得清清楚楚的时刻还有人这样认为，那么他就是一个傻子。无论怎样回顾历史，都不会找到反动派允许和平地取消他们的阶级特权的任何例子。'
            },
            {
                type: 'paragraph',
                text: '当人民要求用人民战争反对外国和封建剥削这种每天都在进行的暴行时，甚至死硬的反革命分子也会越来越多地使用“革命的”词藻。买办和地主组织的发言人，以及反动政府的行政、立法和司法部门的官僚资本家，都在利用一切可以利用的讲坛谈论实行“结构改革”。突然之间，似乎每一个人，连反革命分子在内，都变成了革命派。'
            },
            {
                type: 'paragraph',
                text: '但是，只要对反动分子的语言加以分析，我们就会清楚地看到，他们所容许的只是“从上层进行”的“革命”，或仅仅是“人们心灵中”的“革命”。他们对于广大人民群众当中的真正革命者则使用最尖刻的语言来咒骂。他们谈论“革命”，主要是替他们对人民犯下的法西斯兽行进行辩护或粉饰。人们只要检验马科斯和他的亲信，“基督教社会运动”和其他教会组织，以及诸如此类的反革命组织的声明，就可以证明这一点。'
            },
            {
                type: 'paragraph',
                text: '反动派在使用最暴虐的手段反对革命群众的同时，又使用表示关心的甜言蜜语。反动派正越来越多地谈论关于“公民工作”、“乡村建设”、“慈善”、“社会行动”、“宪法改革”和“分享利润”。很清楚，目前正在出现花样繁多的组织，散布大量的谎言。美国中央情报局和美国耶稣会当前正在十分卖力地扶植和操纵改良主义组织。需要做的事情只是揭露这些组织及其幕后支持者的阶级本质。'
            },
            {
                type: 'paragraph',
                text: '马科斯的国民党人和拉瓦修正主义叛徒们，现在也正忙于为马科斯傀儡政权的残暴法西斯嘴脸涂脂抹粉，并勾结在一起来帮助帝国主义加强对菲律宾的统治。他们同“民族主义促进运动”、“国会经济计划办公室”、“菲律宾大学法律中心”和其他许多组织密切配合，装出反帝的样子，但却总是坚持只能乞求美帝国主义和本国的剥削阶级作出让步，并坚持把斗争限制为议会斗争。'
            },
            {
                type: 'paragraph',
                text: '给了拉瓦修正主义叛徒们以破坏革命群众运动所需要的一切自由。他们在美帝国主义、马科斯傀儡政权和苏联社会帝国主义的支持下，正在玩他们的老把戏。他们善于通过“民族主义促进运动”散布诽谤，也善于通过“猴子队-人民武装-自由农民协会（拉瓦）”匪帮来进行血腥的阴谋活动，反对革命群众。拉瓦资产阶级黑帮，如同它的社会帝国主义主子一样，正从赫鲁晓夫的“和平”言论转到勃列日涅夫的暴力行动，反对无产阶级革命派和人民。'
            },
            {
                type: 'paragraph',
                text: '马科斯傀儡政权和拉瓦修正主义叛徒们，在美帝国主义和日本军国主义提供的保证下，正在逐步走向同苏联社会帝国主义建立外交和贸易关系。正在用幻想引诱民族资产阶级和那些采取民族资产阶级的观点的人们，使他们以为苏联社会帝国主义能够援助他们反对帝国主义。'
            },
            {
                type: 'paragraph',
                text: '如果说苏联社会帝国主义能够援助菲律宾，甚至只说它能够援助我国的民族资产阶级，都是谎言。苏联社会帝国主义不但不会援助菲律宾任何一个革命阶层，反而只会在一定程度上加强正在摇摇欲坠的傀儡国家，同买办大资产阶级勾结起来欺骗菲律宾人民，和用苏联的昂贵的劣等商品换取菲律宾的原料。美帝国主义之所以让苏联社会帝国主义分享一点对菲律宾人民的剥削，只因为他们结成了反对人民、反对革命、反对共产主义和反对中国的联盟。'
            },
            {
                type: 'paragraph',
                text: '对于马科斯傀儡政权来说，同苏联社会帝国主义建立外交和贸易关系是很有吸引力的，因为他们有着一个共同点。这就是，他们的本质都是官僚资本主义。两者仅有的差别在于，一个是垄断的官僚资本主义，另一个则是傀儡官僚资本主义。只要有人民供他们剥削，官僚资本家彼此之间总是能够拉上关系的。'
            },
            {
                type: 'paragraph',
                text: '现在，官僚资本主义正试图利用美帝国主义、日本军国主义和苏联社会帝国主义的援助来延长自己的寿命。它还试图借助我国最反动的封建机构的改良主义花招来掩盖它的暴行。但是，菲律宾人民已经对他们自己的历史和问题有了足够的理解，他们不会受骗。'
            },
            {
                type: 'paragraph',
                text: '① 这个机构以训练大专学校的学生为主。一译者注'
            },
            {
                type: 'paragraph',
                text: '② 这个机构以训练中学生为主。一一译者注'
            },
            {
                type: 'paragraph',
                text: '③ 指军队在平民中进行军国主义宣传，指使一些人向国会要求增加军费和其他类似的活动。—译者注'
            },
            {
                type: 'paragraph',
                text: '何塞·马利亚·西松一九七〇年'
            },
            {
                type: 'paragraph',
                text: '第三章  人民民主革命'
            },
            {
                type: 'paragraph',
                text: '什么人站在革命人民方面，他就是革命派，什么人站在帝国主义封建主义官僚资本主义方面，他就是反革命派。什么人只是口头上站在革命人民方面而在行动上则另是一样，他就是一个口头革命派，如果不但在口头上而且在行动上也站在革命人民方面，他就是一个完全的革命派。'
            },
            {
                type: 'paragraph',
                text: '毛泽东'
            },
            {
                type: 'paragraph',
                text: '第一节 菲律宾革命的基本性质'
            },
            {
                type: 'paragraph',
                text: '因为菲律宾社会是半殖民地半封建性质的社会，所以现阶段的菲律宾革命也不能不具有民族民主革命的性质。这是一场民族民主革命，是谋求从外国的和封建的压迫和剥削下解放菲律宾人民的革命。'
            },
            {
                type: 'paragraph',
                text: '这个革命之所以是民族革命，主要地是因为它反对美帝国主义及其在我国的走狗，以维护国家主权。这个革命之所以是民主革命，主要地是因为它反对本国封建主义，谋求实现农民要求土地的斗争；并且反对法西斯主义，谋求维护广大人民群众的民主权利。菲律宾民族同帝国主义之间的矛盾，以及广大人民群众同封建主义之间的矛盾，是菲律宾社会的基本矛盾。目前正在兴起的法西斯主义，从根本上说，是现在的反革命国家代表它的帝国主义和封建主义主子对于人民实行军事镇压。'
            },
            {
                type: 'paragraph',
                text: '因为现阶段菲律宾革命的主要目的，是把菲律宾人民从外国的和封建的压迫和剥削中解放出来，因此可以说，这个革命是菲律宾1896年革命和菲美战争的继续和再次爆发。1896年革命和菲美战争，在我国资产阶级领导下，特别是在阿古恩纳尔多政府的自由派资产阶级领导下，都以失败而告终。'
            },
            {
                type: 'paragraph',
                text: '但是，现在的民族民主革命，同败于美帝国主义之手的那次革命，有一个根本的区别。现在的民族民主革命，是一种新型的民族民主革命。它之所以是一种新型的民族民主革命，是由如下事实所决定，即自从十月革命和在帝国主义内部战争（第一次世界大战）的废墟上出现了第一个社会主义国家以来，殖民地半殖民地国家反对帝国主义、封建主义和官僚资本主义的民族民主斗争，已经不可避免地成为世界无产阶级革命的组成部分。从那个时候以来，在菲律宾进行旧式的民族民主革命的客观条件已经消失了。世界资产阶级革命已经不再为民族民主革命提供正确方向。旧的知识分子领导已经比过去任何时候都更尖锐地分裂成为买办大资产阶级、民族资产阶级和小资产阶级等三个阶层，各自持有明显不同的政治态度。我们目前处于新型的民族民主革命阶段，即人民民主革命阶段。'
            },
            {
                type: 'paragraph',
                text: '菲律宾革命的有效的阶级领导，今天已经掌握在无产阶级手里，而不再象旧式的民族民主革命那样由资产阶级或资产阶级的任何阶层所掌握。除非由无产阶级的革命党——菲律宾共产党，在马克思主义、列宁主义、毛泽东思想的最高指导下领导广大人民群众，就不可能推翻美帝国主义、封建主义和官僚资本主义。只有在无产阶级及其政党的阶级领导下，才能正确地提出和实现工人阶级、农民、小资产阶级和民族资产阶级的革命要求和愿望。'
            },
            {
                type: 'paragraph',
                text: '菲律宾共产党早在1930年就已经建立了。但是，由于受到思想上的资产阶级主观主义、政治上的机会主义和组织生活中违反民主集中制的严重危害，因此，尽管某些时期，特别是在反法西斯斗争和那时以来的时期，客观条件极其有利，党不但未能完成革命的任务，而且在1968年12月26日重新建党之前将近二十年的时期内，甚至不能保存自己本力量。这主要是因为，拉瓦和塔鲁克的反革命修正主义路线在党内占了上风，直到受马克思主义、列宁主义、毛泽东思想所鼓舞的一次整风运动，摒弃了这条反革命路线，才改变了这一局面。'
            },
            {
                type: 'paragraph',
                text: '我们现在处于帝国主义走向全面崩溃、社会主义走向全世界胜利的时代。中国无产阶级文化大革命，高举当代的马克思列宁主义——毛泽东思想的红旗，把中华人民共和国变成了全世界无产阶级革命的铜墙铁壁。今天，全世界被压迫人民已经有了打败帝国主义、修正主义和一切反动派的战无不胜的思想武器。他们可以展望到社会主义的未来，而且社会主义已在世界上一个重要部分成为现实了。马克思主义、列宁主义、毛泽东思想的普遍真理是战无不胜的武器，领导全世界被压迫人民的无产阶级革命政党，正在直接运用这个武器。'
            },
            {
                type: 'paragraph',
                text: '现在已经有了菲律宾共产党，它正在刻苦地努力将马克思主义、列宁主义、毛泽东思想的普遍真理应用到菲律宾的具体情况中来。现在已经有了党指挥的新人民军，它将给予武装的反革命以致命的打击，它在城市中夺取政权之前，将在农村建立起革命的铜墙铁壁。现在已经有了一条进行人民战争和孤立死硬派敌人的统一战线，这条统一战线以占人口百分之九十以上的无产阶级和农民的联盟为基础，并进而联合小资产阶级、民族资产阶级和其他爱国人士。美帝国主义在我国的盟友——大资产阶级、地主阶级和官僚资产阶级，正在迅速走向灭亡。'
            },
            {
                type: 'paragraph',
                text: '在菲律宾当前的半殖民地半封建社会的具体情况下，共产党必须为完成新型的民族民主革命即人民民主革命而奋斗。虽然领导这个革命的阶级是无产阶级，但这个革命还不是无产阶级社会主义革命。只有那些头脑糊涂的人，才会混淆菲律宾革命的民族民主阶段和社会主义阶段。只有在人民民主革命取得完全胜利之后，无产阶级革命领导才能够进行社会主义革命，作为通向共产主义的过渡阶段。'
            },
            {
                type: 'paragraph',
                text: '何塞·马利亚·西松一九七〇年'
            },
            {
                type: 'paragraph',
                text: '第二节 菲律宾社会各阶级'
            },
            {
                type: 'paragraph',
                text: '在进行人民民主革命时，绝对需要对菲律宾社会各阶级作一个大概的分析。为着全面地、深刻地了解菲律宾历史发展的内在规律和过程，我们就必须了解各个阶级。我们必须通过认清他们各自的经济地位，来了解他们对于革命的政治态度。通过了解他们的经济地位和政治态度，我们就可以判断，在反对美帝国主义、封建主义和官僚资本主义的革命斗争中，谁是我们的真正朋友，谁是我们的真正敌人。'
            },
            {
                type: 'paragraph',
                text: '对菲律宾社会进行阶级分析的基础，就是剥削者和被剥削者之间的关系。我们划分各阶级、阶层的最好办法，是研究生产资料所有制、产品的分配制度、各阶级、阶层在生产过程中的地位和政治立场。这些就是我们必须懂得的阶级分析的标准。'
            },
            {
                type: 'paragraph',
                text: '菲律宾社会由下列阶级和阶层构成：'
            },
            {
                type: 'paragraph',
                text: '一、 地主阶级'
            },
            {
                type: 'paragraph',
                text: '地主占有大量土地，自己不劳动，并且主要通过勒索地租以剥削农民群众。此外，他们还放高利贷，雇工，或是要求农民当仆役（这是向地主送礼的一种形式）。他们还假报秧苗、肥料、农药、灌溉和使用农业机械的费用以诈骗佃户，达到恣意增加地租的目的。他们收买贫穷农民的土地，霸占小垦殖者和少数民族所耕种的土地。'
            },
            {
                type: 'paragraph',
                text: '从反动政府、银行、教会、学校和在外地主租用大量土地的大承租人或特许权所有人，也属于地主范畴，因为他们对农民进行封建剥削。那些假农业合作社的经理和发起人也不比地主好。'
            },
            {
                type: 'paragraph',
                text: '帮助地主收租或管理地产，并因分享封建剥削而生活状况超过普通中农的那些人，也可以列入地主范畴。监工或地产管理人一般也处于这种地位。'
            },
            {
                type: 'paragraph',
                text: '依靠高利贷剥削为收入的主要来源，其生活状况超过普通中农的高利贷者，应作为地主看待向农民索取过高的费用（实物或现金）的农产品加工厂老板和农业机械所有主，也具有地主的性质。'
            },
            {
                type: 'paragraph',
                text: '地主阶级是最落后最反动的阶级。它是菲律宾政治、经济和文化发展的主要障碍。它是帝国主义统治的主要社会基础，现在剥削着我国最大多数的人民。它强烈反对人民民主革命，因此它是革命的对象。地主阶级支持和利用天主教会这个封建机构来保护它自己的利益。它在国民党、自由党、“基督教社会运动”和其他反动政治组织中，从全国最高一级到村一级，都有政治代表。'
            },
            {
                type: 'paragraph',
                text: '每当农民组织起来要求取得他们的正当权利的时候，地主阶级从来就毫不犹像地使用反动国家的警察、军队、法院和监狱加以镇压。它还组织地主武装来保护自己的财产。它永远也不会自愿地放弃自己的经济和政治权力。反动政府制定的所有“土地改革”法，总是留有后路，以便进一步加强地主阶级。地主只是在农民群众已经进行武装斗争的少数地区里偶尔实行装样子的减租或“分配土地”。反动政府的各种“土地改革”机构，允许地主和官僚用各种各样的方法进一步剥削农民。'
            },
            {
                type: 'paragraph',
                text: '为了策略上的原因，我们可以用几种方法将地主阶级分类。大体上根据地主占有或控制的土地面积，可以把地主划分为大、中、小三类。有些地主拥有政治权力，有的相对来说没有政治权力。地主集团中间，常有互相敌对的情况。有些地主是恶霸，有的相对来说则不是恶霸。虽然整个地主阶级是菲律宾革命的对象，但是，那些大地主、当权地主和恶霸地主，才是革命的主要对象。这些地主带头镇压革命群众运动，并且往往有血债。'
            },
            {
                type: 'paragraph',
                text: '那些同帝国主义者关系最密切的地主，那些在反动政府中央机构中最有权势的地主，就是那些经营糖、椰子、麻、香蕉及其他农产品出口贸易的地主。他们通过贷款合同（用于他们的工厂或机器设备）和销售合同而同帝国主义者连结在一起。他们是左右反动的竞选运动结果的一支决定性力量，因为他们能提供大笔的竞选费用，而他们自己也竞相争夺反动政府中的席位。由于这些地主从国外赚到美元，因此他们很容易就可以当上买办大资产阶级。'
            },
            {
                type: 'paragraph',
                text: '那些出口农作物的地主，不是将全部土地就是将部分土地经营资本主义农场。但是，他们都毫无例外地剥削那些由包工头按季招到农场做临时工的贫苦农民。包工头和监工用各种各样的方法，特别是高利贷和造假账，来加重对这些贫苦农民和农业工人的剥削。'
            },
            {
                type: 'paragraph',
                text: '二、资产阶级'
            },
            {
                type: 'paragraph',
                text: '菲律宾社会的资产阶级由以下三个阶层所组成：买办大资产阶级、中等资产阶级即民族资产阶级、小资产阶级。'
            },
            {
                type: 'paragraph',
                text: '（一）买办大资产阶级：买办大资产阶级从同美国和其他帝国主义国家（在目前特别是日本）的贸易关系中得益最多。它作为美帝国主义的贸易和金融的主要代理人，在国内积聚了最大量的资本。买办大资产阶级和同它有紧密联系的大地主一起，阻挠着菲律宾经济的发展，因为它的利益就在于保持帝国主义的统治。它的财富主要来自出口本国的糖、椰子制品、圆木、矿产及其他原料，和从外国进口制成品。'
            },
            {
                type: 'paragraph',
                text: '在半殖民地半封建的菲律宾，买办大资产阶级必然拥有大地产，因为它的原有经济基础就是封建的土地所有制，而且它的经常性收益又来自以农产品为主的原料生产。目前，菲律宾财富集中在为数仅五十个大买办-地主家族的手里。买办大资产阶级的最大的代表是：苏里阿诺、阿耶拉、佐贝尔、伊利沙德、阿兰尼塔、洛佩斯、奥蒂加斯、杨启泰、罗哈斯-蔡、科胡昂科等等家族。'
            },
            {
                type: 'paragraph',
                text: '菲律宾最富有的买办集团是苏里阿诺、阿耶拉、佐贝尔和罗哈斯家族。他们在许多公司中既有自己的直接投资，又是美帝国主义和教会组织的代理人。这些公司包括“交通银行”，“阿耶拉投资公司”、“圣·密格尔公司”、“阿特拉斯统一公司”、“俾斯力湾木材公司”、“菲律宾造纸工业公司”、“营养食品公司”、“可口可乐出口公司”、“非尔浦·道奇公司”、“唐·彼得洛制糖总厂”、“FGU联合保险公司”、“菲律宾群岛银行”、“人民银行信托公司”、“岛际广播公司”，以及其他一大堆公司。'
            },
            {
                type: 'paragraph',
                text: '买办大资产阶级控制着现在的政治制度，因为它在国民党、自由党等反动政党、以及在商会、“公民组织”、宗教运动这一类政治团体所搞的政治活动中，都是最大的“财神”。买办大资产阶级是菲律宾革命的对象，它的政治态度同菲律宾人民的民族民主愿望是极端对立的。'
            },
            {
                type: 'paragraph',
                text: '官僚资本家同买办和地主密切地连系在起。这些腐败的政府官员为买办在城市的统治和地主在农村的统治提供直接的武装保护。在这种统治下，这些官员可以贪污腐化，同时保护他们自己的买办财产和地主财产。菲律宾当前的反动国家，实质上是买办、地主和官僚资本家的联合专政。'
            },
            {
                type: 'paragraph',
                text: '直接为国际的和本国的大资产阶级服务的经理，大公司的律师、大会计师、黄色工会头目和高薪的政论家与知识分子，都属于买办资产阶级的范畴。他们对人民民主革命的政治态度，同其主子一样坏，一样恶毒。'
            },
            {
                type: 'paragraph',
                text: '（二）中等资产阶级：中等资产阶级即民族资产阶级。它是买办大资产阶级和小资产阶级之间的中间阶层。它由向往“民族主义工业化”的城乡工商业者所组成。它经营的企业，包括从农村工业和轻工业到高度依赖进口原料的“中间”工业。民族资产阶级的制造业包括：酒精、鞋子和皮革、雪茄和卷烟、简易农具、鱼网、绳子、椰子油、面粉、纺织品、水泥和混凝土制品、教育用品、木材、小五金制品以及其他许许多多。'
            },
            {
                type: 'paragraph',
                text: '民族资产阶级代表我国的资本主义生产关系。它在很大程度上受着帝国主义的压迫，因为帝国主义在要害部门有大量的直接投资，在我国倾销它的产品，操纵反动政府关于整个经济、货币、财政政策、外国借款、国内信贷、关税规章制度、税收和国内商业等方面的基本政策。与此同时，那些属于民族资产阶级的人，又通过关于信贷、原料、燃料、专利权及其他方面的合同，以不同的方式和在不同的程度上，同帝国主义有着联系。'
            },
            {
                type: 'paragraph',
                text: '一般说来，民族资产阶级受着封建主义的束缚，但同时民族资产阶级中的许多人又属于地主阶级。这是因为，他们要用他们的土地作为抵押， 向银行借款进行投资计划。在他们同反动政府的关系中，他们一方面经常抱怨政府贪污腐化，但另一方面又渴望参加官僚资本家的行列'
            },
            {
                type: 'paragraph',
                text: '民族资产阶级在菲律宾经济中具有两重性。因此，它对人民民主革命具有矛盾的态度。由于它的经济基础脆弱，因而它的政治观点软弱无力在某些时候，它在某种程度上和劳动人民一起参加反对美帝国主义和封建主义的革命；而在另一些时候，它又和大资产阶级一起反革命。'
            },
            {
                type: 'paragraph',
                text: '民族资产阶级有着成为大资产阶级、并建立一个在其本阶级专政下的资本主义国家的野心。民族资产阶级的主要代表，喜欢引用亚洲的日本从封建国家转变为资本主义国家作为榜样，并经常谈论把独立企业合并成为巨型工业。'
            },
            {
                type: 'paragraph',
                text: '尽管如此，中等资产阶级仍然能够在一定的时间内和在有限的程度上加入菲律宾革命力量的行列。在帝国主义走向全面崩溃、社会主义定向全世界胜利的时代，一方面是帝国主义和封建压迫的加剧，另方面是革命群众反抗的加强，中等资产阶级既不可能回避这种局势，也不可能在这中间保持独立。它被迫要在革命和反革命两者之间进行抉择。它已不再有全面发展资本主义或统治现有国家的机会。'
            },
            {
                type: 'paragraph',
                text: '由于具备着两重性，民族资产阶级中就有左翼和右翼之分。左翼在民族资产阶级中最受帝国主义统治的压迫，并且由于外国垄断资本家、买办大资产阶级和民族资产阶级上层即右翼日益加紧勾结而经常面临破产的危险。这种艰难的处境，使得民族资产阶级左翼同情群众的革命事业。当帝国主义和反民主力量沉重地冲击它的阶级利益的时候，它能够把中派争取过来并压倒右翼。但是，右翼很容易投向反革命一边，因为它害怕群众，并且密切依附大资产阶级。党对于民族资产阶级的两重性，必须经常釆取一种谨慎的政策'
            },
            {
                type: 'paragraph',
                text: '（三）小资产阶级：小资产阶级是我国资产阶级中地位最低和人数最多的一个阶层。它包括大多数的知识分子，如教员、青年学生、低薪的自由职业者、职员和政府的低级公务员，中农，小工商业者，手工业主，做包工的木匠，有机动船和渔具的渔民，收入较多的熟练工人。'
            },
            {
                type: 'paragraph',
                text: '在我国资产阶级的三个阶层中，小资产阶级拥有资产最少。它的主要特征是，或者是由于拥有少量的生产手段，或者是由于具有某些专门训练或技术，在经济上相对地说来能自给自足。同民族资产阶级相比较，小资产阶级只有更为有限的和基本上固定的收入，肯定更受帝国主义、封建主义和大资产阶级的压迫，因此，它远较民族资产阶级进步。它是菲律宾革命的重要动力的一部分，是工人阶级的可靠同盟军。'
            },
            {
                type: 'paragraph',
                text: '小资产阶级应当受到我们的密切注意，因为它支持和参加人民民主革命能起决定性的作用使力量对比变为不利于菲律宾人民的民族敌人和阶级敌人。一般说来，可以根据收入的多少，把小资产阶级这个阶层分为三个部分——上层、中层、下层。这三个部分对于菲律宾革命，各具有与自己的经济地位相应的政治倾向。'
            },
            {
                type: 'paragraph',
                text: '小资产阶级上层，包括每年有一些余钱剩粮的那些人。他们是小资产阶级中最富有的人，而他们总想爬上中等资产阶级的地位。但是，这部分人在小资产阶级当中占很少数。他们的政治倾向明显地受着资产阶级的影响。因此他们是小资产阶级的右翼。他们甘愿接受资产阶级通过反动学校和群众性宣传工具传播的政治观点，并且照本宣科，似乎这些就是他们自己的观点。反动政党经常从小资产阶级上层中吸收一些人充当它们的基层负责人；各种各样美国式的俱乐部（如青年商会、扶轮社、“狮子社”和基督教青年会）和教会组织（“基督教社会运动”、“哥伦布骑士会”、“伊萨贝拉女儿会”、“天主教妇女联盟”“天主教行动”和“天主教短期训练班”），也经常从小资产阶级上层中吸收一些人成为它们的省一级的成员。'
            },
            {
                type: 'paragraph',
                text: '小资产阶级中层在经济上大体可以自给，他们挣来的钱刚刚够维持生活。他们极其关心他们的收入来源，唯恐陷入困境。他们既受到小资产阶级上层的政治影响，但也受到动荡不安的小资产阶级下层的影响。他们私下在口头上咒骂帝国主义和本国的剥削者，但他们同时对于革命群众运动能否成功表示怀疑。他们有保持“中立”的强烈倾向，但他们不反对革命。由于这一部分人为数很多，至少占小资产阶级的一半，所以必须把他们争取到革命这一边来，这不仅是为了改变小资产阶级内部的力量对比，而且也为了改变全国的力量对比。'
            },
            {
                type: 'paragraph',
                text: '小资产阶级下层，包括那些生活水准肯定在下降的人们。他们每逢年终结账总为有亏欠而苦恼。为了应付经济困难，他们拖欠亲友和高利贷者的债务日增，或者是用他们的财产作抵押借了大笔的债。这些人因为过去过着好日子，因而越发感到日子的凄凉。他们看到自己的生计缩减，在精神上就感到很大的痛苦。这部分小资产阶级数量很多，并且倾向于欢迎革命和愿意参加革命。他们是小资产阶级的左翼。在危机和战争时期，他们就变成为一支明显的和相当大的力量，迅速参加革命群众运动。在他们的前进运动中，他们可以带动小资产阶级的中层以至上层。即使在运动的开始阶段，也必须重视对半自耕农进行政治工作，他们是农村小资产阶级的下层或左翼，而且他们日益下降到半无产阶级或贫农的地位。在现阶段，就已经可以清楚地看出，唤起和动员占城市小资产阶级绝大多数的低薪的知识分子和青年学生有着多大的重要性。城乡的小资产阶级都有一个共同的特点，即他们在经济上都背很重的包袱，因为他们必须将子女送进中学或大学，想用这种手段来保持或提高他们的地位。'
            },
            {
                type: 'paragraph',
                text: '在小资产阶级各个部分中间，知识分子（青年学生、教员、低薪职员和其他低薪知识分子）能在舆论准备方面起最重要和最有决定性的作用，使全国范围的舆论有利于菲律宾革命。在粉碎那个窒息我们民族和保护剥削制度的上层建筑的文化革命中，青年学生和教员可以起带头作用。他们具有从事这项工作的最有利条件，因为他们政治上敏感，人数占知识界的大部分，分布的范围很广，同时他们又集中在城乡各个地区的学校里。他们很容易帮助把全国各岛的群众联系起来，使反革命分子无力阻止人民民主革命真理的传播。这就是在他们中间进行宣传工作和革命工作为什么有着很大重要性的原因。'
            },
            {
                type: 'paragraph',
                text: '绝大多数知识分子都只有极其有限的固定收入，因面极受帝国主义、封建主义和官僚资本主义的压迫。大多数教员的工资仅够维持生活，他们中间有许多人担忧自己会因为制度多变而被解雇。大多数学生也怕失学，或者毕业后找不到职业。他们依赖他们的家庭，而他们的家庭大多是小资产阶级家庭，没有多少遗产给他们。城市里的学生，有不少人兼做小事务员，仆役、司机或工厂工人，用以挣钱维持生活和缴纳学费。这些人不是无产阶级家庭出身，就是农民家庭出身。收入低的知识分子和自由职业者，同知识阶层的大多数人一样，有着同样的经济困难。一般说来，知识分子是很容易接受革命宣传的。'
            },
            {
                type: 'paragraph',
                text: '正如青年学生在旧民主革命时期是宣传运动的先锋一样，他们在今天争取人民民主斗争的宣传运动中也是先锋。刚过去的六十年代的特点，是青年学生中出现了革命的积极性。在七十年代的今天，这种积极性正在更有力地得到发挥。它的表现形式是日益扩大的，把知识分子同工人和农民结合在一起的、战斗性的群众示威；它的另一种表现形式是学生宣传和调查小组更广泛地深入工厂、农场和其他学校进行群众工作。在全国宣传活学活用马克思主义、列宁主义、毛泽东思想的工作中，青年学生是一支重要的力量。'
            },
            {
                type: 'paragraph',
                text: '没有革命知识分子的参加，就不能推进人民民主革命。但是，必须认识到，由于知识分子的小资产阶级出身、生活条件和政治观点，他们存在着主观主义、个人主义、急躁情绪和容易被吓倒等特点。他们至少是容易受反革命思想的影响，其中包括以苏联为中心的现代修正主义和切·格瓦拉、赫尔伯特·马库斯、列吉斯·德布雷等人的假革命思想。只有长期深入地投身于群众斗争中，他们才能克服这些弱点和缺点。他们中的些人将被淘汰出去，一小部分人甚至要变成革命的敌人，但其他一些人则将实现革命化，改造自己的思想和在革命队伍中坚持下来。无产阶级随时都必须对知识分子的这些弱点保持警惕。'
            },
            {
                type: 'paragraph',
                text: '三、农民'
            },
            {
                type: 'paragraph',
                text: '农民同其他各阶级的区别在于全体农民都耕地。农民是国民经济的主力，他们占菲律宾总人口百分之七十五。农民有三个阶层，即富农、中农和贫农。'
            },
            {
                type: 'paragraph',
                text: '（一）富农：他们或称农村的资产阶级，约占全部农村人口的百分之五。他们通常拥有他们自耕的那一部分土地，并有一些多余的土地。但也有自己占有一部分土地，另租入一部分土地；或是自己全无土地，而租入相当数量的土地。他们通过自己耕地，和利用他们自有的或租入的多余土地剥削别人，他们每年收入的粮食和现金超过他们的开支。'
            },
            {
                type: 'paragraph',
                text: '富农虽然参加劳动，但他们还用雇工或出租一部分土地给贫农的办法进行剥削。他们拥有较多、较好的农具和较多的牲口。他们有较多的资金使用化肥和农药来增加收成，利用灌溉设施改良土地。他们除了雇工和收地租外，还使用其他的剥削形式，比如放高利贷，在当地开铺子，等等。他们代表农村的半封建主义。'
            },
            {
                type: 'paragraph',
                text: '一些贫农和中农，由于成为庄园的监工或村社土地的管理人，有可能取得富农的地位。在另一种情况下，当他们不再劳动，而以当监工或管理人的收入作为全部或主要生活来源时，他们就取得了地主的地位。也有一些富农，在他们成为恶霸地主的政治走狗时，他们也就开始取得地主的身分。这种情况发生在反革命力量利用他们去操纵村议会，或者叫他们组织武装集团反对革命农民的时候。'
            },
            {
                type: 'paragraph',
                text: '必须认识到，一般说来，富农的生产形式在一个特定时期内是有用的。必须严格避免过早采取消灭富农的政策。富农对于农民群众反对帝国主义的斗争可能有所帮助。在反对地主的土地革命中，他们能够保持中立。不要不加区别地把富农同地主或贪赃枉法的财主同等看待，而必须采取鼓励他们对革命捐献钱粮的总政策。与此冋时，必须采取一定的步骤，用半无产阶级、农村无产阶级和中农中的主要积极分子，取代富农在村庄中的政治领导。还必须采取措施，防范富农反过来反对革命的可能性。但是，不要将富农在敌人面前的机会主义态度，立即看成叛变，除非他们有意进行严重的破坏活动或对革命群众犯有血债。'
            },
            {
                type: 'paragraph',
                text: '（二）中农：他们可称为农村的小资产阶级，约占农村人口百分之十五到百分之二十。他们一般占有一点土地，多多少少能做到自给自足。或者，他们只占有一部分土地，另租入一部分土地有些中农则全无土地，全部土地都是租入的。不管是哪一种情况，中农主要靠自己劳动得到自给自足的收入。中农有时也进行轻微的剥削，但不是他们的经常的或主要的生活来源。中农有相当的农具和支付农业费用的资金，并至少拥有一头役畜。由于中农这种经济自给的特点，他们不必出卖自己的劳动力。他们的家庭成员中，可能有某些特殊的手艺，但他们所赚得的额外收入，只用于改善家庭生活，或者送子女上学。'
            },
            {
                type: 'paragraph',
                text: '中农有三种。上中农有少许多余的土地，他们自己收获的粮食或分成得到的粮食，除维持家庭还有点剩余。这种中农渴望爬上富农的地位，因此他们倾向于采取富农的政治态度。中中农只有刚刚够自给的土地或收入。他们极力想多挣一点收入，以图取得上中农的地位，并使自己不致于欠债。他们有时也负债，但他们设法做到平稳过日子。他们在风平浪静的时候，倾向于追随上中农和富农的意见。但是，在其生活日益陷于困难，或当革命运动高潮的时候，他们又容易跟从下中农和贫农的意见。下中农由于土地既不足又贫瘠，又缺乏资金和负债日多，经常陷于困境。高利贷者老是叩他们的门，宣告他们的抵押物已（因借款到期未还）被没收，也就是通知他们说，他们已经新取得贫农的地位。'
            },
            {
                type: 'paragraph',
                text: '中农省吃俭用过日子，以求入可敷出。但是，遇到歉收或家里有人重病，他们的生活就常常被打乱。由于菲律宾社会危机急速恶化，上中农、中中农和下中农作为整体来说，都在迅速地趋于破产。日常必需品和农业生产成本的上涨，正在无情地压倒他们。'
            },
            {
                type: 'paragraph',
                text: '由于他们直接受到压迫和剥削的处境，中农是愿意参加反帝国主义斗争和土地革命的。在他们中间进行革命的宣传，非常重要。中农态度的向背，不仅是决定革命在农村的胜负，而且是决定革命在全国范围内胜负的一个决定性因素。为了进行土地革命，尤其需要中农的热情支持。我们还必须牢记，土地革命完成之后，中农将在农村人口中占多数。中农欢迎并能够接受农业合作化和社会主义。因此，他们是无产阶级的可靠同盟军，是菲律宾革命的重要动力之一。'
            },
            {
                type: 'paragraph',
                text: '（三）贫农：贫农，连同农业工人一起，约占农村人口的百分之七十五到百分之八十。同半自耕农一样，贫农也属于半无产阶级的范畴。贫农一般没有土地，只能充当封建主的佃农。他们中有些人可能拥有一小块土地，但这是无足轻重的，因为他们的生活主要来源是靠当佃户。他们拥有少数零星的农具，他们当中的许多人要向亲戚借用或租用役畜。贫农受剥削的主要方式是要定期交纳占收成一半或一半以上的地租。他们是农民中最受高利贷和其他封建剥削的阶层。在许多情况下，他们受到地主在农业费用上弄虚作假的欺骗。贫农比农民中的其他阶层都更加需要种点杂粮，饲养家禽或养猪，捞捕鱼虾，做手工，沿街叫卖，或者出卖劳动力，当建筑工人、农场的季节工人，以补充交租后剩下的些许收成。贫农常常被迫出卖劳动力，而不象中农那样只出卖一部分劳动力。贫农一般既缺生活费，又缺农业生产费。他们经常乞助于亲友，或者用庄稼作抵押向地主和放债者借债。'
            },
            {
                type: 'paragraph',
                text: '贫农和绝大多数的半自耕农是菲律宾革命的最大动力。土地问题，就是他们的主要问题，因此也是人民民主革命的主要问题。在用革命的办法解决这个问题的过程中，菲律宾社会中这支最强大的力量就会被唤醒和动员起来，它不仅将打垮地主，也将打垮帝国主义者、买办大资产阶级和官僚资本家。所有这些家伙长期勾结在一起使农民受奴役。这些反革命分子所通过的全部“土地改革”法，都是蓄意使农民群众的剥削者能在这个半殖民地半封建社会里保住阵地。'
            },
            {
                type: 'paragraph',
                text: '农民，即贫农和中农，是无产阶级的最可靠的天然同盟军，也是菲律宾革命的主力军。农民只有在无产阶级的领导之下，才能从其压迫者贏得解放；而无产阶级也只有同农民结成最牢固的联盟，才能领导菲律宾革命走向胜利。无产阶级政党只有从农民队伍中才能吸收大量的人员，组成强有力的武装队伍。人民民主革命实质上是农民的战争，因为这个革命在政治上的主力是农民主要问题是土地问题，红色战上的主要来源是农民。'
            },
            {
                type: 'paragraph',
                text: '无产阶级革命政党和人民的军队，在农民的支持下，可以充分地利用菲律宾社会的不平衡发展。农民在那里劳动的农村，可以变成淹没菲律宾革命敌人的汪洋大海。革命力量首先就要在这里击败反革命势力，再最后夺取城市政权。农村为革命力量提供了纵横驰骋的最广阔天地，因为反革命力量没有其他办法，而只能集中他们的力量来保护其经济、政治权力中心所在的城市和主要交通运输线。并且，由于革命运动的加强，反革命队伍内各个派别的争斗就会更加尖锐，更加剧烈。这样，不论是哪一派当权，都将被迫把自己的精锐部队留在城市或后备兵营，以便保护自己，防止政变。'
            },
            {
                type: 'paragraph',
                text: '为了充分利用农村的革命力量，无产阶级必须建立反封建的统一战线。无产阶级必须团结贫农、下中农和农业工人，把他们作为最可靠的同盟者；而他们又能将全部中农争取过来，以中立富农，孤立地主阶级和其他恶霸。'
            },
            {
                type: 'paragraph',
                text: '四、无产阶级'
            },
            {
                type: 'paragraph',
                text: '由于今天菲律宾社会的半殖民地半封建性质，菲律宾产业无产阶级同农民相比，人数是少的。它约占全国劳动力总数的百分之十五，人数在一百八十万到二百万之间。'
            },
            {
                type: 'paragraph',
                text: '产业工人分布在水、陆和铁路运输业，矿山和采石场，伐木区和木材厂，糖、椰子、马尼拉麻加工厂，公用事业工厂，食品加工厂，饮料和酿酒厂，皮革和制鞋厂，纺织厂，印刷厂，商业公司，化学和制药厂，肥皂和化妆品厂，炼油厂面粉厂，水泥厂，纸浆和造纸厂，小五金和铁工厂，以及其他企业和工业。最要害和最大的企业是美国垄断公司所拥有或控制的，也有一些为我国大资产阶级和中等资产阶级所拥有。而中等资由于今天菲律宾社会的半殖民地半封建性产阶级在整个经济中扮演次要角色。'
            },
            {
                type: 'paragraph',
                text: '产业工人遭受美帝国主义和我国资本主义封建主义的极端的压迫和剥削。所谓的“劳工大宪章”，事实上对他们毫无帮助。这个法令，仅仅是在菲律宾共产党和“劳工组织大会”受到野蛮镇压之后、由反革命力量颁发出来的一堆假让步和骗人的废纸。工人得到的是低工资，并且在实践中被剥夺了最低限度的权利，诸如组织工会、职业保证、死伤赔偿、加班工资、产病假工资照发正式的医疗，养老金等等。每当工人起来保护自己的权益时，军队、警察、法院、监狱都被用来残酷地对付他们。剥削者经常利用我国经济总的落后状态所造成的大量失业和半失业来威胁工人，解雇和撤换工人，以及压低工人工资和生活条件。黄色工会头目也将工人引入歧途，把工人的经济斗争局限为只是获得一个“集体谈判协定”，阻止工人提高他们的阶级觉悟。反动雇主只在可以增强对整个无产阶级的剥削情况下，才愿意对小部分工人作些让步。但是，在剥削者作出任何让步之前，他们必然要使用最恶毒的欺骗和反革命国家的野蛮暴力来对付工人。反动政府的官僚得到收买费和贿赂，以镇压工人的罢工。'
            },
            {
                type: 'paragraph',
                text: '除产业工人之外，还有农业工人。他们主要是在糖、椰子、纤维作物、柑桔、菠萝、香蕉和蔬菜等大农场工作的工人。他们的工作时间最长，工资最低，处境最坏。他们受帝国主义者、地主、包工头和高利贷者的剥削。象产业工人一样，农业工人也是工资劳动者，自己不拥有生产手段。他们是农村的无产阶级。'
            },
            {
                type: 'paragraph',
                text: '产业无产阶级是现今我国最先进的生产力在国际上，产业无产阶级同各帝国主义国家以至全世界的最先进的生产力联系在一起。它也同最先进的经济形式即社会主义联系在一起。由于无产阶级创造出现代大规模生产手段，所以它是作为最先进的生产力而出现在整个人类的历史上的。无产阶级以其经济地位和政治经验为基础，不论在国际或在国内，都已经成为最进步的政治力量。在马克思主义、列宁主义、毛泽东思想的时代，即帝国主义走向全而崩溃、社会主义走向全世界胜利的时代，这个真理已经明显无误地表现出来。'
            },
            {
                type: 'paragraph',
                text: '菲律宾的无产阶级，不仅是菲律宾革命的基本动力，也是菲律宾革命的领导力量。它是马克思主义、列宁主义、毛泽东思想的旗手。马克思主义、列宁主义、毛泽东思想是在当前指导人民民主革命，并将在今后指导社会主义革命的无产阶级革命思想。在劳动群众中，无产阶级有菲律宾共产党代表它的阶级领导。无产阶级是能够全面掌握唯物主义哲学、政治经济学、社会科学、人民战争、党的建设和无产阶级文化大革命的阶级。'
            },
            {
                type: 'paragraph',
                text: '工人是今天菲律宾社会里最集中的阶级。他们每天都是大批地集中在一起劳动。他们有很强的组织性和纪律性。他们可以使用罢工来锻炼他们的阶级领导，并为自己将来同农民及其他被剥削人民一起夺取政权作准备。他们通过配合人民的军队举行总罢工，可以瘫痪或推翻他们的阶级敌人。'
            },
            {
                type: 'paragraph',
                text: '由于自己没有生产资料并受到最野蛮的压迫和剥削，工人阶级始终愿意行使他们的阶级领导，打倒菲律宾人民的压迫者和剥削者。'
            },
            {
                type: 'paragraph',
                text: '同帝国主义各国的无产阶级比较起来，菲律宾无产阶级还是年轻的，它同农民有着密切的和强大的天然联系。大多数的菲律宾工人出身于农民家庭。他们可以充分利用他们遍布在全国各地的家乡和亲人来发动人民战争。当前，下乡领导农民革命武装斗争的工人日益增多。无产阶级同农民的紧密联系，今天最明显地通过设在农村的那些企业的工人而得到体现，例如矿山和采石场运输线、伐木和木材厂、种植园、水泥厂等。'
            },
            {
                type: 'paragraph',
                text: '菲律宾无产阶级有革命斗争的光荣历史。菲律宾工人在还不知道革命的思想的时候，就曾在安德烈斯·波尼法西奥领导下，大力发动和参加了当时的旧民族民主革命。在阿古恩纳尔多政府被美帝国主义击败之后不久，他们不顾美帝国主义及其在我国的走狗为镇压他们而发动的野蛮进攻，无所畏惧地创建了第一批工会组织。'
            },
            {
                type: 'paragraph',
                text: '由于不能阻止菲律宾工人组织工会，美帝国主义者曾经企图在我国宣传美国劳工联合会的黄色工会主义，用来分裂无产阶级的队伍。而在十月革命胜利以后，他们则煽动布尔什维克的歇斯底里。尽管武力和欺骗双管齐下，菲律宾共产党在1930年诞生了，这标志着把马克思列宁主义的理论和实践同菲律宾革命的具体实践相结合的正式开始。从这以后，美帝国主义及其在我国的走狗们，更加凶猛地攻击革命工人，他们既使用各种阴谋诡计，也利用了党内的一些弱点。'
            },
            {
                type: 'paragraph',
                text: '党在诞生仅仅几个月之后，便遭到美帝国主义者利用奎松傀儡集团和伪保安队发动的野蛮进攻。1935年到1941年期间，以维辛特·拉瓦为首的资产阶级政治代表混入党内，为拉瓦和塔鲁克反革命修正主义路线打下了基础。当共产党和社会党在1938年全面合并时，这条反革命修正主义路线就变得更加清楚了。'
            },
            {
                type: 'paragraph',
                text: '在抗日战争时期，无产阶级和菲律宾共产党领导农民进行革命武装斗争，力量有了很大的发展。但是，美帝国主义者于1945年重返菲律宾时，拉瓦和塔鲁克等资产阶级的反革命修正主义代理人玩弄花招，使党采取了议会斗争的错误道路，让美帝国主义和封建主义重新夺走工人和农民已经取得了重大民主果实的地区。'
            },
            {
                type: 'paragraph',
                text: '尽管拉瓦和塔鲁克在暗中反对，武装斗争还是在革命群众的坚持下恢复了。在两年内争取迅速赢得军事胜利的伪装下，党内以何塞·拉瓦为首的资产阶级反革命代理人，配合对党和人民发动恶毒的“围剿”的美帝国主义者、买办大资产阶级、地主阶级和官僚资本家破坏革命。1951年，傀儡国家摧毁了最强大的工会运动——“劳工组织大会”，使用了各种恐怖手段去对付这个组织的领导人和会员。只是在摧毁了这个民主组织之后，反动势力才抛出所谓的“劳工大宪章”，让他们的代理人来欺骗工人中那些可能受骗的人。'
            },
            {
                type: 'paragraph',
                text: '在遭受军事上的惨败后，党内的资产阶级反革命代理人——拉瓦和塔鲁克集团，采取了一系列走向投降的步骤。路易斯·塔鲁克在1954年投降了，赫苏斯·拉瓦也在1964年投降。革命的群众运动受到了破坏，这是因为拉瓦和塔鲁克的反革命修正主义路线在老共产党内长期居于统治地位的缘故。老共产党不仅不能夺取政权，而且也不能保存自己以进一步开展革命的武装斗争。'
            },
            {
                type: 'paragraph',
                text: '无产阶级被黄色工会和其他种类的骗子分散宰割。在一个相当长的时期中，美国的劳工参赞，中央情报局，国际开发署，劳联-产联的代表，国际自由工会联合会和国际劳工组织，美国基金会（亚洲基金会、洛克菲勒基金会、福特会等等），亚洲劳工教育中心，社会秩序研究所，菲律宾工会中心、自由工人联合会、菲律宾运输和一般工人组织以及许多黄色团体，都曾试图把无产阶级引入歧途。可是由这些反共反无产阶级团体训练、派遣和津贴的一批坏蛋所搞起来的伪工会，合在一起还控制不了菲律宾工人阶级的百分之十。显而易见，只有在马克思主义、列宁主义、毛泽东思想的理论指导下，和在无产阶级革命政党——菲律宾共产党的实际领导之下，才能将工人组织和动员起来。'
            },
            {
                type: 'paragraph',
                text: '五、半无产阶级'
            },
            {
                type: 'paragraph',
                text: '失业率很高，这是半殖民地半封建国家的基本特征之一。菲律宾的人口是三千七百万，而失业的人达三百万，半失业的达七百万人。反动政府发布关于失业情况的假数字，用谎言来掩益这个事实。他们硬把几百万属于半无产阶级的人，当作完全就业。'
            },
            {
                type: 'paragraph',
                text: '前面已经谈到属于半无产阶级的大量贫农和半自耕农。除此之外，其他种类的半无产阶级也在人口中占相当的比重。除了海上和湖上作业的贫穷渔民之外，这些半无产者不象贫农和半自耕农那样集中。'
            },
            {
                type: 'paragraph',
                text: '这些半无产者受到流离失所、待遇过低、收入不固定、不够用以及生活无保障等等痛苦。他们有些只有简单的工具，如小手工业者、木工石匠、小摄影师、流动修理匠和贫苦渔民；有些只有少量资金来维持生计，如小商小贩；有的则一无所有，只能出卖劳动力，当小码头的搬运伕、市场搬运工人、店员、血汗工厂徒工、三轮车夫、吉普客车司机、家庭佣人、饭店跑堂，等等。半殖民地半封建的情况使这些人无法得到安置，既不能在工业企业里成为有固定工资的劳动者，也不能在农村当佃户。'
            },
            {
                type: 'paragraph',
                text: '这些半无产者是人民民主革命的动力之一。虽然他们不集中，但可以在他们中间建立各种地方性的组织。他们渴望同菲律宾人民的民族和阶级敌人进行斗争。'
            },
            {
                type: 'paragraph',
                text: '六、游民无产者'
            },
            {
                type: 'paragraph',
                text: '由于城乡存在大量的失业，游民无产者的队伍日益增大。这个阶层是菲律宾社会的最下层。它是因为被迫游惰而产生的一个阶层，其中包括窃贼、强盗、土匪、乞丐、妓女、骗子、流氓，以及其他为了活命而干违法活动的分子。这种人在城市的贫民窟里为数很多，其中有许多人是从各省来到城市找不到工作的人。他们被组织到“黄牛党”、“干吧”、“听天由命”等帮会中。'
            },
            {
                type: 'paragraph',
                text: '游民无产者常常充当被雇用的工贼、破坏民主行动的暴徒、告密者或打手。他们中有很多人下乡抢劫、勒索、偷牛、当海盗等等。反动军队募集到“猴子队”、“村自卫队”及其他剑子手组织的人，几乎都是来自游民无产者。近来，反动政府采取一种毒辣的做法，把暗探和雇来的游民无产者联合组成的小组派进示威队伍，来袭击小资产阶级的家业，并破坏和阻止游行示威队伍走近马拉卡南宫和美国大使馆。'
            },
            {
                type: 'paragraph',
                text: '游民无产者是一个极不稳定的阶层。他们容易被敌人收买，而且好干毫无理性的破坏活动。但是，他们中间有些人是能够改造的。只要采取一些防卫措施，就能够把他们的勇敢善斗和他们对傀儡和剥削的愤恨，用于为革命斗争服务。他们参加革命之后，就成为革命队伍中流寇主义和无政府主义思想的来源。塔鲁克-苏木隆匪帮和“猴子队-狄瓦”集团，就是没有改造的游民无产者的代表，他们曾经企图歪曲人民军队的形象。'
            },
            {
                type: 'paragraph',
                text: '上述所有的阶级和阶层，构成了菲律宾社会的整体。在今天的菲律宾，任何人都不能说他不属于任何阶级或任何阶层。任何人都属于一定的阶级，并且带有那个阶级的烙印。'
            },
            {
                type: 'paragraph',
                text: '如果将菲律宾社会的基本结构用图画来表示的话，那就要画一个金字塔。最小的塔尖上是大资产阶级和地主阶级以及它们的最大的政治代表——大官僚资本家，他们还占不到全国人口的百分之一。紧接着这塔尖下面是很薄的一层民族资产阶级。再下面是比较厚的一层，即约占全国人口百分之七的小资产阶级（不包括中农）。按照资产阶级社会学的说法，民族资产阶级和小资产阶级（包括中农），都叫做中等阶级。从这个金字塔的底部往上的百分之九十以上的地位，代表劳动群众——无产阶级和农民。'
            },
            {
                type: 'paragraph',
                text: '可能发生这么一种情况，即某一个人在分类中可能属于两个或两个以上的阶级范畴。因为我国经济的半殖民地半封建性质，一个属于地主阶级的人，可以同时属于大资产阶级或中等资产阶级。这个人的基本阶级属性，可以根据其收入的主要来源而定。在一个地主同时又是民族资产阶级的情况下，他在农村是革命群众所反对的地主，而在城市则可以把他当作民族资产阶级而加以支持。'
            },
            {
                type: 'paragraph',
                text: '据“菲律宾立法行政联合税收委员会”1960年宣布，菲律宾家庭每年收入在二千五百比索以下者占百分之八十八点三；收入二千五百到四千九百九十九比索者占百分之八；收入五千到九千九百九十九比索者占百分之二点六；收入一万比索以上者占百分之一点一。年收入在十万比索以上的人，据估计只占菲律宾家庭户数的千分之一；而众所周知，这些人掌握着国家收入和财产的最大部分。即使反动政府自己的数字，也掩盖不了剥削阶级和被剥削阶级收入的极大悬殊。这个悬殊表明，反动派自称“民主”只是空话。从1960年以来，考虑到持续的通货膨胀和两次急剧的货币贬值，人民生活大大地恶化了。人民的收入，远远落后于基本商品价格的上涨。'
            },
            {
                type: 'paragraph',
                text: '不能只用经济标准来划分人们的阶级。在被压迫和被剥削的人们中间，可能有那么一小撮工贼，他们的反革命的政治态度使他们站到了人民的敌人那一边。政治立场和思想改造进程也是划分阶级的标准，必须予以应有的重视。我们必须对经济基础和上层建筑的辩证关系有一个全面的观点。就划分阶级和阶层来说，我们还需要反复地进行阶级分析，以便正确地掌握人们的政治态度因新的物质条件而发生的变化。反之亦然。具体分析是马克思主义、列宁主义、毛泽东思想的灵魂。'
            },
            {
                type: 'paragraph',
                text: '七、特殊的社会集团'
            },
            {
                type: 'paragraph',
                text: '在菲律宾，没有那一个社会集团能够被排除在阶级分析之外。在我们党对渔民、少数民族、垦殖者、妇女和青年等社会集团给予特别的注意的时候，这不是要模糊或忽视他们的阶级内容，而是要对每一个社会集团所共有的特点给予应有的重视。'
            },
            {
                type: 'paragraph',
                text: '（一）菲律宾是一个群岛之国，所以渔民是一个特别大的社会集团。除了海上渔民之外， 还有在内陆的大河和湖泊捕鱼的渔民。捕鱼不仅仅是农民谋生的一种辅助手段。还有专业的渔民他们可以分为三个部分，即富有渔民、中等渔民和贫穷渔民。'
            },
            {
                type: 'paragraph',
                text: '富有渔民用他们私有的机动船、大渔网和渔具进行作业，雇用贫穷渔民。他们的收入可以维持家庭而有余。中等渔民使用他们私有的非机动船、中等的渔网和比富有渔民质地差的渔具进行作业，并且只在领海内捕鱼。他们所得仅够维持家庭。贫穷渔民或则使用他们拥有的粗劣的渔船和渔具进行作业，或者是主要从岸上捕鱼，收入不够维持家庭生活，而必须寻求其他的谋生手段，其中最普遍的是以种地为副业，或者为富有渔民和渔业资本家做工。'
            },
            {
                type: 'paragraph',
                text: '渔民直接受到美国和日本的远洋渔业资本家的剥削，这些资本家拥有大型拖网船和捕鱼船队（包括冷藏船和加工船），使鱼场的鱼源陷于枯竭；受到地主的直接剥削，这些地主封锁渔场，不让渔民进内捕鱼；受到当地操纵鱼价的渔业资本家和商人的直接剥削；还受到向渔民恣意收税（实物或现金）的贪官污吏的直接剥削。渔民，特别是贫穷渔民和中等渔民，能够支持反帝反封建的斗争。他们在沟通和保卫各岛屿以及在供给人民食物方面，能起非常重要的作用。他们能够在海上、河流、湖泊和港湾开展战斗，从而丰富人民战争的理论和实践。'
            },
            {
                type: 'paragraph',
                text: '（二）少数民族有五百万人口，即占全国人口百分之十四。必须特别注意在他们中间实行自治的必要性。穆斯林各部族是最大的少数民族，人口有三百五十万；次于他们的是依戈洛特各部族人口约为五十万。'
            },
            {
                type: 'paragraph',
                text: '大多数的少数民族居住在内地，在一些最受反动政府所忽视和糟蹋的地区。少数民族长久以来遭受基督教沙文主义和反动势力的压迫。必须实现少数民族的自治，而绝不能把任何东西强加于他们，或使他们得到要把任何东西强加于他们的印象。党承认少数民族的自决权。只有在平等并尊重其文化和族种的基础上，少数民族才能够同菲律宾其他人民团结起来。'
            },
            {
                type: 'paragraph',
                text: '压在菲律宾少数民族身上的重担比其他的菲律宾人更重。直到现在，大多数内格里托人还过着原始公社的生活，并且是种族歧视的受害者。基督教沙文主义者和马来族沙文主义者抢走了他们在平原和河谷的土地，甚至在他们被赶进山区之后又去抢夺他们所在的山区的土地。菲律宾的这些土著居民被任意侮辱和杀戮。甚至那些住在菲律宾南部的穆斯林或非穆斯林，他们的社会发展水平并不低于其他菲律宾人民，但也遭到基督教沙文主义者和反动政府的最残暴的迫害。帝国主义者、买办、地主、官僚资本家，根本不顾土著居民原有的风俗习惯和法律，用完全伪造的地契抢走了少数民族祖先遗留下来的土地。大土地投机商、伐木场主、大牧场主、采矿公司和地主攫夺土地，使菲律宾所有土著少数民族都遭到严重的祸害。他们总是使用武力迫使这些少数民族离开自己的土地。少数民族中间的许多人被驱迫到最边远的地区。而这些地区是能够变成革命战争的强大根据地的。'
            },
            {
                type: 'paragraph',
                text: '华侨少数民族在菲律宾同样受到马来族沙文主义的迫害。同东南亚各国相比，菲律宾的华侨少数民族人数最少，仅有十三万人。反动政府蓄意不让他们取得菲律宾国籍，这样，蒋介石匪帮和菲律宾官僚资本家就可以对他们大肆敲诈勒索，并把他们当作沙文主义攻击的现成靶子，以此转移人民对美帝国主义和日本军国主义的注意力。使上述情况更加显得突出的事实是，反动政府同时又压制人民要求将美国和其他国家拥有的全部外国企业收归国有的强烈呼声。美帝国主义者、菲律宾反动分子、蒋介石匪帮的大资产阶级代理人和现代修正主义者互相勾结，共同策划法西斯阴谋诡计，要把属于中等资产阶级和小资产阶级、半无产阶级和无产阶级的多数华侨，统统作为无赖之徒发泄沙文主义仇恨的对象，这批无赖之徒发出“民族主义”的战争叫嚣，来掩盖他们对美帝国主义的卑躬屈膝。'
            },
            {
                type: 'paragraph',
                text: '对待一切少数民族的正确政策，就是要永远坚持无产阶级立场和进行必要的阶级分析。这是使党能够深入地同少数民族结合起来的唯一途径。通过在少数民族中间发展党的于部和红色战士，党就不仅能够推翻整个傀儡国家，而且能够打垮少数民族地区的土皇帝。'
            },
            {
                type: 'paragraph',
                text: '（三）由于菲律宾社会的半殖民地半封建性质，我国山区和林区的垦殖者具有重要的意义。他们之所以重要，是因为他们受压迫，人数众多， 并占据有利于武装斗争的地形。可以保险地估计，那些居住新垦殖区的不满二十年的垦殖者，不少于全国农村人口的百分之十。在一些省份里，各种类型的垦殖者占当地人口的多数。'
            },
            {
                type: 'paragraph',
                text: '山区和林区的垦殖者都是一些失去了土地的农民，他们在原来居住的地方既无法在农业中、也无法在工厂中找到工作。虽然他们起初可能耕种一小块土地并把这点土地称为他们自己所有的，但他们大抵过着贫农或下中农的生活，反动政府和当地形形色色的剥削者不让他们取得自己的土地的正式所有权。他们的土地经常被抢走，他们还经常受到政府的忽视，受到高利贷、商人操纵、当地暴徒和土匪的额外摊派的危害。地主和反动政府的官吏经常挑起这些垦殖者和原住民之间的族派纠纷。'
            },
            {
                type: 'paragraph',
                text: '（四）妇女约占菲律宾人口的一半，分属于各个阶级。因此，菲律宾妇女的绝大多数属于被压迫和被剥削阶级。但是，除阶级压迫之外，她们还受男性的压迫。男性革命者应该作出特别的努力，使妇女有可能最广泛地参加人民民主革命。他们不应当采取这样的态度，即认为只要家里的男人参加革命运动就够了。这实际上就是一种封建的态度。如果将妇女排除于革命运动之外，那就必然加深旧的宗教势力对她们的影响。妇女能够在革命中完成一般的和特殊的任务。这是把她们从封建势力的魔爪中解放出来的有效方法，是从只把妇女看成玩弄对象的资产阶级腐朽观点中解放出来的有效方法。'
            },
            {
                type: 'paragraph',
                text: '（五）青年占菲律宾人口的多数。我们已经详细地讨论过主要属于小资产阶级的青年学生。我们必须记住，多数青年属于工人阶级和农民阶级。党的多数干部和人民军队的正规战士理所当然地都是青年。年纪大的人不要对青年人妄自尊大，青年人也不要傲视年纪大些的人。必须将年纪较大的人的革命经验同青年人的革命朝气和敏锐性很好地结合起来。在持久的革命斗争中，依靠青年是很重要的。青年人动员起来了，革命运动接班人的不断涌现就有了保证。'
            },
            {
                type: 'paragraph',
                text: '何塞·马利亚·西松一九七〇年'
            },
            {
                type: 'paragraph',
                text: '第三节 战略和策略的阶级基础'
            },
            {
                type: 'paragraph',
                text: '对菲律宾社会的阶级分析，决定菲律宾革命的战略和策略。如果没有从无产阶级的革命立场得出对各个不同阶级的全面观点，我们就绝不可能确定谁是我们的真正朋友，谁是我们的真正敌人。在革命中分清真正的敌友，是具有决定意义的大事。否则，我们就一定要犯严重错误，把革命领上邪路。'
            },
            {
                type: 'paragraph',
                text: '菲律宾革命的动力和朋友是：无产阶级、农民、小资产阶级，而在一定时间内和一定程度上还有民族资产阶级。这些阶级占菲律宾人口的绝大多数，他们都受美帝国主义、封建主义和官僚资本主义的压迫和剥削。另一方面，菲律宾革命的对象或革命的敌人是：美帝国主义及其在我国的走狗，即买办大资产阶级、地主阶级和官僚资本家。他们只占人口的极少数。必须推翻他们，才能赢得民族自由和民主。'
            },
            {
                type: 'paragraph',
                text: '通过正确地执行革命的阶级路线，我们就能够唤醒和动员最巨大的力量，去包围或打击、孤立和摧毁菲律宾革命的敌人。我们号召全菲律宾民族进行反对美帝国主义的民族解放战争。我们号召广大人民群众进行民主革命（主要是农民战争），以摧毁帝国主义统治的封建社会基础。'
            },
            {
                type: 'paragraph',
                text: '一、阶级领导和党'
            },
            {
                type: 'paragraph',
                text: '没有一个特定阶级的正确领导，就不可能有胜利的革命。今天，菲律宾革命的领导阶级就是无产阶级。它在菲律宾和全世界都是最先进的生产力和政治力量。它是马克思主义、列宁主义、毛泽东思想的旗手；如果没有这个放之四海而皆准的理论，在当代的律宾就不可能出现真正的革命运动。'
            },
            {
                type: 'paragraph',
                text: '自从第一次世界大战和十月革命以来，当全世界的历史进程已经脱离资本主义道路而走上社会主义道路的时候，只有菲律宾的无产阶级能够理解和代表菲律宾全体人民的爱国的和进步的愿望。在第二次世界大战、中国人民的解放和中国无产阶级文化大革命以后，菲律宾无产阶级作为菲律宾革命领导阶级的历史作用，就变得更加清楚了。'
            },
            {
                type: 'paragraph',
                text: '最近三十年来，在律宾社会中，正是无产阶级敢于领导人民走上用革命的武装斗争反对外国和本国压迫者和剥削者的道路。正是这个阶级已经在菲律宾革命的实践中，获得了最深刻的经验和教训。'
            },
            {
                type: 'paragraph',
                text: '无产阶级由于它的阶级本质，不仅胜任短期的革命领导，而且也胜任长期的革命领导，一直到进入共产主义阶段。它现在领导着现阶段的人民民主革命，也将领导下一阶段的社会主义革命。'
            },
            {
                type: 'paragraph',
                text: '菲律宾共产党，是菲律宾无产阶级在完成其历史使命中实行革命领导的最先进队伍和主要工具。党由无产阶级的最先进分子所组成，它是无产阶级作为领导阶级的思想、政治和组织力量的集中表现。'
            },
            {
                type: 'paragraph',
                text: '没有这个革命的政党，就不可能有革命运动。党的责任是把马克思主义、列宁主义、毛泽东思想这个放之四海而皆准的理论，正确地运用到菲律宾社会的具体情况中去。党的实际领导和政策，决定着革命运动的进程。党是菲律宾革命的总参谋部，它用正确的战略和策略推进革命事业。'
            },
            {
                type: 'paragraph',
                text: '在象菲律宾这么一个半殖民半封建社会里，虽然无产阶级的人数是比较少的，但是，菲律宾共产党作为无产阶级的最先进的部队，深入到广大人民群众之中，把自己建设成为一支不可战胜的力量.成为整个革命群众运动的核心。党把无产阶级同农民以及菲律宾其他的革命阶级和集团牢固地联结起来。由于对农民实行无产阶级领导，党便能够指挥一支强大的人民军队作为它的主要武器，并且能够扩展这个基础来运用另一件有力的武器——所有革命阶级和阶层的民族统一战线。'
            },
            {
                type: 'paragraph',
                text: '党敏锐地注视现代修正主义和长期顽固存在的拉瓦和塔鲁克反革命修正主义路线的危险性，正在不屈不挠地进行整风运动来清除党内过去的和现在的错误。'
            },
            {
                type: 'paragraph',
                text: '二、革命的主力和武装斗争'
            },
            {
                type: 'paragraph',
                text: '菲律宾革命的主力是农民。农民是半殖民地半封建国家中最大的群众力量。没有农民的强有力的支持，人民民主革命永远不会成功。农民问题不能不是人民民主革命的主要问题。无产阶级及其政党只有努力解决农民问题，才能唤起和动员农民群众。'
            },
            {
                type: 'paragraph',
                text: '除了开展武装斗争，进行土地革命和建立革命根据地之外，没有别的办法能够解决农民问题。在完成争取土地的革命斗争（它是完成菲律宾革命的主要民主内容的途径）过程中，也就完成了整个民族革命运动的中心任务，即夺取政权和巩固政权。只有通过进行农民战争，才能建立菲律宾革命的主要武装队伍。因此，新人民军绝大多数的红色战士必然是只能来自农民。'
            },
            {
                type: 'paragraph',
                text: '一个半殖民地半封建国家的共产党，如果把它的群众工作的重点放在城市而不是放在农村，那就是错误的。这样做，就要使自己或者是犯“左”倾机会主义的错误，即在没有得到农民的充分支持的情况下，主要以城市无产阶级的群众力量为基础来试图夺取政权；或者是犯右倾机会主义的错误，即无止境地依靠议会斗争以及同帝国主义者和统治阶级的妥协，就象我国修正主义叛徒们现在正在试图做的那样。'
            },
            {
                type: 'paragraph',
                text: '正因为恰当地考虑了菲律宾社会发展的不平衡，因此就必须把主要重点放在农村的革命斗争，而把城市的革命斗争作为次要的重点。任何时候，城乡的革命斗争都必须很好配合。但是，我们永远不要忽视这个最关键的事实：在农村，可以找到敌人政权的最薄弱的环节；在农村，人民的武装力量可以有最广阔的活动天地，可以一口一口地吃掉和一步一步地消灭反革命的武装力量。'
            },
            {
                type: 'paragraph',
                text: '毛主席的以农村包围城市的战略原则，必须百折不挠地加以贯彻。正是在农村，我们能够迫使敌人把力量分散得很单薄，能够把敌人引诱到主动权完全操在我们手里的地区。在开始的时候，虽然敌人在战略上以十当一包围我们，但我们却能反过来在战术上以十当一包围敌人。结果，战争的局势肯定将转为对敌人不利，因为它的有生力量将会缩小，而且敌人在政治上又会遇到困难，使它难于补充兵力。仅仅为了株守城市、重要兵营和交通运输线，敌人就将被迫经常部署大量的兵力。最后，敌人的那些寄生的和被动的军队，还会无可救药地卷进反动阶级的派别斗争中去。'
            },
            {
                type: 'paragraph',
                text: '在农村，我们可以开辟从游击区直到根据地的几条战线。在这样做的时候，我们必须永远相信群众，依靠群众，因为革命是群众的事业。我们必须永远主要依靠贫农和下中农，以及农村中的全部无产阶级和半无产阶级。而且，我们还必须争取中农和中立富农，以孤立和摧毁封建主义的主要支柱和所有其他恶霸。'
            },
            {
                type: 'paragraph',
                text: '在创建根据地时，我们所依靠的是：健全的群众基础，健全的党组织，一支相当强大的红军，有利于作战的地形和能够维持生活的经济资源。'
            },
            {
                type: 'paragraph',
                text: '我们能够把农村中最落后地区，变成政治上、军事上、经济上和文化上都是最先进的革命堡垒。甚至在打垮城市的敌人之前，我们就能够在农村实现武装割据。只有在农村取得牢固的民主成果基础上，革命才能前进。由于菲律宾社会的不平衡发展，人民民主的发展也只能是不平衡的。因此，必须进行持久人民战争，才能在全国范围内实现彻底的革命。'
            },
            {
                type: 'paragraph',
                text: '三、基本的联盟和民族统一战线'
            },
            {
                type: 'paragraph',
                text: '工人阶级和农民的基本联盟，是民族统一战线的巩固联盟。只有建立起这么一个联盟，才能把那些中间力量，如小资产阶级和民族资产阶级，吸引到民族统一战线上来，孤立顽固派敌人。民族统一战线是为了党的政治路线服务的，这条路线是：菲律宾革命基本上是一个劳动群众反对美帝国主义、封建主义和官僚资本主义的革命。'
            },
            {
                type: 'paragraph',
                text: '党通过民族统一战线广泛地扩大政治影响，并取得人民群众和其他进步阶级和阶层的最广泛的支持。这个宏伟事业的基础，是无产阶级主要在农民支持下通过武装斗争，为建立自己的独立力量而进行的努力。真正的人民民主革命的统一战线，就是为着进行武装斗争的统一战线。'
            },
            {
                type: 'paragraph',
                text: '反革命修正主义者迄今仍在散布有害的旧思想，即认为统一战线的主要目的是为着进行议会斗争。他们还要传播这个祸害了“人民阵线”、“民主联盟”和“民族主义促进运动”的旧错误。“人民阵线”在战前被局限为抵制日货的运动，最后变成只不过是美帝国主义和自治领傀儡政府的工具。组织“民主联盟”主要是为了支持当时老党的议会斗争。这个党在战后解除了菲律宾人民抗日军的武装，把它变成退伍军人联盟和合法的农民组织。“民族主义促进运动”，今天是拉瓦修正主义叛徒们及其他机会主义者的工具，他们想用“民族主义者”的名义在反革命政府里谋得席位。'
            },
            {
                type: 'paragraph',
                text: '在反革命修正主义者还在进行蛊惑宣传，说什么在民族统一战线的某种正式的组织内部需要“绝对的”联合。这是一种愚蠢的观念，因为在一个真正的统一战线内部，经常总是由于不同的阶级利益而同时存在着联合与斗争，而且统一战线也并不是总要有正式的组织。无产阶级及其政党要永远保持自己在统一战线内部的领导权和独立自主，虽然它们同时也承认其同盟者的独立自主，并且可以根据一定的条件向同盟者作出让步，这种条件就是：要有一个大家同意的总纲领，它符合人民民主革命的总路线和纲领，而且这种让步不损害劳动群众的基本利益。'
            },
            {
                type: 'paragraph',
                text: '特别是在同民族资产阶级的关系上，党深刻地认识到，在统一战线内部又联合又斗争的必要性。民族资产阶级具有两重性，有革命的一面，也有反动的一面。“左”倾机会主义把这个阶级当成反革命而完全加以排斥；右倾机会主义把这个阶级当成完全革命而加以拥抱。正确的政策是：只根据民族资产阶级在一定时期内支持革命的程度来联合它，同时对它的动摇性或背叛革命的倾向则给予适当的批评。这个政策将使我们经常保持警惕。'
            },
            {
                type: 'paragraph',
                text: '在讨论菲律宾革命的各种动力的作用的过程中，已经说清楚菲律宾革命有三个法宝：菲律宾共产党、新人民军和民族统一战线。换另一种说法就是：菲律宾共产党代表无产阶级使用武装斗争和统一战线这两件强有力的武器。'
            },
            {
                type: 'paragraph',
                text: '何塞·马利亚·西松一九七〇年'
            },
            {
                type: 'paragraph',
                text: '第四节 人民民主革命的基本任务'
            },
            {
                type: 'paragraph',
                text: '《菲律宾人民民主革命纲领》，也就是菲律宾共产党的纲领，不仅全面地规定了无产阶级政党的总任务和具体任务，也规定了整个革命群众运动的总任务和具体任务。让我们用另一种简要的方式，说明人民民主革命的基本任务。'
            },
            {
                type: 'paragraph',
                text: '菲律宾革命在现阶段的中心任务，是推翻美帝国主义、封建主义和官僚资本主义，夺取政权和巩固政权。我们的目的是将菲律宾民族从外国的压迫下解放出来，同时也将广大的菲律宾人民群众，特别是农民，从封建压迫下解放出来。'
            },
            {
                type: 'paragraph',
                text: '一、政治方面'
            },
            {
                type: 'paragraph',
                text: '必须竭尽全力来实现主要是反对美帝国主义的民族革命和反对封建主义及法西斯傀儡政权的民主革命。买办大资产阶级、地主阶级和官僚资本家的反动的联合专政必须推翻，而代之以人民民主的国家制度；这个制度是无产阶级、农民、小资产阶级、民族资产阶级和其他一切爱国人士的统一战线专政。'
            },
            {
                type: 'paragraph',
                text: '无产阶级领导下的、协调各革命阶级和阶层的利益的新民主主义共和国，将代替现在的伪共和国，这个伪共和国只不过是美帝国主义制造的傀儡和各剥削阶级的镇压工具。新民主主义共和国既不是资产阶级专政，也不是无产阶级专政，而是所有革命阶级和阶层在无产阶级领导下的联合专政。'
            },
            {
                type: 'paragraph',
                text: '从中央一级政府到省或区一级政府，都要有人民代表大会。在较低一级的政权，也要有代表性的管理机构。各级的人民代表，将由平等的普选产生。民主集中制原则将是菲律宾人民民主共和国的主要组织原则。'
            },
            {
                type: 'paragraph',
                text: '在向人民民主国家前进的过程中，必须发展革命根据地，以便在买办-地主-官僚的国家制度尚未在我国全部被推翻以前，就建立独立的政权。在人民已在无产阶级的革命领导下赢得胜利的地方，就可以建立人民民主政府。在这样的地区就可以建立统一战线的专政或人民民主专政。农村、工厂、学校和其他地方，可以建立革命委员会，作为全国各地政权的雏形或实际机构。'
            },
            {
                type: 'paragraph',
                text: '二、 军事方面'
            },
            {
                type: 'paragraph',
                text: '枪杆子里面出政权。只有歼灭了反革命武装力量，包括外国的侵略军、伪军和各种各样的凶杀集团，才能在农村建立独立的政权，或者在全国各地建立人民民主的国家制度。'
            },
            {
                type: 'paragraph',
                text: '新人民军将是人民民主国家制度的主要支柱。它当前的主要任务是夺取政权，巩固政权。它必须永远为人民服务，保护人民不受敌人侵犯。'
            },
            {
                type: 'paragraph',
                text: '各种形式的人民武装力量，都必须具有群众性，并且必须由无产阶级及其政党领导。人民武装力量的主要形式是：正规的机动作战部队、人民游击队和民兵，他们主要来自农民的行列。'
            },
            {
                type: 'paragraph',
                text: '必须首先在农村建立革命根据地和游击区。必须先在农村摧垮敌人，才能最后夺取城市政权。新人民军要在长时期内前赴后继地打垮全国的敌人。'
            },
            {
                type: 'paragraph',
                text: '三、经济方面'
            },
            {
                type: 'paragraph',
                text: '在经济事务方面，必须厉行自力更生的原则。即使我们的革命力量还在开辟农村根据地和游击区的时候，也是如此。我们必须进行生产，不要只在以捐献、没收资财和战争公债为基础的财政收支问题上打圈子。我们必须厉行勤俭节约、艰苦奋斗的作风，精打细算地使用我们的各种资源。'
            },
            {
                type: 'paragraph',
                text: '我们必须没收帝国主义者、各剥削阶级和卖国贼的财产，来为无产阶级和半无产阶级造福。一切收归国有的企业、一切原料和动力资源，都由国家管理。一切带有垄断性质的企业，都要加以接管。经济的国有部分必须具有社会主义性质，并成为整个国民经济的领导力量。必须允许民族资产阶级发展资本主义生产，但是要以不操纵和损害菲律宾人民生活为限。'
            },
            {
                type: 'paragraph',
                text: '地主的土地必须无偿地分给少地或无地的农民。必须实行平均地权的原则。必须在自耕农和其他小生产者中间提倡合作化，作为走向社会主义的第一步。在一段适当的时间内将允许富农经济存在。甚至对那些没有重大罪行的地主，也要给以生活出路，但是不能委派他们担任可以作出决定或影响决定的任何职位。'
            },
            {
                type: 'paragraph',
                text: '在革命运动取得全国性胜利之前，党的领导机关和根据地的政府，要根据具体情况在根据地及其邻近的游击区制订适当的经济政策。它们必须注意，在某一地区进行经济改革之前，必须要有足够的干部和革命组织来保证对人民当中的各种利益进行适当的调节。'
            },
            {
                type: 'paragraph',
                text: '四、 文化方面'
            },
            {
                type: 'paragraph',
                text: '没有人民群众的普遍觉醒，菲律宾革命就根本不能前进。人民民主的思想，即新民族民主主义的思想，必须贯彻到革命群众运动的各种文化活动中。民族的科学的大众的文化，必须压倒和打倒现有的帝国主义的封建的和反人民的文化。教育制度，从最低级教育到最高级教育，都必须是非常民主的，不向学生收取任何费用。'
            },
            {
                type: 'paragraph',
                text: '必须传播革命的民族的文化，反对帝国主义的压迫，维护菲律宾民族的尊严和独立。这种文化必须批判颓废的帝国主义文化，而同其他国家的社会主义文化和新民主主义文化联系起来。必须吸收外国文化中进步的东西，并使之适合本民族的情况。与此同时，必须对少数民族的文化和风俗习惯给予应有的尊重。马克思主义、列宁主义、毛泽东思想的普遍真理，只有同我国的情况结合起来，经过一定的民族形式，才会在菲律宾有生命力。必须鼓励使用民族语言，以便加速传播革命的民族的文化。'
            },
            {
                type: 'paragraph',
                text: '必须传播科学的文化，反对帝国主义和封建主义散布的反动唯心主义，也要反对仍然存在的迷信思想。无产阶级的科学思想能够和还有进步性的资产阶级的唯物论和自然科学建立统一战线。但是，无论何时，马克思主义、列宁主义、毛泽东思想的理论，都必须是人民民主文化的领导核心。它应当成为革命群众的实际运动和知识分子思想改造的指针。我们可以和某些唯心论者甚至宗教信徒建立在政治行动上的反帝反封建的统一战线，但是决不能赞同他们的唯心论或宗教教义。我们不能容许宗教的论争妨碍革命的前进。'
            },
            {
                type: 'paragraph',
                text: '必须传播真正属于广大人民群众的文化，因为这种文化是反帝反封建的文化。这种文化应当是革命的和民主的文化，表现劳动群众的英雄斗争和愿望。文化部门的干部，要象战斗指挥员一样，以群众作为他们的文化大军，进行文化革命。他们必须不断地将他们获得的较高的知识同他们传授给群众的一般知识结合起来。他们必须经常努力把文化的提高和普及结合起来进行，从群众的典型事例吸取经验，并且使这些典型事例具有更高的思想内容。革命的工人、农民和战士，应当是新民主主义文化的主人公。在革命的行列中没有现代修正主义的地位，必须对它进行彻底的战斗。'
            },
            {
                type: 'paragraph',
                text: '五、对外关系方面'
            },
            {
                type: 'paragraph',
                text: '在进行革命斗争时，菲律宾共产党在伟大的无产阶级国际主义原则下，在伟大的国际统一战线的政策下，高度自觉地同美帝国主义、苏联社会帝国主义和一切反动派作斗争。只要有可能，就必须立即同各兄弟党，同各种革命运动，同各社会主义国家，如中华人民共和国和阿尔巴尼亚人民共和国，建立直接的关系。'
            },
            {
                type: 'paragraph',
                text: '当菲律宾人民民主共和国建立起来的时候，它将同一切尊重菲律宾人民的主权和领土完整并遵循互利原则的国家，建立外交关系和贸易关系。必须立即废除同以美帝国主义为首的国际资产阶级缔结的一切不平等条约和协定。必须同社会主义兄弟国家、兄弟党和一切革命运动建立最亲密最热情的关系。'
            },
            {
                type: 'paragraph',
                text: '何塞·马利亚·西松一九七〇年'
            },
            {
                type: 'paragraph',
                text: '第五节 菲律宾革命的前途'
            },
            {
                type: 'paragraph',
                text: '前面已经说明，菲律宾革命分为两个阶段。第一阶段是人民民主革命，第二阶段是社会主义革命。因此，菲律宾革命的前途就具有社会主义的前途。'
            },
            {
                type: 'paragraph',
                text: '以工农联盟为基础的无产阶级领导，是从人民民主革命过渡到社会主义革命的最重要的政治因素。无产阶级，通过它的最先进的部队菲律宾共产党，负有为社会主义创造条件的责任，也就是把人民民主专政转变为无产阶级专政的责任。象在夺取政权斗争中一样，工人阶级在巩固无产阶级专政和对经济基础进行社会主义改造的时候，主要地也是依靠广大贫农、下中农和雇农。'
            },
            {
                type: 'paragraph',
                text: '在人民民主制度下，已经存在着建设社会主义的经济因素。这些因素就是工业和农业中的国营经济和合作经济。无产阶级必须鼓励和促进这些因素，为社会主义创造经济基础。民族资产阶级的经济和富农经济将有所发展，但只在有限的范围内，并且将只是整个经济的一部分。'
            },
            {
                type: 'paragraph',
                text: '无产阶级及其革命政党将进行越来越多的努力，以保证工人、农民和士兵能实现上层建筑的革命化，使它同物质基础相适应。我们将要进行多次的无产阶级文化大革命，使菲律宾在政治上永远保持红色。'
            },
            {
                type: 'paragraph',
                text: '无论何时都必须保持人民的军队，先是作为人民民主国家的主要支柱，以后是作为社会主义国家的主要支柱。它将保卫人民和国家，抵御国内外敌人的侵害，并将永远支持无产阶级革命派和群众的斗争。它将永远是菲律宾青年—革命事业的接班人的大学校。'
            },
            {
                type: 'paragraph',
                text: '我们正处在帝国主义走向全面崩溃、社会主义走向全世界胜利的时代。这个国际因素正在加速人民民主革命的进程，以后还将使社会主义更快地来到菲律宾。在现阶段，马克思主义、列宁主义、毛泽东思想的普遍真理和中国的无产阶级文化大革命，已经给菲律宾革命的具体实践以无可估量的重大影响。七亿中国人民的革命化，已经将中华人民共和国变成社会主义的铜墙铁壁。我们非常幸运的是，我们同这个世界无产阶级革命中心相距这样近。'
            },
        ]
    },
    {
        title: '重申原则，纠正错误',
        authors: ['菲律宾共产党'],
        dates: [{ year: 1992 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '菲律宾共产党 一九九二年'
            },
            {
                type: 'paragraph',
                text: '我们在《纠正错误，重建政党》、党章、党的纲领等一系列重建工作的文件中阐述了我们的基本原则。作为一个无产阶级革命政党，我们必须按照这些原则来衡量自己。有以下原则：1）反对现代修正主义，坚持以下原则：2）马克思列宁主义理论；3）菲律宾半殖民地半封建社会的性质；4）新民主主义革命总路线；5）工人阶级通过党领导革命；6）人民战争理论和农村包围城市的路线；7）革命统一战线；8）民主集中制；9）社会主义观点和无产阶级国际主义。'
            },
            {
                type: 'paragraph',
                text: '这些年来大多数党的干部和普通党员坚持这些原则，在推进菲律宾革命上取得了巨大胜利。但同时也出现了少数偏差和错误，给党和革命群众运动造成了一定损害。'
            },
            {
                type: 'paragraph',
                text: '今天，坚持正确路线的势力压倒了错误路线占了上风。1992年到1993年，敌人做着击败党和人民的白日梦。日益恶化的政治和经济危机动摇着他们的统治体系，剥削阶级内各政治派别的暴力活动日益增长。前工业时代的半殖民地半封建经济继续忍受着本国剥削阶级和跨国公司跨国银行的掠夺。这些危机驱使着广大群众走向抗争，为武装革命和民主平等运动提供了丰沃的土壤。'
            },
            {
                type: 'paragraph',
                text: '我们要坚定站在无产阶级革命的立场上，就像第一次世界大战前资本主义迅速发展为现代修正主义，古典修正主义者统治第二国际时布尔什维克做的那样。我们要像二战时期和二战前后的共产党坚定反对法西斯主义。我们现在必须立场坚定，在这个苏联和其他修正主义政权崩溃，被赤裸裸的资产阶级专政取代，资本主义看起来不可战胜的黑暗时代，保持坚定的立场。'
            },
            {
                type: 'paragraph',
                text: '半殖民地半封建社会的痼疾日益加重，给我们长期的武装革命提供了有利的发展条件。我们看到了资本主义列强之间日益增长的矛盾，列强和日益增长的债台高筑的殖民地之间日益增长的矛盾，本国统治阶级与外国主子和广大被剥削被压迫的人民和民族之间的矛盾，或者说，最终是无产阶级与资产阶级的矛盾。'
            },
            {
                type: 'paragraph',
                text: '只要党正确总结经验，批评，否定并纠正会严重损害党和革命群众运动生命力的重大错误和偏差，一切反革命暴力和欺骗都将走向失败。党要立足于过去的和当前的成就，通过提出新任务以及在全方位的整风运动中进行批评与自我批评来增强自己。'
            },
            {
                type: 'paragraph',
                text: '面对敌人的进攻和我们中存在的错误和偏差，我们再次呼吁全党干部和普通党员重申我们的基本原则，认识和纠正重大的偏差、错误和缺点，在思想上、政治上和组织上加强党的建设。'
            },
            {
                type: 'paragraph',
                text: '最严重的偏差和错误来自于小资产阶级的冲动和主观主义。这种冲动和主观主义的特点是脱离具体条件和当前的革命力量，将城市武装暴动和“正规化”捆绑起来，把不少干部和资源从群众工作中带偏了，过早地贸然建立更高级但不符合实际需要的军事单位（联和营）和头重脚轻的人员结构。这种行为被错误解释成对人民战争理论和实践的调整和完善，被错误解释成高级的理论和战略。现在，我们因此面对着前所未有的群众基础的流失和其他相关问题。'
            },
            {
                type: 'paragraph',
                text: '但我们应该很清楚地认识到我们的力量在许多方面还是比1968年，1977年，1980年大有增长。在进一步领导群众（发动、组织、动员群众），发动力所能及的进攻（群众行动和武装战术进攻）上，我们打下了坚实的基础。'
            },
            {
                type: 'paragraph',
                text: '在一些地区力量已经急剧衰退的情况下，仍然有一些人抱着错误观点负隅顽抗。还有一些人从“极左”跳到了极右。我们很有必要追根溯源，找出我们重大错误和缺陷的意识形态、政治和组织上的根源，纠正我们的方向，加强党和革命群众运动的力量。'
            },
            {
                type: 'paragraph',
                text: '有无数具体的成就和具体的问题可供列举。总的来说，党有足够的力量和活力来解决这些长期存在的问题，克服这些对现状与党和革命运动有重大影响的重大偏差，错误和不足所引发的前所未有的挫折。我们会进一步强大自己，推进革命。'
            },
            {
                type: 'paragraph',
                text: '一  意识形态领域'
            },
            {
                type: 'paragraph',
                text: '我们利用马克思主义的巨大宝库从中汲取了新民主主义革命、社会主义革命和共产主义阶段的基本原则。我们要这样坚持下去，不然将重蹈修正主义执政党（包括他们的跟班）的覆辙，他们在30多年前就修正背离了革命基本原则，最终在近些年走向解体。'
            },
            {
                type: 'paragraph',
                text: '没有革命的理论就没有革命的运动，只有巩固了意识形态的阵地，才能坚持革命斗争，促进人民权益的提升，坚持正确路线，取得进一步胜利。因此我们要认真进行理论研究。'
            },
            {
                type: 'paragraph',
                text: '政治研究与行动主义对于唤醒，组织，动员群众是绝对有必要的，但也是远远不够的。\n我们不能将自己局限于研究国情，不能随着资产阶级大众传媒的宣传炒作摇摆不定，也不能屈服于不稳定不可靠的盟友的压力。我们必须对自己的理论和思想保持清醒的认识，对国内外无产阶级与被压迫人民的利益保持清醒的认识。'
            },
            {
                type: 'paragraph',
                text: '我们必须坚持并进一步发展马克思列宁主义的立场、观点和方法，不断提升我们唯物主义哲学、政治经济学、科学社会主义、新民主主义革命、党的建设、人民战争以及统一战线建设的知识水平。'
            },
            {
                type: 'paragraph',
                text: '党重建以来，理论研究分为三个层次：基础层次是菲律宾历史、社会和革命以及我们的基本文件；中等层次是运用七册《毛泽东选集》进行菲律宾革命与中国革命和其他革命运动的比较研究；高级层次运用马克思、恩格斯、列宁、斯大林和毛泽东的重要著作研究马克思列宁主义的基本原则，供党员个人阅读和学习，供党支部使用。'
            },
            {
                type: 'paragraph',
                text: '但 70 年代晚期以来，我们偏离了先前理论教育的结构，忽视了毛主席的著作，一些不甚重要，与革命斗争关系不大的肤浅著作在党内流行起来。'
            },
            {
                type: 'paragraph',
                text: '也是在70年代晚期以来，除了一些覆盖面有限的短期教育，初级、中级和高级理论研究都相当缺乏学习资源和研究材料，甚至党重建文件和其他重要基础著作的副本都长期短缺甚至消失，广大党员很难获得伟大共产主义思想家和领袖的著作。'
            },
            {
                type: 'paragraph',
                text: '二  理论教育水平低'
            },
            {
                type: 'paragraph',
                text: '这种对理论教育的忽视不可否认的结果就是党员干部理论水平普遍偏低。因为无法对本党、人民革命与其他国家革命的经验总结评估，过去和现在，理论知识水平不高的干部在组织上得到了提拔，不仅在思想上，而且在政治工作和组织工作中都容易发生严重的偏差和错误。'
            },
            {
                type: 'paragraph',
                text: '党内主观主义的产生，包括教条主义与修正主义的倾向有着广泛的基础。不是从无产阶级的立场促进理论发展和对事物的综合、完整和全面的看法，而是对这些问题，有一种狭隘的、片面的、支离破碎的看法，这取决于某些党员希望促进何种偏差。'
            },
            {
                type: 'paragraph',
                text: '例如，有些党员夸大了他们当前城市地区工作的作用，并且从某种戏剧性事件中脱离了历史背景。比如彼得格勒起义与莫斯科起义、1945年越南起义、1968年的“春季攻势”与 1979年的“尼加拉瓜最终攻势”，其目的是设计出一种城市武装起义的“新战略”，并武断地将其与整个人们战争理论与实践相对的叠加、对立起来。'
            },
            {
                type: 'paragraph',
                text: '人民战争不排除在适当的时候发起武装起义，如在1896-98、1898-99年广布于菲律宾多省反对西班牙殖民统治的的革命热潮、而后反对美国侵略战争与那些1944、1945年在吕宋岛中部对日本崩溃军队的反抗。在其各自的时代，菲律宾革命军队和虎克党都是有组织、自发群众的集结点。'
            },
            {
                type: 'paragraph',
                text: '成功的群众起义除其他因素外，前提都是存在反革命军队的解体与新的革命武装力量的产生。在敌人还没有被完全消灭的情况下，否认发展人民战争，分阶段建设人民军队的必要性，不仅是蛊惑人心地利用速胜论的白痴愿望，且会引发革命力量自我毁灭。'
            },
            {
                type: 'paragraph',
                text: '即使某个事物或过程的整体性得到充分认识，即使识别出两个相矛盾的方面，要么犯下在已给定时间，一定条件，分辨主次要矛盾的错误，要么犯下已经识别出的矛盾的主要方面后几乎完全否定次要方面的错误。'
            },
            {
                type: 'paragraph',
                text: '以导致1986年抵制错误的思潮为例。中央领导正确地宣称1986年突然举行的总统选举是一场闹剧，马科斯将在选举委员会(COMELEC)中作弊并获胜。所以在特定的情况下在一段时间内，马科斯的主要方面显然是继续掌权。事实上，马科斯将会通过选举委员会和巴塔桑潘班萨(国家立法机构)公告“获胜”。'
            },
            {
                type: 'paragraph',
                text: '但次要矛盾也可能会在形势变化时上升到主要位置，比如美国策划的军事政变，以及由于有组织的反动势力（包括天主教会）和进步势力融合而引起的民众起义。早在1985年11月，就可以看出次要矛盾上升到主要矛盾地位的巨大潜力。'
            },
            {
                type: 'paragraph',
                text: '在处理矛盾方面时，也可能由于试图将主次方面混淆导致错误。辨证唯物主义要求既要了解整体事物或过程的主次要矛盾，又要了解复杂单一的事件或过程中的主次矛盾。'
            },
            {
                type: 'paragraph',
                text: '例如，人民战争理论中农村包围城市的战略线路是正确的一样，另一条力争全面胜利或很快地同资产阶级分享权力，而不需要分阶段建立人民军队直至强大到足以摧毁城市中反动国家官僚军事机器的线路就是错误的。'
            },
            {
                type: 'paragraph',
                text: '以党的团结为名义，错误的路线根本就不是这样的，特别是因为它只是口头上支持人民战争理论和党的领导，而且还因为它包含了某些短期有效性因素，如由更大规模军事编制发起的更有效率的攻势在缺少群众基础时会大打折扣甚至失败。实际正确的路线与错误路线的混合使后者效果更为显著，直到党因最终的失败醒悟。'
            },
            {
                type: 'paragraph',
                text: '没有认识到某一事物或过程主次矛盾的最粗俗的例子就是棉兰老岛的反告密狂热。严重侵犯公民权利，并不公正的杀害同志与剥夺其他人的生命，以及随后对于革命力量的破坏是如此的明显与令人反感。但党内的一些得以升职的人士狡辩道这场运动是正确的，因为它很可能成功的清除了真正的深层渗透分子（DPAs），即使成百上千的优秀同志与无辜的群众被杀害。'
            },
            {
                type: 'paragraph',
                text: '在20世纪80年代初期到1986年后半期，在棉兰老岛委员会的责任下，为了将这种狂热的症状归咎于外部因素，提供了各种与一系列事件无关的原因来切断错误的意识形态、政治和组织路线与反告密者狂热之间的真正联系。有些人提出最糟糕的观点是认为反告密狂热是个革命性的成功。'
            },
            {
                type: 'paragraph',
                text: '在理论教育结构中应有很大一部分应当用于研究毛泽东与中国革命著作并不是一个武断的选择。毛泽东代表的是马克思列宁主义一个新的理论与实践发展阶段。它的作品使马克思列宁主义深入东方世界。而这由半殖民半封建引起的情况与菲律宾的国情基本相符。'
            },
            {
                type: 'paragraph',
                text: '中国与越南人民战争的例子与菲律宾人民战争的关系比与其他任何国外武装斗争革命的关系都更加密切。这些例子说明，半封建导致的长期危机是人民战争持续进行的基础，直至今天，它仍然是我们斗争中最有力且最关键的条件。'
            },
            {
                type: 'paragraph',
                text: '我们和越南革命者一样，是从中国革命与毛泽东的杰作中学习到了基本原则。我们已经根据我们自己的实际情况应用它们，而并没有以教条或机械的方式复制任何经验。让我们从中国人民革命战争的经验中总结出一些重要的不同点：（1）除了利用农村地区分散、削弱敌人的力量，我们还要利用我们国家的群岛特性进一步的分裂削弱敌人。（2）中国的人民军队在战略防御中普遍的使用运动战。和越南同志一样，我们也是通过游击战来做到这一点的。（3）在抗日战争前经过包括了农民起义与没收（地主）土地运动的土地革命，才有了较为成功的减租与消除高利贷的运动。但在土地革命最高阶段之前我们追求的是其所谓的较低阶段。'
            },
            {
                type: 'paragraph',
                text: '三  二阶段革命'
            },
            {
                type: 'paragraph',
                text: '当前菲律宾革命的客观条件和主观力量已经足以实现列宁首次确定、并由毛泽东阐述的二阶段革命（新民主主义与社会主义）。因此，菲律宾革命与中国革命、越南革命、朝鲜革命、古巴革命和其他革命相似，可以从新民主主义革命发展为社会主义革命。从这个意义上说，我们的革命比那些必须从更落后的殖民统治——甚至种族主义——政治和经济统治(非洲大部分地区)中崛起的革命或是那些目的不是社会主义的革命（如尼加拉瓜）要高得多。'
            },
            {
                type: 'paragraph',
                text: '对党造成最严重破坏的最恶劣的教条主义是把桑地诺模式移植到我们人民战争的成功实践上，把何塞·拉瓦对党和革命运动中要在大部分地区迅速取得军事胜利的思想未被认可地重复利用——首先是20世纪80年代初在棉兰老岛开始，然后是20世纪80年代中期开始在全国范围内开展。'
            },
            {
                type: 'paragraph',
                text: '（CCP文件缺页[No.8]）'
            },
            {
                type: 'paragraph',
                text: '对布尔什维克理论应用于菲律宾革命的努力与对毛泽东著作重要性的削弱——这些与菲律宾的情况更相关的因素，助长了一种偏离基础、中级和高级理论教育的综合结构的趋势。'
            },
            {
                type: 'paragraph',
                text: '显而易见的是，对于列宁与布尔什维克历史热衷的学者最终都把注意力集中在了 1978年与1986年的选举问题上，并巧妙地将其本身分为了抵制与参与两派。由于党被敌人禁止参加，所以抵制派总是在内部辩论中胜出。尽管党的干部对这一问题的制定提出了异议，但没有充分考虑我党在1969年与1971年选举中的表现，当然，也包括在反动机构、组织，以及越南战争期间越南同志如何推翻西贡政权的选举经验。'
            },
            {
                type: 'paragraph',
                text: '最后，提倡所谓的“政治领导”课程，集中在布尔什维克的历史、战略战术和列宁的工作上。这被一些人利用推行暴动思想以排斥人民战争理论和其实践的进一步研究。这一教条式的伏击不仅可以用于我们的理论教育结构，而且可以总结丰富我们的人民战争理论，将其提高到基础理论水平上。相反，人们倾向于退回到单一的国外例子或部分例子来证实一个错误的路线、城市暴动主义路线并将其强加于我们人民战争的生活实践中。'
            },
            {
                type: 'paragraph',
                text: '减少毛泽东著作的阅读和研究，偏离适当的和正确的理论教育和知识结构的趋势似乎是受攻击毛泽东在中国的大跃进和无产阶级文化大革命以及减少中国党在世界反帝国主义运动的战斗性的鼓励。但即便这样，中国共产党也没有因为新民主主义革命和中国社会主义改革的教导而攻击毛泽东。这些教导对菲律宾革命运动仍然是有效且有启发性的。'
            },
            {
                type: 'paragraph',
                text: '四  最糟糕的偏离'
            },
            {
                type: 'paragraph',
                text: '棉兰老岛委员会将中美洲自发群众起义和武装城市起义的想法纳入人民战争的理论和实践，并提出“将起义和叛乱作为城市斗争的最后方向”的想法，或作为“达到最高形式的政治斗争”的时候开始出现了最糟糕的偏差形式。(参看《人民战争战略战术注释》，1982);以及白区发展政策与运动在棉兰老岛人民全面战略中的作用（菲律宾语）(在棉兰老人民战争的整个战略中，白区运动的发展和作用的基础)第六页)'
            },
            {
                type: 'paragraph',
                text: '棉兰老岛委员会显然缺乏对基本理论的理解，在几份主要文件中重新定义了“政治”一词，并将其与“武装”或“军事”对立或放在同一面上。这些文件将政治斗争定义为 “主要基于城市地区发动民众力量”，而“武装斗争”被定义为“主要在农村发动，依靠武装部队或军队集中力量打击政权的军事力量” （“Batayan ……”第 6 页。）我们的武装斗争，是一场人民战争，不具有革命的群众政治运动的性质。仅仅是希望有武装的城市起义，实际上就把人民军队降级为仅仅是一支象敌人的军队那样的“正规化”军队。'
            },
            {
                type: 'paragraph',
                text: '让我们不断地提醒自己，人民战争具有革命的政治性质，人民军队本身就是一个武装的群众组织。我们的人民战争是在民族民主革命的框架内进行的。在反封建主义框架内，武装斗争，真正的土地改革和群众基础建设有必要进行政治整合。我们的武装斗争是人民战争——一场革命的政治群众运动，包括各种形式的斗争，合法的和非法的，武装的和非武装的。人民军队之所以能够成长并战胜强大的敌军，主要是因为人民的参与和支持。'
            },
            {
                type: 'paragraph',
                text: '那些通过夸大武装叛乱完全胜利的可能性，不论人民军队的实力怎样的人民战争理论（尽管过去仍然有效，或者过去有用）的实际贬低并没有触犯棉兰老岛党和人民军的负责人，因为后者本身对快速的军事胜利感兴趣而没有艰苦而坚实的群众工作。因此，城市起义的支持者和“正规化”的支持者（即以牺牲群众基地为代价建造更大的军事单位和工作人员）有可能同意相同的文件。'
            },
            {
                type: 'paragraph',
                text: '通过采用一种成功但不稳定的外国模式，将其从历史和特殊条件的背景中剥离，并将其移植在党和菲律宾人民自己的革命实践上，这种偏离呈现了最糟糕的形式。说党应该学习国外的一切革命经验是正确的。但我们应该知道如何根据它们对菲律宾革命的意义和相关性来评估评价它们。'
            },
            {
                type: 'paragraph',
                text: '尽管在菲律宾革命的新民主主义阶段尚未取得全面胜利，但党已经获得了许多可以研究并提升到理论水平的经验。它已经创造了各种形式的革命力量。它在菲律宾相当一部分领土建立了红色政权。它已产出了一些重要著作。但小资产阶级时髦者对党的路线感到厌倦，对巨大成就视而不见，除非取得了城市中的胜利。'
            },
            {
                type: 'paragraph',
                text: '即使在现阶段，菲律宾革命运动的发展水平也高于国际媒体上更为人所知的其他革命运动。他们引起国际媒体的注意主要是因为他们所反对的是更为落后的压迫形式（如彻头彻尾的殖民主义和种族主义），或者因为他们的国家地位在联合国决议中得到承认。 但是，那些不认真学习理论的人会仅仅根据世界大众媒体的报道，而不是基于两阶段革命道路上的潜在和实际的进展而低估菲律宾革命的成就，高估外国模式。'
            },
            {
                type: 'paragraph',
                text: '五  我们反对修正主义的路线'
            },
            {
                type: 'paragraph',
                text: '自20世纪80年代初期以来，党对反修正主义路线的偏离是由于对军事上迅速进步的渴望，无论是何塞·拉瓦式的快速军事胜利，或者是战略防御中的“战略反攻” 类型。与巴勒斯坦解放组织和其他解放运动一样，民族民主阵线可能在20世纪80年代初试图与修正主义的执政党和政权建立友好关系。但是，有些党员希望推翻拉瓦与修正主义执政党之间早先的关系，甚至想要否定党的反修正主义路线，以便与这些修正主义执政党建立“兄弟般的”关系并获得物质援助。'
            },
            {
                type: 'paragraph',
                text: '1984年，即使苏联与其在拉瓦集团中走狗的合作比与马科斯法西斯政权更密切，这些人已制定了关于国际形势和国际关系路线的政策文件草案，讨好勃列日涅夫统治集团且不必要地攻击中国。1985年，中央委员会全体会议宣读了这篇论文，并决定对其进行进一步研究。'
            },
            {
                type: 'paragraph',
                text: '无论如何，它由国际联络部分发和推广，直到1987年被取消，并于1988年由一份新的政策文件取代，该文件坚持了党与党之间关系的正确原则和社会主义的基本原则。但这篇新政策文件也从表面上接受了戈尔巴乔夫的声明，并带有一些委婉的批评观察。'
            },
            {
                type: 'paragraph',
                text: '因此，即使在1989年之后，党内仍有一些人对戈尔巴乔夫过于简单化的反斯大林主义观点(自1956年以来，斯大林甚至要为修正主义的执政党和政权负责)表示赞赏。他们不相信修正主义的统治政权已经解析崩溃，他们的“堕落”领导人（误导者）和他们的亲属本质上是伪共产主义者，反共产主义者和商业企业家。（他们现在正在公开挤压国有企业，并公然与那些压迫和剥削无产阶级和人民并迫害真正的共产主义者的反共政权合作，将无产阶级和人民的社会财富私有化。）'
            },
            {
                type: 'paragraph',
                text: '对现代修正主义的批判与否定是我们党的理论基础和重建的基本组成部分。没有一个主要的机构可以在没有新一届代表大会的情况下废除代表大会的基本文件。那么在这一点上为什么现在有人考虑应该废除对现代修正主义或资本主义复辟的批判呢？事实上这种批判已经被明目张胆的资本主义复辟和东欧苏联资产阶级专政所证明。理应属于拉瓦修正主义集团的耻辱不应该转移到党身上，也不应该由党来分担。'
            },
            {
                type: 'paragraph',
                text: '在党内外，有一些但很明确支持暴乱、民粹主义、自由主义、社会民主主义等思想的人，受到苏联戈尔巴乔夫的成员欺骗和破坏行动影响的人，还有曾经嘲笑过，诋毁和攻击党的基本原则的人。正如让其中最负责任的人来解释过去庆祝阿基诺成为民主和经济复苏的斗士是多么重要一样，让我们来解释继续庆祝戈尔巴乔夫成为社会主义复兴和民主的思想家是多么重要。'
            },
            {
                type: 'paragraph',
                text: '戈尔巴乔夫油嘴滑舌的宣传工作被证明是对马克思列宁主义和布尔什维克整个历史进程的彻底否定，是资本重组，是资产阶级专政的兴起，是发动民族主义、民族冲突和内战的掩饰；是包括种族主义、法西斯主义和猖獗的犯罪行为等各种各样的怪物的出现。'
            },
            {
                type: 'paragraph',
                text: '帝国主义者和那些附和他们的人希望菲律宾的无产阶级革命者因修正主义执政党和政权的崩溃而感到羞耻和沮丧，并放弃马克思列宁主义和菲律宾革命。我们可以直截了当地说，马克思列宁主义理论已经证明是建立新民主主义革命和建立社会主义制度的政治和经济基础的正确指南。'
            },
            {
                type: 'paragraph',
                text: '六  新的重大挑战'
            },
            {
                type: 'paragraph',
                text: '与此同时，党认识到马克思列宁主义理论和实践工作真正的新的重大挑战是反对现代修正主义，防止资本主义的复辟，继续进行社会主义革命。毛泽东对马克思列宁主义理论的最大贡献是对这一问题的认识和解决。多年来，这一尝试取得了暂时的成功，但最终以失败告终。'
            },
            {
                type: 'paragraph',
                text: '1871年的巴黎公社取得了短暂的成功，但也失败了。但无产阶级革命和无产阶级专政的理论并没有因为巴黎公社的失败而失效。四十六年后，第一个无产阶级国家诞生了。'
            },
            {
                type: 'paragraph',
                text: '在十多亿人中建设社会主义(无产阶级专政和社会主义经济建设)花了三四十年的时间。'
            },
            {
                type: 'paragraph',
                text: '又过了三四十年，现代修正主义又和平演变为明目张胆的资本主义，并在好几个国家全面恢复了资产阶级专政。'
            },
            {
                type: 'paragraph',
                text: '菲律宾革命的一个好处是，它仍处于新民主主义革命阶段，能看到社会主义在其他地方是如何建立起来的，但结果却被颠覆和摧毁。我们,作为无产阶级革命者, 优势在于新民主主义革命和社会主义革命建设中，我们可以借鉴马克思列宁主义的理论，从社会主义和平演变到资本主义，前瞻性地从反帝国主义和社会主义运动必然复兴中吸取教训。通过学习革命历史上积极和消极的教训，菲律宾革命将有机会以更有效的方式为建设社会主义和防止资本主义的复辟做出贡献。'
            },
            {
                type: 'paragraph',
                text: '与此同时，特别是在资产阶级对修正主义执政党政权的垮台和解体感到欢欣鼓舞之后，今天我们目睹了世界资本主义制度的严重问题。最发达的资本主义国家在经济、金融、贸易和安全问题上的矛盾越来越多。高科技正在加速资本主义生产过剩不可化解的危机。世界市场继续萎缩,只有靠无法偿还的贷款维持, 因为这些借款国无一例外地负债累累，并在出口贸易中相互排挤，没有产生任何顺差可以使它们免于进一步负债，同时还造成更多的预算和贸易赤字。'
            },
            {
                type: 'paragraph',
                text: '事实上，尽管有“新世界秩序”的和平论调，但世界各地的社会动乱和暴乱正日益频繁地发生。在第三世界和东欧的帝国主义新附庸国，食品问题的骚乱、政变和反政变、种族冲突、内战和各种各样的暴力正在爆发。即使在资本主义国家，经济衰退也造成失业，削减了社会福利措施，造成了社会紧张局势，滋生了针对第三世界移民工人的种族主义和种族暴力。'
            },
            {
                type: 'paragraph',
                text: '在适当的时候，从新的世界混乱中，反帝国主义和社会主义运动将会出现。马克思列宁主义政党将因势利导，保持无产阶级革命的完整，继续进行革命斗争。在修正主义政党分裂、堕落的国家里，有些政党会重新出现，在马克思列宁主义的理论指导下，在无产阶级国际主义的旗帜下，在新的更高水平上进行革命斗争。'
            },
            {
                type: 'paragraph',
                text: '七  政治领域'
            },
            {
                type: 'paragraph',
                text: '党和菲律宾人民最突出的成就是自1968年以来菲律宾革命在新的更高历史水平上的恢复和推进。我们的新民主主义革命超过了1896年的旧民主主义革命。它是由无产阶级通过党来领导的，具有社会主义的视野。党处于革命和反革命斗争的中心地位。'
            },
            {
                type: 'paragraph',
                text: '党对菲律宾历史和现状的马克思列宁主义分析，在理论水平、政治知识以及革命活动上已经有了提高，远高于1939 – 38年期间建立的旧菲律宾共产党和随后的时期原有合并的共产主义和社会主义政党(包括拉瓦机会主义者及其伪共产党继承人)。'
            },
            {
                type: 'paragraph',
                text: '凭借其对菲律宾革命的性质和当前阶段的明确定义，从其动机和敌人,任务和社会主义的角度来看, 党能够建设自己，有效地运用革命武装斗争和当地剥削阶级形成反对美帝国主义的统一战线，推进菲律宾人民的民族民主革命。'
            },
            {
                type: 'paragraph',
                text: '由于党的领导，菲律宾人民的革命意识和斗争水平空前提高。沿着民族民主革命路线，工人、农民和城市小资产阶级组成的基本劳动群众组织，以前所未有的速度发展起来。尽管城市仍处于反动势力控制的情况下，但红色政权出现在广大农村地区，由新人民军和人民群众保卫。'
            },
            {
                type: 'paragraph',
                text: '党的正确政治路线的实施和贯彻，在政权机关和群众组织下，城乡基层群众达到千百万人。在菲律宾73个省中65个省数千个村庄和数百个城镇中，共产党、新人民军和其他革命力量占了相当大的比例，并在整个菲律宾群岛发挥影响。'
            },
            {
                type: 'paragraph',
                text: '武装斗争的革命政治性质(以人民战争的形式)是由民族民主革命的总路线决定的。如果我们的武装斗争偏离了这条战线，那将毫无意义。人民军队本身就是群众组织和群众运动。'
            },
            {
                type: 'paragraph',
                text: '它在它在农村的武装斗争是真正的土地改革和建立群众基础(政治权力机关和群众组织)的组成部分。'
            },
            {
                type: 'paragraph',
                text: '八  问题和偏离（党的路线）的本质'
            },
            {
                type: 'paragraph',
                text: '但是，我们对菲律宾社会的分析、新民主主义革命的总路线以及人民战争的战略路线，却在“创新”、“提炼”和“调整”的幌子下蒙上了一层阴霾。'
            },
            {
                type: 'paragraph',
                text: '在漫长的马科斯政权和随后的阿基诺政权期间，菲律宾社会的半殖民地和半封建性质并未改变。事实上，它的程度已经加深了。与重建党时相比，菲律宾的社会经济变得更加的落后、农业化、前工业化、半封建化，并且受到无法克服的危机的破坏。政治制度越来越多地以剥削阶级的政治和军事形式的暴力为特征。'
            },
            {
                type: 'paragraph',
                text: '但是，受到帝国主义宣传有意或无意的影响一些人却说菲律宾一直在工业化和城市化，一直在发展，特别是在马科斯政权期间，因大量外国贷款资助而增多的大买办活动而发展。'
            },
            {
                type: 'paragraph',
                text: '拉瓦集团与马科斯政权合作的原因之一是后者使菲律宾工业化，它只需要从新殖民主义者转向民族主义的工业化道路。'
            },
            {
                type: 'paragraph',
                text: '不知何故，党内的一小部分人似乎也被这种观点所影响，并质疑菲律宾社会是半殖民地半封建社会的主张，特别是在1983年做出的彻底解释菲律宾的生产方式之前。其中一些人玩弄水手中的“城市”一词，偏离了党对菲律宾社会的阶级分析、新民主主义革命的总路线，以及农村包围城市的战略。'
            },
            {
                type: 'paragraph',
                text: '他们辩称，菲律宾的城市人口超过百分之四十，而且远远超过中国或越南。他们重复那些达到这个数字的统计学家的数据——增加了马尼拉大都市的人口（包括大量来自类似吕宋岛农村的季节性临时求职者、学生等）、省级城市和首都的人口（有小型商业核心）和直辖市的人口。'
            },
            {
                type: 'paragraph',
                text: '他们还辩称，超过百分之五十五的农村人口由农场工人组成。他们没有将操作现代机器的农场工人与绝大多数仍为贫困农民或直接产生农民的传统农业工人（超过百分之九十五）区分开来。'
            },
            {
                type: 'paragraph',
                text: '在这些误导性的统计数据的基础上，形成了一个毫无根据的指责——指责党过分强调农村工作而忽略了城市工作。把城市武装起义和“正规化”相结合的错误路线，或者是过早地建立不可持续的军事编队，都是在推动取代人民战争理论和逐步建设人民军队。在20世纪80年代前半期，白区（仍然由国家控制的区域以及地下运动处于防御和秘密的地方）棉兰老岛的党委员会声称毗邻小型省级城市和省会的平原地区作为根据地并且尝试过将新人民军限制在该岛某些地区的腹地。'
            },
            {
                type: 'paragraph',
                text: '这是对人民战争理论以及农村包围城市的战略路线缺乏了解。这条战略路线不是永久不变的教条。它只是意味着当人民军队还没有占领城市时，革命力量必须首先在反动势力的力量和控制相对较弱的农村积聚力量。在农村，人民军队在广阔的地域内进行战术进攻，壮大武装力量，从事群众工作。'
            },
            {
                type: 'paragraph',
                text: '未来形势的发展将使人民军队和人民在党领导的群众起义中最终占领直辖市、省会城市、小城市和主要城市（按照这个可能的顺序）。但是，如果认为马尼拉都会在共产党领导的起义中解放，甚至在农村的敌军主力被摧毁之前，或者在这些部队进入最终解体的过程之前，都是鲁莽的。'
            },
            {
                type: 'paragraph',
                text: '尽管1986年的人民力量革命（EDSA）包含着军事叛变和反马科斯/法西斯起义。但美国帝国主义、反动统治阶级、菲律宾武装部队和天主教会仍然能够决定起义的结果。他们支持对它们有利的力量。尽管民众举行了起义，但他们还是把一个反动统治集团替换成另一个反动统治集团。'
            },
            {
                type: 'paragraph',
                text: '某些人对分阶段建立人民军队的策略进行冷嘲热讽，但这些人从没有认真地研究过人民战争理论，显然也不相信新人民军能够粉碎反动武装力量并最终取得胜利。我们已经看到新人民军如何在1969年从零开始并且成长起来的。人民战争必定要经历一个发展的中间阶段才能彻底击败敌军并取而代之。'
            },
            {
                type: 'paragraph',
                text: '人民战争的初期、中期和后期不是那些持有机会主义观点的人所认为的无用概念从而摒弃它，即城市武装起义和进口重武器并不能取代人民战争的全面发展。当用“很可能”（更接近现实而非术语“可能”）而非确定性来指人民战争的阶段时，这是为了避免因为诸如棉兰老委员会对人民战争细节所犯的偏差和错误而导致的不现实和失败。'
            },
            {
                type: 'paragraph',
                text: '“左倾机会主义”这一表达方式很恰当，它指的是蛊惑人心地利用快速和轻松胜利的正常愿望，同时致使革命力量受挫和自我毁灭。 自1968年以来，城市起义和军事冒险主义一直是党内历史上左倾机会主义的最严重形式。这些都是城市游击战（卡洛斯·马里盖拉）和中心理论（瑞吉斯·德布雷提出的）的倒退。一些党员试图在20世纪70年代早期在党内进行宣传，但却得到了党的有效抵制。'
            },
            {
                type: 'paragraph',
                text: '在1968年重建党之前，革命运动中无产阶级干部和一些退伍军人在工人和青年中进行了几乎整整十年的城市工作。重建党时，城市中的无产阶级干部多于农村干部。他们是在以马尼拉大都会为基地的反帝反封建的群众运动中出现的。'
            },
            {
                type: 'paragraph',
                text: '在党重建后不久，党在马尼拉大都会有近200名党员，党能够在1970-72期间组织1970年第一季风暴和其他所有群众行动。在这些群众行动有数千人加入了党。'
            },
            {
                type: 'paragraph',
                text: '戒严法令的实施迫使许多党员和党的活动家于1972年前往农村。但是，自重建以来，党的信誉一直是在人民战争保持新民主主义革命的总路线。这就是1969年，来自马尼拉大都会的无产阶级干部被动员起来积极参与旧人民军残余组织的改造，便在农村组建新人民军队的原因。'
            },
            {
                type: 'paragraph',
                text: '这种模式是由从城市转移到农村的城市群众运动产生的干部。如果没有党的引发和指导这样一个模式，就会很少有干部或根本没有干部来建设人民的军队，群众组织和农村的政权机关。这种模式促进了人民的战争。'
            },
            {
                type: 'paragraph',
                text: '但自20世纪80年代初以来，从马尼拉大都会派出的一些人员将自己留在了棉兰老岛的小城市，并在桑迪诺胜利的假定影响下产生了城市武装起义的路线。他们把这条路线与冒险主义路线结合在一起，让人联想到1949年至1950年何塞·拉瓦领导层对于组织军队的狂热，而没有对建立党和群众组织（政治权力机构和群众组织）给与必要的关注。棉兰老岛委员会中这两条合并路线的拥护者将自己的工作重心放在了在一个又一个省级城市。'
            },
            {
                type: 'paragraph',
                text: '九  起义路线的应用和后果'
            },
            {
                type: 'paragraph',
                text: '在少数过早扩大了的新人民军(NPA)的帮助下，通过城市起义夺取政权的路线是缺乏广泛和深入的群众基础的，也减少了党员和群众积极分子去农村从事革命工作的兴趣。干部被鼓励留在城市基层党组织和合法群众团体的领导机关和工作人员队伍中。他们没有认识到农民群众自己不会培养这种干部和工作人员，而这是城市地区的群众所能够培养的。'
            },
            {
                type: 'paragraph',
                text: '地方党委执行委员会与城市起义分子一起，按照军事上迅速胜利的路线，在地区军队的指挥部服役的同时，又增加了人员层次，建立了连队，没有考虑必要的平衡以及军事编队与群众基础的互动。军队规模扩大，人员层次增加，使干部和物质资源脱离各种形式的群众工作。'
            },
            {
                type: 'paragraph',
                text: '在1981到1983年一段时间内，军事进攻连队、规模过大的连队和协调的连队都是有效的。战士们被迅速地招募。但同时农村的群众工作群众基础在不断恶化和缩小。随着敌军力量的增多，人民军队的连队和过大的连队被迫陷入纯粹的军事局面。因此，敌军可以利用他们军事力量的优势。'
            },
            {
                type: 'paragraph',
                text: '人民军队如果具有广泛而深刻的群众基础，就能够最有效地运用集中进攻的原则。但在纯粹的军事形势下，它当然是真正强大的军事力量，占据上风并取得胜利。到1984年，由于错误的路线和敌人的进攻，大约15个新人民军连队中的多数失去了群众基础。这些连队既不能发动战术进攻，也不能赢得战术进攻。'
            },
            {
                type: 'paragraph',
                text: '在棉兰老岛那些小而且容易被监视的城市里（达沃市并不是世界上最大的城市；除了超过一平方公里的商业中心外，就是农村。），在敌军搜捕名单上的干部，被他们的“起义”心态迷住了，不是去影响和指导坚实的组织工作，而是以群众行动表现自己。'
            },
            {
                type: 'paragraph',
                text: '城镇罢工（人民罢工）更多的是使交通瘫痪，而不是民众的大规模集会。在这种情况下，武装部队设置“检查站”封锁公路。在集结点，几百到几千人聚集在一起。同时，武装的城市游击队使这些小城市运动升温起来，超出了被追捕的干部藏身的能力。1984年，显然棉兰老岛委员会的主要领导人留在棉兰老岛会有极度的困难，被迫迁往超出了委员会管辖范围的宿务市。'
            },
            {
                type: 'paragraph',
                text: '由于敌人在城市和农村的有效行动，在挫折和极端困难的情况下，棉兰老岛委员会那些留下来的成员对于在他们中间会不会有深层渗透分子策反的可能性倾向于过度怀疑和恐慌。他们相信他们的路线是正确的，是胜利的，只可能被党内和党内的敌方特工和运动破坏了，他们愿意相信1985年初某些政治犯的报道，即党、人民军、群众团体和机构中有大量的敌方NDA 成员。他们认为党在白区工作被渗透了很长一段时间并且1985年底或1986年初就动员了这些特务们来镇压和摧毁革命运动。因此，在1985和以后，反告密者开始歇斯底里并狂怒起来。'
            },
            {
                type: 'paragraph',
                text: '由此造成的破坏在菲律宾革命的整个历史上都是史无前例的。从来没有敌人在如此短的时间内对革命力量造成如此多的损害。错误的政治路线导致了1984年的明显挫折，然后1984年开始自我毁灭。仅凭怀疑，就有近千人（包括干部和群众活动家）成为公民权利被侵犯和严惩的受害者。由于恐慌和歇斯底里占了上风，正当程序被完全忽略了。党员人数从9000人突然下降到3000人。有效的武装力量下降到了1982年的水平。'
            },
            {
                type: 'paragraph',
                text: '这场针对个人受害者、人民、党和革命运动的犯罪主要煽动者、规划者、实施者和教唆者以“比科尔初稿”(unang borador ng Bikol)为指导，以牺牲党内和革命运动中许多无辜的同志和个人为代价，声称消灭敌特取得了革命性的胜利。它们造成的破坏速度之快，数量之多，是敌人在如此短的时间内从未达到过的。他们践踏了1972年颁布的《临时革命政府章程权利法案》和党章、新军章程所保障的基本公民权利。'
            },
            {
                type: 'paragraph',
                text: '尽管棉兰老岛干部同志和人民遭受了的巨大破坏，但是那些责任人没有说明他们的政治和刑事责任，而是被提升到党内的全国一级的职位，允许在党和革命运动的进一步和更大的代价中散布他们的错误路线。'
            },
            {
                type: 'paragraph',
                text: '十  人民军队的代价'
            },
            {
                type: 'paragraph',
                text: '未加批判、未加拒绝、未加改造的城市武装起义与快速军事胜利相结合的路线在全国范围内蔓延，给革命运动造成了前所未有的破坏和挫折。'
            },
            {
                type: 'paragraph',
                text: '城市武装起义的路线通过夸大错误来利用1986年党对抵制错误的拒绝，即使在整风之后也是，为了能够掩盖棉兰老岛革命力量的空前的大错误和早期的破坏。它还利用拒绝抵制错误的理由, 将其解释为对城市武装叛乱路线的辩护。'
            },
            {
                type: 'paragraph',
                text: '城市武装起义的路线本身是孤立无力的，但是对党和革命运动是有害的，因为它鼓动农村所需要的党员干部留在城市里，以及更糟的是，它同军事“正规化”的拥护者相结合。'
            },
            {
                type: 'paragraph',
                text: '一九八五年，通过新人民军总参谋部（后称总指挥部）军事会议，在有限区域内迅速建立连营、配备重兵、把干部在人民中扩充整顿的工作中抽离出来的路线开始蔓延开来。这就提出了以下幼稚的前提：我们覆盖了全国所有的战略要地；游击阵地的数量是足够的；我们的群众基础很广；等等。因此，现在是纵向建立新人民军，规范新人民军，与党分开建立军队组织，专门从事军事工作和战斗的时代。'
            },
            {
                type: 'paragraph',
                text: '党的中央领导层每年都试图强调需要在广泛而深入的群众基础上进行广泛而密集的游击战，同时不妨碍建立可持续的游击队连队，这些连队在没有战斗或不参加训练时分散开来做群众工作。因此，在某些时候，对迅速组成的连队或者根据游击战争的战略战术重新部署的连队数量进行了向下调整。但总的趋势是，尽管口头上支持党的绝对领导，新人民军总司令部仍要主张和推行自己的路线。'
            },
            {
                type: 'paragraph',
                text: '其后果对革命运动具有破坏性。农村群众基础在1989年比1986年减少百分之十二，现在根据估计减少百分之四十，考虑到棉兰老岛1985-86年武装力量的急剧下降，新人民军的武装力量已经下降到1986年的水平。'
            },
            {
                type: 'paragraph',
                text: '二十年来，重建党每年都宣布革命运动的力量全面增强，这是值得骄傲的事。敌军可以集中到某些地区，造成破坏，但它的行为将增加其他地方和全国范围的力量。'
            },
            {
                type: 'paragraph',
                text: '1971年，革命力量主要被压制在打拉省第二区，从1969年到1971年，敌人使用全师（拉完特遣队）、准军事部队（BSDUS，即巴里奥自卫队）和“公民行动”试图歼灭一支只有200个战士的新人民军部队。但是1969年初在伊莎贝拉开始的革命工作，已经建立了比打拉省大几倍的群众基础。'
            },
            {
                type: 'paragraph',
                text: '1972年至1976年，由于三个连在敌军围困中的固执和错误的坚持，伊莎贝拉的军队被敌军控制在森林地区，但游击队和全国其他地区的群众基础从1974开始明显增长。最终，领土不仅恢复了，而且1972年后又从吕宋中心多收复了几个外省。'
            },
            {
                type: 'paragraph',
                text: '只有在1989年，党才开始登记全国范围内减少的农村群众基础。我们安慰自己说，鉴于敌人的攻势加强，那并不多，事实上，我们的力量增加了，因为我们在斗争中变得更加坚强。我们倾向于将减少归咎于敌人的攻击，而不充分考虑我们队伍中的错误。'
            },
            {
                type: 'paragraph',
                text: '我们的一些“新”战略家通过对敌人的“速决战”和“渐缩战”表示迷惑揭露了他们对毛泽东关于人民战争的教导一无所知。只是因为敌人使用的方法对他们来说是新的，他们就目瞪口呆。这些都是老方法了。'
            },
            {
                type: 'paragraph',
                text: '在过去和现在的许多地方，当我们有听从指挥的好干部时，我们就克服了敌人同样的战术和战略。'
            },
            {
                type: 'paragraph',
                text: '鉴于他们军队在兵力、武器、后勤、训练等方面的军事优势，与敌军进行快速决战或战略进攻是合适的。但他们希望在战术层面上赢得战争，他们之所以失败是因为缺乏民众支持。'
            },
            {
                type: 'paragraph',
                text: '因此，他们诉诸他们所谓的“逐步收缩”或“碉堡”战争，并联合“特别行动小组”的守备、准军事部队的组织，以及从事一种虚假的群众工作。'
            },
            {
                type: 'paragraph',
                text: '快速军事胜利的支持者所做的是过早地建立庞大而不稳定的单位，从群众工作中抽走干部，大多数时间里呆在一、二或者三个贫民区（行政单位）或森林营地中。结果是敌人可以迫使我们在纯粹的军事形势下作战。如果我们不纠正这个错误，敌人就可以继续对革命力量造成严重损害。'
            },
            {
                type: 'paragraph',
                text: '作为一个恰当的例子，80年代初敌人向萨马岛投入了十至二十个营。新人民军没有值得一提的营队，但新人民军和革命力量在游击战中成长。现在敌人在岛上只有八个营，人民军有自己的营，党、人民军、群众基础都遭受了前所未有的损失。“营队”完全被后勤需求所困，它的部队和人员从1990年的500名战士的最高兵力减少了百分之五十。'
            },
            {
                type: 'paragraph',
                text: '在优秀干部中，有一个很强烈的认识：过早组建不稳定的连和营不会造成迅速的军事胜利，而会集中造成在后勤需要、孤立和被动、失败和其他形式的灾难。'
            },
            {
                type: 'paragraph',
                text: '各部门、各层级人员从群众工作中带走干部和资源。其结果是群众基础的减少。因此，当粮食供应、群众的贡献和当地商人地主的赋税不足以满足连队和营队的需要时，就有向上级和向外寻求后勤支持的倾向。'
            },
            {
                type: 'paragraph',
                text: '如他们应该的那样，一些连队和营队在尽可能在进行群众工作和生产。但是红色战士们抱怨，为什么还要集中成大型编队即使他们没有像以前想的那么多地同敌人作战呢？当然，如果他们在没有群众基础和物质支持的情况下更频繁地战斗，战争中的情况会更糟。'
            },
            {
                type: 'paragraph',
                text: '不成熟和不稳定的连队最糟糕的情况是呆在在一个、两个或三个贫民区或森林营地中。'
            },
            {
                type: 'paragraph',
                text: '他们用自己的团队规模作为一个借口，不分散和从事群众工作和生产，或帮助人民。他们说，他们必须像常备军一样，时刻保持警惕，专门作战，因为敌人可能在不知不觉中以分散的方式抓住他们。'
            },
            {
                type: 'paragraph',
                text: '这些连队获得了懒惰、贪婪、规模大而不活跃的名声。人们常常把所谓的第一代新人民军说成是真正的新人民军，把在连队里的说成是假的，因为他们不搞群众工作和生产，也不帮助人民。“正规化”意味着与群众的疏离。'
            },
            {
                type: 'paragraph',
                text: '有段时间，我们有几十个连队和一些营队，但是大连队规模的进攻数量与连队的数量的比例十分小。我们必须正视这样一个问题：为什么军队规模越大，军事单位发动的战术进攻越少，武装力量也下降了？'
            },
            {
                type: 'paragraph',
                text: '十一  人民军队的胜利路线'
            },
            {
                type: 'paragraph',
                text: '党必须正确地部署党干部，从而对人民军队发挥绝对的领导作用。党在军队中的领导权决不能体现为一方面空口大谈全面为党服务，另一方面却在安排干部时主动让他们去建立“独立王国”。因此，党及其紧密团结在党周围的干部不应该后知后觉，因为军队在人力和资源上能够做到先发制人，如果等到他们的十指都被切掉时再去想到建立并巩固群众基础时便为时已晚。'
            },
            {
                type: 'paragraph',
                text: '如果没有战术性攻势或者训练演习，那么保持绝对集中的大编制便是错误的观点。人民军队应该像一张网，它既可以包围吸收必败的敌人，又能在没有战斗任务时摊开来去做群众工作和其他任务。'
            },
            {
                type: 'paragraph',
                text: '考虑到新人民军拥有的武器数量，让地区指挥部领导连队作为整个地区的集结点的作法更为明智。在没有战斗时，连队应该相对集中于与排指挥部相隔若干贫民区的半径中，而可以让其他排的各个班控制更多的贫民区。这样连队既可战斗又可执行其他任务，也可以从一个游击战线转移到另一个并发动进攻，还可以增援或协调其他游击战前方的单位。'
            },
            {
                type: 'paragraph',
                text: '将游击战战线的数量以排为单位扩大，并以排为中心，将班和小队广泛地部署去做群众工作的做法是更明智的。我们的目标是在全国范围内进行广泛而激烈的游击战，我们要让怪物从成千上万的伤口中流血。'
            },
            {
                type: 'paragraph',
                text: '认为游击战战线数量已经足够了，并且认为将武装力量纵向化，使编制化零为整才是重点的观点是错误的。这是一种作茧自缚的观点，并且敌人也希望看到我们以这样的姿态应战，因为他们有着绝对优势的军事力量，所以他们完全可以通过快速决策和渐进收缩将我们一举击溃。在我们的人民战争的现阶段，周密细致的群众工作和游击战争相结合仍然是我们胜利路线的内容，这为人民军队能够在适当时候得到发展提供了基础。'
            },
            {
                type: 'paragraph',
                text: '无论敌人部署的是这个旅还是那个营，我们必须不能被他们吓倒。让我们在战争中运用矛盾法则：敌人并不是总是以大编制行动，而破烂的乡村和群岛从客观上就分割了敌军。敌军没有哪个大编制部队内部连个分工都不分配，而一旦有分工就会出现让我们可以攻击的薄弱环节。我们可以用游击战术或者利用他们自己去分割他们自己，并让他们在不知不觉中为我们制造一个又一个我们可以消灭干净的小部队。'
            },
            {
                type: 'paragraph',
                text: '如果我们不能成功地袭击一个大军营，那我们就必须得找到能够在路上埋伏他们，然后把他们消灭干净的方法。即使如果我们不能与敌人的常规军相抗衡，那我们还可以通过筹划适当的行动反复地夺取警察和准军事单位的武器。'
            },
            {
                type: 'paragraph',
                text: '说我们在不能取得胜利时的诱敌深入的战术是过时的，认为让敌人在失去耳目的状态下晕头转向，最后只能对着空气挥舞拳头的战术是过时的观点是错误的。这种战术在人民战争的任何阶段都很适用。我们的胜利路线要求我们只打那些能打赢的仗，而好高骛远和自负只会让我们失败。我们一直认为我们应该扩大并巩固群众基础。'
            },
            {
                type: 'paragraph',
                text: '我们群众工作中一个长期存在的问题是，武装部队中的党组织对只成为一个政治权力机构或地方性质的机构的现状感到满意，然而群众组织中的人数很少。我们必须尽可能充分地组织工人、农民、青年、妇女、儿童和文化积极分子来解决这个问题。此外，我们也必须发展政治权力机构，使其获得来自组织、教育、国防、土地改革、生产、财政、卫生、仲裁、文化事务等工人委员会的支撑。这些位置可以从群众中提干。'
            },
            {
                type: 'paragraph',
                text: '组织群众是迫切需要的，但是光组织起来还不够，还必须开展群众活动。通过这些活动，群众可以为自己的社会和经济贡献自己的力量。'
            },
            {
                type: 'paragraph',
                text: '使农民群众受益的关键运动是实现最低限度的土地改革计划和增产运动。在执行最低限度的土地征用方案方面，有些因素没有取得多大成效。我们在这种过度激进的方面有太多的负面经验——即总是去试图实现我们尚不能实现的目标。'
            },
            {
                type: 'paragraph',
                text: '这项计划的最大幅度方案可能会只针对那些专制地主（即那些伤害农民群众和农场工人并拒绝与他们谈判的人）和土地掠夺者，这样我们仍然可以利用专制地主和开明地主之间的分歧。我们必须防止大中小各路地主联合起来一起针对我们，以便我们不仅只在现有的游击战线上发展我们的农民群众的力量，更可以到我们必须要去的、更加广阔的地区去发展力量。'
            },
            {
                type: 'paragraph',
                text: '十二  抵制决定和起义主义者'
            },
            {
                type: 'paragraph',
                text: '1986年的抵制选举的错误已得到纠正。但本文仍要对它进行讨论，以便将其与其他错误进行比较或将它们联系起来。这次错误的影响被夸大和鼓吹，这就掩盖了更大、更具破坏性的城市武装起义和军事冒险主义路线。这是一个典型的主观主义案例，它完全没有看到所有的主要错误并对其进行正确评估。'
            },
            {
                type: 'paragraph',
                text: '在党重建之前和之后，无产阶级革命干部在反动机构、组织、选举中工作有丰富的经验。干部和党组被分配到反动工会、教会、敌军等工作是允许和必要的。当然，某些合法组织，即使是爱国进步组织，也可以在遵守法律的条件下运作和进行合法的政治斗争。例如，他们不能在文件中声明他们支持武装革命。但认为他们无条件宣布反对武装革命也是不正确的。事实上，他们总能维护人民的主权权利，决定如何捍卫他们的自由。'
            },
            {
                type: 'paragraph',
                text: '党员有合法职业，携带合法证件，不是没有原则的。一个党员或者一个红色战士被逮捕，为了维护自己的权利，防止敌人对自己不利，而保留律师的服务，进行法律斗争，这也不是没有原则的。'
            },
            {
                type: 'paragraph',
                text: '但是，关于在合法政党和联盟以及反动的政治选举中工作的党员干部和党组织过程的问题，引起了过去的激烈争论。这些辩论是在马科斯法西斯政权发起1978年和1986年的选举时进行的。每一次都有一方支持抵制选举，另一方支持参加选举。'
            },
            {
                type: 'paragraph',
                text: '最广泛的反法西斯主义反对派，包括党和反对马科斯的反动派，使用抵制这一术语，以在1981年选举中孤立马科斯政权。在1984年的选举中，党的领导层再次提到了抵制的立场，这与广泛的反法西斯民众运动和大多数反对马科斯的反动派的抵制立场相吻合。在1981年和1984年的选举中，1978年的党的抵制决定似乎是正确的。但在1986年，抵制立场出现了问题，因为这次，反法西斯运动的中间和落后分子选择了批判性参与选举。即使在群众的先进部分中，也有大量的人反对抵制。'
            },
            {
                type: 'paragraph',
                text: '我们最关心的是在1978年和1986年选举时期的激烈内部辩论。了解这些因素可以大致了解反动选举的过程以及党的正确立场和方法。'
            },
            {
                type: 'paragraph',
                text: '辩论的问题始终是抵制选举和参与选举之间的选择。那些站在抵制选举方面的人易于用简单的理由赢得辩论。首先，党被禁止活动并且不能参加选举，无论如何，选举过程总体而言是反动的，如果不是完全反动的话。'
            },
            {
                type: 'paragraph',
                text: '但这个问题是否应该总是作为抵制和参与之间的选择来表述?难道党不能部署党外不知道的干部和党组织到反动选举过程中工作，促进民族民主路线，攻击敌人，并支持进步方的政党、联盟或候选人？党本身没有参加选举，因为选举不能作为革命的原则。即使它想要参加选举，那也会由于敌人的禁令无法参加。党本身的武装革命路线将选举视为荒谬的。但党当然可以通过革命性的双重策略，通过不公开的党干部和团体来做点什么。'
            },
            {
                type: 'paragraph',
                text: '党采用革命性的双重策略来接触更多的人，并抵制敌人的反革命双重策略，即将选举活动硬说成民主选举。当然，它实际上是由反动集团或所有剥削阶级通过多种资产阶级反动政党垄断的。它旨在欺骗人们相信他们参与民主进程。'
            },
            {
                type: 'paragraph',
                text: '在1969年和1971年的选举中，党坚持其反修正主义路线，不将这些反动选举视为实现革命性变革或基本改革的唯一或主要方式，并将这些选举描述为整体上实质上的闹剧。但是党可以就什么是民主或什么是真正民主的行为发表声明。它可以促进民族民主路线，鼓励合法的进步力量和候选人接受爱国和进步的路线。'
            },
            {
                type: 'paragraph',
                text: '中央领导层决定抵制1978年的选举。在做出决定的过程中，马尼拉-黎刹党组织的领导层主张参与选举但未获得党内多数支持，因此他们必须遵守该决定。但是他们没有执行抵制的指示，由于当地党组织未能或拒绝执行党的立场并向其他地区分发表明自己立场的文件，当地领导人受到党纪惩罚。'
            },
            {
                type: 'paragraph',
                text: '中央领导层决定重组马尼拉-黎刹党组织。原党委员会成员被开除党籍、停职或重新分配。但是几年来，没有党员有效取代原马尼拉-黎刹党委员会的成员。中央委员会执行委员会试图通过中央工作人员机关管理马尼拉大都会的党组织和群众运动。'
            },
            {
                type: 'paragraph',
                text: '在没有有效的区域领导的情况下，地区党委，地方党支部和以农村为基础的群众组织被忽视并陷入混乱。马尼拉大都会党组织的混乱使党无法掀起群众运动的高潮，群众运动已经被广泛的政治力量介入。在闹剧选举之后，所谓的“喧闹声”立即表明了这种高潮。'
            },
            {
                type: 'paragraph',
                text: '在一九七四年工人和青年取得进步的基础上，党预料到这一高潮的到来。人们曾预期工人和城市社区在20世纪70年代的最后几年以前所未有的方式崛起。但是，由于 1978 年的抵制决定和1979年的党纪处分，这些期望无法实现。'
            },
            {
                type: 'paragraph',
                text: '中央工作人员机构，特别是全国群众运动委员会，准备推动以马尼拉为基地的全国群众组织，这些群众组织在当时还很弱小。但对基层发展中的社区组织和基层党支部没有给予足够的重视。他们强调大规模的宣传，建立与以城市为基础的增长的全国群众组织相关的管理结构，并协调这些组织进行大规模动员。这为官僚主义奠定了基础。'
            },
            {
                type: 'paragraph',
                text: '这种官僚主义涉及中央工作人员机关在群众组织内部进行工作分工，获得过多的政治决定权，并建立单边自上而下的指挥制度。这些参谋机关在实践中成为政治权威的来源，并倾向于将党员干部和成员纳入群众组织的行政结构。到1986年，党员已经批评除了中央委员会执行委员会之外的“两三个党中心”的存在。'
            },
            {
                type: 'paragraph',
                text: '社区、工厂和其他工作场所的基本政党生活将长期被忽视。所以，直到今天，全面的政党生活——思想、政治和组织——在基层仍然薄弱。党的干部和党员是在各级群众组织的行政岗位和党组中堆积起来的。基层党缺乏基本党内生活。'
            },
            {
                type: 'paragraph',
                text: '正是在1983年至1986年期间，党和进步的城市群众组织得以显着恢复，因为阿基诺遇刺事件释放了强大的反法西斯浪潮。杀害阿基诺是一个意味着法西斯政权和整个统治体系出现极端的政治和经济危机的事件。'
            },
            {
                type: 'paragraph',
                text: '1978年的抵制决定比1986年的抵制错误带来了更大的破坏性后果。但是后者的错误已经被诚实的人所夸大，他们寻求1978年抵制决定的补救。它还被其他一些人所扩大，它们长期以来成功地掩盖棉兰老岛中更具破坏性的错误的其他因素，这些错误在1984年削弱了那里的革命力量，导致在1985年至1986年反告密狂热（anti-informer hysteria）。他们继续推动导致错误的错误路线。'
            },
            {
                type: 'paragraph',
                text: '正如中央领导层正确描述的那样，1986年的抵制是一个重大的战术错误。在短暂的竞选期间，它将群众的先进分子与其他认同反法西斯和反马科斯路线的人隔离开来。没有人认识到马科斯在选举中作弊会引发人民前所未有的起义，并导致反动武装部队的严重分裂。在短暂的总统选举竞选期间，党积极努力地将其宗派意志强加于具有群众性和统一战线性质的组织和联盟。'
            },
            {
                type: 'paragraph',
                text: '然而，党的领导层在民主选举后立即与所有反法西斯和反马科斯力量联合，号召全国范围内的民众起来抵抗，恢复了冷静和主动。'
            },
            {
                type: 'paragraph',
                text: '尽管如此，党外人士夸大了1986年的抵制错误，以推动他们自己的错误路线和议程。'
            },
            {
                type: 'paragraph',
                text: '但他们并没有被党严肃反驳。有些人反对无可争议的事实，声称由于 1986 年的抵制错误，党、群众组织和联盟错过了导致马科斯垮台的人民力量革命。他们甚至否定了党和革命运动。在1983年至1986年的群众行动中以及在破坏和孤立法西斯政权的长期斗争中的作用。'
            },
            {
                type: 'paragraph',
                text: '有些人过分强调自发的群众的作用，认为缺乏参与革命的、合法的进步力量，强调他们自己的小资产阶级组织的作用，并模糊了美国和天主教官僚和反动阶级在群众起义和相对不流血的兵变中的作用。事实是，有组织的、相互矛盾的力量和自发的群众联合起来反对这个广受憎恶的政权。'
            },
            {
                type: 'paragraph',
                text: '然而，最荒诞的说法是由一些城市反叛主义的支持者所做出的。他们声称，如果不是因为抵制错误，革命力量本可以通过引导自发群众取得胜利，在推翻马科斯的同时推翻整个统治体制，如在1979年的尼加拉瓜，或者至少与阿基诺集团、菲律宾军队改革运动（RAM）共享权力。因此，他们认为1986年的抵制错误是党的最大错误，尽管他们要对自1985年以来严重得多的意识形态、政治和组织错误以及由此造成的反告密狂热负责，这种狂热摧毁了党和棉兰老岛的群众运动。'
            },
            {
                type: 'paragraph',
                text: '在人民力量革命前，棉兰老岛的革命力量和人民已经被错误的城市起义和军事冒险主义在逻辑和现实中的结果所摧毁，他们怎么能指望党夺取政权呢？但他们通过夸大1986年的抵制错误掩盖他们自己更大的错误，在党内提升了自己和自己的错误路线。'
            },
            {
                type: 'paragraph',
                text: '十三  民族民主阵线（NDF）的性质'
            },
            {
                type: 'paragraph',
                text: '党沿着革命阶级路线建立民族民主革命和武装斗争的统一战线。革命统一战线要有一个符合要求的结构以沿着党的革命阶级路线存在和发展。'
            },
            {
                type: 'paragraph',
                text: '首先，统一战线必须通过共产党由工人阶级进行领导。共产党从工会、青年和城市群众运动以及过去革命运动的残部中招募成员。'
            },
            {
                type: 'paragraph',
                text: '第二，必须有工人阶级和农民阶级的基本联盟。党要组织、动员群众，领导、建设新人民军和农会。'
            },
            {
                type: 'paragraph',
                text: '第三，必须通过地下民主阵线和其他地上联盟，使劳苦的工农群众同革命的第三个基础力量——城市小资产阶级，结成更广泛的联盟。'
            },
            {
                type: 'paragraph',
                text: '第四，革命的积极力量必须有更广泛的联盟，把革命的基础力量同民族资产阶级联合起来。虽然民族资产阶级的成员和团体在武装革命运动和工会运动较强的地区同革命运动合作，但积极力量的统一战线在组织上还没有明显的表现。'
            },
            {
                type: 'paragraph',
                text: '第五，可以与某些反动阶级结成联盟，以反对最反动的集团。这在全国反法西斯斗争中得到了充分体现。开明的地主、商人通过向人民政府纳税的方式与人民政府进行合作，在土地改革、工资关系、选举等问题上同党、新人民军、民族民主阵线、群众组织进行了合作。'
            },
            {
                type: 'paragraph',
                text: '第六，最广泛的联盟可以针对最狭隘的目标——即反对正在执政或最受美帝国主义青睐的反动集团。我们应一个接一个地打败最反动的集团，并在这个过程中积累了革命力量。'
            },
            {
                type: 'paragraph',
                text: '党必须在代表工人阶级眼前和长远利益方面发挥先锋作用，在阶级问题上区分稳定可靠的同盟者和不稳定不可靠的同盟者。'
            },
            {
                type: 'paragraph',
                text: '但早在1975年，在提到贝尼尼奥•阿基诺(Benigno Aquino)、迪奥斯达多•马卡帕加尔(Diosdado Macapagal)和华金•罗斯(Joaquin Roces)等盟友时，特别是要使用政治上精确的术语“反马科斯反动派”，就有一种观点认为，要废除昂巴扬的马克思列宁主义语言。有一种误解，比如像洛伦佐•塔纳达(Lorenzo Tanada)和何塞•德约科诺(Jose W. Diokno)这样的盟友，他们在重大问题上实际采取了明确的爱国和进步路线，他们会觉得被这个词所指，并被拒之门外。'
            },
            {
                type: 'paragraph',
                text: '因此，这个词在20世纪70年代末逐渐消失。取而代之的是严格的意识形态术语“资产阶级改良主义者”，这个词曾在布尔什维克和孟什维克的辩论中使用。直到1986年，中央领导才广泛地使用这个词。把革命的一些基本的和积极的因素和力量同反动分子和反动势力混为一谈的做法导致了党内许多认识上的混乱。'
            },
            {
                type: 'paragraph',
                text: '一方用这个词来支持宗派主义的立场。另一方则采取自由主义的立场来扭转这一局面。'
            },
            {
                type: 'paragraph',
                text: '一个极端孕育另一个极端。因此，民族组织委员会(NOC)的某些成员甚至将阿基诺政权描述为一个自由民主政权，而不是美国支持的大买办-大地主政权。他们与美国资产阶级大众媒体相呼应，宣传新的反动政权是自由民主的。'
            },
            {
                type: 'paragraph',
                text: '在统一战线工作中不断出现错误。有些人把统一战线等同于全体人民，当党说武装斗争和统一战线是党的武器时，他们又指责党把人民作为工具。他们不理解通过党来进行工人阶级的领导、通过新人民军来进行武装斗争和通过民族民主阵线和其他的机构或非正式的合作关系来实现统一战线全都是革命运动的功能性方面。在这场民族民主革命中它们全都是菲律宾人民的武器或工具。'
            },
            {
                type: 'paragraph',
                text: '也有一些人希望将民族民主阵线与整个的战线等同起来并且使民族民主阵线成为一个取得对菲律宾的革命领导权的全联盟。在这里党在政治上和组织上不仅从属于一个“同盟中心”，而且是从属于有相当多的小资产阶级成分的联盟。'
            },
            {
                type: 'paragraph',
                text: '有一些人把党在它的机构中的角色和主动权抹杀掉并且排斥工人阶级在统一战线中的领导角色。在排斥无产阶级领导权的同时，民主革命被想象成为仅仅是旧的自由革命的循环以及较多小资产阶级成分和代表今天的剥削阶级的想法的统治。事实上，民族民主阵线已经写过很多次了并且有几次是在（现在已经失败的）关于多党民主和“混合经济”（没有社会主义的建立）的桑地诺计划（无社会主义革命）和以取消工人阶级领导权为基础的修正主义政权的政策的影响下，被认为甚至是在夺去政治权力（新民主主义革命的完成）以后目标不是建立社会主义社会而是建立民族民主社会的错误想法削弱了。'
            },
            {
                type: 'paragraph',
                text: '尽管所有这些努力的目的是扩大民族民主阵线，它仍然是革命基本力量（工人阶级、农民和城市小资产阶级）的地下统一战线组织，它接受新民主主义路线、武装斗争和工人阶级的领导。是否应该后退，还是应该重申民族民主阵线作为基本革命力量的正式统一战线组织？'
            },
            {
                type: 'paragraph',
                text: '即使民族民主阵线仍然是在1973年所设想的那样（当然1973年的还没有实现的期望已经有了适当的缩小。那个期望就是建立所有爱国的和进步阶层的统一战线）。在内部加强它，然后继续来寻找不希望处于民族民主阵线的范围内，但在不同的双边和多边关系框架内的盟友。'
            },
            {
                type: 'paragraph',
                text: '在内部强化它意味着重申民族民主阵线是新民主主义路线上基本革命力量最先进的统一战线组织，发展党和新人民军以外的地下成员组织（即使是由党领导或影响），并创造理事会和委员会为各级人民政府提供协助和铺平道路。'
            },
            {
                type: 'paragraph',
                text: '不是拥有联邦制的观点，在民族民主阵线内部采用组织机构进行协商、一致同意和咨询的原则更为灵活。这是解决这些关于民族民主阵线是处在党的民主集中制之下还是处于别的方式之下的问题的途径。这也是依据革命运动的情况和力量无限地为希望加入我们的集团和个人打开方便之门。'
            },
            {
                type: 'paragraph',
                text: '寻找能够作为同盟的集团不仅意味着与想要加入民族民主阵线的人打交道，它也意味着在协商和一致同意的基础上与他们建立双边和多边的关系。这样的盟友可能更愿意从外部与民族民主阵线打交道, 并可能在更广泛的框架内平等地与民族民主阵线打交道。自从1986年，更加扩大的合法同盟已经展示了如何把他们建立在协商和一致同意基础上的方式，这不必在同盟性的和单一的组织形式中做出选择或不混淆这些组织形式。'
            },
            {
                type: 'paragraph',
                text: '十四  和平协商'
            },
            {
                type: 'paragraph',
                text: '在1983—1986年时期，同盟中的著名的领导人和各种势力公开发表关于革命力量和新政府之间的和平谈判和民族团结的提议以反对法西斯政权。这些提议是为扩大和巩固所期盼的正式和非正式的战线服务的。'
            },
            {
                type: 'paragraph',
                text: '阿基诺（Aquino）在上台以后就像她自己所保证过的那样释放了政治犯（为了寻求民族民主运动的支持和号召停火，她在成为总统以前就表示对此感兴趣）。'
            },
            {
                type: 'paragraph',
                text: '对于党来说宣布它参与和平谈判的愿望是正确的，否则就好像是阿基诺政府更愿意号召他们进行停火谈判。我们已经这样做了，否则在面对阿基诺提出的停火谈判的时候就好像是我们反对和平。首先，党的民族民主阵线对当时的和持久的和平是有好处的，因此我们决定了民族民主阵线的协商谈判框架将代表所有的革命势力。'
            },
            {
                type: 'paragraph',
                text: '但是在就正式的双边协商达成一致或签署一个停火协议以前，民族民主阵线（NDF）应该花全部时间来参与和平谈判，直到实质性的议程和条款能够在双边都满意的基础上达成一致的意见为止。甚至是在达成六十天停火协议以前民族民主阵线就能够积极主动地开展宣传。它也能暴露出其它方面例如不妥协态度，尤其是在实质性的问题上。每一次对方威胁着结束预先停火谈判的时候民族民主阵线都能够拒绝对方。'
            },
            {
                type: 'paragraph',
                text: '允许停火前的谈判只在马尼拉市区举行是错误的。反政府议员的谈判代表之一何塞.W.迪奥诺（Jose .W.Diokno）深深地受民族民主阵线的尊重，但情况不好，他决定了马尼拉市区成为预先停火谈判的常设会场。没有在实质性的议程中就重要的和平谈判就同意六十天停火协议也是错误的。宣布停火协议的目的仅仅是为在停火期间的不确定的实质性对话创造一个环境。'
            },
            {
                type: 'paragraph',
                text: '达成停火协议的一个原因是它将为实质性的议程和正式的和平谈判铺平道路。一些党员给出的另一个原因是它将允许革命势力展现他们的“人性”并且通过占优势的资产阶级大众媒体进行全国范围的宣传。'
            },
            {
                type: 'paragraph',
                text: '还有其他党员给出的另外一个原因是位于棉兰老岛的新人民军需要通过停火来缓解来自于势不可挡的敌军的压力并且作为一种手段来使供给能够被允许送达被孤立和围困的新人民军（NPA）部队那里。事实上，由于马科斯-维尔和恩里莱-拉莫斯阵营之间的巨大分裂，敌人在棉兰老岛的势力陷入混乱。至少棉兰老岛的一些干部已经达成独立于党的中央领导的地区性停火。他们处境很困难不仅是由于敌人的压力，更重要的是由于错误路线的破坏和反告密狂热。'
            },
            {
                type: 'paragraph',
                text: '棉兰老岛拥有地方主义观念。他们认为他们能够遥遥领先于其余的地区，通过扩大正规新人民军队伍发动进攻和军队的城市起义结合起来解放棉兰老岛。在自我毁灭性的情况下，即反告密狂热和纯粹军事方法的有效性，他们希望通过地区性的停火来找到一种途径，即使这些途径能够引起民族革命运动的破坏，即使这些途径不能真正解决由他们在棉兰老岛所推行的错误路线所造成的问题。无论如何都有一种由极左立场转向极右立场的情况。'
            },
            {
                type: 'paragraph',
                text: '在停火前的谈判过程中，民族民主阵线的谈判人很容易受到敌人的监视。敌人的情报机构很容易覆盖反政府的谈判代表并且跟踪民族民主阵线的这些谈判代表。在预先停火谈判期间。至少有一个中央委员会的咨询委员会成员被捕。'
            },
            {
                type: 'paragraph',
                text: '在停火期间，民族民主阵线谈判小组和联盟代表进行了群众活动，显示了人民对全国民主联盟的支持和同情。但在这个过程中，一些地下干部、红色战士、可靠的盟友、一些可靠的村庄等地区暴露在敌人的情报机构面前。'
            },
            {
                type: 'paragraph',
                text: '民族民主阵线从资产阶级的大众媒体那里得到了比以前更多的关注。但两周后，反动政府的文武官员获得了更大的空间，从而更有力地传达了他们的信息。'
            },
            {
                type: 'paragraph',
                text: '当民族民主阵线谈判小组要求进行实质性的谈判的时候，比以前更明显的是新的亲美反动政府对停火谈判感兴趣仅仅是由于下列原因：'
            },
            {
                type: 'paragraph',
                text: '1）由于前马科斯和马科斯阵营之间的大的分裂需要为整顿反动军事力量争取时间；\n2）装成民主、人权与和平的拥护者；\n3）要求革命势力屈服于反动政府的宪法并且要求新人民军投降并且以此来作为特赦与和解的交换条件；\n4）停止武装革命的势头并且可能在此过程中分裂革命势力；\n5）为了增加大批情报机构的监视。'
            },
            {
                type: 'paragraph',
                text: '反法西斯运动的兴起和马科斯政权在1983-1986年期间的衰落，导致了那些在敌人的追捕行动中，但属于城市中心机构的党员干部在安全方面松懈了下来。停火谈判诱使他们更加粗心和松散，这种状况甚至在停火谈判崩溃以后还继续存在。敌人从情报机构那里收获很大。'
            },
            {
                type: 'paragraph',
                text: '在1988年3月29日，敌人开始对核心组织的房屋进行精确的突袭。他们俘获了新人民军总司令部的官员、设备和金钱。在同一年他们继续突袭民族民主阵线的房屋并且继续俘获其他的地下组织的成员和大批的文件。'
            },
            {
                type: 'paragraph',
                text: '在1988年由敌人成功的突袭所导致的恐慌感使中央委员会和地方党委会的一些成员容易产生错误。一种认为突袭和逮捕很可能是由于深层渗透分子的观点传播开来。然后有人声称调查有突破。因此，反告密狂热在几个地区出现了，尤其是在马尼拉市区和南方的塔加路区，并且造成数十人死亡。这种狂热严重威胁着党直到党的中央领导以正确的原则和调查方法、审判和证据评估为明确的指导采取坚定的措施来检查和纠正这种狂热。'
            },
            {
                type: 'paragraph',
                text: '必须注意的一点是反告密狂热能够产生于敌人有效的打击也由于以前极左或极右的错误。为了预防这种狂热的进一步复发，党的中央领导自从1988年11月就已经发布了调查、审讯和证据评估的原则和方法。《临时革命政府条例》的权力法案中规定的这些原则和方法被用于加强对公民权利的保护，并且用于对党章和新人民军条例中规定的法定诉讼程序的保护。自从1989年党的领导层也已经发布了《综合指南和详细说明书》。'
            },
            {
                type: 'paragraph',
                text: '由于从1989年就开始努力推进民族民主阵线和反动政府之间的新一轮谈判，党和民族民主阵线已经进一步制定出了一个和平谈判的全面的框架，从而为了挫败敌人颠倒黑白地把自己扮演成和平捍卫者并且把革命势力展现成暴力的来源以便将革命势力于人民分开的企图。框架中的要点如下所示：'
            },
            {
                type: 'paragraph',
                text: '1）战略路线是推进民族民主阵线获得公正和持久和平的条件之一。\n2）民族民主阵线是国内战争中的一个交战势力并且不仅仅是一种造反势力。如果没有国际法中的平等地位就不能与反动政府谈判。\n3）法律和政治框架是一套可以共同接受的准则、国际惯例和可以达成的协议。\n4）实质性的议程包括以下几点：尊重人权和人道主义法；社会和经济改革；宪法、政治和选举改革；以及军事势力。\n5）必须有一个合理的时间表。\n6）为了相互便利和双边安全会场必须是在国外。\n7）必须有一个经过双方同意的外来国家或以某种身份行事的国际第三方（中间人士、调停人或目击者）。\n8）民主的和国外的作为第三方的非政府的和平倡导者能够被征求意见并且对和平进程是有帮助的。'
            },
            {
                type: 'paragraph',
                text: '反动政府的框架是直接地反对民族民主阵线的框架并且一点也不是一个为了和平协商的框架，而是从一开始就是为了结束和平进程。它包括以下几点：'
            },
            {
                type: 'paragraph',
                text: '1）民族民主阵线必须向菲律宾政府宪法屈服。\n2）新人民军必须交出武器并且被清除掉。\n3）作为与前面提到的两点的交换条件，菲律宾国防政府将提供特赦并且为特赦者提供恢复名誉的措施。\n4）谈判必须在菲律宾举行。\n5）如果民族民主阵线领导拒绝同意上述观点，那么菲律宾国防政府（GRP）和菲律宾武装部队（AFP）将不会与民族民主阵线进行任何正式的双边会谈，但会寻求地方对话和停火，以便菲律宾共产党，新人民军和民族民主阵线地方领导人投降。'
            },
            {
                type: 'paragraph',
                text: '这种与之相对立的框架是绝对清楚的。那些责备党和其他革命势力在民族民主阵线和菲律宾政府之间的正式的双边谈判中缺席的人给革命运动的利益造成了损失。那些对民族民主阵线和菲律宾政府持上述看法的人公开承认自己只对消除人们在国内战争上所要付出的代价感兴趣，并且简单地认为内战的双方同样暴力，实际上掩盖了公正和合理的武装革命的起因，实际上使保留暴力的压迫和剥削制度合理化。'
            },
            {
                type: 'paragraph',
                text: '我们必须拒绝这些人，他们在不了解长期停火对革命意志和人民力量的代价的情况下，夸大这些作为扩大统一战线和加强群众运动以实现武装城市起义目的的方式。'
            },
            {
                type: 'paragraph',
                text: '我们必须挫败反动努力，那些把民族民主阵线与菲律宾武装部队的叛乱派别以及所谓的和平进程中所有政治种类（包括最反动的）的多种非政府组织来取得“中期武装叛乱”的广泛反帝主义阵线相提并论。这是一种幼稚的伎俩。'
            },
            {
                type: 'paragraph',
                text: '我们还必须挫败一些神职人员的企图，使革命运动通过一个简单的名称改变接受战略小村庄，如“和平区”或“生活区”。我们的革命群众根据地是和平的，富有生产力的，除非反动势力侵入并释放死亡和破坏。'
            },
            {
                type: 'paragraph',
                text: '我们还必须阻止在敌人追捕名单上的民族民主阵线的干部前往马尼拉，和一些可能或已经被监视的人物见面并讨论和平前景的行动。这种会面的代价一再证明，和平谈判的商讨最好交给最安全、最不易收到伤害的人。'
            },
            {
                type: 'paragraph',
                text: '在和平谈判的问题上，我们必须制止极左的和极右的想法。即如果不可能发生武装起义，那么我们就必须寻求与敌人和平解决并离开武装革命。我们还必须将民族民主阵线必须寻求和平解决（因为它应该是世界的趋势）这一概念作为和平谈判的前提。菲律宾的公正和平基本上是菲律宾人民必须为之奋斗的东西。'
            },
            {
                type: 'paragraph',
                text: '如果还没有和平谈判那是由于反动政府是不妥协的。缺乏和平谈判只意味着革命力量和党领导下的人民必须比以往更加坚决地工作和斗争，以改变菲律宾的力量平衡。'
            },
            {
                type: 'paragraph',
                text: '十五  在组织领域'
            },
            {
                type: 'paragraph',
                text: '菲律宾共产党的杰出的成就是它已经成为深深扎根于广大的人民群众，尤其是辛苦劳动的工人和农民群众的全国范围的组织。党和它所领导的群众遍布于城市区域和乡村的广阔区域：平原、丘陵、山谷和海岸。'
            },
            {
                type: 'paragraph',
                text: '在菲律宾的整个历史中，还从来没有一个像这个党这样的如此全国范围的和深深扎根于广大人民群众的革命组织。党的成员成千上万，由干部和成员组成。由于革命群众的积极分子的增补，党已经超越了1898年的卡迪普南并且更是超越了菲律宾共产党在历史上的任何时候。'
            },
            {
                type: 'paragraph',
                text: '党随处可见。党存在于人民军队、地下的与合法的群众组织以及它创造的政权机构。党处于革命群众运动的前列和核心地位。它存在于发展起来的新的领域以及传统的机构和组织中。'
            },
            {
                type: 'paragraph',
                text: '由于干部和成员，坚持和执行党的正确路线的烈士并且跟随党的领导沿着反对帝国主义者和当地剥削阶级的新民主主义革命总路线的广大的人民群众，所以党拥有力量。'
            },
            {
                type: 'paragraph',
                text: '党是工人阶级和菲律宾革命的先锋队。没有这个先锋队，沿着新民主主义路线的革命群众运动就不能产生和发展。没有党和革命群众运动的产生和发展，甚至是这场运动的副产品例如小资产阶级集团和不同程度的爱国主义和进步的思潮都不能蓬勃发展。攻击这种先锋角色和党的发展就是企图挫败革命和恢复最糟糕的反动形式。'
            },
            {
                type: 'paragraph',
                text: '党的主要组织原则是民主集中制，这是以民主为基础的集中和集中领导下的民主。为了进一步说明，让我们广泛引用党章。'
            },
            {
                type: 'paragraph',
                text: '民主集中制的基本情况如下所示：'
            },
            {
                type: 'paragraph',
                text: '各级领导机构将由选举产生并且将对选举他们的党组织或会议负责。经过自由和充分的讨论，由党做出的决议会被执行。\n（1）个人服从组织；（2）少数服从多数；（3）下级服从上级；（4）全体成员服从中央委员会和全国代表大会。领导干部始终关注下级党组织和广大党员群众的反映和意见，不断学习具体经验，及时帮助解决问题。下级党组织定期、专门向上级组织报告工作情况，对需要上级组织作出决定的问题及时请示。'
            },
            {
                type: 'paragraph',
                text: '但是，民主集中制不仅仅是民主和集中的决议制定过程。决议必须坚持党的基本原则。'
            },
            {
                type: 'paragraph',
                text: '这些要点已经在党章和党纲中宣布了并且有关于《成就、问题和任务的解释》 和 《党内民主和纪律》以及《批评和自我批评的实施》的指导。'
            },
            {
                type: 'paragraph',
                text: '民主集中制不允许违反党章、党纲和党的基本生活的指导，不允许有官僚主义以及极端民主或自由主义的行为，并且不允许忽视个人、其他人以及整个党的安全。'
            },
            {
                type: 'paragraph',
                text: '要很好地解释党没有增加党员人数，没有进一步全面发展党的生活，特别是在基层党的生活。有一些特定的成员和特定的思想和行动趋势阻止了这些。'
            },
            {
                type: 'paragraph',
                text: '十六  中央组织和成员机构'
            },
            {
                type: 'paragraph',
                text: '党的代表大会已经很长时间没有召开过了。但是这已经被中央委员会全体会议的举行所弥补了。在其它党进行军事斗争的历史上，由于敌人造成的极度困难党的代表大会之间出现了很长的时间间隔。这种时间间隔在我们这种情况下无论如何大，也必须要处理。'
            },
            {
                type: 'paragraph',
                text: '但比时间差距更令人不安的是，自上世纪80年代以来，某些成员无视和背离了党章和党纲规定的基本原则和组织规则。只要基本原则没有改变，无产阶级干部可以重申，推迟召开代表大会就可以看成是因祸得福。'
            },
            {
                type: 'paragraph',
                text: '如果现在在党的代表大会上就像20世纪80年代的任何时候一样，一定的成员已经成功撤回关于菲律宾社会和反修正主义的批判文章以及来自党章和党纲的人民战争理论的分析，那么这将完全是灾难性的。事实上，这些基本的文件在1985年就被中央领导援引了，用来保卫党的路线，反对通过将过早地扩大军队编制与武装起义相结合来尝试推进加快推进军事上的胜利的路线。具有讽刺意味的是，当时这种错误的路线已经造成了灾难，但那些推动路线的人的声誉很高，因为他们在1981-83年在棉兰老岛的军事进攻中暂时取得了成功。'
            },
            {
                type: 'paragraph',
                text: '至少有另外一种明显违背党章的行为已经存在很久了。党章所要求的总书记的职务实际上已经被废除了。宪法规定的秘书长职位实际上已经取消。任何领导机关都不能废除党章赋予的代表中央领导负责日常行政事务的职务。'
            },
            {
                type: 'paragraph',
                text: '但是，中央直属的中央工作人员通过执行委员会不断增加。这是为了帮助中央领导(中央委员会、政治局和执行委员会)，而不是阻碍、耗尽或忽视它。'
            },
            {
                type: 'paragraph',
                text: '但是，就这些中央工作机构日益获得自由裁量权和权力而言，它们已经变得如此自治，以至于无需中央领导事先批准，就可以自行决定政策;以草案为幌子散发所谓的方针、战略、计划和政策文件;长期与综合领导机关特别是执行委员会隔绝;并与其他工作机构(例如，国家劳工委员会就口号和程序问题与全国劳工联合会进行争论)和下级领导机构(例如，国家劳工委员会就工人运动的国家民主或社会主义“方向”问题与国家劳工委员会进行辩论)进行长时间的会议、产生冗长的文件和有争议的问题。有争议的问题和文件不时被扔给中央领导，否则中央领导就必须追着他们跑。'
            },
            {
                type: 'paragraph',
                text: '中央领导要对这种使自己成为中央领导的日常核心的官僚主义状态承担责任，执行委员会必须及时发表关于国家和国际重大公共问题的声明;及时果断地解决问题;并以简明扼要的说明或指示管理中央工作人员机关。还必须恢复总秘书处对日常机关的管理，明确职工机关职能的界限，纠正职工作风，将属于农村的财产转移给农村，将超过城市基础的财产转移给地区和农村的工作人员，特别是那些敌人追捕名单上。'
            },
            {
                type: 'paragraph',
                text: '当工作人员机关之间或工作人员机关与下级领导机关之间出现重大意见分歧或争议时，应立即向执行委员会报告，不得拖延，也不得造成冗长的会议、文件和工作中断。正如期望执行委员会及其执行干事及时发布指导方针、声明和指示一样，中央工作人员机关和下级领导机关必须及时提出报告和建议。'
            },
            {
                type: 'paragraph',
                text: '地方性的（跨区域的）委员会是委派的工作人员的机构。他们必须在执行委员会和地区委员会之间进行及时的交流。他们能够为执行委员会提供合适的申请，包括推荐信。但是在涉及到服从还是不服从党的路线的主要问题上，他们不能预先假定他们能够代表任何上级领导机关做出决定。'
            },
            {
                type: 'paragraph',
                text: '新人民军中央领导机关、军事委员会和党的组织必须注意，军队的指挥工作不能忽视人民战争的战略路线和全面要求。即使是新人民军队的总指挥，也不可能产生与人民战争的战略路线相抵触或背离的战略文件和会议。党的绝对领导，就是党决定干部队伍的路线和资源的合理配置，保证人民群众越来越多的参与和支持。'
            },
            {
                type: 'paragraph',
                text: '在任何时候，党和人民都不应该“落后”于任何一个军队指挥的所谓“独立和独立”的计划。当在过早地建立更大的和不可持续的军事编制和工作机构这件事情上的偏离了战略性路线的主动性吞噬干部和资源的时候，党的领导并不是故意怠慢。党和人民群众在任何时候都不能追上一条狭窄地吞噬干部和资源，最终导致群众基础急剧减少和全面灾难的路线。维护基本原则并且执行正确的路线而不是走错误的路线是党的干部和成员的始终不变的职责。'
            },
            {
                type: 'paragraph',
                text: '参谋机关以及设在马尼拉和其他城市的领导机关的某些分子倾向于起义路线，不顾人民战争和人民军的发展而将其作为寻求政治权力的主要途径，并且以此来凸显他们的城市工作的重要性。实际后果是受过好的教育的、专业的、有技术水平的和愿意为农村的人民服务并且参加人民军的党的干部的数量大幅减少。'
            },
            {
                type: 'paragraph',
                text: '农民群众和农村不能通过他们自己产生这些干部。如果没有城市地区的供给，那么人民战争和人民军队将会衰退和瓦解，并且合法的进步群众组织和武装的城市游击队将容易成为敌人的牺牲品。城市斗争的主要特点是合法和防御，背离这个具体路线能够使高度容易受到攻击的合法的民主群众组织甚至是地下工作人员机构招致敌人的镇压。没有游击队阵地和农村群众基础，城市里的同志如果不能在城市里有效地工作，到哪里去从事革命工作呢?'
            },
            {
                type: 'paragraph',
                text: '“武装城市起义”的概念不应该成为把干部从农村留给武装城市游击队和城市参谋机关的理由，或片面地注意招收立下不可靠的承诺的“勇敢的”或“身份暴露的”成员进入城市武装游击队的理由。'
            },
            {
                type: 'paragraph',
                text: '虽然中央参谋机关享有高度的自治权，有些甚至达到独立王国的程度，而下级领导机关对其管辖具有无可置疑的政治权威，但是有一些成员企图剥夺执行委员会的政治权威并且把它降低到已经取消的总秘书处的地位。'
            },
            {
                type: 'paragraph',
                text: '党中央领导的日常核心是执行委员会。它能够根据党章和党纲政策里规定的基本原则、政策以及上级领导机构的决定来做出决定。它在这个框架内承担责任和危险。如果中央领导没有日常的核心，如果执行委员会和它的官员在任何上级领导机构的会议之间没有政治权威和自由裁量权，那么将会变得每天都无头无脑。'
            },
            {
                type: 'paragraph',
                text: '如果没有执行委员会每日的政治权威，那么某些人（包括敌人）可能会利用政治局和中央委员会的会议间隔。任何破坏者都能够声称代表政治局（PB）或中央委员会（CC），根据他们自己的特殊观点来传达政治局或中央委员会的决定并且做一切反对党的路线的坏事，因为政治局、中央委员会或代表大会还没有开会。'
            },
            {
                type: 'paragraph',
                text: '必须理解的是从普通党员到代表大会到中央委员会再到政治局再到执行委员会有一系列的授权并且从下级到上级机构或组织都有一系列的职责。党章甚至把执行委员会说成是中央委员会的一个直属机构。尽管它服从于政治局、中央委员会和代表大会，但是它的地位比任何个人都要高。'
            },
            {
                type: 'paragraph',
                text: '十七  城市中心与官僚主义'
            },
            {
                type: 'paragraph',
                text: '马尼拉大都会和其他城市地区的党组织和群众组织是武装革命开始以来受过良好教育、具有专业能力的农村无产阶级革命干部的初始来源和持续来源。'
            },
            {
                type: 'paragraph',
                text: '1972年戒严法颁布后，大量党员和群众活动家想前往游击区，但当时游击区只能接纳一小部分。因此许多干部和群众活动家必须留在城市，特别是马尼拉大都会的几个机关和区域领导机构做地下工作。'
            },
            {
                type: 'paragraph',
                text: '1974年游击战线和游击区取得很大进展，留在马尼拉大都会的党员和群众活动家被派往各地工作，增强了革命武装运动的力量，为全国规模的合法民主运动的复苏奠定了基础。'
            },
            {
                type: 'paragraph',
                text: '1979年马尼拉-黎刹地区的领导组织实际解散后，中央领导机构开始负责首都地区的党组织和群众运动，利用在敌人搜捕名单上的干部和前政治犯建立起了中央机关。'
            },
            {
                type: 'paragraph',
                text: '不久后，在80年代早期，这些易受敌人攻击的人员就被敌人监视或者逮捕。这种人员不应该留在马尼拉大都会管理在城市中的中央机关，一些机关也不适合留在马尼拉大都会，但那时我们还没有得到这个教训。'
            },
            {
                type: 'paragraph',
                text: '当时的组织路线与70年代完全相反。70年代的路线是把城市地区产生的干部系统派遣到农村地区支援武装革命，确保已经暴露给敌人，被敌人追捕的干部的安全。'
            },
            {
                type: 'paragraph',
                text: '党的领导机关曾经允许城市地区的机关和行政机构聚集大量干部，甚至新人民军的总司令部（那时候叫总参谋部）直到80年代都待在马尼拉大都会。当时的想法是加快城市暴动的进程，并利用现代通讯设备指挥农村地区的新人民军。但这些特殊计划并不能说明新人民军总司令部应该待在马尼拉大都会。这些计划没有托付给能在城市更安全效工作的人。'
            },
            {
                type: 'paragraph',
                text: '这些计划对人民战争有口惠而实不至之嫌，同时一条损害党和革命运动的路线也成长起来了。这种错误路线从没有被彻底批判过。尤其要指出在最早实施这条路线的，棉兰老岛主要领导人，城市地区的委员会和其他机关，早在1984年就被赶出棉兰老岛或者彻底失去活动能力。'
            },
            {
                type: 'paragraph',
                text: '新人民军总司令部和党的其他中央机关，根据错误的路线期待形势发生不可预计的“突然转折”引发城市暴动，留在马尼拉大都会。由于城市高科技电子手段的便利，能够向全国人民军队发出命令，在全国范围内进行攻势，新人民军总指挥在实践中忽视了集中领导和分散行动相结合的原则。与这条路线紧密相关的是新人民军总司令部过于重视获得通讯工具和武器，获得外国的资金支持来扩军，但在群众基础衰退的情况下这些项目根本支撑不住。'
            },
            {
                type: 'paragraph',
                text: '一些地区司令部也待在城市里。同时，从地区到联和营的各级指挥人员深陷冗员危机和干部数量暴涨的危机中。'
            },
            {
                type: 'paragraph',
                text: '有人说正规化实际上是指各级人员数量的增加和官僚化，他们在纸上勾画出的正规化远超当前的人员水平。不管怎么说，偏好建设行政机构，使得上级工作人员过多，导致了党内严重的官僚化现象。'
            },
            {
                type: 'paragraph',
                text: '党的干部缺少群众工作经验和城乡基层的政治生活（就被提升），党的干部越是晋升到领导机关和参谋机关，就越是脱离党的基层生活。这也意味着疏于招收新党员，基层的一般党员数量减少。'
            },
            {
                type: 'paragraph',
                text: '有限的党员招募主要是由党的机关工作人员和群众组织内的党组人员进行的，而且他们觉得由于需要工作人员而不得不这样做。出于绝望，他们往往优先招募曾长期脱党的人或者从青年运动和别的什么地方招收党员，没有好好审查，也没有提高他们的思想意识和政治水平。或者招收一堆党外干部，不给他们党性教育就托付给他们很多工作和责任（甚至是应该由党员干的）。'
            },
            {
                type: 'paragraph',
                text: '机关单位是培训干部的好基地。但是，有一些党的工作和群众工作经验能力不足，思想政治和组织水平低的人，只是因为来自机关单位就获得提拔甚至成为领导。他们通过任命“政治委员”或者“秘书”来进行管理。'
            },
            {
                type: 'paragraph',
                text: '在党章规定的候补期间，他们热衷于制造办公人员而不是发展党的基本生活，从革命群众运动的先进分子中系统招募党员，成为正式党员需要的基础教育和考验被大大拖延。'
            },
            {
                type: 'paragraph',
                text: '所谓组织工作，就是经常把同一数量的党员重新组织和多次组织成委员会、工作队、秘书处等等。问题和职能，虽然已经被一个现有的机构很好地覆盖或可以被现有的机构覆盖，却成为创造新的机构的借口。有些人满足于或专注于单纯的行政、联系和协调工作。他们的想法或行为就好像这就是组织工作或聚会生活的全部。'
            },
            {
                type: 'paragraph',
                text: '在思想、政治、技术等方面，机关工作人员不一定比领导下级党组织、群众组织和法制机构的干部高。但是，他们利用党的权威和他们所隶属的领导机关，把自己强加给后者，并且容易威胁或使用纪律行动来维护他们的权威。'
            },
            {
                type: 'paragraph',
                text: '机关单位长时间以来成为了“政治委员”和“任命秘书”的来源，这群人在上层机关和下级机关建立起个人权威，而这傲慢的行为归根结底是基于下级机关的成员没有资格获得提升。'
            },
            {
                type: 'paragraph',
                text: '这套政治委员制度是新人民军运行良好的政委制度的拙劣翻版（新人民军的政委很好地整合进了军队单位），1986年被废除。但是官僚主义分子只是将其改了个名字“秘书”，“秘书”由上级机关任命，不属于他担任“秘书”的机关。'
            },
            {
                type: 'paragraph',
                text: '官僚主义日益增长，城市中央机关建立，群众组织的基层党内生活的窒息造成了党的基层对主动行动和发表意见的恐惧，1979年马尼拉大都会对干部、机关和组织的处分也起了一个恶劣的示范作用。'
            },
            {
                type: 'paragraph',
                text: '只要还有党的干部、党员参加党的基本工作和群众工作，只要有群众组织继续发展或者能够发展，就有了反对官僚主义、加强党的思想、政治、组织斗争的基础，而不是行政机构或官僚中条条框框的生活方式。'
            },
            {
                type: 'paragraph',
                text: '党分支机构和工会、农会、学生和青年组织,人民军队,妇女协会、文化活动组织等等,都需要了解他们党内生活和成长是全面的,并敦促他们当前党和群众成员在建立更多的地方分支机构创的基础上创造更多的当地群众组织成员。'
            },
            {
                type: 'paragraph',
                text: '十八  极端民主的问题'
            },
            {
                type: 'paragraph',
                text: '官僚主义产生极端民主。在党内没有行政界限以外的自由讨论场所时，党员往往在这些界限之外和党外发言。没有全面的思想生活、政治生活和组织生活，组织一级的党员可以很容易地意识到他们的生活是从上层划分和运行的。因此，他们倾向于变成极端民主化或自由主义来进行抵制。'
            },
            {
                type: 'paragraph',
                text: '1986年的抵制错误遭到猛烈抨击，几个月没有解决，极端民主的闸门在党的各级和广大党员中间打开了。当时组成的执行委员会陷入了困境。某些中央参谋机关表现得就像综合政治权威的中心。一些成员发表出版物并宣传他们自己的路线，比如 “对‘自由民主的’阿基诺政权的关键支持”和以及对城市武装叛乱和过早建立不可持续的高级军事组织的路线。党内的极端民主分子与民粹主义者、自由主义者、“社会民主主义者”和党外其他小资产阶级分子之间有思想和政治上的渗透，他们共同谴责1986年的抵制错误。'
            },
            {
                type: 'paragraph',
                text: '在极端民主的情况下，那些在棉兰老岛造成无比大错误和灾难的成员，也能够参加反对1986年抵制错误的运动。他们对错误和灾难进行掩盖或保持沉默，他们中的一些人有勇气声称，如果不是1986年的抵制错误，人民就能够夺取政治权力或与其他势力分享政治权力。政治局仅限于让执行委员会对抵制错误进行解释。'
            },
            {
                type: 'paragraph',
                text: '在党的领导和工作机关达成共识或投票之前当然有很多自由讨论和辩论。在领导机关中，主题的范围自然比工作人员的范围更广。在参谋机关中，虽然有专业部门，但它始终与革命斗争的总体框架有关。'
            },
            {
                type: 'paragraph',
                text: '领导机关、参谋机关不是没有民主，反而是普遍认为主持会议的党魁只不过是一个不具备知识和经验的主持人，不评估议程上的项目，其主要作用就是让每个人都或多或少地平等参与讨论。事实上，参加会议的人可以多次重复相同的观点，并讨论得热火朝天。甚至明显错误的想法也比正确的想法得到更多讨论的时间。因此，过度冗长会议的现象已经抬头，使会议和党耗费了大量的时间、精力和资源。'
            },
            {
                type: 'paragraph',
                text: '会议冗长的另一个原因是，没有区分工作和研究会议，没有评估列入议程的项目，也没有确定会议的方向。讨论国家情况或某些国家问题往往是这些会议中可用的最佳讨论类型。'
            },
            {
                type: 'paragraph',
                text: '讨论行政和程序事务上花了太多时间。而当像婚姻问题和性侵犯指控这样的人际关系被提起时，不仅仅有几次过长的会议，而且还有一系列冗长的会议。应该有更有效的方式来处理这些问题，避免中断正常的工作流程'
            },
            {
                type: 'paragraph',
                text: '政治和组织工作被剥夺了如此多的时间。党员干部意识到这种损失，就开始抱怨。但是，由于理论和政治知识水平的下降，以及最活跃的党员都在参加政治和行政会议和文件工作，理论和政治教育时间的流失很少会令人遗憾。'
            },
            {
                type: 'paragraph',
                text: '在上级领导机关、组织与下级机关、组织的关系中，存在着一种单向自上而下的官僚主义。在大多数情况下，如在颁布和执行执行委员会抵制1986年选举的决定时，存在着这种官僚主义。长期以来，中央参谋机关的代表出席群众组织代表的会议时，已经显得像大老板、大财主了。'
            },
            {
                type: 'paragraph',
                text: '但在极端民主化的案例中，即使是对党的路线有重大决策的工作人员和下级领导机关，也没有向上级领导机关请教过。UFC可以启动一个削弱民族民主战线，损害革命运动的利益和平进程框架。它还在没有执行委员会或政治局检查文件和计划草案的情况下它还继续进行民族民主战线大会。并且巴扬可以发表反对中央领导和反对修正主义路线的文章。'
            },
            {
                type: 'paragraph',
                text: '有一部分人不断写着关于“战略”、“方向”，甚至“政策”的文章，都在偏离和抨击党的路线。他们甚至设法利用一些中央工作人员机构来推行国家和国际范围的错误路线。尽管他们的路线有灾难性的后果，他们还是继续吹嘘。'
            },
            {
                type: 'paragraph',
                text: '马尼拉-黎刹委员会成员因拒绝执行中央领导层关于1978年选举的抵制决定和向其他地区分发立场文件而受到纪律处分。由于未能就1986年选举抵制问题召集政治局，党主席随后发现有必要在1986年辞职。'
            },
            {
                type: 'paragraph',
                text: '但是有一些秘密分子通过在国内和国际上发表文章（从《实践》（Praktika）到《辩论》（Debate）《菲律宾左翼评论》（Philippine Left Review））来攻击党。他们攻击党的路线，在敌人面前贬低革命力量。他们利用党的人员、关系、设施，攻击党的路线即使他们还没有被要求为他们的反党行为负责。'
            },
            {
                type: 'paragraph',
                text: '有些人打着反官僚主义的幌子，鼓动极端民主主义，质疑和反对党的基本原则、路线和政策，向党员提供假消息；误传煽动，把党的内部搞得一团糟。极端民主或自由主义和官僚主义一样糟糕。它允许自由主义、民粹主义、社会民主和其他小资产阶级倾向的影响，甚至帝国主义和现代修正主义宣传（尤其是戈尔巴乔夫）渗入该党来混淆、退化、危害甚至瓦解一个革命党。有些极端民主分子攻击工人阶级的领导作用、菲律宾革命的社会主义观点、民主集中制和党的其他基本原则。有些采取极端地手段要求党超越或无视其基本的马克思列宁主义原则，因为这些原则应当构成原教旨主义。他们要求党的领导机关放弃自己的责任。'
            },
            {
                type: 'paragraph',
                text: '在斯大林死后很长一段时间里，在反斯大林主义的修正主义政权下，他们简单地认为斯大林应对所有的错误负责，同样，他们也希望把他们对斯大林主义似是而非的定义，归咎于共产党。党不会让自己被那些刻板的称谓和一些类比所破坏。我们完全知道戈尔巴乔夫是如何以完全否定斯大林为幌子来推行否定列宁主义、社会主义和苏联历史的路线的。'
            },
            {
                type: 'paragraph',
                text: '在煽动极端民主派的人当中，有一些人要对严重侵犯公民权利和残酷迫害大批党和非党成员负责。无论他们鼓动多少人去回避与他们责任有关的问题，不管他们与极端民主派的其他煽动者有多少反党“勾结”，党都决心让这些人对他们的行为负责。'
            },
            {
                type: 'paragraph',
                text: '十九  城市安全问题'
            },
            {
                type: 'paragraph',
                text: '中央领导机关从武装革命以来城市地下工作的经验中吸取教训，对1988年以来敌人的精确突袭与逮捕给予应有的重视，1989年以来为全体党的干部与普通党员制定了一套综合的安全指导方针。'
            },
            {
                type: 'paragraph',
                text: '我们在方针中主要认识到以下问题：'
            },
            {
                type: 'paragraph',
                text: '1.党的干部与普通党员在城市中比在农村更脆弱。\n2.安全意识在几年里有所松懈，1983年至1986年逐渐松懈，1986年至1987年的停火期以来更为松懈，并在继续松懈下去。\n3.敌人搜捕名单上的党干部聚集在城市地区，同可能受到敌人监视的前政治犯，相关人员，组织和机构保持联系，威胁到了自己和其他党员的安全。\n4.搜捕名单上的党干部和他们接触的人员，以及他们活动的地点和使用的设备实际上都在敌人特务的监视下。\n5.重要党的干部、文件、设备被敌人精确捕获，严重危害了人员和资源的安全，为敌人进一步监视铺平了道路。\n6.现代化的设备和设施（电话、电脑、收音机等）有助于我们的工作，但如果使用不当，会便利于敌人，因为他们会监视或捕获这些设备。\n7.敌人从获取的电脑硬盘、纸质文件得到的信息和对党与相关人员使用的固定点（人员、房屋、建筑或公共场所）进行的战术监视给敌人的长期监视奠定了信心。\n8.敌人尚未抓捕所有他们已知的党干部和所有他们已知的设备文件等，说明他们抓起来一部分，留下一部分放长线钓大鱼。'
            },
            {
                type: 'paragraph',
                text: '确保党与相关人员安全的实践指南指出对搜捕名单上的党干部与普通党员最重要的是离开马尼拉大都会和其他城市，转移到农村地区，切断和敌人之间的联系。其他能在城市地区合法工作的党干部和非党人员要确保在必要时随时能在农村见面。'
            },
            {
                type: 'paragraph',
                text: '总方针长期以来受到忽视，不被执行。现实情况是许多在敌人搜捕名单上的党干部曾短时期象征性遵从安全总方针，但仍坚持留在马尼拉大都会。这样的干部和他们保管的硬盘与文件不停被敌人捕获，这就是最好的证明。'
            },
            {
                type: 'paragraph',
                text: '我们要对搜捕名单上的干部和中央机关坚持留在马尼拉大都会区进行进一步批评。中央机关（包括新人民军指挥部）要集中在城市这一思想的意识形态与政治上的根源必须被铲除。'
            },
            {
                type: 'paragraph',
                text: '为了革命运动和人民的利益，也是对他们自己好，所有不适合城市党务工作的人必须转移到农村协助扩大巩固群众基础。更适合扎根于农村的城市组织必须扎根农村。'
            },
            {
                type: 'paragraph',
                text: '确实从武装革命开始以来，我们就认识到，鉴于菲律宾的群岛地形，必须有派驻在城市的干部来促进地区内部的交流以及中央和地区间的交流。但为什么80年代合法群众组织重建，统一战线进一步发展以来，在敌人搜捕名单上的党内干部，而不是在城市地区合法、有生存能力的干部，负责这些地区的工作和通信？为什么农村的领导机关和人事机关要立足于城市，在城市中精心组织呢？'
            },
            {
                type: 'paragraph',
                text: '为什么新人民军本应待在农村的总司令部和中央机关还留在马尼拉大都会呢？为什么那时总司令部说人民军队已经控制了全国所有战略要点，主要工作是建立连和营，新人民军的总司令部仍然留在马尼拉呢？'
            },
            {
                type: 'paragraph',
                text: '党的干部和普通党员集中在中央机关和多层群众组织里的党组织等城市行政机构，这种情况导致了危险的后果。这些城市行政机关在敌人的全面镇压和无休止的零星逮捕面前极其脆弱。'
            },
            {
                type: 'paragraph',
                text: '在美国的教唆下，敌人于1992年5月展开了大规模镇压。为了应对镇压，也为了武装革命的顺利进行，党必须现在立刻将敌人搜捕名单上的干部撤出城市，精简中央机关转而支持基层工作，应该扎根农村的干部和机关转移到农村。'
            },
            {
                type: 'paragraph',
                text: '但是仅仅将敌人搜捕名单上的干部转移到农村是远远不够的，必须发起整风和再教育运动。他们必须重申革命的基本原则、路线，党的战略和战术。他们必须彻底去除任何在城市里养成的错误的方便、习惯、思想和幻想。他们必须接受这一点，要长期留在农村收复失地，扩展巩固革命运动。'
            },
            {
                type: 'paragraph',
                text: '如果不经过整风和再教育就去农村，他们会带着不满来到农村，用错误的思想和不满情绪传染给他人，然后在短期象征性地回农村后又跑回城市。现在农村需要的是更多有志于为人民服务，推动革命事业前进的干部。'
            },
            {
                type: 'paragraph',
                text: '二十  整风运动'
            },
            {
                type: 'paragraph',
                text: '重申基本原则，坚持正确路线，批评、否定并纠正长期以来影响了半数现有党员和武装革命，给党、新人民军和整个革命运动带来前所未有的巨大挫折的偏差错误，现在是全党生死攸关的大事。'
            },
            {
                type: 'paragraph',
                text: '如果不是大多数干部和普通党员坚持基本原则，致力于推动革命事业前进，这些偏差和错误会造成更大的破坏。因此我们认为党有原则，有革命志士，有群众的支持，有着全面遏制克服偏差错误带来的危险倾向的能力。'
            },
            {
                type: 'paragraph',
                text: '根据我们的基本原则，我们对重大偏差与错误及其给党和革命运动带来的严重损失进行认识和评估，批评、否定、纠正这些偏差与错误。整风运动要提升全党的理论知识水平、政治意识与实践活动的水平。党员要组织起来参加并支持这场运动，只有那些反对这一运动的人，以及那些不可救药的人，才应该受到纪律处分，包括开除党籍。不可救药的人与愿意纠正错误的人之间存在着巨大而本质的区别。'
            },
            {
                type: 'paragraph',
                text: '有关部门就现实问题要提出最尖锐的问题，逐个质询应该对最严重的偏差和错误负责的人员。如果他们要做集体答复，会造成困难，拖延进度，因为召集集体会议很困难，也有些个人不愿意参加集体质询。只有在询问了个人意见，有必要有可能的情况下，才可以召开集体会议。'
            },
            {
                type: 'paragraph',
                text: '我们已经预料到，有人会利用以下策略来反对或扭转整风运动：'
            },
            {
                type: 'paragraph',
                text: '1.继续质疑党的基本原则，坚持教条主义和错误路线；\n2.承认结果错误，否认路线错误；\n3.通过缩小大错误和放大小错误来扰乱对偏差和错误的评估；\n4.混淆集体责任和个人责任；\n5.提出与我们当前的主要问题和前所未有的巨大挫折不甚相关无足轻重的问题；\n6.用毫无根据的攻击来报复有根据的批评；\n7.为了掩盖少数人的错误攻击多数人'
            },
            {
                type: 'paragraph',
                text: '党的各个层级，各个机关，中央领导机构都要毫不犹豫开除重大偏差错误的责任人，不承担责任反而继续有系统地攻击党的路线的人，或者不可救药，采取上述任何一种策略，偏离或者破坏整风目的的人。我们也必须严厉警告超出党的正当渠道脱离党的界限走极端民主制路线的人。'
            },
            {
                type: 'paragraph',
                text: '这是一次公平的评估，开除少数犯了重大错误的人和对革命事业与党的原则失去信心的人。在这方面，党的口号按列宁和毛泽东的话来说就是“宁可少些但要好些。”'
            },
            {
                type: 'paragraph',
                text: '有一些人因为对党的全部原则或者部分原则失去信心等意识形态问题不适合继续留在党内，但是只要他们不攻击党不利用过去在党内的关系和经验给敌人当间谍，在一些政治问题上我们还是可以合作的。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '坚定社会主义，反对现代修正主义',
        authors: ['阿曼多·利瓦纳格'],
        dates: [{ year: 1992, month: 1, day: 15 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '阿曼多·利瓦纳格一九九二年一月十五日'
            },
            {
                type: 'paragraph',
                text: '马克思主义是马克思、恩格斯提出的，他们后进的思想家和领导者在社会主义革命与建设中进一步发展的无产阶级革命的基本规律。修正主义是对马克思主义系统性的修正和曲解。修正主义者虽然自称为马克思主义者，甚至称自己在为马克思主义做出与时俱进和创造性的应用，但他们宣传的基本上是反无产阶级和反马克思主义的资产阶级思想。'
            },
            {
                type: 'paragraph',
                text: '古典修正主义是在1912年统治第二国际的社会民主党。他们充当资产阶级政权的尾巴，支持欧洲资本主义国家的战争预算。他们否定马克思主义的革命本质和无产阶级专政的必要性，从事资产阶级的改良主义和社会和平主义，支持殖民主义和现代帝国主义。列宁坚决反对古典修正主义，捍卫了马克思主义，领导布尔什维克在1917年建立了第一个社会主义国家。'
            },
            {
                type: 'paragraph',
                text: '现代修正主义是在苏联和东欧执政的共产党。苏修通过否定社会主义社会党和国家的无产阶级性质、剥削阶级和阶级斗争的继续存在的现象，系统性地曲解马克思列宁主义的基本原则。继而，他们从内部毁掉了无产阶级党和社会主义国家。他们甚至在放弃马克思列宁主义原则时仍伪装成共产主义者。他们用社会民主主义反对者的谬误攻击斯大林，目的是取代列宁主义的基础，而称自己是为马克思列宁主义做出了“创造性应用”。'
            },
            {
                type: 'paragraph',
                text: '苏联和东欧修正主义执政党和政权的总垮台，使马克思列宁主义者比以前更容易地总结社会主义的出现和发展，现代修正主义下社会主义转变为资本主义的和平演变。面对污蔑马克思列宁主义的人在革命运动的队伍中，散播的意识形态和政治混乱，我们有必要追溯整个历史进程，并汲取有益的教训。'
            },
            {
                type: 'paragraph',
                text: '最常见的攻击路线如下：“真正的”社会主义从未实现过；而就算社会主义存在过，它也经过“斯大林主义”的“曲解”而变形，使得反斯大林的后继者也无法拯救社会主义，于是把反斯大林的后人在他死后犯的错也归咎于斯大林；社会主义在1989至1991年前从未受过现代修正主义的打击，甚至否认修正主义的存在，而坚持1989到1991年垮台的不过是无法挽救的“有缺陷”的社会主义。'
            },
            {
                type: 'paragraph',
                text: '当然，斯大林时期和后斯大林时期存在着连续性和不连续性。但按照社会科学的常识，一个领导人应该主要为他执政的时代负责。戈尔巴乔夫执政时的主要责任不该归咎到斯大林头上，就像马科斯不应为奎松负责一样。'
            },
            {
                type: 'paragraph',
                text: '追溯斯大林和后斯大林政权之间的连续性是必要的，区分二者之间的非连续性也是必要的，尤其是因为后斯大林政权的反斯大林性质。面对帝国主义者的成就，修正主义者和未经改造的小资产阶级用反斯大林的方式解释一切，攻击马克思列宁主义的基本原理和整个体系。因此，认识斯大林时期和后斯大林时期之间的巨大差异是极其必要的。如果我们要解释1989-1991年资本主义和资产阶级专政的公开复辟，那就要考察现代修正主义现象。'
            },
            {
                type: 'paragraph',
                text: '在斯大林死后，斯大林的积极贡献（如社会主义建设、保卫苏联、苏联经济的高速增长、社会保障等）得到了相当程度地延续。同样，他的错误也被后继者继承和夸大，直到社会主义倾覆。这里的错误，我们指的是否认苏联社会剥削阶级和阶级斗争的存在和复苏；小资产阶级思想方式不受阻碍地传播；在任用大量小资产阶级官僚的过程中，垄断官僚资产阶级的官僚主义的增长。'
            },
            {
                type: 'paragraph',
                text: '从赫鲁晓夫时期，经过漫长的勃列日涅夫时期，再到戈尔巴乔夫时期，占统治地位的是修正主义。他们宣称无产阶级已经完成了自己的历史使命。这期间，国家和执政党中的苏联领导人和专家偏离了无产阶级立场。他们将官僚主义和其他错误归咎于逝世的斯大林。但事实上，现代修正主义为了日益增长的官僚资产阶级的利益，以自己的方式推进这些东西。新的知识分子和官僚的总的思想是小资产阶级倾向。这为垄断官僚资产阶级准备了社会基础。'
            },
            {
                type: 'paragraph',
                text: '实际上，面对修正主义执政党和政权的垮台，党有理由庆祝它的马克思列宁主义——反修正主义路线的正确。这条路线的正确得到了修正主义执政党，特别是苏联共产党彻底破产和垮台的证明。自1956年以来，苏联共产党是现代修正主义在世界上的主要散播者。这清晰地表明了，现代修正主义路线意味着资本主义在很长时间内的隐蔽复辟，最终导致资本主义和资产阶级专政的公开复辟。苏联国家和党内的小资产阶级上层口号是大资产阶级反无产阶级思想的糖衣。'
            },
            {
                type: 'paragraph',
                text: '在菲律宾，因为修正主义执政党和政权的垮台，最窘迫的、名誉扫地的、孤儿般的是拉瓦及其后继者的政治团体。这个政治团体并不是菲律宾共产党。党在1968年得到了重建。但是帝国主义者、资产阶级大众媒体和其他一些团体希望混淆这一事实。他们企图用修正主义执政党和政权的垮台来愚弄和羞辱党。但他们只是在错误的树上吠叫。'
            },
            {
                type: 'paragraph',
                text: '有一些人被戈尔巴乔夫的宣传用语，如“社会主义更新”、“改革”、“新思维”所蒙蔽。即使在1989年资本主义和资产阶级专政开始公开露骨的复辟，这些人仍拒绝承认戈尔巴乔夫伪装的是事实和真相。党内有一小撮人继续追随已被证实为反共、反社会主义、伪民主例子的戈尔巴乔夫，通过质疑和攻击党、民主集中制、革命运动的基本要素和菲律宾革命运动的社会主义未来，质疑和攻击工人阶级的先锋作用。这条路线的目的完全是否定党的基本原则，进而取消党。'
            },
            {
                type: 'paragraph',
                text: '一、党反对现代修正主义的马克思列宁主义立场'
            },
            {
                type: 'paragraph',
                text: '自1960年代早期开始，党的无产阶级革命干部就始终不渝地坚持马克思列宁主义立场反对现代修正主义，密切关注苏联和东欧的发展。他们对现代修正主义公开反社会主义、反民主的结果并不惊讶。'
            },
            {
                type: 'paragraph',
                text: '党不会忘记，从1963年初开始，只要共产党和社会党的旧合并党能够一致同意恢复反帝反封建的群众运动，也就是说通过革命的武装斗争恢复新民主主义革命；能够坚持马克思列宁主义的革命本质，拒绝资产阶级民粹主义和和平主义的赫鲁晓夫修正主义路线，以及随后的没有赫鲁晓夫的勃列日涅夫政权的赫鲁晓夫主义，党的创始无产阶级革命干部就能够与旧合并党的残余部分合作。'
            },
            {
                type: 'paragraph',
                text: '因此，在1967年4月，当拉瓦修正主义叛徒们公开违反共同协议，无视1963年建立的执行委员会时，我们有必要为重建党（无产阶级革命党）奠定基础。每一个人都可以参考1967年5月第一周，（分别）在《北京周报》和布拉格的《Information Bulletin》上发表的，并在菲律宾散发的无产阶级革命派和拉瓦修正主义叛徒们的截然相反的公告。'
            },
            {
                type: 'paragraph',
                text: '1968年12月26日，党在马克思列宁主义的理论基础上重建。这意味着必须批判和否定一切主观主义和修正主义错误。拉瓦修正主义集团在国内宣传和实践这些错误，在国际上则是苏联统治集团宣传和实践。'
            },
            {
                type: 'paragraph',
                text: '对现代修正主义的批判和否定是重组和重新建设党的基本组成部分。这在整风的基本文件《纠正错误，重建政党》和党的纲领和章程中都有体现。这些文件至今仍然有效和有价值。菲律宾共产党的领导机关没有权力和理由否定和拒绝党的重建大会对现代修正主义的批判和否定。'
            },
            {
                type: 'paragraph',
                text: '1970年代后期，除了和国外的马克思列宁主义党和组织的关系外，党决定扩大革命运动的国际关系。像巴勒斯坦解放组织、非洲人国民大会和其他民族解放运动一样，民族民主阵线（NDF,以下简称民阵）的国际代表开始探索与所有愿意在任何重大问题和任何程度上为菲律宾革命斗争提供任何道义和物质支持的所有国外组织扩大友好和外交关系的可能。对外关系的这条路线是与党的马克思列宁主义立场和国际反帝统一战线一致的。'
            },
            {
                type: 'paragraph',
                text: '1982年，中央委员会提出一项明确提案，民阵或其他成员组织要积极寻求与苏联和东欧执政党的友好关系。这也包括与苏联有着密切关系的党和运动。但是，这项提案因为党中央委员会的国际联络部（ILD）的相反提案而被搁置，他们主张应该是党，而不是民阵，来探索和寻求与苏联、东欧执政党及与其关系密切的党的“兄弟般的”关系。'
            },
            {
                type: 'paragraph',
                text: '这一相反提案无视了拉瓦修正主义集团已经使党不可能与修正主义执政党建立“兄弟般”关系这一事实。更重要的是，相反提案没有认真考虑党反对现代修正主义的马克思列宁主义立场。'
            },
            {
                type: 'paragraph',
                text: '尽管在与修正主义执政党寻求“兄弟般”关系方面缺乏信息和违背原则，并且没有会议改变正确的反修正主义路线，但负责国际关系的参谋机构于1984年开始起草和散发一份政策文件——《当前世界形势与菲共的国际总路线和总政策》，将苏共描述为马克思列宁主义政党，将苏联说成是最发达的社会主义国家，是无产阶级国际主义而非社会帝国主义，支持第三世界解放运动并且与美国实现了军事平衡。1985年，该政策文件已提交给中央委员会全体会议，全会决定对此进行进一步研究。'
            },
            {
                type: 'paragraph',
                text: '1986年，中央委员会执行委员会对苏联和东欧进行了研究。这项研究非常地肤浅。这样做是为了支撑这些国家仍然是社会主义国家的预定结论。原因是国有企业在他们的经济中占主导；这些企业仍在增长；国家为人民提供社会保障。这项研究忽视了这样一个事实：掌管经济的执政党不再是真正的无产阶级（政党）；自赫鲁晓夫时期以来，国有企业成为了腐败官僚和私营企业家挤奶的奶牛；他们相互勾结，让产品重新进入自由市场。'
            },
            {
                type: 'paragraph',
                text: '在这时，偏离党的反修正主义路线的企图显然与错误的观点有关。这种观点认为，通过从国外取得重武器和必须的后勤物资，使数以千计的新人民军战士“正规化”，跳过人民战争发展和人民军队建设的阶段，在一些预料中的突然“转变时机”，激发武装的城市起义力量，引发一场总起义，从而使菲律宾革命的全面胜利加快到来。'
            },
            {
                type: 'paragraph',
                text: '有人主张，人民军队和人民战争的进一步发展取决于从国外引进的重武器和后勤支持。未能实现引进则意味着革命力量的停滞或倒退，因为除了通过使用从国外引进的必要的尖端重型武器（反坦克武器和激光制导导弹）之外，新人民军无法通过其他方式克服敌人的“碉堡”战争和高速公路控制。'
            },
            {
                type: 'paragraph',
                text: '在1986年下半年，在党的中央领导的支持下，党开始寻求与苏共、其他修正主义执政党和与苏共联系密切的非执政修正主义党建立“兄弟般的”关系。党在此计划上投入了大量的资源。'
            },
            {
                type: 'paragraph',
                text: '1986年末，苏联和其他国家的一些勃列日涅夫主义者建议菲律宾共产党与拉瓦修正主义集团合并，以此来和苏联建立“兄弟般的”关系。有人反对苏联和其他修正主义执政党与拉瓦修正主义建立兄弟般的关系，而党可以和他们保持友好关系。此类意见被巧妙地拒绝了。我们站在了列宁主义的无产阶级党建路线上。'
            },
            {
                type: 'paragraph',
                text: '直到1987年，一些人将党未与修正主义执政党建立关系解释为党拒绝否认反修路线的结果。这些人不得不用易于理解的实用话语提醒，如果党否定其反修路线，修正主义执政党将会和党建立“兄弟般的”或友好的关系。之后，这一机会主义提议彻底损害了党的利益。'
            },
            {
                type: 'paragraph',
                text: '到1987年，党意识到，戈尔巴乔夫已经为修正主义执政党的毁灭铺平了道路。在社会民主主义和“自由”共产主义的指导下，他允许他的顾问、社会科学院专家、官员、独立的大众媒体散播亲帝、反共、反社会主义思想，支持在苏联和东欧建立公开的资产阶级国家机器。在十月革命70周年的时候，戈尔巴乔夫本人发表讲话，宣布放弃反帝斗争，苏联、美国和其他国家可以在人类共同利益的基础上合作，而帝国主义在这个整体世界里已经失去了暴力特征。'
            },
            {
                type: 'paragraph',
                text: '1987年，党的中央委员会主席就与苏联、东欧等国的执政党建立关系进行了广泛访谈。这是为了回应党内某些人要求党否定反修路线的要求，并对苏联道歉。党曾在柬埔寨和阿富汗问题上批判苏联。访谈阐明，即使拉瓦集团和苏东执政党保持“兄弟般”的关系，党也可以和其建立关系。'
            },
            {
                type: 'paragraph',
                text: '1988年6月，作为对《当前世界形势与菲共的国际总路线和总政策》的回应，党发表了《世界形势与我们的路线》。新文件正确和积极的一面重申了国家完整、独立、平等不干涉、相互支持、互利互惠的原则，以指导党的国际关系；在外交政策上，坚持社会主义、反帝、无产阶级国际主义和和平共处。它指出并警告，要反对在修正主义政党统治的国家中已经猖獗的犬儒主义、反共产主义、民族主义、消费主义、迷信、犯罪等不健康的趋势。'
            },
            {
                type: 'paragraph',
                text: '消极的一面包括接受表面价值和赞扬戈尔巴乔夫的主张；在“降低”的定义下，将修正主义政权描述为社会主义国家；在对外关系上，回避党的反修路线。'
            },
            {
                type: 'paragraph',
                text: '在1987年及之后党试图与修正主义执政党建立友好关系的过程中，党的代表能够辨别戈尔巴乔夫和他的修正主义花朵，认识到这些党正在走向它们最后的虚弱和解体。尽管戈尔巴乔夫公开宣称允许其他东欧的执政党自己决定自己的事情，但苏联的代理人仍在用戈尔巴乔夫主义者在各方面取代勃列日涅夫时期的留任者，来重组这些党，最终使这些党的组织瘫痪。但是，在1989年，事情已经变得非常清楚了，所有的修正主义执政党都在自我毁灭的道路上；在“多元民主”和“经济改革”的旗帜下，资本主义和资产阶级专政公开复辟。'
            },
            {
                type: 'paragraph',
                text: '对于党来说，在反帝基础上，与国外的政党和运动建立友好关系是正确的。但是，为寻求“兄弟般”的关系而放弃党的反对现代修正主义的马克思列宁主义路线是完全错误的。'
            },
            {
                type: 'paragraph',
                text: '在这方面，党动摇或暂时偏离了党的反修正主义路线，进行徒劳的远征，对此我们必须进行自我批评。这样做的动机是为菲律宾革命斗争寻求更多的物质和道义支持。尽管这种动机是好的，但它只能减轻罪责，而不能为偏离正确路线开脱。这是一个重大错误，但与其他问题相比，这通过教育可以更好地纠正，只要肃清对苏东发展的意识形态混乱。大多数从事国际工作的同志只是追随了上层的错误路线。'
            },
            {
                type: 'paragraph',
                text: '与苏东修正主义执政党未完成和迟来的暧昧关系对党造成的最大危害与其说是精力和资源的浪费，不如说是传播了错误的观点，诸如这些党是社会主义的；从他们那里得到或得不到物质支持，尤其是重武器支持，将会导致菲律宾革命运动的前进或停滞和倒退。需要指出的是，拉瓦集团自60年代以来，就与这些党保持着最好的关系，而与苏联的外交政策和马科斯政权的无关紧要的人相比，国内的这个修正主义团体一点也不重要。'
            },
            {
                type: 'paragraph',
                text: '在这一点上，中央领导层和全党必须重申他们坚持马克思列宁主义和反修正主义路线的决心。我们处在一个需要对新民主主义革命和社会主义革命满怀信心的时代。这是一个类似于古典修正主义党解体的时代，那时社会主义看起来是个遥不可及的梦想，整个世界似乎只能无助地面对帝国主义的压迫和剥削。但是，那个时代恰恰是社会主义革命的前夜。'
            },
            {
                type: 'paragraph',
                text: '二、列宁和斯大林的遗产'
            },
            {
                type: 'paragraph',
                text: '苏联的红旗已经倒下。俄罗斯的沙皇旗帜现在飘在克里姆林宫上空。伟大列宁的遗体从红场的陵墓中移除可能只是时间问题，除非俄罗斯新生的资产阶级将其视为一个有利可图的旅游景点，从外国游客那里赚取储备不多的外汇。'
            },
            {
                type: 'paragraph',
                text: '从赫鲁晓夫到戈尔巴乔夫，苏联现代修正主义者都曾以列宁的名义来攻击斯大林。但是事实是，对斯大林的完全否定就是对列宁和列宁主义的完全否定，对社会主义和苏联的完全否定，对布尔什维克和苏联整个历史的完全否定。前苏联的资产阶级并不满足于资本主义的公开复辟和资产阶级阶级专政的施行。'
            },
            {
                type: 'paragraph',
                text: '面对着帝国主义者、现代修正主义者、赤裸裸复辟资本主义的人和反共产主义知识分子共同进行诋毁和污蔑的企图，我们有必要重新认识列宁和斯大林的遗产。'
            },
            {
                type: 'paragraph',
                text: '列宁的伟大之处在于他发展了马克思主义的三个组成部分：哲学、政治经济学和科学社会主义。列宁是现代帝国主义和无产阶级革命时代的伟大的马克思主义者。'
            },
            {
                type: 'paragraph',
                text: '他进一步深入研究了辩证唯物主义，指出对立统一是物质现实和转化的最基本规律，并与所谓的“第三力量”主观主义哲学（经验批判主义）展开最为广泛和深刻地争论。'
            },
            {
                type: 'paragraph',
                text: '他分析了现代帝国主义，提出了不平衡发展理论，阐述了世界资本主义制度最薄弱环节的社会主义革命的可能性。他详细阐述了马克思主义关于国家和革命的理论，坚决主张无产阶级进行阶级斗争和建立无产阶级专政，强烈反对古典修正主义，领导了史上第一个成功的社会主义革命。'
            },
            {
                type: 'paragraph',
                text: '列宁的思想在第二国际与俄国社会民主工党内部的争论中经受了考验。在反对沙皇专制的斗争中，通过与各种资产阶级思想和形式争夺霸权的斗争中，列宁和他的布尔什维克同志们所拥护的无产阶级革命路线被证明是正确的，并取得了胜利。'
            },
            {
                type: 'paragraph',
                text: '我们说，社会主义革命是从1917年11月7日开始的，因为在这一天，无产阶级通过布尔什维克党，领导人民从资产阶级手中夺得了政权，无产阶级专政才得以建立。因此列宁被称为苏维埃社会主义的伟大创立者。无产阶级专政是建设社会主义的第一个必要条件。没有政权，社会主义革命就无法进行。凭借政权，列宁才能够下令将剥削阶级的土地和资本财产国有化，接管经济的指挥位置。'
            },
            {
                type: 'paragraph',
                text: '无产阶级的阶级专政是粉碎和取代资产阶级国家政权或阶级专政的必要，但也是实施全面的社会主义革命和防止反革命分子重新控制社会所必需的国家权力的另一种表达。'
            },
            {
                type: 'paragraph',
                text: '无产阶级专政同时是无产阶级和全体人民的民主，尤其是工农劳动人民的民主。没有反对阶级敌人的无产阶级专政，无产阶级和人民就无法享有属于自己的民主。无产阶级专政是民主的最高形式——推翻资产阶级专政的革命行动的结果。它是反对国内外阶级敌人、本土剥削阶级和帝国主义者的人民民主的保障。'
            },
            {
                type: 'paragraph',
                text: '布尔什维克党之所以胜利，是因为他们坚决建立和捍卫了无产阶级专政。这是从1871年巴黎公社的失败和第二国际社会民主党的改良主义和背叛中吸取的教训。'
            },
            {
                type: 'paragraph',
                text: '十月革命后，1918年1月立宪会议仍由社会革命党和孟什维克掌控。因为他们拒绝通过《被剥削劳动人民权利宣言》，布尔什维克党凭借着无产阶级专政解散了立宪会议。随后，资产阶级政党因为和外国干涉势力合作，参与反革命暴力和内战，而被布尔什维克党禁止。'
            },
            {
                type: 'paragraph',
                text: '在列宁的有生之年，他领导苏维埃无产阶级、人民与工农兵苏维埃赢得了内战的胜利。这场战争从1918年持续到1921年，是一场反对外国干涉势力的战争。他把各社会主义共和国合并为联邦制的苏联，建立了苏维埃会议和民族院。作为一个无产阶级国际主义者，他为世界无产阶级和所有的被压迫民族和人民，建立了第三国际，确立了反帝国主义路线。'
            },
            {
                type: 'paragraph',
                text: '1922年，他宣布了新经济政策。这是为了尽可能快地从战争的破坏中恢复经济的过渡途径，也是为了纠正“战时共产主义”的问题。“战时共产主义”包括战争、破坏和稀缺的条件下的征收和税率。新政策允许小企业主和富农自由地进行个人生产和新婚爱商品。'
            },
            {
                type: 'paragraph',
                text: '斯大林的贡献'
            },
            {
                type: 'paragraph',
                text: '1924年，列宁逝世。他没能够看到社会主义经济建设的全面展开。这是由他的继任者和忠诚的追随者斯大林承担的。斯大林在马克思、恩格斯和列宁的教导下开始这一任务：无产阶级专政、群众动员、生产资料公有制、经济计划、工业化、集体化、农业机械化、充分就业、社会保障、各阶段的免费教育、社会服务的扩大和生活水平的提高。'
            },
            {
                type: 'paragraph',
                text: '但是，在1929年实施第一个五年经济计划，开始社会主义经济建设之前，斯大林延续了列宁的新经济政策，不得不与托洛茨基的“左”倾机会主义进行斗争，并击败了他。托洛茨基拥护错误的路线，即一个国家不能建设社会主义，西欧（尤其是德国）的工人必须首先取得武装起义的胜利，和快速工业化就必须立刻掠夺农民。'
            },
            {
                type: 'paragraph',
                text: '斯大林在一国建成社会主义和捍卫工农联盟上取得了胜利。如果托洛茨基的路线获胜，托洛茨基将通过破坏工农联盟、挑衅资本主义国家、在西欧没有胜利的武装起义下散播悲观主义，从而丧失苏维埃建成社会主义的机会。'
            },
            {
                type: 'paragraph',
                text: '当苏联到了全面推行社会主义经济建设的时候，以布哈林为首的右翼反对派出现，要求继续执行新经济政策，反对苏维埃工业化和农业集体化。如果布哈林的路线获胜，苏联将无法建立具有全面的工业化基础和农业机械化的社会主义社会，且不能为人民提供高质量的生活水平；会壮大各共和国的资产阶级和资产阶级民族主义；成为纳粹德国更容易猎获的猎物。纳粹德国的领导人希特勒毫不掩饰他对苏联的计划。'
            },
            {
                type: 'paragraph',
                text: '由于下列因素，第一个五年经济计划面临着若干困难：初始的小农经济的海洋中有限的工业基础；战争的持续影响；资本主义列强的经济和政治制裁；不断地外国军事干预威胁；开拓者的沉重职责（the burdensome role of the pioneer）；富农的暴动，在集体化中，富农拒绝交出农场、农具和耕畜，他们屠宰耕畜，组织反动活动。'
            },
            {
                type: 'paragraph',
                text: '但是第一个五年经济计划之后，人民建立了重工业和基础工业，欢欣鼓舞。相当高的农业机械化程度使农民感到解脱。人民的生活质量得到了提高。'
            },
            {
                type: 'paragraph',
                text: '1936年，苏联颁布了一部新的宪法。作为经济建设的成功、资产阶级与地主财产的事实没收，以及因经济改造而使剥削阶级看起来消失的结果，新宪法宣布，苏联没有了剥削阶级，除了苏联人民与国外敌人的斗争，苏联国内没有阶级斗争了。这是斯大林所犯的最大的一个错误。在新的知识分子阶层和官僚中，这个结论放纵了小资产阶级的思想倾向，即使无产阶级专政对旧势力和反革命分子极为警惕。这个错误导致了两个后果。'
            },
            {
                type: 'paragraph',
                text: '第一个后果是使得人们不能分辨人民内部矛盾和敌我矛盾，倾向于用行政手段反对人民的敌人（不严谨地界定）。苏联国内确实有英德间谍和从事反革命暴行的资产阶级民族主义者。苏联必须搜捕这些人。但是苏联过于依赖群众检举制度（以爱国主义为基础），将信息报告给保卫部门。为了缩小反对反革命的运动中的目标范围，并根据确凿的证据惩治少数应受到刑事惩处的人，保卫部门并没有严格遵守正当程序的原则。因此，在1936-1938年间，保卫部门武断地使许多人蒙冤。党领导的整个群众运动没有进行充分的革命的阶级教育。革命的阶级教育的目的是为了保证人民高度的政治觉悟和警惕性。'
            },
            {
                type: 'paragraph',
                text: '另一个后果是使得人们认为建设社会主义的问题在于生产力的提高，管理和科技的进步，干部决定一切（尽管斯大林不断说明要反对官僚主义），和使干部、专家和群众不断增长的物质利益。快速发展的苏联教育体系培育的新知识分子的无产阶级立场的意识越来越淡薄，越来越多的人认为，对于建设社会主义来说，拥有足够的专业知识，成为官僚和技术专家就足够了。新老知识分子只要提供官僚和专业服务，就被认为是无产阶级的一员。人们没有意识到，即使在没收了资产阶级和地主财产之后，资产阶级和各种反无产阶级的思想仍然存在、滋长。'
            },
            {
                type: 'paragraph',
                text: '对于苏联这样一个拥有100多个民族，大量人口和广袤的土地，经济和科技水平落后，受到过内战破坏和国内反革命势力与国外帝国主义列强的威胁的国家来说，要开展社会主义革命与建设，政治意愿的集中和有限资源的集中计划是必要的。但是从小资产阶级中产生的资产阶级滥用这一必要性，变成了官僚主义的基础，在决策过程中减少了民主。小资产阶级推动的官僚主义造成更高阶层的官僚资产阶级的诞生，并巩固后者的权力，导致党和国家脱离人民。与无产阶级和全体劳动人民利益相背离的势力使民主集中制沦为官僚集中制。'
            },
            {
                type: 'paragraph',
                text: '在国际事务中，斯大林通过第三国际，鼓励和支持资本主义国家、半殖民地和殖民地的共产党和反帝运动。从1935年开始，他推动了国际反法西斯人民阵线的形成。只是在英国和法国拒绝和苏联建立反法西斯联盟而继续诱使纳粹攻打苏联之后，斯大林才决定在1939年和德国缔结苏德互不侵犯条约。这一外交策略旨在防止纳粹更早的侵略，为苏联赢得准备战争的时间。'
            },
            {
                type: 'paragraph',
                text: '斯大林充分利用1941年德国发动进攻之前的时间，通过对全体苏联人民的爱国教育以及对保守机构和组织的让步，在经济、军事和政治上加强了苏联。例如，苏联归还了俄罗斯东正教的建筑和特权。广泛的反法西斯人民阵线明显扩大。'
            },
            {
                type: 'paragraph',
                text: '在反法西斯的准备时期和1941-1945年伟大的卫国战争中，苏联的爱国主义路线进一步压制了新老知识分子和全体人民之间的阶级斗争。苏联人民团结起来了。尽管苏联付出了2000万人的巨大伤亡和国家的毁灭性破坏，其中包括85%的工业遭到破坏，但他们在战胜纳粹和世界法西斯中发挥了关键作用，为东欧和亚洲数个社会主义国家和民族解放运动的高涨铺平了道路。'
            },
            {
                type: 'paragraph',
                text: '在第二次世界大战结束后，斯大林领导了苏联的经济恢复。正如他在战前1929至1941年（只有12年）大规模工业化中的成功领导一样，他在1945至1953年（只有八年）再次做到了，只是这一次显然没有对反革命的抵抗。在社会主义建设的这些年里，社会主义在所有方面展现出了相对于资本主义的优越性。'
            },
            {
                type: 'paragraph',
                text: '1952年，斯大林意识到他犯了一个错误，即过早地宣布在苏联不再有剥削阶级和阶级斗争，尤其是人民与敌人之间的斗争。但是这太晚了，苏联党和国家已经难以应对数量庞大的官僚。他们削弱了无产阶级的革命意识。这些官僚及官僚主义成为了现代修正主义的基础。'
            },
            {
                type: 'paragraph',
                text: '当斯大林在1953年去世时，苏联是一个政治、经济、军事和文化强大的社会主义国家。他曾成功地团结各共和国和各民族的苏联人民；他曾反对纳粹德国，保卫了苏联。他曾重建了工业化的经济体系，这一经济体系有着高速的年增长率，为人民提供了充足的本国食物，石油、煤炭、钢铁、黄金、粮食、棉花等的产量全球最大。'
            },
            {
                type: 'paragraph',
                text: '在他的领导下，苏联培养了大量的科研工作者、工程师、医生、艺术家和作家等。在文学和艺术领域，社会现实主义硕果累累。与此同时，苏联的整个文化遗产也得到了保护。'
            },
            {
                type: 'paragraph',
                text: '在外交政策上，斯大林在欧洲和亚洲阻止了美国侵略势力，支持人民为民族解放和社会主义而战，打破了美国的核垄断，并不断呼吁世界和平，尽管美国领导西方盟友发动冷战并进行挑衅。'
            },
            {
                type: 'paragraph',
                text: '正确地评价领袖斯大林是完全必要的。这是为了避免滑入现代修正主义的泥潭，反击以反“斯大林主义”的幌子攻击马克思列宁主义的最死硬的反共产主义者。我们必须了解他的优点和缺点。我们必须尊重历史事实，在他领导的1924至1953年内评价他。'
            },
            {
                type: 'paragraph',
                text: '完全否定领袖斯大林，甚至将现代修正主义的路线、政策和行动的责任推卸给他是不科学的。现代修正主义是以反斯大林的名义开始和推行的。它起先是逐步地，继而迅速地造成了苏联的垮台和资本主义的复辟。即使我们试图分析一个时代和另一时代的连续性和不连续性，评价领袖也必须以他所负责的时期为根据。'
            },
            {
                type: 'paragraph',
                text: '在他的领导时期，斯大林的功绩是主要的，错误是次要的。斯大林站在正确一方，赢得了捍卫社会主义的所有伟大斗争的胜利，诸如反对以托洛茨基为首的“左翼反对派”，以布哈林为首的右翼反对派，反对富农、资产阶级民族主义者的叛乱和希特勒领导的法西斯力量。他能够团结巩固和发展苏联国家。二战后，苏联的力量仅次于美国。斯大林能够坚决抵御美帝国主义的威胁。作为领袖，他代表并领导苏联无产阶级和人民从一个伟大胜利到另一个伟大胜利。'
            },
            {
                type: 'paragraph',
                text: '赫鲁晓夫、勃列日涅夫和戈尔巴乔夫的政权是苏联资本主义复辟的三个阶段，是削弱和破坏列宁和斯大林领导下的苏联无产阶级和人民取得的伟大成就的过程。'
            },
            {
                type: 'paragraph',
                text: '赫鲁晓夫政权奠定了苏联现代修正主义的基础，推翻了无产阶级专政。勃列日涅夫政权在更长的时期内彻底发展了现代修正主义，将社会主义彻底转为垄断官僚资本主义。戈尔巴乔夫政权则完成了现代修正主义抹去社会主义遗迹，彻底摧毁东欧和苏联修正主义政权的社会主义门面的工作。他摧毁了列宁和斯大林曾建立和保卫的苏联。'
            },
            {
                type: 'paragraph',
                text: '为了复辟资本主义，苏联修正主义政权不得不篡改社会主义革命和建设的基本准则，并在1953至1992年的38年内进行反革命的伪装。列宁和斯大林在社会主义革命和建设的36年中所取得的成就需要花费将近40年的漫长时期才能摧毁，这就是列宁和斯大林的伟大的明证。斯大林总共花费了20年进行社会主义建设。修正主义叛徒则要花费更长的时间在苏联复辟资本主义。'
            },
            {
                type: 'paragraph',
                text: '在同一时期，修正主义政权巧妙地以攻击斯大林的名义，攻击马克思列宁主义理论和实践的基础，进而污蔑列宁和整个苏联历史，最终摧毁了苏联。修正主义叛徒在长期的“去斯大林化”运动中，将他们自己的罪责和失败归咎于斯大林。例如，他们为复辟资本主义而加重了官僚主义，却要已经死去的斯大林为此的负责。'
            },
            {
                type: 'paragraph',
                text: '南斯拉夫的铁托作为现代修正主义先驱具有独特之处。在反对斯大林时，他在1947年偏离了社会主义革命和建设的基本原则，得到了西方的政治和物质支持。 他拒绝进行土地改革和集体化。他通过官僚机构和私人企业，特别是私人合作社的形式，维护和推动了资产阶级的发展。'
            },
            {
                type: 'paragraph',
                text: '他认为社会主义的关键不是生产资料的公有制，经济计划和生产力的进一步发展，而是企业的立即下放；所谓的“工人自治”，实际上是官僚与生产无政府的结合；在现有的和停滞的生产水平上的自由市场机制（包括从西方国家进口商品）。他把新经济政策误解为社会主义经济发展的最佳典范，是第一个以列宁之名反对列宁和斯大林的国家首脑。'
            },
            {
                type: 'paragraph',
                text: '三、资本主义复辟的过程'
            },
            {
                type: 'paragraph',
                text: '第一阶段：赫鲁晓夫政权，1953-1964年'
            },
            {
                type: 'paragraph',
                text: '赫鲁晓夫的不同之处在于他是苏联——世界上第一个社会主义国家——现代修正主义的先驱，在全世界推行现代修正主义的影响最大。'
            },
            {
                type: 'paragraph',
                text: '在政权中，赫鲁晓夫的修正主义生涯开始于1953年。在斯大林时期，他是一名官僚主义的阿谀奉承者，镇压活动的积极参与者。为了成为苏共总书记，将权力掌握在自己手中，他挑动斯大林的追随者相互争斗，在简易审判后处决贝利亚，获得了成功。他依靠着新生资产阶级。这一阶级已经从官僚和新知识分子中产生。'
            },
            {
                type: 'paragraph',
                text: '1954年，他已经重组了苏共，来为他的意识形态和政治立场服务。1955年，他支持铁托的反斯大林记忆，尤其是在修正主义问题上。1956年，他在苏共二十大之前发表了反斯大林的“秘密”报告，完全否定了斯大林，将斯大林说成是嗜血怪物，谴责“个人崇拜”。这次大会推翻了无产阶级专政。1957年，他用军事力量击败了政治局的撤职投票，从而发动政变，进一步巩固了地位。'
            },
            {
                type: 'paragraph',
                text: '1956年，反斯大林的指责鼓舞了波兰和匈牙利的反共势力叛乱。匈牙利的骚乱更为激烈。赫鲁晓夫派军队进行镇压。这主要是因为匈牙利党的领导人试图切断与苏联的政治和军事联系。'
            },
            {
                type: 'paragraph',
                text: '但随后，在苏联影响下的整个东欧地区，卫星政权就像南斯拉夫一样进行资本主义导向的改革（农业、手工业和服务业的私有化；集体农庄的解散，即使进行了极狭窄的土地改革；当然，还有自由市场），很明显，这对苏联统治集团来说是正确的。但是，修正主义政权仍严格遵循着经济互助委员会和《华沙条约》。在赫鲁晓夫的指导和社会反共产主义势力的影响下，东欧修正主义执政党中的未改造的社会民主派和小资产阶级派开始从党和国家的领导位置排挤真正的共产主义者。我们必须回想一下，所谓的无产阶级政党实际上是共产党与社会民主党的合并党，是由苏联红军保证掌权的。在1956年赫鲁晓夫开始在卫星党和政权中推行修正主义路线之前，这里最多只有数年的无产阶级专政和社会主义建设。'
            },
            {
                type: 'paragraph',
                text: '赫鲁晓夫用纠正个人崇拜、官僚主义和恐慌主义来彻底否定斯大林。他将对斯大林的彻底否定看作是民主和文明繁荣的前提，经济快速发展（二十年内建成共产主义的物质和科技基础）的先决条件；看作是从剥削制度到非剥削制度社会革命的和平形式；与美国寻求缓和，逐步实现裁军和世界和平，创造一个无核世界的前提。'
            },
            {
                type: 'paragraph',
                text: '赫鲁晓夫口头上承认无产阶级专政和社会主义革命与建设的基本原则，但同时却阐述一系列的思想来破坏这些东西。赫鲁晓夫在无产阶级专政已经完成历史使命的反马克思主义前提下，用资产阶级民粹主义宣称，苏共是一个全民党，苏联国家是一个全民国家。他用资产阶级和平主义宣称，人类可能且更倾向于和平过渡到社会主义，与资本主义力量进行和平的经济竞赛，以避免毁灭人类的核战争；将和平共处的外交政策提高到指导苏联和苏共全部外交关系的总路线；否定帝国主义的暴力性质。'
            },
            {
                type: 'paragraph',
                text: '在经济领域，他以列宁的名义反对列宁与斯大林，歪曲新经济政策，将其看作是通向社会主义的途径，而不是向社会主义建设过渡的手段。他下放一定的权力，让国有企业进行自治，推进农业私有化和自由市场。自治的国有企业自负成本与利润核算，根据各企业的利润提高工资和奖金。他扩大私人土地，将大片土地（50到100公顷不等）出租给团体，通常是家庭。他解散了许多集体农庄的拖拉机站，将农业机械出售给私人企业家。他推进了农业、工业品和服务的自由市场化。'
            },
            {
                type: 'paragraph',
                text: '就像赫鲁晓夫的修正主义辞藻与马克思列宁主义术语相重叠一样，社会主义也与资本主义复辟相重叠。在一段时期内，生产和分配的社会主义体系仍然占据主导地位。因此，赫鲁晓夫领导的苏联经济仍然保持着高速增长。但是，赫鲁晓夫政权最引以为傲的是私营部门的较高增长。这得益于廉价的能源、运输、工具和其他部门提供的产品，因生产了从公共部门偷来的产品而获得赞誉。'
            },
            {
                type: 'paragraph',
                text: '在国有企业的自治中，管理者拥有雇佣与解雇工人，与苏联国内外进行交易；增加自己的工资、薪水与其他津贴（以工人的牺牲为代价）；减少其他经济部门的发展资金；参与与自由市场打交道的官僚腐败。'
            },
            {
                type: 'paragraph',
                text: '在农业私有化上，赫鲁晓夫政权最高声宣传，它比国营农场和集体农庄更有活力。新生富农受到赞扬。但实际上，腐败官僚和私营农场主与商人串通一气，压低价格，从集体农庄和国营农场偷盗产品（通过盗窃和大量虚报有缺陷产品），以将产品放到自由市场上出售。最后，苏联的农业产量急剧下降，并大量进口粮食。'
            },
            {
                type: 'paragraph',
                text: '教育体制持续扩展，培养了大量受到现代修正主义影响的新知识分子，并向西方寻求有效的管理模式和优质消费品。在文学和艺术领域，社会现实主义遭到贬低，普遍的人文主义（universal humanism）、和平主义和神秘主义逐渐流行。'
            },
            {
                type: 'paragraph',
                text: '赫鲁晓夫政权从苏联科学技术的进步、空间技术成就和持续的经济建设上获得声望。如果没有先前斯大林领导下的工作和积累的社会资本，所有这些都是不可能的。赫鲁晓夫快速地开展住房和办公建筑建设，这使官僚感到满意。'
            },
            {
                type: 'paragraph',
                text: '苏共和中国共产党是意识形态大论战的主要参与者。尽管赫鲁晓夫与铁托达成了短暂的和解，但由于中国和其他共产党的坚定有力的立场，1957年的《莫斯科宣言》和1960年的《莫斯科声明》仍然认为，国际共产主义运动的主要危险是现代修正主义。'
            },
            {
                type: 'paragraph',
                text: '赫鲁晓夫将意识形态论战扩大到中苏之间的国家关系上。在古巴导弹危机中，赫鲁晓夫与肯尼迪备受瞩目。他起先是一个冒险主义者，随后又变成投降主义者。对于越南，他反对越南人民的革命与斗争，勉为其难地给予越南优先支持。'
            },
            {
                type: 'paragraph',
                text: '因苏联的工业恶化、农业垮台和外交混乱，勃列日涅夫集团发动政变，把赫鲁晓夫撤职。勃列日涅夫担任苏共总书记，柯西金担任部长会议主席。勃列日涅夫最终担任主席职位。'
            },
            {
                type: 'paragraph',
                text: '第二阶段：勃列日涅夫政权，1964-1982年'
            },
            {
                type: 'paragraph',
                text: '尽管赫鲁晓夫死硬地反斯大林，但勃列日涅夫对斯大林有限地“恢复名誉”。如果我们将此与官僚机构和先前权力下放的国有企业再集权，镇压赫鲁晓夫鼓噪起来的亲帝国主义的和反共的反对派联系起来，勃列日涅夫貌似在恢复斯大林的政策。'
            },
            {
                type: 'paragraph',
                text: '实际上，就推动经济领域赫鲁晓夫资本主义方向改革的路线和发展“在国外保卫苏联”的进攻能力的路线而言，勃列日涅夫政权总体上仍然是反斯大林的。因此，勃列日涅夫政权的18年是赫鲁晓夫开始的反斯大林路线的中断的说法是错误的。'
            },
            {
                type: 'paragraph',
                text: '但是，赫鲁晓夫和勃列日涅夫都接受了斯大林在意识形态上的错误，即除了人民与敌人之间的斗争外，过早的宣布剥削阶级和阶级斗争不复存在。这条路线混淆和否定了苏联社会已经存在着大量的、正在增长的资产阶级的事实，使镇压反对统治集团的人的行为合法化。这些人被视为苏联人民的敌人。'
            },
            {
                type: 'paragraph',
                text: '在勃列日涅夫领导时期，勃列日涅夫-柯西金终生致力于赫鲁晓夫的资本主义改革。社会主义已经完全转变为国家资本主义。官僚的普遍腐败不仅增加了他们的收入和特权，而且通过与私有企业甚至是犯罪集团相勾结，来盗窃国有企业掠夺赃物。国有企业产品的价格被压低，遭窃，或被认定为存在缺陷，这只是为了让私有企业在自由市场上出卖这些产品。'
            },
            {
                type: 'paragraph',
                text: '与国外资本主义企业的买卖合同成为了国家官员的最大回扣来源。他们将回扣所得存放在国外的秘密银行里。从西方到东欧、波罗的海和南方的共和国，有着一个走私货物和外汇的繁荣黑市。'
            },
            {
                type: 'paragraph',
                text: '官僚腐败和私人资本家使修正主义执政党和政权彻底蒙上了耻辱。当勃列日涅夫统治结束时，据估计有3000万人经营私有企业。他们之中的大多数是国家和党的官员的亲属。勃列日涅夫的家庭成员也与私人公司和犯罪集团狼狈为奸，进行可耻地黑幕交易。'
            },
            {
                type: 'paragraph',
                text: '为保证不断扩大的苏联中央官僚机构和军备竞赛的资金，国有企业的权力再集中化。军工综合体迅速发展，每年的耗费远远超过苏联预算的20%（保守估计）。勃列日涅夫政权痴迷与美国进行超级大国竞赛，实现军事平衡。'
            },
            {
                type: 'paragraph',
                text: '巨大的苏维埃国家生产盈余收入。这些收入本可以用于再投资更有效和扩大的民用基础和非基本消费品生产，却被浪费在为占人口5%的上层（新生资产阶级）进口高档消费品上，被浪费在进口粮食，军工联合体与军备竞赛，东欧五百万军队的给养和装备和与第三世界其他国家的承诺上。'
            },
            {
                type: 'paragraph',
                text: '因超级大国对抗而作出的的承诺包括向越南战争中的越南人民、古巴、安哥拉和尼加拉瓜做出的承诺。因苏联社会帝国主义的纯粹冒险主义而作出的承诺包括，在苏联已经明显陷入经济和金融困境的时候，向阿富汗派遣大量的军队和军事设施。'
            },
            {
                type: 'paragraph',
                text: '出售给西方的苏联石油产量的10%的所得和将武器卖给中东产油国的收入用来进口粮食和高级消费品。'
            },
            {
                type: 'paragraph',
                text: '勃列日涅夫政权用“马克思列宁主义”的说辞来掩饰苏联内部资本主义的成长。对政权反对者采用镇压手段，包括借口精神病的监禁。这些手段服务于垄断官僚资本主义的发展，是社会法西斯主义的一部分。'
            },
            {
                type: 'paragraph',
                text: '勃列日涅夫政权向世界丧心病狂地重新解释了无产阶级专政和无产阶级国际主义。1968年苏联入侵捷克斯洛伐克的时候，苏修搬出了勃列日涅夫主义的“有限主权论”和以苏联为中心的“国际无产阶级专政论”。也正是在这种情况下，苏联被称为社会帝国主义——口头上的社会主义，行动上的帝国主义。勃列日涅夫以同样傲慢的态度，在中苏边境部署数十万的军队。'
            },
            {
                type: 'paragraph',
                text: '勃列日涅夫领导的苏联试图严密控制华沙条约组织中的东欧卫星政权。为此，苏联不惜耗费自身和卫星政权的大量资源来维持和装备东欧50万苏联军队。显然，修正主义执政党和政权并没有通过社会主义进步发展无产阶级和人民的积极参与与忠诚，而是通过官僚和军事手段用社会主义的名义禁锢他们。'
            },
            {
                type: 'paragraph',
                text: '勃列日涅夫领导下的苏联在经互会内部倡导“国际分工论”。这意味着除苏联外，某些生产链条上的特定生产国新殖民主义专业化。苏联与经互会其他成员国之间的关系和帝国主义与半殖民地之间的关系没什么不同。这虽然使得这些国家建立并继续建立了一些基础产业，但却阻碍了这些国家的全面发展。'
            },
            {
                type: 'paragraph',
                text: '最终，苏联感到受损，因为它必须以低于世界市场的价格出售石油，换取不合格的产品。因此，它不断向上调整供应给经互会成员国的石油价格。同时，在东欧国家，人们对用高价从苏联购买廉价设备和其他商品怨恨已久。'
            },
            {
                type: 'paragraph',
                text: '在1970年代之前，苏联鼓励东欧卫星国进行资本主义改革，但决不允许他们离开华沙条约组织。1970年代早期，苏联相与美国缓和，获得“最惠国待遇”，从美国和其他资本主义国家获得新技术和外国贷款。但是，1974年，美国通过了杰克逊·瓦尼克修正案，拒绝了勃列日涅夫政权。这一修正案禁止给限制犹太人移民的苏联以“最惠国待遇”。'
            },
            {
                type: 'paragraph',
                text: '在1970年代的大部分时间里，这些修正主义统治的国家都迷上了西方的投资、贷款和消费品。在1980年代初期，由于国内经济问题的加剧和债务负担的处理困难，大多数国家陷入了严重的经济困难。在大多数情况下，这些国家的人均收入甚至比菲律宾还要差。修正主义执政党和政权对经济政策及其官僚主义的腐败负有责任，在广大人民群众和日益反苏反共的知识分子的眼中变得庸碌无为。'
            },
            {
                type: 'paragraph',
                text: '一直以来，东欧的亲苏执政党很容易受到政治傀儡的指控（尤其是民族主义和宗教的反共倡议的指导下）。在1970年代和1980年代，这些政党因资产阶级化从内部明显地堕落下来，越来越成为公众鄙视的对象。'
            },
            {
                type: 'paragraph',
                text: '美国一直在悬着给苏联最惠国待遇地位和其他经济让步的前景。每次美国这样做，它都能从苏联那里得到一些好处，例如对《赫尔辛基协定》的承诺（旨在为苏联持不同政见者提供法律保护）和《美苏限制进攻性战略武器条约》，但它从未做出苏联想要的让步。美国只是希望继续进行冷战，以诱使或迫使苏联在军备竞赛中浪费资源。苏联继续获得的唯一重大让步是购买粮食和与此有关的商业贷款。'
            },
            {
                type: 'paragraph',
                text: '1980年代中期，当菲共领导人决定与苏联和东欧执政党探索和寻求关系时，有一个错误的假设，即勃列日涅夫的继任者将在两个超级大国的冷战中遵循他的反帝国主义路线。因此，关于苏联和东欧的政策文件夸大了勃列日涅夫路线。'
            },
            {
                type: 'paragraph',
                text: '尽管戈尔巴乔夫政权将实行比前任更糟糕的修正主义政策，但它将成为有关勃列日涅夫政权在一系列广泛问题上的主要和基本特征的优质信息源。通过从马克思列宁主义观点批判性地使用这些信息，我们可以轻松地总结勃列日涅夫政权，同时了解1985-1988年戈尔巴乔夫政权的反社会主义和反共产主义倾向。'
            },
            {
                type: 'paragraph',
                text: '第三和最后的阶段：戈尔巴乔夫政权，1985-1991年'
            },
            {
                type: 'paragraph',
                text: '反马克思主义、反社会主义的修正主义反革命复辟资本主义和资产阶级专政的第三和最后的阶段是1985年-1991年的戈尔巴乔夫政权。'
            },
            {
                type: 'paragraph',
                text: '在国家和党最高职位上仅次于戈尔巴乔夫的被任命者的一次可疑政变之后，东欧的修正主义党和政权率先垮台，东德被西德吞并，最后是禁止与解散苏共和苏联解体。'
            },
            {
                type: 'paragraph',
                text: '反革命是以相对和平的方式进行的。毕竟，从社会主义向资本主义倒退已经持续了38年。在过去六年中，伪装成共产党人的腐败官僚准备摘掉面具，一夜之间宣布自己是前共产主义者甚至是反共产主义者，与知识分子和不平的广大人民中长期存在的反共产主义者妥协，建立公开的资产阶级的反社会主义的统治。'
            },
            {
                type: 'paragraph',
                text: '由于大资产阶级和反共知识分子的操纵和领导，1989年东欧的群众起义不能被简单地完全认为是民主的，尽管不得不承认，包括工人阶级和知识分子在内的广大人民群众确实受到了不公，而且不断增加。使墨索里尼和希特勒上台的更大规模的群众行动，或者是印度尼西亚法西斯在1965年发动暴徒屠杀共产主义者，都没有使法西斯运动民主化。在确定群众运动的性质时，我们不仅要考虑群众的参与程度，还要考虑领导的阶级性质。否则，将工农排斥在权力之外的资产阶级反动政党的定期选举，甚至是1986年以萨大道（EDSA）的群众起义和军事政变也被认为是民主的。这些并没有考虑相关阶级领导的必要性质。'
            },
            {
                type: 'paragraph',
                text: '当非暴力群众起义的目的不是真正影响剥削社会制度的根本改变，或当一些官僚取代另一些官僚，又或现任官僚不介意改变行政时，非暴力群众起义有可能成功。只有罗马尼亚发生了流血事件，因为这并不完全属于1987年-1989年东欧戈尔巴乔夫派的重组。齐奥塞斯库如昂纳克所做的那样多少抵制变革。在苏共解散和苏联解体时，戈尔巴乔夫和叶利钦的反共合流只是颁布法令，不想用大规模群众起义的形式使人联想到人民的要求。'
            },
            {
                type: 'paragraph',
                text: '由于赫鲁晓夫和勃列日涅夫的先前作为，苏联最后一位修正主义统治者戈尔巴乔夫可以更快地破坏苏联和苏共。在其短暂的执政期间，戈尔巴乔夫主要进行欺骗的运动。戈尔巴乔夫称他的执政正在复兴社会主义，同时在民主和经济改革的口号下支持资本主义复辟势力进行活动。'
            },
            {
                type: 'paragraph',
                text: '戈尔巴乔夫不时口头上为马克思列宁主义服务，辩称自己是坚定地共产主义者。但是他最终暴露了反共产主义的面目。1991年12月25日，他在苏联总统的最后一封信中，他用帝国主义在冷战时的话语形容他的成就——给“极权主义”的人民“自由”和“回归文明世界”，即暗示东欧国家和人民是“非文明的”。'
            },
            {
                type: 'paragraph',
                text: '在奠定其执政的意识形态基础时，他回到了赫鲁晓夫时期的强烈反斯大林主义的政策，称勃列日涅夫时期是赫鲁晓夫开始的工作的中断。他为布哈林平反，称其为“经济改革”的智慧之源。'
            },
            {
                type: 'paragraph',
                text: '戈尔巴乔夫及其在苏共和国家各级的同伙将自己形容为“自由主义共产主义者（liberal communists）”，在彻底的反斯大林主义和将斯大林比作希特勒的幌子下攻击苏联的整个历史。这成为了他们的时尚。他们以抽象的超阶级的、普世主义的、人道主义的和罔顾历史事实的话语提出主张，并借鉴了社会民主主义和资产阶级自由主义，目的是诋毁、背离和攻击马克思列宁主义和无产阶级革命立场。'
            },
            {
                type: 'paragraph',
                text: '戈尔巴乔夫及其同伙系统性地任命公开反共的“顾问”，将反共分子安插在政府的各个部门、人民代表大会、各个机构和大众媒体之中，以进行不间断的反共宣传。戈尔巴乔夫率先嘲笑无产阶级革命立场过时了，说马克思列宁主义并未垄断真理。他使用社会民主主义和资产阶级自由主义的语言，最后是美国的冷战话语，赢得了美国和其他资本主义国家官员、思想家和宣传家的称赞。'
            },
            {
                type: 'paragraph',
                text: '“公开性（glasnost）”的主要和根本的特征是反共宣传的逐渐增多。宣传领域被反共产主义垄断。这使用了种种语言：现代修正主义、社会民主主义、资产阶级自由主义、民粹主义、民族主义、法西斯主义、宗教、种族主义和纯粹愤世嫉俗的语言。包括最反民主思想在内的反共思想的多元化被称为民主。'
            },
            {
                type: 'paragraph',
                text: '但是，反共宣传的关键是倡导资本主义和资产阶级自由主义。戈尔巴乔夫攻击斯大林的弦外之音是攻击列宁，攻击马克思列宁主义，攻击苏联的整个历史。但他的下属在整个戈尔巴乔夫时期明确攻击这些。'
            },
            {
                type: 'paragraph',
                text: '戈尔巴乔夫以最不民主的方式清除了政治局中的勃列日涅夫派，在他们国外旅行时取代他们，在党和国家官僚机构的底层中击败他们。然后，戈尔巴乔夫在接受“改革（perestroika）”但不接受“公开性”的“保守派”利加乔夫和接受“公开性”和“改革”的“激进进步派”叶利钦之间扮演中间角色。然后，他在1987年利用利加切夫将叶利钦从政治局除名，只是让后者继续作为他的合作者从外部攻击苏共。'
            },
            {
                type: 'paragraph',
                text: '到1989年，戈尔巴乔夫的反共追随者们捏造了各种与苏联历史上的社会主义路线及其伟大的无产阶级领导人有关的谎言，并叫嚣要恢复反革命分子和各种怪物的自由。人们对资本主义下的生活充满了各种幻想。'
            },
            {
                type: 'paragraph',
                text: '1989年，他召开了由反共知识分子控制的新一届苏维埃人民代表大会，这些人最初都是正式的共产主义者，但最后都宣布自己是前共产主义者，甚至是反共产主义者。大会从一开始就包括了长期显眼的反共人士。'
            },
            {
                type: 'paragraph',
                text: '1990年初，戈尔巴乔夫利用大会剥夺了苏共的的权力，并赋予自己专制的总统权力。秋天，他与苏共和国家的“保守派”站在一起，反对“激进进步派”雅科夫列夫和谢韦纳泽。但同时，他同意通过1991年初的全民公投来质疑苏联的主权。'
            },
            {
                type: 'paragraph',
                text: '全民公投的大多数是保留苏联。但是他再次与各共和国的民族主义势力制定新的“联盟条约”，条约的条款（例如拥有独立的军队和货币等）意味着苏联的解体。在所谓的拯救苏联的政变之前，戈尔巴乔夫宣布强调无产阶级的作用是错误的，他打算解散苏共，建立一个社会民主主义政党。'
            },
            {
                type: 'paragraph',
                text: '尽管所谓的戈尔巴乔夫继任者的1991年8月19日至22日的政变本质上只涉及少数情节，但戈尔巴乔夫和叶利钦合作以此为借口，解散了整个苏共和苏维埃人民代表大会。尽管苏联宪法和苏联仍然存在，戈尔巴乔夫本人的总统任期可延长至1995年，但他下令解散苏联，并辞去了计划中的独立国家联合体（CIS）的职务。因此，戈尔巴乔夫和叶利钦的反共二人以民主的名义宣扬独裁，颁布了最反民主的法案，并对苏维埃政权进行了自我政变。'
            },
            {
                type: 'paragraph',
                text: '首先，归根到底，垄断官僚资产阶级设计的“公开性”为公开建立资产阶级专政政权铺平了道路。小资产阶级关于“民主”的叫喊正在减弱。毕竟，鼓吹“民主”是为了复辟资本主义和资产阶级专政。垄断官僚资产阶级仍然控制着政权和经济的杠杆，而小资产阶级则陷入大规模的失业、挫折和痛苦的更糟糕的生活中。'
            },
            {
                type: 'paragraph',
                text: '尽管有着通过更好地管理来振兴社会主义和提高生产，反对酗酒和旷工的运动，更高的工资和国内外消费品可获取度，私人企业家的更多利润，生产资料的扩大和重新配置以及军工企业转为民用企业的承诺，但事实上，改革意味着资本主义的复辟和生产的混乱与破坏。'
            },
            {
                type: 'paragraph',
                text: '改革的主线是国内外投资者对经济的私有化和市场化。因为莫斯科肆意印制货币和自由市场上的价格欺诈，国内储蓄消失，造成通货膨胀，导致人民的实际收入减少，垄断官僚资产阶级考虑了一项又一项计划[500天的“沙塔林计划”（译注：1990年8月，苏联总统委员会委员，斯·谢·沙塔林起草的一份苏联向市场经济过渡的纲领）、“大交易”（the Grand Bargain）等]，依赖外国的直接投资和贷款。自由市场商人从国有企业那里购买便宜或偷来的东西，并清空国有商店。因此，人们被迫从自由市场购买商品。'
            },
            {
                type: 'paragraph',
                text: '私营企业中最受欢迎的是外国投资者和私营合作社的合资企业（股份公司）。与外国投资者建立的合资企业主要是在消费品的进口以及这些商品的重新包装或组装中。执政党和国家的高级官僚及其家庭成员为自己而侵吞国有资产，并从外国贷款中提取资金。这被认为是整个资本主义历史上最大的内部经营和管理人员行窃事件之一。这些合资企业与菲律宾和第三世界许多其他国家的高级官僚机构的大型买办活动没有什么不同。'
            },
            {
                type: 'paragraph',
                text: '但是，最普遍的商业形式是工业、农业和服务业中规模不同的私营合作社。他们的业务包括将商品和服务从国家转移到私营部门：中小型制造业，包括石油、武器等苏联商品的私人出口以及进口高级消费品，如汽车、计算机、录像机等。在2.9亿人口中，至少有5000万人是小、中、大型的私营合作社的成员。许多人加入这些私营合作社只是为了获得基本商品，而这些基本商品已经从便宜得多的国营商店中消失了。'
            },
            {
                type: 'paragraph',
                text: '资本主义的结构调整或经济改革并不会刺激生产，提高商品质量，而是加速生产的垮台，造成最基本的商品的短缺。但是修正主义的和帝国主义的宣传却指责逝世已久的斯大林，让他为因改革而造成的混乱负责。在掠夺经济中，与私营商人相比，自称是共产主义者的腐败官僚比任何时候都更加地令人愤慨。'
            },
            {
                type: 'paragraph',
                text: '从1988年到1990年，戈尔巴乔夫将货币供应量提高了50%以上，尽管生产量每年下降10%到20%或者更糟。仅1991年，在生产量下降超过20%的情况下，他就将货币供应量增加了100%以上。因通货膨胀、腐败、民族主义者拒绝共和国向中央上缴税收和外汇、种族冲突和有正当理由的工人罢工，戈尔巴乔夫政权必须继续印钞以维持中央官僚机构和军队。'
            },
            {
                type: 'paragraph',
                text: '在戈尔巴乔夫政权初期，苏联外债只有300亿美元。因为冷战中美苏之间的对抗，之前的政权无法借到更多的钱。但仅仅六年时间，戈尔巴乔夫政权就将外债水平提高到810亿美元（根据苏联中央银行提交给国际货币基金组织的报告）或者1000亿美元（根据苏联中央银行给七国集团的报告）。在1991年的最后一年，苏联借入440亿美元。'
            },
            {
                type: 'paragraph',
                text: '由于生产中断，外国基金主要用于在合资企业的借口下进口消费品和为官僚的纯粹偷盗行为提供资金。苏联实际上成了德国的殖民地，德国成了它的主要债权国和供应国。在苏联和东欧，德国占了外国投资和供应的最大份额（截止1991年，至少是30%）。希特勒的幽灵对德国大资产阶级的成功再满意不过了。'
            },
            {
                type: 'paragraph',
                text: '由于缺乏燃料、配件和原材料，国有企业倒闭产生了连锁反应。资金转用于进口外国产品；缺乏采购订单；以及通过真实或伪造的合资企业私人占用国有资产和资金。农业也遭受缺乏投入和运输之苦。军工企业向民用企业的转变微不足道。军工联合体继续吸纳大量资源。与东欧一样，苏联的经济垮台了，每个部门都抛弃了过去的合作优势，并试图与国外资产阶级达成不利的协议。'
            },
            {
                type: 'paragraph',
                text: '大规模失业开始出现。苏联解体前夕，恶性通货膨胀率开始超过200％，并且在叶利钦计划于1992年1月2日取消对物价的控制之后，恶性通货膨胀预计会更高。即使到那时，仍有1亿多苏联人生活在贫困线之下。养老金领取者、儿童、青年、妇女、失业者和低收入者受到的伤害最为严重。基本必需品的缺乏普遍存在。像1990年一样，复辟资本主义的领导人在1991年毫不知耻地向国外乞求粮食援助。每当将粮食转移到自由市场时，都伴随着对粮食援助的腐败处理。'
            },
            {
                type: 'paragraph',
                text: '戈尔巴乔夫国际关系中“新思维”的关键要素是“去意识形态化”，这实际上意味着彻底偏离无产阶级的阶级立场和无产阶级国际主义，而在合作的幌子下向帝国主义屈服。戈尔巴乔夫断言，帝国主义的暴力性质已经转变为和平，人类具有不可分割的利益，并且对大规模毁灭性武器、生态和其他问题具有超乎寻常的关注。戈尔巴乔夫的“去意识形态化”实际上意味着彻底拒绝无产阶级的阶级立场而接受资产阶级的阶级立场。'
            },
            {
                type: 'paragraph',
                text: '所有的马克思主义者都认识到全人类的共同利益和人类文明的前进。同时，世界（特别是社会）是由帝国主义及当地的反动派统治的，资产阶级和无产阶级之间的历史性的阶级斗争仍在继续。戈尔巴乔夫所说的只是用抽象的、普世的和超阶级的术语来掩盖历史性的阶级斗争，实现帝国主义的共同目的。'
            },
            {
                type: 'paragraph',
                text: '他认为国家的“合法民族利益”是建立国际关系的最重要因素。在伟大的十月社会主义革命70周年之后，他减少了苏联与第三世界国家和反帝运动与组织的合作的国际活动。他的知名顾问还建议苏联资助的国际人民组织可以和资本主义资助的对应组织联合，形成更大的“非意识形态”组织。他们的意思显然是向帝国主义意识形态投降。'
            },
            {
                type: 'paragraph',
                text: '戈尔巴乔夫鼓吹国家间的和平共处，而不考虑意识形态和社会主义因素。他否定了勃列日涅夫主义，强调其他国家和共产党可以自己决定自己的事物。但戈尔巴乔夫之所以是虚伪的，是因为他的代理人忙于重组和破坏东欧的执政党和政权。'
            },
            {
                type: 'paragraph',
                text: '他呼吁结束冷战，加快核裁军，缩减常规军队，并解散北约和华约。这一时期缔结缩减军备的速度比冷战任何时期都快。戈尔巴乔夫采取了这些措施，以期望能够吸引投资和新技术支撑苏联的经济。但这是徒劳的，七国集团的立场坚定，在事态恶化之后，他们不会投入大量资金，来支撑日益衰朽的官僚经济。'
            },
            {
                type: 'paragraph',
                text: '在戈尔巴乔夫的领导下，苏联与美国和其他国家合作解决了所谓的区域武装冲突，例如以伊朗与伊拉克、阿富汗、安哥拉和尼加拉瓜为中心的冲突。苏联承诺单方面撤回东欧的军事力量，实现德国统一，以换取西方的直接投资、贷款、技术转让、贸易便利等形式的经济援助。在资本主义列强中，德国以贷款、住房和消费品援助等形式为从东欧撤离的苏军提供了最多的援助。但是，即使是用来安排这些部队的预付款也成了苏联管理不善和盗窃的对象，'
            },
            {
                type: 'paragraph',
                text: '早在1987年，东欧修正主义执政党和政权就被推动改组自身，将戈尔巴乔夫派推到勃列日涅夫派之上。在执政党和政权内外都流传着这样的的说法，即苏联决定能够从东欧撤军，并不在干预这里的局势。因此，反共势力预先得知同通知，知道自己可以做什么。他们煽动人民的真正不满，打倒早已声名狼藉的执政党和政权。'
            },
            {
                type: 'paragraph',
                text: '各修正主义政权的社会经济危机与政治危机，和苏联解散华约和卢布控制的经互会的公开消息，是反共势力活跃和成长的充分理由。1987至1989年越来越多的清晰消息是，苏联将不再干预反对当地政权的任何人民行动。这给了反共势力推翻修正主义政权的信心。最重要的是，执政党和国家中的绝大多数修正主义官僚（除了像齐奥塞库斯这样相对独立于苏共的，以及昂纳克和日夫科夫这样的长期的勃列日涅夫派），愿意放弃共产主义的面具，保留特权，以避开本已受到屈辱的人民的愤怒。'
            },
            {
                type: 'paragraph',
                text: '近来在戈尔巴乔夫政权与东欧卫星政权垮台的责任的讨论中，关键一点是不要误解我们希望某项政策或某些事件发生其他变化。在这里，我们仅描述修正主义政党和政权揭露和自我毁灭的最后阶段。'
            },
            {
                type: 'paragraph',
                text: '除了破坏苏共和苏联外，戈尔巴乔夫政权对资本主义列强的最大贡献就是迅速让出东欧和破坏华约和经互会。'
            },
            {
                type: 'paragraph',
                text: '在其存在的最后一年，戈尔巴乔夫领导的苏联支持美国在海湾地区发动侵略战争，支持美国宣称美国自己做无与伦比的世界警察。'
            },
            {
                type: 'paragraph',
                text: '1991年，戈尔巴乔夫完全暴露了自己。他的那种领导对苏联造成的破坏性后果是显而易见的。任何革命者为他道歉并试图使他成为英雄都是站不住脚的。那些被欺骗后仍然相信戈尔巴乔夫正复兴社会主义的人应该认真思考一个事实：他完成了由赫鲁晓夫开始的资本主义复辟，并主导了苏联的毁灭。'
            },
            {
                type: 'paragraph',
                text: '帝国主义和反动派的官员、思想家和宣传机器继续称赞戈尔巴乔夫是是20世纪最伟大的人之一，因为他实现了东欧和苏联的“民主”。是的，他们有理由感到高兴。他在苏联实现了公开的资本主义复辟和资产阶级专政。现在，前苏联和东欧各国人民面临着进一步的资本主义剥削和压迫，遭受饥饿的痛苦和更多的自由丧失，并面临日益加剧的政治动荡、内战和军事法西斯主义。'
            },
            {
                type: 'paragraph',
                text: '独立国家联合体'
            },
            {
                type: 'paragraph',
                text: '俄罗斯主导的独联体取代了苏联，它标榜古老的俄罗斯沙文主义的旗帜。这与俄罗斯与其他共和国之间、有着相同边界的共和国之间、俄罗斯飞地与非俄罗斯共和国当地民族之间、各共和国内部不同民族之间的严重矛盾有关。'
            },
            {
                type: 'paragraph',
                text: '矛盾涉及政治、经济、金融、安全、种族和边界问题。政治混乱遍布于所谓的邦联。在划分苏联陆军、海军与空军，处理核武器以及陆上和海上边界上，俄罗斯和乌克兰之间的分歧已经产生了经济和金融问题。俄罗斯各少数民族间的独立运动、格鲁吉亚的内战和亚美尼亚与阿塞拜疆之间的战争。'
            },
            {
                type: 'paragraph',
                text: '1月2日放开价格加剧了经济混乱。许多基本商品的价格成倍上涨了20倍以上。国有商店正在通过向自由市场的借壳销售而被清空。甚至来自国外的粮食援助也流入了自由市场。超过一半的人口已经跌到贫困线以下，有着挨饿的危险。估计有90%的人在贫困线下。在这种情况下，街头游行示威和工人罢工正反对着公开的资本主义政权。工会受到严重的压迫和剥削条件的鼓舞，已经开始大规模的罢工。在发动群众行动方面，争取列宁主义与共产主义理想团结、劳动人民统一战线、俄罗斯共产主义工人党、列宁格勒（圣彼得堡）的布尔什维克共产党是反对叶利钦的俄罗斯资产阶级政权的最激进的组织之一。'
            },
            {
                type: 'paragraph',
                text: '在苏联，超过90%的主要产业仍然归国家所有。一份报告显示，东欧国家的情况也是如此，只有波兰的私有化发展最快，国有企业大概占65%左右。国有企业的这一持续优势并不意味着社会主义。早在很久以前，这些企业就具有了很多资本主义性质。它们早就处于官僚资本家和私人企业主的控制之下，成为了他们的工具，尽管它们是国有的。由于缺乏真正的私人风险投资、人民储蓄的消失、外国对收购过时企业和投资新企业的兴趣不足，这些国有企业的私有化过程减慢了。'
            },
            {
                type: 'paragraph',
                text: '前共产主义的资产阶级和外国投资者最有兴趣以低得惊人的价格收购能够迅速带来丰厚利润的国有资产。效率低下和破旧的国有企业仅在需要时才能得到维护，并成为私人企业主的奶牛（例如钢铁和其他金属、能源和其他原材料、运输等）。停产和减产正在继续加快。在这一过程中，数以百万人被解雇。在去工业化的过程中，前苏联或所谓的独联体国家与东欧的共和国倒退进了第三世界的泥潭。'
            },
            {
                type: 'paragraph',
                text: '独联体没有强大的政治和经济中心。但是与此同时，由于保留了前苏联军队的中央指挥权，因此这里有一个强大的军事中心。即使是担心核武器和其他战略武器的资本主义国家的领导人也坚持认为，这些武器应该置于单一指挥之下。但是，政治和经济混乱迫使军官将指挥权移到他们手中，因为军方和广大人民已经严重不满。'
            },
            {
                type: 'paragraph',
                text: '对外部观察家来说，这仍然是一个难题，布尔什维克的传统（军队与工人组织的关系）是否会引起社会巨变，或者在所谓的邦联/众多的共和国（如现在的格鲁吉亚）内发动军事法西斯主义的政变。普遍的看法是，军队内外的新生资产阶级是如此地强大，以至于如果发生任何新的急剧地变化，发生军事法西斯兴起的可能性大于重返社会主义道路的可能性。'
            },
            {
                type: 'paragraph',
                text: '四、苏联和东欧现代修正主义垮台的一些教训'
            },
            {
                type: 'paragraph',
                text: '准确描述苏联和东欧的执政党与政权、自1980年代初就一直困扰它们的危机和它们在1989-1991年的垮台至关重要。这些执政党和政权都是修正主义的。它们的危机和垮台不是社会主义的危机和垮台，而是伪装成社会主义的现代修正主义或资本主义复辟的危机和垮台。公开的资本主义复辟和资产阶级专政就是确凿的证据。在垮台前数年，修正主义体制和真相在我们眼前暴露和展开。'
            },
            {
                type: 'paragraph',
                text: '如果将修正主义执政党和政权的危机和垮台描述为社会主义或“斯大林主义”的危机和垮台，而不是现代修正主义的，就会引起思想和政治混乱。这种描述继续将现代修正主义当做社会主义。所有的马克思列宁主义者必须清楚地认识到，在现代修正主义自身陷入危机导致1989-1991年的修正主义执政党和政权的垮台之前，现代修正主义就已经破坏和颠覆了社会主义。'
            },
            {
                type: 'paragraph',
                text: '大概只有将现代修正主义当做社会主义、看到修正主义执政党和政权的危机与垮台的人才会说，这是社会主义的危机。帝国主义者、修正主义自己和资产阶级知识分子简单地将这些反斯大林的政党和政权的危机与垮台成为是“斯大林主义的垮台”或“社会主义的垮台”。斯大林已经逝世38年了，“去斯大林”的进程也已经持续了35年。'
            },
            {
                type: 'paragraph',
                text: '荒谬的是，在斯大林死后的很长时间里，他仍然因污蔑他的人在这些年里做过的或没做过的事而受到指责，而这样做的目的是为了推动现代修正主义和资本主义复辟。这纯粹是蒙昧无知和个人崇拜的反面！任何领导人的优缺点只能以其任期为准绳，除非评价他的目的不是历史评价，而是用资产阶级个人主义的手段妖魔化一个领导人，用心理战来攻击马克思列宁主义和社会主义。我们不应允许现代修正主义者掩盖在其统治时期的责任。事实上，斯大林在社会主义建设和保卫苏联上取得的伟大成就与现代修正主义者复辟资本主义，解体苏联是截然相反的。'
            },
            {
                type: 'paragraph',
                text: '我们必须从赫鲁晓夫到勃列日涅夫，再到戈尔巴乔夫的现代修正主义者背叛和破坏社会主义中吸取正确的教训。我们必须与通过模仿戈尔巴乔夫等人反对党的基本的革命原则，希望从内部摧毁党和革命运动的力量和分子进行斗争。'
            },
            {
                type: 'paragraph',
                text: '反修正主义路线'
            },
            {
                type: 'paragraph',
                text: '自1982年开始，党内的某些人重新将修正主义执政党看做是马克思列宁主义的，将修正主义政权看作是社会主义的，这引起了对科学社会主义的误解，偏离了党的反修正主义路线。鉴于修正主义执政党和政权的垮台这一不可否认的事实，为纠正这些政党和政权会扩大援助以加速菲律宾革命胜利的浮夸、错误和无用的主张，我们必须纠正这一观点。'
            },
            {
                type: 'paragraph',
                text: '由于这些政党和政权的垮台，菲共更加坚决地坚持马克思列宁主义的理论与实践，遵循反修正主义路线，坚持不懈地进行武装斗争。试图将现代修正主义的垮台看做马克思列宁主义的无效，完全否定马列主义的反共产主义者，除了鄙视什么也得不到。'
            },
            {
                type: 'paragraph',
                text: '菲共坚持这一事实，即马克思列宁主义正确地指导着无产阶级革命者和数十亿人民在新民主主义革命、社会主义革命和建设中取得胜利。就菲律宾而言，工人阶级是革命的新民主主义阶段和社会主义阶段的领导阶级。菲共是这一阶级最先进的队伍。在菲律宾历史中，没有这个党，就没有沿着反帝反封建路线，向着社会主义的人民的革命群众运动的复兴。小资产阶级团体试图搅浑、抹黑、削弱和破坏党，如果没有党和工农劳苦大众最坚决地推进革命，他们只能继续做剥削者和压迫者的仆人。'
            },
            {
                type: 'paragraph',
                text: '菲共现在认为，包括菲律宾共产主义者在内的所有的无产阶级革命者的最大的理论挑战是从社会主义国家中资本主义长期、和平的复辟中吸取教训，理解继续革命的方式，与现代修正主义进行斗争，防止社会主义国家中的资本主义复辟，在资本主义复辟的地方为复兴社会主义而进行战斗。'
            },
            {
                type: 'paragraph',
                text: '在现代修正主义已经出现、资本主义已经复辟的国家里，无产阶级革命者在理论和实践上面临的挑战是恢复社会主义，使社会主义达到新的和更高的水平。只有经受住资本主义剥削与压迫的暴力，并使用革命暴力击败资本主义，社会主义才能再获胜。历史事实已经证明，唯有通过革命暴力，无剥削社会才能取代剥削阶级社会，尽管历史反复证明，较高的社会形式可以通过和平地演变而倒退到较低的社会形式。'
            },
            {
                type: 'paragraph',
                text: '在菲律宾的新民主主义和社会主义阶段，反革命的基本因素（大资产阶级和地主阶级）从未被革命的主要因素（工人阶级和农民）完全消灭（尤其是意识形态和社会心理领域）。在革命与反革命的两极之间存在着中间因素（城市小资产阶级和民族资产阶级）。革命的主要因素可以超过反革命因素，赢得中间因素。中间因素对革命的主要因素既有积极影响，也有消极影响。'
            },
            {
                type: 'paragraph',
                text: '在进行革命的新民主主义阶段和社会主义阶段的复杂过程中，无产阶级政党必须通过坚持马克思列宁主义理论（从哲学到战略策略），来保持自己的革命作风，为了领导广大的人民群众从胜利走向胜利，必须始终对具体情况进行具体分析。'
            },
            {
                type: 'paragraph',
                text: '马克思列宁主义正走在人类文明前进的道路上，我们要珍视过去的遗产，利用能够取得进步的所有当前因素；始终追求更美好的未来。但是使用诸如普遍的人文主义、无阶级的民粹主义、超阶级国家、和平主义等唯心主义术语和其他的抽象术语来掩盖和否定无产阶级的阶级立场，实际上是向资产阶级霸权和现实世界中的其他落后力量让步。'
            },
            {
                type: 'paragraph',
                text: '过早地宣布剥削阶级和阶级斗争已经结束是错误的，实际上，在社会主义的整个历史时期，它们都将在国内和国际上继续存在。从政治经济学的角度看，剥削阶级的消失并不意味着执政党和国家的无产阶级性质不再必要，社会主义社会的知识分子自动转变为无产阶级。实际上，资产阶级首先是作为小资产阶级在官僚机构和知识领域出现，然后作为与私人资本家相勾结的官僚资本家在社会经济中出现。'
            },
            {
                type: 'paragraph',
                text: '在唯心主义和形而上学术语的掩盖下，传播机械唯物主义是错误的，尤其是以生产力理论的形式传播。这种观点认为“生产力”的发展可以单方面自动地推动社会进步。生产关系和上层建筑的革命必须在生产中挂帅。否则，这种观点就会根深蒂固，即技术水平和经济水平较低的社会主义只能通过以国内资本主义为导向的改革和向工业资本主义国家屈服从推进。'
            },
            {
                type: 'paragraph',
                text: '无产阶级专政'
            },
            {
                type: 'paragraph',
                text: '通过夺取政权，基本完成新民主主义革命，之后菲律宾将建立人民民主政府。这是与无产阶级领导下的工农联盟相一致的无产阶级专政形式。因此，社会主义革命就可以在社会的各个领域开始。即使仍然需要短暂的资产阶级民主的措施，也要开始建设社会主义社会，而不是建设“民族民主社会”。'
            },
            {
                type: 'paragraph',
                text: '人民民主政府或社会主义国家必须为全体人民服务。但它并不是无阶级或超阶级的国家。在国家中，无产阶级或资产阶级是有一定的霸权的。对共产党人来说，放弃这一点就是向资产阶级及其知识分子和政治代理人的倡议屈服。社会主义国家必须是无产阶级的阶级专政，以防止剥削阶级的反革命，并立即使全民民主的实质和过程成为可能。在建设社会主义、战胜帝国主义和新殖民主义、准备过渡到共产主义的整个历史时期，党决不能放弃对整个国家和人民军队的领导，必须保留它的党组织直到国家的消亡。'
            },
            {
                type: 'paragraph',
                text: '在民粹主义和“不再有剥削阶级，也不再有阶级斗争”或“阶级斗争正在消亡”的掩护下，现代修正主义官僚体系系统地反对无产阶级专政，通过资本主义导向的改革，使官僚和社会中的资产阶级复活。无产阶级专政应当反对帝国主义，全面保障人民的民族自由；反对剥削阶级，全面保障被剥削阶级的阶级自由；反对国家权力的滥用和异化（甚至是潜在的），全面保障个人自由。'
            },
            {
                type: 'paragraph',
                text: '社会主义宪法和无产阶级专政必须保障坚持社会主义的个人和组织的公民权利，促进公众对国家事务的参与，限制国家及其官员可能的权力滥用。这些限制包括基本自由、选举程序、罢免的普遍权力、确定的任期、年龄限制、对个人收入和特权的限制，以及反对任何不以功绩（merit）为基础的特权和恩惠。'
            },
            {
                type: 'paragraph',
                text: '任何当选的领导人任期不得超过两个五年任期，所有的官员可以在65岁时选择退休，70岁时强制退休。所有的组织和个人都有权通过合法途径表达任何意见，无论是批评性的还是建设性的，而不必担心遭到报复。正当程序会得到保证。除非根据证据和正当的审判证明有罪，否则假定某人无罪。因此，在反对反革命的人民斗争中，目标会缩小，扩大化的危险就会得以避免。'
            },
            {
                type: 'paragraph',
                text: '但是，正如修正主义执政党和政权的垮台所表明的那样，在反对帝国主义（民族自由）和社会主义（摆脱了剥削阶级的自由）的明确范围之外推进个人自由是错误的。个人自由不应成为帝国主义和当地资产阶级及其他反动派反对社会主义，重获对社会控制权的许可证。'
            },
            {
                type: 'paragraph',
                text: '在社会主义的整个历史时期，无产阶级必须确保无产阶级的领导权在宪法中得到维护。在民主联盟政府协商一致之后，可以有无产阶级领导下的劳动人民组成的议会上院，人民的区域代表组成的议会下院。退休后仍有思考能力的人可以在享有崇高道德权威的咨询委员会任职，这可能会在威胁革命的宪政危机时刻最为有用。'
            },
            {
                type: 'paragraph',
                text: '绝不能将无产阶级革命政党看作是资产阶级政党制度中多元政党中的任何一个，就像菲律宾现行的政党制度一样。实质上，菲律宾现行政党制度是被剥削阶级的各政治派别所垄断的。党是一个革命政党，寻求并施行与生产资料私有制和存在数千年的、以各种形式存在的所有剥削社会的彻底决裂。'
            },
            {
                type: 'paragraph',
                text: '在整个历史时期，党寻求彻底的断裂，工人阶级的使命是建设社会主义，但是执掌政权的工人阶级政党成员的数量只占社会的一小部分（通常是人口的5%-10%）。党是通过群众组织和国家机构来对社会施加影响的。可以理解的是，在夺取政权的激烈斗争中，因为反动国家的强制力和党员的生命、身体和自由面临的危险，党只占社会的一小部分。在夺取政权后，应对党员数量的扩大作出限制，避免一夜之间就成为共产主义者的人与机会主义者涌入党内。但是，在巩固了政权，无产阶级控制了社会的各个领域，尤其是教育和文化领域后，没有理由不将党的成员增加到包括社会多数人民在内的程度。'
            },
            {
                type: 'paragraph',
                text: '现在，党具有干部和群众的性质。夺取政权后这种情况应该继续。干部可以保证党员和群众成员的高质量，这是工农形成的强大民主的基础。党仅仅是保持较小规模是不能自动确保其高度革命性的。另一方面，党很容易被包括假共产主义者在内的过高比重的知识分子成员所淹没。更糟糕的是，党会被视为社会中小的且拥有特权的集团。如果党的规模很小，它就会随时受到其他政治团体或运动的挑战，这些团体或运动拥有较大或更大的成员规模；受到传统上占统治地位的教会的挑战，教会将人口的绝大多数或大多数看做其成员，宣称对他们具有宗教或道德的忠诚。'
            },
            {
                type: 'paragraph',
                text: '按照工人阶级建设社会主义的历史使命，党的代表与劳动人民的群众组织和社会其他阶层的代表必须在国家选举职位中至少占三分之一，但是在分配社会主要组成部分的每个时刻，党内外的人民必须能够在选举过程中从名单中选择候选人。'
            },
            {
                type: 'paragraph',
                text: '由于拥有大量的群众成员，党可以满怀信心地沿着统一战线路线进行多党合作。最糟糕的形式是只有一个政党的政治体制，而这个政党的成员只占社会的一小部分。社会主义社会必须保证数个政党的存在和合作，只要符合社会主义统一战线、人民选举的意愿、社会主义革命与建设的宪法框架，这些政党可以提出达成共识的候选人名单。'
            },
            {
                type: 'paragraph',
                text: '社会主义革命与建设'
            },
            {
                type: 'paragraph',
                text: '在通过夺取政权基本完成新民主主义革命之后，党领导的无产阶级和人民就可以开始社会主义革命和建设。帝国主义者、大买办和地主拥有的生产和分配资料会收归公有。战略企业和主要的生产线与分配线将会被国有化。这些构成了社会主义建设的初始条件。然后，用可以利用的国内资本、出口收入和外国贷款进行进一步的投资，扩大生产体系的社会主义国家部门。'
            },
            {
                type: 'paragraph',
                text: '但是，作为过渡措施，仍然需要进行资产阶级民主的经济改革，例如土地改革，对各阶层农民、小资产阶级和中等资产阶级的非垄断商品生产的让步。这些改革和让步并不意味着建设“民族民主经济”来代替社会主义经济。结合社会主义建设与进一步的工业化，可以将农业和非农业企业的合作化以及公私合营从一个阶段发展到更高的阶段。'
            },
            {
                type: 'paragraph',
                text: '鉴于迄今为止的历史事实，社会主义经济是在较低的经济与技术水平和一场毁灭性的战争后更糟情况下建立的，因此，无产阶级革命政党不得不采取临时措施。这些措施持续的时间取决于具体情况。在苏联，列宁不得不采取新经济政策。随后，斯大林率先制定和实施了一系列的社会主义建设五年计划。他成功地在苏联建立了社会主义。'
            },
            {
                type: 'paragraph',
                text: '但是，即使在社会主义工业经济建立以后，现代修正主义者将列宁的新经济政策歪曲为通向社会主义的道路，而非仅仅是一种临时措施。因此，赫鲁晓夫、勃列日涅夫和戈尔巴乔夫用列宁的名义制造这一歪曲来反对列宁。他们将列宁的临时举措与斯大林通过计划的方式建设公有的基础工业与重工业和农业集体化的规划并列，来正当化资本主义导向的改革的倒退。'
            },
            {
                type: 'paragraph',
                text: '在新经济政策完成目的之后，斯大林开始了全面的社会主义建设。对于面临着日益增长的资本主义威胁的社会主义革命而言，这样做是及时的和完全有必要的。反社会主义的批评者污蔑在重工业和基础工业领域的过度投资、镇压叛乱富农和剥削农民。但是，他们没有提到艰辛的工作、与反革命所做的斗争和牺牲，这些使得在生产和生活水平提高、农业机械化和城市生活扩展，而这些发生在极短的时间内。如果布哈林走了一段道路，延长了新经济政策，那么苏联将会产生无法控制的资产阶级和大量的的富农，从而推翻无产阶级，经济状况和国防能力也将降低，希特勒的进攻将会更容易，纳粹德国的攻击也会更早。'
            },
            {
                type: 'paragraph',
                text: '二战后，毛泽东和中国共产党领导下的中国证明了农业为基础、重工业为主导、轻工业为二者之间桥梁可以实现良好地平衡增长。毛的路线是尽快尽可能地为人民，尤其是农民提供生产品和消费品。但是即使是毛，现代修正主义者也指责他工业的过度投资和过早的合作化。无论如何，在一个贫穷国家进行社会主义建设，毛领导的中国在良好的平衡增长方面比斯大林领导的苏联更好。因此，科学社会主义理论和实践正在不断增长。所有的现代修正主义者都陶醉于“生产力”理论和经济主义。他们空谈价值规律，但与此同时却模糊了马克思主义的剩余价值批判理论，也掩盖了创造性的路线，即把原本是私人利润的东西用作社会利润，将原本为私人利润的、无政府的、垄断性地生产转变为计划生产的体系，以供整个社会使用。'
            },
            {
                type: 'paragraph',
                text: '马克思主义者一致同意亚当·斯密及其追随者的理论，即商品价值等于社会平均必要劳动时间，交换价值（价格）在市场上得到实现。在社会主义体制中，存在着根据完成工作的数量和质量支付不同工资的制度。在生产资料公有制和计划经济制度内，新创造的价值被分配到用于消费的工资基金、生产投资（不仅包括折旧，还包括扩大生产）、一般福利（教育、健康、基础设施等）、行政管理和国防。'
            },
            {
                type: 'paragraph',
                text: '除了与工资差异体系相应的商品价格体系外，已生产的商品包括以特定价格从国内或国外其他地方购入的投入，计入商品的市场价格。商品价格也可以与国外同类商品进行价格比对。'
            },
            {
                type: 'paragraph',
                text: '社会主义生产体系能够有效地实现充分就业，保持经济高速增长，回应人民的基本需要，提供社会服务，直到新生资产阶级开始占有越来越多的剩余产品，逐渐对高档消费品产生兴趣，这最初是机构在国外购买获得的。'
            },
            {
                type: 'paragraph',
                text: '除了新生资产阶级的高消费和特权外，另一个消耗是因为帝国主义的威胁而将资源用于军事支出。实际上，这是漫长的勃列日涅夫统治时期苏联和东欧最大的一项消耗。但是，只要帝国主义宣传社会主义存在固有缺陷，或现代修正主义者热衷于所谓的斯大林主义的失败，这些就会被掩盖。在进行军备竞赛时，勃列日涅夫离开了斯大林的理念，即当苏联军事上虚弱，且帝国主义的威胁更大时，要坚持全民国防和全面巩固。'
            },
            {
                type: 'paragraph',
                text: '事实是，社会主义经济发展了数十年，现代修正主义者在诸如通过私人企业和自由市场来刺激生产、提高产品质量等资产阶级思想下，花费同样多的时间才能使经济倒退到资本主义。'
            },
            {
                type: 'paragraph',
                text: '因此，用资本主义导向的改革来“帮助”和“补充”社会主义经济发展的理论是错误的。但是再次出现和产生的资产阶级、腐败官僚和富农从内部破坏和摧毁社会主义。在一段时间的经济自由化后，资产阶级势力可以更有力地进一步要求私有化和市场化，最终拥有政治权力，就像苏联和东欧那样。'
            },
            {
                type: 'paragraph',
                text: '但是通常是在他们开始颠覆社会主义经济的努力之初，当国内还没有大量的私人企业家时，他们发起了一场向资本主义国家学习“有效管理”（无视造成浪费的商业周期与战争和剥削无产阶级、殖民地与势力范围的百年历史）、扩大与资本主义国家的贸易、外国投资、贷款、技术转让的运动，因此，即使是让外国资产阶级享有在国内投资、拥有资产和雇佣人民的自由，也必须推行吸引跨国公司、银行以及国内资产阶级的投资法案。'
            },
            {
                type: 'paragraph',
                text: '在不违反或放弃社会主义基本原则，不扩大国内外的生产资料私有制的情况下，根据可靠的、准确的生产能力和消费要求的信息，以及据此制定的经济计划，人们可以利用工资差异和奖金，刺激商品数量和质量的提高，从而首先满足人民的基本需求，进而继续生产提高生活水平的非基本商品，作为终身激励，建设一代比一代更好的住房，下放经济活动，以取得更好的结果。'
            },
            {
                type: 'paragraph',
                text: '基本与非基本消费品的生产是互补的和相互影响的。当基本需求得到满足，个人储蓄增加时，人们就会开始寻求可以改善或使生活更有趣的事物。一些高等消费品可以在本地生产。在不影响整个经济的发展和基本生产品和消费品进口的情况下，可以进口其他的高档消费品。'
            },
            {
                type: 'paragraph',
                text: '以苏联为例，在戈尔巴乔夫出现之前是勃列日涅夫漫长的统治时期。在这一时期，在用发展战略进攻能力和在国外发动战争来保卫苏联的理论下，新生资产阶级在国内发展起来，资源被浪费在军备竞赛和与国外的昂贵的承诺上。'
            },
            {
                type: 'paragraph',
                text: '我们已经看到，在人民自力更生，在他们自己的国境内，在不损害社会主义经济增长的情况下，反对侵略者的人民国防或人民战争概念仍然是正确的政策。'
            },
            {
                type: 'paragraph',
                text: '苏联的科研工作者、工程师和技术人员的队伍是世界上最大的。他们在基础研究、试验和原型开发方面取得了很大的进展。但是只有那些适合军备竞赛的高科技装备的进步才可以被大量使用。苏联由于迷失了方向和在民用经济上存在着某些错误，倾向于保留和再生产旧的和过时的装备，使得这一极端重要的经济领域得不到高科技的好处。'
            },
            {
                type: 'paragraph',
                text: '在社会主义经济中，计划者必须采取合理的措施对生产设备、耐用消费品和基础设施进行折旧，以便为创新和提高生产活力留出空间。为了生产新的、更好的产品，而认为必须存在资本家之间的竞争的观点是不正确的。在计划的道路上，苏联能够保持军事和空间科技的提升。'
            },
            {
                type: 'paragraph',
                text: '在进行社会主义建设时，从战争创伤中恢复和彻底完成资产阶级民主改革之后，我们要坚持建立社会主义生产关系的原则，解放生产力，促进它的发展；沿着社会主义道路前进和超越了某些暂时措施之后，我们决不能倒退回用资本主义导向的改革推动社会主义前进的修正主义路线。'
            },
            {
                type: 'paragraph',
                text: '文化革命'
            },
            {
                type: 'paragraph',
                text: '在继续革命——与修正主义和其他反革命力量斗争，防止社会主义社会的资本主义复辟中，文化革命必须与政治革命和社会经济革命同时广泛和互动地进行。'
            },
            {
                type: 'paragraph',
                text: '如果要避免中国无产阶级文化大革命失败的错误，我们就必须认识到，文化革命是马克思列宁主义理论的指导下，沿着人民斗争总路线前进的一个不容置辩的民主过程，它是一个持久的过程，是比人民战争或社会主义经济建设更为持久的过程，不应该仓促进行，以避免迫害；为了抢占诸如党、国家、群众组织、教育体系、大众媒体等无政府状态的机构，就应担负起领导文化群众运动的责任，并严格遵循程序，尊重个人和团体的责任。'
            },
            {
                type: 'paragraph',
                text: '文化革命是一个保持高昂的无产阶级革命意识、无私奉献和为人民服务的重要过程。随着人们一代代地远离从反动派手中夺取政权的过程和建立社会主义的英勇努力，那些执政党、国家甚至群众组织中的官僚就有可能会堕落为新生资产阶级，采取现代修正主义和其他倒行的思想和政策。青年和知识分子就可能表现出小资产阶级的态度，对执掌权力的人感到愤恨，陷于反共产主义观点，拥护国内外的资产阶级思想和风潮。'
            },
            {
                type: 'paragraph',
                text: '即使我们正在菲律宾进行新民主主义革命，但是我们也应该在人民中进行文化革命。我们正走在推动民族的、民主的、科学的革命文化的形成的路上。这一革命性的群众现象的核心是马克思列宁主义指导下的无产阶级革命干部。'
            },
            {
                type: 'paragraph',
                text: '我们的新民主主义的文化革命与社会主义文化革命并不相同，但具有连续性。就像现在，在反帝国主义和社会主义的框架内，我们将继续把党的领导、群众运动和对个人权利的强烈意识结合起来。我们将花费所有必要的时间——无论多长——通过正式的或非正式的教育和文化活动，把人民的革命意识从一个水平提升到另一个水平，鼓励和击败与社会主义背道而驰的思想。'
            },
            {
                type: 'paragraph',
                text: '在社会主义社会中，我们要进行文化革命，发扬无产阶级革命立场和为人民服务的精神。文化革命要不断把革命政治（爱国的和无产阶级的）和道德激励置于生产和其他社会活动的指挥之下。上层建筑的革命应与生产方式的革命互补并相互作用。'
            },
            {
                type: 'paragraph',
                text: '当资产阶级被剥夺了经济的和政治的权力时，它首先试图在思想和文化领域卷土重来。当它成功地修正了意识形态和污染了文化后，它就能够进行有利于资本主义复辟的政治和经济政策的改变。当资产阶级能够利用党和国家内未改造和堕落的部分时，这是最有效的。因此，无产阶级革命者必须保持警惕，坚决地保持正确路线，积极发动社会主义文化革命。'
            },
            {
                type: 'paragraph',
                text: '社会主义社会的主要矛盾是无产阶级和资产阶级之间的矛盾。人们很容易辨别旧的资产阶级和地主阶级，人民对他们保持着警惕。因此，这些被击败的阶级的成员倾向于煽动知识分子和官僚开始接受小资产阶级的思考模式和行为模式。在此基础上，资产阶级可以“收复失地”，尤其是在思想文化领域。一旦无产阶级在这些领域的斗争失败，已经泛滥的资产阶级修正主义者就能够在超阶级和超阶级斗争的幌子下，推动反无产阶级的政治和经济变革。'
            },
            {
                type: 'paragraph',
                text: '到那时，资产阶级已经在无产阶级和人民中重整旗鼓，资本主义已经复辟。苏联和东欧资本主义的复辟已经证明，在帝国主义和无产阶级革命时代，社会主义的胜利并非不可逆转。无产阶级革命者能够从苏联和东欧资产阶级骑到无产阶级的头上的方式中吸取重要的教训。资产阶级通过党和国家内部的和平演变，利用国家反对党，逐渐清除党内的无产阶级革命者，在这些国家复辟了资本主义。'
            },
            {
                type: 'paragraph',
                text: '在建设社会主义——为共产主义所做的长期准备中，我们将努力缩小无产阶级和农民之间、体力劳动和脑力劳动之间、城市生活和农村生活之间的差距，解决它们之间的矛盾。我们将通过动员无产阶级和其余部分的人民的能力，利用科学技术，推动社会主义文明来做到这一点。'
            },
            {
                type: 'paragraph',
                text: '我们将此归功于毛主席的继续革命理论——与现代修正主义作斗争，防止社会主义社会的资本主义复辟；这一理论在无产阶级文化大革命中得到应用，无产阶级文化大革命取得了多年的胜利，直到错误不断积累导致右派的强烈反对。只要坚持这一次文化革命的积极方面，纠正消极方面，那么毛主席的文化革命理论和实践就是社会主义社会中继续革命的基本原则和方法的知识宝库。关于文化革命的理论工作是一个广泛而开放的研究领域。'
            },
            {
                type: 'paragraph',
                text: '一场革命的失败并不是革命的永远失败。1871年的巴黎公社取得了短暂的胜利，但失败了。但是阶级斗争和无产阶级专政的理论从未过时。46年后，伟大的十月社会主义革命取得了胜利。'
            },
            {
                type: 'paragraph',
                text: '后来，法西斯主义力量消灭了许多欧洲国家的工人阶级政党，最后入侵苏联。但在二战后不久，东欧和亚洲出现了数个社会主义国家。'
            },
            {
                type: 'paragraph',
                text: '许多的社会主义国家出现了现代修正主义。最终，在1989至1991年，我们目睹了这些修正主义政党和政权的垮台。这证实了马克思列宁主义批判和否定现代修正主义的正确性，并清除了一些修正主义政党和政权。这些政党和政权在社会主义和反帝运动中引起了理论和政治上的混乱。'
            },
            {
                type: 'paragraph',
                text: '不幸的是，随着美国的超级大国竞争对手苏联的消失，资本主义列强变得更加猖狂和残忍。但是它们都受到生产过剩危机的困扰，在帝国主义与新殖民主义的框架下，它们与附庸国之间的矛盾正在加剧。事实上，在资本主义和资产阶级专政已经赤裸裸地复辟的国家的持续危机一直都是全球资本主义危机的一部分。前苏联的共和国和东欧国家已经成为民族主义、民族冲突、军国主义和内战的温床，暴露了资本主义的腐朽性。'
            },
            {
                type: 'paragraph',
                text: '随着资本主义压迫与剥削的加剧，反帝国主义和社会主义事业将上升到一个新的高度。资本主义列强手中的高科技已经深化和恶化了生产过剩危机。在两极冷战之后，资本主义列强之间的贸易战正在发展。美国正在打破资本主义列强之间的平衡。在其他资本主义列强紧紧抓住自己的生产和贸易优势；南方和东方的新殖民主义附庸国（除了极少数能够赚取出口盈余的国家外）长期处于低迷状态，无法从赤字、债务和紧缩措施中得到缓解的环境中，美国寻求恢复生产，扩大贸易，解决巨额赤字和债务问题。'
            },
            {
                type: 'paragraph',
                text: '一段时间内，虽然两个超级大国之间的对抗消失了，但世界范围内的社会动荡和政治暴力仍将会增加。在这之中会在此产生新的和更高水平的反帝运动和社会主义运动。对世界人民日益加重的剥削和压迫只会推动革命运动的产生。对革命运动充满敌意的环境中所发生的事情是运动复兴的前提和挑战。'
            },
            {
                type: 'paragraph',
                text: '无产阶级国际主义'
            },
            {
                type: 'paragraph',
                text: '菲律宾统治体系不断恶化的危机为菲律宾共产党领导的群众革命运动力量的不断增长提供了肥沃的土壤。但是，为了取得新民主主义的完全胜利并继续进行社会主义革命，党必须充分考虑国际形势，从国际无产阶级和国外进步力量中进一步吸收力量。'
            },
            {
                type: 'paragraph',
                text: '在国际关系中，我们必须首先接受无产阶级国际主义原则的指导。尤其是在当前形势下，我们必须与坚持马克思列宁主义、在各自国家进行革命斗争的工人阶级政党和组织紧密地团结在一起。'
            },
            {
                type: 'paragraph',
                text: '世界资本主义体系日益严重的危机以及日益加重的剥削和压迫正促使着各国无产阶级革命者和人民重申马克思列宁主义理论和实践。即使到现在，很明显当今十年是世界资本主义体系社会动荡的十年，也是人民抵抗新殖民主义的十年。在革命力量发生变化后，这将不再是美式和平（Pax Americana）和妥协的十年。'
            },
            {
                type: 'paragraph',
                text: '超过十亿人民（人类的四分之一）继续在自称为社会主义的社会中生活和工作，受到自称为共产党的领导。在消除世界上存在的社会主义程度或外衣之前，世界资本主义体系的危机将比现在严重得多。'
            },
            {
                type: 'paragraph',
                text: '苏联和东欧修正主义执政党和政权以及他们在国外的伙伴的垮台是世界资本主义体系危机的一部分。事实上，在一定程度说，这是一个积极的发展，因为它为所有的无产阶级革命者提供了令人警醒的教训，展示了偏离马克思列宁主义和社会主义道路的愚蠢行为，戳破了现代修正主义者在世界上长期滋生的幻想。'
            },
            {
                type: 'paragraph',
                text: '根据无产阶级国际主义原则，比以往任何时候更加坚决地发展与世界各地的所有工人阶级政党和无产阶级革命者各种可能的关系，以增进相互了解、兄弟关系和相互支持与合作。'
            },
            {
                type: 'paragraph',
                text: '党感谢所有的无产阶级兄弟政党在道义上支持和具体支持，它们扩展菲律宾人民坚决的革命斗争，承认党是世界无产阶级先进派别的一份子，使得它能够在理论和实践上为复兴世界社会主义运动和反帝国主义运动做出贡献。'
            },
            {
                type: 'paragraph',
                text: '就像今天一样，党真诚地遵守这个口号：“全世界无产者，联合起来！”，将世界工人的团结（通过党际关系）放在最重要的位置。党取得政权后，应将无产阶级国际主义原则作为最高准则和国际关系的总路线。党应当将世界工人的团结（通过党际关系，也通过各社会主义国家之间的关系）放在最重要的位置。'
            },
            {
                type: 'paragraph',
                text: '是否忠于无产阶级国际主义是衡量一个党是不是马克思列宁主义政党，一个国家是不是社会主义的国家的必要尺度。无产阶级国际主义的目的是为社会主义战胜资本主义、工人阶级打败资产阶级和一切反动派、铺平通向共产主义的道路创造国际条件；因此，实现了所有无产阶级革命力量的相互支持与合作，而没有任何政党或国家侵犯其他政党和国家的独立和平等。'
            },
            {
                type: 'paragraph',
                text: '我们已经看到，起初是无产阶级革命的政党和国家后来堕落为修正主义的，其他政党和国家只有在成为它们的傀儡和外交工具时，才能与它们建立关系。它们让无产阶级国际主义原则服从于与资产阶级国家的外交和经济关系。它们不再提及无产阶级国际主义，因为与跨国公司和银行的关系变得重要，这仿佛成为了一个肮脏的口号。'
            },
            {
                type: 'paragraph',
                text: '菲律宾共产党从最近的历史中吸取教训，决心在未来的新菲律宾的外交关系中在与国家的社会主义性质和执政党的无产阶级革命性质基本对应的无产阶级国际主义的指导下，按照其他社会主义国家、工人阶级政党、人民与革命运动和国家（不论意识形态和社会制度）的重要性顺序发展环形关系。'
            },
            {
                type: 'paragraph',
                text: '党坚信，世界资本主义体系日益恶化的危机与社会主义运动和反帝国主义运动的复兴将创造有利于他们夺取新民主主义的完全胜利，建立社会主义的国际条件，而这需要无产阶级政党和国家在新的和更高的水平上践行无产阶级国际主义。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '新人民军周年纪念日：在人民战争中赢得更大胜利',
        authors: ['菲律宾共产党中央委员会'],
        dates: [{ year: 2009 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '菲律宾共产党中央委员会二〇〇九年'
            },
            {
                type: 'paragraph',
                text: '3月29日，我们怀着无限的欢乐之情庆祝新人民军在党的领导下成立40周年的日子。自那以后，新人民军通过与美帝国主义和本国大买办大地主等剥削阶级进行持久人民战争，在争取民族解放和民主的菲律宾人民革命斗争中取得了伟大的胜利。'
            },
            {
                type: 'paragraph',
                text: '我们祝贺所有红色指挥官和战士，新人民军中的干部和党员以及广大的人民群众过去取得和当前取得的胜利。我们向革命烈士和英雄们致以最高的称颂。自党和新人民军建立以来，我们依靠高度的革命原则、勇气、不屈不挠、艰苦工作、激烈斗争和牺牲取得了胜利。'
            },
            {
                type: 'paragraph',
                text: '新人民军如今作为菲律宾全国人民建立的最大的革命军队。她比在1896到1898年间放抗西班牙殖民主义以及1899年之后反抗美帝国主义的菲律宾革命军队要更加强大。它比1942-35年间反抗日本以及49年之后的人民解放军也要强大些。'
            },
            {
                type: 'paragraph',
                text: '新人民军比它在1980年代的时候要强大多了。它是一支优秀的力量，与敌人进行了战斗，扩大了革命宣传，组织动员群众参加了争取推进他们的民族民主权利和利益的运动。它是战胜和推翻反动政府以及建立人民民主政府的主要组织。它成功地把革命武装斗争、土地改革以及群众基础建设融为一体。'
            },
            {
                type: 'paragraph',
                text: '通过在战略防御阶段发动的战术进攻，新人民军发展了自己的力量，同时期待在随后的人民战争战略阶段中实施更大的攻击。它照顾到土地改革的要求和所有其他民族社会解放的要求。因此，它在武装革命中赢得了农民群众和其他人民的参与和支持。'
            },
            {
                type: 'paragraph',
                text: '有了新人民军，人民就能够建立革命的民主国家权力机构。这些机构从群众组织和群众运动中吸取力量。依靠新人民军的武器，人民民主政府正在发展，一定能战胜并取代大买办大地主阶级的反动政权。'
            },
            {
                type: 'paragraph',
                text: '新人民军从1960年代和70年代反对机会主义和塔鲁克-苏木隆匪徒集团的第一次整风运动，以及1990年代的第二次整风运动中受益。通过这些整风运动，新人民军再次确立了自己的基本革命原则，使自己能够克服思想意识、政治以及组织上的错误和缺点，从而一直显得越来越强大。'
            },
            {
                type: 'paragraph',
                text: '新人民军克服了马科斯法西斯独裁政府以及随后的后马科斯政权发动的军事镇压运动造成的极其不利的形势。它向世界证明了，在一个受美帝国主义以及最聪明和最残酷的傀儡统治的半殖民地半封建社会的群岛国家，成功地进行持久人民战争是可能的。'
            },
            {
                type: 'paragraph',
                text: '恰好是通过与武装的反革命进行战斗，新人民变得强大和先进。它统统挫败了2001到2006的“保卫自由行动计划I”(OBL I) 以及自2006以后的“保卫自由行动计划「」” (OBL 「」)。美国指挥的阿罗约政权对包括来自各行各业的团体和没有武装的社会活动家在内的广大人民群众的发动的残酷攻击，孤立和虚弱了这个政权，让它在全世界丢脸。'
            },
            {
                type: 'paragraph',
                text: '今天，新人民军作为一个革命力量，享有高度的威望。它作为一个的战斗力量闪闪发光，反对着菲律宾反动统治体系以及虚假、腐败、残忍的现行傀儡政权。由于资本主义世界体系的危机以及国内统治体系的恶化，新人民军正利用这对于人民战争极其有利的条件来取得更大胜利并积蓄力量。广大的人民群众大声要求加强人民战争，并且开展所有形式的斗争。'
            },
            {
                type: 'paragraph',
                text: '一、全球资本主义日益严重的萧条'
            },
            {
                type: 'paragraph',
                text: '不久之前，帝国主义者及其拥护者们幸灾乐祸地注视着中国、苏联和其它他们误认为是社会主义的修正主义统治的国家陷入混乱，并且实行完完全全的不加掩饰的资本主义。他们宣称民族解放事业以及社会主义事业都是没有希望的，而历史不能超越资本主义和自由民主制度。自那以后，垄断资产阶级对劳动人民和革命力量发动了意识形态、政治、经济和军事攻势。现在，世界资本主义体系发生了内部危机。'
            },
            {
                type: 'paragraph',
                text: '大萧条以来最严重的世界资本主义体系的金融和经济危机以美国为中心迅速蔓延开来，并且继续恶化，看不到终点。这场危机很可能变成一场大萧条，对生产力和全世界广大人民群众的生活造成大破坏。当前的萧条从2007年下半年就开始蔓延了，而帝国主义者和国内反动派坚持仅仅称之为经济衰退。'
            },
            {
                type: 'paragraph',
                text: '新自由主义全球化政策已经失败。经济出现萧条之后进入一个更加恶化的盛衰周期，新自由主义政策在克服垄断资本主义这个固有趋势上彻底失败了。经济灾难和低迷的情绪把美帝国主义和整个世界资本主义体系吞没了。 “自由市场”教条作为垄断资产阶级宣传私有化受益社会化受损的虚伪口号受到广泛的谴责。'
            },
            {
                type: 'paragraph',
                text: '2007年以来，美国政府已经交给大银行和其他金融机构数万亿美元。但很晚才为数千万失去工作、家庭、积蓄、抚恤基金和社会救济的人们中的一小部分采取并不充足的救济措施。'
            },
            {
                type: 'paragraph',
                text: '三十年来，以美国为首的帝国主义势力执行压低劳动群众的工资水平，减少政府的社会支出，为垄断资产阶级提供更多资金的政策，据称这是为了对抗滞涨，刺激经济增长。他们把70年代经济不景气的情况下物价上涨的现象归咎于工资水平的上升和政府社会支出的增加，而不是将其归咎于资本在少数人手中过度积累，资本主义势力之间的增长的竞争以及过度军费开支导致的需求性通货膨胀。'
            },
            {
                type: 'paragraph',
                text: '帝国主义势力加强了国家劳动分工，他们负责高科技的资本货物和其他大项目（武器和奢侈品）的生产，少数其他国家被允许生产一些基本工业品和低增值的半制成消费品，而据大多数国家负责提供廉价劳动力和原材料。'
            },
            {
                type: 'paragraph',
                text: '垄断资产阶级在帝国主义国家和海外压低劳动群众的工资和收入水平的问题是在每个循环中不断恶化阶段的生产过剩危机的复现。因此，在十年中，新自由主义全球化政策反复造成越来越严重的金融危机和经济危机。'
            },
            {
                type: 'paragraph',
                text: '尽管如此，帝国主义政策制定者推测这么大的危机总是可以通过撤销金融市场管制和采取债务融资的办法来克服。债务融资被期望能帮助垄断资产阶级战胜利润率下降趋势，帮助政府克服预算上升和贸易逆差的问题，以及使家庭维持高消费水平，尽管正常就业和收入都减少了。但纵然偶尔债务融资仿佛能稳定所谓的自由市场，变幻出经济增长的假象，不可持续的债务积聚最终将会在整个经济中倒塌。'
            },
            {
                type: 'paragraph',
                text: '当前严重的进入金融和经济危机根植于：a)通过无休止的降低劳动力价格来实现利润最大化；b) 在竞争过程中垄断资产阶级控制的生产和金融资本的积聚； C) 生产过剩的危机导致资本进一步过度积累；D）垄断资产阶级通过从创造虚拟资本和完全的金融投机中提取利润来克服生产中利润率的下降趋势的运动。这解释了贷款和货币供应量肆无忌惮的扩张，衍生品的发明，金融泡沫和资产的高估。为了控制和投机，寡头政府掌握的经济金融化，金融资本过度积累，而这就是美国的特性。'
            },
            {
                type: 'paragraph',
                text: '新自由主义政策加快了帝国主义势力控制下的资本集中，而美国则拿走了整整70%的全球资本。为了压低美国的工资水平，美国垄断资产阶级选择把消费制造业外包给中国这样具有廉价劳动力的国家，利用负债融资来弥补其同欧洲主要国家、日本、中国和其他国家之间的巨大贸易亏空。'
            },
            {
                type: 'paragraph',
                text: '但是美国垄断资产阶级不会仅仅对劳动阶级和中产阶级正常的就业收入不断减少听其自然。它发明一个又一个金融泡沫：1986-1989年的储蓄和贷款泡沫，1995年到2000年的高科技泡沫以及之后房产泡沫，为了向劳动阶级和中产阶级提供贷款购买股票和房子，让他们分享“不合理的丰裕”和“财富效应”，从而最终欺诈和剥夺了他们。'
            },
            {
                type: 'paragraph',
                text: '所有帝国主义国家的垄断资产阶级，特别是金融寡头，在美国的指挥棒下追求同样的“新自由主义”全球化政策。因此，所有帝国主义国家都饱受严重危机的折磨，向和他们有着双边或者多边经济和金融关系的国家传播瘟疫。'
            },
            {
                type: 'paragraph',
                text: '垄断资产阶级通过使用国家政权这个工具（政府的所有分支，特别是强制机构）镇压工会和其他民主权利，降低劳动群众的工资收入水平，不断地进行激烈的阶级斗争反对无产阶级。垄断资产阶级同时还利用教育制度，大众媒体和其他游说方法操纵工人阶级，阻碍他们开展自觉的有组织的阶级斗争。'
            },
            {
                type: 'paragraph',
                text: '但是关键时刻来了。在世界上最富有和最不公正的国家，没有为劳动群众提供的迅速和充分的救济措施，他们丢掉了工作，房子也作为抵押品被赎回，抚恤金在401K和其他投资骗局中丢失了，遭受了缺少失业救济、医疗、和其他社会福利的巨大痛苦，人民群众对此感到愤怒。官员和金融寡头对“新自由主义”全球化政策的不断坚持，阻止和推迟了采取努力刺激需求和生产地凯恩斯主义措施。'
            },
            {
                type: 'paragraph',
                text: '社会不满和骚乱在所有的帝国主义国家——美国、欧盟、日本和俄国——中蔓延。工人、青年、妇女、移民和其他人都在要求民主权利和社会正义。帝国主义国家中存在着两极分化，因此垄断资产阶级试图用沙文主义、种族主义、反恐怖主义和战争贩子的口号和法律来把人民的注意力从急迫的社会和政治问题上转移开来。'
            },
            {
                type: 'paragraph',
                text: '无论如何，当前严重而持久的经济危机为帝国主义国家中的工人阶级和其他人民群众建设进步而革命的政党、人民团体，开展运动来反对垄断资本主义和争取社会主义提供了良好的条件。广大的人民群众需要把自己从经济和社会困境中提升起来，战胜残暴而好斗的帝国主义政府的工具，'
            },
            {
                type: 'paragraph',
                text: '奥巴马政府好像远离了布什宣传的“全球反恐”的最差劲的特色。但事实上，美国依旧实施对伊拉克、阿富汗和巴勒斯坦的占领，武装干涉菲律宾和许多其他国家，以及维持遍布全世界的数百个军事基地和驻地的头号军事力量。帝国主义国家的人民和其他国家的人民需要联合并行动起来反对美国及其他帝国主义势力发动的侵略战争。'
            },
            {
                type: 'paragraph',
                text: '由于金融和经济危机的恶化，帝国主义势力之间向着多极化和世界分裂的斗争激化的发展的趋势正在变强。帝国主义没有有效的中心来统一全面的经济政策和紧急的财政和货币政策。与过去不同，如今没有像美国那样的国家，或者像国际货币基金组织那样的金融机构能够声称拥有足够的资金储备来提供稳定的贷款。美国和国际货币基金组织正央求中国、日本和一些石油生产国注资，好像这些国家自身并没有收到危机的打击一样。'
            },
            {
                type: 'paragraph',
                text: '任何严肃对待如何创造稳定就业问题的政府都倾向于制定自己的生产复兴计划。其他帝国主义国家指责美国在其经济刺激计划中要求“购买美国货”，以及扩大向大型车企和其他制造业公司提供直接金融资助为贸易保护主义。'
            },
            {
                type: 'paragraph',
                text: '与布什政府傲慢的单边主义相比，奥巴马更强调与盟友关系之中的多边主义，由此试图让帝国主义的干涉和侵略战争在美国的指挥下变得更有效。但是持续恶化的经济危机以及对能源、原材料、市场和投资领域的竞争使帝国主义国家间的关系变得紧张。对美国使用其军事力量攫取最好的一份的不满正不断增长。俄罗斯、法国和德国已经表达了对美国作为超级大国的傲慢自大和全球霸权主义的不满。'
            },
            {
                type: 'paragraph',
                text: '美中关系也由于政治和经济矛盾而显得紧张。中国担心美国在其长期国债中创造一个新的大泡沫，快速使其贬值，故意减小美国对中国出口的需求，寻求恢复它自己的出口生产能力。中国非常关注美国想保持在亚太地区的军事权威，进行军事演习和挑衅，使中国保持在一种次要的位置。'
            },
            {
                type: 'paragraph',
                text: '在所谓的新兴市场中，中国是美国最大的伙伴。尽管中美在全球资本主义体系中长期合作，但当前的经济和金融危机使美国越来越提防中国在国家主权和独立方面坚定自信的国内和外交政策。'
            },
            {
                type: 'paragraph',
                text: '被全球金融和经济危机打击得最厉害的国家，绝大多数都是依赖原材料出口以及总是需要外国贷款以弥补贸易和预算赤字的国家。如今，对他们的出口的需求大幅度削减并出现了信贷紧缩。国际货币基金组织和世界银行没有足够的财力可以借出。对最穷困的国家单方面作出的债务免除以及对所有发展中国家作出的扶贫和发展的所有允诺才久以来被证明是一场空。'
            },
            {
                type: 'paragraph',
                text: '数十年来，在国际货币基金组织强加的结构性调整计划和“新自由主义”全球化政策之下，亚洲、非洲、拉丁美洲和东欧人民遭受了经济和社会的毁灭。在当前的危机中，他们迅速地在经济和政治上进一步倒退。他们遭受了恐怕的苦难而被迫抵抗并争取国家和社会的解放。'
            },
            {
                type: 'paragraph',
                text: '遭受帝国主义侵略战争之苦的国家的人民，如伊拉克和阿富汗，发动最激烈的武装抵抗并使帝国主义及其傀儡的军队遭受人员伤亡。在当前的全球危机的条件下，他们比以前更受鼓舞去为民族解放而战斗。'
            },
            {
                type: 'paragraph',
                text: '在当前的全球危机之中，所有争取民族解放和民主的武装革命运动，如在菲律宾、印度、泰米尔-伊拉姆、土耳其、巴勒斯坦、哥伦比亚、秘鲁和尼日利亚，比以往更加有信心去发展力量和进步。革命军队奉行的持久人民战争的战略路线被证明是东南亚、南亚、中亚、中东、拉美和非洲人民的典型例子。'
            },
            {
                type: 'paragraph',
                text: '危机一定会进一步加深并持续很长一段时间。这有助于革命的自觉力量通过在许多国家和所有大陆进行的各种形式的群众斗争来取得发展。帝国主义政权的安全官员，特别是美国国家情报局长，已经开始表达对当前经济危机的担忧，这场危机可能恶化，达到造成在帝国主义国家和发展中国家发生与1920和1930年代类似的动乱的条件的程度。'
            },
            {
                type: 'paragraph',
                text: '二、打破腐朽的统治制度'
            },
            {
                type: 'paragraph',
                text: '美国控制的阿罗约政权始终如一的蛊惑人心的话就是说武装的革命运动是不发达的原因。实际上，倒不如说是极端压迫的的剥削的半殖民地和半封建制度造成了不发达，引起了武装反抗。由于政权对美帝国主义在经济、政治、军事和文化领域支配的政策的屈服，统治制度的压迫和剥削已经更加恶化。'
            },
            {
                type: 'paragraph',
                text: '在新自由主义政策之下，阿罗约政权推行了非国有化、自由化、私有化和管制撤销。通过法律和行政命令取消经济主权和民族遗产，允许外国投资的无限流动，让外国垄断组织接管公共资产、自然资源和所有形式的事务，并且废除了之前起到保护公共利益、工人阶级、妇女、儿童和环境的作用的所有法规。'
            },
            {
                type: 'paragraph',
                text: '由于追随新自由主义政策，阿罗约政权与人民对民族工业化和真诚的土地改革的要求相对立。它使经济只限于原材料生产和低附加值出口制造业。它竟然允许向农村倾销剩余农产品，其结果是毁坏了国内粮食生产。'
            },
            {
                type: 'paragraph',
                text: '阿罗约政权加深了经济的前工业化的、农民的和半封建的特征，其结果是一直为预算和贸易赤字和国外和国内债务的不断增加所困扰。实际上它正被全球金融和经济危机吞没，由于对出口需求的大幅度削减，国际信用的耗尽，投机资本的逃逸和海外雇佣工人汇款总量的下降，经济正在沉没。'
            },
            {
                type: 'paragraph',
                text: '广大人民群众因生产的崩溃和不景气的经济状况而遭受巨大的苦难。失业率快速上升。底层群众和中产阶层的收入正在下降。基本商品的价格正在高飞而社会福利事业已经恶化。'
            },
            {
                type: 'paragraph',
                text: '人民因此起来抗议并谴责政权的傀儡和腐化。他们要求政策和办法来战胜危机恢复经济，使工作保持在像样的工资水平，确保所有中等阶层家庭有基本的生活资料以及保证充足的粮食生产。'
            },
            {
                type: 'paragraph',
                text: '政权对劳苦工农大众和中等社会阶层的群众民主运动反应的强烈超过了以往任何时候。它在“镇压叛乱”的推辞下逐步升级军队和警察对公众的攻击，为了把人民移走，为农业综合公司、矿业公司、伐木公司等等获取土地。它实施法庭之外的谋杀、强制失踪和对未武装的活动家以及其他作为嫌疑革命者的近亲和朋友的平民的拷问。它诽谤他们为“国家的敌人”，并陷害他们为侵犯人权最恶劣形式的典型。'
            },
            {
                type: 'paragraph',
                text: '由于自大和野蛮，政权在美国在菲律宾的增长中的军事存在和干涉方面找到了支持。通过美菲共同防御委员会、联合美国军事咨询小组、美国中央情报局和国防情报局代理人以及他们的菲律宾人的智力资产和美国灌输训练的傀儡官员和安全官员，美帝国主义鼓动了显而易见的和系统的人权侵犯。'
            },
            {
                type: 'paragraph',
                text: '美帝国主义的新首领奥巴马追随布什的道路，通过辩称其为反恐怖主义，支持阿罗约政权野蛮的军事政策。因此，政权继续做着在2010年前消灭或者削弱合法的民主群众运动和人民武装革命运动的白日梦。它从与美国人签订像《美菲军事援助协定》、《共同防御条约》和《来访部队协议》这样的如此不平等的条约之中得到信心。'
            },
            {
                type: 'paragraph',
                text: '它不听从人对对否认《来访部队协议》的不断增长的要求，《来访部队协议》是对菲律宾国家主权和领土完整的嘲弄，是美国在菲律宾任何地方任意长时间部署军队的许可证，违反了1987年宪法禁止外国外国军队和核武器的规定。'
            },
            {
                type: 'paragraph',
                text: '菲律宾人们发动的反对美帝国主义和本国大买办大地主阶级，争取民族解放和民主的武装革命运动，是完全合理的。美国控制的阿罗约政权被使用军队镇压人民战争和合法的民主抗议运动所困扰。它选择实施所谓的“保卫自由行动计划”，通过把军队和菲民族民主阵线的代表和顾问列为恐怖分子或者普通犯罪以及停止正式对话和实现双边协定的方式，破坏菲律宾政府-菲民族民主阵线的和平谈判。'
            },
            {
                type: 'paragraph',
                text: '政权坚决使用军队镇压摩洛族人民争取民族自决和祖传领地的革命运动。在这方面，反动军队分散了他们的力量，部署一半的军队在摩洛兰，撒布另外一半勉强比以往更多的兵力在如此多的菲律宾群岛的其它岛屿上来对抗新人民军。被人民弄瞎和弄聋之后，敌人常常无理由地或者是处于对新人民军战术的下意识的反应，把军队从一个省移动向另外的省。'
            },
            {
                type: 'paragraph',
                text: '随着经济和社会危机的恶化，统治体系的政治危机也会恶化。统治阶级的各派别可瓜分的战利品与以前相比已经变小了。当权的倾向于垄断官僚政治的掠夺物，威胁政治竞争者。因此，反动派的矛盾正在加剧，变得更加激烈和充满仇恨。'
            },
            {
                type: 'paragraph',
                text: '现政权已经变得极端不足信和孤立，因为它暴露出太多显而易见的腐败行为。实际上，它被定级为亚洲最腐败的政权，以及世界上最腐败的政权之一。腐败行为包括选举委员会官员受贿，在2004年和2007年选举中伪造支持阿罗约及其同伙的选票；侵犯主要商业合同，要求必须有公职人员的批准；所有政府购置和基础设施项目标价过高，滥用政府借款保证函，盗用为马科斯法西斯独裁时期的侵害人权的受害者准备的赔偿金。'
            },
            {
                type: 'paragraph',
                text: '阿罗约政权有个蓄谋已久的政策，让菲律宾海陆空三军、警察部队和准军事力量可以不受惩罚地犯下显而易见的侵犯人权的罪行，为了威胁人民和反对派力量以及阻止他们暴露和反对它的傀儡、腐败和残忍的行为。此外，它持续不断地试图改变1987年宪法，以使伪总统能够在2010年后作为总理继续留任，同时修改和删除某些宪法关于人权保护和对宣布戒严法的施加限制、关于经济主权和对国家遗产的保护、关于在菲律宾领土上禁止外国军事基地和大规模杀伤性武器等内容的规定。'
            },
            {
                type: 'paragraph',
                text: '广大人民群众和广大反对派力量完全没有被现政权吓住。他们被现政权的反民族反民主的政策所激怒。反对派力量的广阔联盟因此形成，来与现政权斗争并寻求将其废除。为了反对这个联盟，现政权使用所有的肮脏手段，包括未经授权的搜捕以及扣押人和财物、破坏群众活动和绑架、虐待和谋杀反对派活动家。'
            },
            {
                type: 'paragraph',
                text: '迄今为止未能推进宪章的改变，阿罗约政权试图巩固最反动势力和最堕落政治派别之间的联盟，例如现政权的人民力量联盟和Lakas－NUCD党，以及埃斯特拉达领导的群众力量联盟；并且把国防部长Gilbert Teodoro推举为他们2010年的大选的总统候选人。这些派别预计会在2010年大选中获胜，使用他们的权利和金钱，并且假定反对派无力在推举一个共同的总统候选人上达成共识。'
            },
            {
                type: 'paragraph',
                text: '大买办大地主阶级政治派别间的矛盾正反映到反动政府的军队和警察部队中。首先，反动统治集团掌握使用运用军队和警察的指挥系统反对政治竞争对手的主动权。它用晋升和参与盗窃公共资金或者与犯罪组织合作的丰厚的分红，来回报它在军队和警察中的忠诚分子。'
            },
            {
                type: 'paragraph',
                text: '然而，海陆空三军中也有军官和士兵抵制统治集团的犯罪命令，形成的寻求至少干净和诚实的政府和最高摆脱外国和封建统治中民族和社会解放的群体或者运动。一些军队简单地希望提高政府的现存形式而其他的人希望参与革命运动或者与其合作。'
            },
            {
                type: 'paragraph',
                text: '获得国家公正和持久和平的一条快速道路是反动军队中爱国和进步军官成功地撤出对背信弃义的统治集团的支持，转而支持一个爱国和进步，并且愿意与菲民族民主阵线就公正的和平进行加速协商的平民领袖占主导地位的过渡政府。'
            },
            {
                type: 'paragraph',
                text: '菲律宾共产党领导的革命军队和人民乐于参与任何广泛的民主联盟或运动，以及维护国家主权和独立，实施民族工业化和土地改革，促进爱国、科学和民主的文化和采取和平和发展的外交政策的联合政府。'
            },
            {
                type: 'paragraph',
                text: '社会经济和政治危机已经如此严重，革命武装运动确信条件有利于其力量的发展和前进，也有利于民主联合政府这一概念的发展和实现。如果最大的反动势力成功地布置下一政权，菲律宾的人民战争会从来都没过的加剧。如果反对派胜利，而新的统治集团背叛了人民，人民战争同样会变得更加猛烈。'
            },
            {
                type: 'paragraph',
                text: '三、新人民军过去和当前的胜利'
            },
            {
                type: 'paragraph',
                text: '新人民军在其存在的40年间，始终跟随党的领导，深深地扎根于人民之中。它积累了强大的力量和丰富的经验，并在反抗美帝国主义和以大买办大地主为代表的国内剥削阶级的新民主主义的长期人民战争中取得了巨大而辉煌的胜利。'
            },
            {
                type: 'paragraph',
                text: '无产阶级革命干部和红色指战员们在1992年开展了第二次大整风运动，指出并纠正了贯穿1980年代直至1990年代初期的重大错误，摒弃主观主义和“左”、右机会主义。他们非常成功地批判、否定和纠正了思想上、政治上、组织上的错误。他们使党和人民军得到巩固并恢复活力，立刻带来了革命的各项工作上的突飞猛进。'
            },
            {
                type: 'paragraph',
                text: '最严重的主观主义错误是菲律宾经济不再是半封建而是工业资本主义的认识。右倾机会主义者公开支持这一认识，企图从统一战线中排除工人阶级的领导，想使其在资产阶级的领导下变得更加吸引群众。“左”倾机会主义者也夸大菲律宾工业化和城市化的程度，以此证明城市新兴阶层是革命的领导因素，并拒绝以农村为基础的持久人民战争的战略路线。'
            },
            {
                type: 'paragraph',
                text: '得益于思想、政治和组织上的巩固，党和新人民军停止了革命运动的倒退和恶化，尤其是在1980年代后半段变得日益明显的群众基础的急剧缩减。到了1998-99年，第二次大整风运动宣告结束时，党和整个革命运动已经取得了显著的成长和进步。党员数量在接下来的四年里增长了一倍。大部分的增长发生在游击前线（新人民军部队和地方党组织）。多数来自于农村的招募，城市地区的新鲜力量也得到增长。'
            },
            {
                type: 'paragraph',
                text: '数以千计的新人民军武装力量增加了超过15%。由于战术进攻的进一步胜利，从敌军夺取的火器数量增加了33%。新人民军活动的村落（barangay）扩展到超过9000（全国的21%）。游击队数量上升到128支。群众基础增加了三倍，涵盖了全国一半城镇（1600个中的800个）的数百万人。'
            },
            {
                type: 'paragraph',
                text: '今天，新人民军在力量和规模上都超过了菲律宾历史上的任何革命武装。它在任何意义上都远胜于1980年代违背了革命武装宗旨的叛变者。它拥有广泛的群众支持。它在无数次战斗中百炼成钢，并拥有可以在全国范围内利用战术进攻给予敌人致命打击的强大队伍。'
            },
            {
                type: 'paragraph',
                text: '几年来，党中央委员会已经提出了完成初期的战略防御并转向中期的计划。这一阶段的特点是党、新人民军和群众革命运动的水平建设。革命群众基础将被无限地扩展和深化。在这一阶段中，人民军将向着每支游击队达到连的规模的方向进行建设，在每个地区有一个排作为主力，每个自治市也有一个排。'
            },
            {
                type: 'paragraph',
                text: '与此同时，政权机构正在稳固地区的村落、自治市和选区层面上建立起来。在主要城镇中开展了多种形式的工作，以唤醒、组织和动员城乡地区的群众。在这些区域和更高层次上结成了联盟。这一切的关键是党、人民军队、政权机构和革命群众组织的广泛而蓬勃的强化和巩固。'
            },
            {
                type: 'paragraph',
                text: '在推行这一计划的最初几年里，党表现出快速的成长，但随后势头出现下降。新兵招募的目标只达成了一半。完成增加、训练和提升党的干部和成员、人民军队以及群众组织的队伍的需求成为促其扩展和巩固的重中之重。'
            },
            {
                type: 'paragraph',
                text: '总的来说，红色战士的招募是广泛的。人民军队不断成长，拥有高昂斗志。敌人在特定地区的集中进攻会造成一些暂时的困难，但敌军的恶行让人民义愤填膺，促使农民和政治活动家加入人民军队。作为美帝国主义和国内剥削阶级的残酷工具，是菲律宾武装力量、PNP和准军事力量的根本弱点。'
            },
            {
                type: 'paragraph',
                text: '作为对武装革命运动增强的反应，美国指使下阿罗约政权于2001年抛出了所谓的国内安全行动计划（OBL）以摧毁新人民军。但2005年下半年新人民军在全国范围内发动的战术进攻已经揭示了其彻底的失败。在其2006年的内部评估中，AFP总司令承认了OBL的失败。'
            },
            {
                type: 'paragraph',
                text: '但是政府隐瞒了评估，并更加孤注一掷的幻想新人民军的消灭或战术失败。因此，他们重拾这一失败的计划并重新命名为国家混合安全增强计划，想要开展一场更加邪恶和残忍的OBL 2。OBL 2尤其恶毒的是军方将涉嫌的政治活动分子诬为“国家敌人”，将它们树为行刑队劫持、拷问和谋杀的目标，最终由军方宣传机构正式宣布受害者是被菲共和新人民军“清除”，尽管受害者的同事、亲属和朋友都做出相反的证明。'
            },
            {
                type: 'paragraph',
                text: '面对敌人对社团和政治活动者日益升级的攻击，党做出的回应是呼唤为推翻政权而全力以赴地战斗，增强游击队行动并推进为民族解放和争求民主的一切形式的斗争。被敌军践踏的人权是如此系统和显而易见，国际人权和宗教组织、一些政府和联合国人权委员会以及特殊撰稿人都已经注意到并投入到搜寻事实的行动中，并要求菲律宾当局对这些暴行作出解释。截至目前，当局仍隐瞒了其武装行动中的犯罪行为。'
            },
            {
                type: 'paragraph',
                text: '从战略角度看，菲律宾武装力量和新人民军的军事力量对比或许是10:1，但在战略防御期间，新人民军可以对菲律宾武装力量发动10:1的战术进攻。敌军不知道新人民军会在何时何地对他们足以击败的对手发起进攻。在Mindanao对MILF逐步升级的战斗中，菲律宾武装力量已经将半数军队重新部署到Moroland，使得对抗新人民军的菲律宾武装力量部队严重减少。'
            },
            {
                type: 'paragraph',
                text: '甚至在此之前，菲律宾武装力量已经松散地伸展铺开。他们已经无法控制到128支游击队活动区域的10%。在任意时间，他们只能控制全国42000个村落中的300个。即使是列为OBL首要目标的游击队，菲律宾武装力量也只能在三到六个月内覆盖每个游击队的12个。'
            },
            {
                type: 'paragraph',
                text: '菲律宾武装力量、PNP和准军事力量的小部队在90%的游击队控制区及其邻近区域中面对新人民军的战术进攻都十分脆弱。事实上，新人民军的部队可以在菲律宾90%的地区行动自如。由于菲律宾开火的军队在每一时刻都集中在几个有限区域，新人民军掌握着发动战术进攻的主动，包括突袭、伏击、破坏、狙击和逮捕行动。与增加红色战士和新人民军部队的客观需要相对应，新人民军把缴获武器摆在首要地位。'
            },
            {
                type: 'paragraph',
                text: '敌人在新人民军的每一次新的打击下变得千疮百孔。菲律宾武装力量和PNP的军官和士兵士气低落，他们在面对新人民军每一次新的战术进攻时都将失败。应征入伍的士兵愤怒于军官的恐吓和虐待、对配给和津贴的克扣，以及盲目而危险的巡查任务或是太多致命的指挥错误。'
            },
            {
                type: 'paragraph',
                text: '频繁失败的恼怒、沮丧和绝望助长了菲律宾武装力量军官和士兵为了恐吓人民和获取情报而进行的践踏人权的倾向。他们还编造一些与新人民军的遭遇而上报武器和弹药的损失，但实际上他们是将其卖掉来补充微薄的收入。'
            },
            {
                type: 'paragraph',
                text: '当局和整个菲律宾武装力量指挥系统无耻地捏造胜利，宣称他们杀死了多少新人民军战士，使新人民军部队投降、占领了多少新人民军营地并消灭了多少游击队。事实上，他们自己承受了巨大的伤亡。他们将普通群众谎称为新人民军俘虏，将农民社区描绘为新人民军基地。他们从未消灭一支游击队。所有128支游击队都完整无损，并将以此为基础新建42支以覆盖所有170个农村选区。'
            },
            {
                type: 'paragraph',
                text: '当局和菲律宾武装力量无耻地重复着他们将在2010年消灭新人民军或将其削弱至无行动力的谎言。在这一点上，他们将会承认他们的错误。不管他们承认与否，新人民军将在2010年之前通过所有游击队的战术进攻来证明自己的存在。'
            },
            {
                type: 'paragraph',
                text: 'OBL 2所谓的在农村地区设立检查站，在学校、教堂和27个城市社区部署军队，对工人、城市贫民、年轻人和妇女的无用的恐吓，以及镇压城市地区的民族民主运动都受到进一步的质疑。人民大众义愤填膺，变得比从前更加坚定地抗议和反抗。'
            },
            {
                type: 'paragraph',
                text: 'OBL的彻底失败证明了通过持久的人民战争进行的新民主主义革命是菲律宾人民实现剥削压迫下的民族社会解放的正确途径。在人民战争的过程中，新人民军已经完美的表现为一支擅长于战斗、宣传、组织的有效率有文化的力量。它将革命的武装斗争、真正的土地改革和群众基础建设统一起来，在民族统一战线的框架内继续坚持反封建统一战线。'
            },
            {
                type: 'paragraph',
                text: '新人民军是不可战胜的和不断壮大的，因为它始终跟从党的正确领导，并得到人民不遗余力的支持。它是人民开展作为民主革命主要内容的革命的武器。它推行的土地改革涵盖了最低程度的计划（减租、取消高利贷、提高农场工人报酬以及通过互助和初级合作提高产量）和最高程度的计划（没收地主土地并免费分给农民）。'
            },
            {
                type: 'paragraph',
                text: '新人民军是建设农民、农业工人、妇女、青年人、文化工作者和其他各种群体的群众组织，以及将政治权力机构从委派的组织委员会建设为选举出的革命委员会的主要力量。政治权力机构和群众组织确保了新人民军和人民之间的密切联系。他们参与到公共教育、土地改革、生产、健康和卫生、自卫训练、解决争端和文化提升等各项群众活动中。'
            },
            {
                type: 'paragraph',
                text: '武装革命运动不仅从农村而且从城市得到了人民的力量。党将农村和城市的群众斗争相结合，派遣工人阶级和年轻知识分子中的干部和活动家到人民军队和农村开展工作。城市和农村群众持久的结合为建立一个爱国进步的联合政府或最终在城市和全国范围内夺取政权做好了准备。'
            },
            {
                type: 'paragraph',
                text: '四、进一步推进人民战争'
            },
            {
                type: 'paragraph',
                text: '在接下来的一整年中，我们将继续以将人民战争壮大和提升到一个新的高度并同时推动反抗美帝国主义和大买办大地主为代表的本国剥削阶级的人民民主革命的方式庆祝新人民军建立40周年。'
            },
            {
                type: 'paragraph',
                text: '为了这一目的，菲律宾共产党中央委员会正号召红色指战员、人民军队中的党的干部成员、党的占领区组织、政权组织和群众组织以及人民大众竭尽全力开展或帮助开展下列战斗任务。'
            },
            {
                type: 'paragraph',
                text: '1.在扩展和加深群众基础的条件下增加游击战斗'
            },
            {
                type: 'paragraph',
                text: '保持对敌军发动战术进攻的主动性，包括对菲律宾武装力量、PNP、准军事力量和压迫者的私人武装。只进行能确保胜利的战斗。出其不意地集中优势力量攻击弱势敌军部队。'
            },
            {
                type: 'paragraph',
                text: '优先选择能够歼灭敌人和缴获武器的战术进攻。我们需要更多的武器来增加新人民军部队和游击队的数量。摧毁敌军的油库、车辆和其它设施和装备。切断敌人行动和进攻的补给线。骚扰敌人的分遣队或营地以进一步打击敌军士气、造成伤亡或诱使更多敌军进入埋伏。'
            },
            {
                type: 'paragraph',
                text: '进攻的形式包括伏击、突袭、逮捕行动、破坏和狙击。在运动中灵活运用战术。根据客观条件和形势运用战术集中自己的优势攻击敌军、转移避开敌人的进攻或者分散开展宣传和群众工作。'
            },
            {
                type: 'paragraph',
                text: '2.着手进行红色指战员的政治军事教育和训练'
            },
            {
                type: 'paragraph',
                text: '将政治纳入指挥。这包括党对人民军队的领导、人民民主革命统一战线以及坚持从群众中学习、信任和依赖群众的群众路线。政治军事教育和训练不仅应当在党组织的学校中进行，还要借助党提供的手册深入到每支新人民军队伍中。'
            },
            {
                type: 'paragraph',
                text: '政治军事教育和训练的目的是提高红色指战员的革命觉悟和军事技能，在各个层次上发展党的干部和新人民军的红色指挥官。简单的政治军事教育和训练也应当有党和新人民军推广到民兵组织和群众组织的自卫队。'
            },
            {
                type: 'paragraph',
                text: '3.根据增加游击队数量的计划建设新人民军部队'
            },
            {
                type: 'paragraph',
                text: '每支游击队的标准力量是一个连队，包括一个排作为中坚力量，其它排分布在更广的区域。在一个游击队控制的选区内的每个自治市都有一个排是最理想的。必须努力将游击队数量从128支增加到170支，以覆盖全国所有的农村选区。'
            },
            {
                type: 'paragraph',
                text: '游击队控制的每个自治市和村落必须有民兵组织负责警察工作。每一层的群众组织都要建立自卫队。民兵组织和自卫队是人民军队的后备和扩充力量。'
            },
            {
                type: 'paragraph',
                text: '武装的城市党团部队可以从附近的游击队那里接受具体行动命令在城市街区施展行动。这些部队必须熟悉城市街区的地形和环境。他们的行动命令可能包括精确地监视和侦查基础上的逮捕、惩罚和破坏任务。'
            },
            {
                type: 'paragraph',
                text: '4.尽可能地推行最低程度的土地改革'
            },
            {
                type: 'paragraph',
                text: '最低限度的土地改革计划推行过程中必须考虑到当、人民军队农民运动的力量限度以及给予遵守人民民主政府法律、同革命势力合作的富农和非独裁的中小地主适当让步的需要。'
            },
            {
                type: 'paragraph',
                text: '人民军队可以采取行动统计无力经营其地产的专制大地主，强迫他们放弃土地逃亡。同样的措施也可针对所有霸占土地者，包括农业公司、木材出口商、采矿公司和实业投机者。放弃的土地可分给无地贫民来进行食物生产和土地改革。'
            },
            {
                type: 'paragraph',
                text: '5.在可能的地方推行最高程度的土地改革'
            },
            {
                type: 'paragraph',
                text: '最大限度的土地改革即没收土地免费分配给无地贫民必须在党、人民军队和农民运动的力量满足条件，地主失去权力并放弃了土地的地方推行。'
            },
            {
                type: 'paragraph',
                text: '最大限度的土地改革计划的前提是专制地主政权的消灭和怀有敌意的农业公司、木材出口商、采矿公司和实业投机者力量的不足。'
            },
            {
                type: 'paragraph',
                text: '6.扩展和深化群众基础'
            },
            {
                type: 'paragraph',
                text: '扩展和巩固工人、农民、妇女、青年人、文化工作者、儿童和其他群体的群众组织。在、自治市和选区建立政权机构。建立领导公共教育、健康、自卫、土改、生产、解决争端和文化事务中的的日常工作和战斗的委员会。'
            },
            {
                type: 'paragraph',
                text: '建设群众基础的过程中，干部和活动家将走在前列。他们成为建立地方党组织和招募红色战士的人力基础。群众工作是想加入新人民军者很好的准备工作。'
            },
            {
                type: 'paragraph',
                text: '7.将游击队发展为相对未定的根据地的基础'
            },
            {
                type: 'paragraph',
                text: '游击队要随着其在省区各级党代表和军队指挥官的领导下的联合和壮大发展成相对稳定的根据地。'
            },
            {
                type: 'paragraph',
                text: '这些相对稳定的根据地的建立和发展的前提是人民战争不断取得政治军事上的胜利和统治系统在各个层面的削弱和崩溃。'
            },
            {
                type: 'paragraph',
                text: '8.为管理、行动和社会项目保证充足的经济财政资源'
            },
            {
                type: 'paragraph',
                text: '始终为菲共、新人民军和政治权利机构开展的管理、行动和社会项目保证充足的经济财政资源。这主要有三种来源。'
            },
            {
                type: 'paragraph',
                text: '第一，人民军队有为自身需求进行的生产项目。群众组织也进行这种为人民军队服务的项目。'
            },
            {
                type: 'paragraph',
                text: '第二，土地改革和合作项目收入的适当比例可以志愿提供给新人民军。'
            },
            {
                type: 'paragraph',
                text: 'v第三，在党和人民民主政府的领导下，人民军队作为强力机构可以从不属于低收入群体的生产赢利性实体收取税款。人民军队根据定期的预算从税收中分成。'
            },
            {
                type: 'paragraph',
                text: '9.强制执行人民法庭对践踏人权、抢劫及其它犯罪行为的逮捕、调查和审判'
            },
            {
                type: 'paragraph',
                text: '在人民和军队通过人民检察院提供的初步证据的基础上，人民法庭下发逮捕嫌疑人、同谋和侵犯人权、抢劫、毒品交易和其他有损人民的犯罪行为的受益者的许可。'
            },
            {
                type: 'paragraph',
                text: '人民民主政府应当为犯罪行为的目击者和受害者提供保护和援助。'
            },
            {
                type: 'paragraph',
                text: '当已知犯罪嫌疑人拥有武装或是受到武装力量的保护而武力拒捕，逮捕队伍及其协助者必须采取必要的准备措施。持有逮捕许可的队伍拥有面对武力拒捕的犯罪嫌疑人时的自卫权利。'
            },
            {
                type: 'paragraph',
                text: '10.加强城乡革命力量的联合和合作'
            },
            {
                type: 'paragraph',
                text: '鼓励工人阶级和知识青年中的干部和活动家为农村地区人民提供服务或是加入人民军队。来自的城市的干部和活动家是对人民战争特定需求最好的满足。'
            },
            {
                type: 'paragraph',
                text: '有城市地区任务命令的人民军队必须从地下党员那里获取必要的支持和援助。'
            },
            {
                type: 'paragraph',
                text: '11.向世界人民传达我们的人民战争'
            },
            {
                type: 'paragraph',
                text: '菲律宾人民的革命必须让全世界人民知道，并得到其支持。菲律宾人民承受的剥削和压迫以及他们正在进行的革命斗争必须在世界范围内报道。人民军队的所有重要活动和胜利，包括战斗、群众工作、教育、卫生医护和文化工作，必须第一时刻报道。'
            },
            {
                type: 'paragraph',
                text: '12.为推动全球的民族解放、自由和社会主义斗争做贡献'
            },
            {
                type: 'paragraph',
                text: '秉着革命的国际主义精神，我们尽全力推动人民民主革命。这是我们为世界人民反抗帝国主义反动派和实现民族解放、民主和社会主义的斗争所能做出的最好的贡献。'
            },
            {
                type: 'paragraph',
                text: '然而，我们仍应努力奋斗以求得我们力所能及的程度上同其他人民实际的相互支持和合作。我们可以在出版物、研讨班和会议上交流经验。我们可以在学习培训项目上交换干部。我们必须努力奋斗，推进国际团结并为全世界人民的革命斗争做出贡献。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '关于“绿色狩猎行动”和印度革命的声明',
        authors: ['菲律宾共产党'],
        dates: [{ year: 2010, month: 4 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '\n菲律宾共产党二〇一〇年四月\n'
            },
            {
                type: 'paragraph',
                text: '菲律宾共产党、菲律宾人民和全世界革命运动谴责印度反动政府发动的“绿色狩猎行动”——一场对印度武装革命运动和少数民族的反革命战争。现在，美国为首的各国发动的反恐战争正在全球肆虐，尤其是人民激烈抵抗的地区正饱受其害，而印度的这场反革命战争正是反恐战争的一部分。'
            },
            {
                type: 'paragraph',
                text: '绿色狩猎行动的主要目标是矿产丰富的地区，包括西孟加拉邦、恰尔肯德邦、奥里萨邦、恰蒂斯加尔邦、安得拉邦、比哈尔邦和马哈拉施特拉邦。这些地方也被称为“红色走廊”，因为在这里，印共（毛）进行了广泛而不断胜利的革命战争。在过去几年里，无数采矿等工业项目被延迟，甚至完全取消——这都是因为人民解放游击军和印共（毛）所支持地区人民坚定不移的抵抗。'
            },
            {
                type: 'paragraph',
                text: '在这些地方，有铁、煤、金、钻石、铝土矿和铀矿床。这些地区也被认为是建立经济特区的理想场所。印度反动政权已经批准了本地和外国资本家在这些地区采矿的好几项协议。'
            },
            {
                type: 'paragraph',
                text: '更多的地区早已有公司在那里运营，例如瓦达塔（Vedanta）、力拓集团（Rio Tinto）和浦项（Posco）。这些公司长期以来都在掠夺国家的自然资源。仅在过去的五年里，恰蒂斯加尔邦、恰尔肯德邦、奥里萨邦和西孟加拉邦政府就秘密与当地和外国公司签订了价值数十亿美元的合同，以建造钢、铁和铝厂、发电站、水坝和矿井。为了建设这些项目，人民——主要是少数民族被驱逐，他们的组织也被破坏。'
            },
            {
                type: 'paragraph',
                text: '绿色狩猎行动'
            },
            {
                type: 'paragraph',
                text: '为对抗游击军，印度中央反动政府已经开始向西孟加拉邦和奥里萨邦的广大地区大规模部署军事力量，在那里，他们一直在使用来自美国和以色列的高科技军事装备进行广泛的空中轰炸。印度反动政权与美帝国主义在绿色狩猎行动中的勾结是显而易见的。'
            },
            {
                type: 'paragraph',
                text: '因为“绿色狩猎行动”，当地人民生活质量和人权状况极为恶化。已经有多达两千万的农民因为开荒和分区被赶出他们的农场。关于酷刑和强奸的指责已经是家常便饭。为了驱逐那些被指控为毛派成员或毛派支持者的居民，大批社区被夷为平地。许多居民被迫居住在戒备森严的所谓“安全营”里，在那里，他们的活动是受到限制的。他们被禁止回到他们的农场和土地，违者枪决。'
            },
            {
                type: 'paragraph',
                text: '受害者无法得到包括法院在内任何法律手段的帮助。媒体也被禁止进入该地区报道正在发生的事情。'
            },
            {
                type: 'paragraph',
                text: '反对绿色狩猎行动、支持人民抵抗的组织、媒体、知识分子、作家、文化工作者和其他进步力量，受到迫害和威胁。'
            },
            {
                type: 'paragraph',
                text: '作为回应，印共（毛）帮助人们进行自我组织和强化。他们建立学校，开展扫盲和教育运动；他们提供急需的医疗服务；他们创设自卫军组织和正规军，以反击部署到该地的军警的进攻和暴行。'
            },
            {
                type: 'paragraph',
                text: '给菲共和全世界的启示'
            },
            {
                type: 'paragraph',
                text: '革命者们和菲律宾共产党密切关注和高度赞扬印度的游击战争和革命运动。我们向印度同志的胜利致敬。印共（毛）的每一次胜利都是对国际无产阶级斗争的贡献，菲律宾共产党也认识了到印度同志们在菲律宾的武装斗争和世界各地共产主义革命运动所发挥的互补作用。'
            },
            {
                type: 'paragraph',
                text: '印度的武装运动激励了全世界人民奋起反抗。菲共准备向印度革命者提供任何帮助和支持，以进一步推进他们的斗争。这是菲共无产阶级国际主义义务的一部分。'
            },
            {
                type: 'paragraph',
                text: '在菲共看来，鉴于印度的规模和人民战争已经达到的强度，印度的革命者和共产党人很可能是推进国际无产阶级斗争的主要力量。印度革命的重要性，主要是因为印度的斗争是在一个真正的共产党的无产阶级革命纲领下进行的。'
            },
            {
                type: 'paragraph',
                text: '印度的同志们有潜力像俄国同志们在一战后到五十年代，或者中国同志们在二战后到七十年代做的那样，把国际共运带领到一个新的高度。'
            },
            {
                type: 'paragraph',
                text: '菲共认为，它与印共（毛）是兄弟党。两党有很高的思想统一程度。在过去的几年里，两党多次交流了想法和实践经验，共同参加了许多以推进马列毛主义为主要任务的大会。'
            },
            {
                type: 'paragraph',
                text: '2010年4月7日'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '菲律宾人民民主革命纲领',
        authors: ['菲律宾共产党'],
        dates: [{ year: 2016 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '菲律宾共产党 二〇一六年'
            },
            {
                type: 'paragraph',
                text: '菲律宾人民和菲律宾共产党的总纲领是人民民主革命。一切菲律宾共产党人必须为实现这一长期纲领而工作和斗争，必须准备在必要时为建立完全独立、民主、团结、公正和繁荣的新菲律宾的斗争而牺牲自己的生命。美帝国主义和国内大买办大地主反动阶级绝不会自动放弃他们压迫和剥削人民的权力。他们用武装暴力来保障和维持剥削制度。为了结束半殖民地半封建制度，人民必须走武装斗争的道路，必须坚持进行持久人民战争，直到取得完全的胜利。在政治领域，党必须发扬无产阶级的革命领导权，成为工农劳苦大众以及中间社会阶层的革命群众运动的核心；必须为推翻反动国家及其背后的反动阶级而斗争；必须加强人民（尤其是劳苦大众）的力量，建立一个人民民主政府，一个工人阶级、农民、城市小资产阶级和中间资产阶级的联合政府或统一战线政府。劳苦大众要剥夺帝国主义分子剥削和压迫菲律宾民族的特权，以及剥削阶级的类似特权。在经济领域，党必须建立一种摆脱了国外垄断资本主义和封建主义的、自主的经济；必须实现真正的、彻底的土地改革；必须实现全国工业化；必须保障人民生活的公正和繁荣；必须保护民族遗产和环境；必须使社会主义建设得以可能。包括银行和其他财政机构在内的经济命脉、现存的战略性部门、主要的原材料资源和主要的交通通讯工具必须掌握在人民民主国家手中，以确保经济有计划的发展，并为社会主义打好基础。在军事领域，党必须指挥和建设新人民军，使之成为人民通过人民战争摧毁买办大资产阶级-地主阶级联合阶级专政的官僚和军事机器、通过当前政权机构来以基层政权机构为基础建立人民民主国家的工具。人民战争和人民军队的战略路线是在尽可能长的时间内农村包围城市，直到有可能在城市夺权。在文化领域，党必须在人民当中传播一种民族的、科学的和大众的文化以及教育体系，在尊重思想和信仰自由的同时通过教育和信息运动打击一切反动思潮。必须鼓舞菲律宾人民的爱国精神，以打击帝国主义的、殖民的思想。必须爱护民族文化遗产。科学教育必须战胜迷信和蒙昧主义。科学技术必须为菲律宾民族及其全面发展服务。免费公共教育必须得到扩大。教育和文化必须歌颂英勇的菲律宾劳苦大众和革命干部与战士，并回应他们对社会解放和发展的要求。在对外关系领域，党必须实现积极独立的、热爱和平的对外政策，并在无产阶级国际主义的全面指导下，发展国与国之间、人民与人民之间、党与党之间、政府与政府之间的关系。首要的是与为民族解放、和平与发展、打击帝国主义而斗争的国外革命力量和运动的关系。人民民主国家必须遵循和平共处政策，不分意识形态和社会制度，与一切友好国家发展外交和商贸关系。为进一步具体阐述，党现将总纲领的十点列述于下：1、推翻美帝国主义和封建势力的压迫菲律宾人民现在最主要的利益在于为人民民主革命的完全胜利而斗争。要实现这一点，就要打败和推翻美帝国主义以及封建势力的统治。这些势力的利益在于不断的民族和阶级压迫，以及剥削菲律宾人民。必须摧毁大买办-地主国家的官僚和军事机器，必须惩办法西斯罪犯和叛徒。为了打败武装反革命，必须进行武装革命。为了孤立和打击敌人，统一战线必须团结一切积极力量，并利用反革命内部的分裂。菲律宾人民及其革命力量必须消灭美帝国主义和国内剥削阶级的力量和影响。在能够夺取城市之前，党必须在乡村建立人民民主政权。它必须斗争、揭露和孤立反动派对城市政权的垄断。就此来讲，在分化和打击敌方力量方面，武装革命运动和合法民主群众运动必须相互补充、相互帮助。2、建立人民民主国家和联合政府人民民主革命的最终目标是建立人民民主国家和联合或统一战线政府。人民民主国家要在工人阶级的领导之下、以工农联盟为基础，要包括像城市小资产阶级和民族资产阶级等其他民主阶级在内。党作为执政党，代表工人阶级，要组建作为一切民主阶级的联合或统一战线的政府。全国民主阵线是统一战线的主要机构和最巩固的成分。它为扩大武装斗争的统一战线、为孤立和打击敌人而团结起一切有用的力量和因素而服务，并为更高级的政权机构（人民立宪大会和最广泛的民主联合政府）做准备。在持久人民战争的进程中，受到无产阶级领导、得到新人民军帮助的工人阶级和农民建立政权机构，以在乡村和其他可能的地方建立武装割据政权或人民革命政府。这样人民便可以学习如何自我管理，如何维护和发展他们的民族独立和民主成果，以及如何处理他们与所有朋友和同情者之间的关系。人民革命政府是菲律宾人民民主共和国的预备政府。'
            },
            {
                type: 'paragraph',
                text: ' 3、为民族团结和民主权利而斗争党要在承认民族主权、将全民族从美帝国主义及其走卒那里解放出来、解放工农、推动一切劳动人民的权益的基础之上，保障最坚实的民族团结。一切爱国进步阶级、团体和个人，要在原则上和事实上享有被美帝国主义和国内剥削阶级践踏的公民的、政治的、经济的、社会的和文化的权利。随着全国人民和劳苦大众摆脱阶级压迫和剥削，个人自由和公共参与要得到最大程度的实现，个人自由、迁徙自由、思想自由、信仰自由、宗教自由、言论和集会自由和其他人民民主国家宪法规定的民主权利在内的民主权利要得到保障。4、发扬民主集中制原则党要在人民民主国家制度中发扬民主集中制原则。全国政府对于下级政府要有中央权威；要将广大人民群众和下级政府的要求、需要和愿望作为自身政策与决策的基础。各级政府的酝酿和决策要是民主的；在上下级政府之间、在各级政府和人民之间，要有民主协商。这就是在民主基础上的集中和在集中指导下的民主。各级政府（村、镇、市、区、省和大区）要有选举产生的代表机构，并在各自权限内民主决策。下级代表机构要隶属于人民革命代表大会。人民革命代表大会代表菲律宾人民的全国主权。在有关任何问题的一切选举中，要少数服从多数。要为人民提供一切方式，使他们能够随时随地向党和政府表达他们多样的利益诉求和观点想法。人民要监督党、政府及其官员，要批判他们的错误和缺点，并有权撤换损害民族和人民权益的党和政府的官员。人民民主专政的本质是无产阶级对剥削阶级的专政，它要推进社会主义民主和法制。作为代表着无产阶级和人民的利益、忠于建设社会主义历史任务的执政党，党要发扬和贯彻民主集中制原则，以进一步发展党和国家与广大人民群众之间的密切关系，要保障基本的民主权利和民主生活，要发展公民社会，并防范官僚主义、官僚集权主义，以及现代修正主义和资产阶级在无阶级或超阶级全民主义、自由主义、唯技术专家论和其他资产阶级思潮的指导下，破坏新国家。5、建设和维护新人民军没有一支以捍卫它为根本任务的人民的武装，就不会有人民民主政府。首要的是，没有人民军队的胜利前进，就不会有人民民主政府。主要由农民战士组成的人民军队必须通过党接受工人阶级的领导。只要有实行无产阶级专政和建设社会主义的需要，人民军队就要接受党的直接和绝对领导。这一点不能被非无产阶级的、资产阶级化了的和修正主义的国家成分所动摇。人民军队当前最重要的任务是打败和消灭美国创建和支持的反革命菲律宾武装力量，以及其他一切掌握在剥削阶级和各级反动国家手中的武装力量。新人民军要发展各种形式的武装力量：游击部队、常规机动部队和特定情况下的常规部队。它要以群众组织和武装城市游击队为基础，发展作为人民民兵和自卫部队的辅助和预备部队。它要成为一支能够战斗、能够进行政治-军事训练、能够宣传、能够进行文化工作和生产的队伍。人民军队与人民劳苦大众紧密相连。在党的领导下，这支部队不断通过政治-军事训练和武装斗争，在思想、政治和组织上壮大自己。党和人民必须维护新人民军，必须为他们提供良好的补给，必须照顾好他们直系亲属的生活福利。6、解决土地问题人民民主革命的主要内容是农民争取解决土地问题的斗争。革命必须满足贫雇农的基本需求。要使武装斗争取得胜利，要建立和巩固革命根据地，就必须进行农村革命。当前土地改革的最低纲领仅仅是彻底解决土地问题这一最高纲领的预备。少地农民必须无偿分得土地。要消灭地租、剥削雇工、高利贷、操纵价格以及其他封建和半封建罪恶。要推广互助组和变工队，以为农业合作的更高形式做准备。通过农业合作，要提高和很好地计划生产，要保证产品以最好的价格售出，并保障福利。党要保证人民民主政府通过资本积累、机械化、技术帮扶、财政资助等等方式，尽可能地为提高农业产量提供必要支持。要刺激农民的购买力，并提高工业产量。农业是全国经济的基础，因为它满足不断扩张的工业化对食物和原材料的需要，因为农民在一段时期内仍将是工业产品的主要使用者和消费者。已经有了相当机械化基础的种植园和不动产要转变为国有农场。在国有农场中，工人要建立无产阶级政权，并为他们自己提供更好的工作条件。种植出口粮食的多余农田要进行土地改革，并用于种植那些满足国内需求和消费的粮食。经过一个过渡阶段，农业合作和社会主义会在乡村取得胜利。此后，党要防止土地所有和使用方面向私有化的倒退。否则将像历史已经证实了的那样，资本主义复辟将获得广泛的基础，农业产量将最终衰退。7、实现全国工业化国外垄断资本主义和国内封建主义阻碍着全国工业化，因此人民民主革命坚决地反对它们。必须废除大资产阶级和地主阶级对生产和分配资料的私有制。被美、日以及其他国外垄断势力用以控制整个菲律宾经济的战略部门必须进行国有化。同时必须持续经济土地改革，并建设能够生产基本的金属商品、化学商品和资本商品的重工业和基础工业，以为全国工业和经济的全面发展提供良好的基础。重工业和基础工业要成为经济的领导部门。要迅速发展轻工业，以沟通重工业和农业，并为劳动人民提供最需要的生产和消费商品。人民民主政府要为全国工业化、为利用我国的大量劳动力和全面的自然资源基地，集合一切力量和资源。在社会主义经济和资产阶级民主经济并存的过渡阶段，全国经济会存在国有部门、合作制部门、公私合营部门以及中小私有部门。一切主要的财政机构、主要的原材料和能源资源，一切重工业和基础工业、主要的国内外贸易路线以及一切国有企业必须由国家经营。要鼓励和帮助全国农民、渔民、手工业者和其他类似人员组成合作社，以发展他们的生产，并保障其有稳定的市场。公私合营要成为一条确保前私有大企业运行，并逐步国有化的道路。要鼓励由小商品生产者和爱国企业与商人组成的私有部门积极为经济建设做贡献。要将国有和合作制经济部门建设成无产阶级领导和社会主义的因素。但是，在不垄断或损害人民生活、破坏社会主义经济成分的前提下，人民民主政府要鼓励工业当中的一切私人能动性。政府要管制私人资本，以保护人民福利、推动社会主义经济的成长，并采取措施恢复和保护环境。通过夺取政权从而基本完成了民族民主革命后，要着手开展社会主义革命和建设。生产资料公有制要占主导，国家经济计划将指导社会主义经济平衡发展。但是，对于某些私有企业的积极形式，要有过渡性的让步。在实现了工业和整个经济的社会主义化后，党要防范向生产资料私有制的倒退。否则，就将发生资本主义复辟，国内资产阶级也将剥削和压迫人民。8、发展民族的、科学的和大众的文化为了使全国摆脱帝国主义和封建主义文化与教育（包括殖民的或法西斯的思想、资产阶级的堕落行为和迷信）的腐蚀，必须进行一场人民民主文化革命。文化革命必须宣扬一种民族的、科学的和大众的文化。领导革命的工人阶级通过党，在文化和教育领域实现自己的领导地位；并为一切民主知识分子提供提高革命觉悟和服务人民的机会。在保障和尊重思想与宗教自由的同时，也要采取适当措施，防止系统地利用这种自由来反对人民民主革命或人民的利益。在持久人民战争中，党发起群众运动，将落后的村镇转变为菲律宾革命的堡垒。文化干部和文化队伍在乡村中成长。通过教育，减少并最终消灭文盲和迷信。马列毛主义的科学精神和人民民主革命的纲领得到了宣传。旨在消灭一切形式的剥削和发展社会主义的文化革命是一场通过教育和说服、经由现代通讯工具来实现的群众运动。党、人民民主政府和一切民主力量要使教育系统和大众媒体服务于人民的民族利益、科学利益和民主利益。各层次的教育要对人人免费，要按照能力选拔，不能因为经济上阶级出身低、性别、民族、种族、有无宗教信仰而有任何歧视。社会科学、哲学、法学、文学艺术等等课程和教材要清除亲帝国主义、封建主义、法西斯主义和其他有害的倾向和误导。党将推广国语作为教育、信息和官方通讯的基本方式，同时充分尊重其他菲律宾语言。要发扬艺术和文学领域的民族成果。要鼓励当代艺术和文学表现革命内容，表现工农兵和其他革命者的斗争和愿望。要吸收古代的和外国的艺术和文学形式，将之与革命内容相结合，反映人民的需要和愿望。党要更加努力地使外国现存的科学、技术和文化成果服务于菲律宾人民的利益、鼓舞人民、为人类和文明的进步做贡献。也要鼓励海外菲侨长期或短期地回归并服务祖国。在未来的社会主义社会中，党要通过组织手段和群众运动，在青年和人民当中宣传无产阶级革命觉悟和社会主义觉悟。它要通过民主和法制的方式，防止旧资产阶级、封建反动分子以及新生资产阶级从无产阶级和人民那里夺取政权。过早地宣布阶级和阶级斗争的消亡、资产阶级知识界的产生，会导致官僚主义、修正主义，以及社会主义向资本主义的和平演变。9、尊重邦萨摩洛以及其他少数民族的自决权菲律宾的一切少数民族都有包括区域自治和分离的自决权。他们有权决定自己的命运；有权使自己摆脱民族压迫、剥削、沙文主义、种族主义和歧视；有权争取民主；并有权争取全面的社会进步。这些权利能够用于反对一个压迫性或变得具有压迫性的国家。党和人民民主政府要支持占菲律宾人口15%的少数民族的民族民主权利。要鼓励少数民族在人民民主国家当中正确地发挥自己的的作用。由于长期受到西班牙殖民者、美帝国主义和国内反动阶级的极端压迫和剥削，对于少数民族要特别照顾。作为菲律宾最大的少数民族，邦萨摩洛人很早就有了并在他们争取自决的斗争中维护着他们的民族认同。党领导着反对民族压迫的斗争。革命力量必须在少数民族当中壮大自己，并与各民族在斗争中的团结、协调与合作，以反对残酷的武装压迫、征地、掠夺自然资源、种植园和矿场强加的低工资、社会福利的不足、税收不公以及其他侮辱性的、沙文主义的和歧视现象。必须推动少数民族形成新型的、革命的领导层，以转变传统的领导层，并替代那些不仅未能为争取权利而斗争，反而一道参与剥削的人。必须在少数民族当中发展党和革命的干部。10、实行积极独立的对外政策美国及其帝国主义盟友不断地对菲律宾实行新自由主义经济政策，通过掠夺自然资源和人力资源来攫取超额利润，并加大了其对菲律宾事务的军事和其他形式的干涉。当人民战争发展到一定阶段时，它会威胁或者确实发动全面侵略。因此，对于支援和完成革命力量以及全体人民的独立和自主努力，国际支持是必需的。通过各种革命和进步团体，党要与国外各种力量（政党、运动、机构或政府）发展尽可能广泛的国际关系。人民民主革命的完全胜利非常需要国外尽可能广泛的道义和物质支持。党领导下的人民民主政府在成立后，要废除与美、日及其帝国主义盟友签订的一切不平等条约、协议和协定，并要在尊重菲律宾人民主权、遵循和平共处五项原则的基础之上，不分意识形态与社会制度，对一切国家实行积极独立的对外政策。菲律宾人民民主共和国要与反帝和社会主义国家、东南亚、东北亚以及太平洋地区邻邦，以及一切第三世界国家和其他被压迫被剥削国家发展最密切的关系；要与资本主义国家发展正常的外交和贸易关系。菲律宾人民民主共和国要在联合国和其他国际组织中争取合适的地位。菲律宾各层次的对外关系要受到无产阶级国际主义的全面领导。进行社会主义革命和建设的菲律宾要为争取独立的国家、争取解放的民族和进行革命反对一切霸权和一切反动势力的人民提供一切可能和适宜的帮助。在无产阶级国际主义和积极独立对外政策的指导下，菲律宾人民民主共和国以及菲律宾一切革命力量和人民要尊重一切国家的独立和领土完整，并帮助人民正义的革命事业；要反对殖民主义、帝国主义、新殖民主义和一切形式的对外干涉与侵略；要为公正、社会进步、自由和世界和平而斗争与工作。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '菲律宾共产党第二次代表大会公报',
        authors: ['菲律宾共产党'],
        dates: [{ year: 2017 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '菲律宾共产党中央委员会二〇一七年'
            },
            {
                type: 'paragraph',
                text: '菲律宾共产党第二次代表大会于2016年第四季度顺利召开。它召开于2016年10月24日至11月7日，以作为庆祝1917年十月革命胜利100周年的一种方式。'
            },
            {
                type: 'paragraph',
                text: '党的第二次代表大会的历史意义是不容置疑的。这是近五十年来，首次召集了代表近七万党员的重要领导人和干部，以加强党的团结，在积累的胜利和经验的基础上修改党的纲领和章程，并选举新的领导班子的代表大会。'
            },
            {
                type: 'paragraph',
                text: '党的第二次代表大会的胜利召开，既是积累的力量和能力的证明，也是召集一大批干部的决心的证明。它还强调了反动国家不能摧毁武装革命运动。'
            },
            {
                type: 'paragraph',
                text: '尽管敌人进行了残酷的军事行动，第二次代表大会还是在一个游击队基地内胜利地召开了。 会议由新人民军的一个营的红军战士保护，并得到了该地区的农民群众和原住民少数民族群体的无限支持。'
            },
            {
                type: 'paragraph',
                text: '第二次代表大会由120名代表组成，有出席的，也有不出席的。在出席者中，约30% 的人年龄在60岁以上，约60% 的人年龄在45岁-59岁之中，15% 的人年龄在45岁以下。最年长的代表已经70岁了。最年轻的代表只有33岁。'
            },
            {
                type: 'paragraph',
                text: '从党员人数来看，棉兰老的五个大区的干部约占全体代表的45%，吕宋占40%，米沙鄢占14%。其他的代表们则分别代表党的中央领导机关和中央委员会。'
            },
            {
                type: 'paragraph',
                text: '党的第二次代表大会以“更大的团结，更大的胜利”为主题，着眼于党的48年历史，总结了当前的主客观条件，重申了党把民族民主革命推向更高阶段的决心。'
            },
            {
                type: 'paragraph',
                text: '对《菲律宾共产党章程》的修改'
            },
            {
                type: 'paragraph',
                text: '党的第二次代表大会修改了《菲律宾共产党章程》，以反映党在具体的革命实践中运用马列毛主义作为思想指导的经验。'
            },
            {
                type: 'paragraph',
                text: '《党章》中最重要的修改是载有党的基本原则的详细的序言，其中包括：对菲律宾社会的具体情况的分析；党的民族民主路线；为社会主义革命和建设铺平道路而进行的人民民主革命的纲领；反对现代修正主义的立场和历史；推进持久人民战争、进行作为主要斗争形式的武装斗争以及建立人民民主政府的战略与策略。'
            },
            {
                type: 'paragraph',
                text: '一篇新的文章介绍了党在统一战线中的作用。此外，《党章》还进行了以完成经济类别的核算以及修改接受党员资格方面的安排为目的的修正。其中，增加了一项新规定：被指派在菲律宾共产党的范围内工作的外国兄弟党的党员允许被接收为菲共党员。'
            },
            {
                type: 'paragraph',
                text: '《党章》增加了另一条规定，明确规定年满70岁的党员，有权退出党的工作，但保留党员资格，同时有权享受生活补助和医疗救助。《党章》还批准了一项新的规定，具体规定了选择退休的党员干部可以进入哪些咨询委员会（advisory committees）。'
            },
            {
                type: 'paragraph',
                text: '为保证党的生气勃勃，《党章》出台了一项规定，明确提出采取措施，以保证中央委员会的青年干部、中年干部和老年干部的平衡。'
            },
            {
                type: 'paragraph',
                text: '对《总纲领》的更新'
            },
            {
                type: 'paragraph',
                text: '第二次代表大会更新了党的《人民民主革命纲领》。它对半殖民地半封建的社会制度作出了最新的分析，特别关注后马科斯伪民主政权的继承：在新自由主义政权下，近四十年来对广大工农群众的压迫和剥削形式不断恶化，菲律宾人民的社会经济状况不断恶化。'
            },
            {
                type: 'paragraph',
                text: '第二次代表大会吸取了党的丰富历史教训，对利用世界资本主义体系的难以解决且正在恶化的危机的战略战术有了更清晰的认识；美帝国主义的战略衰落和国内统治体系的长期危机，促进了持久人民战争走向完全胜利。'
            },
            {
                type: 'paragraph',
                text: '党的《总纲领》呼吁菲律宾的所有共产党人“准备在必要时牺牲生命，为建立一个完全独立、民主、团结、公正和繁荣的新菲律宾而斗争。”'
            },
            {
                type: 'paragraph',
                text: '党的纲领重申了进行武装革命的必要性，以反对美帝国主义和地方反动统治阶级的武装暴力，结束半殖民地半封建的压迫剥削制度。'
            },
            {
                type: 'paragraph',
                text: '更新后的纲领提出了十项一般任务，然后着手制定政治、经济、军事、文化和外交领域的具体任务。'
            },
            {
                type: 'paragraph',
                text: '选举'
            },
            {
                type: 'paragraph',
                text: '第二次代表大会选举产生了新的中央委员会和政治局，任期五年。'
            },
            {
                type: 'paragraph',
                text: '新当选的中央委员中，有一半以上是中青年干部。这保证了党的领导充满活力、与下级领导的紧密联系、领导党的实际工作和日常工作的能力，特别是开展反对反动国家的革命武装斗争的能力。'
            },
            {
                type: 'paragraph',
                text: '老年党员与青少年党员干部的结合，将确保新一代党的领导干部在思想上、政治上和组织上得到培养，他们将在未来几年领导党。'
            },
            {
                type: 'paragraph',
                text: '老年干部的任务是通过总结个人和集体的经验来传授知识和技能，以帮助指导现在的年轻一代党的领导人的工作。'
            },
            {
                type: 'paragraph',
                text: '决议'
            },
            {
                type: 'paragraph',
                text: '第二次代表大会决定，授予何塞·马利亚·西松同志菲律宾共产党创始主席的最高荣誉。大会称赞何·马同志（Ka Joma）是“杰出的共产主义思想家、领袖、教师、菲律宾无产阶级的向导和国际共产主义运动的火炬手”。第二次代表大会承认他对菲律宾革命和国际工人阶级运动的巨大贡献。'
            },
            {
                type: 'paragraph',
                text: '第二次代表大会还决心继续从他对党的工作的思想、政治和组织方面的见解中寻求咨询和指导。大会认可了何·马同志的五卷《选集》是党的基本参考和学习材料。大会认为，拥有何·马同志五十年来创造的马列毛主义著作宝库的党，在接下来的岁月里将持续有能力领导民族民主革命达到更高的高度，取得彻底胜利。'
            },
            {
                type: 'paragraph',
                text: '第二次代表大会还决心向“无私奉献，为党服务到最后一刻”的党的中央委员会的所有英雄和烈士致敬。'
            },
            {
                type: 'paragraph',
                text: '第二次代表大会还通过了作为党歌的菲律宾语版《国际歌》的正式歌词，其中包括法语原文第三部分的翻译，并改进了其他部分的翻译。大会还决定，在党的正式集会上，只会演唱菲律宾语的《国际歌》歌词。'
            },
            {
                type: 'paragraph',
                text: '第二次代表大会通过了在2017年11月7日以无限的喜悦庆祝1917年的俄国十月革命胜利100周年的决议。其目的是从第一次胜利的社会主义革命以及在无产阶级领导下从1917年至1953年取得的前所未有的经济和社会快速进步中吸取教训和启示，并重申面对全球资本主义体系日益恶化的危机，社会主义革命仍然具有持续生命力。'
            },
            {
                type: 'paragraph',
                text: '第二次代表大会还决定，通过总结党的历史，庆祝党和人民在过去五十年革命斗争中取得的胜利，于2018年12月26日庆祝建党50周年。'
            },
            {
                type: 'paragraph',
                text: '第二次代表大会最后决定，向新人民军综合营部队（NPA composite battalion force）的所有红色战士，以及人民民兵和所有其他帮助保护代表、协助他们旅行、准备膳食、提供医疗援助和其他支助服务的党员和活动分子致敬。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '团结菲律宾人民，打倒美国支持的傀儡政府，打倒杜特尔特法西斯统治',
        authors: ['菲律宾共产党中央委员会'],
        dates: [{ year: 2017 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '菲律宾共产党中央委员会二〇一七年'
            },
            {
                type: 'paragraph',
                text: '菲律宾共产党在马克思列宁毛主义的理论基础上，在通过人民战争夺取人民民主主义革命胜利的总路线的指导下重建，至今已迎来第49周年。在此，党中央委员会向菲律宾人民以及菲律宾共产党全体党员致以最诚挚的问候。'
            },
            {
                type: 'paragraph',
                text: '我们向全体干部与党员呼吁，从思想、政治、组织方面强化党的建设，正确地领导新人民军推进人民战争的发展，扩大民族民主阵线，扩大革命群众组织与地方政治权力机关，领导广大人民群众反对从属于美帝国主义的大买办资产阶级与大地主的反动统治，稳固推进民族独立与民主主义的斗争。'
            },
            {
                type: 'paragraph',
                text: '我们向为民族民主革命事业的开展做出伟大牺牲的所有英雄与烈士致以最崇高的敬意。同时，我们向为人民革命斗争奉献终生的许许多多老干部老党员们，为他们的贡献致以由衷的感谢。'
            },
            {
                type: 'paragraph',
                text: '菲律宾人民正生活在杜特尔特政府法西斯暴政、全面战争与披着虚假的联邦主义外衣，实则越来越滑向法西斯独裁统治的政治环境之中。杜特尔特与其军队随从破坏人民革命和其他进步力量，为了扑灭所有反对他野蛮反动的傀儡统治的抵抗，杜特尔特迅速地在全国展开全面的国家恐怖行动。'
            },
            {
                type: 'paragraph',
                text: '党与革命力量决定，通过人民战争与广泛动员被剥削/被压迫的人民群众，团结所有爱国、民主、建设性的力量、个人等结成尽可能广的统一战线，以此对抗并且粉碎杜特尔特猛烈的法西斯攻击。党与革命力量乐观地认为，只要艰苦斗争，坚持奋斗，就可以积蓄足以粉碎杜特尔特残暴的法西斯攻击、推翻其法西斯傀儡统治的力量，将人民的革命战争发展到更新更高的水平。'
            },
            {
                type: 'paragraph',
                text: '我们期望在迎来党的重建50周年的时候，能够在思想、政治、组织等方面取得更大更重要的胜利。我们也将借此机会回顾党的历史，纪念开创我国民族民主革命与社会主义革命道路的党的英雄们，纪念他们不屈不挠的革命斗争。'
            },
            {
                type: 'paragraph',
                text: '菲律宾人民正处在杜特尔特政府全面的法西斯暴政、经济自由化与官僚腐败的水深火热之中。全党与所有革命力量为了能将菲律宾人民团结在广泛的统一战线之下，就像推翻马科斯与埃斯特拉达独裁统治一样，对抗、推翻特尔特法西斯政府必须坚持刻苦奋斗。'
            },
            {
                type: 'paragraph',
                text: '一、为了能够推翻美国支持的杜特尔特政府与其法西斯统治，必须建设最广大的统一战线'
            },
            {
                type: 'paragraph',
                text: '关于在棉兰老岛宣布戒严、展开全面的镇压战争、为了“将山丘削平”派遣军队、国家恐怖行动对人权的大肆侵害等等罪行，菲律宾人民将它们归结为美国-杜特尔特政府（美国所支持的杜特尔特政府）的责任。'
            },
            {
                type: 'paragraph',
                text: '政府在禁毒战争中大肆屠杀，短短一年就有1万3千人遇害，这甚至超过了马科斯独裁统治时期14年内被杀害人数的总和。政府还野蛮地包围并攻击了马拉维市（棉兰老岛），使马拉维市直接遭受美军的空袭与炮击，让民众的生命与住所、市民的生活基础遭受大规模的破坏。'
            },
            {
                type: 'paragraph',
                text: '政府在攻击农民、工人等劳动人民的同时，也不断得攻击邦萨摩洛人、卢马德人、伊哥洛人等少数民族。杀人、屠杀、非法逮捕与拷问激增。显然，杜特尔特的“死亡部队”被大量派遣到全国，安插在警察与军队之中已经是不争的事实。'
            },
            {
                type: 'paragraph',
                text: '政府正在进行着对农村与地方社区的军事占领、粮食封锁、宵禁令等各种对居民和财产的管制，甚至动用无人机进行监视与空袭。农村地区的学校等社会经济设施被贴上红色的标签成为军队攻击的目标。接近50万居民在菲律宾军队的行动中被迫离家或者迁居。'
            },
            {
                type: 'paragraph',
                text: '菲律宾人民苦恼于现如今愈发显露出来的社会经济问题，寻求根本性的社会变革的呼声日渐高涨。但是杜特尔特为了让人民闭嘴，诉诸警察与军队，对人民群众进行镇压，与当初自称“社会主义者”，公开宣称是菲律宾“首位左翼总统”等的这些宣传背道而驰。彻底背弃了推动改革，让贫苦大众过上好日子的誓言。'
            },
            {
                type: 'paragraph',
                text: '杜特尔特在包围攻击马拉维时，为了武力镇压邦萨摩洛人民，镇压摩洛人民的反抗调动了大量的法西斯军队，杜特尔特希望这样能够让摩洛所有人服从被阉割了的邦萨摩洛基本法，亦或是说他虚假的联邦政府构想。'
            },
            {
                type: 'paragraph',
                text: '由于无法兑现在六个月内消灭非法毒品问题的承诺，杜特尔特政府彻底失去了民众的信赖。更可恶的是，其亲戚（儿子保罗、干儿子卡尔比奥）与同伴也被暴参与了非法毒品的走私与贩卖活动。'
            },
            {
                type: 'paragraph',
                text: '杜特尔特不仅在发布的360号公告中标识终止与菲律宾民族民主阵线（NDFP）的和平谈判，并且拒绝通过谈判途径解决长期的内战问题。并且在其后发布的374号公告中将菲律宾共产党与新人民军根据RA10167号法案（2012年恐怖活动预防禁止法案）定性为恐怖组织。美帝国主义长久以来将菲律宾共产党与新人民军视作恐怖分子，并以此为军事介入的正当化寻求借口，而杜特尔特却心甘情愿、毫不掩饰得追随其后。'
            },
            {
                type: 'paragraph',
                text: '为了打击菲律宾人民对革命力量、民族解放和社会正义的热切祈盼与信心，给菲律宾的革命力量贴上恐怖主义集团的标签这些做法完全是徒劳的。给别人贴标签，目的是为了掩盖杜特尔特政府自身威胁人民生命破坏人民生活的国家恐怖主义。这将打开残酷压迫合法的民主进步力量的道路。这是公然地威胁支持同情党与人民革命政府，或者说对党的权威表示敬意的所有势力。'
            },
            {
                type: 'paragraph',
                text: '杜特尔特对党和民族民主势力充满仇恨的攻击，是为了强化美国和菲律宾军队对其专制统治的支持。'
            },
            {
                type: 'paragraph',
                text: '他为了加强自己的统治、垄断政治权利，使侵吞公款的渎职贪污行为成为常态，不问不顾。下议院上议院都对杜特尔特代表的绝大多数言听计从，成了瞎子。他们还以弹劾大法官为威胁操纵了最高检察院。'
            },
            {
                type: 'paragraph',
                text: '杜特尔特正在计划，明年操纵制宪会议一举通过1987年宪法的修订与变更，目的就是为了树立虚假联邦政府的形象，并让自己坐在顶点坐在中心。那些被唾弃的侵略者、统治阶级，其中也包括阿罗约家族、马科斯家族、埃斯特拉达等这些极度失信于人民的政客，他们也期待着作为杜特尔特幻想的联邦政府阁僚，亦或说是仆人登场。'
            },
            {
                type: 'paragraph',
                text: '杜特尔特彻底暴露了自己是让菲律宾成为被压迫被剥削的半殖民地半封建社会的罪魁祸首。他基本上与之前所有的反动傀儡统治者一样，特别是在驱使法西斯暴徒和无视人权方面更是有过之而无不及。'
            },
            {
                type: 'paragraph',
                text: '他还遵照美帝国主义的指使着手推进经济的完全自由化，利用1987年宪法弃用的机会极力要求在宪法中完全删去保护经济主权、民族资产与菲律宾企业的条款。'
            },
            {
                type: 'paragraph',
                text: '他一次性通过了新的税收法案，其目的是通过提高加糖饮料、LPG（液化天然气）、柴油、煤油、汽油等石油制品、煤炭等等消费物资与服务的消费税比率，将政府的年财政收入增加到6000亿比索。最终必然导致物价飞涨、收入暴跌，让劳动人民比以往更加贫困。'
            },
            {
                type: 'paragraph',
                text: '而杜特尔特关于土地的自由分配的宣言，只不过是嘴上说说。现在，土地挪用的案例屡见不鲜，作为耕种者的农民、农场工人被赶出对环境保护观光产业计划和大种植园企业有利的土地。数以万记的农民被资本主义的大种植园主利用投机性质的软件商业契约夺走了土地的使用权。'
            },
            {
                type: 'paragraph',
                text: '杜特尔特政府持续推进私有化政策，在这种政策下，公共医疗、教育、运输不断恶化，通讯费、公共交通、自来水、电费等各种费用持续上升，人民群众生活苦不堪言。备受瞩目的免费教育也由于国立大学预算的削减岌岌可危。'
            },
            {
                type: 'paragraph',
                text: '另一边，杜特尔特却争取增加军费预算比例，为至少10个营提供建设与购入新武器的资金。而除了账面上清清楚楚的国防预算，总统还掌握几十亿比索的自由裁量基金与谍报基金，这些预算都是牺牲了人民群众最基本的需求，才能优先提供给军队的。'
            },
            {
                type: 'paragraph',
                text: '菲律宾人民唾弃杜特尔特政府。这是因为它当初宣传的改革都是虚假的；因为它完全无视劳动人民，在虚情假意地发表了爱国主义主张后立即向美帝国主义献媚；因为它说着惩治腐败，自己却损公肥私，让效忠杜特尔特的随从和政治寡头们赚得盆满钵满；因为他一边扩大寡头政客的特权，另一边却无视人权持续着带来死亡与破坏的战争。'
            },
            {
                type: 'paragraph',
                text: '于是，菲律宾人民要求推翻杜特尔特这个法西斯傀儡的腐败统治。人民作为国家的主人，有权推翻压迫人民的专制政府。就像之前驱逐马科斯、爱斯特拉达政府一样，人民有权作为国家的主人行使这一权利。'
            },
            {
                type: 'paragraph',
                text: '邦萨摩洛、卢马德、伊哥洛等各少数民族地区，比此前更加频繁地举行抗议，暴露军队的暴行。占领未被使用的土地，农民运动也日益高涨。群众斗争正在工人、流浪者、司机、学生等各阶层中兴起。杜特尔特政府建立法西斯独裁统治的计划与行动，在这几个月里激起了大量的群众性抗议游行。而这些游行仅仅只是之后更加广泛的抗议游行的彩排而已。'
            },
            {
                type: 'paragraph',
                text: '二、杜特尔特政府的法西斯暴政，使人民发起民族民主革命的条件愈加成熟'
            },
            {
                type: 'paragraph',
                text: '在美国-杜特尔特政府残忍的法西斯独裁统治与经济自由化之下，菲律宾人民为建立社会主义而进行民族民主革命的条件已经愈发成熟。'
            },
            {
                type: 'paragraph',
                text: '杜特尔特政府的反人民、亲帝国主义政策，使劳动人民在半殖民地半封建的社会中受到了前所未有的压迫与剥削；这种政策会使民族自由完全丧失，使经济倒退；在大买办资本和大地主等反动阶级统治下，对人民的压榨与压迫不断加深，腐败的官僚统治不断蔓延。这些半殖民地半封建社会的所有最丑恶的方面，都是在这70多年的发酵之中不断恶化而来的。'
            },
            {
                type: 'paragraph',
                text: '菲律宾人世代忍受这美帝国主义对菲律宾民族的压迫与侮辱，他们践踏菲律宾的主权，阻碍菲律宾人民寻求国家独立与经济发展，迫使菲律宾签订承认美军在菲律宾治外法权的不平等条约，这些都是对所有热爱自由的菲律宾人的巨大侮辱。'
            },
            {
                type: 'paragraph',
                text: '菲律宾一直以来都被当做是自然资源与廉价劳动力的输出地，国家经济落后，农业生产水平低，工业基础薄弱，对进口商品依赖严重。几十万公顷的土地被种植菠萝、香蕉和油椰子等出口农产品的大型专业化种植园所占有。更有数百万公顷的土地掌握在封建地、半封建地压榨农民与农业劳动者的大地主手中，而在这些土地上进行的都是小农式的落后农业生产。这都是因为国家的矿产资源都把持在国外的矿业公司手中，菲律宾本国的制造业，不过是些半成品加工与进口零件组装而已，实际上成了境外跨国企业全球生产过程中的一个附属环节。在这里根本不存在发展经济必须的产业基础，更不存在满足国内经济需求工业生产。'
            },
            {
                type: 'paragraph',
                text: '经济生产效率的全面落后在上世纪80年代之后愈加严重。工业与农业生产效率的地下，使得国家经济更加依赖进口外国消费品，而这又反过来阻碍了国内生产。'
            },
            {
                type: 'paragraph',
                text: '尽管在统计数字上动了手脚，但是事与愿违，失业率与不完全雇佣率仍然不断攀升。由于严重缺乏有关措施，大量菲律宾人几乎每天都在寻求国外工作的机会离开菲律宾，而这些人中有很多人必须忍受奴隶一般的劳动条件与残忍的虐待。'
            },
            {
                type: 'paragraph',
                text: '半殖民半封建的社会制度让菲律宾人民越来越多地丧失土地，忍受失业、奴隶一般的酬劳、生活开支的剧增、贫困的蔓延、饥饿、疾病，还有经济社会整体性的恶化。'
            },
            {
                type: 'paragraph',
                text: '在数十年里，大多数菲律宾人的整体生活条件不进反退，菲律宾人民迫切地要求开展民族民主革命，因为革命可以结束这些苦难。祖先的反殖民地斗争鼓舞着菲律宾人民，让他们从美帝国主义的指挥棒下独立，确定社会主义的国家前进方向，决心赢得民族的解放与完全的自由。'
            },
            {
                type: 'paragraph',
                text: '民族民生革命以赢得社会解放与经济独立为目的，并且回应我国最广大的农民阶级的主要民主要求，以施行土地改革为目的。在美国的殖民地、新殖民地的统治下，菲律宾在100年以上的时间里都没有能够完成真正的土地改革，但是只要人民民主政府得以成立，那么菲律宾的土地改革将有可能在2年内完成。'
            },
            {
                type: 'paragraph',
                text: '民族民主革命将连同土地改革一同推进国家的工业化，以实现经济现代化为目标，提高国家生产效率，为人民粮食、水、衣服、住房、药品等各种基本的生活必需品，并且满足人民群众对于能源、运输、通信以及文化上的需求。菲律宾民族民主阵线，在其有关社会经济改革的概要书中，详细描述了这些计划。'
            },
            {
                type: 'paragraph',
                text: '民族民主革命的目的在于，建立属于人民的民主主义制度，为反动阶级腐败的政治制度与被统治阶级的名门望族和将军把持的精英政党制度画上休止符。人民群众热烈祈盼建立一个属于人民的民主政府，而这一政府的本质正是统一战线政府，或者说是工人、农民、中小资产阶级等民主阶级的联合。劳动阶级所领导的新人民军是其主要的武装力量，它将支持与保卫人民群众的市民权利以及政治、经济、文化等各方面的权利。'
            },
            {
                type: 'paragraph',
                text: '人民民主政府的雏形，将借由村到市以及的农村区域人民委员会的形式经过长期的发展壮大而来，其中的人民委员则由人民会议选举产生。'
            },
            {
                type: 'paragraph',
                text: '三、党与人民民主革命正在持续地积蓄力量'
            },
            {
                type: 'paragraph',
                text: '菲律宾共产党五十年来坚持不懈领导菲律宾人民，通过发动、壮大、推进持久人民战争来进行人民民主革命。在这一过程中，党取得了巨大的进步，取得了许多及其重要的胜利。菲律宾共产党经受住了世界上最强大的帝国主义大国所操纵的菲律宾反动阶级的不间断的全面反革命攻击，并取得了胜利。'
            },
            {
                type: 'paragraph',
                text: '党总结了在过去49年中各种正面以及反面的宝贵经验和教训。我们必须充分领会这些宝贵的经验，广泛用于实践，将武装斗争稳步推向新的、更高的阶段。随着同敌人各种的反革命武装攻击进行战斗并取得胜利，现在，党对所有区域独特的特点与具体条件，还有地区间、岛与岛实践的相互关系有了前所未有的、更深入的理解。党员干部必须通过学习自身以及其他战线、单位、地区的最先进的经验促进自身成长。我们必须继续在菲律宾人民长期的革命斗争历史中总结教训与成功的经验，特别是学习中国与越南革命的经验。'
            },
            {
                type: 'paragraph',
                text: '党根据菲律宾岛国特有的条件与特殊性制定合理的持久人民战争战略，在此战略的指导下，从1969年一穷二白开始，自力更生将新人民军发展到了拥有数千名红色战士的全国性武装，组织了兼用现代高性能步枪与自制武器的小队和中队。党始终如一地将武装斗争、土地革命以及基本单位的建设统一结合在一起。'
            },
            {
                type: 'paragraph',
                text: '人民民主革命粉碎了过去所有傀儡政权一次又一次的反革命战略攻势并存在至今。过去的五十年间，特别是在棉兰老岛地区，党粉碎了敌人发动的镇压战争，掌握了主动权，切实地积蓄了实力。'
            },
            {
                type: 'paragraph',
                text: '党在推进整风运动的过程中，解决了军事保守主义、游击主义、军事主义等各种各样的问题。（…）'
            },
            {
                type: 'paragraph',
                text: '菲律宾人民与菲律宾民族民主阵线旗下的革命力量还有人民民主政府正在与菲律宾反动政府进行内战，这场激烈的内战至今已经持续了几十年。在进行人民战争的同时，菲律宾民族民主战线在过去25年间也积极地与敌人进行停战和平交涉，交涉的目的签订了解决产生武装冲突根源问题的协定。'
            },
            {
                type: 'paragraph',
                text: '党根植于群众之中。党在农村、工厂、大学、中小学、城市居民区、办公区等地区，在工人、农民、半无产阶级、少数民族、青年、妇女、专业人才等各种人群中有数以千计的支部与组织。'
            },
            {
                type: 'paragraph',
                text: '在这一年中，党吸收了数千名党员与干部。同样地，党支部以及党领导的革命群众组织还有群众运动活动家的数量也显著增加。去年的第二次代表大会的成功召开激励了全党。此次大会更加巩固了为将民族民主革命推进到更高水平的团结与决心，同时结合现今的斗争情况发展丰富了党的基本文献，并选举出了新的党中央。'
            },
            {
                type: 'paragraph',
                text: '党坚守被压迫被压榨的工人阶级和农民的利益，通过建设新人民军、施行土地革命、建设地方政治权利机关等措施巩固推进工农联盟的建设。此外，党也积极与小资产阶级进步团体、民族资产阶级等结成爱国主义同盟。'
            },
            {
                type: 'paragraph',
                text: '党利用反动势力内部的间隙，分裂孤立并集中攻击最为反动的势力。'
            },
            {
                type: 'paragraph',
                text: '党孜孜不倦地学习马克思列宁毛主义并结合菲律宾的具体实践。党坚持通过社会调查与阶级分析掌握社会具体情况，把握菲律宾的生产方式中产生的潮流与现象，还有各阶层势力之间的关系。党践行批评与自我批评，改正错误，克服缺陷。'
            },
            {
                type: 'paragraph',
                text: '人民民主革命在党的领导下，反对虽然是暂时的，但是造成社会主义革命的巨大倒退与逆行的国际性思潮，坚持成功得推进了革命事业的发展。而这种国际性思潮，是1956年以苏联为中心的现代修正主义背叛革命的结果，也是上世纪80年代以来帝国主义的新自由主义政治与意识形态攻击的结果。'
            },
            {
                type: 'paragraph',
                text: '在无法解决的世界资本主义生产过剩的危机愈发严重的形势下，世界范围内不论是资本主义国家还是发展中国家，广大的农村地区的劳动人民与中间阶级的生活条件正在不断得恶化的国际形势下，菲律宾共产党支持在各群众组织之间开展反帝国主义的国际性的团结互助。同时，党也将继续推进马克思列宁毛主义，还有国际无产阶级的团结。'
            },
            {
                type: 'paragraph',
                text: '四、以推进革命事业为目标，夺取更大的胜利'
            },
            {
                type: 'paragraph',
                text: '党中央委员会向全体党员呼吁，在美国援助的杜特尔特政府对菲律宾人民与菲律宾革命势力发动的残忍战争日渐升级的形势下，与其等待应该做好艰苦斗争的准备。同时，我们必须继续深入群众，激起人民群众的斗争意志，推动一切形势的反法西斯独裁斗争，夺取更加伟大的胜利。'
            },
            {
                type: 'paragraph',
                text: '党与所有的革命势力必须团结菲律宾人民，领导反对美国-杜特尔特政府的人民斗争。为了与杜特尔特政府的法西斯暴徒战斗，革命势力必须坚持鼓舞人民群众勇敢地起来斗争。'
            },
            {
                type: 'paragraph',
                text: '革命的形势再一次证明了，群众性的民族民主运动，只有通过几十万甚至上百万人举行的抗议，还有各种社会政治势力的通力合作，才有可能孤立反动统治集团，将军队和警察缴械，推翻反动政权。'
            },
            {
                type: 'paragraph',
                text: '杜特尔特政府野蛮的攻击和对人权侵害的放任，激起了人民群众的反抗，人们发起抗议集会，开展各种形式的反法西斯斗争。'
            },
            {
                type: 'paragraph',
                text: '党与民族民主势力必须领导反杜特尔特反法西斯的抵抗运动与斗争与人民的反帝反封建斗争结合，党与民族民主势力必须开展运动揭露与声讨杜特尔特美帝国主义附庸的本质，结束美军对菲律宾的控制。'
            },
            {
                type: 'paragraph',
                text: '党与民族民主势力必须开展运动推进反对雇佣劳动，鼓动要求加薪的工人们的斗争，让无家可归者占领闲置房屋。并且，在反对运输服务业企业化的拼车出租车司机们的斗争中，呼吁终止新自由主义政策。'
            },
            {
                type: 'paragraph',
                text: '党与民族民主势力必须揭露在法西斯式残酷压迫农民与少数民族的背后，是境外大型矿业公司与大型种植园的利益。同时，必须继续坚持推动全国性的土地改革斗争，要求解散大种植园，要求废除所谓的农业风险协议等类似协议（否定农民对土地的所有权与使用权）。'
            },
            {
                type: 'paragraph',
                text: '与迫使马科斯政府（1986年）和埃斯托拉达政府（2001年）下台的社会革命不同，革命势力拥有不断扩大与强化民族民主势力的力量的自觉。同样地，党与所有革命势力也必须能够通过反美国-杜特尔特政府反法西斯反帝反封建斗争，多方面地扩大影响力与组织人数。特别是新人民军要吸收更多的红色战士。不然，在杜特尔特加强对合法的民主斗争等的镇压的当下，必须明确，人民群众除了参加武装革命之外没有其他出路。'
            },
            {
                type: 'paragraph',
                text: '新人民军必须在菲律宾全境加强游击战争的开展，必须不断得对菲律宾军队、菲律宾警察部队以及其他附属准军事组织进行战术攻击，更加重要的是必须惩罚那些可恶的掠夺者、腐败官僚、腐败政客、犯罪组织与杜特尔特的死亡部队，对他们展开攻击。'
            },
            {
                type: 'paragraph',
                text: '我们要粉碎美国-杜特尔特政府在2018年末之前击溃新人民军的计划。敌人的攻击计划是，首先攻击东部以及棉兰老岛地区的游击战线，然后对吕宋岛和米沙鄢群岛进行攻击。'
            },
            {
                type: 'paragraph',
                text: '我们必然将像对付过去的傀儡政府时一样，让美国-杜特尔特政府的反革命计划破产。我们必须紧握新人民军的领导权，认真制定计划，因地制宜地充分发挥集中、分散、移动等游击战术的特点。'
            },
            {
                type: 'paragraph',
                text: '（……）'
            },
            {
                type: 'paragraph',
                text: '杜特尔特正在寻求从美军那里获得先进的武器。我们必须研究这些武器、研究这些武器的性能与极限、将研究成功用于我们的防御或攻击的战斗中去。同时，我们必须制定计划破坏或者夺取敌人的武器，利用敌人的武器消灭敌人。'
            },
            {
                type: 'paragraph',
                text: '在团结菲律宾人民推进反对杜特尔特政府的斗争中，我们将高兴地迎来明年的党重建50周年纪念。为此，我们必须坚持完成第二次党代会后成立的第一个中央委员会宣布的3年计划（2017年-2019年）中所明确的任务。'
            },
            {
                type: 'paragraph',
                text: '我们将坚持不吸收任何可疑人员的原则大胆得吸收党员，达成党的扩建目标。在更多的工厂、农村、城市居民区、大学等地方建立党的支部。扎根人民群众，保卫人民群众的利益，为人民群众的斗争指引方向。'
            },
            {
                type: 'paragraph',
                text: '我们必须下精力强化思想建设。为了能够达成三个阶层的党的行动路线这一目标，必须制定具体的计划，定期得总结我们在各个阶层与各种活动领域的活动情况。'
            },
            {
                type: 'paragraph',
                text: '党员干部需要加强训练，通过实行深入广泛地学习与训练的计划，让年轻的干部能够肩负起职责。委员会指使，从活动者会议（有关军事活动与军队建设、贯彻土体改革最低和最高纲领、发动反封建的群众运动、群众运动与基本组织建设等）的运作开始，必须定期总结我们的活动情况，从中吸取正面的经验与反面的教训。'
            },
            {
                type: 'paragraph',
                text: '我们要继续抽调壮大的工人阶级以及城市知识分子阶层出身的党员干部加入新人民军，让他们作为队长、政委参与到壮大中的游击小队中队的活动中去。被军队与警察迫害，正在被追捕的活动家，也将在新人民军的防卫工作中发挥作用。我们必须继续开展地下革命运动，特别是在城市基层群众与中间势力中发展、强化、深化地下活动。'
            },
            {
                type: 'paragraph',
                text: '党中央委员会向所有支部的领导委员会发布指示，制定纪念明年党重建50周年的计划。着力开展颂扬全党与菲律宾革命中的英雄、烈士功绩的活动，开展庆贺菲律宾革命所取得的胜利的文化活动。回首党的50年的历史，回顾菲律宾最近15年的历史，制定接下来几年中推动人民民主革命的行动计划。'
            },
            {
                type: 'paragraph',
                text: '开展重新认识我们对马克思列宁毛主义忠诚的学习运动。通过学习运动，必须研究和重新学习马克思、恩格斯、列宁、斯大林、毛泽东等等伟大的共产主义导师的著作。与发起纪念卡尔·马克思诞辰200周年的纪念活动一起，开展庆祝十月革命100周年的纪念活动。让我们在学习社会主义建设的具体经验的同时，也了解现代修正主义的背叛是如何摧毁社会主义发展成果的。让我们研究资本主义的严峻危机，同时也研究为何只有社会主义革命才是唯一出路。'
            },
            {
                type: 'paragraph',
                text: '反动派与反革命分子一边嘲笑共产党，说你们坚持持久人民战争，开展了接近50年的人民民主革命，结果到现在还没有取得完全胜利；一边掩盖自己在菲律宾半殖民地半封建的统治的持续衰退与彻底腐朽的事实。这一腐朽制度正在一步步走向死亡，而且必然民族民主革命运动中彻底终结。'
            },
            {
                type: 'paragraph',
                text: '党利用现有的力量和积攒起来的胜利，结合客观的国内外情况，切实得实现了自身的壮大，在今后的几年里，必将取得更为伟大的胜利。'
            },
            {
                type: 'paragraph',
                text: '以夺取更伟大胜利为目标！'
            },
            {
                type: 'paragraph',
                text: '菲律宾共产党万岁！'
            },
            {
                type: 'paragraph',
                text: '菲律宾无产阶级与菲律宾人民万岁！'
            },
            {
                type: 'paragraph',
                text: '沿着人民民主革命的道路前进！'
            },
            {
                type: 'paragraph',
                text: '为了社会主义的未来与共产主义的终极目标而奋斗！'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '汲取伟大的十月社会主义革命精神，把人民战争进行到底',
        authors: ['菲律宾共产党中央委员会'],
        dates: [{ year: 2017 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '\n菲律宾共产党中央委员会 \n二〇一七年\n'
            },
            {
                type: 'paragraph',
                text: '菲律宾共产党与全世界无产阶级和劳苦大众一起庆祝伟大的十月社会主义革命一百周年。在世界资本主义体系持续的危机中，这一庆祝活动的重要性再怎么强调也不为过。对无产阶级和被压迫人民的剥削日益严酷，说明发动社会主义革命的必要性和有效性仍然存在。'
            },
            {
                type: 'paragraph',
                text: '世界社会主义制度的先驱者，俄国工人和他们的农民同盟，都被灌输了革命斗争的精神。今天，这种精神激励着我们反对帝国主义和一切形式的剥削与压迫。列宁同志领导的布尔什维克党所确立的原则和教训，是我们党领导菲律宾新民主主义革命和社会主义革命两阶段革命的宝贵指南。'
            },
            {
                type: 'paragraph',
                text: '到20世纪初，世界资本主义体系已进入垄断资本主义或帝国主义的垂死阶段。资本主义危机造成了大范围的失业、生产力的破坏和帝国主义间的冲突。到1914年第一次世界大战爆发时，社会主义革命的舞台已经搭好了。'
            },
            {
                type: 'paragraph',
                text: '俄罗斯工人阶级先后粉碎了封建帝制，推翻了资产阶级国家，建立了无产阶级专政，从而能对社会进行深入的结构调整，建设社会主义，奠定世界无产阶级革命巩固的根据地。'
            },
            {
                type: 'paragraph',
                text: '在《共产党宣言》和马克思、恩格斯的其他科学社会主义论述的指导下，列宁、斯大林和布尔什维克们领导无产阶级和苏联人民建设社会主义。在不到40年的时间里，俄罗斯经历了内战和战时共产主义；实行资产阶级过渡改革的新经济政策，加速工业从内战的破坏中恢复，帮助农民恢复生产，从而巩固工农联盟；从1928年开始，一个接一个的五年计划推动了社会主义工业化、农业集体化和现代化的快速发展。'
            },
            {
                type: 'paragraph',
                text: '1939年第二次世界大战爆发前，斯大林曾把苏联描述为世界上技术最先进的国家。它在经济、社会、科学、文化、民主、人民自由等方面都超过了资本主义国家。第二次世界大战期间，苏联成功地击退了纳粹德国的侵略，并对全球法西斯势力进行了战略打击，使得法西斯最终战败并于1945年结束了战争。'
            },
            {
                type: 'paragraph',
                text: '以革命的先见之明，列宁断言帝国主义是社会主义革命的前夜。事实上，俄国社会主义革命的胜利，开启了代表腐朽资本主义制度的资产阶级和代表现代社会主义制度的无产阶级和被压迫人民之间史诗般的斗争时代。1917年十月革命成为全球的星星之火，点燃了全世界的社会主义“大火”，在之后的几十年里，民族和社会主义对帝国主义发动的战争和侵略、殖民征服和半殖民地统治进行了抵抗。'
            },
            {
                type: 'paragraph',
                text: '十月革命的胜利使苏联成为世界无产阶级革命的中心。列宁号召欧洲资本主义国家的无产阶级夺取因第一次世界大战的混乱和危机而爆发的自发起义的领导权，同时特别重视推动落后国家的民族革命战争。1919年，他领导建立了第三国际，即共产国际，作为合作、协调和领导的中心。它推动了没有形成共产党的国家的共产党的建立。'
            },
            {
                type: 'paragraph',
                text: '十月革命后不到半个世纪，社会主义阵营扩大，覆盖了全球三分之一的地区。从欧洲到美洲，数以亿计的工人和农民从民族和阶级的剥削和压迫中得到解放。作为世界上人口最多的国家，中国与苏联一道，成为了世界无产阶级革命的堡垒。'
            },
            {
                type: 'paragraph',
                text: '现代修正主义(隐藏在社会主义言论背后的新生的资产阶级意识形态)的出现和兴起，导致了巨大挫折和资本主义复辟。在苏联，这发生在1950年代末以后，进而是1991年公开的资产阶级统治。在中国则是1970年代末以来的全面社会沙文主义和国家垄断资本主义。但是，这些挫折并不能否定社会主义的胜利。事实上，由于资本主义的恢复，工人和农民再次遭受剥削和压迫的情况，突出了继续进行社会主义革命的有效性和必要性。'
            },
            {
                type: 'paragraph',
                text: '在伟大的十月社会主义革命一百周年之际，无产阶级必须掌握无产阶级专政下继续革命的理论，以抵抗现代修正主义的意识形态堕落，防止资本主义的复辟。毛泽东深刻理解马克思关于社会主义是一整个继续阶级斗争的历史时期的论断，并发展了列宁关于无产阶级专政的理论，指出了开展社会主义整风运动和文化革命在防止资产阶级在社会主义制度中立足，进而从无产阶级手中夺取政权的必要性。'
            },
            {
                type: 'paragraph',
                text: '有了这个理论，我们就可以充分认识过去一个世纪无产阶级革命和资产阶级反革命的意义，就可以充分认识1871年巴黎公社以来无产阶级是怎样走过漫长的历史道路的。有了毛泽东的继续革命理论，无产阶级反对帝国主义和一切形式的剥削、压迫、法西斯主义和反动统治的革命决心就永远不会动摇；他们的社会主义热情和乐观精神将永远高涨，因为他们将在未来取得更大的胜利。'
            },
            {
                type: 'paragraph',
                text: '虽然形式和强度不同，但是当前的全球长期萧条从根源上基本与资本主义生产过剩条件相同，而生产过剩阻碍了资本主义生产和扩大再生产。这种局面促使垄断资本家加紧帝国主义的掠夺。50多年来，为了加强对工人阶级的掠夺和积累利润，帝国主义者们在全世界推行新自由主义政治制度。'
            },
            {
                type: 'paragraph',
                text: '自20世纪70年代以来，菲律宾人民一直受到新自由主义政策的无情攻击。这导致了日益严重的经济危机和落后、剥削和压迫形式的加剧，大范围的失地、失业、契约化和其他形式的“灵活”就业，贫困不断增加和严重的社会不平等。美帝国主义者们继续行使霸权，进行军事和政治干涉。它计划在菲律宾海域和任何可能发生冲突的地方部署军事力量。'
            },
            {
                type: 'paragraph',
                text: '菲律宾和世界无产阶级在严重的资本主义危机中庆祝伟大的十月社会主义革命一百周年。要纪念这一历史功绩，最好的办法莫过于汲取其精神和革命乐观主义，以鼓舞他们在帝国主义战略衰退中，推进无产阶级革命和民族解放斗争的决心。世界无产阶级迎来了社会主义再起和复兴的新时代。'
            },
            {
                type: 'paragraph',
                text: '菲律宾无产阶级回想起1968年12月26日，他们如何以马克思列宁毛主义为指导，在坚实的理论基础上，批判现代修正主义，重建党，根据菲律宾社会的具体情况，领导革命。在持久人民战争中，以马克思列宁毛主义为基础的党，领导菲律宾人民从一个胜利走向另一个胜利，无疑说明了列宁主义的格言：“没有革命的理论，就没有革命的运动。”党开展整风运动，来反对现代修正主义，加强对革命理论的掌握，增强领导革命的决心。'
            },
            {
                type: 'paragraph',
                text: '我们仍然处在帝国主义时代，列宁指出的资本主义垂死的时代。它目前正处于长期的全球萧条之中。在商品供过于求的局势下，无产阶级和人民遭受着低工资、饥饿和生活必需品匮乏的痛苦。在日益恶化的生产过剩危机中，全球主要的资本主义中心总是受到经济放缓、停滞和衰退的影响。多极帝国主义世界的特点是增加军事开支，疯狂地在世界各地部署军事力量，并发动代理人战争。旧帝国主义列强和新兴帝国主义列强之间的帝国主义内部矛盾继续加剧。'
            },
            {
                type: 'paragraph',
                text: '美国和其他帝国主义国家正被不断强大的沙文主义政权所领导，这些政权威胁要发动大规模毁灭性的战争。美国国会山的疯子正考虑毁灭世界的计划，而他的奴才，马拉坎南宫（译注，菲律宾的总统府）的疯狂炸弹客（mad bomber)，面对着日益脱离人民的状况，不惜一切代价地试图抓住权力不放。他们对空投炸弹和火箭的节奏大声咒骂，却对新自由主义、法西斯主义、种族主义、种族灭绝、种族文化灭绝和厌女观高唱颂歌。'
            },
            {
                type: 'paragraph',
                text: '过去一年，革命运动经受住了美国-杜特尔特政权的全面镇压战争。我们党在思想上、政治上、组织上都加强了自己的力量，把新人民军和统一战线作为推进两阶段革命的主要武器。民族民主群众运动和革命武装斗争继续扎实推进。'
            },
            {
                type: 'paragraph',
                text: '尽管美国-杜特尔特政权出动营、师级作战部队进行了扫射、炮击、空袭等大规模无情的军事行动，但人民军队和革命群众始终坚守阵地，调整方法，吸取教训，并在此过程中增强了力量。新人民军各级部队响应发动战术进攻的号召，迅速扩大和恢复游击战线，增加人民军的成员，扩大编制并增强作战能力。'
            },
            {
                type: 'paragraph',
                text: '在发动革命时，党和一切革命力量受到菲律宾人民目前的斗争和胜利的鼓舞，也受到一个世纪以前十月革命和后来全世界无产阶级革命抵抗的鼓舞。全党干部和党员都决心进一步深化和推进理论学习和马克思列宁毛主义实践，并用菲律宾革命的经验加以丰富。'
            },
            {
                type: 'paragraph',
                text: '伟大的十月社会主义革命万岁!\n高举马克思列宁毛主义的旗帜!\n菲律宾共产党万岁!\n推进菲律宾人民的民族民主革命和社会主义革命!\n死亡属于帝国主义!\n在世界范围内推进社会主义革命!\n无产阶级国际主义万岁!'
            },
            {
                type: 'paragraph',
                text: '2017年10月24日'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '抵制中国对菲律宾施加帝国主义影响',
        authors: ['菲律宾共产党'],
        dates: [{ year: 2018 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '菲律宾共产党\n二〇一八年'
            },
            {
                type: 'paragraph',
                text: '习近平主席在11月20日到21日的来访，是中国对菲律宾施加帝国主义影响的一个步骤。像美帝国主义者一样，中国用”加强对话”和”全方位合作”的理念来隐瞒其帝国主义目的。事实上，中国正在加强其帝国主义的压迫，并将其影响强加于菲律宾。'
            },
            {
                type: 'paragraph',
                text: '作为一个帝国主义大国，中国认为菲律宾的地缘政治和整体经济目标具有重要的战略意义。中国旨在削弱美国对菲律宾的霸权控制，在其中挑起帝国主义贸易战，加强武力威胁，以及为发动战争做准备。'
            },
            {
                type: 'paragraph',
                text: '中国加速了菲律宾的经济殖民主义'
            },
            {
                type: 'paragraph',
                text: '中国试图以其过剩的资本压倒菲律宾经济，使其依赖中国的贷款和补助金，实施新自由主义经济政策，剥削菲律宾的劳动力，掠夺自然资源，控制菲律宾经济的关键部门。并将菲律宾长期出口廉价和低附加值的原材料和半加工产品以及进口资本货物和消费品的状态永久化。'
            },
            {
                type: 'paragraph',
                text: '介于其在帝国主义价值链中长期居于中间位置，中国已成为菲律宾出口原材料和半成品的头号目的地，以及菲律宾进口的主要来源。在过去两年中，中国进一步加强其在菲律宾的经济影响力。其官方发展援助从2016年的150万美元猛增至去年的6350万美元。中国的直接投资在杜特尔特执政的头两年以更快的速度增长到10.43亿美元，接近前阿基诺政权执政的六年时期全国外商投资额的85%(12.31亿美元)。多于阿罗约政权的九年统治时期(8.25亿美元)。'
            },
            {
                type: 'paragraph',
                text: '中国寻求通过投资大型基础设施项目来加速其对菲律宾的经济支配，以调动其闲置资本并为其剩余的钢铁和水泥提供市场。它在水坝，道路，桥梁，海港和铁路项目上投入150亿美元，并在未来几年内提供高达90亿美元的贷款的承诺吸引了杜特尔特。'
            },
            {
                type: 'paragraph',
                text: '然而，这些关于资金投入的承诺大部分没有实现。官僚资本家正在垂涎将以所谓的“发现者费用”的形式被收入囊中的潜在的回扣。大资产阶级买办和杜特尔特的傀儡资本家热切期待与中国企业的合作，以获取国家担保项目中的巨额利润。'
            },
            {
                type: 'paragraph',
                text: '中国在南沙群岛的军事基地'
            },
            {
                type: 'paragraph',
                text: '中国对于经济投资的保证，成立在杜特尔特服从于中国声明其对于南沙群岛和南海其他部分的主权以后，那些地区包含菲律宾独有的经济区和延伸的大陆架。杜特尔特否决国际法庭通过海洋法认定的菲律宾对于这些地区的主权，并且没有允许任何对于中国为了建造军事基地，进行疯狂的领士回收造成的生态破坏的行为，而感到不满的声音传达出去。'
            },
            {
                type: 'paragraph',
                text: '习近平在蔑视菲律宾的领土主权，涉足菲律宾的土壤以后，关于将南海打造为一个“和平，友谊以及合作之海”的声明是十足的伪善。'
            },
            {
                type: 'paragraph',
                text: '中国现在在南沙群岛运转着一个10000英尺的跑道、 码头、雷达站以及其他设施作为其海军和空军的前方基地的前哨站，用以防御美军的出现以及其包围中国大陆的威胁。'
            },
            {
                type: 'paragraph',
                text: '中国现在在南沙群岛运转着-个10000英尺的跑道、码头、雷达站以及其他设施作为其海军和空军的前方基地的前哨站，用以防御美军的出现以及其包围中国大陆的威胁。'
            },
            {
                type: 'paragraph',
                text: '对中国出售'
            },
            {
                type: 'paragraph',
                text: '为了兑换几十亿美元的援助和借贷，杜特尔特通过对礼乐滩以及其他区域的“联合勘探”计划，广泛出售菲律宾位于南海的资源，为中国估测60兆美元的石油储备、天然气、稀土以及其他矿物。'
            },
            {
                type: 'paragraph',
                text: '这项订约因恐惧于反对者的合法示威而隐瞒着，就像1987年的宪法表示这些企业包含在声明的独有权利之内。杜特尔特强调与中国“合作”会转变为“共同所有权”。在这部分，中国声明位于南海的任何企业应当以中国的主权为先决条件。'
            },
            {
                type: 'paragraph',
                text: '这项“联合勘探”计划可以用不恰当来形容，并且类似于2005年中国海洋石油总公司与越南油气总公司那不平等的，覆盖礼乐滩与南海140000平方千米的联合海洋地震工作协定(JMSU)。\n阿罗约政权为了回报中国在北吕宋项目的资助，NBN-ZTE宽带协定以及其他承诺的借贷和投资而加入了联合海洋地震工作协定。不久前，在伪造一个招标过程之后，\n 杜特尔特政府与出面人物丹尼斯韦合作，为一个电信公司与国有工司中国电信的订约授予合同。这将给予中国一个对于关键基础设施的控制。'
            },
            {
                type: 'paragraph',
                text: '这将是中国通过国家电网公司的“共同所有权”来控制菲律宾电力产业的关键对策。'
            },
            {
                type: 'paragraph',
                text: '杜特尔特与习近平:服从，而非友谊'
            },
            {
                type: 'paragraph',
                text: '杜特尔特与中国的关系被描述为“友好”。这是-个完全错误的表述。“友谊”表现为平等和相互关系。杜特尔特既没有表现得平等，也没有被平等地对待。他表现得过分低三下四，扮演着中国霸权的附庸。他对于习近平的来访而向中国的声明“你们在那里，这是你们的财产，供你们支配。然后告诉我们该采取什么路线，什么行动。”是彻底的服从和卑躬屈膝。'
            },
            {
                type: 'paragraph',
                text: '作为帝国主义势力的中国'
            },
            {
                type: 'paragraph',
                text: '中国在独占国有企业的资本家和金融资本家的指挥下，作为帝国主义势力崛起。出口资本，联合其他帝国主义势力对抗美国，在军事上花费更多，在南海，东非以及其他地区部署军人，以保证商路的安全，然后挖出自己的金融投资领域的一片天地。'
            },
            {
                type: 'paragraph',
                text: '经济上，中国是美国最大的帝国主义竞争对手。军事上，中国仍在军费、核武军械库、武器生产、航母部署、海外驻军以及其他参数上落后于美国。它在上海合作组织与俄罗斯以及印度联合，然而，它要面对一个艰难的军事挑战。'
            },
            {
                type: 'paragraph',
                text: '中国的战略是通过经济主导来为其军事和政治主导铺平道路，以此推动增长自身在太平洋地区的威力。中国在大力推动多边经济以及贸易合约，比如区域综合经济合作，然后让它成为亚太地区无可争议的经济力量。在“一带一路”倡议下，\n \n由道路、桥梁和港口组成的网络被建设起来，用以打造一条通往欧洲和非洲的商路。用亚洲基础建设投资银行的钱，以贷款和投资淹没落后国家。中国已经抢先控制了一些无法偿还贷款的国家的关键资产。'
            },
            {
                type: 'paragraph',
                text: '永远存在的菲律宾经济落后状态'
            },
            {
                type: 'paragraph',
                text: '通过对菲律宾应用经济殖民主义的相同方针，中国仅仅延续主导了之前一直被美国和日本的垄断资本家主宰的落后、农业以及非产业化经济。菲律宾对于中国的借贷成瘾将会使它变为中国的债奴。直到现在，菲律宾仍是一个半殖民地以及美帝国主义的一个军事据点，再加上中国现在被卷入一场加剧的贸易战，与美国争夺经济、政治、以及军事上的主导权。尽管在飞速地追赶，中国仍在向菲律宾投资和借贷方面落后于美国和日本。在证券投资，或者注入菲律宾股票市场以及其他金融工具领域，美国保持着得到43%的资本分红的第一大源头,\n 相较而言，中国只得到6%的资本分红。'
            },
            {
                type: 'paragraph',
                text: '经济政策,例如强加的火车法，持续被国际基金组织，美国操纵的征信机构还有一些像美国百利之类的组织影响着。'
            },
            {
                type: 'paragraph',
                text: '杜特尔特的双重背叛'
            },
            {
                type: 'paragraph',
                text: '在屈从于中国的同时屈从于美国，杜特尔特政权一方面在中国建设军事基地和出卖菲律宾时保持沉默;另一方面，他允许菲律宾作为美国的跳板，在南海打造军事设施。'
            },
            {
                type: 'paragraph',
                text: '杜特尔特对支持菲律宾主权的失误已经提升了菲律宾领海的战争行动的可能性，并带领国家走向帝国主义争夺战，最终将伤害到菲律宾人民。'
            },
            {
                type: 'paragraph',
                text: '抵制中国的帝国主义压迫!'
            },
            {
                type: 'paragraph',
                text: '菲律宾人民必须抵抗中国在经济上，政治上与军事上强加给菲律宾的帝国主义威胁。'
            },
            {
                type: 'paragraph',
                text: '他们必须反对不利于人民的公共设施项目，在民生问题上的谎言，夺走他们祖先的土地，破坏环境，养肥官僚资本家，让杜特尔特非常喜爱的大资本家得利，以及把重要资源、公用事业和服务的控制权交给中国。'
            },
            {
                type: 'paragraph',
                text: '他们必须反对来自中国的繁重的高利贷。'
            },
            {
                type: 'paragraph',
                text: '他们必须反对杜特尔特的官僚资本主义政权和中国的大型国有企业垄断资本家。'
            },
            {
                type: 'paragraph',
                text: '菲律宾人民必须要求中国在南沙群岛的军事基地马上拆除，结束在黄岩岛对于菲律宾渔民的封锁，以及在联合国海洋法下中国对于菲律宾领土的承认。'
            },
            {
                type: 'paragraph',
                text: '为国家主权而斗争!'
            },
            {
                type: 'paragraph',
                text: '菲律宾人民必须要求结束美国和中国在南海的的军国主义行为，要求其他国家的军事力量撤出这片区域。他们必须追求积极的和平政策，不结盟运动以及联合人民要求中美结束武力威胁。'
            },
            {
                type: 'paragraph',
                text: '为了得到地区的和平，菲律宾人民必须大力要求废除诸如美菲联防条约，访问部队协议以及加强防务合作(EDCA) 等如此不平等的军事条约，以寻求真正的不结盟运动。他们必须要求美国结束在菲律宾的军事演习以及美军对于码头和机场的军事用途。'
            },
            {
                type: 'paragraph',
                text: '他们必须经历经济主权的起点，国家资源必须助力于建设农业以及工业上的自力更生，提升为人民生产食物与其他必需品的能力，为经济积累剩余资金以将经济提升到更高的层次，为与其他国家在经济上的平等合作打下基础。'
            },
            {
                type: 'paragraph',
                text: '菲律宾人民对于国家主权和经济自由的斗争紧紧地缠绕在一起。他们持续的心愿将迫使他们抵抗中国与美国的帝国主义统治。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '妇女节口号：团结起来，打击菲律宾妇女的头号敌人——美国—杜特尔特政权',
        authors: ['菲律宾共产党'],
        dates: [{ year: 2019 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '菲律宾共产党\n二〇一九年'
            },
            {
                type: 'paragraph',
                text: '在妇女们的集体行动成为全世界的不可忽视的力量的这一历史性日子里，菲律宾革命妇女在新妇女自由运动(MAKIBAKA)的旗帜下，继续发扬坚强的妇女沿着反对半殖民地半封建制度的民族民主革命的路线和方案抵抗和战斗的激进传统。当我们庆祝国际劳动妇女节时，我们承认并发誓要推翻菲律宾妇女和整个菲律宾人民的主要敌人：美国-杜特尔特政权。'
            },
            {
                type: 'paragraph',
                text: '这个政权的头子是罗德里戈·杜特尔特，他是厌恶女性的人格化者。他是一个沙文主义者，他声称怀念他已故的激进母亲，但把我们的价值降低到我们的性器官，并命令他在军队里的疯狗残害那些敢于反抗他的暴政和独裁统治的妇女。他是一个毫无廉耻的骗子，长期以来，他一直把达沃市激进女性的辛勤工作归功于自己。为了消除根深蒂固的性别歧视的恶臭，达沃市实现了支持女性的项目和立法。'
            },
            {
                type: 'paragraph',
                text: '杜特尔特是一个狂暴的父权制暴君，他以其灾难性的政策杀害不幸的贫穷妇女和儿童，迫害反对派，激进妇女和在媒体中发声的女性。在他同样有“男子气概”的法西斯军事将领和贪得无厌的爪牙们的保护下，他脱离了执政的买办资产阶级、地主和帝国主义主子，享受着干什么都不受惩罚的待遇。在肆无忌惮的掠夺和摧毁他们的家园和生计的同时，使对菲律宾妇女及其子女的虐待永久化。'
            },
            {
                type: 'paragraph',
                text: '美国-杜特尔特政权加剧了菲律宾女性固有的悲惨状况。在已经被剥夺土地耕种的农村地区，由于杜特尔特将大米关税措施制定为法律，在菲律宾大量进口廉价大米，使农民妇女将遭受极大的痛苦。由于垄断大米的卡特尔控制着国内大米的供应和价格，反动政府长期以来一直忽视农民、稻农和占人口总数近一半的妇女，不仅使她们的收入受到损失，而且也使她们失去土地。'
            },
            {
                type: 'paragraph',
                text: '让原住民母亲们，特别是棉兰老岛的母亲们悲伤的是，在几十年的政府忽视下，她们辛苦建设的原住民学校正被菲律宾的政府军和准军事部队-“战士”和“阿拉马拉”-系统地关闭。菲律宾军队在戒严和“和平行动”的统治下加强了军事化和随之而来的法西斯主义，迫使卢马德和农民妇女及其家人逃离她们的社区。当妇女及其家人被赶走时，腐败的杜特尔特政权热情地欢迎大型外国种植园和采矿公司剥夺农民和卢马德人的资源和祖传土地。'
            },
            {
                type: 'paragraph',
                text: '在城市里，杜特尔特通过“和平计划”，戒严令，和“禁毒行动”展开的针对穷人、活动分子、群众运动领袖、和平倡导者、宗教人士，甚至还有不幸的儿童开展的大屠杀让受害者的母亲和妻子遭受的痛苦被法西斯政权对罪行的无视加剧了。由于缺乏国家工业化，城市贫民已被判处死刑，因为他们没有找到工作，而中国工人则被给予工作，并获准留在菲律宾。那些找到工作的人都被低工资所困扰，这些工资几乎无法维持体面的家庭生活。在所有这些情况下，越来越多的妇女被迫在国外找到工作，其中无数人成为贩卖人口、性骚扰或强奸的受害者。'
            },
            {
                type: 'paragraph',
                text: '然而，正是这些形式的压迫——在通过赤裸裸的法西斯主义实施的新自由主义政策的统治下——加深了战斗的菲律宾人民的仇恨，并唤起越来越多的妇女团结起来，参加反对美国帝国主义、地主、买办资产阶级和官僚资本家的革命斗争。尽管美国-杜特尔特政权把任何异议都指控为“赤匪”，试图压制和抹黑合法的要求，再加上农村的平民被迫投降，但数百万妇女继续着抵制，为了实现真正的土地改革、提高工资、结束契约化和其他民主权利而奋斗。'
            },
            {
                type: 'paragraph',
                text: '更重要的是，越来越多的妇女选择参加最高形式的斗争——推动新人民军进行的革命武装斗争。大多数来自青年部门的红色女战士正在新人民军执行各种军事和政治任务。她们是人民军队各单位的军事指挥员、政治委员、情报人员、医务人员、指战员、宣传员、生产组织者。她们在持久人民战争中受到锻炼，在艰难困苦和牺牲面前，特别是在杜特尔特在棉兰老的戒严令中，证明了她们的革命勇气。她们参加革命武装的人数不断增加，这是对杜特尔特反女性的“男子气概”的法西斯统治的一记重击。'
            },
            {
                type: 'paragraph',
                text: '当统治阶级因即将举行的中期选举而陷入混乱时，菲律宾妇女将拒绝选举杜特尔特，因为她们中越来越多的人意识到了反动选举的无用和马戏团式的可笑。她们清楚地认识到，只有通过民族民主革命，菲律宾人民的生活才会有任何重大和有价值的变化。'
            },
            {
                type: 'paragraph',
                text: '菲律宾革命妇女吸取面对马科斯专政时期日益加剧的法西斯压迫的历史教训，继续站在工人、农民、小资产阶级、城市贫民和少数民族的阶级利益一边，推翻美国-杜特尔特政权的残酷统治，通过民族民主革命，实现菲律宾人民的革命正义，实现真正的社会变革。'
            },
            {
                type: 'paragraph',
                text: '妇女们团结起来，为推翻美国-杜特尔特法西斯政权而斗争！\n把民族民主革命推向更高的高度！'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '为菲律宾在美国武力压迫和中国入侵下争取国家主权而斗争',
        authors: ['菲律宾共产党'],
        dates: [{ year: 2019 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '菲律宾共产党\n二〇一九年'
            },
            {
                type: 'paragraph',
                text: '过去几周发生的事件表明，菲律宾在美国-杜特尔特政权近乎奴隶制的统治下无力维护菲律宾的国家主权和独立，现在的菲律宾已变为国际强权展示其军事和经济实力的角斗场，如今最迫切需要的的是维护菲律宾的国家主权的斗争。'
            },
            {
                type: 'paragraph',
                text: '一方面，中国在南沙群岛附近派遣了数百艘舰船，其中大部分是渔船，但是怀疑这些渔船是作为搭载武装人员使用的。中国实际上接管了菲律宾领海的部分渔场和其他资源，此外中国还在珊瑚礁上继续不断地填海造岛，并在上方建造军事设施以加强其军事存在。'
            },
            {
                type: 'paragraph',
                text: '在另一方面，在一个更加傲慢和直接的军事演习中，大约3500名美军士兵进入菲律宾并受到菲律宾军方的支持者的欢迎，根据4月1日至4月15日名为Balikatan的演习中，拥有核武器，喷气式战机，和两栖攻击车等武器的美国军队以军事演习和国内基地为基础下，美国在菲律宾渔民受到伤害的南沙群岛附近部署载有F-35B的黄蜂号航空母舰，黄蜂号航空母舰是今年美国在该区域进行机动作战的第三艘美国战舰，这次军演旨在加强美国在菲律宾的立足点，并在南中国海和整个太平洋地区维护其霸权。'
            },
            {
                type: 'paragraph',
                text: '大规模的军事演习使得太平洋上越来越可能发生战争，这将会严重损害菲律宾的国家主权。相对于中国而言，美帝国主义在试图阻止在亚太的战略衰退时，以所谓的航行自由和与菲律宾的军事条约为借口进行了更多侵略性的军事入侵和挑衅。'
            },
            {
                type: 'paragraph',
                text: '菲律宾成为了大国之间进行军事和经济斗争的一部分，双方都仅仅想达成他们的目标，及控制贸易路线，原材料来源，廉价劳动力，投资领域，出口市场，债务国和军事前哨。'
            },
            {
                type: 'paragraph',
                text: '自私的杜特尔特政权对双方都低眉顺眼，为了进一步扩大他的官僚资本主义利益，他背叛了菲律宾人民，放弃了国家主权，并允许外国军队利用菲律宾作为其前哨站。'
            },
            {
                type: 'paragraph',
                text: '为了讨好中国，他放弃了本在联合国海洋公约中被承认的菲律宾海洋主权，并签订了以国家为担保的繁重的贷款协议和政府合同。为了促进这样的抛售，杜特尔特和他的亲信在其中获得了丰厚的回扣，增加了那些他那让人怀疑的财富。'
            },
            {
                type: 'paragraph',
                text: '在另一方面，杜特尔特政权允许美国利用菲律宾作为其太平洋鹰 – \n菲律宾行动的基地，美国的军事存在和干预实际上使菲律宾成为一个庞大的军事基地，永久驻扎美国军队，建立秘密设施并在阿拉伯难民营营地内储存武器，开展越来越多的战争演习，设置雷达并进行无人机监视海上航行。他们的战舰横跨菲律宾海域并将其停靠在民用港口，并对菲律宾军方单位进行训练和控制。目前菲律宾仍然受到不平等军事协定的约束。作为交换，美国向杜特尔特的全面战争提供了军事援助为其提供步枪，火炮，翻新直升机，无人机和其他设备。'
            },
            {
                type: 'paragraph',
                text: '这些强权声称是为了与菲律宾人民建立友谊和联盟，但是事实上只是追求其地缘政治，在另一方面，中国声称分享自己的经济实力，而事实却是看中了菲律宾的矿产资源来满足国内需求。它提供大量贷款符合其出口剩余资本的自身利益，以使其他国家购买中国的多余钢材和剥削中国工人。'
            },
            {
                type: 'paragraph',
                text: '美国声称“坚定地致力于保卫菲律宾不受中国的侵略”，而事实上，它是而且长期以来一直是菲律宾最大的军事侵略者。美国在菲律宾维持军事存在是为了捍卫自己的国家利益，而不是菲律宾的主权。回想一下，1941年菲律宾被日本帝国主义占领后，美国军方放弃了菲律宾。\n美帝国主义不是朋友，而是菲律宾人民的敌人。它通过一个世纪的殖民主义和军事统治征服了这个国家。在经济领域，它实施了迫使菲律宾依赖进口，债务和外国投资的贸易协定和政策。美国大型公司掠夺了菲律宾的森林和自然资源，掠夺了大量的农业用地，利用廉价劳动力，攫取了超额利润，同时阻碍了经济发展，使菲律宾沦落为经济落后的非工业化国家与廉价资源和半成品出口国。'
            },
            {
                type: 'paragraph',
                text: '相对于长期掠夺和摧毁菲律宾的美帝国主义者来说，中国是一个后来者，正在掠夺国家财富的底线。'
            },
            {
                type: 'paragraph',
                text: '菲律宾仍处于美帝国主义统治之下。菲律宾的统治者是美国的附庸，受到美军训练和灌输的菲律宾军队是其最强大的支柱。杜特尔特是现任法西斯首领，拥有美国提供的武器，雇佣并指挥国家暴力对付菲律宾人民及其所有爱国和民主力量。'
            },
            {
                type: 'paragraph',
                text: '包括菲律宾共产党在内的这些势力坚定而有力地为国家和社会解放事业作出了坚定的立场，他们要求最终结束美帝国主义统治，并谴责菲律宾政府的屈从。他们要求废除US-RP军事条约和美国的军事干涉主义，并试图使菲律宾摆脱其经济和政治混乱。'
            },
            {
                type: 'paragraph',
                text: '作为爱国者，他们还谴责中国在南中国海的欺凌，军事存在和占领菲律宾海域以及海洋资源的掠夺，并谴责杜特尔特政权未能采取必要的外交和政治措施来维护国家的主权。他们还反对与中国签署繁重贷款和异常高价的基础设施合同。'
            },
            {
                type: 'paragraph',
                text: '然而，在谴责中国的入侵和经济压迫时，他们不会忽视更大的敌人，继续对美帝国主义的强烈谴责，美帝国主义的军事力量继续在菲律宾土地上立足，控制和武装菲律宾新殖民主义国家，这是菲律宾人民争取民族和社会解放的最大障碍。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '支持印度人民战争',
        authors: ['《人民》'],
        dates: [{ year: 2013, month: 7, day: 19 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '《人民》特刊二〇一三年七月十九日'
            },
            {
                type: 'paragraph',
                text: '声援印度人民战争'
            },
            {
                type: 'paragraph',
                text: '菲律宾共产党及菲律宾的所有革命力量宣布，2013 年 7 月为菲律宾印度人民战争团结月。菲共发表这项团结宣言，并呼吁民主和反帝力量于7月1日举行支持印度人民战争国际日。让我们向印度人民革命的英雄们和烈士们表达最崇高的敬意，庆祝他们的胜利，期待他们未来的进一步发展。'
            },
            {
                type: 'paragraph',
                text: '菲共呼吁全体党员、新人民军的所有红色战士及其领导下的所有革命力量和人民在7月开展教育和文化活动，进一步加深菲律宾革命力量对印度人民民主革命力量的了解，进一步加深二者之间的团结。'
            },
            {
                type: 'paragraph',
                text: '在7月，党支部、新人民军各单位、革命群众组织各分支、革命政府各部门将在7月拿出一天左右时间，开展教育讨论、观看相关电影、文化展示、群众宣传等活动，以表达对印度人民战争的团结和真诚支持。'
            },
            {
                type: 'paragraph',
                text: '菲共发起菲律宾印度人民战争团结月，是对印度共产党（毛主义）在4月22-28日发起的团结周的回应。与这次团结周同时进行的是4月24日菲律宾民族民主阵线40周年。'
            },
            {
                type: 'paragraph',
                text: '尽管在民族文化特点上有着一些隔阂和差异，但印度和菲律宾的人民战争有着许多相似之处。最重要的是，印度和菲律宾的人民战争都是由坚持马克思列宁毛主义的共产党领导的，并深深地扎根在劳苦群众当中。'
            },
            {
                type: 'paragraph',
                text: '两者都推进农民和少数民族争取土地的民主利益，反对外国矿业公司和垄断资本掠夺者垄断和侵占土地。两者都推动工人、青年、妇女和其他民主力量反对剥削者和压迫者的民主斗争。'
            },
            {
                type: 'paragraph',
                text: '印共（毛）领导人民解放游击军与菲共领导菲律宾新人民军一样。两者发动广泛而密集的游击战，同时建立人民民主政权机关，发动推进土地改革运动的活动。在得到广泛支持后，人民解放游击军军和新人民军在武装斗争领域不断地扩大和积累重大胜利。'
            },
            {
                type: 'paragraph',
                text: '印度和菲律宾的人民战争都面临着反动势力根据美帝政府的命令而进行的残酷镇压运动。印度反动派的绿色狩猎行动和菲律宾反动派的保卫自由行动都使用了最野蛮的武装镇压方式，造成了对人权的广泛侵犯。这些镇压行动以革命群众为焦点，阴险地企图以此恐吓他们，是没有区别的。'
            },
            {
                type: 'paragraph',
                text: '美帝和反动派污蔑印度和菲律宾的革命力量是“恐怖分子”。但他们未能阻止印度和菲律宾人民革命运动的发展，两国的革命力量都在人民的深切而广泛地支持下稳步前进。印度和菲律宾的人民战争一再果断地挫败了反动派武装镇压的企图，稳步实现了人民的民主诉求。'
            },
            {
                type: 'paragraph',
                text: '在全球资本主义危机恶化和新自由主义政策破产的情况下，印度和菲律宾革命力量渴望并努力建立广泛的国际反帝国主义运动和民主运动，以促进劳苦群众的利益。面对资本主义和半殖民地半封建国家人民的日益剥削和压迫，印度和菲律宾的人民战争有着巨大的革命潜力。'
            },
            {
                type: 'paragraph',
                text: '菲共赞扬印共（毛）和印度的所有革命力量在人民战争的道路上坚持不懈。因为印度人民不断地反抗统治阶级和帝国主义的压迫和剥削，所以世界人民期待着印度人民战争的发展和巨大进展。世界各国人民期待着印度人民战争史诗般的规模和潜力，能够大幅度改变整个地球的面貌，就像俄国革命和中国革命的胜利改变了全世界阶级斗争的平衡一样。'
            },
            {
                type: 'paragraph',
                text: '菲律宾人民期待着印度革命的全面胜利，尽管他们也很渴望在自己的国家取得胜利。菲律宾人民和印度人民在自己的国家发动人民战争，进行武装打击帝国主义和帝国主义的走狗，以促进无产阶级和全世界人民的利益。世界其他国家人民的进步和胜利，必将激励他们起来反对帝国主义，发动革命以实现民族和社会解放。'
            },
            {
                type: 'paragraph',
                text: '介绍印度社会和革命'
            },
            {
                type: 'paragraph',
                text: '印度是南亚的一个国家，西与巴基斯坦接壤，东北与中国、尼泊尔和不丹接壤，东与缅甸和孟加拉国接壤，东南是斯里兰卡。它的南面是印度洋，西南面是阿拉伯海，东南面是孟加拉湾，离菲律宾有4600多公里远。'
            },
            {
                type: 'paragraph',
                text: '印度是世界上最古老的文明之一。早在5000年前，随着科学、艺术和文化的成长和发展，印度河流域就出现了哈拉巴文明。印度也是世界上最大的国家之一，拥有12亿人口。'
            },
            {
                type: 'paragraph',
                text: '印度有着处于不同的发展阶段的各个民族和部落。这里也是各种宗教和语言的家园。'
            },
            {
                type: 'paragraph',
                text: '印度人口的大多数（80%）是印度教徒，还有着大量的穆斯林人口（世界上第三大；非穆斯林国家中最大）。此外还有基督教徒、锡克教徒、佛教徒和耆那教徒。'
            },
            {
                type: 'paragraph',
                text: '印度的陆地和海洋资源丰富。其耕地面积达130万平方公里（超过56%）。2008年，它拥有世界第三大渔业部门。印度还是世界第三大钢铁出口国，第四大煤炭生产国，以及的最大钍（一种用于制造火箭发动机和飞机发动机的元素）生产国。它是锌、锰、铝土矿、铜和铬铁矿的主要生产国。它有自己的石油产量，能够满足该国25%的需求。'
            },
            {
                type: 'paragraph',
                text: '印度的主要农产品有大米、小麦、油料、棉花、黄麻、茶叶、甘蔗、各种水果和土豆。另一方面，其主要产业是纺织、电信、化工、医药、生物技术、食品加工、钢铁、运输设备、水泥、采矿、石油天然气、机械和软件。'
            },
            {
                type: 'paragraph',
                text: '印度是世界第十大经济体。但世界上三分之一的穷人都在这个国家，各个社会阶级之间存在着巨大的差距。'
            },
            {
                type: 'paragraph',
                text: '印度是一个由大地主和大买办资产阶级统治，帝国主义列强控制的半封建半殖民地社会。它的反动政府是由28个邦和7个领水上的岛群构成的领地组成的联邦。'
            },
            {
                type: 'paragraph',
                text: '印度简史'
            },
            {
                type: 'paragraph',
                text: '几千年来，由种姓制度强化的封建主义一直统治着印度。种姓制度根据人们的职业、氏族和社会地位对他们进行等级划分。不同种姓的人之间的融合是被严格禁止的。不属于四大种姓（外种姓或贱民）的人遭受严重的歧视、压迫和剥削。在印度封建社会，他们在扩张土地或王国的过程中受到地主和贵族的压迫。'
            },
            {
                type: 'paragraph',
                text: '18世纪，英国殖民者作为干涉势力第一次来到印度次大陆时，就遇到了这种封建制度。印度次大陆包括今天的印度、巴基斯坦和孟加拉国。英国人从1757年开始直接控制这个次大陆，统治了将近两个世纪。在此之前，印度的贸易很繁荣，资本主义经济的萌芽已经出现。但英国殖民主义者破坏了印度的农业生产和自给自足的农业生产，迫使印度专注于为英国公司提供原材料，并将其作为英国产品的倾销地。'
            },
            {
                type: 'paragraph',
                text: '在贵族和地主的帮助下，殖民主义者巩固了他们对印度的统治。他们把农民组织到定居点，集中为英国东印度公司种植农产品。他们延续了地主强迫劳动和向农民征税的旧做法。由此印度从一个独立的封建社会，变成了与世界资本主义生产密切相关的殖民地半封建社会。'
            },
            {
                type: 'paragraph',
                text: '正是在这一时期，印度工人阶级在城市中出现，英国殖民者在城市中修建基础设施以支持他们的殖民统治，如铁路、矿山、港口、种植园和工厂。当地的买办阶级、放高利贷者、地主和贵族大量投资这些行业。在这些人中，当地的买办资产阶级逐渐崛起，这个阶级完全依赖殖民主义资本家的资本和生产。在同一时期，英国在印度建立了教育体系，培养了大批知识分子和专业人才，并让这些人充当英国在统治印度次大陆的助手。'
            },
            {
                type: 'paragraph',
                text: '从一开始，印度人民便强烈反对英国的殖民统治。他们对殖民者和苟延残喘的封建制度进行了猛烈地反抗。其中一次起义发生在桑塔尔（1854-56），这导致了1857年的第一次独立战争。印度各地数以千计的农民和爱国者们参加了这场历史性的战争。这场战争被认为是第一次人民民主革命的开始。从那时起，印度人民发起了越来越多的反殖民主义运动。但是，由于缺乏无产阶级强有力的领导，这些运动长期处于薄弱和分散状态。'
            },
            {
                type: 'paragraph',
                text: '1884年，英国殖民主义者成立了由英国和印度政客组成的印度国民大会党（INC），以此削弱争取民族解放的反殖民主义运动。但这未能阻止印度的反英起义，特别是小资产阶级和农民们的反英的起义。统治阶级试图通过宣传来自最高种姓婆罗门的律师甘地所提出的“非暴力主义”或消极抵抗、非暴力不合作以及非暴力的思想来阻止起义。'
            },
            {
                type: 'paragraph',
                text: '甘地宣传他的非暴力主义，以压制人民的激进的武装抵抗。一个最显著的例子，是甘地为平息查姆帕拉（Champara）农民的武装起义而采取的行动，即使这个起义是由于不公平的税收和地主的严重压低收购农产品价格而爆发的。甘地和其他律师一起去了查姆帕拉，并在当地发起了非暴力不合作运动。他在支持农民的经济要求的同时，又反对农民要求脱离英国统治的呼声，他声称这只会成为殖民者暴力镇压他们的借口。'
            },
            {
                type: 'paragraph',
                text: '1917年俄国十月革命的胜利促使了印共在1925年成立。然而，尽管有着极其有利的客观条件，印共未能领导20世纪30年代进一步扩大的反对英帝国的运动，原因在于其领导层拒绝承认甘地的非暴力不合作运动的资产阶级性质，也未能正确分析印度社会内部的阶级斗争。同样，当它与甘地领导层（很长时间内以贾瓦哈拉尔·尼赫鲁为代表）结盟并全神贯注于议会斗争时，也没有发展自身的独立力量。'
            },
            {
                type: 'paragraph',
                text: '1930年，尼赫鲁起草了一份宣言，提出从英国的殖民统治下和平过渡到“印度完全独立”。在甘地的煽动下，印度国民大会党将它的独立要求转变为在英帝国统治下的自治。尼赫鲁和甘地没有起来进行积极的抵抗，而是选择通过印度国民大会党（之后由贾瓦哈拉尔的父亲莫蒂拉尔·尼赫鲁领导）和英国国家之间的谈判的方法，以此实现印度的独立。而当英国人拒绝履行其给予印度自治权的承诺时，甘地对英国人发动了他的消极的非暴力不合作运动。由此，甘地和亲殖民主义的印度国民大会党使当时萌芽中的民族解放运动脱离了斗争和革命的道路，走向了投降和资产阶级改革主义的道路。'
            },
            {
                type: 'paragraph',
                text: '（自英国授予印度虚假的独立之后，尼赫鲁-甘迪王朝就已经统治着国大党和整个反动政治。贾瓦哈拉尔·尼赫鲁是这个国家的第一任总理[1947-1964]。他的女儿英迪拉·甘地在1966-1977和1980到她1984年被暗杀继任总理。英迪拉的儿子拉吉夫·甘地从1984年直到他在1991年被暗杀为止担任总理。国大党目前由拉吉夫·甘地的妻子索尼娅领导。）'
            },
            {
                type: 'paragraph',
                text: '第二次世界大战期间（1942-1946年），印度次大陆的革命形势以一场声势浩大的反殖民主义运动的形式出现。学生们发起了大规模的反帝游行，全国各地的工人和政府雇员也举行了罢工，并发生了一场大规模的释放政治犯的运动。反封建运动在三一减租（Tebhaga）、Bakhast（译者按，疑指难民运动）以及贵族统治下并享有部分自治权的邦中发展。不满情绪逐渐在警察和士兵中蔓延。农民运动的团结性逐渐加强，并最终在特伦甘纳发动了历史性的农民起义。所有这些都对英国帝国在印度的统治造成了沉重地打击。'
            },
            {
                type: 'paragraph',
                text: '面对印度人民日益增长的民族独立要求以及频频发生的推翻英殖民政府的斗争，英国殖民主义者于1947年给予印度虚假的独立，将直接的国家治理移交给现有的国会。英国人为了防止迅速壮大的革命力量拥有领导印度的机会，迅速从直接统治向间接统治过渡。同时为了保证新生国家的忠诚，英国对领土争端中的买办资产阶级和地主给予了经济和政治上的特权。英国将印度交给尼赫鲁领导的印度国大党，而巴基斯坦则划分给穆斯林联盟，以维持英国对次大陆经济和政治的控制。'
            },
            {
                type: 'paragraph',
                text: '随着英国对于印度的直接统治的结束，印度次大陆成为新兴帝国主义列强争夺资源和市场的竞技场。在冷战（1950-70）期间，与美国相比，尽管苏联向印度投入的资本相对较少，但它对印度的影响更大。当时的苏联虽然自称社会主义，但已经完全沦为了社会帝国主义。'
            },
            {
                type: 'paragraph',
                text: '苏联煽动和支持当地买办资产阶级和地主对东孟加拉、克什米尔和次大陆东北部其他邦的侵略战争，使得印度成为苏联的巨大的军火市场。同时它还煽动了印度和巴基斯坦（之后已经是美国的盟友）之间的战争和对东巴基斯坦的解放运动的武装干涉。'
            },
            {
                type: 'paragraph',
                text: '通过贷款，苏联从它在印度建立的公共企业和重工业（这成为了官僚的奶牛）中获得了巨大的利润。它获得了钢铁生产（30%）、石油加工（20%）、石油勘探和开采（80%）、能源生产和分配（60%）、重型机械（85%）、电动机（75%）和铝加工（25%）的控制权。苏联利用这些工业扩大其现代武器的生产。'
            },
            {
                type: 'paragraph',
                text: '到20世纪70年代末，美国以援助、贷款、赠款和对苏联势力范围外的各种私营行业大举注资。1985年，它开始放开国家经济，并在20世纪90年代加快了这一进程。为了换取通过国际货币基金组织和世界银行提供的贷款，美国推动了公共工业的广泛私有化，放松了对公用事业的监管，以及推动了贸易自由化。这些政策为美国投资者和公司大量进入该国铺平了道路。'
            },
            {
                type: 'paragraph',
                text: '目前，成千上万的美帝公司正在掠夺印度的自然资源，剥削印度的劳动力。反动的印度国家听命于他们，听从他们的每一个指令，从确保廉价而温顺的劳动力和廉价原材料的供应，到提供其他各种的优惠和特权。同样，美国目前也是印度军方的主要金主和掌控者，并利用印度军队在亚太地区建立其军事霸权。'
            },
            {
                type: 'paragraph',
                text: '印度共运史'
            },
            {
                type: 'paragraph',
                text: '真正的革命者始终否定和抵制印共（1925年）及其继任者印共（马）领导人的机会主义、修正主义路线以及他们的背信弃义。但是，在毛泽东同志和中共指导下发起的反对现代修正主义的大论战和1966-1976年无产阶级文化大革命爆发的期间，正确和错误路线之间的斗争才愈演愈烈。'
            },
            {
                type: 'paragraph',
                text: '真正的印度共产党人在无产阶级文化大革命所宣扬的原则指导下，紧紧抓住马列主义、毛泽东思想，并将其运用到印度社会的具体条件中。最终，导致了旧党的一大批干部退出印共（马），并宣布第七次代表大会和中央领导是修正主义。其中一位叫查鲁·马宗达的同志，他成为了印共（马列）的创始人。马宗达同志宣称印度人民战争的开始。人民战争道路是反对印共（马）长期走的议会主义的修正主义道路的正确道路。'
            },
            {
                type: 'paragraph',
                text: '随后，在1967年5月西孟加拉邦纳萨尔巴里发生了历史性的反对警察的农民起义。纳萨尔巴里起义被当地反动邦残酷镇压，这场革命被公认为“隆隆春雷”之始，并标志着印度革命斗争的新阶段。（这是用来描述“毛主义者”的术语“纳萨尔”和“纳萨尔派”的起源，反过来，又来称呼印共（毛）的成员和干部。）'
            },
            {
                type: 'paragraph',
                text: '在纳萨尔巴里起义后，真正的革命者开始对如何推进印度人民战争以及是否应当及时成立新党有了不同的看法。这些问题没有立即得到解决。因此，查鲁·马宗达同志领导的印共（马列）在1969年4月22日。卡奈·查特吉同志领导的毛主义共产主义中心单独在1969年10月20日成立。由于查鲁·马宗达同志的牺牲、卡奈·查特吉同志的被俘和监禁等各种因素，这两个组织的发展曾多次被打断。'
            },
            {
                type: 'paragraph',
                text: '在此之后，革命者之间发生了更频繁和更多的分裂。1980年，印共（马列）分裂为两个阵营，以安得拉邦和泰米尔纳德邦为基础的印共（马列）人民战争；以及在孟加拉行动的印共（马列）党统一。尽管分裂了，干部们仍继续努力，团结相似但分裂的群体。1998年，印共（马列）人民战争和印共（马列）党统一合并为印共（马列）人民战争。'
            },
            {
                type: 'paragraph',
                text: '同样，在坚定的政治和理论基础的基础上，按照正确的军事路线，印共（马列）人民战争和印毛共中心（主要以孟加拉为基础）之间不断尝试统一。由于若干因素，1985年至1995年举行的会谈没有取得成果。两个团体之间的冲突变得极其复杂，一度有流血事件发生。'
            },
            {
                type: 'paragraph',
                text: '两方领导层于2003年再次会晤。这次他们通过彻底的批评和自我批评、教育和讨论基本政治问题和印度革命的实践，一定要解决两者之间所有分歧，并纠正所有缺点。会晤取得了成果，最终起草并敲定了印共（毛）的基本建立文件。'
            },
            {
                type: 'paragraph',
                text: '2004年9月1日，印毛共中心和印共（马列）人民战争正式合并为印共（毛）。它在第一份声明中说，党的合并符合劳苦群众对真正的无产阶级政党的愿望和要求，它将领导印度建立新民主主义社会，迈向社会主义和共产主义的革命变革。'
            },
            {
                type: 'paragraph',
                text: '党的合并是经双党代表团讨论后成立的，通过设立联合中委会完成了这一进程，并发表了五个重要文件，即《马克思列宁毛主义的鲜艳红旗》、《党的纲领》、《印度革命的战略与策略》、《关于国内外局势的政治决议》和《党的章程》。'
            },
            {
                type: 'paragraph',
                text: '鉴于两党历史悠久，代表们同意宣布已故的查鲁·马宗达同志和卡奈·查特吉同志为创始领袖。他们也宣布合并的党是上世纪60年代，尤其是伟大的纳萨尔巴里起义和印度共运的重要革命传统的继承者。同时，他们也意识到虽然这两党是分开的，但在过去35年中，他们都推进了人民的共同斗争。他们还合并了两党的军队——印共（马列）人民战争的人民游击军和印毛共中心的人民解放游击军——形成了人民解放游击军。'
            },
            {
                type: 'paragraph',
                text: '印度社会的特点和现状'
            },
            {
                type: 'paragraph',
                text: '印度社会是半殖民地和半封建社会。这种特征是印度长期被帝国主义列强统治的结果，这些列强为了自己的利益阻碍了印度的经济发展和社会发展。'
            },
            {
                type: 'paragraph',
                text: '自从1947年英国殖民主义者给予印度虚假的独立以来，没有任何一个帝国主义国家能够统治整个印度。尽管如此，他们还是能够主宰各种社会舞台。特别是在经济方面，帝国主义通过向各种公私工业注入资本，并以附加贷款和财政援助的条件来控制印度政府的经济政策。'
            },
            {
                type: 'paragraph',
                text: '帝国主义也在军事上不断巩固发展和壮大。美帝以“国防”的名义，通过不断提供军事援助，推动“合作”和进行军事演习，向军队各部门派遣“顾问”，签署条约，逐步控制了印度的方向和军事政策。'
            },
            {
                type: 'paragraph',
                text: '帝国主义者不仅利用傀儡军队镇压印度人民，而且利用傀儡军队对印度周边国家进行侵略和干涉。对巴基斯坦进行分裂和建立孟加拉国，夺取锡金，以及上世纪七八十年代对斯里兰卡和马尔代夫内政的干涉，都是很好的例子。在美帝的煽动下，印度傀儡政府不断干预他国，制造分裂，挑衅和威胁尼泊尔、巴基斯坦和斯里兰卡。'
            },
            {
                type: 'paragraph',
                text: '与欧美国家不同，印度的资本主义并不是随着封建势力的瓦解而发展起来的。相反地，殖民主义者维持封建主义的存在，并将其作为统治的社会基础。资本在不改变封建制度的情况下进入，产生了在印度全国范围内的半封建生产关系。'
            },
            {
                type: 'paragraph',
                text: '因此，印共（毛）把印度社会的主要矛盾为描述：1）人民和帝国主义之间的矛盾；2）人民与封建主义之间的矛盾；3）资本与劳动之间矛盾；4）在统治阶级内部的矛盾。其中，前两个是印度国内的基本矛盾（basic contradictions），是制定印度新民主主义革命战略战术的主要依据。'
            },
            {
                type: 'paragraph',
                text: '印度社会的阶级斗争，一方面是帝国主义列强傀儡的地主阶级和买办资产阶级之间的纵容；另一方面是无产阶级、贫农、半无产阶级、中农、富农、小资产阶级、民族资产阶级与部分流氓无产阶级。'
            },
            {
                type: 'paragraph',
                text: '印度劳苦大众过着悲惨的生活。根据印度政府2007年的数据，高达77%的印度人每天的生活费不足20卢比（根据汇率1卢比=0.72比索，则为一天14.45比索）。据世界银行2010年的数据显示，世界上三分之一的最贫困人口生活在印度。另一份来自牛津的报告指出，印度8个邦（比哈尔邦、恰蒂斯加尔邦、贾坎德邦、中央邦、奥里萨邦、拉贾斯坦邦、北方邦和西孟加拉邦）的穷人比非洲26个最贫穷的国家更多。'
            },
            {
                type: 'paragraph',
                text: '大多数印度人民是被落后的农业束缚在土地上的农民。其中，高达60%（或者是其他估计：6亿）的人没有自己的土地。最恶劣的封建和半封建的剥削形式在全国盛行。由于没有土地，大量的农民为了生存而不得不签订卖身契约，这使得他们之中的许多人都死于饥饿。'
            },
            {
                type: 'paragraph',
                text: '由于贫穷和无法偿还债务而自杀的人越来越多。1995年至2009年，有20多万农民自杀，这在世界上居于第一。'
            },
            {
                type: 'paragraph',
                text: '其中大多数自杀是为外国公司生产经济作物，特别是种植转基因棉花的邦里的女农民。她们深受种子、杀虫剂和其他只能从跨国农业综合企业购买的生产投入物的高价困扰。与此同时，她们也成为高利贷者和商人的牺牲品，使得她们不得不以极低的价格出售她们的产品。除了各种残酷的胁迫和压迫之外，在有利于地主的作物分配制度下也有着广泛的剥削。'
            },
            {
                type: 'paragraph',
                text: '印度政府以支持帝国主义的“发展项目”的名义强行征用土地，例如为大型矿业和发电公司提供的经济特区、种植园、大坝和其他基础设施，这加剧了无地状况。这些项目需要清理和摧毁原始部落或部落民居住的数千公顷土地、河流和森林。在丹达卡兰亚、奥里萨邦、比哈尔邦、贾坎德邦、西孟加拉邦和安得拉邦里，超过1.5亿部落民受到影响。'
            },
            {
                type: 'paragraph',
                text: '地主们继续宣扬种姓制度、印度教社群主义，以及各种迷信和其他落后的观念，让尤其是达利特（即贱民）的农民们感到恐惧以此变得温顺。'
            },
            {
                type: 'paragraph',
                text: '在平原和城市，无产阶级和其他进步阶层也深受严重的剥削和贫困之苦。多达93%的印度工人在“非正规”部门工作，他们没有保障，没有福利，没有一般劳动法的保护。其中近60%在农业部门工作，在工资极低的大种植园和资本主义农场工作。'
            },
            {
                type: 'paragraph',
                text: '大多数人没有享受教育或保健服务。2005年，多达58%的房屋没有电。80%或近8亿人没有饮用水系统。到目前为止，这种情况没有显著变化。饥饿和贫穷普遍存在。超过一半（55%）的印度儿童营养不良，45%的5岁或以下儿童体重没有达到标准水平。'
            },
            {
                type: 'paragraph',
                text: '即使是受益于“涓滴式发展”的社会中间小阶层也遭受了严重剥削。由于失业率的飙升，本地和包括大肆吹嘘的信息技术行业的外国公司压低受过教育和专业的印度人的工资。在受过教育的年轻人中失业率很高。'
            },
            {
                type: 'paragraph',
                text: '另一方面，统治阶级及其帝国主义主子不断地聚集财富。几乎每周都有涉及邦最高级别的官员以及高达数百万卢比的腐败丑闻被曝光。政府官员和印度最富有的家族无耻地举办奢华派对。与此同时，买办资产阶级及其与帝国主义合资经营的公司迅速地积累了资本。截至至今，印度有61位亿万富翁，高于2009年的24位。他们的总收入高达3410亿美元，相当于该国GDP的三分之一。'
            },
            {
                type: 'paragraph',
                text: '面对印度人民日益增长的革命抵抗，反动政府目前正在加强武装镇压。2009年，反动武装力量在美国反叛乱“专业”机构的协助下发起了“绿色狩猎行动”。利用“和平行动”民兵和桑德拉等准军事集团实施“绿色狩猎行动”。它主要迫害部落民。其残暴的手段包括屠杀、强制迁移至定居点、焚烧整个社区、强奸和其他令人发指的罪行。“绿色狩猎行动”的目的是迫使部落民脱离革命道路，将他们驱逐出自己的土地，并让外国公司巨头接管这块土地。'
            },
            {
                type: 'paragraph',
                text: '新民主主义革命'
            },
            {
                type: 'paragraph',
                text: '根据印共（毛）,其短期目标和计划是继续并完成印度的新民主主义革命，以此作为推进世界无产阶级革命的任务的一部分。它通过摧毁帝国主义、地主和资本主义买办资产阶级所统治的半殖民地、半封建的社会制度来达到这个目的。这场革命将按照农村包围城市的战略路线，以及通过持久人民战争来推进并实现。'
            },
            {
                type: 'paragraph',
                text: '印度社会的历史和特点要求进行两个阶段的革命。印共（毛）认为,第一阶段的目标是将当前的半殖民地和半封建社会转变为一个新民主主义社会以此解决社会的基本矛盾。'
            },
            {
                type: 'paragraph',
                text: '它的目标是帝国主义、官僚买办资本主义和封建主义，这三个罪恶妨碍人民政治、经济和文化发展。共产党的当前任务，是通过武装斗争，消灭大地主和买办资产阶级的政权，建立无产阶级领导的民主国家。'
            },
            {
                type: 'paragraph',
                text: '无产阶级可以通过在农村中组织和发动土地革命来做到这一点。印度无产阶级如果不与占人口大多数的农民阶级联合在一起，就不能解放自己。因此，新民主主义革命的主要内容是土地革命。'
            },
            {
                type: 'paragraph',
                text: '印度革命第二阶段的任务是建设社会主义社会。革命一旦第一阶段胜利了，不需要过渡阶段就能进入第二阶段。'
            },
            {
                type: 'paragraph',
                text: '新民主主义革命的中心任务是夺取政权，建立一个无产阶级专政下的、团结社会一切反帝反封建势力的人民民主政府。这个人民政府将会保障劳动群众的自由、权利和民主，并鼓励群众参与集体和日常的国家管理。'
            },
            {
                type: 'paragraph',
                text: '人民民主政府将会发展为人民服务的地方经济，以此为社会主义经济的兴起打下基础。它将会把一切工业、银行和其他帝国主义和资产阶级买办的企业国有化；没收地主所有的土地，让贫农耕种，最终消灭农村的封建、半封建的剥削。'
            },
            {
                type: 'paragraph',
                text: '在文化方面，人民民主政府将会发展科学的、民主的、群众的文化，反对现代修正主义的文化。这种文化将否定种姓制度、对少数民族宗教的歧视、印度教社群主义、父权制以及其他深深植根于许多印度人意识中的封建观念。'
            },
            {
                type: 'paragraph',
                text: '印共（毛）指出，印度人民战争的主要特征如下：'
            },
            {
                type: 'paragraph',
                text: '1) 印度是一个发展不平衡的半封建、半殖民地国家，并且印度的地形有利于游击战。2) 印度革命的敌人很强大，它拥有一个强大的中心，并拥有强大的现代化武装力量。3) 另一方面，共产党、人民游击军和革命力量是弱小的。4) 印度是一个多民族的国家，各民族人们发起了历史性的民族自决运动，以此反对印度的反动政府。'
            },
            {
                type: 'paragraph',
                text: '印度发展不平衡的特点，是制定人民战争的政治、军事战略战术的决定性的因素。一方面，印度存在着一种小型资本主义经济，其存在与帝国主义生产体系相联系。它创造了一个高达7000万（大约为人口的6%）的工人阶级。另一方面，这种资本主义经济是建立在更广泛的半封建经济基础上的。虽然外国资本主义对农业的投资（种植园和采矿的形式）有所增加，但这并没有改变广大农村地区的封建和半封建的生产关系。'
            },
            {
                type: 'paragraph',
                text: '因此，新民主主义革命的胜利，是建立在工农联盟的基础上的。因而必须动员亿万农民参加共产党领导的武装斗争；必须实行解放农村生产关系的土地改革的革命纲领；必须建立取代封建政权的人民权力机构。'
            },
            {
                type: 'paragraph',
                text: '国家发展的不平衡，也使得革命必须采取农村包围城市的战略路线，进行持久人民战争。并且革命必须在农村中比较落后、压迫剥削比较严重的战略地段发动。'
            },
            {
                type: 'paragraph',
                text: '在这些地区，由于交通和通信系统薄弱，阻碍了敌军的行动，使他们无法进行迅速地报复。这是人民军队和人民民兵发展壮大的地方。这里拥有足够的机动空间，不过这取决于敌人的主力部队是否存在、物资是否缺乏以及当地的现状这些条件。'
            },
            {
                type: 'paragraph',
                text: '印度的乡村非常广阔。在许多地方，由于基础设施薄弱，加上许多农村距离国家和军事中心很远，在这里反动政府的军事力量薄弱。这种状况有利于把广大农村发展成为红色政权下的武装斗争据点、游击区、游击根据地和解放区。'
            },
            {
                type: 'paragraph',
                text: '从敌人薄弱的农村推进人民战争，部分是反动国家机器及其武装力量的相对强大的实力和力量。目前，印度的反动军队有近500万人，并分成四大分支。2012年，印度为其业务拨款490亿美元。过去几年来，印度一直是世界上最大的武器进口国。'
            },
            {
                type: 'paragraph',
                text: '游击战术是用来保护革命力量，并逐个击破敌人的。游击战争必须广泛深入地在更大的地区展开，并利用好对地形的熟识以及人民群众支援的优势。'
            },
            {
                type: 'paragraph',
                text: '另一方面，革命力量和人民意识到，敌人只具有在战术上的优势。由于反动政府的武装力量长期脱离人民大众，以及其自身的雇佣军性质，反动武装力量得不到人民大众的支持和同情。军官和士兵之间存在着明显的矛盾。最重要的是，因为他们中有许多人原先是农民，所以他们可以被争取到新民主主义革命力量一边。'
            },
            {
                type: 'paragraph',
                text: '目前，与反动国家机器相比，农村的共产党、游击军和革命运动处于弱势地位。革命力量必须坚持在人民战争强化的同时增强自身的力量。人民解放游击军必须达到转变为人民解放军的必要条件。必须完善党的保密机制。'
            },
            {
                type: 'paragraph',
                text: '但是，革命力量的相对弱小只是暂时的。现在党的实力和革命运动正在迅速壮大。人民军队武器相对短缺的问题也在慢慢得到解决。'
            },
            {
                type: 'paragraph',
                text: '近年来，印度的武装革命正在迅速发展。红色政权正在印度广阔的领土上建立起来。大众媒体将安得拉邦、比哈尔邦、恰蒂斯加尔邦、贾坎德邦、中央邦、奥里萨邦、北方邦和西孟加拉邦统称为“红色走廊”，以承认印共（毛）在这些地区的存在。由于长期与印度反动政府作战，这使得各民族之间更加团结以抵抗印度反动政府，这必将有利于人民战争和整个革命运动的发展。有可能发展成为革命根据地的农村有很大一部分在其他民族居住的州和各部落的祖传土地上。'
            },
            {
                type: 'paragraph',
                text: '印度是一个多民族、多语言、多文化的国家。体现这种差异的部落的发展阶段不同。在反动政府的统治下，各少数民族以“民族团结”的名义被镇压和慢慢地消亡，对于他们的压迫和剥削仍是长期存在的。这就是为什么许多部落有着悠久的武装起义的历史。其中有武装起义的经验的民族包括克什米尔、纳加、阿萨姆人、曼尼普里以及该国东北部的其他少数民族。他们民族自决的权利必须被承认，包括他们的分离权。因此，必须支持各邦的共产党（例如曼尼普尔毛主义共产党）的出现。'
            },
            {
                type: 'paragraph',
                text: '由于他们的抵抗，反动军不得不分散自己的力量，以镇压他们的运动。目前，在克什米尔和印度东北部各邦部署了数以万计的军队，以实行和维持印度反动政府的控制。仅在克什米尔，印度政府就派出了共50万的士兵、准军事部队、间谍和其他部队。'
            },
            {
                type: 'paragraph',
                text: '随着民族解放运动在这些地区的发展壮大，印度反动政府也将需要部署更多的军队。这将使得印度不可能集中全部力量来反对人民战争。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '革命没有性别',
        authors: ['《解放》'],
        dates: [{ year: 2018 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '《解放》 二〇一八年'
            },
            {
                type: 'paragraph',
                text: '“如果我们在这条游击战线中聚在一起，我们可以组成一个连队。但这并不会发生。你有没有看到我们在排球比赛中是多么吵闹？我们可能非常吵闹。”他们所有人都对此哈哈大笑。'
            },
            {
                type: 'paragraph',
                text: '他们很少有时间聚在一起。事实上，他们中的一些人仅仅是碰个面。他们属于不同的游击区，正如他们所说，他们并不能聚在一起。这不是因为他们很吵闹，而是因为他们被指派的区域非常需要他们。'
            },
            {
                type: 'paragraph',
                text: '他们是新人民军红色巴尼亚营（PulangBagani Battalion）的成员。革命者。同性恋者。\n反歧视斗争'
            },
            {
                type: 'paragraph',
                text: '编舞者里科同志认为，他们的“ninunongbakla”和“anitong \nbading”（字面意思是同性恋“前辈”和同性恋“图标”）在城市中心经历了一些革命运动成员的歧视。这些人认为同性恋是一个弱点。男同性恋者因轻捻手指和摇晃臀部而受到批评，尤其是在集会期间。有一段时间，男同性恋者被认为是一个安全隐患。'
            },
            {
                type: 'paragraph',
                text: '党内男同性恋者和女同性恋者成员的增加要求彻底的研究、思想改造和政策指引，以便人们对表达性取向的人采取正确态度。所述的努力旨在减轻（如果不是彻底消除）性别歧视。'
            },
            {
                type: 'paragraph',
                text: '这些努力包括《论无产阶级的性关系》——一份指导人际关系和婚姻的党的文件。菲律宾共产党第10次全体会议（的决议）包括男同性恋者和女同性恋者的平等权利，承认他们的性取向，也承认他们选择走进的人际关系和婚姻。\n在此期间，男同性恋者也证明了自己的价值。轻捻手指和摇晃臀部与他们的领导能力和完成任务（包括军事任务）的能力无关。'
            },
            {
                type: 'paragraph',
                text: '但是，接受和承认非直人成员权利的过程并非一帆风顺。除了革命运动中成员的不平衡发展，资产阶级文化和社会对女同性恋者、男同性恋者、双性恋者和跨性别者的贬低和歧视的影响强烈。坚持不懈地肃清这种不良影响势在必行。'
            },
            {
                type: 'paragraph',
                text: '杜戴同志，红色巴尼亚营的医护人员之一，透露了他一开始是多么的不安。他不知道该如何看待自己。“我不能和男性一起洗澡，因为这将违反规定。我也不能加入妇女，因为她们可能会认为我利用她们。之后，一些人说，同性恋者在革命中没有位置。这严重冒犯了我，我感到沮丧。我离开了革命运动。在家里，我除了痛哭什么也不能做。几个月后，我说我将回去，和他们一起考核。”'
            },
            {
                type: 'paragraph',
                text: '杜戴同志认为，在民族民主革命中，男同性恋者、女同性恋者和直人的共同斗争将肃清我们所出生的这个资产阶级社会的歧视文化，取得开始改变世界的成果。党的文件可以启发男同性恋者和女同性恋者，他们并没有脱离其他性别所受的压迫和剥削。因此，在人民革命中，他们所发挥的积极作用很重要。'
            },
            {
                type: 'paragraph',
                text: '“但是，如果我们自己没有纪律，我们就不能发出信息，并使他们相信革命的紧迫性。”杜戴同志说。'
            },
            {
                type: 'paragraph',
                text: '同时，里科同志分享了他们在2000年与敌军遭遇的经历。当时他们处在防御状态，很难脱离白军。白军在快速地推进。之后，他们的一名同志，一个男同性恋者，在远离新人民军主力的地方朝白军开火，转移他们的注意力。这使得新人民军队伍能够进行机动和撤离。“骄傲！”里科同志喊道。'
            },
            {
                type: 'paragraph',
                text: '这一事件成为他们队伍中同性恋者待遇方式的转折点。人们仍然打趣他们，但他们感到，人们不再像以前那样回避他们了。里科同志自豪地说道：“革命运动中的同性恋者是勇敢的、真正的战士。”'
            },
            {
                type: 'paragraph',
                text: '他们深情地记得温德尔·古穆班-翁（Wendel Gumban-Weng）对他的家人、万达对城市朋友和同志以及瓦奎恩同志对红色巴尼亚营红色战士和原住民（lumad）所做的牺牲。温德尔毕业于菲律宾大学旅游学院，他抛弃了个人抱负，为群众和革命服务。'
            },
            {
                type: 'paragraph',
                text: '“瓦奎恩除了是一名同性恋战士之外，他为人民服务的奉献精神，不仅对我们同性恋者，而且对许多同志和群众来说都是持续的鼓舞。他已经证明，同性恋并不是拿起枪的障碍，特别是如果这是为了民族解放。”杜戴同志说道。'
            },
            {
                type: 'paragraph',
                text: '出柜'
            },
            {
                type: 'paragraph',
                text: '除了面对敌人之外，他们知道还需要勇敢地面对内部矛盾。出柜会遭到他人的贬低、嘲笑和厌恶。'
            },
            {
                type: 'paragraph',
                text: '“从高中开始，我就已经知道自己是同性恋者，但是我向家里隐瞒了它。我与新人民军待在一起，但我没有计划加入他们。我只是力所能及地帮助他们。如果你来自一个农民家庭，你总是渴望使自己的家庭摆脱贫困。因此，我在城市里做起了保安。但是，我无法忍受保安所处的剥削处境。这是一种毫无价值的牺牲。我辞职了，并与新人民军的朋友联系，表达我想加入他们的愿望。”普琳西丝同志说。'
            },
            {
                type: 'paragraph',
                text: '“在一年多的时间里，我把真实自我隐藏了起来。但这让我感到困扰，所以我向高级委员会成员鲍勃同志敞开心扉，并请他在委员会讨论此事。我不知道他们会作何反应，但这是我最不担心的。重要的是我“出来了”，并感到宽慰。”普琳西丝补充道。'
            },
            {
                type: 'paragraph',
                text: '普琳西丝静待着同志们和群众知道真相后的嘲笑。但这并没有发生。事实上，一些人对此事难以置信。'
            },
            {
                type: 'paragraph',
                text: '“如果你真的想隐瞒自己的身份，你就要尽一切努力避免怀疑。”普琳西丝解释道。'
            },
            {
                type: 'paragraph',
                text: '在菲共的某个周年纪念上，普琳西丝邀请了他的家人。他在这里向家人坦白了自己的性取向。起初，他们感到震惊。但在他向他们解释了自己之后，他们从心底里接受了他。'
            },
            {
                type: 'paragraph',
                text: '普琳西丝在这次坦白之后感到自由，就像嗓子里的一根刺被去掉了。他像卡·马尔卡同志一样加入了新人民军。现在，她是普琳西丝同志，某排的政治指导员。'
            },
            {
                type: 'paragraph',
                text: '对于阿瓦拉同志来说，作为摩洛族和同性恋者是双重负担。'
            },
            {
                type: 'paragraph',
                text: '“曾经，我羡慕城市中的朋友，因为他们中的许多人，无论男女，都精通同性恋者的语言。我的印象是他们非常欢迎同性恋者。我后来才知道他们已经怀疑我是同性恋者，因为我很娴静和温柔。但他们从来没有问我这件事，也没让我承认。2005年，我被邀请参加男女同性恋组织的发布会。我想知道为什么邀请我。在自我介绍时，必须说出他/她的名字和他/她的性别——男同性恋者、女同性恋者或双性恋者。轮到我说话的时候，我出柜了，我的“生平”就像阿瓦拉·阿林多根（Awra\n Alindogan）一样意外地开始了。Bongga！（太棒了！）”教官阿瓦拉对这一回忆感到惊讶。'
            },
            {
                type: 'paragraph',
                text: '在此之后，阿瓦拉发现，他可以做更多的事情并为革命作出贡献——他可以写作，他可以跳舞，他可以发挥文化实力，为他的组织和指导工作增添乐趣。他向同志们和群众敞开了心扉。他意识到，只要你能帮助群众解决问题，群众就会接受并热爱你，无论你是什么性别：他们看到你在人民法院解决问题；他们是开明的，他们从你的指导中学习党的课程，或者只是阅读和写作。只要你和他们一起制定符合他们利益的日程表和计划，他们就会全身心地接受你。'
            },
            {
                type: 'paragraph',
                text: '聪明的同性恋者'
            },
            {
                type: 'paragraph',
                text: '“那时，敌人突袭了我们的营地，抢走了所有给养。群众知道此事后，给了我一大堆东西来取代我丢失的东西。这一举动让我非常感动，我喜极而泣。我回信感谢他们。群众是如此地热爱人民军队。每当我们到时，他们总是很高兴见到我们，并与我们分享欢乐。”阿瓦拉叙述道。'
            },
            {
                type: 'paragraph',
                text: '阿瓦拉说，她意识到隐藏一个人的真实自我并不能赢得尊重。首先，人们没有必要隐藏或否认一个人的首选性别。如果一个人做好他/她的工作，与每个人保持良好的关系，遵守革命运动的政策和计划，就不会有任麻烦。这不仅适用于同性恋者。所有的男性和女性都需要为革命做好自己的工作。这样，他们一定会赢得同志和群众的信任和尊重。\n有一次，他被派去领导一个特殊军事行动的团队。他坚决不同意，特别是因为这需要剪掉他的长发。他在剪头发时一直在哭。“Ayoko na mag-struggle（我不想参与斗争了）。”他笑着回忆起这件事。'
            },
            {
                type: 'paragraph',
                text: '但最后他意识到，他不应该将个人意愿置于革命任务之上。他最终接受了这项任务，他们排练了如何进行行动。他是担任一个虚构的菲军检查站成员。在实际的战术行动中，有“导演”指导他。每当他的声音和动作开始软化时，他们就会引起他的注意。但是当周围没有其他人时，他们会让他成为自己。他可以双腿交叉坐下。他可以热情地展现自己。但当有其他人和车辆时，他不得不回到他的“菲军人物，并成功地完成了‘角色’。”阿瓦拉评论道。'
            },
            {
                type: 'paragraph',
                text: '“行动结束后，在我们收拾东西时，我们都感受到了饥饿的痛苦。党看到水果运输卡车接近时，队伍的成员们要求我要点吃的东西。我虽然烦恼，但同情心使我接受了这个要求。我叫停卡车要食物。我已经穿着一件桑多衫，但仍然穿着菲军的裤子。我展示我的魅力。然而，那些卡车上的人仍然能够认定我是新人民军，因为他们说菲军里没有人会承认自己是同性恋者。我们后来才知道，他们来自我们以前曾做过群众工作的一个村子。”阿瓦拉继续说道。'
            },
            {
                type: 'paragraph',
                text: 'LGBT解放运动'
            },
            {
                type: 'paragraph',
                text: '菲共对LGBT权利的承认和尊重是LGBT解放运动的一大进步。随着民族民主革命的推进，该运动将继续获得更多的经验和教训。该运动可能会在途中遇到巨大的障碍，但在马克思列宁毛主义原则的指导下，他们将能够走上胜利的道路。同志们、干部们和群众可以证明，运用并进一步丰富所得到的经验。'
            },
            {
                type: 'paragraph',
                text: '根据里科同志所说的，LGBT仍然可能会遇到问题，尤其是有的同志没有完全资产摆脱阶级文化。他们成长于资产阶级文化中。但是菲共是与其他资产阶级政党不同的。菲共承认自己的弱点，并从中汲取教训，加以纠正。它的成员也是如此。'
            },
            {
                type: 'paragraph',
                text: '“革命并没有性别歧视。武器也没有性别。为群众服务、赢得革命并实现社会变革的志向将使我们所有人——男性、女性、LGBT获益。”普琳西丝补充道。\n“对于所有LGBT来说，参加革命运动是唯一正确的。只有通过暴力革命，我们才能促进和建立新社会，这个新社会不仅表面美好，而且其内核也是完全自由的。”杜戴同志总结道。'
            },
            {
                type: 'paragraph',
                text: '党不仅承认LGBT的权利，而且还用马列毛主义理论和实践武装LGBT，使他们不仅能够解放他们自己，而且还能解放所有的被压迫阶级。他们有能力粉碎传统观念，即他们所选择的性别仅适用于美容院，而且他们的才能仅用于娱乐。他们有能力加入革命运动，为新社会奠基。这个新社会将没有剥削和歧视。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '论菲律宾的生产方式',
        authors: ['何塞·马利亚·西松'],
        dates: [{ year: 1984 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '何塞·马利亚·西松口述胡列塔·德利马纪录一九八四年'
            },
            {
                type: 'paragraph',
                text: '初次发表于1984年的《新进步评论》第一卷，第1/2期。'
            },
            {
                type: 'paragraph',
                text: ''
            },
            {
                type: 'paragraph',
                text: '1982年5月30日当我从拘留中被暂时释放，许多在学院里的朋友和伙伴便询问我，我丈夫在他们所辩论的许多关于菲律宾生产方式的主要特性问题上的看法。主要的问题可以这样表述：美国-马科斯政权是否实施了工业化政策并因而改变了菲律宾落后的半封建经济性质？'
            },
            {
                type: 'paragraph',
                text: '我向我的丈夫提出这个及其它相关的问题。我们在每周会面时进行长时间的讨论。除了最近的可得的经济数据之外，我还给他提供了各种观点不同的分析论文。我把他的回答记在脑子里。每当我从他的单人牢房回到家中，我便将这些答案写下。他给了我在忠实于他的思想的条件下自由书写的空间。'
            },
            {
                type: 'paragraph',
                text: '由于我们多年来的知识交流以及缔结的伙伴关系（自1959年起），我有信心能完成这篇问答文章。然而，由于许多其它工作吸引了我，包括照顾小孩以及政治犯代表的公共集会，一直到1983年七月我才能完成最后的草稿。'
            },
            {
                type: 'paragraph',
                text: '这份草稿成为许多朋友们的一份讨论文件，他们大部分是卓越的经济学家与政治学家。我丈夫与我进一步讨论并考虑了他们所做的评论与建议，然后才将这篇文章定稿为它现在的样子。'
            },
            {
                type: 'paragraph',
                text: '这篇文章努力对这个国家的生产方式进行全面而深入的研究，并指明当前毁灭性的经济危机。'
            },
            {
                type: 'paragraph',
                text: ''
            },
            {
                type: 'paragraph',
                text: '（一）你能否描述菲律宾的生产力？尽你所能地说明生产方式的发展程度以及实际的生产者大众的情况。'
            },
            {
                type: 'paragraph',
                text: '答：菲律宾的生产力仍然主要是农耕的与非工业的。它们是落后的或不发展的。'
            },
            {
                type: 'paragraph',
                text: '菲律宾的生产方式一般缺少资本商品工业中的主要部分。没有重工业和基础工业，没有机床工业，没有基础的金属与化学工业，没有超出对于已在国外基本加工过的机械组件做表面处理或细微加工的工程工业。据经济学家亚历杭德罗·利其奥（Alejandro Lichauco）说，甚至连手工具都进口到85%的程度，其余25%则是以国外进口的材料在本地拼装的。这个国家所有的现代工业设备都是进口的，并且依靠出口原材料（大多是农业的：糖、椰子、原木、等等）及持续向外国贷款来支付。'
            },
            {
                type: 'paragraph',
                text: '美国帝国主义者和他们的大买办代理人，到目前为止相当成功地阻止了这个国家获取那种能够使其深刻而全面地工业化的机械设备。他们只容许菲律宾拥有一些高度依赖进口设备的轻型制造业、半制造业与原材料产业。这处境是悲剧性的，因为我们拥有可供重工业与基础工业建设的全面且丰富的自然资源。'
            },
            {
                type: 'paragraph',
                text: '在当前的政权之下，甚至连服务国内市场的轻型制造业都濒临崩溃。50与60年代的所谓的进口替代工业被直接进口制成品取代。粉饰这种状况的一个方法是推行所谓的出口导向工业，但这种工业更加依赖进口，且实际上只是做外围的加工与包装，它的目的其实是渗透本国市场、回避关税以及再出口。'
            },
            {
                type: 'paragraph',
                text: '马科斯在1979年承诺要推行的11个大工业计划一直没有实现。而且从一开始就很明显，这些计划只不过是象征性的工业化，但即便这样，这些计划还是遭到外国垄断资本──马科斯期待他们投资这些计划──的强烈反对。过了四年，结果是盖了一座昂贵的、产能限于本国矿石原料的30%的炼铜厂。这个炼铜厂受到日本资本利益的操控；它们要保护他们自己在日本的炼铜厂。'
            },
            {
                type: 'paragraph',
                text: '尽管喊出“经济发展”的口号，法西斯专政并没有推行对原料的广泛加工（这些原料向来都用于出口）。菲律宾出口产品的绝大部分仍是糖、干椰肉、椰子油、原木、金属矿砂与提炼品等等。实际出口产品获利的80%以上是农业产品。'
            },
            {
                type: 'paragraph',
                text: '政府技术官僚宣称我们从纺织品、电器等等的再出口中获利不少。这不是真的。因为要支付昂贵的进口设备、“原”料、关税规避、移转定价（transfer-pricing）、利润汇出、资本汇出（capital repatriation）、债务本息（debts services）、专利费以及专为它们而建的基础设施和特殊设备，我们在这些所谓的制造业出口品上面损失惨重。'
            },
            {
                type: 'paragraph',
                text: '在1980年，总计1200万公顷的农业用地仍然是这个国家的主要生产资料。它生产供食用的粮食、供本地轻型制造业与手工业用的各种原料，以及绝大部分的出口产品。'
            },
            {
                type: 'paragraph',
                text: '64.4%的农业用地用于生产粮食作物（主要是稻米和玉米），另25.8%种椰子。在这些土地上，除了农民的体力、手工具、犁和畜力之外，现代科技（多是进口的）的使用微不足道。70年代曾推广使用昂贵的进口农业投入品（化学品、机器与灌溉设备），但其影响只及于十几万公顷土地。'
            },
            {
                type: 'paragraph',
                text: '即使在种甘蔗、香蕉、菠萝和其它新的出口作物的土地上（不超过总农业用地的7%）使用了相对较多的拖拉机与化学品，对纯粹劳力和传统农具的依赖仍十分普遍。只占总农业用地3.5%的蔗田仍主要由农民与农业雇工使用手工具来耕作，而不是由工人驾驶收割机或其它农业机械来耕作。'
            },
            {
                type: 'paragraph',
                text: '只有不到4%的农业用地（48万公顷）是由拖拉机耕作。拖拉机仍然稀少，而且在一个有充裕的、无处吸收的廉价农业劳动力的社会里，使用拖拉机是个爆炸性的主张。今年（1983），只有少数地主在数千公顷的土地上转用拖拉机耕作。在近十年间，进口的农业投入品的价格不合理地高涨，而农产品出口的价格却跌落，使得连专种出口作物的地主都不采用现代科技。'
            },
            {
                type: 'paragraph',
                text: '根据经济发展局（NEDA）的数据，1979年应该有900万的农民和农业雇工，占总就业人口的52%；250万产业工人，占14%；以及600万的服务业工人，占34%。让我们暂且接受这些数据并重新进行诠释。然而，要注意1979年非农业就业的状况比随后1980年代的任何一年都要好得多。'
            },
            {
                type: 'paragraph',
                text: '在商品的直接生产者中，农民与农业雇工占78%，产业工人占22%，即四个农民与农业雇工对一个产业工人。如果不计算服务业工人的话，我们会发现绝大比例的就业人口是农民，以及农业的直接附属或延伸。在建筑业、矿业和各省的“制造业”里，许多非正式工人也是兼业的农民。'
            },
            {
                type: 'paragraph',
                text: '大部分农民（贫农与中农）有以下几种补充性的生计：替他人进行农业劳动、捕鱼、林业与畜牧业、手工业、建筑或木工、货运与零售。不过，季节性的替他人进行农业劳动是主要的副业，并且是农村剩余劳动力的主要维生方法。'
            },
            {
                type: 'paragraph',
                text: '产业工人（制造业、矿业、建筑与公共事业）的比例微不足道。其中只有74%是在所谓的制造业；而且制造业中70%的工人受雇于小工厂与修理铺，每个所雇用的工人少于10人，因此很难算作真正的制造业企业。'
            },
            {
                type: 'paragraph',
                text: '只有少数（约只有30%）的所谓服务业（运输、通讯与仓储、贸易与银行以及其它服务业，包括政府、娱乐业等等）工人有固定的工资。这些有固定工资的人员主要受雇于政府部门（约100万是文职与军警），以及跨国公司、大买办与中等资产阶级的公司。大部分所谓服务业从业人员实际上是未充分就业或没有固定工作甚至失业，却被经济发展局的统计歪曲为充分就业。许多是其家庭的多余人手，或是仆人、街头小贩、店里的服务生、门口警卫、清道夫、娼妓以及类似的没有固定工资者。'
            },
            {
                type: 'paragraph',
                text: '在1970年代，工业与农业的就业人口都缩减了。工业就业人口从1970年的17.6%降到1979年的14%。农业就业人口从1970年的59%降到1979年的52%。同时，服务业部门的就业人口则从1970年的23.5%上升到1979年的34%，应该是吸收了工业与农业缩减的就业人口。'
            },
            {
                type: 'paragraph',
                text: '从1980年起失业状况便不断跃升，特别是工业与服务业部门。尤其，如果我们把所有失学的十岁以上青少年与妇女计算在内的话（根据从Bell Mission Report到Ranis Report的统计），现在的失业率将攀升到超过50%，比可怕的25%再高出至少25%。持续恶化的萧条与失业折磨着整个经济。'
            },
            {
                type: 'paragraph',
                text: '有一些人说菲律宾经济已经工业化而不是农业经济，因为比如说1979年国民生产总值数据显示，农业只占总生产的27.3%，低于工业的33.1%和服务业的39.7%。'
            },
            {
                type: 'paragraph',
                text: '这些数据是误导性的。我们必须考虑，工业与服务业部门的产品成分很多是进口的，这些进口品是消费导向的，不会促进工业发展。服务业部门的总产出价值是灌水的；这个部门也是经济中最依赖进口的部门，即使它并不生产货物。此外，农业部门的总产出价值往往被低估，因为大部分农业产品被农民保留下来，用于自己的生存所需而不进入市场。'
            },
            {
                type: 'paragraph',
                text: '法西斯专制政权的技术官僚们为了维持工业发展的假相，一贯高估整个国民生产总值，膨胀工业与服务业部门总产出的价值。连国际货币基金都对经济发展局宣称1982年经济成长率将达到4.9%的说法感到反感，要求把数字减到比较可信的程度。最后数字降低到2.6%。即使如此，这数字在许多方面仍十分可疑。'
            },
            {
                type: 'paragraph',
                text: '据推测，菲律宾的国民生产总值依赖外汇的程度达到40%。因此，当主要的出口收入、外国贷款和其它对外交换收入减少，它就必然会缩减。然而不论国民生产总值增大或缩小，其内涵都是非工业的。很大程度上，国民生产总值反映的是：购买进口制成品的开支上升，初级产品出口的收入减少，以及债务负担加重。'
            },
            {
                type: 'paragraph',
                text: '（二）你能描述一下生产关系吗？请尽可能呈现由生产工具所有权、在生产组织中的位置以及剥夺产品的方式所决定的不同社会经济阶级。你能指出一个支配整个生产关系的统治阶级吗？'
            },
            {
                type: 'paragraph',
                text: '如果以你在文中所用的整个生产方式的概念来谈生产关系的性质，那么它是封建的、半封建的、半资本主义的、向资本主义过渡的、或已经是资本主义的？请解释你为何选用某个概念而不用其它概念的原因。'
            },
            {
                type: 'paragraph',
                text: '答：在美国帝国主义的支持下，大买办资产阶级已经成为菲律宾最大的统治阶级。它是半封建的生产关系的主要支柱。它勾结外国垄断资本，主宰着基本上是出口原材料、进口工业产品的商业体系，并最为重视原材料的生产、出口。'
            },
            {
                type: 'paragraph',
                text: '大买办资产阶级已经取代地主阶级成为20世纪菲律宾的头号剥削阶级。无疑地，主导的生产关系不能再被称作封建的，虽然封建主义仍是个重大而广泛的事实。在某种意义上，我们可以说这是外国与封建的支配。但我们用半封建这个概念，既是描述生产关系的一般与基本的特质，也是强调大买办资产阶级的关键地位。'
            },
            {
                type: 'paragraph',
                text: '我们不能把主导的生产关系称为资本主义的，因为是大买办资产阶级而不是民族资产阶级掌握主导权。实际上，半封建的商贸大资产阶级与美国帝国主义和封建主义联合，阻止民族资产阶级发展工业资本主义。'
            },
            {
                type: 'paragraph',
                text: '但为什么选择用半封建这个术语，而不是半资本主义或向资本主义过渡呢？半封建这个词强调了以下事实：就本地的生产体系而言，从过去到现在，大买办资产阶级都是与封建制度而不是工业资本主义的发展关系更密切，只要我们的经济附属于美国帝国主义并维持在世界资本主义体系的运行轨道内，工业资本主义的发展就会受阻。'
            },
            {
                type: 'paragraph',
                text: '用半封建有两个意义：（1）概括菲律宾经济体的性质，指出它是被两股腐朽力量（帝国主义与封建主义）所束缚；（2）指出大买办资产阶级的支配地位，以及它所推行的生产型态──主要是生产原材料进行出口。'
            },
            {
                type: 'paragraph',
                text: '“半资本主义”或“向资本主义过渡”这样的术语，掩盖了封建制度的持续与半封建制度的主导地位，也掩盖了在现代帝国主义和无产阶级革命的时代，民族民主革命的反帝反封建的基本任务。菲律宾绝没有正在变成完全的资本主义国家。对此不该有错误印象。民族资产阶级被美国帝国主义、买办大资产阶级与地主阶级所束缚，它只有跟基层人民群众一起才能获得解放。'
            },
            {
                type: 'paragraph',
                text: '让我们更仔细地看看大买办资产阶级。它是美国与其它跨国公司的主要的贸易与金融代理人。在本地的剥削阶级之中，它在那些不直接被外国公司控制的所谓服务部门中，拥有并控制最大且最重要的的贸易、金融和其它设施。根据Doherty所做的研究，大约六十个大买办家族控制了大多数的大银行与所谓的投资机构；这些基本上都是商业银行。'
            },
            {
                type: 'paragraph',
                text: '藉由进出口贸易与贷款业务，大买办资产阶级以商业利润和利息的形式聚敛财富，并从全国的剩余产品中吸取资本进行最高度的集中。大买办公司与跨国公司一起发给它们的白领雇员最高的工资。但是它们的利润极丰且剥削率事实上是最高的。它们的利润不仅取自于雇员的生产，也来自于本国的整个生产与分配体系。'
            },
            {
                type: 'paragraph',
                text: '大买办资产阶级的进出口业务，包括卖进口货给小商贩，是半封建的而不是资本主义的现象；它是商业（mercantile）现象，而不是工业（industrial）现象。'
            },
            {
                type: 'paragraph',
                text: '大买办资产阶级与地主阶级是紧密的盟友，许多大买办也是大地主。因此可以合称为大买办-地主阶级。这个阶级拥有大种植园。这些是所有出口原材料的最终的主要来源。大买办因此确保了可靠的供应基础与外贸资源。它们实行半封建措施，在甘蔗与椰子种植园以日工工资雇用农业工人，但它们也有一些土地，在这些土地上它们收取地租，剥削大量的佃农。'
            },
            {
                type: 'paragraph',
                text: '当然，大买办们在糖业中心、椰子加工厂、以及其它的主要出口资源如采矿与伐木，都有巨大利益。它们也拥有某些最大且最有利润的轻型制造业企业。但最主要的是，它们跟外国垄断资本一起反对民族工业化与平衡的经济发展。'
            },
            {
                type: 'paragraph',
                text: '只有在大众与民族资产阶级的强烈要求下，它们才会在某些时候小气地勉强同意建立更多依赖进口的轻型制造业。而且它们控制了进口的投入品与最有利润的企业。它们阻止重型与基础工业的全面建设，使得连工业部门也带有半封建的特质。'
            },
            {
                type: 'paragraph',
                text: '因为它们的优越地位，它们可以比民族资产阶级付给工人更高的工资。但是在它们的企业里剥削率则高得多，因为相对于工资而言其利润非常高。但与资本主义国家的工人相比他们的工资则低得多。四周环绕的封建落后区域培养了一支庞大的产业工人后备军，是大买办企业廉价劳动力的来源。'
            },
            {
                type: 'paragraph',
                text: '大买办阶级比任何其它剥削阶级更多地控制着国家，利用国家作为经济特权的来源，并把国家当作大客户。高阶政府官员还利用它们的公家职权插足大买办生意。这些大官僚资产阶级基本上是大买办。凭着法西斯国家的保护，它们能轻易垄断大型合约并快速积累土地。但是它们依然处在大买办阶级与封建体系之内。'
            },
            {
                type: 'paragraph',
                text: '集中火力攻击美国跨国公司是对的，但别忘了大买办，特别是法西斯主义大买办。大多数进出口贸易要通过大买办。即使是华盛顿要卖核能电厂给菲律宾政府，也必须透过迪尼家族与马科斯的中介。美国跨国公司利用本地的大买办企业，这是标准规矩。菲律宾的进出口商不论大小也利用大买办的银行。'
            },
            {
                type: 'paragraph',
                text: '地主阶级仍然是菲律宾农村地区的支配阶级。它是封建生产关系得以持续的主要支柱。最明显地，它拥有大片土地，并从一大群在小块佃地上耕种的佃农收取地租。为了榨取更多的剩余产品，它也使用其它的剥削方法，诸如雇用农业工人、放高利贷、经商（merchant operations）、出租耕具和耕畜等等可被称为半封建的剥削形式。'
            },
            {
                type: 'paragraph',
                text: '地主剥削的范围不仅包括佃农，还有贫穷和中等的自耕农与农业工人。因此，经济矛盾不仅仅是在地主和佃农之间，而是一边是地主（包括旧式和新式的），一边是农民（意即贫穷与中等的）与农业工人。半封建的剥削方式来自于封建的所有权与剥削方法，并且加强了它；在缺乏资本主义或社会主义的工业发展的情况下，封建与半封建之间有循环关系。与那些雇用农业工人的新式地主比起来，向佃农收租的旧式地主数量远远更多，而且拥有多得多的土地。封建制度是一个明确无疑的事实，即使我们保守地估计，仍有40％的菲律宾农地是佃租的。'
            },
            {
                type: 'paragraph',
                text: '若不考虑目前革命运动的减租与反高利贷运动，在缺乏真正的土地改革的情况下，宣称所有农场的佃租率从1960年的39％下降到1971年仅29％，是完全不可信的。完全没有任何发展去降低1964年所估计的52％的佃租率。这在今天应该会更高，因为从那时以来，特别是在法西斯专政之下（虽然它加强吹嘘土地改革），地主的土地积累速率远远超过卖土地给佃农的少数象征。由埃内斯托·M.巴伦西亚所做的一项研究指出，研究者们对佃租率的估计分布在从1975年（阿基雷）所有农场的40％，到1972年（弗格森）以14个省的样本为根据的90％之间。'
            },
            {
                type: 'paragraph',
                text: '地主阶级，包括旧式地主（不全是大买办），最初从全国收集了最大量的剩余产品。接着，因为地主极度依赖进口产品，一大部分的剩余产品被交给大买办资产阶级，成为高度集中的资本，用于操作进出口生意。更进一步，帝国主义者拿走了他们的那一部分剩余产品。在此模式中，地主的等级低于大买办资产阶级。'
            },
            {
                type: 'paragraph',
                text: '在农村地区，半封建因素如新式地主、富农（农村资产阶级）、商业高利贷者以及有农业机械供出租的人，仍然受限于封建条件。他们的剩余收入较多用于获取更多土地，而且他们并不排斥拥有佃农。非农业的投资机会极为有限。因此新式地主家庭大大地取代了正分崩离析的旧式地主集团。'
            },
            {
                type: 'paragraph',
                text: '大多数的新式地主是土地的封建继承者。相当一部分还是在新开垦地区霸占贫民土地而形成的。由于掌握了土地所有权（即使是最贫瘠的土地），他们就能攫取绝对地租（absolute ground rent）；只有在这个封建权利被满足之后，才谈得到级差地租（differential rent）。地主不会允许任何人不付租金而使用他的土地。强制收取绝对地租是一项封建权利，其基础是地主对土地的垄断。'
            },
            {
                type: 'paragraph',
                text: '富农或农村资产阶级并没有大幅推进资本主义的发展。他们本身仍是地主，或者逐渐成为地主；旧式的地主家庭由于所继承的土地十分零碎，并且/或者出售土地而遭到取代。'
            },
            {
                type: 'paragraph',
                text: '农业工人逐渐增加，因为地主积累土地的速率超过了农地增加的速率，也因为商品体系摧毁了农民间传统的换工与互助的体系。农业资本主义与农业机械化仍然居于次要地位。整体而言，菲律宾农业尚未进入资本主义发展阶段，即农业资本家迅速将农民变成农业工人，接着通过农业机械化将之消灭或减低其作用。'
            },
            {
                type: 'paragraph',
                text: '大多数农业工人仍是贫农。他们来自贫穷的佃农或自耕农家庭，出卖劳动力以补贴家用。在大多数情况下，雇用农业工人时都要求他们携带自己的手工具。然而，越来越多农业工人要为了越来越少的农业工作与收入而竞争，这特别是因为农业出口萧条，而且移居他处的代价与风险过高。在新开垦地区，地主与外国农企业正迅速地剥夺贫民。'
            },
            {
                type: 'paragraph',
                text: '农业工人至少可分为三类：（1）本身仍是贫农或下层中农，拥有或佃耕着一小块地，或是拥有一些简单的农具，但出卖他们部分的劳动力作为季节性的农业工人；（2）一些人已被剥夺了土地与农具，或是完全地、主要地出卖他们的劳动力；（3）另一些人正在转变为完全失业者以及最惨的赤贫者，这还包括一些可能随即移往都市打零工的人。'
            },
            {
                type: 'paragraph',
                text: '第三类人在美国-马科斯政权期间急遽增加。在15与16世纪的欧洲，资本主义的制造业有了进一步发展，可以吸收这些剩余劳动力生产剩余价值；不同的是，菲律宾的制造业从1970年代以来不只没有发展还更加衰退，无法吸收这些持续增加的剩余劳动力。无地农民工人的增加正导致革命与流离失所，而不是资本主义的充分发展。'
            },
            {
                type: 'paragraph',
                text: '如果菲律宾的工业资本主义正在发展，那么民族资产阶级就会是其主要支柱。但事实上，在半封建经济中，民族资产阶级是从属于大买办资产阶级与地主阶级，大多数的剩余产品流入这两个阶级的手中。'
            },
            {
                type: 'paragraph',
                text: '目前民族资产阶级的核心是中型企业家（middle entrepreneurs）。他们拥有并管理轻型制造业。其中一些企业主要进行本地原料的加工，这是该阶级的稳定基础。另一些企业则依赖进口的投入品，较为受制于外国资本的垄断。'
            },
            {
                type: 'paragraph',
                text: '民族资产阶级在不同程度上倚赖进口的设备、制成品、半制成品以及原料，特别是燃料。由外国垄断资本与法西斯大买办阶级所支配的出口导向“发展”计划、进口自由化（即降低和取消对制成品与半制成品的关税与其它限制）、货币贬值、加重赋税以及其它政策，严重打击了这些民族资产阶级的企业。'
            },
            {
                type: 'paragraph',
                text: '生产某些产品的本地企业试图保护其产品〔市场〕，这是理所当然的。民族资产阶级之中最进步与最具野心的则要求推行全面的工业化。但这需要的不只是企业家精神；要废除整个半封建生产关系，就必须使菲律宾本民族掌握政治权力（nationalization of political power）。'
            },
            {
                type: 'paragraph',
                text: '民族资产阶级的利润来自于从工人群众身上榨取的剩余价值。因此这两个阶级之间存在矛盾。但他们可以联合起来对抗外国垄断资本。民族资产阶级可与工人、农民与都市小资产阶级形成联盟，终结外国与封建统治并达成民族民主革命。'
            },
            {
                type: 'paragraph',
                text: '菲律宾大多数的生产者仍是农民与农业雇工，工业工人是少数且持续萎缩；此一事实显示菲律宾经济绝非资本主义经济。如果菲律宾的统治阶级是民族资产阶级而非大买办资产阶级，那么现代工业无产阶级将会成长，并成为菲律宾直接生产者的多数。如果是这样，那就应该进行社会主义革命，而非民族民主革命。但不论如何，现代工业无产阶级仍是最先进的生产力，具备领导菲律宾革命的思想。'
            },
            {
                type: 'paragraph',
                text: '我们只是在相当宽泛的意义上才把所有的雇佣劳动者，如工业、服务业与农业雇工混合在一起，统一称做庞大的劳动阶级。举例来说，在工会的组织工作中，我们并不局限于工业工人，但他们确实是整个工会运动的核心。在分析生产方式时，如果我们要准确地衡量资本主义发展的程度，就应该把工业无产阶级与其它的雇佣劳动者加以区分。'
            },
            {
                type: 'paragraph',
                text: '到目前为止，只有都市小资产阶级我们仍未讨论。都市小资产阶级包括小企业家、小商人，与一般所谓独立或领薪的专业者与技术人员。他们大多数受雇于反动政府、帝国主义者、大买办与中等资产阶级的公司。'
            },
            {
                type: 'paragraph',
                text: '都市小资产阶级位于资产阶级的最低阶。一般来说，他们比劳苦大众的薪资更高、生活更舒适，能够让孩子接受为帝国主义与大买办服务的专业与技术训练。但在每况愈下的半封建经济中，他们发现自己也日益受到剥削，因而投入劳苦大众的革命运动。'
            },
            {
                type: 'paragraph',
                text: '反动的经济学者习惯拿国民生产总值（GNP）除以人口数，然后便宣称人均收入是多少多少。这种做法是完全抽空的，它掩盖了以下事实：极少数人攫取了社会的剩余产品，而其余的社会大众只得到仅足糊口的收入。'
            },
            {
                type: 'paragraph',
                text: '国民生产总值包括了跨国公司的超级利润、大买办资产阶级的利润与利息收入、以及其余地主阶级的蓄积等。通常来说，只有约8%的人其报酬足以享受舒适的生活。其余约90%的人，其收入（形式为薪资与农作分成）十分微薄，遭受着匮乏与贫困的折磨。'
            },
            {
                type: 'paragraph',
                text: '（三）问：美国-马科斯政权的所谓发展计划是什么？它与工业化有任何关系吗？有些人坚信，美国自1970年或甚至更早便已将菲律宾工业化了。请加以评论。'
            },
            {
                type: 'paragraph',
                text: '答：发展是一个被帝国主义者与本地反动派滥用了的词汇，需要加以澄清。对一个欠发展的、农业的与半封建的国家来说，经济发展正是意味着工业发展。'
            },
            {
                type: 'paragraph',
                text: '工业化是经济发展的主导因素与动力，它必须伴随着真正的土地改革或农业革命，才能扫除封建与半封建障碍，释放被地主与大买办所占有的剩余产品，使农业成为食物与原料的来源，并使农民和持续增加的工人阶级构成庞大的国内市场。这需要重工业、轻工业与农业能够全面且均衡地发展。'
            },
            {
                type: 'paragraph',
                text: '由此观之，美国帝国主义者并没有为菲律宾提出什么发展计划。它有的是一个虚假的发展计划，即反对工业化、反对真正的土改，并加深菲律宾经济的欠发展状况。美国政策的主要用意是要藉由贷款与直接投资，在菲律宾以更高的价格销售美国的制成品，并以更低的价格购买原料。'
            },
            {
                type: 'paragraph',
                text: '如果我们回顾一下美国自1960年代早期开始透过国际货币基金会与世界银行的报告所透露的经济政策（当时美国决定设置美国国际发展总署、美国进出口银行与美国经济顾问团，隐蔽地下达经济政策指令），我们将发现美国加诸于菲国政府的主线一向是“出口导向发展”，反对菲律宾工业化。'
            },
            {
                type: 'paragraph',
                text: '“出口导向发展”首先意味着鼓励原料生产进行出口，并辅之以基础建设、更多的加工设备、交通、仓储与其它设施，而且也鼓励增加粮食生产来加以补充。提升农业生产力被视为比任何虚假的土改更为重要。美国、日本与其它资本主义国家则供应生产所需的各种用品，以及供消费用的制成品。'
            },
            {
                type: 'paragraph',
                text: '自1960年代早期开始，美国便阻挠菲律宾的轻型制造业的发展，以及民族资产阶级与人民要求工业化的呼声。1950年代设置的、有助于轻型制造业成长的进出口交换管制已被撤除。美国帝国主义者用去管制化作为关键手段，以去除在他们眼中、之前菲律宾人优先政策[1]的专擅性。也是在1960年代早期，美国开始为日本与其它资本主义国家在菲律宾与其它亚洲国家提供栖身之地。因此，世界银行在这些地区更积极地展开活动，并且设立了亚洲开发银行以监控市场份额的分配。当时，在二次世界大战中受创的资本主义国家又开始出现工业生产过剩的问题。他们认为，随着基础工程建设的进行与原料生产产能的增加，外国制成品在菲律宾的市场将会扩大。'
            },
            {
                type: 'paragraph',
                text: '他们希望菲律宾已建立的、依赖进口的工业逐渐萎缩，关税保护逐渐降低，最后完全撤除；进口的制成品将扫除所谓“进口替代工业”，不然也要使这些工业被跨国公司所掌控的合资企业吸收。不过，民族资产阶级透过他们在国会与报刊上的代言人，有时候不仅能够避免在经济上完全被歼灭，还能够阻挡向美国羡媚的投资法案的通过。'
            },
            {
                type: 'paragraph',
                text: '虽然马卡帕加尔总统在1962年向美国示好，进行全面的去管制化，但由于他没能推出一部令美国满意的外国投资法，随后就遭到了罢黜。因为同等协约（Parity Amendment）与劳雷尔-兰格雷（Laurel-Langley）协约在10年后即1974年即将废止，当时的美国便急欲扭转此一局面。为此，他们册封了马科斯作为新的继任者。1960年代后半期，马科斯颁行了奖励投资与加工出口区的法令。如果我们做个回顾，会发现从1960年代至今，美国与其它外国公司在菲律宾的投资类型一向是贸易、金融、依赖进口品的制造业、矿业、石油开采与农业。他们并没有建立重工业与基础工业来推动菲律宾的工业化。就连马卡帕加尔时推动的伊利刚一贯作业钢铁厂计划（Iligan integrated Steel Mill project），也被日本的债权人与钢铁利益集团、及当前政权所破坏。'
            },
            {
                type: 'paragraph',
                text: '“出口导向工业”是在1960晚期规划的，同时还结合了巴丹省加工出口区计划与菲律宾汽车制造计划或汽车装配计划。菲律宾汽车制造计划是这波所谓的工业化的核心。'
            },
            {
                type: 'paragraph',
                text: '到了1970年代末期，由于汽车制造计划显然失败了，于是便转向成衣与电子的终端加工业。'
            },
            {
                type: 'paragraph',
                text: '自1960年代晚期开始，所谓的出口导向制造业被吹嘘为工业化的先头部队。出口导向制造业是一个狡狯的名词，意味着菲律宾有能力制造工业产品出口。马科斯与其技术官僚竟还宣称工业产品的出口正成为菲律宾主要的出口品项。但事实上，如同稍早指出的，如果把高成本的进口原料与设备、移转定价、利润汇出 （profit remittance）、关税减免（tariff exemptions）与加工出口区基础建设的昂贵成本计算进来，这种所谓的出口导向制造业实质上只是再出口，并没有为菲律宾赚进什么钱。'
            },
            {
                type: 'paragraph',
                text: '“汽车制造计划”大概是出口导向制造业最糟糕的部分。它只是进口零组件与已制成的汽车以规避关税障碍，再把汽车卖给菲律宾的政府机构与私人企业（他们对外借了许多贷款），以及军方（在政府占有的财富与流向菲律宾的外国贷款中，军方都占了很大一份）。'
            },
            {
                type: 'paragraph',
                text: '“出口导向工业”极为倚赖进口的设备、已制成的组件、半制成品与原料，不过是延续了菲律宾长久以来以原材料换取进口制成品的交换模式。实际上，这些假制造业的大部分产品都是在菲律宾市场上销售，不受政府管制的限制。'
            },
            {
                type: 'paragraph',
                text: '菲律宾一直依赖原料的出口，但这些原料的价格却节节下降，而进口的制成品的价格则步步高升。菲律宾借贷了庞大的资金（从1972年的20亿攀升到1983第一季的180亿），为的是能继续进口消费性商品、供轻型制造业所需的某些设备，以及将公款挥霍在非工业的用途上，如道路、桥梁、港口、水坝、军事设施，核能、地热与水力发电厂，综合文化中心、五星级旅馆及其它观光设施，等等。'
            },
            {
                type: 'paragraph',
                text: '这是麦克纳马拉主政下的世界银行所推行的新凯恩斯主义概念，即，贷款给发展中国家与欠发展国家（如菲律宾）将会给衰退的资本主义国家注入活力。'
            },
            {
                type: 'paragraph',
                text: '确实，这些资本主义国家已经卖出了许多建筑设备与钢材，卖出了发电厂、汽车、船只、飞机，卖出了计算机与其它办公室设备、家具、农业设备与化学品，以及军火，等等。跨国公司、官僚资本家与其余的大买办已赚饱荷包，但菲律宾却因通货膨胀与出口萧条而岌岌可危，只能不断举债来偿还外债。'
            },
            {
                type: 'paragraph',
                text: '“出口导向发展”怎么了呢？菲律宾变得更加倚赖进口的制成品，外贸赤字持续攀高。1982年菲律宾的贸易赤字是28亿，国际收支平衡赤字是11亿3500万。菲律宾经济的欠发展情况更加恶化了。'
            },
            {
                type: 'paragraph',
                text: '1979年，马科斯扬言要发动11项重大工业计划，并承认在其治下菲国缺乏工业化。四年过后，他只做了一项，即炼铜厂，而且问题丛生，如产能有限、由于官僚资本主义一贯的贪腐而造价高昂等，最糟的是，它还受控于日本的利益集团；他们要保护在日本的自己的炼铜厂。这个炼铜厂只是一项象征性的工业计划，并未改变菲律宾经济的性质，而且极可能与1960年代马卡帕加尔的伊利刚钢铁厂计划遭受相同命运。'
            },
            {
                type: 'paragraph',
                text: '无论如何，国际货币基金-世界银行联合体已告诫马科斯，别再谈什么大工业计划，而该去搞些“乡村发展”的花样，如生计发展运动（KKK）[2]。总是有钱搞资本密集的基础建设与能源计划，却没钱进行工业计划。缺乏资本既是反对工业化的借口，同时又是允许外国投资者进入经济要地与快速获利部门的借口。'
            },
            {
                type: 'paragraph',
                text: '反动派并没有进行真正的土地改革以扩大国内市场，反倒以国内市场有限作为反对工业化的借口。他们鼓吹技术转移，但这只是为了要合理化外国投资者的特权：由于拥有技术（包括最一般的技术，或仅只是包装、商标），外国投资者便可以拥有菲律宾的企业。'
            },
            {
                type: 'paragraph',
                text: '也有许多源于美国教科书的反对保护主义的议论，但其目的只是要使进口自由化，即便菲律宾的出口正受制于美国与其它资本主义国家的保护主义措施。马科斯及其技术官僚可以在论坛或协商中夸夸其谈，却完全不敢主张菲律宾人民的经济主权与自决，以达成工业发展。'
            },
            {
                type: 'paragraph',
                text: '他们不断说要以“全球融资”推动工业化，结果它原来只是有裙带关系的公司的工具，让他们可以进一步掠夺国家与私人银行，并在掠夺一空之后自己出任破产管理人。它们已经使本该负责工业计划的国家发展公司不堪重负。'
            },
            {
                type: 'paragraph',
                text: '（四）问：土地改革的情况如何？它解决了多少土地问题？'
            },
            {
                type: 'paragraph',
                text: '答：IBON基金会出版的《事实与数据》第75号显示，在马科斯的“土地改革”下，至1980年末，只有1538公顷的稻田与玉米田上的1684名佃农完全偿付了土地费用并取得土地。佃农变为自耕农的人数，只占所有农地上的总佃农数的0.04%，而且在所谓耕地移转（Operation Land Transfer）计划范围里的佃农中只占0.02%。甚至就连这些为数极少的、成功分期付款买得土地者，也大多是非全职佃农或具有非农业收入者，如家庭中的某些成员在外国或都市工作。'
            },
            {
                type: 'paragraph',
                text: '有个笑话说，要马科斯解放所有参与耕地移转计划的佃农，要花上四千年，但同时菲律宾其余地区的土地问题将更严重。当然，这玩笑忽略了革命农民运动正在全国展开。'
            },
            {
                type: 'paragraph',
                text: '1980年，在184,189公顷的稻田与玉米田上，有113,704名佃农已经成为“分期付款的土地所有人（amortizing owners）”，意指依据15年的分期付款计划，他们开始为土地付费。这只占所有佃农的2%，而全部佃农中有28%排队要成为“分期付款的土地所有人”。被分期付款购买的土地占全部农地的1.5%；另外，2.7%的稻田与玉米田及25%租佃的稻田与玉米田，预定将由土地银行没收。'
            },
            {
                type: 'paragraph',
                text: '1980年，超过80%的“分期付款的土地所有人”拖欠了80%的款项。欠款是因为土地的价格太高（土地的定价并未比市场价格低，而且常以通货膨胀后的生产数据计算）、过去与目前的债务、各式各样的税赋[如村落协会（Samahang Nayon）与丰收99（Masagana 99）]、农作欠收、生产成本与生活开支上升，以及政府以政策压低农产品价格。由于欠下高利贷，佃农，包括“分期付款的土地所有人”，正在卖出他们的佃耕权利。'
            },
            {
                type: 'paragraph',
                text: '在47号通令的时期内，一边是1,684个佃农分配1,538公顷土地（每个佃农得到0.9公顷，这与PD27所承诺的每人3公顷的有灌溉面积或每人5公顷之未灌溉面积相去甚远），另一边是267个公司与95个企业农场或农业服务公司取得了86,017公顷土地，两相比较一下就知道，马科斯土地改革的“成就”究竟有多巨大了。'
            },
            {
                type: 'paragraph',
                text: '“分期付款的土地所有人”成功购得的土地，甚至还少于法西斯主义者从失势地主、自耕农、移居者与少数民族手中攫取的土地。法西斯主义者利用“基础工程建设计划”、以“土改”之名威胁要强制征收、控制银行等手段累积土地。法西斯主义者向失势地主廉价地买得土地，并从移居者与少数民族手中攫取未登记的土地。'
            },
            {
                type: 'paragraph',
                text: '土改的幻象还来自于政府将数十万的稻田与玉米田佃农，在形式上转变为所谓的“承租人”；他们在尚无武装农民运动的区域延续着租佃关系。在缔结租赁契约之前，这些佃农必须付出三个“一般”（最佳）收成年的平均收成的25%作为固定地租。不论实际收成情况为何，他们都必须缴出此一固定地租。这个制度是设计来反制农民造反的，但革命的农民已用许多方法将它击败。在老的佃租制度中，通常是由监工或在地地主自己验证过实际的收成情况之后，再进行五五分成。'
            },
            {
                type: 'paragraph',
                text: '地主们为了确保他们在固定地租制度之下能向佃农收取更高的地租，便谎报较高的生产数据作为缔结租赁契约的依据。他们会这么做是因为害怕其土地会被征收，也害怕平均的年收成情况会被用作评估地价的基础。'
            },
            {
                type: 'paragraph',
                text: '此一固定地租制度对佃农极为不利，因此在歉收时（每三年至少发生一次）佃农会要求地主回复到旧的作物分成制度。固定地租体系的用途是无须地主的知识便可以攫取佃农收获的作物，佃农们无论如何都必须缴纳固定地租。'
            },
            {
                type: 'paragraph',
                text: '当生产成本与生活费用都急遽上升时，法西斯专制政权却以政策压低农作物的价格，所有种植稻米与玉米的贫、中农都受到此一政策的严重迫害。稻米生产增加但农民的收入却减少，因为进口的投入品的价格上升了。小的与中等自耕农则被更进一步地推向负债与破产的境地。他们是国家、大买办、地主、富农与商业高利贷者的猎物。'
            },
            {
                type: 'paragraph',
                text: '一些农民似乎受惠于1970年代的丰收99计划[3]，但这只是因为他们没有偿还贷款。尽管此一贷款的利息率据说应该要低于市场一般的利息率，但它实际上是高利贷。除了利息与服务费，还有许多大笔的开支，如索价过高的必需品，村落协会费、用于打通关节的关说支出，等等。如果这些费用全都要缴纳，那么贷款的农民就会陷入财务困境。'
            },
            {
                type: 'paragraph',
                text: '在帝国主义银行与跨国供给商的庇荫下，法西斯买办已成为最大的本地掠食者。他们抬高灌溉设施与其它基础建设的造价以扩大其利益，灌溉费与税赋因此快速升高。他们用高产稻米与进口的化学品套住农民，自己则垄断这些东西在菲律宾的买卖。这些投入品的价格被不停地抬高，然而，稻米与玉米的售价反而被法西斯命令压低。'
            },
            {
                type: 'paragraph',
                text: '农业公司已经诱拐了一些稻农与玉米农进行企业化农耕（corporate farming），把这些农民的地位降为农业雇工，并在收支帐目上诈骗他们。就贷款、管理、机械、化学品、灌溉等等项目都要额外收费。农民们日益债台高筑，并将佃耕权与所有权赔给农业公司。'
            },
            {
                type: 'paragraph',
                text: '在出口导向农业方面，作物价格下跌残酷地折磨着其中的农民与农业雇工。从事出口导向农业的佃农被排除在官方自称的土改之外，而且他们很多并不种植稻米与玉米。农业雇工则受到失业与低度就业最严重的摧残。自耕农走向破产。就连一些地主也被迫将土地卖给在法西斯集团的不同阶层中掌权的地主，因为他们没有掌握政治权力，或是无法取得贷款与偿付贷款。'
            },
            {
                type: 'paragraph',
                text: '在偏远地区，旧式地主与新式地主（有菲律宾籍的也有外国籍的）正逼迫移居者与少数民族成为他们的契作者、佃农或农业雇工，或干脆拿枪逼他们离开。租用牧场（pasture lease）、“人民的稻田”[4]、企业化耕作、集约耕作（compact farming）、“农产工业发展”、反制人民造反等，都是地主在偏远地区攫取开垦与未开垦土地的借口与手段。作为无地农民主要的生计出路的自发性迁居与火耕农业，已经被地主所有制所阻断。'
            },
            {
                type: 'paragraph',
                text: '土地问题在法西斯专制之下变得更糟。从1970年到1980年，可耕地持续由8,900万公顷成长到 1亿 2,000万公顷。每年可耕地扩张的速率为3.5%，已超越了从1975到1980年2.6%的人口成长率。但地主累积土地的速率却远超过可耕地的扩张速率。'
            },
            {
                type: 'paragraph',
                text: '不过，可想而知，政府一定会大幅窜改账面上的佃耕率，因为它荒谬地宣称土改已经成功；如果它会窜改60-70年代的数据，那么没什么理由说它不会对70-80年代的数据干同样的事。无论如何，严峻的土地问题已使得革命在农村的基础更加深厚。虚假的土地改革只会加重而非减轻土地问题。'
            },
            {
                type: 'paragraph',
                text: '（五）问：“出口导向制造业”是否工业化了菲律宾，并使它脱离用原材料换外国工业产品的殖民式交换？所谓的出口导向工业与1950年代的进口替代工业相较之下如何？'
            },
            {
                type: 'paragraph',
                text: '答：一个国家要工业化，它必须建立重工业与基础工业。“出口导向制造业”，例如“汽车制造业”、纺织与电器，则只有少许的与外围的加工处理，或只是纯粹装配进口的零组件。'
            },
            {
                type: 'paragraph',
                text: '你可以把这叫做假制造业（pseudo-manufacturing）。工人仅限于做手工艺，谈不上制造生产。缝纫与刺绣、把原已做好的零组件用螺丝钉组装起来、做装潢、制鞋等类似的东西，是这个国家旧有的手工艺。'
            },
            {
                type: 'paragraph',
                text: '只有几万工人受雇于工厂。更多的工作是外包的，稀薄地分散给在自己家里工作的都市与乡村的贫穷妇女。工厂工人的工资极低。那些在自己村里做的则以更低的价钱按件计酬。农妇用她们农作之余的时间搞她们的“制造业”。只须发给她们一点点现钱，并且不用租金、机械设备、照明、保险、利息等等，替跨国公司与大买办省下了额外的劳动力费用。有种误解认为“出口导向工业”是科技转移的媒介，因此会促进工业化。但很清楚，基本的与核心的制造过程并不在菲律宾。台湾、南韩与巴西这些地方之所以会被世界银行称作“新兴制造业国家”，不是因为他们搞“出口导向工业”，而是因为他们具备某些重工业与基础工业的象征。美国透过国际货币基金会─世界银行联合体已一再确定，菲律宾必须专心搞“乡村发展”而不是“大工业计划”，即使这些计划（如马科斯的计划）只是象征性的工业化并受控于跨国公司。世界资本主义体系的危机是如此之甚，不可能把资金投注于此。当美国与其它主要的资本主义国家都想把工业产品卖到国外、纾解过剩产能并降低失业人口的时候，他们为什么要工业化菲律宾呢？马科斯会做的，不会超出他的由日本控制的炼铜厂的有限产能太多，就连“出口导向工业”也因资本主义国家的保护主义措施而严重紧缩，而“进口替代工业”的处境甚至更糟。“出口导向工业”不会使菲律宾工业化，也不会使它脱离用本国原料换外国制成品的殖民式贸易。这些工业会帮助外国产品进入菲律宾，并使这个国家持续依赖生产原料进行出口。“出口导向工业”不只是剥削菲律宾的廉价劳力密集加工业的手段，还是为了规避关税障碍并进入本地市场。很大一部分“制成品”是在本地市场销售。所谓的汽车制造计划纯粹是借口，是以进口一定比例的零组件和组装完成的汽车来规避进口整辆汽车的高税赋。把零件装配假扮成制造。所有在本地市场销售的汽车都比在外国昂贵，因为据说本地的“制造”成本比较高。'
            },
            {
                type: 'paragraph',
                text: '现在让我们比较一下“进口替代工业”与“出口导向工业”。两者都依赖进口设备、已制成的零件与原料，都不能导致工业化。但比较起来，“出口导向工业”是远远更为依赖进口的，因此不可能促进本国的工业化。“出口导向工业”的生产线范围较小，不像“进口替代工业”有更大范围的生产线与更多制造业，并且很容易整合进重工业与基础工业──如果要建立这些工业的话。'
            },
            {
                type: 'paragraph',
                text: '“出口导向工业”看起来好像提供了很多工作，但实际上它们提供的正规工厂工作只有一点点。相比之下，那些“进口替代工业”（包括供给国内市场的广泛的轻工业）则提供了大量的正规工厂工作，并使菲律宾在1950与1960年代的发展程度领先其它东南亚国家。由于政府不支持服务国内市场的轻工业，使得菲律宾与印度尼西亚今天在东南亚经济群中敬陪末座。'
            },
            {
                type: 'paragraph',
                text: '“出口导向工业”在对外贸易上是个极大的消耗。进口设备与原料的花费，占了再出口的纺织品与电器价值的60%到92%。除了公开的利润汇出、资本汇出（capital repatriation）、债务、管理费用、专利费等等之外，还有许多移转定价的情况。政府还必须减免关税并把大笔贷款用来建设加工出口区。'
            },
            {
                type: 'paragraph',
                text: '菲律宾对外贸易没有盈余，反而因纺织品与电器的再出口而招致巨额损失。这与马科斯及其官僚所宣称的相反；他们说这些产业赚得了大量的出口盈余。他们片面且非批判地只看这些再出口产业对外贸易的收入面。实际上，传统的原料出口仍是主要的出口盈余来源。'
            },
            {
                type: 'paragraph',
                text: '1981年电器再出口价值为3.13亿，但进口原料与零配件就花去2.877亿。因此，总共只赚得2500万。进口的花费占出口价值的92%。然而这还不是对外贸易的净收入，因为还必须扣掉被外国跨国公司拿走的汇出利润、贷款利息、汇出资本等等。'
            },
            {
                type: 'paragraph',
                text: '1982年纺织工厂出口了价值4.5亿的纺织品，但这些纺织品的进口原料就要3.5亿。因此，对外贸易的盈余只有约1亿即22%，这还没计算进口设备的贬值、外商纺织厂的利润汇出等等。'
            },
            {
                type: 'paragraph',
                text: '由于资本主义国家实行减少配额与其它保护主义措施，“出口导向工业”或再出口企业现在正在缩减。他们可以轻易停业而不会有太大的损失。他们的工厂与设备贫弱，且其价格由于移转式定价而被高估。他们在世界上作为“吉普赛工业（gypsy industries）”而恶名昭彰，因为他们不作任何真正实质的资本投资，可以来去自如不受限制。'
            },
            {
                type: 'paragraph',
                text: '然而，为国内市场服务的轻型制造业正陷入严重的困境。它们受困于进口自由化、货币贬值，而且完全无法取得外国贷款。从1979年起，帝国主义的贸易攻势便急遽加强。'
            },
            {
                type: 'paragraph',
                text: '1970年代，许多进口替代工业仍能勉强生存，当时有许多外国贷款流入，而且跨国公司主要是贩卖建筑设备、结构钢材、汽车、发电厂、计算机与家电等。但在1980年代，由于世界资本主义的经济与财务危机加剧，外国债权人与跨国公司对所谓的“进口替代工业”已越来越无法容忍。'
            },
            {
                type: 'paragraph',
                text: '（六）问：是否有任何事实显示，美国与马科斯政权为了使菲律宾成为一个现代工业新殖民地并消弭社会动乱，正在实行新殖民工业化与土地改革？有人说“出口导向制造业”正把菲律宾转变为美国与其它跨国公司的制造业基地。有人说菲律宾已经是一个“新兴制造业国家”。还有人说菲律宾已经是个资本主义国家。对革命运动来说，这些说法意味着什么？'
            },
            {
                type: 'paragraph',
                text: '答：如前所述，美国与马科斯政权推行的是反工业化的政策。它所进行的并不是新殖民工业化，而是新殖民反工业化。'
            },
            {
                type: 'paragraph',
                text: '我们不能忽略主要的事实：即帝国主义债权人（国际货币基金、世界银行、亚洲开发银行与其它私人银行）、美国与其它跨国公司一直努力输入制成品并再再出口。因此，菲律宾的外债都浪费在消费导向的与非工业的计划上，负荷极重。'
            },
            {
                type: 'paragraph',
                text: '财政资源的巨额浪费使菲律宾完全无法建立重工业与基础工业，并加深了既存的欠发展状况。资金被花在索价过高的劣质道路、桥梁与港口、五星级饭店、私人华宅与办公室、办公大楼、政府官员使用的精致办公设备与车队，而且还用来扩编寄生性的中央官僚与军队。这些资金原本可以将菲律宾深刻且全面地工业化。然而现在，在欠发展的结构中，它们却成了人民背上的重担。'
            },
            {
                type: 'paragraph',
                text: '帝国主义输出的剩余资本（直接投资与贷款）主要是各式各样的剩余制成品，但就是不卖给我们那些可以使我们自主生产工业设备的设备（即资本财）。所谓出口导向制造业只是规模很小的假制造业，且如上所述，它不能工业化菲律宾。除了在有限的程度上利用本地廉价劳动力为一些次要的劳动密集加工业服务之外，跨国公司建立这些企业的目的是要绕过关税障碍以占领本地市场。'
            },
            {
                type: 'paragraph',
                text: '所谓出口导向制造业有时已被当作一种宣传手段，以制造工业化的假象。近年来，这种出口导向制造业加上与建筑相关的制造业（水泥、金属、组装业、木材加工等）一直膨胀、夸大了国民生产总值里制造业的数字。由于外国信贷的紧缩，制造业的份额与整体的产业都已经萎缩。'
            },
            {
                type: 'paragraph',
                text: '从实际的净产出与就业来看，在当前的政权底下，制造业与整体产业确实已萎缩。有研究指出，马科斯自1979年以来（不论真诚或虚伪地）推行的工业计划，以及1975年以来由东盟（ASEAN）推行的工业计划，都遭到世界银行、美日跨国公司的持续抵制。不论菲律宾如何欢迎这些外国垄断资本来投资、控制这些计划，他们还是一贯坚持菲律宾的国内市场太小了，因此最好还是用他们设在其它地方（主要是在其母国）的工厂来供应。'
            },
            {
                type: 'paragraph',
                text: '即使马科斯政府所提出的11项工业计划全都付诸实施，它们也不过是些工业化的假象，好欺骗世人说菲律宾已算是一个“新兴制造业国家”。不过，目前贷款机构与跨国公司反对这些计划的最强有力的理由，就是菲律宾根本无力负担这些计划，也无法为此取得外国投资或贷款。'
            },
            {
                type: 'paragraph',
                text: '至于土地改革，美国—马科斯政权承认自己并未解决土地问题，虽然它吹嘘它完成的比前政权多。应该指出，当前政权其实使土地问题恶化了。没错，与之前的政权相比，它提出了更大的承诺与口号，也制造出相对更多的土改假象。不过，在最放纵与最大规模地把土地移转给掌权的新地主阶层的事实面前，所有先前的承诺与宣传都黯淡无光。'
            },
            {
                type: 'paragraph',
                text: '以农民为基础的人民战争在全国扩张与壮大，直接证明了土地问题已严重到令人无法忍受。如果这个政权确实落实土改，菲律宾共产党与新人民军进行武装革命的土壤就不会如此肥沃。'
            },
            {
                type: 'paragraph',
                text: '某些假革命者宣称工业化与土改正逐渐消弭社会动荡。实际上根本没这回事。事实是，法西斯、外国与封建剥削和压迫正在加剧，而广大人民群众的民族民主革命正向前迈进。'
            },
            {
                type: 'paragraph',
                text: '还在60年代末，拉瓦派便积极鼓吹这一路线，即，自50年代以来，美国帝国主义已经认真的采取措施以推动工业化与土改。他们以此来解释50年代武装革命运动溃败的原因是“美式土改（US inspired land reform）”而非拉瓦派的错误领导，同时也藉此反对在60年代末期被废止的革命路线。'
            },
            {
                type: 'paragraph',
                text: '随后，这伙人发明了一套谎言，进一歩公开了他们的路线。他们认为：在60年代末期与其后从事武装斗争是毫无用处的，因为据说美国与马科斯政权坚决要工业化菲律宾与实现土改。从那时起，他们便以这套说辞不知疲倦地鼓吹他们的路线，并且将假的马克思主义提法与世界银行、跨国公司、技术官僚对菲律宾“经济重建”的胡说八道混合在一起，混淆视听。'
            },
            {
                type: 'paragraph',
                text: '拉瓦派自从1974年公开向美国-马科斯政权投降之后，便与法西斯主义者更深地勾结在一起，他们完全看不到美国-马科斯政权反对菲律宾的工业化与土改，以及革命的群众运动在全国各地持续成长这些明显的事实。'
            },
            {
                type: 'paragraph',
                text: '拉瓦派假称菲律宾正在工业化，同时又宣称跨国公司是企业的所有者或控制者，并且雇用了越来越多的菲律宾工人。随后，拉瓦派自我安慰说成长中的无产阶级最终将站稳脚跟，而他们总有一天会以1917年俄国革命的城市起义的方式，领导无产阶级突然袭击美国与马科斯。他们忘记了在布尔什维克与俄国人民的经验中，斗争在城市起义后的很长一段时期里仍在农村地区延续。'
            },
            {
                type: 'paragraph',
                text: '拉瓦派还高估“出口导向制造业”与假的土地改革，认为这些已经促进了现代工业无产阶级的增长。即使菲律宾连台湾与南韩那种象征性的重工业与基础工业也没有，拉瓦派依然比世界银行更大胆地吹嘘菲律宾是一个“新兴制造业国家”。'
            },
            {
                type: 'paragraph',
                text: '有些人宣称菲律宾已经是资本主义社会，理由是工人阶级已成为多数。这些人是把工业、服务业与农业雇工所有这些分类混杂在一起，并模糊了他们之间的重要差异。不过，这些人确实看到，菲律宾的工业工人主要是在进口依赖型的轻制造业，而没有重工业与基础工业。'
            },
            {
                type: 'paragraph',
                text: '拉瓦派的路线一贯认为以农民为基础的持久人民战争是不可行的。因此，他们假装把希望寄托在工人阶级身上；在他们幻想出来的工业化进程里，工人阶级据说正快速增加。但不幸的是，拉瓦派由于与统治政权挂勾而遭到工人群众的唾弃。'
            },
            {
                type: 'paragraph',
                text: '拉瓦派企图合理化他们持续的挫败，甚至企图合理化他们与当权者的勾结，但糟糕的是，他们的一切伎俩都被证明是徒劳。就连苏联的理论家也对拉瓦派的让步感到不快，因为拉瓦派说美国与马科斯政权正在使菲律宾工业化，这就排挤了苏联的“非资本主义发展”的提议。'
            },
            {
                type: 'paragraph',
                text: '（七）问：有人说“新殖民工业化”是无法阻挡的，它是由“新国际分工（NIDL）”与“资本国际化”造成的。在其中，资本主义国家专门从事资本密集的高科技工业，劳力密集产业则转移到发展中国家。因此，这些发展中国家能转变为工业化国家，并脱离出口原料、进口制成品的殖民交换。联系到列宁的现代帝国主义理论与当前世界资本主义体系的实况来看，你如何评价这种提法？'
            },
            {
                type: 'paragraph',
                text: '答：将劳力密集的制造业转移到发展中国家是有限的。资本主义国家自身并无动机要将劳力密集的制造业或工业转移到发展中国家而达到工业化发展中国家的程度，并且使自己丧失任其支配的剩余产品市场以及廉价原料的来源。'
            },
            {
                type: 'paragraph',
                text: '在美国与其它资本主义国家中，客观上固定资本确实快速增长，劳力密集制造业被自动化。同时，资本主义国家的政治与经济领导人在主观上希望能解决其失业问题。因此，将劳力密集加工业转移到发展中或不发达国家的情况是极为有限的，无论如何也不会造成这些国家的工业化发展。'
            },
            {
                type: 'paragraph',
                text: '如果资本主义国家允许发展中国家工业化，资本主义的生产过剩危机将更加恶化。面对利润率的损失或快速减少，垄断资本主义的一般做法是减产或废弃其较落后的工厂，支持更有效率的企业，而不是让不发达国家或发展中国家拥有自己的工业生产力。'
            },
            {
                type: 'paragraph',
                text: '外国垄断资本家一向惧怕并反对其海外市场的任何长期萎缩，特别因为他们的高科技产业所能吸收的就业人口非常有限。'
            },
            {
                type: 'paragraph',
                text: '让我们以钢铁业为例子，它在工业化过程里十分重要。美国宁愿让钢铁厂闲置或拆除，也不愿让这些钢铁厂转移到发展中或不发达国家；允许如台湾、南韩与巴西等少数经济体建立的钢铁厂，也只具有象征性的有限产能，而且必须一直仰赖资本主义国家提供各式基础的与特殊的钢材，使其各种建设计划的进行绑手绑脚。'
            },
            {
                type: 'paragraph',
                text: '美国与其它资本主义国家之所以将少数象征性的工业计划让渡至极少数发展中国家，只是因为这些国家的强烈要求，而不是因为美国与其它资本主义国家自愿这么做。而且资本主义国家还尽其所能地操控、限制这些工业计划，好让母国可以从中抽取更多利益。'
            },
            {
                type: 'paragraph',
                text: '菲律宾是不发达国家中的一个好例子。它被限制只能拥有进口依赖的轻型制造业，甚至还被迫放弃许多服务于本地需求的轻型制造业，转而从事将少数品项进行简单加工后再出口。简而言之，支配的跨国公司只想供应制成品给菲国市场。那些谈论菲律宾之新殖民工业化的人似乎不理解这一点。'
            },
            {
                type: 'paragraph',
                text: '现代帝国主义如果下决心工业化发展中国家，现代帝国主义将不复存在。帝国主义者主要与根本的计划，是继续给不发达与发展中国家供应制成品，用以交换便宜的原料。它们将剩余资本以直接与间接投资的形式输出，用意是要维持资本主义国家的剩余制成品与发展中国家的原料之间的不平等交换。'
            },
            {
                type: 'paragraph',
                text: '帝国主义者从不平等贸易、投资与贷款中抽取超级利润。如果这贸易被称为殖民的，那是因为它源于殖民时期；这并不意味着它在现代帝国主义下就不重要了。相反的，它在帝国主义时代更为重要。将新殖民主义视为帝国主义的同义词的人，不应误以为殖民式贸易必然会被一些像“新殖民工业化”的事物所取代。'
            },
            {
                type: 'paragraph',
                text: '整体的以及关键性的事实表示，资本主义国家并没有主动形成“新国际分工”并允许发展中国家工业化，使他们摆脱出口原料、进口制成品的依赖地位。人们应看到第三世界为争取国际经济新秩序所作的斗争背后的事实。南北的对话与冲突正愈演愈烈。'
            },
            {
                type: 'paragraph',
                text: '对此，拉瓦派却说帝国主义者透过跨国公司已经主动把一切安排妥当，据说他们决定要透过少数由资本主义国家外移的企业来使发展中国家工业化。Walden Bello等人所着的《发展的崩溃》（Development Debacle）揭露了透过“出口导向制造业”使菲律宾工业化的承诺是完全错误与失败的。'
            },
            {
                type: 'paragraph',
                text: '随着资本主义的生产过剩危机的恶化，资本主义国家与其跨国公司便（直接或透过其银行）命令发展中国家停止规划工业计划，撤除关税障碍，在更严苛的条件下贷款，贬值其货币等等。资本主义国家藉此推动相应的贸易攻势，牺牲了主要是不发达或发展中国家的利益。同时，资本主义国家还强制制定配额（quotas）及其它保护主义措施，以对付不发达或发展中国家的出口或再出口。'
            },
            {
                type: 'paragraph',
                text: '拉瓦派折衷地吸收各种错误观念，甚至接受世界银行与跨国公司的谬论，好支持自己的路线，即，美国帝国主义者与马科斯政权正使菲律宾工业化。此过程中，拉瓦派不知不觉地丢弃了苏联的非资本主义发展理论，而支持跨国公司提倡的工业化理论。就此而言，拉瓦派唯一能使苏联满意的一件事，就是他们企图掩盖第三世界对一个新的国际经济秩序的要求。'
            },
            {
                type: 'paragraph',
                text: '拉瓦派是如此反对民族民主革命，又与统治政权勾结如此之甚，以致堕落到信任美国帝国主义，以为美帝正使菲律宾工业化。只有当菲律宾与人民摆脱了外国与封建的统治之后，工业化才会发生。'
            },
            {
                type: 'paragraph',
                text: '认为发展中国家可以透过由资本主义国家外移的劳力密集产业而实现工业化，这谈法据称是源于西德马克斯·普朗克研究所的学者弗尔克·弗勒贝尔、耶根·海因里克（Jergen Heinrich）与奥托·克雷耶（Otto Kreyer）的著作《新国际劳动分工》。从那以后，一些跨国公司的辩护者便使用这观点来夸大跨国公司在发展中经济体的所谓工业化进程中的角色。后来，拉瓦派采纳了此观点，把它称为新殖民工业化；并夸耀此观点，以为它是对列宁的现代帝国主义理论的改进。'
            },
            {
                type: 'paragraph',
                text: '这种观点并不新。第二国际的考茨基与其追随者拥护帝国主义对殖民地与半殖民地的统治，理由是它将达成传播文明的使命，并使被统治国和平发展进入资本主义。据说被支配国在出售原料的同时将获得工业生产力，并转变为资本主义国家。但是，当时与今日相同，帝国主义者仍与本地反动派合谋，尽其所能地确保被支配国依然是他们廉价原料的来源，以及制成品的赚钱的市场。'
            },
            {
                type: 'paragraph',
                text: '我们仍处在现代帝国主义与无产阶级革命的时代。列宁的现代帝国主义理论的主旨在今日仍然有效。列宁从中得出主要原则的那些主要情况仍持续存在。他正确地指出帝国主义是资本主义的最高与最终阶段。帝国主义是垂死的资本主义，是在资本主义、欠发展与发展中国家里社会革命的前夜。新殖民主义仅仅是帝国主义的变形，而非表示不发达国家藉由外国垄断资本与跨国公司而工业化，因为事实上这样的工业化并没发生。'
            },
            {
                type: 'paragraph',
                text: '（八）问：如何评价美国-马科斯政权的土地改革计划？这计划采取了许多乡村发展措施，诸如高产稻米计划、增加使用进口的农业投入品（imported farm input）、固定地租制度、农业雇工的快速增加、企业化耕种与集约耕作、作物多样化、家畜饲养计划、将外包的家庭代工工作推广到村落（putting-out jobs to village）与 生计发展运动等。这些措施是否造成了从封建向资本主义的重大进展？'
            },
            {
                type: 'paragraph',
                text: '答：真正的土地改革必须打破封建与半封建的社会关系。由于缺乏真正的土改，这些乡村发展措施只能使大买办与大地主得利，使农民与农业雇工受害，还有一些残羹剩饭则落到富农与商业高利贷者手中。对于封建制度或半封建制度或是整个经济的封建性，这些措施本身不会造成什么重大改变。'
            },
            {
                type: 'paragraph',
                text: '高产稻米计划已在数十万公顷土地上增加了农民的生产力，也为美国的农业化学药品扩大了市场。但农民必须负担更高的生产成本，尤其是那些进口的投入品（肥料、杀虫剂、灌溉设备等）。这些东西已削减了农民从农获中所能得到的利益，迫使他们负债，进一步走向贫困。透过这些农业投入品的进口，由法西斯统治集团领导的半封建大买办阶级从中取得了最大份额的利润。固定地租制与对农产品的价格控制又进一步压榨了农民。'
            },
            {
                type: 'paragraph',
                text: '在中吕宋与其它地方，有一些农民不用付款或仅付象征性的款项便得到了“丰收99贷款”（实际上利息极高），他们似乎从高产稻米计划中获利甚多。但是，当“丰收99贷款”终止之后，他们就发现自己麻烦大了。从那时起，由于无法偿还持续增加的债务，自耕农被迫卖地，佃农则出卖他们的佃耕权利。贫农与农业雇工则更加深陷在封建与半封建主义的泥淖中。'
            },
            {
                type: 'paragraph',
                text: '地主与所谓的承租人之间的固定地租制仍完全属于封建制度。一般来说，固定地租是以谷物偿付，因为地主要从歉收月份的较高价格中获利，也就是说，存在仓储制度[5]。无论如何，地租由佃农以劳役、部分作物或现金的形式（按其历史序列）来偿付，就是封建地租。'
            },
            {
                type: 'paragraph',
                text: '农业雇工的快速增加是半封建的而非完全的资本主义现象；在地主积累土地的速率超过了可耕地的扩张速率的情况下，恰恰是因为没有工业资本主义的发展，所以无法吸收那些被剥夺的、流离失所的农民，这才造成农业雇工的快速增加。在中吕宋与其它老的住民区，农业雇工的增加是最剧烈的，因为已没有新的偏远地区可供移居。'
            },
            {
                type: 'paragraph',
                text: '有人说现在农业雇工已占农业人口的55％，且数量大过那些有固定耕地的农民。我们不确定这数字的真确性，因为很难区分出哪些人是主要或完全依赖工资收入的农业雇工，哪些人是兼作农业雇工以增加收入的贫农与中农，并依此原则进行全国性的调查。假设这数字正确，那它也不意味任何脱离了半封建而走向资本主义的进步。相反，它意味着半封建经济就要被它所无法雇用的剩余劳动力撑破。整个趋势是指向新型的民主革命，而非走向资本主义。'
            },
            {
                type: 'paragraph',
                text: '土地的集中仍在继续，主要是集中在地主与半封建的富农手中。外国与本国的农业资本家仍须与本国的土地所有者打交道。然而，新式地主积极采用某些资本主义的措施，如以作物贷款（getting crop loans）、使用进口的农业投入品、雇用农业雇工等。'
            },
            {
                type: 'paragraph',
                text: '现代企业化耕作正扩张快速，严重冲击到贫农、居民与少数民族。这些人持续被驱逐，特别是在民达那峨。但现代企业化耕作在整体农地中所占比例并不多。它比那些只使用农业雇工的便宜劳动力且不使用现代机械设备的耕作方式更具生产力与利润。所谓的集约农业也是微不足道的，它只覆盖了农业改革部的少数示范区域。'
            },
            {
                type: 'paragraph',
                text: '外国农企业透过与国家发展公司、地主与自耕农订定“种植者契约”，正扩张所控制的土地。这些公司积极推广新的作物进行出口，像民达那峨的香蕉、菠萝、橡胶、棕榈油与大豆。为了外国农企业与本地地主的利益而种植更多样的作物，这强化了封建与半封建制度。举例来说，由于法西斯主义者、地主与外国农业公司快速地积累土地，许多自耕农已经被剥夺了土地，沦为佃农与农业雇工。'
            },
            {
                type: 'paragraph',
                text: '大买办把进口的农业投入品卖给小商人，这是半封建的而非资本主义的现象，是商业的而非工业的现象，因为这些投入品的来源外在于菲国经济体，不是本国企业生产的。'
            },
            {
                type: 'paragraph',
                text: '反动政府的家畜饲养计划也是大买办阶级的生意。外国品种被以过高价格进口，由公款支付，主要被外包给地主饲养。然而，这些计划与本国农村原有的自家家畜养殖相比，仍只是沧海一粟。但即使大型的动物养殖场确实产生了，也仍将为大买办与地主所拥有。'
            },
            {
                type: 'paragraph',
                text: '顺带一提，由于试图减少购买外国进口的设备与肥料，现在兴起了回到水牛（有机耕种）（back-to-the-carabao）与使用有机肥的运动（特别是用堆肥与绿肥（azolla））。'
            },
            {
                type: 'paragraph',
                text: '纺织与电子业提供的外包的非农业工作（farm-out jobs）正在减少。与拉瓦派的说法相反，这些外包工作完全没有带来地方的工业化。一般而言，这些外包工作是农民妇女闲暇时期的副业，按件计酬，报酬极低。整个农村绝没有因为完全或主要地依赖这些外包工作而放弃农耕。说纺织企业在其70年代的高峰期曾经在地方上创造了50万个外包工作（在纺织工厂内只有15000个），也是夸大不实的。'
            },
            {
                type: 'paragraph',
                text: '与汽车、卡车与摩托车的组装业以及纺织、电子业一样，生计发展运动也被拉瓦派吹捧为他们所谓新殖民工业化的骨干，尤其马科斯还大力宣传要与美国的连锁百货业结合。一些生计发展运动的制品（特别是手工艺品）确实出口了，但这不代表有任何程度的工业化。'
            },
            {
                type: 'paragraph',
                text: '生计发展运动基本上是经济危机日益恶化时所使出的宣传花招，是用来转移人们的注意力，不要去正视法西斯独裁者及其党羽的贪得无厌，以及统治政权的破产──所有这些都已在高升的通货膨胀与大规模失业中展露无遗。'
            },
            {
                type: 'paragraph',
                text: '当法西斯党羽的公司侵吞所谓的重建基金时，他们捏造出了生计发展运动。极大比例的生计发展运动基金被花费在宣传与浮滥的行政人事与咨询上，迭架于之前建立的、归属在除了人口安置部以外的各部会之下的“乡村发展”计划。'
            },
            {
                type: 'paragraph',
                text: '生计发展运动的计划标题有：农业-林业、海洋文化、废弃物利用、家庭工业与“轻工业”（括号是我加的）、住屋与房屋建材、服务。这只是把一些旧有的计划原封不动地加上生计发展运动这个招牌。更糟的是，行政官僚与军方正把越来越多的经费移入生计发展运动基金中以图利自己。但与法西斯独裁者相比，他们得到的简直少的可怜。'
            },
            {
                type: 'paragraph',
                text: '（九）问：你对下列观点有何看法（每个观点的来源不同）：a) 西班牙的殖民主义是商业资本主义性质的，并且采纳了资产阶级的法律体系，早在16世纪就已透过取消部族共同体而将菲律宾农业转化为资本主义性质的。b) 早在19世纪，资本主义国家与殖民地菲律宾频繁的贸易导致了资本主义农业的发展，并且将整个殖民地的社会性质转化为资本主义的。c) 菲律宾的社会性质是资本主义的，因为剩余产品通过市场；但它却是依附性的资本主义，因为剩余产品最终流向帝国主义。这些概念中的每一个都来自不同的方面。'
            },
            {
                type: 'paragraph',
                text: '答：我知道你为何将三个观点放进同一个问题中。这些观点有一个共同之处：它们都不把菲律宾的生产力与生产关系当作其主要考虑。马克思主义经济学与资产阶级经济学之间的根本区别在于，前者不受市场表象迷惑，而是由生产体系出发并以生产体系为中心。'
            },
            {
                type: 'paragraph',
                text: '让我们开始讨论第一种观点，并回顾一下欧洲与菲律宾的经济史、欧洲与殖民地菲律宾之间的互动，以及这种互动的结果。'
            },
            {
                type: 'paragraph',
                text: '确实，工业与商业资本主义是西班牙殖民主义背后的驱力。但此殖民主义不需实行资产阶级法律体系也可以把菲律宾农业置于其统治之下。菲律宾是被武力征服的。随后，西班牙征服者为了管理与征收贡赋，采用了大庄园制度。此制度是一种军事-封建制度，其历史根源可以追溯到奴隶制时期。说在16世纪资产阶级法律体系已运用于菲律宾农业，并使其转为资本主义财产制的谈法，完全是胡诌。'
            },
            {
                type: 'paragraph',
                text: '应该指出，直到今天，菲律宾的资产阶级法律体系巩固并保护了封建权利，特别是在土地方面。地主的土地所有权至今仍是菲律宾经济中的祸根。但资产阶级却支持地主的封建财产权，因为他们害怕对地主封建财产权的攻击会扩散成对整个私有制概念的质疑。'
            },
            {
                type: 'paragraph',
                text: '16世纪，氏族公社制在菲律宾并不普遍。绝大多数的原住民已经发展出一定程度的文明，远超过了氏族公社制的原始状态，基本脱离了部落式的野蛮状态。部落特征仅仅是残余性的。其文明表现为具备读写能力、使用金属，以及阶级的存在。'
            },
            {
                type: 'paragraph',
                text: '至少80%的原住民居住在海岸、河边与湖边，组成300到20000人不等的社群。他们耕种水稻与旱稻，有高度发达的手工艺，包括金属艺品、棉花、麻纺织，并能制作可载运50人（卡拉克，caracoa）到300人（jaonga）的大型船只。卡拉克常用于贸易与战争。'
            },
            {
                type: 'paragraph',
                text: '统治家族与自由民阶层拥有大部分的金属工具、水稻田与奴隶；占有奴隶的全部产品；控制公有地的使用。社会的剩余产品规模够大到足以形成各社群与各岛屿之间的贸易，以及同邻近地区之间的贸易，像中国与东南亚。'
            },
            {
                type: 'paragraph',
                text: '与中国的贸易是最显著的。原住民以稻米、棉花、蜜蜡、硬木、龟壳、珍珠与黄金，交换铁、铅、青铜、渔网、丝绸与瓷器。'
            },
            {
                type: 'paragraph',
                text: '早期历史学家们自以为是的族群典范（barangay paradigm）[6]是严重误导。透过对西班牙的编年史和对考古学、人类学与史前证据的细心研究，我们已经对此错误有所省悟。我们不应把文明的原住民与那些仍未超越氏族公社制（Aetas）与部落公社制（多数的山地小区）的社群混为一谈。后面两种社群即使在16世纪也是少数。'
            },
            {
                type: 'paragraph',
                text: '在16、17与18世纪，军事-封建制度的剥削方法，像征集贡赋、征用、劳役与征兵，用于为殖民者抽取剩余产品，极具掠夺性。'
            },
            {
                type: 'paragraph',
                text: '即使连天主教修士（他们有些人同西班牙征服者与原住民族长相处融洽）也施行封建措施，如累积私人土地、征收地租、垄断贸易、收取商业税与宗教税等。奴隶制仍持续成长，直到军事—封建制度真正崩溃。但必须说，在菲律宾，奴隶制从未发展到美洲奴隶制的那种程度。在美洲，非洲人被买卖成为大农场的奴隶。'
            },
            {
                type: 'paragraph',
                text: '在西班牙殖民统治的前两个世纪，菲律宾的奴隶包括了那些在对抗摩洛族与山地部落的远征中抓来的俘虏，以及因逃避劳役与征兵而被监禁的人。也有奴隶被用作西班牙帆船或战舰的划桨手，或在公共工作、家庭与田地里当长工。'
            },
            {
                type: 'paragraph',
                text: '在整个西班牙殖民统治中，封建制度给殖民者及其本地监工供应了大量剩余产品。在19世纪，资本主义国家对商业-工业作物的需求量越来越大，在与资本主义国家进行贸易的刺激下，封建制度遂高度发展到成熟状态。'
            },
            {
                type: 'paragraph',
                text: '我们现在来谈第二个观点。19世纪时的菲律宾农业与整体菲律宾经济，绝没有因为与资本主义国家通商所带来的外部刺激便成为资本主义性质的。相反，当时整个菲律宾的封建制度正空前繁盛。'
            },
            {
                type: 'paragraph',
                text: '销售到资本主义国家的农业作物增加，推进了这些谷物的整体生产、农作专业化与国内贸易。这驱使天主教会地主、菲律宾地主与混血（mestizo）地主累积土地，并向佃农收取更高的地租。在整个菲律宾，成熟的封建关系仍支配着半封建的成分，如商品体系与大买办。'
            },
            {
                type: 'paragraph',
                text: '无论这些天主教会地主们是否（像他们后来所做的那样）将土地租给本地的中小地主（native sublandlord）或雇佣外国经理人，这些天主教会地主仍持续任意攫取土地，提高地租。受到外贸鼓励的封建剥削将人民推向革命。很明显的，这就是为何革命最常在天主教会庄园存在的区域里爆发。'
            },
            {
                type: 'paragraph',
                text: '接着让我们来谈谈第三个观点。要说明生产方式，不该以市场为出发点，否则便可能误导人们，以为除了资本主义生产方式之外就不存在别种生产方式。'
            },
            {
                type: 'paragraph',
                text: '举例来说，即使在奴隶制生产方式里，奴隶的产品与奴隶本身都被交易，即通过市场。在封建社会，地主也与商人互有往来。问题的关键不在于剩余产品如何被分配，而在于剩余产品如何生产出来，并从实际生产者手中抽取过来。奴隶制的生产方式之所以被称为奴隶制，是因为剩余产品的主要部分为奴隶所生产，而非农奴或其它阶级。'
            },
            {
                type: 'paragraph',
                text: '目前的半封建经济的剩余产品并没有全部落入帝国主义者手中。地主、大买办与帝国主义者各拿走他们的一份。帝国主义者透过不公平交易、直接投资与贷款获得超级利润，并且操控生产与贸易的模式以适应其利益。'
            },
            {
                type: 'paragraph',
                text: '菲律宾的生产方式在世界资本主义的轨道内运作并依赖于它。但就其生产方式的特定或特殊性质而言，它是半封建的而非资本主义的。运用“依赖性资本主义”概念并不会使问题更明确，而是更混淆。'
            },
            {
                type: 'paragraph',
                text: '（十）问：在什么意义上封建制度是帝国主义的社会基础？有些人坚信封建制度不是、也不曾作为帝国主义在菲律宾的社会基础。他们说帝国主义如此强大，所以不需要封建制度。他们不明白，在资本主义国家，资本主义的发展摧毁了封建制度，但在殖民地与半殖民地，现代帝国主义则是利用封建制度为其服务。'
            },
            {
                type: 'paragraph',
                text: '答：在菲律宾，美国帝国主义从过去到现在，在经济、政治与文化等不同领域里都有赖于封建制度。美国帝国主义利用封建制度不是因为它软弱，而是因为它精明、有力。美国帝国主义的主要利益不是使菲律宾发展并工业化，成为美帝的又一个资本主义竞争对手，而是透过地主与大买办（他们多数也是大地主）的中介作用，使菲律宾维持在原料供应者与美国制造业的市场的地位上。'
            },
            {
                type: 'paragraph',
                text: '在经济上，这些地主负责生产帝国主义者所需的作物，成为出口的大宗。生产主食并出口作物的地主全都从中攫取了最多的剩余价值，并用这些剩余价值购买美国制造品进行消费。他们浪费了原可用于投资的资源，使菲律宾无法工业化。他们霸着土地，使菲律宾保持落后并受帝国主义者支配。'
            },
            {
                type: 'paragraph',
                text: '在政治上，从市长到总统层级的反动政治领袖一般都是地主阶级。对美国政客而言，只有傻瓜才会亲自跑到菲律宾取代这些本地监工的工作。这些菲律宾监工的所作所为，对美国政客一点威胁也没有。'
            },
            {
                type: 'paragraph',
                text: '在经济方面也是如此。对美国人而言，把地主从封建与半封建地区的统治集团中排挤出去自己取而代之，根本是傻子的行为。美国农业公司总偏好移动到偏远区域，牺牲当地居民与少数民族。现在他们也乐于与国家、地主和自耕农签定所谓“种植者契约”。到目前为止，菲律宾的地主阶级在全国依旧得势，不会对本地资本家让步。'
            },
            {
                type: 'paragraph',
                text: '在文化上，美国资产阶级与帝国主义文化交迭在封建文化上。菲律宾的文化是由西班牙殖民主义与天主教教会生产出来的，美国帝国主义不敢抹除与取代封建文化，这封建文化仍大行其道。美帝宁可驾驭它、利用它，就像在经济上驾驭、利用地主那样。'
            },
            {
                type: 'paragraph',
                text: '是列宁指出了现代帝国主义在殖民地与半殖民地会与封建主义结成同盟。不要误以为左右着殖民地与半殖民地落后经济的外国垄断资本主义，会像在资本主义国家里那样，作为现代工业资产阶级摧毁封建经济。美国帝国主义促使半封建主义与大买办资产阶级成长，但并没有使菲律宾成为一个现代的工业化新殖民地或资本主义国家。'
            },
            {
                type: 'paragraph',
                text: '引用马克思与列宁关于19世纪英格兰与20世纪初期俄国的现代工业资产阶级的说法，并宣称这样的资产阶级已控制了菲律宾经济，这种做法并不恰当。在菲律宾，领头的资产阶级是大买办阶级，他是菲律宾的现代工业资产阶级与地主阶级的一部分。他涉足轻型的制造业，但本地并无重工业与基础工业为其服务。'
            },
            {
                type: 'paragraph',
                text: '拉瓦派是混淆的来源。有时候他们承认菲律宾显然受帝国主义支配。在其它时候，当他们想把菲律宾称为资本主义性质的，他们便宣称现代工业资产阶级已经统治了菲律宾。'
            },
            {
                type: 'paragraph',
                text: '1970年，拉瓦博士（Dr. Jesus Lava Sr）首次公开抨击“封建制度是帝国主义在菲律宾的社会基础”此一命题。他列举了一系列美国指导与金援的活动，并把这些活动称为美国帝国主义在菲律宾的社会基础。'
            },
            {
                type: 'paragraph',
                text: '就连一些开明的新古典经济学家也了解，外国垄断资本与经济中的封建瓶颈是菲律宾资本主义成长的障碍。无产阶级革命者知道，如果他们击溃了农村的地主阶级，帝国主义与大买办将无法在菲律宾立足，顶多只能局促于少数的城市特区，而且无法持久。'
            },
            {
                type: 'paragraph',
                text: '有些人和拉瓦派一起，宣称“封建制度是帝国主义的社会基础”的命题在菲律宾不适用，理由是这个命题取自（或“派生”，一个对原创的贬抑词）于毛泽东。他们不知道，毛泽东并不是这个基本原理的创始者。'
            },
            {
                type: 'paragraph',
                text: '殖民地与半殖民地的无数人民都共同经验过、观察过现代帝国主义。那么，为什么这些人民或其思想家与领袖，不能得出某些共同的命题呢？问题只在于这些命题是否得到事实与分析的支持。'
            },
            {
                type: 'paragraph',
                text: '难道就因为从马克思、列宁、斯大林、毛泽东与胡志明那里取来了一些指导原则，马克思主义者就不再算是马克思主义者了吗？当我们要对具体情况进行具体分析时，若不对先前已证明的概念加以阐明与进一步检验，我们就无法推进理论。“封建制度是帝国主义的社会基础”这个命题确认了，解放前的中国与当今的菲律宾相似，都处于半殖民与半封建的情况中。当然，菲律宾仍有许多不同于旧中国的特殊性。'
            },
            {
                type: 'paragraph',
                text: '（十一）问：你能进一步讨论马科斯统治集团的阶级属性吗？有些拉瓦派人士宣称，马科斯集团代表了改良主义的民族资产阶级压倒了封建地主与买办。还有人说，这个集团利用国家，集中了空前庞大的金融资源进行再投资，推动了资本主义与工业的发展。这些说法真实吗？我们还可以对此集团期待些什么？这集团有可能改走民族资产阶级路线吗?'
            },
            {
                type: 'paragraph',
                text: '答：说马科斯统治集团代表了民族资产阶级压倒大买办与大地主，这种说法与现实不符。马科斯统治集团是大买办与大地主中最极端的部分，并利用其独裁权力攫取了这些阶级财富的极大部分。'
            },
            {
                type: 'paragraph',
                text: '1972年起，马科斯串谋美国帝国主义建立法西斯专政，肆无忌惮地攻击人民的反帝国主义运动，并推翻最高法院的对Quasha与Luzteveco案件的判决。早在1972年宣布戒严以前，马科斯统治集团便已颁行了一些投资法案，使美国能扭转行将废止的同等协约与劳雷尔-兰格雷协约，使外国投资者能永享国民待遇的“同等权利（parity rights）”。'
            },
            {
                type: 'paragraph',
                text: '从他掌权开始，马科斯领导其集团，利用独裁权力接管了大买办阶级与大企业的所有生意，并成为大买办资产阶级中的支配者。在臣服于美国帝国主义的架构下，马科斯统治集团是大买办资产阶级中最富有且最反动的一群。'
            },
            {
                type: 'paragraph',
                text: '透过操控国家、私人银行与贸易公司，马科斯统治集团将糖、椰子干、椰子油与伐木的生意垄断在自己手上。他们大举投资矿业与香蕉生意，染指菲律宾所有原材料的出口。'
            },
            {
                type: 'paragraph',
                text: '由于大借外债用于非生产性与非工业的目的，这个法西斯精英集团拥有了得以操控菲律宾的大笔资金，很快成为美国与其它跨国公司的头号金融与贸易代理人。在大买办阶级当中，与这集团有裙带关系的企业获利最多。政府贷款给他们，为他们当贷款的保证人，使其得以进口商品从事直接消费，并进行消费导向的基础建设、能源、观光和其它类似的计划。'
            },
            {
                type: 'paragraph',
                text: '这些有裙带关系的、基本上是作为美国与其它跨国公司代理人的大买办企业，其中领头的是贝内迪托家族、迪尼家族（Disinis）、西尔韦里奥家族（Silverious）、Cuencus、许寰哥家族（Cojuangcos）、Romualdexes、陈氏家族（Tans）、Dees等家族、其它菲律宾公司，以及国民党的傀儡。他们的生意五花八门，但没有任何一种属于重工业与基础工业。'
            },
            {
                type: 'paragraph',
                text: '他们的事业包括银行、投资公司、保险业、贸易、农业加工、建筑、不动产、旅馆业、矿业、伐木业、大型农场、进口依赖型的轻型制造业、纺织、电子、汽车组装、肥料业、海运、电力、电话、大众媒体、赌博娱乐场所（回力球与赌场）等等。肆无忌惮的独裁权力使这些有裙带关系的企业拥有高于其它大买办竞争者的优势。'
            },
            {
                type: 'paragraph',
                text: '这些新的寡头统治者使尽了官僚资本主义最恶劣的各种伎俩来为自己服务。抵押品不足或根本没有抵押品也能进行贷款或担保；使用各种密令与非正式指示来授予特权；从人民身上抽取的各种特别税被当作私人资金使用；公用事业公司的顾客被要求认购股份，还要支付越来越高的特别费用；允许永久性的过路费收费站的设立；先垄断货品、提高价格，再宣称人民是享用“补贴”价格或“大众化”价格。'
            },
            {
                type: 'paragraph',
                text: '在马科斯统治菲律宾17年之后，像炼铜厂与椰子化学厂这种过时的象征性工业计划并没有改变法西斯买办的反工业本质。这些计划只是装饰品，而且从一开始就被官僚腐败、外国贷款人与投资人的控制所破坏。这些计划只是做做样子，与假的土地改革没有多大差别。'
            },
            {
                type: 'paragraph',
                text: '菲律宾经济与金融的政策与活动，比以往更多地受到帝国主义银行与美国跨国公司的支配。就连马科斯假装的工业化计划现在也被禁止了；他被告知要专心搞“乡村发展”，并要透过增加税赋、贬值货币、进口自由化与通货膨胀等等，进一步打压民族资产阶级与全体人民。'
            },
            {
                type: 'paragraph',
                text: '除了成为菲律宾最大的买办外，这些法西斯也成为最大的地主。他们累积了巨额的地产与加工厂，生产甘蔗、椰子、香蕉、玉米与其它的主要农业产品进行出口。他们利用银行以接管失势地主与自耕农的土地。他们借口推行各种计划，如农业－工业园区、加工出口区、植树计划、反暴动计划与租用牧场（pasture leases）等等，夺取贫穷居民与少数民族的土地。'
            },
            {
                type: 'paragraph',
                text: '随着经济危机在菲律宾与世界上逐渐恶化，获得外债变得更困难且代价高昂，许多有裙带关系的公司纷纷倒闭，国家与金融机构就必须承担这些破产公司未能偿付的巨额贷款。在此过程中，那些法西斯主义者有因此蒙受损失吗？没有！在制造他们的金字塔或泡沫时，他们不需或只需少量抵押品就可以获得贷款，抬高他们供应的货品与服务的价格，并且作假帐（creative accounting）。'
            },
            {
                type: 'paragraph',
                text: '这些法西斯完全没有帮助菲律宾工业化。相反的，他们加深了菲律宾经济的欠发展。他们把菲律宾抵押出去并拍卖掉。这些法西斯与帝国主义者一起掠夺菲律宾，带走为数可观的社会财富。这些法西斯领导人透过秘密账户、高级不动产、绩优股、信托基金、黄金、珠宝与艺术收藏品等形式，将他们的战利品存放在国外。'
            },
            {
                type: 'paragraph',
                text: '这帮大买办-地主法西斯有可能实行民族资产阶级的方案吗？并无迹象显示他们会改变其阶级属性。有时候，马科斯会假装抱怨他的帝国主义主子的经济支配“在政治上难以忍受”。但他这么做只是为了抬高他作为傀儡的身价。他始终在维护美国利益并压迫人民。'
            },
            {
                type: 'paragraph',
                text: '有例子显示，在半封建国家有些官僚资产阶级会从大买办转向民族资产阶级立场。但目前为止，看不出马科斯有这样的动机或能力。时代在飞快地反对他。快速恶化的政治经济危机，很快会使他落得如蒋介石、吴廷琰、朗诺、伊朗国王、索摩查等人一样的下场。'
            },
            {
                type: 'paragraph',
                text: '拉瓦派妄想进一步欺骗人民，宣称革命所攻击的只是马科斯。他们从1960年代晚期开始便持这种说法。他们根本是在装聋作哑、自欺欺人；他们不愿承认，美国与马科斯是联合在一起的敌人，而民族民主革命路线就是在反对美国帝国主义、封建主义与官僚资本主义。'
            },
            {
                type: 'paragraph',
                text: '（十二）问：你能否谈谈菲律宾的经济危机？生产力是否增长超过了半封建关系？阶级斗争在生产方式与上层建筑中如何进展？并请你谈谈革命的前景。'
            },
            {
                type: 'paragraph',
                text: '答：菲律宾的半封建生产方式正处在持续的或长期的危机中。这种危机状态是从19世纪熟烂的封建主义危机延续下来的。由于美国帝国主义的入侵与占领，旧式的民主革命并没有解决封建主义的问题。'
            },
            {
                type: 'paragraph',
                text: '在20世纪的前十年里，天主教会地产被购买，公有地开放移居，1903年调查显示佃租率从19世纪的高峰直落到只剩18%；看起来，美国帝国主义似乎粉碎了封建制度。然而，天主教会地产最终是落到地主而非农民手里，而且移居者仍敌不过地主。几十年下来，佃租率又升高了。'
            },
            {
                type: 'paragraph',
                text: '美国垄断资本主义保留了封建主义并迭架于其上，摧毁本地手工业并阻止了本地制造业的全面发展。美国垄断资本主义使封建主义服从于出口原材料、进口制成品的不平等交换，结果使得大买办资产阶级在半封建经济中较地主阶级更具优势。'
            },
            {
                type: 'paragraph',
                text: '菲律宾的生产方式不只长期地受困于旧的封建主义危机，也受困于世界资本主义体系特别是帝国主义的危机；帝国主义是垂死的资本主义，始终处在危机当中。菲律宾人民，特别是工人与农民，仍持续遭受着外国与封建剥削枷锁的桎梏。'
            },
            {
                type: 'paragraph',
                text: '由于内部与外部的因素，这种长期的经济危机一再升级。生产力以不平衡的方式增长。外国垄断公司与本地剥削阶级夺走劳苦大众的剩余产品，使其生计恶化，愈益贫困。'
            },
            {
                type: 'paragraph',
                text: '随着时间推移，农地扩张率已超过人口增长率，这主要是因为自发性的农民迁移与新土地的开放。但地主的土地累积速率却更快。目前，偏远区域实际上已经对进一步的移居加以封锁。农民跟少数民族的家园与祖传土地正被剥夺。'
            },
            {
                type: 'paragraph',
                text: '在旧的与新的居住区里，农民被无产阶级化（被剥夺了土地与生产工具），但并没有相应的工业化发展来吸收这增长中的剩余劳动。大量的人为了季节性的农业工作而竞争，并且蜂拥流入城市争抢零星的工作。失业四处蔓延。'
            },
            {
                type: 'paragraph',
                text: '土地问题变得空前严重。结果，在全国范围爆发了农民与农业雇工反抗地主的革命，加以武装农民军与其它人民组织的力量增长，当前一般的减租减息运动势将发展为打土豪、分田地。'
            },
            {
                type: 'paragraph',
                text: '封建制度仍是菲律宾主要的社会经济问题。它牵涉到占人口大多数的农民。由剥削阶级所瓜分的剩余产品，大多是从这个阶级身上抽取出来的。为了解放菲律宾的生产力，必须将封建主义连同外国垄断资本一并废除。'
            },
            {
                type: 'paragraph',
                text: '以“发展工业”为借口，美国帝国主义培植了农业加工、提炼、本地原料的简单加工，以及50年代服务于国内消费的“依赖进口的进口替代制造业”，近来又推动更为依赖进口的“出口导向制造业”，以进行再出口并入侵国内市场。'
            },
            {
                type: 'paragraph',
                text: '实际上，快速得到最多资金的是建筑、公用事业、交通、通讯、观光设施、军队与最没用处的那些官僚等等部门。这些部门对进口品的需求极大，使资源无法用于菲律宾生产力的真正发展。'
            },
            {
                type: 'paragraph',
                text: '由于美国帝国主义与菲律宾当局鼓吹“出口导向发展”，菲律宾经济便更加难以工业化，更加依赖出口原料、进口制成品的不平等交换。工业（特别是制造业）的就业人口在整体就业人口中的比例已经下降。'
            },
            {
                type: 'paragraph',
                text: '失业与低度就业的问题在农村与都市地区都变十分严峻。失业持续上升超过25%。技术与非技术劳工廉价出口，专业者与训练有素的技术人员外移，这些证明了菲律宾经济无力吸收持续增加的人力。'
            },
            {
                type: 'paragraph',
                text: '急遽增加的外债被用于非生产性的计划与活动，好掩盖造成大量外债的贸易借款与服务活动。帝国主义银行与公司利用外债来进一步勒紧菲律宾经济的咽喉。'
            },
            {
                type: 'paragraph',
                text: '菲律宾现在被要求要给外国投资者更多特权，取消长期存在的本国籍要求（nationality requirements），使进口更加自由化，使披索剧烈贬值，并增加人民税赋负担，等等。跨国公司要扩张其企业所有权并不需要进行新的投资，只要把贷款与供货转换为股票即可。'
            },
            {
                type: 'paragraph',
                text: '然而，帝国主义者的计划是自相矛盾、自我挫败的。美国与其它国家的跨国公司想使菲律宾永远作为他们便宜原料的来源、制成品的市场，以及非工业用途的直接与间接投资的场所，如此他们好继续抽取超级利润。其掠夺驱使人们揭竿而起。'
            },
            {
                type: 'paragraph',
                text: '外国与封建剥削加剧，不仅压榨着劳苦的工人与农民群众，也紧勒住都市小资产阶级与民族资产阶级，并驱使他们全都起而反抗。由于掌权的派别企图攫取全部的经济与金融利益，就连大买办与地主阶级内部也有尖锐的冲突。'
            },
            {
                type: 'paragraph',
                text: '剥削与被剥削阶级之间在生产方式内部进行的斗争，反映与集中到上层建筑。国家被统治阶级（或其中特定的统治派别）利用来压迫人民，使经济剥削能持续进行。与此相对，人民则为了他们的权利与利益起身对抗法律。'
            },
            {
                type: 'paragraph',
                text: '工人阶级是最进步的力量，它建立了革命党、以农民为基础的人民军，以及涵盖了所有爱国与进步阶级（其中包括都市小资产阶级与民族资产阶级）的统一战线。'
            },
            {
                type: 'paragraph',
                text: '无产阶级革命政党将马克思列宁主义的普遍理论应用于菲律宾的具体条件上，努力领导与团结全体人民。民族民主革命的计划是要使菲律宾摆脱外国与封建统治。'
            },
            {
                type: 'paragraph',
                text: '阶级斗争不只在菲律宾半封建社会的经济层面进行，也在上层建筑的政治与文化层面进行。最关键性的战斗是在政治领域开展。由于统治阶级用武装反革命来维护既存的生产关系，工人阶级、农民与其余人民则用武装革命摧毁既有的生产关系并解放生产力。'
            },
            {
                type: 'paragraph',
                text: '当美帝逐渐提高介入程度并发动侵略，这场斗争的民族属性便会显得超过其阶级性。但这两者是不可割裂的。即使在民族斗争更为突出的时候，阶级斗争也是它的基础。'
            },
            {
                type: 'paragraph',
                text: '在民族民主革命中，民族解放的部分是针对美国帝国主义；民主的部分则是在对抗法西斯专政与封建制度。土地革命是达成民主、动员最大群众力量、击溃美国帝国主义与法西斯专政的最有效方法。'
            },
            {
                type: 'paragraph',
                text: ''
            },
            {
                type: 'paragraph',
                text: ' [1] “菲律宾人优先（Filipino First）”是加西亚总统（1957-61）于1958年提出的一项政策口号，让菲律宾人企业可以优先使用美元外汇来进口生产设备、零件与原料，支付技术专利与授权费，支付外债利息，并且可用分期付款的方式购买任何被菲律宾收归国有的外国资产。'
            },
            {
                type: 'paragraph',
                text: '[2] Kilusang Kabuhayan at Kaunlaran。1981年九月开始的一项经济方案，目标是推动地方社区居民参与社区的生计发展方案。详见提问（八）。'
            },
            {
                type: 'paragraph',
                text: '[3] 马科斯时代一项企图提高稻米产量的计划，99意指一公顷99袋（一袋50公斤）。'
            },
            {
                type: 'paragraph',
                text: '[4] palayang bayan。马科斯的一项土改方案。'
            },
            {
                type: 'paragraph',
                text: '[5] 这里的quedan字义为“仓储凭据”。在仓储制度中，地主将收到的实物地租存放于磨坊主的仓库中，此仓储凭据即表示地主拥有存放于仓库中的谷物的所有权，地主可以将谷物整个卖给大买办，或以此凭据进行进行借贷，或等谷物市价上涨时再卖出。仓库的所有者也可以和地主协议，买下所存放的谷物。在此仓储制度中，得利的是地主、大磨坊主、大买办与银行。此一制度起源于1920年代的糖业，后来也扩及到其他农产品，如稻米。此一制度今仍存在，菲律宾政府还成立有仓储与乡村信贷保证公司（Quedan and Rural Credit Guarantee Corporation）。'
            },
            {
                type: 'paragraph',
                text: '[6] 菲语中的barangay/balanagy一词有族群、社区之意，也可指有12-16桨的船只；该词起源于前殖民时期菲律宾的一些原住民，为了躲避南方政权的压迫，带着全部族人乘船向北迁移，他们所形成的社群就称为barangay，他们乘坐的船只亦称为barangay。此处的族群（或译社区）典范（barangay paradigm）是由一些反殖民、但缺乏辩证法与历史唯物论视野的历史学家提出来的，他们美化了前殖民时期的社会状况，认为前殖民时期存在的这些社群是规模很小而且内部民主，在其首领与其他族人之间不存在社会阶级的鸿沟。后来，马科斯政权利用此一理论，把当时的barrio（西班牙语的村庄）改称为barangay，以此把菲律宾人装扮成自由人。事实上，仔细考察殖民史料便可以发现，在西班牙（其他人也曾殖民菲律宾，如中国）殖民菲律宾之前，菲律宾已存在一些人口达5000-20000人的社群，其文明已有所发展，如具有冶金术、读写能力以及阶级分化（大多是家父长制的奴隶社会），也和中国、日本以及后来称作印尼与中南半岛的地方有贸易往来。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '和平记者对西松的专访',
        authors: ['何塞·马利亚·西松'],
        dates: [{ year: 2007, month: 8 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '何塞·马利亚·西松二〇〇七年八月'
            },
            {
                type: 'paragraph',
                text: '和平记者恩里科·皮欧维塞那在米兰对西松的专访　'
            },
            {
                type: 'paragraph',
                text: '恩里科·皮欧维塞那：西松教授，你能否简要地向我们介绍一下你从儿童时代到“国际恐怖分子”的成长历史？　　　 　西松教授：我不是恐怖分子，我坚定地站在那些为民族解放、民主和社会主义而战斗的人民的立场上，并以此来指引我的行动。我是菲律宾的一位爱国者，一位无产阶级国际主义者，不是什么“国际恐怖分子”！欧洲各国向小布什看齐，将共产主义者、进步群众领导、民族解放运动和反帝国主义的政府划为恐怖分子，这是错误的！事实是，某些帝国主义国家正在全球范围内推行法西斯主义！　　　 　由于我的著作和政治行动，使我以反对有损于或违背人民利益的政策和行为而著称。我坚决维护人民的权利和利益，支持他们的革命斗争，也强烈反对类似基地组织（Al Qaida）和阿布沙耶夫（Abu Sayyaf）这样小恐怖组织，当然还包括美国和其他帝国主义国家这样的超大型的恐怖组织，反对他们通过日常的炸弹爆炸，国家恐怖主义和侵略战争屠杀大量的平民。　　　 　你可以从《世界之家：对一个菲律宾革命者的描述》这本书中看到关于我的一些传记性资料。无论如何，这本书里的部分介绍还是实事求是的。1939年2月8日，我出生在菲律宾南伊罗戈省的卡布高（译注，卡布高现在是阿巴尧省的首府，有可能是行政区划上发生了变化）。我在菲律宾大学依次取得学士和硕士学位后，分别在两所大学里讲授英国文学和政治学，同时也活跃地参加反帝反封建群众运动。从1968至1977年，我担任了菲律宾共产党的中央委员会主席。被逮捕后，1977到1986年间，在马科斯法西斯独裁政府的监狱里经受刑囚和折磨。  　　　 　1986年，马科斯下台后，我被释放，又重新回到菲律宾大学。1986年以来，我先后在亚太地区、欧洲开始了我的大学巡回演讲之旅。1988年，我的菲律宾护照被注销，随后我向荷兰政府申请了政治避难。现在，我担任菲律宾民族民主阵线（NDFP）的首席政治顾问，从事与反动的菲律宾共和国政府（GPR）进行和平谈判等工作。　　　 　具有讽刺意味的是，因为菲律宾反动政府的游说，与菲律宾共和国政府-菲律宾民族民主阵线和平谈判相关，在菲律宾共和国政府游说下，菲律宾共产党（CPP）、新人民军（NPA）和我竟被美国和其它外国政府列入“恐怖分子”的黑名单，其目的无非是向我们施加压力，迫使菲律宾民族民主阵线投降而已。　　　 　恩里科·皮欧维塞那：你如何描述新人民军的情况，如历史、实力、发展、行动、社会基础、中期和长期的目标等？　　　 　西松教授：菲律宾共产党将新人民军视为菲律宾具体国情下的新民主主义革命路线上持久人民战争和夺取政权的主要武器。新人民军是菲律宾共产党于1968年重建一个月后，即1969年3月29日建立起来的，它已经执行各项战斗、政治、生产和文化任务超过38年了，它广泛、深深地植根于人民，主要是农民群众中。　　　 　新人民军有120多个游击队，他们在70～81个省、800～1500多个市县、10000～42000多个菲律宾村庄中开展活动，并且在群众组织和政权组织的建立与发展上积累了成熟的经验。新人民军还在群众教育、土地改革、生产、医疗、防御、文化活动和解决纷争等过程中创建和支持有益于人民的社会项目和群众运动。　　　 　新人民军的目标是夺取政权，完成新民主主义革命，建立人民共和国，成为国家的主要组成部分，菲律宾社会主义革命和建设的人民卫士。　　　 　恩里科·皮欧维塞那：有些人说，为建立社会主义国家而进行毛主义游击战是过时的，你如何看待这种说法？　　　 　西松教授：新人民军为民族解放和民主而与美帝国主义、本国的大买办和大地主剥削阶级战斗，怎么是过时的？正是这支新民主主义军队，正在致力于打败真正的过时的怪物，如帝国主义、封建主义和官僚资本主义对广大人民群众的剥削和压迫。　　　 　等到新人民军成功地打败了这些过时的怪物，人民也已经积蓄了在帝国主义下建设社会主义的力量，帝国主义也会因“自由市场”全球化、美国垄断资本主义的恐怖战争而被削弱，因为相互竞争的帝国主义列强数量的增加和世界人民抵抗的增长，世界资本主义体系有着日益增长的内爆趋向。　　　 　恩里科·皮欧维塞那：菲律宾共产党的纲领中说，未来的社会主义国家将会与中华人民共和国建立特殊的关系，一些人说新人民军甚至是中国武装起来的。尽管中国已经完全变成了一个资本主义国家，为什么你还一直认为中国是一个革命国家？　　　 　西松教授：菲律宾共产党的纲领制定于1968年，那时的中国仍是社会主义国家，实际上通过发动无产阶级文化大革命，中国成为了世界无产阶级革命的中心。但从那时起，特别是1976年以后，菲律宾共产党的文献和出版物就已经开始批判已经取代了马列主义的中国的修正主义和资本主义复辟。正如你所说，中国已经变成资本主义国家，不再是革命国家了。我提醒你注意，菲律宾共产党的文件和出版物批评和谴责了由美国和其他帝国主义势力所推行的“自由市场”全球化。菲共的这一立场与遵从与这种全球化的中国形成了鲜明的对比！'
            },
            {
                type: 'paragraph',
                text: '恩里科·皮欧维塞那：你能解释一下什么是“保卫自由行动计划”[1]，以及它对平民和政治活动家的影响吗？　　　 　西松教授：“保卫自由行动计划”是模仿1960年代后期美国“美军凤凰行动”的“国家内部安全计划”。该计划旨在摧毁武装革命运动的政治组织和游击阵线，是美国政府在发动全球“反恐战争”的背景下怂恿菲律宾共和国政府制定出来的。美国将菲律宾看成是其全球“反恐战争”的第二战线，该计划由此招徕了数千名美军进驻菲律宾，并为菲律宾傀儡增加军需供给，借“反恐”的名义推行他们的反革命暴行。　　　 　“保卫自由行动计划”导致一千多名进步的合法活动分子，包括进步群众组织领导、记者、律师、宗教领袖和其他提倡人权、社会正义、和平的活动者被非法暗杀、强迫失踪和刑囚拷打。除以往二百万的难民外，该计划还残酷地导致了一百多万的群众流离失所。这些被迫流离失所、失去土地的人被驱向了外国人开办的矿山、农场和娱乐场所。　“保卫自由行动计划”目标是摧毁武装革命和合法的反对派，胁迫人民。但是，它连新人民军的一条游击阵线也没有摧毁，结果只是让武装革命的火焰燃烧得更旺。菲律宾反动政府对进步合法的人权活动分子所进行的大面积和系统性的侵犯已经引起世界人民和菲律宾人民的义愤，随美国和本国反动分子针对人民的暴力活动的逐渐增多，进步合法的群众运动上升到一个新的水平。甚至国际人权组织和联合国人权机构也指出了以阿罗约为首的菲律宾傀儡统治者的罪责。　　　 　恩里科·皮欧维塞那：随着新反恐法——《人类安全法》在7月15日强制执行，从现在起的形势会变得更糟吗？　　　 　西松教授：的确，由于所谓反恐法，即2007年出台的无耻的《人类安全法》，人权状况将变得更加糟糕。他们对“恐怖主义”和“密谋实施恐怖主义”的定义具有迷惑性，并且过度宽泛。这使得阿罗约政府针对任何站在反对派立场上的个人、组织和政党所采取的惩罚性行动变得非常容易。这些惩罚性行动包括肆无忌惮的监视行为，非法拘捕，没有保释的非法关押，作为“恐怖分子”被剥夺人权，被剥夺个人财产。　　　 　恩里科·皮欧维塞那：你是否认为在阿罗约的领导下，菲律宾正在倒退到马科斯独裁的时代？　　　 　西松教授：从许多方面并且在很大程度上可以说，阿罗约政权已经倒退到马科斯独裁政权的法西斯道路上了。尤其是由于2007年的《人类安全法》，阿罗约政府获得了军事戒严的许可，不必宣布军事法，也不必遵守1987年宪法中关于反法西斯规定中必须遵守的条件。　　　 　恩里科·皮欧维塞那：在支持菲律宾军队方面，美军扮演了什么样的角色？只是训练和后勤支援吗？还是其它什么？　　　 　西松教授：在支持菲律宾军队方面，美国不仅仅是提供武器训练和后勤支援。它是为了向傀儡军官和军队进行灌输，加强它们的卑躬屈膝、唯利是图的特点，作为美国在东亚、世界范围内开展其政治和军事计划的附庸作用。它是为了从反对菲律宾人民的傀儡军队中获取情报，也为傀儡军队提供情报以限制他们的思想和行动。它将重新布置并发展基础设施，用于美国军队在菲律宾的直接军事存在，在东南亚、东亚和更远的区域进行军事干预和侵略。　　　 　恩里科·皮欧维塞那：官方提出，在“人民战争”中4万多人丧生。你相信这一数字吗？现在的冲突正处于一种逐步升级的状态，这是真的吗？　　　 　西松教授：对于任何人来说，将4万或其他数目的死亡人数归因于人民战争都是错误的。我们必须清楚，这些数字是指早在马科斯法西斯独裁时期就开始的反新人民军镇压运动中被军队、警察，以及准军事力量所杀害的人数。自从马科斯政府倒台以后，这一数字大大的增加到6万人，其中包括在阿基诺、拉莫斯和埃斯特拉达政权执行的残忍的反共军事镇压运动中受害的人数。　　    　　作为人民军队，新人民军将其矛头对准了压迫政权的军队、警察和准军事力量。据估算，从1969年以来，新人民军消灭3万多敌军，打伤了数量更多的敌军。与此同时，反动军队和警察杀害了大约1万名红色战士以及5万多名的平民。这些数字不包括在反动军队与摩洛族的解放力量的战斗中所伤亡的人数。　　　 　恩里科·皮欧维塞那：应该如何看待从1995年开始的在布鲁塞尔的和平谈判？　　　 　西松教授：在菲律宾民族民主阵线与菲律宾共和国政府之间的和平谈判已经取得了一些进展，一些协定已经达成，这些协定是在1992年《海牙联合宣言》的框架内达成的。这些协定中最重要的是《关于尊重人权和国际人权法律的全面协议》，这些协定是和平谈判中实质性议程的第一项。　　    　　但是在各种借口下，菲律宾共和国政府屡次要求菲律宾民族民主阵线停止抵抗，宣布延长休会，延迟谈判，甚至是中止和平谈判等手段来阻碍和平谈判的任何进展。每当菲律宾共和国政府要求革命力量投降，制止解决武装冲突的根源及就关乎人民利益的社会、经济、政治、改革等问题的谈判，和平谈判就会瘫痪。 　　　 　恩里科·皮欧维塞那：你怎么看待菲律宾其他武装冲突：比如政府和摩洛伊斯兰解放阵线(MILF)之间的冲突？还有，你怎么看待阿布萨耶夫组织（Abu Sayyaf Group）？　　　 　西松　教授：摩洛人民有民族自治权、民主权、发展权、和平享受他们祖先领土的权利。他们有从压迫国家中脱离出去的权利，并且有在一个非压迫国家中实行区域自治的权利。摩洛伊斯兰解放阵线正在发动一场正义的武装斗争，这场斗争正沿着支持、保护并且促进民族和民主权利以及摩洛人民利益的路线前进。　　阿布萨耶夫组织是不同的。它最初是由中央情报局和菲律宾军事情报机构在1991年组建的，目的是在摩洛民族解放阵线的侧翼制造麻烦。但是当摩洛民族解放阵线在1996年向菲律宾共和国政府投降以后，阿布萨耶夫组织开始摆脱了中央情报局和菲律宾反动军队的控制。现在，美国以它为借口而继续将美国军队驻扎在棉兰老岛和整个菲律宾。　　'
            },
            {
                type: 'paragraph',
                text: '***'
            },
            {
                type: 'paragraph',
                text: '[1] 在2000年纽约的恐怖攻击之后，菲律宾共和国政府秘密执行OPLAN BANTAY LAYA（OBL），这也是因为美国施加压力给菲律宾共和国政府的效应，目的是恐吓进步的人民组织领袖，制造人民的恐惧。菲律宾共和国政府宣称进步的人民组织与恐怖份子有连接关系，所以必须将这些人民组织解散或摧毁，甚至于任何批评政府者都会视为恐怖份子。这个政策由菲律宾武装力量拟定，菲律宾总统签署，然后开始执行政治暗杀以及迫害人民的行为，企图恫吓人民。自2000年之后，被暗杀的人数剧增，从2000年至 2007年中，已有八百七十一人被暗杀，但这并未包括失踪以及逮捕入狱的人数。2006年，此政策宣告失败，但是菲律宾共和国政府继续施行OBL2，与OBL之目的相同，同样是非公开的政策，而菲律宾军方否认有关此政策的施行。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '国际形势与菲律宾革命在世界无产阶级革命中的作用',
        authors: ['何塞·马利亚·西松'],
        dates: [{ year: 2014, month: 1 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '何塞·马利亚·西松二〇一四年一月'
            },
            {
                type: 'paragraph',
                text: '2014年1月24日在纽约举办的活动分子论坛上的发言。　亲爱的同胞们、朋友们：'
            },
            {
                type: 'paragraph',
                text: '感谢你们的邀请。在反对帝国主义和争取人民民主斗争的新一年之始，我向你们表示热烈的问候和良好的祝愿，并表示同你们团结在一起。'
            },
            {
                type: 'paragraph',
                text: '你们正在庆祝为争取民族解放和民主所进行的45年的菲律宾人民革命斗争，对此我感到非常欣慰。自1968年以来，以马列毛主义指引的菲律宾共产党，就一直领导着这场革命斗争。'
            },
            {
                type: 'paragraph',
                text: '我这次发言的内容就是介绍美国的最新情况和最近的国际形势及其对菲律宾革命的影响。要在15分钟内阐明上述问题是十分困难的，所以我只能做一个抛砖引玉的发言，供你们进一步讨论这些问题时参考。'
            },
            {
                type: 'paragraph',
                text: '一、美国和国际形势的要点'
            },
            {
                type: 'paragraph',
                text: '自2008年金融危机爆发以来，美国和世界资本主义体系的危机已经持续很久，而且越来越糟糕。这次危机是一个无底洞。因为帝国主义列强和垄断资产阶级抓住新自由主义政策不放，这就给了资本在生产过程中从劳动者身上榨取利润的完全自由，通过金融资本进一步地增加资本的积累。'
            },
            {
                type: 'paragraph',
                text: '在新自由主义政策下，国家习惯于通过一切手段压低工资。因此，生产过剩危机比以往更经常、更严重的发生。但是政策上的假设是可以通过扩大信贷和供应来应对经济停滞。垄断资产阶级已经给自己许可，可以通过国家的减税和供应合同；投资、贸易、金融自由化；国家资产私有化；各种保护劳动、社会救和环境的规则的宽松化；欠发达和依赖性经济体的非国有化，快速地积累资本。'
            },
            {
                type: 'paragraph',
                text: '垄断资产阶级及其金融寡头掌握的生产和金融资本加速积累的结果，造成了资本积累过剩的危机。这种情况又造成了百分之一的人和其余人口在收入方面的严重失衡，而公共资金则用于救助银行巨头和军工生产大集团公司，以激励金融市场，但全部实体经济继续停滞下去。'
            },
            {
                type: 'paragraph',
                text: '在帝国主义国家内部，垄断资产阶级正在发起反对无产阶级的恶毒的阶级斗争，它们正使用各种暴力和欺骗手段，防止无产阶级发起的反对垄断资产阶级的正当的阶级斗争。然而，日益恶化的危机条件激起了无产阶级(包括青年、妇女以及社区的其他人民)去为其直接利益进行民主的、反帝的斗争，从而拒绝剥削和压迫的资本主义体系，为社会主义而战斗。'
            },
            {
                type: 'paragraph',
                text: '广大人民希望从失业、贫困无房、基本生活用品价格飞涨、公共服务缺乏、饥饿等灾难中解脱出来。他们对下述行为感到愤怒：国家用公共资金救助银行巨头，喂肥军工综合体，增加军事支出，却拒绝用直接形式提供就业机会和公共服务。另一方面，人民对主导的政党已经感到厌倦，它们企图误导他们，保存统治体系。'
            },
            {
                type: 'paragraph',
                text: '帝国主义列强企图维持他们之间的团结，并要把经济危机的负担转嫁给劳动人民和欠发展的国家。帝国主义制度是危机的根源，它本身也受到了危机的打击，所有的帝国主义国家都遭到了经济停滞和公共债务危机的困扰。世界资本主义体系的危机正在诱发战争，肯定无疑地推动着帝国主义列强，在经济、贸易、政治、安全等领域内相互矛盾的加剧，使它们更激烈地进行重新瓜分世界的斗争。'
            },
            {
                type: 'paragraph',
                text: '随着资本主义在中国和俄罗斯的完全复辟，以美国为首的帝国主义列强，曾高兴到近似疯狂地宣布：资本主义胜利了，社会主义死亡了。然而，现在它们却认为中国和俄罗斯正在压缩美国、欧盟、日本在全球的统治空间。因中国和俄罗斯两国在军工产品研发方面的成就，加上金砖国家经济集团和上海安全合作组织的形成，它们，尤其是美国认为中俄两国资本主义的发展对它们的传统霸权构成了威胁。最厚颜无耻的美国正在利用战略重点转移东亚并策划跨太平洋伙伴协定遏制中国。'
            },
            {
                type: 'paragraph',
                text: '二、世界经济危机对菲律宾革命的影响'
            },
            {
                type: 'paragraph',
                text: '世界资本主义体系的危机，正加剧菲律宾半殖民地、半封建统治体系的长期危机。原料和半制成品的价值下降，半制成品的出口则更大幅度的下降；同时，制造品、燃料和某些基本的必需商品的进口成本则增长。贸易赤字的加大产生了巨额的外债。'
            },
            {
                type: 'paragraph',
                text: '菲律宾经济已经陷入全球经济的衰退中，经济空前停滞。失业在增加，收入在下降，同时基本生活用品和公共服务价格上涨，贫困比比皆是，公共服务在恶化，服务费用却上涨。反动政府提高税收，牺牲贫困群众和中产阶层人民的利益。外国公司和大型买办公司都享受着减税和逃税的双重待遇。预算赤字在扩大，公共债务在增加。'
            },
            {
                type: 'paragraph',
                text: '菲律宾没有实现工业化，也没有实行真正的土地改革。反动政府把吞噬土地、掠夺性开发矿业、开发种植园、采伐木材、高投机性的建筑及商业性的电讯业，看作是菲社会经济的发展。实际上，上述私人企业的全部收入，加上菲藉劳工的海外汇款，也不足以说明反动政府所称的经济发展。热钱（外国投资证券）进入股票市场和其他金融市场，使人们产生了增长的幻觉。'
            },
            {
                type: 'paragraph',
                text: '由于严重的社会经济危机，统治体系的危机也在加剧。尽管美国和本土的剥削阶级企图统一反动政治势力，加强反革命，但随着猪肉桶骗局和其他官僚腐败案件的曝光，它们之间的争吵却在加剧。广大群众对政府官员窃取巨额公共资金感到愤怒。'
            },
            {
                type: 'paragraph',
                text: '随着阿基诺政权作为美帝国主义的、剥削的、腐败的、野蛮的傀儡而愈加受到谴责，人民群众的抗议有望加强并扩大。这个政权遵从美国的命令，执行新自由主义的经济政策，剥削人民，发动Oplan Bayanihan，镇压劳苦群众运动，毫不受惩罚地侵犯人权。军队和警察的这种镇压行动迫使人民拿起武器，反对统治体系。'
            },
            {
                type: 'paragraph',
                text: '菲律宾共产党领导的武装革命运动，正在从战略防御阶段向战略相持阶段转变。具体地说，党的目标是把党员人数增加到二十五万，新人民军的红色战士增加到两万五千人，游击队增加到200个作战单位，各种群众组织的成员及政权的地方组织的覆盖面达到数以百万计。'
            },
            {
                type: 'paragraph',
                text: '三、菲律宾革命在世界无产阶级革命中的作用'
            },
            {
                type: 'paragraph',
                text: '菲律宾共产党领导的人民民主革命在世界无产阶级革命的复兴和振兴中起着重要作用，这是真正共产党领导的革命运动中是一个惊人的榜样。党通过反对帝国主义、修正主义和反动派而增强力量。最近三十年来，尽管新殖民主义在欠发达国家占统治地位，资本主义在前修正主义国家全面复辟，美国煽动的新自由主义攻势和侵略战争的全球影响，但它已经站稳脚跟，并向前发展。　　自1968年以来，菲律宾共产党就已经证明，马克思列宁毛主义的意识形态路线是不可战胜的。菲共运用唯物辩证法认识菲律宾的历史和具体条件，决定在菲律宾的具体实践中应当干什么。它自觉地与主观主义(教条主义和经验主义形式)进行斗争。它从马克思到毛的丰富的无产阶级革命理论和实践遗产中获益。它利用这份遗产作为无产阶级和人民大众自力更生革命斗争的指导，反对美帝国主义和本国剥削阶级。'
            },
            {
                type: 'paragraph',
                text: '菲律宾共产党采用了通过持久人民战争进行人民民主革命的总路线，目的是通过反对美帝国主义、本国的大买办及大地主剥削阶级，推翻半封建半殖民地统治体系，完成民族和民主斗争。无产阶级是革命的领导阶级，农民阶级是革命的主要力量。武装斗争是斗争的主要形式，统一战线被用来动员数以百万计的群众，以孤立和消灭敌人。人民民主革命的胜利将导致社会主义革命。'
            },
            {
                type: 'paragraph',
                text: '美帝国主义使用除侵略战争以外的各种形式的暴力和欺骗手段，但这只是摧毁惹人民民主革命的徒劳尝试。它唆使马科斯法西斯独裁政权，但这只会鼓起革命的火焰，加强了人民战争的力量。自1986年以来，它就转变成一个大买办-地主政客的假民主的政权。但这些都没有摧毁武装革命'
            },
            {
                type: 'paragraph',
                text: '现在，美国正在加紧对菲律宾的军事干预，构成了侵略的威胁。但是，由于全球资本主义危机和帝国主义的过度扩张，它使人感到虚弱。美国发动的侵略战争只会进一步使世界更加不安定，有利于它的竞争对手利用它的错误和弱点。世界资本主义体系的危机已经引起全球性的经济衰退，对世界人民造成了恐怖性的灾难，激起世界人民进行各种形式的斗争。'
            },
            {
                type: 'paragraph',
                text: '菲律宾革命的胜利和不屈不挠的斗争，已经得到共产党和工人党、民族解放运动、各种进步势力及世界人民的赞扬。菲律宾共产党一直认为菲律宾无产阶级和人民的革命成就，是对反帝运动、国际共运及世界无产阶级革命复兴和振兴所做的贡献。'
            },
            {
                type: 'paragraph',
                text: '正如你们在它的网络出版物看到的那样，菲律宾共产党一直乐意通过出版物、双边会谈、考察交流、研讨会和会议与其他的革命力量分享思想和经验。它将对问题的相互理解视为实现革命团结和实践合作的一种途径。　　'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '无产阶级文化大革命对菲律宾共产党的冲击',
        authors: ['何塞·马利亚·西松'],
        dates: [{ year: 2016 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '何塞·马利亚·西松二〇一六年'
            },
            {
                type: 'paragraph',
                text: '一、菲律宾共和国和菲律宾人民斗争的历史'
            },
            {
                type: 'paragraph',
                text: '菲律宾共和国是由11个主要岛屿和上千个小岛组成的群岛国家，位于印度尼西亚北侧、日本南侧、越南和中国的东侧。许多菲律宾人都认为自己的国家很小。但事实上，无论从人口还是领土面积上，菲律宾都是一个中等规模的国家。目前菲律宾人口8500万，国土面积30万平方公里。'
            },
            {
                type: 'paragraph',
                text: '菲律宾的历史主要分为以下几个阶段：(1)16世纪后半期以前，前殖民地时期，苏禄伊斯兰教君主统治众多附属小国;(2)从16世纪后半期到1898年，进入封建社会，西班牙殖民者入侵;(3)从1898年旧民主主义革命取得胜利到1902年，菲律宾独立，美-菲战争爆发;(4)1902年菲律宾沦为美国殖民地，进入半封建社会;(5)1941-1945年，日本占领时期;(6)直至目前，处于半殖民地半封建社会。'
            },
            {
                type: 'paragraph',
                text: '3个多世纪以来，西班牙殖民主义者通过使用中央集权体制和天主教，来加强对菲律宾人民的剥削和压迫。菲律宾人民先后发起了200多次局部和地区性的革命起义，反对殖民统治。在19世纪后25年，菲律宾人的民族情感不断强化，成为殖民政府和外国宗教秩序的对立面。'
            },
            {
                type: 'paragraph',
                text: '起初，菲律宾的启蒙者采取改良主义路线，恳求西班牙给予菲律宾以西班牙一个普通行政省的地位。在19世纪最后十年中，“卡蒂普南”(Katipunan，意为“民族儿女至尊协会”) 成立，号召发动民族解放运动，通过武装斗争获得民族独立。1896年革命爆发，最终在1898年打败西班牙殖民者。'
            },
            {
                type: 'paragraph',
                text: '这一革命属于旧民主主义革命，由新生自由资产阶级领导人民大众发起。它得到了后来的亚洲其他国家资产阶级民主革命的支持，并成为那次革命浪潮中非常重要的胜利。但美国觊觎菲律宾已久，于1899年发动了反菲律宾共和国的侵略战争。菲律宾人民奋起反击，在1899-1902年美菲战争期间，发动了多次反击帝国主义入侵的战役，直至1913年以农民为主体的游击战仍在继续。'
            },
            {
                type: 'paragraph',
                text: '自由资产阶级领导的旧民主主义革命的局限性充分表现出来，不仅无法有效抵抗美帝装备优良的军事武器，也抵挡不住意识形态、政治、经济领域美国垄断资本主义自由主义的侵蚀。这样，美帝将资产阶级自由主义者变成统治者，并使其与地主阶级和占统治地位的教堂相融合。在1941年日本入侵以前，菲律宾在他们的统治下，一直处于半殖民地半封建社会的状态。'
            },
            {
                type: 'paragraph',
                text: '美国殖民主义政权在一种同帝国主义相适应的自由主义框架下，培训菲律宾的人统治自己。这种方式促进了美国垄断企业同以大买办和地主为主体的本地剥削阶级的联合，并巩固其统治。工人阶级和城市小资产阶级也有所发展。农民占全社会的比例从封建社会的90%多下降到80%。'
            },
            {
                type: 'paragraph',
                text: '从封建社会向半封建过渡，从经济关系上社会结构发生一些明显变化。美国为了获取初级原料，在菲律宾扩展了种植业，开放了采矿业。以服务于国内市场为目标，美国建立了少数制造业企业。同时，还建立起公共教育体系、交通邮电运输体系，交通邮电运输业服务于半封建经济和半殖民地经济交换需要，主要是出口初级原料和进口工业品。'
            },
            {
                type: 'paragraph',
                text: '1930年克里桑多·伊凡格里斯塔退出劳工党另组“菲律宾共产党”(CPPI)，主要以工会和农会为群众基础。共产党是在工农运动推动之下产生的，工农群众深受半殖民地半封建制度的残酷压迫，积极要求革命。菲共成立还得到了第三国际、美国共产党、中国共产党菲律宾支部的支持。'
            },
            {
                type: 'paragraph',
                text: '菲共一成立，美国殖民主义者就造谣指控菲共搞暴乱，逮捕并流放其领导人，迫使新生的菲共转入地下。菲共成员从几千减少到几百人，菲共领导人及其继任者没能克服困难促成工农联盟，这一时期他们并未认识到底层劳苦大众中的巨大革命潜力。'
            },
            {
                type: 'paragraph',
                text: '在1935年共产国际第十七次大会后，美国共产党于1936年成功迫使美国统治者和奎松联邦政府答应释放监狱中和流放中的菲共领导人，给予菲共合法活动空间，允许他们帮助建立反法西斯、反日人民阵线。于是1937年菲共领导人获释，1938年与合法的菲律宾社会主义党合并，其领导人是佩德罗·阿巴德·桑托斯。'
            },
            {
                type: 'paragraph',
                text: '合并后，菲共和社会主义党加紧建立更加广泛的群众阵线，主要依靠马尼拉的工人和吕宋岛的农民、农业工人。在1941年，日本入侵并很快占领菲律宾，其后不久，1942年菲共组织成立人民抗日军。尽管党的领导人维森特·拉瓦提出“退却防御”、犯了右倾机会主义路线错误(拒绝战术进攻)，从1942年到1943年仍然取得了一系列重要的革命成就。在抗日斗争期间，合并后的政党(下简称“合并党”)逐渐成长，人民军也日益壮大。在吕宋中部，很多地主逃跑并同占领区日伪政府合作，在这些地区党开始组建政权并实施土地改革。'
            },
            {
                type: 'paragraph',
                text: '在抗日胜利前夕，维森特·拉瓦领导的合并党走入另一条右倾机会主义路线，他们决定欢迎美国殖民主义者和流亡于华盛顿的联邦政府回来，将人民军拱手让与旧军队，在反动政府里竞争职位。他们寄希望美国人履行诺言，给予菲律宾独立地位。反动派控制全国后，美国和本土的反动派马上大肆屠杀人民军成员，对革命群众运动实行白色恐怖，把分给农民的土地归还给地主，阻止共产党和其他进步团体参加选举，夺走他们在政府中的行政和立法席位。'
            },
            {
                type: 'paragraph',
                text: '二战之后，人民革命和土地革命的条件迅速成熟，但在美国共产党的白劳德主义(Browderite leadership)的强烈影响下，菲律宾共产党领导人被“和平与民主”的口号引入歧途。直到1948年老的合并党才决定发动武装斗争，试图推翻反动的傀儡政府，但是直到1950年8月人民武装进驻无人居住的马得雷山区(Sierra Madre)中进行大规模的有组织的进攻之前，他们都没有一个实行武装斗争的具体计划。'
            },
            {
                type: 'paragraph',
                text: '合并党的领导层从试图迁就半殖民地政治体系的右倾机会主义错误走向何塞·拉瓦的”左倾”机会主义错误，发动”全体武装斗争”，试图在两年时间内获得胜利，而没有注意党的建设、人民军队的建设和统一战线的建设，没有考虑将革命武装斗争和土地革命相结合，没有注意通过群众组织和本土的政治团体进行群众基础的建设。'
            },
            {
                type: 'paragraph',
                text: '结果，两年内不但没有获得胜利，合并党的领导使得3000多人的人民军队的大部分被敌人的30个军营打垮击败了，政府军队那时刚刚获得了美国军队的武装支持和训练。一支人民军队，在无人的山区和处于优势地位的敌人作战时，如果陷入这样纯军事的脱离群众的处境，那么就不再是真正的人民军队了。'
            },
            {
                type: 'paragraph',
                text: '何塞·拉瓦的路线失败之后，赫苏斯·拉瓦在1951年获得了合并党的领导权，他又回到了右倾机会主义的路线上。他在1955年采用了一项政策，解散了人民军队的剩余武装，将他们转变成为所谓的“组织旅”，以便合法的组织群众;并在1957年采用了另一项政策清算了合并党本身，将其成员编制为许多的“单个独立纵队”，从一名脱离群众联系躲藏在马尼拉市内的总书记那里接收“政治传达”(译者注：这种做法实际上解散了党的基层组织)。'
            },
            {
                type: 'paragraph',
                text: '当1962年赫苏斯·拉瓦任命我们到执行委员工作以复兴合并党的时候，已经连一个党支部都没有了。委员会只好将仅存的一些成员放到一起，包括党内的一些有经验的干部，他们已经和任何支部或组织都失去了联系;以及从工会、农会和青年运动中吸纳的新党员。执行委员会被赫苏斯·拉瓦的亲戚和亲信所控制，尤其是当它开始准备召开新的党代表大会的时候。'
            },
            {
                type: 'paragraph',
                text: '从1963年到1965年，我们在执行委员会中建立并发展了和印尼共产党、中国共产党的联系，并在马克思列宁主义和苏联修正主义的意识形态辩论中倾向于印共和中共。拉瓦的追随者们没有反对我们在执行委员会会议上以及在广大群众团体中的党组织学习活动中表现出的立场和观点，并且，在准备党代表大会时，他们决定让我们来起草报告，并同意了我们提出的中央委员会的候选人，这些候选人来自工人、农民、青年和知识分子。'
            },
            {
                type: 'paragraph',
                text: '1965年12月报告草案提交给执行委员会之后，拉瓦的追随者们开始反对报告中对于维森特·拉瓦、何塞·拉瓦、赫苏斯·拉瓦兄弟和赫鲁晓夫“三和两全”(和平过渡、和平竞赛、和平相处，全民党、全民国家)修正主义路线的批判。一个追随者说，这份草案仅仅是另作一份草案的备忘录。从那时开始，拉瓦的追随者们通过组织程序和阴谋诡计来削弱和孤立报告草案的作者。'
            },
            {
                type: 'paragraph',
                text: '在接下来的1966年，党内斗争开始变得越发清晰，这是一次无产阶级革命和拉瓦修正主义路线的斗争，斗争的内容涉及党的历史和现状，无产阶级和人民。无产阶级革命坚持马克思列宁主义毛泽东思想，反对现代修正主义，欢迎无产阶级文化大革命，发展群众运动，以期通过长期的人民战争继续新民主主义革命。拉瓦修正主义叛徒暴露出了他们和苏联修正主义叛徒的密切关系，喋喋不休的谈论那套不要武装斗争，只要合法斗争，等待“总进攻”的时机来临的观点。'
            },
            {
                type: 'paragraph',
                text: '1967年4月，无产阶级革命派离开了合并党，并带走了大多数党员和群众积极分子。他们在1967年5月1日的《北京周报》上公开发表了他们的观点。拉瓦修正主义叛徒们于同一天在布拉格的《Information Bulletin》上也表明了他们的立场。无产阶级革命派在1967年发动了“第一次整风运动”，为1968年在马克思列宁主义毛泽东思想的理论指导下重新组建菲律宾共产党做准备。'
            },
            {
                type: 'paragraph',
                text: '二、中国反对苏联修正主义斗争和无产阶级文化大革命的影响'
            },
            {
                type: 'paragraph',
                text: '从1956年到1964年，赫苏斯·拉瓦领导下的合并党没能向普通党员正确的解释赫鲁晓夫在苏共20大上对斯大林同志的恶毒攻击，这一次攻击表面上看来是针对个人崇拜问题的，但实际上它的目标是无产阶级专政和社会主义的革命事业。'
            },
            {
                type: 'paragraph',
                text: '对斯大林的否定为一系列全面的修正主义理论铺平了道路，这些理论反复宣传工人阶级已经完成了他的建成社会主义的历史使命，宣传国际共产主义运动阵线的和平共处，宣传用资产阶级的全民党取代政党和国家的无产阶级特点，基于“三和理论”宣传资产阶级和平主义。赫鲁晓夫修正主义者把他们自己打扮成马克思列宁主义的”创造性的应用者”。'
            },
            {
                type: 'paragraph',
                text: '在赫苏斯·拉瓦领导下，领导层不仅没有向普通党员提醒赫鲁晓夫修正主义，而且自己也受到了影响，证据之一就是在50年代向人民军队和党发动的清算。在合并党内普遍流行的说法是菲律宾的武装斗争应该归咎于斯大林，是他想当然的发动了这场斗争，因为他呼吁全球范围内的武装斗争，以期一位苏联著名经济专家预言的帝国主义经济崩溃的到来。'
            },
            {
                type: 'paragraph',
                text: '1964年和1965年间，中苏论战已经全面公开化，年轻的菲律宾无产阶级革命者们如饥似渴的阅读《关于国际共产主义运动总路线的建议》等中苏两方发表的文章，即使在这个时候，大多数合并党的有经验的干部依然对马克思列宁主义和现代修正主义的区别一无所知，并且习惯性的不以为然的认为双方只是在如何实现革命目标的方法而不是在革命的原则和理论问题上存在分歧。这种思想状态在1964年在勃列日涅夫掌权后由于将修正主义和革命空想主义混为一谈而得以延续。'
            },
            {
                type: 'paragraph',
                text: '无论如何，菲律宾无产阶级革命者坚定的采取学习小组的形式学习马克思列宁主义和菲律宾革命，从1963年开始，这种形式在年轻党员和有经验的干部间，在工会和农会间广泛采用。他们学习马克思、恩格斯、列宁、斯大林和毛泽东的著作，并学习历史唯物主义，政治经济学和革命战略和战术。相对于1959-1962年间在工人和青年间的秘密的马克思列宁主义学习团体来说，这种学习小组更加普遍化。'
            },
            {
                type: 'paragraph',
                text: '学习内容包括反抗帝国主义和国内反动派的民族解放运动和阶级斗争的国际共产主义运动历史，以及马克思列宁主义同机会主义，改良主义和修正主义的斗争。他们重点学习中共与苏共的辩论文章。他们总结和分析了菲律宾人民和菲律宾共产党的历史以及当前环境，以期在现代帝国主义和无产阶级革命时期推动菲律宾革命继续前进。'
            },
            {
                type: 'paragraph',
                text: '毛泽东同志在中国社会分析、人民战争和文化艺术方面的哲学著作引起了党员和先进群众的广泛关注。他们对毛泽东同志通俗易懂却道理深刻的矛盾论和实践论留有深刻印象。他们很容易领会类似于菲律宾的半殖民地半封建的中国的阶级分析的适用性。他们热切地想学习毛运用阶级分析和唯物主义辩证法来解释人民战争。通过学习毛关于文化艺术的著作，他们深刻理解了文化艺术不仅是社会生活的重要方面，而且还是革命的武器。'
            },
            {
                type: 'paragraph',
                text: '资产阶级大众媒体所引用的关于中苏意识形态论战的参考资料引起了无产阶级革命者和先进群众的关注。这进一步推动大家了解更多的知识，通过阅读和研究那些编辑成册的中共针对赫鲁晓夫修正主义的辩论文章。这本书成为他们继续学习中共关于60年代中后期到70年代在勃列日涅夫统治下苏联现代修正主义的参考资料的基础。'
            },
            {
                type: 'paragraph',
                text: '在1966年文革爆发前，菲律宾无产阶级革命者积极学习了毛泽东同志关于哲学、政治经济学、社会科学、党建、整风运动及人民战争的著作。文化革命深化并且加强了菲律宾无产阶级革命者的认识，他们认识到毛及中国共产党对世界无产阶级革命的伟大贡献。真正的菲律宾共产党员应该认识到这一点：文革代表明了马克思列宁主义毛泽东思想在无产阶级理论和实践上达到了一个新的、更高的水平。'
            },
            {
                type: 'paragraph',
                text: '他们能够认识到文革作为世界无产阶级革命一个新的制高点的重要意义，因为他们研究过包含毛针对苏共现代修正主义犀利的批判的重要著作。他们认识到了现代修正主义作为社会主义和国际共产主义运动最大威胁的危险。同时，他们也清楚的认识到，作为毛泽东无产阶级专政下继续革命理论的实践，文革运动在同修正主义战斗、防止资本主义复辟及巩固社会主义过程中具有非常重要的意义。'
            },
            {
                type: 'paragraph',
                text: '在文革的最初6个月内，我们恰巧在中国。我们同中央党校的中国同志进行了长时间的讨论(包括在菲律宾有长期革命经历的C同志)，主要是关于历史经验和中国、菲律宾无产阶级及人民斗争。后来，1968年10月26日，我们在马克思列宁主义毛泽东思想的指导下重建了菲律宾共产党。种种迹象表明，文革给了我们灵感并鼓励我们重建菲律宾共产党。但同时我们谨记，第一次伟大的整风运动和重建菲律宾共产党是根据菲律宾历史和环境作出的。'
            },
            {
                type: 'paragraph',
                text: '菲律宾共产党把文革视为社会主义社会同修正主义及反对资本主义复辟的斗争。对每个人来说，文革运动是学习它的历史背景、环境和前途的源泉。菲律宾共产党对于文革对菲律宾革命的影响有清楚的认识，而且，他们认为，在中国及世界范围内，文革代表着社会主义革命的新阶段。'
            },
            {
                type: 'paragraph',
                text: '自从他们开始研究毛泽东的著作后，菲律宾无产阶级革命者全神贯注于阶级分析的工作，并规范他们的纲领：走群众路线，向群众学习，相信和依靠群众。在1968年菲律宾共产党重建以前，似乎共产党的领导层只能悲惨地在右倾机会主义和“左”倾机会主义之间来回摇摆。但在毛泽东思想指导下，菲律宾共产党学会如何正确的分析菲律宾社会特征以及菲律宾革命所处阶段和特点;学会如何确定谁是革命的朋友、谁是革命的敌人;学会如何确定革命的任务;学会如何向社会主义的未来前进。'
            },
            {
                type: 'paragraph',
                text: '我们来列举毛泽东同志对菲律宾共产党的影响：'
            },
            {
                type: 'paragraph',
                text: '1) 由工人阶级及其革命性政党领导的新民主主义革命在一个半殖民地半封建社会是十分必要的。这种社会中总是存在潜在的危机，并为长期的人民战争提供有利的社会环境。无产阶级的革命党可以在农民当中发展人民军队，而农民阶级在这种社会当中是人数最多的阶级。这样就可以农村包围城市，并可以在很长的时期内积蓄足够的力量来夺取城市。'
            },
            {
                type: 'paragraph',
                text: '毛泽东同志已经向中国共产党阐明了人民战争战略战术的阶级基础和必要组成部分(武装斗争、土地革命和群众路线)，这同时也是在任何一个时期争取最广大的群众参加革命，将敌人孤立起来的统一战线的战略战术。为了赢得革命，无产阶级政党必须从群众中学习，并号召、组织、动员他们。必须建立群众组织，地方政府以及党支部。必须在新民主主义革命中对群众在政治、经济、文化等方面做好革命工作。'
            },
            {
                type: 'paragraph',
                text: '2) 在夺取政权之后，新民主主义革命基本完成。这时就可以展开社会主义革命和建设了。人民民主政权的核心是无产阶级的领导权和其专政地位。人民民主共和国中无产阶级专政和社会主义的因素包括：共产党的领导，人民军队、国家权力机关、经济国有化、工业的公有制、农业的合作化、重工业、轻工业和农业的平衡发展、文化和科技的革命，等等。'
            },
            {
                type: 'paragraph',
                text: '社会主义的发展需要很长的历史时期。只要将阶级斗争作为关键，密切联系群众、虚心向群众学习，相信群众、依靠群众、放手发动群众，便可以保证社会主义事业不断推进。我们不要幻想阶级和阶级斗争会在从帝国主义和剥削阶级中获得解放后几年甚至几十年之内消失。在武装夺取政权以及生产方式社会化之后，被打败的剥削阶级往往寻找机会进行反攻，在官僚体制中和文化层面上重建老巢。国际资本主义也会不断试图影响共产主义社会体制，并使其重新导向资本主义。如果缺少无产阶级的教育、文化工作以及重复的文化革命，新知识分子和官僚体制会成为资产阶级思想和现代修正主义的温床。'
            },
            {
                type: 'paragraph',
                text: '3) 正是有了毛泽东，无产阶级专政下的继续革命的理论和实践才能通过文化大革命变为现实，才能同修正主义和资本主义的复辟作斗争，并巩固社会主义的成就。社会基础和上层建筑必须不断的进行革命。社会基础层面，新的生产关系可以促进生产的发展，这就要不断的进行改革，从而促进干部、专家和群众之间的团结和紧密联系，防止在工厂和农场中干部和专家疏远群众。文化的革命作为上层建筑彻底的革命必须持续的进行下去，以加强社会基础的发展，培养青年人作为革命的继承人，防止官僚体制和知识分子的退化，并和根深蒂固的剥削思想、习俗以及态度作斗争。'
            },
            {
                type: 'paragraph',
                text: '无产阶级文化大革命目的在于解决工业和农业、城镇和乡村、体力劳动者和脑力劳动者之间的矛盾。一个文革难以解决所有这些问题，而一系列的文革则可以进一步发展社会主义，防止修正主义复辟，并将落入修正主义者手中的任何东西夺回来。每一个文化革命都应该秉着治病救人的原则，采取说服教育的形式。共产党必须在文化革命中领导和团结群众，在每一个阶段都应该联合左派，争取中间派，孤立顽固派，并撤掉不可救药的修正主义分子。必须采取党的领导与群众运动相结合的形式，对在行政和犯罪事件中的嫌疑人采取相应的处理。'
            },
            {
                type: 'paragraph',
                text: '无产阶级文化大革命给了菲律宾的无产阶级革命极大的希望、信心和远见。如果今后在共产主义的菲律宾出现了修正主义，他们就可以利用文革作为理论和实践武器。即使是今天，文革依然是有帮助的，它使得无产阶级和人民有信心同修正主义做斗争，虽然现在反共分子不遗余力的叫嚣共产主义事业是没有希望的，他们还吹嘘历史已经在资本主义和自由主义中终结了。'
            },
            {
                type: 'paragraph',
                text: '毛主席对菲律宾共产党的影响是广泛和深远的。菲共采取马列主义毛泽东思想，或称作毛主义作为行动的指南。毛主席在哲学、政治经济、社会科学、政党建设、整风运动、人民战争和文化革命等方面留给了我们巨大的遗产。正是有了无产阶级文化大革命，毛泽东思想才被认为是现今马列主义原理的最高水平。所有真正的共产主义者都会对其对马列主义的理论和实践做出的巨大贡献而表示感谢。'
            },
            {
                type: 'paragraph',
                text: '三、无产阶级文化大革命对国际共产主义运动的影响'
            },
            {
                type: 'paragraph',
                text: '无产阶级文化大革命对国际共产主义运动产生了巨大的影响，具有深远的意义，各方面都有重要的结果。首先，它是无产阶级专政下继续革命理论的实现，是马列主义者反对现代修正主义的最高水平的发展。其次，它实际上使中国当代修正主义的推进延迟了十年，就是从1966年到1976年。第三，它对帝国主义和反动派宣扬的意识形态给出了明确的回应，这些意识形态宣扬社会主义事业是没有前途的，社会主义国家总是会变为资本主义国家。'
            },
            {
                type: 'paragraph',
                text: '帝国主义者、修正主义者和厚颜无耻的反动派制造了各种各样关于文化大革命的谎言，并歪曲事实，声称这是完全的灾难，这导致了以邓小平带领的右派以及中间联盟为代表的右派反攻。实际上，历史的来看待文化大革命，就会看到，共产党内部的修正主义者和走资派已经夺取了坚实的党和国家的控制权。如果没有文化大革命，中国共产党将会变成修正主义的党，而中国也会在60年代就走上资本主义道路。'
            },
            {
                type: 'paragraph',
                text: '中国修正主义的潮流，既有中国国内情况的原因，也受到了苏联修正主义者的影响，特别是在那些经验丰富的共产党员中，他们不加批判的盲目崇拜的引用苏联的做法，受其影响的还有更多数不清的曾于50年代在苏联学习和接受培训的年轻的共产党员。最聪明的修正主义者是那些人，他们谴责苏联修正主义，目的却是要与美帝国主义合作，让中国融入资本主义体系。这些就是以邓小平为代表的修正主义者和走资派，他把中国的改革标榜为“中国特色的社会主义”，中国工人和农民再一次处于帝国主义和国内剥削阶级的压迫之下。'
            },
            {
                type: 'paragraph',
                text: '文革时期，相当多的人很难认识到中国有修正主义者和走资派，原因很简单，因为社会主义还占优势，他们看不到生产方式中的私有者。直到文革失败和中国资本主义复辟成为现实以后，毛泽东同志和其他马列主义者才得以澄清，事实证明他们正确地指出了在党和国家内部存在着修正主义的当权派，他们试图在中国复辟资本主义。'
            },
            {
                type: 'paragraph',
                text: '有人辩驳说，如果文革在那十年里是正确的和成功的，那为什么在毛泽东时代以后中国没有保持社会主义呢?革命在发展过程中遭遇困难，甚至在取得胜利之前也会经受失败。法国的资产阶级民主革命和整个欧洲的进程都不是一条直线，而是经历了反革命和君主复辟的反复。巴黎公社在只取得了两个月巨大胜利后就遭遇了失败，但是它却是无产阶级专政的雏形，是马克思总结无产阶级革命教训的源泉，是列宁领导的更加伟大的俄国十月革命的胜利的来源。纳粹德国入侵苏联，并在二战中给其造成了巨大的损失，这反而导致了社会主义运动和民族解放运动的蓬勃兴起。'
            },
            {
                type: 'paragraph',
                text: '毛泽东同志无产阶级专政下继续革命的理论和实践将成为共产主义者建设和巩固社会主义、与社会主义政权内部的修正主义者和走资派斗争的长期指南。我们在文革中可以获得正反两方面的经验教训，正如革命前辈从1871年的巴黎公社中同时学到了胜利的经验和失败的教训，并用以加强无产阶级专政的理论与实践，领导建立和发展二十世纪的社会主义政权一样。'
            },
            {
                type: 'paragraph',
                text: '目前，中国仍是维护和实践毛的无产阶级革命遗产(包括文革和无产阶级专政下继续革命理论)的主要斗争场所。它是毛泽东思想(或称毛主义)的诞生地。就在这个地方，广大人民群众，尤其是工人和农民，强烈的珍视毛在中国革命和建设中做出的伟大成就。甚至那些在毛泽东逝世以后复辟资本主义的统治者，也不敢彻底的否定他，而是有选择的割裂和曲解他的事业，贬低他除了通过长期的人民战争夺取新民主主义革命胜利之外的其他伟大成就。'
            },
            {
                type: 'paragraph',
                text: '官僚垄断资本家，仍然挂着共产党的名字和社会主义的头衔欺骗中国人民，以把持权力，他们一定会受到历史和人民的审判。虽然有他们声称的经济增长(指的是外国和本国资本家以及国家资本主义的资本积累)，中国人民依然受着剥削、压迫和贫困的折磨。广大人民群众已经积下了强烈的不满。每年遍布中国的数以万计的人民抗争说明这里依然是具有革命性的、毛泽东主义的共产主义政党发展并领导人民的沃土。'
            },
            {
                type: 'paragraph',
                text: '中国之外的各个国家和大陆，都有毛主义的政党致力于传播完整的毛泽东遗产，包括无产阶级的文化大革命。很多这样的党派，比如菲律宾、尼泊尔、印度、土耳其和秘鲁的党，致力于通过长期的人民战争进行新民主主义革命。他们对革命的中心问题——夺取政治权力——做出了直接的回答。他们充满自信地向新民主主义革命胜利以后的社会主义革命迈进。无产阶级文化大革命给了他们乐观的前景，给了他们理论和实践的武器，预防资本主义复辟，不断进行无产阶级社会主义革命，直到最终建成共产主义。'
            },
            {
                type: 'paragraph',
                text: '毛主义共产党目前发动的革命武装斗争还很少，但他们是真正有希望夺取政权和建立社会主义的党。它们在面对不断恶化的资本主义体系面前取得了辉煌的胜利。它们高举武装革命的火炬，激励其他毛主义党和革命力量准备着开展武装革命。在印度、尼泊尔和整个南亚开展人民战争的毛主义共产党，将会在不久的将来，取得连续的大规模的社会主义胜利，就像以前俄国和中国所取得的大规模胜利一样。巴西和毗邻国家的毛主义共产党正在酝酿一个更大规模的争取民族解放和社会主义的斗争。'
            },
            {
                type: 'paragraph',
                text: '一些革命党倾向于把自己称作马列主义，而不愿意把自己称作毛主义。但他们高度重视毛的教导，热切希望与毛主义党达成双边关系，举办研究会研究毛的著作和当前的形势。那些愿意与毛主义党建立亲密的双边关系的非毛主义党和前毛主义党，已经对本国的修正主义党失望了。'
            },
            {
                type: 'paragraph',
                text: '一些前苏维埃集团国家的革命党以及一些党的雏形组织，已经开始学习毛的教导，特别是文化大革命，以弄清苏东和中国的修正主义者为什么和怎么样成功掌权，他们如何削弱无产阶级专政，如何歪曲社会主义的理论和实践。这些革命者认识到，他们必须向人民解释清楚过去社会主义究竟发生了什么，并澄清修正主义者过去和现在对社会主义所作的污蔑，然后才能宣传科学社会主义的理论。'
            },
            {
                type: 'paragraph',
                text: '世界资本主义体系的危机在恶化，促使人们站起来反抗帝国主义和反动派，无产阶级的革命党将能够越来越多的发动和领导人民进行新民主主义和社会主义革命，因为他们充分地学习了在文革之前的马克思、恩格斯、列宁、斯大林和毛泽东的著作。但越来越多的人认识到：必须研究文革，加强建设社会主义的革命远见，直到打败全世界范围的帝国主义，共产主义才能成功。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '在巴科洛德市文化大会上的主旨演讲',
        authors: ['何塞·马利亚·西松'],
        dates: [{ year: 2016 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '何塞·马利亚·西松 二〇一六年'
            },
            {
                type: 'paragraph',
                text: '在座的文化工作者、同胞们和朋友们，我很荣幸受邀担当这场2016年文化大会的主讲人，很感谢这场大会的组织者——关心于此的菲律宾和辛加巴扬的艺术家们邀请我，我也要祝贺组织者和所有参与者在文化工作和创造性的学术著作方面取得的成就。'
            },
            {
                type: 'paragraph',
                text: '1966年，我就菲律宾的文化革命的必要性发表了演讲。我重现了卡蒂博南人和菲律宾革命政府的宣传运动和革命行动是如何战胜西班牙文化统治的历史。而在这之前，西班牙文化已经深入了菲律宾人的心中。'
            },
            {
                type: 'paragraph',
                text: '菲律宾革命者在1896年提出了一种民族的、自由的、民主的、有利于穷人的意识形态，用以反对已经被殖民化的、宗教宗派的、反启蒙主义的、中古的文化和对菲律宾人民的剥夺和贫困漠不关心的意识形态。他们必须发动一场文化革命，揭发殖民主义和封建主义的不公正，并提出民族和民主革命路线，以便战胜三个多世纪的西班牙殖民统治。'
            },
            {
                type: 'paragraph',
                text: '如果没有这场赢取人心的文化革命——它激励人民重载革命军队前面为民族独立而战，摆脱殖民掠夺以求得民族独立和经济自由发展的革命追求是不会也有所进展，更不会取得胜利的。'
            },
            {
                type: 'paragraph',
                text: '美国军事力量与自由民主的谎言'
            },
            {
                type: 'paragraph',
                text: '尽管法国大革命的激进共和主义本质对菲律宾革命者有着强大的影响，但从安德烈斯·博尼法奇奥 (Andres Bonifacio) \n到阿波罗纳里奥·马比尼 (Abinario Mabini)，再到安东尼奥.卢那（Antonio \nLuna）将军，他们都没能避免被美国这个新兴的现代帝国主义大国以其强大军事力量和欺骗性的自由民主宣传无情的利用。'
            },
            {
                type: 'paragraph',
                text: '为了欺骗埃米利奥·阿吉纳尔多、费利佩·布恩卡米诺、佩德罗·帕特诺等革命政府领导人，美国侵略者和他们的间谍对爱国和自由民主思想口头上表示支持。即使他们屠杀了成千上万的菲律宾人，他们也总是停下来向他们保证他们不打算殖民菲律宾。'
            },
            {
                type: 'paragraph',
                text: '他们主要向本土的自由资产阶级宣扬其帝国主义宣传，以图招募更多的傀儡，赫斯特的一系列报纸大肆宣扬美国侵略者有义务殖民菲律宾人民，训练他们学会自治，并适时给予他们独立。毕竟，美帝国主义的目标是确保投资领域、廉价劳动力和原材料以及在太平洋地区建立战略基地以参与掠夺中国的市场。'
            },
            {
                type: 'paragraph',
                text: '就像西班牙人在菲律宾长达三个多世纪的殖民统治一样，美国知道在殖民地人民中培养殖民心态的重要性。助长殖民心态的最佳途径是使用殖民者的语言作为治理、教育、艺术和文学以及大众传播的主要媒介。'
            },
            {
                type: 'paragraph',
                text: '美帝国主义在菲律宾的英语宣传和教育在速度、广度和深度上都超过了西班牙殖民者。它建立了公立学校制度，它动员了美国军队和美国教师担任公立学校教师，它引进了新教传教士在腹地担任教师。早些时候，它创建了养老金制度，用于在美国培训菲律宾政府官员。'
            },
            {
                type: 'paragraph',
                text: '美国发展了各级教育，以培训官僚机构、企业和专业人才。美国是一个殖民大国，它决心在第二次世界大战爆发前将菲律宾封建社会转变为半封建社会。其用当地的资源建立了一些制造业。它发展了采矿业并增加了种植园的机械化用以出口，并改进了运输和通讯系统。'
            },
            {
                type: 'paragraph',
                text: '美国在通过英语、保守主义自由民主和所谓的自由市场至上来培养殖民心态的过程中不仅利用了教育制度，还利用了教会、大众媒体和娱乐，特别是（自二战前就引入的）好莱坞电影，广播和流行音乐（以及如雪崩般涌入的带有消费主义广告和极端反动价值观的美制电视节目和光鲜杂志）。1946年美国授予菲律宾名义上的独立后，菲律宾的政治制度可以说是半殖民地式的，虽不再受美国直接殖民统治，而是通过有利于美国的不平等条约、协定和安排间接地控制菲律宾。政府的最高官员不再是美国殖民官员，而是大买办和大地主阶级的政治代理人和受过训练的官僚。'
            },
            {
                type: 'paragraph',
                text: '为了保持半封建经济，美国还依靠当地的这些剥削阶级，让菲律宾依赖于出口原材料和进口制成品，迫使菲律宾乞求贷款和外国投资以维持消费和对外贸易，并借此削弱菲律宾人民对于真正经济发展的普遍诉求。上世纪五六十年代，对国家工业化的强烈诉求被美国和当地寡头们破坏了，因为他们选择了所谓的进口替代产业，这致使产生了一堆从事重新组装和再包装的工厂。'
            },
            {
                type: 'paragraph',
                text: '美国在许多方面增强了其对菲律宾的文化影响力。它利用奖学金和旅行补助让菲律宾最优秀的学生、教师、作家和艺术家、记者支持美帝国主义的观点。美国军事基地不仅用以向对邻国发动攻击，还通过鼓励菲律宾人在美国军队服役来美化其侵略行为并享受px商品。'
            },
            {
                type: 'paragraph',
                text: '除了像USIS（美国新闻处）这样的直接文化管道和表面上的慈善基金会之外，它还利用大众媒体、学校和教堂作为冷战的工具，为美国继续在菲律宾占据主导地位辩护，并诋毁共产主义者或亲共产主义者对美国的批评，和菲律宾民族独立。'
            },
            {
                type: 'paragraph',
                text: '用文化革命挑战半殖民地半封建统治'
            },
            {
                type: 'paragraph',
                text: '那是在1966年，我们呼吁建立一种民族、科学的大众文化，以抵制半殖民地和半封建的压迫和剥削制度。我们要唤起、组织和动员学生、教师和其他专业人员、文艺工作者、记者和所有文化工作者和积极分子，团结起来，呼吁建立民族、科学和大众文化，消除阻碍国家完全独立、民主、发展、社会正义和全面进步的殖民心态、蒙昧主义和反人民偏见。'
            },
            {
                type: 'paragraph',
                text: '自1966年以来，半殖民地和半封建的状况变得更加严重和深化。推动它的教育和文化体系变得更加强大。马科斯（Marcos）政权在其建立独裁政权的计划中，利用与美国的未决问题作为讨价还价的工具，这是马科斯政权的诀窍。他向美国保证，它将继续在菲律宾建立军事基地。他还向美国公司保证，规避在土地所有权、自然资源开发、公用事业和其他企业的运营方面的国籍限制的途径。'
            },
            {
                type: 'paragraph',
                text: '他最重要的目标是通过1971年的宪法大会来修改1936年的宪法，以满足他的帝国主义伙伴和他自己的法西斯独裁野心。在这一过程中，他用计利用了那些长期鼓吹修宪作为国家前进道路的神职法西斯主义者。'
            },
            {
                type: 'paragraph',
                text: '当他在1972年9月宣布戒严时，他用大量的法西斯哲学和虚构的神话来为他那厚颜无耻的权力攫取和恐怖统治提供正当性。军事戒严通过创造了一个垄断媒体，并利用它来重复诸如“建设新社会”、“宪法威权主义”、“纪律”和“从中心开始改革”等欺骗性的口号制造了一种公众接受的错觉。'
            },
            {
                type: 'paragraph',
                text: '菲律宾人民通过广泛的反法西斯和反帝国主义的群众运动反抗美国支持的马科斯独裁政权，和全国民主革命力量一起站在斗争的最前列。他们通过各种形式的武装和合法斗争、地下斗争和公开斗争进行反击。在每一个斗争的舞台上，利用一切可用的宣传和鼓动手段，打破马科斯的媒体垄断，推动文化革命向前发展。'
            },
            {
                type: 'paragraph',
                text: '马科斯试图让他的官僚资本家和亲信的新贵集团凌驾于巨富大买办和地主的旧精英集团之上。他向国外过度借款，从事腐败猖獗的基础设施项目。他把依赖进口的建设项目伪装成工业化的进步。'
            },
            {
                type: 'paragraph',
                text: '随后，他提出以出口为导向的制造业作为工业化的道路。与进口替代企业相比，其雇用的人员更少，对进口零部件的加工也更少。随着就业机会的不断减少，马科斯采取了输出廉价劳动力的政策。当美国推动了向经济新自由主义的重大政策转变时，所有这些都将持续下去。马科斯政权完全无视第三世界对国际经济新秩序的要求，甚至忽视了成为像台湾、韩国新兴工业化经济体的要求。'
            },
            {
                type: 'paragraph',
                text: '新自由主义的经济政策体制制服了马科斯之后所有的伪民主政权。当修正主义统治政权和苏联解体并完全让位于资本主义的全面公开复辟时，全球反帝国主义和社会主义力量采取了战略撤退。因此，美国及其帝国主义盟友兴高采烈地展开意识形态和政治攻势，其路线是：资本主义是无可替代的。他们推动了新自由主义的经济攻势，并肆无忌惮地在巴尔干、中亚、中东和非洲发动了一系列侵略战争。'
            },
            {
                type: 'paragraph',
                text: '自1966年以来，菲律宾的民族民主运动一直在坚定地追求人民对根深蒂固且进一步深化的半殖民地半封建社会的反抗，并要求创立一种民族的、科学的的大众文化。它已引起越来越多的群众参与者和听众。它在多个部门和其基础上创造了文化形态。没有文工团，就没有任何形式的主要组织。文化工作一直是加强各类群众组织的关键因素，对群众参与群众动员负有责任。'
            },
            {
                type: 'paragraph',
                text: '在这方面，我写了一篇相当广博的论文，题为《菲律宾革命文化从1960年代到现在》，我在2015年10月15日菲律宾迪里曼大学的另类课堂学习经验项目上以节略的形式发表了这篇论文。'
            },
            {
                type: 'paragraph',
                text: '文化革命的需要'
            },
            {
                type: 'paragraph',
                text: '随着统治制度的长期性危机持续深化以及出于要求继续进行全面的人民民主革命的的诉求，迫切地需要发动一场文化革命因为新自由主义政策的政权正在瓦解，美帝国主义在全世界发动的侵略战争已经使其陷入泥潭，革命的时机已经来了，文化革命的必要性已经非常明显了。我们必须有一种民族文化，使人民为一种民族语言和共同的文化遗产团结起来，同时又珍惜当地语言和不同的民族文化。我们有着丰富的反对西方殖民者和外国及地方法西斯的革命斗争的民族历史。'
            },
            {
                type: 'paragraph',
                text: '没有高度的爱国主义意识，我们只会崇拜外国文化，忽视自己的文化，失去向自身和他人学习建设国家的愿望。我们需要尊重我们自己的产品，为能够创造或制造它们而自豪，只推崇进口产品。'
            },
            {
                type: 'paragraph',
                text: '我们必须有一种科学文化。我们必须认识到科学和技术对于确保我们自己的民族独立、促进民主和实现社会和经济发展所起的必要作用。在实现国家工业化的过程中，我们必须发挥科学技术和广泛的专业知识和技能的作用。'
            },
            {
                type: 'paragraph',
                text: '我们必须动员工人阶级作为全国最有生产力、最进步的力量。我们必须运用自然科学和社会科学的科学家、工程师、技术人员和专业人员的知识和技能。我们可以利用国际团结和广泛的外国科学技术来源。'
            },
            {
                type: 'paragraph',
                text: '我们必须有一种大众文化。我们要始终秉持着为人民服务为中心，特别是为在我国受到压迫和剥削的辛劳的工农群众服务。在维护国家独立、行使民主权利和发展经济这些工作上，他们的充分参与是不可或缺的。他们的工作和生活条件必须始终由于他们自己的工作而得到改善，这些都是他们必须享受的成果。'
            },
            {
                type: 'paragraph',
                text: '他们及其子女必须有充分的机会获得社会服务，特别是教育、保健和住房。，大众教育还必须进一步包括充分利用其他信息和文化工具，如传统和数字大众媒体，这些媒体必须民主化，而不仅仅是为精英和中产阶级服务。目的是要实现千百万工农劳苦群众的社会解放。'
            },
            {
                type: 'paragraph',
                text: '目前，我们正在进行一次和平进程，在这一进程中，菲律宾政府领导人向我们保证有机会在休战与合作的条件下进行社会和经济改革以及政治和宪法改革。让我们拭目以待，我们能在争取国家独立、民主、社会公正、发展和全方位进步方面获得什么。'
            },
            {
                type: 'paragraph',
                text: '目前的和平谈判是否能实现公正持久和平的重大改革，有着一系列明确的考验，而菲律宾政府认为有必要认真与民主阵线进行谈判，这证明了菲律宾共产党领导人民民主革命的原则性和出色的方式。'
            },
            {
                type: 'paragraph',
                text: '只有工人阶级通过革命党在思想、政治和组织上发挥领导作用，我们才有希望在菲律宾建立一个新的民主社会。最好的情况是，马列主义毛主义为人民民主革命和民族、科学和大众文化提供了思想框架和纲领。这种革命性的意识形态强调工人阶级的国际性，把菲律宾人民正在产生的新民主文化与世界其他地区更为丰富的社会主义、反帝和进步文化宝库联系起来。'
            },
            {
                type: 'paragraph',
                text: '一个新的民主社会应该为菲律宾社会主义光明和幸福的未来铺平道路。只有抓住重要机遇，推进菲律宾人民反对帝国主义、封建主义和官僚资本主义的民族权利和民主权利，才能真正走向社会主义，没有其他道路我们必须战胜这些牛鬼蛇神，为社会主义的发展奠定基础。在这个过程中，我们必须继续使用文化革命的武器，因为它有助于巩固和加强菲律宾人民在每一个阶段的胜利，并为今后更大的进步和胜利做好准备。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '帝国主义的未来和社会主义',
        authors: ['何塞·马利亚·西松'],
        dates: [{ year: 2017 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '何塞·马利亚·西松二〇一七年'
            },
            {
                type: 'paragraph',
                text: '导言'
            },
            {
                type: 'paragraph',
                text: '如果不了解社会变革运动规律和历史发展轨迹的话，是很难甚至不可能来讨论和阐述帝国主义（垄断资本主义）和社会主义的未来的。尤其是在这个帝国主义仍旧主导的，社会主义利用持续不断的经济和金融危机以及暴露帝国主义寄生、暴力、腐朽和濒死性质的侵略战争来复兴的时代。'
            },
            {
                type: 'paragraph',
                text: '无论如何，美帝国主义的走狗借口二十世纪末苏联、中国、东欧和东德的资本主义复辟，傲慢地宣称资本主义和自由民主是人类历史的终结、社会主义事业已经灭亡，这样的时代已经一去不复返了。'
            },
            {
                type: 'paragraph',
                text: '在吹嘘自己是冷战的赢家和单级世界唯一的超级大国之后，美国由于遭受危机重创的新自由主义经济政策和新保守主义侵略战争的侵蚀加速了自己的战略衰退。在上世纪初的几十年，多极世界出现，帝国主义内部矛盾愈演愈烈，重新瓜分世界的斗争日渐加剧。'
            },
            {
                type: 'paragraph',
                text: '在1993年纪念毛泽东同志诞辰100周年的毛泽东思想国际研讨会上，菲律宾共产党宣布我们仍处在现代帝国主义和无产阶级革命时代，即使前者的统治似乎没有受到严峻的挑战，而后者由于最早从苏联赫鲁晓夫时代开始的现代修正主义对社会主义的背叛而进行了战略退却。'
            },
            {
                type: 'paragraph',
                text: '20世纪的最后十年以来，我们目睹了美帝国主义及其北约盟国从思想、政治、经济和军事侵略战线上向无产阶级和被压迫民族、国家的全面进攻。帝国主义反动派气焰嚣张，却搬起石头砸了自己的脚。这些进攻及其严重后果，都在向我们发出战斗的号召：进行社会主义革命、推翻帝国主义的统治。'
            },
            {
                type: 'paragraph',
                text: '一、马克思和恩格斯在自由竞争资本主义时代'
            },
            {
                type: 'paragraph',
                text: '马克思、恩格斯在哲学、政治经济学、社会科学等领域确立了马克思主义基本原理。在自由竞争资本主义时代，机器的应用和大规模商品生产，以及工业无产阶级的先进性和他们的革命潜力，使得现实飞速发展。通过对现实的研究，马克思和恩格斯在上述三方面的造诣超越了前人。'
            },
            {
                type: 'paragraph',
                text: '辩证唯物主义哲学告诉我们，宇宙中没有一成不变的东西，只有变化才是永恒的。客观存在的物质世界，独立于人的意识，是按照从微观粒子到最明显的自然和社会现象和构成的矛盾运动规律运行的。'
            },
            {
                type: 'paragraph',
                text: '唯物史观是辩证唯物主义在研究社会与社会变革历程中的应用。它揭示了几千年来从石器时代原始公社到奴隶社会、封建社会、资本主义社会、社会主义社会发展的一般顺序，以文字、阶级、冶金技术的特征来划分。生产力（生产者和生产方式）和生产关系的矛盾孕育着新的、更高的社会形式。'
            },
            {
                type: 'paragraph',
                text: '一般来说，当进化先于革命，生产力决定生产关系。但是在革命时期，新的生产关系会加速生产力发展并变革生产方式和相应的上层建筑。社会变革往往是曲折前进而不是直线发展的，由于内外影响有时也会出现倒退和复辟。'
            },
            {
                type: 'paragraph',
                text: '在马克思主义者对资本主义经济的批判中，工人得到的工资只是他们创造的新的物质价值的一小部分，剩余的部分被称为剩余价值。剩余价值分别作为利润、利息、租金被资本家、银行和地主瓜分。为了使利润最大化并在资本主义内部竞争中生存或胜出，资本家力求将工人的工资压到最低并用机器来取代工人。'
            },
            {
                type: 'paragraph',
                text: '实际上，这限制和缩小了市场，因为减少了工人的就业、收入或购买力。因此，生产过剩的危机是相对于市场而言的。当资本家试图克服经济困难时，他们向银行贷款以渡过难关。由于持续的停滞或需求低迷而带来破产和减产，最终引发金融危机。'
            },
            {
                type: 'paragraph',
                text: '资本家为了打败竞争对手不断扩大生产和压低工资导致经济和金融危机。因此，竞争导致资本集中，最终导致垄断。在19世纪中叶，英国垄断资本通过所谓的自由贸易在广大的殖民地中攫取大量利益。在1825年之后，垄断出现在几个工业资本主义国家的当中。'
            },
            {
                type: 'paragraph',
                text: '在社会科学方面，马克思和恩格斯提出用无产阶级专政取代资产阶级专政，发展了由法国革命民主主义者在法国革命中提出的阶级斗争学说。无产阶级阶级专政或工人阶级国家是整个科学社会主义理论和实践的关键。相反，空想社会主义只是一厢情愿的希望依靠统治阶级中少数善良的人建立社会主义的世外桃源。'
            },
            {
                type: 'paragraph',
                text: '在《共产党宣言》中，马克思和恩格斯号召推翻资产阶级，建立无产阶级专政。他们还呼吁赢得争取民主的斗争。工人阶级保证胜利不仅靠加强自己的力量，而且要在打倒资产阶级的斗争中争取最广大人民群众的支持。马克思和恩格斯通过在1847年建立共产主义者同盟、在国际工人协会或1864年第一国际的形成和工作中起主导作用来尽力参加工人运动。'
            },
            {
                type: 'paragraph',
                text: '马克思从正反两方面对1871巴黎公社的研究，是推动无产阶级革命和无产阶级专政的重要源泉。他赞扬巴黎工人阶级夺取国家政权，建立无产阶级专政，采取革命的政策和行动。但他也批评没有对凡尔赛进行进攻，没能粉碎官僚统治和资产阶级国家军事机器。公社社员过早的呼吁选举。他们无意中允许资产阶级在巴黎扩大自己的影响力，甚至计划对公社社员的大屠杀。但无论如何，巴黎公社是无产阶级专政历史经验的开端。'
            },
            {
                type: 'paragraph',
                text: '二、列宁在现代帝国主义和无产阶级革命时代'
            },
            {
                type: 'paragraph',
                text: '伟大的列宁总结了马克思主义的三个基本组成部分及其革命本质。他坚持、捍卫并进一步发展了他从马克思和恩格斯那里继承的东西。他对马克思主义哲学、政治经济学和科学社会主义作出了独一无二的贡献。马克思主义在19世纪最后十年成为欧洲工人阶级运动的主流，这使他深受鼓舞。在推翻沙皇和资产阶级统治的革命斗争中，在批判俄罗斯革命队伍和第二国际中的现代修正主义、改良主义的论战中，列宁把自己的理论武器打造的格外锐利。'
            },
            {
                type: 'paragraph',
                text: '在哲学上，列宁反对形形色色的小资产阶级的主观唯心主义，他们或鼓吹唯物主义和唯心主义之外的第三条道路，或坚持自然与超自然的二元论，披着经验主义、机械唯物主义外衣的唯心主义、形而上学，并且拒绝辩证唯物主义。他坚持科学唯物主义立场，指出对立统一律是唯物辩证法矛盾三定律（对立统一、否定之否定与质量互变定律）中最基础的规律。'
            },
            {
                type: 'paragraph',
                text: '他阐述的资本主义发展不平衡的规律表明，社会主义能产生于帝国主义列强中最薄弱的一环，如俄罗斯的工业资产阶级发展还处在中世纪封建主义和剥削压迫其他民族的军事封建帝国的汪洋大海之中。资本主义在工业上越发展，就越是为社会主义提供了经济和社会条件，同时资产阶级反对和压迫工人阶级运动和社会主义事业的力量也更强大了。无产阶级有可能面临国家恐怖主义，为赢得民主之战就必须推翻资产阶级国家。在俄罗斯这样一个不太先进的国家，资产阶级民主革命的阶段就更加明确了。'
            },
            {
                type: 'paragraph',
                text: '在政治经济学中，列宁研究了从自由竞争资本主义到垄断资本主义再现代帝国主义的发展历程，并将后者界定为资本主义的最高阶段和最后阶段。它是腐朽和垂死的资本主义，因为它容易发生危机和战争。他描述了帝国主义的五个特征：垄断资本在资本主义经济中占主导地位，产业资本与银行资本合并为金融资本，剩余资本输出比剩余商品输出更为重要，垄断资本集团加速国际合作来瓜分世界，最强大的几个帝国主义列强完成了对世界领土的瓜分。'
            },
            {
                type: 'paragraph',
                text: '帝国主义势力的平衡大幅变化加剧了重新划分世界的斗争，加速了世界战争的爆发。他指出帝国主义战争是社会主义革命的前夜，号召无产阶级和人民变帝国主义战争为国内革命战争。他反对第二国际的欧洲社会民主党支持战争的努力和各自国家的战争预算，称他们为社会沙文主义者。'
            },
            {
                type: 'paragraph',
                text: '他于1917年10月25日（公历的11月7日）在圣彼得堡成功地领导了布尔什维克党和工人苏维埃，以及农民和士兵推翻克伦斯基临时政府的战斗。因此，他在历史上建立了第一个社会主义国家，赤旗覆盖了地球表面的六分之一。他宣布所有权力归苏维埃和结束帝国主义战争。他通过追求和平、国有化土地和振兴经济，立即巩固了苏联的力量。'
            },
            {
                type: 'paragraph',
                text: '红军赢得对白军的内战和外国军事干涉后，为了从物质奇缺的艰难的战争条件下尽快重振经济，1922年他颁布了新经济政策（NEP），把采用配给制的“战时共产主义”变为照顾中小生产者和贸易者的国家资本主义。布尔什维克早在1921年全俄共产党第10次代表大会上，领导政府通过了新经济政策。'
            },
            {
                type: 'paragraph',
                text: '列宁指示建立苏维埃社会主义共和国联盟（USSR）作为国家存在的新框架。苏维埃代表大会于1922年批准了共和国联盟宣言。1924年列宁逝世后，斯大林接过领导布尔什维克党和苏联的重任，推进了社会主义革命和建设。他在1928年结束了新经济政策，着手实施了一系列的五年计划来进行社会主义工业化与农业集体化、机械化建设。他击败了来自“左”和右的机会主义者，“左”倾机会主义认为不可能在一国建成社会主义，右倾机会主义要求延长新经济政策。'
            },
            {
                type: 'paragraph',
                text: '在斯大林和苏联共产党的领导下，苏联于1936年成为一个强大的工业国。通过苏联宪法，斯大林宣布除了和帝国主义的斗争，国内的阶级和阶级斗争已经结束。这种提法是错误的，因为阶级斗争和阶级斗争仍然存在且需要正确处理。与苏联相反，工业资本主义国家深陷经济大萧条，社会动荡之中，法西斯主义兴起和帝国主义战争风险不断上升。'
            },
            {
                type: 'paragraph',
                text: '斯大林始终忠于列宁和列宁主义，坚持马列主义。在建设社会主义方面他的优点胜过他的缺点。同1956年赫鲁晓夫全盘否定他相反，毛泽东同志认为斯大林的功过三七开，功劳是主要的。在哲学上，他有时过于专注于相互冲突的力量之间的事实上是外部关系的内部关系。在政治经济学上，他规定了生产方式和上层建筑是完全对应的。在科学社会主义方面，他过早地宣布了苏联阶级和阶级斗争的结束。'
            },
            {
                type: 'paragraph',
                text: '在夸大苏联成为了无阶级社会的过程中，他不知不觉地忽视了加强无产阶级的革命立场、观点和方法，正确处理人与人之间的阶级关系的需要。他倾向于用铁腕手段对付他的批评者和对手，因为他们很容易被当成人民的敌人。但是，当第二次世界大战逼近并爆发时，苏联作为纳粹德国的主要目标，为了扩大和加强反对法西斯入侵的卫国战争，他在政治上放松了，退还了东正教的财产。'
            },
            {
                type: 'paragraph',
                text: '总的来说，斯大林是一位杰出的共产主义领袖和战士。他善于反帝反法西斯，在苏联坚持、捍卫和发展了社会主义。1928至1940年间成功地建立了苏维埃社会主义经济体系，并在1945到1953年将其重建。他发展了工人阶级的教育和文化，激励了苏联人战胜纳粹德国和法西斯，促进了国际共产主义运动和支持共产党领导的军队建立人民民主国家和社会主义国家（东欧、德国、中国和朝鲜）的斗争，促进了民族解放运动，在第二次世界大战之后领导对抗美帝国主义及其走狗。'
            },
            {
                type: 'paragraph',
                text: '三、现代修正主义和资本主义的复辟'
            },
            {
                type: 'paragraph',
                text: '事实上，当人们说三分之一的人类在无产阶级革命政党领导的社会主义国家中生活，世界分为社会主义和资本主义阵营时候，赫鲁晓夫在1956年苏共20大发表了他的反斯大林“秘密”报告，列举了61项子虚乌有的罪名，指责他推动个人崇拜并借此无视集体领导，导致对党员干部和群众的大清洗。这标志着苏共和东欧大多数执政共产党党内现代修正主义的兴起。'
            },
            {
                type: 'paragraph',
                text: '现代修正主义经常以这样的面貌出现：一个共产主义执政党打着创新发展马克思列宁主义的旗号，自称进行所谓的全面改革，从思想、政治、经济、社会路线和实践等方面颠覆社会主义社会和复辟资本主义。相反，经典的修正主义者（社会民主党）在资产阶级议会中表现为资产阶级的尾巴。现代修正主义者处于国家领导核心，阴谋颠覆社会主义和复辟资本主义。它受到国内资产阶级的支持和国际资产阶级的鼓舞。'
            },
            {
                type: 'paragraph',
                text: '赫鲁晓夫全盘否定斯大林和他的成就，诋毁苏共与苏联无产阶级和人民屈从于他的个人威望。他声称无产阶级完成了社会主义建设的历史使命，苏共和社会主义国家不再属于无产阶级，而是属于全民，向社会主义过渡应该是和平的，社会主义的优越性的将通过与资本主义和平的经济竞争体现，与资本主义和平共处是国际共产主义运动的总路线。'
            },
            {
                type: 'paragraph',
                text: '他采用了“改革”的政策和措施，破坏社会主义经济。他分散的经济部门的权力和破坏中央经济计划。他提倡工厂利己主义，制造个体企业，负责他们的成本和利润核算，并给予经理雇用和解雇员工的权力。在农业方面，他损害了国家和集体农场，扩大自留地、自由市场，造成大量富农的复兴；他把机器和拖拉机站所有权下放到自负盈亏的个人所有的集体农场。他还把错误的作物种植在错误的土壤上。'
            },
            {
                type: 'paragraph',
                text: '赫鲁晓夫应该为苏联的经济失败负责，之后他被勃列日涅夫取代，后者在1964到1982年担任苏共总书记。勃列日涅夫以推动经济上的再斯大林化的面貌出现，他恢复了某些部门和企业的需要来保证联盟的财政，来保证按照勃列日涅夫与美国进行军备竞赛并获得军事力量平衡的政策需要的武器生产。由赫鲁晓夫进行的有利于官僚资产阶级和私人资产阶级在腐败活动中狼狈为奸的改革政策都被继承下来了，因此勃列日涅夫主义也被称为没有赫鲁晓夫的赫鲁晓夫主义。'
            },
            {
                type: 'paragraph',
                text: '在对外关系上，赫鲁晓夫不厌其烦地推销他的和平共处总路线，寻求与美国关系的缓和，力图结束冷战。由于中共与苏共之间意识形态的争论，他险恶地撤回了对中国的援助，前者以马列主义的立场反对后者的现代修正主义。1961年他在古巴部署了导弹，结果在美国的警告下迅速撤出了这些导弹。他避免给越南人民争取民族解放的斗争提供具体的支持。相比之下，勃列日涅夫采取了激进的政策。苏联在1968年入侵捷克斯洛伐克时，被批评为社会帝国主义（口头上的社会主义，实际上的帝国主义），进攻乌苏里江上的珍宝岛并在中苏边境陈兵百万。'
            },
            {
                type: 'paragraph',
                text: '勃列日涅夫之后一系列短时间执政的苏共总书记并未改变修正主义者赫鲁晓夫——勃列日涅夫的政策。戈尔巴乔夫和他的队友，包括叶利钦的盟友和表面上的反对者发现这是从思想、政治和政策上迅速复辟资本主义、毁灭苏联的便利条件。戈尔巴乔夫制造消费品短缺，成立了500000个借壳销售的假合作社来为那些厌恶了在国有商店排长队的消费者服务。同时俄罗斯黑手党（犯罪资产阶级）也在国有资产私有化浪潮前蠢蠢欲动。'
            },
            {
                type: 'paragraph',
                text: '任何一个自尊的国家领导人或执政党都不会举行全民公投来决定国家是否继续存在，但是戈尔巴乔夫这么做了。看起来和戈尔巴乔夫不一样的是，叶利钦忽略了由戈尔巴乔夫提议的决定苏联是否继续存在的公投结果，尽管大部分苏联人民投票支持苏联继续存在，叶利钦还是将俄罗斯从苏联独立出来并成立了独联体。因此，苏联在1991年12月25日解体。毛泽东对苏共和列宁与斯大林的苏联了如指掌，从中苏两党关系的长期发展中，从1957和1960年的莫斯科共产党和工人党会议上，从50年代留苏学习和训练的学生与工人中，从1959年苏联撤回对华援助中，他对修正主义的危害洞若观火。作为一个原则问题，中共反对赫鲁晓夫全盘否定斯大林，用马克思列宁主义反对现代修正主义。'
            },
            {
                type: 'paragraph',
                text: '四、毛主席反对帝国主义和修正主义的理论与实践'
            },
            {
                type: 'paragraph',
                text: '伟大的毛主席从理论和实践上进一步发展了马克思列宁主义，在哲学、政治经济学和科学社会主义方面做出了重大贡献。可以说毛主义是无产阶级革命运动中继马克思列宁主义之后在理论和实践上的第三座高峰。在文化大革命中，毛泽东思想是世界上帝国主义走向全面崩溃、社会主义取得全面胜利时的革命行动指南。'
            },
            {
                type: 'paragraph',
                text: '随着毛泽东的去世，社会主义事业遭到了重创。从更全面的角度反映目前的战略形势，当前我们仍然处在帝国主义和无产阶级革命时代。事实上，帝国主义仍在主导世界，社会主义任重道远。毛主义阶段可以拓展至社会主义战胜帝国主义的新胜利、以及世界各国的相应时期。'
            },
            {
                type: 'paragraph',
                text: '在哲学上，毛阐述了对立统一规律是宇宙的基本定律。矛盾是无处不在的，但是在不同事物和过程中矛盾的性质不同。世界上存在着团结和斗争，是斗争推动事物前进和改变，在一对简单的矛盾中，矛盾的主要方面带来了暂时的统一和平衡。但是矛盾的次要方面在一定条件下可以转变为矛盾的主要方面。在一系列矛盾中，首先要解决主要矛盾因为它的解决决定性其它矛盾的解决。'
            },
            {
                type: 'paragraph',
                text: '毛认为社会实践是认识的来源，包括生产斗争、阶级斗争和科学实验。他描述了一系列从感性到理性认识、理论与实践的不断推进、螺旋上升。毛精辟分析了对立统一规律，指出在革命斗争中应当坚持自力更生。外因是变化的条件，内因是变化的基础，外因通过内因产生作用。在适宜的温度下，鸡蛋可以变成鸡，但温度无论如何不能把石头变成鸡。'
            },
            {
                type: 'paragraph',
                text: '在政治经济学中，毛综合了马克思主义对资本主义的批判和列宁对垄断资本主义的批判。他批评了苏联的社会主义经济建设，从中吸取了教训。他指出农业是经济的基础，重工业、基础工业是主导，轻工业是两者之间的桥梁。生产关系的革命化促进生产力的发展，上层建筑的革命化会改善生产模式。'
            },
            {
                type: 'paragraph',
                text: '作为农业和重工业之间的桥梁，轻工业满足人们短期的生产和消费需求。这对于农民来说意义重大，可以作为过度积累和在重工业过度投资给他们带来沉重负担的补充。工厂的领导由党代表、工人和技术人员组成。他们轮流在一线工作来保持无产阶级的地位，了解工人的工作条件和需要，维持他们与工人的密切联系。'
            },
            {
                type: 'paragraph',
                text: '在社会科学方面，毛为中国的新民主主义和社会主义革命的发展和胜利作出了重大贡献。他进一步发展了列宁关于把党建设为工人阶级先锋队的学说。他阐述了持久人民战争的战略和战术，革命力量先在农村积聚力量，直至他们可以夺取城市政权。夺取政权之后，新民主主义革命基本完成，无产阶级革命党成为了人民民主共和国的领导核心。无产阶级革命领导下的人民军队，是社会主义国家的主要组成部分。'
            },
            {
                type: 'paragraph',
                text: '为了完成土地改革和其他民主革命任务、开展农业合作化经济，即使作为过渡措施中国也必须开始社会主义革命。社会主义建设也必须由国家控制经济命脉，从战略产业、原材料来源和交通运输等方面入手。整个经济的基本社会主义化后，在苏联修正主义的影响下，右倾机会主义者要求延长过渡时期。'
            },
            {
                type: 'paragraph',
                text: '通过发动1959-1961年的大跃进来建设公社和社会主义工业，毛主席的革命路线占了上风。这对于粉碎帝国主义的封锁，消除苏联撤回援助和自然灾害带来的不良影响是很及时的。到1962年中国获得了农业上的丰收，重工业和轻工业战线建设初见成效。在大跃进期间和大跃进之后毛主席发起了社会主义教育运动来反击对他的革命路线的进攻。但是党和国家领 导集团中的走资派阴谋破坏这次运动，试图削弱它的影响。'
            },
            {
                type: 'paragraph',
                text: '最终，毛在1966年提出了无产阶级专政下继续革命的理论和实践，发动了文化大革命来反对修正主义，防止资本主义复辟，巩固社会主义制度。社会主义的斗争将持续很长时间，需要一系列的文化革命来巩固斗争成果。尽管受到了以刘邓为首的修正主义者的持续不断地阴谋破坏，但是在毛的领导下，文化大革命从1966到1976年取得了一个又一个胜利。但是在毛主席去世之后，文化大革命的胜利果实不断被破坏。'
            },
            {
                type: 'paragraph',
                text: '文化大革命在社会主义革命和建设中取得了一系列伟大的成就，但是重新上台的走资派对此完全否定。但从GDP来看，1966-76平均每年10%的速度增长着，但是由于1976年之后走资派的伪造，这个速度被明显降低了。中国的资本主义复辟证明了毛主席的英明预测，他揭露了现代修正主义问题并提出通过文化大革命来实现无产阶级专政下的继续革命。'
            },
            {
                type: 'paragraph',
                text: '文革的失败并不意味着它的原则和方法的无效或彻底失败，我们仍然需要进一步研究、发展和宣传文革来反击那些“除了资本主义别无选择”的嘲讽。文革的伟大意义在于他提出并回答了社会主义是否可以延续、资本主义复辟是否可以避免的问题。我们可以从文革的胜利和失败中吸取经验和教训。主要的攻击来自修正主义者，但马克思-列宁主义者也犯了某些错误。正如研究1871年巴黎公社的成功和失败，我们可以提出并回答无产阶级革命运动的任务，研究文革同样如此。'
            },
            {
                type: 'paragraph',
                text: '在文革中，中苏两党之间意识形态的争论愈演愈烈。为了坚持马列主义、毛泽东思想、反对苏联现代修正主义，新的共产党成立了。马克思列宁主义政党的中央委员会向北京派出了常驻代表团和临时代表团。但到了1974年，中国的对外政策和外交关系开始向右转。根据三个世界的划分：美国和苏联两个超级大国是第一世界，欠发达资本主义国家是第二世界，最落后的亚非拉国家是第三世界。无产阶级革命家继续把第三世界许多国家看作是社会主义国家建立国际统一战线反对美苏霸权的中流砥柱。'
            },
            {
                type: 'paragraph',
                text: '但中国现代修正主义者强调与美国和解，为与美国结盟以及融入世界资本主义体系奠定基础。'
            },
            {
                type: 'paragraph',
                text: '五、帝国主义和社会主义的未来'
            },
            {
                type: 'paragraph',
                text: '在前面分析了帝国主义和社会主义事业过去及现在的情况之后，我们现在可以预测一下它们可能的走向和未来。帝国主义，或者说垄断资本主义，不过是一个充满了贪婪和恐惧的腐朽制度，它只对少数统治者有利，而这建立在剥削和压迫用劳动创造社会财富的无产阶级的基础之上。这样一个制度是不会长久的，社会主义是唯一出路。由于日益恶化的危机和帝国主义的破坏性，客观的条件对于反帝、民主、社会主义运动的主观力量来说反而变得有利了。'
            },
            {
                type: 'paragraph',
                text: '随着资本主义在修正主义国家的复辟和1991年苏联解体，美国似乎成了冷战时期两极世界的赢家，并长期作为资本主义世界唯一的超级大国。从那时起，有些人甚至觉得帝国主义是永恒的，而历史也无法超越资本主义和‘自由民主’。然而，美帝国主义者并没有实现自己借助修正主义国家的资本主义复辟而带来经济收益和所谓和平红利的诺言，而是发动了意识形态、政治和经济的全面侵略来实现对外扩张，这实际上反而导致了自身的重创，以及激发了民众抵制剥削升级、国家恐怖主义和侵略战争。'
            },
            {
                type: 'paragraph',
                text: '早在1979年，美国起初是采用新自由主义经济政策来应对滞胀问题。80年代里根致力于通过生产高科技军工产品和外包消费品产业来实行此政策。美国消费品制造业的失业率逐渐增长、从债权国变成债务国，主要负债于日本、中国等东亚经济体。美国的政策制定者们认为把血汗工厂外包给中国就能把它固定在资本主义世界体系里。而军工集团的尖端产品和战备物资的生产、经济的金融化使美国能够保持住第一经济大国的地位。'
            },
            {
                type: 'paragraph',
                text: '1991年苏联解体后，美国在中东（伊拉克）、中亚（阿富汗）、东欧（南斯拉夫）的侵略行为日益增长。这种行为从老布什政府持续到90年代的克林顿。后者估计美国可以通过信息科技的领先、经济金融化和促进军工生产来保持其经济和军事超级大国的地位。21世纪初高科技泡沫的破灭，同时也标志着美国作为唯一超级大国的单极世界走到了尽头。布什放宽信贷及其他做法恶化了美国和全球的经济以及财政危机，最终导致了2006—2008年的次贷危机。'
            },
            {
                type: 'paragraph',
                text: '布什借“9•11”事件之机，发动了无限期的全球反恐战争，采用新保守主义的侵略政策并采用了高科技武器，进一步加强军工生产，在操作上把这种行为吹捧为军事凯恩斯主义来驱动经济。当美国以伊拉克拥有大规模杀伤力的核武器、化学武器为虚假托词，发动了针对伊拉克的侵略战争的时候，中国和俄罗斯就好像支持或者至少是容忍了这种侵略行为。但它们不可能忽视美国的扩张主义对它们的威胁，并且注意到美国由于极高的侵略成本而受到的重创和剧增的公共债务。因此，他们更加坚定加强金砖国家经济集团，以摆脱对美国及其控制的多边机构依赖来经济发展；同时形成以集体安全为目标的上海合作组织。'
            },
            {
                type: 'paragraph',
                text: '多极世界已经取代了以美国为主的单极世界。这是中俄两国加入资本主义体系的结果，改变了世界资本主义制度中的力量平衡，并结束了美国作为唯一超级大国的地位。所有资本主义和帝国主义大国现在都受到社会经济和政治危机的困扰，加剧着经济竞争和政治竞争。帝国主义之间的矛盾正在加剧。帝国主义大国正在重塑这个世界。在这一过程中，它们加深了危机，逐渐被卷入战争漩涡中。今天战争正在大约50个国家上演。它们自1968年以来一直增长，这是由帝国主义和其国内反动派造成的。'
            },
            {
                type: 'paragraph',
                text: '面对日益恶化的垄断资本主义危机和战争的扩大，我们可以自信地说帝国主义注定要失败，而我们正处于世界社会主义革命高潮的前夜。我们正从一个帝国主义主导的世界转变为重建社会主义的世界，并且变得比以往任何时候更为繁荣稳定。反帝、民主和社会主义运动的客观条件非常有利。但是革命的主观力量必须利用好这些条件，向压迫剥削阶级发动反帝运动和阶级斗争。'
            },
            {
                type: 'paragraph',
                text: '由于社会主义运动策略上的暂时退却，帝国主义集团用尽一切手段剥削无产阶级和广大群众以获取超额利润。他们在民用和军用产品、通信、交通上投入了前所未有的高科技。而它的结果则是生产手段和生产者之间、社会化大生产和资本主义私人所有制之间的剧烈冲突。这是日渐积累而产生的经济危机和对外侵略爆发的根本原因。在垄断资本家们从上述科技中获益之后，就该轮到无产阶级和人民大众来使用它们进行社会主义革命和建设了。高科技生产的高度社会化，更适合社会主义，而非垄断资本主义。'
            },
            {
                type: 'paragraph',
                text: '社会的混乱产生自生产过剩危机、帝国主义势力搅恐怖主义浑水和发动侵略战争的天然倾向，同时也把人们卷入到反帝和民主斗争中来，并把社会主义作为代替资本主义的唯一选项。现在要是还有人说，历史不能超越资本主义和“自由民主”，那一定会被当作傻子。人们的目标乃是摆脱资本主义制度。'
            },
            {
                type: 'paragraph',
                text: '学习、实践马恩列斯毛的革命原理及成就已形成广泛的共鸣。帝国主义的宣传诋毁这些革命的思想家和领导者，尤其是在社会主义革命和建设中有极大贡献的毛泽东和斯大林，但这并没有影响到无产阶级和人民群众。马列毛主义的整个理论与实践，以及通过“文化大革命”进行无产阶级专政下继续革命的理论与实践，为帝国主义、社会主义的未来给出了答案，甚至日益恶化的战争危机也使得人们强烈反对帝国主义者及其反动派，并采取社会主义的革命道路。'
            },
            {
                type: 'paragraph',
                text: '为反对帝国主义和国内反动势力进行革命性群众斗争所需的主观力量，是无产阶级革命政党、工农群众组织、以及城镇小资产阶级，人民的自卫组织、人民军队的武装、和政权机关。如果使这些力量得以产生和发展，那必须有一个坚定的无产阶级革命者的核心，而这个核心必须坚持‘没有革命的理论就没有革命的运动’的原则、坚持没有坚定的无产阶级政党（致力于推翻资产阶级官僚和军队）领导下组织起来的人民和人民军队就不会有成功的革命的原则。'
            },
            {
                type: 'paragraph',
                text: '无产阶级的革命政党必须坚持马列毛主义的思想路线。只有这样才掌握了推翻资本主义和促进社会主义事业的原理，帝国主义和无产阶级革命时代关于社会主义革命和建设的经验教训，以及打击现代修正主义、防止资本主义复辟和巩固社会主义制度的文化革命理论与实践。这样一个党必须有基于牢固事实和人民群众呼声的正确政治原则。为了能够在政治斗争中领导人民，它必须唤起、组织和动员民众来实现革命目标。这样一个政党必须坚持民主集中制的原则。它需要在民主讨论的基础上作出最适合、最有力的决定，而能够迅速集中民众的力量，坚定地执行决议。'
            },
            {
                type: 'paragraph',
                text: '二十一世纪初的十几年来，帝国主义在反复且日益恶化的危机、国家恐怖主义和侵略战争中声名扫地，侵犯人民的利益，我们相信革命的反帝、民主和社会主义运动将会蓬勃发展，并且比20世纪更加成功。本世纪几个国家中，就有足够的时间让社会主义战胜资本主义。当社会主义由于帝国主义的末日而成为全球范围的主导力量之时，从社会主义革命和建设的成果通往共产主义的道路就变得十分通畅了。'
            },
            {
                type: 'paragraph',
                text: '参考文献：'
            },
            {
                type: 'paragraph',
                text: '阿曼多•利瓦纳格，《坚定社会主义反对现代修正主义》（乌得勒支：社会主义研究中心，1992）'
            },
            {
                type: 'paragraph',
                text: '大卫•哈维，《新自由主义简史》（2005）'
            },
            {
                type: 'paragraph',
                text: '《跟大卫•哈维读<资本论>》（伦敦：维索，2010）'
            },
            {
                type: 'paragraph',
                text: '《资本之谜》（纽约：牛津大学出版社，2010）'
            },
            {
                type: 'paragraph',
                text: '《新帝国主义》（纽约：牛津大学出版社，2003）'
            },
            {
                type: 'paragraph',
                text: '《17个矛盾与资本主义的末日》（伦敦：简介书籍，2014）'
            },
            {
                type: 'paragraph',
                text: '《世界之道》（纽约：牛津大学出版社，2016）'
            },
            {
                type: 'paragraph',
                text: '《关于国际共产主义运动总路线的论战》（北京：外文出版社，1965）'
            },
            {
                type: 'paragraph',
                text: '《文化大革命在中国》（香港：亚洲研究中心，1967）'
            },
            {
                type: 'paragraph',
                text: '弗雷德•戈德斯坦，（低工资的资本主义：泥足巨人》（纽约：世界观论坛，2008）'
            },
            {
                type: 'paragraph',
                text: '弗里德里希•恩格斯，《反杜林论》（北京：外文出版社，1976）'
            },
            {
                type: 'paragraph',
                text: '《自然辩证法》（北京：外文出版社，1976）'
            },
            {
                type: 'paragraph',
                text: '《社会主义从空想到科学的发展》（北京：外文出版社，1976）'
            },
            {
                type: 'paragraph',
                text: '约瑟夫•斯大林，《辩证唯物主义和历史唯物主义》（北京：外文出版社，1976）'
            },
            {
                type: 'paragraph',
                text: '《苏联社会主义经济问题》（北京：外文出版社，1972）'
            },
            {
                type: 'paragraph',
                text: '《论列宁主义的基础》（北京：外文出版社，1975）'
            },
            {
                type: 'paragraph',
                text: '《联共（布）党史简明教程》（纽约：国际出版社，1939）'
            },
            {
                type: 'paragraph',
                text: '《马克思主义和民族问题》（北京：外文出版社，1976）'
            },
            {
                type: 'paragraph',
                text: '《列宁主义问题》（北京：外文出版社，1976）'
            },
            {
                type: 'paragraph',
                text: '乔迪•迪安，《共产主义视野》（伦敦：维索书店，2012）'
            },
            {
                type: 'paragraph',
                text: '何塞•马利亚•西松/阿曼多•格雷罗，“马克思列宁主义基本原理”'
            },
            {
                type: 'paragraph',
                text: '《对极权主义的挑战与蔑视》，精选作品，1977—1986，pp.39127（荷兰：菲律宾及菲律宾研究国际网络：Aklat ng Bayan有限责任公司2013）'
            },
            {
                type: 'paragraph',
                text: '《建立人民政权》，目录2：2010-2011，人民反压迫剥削的斗争，精选作品，2009—2015（荷兰：菲律宾研究国际网络，2017）'
            },
            {
                type: 'paragraph',
                text: '《反抗新自由主义全球化》，目录3：2012，人民反压迫剥削的斗争，精选作品，2009—2015（荷兰：菲律宾研究国际网络，2017）'
            },
            {
                type: 'paragraph',
                text: '《帝国主义危机与人民的抵抗》，精选作品，1991—2009（菲律宾：Aklat ng Bayan，有限责任公司，2009）'
            },
            {
                type: 'paragraph',
                text: '《打败修正主义、改良主义和机会主义》；精选作品，1977—1986（荷兰：菲律宾及菲律宾研究国际网络与Aklat ng Bayan有限责任公司2013）'
            },
            {
                type: 'paragraph',
                text: '《反对帝国主义全球扩张——为了民主和社会主义》，精选作品，1991—2009（菲律宾：Aklat ng Bayan有限责任公司，2009）'
            },
            {
                type: 'paragraph',
                text: '《重启菲律宾革命的基础》；精选作品，1968—1972（菲律宾及菲律宾研究国际网络与Aklat ng Bayan有限责任公司2013）'
            },
            {
                type: 'paragraph',
                text: '《菲律宾社会与革命》，第三版，（菲律宾：Aklat ng Bayan有限责任公司，2006）'
            },
            {
                type: 'paragraph',
                text: '《人民的反掠夺斗争与抵抗》；精选作品，1991—2009，第四版，（菲律宾：Aklat ng Bayan有限责任公司，2009）'
            },
            {
                type: 'paragraph',
                text: '《菲律宾人民战争的具体特征，通过斗争凝聚力量》；精选作品，1972—1977，（荷兰：菲律宾及菲律宾研究国际网络与Aklat ng Bayan有限责任公司2013）'
            },
            {
                type: 'paragraph',
                text: '总编辑：何塞•马利亚•西松、斯蒂芬•恩格尔，《毛泽东百年诞辰纪念文集：毛泽东思想万岁》（乌得勒支：社会主义研究中心和盖尔森基兴新道路出版社，1995）'
            },
            {
                type: 'paragraph',
                text: '约瑟夫•E•施蒂格利茨，《全球化及其欲望》（纽约：W.W.诺顿，2002）'
            },
            {
                type: 'paragraph',
                text: '《社会主义向何处去》，（剑桥：麻省理工学院出版社，1994）'
            },
            {
                type: 'paragraph',
                text: '卡尔•马克思和弗里德里希•恩格斯，《共产党宣言》（北京：外文出版社，1975）'
            },
            {
                type: 'paragraph',
                text: '卡尔•马克思，《资本：政治经济学批判》。第一卷第一册：《资本的生产过程》。首次出版：德文，1867年，英文版于1887年首次出版。'
            },
            {
                type: 'paragraph',
                text: '《资本：政治经济学批判》。第二卷第二册：《资本的流通过程》。弗里德里希•恩格斯编辑。首次出版于1885年，《马克思恩格斯文集》第三十六卷'
            },
            {
                type: 'paragraph',
                text: '《资本：政治经济学批判》。第三卷：《资本主义生产的总过程》。弗里德里希•恩格斯编辑。写于1863—1883，弗里德里希•恩格斯编辑并在马克思去世11年后完成；来源：苏联马列主义研究所，1959；（纽约：国际出版社，无日期）首次出版：1894年'
            },
            {
                type: 'paragraph',
                text: '《法兰西内战》（北京：外文出版社，1977）'
            },
            {
                type: 'paragraph',
                text: '《哥达纲领批判》（1875），《马克思恩格斯选集》第三卷，进步出版社，莫斯科，1970；第13—30页'
            },
            {
                type: 'paragraph',
                text: '毛泽东，《哲学四讲》，（北京：外文出版社，1966）'
            },
            {
                type: 'paragraph',
                text: '《对苏联斯大林式社会主义经济问题的批判》'
            },
            {
                type: 'paragraph',
                text: '《苏维埃经济学批判》（纽约：每月评论出版社，1977）'
            },
            {
                type: 'paragraph',
                text: '《论游击战》，塞缪尔•B•格里菲思翻译'
            },
            {
                type: 'paragraph',
                text: '《论持久战》，《毛泽东选集》第二卷，第113—189页（北京：外文出版社，1965）'
            },
            {
                type: 'paragraph',
                text: '《新民主主义论》（北京：外文出版社，1964）'
            },
            {
                type: 'paragraph',
                text: '《论联合政府》（北京：外文出版社，1961）'
            },
            {
                type: 'paragraph',
                text: '《毛主义经济学和通向共产主义的革命道路》；上海教科书（纽约：班纳出版社，1994）'
            },
            {
                type: 'paragraph',
                text: '金宝瑜，《革命与反革命：中国解放以来持续的阶级斗争》。马尼拉：政治经济研究所，2012'
            },
            {
                type: 'paragraph',
                text: '保罗•克雷格•罗伯茨，《美国是如何迷失的：从9•11到警察/福利国家》。（克拉里蒂出版社，2014）'
            },
            {
                type: 'paragraph',
                text: '《西方自由资本主义的失败和经济崩溃》（克拉里蒂出版社，2013）'
            },
            {
                type: 'paragraph',
                text: '保罗•克鲁格曼，《立即结束大萧条！》（纽约：W.W.诺顿，2012）'
            },
            {
                type: 'paragraph',
                text: '理查德•沃尔夫，《资本主义危机深化：论全球经济崩溃》2010—2014，（芝加哥：干草市场书店，2016）'
            },
            {
                type: 'paragraph',
                text: '《资本主义危机加深以及我们该怎么做》，2版本更新版（DVD和书）http://www.mediaed.org/'
            },
            {
                type: 'paragraph',
                text: '托马斯•皮凯蒂，《21世纪资本论》，亚瑟•戈德哈默翻译（伦敦：哈佛大学出版社贝尔纳普出版社，2014）'
            },
            {
                type: 'paragraph',
                text: '斯蒂芬•恩格尔，《国际社会主义革命的黎明：革命的战略和战术》（喀拉拉邦：大众出版社，2011）'
            },
            {
                type: 'paragraph',
                text: 'V.I.列宁，《帝国主义是资本主义的最高阶段》（1916）；《列宁选集》第一卷，第667—766页（莫斯科：进步出版社，1963）'
            },
            {
                type: 'paragraph',
                text: '《唯物主义与经验批判主义，对一种反动哲学的批判》（1909）；《列宁全集》第十四卷，第17—362页（莫斯科：进步出版社，1972）'
            },
            {
                type: 'paragraph',
                text: '《前进一步，后退两步》（北京：外文出版社，1976）'
            },
            {
                type: 'paragraph',
                text: '《国家与革命》（1917）/《列宁全集》第二十五卷，第381—492页（莫斯科：进步出版社，1972）'
            },
            {
                type: 'paragraph',
                text: '《社会民主党在民主革命中的两种策略》（1905），（北京：外语出版社，1976）'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '复活节起义的烈士为爱尔兰革命铺平了道路',
        authors: ['何塞·马利亚·西松'],
        dates: [{ year: 2018, month: 3, day: 31 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '何塞·马利亚·西松二零一八年三月三十一日'
            },
            {
                type: 'paragraph',
                text: '我们，人民斗争国际联盟（ILPS），向二零一八年复活节纪念活动的参与者，及其组织者，爱尔兰社会主义共和主义者，致以最热烈的问候和支持。'
            },
            {
                type: 'paragraph',
                text: '人民斗争国际联盟在全世界与社会主义运动并肩对抗帝国主义。这些社会主义运动是由通过斗争把自己从剥削和压迫的枷锁中解放出来的人民所铸成的。我们确认了继承爱尔兰共和主义悠久斗争传统以及像詹姆斯·康诺利和谢默斯·科斯特洛这样伟大的领导者和烈士的传统的爱尔兰革命运动的特殊性。我们欣然欢迎爱尔兰社会主义共和主义者组织的成立：这是爱尔兰革命传统的合乎逻辑和必然的延续。'
            },
            {
                type: 'paragraph',
                text: '这次复活节纪念活动庆祝并怀念了爱尔兰民族解放斗争的英雄，也是工人阶级的英雄，我们也应该用他们的榜样作为前方通向社会主义道路的铺路石。'
            },
            {
                type: 'paragraph',
                text: '我们菲律宾和爱尔兰的革命者都先是从帝国主义统治下为民族解放奋斗，再是为社会主义奋斗，也让我们在斗争中成为了患难与共的弟兄。我们像我们的革命爱尔兰兄弟姐妹们致以衷心的支持。'
            },
            {
                type: 'paragraph',
                text: '我们支持爱尔兰社会主义共和主义者通过建设一个向着革命带来质和量的增长的组织来继续书写爱尔兰悠久的解放斗争史。'
            },
            {
                type: 'paragraph',
                text: '红色敬礼！'
            },
            {
                type: 'paragraph',
                text: ''
            },
            {
                type: 'paragraph',
                text: '相关文献：'
            },
            {
                type: 'paragraph',
                text: '释放贡萨罗主席！爱尔兰社会主义共和主义者的复活节声明访爱尔兰社会主义共和主义者'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '菲律宾共产党发动革命五十年来的伟大成就',
        authors: ['何塞·马利亚·西松'],
        dates: [{ year: 2018 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '何塞·马利亚·西松\n二〇一八年'
            },
            {
                type: 'paragraph',
                text: '作者注：作为菲律宾共产党的创始主席，学术界、记者和活动家朋友以及其他许多人都要求我对过去50年的菲律宾共产党进行评价并描述其现状和前景。所有人都期待着菲律宾共产党即将到来的五十周年纪念日。我根据我以前的经验和公开文件撰写本文。'
            },
            {
                type: 'paragraph',
                text: '菲律宾共产党（CPP）成立于 1968 年 12 月 26  日，是菲律宾无产阶级和人民的革命政党，接受马克思列宁毛主义（马列毛主义）的指导，以继续卡蒂普南在1896年发动的未完成的革命，争取民族解放和民主，反对美帝国主义和本国的反共主义大买办、地主和官僚资本家。'
            },
            {
                type: 'paragraph',
                text: '从那以后，菲共在思想、政治和组织方面都取得了很大的成就。这些成就都受到过菲律宾人民以前所有革命斗争的启发，它们超越了卡蒂普南对抗西班牙殖民主义以及菲律宾群岛共产党（译者注：即老菲共、CPPI）、共产党和社会党的合并党(MPCSP)在美国殖民时期、日本法西斯占领时期、美帝国主义奴役的本国反动阶级组成的新殖民主义政权时期所取得的成就。'
            },
            {
                type: 'paragraph',
                text: '在将无产阶级革命理论应用于菲律宾革命的具体环境和实践时，菲共已经发表了大量的文献和署名文件，对其理论宝库作出了重大贡献，并正确而成功地传播和提高了其对菲律宾社会各方面和革命工作各个领域（经济、政治、军事、文化）的革命意识。'
            },
            {
                type: 'paragraph',
                text: '菲共在思想、政治和组织上都系统地加强了自身。菲共在发源于20世纪60年代的革命群众运动时只有几十名干部和成员。现在它已进一步扎根于全国的工农劳动群众中。它继续从革命的群众运动中汲取力量。现在，它已经发展到拥有数以万计的干部和成员，而他们在革命武装斗争和其他形式的斗争中也经受了考验和锻炼。'
            },
            {
                type: 'paragraph',
                text: '菲共领导的新人民军（NPA）于1969年3月29日在打拉市第二区成立。现在，这支军队在110多条游击战线上活动，分布于除首都地区以外的17个大区，81个省中的73个省。它得到了民众组织的民兵和自卫单位的协助，并遵循长期人民战争的战略路线，进行土地革命，保障人民民主政府的建设和运作。'
            },
            {
                type: 'paragraph',
                text: '菲共领导的民族统一战线最坚实地体现于在1974年4月24日成立的菲律宾民族民主阵线（NDFP）。民族统一战线主要依靠以工人阶级和农民为基础的革命联盟，争取资产阶级的中间阶层，并利用反动派之间的冲突以孤立和击败最恶劣的反动集团。'
            },
            {
                type: 'paragraph',
                text: '统一战线有效地吸引并集结了数百万人民。它已经证明它可以推翻1986年马科斯的法西斯独裁政权和2001年的埃斯特拉达腐败政权。必须打败一个又一个反动集团，从而增加推翻整个半殖民半封建体系的革命运动的力量，以实现人民民主革命，为社会主义革命奠定基础。'
            },
            {
                type: 'paragraph',
                text: '1 .菲共的思想成就'
            },
            {
                type: 'paragraph',
                text: '菲共对马列毛主义有着全面而深刻的认识。它出版了马克思、恩格斯、列宁、斯大林和毛泽东的经典著作、菲共的基础文献以及领导干部论述马列毛主义在各个领域的基本原则的著作。菲共以无产阶级革命理论为理论指导，将其与菲律宾人民和无产阶级的历史和具体环境相结合。'
            },
            {
                type: 'paragraph',
                text: '菲共追溯了菲律宾历史的主要部分：殖民统治前的社群主义和家长奴隶制时期，西班牙殖民统治下的封建制时期，美国殖民统治下的半封建时期，以及1946年美国赐予菲律宾的名义独立后的半殖民地半封建社会。在分析菲律宾历史和具体环境的基础上，菲共确认了菲律宾社会的性质，主要政治斗争的路线和菲律宾革命的动力、阻力、阶段及其未来。'
            },
            {
                type: 'paragraph',
                text: '菲共提出了人民民主革命的总路线，从社会主义的角度来反对半殖民地半封建的社会环境。这场革命由无产阶级而非资产阶级领导，与现代帝国主义和无产阶级革命的全球时代保持一致。在无产阶级的领导下，以菲共作为先锋党，菲律宾人民可以从完成新民主主义革命（推翻半殖民地半封建统治制度）到开始社会主义革命。'
            },
            {
                type: 'paragraph',
                text: '菲共用马克思列宁主义来区分菲律宾革命的新民主主义和社会主义阶段。它还运用毛泽东思想来对抗现代修正主义，保证未来社会主义的巩固和防止资本主义复辟。多年来，从1963年起，菲共的创始人接受了马克思列宁主义的启发，反对以苏联共产党为中心的现代修正主义、共产党和社会党的合并党的修正主义。'
            },
            {
                type: 'paragraph',
                text: '在从共产党和社会党的合并党分裂出来的过程中，菲共于1966年发起了第一次大整风运动。在这一年，拉瓦家族的继承人把他的修正主义路线强加于共产党和社会党的合并党，并在该党中占据领导地位。这次整风批判并纠正了1942年至1966年的主观主义和“左”倾与右倾机会主义错误。从工人和青年群众组织发展出来的无产阶级领导人所发起的整风运动为1966\n 年至1968年菲律宾共产党的建立扫清了道路。'
            },
            {
                type: 'paragraph',
                text: '菲共通过使用菲律宾人民的三大武器：无产阶级革命政党、人民战争和统一战线政策，建立，澄清和制定了以社会主义远景赢得新民主主义革命的原则和政策。在评估当前工作的过程中，它对错误和缺点进行了批评和自我批评。因此，它总能改进工作方式和作风，从而取得更好的结果。'
            },
            {
                type: 'paragraph',
                text: '菲共开展了整风运动，以克服思想、政治和组织方面的重大错误。它成功地发起了1992年至1998年的第二次大整风运动作为一场马列毛主义的教育运动，批判和否定了1981年至1992年期间的严重主观主义和“左”倾、右倾机会主义错误。'
            },
            {
                type: 'paragraph',
                text: '它揭露了主观主义观点的错误，这种观点认为马科斯的法西斯独裁统治使菲律宾经济成为了工业资本主义。这种主观主义错误导致了右倾和“左”倾机会主义错误。右倾机会主义者提倡一个失去革命无产阶级领导的统一战线，向反对马科斯的反动派叩头，“左”倾机会主义者拒绝毛泽东的长期人民战争的战略路线，推行以放弃群众工作为代价的冒险主义并使新人民军过早地正规化。'
            },
            {
                type: 'paragraph',
                text: '目前，菲共正在批评和纠正保守主义现象，保守主义过分强调群众工作，不知不觉地助长了流寇主义作风，忽视了加强游击战术攻势以歼灭敌军并从他们手中夺取武器，在人民战争中全面发展战略防御以达到战略均势的必要性。'
            },
            {
                type: 'paragraph',
                text: '菲共通过提供党的三级学习课程：基础、中级和高级，把马列毛主义的理论和实践教育给数以万计的党员干部和成员。这些干部是革命群众运动以及各种机构和专业领域中不断发展的核心。党的教育是为了启发党员干部和工农群众以及资产阶级的中间阶层。'
            },
            {
                type: 'paragraph',
                text: '党的基本课程为党的干部和成员介绍了菲律宾历史知识、菲律宾人民和人民民主革命的基本问题；党的中级课程介绍党的建设、人民军队和统一战线以及过去无产阶级领导的胜利革命的比较;党的高级课程全面介绍唯物主义哲学、政治经济学、科学社会主义、无产阶级革命的战略和战术以及国际共产主义运动。'
            },
            {
                type: 'paragraph',
                text: '菲共通过发布思想、政治文件和菲共领导机构和干部撰写的署名文件，介绍党在理论和实践问题上的看法，建设和发展党、人民军队和统一战线，批判和纠正错误和缺陷，分析和反对帝国主义以及菲律宾国内外的反动派，为马列毛主义的国际宝库做出了巨大贡献。许多此类作品已达到理论研究的水平。'
            },
            {
                type: 'paragraph',
                text: '在国内外，菲共在坚持反对现代修正主义、改良主义和机会主义以及维护人类的社会主义和共产主义未来方面表现突出。他们对分析现代修正主义做出了贡献，直到前社会主义国家完全复辟资本主义和苏联在1989年至1991年崩溃。菲共站在社会主义立场反对现代修正主义的文献是国际共产主义运动中经过深思熟虑的珍贵的文献。'
            },
            {
                type: 'paragraph',
                text: '菲共已经分析并反对了对马列毛主义的意识形态攻势、美国煽动的新自由主义经济政策的怪胎以及他们全面干涉、全面侵略的新保守主义政策。这些加速了美国这个超级大国在1991年随着苏联解体而赢得冷战后的战略衰落。美国已经削弱了其作为唯一超级大国的地位，它正在从其全球力量的顶峰中滑落。但它仍然是一个主要的资本主义大国，并且绝望和徒劳地试图维持在多极世界的整体霸权。'
            },
            {
                type: 'paragraph',
                text: '菲共认为现在世界局势仍是一个现代帝国主义和无产阶级革命的时代。自苏联、中国和 东欧资本主义全面复辟以来，帝国主义内部矛盾激化，社会动荡，侵略战争频发，它正在向无产阶级革命和民族解放运动的世界过渡。'
            },
            {
                type: 'paragraph',
                text: '菲共中央领导探讨菲律宾国内问题和国际问题的文件和文章在国内外受到高度尊重，因为它们是菲律宾日益增长的革命运动的产物，它们克服了美帝国主义和本国反动派最残酷的攻击，并且已成功发动了反对帝国主义、修正主义和反动派的意识形态斗争。这种斗争的一贯目标是菲律宾的革命性变革，其精神是无产阶级国际主义和各国人民反帝国主义的团结。'
            },
            {
                type: 'paragraph',
                text: '2 .菲共的政治成就'
            },
            {
                type: 'paragraph',
                text: '菲共正确地将菲律宾社会描述为半殖民地半封建社会，并在现代帝国主义和无产阶级革命时代以社会主义的观点制定了人民民主革命纲领。革命的领导阶级是工人阶级。它主要依靠与农民的基本联盟，争取城市小资产阶级并进一步争取中产阶级，以孤立和击败无条件顺从于美帝国主义的统治阶级，即大买办资产阶级、地主阶级和官僚资产阶级。'
            },
            {
                type: 'paragraph',
                text: '菲共通过旷日持久的人民战争，成功地实施了人民民主革命的总路线，使自己成为无产阶级的强大革命政党。它已成为全国性的政党，深深植根于工农劳动群众中。它建立了人民军队和民族统一战线，以便将其作为革命和人民的武器。因此，它唤醒、组织和动员了数百万人民，形成了全国各地工人、农民、少数民族、青年、妇女、专家、文化工作者和其他一\n 些人共同参与的强大革命群众运动。'
            },
            {
                type: 'paragraph',
                text: '菲共建立并领导了新人民军。这是自1902年美帝国主义击败菲律宾革命军以及1952年人民解放军（Hukbong Mapagpalaya ng\n \nBayan）的精锐被击垮以来建立的最强大的人民军队。目前新人民军武装力量拥有的高威力步枪多于1985年菲共中央委员会全体会议记录的5,600支。'
            },
            {
                type: 'paragraph',
                text: '这与敌人的说法相反，他们声称新人民军在20世纪80年代中期有25,000人，而现在只有2000到4000人。然而暴君杜特尔特和他的军事仆从声称造成超过7000名红色指挥官和战士的投降或死亡，他们为达成目标损害平民并私下获取奖金。'
            },
            {
                type: 'paragraph',
                text: '新人民军是人民打败敌人，赢得革命的主要武器。没有它，人民会失去一切。它执行三项不可或缺的任务：革命武装斗争、土地革命和根据地建设。它根据情况需要进行运动战，并采用集中、分散和转移的战术。它遵循长期人民战争的战略，这场战争有三个可能的战略阶段：防御、相持和反攻。'
            },
            {
                type: 'paragraph',
                text: '新人民军采用思想政治集中领导和分散行动的原则，这非常适合菲律宾的群岛性质，就比如说党的中央领导层可以发布全国性或地区性或更小范围的指导意见，并由下级实施。目前，新人民军在不断扩大和深化群众基础的基础上，胜利地进行广泛而密集的游击战，以便从战略防御向战略相持迈进。'
            },
            {
                type: 'paragraph',
                text: '新人民军有一个有效的全国行动指挥部，包括若干部门（政治、人员培训、情报、后勤、军械、医疗和技术）和指挥基层的更低级的指挥部。新人民军有数以千计的红军战士，他们纪律严明，士气高昂。他们在各级接受过政治军事训练，配备高威力步枪，在武装斗争中锻炼并能以多种方式为人民服务。'
            },
            {
                type: 'paragraph',
                text: '他们是战斗、政治军事训练、宣传鼓动、组织群众，生产、医疗、文化工作、保护环境和救灾的力量。但是他们将非军事职能交给地方政权和群众组织机构，以便能够发动战术攻势并开辟新的游击区。新人民军得到民兵组织中的数万男男女女和群众组织的自卫单位中的数十万人的协助。'
            },
            {
                type: 'paragraph',
                text: '它在110多条游击战线上活动，分布于17个大区，81个省中的73个省。它越来越有能力去消灭统治系统的军队、警察和准军事部队，以增加其战斗部队的兵力并削弱和消灭敌军。'
            },
            {
                type: 'paragraph',
                text: '美国帝国主义及其傀儡发动了各种军事攻击，这不包括美国的全面侵略战争，但包括美国-马科斯统治集团的14年法西斯独裁统治以及美国煽动的战略行动计划。从马科斯法西斯政权、阿基诺、拉莫斯、埃斯特拉达、马卡帕加尔-阿罗约和阿基诺二世的伪民主政权到现在的杜特尔特政权，都是由美帝国主义扶植和武装起来的。'
            },
            {
                type: 'paragraph',
                text: '马科斯法西斯政权无法摧毁还很弱小时的新人民军，但却无意中成功地为人民战争创造了更加丰富的条件。暴君马科斯被称为最佳招募人员和物资运输官员，因为他通过他的压迫性和剥削性的政策和行为，不知不觉地鼓动人民加入新人民军；因为他的武装爪牙攻击新人民军时就会被伏击然后把他们的武器和物资送给了新人民军。因此，新人民军的实力不断增\n 强，并成功地为法西斯政权的衰弱和倒台做出很大贡献。它继续为削弱整个统治体系做出很大贡献。'
            },
            {
                type: 'paragraph',
                text: '新人民军受到的最高赞扬来自于反动制度的统治者，他们一直认为新人民军是反革命国家的头号安全威胁。但通过另一种分类方式，菲律宾新殖民主义共和国承认菲律宾民族民主阵线（NDFP）是菲共、新人民军和其他革命力量与人民的代表，并认为有必要让菲律宾民族民主阵线参与和平谈判。'
            },
            {
                type: 'paragraph',
                text: '在反封建统一阵线内发展工农联盟的过程中，菲共正确地采取了主要依靠贫农，争取中农，中立富农以孤立和摧毁地主阶级的力量的路线。菲共和新人民军在开展土地革命中发挥了关键作用，这一革命是民主革命的主要内容。'
            },
            {
                type: 'paragraph',
                text: '根据具体情况，他们实施了最低和最高的土地改革计划。最低计划包括减少地租、取消高利贷、规定公平的农业市场价格、促进农业生产和家庭独立副业、初步合作化。最高计划是从地主和土地掠夺者手中没收土地，分阶段进行免费土地分配和农业合作化。'
            },
            {
                type: 'paragraph',
                text: '在鼓励和适当推进农民土地改革运动的同时，菲共领导新人民军保证地主阶级和反动国家不能阻挠土地改革; \n击败专制的地主并将土地分配给佃户，并摧毁企业和官僚种植园主所控制的土地所有权，将土地归还给土著人民和贫穷的定居者。新人民军还有责任执行人民政府的法律，特别是针对那些减少可用于土改的土地、破坏农业和环境的企业。'
            },
            {
                type: 'paragraph',
                text: '随着人民军队和人民战争的推进，菲共已经能够在全国范围内从村（barangay）一级向上建立地方政权。在村一级任命村组委会，然后最终选举产生村的革命委员会。地方政权机关构成了工人和农民的民主政府，做为大买办、地主和官僚资本家的反动政府的对立面。（译注：“描笼涯”（Barangay）是菲律宾最基层的行政单位，相当于“村”，形成历史可以追溯到16世纪西班牙殖民时期。）政权机关由党的干部、群众和技术人才的代表组成。他们监督群众组织、公共教育、生产、财政、自卫、健康卫生、文化事务、环境保护、救灾重建以\n及解决争端。此外他们还负责人民民兵和相应级别的人民法院。'
            },
            {
                type: 'paragraph',
                text: '菲律宾存在两个相互对立的政府。反动派胡诌革命者在50年内没有取得任何成就，因为他们无法夺取马尼拉的总统府。他们在试图否认人民民主政府的存在及其敌对地位，将其仅仅视为是一个非政权性质的活动时就显得他们更加的荒谬了。'
            },
            {
                type: 'paragraph',
                text: '事实上，这个由工人和农民以合适的方式组成的政府正在不断发展和前进，直到它能够推翻各个层级的反动政府。在菲律宾的一些层级和许多地区，反动政府在没有其开明地方官员获得革命政府的许可或合作时无法运作。'
            },
            {
                type: 'paragraph',
                text: '目前，人民民主政府治理和影响数百万人。它注重民族统一战线和反封建统一战线中的阶级路线，并且有能力管理革命群众组织和广大人民群众。统一战线的政策不仅引导人民战争，还引导城市地区各种形式的合法斗争，以便促进武装革命，吸引数百万人民的支持。菲共将统一战线建设成为人民的武器，既用于武装斗争又用于合法斗争。这一统一战线体现在菲律宾民族民主阵线中，它是最大和最坚固的统一战线组织。菲民阵由18\n 个联盟组织组成，这些组织通过爱国和进步的原则和政策联系在一起。它可以灵活地成为一个更广泛的统一战\n线的基础，利用反动派之间的矛盾来孤立和击败目前的敌人，也就是菲律宾国内最反动的集团。'
            },
            {
                type: 'paragraph',
                text: '在菲共的指导下，广泛的统一战线两次成功地推翻了反动政权。首先，它在1972年至1986年成功地打击、破坏和推翻了马科斯法西斯独裁政权，并于2001年驱逐了腐败的埃斯特拉达政权。即使尚未在城市中部署除城市武装游击队以外的人民军队，广大人民群众也起来表示他们对统治集团的仇恨，随后反动武装部队拒绝接受袭击人民的命令，而是决定不再支持这个受人憎恨的统治者。'
            },
            {
                type: 'paragraph',
                text: '为了获得政治成就，菲共从历次定期和临时的对各种积极或消极的经验教训的总结中学到了很多。它遵循人民民主革命的总路线和长期人民战争的战略和战术，肯定工作的成就和突出表现的模范以激发革命工作和斗争的进一步成功。在常规的批评和自我批评过程中，主要和次要的错误和缺点都受到了批评和纠正。'
            },
            {
                type: 'paragraph',
                text: '为了应对长期持续存在并威胁整个党或其主要部分生存的右倾和“左”倾机会主义的重大错误，菲共开展了持续时间较长且强度适当的整风运动。菲共从第一次整风运动中吸取教训，那次运动批评和否定了1942年至1946年文森特·拉瓦的右倾机会主义，1948年至1950年的何塞·拉瓦的“左”倾机会主义以及1950年以来赫苏斯·拉瓦的右倾机会主义。'
            },
            {
                type: 'paragraph',
                text: '第二次大整风运动批判、否定和纠正了试图取消共产党和工人阶级对民族统一战线的领导，以此吸引更多的人民，使统一战线成为斗争的主要武器的右倾机会主义错误和“左”倾机会主义的几种倾向，其中最具破坏性的是将新人民军过度纵向化，而不是服务于群众工作的横向部署。在失败时，他们认为是那些被认为是渗透很深的特工导致了失败，并在没有正当\n 程序的情况下对其进行处罚。'
            },
            {
                type: 'paragraph',
                text: '总的来说，菲共在第二次大整风运动中学的很好。他们平衡了武装斗争和群众工作之间的关系，在相对集中的力量的重心（例如，连的指挥排或排的指挥小队）和相对分散的负责群众工作的部队（占大范围部署部队的三分之二）之间的平衡。新人民军的路线是在不断扩大和深化群众基础的基础上进行密集和广泛的游击战。但是，由于过分强调武装宣传队的群\n 众工作而忽视了发展游击战术攻势，保守主义和流寇主义的错误倾向长期困扰着一些地区，特别是在吕宋岛和米沙鄢群岛。'
            },
            {
                type: 'paragraph',
                text: '当小队或武装宣传单位像流寇一样思考和行动时，群众工作也促成了一些偏见并最终消失，这是由于党的领导和新人民军的指挥没有计划和发动战术攻势以在人民战争中发挥主动性和增加武装力量。在没有重心并以过度扩张的方式部署的情况下，小队和武装宣传单位很容易被迫处于完全防御并败给敌军的状态。保守主义和流寇主义的模式正受到批评和纠正，\n 这很好。'
            },
            {
                type: 'paragraph',
                text: '菲共在领导武装革命方面表现出色，这是世界上为了民族解放、民主和社会主义的持续时间最长、最强大、并不断发展的武装革命之一。这场武装革命证明了毛泽东的人民战争理论和实践。菲律宾社会中，农民是人数最多的阶级；而在地理方面，菲律宾是多山区的群岛。'
            },
            {
                type: 'paragraph',
                text: '这场革命还证明了菲共领导人根据菲律宾社会和自然地形方面的具体特点对这一毛泽东的理论和实践的发展的正确性。'
            },
            {
                type: 'paragraph',
                text: '菲律宾革命目前最为突出的一点是，它已经克服了长期存在的法西斯独裁政权和一系列美国扶植的伪民主政权摧毁它的战略行动计划。通过与美国和菲律宾傀儡政权的合作下开展的所有战略行动计划做斗争，革命力量和人民变得强大起来。他们还打击并阻止现代修正主义、改良主义和机会主义的一切破坏和削弱武装革命的企图。'
            },
            {
                type: 'paragraph',
                text: '人民战争的发展和推进的路线是从战略防御到战略相持，最终到战略反攻，以实现全面胜利。统治体系处于长期危机之中，它不断地腐烂，使人民战争的土地更加肥沃。在菲共的领导下，新人民军必须消灭越来越多的敌军，以加强自身，降低所有敌人的士气并提高人民的斗争士气，使反动派及其武装力量瓦解。'
            },
            {
                type: 'paragraph',
                text: '由于菲律宾人民战争的成功，菲共在世界上享有很高的声望，他们积极地传播有关菲律宾革命的信息，以激励其他的民族，寻求国际团结与支持。数百万在国外寻找工作的菲律宾人是支持祖国革命运动的群众工作的一个主要目标，也是菲共国际政治工作的广泛基础。菲共积极加强海外菲律宾人群体组织和运动的革命核心，以及共产党和工人党的国际组织与国\n 际人民的团结组织的革命核心。'
            },
            {
                type: 'paragraph',
                text: '在当前帝国主义列强矛盾激化，侵略战争频发和在所有帝国主义统治的国家中压迫剥削升级的时期，菲共领导的菲律宾革命成为世界无产阶级革命和各国争取民族解放、民主和社会主义运动的火炬手。在向全世界无产阶级和人民革命运动复兴过渡的时期，菲共正在发挥着突出的作用。只有通过打击、挫败帝国主义和一切反动派，世界人民才能走向社会主义和\n 共产主义的未来。'
            },
            {
                type: 'paragraph',
                text: '3 .菲共的组织成就'
            },
            {
                type: 'paragraph',
                text: '菲共成功地领导了菲律宾革命，因为它已经将自身建设成为一个坚实的组织。它这一发展的每个阶段都遵循了马列毛主义指导下的民主集中制原则和通过旷日持久的人民战争实现人民民主革命的总路线。这是在民主基础上的集中领导。'
            },
            {
                type: 'paragraph',
                text: '全党服从中央委员会，下级机关服从上级领导机关。但每个决策层都遵循民主程序，领导机关要考虑到下级机关的报告和建议，多数通过投票使少数服从。少数人有权保留他们的意见，但必须按照纪律服从多数的投票。在进一步革命实践的基础上，可以对原先的决定进行保持、修正或完全改变。'
            },
            {
                type: 'paragraph',
                text: '菲共之所以能够在1968年建立，是因为在此之前发展过一场坚决和激进的群众运动。在1959年至1962年期间，运动从工人和青年中开始开始发展，即使无产阶级革命干部必须在1962年到1966年首先加入共产党和社会党的合并党。'
            },
            {
                type: 'paragraph',
                text: '在来自青年运动和工农运动无产阶级革命干部自1962年起开始加入党时，他们能够迅速建立包括工人党（Lapiang \nManggagawa）、自由农民协会（Malayang Samahan ng mga \nMagsasaka）、菲律宾民族主义青年组织（Kabataang \nMakabayan）在内的无产阶级革命组织。作为致力于新民主革命和工人阶级领导的广泛青年群众组织，菲律宾民族主义青年组织从1964年开始在全国范围内扩大其组织，并且促进其他各种类别和部门的组织的形成。'
            },
            {
                type: 'paragraph',
                text: '菲律宾民族主义青年组织的成员包括来自工人阶级、农民、学生、年轻专业人员和社会其他部门的青年男女。它促进了菲共在全国的传播发展，因为其无产阶级革命干部的核心把民族民主革命和马列毛主义的理论和实践都教育给了越来越多的群众活动家。'
            },
            {
                type: 'paragraph',
                text: '菲律宾民族主义青年组织与工人党及其工会合作，以便从工人阶级招募成员，并在全国首都和全国范围内开始建立新的革命工会。同样，它利用了与自由农民协会在吕宋岛中部和南塔加路地区的合作，从年轻农民的队伍中招募青年组织的成员，但在其他地区开始自己建立农民协会。'
            },
            {
                type: 'paragraph',
                text: '到建党大会召开时，菲共拥有由十二人代表的几十名党员干部和党员，它已可以依靠全国性的群众基础，并开始在广大工农群众中进一步扎根。与此同时，它已在全国，因为在受过教育的青年中，包括学生、青年教师和其他专业人员都有大量的群众关注。'
            },
            {
                type: 'paragraph',
                text: '在整个20世纪60年代后半期，菲律宾民族主义青年组织有关民族问题和国际问题特别是在美国对越南的侵略战争的问题上，成为了群众运动的先锋。在菲共成立于1968年后，\n \n它可以立即在群众运动中发挥有效的领导作用。因此，它引导了1969年的公开群众运动，1970年的一季风暴和进一步的抗议群众运动直到马科斯宣布戒严并对人民施加法西斯独裁统治的1972年9月21日。'
            },
            {
                type: 'paragraph',
                text: '自成立以来，菲共一直努力从各类群众组织中招募其成员，并那些组织的各级建立党组织。它还在工厂、机关以及城市和农村社区内建立了党组织。当菲共成立新人民军时，菲共使新人民军处于菲共通过中央委员会、政治局和军事委员会的绝对领导之下。同时，它在各级新人民军内建立了党组织。'
            },
            {
                type: 'paragraph',
                text: '菲共至今已经将其成员数量从数万增加到数十万，它的责任也越来越大。它的党组织已成功地在菲律宾的所有18个地区建立起来，并在其中 17 \n个地区设立了新人民军的地区行动指挥部。它鼓励菲律宾民族民主阵线及其所有18个盟友组织建立自己的地下革命群众组织。这些组织不同于新爱国联盟（BAYAN）的合法群众组织和其他合法的民族民主联盟。'
            },
            {
                type: 'paragraph',
                text: '在菲共组织发展的各个阶段，由于革命群众的强大力量和菲共领导下新人民军胜利的战术攻势，各个地区党组织在国家中占有突出地位。在吕宋岛中部，特别是打拉，当地党组织从1969年开始脱颖而出;卡加延河谷，尤其是伊萨贝拉，从1971年开始;南吕宋岛，南塔加路和比科尔省，西米沙鄢群岛，从1972年开始；南吕宋岛，南塔加路族和比科尔省，西米沙鄢群岛，特别是班乃岛和内格罗斯群岛，从1973年开始;伊罗戈斯，邦阿西楠，Montañosa地区，特别是伊富高，从1974年开始;从1975年开始，东米沙鄢群岛，特别是萨马岛和棉兰\n老岛，从1975年开始。'
            },
            {
                type: 'paragraph',
                text: '各地方党委可以总结各自的历史经验，以说明党，新人民军和统一战线如何在各自的地区和全国范围内开展和扩大。他们可以叙述他们与党中央委员会的关系、地区委员会之间合作的经验以减轻中央委员会处理地区委员会的负担。'
            },
            {
                type: 'paragraph',
                text: '菲共中央领导层确保更强大的地方党组织成为在教育、培训、得力干部和指挥官及资源方面协助弱势地方党组织的根据地。它一直尽力指挥受到敌人集中攻击的任何革命运动的部分，以解决其本身的问题，并敦促其他地区党组织加强自己的攻势，以减轻其他地区的同志受到的攻击，并使敌人为其在其他地区的进攻付出高昂代价。'
            },
            {
                type: 'paragraph',
                text: '菲共一直警惕并克服官僚主义、宗派主义和极端民主的发生。集中领导和领导机构的等级制度受到尊重，但菲共批评和否定强加纯粹的权威，如果它们没有通过民主进程得出的事实和推理作为依据。菲共也避免宗派主义，宗派主义仅仅服务于全党或部分党的利益，没有适当考虑其他政治力量和广大人民群众的合法利益。菲共还避免了极端民主，自由主义和无\n 政府状态，因为它们破坏了加强革命队伍和对抗敌人所需的团结和纪律。'
            },
            {
                type: 'paragraph',
                text: '尽管菲共取得了伟大的组织成就，但菲共可以进一步提高其工作及工作方式。拖延和推迟的会议会导致不良后果，减少人民对迅速解决问题的注意。当更高级别的领导层参与拖延和推迟的会议时，较低级别倾向于遵循这种做法，因此浪费了大量革命工作的时间。如果有关领导机构不会根据会议期间的情况及其未来发展发布所需的紧急指示，那么最精心的会议，以及尽可能最好的结论和文件，也可能变得没有用处。'
            },
            {
                type: 'paragraph',
                text: '菲共在组织上是强大的，因为它建立在其先前力量的基础上，并认真检查其组织错误和缺点，然后批评和纠正。目前数以万计的菲共成员可以上升到数十万。这是为了应对各种革命斗争工作对党员干部的需求日益增长。前党员干部队伍是党扩张的基础，党的扩张与革命的加速推进是步调一致的。'
            },
            {
                type: 'paragraph',
                text: '党的领导机关和具体单位计划、实施扩大党员队伍，这是没有什么神秘或过于复杂的。党员的来源是群众运动。群众活动家接受党章和纲领后成为预备党员，并在完成党的基础教育课程之后成为党员。党拥有称职和尽责的政治指导员。学习材料采用印刷或视听的形式，供各级党员的正规教育使用。教育和群众工作确保党员的高质量和持久性。'
            },
            {
                type: 'paragraph',
                text: '全体党员和预备党员的思想政治教育和工作可以加快和扩大。更多党的教育工作者可以 与来源于群众运动的加速招募而来的预备党员一起接受培训和工作。党可以充分利用现有的 技术来制作印刷和视听的教育材料。'
            },
            {
                type: 'paragraph',
                text: '早在1969年，菲共中央领导就授权组建美国委员会，以在美国的菲律宾人中建立菲共和群众组织。到1971年，菲共中央委员会驻扎在北京，以与中共中央保持关系，并与世界范围内的无产阶级革命政党和民族解放运动建立关系。1976年，菲共支持在欧洲和亚太地\n 区建立菲律宾民族民主阵线办事处，以组织海外合同工和资源中心，并与东道国人民组建团结组织。'
            },
            {
                type: 'paragraph',
                text: '菲共和菲民阵在国际工作中取得了成功。它们帮助组建菲律宾移民工人组织，菲律宾人资源中心以及许多国家的东道国人民团结组织。他们在国外发起和参与反帝和民主斗争，以捍卫菲律宾人及其他民族的权利和福利。'
            },
            {
                type: 'paragraph',
                text: '菲共与其他共产党和工人党有着广泛的双边关系。其中包括与马克思列宁主义政党的同志关系，以及与反帝和民主党派、组织和运动的友好关系。菲共在建立国际共产主义组织方面发挥了关键作用，如1992年以来的马克思列宁主义政党和组织国际会议以及布鲁塞尔共产主义研讨会。它还参加了由各国其他兄弟党和革命运动组织的多边会议和研讨会。'
            },
            {
                type: 'paragraph',
                text: '在可能的情况下，菲共与其他革命政党进行了实际合作，以交流经验和意见，并相互支持和协助。它接待了来自国外的同志和朋友，那些同志希望亲自了解菲律宾革命运动的活动。它还派遣菲共代表及代表团去当地与兄弟党、组织和运动交流经验并向他们学习。'
            },
            {
                type: 'paragraph',
                text: '4 .在人民战争中庆祝的目的与统治体系的危机'
            },
            {
                type: 'paragraph',
                text: '菲律宾共产党可以自豪地庆祝其在过去50年中取得的巨大成就。庆祝活动可以采取多种形式：加快新党员的招募和发展、积极的群众工作和强化战术攻势、群众大会、研讨会和论坛、出版档案和即时材料、拍摄有关党在全国和各地的历史和现状的电影、舞台剧和音乐剧、艺术展览等。'
            },
            {
                type: 'paragraph',
                text: '庆祝菲共成立50周年的目的是评估党的伟大成就，赞扬全党、革命英雄和烈士、党的干部和党员、红色指挥官和战士、群众活动家和人民，特别是广大工农劳动群众。'
            },
            {
                type: 'paragraph',
                text: '然而最重要的目的是要激励整个党、人民军队、所有其他革命力量和人民去挫败和击垮目前敌人摧毁革命运动的企图，并赢得人民民主革命的完全胜利。'
            },
            {
                type: 'paragraph',
                text: '美国-杜特尔特政权正试图将菲共，新人民军和革命人民的群众运动当作替罪羊，以建立一个全面的法西斯独裁统治。它正在使用最残酷和欺骗性的策略徒劳地企图摧毁革命力量。OplanKapayapaan（和平行动计划）使用的这些策略类似于菲律宾禁毒战争（OplanTokhang）和\n Double Barrel中使用的策略。'
            },
            {
                type: 'paragraph',
                text: '村官员被迫在社区中列出可疑的革命者名单，似乎想让那些人参加假投降以获得赏金。该名单也可作为死亡名单，因为军官可以通过那些在假遭遇战中遇难的人获得更高的赏金。就像禁毒战争中的警察一样，军官比以往任何时候都更嗜杀并腐败。'
            },
            {
                type: 'paragraph',
                text: '党、人民军队和其他革命力量通过秘密活动和农村基础在全国范围内深入存在和运作。即使在戒严法和法西斯独裁统治下，敌军也没有确切的情报和能力来立刻攻击和摧毁革命力量。他们要为很多抢劫、绑架、折磨和谋杀案负责，他们还已经扩大了这些活动的规模。'
            },
            {
                type: 'paragraph',
                text: '只要敌军部队在镇压运动中过度延长队形、分散开来，人民军队就可以对敌军越来越脆弱的部队发动战术攻势。只要其他地区的武装力量发动攻势以减轻受到攻击地区的同志的压力，敌就军没有足够的武装力量来集中打击和摧毁任何地区的党和人民军队。'
            },
            {
                type: 'paragraph',
                text: '每当一个或几个游击战线成为敌人集中攻击的焦点时，他们就能够赢得反包围的战斗，与此同时，同一地区的其他游击战线可以加强他们的战术攻势。当某些地区的新人民军部队受到敌人的攻击时，其他地区的新人民军部队可以加强自己的攻势并赢得战斗。'
            },
            {
                type: 'paragraph',
                text: '截至最新报告，反动武装部队共98个机动营中的75个集中在戒严的棉兰老岛。44个营用于对抗新人民军控制地区，31个营用于对抗邦萨摩洛组织。与此同时，吕宋岛和米沙鄢群岛的游击阵线甚至有更好的机会发动对用于对抗他们的21个过度分散的机动营身上的攻势并取得战斗胜利正如它曾反复做到的，新人民军可以利用敌人围剿行动的空隙，进行反包围行动，消灭棉兰老岛敌军的脆弱部分。党和新人民军可以运用游击战的基本策略，也可以使用针对敌人军事和警察部队的更复杂的战术。'
            },
            {
                type: 'paragraph',
                text: '党有着坚定的基础，因此有信心在战场上取得更大的胜利。美国-杜特尔特政权越是部署和过度扩张其军事、警察和准军事部队去对抗新人民军，它就越能使这些部队面临新人民军的战术攻势，并为新人民军从这些部队手中夺取武器和其他物资提供机会。'
            },
            {
                type: 'paragraph',
                text: '公共财政浪费于军事装备、官员的腐败、肆无忌惮的侵犯人权行为以及基本商品和服务价格飙升的结合，正在吸引更多人加入人民军队并帮助加速推进人民战争，争取民族解放和民主，反对美国-杜特尔特政权。'
            },
            {
                type: 'paragraph',
                text: '半殖民地半封建统治体系以及世界资本主义体系的危机正在迅速恶化。它正在加剧压迫剥削人民，同时驱使革命力量和人民发动革命。党在已经取得的思想、政治和组织力量的基础上，可以取得更大的进步，取得更大的胜利。'
            },
            {
                type: 'paragraph',
                text: '只要美帝国主义和本国剥削阶级对菲律宾人民的压迫和剥削持续存在，菲律宾共产党就有领导和发动人民民主革命的肥沃土壤。随着美国-杜特尔特政权的压迫和剥削升级，菲共、菲律宾无产阶级和人民可以在革命斗争中赢得更大的胜利，实现一个真正的独立、民主、繁荣、社会公正和全方位进步的新菲律宾。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '论人民民主革命：专访何塞·马利亚·西松',
        authors: ['何塞·马利亚·西松'],
        dates: [{ year: 2020, month: 6 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '何塞·马利亚·西松二〇二〇年六月'
            },
            {
                type: 'paragraph',
                text: '菲律宾共产党重建者、新人民军的缔造者何塞·马利亚·西松(JMS)教授回答了主持人安杰洛·戈迪诺提出的若干关于《菲律宾社会与革命：人民民主革命》的问题：'
            },
            {
                type: 'paragraph',
                text: '民族民主革命的主要目的是什么？这与菲律宾历史上发生的其他革命有什么不同？'
            },
            {
                type: 'paragraph',
                text: 'JMS：民族民主革命最重要的目标是实现民族独立和人民民主。1896年的旧民主革命是由自由资产阶级领导的，旨在建立资产阶级民主共和国。这次的新民主主义革命则是由工人阶级领导的，目的是在当前现代帝国主义和世界无产阶级革命的时代进行社会主义革命。'
            },
            {
                type: 'paragraph',
                text: '工人阶级及其先锋党的革命领导，保证了新民主主义革命具有社会主义的视野和社会主义的方向，从而成为社会主义革命的准备阶段。以农民为革命的主力军，通过自由分配土地来满足农民对土地革命的要求，是民主革命的主要内容，与此同时，民族民主革命还确立了社会主义社会农业合作化和机械化的路线。'
            },
            {
                type: 'paragraph',
                text: '为什么要在革命过程中研究菲律宾社会的不同阶级？'
            },
            {
                type: 'paragraph',
                text: 'JMS：研究菲律宾社会的不同阶级对我们来说是非常重要的，只有这样才能判断谁是革命的朋友，谁是革命的敌人。革命的朋友包括工人阶级、农民阶级、城市小资产阶级以及中间阶层，他们是革命的动力。'
            },
            {
                type: 'paragraph',
                text: '革命的敌人是买办大资产阶级、地主阶级和官僚资本家。他们是反革命力量，他们希望永久保留压迫和剥削的统治制度。'
            },
            {
                type: 'paragraph',
                text: '请讨论菲律宾的不同阶级，在斗争中，我们应该如何判断谁是我们的敌人，谁是我们的朋友？'
            },
            {
                type: 'paragraph',
                text: 'JMS：在漫长的人民民主革命的过程中，敌对阶级是大资产阶级、地主阶级和官僚资本家。'
            },
            {
                type: 'paragraph',
                text: '买办大资产阶级是美国等帝国主义国家的主要金融和贸易代理人。地主阶级实行土地私有制，这使农民和农场工人时刻处于封建与半封建的被剥削状态。'
            },
            {
                type: 'paragraph',
                text: '官僚资本家是大买办和地主的政治代理人，但他们通过掌控政权来积累权力和财富，以形成一个独特的阶级。作为政治王朝，他们为维持自己的权力以积累私人资本和土地而声名狼藉。'
            },
            {
                type: 'paragraph',
                text: '大买办、地主和官僚资本家是阶级敌人，因为他们剥削人民，特别是工人和农民，并利用半殖民地国家，以暴力和欺骗手段压迫人民，把人民的日常活动限制在统治制度的范围之内。'
            },
            {
                type: 'paragraph',
                text: '共产党在广泛统一战线的政策、策略范畴内，将这些敌对阶级统称为反动阶级，目的是把“敌人”一词的描述对象集中在最反动的一批当权集团上。'
            },
            {
                type: 'paragraph',
                text: '术语的“锐化”是为了利用反动派内部的分裂，在一定时期把革命的目标聚焦在作为敌人的反动统治集团上。'
            },
            {
                type: 'paragraph',
                text: '前面我曾解释过，革命的朋友分为以下几类：a. 从菲律宾革命的新民主主义阶段到社会主义阶段，工人阶级是领导阶级；b. 农民（主要是贫农、中农和季节性农场工人）是人民的主要力量；c.处于社会中层的城市小资产阶级和中产阶级。'
            },
            {
                type: 'paragraph',
                text: '他们皆为革命的朋友，因为他们是人民，是革命的动力。他们的需求能够在人民民主革命纲领中体现出来，他们的参与即是为了实现上述计划。他们的参与是革命的发展并走向胜利的标志。'
            },
            {
                type: 'paragraph',
                text: '为什么工人阶级被称为革命的领导阶级？'
            },
            {
                type: 'paragraph',
                text: 'JMS：工人阶级是革命的领导阶级，因为它掌握着当代最为先进的生产力，是菲律宾社会和全世界各阶级中最强大的政治力量。'
            },
            {
                type: 'paragraph',
                text: '工人阶级即使没有资产阶级，也能维持和进一步发展工业化经济。它在发展工业化社会主义经济中所充当着不可替代的角色。'
            },
            {
                type: 'paragraph',
                text: '工人阶级有能力推翻资产阶级的国家政权，并用无产阶级的国家政权替代之，以完成社会主义革命和建设的历史使命。'
            },
            {
                type: 'paragraph',
                text: '工人阶级掌握着当前最先进的革命变革理论和领导社会主义革命成功的实践经验。马列毛主义的理论实践包括哲学、政治经济学和社会科学。'
            },
            {
                type: 'paragraph',
                text: '工人阶级在革命群众运动的基础上，把共产党锻造为注重革命理论和实践的先锋队。从人民民主革命阶段到社会主义革命阶段，共产党是工人阶级领导革命的工具。'
            },
            {
                type: 'paragraph',
                text: '为什么农民是 “pangunahing pwersa” 或主力军？'
            },
            {
                type: 'paragraph',
                text: 'JMS：农民阶层（主要是贫农、中农和传统的季节性农场工人）仍是菲律宾人口总数最多的阶层，由民众中的大多数组成。通过土地革命以满足他们对土地的需求是革命的主要内容。'
            },
            {
                type: 'paragraph',
                text: '在新民主主义革命时期，持久人民战争之所以在菲律宾成为可能，正是因为农民阶级在军事人员、装备和训练方面为人民军队提供了优越的社会和物质条件，这帮助新人民军在与旧国家反动武装的较量中占据优势。'
            },
            {
                type: 'paragraph',
                text: '菲律宾共产党所做的社会调查和对阶级的分析揭穿了敌人所宣称的“即使没有生产工业资本品的能力，菲律宾仍已成为一个新兴的工业化国家”的说辞。'
            },
            {
                type: 'paragraph',
                text: '敌人的诡计在于声称“菲律宾的4500万劳动力当中，有58%是服务部门的工人，19.1%是工业部门的工人。因此，工人阶级的比例现在已达到77.1%，而农民的比例已降至19.1%，因此，他们认为不再需要实行真正的土地改革和国家工业化。'
            },
            {
                type: 'paragraph',
                text: '敌人宣称农民阶层正在缩减的目的是制造一种假象，即现代工业的发展已经消灭了持久人民战争的土壤。敌人在统计学上所使用的伎俩是，把依靠进口、因新自由主义融资而膨胀的服务部门，归功于农村和城市非正规经济部门的大多数零工的就业。这些零工是农村剩余人口外流的结果，他们仍然与农户保持联系，并在种植和收获期间与农户成员一起进行季节性劳作。'
            },
            {
                type: 'paragraph',
                text: '资产阶级可以进一步使农民“消失”，因为他们认定只有户主才是家庭中唯一的农民，他们否认农户中每一名健全的成员皆参加了农业劳动的事实，并且不加区分操作庄园机器和仓库的少数全年制农场工人和自“圣经时代”（biblical times）就存在了的传统季节性农业工人。'
            },
            {
                type: 'paragraph',
                text: '菲律宾共产党是什么，它在民族民主革命的过程中起到了什么作用？'
            },
            {
                type: 'paragraph',
                text: 'JMS：菲律宾共产党是菲律宾工人阶级的先锋队。它是工人阶级领导民族民主革命，进而领导社会主义革命的主要工具。菲律宾共产党的作用是成为工人阶级思想、政治的组织工具，从而让工人阶级在整个人民革命运动中成为领导阶级。'
            },
            {
                type: 'paragraph',
                text: '作为工人阶级的意识形态工具，菲律宾共产党以马列毛主义作为指导，并将这一理论运用于特定的历史环境以及无产阶级人民群众的革命实践中。'
            },
            {
                type: 'paragraph',
                text: '作为政治工具，菲律宾共产党通过持久人民战争，用社会主义的观点制定了人民民主革命的总路线，完成了自身建设、人民军队建设、革命群众组织建设、统一战线建设和民主政权革命机关建设的政治工作。'
            },
            {
                type: 'paragraph',
                text: '作为组织工具，菲律宾共产党在民主集中制的原则上进行自身的组织建设工作，从而在民主的基础上作出集体决策。'
            },
            {
                type: 'paragraph',
                text: '为什么“把群众工作的主要重心放在城市而非放在农村”是错误的？您能否阐述一下在城市和在农村组织工作的重要性和平衡性？'
            },
            {
                type: 'paragraph',
                text: 'JMS：据我所知，菲律宾共产党从未有过任何政策要求把群众工作的主要重心放在城市而非农村。从客观的历史和现实的角度来看，以城市为基础的群众运动一直是使工人和知识青年被分配到农村进行群众工作或被分配到人民军队投身于人民战争的源头。'
            },
            {
                type: 'paragraph',
                text: '菲律宾共产党的一贯方针是将党的干部、党员和群众中的积极分子从城市派往农村，以帮助菲律宾共产党加强自身的力量，加强人民军队的力量，加强人民团体的力量，加强地方政权和统一战线的力量。'
            },
            {
                type: 'paragraph',
                text: '为支持农村的群众工作，共产党一再强调，总路线是通过持久人民战争进行人民民主革命，主要的斗争形式是意在彻底推翻统治制度的革命武装斗争。'
            },
            {
                type: 'paragraph',
                text: '菲律宾共产党一直期望能有更多的青年革命家离开城市加入到农村地区的斗争当中，只有这样才能促进武装革命在农村的发展和人民民主政权在当地的建设，以此为在将来摆脱并消灭买办政府、地主和城市中腐败的官僚做准备。'
            },
            {
                type: 'paragraph',
                text: '持久人民战争的战略方针是在农村积累政治和武装力量，直到有可能推翻以城市为基础的反革命旧国家政权。'
            },
            {
                type: 'paragraph',
                text: '武装革命是必要的吗？'
            },
            {
                type: 'paragraph',
                text: 'JMS：历史已经证明，没有武装革命，无产阶级就不可能赢得新民主主义革命的胜利，也就不能建立社会主义社会。历史上从未有过资产阶级自愿和平地放弃国家权力和生产资料的私有制的案例。'
            },
            {
                type: 'paragraph',
                text: '武装革命的必要性，并不是由于无产阶级单方面执着地想要利用武装革命。产生它的原因是资产阶级利用它的阶级专政或它的有组织的称之为“国家政权”的暴力体系来阻止无产阶级建立社会主义。'
            },
            {
                type: 'paragraph',
                text: '参加议会斗争是否重要？'
            },
            {
                type: 'paragraph',
                text: 'JMS：只要有参与议会斗争的空间，共产党人和其他进步分子就会尽可能利用这个空间推动改革，但并非成为改良派，参与议会斗争只为向人民宣传对当前社会进行革命性变革的必要性。'
            },
            {
                type: 'paragraph',
                text: '议会斗争有其独特的重要性。它有利于传播争取民族和社会解放的斗争纲领。它有助于唤起、组织和动员人民为了自我解放而奋斗。但是，真正的共产党人和革命者必须永远对反动阶级的反革命政策和举措保持警惕。'
            },
            {
                type: 'paragraph',
                text: '革命的三大武器是什么，每种武器的作用又是什么？'
            },
            {
                type: 'paragraph',
                text: 'JMS：菲律宾革命的三大武器是无产阶级革命先锋党、革命武装斗争和统一战线。这三点分别由菲律宾共产党、新人民军(NPA)和民族民主阵线(NDFP)体现。'
            },
            {
                type: 'paragraph',
                text: '菲律宾共产党作为无产阶级先锋党，通过思想建设、政治建设和组织建设，最有效地实现了工人阶级在民族民主革命中的领导地位。'
            },
            {
                type: 'paragraph',
                text: '新人民军将革命武装斗争、土地革命和群众基础建设结合起来。群众基础建设包括革命群众组织和地方政权机关的建设。'
            },
            {
                type: 'paragraph',
                text: '民族民主阵线则尽可能帮助建立基本的工农联盟，争取中间阶层，利用反动派的分裂，孤立、削弱和消灭一个又一个敌对统治集团的势力。'
            },
            {
                type: 'paragraph',
                text: '请在以下几个方面阐述革命的任务：a.政治；b.经济；c.军事；d.文化；e.对外关系。'
            },
            {
                type: 'paragraph',
                text: 'JMS：在政治领域，革命的主要任务是宣传并实行人民民主革命的总纲领，竭力唤起、组织和动员人民从而加强革命力量，推动革命走向全面胜利。'
            },
            {
                type: 'paragraph',
                text: '在经济领域，革命的主要任务是维护国家经济主权，保护国家财产，要求真正的土地改革和国家工业化。当革命力量在农村取得成效时，就可以进行从最低至最高限度的土地改革计划和其他服务于人民的社会经济计划。'
            },
            {
                type: 'paragraph',
                text: '在军事领域，革命的主要任务是打击敌人，把人民军队建设成为主要的战斗力量，把民兵组织打造为地方的警察力量、人民军队的辅助力量，把革命群众中的自卫武装团体打造为人民卫士以及人民军队和民兵组织的后备力量。'
            },
            {
                type: 'paragraph',
                text: '在文化领域，革命的主要任务是宣传和推行民族的、科学的、群众的文化教育。革命者通过举办学习会、出版刊物、组织抗议活动、文艺创作和表演等，开展各种文化工作，以此提高人民的革命觉悟。'
            },
            {
                type: 'paragraph',
                text: '在对外关系方面，革命的主要任务是在海外菲律宾人和东道国及其他各国人民中进行宣传、组织和动员运动，以建立国际团结，争取在各国人民共同反对帝国主义和一切反动势力的斗争中建立起广泛的、互利的合作。'
            },
            {
                type: 'paragraph',
                text: '民族民主革命具有社会主义的成分，应当如何保证人民民主向社会主义的过渡？'
            },
            {
                type: 'paragraph',
                text: 'JMS：民族民主革命是为了给此后的社会主义革命做铺垫。通过民族民主革命，工人阶级及其先锋队必须学会如何领导广大人民群众进行革命，并确定社会主义革命方向，发展建设社会主义的群众基础。'
            },
            {
                type: 'paragraph',
                text: '工人阶级成功地领导民族民主革命及其所打造的革命力量，是建立社会主义的保障。同时，仍应采取一些资产阶级民主性质的过渡措施，如完成土地改革计划，把爱国的资产阶级收编至国私合营企业等。'
            },
            {
                type: 'paragraph',
                text: '从资产阶级和其他反动阶级手中夺取政权后，民族民主革命的任务就基本完成了，此时应该进行的是社会主义革命，工人阶级及其先锋党应立即建立起团结、治理人民群众的政治制度，占领一切经济的制高点、把控一切战略产业、交通干线和所有能源、原料的来源。国家将在一系列五年计划中推行建设社会主义工业，实现农业的合作化和机械化。'
            },
            {
                type: 'paragraph',
                text: '人民民主国家与社会主义国家的主要区别是什么？'
            },
            {
                type: 'paragraph',
                text: 'JMS：与历史上中国的例子相同，以工农联盟为基础的人民民主形式和力量的广泛联合是可以维持在一段时期之内的。但对于社会主义来讲，国家政权的本质和核心已经转变为工人阶级的阶级统治。大买办、地主官僚的资产阶级专政已经结束。只有这样，国家政权才能以无产阶级专政的形式存在和运行。'
            },
            {
                type: 'paragraph',
                text: '您认为在民族民主革命取得胜利后，马列毛主义是否还具有意义？应该如何看待这个问题？'
            },
            {
                type: 'paragraph',
                text: 'JMS：对于民族民主革命之后的社会主义革命阶段，马列毛主义将成为更加重要且更具有意义的指导思想。共产党人在哲学、政治经济学和社会科学领域所总结出的伟大的革命学说和成功的实践经验将对革命的无产阶级人民群众在充分尊重历史和国情的前提下给予启示作用。'
            },
            {
                type: 'paragraph',
                text: '无产阶级革命家将以马列毛主义为指导，在菲律宾的具体条件下创造性地运用马列毛主义，进行社会主义革命和建设，打击帝国主义、修正主义和一切反动路线，防止资本主义复辟，巩固无产阶级阶级专政下的社会主义，直至彻底消灭帝国主义，使之不再能成为前往共产主义的道路上的绊脚石为止。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '庆祝拜登当选和反对帝国主义水火不容：致菲律宾共产党的一封公开信',
        authors: ['《人民论坛报》编辑部'],
        dates: [{ year: 2020, month: 11, day: 13 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '《人民论坛报》编辑部二〇二〇年十一月十三日'
            },
            {
                type: 'paragraph',
                text: '菲律宾共产党是一个受毛泽东思想影响的组织，它自1969年进行武装斗争以来，有兴有衰，有进有退。尽管作为世界革命的一部分，他们为新民主主义革命所做的斗争应当被维护，但是菲共进行如此引人注目的武装斗争的事实，使得他们所提倡的修正主义与自由主义更加危险。'
            },
            {
                type: 'paragraph',
                text: '平庸的美国修正主义者们由于影响力小、缺乏资历而无足轻重，当他们发表言论时许多人对此并不信任。但当一个领导武装斗争的正统组织开始表达出和美国的修正主义者们一样落后且错误的思想时，这就是另一回事了。'
            },
            {
                type: 'paragraph',
                text: '在菲共近日对美国大选作出的声明中，菲共同志的立场与毛主义的立场完全相悖，他们说“在刚刚结束的美国总统大选中，美国人民投票反对美国总统唐纳德·特朗普，阻止了特朗普的法西斯主义、军国主义、种族主义、厌女主义和顽固症又四年的延续，这是值得赞扬的。”这段话是他们政治路线的集中，所以必须被加以分析。'
            },
            {
                type: 'paragraph',
                text: '“美国人民”并没有选举出了拜登，是相对美国人民很少的投票者选举出了拜登。他们并不代表最深层、最广大的美国群众。菲共扣在美国人民头上的这顶愚蠢的帽子，是对没有或不会投票的群众的侮辱。即使在活跃的投票者中，选举拜登的选民的比例之小，以至于很难说他们代表的是“美国人民”。'
            },
            {
                type: 'paragraph',
                text: '菲共的声明是要将反动的资产阶级民主合理化，在他们的论点中，企业支持的在虚伪的选举中相互竞争的精英，在某种程度上是人民的象征！而这篇文章忘记提及帝国主义的利益、背景和拜登竞选的纲领，这也就不足为奇了。这对菲共而言并不是什么新鲜事，他们在自己的国家以“反法西斯”的名义也做过同样的事情。他们曾与阿基诺政权合作，也甚至将杜特尔特称为“第一位社会主义者总统”，即便后来他们拒绝为杜特尔特提供口头上的支持，现在他们认为他是一个法西斯主义者。'
            },
            {
                type: 'paragraph',
                text: '确实，许多为拜登投票的人公开鄙视拜登，但是这是出于主观主义且肤浅的分析，他们这么做是为了投票反对特朗普。然而，与修正主义者们——包括菲共——的断言相反，特朗普和美帝国主义统治阶级都不是法西斯主义者。需要明确的是，“军国主义、种族主义、厌女主义和偏执狂”都不是唐纳德·特朗普的独创或者他的政策的结果。特朗普的前任们也同样也是军国主义、种族主义、厌女主义和偏执狂的，他们只是对此不那么狂热而已。'
            },
            {
                type: 'paragraph',
                text: '2015年发生在奥巴马-拜登总统任职期间的巴尔的摩的造反就是一个很好的例子，这次正义和合理的造反激励了全世界的人民。巴尔的摩的群众奋起反抗偏见、种族主义，当然还有武装警察。作为回应，奥巴马-拜登政府以“根据具体事物”为由，同意解除对警察快速军事化的限制。这也就意味着当黑人反抗种族主义之流时，警察就必定会被允许加强军事化以镇压和屠杀他们。这就是“民主”的乔·拜登的写照，一个卑鄙的种族主义者和极端的反动分子，是他促使通过了对黑人进行大规模监禁的犯罪法案。特朗普以外的人对黑人进行谋杀、压迫和拷打的事实并不能让人安心，除非你像现在的菲共那样对此冷眼旁观。我们必须要这样称呼这种行为——机会主义。美国总统不会也不能改变这个帝国主义国家的阶级性，而这仍然是需要考虑的主要问题。'
            },
            {
                type: 'paragraph',
                text: '当然，菲共正确地指出在特朗普任期内“美帝国主义的军国主义和侵略行为得到了加强”，然而他们在片面地庆祝特朗普大选失败时，忘记了拜登担任副总统时也这种军国主义和侵略行为也得到了加强，并在他担任总统后将会继续得到加强。在这几十年里，美帝国主义已经深陷危机，并在一个又一个危机间寸步难行，这已表明，以军国主义和侵略行为为方法的反动派，为了维持其作为唯一霸权超级大国的地位，与其他帝国主义列强和超级大国既勾结又竞争。菲共并非不知道这一点。这种加强是一种趋势，不是开始于特朗普，也不会削弱于拜登。忽视这一事实就是在努力迎合美国民主党和他们所鼓吹的帝国主义。'
            },
            {
                type: 'paragraph',
                text: '菲共声明，“美国当选总统乔·拜登乘着席卷整个国家的民主群众运动巨浪的顶峰。”这当然是正确的，如果没有五月的暴动，拜登在选举中以微弱的优势击败特朗普的可能性就会更小，然而菲共的同志却没有提及相互竞争的帝国主义者们所扮演的角色，他们靠买卖人民的斗争为自己的野心家的议程服务。这种交易误导人民群众、扼杀群众运动，使群众落入靠支持一个压迫者反对另一个压迫者的泥潭。此外，菲共也明白这一点，但有意不去表明。'
            },
            {
                type: 'paragraph',
                text: '出于这个原因，在线出版物《共产国际》在《美国大选与阿瓦基安的作用》一文中完全以革命的态度清晰地指出，“群众对资产阶级选举，除了更多的压迫、更多的苦难和更多的恐怖之外，就没有什么好期待的了。资产阶级选举只是压迫者使他们注定要失败的政权合法化的工具。”以及“…如果拜登组建新的政府，它同样也会比上届政府更加反动。”'
            },
            {
                type: 'paragraph',
                text: '菲共掩盖了一个事实，即拜登是乘机骑在黑人背上上台的，他一直以“法律与秩序”为政治纲领，反对黑人人权运动要求的甚至是最基本的与进步的改革和对警方资金的削减。他们明白特朗普以一种可耻的方式处理了这场健康危机，这导致了人们不必要的死亡，不过，他们当然没有提到拜登对免费医疗的反对，而这是切实抵抗疫情的方法。和特朗普一样，拜登无非是另一种反动的自由民主的代表，人民对特朗普正义的仇恨被机会主义所利用，用以推销卑鄙的帝国主义者拜登，洗白他的过往和未来，以革命的组织性为代价为修正主义牟利。菲共和所有的阿瓦基安分子之流的修正主义阵营，在这个问题上没有本质上的区别。'
            },
            {
                type: 'paragraph',
                text: '上述的问题在菲共的声明中是十分清楚的——“美国工人阶级和人民必须继续大规模地组织和动员起来，让拜登政府迅速采取行动，在这些紧急问题上做出回应。”'
            },
            {
                type: 'paragraph',
                text: '无产阶级和人民当然必须通过斗争，从帝国主义政权的死命控制中夺取他们的权利，来改善他们的条件，在特朗普任期内是这种情况，而在拜登的任期内这种斗争也仍将十分艰难。与菲共的声明不同的是，拜登的总统任期是不会为此提供任何更多有利条件的。如果有什么不同的话，那就是大众对于特朗普的仇恨——由于其代表的帝国主义的阶级利益——必将会集中在乔·拜登身上。'
            },
            {
                type: 'paragraph',
                text: '美帝国主义的核心已经腐朽，这个事实让形势对革命斗争以及之后革命群众运动的发展还有从反动派手中夺取胜利更加有利。民主党上台并不能改善这个糟糕的状况。此外，“民主”斗争在美国不再是一种进步，民主革命已经结束，这是一个被抛弃的时代的遗物，由于美国的主要矛盾是无产阶级和资产阶级之间的矛盾，所以美国现在所剩下的唯一进步斗争是就为了社会主义革命的利益反对美帝国主义的斗争。因此，发达资本主义国家的革命者的任务不是去维护反动的资产阶级民主，而是通过人民战争消灭它，建立和维护社会主义所必要的无产阶级专政。'
            },
            {
                type: 'paragraph',
                text: '欺诈是容易的，菲共清楚这一点。他们奉行的修正主义的对外政策，只会损害他们自己正义的武装斗争的威望，他们似乎渴望以不断的“和平谈判”作为一种“策略”来结束这场斗争。'
            },
            {
                type: 'paragraph',
                text: '作为国际主义者，《人民论坛报》支持菲律宾反对帝国主义——主要是美帝国主义，但也包括中国社会帝国主义——和半封建半殖民地主义的武装斗争的继续。正是由于这种支持态度，《人民论坛报》对菲共在美国大选上的修正主义、调和主义和机会主义的政治路线进行批评。对特朗普帝国主义的怒火必须烧到拜登身上，他对人民来说不是胜利而是敌人，我们必须要弄明白这个问题。'
            },
            {
                type: 'paragraph',
                text: '似乎从他们公开的立场来看，菲共的幻想是，美帝国主义的新任总参谋长更容易被施压以不再支持反动的杜特尔特政权，菲共陷入了一种无可救药的陷阱——将帝国主义视为一种政策，而不是资本生产主义方式不可避免的堕落。伟大的列宁对这类错误进行过无情的斗争，我们没必要在这个问题上掸去考茨基身上的灰尘。应该明白的是，美帝国主义的新任总参谋长只会给菲律宾人民和美国人民带来更多的压迫、更多的痛苦和更多的恐怖，最深层的群众并没有进行任何的庆祝来回应其卫兵的变化。如果菲律宾共产党真的想在世界上唯一霸权超级大国里建立革命力量，那么他们就应该撤回对帝国主义选举的机会主义选举，而这只会加强他们的武装斗争。'
            },
            {
                type: 'paragraph',
                text: '美国的革命者必须继续揭露这些矛盾，必须以反抗特朗普的相同的精力和决心，机敏且恰当地反对拜登。这次选举既不是胜利，也不是暂止，而是号召，是反对帝国主义统治阶级的反动旧国家，它的选举闹剧，粉饰他们、混淆矛盾的机会主义的更加艰苦的战斗的号召。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '深入新人民军',
        authors: ['《革命工人》'],
        dates: [{ year: 1998 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '《革命工人》一九九八年'
            },
            {
                type: 'paragraph',
                text: '最近，革命工人的一名记者应邀来到菲律宾，和新人民军的一支部队一起度过了一段时间。'
            },
            {
                type: 'paragraph',
                text: '菲律宾是一个贫穷的、半封建半殖民地的国家，拥有7，000，000人口。帝国主义控制并扭曲着这个国家的发展。菲律宾人民受尽了磨难。但菲律宾人民也有着光荣的浴血奋战的抵抗革命历史。1968年，菲律宾共产党在马克思列宁主义、毛泽东思想的基础上重建。1969年，党发动了人民战争。'
            },
            {
                type: 'paragraph',
                text: '新人民军（NPA），众所周知，是菲律宾革命的战斗军队。斗争的核心是反抗大地主和帝国主义支持的卖办资产阶级的武装土地革命。'
            },
            {
                type: 'paragraph',
                text: '尽管遭到了统治阶级的野蛮屠杀，尽管经历了许多的曲曲折折，菲律宾革命一直向前发展着。1992年，还不是革命国际运动一部分的菲共发起整风运动以确保它的革命路线和策略，加强新人民军和群众之间的联系提高思想觉悟。'
            },
            {
                type: 'paragraph',
                text: '菲律宾的斗争是非常重要的反对帝国主义的斗争，它值得所有进步的具有革命思想的人们的支持。'
            },
            {
                type: 'paragraph',
                text: '作者向使这次旅程成功的许许多多的菲律宾同志表示感谢。真名已经换掉。'
            },
            {
                type: 'paragraph',
                text: '我们的汽车沿着海岸公路一直攀登着。现在它突然停了下来。同伴和我走了出来。夜色宜人。天空清澈，星月辉映。在我下面，不远处，我听到了海水冲刷海岸线的声音。然而我还没有来得及欣赏更多的风景，就人有碰碰我说：“快，上山！”我们冲出公路，跳上小径开始向着内地的山区前进。我的心中充满了期待。进入游击战争前线的旅程开始了。'
            },
            {
                type: 'paragraph',
                text: '小径通往一户支持者的家中，室内，我的向导凯米洛和当地接头的同志分析了当前的安全形势。几分钟后，我们出发,又开始了步行。刚过子夜的时候，我们来到了一户农民的窝棚。我被带到后面。一个声音从黑暗中传来：“同志，热烈欢迎！我们等你都好几天了！”'
            },
            {
                type: 'paragraph',
                text: '敌人监视着这一地区，所以我们必须小心翼翼地行动。我们稍事休息便趁着夜色出发了。在小路上，只允许我一人使用手电筒迅速地照一下。三小时后，我们到达别一处农民的窝棚，我们将在这儿住两天。对一位农民支持者的采访，结识红色战士'
            },
            {
                type: 'paragraph',
                text: '我们居住在西撒的家里。西撒允许新人民军的这支队伍经过这个地区时使用他的窝棚。他的妻子忙碌着他们的日常生活，而新人民军的战士们忙碌着他们的：洗衣服，维修武器，做饭（炊事班同时为自己和这家人备餐），巡逻。我纳闷是什么使这位农民欢迎“红色战士们”来到他的窝棚。安排了一次采访，凯米洛做我们的翻译。'
            },
            {
                type: 'paragraph',
                text: '西撒是一位中年农民。他过着艰辛的生活，但他的生活远不及这个地区无地的贫农和农业工人那么严酷。西撒对我说他在数公顷（一公顷约2.5英亩）的土地上种植了椰子、香蕉和一些蔬菜。'
            },
            {
                type: 'paragraph',
                text: '“您什么时候和新人民军有接触的？”我问西撒。“我第一次碰到新人民军，”他对我说，“在1985年。我有许多亲戚在群众组织中。”我问：“新人民军给您留下了怎样的印象？”他毫不犹豫地回答道：“新人民军好！他们赶跑了强盗，还帮助农民生产。他们帮助穷人。”我问他认为新人民军把政权交到被压迫者和被剥削者手中的理想是否现实？“是的。穷人能管理社会。”政府军骚扰你吗？“他们到过这儿好几次，还盘问我。——我什么也没告诉他们。”我想知道党的政治运动是如何渗透到这一草根阶层的。西撒解释说：“我知道整风运动，同志们向我讲了过去的失败和错误。”随着谈话的进行,西撒告诉我他听说过毛泽东和中国革命。'
            },
            {
                type: 'paragraph',
                text: '时间是有限的，西撒还有事情要做。当西撒到田里去的时候，凯米洛用他那幽默而又切合实际的方式，调皮地说：“西撒可以被称为‘后期圣徒’——他是后期参加革命的。”'
            },
            {
                type: 'paragraph',
                text: '下午我和这支部队的一些成员一起度过，谈论起他们的家庭背景和政治历史。'
            },
            {
                type: 'paragraph',
                text: '艾米莉，20岁出头，来自这个地区的一个农民家庭。她负责这支部队的收支。卡罗和李诺是这支部队的两个新兵。他们来自城市。两人都参加了地下工会活动，组织运输工人。苔丝20岁。她也是从城市运动中成长起来的。她父亲，马尼拉的一位工会领导人，在1980年代未期被武装暴徒谋杀。苔丝负责送信工作和组织农村青年。琼斯才十几岁，是这支部队最年轻的成员。他是在这个地区土生土长的人。'
            },
            {
                type: 'paragraph',
                text: '接下来讲讲伊莎贝尔。她四十岁出头，成年后的大部分时间是在地下状态度过的，主要在农村工作。她的孩子们是由生活在城里的亲戚喂养和照顾大的。虽然有时也会密秘地安排家人的见面。伊莎贝尔是这个地区党的领导同志。在游击阵线里担任好几个政治军事指挥职务。伊莎贝尔有着丰富的“地上”形势的知识，散发出无穷的精力和乐观主义。我要同伊莎贝尔进行多次深入的讨论，从她丰富的革命经历和真知卓见中涉取知识。'
            },
            {
                type: 'paragraph',
                text: '我正在熟悉的人们中有两点深深地打动了我：他们对革命的忠诚和相互之间极其崇高的友爱。我闪想到之间称呼：“卡”（ka），“卡撒马”的缩写，塔加路语（塔加路语是菲律宾最广泛使用的语言。）“同志”的意思。就连跟着部队到处跑的小狗“朵尔”，也被叫着“卡朵尔”（朵尔同志）。'
            },
            {
                type: 'paragraph',
                text: '凯米洛向我宣布晚餐的“规划”：“西撒和你谈得很开心，他杀了几只小鸡……”,晚餐十分丰盛，吃起来很香……因为明天早晨将有艰苦的长途旅行等着我们。'
            },
            {
                type: 'paragraph',
                text: '营地'
            },
            {
                type: 'paragraph',
                text: '我们到哪儿去？伊莎贝尔微笑了起来，“我们要到甚至连水牛（carabao）也不会去的地方去。”（carabao是菲律宾农民忠实的水牛——笨拙但很能干），事实上，我们正朝着一处遥远的山营进发那是为新人民军的战士们进行为期一月的学习而准备的安全处所。'
            },
            {
                type: 'paragraph',
                text: '我们穿过茂密的灌木丛。巨大的向四周蔓延的植被形成了天然的屏障。空气湿热，道路泥泞，山崖陡峭。战士们背着步枪，排成一队，安静而迅速地前进着。我全神贯注地注意着脚下，但还是摔了许多跤。我自嘲地笑了。班长鲁丝告诉我新人民军战士们经过在夜间穿越丛林和高山的训练……我注意到苔丝正在穿凉鞋。'
            },
            {
                type: 'paragraph',
                text: '风景突然变了，我们走进了森林。山路深深地穿入斜坡，水牛就是沿着这山路把木材运下来，把给养运上去。我们跨过几条小溪。当夕阳的最后一缕阳光穿过碧绿的森林的覆盖时，我们到达了营地。'
            },
            {
                type: 'paragraph',
                text: '营地有两个类似单坡屋顶小房的隐蔽住所。竹子是屋顶、墙壁和桌子的主要构建材料。大房间里有炉火，在那儿做饭。我在那儿居住的时候，营地总是忙忙碌碌的，即使是在倾盆大雨的时候。有的战士做建筑工作；有的搜集木料、蔬菜和水果；有的等着分配任务。武器总是随身带，或放在够得着的近处。夜幕降临的时候，战士们就在房间里的支架上系好吊床。'
            },
            {
                type: 'paragraph',
                text: '生活简朴和自给自足长期长来一直是新人民军的特点。但这儿的生活（我在这儿生活了一星期）一点也不严酷。我不仅仅是指那显而易见的对目标和责任的高度认识。还指这儿的气氛——热烈的政治讨论，开心的笑话，革命歌曲。我记得有一晚，有人唱起了动听的情歌，歌中讲道两位相爱的同志由于分派的政治工作而不能在一起。歌声充满了思念，更充满了深深的亲情，来自对他们所献身的事业的认知。'
            },
            {
                type: 'paragraph',
                text: '关于武装斗争的一些观点'
            },
            {
                type: 'paragraph',
                text: '新人民军完全是农民的军队。但新人民军由无产阶级的先锋队——菲律宾共产党（CPP）领导。菲律宾共产党领导菲律宾人民发动新民主主义革命。革命直逼压在人民头上的“三座大山”：帝国主义、官僚资本主义和半封建地主主义。新民主主义革命斗争的核心是农村的武装土地革命。'
            },
            {
                type: 'paragraph',
                text: '通过在农村地区发动持久人民战争，革命力量能够最终包围城市，赢得全国胜利，彻底推翻半殖民地半封建制度。新民主主义革命是社会主义革命最直接的前奏。'
            },
            {
                type: 'paragraph',
                text: '我们所在的菲律宾地区（这是南吕宋地区）非常贫穷。绝大部分是农业区。除了一些小加工厂，几乎没有工业可言。这是一个土地高度集中的地区。这儿肺结核、痢疾、肠胃病仍然是显著的健康问题。这儿仍然到处是文盲。由于某种原因，这儿还是自1971年第一批组织者来到后武装斗争几乎从未间断的地区。'
            },
            {
                type: 'paragraph',
                text: '25年多来，菲律宾的革命力量开展了土地革命。在武装斗争强盛的地区，人民民主政权的新型组织建立了起来。到了1980年代中期，菲律宾农村许多地区（包括我所在的这个地区）武装斗争达到了相当高的水平。然而现在几年，战斗却一直处于很低的水平，为什么？'
            },
            {
                type: 'paragraph',
                text: '从1992年开始，革命力量发起了有名的“恢复运动”。他们正在从1980年代未期和1990年代初期的困难和挫折中“恢复”过来。这是何种的困难呢？政府突然发动了“全面战争”以扫除革命力量和对农村实行恐怖统治（许多农民被迫逃离家园）。与此同时，一条错误路线，修正主义的路线，在菲共内部出现了，它造成了严重损失。'
            },
            {
                type: 'paragraph',
                text: '为了应对这种局面,新人民军力争在政府发起“全面战争”时被迫放弃的地区重新恢复势力和影响。新人民军还力争重新获得那些地区农民的支持和信任，错误的路线曾在那些农民头脑中造成了混乱。这些情况极大地影响了武装斗争的过程和水平。'
            },
            {
                type: 'paragraph',
                text: '一位在我们营地停留数日的领导同志为我召开了一次介绍会。他解释说在菲律宾“武装斗争是斗争的主要形式”，人民战争有“三个不可分割的组成部分——土地改革、根据地建设和武装斗争。武装斗争是主要形式，但（在最近数年），我们一直注重加强群众基础——开展强大的群众运动，建立群众组织，千方百计解决人民的问题，对农民进行政治教育。……我们在巩固游击战争的后方。”'
            },
            {
                type: 'paragraph',
                text: '没有新人民军，就不可能有任何群众工作。伊莎贝尔强调指出：“没有新人民军就没有革命。如果没有新人民军，群众就会受到威胁，新人民军保护人民。”新人民军还参加了所说的“战术反攻”——伏击、袭击、狙击，反击帮凶和侦探的行动，等等。我在马尼拉时，每当拿起报纸，常常会读到勇敢的新人民军又攻击某小城的警察局的消息。在我采访的地区，一支军警巡逻队最近就遭到了新人民军游击队的伏击。和我谈话的同志解释说，在不久的将来，战术反攻的规模还会扩大。'
            },
            {
                type: 'paragraph',
                text: '因此数年来，新人民军强调教育工作和农村地区的基层群众组织工作。革命领袖看到形势需要如此。在更近的时候，革命开展起来了，用1997年3月菲共向新人民军传达的一条命令说：“在不断扩大和加深的群众基础之上，更广泛地开展游击战争。”'
            },
            {
                type: 'paragraph',
                text: '菲共中央委员会主席阿曼多·利瓦纳格（西松的笔名）在1997年12月的报告（我从菲律宾回国之后）中，用如下方式道出了我正在讲述的问题。'
            },
            {
                type: 'paragraph',
                text: '“通过持久人民战争进行新民主主义革命的需要比以往任何时候都更加清楚和紧迫。……坚持战术反攻，粉碎敌人的反扑，最重要的是群众基础。这来自于辛勤的群众工作，根据人民对新民主主义革命的基本要求唤醒、组织和动员他们。……'
            },
            {
                type: 'paragraph',
                text: '注意正确地平衡群众工作和战术反攻两者的关系。把握革命的政治，党的干部、党员、和红色指站员需要进行游击战的学习和训练。战术反攻必须量力而行。”'
            },
            {
                type: 'paragraph',
                text: '两条路线的斗争和整风运动'
            },
            {
                type: 'paragraph',
                text: '每一场革命都必须从挫折和错误中吸取教训。每一场革命都必须同应对任务和挑战时的错误路线和方法开展斗争。毛泽东主义者清楚这些斗争锻炼和教育了革命和人民大众——当政治和理论问题得以深入控讨并得到阐明时，更是如此。菲律宾革命也不例外。'
            },
            {
                type: 'paragraph',
                text: '从这一点上，对菲共1992年发动的整风运动进行讨论一定是有益的。这样读者就能够更好地理解菲律宾革命近些年来的挫折和曲折。'
            },
            {
                type: 'paragraph',
                text: '我提到在菲共内部产生了一条错误的路线。提出这条路线的人们争辩说菲律宾社会的性质发生了变化，资本主义的发展正在 消灭农民地区半封建的（地主—农民）剥削关系。他们说菲律宾正在日益成为一个城市化的工业社会。在他们眼中，毛泽东主义者的持久人民战争、农村包围城市 的理论已不再适合菲律宾国情。'
            },
            {
                type: 'paragraph',
                text: '他们鼓吹把革命斗争的重心转移到城市中去。他们开始在农村地区构建更大规模和正规的军事编制，考虑着对政府军队发动大规模的反攻以激励和支持城市里的起义。'
            },
            {
                type: 'paragraph',
                text: '错误路线听上去非常革命。它宣称胜利能够迅速取得，最后决战很快就会打响。但那是一条不能指导革命的路线。这条路线 的拥护者实际上是想寻找一条革命的捷径。他们把军事置于政治之上。伊莎贝尔解释说：“在干部、新人民军和群众中的政治工作被放弃了。”他们迅速地把自己和 农民们的生活和斗争割离开来。而且随着时间的推移，他们开始怀疑起农民群众进行革命的能力来。'
            },
            {
                type: 'paragraph',
                text: '通过研究这股势力的一些文献，我还看到他们是如何混淆社会主义与资本主义的区别的。他们把苏修社会帝国主义看作是社会主义国家。他们有人想要放弃毛泽东思想。'
            },
            {
                type: 'paragraph',
                text: '但在那一阶段，菲共总体上也有一些理论上的缺点。它不能坚决地抵制邓小平的修正主义路线。它对苏修社会帝国主义的认识有所下降，并把它视为支援和帮助的潜在力量。'
            },
            {
                type: 'paragraph',
                text: '正如我提到的，在1980年代未期和1990年代初期，政府军队对新人民军 和它的农民基地发起了更猛烈和凶残的打击。这是一场野蛮的屠杀。在农民政治工作放松的地区，新人民军常常发现自己面对敌人是在孤军奋战。当城市里的情况并 未象错误路线的鼓吹者希望的那样得以发展时，他们的一些人又走上了另一个极端。他们开始认为帝国主义和反动派强大无比，丧失了对武装斗争的信心。'
            },
            {
                type: 'paragraph',
                text: '这一路线的鼓吹者在党内斗争中遭到了彻底失败。现在他们在菲共内部已不复存在。他们中许多人从那时起公开吹捧改良主义，有的甚至同政府相勾结。但是他们的路线在政治上、组织上和军事上造成了严重损失。'
            },
            {
                type: 'paragraph',
                text: '菲共的领导者们对这一时期的教训进行了总结，并为背离毛泽东主义的路线作了自我批评。1992年，党发起了一场大规模的整风运动。'
            },
            {
                type: 'paragraph',
                text: '整风使新人民军重获生机，加强团结，并扩大了在农民群众中的势力和影响。菲共决定这也是一个“长期群众工作”的阶段。'
            },
            {
                type: 'paragraph',
                text: '整风还使党员和新人民军战士提高了政治思想水平。和我在一起的新人民军战士们在学习有关这场斗争问题的材料。党的一份重要文件号召“重新肯定”。伊莎贝尔解释说：“我们正在重新肯定基本原则——对我国是一个半殖民地半封建社会，对我们必须发动持久人民战争的分析。”当 我在游击前线的时候，几位新兵告诉我1980年代，毛泽东的著作不再象1970年代那样被勤勉地加以研究。伊莎贝尔解释说：“我们还重新回归到毛泽东的著作中，回归到毛泽东的基本原则中去。”'
            },
            {
                type: 'paragraph',
                text: '和我谈话的同志们对整风和恢复兴致盎然，他们有许多关于革命更深地扎根于基层农民群众中去的故事要讲。'
            },
            {
                type: 'paragraph',
                text: '如前所说，领导层号召加强武装斗争。据阿曼多·利瓦纳格1997年12月的一份声明：“党的领导机关正在结束长期群众工作（停止战术反攻）的保守倾向。……我们必须同‘左倾’和右倾机会主义路线 进行战斗。我们必须加强武装斗争作为斗争的主要形式并使城市地区和农村地区的革命斗争协调一致。……只有通过持久的人民战争进行新民主主义革命才能摆脱帝 国主义和本国剥削阶级的压迫和剥削。”'
            },
            {
                type: 'paragraph',
                text: '形势复杂而充满变数。但可以说，菲律宾革命给了帝国主义以真正的打击。以夺取菲律宾全国政权为目标的的武装斗争如何进一步发展和向前堆进？革命如何在毛泽东主义的基础上进一步从政治上和理论上加强自己——这一切对世界人民都是十分重要的。'
            },
            {
                type: 'paragraph',
                text: '革命军队就是人民军队'
            },
            {
                type: 'paragraph',
                text: '通过多次的讨论和对新民军的近距离观察，我对革命军队和资产阶级军队的根本区别有了更鲜活的认识。新人民军的实践和 榜样，象秘鲁和尼泊尔的毛泽东主义武装力量一样，为美国被压迫剥削人民提供了经验。虽然我们夺取政权的途径和最终必然发动的武装斗争会有很多不同的特点，我还是要这样说。'
            },
            {
                type: 'paragraph',
                text: '新人民军同敌人作战，为人民服务。这是一支同群众密切地打成一片的军队，向群众学习，并且依靠群众。在这一地区，新人民军招蓦的新兵中大约70%来自当地农民。这是一支掌握革命斗争和革命变革政治的军队，这是一支发动人民群众改变世界和他们自己的军队。'
            },
            {
                type: 'paragraph',
                text: '今天，作为复兴工作的一部分，新人民军的绝大部分军队都分散为各个小组参加了群众工作——虽然在中部游击前线地区还保留着一些相对集中的班。新人民军的基本编制是由7到12名战士组成的班，它可以起到（或细分为）“武装宣传队”的作用。普通战士的平均年龄约为18至21岁，指挥官的平均年龄约为30至33岁。'
            },
            {
                type: 'paragraph',
                text: '我问起每个班通常的工作是什么？解释说主要工作有：理论培训；学习；复印宣传资料；从政治上组织、教育和动员群众，尤其是进行土地革命；经济工作，帮助群众提高农产品产量和收入；组织工作，包括通信、人事和征兵；还有军事行动。'
            },
            {
                type: 'paragraph',
                text: '这支部队的成员要训练成为所说的“全面战士”。这意味着要提高战斗、教育和宣传的技能——“这样，”李诺同志解释说，“如果我们中的一位牺牲了，另一位就能够接替他。”政治训练是最主要的，正如伊莎贝尔指出的那样，“没有思想的游击队员是没有好处的。”'
            },
            {
                type: 'paragraph',
                text: '我想知道人们会学习毛泽东的哪些著作，苔丝向我讲述了他们所说的“五篇光辉著作”（毛泽东著名的五篇论文）所发挥的广泛作用，象《为人民服务》、《纪念白求恩》——这些文章强调了为人民服务、艰苦工作、自我牺牲和国际主义的原则。'
            },
            {
                type: 'paragraph',
                text: '每一个班或小分队都有具体的行动计划，并经常进行自我评价和自我批评。'
            },
            {
                type: 'paragraph',
                text: '和我在一起的这个班同游击阵线15到20个barrio的农民们工作在一 起。Barrio是菲律宾农村地区的基本乡村单元。战士们经常访问他们负责的Barrios，有的战士会一连在那儿住上几天。“我们在半夜去敲农民们的家 门”卡洛解释道，“他们让我们进屋，我们就和他们讨论起武装斗争。但农民们从窗户里看到敌人来了，他们就把门起来，——或许他们只会允许他们进去喝口水， 因为农们受到了威胁。”'
            },
            {
                type: 'paragraph',
                text: '新人民军的指挥官、班长鲁丝给我讲了更多工作的情况：“我们组织起来严防牲畜被盗，我们保护农民免遭森林滥伐和涸泽 而渔。（这损害了农民们的生路，并破坏了环境。）我们反抗商人和军队对农民的虐待，我们帮农民种地并进行农业互助合作。我们注意着村子里敌人暗探和间谍的 情况，一有机会我们就惩处他们。”'
            },
            {
                type: 'paragraph',
                text: '我获知这一地区妇女在新人民军队中占了四分之一，而这个比例高过了其它地区。通过我自己的观察，我看到男女战士之间 的关系非常融洽。人们一起工作，轮流做饭、站岗、完成其它任务，相互之间平等相待。集体讨论政治问题和个人问题。在和战士们的谈话中，我还发现他们认识到 了农村地区妇女面对的经济、社会问题。'
            },
            {
                type: 'paragraph',
                text: '伊莎贝尔，正如我提到过的，是该区党的一位领导。然而她在这儿和此班一起工作和跋涉。我了解到整风运动采取的一项政策就是把领导和做群众工作的队伍更紧密地联系起来。革命还要努力根除在修正主义影响下滋生的官僚主义。'
            },
            {
                type: 'paragraph',
                text: '很自然，我在这儿尽可能多地了解菲律宾斗争的情况。但菲律宾的同志们也会连珠炮般地向我提问美国的形势和斗争。他们知道我支持美国革命，他们对我讲述“敌人心脏”里的革命战略和战术有着强烈的兴趣。他们还要求我举行一次介绍秘鲁人民战争的会议。'
            },
            {
                type: 'paragraph',
                text: '和鲁斯的谈话'
            },
            {
                type: 'paragraph',
                text: '我在帐蓬里的早些时候，得到了和鲁丝更深入交谈的机会。我想听听他对目前形势的评价。'
            },
            {
                type: 'paragraph',
                text: '我：敌人最强大的力量是什么？鲁丝：它的大量****和它的情报（监视，特务网络，等等）我：敌人最大的弱点是什么？鲁丝：它缺乏人民的支持，他的盲目和自大。我：您如何评价这一地区的最近形势？鲁丝：我们的宣传攻势强大，但我们的群众基础和招兵工作得加强。还有些我们被迫放弃的地区得收复回来。我：如果形势升温，美国会做何反应？鲁丝：我们受过面对美帝国主义的教导。我：新人民军已经连续战斗了近30年，你们如何保持士气的？鲁丝：我们遵守纪律。我们争取不重犯错误。我们教育人民持久的人民战争。当整风刚开始的时候，士气有点低落，但现在情况完全变好了。但我们需要更多的政治学习。我想提高自己的政治水平。我：革命能成功吗？鲁丝：是的，要求革命的人比反动派多。我：但敌人有军事力量啊？鲁丝：决定的力量在于人民。'
            },
            {
                type: 'paragraph',
                text: '我们的讨论渐渐停顿下来。午餐时间到了。很合我的胃口啊。在过去几天，我已喜欢上为我们准备的茄比（茎叶在椰子汁中煮过的绿色食品），干鱼片和大米饭。'
            },
            {
                type: 'paragraph',
                text: '《革命工人》951期，1998年4月5日。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
]
export default res