const res = [
    {
        title: '论毛泽东',
        authors: ['土耳其共产党/马列主义'],
        dates: [{ year: 1979 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '土耳其共产党/马列主义\n一九七九年'
            },
            {
                type: 'paragraph',
                text: '在他逝世三周年之际， 我们以深切的革命敬意与热情，纪念中国无产阶级不朽的领袖,毛泽东同志！工人们、农民们、各族人民们！ 爱国者们、革命者们、同志们！'
            },
            {
                type: 'paragraph',
                text: '9月9日标志着伟大的马列主义者毛泽东去世的三周年纪念日。毛泽东对于国际无产阶级和世界被压迫人民的重要性，同对于土耳其无产阶级和贫苦人民的重要性一样大，因为今天从四面八方以毛泽东身份对工人阶级的意识形态发起了猛烈的攻击。我们土耳其共产党/马列主义（TKP/ML），在不朽的领袖毛泽东的三周年纪念日，再次大声宣称，保卫毛泽东是进一步发展全世界进行的反对帝国主义、社会帝国主义及其雇佣走狗的无产阶级革命的斗争的不可缺少的条件。我们土共/马列党，再次坚定地对敌我宣布，只有通过捍卫毛泽东的贡献，才可能保卫马列主义。'
            },
            {
                type: 'paragraph',
                text: '帝国主义者、社会帝国主义者及其走狗多年来一直恶毒攻击毛泽东的名誉。是什么让他们这般疯狂地歇斯底里？这是因为毛泽东坚定地走在列宁、斯大林的道路上，对无产阶级革命理论关于工人阶级如何领导半封建半殖民地国家遭受帝国主义、买办资本主义和封建主义压迫的人民，指引他们经过人民民主革命走向社会主义的问题做出了不朽的贡献。此外，毛泽东也在辩证唯物主义领域以及社会主义制度下继续阶级斗争的问题上为马列主义做出了重大贡献。'
            },
            {
                type: 'paragraph',
                text: '毛泽东，以及在他的领导下，中国共产党领导中国无产阶级和人民成功地完成了人民民主革命，将六亿人民从帝国主义的血腥魔爪中解放出来，同时为当时由斯大林领导的苏联保卫社会主义祖国提供了不可估量的帮助，并为半封建半殖民地国家的人民指明了实践解放的道路。毛泽东和中国共产党领导的中国无产阶级没有就此止步，而是为完成社会主义革命向前进。在建设社会主义的斗争中，毛泽东领导的中国无产阶级，又以无产阶级文化大革命这一卓越的例子，展示了如何在社会主义条件下继续进行革命，这场运动仍使一切修正主义者和帝国主义者心中恐惧。中国共产党在毛泽东领导下，坚决反对苏联赫鲁晓夫-勃列日涅夫修正主义对资本主义的复辟，领导国际无产阶级理解了俄国社会帝国主义现象，为世界人民同这个新兴的强大帝国主义斗争指明了前进的方向。因此，世界反革命阵线动用一切武器来反对毛泽东，是意料之中的、自然的。'
            },
            {
                type: 'paragraph',
                text: '我们都知道，在我们国家，买办老板和地主的政府、新闻媒体和发言人对其所谓的“毛派”发动了全力攻击。他们这样做是为了孤立革命者，并败坏其在人民心目中的名声。他们曾经不分青红皂白地把爱国人士、民主人士和革命者都称为“共产主义者”。后来，当人们清楚地认识到“共产主义”并非妖魔鬼怪，相反，那些被贴上“共产主义者”标签的人实际上是反对压迫和剥削的爱国者与革命者时，他们开始尖叫着“毛派恐怖分子/无政府主义者”来攻击。事实上，他们所诽谤的“毛派”势力构成了不同程度上反对帝国主义和社会帝国主义的革命者的大部。这些革命组织，除了我们土共/马列党，基本上都只在口头上保卫毛泽东坚决拥护的马列主义，而由毛泽东发展起来的，适用于我们这样的半封建半殖民地国家的民族、民主革命的理论，以及这一革命的唯一战略——人民战争，他们则用几句象征性的话佯装接受。如今，他们通过公开谴责毛泽东为非马列主义者，从而避开了统治阶级为自保而施加的压力。'
            },
            {
                type: 'paragraph',
                text: '兄弟姐妹们！没有所谓的“毛派”。这是统治阶级为了迷惑和在意识形态上影响我们的人民，使他们远离现实，故意捏造出来的说法。有的是真正的共产党人，行进在由马克思、恩格斯、列宁、斯大林和毛泽东这些同志所指引的道路上的工人阶级的政治先锋。'
            },
            {
                type: 'paragraph',
                text: '诸如“土耳其共产党”（TKP）、“土耳其工人党”（TIP）、“土耳其社会主义工人党”（TSIP）等社会法西斯组织，以及俄国社会帝国主义在我国收买的走狗，也把马列主义者攻击为“毛派灰狼”；他们的攻击也是正常的，因为我们一贯揭露他们及其主人的反革命本质。在过去，某些尽管只是口头上反对俄国社会帝国主义、拥护人民战争战略的小资产阶级革命者，也曾是这种社会法西斯主义攻击的对象；然而，通过从这条战线上撤退，他们现在已经获得了“安逸”。事实上，他们已经把我们共产党人称为“毛派”，并开始与社会法西斯组织联合行动。'
            },
            {
                type: 'paragraph',
                text: '买办资产阶级和地主叫嚷着“毛派”，猛跺着脚，这并非全无道理；因为在我们这样一个国家，毛从列宁和斯大林那里继承和发展起来的人民民主革命理论及其人民战争战略，明确指出了工人阶级以及人民的解放的道路和第一目标。“人民战争”、“红色政权根据地”、“农村包围城市”等提法本身就足以把统治阶级吓得魂飞魄散。因为在这些理论的背后，他们能看到那必将导致他们的失败，结束其血腥统治的道路。'
            },
            {
                type: 'paragraph',
                text: '兄弟姐妹们！目前，针对毛泽东的攻击不仅是由统治阶级发动的。在国际上，讨论毛泽东是否是一个真正的共产主义者已被摆上了日程。它是由阿尔巴尼亚劳动党（PLA）发起的，该党领导了阿尔巴尼亚的民族民主革命，指导了阿尔巴尼亚无产阶级建设社会主义，同中国共产党一道同赫鲁晓夫现代修正主义斗争，我们仍然认为他们是马列主义者。阿尔巴尼亚劳动党不负责任地把毛泽东和他领导的中国共产党的斗争，宣布为反马列主义和反革命。它宣称毛泽东要为“三个世界”反革命理论负责，而叛徒XX集团仍在继续着毛泽东的路线。阿尔巴尼亚劳动党的这一严重错误中了世界各地的机会主义者和修正主义者的意，成为他们破坏无产阶级领导的革命的力量源泉。'
            },
            {
                type: 'paragraph',
                text: '在我国，小资产阶级革命组织正以阿尔巴尼亚劳动党的这种反马列主义观点作为跳板，狂热地攻击毛泽东。他们对毛泽东的攻击本质上是针对毛泽东其名字背后的马列主义，尤其是针对马列主义在半封建半殖民地社会结构的具体应用，也就是土地革命和人民战争。他们为自己依靠阿尔巴尼亚劳动党这样的政党的威信，摆脱了人民战争的“包袱”而感到高兴。他们摩拳擦掌，希望既能戴上其“马列主义者”的面具，又能同时猛烈地攻击马列主义。但他们大错特错，因其盘算永不会得逞。他们的叛徒面孔和投降本性已经被揭露，并将在社会实践的严峻考验中更彻底地显露出来。我们土共/马列党坚决捍卫马列主义，一定能够击退这些攻击；他们将在人民战争的烈焰中被消灭。'
            },
            {
                type: 'paragraph',
                text: '工人们、农民们、我们的人民们！爱国者们、革命者们！毛泽东是为马列主义作出许多重要贡献的共产党领导人。以不负责任的态度对待他的工作成果，只会为反革命提供依据。我们党认为毛泽东可能犯过某些错误，而这些错误则应当经由一次严格遵循马列主义的调查公诸于世。然而，这样的调查必须是对国际共产主义运动半个世纪历史的全面评价的一部分。在评价毛泽东时，把一堆毫无根据的罪过一一列举出来，得出他不是马列主义者的结论，这远不是马列主义科学的方法。毛泽东的工作成果是马列主义的。坚持相反的观点就不是坚持马列主义；就意味着要放弃维护工人阶级革命和社会解放的目标，尤其意味着要反对半封建半殖民地国家无产阶级领导的人民战争所确立的农民阶级、土地革命和人民民主专政的作用。这只会意味着将入修正主义托派分子的观点的泥潭。'
            },
            {
                type: 'paragraph',
                text: '兄弟姐妹们！让我们在加强我们人民为独立和人民民主的斗争中拥护毛泽东及其贡献。让我们不要被企图割断毛泽东对马列主义的贡献的修正主义者和机会主义者所欺骗。别管那些在屈服与投降的泥沼中的小资产阶级各派首领了，让我们跃进到人民民主革命中去。让我们紧握我们土共/马列党高举的红旗，在马列主义的光明道路上前进。让我们组织起来！在我们党的领导下，在人民战争的道路上奋勇前进！'
            },
            {
                type: 'paragraph',
                text: '马克思列宁主义万岁！不保卫毛泽东，就保卫不了马列主义！中国无产阶级和中国人民的光荣斗争，照亮了我们人民民主革命的道路！中国无产阶级必将粉碎窃取国家政权的“三个世界”主义的现代修正主义者！消灭现代修正主义、托洛茨基主义及各种机会主义！消灭帝国主义、社会帝国主义及一切反动派！胜利属于马克思列宁主义，胜利属于国际无产阶级，胜利属于世界上被压迫的人民！'
            },
            {
                type: 'paragraph',
                text: '土耳其共产党/马列主义中央委员会1979年9月9日'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '帝国主义的基本特征',
        authors: ['土耳其共产党/马列主义'],
        dates: [{ year: 1990 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '土耳其共产党/马列主义1990年'
            },
            {
                type: 'paragraph',
                text: '随着垄断的出现，什么是资本主义，以及其本质是什么的问题开始被谈论。尽管恩格斯已经意识到资本主义正在走向集中化，但却是列宁对帝国主义进行了详细的研究，并指出资本主义已经发展到了它的最高阶段，即帝国主义阶段，而过去基于自由竞争的资本主义时代已经结束。'
            },
            {
                type: 'paragraph',
                text: '机会主义者和修正主义者企图掩盖资本主义的真实本质和当前阶段，即帝国主义是建立在资本输出以及彻底瓜分全世界的事实之上的，当前资本主义处于最反动阶段。机会主义者和修正主义者反对列宁，支持帝国主义资产阶级的掠夺。'
            },
            {
                type: 'paragraph',
                text: '资本主义在自由竞争阶段的基本特征是进行商品输出，而资本主义在帝国主义阶段的基本特征则是工业资本与金融资本相结合以消灭小生产，通过生产和资本的集中，形成统治世界的垄断，通过资本输出重新瓜分世界。当然，这并不意味着帝国主义完全消灭了竞争。'
            },
            {
                type: 'paragraph',
                text: '帝国主义垄断组织间的竞争愈加激烈，从而引发了帝国主义战争。帝国主义前所未有地激化了矛盾：它摧毁了资本主义的进步要素，进一步激化了无产阶级和资产阶级之间的矛盾，使帝国主义与被压迫人民之间的矛盾趋于成熟，并导致了被压迫人民与被压迫民族反对帝国主义的斗争。因为许多自称劳动者政党认为，由于现在的帝国主义基本特征已经改变了，所以列宁对帝国主义的分析也已过时了。因此我们有必要重提一下列宁所指出的帝国主义的五个基本特征：'
            },
            {
                type: 'paragraph',
                text: '1.生产和资本的集中发展到这样高的程度，以致造成了在经济生活中起决定作用的垄断性组织；2.银行资本和工业资本已经融合起来，在此基础上形成了金融垄断组织；3.和商品输出不同的资本输出具有特别重要的意义；4.负责瓜分世界的资本家国际垄断同盟已经形成；5.最大资本主义列强已把世界上的领土分割完毕。（列宁，《帝国主义是资本主义的最高阶段》）'
            },
            {
                type: 'paragraph',
                text: '列宁强调，帝国主义是腐朽的资本主义，它彻底揭露了资本主义的内在矛盾，并进一步激化了资本主义内在矛盾。与考茨基和许多其他修正主义者和机会主义者相反，列宁认为帝国主义是寄生性的、剥削的和反动的，它阻碍了民族国家和民族资本主义的发展。'
            },
            {
                type: 'paragraph',
                text: '帝国主义阻碍了殖民地或半殖民地国家的资本主义发展。此外，它给这些国家带来了帝国主义的依附性资本主义，阻碍和破坏了它所渗透的国家的先进因素的发展，还掠夺了这些国家的矿产和自然资源。列宁还补充说，帝国主义主要倾向于资本输出，而不是像自由竞争阶段的资本主义一样主要是商品输出，它具有高利贷的特征。'
            },
            {
                type: 'paragraph',
                text: '现阶段的帝国主义：帝国主义之间的矛盾进入了不再导致新帝国主义战争的程度了吗？'
            },
            {
                type: 'paragraph',
                text: '列宁在1916年为分析帝国主义而写的《帝国主义是资本主义的最高阶段》一书中的许多观点到现在依然有效。当然，从那时起，帝国主义并未处于静止，它发生了许多变化。'
            },
            {
                type: 'paragraph',
                text: '然而，今天的机会主义者在向帝国主义资产阶级提供支持时变得如此惊人地庸俗，竟宣称帝国主义的一般特征，即生产和资本的日益集中、帝国主义垄断组织对世界的分割、以及资本输出占主要地位的事实，在今天不再有效。'
            },
            {
                type: 'paragraph',
                text: '今天，帝国主义生产和资本的高度集中、国际垄断组织（international monopolies）逐渐变成跨国垄断组织（multinational monopolies）的事实，并不意味着帝国主义会继续和平地进行统治。列宁对反马克思主义理论“超帝国主义论”的谴责，以及他立足于现实的经济与政治基础的论断，足以解释今天的世界形势。'
            },
            {
                type: 'paragraph',
                text: '跨国垄断组织的存在并不意味着各帝国主义垄断组织之间的矛盾和激烈竞争不复存在。与此相反，今天像以前一样，小垄断组织被大垄断组织不断消灭，除国家垄断组织外，跨国垄断组织的出现与发展，更使帝国主义垄断组织之间的竞争进一步加剧。'
            },
            {
                type: 'paragraph',
                text: '帝国主义垄断组织之间为了剥削落后国家而不断进行的妥协，并没有阻止他们一次又一次地重新分割世界。正相反，这把他们卷入到一次又一次更激烈的竞争中去。'
            },
            {
                type: 'paragraph',
                text: '基于跨国垄断组织越来越普遍的事实，机会主义者发展了他们“帝国主义和平剥削半殖民地，不会引发帝国主义战争”的思想。'
            },
            {
                type: 'paragraph',
                text: '特别是随着苏联社会帝国主义的解体与美国的“新世界秩序”的宣告，帝国主义之间的矛盾不会引发新战争的观点变得更为普遍。事实上，正是帝国主义资产阶级率先发展了这一理论。西方帝国主义的资产阶级概念认为，苏联社会帝国主义解体之前，俄国是威胁世界和平的最大障碍。但自从苏联社会帝国主义崩溃以来，世界和平非但没有实现，地区性战争和帝国主义干预实际上还增加了。'
            },
            {
                type: 'paragraph',
                text: '在西方帝国主义的普遍支持下，在联合国的框架下，美国扮演着帝国主义世界宪兵的角色，在各地快速干预，既镇压革命运动，也镇压那些反对帝国主义列强利益的半殖民地统治集团。马列毛主义对于帝国主义的批判和分析，不是第一次被以一种资产阶级自由派的视角来进行扭曲和篡改。对帝国主义的自由主义的评论和分析过去就存在。他们中的不少人都试图让受压迫的人民和国际无产阶级认为，自由主义的分析就是马列毛主义对帝国主义的评论和分析。过去，考茨基也这样评价帝国主义“……现在的帝国主义的政策会不会被一种新的超帝国主义的政策所取代，这种新的超帝国主义的政策，将以实行国际联合的金融资本共同剥削世界来代替各国金融资本的相互斗争。”（列宁，《帝国主义是资本主义的最高阶段》）'
            },
            {
                type: 'paragraph',
                text: '考茨基的“超帝国主义论”的实质是垄断组织会和平地剥削世界，它们之间的矛盾不会引发新的战争，它们会发展建设半殖民地和殖民地。列宁指出：“只要明确地提出问题，就不能不给以否定的回答。因为在资本主义制度下，瓜分势力范围、利益和殖民地等等，除了以瓜分者的实力，也就是以整个经济、金融、军事等等的实力为根据外，不可能设想有其它的根据。而这些瓜分者的实力的变化又各不相同，因为在资本主义制度下，各个企业、各个托拉斯、各个工业部门、各个国家的发展不可能是平衡的。如果拿半个世纪以前德国的资本主义实力同当时英国的实力相比，那时德国还小得可怜；日本同俄国相比，也是如此。是否‘可以设想’一二十年之后，帝国主义大国的实力对比依然没有变化呢？绝对不可以。”（出处同上）列宁继续批评帝国主义列强能够和平地瓜分市场的错误观念：“所以，资本主义现实中的（而不是英国牧师或德国‘马克思主义者’考茨基的庸俗的小市民幻想中的）‘国际帝国主义的’或‘超帝国主义的’联盟，不管形式如何，不管是一个帝国主义联盟去反对另一个帝国主义联盟，还是所有帝国主义大国结成一个总联盟，都不可避免地只会是两次战争之间的‘喘息’。和平的联盟准备做着战争的准备，同时它又是从战争中生长出来的，两者互相制约，在世界经济和世界政治的帝国主义联系和相互关系这个同一基础上，形成和平斗争形式与非和平斗争形式的彼此交替。”（出处同上）'
            },
            {
                type: 'paragraph',
                text: '首先，第二国际的机会主义者试图通过美化帝国主义来欺骗无产阶级和被压迫人民。然后，赫鲁晓夫等现代修正主义者提出了“和平竞争”的理论，并提出可以和帝国主义和平共处的观点。'
            },
            {
                type: 'paragraph',
                text: '他们的目的非常明确：“确保无产阶级和被压迫人民投降，扼杀革命事业。”四十年前，毛泽东谴责现代修正主义者歪曲事实的行为。然而，这些理论正在被以帝国主义者为首的反动派复活。'
            },
            {
                type: 'paragraph',
                text: '帝国主义资产阶级运用种种手段，宣扬帝国主义的性质已经改变、帝国主义已经放弃剥削、各国能够平等发展、帝国主义国家的利益流向半殖民地等理论。这些理论非常对资产阶级民主派和机会主义者的胃口。帝国主义者试图通过这些理论说服无产阶级和被压迫人民放弃革命斗争。'
            },
            {
                type: 'paragraph',
                text: '二战之后，帝国主义开始改变其殖民政策。它采取了一种新式殖民政策：新殖民主义。这意味着，通常情况下，它会放弃对殖民地公开的军事占领。这当然不是说帝国主义真的把军事占领完全放弃了。这仅仅意味着，帝国主义优先考虑新殖民主义。显然，如果条件允许，它也会使用以前的政策。'
            },
            {
                type: 'paragraph',
                text: '二战结束时，社会主义阵营变得更加强大，全世界的三分之一支持无产阶级世界革命，几十个国家通过民族解放战争而获得了独立。在这样的形势下，帝国主义不能再奉行以前的政策。这样做的原因不是因为它“良心发现”，而是取决于当时的具体情况。造成这种改变的主要原因，是无产阶级、被压迫人民和被压迫民族的斗争。在阶级社会中，只有阶级斗争才能带来社会变革。'
            },
            {
                type: 'paragraph',
                text: '二战后，帝国主义的主要目标是在每一个可能发生世界革命的国家遏制革命，并且通过军事和政治压制削弱现有的社会主义国家和人民共和国，并最终使它们屈服。与此同时，帝国主义国家和垄断组织之间的竞争也日趋激烈。'
            },
            {
                type: 'paragraph',
                text: '帝国主义资产阶级一方面为了一次又一次地重新划分市场而争斗，另一方面又为帝国主义的共同利益而相互妥协。有很多这种情况的例子。帝国主义之间的矛盾或勾结的减少或增加，与阶级斗争密切相关。阶级斗争越激烈，帝国主义之间的矛盾就越尖锐。'
            },
            {
                type: 'paragraph',
                text: '二十世纪八十年代以前，苏联社会帝国主义的存在加剧了帝国主义（包括西欧和日本）之间的矛盾，特别加剧了美帝国主义和苏联社会帝国主义之间的矛盾。这是因为帝国主义被划分为了两大阵营。'
            },
            {
                type: 'paragraph',
                text: '随着苏联社会帝国主义的解体，这种两极化虽然看起来已经结束，但实际上依然继续着。真正发生的，不过是两极化的部分减少，这并不意味着它在未来不会增加。举例来说，当德国接触伊朗的时候，美国逼迫伊朗要么与它妥协，要么被消灭。同样，帝国主义在非洲的争斗，在东欧夺取被俄国帝国主义放弃的市场的争斗，以及试图在中东驱除美国的统治的争斗。另外还有南斯拉夫的解体与各国为了从中获取最大利益的争斗……尽管所有这些都不像二战前一样公开和赤裸裸进行，但忽视这些激烈竞争意味着忽视帝国主义的政治经济特征。'
            },
            {
                type: 'paragraph',
                text: '帝国主义放弃了它们剥削的本质了吗？当然不是！即使帝国主义列强放弃了传统的殖民方式，它们也会选择采用资本输出进行殖民。当需要的条件出现时，它也会重新使用传统的殖民方式。'
            },
            {
                type: 'paragraph',
                text: '当前，以美国为首的帝国主义以“民主与和平”或军事干预的名义占领了许多国家。美国占领越南、苏联社会帝国主义占领阿富汗，依然离我们不很久远。然而，受到沉重打击后他们不得不撤离。总之，帝国主义的侵略性和战争性并没有改变。'
            },
            {
                type: 'paragraph',
                text: '“新世界秩序”政策，垂死帝国主义的最高发展阶段'
            },
            {
                type: 'paragraph',
                text: '帝国主义资产阶级开始散布，随着苏联社会帝国主义的解体，“和平”与“福利”将会到来的思想，以掩饰其殖民和掠夺的本质。所有的机会主义者和修正主义者都参与散播这些谎言，他们期盼帝国主义的殖民和掠夺政策发生变化，试图在无产阶级和被压迫人民队伍中燃起虚假的希望。'
            },
            {
                type: 'paragraph',
                text: '帝国主义为消除前进道路上的障碍，劝告工人和老板像兄弟一般生活，又在意识形态上做了准备。他们继续散布这样的谎言：垄断资产阶级越发展，其前进道路上的社会、政治、法律障碍越被清除，工人就能从垄断资本中分得更多份额。但很明显，事实并非如此，因为这与帝国主义经济结构生产不平衡和无序状态的特征完全相反。'
            },
            {
                type: 'paragraph',
                text: '帝国主义资产阶级企图运用各种手段来消除其日益加深的危机。为了克服危机，它发动帝国主义战争、散播地区战争、加重对半殖民地的剥削程度。'
            },
            {
                type: 'paragraph',
                text: '二战后，利用凯恩斯的帝国主义经济政策克服危机的资产阶级，不能再用这一政策克服危机，也不可能阻止整个社会进入到新的更大的危机中去。凯恩斯主义将经济中的主要角色移交给了国家。'
            },
            {
                type: 'paragraph',
                text: '在半殖民地，经济中的主要角色被转移给了国家，并实行了进口替代政策。事实上，战后凯恩斯主义的运用在战后被破坏的资本主义中给了帝国主义资产阶级一个喘息的空间。'
            },
            {
                type: 'paragraph',
                text: '另一方面，这一时期社会主义国家的存在和被压迫民族与被压迫人民力量的积累，迫使帝国主义列强谨慎行事。帝国主义国家采用国家干预经济的主要原因是减缓人民购买力的下降，实行的所谓“社会国家”和“福利国家”政策（在1980年代之前）。除了社会主义国家的存在，这也是因为被压迫人民斗争的发展的结果。'
            },
            {
                type: 'paragraph',
                text: '革命斗争可以消灭，也能够抵抗帝国主义侵略。革命要么使帝国主义更具有侵略性，导致其更快地灭亡，要么迫使他们其向后倒退。'
            },
            {
                type: 'paragraph',
                text: '这就是半殖民地国家干预经济的政策，换言之，实施的是国家对工业化、就业、收入分配、监管税收政策的强制干预和国家对主要行业的控制。'
            },
            {
                type: 'paragraph',
                text: '二战后，尤其是60年代，资本主义经济有所改善，除了劳动效率的提高，帝国主义的市场也进一步扩大，利润率提高。由于经济的改善，在工人工资低于效能水平的范围内，帝国主义垄断组织实际上不反对实际工资的上涨。'
            },
            {
                type: 'paragraph',
                text: '随着帝国主义的集中剥削和掠夺，金融资本积累了巨量的财富。垄断资产阶级在其迅速发展壮大的过程中，通过剥削人民获取财富。帝国主义的这种大规模剥削在全世界造成了严重的不平衡。'
            },
            {
                type: 'paragraph',
                text: '忽视这种情况对二战后至八十年代帝国主义政策的影响，就是低估了无产阶级和被压迫人民斗争的影响。最重要的是，它否定了进步变革的动力是阶级斗争。除此之外，苏联社会帝国主义的存在也是影响西方帝国主义政策的重要因素。'
            },
            {
                type: 'paragraph',
                text: '谈论消除帝国主义的极化是不可能的。之前有美国西欧-苏联社会帝国主义的两极，在苏联社会帝国主义解体之后的所谓“新世界秩序”或“全球化”的新时期，还会有如美欧、美日、日欧。'
            },
            {
                type: 'paragraph',
                text: '这些极化趋势在本质上是一样的，尽管它的面貌在苏联社会帝国主义解体后发生了改变。一些歪曲——诸如断言美国和欧洲、美国和日本、欧洲和日本之间的两极分化以及帝国主义竞争会在跨国垄断组织后被“消除”——都忽视了帝国主义的两极分化性质和帝国主义垄断组织对于全球垄断和独霸世界的欲望，它们是对帝国主义结构理论的歪曲。'
            },
            {
                type: 'paragraph',
                text: '帝国主义之间的竞争依旧维持在一个较高的水平，随着帝国主义之间矛盾的尖锐，这种竞争仍在继续加剧。目前，他们尚能够和平解决他们之间的矛盾。然而，断言他们在未来将继续采用同样的“和平”方案来解决问题就是忽视了帝国主义经济的性质。'
            },
            {
                type: 'paragraph',
                text: '简而言之，帝国主义在过去的四分之一个世纪的稳定可以说是由于凯恩斯主义政策的实施。当然，这一政策不会也不能使帝国主义长期保持稳定。'
            },
            {
                type: 'paragraph',
                text: '然而，帝国主义危机在70年代再次敲响了大门，这次比以前更为严重。石油输出国组织欧佩克（OPEC）提高石油价格，进一步加剧了帝国主义危机。帝国主义资产阶级把半殖民地的石油生产国作为危机的根源，以掩盖危机背后真正的原因。'
            },
            {
                type: 'paragraph',
                text: '但是，石油危机是由资本主义不可避免的危机以及生产和资本的过度集中造成的。另一方面，随着垄断资产阶级利润的减少，劳动效率下降，帝国主义市场发生萎缩。'
            },
            {
                type: 'paragraph',
                text: '在那个时期，即70年代初期，帝国主义再次将危机转嫁给半殖民地，希望半殖民地重新考虑进出口替代政策。它希望半殖民地用“出口生产”或“以出口导向的生产获得增长”取代进口替代政策。当然，这些针对所有半殖民地的“拯救”处方都是国际货币基金组织（IMF）和世界银行（WB）制定的。帝国主义者以这种方式指导所有的半殖民地以克服他们的危机。'
            },
            {
                type: 'paragraph',
                text: '资本控制已经发展到半殖民地不可能独立于帝国主义行事的程度。半殖民地已经成为帝国主义体系的一部分，它无法独立于帝国主义，它的“民族”政策是由帝国主义指导的，不可能还有其他方面的可能。'
            },
            {
                type: 'paragraph',
                text: '然而，作为帝国主义仆从的半殖民地的统治阶级，他们在这一时期从未放弃过民族主义。一方面，他们挑起民族主义和沙文主义来欺骗人民，另一方面，基于“为了国家的发展和国民幸福”的谎言，他们为帝国主义资本提供有利机会。他们称之为“外国资本”，他们被证明他们忠于帝国主义。'
            },
            {
                type: 'paragraph',
                text: '资本被掌握在越来越少的人手里，半殖民地国家人民的贫困在增加，这些国家的统治阶级不能偿还对帝国主义的债务。世界上101人的收入比世上15亿人的收入还要多。'
            },
            {
                type: 'paragraph',
                text: '到20世纪80年代末，占世界人口40亿的半殖民地人民的收入仅占世界总收入的5.4%。这相当于法国当年的收入。半殖民地国家对国际货币基金组织的债务从1980年的6850亿美元增加到1993年的17700亿美元。'
            },
            {
                type: 'paragraph',
                text: '帝国主义国家的工业产值在1950年到1970年间迅速增长，但在1975年开始萎缩。下表给出了五大帝国主义国家这两个时期的工业产值情况：工业产值 1951-73 1976-92美国 4.4 1.9*日本 15.2 4.9法国 6.2 1.55德国 7.6 1.8英国 3.1 0.2来源：《每月评论》，1992年2月*前六个月'
            },
            {
                type: 'paragraph',
                text: '帝国主义的这种萎缩当然不仅限于工业生产。相应地，它也反映在其他组成部分。在这一时期，几乎所有帝国主义国家的工业产值都萎缩了50%，失业率增加了两到三倍。在20世纪80年代，制造业的利润率降至负值，相应的，固定资本的投资减少了50%。此外，帝国主义者不能收回他们给予半殖民地的贷款。'
            },
            {
                type: 'paragraph',
                text: '换句话说，帝国主义的一声咳嗽变成了半殖民地的一场地震。20世纪70年代初出现的停滞和危机导致出口市场的资本过度增长，最终超出了对应国家的偿还能力。然后，这导致国际银行和金融机构资源短缺，控制力减弱。'
            },
            {
                type: 'paragraph',
                text: '由于缺乏资源，帝国主义垄断组织开始实施所谓“里根-撒切尔主义”或“出口导向生产”政策。这必须勒紧人民身上的皮带，包括减薪和冻结工资、对社会福利的削减、通过减少国家的责任来实现完全私有化。'
            },
            {
                type: 'paragraph',
                text: '特别是在半殖民地国家，这些政策的实施意味着给人民遭受更多的饥饿和失业，使他们进一步陷于贫困。当然，在许多国家，这种政策在议会制度下没有实施。'
            },
            {
                type: 'paragraph',
                text: '群众的怒火熊熊，土耳其就是一个例子。它必须由美国主导的军事政权进行统治。在中美洲和亚洲国家，这种方法也被广泛实施。'
            },
            {
                type: 'paragraph',
                text: '帝国主义者的主要目的是确保偿还之前未偿还的债务、削减国家的社会开支，使资金流入帝国主义垄断组织的金库，而不是流向人民。这一切都是为了给垄断组织筹集资金。当然，过去和现在的所有贫困和困苦都由半殖民地的人民承受。'
            },
            {
                type: 'paragraph',
                text: '帝国主义者在危机发生时采用了一种新策略。然而，为克服危机所施行的政策带来了更大的危机。当所谓“亚洲四小龙”（作为资本主义发展的样板而被推广和展示）在1997年（译注：1997年亚洲金融危机）一个接一个崩溃时，（这是“基于自由竞争的经济”、“出口导向型生产”、“私有化”、“全球化”等术语背后政策的直接结果，这些术语都是通过意识形态控制强制引入的）表明帝国主义的政策已经宣告破产，难以继续维持下去。'
            },
            {
                type: 'paragraph',
                text: '为了克服1997年的这场危机，一如既往地把危机的负担转嫁给半殖民地人民，帝国主义给予他们的垄断组织更多空间和自由，这样，帝国主义垄断组织就可以继续他们的活动，而不用担心任何政治、法律、税收或社会的困难。帝国主义把这称之为多边投资协定（Multilateral Agreement on Investment (MAI)）。'
            },
            {
                type: 'paragraph',
                text: '这样，帝国主义就能完全统治半殖民地，控制他们的矿场和自然其他资源，决定政治和经济生活、税收、劳动工资和社会援助，而半殖民地国家则进行压迫，镇压人民斗争。帝国主义垄断组织对这一政策造成的损害不负任何责任，也不会承担任何损失。相反，这将由半殖民地人民承担。'
            },
            {
                type: 'paragraph',
                text: '帝国主义资产阶级选择通过资本输出而不是军事占领来进行殖民。这是帝国主义现阶段的情况。这种状况不会持续很长，因为世界被压迫人民将会与帝国主义和他们的当地仆从进行斗争。'
            },
            {
                type: 'paragraph',
                text: '自然，这些被帝国主义者称为“全球化”的政策，会增加半殖民地人民的不满和不平。尽管受到严重的镇压，但贫困和失业人口的增加、社会权利和民主权利的彻底消灭会使群众崛起。这些社会经济现实使我们有理由说：二十一世纪是社会主义的世纪、革命斗争的世纪、帝国主义灭亡的世纪。'
            },
            {
                type: 'paragraph',
                text: '在这方面可以引用许多统计数据。但是由于篇幅限制，文章的目的总体上仍是论述帝国主义的问题。今天，任何一个想处理帝国主义问题的人，都可以从资产阶级作家那里获得大量的统计数据。然而数字不足以描述人民的痛苦和苦难。这是问题的另一个方面。'
            },
            {
                type: 'paragraph',
                text: '对于帝国主义性质发生“变化”观点的批判'
            },
            {
                type: 'paragraph',
                text: '帝国主义体系的各个部分都碰到了这样大的阻碍，以至于到了几乎不运转。金融资本所建立的秩序已延续了一个世纪，像一棵百年老树那样，已经破败不堪。失业不只是殖民地的问题，最发达的帝国主义国家也面临着同样的问题。'
            },
            {
                type: 'paragraph',
                text: '帝国主义国家不得不诉诸于“社会国家”的欺骗来克服危机。帝国主义垄断组织正遭遇资源匮乏和资本积累减速的问题。虽然帝国主义的新政策要求资源转移，但发现的资源并不总是稳定的。'
            },
            {
                type: 'paragraph',
                text: '所发现的资源导致生产中断和资本积累的减速和萎缩。因此，危机便接踵而至。造成这一切的原因，应当从帝国主义体系的深处，从建立这一体系的经济政治基础中去寻找。'
            },
            {
                type: 'paragraph',
                text: '资产阶级总是试图掩盖其制度导致危机的事实，并试图证明原因在别处。资产阶级总是吹嘘自己的制度，它除了批评它自己的制度之外，什么都能做，而想要资产阶级批评帝国主义制度是不可能的。用恩格斯的话说，他们把海中的暴风雨当成只是在一杯水里。'
            },
            {
                type: 'paragraph',
                text: '资本有机构成表现为作为生产资料的不变资本和作为劳动力再生产价值的可变资本。按照资本主义的规律，资本主义的体量在一切正常而稳定的生产中都在增长。这种增长的动力与自身体量大小成反比，不变资本的增长速度要快于可变资本。'
            },
            {
                type: 'paragraph',
                text: '这种资本有机构成的反比例增长，使资本主义利润率具有历史性下降的趋势。这里的利润率是相对于总资本而言的。'
            },
            {
                type: 'paragraph',
                text: '按照资本主义的规律，剩余价值的很大一部分将作为不变资本，即生产资料进行投资，一小部分留给可变资本。这种资本积累的反比例增长导致了资本有机结构的反比例增长。用马克思的话说，这是以“逐渐减少的比例”发生的。虽然资本主义可以在一段时期内保持稳定，但这一基本趋势并未消失。'
            },
            {
                type: 'paragraph',
                text: '为了使每次扩大再生产所生产的剩余价值能够使资本有机结构增长，必须让生产产品在市场上消费掉。如果剩余价值不能实现，就不可能发生资本积累。在这种背景下，资本积累的增长等同于剩余价值向资本的转移。'
            },
            {
                type: 'paragraph',
                text: '帝国主义的现状是资本积累减少，经济增长减速，倒退到旧时代的水平。这可以从国际货币基金组织和世界银行的统计数据中看出。科技越发达，剩余价值和资本有机构成两极的分化愈发明显；科技越发达，生产资料的生产能力就越强，以致供过于求。'
            },
            {
                type: 'paragraph',
                text: '由于生产超过需求，生产与市场之间的运动就会减速，剩余产品就不能将剩余价值转化为货币资本，也就不能增加资本积累。今天，生产已经超过了需求，从所需要的产品中获得的资金只能先支付所积累的劳动力的成本。剩余价值或利润只能包含停留在产品内部。'
            },
            {
                type: 'paragraph',
                text: '然而，当剩余部分没有被消费时，剩余价值就无法实现。资本主义这种矛盾的根源在于生产动态中存在着反比例增长。'
            },
            {
                type: 'paragraph',
                text: '帝国主义与半殖民地的关系是造成这种情况的另一个原因。垄断组织发放给市场的贷款也会受阻。半殖民地经过几十年的被剥削，面临着无法偿还债务的局面，完全阻滞了帝国主义的资源获取。'
            },
            {
                type: 'paragraph',
                text: '即使帝国主义通过加强资本输出，成功地把新的资源转移给它自己，但资本输出所引起的危机是无法阻止的，因为大部分的新资源并没有出现生产环节中，也就是说，它只是以租赁为基础的。'
            },
            {
                type: 'paragraph',
                text: '第一次和第二次帝国主义世界大战之间的资金、债券和股票交易是商品出口交易的两倍。现今，这一比例达到了50倍。资本运作的无政府性质暴露无遗，以金融资本发行的息票达到了创纪录的水平。'
            },
            {
                type: 'paragraph',
                text: '让我们引用一下关于帝国主义高利贷的简单统计数据。与国民总收入相比，1980年至1990年间，美国的债券和股票交易量从9%增长到93%，德国从8%增长到85%，日本从7.4%增长到19%，英国从1985年的386%增长到690%。(资料来源:《经济学人》，1992年9月19日)'
            },
            {
                type: 'paragraph',
                text: '这些数据只是数学上的例证，说明了帝国主义的金融体系是如何退化、变得原始以及高利贷的。他们的社会例证更为深刻，以租赁为基础的帝国主义已经相当腐朽，以至于流通中的相当大的一部分资本通过交易市场陷阱从生产中抽离。'
            },
            {
                type: 'paragraph',
                text: '资产阶级称之为“全球化”的一系列的经济金融政策，按照帝国主义资产阶级的需要，对世界体系进行调整。这是在对世界人民进行更严酷剥削的情况下实现的。剥削越深，资产阶级和人民之间的差距就越大。'
            },
            {
                type: 'paragraph',
                text: '这个全球化体系已经按照统治阶级所引入的新帝国主义政策被重新安排，帝国主义资产阶级和他们的爪牙用市场和美元支付了“超资本主义”“超阶级的集合”“全球化”的费用。'
            },
            {
                type: 'paragraph',
                text: '在这种情况下，这种新安排不是对帝国主义体系的替代，相反，是对被剥削和被压迫世界的重新分配。我们马列毛主义者必须追踪、分析、质疑和判断这一体系内部结构的所有经济、政治和其他的定量演化。'
            },
            {
                type: 'paragraph',
                text: '但是，我们决不允许这种认识以机会主义的方式倒退，通过引入资产阶级的分析和解决办法来忽视马列毛主义的原则。'
            },
            {
                type: 'paragraph',
                text: '我们不能忽视这样一个事实，资产阶级思想家和他们的支持者，所谓的“民主人士”，试图展示帝国主义的新政策，即全球化，就好像它是帝国主义之外的某种东西一样，他们试图用“福利国家”来欺骗群众，他们认为“民族国家”已经消失了。'
            },
            {
                type: 'paragraph',
                text: '民族、边界、国家没有消失，一切都不是完美的，帝国主义之间的矛盾和两极分化也没有消除。资产阶级的代言人通过掩饰帝国主义制度腐朽得更快，剥削进一步集中的事实，把旧理论当作“新”的来重复。然而，世界的现实与此类反常虚幻的理论相去甚远。'
            },
            {
                type: 'paragraph',
                text: '“民族国家消亡”的思想理论建立在全球化的经济联系之上。他们的论断是基于这样的主张：跨国垄断组织已经发展起来，资本已经失去了它的民族性，民族经济已经解体，区域化的经济联盟已经形成，比如大西洋公约(AT)，北美自由贸易协定(NAFTA)和亚太经济合作组织(APEC)。'
            },
            {
                type: 'paragraph',
                text: '断言资本已丧失其民族性是无稽之谈。世界仍在帝国主义的统治下。资本输出甚至在帝国主义初期就存在于一切市场中。每一次资本输出，每一个帝国主义银行，每一个帝国主义垄断组织，如昨天一样都有它的民族身份。垄断组织和金融机构渗透到许多国家的事实并没有改变这一现实。'
            },
            {
                type: 'paragraph',
                text: '如果金融资本以及经济体、公司、银行等均已达到了“超越民族”的地步，这一观点的支持者如何解释“美元”、“日本市场”、“德国公司”、“法国经济”和“英国国民总收入”这些经济现象?帝国主义制度已经统治世界好几个世纪了。'
            },
            {
                type: 'paragraph',
                text: '但是，每一个经济体都有不同的国家名称。不能忘记，世界上最大的几次世界大战就是在这种情况下发生的。在今天的帝国主义世界里，帝国主义的两极分化就是根据这种现状形成的。帝国主义垄断组织具有民族经济结构。'
            },
            {
                type: 'paragraph',
                text: '帝国主义垄断组织在一个所有市场都被共享的国际体系中有市场代理人，这一事实并没有改变上述现实。帝国主义垄断组织各自的中心都在他们自己国家，尽管它们被称为跨国垄断组织。'
            },
            {
                type: 'paragraph',
                text: '世界最大的两百家垄断组织的生产总值占世界总收入的31.2%。然而，它们只雇佣了世界就业总人数的0.9%。这些跨国垄断企业都集中在自己国家。他们的情况与一些人，特别是小资产阶级知识分子所说的“超越民族”的观点是相反的。换句话说，跨国垄断企业保持着自己的民族身份。这200家跨国垄断企业的分布情况如下：日本62家、美国53家、德国23家、法国19家、英国11家、瑞士8家、韩国6家。'
            },
            {
                type: 'paragraph',
                text: '所有这些表明，“民族国家已经消亡”、“帝国主义者解决了他们之间的矛盾，这些矛盾不会导致帝国主义战争”的论断，都是欺骗人民的谎言。“和平”帝国主义的神话不能掩盖这样一个事实：帝国主义者试图通过局部战争来战胜危机，没有一个半殖民地与邻国关系是良好的，他们以战争相威胁，因此购买大量武器，将相当一部分预算用于购买武器，等等。'
            },
            {
                type: 'paragraph',
                text: '受前者影响的资产阶级宣传家和小资产阶级机会主义者关于“帝国主义性质已经改变”的断言，在一定时期内可能对无产阶级革命产生一定的负面影响，但这不能改变无产阶级革命决定未来命运的真理。'
            },
            {
                type: 'paragraph',
                text: '他们声称，垄断组织为获取廉价劳动力、逃避社会责任，将劳动密集型产业转移到半殖民地，而劳动密集型产业发展了半殖民地，使它们达到了发达资本主义国家的水平，或半殖民地与发达帝国主义国家的差距日益缩小，帝国主义在这方面发挥了进步作用等等，这些不过是帝国主义资产阶级的呓语。'
            },
            {
                type: 'paragraph',
                text: '这是一种小资产阶级的观点，主张在“资本主义生产内部”，在包括半殖民地在内的世界各地都建立了先进资本主义生产制度。'
            },
            {
                type: 'paragraph',
                text: '上述观点是为了说明“国际革命”已经提上日程。换句话说，世界革命已经提上了议事日程，帝国主义带来了这些条件。这些纯粹是托洛茨基修正主义思想，否定了无产阶级革命。事实上，这种观点一直存在。'
            },
            {
                type: 'paragraph',
                text: '这些观点并不新鲜。它的起源可以追溯到考茨基。这种小资产阶级的系统思想似乎受到了帝国主义资产阶级“超民族”理论的影响。然而，即使在1915年，当考茨基提出“超帝国主义”的概念时，列宁仍谴责它是“社会帝国主义”理论。'
            },
            {
                type: 'paragraph',
                text: '他们宣称国家之间的不平等已经消除，世界革命可以实现，他们试图把民族解放运动引向第二国际机会主义者的道路。'
            },
            {
                type: 'paragraph',
                text: '考茨基、托洛茨基和赫鲁晓夫并不是唯一把进步归因于帝国主义的人，恩维尔·霍查也走了同样的路。这些1916年列宁就已谴责过的自由主义的言论，现在再次出现，就像它们是“全新”的一样，这并不是巧合。'
            },
            {
                type: 'paragraph',
                text: '修正主义者恩维尔·霍查在其著作《帝国主义与革命》中发展了修正主义的托洛茨基主义思想，支持列宁所批判的上述歪曲。'
            },
            {
                type: 'paragraph',
                text: '这里有一些关于帝国主义“进步”性质的话：“帝国主义资产阶级剥削被压迫人民的主要形式是资本输出。然而，帝国主义国家也倾向于发放贷款来掩饰资本的输出。（《帝国主义与革命》，第65页）……这导致了帝国主义的依附国家的“寡头垄断大资产阶级”。即使它是堕落的、孤立的、单一生产的生产者，它仍然使资本主义占主导地位。”'
            },
            {
                type: 'paragraph',
                text: '恩维尔·霍查认为，这一切是资本主义资产阶级在所有殖民地和半殖民地都普遍地掌握政权的自然结果。'
            },
            {
                type: 'paragraph',
                text: '恩维尔·霍查认为，帝国主义者在帝国主义和无产阶级革命时代，完成了殖民地和半殖民地的资产阶级民主革命，这些国家的封建残余部分很少，不再需要资产阶级民主革命。因此，这些国家无产阶级的主要任务是社会主义革命！！！'
            },
            {
                type: 'paragraph',
                text: '霍查修正主义把“进步”归因于帝国主义，认为帝国主义消灭了封建主义。资产阶级思想家和恩维尔·霍查共享着相同的理论。'
            },
            {
                type: 'paragraph',
                text: '他们还以“全球化”的名义说，世界上不再有发达国家或欠发达国家，所有国家都达到了同一水平……'
            },
            {
                type: 'paragraph',
                text: '霍查和他们之间有什么不同？'
            },
            {
                type: 'paragraph',
                text: '在赫鲁晓夫之后，霍查举着现代修正主义的破烂旗帜，继续美化帝国主义的“进步”性质。'
            },
            {
                type: 'paragraph',
                text: '霍查认为，美国的垄断组织和卡特尔渗透到英国、法国等国的垄断组织和卡特尔中，征服了后者，使这些国家依赖于美帝国主义。(《帝国主义与革命》，第256页)'
            },
            {
                type: 'paragraph',
                text: '尽管恩维尔·霍查似乎反对所谓的“三个世界理论”，但他实际上仍然遵循它。弱小的英国、德国和法国的垄断组织在美帝国主义的魔爪下受到压迫！这不就是“三个世界理论”的逻辑吗?'
            },
            {
                type: 'paragraph',
                text: '“……当前资本主义危机日益加深，使我们得出以下结论：革命形势已经或正在包围大多数资本主义和修正主义国家。因此，这种情况把革命提上了议事日程。”(《帝国主义与革命》，第10页)'
            },
            {
                type: 'paragraph',
                text: '我们可以举出许多其他与这一主题有关的摘录。然而，现在这些就足以让我们认识到恩维尔•霍查是一个怎样的修正主义者了。今天，同样的思想也试图渗透到民族解放运动中。'
            },
            {
                type: 'paragraph',
                text: '没有比说帝国主义在“全球化”的名义下创造了一个“联合资本主义”帝国主义国家存在革命形势更幼稚的认识了。恩维尔·霍查时期，在欧洲或修正主义国家也没有过这种情况。'
            },
            {
                type: 'paragraph',
                text: '以萨米尔·阿明为首的“第三世界论坛”支持者和土耳其“自由大学论坛”杂志周围的圈内人士发表的另一种观点认为，帝国主义所谓“全球化”的帝国主义政策目的是将半殖民地的资产阶级再次变成买办。也就是说，帝国主义在第二次世界大战之后放弃了使他们成为买办，半殖民地的统治者们获得了独立，现在他们又将变成买办。这是从另一个角度评价帝国主义的自由主义言论。'
            },
            {
                type: 'paragraph',
                text: '所有这些都表明，那些主张列宁的分析已经“过时”的观点，是帝国主义资产阶级用来为自己辩护和欺骗人民的。'
            },
            {
                type: 'paragraph',
                text: '如果我们追随列宁，就应该谴责那些宣称帝国主义已经改变了其性质的人，谴责那些宣称帝国主义在资本主义内部以“全球化”的名义使所有国家更趋于同一的人。'
            },
            {
                type: 'paragraph',
                text: '“帝国主义是金融资本和垄断组织的时代，金融资本和垄断组织到处都带有统治的趋向而不是自由的趋向。”（列宁）'
            },
            {
                type: 'paragraph',
                text: '无产阶级的任务'
            },
            {
                type: 'paragraph',
                text: '全球化是帝国主义新的、更加强化的侵略政策，其经济政策是新自由主义，政治政策是“世界新秩序”。至于军事政策，它与我们在本文其他部分提到的其他政策是一致的。'
            },
            {
                type: 'paragraph',
                text: '帝国主义资产阶级在意识形态上对无产阶级的意识形态——马列毛主义进行猛烈攻击是很自然的。他们宣称无产阶级先锋队发动的革命“不再有效”，他们想在无产阶级的队伍中播下各种不确定的意识形态，这是很自然的。'
            },
            {
                type: 'paragraph',
                text: '这是资产阶级对工人阶级及其同盟者的一次大进攻。无产阶级的重要任务就是应对这类这种攻击。'
            },
            {
                type: 'paragraph',
                text: '为了击败帝国主义的反革命宣传，使马列毛主义的原则更加现实有效，加速革命，最重要的任务是保卫马列毛主义的科学，不作任何让步，并且在这些原则下发动革命斗争，以启发群众，这是阶级斗争赋予无产阶级的主要的、必然的义务，还要去相应地组织群众。为此，无产阶级必须同热心革命的群众结合起来，争取国际无产阶级的支持。'
            },
            {
                type: 'paragraph',
                text: '无产阶级革命可以暂时受到遏制，但是无产阶级和被压迫人民反对资产阶级和帝国主义的斗争不会停下。特别是在半殖民地，被压迫人民和无产阶级的斗争在许多地方继续进行着，取得了重大成就。'
            },
            {
                type: 'paragraph',
                text: '革命风暴的中心仍然是亚洲、非洲和拉丁美洲。'
            },
            {
                type: 'paragraph',
                text: '世界的基本矛盾没有改变。这就是表现为劳资矛盾的无产阶级和资产阶级之间的矛盾。帝国主义与世界被压迫人民之间的矛盾是最主要的矛盾。'
            },
            {
                type: 'paragraph',
                text: '在无产阶级先锋队通过革命把帝国主义赶出半殖民地之前，无产阶级很难兴起和推进革命。原因是帝国主义可以把从半殖民地获得的钱拿一部分作为安抚费用（hush-money）。此外，只有在半殖民地人民对帝国主义的斗争后，矛盾才会更加激化。'
            },
            {
                type: 'paragraph',
                text: '相当一部分半殖民地仍然需要资产阶级民主革命。在半殖民地，帝国主义不会去发展资本主义，相反，它与最反动的势力结盟，保护最反动势力。它试图保持最原始的生产关系。在那里发展起来的资本主义是买办资本主义。'
            },
            {
                type: 'paragraph',
                text: '帝国主义阻止了民族资本主义的发展。它一方面继续维持着封建和半封建的生产关系，另一方面又发展着依附的或买办的资本主义。帝国主义一个世纪的历史表明，帝国主义并不把先进的生产关系和机器带到它所剥削的国家。它只是向这些国家输送流水线。'
            },
            {
                type: 'paragraph',
                text: '今天，最不发达国家有最先进的消费品，这一事实并不意味着帝国主义正在那里发展资本主义的动力。在一些半殖民地的大都市里，除了中世纪的黑暗外，人们还可以找到帝国主义国家所有的消费品和一切堕落关系。'
            },
            {
                type: 'paragraph',
                text: '帝国主义把劳动密集型的生产机械带到这些国家，同时也阻止了这些机械在那里生产。帝国主义保护而不是消灭这些国家的封建关系。今天唯一能够消灭封建主义的阶级是无产阶级。'
            },
            {
                type: 'paragraph',
                text: '在这些国家，无产阶级必须完成资产阶级民主革命，不间断地向社会主义过渡。在这些国家，共产党——无产阶级的先锋队——是被禁止的。在这些国家中，绝大多数的革命道路是人民战争。当然，每个国家都要根据自己的特点，发展自己的斗争方法，加快革命斗争，推进民族解放运动。'
            },
            {
                type: 'paragraph',
                text: '在资产阶级民主革命尚未实现或完成的国家，无产阶级的任务是十分明确的。他们必须去同农民结盟，得到受帝国主义压迫的城市小资产阶级和民族资产阶级的支持。无产阶级只有在得到农民和城市小资产阶级的支持，使他们接受无产阶级领导，才能推进革命。'
            },
            {
                type: 'paragraph',
                text: '革命仍然是世界的主要倾向。无产阶级专政被一个接一个地打败，革命斗争遭受挫折，这并不能改变无产阶级先锋队领导下的革命是主要倾向的事实。这是因为无产阶级革命正在发展且必定发展。'
            },
            {
                type: 'paragraph',
                text: '帝国主义是寄生的、腐朽的资本主义，它没有前途。在这方面，世界的主要倾向是革命。马列毛主义的这一科学真理，在今天仍然有效。1963年的大论战，即毛泽东反对赫鲁晓夫现代修正主义的理论，被认为是民族解放运动的第二个宣言，它仍然有效，将继续指导无产阶级和被压迫人民。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '意识形态、政策与历史',
        authors: ['土耳其共产党/马列主义'],
        dates: [{ year: 1991 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '土耳其共产党/马列主义一九九一年'
            },
            {
                type: 'paragraph',
                text: '土耳其共产党/马列主义（TKP\\ML）简史'
            },
            {
                type: 'paragraph',
                text: '我们先从分析土耳其的背景情况开始。因为如果不能充分了解如下的社会条件，就无法理解为什么土共/马列对于意识形态和政治需求所作的回答。首先从分析土耳其共和国开始。'
            },
            {
                type: 'paragraph',
                text: '历史背景'
            },
            {
                type: 'paragraph',
                text: '在土耳其共和国成立前，奥斯曼帝国通过大肆的劫掠治下和周边的地区维持自身。当其他国家开始发展现代资产阶级工业经济时，工业革命直到19世纪末也尚未波及奥斯曼帝国——这正是它崩溃的决定性因素。'
            },
            {
                type: 'paragraph',
                text: '19世纪末，在英法两国的侵略下，奥斯曼帝国危机大大加速。两国在土耳其分别建立了自己的财政部门，以便从源头上收回债务。'
            },
            {
                type: 'paragraph',
                text: '此时的经济实际上掌握在一小撮与外国帝国主义合作的非穆斯林奥斯曼人所组成阶级的手中。我们称其为买办资产阶级。与此同时，被称作青年土耳其党的土耳其穆斯林资产阶级也出现了，他们中一些人在欧洲受过教育，开始从买办资产阶级中夺取经济控制权以避免经济崩溃。'
            },
            {
                type: 'paragraph',
                text: '土耳其共和国于1923年10月29日成立。一战中奥斯曼帝国是德国的盟友；德国战败，土耳其也遭遇了相同的命运。土耳其战败后迅速被英、法、意帝国主义列强占领。占领引发了群众的愤怒，促使他们组建反占领抵抗组织。'
            },
            {
                type: 'paragraph',
                text: '作为土耳其一战战败的结果之一，土耳其穆斯林买办资产阶级在帝国主义的占领下失去了对国家的控制。为了夺回权力，他们打出了致力于获得包括库尔德人在内的土耳其各个阶层和阶级支持的口号。就是这个群体策动了1919-1923年间被称为“解放战争”的反占领起义。尽管土耳其赢得了这场“解放战争”，由于买办资产阶级仍然是统治阶级，国家经济仍然受控于帝国主义势力。尽管“独立运动”的力量在不断增长，土耳其买办资产阶级的两面性仍然存在，与占领势力进行了妥协。“解放战争”前，土耳其是一个殖民地国家，这场战争后变成了半封建半殖民地国家。'
            },
            {
                type: 'paragraph',
                text: '战争的双方都受到了土耳其北邻俄国1917年十月革命这件大事的影响：土耳其买办资产阶级的政治经济利益受到了威胁，对于占领国的利益也是如此。双方都认识到要尽快达成协议，于是诞生了1920年签署的色佛尔条约和1923年的洛桑条约。'
            },
            {
                type: 'paragraph',
                text: '洛桑条约之后，尽管占领国军队撤走或者不在活跃，但他们的政治经济利益却保留了下来。事实上，这些利益仍如从前奥斯曼帝国时期一样得到保护。以穆斯塔法·凯末尔为首的土耳其买办资产阶级为了获得政权，曾经承诺给予库尔德人民族权利。凯末尔还同意给予所有人民以公民自由权，并给小业主和无地农重分土地。'
            },
            {
                type: 'paragraph',
                text: '然而，凯末尔分子掌权以后，为了维系与帝国主义的联盟，引入了反动野蛮的政策以控制人民。在以意大利法西斯刑法典为样本所制定生效的1924年土耳其宪法中，就连最基本的人权也被取消。言论和出版自由被压制；集会和罢工被宣布为非法。无论文字亦或者口头通过出版或者艺术品所表达的对于土耳其政府的批评，都被禁止。'
            },
            {
                type: 'paragraph',
                text: '政府在解放战争期间需要库尔德人的支持，因此许诺给库尔德人民族权利。但对于掌权后的凯末尔分子来说，库尔德人的支持已经没用了。1925年对库尔德人谢·萨义德（Sheikh Said）起义进行的大屠杀，充分的说明了这一点。第二次起义从1927年延续到1930年，第三次起义（又被称作德西姆省起义，1936年到1938年）导致数千库尔德人死亡。'
            },
            {
                type: 'paragraph',
                text: '凯末尔主义'
            },
            {
                type: 'paragraph',
                text: '这一时期的土耳其官方版本历史和史实大相径庭。不用惊讶，官定版并不会用剥削、迫害和屠杀来描述这些事件。土耳其共和国的历史、土耳其资产阶级领导者穆斯塔法·凯末尔的理念和角色，自始至终就是扭曲的。'
            },
            {
                type: 'paragraph',
                text: '土耳其人民很早就收到凯末尔主义的诱导。目的就是让人民相信，如果他们热爱穆斯塔法·凯马尔就会去天堂，否则就会下地狱。凯末尔主义被说成是唯一正确道路的代表。党内政治斗争常用“并非真正的凯末尔分子”来互相指责并以此进行声讨。'
            },
            {
                type: 'paragraph',
                text: '如果我们检视穆斯塔法·凯末尔及其信徒的所作所为，很容易就能发现凯末尔主义的真相。首先，凯末尔主义反对所有进步力量。在1923年前国家被占领期间，凯末尔分子与苏联保持着良好的关系，获取其财政和道义援助。这使得帝国主义占领者在解放战争期间被迫让步。一旦和占领国达成协议，凯末尔分子就对所有民主主义者、革命者和共产主义者采取了行动。'
            },
            {
                type: 'paragraph',
                text: '其次，凯末尔主义就是法西斯主义。他们毫不犹豫地屠杀、监禁、流放或绞死那些要求基本权利，例如工作权、教育权、土地权和个人自由的工农人民。'
            },
            {
                type: 'paragraph',
                text: '凯末尔双重标准的另一个例子是其对待土耳其共产党的方法。1920年9月10日，领袖穆斯塔法·苏菲在苏联巴库同14位中央委员会成员一起建立了土共（TKP）。次年，穆斯塔法·凯末尔邀请他们返回土耳其，联合起来为建立新国家实现“解放”一起努力。在回来的路上穿越黑海时，凯末尔分子就暗杀了他们。'
            },
            {
                type: 'paragraph',
                text: '凯末尔主义同样体现出了极端国家主义和种族主义；其中种族主义在库尔德民族的问题上表现的最为明显，而对其它少数民族上也不遑多让。为了获得库尔德人的支持赢得解放战争，凯末尔分子向他们许诺独立和自由。战后库尔德人要求承诺的自由时，凯末尔分子断然回绝，紧接着对成千上万的库尔德人展开了屠杀。'
            },
            {
                type: 'paragraph',
                text: '凯末尔主义在与帝国主义力量的合作中十分积极，它积极支持对中东和其他地区反法西斯主义和反帝国主义人民力量的镇压。在凯末尔的治下，土耳其受到了帝国主义尤其是美帝国主义的剥削。即使在凯末尔及其同僚死后，凯末尔主义的流毒仍然一直渗透在人民中间并误导人民，直到1970年代都没有人能够分析其反动和法西斯主义性质并与之展开斗争。土共/马列领导人易卜拉欣·凯帕喀亚，在来自其他左翼党派的嘲弄和打击中率先对凯末尔主义进行斗争。'
            },
            {
                type: 'paragraph',
                text: '与凯末尔主义决裂'
            },
            {
                type: 'paragraph',
                text: '1970年代的左翼和进步运动究竟处于什么位置？包含左翼在内的所有政党和组织都把凯末尔主义视为社会中的进步力量。直到这时，土耳其共产党和其他左翼组织仍然未能起草一个反对凯末尔主义或者法西斯国家政治权威的合适纲领。他们不是采取独立的革命措施，而是常常依附于体制中的主要党派：共和人民党和正义党。然而，在1965年到1970年早些时候，阶级斗争尖锐化，革命形势大为发展，成为中国无产阶级文化大革命和欧洲的学生运动的回声。'
            },
            {
                type: 'paragraph',
                text: '群众尤其是青年开始愈来愈公开地展开对社会不公和帝国主义操控的斗争。革命斗争和旨在反对法西斯主义、帝国主义和修正主义的激进主义极大地吸引着群众。在这场群众运动中，诞生了一些小资产阶级组织和政党，包括土耳其人民解放党—阵线（THKP-C）和土耳其人民解放军(THKO)。尽管这些组织的意识形态在实践上和理论上都与凯末尔主义相矛盾，他们仍然笃信自己是凯末尔主义者和凯末尔主义的继承人。最令人震惊的说明就是当他们于1971年被军队政变者送上绞刑架时，他们竟然高呼“凯末尔主义万岁”！ 1970年代的革命干部由于分析错误和对凯末尔主义的追随，还没有认清由凯末尔主义所塑造的凯末尔主义意识形态和国家结构。'
            },
            {
                type: 'paragraph',
                text: '中国革命的重要性'
            },
            {
                type: 'paragraph',
                text: '在谈及土共/马列的建立之前，有必要回顾中国的无产阶级文化大革命。1960年代是北京与莫斯科针锋相对的时代。斯大林死后，赫鲁晓夫及其党羽掌握了苏联政权。他们的政策是对内通过引入劳动工资，强化对工人阶级的压迫以破坏社会主义经济；对外“苏联”则开始像帝国主义那样则行事，干涉他国内政，输出资本和武器，强化与第三世界国家的不平等贸易关系。他们的理论和实践已经被证明完全背离了马列主义路线，因为他们力图通过官僚资产阶级原则来破坏社会主义，并最终蜕变为社会帝国主义。这即是“现代修正主义”。'
            },
            {
                type: 'paragraph',
                text: '其结果，就是苏联对于共产主义和进步力量所面对的每一个问题都采取了倒退路线。最终，在国际共产主义运动中形成了两个阵营：大多数由苏联领导的现代修正主义者，以及中国共产党、阿尔巴尼亚劳动党和其他小党和组织构成的革命派。后者对赫鲁晓夫修正主义和官僚资产阶级和平主义展开了一系列合乎马列主义革命路线的反击。'
            },
            {
                type: 'paragraph',
                text: '与此同时，一场相似的修正主义运动在中国出现，它甚至在中共内部过去了权力。在这发生的时候，毛意识到了危险，决定了有第二次革命的需要。1966年，一场由毛自己所鼓励的令人震惊的政治运动开始了，这就是为人熟知的文化革命。成百万的年轻人聚集在街头，表达他们对官员腐败、滥用权力和特权的不满与批评。在群众的支持下，文化大革命能够使革命者夺回政权。它也攻击了赫鲁晓夫的修正主义、和平主义的路线。无产阶级文化大革命极大地激励了全世界的群众。在亚非拉都可以看到它的明显成效，其激发和鼓舞了无数的革命者为了自由展开革命斗争。'
            },
            {
                type: 'paragraph',
                text: '这些国家其中之一就是土耳其，易卜拉欣·凯帕喀亚于1972年4月24日成立了土共/马列。他认为土共/马列在理论上、政治上和意识形态上都是无产阶级文化大革命的直接产物，这也使有别于其他一切政党。因为我们党的理论自始就十分明确，纲领也是如此。在1968到1971年间，小资产阶级激进组织，例如土耳其人民解放党-阵线和土耳其人民解放军吸引很多人进入到革命斗争之中。这些人直到那时，仍然追随着修正主义、和平主义和改良政策，但这些对于他们政治意识的觉醒确是有帮助的。尽管这些以革命激进主义为形式的组织一度取得了成功，但由于缺乏正确的马列主义分析，他们不能揭示土耳其国家的真正结构和本质。我们党却没有犯相同的错误，如易卜拉欣·凯帕喀亚所言：“凯末尔主义是法西斯国家意识形态的例子。”'
            },
            {
                type: 'paragraph',
                text: '这种估计为1980年法西斯军事政变所证实，在所有的左翼组织均遭遇重创（译者注：原文为被粉碎）后，其中一些接受了土共/马列关于凯末尔主义的观点。在1980年后，土共/马列有关土耳其和世界历史的分析，就像对于“民族问题”（库尔德民族问题）和其他革命问题一样，被证明是非常准确的。'
            },
            {
                type: 'paragraph',
                text: '土共/马列的意识形态和政治路线迥异于其他革命政党和组织，特别是在对于凯末尔主义的态度上，从而使其更加有力。其他一些组织的领导者宣称自己是凯末尔主义的真正继承人，但这是建立在错误分析凯末尔主义历史的基础上。'
            },
            {
                type: 'paragraph',
                text: '土耳其共产主义者的理论基础及其纲领总结'
            },
            {
                type: 'paragraph',
                text: '土共/马列成立于1972年4月24日，是从土耳其革命工农党（TIIKP）中分裂出来的，是马列主义路线和修正主义路线尖锐斗争的结果。这种意识形态的斗争在党内由来已久，并表现为两条路线斗争的形式。无论何时，当资产阶级和无产阶级路线出现重大差异的时候，总会以这种方式反映到现实中。在土革命工农党中，修正主义路线始终力量更加强大。修正主义认识到他们无法回答马列主义的批判。于是计划暗杀马列主义路线的领导人易卜拉欣·凯帕喀亚。但是暗杀行动没有成功，因为杀手被凯帕喀亚说服了，于是马列主义小组宣布从土耳其工农革命党中分离出来。下面我们来介绍土共/马列纲领中的理论部分。'
            },
            {
                type: 'paragraph',
                text: '一、国际形势'
            },
            {
                type: 'paragraph',
                text: '（一）世界观与无产阶级的领导'
            },
            {
                type: 'paragraph',
                text: '土共/马列关于世界观的观点是建立在马列主义毛泽东思想（ML-MTT）的基础上的，我们相信马克思主义是马克思和恩格斯共同创立的真正的、鲜活的科学理论。'
            },
            {
                type: 'paragraph',
                text: '众所周知，所有的革命者都为马克思主义做出了量的方面的贡献，但只有少数人做出了质的贡献，那就是马克思、恩格斯、列宁、毛泽东和斯大林，这就是说他们做出的主要贡献在理论和实践上都是正确的。换言之，世界无产阶级的导师是马恩列斯毛。由于毛解决了半封建半殖民地国家的革命问题，并为马克思主义做出了重要贡献。因此，我们将马列主义一词拓展以将其包括在内（ML-MTT）。'
            },
            {
                type: 'paragraph',
                text: '（二）社会主义问题、复辟倾向和社会主义下的阶级斗争'
            },
            {
                type: 'paragraph',
                text: '在社会主义下仍然有阶级，以及财产和权力的不平等。一些组织会为了增强自身的力量和特区而斗争，因而，在斗争中会选择支持旧的统治残余。他们的敌人是旨在建立无产阶级社会的无产阶级和劳动群众。在党和国家的政治中枢，这种斗争尤其尖锐。无彼则无此。如果社会主义意味着无产阶级掌权，即无产阶级专政。那么必然存在另外一个阶级，即专政对象资产阶级。争取马列主义毛泽东思想对国家的科学定义：“国家是阶级专政的工具，是一个阶级压迫另一个阶级的工具。”对国家机器的控制权是核心问题，因为国家机器具有现实的力量。问题就在于这种展现力量的活动究竟是代表工人阶级的利益还是敌人的利益。只要无产阶级还存在，夺取权力和政权的斗争在不同阶级间就不可避免。只要仍然存在劳动对立、资产阶级法权、商品生产、城乡差异、统治阶级和被统治阶级，就会有阶级对抗和阶级斗争。'
            },
            {
                type: 'paragraph',
                text: '社会革命的结果之一，即为阶级结构的改变，同时阶级斗争的本质也随之改变。然而，阶级斗争仍会持续，所有攻击工人阶级和无产阶级专政的意识形态和政策、实践都可以归入“修正主义”。因此，“修正主义”在国内和国际层面都存在。'
            },
            {
                type: 'paragraph',
                text: '（三）世界共产主义运动中的革命马克思主义与修正主义'
            },
            {
                type: 'paragraph',
                text: '马列主义的发展壮大不仅是在反对资本主义，而且也是在反对修正主义的过程中实现的。马列主义和修正主义阵营的冲突一直存在，但第一次大分裂是在斯大林去世后，赫鲁晓夫和他的党徒在1956年掌权。他们攻击马列主义基本原则。到1963年，这次分裂变得十分明显，两个阵营在思想上和政治上彼此冲突。第一阵营占多数，由苏联共产党主导，包括苏共、东欧阵营的共产党和其他党派。第二阵营由中国共产党领导，包括阿尔巴尼亚劳动党和其他政党。'
            },
            {
                type: 'paragraph',
                text: '毛所预见的修正主义和各类事件在今天被证明无比正确。正如他所预言的，修正主义的结果，就是把社会主义经济转变为社会帝国主义经济，社会主义国家变为社会帝国主义国家，共产党变成官僚资产阶级政党。这些变化导致了腐败和反革命。赫鲁晓夫所发端的修正主义政策直接导向戈尔巴乔夫。戈尔巴乔夫对修正主义和斯大林的批判证明了这些论点。修正主义、反革命和从社会主义的转向并不仅仅发生在苏联和中国，同样也发生在阿尔巴尼亚、越南和所有的东欧阵营国家。'
            },
            {
                type: 'paragraph',
                text: '在毛死后，中国发生的反革命大大促进了世界修正主义的高涨。因此，为了反对修正主义逆流，我们的主要任务是什么呢？毋庸置疑，首先是高举马列主义毛泽东思想的旗帜，用我们的思想鼓舞人民。在毛在世时，阿尔巴尼亚的霍查称毛为“无产阶级的伟大导师”，并热情地捍卫他，但在毛去世后却对其进行疯狂攻击。在毛与赫鲁晓夫、毛与霍查的意识形态斗争中，我们都坚定地支持毛，至今如此。'
            },
            {
                type: 'paragraph',
                text: '（四）国际主义和世界革命'
            },
            {
                type: 'paragraph',
                text: '土共/马列是一个由居住在土耳其和土耳其库尔德斯坦的不同民族的人们所组成的无产阶级政党。我们决定把土耳其和土耳其库尔德斯坦作为革命的起点的这一事实并不意味着我们是民族主义者。我们坚信，世界革命将一国接一国的逐渐发生。因此，土共/马列把团结所有遭到帝国主义、法西斯主义和其他各种形式的原教旨主义迫害的人民当作主要任务之一。尽管我们的主要目标是实现世界革命，但我们同情并支持所有群众民主运动和进步斗争。'
            },
            {
                type: 'paragraph',
                text: '二、民族领域'
            },
            {
                type: 'paragraph',
                text: '（一）经济状况'
            },
            {
                type: 'paragraph',
                text: '（二）政治状况'
            },
            {
                type: 'paragraph',
                text: '（三）哪种革命？'
            },
            {
                type: 'paragraph',
                text: '（四）革命与反革命阶级'
            },
            {
                type: 'paragraph',
                text: '（五）走向革命的道路'
            },
            {
                type: 'paragraph',
                text: '（六）我们革命的三个主要部分'
            },
            {
                type: 'paragraph',
                text: '（七）民族问题的解决'
            },
            {
                type: 'paragraph',
                text: '总结'
            },
            {
                type: 'paragraph',
                text: '在这本小册子里，我们已经尝试指出土共/马列的内部和外部政策与意识形态。为了推翻土耳其法西斯体制，自1972年2月党成立以来，我们一直在进行军事和政治斗争。这一斗争的直接后果就是，我们的已经失去了三名总书记和其他250名烈士。'
            },
            {
                type: 'paragraph',
                text: '最后，我们想向为世界无产阶级的解放而进行斗争的烈士和革命者表达我们的敬意。'
            },
            {
                type: 'paragraph',
                text: '马克思列宁主义和毛泽东思想万岁！全世界工人阶级的团结万岁！土共/马列、它的军队土耳其工农解放军和它的青年组织土耳其马列主义青年联盟万岁！'
            },
            {
                type: 'paragraph',
                text: '土耳其工农解放军（TiKKO），成立于1972年。土耳其马列主义青年联盟（TMLGB），成立于1972年。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '易卜拉欣·凯帕喀亚的一生与斗争',
        authors: ['土耳其共产党/马列主义'],
        dates: [{ year: 1992 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '土耳其共产党/马列主义一九九二年'
            },
            {
                type: 'paragraph',
                text: '土耳其共产主义领袖易卜拉欣·凯帕喀亚同志的一生很短暂。他只活到24岁。'
            },
            {
                type: 'paragraph',
                text: '1973年5月18日，他在迪亚巴克尔（Diyarbakir）的地牢里被杀害。之后，土耳其的法西斯警察残忍地把他分尸。在遇害之前，凯帕喀亚遭受了整整三个月的拷打。'
            },
            {
                type: 'paragraph',
                text: '凯帕喀亚的一生虽然短暂，但他在地牢里遭受拷打时开创了真正的共产党人的传统。“你可以拿走我的生命，但是得不到任何党的秘密。”直到今天，共产党人仍然保持着这一传统。'
            },
            {
                type: 'paragraph',
                text: '这意味着凯帕喀亚从未死去：因为他的灵魂仍然存活在持续着的斗争中。这个斗争是无产阶级国际斗争的一部分。'
            },
            {
                type: 'paragraph',
                text: '很长一个时期内，很多人认为凯末尔是一个反帝主义者，他开创了土耳其的共和制度。凯帕喀亚第一个指出了凯末尔主义的本质。“凯末尔主义字面上是民主，但在实际运作中表现的却是法西斯主义。”'
            },
            {
                type: 'paragraph',
                text: '因此，凯帕喀亚能够确定不仅有土耳其民族问题而且还有库尔德民族问题，并为土耳其民族问题掀开了（新的）一页。'
            },
            {
                type: 'paragraph',
                text: '凯帕喀亚也认为苏联已经不是共产主义的，甚至也不是社会主义的。他认为苏联已经变成了社会帝国主义国家。他学习研究毛主席（的著作）。因为土耳其是一个半殖民地半封建社会，所以他能够分析土耳其的社会经济状况。最后，他认为解放土耳其的只能是人民战争。这些是领袖易卜拉欣·凯帕喀亚同志独立得出的观点。'
            },
            {
                type: 'paragraph',
                text: '在与修正主义的土耳其革命工农党（Türkiye İhtilalci İşçi Köylü Partisi，简称“TİİKP”）决裂后，1972年4月27日，他建立了土耳其共产党/马列主义（Türkiye Komünist Partisi/Marksist-Leninist ，简称“TKP/ML）。'
            },
            {
                type: 'paragraph',
                text: '另一篇传记'
            },
            {
                type: 'paragraph',
                text: '易卜拉欣·凯帕喀亚是土耳其共产党/马列主义的创建者。1972年4月27日，凯帕喀亚和他的同志们建立了土共/马列。这是巴黎公社、伟大的十月革命、中国新民主主义革命、无产阶级文化大革命的果实。在马列毛主义的科学指导下，土耳其和土耳其库尔德地区进入了明确的阶级斗争时期。'
            },
            {
                type: 'paragraph',
                text: '凯帕喀亚是国际无产阶级导师马克思、恩格斯、列宁、斯大林和毛泽东的追随者，是土耳其革命运动的顽强军队、意识形态、政治和实践的领导者，是我国未来要建立的新民主主义社会和社会主义的缔造者。'
            },
            {
                type: 'paragraph',
                text: '凯帕喀亚用极大的创造力，把国际无产阶级的普遍真理-马列毛主义（MLM）运用于土耳其和土耳其库尔德斯坦地区的具体环境。他受到巴黎公社、1917年伟大的十月革命、1949年中国新民主主义革命和无产阶级文化大革命的鼓舞，是以马列毛主义组建共产党的第一个人。这个党是土耳其共产党/马列主义。土共/马列把科学的马列毛主义作为（解放）土耳其和土耳其库尔德斯坦的指南。'
            },
            {
                type: 'paragraph',
                text: '1973年2月，凯帕喀亚在和法西斯土耳其的军队交火之后，（受伤）被俘虏。1973年5月18日，在数月的拷打之后，凯帕喀亚被残忍杀害。尽管美国中情局（CIA）的专家和叛国者不断地拷打凯帕喀亚，但他并没有向敌人屈服。他战胜了自称最强大的敌人。在残酷的拷打下，凯帕喀亚不断地向科学的马列毛主义，向全世界无产者，向全世界受压迫人民，向党，向同志们喊出他不屈的信仰。凯帕喀亚象征着对马列毛主义的坚定信念，对政治-意识形态的坚定。凯帕喀亚象征着全世界身处牢狱的共产党人和革命者的不屈抗争。'
            },
            {
                type: 'paragraph',
                text: '凯帕喀亚是国际无产阶级导师马克思、恩格斯、列宁、斯大林和毛主席的最杰出的、无畏的学生。他是世界无产阶级革命有史以来最高峰-无产阶级文化大革命的最坚定的追随者。'
            },
            {
                type: 'paragraph',
                text: '除了和帝国主义、社会帝国主义、法西斯主义、封建主义、买办资本主义以及各类反动派进行坚决的斗争外，凯帕喀亚还在理论和实践中同修正主义、托洛茨基主义、改良主义、欧洲共产主义、机会主义以及种种反马列毛主义的路线做不妥协的斗争。凯帕喀亚把马列毛主义最正确地运用到所有条件下，是任何条件下最坚定地代表。'
            },
            {
                type: 'paragraph',
                text: '凯末尔主义深深地影响着土耳其革命运动。凯帕喀亚第一个分析了凯末尔主义、凯末尔主义国家在政治和意识形态领域的结构，向土耳其和土耳其库尔德斯坦地区的工人阶级和受压迫者揭露了它的真面目。他通过列举具体的案例谴责了凯末尔主义。这些例子展现了凯末尔主义对他所属的种族和阶级之外的人施行的种族主义的、沙文主义的、野蛮的、种族屠杀的政策。'
            },
            {
                type: 'paragraph',
                text: '凯帕喀亚是第一个创造性的把马列毛主义普遍原理运用于民族问题的人。库尔德民族“有权建立自己的国家”。库尔德民族充分的民族权力多年来被统治阶级限制，在我们国家处于附属民族的地位。因为凯末尔主义在土耳其革命运动中的巨大影响，凯帕喀亚在这个问题上受到种种污蔑。我们基于科学的马列毛主义谴责这些污蔑。'
            },
            {
                type: 'paragraph',
                text: '凯帕喀亚是第一个采取坚定地行动反对改良主义、修正主义、现代修正主义、阶级投降理论、社会帝国主义政治-意识形态活动的人，是第一个坚定反对土耳其革命运动中统治超过五十年之久的和平主义（拒绝武装斗争）的人。凯帕喀亚是第一个以科学的方式谴责和批评他们的人。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '“低烈度”是反游击战略，“人民战争”是无产阶级战略',
        authors: ['土耳其共产党/马列主义'],
        dates: [{ year: 1998 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '土耳其共产党/马列主义一九九八年'
            },
            {
                type: 'paragraph',
                text: '如果有党和群众，就会创造出各种奇迹'
            },
            {
                type: 'paragraph',
                text: '帝国主义在第二次世界（瓜分）大战后，特别是在50年代以后，想要自己发展或作为一种新事物提出的所谓“低烈度战争”、“特殊战争”、“没有宣战的战争”的反游击战的战略是什么？'
            },
            {
                type: 'paragraph',
                text: '资产阶级为什么要把这个战略说成是先进的战略呢？为什么在今天的进程中他们如此想要吹大这个气球？'
            },
            {
                type: 'paragraph',
                text: '我们要从理论和实践上揭露帝国主义及其走狗为了生存而必然采取的反游击战的战略，即“低烈度战争”。在进入这一进程之前，我们必须考虑需要采取这一战略的因素。'
            },
            {
                type: 'paragraph',
                text: '20世纪初以后，在亚洲、南美洲、非洲和欧洲开始出现的民族和阶级斗争引导起了社会的发展。在许多国家，出现了游击战，人民战争。资产阶级在这些战争中失败了，他们失去了政权，很多地方在这些起义中建立了新政权。'
            },
            {
                type: 'paragraph',
                text: '反游击战的战略“低烈度战争”，是镇压发展中的社会矛盾的手段。20世纪50年代以后，它在世界上许多地方开始使用。资产阶级希望在有民族和阶级斗争的每一个地区都投入使用这种战略，首先是南美洲。'
            },
            {
                type: 'paragraph',
                text: '什么是“低烈度战争”？资产阶级如何使用它？'
            },
            {
                type: 'paragraph',
                text: '被美国陆军和空军采用的“低烈度战争”在美国陆军部战地手册（Filed Manual）第100-20号条例的定义如下：“低烈度战争”是军事，政治，经济和文化斗争。它的程度高于在和平时期国家之间通常的竞争，而又低于典型的国家间的战争。它出现在国家或集团之间。它往往是在长期的资本和意识形态的斗争中形成的。“低烈度战争”包括从破坏活动到使用武装力量的斗争领域。在这类战斗领域中使用的手段是政治，经济，文化，军事和情报手段。“低烈度战争”通常在有阶级的地方存在。但他的影响既是区域性的，也是全球性的。”'
            },
            {
                type: 'paragraph',
                text: '它会被用来对付什么？首先，反对在民族和阶级基础上发展的斗争。它将被用作镇压游击战和人民战争的一种手段。它还应该会被用来镇压其他形式的斗争。它被用来对付越南，在英国被用来镇压爱尔兰共和军，在西班牙被用来镇压埃塔，在法国被用来镇压阿尔及利亚民族解放阵线，还被美国用于许多国家，尤其是南美洲。也就是帝国主义和仆从们在他们的利益因为这些斗争而受到威胁的国家。'
            },
            {
                type: 'paragraph',
                text: '虽然“低烈度战争”在各国都有不同之处，但其方法是相同的。资产阶级为什么放弃无法对抗游击战争和人民战争的旧的常规经典战争形式而应用这种反游击战略？'
            },
            {
                type: 'paragraph',
                text: '虽然今天因为常规战争针对游击战和人民战争的无力使他们采取了反游击战的战略，但除非理解他们在哪里使用这种战略，否则也不可能对它取胜。揭开反游击战略“低烈度战争”的面纱，更能让人明白这一点。'
            },
            {
                type: 'paragraph',
                text: '今天的“低烈度战争”不是一种单调的常规战争。它不仅是军事行动，不仅是使用恐怖手段调动所有正规军事单位，而且是一种采用现存的的政治、经济、文化、思想、心理手段的全面进攻。'
            },
            {
                type: 'paragraph',
                text: '“低烈度战争”正在一些国家进行，而其他一些国家已经实践过了。目标不是军事征服，而是稳定社会矛盾和政治关系。为此，帝国主义国家及其走狗在他们所归纳的六个基本点上达成了共识：'
            },
            {
                type: 'paragraph',
                text: '1.政府在针对人民起义的战争中，必须坚决维护其合法性。'
            },
            {
                type: 'paragraph',
                text: '2.为了生存下来，他们必须完全一体化而使被分裂的人民陷入完全的分裂之中。'
            },
            {
                type: 'paragraph',
                text: '3.外国支持对政府是极为重要的，必须与反对起义的外部势力保持一致。'
            },
            {
                type: 'paragraph',
                text: '4.必须减少游击队的外部支持，如果有可能的话，就予以消灭。'
            },
            {
                type: 'paragraph',
                text: '5.必须建立一个良好的情报网络，以防止令人不安的活动和暴动。'
            },
            {
                type: 'paragraph',
                text: '6.要在战争中生存下来，政府的力量必须绝对是有才能、有纪律且受过良好教育的。'
            },
            {
                type: 'paragraph',
                text: '正如美国战争战略家所提到的那样，围绕这些基本点而形成的“低烈度战争”如今已在40多个国家中使用。所谓“低烈度战争”，是指在有游击战和人民战争的国家里，通过反游击战的形式高度组织起来，把反游击战的战术运用到实际中去，本质上是按照游击战的方式来进行的，这是一种肮脏的、落后的、不公正的战争方法。也就是说，它是针对人民和心向革命的群众的反革命战争。'
            },
            {
                type: 'paragraph',
                text: '帝国主义者及其走狗都是反动阶级。他们阻碍了生产力的发展，并试图站在社会发展的前沿拦住它，这是不能挽救地主和资本家的国家被人民战争的战略扫进历史垃圾堆的命运的。而反游击战的战略“低烈度战争”把他们束缚在彻底解脱的幻想之中，挽救不了他们腐烂生锈的系统。'
            },
            {
                type: 'paragraph',
                text: '“低烈度战争”的活动、方法和政策是什么？'
            },
            {
                type: 'paragraph',
                text: '它实行在押失踪、酷刑杀人、不经审判的处决、公开或秘密的屠杀；它疯狂地对群众施加镇压、酷刑、法西斯恐怖等，以防止游击战、人民战争的加剧，防止其影响扩大到更广大的地区。'
            },
            {
                type: 'paragraph',
                text: '它并不局限于此。普通人、同情者、支持者等在“低烈度战争”中失踪、死亡。因为他们这样做的目的是使群众心理上受到影响，使群众普遍感到恐惧，让群众斗争降温，从而使革命队伍产生“恐慌”。         '
            },
            {
                type: 'paragraph',
                text: '目的很简单。为了使群众不起作用，防止他们成为有组织的力量，一切手段都可以用来对付群众。特别是烧毁村庄，强制移民，粮食禁运，流放等是最常用和广泛使用的方法。他们想监视群众，使群众易于控制。'
            },
            {
                type: 'paragraph',
                text: '他们通过“战略聚集村庄中心”控制人民的政治活动。这些地方和集中营没有什么区别。在清空村庄并把村民带到控制区后，这些地区将被敌人称为“控制区”。这些无人区将是可以被敌人控制的区域。  '
            },
            {
                type: 'paragraph',
                text: '无论什么“低烈度战争”、“特殊战争”、“不宣而战的战争”，名称无关紧要。它们的定义是相同的。它们是反游击战的战略战术。“低烈度战争”战略特别指导了一切与这一战略相适应的国家机构。              '
            },
            {
                type: 'paragraph',
                text: '在“低烈度战争”中，资产阶级媒体的作用尤为重要，它在统治阶级发动的反动的非正义战争中，通过制造错误意识，给群众传递反对民族和阶级斗争的东西。               '
            },
            {
                type: 'paragraph',
                text: '它们隐瞒了统治阶级的屠杀。他们制造对革命者、爱国者的虚假宣传。他们试图在反动意识形态和宣传的作用下，形成群众反对革命的局面。'
            },
            {
                type: 'paragraph',
                text: '今天，美国外交部承认，帝国主义及其走狗为反对民族和阶级革命斗争而进行的这种反动的、不公正的战争，是不成功的，而且以后也不会成功的：'
            },
            {
                type: 'paragraph',
                text: '“事实上，低烈度战争理论是一种软弱的战略，因为它只表现出模仿革命战略的反应，并企图用一个超级大国的力量来消灭革命者。”'
            },
            {
                type: 'paragraph',
                text: '对土耳其和土耳其库尔德人的思考'
            },
            {
                type: 'paragraph',
                text: '统治阶级对人民施加的法西斯镇压，特别集中在土耳其共和国成立以来被视为严重威胁的库尔德人身上。在摧毁穆斯塔法·苏菲领导下建立起来的土耳其共产党的政治目标实现后，统治阶级用同样的手段对库尔德人下手了，但一直受到统治阶级压迫的库尔德人不会像土耳其共产党那样轻易地被摧毁。'
            },
            {
                type: 'paragraph',
                text: '虽然其政治目标很局限，但库尔德人正在反抗土耳其的统治。在这场起义和阶级斗争发展到今天这个程度的背景下，我们前面提到过的帝国主义发展起来的“低烈度战争”战略，过去的几年中，在土耳其也有过一些运用。'
            },
            {
                type: 'paragraph',
                text: '如今它的应用达到了顶峰。研究它在土耳其的运用，将有助于我们了解反动战争的战略和必须发起对抗它的政策。'
            },
            {
                type: 'paragraph',
                text: '针对土耳其库尔德斯坦地区的起义的镇压是血腥的，杀害起义领袖，烧毁村庄；流放、移民和屠杀；杀害当地人民而不管他们是年轻的、年老的还是儿童；德里姆起义就是被最血腥的手段镇压的……与此同时，随之而来的是以武力实现种族灭绝和同化，使库尔德人成为土耳其人。'
            },
            {
                type: 'paragraph',
                text: '一九七七年三月十六日的“五一”惨案，一九七零年的“玛拉斯”和“科鲁姆”惨案，都是用反游击战的方法来进行的。一九七零年，土耳其在国内的库尔德斯坦地区以压迫发展中的阶级和民族斗争为目的，烧毁了3500多个村庄，超过400万人被强行从他们的定居点移民，成千上万的人在大屠杀中丧生，失踪，所有这些和无法无天的杀戮每天都在增加。'
            },
            {
                type: 'paragraph',
                text: '土耳其共和国军队是在常规战争中形成的，自20世纪70年代以来，它在发展中的阶级和民族斗争中屡战屡败。统治阶级认识到他们不能镇压这些斗争，于是用非常规手段建立了村庄警卫制度，这种制度被许多国家使用，指导着镇压土耳其库尔德斯坦的阶级和民族解放斗争。            '
            },
            {
                type: 'paragraph',
                text: '有些地方有人自愿当上了村庄警卫，其他地方的人则被武力、暴力和压力所压迫。每一种不公正的、恶劣的战争方法，都是用来对付远离政权的地区人民的。他们即使不是国家政治的工具，不接受村庄警卫的职位，也使他们变得无能和中立。'
            },
            {
                type: 'paragraph',
                text: '他们为什么需要战略上集中的村庄中心？——“竭泽而渔”的策略'
            },
            {
                type: 'paragraph',
                text: '“竭泽而渔”的策略是帝国主义及其走狗曾经使用过的一种方法。水就是群众，鱼就是游击队。这种策略的实质，就是断绝群众和游击队的关系，孤立游击队。他们想要通过阻止群众支持游击队，阻止群众组织起来，阻止群众参加战争和战斗，破坏群众的后勤支持来摧毁正义的战争。'
            },
            {
                type: 'paragraph',
                text: '这将如何发生？在第一阶段，烧毁村庄和耕地(如果这还不够，城镇也会被烧毁)，禁运食物。通过强制定居等方式对当地居民进行强制移民。当然，只有这些手段是不够的。'
            },
            {
                type: 'paragraph',
                text: '目标是在一个容易控制的区域将群众集中起来。也就是说，他们的目标是形成“战略集聚的村庄中心”。尽管土耳其共和国正在尝试以此为目标，但它还不能成功地在土耳其库尔德斯坦建立“战略集聚的村庄中心”。但他们一直在努力这样做。'
            },
            {
                type: 'paragraph',
                text: '因为被通过武力移民的人，在他们去的地方继续保持着革命的动力，保护和发展他们与当地的革命者，共产主义者和爱国者力量的联系。这种情况也为统治阶级带来了另一种危险。美国在越南采用了这种方法。但是，如果在战争中坚持下去，这种反游击战术是没有结果的。'
            },
            {
                type: 'paragraph',
                text: '秘鲁也采用了类似的方法。在秘鲁共产党的影响下，这些被安置受控制的地区的移民组织起来，与国家作斗争。这两个例子本身都有其特殊性，但是适用于“低烈度战争”战略的反革命政策的努力已经化为乌有。'
            },
            {
                type: 'paragraph',
                text: '帝国主义发展起来的反游击战略“低烈度战争”，是资产阶级今天发展起来的战略。从毛泽东、胡志明和游击战的多种方法中吸取教训，针对革命者的“低烈度战争”，是不会成功的，以后也不可能成功。使它失效的重要因素之一就是保存自己，这是有意识地掌握战争法则才能实现的。'
            },
            {
                type: 'paragraph',
                text: '发展人民战争，粉碎“反游击战”的战略！'
            },
            {
                type: 'paragraph',
                text: '让我们引用一下贡萨罗同志的讲话，以便我们了解和掌握反革命战争的战略与人民战争的战略的区别:'
            },
            {
                type: 'paragraph',
                text: '“每个阶级都有自己的战争方式，所以都有自己的战争战略。无产阶级也创造了自己的战争战略——人民战争。这是一个优越的战略。资产阶级永远不可能有比这更好的战略。此外，任何高于无产阶级的战略都是不存在的。这是一个调查世界军事进程的问题。每一个阶级都会创造自己的战争类型和战略，每次都是先进的战略比落后的战略更胜一筹。新的阶级每次都有先进的战略，这就是人民战争。这是有证据的。有军事分析人士这样说。共产党人在运用自己的原则的时候，从来就没有输掉一场任何战争。只有在不运用自己的原则时才会输掉战争。”'
            },
            {
                type: 'paragraph',
                text: '贡萨罗同志的判断的正确性已经被多次证明。把人民战争同民族资产阶级、小资产阶级革命家的游击战分开，是很重要的。              '
            },
            {
                type: 'paragraph',
                text: '人民战争不是阶级斗争的原始军事手段。它是以阶级斗争为基础，同时又以游击战争为战术类型的一种完整的革命战略。              '
            },
            {
                type: 'paragraph',
                text: '人民战争是建立人民的政权，它在摧毁旧的政权的同时，创造新的政权。              '
            },
            {
                type: 'paragraph',
                text: '人民战争从一开始就是在思想、政治、文化、道德等各方面改造群众的。人民战争是无产阶级科学的革命军事战略。在这场战争中，战略和战术是相辅相成的。              '
            },
            {
                type: 'paragraph',
                text: '这是一场由进攻、防御、政治建设、思想建设、文化建设、经济建设组成的战争，是在解放了的根据地建设红色人民政权的战争。              '
            },
            {
                type: 'paragraph',
                text: '人民战争战略是扎根在群众中的战略，它组织群众起来为取得政权而战斗，使群众战争的意识深入人心，组织发动支援人民战争的群众运动。如果我们说革命是群众的事业，我们就必须实行适合这种情况的组织战略和战争战略。'
            },
            {
                type: 'paragraph',
                text: '其他战略与人民战争战略的区别，把它与其他战争类型的区别开的地方在于，人民战争形成了解放的根据地，在这里建立新的政权，并旨在全国建立人民民主的政权。'
            },
            {
                type: 'paragraph',
                text: '人民战争是以游击战、群众路线开展的、以夺取政权为目的，以农村包围城市为基础的武装斗争。             '
            },
            {
                type: 'paragraph',
                text: '人民战争，是指游击队在战略防御方面，从小到大，从简单到复杂的战争组织方式。游击队要转化为红色的人民军队；一方面是在破坏性的战争中生存下来，另一方面是建设人民的政权，即破坏和建设必须同时进行。              '
            },
            {
                type: 'paragraph',
                text: '我们要让人民战争发展起来，普及起来，使它粉碎反游击战略“低烈度战争”。反游击战试图进行消灭个人、武装分子、有组织的游击队以至消灭在阶级和民族斗争中发展的政党。它试图在所有活动领域建立一个告密者网络，它试图按照告密者、特务、帮凶提供的情报行事。'
            },
            {
                type: 'paragraph',
                text: '“低烈度战争”对那些给予物质上和精神上支持游击队的人，采取了烧毁村庄、强制移民等反革命恐怖手段。除此之外，它还试图将受过特殊训练的特务插入到党内，试图从内部瓦解革命堡垒。'
            },
            {
                type: 'paragraph',
                text: '可以说，反游击战的主要组成部分是特种作战部(他的新名称是特种部队司令部)，国家情报组织的反恐部门，警察组织的特警队，除此之外，还有围绕反游击政策活动的民间法西斯分子、告密者、特务、通敌者等。'
            },
            {
                type: 'paragraph',
                text: '我们应毫不畏惧地实行自己的政治路线，抵抗一切反游击战术，从而融入群众。我们应发展出群众活动的方法。因为组织群众，为群众斗争，使自己的政治路线为群众所用必须被理解为一种义务。'
            },
            {
                type: 'paragraph',
                text: '不认识敌人，不知道怎样同敌人斗争，就不能发展阶级斗争，就不能把战争战略合理地运用到战斗中去。在我们看来，重要的是认识我们的敌人，把人民战争运用到反对敌人的现行政治的实践中去。如果我们不能正确地实行自己的路线，就不会有任何进展。这是毫无疑问的。'
            },
            {
                type: 'paragraph',
                text: '敌人在农村地区首先采取的战术是什么？'
            },
            {
                type: 'paragraph',
                text: '例如，如果敌人早上去村庄，那么我们晚上就去那里。我们把群众召集起来，向群众宣传，倾听群众的问题，提出解决办法。我们同时进行组织学习。我们必须组织并武装群众，特别是在人民战争的时候。             '
            },
            {
                type: 'paragraph',
                text: '我们必须攻击敌人最薄弱的地方，这是由我们决定的，这些薄弱的地方可以是警察局，可以是车队。也可能是去作战的敌方士兵等。通过埋伏，可以在某些战略上为我们熟知的地方组织进攻。通过组织连续的攻击，敌人可以被迫离开他们存在的区域。'
            },
            {
                type: 'paragraph',
                text: '让我们引用一下毛主席的话，他在运用这些战术的同时，把人民战争理论化，并应用到中国革命的实践中，例如：'
            },
            {
                type: 'paragraph',
                text: '“敌进我退，敌驻我扰，敌疲我打，敌退我追。”'
            },
            {
                type: 'paragraph',
                text: '“采取‘波浪式’的推进政策逐步加以扩大根据地，在我们遇到强敌的时候，运用扭转乾坤的政治手段。”             '
            },
            {
                type: 'paragraph',
                text: '“用最好的方法，在最短的时间内动员广大群众，这些战术就像撒网。我们想什么时候撒网就什么时候撒网，想什么时候撤网就什么时候撤网。要把网撒大，才能赢得群众。我们在对付敌人时就把网收得更小。”'
            },
            {
                type: 'paragraph',
                text: '我们认为，从今天的情况看，如果革命要能够在群众中起作用，使历史向前发展，我们就必须承担起先锋队的作用，领导群众进行斗争。'
            },
            {
                type: 'paragraph',
                text: '就我们而言，当我们要深入群众的时候，我们就不能认为他们只是提供食物或驻地，以及建立与我们有联系的人际关系。重要的是当我们深入群众的时候，要组织起来，要战斗起来。如果群众只是提供食物和驻地，他们就不能充分理解人民战争。要让群众理解，就必须坚持不懈的进行人民战争。'
            },
            {
                type: 'paragraph',
                text: '我们要组织起领导群众斗争的先锋队，只有依靠自己的力量，把人民群众引导到马列毛主义科学指导下的政治权力斗争和无产阶级军事战争战略指导的人民战争中去，以建立起人民民主的政权。'
            },
            {
                type: 'paragraph',
                text: '先锋队是所有这些事情的关键点。在毛主义指导下的先锋队有能力扫清革命道路上的障碍。在当下，如果人民战争要形成物质力量，就必须形成与具有毛主义思想的党员及支持者。'
            },
            {
                type: 'paragraph',
                text: '这样做的另一个意义在于，就是那些对群众实行反革命恐怖的人，必将知道反革命分子在历史的审判中终将付出代价。'
            },
            {
                type: 'paragraph',
                text: '另一方面，我们必须动员群众，组织起来，与土耳其法西斯作战。他们强迫群众迁移，烧毁村庄，宁肯错杀一千也不放过一个。我们必须通过在国内和国际上开展反对流亡、移民和屠杀政治的鼓动、宣传和揭露活动来争取最广大的群众。'
            },
            {
                type: 'paragraph',
                text: '在组织群众重返家园的同时，还要把发展、加强和扩大人民战争的政治活动结合起来。我们必须掌握这一义务的具体步骤。另一方面，我们必须聚集被强制移居的群众，防止他们分裂成碎片。'
            },
            {
                type: 'paragraph',
                text: '我们可以把他们带到我们发展最稳固的地区去，不要把他们单独留在那里，必须看到，我们组织群众的同时也在争取他们，问题不在于仅使群众了解这种种暴虐。'
            },
            {
                type: 'paragraph',
                text: '不管怎样，这样做的一方面是群众依然生存下去。另一方面是他们如何组织和如何战斗的问题。'
            },
            {
                type: 'paragraph',
                text: '在组织他们返乡时，要支付移民群众的损失，这样可以在不与当局周旋和没有什么前提的情况下将返乡组织起来。'
            },
            {
                type: 'paragraph',
                text: '人民战争的胜利是无法阻止的'
            },
            {
                type: 'paragraph',
                text: '反游击战争战略即“低烈度战争”，是美帝国主义和帝国主义者试图在许多国家应用的战略。这是一种反动的非正义的战争战略，它是针对群众的，被今天的资产阶级吹嘘为“最好、最优越”的战争战略。             '
            },
            {
                type: 'paragraph',
                text: '这种除了屠杀、烧毁再无其他的战争战略，在我国也同样被资产阶级和地主所使用。这种压迫阶级和民族斗争的“低烈度战争”，在我国也和其他国家一样，被人民战争所击败。                '
            },
            {
                type: 'paragraph',
                text: '但是，即使我们共产党人在这次战争中失败了，也并不意味着资产阶级政治是正确的。资产阶级“能够成功”，主要是由于我们在现实中没有正确地运用人民战争。'
            },
            {
                type: 'paragraph',
                text: '反游击战略'
            },
            {
                type: 'paragraph',
                text: '如果他们在对人民的战争中获得胜利，无论“低烈度战争”的规模和压力如何，他们所能达到的目标都将是退化和腐朽的。它将在历史上获得自己应有的位置。            '
            },
            {
                type: 'paragraph',
                text: '反对掌握正确的政治力量的共产党，反对用科学的马列毛主义武装起来的共产党。无论采取什么战争方法，都必然要被人民战争击败。简而言之，集结优势兵力，逐个消灭敌人的方法，是建立在人民战争理论和辩证唯物主义指挥下的现实的人民战争基础之上的。              '
            },
            {
                type: 'paragraph',
                text: '只有人民军队才能正确地使用人民战争战略，任何反人民（反游击）的人都不能有效地使用人民战争战略。任凭他们施展一切法西斯手段都不能阻止人民战争的胜利。'
            },
            {
                type: 'paragraph',
                text: '法西斯专政的反游击组织'
            },
            {
                type: 'paragraph',
                text: '在反游击战中有许多说法，也有很多的记录。随着“肮脏的关系”和“奇怪的声明”在“苏苏鲁克事件”中从各个方面的揭露，这一切的各个方面非常“明显”地不是像如梅米特·埃穆尔、哈尼菲·阿夫奇(他们都是法西斯情报部门的头头)等国家官员口中鲁莽的“少数”人的勾当。法西斯独裁政权的组织和反游击战的行动在这方面的例子是数不胜数的。'
            },
            {
                type: 'paragraph',
                text: '尽管如此，反游击组织在国内并不是统治阶级所说的“几只“老鼠”而已；当然，也有一个意思，就是说他们“不要为几只老鼠烧掉整座房子。应该聪明地解决问题。”(Don’t burn the house for ‘a few’ mice. You remain outside.)'
            },
            {
                type: 'paragraph',
                text: '没有人会认为说这句话的总统一点也不知道反游击组织和反游击活动进展的存在。他的声明仿佛表示其对土耳其共和国这个国家顶层的人物一无所知，这不是可以使我们信服的事实。'
            },
            {
                type: 'paragraph',
                text: '通过这些声明，“几只”替罪羊因为苏苏鲁克事件被揪出来，为了搪塞这个问题，他们说土耳其共和国没有插手这个组织。当我们看到这一事件的一面时，我们发现了阿卜杜拉·卡特利的名字，发现了一些特警，警官和警察局长。那么，他们打算作何解释呢?当然了，“国家是清白的”，坏事全部都是他们这一伙“少数派”干的。'
            },
            {
                type: 'paragraph',
                text: '他们要如何解释我国仍在进行的非常规战争和军事行动，以及在阿塞拜疆、中国新疆维吾尔自治区，甚至在希腊发动政变、破坏、绑架、屠杀的企图？所有这些都是仅由阿卜杜拉·卡特利和“几个”特别行动小组完成的吗？那些说“我们进行了上千次行动”和“我们为了国家的生存竭尽全力”的人去哪了？'
            },
            {
                type: 'paragraph',
                text: '当然，这些事情都不是用“少数”人的活动就能解释的。在土耳其和土耳其库尔德斯坦地区仍在进行的不公正的反动战争中，3000多个村庄被烧毁，近400万人被强行移民，数千人被拘留失踪，非法的酷刑和杀戮每天都在增加，不能再使他们暴行的名单增长了。'
            },
            {
                type: 'paragraph',
                text: '有些人在非法的情况下被杀害，或者在拘留期间失踪，每天都有大屠杀发生。除此之外，他们还想通过轰炸村镇、用武力建立乡村警卫、强制定居、食品禁运，以配给卡发放食品，建立“战略聚居村”中心等手段进行“低烈度战争”。难道土耳其共和国没有这样做吗？难道这都是别国的所作所为吗？'
            },
            {
                type: 'paragraph',
                text: '阿卜杜拉•卡特利和他的几个朋友无论如何都做不到这一切。阿卜杜拉·卡特利没有超自然的能力。如果是这样，他为什么会死于交通事故呢?如果所有的事情都是“少数”人做的，那么他们一定是“机械战警”或“兰博”等诸如此类的存在于电影中的虚拟英雄。如果所有的事情都是“少数”人做的，土耳其共和国就没办法解释它在“反恐斗争”中的活动。'
            },
            {
                type: 'paragraph',
                text: '对这些事情肯定有一个合乎逻辑的解释。所有的这些事情，不是也不可能是独立于土耳其共和国和它的政策的。土耳其共和国试图用替罪羊来解释问题，但替罪羊无法解决问题。统治阶级内部争权夺利的斗争，“分裂”，给对方泼脏水，明显地揭示了问题不是“少数”人的问题，与此相反，问题是宏观地和在整个盘踞其上的国家机器关联的。'
            },
            {
                type: 'paragraph',
                text: '既然这些都是显而易见的事实，那么“负责任者”又怎么费劲地能将问题甩锅到“几只老鼠”身上呢？虽然如此，谁会是这一切的始作俑者？'
            },
            {
                type: 'paragraph',
                text: '哪个机构是关键所在?'
            },
            {
                type: 'paragraph',
                text: '土耳其共和国在土耳其和土耳其库尔德斯坦地区的所作所为是显而易见的。我国正在进行一场战争，这场战争是统治阶级用以反对正义战争的反游击战略“低烈度战争”的战略战术的实践。这种战争战略的一般逻辑是什么?'
            },
            {
                type: 'paragraph',
                text: '“低烈度战争”是一种涉及军事、政治、经济、文化、社会、心理的战略。谁和哪些机构是这一战争战略的执行者?“低烈度战争”的第一责任人和实施者当然是土耳其的武装力量，即反游击的法西斯专政的武装力量。这样揭露这个问题就够了吗?'
            },
            {
                type: 'paragraph',
                text: '当然，我们的答案是“不”。国家机关的全部机构都被组织起来对抗我们。这个国家的反游击组织是怎样的?让我们来寻找这些问题的答案。'
            },
            {
                type: 'paragraph',
                text: '土耳其共和国反游击战的机关和机构'
            },
            {
                type: 'paragraph',
                text: '我们不能脱离土耳其法西斯专政的背景而空泛地讨论反游击战。              '
            },
            {
                type: 'paragraph',
                text: '“一般说来，反游击战组织的存在取决于我国法西斯专政的存在。法西斯专政就是在这种组织上兴起的。反游击战组织，是与革命运动、民族运动和人民运动的并行发展的。”（1）              '
            },
            {
                type: 'paragraph',
                text: '法西斯专政是为了镇压发展中的阶级和民族斗争而建立起来的，它也使国家机关在许多方面做出适应于它的变化。这场反游击战争有哪些机关和机构参与？它又组织了哪些机关和机构来镇压发展中的斗争？              '
            },
            {
                type: 'paragraph',
                text: '实行反游击战的法西斯专政的土耳其共和国是买办资产阶级和大地主的国家，他们与帝国主义紧密联系在一起。当土耳其进入北约时，反游击战在我国也“争论”至今。而在这些议论中，可见阿尔帕斯兰·特尔克斯是反游击战的第一个领导人，这一点在他们的文件中已经显露出来了。'
            },
            {
                type: 'paragraph',
                text: '这些议论在今天已经在一定程度上披露了。但其中的代表性机构至今毫无线索，“永远无法真正揭示”，并且事情被理解为个别事件”。但几乎每个人都知道这些机构存在，并且知道它们不可能与国家无关。              '
            },
            {
                type: 'paragraph',
                text: '反游击战的创始机构和实施机构被称为国家安全委员会及其相关机构、土耳其军队总参谋部、特种部队司令部（与总参谋部第二总部相关）（该机构最初的名字是动员研究委员会，作为北约成员国后，它的名字被改为特殊战争部。当反游击战的行动开始提上日程时，在1994年，它的名字改为特种部队司令部），宣传战-心理战作战部，宪兵情报处，特别小组，临时治安总督，内政部，国家情报组织，情报机构。所有这些机构都在自己的结构中设有分支机构，它们之间互有分工。              '
            },
            {
                type: 'paragraph',
                text: '当然，虽然局面大体上是这样的，但是在非正义战争中，这些机关和机构的职责是什么，这些职责是如何具体行使的，将在另外文章中讲述，因此不再阐述。'
            },
            {
                type: 'paragraph',
                text: '为了更好地认识反游击战组织，使问题清晰明了，这里引用反游击条例《沙漠条例》31.15，这将在一定程度上表明组织的哪些分支机构承担哪些职责，以及这些分支机构是由谁组成的。              '
            },
            {
                type: 'paragraph',
                text: '31.15：地方警察局长；学校董事和教务主任，宗教领袖代表；法官和法律代表；工会领袖或领导，亲政府媒体出版商；以及其他亲政府人士（2）              '
            },
            {
                type: 'paragraph',
                text: '他们组织民间法西斯分子、黑手党、帮办、特务等从事反游击战活动，以实现以反游击为轴心的政策。              '
            },
            {
                type: 'paragraph',
                text: '这些是在当今条件下揭示的形势的补充部分。当我们只拿出一个完整事实的一部分，并试图在这一部分上形成我们的观点时，我们将看到一些毫无意义的图景。但从各个部分开始，当我们把这些部分聚集在一起时，国家各个层面的机制和组织就都清晰可见了。而由此而来的目标和方向将十分明显地摆在我们面前。              '
            },
            {
                type: 'paragraph',
                text: '在我们所处的条件下，非常规战争是一场不公正的战争，土耳其目前的维稳行动、心理战，将会被更加清晰地认识和理解。我们必将开辟出对抗土耳其法西斯专政的反游击战的生存之道，并粉碎他们的幻想。'
            },
            {
                type: 'paragraph',
                text: '1998年夏天'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '“低烈度战争”战略意味着封锁、禁运、强迫移民、屠杀、酷刑和剥削！人民战争战略就是人民民主力量！',
        authors: ['土耳其共产党/马列主义'],
        dates: [{ year: 1998 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '土耳其共产党/马列主义一九九八年夏'
            },
            {
                type: 'paragraph',
                text: '两个对立的阶级产生了两种意识形态，这催生出两种政治路线，最后则诞生了两种战争形式。这两种战争集中体现了两条以不同手段所推进的不同的政治路线以及两种指导军事的战略思想。一种是正义的、进步的、属于新生阶级的“人民战争”路线，另一种是不正义的、反动的、属于旧阶级的“低烈度战争”路线。'
            },
            {
                type: 'paragraph',
                text: '中国共产党的领导人毛泽东通过制定和实施人民战争战略，在1949年建立了中华人民共和国，从此开启了一个新时代。帝国主义看到这种针对半殖民地半封建国家的革命战略不仅在中国取得了成功，而且正在向亚洲、非洲和拉丁美洲国家传播，就开始分析和研究它。'
            },
            {
                type: 'paragraph',
                text: '帝国主义研究这一战略的积极性，在无产阶级革命时期，是出于想要消灭无产阶级领导下的阶级和民族解放斗争及想要成为世界市场的唯一统治者的渴望。'
            },
            {
                type: 'paragraph',
                text: '他们开始研究人民战争的理论和实践。他们的研究覆盖了正在开展人民战争的国家的战术、装备和组织。帝国主义对过去和现在的经验进行了卓有成效的认真评价并在军事学院中学习和实践它们。他们把自己的研究成果应用到人民战争已经爆发的或者人民战争第一阶段——游击战争正在进行的国家。'
            },
            {
                type: 'paragraph',
                text: '帝国主义一般集中于以下三种战争战略:世界大战……(高烈度战争)有限的或地区性的战争……(中等烈度战争)反游击战……(低烈度战争)'
            },
            {
                type: 'paragraph',
                text: '今天，游击战是帝国主义列强的最大威胁，它是人民战争第一阶段的具体形式，是世界各国人民民族解放和阶级战争不可被战胜的战略。他们担心和害怕这些形式的斗争是正确的。他们已经并仍然面临着组织严密、装备有最新技术的军队被游击战击败的局面。'
            },
            {
                type: 'paragraph',
                text: '用马列毛主义武装起来的党正在领导着游击战这一事实，使帝国主义者们感到进一步的恐惧和担忧。帝国主义领袖肯尼迪于1962年在军校的一次演讲中表达了这种恐惧。“我们的世界似乎进入了一个新时期。这个时期将会持续很长时间，它是一个与正在印度支那地区进行的战争相似的战争时期，“这种情况迫使我们发展一种全新的战略，并拥有新型的武装力量。这一时期强加给我们的新武装力量需要特殊的教育、特殊的武器和工具。”'
            },
            {
                type: 'paragraph',
                text: '接着，帝国主义在半殖民地半封建国家应用了非正义战争的战略，即“低烈度战争”战略。今天，低烈度战争的概念在大约40个国家中正在进行，是通过在帝国主义国家的学校和营地中(理论和实践上)经过专门训练的群体而应用于半殖民地半封建国家的。一些个人和附庸政权的军队也受过反游击战的训练。'
            },
            {
                type: 'paragraph',
                text: '我国是“低烈度战争”概念被野蛮运用的国家之一。随着由民族和阶级解放运动领导的游击战范围不断蔓延，规模不断扩大，土耳其共和国自然进一步强化其“低烈度战争”战略。过去，这一战略曾在越南实施，但被人民战争打败了。实践证明，该策略是无效的。美国外交部长不得不承认这一事实，他说:'
            },
            {
                type: 'paragraph',
                text: '“低烈度战争理论是一种软弱的战略，因为它在本质上只是一种“回应”。这是一个超级大国企图模仿革命策略，把它反过来，用来对付革命者的企图。”'
            },
            {
                type: 'paragraph',
                text: '马列毛主义者必须十分了解自己和自己的战略、敌人和敌人的战略，才能战胜和消灭敌人，否则他们就不能取得胜利。各共产党和革命爱国运动借助它们开展的战争积累了丰富的经验。土共/马列本身就有丰富的经验。马列毛主义者必须从这些经验中吸取教训然后采取行动。'
            },
            {
                type: 'paragraph',
                text: '人民战争战略意味着在工人阶级的马列毛主义政党领导下动员农民反对地方和中央政权、反对封建制度，意味着在斗争中建立人民军队和人民革命统一战线，意味着在农村地区使以上这些从基础发展到复杂、从小到大、从弱到强。'
            },
            {
                type: 'paragraph',
                text: '人民战争是在殖民地或半殖民地半封建国家里以手无寸铁、受压迫、受剥削、无组织的人民战胜数量和武器上占优势的敌人的战略。这是一门“以少胜多”的艺术。这是一门逐步摧毁敌人，迫使敌人逐步撤退的艺术。'
            },
            {
                type: 'paragraph',
                text: '人民战争是建立人民民主专政的斗争，它从一开始就以武装斗争为主要斗争形式。它由人民军队发动，由马列毛主义政党以及在政治、经济和文化领域的组织进行推动和构建。'
            },
            {
                type: 'paragraph',
                text: '这场针对人民战争而发展起来的“低烈度战争”是如何定义的？它分为多少阶段？它是如何组织的？'
            },
            {
                type: 'paragraph',
                text: '“低烈度战争”是一场军事、政治、经济、文化和心理的战争。相对而言，它的激烈程度高于和平时期持续进行的正常斗争。与传统的国与国之间的战争相比，其强度较低。它可能发生在州或地区之间。在长期的冲突中，它表现为意识形态斗争。'
            },
            {
                type: 'paragraph',
                text: '“低烈度战争”从破坏等活动开始，一直到动用武装力量。它通过使用政治、经济、文化、军事和信息手段进行广泛的活动。'
            },
            {
                type: 'paragraph',
                text: '由于人民战争不仅限于游击战，“低烈度战争”也可以看作是消灭农村游击队的战争战略。“低烈度战争”的战略战术在全国各地都有应用。它的主要目的是分散和消灭游击战争，恐吓那些支持游击队和在游击队领导下活动的人民。'
            },
            {
                type: 'paragraph',
                text: '人民战争战略，是由各种组织、各种运动、各种战术、在不同地区、不同程度地发动突然的、猛烈的攻势所进行的完整的斗争艺术；“低烈度战争”就是为了应对这种情况而组织起来的，因此也分为不同的阶段。'
            },
            {
                type: 'paragraph',
                text: '敌人也以此为基础，通过模仿游击战争，学习游击战争的作战方法，来决定反游击战争的进行方式。'
            },
            {
                type: 'paragraph',
                text: '“低烈度战争”的三个阶段，在《反游击指南》中叙述如下:'
            },
            {
                type: 'paragraph',
                text: '抵抗运动:在这一阶段，军队、情报、警察和准军事组织都采用了反游击战术。敌人会绑架、破坏、分裂游击队，以游击队的名义组织行动，平定群众，使之远离抵抗运动，并对这些活动进行政治扩展。'
            },
            {
                type: 'paragraph',
                text: '稳定运动:在这个阶段，武装部队真实出现在舞台上。屠杀、村庄疏散、大规模流放、城镇疏散等政策都是这一阶段的应用。'
            },
            {
                type: 'paragraph',
                text: '心理战:在这一阶段，为了争取那些被暴力和反游击战术弄得灰心丧气的人，敌人会采取改革等措施。以暴力和反游击战术取胜的其友好势力，则让改革等在这一阶段得以循环。'
            },
            {
                type: 'paragraph',
                text: '特别是在进行心理战的过程中，敌人利用各种媒体渠道，使群众站在敌人一边。他们的目标是控制人们的思想。为此，他们相应地重组了机构。他们的目的是打击革命者和群众的士气，并通过镇压革命者来鼓舞自己军队的士气。虽然心理战被定义为第三阶段，但它在各个阶段都有不同的运用形式和维度。'
            },
            {
                type: 'paragraph',
                text: '对于马列毛主义者来说，重要的是要向人民宣传和解释斗争的必要性，要有组织，要不断地、耐心地斗争。因为凡是有高度觉悟、斗志、勇气和懂得镇定的人，就是领导人民战争的党和军队的无穷能量。它是唯一能摧毁敌人最强大、最有能力、最有经验的军队的力量。只有这样的力量，才能满足革命斗争的需要。'
            },
            {
                type: 'paragraph',
                text: '剥削阶级和帝国主义信任他们装备精良的军队来控制剥削阶级和被压迫人民。他们依靠群众的无意识，而不是依靠群众的意识，他们千方百计地欺骗群众，麻醉群众。因为，他们只能通过使用武力、镇压和肮脏的方法来统治人民。'
            },
            {
                type: 'paragraph',
                text: '法西斯专政的土耳其共和国根据自身需要实施“低烈度战争”战略。除了按照这一战略的要求将所有机构从上到下组织起来外，他们还在新组织和立法的帮助下使这一战略在政治、军事和文化上制度化。'
            },
            {
                type: 'paragraph',
                text: '他们制定特别和紧急规则，军队的特种部队、突击队和宪兵队、宪兵情报局、审讯队、情报组织、国家情报组织和与其有关的特种部队、其他的特殊部队（或者特种小组）、反恐政治警察，民族主义运动党和乡村警卫队等准军事力量构成了进行这场“低烈度战争”的军事组织。'
            },
            {
                type: 'paragraph',
                text: '由于议会和政党在政治舞台上发挥作用，宣传处(国家情报组织第三部门和特别战争部(SWD)的心理战部门)在新闻和电视频道上创建组织，并委任许多宣传机构，专门推进其政策。'
            },
            {
                type: 'paragraph',
                text: '国家安全法院和特别法完成了“低烈度战争”的法律维度。这里的问题不是属于体制内的某些人，而是整个体制和维护与保卫它的国家。'
            },
            {
                type: 'paragraph',
                text: '土耳其库尔德斯坦“低烈度战争”的规模是“土地主权”政策的结果，这是第二阶段的一部分。随着这一政策的实施，村庄逐步被疏散，不人道的政策得到了积极的实施。1985年9月17日，第七军团指挥官拜里·昂杜尔中将宣布“内部发展行动”命令，疏散有游击队活动的村庄。强迫村民撤离的命令定义如下：'
            },
            {
                type: 'paragraph',
                text: '1.用网或钓鱼线捕鱼，2.改变水质，直到有鱼被捕，3.重新布置鱼和水，4.改变水质意味着让人们站在安全部队一边，只有发展这样的活动才能成功，而这些活动需要持续进行。'
            },
            {
                type: 'paragraph',
                text: '这只不过是帝国主义根据自己的利益与毛主席所说的“人民中间的一条鱼”理论，对“不可缺少的”人民战争规律的变体。很明显，帝国主义者和他们的地方走狗不可能是“人民中的鱼”，他们的任务是把游击队从人民中孤立出来。'
            },
            {
                type: 'paragraph',
                text: '“控制区”和“疏散”政策在过去曾以各种名义提上议程。当然，他们的思路都是一样的。1986-1987年期间，由于游击队的活动很剧烈，人民以“森林法”的名义转移到预定地区的“战略中心村庄”(即集中营)。'
            },
            {
                type: 'paragraph',
                text: '通过把这些地区变成“国家公园”的幌子，数百个村庄被疏散。在坦苏·西勒担任总理期间，它以“农业项目”的名义得以实施，但没有成功。该项目号称将提供给农民更适宜和更好的条件，并将提供旨在发展农牧业条件的信贷和土地等。真正的目的是显而易见的……为了建造集中营。今天，这个项目再次以新名称列入议程。它是由布朗特·埃切维特提上议程的，他是这个项目的热心支持者。在强制驱逐导致城市人口过度增长后，其中一些人被安置在预先确定的地点，条件是他们接受成为“村镇”项目下的村庄警卫。'
            },
            {
                type: 'paragraph',
                text: '与此同时，他们希望结束村民们对于强制撤离的反对。这个项目当时没有获得成功。当然，今天也不会成功。“村镇”项目包括锡尔纳克、迪亚巴克尔、宾格尔和哈卡里地区23个村庄、174个家庭和9124人。据说这个项目需要570亿土耳其里拉。'
            },
            {
                type: 'paragraph',
                text: '在这场自1984年以来已有2万多人丧生的非正义战争中，四千多个村庄被洗劫一空，有400多万人被逐出他们的居住地。反游击部队在村庄里已经用过许多方法，而且现在还在用。这些村庄正在用武力腾空，而村民则被迫成为村庄警卫。'
            },
            {
                type: 'paragraph',
                text: '来到村庄的士兵给村民一定的思考时间，不愿加入村庄警卫的村民的房屋被烧毁，而他们则被随意拷打、杀害、逮捕。最常用的方法之一是，利用其他村庄的村庄警卫来杀害、绑架、烧毁目标村民的房屋或花园。这些村庄警卫还埋设地雷，强奸目标村民的女儿和妇女。(如今有92015名志愿村庄警卫)。'
            },
            {
                type: 'paragraph',
                text: '在局势非常紧张的地区的许多地方都实行了禁运。食物是用配给卡发放的，更糟糕的是，人们还得为这些配给卡付钱，才能获得食物和药品。'
            },
            {
                type: 'paragraph',
                text: '关于那些被武力转移的人们和被烧毁村庄的情况，信息是十分匮乏的。这些地区禁止民主人士、民主机构和人权组织进入，更加剧了这一状况。'
            },
            {
                type: 'paragraph',
                text: '正在进行非正义战争的法西斯专政是不承认任何法治的。在1984年提交给国家安全大学会议的《五角大楼宣言》中，陈述如下：'
            },
            {
                type: 'paragraph',
                text: '“当然，我们这个时代的小规模的肮脏战争，不是‘令人愉快的’，但如果我们尽可能不采取野蛮和暴虐的方法，我们将使低烈度战争的发动最终失败。这场战争要求禁止新闻界进入该地区，绕过国会的控制，并由猎头者专门猎杀知名的恐怖分子。这些申请可能会引起民权主义者的抱怨。但不可忘记的是，美国正处于第三世界的战争中。战争中唯一要考虑的是如何赢得这场战争。”'
            },
            {
                type: 'paragraph',
                text: '帝国主义者和他们的走狗不承认任何规则和法律。有时，他们甚至不承认自己制定的战争规则。其中一个最好的例子就是土耳其签署的《日内瓦协议》。'
            },
            {
                type: 'paragraph',
                text: '1949年的《日内瓦协定》实质上是关于国际战争的，但在1977年通过的第二项议定书中也详细论述了国内战争的问题。土耳其拒绝签署第二项议定书，认为这将限制其打击游击队的能力，并将赋予革命力量和人民合法性。'
            },
            {
                type: 'paragraph',
                text: '《日内瓦协定》第三条，即1996年联合国大会一致通过的第2444号决定，要求区分平民和战斗人员，禁止使用酷刑、不人道待遇和攻击平民。尽管土耳其拒绝签署第二项议定书，但它已签署了《日内瓦协定》。因此，这个协议在对游击战争中是有效的。'
            },
            {
                type: 'paragraph',
                text: '第二议定书保护平民，禁止焚烧/毁坏财产。根据规定，“……即使战斗双方出于军事原因认为有必要转移平民，他们也有责任在该地区的战斗结束后将这些平民送回。对该地区的包围必须尽可能短。负责围城期间居民撤离的部门必须为平民提供适当的定居点、食物和健康支持。”'
            },
            {
                type: 'paragraph',
                text: '再次，根据第二议定书，平民必须受到保护，不受随机袭击，第二议定书还提出了以下原则：比例性。'
            },
            {
                type: 'paragraph',
                text: '“包括对军事目标的攻击，只有在使用适当的设备和根据比例性原则，并完全防止或减少对平民的伤害至最低限度的情况下，才是合法的。在许多情况下，当游击队在村子里时，使用迫击炮和火炮对付他们是不合法的。迫击炮和火炮通常不够精确，无法将平民伤亡降至最低。'
            },
            {
                type: 'paragraph',
                text: '“在这种情况下，攻击方必须使用地面部队，必须使用步枪进行挨家挨户搜查的方法。”(“武器转让与战争的法律与暴力行为”-人权观察、阿姆斯-民间社会组织)'
            },
            {
                type: 'paragraph',
                text: '尽管在土耳其和土耳其库尔德斯坦有那么多的战争法和侵犯人权的行为，资产阶级法学家和人权的支持者却假装没有看到或听到这些。'
            },
            {
                type: 'paragraph',
                text: '“低烈度战争”战略首先在有游击队活动的地区广泛运用。在土耳其的库尔德斯坦，“低烈度战争”的范围和规模是显而易见的。当游击战开始在全国蔓延的时候，它就开始应用了。除了土耳其的库尔德斯坦，它还被应用于东部的一些地方，黑海中部和安纳托利亚中部地区。'
            },
            {
                type: 'paragraph',
                text: '土共/马列正在黑海地区的群众中扎根，并使人们意识到它是希望和未来的先锋。群众对现有制度越来越不满，他们正在脱离这个制度，走向斗争。除此之外，以土共/马列为首的游击队以黑海地区人民的敌人为目标，并采取了有效的武装行动，这一事实引起了国家的警惕。'
            },
            {
                type: 'paragraph',
                text: '直到昨天，敌人还没有理由采取反游击战的方法，特别是在托克，然后是奥杜，吉雷松和阿尔特温地区。今天，无产阶级先锋队已经建立了游击队，他们正在采取行动，对敌人重拳出击，把这个地区变成了一个吸引“特殊关注”的地方。这种“特殊关注”带来并将始终伴随着“低烈度战争”战略的逐步实施。事实上，像维利·库库克、穆斯塔法·马拉伊、艾汉·切维克这些反游击战专家已经被派往该地区，这是最明显的迹象。而5700支特别小组的增援，用梅拉尔·阿克塞纳的话说，也可以用这个“特别关注”来解释。'
            },
            {
                type: 'paragraph',
                text: '1997年春，威胁、酷刑、使普通人成为特务的企图、屠杀和逮捕在黑海地区的农村地区（奥杜、托克特等）普遍存在。敌人通过散布各种谎言，制造分裂人民的阿拉维派和逊尼派的矛盾，驱使人民脱离在无产阶级先锋队（土共/马列）战斗的游击队，并将土共/马列前线作战的游击队的行动冠之以库尔德工人党（PKK）的身份，并利用在黑海地区出生但在土耳其库尔德斯坦战斗中牺牲的士兵的葬礼，把他们变成挑衅行动，来传播土耳其沙文主义，这些都是战争的一部分。'
            },
            {
                type: 'paragraph',
                text: '他们通过平民法西斯分子或特种部队进行活动，像游击队的行动一样，以逐步实施“低烈度战争”战略。他们同时进行了第一阶段的反游击战、抵抗运动和心理战。'
            },
            {
                type: 'paragraph',
                text: '随着战争规模的扩大，他们的暴力行为也会增加。当游击队进入新地区(地中海、爱琴海地区)时，他们也会在这些地区使用反游击战术。'
            },
            {
                type: 'paragraph',
                text: '我们已经提到，国家在实践中对土耳其库尔德斯坦非常有经验。因此，他们将在黑海地区采取“更巧妙”的行动。这一点必须仔细理解。例如，人权观察(Human Rights Watch)是一个民间人权组织，该组织宣称，军方已经开始明白，必须努力争取库尔德地区的民众站在自己一边。'
            },
            {
                type: 'paragraph',
                text: '“过去，当库尔德工人党(PKK)的一名成员在一个村庄被抓时，所有的村民都被认为是该党成员。但是，现在他们想在不伤害村民的情况下抓住这个党员。”'
            },
            {
                type: 'paragraph',
                text: '这说明“民心所向”的方针之前没有得到充分的贯彻。然而，这并不意味着暴力或其他“低烈度战争”思路将不适用。暴力的运用还是根本手段。'
            },
            {
                type: 'paragraph',
                text: '但在黑海等新区域，政府将对其使用第一阶段的反游击战术持谨慎态度。必须看到，在人民当中拥有权威并吸引他们站在它这一边是十分重要的，这对国家在这里的统治至关重要。'
            },
            {
                type: 'paragraph',
                text: '黑海地区游击队的袭击严重扰乱了这个国家。但要进行前瞻性思考，国家不是直接进行反游击战，而是专注于建立凌驾于人民之上的权威，并吸引他们站在自己一边。因为它知道，虽然游击队可能会被消灭，但游击队的活动是无法阻止的。'
            },
            {
                type: 'paragraph',
                text: '被武力所伤害的人的情况：'
            },
            {
                type: 'paragraph',
                text: '农业和畜牧业的破产'
            },
            {
                type: 'paragraph',
                text: '在土耳其的库尔德斯坦，迁出村庄、强迫迁移等破坏了我们国家普通人的生活。特别是本地区常见的、在国家经济中占有重要地位的农业和畜牧业受到了影响。'
            },
            {
                type: 'paragraph',
                text: '例如，在20世纪80年代，哈卡里有10万只家畜被杀死。许多村庄已经被从地图上抹去了，只有一些村民得到了因为充当村庄警卫而获得工资作为财政支持。被抹去的村庄里有果园、菜园、蜂场等。这种情况严重影响了经济。'
            },
            {
                type: 'paragraph',
                text: '失业问题：'
            },
            {
                type: 'paragraph',
                text: '由于强迫移民的原因，这个国家的社会经济结构所导致的失业已经达到了新的高度。库尔德村民必须在最恶劣的条件下工作。他们被认为是城市郊区服装业的廉价劳动力，因为这项工作不需要熟练工人。尤其是妇女和儿童作为劳动力被大量采用。'
            },
            {
                type: 'paragraph',
                text: '因此，工资还可以进一步降低，工人没有任何社会保障权利。失业率的增加和廉价劳动力意味着斗争水平将会降低到争取权利的斗争水平。这也意味着越来越多的人被迫离开工会，转包商的数量也在增加。'
            },
            {
                type: 'paragraph',
                text: '健康问题：'
            },
            {
                type: 'paragraph',
                text: '健康危害是由两个或三个家庭合住一所房子、暴力造成的心理障碍、营养不良、缺乏适当的取暖和清洁条件、自来水不足和不洁、下水道系统不足等造成的。这些住在城市郊区的人面临健康问题，他们甚至因为贫穷而得不到治疗。'
            },
            {
                type: 'paragraph',
                text: '儿童和妇女受害最深。政府完全没有向他们提供保护性健康护理（疫苗接种、婴儿和孕妇护理）。由于营养不良，儿童的身高和体重增长不符合正常规律。'
            },
            {
                type: 'paragraph',
                text: '因此，寄生虫、伤寒、腹泻、痢疾等传染病在迪亚巴克尔比其他地区更为常见。强制驱逐村民，增加了工人阶级和穷人在医院前的长队，大大降低了人均医疗水平和医疗质量。'
            },
            {
                type: 'paragraph',
                text: '教育问题：'
            },
            {
                type: 'paragraph',
                text: '学生在他们的村庄接受的教育有限，但仍有一定程度的教育，不过学生们无法从他们定居的教育设施中受益。这既是因为文化和语言上的困难，也是因为经济原因迫使孩子们工作。对于一个没有机会和经济能力去学习的人来说，教育变成了一种“奢侈”。当人们为生存而挣扎时，教育自然就成了一种“奢侈品”。随着人口的增长，本已低水平的教育正在变得越来越糟。'
            },
            {
                type: 'paragraph',
                text: '扭曲的城市化和住房问题：'
            },
            {
                type: 'paragraph',
                text: '《土耳其共和国宪法》第57条规定：“国家采取措施，在考虑城市环境和独特性的规划框架内提供所需住房。它还支持集体住房的尝试。”在实际中，这一宪法条文只是一纸空文。国家截留用于住房的资金，更不用说供养职工、安置劳动者了。这如同一个大村庄形象的扭曲城市化进程，随着强迫迁移正在变得越来越糟。随着人口的增长，基础设施效率低下、棚户区的发展、控制体系的缺乏等问题都在加剧。随着住房问题的日益严重，租房也在迅速增加。'
            },
            {
                type: 'paragraph',
                text: '毒品、卖淫：'
            },
            {
                type: 'paragraph',
                text: '统治阶级在大多数居民都是劳动人民的地方，开设了咖啡馆、酒吧和游戏机厅，以消除年轻人的政治色彩，使他们远离群众和社会。在这些地方，统治阶级强迫人们与警察合作，强迫人们喝酒、赌博、吸毒、卖淫、偷窃等。'
            },
            {
                type: 'paragraph',
                text: '这样做的目的是为了让年轻人的思想变得特别愚钝，这样他们就不会提出任何问题，也不会参与组织和斗争。他们为此准备了合适的基础。他们也用了很多不同的方法。'
            },
            {
                type: 'paragraph',
                text: '文化问题：'
            },
            {
                type: 'paragraph',
                text: '这些被迫迁移的人在面对新的环境条件、语言和新的社会关系时遇到了困难。他们也很难继续保持自己的文化、生活方式和传统。反对封锁禁运和强迫移民的运动仍在继续。'
            },
            {
                type: 'paragraph',
                text: '但是，当考虑到问题的重要性和它的覆盖面时，就会发现这个问题是不可能通过一场运动来解决的。只要阶级斗争继续下去，发展得越来越广泛，这些问题就会继续下去。重要的是组织、教育和鼓励劳动者起来进行斗争。'
            },
            {
                type: 'paragraph',
                text: '揭示统治阶级的政治目的，培养和组织劳动人民为自己的权利而斗争的意识，可以为革命带来重要的收获。我们所说的这些问题，都是制度的问题，只有发展政治斗争，实现人民民主革命，才能解决这些所有的问题。'
            },
            {
                type: 'paragraph',
                text: '人民战争是夺取政权的必胜战略。只有采取正确的策略，并在实践中加以运用，才能解决如何推进人民战争的问题。我们不能忘记这一点。'
            },
            {
                type: 'paragraph',
                text: '共产党人有原则，相信群众有战胜敌人的能力，人民战争的胜利是必然的。'
            },
            {
                type: 'paragraph',
                text: '最后让我们引用贡萨罗同志的话作为结尾，'
            },
            {
                type: 'paragraph',
                text: '“共产党人运用自己的原则，从来没有打过败仗。他们只有在不运用自己的原则的情况下才会输掉战争。'
            },
            {
                type: 'paragraph',
                text: '国家安全委员会的《国家安全政策文件》是国家按照“低烈度战争战略”组织起来的明证'
            },
            {
                type: 'paragraph',
                text: '1997年10月31日国家安全委员会会议通过的《国家安全政策文件》已成为舆论议程上的主要议题。本文档的每一节都对这篇文章进行了解读，并根据他们所代表的阶级和群体的兴趣提出了自己的看法。'
            },
            {
                type: 'paragraph',
                text: '我们不会在这些问题上花太多时间，但我们会研究“国家安全政策文件”是什么。如果不正确理解该文件是什么，理解通过该文件的目的是什么，以及国家安全委员会的真正性质是什么，就不可能解读该文件并形成正确的态度。'
            },
            {
                type: 'paragraph',
                text: '首先，必须认识到，这份“文件”不是今天发布的。'
            },
            {
                type: 'paragraph',
                text: '从土耳其共和国的角度来看，凯末尔主义法西斯专政自建立以来就形成了“国家安全政策”的主要特征。这一政策的具体特征来自凯末尔·阿塔图尔克和他的共和人民党。也就是说，这是国家的政策。这一“政策”的主线一直延续到20世纪50年代。'
            },
            {
                type: 'paragraph',
                text: '第二次帝国主义再分配战争后，美帝国主义取代了德帝国主义对土耳其共和国的霸权统治，将土耳其共和国推入“重组”进程。它的目标是建立一个民主党政府的“小美国”，但它没有成功。'
            },
            {
                type: 'paragraph',
                text: '国家安全委员会将实施“国家安全政策”。国家安全委员会是帝国主义者和地方合作者根据新的方式组建起来的国家机构。国家安全委员会的核心由军队组成，它是国家机器最凝练的形式。'
            },
            {
                type: 'paragraph',
                text: '共产党人多年来一直在进行揭露，土耳其大国民议会的存在只是为了欺骗人民，甚至连法西斯主义的土耳其共和国宪法也只是一个摆设。他们还一直在证明，在土耳其共和国，“制定法律，指导正义” 这些资产阶级国家模式的主要原则是没有意义的。相反，在土耳其共和国，这些只是法西斯国家组织的原则。'
            },
            {
                type: 'paragraph',
                text: '但许多组织不愿相信这一点，他们直到现在仍然不相信。所有这些怀疑都源于他们对凯末尔主义意识形态和凯末尔主义独裁的评价，以及他们认为凯末尔主义是进步的。'
            },
            {
                type: 'paragraph',
                text: '如果没有纠正这些思想，以及没有意识到凯末尔主义的法西斯主义和种族主义性质，以及凯末尔主义的国家是根据这种法西斯主义和种族主义性质的思想组织起来的，就不能理解军队，国家安全委员会，国家安全政策文件，帝国主义的角色，以及帝国主义的“低烈度战争策略”。剩下的就是做一些肤浅的评价，和产生一些体制内的决议。'
            },
            {
                type: 'paragraph',
                text: '必须强调的是，土耳其共和国的“国家安全”或土耳其共和国认为是“国家”的东西实际上不是国家的。昨天是这样，今天仍然是这样。帝国主义者企图用这些话来掩盖一切使他们能够掠夺、剥削和确保市场的政策。'
            },
            {
                type: 'paragraph',
                text: '多年来，很明显，让土耳其为它服务和充当宪兵的帝国主义强盗们，决定着土耳其共和国这个帝国主义半殖民地的内政和外交政策的一切方面。虽然国家安全政策文件是由国家安全委员会重新制定的，但是如果不了解这一事实，就无法解释和理解它。'
            },
            {
                type: 'paragraph',
                text: '重塑国家安全政策文件与重塑北约是分不开的。通过审查在上次北约会议上通过的各项决定和形成的北约概念，事实真相已经拉开帷幕。'
            },
            {
                type: 'paragraph',
                text: '北约认为，21世纪上半叶将是一个“武装起义”的过程，它建议在中央和个别国家(尤其是附属的半殖民地国家)制定一项“安全政策”，并据此组织自己的武装力量。五角大楼的战争专家和北约得出的结论是，“内部威胁”取代了“外部威胁”，后者曾是优先考虑的问题。'
            },
            {
                type: 'paragraph',
                text: '再次指出，低烈度战争战略是自20世纪60年代以来反革命帝国主义战争战略的一种构想，在北约控制下的许多国家都得到了应用，这是很明显的。北约是一个国际安全组织，是帝国主义及其地方合作者的战争组织。成员国的“安全”是根据北约的规范和北约的政治来提供的。'
            },
            {
                type: 'paragraph',
                text: '附庸国家完全是按照低烈度战争战略来组织的，这是一种帝国主义战略，完全由北约的领导层来实施。不仅是这些国家的军队，还包括这类国家的政治家，高级官员，情报机构，平民法西斯势力，工会等。所有的民间和官方的国家机构都是由受过中央情报局教育的干部管理的。这不是一件简单的事情。'
            },
            {
                type: 'paragraph',
                text: '国家安全政策是由帝国主义者和地方公务员决定的，其内容如下：'
            },
            {
                type: 'paragraph',
                text: '“每个国家都必须制定并实施一项针对其存在的内部和外部威胁的国家安全政策，该政策应着重于其建立以来的连续性和完整性。在确定国家安全政策时，应注意到国家、区域和国际的发展……这些都必须加以考虑。'
            },
            {
                type: 'paragraph',
                text: '“在考虑这些事态发展的同时，还必须考虑到预先确定的国家利益和国家目标。在国家安全政策中，国家的存在和完整以及对国际领域内各种政治、社会、文化内部和外来威胁的防护必须得到平衡。”'
            },
            {
                type: 'paragraph',
                text: '1982年的法西斯主义宪法第188条对国家安全委员会的职责作了如下解释：“国家安全委员会向部长会议负责，有责任就国家安全政策的确定和实施作出决定，并提供必要的协助。”'
            },
            {
                type: 'paragraph',
                text: '国家安全委员会认为它有义务维护有关国家生存的措施及其独立、完整和不可分割、人民的和平与安全的决定，这些首先由部长会议审议。'
            },
            {
                type: 'paragraph',
                text: '国家安全委员会在帝国主义命令的框架内，决定、适用和使他人适用“安全政策”。该部分所说的“国家安全委员会向部长会议负责”完全是走形式。很明显，这只是程序上的必要，因为这是一个正式的“议会制度”的程序。'
            },
            {
                type: 'paragraph',
                text: '《国家安全政策文件》根据第二次世界大战后的经济、政治和军事发展，以及美国和北约对这些发展的态度，被广泛修改。为了美国的利益，每一项安排都以“国内外威胁”的名义重新安排。'
            },
            {
                type: 'paragraph',
                text: '它完全是根据低烈度战争战略组织起来的，国家机构也是根据低烈度战争战略建立起来的。“共产主义”被认为是首要和首要的威胁，这与苏联的存在有关。“文件”是根据这个确定的，国家安全委员会是根据这个组织的。'
            },
            {
                type: 'paragraph',
                text: '第二个主要安排是1980年的军事政变。在这一时期，他们以“内忧外患”的名义作出安排，根据帝国主义的经济、政治、军事利益对国家进行改造。随着1月24日国际货币基金组织和世界银行的决定，这个国家将被重新塑造，以缩小职能并根据新自由主义经济模式发挥作用，从而成为美国在中东和高加索地区的宪兵。'
            },
            {
                type: 'paragraph',
                text: '在这一时期，以“共产主义”为主要威胁的威胁受到怀疑。而这一次，该组织在很大程度上是以“内部威胁”为基础的，美国将其对苏联的政策“绿线对红线”的维护任务交给了土耳其共和国。军队、警察、情报部门、工会、大学和工作生活完全按照这一政策重新组织。国家官僚机构在中情局和其他美国专家的控制下重新形成。'
            },
            {
                type: 'paragraph',
                text: '第三个主要安排是在1992年。由于苏联解体，由于“共产主义”的威胁已不复存在，这一安排被提上议事日程。而北约也没有了任何职能。北约需要有新的任务。一方面需要重新命名北约，另一方面也出现了反对库尔德民族解放斗争和共产党领导的社会解放斗争的僵局。'
            },
            {
                type: 'paragraph',
                text: '1992年，作为低烈度战争战略阶段的“大规模进攻、大规模杀伤”计划付诸实施。国家据此完全决定了“安全政治”。国家安全委员会就是根据这个组织起来的。'
            },
            {
                type: 'paragraph',
                text: '消除根据低烈度战争战略组织起来的国家的弱点，把不活跃的机构变为活跃的，把不起作用的机构变为起作用的，这些事项此时开始了。此时正是“重组”的激烈时期。在这一时期，经济私有化得到了集中实施，新的“包裹”准备就绪，国家完全按照战争战略运作。'
            },
            {
                type: 'paragraph',
                text: '在这一时期，特别部队司令部、宪兵情报局、特别小组、乡村警卫、不明杀戮和屠杀被大量使用。20世纪90年代开始强制流放、烧毁村庄、疏散村庄、战略村庄规划、区域统治政策等。创建战争经济的决策在这一时期得到了深化和应用。低烈度战争战略的反游击方式完全占了主导地位。'
            },
            {
                type: 'paragraph',
                text: '心理战被大量使用，心理战被重新命名并使之发挥作用。在意识到之前使用的方式并不有效后，中情局、摩萨德、国家情报组织和各种帝国主义战争专家给出了建议。根据这些建议，他们成立了新的单位，培训了新的专家。'
            },
            {
                type: 'paragraph',
                text: '这些战争专家从低烈度战争战略的角度，在1997年10月31日编写了国家安全委员会的“文件”。本文件由国家安全委员会总秘书处“社会关系总部”编写，是低烈度战争战略心理战的一部分，只是重新批准和安排了土耳其共和国的主要计划。它一直以来由第二次世界大战后的北约战略所确定。'
            },
            {
                type: 'paragraph',
                text: '“社会关系总部”是由各大学、电视台、报纸、杂志社、私营机构的战争专家、社会关系专家、教授、记者、医生、作家、教师等组成的战争工具。'
            },
            {
                type: 'paragraph',
                text: '由社会关系总部出版的《土耳其历史》杂志是其主要的心理战武器之一。电视、报纸、电台的战争节目由社会关系总部进行组织。'
            },
            {
                type: 'paragraph',
                text: '参照中情局、五角大楼、国家安全组织和摩萨德的专家提供的项目，国家安全政策文件重新安排了这类低烈度战争战略的装备。1997年11月6日，梅特汉·德米尔在《土耳其每日新闻》上签署的一篇文章表达了这一事实，内容如下：“人们发现，土耳其武装部队高级将领宣传的内政和外交政策是在总参谋部的一个智库中形成的。”根据同一篇文章，这个智囊团成立于1983年。'
            },
            {
                type: 'paragraph',
                text: '“这种以前没有任何作用的战争装备，在1995年总参谋部副主席切维克·比尔的命令和规定下，通过扩大权力和工作范围而变得有效。正如专家所说，“安理会现在正在全力工作。'
            },
            {
                type: 'paragraph',
                text: '“这种作战装备由‘外交部’和‘内务部’两部分组成。本机构已编写了最后一份国家安全政策文件。国家安全部门的专家们正在讨论学术界的贡献、东南部的恐怖主义、教规法的威胁、极右和极左的活动。”'
            },
            {
                type: 'paragraph',
                text: '该智库提交给国家安全委员会的草案，构成了国家安全委员会议程和所通过决定的实质内容。总参谋部、部队指挥官和高级当局经常得到这个智囊团编写的报告的通知。”(引用自艾登·欧斯考克)'
            },
            {
                type: 'paragraph',
                text: '由此可见，国家安全政策文件不过是根据低烈度战争战略对国家进行重塑。在这个由战争专家编写的“文件”的框架内，国家甚至把高级官员送到了一所强制性的五周心理战学校进行学习。'
            },
            {
                type: 'paragraph',
                text: '该课程以“公共外交课程”的名义开设，旨在纠正与国家安全委员会有关的国家官僚机构中“退化”的部分，并对其进行改造。“公共外交”是心理战的别称。参加这门课程的人是或将成为是组成国家安全委员会各部门的人员。这些人将管理总理和部长们，国家安全政策文件，即国家政策，将由这些专家人员执行。同时，这也意味着把国家组织起来，当作进行反游击战的工具。'
            },
            {
                type: 'paragraph',
                text: '我们不应忘记，这种国家官僚机构的组织和教育并不是什么新的做法。众所周知，包括德米雷尔和埃切维特在内的成百上千的高级官员都是根据低烈度战争战略接受中情局教育的。这是一种自上世纪50年代以来就一直采用的组织模式。'
            },
            {
                type: 'paragraph',
                text: '例如，交通部的高级官员(邮政、电话电报、土耳其铁路、土耳其航空公司、海运银行、国家机场等)的总经理、运输组织负责人都是根据1975年低烈度战争专家鲁菲克·库尔德编写的《心理防御》一书培训的。有很多这样的例子。如果一个人用调查、审视的眼光看待事物，那么他就会很容易看到并理解这些事实。'
            },
            {
                type: 'paragraph',
                text: '这一法西斯“文件”并没有像叛徒多古·佩林切克所说的那样，包含有助于土耳其独立、民主、走出中世纪黑暗的趋势。相反，这个“文件”首先是无条件接受美帝国主义的统治，其次是接受国际货币基金组织和世界银行的“休克方案”。它旨在帮助私有化政策更容易实施。'
            },
            {
                type: 'paragraph',
                text: '本文件是指根据北约低烈度战争战略的要求，对土耳其共和国进行“改造”的指导。带着这种观点的战争，将会广泛地发展，国家将会在21世纪的头十年完全按照这种观点建立起来。'
            },
            {
                type: 'paragraph',
                text: '针对库尔德民族解放斗争的暴力战争仍在继续的同时，他们将以“可接受的暴力”为轴心制定“旨在发展地方和文化特色”的措施，而所有这些安排都是由国家及其走狗来完成的。库尔德工人党不会被视为对手，但他们会希望部分民众站在自己一边。'
            },
            {
                type: 'paragraph',
                text: '在无产阶级政党的领导下进行的社会解放斗争，将面临单纯的反游击破坏的企图。工人阶级和工人将被经济社会理事会等反革命的工具所控制。如果他们不能控制他们，他们会试图用Koç(资产阶级买办)制定的“社会和平”和“社会妥协”政策来收买这些人。他们的目的是压迫那些没有被暴力收买的人。'
            },
            {
                type: 'paragraph',
                text: '国家官僚机构内部的笨拙将不再持续，所有战争装备将变得更加实用。“司法系统的灵活性必须结束”的口号就是这种理解的结果。'
            },
            {
                type: 'paragraph',
                text: '准备好与包括希腊在内的各国为保护帝国主义利益而战，是这份“文件”关于“外部安全”的主要部分。'
            },
            {
                type: 'paragraph',
                text: '在1997年6月11日的文件《新战略概念》中，土耳其共和国表示军队需要根据这一概念做好准备。但是“内部威胁”被认为需要优先考虑。据此，土耳其共和国提出了一个适合自己的“2.5线战争战略”概念。'
            },
            {
                type: 'paragraph',
                text: '该“文件”特别重视土耳其共和国旨在保护美帝国主义利益的项目。土耳其共和国对高加索和里海的石油资源十分重要。从现在起，他们将遵循这样的政治路线。'
            },
            {
                type: 'paragraph',
                text: '还有一些关于“政治伊斯兰”的说法，即伊斯兰资本与军队图西亚德和托布资本之间的国内外账户来往。这些都是用凯末尔主义意识形态修复“世俗的凯末尔主义共和国”的努力。这是意识形态的重建。'
            },
            {
                type: 'paragraph',
                text: '也有关于“土耳其民族主义、种族主义和民族主义黑手党”的说法。包含像佩林切克这样的叛徒要立即抓住，战争成本的持续增加、黑钱和毒品走私对土耳其共和国政策的影响越来越大等要点。'
            },
            {
                type: 'paragraph',
                text: '有人提到该部门，特别是警察组织、特别小组等机构与伊斯兰资本进行合作和结盟，对军队和其他部门构成威胁。在国际舞台上，“文件”再次强调了这一点，因为土耳其共和国的一些利益受到了干扰。除此之外，它并不反对平民法西斯中心。'
            },
            {
                type: 'paragraph',
                text: '结果，土耳其共和国因为反对工人阶级的斗争和库尔德民族解放战争，在经济、政治和军事上陷入混乱。这一份被称为“国家安全政策文件”的法西斯主义文件是一种“重建”文件，即在北约的范围内，在经济上通过国际货币基金组织和世界银行的计划，在意识形态上通过凯末尔主义，在新的世界秩序的背景下，对土耳其共和国进行军事重建。'
            },
            {
                type: 'paragraph',
                text: '我们的任务，是用无产阶级在各方面的科学思想马列毛主义来重新建设我们的党，在党的旗帜下发展人民战争，这是无产阶级的战争战略。'
            },
            {
                type: 'paragraph',
                text: '现在，工人和劳工们已经开始采取行动反对国际货币基金组织的“休克方案”和法西斯主义的“文件”。甚至他们自己也表示:“今年冬天会很艰难。”是的，让我们努力度过这个冬、春、夏法西斯专政的时期，我们要把觉悟带到群众中去，组织起来，在各方面同他们作斗争。我们一定要胜利！'
            },
            {
                type: 'paragraph',
                text: '国家安全政策文件的内容'
            },
            {
                type: 'paragraph',
                text: '-库尔德工人党和抗议行动是同等的一级威胁。-政治伊斯兰仍然是土耳其的一个威胁因素。-一些部门正在将土耳其国家主义转变为种族主义。理想主义黑手党想用这个。这也构成了威胁。-左翼组织仍然是一个威胁因素。-必须加强与土耳其共和国的关系，并必须支持其管理权，以帮助它们生存下去。-我们必须谨慎对待对希腊人的威胁。尽管这不是土耳其的重点，但与希腊开战的可能性不容忽视。-如果与希腊开战，叙利亚也可以与土耳其开战。-必须支持对土耳其邻国的原有评价。-发展地方特色和文化特色的安排必须在不滑向公共区域的条件下进行。-必须立即结束司法和国家行政体制中的弱点和缺陷。-土耳其对西方的态度决不能改变。-土耳其完全加入欧盟的目标必须得到保护。但不能忽视一些欧洲国家的消极态度。-必须加强包括私营企业在内的旨在帮助土耳其成为世界一部分的努力。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '毛泽东的人民战争理论是无产阶级和半殖民被压迫人民的军事战略',
        authors: ['土耳其共产党/马列主义'],
        dates: [{ year: 1998 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '土耳其共产党/马克思列宁主义一九九八年夏'
            },
            {
                type: 'paragraph',
                text: '“人类社会进步到消灭了阶级，消灭了国家，到了那时，什么战争也没有了，反革命战争没有了，革命战争也没有了，非正义战争没有了，正义战争也没有了，这就是人类的永久和平的时代。”（毛泽东，军事笔记）'
            },
            {
                type: 'paragraph',
                text: '什么是战争？毛泽东对战争的定义如下：'
            },
            {
                type: 'paragraph',
                text: '“在阶级社会中，战争是用以解决阶级和阶级、民族和民族、国家和国家、政治集团和政治集团之间，在一定发展阶段上的矛盾的一种最高斗争形式……”（毛泽东，军事笔记，第99页）'
            },
            {
                type: 'paragraph',
                text: '根据这一基本规律，战争在历史上发生过，在今天继续发生，人民遭到屠杀。随着原始公社社会向奴隶社会的过渡，国家成为奴隶主压迫奴隶的手段。'
            },
            {
                type: 'paragraph',
                text: '历史上的第一次战争，最初是为了消灭公社中的暴君，扩张土地和领土，后来演变为以掠夺和占有财产为目的的战争。用恩格斯的话说，战争成了一种“连续的产业”。随着帝国主义的出现，战争作为一种产业转变为一种更高级的形式。当今世界上最大的垄断企业是那些控制军工的企业。'
            },
            {
                type: 'paragraph',
                text: '过去和今天的战争，无论是什么样子的战争，都是阶级斗争的形式。自从社会出现以来，压迫者和被压迫者之间的战争就没有停止过。'
            },
            {
                type: 'paragraph',
                text: '奴隶和奴隶主、封建贵族和农民之间发生了战争，当资本主义出现时，资产阶级和无产阶级之间发生了战争，帝国主义出现后，被压迫民族和被压迫人民也加入了战争的行列。在这个阶段，被压迫人民和帝国主义的战争，无产阶级和资产阶级的战争，已经成为主要问题。'
            },
            {
                type: 'paragraph',
                text: '一九一七年十月革命以后，阶级斗争到达了以无产阶级先锋队为首的反对帝国主义和一切反动势力的斗争为历史唯一火车头的阶段。以掠夺和分享为基础的压迫和剥削列强的战争阻碍了人类社会的进步。被压迫者反对他们的斗争是推动人类社会前进的正义战争。今天，帝国主义及其合作者的战争是非正义的反动战争。'
            },
            {
                type: 'paragraph',
                text: '如同推动人类社会前进的正义战争一样，今天的人民战争和无产阶级为在半殖民地、殖民地和半殖民地半封建国家（那里的资产阶级民主革命尚未完成）实现人民民主革命而发动和领导的明天的人民战争，也是正义的革命。'
            },
            {
                type: 'paragraph',
                text: '马克思列宁毛主义根据战争的不同特点，反对非正义战争，支持正义战争。问题不在于谁先进攻，而在于谁之间发生了战争。简言之，马克思列宁毛主义者的唯一标准，就是参战者的阶级性质。'
            },
            {
                type: 'paragraph',
                text: '在帝国主义和无产阶级革命的时代，今天推动无产阶级世界革命的一切战争，都是正义的、进步的战争。资产阶级试图展示其为了维护自己的利益，剥削和掠夺世界人民而发动的战争是正义的，被压迫群众发动的战争是非正义的。这就是他们书写官方历史的方式。'
            },
            {
                type: 'paragraph',
                text: '赫鲁晓夫的现代修正主义者参加了帝国主义资产阶级的合唱。'
            },
            {
                type: 'paragraph',
                text: '赫鲁晓夫的现代修正主义者打着“和平共处”的旗号歪曲列宁。他们宣称无产阶级和被压迫人民反对帝国主义和反动势力的战争是非正义的，说“反对一切战争”，要让无产阶级和其他劳动群众赤手空拳去面对帝国主义的进攻。'
            },
            {
                type: 'paragraph',
                text: '毛泽东对这种主张投降、视帝国主义掠夺正当合理的思想进行了伟大的斗争。他在群众面前揭露了现代修正主义的本质。'
            },
            {
                type: 'paragraph',
                text: '今天，那些提出“阶级斗争已经结束”、“世界已经全球化”、“无产阶级和资产阶级之间不再有矛盾”、“资产阶级已经丧失了帝国主义性质”或“适合社会主义的条件已经不存在，因此无产阶级应该等到适合社会主义的条件出现”等反革命理论的人，在不同的旗帜下，旨在扼杀无产阶级的革命斗争。'
            },
            {
                type: 'paragraph',
                text: '这种反马克思列宁毛主义的理论，自从马克思主义出现以来就一直存在。他们的目的是中和马克思主义，只要资产阶级和无产阶级存在，他们就继续存在。'
            },
            {
                type: 'paragraph',
                text: '特别是那些把无产阶级先锋队领导的人民战争贬低为“农民战争”和反对这种无产阶级的历史性战争的机会主义运动和修正主义运动，不能忽视他们同帝国主义及其通敌者站在同一战线上的事实。'
            },
            {
                type: 'paragraph',
                text: '今天，帝国主义资产阶级，通过其理论家，试图传播这样一种观点，即人民战争已经无效，在今天世界没有成功的机会。今天，有些自称是马列主义的运动，把发动人民战争的无产阶级政党称为“无政府主义”或“恐怖主义”，跟帝国主义资产阶级说同样的话。'
            },
            {
                type: 'paragraph',
                text: '我们支持一切正义的战争。因为我们马克思列宁毛主义者是要消灭一切战争的。我们认为，如果推动无产阶级世界革命的战争取得了最后的胜利，那么，一切战争就会从历史的舞台上消失。'
            },
            {
                type: 'paragraph',
                text: '半殖民地无产阶级夺取政权的途径和作为一门军事科学的人民战争'
            },
            {
                type: 'paragraph',
                text: '在压迫者与被压迫者之间的阶级斗争中，被压迫的人民与压迫者进行的战争被称为人民战争。把毛的人民战争战略看作和历史上人民所进行的战争一样是不正确的。'
            },
            {
                type: 'paragraph',
                text: '1917年俄国十月革命也是一场人民战争。但是，它采取了以无产阶级先锋队为首的大规模武装起义夺取政权的战略。另一方面，毛泽东的人民战争理论是无产阶级先锋队领导受帝国主义压迫的人民进行长期武装斗争，逐步夺取敌人政权的军事战略。'
            },
            {
                type: 'paragraph',
                text: '每一场战争都有其时代特征，都是根据其产生的社会结构所产生的阶级矛盾而形成的。例如，在资产阶级反封建战争时期，资产阶级最亲密的盟友是农民和无产阶级。而在帝国主义和无产阶级革命时期，这种关系已经完全改变了，无产阶级和农民联合起来反对资产阶级。'
            },
            {
                type: 'paragraph',
                text: '这种阶级关系仍然存在，因为资产阶级是最反动和最占优势的部分，无产阶级和农民是受压迫的社会部分。过去是资产阶级领导反对封建主义的斗争，现在是无产阶级领导反对资产阶级的斗争。因为只有无产阶级才能推进历史，才能消灭剥削和压迫，才能把社会变成没有阶级的社会，才能消灭包括无产阶级在内的一切阶级。'
            },
            {
                type: 'paragraph',
                text: '“过去的一切人民战争和人民起义，在目的和领导动力上都是有限制的，而我们作为无产阶级先锋队进行的人民战争，在范围和意义上，都是在新时代条件下为人民进行的，由人民进行的。”（武元甲，《越南民族解放战争》，第29页）'
            },
            {
                type: 'paragraph',
                text: '机会主义者和修正主义者为了证伪人民战争理论，宣扬一切人民参加的战争都是人民战争。他们这样做，就是要歪曲毛泽东从中国的具体情况出发而概括出来的、对半殖民地和帝国主义殖民地有效的革命道路的策略。'
            },
            {
                type: 'paragraph',
                text: '在无产阶级和被压迫人民为完成民主革命和为社会主义革命准备条件而斗争的队伍中，也造成混乱。机会主义的目的，其实并不是要革命，也不是要为了反对帝国主义组织群众进行革命。'
            },
            {
                type: 'paragraph',
                text: '他们千方百计地用主观意愿来代替现实，对具体情况没有具体分析。这样就混淆了无产阶级和资产阶级进行权力斗争的目的。'
            },
            {
                type: 'paragraph',
                text: '人民战争理论是殖民地和半殖民地国家人民的解放理论。根据这一理论，资本主义国家的无产阶级必须在城市里进行长期的和平斗争，以便在条件允许的情况下，通过武装叛乱，获得力量，立即夺取政权。伟大的十月革命证明了这一点。'
            },
            {
                type: 'paragraph',
                text: '人民战争战略，就是动员无产阶级先锋队，即马克思列宁毛主义政党领导的农村农民，反对地方和中央政权，反对封建制度，通过斗争建立人民统一战线和人民军队，由简到繁，从小到大，从弱到强。'
            },
            {
                type: 'paragraph',
                text: '毛泽东的人民战争战略是局部解放农村，最终包围城市，夺取全国政权的战略。人民战争是无产阶级从统治阶级手中夺取政权的战争艺术。在人民战争期间，无产阶级将用一切形式的、无论是流血的还是不流血的斗争，以及无论是合法的还是非法的组织来发展战争。虽然斗争的主要形式是武装斗争，但这并不意味着否定和不适用其他形式的斗争。'
            },
            {
                type: 'paragraph',
                text: '人民战争艺术是最先进的战争艺术，人们通过战争学习战争。它是在无产阶级先锋队的领导下，使殖民地、半殖民地半封建国家的无组织、无武装的被压迫和被剥削人民战胜在数量和武器上都占优势的敌人的一种艺术。'
            },
            {
                type: 'paragraph',
                text: '人民战争是逐步消灭敌人、逐步迫使敌人撤退、使敌人分裂的战争艺术。它是激烈的冲突、痛苦的失败、伟大的成功和丰富的经验的结晶。这种艺术是用千百万被压迫人民的鲜血形成的。它是反抗剥削和压迫的斗争艺术，是无产阶级在其先锋队马克思列宁毛主义党领导下夺取政权的武装斗争形式。'
            },
            {
                type: 'paragraph',
                text: '人民战争是为了建立人民民主专政而从一开始就以武装斗争为主的人民斗争。这场斗争是由共产党领导和组织的。人民战争是由党领导的，特别是一个马克思列宁毛主义的党。党在政治、经济、文化各方面领导和组织人民军队。'
            },
            {
                type: 'paragraph',
                text: '与一切机会主义者和修正主义者的主张相反，无产阶级在中国、阿尔巴尼亚、越南、老挝、柬埔寨等许多国家发动了人民战争，取得了胜利。今天，这种斗争是由无产阶级先锋队在许多半殖民地进行的。'
            },
            {
                type: 'paragraph',
                text: '此外，游击中心主义和马克思列宁毛主义的人民战争观没有相似之处。今天，特别是小资产阶级革命派，把游击中心主义的武装斗争和毛泽东的人民战争理论错误地说成是一回事，把游击中心主义的思想当作马克思列宁毛主义的理论向群众提出。这不过是一种试图重振游击中心主义的尝试。'
            },
            {
                type: 'paragraph',
                text: '毛泽东的人民战争理论、思想、政策和组织方法，同游击中心主义思想没有任何相似之处。小资产阶级革命组织放弃武装斗争，向统治阶级妥协，出卖革命的事实，特别是在被认为是游击中心主义故乡的拉美国家，说明了这些思想的困境。'
            },
            {
                type: 'paragraph',
                text: '小资产阶级的投降和对尼加拉瓜、萨尔瓦多、危地马拉等许多国家人民用鲜血取得的成就的背叛，再次表明了小资产阶级没有领导革命的能力。支持游击中心主义的小资产阶级在1959年的古巴取得成功的原因，应在当时的具体条件下加以探讨。但是，古巴在任何时候都不能被视为社会主义国家。'
            },
            {
                type: 'paragraph',
                text: '从革命初期开始，统治者就把古巴交给俄罗斯社会帝国主义，他们不信任古巴人民的力量，从俄罗斯购买每一种商品，结果使古巴人民处于饥饿的边缘。'
            },
            {
                type: 'paragraph',
                text: '殖民地的小资产阶级和被压迫的民族资产阶级，受毛泽东人民战争理论的影响。尤其是中国通过人民战争取得伟大胜利的事实，影响了所有被压迫阶级，教育他们通过反对帝国主义及其地方上的同党来解放自己。'
            },
            {
                type: 'paragraph',
                text: '毛泽东提出“没有人民的军队，就没有人民的一切”，教育人民团结无产阶级先锋队，反对帝国主义的地方上的同党和地主，进行长期的武装斗争，并在这样的斗争时期建设自己的人民军队。'
            },
            {
                type: 'paragraph',
                text: '毛泽东用人民战争战略向被压迫人民展示了解放的道路。遵循这一战略的许多半殖民地和殖民地的人民赢得了胜利。'
            },
            {
                type: 'paragraph',
                text: '毛泽东的人民战争理论、军事理论和战略，是马克思列宁主义军事科学中最先进的战争艺术。毛泽东说，殖民地、半殖民地半封建国家的人民战争战略是夺取政权的必由之路，他不是抽象地表现现实，而是具体地提出问题。'
            },
            {
                type: 'paragraph',
                text: '由于帝国主义-资本主义国家与帝国主义所依赖和剥削的国家之间的差异，以及这些国家之间的经济、社会、政治上的差异，在这些不同类型的国家中，无产阶级所要走的革命道路是不可能相同的。'
            },
            {
                type: 'paragraph',
                text: '换句话说，帝国主义国家的无产阶级和依附帝国主义的国家的无产阶级所要采取的革命战略是不能相同的。无产阶级政党必须认识到这一差别。'
            },
            {
                type: 'paragraph',
                text: '1917年十月革命在一个资本主义国家，用列宁的话说就是“封建帝国主义”的国家取得了胜利。毛泽东坚持了无产阶级革命的模式，但是没有在中国这样的半殖民地或殖民地国家推行十月革命的具体模式。毛泽东说，主要问题是夺取政权，他对夺取政权的途径作了深入的论述。'
            },
            {
                type: 'paragraph',
                text: '他从马克思列宁主义革命是群众事业的原则出发，分析了群众如何在马克思列宁主义路线的基础上参加革命，应该采取什么战略战术。'
            },
            {
                type: 'paragraph',
                text: '在他对中国的分析中，把帝国主义国家和依赖帝国主义的国家区别开来，把特殊性和普遍性辩证地联系起来，分析了其他的斗争形式。毛泽东对帝国主义国家和依赖于帝国主义的国家的基本区别的问题的回答如下：'
            },
            {
                type: 'paragraph',
                text: '首先，半殖民地和殖民地并不是那些剥削和压迫其他国家的国家，而是那些处于帝国主义金融资本轨道上的国家，它们对帝国主义金融资本的依赖程度很高。'
            },
            {
                type: 'paragraph',
                text: '其次，帝国主义。金融资本阻碍了“民族资本主义”的发展，在半殖民地形成了依赖帝国主义的买办资本主义。'
            },
            {
                type: 'paragraph',
                text: '再次，帝国主义与这些国家中属于前资本主义生产关系（即封建主义）的统治阶级有着密切的关系。由于这些国家没有进行或完成资产阶级民主革命，封建主义仍然统治上层建筑和基础架构。'
            },
            {
                type: 'paragraph',
                text: '最后，帝国主义虽然在这些国家里是非自愿地发展生产力，但它从根本上说是阻碍生产力自由发展的。总之，帝国主义同最反动的阶级，即封建主义和合作者的资本主义的代表阶级，结成了密切的联盟，所以他们是新民主主义革命的主要目标。为了使主题更明确，我们想引用较长的毛摘录：'
            },
            {
                type: 'paragraph',
                text: '“在这样的敌人面前，中国革命的长期性和残酷性就发生了。因为我们的敌人是异常强大的，革命力量就非在长期间内不能聚积和锻炼成为一个足以最后地战胜敌人的力量。'
            },
            {
                type: 'paragraph',
                text: '“因为敌人对于中国革命的镇压是异常残酷的，革命力量就非磨练和发挥自己的顽强性，不能坚持自己的阵地和夺取敌人的阵地。因此，那种以为中国革命力量瞬间就可以组成，中国革命斗争顷刻就可以胜利的观点，是不正确的。　　在这样的敌人面前，中国革命的主要方法，中国革命的主要形式，不能是和平的，而必须是武装的，也就决定了。因为我们的敌人不给中国人民以和平活动的可能，中国人民没有任何的政治上的自由权利。'
            },
            {
                type: 'paragraph',
                text: '“斯大林说：‘在中国，是武装的革命反对武装的反革命。这是中国革命的特点之一，也是中国革命的优点之一。’这是完全正确的规定。因此，那种轻视武装斗争，轻视革命战争，轻视游击战争，轻视军队工作的观点，是不正确的。”（《毛泽东选集》第二卷，第317页）。毛泽东关于道路和军事战略的思想，实行这一战略可能遇到的困难，以及无产阶级唯一的选择是进行武装斗争的战略，即人民战争战胜敌人的观点，在目前的条件下是有效的。毛泽东在中国的半殖民地和殖民地条件下，正确地确定了无产阶级争取反帝反封建反合作者的资本主义的革命胜利的主要斗争形式和次要斗争形式。'
            },
            {
                type: 'paragraph',
                text: '“……在中国，主要的斗争形式是战争，而主要的组织形式是军队。其他的一切，例如民众的组织和民众的斗争等等，都是非常重要的，都是一定不可少，一定不可忽视，但都是为着战争的……”(《毛泽东选集》第二卷，第221页)'
            },
            {
                type: 'paragraph',
                text: '基于帝国主义在这些国家仍然存在、封建主义没有消灭、没有强大的无产阶级，国家发展不平衡的事实，毛泽东的结论是，中国等国家的主要斗争形式必须是武装斗争。这些条件在资本主义国家是不同的。'
            },
            {
                type: 'paragraph',
                text: '毛指出帝国主义-资本主义国家的差异从半殖民地国家和强调，强调要优先考虑武装斗争的军事战略，认识到农村和城市之间的关系的辩证法，即城市要比农村次要，但两个地区的斗争要协调进行。'
            },
            {
                type: 'paragraph',
                text: '“……由此也就可以明白，在这种革命根据地上进行的长期的革命斗争，主要的是在中国共产党领导之下的农民游击战争。因此，忽视以农村区域作革命根据地的观点，忽视对农民进行艰苦工作的观点，忽视游击战争的观点，都是不正确的。但是着重武装斗争，不是说可以放弃其他形式的斗争；相反，没有武装斗争以外的各种形式的斗争相配合，武装斗争就不能取得胜利。着重农村根据地上的工作，不是说可以放弃城市工作和尚在敌人统治下的其他广大农村中的工作；相反，没有城市工作和其他农村工作，农村根据地就处于孤立，革命就会失败。'
            },
            {
                type: 'paragraph',
                text: '“而且革命的最后目的，是夺取作为敌人主要根据地的城市，没有充分的城市工作，就不能达此目的。”（《毛泽东选集》第二卷，第317页）在这里，毛泽东深刻地论述了人民战争的战略、战术、斗争形式、城乡辩证法等军事艺术理论。'
            },
            {
                type: 'paragraph',
                text: '这一起源于中国特殊国情的理论，在半殖民地无产阶级反对资产阶级的斗争中是站得住脚的，这是毛泽东的广阔视野和远见的结果。当然，这并不意味着所有半殖民地的条件都是一样的，也并不意味着其他半殖民地将或者必须跟中国无产阶级的路线完全一样。'
            },
            {
                type: 'paragraph',
                text: '但是，这里要理解的是武装斗争，即人民战争的一般逻辑，并将其应用于每个国家的特殊情况。这种态度也适用于那些发生群众起义的国家，就像所有发达国家都不会像1917年十月革命那样……'
            },
            {
                type: 'paragraph',
                text: '略论今天人民战争的必要性和意义'
            },
            {
                type: 'paragraph',
                text: '毛泽东根据中国的特殊国情和实践而提出的理论构想，并不仅仅是只适用于中国。它们是普遍有效的军事战略。毛泽东关于人民战争军事艺术的学说，是无产阶级革命者不可缺少的马列毛主义的武器。'
            },
            {
                type: 'paragraph',
                text: '帝国主义国家的工人阶级和他们的共产党，需要向毛泽东学习许多有关群众起义战略的军事艺术。学习毛泽东关于战争艺术的理论，包括但不限于统一战线、联盟、战略防御、均势、进攻的辩证法、撤退的辩证法、防御的策略和战争的政治本质，这些是反对资产阶级的斗争取得胜利的必由之路。'
            },
            {
                type: 'paragraph',
                text: '认为毛泽东的人民战争理论只适用于农民占多数的国家是错误的。帝国主义半殖民地人民战争理论是一种普遍有效的战略。农民人口相对于城市人口的比例下降，并不意味着封建主义在这些国家被彻底消灭，资本主义在这些国家占主导地位。'
            },
            {
                type: 'paragraph',
                text: '最重要的是帝国主义的存在，即殖民地和半殖民地国家的问题。帝国主义在城市里更强大，在城市里，它的地方合作者控制得更多，而农村是敌人最薄弱的地区和“软肋”。'
            },
            {
                type: 'paragraph',
                text: '半殖民地国家的现实，在革命与反革命力量均衡的背景下，有利于农村革命的推进。另一方面，封建主义的存在又与半殖民主义的现实密切相关。'
            },
            {
                type: 'paragraph',
                text: '封建关系的存在，对革命既有有利的影响，也有不利的影响。有利的原因是农村的封建农民经济是人民战争的重要源泉，不利的原因是封建关系的剧烈导致农村无产阶级分子的软弱。人民战争的战略不因封建关系的强弱而异。那些把毛泽东在这个问题上的马列毛主义思想降到“先锋队战争”的游击中心主义的圈子，是反马列毛主义的“左”倾机会主义的产物，提出的不过是武装经济主义（Armed Economism）。'
            },
            {
                type: 'paragraph',
                text: '先锋队战争的逻辑是，在城市里进行一些耸人听闻的活动，群众就会跟着先锋队走。这只不过是散布了一个以少数知识分子代替人民群众进行革命的白日梦，而人民群众实际上必须是无产阶级先锋队领导的。'
            },
            {
                type: 'paragraph',
                text: '然而，毛泽东的人民战争观不仅是“军事方面”的产物，而且是完整的马列毛主义军事理论的结果，其目的是动员和组织群众，最终夺取政权。'
            },
            {
                type: 'paragraph',
                text: '帝国主义的新政策，如“世界新秩序”或“全球化”，是为了更加严重地剥削半殖民地。事实上，人民群众受到更严重的剥削，从一切依附国（Dependent Countries）掠夺而来的东西，有相当多的一部分转移到了帝国主义国家和发达国家。'
            },
            {
                type: 'paragraph',
                text: '这使依附国的人民更加贫穷，并将相当一部分人民推向饥饿的边缘。这与一些支持帝国主义和“资本国际化”的机会主义者和新自由主义捍卫者的主张背道而驰。帝国主义使合作者的地方资本主义更加无能，阻碍了民族资本主义的发展，更不用说帮助这些国家发展了。'
            },
            {
                type: 'paragraph',
                text: '帝国主义的新政策没有发展半殖民地国家的工业。它既没有消灭封建主义，也没有完成这些国家的资产阶级民主革命。总之，帝国主义的高利贷资本严重阻碍了这些国家的资本主义发展。'
            },
            {
                type: 'paragraph',
                text: '帝国主义夸耀的所谓“亚洲四小龙”（Asian Tigers）经济体的资本主义发展，以及帝国主义用来作为“自由市场”思想的例子的地方，无非是聚集工业的中心。在这些国家里，封建主义和一切反动关系仍然存在。据报道，在绝大多数亚洲、拉丁美洲和非洲国家，工人阶级的发展增长非常微弱。'
            },
            {
                type: 'paragraph',
                text: '例如，在拥有6500万人口的土耳其，从事重工业的工人人数不超过50万，而工人阶级的总人数约为500万。'
            },
            {
                type: 'paragraph',
                text: '巴西在汽车生产中占有举足轻重的地位，其汽车生产主要集中在几个城市，而该国有相当一部分地区仍处于中世纪的黑暗之中。一小部分城市人口过着奢侈的生活，其余的人则一贫如洗和失业。'
            },
            {
                type: 'paragraph',
                text: '半殖民地最重要的现实是大部分人口聚集在几个大城市，这是由于农村的极度贫困和缺乏土地造成的。在欧洲资本主义发展之初，人口从乡村流向城市的原因是资本主义在城市发展的结果。'
            },
            {
                type: 'paragraph',
                text: '另一方面，在半殖民地，帝国主义及其合作者可以在城市里猛烈地镇压无产阶级的斗争，而不能控制农村。因此，在农村开展革命斗争的条件仍然是有效的，武装斗争在这些地方仍然是首要的。'
            },
            {
                type: 'paragraph',
                text: '斗争的主要道路，必须是这些国家的共产党人为推翻帝国主义的压迫而进行武装斗争，争取其他被压迫人民特别是反对地方合作者的农民的支持。这是因为敌人的武器装备精良，无产阶级政党没有机会自由地组织、宣传和传递他们的政治信息。他们应该用武器进行这些活动。 用毛泽东的话来说，斗争必须从头到尾武装起来，无产阶级必须在同帝国主义统治的半殖民地国家的统治阶级军队的斗争中建设自己的人民军队。'
            },
            {
                type: 'paragraph',
                text: '帝国主义者不仅满足于镇压，或者仅仅在意识形态上消灭革命，他们还会为了达到目的而诉诸极端暴力。他们竭力镇压特别是无产阶级发动人民战争的运动，向半殖民地政府提供了大量的援助和帮助。'
            },
            {
                type: 'paragraph',
                text: '帝国主义和一切反动势力最大的恐惧，就是进行武装斗争的无产阶级运动。这种恐惧并非没有理由。这是因为被帝国主义和反动势力欺骗的群众，通过武装斗争，会更快地觉醒，无产阶级政党也能更好地组织群众反对帝国主义、合作者的资本主义和封建主义。'
            },
            {
                type: 'paragraph',
                text: '机会主义者和修正主义者最反对在半殖民地国家进行无产阶级的武装斗争和走上夺取政权的道路。'
            },
            {
                type: 'paragraph',
                text: '他们提出“无产阶级必须走和平道路上台，不能吓到资产阶级；如果无产阶级武装起来，资产阶级就会加强镇压，这就限制了合法组织的可能性”。而他们所说的“无产阶级将通过暴力夺取政权”，只是为了欺骗进步群众，掩盖他们妥协的面孔。'
            },
            {
                type: 'paragraph',
                text: '不了解半殖民地国家的现实，看不到帝国主义统治，看不到无产阶级和被压迫群众没有最起码的民主权利的人，提出无产阶级必须像帝国主义-资本主义国家那样长期和平地准备革命，看不出资本主义国家和半殖民地国家之间有一道中国墙（Chinese Wall）。从本质上说，这种方法使革命成为不可能。'
            },
            {
                type: 'paragraph',
                text: '这种机会主义的修正主义政策，是那些不把革命当回事，希望无产阶级及其同盟者屈从于资产阶级政权，满足于自己的命运，或者吹嘘着民主权利——就是改革——的人提出的。'
            },
            {
                type: 'paragraph',
                text: '看不到现实的机会主义修正主义思潮，看不到半殖民地国家的现实，否认无产阶级在半殖民地的主要责任，只能走改良主义这条路。这些国家的一些“左”倾机会主义者，即使是从正确的路线出发，也因其小资产阶级的妥协性，在这个过程中走向了改良主义的泥潭。否则，他们只能走民粹主义路线。'
            },
            {
                type: 'paragraph',
                text: '大多数欧洲共产党不能理解半殖民地国家的现实，他们把自己国家的现实和半殖民地国家的现实混为一谈。因此，他们指责半殖民地国家的无产阶级的共产党进行的人民战争是冒险主义。这种实际上是跟着帝国主义资产阶级意识形态攻击的节奏相呼应的做法，是必须完全反对的。'
            },
            {
                type: 'paragraph',
                text: '这种渗透到国际共产主义运动中的右派手段，在今天已屡见不鲜。如果不揭露和谴责这些右派的做法，帝国主义国家的无产阶级就不能领会自己的真正责任，就不能参与国际团结，就不能动员本国的工人阶级反对帝国主义政策。'
            },
            {
                type: 'paragraph',
                text: '第二国际和后来的赫鲁晓夫主义的现代修正主义者的政策也不例外。在革命发展起来的地方，帝国主义首先猛烈攻击，并大肆宣扬革命是“危害世界和平的危险”。后来机会主义和修正主义也加入了这一行列。'
            },
            {
                type: 'paragraph',
                text: '坚持人民战争并付诸实践的半殖民地半封建国家的无产阶级，不是照搬中国或者其他国家发展起来的斗争，而是把马克思列宁毛主义的普遍理论同自己国家的特点结合起来，不是教条地按照既定的模式进行的。'
            },
            {
                type: 'paragraph',
                text: '最重要的是，马列毛主义不是教条，而是行动的指南。毛泽东是这么说的：'
            },
            {
                type: 'paragraph',
                text: '“中国革命的经验，建立农村根据地，以农村包围城市，最后夺取城市的经验，对你们许多国家不一定都适用，但可供你们参考。'
            },
            {
                type: 'paragraph',
                text: '“我奉劝诸位，切记不要硬搬中国的经验。任何外国的经验，只能作参考，不能当作教条。一定要把马克思列宁主义的普遍真理和本国的具体情况这两个方面结合起来。”（《我们党的一些历史经验》）'
            },
            {
                type: 'paragraph',
                text: '人民战争在帝国主义半殖民地的有效性是不可否认的事实。但它将采取的形式必须符合每个国家的具体特点。帝国主义为了缓和自己的危机，加紧剥削半殖民地国家，并以“联合国”为掩护，以“维护世界和平”为借口，以最血腥的方式镇压这些国家的革命运动。'
            },
            {
                type: 'paragraph',
                text: '帝国主义资产阶级为了有效地对付半殖民地的革命运动，彼此之间达成了协议和妥协。半殖民地国家革命攻势的发展，是对帝国主义的最大打击。'
            },
            {
                type: 'paragraph',
                text: '尤其是无产阶级领导的反帝、反封建、反资本主义斗争的发展，不要局限于一个国家。因此，帝国主义立即试图在革命运动发展之前镇压它。半殖民地国家城市的革命运动在短时间内就可以被镇压，而农村的武装运动则很难被镇压。'
            },
            {
                type: 'paragraph',
                text: '持久人民战争首先控制了农村，为武装斗争的逐步发展提供了条件。农村的这场斗争，如果得到城市斗争的支持，就会发展得更快，推翻帝国主义及其地方合作者的速度就会加快。'
            },
            {
                type: 'paragraph',
                text: '无产阶级必须在这类国家进行持久战。这是由客观情况决定的。如果无产阶级政党懂得利用一切可能的机会推进革命，懂得利用各种斗争为人民战争服务，懂得团结一切可以团结的力量孤立敌人，那么革命就得到加强了。'
            },
            {
                type: 'paragraph',
                text: '过去，小资产阶级组织在许多南美洲国家进行过武装斗争。但是，由于没有真正的无产阶级政党作为先锋队，没有采用人民战争战略，这些组织就没有成功的机会，经过一段时间以后，这些运动就按照他们的小资产阶级性质妥协了。'
            },
            {
                type: 'paragraph',
                text: '这些运动可以服务于世界无产阶级革命的战线。但是，半殖民地国家的无产阶级政党，按照长期人民战争的路线进行的斗争。既反对右倾机会主义，又反对“左”倾机会主义，就会迅速发展壮大。'
            },
            {
                type: 'paragraph',
                text: '在帝国主义和被压迫人民的矛盾仍然是主要矛盾的情况下，这场斗争更为重要。刚果（扎伊尔）最近的事态发展再次证明，无产阶级必须进行持久人民战争。如果刚果的无产阶级先锋队朝着这个方向前进，在目前的条件下，它就有建立革命政权的重大机会。刚果的经验表明，通过起义速战速决的梦想完全失败了。'
            },
            {
                type: 'paragraph',
                text: '帝国主义者和他们的走狗联手镇压革命。人民之所以不能成功，是因为无产阶级和被压迫群众没有组织，没有自己的军队。阶级斗争再一次向我们证明了毛泽东“没有人民的军队，就没有人民的一切”这一主张的正确性。'
            },
            {
                type: 'paragraph',
                text: '刚果的阶级斗争同时也暴露了机会主义、修正主义“和平过渡”理论的破产。无产阶级从资产阶级手中夺取政权，必须有明确的斗争路线。主张阶级妥协或认为不适合一个国家的具体实际的理论，在阶级斗争的墙壁上撞了个粉碎。'
            },
            {
                type: 'paragraph',
                text: '再一次表明，无产阶级必须维护自己的独立性，即使在同小资产阶级和民族资产阶级结盟的时候，也不能损害自己的原则和组织。刚果的例子也暴露了修正主义-托洛茨基主义的“国际革命”（International Revolution）理论，或者在世界上绝大多数国家同时打倒帝国主义的理论，这些理论企图以马列主义的名义渗透到国际共产主义运动中去。'
            },
            {
                type: 'paragraph',
                text: '另一个例子是阿富汗。革命和反革命在阿富汗是面对面的。无产阶级如果不以人民战争战略为原则，就不能使革命取得胜利。'
            },
            {
                type: 'paragraph',
                text: '无产阶级可以从一开始就拿起武器来组织和动员群众进行斗争。无产阶级可以通过战争组织群众。无产阶级只有通过武装斗争，才能消灭帝国主义、封建主义和买办资本主义。阿富汗无产阶级和人民别无选择。'
            },
            {
                type: 'paragraph',
                text: '土耳其和伊拉克库尔德斯坦正在进行的库尔德民族斗争可以给半殖民地国家的无产阶级许多教训。多年来这里一直在进行武装斗争。但是民族资产阶级已经向帝国主义妥协，因为斗争的领导权不在无产阶级手中。其目的只是为了获得资产阶级的民族权利。'
            },
            {
                type: 'paragraph',
                text: '他们也反对把自己的斗争同压迫民族的无产阶级的斗争统一起来，因为他们不是站在无产阶级国际主义的立场上，而是站在被压迫民族利益的立场上。他们陷入了阿拉法特的境地。今天伊拉克库尔德民族资产阶级的情况就是这样。'
            },
            {
                type: 'paragraph',
                text: '可以举更多的例子。但这些对于正在讨论的问题来说已经足够了。我们在这里的观点是，半殖民地的无产阶级必须发展人民战争，因为这是帝国主义链条中最薄弱的一环。在这里可以对帝国主义进行最有力的打击。'
            },
            {
                type: 'paragraph',
                text: '“枪杆子里面出政权”的表述比以往任何时候都更加真实。在半殖民地国家，当无产阶级力量薄弱，资本主义不是主要的生产方式时，群众起义就会被立即镇压下去。不可能通过起义夺取和维持政权。通过帝国主义及其地方合作者的军事力量，镇压和打败城市的群众起义是可能的。'
            },
            {
                type: 'paragraph',
                text: '在帝国主义和无产阶级革命的时代，在这个时代的现阶段，半殖民地和殖民地国家的无产阶级的主要职责没有发生相当大的变化，一些国家的民主革命的职责范围缩小了。'
            },
            {
                type: 'paragraph',
                text: '然而，半殖民地国家对帝国主义和帝国主义高利贷性质的资本的依赖达到了顶点。在这些国家，帝国主义试图通过最严重的压迫来统治人民。这就要求无产阶级政党高度重视武装斗争。'
            },
            {
                type: 'paragraph',
                text: '兄弟党在我国和其他许多国家进行的武装斗争，即人民战争，是真理的最好证明，也是无产阶级在这些国家需要做什么的最好解释。'
            },
            {
                type: 'paragraph',
                text: '1998年夏天'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '在党成立三十周年之际，致我们的人民的一封信',
        authors: ['土耳其共产党/马列主义'],
        dates: [{ year: 2002 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '土耳其共产党／马列主义二〇〇二年'
            },
            {
                type: 'paragraph',
                text: '注：我们发表的这篇文章是关于土共/马列（TKP/ML）成立30周年的。这封信是通过信件寄给我们的，并已在我们的第27期《在工农革命的道路上》上发表。'
            },
            {
                type: 'paragraph',
                text: '致土耳其人、库尔德人和土耳其境内不同的少数民族，还有我们的人民！'
            },
            {
                type: 'paragraph',
                text: '2002年4月24日，我们正处在土耳其人民解放斗争具有十分重要意义的阶段：我们正在讨论30年的党的领导。'
            },
            {
                type: 'paragraph',
                text: '30年前，我们的共产主义领袖易卜拉欣·凯帕喀亚（他牺牲了自己的生命，但这不是一个秘密，他在酷刑地牢里被政府残忍地杀害了）与一小群同志一起创立了土耳其共产党/马克思列宁主义。自党成立之日起，就一直有着同一个目标，同封建地主、资本主义老板和官僚法西斯沙文主义帝国主义走狗作斗争，目的是粉碎旧的压迫制度，建立人民制度。'
            },
            {
                type: 'paragraph',
                text: '我们党从来没有离开过它的路线，我们党还将继续这样做，继续这一斗争。我们也从未向压迫者屈服。易卜拉欣同志在反对各种形式的压迫的同时，也能给土耳其人民一个替代现有制度的选择。 '
            },
            {
                type: 'paragraph',
                text: '他还成立了新党土共/马列，结束了土耳其共产党50年的修正主义。易卜拉欣同志对土耳其的社会结构作了更深入的了解。这样，他就掌握了这些知识，能够了解这个国家和这个世界的变化，特别是工农的斗争。反对土耳其政权的库尔德人起义和反对帝国主义的斗争是每天都在发生的事情。'
            },
            {
                type: 'paragraph',
                text: '他总是把注意力集中在阶级斗争上，从不偏离这条路线。这是最重要的，我们代表什么样的阶级，我们所捍卫的路线，永远都与实践联系在一起。他也从来没有错过为无产阶级奉献最好的机会。他还能够推进穆斯塔法·苏菲的传奇（穆斯塔法·苏菲是土共的缔造者，1924年，苏菲从俄罗斯回到黑海地区的土耳其时，与其他15名战友一起被凯末尔主义者杀害）。与此同时，他批评了土共内部50年的修正主义道路及其领导人埃菲克·休斯努（苏菲被杀后，埃菲克·休斯努成为土共的领导人。埃菲克·休斯努是修正主义者，出卖了党）。于是他们建立了土共/马列，他延续了穆斯塔法·苏菲已经开始并发展的路线。'
            },
            {
                type: 'paragraph',
                text: '之所以这样做，是因为我们的领袖和同志有科学的思想。科学思想中最重要的规则之一就是勇敢，这种勇敢对土耳其的革命运动和社会产生了巨大的影响。他指出了凯末尔主义的问题和它的真实面目，也提出了民族问题。他指出了革命的要点，而且从来没有回避过它。'
            },
            {
                type: 'paragraph',
                text: '我们的领袖之所以能够做这些事情，是因为他懂得马克思列宁主义的真理，懂得毛主席对马克思列宁主义真理的贡献和发展。他知道无产阶级的战略是人民战争，所以他在土耳其打开了马克思列宁毛主义的大门。'
            },
            {
                type: 'paragraph',
                text: '这是土共/马列中最重要的路线之一。这意味着土共/马列是为人民民主革命事业而战的共产党，是土耳其工人阶级的领导者。它不会在走向社会主义的道路上停下来，而是会走向共产主义。'
            },
            {
                type: 'paragraph',
                text: '我们保卫我们的党已经30年了，这30年是我们党的奋斗、努力、经验的30年：它从来没有脱离过党所拥有的和得到群众拥护的路线。它有着无数牺牲者的悠久历史。这段历史也是我们的领袖易卜拉欣·凯帕喀亚的历史。这段历史也是我们党的第四任总书记穆罕默德·德米尔达（Mehmet Demirdağ）的历史。他高举红旗，与党真诚地团结在一起，直到1998年因遭遇敌人而牺牲。他从未脱离党的路线，同各种反革命作斗争。这段历史就是我们的历史：它是我们今天存在的理由，也是今天人民的希望。'
            },
            {
                type: 'paragraph',
                text: '我们相信这是我们党最重要的东西之一。'
            },
            {
                type: 'paragraph',
                text: '在这30年里，我们的党经历了许多艰难时刻——分裂、政变和党内严重的裂痕。但是在反抗专制统治阶级的斗争中，你将不得不面对它们。事实上，这是一场人民与少数暴君之间的战争，在这场战争中，你将不得不做出巨大牺牲。'
            },
            {
                type: 'paragraph',
                text: '群众不是一种可以轻易消灭的力量，这是他们的战争，也将是他们的胜利。'
            },
            {
                type: 'paragraph',
                text: '历史多次告诉我们，如果你拥有党和群众，一切就都有可能。唯一要做的就是把它们联系起来。【在每一场阶级战争中，革命都带来了一个更好的社会制度。(翻译困难)——译注：原文如此】你在阶级战争中学到的第一件事就是有组织的人民不会失败。'
            },
            {
                type: 'paragraph',
                text: '所有的走狗和地主老板也都是有组织的。他们有一个国家，这个国家有军队，在国家和军队背后，你还可以找到各种各样的走狗。赢得这场斗争和取得胜利的唯一道路是我们要组织起来。最重要是把群众组织起来，这必能在共产党的领导下实现。'
            },
            {
                type: 'paragraph',
                text: '如果没有真正的领导，那么人民就不可能掌权：这只有通过一个党才有可能。共产党认识到这一真理，并为之努力。'
            },
            {
                type: 'paragraph',
                text: '所有这些年来的许多重大损失，数以百计的牺牲的英雄、勇士和他们的教诲，多年来我们的人民遭受的痛苦，我们的斗争和复仇的情绪给我们带来了我们的今天。我们想再一次说出来：“土共/马列的成立和存在是对资产阶级的打击，是无产阶级的胜利。”'
            },
            {
                type: 'paragraph',
                text: '易卜拉欣·凯帕喀亚同志胜利的原因是他对马克思列宁毛主义的科学的理解——他还能够分析整个国家的形势，并以一个共产主义者的身份提出这些论点。'
            },
            {
                type: 'paragraph',
                text: '纵观这30年，我们党的奋斗目标是确保工人和其他群众能够建设自己的未来。除了用军队对抗军队，拿枪杆子对抗枪杆子，没有其他对抗体制的方法。'
            },
            {
                type: 'paragraph',
                text: '他们利用剥削、违反宪法的权利和法西斯主义等手段，试图阻止民众夺取政权。他们将各种反对压迫的斗争污蔑为“恐怖主义”，他们承认，任何反对世界上的苦难、饥饿或无政府状态的人都是“恐怖分子”。要看到现实，我们只需要看看我们的生活，然后我们会看看那些对此负责的人，所以我们会看到两个方面，一个是必须生活在这种贫困中，另一个是制造了这一切的源头。这意味着存在两个阶级：压迫者和被压迫者。'
            },
            {
                type: 'paragraph',
                text: '这难道不是现实吗？它是历史上所有阶级的产生，是人类被人类赶走的原因。奴隶社会可能会做到，但剥削和掠夺仍在继续。工人阶级会站起来，开始斗争，把剥削、贫穷和饥饿扔进历史的垃圾堆里。'
            },
            {
                type: 'paragraph',
                text: '特别是最近几年，走狗们根本不知道人民生活的苦楚，他们只生活在自己的资本主义-帝国主义的世界里，他们要维护自己的权力。当涉及到人民的需求问题时，统治阶级对此没有很好的看法，变得紧张。对于少数的地主和老板来说，群众只是用来赚钱或致富的工具。'
            },
            {
                type: 'paragraph',
                text: '如今的不同之处在于，他们不再隐瞒这一点，通过私有化和对农业规模的控制，以及对他们的压迫所产生的税收的增加，大众不得不贷款，变得更加依赖于这个体系。'
            },
            {
                type: 'paragraph',
                text: '这就像他们在自己的电影中扮演的外星人，他们从很远的地方来，试图找到自己的受害者。只是在过去的几年里，他们不仅带走了某些受害者，还带走了整个社会。今天的制度除了压迫，不会给人民任何东西；饥饿、贫穷和失业、黑暗和没有未来的生活，一种被锁链束缚的生活。'
            },
            {
                type: 'paragraph',
                text: '这意味着这样一个制度不会自动消失。它有能力在它自己的资本主义-帝国主义体系中产生更多的力量，特别是在没有与之抗衡的力量的情况下。法西斯的地主-老板（landlord-boss）制度不仅压迫和剥削大众，它在政治上也为此做好了准备。在过去的几年里，我们有没有看到其他类型的变化？难道他们没有继续压迫性的政治吗？从1980年初开始，我国陷入了统计数据上的“资源和生产力不足”，开始更多地向帝国主义的垄断者出卖自己。通过这种方式，他们试图消灭任何闯入他们道路的人，因此加深了半殖民地程度。今天，他们想要隐藏他们所处的这一巨大危机。'
            },
            {
                type: 'paragraph',
                text: '借助国际货币基金组织和世界银行这样的工具，他们使我们的国家越来越成为一个“外围模式（outside model）”。任何反对这一制度的人都将被视为“恐怖分子”，他们甚至散布“恐怖主义”政治，推进私有化以获得更多补助。'
            },
            {
                type: 'paragraph',
                text: '工人和其他奋斗的群众！'
            },
            {
                type: 'paragraph',
                text: '法西斯的地主-老板制度今天告诉你，你必须生活在这个充满压迫的世界里。在这个世界上，统治阶级只考虑自己的幸福和福利。这就是它的生活方式。'
            },
            {
                type: 'paragraph',
                text: '是时候准备战争了，是时候在土共/马列的路线下组织起来了。今天，进行反对压迫、贫穷和无组织的斗争的唯一出路，就是在土共/马列和它的红色人民军队——土耳其工农解放军（TIKKO）——的领导下进行革命。土耳其工农解放军正在进行游击战争，并指导群众进行人民民主革命。'
            },
            {
                type: 'paragraph',
                text: '它将带来社会主义、人道主义，最终将带来共产主义。在整个革命过程中，他们将使这些目标实现。除此之外，别无他法。我们不应该忘记，并应该意识到这样一个事实，一个没有组织起来的人民，已经被判定遭到了统治阶级的压迫和剥削。这难道不是对我们的评价吗？只有通过土共/马列的正确和科学的纲领，工人阶级才能实现他们的胜利，才能结束他们的压迫。法西斯的土耳其共和国制度一直试图把我们从群众中分离出来，它这样做是为了反对整个土耳其革命运动，尤其是反对土共/马列。'
            },
            {
                type: 'paragraph',
                text: '这个制度一直使用酷刑和制造屠杀来压制我们的运动。我们的领袖和同志易卜拉欣·凯帕喀亚在一个月的酷刑折磨之后，遭到杀害，原因是他没有透露任何秘密，并进行了反抗。在黑海地区，穆斯塔法·苏菲（Mustafa Suphi）与14名战友被溺死。'
            },
            {
                type: 'paragraph',
                text: '但斗争仍在继续：没有人屈膝投降。一群战士不再以奴隶身份向压迫者屈服，而是开始起来反抗统治阶级。他们开始与帝国主义及其走狗土耳其地主-老板制度作斗争，他们分享他们的鲜血。只有这样，人民和国家才能得到解放。'
            },
            {
                type: 'paragraph',
                text: '我们党将以一切激进的、有组织的方式进行阶级斗争。我们党有能力清除敌人企图在我们道路上设置的任何障碍。我们也会变得更加强大。'
            },
            {
                type: 'paragraph',
                text: '因为我们知道，如果没有大众，就无法前进。我们知道，革命需要党和群众。'
            },
            {
                type: 'paragraph',
                text: '对土共/马列的了解将证明，自1972年党成立以来，革命仍然活着。这一天是我们奋斗的成果，由此我们怀着激动的心情向牺牲了自己生命的领袖致敬，并向我们的老师——马克思列宁毛主义——致敬。'
            },
            {
                type: 'paragraph',
                text: '没有什么可以或能够阻止我们与那些压迫我们人民的人作斗争。世界人民将从帝国主义和它的傀儡政权中解放出来。我们号召一切工人和受压迫的群众都参加党的路线下的斗争，号召一切人民都参加持久人民战争。我们必须团结所有其他不同的少数民族，共同抗击我们的敌人。我们必须同私有化、下岗、对农民的压迫作斗争。'
            },
            {
                type: 'paragraph',
                text: '我们需要卫生保健，无论身在何处，我们都必须在工厂、村庄、学校和其他地方与法西斯制度作斗争。'
            },
            {
                type: 'paragraph',
                text: '为了被压迫和出卖的库尔德民族！'
            },
            {
                type: 'paragraph',
                text: '随着“新世界秩序”的开始，统治阶级宣称争取社会和民族解放的斗争已经终结，但这是谎言。'
            },
            {
                type: 'paragraph',
                text: '应该知道，那些相信这一点的人对争取解放的斗争没有任何信任。'
            },
            {
                type: 'paragraph',
                text: '消灭帝国主义对被压迫人民的政治，不是不可能的。'
            },
            {
                type: 'paragraph',
                text: '我们党始终捍卫“每个民族都有决定自己命运的权利”的主张。'
            },
            {
                type: 'paragraph',
                text: '我们一贯支持民族运动的独立斗争。库尔德民族应该捍卫他们的斗争直到最后一刻，决不向压迫者屈服。他们必须认识到，法西斯的土耳其国家永远不会给他们独立。真正的解放不是民族斗争，而是阶级斗争。'
            },
            {
                type: 'paragraph',
                text: '只有依靠工人阶级科学的意识形态和政治，他们才能获胜并实现他们的胜利，我们党将站在他们身后支持他们。       '
            },
            {
                type: 'paragraph',
                text: '我们的领袖和同志易卜拉欣·凯帕喀亚的红线是通往解放的道路，党是这条道路的先锋队，而走这条道路的是群众。'
            },
            {
                type: 'paragraph',
                text: '从易卜拉欣到穆罕默德的所有组织任务将是老师，也是阶级知识、党的知识和领导人的知识。我们能够正确理解这些知识。'
            },
            {
                type: 'paragraph',
                text: '我们将与易卜拉欣的眼睛和穆罕默德的手一起工作。我们将和人民群众站在一起反对法西斯压迫者。我们有三十年的历史，我们要为革命和人民的力量而斗争。'
            },
            {
                type: 'paragraph',
                text: '光荣属于我们成立30周年的党！'
            },
            {
                type: 'paragraph',
                text: '我们的党土共/马列万岁！'
            },
            {
                type: 'paragraph',
                text: '有了党和群众，一切皆有可能！'
            },
            {
                type: 'paragraph',
                text: '无产阶级国际主义万岁！'
            },
            {
                type: 'paragraph',
                text: '人民战争万岁！'
            },
            {
                type: 'paragraph',
                text: '马克思列宁毛主义万岁！'
            },
            {
                type: 'paragraph',
                text: '我们党土共/马列，人民军队土耳其工农解放军和青年组织土耳其马克思列宁主义青年联盟万岁！'
            },
            {
                type: 'paragraph',
                text: '土耳其共产党/马列主义中央委员会政治局'
            },
            {
                type: 'paragraph',
                text: ''
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '土共/马列第八次会议声明',
        authors: ['土耳其共产党/马列主义'],
        dates: [{ year: 2007 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '土耳其共产党／马列主义二〇〇七年'
            },
            {
                type: 'paragraph',
                text: '“我们要么把生命带到死亡的行星， 要么让死亡降临到我们的世界”*'
            },
            {
                type: 'paragraph',
                text: '致全世界所有的工人和被压迫人民，'
            },
            {
                type: 'paragraph',
                text: '我们用共产主义革命精神向国际无产阶级、被压迫人民和民族、姐妹共产党、革命政党和组织、民族解放运动和所有反抗帝国主义、法西斯主义和反动派的爱国者致敬！我们党的第八次会议赞扬共产主义革命精神。'
            },
            {
                type: 'paragraph',
                text: '我们庆祝党成立三十五周年，宣告党的第八次会议闭幕。这是马克思列宁毛主义的胜利！我们党的第八次会议的主要议程是人民战争。第八次会议采取措施，推动了我们的斗争。'
            },
            {
                type: 'paragraph',
                text: '1972年，易卜拉欣·凯帕喀亚同志领导建立的我们党发动了人民战争。党的第八次会议则是人民战争的一个重要里程碑。我们党肩负着世界无产阶级革命中土耳其斗争部分的责任，它正在实现着我们党的飞跃和进步。'
            },
            {
                type: 'paragraph',
                text: '（帝国主义者）本以为自己无所不能，幻想着像以往一样统治世界，但今天他们面临着难以想象的令人沮丧的局面。面对美国领导的帝国主义猖狂侵略，人民坚决的斗争和抵抗正在高涨。'
            },
            {
                type: 'paragraph',
                text: '在被占领的第四年和第六年，人民的抵抗将伊拉克和阿富汗变成了一个泥潭，暴君深陷其中。在世界大都市，工人和劳工的抗议链与点燃火焰的“被诅咒者”的造反交相辉映。拉丁美洲人民的自由之风撼动着帝国主义的堡垒，传递着关于未来社会主义世界的重要信息，除非它摧毁了今天的改良主义之风。'
            },
            {
                type: 'paragraph',
                text: '马克思列宁毛主义政党领导下的力量正在攀向高峰。新的力量正在发动了人民战争的国家出现。毛主义的旗帜在各大洲飘扬。这一意识形态将在本世纪的进程中发挥作用，它在这一进程的开始就表现出来了，接下来的日子将见证这一现实的发展。'
            },
            {
                type: 'paragraph',
                text: '致国际共产主义运动和姐妹共产党，'
            },
            {
                type: 'paragraph',
                text: '同志们：'
            },
            {
                type: 'paragraph',
                text: '我们党土共/马列，在它35年的历史中，按照国际主义的理念，努力成为国际共产主义运动的一个光荣的组成部分。在第八次会议上，我们党决定，以最大的牺牲和决心继续开展推进国际共产主义运动的活动。'
            },
            {
                type: 'paragraph',
                text: '我们的第八次会议明确，反对现代修正主义、托洛茨基主义、改良主义和一切机会主义、取消主义的意识形态斗争，是同反对帝国主义、法西斯主义和一切反动派的阶级斗争密不可分的。'
            },
            {
                type: 'paragraph',
                text: '在阶级斗争的物质现实中，他们的拙劣宣传不能取消共产主义意识形态，就用“环境变化”的蛊惑人心的话语，伪造共产主义本质的退化，来使之无效。因此，反对各种资产阶级思潮，利用一切机会进行思想斗争，是我们的首要任务之一。'
            },
            {
                type: 'paragraph',
                text: '在实践这一任务中，利用马克思列宁毛主义科学的优点，强调一些关键概念是很重要的。第一个概念是人民战争，这是我们党的第八次会议的主要议程。我们应该捍卫人民战争战略，它是半殖民地国家的普适解放道路，它将在推动世界无产阶级革命的飞跃中发挥决定性作用。'
            },
            {
                type: 'paragraph',
                text: '资本帝国主义制度艰难地进入了21世纪，正把人类自身拖向灾难。只有无产阶级领导的革命，才能制止这种局面。凭着上个世纪的巨大经验，无产阶级领导下的世界受压迫人民将结束这种残酷的统治。'
            },
            {
                type: 'paragraph',
                text: '为此，共产党人必须进行与时俱进的斗争!'
            },
            {
                type: 'paragraph',
                text: '打倒帝国主义、法西斯主义和一切反动派!'
            },
            {
                type: 'paragraph',
                text: '马克思列宁毛主义万岁!'
            },
            {
                type: 'paragraph',
                text: '无产阶级国际主义万岁!'
            },
            {
                type: 'paragraph',
                text: '土耳其共产党/马列主义中央政治局'
            },
            {
                type: 'paragraph',
                text: '2007年4月'
            },
            {
                type: 'paragraph',
                text: '*这是共产主义诗人纳齐姆·希克梅特所写的诗的一部分。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '在成立四十周年之际，土共/马列充分意识到自己对土耳其和世界革命的责任，坚持继续以持久人民游击战争赢得未来！',
        authors: ['土耳其共产党/马列主义'],
        dates: [{ year: 2012 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '土耳其共产党/马列主义二〇一二年'
            },
            {
                type: 'paragraph',
                text: '土共/马列成立的历史条件'
            },
            {
                type: 'paragraph',
                text: '土共/马列（TKP/ML）于40年前的1972年4月24日，在其创始人易卜拉欣·凯帕喀亚的理念和领导下，登上了历史舞台。有了这个开端，土耳其和库尔德斯坦（土耳其）联合起来的无产阶级与其真正的共产党“再一次”会面，世界无产阶级在土耳其重新获得了自己的队伍。'
            },
            {
                type: 'paragraph',
                text: '土共/马列是土耳其共产党（TKP）的延续。在穆斯塔法·苏菲的领导下，土共于1920年9月在巴库的成立大会上成立。土共是土耳其的第一支共产主义火炬。土共/马列的出现意味着火炬的重新点燃，因为它承担了将共产主义传统发扬光大的使命。'
            },
            {
                type: 'paragraph',
                text: '1921年1月28日，穆斯塔法·苏菲和他的同志们在一次伏击中被凯末尔主义的军队杀害。在土共/马列成立之前，后苏菲时代的标志是50年的和平主义-议会-修正主义趋势。土共/马列的成立是一个至关重要的事件，它进一步为土耳其从社会进化到社会革命的道路奠定了基础。'
            },
            {
                type: 'paragraph',
                text: '土共/马列的建立是土耳其工人和革命运动中的一个里程碑，它突破了迄今为止阻碍斗争的每一个惯例。它的兴起为革命运动提供了新的道路，引入了非法而不是合法，“革命斗争”而不是和平的议会斗争，彻底的革命路线而不是和平主义，体制外的斗争形式而不是体制内的斗争形式，从根本上摆脱了凯末尔主义而不是称赞凯末尔主义，挑战了库尔德民族问题上的一切禁忌，坚持在战争舞台上以武器的批判力量反对法西斯。'
            },
            {
                type: 'paragraph',
                text: '土共/马列的建立是我们革命的崇高目标和理念的一个具体答案。前一个时期的特点是粉饰成马克思主义的修正主义。然而，党的成立标志着一个新时代的顶峰，这个时代直接挑战了过去50年发霉的精神状态。党处在政治风暴的中心，这场风暴使陈腐的空气清新起来。最重要的是，作为这种伪造的马克思主义和阉割的马克思主义的替代，党是一盏明灯，向工人阶级揭示了革命的马克思主义及其不可或缺的思想体系。'
            },
            {
                type: 'paragraph',
                text: '然而，必须强调的是，40年前，作为阶级的先锋队，土共/马列并不是突然出现的。党是在艰苦的撕下状态中，经过极端困难和激烈的斗争出现的，是那一时期国内外条件的结果。毫无疑问，这场斗争的总指挥是党的“知识宝库”易卜拉欣·凯帕喀亚。'
            },
            {
                type: 'paragraph',
                text: '他是理论与实践、理性与勇气、发现与变革、知识与实践的完美结合。他是我们党最杰出的代表，使群众烈焰中的意志变得有血有肉。'
            },
            {
                type: 'paragraph',
                text: '必须指出，在20世纪70年代初，凯帕喀亚同志和他所领导的党出现的时候，这里有适宜的条件和有利的因素。我们党和这一时期的小资产阶级革命组织均大大受益于这些适宜条件和有利因素：历史的风朝着他们的方向吹来，国内阶级斗争不断激化，工人、农民和青年的斗争不断加剧，有时甚至达到武装冲突的地步。'
            },
            {
                type: 'paragraph',
                text: '（一）土共/马列出现的条件是什么？'
            },
            {
                type: 'paragraph',
                text: '20世纪70年代是一个在旧社会中孕育着革命和社会主义的时期。在这个时期，在全世界，特别是在亚洲、非洲和拉丁美洲，人们都感受到了频率越来越高的劳动所带来的痛苦。十月革命和中国革命的光芒仍然强烈地照耀着这些地区，并提供了深刻的灵感来源。同一时期，帝国主义，特别是美帝国主义和苏修社会帝国主义之间的争斗，以掠夺、奴役、剥削的形式日益激烈。'
            },
            {
                type: 'paragraph',
                text: '但是，这一时期的基特征是殖民地、半殖民地国家的被压迫人民和民族反对帝国主义和全世界反动派的抵抗日益高涨。'
            },
            {
                type: 'paragraph',
                text: '这一时期的另一个重要特点是无产阶级文化大革命（GPCR）的雷鸣，其回声震撼了整个地球。毛主席点燃的它的导火索，它是一项极其重要的实验，在让群众参与这项事业方面，深入到水源，挑战既定的禁忌。它以世界观问题为中心，聚焦马克思主义与修正主义、无产阶级与资产阶级、社会主义道路与资本主义道路的斗争。十月革命是世界无产阶级觉醒的钟声，中国革命为这一觉醒进程的进一步发展作出了巨大贡献。无产阶级文化大革命在全球范围内产生了新的影响，将这种影响带入了新的时期。正如它成功地动员了中国数以百万计的人民，无产阶级文化大革命在动员全世界被压迫群众方面也发挥了关键作用。'
            },
            {
                type: 'paragraph',
                text: '在某种程度上，20世纪70年代的局势也是格外特别震撼欧洲的1968和1969年造反之年的产物。这些以“我们想要一切，而且现在就要！”为口号的事件，在很大程度上是由西欧大都市的学生群众发起和实施的。它们也包括欧洲工人阶级的某些部分，并对欧洲外围殖民地和附属国内部的爆炸性因素产生了鼓舞人心的影响。'
            },
            {
                type: 'paragraph',
                text: '以巴黎和欧洲为重心的1968年运动，作为一股席卷全球的革命浪潮，在历史上占据了一席之地。1968年的革命浪潮与无产阶级文化大革命、越南革命和游击战的同时发生并不是一个巧合。这些事件是20世纪的标志。所有这些事件都是相互关联、相互影响的。'
            },
            {
                type: 'paragraph',
                text: '于是，伴随着矛盾冲突和混乱的加剧，世界进入了20世纪70年代。这些矛盾和冲突主要表现在以下几个方面：资本主义国家的劳动与资本的矛盾、社会主义国家与资本主义国家的矛盾、帝国主义国家之间的矛盾和帝国主义与被压迫人民的矛盾。其中，虽然帝国主义国家之间的矛盾有时在特定的地区范围内异常突出，但帝国主义与世界被压迫人民之间的矛盾是最主要、最决定性的矛盾。在战争和革命的规模上，革命所占的一方作为主流的分量更重。这主要表现在亚非拉人民的斗争上，这些斗争是由小资产阶级部分领导的、无产阶级阶层组成的，是以革命和社会主义为目标的。随着1917年十月革命而开启的无产阶级革命时代，实际上也包括了1970年代。为世界上受压迫的人民而战的首要方法被证明是游击战争。'
            },
            {
                type: 'paragraph',
                text: '由于古巴革命的成功，对游击战的需求明显地增加了。1967年10月，切·格瓦拉在玻利维亚死于美帝国主义训练有素的猎犬(军事单位)之手，这一悲惨事件激起了人们对切·格瓦拉的巨浪般的同情，并进一步提高了游击战在整个大陆的知名度。尽管古巴不可避免的被纳入苏修的轨道当中，但它在很大程度上仍然是激发和发起这个大陆的革命倡议的唯一支持基地。这种情况一直持续到真正的毛主义政党出现在地平线上。'
            },
            {
                type: 'paragraph',
                text: '至于土耳其，在资产阶级封建法西斯专政令人窒息的压迫下，工人阶级及其最亲密的盟友生活在悲惨的社会和经济条件下，不可能不受席卷世界的强风的影响。同样，1960年代的革命浪潮，全世界革命的条件已经成熟，更具体地说，土耳其劳动群众的情况使得它有可能为革命和共产主义运动站起来。因此，随着革命共产主义运动的重新出现，土耳其的和平主义和改良主义在生活中被边缘化，并走向灭亡。'
            },
            {
                type: 'paragraph',
                text: '从20世纪70年代的火山爆发中，三位伟大的革命者领导的三大革命运动兴起了。这三个伟大的革命者是丹尼斯·盖兹米什、马希尔·恰扬、易卜拉欣·凯帕喀亚。他们领导的三个主要的革命运动分别为：土耳其人民解放军（THKO）、土耳其人民解放党-阵线（THKP-C），和土共/马列。'
            },
            {
                type: 'paragraph',
                text: '当这三大革命运动在土耳其出现时，统治阶级既不能有效地统治其他阶级，劳动群众也不希望像往常一样被统治。从这一端到那一端，从贫农占领土地到工人罢工和抵抗，从大型会议和论坛到群众性街头示威，整个国家因各种群众运动而沸腾。所有这些都发生在一个没有既定民主习俗、传统和真正政治自由的国家。'
            },
            {
                type: 'paragraph',
                text: '这种情况的直接后果是，最初作为一个反应最快、最有组织、最有活力的个人的群体，大学青年中出现了丹尼斯、马希尔和凯帕喀亚。他们最终成为土耳其人民民主革命的目标和政策的关键。'
            },
            {
                type: 'paragraph',
                text: '到1970年代初，革命的起始和活动的条件已经相当成熟。这里有一种向左的大众趋势。革命思想传播广泛。革命出版物和左翼的环境越来越大。革命思想在学生中，特别是在大学青年中蓬勃发展。土耳其的土地变得异常肥沃，凯帕喀亚就是在这样的环境中产生和发展的，首先是在土耳其工人党内部，然后是在无产阶级革命启蒙内部，最后是在土耳其工农革命党内部。最终，在他周围聚集着反对土耳其工农革命党的马列主义的其他因素中，彰显了他的真实性和独特性。'
            },
            {
                type: 'paragraph',
                text: '这是一个工人、农民和学生反抗、罢工和占领广泛而频繁的时期。作为毛主席“组织群众就是政治”这句话的典型体现，凯帕喀亚可以被视为大多数这类活动的积极参与者，对他来说，这是阶级斗争教育的场所，使他在理论和实践上都成为一名称职的革命者。特别是1970年6月15日至16日的伟大的工人抵抗，对凯帕喀亚思想的发展起了重要作用。'
            },
            {
                type: 'paragraph',
                text: '在劳苦大众的行动和实践的核心的烈焰中得到锻造的同时，他也在工农革命党内部展开了激烈的战斗，这进一步帮助他的思想发展到成熟的思想、政治和组织的体系。在这个过程中，他逐渐完善了关于革命武装斗争和持久人民游击战争的表述。他准确地判断出土耳其工农革命党的政策是偏离毛泽东思想的右倾，并最终形成了土共/马列的概念。'
            },
            {
                type: 'paragraph',
                text: '这一过程还包括反对改良主义和议会路线的斗争，这条路线在他出现的几十年前就被囚禁在现有体制内。'
            },
            {
                type: 'paragraph',
                text: '如上所述，凭借内外部的有利条件，这个时代产生了凯帕喀亚这样的领袖，也为革命的小资产阶级组织，如土耳其人民解放军和土耳其人民解放党-阵线及其领袖的出现奠定了基础。'
            },
            {
                type: 'paragraph',
                text: '（二）土共/马列与小资产阶级革命组织，如土耳其人民解放军和土耳其革命人民解放党-阵线之间的根本区别是什么?'
            },
            {
                type: 'paragraph',
                text: '其中最重要的区别之一是思想体系和政治基础，它定义了土共/马列的共产主义身份和党的组织结构，使这个基础能够适应土耳其的现实。土共/马列对凯末尔主义、民族问题和土耳其共和国历史的分析，在这些分析的基础上对土耳其国家特征的评价，使党有别于该时期的小资产阶级革命组织。'
            },
            {
                type: 'paragraph',
                text: '在党在早期采纳它的理论和思想形态期间，党在国际共产主义运动中所经历的“大调整”过程中的立场，也对其思想构成产生了决定性的、持久的（实际上仍然有效的）影响。当时，以毛主席为首的中国共产党领导的马列主义路线，正在进行一场反对赫鲁晓夫的假共产主义，换句话说，就是反对修正主义的历史性斗争。在这场斗争中，土共/马列在马克思、恩格斯、列宁、斯大林、毛泽东等拥护工人阶级利益的队伍中与中国共产党保持一致。'
            },
            {
                type: 'paragraph',
                text: '党在这次调整中的立场对党的身份和道路有多方面的重要影响。在这场斗争中，党加入毛主席的队伍，在很大程度上决定了党的政治、组织和军事路线。感谢这条路线的指导，土共/马列能够将马克思主义一般的、基本的和普遍的理论与土耳其的具体情况相结合，为这个国家的革命画出一幅蓝图。'
            },
            {
                type: 'paragraph',
                text: '今天，由马克思列宁毛主义编织而成的党的思想体系被证明有能力拥抱21世纪。这个时期的小资产阶级革命组织，由于缺乏中国革命和无产阶级文化大革命（无产阶级专政下阶级斗争的最高形式）新的、特别的经验和教训，遭受了政治侵蚀。'
            },
            {
                type: 'paragraph',
                text: '小资产阶级革命组织没有认识到，正如毛主席指出的，在无产阶级专政之下，革命不仅要在经济战线上进行，而且要在思想战线和政治战线上进行；根据对立统一的原则，社会主义社会也充满了矛盾；无产阶级专政下存在着两条道路、两个阶级和共产党内两条路线的斗争；革命以后，根据中国革命经验形成的新的观点，资本主义的复辟，换言之，旧政权回归的内在根源，将由共产党内部出现的代表资本主义道路的新资产阶级领导，而不是基于巴黎公社的经验所提出的观点，即由被革命推翻的阶级领导。因此，上述组织仍然落后于发展和阶级斗争。'
            },
            {
                type: 'paragraph',
                text: '仅仅主张无产阶级专政还不足以成为共产主义者；它还需要主张无产阶级专政下阶级和阶级斗争继续存在的公式。因此，可以这样说，这些组织的最大弱点是未能吸收毛主义的传统。出于同样的原因，土共/马列最强大的方面是它从这些传统中不断获得营养。这种不同是党与土耳其小资产阶级革命组织之间最明显的思想区别。'
            },
            {
                type: 'paragraph',
                text: '在政治路线方面，党的特性也很清晰。党将土耳其的社会和经济结构确定为半殖民地半封建，能够遵循明确适合我国实际情况的独特的革命道路。近40年来，党在阶级斗争中的活跃和不间断的存在，证明了党对决定斗争各个阶段的社会首要矛盾和在整个革命中起决定性作用的根本矛盾的判断是准确的。随后，这证明了党所采取的路线、方法、政策和战略也得到了历史的肯定。'
            },
            {
                type: 'paragraph',
                text: '土共/马列提出，土耳其革命的本质特征是以土地革命为根本基础的新民主主义革命；革命的政治领袖是无产阶级；革命的主力和主体是农民；小资产阶级是革命的亲密同盟者；民族资产阶级的左翼是统一战线的战略同盟，这是这一阶段革命的需要。我们革命的对象是帝国主义、封建主义和买办资本主义。我们的革命分为两个阶段。第一阶段的目标是解决反帝反封建的矛盾，移除半殖民地半封建的结构，把社会改造成自由、独立、民主的社会。第二阶段是根据继续革命的原则，不间断地进行革命，深入社会主义，进入黄金时代。为了我国革命的胜利，要有三大基本武器：党、军队、统一战线。'
            },
            {
                type: 'paragraph',
                text: '在我们这样一个半殖民地半封建国家里，夺取政权的最有效的方法是人民战争——持久、分散的人民游击战争。按照这条道路，红色根据地是新民主主义国家的雏形机构，是战争的根本组成部分，有利于通过长期的革命武装斗争，逐步实现从农村包围城市的战略。这一战略的根据是，与城市相比，农村中革命力量和反革命力量的力量关系更有利于革命。正如凯帕喀亚具有远见地指出的，即使由于封建主义的逐步瓦解，总人口中的农民人口也经历了下降，换言之，即使土地霸权最终被金钱霸权所取代，它也不会引起民主革命的本质或城乡关系上的“根本性”变化。根本改变上述战略并非迫切之事。这种发展带来的唯一根本性变化就是民主革命的内容和任务。'
            },
            {
                type: 'paragraph',
                text: '革命和无数实践的经验至今已无可争辩地证明，革命力量是每一次成功革命的基本要求和必不可少的杠杆；因此，革命力量也是我们革命的支架。'
            },
            {
                type: 'paragraph',
                text: '但是，必须指出，虽然武装斗争形式是我们革命的主要斗争形式，但这种斗争方式并不否定其他和平的、合法的斗争形式。在我国目前条件下，革命武装斗争采取游击战争的形式，革命暴力是我们革命的基本形式。与资本主义国家不同，在我们这样的国家，战争是主要的斗争形式，军队是主要的组织形式，党从一开始就具有“战斗党”的特征。“战争气氛”是进行思想和政治锻炼，检验组织建设的场所。'
            },
            {
                type: 'paragraph',
                text: '在我国，国家的结构从一开始就是买办资产阶级和地主阶级统治的法西斯专政形式，与资本主义国家不同，革命是反对法西斯主义的唯一选择。'
            },
            {
                type: 'paragraph',
                text: '以下构成了我国的一些基本特征：没有既定的民主习俗和传统。政治自由受到极大限制，没有任何安全保障可言，资产阶级民主分子至多是个矮胖子，处于岌岌可危的地步。三权分立不存在。法西斯主义是一种长期的、带有封建特征的社会制度，因为它把前资本主义分子作为合作伙伴吸收到权力中。法西斯主义的长期状态之后，革命形势也长期存在，虽然有一定程度的起伏。被压迫的少数民族的民族问题仍未解决，这就造成了统治民族与被压迫民族的矛盾进一步两极分化。持续的经济和政治动荡，根源在于长期的内部萧条。帝国主义、封建主义和买办资产阶级被称为三座大山，它们结成了反对人民的联盟。'
            },
            {
                type: 'paragraph',
                text: '在这样的国家里，买办资产阶级是弱小的阶级，靠外部帝国主义列强的广泛支持也很难保住政权。它从很早就与封建分子有着紧密的联合，很快就用暴力来过度弥补它的弱点。这不可避免地导致残酷的剥削和野蛮的暴力。因此，在这样一个只有极小空间的国家的现实中，我们党几乎不可能用普通的方法、斗争方式、组织形式来完成任务。在一个法西斯主义长期存在、对人民的暴力镇压从未中断的国家，没有任何可行的斗争形式可以取代武装斗争。'
            },
            {
                type: 'paragraph',
                text: '土共/马列明显区别于当时其他组织的另一个方面是，土共/马列代表着在穆斯塔法·苏菲之后50年对凯末尔主义的明确背离，并提出了关于库尔德民族问题的最明确的论点。在这一时期的情况下，这些决议和论点就像是晴天霹雳。从某种意义上说，土共/马列提出的论点祛除了魔法，揭示了赤裸裸的真理。党揭露了凯末尔主义的真正本质，也揭露了土耳其共和国的法西斯性质，此外，这还暴露了土耳其国家和作为其官方意识形态的凯末尔主义的基本特征，把库尔德民族问题从后台的模糊地带直接带到了前台。这也意味着对库尔德民族问题的官方意识形态的无稽之谈和否认态度的直接挑战和反驳，并最终提出了对此问题的马克思主义的观点。'
            },
            {
                type: 'paragraph',
                text: '即使是那个时期以小资产阶级最左翼和最激进的民族主义为基础的小资产阶级革命组织也把凯末尔主义看作是反帝国主义的。他们认为凯末尔主义是进步和亲民族解放的。在这样一个即使是最激进的小资产阶级革命组织也不得不对凯末尔主义采取这种亲切的态度的环境中，我们党从一开始就谴责它是法西斯主义，这一事实具有深远的影响，也表明了它与其他左翼的区别。'
            },
            {
                type: 'paragraph',
                text: '在凯帕喀亚的领导下，40年前由土共/马列提出的这些论点至今仍然有效。有趣的是，我们党对凯末尔主义的分析如今已被大多数左翼圈子所接受。'
            },
            {
                type: 'paragraph',
                text: '土共/马列的分析中最值得注意的方面之一就是它们对库尔德民族问题的影响。土共/马列对这一问题的态度是对库尔德民族自决权利这一禁忌的直接和令人震惊的挑战，这一禁忌当时已变得如此习以为常。为了回应官方意识形态以否认库尔德人存在为基础的现状主义（status-quoist）论点和宣传，土共/马列无条件地捍卫库尔德民族的自决权利，包括建立自己的主权国家的权利。党认为，在兄弟阶级团结的口号下，所有国家的劳苦人民都应尊重这项权利，这一点至关重要。虽然这在当时并不典型，但是土共/马列关于这个问题的全面论点对今天的大多数组织来说是一个可靠的指南。'
            },
            {
                type: 'paragraph',
                text: '40年后，在凯帕喀亚领导下奠定的思想基础、理论基础和政治基础仍在确保我们党的稳固和持久。正是有了这个坚实的基础，我们党在历史上最曲折的时候，也没有迷失方向。今天，土共/马列继续以这个基础作为它最可靠的支持、信标和指南针进行斗争。'
            },
            {
                type: 'paragraph',
                text: '随着21世纪的第一个四分之一越来越接近第二个四分之一，我们党在人民战争的烈焰中庆祝建党40周年。由于党的思想基础、理论基础和政治基础，我们党今天仍然坚持游击战争；它仍然坚决抵御着新自由主义在全球扩散的毒液；尽管存在普遍的取消主义的思想风暴，党仍然屹立不倒；尽管有暂时的失败和反动派对劳苦大众的长期控制，党并没有偏离它的道路。'
            },
            {
                type: 'paragraph',
                text: '事实是，今天我们党不在天平的较重一端。然而，这一事实并没有给我们的主张和信念投下阴影。通过持久和分散的人民战争，我们最终将会夺取政权。毕竟，正确的路线并不总是能够独自取得胜利，这也是一个事实。革命的胜利，是主客观条件与国内外形势有利结合的结果。'
            },
            {
                type: 'paragraph',
                text: '正如列宁一再强调的那样，真正重要的是坚信自己所走的道路是正确的。一个伟大的革命目标能够产生创造奇迹的革命能量。革命的爆发，是由于我们国家的矛盾而产生的，虽然要经过很长一段时间才能扩散开来，但它最终必然要蔓延到全国。因为每一个有阶级压迫的社会都保存和再生自我毁灭的手段。重要的是，在思想和政治决议和决心所开辟的道路上，坚持不懈地进行不断更新的斗争，继续前进。'
            },
            {
                type: 'paragraph',
                text: '（三）简要回顾党在40年斗争中的地位'
            },
            {
                type: 'paragraph',
                text: '首先要强调的是，一个经过40年艰苦奋斗的党，一路走来不可能没有错误、失败和各种事故。特别是考虑到我们党作为一种革命的战争工具在40年的经历中，不断地受到资产阶级封建法西斯国家的军事和内战的围困；它在严格的、令人窒息的非法条件下进行斗争；它经受了许多内部和外部的挫折。纵观土耳其乃至全世界为革命前途作准备的一个政党的斗争史，其成功和战术上的胜利也伴随着某些失败和暂时的挫折，这是很自然的。'
            },
            {
                type: 'paragraph',
                text: '尽管如此，土共/马列迄今仍保持着坚实的基础。这从它在国际共产主义运动内部的重新调整过程中的偏重，从它反对普遍的取消主义的强硬的思想立场，从它坚持共产主义的特性，从它关于我们革命的目的和概念的经时间证明的决议中，从它坚决的反对党内的各种派系可以证明。虽然其他自以为是的光荣的组织和游击队最终放弃了革命理论和实践，在现有体制的范围内活动，但土共/马列毫不犹豫的站在马克思列宁毛主义（MLM）的坚实基础上。然而，它还没有能够满足人们的期望。在游击战争方面，它也没有达到应有的先进程度。'
            },
            {
                type: 'paragraph',
                text: '土共/马列自1972年4月成立以来，未能避免犯下一系列的错误，这些错误使党损失了相当大的力量，遭受了几次暂时的失败。尽管在发展有效的战争路线方面有着来之不易的丰富的理论、策略和实践经验，但还没有达到工人阶级及其最亲近盟友对它所抱有的希望。然而，当面对挫折和暂时的失败时，土共/马列并没有试图通过哭泣和抱怨自己的缺点来安慰自己。它也没有每次为了找借口加入资产阶级队伍而重新评价自己的思想政治路线。相反，它坚持共产主义的身份和发动持久人民战争的战略。'
            },
            {
                type: 'paragraph',
                text: '尽管土共/马列拥有一个成熟的理论，一个坚实的马列毛主义思想体系来阐明它的道路，一个持久战的战略，和40年的斗争经验，但是它还没有达到预期的地位。它至今未能成功地把党的基本原则同自凯帕喀亚以来每一个新时期的条件、经验和主要任务结合起来。'
            },
            {
                type: 'paragraph',
                text: '因此，党不能达到战斗党的素质；不能保持稳定、持续的领导；不能针对每一个新的形势，制定相应的策略方针；不能把内部的取消主义同普遍的取消主义联系起来，对它们进行思想斗争；不能实现革命是群众的产物的格言。'
            },
            {
                type: 'paragraph',
                text: '另一方面，这些失败并不完全是由于党的缺点。当时的一些历史情况，对党和一般群众都有很大的消极影响。例如，1980年9月12日的军事法西斯政变造成了灾难性的破坏，至今仍对土耳其的群众和革命组织产生影响。在政变的冲击完全被吸收之前，戈尔巴乔夫的风暴从北方吹来，进一步助长了普遍的取消主义。'
            },
            {
                type: 'paragraph',
                text: '然而，此时最重要的任务是从这些错误、缺点和失败中学习。正如列宁所指出的那样：“一个政党对自己的错误所抱的态度，就是衡量这个党是否郑重，是否真正履行它对本阶级和劳动群众所负义务的一个最重要最可靠的尺度。公开承认错误，揭露错误的原因，分析产生错误的环境，仔细讨论改正错误的方法，——这才是一个郑重的党的标志；这就是党履行自己的职责，这才是教育和训练阶级，以至于群众。”'
            },
            {
                type: 'paragraph',
                text: '值得赞扬的是，土共/马列在自己的第八次会议上认识到其缺点并就如何克服内部和外部障碍提供了答案，从而在正确的方向上取得了相当大的进展。然而，必须承认，在这个问题上还有很长的路要走。'
            },
            {
                type: 'paragraph',
                text: '未来是光明的，道路是敞亮的，关键是要继续斗争，不要因为错误、缺点和失败而陷入绝望。人类不应再容忍这样一种情况，即少数富有的人越来越富有，而世界上穷人却越来越贫穷。'
            },
            {
                type: 'paragraph',
                text: '（四）不断加深的危机及其后果'
            },
            {
                type: 'paragraph',
                text: '在我们党成立40周年之际，一场长期危机已经席卷全球。资本主义体系越是试图通过人为补救措施为自己创造喘息的空间，就越是埋下了未来更剧烈危机的种子。正如马克思150年前所说：“资本主义生产的真正障碍是资本本身。”当前的危机是资本主义社会内部矛盾的必然结果。危机浪潮的“周期性”复发是这一体系的自然结果。'
            },
            {
                type: 'paragraph',
                text: '2008年，当前的经济危机和金融危机正处于顶峰，这场危机和其他周期性危机一样，都与资本主义的总危机密不可分。就其本身而言，它是在资本主义体系总危机的怀抱中成长起来的，首先蔓延到美国和欧洲，然后蔓延到世界各地。它的规模和烈度如此之大，甚至导致许多人质疑资本主义体系的未来。'
            },
            {
                type: 'paragraph',
                text: '在上层，它给这个体系带来了一些明显的沉重打击。信用评级机构大幅下调了美国和欧洲某些主要银行以及欧洲某些国家甚至美国的评级。此外，包括美国（尤其）在内的许多国家目前正遭受巨额预算赤字的困扰，对许多国家来说，国家部门已成为一座不可逾越的大山。'
            },
            {
                type: 'paragraph',
                text: '危机加剧了美国经济的狂热，使这个世界经济引擎进一步失灵。例如，爱尔兰、希腊、西班牙、葡萄牙和意大利的经济实力大幅下降，希腊处于全面崩溃的边缘。欧盟国家经济下滑，欧元区陷入一片混乱和困窘，动摇了欧盟的根基，欧盟的存在受到质疑。到目前为止，欧盟内部一直被掩盖着的许多矛盾明显地浮出了水面，同时也暴露了欧盟的其他弱点和扩张的局限。资本主义体系为自身绝望的危机开出的可行药方已经用尽。甚至有人提议将希腊、葡萄牙和西班牙等国赶出欧元区，这意味着要认真考虑欧盟的未来。与此同时，作为欧元区第三大经济体的意大利，因自身2万亿欧元赤字出现在破产走廊上。这些严重受损的欧盟经济体只有推出严厉的紧缩方案，才能为自己腾出些许喘息的空间，当然，这也就意味着再次将危机法案写出来，让劳苦群众负责解决。'
            },
            {
                type: 'paragraph',
                text: '一系列结果继续带来政治后果。为了展示这一点，一些欧盟国家的政府不得不被那些更顺从欧盟要求的政府所取代。在欧盟内部，关于如何处理这些经济体的争论越来越激烈。尽管目前那些主张并要求额外财政支持的人的声音似乎占上风，但辩论的钟摆仍在两个选择之间摇摆：一是清除受冲击最严重的国家，二是容忍通过更多的财政支持。顺便说一下，这两种选择都带有巨大的风险。其中，前者将使欧盟分崩离析，直至解体，而后者只是一场代价高昂的赌博，成功的可能性微乎其微。这也说明了这样一个事实：这对欧盟来说是一个巨大的负担，尤其是在试图拯救意大利这样的大型经济体的问题上。欧洲金融稳定基金目前的预算是4400亿欧元。有人提议将其增加到1万亿欧元。然而，即使是这样的增长，也不足以掩盖欧洲各大经济体之间的裂痕。'
            },
            {
                type: 'paragraph',
                text: '有趣的是，英国没有参与拯救欧元的计划。这一点在2011年12月的欧盟会议上得到了披露，这次会议议程上的一个主要议题是欧元的命运。在那里，德国和法国提出的建议没有得到英国的承诺。欧盟的缝线没能把它缝合在一起。'
            },
            {
                type: 'paragraph',
                text: '资本主义列强不断叫嚣这是一场债务危机，并试图把它描述为一场金融危机。虽然金融危机是整个危机的一个方面，但它并没有从整体上定义危机。危机的经济方面是不可否认的。然而，该体系的霸主们在很大程度上淡化了经济方面的影响。只有经济危机的长期存在才能解释巨大的部门危机和预算缺口。'
            },
            {
                type: 'paragraph',
                text: '国家债务的问题与2008年危机的后果有关。在危机最严重的时候，各国拿出了数十亿欧元的救助计划。这给已经不堪重负的国家经济增加了额外的负担，最终导致一些国家走向破产的边缘。'
            },
            {
                type: 'paragraph',
                text: '如今，该体系仍受到接连不断的危机浪潮的冲击。另一方面，大众越来越无法忍耐，越来越愤怒。民众不满的一个表现是占领华尔街草根运动，该运动占领曼哈顿祖科蒂公园达数月之久。在希腊，人们的愤怒变成了街头战斗。'
            },
            {
                type: 'paragraph',
                text: '随着人们的耐心被耗尽，各种形式的抗议活动在世界各地蔓延开来。这些抗议和抵抗的作用就像学校一样，在阶级斗争中训练群众，使他们准备达到这样一种境界，即他们将认识到反对帝国主义的掠夺和反动力量的野蛮行为的唯一真正选择是革命。由于这个体系正经历着更加艰难的时期来控制自身的危机，它最终也会发现不可能像往常一样控制和统治群众。'
            },
            {
                type: 'paragraph',
                text: '甚至是阿拉伯国家的群众也打破了沉默，发出了自己的声音。尽管在这些国家，抵抗的传统多年来没有得到恢复，整个阿拉伯世界的人民还没有完全摆脱宗教的巨大影响力，但是他们点燃了抵抗的导火索，撕开了帝国主义政权在他们和现实之间拉长的帷幕。'
            },
            {
                type: 'paragraph',
                text: '在适当时候，以政治崩溃来补充资本主义历史崩溃的有利条件在全世界迅速成熟。21世纪的第一个四分之一正进入这样一个时期，在这个时期里，世界上绝大多数穷人面对肆无忌惮的剥削和压迫变得越来越具有爆炸性。历史进程决定了以商品生产为基础的资本主义生产过程是一系列从产品到商品、从商品到货币、从货币到资本、从资本到资本的集中化的转变。这一过程带来了资本主义体系内部矛盾和对抗的加剧，变成不可避免的危机并最终崩溃。这确实是令资本主义体系的统治者深感忧虑的问题。2008年的危机再次表明，不可能永远通过市场来治理以商品经济为基础的资本主义制度。'
            },
            {
                type: 'paragraph',
                text: '帝国主义的剥削和奴役政策，主要是美国的剥削和奴役政策，以及他们在当地的同谋，都遇到了人民抵抗。毛主义者领导的亚洲和太平洋地区持久、分散的人民游击战争，中东人民表现出来的坚决抵抗，阿富汗、巴基斯坦和伊拉克正在进行的斗争，都表明，上层的统治者可能不再像往常一样统治和剥削下层的人民。'
            },
            {
                type: 'paragraph',
                text: '即使是欧美民众也纷纷涌上街头。他们愤怒异常，随时准备对抗。尽管缺乏革命倡议，但资本主义正面临着最终导致其终结的因素。无产阶级的先锋队必须学习和根据形势行动。当前的危机使条件更加有利，群众，包括多年没有上街的那部分群众，都在街上抗议，世界上被剥削的群众，都被推向了苦难，准备好触发最后的抵抗。'
            },
            {
                type: 'paragraph',
                text: '因此，当前的核心问题是：革命先锋队能否利用这一历史机遇，点燃革命的导火索，把阶级意识带到人民群众中去，把他们组织起来？不可否认，这个问题的答案目前并不是那么积极。那么，我们的首要任务就是迅速做好准备，彻底完成我们的使命。'
            },
            {
                type: 'paragraph',
                text: '（五）土耳其和土共/马列面前的待处理任务'
            },
            {
                type: 'paragraph',
                text: '当前，土耳其的内外矛盾所包围。过去10年，土耳其资产阶级封建法西斯主义国家一直由土耳其正义与发展党(AKP)的内阁领导。正发党装扮成土耳其一贯的民族主义，充斥着宗教色彩，并把它作为“先进的民主”呈现给国内和国际公众，以此来避免浓重的乌云。然而，这些乌云是由围绕它的矛盾和对立的力量聚集起来的，因此它无法逃脱它们最终的愤怒。一方面是经济萧条，他们试图用人为的方法来补救。另一方面，还有库尔德民族问题，这个问题早就把库尔德人变成了一个火药桶，事实上，这个火药桶多年来一直在不断爆炸。然而，在另一方面，工人阶级及其最亲密的盟友也在进行合法的斗争。'
            },
            {
                type: 'paragraph',
                text: '为了打开苟延残喘的空间，执政党正发党利用宗教和土耳其民族主义作为钳子，在库尔德人和土耳其人之间挑起仇恨，并在逊尼派和阿拉维派社区之间制造紧张。同时，它把这个国家变成了各民族人民的监狱和集中营。'
            },
            {
                type: 'paragraph',
                text: '正如前几节所强调的，土耳其的基本特征是半殖民地半封建的社会经济结构。就其本身而言，它无法逃脱仅仅作为帝国主义利益的看守者的命运，尤其是在中东地区。资产阶级封建政府在利比亚问题上的立场，以及在当前的叙利亚问题上的立场，表明它完全符合帝国主义，特别是美国在该地区的利益。在这方面的进一步迹象是，土耳其统治阶级顺从地提供其军事基地，即库雷奇克，用于安装北约导弹防御系统的雷达基地。'
            },
            {
                type: 'paragraph',
                text: '在国内，土耳其面临的主要问题之一是目前的经济形势。国家债务和预算赤字日益增长，给国家其他经济机制带来了巨大的压力。试图减少这种压力充其量只是人为的和表面的。'
            },
            {
                type: 'paragraph',
                text: '预算缺口占国民生产总值的比重在10%以上，这在世界上是罕见的。正发党处理问题最成功的方法之一就是制造干扰，假装问题不存在。很明显，政府不可能一直沿着这条路走下去。它最终会在重负下崩溃。'
            },
            {
                type: 'paragraph',
                text: '另一个更严重的内部问题是库尔德民族问题。作为土耳其这个资产阶级封建国家的现执政党，正发党正饱受“大国情结”的折磨，——以至于在试图发明自己的版本的库尔德人民族的同时，还用化学武器扩大了对库尔德民族解放运动的军事进攻的烈度。正发党的进攻战略旨在彻底消灭所有反对政府的库尔德人的政治实体，无论是合法的还是非法的。这一系列的袭击、逮捕和拘留似乎还没有结束。整个国家血泪飞溅。'
            },
            {
                type: 'paragraph',
                text: '在资产阶级封建制度对库尔德人实行全面劝降的同时，库尔德民族力量坚决勇敢地坚持举起抵抗的旗帜。尽管库尔德民族解放运动自成立以来受到许多弱点的影响，但事实却是如此。在对付资产阶级封建法西斯土耳其共和国方面，这种情况具有一定的软弱性。重要的是坚持民族革命武装斗争，这种斗争集中于体制之外的手段和方法，而不向土耳其国家的屈膝投降，这些背叛被视为妥协的途径。'
            },
            {
                type: 'paragraph',
                text: '我们面前有一个不可否认的事实：库尔德民族问题是一个巨大而沉重的现象，它贯穿民主革命的道路和进程。以正发党为首的体制甚至连资产阶级从上层建筑方面提出的解决方案都不能容忍。相反，它似乎发誓要铲除库尔德民族力量可能找到的最民主的合法场所和行动空间。与此同时，他们正把局势进一步引向库尔德人和土耳其人之间的内战。令这个制度深感沮丧的是，他们一直没有能够将库尔德民族力量纳入制度内部。'
            },
            {
                type: 'paragraph',
                text: '虽然这个制度无法克服这些问题，但土共/马列为了实现其解决方案，必须缩小自身与待处理任务之间的差距。'
            },
            {
                type: 'paragraph',
                text: '（六）革命和社会主义是必须的'
            },
            {
                type: 'paragraph',
                text: '2008年危机和随后的一系列危机已经蔓延到世界各地，对整个体系的所有希望都产生了冻结作用。这个体系发现，像往常一样开发和管理生产力变得越来越困难。无论是自由市场，还是通过市场手段维持体系的概念，都没有提供任何稳定的解决方案。他们实际上都破产了。即使是该体系最热心的倡导者也在谈论对新形式和新方法的需要。'
            },
            {
                type: 'paragraph',
                text: '因此，尽管资本主义的“胜利进行曲”已让位于“毁灭的旋律”，但也并不奇怪，尽管在过去几十年里，资本主义已经退居到一个有点偏僻的角落，革命和社会主义作为一种必要重新出现。然而，我们也必须承认，我们不能期望革命和社会主义立即恢复它的光辉岁月，恢复它的吸引力，并在全球范围内重新崛起。我们不能期望共产党人和革命力量像狂想曲的河流一样咆哮，他们多年来一直被反动派的浪潮压倒。显而易见的是，关于资本主义的替代方案已经不复存在的魔力消失了。'
            },
            {
                type: 'paragraph',
                text: '除了资本主义，真的没有别的选择吗？'
            },
            {
                type: 'paragraph',
                text: '撇开一切不谈，仅仅资本主义未能摆脱其长期危机的漩涡这一事实，就能够反驳没有资本主义替代方案的观点。危机的作用之一，就是它明显地突出了资本主义体系的盲点、局限性、弱点及其扩张的狭窄边界。这反过来又使有关资本主义不朽的主张变得毫无意义。'
            },
            {
                type: 'paragraph',
                text: '另一方面，我们有人民民主和社会主义的实验和经验，这是由占世界人口四分之一的人提出，在20世纪跨越了几十年的维度。'
            },
            {
                type: 'paragraph',
                text: '有人可能会问：这些实践现在转变为它们的对立面，并在历史的原野上被击败，这一事实难道不使这种证明无效吗?这个问题的答案可以从资本主义历史上的许多例子中找到。资本主义的历史充满了这样的例子：在取得最终胜利之前，它经历了一系列的失败。在早期，它在没有机会战胜中世纪反动派和封建制度之前，就已经多次退却和接受失败。在很长的历史时期里，封建势力和资产阶级之间的权力一直在易手。为什么历史不应该遵循资本主义和社会主义之间类似的权力斗争循环？'
            },
            {
                type: 'paragraph',
                text: '必须牢记的是，历史清楚地表明，最终的胜利从来不是靠一次打击就能取得的。从唯物史观的角度看，把社会主义的失败和资本主义的失败进行比较，期待社会主义重新进入历史舞台的新篇章，才是合理的。'
            },
            {
                type: 'paragraph',
                text: '毕竟，不能指望一个阶级离开战场，再也不返回战场。换言之，指望工人和先锋队无条件投降，在第一次失败的经验中永远退出这个战场是不合理的。'
            },
            {
                type: 'paragraph',
                text: '以英国为例。17世纪中叶发生的革命，消除了君主专制、封建贵族以及与国王关系密切的教会的影响。君主专制制度以国王查理一世的绞刑而告终。然而，仅仅10年后，克伦威尔去世后，查理二世又重新登上了王位。但是，在查理二世即位后的二十年里，资产阶级代表重新获得了权力。他们用议会君主制取代了斯图亚特君主制。'
            },
            {
                type: 'paragraph',
                text: '法国怎么样？虽然资产阶级在把国王路易十六斩首后获得了政权，但很快就被亲君主制的人推翻了。革命随之而来的是共和制，接着是帝国政体，接着是波旁君主制，波旁君主制让位于君主立宪制，之后又恢复了帝国政体，最后是共和制。'
            },
            {
                type: 'paragraph',
                text: '在危机中削弱这一体系的是资本本身。只要生产资料的资本主义特征不消除，只要这些生产资料不通过无产阶级领导对其进行社会再占有而获得社会特性，那么，现行制度对人类大多数人的剥削、掠夺和奴役就会继续下去。'
            },
            {
                type: 'paragraph',
                text: '这个体系是“每个人对所有人的战争”，是束缚生产力根基的锁链；它是一个在无政府状态中无政府地运作的体系；它建立在“无计划、无政府状态的偶然性”的基础上，并基于对劳动者的奴役。它唯一可行的选择是社会主义，在那里，劳动者掌权，剥夺者被剥夺。'
            },
            {
                type: 'paragraph',
                text: '正如马克思科学地解释的那样，虽然资本主义在发展的一个阶段是一种进步的社会选择，但在未来的另一个阶段，它履行了历史职能，并逐渐成为生产力面前的障碍。在这一阶段，它成为一个需要由新的进步制度的代表废除的制度。'
            },
            {
                type: 'paragraph',
                text: '摆在我们面前的最大问题，是革命党现在分散了，并试图混乱地生存下去。由于他们是组织工人阶级、唤起工人阶级觉悟、领导工人阶级进行斗争的实体，他们的现状突出了问题的严重性。换言之，当今世界无产阶级的觉悟和组织水平低下，是用革命走出危机的最大障碍。'
            },
            {
                type: 'paragraph',
                text: '然而，这种情况不是陷入绝望的原因。革命和社会主义是必要的，我们的斗争是正当合理的。即使有时必须撤退，即使必须忍受惨痛的失败，我们也必须坚定地相信我们的正当合理的事业，相信我们的基本纲领是正确的。用斯大林的话说，“胜利从来不是自己来的，它是在艰苦的战斗和持久的努力中赢得的。”这正是我们今天必须做的。'
            },
            {
                type: 'paragraph',
                text: '土耳其革命的未来在于土共/马列在40周年之际的战斗'
            },
            {
                type: 'paragraph',
                text: '如前所述，这个系统被各种因素所包围，使其窒息。但是，有利的具体条件和革命主观条件是不平衡的。这种不平衡必须尽快解决，差距必须缩小。弥补这一差距的决定性因素是主观力量的状态。我们越好地完成我们的任务，差距就会越快地缩小。至关重要的任务正在等待土共/马列。其中最重要的，无疑是用革命赢得未来。就我们的特殊性而言，这就是深化人民游击战争在群众中的根基。这是最重要的，否则党的生命之火就有被扑灭的危险。'
            },
            {
                type: 'paragraph',
                text: '土共/马列认识到，它是土耳其唯一一个共产党，代表着世界无产阶级在这个国家的支队，能够通过持久和分散的人民游击战争对抗资产阶级封建法西斯政权，创造未来社会，在那里，劳动者掌握政权，新的人民民主政权。'
            },
            {
                type: 'paragraph',
                text: '土共/马列 40年的经验是在激烈的条件下通过艰苦的斗争获得的，有着久经考验的共产主义身份，土共/马列承载着向新社会打开大门所必需的主张、信念和战斗精神。土共/马列也有必要的决心和勇气从过去的错误、缺点和失败中吸取教训。'
            },
            {
                type: 'paragraph',
                text: '在建党40周年之际，光荣属于我们的党土共/马列!我们的党土共/马列万岁!我们的红色人民军队土耳其工农解放军万岁!我们的青年组织土耳其马克思列宁主义青年联盟万岁!人民战争万岁!'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '他的名字是我们的骄傲，他的党是我们的荣耀，他的教诲是我们的指南！',
        authors: ['土耳其共产党/马列主义国际局'],
        dates: [{ year: 2013 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '土耳其共产党/马列主义国际局二〇一三年'
            },
            {
                type: 'paragraph',
                text: '在土共/马列的创始领袖、我们战斗队的杰出建筑师、我们革命的鲜明特征的独特概念化的人易卜拉欣·凯帕喀亚遇害40周年之际，我们将沿着他的理论和实践所开辟的道路赢得未来和革命!'
            },
            {
                type: 'paragraph',
                text: '今年是易卜拉欣·凯帕喀亚同志遇害40周年。1973年5月18日，资产阶级-封建法西斯国家的军队在迪亚巴克尔的地牢中杀害他。易卜拉欣·凯帕喀亚同志是我们党土共/马列的创始人。土共/马列是世界无产阶级运动在土耳其的先进支部。'
            },
            {
                type: 'paragraph',
                text: '40年前，在经历了几个月的严刑拷打后，当他被我们的阶级敌人杀害时，凯帕喀亚同志已经在革命运动的历史上留下了不可磨灭的名字。在他被从我们身边夺走后，他的名字不仅成为了反抗的永恒象征——“你们可以夺走我的生命，但不会得到党的任何秘密。”而且更重要的是，他的名字成为了我们革命的目标和理想的真正解决办法的象征，成为了为实现这个目标而进行的持久人民战争的答案，成为了我们革命发展的保证。他是一个极其重要的革命者，将言行巧妙地融合在一个人的性格和头脑中。'
            },
            {
                type: 'paragraph',
                text: '事实上不仅如此。与鼓吹修正主义和和平主义的夸夸其谈者和伪知识分子形成鲜明对比的是，他是1971年革命运动坚定无畏的造反精神和声音的敢于挑战的巨大而永恒的纪念碑。此外，凯帕喀亚同志是打破前50年和平主义-议会迷倾向的转折点。当他以科学的勇气承担起清理土耳其无产阶级运动的发霉的精神状态和苏菲之后积累的“修正主义污垢”的日常任务的同时，他也在为土耳其的革命运动提供一种前所未有的优越武器：“暴力是我们革命的关键”。他坚持不懈地提出了马克思最重要的结论之一：“暴力是每一个孕育着新社会的旧社会的助产婆。”这一结论一直被改良主义者掩盖着。有了凯帕喀亚，毛的人民战争理论获得了土耳其特有的真实属性。他把毛的“枪杆子里面出政权”的口号敲打在对手的头上。'
            },
            {
                type: 'paragraph',
                text: '与他同时代的小资产阶级革命同龄人、领导人如丹尼斯·盖兹米什和马希尔·恰扬相比，可以毫不夸张地说，他在共产主义的地位和定义这一地位的意识形态和政治路线方面总是领先一步。除此之外，他就像一道闪电，以他对凯末尔主义、民族问题和土耳其共和国历史的分析，突然划过万里无云的天空，让每个人都大吃一惊。'
            },
            {
                type: 'paragraph',
                text: '凯帕喀亚是共产主义的火炬和灯塔，照亮了凯末尔主义作为法西斯主义的真正本质，挑战了围绕库尔德民族问题的禁忌，与取消主义、在宪政路线上扮演“革命者”的人，以及那些希望垄断这一局面的顽固的所谓马克思主义者展开了坚定的意识形态斗争。'
            },
            {
                type: 'paragraph',
                text: '他把智慧和逻辑的力量、普遍性和个别性、全体性和局部性、一般性和特殊性创造性地结合在一起，用他的聪明才智将此转变成了活生生的现实；他消除了精神上的干旱，克服了矮小的观念，随着他的思想深度，我们革命的鲜明特点从现实生活中一点一滴地被提取出来，在他身上找到了生命之树，他的理论成为真正的基础、实际的纲领，并以他的深刻的思想成为我们革命的真正杠杆。'
            },
            {
                type: 'paragraph',
                text: '我们党土共/马列已经在这个理论的坚实基础上建立起来的，这个理论的基本支柱是在40年前奠定的。它通过遵循这一理论所描绘的路线为自己开辟了一条道路。在这条道路上，它是唯一实现这一目标的共产党，成为勒土耳其革命的一支非凡力量。凯帕喀亚同志为土耳其无产阶级及其共产党留下了这样一份遗产，即它的力量和权力仍然是土共/马列战胜资产阶级-封建法西斯国家的有效武器，也为建设新社会提供了必要的要素。依靠他奠定的主要基础，土共/马列取得了令人自豪的政治地位，并能够通过持久战战略在人民游击战争中扎下了根。我们党从未以“条件”为借口，走上“改造”他的基本原则的道路。他的理论已经通过了时间的考验，对我们来说仍然是一个极好的指南和名副其实的基础。'
            },
            {
                type: 'paragraph',
                text: '他对我国革命的特点、前景和任务所给予的强烈关注丝毫没有失去其光辉。任何不理解凯帕喀亚和不坚持他的基本理论原则的革命进程都是以跛脚开始的。我们一生中创造性的革命行为不断地印证着他的理论。'
            },
            {
                type: 'paragraph',
                text: '在21世纪，土共/马列从他的名字、他的教诲和他的实践中获得了勇气和决心，获得了战胜资产阶级封建法西斯国家的主张和信念，获得了夺取黎明的勇气。'
            },
            {
                type: 'paragraph',
                text: '我们党沿着他的理论和实践所开辟的道路前进，取得了光荣的共产主义的地位。因此，广大群众用爱、同情、热情和兴奋欢迎他的名字。这一事实的本质在于他的意识形态、政治、组织和军事路线，通过武器的变革力量将这一路线应用于我们一生的实践，以及他的崛起象征着彻底抵抗的顶峰。'
            },
            {
                type: 'paragraph',
                text: '事实是，他不是突然出现的；有许多内部和外部的因素使易卜拉欣·凯帕喀亚同志成为那个时期的活跃人物，这些因素对他的共产主义思想的形成起了作用，并使他爆发了革命的性情。'
            },
            {
                type: 'paragraph',
                text: '凯帕喀亚出现的条件与发展'
            },
            {
                type: 'paragraph',
                text: '这一时期国际形势的突出特点是，对世界历史进程产生了非常重要影响的若干事态发展同时发生，随着民族与社会解放斗争和游击战的兴起，全球的热度也随之上升。在20世纪70年代之交和整个70年代，世界正在经历一场深刻而广泛的社会热潮。几乎在世界的每一个角落，革命爆炸的导火线都被点燃了，新的革命和革命性的举措震撼着这个星球。'
            },
            {
                type: 'paragraph',
                text: '在中国，无产阶级文化大革命像一个信号火箭照亮了无产阶级和被压迫人民的天空。越南革命的浪涛冲击了整个世界，成为一个巨大的灵感来源。在1968-69年期间，欧洲和其他地区爆发了一场大规模的造反浪潮，以其激进主义、激烈程度和大规模蔓延震惊了统治阶级。此外，亚洲、非洲和拉丁美洲各地被压迫人民的起义如洪水般泛滥，再也无法控制在狭窄的河床之内，这些起义的特点是游击战和革命行动。这些事件和事态发展起到了非常有效的革命发酵作用，以惊人的速度加剧了世界各地的矛盾和对抗。必须记住的是，这也是资本主义的“黄金年代”——一个介于两者之间的短暂时代——行将结束的时期。这是资本周期性危机的开端。随后，在不断激化的矛盾、冲突和骚动中，进一步促进了群众和工人阶级意识的积累。'
            },
            {
                type: 'paragraph',
                text: '所有这些发展对世界革命的客观条件起到了催化剂的作用，世界革命已经达到了适宜的阶段，也为个别国家革命形势的成熟、兴起和泛滥奠定了有效的条件。'
            },
            {
                type: 'paragraph',
                text: '当然，这些发展对我们这样的半殖民地半封建国家的革命形势的进一步深化产生了巨大的影响，这些半殖民地半封建国家的革命形势始终处于高潮和低潮之间。总之，革命浪潮在这几年里也没有下落；世界上的“大都市”和“省份”都发现自己正处于社会动荡之中。此外，全球正处在一座即将喷发的火山上。因此，在这一时期，凯帕喀亚同志曾说过，革命的客观条件在全世界和土耳其都是非常适合的。'
            },
            {
                type: 'paragraph',
                text: '在那些年里，世界处于美帝和苏修社会帝国主义之间的两极轴心上。虽然帝国主义势力之间的矛盾和对抗急剧加剧，但这些势力在奴役、掠夺和剥削世界人民方面毫不犹豫地进行合作。正如凯帕喀亚同志所指出的，同意毛的分析，被压迫国家人民和帝国主义之间的矛盾决定了全世界的发展和变革的进程。也就是说，争取人民民主、独立和社会主义的斗争，是世界全局的重心。'
            },
            {
                type: 'paragraph',
                text: '除此之外，伴随着供应弧的火药桶，从亚太地区闪现出来的无产阶级文化大革命的雷声，在许多国家起到了内部对抗性矛盾的成熟剂的作用，对世界各地许多火山爆发的点燃起到了有力的促进作用。同样，从“造反年代”释放出的活力浓缩成了一个口号：“我们想要一切，现在就要！”并动员了以巴黎为中心的欧洲街头，在社会复兴的进程中也扮演着超导体的角色。那越南持续多年的解放斗争呢？从这张河床里流淌多年的熔岩在造反的街道上受到热烈欢迎，“更多，更多的越南！”的口号回荡在年轻人的嘴边。'
            },
            {
                type: 'paragraph',
                text: '1917年10月革命后，资本主义制度已经进入了长期的总危机。自十月革命以来，它从未能达到战前时代的相对稳定和平衡。因此，资本主义的周期性生产过剩危机与这一长期危机结合在一起，从而加深并进一步复杂化了资本主义的矛盾和对立，达到集体爆炸的程度。尽管资本主义在这些令人窒息的因素的重压下几乎无法呼吸，但20世纪70年代出现的新的、特殊的发展为被压迫人民创造了更广阔的空间，让他们努力将资本主义体系的“历史性崩溃”转变为“政治崩溃”。换句话说，革命就在资产阶级的脖子后面，成为一个突出的威胁。'
            },
            {
                type: 'paragraph',
                text: '越南革命、1968年造反风暴和无产阶级文化大革命的综合影响，使世界各地的群众都纷纷左倾，促进了他们对革命的新的和更深刻的理解，并极大地加剧了统治阶级的内部矛盾。因此，这成为一个有利的时机，有效地为在资本主义的陷阱中迷失、恐惧和迷惘的工人阶级，以及为受帝国主义和资产阶级压迫、镇压、剥削和欺骗的广大殖民地和半殖民地国家注入希望和决心。'
            },
            {
                type: 'paragraph',
                text: '以无产阶级和小资产阶级为特征的亚非拉人民的阶级战争和民族解放路线，是决定这个时代特征的主要因素。事实上，被压迫人民反对帝国主义的持续斗争构成了主要矛盾和对抗的重心。主要倾向是革命。'
            },
            {
                type: 'paragraph',
                text: '土耳其的革命和工人运动并没有脱离这一进程。自然，席卷世界的革命风暴也激励了土耳其人民和工人阶级，在革命和共产主义运动的兴起中发挥了作用，将以前盛行的和平主义和改良主义推到了生活的边缘。'
            },
            {
                type: 'paragraph',
                text: '然而，必须指出，尽管来自世界各地的影响是极为有利的，但土耳其的事态发展首先是基于土耳其的内部冲突和对抗。自1965年以来，工人罢工、工厂和土地的占领以及学生抵抗在全国范围内普遍存在。这些斗争逐渐达到了新的水平，最终形成了1970年6月15日至16日规模巨大且有力的工人斗争，农民占领土地的数量也在不断增加。'
            },
            {
                type: 'paragraph',
                text: '在这种情况下，在作为社会中最敏感、最有活力、最激进和最有组织的青年学生中，出现了分别代表土耳其共产党/马列主义（土耳其语缩写为TKP/ML）、土耳其人民解放党/阵线（PLPFT，土耳其语缩写为THKP/C）和土耳其人民解放军（PLAT，土耳其语缩写为THKO）的易卜拉欣派、马希尔派和丹尼兹派。'
            },
            {
                type: 'paragraph',
                text: '易卜拉欣·凯帕喀亚同志有着重要的意识形态和政治特征，使他区别于同时代的小资产阶级革命领袖。'
            },
            {
                type: 'paragraph',
                text: '二十世纪七十年代为革命和社会主义提供了最适宜的土壤。在土耳其，就像在世界其他地方一样，群众越来越被左派所吸引，左派书籍的翻译量迅速增长，并且有着大量的革命团体和组织从年轻人，尤其是大学生中涌现。在这种情况下，通过土耳其工人党（WPT，土耳其语缩写为TIP），通过思想俱乐部联合会（FIC，土耳其语缩写为FKF），通过无产阶级革命启蒙运动（PRE，土耳其语缩写为PDA），通过土耳其革命工农党（RWPPT，土耳其语缩写为TIIKP），凯帕喀亚同志脱颖而出。他的出现和他提出的革命选择，对所有其他当代政治立场都产生了巨大的飓风般的影响，这些政治立场包括修正主义、和平主义、议会主义、凯末尔主义，持这些政治立场的人都是被压迫民族的敌人。'
            },
            {
                type: 'paragraph',
                text: '1963年，自称是社会主义者的人组成了土耳其工人党，这些人实际上是试图利用1963年相对自由的宪法的改良主义者。这些年，工农群众有了大觉醒、大崛起的迹象。在1965年的选举中，工人党获得了50多万张选票，成为吸引群众和他们向往的左翼的中心，成为了在国家和当时的执政党正义党的统治下饱受苦难的人民的希望之源。然而，工人党的改良主义和议会路线越来越落后于工农斗争的激烈性和活力。因此，在工农对体制的愤怒和这些斗争演变成更激烈的斗争形式之前，它更多地发挥着防波堤（或压力阀）的作用。'
            },
            {
                type: 'paragraph',
                text: '在同一时期内，一部分群众感觉他们在工人党内部和周围浪费了精力，越来越多的愤怒爆发似乎重叠在一起。尽管工人党获得了相对可观的选票，但正义党从1965年的选举中成为唯一的最大政党，在没有联盟的情况下组建了政府。在正义党执政期间，国家加强了暴力压迫的力度。随后，群众自发开展的斗争也随之愈加激烈。在这一时期，右翼的激进力量经常被用作到处攻击左翼的刀。这一时期还形成了“反共产主义斗争”协会。众所周知的右翼政党共和农民民族党（RPNP，土耳其语缩写为CKMP）成为国内法西斯的一个热点，并最终转变为民族主义运动党（NMP，土耳其语缩写为MHP）。这一时期另一个值得注意的地方是，革命工人联合会（CRWU，土耳其语缩写为DISK）的成立，它是由离开了黄色的亲雇主的工会联盟“土耳其人联盟”（Turk-Is）的工人们组成的。然而，组成革命工人联合会的工人中有相当一部分是来自于改良主义的工人党和其他改良主义的左翼团体。'
            },
            {
                type: 'paragraph',
                text: '到了1968年和1969年，群众自发展开的斗争获得了越来越激烈的基调。罢工接踵而至，反抗的数量和规模增加了，学生的行动开始直接针对体制。更重要的是，正在发展的斗争开始获得新的特点，超过了工人党的范围。简而言之，直到1970年，斗争出现了持续的强硬化和激进化倾向。这一倾向也导致烈士人数增加。'
            },
            {
                type: 'paragraph',
                text: '这一时期的分水岭事件之一，是1968年夏天针对美国第六舰队进入博斯普鲁斯海峡的大规模抗议。警察以武力干预示威，对主要是学生的抗议者使用暴力，一名抗议者被杀。随后，全国的斗争变得越来越激烈，政府开始使用越来越极端的镇压手段，每天新闻中死亡的人数都在增加。一方面，政府的官方部队发动了系统的攻击，另一方面，作为对付左翼的重要武器，民间法西斯组织也被部署。1969年，在一场工人和学生手挽手游行的大型示威中，政府再次试图动用警力镇压这一事件，造成100多人受伤，2人死亡。直到1971年戒严令颁布后，在示威活动中丧生的人数已超过30人。'
            },
            {
                type: 'paragraph',
                text: '与此同时，土耳其见证了一个非常重要的事件：1970年6月15日至16日的伟大的工人抵抗（The Great Workers Resistance）。凯帕喀亚同志认为这次抵抗是“土耳其革命的客观条件已经变得多么成熟的证据”。尽管这次反抗是作为对政府计划发布新的工会条例的反应而发生的，新工会条例的主要目的是消灭革命工人联合会，但实际上所发生的无非是工人阶级和群众对多年压迫和剥削的累积愤怒的爆发。'
            },
            {
                type: 'paragraph',
                text: '这实际上是一场彻底击溃所有小资产阶级和资产阶级集团以及所谓的左派实体（如米赫里·贝利、多安·阿夫乔格鲁、希克梅特·基维尔西姆利等）的运动。他们从来没有真正的革命目标，而是期待军队发动一场反对当时由正义党组建的现政府的政变。买办资产阶级和地主的政权，认识到形势的严峻性，毫不迟疑地用坦克、枪炮和戒严法来镇压抵抗。从阶级对自身力量和阶级意识的认识以及对工人阶级周围阶层意识的跨越式影响来看，这次抵抗是一个转折点。'
            },
            {
                type: 'paragraph',
                text: '此外，就其结果而言，抵抗带来了许多丰富的教训。资产阶级封建法西斯主义机器的安全部队用暴力镇压抵抗的事实，对群众起到了唤醒的作用，粉碎了迄今为止主流的议会迷梦和寄托在军队上的希望。对抵抗的镇压是对凯帕喀亚的结论的重大印证：“革命将依赖暴力，这将是必然和不可避免的。”'
            },
            {
                type: 'paragraph',
                text: '从这个意义上说，抵抗是一个分水岭，因为它揭示了与议会内的斗争方法相反的议会外的斗争道路。更重要的是，抵抗是一个重要的例子，它清楚地表明了群众在革命中的关键作用。这件事表明，革命不会因为少数阴谋家的计划，比如政变，或者小资产阶级青年的激进行动而发生。抵抗发出了一个非常明确的信息，那就是真正的革命力量是群众本身。此外，抵抗还提出了另外两个非常重要的教训：革命的客观条件已经相当成熟，如果不把斗争从大都市扩展到各省，最后的革命努力几乎一定会失败。'
            },
            {
                type: 'paragraph',
                text: '对这些教训的吸收，丰富了土耳其共产主义运动的历程，直到出现了先锋队。因此，这次抵抗占据了20世纪70年代土耳其的一个重要部分。'
            },
            {
                type: 'paragraph',
                text: '还必须指出，在这一时期，反动统治阶级之间的矛盾和对立日益尖锐，持续的经济萧条使政治危机加剧到了极点，不堪重负的统治力量被迫使用过度的暴力和专制镇压工人、农民、青年和知识分子日益高涨的斗争。这种情况，特别是6月15日/16日工人的抵抗和随后的激烈对抗，对“上面的”和“下面的”路障的形成起了重要作用。'
            },
            {
                type: 'paragraph',
                text: '这些发展使资产阶级封建政权陷入了政治僵局。通常的议会统治方法和工具变得越来越无用。经济萧条使政治矛盾达到了极点。简而言之，到1972年初，该国受到日益恶化的经济和政治局势的严重影响。'
            },
            {
                type: 'paragraph',
                text: '同时，1968/69这一代人以其鼎盛时期的行动进入了1970年代初；在激烈的冲突、死亡、工人罢工、农民的土地占领、学生的大学占领等环境中，这一代人在意识转变方面经历了一次飞跃，其速度和整合程度远超于上一代人50年。'
            },
            {
                type: 'paragraph',
                text: '在这种情况下，凯帕喀亚同志总结说：“为了进行武装的人民战争，现在的客观条件是极其适宜的；工农群众的自发斗争如同雪崩般地发展起来；这些斗争断断续续地达到了武装冲突的地步。”'
            },
            {
                type: 'paragraph',
                text: '凯帕喀亚得出的结论实际上是对1971年3月宣布戒严后军事接管政府之前时期的具体分析。凯帕喀亚在分析中指出了土耳其局势达到的水平，指出了在这种形势下指导和领导革命发展的必要性。因此，在对客观条件作出准确分析的同时，他还描述了主观力量必须具备的特征。'
            },
            {
                type: 'paragraph',
                text: '事实上，在1971年之前的这些年里，通过罢工、抵抗、抵制、占领土地等，工人阶级的觉悟和组织水平都在迅速提高，农民群众和大学生青年通过频繁的行动和冲突，在斗争中变得越来越有能力。在这种能力的发展过程中，当然不能否认全球最佳条件的作用：从农村到城市的游击战的发展与资本主义中心的学生和工人起义，对70年代的革命觉醒、革命高潮和革命组织的出现起了重要的触发作用。更重要的是，世界范围内的革命浪潮不久也将波及土耳其。'
            },
            {
                type: 'paragraph',
                text: '到1970年初，土耳其出现了一种新的革命运动，这种运动在斗争中反复经受考验，在反对政权及其走狗的斗争中经验丰富，超越了资产阶级改良团体，如土耳其工人党；这场运动把五十年的和平主义和真正的修正主义的一切都推翻了。'
            },
            {
                type: 'paragraph',
                text: '综上所述，凯帕喀亚发展了自己的思想，并在当时有利的历史和政治条件的影响下，通过群众的斗争和组织群众的斗争，从阶级斗争的熔炉中；在无产阶级文化大革命的巨大反响仍然震撼着世界的氛围中，在他参加土耳其革命工农党时所进行的艰难的内部斗争中，把自己的思想升华为意识形态的、政治的和组织的综合体。最终，通过武装革命斗争，通过“持久的、分散的人民游击战争”，通过对抛弃毛而“右倾”的土耳其革命工农党的斗争，通过真诚地、始终如一地保卫毛泽东，这种综合体将产生土共/马列（TKP/ML）。'
            },
            {
                type: 'paragraph',
                text: '但是，凯帕喀亚的意识形态斗争不仅限于土耳其革命工农党，它也是对在政权框架内禁锢自己的改良派和议会路线的进攻。'
            },
            {
                type: 'paragraph',
                text: '凯帕喀亚本人用以下文字描述了土共/马列的出现条件：“我们勇敢的工人阶级、无私的农民和勇敢的青年不断增长的斗争，越来越广泛的马克思列宁主义书籍，在毛主席领导下发生在中国的无产阶级文化大革命的震撼世界的影响，这一切都在为一场年轻的共产主义运动出现在我们国家的土地上，并领导群众斗争创造一个良好的环境。”'
            },
            {
                type: 'paragraph',
                text: '无产阶级革命启蒙运动（PRE）中两条路线的斗争和必要的“早期分裂”'
            },
            {
                type: 'paragraph',
                text: '众所周知，在1965年成立的思想俱乐部联合会（FID）中，凯帕喀亚同志以及土耳其人民解放军的领导丹尼斯·盖兹米什和他的同志，还有土耳其人民解放党/阵线的领导马希尔·恰扬和他的同志都很活跃。与此同时，到1965年底和1966年初，从一开始就坚持和平主义和议会路线的土耳其工人党和把希望寄托在可能发生政变上的米赫里·贝利集团之间的斗争越来越激烈。在这一时期，米赫里·贝利集团试图把大学青年的斗争转变成实现其政变野心的工具，而大学青年的斗争正变得越来越富有战斗性和激进。尽管这两个派系之间存在着相对的两极分化和不同的倾向，但本质上都是民族资产阶级派别，只是戴着社会主义的面具。当这两个小集团之间的斗争日益激烈时，凯帕喀亚所在的《社会主义光辉评论》（illumined socialist Review）杂志所确认的那个集团，站在了米赫里·贝利集团一边，用凯帕喀亚的话来说：“沿着米赫里·贝利的尾巴进入了舞台。”'
            },
            {
                type: 'paragraph',
                text: '这一时期，一部分左翼群众倾向于土耳其工人党，而思想俱乐部则聚在一起组成了以大学生青年为核心的思想俱乐部联合会。一开始，支持土耳其工人党的集团成功地控制了思想俱乐部联合会的管理委员会。然而，到了1968年，在第二次代表大会上，亲民族民主革命的团体在管理委员会中占了明显多数。第三次代表大会形成了两个团体的联盟。'
            },
            {
                type: 'paragraph',
                text: '在这个阶段的开始，1967年，凯帕喀亚和他的9个朋友一起建立了查帕思想俱乐部（Chapa Idea Club）。同时，他也是土耳其工人党的成员。然而，在思想俱乐部联合会中，观点的分歧逐渐发展，如凯帕喀亚所说，“这是意识进步和丰富经验的自然结果”。这些分歧集中在两个方面上：一个是改良主义的观点，认为议会斗争工具是唯一的斗争形式；另一个主张民族民主革命理论，也支持渐进革命理论。'
            },
            {
                type: 'paragraph',
                text: '凯帕喀亚站在后者一边，这个团体主张民族民主和渐进式革命。'
            },
            {
                type: 'paragraph',
                text: '他是这样解释他的选择的：'
            },
            {
                type: 'paragraph',
                text: '“在这个组织中，我站在主张民族民主革命的那一边。土耳其左派和《社会主义光辉评论》出版物的圈子，在内容上并不完全是革命的，但与土耳其工人党相比，他们作出了更大的努力，对工人、农民、学生和其他群众的民主革命行动表现出更大的兴趣。”'
            },
            {
                type: 'paragraph',
                text: '1969年，思想俱乐部联合会召开了第四次代表大会，这是思想俱乐部联合会历史上的一个转折点，也是凯帕喀亚革命历程中的一个转折点。在这次大会上，思想俱乐部联合会决定将其名称改为革命青年联合会（FRY），并最终成为革命学生青年最尖锐和最“激进”的青年组织和小资产阶级行动派（actions）。第四次代表大会制定的这一新方针，也在内部引起了一个新的分裂阶段，即革命青年[或土耳其语为人周知的Dev-Genc（意为发展的青年，译注）]和无产阶级革命启蒙之间的分裂阶段。凯帕喀亚站在后者一边。'
            },
            {
                type: 'paragraph',
                text: '直接的实践和革命理论的进步促使凯帕喀亚意识的质的飞跃。因此，他开始更清楚地看到无产阶级革命启蒙集团的和平主义一面。无产阶级革命启蒙不愿意脱离米赫里·贝利右翼路线。'
            },
            {
                type: 'paragraph',
                text: '凯帕喀亚和聚集在他周围的马列主义反对派团体注意到，无产阶级革命启蒙集团对年轻人的行动和活动的和平主义与疏远的立场正在使它与广大青年脱节，即使年轻人的行动由于学生青年的小资产阶级特性而包含某些弱点和不足，也不应该是这样的。于是，以凯帕喀亚为首的马列主义反对派，通过反复的案例和经验，清楚地看到，这个后来被称为土耳其革命工农党的无产阶级革命启蒙，实际上是在马列主义的旗帜下维护和实践修正主义。事实上，即使在无产阶级革命启蒙修正主义切断了与米赫里·贝利的组织联系之后，它仍然在马列主义的掩护下捍卫他的右倾观点。'
            },
            {
                type: 'paragraph',
                text: '凯帕喀亚的以下段落值得注意：'
            },
            {
                type: 'paragraph',
                text: '“无产阶级革命启蒙只满足于在一旁观看年轻人进行的激进斗争，尽管他们忍受着死亡和日益加剧的法西斯压迫。这导致了与青年群众的完全脱节……'
            },
            {
                type: 'paragraph',
                text: '此外，修正主义的无产阶级革命启蒙拒绝承认民主革命的实质是土地革命这一事实。它否定农民的革命角色。它以‘条件尚未达到最佳状态’为借口，拒绝进行武装斗争。它是在拒绝马克思列宁主义关于国家和革命的理论。它是在拒绝各民族自决的权利。它仍然保留着它的资产阶级民族主义……'
            },
            {
                type: 'paragraph',
                text: '在国际上，它采取了在世界共产主义运动和现代修正主义之间走中间路线的态度。修正主义者夺取了苏联和东欧的政权，（这些国家的）无产阶级专政变成了资产阶级专政，这些事实正在被否定……无产阶级文化大革命的经验遭到否定。'
            },
            {
                type: 'paragraph',
                text: '后来被称为土耳其革命工农党的资产阶级司令部就是在这种情况下，在这种思想基础上产生的。它一方面在主要问题上支持现代修正主义，另一方面又把手伸向毛泽东思想。这是怎么可能发生的事情?当然，他们撇开毛泽东思想的精髓不谈……”'
            },
            {
                type: 'paragraph',
                text: '在这一时期，随着这些发展和矛盾的推进，6月15日至16日的伟大的工人抵抗敲响了大门。对于在无产阶级革命启蒙内部由凯帕喀亚领导的马列主义反对派来说，工人阶级的这种巨大的反抗是一个关键时刻。用凯帕喀亚的话说，反对派从这种反抗中“吸取了必要的教训”。“抵抗”揭露了无产阶级革命启蒙从一开始就遵循的顺从路线和右倾的特点。在揭露后来的路线的修正主义性质方面，这场抵抗运动起到了试金石的作用。'
            },
            {
                type: 'paragraph',
                text: '正如当时的凯帕喀亚所指出的那样，那些与群众有联系的人能够准确地从伟大的工人抵抗中汲取教训，而那些与群众没有联系的人除了到处进行一些修饰以外，甚至看不到丝毫的进步。起初，在严酷的压迫和随之而来的戒严令的情况下，无产阶级革命启蒙内部的顺从与和平主义路线可以部分地相信非法的组织和斗争的方法。然而，在戒严令放松的最初迹象出现后，顺从与和平主义路线迅速成为主流观点。'
            },
            {
                type: 'paragraph',
                text: '但此时，为了掩盖顺从的和平主义右派路线，他们开始踏上“吹牛文学”[蛊惑人心]的道路。一方面，人民战争被他们吹到天上去，但另一方面，人民战争仍然只是一个毫无意义的路标。毛泽东成了一个掩盖迅速右倾的面具。但必须指出的是，修正主义者在“国家、军队、戒严令的阶级内容”和“马克思列宁主义的基本原理”等问题上，越来越脱离群众，因而不得不调整他们一贯的右派观点，他们也一步一步地反对现代修正主义。'
            },
            {
                type: 'paragraph',
                text: '此外，正如凯帕喀亚所指出的，他们似乎也认识到这样一种论点，即通过人民战争，从农村到城市，一点一点地夺取政权。不过这只是停留在表面上的，因为即使是这种观点的转变也是机会主义和欺诈性的，他们表现得好像很久以前就在捍卫这些观点似的。'
            },
            {
                type: 'paragraph',
                text: '但是，在许多主要问题上，他们对民主革命的目的和实质还远远没有理解。更重要的是，他们声称要捍卫的论点，只在口头上得到支持；在实践上，他们从来没有偏离过修正主义路线。在无产阶级革命启蒙内部，马列主义者和资产阶级领导在许多基本问题上的斗争被仍在继续。资产阶级领导层坚持不理解民主革命的本质，只是假装捍卫这一原则，广泛地集中在合法的出版活动上，只在工农工作委员会和局一级组织，忽视在农村的活动，把非法活动作为次要的事情抛之脑后，把希望寄托在资产阶级民主上，错误地判断原则和根本矛盾，反对土地改革，等等。'
            },
            {
                type: 'paragraph',
                text: '1971年2月的备忘录中，他们把马列主义反对派放在目标委员会，企图在真正的问题上欺骗党员。最后，在4月的会议上，凯帕喀亚和其他反对派团体一起散发了题为《让我们勇敢和真诚地进行自我批评》的文章，要求通过全面和真诚的自我批评来清理修正主义的烂摊子。但是，在资产阶级领导的议程中，没有这样的考虑。事实上，他们甚至阻止了马列主义反对派提出的提案的表决，这些提案概括为11项原则：'
            },
            {
                type: 'paragraph',
                text: '（1）农村[农民地区]的活动是主要的，城市是次要的。（2）武装斗争是首要的，其他的斗争方法是次要的。（3）非法活动是主要的，合法活动是次要的。（4）只要敌人在全国范围内比我们强大，战略防御就是首要的。（5）在战略防御中，以战术攻击为主，战术防御为辅。（6）在这个阶段，就武装斗争而言，游击战争是主要的，其他的斗争形式是次要的。（7）在城市（大城市）中，在战略防御时期，力量的积累和机会的等待是首要的，组织起义是次要的。（8）在组织方面，以党的组织为主，其他形式的组织次之。（9）就其他形式的组织而言，武装斗争的组织是最主要的。（10）靠自己的力量是首要的，靠盟友是次要的。（11）我国目前存在着武装斗争的条件。'
            },
            {
                type: 'paragraph',
                text: '1971年的头几个月，凯帕喀亚和他的马列主义反对派的同志们，已经意识到无产阶级革命启蒙的资产阶级领导是没有希望的。但是，为了进一步教育激进的、有价值的干部，进一步揭露资产阶级的领导，仍然有必要留在党内。同样地，马列主义反对派也希望由于军事统治而基本无用的旧的工作方法和斗争形式能够动摇党的干部，帮助他们看清修正主义路线。不幸的是，马列主义反对派的一切努力都失败了，他们没有引起任何反响，因为资产阶级领导层对他们的呼吁充耳不闻。4月的会议和社会主义大会都没有解决这个问题。'
            },
            {
                type: 'paragraph',
                text: '1972年2月7日至8日，东安纳托利亚地区委员会（EARC，土耳其语为Dogu Anadolu Bolge Komitesi，缩写为DABK）所作的决定对土耳其革命工农党产生了巨大的冲击，使修正主义领导人陷入恐慌状态。这些决定对于连贯地表达马列主义反对派的一些（如果不是全部的话）实践和理论问题是非常重要的。这些决定也反映了凯帕喀亚的观点的完善和解决，使最终的分裂更加接近。'
            },
            {
                type: 'paragraph',
                text: '以下是十点决定中最关键的部分的总结：'
            },
            {
                type: 'paragraph',
                text: '无论是在世界范围内，还是在我国范围内，革命的客观条件都是十分有利和理想的。在帝国主义和地方反动派的面前，危机之后又有新的危机，这就引起反革命阵线的野蛮进攻。至于工人阶级和革命人民，他们英勇地起来反对这种攻击，以革命暴力来对付反革命暴力。亚洲、非洲和拉丁美洲的绝大多数被压迫人民在工人阶级的领导下进行武装斗争。土耳其也不例外。在土耳其，工人阶级、贫农和其他革命阶层的斗争也发展到了流血冲突的地步。广大工人阶级和贫苦农民都明白，他们的解放只有通过武装斗争才能实现。在农村包围城市战略的轴心上，领导群众，组织农村的武装斗争，是唯一的出路。不走这条路线的共产主义运动，不配称为“共产主义运动”。不走这条道路的共产主义组织，必然脱离群众，被孤立起来。'
            },
            {
                type: 'paragraph',
                text: '至于我们的运动，它不是坚决地、坚持不懈地领导群众进行武装游击斗争，而是坚持以前的右倾错误，在新的形式下继续这种趋势。武装斗争只是口头上的，实质上却在否定武装斗争。这些斗争和这个组织的作用，都不是为了促进武装斗争。相反，它们起到了阻碍作用。现在的右倾路线，不是进行武装斗争，而是将其推到无限的未来。为了不以这种形式的斗争开始，它使用了各种各样的理论和实践技巧，如故意从列宁的正确的论断得出错误的结论，即革命是人民群众的成就，提出全国范围的组织是开始武装斗争的根本条件。'
            },
            {
                type: 'paragraph',
                text: '在上述各项决定中，第九项决定认为当前的“时刻”的主要任务是：确定最适合进行武装斗争的地区，动员大部分干部到这些地区去，组成游击队，作为当时的武装斗争组织。'
            },
            {
                type: 'paragraph',
                text: '最后，马列主义反对派发表了以下声明，这对一直逃避武装斗争的修正主义是致命的：'
            },
            {
                type: 'paragraph',
                text: '“如有必要，在经过很短的宣传鼓动时期之后，必须立即开始游击行动。”'
            },
            {
                type: 'paragraph',
                text: '这些决定激怒了土耳其革命工农党的资产阶级集团。1972年3月26日，马列主义反对派与这一集团会晤后，决定与土耳其革命工农党断绝一切联系。'
            },
            {
                type: 'paragraph',
                text: '在这次会议上，资产阶级领导人要求马列主义反对派进行自我批评，因为他们搞宗派主义。马列主义反对派则回答道，他们认为没有必要进行自我批评，因为他们的斗争是反对修正主义的，并拒绝了所有宗派主义的主张。即将召开的党代会将在修正主义者及其走狗的领导下举行，只给马列主义反对派的几名代表留下位置。马列主义反对派宣布他们将参加大会，条件是他们所建议的代表也被邀请参加大会。他们的提议遭到拒绝，马列主义反对派因此被剥夺了参加大会的机会，这是分裂的最后一步。'
            },
            {
                type: 'paragraph',
                text: '凯帕喀亚在以下各段中解释了马列主义反对派参加大会的意图：'
            },
            {
                type: 'paragraph',
                text: '“这是马列主义者在这次会议上所期待的好处：把革命的观点贯彻到全体干部中去，根据情况，或者是清算无可救药的修正主义领导，建立革命的领导，或者按照路线，与新加入的干部形成一个新的组织。毕竟，两种不同的意识形态和政治泾渭分明，不可能在同一屋檐下共存。其中一个必须获胜。如果偏离马克思列宁主义路线的人不能通过批评和说服来纠正，换句话说，如果他们的行为证明了他们是无可救药的机会主义者，那么就只有一个办法：就是从那些不可救药的人手中夺取他们在党内的权力，并把他们清除出党。这是无产阶级和资产阶级的权力斗争。凡是承认资产阶级的这一权利，却不承认无产阶级的，无论是公开的还是秘密的，都是人民的敌人。'
            },
            {
                type: 'paragraph',
                text: '大会没有给马列主义者带来任何好处。资产阶级领导层要把它的修正主义路线，用它拥有的多数强加于大会决定。面对嘈杂的多数票，马列主义者甚至找不到表达观点的机会。如果他们成功地表达了自己的想法，他们的声音也会被四面墙所淹没。'
            },
            {
                type: 'paragraph',
                text: '此外，马列主义者在这里的存在条件已经没有了。'
            },
            {
                type: 'paragraph',
                text: '在这种情况下，留在这个组织内继续战斗是不可能的，也是无用的。现在，为无产阶级和人民服务的途径，就是从组织上脱离修正主义集团。马列主义者正是这样做的。他们反对资产阶级的纪律。他们决定迎头痛击它。”'
            },
            {
                type: 'paragraph',
                text: '在1972年6月的一篇题为《我们与黎明派修正主义的分歧的起源和发展》的文章中，凯帕喀亚同志提出了最后的决裂：'
            },
            {
                type: 'paragraph',
                text: '“在黎明派运动（前无产阶级革命启蒙）中，左右两翼之间的斗争，有时公开，有时秘密，有时采取尖锐的形式，有时缓和的形式，但不间断地进行下去，终于到了左右两翼不可能留在同一个组织内部的地步。这时，无产阶级的一派已经断绝了同修正主义资产阶级集团的一切联系，准备在马列主义的基础上重新组织起来。”'
            },
            {
                type: 'paragraph',
                text: '在1972年3月与黎明修正主义彻底决裂之后，新的组织——土耳其共产党/马克思列宁主义——于1972年4月24日在凯帕喀亚同志的领导下成立。'
            },
            {
                type: 'paragraph',
                text: '正如凯帕喀亚自己所指出的，尽管它是在经历了一段激烈的意识形态斗争之后才出现的，但是脱离土耳其革命工农党是一种“早期（不成熟的）脱离”。紧迫的形势使不成熟的分裂成为马列主义反对派的必然路线。这有几个重要的消极后果；也就是说，马列主义反对派的意见没有得到充分的时间和机会在组织各个层级之间传播。尽管双方交锋激烈，但在两条路线的斗争的整个过程中，战斗都局限于党内的少数人。因此，马列主义反对派对土耳其革命工农党修正主义领导人提出的批判，在党的上层组织之外是听不到的。在有限的两条路线的斗争的通道被关闭之后，马列主义反对派的干部被迫寻求另外一条斗争路线。'
            },
            {
                type: 'paragraph',
                text: '凯帕喀亚强调共产党在阶级斗争当中的重要性'
            },
            {
                type: 'paragraph',
                text: '凯帕喀亚同志与他那个时代的其他主要革命者，如土耳其人民解放军和土耳其人民解放党/阵线的领导人不同的特点之一是，他在革命准备、革命期间和革命后的时期对共产党的重视。与那些主张没有党的革命路线的人相反，他认为，没有作为无产阶级的先锋队的共产党，就没有革命的准备，也就不会有真正的革命。'
            },
            {
                type: 'paragraph',
                text: '事实上，早在1972年1月，凯帕喀亚同志就开始批判土耳其革命工农党的党纲草案。其中，他提及了党的问题。他非常重视共产党，从列宁早年提出的问题中，力求得出最全面、最准确、最理想的结论：为了使其科学化，且有助于无产阶级的政治觉悟的提高，我们党的名称应该是什么？'
            },
            {
                type: 'paragraph',
                text: '凯帕喀亚同志结合土耳其的实际情况，从多个方面对这个问题进行了思考，得出了如下结论：很明显，最明确、最清楚、最准确地表述我们运动的性质和最终目标，在实践中有助于提升工人阶级和其他劳动者的意识，并将我们与一切形式的叛徒区分开的名称是土耳其共产党/马克思列宁主义（TKP/ML）。最重要的是，土共/马列在科学上是正确的，它是我们最终目标的最准确和最清晰的表达。'
            },
            {
                type: 'paragraph',
                text: '在无产阶级争取政权的战斗中，有许多进行革命斗争所必需的组织。但是，在这些组织中，党是无产阶级阶级组织的最高和最重要的形式，它指导革命武装斗争，把无产阶级带到革命中去。党是由工人阶级中最自觉、最坚强、最优秀的分子组成的，是无产阶级意志和统一行动的结晶，是用坚强的铁的纪律结合起来的组织；自我批评是必须的；它是无产阶级准备革命和夺取政权的组织。'
            },
            {
                type: 'paragraph',
                text: '这就是为什么凯帕喀亚在组织上与修正主义分裂后不久就着手建立土耳其共产党/马列主义。土共/马列于1972年4月24日诞生。因为他充分认识到，在一个统一的、集中的反革命机器面前，要完成反帝反封建的革命，就必须有一个党，一个有能力指挥战争的总参谋部，一支无产阶级先锋队。'
            },
            {
                type: 'paragraph',
                text: '更重要的是，以中国革命的实践和通过这一实践发展的理论为基础，凯帕喀亚同志反复强调，在我们这样的国家里，为了从资产阶级封建法西斯主义的枷锁中夺取政权，党是战争的工具，是整个战争的总参谋部。在我们这样的不同于资本主义国家的半殖民地半封建国家里，共产党“富有战斗性”。更重要的是，在我们这样的国家，党是在战争的气氛中建立起来的；它在持久战争中发展，壮大，积累经验，变得如钢铁一样。凯帕喀亚同志知道，在我们这样的国家里，党的富有战斗性带有一些特别重要的任务。党的这种性质，决定了在组织工作、纪律和作风方面必须实现一定程度党的军事化。'
            },
            {
                type: 'paragraph',
                text: '凯帕喀亚对我们这个半殖民地半封建国家的共产党的性质和任务作了如下描述：“拥有钢铁纪律的共产党是没有主观性、没有修正主义、没有教条主义的，融合在群众内部、理论和实践相结合、实行自我批评方法；在这样一个党的领导下的人民军队，也是在这样一个党的领导下的人民统一战线：这是我们用来来战胜敌人的人民的三种武器。”'
            },
            {
                type: 'paragraph',
                text: '在这些主要武器中，他赋予了党一个特殊而独特的角色。党在军队和统一战线之上，起领导作用。党是一切的焦点。因此，他在自己和那些主张组织军队或统一战线的人之间划了一条清晰的界线。经过长期的战争，革命的一切任务只有在共产党的存在和领导下才能完成。这一结论证实了列宁的一句话：“无产阶级在争取政权的斗争中，除了组织，没有别的武器。”这种武器是一切的中心，是革命以前、革命之中、革命以后各个时期的先锋和领导力量。'
            },
            {
                type: 'paragraph',
                text: '凯帕喀亚对土耳其革命的看法'
            },
            {
                type: 'paragraph',
                text: '在土耳其革命工农党时期和与之分裂后的时期，凯帕喀亚同志为批判黎明派修正主义而撰写的五份基本文件，构成了一套关于土耳其革命的完整的意识形态-政治-组织-军事替代方案。'
            },
            {
                type: 'paragraph',
                text: '这些文章包括，他在1971年12月写了《土耳其的民族问题》，1972年1月写了《让我们正确地理解毛主席的红色政权学说》，同一个月又写了《对土耳其革命工农党纲领草案的批判》和《黎明派在凯末尔主义运动、凯末尔统治时期、第二次世界大战时期、战后和5月27日（1960年军事政变）问题上的修正主义理论》。最后，1972年6月，在与土耳其革命工农党分裂后，他写了《我们与黎明派修正主义的分歧的起源和发展：对土耳其革命工农党修正主义的总批判》。'
            },
            {
                type: 'paragraph',
                text: '在1971年和1972年撰写的上述文章中，凯帕喀亚同志通过对土耳其经济和社会结构的分析，对土耳其革命的性质、道路、前景、动力和目标，以及基本矛盾和主要矛盾、人民战争、土耳其国家及其性质，作出了综合的回应。此外，他对凯末尔主义、土耳其共和国历史、库尔德民族问题进行了史无前例的分析，所有这些分析打破了当时一直存在的现状和禁忌。他的观点之所以如此显著，是因为它们构成了一个完整的结构，有着非常一致的内在辩证逻辑，从而为我们的革命目标和政治提出了一个不可比拟的钥匙。'
            },
            {
                type: 'paragraph',
                text: '他对土耳其社会状况的综合描绘，直接反映了我国半殖民地半封建的经济社会结构，对于“一般标准”，只有把十月革命和中国革命同土耳其的社会和政治结构正确地分析结合起来，才能找到与我国相适应的地方。从他的著作中，（可以看出）凯帕喀亚同志十分重视这一方面。'
            },
            {
                type: 'paragraph',
                text: '他明确地指出，反帝反封建的矛盾，是半殖民地半封建状态下的两个根本矛盾，是民主革命的本质。这就是说，由于半殖民地的状况而有民族革命的必要，由于半封建的状况而有民主革命的必要。在内部冲突时期，也就是封建主义和广大人民群众的矛盾为主要矛盾的时期，我们的革命具有民主革命的性质。但是，在以外部冲突为主要矛盾的时期，例如在被外国势力占领的时期，当（占领的）帝国主义和人民之间的冲突成为主要矛盾时，我们的革命就具有民族革命的性质。这也就意味着在我国，革命的民族方面和民主方面是独立的，同时又是结合的。它们是独立的，因为它们出现在革命的不同阶段。但是它们又是结合起来的，因为封建主义是帝国主义的社会基础之一，所以任何对封建主义的打击，也是对帝国主义的打击。'
            },
            {
                type: 'paragraph',
                text: '这样的革命的动力是无产阶级、农民、小资产阶级和民族资产阶级的左翼，而革命的目标是帝国主义、封建主义和买办资本主义。在我们这样的国家里，法西斯主义是买办资产阶级和地主阶级的联合专政，具有长期性。因此，反帝反封建斗争或阵线和反法西斯斗争的阶级内容实际上是相同的。人民民主革命第一阶段的目标是推翻帝国主义、封建主义和买办资本主义三山，建设一个独立的、自由的、民主的社会，这在本质上对应解决反帝反封建的矛盾,而在第二个阶段,让社会进入社会主义和共产主义，而在这两个阶段之间不停顿。'
            },
            {
                type: 'paragraph',
                text: '要完成这样的革命，或者要打倒资产阶级封建势力，就要以“持久人民战争”的战略为基础，经过红色的政治根据地，进行人民游击战争。这是主要的斗争形式。实际上，根据地是未来的人民民主的权力结构的种子。显然，在一个有这种条件的国家里，斗争的主要形式将是战争，因此，主要的组织形式是军事的，因为革命的武装斗争是主要的斗争形式，从而让使党具有“富有战斗性”。显然，这样的战略是农村包围城市，同时也是一场持久的、顽强的、严酷的战争。'
            },
            {
                type: 'paragraph',
                text: '凯帕喀亚同志一再强调，“农村包围城市”的战略是由革命和反革命的权力关系所决定的，与城市相比，农村更有利于革命。反革命链条上最薄弱的一环是农村。'
            },
            {
                type: 'paragraph',
                text: '凯帕喀亚说，就像预测当前的情况并预先提供答案一样，“即使封建制度已经逐渐瓦解，从而减少了农民人口，这种战略仍然有效。”因为这个国家的半殖民地（或殖民地）条件仍然把权力关系定位于有利于反革命。单纯从农民人口是否占大多数来看待问题，而不是用辩证唯物主义的眼光来看待问题，或者从互动的权力关系的角度来看待问题，是完全没有抓住问题的要害的。因此，他们相信，如果农民人口减少，那么“农村包围城市”的战略就不再适用。毫无疑问，在农村包围城市的战略中，持久分散的人民游击战争在他的基本理论观点中占有突出的地位。'
            },
            {
                type: 'paragraph',
                text: '另一个非常重要的问题是民族资产阶级的作用。它是革命时期人民统一战线的战略同盟。人民统一战线是建立在工农联盟基础上的；小资产阶级和民族资产阶级革命派都是统一战线的其他组成部分。'
            },
            {
                type: 'paragraph',
                text: '无产阶级是革命的思想政治领导，农民是革命的“基础力量”。农民的这一特点极为重要，直接关系到农民的土地革命。显然，这样一场革命，其实质是由土地革命决定的，其第一阶段基本上是回应农民的需要。'
            },
            {
                type: 'paragraph',
                text: '凯帕喀亚同志主张民族自决权，也就是说，受压迫的从属民族有权建立一个语言清晰、准确的独立国家。在这个问题上，他根据列宁主义的原则发表了如下声明：“包括民族的自决权在内的各民族的权利完全平等；全世界无产者（和被压迫人民）联合起来。”'
            },
            {
                type: 'paragraph',
                text: '凯帕喀亚对国家问题的分析的广度和深度只有一个真正的共产主义领导人才能实现。凯帕喀亚是唯一一位成功地“彻底脱离”他之前在民族解放战争（随后土耳其共和国成立）、土耳其近代历史和凯末尔主义等问题上坚持的理论和政治方法的共产主义领导人。他非常准确地判断出，这场民族解放战争是土耳其商业资产阶级、地主、放债者和少数工业资产阶级的革命；民族资产阶级不是这次革命的领导者，而是后备力量，这次革命的领导者从一开始就是同帝国主义勾结起来的，成为了帝国主义的工具；凯末尔主义是土耳其买办大资产阶级和中产阶级右翼的一种意识形态，作用是在湛蓝的天空中发出巨大的雷声。'
            },
            {
                type: 'paragraph',
                text: '凯末尔主义革命的发生是为了防止工人和农民最终进行土地革命；凯末尔主义政权名义上是一个民主政权，但实质上是一个法西斯独裁政权。这样的言论震惊了他的同时代人，并为彻底重新质疑凯末主义开辟了道路。通过他的分析，无产阶级和其他人第一次看到了赤裸裸的真相，凯末尔主义的魔咒被打破，刺刀已经倒下。'
            },
            {
                type: 'paragraph',
                text: '除此之外，我们党从成立之初就作出的这些扎实而持久的论断，消除了土耳其革命运动发展之前的主要障碍。即使是凯帕喀亚的同时代人、当时主要的“知识分子”革命小资产阶级思想家之一的马希尔·恰扬，也难免落入凯末主义的陷阱。恰扬曾说过：“凯末尔主义是以民族主义为基础的反帝国主义立场，是小资产阶级中最左翼、最激进的一部分。这就是为什么凯末尔主义是左翼的；是为了民族解放。在先锋队战争（vanguard war）阶段，在小资产阶级知识界当中，土耳其人民解放党/阵线的其他同盟者只能是凯末尔主义者。”'
            },
            {
                type: 'paragraph',
                text: '在他的同时代人当中，凯帕喀亚是唯一一个成为共产主义领袖的人，他有能力眺望更遥远的未来，能够面对迷失和困惑，成为“灯塔”。'
            },
            {
                type: 'paragraph',
                text: '凯帕喀亚对敌人的立场以及他的遇害'
            },
            {
                type: 'paragraph',
                text: '事实是，在被资产阶级封建法西斯政权的民兵部队野蛮折磨了三个月之后，凯帕喀亚同志的遇害不是一件普通事件。甚至连国家情报人员都知道，他既不是一个普通人，也不是一个普通的革命者。他是土共/马列的创始人和远见者。他们知道他的观点就像一个落在土耳其的土地上巨大的火球。他是马克思主义普遍原理与土耳其革命具体实践相融合的最精炼的代表。凯帕喀亚的共产主义身份、他的意识形态-政治形态、他的思想深度、他的观点的逻辑一致性和他对它们的坚定不移的承诺迫使阶级敌人的力量动员起来并尽可能地消灭他。'
            },
            {
                type: 'paragraph',
                text: '他们不得不消灭共产党的共产主义领袖，照亮党的核心。1973年5月18日，他们杀害了他，实现了这一点。敌人花了三个月的时间才把他杀死，把他分尸。但凯帕喀亚丝毫不动摇他的共产主义决心，他以最崇高的形式证明了他对党的忠诚，对无产阶级的忠诚，对人民的忠诚。然而，敌人没有通过杀死他而达到他们的目的。最重要的是，在四十年后的今天，他仍然是共产主义的灯塔。成千上万的人聚集在他的教诲周围，用他们所有的力量、信念和意识赋予他所建立的党以生命。四十年后，他的名字仍然让阶级敌人感到恐惧。那些庆祝和纪念他的名字的人、那些崇敬他的名字的人、那些赞美他的名字的人仍然受到法庭的惩罚，这证实了敌人在提到凯帕喀亚时感到的恐惧。然而，这种恐惧是合理和恰当的，因为他代表了未来和革命！'
            },
            {
                type: 'paragraph',
                text: '凯帕喀亚同志面对敌人的态度也对他的后继者产生了巨大的影响。他不仅是革命先贤祠中一名不朽的共产主义领袖，也是一位“能够舍弃生命却不泄露秘密的英雄”。他死后留下的“抵抗传统”仍然是我们党和土耳其革命运动的荣誉和象征。'
            },
            {
                type: 'paragraph',
                text: '以下是他对审讯者的回应：'
            },
            {
                type: 'paragraph',
                text: '“根本上，共产党人不屑于隐瞒自己的政治信念和观点。这是原则。但是，我们不会透露我们的组织活动、在组织内与我们一起工作的朋友，以及不在组织内但为我们提供帮助的个人和团体。关于我个人的责任，我已经讲了所有必要的事情。到目前为止，我所做的一切都是以马列主义思想的名义做的，我真诚地相信这一思想。对于这样做的后果，我并不后悔。如果有一天我从你手中解放出来，我会像以前一样工作。”'
            },
            {
                type: 'paragraph',
                text: '共产党人凯帕喀亚所采取的态度，也是对那些一看到失败和恐惧就离开革命的人的一记沉重的耳光。面对打击，他没有悲叹和哭泣，相反，他一直忠于革命事业，直到最后。'
            },
            {
                type: 'paragraph',
                text: '这种态度，这种不屈不挠的立场，将永远是每一个革命者和共产主义者的灯塔，我们党的灯塔。'
            },
            {
                type: 'paragraph',
                text: '凯帕喀亚同志在国际共产主义运动中的地位'
            },
            {
                type: 'paragraph',
                text: '凯帕喀亚在国际共产主义运动内部的“大论战”中所采取的立场在塑造他、发展他的观点和形成他的共产主义身份方面发挥了非常重要的作用。此外，他对路线的选择对土共/马列的发展，对其40多年的革命征程，对其共产主义的主张和信念都产生了重大影响。'
            },
            {
                type: 'paragraph',
                text: '毫无疑问，这种分化两极分化——这场思想政治斗争的根本因素，是马克思主义和修正主义之间的抉择。'
            },
            {
                type: 'paragraph',
                text: '在现代修正主义与以毛泽东领导的中国共产党为代表的马克思列宁主义在世界范围内的意识形态冲突中，凯帕喀亚坚定地站在中国共产党反对赫鲁晓夫-勃列日涅夫修正主义的战线上，也因此选择了马克思、恩格斯、列宁、斯大林和毛泽东的理论路线。'
            },
            {
                type: 'paragraph',
                text: '凯帕喀亚同志的路线选择对我们党的基本理论路线的形成产生了深刻的影响。凯帕喀亚同志反对赫鲁晓夫的假共产主义的大胆立场，从此成为我们党恢复活力的力量源泉。这一立场阐明了革命和社会主义的任务，使我们党顺利地度过了几十年的磨难。'
            },
            {
                type: 'paragraph',
                text: '今天，我们党所代表的马克思列宁毛主义的意识形态身份是毛泽东思想的产物。毛泽东思想是凯帕喀亚同志在这场伟大的意识形态分化当中赖以立足的基础。与凯帕喀亚同志不同的是，他的同时代人要么在这种意识形态的分化中缺乏立场，要么选择走中间路线，要么未能学习毛泽东通过与赫鲁晓夫的假共产主义斗争而形成的国际共产主义运动的总路线。'
            },
            {
                type: 'paragraph',
                text: '无独有偶，凯帕喀亚同志也批判土耳其革命工农党走国际共产主义运动与现代修正主义的中间道路，忽视毛泽东思想的精髓，否定无产阶级文化大革命的经验。'
            },
            {
                type: 'paragraph',
                text: '凯帕喀亚在今天的重要性'
            },
            {
                type: 'paragraph',
                text: '对土共/马列而言，即使在他牺牲之后40年，凯帕喀亚同志和他经受住时间考验的观点仍然是重要和不可或缺的。这种重要性不仅对我们党，而且对无产阶级革命征程的成功和土耳其整个革命运动都具有重要的意义。'
            },
            {
                type: 'paragraph',
                text: '对无产阶级及其盟友、被压迫和受剥削的人民群众而言，这个名字一直代表着解放、自由和独立。虽然经过了这么多年，但是他仍然是资产阶级封建法西斯国家的噩梦，他的学说仍然使阶级敌人为革命的最后结果感到惊恐。这个名字一直和革命、社会主义一起被提到，在最广大劳苦大众的心中，保存着对他深深的敬意和爱。'
            },
            {
                type: 'paragraph',
                text: '他的观点仍然是拥抱21世纪的独特钥匙，是完成革命的指南。他的教诲仍然像喷发的火山，反对着那些企图用自己的绝望玷污革命运动的人；反对着灰心丧意者、取消主义者、修正主义者；反对着那些声称没有革命也可以做到的人；反对着剥夺信仰。他的观点仍然代表着反对改良主义的革命炮塔。'
            },
            {
                type: 'paragraph',
                text: '毫无疑问，只有经过20世纪革命检验和相对回归的经验而成熟的理论，才能抓住21世纪。显然，这只能通过马克思、恩格斯、列宁、斯大林、毛泽东所阐述的意识形态路线实现。这一路线代表了工人阶级的利益。上个世纪成千上万人的革命征程的胜利证明这一路线的正确性。因在国际共产主义运动两极分化中的立场，凯帕喀亚同志成为了这一路线在土耳其的唯一代表。'
            },
            {
                type: 'paragraph',
                text: '当今，资本主义的各种矛盾和对立充分暴露，无休止的一系列危机产生了混乱和衰朽，资本主义体系因此而飘摇不定，革命和社会主义的需要越来越强烈。随着土耳其革命道路的规划，凯帕喀亚的观点仍然是赢得革命和未来的起点。因此，已经从凯帕喀亚的主要宗旨中汲取了精髓我们党——土共/马列——作为土耳其唯一的无产阶级共产主义组织，是回应这一需要的唯一答案。我国的一切社会经验和政治经验都表明，革命事业如果不是建立在持久人民游击战争战略的基础上的，是不可能有成功的机会的。持久人民游击战争战略是在群众斗争的火焰中锻造的。'
            },
            {
                type: 'paragraph',
                text: '我们党及其创始人和最重要的远见卓识的观点所闪耀和实现的另一个领域是从未得到解决的库尔德民族问题。此外，40多年前，他对凯末尔主义的分析已经彻底瓦解了土耳其共和国国家，并彻底揭露了它的本质，这与当今某些圈子的刻意、片面和不真诚的努力不同。'
            },
            {
                type: 'paragraph',
                text: '在易卜拉欣·凯帕喀亚同志最伟大的遗产我们党土共/马列的领导下，依靠他的理论、他的胆识和决心，我们将完成革命。我们有能力做到这一点，因为我们有共产主义的主张和信念，因为我们有41年被证明是共产主义的身份。'
            },
            {
                type: 'paragraph',
                text: '可以这样说：凯帕喀亚同志，成为你的党的干部、党员、同情者和支持者，是我们最大的光荣。我们向你保证，我们将永远维护党的名声，一丝不苟地保护党，用党赢得革命的胜利，赢得未来！'
            },
            {
                type: 'paragraph',
                text: '我们以你的名字为荣，以你的党为荣，以你的教诲为荣！'
            },
            {
                type: 'paragraph',
                text: '荣誉与荣耀归于那些支持这个名字的人！荣誉和荣耀归于那些在他的党周围组成队伍的人！荣誉和荣耀归于那些用他的教诲继续向着革命征程的人！'
            },
            {
                type: 'paragraph',
                text: '易卜拉欣·凯帕喀亚同志永垂不朽!人民战争万岁!'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '印度共产党（毛主义）是印度唯一可以带领被压迫人民走向解放的力量',
        authors: ['土耳其共产党/马列主义'],
        dates: [{ year: 2014 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '土耳其共产党/马列主义二〇一四年'
            },
            {
                type: 'paragraph',
                text: '同志们，'
            },
            {
                type: 'paragraph',
                text: '我们土耳其共产党/马克思列宁主义以真诚的革命感情向印度共产党（毛主义）成立十周年致敬。'
            },
            {
                type: 'paragraph',
                text: '印度的共产主义者统一在印共（毛）的旗帜下，加强了印度的革命斗争。反动的印度资产阶级最怕共产主义者的这种团结。共产主义者的统一，增强了国内被压迫劳动者和被压迫民族对革命的信念。印共（毛）已在其控制区进一步巩固了领导地位，为革命的发展注入了更强大的推动力。'
            },
            {
                type: 'paragraph',
                text: '同志们，'
            },
            {
                type: 'paragraph',
                text: '中东和高加索地区最容易感到帝国主义之间的矛盾以及由这些矛盾引起的斗争。'
            },
            {
                type: 'paragraph',
                text: '尽管2008年爆发的帝国主义制度的危机似乎已经结束，但危机还未得到完全克服。危机对帝国主义制度造成了巨大的损失。在危机的中心——美国，失业率和贫困率的上升已经影响了很大一部分工人。美国新出现的经济危机严重影响了欧盟，严重冲击了希腊、葡萄牙、西班牙、意大利和类似的国家，甚至导致一些国家破产。'
            },
            {
                type: 'paragraph',
                text: '影响帝国主义体系内所有国家的危机也继续加剧了帝国主义之间的矛盾。美-英、俄罗斯、上海合作组织、欧盟、日本之间正在进行着最激烈的竞争。'
            },
            {
                type: 'paragraph',
                text: '帝国主义争夺最激烈的地区主要是高加索地区和中东地区。'
            },
            {
                type: 'paragraph',
                text: '在乌克兰，美国和欧盟共同对抗俄罗斯。乌克兰在美国和欧盟的菜单上已有一段时间了。除了这是一个很大的市场这一事实之外，它处于能源运输路线上这一事实也增加了其重要性。欧盟在美国的支持下争夺乌克兰的努力似乎正在渐渐受挫于俄国的反击，局势看起来在朝着有利于俄罗斯的方向发展。俄罗斯通过所谓的全民公投吞并了克里米亚这一乌克兰的领土，这挫败了美帝国主义和欧盟帝国主义的计划。在上次北约会议举行时，讨论了针对俄罗斯的新实施方案。当亲俄分裂分子与乌克兰政府进行战争时，在乌克兰东部的顿涅茨克和卢甘斯克拥有许多力量的亲俄部队与乌克兰达成了和平协议，挫败了北约的计划。'
            },
            {
                type: 'paragraph',
                text: '中东是一个拥有丰富石油资源、天然气和庞大市场的地区，它从未脱离帝国主义者的议事日程。美国在2003年实施的“大中东计划”和作为该计划一部分的对伊拉克的占领已将中东变成了一片血海。继伊拉克之后，利比亚和埃及相继发生政权变更，最后是叙利亚的加入，彻底改变了中东的平衡。俄罗斯和伊朗对阿萨德政权的支持，以及持续至今的内战，是美国和西方帝国主义推翻阿萨德政权失败的阶段的延续。'
            },
            {
                type: 'paragraph',
                text: '在2011年美军开始从伊拉克撤军并在三年内完全退出伊拉克之后，一个新阶段开始了，在叙利亚内战中滋生并发展的伊斯兰国占领了摩苏尔。在9月4日于英国举行的北约会议期间，讨论乌克兰和伊拉克的议程要点基于如何降低俄罗斯在乌克兰的影响以及如何重新控制伊拉克的计划。'
            },
            {
                type: 'paragraph',
                text: '这一过程始于伊斯兰国占领摩苏尔。它提出了所谓的人道主义理由，以此重新获得对伊拉克的控制权。其实质无非是帝国主义者重新瓜分中东的计划。帝国主义不在乎任何人类的悲剧或屠杀。帝国主义者对过去伊斯兰国代表帝国主义实施的屠杀、对罗贾瓦库尔德人的不人道攻击，对辛贾尔的雅兹迪人的袭击以及成千上万人的流离失所保持沉默。决定干涉伊斯兰国的决定因素是他们自己在伊拉克的利益受到威胁。'
            },
            {
                type: 'paragraph',
                text: '美国和西欧帝国主义现在正在寻找将代表他们对伊拉克的伊斯兰国发动战争的军队。向伊拉克库尔德斯坦的自由斗士军(Peshmerga)供应武器的决定正是这一赌局的一部分。作为问题根源的帝国主义不能真正解决问题。中东人民应共同打破这一帝国主义的赌局。所有进步和革命力量都应联合起来对抗伊斯兰国野兽，并应与这一反动组织和帝国主义作斗争。'
            },
            {
                type: 'paragraph',
                text: '在帝国主义重新瓜分世界的过程中，受此影响最大的是被压迫的民族和劳动者。每天，成千上万的难民死于公海或在死亡之路上挣扎。幸存并来到欧洲国家的成千上万难民被迫生活在最恶劣的条件下。种族主义者尽可能地攻击、侮辱和杀死难民们。'
            },
            {
                type: 'paragraph',
                text: '半殖民地国家继续遭到帝国主义国家的掠夺。廉价劳动力、附属加工、贫困、工作事故都是这些国家的常态。非洲正在与贫困和饥饿作斗争。埃博拉疫情的逐步蔓延导致许多非洲国家面临大规模死亡。帝国主义垄断资本家拒绝为这些国家生产药品，因为它们没有从中获得任何资金，也没有任何利润。'
            },
            {
                type: 'paragraph',
                text: '对利润的贪婪追求导致世界生态平衡恶化，使世界在未来几十年内面临无法居住的风险。所有这些都是帝国主义无休止地追求利润的结果。只要帝国主义制度还存在，剥削、战争和对人民的屠杀就会继续下去。'
            },
            {
                type: 'paragraph',
                text: '革命是被压迫民族和劳动者摆脱帝国主义剥削和压迫的唯一途径。身处半殖民地、附庸国、帝国主义和资本主义国家的工人阶级如果没有社会主义就得不到解放。'
            },
            {
                type: 'paragraph',
                text: '帝国主义最害怕已经发动人民战争的国家。今天真正的反帝斗争是由人民战争激起的斗争。印度人民战争的重要性在于它旨在实现真正的解放。由印共（毛）领导的印度人民战争是印度反动资产阶级和帝国主义主子恐惧的原因。以绿色狩猎行动为名义的对共产主义者的袭击、对印共（毛）干部的杀害、对数十万政治犯的残酷虐待以及对赛巴巴等知识分子的绑架，都体现了这种恐惧。'
            },
            {
                type: 'paragraph',
                text: '世界上对印度人民战争的支持必须比以往任何时候都强大。印度人民战争的旗帜将增加世界人民对社会主义的渴望。印度的共产主义者并不孤单。只要他们在世界各地有朋友和同志，印度革命就将继续破浪前行。'
            },
            {
                type: 'paragraph',
                text: '印度共产党（毛主义）万岁！'
            },
            {
                type: 'paragraph',
                text: '人民战争万岁！'
            },
            {
                type: 'paragraph',
                text: '无产阶级国际主义万岁！'
            },
            {
                type: 'paragraph',
                text: '打倒帝国主义、法西斯主义和一切反动派！'
            },
            {
                type: 'paragraph',
                text: '2014年9月27日'
            },
            {
                type: 'paragraph',
                text: '土共/马列国际局'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '五一：希腊共产党（马列主义）与土耳其共产党/马列主义联合声明',
        authors: ['土耳其共产党/马列主义', '希腊共产党（马列主义）'],
        dates: [{ year: 2018 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '二零一八年'
            },
            {
                type: 'paragraph',
                text: '五月一日——全世界无产者和一切被剥削群众统一、斗争和团结的日子——万岁！'
            },
            {
                type: 'paragraph',
                text: '正如列宁同志说的那样，劳动节是斗争的节日，是“全世界无产阶级的阶级意识觉醒的日子”。工人阶级是唯一坚持终结一切不公正、压迫、暴政和镇压的阶级。在反对人剥削人的斗争中，工人阶级是最坚决、最果断的阶级。在工人阶级的政治和智力的发展进程中，劳动节找到了自身的意义。同时，它也是预示着工人阶级掌权的前景、表达他们对社会主义的意志、并为共产主义开辟道路的团结的日子。'
            },
            {
                type: 'paragraph',
                text: '我们身处的是野蛮的帝国主义时代。一系列剥削垄断集团对工人阶级和劳动者进行最残酷的掠夺，才使得资本主义-帝国主义体系得以延续。不仅如此，帝国主义还意味着战争，意味着无情剥削的魔爪下的流血、流泪、哀叹和敲诈勒索。'
            },
            {
                type: 'paragraph',
                text: '帝国主义国家和一切反动国家以及其现在为之服务的统治阶级，向工人阶级和劳动群众发动了进攻。帝国主义者之间的破坏性和挑衅性的对抗，在全世界造成了巨大的破坏。中东的局势已经变成了西方帝国主义国家（美国、法国、英国）与俄罗斯以及叙利亚和伊拉克等国各种反动政权间的血腥对抗。在尽全力争夺最大市场份额的同时，这些吸血鬼喝着人民群众的血，并且互相比赛谁能喝到最多的血。今日，特别是叙利亚和罗贾瓦经历着帝国主义及其走狗的掠夺。在这场旷日持久的战争中，数十万工人被屠杀，还有数百万人作为难民走上了移民之路。在他们的移民之路上，成千上万的儿童和妇女死去，而其他人则经历了各种种族主义和法西斯主义的行径，无论他们到哪里，都会受到羞辱。'
            },
            {
                type: 'paragraph',
                text: '叙利亚正遭受着帝国主义的侵略。罗贾瓦正不断面临着土耳其政府反动突袭的威胁。阿夫林的例子证明了：世界被划分为剥削民族和被剥削民族。在各国帝国主义和反动统治阶级或公开或隐蔽的支持下，土耳其法西斯国家占领了阿夫林。阿夫林的沦陷已经表明，一切被压迫民族和人民是库尔德人唯一的朋友。'
            },
            {
                type: 'paragraph',
                text: '在帝国主义者之间的矛盾加深和加剧的情况下，世界各地的紧张局势不断蔓延着。从远东到中东，从非洲到地中海沿岸，从中亚到欧洲大陆，混乱在世界各地广泛蔓延着。'
            },
            {
                type: 'paragraph',
                text: '他们正试图将地中海和爱琴海变成帝国主义者的竞赛、特别是北约的竞赛的血腥战场。土耳其和希腊的资产阶级正是这场博弈的一部分。由于他们在爱琴海的国家利益、沙文主义的利益，他们加剧了危险的征服竞赛。他们试图通过加强土耳其民族主义和希腊民族主义，在各自的民族中制造虚假的敌意。土耳其法西斯国家试图通过宣布军事法律来无情地攻击人民；另一方面，他们正试图通过其进攻政策来解决自身的政治危机。正是在这种背景下，他们正在执行对希腊和库尔德人民的民族主义的和敌对的战略。同样，希腊政府也助长了对土耳其的敌对情绪。它这样做，既是为了落实欧盟和三驾马车（译者注：欧盟、欧洲央行、国际货币基金组织）在政治和金融方面对人民的侵犯，也是为了在帝国主义监督下以最好条件就自身在地区的地位进行谈判。因此，土耳其和希腊的资产阶级需要各自把对方的人民视作敌人。'
            },
            {
                type: 'paragraph',
                text: '在这种情况下，我们向劳动节前进，这是工人阶级、各劳动阶级和一切被剥削群众团结奋斗的日子。今年比以往任何时候都更需要推进工人阶级的共同斗争，建立国际主义的团结。'
            },
            {
                type: 'paragraph',
                text: '劳动节是加强工人反对各种沙文主义的团结和斗争的节日。'
            },
            {
                type: 'paragraph',
                text: '劳动节是工人和劳动者团结起来反对帝国主义侵略、反对剥削和战争、反对掠夺和破坏的节日。'
            },
            {
                type: 'paragraph',
                text: '劳动节是表明工人和劳动者反对土耳其法西斯政权对人民的进攻和压迫政策、反对其对库尔德人的袭击和军事攻击的共同愿望的节日。'
            },
            {
                type: 'paragraph',
                text: '只要剥削、压迫和不公正仍然存在，劳动节就是团结起来为反对一切剥削、压迫和不公正而斗争的节日。'
            },
            {
                type: 'paragraph',
                text: '劳动节是在工人阶级利益的基础上，不分语言、宗教、肤色、种族或国籍的进行国际主义斗争和团结的节日。'
            },
            {
                type: 'paragraph',
                text: '五月一日，全世界无产阶级斗争与团结的节日万岁！'
            },
            {
                type: 'paragraph',
                text: '被压迫人民和民族的反帝国主义-反资本主义斗争万岁！'
            },
            {
                type: 'paragraph',
                text: '反对战争和一切帝国主义的干涉。'
            },
            {
                type: 'paragraph',
                text: '希腊和土耳其人民兄弟般的斗争友谊万岁！'
            },
            {
                type: 'paragraph',
                text: '被压迫人民的斗争万岁！'
            },
            {
                type: 'paragraph',
                text: '法西斯主义、帝国主义和一切反动派必将灭亡！'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '德尼兹同志关于党最近分裂的信：“不像那些暂时加入的人，我们会拾起丢掉的东西。”',
        authors: ['土耳其共产党/马列主义'],
        dates: [{ year: 2018, month: 8 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '德尼兹同志二〇一八年八月'
            },
            {
                type: 'paragraph',
                text: '这封信写于土共/马列将取消派驱逐出党之后。后来，取消派组织了修正主义的“土共-马列（TKP-ML）”。'
            },
            {
                type: 'paragraph',
                text: ''
            },
            {
                type: 'paragraph',
                text: '我们在游击区的“临时同伴”，他们最近的动向和随后的实践已经教育了我们。在这个过程中，我们的“坏老师”一再提醒我们，要保护党、组织，以有组织的方式生活的必要性，忠于党、同志和革命观点的人的重要性（！）我们已经/正在经历经验和讨论如此公开进行的过程，此外，许多的手法、流言和信息污染，党、革命和斗争内部的信念都被腐蚀。直到现在，由于战争无法避免的情况，我们已经逐渐离开了这些讨论。在这个过程中，在我们党作出的决定和文件的基础上，克服我们道路上的阻碍，“我们回顾我们的工作！”但是，在现阶段，我们目睹了他们利用游击区和牺牲同志来逃避斗争的流言的行径。'
            },
            {
                type: 'paragraph',
                text: '我想完整说一下在这里发生了什么。但是，这既不可能也非必要。我在这里只说一些这些在我们的队伍中组织分裂、埋藏武器和从战斗中逃跑的人的典型事例。其余的由每个人自行决定。'
            },
            {
                type: 'paragraph',
                text: '当“临时政委”不能在游击区达成他想要的，他就转向某些算计，开始谋划在阿里博加齐（Aliboğazı）有12名同志牺牲的行动之后的春天“我要如何离开队伍”。事情艰难起来了。敌人用一切可用的手段向我们袭来。游击队“舒适”的日子留在了身后。我们组织中最有实践经验的大多数人已经牺牲，我们的人数变少了。'
            },
            {
                type: 'paragraph',
                text: '党内的事情也没有好转。他看看了周围，需要一个“救世主”、“英雄”（！）他看不到这样的人（！）他甚至连战友都不考虑……'
            },
            {
                type: 'paragraph',
                text: '在遭受损失之后，有必要聚拢组织，努力解决战争实践带给我们的新问题，在这个过程中组织党，等等。所有这些都不容易。这会花相当长的实践。他也从短暂的游击队生活中学到，他不能靠写和说来简单地领导人民军队。'
            },
            {
                type: 'paragraph',
                text: '为此，有必要忍受所有的困难，包扎伤口，继续走下去，即使不可能。我们在战争中。我们有敌人。这就是战争中必然发生的。另一方面，缺少“英雄”领导党，让它走上在任何地方都能感觉到的正确道路。不幸的是，他没有想到要在“党的中心任务所在地区”的“主要”领域这样做。更准确地说，它并不为他工作。他一直说，“西边的人们需要我。”的确，西边的人需要他。因为他们显然不会出现“英雄”。最终，他把自己看作是“将领导党的英雄”，有着25年党龄的责任，他没有丝毫犹豫地在每个场合展现。显然，他不想在这里“虚度”，在这里的“简单工作”上空耗一生。'
            },
            {
                type: 'paragraph',
                text: '党内“数量平衡”的情况也给了他力量。如果他能“把掩护扔到国外”，那么连找机会工作和成为中央委员会成员都算不上……好，党的一半把他看成“领导”（！）同时，党内的分裂过程变得越来越清楚，队伍越来越清楚。在这一刻，我们得知了努巴尔·奥赞扬牺牲的可怕事故的消息。当我们试图了解事件的细节时，解释开始一个接一个地到来。“我们的英雄”把他的“小团体”作为“在历史上做笔记”的借口，登上了历史舞台，好像他被承认一般。'
            },
            {
                type: 'paragraph',
                text: '显然，努巴尔·奥赞扬从他牺牲中得出的以第一个结论是“数量平衡”被打破和少数派难以忍受的痛苦。这确实是一个痛苦的情况（！）'
            },
            {
                type: 'paragraph',
                text: '他很快就开始了派别工作；但是，这个派别工作很快就被辨认出来。在该团体内部的公开讨论后，他离开了党，带走了他“设法说服”的两个同伙，离开了斗争，开始欧洲梦。之后，“假指挥官”加入了这个团体。正如你们知道的，他认为通过说“我不是两边的，我将和FA同志一起行动”来挽救自己。然后发布了“临时德西姆党委”和“临时司令部”签署的文件和“政委”采访。他们宣誓发动战争，并要求烈士承担责任（！）但在事实上，他们尽管发表了这些文字，但正计划着逃跑到欧洲去。他们向公众、烈士家庭和党的基础毫不羞耻地公开撒谎：他们企图假装“现在有两个不同的土耳其工农解放军。在工农解放军内部有着真正的分裂。”'
            },
            {
                type: 'paragraph',
                text: '在奇代姆同志和内尔吉兹同志在春天牺牲后不久，我们了解到“因为社会经济结构的要求，必须在欧洲而不是德西姆开始游击战争”。因为我们的英雄，作为第一个拿绳子的人，这时出现在舞台上，他们入党多少年了，他们在宣传他们的游击活动。'
            },
            {
                type: 'paragraph',
                text: '当他们这样做时，我们实际上只是在看一部在我们党的历史上上演过多次的无聊电影的糟糕副本，仅此而已。而且，我们亲自听说过这些电影是如何从分裂的头脑中拍摄出来的，这在某段时期里锻炼了我们的队伍。我们的记忆没有它看起来的那么差。这部电影的最后一幕也以同样的方式结束，即使这样做的人每次都不同。因此，这部电影以同样的方式结束了，而我们，不像那些暂时加入的人，我们会拾起丢掉的东西。'
            },
            {
                type: 'paragraph',
                text: '还有一张模范照片的故事。又是在这个春天，我们了解到，由于这些“发誓复仇”的“临时伙伴”过于肤浅，我们以牺牲鲜血和生命为代价创造的价值落入了敌人的手中。我们认为，稍微了解游击队的人都能猜到每一个看到那张照片和听过他故事的同志的感受。而且，在这张照片里，当我们看到我们一直缺乏并且正在精打细算的弹药时，我们愤怒百倍，除了我们为了使他们不能手无寸铁而给他们的武器，因为他们仍在游击区里。'
            },
            {
                type: 'paragraph',
                text: '去年，我们做了许多尝试来购买这些弹药，我们从我们的支持者那里收到了它们。我们支付后，运输员让我们忙着而不给我们弹药。当我们听说这个人加入了分裂者，我们警告他们，意识到弹药生意的分裂者认为他们一直相关。他们说，“弹药是我们的，他们与它无关，他们将把它运给我们。”但是，为此而约定的见面落空。我们没能得到一颗子弹。'
            },
            {
                type: 'paragraph',
                text: '简言之，我们显然被骗了。无论是“临时政委”还是FA都与这批弹药没有密切关系。事实上，正如他们说的，“他们与这批弹药没关系。”他们的所有麻烦都是这批弹药没有落入党的手里。他们通过把这批弹药交给敌人做到了这一点。那张模范照片也发表在报纸上。每个人都能看到。'
            },
            {
                type: 'paragraph',
                text: '每个心中有着对敌人的怀恨和阶级仇恨的人都必须看看这张照片，听听这张照片的故事，发展反对这些篡夺数百烈士用鲜血创造的价值的人的态度。在这些条件下，敌人发起了破坏战争，这种对敌人破碎、精疲力尽的意识，对党的敌意，这种方法在每条道路上都实行了，除了要走的道路，要走的距离，战士的路线，共产主义革命路线。'
            },
            {
                type: 'paragraph',
                text: '当然，我们的武器弹药没有第一时间被夺走。但是，这不是能表面简单解释的情况。与其将武器交给真正的主人，我们的“英雄”更愿意将它们埋在最不精确的地方，离开战场。这可能是这部电影中最吸引人的一幕。我现在想问一问队伍里那些受到这些照片和分裂者影响的人几个问题。这些“临时”的人（正如他们战场上给他们的名字一样）总是坚信“发起战争”的话，却离开了党。有一个问题必须回答：这些说要发起战争的人为什么跑到欧洲去了？这些人为什么要把“从战场上逃跑”理论化？这里有什么奇怪的吗？'
            },
            {
                type: 'paragraph',
                text: '到目前为止我所说的完全是事实。我们想每个人都应真诚地问问自己。因此，你在这些事实前站在哪里？或者事实上让我来说。你能继续和这些“临时伙伴”在一起吗？你要忍受这些认为组织取消主义的每一步都是坚持党的路线的谎言和手法多久？当历史的车轮决心转动，倾向明显时，还要忍受多久对人民、对那些致力于革命的人和那些遵循凯帕喀亚路线的人所说的谎言？在我们知道的分裂之后，我们，作为一个党，正努力一方面说明这个过程，另一方面恢复和继续我们的道路。'
            },
            {
                type: 'paragraph',
                text: '在游击战领域，形势平行于党的进程。你们知道，过去两年里，我们有25位同志牺牲。我们正经历这样一个时期，我们的组织和运动开展游击战活动总体上在数量和质量上损失了力量。'
            },
            {
                type: 'paragraph',
                text: '敌人的攻击继续不停进行。我们穿过所有这些困难继续我们的道路。'
            },
            {
                type: 'paragraph',
                text: '我们宣布要在这些困难中加强党和军队。尽管某些人企图通过在刮着取消和改良主义之风吹拂他们的“胜地”玩英雄游戏，从逃跑中创造“英雄”，但我们真正的英雄在与敌人的肉搏和枪战中牺牲了。'
            },
            {
                type: 'paragraph',
                text: '你认为哪一个是真正的土共/马列（TKP/ML）？谁真正的言行一致？谁在实践中“坦率”、“始终如一”？我们牺牲的同志为党向他们展现的而牺牲。其余的和他们一样雄心勃勃。现在，我们正追随这些牺牲同志的步伐。每个正直的人都应该看看和评估逃兵和英雄们间的粗线和实践。人会在斗争生活中犯下大错。但是，重要的是真诚地接受错误并努力改正它们。'
            },
            {
                type: 'paragraph',
                text: '那时他在人民和党的面前获得了巨大的价值和尊严。同时呼吁人们参加土耳其工农解放军，“我们不会向任何人承诺任何荣誉、名声、职位或其他任何事情；我们始终承诺每个人都战斗并给予人民。”现在，我们向那些受到分裂者、取消派、改良派、假宣传影响的人发出同样的呼吁，回到党中来。'
            },
            {
                type: 'paragraph',
                text: '我们希望它们积极回应这个真诚和难以言传的呼吁，站在他们应该站的地方。'
            },
            {
                type: 'paragraph',
                text: '最后，我想多说一点事。最近一段时间，我们听到了许多关于这里、我们和烈士的流言。我们组织努力揭穿这些关于这里的执行、烈士同志等的谎言。我们既没有闲心也没有时间来处理这些谣言。我们唯一能做的就是要求我们的听众不要去听它们。'
            },
            {
                type: 'paragraph',
                text: '我们也听说“熟知的朋友”出版了一本关于牺牲同志的书。他们在序言中用了这样一段话，“生前默默无闻，在死后备受重视。”那些舍弃尊严的人，千方百计攻击党，无耻地认为在不知道自己站在哪里在做什么的情况下做出这样的句子是革命的。我们知道敌人文学的类似短语，这是他们为心理战而主张的。我们以严厉的态度，当然也很愤怒地看着这些在敌人手中“工作”的逃兵如何在他们舒适的座位上对我们的烈士进行如此恶心的宣传。'
            },
            {
                type: 'paragraph',
                text: '还有很多要说的。但是，就像我说的，我认为这已经足够了。'
            },
            {
                type: 'paragraph',
                text: '德尼兹/2018年8月'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '土耳其共产党/马列主义一大宣言',
        authors: ['土耳其共产党/马列主义'],
        dates: [{ year: 2019 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '土耳其共产党/马列主义 二〇一九年'
            },
            {
                type: 'paragraph',
                text: '在第一次代表大会的道路上，围绕无产阶级革命主义，挑战取消主义，发展游击战！'
            },
            {
                type: 'paragraph',
                text: '我们党正处在历史性的紧要关头。在建党47周年之际,我们满怀希望、满怀激情、满怀期待地召开了我们党的第一次代表大会。我们向所有实现这一切的干部、成员、积极分子和战士致敬,他们见证了这一历史性时刻, 并为组织这次大会做出了贡献。'
            },
            {
                type: 'paragraph',
                text: '我们的大会是数百名烈士的呼吁和期盼的高潮。这些烈士牺牲自己，是为了促进共产主义事业,是为了结束土耳其人、库尔德人和其他各民族的苦难和实现各被压迫阶层的解放。'
            },
            {
                type: 'paragraph',
                text: '我们的大会象征着一种连续性,这种连续性使得成千上万人怀着对美好未来的期望投向我们的阵营, 其中包括在过去47年来一直支持我们的干部和积极分子。党的建党理念、立党方法、立党时的时代特点和历史条件决定了我们党的本质。当阶级斗争在全球变得激烈，当革命运动正充满活力，在进行着丰富的理论辩论的时候，我们的领袖易卜拉欣·凯帕喀亚创立了我们的党。他奠定了我们党的建设基础：“鼓足勇气，坚定立场”，这是在无产阶级文化大革命中创立的方针;对社会意识和社会观念在国内、国际层面上的“破”，对世界范围内共产主义阵营和现代修正主义阵营的分裂和斗争的“立场鲜明” ,“68年革命运动”对长达50年的和平主义的“震撼”,“决裂主义”的六月15日至16日伟大的工人抵抗运动和农民分田运动；辩证唯物主义和历史唯物主义的指导地位。在此基础上,我们党成功地遵循了一条坚定而富有挑战性的路线，对抗帝国主义和法西斯主义有组织的取消革命的企图,以及对抗他们47年来为取消革命所创造的意识形态基础， '
            },
            {
                type: 'paragraph',
                text: '47年来,作为党内两条路线斗争的必然结果,我们党的共产主义路线受到资产阶级路线的攻击。机会主义、改良主义、修正主义对我们党的路线的攻击从来没有停止过。受到无产阶级革命精神滋养的我们党的干部、积极分子和支持者齐手抵住了这些攻击。'
            },
            {
                type: 'paragraph',
                text: '在这一历史时刻,我们召开了大会，庆祝我们的领袖凯帕喀亚同志的70周年诞辰和纪念他逝世46周年，庆祝他举起的红旗依然在飘扬:这是他应得的荣誉。我们再次宣布:随着党的一大召开，国际无产阶级光荣的红旗将继续在土耳其大地上飘扬。'
            },
            {
                type: 'paragraph',
                text: '土耳其各民族——土耳其人、库尔德人和其它各民族的无产阶级,我们苦难中的劳动人民：'
            },
            {
                type: 'paragraph',
                text: '我们党在这个关键时期召开了第一次全国代表大会。“关键时期”，既适用于我们党,也适用于人民武装,同样也适用于资本帝国主义制度和法西斯独裁者。'
            },
            {
                type: 'paragraph',
                text: '愈发残酷无情的资本帝国主义制度继续扩大其对被压迫人民和被压迫民族的经济军事攻击,它逼迫人民做出选择：要么被其奴役,要么被其消灭。席卷全球的资本的破坏性影响,清楚地暴露了它所有的丑陋。寄生的帝国主义资本关心的是通过吸吮劳动人民的鲜血和榨干所有受压迫阶层的力量来延续自己。然而,这也是资本帝国主义危机结构的根源。资本帝国主义制度意味着危机、战争、吞并、高利润和血汗工厂。今天,帝国主义制度的中央集团更血腥、更残酷、更野心勃勃地进行着他们的贸易战。年轻而充满活力的中国社会帝国主义，快速地由商品输出向资本输出转变，在衰落的美帝国主义市场中，通过制造强大的影响力加剧了竞争。俄罗斯帝国主义和中国社会帝国主义通过建立同盟,在军事政治舞台上产生了严重的影响。随着以美帝国主义领导的”西方帝国主义”集团内部矛盾的加深和竞争的日趋激烈，中国社会帝国主义与俄罗斯帝国主义的关系日益密切。这种形势与当前的政治经济危机一起，加剧了贸易战,并在所有的有争议的领域引发了一场严重的冲突战争。中东和非洲是这个冲突最突出的地区。此外,在被视为美国后院的拉丁美洲,美国的统治正在动摇,形成裂缝；这可能导致社会动荡和争取新的平衡的冲突。'
            },
            {
                type: 'paragraph',
                text: '当然，这幅世界图景并未将我国排除在外,半殖民地半封建社会经济政治结构的现实，直接影响着国际形势和发展。法西斯独裁政权在普遍的政治危机中，不断提高其攻击的水平，试图找到一个新的形式，从而改头换面地出现，使其攻击成为可能。法西斯主义服务于在体制内占主导地位的统治阶级，帮助其巩固权力；它对于新政治形式的追求,同时在统治阶级内部挑起冲突。帝国主义列强之间的冲突加剧，是另一种助长统治阶级之间冲突的现象。'
            },
            {
                type: 'paragraph',
                text: '但最后，由塔伊普•埃尔多安领导、围绕正义与发展党-民族行动党联盟(AKP-MHP)形成的法西斯独裁统治，在过去4年里一直保持着咄咄逼人的政治攻势。人民群众正受到非常猛烈的政治攻击。他们的一切基本经济、社会权利都在被篡夺，他们的结社权力也受到法西斯主义的法律、法令、司法机关、军队、警察和平民法西斯组织的压制。'
            },
            {
                type: 'paragraph',
                text: '对革命、进步和民主力量的攻击从来没有像现在这样猛烈，特别是在进行武装斗争的运动中,革命势力受到的打击最大。我们党也是这次攻击的明确目标。我们的25名同志在这次破坏战争中牺牲，他们永垂不朽；我们的数十名积极分子和支持者被逮捕。'
            },
            {
                type: 'paragraph',
                text: '库尔德民族运动及其斗争是这一时期法西斯主义的基本，主要的猎物之一。法西斯企图使所有合法的和利用民主制度进行民族斗争的力量，特别是库尔德游击队屈服，将它们与其他社会力量隔离。法西斯独裁统治下的库尔德政策体现为国内外激烈的政治军事攻击。在这种策略下，法西斯开始了对罗贾瓦的侵略，他们已经占领了阿夫林，正试图包围其他州。然而，这种局面并没有缓解统治阶级的政治危机，反而成为了危机重新产生的原因。经济领域持续不断的结构性危机，使广大人民群众与体制的矛盾在不断深化政治危机的周期性危机中扩展到新的领域。在库尔德问题和地区发展的背景下，法西斯专政采取行动、塑造自己、把握方向，同时意识到自身处于生存危机和生死存亡的关头。从这个意义上说，这一时期的未来阶段正在为政治和社会危机及其最终的全面爆发创造肥沃的土壤。'
            },
            {
                type: 'paragraph',
                text: '确实，我们党和人民力量的其他部分对决定这些关键进程的性质具有主导作用。但是，在革命形势有加深趋势的这一时期，各个有革命倾向的社会阶层，是没有摆脱他们阶级局限性的。革命运动和其他人民力量在这一时期基本上还没有准备好，在这一期间体制外的斗争正在加强，革命斗争和干预意愿正在加强。特别是在一段时期之后，取消主义、“议会主义”、调和主义、改良主义的多方位影响，淹没了斗争运动。这侵蚀了按照阶级观念认识世界、解释世界、改造世界的革命立场；并造成了接受革命观点的方式的退化。这是人民力量必须克服的意识形态问题的一个重要方面。'
            },
            {
                type: 'paragraph',
                text: '我们党也受到了这一时期的所有影响。它对这些思想进行了尖锐、持续的斗争。当前,我们党的最高级别的机构——党的第一次代表大会，不仅维护了思想统一和行动统一，也向前迈出了坚实的一步。这是我们党历史上独特的成就。'
            },
            {
                type: 'paragraph',
                text: '我们的大会在一月如期举行。它是在最高级别的安保和组织工作下举行的。各个领域的党员参加大会的方式，都符合党员代表产生的规则。为了保证大会能安全、顺利地结束；为了所有参会者安全返回到他们新的斗争战线上，我们采取了一切的安保措施。'
            },
            {
                type: 'paragraph',
                text: '我们的大会就三个基本议题进行了讨论。第一,“纲领性意见和问题的处理”；二是“组织问题与现状的思考第三”；“我们对未来时期的定位”。'
            },
            {
                type: 'paragraph',
                text: '经过长时间的讨论，大会的筹备工作终于完成。在筹备阶段,在敌人受到打击的同时,盲动分子和宗派分子也浮出水面,最后以“一帮党和（人民）战争的逃兵”的自暴自弃而告终。除此之外,我们党在这一时期还面临着敌人有组织的打击,不得不应对战争的残酷及其战争所造成的损失和问题。从这个意义上说,特别是在党的代表大会的筹备过程中,存在着一种注意力不集中的现象。组织上的问题和发展自然地促进了这一进程。这些条件对所有活动和筹备工作产生了影响。最终,在这样的大背景上 ,在敌人加紧进攻的情况下，我党还是在安全地举行了预定的讨论,完成了党的代表大会。'
            },
            {
                type: 'paragraph',
                text: '关于方案讨论:'
            },
            {
                type: 'paragraph',
                text: '对国家的社会和经济结构进行了讨论,讨论了已有的（相关）研究和新研究。易卜拉欣·凯帕喀亚同志对我国半封建半殖民地社会经济结构的论断在大会上得到确认。在这个问题上,我们确定凯帕喀亚同志的理论立场和方法在根本上是正确的。更深入的讨论尤其关注了凯帕喀亚同志时代到今天发生的量变。特别强调的是我们党在半封建经济制度特征及其理论预测方面的不足。这一经济制度被帝国主义所接受及其存在的长期性的理论论断得到了认可。会议讨论了资本主义和封建主义的内在规律、帝国主义的历史特征、资本积累过程的历史特征、决定它们的生产关系和所有制、城乡的关系并评估了人口结构的变化。在关于整个经济和社会结构的讨论中,明确了半封建制度不仅得以维持,并不断增殖，依然是我国主要生产关系。经过长达6个月的调查研究、讨论,我们党形成了自己的立场。'
            },
            {
                type: 'paragraph',
                text: '革命道路:(持久人民战争):我们党47年的长期斗争,是围绕新民主主义革命目标和持久人民战争战略路线而形成的。这是我们在纲领性观点中革命的基本战略。我们坚定不移地执行将党，军队和统一战线作为革命的三支力量加以组织和壮大的路线。在革命战略中,工人阶级被指定为先锋队,农民被指定为主力军。社会、经济、政治的发展和量变没有改变我们以工农联盟为基础的人民民主革命战略。农村人口的减少并没有改变通过以农民游击队为主力的红色势力逐一夺取权力的目标。新民主主义革命(人民民主革命)和凯帕喀亚在五个基本文件中所阐述和描绘的“持久人民战争战略”仍然有效。我们的大会已经批准了这个。在此背景下,我们党论述了我国战略防御阶段的革命形势,制定和具体化了战略战术方针。47年的积累和经验,决定了我们有必要坚持游击战争作为持久人民战争战略。这一决定是我党作为战斗党的要求，是反复曲折的革命道路的要求,也是我们的当前局势的要求。'
            },
            {
                type: 'paragraph',
                text: '在关于革命、新民主主义革命(人民民主革命)和社会主义的讨论中，强调了马列毛主义的基本原则。我们得出结论，没有领导者和先锋队，没有党，就谈不上革命，一切关于“革命”的方法和革命一词的使用，都掩盖了革命是把事情颠倒过来的事实。有人指出，（特别是在国际范围内），把一些自发的运动视作“革命”，带来了不切实际的结果，这些方法和概念忽视了实际和革命的阶级本质。显而易见，通过群众运动提出新形式的“革命”并不会使体制崩溃，只会在群众中散布虚假的意识，使他们与革命疏远。这样就回避了有组织的武装斗争把它整个地推翻和摧毁。对此，我们党始终坚持一贯的观点和做法。'
            },
            {
                type: 'paragraph',
                text: '在这一背景下，我们就我国革命的主要内容和革命的性质问题做出了决定，这一问题不能被包括法西斯主义对政治和社会自由的限制在内的“民主内容”所束缚。虽然我们的革命包括这些在内，但它是以土地革命为主要内容，消灭一切封建、半封建生产关系的新民主主义革命。对这一问题的任何模棱两可是路线的偏离。我们一直作为意识形态问题和道路问题强调的是，实现民主是作为无产阶级革命一部分的新民主主义革命的任务；社会主义革命将确立无产阶级的领导地位；无产阶级文化革命必须持续到建立起共产主义社会为止。'
            },
            {
                type: 'paragraph',
                text: '我们党已经确定，当前时期最关键的问题之一，就是解决对社会主义信心不足的问题，解决人民运动中的思想问题，解决人民群众对社会主义退潮及其原因认识模糊的问题。在这个问题上，意识形态的分裂导致了对共产主义、革命运动、社会主义运动倒退的反思。在这方面，我们党遵循毛泽东同志的方针和无产阶级文化大革命的经验，树立了深化思想斗争、消除信心不足、加强阶级斗争的意志。'
            },
            {
                type: 'paragraph',
                text: '另一个问题是关于国家的讨论，以及法西斯主义作为国家的一种形式。强调法西斯主义是由持续的政治经济危机和买办资产阶级和大地主对帝国主义资本主义制度的依附而产生的必然结果。此外，我们不再坚持把法西斯主义视作统治阶级内一个集团的主宰地位或者一党的独裁。我们强调法西斯凯末尔主义独裁一词是正确的，是我国独有意识形态的政治定义。我们已经决定，除这一定义和方法外的所有定义和方法都是由于对土耳其统治阶级性质的理解混乱造成的，它们将模糊问题的实质。'
            },
            {
                type: 'paragraph',
                text: '国家问题与民族问题:我们党的代表大会采纳了凯帕喀亚同志对多民族社会结构的观点。我们的大会宣布,它将遵循我们导师对国家问题,特别是对库尔德问题的科学方法。已经确定,民族问题本质上是一个市场问题,必须无条件地接受库尔德民族的自决权,只有在这种情况下，民族问题才可以解决。库尔德民族的解放问题是我们革命最重要的问题之一。在帝国主义时代全面解决民族问题是无产阶级革命的一部分,无产阶级有义务领导这一事务。库尔德民族问题将通过新民主革命得到充分解决,包括采纳自治和保障自决权的做法'
            },
            {
                type: 'paragraph',
                text: '关于凯帕喀亚同志时代以来库尔德民族问题的新形势、在社会和政治生活中和在革命中的地位,人们一直在讨论这个问题。与47年前的民族运动阶段相比,库尔德民族在获得民族意识、建立民族解放纲领的方面取得了进展。库尔德人的民族意识和伴随其前进的斗争具有影响和决定政治进程的特点。因此,尽管它没有影响我们革命的主要方向,但它能够影响政治和社会动态。库尔德人的民族意识日新月异,他们的纲领正越来越有组织性和政治性。在此背景下，建立库尔德民族国家的历史潮流成为库尔德人斗争的一个强大趋势。'
            },
            {
                type: 'paragraph',
                text: '这些发展要求我们更加关注这一问题,把这一矛盾作为我们党的社会革命的一个驱动性因素。我们党在它存在的每个阶段都讨论了这个问题,并基于民族运动目前达到的阶段来处理它。党的代表大会采取了依靠我们党多年来积累的方法。在这一点上,民族问题的主要内容和性质没有任何变化。然而,随着民族意识、要求及其斗争性的增强,它对社会矛盾和政治进程的影响也日益增大。我们党把这个问题看作是革命斗争的要点之一。'
            },
            {
                type: 'paragraph',
                text: '我们的大会决心采取行动,提出这一问题的政治矛盾性质,并接受现有的路线,将其转变为一个政治力量。我们党认为库尔德民族运动的”民主自治”和”民主联邦制”模式是国际局势和平衡变化的结果。这一模式没有革命地解决民族问题,因为这与民族自决相矛盾,（只有自决才能为受压迫的库尔德民族提供自由,）实际上是对土耳其国家主权的一项基本妥协。我们对它的批判立场,即把它视为体制内的阶级调和,没有改变。因此,库尔德民族运动被党视作武装改良主义民族运动。然而,我们仍然认为,作为一个政治运动,它是革命和人民力量的盟友。'
            },
            {
                type: 'paragraph',
                text: '除这些问题外,在包括纲领性见解和方案问题在内的“资本帝国主义制度及其总体状态”问题上,我们党特别重新审视了“超帝国主义”“新帝国主义的中心和势力”,“垄断的超国家性质”,“全球化和基于非竞争性合作的帝国主义垄断”,“帝国主义霸权和帝国主义在半封建和半殖民地国家的地位”等问题。我们强调,在国际和国家规模上,帝国主义的战争、掠夺和寄生制度已经降低了其资本输出的特征。关于这个问题,列宁同志和毛泽东同志对帝国主义本质、其阶级结构和立场的论述仍然是有效的。'
            },
            {
                type: 'paragraph',
                text: '我们的大会将另一个问题视为社会革命的一个重要问题，并在纲领层面进行了讨论，那就是妇女作为受压迫性别的问题。在受压迫性别问题中，LGBTI占有重要的地位。特别是在第八次会议和以后的一段时间里，我们党在这个问题上一直是畏首畏尾的。一段时间以来，我们党在关注和审议这一问题方面有了积极的发展。然而，党内出现了一些偏差。'
            },
            {
                type: 'paragraph',
                text: '我们已经决定，我们党将继续保持目前对这个问题的社会性质的关注，把它同革命进程联系起来，认真考虑它的独特矛盾和特点。我们党决定，不能忽视这个社会问题的特殊性和它的内在联系，同时又要坚持用阶级的眼光来看待这个问题。在阶级斗争和社会斗争中，与压迫性别的斗争十分活跃。许多妇女运动都受到这种斗争的影响。这一斗争继续发展，并在遇到的问题上取得了进展。我们决定保持目前的做法，并在对这一问题进行“公民权利”斗争的组织和力量统一行动的基础上发展联盟关系。'
            },
            {
                type: 'paragraph',
                text: '受压迫信仰问题:我们的社会是多信仰的,历史上受压迫的信仰被剥夺了基本自由和民主权利。不仅如此,逊尼派信仰体系之外的其它的信仰体系也始终受到强烈的压迫、屠杀和同化政策。因此,逊尼派信仰之外的信仰的自由，作为一项民主权利，是新民主主义革命的奋斗目标之一。我们党在这个问题上正在进行斗争和积累经验。（解决）这一矛盾对革命具有推动作用。我们党不是试图在制度（及其限制范围）内解决这个问题,而是依靠这种矛盾所创造的民主意识和斗争动力（来解决）。在此基础上提出了展望。最重要的是,所有被限制、忽视和篡夺的民主权利都是阶级斗争的问题。信仰的矛盾掩盖阶级的矛盾,要求我们党把信仰之间的平等问题视为一个民主问题,视为必须被解决的问题。我们党反对用信仰问题分化社会,反对在社会被压迫阶层之间播下仇恨的种子。'
            },
            {
                type: 'paragraph',
                text: '除上述这些问题外,我们党还就环境、青年、文化、后方、党的简明纲领和新民主主义革命的简明纲领，出版物和国际局势等政治问题进行了方案性的讨论并做出了决定。此外,还讨论了关于党的规章制度的各种建议,并做出了修改和调整某些具体条款的决定。'
            },
            {
                type: 'paragraph',
                text: '组织问题和处理它们的方法：'
            },
            {
                type: 'paragraph',
                text: '毫无疑问，我们党的代表大会最重要的议程之一是组织的问题和对当前局势的评估。对第八次会议以来的时期已经进行了许多反思和评价。会议围绕第八届会议、第八届中央委员会的现状、中央委员会的立场、它的领导方式、各方面各委员会的活动、共青团活动的情况、游击战争的情况、战争的当前阶段等问题进行了深入的讨论。'
            },
            {
                type: 'paragraph',
                text: '我们党最近的历史可以被分为两部分，第一部分是2015年以前，另一部分是2015年至今。我们党遭受了一次非同寻常的盲动主义-宗派主义者的攻击，最终一部分党和人民战争的逃兵离开了党的行列。这一情况使我们必须分两个不同时期来理解我们党的历程。我们对右倾取消主义者、党和人民战争的逃兵的批判在2017年1月开始系统化，并在2017年8月最终完成党的中央委员会第八次扩大会议上做出的判定已经得到了我们大会的批准。在接下来的一段时间里，投降派设法实施了一系列诸如打击革命信念、在警察和黑帮的支持下对党进行攻击、在战场上当逃兵、盗窃党的武器弹药交给敌人等一系列罪行。现在，很明显，这个集团一系列为反革命服务的行动确立了它的历史地位，削弱了它的革命传统；在国内只是象征性的存在着，失去了与革命问题的联系，并从本质上成为了一个只存在于国外的组织。我们的大会上做出并批准了这一论断，作为对第8次中央委员会扩大会议的结论的补充。'
            },
            {
                type: 'paragraph',
                text: '我们的大会认为第八届中央委员会的立场和决定是马列毛主义的。它的立场和判断是正确和有远见的。'
            },
            {
                type: 'paragraph',
                text: '第八届中央委员会的主要问题是对党的实际工作和领导问题的认识不够深入。第八届中央委员会无疑没有能够履行其发展的责任，没能正确认识第七届中央委员的领导失败，（七届）中央委员会在一段时间内和党冲突的事实，中央委员会在面对这些冲突时受到“宗派主义”批评的原因。党的中央委员会没能重视对宗派主义的批评，没有能够正确、科学地领导党和革命进程。这种情况使党难以形成一个健康的领导集体，成为了使党的领导脱离庸俗化的阻碍，也成为了实现党的意志的障碍。'
            },
            {
                type: 'paragraph',
                text: '最终，第八届党中央委员会的领导层继续了上一届中央委员会的错误，并统治了党；因此，由于第八次中央委员会对问题的肤浅认识，问题没有得到处理，没能发展领导能力、成为解决问题的力量。'
            },
            {
                type: 'paragraph',
                text: '在党的第八届中央委员会任期内，中央委员会无力领导党，甚至其内部都不能达成一致，致使了“左倾宗派主义”，甚至在某种情况下，自由主义的产生。这严重损害了党的组织路线。由于党的领导核心不能发挥作用，党内问题日益凸出，右倾取消主义派别活动由于党的现实情况相应出现。党的中央委员会的领导问题已反映在对活动的报告和主观评价中。中央委员会的最大问题是它的软弱无法领导党，把党的领导庸俗化了。这种情况在前面提到的时期仍在继续发生。另一方面，在领导层中新出现并在党内传播的一种不信任气氛，一度成为了当时最大的问题。最终，这种“迅速高涨”的情况在党内变得更为明显，不信任像病毒一样蔓延。这种情绪是一部分不信任党基本的政治和意识形态路线的党员鼓动的。这种政治上、组织上和思想上的结合，打破了党的领导，系统地接受了机会主义改良派和反马列毛的路线，并试图将对党的不信任作为其阴谋的杠杆。       '
            },
            {
                type: 'paragraph',
                text: '毫无疑问，这种情况源于第八届中央委员会的态度，这种态度并没有正确认识出与党和领导的实际情况的变化与发展。这种情况阻碍了党的建设与党的实际情况相适应，阻碍了党的领导能力的发挥，阻碍了党的适当领导的存在。党经历了无法控制领导层的问题，领导层也经历了无法领导党的问题。由于党和领导层之间没有保持良好关系，因此没有形成一个有领导资格的党的中央委员会。党的中央委员会与党矛盾中进步，加强，前进的一面没有显露出来，相反，破坏性的、产生问题的一面占了主导。这一局面主导了对活动领域的成功和不成功的评价，和领导层的塑造和干预能力。'
            },
            {
                type: 'paragraph',
                text: '我们对中央委员会在领导问题上造成的局面，党的活动领域的布局，及其全面性和现实性都进行了评估。在这一背景下，强调了党应承担的责任，强调了党的领导，强调了党中央委员会为领导党而主导党的必要性，强调了为这种主导创造机会和渠道，强调了制定更现实的目标和方向，采取更严格的，更易于审查的机制。'
            },
            {
                type: 'paragraph',
                text: '在这一背景下，我们认识到，要建立一个团结一致的领导班子，在面对党和阶级斗争时，要有更坚强的意志，在政治上和思想上要更加活跃，更加统一。通过大局和所进行的讨论可以看出，党有这些机会。'
            },
            {
                type: 'paragraph',
                text: '在此基础上，特别关注了我们党在阶级斗争中的弱势地位、不足之处、在用马克思列宁主义毛主义方法论解决问题方面的不擅长和退步。对党的问题、阶级斗争问题、战争问题、干部问题、物质组织问题、偏离群众路线问题、一般政治路线转化为政治力量的不足问题、结盟问题、统一行动问题等问题的处理方法进行了深入的探讨。党中央把这些问题作为一个整体进行了讨论,做出活动领域的评估。从重新考虑我们现有的组织现实中得出了一些结论。毫无疑问，对这一时期的评价是根据国际形势、阶级斗争所遇到的问客观题、资产阶级的意识形态攻击及其在党内的反映做出的。我们的思想，政治和组织形势，在各个方面，都是会议的主要议题。由于未来的路线是基于主观和客观现实，所以问题得到了最广泛和多方向的处理。'
            },
            {
                type: 'paragraph',
                text: '未来的方针：'
            },
            {
                type: 'paragraph',
                text: '我们党把主要问题确定为党的组织、扩展、增强、赋权和战争的扩大。 我们的根本发现是建立一个具有战斗力和战斗性的党及其党组织。'
            },
            {
                type: 'paragraph',
                text: '大会认为，尽管法西斯主义为了克服其政治危机,不断加强包括压迫、限制、使组织混乱等形式攻击的强度和深度，一有机会就清算革命，但它并没有成功地解决其危机。 虽然法西斯的进攻造成了革命形式的倒退和弱化，但是阶级、民族、社会等方面的矛盾却变得更加深刻，使人民群众消极和接受现状的政策基本上失败了。'
            },
            {
                type: 'paragraph',
                text: '统治阶级之间的紧张和冲突程度有所增加，并且由于经济危机导致的经济总量减少，在激烈竞争的同时，统治阶级内部派系冲突、统治阶级与其同盟之间的冲突都加剧了。 法西斯主义的全面进攻是对革命的、进步的力量，和最广泛的人民群众的力量的反扑。尽管如此，这一破坏性和消极的局面并没有使进步力量完全投降。法西斯主义设法为自己争取时间的同时，也把自己更深地埋入坟墓。 即将到来的事态发展似乎为革命形势和随之而来的阶级斗争活动的兴起奠定了基础。 内外交困的法西斯独裁统治将经历一场更大、更严峻的统治危机。'
            },
            {
                type: 'paragraph',
                text: '这为我们党和革命运动取得进展提供了新的机遇。 法西斯独裁政权进行的全面攻击不仅通过制造压迫，暴力，破坏，背弃，占领和沙文主义浪潮而发展。与此同时，它通过创造一种产生软弱的和绝望气氛而生存下来。'
            },
            {
                type: 'paragraph',
                text: '它的围攻导致意识形态的侵蚀，包括体制内主义，议会主义，和平共处，合法主义，以及“以渐进而非革命取得胜利”。现在，这种意识形态毒害的所有消极影响都在人民力量的成员中有所反映。我们党正在为这种“没有权力的权力幻想”，即改良主义和取消主义的意识形态屈服筑起一道屏障。从这一方面看 ，我们党在思想斗争和创造对自己的实际的领导地位中，处于有利的位置，能够发现自己思想上的弱点和长处。'
            },
            {
                type: 'paragraph',
                text: '尽管无产阶级革命路线受到了侵蚀，但是退步和缺乏立场应该被看作是必须毫不犹豫地检查的问题。如今，从共产主义的角度和无产阶级革命态度的角度来处理矛盾、把握原则、按照原则发展战术政治的行为，正在被妖魔化。这些方法的实质是无产阶级革命主义和小资产阶级革命主义之间的矛盾。小资产阶级革命的作风、方法、期望、希望、形成和方向具有相当强的政治影响。这种情况使它在攻击无产阶级革命路线时显得更加强大。'
            },
            {
                type: 'paragraph',
                text: '只有通过共产党在理论、组织、政治和知识层面的加强和自我实现才有可能把资产阶级的革命主义路线颠倒过来，与它对峙，驱散它的围困。无论条件如何，无产阶级革命都不能忘记工人阶级的历史作用，相信工人阶级将完成新民主主义革命并继续下去。这片土地上的灰色最终会像树叶一样随风摇摆，甚至枯萎。'
            },
            {
                type: 'paragraph',
                text: '共产党的存在是无产阶级革命主义的体现。我们党的思想路线是发展和加强无产阶级革命主义，就是要贴近群众，理解工人阶级的历史作用，把握时代精神。我们所需要的革命主义，是那种能够表明有意愿解决现今出现的矛盾的革命主义，是那种能够反对各种资产阶级革命主义的革命主义，是那种能够在思想上给这些资产阶级思想定罪的革命主义，是那种能够把握事实、把握时机、把握发展的革命主义，是那种能够分析这些矛盾并提出解决办法的革命主义。从这个意义上说，我们党将采取揭露无产阶级革命主义与小资产阶级革命主义之间的矛盾，并由此开始强化党的路线。'
            },
            {
                type: 'paragraph',
                text: '毫无疑问，只有具备与战斗党相适应的战斗力才能建立坚实的党组织。党的方针是把巩固阶级斗争和严格教育作为根本，巩固组织，扩大组织，形成对敌人封闭的制度。'
            },
            {
                type: 'paragraph',
                text: '另一个重点问题是战争。这将是我们方向的最重要支柱之一。在革命形势有上升趋势的这一时期，一个战斗党和一条以游击战为中心，以武装的关键力量来干涉矛盾的路线是至关重要的。我们社会的问题只能用暴力推翻社会制度来解决。战争是为了革命，它是革命需要的必要条件，也是革命发生的唯一途径。这种理解和方法为每一场冲突带来了正确的立场。我们党对革命和共产主义的这种有条件的义务将使战争采取最有效、最具破坏性和最具建设性的特性。'
            },
            {
                type: 'paragraph',
                text: '47年来，党就是以这种觉悟和路线发展起来的，它建立了一条永不停息的战线。游击斗争是我们革命的大动脉，由我们党领导的人民军队进行。在目前的情况下，敌人对库尔德民族游击运动和我们党采取了严重的破坏性战争。抵抗这场破坏性的战争，我们党付出了巨大的代价。我们党坚持通过红色政权和我们革命的人民战争战略一点一点地夺取政权，不会退缩。并且，它将继续抵制所有绝望，无助以及取消主义和意识形态投降的企图。为在战略防御中进行战术进攻，我们付出了巨大代价。我们党要认真贯彻自我保全这一游击战的基本法则，但是为了自我保全和发展，我们党要采取战术进攻的方法来消灭敌人。'
            },
            {
                type: 'paragraph',
                text: '党的一切活动，都必须与党的战争方针一致。所有行动和方针都会以支持和加强战争的目的来处理。毫无疑问，人民战争的扩大意味着在我们所处的所有领域中，实施最具创造性和最丰富的革命路线和政治，在这个基础上组织和动员广大人民群众。与此同时，这意味着积极运用以武力为基础的斗争手段并创造性地应用这些手段解决矛盾。'
            },
            {
                type: 'paragraph',
                text: '在组织战争的同时发动战争，在发动战争时组织起来。在组织中战斗，同时在战斗中组织。组织大规模群众将扩大战争，基于游击斗争的战争路线也意味着所有组织都必须壮大自己。这是我们的社会结构所决定的现实。 在我们党的领导和指挥下，武器的批判性力量不仅会砸碎受压迫群众心中的锁链，而且还有助于增强他们组织和斗争的意志，正如毛泽东同志所说：“它将会把我们所有的污垢和灰尘都赶走。”'
            },
            {
                type: 'paragraph',
                text: '在这个历史关头，在取消主义和改良主义盛行的情况下，我们必须发动游击战争，建立一个富有斗志的组织，并以这种意志跨过这道坎，以便领导和建立一个更强大、更有共产主义理想影响力的队伍。党理解这一责任，它将通过组织传播这种认识和它对政治权力的看法，使靠近或远离我们的群众信服，从而加速其斗争。'
            },
            {
                type: 'paragraph',
                text: '同志们，群众们，朋友们：'
            },
            {
                type: 'paragraph',
                text: '我们的大会无疑是我们坚韧不拔精神的源泉——这不仅是出于我们对历史责任必将实现的信心和对人民群众的无穷力量的信任，出于我们对自己同志的忠诚和告慰烈士的在天之灵及他们家属的愤恨，这也是因为我们必须为站在统一战线的友军和兄弟组织间的团结负起责任，最重要的是因为我们坚持着国际主义和马恩列斯毛的科学路线——这是国际无产阶级的利刃，它领导着我们并照亮了我们的路线。'
            },
            {
                type: 'paragraph',
                text: '我们的大会依然坚持过去47年来一直指导着我们党实践的科学纲领的立场——领袖易卜拉欣·凯帕喀亚在结合我国环境的基础上对马恩列斯毛的理论加以更深的理解，而我们的纲领正是由来于此。'
            },
            {
                type: 'paragraph',
                text: '在过去四年的时间里，有25名坚持武装斗争的人民战士牺牲了，他们将永垂不朽。他们高呼党的口号，忠于党的路线。他们的决心给了我们这次大会注入一种精神。在当时，对党的不信任被有计划的组织起来，资产阶级路线犹如一把钝刀子一般顶在我们党的喉咙上，各种对游击战争消极和绝望的想法充斥于党内。这25个人作为党的力量，人民军队的战士，他们中的每一个人都为共产主义的梦想和对党的路线的忠诚而牺牲了自己的生命。在这个历史时刻，这些用鲜血书写希望之名的人民，把每一颗射向敌人的子弹，都当作反对失败主义的思想力量。47年来，我们党有成百上千的烈士为共产主义的光辉事业献出了生命。而对于那些烈士家属们的切肤之痛——他们为了自己的家人辛勤工作，见证了他们的成长、发展和人格，将其事业视为自己的事业，我们党将其化为愤怒与决心。大会承诺我们将继承同志们的遗志，我们党的本质和根基就是他们的梦想，也是所有烈士家属的梦想。让烈士家属们确信：他们的孩子将永远活在我们党和同志的精神中间。'
            },
            {
                type: 'paragraph',
                text: '大会也向被关押在监狱里的同志致敬。他们被关在敌人的地牢里，但依然怀着共产主义的愿景和革命的激情，并以我们党的名义、路线、战斗与精神不屈地抵抗，将地牢化为了最前线的战壕。他们赋予了斗争所需付出的代价的意义。即便需要付出最大的代价，他们也毫不犹豫的开始反抗并加入斗争。我们狱中的那些同志在最艰苦的情况下依然为共产主义和阶级斗争而斗争，为我们的党和同志输入鲜血和灵魂。所以这一次，让这次成功召开的党的代表大会成为我们所有囚犯组织及其所有成员的礼物。'
            },
            {
                type: 'paragraph',
                text: '大会以对共产主义的无限信念和对马克思列宁毛主义的忠诚向各国无产阶级代表和各共产主义兄弟党宣布，我们土共/马列——国际无产阶级在土耳其的代表，现在在斗争中比在第一次代表大会时更加强大，更加坚定。世界共产主义运动存在着一个十分严重且重大的问题。修正主义者、机会主义者、取消主义者和改良主义者向马列毛主义的攻击较以往任何时候都更加猛烈和疯狂。为了反对那些在社会主义陷入低潮时放下红旗的人和那些在反马列毛主义的攻势中屈服并放弃的人，我们将再一次高举新民主主义革命、社会主义和共产主义的红色旗帜，将其发扬光大。我们有决心建立一支以无产阶级国际主义和马列毛主义为核心的齐心协力的队伍，以抵御来自国际范围内的攻击。帝国主义—资本主义体系的世界性危机将为那些半封建半殖民国家的人民战争奠定更坚实的基础，这些革命风暴的中心地带将利用这些机会势如破竹地前进。如今，在秘鲁、菲律宾、印度等各半封建半殖民国家都存在着或大或小的人民战争的火种。我们或许只是国内的一枚星星之火，但我们这些学生的导师就曾说过：“星星之火可以燎原。”我们将以自己的历史认识和历史责任燃起一场燎原之火。为了将我们的星火火种传播出去，我们将全力以赴。荣耀属于走在马克思列宁毛主义正确道路上的国际无产阶级运动、组织和兄弟党！'
            },
            {
                type: 'paragraph',
                text: '向土耳其、库尔德和其他各民族的辛勤劳动的土耳其人民致敬：'
            },
            {
                type: 'paragraph',
                text: '大会宣布它的主要口号是：“在第一次代表大会的道路上，围绕无产阶级革命主义，挑战取消主义，发展游击战。”这一口号是这次代表大会的总体方针，我们将围绕这一口号紧紧团结，为那“为之奋斗的光辉岁月”做足准备。党的代表大会明确了以加强和发展党的建设、提高战争水平为主要方向。这一方向是适应革命形势发展的一大目标。它的目标是使我们所有的的党员、战士、支持者和所有关注我们的人民群众朝着这一方向不断发展。我们党的组织要以此向这个方向发展，我们的武装分子要以此向这个方向前进，我们的同情者以此要提高他们的组织水平，那些没有组织但是和我们党心连心的人，要迅速地组织起来，加入我们党的阶级斗争的汪洋大海中。为了实现我们的目标，我们邀请每一个人聆听我们的这一召唤，并加入我们，成为与我们同行的同志。'
            },
            {
                type: 'paragraph',
                text: '现在是时候向前迈出一步了!'
            },
            {
                type: 'paragraph',
                text: '坐着的人要站起来，站着的人要开始走，走着的人要跑起来，向前进发的时候到了！'
            },
            {
                type: 'paragraph',
                text: '所有把希望寄托在新民主主义革命、社会主义和共产主义目标上的人向前迈进的时候到了！'
            },
            {
                type: 'paragraph',
                text: '发动游击战争，加强和拥护人民战争的时候到了！'
            },
            {
                type: 'paragraph',
                text: '我们要团结在为我们指明方向的党周围的时候到了！'
            },
            {
                type: 'paragraph',
                text: '发动阶级斗争，对抗法西斯主义，不给改良主义留下任何空间，使我们的党成为一支有生命力的政治力量的时候到了！'
            },
            {
                type: 'paragraph',
                text: '我们党必将组织起来，并实现那些目标。现在正是所有党员、战士和同情者们勇于奉献的时刻。共产党人主张坚定革命信念、开展革命运动以迎接这一时刻的到来。这次代表大会的最大成就就是坚定这一信念，我们必将完成这一使命。'
            },
            {
                type: 'paragraph',
                text: '在最大程度争取革命的斗争中，代表大会所呈现出来的未来道路使我们下定决心，无论是要求新民主主义革命的土耳其无产阶级、受压迫的农民、城市小资产阶级、库尔德和其他受压迫的国家和宗教信仰，还是受到压迫的妇女和LGBTI群体、当下风起云涌的所有青年运动和民主力量，我们都将带领他们推翻压迫。我们保证我们是永远不会向帝国主义、法西斯主义、封建主义和一切反动派卑躬屈膝，向他们投降，这场斗争永远不会如他们所愿的那般结束。'
            },
            {
                type: 'paragraph',
                text: '–第一次代表大会万岁！'
            },
            {
                type: 'paragraph',
                text: '-我们将消灭法西斯主义！'
            },
            {
                type: 'paragraph',
                text: '-我们将用人民有组织的斗争来摧垮法西斯的封锁！'
            },
            {
                type: 'paragraph',
                text: '-组织起来，同帝国主义及其一切附庸进行斗争!'
            },
            {
                type: 'paragraph',
                text: '-革命是义务，人民战争是自由!'
            },
            {
                type: 'paragraph',
                text: '-革命无罪造反有理！'
            },
            {
                type: 'paragraph',
                text: '—在战争中学习，在组织中前进，在第一次代表大会的路线上团结一致!'
            },
            {
                type: 'paragraph',
                text: '—在凯帕喀亚同志70周年诞辰之际，沿着夺取政权的马克思列宁毛主义红色路线前进!'
            },
            {
                type: 'paragraph',
                text: '-突破法西斯封锁，推进人民战争!'
            },
            {
                type: 'paragraph',
                text: '—我们要消灭买办资产阶级，我们要建立人民民主政权!、'
            },
            {
                type: 'paragraph',
                text: '-无产阶级国际主义万岁!'
            },
            {
                type: 'paragraph',
                text: '-人民战争胜利道路光荣!'
            },
            {
                type: 'paragraph',
                text: '光荣属于我们的党土耳其共产党/马克思列宁主义（TKP/ML)，光荣属于我们的人民军队土耳其工农解放军(TiKKO)，光荣属于我们的青年组织土耳其马克思列宁主义青年联盟(TMLGB)!'
            },
            {
                type: 'paragraph',
                text: '土耳其共产党/马克思列宁主义中央委员会政治局'
            },
            {
                type: 'paragraph',
                text: '2019年5月'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '我们党将更加致力于共产主义斗争！',
        authors: ['土耳其共产党/马列主义国外委员会'],
        dates: [{ year: 2020, month: 7 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '土耳其共产党/马列主义国外委员会二〇二〇年七月'
            },
            {
                type: 'paragraph',
                text: '2015年，德国国家与法西斯土耳其政府合作开展了反对土共/马列的行动，十名革命者被逮捕。这次行动的目的是像土耳其国内一样，在这里将土共/马列列为恐怖组织。土耳其法西斯国家与德国国家狼狈为奸！土共/马列自成立以来，就在欧洲进行政治活动。自1972年成立以来，土共/马列就已经表示，它想粉碎土耳其法西斯国家，建设新民主主义革命、社会主义和之后的共产主义。由此，数以万计的干部被杀害和关押。'
            },
            {
                type: 'paragraph',
                text: '易卜拉欣·凯帕喀亚建立的党确保了革命共产主义路线。应当通过人民战争的战略来实现统治。土共/马列已经坚持了48年的武装斗争而不是5年，这就是为什么它已成为土耳其法西斯政府攻击的主要目标。'
            },
            {
                type: 'paragraph',
                text: '现在，在法西斯专政的基础上，德国帝国主义也要谴责和攻击土共/马列。帝国资本主义体系现在想将矛头对准这场革命斗争，对准工人阶级的武装斗争，使被压迫的人民和民族暴露在毫无防御中。他们发动的攻击如此广泛，以至于欺骗自己司法机构的支持。经过德国帝国主义的5年努力，我们已经来到了结局。这一程序是对革命者、共产主义者和土共/马列的判决。这一程序是非法的。捏造罪证、帝国主义和资本主义轮番上阵，对于进步的、民主的群众来说，审判是毫无历史意义和共鸣。我们正告诉群众真相！我们要加强各个方面的斗争，我们必须肩负责任，为了政权的工人阶级领导的共产主义世界观的革命斗争是公正的和合法的。五年来，德国进步人士和民主移民已经进行了大量的团结活动和斗争，创造了共同的动力。在这一程序的最后阶段，巩固和加强这种团结很重要。'
            },
            {
                type: 'paragraph',
                text: '在任何情况和条件下，土共/马列都会领导阶级斗争，而在这场斗争中，与共产主义的联系将继续下去。我们用这一决心和信念，向所有的进步群众致敬。帝国主义和资本主义将继续发动类似攻击，特别是土耳其法西斯国家和德国帝国主义将继续合作。所以我们呼吁所有人，在7月28日——土共/马列程序的判决日，向身在斗争前线的慕尼黑地区高级法院的革命者和共产主义者表示声援。'
            },
            {
                type: 'paragraph',
                text: ''
            },
            {
                type: 'paragraph',
                text: '相关：土共/马列万岁！打倒对共产主义者的迫害！'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '“那些人成为朝阳，因此无人会在黑暗中醒来！”……土耳其工农解放军德西姆地区指挥员厄兹居尔和战士阿斯敏永垂不朽！',
        authors: ['土耳其共产党/马列主义中央委员会政治局'],
        dates: [{ year: 2020, month: 10 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '土耳其共产党/马列主义中央委员会政治局二〇二〇年十月'
            },
            {
                type: 'paragraph',
                text: '我们的土耳其、库尔德和各族劳动人民以及对国际无产阶级斗争的誓言；'
            },
            {
                type: 'paragraph',
                text: '在法西斯专政自以为不可战胜的这些日子里；在这对广大人民群众，特别是游击队的全面进攻还在持续的几年里；在这个从罗贾瓦到北非、从高加索到东地中海发生军事占领和侵略的时代；在这个被令人发指的沙文主义思想包围的时期；在取消主义通过把阶级斗争变成了“保存实力”、“和解”、“和平”、“改良主义”的政治来表现自我，甚至想让自己成为主流的这种情况下；在法西斯专政的技术力量被夸大，战场被放弃的过程中；在这最黑暗的黑暗国度如梦魇般崩坏、绝望悄悄走近，无信仰的人们经历了缠绕着时代精神的、最鲁莽和最糟糕的反革命方式的局势下，我们党继续以在德西姆高呼“人民战争的胜利万岁”的口号挑战这整个进程。'
            },
            {
                type: 'paragraph',
                text: '首先，在战争中，我们党和中央委员会的杰出成员努巴尔（埃罗尔·沃尔坎·伊尔代姆）与我们的未来的成员罗莎一起大声疾呼“坚持游击战争以赢得政权”。接着，德西姆地区指挥员厄兹居尔（阿里·凯末尔·伊尔马兹）的指示来了，他与与阿斯敏（Asmin）（格克切·库尔班）一同说道：“我们将在生存的战争中取得成功，即使会付出沉重的代价和最大的损失。”在我们党总政治路线的生命线——游击区，首先是地区的政治领袖，然后是指挥员，发出了响亮的声音。'
            },
            {
                type: 'paragraph',
                text: '我们的劳动人民，'
            },
            {
                type: 'paragraph',
                text: '从10月1日到10月4日，法西斯独裁政权用武装无人机、F-16和直升机进行了狂轰滥炸，程度之猛烈甚至震动了德西姆-奥瓦哲克·比尤克市中心的房屋窗户。在法西斯用各种军事手段所进行的这次行动中，我们党的同志、德西姆地区指挥员厄兹居尔 (阿里·凯末尔·伊尔马兹）和党的先进战士阿斯敏（格克切·库尔班）牺牲了。'
            },
            {
                type: 'paragraph',
                text: '法西斯独裁政权再次和苏莱曼·索伊卢(内政部长）一起欢呼。然而，敌人并不满足于这些欢呼声。通过斩首我们的同志，他们显示了自己的愤怒和恐惧。中东的“兄弟会法则”给我们传递了一个圣战组织式的恐惧和可怕方式的信息。但是这些对付游击队的方法和野蛮方式的并不新鲜。在对库尔德工人党（PKK）进行的游击斗争感到绝望的时候，法西斯政权便用这些方法使心理战升级。苏莱曼·索伊卢和法西斯刽子手们应该知道，这些攻击和方法都吓不倒我们。我们清楚而准确地收到了法西斯独裁者们的信息。那么，这是我们给你们的信息：振作起你们的心灵，用土共/马列的红色子弹来控诉，为人民战争的胜利而变得更加果断而坚决，将对同志们的默哀化为使法西斯为此付出沉重代价的觉悟。你们要知道，随着更多的人将相信和加入我们的事业，出现在你们面前的牺牲可能会更多，专注战争，要让敌人付出代价。'
            },
            {
                type: 'paragraph',
                text: '厄兹居尔同志出生于1985年，是锡瓦斯一个工人家庭的孩子。16岁时，他在高中时通过加入土耳其马列主义青年联盟（TMLGB）的活动投入到阶级斗争中。在土耳其马列主义青年联盟内部，他在短时间内脱颖而出。他是土耳其马列主义青年联盟从被谴责的“左”倾路线转向新方向的过程中的首批激进分子之一。他通过要在土耳其库尔德斯坦组织起来的方针赢得了迪亚巴克尔迪季莱大学（的学生）。2003年，厄兹居尔同志正式成为土耳其马列主义青年联盟成员。他被安排在土耳其库尔德斯坦地区委员会，直到2007年加入游击队之前他都在共青团（Komsomol。译者注，代指土耳其马列主义青年联盟）内进行积极的阶级斗争工作。所有的这些先进的特征，也都在游击战场上表现出来。在很短的时间内，他以自己的技巧、胆识和灵活的群众工作攀上了指挥员台阶。他于2011年在德西姆地区指挥部任职，并成为地区副指挥员。他从2017年开始担任地区指挥员，直到他牺牲。2015年，厄兹居尔同志成为候选党员。但由于党内讨论和分裂主义进程，候选人成员资格进程已经结束，并且为了防止分裂主义者利用和操纵对“候选党员”的讨论，德西姆党委会暂停批准其成员资格。后来，在右倾取消派和战争逃兵帮脱离后，他的党员身份被批准。他积极反对2015年党内出现的分裂主义。他将自己定位为一名积极的党员，反对右倾取消派和战争逃兵帮企图在游击队领域开展的分裂主义工作。他反对游击队内出现的腐化问题。他批评党没有制定更积极和严厉的措施来对付这些右倾派别的的腐化问题。厄兹居尔同志坚决斗争，也愿意解决问题。他在游击战争中从不逃避责任。然而，他在游击战争中最突出的一面是提高游击队员的士气，使他们在最恶劣的条件下与战斗和党更加紧密地联系在一起。他在哪里，哪里便就没有绝望。他在哪里，哪里就有着和群众牢固而密切的联系。他在哪里，哪里就有同志们的坚定不移和无尽的信任。'
            },
            {
                type: 'paragraph',
                text: '阿斯敏，厄兹居尔指挥员的学生和未来的希望，于1997年出生在德西姆佩尔泰克。阿斯敏同志年轻时就被革命思想所吸引。在德西姆阿塔图克安纳托利亚高中学习期间，她被共青团（Komsomol）组织到高中活动中。她很快成为这些活动的积极分子。她深深感受到了人民，尤其是妇女和儿童的痛苦和矛盾。一群高中生，以及阿斯敏的同学兼灵魂挚友，罗莎（法迪梅·恰克尔）一起，决定“成为朝阳，这样就不会有人在黑暗中醒来”。罗莎同志迈出第一步后，2014年10月，阿斯敏同志拥抱自己的勇气和信念，加入了游击队。没用多久，她便以自己的活力和热情在游击队中取得了属于她的位置。她身边的每一个同志的牺牲，都增加了她对敌人的仇恨和她要敌人偿还的意识。阿斯敏同志毫不犹豫地接受我们党在年轻时经历的艰难过程。无论是右倾取消派试图制造的绝望，还是敌人的激烈行动，还是经历的损失，都不能让她退却。她成为了我们生存战争中一名年轻、充满活力的战士，一名像保护学生一样保护自己的党的战士。'
            },
            {
                type: 'paragraph',
                text: '同志们，朋友们，'
            },
            {
                type: 'paragraph',
                text: '该是克服困难的时候了，到了要做些什么的时候了。我们损失惨重。我们通过领会战争和阶级斗争的规律来努力承受和减小这些损失，治愈我们的痛苦，增强我们的愤怒。带着阶级仇恨、党性、共产主义信仰，我们立于反对法西斯专政的战争队伍中。我们失去了我们的中央委员会成员和地区指挥员。我们无意神圣化他们，让他们成为传奇。因为，在我们所处的环境下，在我们正在经历的条件下，能够依旧保持如此斗志和信念已是史诗。有一种英雄主义和态度，这种英雄主义和态度由群众的矛盾和政治需求塑造，并成为领导者和先进战士，以对政权的要求为武装，改变他们理解的世界。这是显而易见的事实。在这条道路上，我们将坚定不移地、坚持不懈地、坚决地前进，坚信人民战争的胜利。'
            },
            {
                type: 'paragraph',
                text: '我们土耳其、库尔德和各民族的劳动人民，'
            },
            {
                type: 'paragraph',
                text: '在这段历史中，我们的损失是巨大的。我们的痛苦加剧了我们的愤怒。我们的愤怒使我们对革命斗争中的矛盾有了更清晰、更坚定的认识。这种认识使我们在为了政权的斗争中更加清醒，在把握战争问题上更加细致，在任命上更加大胆，在发动人民战争上更加坚决。在战斗中倒下的每一个同志，都让我们重新抓住无产阶级的怒气，注定赢得一切，毁灭它自己。这一胜利的主张变成了更好的武装，进一步地理解指导，每一滴血，每一个倒下的灵魂。'
            },
            {
                type: 'paragraph',
                text: '努巴尔建成一个党的指示、厄兹居尔对军队建设的坚持、罗莎和阿斯敏坚持战斗的决心，现在都使我们党有义务以新的精神、新的装备、新的行动和新的希望来活动。'
            },
            {
                type: 'paragraph',
                text: '同志们，我们接受这个命令。像努巴尔一样，“我们要通过建成一个党来发展无产阶级革命主义。”我们将把党的第一次代表大会的这个指示具体化。'
            },
            {
                type: 'paragraph',
                text: '我们将成为一支像厄兹居尔这样的军队，来提振人民战争并使它取得胜利。是的，我们将通过成为厄兹居尔来完成代表大会的“发展人民战争”的指示。'
            },
            {
                type: 'paragraph',
                text: '像罗莎和阿斯敏一样，我们将继续战斗，我们将通过提高我们的组织水平来迎接战争。我们将通过成为罗莎和阿斯敏来贯彻党关于“更强大、更有战斗性和更有纪律的党组织”的指示。'
            },
            {
                type: 'paragraph',
                text: '我们的同志要求这些指示更好地贯彻党的路线。现在，我们将用我们的灵魂，我们自身来实现这一要求，当然，我们会给予它应有的回应。我们在这种主张和决心中。我们人民的儿女将听到你们的呼唤，我们党的干部、成员和战士将坚定不移地填补你们的职位。我们将坚持人民战争这条线，更加坚定，装备更好，更加坚持。'
            },
            {
                type: 'paragraph',
                text: '成为党内的努巴尔，军队中的厄兹居尔，军事化中的罗莎和阿斯敏！厄兹居尔指挥员和阿斯敏同志永垂不朽！我们将把法西斯主义淹没在它自己的鲜血中！人民战争的胜利万岁！我们将摧毁资产阶级和地主阶级国家，我们将建立人民政权！马克思列宁毛主义万岁！我们的党土共/马列、土耳其工农解放军、土耳其马列主义青年联盟万岁！'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '我党党员、德西姆地区指挥员，德尼兹（卡姆胡尔·锡南·奥克图姆斯）同志永垂不朽！',
        authors: ['土耳其共产党/马列主义中央委员会政治局'],
        dates: [{ year: 2020, month: 11 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '土耳其共产党/马列主义中央委员会政治局二〇二〇年十一月'
            },
            {
                type: 'paragraph',
                text: '致我们来自土耳其、库尔德以及各民族的劳动人民：'
            },
            {
                type: 'paragraph',
                text: '在风暴中，我们像德尼兹（意为“海”）一样斗志昂扬！我们绝不停息，我们将以我们的愤怒摧毁一切障碍！'
            },
            {
                type: 'paragraph',
                text: '最狂野、最古老、最野蛮和最疲惫的反动主义继续带着恐惧、野心和欲望对我们进行攻击，甚至企图给自己增加第二条生命，用最先进、最强大、最尖端的技术武器进行毁灭活动。面对这一切，共产党人从头武装到脚，以最先进、最合理、最平等、最自由和最正当的理由进行抵抗。我们的人民战争作为未来的真正代表仍在继续，尽管我们知道现在这只是一股弱小的力量，正向它的步枪中灌入毁灭性的火药，来对抗不公正的、摇摇欲坠的法西斯独裁政权及其最先进的军事装备。'
            },
            {
                type: 'paragraph',
                text: '在2020年6月、9月和10月，我们的中央委员会成员努巴尔、地区指挥官厄兹居尔，以及人民战士埃尔赞（Şerzan）、罗莎和阿斯敏同志，在我们党——土耳其共产党/马列主义——领导下的人民军队土耳其工农解放军（TİKKO）的作战行动中光荣牺牲。敌人打击游击队的行动一直不停歇。从10月30日到11月9日，我们在德西姆阿里博加兹（Aliboğazı）地区的一支由德尼兹同志指挥的游击队，在做冬季准备时遭到敌人的猛烈攻击。在10月30日至11月9日期间，敌军使用无人机在该地区进行了持续数日的轰炸，战斗机和直升机增加了行动范围和行动强度。在一次猛烈的轰炸中，敌军首次使用重达一吨的喀山炸弹（Kazan Bomb）来打击游击队。在这种攻势下，阿里博加兹几乎被毁灭。在连续10天的空中轰炸的掩护下，部分敌军全副武装进入该地区，并在几小时内离开行动区。所有敌人的攻击都集中在土耳其库尔德斯坦。进攻的目的是消灭所有游击部队。与此同时，在德西姆阿帕诺斯（Ahpanos）山谷，敌军针对人民保卫军（HPG。译注：库尔德工人党的武装）游击队开展了一次全面行动。在这次行动中，库尔德人民保卫军指挥委员会成员和德西姆战地指挥官伊斯梅尔·苏尔（İsmail Sürgeç）以及一位库尔德人民保卫军游击队员壮烈牺牲。'
            },
            {
                type: 'paragraph',
                text: '关于打击我们游击队的行动范围的详细情况，我们党稍后会公布。根据我们目前获得的情报，我们可以判定，我党党员、德西姆地区指挥部成员——德尼兹同志[Deniz (Cumhur Sinan Oktulmuş)]，已在这次行动中光荣牺牲。我们党为革命事业和共产主义事业付出了沉重的代价。党在最高一级宣布了战争的意志和决心，用我们为消灭法西斯而牺牲的战士和干部的事迹激励我们。这些行为表明了我们党继续战争的决心，以及以生命为代价的战争来进行阶级斗争的必要性。一方面，我们站在战场上；另一方面，坚持人民战争的意愿、人民战争的必要性、思想政治理论水平的集中，这些将驱散一切乌云。我们在战斗中倒下的同志们采取了扩大斗争的态度，坚定不移地实践我们党的方向，他们认识到，坚持和延续战争对于取得斗争胜利至关重要。这种态度必须具备这样一种意识，即在实践党的路线的同时，高度的理解和主人翁精神，是坚持和延续我们事业的内在要求。从这幅图景中，涌现出的绝不是绝望和挫折，而是决心和坚持，是对以鲜血和心灵为代价组织起来的运动的认同和促进。'
            },
            {
                type: 'paragraph',
                text: '我们很清楚敌人进攻的目的。他们是为了证明他们是一个“不可战胜的”力量，证明没有任何战争力量可以打败他们；他们利用他们的整个战争机器散射死亡炸弹来制造恐惧和绝望，当然，还要确保能够更容易和有效地继续对弱者进行迫害，确保其主权不会遇到任何问题、不会被干扰或威胁。'
            },
            {
                type: 'paragraph',
                text: '但是我们知道强者并不代表正确，我们深知弱者无论在何种情形下都不会减少他们心中的正义感。我们党遭受着非常非常猛烈的攻击。敌人想要消灭人民战争的主线和中心地带。他们不会停止攻击，并妄图用先进的战争机器毁灭我们的游击队。攻击的规模是多方面的，广泛的，并且理所当然地不限于军事层面。主要的攻击方向是意识形态方面。敌人四处制造挫败感和绝望，妄图迫使革命和武装斗争的路线升起白旗。历史教训、国家的社会经济现况、大多数人民的需求、敌对阶级的性质与阶级斗争的必然走向，都指明了这条路线只会将红旗升得更高。我党对此有深刻的理解和坚定的决心。'
            },
            {
                type: 'paragraph',
                text: '如今法西斯独裁政权想要把人民的希望射杀、粉碎、埋葬于七层地狱之下。然而，希望、信仰和决心无比真实。在法西斯的狂轰滥炸之下，枪声和战斗声不绝于耳。在斗争的荣光中，希望和信仰的种子在敌人认为它已毁灭的时刻种下。希望和信仰必将发芽成长，在革命斗争的烈火和风暴中变得茁壮。阶级之间相互排斥的矛盾，历史的可能性，使我们能够理解一切发展的辩证历史唯物主义学说；这一切向我们表明，希望必将以其所有的荣耀包裹被压迫者的灵魂，砰的一声打开历史的大门。这是必然的。正是相信这种抵抗是必要的，这些攻击是必要的，才驱使我们在战术、军事、实践、理论和政治方面有所发展，才能击退敌军的攻击。是的，这正是我们党在这样的过程中所形成的精神形态。'
            },
            {
                type: 'paragraph',
                text: '同志们，人民们，'
            },
            {
                type: 'paragraph',
                text: '“悲伤一直是一种反叛，因为悲伤必定是反叛。”'
            },
            {
                type: 'paragraph',
                text: '德西姆党委会和地区指挥部的成员、共青团员、“战斗英雄”、游击队员德尼兹同志，1983年8月20日出生在梅尔辛省（Mersin）塔尔苏斯（Tarsus）地区的一个阿拉伯工人家庭。他上初中的时候接触了土耳其马列主义青年联盟（TMLGB），开始参加联盟的活动。在他高中时期的活动中，他成为了一名战斗性的共青团员以及塔尔苏斯地区委员会的成员。他很快作为共青团员加入了土耳其马列主义青年联盟，并被提拔到丘库罗瓦（Çukurova。译注：土耳其南部奇里乞亚地区一块肥沃的大平原）地区委员会。他响应了共青团2005至2006年提出的加入游击队的号召，并于2006年正式加入游击队。游击队中的德尼兹，凭借他的沉着冷静、敏锐的观察力、深刻的理解能力和分析能力，于2009年成为我党党员。自从2011年我们5位女同志壮烈牺牲后，他毫不犹豫地承担起日益增多的责任，直到2017年他把职务委托给厄兹居尔同志之前，他一直担任地区指挥官。德尼兹同志是我们游击队一位重要的、有价值的干部，他在诸多艰苦时期设法克服困难，他和党紧密地联系在一起，更加重要的是，他对阶级斗争有着深刻的理解。'
            },
            {
                type: 'paragraph',
                text: '德尼兹同志，凭借他在战场上的丰富经验和专业知识，成功地击退了敌人的多次进攻；在过去五年中，面对诸多失败，德尼兹同志不仅让他的枪管保持炽热，甚至激起了更猛烈的阶级怒火。德尼兹同志，面对2016年党内出现的各种分裂主义的攻击时（这些攻击只会损害党、党的路线和党的干部），他加深了他对党、党的路线和他的同志们的信任和忠诚。毋庸置疑，共产主义信念在经受了这些内部沉重的攻击的考验后，面对法西斯主义令人恐惧的攻击时只会采取更坚定的立场。和我们所有不朽的同志一样，德尼兹同志也是我党意志的化身。'
            },
            {
                type: 'paragraph',
                text: '腐蚀这种意志并不容易。这种意志已经经受了死亡的考验，从历史中汲取教训，并作为一股巨大的能量传递给我们党。因为我们党，在我们经历的这个过程中，不会因为失败就灰心丧气，而是要巩固自身，尽可能地宣传党的意识形态和路线。这种意志是更加坚定地去战斗的意志，是和阶级斗争融合的意志，是和新民主主义革命取得更紧密联系的意志，是更加坚定地填补烈士们留下的空缺的意志。毫无疑问，我们现在更有经验，更忠于信仰，有更多的要求。我们现在有更大的把握和决心面对这场针对人民战争和整个游击队的毁灭性袭击。我们有从不朽的同志那里继承来的思想武装、信念和决心来做到这一点。毫无疑问，一切反对法西斯专政的革命力量的意志，加强了我们战争的决心。伊斯梅尔·苏尔和所有正在战斗或倒下的同志，是我们扩大斗争的理由。'
            },
            {
                type: 'paragraph',
                text: '我们的同志们已经武装起来并誓死坚守我党的意志。我们必须明白这一点，抓住这一点，并以此为现实来塑造我们所有的斗争。我们党将会通过解决战争中的问题，通过用一种比敌人面对我们时严肃得多的态度来对付敌人，通过加强力量，通过逐步建立权力，来发展这一意志并改善它的缺点和不足。'
            },
            {
                type: 'paragraph',
                text: '德尼兹（卡姆胡尔•锡南•奥克图姆斯）同志永垂不朽！革命烈士们永垂不朽！我们将把法西斯主义淹没在鲜血中！我们将摧毁买办地主国家，我们将建立人民民主政权！人民战争的胜利万岁！马克思列宁毛主义万岁！土耳其共产党/马列主义万岁！'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '秘鲁革命的领袖贡萨罗同志永垂不朽！',
        authors: ['土耳其共产党/马列主义中央委员会政治局'],
        dates: [{ year: 2021, month: 9, day: 17 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '土耳其共产党/马克思列宁主义中央委员会政治局二〇二一年九月十七日'
            },
            {
                type: 'paragraph',
                text: '2021年9月11日，秘鲁共产党的领袖阿维马埃尔·古斯曼（贡萨罗）被秘鲁共和国国家暗杀。光荣属于秘鲁共产党领导的光辉的人民战争的思想-政治-组织领袖、秘鲁人民和国际无产阶级英勇的儿子贡萨罗！在马克思列宁毛主义的指导下，国际无产阶级在争取共产主义的不间断的斗争中将继承贡萨罗对革命和共产主义的承诺。'
            },
            {
                type: 'paragraph',
                text: '贡萨罗作为一位历史性的共产党人而被载入史册。经过持久斗争后，贡萨罗为秘鲁共产党提供了理论和政治武器，来发动和指导革命战争。他重申，秘鲁革命只能经持久人民战争取得胜利，并证明了这一点。从1980年至1992年9月12日被捕，他成功领导秘鲁人民积极参加到人民战争中去。他推进和发展了人民战争，反对血腥的、令人窒息的、反动的法西斯秘鲁共和国。他发展了鼓舞整个拉丁美洲的共产主义路线。他光荣地赢得了帝国主义列强特别是美帝国主义的憎恨。这是因为秘鲁革命正向着胜利发展、推进和迈进，而苏联社会帝国主义摘下了社会主义的面具。这场阶级斗争用宣传戳穿和刺破了“社会主义和革命时代终结了”的主张。'
            },
            {
                type: 'paragraph',
                text: '带着这种当然的恐惧和担心，对共产主义路线及其领袖的攻击进一步加强。秘鲁共和国国家正在美帝国主义的强烈支持下，加强了反动攻击，在1992年9月12日逮捕了贡萨罗和许多同志。9月28日，他们将贡萨罗关在笼中，试图以此在全世界前羞辱他。他从笼中中向世界呼喊，秘鲁人民战争和马克思列宁毛主义的力量将不间断地继续，它的胜利是不可避免的。他握紧拳头，高唱《国际歌》。这象征着无产阶级伟大事业的战无不胜。'
            },
            {
                type: 'paragraph',
                text: '从被捕直到被害，贡萨罗一直被关在卡亚俄海军基地，处在完全的隔绝状态。他同他的家人、同志和世界失去了联系。秘鲁共和国国家把这视为扼杀、孤立和击败秘鲁革命的手段，将它与它的创建者和理论领袖分离。尽管贡萨罗年事已高，身体健康糟糕，但秘鲁共和国法西斯国家仍将他与世隔绝长达29年。在贡萨罗案中，他们无视并违反了所有的战争准则和战争法以及当地法律和国际法。由于他领导的人民战争，帝国主义和反动的秘鲁共和国对他感到恐惧。因此，他们把他关进监狱，判处他29年的与世隔绝。'
            },
            {
                type: 'paragraph',
                text: '2021年7月13日，贡萨罗同志的健康状况恶化。他于7月20日住院，8月5日出院。尽管他的健康状况没有得到改善，但他还是被送回了已经关押他长达29年的私人监狱。9月11日清晨，他在隔离牢房中被秘鲁政府谋杀。这是统治者野蛮和残暴的屠杀，由他们对革命和社会主义的恐惧所驱使。贡萨罗被帝国主义和反动的秘鲁共和国蓄意谋杀。'
            },
            {
                type: 'paragraph',
                text: '贡萨罗同志发展了人民战争路线并为之做出贡献，沿着马克思列宁毛主义道路反对世界上的反动之风。作为致力于秘鲁人民利益的共产党人和国际无产阶级英勇不屈的领袖，他在历史上书写下了自己的名字。'
            },
            {
                type: 'paragraph',
                text: '贡萨罗同志在整理和概述毛主席对马克思列宁主义贡献方面，有着历史重要性。'
            },
            {
                type: 'paragraph',
                text: '他是一名特殊的共产主义领袖，向国际无产阶级提出和证明了马克思列宁主义已经达到了毛主义阶段。他对马克思列宁毛主义的理解和运用鼓舞着所有的毛主义力量。'
            },
            {
                type: 'paragraph',
                text: '现在，是时候缅怀他了。尽管条件艰苦，但现在是时候沿着他的路线（已经证明可以实现）反潮流了……'
            },
            {
                type: 'paragraph',
                text: '我们呼吁我们的所有人民、所有革命力量、国际共产主义运动和革命运动，纪念贡萨罗的革命共产主义的事迹，组织广泛而有力的纪念和抗议活动，揭露秘鲁共和国的种族灭绝政策。我们的革命责任是传播这种意识，采取行动，追究秘鲁共和国和帝国主义者对这场谋杀的责任。我们不朽的同志们是照亮我们斗争的明灯。带着他们的信念和决心，我们将继续提高阶级斗争，重申我们对共产主义事业的信念和我们必胜的信心。'
            },
            {
                type: 'paragraph',
                text: '光荣属于共产主义领袖贡萨罗！光荣属于秘鲁人民战争！光荣属于注定要胜利的人民战争！光荣属于国际无产阶级！光荣属于马克思主义、列宁主义、毛主义！'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '在我们党土共/马列的五十周年之际，更加勇敢地为了一个强大的党！',
        authors: ['土耳其共产党/马列主义中央委员会政治局'],
        dates: [{ year: 2022, month: 4 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '土耳其共产党/马克思列宁主义中央委员会政治局二〇二二年四月'
            },
            {
                type: 'paragraph',
                text: '注意！！！今年是国际无产阶级在土耳其的分遣队土共/马列（TKP/ML）成立五十周年。正领导着人民战争的毛主义政党土共/马列（TKP/ML）和另一个名字极其相似的团体“土共-马列（TKP-ML）”都发表了文章纪念。后者是一个修正主义团体，企图通过这种手段篡夺易卜拉欣·凯帕喀亚的革命遗产，达到取消人民战争和党的险恶目的。要注意甄别这类信息，不要被人欺骗。'
            },
            {
                type: 'paragraph',
                text: ''
            },
            {
                type: 'paragraph',
                text: '我们来自土耳其-库尔德民族和各民族的劳动人民；'
            },
            {
                type: 'paragraph',
                text: '我们党土共/马列（TKP/ML）成立于1972年4月24日，已经走过了50个年头。我们50年的共产主义斗争首先向我们表明，共产党对于我们来自土耳其、库尔德民族和不同民族的人民的公开政治斗争及其真正的解放是多么重要。尽管我们对这一重要性的认识不足，尽管我们半个世纪未能组织和领导革命，但我们的土地上从来没有，也不应该有丝毫对共产主义先锋队的必要性的怀疑。我们五十年的历史经验更加清楚地表明了我们党的存在和建立的重要性。同样，我们50年的斗争历程将使我们更加关注我们的优势和劣势、发展和挫折。'
            },
            {
                type: 'paragraph',
                text: '今天，必须更加深刻地理解共产主义领袖易卜拉欣·凯帕喀亚在50年前以严谨的工作和明确的态度领导的历史性飞跃所依据的基本经验和经历。有了这样的认识，我们党才能克服问题，有效地发挥自己的历史作用。'
            },
            {
                type: 'paragraph',
                text: '我们的劳动人民和同志们；'
            },
            {
                type: 'paragraph',
                text: '50年来，在世界被革命所颠覆，无产阶级领导的革命团结了被压迫人民的情况下，我们的土耳其-库尔德民族和各民族人民一直被“土共”（TKP）的修正主义、和平主义和阶级妥协的路线和立场所束缚。革命的可能性被一条错误的政治路线、一条社会沙文主义路线，一条远离我们与法西斯政权进行直接的政治斗争的领导路线所束缚。从20世纪60年代末开始，革命运动打破了和平主义和改良主义的桎梏，创造了一个新的政治愿景。这也揭示了共产党以国际无产阶级的科学学说为基础，把握国家的经济-社会-政治现实和主要环节的必要性，以及由此形成的真空。'
            },
            {
                type: 'paragraph',
                text: '在革命运动中，马克思主义和修正主义在现代历史各个阶段的阵营和斗争也以其独特的性质在国际上急剧出现。一方面，以俄国社会帝国主义为首的修正主义集团，在斯大林同志逝世之后，确立了资本主义复辟的进程，另一方面，以毛主席为首的共产主义集团，指出了“社会主义中的阶级斗争”的存在，并在这一轴心上设置了资本主义复辟的障碍，发动了伟大的无产阶级文化大革命。这也导致了一场定向的、多方面的分歧和辩论，即革命运动应该从国际无产阶级的源头还是从修正主义的毒水中孕育出来。这场关于革命运动的激烈辩论无疑是关于共产主义路线的思想实质和形成的基础，就这样形成了土耳其革命的政治领导性质问题。'
            },
            {
                type: 'paragraph',
                text: '在所有这些情况下，建立一个共产党的责任是，它对革命的性质、革命的道路、国家的社会经济结构、现政权的现实和历史背景，多民族和信仰结构在阶级斗争中的地位、革命的盟友、无产阶级的领导和革命的基本力量，帮助土耳其-库尔德民族和各民族采取行动，对现政权进行直接的政治斗争，并吸引所有人民参加这场战争。一个据此组织起来、确定目标和宗旨的共产党，在理论-政治-思想层面上对此加以理解。'
            },
            {
                type: 'paragraph',
                text: '在革命运动中，在短暂而激烈的阶级斗争中，通过对马克思列宁毛主义理论的严格审视、对人民群众的经验和斗争的无限信任，以及对人民群众的矛盾的深思熟虑、大胆、灵活和成功的发现，我们党建立了土共/马列。'
            },
            {
                type: 'paragraph',
                text: '易卜拉欣同志无疑是马克思列宁毛主义路线领导的无产阶级文化大革命中最好的学生。他通过在和平主义、冒险主义、各种机会主义和修正主义路线之间划出一条界限，阐明了党在实现人民解放方面的作用，以及如何在激烈的意识形态斗争中建立党。他透露，革命的本质是新民主主义革命，人民战争必须在党的领导下进行，必须不断向社会主义、共产主义迈进。在公开的政治斗争中，在人民群众具备夺取政权的意识并受到领导的情况下，这是有可能的。在宣布和组织建党后，他马不停蹄地发动了人民战争，开始了引导人民群众走上夺权的解放道路的运动。在此基础上，他讨论了凯末尔主义、库尔德问题等重大政治和社会问题，明确阐述了党的纲领和基本原则，即我们的革命战争的主要原则。'
            },
            {
                type: 'paragraph',
                text: '我们的劳动人民和同志们；'
            },
            {
                type: 'paragraph',
                text: '在此基础上，我们党50年来一直在阶级斗争中努力保持和发展这种作用和品质。50年来，我们牢牢把握住了党在革命中的作用，把握住了革命的性质和道路。在我们这样一个半殖民地半封建的国家，共产党不依靠武器是无法立足的。50年来，我们成百上千的同志紧握手中枪，为了夺取政权和人民的解放而永垂不朽。易卜拉欣同志一直在进行公开的斗争，以做得更好和更远，并保持他已经传递给后继者的态度，以及为了这一事业所付出的鲜血和生命的代价。我们党无疑是这种积累、传承和魄力的总和。正是这种态度，高举马列毛主义的光辉旗帜，反对发誓要推翻社会主义的修正主义潮流，最终以毛主席于1976年逝世而告终。尽管在国际范围内经历了巨大的失败，但他从未放弃共产主义路线和人民解放的道路。面对修正主义、改良主义和取消主义运动的所有内外攻击，他拥抱并挥舞着国际无产阶级的旗帜。他提出党的意识和态度是革命最重要的思想标准。他把党的存在和人民群众的斗争视为革命胜利的必然性和自觉性，努力把人民群众直接的政治斗争、工人阶级的历史作用和人民群众的经济民主斗争转化为自觉的、以政权为目标的政治斗争。'
            },
            {
                type: 'paragraph',
                text: '今天，我们党在这个轴心上有很大的不足和落后。在我们50年的经验中，把建设具有非法性和激进性的党组织，并以夺取政权的意识在群众中组织起来的必要性，作为一切问题中的一个根本性问题。易卜拉欣同志所奠定的基础和思想、他所进行的斗争、他为之献出生命的人民战争，都是为了实现这一目标。'
            },
            {
                type: 'paragraph',
                text: '今天，世界人民处于极度贫困、苦难、压迫和剥削之中。帝国主义资本主义制度在经济和政治危机中挣扎的同时，也在猛烈攻击人民的切身需求。帝国主义之间的斗争正在升温。以美国、英国和北约为首的集团在多条战线上公开与俄罗斯帝国主义进行经济-政治-军事斗争。俄罗斯帝国主义在这场公开战争中入侵了乌克兰，对美国和北约的挑衅采取了严厉的立场。这使得帝国主义之间的矛盾加剧了，也让它们的分歧加深了。帝国主义集团之间的分化趋势随着地区战争和新战线的出现而变得更加强大。这种情况加深了经济危机，并影响了世界各地的政治集中度。被压迫人民的矛盾比昨天更加尖锐，愤怒比昨天更加强烈。帝国主义的野蛮、占领和剥削的压力，将被压迫人民进一步推向了消灭他们的斗争。'
            },
            {
                type: 'paragraph',
                text: '作为帝国主义制度薄弱环节的法西斯专政，正在经历更大层面的总危机。已经存在的经济和政治危机随着新的发展而变得更加严重。人民群众日益贫困，陷入沉重的苦难之中。在这种情况下，政治压力越来越大，对工人阶级和劳动者的经济和社会权利的限制被试图通过法西斯镇压机制进行控制。新的威胁从正在进行的对库尔德民族权利和斗争的境内和境外侵略中不断增加。它在库尔德斯坦的三个地区进行不间断的入侵尝试，使战争升级。在帝国主义土匪与伊拉克库尔德斯坦和叙利亚库尔德斯坦的一些当地合作者的支持下，摧毁库尔德民族运动和限制政治民族权利的行动不间断地继续进行。法西斯企图使用一切手段摧毁各种组织和斗争，使人民无组织和分散。然而，对于库尔德人、土耳其人和我们各民族的人民来说，这是一把深入骨髓的利刃。'
            },
            {
                type: 'paragraph',
                text: '我们的劳动人民和同志们；'
            },
            {
                type: 'paragraph',
                text: '所有这些情况无疑为革命形势提供了有利的条件。我们党认识到，以更先进的严密组织和战斗性的结构，是能够完成发展人民战争和动员人民群众的使命的。我们以一个战士的党、一个具备权力意识的党组织、一条与群众斗争相结合的群众路线、一种领导群众动员起来夺取政权并公开进行政治斗争的态度，以及一条用我国的人民战争的游击队斗争彻底摧毁腐朽的制度、并致力于组织和扩大革命的可能性的政治路线，来迎接我们的第二个50年。'
            },
            {
                type: 'paragraph',
                text: '在我们党成立50周年之际，我们保持了继续为新民主主义革命、社会主义和共产主义而斗争的主张和决心，我们的领导人易卜拉欣·凯帕喀亚在革命中建立了基础和主要原则，并用我们数十名干部和数百名战士的鲜血和生命进行的斗争延续下去。我们将永远不会放弃消除自己的弱点和短处，并更多地依靠自己的优势，在马列毛主义的指导下前进。凭着这种勇气，我们将加强我们的革命、党、人民和解放的步伐，推进和改进我们的组织工作。我们一定会消灭腐朽过时的制度，一定会赢得新民主主义革命的胜利。未来将属于作为真正的英雄的无产阶级和广大劳动人民。'
            },
            {
                type: 'paragraph',
                text: '——我们党有50年革命和共产主义的勇气！——我们党50年的斗争万岁！——我们党50年的人民战争万岁！——向那些为了革命和共产主义而永垂不朽的人们致敬！——马克思列宁毛主义万岁！'
            },
            {
                type: 'paragraph',
                text: '土共/马列中央委员会-政治局2022年4月'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '在十月革命一百周年之际，向十月革命及其领袖致敬！',
        authors: ['青年党人倡议'],
        dates: [{ year: 2017 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '青年党人倡议\n二〇一七年'
            },
            {
                type: 'paragraph',
                text: '世界各地的数以百万计的被压迫人民响应列宁的号召：‘’昨天太早了，明天太晚了，时机就是今天。” 时机就是那一天。那一天是人类历史上一个不可磨灭的里程碑。新时代的大门打开了，“帝国主义和革命”时期开始了。陈旧的世界经济体系受到了震撼。几千年的人类历史开始逆转。被压迫群众的红旗在反动派的领地中升起了，它后来成为了工人阶级不可动摇的壁垒。'
            },
            {
                type: 'paragraph',
                text: '十月革命为摆脱各种形式的剥削和暴政开辟了道路。十月革命是从奴隶制和工资奴隶制解放的标志。十月革命意味着民族解放斗争实际上是无产阶级革命的一部分。十月革命是苏联辽阔领土上最先进的革命学说。'
            },
            {
                type: 'paragraph',
                text: '苏联是在巴黎公社之后无产阶级的一次伟大经验。对资产阶级来说，苏联过去是，现在仍然是一个可怕的噩梦。苏联遭受了无数的侵略，但数以百万计被压迫人民的鲜血保护着它。无产阶级专政成为希特勒法西斯主义的目标，然而在约瑟夫·斯大林和红军的领导下，它得到了所有苏联人民的保护。世界各国人民粉碎了法西斯主义。'
            },
            {
                type: 'paragraph',
                text: '今天，十月革命及其教导继续为世界各国人民照亮解放的道路。我们将继续在十月革命的光辉道路上坚定不移地前进，保卫革命不受一切形式的侵略。'
            },
            {
                type: 'paragraph',
                text: '“至今一切社会的历史都是阶级斗争的历史。”历史是在这场战役中由群众书写的。为了加深我们对由布尔什维克领导的人民群众发动的十月革命的了解，我们发起了“纪念十月革命100周年”的运动。我们在此宣布，我们将通过在各个领域组织各种活动，为无产阶级革命的新浪潮进行斗争。'
            },
            {
                type: 'paragraph',
                text: '在十月革命100周年之际，向十月革命及其领袖致敬！'
            },
            {
                type: 'paragraph',
                text: '无产阶级国际主义万岁！'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '论凯末尔革命和凯末尔政权',
        authors: ['易卜拉欣·凯帕喀亚'],
        dates: [{ year: 1971 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '易卜拉欣·凯帕喀亚 一九七一年'
            },
            {
                type: 'paragraph',
                text: '1）凯末尔革命是土耳其商业资产阶级、地主、高利贷者、一小部分工业资产阶级及其上层的革命。'
            },
            {
                type: 'paragraph',
                text: '土耳其大资产阶级以及民族的中间资产阶级参加了这场革命。'
            },
            {
                type: 'paragraph',
                text: '2）这场革命的领导人，还在反帝战争时期，就已经开始偷偷摸摸地与同盟国帝国主义进行勾结。帝国主义分子对凯末尔分子表达了善意，承认了凯末尔政府。'
            },
            {
                type: 'paragraph',
                text: '3）通过缔结和约，凯末尔分子继续并且巩固了他们与帝国主义分子之间的勾结。凯末尔运动“就其本质说，是以反对工农、反对土地革命的一切可能性为方向的”（斯大林：《和中山大学学生的谈话》）。'
            },
            {
                type: 'paragraph',
                text: '4）凯末尔运动的结果是，土耳其从殖民地变成了半殖民地半封建结构。也就是说，它保持着半殖民地半封建的经济结构。'
            },
            {
                type: 'paragraph',
                text: '5）在社会领域，从民族的中间资产阶级、部分旧买办土耳其资产阶级和新官僚那里产生的土耳其新资产阶级，替代了旧买办大资产阶级、旧官僚以及乌理玛统治精英。旧地主、大土地所有者、高利贷者以及投机商的统治继续着，虽然其中的一部分被新人所替代。总的来讲，凯末尔政权并不代表民族的中间资产阶级的利益，而是代表着上述阶级和阶层的利益。'
            },
            {
                type: 'paragraph',
                text: '6）在政治领域，资产阶级共和国代替了与王公利益结合在一起的君主立宪制政府，并成为最适合新统治阶级利益的政制。这一政府，虽然据称是独立的，实际上却在政治上半依附于帝国主义。'
            },
            {
                type: 'paragraph',
                text: '7）凯末尔专制虽然名为民主，但实则军事法西斯独裁。'
            },
            {
                type: 'paragraph',
                text: '8）“基马尔的土耳其，最后也不能不投入英法帝国主义的怀抱，一天一天变成了半殖民地，变成了帝国主义反动世界的一部分。”（毛泽东：《新民主主义论》）'
            },
            {
                type: 'paragraph',
                text: '9）在解放战争之后，凯末尔政权是革命的首要敌人。此时共产主义运动的任务不是与凯末尔分子结成同盟，打击已然丧失统治地位的旧买办资产阶级和地主集团（无论在何种情况下都不能结成这样的同盟），而是推翻代表买办资产阶级和地主集团的凯末尔政权，建立以工农联盟为基础的人民民主专政。'
            },
            {
                type: 'paragraph',
                text: '10）解放战争结束以来，大资产阶级和地主统治着土耳其。不过，买办资产阶级和地主分裂为两大政治集团。执政并掌控着国家机器的集团最初和英法帝国主义勾结，在1935年后则与德国帝国主义勾结。中间资产阶级直到第二次世界大战时都总体上追随着这个集团。'
            },
            {
                type: 'paragraph',
                text: '11）在第二次帝国主义世界大战期间，与德国勾结的统治集团实行了一套法西斯主义和投机政策。这一集团加入了德国法西斯阵营，在国际上（译者：原文为internally，不通，恐为internationally之误）反对苏联和英美法阵营。不过，国际力量对比以及苏联的存在阻止了它同德国法西斯阵营一道参加战争。'
            },
            {
                type: 'paragraph',
                text: '12）另一方面，最终通过民主党和民族发展党（译者注：原文为MP，据上下文推测为民族发展党）[有必要注意]组织起来的买办大资产阶级和地主反对派集团，得到了曾在共和人民党内占有次要地位的改良中间资产阶级和其他民主分子的追随。土耳其共产党也使自己成为这一集团的尾巴。这些力量与美英法国际阵营以及苏联结成了同盟。随着第二次世界大战的结束以及德国法西斯分子及其同盟的失败，这一阵营在土耳其得到了巩固。不过，战争一结束，美帝国主义领导的帝国主义阵营便打着“民主”的旗号接手领导反动和反共主义。在土耳其，也是在美帝国主义的支持下，民主党老练地利用人们对于共和人民党亲德法西斯独裁的憎恶，夺取了政权。'
            },
            {
                type: 'paragraph',
                text: '13）这样一来，作为美帝国主义和地主走狗的买办大资产阶级政府就替代了作为德国帝国主义和地主走狗的买办大资产阶级政府。这里的问题是美帝国主义“一翼”替代了德国帝国主义“一翼”，而非“因战争投机膨胀的大资产阶级”“得到了国际资本的庇护”，以反动的美国走狗替代了反动的德国走狗。'
            },
            {
                type: 'paragraph',
                text: '14）扼杀了无产阶级和小资产阶级抵抗的多变的中间资产阶级，在一段时期里成了民主党的尾巴，追随着民主党的法西斯行径，现在又回来充作共和人民党的花瓶。实际上，如果有无产阶级的领导，那么独立强大的人民运动就不会落入工人阶级、劳动人民以及民主分子沦为被利用的杠杆的境地。'
            },
            {
                type: 'paragraph',
                text: '15）在作为反对派期间，做出一副遵从民主模样的买办大资产阶级和地主集团，一旦夺取政权后，就成了人民最凶残的敌人。这就是我国的历史事实。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '土耳其民族问题',
        authors: ['易卜拉欣·凯帕喀亚'],
        dates: [{ year: 1971, month: 12 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '易卜拉新·凯帕喀亚一九七一年十二月'
            },
            {
                type: 'paragraph',
                text: '一、黎明派修正主义关于民族问题的论断'
            },
            {
                type: 'paragraph',
                text: '“大资产阶级同封建地主结成联盟，对库尔德人民实行民族压迫和民族同化的政策。”（《纲领草案》，第10条）'
            },
            {
                type: 'paragraph',
                text: '“我国的600万库尔德人举起了反对资产阶级与地主的民族压迫和同化政策的斗争旗帜。它顶住了亲美政府所采取的严刑拷打和压迫。库尔德人民为争取民主权利、各民族平等和民族自决所进行的斗争正在迅速发展。土耳其所有的工人和农民都支持这场斗争。帝国主义的使土耳其人民彼此对立，目的在于摧毁他们的种族主义政策已经破产，将人民团结在革命道路上的联系正在加强”(《纲领草案》，第25条)。'
            },
            {
                type: 'paragraph',
                text: '“我们的运动宣布，它承认库尔德人民自决的权利，若其愿意，也有权建立自己的国家。”'
            },
            {
                type: 'paragraph',
                text: '“我们的运动……致力于从库尔德工人和农民的利益出发，为决定库尔德人民的命运而努力。”'
            },
            {
                type: 'paragraph',
                text: '“我们的运动将奉行使两个兄弟民族在土耳其团结起来的政策，使其在民主的人民共和国中享有平等权利。”'
            },
            {
                type: 'paragraph',
                text: '“我们的运动将与（一切民族的）反动统治阶级及其分裂政策进行斗争，他们鼓动对土耳其人民与库尔德人民的革命事业和兄弟情谊的仇恨。”(《纲领草案》，第52条)'
            },
            {
                type: 'paragraph',
                text: '“马列主义运动是库尔德人民自决权最坚强的保卫者，同时它也将以符合库尔德工人和农民利益的方式为这个民族的命运斗争。除此之外，马列主义运动将奉行旨在使土耳其两个兄弟民族的人民团结起来，在民主的人民共和国中享有平等的权利的政策。”（《3月12日政变[1]后世界和土耳其的政治局势》，第74页）'
            },
            {
                type: 'paragraph',
                text: '“我们将坚决捍卫库尔德人民的自决权”（第72页）“库尔德人民的自决权（随之而来的解放）不能脱离以贫农为基础的土地革命斗争或反帝国主义斗争”(第73页)'
            },
            {
                type: 'paragraph',
                text: '“正在对库尔德人民实行的民族仇恨政策……”(《关于建立红色政权的问题》)“与库尔德人民遭受的民族压迫的斗争……”“我们必须坚持继续捍卫库尔德人民的自决权。”'
            },
            {
                type: 'paragraph',
                text: '这些几乎就是先前被称为无产者革命“启蒙”（Proletarian Revolutionary “Ayclinlik”[2]），现在这一时期所谓的黎明派修正主义者提出的关于民族问题的全部论断；这一时期指的是从1971年4月26日宣布戒严以来。鉴于几乎所有关注革命运动的人都意识到一种强烈的土耳其民族主义，一种由米赫里·贝利（Mihri Belli）[3]思想遗留下来的残暴的占统治地位的民族的民族主义影响日盛，我们就先不谈他们在戒严之前遵循的路线，现在，更为微妙和更具欺骗性的民族主义形式已经形成，必须予以斗争和驳斥。让我们细谈这些理论：'
            },
            {
                type: 'paragraph',
                text: '二、谁受到了民族压迫？'
            },
            {
                type: 'paragraph',
                text: '根据黎明派修正主义的观点，库尔德人民受到了民族压迫。这是不理解民族压迫的含义。民族压迫是指占统治地位的民族的统治阶级对被压迫的、从属的少数民族的压迫。在土耳其，民族压迫是指占统治地位的土耳其民族的统治阶级的压迫，不仅是对库尔德人民的压迫，也是对整个库尔德民族的压迫；不只是对库尔德一个民族的压迫，也是对一切少数民族的压迫。人民和民族并非同样之物。当下人民的概念，一般包括工人阶级、贫农、中农、半无产阶级和城市小资产阶级。在落后的国家，民族资产阶级的革命派别，是反对帝国主义、封建主义和买办资本主义的人民民主革命的队伍的一部分，也属于人民范围。但是，“民族”一词包括所有阶级和阶层，包括统治阶级。引用斯大林的话来检验一下（这很简单！），一切说同一语言、生活在同一地域、具有统一的经济生活与心理形态的阶级和阶层都被纳入民族的范围。在这些阶级和阶层中，有革命的敌人和反革命，正如在革命队伍中也有阶级和阶层，他们的利益是由革命服务的。“人民”一词，在任何历史时期，都是指那些由革命所服务的阶级和阶层，他们的利益在革命的行列中占有一席之地。人民不是在特定历史时期产生然后消失的共同体，而是存在于各个历史时期的共同体。然而，民族只是在“资本主义崛起的时代”与资本主义一起出现的。'
            },
            {
                type: 'paragraph',
                text: '在社会主义的高级阶段，它就会消失。“人民”一词的范围在革命的各个阶段都是变化的，而“民族”一词的范围则与革命的各个阶段无关。如今，库尔德工人、库尔德贫农与中农、城市半无产阶级、城市小资产阶级和要加入民族民主革命行列的库尔德资产阶级革命派，都包括在库尔德人民这一概念之中。然而，除了这些阶级和阶层，库尔德资产阶级的其他部分以及库尔德地主也包括在库尔德民族的概念中。有些蠢得可以的读书人声称地主不能被视为一个民族的一部分。这些先生们甚至声称，由于库尔德地区有地主，库尔德人尚未构成一个民族。这是一种可怕的蛊惑人心的诡辩。难道地主们不讲同样的语言吗？他们不是住在同一地域吗？他们不也是同一经济生活和心理形态的一部分吗？此外，民族是在资本主义萌芽时出现的，而不是在其发展达到极限时出现的。当资本主义进入一个国家，当它在一定程度上进入一个地区并将该地区的市场在一定程度上统一起来之时，具有一切形成民族需要的其余特征的共同体就已经成为了一个民族。如果不是这样的话，就有必要认为，在资本主义发展受到限制的所有落后国家和地区，一切稳定的共同体都不是民族。直到20世纪40年代，中国还存在着强大的封建势力。根据这种解释，就应该否认中国存在民族。直到1917年革命，封建主义在俄国广大的农村地区还非常强大。根据这一认识，就有必要拒绝在俄国境内存在着民族的说法。在土耳其，比如在独立战争年代，封建主义比今天强大得多，根据这一逻辑，有必要承认，在那些年里，土耳其绝对没有任何民族。今天，封建主义不同程度地存在于世界上经济落后的被压迫地区与国家，如亚洲、非洲和拉丁美洲。根据这一原理，就有必要接受民族不存在于这些经济落后的地区与国家中的说法。事实已经十分清楚，声称库尔德人不构成一个民族的说法是彻头彻尾的无稽之谈，是与事实相背的，并且在实践中是有害的。因为这种理论只对压迫的、剥削的和占统治地位的民族的统治阶级有利。他们可以借这种谬论为其对被压迫的、从属的和少数的民族施加的民族压迫和残酷行为找到理由，以及给他们为自己提供的特权和优越地位辩护。这样，无产阶级为实现民族平等，为民族压迫和民族特权的终结而进行的斗争，将化为乌有。各民族的自决权将消失。帝国主义者对落后民族的殖民统治以及对其内部事务的干涉和对其自决权利的公然漠视，将由于“他们不是一个民族”的论点而合法化。同样，在多民族国家中，占统治地位的民族对臣服的各民族的一切压迫和专制都将合法化。那些声称，如果有地主就不可能说是一个民族的人，是在给帝国主义和占统治地位的民族摇旗呐喊。那些声称土耳其库尔德人不构成一个民族的人，则是在替土耳其统治阶级擂鼓助威。众所周知，土耳其统治阶级不承认库尔德人构成一个民族。这些先生们通过捍卫土耳其统治阶级的特权，正以卑鄙的方式破坏各民族劳苦大众的信心、团结和统一。一个完全生活在封建条件下的共同体当然不能被划分为一个民族。但在当今世界上，这样的封建主义存在于何处呢？资本主义在19世纪末、20世纪初就悄然闯入了受压迫的东欧、亚洲、非洲和拉丁美洲的生活，在一定程度上统一了这些地区的市场，实现了共同的经济生活，为民族的形成开辟了道路。今天，在世界某些地区的一些非常有限的区域中存在着尚未成为民族的部落共同体，但它们是如此之少，并不值得一提。'
            },
            {
                type: 'paragraph',
                text: '如果我们总结：'
            },
            {
                type: 'paragraph',
                text: '所有没有受到残暴的土耳其沙文主义影响的人都非常清楚，库尔德人在土耳其构成一个民族。'
            },
            {
                type: 'paragraph',
                text: '（原文注：本文写于1972年6月，当时正是3月12日戒严令的法西斯暴力达到顶峰的时期。迪亚巴克尔和锡尔特已正式宣布戒严，但实际上，戒严是在整个库尔德地区实施的。该地区戒严令的总部设在迪亚巴克尔）'
            },
            {
                type: 'paragraph',
                text: '库尔德工人、贫农与中农、半无产阶级、城市小资产阶级、整个库尔德资产阶级和地主都属于库尔德民族。民族压迫不是只针对库尔德人民，而是针对整个库尔德民族，除了少数完全与土耳其统治阶级联合起来大封建地主和大资产阶级。库尔德工人、农民、城市小资产阶级和小地主都遭受着民族压迫。事实上，民族压迫的真正目标是被压迫的、从属的、受统治的民族的资产阶级，因为资本家和地主想要在没有竞争对手的情况下占有国家的财富和市场。他们希望独占建立国家的特权。他们想通过禁止其他语言来确保“语言上的统一”，这对统一市场来说是绝对必要的。被压迫民族的资产阶级和地主阶级是实现这些野心的重大障碍，因为他们想占有他们自己的市场，想根据其意愿控制市场，剥削其人民的物质财富和劳动。这些是使两个民族的资产阶级和地主互相残杀的强大经济因素；因此，统治民族的资产阶级和地主不断地进行民族压迫，其目标是被压迫民族的资产阶级和地主。今天，实施法西斯戒严令的当局已经把迪亚巴克尔监狱塞满了民主的库尔德知识分子与青年，他们是库尔德资产阶级和地主的代言人。今天，小地主和一部分库尔德宗教人士被关在地牢里，或者正在被追捕。至于少数大地主，他们的马屁精，以及少数大资产阶级；长期以来，他们一直与土耳其统治阶级结盟。他们就像土耳其统治阶级一样，拥有一切特权。军队、宪兵和警察也在为他们服务。凯末尔·伯凯[4]是这样说的：'
            },
            {
                type: 'paragraph',
                text: '“封建领主们已经放弃了他们过去对统治权的主张，也就是说，他们已经放弃了想成为某些小王国的唯一统治者的顽固坚持。相反，他们与资产阶级建立了合作关系。在经济和政治领域，地主、宗教领袖、甚至酋长们都参与了商业活动，他们用拖拉机耕作土地，在银行信贷中也占有最大份额。他们还正在出任地方议员、市长、议会议员和部长。各政党都听命于他们……如今，没有一个酋长说要追求建立“库尔德斯坦酋长国”的目标，但有“助理教授酋长们”在议会中担任集团发言人等角色……如今，没有赛伊特·勒扎[5]统治德西姆的山区，但他的孙子享有很高的权力，负责把德西姆山区的铬矿石运到伊斯肯德伦，然后从那里运到意大利，再运到美国，东部的封建残余现在与官僚机构相处得很好。从那时起，他们就习惯了领带和毡帽。”'
            },
            {
                type: 'paragraph',
                text: '凯末尔·伯凯的观点，对于大地主、少数大资产阶级和阿谀奉承者来说是正确的，但是对于一切“封建残余”和整个库尔德资产阶级，正如他所希望指出的那样，是绝对错误的。小地主和很大一部分库尔德资产阶级一方面遭受着土耳其统治阶级的民族压迫。另一方面他们甚至还遭受了库尔德大封建领袖的迫害。少数大地主以胁迫和迫害的手段，从小地主那里得到了可观的进贡。小地主和库尔德资产阶级之所以对封建大地主及其爪牙感到愤怒，原因就是以上这两点。凯末尔·伯凯所表现出的反动也与此有关。除了与“土耳其资产阶级”相融合的“封建残余”以外，凯末尔·伯凯提出了一个同质化的“东部民族”，但他同时巧妙地掩饰了库尔德资产阶级和小地主也包括在内的事实（“我指的是除了地主、宗教人物和卖国资产阶级等落后成分之外的全体人民”），这样，库尔德无产阶级、半无产阶级、贫农、中农和库尔德资产阶级、小地主之间的矛盾被忽视了。库尔德资产阶级和小地主的阶级目标就好像表现得和无产阶级、半无产阶级和贫农的阶级目标是一样的了。'
            },
            {
                type: 'paragraph',
                text: '现在，在进一步论述前让我们总结以下内容：库尔德工人、半无产阶级、贫农、中农、城市小资产阶级、库尔德资产阶级、小地主都受到民族压迫。这些阶级构成了库尔德民族运动的队伍。所有这些团结起来反对民族压迫的阶级，自然都有其自己的目的和目标。我们稍后将指出我们应支持其中的哪一个，以及我们将在多大程度上支持它们。'
            },
            {
                type: 'paragraph',
                text: '在声称只有库尔德人民受到民族压迫的情况下，黎明派修正主义者可能犯了以下两个错误之一：如果是准确地使用了库尔德人民（译注：正文全部大写且用着重号强调）这个词，这时整个库尔德资产阶级和小地主都没有被包括在内，在这种情况下，对库尔德资产阶级和小地主实施的民族压迫就被掩盖了，从而间接地赞同了这种压迫，导致了土耳其民族主义的路线；又或者把整个库尔德资产阶级和小地主都纳入库尔德人民的概念中，在这种情况下，库尔德人所遭受的除民族压迫之外的阶级压迫被掩盖起来，民族运动被描绘成和阶级运动一样的东西，从而采取了库尔德民族主义者的路线。此外，除了库尔德人之外，还有不构成民族的少数人民，他们受到民族压迫的形式是被禁止使用他们的语言等等。黎明派修正主义者把这一点完全撇在一边。'
            },
            {
                type: 'paragraph',
                text: '三、民族压迫的目的何在？'
            },
            {
                type: 'paragraph',
                text: '黎明派修正主义者认为，民族压迫的目的是“恐吓库尔德人民”。“亲美政府为了恐吓库尔德人民，从事了极为恶劣的不公行为和压迫。”（我的强调）。亲美政府的目标之一当然是恐吓库尔德人民。事实上，其压迫的目的是恐吓土耳其人、库尔德人、亚美尼亚人、希腊人、阿拉伯人、拉兹人等所有土耳其的人民，但这是民族压迫的目的吗？如果是这样，怎么解释对库尔德资产阶级和小地主的压迫呢？禁止库尔德人的语言有什么意义？如果是这样，亲美政府对土耳其人民的压迫与对库尔德人民的压迫有什么不同？因为亲美政府同样恐吓土耳其人民，为此他们进行了严厉的酷刑和压迫。军事法庭挤满了数百名革命的土耳其工人、农民和知识分子。'
            },
            {
                type: 'paragraph',
                text: '在6月15日至16日的事件之后，数百名土耳其工人在警察手中遭受酷刑。占领土地的土耳其农民在警察局被打得不成人形。领袖们被投入监狱。在那次事件中，亲美政府的目标并不包括“恐吓库尔德人民”。这是一切反动政府对一切劳动者实行的不分民族的政策。除此之外，对整个库尔德民族（除了少数几个大的封建领主）实施的“压迫和酷刑”，不仅是针对库尔德人民，也不仅仅是为了恐吓，而是为了实现一个更根本的目标。这个目标是什么？总的来说，这一目标是为了在没有竞争对手的情况下，主导国家所有市场的物质财富，获得新的特权，将现有的特权扩大到极限，并加以利用。为此，占统治地位的民族的资产阶级和地主，为了维护国家的政治边界，会不惜一切代价，防止各少数民族聚居的地区从国家分裂出去。语言上的统一是商业发展到最广泛程度的必要条件之一。为了达到这个目的，占统治地位的民族的资产阶级和地主希望他们的语言在全国通用，甚至用强制手段来迫使人民接受。用斯大林同志的话来说：“谁将主宰市场？”这就是问题的实质。“民族统一”、“国家、土地、人民不可分割的统一和完整”、“领土完整”等口号，是资产阶级和地主阶级一己私利和无条件支配“市场”的愿望的表现。斯大林同志补充说：'
            },
            {
                type: 'paragraph',
                text: '“但问题通常不仅限于市场。统治民族中的半封建半资产阶级的官僚常用他们‘只捉不放’的方法干预斗争。于是统治民族中的资产阶级，不论小资产阶级或大资产阶级，就有可能‘更迅速地’‘更坚决地’制服自己的竞争者。‘力量’既日趋统一，限制‘异族’资产阶级的一连串办法以至高压手段也就开始实行起来了。斗争由经济范围转入政治范围。限制迁徙自由、限制语言使用、限制选举权、减少学校、限制宗教活动等等办法纷纷加到‘竞争者’的头上。当然，采取这种办法的目的不仅是为了统治民族中的资产阶级的利益，而且可以说是为了执政官僚们特殊集团的目的。”——译注：《马克思主义和民族问题》'
            },
            {
                type: 'paragraph',
                text: '占统治地位的民族的资产阶级和地主为“市场”和占统治地位的官僚机构为“排他社会团体的目标”所使用的民族压迫，甚至到了剥夺民主权利和大规模屠杀（即种族灭绝）的地步。在土耳其有许多种族灭绝的例子。以这种方式对少数民族劳动者进行的的压迫具有双重性质。首先，是对劳动者的阶级压迫，为了剥削他们并镇压阶级斗争；其次，为实现上述目标，对各少数民族的所有阶级进行了民族压迫。共产主义者必须区分这两种压迫形式，因为，例如，库尔德资产阶级和小地主反对第二种压迫形式，但他们支持第一种压迫形式。至于我们，我们反对这两种形式的压迫中的任何一种，为了消除民族压迫，我们支持库尔德资产阶级和小地主的斗争，但另一方面，为了结束阶级压迫，我们必须同他们斗争。黎明派修正主义者把民族压迫和阶级压迫描绘成了同一件事。这有两种可能：要么，黎明派修正主义者不把库尔德资产阶级和地主包括在库尔德人民的概念之内，准确地使用了这个概念，在这种情况下，他们通过否定库尔德资产阶级和小地主反对民族压迫的斗争的民主内容而得出结论，这将有利于土耳其民族主义的统治。要么，黎明派修正主义者错误地认为，库尔德资产阶级和小地主属于人民的范畴，在这种情况下，他们忽视了库尔德工人和其他劳动人民反对库尔德资产阶级和小地主的斗争，从而助长了库尔德民族主义的倾向。他们无非是非此即彼！在这两种情况下，土耳其和库尔德劳动者的团结都受到破坏，他们的斗争也都受到危害。'
            },
            {
                type: 'paragraph',
                text: '把对库尔德人民的阶级压迫与对库尔德民族的民族压迫分开是至关重要的。正如我们上文所述，这两种压迫的性质及其目的是不同的。'
            },
            {
                type: 'paragraph',
                text: '四、帝国主义的和国内统治阶级的种族主义政策'
            },
            {
                type: 'paragraph',
                text: '黎明派修正主义者将两件不同的东西混淆在一起：帝国主义的种族主义政策和本国统治阶级的种族主义政策，他们说：“帝国主义的种族主义政策的目标是在土耳其人民中间制造敌意并打垮他们。”显而易见地,帝国主义想要在土耳其人民之间散播敌意。为此,它们会抓住一切机会来达到这个险恶的目的。而土耳其的种族主义政策则是国内统治阶级的一种策略，它出自资产阶级和封建地主中最反动的那一部分,代表了封建制度和封建化的资产阶级的反动倾向。由于它的这种特点，种族主义政策甚至一贯是资产阶级民主制度的敌人。目前土耳其种族主义政策的极端代表是希特勒式的蒂尔凯什及其政党。另外，种族主义政策和对这种政策的支持也广泛存在于正义党（AP）、民族信赖党（MGP）和共和民主党（CHP）以及其他类似政党中。种族主义政策是粉碎、压制和根除其他民族和人民的政策。在土耳其，针对库尔德民族和其他少数民族奉行这种政策的是封建地主、资产阶级以及他们组织起来的政党和政府。当这种政策符合帝国主义在土耳其的利益时，它们会鼓励和支持这些阶级的种族主义政策，当这种政策不符合帝国主义的利益时，它们也许会表示反对。例如：美帝国主义在土耳其占据着统治地位，它已经将土耳其统治阶级与其捆绑在一起，并为其利益鼓励、支持土耳其种族主义，发展且亲自将这种责任（！）推向极致。而苏联社会帝国主义由于并不在土耳其居统治地位，因此它反对土耳其种族主义，但在巴基斯坦它毫不犹豫地煽动孟加拉种族主义。至于土耳其，即便苏联社会帝国主义不能马上将它吞掉，而只能够占据其中一块，也不能保证它不会在其统治下支持一种反动的库尔德民族主义或种族主义的政策，并打着支持民族自决和被压迫民族解放斗争的旗号做伪装。'
            },
            {
                type: 'paragraph',
                text: '由帝国主义推行的种族主义是一种完全不同的东西。就像满嘴叫嚣着谎言的法西斯杂种希特勒，他宣扬德意志民族是生来具有统治世界使命的最优越的民族，再比如美帝国主义和苏联社会帝国主义的“大国沙文主义”，它们贬低世界上的受压迫人民和受压迫民族，并且无耻地干涉其他民族的内部事务，这种干涉就是帝国主义的种族主义政策的主要表现。'
            },
            {
                type: 'paragraph',
                text: '黎明派修正主义分子已经把这两者混淆在一起。通过掩饰土耳其统治阶级的种族主义政策，他们想要维护谁呢？'
            },
            {
                type: 'paragraph',
                text: '种族主义不是某种从外部输入的东西，尽管它可能被外部势力支持。种族主义有它赖以存在的阶级和阶层。当它符合帝国主义的利益时它们便会鼓励这些阶级的种族主义政策。这些阶级和阶层不止在土耳其人中存在，在库尔德人中也存在，正如我们上文提到的，在这一点上我们没有疑问：帝国主义在种族主义符合它们的统治时会毫不犹豫地煽动和支持它。出于这样的原因，反对种族主义的斗争应该首先从根本上反对推行它的阶级和阶层，无产阶级运动最重要的任务之一就是向劳苦大众拆穿这些阶级和阶层的假面具。同样地，也要揭露帝国主义推动的种族主义政策，揭露这种政策是如何无耻地策动和支持不同民族间的种族主义的，并且宣传民主思想和国际工人运动。'
            },
            {
                type: 'paragraph',
                text: '因此，不仅要说黎明派修正主义者所谓的“帝国主义种族主义政策”正在走向失败，应该失败且必然失败，同样的命运也属于真正的帝国主义种族主义政策和国内反动派。'
            },
            {
                type: 'paragraph',
                text: '上述混淆两种种族主义政策的行为只能为国内种族主义者服务，只会麻痹无产阶级的阶级意识。'
            },
            {
                type: 'paragraph',
                text: '五、土耳其民族压迫的拥护者及他们的同伙'
            },
            {
                type: 'paragraph',
                text: '我国民族压迫的实际拥护者是土耳其的大买办资产阶级和地主阶级。美帝国主义支持他们，为他们的民族压迫和种族主义政策撑腰。但是土耳其中等资产阶级同样参与了这种犯罪，这使民族压迫具有更阴险和微妙的形式。列宁同志这样描述他们：“自由派对待语言问题也像对待所有的政治问题一样，活像一个虚伪的小商人，一只手（公开地）伸向民主派，另一只手（在背后）却伸向封建主和警察。”（译注：《关于民族问题的批评意见（1913年10—12月）》）'
            },
            {
                type: 'paragraph',
                text: '看看多安•阿夫哲奥卢[7]、比伦特·埃杰维特[8]和所有那些机会主义者吧！以及米赫里•贝利和希克梅特·凯维尔齐姆利[9],看看他们多么符合列宁的描述。一方面他们反对政府的封建专制，说这是无用的；另一方面却不断推荐着更“巧妙”、更“温和”的民族压迫手段。'
            },
            {
                type: 'paragraph',
                text: '多安•阿夫哲奥卢试图为突击队的镇压辩护，做到了即便是手握封建专制铁锤的最疯狂、最狂热的土耳其沙文主义者都不敢做的事，他发表了这样一篇卑鄙的文章，题为《一位突击队长的自述》（见《革命》新闻报）。他这样为镇压行动辩护：“士兵搜查了女人们。他们使用一个探测器来进行搜身。所谓的除了地主以外在场的的所有人都被公然殴打是不实消息。关于人们被强迫脱衣趴在地上的指控也是毫无根据的。但在场的人的确被要求按照命令卧倒或起身。同样，在武器和难民没有被上交的地区进行的搜查中，确实有人被威胁强迫和他们的家眷一起脱衣裸体，这是个有效的办法。但也仅仅是恐吓罢了。”'
            },
            {
                type: 'paragraph',
                text: '为了响应阿夫哲奥卢和其他人的蛮横的沙文主义和卑鄙的共犯行为，贝利和他的同伙用更隐蔽的形式（尽管依然很明显）高举起土耳其民族主义的旗帜（并试图把它伪装成马列主义的），并且将这说成是“社会主义者的历史任务”。'
            },
            {
                type: 'paragraph',
                text: '米赫里•贝利甚至找到了土耳其种族主义法西斯的“积极面”，他发表了对于库尔德问题的如下观点：“我们已经讨论过土耳其的民族社区了，尤其是库尔德人，可以说为了施行统一母语和文化教育，在那里建立起一个集中的、世俗的和革命的共和政府是有必要的……为了土耳其人和库尔德人之间历史深厚的民族情谊，土耳其的民族和领土完整无论以何种方式被破坏，都会在结果上导致土耳其人和库尔德人之间真正利益的对立，而这是利于巩固帝国主义在我国的统治的。”（我的重点）这难道不是主体民族的沙文主义吗？这难道不是表面上有助于民族平等，实际上只承认土耳其人建国的特权而用哗众取宠的资产阶级口号，例如“民族团结”和“领土完整”，来否认库尔德人自决的权力并且宣扬民族之间最明显的不平等和土耳其资产阶级的特权吗？社会主义者反对任何民族微小的特权和任何民族间的不平等。然而，在土耳其往往只有一个民族享有组建国家政权的特权，即土耳其民族。作为共产主义者，我们反对任何形式的特权，也不会支持土耳其民族这样的特权。我们始终全力支持库尔德民族建国的权力。我们完全尊重这种权力；我们反对土耳其民族相对于库尔德民族的特权地位（或相对于其他民族的；我们教导群众毫不犹豫地认清这种权力并且否认组建政权是任何单独民族垄断的特权）。'
            },
            {
                type: 'paragraph',
                text: '列宁同志说：“如果在我们的政治口号中，我们不提出和不宣传脱离的权利，那就不仅是帮助了压迫民族的资产阶级，而且是帮助了压迫民族的封建主和专制制度。”（译注：《论民族自决权》）'
            },
            {
                type: 'paragraph',
                text: '那些站在民族主义立场上的中等资产阶级和社会机会主义者，他们一方面发表应该反对特权的感想，而另一方面又悄悄地、满心不安地拥护支持着土耳其资产阶级的现存特权。这些虚伪的商人们，一只手公开伸向民主的同时，另一只手（在背后）却伸向反动势力和警察特务，暴力的和狂热的土耳其民族主义与封建种族主义助长了他们的犯罪。'
            },
            {
                type: 'paragraph',
                text: '同样，认为民族压迫仅仅被施加在库尔德人民身上，或认为民族压迫政策仅仅是买办资产阶级和地主的政府实施的都是不正确的。土耳其中等资产阶级和他们的民族立场代表（如多安•阿夫哲奥卢、伊尔汗•塞尔丘克[10]，以及追随他们的土耳其民族主义者），还有与他们丝毫没有区别的机会主义者们[米赫里•贝利、希克梅特·凯维尔齐姆利，阿兰-布伦派[11]（Aren-Boran）机会主义者和更加龌龊的黎明派修正主义者]，他们是土耳其买办资产阶级和地主实施民族压迫的同伙。不经过与这些阴险的民族主义者的斗争，不根除民族主义的流毒，那么各民族间工人和劳动者的互信、联合与团结就不能实现。'
            },
            {
                type: 'paragraph',
                text: '六、“群众运动”与民族运动'
            },
            {
                type: 'paragraph',
                text: '黎明派修正主义者声称民族压迫仅被施于库尔德人民身上，民族压迫政策的目的在于威吓库尔德人民，他们将发展中的反抗土耳其民族压迫的库尔德民族运动看作是群众运动。所谓“库尔德人民已经举起了反抗残酷的民族压迫和民族同化政策的旗帜，这是库尔德人民争取民主权利、民族平等和自决权的斗争……”'
            },
            {
                type: 'paragraph',
                text: '首先，群众运动和民族运动是两种完全不同的运动，任何历史时期发生的被压迫阶级反抗压迫阶级的运动都可以被称为群众运动，不论运动的目的是局部的诉求还是为了推翻统治阶级。群众运动是被压迫群众的阶级运动。在阶级社会历史早期就已经有这样的运动了。在我们这个“帝国主义全面崩溃，社会主义全面胜利”的帝国主义时期，群众运动将在无产阶级政治自觉的领导下团结起来，向着被剥削和被压迫大众的最终解放前进。而民族运动，则有明确的历史界限。列宁同志指出：“在西欧大陆上，资产阶级民主革命时代所包括的是一段相当确定的时期，大致是从1789年到1871年。这个时代恰恰是民族运动以及建立民族国家的时代。”（译注：《论民族自决权》），至于在东欧和亚洲，民族运动是1905年才开始的。'
            },
            {
                type: 'paragraph',
                text: '其次，民族运动的必然趋势是建立民族国家。至1871年，西欧已经转型成为一个资产阶级国家体系，这些国家（除了冰岛）都是统一的民族国家（列宁）。1905年左右在东欧和亚洲开始的民族运动也朝着建立民族国家的方向前进。'
            },
            {
                type: 'paragraph',
                text: '“在整个世界上，资本主义彻底战胜封建主义的时代一直都是同民族运动联系在一起的。这种运动的经济基础就是：为了使商品生产活动获得完全胜利，资产阶级必须夺得国内市场，必须使操同一种语言的人所居住的地域用国家形式统一起来，同时清除对这种语言发展和把这种语言用文字固定下来的一切障碍。语言是人类最重要的交际手段；语言的统一和不受障碍的发展，是实现真正自由广泛的、适应现代资本主义的商业运转活动的最重要条件之一，是使居民自由广泛地按各个阶级组合的最重要条件之一，最后，是使市场同一切大大小小的业主、卖主和买主紧密联系起来的条件。'
            },
            {
                type: 'paragraph',
                text: '因此，建立最能满足现代资本主义这些要求的民族国家，是一切民族运动的趋势。最深刻的经济因素推动人们来实现这一点，因此民族国家对于整个西欧，甚至对于整个文明世界，都是资本主义时期典型的正常的国家形式。”'
            },
            {
                type: 'paragraph',
                text: '“民族复杂的国家（即不同于民族国家的所谓多民族国家）‘由于这样或那样的原因，仍然是内部结构不正常或者说发育不完全的（落后的）国家’”（译注：《论民族自决权》）'
            },
            {
                type: 'paragraph',
                text: '为什么说民族运动的必然趋势是建立民族国家呢？因为民族运动一开始就是和资本主义的发展一同出现的，民族运动的发展也符合了资本主义的需求。'
            },
            {
                type: 'paragraph',
                text: '再次，“实质上这个斗争始终是资产阶级的，主要是有利于和适用于资产阶级的。”（斯大林）'
            },
            {
                type: 'paragraph',
                text: '“被压迫民族中受各方面排挤的资产阶级自然要行动起来。它向‘下层同胞’呼吁，并开始高呼‘祖国’，把自己的私事声称为整个国家的事情。它为着‘祖国’的利益而在‘同胞’中间给自己招募军队。‘下层’对这种号召并非始终不理，有时也在资产阶级旗帜的周围集合起来，因为上层的高压手段也在触犯它们，引起它们的不满。'
            },
            {
                type: 'paragraph',
                text: '民族运动就是这样开始的。'
            },
            {
                type: 'paragraph',
                text: '民族运动的力量取决于该民族广大阶层即无产阶级和农民参与运动的程度。”（斯大林）'
            },
            {
                type: 'paragraph',
                text: '在斯大林同志分析了工人和农民参加民族运动的情况，并且说：“觉悟了的无产阶级有自己久经考验的旗帜，它用不着站到资产阶级的旗帜下面去。”之后，他继续说道：'
            },
            {
                type: 'paragraph',
                text: '“由此可见，在资本主义上升时期，民族斗争是资产阶级之间的斗争。有时资产阶级也能把无产阶级吸引到民族运动中去，那时民族运动表面上就会带着‘全民的’性质，然而这只是表面上如此。实质上整个斗争始终是资产阶级的，仅仅使资产阶级获益。”'
            },
            {
                type: 'paragraph',
                text: '斯大林同志补充道：“但绝不能因此说无产阶级不应当反对民族压迫政策。”（《马克思主义和民族问题》）由此可以做出的结论是：群众运动和民族运动并不是同样的运动。'
            },
            {
                type: 'paragraph',
                text: '总的来说，群众运动是被压迫、被剥削群众发起的阶级运动。本质上带有被压迫群众的印记；它发生在各个历史时期，今天的群众运动已经意识到人民的最终解放需要团结在具有阶级觉悟的无产阶级领导下，并通过人民民主革命和社会主义革命来完成。'
            },
            {
                type: 'paragraph',
                text: '民族运动伴随着上升的资本主义而发生。在西方，它发生在1789年到1871年间，而在东欧和亚洲则从1905年开始，在一些地方持续至今，民族运动总是带着资产阶级的印记，它的必然趋势是建立最符合资产阶级需要的统一的民族国家。今天土耳其库尔德地区“发展迅速”的运动，既是由库尔德资产阶级和小地主领导的民族运动，也是属于被压迫、被剥削的库尔德工人和农民的一场群众运动，它日渐表现出团结在共产党人领导下的趋势。前者运动的目的只是终结土耳其统治阶级的民族压迫，同时代表库尔德资产阶级和地主抢占对“内部市场”的控制，而后者同时反对库尔德资产阶级和地主对人民的剥削压迫和民族压迫及其政策。黎明派修正主义者无视这两种完全不同的运动的特点和目的，将它们描摹成相同的东西。'
            },
            {
                type: 'paragraph',
                text: '七、东欧和亚洲民族运动的发展'
            },
            {
                type: 'paragraph',
                text: '我们曾经提到，东欧和亚洲的民族运动大约是在1905年才开始的，这些运动的必然趋势是建立民族国家。民族运动刚刚在亚洲和东欧开始兴起的时期，同时是帝国主义成形的时期，此时贸易具有国际性，国际资本与国际工人阶级的矛盾日益突出。'
            },
            {
                type: 'paragraph',
                text: '从1905年到第二次世界大战结束，东欧和亚洲建立了许多民族国家（其中一些是多民族国家），殖民地普遍呈现出所谓的独立状态。但事实上，随着半殖民地国家取代了殖民地，一种新的从属形式正在蔓延。'
            },
            {
                type: 'paragraph',
                text: '伟大的1917年十月革命宣告了世界范围内由资产阶级领导的旧革命时代的结束，并开启了由无产阶级领导的新民主主义革命和社会主义革命时代。资产阶级开始惧怕全世界的群众运动。因此，东欧和亚洲的民族运动仅仅局限于将殖民地结构转变为半殖民地结构，而无法逾越，并且原封不动地保有了半封建结构的特性。资产阶级和地主阶级同帝国主义结成同盟、达成合作。第二次世界大战结束后，随着中国新民主主义革命的成功，东欧国家无产阶级领导的反法西斯人民阵线夺取政权，以及这些国家从人民民主专政到无产阶级专政的迅速过渡和社会主义建设，还有帝国主义的退却，使得落后国家的资产阶级更加畏惧革命。'
            },
            {
                type: 'paragraph',
                text: '在帝国主义走向全面崩溃、社会主义走向全面胜利的新时代里，民族运动的形势是：半殖民地半封建国家的民族革命和民主革命的任务，即彻底消灭帝国主义和封建主义的任务，现在落在了无产阶级运动的肩上。'
            },
            {
                type: 'paragraph',
                text: '资产阶级已经没有执行这些本属于他们的历史任务的力量或能力了。只有民族资产阶的一个派别，革命的派别，才可能在无产阶级领导下，在人民统一战线上找到自己的位置。然后只是不断地仿徨地跛行。这是我们这个时代普遍的、广泛的、典型的情况。'
            },
            {
                type: 'paragraph',
                text: '另一方面，旧殖民地和多民族国家中被压迫的、依附的、被控制的民族的资产阶级和地主中少数的一部分也在开展反对民族压迫的民族运动，其目的是建立民族国家。这些殖民地和被压迫民族的民族运动都是从上个时代遗传到我们这个时代的个别情况，并不普遍，也不代表我们的时代，但马列主义者仍然要强调它们。'
            },
            {
                type: 'paragraph',
                text: '在这两种类型的民族中，民族运动的必然趋势便是建立一个民族国家。如果有什么可以肯定的话，那就是这些民族运动具有进步的和民主的性质。但另一方面，同样可以肯定的是，这些民族运动，无论是以建立一个单独的国家或是以别的什么形式结束，都不能完成民族革命和民主革命。在这些国家内，扫除帝国主义和封建主义的任务，又将落到无产阶级阶级运动的肩上。这些国家的无产阶级运动必须认识到，一方面它有完成民族革命和民主革命的使命，另一方面它又必须支持资产阶级民族运动的进步性和民主性。'
            },
            {
                type: 'paragraph',
                text: '土耳其是一个多民族国家。在土耳其，只有库尔德人构成了一个民族（译注：除土耳其人以外）。在这方面，从土耳其共产党人的角度来看，库尔德问题构成了民族问题的实质（并不全是）。现在，让我们来看看库尔德民族运动的发展。'
            },
            {
                type: 'paragraph',
                text: '八、库尔德民族运动'
            },
            {
                type: 'paragraph',
                text: '土耳其的民族运动并不新鲜，其中也不只有库尔德民族运动。它们始于奥斯曼帝国的社会崩溃之前，一直延续到今天。保加利亚人、希腊人、匈牙利人、阿尔巴尼亚人、库尔德人、亚美尼亚人、阿拉伯人、南斯拉夫人、罗马尼亚人……曾多次反抗奥斯曼帝国的统治民族，即土耳其民族。历史上，除了库尔德民族运动外，其他民族运动都以某种决议的形式结束了。今天，土耳其境内唯一未尘埃落定的民族运动是库尔德民族运动。'
            },
            {
                type: 'paragraph',
                text: '在土耳其，民族运动的必然趋势始终是建立具有民族完整性的国家。19世纪末20世纪初悄然进入东欧和亚洲人生活的资本主义，在这些地区掀起了民族运动。土耳其境内的其他民族与土耳其分离，在新的民族（或多民族）国家内组织起来，这与商品生产和资本主义的发展规律相符。1915和1919年间遭到大规模屠杀和流放的亚美尼亚民族运动除外。《洛桑条约》把库尔德人分隔在不同的国家内。帝国主义者和土耳其新政府以讨价还价的方式确定新边界，这侵犯了库尔德民族的自决权，无视库尔德民族的意志和愿望。至此，库尔德斯坦地区就被伊朗、伊拉克和土耳其瓜分了。'
            },
            {
                type: 'paragraph',
                text: '在此关头，让我们再提一点：库尔德斯坦的自决权被《洛桑条约》践踏和撕碎无疑是不公正的。正如列宁同志所说的那样，共产党人的任务是反抗这种不公正，并在这个议题上使统治阶级蒙羞。然而，把纠正这种不公正纳入计划是愚蠢的，因为有许多历史上不公正的例子早已失去了话题性。只要不是“继续直接阻碍社会发展和阶级斗争的历史上的不公正”，共产党人就不能采取保证纠正这些历史遗案的方式来转移工人阶级在根本问题上的注意力的立场。我们前面提到的历史不公，早已成为既定事实，不再具有“直接阻碍社会发展和阶级斗争的性质”。因此，共产党人不再要求纠正这种不公，因为这样做是愚蠢或缺乏洞察力的。我们提出这一点的原因是，一位同志在讨论一项草案时要求将统一库尔德斯坦地区纳入该方案。土耳其的共产主义运动只需要以最好、最正确的方式解决土耳其境内的民族问题。如果伊拉克和伊朗的共产党从各自国家的角度找到解决民族问题的最佳办法，那么，有关的历史不公将不再具有任何价值和意义。对我们来说，把统一整个库尔德斯坦纳入计划是不合理的，是因为：这不是由我们决定的问题，而是库尔德民族自己要决定的问题。我们捍卫库尔德民族的自决权，即建立本民族独立国家的权利。无论是行使这种权利，还是要走别的道路，都由库尔德民族自己决定。这一话题我们之后再谈。'
            },
            {
                type: 'paragraph',
                text: '库尔德民族运动在《洛桑条约》规定的土耳其领土内继续进行，不时地就有起义爆发。其中最主要的是1925年的谢赫·赛义德叛乱、1928年的阿拉拉特叛乱、1930年的齐兰叛乱和1938年的德西姆叛乱[6]。这些运动除了具有民族性外，还具有封建性。曾拥有自治权的封建领主，当政府开始威胁他们的自治权时，就与中央政府发生了冲突。这是促使封建领主反抗中央政府的主要因素。库尔德资产阶级希望统治“自己的”国内市场，与渴望自治的封建领主联合起来，反对土耳其统治阶级手中的中央政权，因为遭受到残酷的民族压迫，农民群众广泛地参加这些运动。正如斯大林同志所指出的，民族压迫政策：'
            },
            {
                type: 'paragraph',
                text: '“它把广大阶层的视线从社会问题、阶级斗争问题转移到民族问题，转移到无产阶级和资产阶级的‘共同’问题。这就会为进行所谓‘利益协调’的欺骗性宣传、抹杀无产阶级的阶级利益、在精神上束缚工人打下有利的基础。”（译注：《马克思主义和民族问题》）'
            },
            {
                type: 'paragraph',
                text: '这些原因使库尔德的封建领主、年轻的库尔德资产阶级和知识分子、库尔德农民团结起来，反对新国家中占统治地位的土耳其资产阶级、地主和官僚。土耳其资产阶级和地主们，试图在各个领域传播和恢复种族主义。他们从头篡改了历史，创造了一个种族主义的、荒谬的理论，声称所有国家都来自土耳其人，所有语言的来源也是土耳其语！“太阳语言理论”就是为了给这一点服务而产生的。土耳其人是主人（实际上，“主人”是土耳其统治阶级）。至于少数民族，他们被迫服从土耳其人。除土耳其语外，禁止讲任何语言。少数民族的一切民主权利都被剥夺了。对他们的一切折磨和侮辱都是允许的。他们对库尔德人展开疯狂地贬损。统治阶级全力在土耳其工农中建立土耳其沙文主义，这种政策取得了大体上的成功。全国各地宣布的戒严令在东部更为严厉。库尔德地区被宣布为“军事禁区”。等等。所有这些都不可避免地加强了被压迫民族的民族主义情绪，这是统治民族沙文主义激起的结果。库尔德农民必然会被推到自己民族的资产阶级和封建领主的那一边去。库尔德人民，其中大多数甚至不会说土耳其语，特别是库尔德农民，他们自然对像殖民统治者一样压迫折磨他们的新政府的官员进行了暴力反抗。农民的这种正当反抗，必然与库尔德封建地主和库尔德资产阶级的反抗相结合。库尔德叛乱就是这样发生的。共产党人支持这些起义行为中反抗暴政、不平等、特权和民族压迫政策的进步和民主方面。但反对封建地主的自治愿望和资产阶级争取自身特权的斗争。共产党人不捍卫任何民族资产阶级和地主阶级的特权和优越地位。由于在那个时期，土耳其共产党奉行了错误的路线，它无条件地支持土耳其统治阶级的民族压迫政策。它没有把库尔德农民对民族压迫的强烈而正义的反抗同无产阶级的领导统一起来，而是向土耳其的资产阶级和地主示弱，因此严重损害了两个民族劳动人民的团结。这在库尔德劳动人民中间播下了对土耳其工农缺乏信心的种子。'
            },
            {
                type: 'paragraph',
                text: '那些称赞土耳其新政府对库尔德叛乱的镇压以及随后的屠杀是“进步的”、“革命的”反封建运动的人是统治民族的不折不扣的、无可救药的民族主义者。这种人忽视了这样一个事实：新生的土耳其不仅攻击封建的库尔德酋长，而且还攻击全体库尔德人民：妇女们、孩子们、男人们，屠杀了成千上万的村民。他们忘记了新生的土耳其共和国对那些不反对它的封建首领是友好的，还支持和援助他们。他们忽视了促使库尔德农民起义的原因与促使库尔德封建首领起义的原因之间的显著差异。还有一些所谓的“共产主义者”，他们试图捍卫土耳其统治阶级的民族压迫政策，理由是据称英国人是谢赫·赛义德起义的幕后黑手。我们在此不讨论英帝国主义是否是谢赫起义的幕后黑手。我们将讨论是否可以根据这一指控为民族压迫政策辩护。让我们假设英帝国主义是谢赫·赛义德叛乱的幕后黑手。在这种情况下，共产主义运动应持怎样的态度？首先，是坚决反对土耳其统治阶级镇压库尔德民族运动的政策，积极抵制这一政策并且要求库尔德民族自己决定自己的命运，即要求库尔德民族有决定是否建立独立国家的权力。'
            },
            {
                type: 'paragraph',
                text: '实际上，这意味着在库尔德地区举行公民公投，不受库尔德民族本身之外的干预，以这种或类似的方式决定是否脱离土耳其。共产主义运动首先要争取撤出所有镇压库尔德运动的军事单位，坚决防止一切形式的干涉，库尔德民族自己决定自己的前途，这将会暴露土耳其统治阶级的镇压、迫害和干涉政策，并且对这些政策形成积极地打击。第二，共产主义运动应揭露英帝国主义挑动民族对立的政策，解释这种政策如何损害各民族劳动人民的团结，并积极反对英帝国主义的干涉内政政策。'
            },
            {
                type: 'paragraph',
                text: '第三，它会从“无产阶级为社会发展和社会主义而进行的阶级斗争的整体利益的立场”来评价库尔德民族的脱离，并作出支持或不支持的决定。如果它认为两个民族不分离对无产阶级的阶级利益更有益，就应该在库尔德工农中间宣传这一点；特别是，库尔德共产主义者会在本民族人民中宣传团结，并同那些竭力通过加强地主、毛拉、谢赫地位来缓和反民族压迫运动的人斗争。尽管如此，如果库尔德民族决定分离出去，土耳其共产党人就会接受这一点，并坚定地与反对脱离的倾向作斗争。至于库尔德共产主义者，他们将继续在库尔德工人和其他劳动者中争取团结，反对帝国主义的干涉，同库尔德封建领主、谢赫们和毛拉们以及资产阶级鼓吹的民族主义目标斗争。'
            },
            {
                type: 'paragraph',
                text: '如果共产主义运动判定库尔德民族的脱离对于无产阶级的阶级利益是有利的，例如，如果库尔德地区的革命的可能性在脱离的情况下增加了。这样的话，它会捍卫这种脱离的行动。无论是在土耳其劳动者中，还是在库尔德劳动者中，它都会为这个目标而奔走。这两种行动都会使土耳其劳动者、库尔德劳动者之间建立起温暖而真诚的联系，库尔德人民会对土耳其人民和共产党人产生极大的信心和深厚的友谊，人民的团结会更加坚不可摧，革命的成功也会更加巩固、更容易促进。'
            },
            {
                type: 'paragraph',
                text: '让我们再重复一次：那些企图通过宣称英帝国主义操纵了谢赫·赛义德起义，从而把土耳其政府践踏库尔德民族自决权和进行屠杀等行为描述为公正和进步的人，他们是不可救药的土耳其沙文主义者。今天，梅丁·托克（Metin Toker）[12]，这个亲美法西斯将领团体最卑鄙的捍卫者（和实质上的顾问），坚持将那一时期对库尔德民族的屠杀归因于“英帝国主义的介入”，这是很说明问题的。同样，多安·阿夫哲奥卢，这个企图公然为连法西斯政府都没有勇气公开辩护的突击队暴行进行辩护的人，坚持着和梅丁相同的说法，事情不是已经很清楚了吗？'
            },
            {
                type: 'paragraph',
                text: '一个民族的自决权，不能因为有人声称民族自决是或可能成为帝国主义利用的工具而加以限制或剥夺。一个民族“压迫和虐待”的暴行是无法用这样的借口来辩护的。另外，在那段时期，土耳其政府也在与英法帝国主义合作。无产阶级关于民族问题的基本口号，在任何情况下都是一样的：“绝不允许任何一个民族，任何一种语言享有任何特权！绝不允许出现对少数民族丝毫的压迫和不平等。”（列宁）（译注：《关于民族问题的批评意见》），（第一句为原文，第二句经过作者修改，原文为：“因为所有的马克思主义者，不论是个人还是正式的统一整体，都非常明确而毫不含糊地斥责过哪怕是最轻微的民族暴力、压迫和不平等现象。”）我们继续看到：土耳其统治阶级的民族压迫一直持续到了今天。与此同时，库尔德民族运动也仍在持续。其中的例外是：一部分库尔德封建领主加入了土耳其统治阶级的行列。'
            },
            {
                type: 'paragraph',
                text: '极少数库尔德大资产阶级也加入了土耳其统治阶级的行列。库尔德资产阶级力量有了很大的加强，封建势力对库尔德民族运动的影响也相应地减弱了。今天，加强了的库尔德资产阶级、接受了资产阶级意识形态的知识分子和小地主领导了库尔德民族运动。除此以外，库尔德工农受库尔德资产阶级和地主的影响相应地也比过去要小得多。马列主义思想开始扎根于库尔德工人、贫困农民和知识分子中，并迅速传播起来。在这种情况下，土耳其共产党人对库尔德民族运动应该持什么态度？现在我们要讲讲这一点，并且我们还要揭露黎明派修正主义损害人民团结的错误路线。'
            },
            {
                type: 'paragraph',
                text: '九 库尔德民族运动的民主内容'
            },
            {
                type: 'paragraph',
                text: '库尔德民族运动反对压迫民族统治阶级的胁迫、暴政、特权和私利，具有普遍的民主内容。消除民族压迫，保障民族平等，消除主体民族统治阶级的特权，结束对语言的禁令和限制，各民族之间在各个领域的平等和承认各民族在建立国家上的权利平等，这些都是民主和进步的要求。斯大林同志说：'
            },
            {
                type: 'paragraph',
                text: '“限制迁徙自由，剥夺选举权，限制语言使用，减少学校以及其他种种高压政策使工人受到的损害并不比资产阶级所受到的少，甚至还要多。这种情形只能阻碍被压迫民族内无产阶级精神力量的自由发展。当鞑靼工人或犹太工人还被禁止使用本族语言开会和演讲，他们的学校被关闭的时候，自然根本谈不到他们的精神才智的充分发展。”（译注：《马克思主义和民族问题》）'
            },
            {
                type: 'paragraph',
                text: '让我们回忆一下斯大林同志的著作：'
            },
            {
                type: 'paragraph',
                text: '“然而民族主义的高压政策对于无产阶级的事业还有另一方面的危险。它把广大阶层的视线从社会问题、阶级斗争问题转移到民族问题，转移到无产阶级和资产阶级的“共同”问题。这就会为进行所谓“利益协调”的欺骗性宣传、抹杀无产阶级的阶级利益、在精神上束缚工人打下有利的基础，因而严重地阻碍各民族工人的团结事业。”（译注：《马克思主义和民族问题》）'
            },
            {
                type: 'paragraph',
                text: '民族压迫政策甚至不止于压迫非独立的民族，而且在许多情况下还变成了一种使一个民族与另一个民族对立的政策。这样，仇恨的种子就播在各个民族的劳动者中间，以这种方式“分化”工人和劳动者使统治阶级的统治更加轻易了。'
            },
            {
                type: 'paragraph',
                text: '被压迫民族的民族运动，由于它针对统治民族的民族压迫政策的这个方面，所以有利于巩固各民族工人和劳动者的团结，有利于使被压迫民族工人和劳动者的精神力量得到自由发展，有利于消除阻碍这一进程的各种障碍。'
            },
            {
                type: 'paragraph',
                text: '列宁同志说：'
            },
            {
                type: 'paragraph',
                text: '“每个被压迫民族的资产阶级民族主义，都有反对压迫的一般民主主义内容，而我们无条件支持的正是这种内容，同时要严格地区分出谋求本民族特殊地位的趋向”（译注：《论民族自决权》）'
            },
            {
                type: 'paragraph',
                text: '但是，在任何民族运动中，这个民族的资产阶级和地主的要求，都不仅限于消除民族压迫和争取民族平等。现在让我们来谈一谈这一点：'
            },
            {
                type: 'paragraph',
                text: '十 在库尔德民族运动内部，资产阶级和小地主为了强化民族主义做出的“积极”行动'
            },
            {
                type: 'paragraph',
                text: '总的来说，在每一场民族运动，特别是库尔德民族运动中，资产阶级的根本目标是维持他们现有的优势。即掌控市场，垄断区域内的矿产资源，等等。这是为了保有利于他们的特权和不平等条件，以及保证他们自己的民族得以发展。资产阶级（他们在某种程度上参与了民族运动）和地主们要求利于他们的特权和不平等。他们希望剥夺其他民族的民主权利来为他们的利益服务。他们想要将民族压迫强加给任何比他们弱的民族。他们想要用民族的藩篱隔离不同民族的无产者，并确保他们本民族的无产者和其他劳动者能无条件地支持他们的民族主义的目标。资产阶级想要用他们的民族文化取代无产阶级的民主的国际文化，并发展这种文化（即建立文化领域的资产阶级霸权），以这种文化为土壤培养无产阶级和其他劳动者，最终使他们变成资产阶级的阶级野心的无条件拥护者。资产阶级和地主们抗拒民族间的融合与不同民族从被强迫的同化中分离的这种历史趋势，他们同样抗拒民族间自然发生的同化过程和民族间差异的自然消失。他们反对国家中不同民族间无产者在同一阵线中的团结。他们希望能将无产者依民族身份分离开来，将本民族的无产者统合在“民族整体”中，而不是他们自己的阶级队伍里，以助长资产阶级的阶级野心。'
            },
            {
                type: 'paragraph',
                text: '今天，几乎不可能不注意到，在库尔德民族运动的内部，除了普遍的民主性质外，还存在着类似上述各种企图强化民族主义的反动野心。这些野心来自领导库尔德民族运动的资产阶级和地主们。'
            },
            {
                type: 'paragraph',
                text: '黎明派修正主义者们完全将库尔德民族运动内资产阶级和地主们强化民族主义的这种“正面”作用搁置在了一边。'
            },
            {
                type: 'paragraph',
                text: '根据黎明派修正主义者的说法，现今在土耳其库尔德斯坦内发展的运动不是同时具有进步和反动这两种性质的民族运动，而完全是对抗民族压迫和同化政策，争取民主权利、民族平等和库尔德人的民族自决权的群众运动。（！）'
            },
            {
                type: 'paragraph',
                text: '因此，黎明派修正主义者们转而支持民族主义者、库尔德资产阶级和小地主的反无产阶级的野心和行为。通过将库尔德民族的无产者和劳动者依附于库尔德民族的资产阶级和小地主，他们实际上破坏了两民族间人民的团结。黎明派修正主义的土耳其民族主义路线已然同库尔德民族主义调和到了一起。'
            },
            {
                type: 'paragraph',
                text: '总的来说，正如所有的民族运动，库尔德民族运动兼具两种性质。第一种是一般民主性质，如反抗民族压迫、民族特权，反对建国权的垄断，以及反对土耳其资产阶级和地主的打压迫害。'
            },
            {
                type: 'paragraph',
                text: '第二种性质，则是以强化库尔德民族主义为目标，进而确立库尔德资产阶级和地主们的统治地位和特权的反动性质。'
            },
            {
                type: 'paragraph',
                text: '十一 、有阶级觉悟的土耳其无产者应该对库尔德民族运动持有怎样的态度？'
            },
            {
                type: 'paragraph',
                text: '首先，我们必须指出，任何有阶级觉悟的土耳其无产者，不论民族，都不应该站在资产阶级民族主义的立场上。斯大林同志曾经说过：“觉悟的无产阶级有自己的久经考验的旗帜，它用不着站到资产阶级的旗帜下面去。”（《马克思主义和民族问题》）'
            },
            {
                type: 'paragraph',
                text: '第二，任何有阶级觉悟的土耳其无产者，不论民族，都应该努力将工人和农民团结到无产阶级自己的的旗帜下，并领导一切受压迫阶级的阶级斗争。他们应以土耳其这个国家为基础，把土耳其不同民族的工人和受压迫者团结到联合的阶级组织中。'
            },
            {
                type: 'paragraph',
                text: '第三，任何有阶级觉悟的土耳其无产者，不论民族，都应该无条件地支持库尔德民族运动对于土耳其统治阶级的压迫、迫害和特权的反抗和对消除民族压迫和争取民族平等的一般民主诉求。他们同时应无条件地坚定地支持在其他被压迫民族中类似的运动。'
            },
            {
                type: 'paragraph',
                text: '第四，任何有阶级觉悟的土耳其无产者，不论民族，都应该不偏不倚地看待任何民族的资产阶级和地主为了他们的统治和特权发动的斗争。任何有阶级觉悟的土耳其无产者都不应该支持库尔德民族运动中强化库尔德民族主义的趋势，决不应该支持资产阶级民族主义，更不应该支持库尔德资产阶级和地主为了他们的统治和特权的斗争。也就是说，他们应该只支持库尔德民族运动中一般的民主诉求，而不应超过这一点。'
            },
            {
                type: 'paragraph',
                text: '我希望，为了能在这个问题上带来更好的解释，读者们将乐于接受我们援引列宁同志的这一大段话。'
            },
            {
                type: 'paragraph',
                text: '列宁同志说：'
            },
            {
                type: 'paragraph',
                text: '“民族原则在资产阶级社会中有历史的必然性，因此，在估计这个社会时，马克思主义者完全承认民族运动的历史合理性。然而，要使这种承认不致变成替民族主义辩护，就应该极严格地只限于承认这些运动中的进步的东西，——应该使这种承认不致使无产阶级的意识受到资产阶级思想的蒙蔽。'
            },
            {
                type: 'paragraph',
                text: '群众从封建沉睡状态中觉醒过来，反对任何民族压迫，争取人民自主，争取民族自主，这是进步的。因此，在民族问题的各个方面坚持最坚决最彻底的民主主义是马克思主义者的绝对职责。这主要是一项消极任务。可是无产阶级不能超出这个范围会支持民族主义，因为超出这个范围就是资产阶级力图巩固民族主义的‘积极’活动。'
            },
            {
                type: 'paragraph',
                text: '打倒一切封建压迫，打倒一切民族压迫，打倒某一民族或其一语言的一切特权，这是无产阶级这个民主力量的绝对职责，是受民族纷争蒙蔽和阻碍的无产阶级阶级斗争的绝对利益。然而，超出这些严格限制在一定历史范围的界限会协助资产阶级的民族主义，就是背叛无产阶级，站到资产阶级方面去。这里的界线往往是很微细的，而崩得分子和乌克兰民族社会党人却把这个界线完全忘记了。'
            },
            {
                type: 'paragraph',
                text: '反对一切民族压迫是绝对正确的。拥护一切民族发展，拥护一般‘民族文化’是绝对不正确的。'
            },
            {
                type: 'paragraph',
                text: '……资产阶级民族主义的原则是一般地发展民族，由此就产生了资产阶级民族主义的独特性，产生了接连不断的民族纷争。无产阶级不仅不坚持每个民族的民族发展，相反地，还警告群众不要抱这种幻想，保护资本主义流通有最充分的自由，欢迎民族的任何同化，只要它不是借助于暴力或特权进行的。”'
            },
            {
                type: 'paragraph',
                text: '“无产阶级不能赞同任何巩固民族主义的做法，相反地，它赞同一切帮助消除民族差别、打破民族壁垒的东西，赞同一切促使各民族之间的联系日益紧密和促使各民族溶合的东西。采用其他的做法就是站到反动的民族主义市侩方面去。”（译注：《关于民族问题的批判意见》）'
            },
            {
                type: 'paragraph',
                text: '列宁同志继续写道：'
            },
            {
                type: 'paragraph',
                text: '“资产阶级总是把自己的民族要求提到第一位，而且是无条件地提出来的。无产阶级认为民族要求服从阶级斗争的利益。资产阶级民主革命究竟是以该民族分离还是以该民族取得同其他民族的平等地位而告终，这在理论上是不能预先担保的；无产阶级认为重要的，是在这两种情况下都要保证本阶级的发展；资产阶级认为重要的，是阻碍这种发展，把无产阶级的任务推到‘本’民族的任务后面去。因此，无产阶级就以所谓消极的要求，即以承认自决权为限，而不向任何一个民族担保，不向任何一个民族答应提供损害其他民族利益的任何东西。'
            },
            {
                type: 'paragraph',
                text: '就算这是不‘实际’吧，但这在事实上是最能保证用尽可能民主的办法解决问题的；无产阶级只是需要有这种保证，而每一民族的资产阶级则需要保证自己的利益，不管其他民族的处境如何（不管它们受到什么损害）。”（译注：《论民族自决权》）'
            },
            {
                type: 'paragraph',
                text: '列宁同志继续写道：'
            },
            {
                type: 'paragraph',
                text: '“被压迫民族的资产阶级借口自己的要求合乎‘实际精神’而号召无产阶级无条件地支持它的要求。……无产阶级反对这种实际主义。它承认各民族平等，承认各民族都有成立民族国家的平等权利，把各民族无产者之间的联合看得高于一切，提得高于一切，而从工人的阶级斗争着眼来估计一切民族要求，一切民族的分离。'
            },
            {
                type: 'paragraph',
                text: '……，而工人认为必须在原则上划清两种趋势。被压迫民族的资产阶级只要同压迫民族进行斗争，我们无论如何总是要比任何人都更坚决地给予支持的，因为我们反对压迫最大胆最坚决。当被压迫民族的资产阶级拥护自己的资产阶级民族主义时，我们就要反对。我们反对压迫民族的特权和暴力，同时丝毫也不纵容被压迫民族要求特权的趋向。'
            },
            {
                type: 'paragraph',
                text: '如果我们不提出和不宣传分离权的口号，那就不仅是帮助了压迫民族的资产阶级，而且是帮助了压迫民族的封建主和专制制度。'
            },
            {
                type: 'paragraph',
                text: '每个被压迫民族的资产阶级民族主义，都含有反对压迫的一般民主主义内容，而我们无条件支持的正是这种内容，同时要严格地区分企图使自己民族具有特殊地位的趋向，……'
            },
            {
                type: 'paragraph',
                text: '我们在这个国家的土地上进行斗争，把这个国家的各民族工人联合起来，我们不能担保民族的发展一定要经过某条道路，我们要经过一切可能的道路走向我们的阶级目标。'
            },
            {
                type: 'paragraph',
                text: '可是，不同一切民族主义进行斗争，不捍卫各民族的平等，就不可能走向这一目标。'
            },
            {
                type: 'paragraph',
                text: '……即进行日常宣传鼓动，反对任何国家的和民族的特权，拥护一切民族有成立自己的民族国家的同等权利的任务；这种任务是我们在民族问题上的主要（在目前）任务，因为只有这样，我们才能捍卫住民主的利益和一切民族的一切无产者平等联合的利益。'
            },
            {
                type: 'paragraph',
                text: '……工人阶级及其反资本主义斗争的利益，要求各民族的工人达到完全的团结和最紧密的统一，要求反对任何民族的资产阶级实行民族主义政策。所以社会民主党如果否认自决权，即否认被压迫民族的分离权，或支持被压迫民族资产阶级所提出的一切民族要求，都会离开无产阶级政策的任务，而使工人服从于资产阶级政策。在雇佣工人看来，不管谁是优先剥削他们的人，不管是大俄罗斯资产阶级比异族资产阶级占优势，还是波兰资产阶级比犹太资产阶级占优势，诸如此类都是一样。在觉悟到本阶级利益的雇佣工人看来，无论是大俄罗斯资本家的国家特权也好，无论是波兰资本家或乌克兰资本家应许说他们一拥有国家特权就会在人间建立天堂也好，都是无足轻重的。无论是在统一的多民族国家中，或是在分离的民族国家中，资本主义的发展总是在前进着，并且会继续前进。'
            },
            {
                type: 'paragraph',
                text: '在任何情况下，雇佣工人总是剥削的对象，因此，无产阶级为了顺利地进行反剥削的斗争，就必须摆脱民族主义，必须在各民族资产阶级争霸的斗争中保持所谓完全中立。任何民族的无产阶级只要稍微拥护‘本’民族资产阶级的特权，都必然会引起另一民族的无产阶级对它的不信任，都会削弱工人的国际阶级团结，都会分散工人而使资产阶级称快。否认自决权或分离权，实际上就必然是拥护统治民族的特权。”（译注：《论民族自决权》）'
            },
            {
                type: 'paragraph',
                text: '让我们再重复一遍：'
            },
            {
                type: 'paragraph',
                text: '作为一个被压迫民族反抗统治民族的统治阶级的斗争，库尔德民族运动是进步并具有民主性质的。我们无条件地支持其民主诉求。我们以果断的、无情的方式对一切有利于土耳其资产阶级和地主们的特权和不平等条件（包括他们成立国家的特权）进行斗争。我们同样无条件支持库尔德民族运动中这方面的要求。然而，另一方面，我们同样与库尔德资产阶级和小地主们的反动的民族主义野心作斗争。当在与有利于土耳其统治阶级，有利于民族压迫和针对少数民族的迫害的特权与不平等条件作斗争时，如果不同时与受压迫民族资产阶级和地主们的民族主义野心发起斗争，那么另一种民族主义——库尔德民族主义——就会得到巩固，并且，库尔德无产者的阶级觉悟就会被资产阶级民族主义钝化。'
            },
            {
                type: 'paragraph',
                text: '如果资产阶级民族主义得以巩固，那么库尔德民族的工人和农民将会被推向民族主义的怀抱，而库尔德工农同土耳其工农的团结将会被破环。'
            },
            {
                type: 'paragraph',
                text: '黎明派修正主义者们通过将库尔德民族运动，一个由不同要素所组成的运动展现为一致的“库尔德人民的”运动；通过将这个运动描述成一个整体并且是完全进步的；通过不讲明这个运动进步的范围和资产阶级和地主们的反动野心作用的范围（准确的说，通过不区分这两者间的差异），得出了上述利于地主和资产阶级的结论。由此，他们其实是在向库尔德资产阶级和地主让步，损害全体土耳其无产阶级，特别是库尔德无产阶级的利益！我们十分好奇黎明派修正主义者们在将来库尔德资产阶级和地主们的“积极行动”使他们本阶级更加壮大时会做什么，但我们很清楚他们现在会做什么！他们会无条件地加入土耳其民族主义者的行列。'
            },
            {
                type: 'paragraph',
                text: '让我们再强调下这一点：共产主义者们一定会区分被压迫民族的民族主义和统治民族的民族主义，一定会区分小民族的民族主义和大民族的民族主义。'
            },
            {
                type: 'paragraph',
                text: '关于这一点，列宁同志说道：'
            },
            {
                type: 'paragraph',
                text: '“对于第二种民族主义，我们大民族的人，在历史的实践中几乎从来都是有过错的，我们施行了无数暴力，甚至施行了无数暴力和侮辱，自己还没有察觉。……'
            },
            {
                type: 'paragraph',
                text: '因此，压迫民族或所谓“伟大”民族（虽然只不过是因为施行暴力而伟大，只不过是象杰尔席莫尔达那样的伟大）的国际主义，应当不仅表现在遵守形式上的民族平等，而且表现在压迫民族即大民族要处于不平等地位，以抵偿在生活中事实上形成的不平等。谁不懂得这一点，谁就不懂得对待民族问题的真正无产阶级态度，谁就实质上仍持小资产阶级观点，因而就不能不随时滚到资产阶级的观点上去。”'
            },
            {
                type: 'paragraph',
                text: '列宁同志继续说道：'
            },
            {
                type: 'paragraph',
                text: '“因为没有什么比民族问题上的不公正态度更能阻碍无产阶级阶级团结的发展和巩固的了，因为‘受欺侮’民族的人没有比对平等感，对破坏这种平等更敏感的了，哪怕是自己的无产者同志出于无心或由于开玩笑而破坏这种平等。因此，在这种情况下，在对少数民族让步和宽容这方面做得过些比做得不够要好。”（译注：《关于民族或“自治化”问题（续）》）'
            },
            {
                type: 'paragraph',
                text: '黎明派修正主义者们难道是在像列宁同志提倡的那样做吗？不，他们从来没有！现今的黎明派修正主义者们从根本上遵循的是土耳其民族主义者的路线，保卫的是土耳其统治阶级的特权。我们看到的是，他们把土耳其沙文主义作为立场，以懦夫的和哗众取宠的方式践踏库尔德民族的民族自决权。他们所要做的与列宁同志提倡的完全是不同的事。一方面，他们遵循统治民族的民族主义路线；另一方面，他们站在库尔德资产阶级和地主的立场上，尝试抹除库尔德工人和劳动者同库尔德资产阶级和地主间的界限。这不是在对少数民族反抗统治民族的民族主义上做到最大程度的妥协和忍让，而是在支持少数民族的剥削阶级和统治民族的民族主义者对少数民族的工人和劳动者的民族野心。'
            },
            {
                type: 'paragraph',
                text: '另一点是：黎明派修正主义者声称库尔德人民正在为争取民主权利、民族平等和民族自决而同“严酷的民族压迫和民族同化政策”作斗争。'
            },
            {
                type: 'paragraph',
                text: '人民只能通过发动革命来决定自己的未来，因此库尔德人民争取民族自决的斗争意味着他们将通过推翻统治阶级来建立一个人民民主政权。在一篇关于民族问题的文章里，要说明库尔德人民正在为一场革命而斗争的确需要一些敏锐的思考（！），如果库尔德民族是在像黎明派修正主义者们暗示的那样，即库尔德民族正在进行争取脱离的斗争。那么在当今暴力强迫的统一条件下的库尔德民族为民族自决（注意，不是[民族自决]的权利）的斗争只意味着为脱离而斗争。'
            },
            {
                type: 'paragraph',
                text: '我们之前已经说过，每个民族运动的一般趋势都是建立一个具有民族主权的国家，因为这些国家最符合物质生产和资本主义的需要，最具影响力的经济因素就是这样发挥作用的。'
            },
            {
                type: 'paragraph',
                text: '库尔德民族运动的一般趋势，同样的，也是建立一个具有民族主权的国家。然而，一般趋势与在民族运动中形成的实际要求是截然不同的两码事。'
            },
            {
                type: 'paragraph',
                text: '实际要求并不违反一般趋势，但每场民族运动都会选择把一般趋势，即建立一个独立的国家作为一个实际目标。'
            },
            {
                type: 'paragraph',
                text: '有几个因素在影响这一局面：国家层面和国际层面的权力关系、同一国家不同民族间的资产阶级和地主们的利益、民族压迫的特征、战术策略上的考虑等等。上述这些因素共同决定着在民族运动中形成的实际目标。因此，尽管民族运动的一般趋势是向着建立具有民族主权的国家，但民族运动中形成的实际要求可能与其差之千里。'
            },
            {
                type: 'paragraph',
                text: '让我们听听斯大林同志是怎么说的吧：'
            },
            {
                type: 'paragraph',
                text: '“当然，民族运动的内容决不会到处一样，它完全取决于运动所提出的各种不同的要求。爱尔兰的运动具有土地问题的性质，波希米亚的运动带着‘语言问题的’性质，这里要求公民权利平等和信教自由，那里要求任用‘本族的’官吏或组织本族的议会。”（译注：《马克思主义和民族问题》）'
            },
            {
                type: 'paragraph',
                text: '土耳其境内的库尔德民族运动还没有公开提出脱离的要求。现今，库尔德民族运动中已提出的要求有：阅读、书写、使用库尔德语的自由，以库尔德语广播的自由，消除阻碍“民族文化”（其实是库尔德资产阶级和地主们的文化）传播的障碍，结束民族同化政策，建立以库尔德语授课的学校，承认民族自决权，等等。我们引用的上述这些因素的影响阻碍了库尔德民族运动中公开提出脱离的要求。因此，声称不是库尔德人民，而是“库尔德民族正在为民族自决而斗争”这一观点，至少从现在来看是不正确的。在这样作结论的同时，我们并没有忽视库尔德资产阶级和小地主中存在的强烈的分离渴求。然而，我们认为这一愿望并没有达到民族运动中的公开要求的阶段。'
            },
            {
                type: 'paragraph',
                text: '今天，举个例子，北爱尔兰的民族运动已经公开地形成了脱离的要求；而在过去，库尔德民族运动也是与脱离要求一同产生的；等等。今日的库尔德民族运动没有公开形成脱离要求并不代表其在将来还会如此，然而，我们不要忘记，两个民族的资产阶级和地主间存在着各种形式的调和的可能性。在伊拉克，巴尔扎尼运动[13]（Barzani movement）满足于接受部分自治这一条件。此外，当库尔德民族运动的一翼支持脱离时，另一翼可能还对此持反对意见。因此，我们不要草率行事。'
            },
            {
                type: 'paragraph',
                text: '十二、我们不能否认统治民族的民族主义在土耳其工人和农民身上的影响'
            },
            {
                type: 'paragraph',
                text: '黎明派修正主义者说道，全体土耳其工人和农民都支持库尔德人民（！）[对抗民族压迫和同化政策，争取“民主权利、民族平等和民族自决”]的斗争。（我的重点）这里，为了华丽动听的词句，他们完全抛弃了铁一般的事实。首先，让我们改正这一错误：不说全体土耳其工人和农民，哪怕是土耳其的有阶级觉悟的无产者也不会无条件支持“为了自决”的斗争。他们只会在特定情况下支持脱离，那就是当脱离符合无产阶级争取社会主义而进行的斗争的利益时。如果并非如此，那么它也会尊重并接受库尔德民族的脱离诉求，但其不会积极地支持这一点。我们之后还会谈到这方面。'
            },
            {
                type: 'paragraph',
                text: '另一方面，我们不能声称“全体土耳其工人和农民”都支持库尔德民族一切最正义的、进步的要求。这只不过是个不实际的愿望罢了。土耳其工人和农民的思想被土耳其统治阶级的民族主义意识形态广泛地、负面地影响了。统治民族的民族主义甚至负面地影响了最进步的无产阶级部分的观点，更不要说是农民了。也就是说，土耳其的共产党人负有瓦解土耳其民族主义和清除工农身上的资产阶级民族主义残余的具体任务。一切导致忽视或低估这一任务的重要性的判断，从阶级斗争的角度来讲，都是有害无益的。列宁同志对俄国的描述在我们这一点上同样有效：'
            },
            {
                type: 'paragraph',
                text: '“无产阶级民主派现在就应当考虑到大俄罗斯农民的民族主义（不是对它让步，而是要同它作斗争），而且将来也许还要在很长一个时期内考虑到这一点。”（译注：《论民族自决权》）'
            },
            {
                type: 'paragraph',
                text: '黎明派修正主义者们并没有考虑现实，因而导致共产主义运动忘记了它发动一场针对土耳其民族主义的斗争的任务。'
            },
            {
                type: 'paragraph',
                text: '十三、人民的自决权和民族的自决权'
            },
            {
                type: 'paragraph',
                text: '黎明派修正主义者已经扭曲了马列主义关于民族问题的最基本的原则，并使它们变得难以理解。他们已经把“民族的自决权”原则扭曲成了“人民的自决权”。这两者是完全不同的事物。首先，后者指人民推翻反动阶级的权力、夺取政权并统治国家，简而言之，是指发起一次革命，而前者意思是一个民族有权建立一个独立的国家。黎明派修正主义者们宣称他们承认库尔德人有发起革命的权利（！）'
            },
            {
                type: 'paragraph',
                text: '值得注意的是，这种人民自决权的提法一度是布哈林用来反对列宁同志的，并因此受到了列宁同志的批判。让我们看一看列宁同志对布哈林的回应：'
            },
            {
                type: 'paragraph',
                text: '“对于民族问题我也要这样说。布哈林同志在这个问题上也是把愿望当作现实。他说，不能承认民族自决权。民族就是资产阶级和无产阶级混在一起。我们无产者竟要承认某个卑鄙的资产阶级的自决权！真是岂有此理！不对，请原谅，这是切合实际的。如果您把这一条删掉，那您就是沉溺于幻想。”'
            },
            {
                type: 'paragraph',
                text: '“……布哈林同志说：‘我只愿意承认各劳动阶级的自决权。’这就是说，你所愿意承认的是除了俄国以外实际上任何国家都没有达到的东西。这是很可笑的。”（译注：《俄共（布）第八次代表大会文献（1919年3月）》）'
            },
            {
                type: 'paragraph',
                text: '今天土耳其的黎明派修正主义者们“坚持”按他们自己的说法，为所谓的“库尔德人民的自决权”进行辩护，这不只是荒谬的，同时，他们也是可怕的统治民族民族主义的最专业的理论家。现在的土耳其，建立国家是占据统治地位的土耳其民族的特权。库尔德人民建立独立国家的权利被剥夺了。共产党人绝不捍卫任何民族特权。他们提倡民族间绝对的平等。当然，他们知道，在资本主义条件下民族之间的绝对平等无法实现，但是尽管如此，即使这只是假设的，他们反对一切民族特权和不平等的表现来确保工人和来自不同民族的劳动者的联合，并站出来支持最广泛的、最进步的和最清晰的民主形式。黎明派修正主义者在做什么呢？他们通过承认（！）库尔德民族发动革命的权利来否定库尔德民族建立国家的权利。他们在阴险地、邪恶地保卫占统治地位的土耳其民族建立国家的特权。这不只是“荒谬”的而且是“可怕”的。'
            },
            {
                type: 'paragraph',
                text: '十四、“民族自决权”就是建立独立国家的权利'
            },
            {
                type: 'paragraph',
                text: '黎明派修正主义者们，宣称“……自决的权利，若其愿意，也有权建立一个单独的国家。”他们视 “自决权”与建立独立国家的权利为不同的东西。上述说法仅在这样的表述下才是正确的：“……自决权就是建立独立国家的权利”。因为这就是自决权的实质。'
            },
            {
                type: 'paragraph',
                text: '列宁同志在很多场合阐述了自决权就是建立独立国家的权利：'
            },
            {
                type: 'paragraph',
                text: '“原文引用遗失”'
            },
            {
                type: 'paragraph',
                text: '“因此，如果我们要懂得民族自决的意义，不是去玩弄法律上的定义，‘杜撰’抽象的定义，而是去研究民族运动的历史—经济条件，那就必然得出如下结论：所谓民族自决，就是民族脱离异族集合体的国家分离，就是成立独立的民族国家。”'
            },
            {
                type: 'paragraph',
                text: '“至于为什么只能把自决权理解为作为单独的国家生存的权利，而作别的理解是不正确的，这还有其他一些理由，我们下面再谈。”'
            },
            {
                type: 'paragraph',
                text: '“……从历史—经济的观点看来，马克思主义者的纲领中所谈的‘民族自决’，除政治自决，即国家独立、建立民族国家以外，不可能有什么别的意义。”'
            },
            {
                type: 'paragraph',
                text: '“……民族自决始终都正是被理解为政治自决，即成立独立民族国家的权利……”'
            },
            {
                type: 'paragraph',
                text: '“指责拥护自决自由即分离自由的人是在鼓励分离主义，正像指责拥护离婚自由的人是在鼓励破坏家庭关系一样愚蠢，一样虚伪。在资产阶级社会里，只有拥护资产阶级婚姻所赖以维持的特权和买卖性的人，才会反对离婚自由，同样地，在资本主义国家中，否认民族自决即民族分离自由，只能意味着拥护统治民族的特权和警察的治国方式，而损害民主的治国方式。”'
            },
            {
                type: 'paragraph',
                text: '“社会民主党如果否认自决权，即否认被压迫民族的分离权，或支持被压迫民族资产阶级所提出的一切民族要求，都会背离无产阶级政策的任务，而使工人服从于资产阶级政策……”'
            },
            {
                type: 'paragraph',
                text: '“首先应当指出，俄国社会民主党关于“民族自决权”问题的文献虽然非常少，但是就从现有的文献中仍然可以十分清楚地看出，所谓自决权向来都是指分离权而言。”'
            },
            {
                type: 'paragraph',
                text: '“读者可以看到，在通过纲领的第二次党代表大会上，在自决的含义“仅仅”是指分离权这一点上没有两种意见。”'
            },
            {
                type: 'paragraph',
                text: '“从整个马克思主义理论看来，自决权问题并没有什么困难的地方。无论是1896年伦敦大会的决议也好，无论是自决权只能理解为分离权也好……”'
            },
            {
                type: 'paragraph',
                text: '“……一方面要反对一切民族主义，首先是反对大俄罗斯民族主义；不仅要一般地承认各民族完全平等，而且要承认建立国家方面的平等，即承认民族自决权，民族分离权……”'
            },
            {
                type: 'paragraph',
                text: '“在本文已经排好版以后，我收到了《我们的工人报》第3号，在这份报纸上弗拉·科索夫斯基先生谈到承认一切民族有自决权，他写道：'
            },
            {
                type: 'paragraph',
                text: '‘这个条文是从第一次党代表大会（1898年）决议中机械地抄袭来的，而第一次党代表大会又是从国际社会党代表大会决议中搬来的。从当时的争论中可以看出，1903年代表大会对于这个条文，正是按照社会党国际所赋予它的那种意思来解释的，即解释为政治自决，民族在政治独立方面的自决。民族自决这一原则既然是之领土独立权而言，也就根本不涉及在某一国家机体内部如何调整那些不能或不愿退出现有国家的民族之间的关系问题’'
            },
            {
                type: 'paragraph',
                text: '可见，弗拉·科索夫斯基先生手头是有1903年第二次代表大会的记录的，并且很清楚自决这一概念的真正的（而且是唯一的）含义。”（译注：《论民族自决权》）'
            },
            {
                type: 'paragraph',
                text: '不顾列宁毫无疑问地清晰的阐述，不停地混淆概念是什么意思呢？他们在把马克思主义文献弄得混乱且不可理解这方面还真有过人的天赋！'
            },
            {
                type: 'paragraph',
                text: '一方面，民族的自决权在眨眼间就被转变成人民的自决权（我们已经清楚人民的自决权就是发动革命，因为人民只有通过推翻反动政权才能获得建立独立国家的权利），而另一方面，他们说自决权和建立独立国家是两回事。'
            },
            {
                type: 'paragraph',
                text: '如果我们体会到黎明派修正主义者所说的“我们的运动声明它承认库尔德人（革命）的权利，如果他们愿意，库尔德人可以建立一个独立国家”的真正意思。'
            },
            {
                type: 'paragraph',
                text: '那么我们就得到了马列主义运动带给民族问题的完美的解决方案（！）。显然，这个解决方案（！）只意味着捍卫土耳其统治民族建立国家的特权。'
            },
            {
                type: 'paragraph',
                text: '十五、“自决”、“自决权”'
            },
            {
                type: 'paragraph',
                text: '“自决”和“自决权”不是一回事。自决意味着分离、建立独立国家。然而“自决权”意味着，就像上文表明的那样，是指分离的权利和建立独立国家的权利。在所有情况下，共产主义者无条件捍卫的是“自决权”，也就是建立独立国家的权利。“自决权”（建立独立国家的权利）决不应该与“自决”（建立独立国家）混淆。共产主义者在所有情况下捍卫前者而有条件的捍卫后者。虽然，共产主义者们无条件地坚持“自决权”，但是共产主义运动，按列宁的说法：“必须根据每处具体的情况，从社会发展的全局利益和无产阶级为社会主义进行的阶级斗争的利益出发，对后一个问题作出判断。”（未找到原文）'
            },
            {
                type: 'paragraph',
                text: '列宁同志将“民族自决权”比作离婚的权利。虽然，离婚权在任何条件下都被无条件地捍卫，但是某人的离婚问题，众所周知，只在某些特定的条件下才能做决定，并不能无条件地决定。同样的，就像一个不承认离婚权的家庭结合是一个强迫的一样，不承认“自决权”的民族间的统一也是强迫的统一。这种统一并不是基于互相信任和一致的意志。它是基于互相敌视和胁迫的腐朽的统一。共产主义者不捍卫这种统一。他们期待并捍卫一种合理的基于互相信任、友谊和自愿的统一。此外，一般来说，共产主义者宁愿组建大的国家而非众多小国，因为建立在广袤地区上的大国在阶级斗争、大规模生产和社会主义建设方面具有更有利的条件。然而，正如前文提及的那样，共产主义者完全反对基于民族压迫和强制的大国。民族间的统一必须是基于自由意志和互相信任的统一。这就是无条件保卫民族自决权的义务的来源。然而，黎明派修正主义者们对这个重要的原则问题的态度是什么呢？那就是支持人民发动革命的权利却践踏民族的自决权。'
            },
            {
                type: 'paragraph',
                text: '此外，所谓“库尔德人民的自决权不能与基于破产农民的土地革命斗争和反帝国主义斗争分离”，他们给自决权附加了条件。别忘了这个荒谬的宣言就是黎明派修正主义者们给民族问题带来的解决方案！在受到批判后，这些修正主义者们被迫把“自决权”一词替换成了“解放”，但是这从来也没妨碍他们继续翼赞统治民族的民族主义。'
            },
            {
                type: 'paragraph',
                text: '黎明派修正主义者们说：“我们的运动……致力于从库尔德工人和农民的利益出发（重点），决定库尔德人民的命运。”（我的重点）'
            },
            {
                type: 'paragraph',
                text: '无论从任何角度看，这个宣言都是充满错误的。让我们在再重复一次，首要的，应该是“库尔德民族”而不是“库尔德人民”，因为库尔德人民的自决问题与民族问题无关，也与我们讨论的主题无关。同样，如果是库尔德人民决定自己的未来，那么当然应该是“从库尔德工人和农民的利益出发”。而不可能是其他的方面，因为人民决定自己的未来就是指人民建立他们自己的革命政权。因此，人民决定自己的命运，难道还可能不是“从工农的利益出发”吗？完全是胡说！'
            },
            {
                type: 'paragraph',
                text: '宣言中提及“决定库尔德人民的命运”。这个表达更是错上加错。不应该是“决定人民的命运”，而应该是“他们自己决定自己的命运”。“决定库尔德人民的命运”十分清晰地表明，这个决定是从外部进行的。也就是说一个外部力量在左右库尔德人民的命运。黎明派修正主义者已经把民族问题搞得混乱不堪。他们在进步性、革命性和正确性方面都违反了“民族自决权”的概念。他们对此概念进行了难以置信的歪曲，使其为统治民族的资本家和地主的利益服务。'
            },
            {
                type: 'paragraph',
                text: '如果在以上的表达中用“民族”取代“人民”这个词，那么仍会存在下面两个错误：宣称“我们的运动从库尔德工人和农民的利益出发，决定库尔德‘民族’的命运”，如果这样，那么库尔德工农的命运将被“我们的运动”决定，而非库尔德人民自己。民族问题最重要的方面，也就是民族自决权将会被从民族手中取走，这个最基本的权利受到了践踏。以上的宣言将意味着：“我们的运动从库尔德工人和农民的利益出发，致力于建立“独立的库尔德民族国家”。'
            },
            {
                type: 'paragraph',
                text: '很明显，这样的表达将属于民族的建立国家的权利转移给了所谓的“我们的运动”。其次，共产主义运动从来不包含是否应该建立民族国家的问题。共产主义运动从不会事先对建立独立民族国家的问题进行判断。共产主义运动，正如我们之前指出的那样，为“为民族自决权”提供保证，并将其纳入运动的日程中。至于是否应该分离的问题，要根据具体情况决定。'
            },
            {
                type: 'paragraph',
                text: '从结果上讲，黎明派修正主义者已经从总体上破坏了各民族的民族自决权，尤其是库尔德民族的自决权。如果破坏了民族自决权，那么“民族平等”的原则也就不存在了。他们不只向统治民族的资产阶级，同时也向他们的警察局长和法西斯将军们伸出了友谊之手。'
            },
            {
                type: 'paragraph',
                text: '十六、土耳其有阶级觉悟的无产者什么时候会支持库尔德民族的分离，什么时候不会支持？'
            },
            {
                type: 'paragraph',
                text: '土耳其具有阶级觉悟的无产者，无论民族为何，都将从革命发展的角度来看待库尔德民族独立建国的问题。如果库尔德民族的建国有利于在土耳其库尔德斯坦无产阶级领导下的人民民主革命的发展和成功，土耳其有阶级觉悟的无产者将支持分离。如果分离会推迟和阻碍这种人民民主革命的发展和成功，那么土耳其有阶级觉悟的无产者就不会支持分离。假定我国正在发展的共产主义运动在库尔德斯坦农民中迅速扎根，争取土地改革的斗争迅速壮大，革命运动在库尔德斯坦比在土耳其西部地区发展得更快。在这种情况下，库尔德地区继续留在土耳其边界内，只会由于占统治地位的土耳其民族资产阶级和地主国家设置的障碍而导致革命的停滞。或者让我们假设，红色政权已经在库尔德地区的各个区域出现，而相比之下西部的革命发展得更为缓慢。在这种情况下，土耳其统治阶级及其国家的压迫将再次拖延和阻碍东部革命的发展。在这种情况下，东部的分离将加速和加强革命的发展。这也将为西部和东部的革命增添动力，并且会对中东其他国家革命的发展产生积极的影响。在这种情况下，土耳其有阶级觉悟的无产者，不论民族，都期盼并主张库尔德民族的分离，并希望库尔德斯坦迅速发展的革命有可能以更快的速度发展下去。'
            },
            {
                type: 'paragraph',
                text: '另一方面,如果土耳其的其他地区的革命以较库尔德地区更快的速度发展,如果库尔德斯坦的分离会延缓这个地区革命的发展并巩固封建地主、酋长、毛拉（译注：mullahs，指伊斯兰神学领袖）等的主导地位，并且如果东部的革命斗争因得不到西部的支持而被削弱，那么在这种情况下，土耳其有阶级觉悟的无产者，不分民族，都将不会支持分离。再比如土耳其革命胜利后，库尔德资产阶级领导的分离运动开始，土耳其无产阶级也不会支持分离……'
            },
            {
                type: 'paragraph',
                text: '我们说的这些显然是建立在假设的基础上的，但是，把这些关于共产主义运动所采取的态度的假设仔细地琢磨是很有好处的，思考共产主义运动在什么条件下支持分离，在什么条件下反对分离。何况，这些假设与真实的、可行的现实有关，而不是虚幻的、不可能的事情。'
            },
            {
                type: 'paragraph',
                text: '十七、如果库尔德民族决定分离，土耳其有阶级觉悟的无产者将作何反应？'
            },
            {
                type: 'paragraph',
                text: '在分离的情况下有两种可能：第一，如上所述，如果分离行动对革命的发展起到有利的影响，那么事情就很简单了。土耳其无产阶级肯定会主张和支持分离。'
            },
            {
                type: 'paragraph',
                text: '第二，分离对革命发展有消极影响。尽管如此，如果在这种情况下，库尔德民族想要分离，土耳其有阶级意识的无产者会怎么做？黎明派修正主义者在口头讨论中对这个问题的回答是：以包括武力在内的一切手段阻止分离。我们的运动给予同样的问题的答案是:共产党人绝对反对在这种情况下使用武力。虽然他们会在库尔德工人和劳动者中传播有利于“统一”的宣传，但绝不会使用武力反对分离的愿望。承认“民族自决权”，就是决不反对一个民族行使这一权利，即分离权，共产党人将完全、绝对地把库尔德民族是否独立建国的决定权留给库尔德民族自己。如果库尔德民族希望如此，它就会建立一个独立的国家，如果不愿意，那么它就不会这么做。做出这一决定的将是库尔德民族，而不是其他民族。共产党人非但自己不会阻碍一个民族的分离愿望，而且也会积极反对资产阶级和地主政权强行阻止分离的努力。他们还将努力反对一切形式的外部干预。'
            },
            {
                type: 'paragraph',
                text: '如果库尔德无产阶级和劳动者意识到分离会破坏革命，他们将竭尽所能确保统一。即使他们还没有意识到，也没有人有权代表他们进行外部干预。外部干预、使用武力或不论以任何理由阻挠分离的愿望，都违背了“各民族自决的权利”。这种违背行为，将破坏各民族工人和劳动者的团结，动摇他们对彼此的信心，煽动民族仇恨，从长远看，会对无产阶级的事业造成极大的危害。在十月革命成功后，布尔什维克在芬兰人的要求下（1917年12月31日）毫不犹豫地同意了芬兰人脱离俄国。如果芬兰人没有想要分离，如果芬兰加入苏联组织成一个人民共和国，这当然会更好，但是芬兰民族想要脱离俄国。在这种情况下，不可避免地要做出选择,要么同意分离，要么采取十分有害的以武力镇压这种愿望的政策。'
            },
            {
                type: 'paragraph',
                text: '布尔什维克同意芬兰脱离俄国，没有在分离的道路上设置哪怕是最小的障碍。这种态度既有利于芬兰人民，也有利于苏维埃俄国的革命。这种态度巩固了芬兰工农对俄国无产阶级的信任。1918年至1920年，苏俄内战仍在继续，帝国主义企图通过芬兰进攻苏联的计划遭到了芬兰人民的抵抗。如果不顾芬兰民族想要这样做，阻止其分离，这种态度只会在两国人民之间造成根深蒂固的敌意。列宁同志在斯莫尔尼宫（译者注：此处原文为Smolni，应为Smolny）说道：'
            },
            {
                type: 'paragraph',
                text: '“我在斯莫尔尼宫把正式文件交给起过刽子手作用的芬兰资产阶级代表斯温胡武德(注：俄文”猪头”的意思)时的情景，到现在还记得很清楚。他很殷勤地握了我的手，我们彼此客套了几句。这是多么不好啊！但这是必须做的事情，因为当时芬兰资产阶级欺骗人民，欺骗劳动群众，说莫斯卡里（注：十月革命前乌克兰人、白俄罗斯人和波兰人对俄罗斯人的蔑称）、沙文主义者、大俄罗斯人要消灭芬兰人。这是必须做的事情。”（译注：《俄共（布）第八次代表大会文献（1919年3月）》）'
            },
            {
                type: 'paragraph',
                text: '列宁同志在芬兰问题上的态度就是一个极具教育意义的例子。黎明派修正主义者的态度与列宁同志的完全相反。我们的态度则完全符合列宁同志的态度。'
            },
            {
                type: 'paragraph',
                text: '十八、“分裂”煽动之语'
            },
            {
                type: 'paragraph',
                text: '黎明派修正主义者说:“我们的运动将与（一切民族的）反动统治阶级及其分裂政策进行斗争，他们鼓动对土耳其人民与库尔德人民的革命事业和兄弟情谊的仇恨。”(我们的重点)'
            },
            {
                type: 'paragraph',
                text: '他们的术语“分裂政策”是从土耳其统治阶级民族沙文主义者和封建主义者的政治词典中借用的。'
            },
            {
                type: 'paragraph',
                text: '统治阶级给任何反对其民族主义政策的人贴上“分裂分子”的标签，他们不仅把希望脱离的库尔德人称为分裂分子，而且把所有捍卫分离权利或不同程度地反对民族压迫的人称为“分裂分子”。在土耳其，分裂的含义是“领土的分裂”，“国家统一和完整的分裂”。'
            },
            {
                type: 'paragraph',
                text: '从这个意义上，说统治阶级，甚至那些（公开地）向民主伸出一只手，而另一只手（从背后）伸向统治阶级的，在政治上稍微进步一点的中等资产阶级是“分裂的”，这是荒谬的。什么分裂？他们是“分裂”的无情敌人。从早到晚，他们诅咒“分裂”。他们赞成国家的统一，不惜一切代价反对任何对领土完整的分裂！也就是说，他们赞成强行将库尔德民族和其他少数民族留在土耳其境内。而共产党人反对这种“统一”；共产党人捍卫所有民族的工人和劳动者的团结。当统一有利于革命利益的时候，他们主张在人民组织在一个国家里，不实行领土的分离（即使在保卫这一点的时候，他们的根本目标也是工人和劳动者的团结）；当统一不符合革命利益的时候，他们主张领土的分裂和民族的分离。“领土统一”、“国家统一”等口号，是占统治地位的民族的资产阶级和地主阶级的口号。共产党人用这样的口号和他们划开清晰的界限：“所有民族的工人和劳动者团结起来”。'
            },
            {
                type: 'paragraph',
                text: '用占统治地位的民族的资产阶级和地主的语言来攻击“分裂”，而不采取上述立场，只会使思想混乱，使土耳其统治阶级更容易得逞。以一种令人恐惧的蛊惑人心的方式说“他们才是真正搞分裂的人”，这样做是无益于反抗国家不公正的行为的，因为这是把问题怪罪给实际上并不存在的“分裂”的概念。'
            },
            {
                type: 'paragraph',
                text: '人们仍然记得，报纸《工农》（Worker-Peasant）上“分裂的是谁？”的标题下，库尔德民族分离的权利是如何在一大堆煽动和诡辩中被破坏的，而统治阶级的口号“国家和领土的统一”是如何被阴险地支持的。黎明派修正主义者通过使用统治阶级的用词来攻击“分裂政策”，实际上是用一种间接的方式捍卫“领土和国家统一”；也就是说，他们接受国家的官方观点。不论民族，有阶级觉悟的无产者的口号，是这样的：'
            },
            {
                type: 'paragraph',
                text: '“所有民族无条件平等，各民族有自决的权利；各国工人和被压迫人民团结起来……”'
            },
            {
                type: 'paragraph',
                text: '十九、黎明派修正主义的基础是凯末尔和伊诺努的统治民族民族主义'
            },
            {
                type: 'paragraph',
                text: '黎明派修正主义者对历史上土耳其民族施加给库尔德民族和其他少数民族的民族压迫是赞同的。因凯末尔[14]曾说过：“在土耳其，那里有土耳其人和库尔德人。”他们鼓掌叫好。因伊诺努[15]在洛桑曾说过：“我是土耳其人和库尔德人的代表。”他们欢喜雀跃，并依此树立自己的观点。仿佛在向土耳其统治阶级说：“看，安塔图尔克（译注：即凯末尔）和伊诺努都承认库尔德人的存在。这就是咱们一贯的作为！对此有什么好气愤的呢？”'
            },
            {
                type: 'paragraph',
                text: '修正主义叛徒们妄想用承认一种人的存在来解决民族问题（即便他们只是承认了库尔德人的存在，而不是承认了库尔德民族的存在！）。'
            },
            {
                type: 'paragraph',
                text: '共产主义者在民族问题上捍卫所有民族及其语言的绝对平等，反对一切民族和语言之间的不平等制度和特权。在建立国家的问题上，他们同样要求民族平等。基于此，他们无条件地支持“民族自决权”。而资产阶级则抓住每一个机会制造有利于他们本民族的不平等，主张高于其他民族的民族特权，践踏其他民族的正当权利等等。统治民族的资产阶级可能会承认其他民族的存在，甚至在不得已的时候赋予别民族一些权利，比如像伊拉克的阿拉伯资产阶级那样。但他们又抓住每个机会践踏这些权利，想要骑在别民族头上。把共产党人和资产阶级区别开的并不是承认或不承认少数民族的存在。总之，穆斯塔法·凯末尔在锡瓦斯国会[16]（Sivas Congress）上虚情假意地承认库尔德人的存在，实际上是想避免在中央政权不复存在或完全崩溃期间可能出现的库尔德民族分离主义运动。他要确保库尔德人接受土耳其资产阶级和地主的套索。凯末尔的一生中随处可见他对库尔德民族和其他少数民族的压迫和迫害。如果要在土耳其找一个说话从不算数的人，那就是凯末尔了。进一步讲，首先要反对的民族主义是凯末尔的民族主义，也就是统治民族的民族主义。伊诺努在洛桑自称是库尔德人的代表也是对库尔德民族自决权的公开进攻。土耳其民族主义最狰狞残暴的表现就是：从外部卑鄙地左右库尔德民族的命运，与帝国主义同流合污，耍弄诡计将库尔德人民居住的土地掠入土耳其领土之内，也就是统治土耳其的资产阶级和地主手里。这就是修正主义叛徒们的理论基础！'
            },
            {
                type: 'paragraph',
                text: '二十、对黎明派修正主义者关于民族问题的谬论的总结'
            },
            {
                type: 'paragraph',
                text: '黎明派修正主义者无视少数民族和少数民族语言遭受的压迫。他们不把库尔德人的运动视为一场民族运动。他们把它仅仅看作是反对民族压迫的“群众”运动。就像他们不能区分库尔德人民的阶级运动和民族运动一样，他们同样不能区分库尔德民族运动普遍的反对压迫和迫害的民主内容和它强化库尔德民族主义的负面内容。从而抹去了库尔德资产阶级、地主和库尔德无产阶级、劳动者的区别。'
            },
            {
                type: 'paragraph',
                text: '黎明派修正主义者错误地分析了导致土耳其统治阶级对库尔德民族实施民族压迫的深刻的经济和政治因素。从而把民族压迫和阶级压迫，把民族矛盾和阶级矛盾混为一体。'
            },
            {
                type: 'paragraph',
                text: '黎明派修正主义者无视了土耳其工人和农民中显然存在的土耳其民族主义，并用花言巧语掩盖事实！他们在贬低我们必须在工人和农民中开展的反对土耳其民族主义的运动的重要性。'
            },
            {
                type: 'paragraph',
                text: '他们难以置信地歪曲“民族自决权”的概念，先是对它做布哈林式的阐释,然后又自说自话地否定它，黎明派修正主义者通过这样的手段试图库尔德民族的自决权说成是不可能的，推翻关于民族问题的理论。'
            },
            {
                type: 'paragraph',
                text: '通过“分裂”这样的煽动之词，黎明派修正主义者试图用阴险的方式来保护国家和领土的统一。他们利用凯末尔和伊诺努这样的土耳其统治民族民族主义的代表作为他们的支柱，幻想只要承认一个民族存在，就可以解决民族问题了。结论是：黎明派修正主义者在民族问题上采取的路线是调和土耳其民族主义和库尔德民族主义，当下它的代表是米赫里·贝利。'
            },
            {
                type: 'paragraph',
                text: '黎明派修正主义者一方面是土耳其民族主义者，但另一方面，他们又向库尔德民族主义伸出了友谊之手，仿佛在传达这样的意思：“我们的兄弟是库尔德资本家和地主！放下分离的想法吧！加入我们的队伍中！看，我们也反对你们遭受的迫害。压迫你们的人是‘搞分裂的’！但如果你们渴望独立，你们也就变成‘搞分裂的’了！而且，正如你们所知，我们是‘分裂行为’的敌人……”'
            },
            {
                type: 'paragraph',
                text: '一种向库尔德民族主义让步的土耳其民族主义！这就是对关于民族问题的种种奇谈怪论的总结。'
            },
            {
                type: 'paragraph',
                text: '二十一、对马列主义运动关于民族问题观点的总结'
            },
            {
                type: 'paragraph',
                text: '马列主义运动是当下土耳其统治阶级对库尔德民族和其他少数民族施加的民族压迫的最顽强、最坚决的敌人，是反对民族压迫、语言迫害和民族偏见斗争的最前沿。马列主义运动无条件地支持，且一贯支持着饱受土耳其资产阶级和地主压迫的库尔德民族的自决权，即库尔德民族从土耳其分离并建立独立国家的权利。在建立国家的权利上，马列主义运动同样反对特权。人民民主最基本的原理赋予了这样做完全的必要性。土耳其资产阶级和地主给少数民族施加的空前的压迫也使这一点变得十分迫切。同时，土耳其工人和劳动者的解放斗争也要求这样做，因为如果他们不推翻土耳其民族主义，解放将是遥遥无期的。'
            },
            {
                type: 'paragraph',
                text: '民族自决权绝不能与特定民族分离的必要性混淆。马列主义运动在每一种具体条件下考察民族分离的问题，“它从无产阶级阶级斗争利益的角度把社会发展和社会主义看作一个整体”。马列主义运动坚决反对在某个民族关于分离事宜做决定的情况下使用武力强迫他们或给他们制造障碍，而使他们做出违心的决定。国家边界应该由该民族的意愿决定。这一点很有必要，因为这事关各民族劳动人民的相互信任、良好友谊和自愿团结。'
            },
            {
                type: 'paragraph',
                text: '马列主义运动普遍地支持所有受压迫民族，尤其是库尔德民族反对民族压迫、民族迫害和民族特权的斗争，并且坚决支持受压迫民族民族运动的普遍民主的内容。'
            },
            {
                type: 'paragraph',
                text: '马列主义运动同时指导并支持库尔德无产阶级劳动者反对控制着库尔德民族运动领导地位的资产阶级和小地主的斗争。它警示库尔德工人和其他劳动者进行反对库尔德资产阶级和地主旨在巩固民族主义的行动。在各民族资产阶级和地主阶级为争取优势地位进行的斗争上，马列主义运动坚持反对的立场。'
            },
            {
                type: 'paragraph',
                text: '马列主义运动还发动反对地主、毛拉、谢赫等群体试图缓和反民族压迫斗争来巩固他们自身地位的斗争。'
            },
            {
                type: 'paragraph',
                text: '——————————————————————————————————————————————译 注：'
            },
            {
                type: 'paragraph',
                text: '[1] 3月12日政变：1971年３月12日，土耳其武装部队总参谋长梅姆杜赫·塔马奇联合陆海空三军司令向总统和议会提交备忘录，要求建立一个强大且受人民信赖的政府，以应对国家所面临严重的政治、经济和社会危机。当天，苏莱曼·德米雷尔政府被迫辞职，又称备忘录政变。政变之后，在军方监督下，土耳其组建起一个由保守派政治家和专家组成的政府。[2] Aydinlik：土耳其语中为“阐明”、“启迪”之意。[3] Mihri Belli：1915~2011，土耳其社会主义运动领袖，在希腊内战时在游击队一方参战。[4] Kemal Burkay：库尔德作家与政治家，1937年生，1965年加入土耳其工人党，2012年被选为权利与自由党（HAK-PAR）主席，该党致力于确保土耳其库尔德人的权利。[5] Seyit Riza：1868~1937，一位扎扎（Zazas，土耳其东部的一个少数民族，母语为扎扎语，其核心地带为德西姆地区，大多数扎扎人视自己为库尔德人）宗教人物，为1937-1938年德西姆叛乱时土耳其库尔德人运动的领袖，在1937年被审判并处以绞刑。[6] 德西姆叛乱：一场在土耳其德西姆地区爆发的反对土耳其政府的库尔德扎扎人叛乱，当局对此展开的军事行动造成了数以千计的伤亡。2011年土耳其总理埃尔多安对镇压行动道歉。[7] Doğan Avcıoğlu：1926~1983，土耳其作家、记者、政治家，CHP（共和民主党）党员，1971年政变中被捕，后被无罪释放。[8] Bülent Ecevit：1935~2006，土耳其政治家，1971年政变后出任CHP党首，1974~2002年间四任土耳其总理。[9] Hikmet Kıvılcımlı：1902~1971，土耳其作家，政治活动家，土耳其共产党早期党员，曾领导过青年共产主义者联盟（Young Communists Union）。[10] İlhan Selçuk：1925~2010，土耳其律师、作家，曾任Cumhuriyet（共和国报）主编，1971年政变中曾被逮捕并拷打。[11] Aren-Boran：阿兰-布伦派是TİP（土耳其工人党）内的一个派别，在1970年的党内派系斗争中，该派头目Behice Boran成为TİP党首。[12] Metin Toker：1924~2002，土耳其记者、作家，长期为Cumhuriyet（共和国报）和Milliyet（民族报）供稿，1977~1980年曾担任总统指定的参议院额外参议员之一，他的妻子Özden İnönü是土耳其共和国第二任总统 İsmet İnönü的女儿。[13] Barzani movement：指穆斯塔法·巴尔扎尼领导的伊拉克库尔德资产阶级民族运动，1970年该运动与伊拉克达成协议，伊拉克库尔德斯坦地区获得了有限的自治权。[14] Mustafa Kemal Atatürk：土耳其资产阶级革命领导者，土耳其共和国第一任总统、总理及国民议会议长。[15] İsmet İnönü：土耳其共和国第二任总统，共和人民党终身主席，凯末尔主义的践行者，土耳其民族主义者。[16] Sivas Congress：1919年9月4日至11日在土耳其中东部锡瓦斯市举行的土耳其民族运动集会，由奥斯曼帝国安纳托利亚各省的代表们组织，凯末尔是发起人之一。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '土耳其共产主义运动史',
        authors: ['《人民进行曲》'],
        dates: [{ year: 2001 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '《人民进行曲》二〇〇一年'
            },
            {
                type: 'paragraph',
                text: '《人民进行曲》第2卷，第4-5期，2001年4月-5月'
            },
            {
                type: 'paragraph',
                text: '[《人民进行曲》按：这是追踪世界上正在进行的毛主义武装斗争的系列文章中的最后一篇。由于大多数信息是土耳其语，因此这份报道相对简短。]'
            },
            {
                type: 'paragraph',
                text: '土耳其，人口6200万，面积80万平方公里，是世界上最具战略位置的国家之一。它与欧洲和中东相连。它连接着巴尔干半岛和东欧，是通往北非的桥梁。它与7个国家——希腊、保加利亚、格鲁吉亚、亚美尼亚、伊朗、伊拉克和叙利亚——接壤，北部是黑海，西部是地中海。土耳其革命将对整个地区产生巨大的影响，影响到欧洲、巴尔干半岛、中亚和中东，在某种程度上也会影响到北非。'
            },
            {
                type: 'paragraph',
                text: '虽然大部分人口是穆斯林，但也有相当大的300万基督徒人口。由于其战略意义，土耳其是美帝国主义继以色列之后在该地区的主要堡垒。因此，土耳其毛主义运动对世界革命具有巨大的地缘政治意义。'
            },
            {
                type: 'paragraph',
                text: '历史'
            },
            {
                type: 'paragraph',
                text: '1921年，在阿塞拜疆召开的一次会议上，土耳其共产党成立。当这些同志返回时，在黑海地区他们全部13人都被杀害，其中包括他们的领导人穆斯塔法·苏菲。然后直到20世纪60年代，土耳其才出现了一个修正主义政党。'
            },
            {
                type: 'paragraph',
                text: '中国的无产阶级文化大革命对土耳其革命者产生了重大影响。在无产阶级文化大革命期间，那里出现了一场激进的反帝国主义运动，挑战了改良主义运动的领导地位。20世纪70年代，这股热潮催生了三个激进组织，它们大多是由大学生发起的。它们是：'
            },
            {
                type: 'paragraph',
                text: '（1）土耳其人民解放军（THKO），后来成为了恩维尔·霍查（阿尔巴尼亚）的支持者。（2）土耳其人民解放党-阵线（THKP-C）；现在被称为革命人民解放党-阵线（DHKP-C），亲古巴。（3） 土耳其共产党/马克思列宁主义——TKP/ML 。'
            },
            {
                type: 'paragraph',
                text: '20世纪60年代，在当时的土耳其工农党（THKP）内部，就凯末尔主义、民族问题（特别是库尔德人）、土耳其的社会经济分析、革命道路等问题展开了激烈的辩论。年轻的易卜拉欣·凯帕喀亚领导了革命者反对改良主义分子的意识形态斗争。他指出，在奥斯曼帝国时期，土耳其是一个封建和殖民地国家；凯末尔帕夏的改朝换代则使它成为半封建半殖民地国家。而其他人都把凯末尔主义描绘成进步主义。凯帕喀亚将其分析为法西斯主义。也是他第一次对土耳其的民族问题提出了科学的认识，将库尔德人和土耳其人定义为两个民族。所有其他革命力量都是社会沙文主义者，没有人承认库尔德民族，他们只接受他们作为少数族群。他提出了毛主义的革命基本战略，明确了马克思主义和修正主义的界限，不仅涉及意识形态问题，而且涉及组织问题。许多小资产阶级革命者接受了武装斗争，但却使用切的“游击中心主义”理论；而凯帕喀亚提出了持久人民战争的道路。这些团体中也有许多受到毛泽东的影响，但没有一个接受他对马克思主义的贡献。凯帕喀亚说，毛泽东思想是马克思主义发展的高级阶段。'
            },
            {
                type: 'paragraph',
                text: '正是他领导并组织了从改良主义的土耳其工农党（现在被称为“工人党”）脱离出来的运动，并在1972年4月24日建立了土共/马列（TKP/ML）。他提出党是主要的、军队是主要的、农村是主要的等11条指导运动的原则。不幸的是，1973年初，在一次与敌人的交火中，他负伤了。尽管他设法逃脱，但后来被抓获，并遭受了数月的严刑拷打。由于未能从他那里获得任何组织机密，法西斯土耳其政府于1973年5月18日在迪亚巴克尔（德西姆地区）的地牢中杀害了他。那时他只有24岁。'
            },
            {
                type: 'paragraph',
                text: '由于凯帕喀亚的牺牲，党缺乏中央领导；但是当地的组织开始成长，作为组织中心的一步。但是在1976年，党面临了第一次严重的分裂。一个以人民团结（Halkin Birligi）的名义成立的派系反对党的基本政治和组织路线。这个亲阿尔巴尼亚的修正主义团体以土共/马列-运动（Hareketi）的名义活动，直到1994年，它与另一个团体以马列主义共产党（MLKP）的名义联合。'
            },
            {
                type: 'paragraph',
                text: '1978年，党的第一次会议召开，在坚决反对（和平道路）的强烈右倾的同时，集中了领导力量。但是，在中央委员会的第四次会议上，它脱离了马列毛主义的路线，走向了右倾的理解。虽然接受了人民战争，但它只停留在理论上，没有采取具体步骤推进武装斗争。尽管这个国家正在为1980年9月12日的军事政变做准备，但是统治着中央委员会的右派倾向并没有使党做好任何准备。'
            },
            {
                type: 'paragraph',
                text: '9月12日政变之后，所有革命组织都遭到大规模攻击。攻击不仅限于屠杀、酷刑和街头处决等；它还伴随着经济、政治、意识形态和文化的攻势。许多领导人逃离了这个国家，更多的人变得被动。'
            },
            {
                type: 'paragraph',
                text: '然而，在1981年1月，党的第二次会议成功召开。这次会议主要支持毛主义路线，反击霍查派的进攻。虽然坚持武装斗争，但会议上对国家的具体分析与土耳其的实际情况相去甚远。'
            },
            {
                type: 'paragraph',
                text: '而且，在会议之后不久，第二届中央委员会的成员不是被敌人俘虏就是在冲突中丧生。党的总书记苏莱曼·希汉同志于1981年被捕。他被残酷地折磨，然后被杀害。党失去了大部分中央委员会成员。随着新党员的加入，党的路线再次右倾，游击战也减缓了。由于法西斯镇压，组织上的挫折与政治和意识形态上的挫折结合在一起。'
            },
            {
                type: 'paragraph',
                text: '在政治混乱、“左”倾机会主义和右倾机会主义倾向严重影响了党的情况下，1987年召开了党的第三次会议。反对右倾机会主义的批评变得更加激烈，因为七名会议代表在前往将举行会议的德西姆的路上牺牲了。会议决定以游击战为主要任务。但在这次会议上有两种倾向。第二种是自称是东安纳托利亚地区委员会（DABK）的军事主义（Militarist）倾向。虽然在这次会议上团结一致，但后来又分裂了。'
            },
            {
                type: 'paragraph',
                text: '第四次会议是在1991年社会主义在国际上遭到大规模攻击的时候召开的。这次会议坚决拥护革命的马克思主义，把现在的挫折描述成是暂时性的，分析了国内正在酝酿的民族主义倾向，指出党的主要任务是继续游击战，夺取红色政权。会议还决定与1987年脱离党的东安纳托利亚地区委员会联合，并为此选举了一个团结委员会来做准备工作。'
            },
            {
                type: 'paragraph',
                text: '党于1993年4月与东安纳托利亚地区委员会重新统一，为了消除问题和加强统一，1993年5月至6月召开了一次特别会议。这次会议的一个重要决定是把毛泽东思想改为毛主义。会议分析说，虽然毛泽东思想的内容被正确地理解了，但是毛泽东思想的表述是不完整的。然而东安纳托利亚地区委员会的问题仍然存在，并且在1994年再次分裂出去。它继续存在，使用相同的名称，并在括号中使用字母“ML”。'
            },
            {
                type: 'paragraph',
                text: '与此同时，党还在为第二次特别会议做准备，对多年来的历史进行了分析，以开展一场彻底的整风运动。会议于1995年8月召开，决定“从头到脚”进行整顿——即从中央委员会本身开始，它深入到了错误的思想、政治和组织基础。党内右倾机会主义受到谴责，结束了各种取消主义活动。它还对党在国际舞台上的误解和不足进行了自我批评，并决定采取必要的预防措施。这次会议和整风运动给了党以新的动力。'
            },
            {
                type: 'paragraph',
                text: '现状'
            },
            {
                type: 'paragraph',
                text: '党有中央委员会，下面有五个地区委员会。它的所有成员都是职业革命者，并且拥有一个庞大的同情者网络。虽然土耳其是个穆斯林国家，但党和军队中有一大批女性干部，包括党内高层。党对女干部给予特别鼓励。'
            },
            {
                type: 'paragraph',
                text: '党拥有自己的武装组织，土耳其工农解放军（TiKKO）。土耳其工农解放军有自己的军事章程。武装斗争正在土耳其的两个地区——土耳其库尔德斯坦和黑海地区被领导着。除了军事委员会之外，军队还在总指挥之下行使职能。黑海地区是在1995年会议之后开辟的，并取得了一些重大进展。土耳其东部的库尔德地区是党长期工作的地区，但在该地区面临严重损失。这两个地区大部分是山区，有三个多月覆盖着厚厚的积雪。这两个地区都不得不面对敌人的密集镇压。由于库尔德工人党领导层的背叛（见下文），库尔德民族运动暂时崩溃，政府现在能够集中所有力量对付毛主义者。'
            },
            {
                type: 'paragraph',
                text: '除了武装斗争领域之外，土共/马列在工人阶级和青年中有广泛的活动网络，特别是在安卡拉和伊斯坦布尔等城市。最近，它在服务部门的雇员中取得了重大进展，并在工人中建立了一些强大的工会。它在学生和青年中也有越来越大的影响力。大学生是党一个主要的支持者。'
            },
            {
                type: 'paragraph',
                text: '一个庞大的杂志网络直接或间接地与党联系在一起。《共产党人》是一本只为党员和亲密同情者出版的杂志。《伊卡莱》（Ikkalai）是为群众提供的非法党报。每两周一次的合法大众报纸在土耳其发行量为20000份，在欧洲发行量为4000份。《共产主义青年》是由党出版的非法月刊，《新民主主义青年》是合法的双月刊。此外，还有为劳工提供的月刊和文化双月刊。《新妇女》是一本在土耳其和国外出版的妇女杂志。除此之外，它还有一些区域性和地区级的杂志。'
            },
            {
                type: 'paragraph',
                text: '在土耳其也有一个发展中的支持正在进行的人民战争的民主运动。一些律师机构帮助斗争中的人们。他们捍卫人权，拿出大量调查报告反对国家暴行。还有一个属于烈士和囚犯亲属的组织。最近，这已经越来越受欢迎，甚至老人们不仅作为支持者，而且作为活动家站出来。此外，党在欧洲，特别是德国的广大土耳其/库尔德流亡者中具有很大的影响力。'
            },
            {
                type: 'paragraph',
                text: '但是，除了在城市地区建设网络之外，党的主要任务是武装斗争。第二次特别会议明确提出了重点在农村，要求全党把这个任务放在第一位。毛主义者在土耳其的人民战争持续发展，尽管它面对的是世界上最残暴的国家之一——被美国和以色列支持着。在过去的几十年里，它失去了4位总书记和其他高级领导，以及400多名干部。毛主义运动在这个世界上最具战略意义的地区的发展，是全世界真正革命力量的巨大希望。'
            },
            {
                type: 'paragraph',
                text: '*****'
            },
            {
                type: 'paragraph',
                text: '关于库尔德工人党的讨论'
            },
            {
                type: 'paragraph',
                text: '直到两年前，土共/马列认为库尔德工人党是为一个独立的库尔德国家而战的民族革命派。但从那以后，它变成了一个民族改良主义政党。'
            },
            {
                type: 'paragraph',
                text: '随着库尔德工人党领袖奥贾兰的被捕，投降行动迅速展开。库尔德工人党有双重性质，投降是意料之中的事，但从来没有估计过在短短一个月内会完全投降。对其他国家来说，投降的过程，例如巴勒斯坦，从意识形态上的投降到最终的军事投降，花费了数年时间。'
            },
            {
                type: 'paragraph',
                text: '在奥贾兰和库尔德工人党领导层投降后，他们的一万名游击队员中有三分之一被解散，其余的大部分被分散到其他国家。只有150人留在土耳其，以摧毁真正的战士。那些想要继续为解放库尔德斯坦而进行武装斗争的人被库尔德工人党领导层找到并杀害。所以投降后，大约300名库尔德工人党游击队员被杀。另外，两名希望继续武装斗争的中央委员会成员在德西姆地区被杀。'
            },
            {
                type: 'paragraph',
                text: '但是一些游击队组织起来的“库尔德工人党革命阵线战士”（Revolutionary Line Fighters of the PKK）继续进行抵抗。'
            },
            {
                type: 'paragraph',
                text: '早些时候，100万土耳其军队中的3万5千人与库尔德工人党交战；现在，一夜之间，这些军队的大部分力量被解放，他们将主要集中在对付土共/马列上。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '土共/马列万岁！打倒对共产主义者的迫害！',
        authors: ['芬兰毛主义委员会'],
        dates: [{ year: 2020 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '芬兰毛主义委员会二〇二〇年'
            },
            {
                type: 'paragraph',
                text: '全世界无产者，联合起来！'
            },
            {
                type: 'paragraph',
                text: '土共/马列万岁！打倒对共产主义者的迫害！'
            },
            {
                type: 'paragraph',
                text: '今天，2020年7月28日，德意志联邦共和国在所谓的“土共/马列审判”中作出了判决。在这次历时四年多的审判中，有十名同志因所谓“领导外国恐怖组织”和“参加外国恐怖组织”等罪名被判刑。他们每个人都被判入狱，刑期从两个和九个月到甚至六年半不等。被告可能会犯下的任何实际罪行都没有在法庭上被提出，只有关于“恐怖主义”的模糊说法。这个所谓的“恐怖组织”就是土共/马列，是国际无产阶级在土耳其和北库尔德斯坦的先锋队。党几十年来一直为新民主主义革命发动人民战争。党是这个国家最广泛和最深刻的群众的真正领袖。它不是任何“恐怖组织”，而是内战的一方。'
            },
            {
                type: 'paragraph',
                text: '重要的是，在此之前，欧洲没有一个国家认为土共/马列是一个“恐怖组织”，例如，在“欧盟”或甚至德国的“恐怖组织名单”中都找不到它。只有土耳其，由埃尔多安统治的法西斯独裁政权，将土共/马列正式定为“恐怖组织”。如今，表面上已经抛弃法西斯历史的德国，也就是“欧盟”中的霸权帝国主义者，却做出了不同的决定。为此，慕尼黑法院申请——也因此获得了——默克尔政权司法部最高级别的批准。与此同时，德国再次表明，它的宪法和国际条约仅仅是一张纸，它准备在镇压正义的革命斗争时抛掉这张纸。'
            },
            {
                type: 'paragraph',
                text: '我们的同志受到的监禁并不能阻止革命和土共/马列。多年来，它的成员和支持者一直被大规模监禁、拷打、未经审判就被处决，然而反动派仍无法阻止历史不可避免的运动。仅慕尼黑的判决就足以证明这一点——如果监禁、处决和酷刑已经结束革命，为什么还会有其他判决？同样，关于人民战争的武装斗争的无数新闻也证明了这一点，在人民战争中，土耳其工农解放军打败了敌人。同样，土共/马列不仅在土耳其，而且在数百万来自土耳其的移徙工人生活的欧洲，也得到大众的广泛支持。古老的格言早已经告诉了人们，反动派可以禁锢一个革命者，但是无法禁锢革命。反动派监禁、拷打和处决越多，就越显示出它自己正陷入了困境。打倒反动派！土共/马列和革命万岁！'
            },
            {
                type: 'paragraph',
                text: '对土共/马列的攻击是对整个国际共产主义运动的攻击。土共/马列是国际共运在土耳其和北库尔德斯坦的真正代表，是我们中的一员！更重要的是，德意志联邦共和国的判决意味着欧洲反共攻势的加剧。这把剑指向所有的共产主义者，一般来说，是革命党派和组织。这显示了欧洲反动派攻击国际共产主义运动的真正规模。我们在世界各地看到的同样日益加剧的攻势，因为在地球上找不到一个国家，一个大陆，那里最深和最广泛的群众不使用他们的权利来造反动派的反。我们强烈谴责世界反动派对土共/马列和国际共产主义运动的攻击。打倒反革命总攻势！国际共产主义运动和世界革命的战略进攻万岁！'
            },
            {
                type: 'paragraph',
                text: '在无产阶级国际主义的指导下，我们要向土共/马列和国际共产主义运动表示声援。特别是在芬兰，我们敦促所有马克思主义者、革命者和民主人士谴责所谓的“土共/马列审判”，并表明他们支持土共/马列和整个国际共产主义运动的事业。这次“审判”是对土共/马列、国际共产主义运动和人民民主权利的攻击。为了强调这一点，我们引用马克思的话：'
            },
            {
                type: 'paragraph',
                text: '“公民们！让我们回忆一下国际的一个基本原则团结。如果我们能够在全世界工人内部牢牢地巩固这个生气勃勃的原则，我们就一定会达到我们所向往的伟大目标。革命应当是团结的，巴黎公社就是一个富有教益的例子。巴黎公社之所以失败，就是因为[注：在“人民国家报”上接着是:“别国的工人没有表现出团结的精神”。—编者注]在一切主要中心，如柏林、马德里有其他地方，没有同时爆发伟大的革命运动，来与巴黎无产阶级的强有力的起义相呼应。”'
            },
            {
                type: 'paragraph',
                text: '我们的力量在于团结！打倒对共产主义者的迫害！土共/马列万岁！国际共产主义运动万岁！'
            },
            {
                type: 'paragraph',
                text: '芬兰毛主义委员会7月28日'
            },
            {
                type: 'paragraph',
                text: '相关： 我们党将更加致力于共产主义斗争！'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '向土共/马列成立五十周年致以红色敬礼',
        authors: ['印度共产党（毛主义）'],
        dates: [{ year: 2020, momth: 4 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '印度共产党（毛主义）二〇二二年四月'
            },
            {
                type: 'paragraph',
                text: '土耳其是世界上重要的战略地区之一，地跨欧洲和中东，拥有7千万人口和80万平方公里土地。穆斯林占土耳其人口的大部分，基督徒是少数。土耳其的共产党在1921年阿塞拜疆会议上第一次成立，这是第三国际在世界各地（主要是亚洲国家）组建共产党尝试的一部分。然而，包括穆斯塔法·苏菲在内的13名领导人在会议结束后回国时被谋杀。后来，修正主义一直持续到1960年代。1972 年，在易卜拉欣·凯帕喀亚同志的领导下，在反帝激进运动的影响、无产阶级文化大革命的启发和思想斗争中，出现了一个新的共产党。这就是现在的土共/马列。'
            },
            {
                type: 'paragraph',
                text: '土共/马列从成立开始就具有革命性遗产，并做出了巨大牺牲。在土共/马列成立五十周年之际，印共（毛）向土共/马列全党干部致以革命问候。党铭记我们两党同志式关系的历史，并希望加强这种关系。我们认为这是当今时代的需要和要求。值此热烈庆祝之际，党首先向易卜拉欣·凯帕喀亚同志、穆罕默德·德米尔达[1]、于米特·恰拉扬·尚[2]、于米特·丁莱尔[3]、迪莱克·科努克[4]、杜兰·萨勒曼[5]、厄兹居尔·凯末尔·卡拉布鲁特[6]等所有英勇战士致以革命敬礼。我们党还向人民军队土耳其工农解放军、青年组织土耳其马列主义青年联盟、妇女组织和民权组织致以革命问候。'
            },
            {
                type: 'paragraph',
                text: '你们党的代表大会重申，正如易卜拉欣·凯帕喀亚同志所定义的那样，土耳其是一个半殖民地半封建社会。凯帕卡亚提供了列宁主义对民族问题的理解，并说库尔德人和土耳其人是两个不同民族。凯帕喀亚明确表示凯末尔主义就是法西斯主义。他是在土耳其应用持久人民战争道路的领袖。他说毛主义是马克思主义的更高阶段。他坚持党、军队和农村地区的重要性。凯帕喀亚在敌人手中成为烈士时年仅24岁。你们的代表大会再次肯定，烈士的理论认识和方法是正确的。你们党50年的奋斗历程是围绕新民主主义革命目标和持久人民战争战略道路而形成的道路。从你们的实践来看，这是根本的革命策略。你们党坚持了党、军队、统一战线这革命的三大法宝。'
            },
            {
                type: 'paragraph',
                text: '现在的50周年庆典是这场运动的象征，在成千上万的干部和党员的努力下，这场运动吸引了成千上万对美好未来充满期待的人。机会主义者、改良主义者和修正主义者从未停止攻击你们党的革命道路，但是你们的无产阶级革命党一直在反击所有这些攻击。'
            },
            {
                type: 'paragraph',
                text: '值得称赞的是，你们的代表大会认为库尔德人的民族解放是土耳其革命的重要问题之一。我们党从我国的经验中了解到，全面解决帝国主义时代的民族问题是无产阶级革命的一部分，绝对需要无产阶级的领导；而作为新民主主义革命的一部分，库尔德人的民族问题应得到保证自治和分离权的正确解决方案。我们党认为，你们坚持列宁主义态度的方式，将成为赢得库尔德人民真正热爱和信任的基础，与他们增强团结，加强同主要敌人的斗争。你们知道我们国家是各民族的监狱。'
            },
            {
                type: 'paragraph',
                text: '克什米尔人、曼尼普尔人、米佐斯人、阿萨姆人等民族为争取包含分离权的自决权而斗争了几十年。他们正在努力认清谁才是真正的革命力量，并拒绝修正主义者。我国的剥削统治阶级、支持其的帝国主义，以及现在婆罗门印度教法西斯主义鼓吹的过时的“不可分割的印度”理论对他们来说是最大的危险。正如毛同志所教导的，这是“国家要独立，民族要解放，人民要革命”的时代。'
            },
            {
                type: 'paragraph',
                text: '2020年1月成功召开代表大会说：“帝国主义资本主义制度是造成危机、战争、侵略、更多利润、血泪的制度。今天，帝国主义制度的中央联盟正在以更加流血、更加激烈的方式进行市场战。新兴社会帝国主义正在向衰退的美帝国主义市场出口商品以进行投资，并通过快速发展产生强烈的影响。俄罗斯帝国主义和中国社会帝国主义联盟在军事和政治领域产生了严重的影响。随着矛盾激化，在美帝国主义的领导下的‘西方帝国主义’同盟之间的争夺日趋激烈，俄罗斯帝国主义与中国社会帝国主义的关系将会加强。除了经济和政治危机之外，这种情况还会加剧市场战。它在整个有争议的领域引发了激烈的冲突战争。”你们的评价反映了世界现状。'
            },
            {
                type: 'paragraph',
                text: '今天，全世界都（关注着）战火中燃烧的东欧乌克兰。世界人民的头号敌人美帝国主义把乌克兰当成诱饵，千方百计备战，煽动俄罗斯帝国主义参战。过去15天，俄罗斯一直在轰炸乌克兰。一方面是俄罗斯帝国主义，另一方面是美帝国主义领导的法西斯北约势力和西欧帝国主义国家正在争夺和瓜分世界。这些国家正在加强他们的战争计划。乌克兰总统泽连斯基正在充当美国的傀儡，将人民拖入战火。欧洲正面临二战以来前所未有的难民危机。在这种情况下，乌克兰和俄罗斯无产阶级必须努力完成他们的历史任务。伟大的马克思主义导师列宁和斯大林同志为具有伟大革命遗产的人民提供了指导。现在是根据他们教导和实践的理论和实践将战争变成内战的时候了。这就是世界无产阶级必须以伟大的无产阶级革命责任支持乌克兰无产阶级的条件。我们党希望距离更近的你们在这个时候给他们在反帝内战中提供绝对的帮助并更好地协调。'
            },
            {
                type: 'paragraph',
                text: '革命、进步和民主力量正面临前所未有的强大和激烈攻击。你们党知道你们也是进攻的目标。土耳其的统治阶级和支持他们的帝国主义，在目前的战争气氛下，无疑会进一步加强对你们的进攻。数十名党员和同情者被捕。这段时间你损失了二十多名同志。我们党坚信，这些烈士的鲜血只会让土耳其革命运动地区变得更加革命，应该牢记他们的牺牲，以不屈不挠的决心努力实现他们的理想。你们在持久的革命运动中为克服逃跑主义和山头主义的党而做出的努力是值得称赞的。'
            },
            {
                type: 'paragraph',
                text: '你们党在1978年召开了第一次会议。从那时起，尽管你们党内存在着严重的问题，但你们仍在努力坚持走革命道路。你们发现并纠正了在发展领导技能方面的错误，不盲目自大是你们伟大的共产主义精神体现。坚持妇女在运动中的作用。在阶级斗争和社会斗争中，有一条与被压迫性别共同斗争的动态道路。有很多妇女运动都在进行这样的斗争。不过除了现有的问题外，斗争还应发展和前进。土共/马列决定，根据目前的理解，有必要在就这个问题，各个进行“人民权利”斗争的组织和力量在联合实践的基础上发展一个联盟。'
            },
            {
                type: 'paragraph',
                text: '你们坚持各宗教在多宗教社会中的平等地位。你们解释说，被压迫宗教群体的基本自由和民主权利历来受到侵犯，与逊尼派宗教体系有关的宗教体系总是面临严重的压迫、屠杀和侵略政策。值得赞扬的是，你们党的代表大会宣布对宗教采取最民主的态度，宣布包括逊尼派宗教体系在内的宗教自由问题将是新民主主义革命斗争中民主权利的一个方面。“土耳其工农解放军”是你们组建的人民军队的名称，是一支解放工人和农民的军队。战争是为了革命。为了革命的需要，战争是必要的。这是革命的唯一途径。这种全面性和对每一个冲突的理解带来了正确的态度。'
            },
            {
                type: 'paragraph',
                text: '目前，库尔德民族运动和斗争是法西斯主义的基本和主要目标。他们尤其试图强行使库尔德游击队和整个民族斗争的合法民主领域的力量投降，并将他们与其他社会力量分开。我们党在庆祝你们党50周年之际，向革命犯致以革命问候，因为他们有勇气和胆量将监狱塑造成共产主义思想和革命情感的先锋中心，在敌人的地牢里高举党的名称、道路、战争和战斗精神。他们是不畏牺牲的斗争性的典范。我们所有人都必须认真努力，争取释放那些在最严酷的条件下为共产主义和阶级斗争而努力的同志们。让我们尽一切努力争取使他们获释。剥削统治阶级将沉溺于许多阴谋，以便在目前的危机中，特别是在帝国主义战争的气氛中，把他们一直关在监狱里。然而，让我们把革命运动的需要和问题告诉监狱里的同志，更多而秘密地利用他们的革命服务，让他们实践监狱是大学校的真理。让我们向他们灌输革命的信心。你们党是为了实现上述目标而组织的，并在先前的大会上就讨论了所有这些。我们希望你们能更坚定地前进，以更巩固、更热情的方式完全利用目前的条件来实现这些目标。让我们进一步坚定地在全世界的毛主义革命政党之间进行协调和团结，我们希望你们以特别的方式来处理这个问题。我们希望土共/马列的整个革命阵营能够以布尔什维克的精神更加致力于推进革命，并进一步朝着实现当前条件下提出的要求的方向迈进。'
            },
            {
                type: 'paragraph',
                text: '印度共（毛主义）中央委员会国际事务负责人阿姆鲁特'
            },
            {
                type: 'paragraph',
                text: '译者注：'
            },
            {
                type: 'paragraph',
                text: '[1] 穆罕默德·德米尔达，Mehmet Demirdağ （Barış），土共/马列牺牲的第四位总书记，1970年生于德西姆省，大学期间加入革命运动，1993年在特别会议上被选为中央候补委员，同年底，在敌人逮捕了一批土共/马列的干部后，成为正式委员，在此期间积极反对党内政变取消派。1995年的第二次特别会议是马克思列宁毛主义胜利的会议。在这次会议上，德米尔达当选为土共/马列总书记。1997年11月23日，德米尔达和于米特·恰拉扬·尚、于米特·丁莱尔、迪莱克·科努克、杜兰·萨勒曼在托卡特省埃森高原（EseEse Yaylası）与敌人的战斗中牺牲，他战斗了生命的最后一刻，并喊出了“我们的党土共/马列、我们的人民军队土耳其工农解放军万岁！”的口号。德米尔达和于米特·恰拉扬·尚、于米特·丁莱尔、迪莱克·科努克、杜兰·萨勒曼被称为“埃森高原五烈士”。'
            },
            {
                type: 'paragraph',
                text: '[2] 于米特·恰拉扬·尚，Umit Caglayan San，1974年出生在锡瓦斯省一个贫穷、进步的家庭。他在伊斯坦布尔接触到革命思想，并成为土耳其马列主义青年联盟在工人群体中的积极战士，在土共/马列面临最苦难时刻也没有停止斗争。他在1996年被捕入狱；出狱后，尽管有健康问题，但“党和斗争需要我在哪里，我就在哪里”，他在1997年加入游击队，于同年11月23日和德米尔达等四位同志在同敌人的战斗中牺牲。'
            },
            {
                type: 'paragraph',
                text: '[3] 于米特·丁莱尔，Ümit Dinler （Unal），1974出生于德西姆省，后成为土共/马列在马尔马拉地区的联系人；1991年在黑海地区活动时被捕入狱三个半月；在担任交通员时响应号召加入了游击队；1994年，在反对党的政变中拥护党；1997年11月23日在与敌人的战斗牺牲。'
            },
            {
                type: 'paragraph',
                text: '[4] 迪莱克·科努克，Dilek Konuk （Meral），生于托卡特省，在托卡特完成教育后工作，并与土共/马列建立联系。他一边教育自己，一边尝试组织接触到的周围人。1997年，他从该地区撤退到游击队，同年11月23日在埃森高原的战斗中牺牲。“我做党所说的事情，我去党需要的地方。”是他的写照。'
            },
            {
                type: 'paragraph',
                text: '[5] 杜兰·萨勒曼，Duran Salman（Özgür），1977年出生在托卡特省的贫下中农家庭，因土耳其工农解放军而接触到了土共/马列的思想。萨勒曼一生大部分时间以放羊为生。1997年加入游击队，同年11月23日在埃森高原的战斗中牺牲。'
            },
            {
                type: 'paragraph',
                text: '[6] 厄兹居尔·凯末尔·卡拉布鲁特，Özgür Kemal Karabulut （Bakış），1974年出生在约兹加特省的村庄，在革命斗争的环境中长大。1989年，他接触到土共/马列的思想，并很快加入了土马列青盟（TMLGB）；1992年进行职业活动；1994年表示加入土共/马列，并坚决反对政变取消派；1995年被捕，在狱中坚持了凯帕喀亚开创的革命传统；1996年出狱后继续斗争。厄兹居尔牺牲时是土共/马列的预备党员。1997年10月20日，厄兹居尔与另一位同志在阿马西亚省执行任务时，因警察线人举报而被敌人围困。他用子弹答复了敌人“投降”的呼吁，在随后的战斗中牺牲。后来，游击队处决了导致厄兹居尔牺牲的警察线人。在其短暂的一生里，厄兹居尔出色地完成了党所赋予的每一个任务，无论大小，毫无抱怨。他是杰出的行动家、优秀的组织者、不知疲倦的革命者。从开始斗争的那一天直达牺牲，他的生活见证了他为斗争而利用和发展其能力的努力。'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '在成立和斗争五十周年之际，光荣属于国际无产阶级在土耳其土地上的马克思列宁毛主义路线代表土共/马列！',
        authors: [],
        dates: [{ year: 2022, momth: 4 }],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '二〇二二年四月'
            },
            {
                type: 'paragraph',
                text: '“土耳其的未来会由钢铁炼成；我们可能不在那里了，但这种钢铁不会忘记它是如何被创造的。”（易卜拉欣·凯帕喀亚）'
            },
            {
                type: 'paragraph',
                text: '帝国主义资本主义的矛盾正在加深，帝国主义者间的分歧导致了欧洲“保护区”的非正义战争。反动统治阶级政权对工人阶级、劳动者和被压迫人民的侵犯在加剧。帝国主义资本主义各国政府存在明显的危机。贫穷在增长，生态系统因更大的利润而在骇人范围内被破坏。在这个历史性关头，土共/马列正在庆祝其五十年的斗争。这五十年拥有作为共产主义意识形态及其社会模式承载者的骄傲和光荣。'
            },
            {
                type: 'paragraph',
                text: '作为国际无产阶级世界革命的一部分，土共/马列自成立以来已经半个世纪了。易卜拉欣·凯帕喀亚同志接受了国际无产阶级的伟大导师马克思同志、恩格斯同志、列宁同志、斯大林同志和毛同志的实践与理论，以此为指导和指南，建立了所有这些价值的综合体土共/马列。'
            },
            {
                type: 'paragraph',
                text: '半个世纪来，它所立足的坚实基础升起了建立在马列毛主义思想准则上的共产主义路线。同时，坚持保护和实行共产主义路线保证了在敌对统治阶级和一切形式修正主义攻击面前的不妥协立场。'
            },
            {
                type: 'paragraph',
                text: '土共/马列在用马克思列宁主义的第三和最高阶段毛主义建立了自己的思想基础的同时，把这个过程定义为无产阶级文化大革命的产物也具有历史意义。无产阶级文化大革命是马列毛主义的最先进观点和某种意义的综合。共产主义领袖易卜拉欣·凯帕喀亚在描述土共/马列的建立基础时说：“我们党是无产阶级文化大革命的产物”。这是这个现实的具体证据。土共/马列建立在马列毛主义意识上也是它“反潮流”意愿的基础，尽管震撼世界的共产主义在近几十年退潮了。这种意识创造的传统是坚定的承担者土共/马列五十年来对共产主义事业坚定不移的信念的关键。'
            },
            {
                type: 'paragraph',
                text: '同时，土共/马列始终忠于毛主席的话：“枪杆子里面出政权！”和“没有一支人民的军队，就没有人民的一切！”，把阶级斗争放在人民战争战略上来。它为这个事业建立了一个共产主义传统，以对阶级敌人不妥协的反对立场为基础，涌现出了不朽的党的四位总书记、数十名干部和数百位党员。'
            },
            {
                type: 'paragraph',
                text: '这个基础不仅保证了反对统治阶级的武装斗争的坚持和连续，而且也保证了能与各种阶级调和理论划清界限。它不仅反对来自党外的攻击，而且五十年来也发起了对党内敌人的斗争。党内敌人企图歪曲共产主义路线、党的道路，来使党变成机会主义和修正主义运动的一员。它在每个时刻都表明了能坚决阻止这种理论统治党。'
            },
            {
                type: 'paragraph',
                text: '作为国际无产阶级进行世界革命的斗争的分遣队，土共/马列及其马列毛主义路线有在它所在的国家里进行革命的能力。同时，它也承担着进行斗争在全世界实现马列毛主义共产主义路线并朝此努力工作的责任。它也投身到在马列毛主义基础上建立国际共产主义运动先锋队上来。土共/马列也意识到，为创造共产主义世界，实行共产主义路线的必要性是先决条件，不仅对它自身来说如此，对各马列毛主义党和组织也是如此。国际关系在这些原则的框架内建立起来。'
            },
            {
                type: 'paragraph',
                text: '土共/马列将继续它的缔造者和理论领袖（把自己的生命和鲜血献给了这项事业）所建立的共产主义路线，直到实现马列毛主义路线上的新民主主义革命（民主人民革命）和社会主义建设。半世纪的斗争和抵抗目睹着这一切。在下一个时期，这种基础将继续坚持、坚决和果断地遵循共产主义路线。毛主席说：“成千上万的先烈，为着人民的利益，在我们的前头英勇地牺牲了，让我们高举起他们的旗帜，踏着他们的血迹前进吧！”这将继续是召集我们斗争的号召，我们将继续高举国际无产阶级的红旗。'
            },
            {
                type: 'paragraph',
                text: '土共/马列五十年来打破沉寂，革命和共产主义勇气的五十年！光荣属于土共/马列成立以来斗争的五十年！光荣属于土共/马列的创始人和理论领袖易卜拉欣·凯帕喀亚！光荣属于土共/马列在走向共产主义的征途上的不朽同志！人民战争万岁！新民主主义革命和我们为社会主义与共产主义的斗争万岁！无产阶级国际主义万岁！马克思列宁毛主义万岁！'
            },
            {
                type: 'paragraph',
                text: '土耳其共产党/马克思列宁主义印度共产党（毛主义）巴西共产党（红色派）秘鲁人民运动挪威为人民服务-共产主义联盟红旗委员会——联邦德国毛主义共产党（西班牙）加利西亚毛主义共产党建设委员会毛主义共产党——意大利毛主义共产党——法国奥地利（毛主义）共产党建立委员会'
            },
            {
                type: 'paragraph',
                text: '2022年4月'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
    {
        title: '国际主义的象征：芭芭拉·基斯特勒的简短传记/马列！',
        authors: ['新民主主义青年'],
        dates: [],
        is_range_date: false,
        comment_pivots: [],
        comments: [],
        page_start: 0,
        page_end: 0,
        description: '',
        parts: [
            {
                type: 'paragraph',
                text: '二〇二二年四月'
            },
            {
                type: 'paragraph',
                text: '“土耳其的未来会由钢铁炼成；我们可能不在那里了，但这种钢铁不会忘记它是如何被创造的。”（易卜拉欣·凯帕喀亚）'
            },
            {
                type: 'paragraph',
                text: '帝国主义资本主义的矛盾正在加深，帝国主义者间的分歧导致了欧洲“保护区”的非正义战争。反动统治阶级政权对工人阶级、劳动者和被压迫人民的侵犯在加剧。帝国主义资本主义各国政府存在明显的危机。贫穷在增长，生态系统因更大的利润而在骇人范围内被破坏。在这个历史性关头，土共/马列正在庆祝其五十年的斗争。这五十年拥有作为共产主义意识形态及其社会模式承载者的骄傲和光荣。'
            },
            {
                type: 'paragraph',
                text: '作为国际无产阶级世界革命的一部分，土共/马列自成立以来已经半个世纪了。易卜拉欣·凯帕喀亚同志接受了国际无产阶级的伟大导师马克思同志、恩格斯同志、列宁同志、斯大林同志和毛同志的实践与理论，以此为指导和指南，建立了所有这些价值的综合体土共/马列。'
            },
            {
                type: 'paragraph',
                text: '半个世纪来，它所立足的坚实基础升起了建立在马列毛主义思想准则上的共产主义路线。同时，坚持保护和实行共产主义路线保证了在敌对统治阶级和一切形式修正主义攻击面前的不妥协立场。'
            },
            {
                type: 'paragraph',
                text: '土共/马列在用马克思列宁主义的第三和最高阶段毛主义建立了自己的思想基础的同时，把这个过程定义为无产阶级文化大革命的产物也具有历史意义。无产阶级文化大革命是马列毛主义的最先进观点和某种意义的综合。共产主义领袖易卜拉欣·凯帕喀亚在描述土共/马列的建立基础时说：“我们党是无产阶级文化大革命的产物”。这是这个现实的具体证据。土共/马列建立在马列毛主义意识上也是它“反潮流”意愿的基础，尽管震撼世界的共产主义在近几十年退潮了。这种意识创造的传统是坚定的承担者土共/马列五十年来对共产主义事业坚定不移的信念的关键。'
            },
            {
                type: 'paragraph',
                text: '同时，土共/马列始终忠于毛主席的话：“枪杆子里面出政权！”和“没有一支人民的军队，就没有人民的一切！”，把阶级斗争放在人民战争战略上来。它为这个事业建立了一个共产主义传统，以对阶级敌人不妥协的反对立场为基础，涌现出了不朽的党的四位总书记、数十名干部和数百位党员。'
            },
            {
                type: 'paragraph',
                text: '这个基础不仅保证了反对统治阶级的武装斗争的坚持和连续，而且也保证了能与各种阶级调和理论划清界限。它不仅反对来自党外的攻击，而且五十年来也发起了对党内敌人的斗争。党内敌人企图歪曲共产主义路线、党的道路，来使党变成机会主义和修正主义运动的一员。它在每个时刻都表明了能坚决阻止这种理论统治党。'
            },
            {
                type: 'paragraph',
                text: '作为国际无产阶级进行世界革命的斗争的分遣队，土共/马列及其马列毛主义路线有在它所在的国家里进行革命的能力。同时，它也承担着进行斗争在全世界实现马列毛主义共产主义路线并朝此努力工作的责任。它也投身到在马列毛主义基础上建立国际共产主义运动先锋队上来。土共/马列也意识到，为创造共产主义世界，实行共产主义路线的必要性是先决条件，不仅对它自身来说如此，对各马列毛主义党和组织也是如此。国际关系在这些原则的框架内建立起来。'
            },
            {
                type: 'paragraph',
                text: '土共/马列将继续它的缔造者和理论领袖（把自己的生命和鲜血献给了这项事业）所建立的共产主义路线，直到实现马列毛主义路线上的新民主主义革命（民主人民革命）和社会主义建设。半世纪的斗争和抵抗目睹着这一切。在下一个时期，这种基础将继续坚持、坚决和果断地遵循共产主义路线。毛主席说：“成千上万的先烈，为着人民的利益，在我们的前头英勇地牺牲了，让我们高举起他们的旗帜，踏着他们的血迹前进吧！”这将继续是召集我们斗争的号召，我们将继续高举国际无产阶级的红旗。'
            },
            {
                type: 'paragraph',
                text: '土共/马列五十年来打破沉寂，革命和共产主义勇气的五十年！光荣属于土共/马列成立以来斗争的五十年！光荣属于土共/马列的创始人和理论领袖易卜拉欣·凯帕喀亚！光荣属于土共/马列在走向共产主义的征途上的不朽同志！人民战争万岁！新民主主义革命和我们为社会主义与共产主义的斗争万岁！无产阶级国际主义万岁！马克思列宁毛主义万岁！'
            },
            {
                type: 'paragraph',
                text: '土耳其共产党/马克思列宁主义印度共产党（毛主义）巴西共产党（红色派）秘鲁人民运动挪威为人民服务-共产主义联盟红旗委员会——联邦德国毛主义共产党（西班牙）加利西亚毛主义共产党建设委员会毛主义共产党——意大利毛主义共产党——法国奥地利（毛主义）共产党建立委员会'
            },
            {
                type: 'paragraph',
                text: '2022年4月'
            },
            {
                type: 'paragraph',
                text: ''
            }
        ]
    },
]
export default res