{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"改造思想的武器，做好工作的指南  几年来学习毛主席著作的体会","authors":["李素文"],"dates":[{"year":1964,"month":3,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"改造思想的武器，做好工作的指南"},{"type":"paragraph","text":"几年来学习毛主席著作的体会"},{"type":"paragraph","text":"沈阳市食杂公司和平副食品商店营业员　李素文"},{"type":"paragraph","text":"我是一九五七年参加商业工作的。刚开始工作时，对商业工作的重要性认识不足，觉得当营业员每天和秤杆打交道，二分葱三分酱的，对社会主义建设出不了什么力。思想有些苦闷。学了毛主席著作之后，思想开阔了，站得高，看得远了，克服了思想上一些糊涂认识，并且学会了卖菜，从此我就爱上了卖菜这一行。我爱上了卖菜这一行"},{"type":"paragraph","text":"我学习毛主席著作是在党支部的指导下进行的。从一九五七年到现在，我读完了《毛泽东选集》一、二、三、四卷，其中有些文章，我反复读了多遍。我只念过三年书，学习中的困难是不少的。但是，由于毛主席讲的都是革命的道理，我自己又想进步，想为革命多做些事情，所以毛主席的书也就把我紧紧地吸引住了。我开始是学习《为人民服务》、《纪念白求恩》。这两篇文章，一下子就把我的思想抓住了。我被张思德、白求恩那种毫不利己，专门利人的高贵品质感动得吃不好睡不稳。一个人究竟应当为什么活着？为谁活着？怎样活着？这些人生的根本问题，我过去很少想，当然也没有解决。毛主席在这两篇文章中把这些问题讲得一清二楚，方向非常明确。毛主席在"},{"type":"paragraph","text":"《为人民服务》这篇文章的开头就告诉我们：“我们这个队伍完全是为着解放人民的，是彻底地为人民的利益工作的。”在《纪念白求恩》一文中，他又号召我们学习白求恩的“毫无自私自利之心的精神”，并且说“从这点出发，就可以变为大有利于人民的人。一个人能力有大小，但只要有这点精神，就是一个高尚的人，一个纯粹的人，一个有道德的人，一个脱离了低级趣味的人，一个有益于人民的人。”我思前想后，觉得活着就应当像张思德、白求恩那样才有意义。党的利益，革命的利益和群众的利益是一致的，只要对革命有利的事，就应当毫不退缩。革命工作不分贵贱，重要的是看你是否全心全意地贡献了自己的全部力量。因此，我边学习边暗下决心，学习他们的毫无自私自利之心的革命精神。我是个共产党员，党把自己放在哪里，就应该把哪里的工作做好。当我这样想并自觉地这样做的时候，思想立时就开阔起来。"},{"type":"paragraph","text":"学习了《关心群众生活，注意工作方法》之后，使我对卖菜工作又有了进一步的认识。毛主席在这篇文章里教导我们说："},{"type":"paragraph","text":"“要得到群众的拥护么？要群众拿出他们的全力放到战线上去么？那末，就得和群众在一起，就得去发动群众的积极性，就得关心群众的痛痒，就得真心实意地为群众谋利益，解决群众的生产和生活的问题，盐的问题，米的问题，房子的问题，衣的问题，生小孩子的问题，解决群众的一切问题。”读到这儿，我觉得心里格外亮堂。我想，毛主席早在三十年前，就把柴米油盐问题看得这么重要，可是我呢？还觉得办这些玩艺儿对建设社会主义没有啥关系，觉着出不上力。那时候，毛主席和同志们给群众解决了这些生活问题，也就是真心实意地为群众谋利益，启发群众自觉地把力量放到前线上去和国内外敌人作斗争。通过斗争，打垮了国内外敌人，建立了新中国，我们才得到了今天的幸福。我就想，我们今天要把群众的吃穿用的问题解决得好，让他们能够专心一意地去生产、工作，通过我们的服务可以增加群众的干劲，把力量放到建设社会主义的战线上去，这不是为建设社会主义增加了力量吗？我为什么还觉得做这工作，一天卖油盐酱醋，没啥出息，对建设社会主义没啥好处呢？一想到这里，就觉得脸上火辣辣的，知道自己原来的想法错啦。"},{"type":"paragraph","text":"特别是我学习了《实践论》和《矛盾论》，懂得了联系地看问题之后，我更加感到不能小看卖菜的行业。一九六三年六月，我们商店上市一批葫瓜，这是一种南方菜的品种。上市后，南方人很喜欢它，北方人就不认识这种东西，说“这种大茄子可真长，不能好吃”。可是，在沈阳的南方人比较少，因此进来的菜长时间销不出去，卖菜的种菜的和买菜的都挺犯愁。为了解决这个问题，我向南方来的人学习吃这种菜的方法，并积极向本地人进行宣传。这样本地人也就开始尝起来了。当他们发觉这种菜做馅做汤都挺好，于是买葫瓜的人也就逐渐多起来。开始一次来二百斤，得五六天才能卖完；以后每天进五百斤，当天就可以卖完。还有几种原属南方品种的菜，像洋窝瓜等，都是用这种办法逐渐打开销路的。我们这样做的结果，做到了使各方面的顾客满意：一个是城市居民满意，他们买到了新鲜的蔬菜；一个是种菜的农民满意，他们看到上市的蔬菜销售得很快，因而乐滋滋的，生产蔬菜的劲头更大了。这件事情给了我很深的教育，原来卖菜这件事不简单，它关联着农业，关联着工业，关联着千百万群众的生活。把卖菜的工作做好了，对城乡的物资交流，对城乡人民的生活都有一定的作用，因此，卖菜也是社会主义建设事业中不可缺少的组成部分。做好了卖菜工作，也是为社会主义建设事业出了力。把这个工作干好了，也同样有出息。就这样，我爱上了我这个卖菜的行业。\t摸清顾客的情况，周到地为人民服务"},{"type":"paragraph","text":"我虽然爱上了卖菜这一行，可是真正把卖菜工作做好，却不是一件容易的事情。群众成千上万，要求各有不同。怎样做法确是一个不小的问题。我带着这个问题翻阅着毛主席著作，读到《中国革命战争的战略问题》一文时，我的心像是开了窗户，知道有劲往哪使了。毛主席指出：“不论做什么事，不懂得那件事的情形，它的性质，它和它以外的事情的关联，就不知道那件事的规律，就不知道如何去做，就不能做好那件事。”我想卖菜也是这样，也得摸摸规律，否则，也是干不好的。怎样摸呢？毛主席在《实践论》中又说：“无论何人要认识什么事物，除了同那个事物接触，即生活于（实践于）那个事物的环境中，是没有法子解决的。”这就是说，要想摸清规律，就得在卖菜的实践中注意观察了解，进行调查研究，以便根据各种顾客的不同情况，采取不同的服务方法，更好地为顾客服务。我开始是在沈阳南塔商店第二门市部工作。当时来我们门市部买菜的都是商店周围的顾客，我想如果把商店周围居民的情况摸清楚，我就可以更好地为他们服务了。于是我就时时留心，处处用脑，在买与卖的实践中去了解群众。有一天，天气很冷，来了个五六岁的小孩买豆腐。我当时想：在这样冷的天，让这么小的小孩出来买菜，家里可能有困难。为了摸清这个情况，卖完菜，我就到他家去访问。一打听，才知道他妈妈得了“产后风”，不能下地。这件事使我想到，我们为人民群众服务得还很不够，特别是对那些有困难的人照顾得就比较差。为了解决这个问题，我想不能把自己锁在柜台里边，必要时应当走出柜台，让那些不能出来买菜的人也能吃到菜。因此我就提出了“送货到院”的建议，领导上很赞成，同志们也很支持，都愿意这样干。这样一送货到院，确实为一些顾客解决了买菜不方便的困难。可是，有一家姓赵的居民，从我们送货到院以来，一直没有下楼买过菜。我就很奇怪，心里想，这里可能有问题。有一天，我把菜卖完了以后，就到他们家里去访问。进门一看，才发现这家一位老大娘有佝偻病，不能下楼。我们去卖菜的时候，别人又不在家。这又使我联想到，像有这样困难的，也不能就是这一家。经过我们同居民委员会的同志一块调查，每幢楼有二三家有特殊情况不能下楼买菜。我们根据这个新的情况，在“送货到院”的基础上，又实行了“送货到家”的服务方法。就这样一次一次地调查研究，反复实践，逐步把我们商店周围群众的情况摸清楚了，并针对各种不同情况，采取了不同的服务方法。对老、弱、病、残的固定顾客，为了减少他们买菜的困难，我们实行了“早（班前）访晚（班后）送，晚访早送，访送结合，分片包干，送货到门，服务到家”的服务方法。对于双方都上班的职工，我们除了调整营业时间外，还实行了“预约售货”的办法。在送货到家的工作中，我遇到了不少困难，但是一想起毛主席的“全心全意为人民服务”的教导，就鼓起了勇气，就有了克服困难的力量。有一次我到群众中去访问，发现沈阳建筑材料专科学校高虎老师的爱人生小孩，而高虎老师出差到外地去了，家里顶大的孩子才十岁，刚出生的婴儿没有上户口，产妇急需的东西没有买。看到这种情况后，我想，我应当帮助她办理这些事情。我骑上自行车就走，那天正下大雪，天冷路也滑，一不注意，在拐弯儿时我摔倒了。在这个时候我就犹豫了：今天下这么大的雪，天冷路又滑，离公安派出所又挺远，改日再办吧！车头一转就往回走。可是我又一想：这样做不对，毛主席经常教导我们要全心全意为人民服务，难道我为群众办事受点累、挨点冻，都不行吗？想到这里，我就鼓起勇气把车头又倒转回来，路滑车子不好骑，我就推着走。终于给婴儿报上了户口，给产妇买来了急用的东西。当我回到她家的时候，她看这一切都办妥了，又看到我的手、脸都冻得通红，非常激动地说：“要是在旧社会，有谁管我啊！你看现在呀，国家照顾给这么多东西，还有人给买来，这可太幸福啦！”"},{"type":"paragraph","text":"为了适应顾客的各种不同需要，保证顾客能买到他们所要买的菜，我又对来我们商店买菜的顾客进行了更全面的了解，注意都有什么样的人，他们爱买什么菜，不爱买什么菜，有什么共同的要求，有什么不同的要求，有什么样风俗习惯……等等，我想只有这样才能把服务工作做到顾客的心里去。经过一个时期摸底，我发现常在我们商店买菜的，南方人有百分之三十左右，山东人有百分之二十左右，河北、东北人有百分之五十左右；其中有科学研究人员、教员、机关干部，还有工人、街道居民。他们的生活习惯和对蔬菜的要求，以及经济条件都有不同。在一般情况下，南方人愿意吃些细菜，宁愿吃的少些，但要味道好些；可是北方人就不一样了，要多吃一些菜，一小盘一小盘的就不习惯。我们要把服务工作做到顾客的心里去，就得根据各种顾客的需要来组织货源，从各个方面来满足顾客的需要。于是，我们就粗细菜搭配着进货，粗菜有小白菜等，细菜有茄子、洋葱等。可是顾客在买菜的时候，反映就不一样。有的人觉得蔬菜品种不少，质量也很好，挺满意；有的人觉得粗菜的品种少，不大满意。有一天一位女顾客来买菜，从柜台这头走到柜台那头，自言自语地说：“唉！买点什么菜好呢？”有些犹豫不决。我就上前对她说：“要吃细菜啊，有茄子、洋葱，要吃粗菜啊，有小白菜，才二分五一斤，很便宜。挑点什么菜啊？”这位女顾客对我说：“你不知道呀！吃细菜，我的孩子多，一斤好几角钱，太贵；吃小白菜啊，孩子们吃够了。所以，在买菜时我拿不定主意。”通过她反映这个情况，我们发现蔬菜品种还不对路，粗菜品种少了。我们又增加了蔬菜品种。粗菜除了小白菜以外，还有四分钱一斤的水萝卜，五分钱一斤的芹菜，四分钱一斤的角瓜。细菜的品种也增加了。由于季节的变化和群众的需要，我们门市部经营的蔬菜，由原来的五六个品种，增加到二十多个品种。这样，各种顾客的需要，基本上都满足了。不少顾客这样说：“现在门市部的蔬菜可真全，要吃啥菜有啥菜，都赶上菜市场了！”"},{"type":"paragraph","text":"几年来，我们根据固定顾客的特点，实行了一套相应的服务方法，为顾客买菜创造了方便条件，使他们解脱了一些家庭琐事，安心于生产、工作。我们越是关心群众，群众越是爱护我们。如有一位白发苍苍的老大爷，从千里之外给我带来了“生意经”，希望我把商业工作做得更好；有的教师主动地帮助我学文化；有的医生关心地提醒我要注意身体健康，好多为人民工作。有的顾客给我们送来一副对联，上联是：巧理千家务；下联是：温暖万人心；横批是：红色管家人。"},{"type":"paragraph","text":"去年九月间，领导上决定把我从南塔商店调到和平副食品商店工作。这对我来说，又提出了新的课题，怎样适应新的情况和新的环境，更好地为人民服务呢？当时我想：到南塔商店买菜的，都是固定顾客，情况都摸熟了，工作也就比较好做。调到新的岗位，情况不熟，自己的业务水平又低，能做好工作吗？我便反复地学习了《关于重庆谈判》等文章，毛主席说：“我们共产党人好比种子，人民好比土地。我们到了一个地方，就要同那里的人民结合起来，在人民中间生根、开花。”我首先和同志们交谈，并对周围的环境进行了观察，得到了一些感性的认识，知道了来这个商店买菜的顾客流动性很大，有和平区的，也有铁西区、皇姑区的；有本市的，还有外地的。光认识到这儿，还不行。毛主席说：“感性认识有待于发展到理性认识”，这对我来说，也就是要摸清流动顾客买菜的规律，才能知道他们买菜能有些什么困难，找出能适应这些流动顾客要求的服务方法。经过一个时期的观察，使我初步了解到流动顾客买菜的一些特点。比如，有些人原来没有买菜的打算，走到这里看到有自己需要的菜，想买一些，但又没有家具盛。还有一些女顾客，她们在商店附近的单位工作，家住在外区，离商店较远，下班后把兜子挎在肩上，怀里抱着孩子，急急忙忙地来商店买些菜，可是，双手抱着孩子，买妥菜自己没法往兜子里装。在这些新的情况面前，再说“我给您送到家去”，这就是一句空话。因为流动顾客离我们商店很远，送菜到家是不可能办到的。顾客的情况不同，服务方法也就必须随着改变，用老一套的服务方法就不行了。怎么办？还得向群众请教，了解他们买菜的要求和困难。经过一段时间的琢磨，想出一些适应流动顾客特点的服务方法：对双手抱着孩子的女顾客，自己没法往兜子里装菜，我就让她靠近柜台，替她把菜装在兜子里；对那些买菜没有家具盛的顾客，我就给准备些马莲、绳头，把菜给捆上，便于用手提着，或挂在车把上；有些顾客买切开的冬瓜不好拿，我就用穿针穿个眼儿用马莲拴上，这就好拿了。有一次，一位解放军同志要买二斤香菜，还得给开个发票。当时我想，他可能是给集体伙食单位买的菜，可是为什么才买二斤呢？我就问他，他说：“你看，我就有这么一个小背包，买多了装不下。”我说：“不要紧，我给您捆上。”他说：“那好，我就买五斤。”我把这五斤香菜捆好交给他以后，他一看很好拿，就又买了五斤。就这样帮助流动顾客解决了一些困难，使顾客买到了他们所要买的东西。有的当面表示感谢，有的写信表扬。遇到这样的情况，我总是这样想，我是共产党员，共产党员是人民的勤务员，为群众解决一些困难，这是我的职责。在我们的国家里，营业员与顾客的关系，不能简单地看成是买与卖的关系。在顾客当中，绝大多数都是我们的阶级弟兄，他们的困难就是我的困难，他们的欢乐就是我的欢乐，因此，我总觉得，我应当很好地为群众着想，实实在在地帮助他们克服一些困难，周到地为他们服务。"},{"type":"paragraph","text":"提高业务精益求精"},{"type":"paragraph","text":"在生活逐步改善的情况下，群众要求也相应提高，买菜时挑挑拣拣，问这问那，有时我答不上来。有一次，一位顾客问我：“豌豆炒蒜毫行不行？”当时，我就不知道怎么回答好。另有一次，一位妇女买辣椒，她问：“辣椒辣不辣？”我说：“辣，买点吧。”那位妇女说：“哎哟！那我可不敢吃。”后来又有一位妇女买辣椒，问我辣不辣，我一看是柿子椒，就说：“这是柿子椒，不辣，你买点吧。”可是她说：“辣椒不辣，有什么吃头。”说完就走了。这件事情，使我认识到光有为人民服务的热情是不够的，还必须练出一手为人民服务的硬本领。对于一个卖菜的营业员来说，我想不仅要了解人，即了解顾客的情况，熟悉他们的要求，而且还要了解菜，甚至于还要了解什么菜应当怎样吃，这样才能当好群众的“参谋”，回答顾客提出的各种各样的问题。这在业务上才算过得硬。我当时遇到的困难是不会配菜，对菜的吃法懂得太少。怎么办呢？我想应当像毛主席教导的那样做，学会自己不懂的东西，向一切内行人学习。在领导的支持下，我带着买菜群众提出的各种问题，到附近一个单位的食堂，向一位有三十多年烹调经验的老厨师请教。这位老厨师很奇怪地问我：“嗳！你为什么要学这些东西，谁买菜还不知道怎么吃？”我说：“多数人是知道的，也有些人不知道，我学会了，才能给顾客当好参谋啊！”他听我这么一说，很高兴地说：“你可真是服务到家啦！”就很耐心地向我讲授一些做菜的要领和配菜的方法。从此，我就觉得有办法了，在卖菜中随时随地向群众作介绍：炒着吃买什么菜，熬着吃买什么菜，包馅吃又该买什么菜。这样向群众一宣传，他们很高兴，有的说：“啊唷！你不光是个营业员，还成了厨师了，菜都给我们配好了！”当时我想，就光我一个人知道了，还不能完全解决工作中的问题，要是商店的所有卖菜的营业员，都有这个知识，不仅是方便了顾客，也有利于我们的工作。我就把这个想法向党支部做了汇报。在党支部的大力支持下，又请这位老厨师给我们商店的卖菜营业员讲了一次。我又想：光我们商店的营业员知道了还不够，要是全市的卖菜营业员都知道了，那作用可就更大了。在市总工会的大力支持下，我便和几位劳动模范一起，在全市串连了四百多名卖菜的营业员，请沈阳勺园饭店的著名厨师、市劳动模范王福廷同志，给我们讲了配菜和做菜的方法。营业员们都说：“这回可有本钱啦！”"},{"type":"paragraph","text":"同时，我们在商店内，又掀起了学业务，提高服务本领的活动。在我们商店里有不少业务水平很高的老营业员，有的人"},{"type":"paragraph","text":"“眼睛里有秤”，称东西一般用不着添秤，有的人是“砍肉一刀准”，有的人非常了解顾客的风俗习惯，能做到人人称心如意。比如串鱼，什么鱼该串鱼唇，什么鱼该串鱼尾，什么鱼该串脑袋，都是有讲究的。但也有的人没经验，算账慢，技术不熟练，不敢上柜台。根据这些情况，我想，要适应新的形势的要求，把服务工作做得更好，应当按照毛主席教导的那样，向内行人学习。我把这个想法向党支部做了汇报，在党支部的支持下，我串连了各行有几十年经验的老营业员传授经验，在全商店开展了“包教保学”、业务技术串连活动的热潮。"},{"type":"paragraph","text":"我们这样做的结果，卖菜、称秤、算账、砍肉、串鱼和了解顾客心理等方面，都有很大的改进，服务质量有很大的提高。但这是不是就够了呢？是否把服务工作做到家了呢？我们十分清楚，我们做的还很不够，工作还没做到家。我们的国家在突飞猛进地发展，我们的社会主义建设事业一日千里地前进，形势在不断地发展，旧的矛盾解决了，新的矛盾又会出现。所以，我们的工作是永无休止的，为人民服务是无限的。"},{"type":"paragraph","text":"七年来的工作和学习实践，使我深深地体会到，要想把自己有限的一生更好地献给党的事业，贡献给社会主义建设事业，最根本的一条，就是要很好地学习毛主席著作，就是要用毛泽东思想武装自己的头脑，挤出残存在自己头脑中的一切私念，使自己彻底革命化，这样才不会错走人生的路途，才能真正学到为人民服务的本领。毛泽东思想是指导革命的指南，是人类智慧的宝库，是鼓舞我们前进的动力，因此要想干革命，就必须很好地学习毛主席著作。人的一生是革命的一生，是为人民服务的一生，也是学习的一生，要干到老学到老。不论你的职业是干什么的，只要你想革命，要为人民服务，就得好好学习毛主席著作，用毛泽东思想指导自己的行动。几年来，我虽然注意了学习毛主席著作，并且按照毛主席的教导做了一点事情，但这还仅仅是开始，距离党的要求还差得很远。今后，我一定要以雷锋为榜样，更认真更刻苦地读毛主席的书，听毛主席的话，按毛主席的指示办事，更好地为人民服务。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}