{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在联合国海底委员会今年第二届会议上美苏的海洋霸权主义遭到谴责","authors":[],"dates":[{"year":1972,"month":8,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社日内瓦一九七二年八月二十二日电　在历时一个月的联合国海底委员会今年第二届会议上，两个超级大国践踏别国主权、掠夺别国渔业资源和公海海底资源的海洋霸权主义遭到了与会各国代表的反对和谴责。"},{"type":"paragraph","text":"在这届会议上，美、苏代表对一些沿海国家根据本国的实际情况确定其领海范围或领海范围以外邻近海域管辖宽度所采取的行动横加指责，甚至诬蔑这些国家破坏了国际法等等。美国代表声称:“美国宣布和承认三浬领海”，如果沿海国家根据其需要扩大领海，对美国的行动加以限制，就是“不合理”、“专横的”行动。苏联代表则说什么由于一些国家扩大自己的领海，使问题“复杂化了”，而且说是“没有根据的”。"},{"type":"paragraph","text":"两个超级大国代表这种海洋霸权主义的“二重唱”遭到了许多国家的代表的严词驳斥。厄瓜多尔代表以大量事实驳斥了美国的指控，揭露美国实际上一直在扩大其海洋管辖权。他还具体阐述了拉美国家关于二百浬领海的合理主张。厄瓜多尔代表的发言不仅得到拉美多数国家代表的支持，而且获得亚非国家代表们的同情和赞赏。肯尼亚代表也代表非洲国家阐明它们的立场，指出所有国家根据地理、地质、生物、生态、经济和安全的需要，有权确定其领海的管辖范围和经济区。"},{"type":"paragraph","text":"沿海国家对各自领海内的海峡拥有不容侵犯的主权，并且对海峡行使管理的权力，这本来是一个十分清楚、简单的道理。但美、苏代表却在会上硬要别国接受所谓海峡“自由通行”的蛮横主张。美国代表公然宣称:“美国依靠海洋去履行它在全球范围内的责任。我们的安全和我们朋友的安全依靠航海自由、飞越公海的自由，依靠自由通行或飞越国际海峡。……没有自由通行海峡的权利，这将威胁到(美国和盟国的)安全。”苏联本是历来反对在领海及海峡有“自由通行”权利的，但是为了争霸海洋，它的代表却极力责怪沿海国家提出的领海范围内的海峡只准“无害通过”是“没有道理的”。苏联代表还说，“任何国家过去和现在都有权在这些海峡自由通行”；又说，所有沿海国家“任何时候都不应该企图对国际航海造成困难，或对经过的船舶作某种限制”。他甚至胡说什么“自由通行”“不会损害拥有海峡的沿海国家的安全”。一个把自己的安全建立在践踏别国主权的基础上，另一个则要别国为它的军舰、潜艇任意横行开放绿灯。正如坦桑尼亚代表所指出的，“军事大国想要在拥有海峡的国家的领海取得充分的军事行动自由。”"},{"type":"paragraph","text":"围绕海峡的“无害通过”还是“自由通行”，在会上展开了尖锐、激烈的斗争。埃及等许多发展中国家坚持在清单中不能列入“自由通行”的字样，断然拒绝美、苏的蛮横主张。在大多数国家的支持下，会议通过的海洋法问题清单没有列入“自由通行”这一无理主张。"},{"type":"paragraph","text":"美、苏等几个远洋渔业强国对别国渔业资源的肆意掠夺，在历届会议上一直受到发展中国家的强烈谴责和反对，但是，美、苏又极力为自己的掠夺行为寻找合法的根据。这届会议上，美国代表继续叫嚷不承认沿海国家所划定的领海范围外的捕鱼区或经济区。苏联代表也公然指责沿海国家在十二浬以外扩大领海和捕鱼区是“不公平的”，胡说什么沿海国家对外国渔船在捕鱼区捕鱼进行收税是“剥削”。来自亚非拉和其他地区各国的代表严厉批驳了这种谬论。冰岛代表理直气壮地指出，沿海的鱼类本来就是沿海国家自然资源的一个组成部分，沿海国家应该有权建立它的捕鱼区。苏联代表顽固坚持允许渔业强国进入其它沿海国家捕鱼的条款，并且硬要把它写进海底委员会的报告中去，这激起了绝大多数国家的坚决反对，全体会议断然拒绝了他的无理要求。"},{"type":"paragraph","text":"美国等一些西方公司私自开采公海的矿藏资源的强盗行径，也在会上受到许多亚非拉发展中国家的强烈谴责和反对。可是，苏联代表却说什么其它国家没有充分的理由去制止在公海进行开发资源的活动。墨西哥代表严正指出，联合国通过的宣言原则，规定国家管辖范围以外的海域资源属于人类的共同遗产。由一国或一些国家开采，就是非法占有属于所有国家的共同财富。会上，阿尔及利亚、巴西、智利和科威特等十三国提出停止目前这种开采活动的提案得到了不少国家的支持，美、苏等一些代表的处境十分孤立。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}