{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用战无不胜的毛泽东思想武装千千万万革命群众  江西驻军在文化大革命中建立新功勋","authors":[],"dates":[{"year":1968,"month":1,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"用战无不胜的毛泽东思想武装千千万万革命群众"},{"type":"paragraph","text":"江西驻军在文化大革命中建立新功勋"},{"type":"paragraph","text":"指战员满怀深厚的阶级感情，用各种形式把毛主席的伟大声音最迅速最深入地传播到群众中去，同无产阶级革命派团结战斗在一起，摧毁了江西一小撮走资派的垂死挣扎，实现了全省革命大联合，促进了革命三结合，全省革命和生产形势越来越好"},{"type":"paragraph","text":"据新华社南昌七日电　在史无前例的无产阶级文化大革命中，与英雄的井冈山儿女并肩战斗的中国人民解放军，高举毛泽东思想伟大红旗，热爱左派，支持左派，把伟大领袖毛主席的指示传遍了江西省的城镇山村，从思想上武装了千千万万无产阶级革命派和革命群众，夺取了文化大革命的决定性胜利，立下了不朽的功勋，涌现出“支左爱民模范排”和“支左爱民模范”李文忠，为全军“三支”“两军”工作，树立了光辉榜样。"},{"type":"paragraph","text":"去年七月，当江西省的无产阶级文化大革命进入两个阶级、两条道路、两条路线斗争的决战时刻，人民解放军同以江西省无产阶级革命派大联合筹备委员会为代表的无产阶级革命派团结在一起，战斗在一起，顶住了阶级敌人的猖狂反扑，摧毁了中国赫鲁晓夫在江西的代理人方志纯等党内一小撮走资派的垂死挣扎，保护了左派广大群众，取得了一个又一个胜利。"},{"type":"paragraph","text":"千重要，万重要，用毛泽东思想武装群众最重要。广大指战员怀着对伟大领袖毛主席无限热爱、无限信仰、无限崇拜、无限忠诚的深厚阶级感情，大力宣传毛泽东思想，帮助革命群众学好用好毛主席关于无产阶级文化大革命的一系列极为重要的指示，使毛主席的光辉思想和各项具体政策，变为广大群众自觉的革命行动。他们针对江西省党内一小撮走资派蒙蔽群众，封锁毛主席和党中央有关文化大革命一系列指示的罪恶行径，排除困难，冲破障碍，组织大批毛泽东思想宣传队，深入街头、工厂、机关、学校和广大农村，大力宣传毛主席的指示和各项具体政策。驻赣州、吉安地区某部在很短时间内，张贴中央文件近五十万份，接受宣传的群众达六百多万人次。驻抚州、九江地区某部和江西省军区独立二营广大指战员不怕山高路远，深入深山老林，挨家挨户宣传。驻上饶地区某部一个小分队，登上赣闽浙三省交界的山区，向单村独户人家进行宣传。毛主席的声音一经传播，就变为革命群众自觉的革命行动。无产阶级革命派队伍不断发展壮大，受蒙蔽的群众纷纷回到毛主席的革命路线上来。党内一小撮走资派陷入“人民战争”的汪洋大海之中。"},{"type":"paragraph","text":"毛主席教导我们：“掌握思想教育，是团结全党进行伟大政治斗争的中心环节。如果这个任务不解决，党的一切政治任务是不能完成的。”江西驻军遵照毛主席的教导，积极帮助无产阶级革命派加强思想政治工作，满腔热情地争取、教育、团结受蒙蔽群众和犯错误的干部。他们组织受蒙蔽群众和犯错误的干部，参加毛泽东思想学习班，反复学习毛主席的最新指示和“老五篇”，以“斗私，批修”为纲，狠斗“私”字，狠挖修正主义根子。驻赣州部队某部针对受蒙蔽群众的活思想，在学习班里，一起忆旧社会的苦，比新社会的甜；忆资产阶级反动路线的苦，比毛主席革命路线的甜；对照自己是否忘了本，是否忠于毛主席。同时，广泛开展了革命的大批判，肃清中国赫鲁晓夫散布的修正主义流毒。由于驻省人民解放军和无产阶级革命派最坚定地执行了毛主席的最新指示，最广泛地团结了广大革命群众和干部，大大促进了革命大联合和革命三结合。"},{"type":"paragraph","text":"在帮助江西省各级成立革命委员会（革命委员会筹备小组）的过程中，解放军指战员遵照毛主席关于培养无产阶级革命事业接班人的五个条件和林副主席提出的选拔干部的三条标准，广大指战员首先帮助革命左派高举毛泽东思想伟大红旗，把活学活用毛主席著作放在高于一切、大于一切、先于一切、重于一切的位置，并引导大家自觉地突出无产阶级政治，坚持四个第一，大兴三八作风。在红色革命根据地井冈山地区执行支左任务的某部指战员，为了让革命委员会筹备小组中的革命群众组织代表，象革命老前辈那样永远忠于毛主席，为无产阶级掌好权、用好权，带领他们沿着毛主席四十年前上井冈山的革命道路，背上背包，徒步行军，到茨坪、大井、茅坪等地去办毛泽东思想学习班，大力开展斗私批修，搞好思想革命化。大批在无产阶级文化大革命中涌现出来的革命新干部迅速成长，活学活用毛主席著作更加努力。他们带领广大革命群众贯彻执行毛主席“抓革命，促生产”的伟大方针，使全省革命和生产形势越来越好。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}