{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"公开出卖民族利益　全面复辟资本主义  苏修集团向外国垄断资本敞开门户","authors":[],"dates":[{"year":1967,"month":5,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"公开出卖民族利益　全面复辟资本主义"},{"type":"paragraph","text":"苏修集团向外国垄断资本敞开门户"},{"type":"paragraph","text":"据新华社二十六日讯  本社记者报道：苏修领导集团在苏联国内复辟资本主义的同时，向美国及其他资本主义国家的垄断资本集团实行门户开放政策，积极鼓励它们向苏联进行经济渗透，让外国垄断资本集团损害苏联民族利益，剥削苏联劳动人民。"},{"type":"paragraph","text":"苏修头目勃列日涅夫、柯西金之流和苏联代表在许多场合的讲话以及苏美双方会谈中，一再表示渴求加强同华盛顿在经济方面的“合作”关系。不久以前，苏联对外贸易机构又在《纽约时报》公开刊登广告，招揽美国垄断资本，大肆鼓吹苏联“准备增进同美国企业家的关系”。"},{"type":"paragraph","text":"在苏修当局鼓励和约翰逊政府的支持下，美国各垄断资本集团最近两年积极行动起来，通过各种渠道，向苏联进行经济渗透和资本扩张。据美国报刊报道，由洛克菲勒财团控制的、专门对所谓不发达国家的企业进行投资的美国国际基本经济公司，同以克利夫兰金融家小赛勒斯·伊顿为首的托尔国际公司，已经把前者的“投资技术和财力”同后者由老赛勒斯·伊顿在过去十五年中建立起来的“能接近苏联集团官方的特殊关系联合起来”，共同展开了对苏联东欧国家的投资活动。据小赛勒斯·伊顿和托尔国际公司总经理小威廉·麦克米伦今年年初对美国记者说，托尔国际公司将“帮助”包括苏联在内的五个东欧国家建设十座橡胶制品厂。"},{"type":"paragraph","text":"与此同时，美国其他垄断资本集团也在跃跃欲试，开始插手苏联的汽车工业。据西方通讯社的消息，美国福特汽车公司总经理米勒在去年八月间曾秘密访问了苏联，同苏修当局密商福特汽车公司同其他外国公司一起“帮助建设苏联的汽车工业”的交易。"},{"type":"paragraph","text":"苏修领导集团还为西欧各国和日本的垄断资本渗入苏联大开方便之门。从去年到现在，苏联当局已经同意大利、法国和英国政府及这些国家的垄断资本集团频繁地进行了许多谈判，要它们配合苏联目前的五年计划（一九六六——一九七○年），“参加”苏联某些工业部门的“建设”。根据最近时期先后签订的合同和协议，意大利最大的垄断资本集团菲亚特汽车公司已经决定在苏联的乌克兰建立一座年产六十万辆小型轿车的汽车工厂；法国的雷诺汽车公司和普吉奥汽车公司将同苏联一起，共同扩建和改建莫斯科汽车工厂，“普罗文斯—阿登金属结构”公司最近一两年内将在苏联最大的石油产地巴什基尔自治共和国的斯捷尔利塔马克建立一座合成甘油工厂。此外，意大利的奥利维蒂公司、国营碳化氢公司，从去年年底起还分别同苏修当局谈判，准备在苏联建立两座生产打字机、计算机和穿孔器设备的工厂，和一条从乌拉尔到意大利全长两千英里的天然瓦斯管道。"},{"type":"paragraph","text":"在同英国方面，据报道，柯西金在去年六月同以伦敦商会主席埃罗尔为首的英国工业代表团在莫斯科会谈时提出，要“英国的汽车公司参加苏联的汽车生产”。此后，根据柯西金的建议，英国的雷兰德汽车公司就同苏联当局开始了由它帮助在苏联建设一座公共汽车工厂的谈判。"},{"type":"paragraph","text":"在苏修的鼓励下，日本垄断资本集团向苏联进行经济渗透和扩张的野心，就更大了。最近一年多来，苏修当局同日本官方及日本金融、企业界互派代表团，多次来往于莫斯科和东京之间，积极策划由日本垄断资本集团参与“开发”苏联西伯利亚和远东地区的自然资源。"},{"type":"paragraph","text":"据日本报刊和通讯社透露，由日本一些垄断资本集团组成的“日苏经济联合委员会”最近已经决定了“大举开发西伯利亚的方针”。日本方面已经答应投资一亿八千万美元，开发北库页岛的天然瓦斯，关于这个问题的协议很快就要达成。在达成开发库页岛瓦斯的协议以后，接着还要谈判用日本的技术和资金“联合开发”赤塔的乌德坎铜矿的问题。日本矿业界已经设立了一个特别委员会，正在研究开发这一铜矿的具体方案。除以上这些项目外，苏修当局还要求日本垄断资本集团投资，在西伯利亚铺设两条总长达七千七百六十公里的输油管道，在乌拉尔等地开采钾盐矿，并开发西伯利亚的森林资源。据报道，六月间在莫斯科举行日苏经济联合委员会第二次会议时，苏日双方将进一步讨论以上这些问题。"},{"type":"paragraph","text":"美、日等国通过各种形式对苏联进行的以上经济渗透，远非一般的贸易关系，而已具有赤裸裸的资本输出的性质。据西方报刊透露，这些国家的垄断资本集团在“帮助”苏联建设各种工业企业和工程时，将提供资金、机器设备、行政管理经验等，苏联则提供原料、土地、廉价的劳动力和某些设备。最后，外国资本家就在“租金”、“管理费用”，向投资国输出这些工厂的产品以“偿还”投资等名目下，捞取巨额利润。"},{"type":"paragraph","text":"看当年的社会主义苏联，今日竟成了以苏修领导集团为代表的一小撮特权阶层的天下。对于这种情况，有着光荣的革命传统的苏联人民是决不会容忍的。不惜引狼入室，在苏联死心塌地搞资本主义复辟的苏联修正主义者，终将被扔进历史的垃圾堆。而伟大的苏联人民终将克服前进道路上的一切障碍而走向共产主义。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}