{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在别人受到表扬以后……","authors":["干城"],"dates":[{"year":1964,"month":5,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"干城"},{"type":"paragraph","text":"在比学赶帮运动中，自己找出差距，承认落后，虚心学先进，迎头赶上去，这种积极向上的精神状态，要发扬。如果自己已经是先进，又乐于帮助别人，欢迎别人赶上自己超过自己，这种风格更高，更要发扬。读了沈阳部队某部红九连七班班长袁西乐无私地把射击“绝技”传授给战士，并以战士能超过自己为幸福的光辉事迹(见四月七日《中国青年报》)，感想尤多。"},{"type":"paragraph","text":"袁西乐，是个出名的神枪手。他经过苦学苦练，在射击技术上练出了“三绝”(低姿射击、双眼瞄准、快速压弹)，打靶、打飞鹰、打跑兔，弹不虚发。他到七班后，就把这三手“绝招”传授给同班战士。战士夏世才，经袁西乐的指点，射击技术大进步，得到了上级的表扬，成为军里的特等射手标兵，这时，有人问袁西乐:“你帮了这个帮那个，现在，夏世才的名气比你大了，你怎么办哪?”袁西乐兴奋地说了三个字；“我欢迎!”"},{"type":"paragraph","text":"这响噹噹的三个字，掷地发出了金石声。这里，只有助人为乐之意，毫无嫉妬他人之心。如果没有高度的无产阶级觉悟，说不出这句话；勉强说出来，也决不会“兴奋”。"},{"type":"paragraph","text":"为什么袁西乐的心胸这样宽广，乐于帮助别人，欢迎别人超过自己呢?且听他的回答:“革命同志，都是一个阵地上的人，越打得准越好，打得准的人越多越好。”这个“都是一个阵地上的人”的观念，非常重要。只要人们有了这个观念，他对革命同志就会具有无比的热情，伟大的互助精神，牢固的团结精神。这是因为:第一，他能够懂得自己只是“一个阵地上的人”中间的一个，本领再大，也仅仅是一个。对自己估计正确了，位置就能摆得正。第二，他能够进而懂得要建立一个钢铁的阵地，必须使阵地上所有的人都进步，都能过得硬。“一个指头不使劲，一个拳头就没有力量，缺了一个指头，就更没有力量了。”明了这个理，就会产生助人的自觉。"},{"type":"paragraph","text":"在革命队伍里，很需要这种“阵地”观念。干革命，搞社会主义建设，决不能少数人包办，要靠千百万群众的努力才行。“阵地”观念强的人，站得高，看得远，精神世界十分宽广。他们总希望革命的队伍越大越好、越强越好，总希望同一阵地的战友个个进步、人人坚强。因此，他们看到革命同志进步了，欢迎；工作上做出成绩了，欢迎；受到表扬了，“名气”大了，更欢迎。在他们看来，革命同志的成长、进步，表示着集体力量的增强、革命事业的发展；而革命同志受表扬，得荣誉，则是为党为人民增添了光彩。他们在别人进步、受表扬的时候，决不会产生“呒啥了不起”、“值得如此表扬吗”等等自私卑劣的念头。"},{"type":"paragraph","text":"建设社会主义和共产主义，谋求全世界劳动人民的彻底解放，是我们的大阵地。大阵地是靠无数个小阵地构成的。我们种田、做工、演戏、搞科学研究，等等，都是一个个小阵地。小阵地发展了，大阵地才能壮大。因此，所谓“阵地”观念，首先必须在我们从事的各项具体工作中牢固地树立起来。比方说演戏吧，剧团就是一个阵地，演员不论主次，工作人员不分前台后台，都是同一个阵地上的战友，互相帮助，亲密团结，戏才演得好；要是有一点个人主义，嫉妬别人，相互瞧不起，就决计不会出好戏了。科学研究也是如此。一个科学研究机构中，不论是写论文的，跑野外的，搞实验的，整理资料的，也都是同一个阵地的战友，也必须有强烈的阵地观念，相互关心，相互帮助，相互协作，才能攻尖端，出成果，做出成绩来。"},{"type":"paragraph","text":"“阵地”观念，实际上就是我们常说的集体观念。集体观念，是工人阶级特有的品质，是和剥削者个人第一、损害别人、幸灾乐祸、倾轧嫉妬的自私自利行为相对立的。今天，我们正在大学解放军，学习解放军战士的牢固的阵地观念，是很有必要的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}