{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"支持右派活动，与右派言论共鸣","authors":["长春地质学院学生"],"dates":[{"year":1958,"month":12,"day":30}],"is_range_date":false,"parts":[{"text":"支持右派活动，与右派言论共鸣","type":"title"},{"text":"长春地质学院学生","type":"authors"},{"text":"[原编者前言：我院学生在红专辩论中，自觉的进行思想革命，以大字报、座谈会，文艺形式等把自己过去存在的立场问题和资产阶级思想进行了暴露。为了便于今后的社会主义和共产主义教育，为了便于研究青年学生的思想情况和思想变化规律。我们将他们所暴露的主要问题和论点，加以分类整理，供各级党组织研究参考。","type":"paragraph"},{"text":"为保存原来面貌，原来词句未加变动。由于编印仓促，分类也可能有不够恰当的地方，希望使用时，不必为这个分类所限制。]","type":"paragraph"},{"text":"(1)崇拜右派支持其言行","type":"subtitle"},{"text":"①参加非法学生大会，也举手通过打电报的决议，……曾为“自由先驱报”辩护，对右派崇拜，别人揭露右派时以为是攻击他，违背了党的政策，在反右斗争中，认为反右影响鸣放。","type":"paragraph"},{"text":"②有的同学说：我曾回忆了人民大学物理系的右派分子的言论，他说共产党员共分四类……，最后一类是不够的干部，这四类干部都以北京为中心，离北京越远越少，这是我对这些人物很崇拜，认为他是在全国在世界上闻名的学者说的一定对。","type":"paragraph"},{"text":"③很多的右派分子叫嚣说：党亏待了他们，那时我非常自然的倾向于他们，同情他们，我认为我也受到同样的“委曲”我也鸣一下，来争取一下自己的要求，表达自己的看法和意见，我认为什么话都能说这是好事，这是民主，我认为我们有些党组织中的确有很严重的个人主义，以致造成群众中的意见多党群关系紧张。","type":"paragraph"},{"text":"④右派分子对党员的丑化和恶意的咒骂，我从心里感到愉快和幸灾乐祸的，认为你们在肃反时随便整过别人，今天也是应得的报应。","type":"paragraph"},{"text":"⑤认为右派分子很勇敢，敢于正言，并也暗自埋怨党委。写了：","type":"paragraph"},{"text":"赫赫旌旗遍满天下：","type":"paragraph"},{"text":"斩蛇锄草以正言，","type":"paragraph"},{"text":"谁料党委视无睹；","type":"paragraph"},{"text":"逼使英雄走梁山。","type":"paragraph"},{"text":"⑥右派分子提出，把领袖的生活情况向全国人民公布，免得生活腐化，我认为是对的，象高岗，孔厥，艾青等人，由于他们反党才把缺点讲出来，是否别的领袖生活会腐化呢？","type":"paragraph"},{"text":"⑦鸣放发动大家提意见，意见提的越尖锐越好，写大字报内容也要使之显眼，那怕把党员的缺点扩大和丑化，党委对刘新华事件的介绍不符合事物发展规律，同意检察院来检查，当看到地质宫大字报大肆向党污蔑时，自己想好在我未入党要不也少不了。","type":"paragraph"},{"text":"对徐传贵的五大矛盾，十大问题内心表示赞同。","type":"paragraph"},{"text":"⑧我把右派向党进攻，看成是党群关系紧张，党过去工作中有缺点。右派提出阶级分析随社会主义革命胜利而不需要了，徐传贵污蔑党委的几个矛盾，我也同意。","type":"paragraph"},{"text":"⑨右派说：“物探空测”只能党员参加，是我院宗派主义在作怪，我也信以为真。","type":"paragraph"},{"text":"⑩同意右派分子提出不避孕，如果要避孕就等于承认“马尔萨斯人口论”。","type":"paragraph"},{"text":"⑾支持活考马列主义。并认为党员不举手支持是阻碍鸣放，是不支持同学的意见。","type":"paragraph"},{"text":"(2)同意右派分子说的“党天下”","type":"subtitle"},{"text":"①右派说“党天下”“我们国家不民主”我都同意，党提出叫人家提意见，而人家提的厉害一些就受不了。","type":"paragraph"},{"text":"②右派提出合作化冒进了，“党天下”等很爱欣赏，右派分子丁克全说党把知识分子看成异己分子等自己发生共鸣。","type":"paragraph"},{"text":"③对右派言论有共鸣，对党领导发生怀疑，对于右派关于外行不能领导内行，党专政，党外人士有职无权，有道理有事实。……当学院出现反动标语时，觉得未必有反革命，可能是对党和组织不满而已。","type":"paragraph"},{"text":"④同情右派言论，如光明日报登载关于国务院付总理，一个党外人士也没有的言论在心中也划上了一个问号。对于把个人材料(档案)交给我们看看也觉得合理，建立农民党也符合事实。","type":"paragraph"},{"text":"(3)不要党的领导赞成建立农民党","type":"subtitle"},{"text":"①右派分子提出建立农民党，取消党的领导，我想，自己很落后，既不是党员，又不是团员，将来工作一定吃不开，有很大不服气，就先后同几名同学散布，要无产阶级专政，不要党的领导也可以走向社会主义。","type":"paragraph"},{"text":"②对徐传贵提出建立农民党表示赞成，因为农民占中国人口百分之九十以上，应该成立党的组织。","type":"paragraph"},{"text":"(4)右派言论觉得有理","type":"subtitle"},{"text":"①右派分子徐贤议说：咱们学院主要矛盾的根源是官僚主义，我思想上引起了共鸣。","type":"paragraph"},{"text":"②看了光明日报钱伟长的言论觉得有理，对葛佩琦的反动言论认为是偏激。","type":"paragraph"},{"text":"③葛佩琦提出要杀共产党人时，我也怀疑党是否变了质。","type":"paragraph"},{"text":"④鸣放时我认为章乃器提出的“定息不是剥削”这一右派言论，不一定是有意的向党进攻，而可能是出于学术争论，出于资本家利益的自然流露而已。","type":"paragraph"},{"text":"⑤同意右派分子龙云说法：认为苏联出兵朝鲜，朝鲜战争的战费应各国平均摊派。","type":"paragraph"},{"text":"⑥认为“政治设计院”“定息不是剥削”等是社会主义民主范围内的“自由争鸣”。","type":"paragraph"},{"text":"⑦并认为章伯钧储安平等在报纸上发表打倒共产党杀共产党人……等是那那小子真敢说话。","type":"paragraph"},{"text":"(5)北大来信好得很。","type":"subtitle"},{"text":"①右派分子吴润泽公布北大来信，我感到很对头，觉得他贴出来也是有好处。","type":"paragraph"},{"text":"②立场不稳，右倾麻痹思想对我来说是极其严重的……如北大来信；叫毛主席下台，……等。我说北大来信好得很，受到同学批判后，我的态度还是极其蛮横的，理直气壮的坚持自己的错误，找理由找根据辩护。……","type":"paragraph"},{"text":"(6)刘新华事件应相信同学，群众眼睛是亮的，是有正义感的。","type":"subtitle"},{"text":"①“对刘新华事件是半信半疑，我总用善心去推测一个人所谓无风不起浪，难道王杰一点都未讲，同学们竟会这样大胆的造谣吗？尽管不是党的方针政策错误，但起码是执行上和作法上的错误”。","type":"paragraph"},{"text":"②认为刘新华事件应当信同学，同学是有正义感的，我一向怀疑有些人会以个人成见处理问题的。","type":"paragraph"},{"text":"③在刘新华事件上出现不少疑问，自己认为可能和过去中学时两个华侨同学被斗错，因此想到刘新华事件也一定是这样，否则同学怎么提出这问题来？因此自己就对党不满，……自己认为，中国这个不行那个不行，几次想离开祖国。","type":"paragraph"},{"text":"④我班右派分子陈士敏以刘新华事件向党进攻，我替他将大字报上的“百姓”修改为“众百姓”。","type":"paragraph"},{"text":"⑤刘新华之死。右派污蔑说是党逼死的……，我错误认为党对刘新华是施加压力，不然怎么会自死呢？","type":"paragraph"},{"text":"⑥刘新华事件签了名，这不是立场问题，是偶然的，是认识问题。","type":"paragraph"},{"text":"⑦对刘新华事件不满党委解释，相信右派言论，那时我心跳跃，想愈快在我院搞得热火朝天才好呢，想在我院搞大民主，向党委示威。","type":"paragraph"},{"text":"⑧当右派分子以刘新华事件向党进攻时……我非常不相信班核心组的意见，而相信班上个别人的大字报…认为群众的眼睛是亮的，地本三年部分同学来向一、二年级宣传刘新华事件时，王主任向班干部开会制止这种活动，我说王主任压制整风，并跟着右派分子给王主任写了一张“昧着良心的人”的大字报。","type":"paragraph"}],"comments":[],"origin":"《红专辩论中学生暴露的问题选辑》中共长春地质学院整风办公室编印，1958年12月30日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}