{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"新老教师团结互助，共同提高","authors":["辽宁省旅大市第二十三中学党支部"],"dates":[{"year":1972,"month":11,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新老教师团结互助，共同提高"},{"type":"paragraph","text":"辽宁省旅大市第二十三中学党支部"},{"type":"paragraph","text":"在落实党的知识分子政策的过程中，我们党支部有的领导成员产生过盲目乐观的情绪。他们认为，新老教师都已安排到教学第一线，青年教师的革命积极性比较高，只要进一步把老教师的革命积极性调动起来就行了。可是，有件事对我们触动很大。区教育组要我们搞一堂全区性的数学教学观摩课。我们决定让一位老教师上这堂课。开始，这位老教师有些胆怯，怕讲不好。我们鼓励他，并和他一起备课，使他有了信心。在课堂上，他用毛泽东思想统帅教学，较正确地处理了政治思想教育和基础知识教学的关系，批判地运用“精讲多练”的经验，进行基础知识和基本训练的教学，得到观摩的同志的好评。但是，有的青年教师对老教师不服气，说：“还是老教师吃香啊！”有的甚至认为让老教师搞观摩教学是“走老路”。"},{"type":"paragraph","text":"为了解决这个问题，我们组织教师用一分为二的方法，讲评老教师的这堂观摩课，并且让新老教师互相听课，引导新教师对照老教师的成功经验，看自己教学的不足，使新教师确实认识老教师有可学之处。我们还举办了学习班，结合总结教育革命的经验，组织大家认真学习毛主席关于知识分子政策的论述，批判极“左”思潮，帮助大家从路线上划清是非界限。大家认识到，在正确路线指引下，充分发挥老教师为革命而教的积极性，不但关系到党的知识分子政策的落实，而且关系到搞好新老教师的团结，提高教学质量和深入开展教育革命。这同刘少奇反革命的修正主义路线下“重用资产阶级知识分子”有原则的区别。那种看不起老教师，对正确使用老教师不服气的思想，是错误的，不利于调动老教师的革命积极性，也会影响青年教师教学业务的提高。新老教师各有所长，各有所短，应当在毛泽东思想原则的基础上加强团结，互相学习，共同提高。"},{"type":"paragraph","text":"在统一认识的基础上，我们放手使用老教师，鼓励他们在教学中大胆实践，充分发挥业务专长；对他们的成绩，及时肯定和表扬，帮助他们总结教学经验。同时，提倡新老教师互相尊重，互相学习。我们制定并实行了以下措施：一，发动新老教师开展谈心活动，互相促进政治思想的进步；二，组织教师下乡下厂接受再教育时，把新老教师安排在一起，为他们在政治和业务上互帮互学创造条件；三，把新老教师搭配在一起教课，便于互相观摩，互相讲评，不断地改进教学工作，提高教学质量；四，定期或不定期地举行业务讲座，让老教师帮助新教师提高业务水平。"},{"type":"paragraph","text":"女教师唐国仙同志，是刚踏上教育战线的新兵，对班级工作和教学工作缺乏经验。我们指定两位有经验的老教师帮助她。这两位老教师首先帮助唐国仙树立“忠诚党的教育事业”的思想，同时帮助她做好班级工作和搞好教学工作。她虚心向老教师学习，起早贪黑，认真备课，耐心辅导学生，认真批改作业，进步很快，被评选为区先进教育工作者。"},{"type":"paragraph","text":"新教师也耐心地帮助老教师。隋传绂同志是一位有二十多年教龄的老教师。年青教师知道他背上“年龄大，进步不了”的包袱，主动跟他谈心，一起学习毛主席的有关教导。隋老师扔掉了思想包袱，更加自觉地看书学习，认真改造世界观，经常征求同志们的意见，工作主动积极，热情帮助青年教师，被评为区先进教育工作者。"},{"type":"paragraph","text":"由于我们正确地处理了新老教师的关系，比较充分地调动了广大教师的革命积极性，教学质量不断提高，学校出现了生动活泼的政治局面。新老教师团结互助，正在为培养无产阶级革命事业接班人做出贡献！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}