{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"驳“无法可依”和“有法不依”","authors":["王水"],"dates":[{"year":1957,"month":9,"day":9}],"is_range_date":false,"parts":[{"text":"驳“无法可依”和“有法不依”","type":"title"},{"text":"王水","type":"authors"},{"text":"法制，是右派分子向党和人民进攻的一个重要方面。右派分子对我国法制肆意攻讦，他们妄图破坏和削弱人民民主法制这个实现无产阶级专政的重要工具。右派分子对法制的进攻，总括起来就是污蔑我们“无法可依”和“有法不依”。","type":"paragraph"},{"text":"右派分子叫嚣说我们“没有法律”，因而“无法可依”“无法可司”。我们到底有没有法律呢？先看看事实：第一、据不完整统计，自１９４９年建国以来，到１９５４年９月底，只是由前中央人民政府、政务院及其所属各委员会、各部和各大行政区发布的重要法律、法令、决议、命令等就有四千多种，其中绝大部分可作为司法机关审理刑、民案件的依据。第二、目前，我们国家的各项基本法律都已陆续颁布，其中包括宪法、选举法、有关国家机关的各项组织法、土地改革法、农业生产合作社示范章程、工会法、兵役法以及刑法、民法、诉讼法中的各种单行条例，如惩治反革命条例、惩治贪污条例、婚姻法、逮捕拘留条例等。此外，刑法草案已在全国人民代表大会征求意见，并由全国人民代表大会作出决议：由常委会根据代表和其他方面所提的意见，将刑法草案（初稿）加以审议修改，作为草案公布试行。第三、上述各种法律法令等，虽然有的在形式上还不够完备，但却是我国人民群众斗争经验的总结，并曾有效地指导了我们国家各方面的工作，保障了社会主义建设和社会主义改造事业的顺利进行。其中有些法律不仅在国内就是在国际上也享有很高的评价。事实如此，又怎能说我们“没有法律”呢？","type":"paragraph"},{"text":"我们既然有这许多法律，而右派分子又大肆叫嚣“无法”，那又是一个什么问题呢？显然，这是一个牵涉到要什么样的法律和用什么态度对待人民法律的问题。我们知道，法律是阶级斗争的工具，是统治阶级意志的表现，它是具有极强烈的阶级性的。人民的法律只能是代表以工人阶级为领导的广大人民群众的意志，右派分子不承认甚至敌视人民法律，正是逻辑的必然结果。某些右派分子不是早就说过我们的法律“不象法律”吗？直到最近他们不是还在“批评”我们“过分强调法律的阶级性，否认法律的继承性”吗？取消法律的阶级性，自然是资产阶级法律也可适用于人民；不加区分的肯定法律的继承性，自然是国民党六法也可为我们继承。继这些理论之后，某些右派分子更露骨地为旧法“招魂”，其目的不是已昭然若揭吗？可见，右派分子说我们没有法律，实质是不承认和敌视人民法律的一种造谣中伤，他们所要的法律，不过是要使反动的、压迫人民的旧法复辟而已。","type":"paragraph"},{"text":"有些右派分子并不否认人民的法律，但他们却放出了另一支冷箭，这就是说我们“有法不依”，说我们“违法”“违宪”。事实是怎样的呢？第一，党和政府从来就是高度重视遵守法律的。１９５４年周总理在全国人民代表大会第一次会议上的报告中就提出：“所有我们国家机关的工作人员都必须严格遵守宪法和法律，成为守法的模范”。１９５６年党的“八大”决议也严格要求“一切国家机关和国家工作人员必须严格遵守国家的法律，使人民的民主权利充分地受到国家的保护”。第二，为了保证法律的遵行，在我们国家机关中曾规定有各种监督和制约的制度。第三，对于某些在具体工作中不遵守法律的现象，党和政府都曾进行了严肃的批判和认真的处理。第四，对于各项重要法律的颁布，我们都进行了大张旗鼓的宣传贯彻，以便于全国人民的遵守和取得人民群众的监督。正由于这些条件，我们的法律才能够做到严格执行和认真遵守，我们的法律才能够真正的成为“家喻户晓”，这是在我国历史上和任何资本主义国家所不能做到的。但是右派分子不顾这些事实，竟无中生有地说什么“中央领导机关就不守法”，“一切祸害始于北京，始于中央”，因而“上梁不正下梁歪”；说什么司法机关不是依法审判，而是“无罪判成有罪，轻罪判成重罪”，“出入人罪”；说什么肃反是“违反宪法，侵犯人权”，因而要“审查肃反的合法性”。这些话，实际是右派分子向我国立法、司法、肃反等工作所进行的全面进攻，因此我们有必要就其中某些主要问题，从遵守法律的角度分别加以驳斥。","type":"paragraph"},{"text":"中国人民大学教师、右派分子吴家麟在北京政法座谈会上曾对全国人民代表大会、常委会进行了恶毒的攻击。他说，宪法第二十二条规定全国人代会是唯一行使立法权的机关，但全国人代会第二次会议通过决议，授权常委会制定部分性质的法律，即单行法规。这一决议与宪法第二十二条有矛盾。按照吴的解释，全国人民代表大会、常委会等“中央领导机关”都违法了。显然，这是一种歪曲事实的言论。说全国人民代表大会决议违法，这一提法本身就极为荒谬。因为全国人民代表大会是最高国家权力机关，它可以制定、修改、废止任何法律，它的职权不受任何的拘束，因此，全国人民代表大会根本就不会发生“违法”问题。我们再退一步看，全国人民代表大会授权常委会制定部分性质法律，即单行法规，是不是有法律依据呢？完全有的。宪法第二十七条全国人民代表大会职权中除列举的十三项外，第十四项还特别规定，它可以行使“全国人民代表大会认为应当由它行使的其他职权”。这就是说宪法规定它完全有权作出它认为应当作的决议，行使它认为应当行使的职权。那么它授权常委会制定部分性质法律，又有何不可呢？另外，宪法第三十一条十九项常委会职权中也规定，它可以行使“全国人民代表大会授予的其他职权”，那么，它接受全国人民代表大会授予的制定部分性质法律的职权，又有什么“矛盾”呢？我们再从实际情况考虑：我国社会主义建设和社会主义改造事业是在一日千里地飞跃前进，它迫切要求及时颁布相适应的法律，以保障它的顺利发展，适应这种情况，全国人民代表大会授权常委会制定部分性质法律，对社会主义事业是有利的。另外，从立法工作角度看，我国立法工作的重要经验之一，是“由总结经验逐渐形成制度和法律条文，逐步地由简而繁，由通则而细则，由单行法规而形成整套的刑法、民法”。（彭真同志：关于政法工作的情况和目前任务的报告）那么，全国人民代表大会授权常委会制定部分性质法律，即单行法规，对我国法制工作建设，是加速呢、还是延缓呢？事情已经很清楚了，右派分子诬蔑全国人民代表大会、常委会“违法”，其目的绝不止于是对法律和事实的曲解，照右派分子意见办事，其结果只能是推迟我国法制工作的建设，进而影响社会主义建设和社会主义改造事业的顺利进行。","type":"paragraph"},{"text":"这里应当附带解释一下，所谓“出入人罪”，是源于封建的、反动的旧法，明律、清律均有此规定。刑律断狱篇“官司出入人罪”条曾注为：“谓官吏因受财及法外用刑，将本应无罪之人而故加以罪，及应有罪之人而故出脱之者……”。用简单的话解释，就是审判机关贪赃（即受财）枉法，非刑（即法外用刑）审讯，颠倒黑白（有罪判无罪，无罪判有罪）。右派分子援引这句话，就是说人民的司法机关可以随心所欲，恣意妄为，无法无天，漆黑一团。右派分子俞钟骆（最高人民法院顾问）正是这样向人民司法机关进行诽谤和进攻的。对于这种诬蔑，我想分三方面来加以驳斥：第一、贪赃枉法，人民法院是绝对不允许的，它的廉洁，不徇私，为人民服务等优良作风，早已有口皆碑。虽然在三反期间确也查出了有少数人贪赃枉法，但那是象俞钟骆一样的、为人民法院所接收的旧司法人员的“大作”。在司法改革期间，人民早已毫不客气地把他们清除出法院了。第二、非刑审讯问题。我们党和政府历年以来就是主张在审判工作上采取调查研究、实事求是的作风的，就是严格禁止逼供信，严格禁止肉刑和一切变相肉刑，重证据不轻信口供的。即使在阶级斗争最尖锐的肃反问题上，我们历来也是把“严禁刑讯逼供，遵守革命法制”做为一项主要经验（见罗瑞卿同志在“八大”上的发言）。因此，我们愿问那些右派分子，你们所说的非刑审讯，有什么根据，请拿出事实来！第三、关于罪与非罪界限问题。在我们的司法实践中，对于犯罪分子的判处，不仅有各种政策、法令的依据，而且有公安、检察、法院等机关严格的互相制约，特别重要的还有党和人民群众的监督，因此，对于划清犯罪界限这个问题基本上是解决得好的，绝不象某些右派分子所说的我们在处罚犯罪问题上错误百出。北京市人民司法工作所取得的巨大成就，就是驳斥右派分子诬蔑的一个最有力的事实。北京市人民检察院１９５５年批准逮捕的全部反革命分子和普通刑事犯罪分子中，错捕的只占０．７２％（其中都是有犯罪嫌疑和根据的），在１９５６年上半年错捕的只有二名，１９５６年７月以来至今尚未发现有错捕的现象。对于上述错捕案件，人民司法机关都已本着“有错必纠”精神作了纠正和善后工作。这样，右派分子又怎能说人民司法机关是“出入人罪”呢？","type":"paragraph"},{"text":"事实既然如此，为什么右派分子又诬蔑我们“出入人罪”呢？原来他们另有一番打算。他们攻击法制和审判业务，并不是孤立的，而是和法院组织、干部政策相联系、有一整套纲领的，就是批评人民法院“出入人罪”的那位先生，不是同时还在叫嚣什么司法机关“先天不足，后天失调”吗？所谓后天失调者，照他的解释，就是“干部政策重政治不重业务，把学过旧法人员当废品”，就是“审判员文化水平低、常识不足，写不出一张象样的判决和裁定”。怎样解决这个问题呢？照着他们的方案，只有老干部“下台”，让被称为“废品”的旧法人员执政，用旧法观点审案以便纠正“出入人罪”。一句话，取消人民民主专政这个工具，使法院变质，成为为右派分子服务的工具。看！他们的猖狂进攻，已经到了何等惊人的程度。","type":"paragraph"},{"text":"右派分子说肃反违宪，完全是胡说八道。肃反不仅没有违反宪法，恰恰相反，它是严格认真执行宪法的表现。宪法第十九条明确规定：“中华人民共和国保卫人民民主制度，镇压一切叛国的和反革命的活动，惩办一切卖国贼和反革命分子”。肃反不正是符合这项规定吗？１９５５年７月３０日第一届全国人民代表大会第二次会议通过决议：“各级国家机关和全国人民必须充分地提高革命的警惕性，肃清一切公开的和暗藏的反革命分子……”。肃反不正是严格遵守这项决议吗？其次，肃反是采取群众路线和专门机关相结合的方法进行的，对于肃反中查出确有罪行的反革命分子，都是依照法律规定，由人民检察院批准或人民法院决定才将其逮捕，并由人民法院审理。这不是严格的遵守宪法的规定吗？","type":"paragraph"},{"text":"由此可见，右派分子说我们“肃反违宪”、“侵犯人权”，完全是恶意歪曲事实，造谣中伤。其目的不过是借着“护法”的伪善面孔，攻击肃反政策，破坏和削弱人民民主法制，使我们放松对反革命分子的斗争而已。右派分子不是已经在叫嚣什么“开国以来喜用重典，今后应慎刑”吗？不是已提出要用大赦来“调整错案”吗？不是建议我们要“在一定时期内消灭在刑罚上的追溯权”吗？抛弃这些漂亮词句的外衣，联系起来，就是一套完整的纲领，这就是要我们对反革命也要“慎刑”；把已关起来的反革命分子要“大赦”出来纠错；对于今后发现的反革命分子不要再“追溯”他的犯罪。照右派分子的意见办事，其结果只有一条：反动派复辟。这不是十分明显的一件政治阴谋吗？","type":"paragraph"},{"text":" 来源：《人民日报》1957年9月9日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"驳“无法可依”和“有法不依”","authors":["王水"],"dates":[{"year":1957,"month":9,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"驳“无法可依”和“有法不依”"},{"type":"paragraph","text":"王水"},{"type":"paragraph","text":"法制，是右派分子向党和人民进攻的一个重要方面。右派分子对我国法制肆意攻讦，他们妄图破坏和削弱人民民主法制这个实现无产阶级专政的重要工具。右派分子对法制的进攻，总括起来就是污蔑我们“无法可依”和“有法不依”。"},{"type":"paragraph","text":"右派分子叫嚣说我们“没有法律”，因而“无法可依”“无法可司”。我们到底有没有法律呢？先看看事实：第一、据不完整统计，自1949年建国以来，到1954年9月底，只是由前中央人民政府、政务院及其所属各委员会、各部和各大行政区发布的重要法律、法令、决议、命令等就有四千多种，其中绝大部分可作为司法机关审理刑、民案件的依据。第二、目前，我们国家的各项基本法律都已陆续颁布，其中包括宪法、选举法、有关国家机关的各项组织法、土地改革法、农业生产合作社示范章程、工会法、兵役法以及刑法、民法、诉讼法中的各种单行条例，如惩治反革命条例、惩治贪污条例、婚姻法、逮捕拘留条例等。此外，刑法草案已在全国人民代表大会征求意见，并由全国人民代表大会作出决议：由常委会根据代表和其他方面所提的意见，将刑法草案（初稿）加以审议修改，作为草案公布试行。第三、上述各种法律法令等，虽然有的在形式上还不够完备，但却是我国人民群众斗争经验的总结，并曾有效地指导了我们国家各方面的工作，保障了社会主义建设和社会主义改造事业的顺利进行。其中有些法律不仅在国内就是在国际上也享有很高的评价。事实如此，又怎能说我们“没有法律”呢？"},{"type":"paragraph","text":"我们既然有这许多法律，而右派分子又大肆叫嚣“无法”，那又是一个什么问题呢？显然，这是一个牵涉到要什么样的法律和用什么态度对待人民法律的问题。我们知道，法律是阶级斗争的工具，是统治阶级意志的表现，它是具有极强烈的阶级性的。人民的法律只能是代表以工人阶级为领导的广大人民群众的意志，右派分子不承认甚至敌视人民法律，正是逻辑的必然结果。某些右派分子不是早就说过我们的法律“不像法律”吗？直到最近他们不是还在“批评”我们“过分强调法律的阶级性，否认法律的继承性”吗？取消法律的阶级性，自然是资产阶级法律也可适用于人民；不加区分的肯定法律的继承性，自然是国民党六法也可为我们继承。继这些理论之后，某些右派分子更露骨地为旧法“招魂”，其目的不是已昭然若揭吗？可见，右派分子说我们没有法律，实质是不承认和敌视人民法律的一种造谣中伤，他们所要的法律，不过是要使反动的、压迫人民的旧法复辟而已。"},{"type":"paragraph","text":"有些右派分子并不否认人民的法律，但他们却放出了另一支冷箭，这就是说我们“有法不依”，说我们“违法”“违宪”。事实是怎样的呢？第一，党和政府从来就是高度重视遵守法律的。1954年周总理在全国人民代表大会第一次会议上的报告中就提出：“所有我们国家机关的工作人员都必须严格遵守宪法和法律，成为守法的模范”。1956年党的“八大”决议也严格要求“一切国家机关和国家工作人员必须严格遵守国家的法律，使人民的民主权利充分地受到国家的保护”。第二，为了保证法律的遵行，在我们国家机关中曾规定有各种监督和制约的制度。第三，对于某些在具体工作中不遵守法律的现象，党和政府都曾进行了严肃的批判和认真的处理。第四，对于各项重要法律的颁布，我们都进行了大张旗鼓的宣传贯彻，以便于全国人民的遵守和取得人民群众的监督。正由于这些条件，我们的法律才能够做到严格执行和认真遵守，我们的法律才能够真正的成为“家喻户晓”，这是在我国历史上和任何资本主义国家所不能做到的。但是右派分子不顾这些事实，竟无中生有地说什么“中央领导机关就不守法”，“一切祸害始于北京，始于中央”，因而“上梁不正下梁歪”；说什么司法机关不是依法审判，而是“无罪判成有罪，轻罪判成重罪”，“出入人罪”；说什么肃反是“违反宪法，侵犯人权”，因而要“审查肃反的合法性”。这些话，实际是右派分子向我国立法、司法、肃反等工作所进行的全面进攻，因此我们有必要就其中某些主要问题，从遵守法律的角度分别加以驳斥。"},{"type":"paragraph","text":"中国人民大学教师、右派分子吴家麟在北京政法座谈会上曾对全国人民代表大会、常委会进行了恶毒的攻击。他说，宪法第二十二条规定全国人代会是唯一行使立法权的机关，但全国人代会第二次会议通过决议，授权常委会制定部分性质的法律，即单行法规。这一决议与宪法第二十二条有矛盾。按照吴的解释，全国人民代表大会、常委会等“中央领导机关”都违法了。显然，这是一种歪曲事实的言论。说全国人民代表大会决议违法，这一提法本身就极为荒谬。因为全国人民代表大会是最高国家权力机关，它可以制定、修改、废止任何法律，它的职权不受任何的拘束，因此，全国人民代表大会根本就不会发生“违法”问题。我们再退一步看，全国人民代表大会授权常委会制定部分性质法律，即单行法规，是不是有法律依据呢？完全有的。宪法第二十七条全国人民代表大会职权中除列举的十三项外，第十四项还特别规定，它可以行使“全国人民代表大会认为应当由它行使的其他职权”。这就是说宪法规定它完全有权作出它认为应当作的决议，行使它认为应当行使的职权。那么它授权常委会制定部分性质法律，又有何不可呢？另外，宪法第三十一条十九项常委会职权中也规定，它可以行使“全国人民代表大会授予的其他职权”，那么，它接受全国人民代表大会授予的制定部分性质法律的职权，又有什么“矛盾”呢？我们再从实际情况考虑：我国社会主义建设和社会主义改造事业是在一日千里地飞跃前进，它迫切要求及时颁布相适应的法律，以保障它的顺利发展，适应这种情况，全国人民代表大会授权常委会制定部分性质法律，对社会主义事业是有利的。另外，从立法工作角度看，我国立法工作的重要经验之一，是“由总结经验逐渐形成制度和法律条文，逐步地由简而繁，由通则而细则，由单行法规而形成整套的刑法、民法”。（彭真同志：关于政法工作的情况和目前任务的报告）那么，全国人民代表大会授权常委会制定部分性质法律，即单行法规，对我国法制工作建设，是加速呢、还是延缓呢？事情已经很清楚了，右派分子诬蔑全国人民代表大会、常委会“违法”，其目的绝不止于是对法律和事实的曲解，照右派分子意见办事，其结果只能是推迟我国法制工作的建设，进而影响社会主义建设和社会主义改造事业的顺利进行。"},{"type":"paragraph","text":"这里应当附带解释一下，所谓“出入人罪”，是源于封建的、反动的旧法，明律、清律均有此规定。刑律断狱篇“官司出入人罪”条曾注为：“谓官吏因受财及法外用刑，将本应无罪之人而故加以罪，及应有罪之人而故出脱之者……”。用简单的话解释，就是审判机关贪赃（即受财）枉法，非刑（即法外用刑）审讯，颠倒黑白（有罪判无罪，无罪判有罪）。右派分子援引这句话，就是说人民的司法机关可以随心所欲，恣意妄为，无法无天，漆黑一团。右派分子俞钟骆（最高人民法院顾问）正是这样向人民司法机关进行诽谤和进攻的。对于这种诬蔑，我想分三方面来加以驳斥：第一、贪赃枉法，人民法院是绝对不允许的，它的廉洁，不徇私，为人民服务等优良作风，早已有口皆碑。虽然在三反期间确也查出了有少数人贪赃枉法，但那是像俞钟骆一样的、为人民法院所接收的旧司法人员的“大作”。在司法改革期间，人民早已毫不客气地把他们清除出法院了。第二、非刑审讯问题。我们党和政府历年以来就是主张在审判工作上采取调查研究、实事求是的作风的，就是严格禁止逼供信，严格禁止肉刑和一切变相肉刑，重证据不轻信口供的。即使在阶级斗争最尖锐的肃反问题上，我们历来也是把“严禁刑讯逼供，遵守革命法制”做为一项主要经验（见罗瑞卿同志在“八大”上的发言）。因此，我们愿问那些右派分子，你们所说的非刑审讯，有什么根据，请拿出事实来！第三、关于罪与非罪界限问题。在我们的司法实践中，对于犯罪分子的判处，不仅有各种政策、法令的依据，而且有公安、检察、法院等机关严格的互相制约，特别重要的还有党和人民群众的监督，因此，对于划清犯罪界限这个问题基本上是解决得好的，绝不像某些右派分子所说的我们在处罚犯罪问题上错误百出。北京市人民司法工作所取得的巨大成就，就是驳斥右派分子诬蔑的一个最有力的事实。北京市人民检察院1955年批准逮捕的全部反革命分子和普通刑事犯罪分子中，错捕的只占0.72％（其中都是有犯罪嫌疑和根据的），在1956年上半年错捕的只有二名，1956年7月以来至今尚未发现有错捕的现象。对于上述错捕案件，人民司法机关都已本着“有错必纠”精神作了纠正和善后工作。这样，右派分子又怎能说人民司法机关是“出入人罪”呢？"},{"type":"paragraph","text":"事实既然如此，为什么右派分子又诬蔑我们“出入人罪”呢？原来他们另有一番打算。他们攻击法制和审判业务，并不是孤立的，而是和法院组织、干部政策相联系、有一整套纲领的，就是批评人民法院“出入人罪”的那位先生，不是同时还在叫嚣什么司法机关“先天不足，后天失调”吗？所谓后天失调者，照他的解释，就是“干部政策重政治不重业务，把学过旧法人员当废品”，就是“审判员文化水平低、常识不足，写不出一张像样的判决和裁定”。怎样解决这个问题呢？照着他们的方案，只有老干部“下台”，让被称为“废品”的旧法人员执政，用旧法观点审案以便纠正“出入人罪”。一句话，取消人民民主专政这个工具，使法院变质，成为为右派分子服务的工具。看！他们的猖狂进攻，已经到了何等惊人的程度。"},{"type":"paragraph","text":"右派分子说肃反违宪，完全是胡说八道。肃反不仅没有违反宪法，恰恰相反，它是严格认真执行宪法的表现。宪法第十九条明确规定：“中华人民共和国保卫人民民主制度，镇压一切叛国的和反革命的活动，惩办一切卖国贼和反革命分子”。肃反不正是符合这项规定吗？1955年7月30日第一届全国人民代表大会第二次会议通过决议：“各级国家机关和全国人民必须充分地提高革命的警惕性，肃清一切公开的和暗藏的反革命分子……”。肃反不正是严格遵守这项决议吗？其次，肃反是采取群众路线和专门机关相结合的方法进行的，对于肃反中查出确有罪行的反革命分子，都是依照法律规定，由人民检察院批准或人民法院决定才将其逮捕，并由人民法院审理。这不是严格的遵守宪法的规定吗？"},{"type":"paragraph","text":"由此可见，右派分子说我们“肃反违宪”、“侵犯人权”，完全是恶意歪曲事实，造谣中伤。其目的不过是借着“护法”的伪善面孔，攻击肃反政策，破坏和削弱人民民主法制，使我们放松对反革命分子的斗争而已。右派分子不是已经在叫嚣什么“开国以来喜用重典，今后应慎刑”吗？不是已提出要用大赦来“调整错案”吗？不是建议我们要“在一定时期内消灭在刑罚上的追溯权”吗？抛弃这些漂亮词句的外衣，联系起来，就是一套完整的纲领，这就是要我们对反革命也要“慎刑”；把已关起来的反革命分子要“大赦”出来纠错；对于今后发现的反革命分子不要再“追溯”他的犯罪。照右派分子的意见办事，其结果只有一条：反动派复辟。这不是十分明显的一件政治阴谋吗？"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}