{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"枝高叶大的群众美术","authors":["王朝闻"],"dates":[{"year":1958,"month":8,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"枝高叶大的群众美术"},{"type":"paragraph","text":"王朝闻"},{"type":"paragraph","text":"人民不只当了国家的主人，而且当了科学和艺术的主人，紧接在民歌之后，群众业余美术创作，又以排山倒海的气势，在新中国各地活跃起来。"},{"type":"paragraph","text":"江苏省的丰县、沛县、沭阳、睢宁和清江市，在最近即将成为壁画县（市）。阜宁和邳县，已经像河北省的束鹿，前两月就成了壁画县了，如今邳县50％的乡村，家家户户有壁画。有些村社，每家有四、五幅壁画。从7月到8月中旬为止，全县完成的壁画和张贴画有多少呢？十八万三千幅。我想重复说一次：人民的创造是惊人的；官湖镇七十个整天下地劳动的人，在一夜之间就画了壁画五百幅。"},{"type":"paragraph","text":"邳县这些美术创造者，绝大多数是道道地地的农业劳动者，从来没有摸过画笔。只因为近两月来要宣传总路线，因为人民有用美术来表现自己的强烈愿望，而且打破了技术的迷信，才像滚雪球一般，层层扩大地组织起来。有三个人上过江苏群众艺术馆在当地举办的美术干部训练班，学了一个月。他们来学美术，不见得就是长于美术和爱好美术，有的是因为平日工作积极、善于克服困难。正因为人民不怕困难，在没有一个专业美术干部的县份，如今已有一万五千个美术骨干了。这是奇迹，这是美术史上还没有出现过的奇迹。"},{"type":"paragraph","text":"只从数量着眼，还不足以了解邳县群众美术的优越性，不足以了解它为什么能够在生产任务繁忙的时候迅速发展，会在当地产生推动生产的重大作用，会引起专业美术工作者的惊讶和羡慕。"},{"type":"paragraph","text":"为了宣传修渠、积肥、绿化、扑蝗和技术革命，不是找不到现成的范本来放大或复制的，可是他们不愿意这样做。要进行虽很吃力却又有趣的创造。事实上，不是崭新的创造也不能和当地的生产斗争紧密结合。哪怕还不很成熟，崭新的创造较之临摹现成的作品更受县委的重视，更受群众的欢迎。"},{"type":"paragraph","text":"现实生活按照党的预见和政策的指导在飞快地前进，人民也永远不满足于既有的成就。昨天的幻想是今天的现实，今天的现实好像还是不能相信的幻想。这一切，不但没有现成的范本可以模仿，也没有现成的格式可以套用。这就是农民画家敢于大胆创造和力求大胆创造的根本原因。也许，什么叫做革命的现实主义，什么叫做革命的浪漫主义，他们完全不了解，可是他们的生活本身就体现了这种精神，他们的创作实践本身也就很好地体现了这种精神。这是飞快前进的现实的要求，也是飞快前进的欣赏者的要求。这些为生产服务的农民创作，常常跑在生产的前面，画出了未来的光辉灿烂的远景。"},{"type":"paragraph","text":"一个人抱不动一个大玉米，折玉米要搭梯子才够得着，起重机在吊运一个大玉米，一个玉米就占一列火车，三个玉米接在一起顶了天，玉米的梢子被空中的飞机冲折了，在玉米的两端交谈需用电话，把定海针变成金箍棒的孙悟空在一个大玉米之前干瞪眼……这些有关玉米丰产的画面，千变万化。如果说意境是作品成败的重要因素，这些近似画稿的创作，给美术界提供了许多敢于创造，敢于幻想，敢于虚构的范例。学院派奉行的，只求外表画得准确，不顾现实的本质的画法，在新的现实之前无能为力。如果不运用创造性的那怕有点奇怪的形式，不能够准确地反映飞跃发展的现实，也不能切合总路线光辉照亮眼睛的人民的欣赏兴趣。劳动人民绝不是形式主义的支持者，可是它们反对机械的逼真的描写。在官湖乡，农民自己在门口粉好了墙壁，让画画的人去作画。画的人按一般比例来画庄稼的大小，画完之后，农民觉得太不带劲，粉了要求重画。理由是：“我要你画的是丰产，怎么给我画成减产了？”养鱼的农家，门口出现了有许多大鱼的壁画，不怕别人说他吹牛，逢人便称赞它画得好。"},{"type":"paragraph","text":"如果只从技术着眼，不少作品可能被当成不完整的东西而受到轻视。就技术而论，绝大多数作品是粗糙的。可是，这并不损害它那势不可当的鼓动力，因为它拥有艺术创作最可宝贵的东西。但愿将来农民画家受专家辅导的时候，不至于因为提高技术的要求而损害了他们敢于创造的信心，不至于损害了创作中最可宝贵的元气。好比语言不大流利不等于语言的内容无味一样，农民虽然觉得“出点子”（创造意图）不难而画起来吃力，可是与“出点子”比起来究竟是次要问题。“肥料堆成山，送到田里边”“大肥猪”（官湖镇飞虎营）等创作，那些笔势肯定而且粗豪的壁画，初看起来虽然不及依赖标本精雕细刻的资产阶级学院派“创作”“完整”，可是画中改造自然的人物，充满了不断创造奇迹的战斗热情，也确切地表现了劳动人民的愉快，实在较之资产阶级那种内容空虚、形象苍白、无精打采的绣花枕头要高明得多。依靠形式上的写实性来欺人的资产阶级学院派的创作，其实不过是现实主义的冒牌货。例如右派分子李宗津的鲁迅画像，因为他根本不理解鲁迅，只是主观主义地片面强调鲁迅的坚决，尽管画法并不太粗糙，可是人物形象那种装腔作势的样子，实在是对于鲁迅性格的歪曲。这种“创作”较之邳县农民的壁画“牛是农家宝，千万保护好”里的人物就差得多。后者只是潦草几笔画成的卫生员的背影，多么生动多么动人地表现了她那爱护牲口的由衷的感情！善于自我表现的农民是最理解自己的。因为了解自己才善于自我表现。"},{"type":"paragraph","text":"这些群众美术另一最可贵的特点，是创作任务与抒情的统一无间。不受资产阶级个人主义所束缚的农民画家，为总路线作宣传的政治任务，和自由地抒发感情的要求没有不调和的矛盾。不像思想还没有改造好的专家那样，愿意画什么和应该画什么对不上头，难免有“英雄无用武之地”的感慨。因为总路线是人民远大的理想，拥有远大理想的人民，迫切要求远大理想加速成为现实，所以当他为总路线作宣传的时候，充满了热情。根本没有考虑过怎样抒情，不过一心要把自己的所见和所感画出来，可是因为他们所感和党的号召是一致的，所以他们的作品也就像好的诗一样，充满了能够打动读者的感情的感情。要想抒发造成大量的肥料所引起的得意的感情，老老实实地画一大堆肥料是不成的。感情充沛的农民画家，把烧肥的火焰画得势不可当，再让齐天大圣照面，热爱劳动成果的感情就很自然地表现出来了。这是有形的诗，这是名副其实的艺术。这是把素描练习当成创作的“大师”梦想不到的抒情之作。"},{"type":"paragraph","text":"1955年陈楼乡的张开祥和张友荣的创作，就分明表现了为生产服务与抒情的统一。他们发现饲养员贪污，画了一幅“老牛到社里告状”的漫画来批评，效果很好。从此坏行为没有了，牲畜无一死亡了。画面上，除了着重描写瘦得站也站不起来的老牛，还有一段文字：“社长：‘老牛你不在田里耕地忙，为啥来到社里泪汪汪’。老牛：‘社长，我今天来社里无别事，特来向你告一状。咱社里发给我的饲料，多被饲养员刘远传给我全扣光。我夜耕地，白天打场，一天忙到晚，粒料未下肠。饲养员呀饲养员，你真是狠心肠。’”在不幸的老牛的描写里，包含着集体主义者对于公共财产的热爱，恼恨把个人利益看得高于一切的资产阶级意识。在这样动人的作品里，我们感到善于传神也长于抒情的中国传统绘画的优点。较之生硬的说教，这是更有利于思想斗争的艺术。其所以能避免那种冷淡地事物主义地完成宣传任务的状况，因为他们自己本来就有丰富的真挚的感情。"},{"type":"paragraph","text":"就在这几年的中国画坛，还出现了一些挂羊头卖狗肉的所谓抒情的作品。它们的作者以加强生活气息作理由，即便是在描写劳动人民进行生产的时候，也不免强调肉感，掺和着黄色的作料。有人竟然承认这才是有“水分”的创作。这种“抒情”之作，一定要坚决反对，因为它会毒害人的灵魂。可是我们并不因此反对抒情，正如我们在提倡表现重大意义的题材时，不一般地反对花鸟画和风景画一样。审美观念健康的邳县农民，他们的美术创作，充满了感情，这是非常值得提倡的，因为这是道道地地的艺术创作。"},{"type":"paragraph","text":"十六年前，毛主席在延安鲁艺，要我们十分重视群众文艺创作的幼芽。今天，在新的土壤和阳光之下，幼芽正要长成枝高叶大气象万千的树木，开花结果。不管那些被资产阶级文艺思想糊了心的人觉得怎样，由邳县所代表的群众美术创作，它的前途是无限的，今后一定要在画坛上占据不容轻视的地位。现在，对于那些不重视群众创作的人说来，不再是愿不愿意承认它的问题，而是自己能不能跟上这种前途远大的艺术前进的问题。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}