{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"故乡月儿明","authors":["许一青"],"dates":[{"year":1999,"month":2,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"许一青"},{"type":"paragraph","text":"人皆有思乡之情。唐朝太宗年间，突厥颉利可汉被唐太宗俘获进京，太宗不忍将其诛戮，封其为右卫大将军，留居京中。当时的京都西安，沃野万顷，风景绮丽，同蒙漠南相比，真是天壤之别。身为右卫大将军的颉利，唐太宗对其待遇尤厚，但颉利却过不惯这种锦衣玉食，呼奴唤婢的上上人日子，日夜思念那风吹草底见牛羊的苍凉的大漠故土，不久便奄奄而毙。颉利的速死，故然因其寄人篱下，郁郁不得志；同时亦因其思乡之故。月是故乡明。“远客思乡皆泪垂”；“戍客望边邑，思乡多苦颜”。“不知何处吹芦管，一夜征人尽望乡”；“白日纵酒须放歌，青春作伴好还乡”。这些都是古人的思乡之句，道出了人类的思乡情结。"},{"type":"paragraph","text":"最思念故乡的日子，是我在新疆的那段岁月。那时正处“十年动乱”。身居塔克拉玛干大沙漠边缘，日见沙原万里，夜闻风沙嘶吼，怎不使我想念遥在万里之外、风光绮丽的江南故乡?“春来江水绿如蓝，能不忆江南?”"},{"type":"paragraph","text":"我的故乡青阳小镇位于太湖之北、长江南畔。小镇呈“十”字形建构，分东、南、西、北四条老街，每条街长里许。据传，青阳小镇始建于春秋战国时代，其时有一位名叫许旌阳的商贾，来青阳设市经商，使这里成为方圆数十里的一个商贸中心。许多商人便在此筑屋定居，渐渐形成了四条街。至宋代，四条街已渐近今日的规模，一条运河依傍着南北两条老街穿镇而过。古镇房舍密集，危楼幢幢。"},{"type":"paragraph","text":"我家靠近东街，距东街百余步。我的家门前有一条弯弯的小河，河水澄蓝如碧。春日融融，小河两岸柳荫如烟，燕子擦着水面，从柳烟中穿过，宛转的鸣叫声洒落在长长的河道上。我最爱划船。小河边时常泊着乡下人罱河泥用的小船。没有桨，我就用自家的扁担作桨；我划船是里手，小船在绿色的水面上飞驶，从不偏离方向。有时伴几个同学，一起在小河上荡桨，其乐无穷。"},{"type":"paragraph","text":"古镇有两棵一模一样的大树:一棵长在青阳中学，一棵长在凝秀小学。这是两棵银杏树，它们有三围粗，高二十丈。据说，它们已有三百年树龄。它们拔地参天，枝繁叶茂。站在古镇的中心桥上，即可看见苍天顶下，两棵大树的树冠，超拔于重重叠叠的屋顶上，为古镇平添了浑朴和生机。"},{"type":"paragraph","text":"古镇有三座石拱桥，横架在古镇运河上。最南端的叫南新桥，最北端的叫北新桥，镇中心的叫中心桥。每座桥的两翼均有七十二级石阶，一级一级森然而上，桥顶蹲着四尊石狮，虎视着辽远。三座石桥均建造于明代，在运河开通后不久。它们使古镇显得古朴和凝重。"},{"type":"paragraph","text":"古镇四野，一座座村庄星罗棋布，农田极目无垠。故乡的农民脸朝黄土背朝天，日复一日、年复一年地在土地上辛勤劳作。古镇近郊有我家的一块自留地，祖母每天都在自留地里忙活，待到收成时节，祖母总从自留地里抱回一大捆一大捆的豆株，背回一大篮一大篮的菜果，接济家中困苦的日子。祖母临终前，对儿孙说:“种好那块地吧，千万别丢了它——它是咱家的命根啊!……”"},{"type":"paragraph","text":"我于1980年从新疆迁回故乡青阳小镇。我难抑自己激动的心情。那几天，我几乎走遍了古镇的每一条大街，每一条深巷。我在古镇的三座桥上徘徊。那时苏南到处都是手扶拖拉机，古镇的中心桥已经改建成平坦的水泥桥，因为石拱桥壁陡的石阶阻挡了飞转的轮子。我总觉得视线里缺少了什么，猛然发现:镇东和镇北两所学校里的两株古老的银杏树不见了，打听后才明白:两棵大树是“文化大革命”中被人“破四旧”锯掉了。但古镇人都这样传说:那两棵树是仙子下凡，在人间苦守了三百年，一夜间都羽化成仙，飞上了天……少了那两棵百年老树，我觉得古镇少了两道风景线。"},{"type":"paragraph","text":"古镇的变化是在近十年。改革开放的春风吹醒了沉睡的故乡。古镇苍凉的郊外，建起了一座座工厂，高大的烟囱喷吐着浓烟；镇东的锡澄公路变成了高速公路，汽车首尾相接，在高速公路上奔驰；苍茫的田野上，一簇簇低矮残破的村落变成了一群群高大辉煌的楼群；小镇的东西两条老街被拓宽，翻建起美观豪华的商场、超市，小镇成了不夜城……可以告慰祖母的是:她日夜牵挂的那片土地，如今不但生产粮食，还生产钢铁、彩电、音响、汽车……古镇富裕了，站直了。今天的古镇真美——这不是“月是故乡明”的心理感觉，而确实是故乡月儿明。我依旧常在古镇的中心桥上观望街景，在老街上徘徊，品味古镇的历史和未来……"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"新疆文革","type":"人物"},{"name":"破四旧","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}