{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"介绍“蒙古人民共和国发展史”","authors":["许力以"],"dates":[{"year":1952,"month":8,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"介绍“蒙古人民共和国发展史”"},{"type":"paragraph","text":"许力以"},{"type":"paragraph","text":"苏联　兹拉特金著　陈大维译　时代出版社一九五二年六月初版"},{"type":"paragraph","text":"苏联科学院出版社一九五○年出版的“蒙古人民共和国发展史”，是苏联第一部全面论述现代蒙古历史的著作。“这本书所以特别有价值，是因为它破天荒第一次在我国文献中十分详尽地全面地阐明了近代和现代的蒙古史”。这是察普金和尤烈夫在一九五一年六月号苏联“历史问题”杂志上评述“蒙古人民共和国发展史”时所作出的恰当的评语。"},{"type":"paragraph","text":"兹拉特金是从分析革命前蒙古的社会经济结构和阶级关系着手来写这本书的。作者指出：革命前蒙古的经济还是停滞在自然经济阶段，手工业只是在萌芽状态中。当时由于中国与俄国商业高利贷资本的侵入，蒙古境内开始出现了中国商人和俄国商人的小手工业工场和家庭手工业，但是因为中国商人和俄国商人把榨取来的利润并不留在蒙古去发展蒙古的经济，而是运到国外，因此中国商人和俄国商人的小手工业工场和家庭手工业并没有促进蒙古经济的发展。革命前的蒙古，封建主依靠着牧场的所有权，规定了种种经济的或超经济的剥削制度，使牧奴永远束缚在封建主的土地上。封建主“对阿拉特〔注一〕的劳动剥削制度，是革命前封建蒙古的经济基础”。"},{"type":"paragraph","text":"革命前蒙古人民因不堪满清王朝和中国商业高利贷资本的压迫，曾经掀起民族解放运动。在一九一二年，蒙古人民和中国辛亥革命反满斗争的胜利同时，摆脱了满清的枷锁，曾经取得了蒙古自治政权，但是因为封建主篡夺了人民的胜利果实，蒙古人民的生活状况和社会经济基础，并没有得到改变。"},{"type":"paragraph","text":"革命前蒙古的阶级矛盾已经达到尖锐的程度，封建主对人民的压迫，使人民不能照样生活下去。因此国内直接革命的形势已经成熟。但作者同时指出：俄国社会主义革命的胜利，造成了蒙古人民取得革命胜利的客观可能性。蒙古人民吸取了俄国革命的经验，组织了蒙古人民的革命政党——人民党〔注二〕；并在人民党的领导下，举行了武装起义。最后在苏联红军直接帮助下，蒙古人民取得了革命胜利。"},{"type":"paragraph","text":"蒙古人民共和国的成立，是蒙古历史上伟大的变革，它把蒙古截然划分为两个时代。作者按照蒙古共和国发展的历史时期，分为几个阶段来论述。第一个阶段是一九二一年至一九二四年。在这一个时期，镇压反革命分子的反抗，成为党和政府的重要任务。第二阶段是从一九二四年至一九三二年。这一时期，由于蒙古人民共和国取消了封建阶级的特权，消灭了外国商业高利贷资本，使蒙古自由牧民的畜牧经济得到大量发展，而一部分富裕的牧民则发展了雇佣劳动的畜牧经济，因而蒙古便开始产生了资本主义。作者在分析这一时期的蒙古社会经济状况时，着重地论述了蒙古人民革命党为克服党内右倾复辟派和“左倾”分子的错误政策而进行的斗争。右倾分子过低估计了封建势力的反抗和资本主义成分成长的危害性，“左倾”冒险主义者否认蒙古要经过长期的改造工作，而企图立即消灭资本主义，直接进入社会主义建设阶段。"},{"type":"paragraph","text":"本书第四章，论述了蒙古人民共和国第三个阶段，即从一九三二年至一九四○年。这一时期，蒙古在党的正确政治路线指导下，获得了辉煌的成就。封建阶级被消灭了，国家完全掌握了经济命脉，进行了工业建设。在一九三八年，蒙古人民共和国的工业生产已供应了国内市场全部商品需要的百分之二十五。这时国家的经济成分已经起了根本变化，自然经济已经不再是国家经济中占优势的经济成分，而占优势的经济成分却是小商品经济。在工业、机械化运输业和商业中占绝对压倒优势的国营和合作社的经济成分日益壮大，成了强大的因素。私人资本主义经济曾得到相当发展，但它是处在国营经济监督之下的。到一九四○年时，蒙古人民共和国已经奠定了新经济制度的基础，国家已经稳步走上非资本主义的发展道路。"},{"type":"paragraph","text":"作者在最后一章中叙述了蒙古人民共和国成立以来各方面获得的伟大成就，并阐明蒙古从一九四○年起正在越过资本主义阶段，向社会主义的道路前进。蒙古在革命前还是一个落后的游牧民族，现在却变成了一个先进的人民民主国家。革命前蒙古没有自己的工业和农业。蒙古人民差不多全是文盲，全国只有一所贵族学校。当时既没有医生，又没有兽医，也没有筑过公路，即使泥土铺的大道都没有过，运输只是靠牛马和骆驼。现在的蒙古面貌却完全改变了，全国开设了机器、电业、羊毛等大规模的工厂，地下富藏也正在开发，已经出产了上等的煤。在苏联先进经验指导下，开辟了戈壁沙漠，并在全国和戈壁沙漠建立了机器租赁网、兽医网。随着公路的开辟，现代化汽车运输已经建立，并在各地设立了电报、电话，特别有意义的，是从乌兰巴托到苏联铺设了一条铁路。现在全国已有四百二十八所学校，文盲将全部扫除，全国出版了八种中央报纸和十九种地方报纸，而且用蒙文出版了许多马克思列宁主义的著作。蒙古从落后的游牧民族飞跃到先进的人民民主国家，这是世界历史上从来没有过的事情。为什么蒙古会有这种飞跃呢？作者指出：苏联人民对蒙古人民的帮助“起着决定性的作用”。"},{"type":"paragraph","text":"本书全面论述了蒙古人民共和国各个时期的历史之后，总结了蒙古人民共和国的斗争经验。作者指出：在新的历史条件下，落后国家靠着苏联的帮助，是能够越过资本主义阶段，而向社会主义发展的。蒙古人民共和国的经验完全证明了列宁的论断。一九二○年七月列宁在共产国际第二次大会上演讲时说：“如果革命的胜利的无产阶级对那些民族进行有系统的宣传，而苏维埃政府尽其所能去援助他们，那么认为资本主义的发展阶段对于落后民族是不可避免的说法，就是不正确的了。……落后国家得到先进国家的无产阶级的援助，就能够越过资本主义的发展阶段而走向苏维埃制度，再经过一定的发展阶段就可以向共产主义前进”〔注三〕。蒙古人民共和国的发展，正是依照着列宁所指的道路前进。"},{"type":"paragraph","text":"这本书不仅可以使读者了解蒙古革命前后各个时期历史的全貌，而且可以使读者学会怎么分析历史。应该指出，这本书还存在着一些缺点，正如察普金和尤烈夫在其书评中所指出的：它没有把社会主义革命的胜利对蒙古的影响另外开辟一章，而是把它列入自治蒙古时期的一章，这是不妥当的。另外，作者过分重视了封建阶级的代表人物博克多格根之死（一五七页），认为博克多格根之死解决了君主政体过渡到共和国的问题，这也是不妥当的，因为博克多格根在当时已经扮演着不关重要的脚色，解决君主政体过渡到共和国的问题不是博克多格根之死，而是蒙古人民的觉悟和苏联人民的帮助。察普金和尤烈夫的书评中认为这本书虽然有一些缺点，但是它仍不失为一本很有价值的书。"},{"type":"paragraph","text":"〔注一〕阿拉特意即劳动者、平民、牧奴、牧民。"},{"type":"paragraph","text":"〔注二〕“人民党”在一九二四年第三次党代表大会后，改为“人民革命党”。"},{"type":"paragraph","text":"〔注三〕见“蒙古人民共和国发展史”第九页。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}