{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共山东省委办公厅印发省委贯彻中央55号文件领导小组《关于错划右派改正和安置工作的总结报告》的通知","authors":[],"dates":[{"year":1980,"month":9,"day":27}],"is_range_date":false,"parts":[{"text":"中共山东省委办公厅印发省委贯彻中央55号文件领导小组《关于错划右派改正和安置工作的总结报告》的通知","type":"title"},{"text":"各地、市、县委，各大企业党委，各高等院校党委，省直各部委办厅局党组、党委，省军区党委：","type":"appellation"},{"text":"根据省委负责同志的意见，将省委贯彻中央55号文件领导小组《关于错划右派改正和安置工作的总结报告》印发给你们参阅。鉴于这项工作已经结束，省委同意撤销省的领导小组及其办事机构。属于遗留的问题，请各地和有关部门按照报告中提的分工意见，认真负责地继续解决好。","type":"paragraph"},{"text":"附：","type":"appellation"},{"text":"中共山东省委贯彻中央55号文件领导小组关于错划右派改正和安置工作的总结报告","type":"subtitle"},{"text":"（1980.09.21）","type":"subtitle"},{"text":"省委：","type":"appellation"},{"text":"我省错划右派的改正和安置问题，经过近两年的工作，已经基本结束。现将工作情况和遗留问题的移交意见报告如下：","type":"paragraph"},{"text":"一、改正错划右派工作的基本情况和收获","type":"subtitle"},{"text":"我省复审改正错划右派工作，是在贯彻中央［1978］11号文件，全部摘掉右派分子帽子的基础上，从1978年10月开始进行的。到今年8月底统计，全省原划右派34800人，其中已改正34322人，占98.63％；不予改正的453人，占1.3％；正在复审的还有25人。工人、农民、民警、营业员、中专学生等被戴上右派分子、反社会主义分子等帽子的4008人，已全部作了改正。因右派问题受处理的6053人，已改正6001人，占99.15％；不予改正的49人，占0.8％；正在复审的3人。","type":"paragraph"},{"text":"上述人员改正后，绝大多数都做了妥善安置。全省因右派问题先后失去公职的21413人，除已经死亡或个别情况特殊的尚未安置好以外，都做了安置。其中安排工作的14766人，办理退休退积的4134人，对已有工作而安置不当的也做了适当调整。对一贯表现好，有技术专长和有相当工作能力的，已提拔一批到领导岗位上来。全省提职的490人。调整工资的8816人。给予生活困难补助的4009人，共发款135万元。对过去死亡未发抚恤费、丧葬费的，都作了补发。","type":"paragraph"},{"text":"对因右派问题受株连的家属子女，也做了妥善安置。其中，因右派问题失去公职的家属已重新安排工作的440人，办理退休的125人；原系非农业户口，因受右派问题株连回乡，改正后收回落户的3314人，补办知青手续的3320人；办理子女顶替601人，安置孤儿193人。","type":"paragraph"},{"text":"通过改正错案和进行适当安置，恢复和发扬了党的实事求是的优良传统，活跃了党内外的民主生活，促进了安定团结，调动了积极因素。许多被改正的同志心情激动，热泪盈眶，向党表决心，向亲友报喜。他们说：共产党不愧是伟大光荣正确的党，实事求是光明磊落的党，感谢党给了第二次政治生命。纷纷表示，要胸怀全局向前看，团结起来搞四化，在新长征中贡献自己的一切力量。一年多来的实践证明，绝大多数被改正的同志和他们的亲属，心情舒畅，精神振奋，努力工作，在四化建设中做出了积极的贡献。不少人回到工作岗位，发挥了骨干作用。许多知识分子在各条战线上发挥所长，起了很好的作用，有些人已经做出了显著的成绩。如山东造纸东厂于继昌，改正后积极创新，已试制成功导电纸、航空晒图纸等新产品，填补了我国造纸工业的一项空白。青岛市包头路小学教师张宾，自1978年改正错案收回工作以来，担任5年级3班班主任，勤勤恳恳，精心教课，走访了所有学生的家庭，对重点学生走访了多次，使这个班由后进班变成了较好的班级。","type":"paragraph"},{"text":"实事求是地改正错案，博得了广泛的社会同情。广大干部群众高兴地说，落实党的政策，错划的同志在政治上得到了解放，我们在思想上得到了解放，精神枷锁打碎了，后顾之忧解除了，大家同心同德干四化，我们的国家大有希望。","type":"paragraph"},{"text":"实事求是地改正错案，在港、澳、台和国外也产生了很好的政治影响。如台湾行政院长孙运璇的父亲孙蓉昌（已故），反右前是青岛市政协委员。1958年被划为右派，撤销了市政协委员职务。这次复审改正后，恢复了他的政治名誉。对此，日本、美洲、澳洲和香港等地的报纸都作了报道，称赞我党的统战政策，赞扬为孙平反有利于统一祖国大业。","type":"paragraph"},{"text":"二、改正错划右派工作的主要做法","type":"subtitle"},{"text":"（一）解决认识问题、不断解放思想。过去多年来由于一直把右倾看成主要危险，反右不反“左”，错划右派问题成了人们不敢动的禁区。中央55号文件下达后，广大干部、群众一方面感到高兴，认为反右派斗争是必要的，但发生了扩大化的错误，伤害了一大批同志和朋友，早就应该实事求是地解决这个问题了；另一方面，也存在许多“怕”字，思想不解放，工作不大胆。针对这种情况，我们始终把解决思想认识问题放在工作的首位，通过深入传达学习中央55号文件和其他有关文件，学习贯彻党的十一届三中全会实事求是解决历史遗留问题的精神，开展真理标准问题的讨论，以及通过调查研究，讨论、印发案例等，在实践中不断提高了认识，解放了思想。","type":"paragraph"},{"text":"（二）加强党的领导，依靠群众办案。省委和各级党委对审改工作很重视，列入党委的议事日程，确定专人分管，当作一件大事来抓。省、地、县三级都成立了贯彻中央55号文件领导小组，并组成了强有力的工作班子，全省共抽调专门班子人员9600多人。凡有审改任务的单位，都有领导同志分管，确定专人负责。在工作中，坚持走群众路线，实行领导、专门班子和群众相结合的办案方法。对原划右派案件，那个应予改正，那个不应改正，发动群众进行讨论，广泛听取各方面的意见，包括认真听取本人意见，给合必要的调查核实，最后做出是否改正的结论。","type":"paragraph"},{"text":"（三）坚持实事求是原则，认真执行党的政策。在审改过程中，我们始终把实事求是作为工作的出发点和立足点，以《划分右派分子的标准》作为是否改正的政策标准，严格区分两类不同性质的矛盾，从根本上划清是否反党反社会主义的界限。对于本人言行是正确的，在结论中予以肯定；对于有一般性错误的，结论中不留“尾巴”；对于有严重错误言行的，在结论中指出其错误；对于证据确凿的右派分子，坚持原则，不予改正。","type":"paragraph"},{"text":"（四）认真做好安置工作和其他善后工作。错案改正后，都按照有关政策规定做了安置。对家属子女受到影响的，由改正单位发函，通知其所在单位党组织，消除影响。还通过召开座谈会、个别谈心等形式，认真听取本人意见，做过细的政治思想工作，鼓励他们顾大局，向前看，同心同德搞四化。","type":"paragraph"},{"text":"（五）进行检查验收，解决好遗留问题。在这项工作基本结束之后，各地先后以地、市为单位（省直以口为单位），统一组织力量，逐县进行了检查验收，发现问题及时研究解决，保证了这项工作的质量。","type":"appellation"},{"text":"三、关于遗留问题的移交意见","type":"subtitle"},{"text":"省委贯彻中央55号文件领导小组和办公室成立近两年来，在省委的直接领导下，做了大量工作，已经完成了预定的任务，我们意见，应予撤销。对个别遗留问题，建议在各级党委的领导下，今后由有关单位党组织负责妥善处理。对原省委“五五”办公室所承担的工作，包括听取和答复各地的请示、接待和处理群众来信来访、接待外地前来联系工作的人员等，我们的意见是：属于改正方面的，是党员的由省委纪律检查委员会负责；非党干部由省人事局负责；是民主党派、爱国人士的，由省委统战部负责。属于安置方面的，省管干部由省委组织部负责；其他干部由省人事局负责；工人由省劳动局负责；户口问题由省公安厅负责；粮食问题由省粮食厅负责；知青问题由省知青办负责。","type":"paragraph"},{"text":"以上报告当否？请批示。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"山东文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}