{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一辈子走毛主席指引的路","authors":["黄钰祥"],"dates":[{"year":1977,"month":9,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"川沙县江镇公社卫生院医生　黄钮样"},{"type":"paragraph","text":"伟大领袖和导师毛主席离开我们已一年了。"},{"type":"paragraph","text":"一年前，我正随我国代表团出席在马尼拉召开的世界卫生组织西太平洋区委员会第二十七届会议。毛主席逝世的噩耗传来，我悲痛欲绝，禁不住失声痛哭。与会的各国卫生界友好人士纷纷前来向我们表示深切的慰问，沉痛哀悼毛主席的逝世。真是五洲齐哭巨星陨，四海同悲伟人去。此情此景，处于异国乡土的我，更难忍心头之悲痛。这天晚上，我翻开《毛主席语录》，凝望着毛主席的遗像，回顾自己的成长过程，思绪起伏，无法平静，历历往事涌上了心头:"},{"type":"paragraph","text":"我永远不会忘记，是毛主席的光辉思想，指引我走上了与工农群众结合的道路。当我刚从学校毕业来到农村时，由于世界观没有得到很好的改造，因此，人在农村，心向城市，对贫下中农缺乏感情。后来，在党组织的帮助下，我学习了毛主席的《为人民服务》、《纪念白求恩》等光辉著作，对照张思德同志“完全”、“彻底”为人民服务的革命精神，对照白求恩同志“对工作的极端的负责任，对同志对人民的极端的热忱”的共产主义思想，我感到万分羞愧。自己出身于劳动人民家庭，是党和毛主席把我一家从旧社会的苦海中解放出来，又把我培养成为人民的医生，而我却不安心在农村为贫下中农服务，这怎么对得起党和毛主席，对得起广大贫下中农?我决心听毛主席的话，走与工农相结合的道路，做一个受贫下中农欢迎的革命知识分子。经过再三要求，我当上了“包队医生”，深入大队开展防病治病工作。"},{"type":"paragraph","text":"一九六五年六月，毛主席发出了“把医疗卫生工作的重点放到农村去”的伟大号召，进一步为我们指明了前进的方向。在党组织的领导下，我和其他医务人员一起，为了改变农村缺医少药的状况，开始为贫下中农培训赤脚医生。我只是做了一点应该做的工作，就受到了毛主席的肯定和支持。一九六八年九月，毛主席在《从“赤脚医生”的成长看医学教育革命的方向》的调查报告中，作了亲笔批示，对知识分子加以热情鼓励，指出:“从旧学校培养的学生，多数或大多数是能够同工农兵结合的，有些人并有所发明、创造，不过要在正确路线领导之下，由工农兵给他们以再教育，彻底改变旧思想。这样的知识分子，工农兵是欢迎的。”当我读到毛主席的这一光辉批示的时候，心情是多么的激动啊!毛主席啊，毛主席!您老人家这样关怀、鼓励我们知识分子，我这一辈子走定了与工农相结合的道路，风吹浪打不回头。在毛主席光辉批示的指引下，我又背起铺盖下队同贫下中农实行“三同”。这次下队，我改造世界观比过去更自觉了。比如说，以前在防病治病中，经常碰到有的社员要我开几帖中药，但我学的是西医，不懂中医，不会开中药，还认为自己能够下到农村，把自己学到的西医知识贡献给贫下中农，就已经不错了，不把这样的要求放在心上。这次下队又听到了贫下中农在这方面的呼声，还看到了赤脚医生为了学习中医知识，放弃休息时间看医学书，向有经验的老中医请教，使我感觉到了这个问题的严重性。走中西医结合的道路，这不仅是贫下中农的实际需要，而且关系到按照什么方向培养赤脚医生的问题。于是，我从头学起，努力钻研中医知识。"},{"type":"paragraph","text":"现在，毛主席离开我们已经一年了。但是我总觉得毛主席仍然和我们在一起。一年来，每当我捧起毛主席的不朽著作，每当我想起毛主席的光辉批示，就产生了无穷的力量，就感到自己肩负着一种重大的责任。我把对毛主席的无限怀念，化作努力工作的决心和力量。就拿赤脚医生的培训工作来说，过去，“四人帮”反对赤脚医生在业务上的提高，赤脚医生钻研医疗技术就被扣上走“白专道路”的大帽子。我不信这一套。没有过硬的技术，怎能更好地为人民服务?因此，我按照毛主席批示过的调查报告的精神，在培训工作中坚持“政治统帅业务，理论联系实际，基础结合临床”的原则，使赤脚医生的医疗水平得到了较快的提高。这一年来，我们继续遵照毛主席批示的精神办事。我和赤脚医生一起，联系实际，揭批“四人帮”破坏赤脚医生队伍建设的滔天罪行。我们办起了“九一四”业余医科大学，作为培训赤脚医生的基地。"},{"type":"paragraph","text":"实践使我深深体会到，毛主席指引的同工农群众相结合的道路，是我们知识分子实现思想革命化的必由之路。我决心在英明领袖华主席的领导下，永远铭记毛主席的光辉批示，刻苦改造世界观，脚踏实地地开展农村卫生革命，为实现四个现代化作出贡献。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}