{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"华沙条约缔约国宣言","authors":[],"dates":[{"year":1958,"month":5,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"华沙条约缔约国宣言"},{"type":"paragraph","text":"华沙条约组织的主要任务是保障欧洲和平和发展各国间的和平合作，遵循上述利益，为了讨论当前国际局势和拟定缓和国际紧张局势的新的共同措施，阿尔巴尼亚人民共和国、保加利亚人民共和国、匈牙利人民共和国、德意志民主共和国、波兰人民共和国、罗马尼亚人民共和国、苏维埃社会主义共和国联盟和捷克斯洛伐克共和国的政府，于1958年5月24日在莫斯科召开了华沙条约缔约国政治协商委员会会议。"},{"type":"paragraph","text":"中华人民共和国的观察员参加了讨论。交换意见的结果表明，出席会议的各国政府对国际局势的估计，对巩固和平的途径在看法上都是一致的。"},{"type":"paragraph","text":"为了争取在不同社会制度各国间和平共处的基础上发展国际合作，争取通过各国间的谈判来解决争端，争取停止军备竞赛和消除原子战争的威胁，社会主义各国进行了不懈的斗争，这种斗争对世界局势发生着日益重大的影响。"},{"type":"paragraph","text":"会议参加者满意地指出，今天，不仅有社会主义各国，而且有摆脱了世世代代的殖民统治的大部分亚非国家，在为巩固和平而努力。此外，还有西欧和美洲和其他大陆各国的人民和社会名流，反映劳动人民要求的许多政党和工会，科学和文化工作者，教会人士和不同政治见解的人们在为和平而奋斗。奉行中立政策的国家对争取和平的斗争也作出有益的贡献。"},{"type":"paragraph","text":"国际形势的发展不断证明，三年前八个社会主义国家缔结的华沙友好合作互助条约，不仅是这些国家人民的安全和独立的可靠保证，而且是遏止西方国家军事集团，首先是遏止北大西洋集团对和平事业进行敌视活动的强大因素。在西方国家，首先是在美国，那些坚持“冷战”和制造国际紧张局势的集团，仍然竭力奉行“实力地位”政策，竭力阻碍各国人民按照自己的意志去安排生活。这些集团对仍在继续的军备竞赛要负责任，而军备竞赛由于大规模毁灭性核武器的生产和积累的扩大具有特别危险的性质。北大西洋公约成员国的人民肩负着力所不及的军费重担。单是根据北大西洋公约组织的官方材料，这一集团成员国1957年的军费比1950年增加了两倍。从1950年到1957年内，北大西洋公约组织各国的备战费用总额就有四千多亿美元。"},{"type":"paragraph","text":"目前，北大西洋公约组织的军事机构正在拟定扩充这些国家的武装部队和增加军费的新计划，并且曾在今年4月举行的北大西洋公约组织国防部长会议上，讨论要把由北大西洋公约组织美国总司令统率的武装部队增加一倍。此外，大家知道，今年5月1日北大西洋公约组织常设理事会通过决议，确定对尚未拥有原子武器的北大西洋集团成员国供应原子装备。北大西洋公约组织许多国家的政府，像英国、法国、意大利、土耳其等国政府，不顾人民的坚决反对，竟允许在本国领土上建立美国核弹头火箭发射场和原子武器仓库。"},{"type":"paragraph","text":"德意志联邦共和国进行的战争准备具有特别危险的性质，联邦议院通过决议授权共和国政府以核武器和火箭武器装备西德军队，从而使那些对别国领土侵略成性的军国主义和复仇主义集团掌握了最危险的武器。"},{"type":"paragraph","text":"美国政府支持武装西德的政策，承当供给西德核武器和火箭武器的任务，实际上是助长这些集团推行对和平蕴藏着危险的、对德国人民蕴藏着毁灭后果的政策。同时，还采取措施促使西德生产和改进最新式的武器。人们已经知道，法国、意大利和西德在军事研究和武器生产方面的三边合作协定就是为这种目的服务的。"},{"type":"paragraph","text":"这些备战行动在西德引起了严重的不安，并且遭到西德人民越来越大的反对。"},{"type":"paragraph","text":"美国空军携带原子弹和氢弹通过北极地区飞向苏联，这种在和平时期骇人听闻的举动，在目前形势中造成了极端危险的紧张局面。大家都知道，载有原子弹和氢弹的美国轰炸机借口空中巡逻还在许多西欧国家的上空飞行。美国政府的这些行为等于直接的挑衅，如果不加制止，人类随时都有可能遭到火箭原子战争的突然袭击。"},{"type":"paragraph","text":"对下述情况不能不表示满意，即北大西洋集团某些成员国意识到该集团的主要国家准备原子战争的方针和耍弄原子武器所能引起的结果，因而表现了比较冷静的态度，这对缓和国际紧张局势，特别是欧洲的局势不能不认为是有一定积极意义的贡献。这一件事也表明，即使有军事侵略集团存在，而且这些集团的倡导人又强迫其他成员国承担义务，也并非不可能缓和欧洲和国际的紧张局势。"},{"type":"paragraph","text":"美国和英国政府在苏联单方面停止氢武器和原子武器试验以后，又在太平洋上进行新的核爆炸试验，这就沉重地打击了世界人民要求减少战争危险和终止原子军备竞赛的期望。这些爆炸试验说明，美、英政府是多么忽视要求停止原子备战和采取实际步骤消除原子战争危险的各国人民的利益。"},{"type":"paragraph","text":"会议参加者对下述情况表示十分关切，即美、英、法和其他殖民国家政府仍在企图干涉亚非国家的内政，企图在这些国家里建立不得人心的制度和政府，而这些政府随时都会把刚刚踏上民族独立道路的国家重新出卖给殖民统治者。在印度尼西亚、阿尔及利亚、黎巴嫩、也门和阿曼仍然炮声轰鸣，爱国志士流血牺牲，造成这些罪恶的依然是那些帝国主义集团，北大西洋公约组织、巴格达条约组织和东南亚条约组织所执行的正是这些集团的政策。这些集团利用施加压力和粗暴干涉其他国家内政的方法攫取这些国家的天然财富，窒息亚非人民的民族解放运动。去年夏天，在叙利亚曾一度乌云密布，而今天又在黎巴嫩进行各种危险的阴谋活动，同时美国这次还在早已为阿拉伯人民所唾弃的臭名昭彰的杜勒斯—艾森豪威尔主义的幌子下，准备出动武装部队来治服这个只不过是想在本国内当家作主和摆脱外国统治的民族。"},{"type":"paragraph","text":"自然会有人要问，某一个国家有什么权利迫使其他国家接受各种各样的主义呢？以力服人和横行霸道的时代，拿强权当公理的时代早已一去不复返了。杜勒斯—艾森豪威尔主义的目的就是要干涉其他国家的内政，这是很明显的。策划这个主义的人自己也恬不知耻地公开承认这一点。这一切都是联合国所目睹的，联合国本应过问干涉东方国家内政的行为，因为这些行为是违背国际法的，是联合国宪章所不容许的。然而由于某些西方国家的立场，联合国陷于瘫痪状态，没有采取任何措施保卫黎巴嫩的独立和保卫帝国主义集团企图蹂躏的其他国家的独立。"},{"type":"paragraph","text":"只有联合国组织所有成员国都不事事为一己的利益着想，而是为国际和平和安全的利益着想，这个组织才有可能成为真正的国际组织，成为争取和平的有效工具。"},{"type":"paragraph","text":"华沙条约参加国一向努力使联合国组织能够顺利地履行宪章规定的任务，今后将仍然朝这方面努力。"},{"type":"paragraph","text":"华沙条约参加国深信，中华人民共和国被排斥于联合国组织之外、不能占有它的合法席位这一事实，使联合国的活动受到严重的损害。它们同样深信，中华人民共和国如果参加联合国活动，无论对维护远东和平或是对世界和平事业，都会有巨大的积极意义。"},{"type":"paragraph","text":"许多年来法国一直对争取独立自主的阿尔及利亚人民进行着血腥的战争。阿尔及利亚的战争不仅是对爱好自由的阿尔及利亚人民的极端不正义的行动，而且把世界的这个地区造成了国际纠纷和冲突的危险策源地。"},{"type":"paragraph","text":"北大西洋公约的组织者和依附于这个公约的西方国家集团，企图以捏造的“国际共产主义威胁”为借口，来掩饰他们所进行的规模日益巨大的备战和干涉其他国家内政的活动。不论是以原子武器装备西德国防军或是准备武装干涉黎巴嫩内政；不论是在外国建立美国火箭发射场或是增加军费预算；不论是派遣载有原子弹和氢弹的美国飞机向苏联国境飞行或是限制国际贸易；他们在所有这些场合所采用的都远不是什么新的手法。"},{"type":"paragraph","text":"谁不记得，希特勒德国准备第二次世界大战时也是以同共产主义的“危险”作斗争为幌子的。千百万受这种虚伪宣传迷惑的人，在上次大战中付出了自己的生命。不能设想人民会不从这些惨痛教训中得出结论，并根据自己的亲身体验学会辨别战争威胁的真正来源。"},{"type":"paragraph","text":"华沙条约所联合的国家，正如亚洲的社会主义国家一样，没有、也不可能有任何侵略其他国家、攫取他国土地的动机。苏联，中华人民共和国，整个社会主义阵营，有着无限辽阔的土地和取之不尽的天然资源。而社会主义国家的主要财富却是人，是摆脱了剥削而沿着社会进步的道路前进的人民的无穷无尽的创造才能。所有这些国家中不会出现任何希望战争的集团或阶层，因为这里掌握政权的是在一切战争中都遭受最大牺牲的工人和农民。他们正用自己的双手创造所需要的物质财富，垂涎别人不是他们的本性。"},{"type":"paragraph","text":"我们这些国家的人民正以全副力量建立新的社会制度，在这个制度下，人们的普遍福利将得到保障，人们的智慧将得到最充分而全面的发展。为了这一目的，首先就需要一个持久而巩固的和平。因此，没有比那种断言似乎社会主义国家可能威胁别人或者想以暴力把自己的生活方式强加于别人的说法更不符合真实情况的了。"},{"type":"paragraph","text":"华沙条约参加国毫不惧怕国际紧张局势的和缓，他们不是靠“冷战”气氛和战争狂热团结在一起的（支持备战的人想使世界处于这种状态），而是由建设新的社会主义社会和巩固各国人民之间的和平的共同理想和目的而团结在一起的。害怕国际局势正常化的，正是那些不愿失去借助于军备竞赛而从纳税人的口袋中获取惊人的利润的人，是那些坚持保存军事集团的人，而在缓和紧张局势、增进各国间的信任和停止“冷战”的条件下，这些军事集团的存在是完全没有根据和不必要的。"},{"type":"paragraph","text":"华沙条约缔约国坚决地谴责北大西洋公约组织这个侵略集团内的主要国家所实行的使国际局势尖锐化和进行原子备战的方针。它们号召北大西洋联盟各国政府顺应当前严重关头的要求，不在欧洲和世界某些其它地区采取使本来已经紧张的局势更加恶化的任何步骤。为了不使战争的危险增长而使其减弱，为了使各国间的相互戒备和猜疑让位于相互信任和认真的合作，首先必须停止美国空军的轻举妄动的行为和取消原子武装西德的这种向所有欧洲人民挑衅的决议。"},{"type":"paragraph","text":"欧洲和亚洲的社会主义国家多次地证明了他们有着为巩固各国人民之间的和平而同其他国家进行友好合作的善良愿望。华沙条约所有参加国不止一次地进行了单方面的裁军，从1955年起，武装部队总计裁减了二百四十七万七千人。这些国家的军备、军用技术器材和国防开支也相应地削减了。在上述期间，苏联军队裁减了二百一十四万人；波兰人民共和国裁减了十四万一千五百人；捷克斯洛伐克共和国裁减了四万四千人；德意志民主共和国裁减了三万人；罗马尼亚人民共和国裁减了六万人；保加利亚人民共和国裁减了一万八千人；匈牙利人民共和国裁减了三万五千人；阿尔巴尼亚人民共和国裁减了九千人。"},{"type":"paragraph","text":"任何人也不能否认，裁减如此巨大数量军队的国家不是在备战，而是决心和平合作。但是相反地，有些国家正在加强军备和扩充军队，这倒是一个确切的标志，证明那些国家，更确切一点地说，那些决策的人们不是在想望和平，而是想望战争。"},{"type":"paragraph","text":"情况成了这样：北大西洋公约国家以扩军、增加军事预算、加强军备来回答华沙条约参加国的裁军和削减军事费用。北大西洋公约组织的领导人奉行这样的政策，是想阻碍国际紧张局势的和缓和各国之间达成和平共处的协议，从而迫使华沙条约国家也参加军备竞赛，参加“冷战”，以阻挠社会主义国家的和平建设和人民生活水平的提高。所有这一切都使各国人民必须随时戒备，并更加积极地进行反对备战势力的斗争。"},{"type":"paragraph","text":"会议的参加者感到骄傲的是拥有核武器的三个国家中，恰恰是华沙条约组织的参加国苏联做出了非常伟大的人道主义行为，采取了单方面停止各种原子武器和氢武器试验的决定。这个有历史意义的崇高举动为人类彻底摆脱毁灭性的原子战争的威胁打开了道路。"},{"type":"paragraph","text":"中华人民共和国政府采取了并在迅速地实现从朝鲜撤出中国志愿军的决定。如果美国也能仿效人民中国的榜样，从南朝鲜撤出自己的军队并取消在南朝鲜境内的一切基地，它将对巩固远东和平和解决朝鲜问题作出不小的贡献。"},{"type":"paragraph","text":"波兰人民共和国政府提出了在中欧建立不生产、不设置和不使用原子武器、氢武器和火箭武器地区的建议，表现出了宝贵的，并得到国际广泛的公认的消除在欧洲发生原子战争危险的首倡精神。"},{"type":"paragraph","text":"德意志民主共和国政府关于建立德意志邦联的建议为消除在战争结束已经十三年后德国仍然分裂为两个部分的这种不正常情况打开了现实的道路。参加会议的各国政府给这个建议以应有的重视并表示完全支持。"},{"type":"paragraph","text":"为了解决已成熟了的国际问题和满足各国人民关于采取措施缓和国际紧张局势和消除“冷战”的普遍要求，苏联在同其他社会主义国家协商后，提出了召开东西方国家领导人会议的建议。华沙条约各国政府认为高级会议是在目前的条件下使人类免于战争灾难和使国际局势转而向着巩固和平的方向发展的一个极其重要的手段。"},{"type":"paragraph","text":"会议参加者对苏联方面建议的高级会议的日程表示满意，日程包括的各项问题如能得到解决，将有助于改善欧洲局势和巩固安全，并有助于消除互不信任，这些问题就是："},{"type":"paragraph","text":"立即停止试验原子和氢武器；"},{"type":"paragraph","text":"苏、美、英三国放弃使用核武器；"},{"type":"paragraph","text":"在中欧建立无原子武器、氢武器和火箭武器地区；"},{"type":"paragraph","text":"北大西洋联盟和华沙条约参加国之间签订互不侵犯条约；"},{"type":"paragraph","text":"裁减驻扎在德国领土和欧洲其他国家的外国军队人数；"},{"type":"paragraph","text":"制定防止突然进攻的协定；"},{"type":"paragraph","text":"扩大国际贸易联系的措施；"},{"type":"paragraph","text":"停止战争宣传；"},{"type":"paragraph","text":"缓和中近东地区紧张局势的途径；"},{"type":"paragraph","text":"禁止将宇宙空间用于军事目的，取消他国领土上的外国军事基地和在宇宙空间的研究方面进行国际合作；"},{"type":"paragraph","text":"签订对德和约；"},{"type":"paragraph","text":"发展国家间的联系和接触。"},{"type":"paragraph","text":"这些问题中占有首要地位的问题是停止试验原子和氢武器。对本国人民的命运负有责任的各国政府，无权忽视世界各国成千上万的学者关于试验原子和氢武器的有害影响和核战争的可怕后果的警告。也不能忽视学者们的下述警告：如果今后还和现在一样进行原子和氢武器的试验，那么每一代都将有成百万的人感染遗传性的病症。"},{"type":"paragraph","text":"立即停止原子武器和氢武器的试验，符合于耽心试验的可怕后果的世界各国人民的希望和期待。在这一问题上达成协议将防止制造新的、毁灭性愈来愈大的核武器，并且将沿着停止原子军备竞赛的道路迈进一大步。"},{"type":"paragraph","text":"不能不看到，美国和英国政府拒绝仿效苏联的榜样，并继续进行原子武器和氢武器的试验；它们的这些行为只能使人类在决定命运的重要问题上倒退，这个重大的责任将完全由美国和英国政府担负。"},{"type":"paragraph","text":"会议参加者声明，他们所代表的国家的人民，决心用一切办法巩固和平和遏止新的世界战争的火焰，主张在欧洲中部，包括德意志民主共和国和德意志联邦共和国两个德国，波兰和捷克斯洛伐克，建立无原子武器、氢武器和火箭武器的地区。"},{"type":"paragraph","text":"会议参加者支持波兰人民共和国关于建立无原子武器和火箭武器地区的建议，这并不是追求自己在军事上的优势地位。"},{"type":"paragraph","text":"如果把参加无原子区国家的领土的大小作一比较，则可以看出：德意志民主共和国、捷克斯洛伐克和波兰的领土要比无原子区的第四个参加者——西德的领土大一倍多。其次，华沙条约组织方面参加这一地区国家的人口也比北大西洋公约组织方面参加这一地区国家的人口为多。"},{"type":"paragraph","text":"众所周知，在生产核武器方面，德意志民主共和国、捷克斯洛伐克、波兰以及德意志联邦共和国自己都不能生产这种武器。同时，德意志联邦共和国方面曾经承担过在将来不生产这种武器的国际义务。所有这些都说明没有任何根据认为，无原子区的建立将会给华沙条约国家造成单方面的军事优势，而给北大西洋公约组织国家的利益带来损害。相反地，在欧洲建立无原子地区的现实性正是在于，华沙条约国家和北大西洋公约组织参加国应该根据这个建议，在裁减原子军备方面采取对等的措施。总的说来，这些措施是具有同等的军事意义的。"},{"type":"paragraph","text":"会议的参加者欢迎作为拥有核武器的大国之一的苏联表示愿意承担尊重无原子区地位的义务，并把参加这一地区的国家的领土视为不使用原子武器、氢武器和火箭武器的区域。"},{"type":"paragraph","text":"遗憾的是，欧洲以外的大国——美国的政府，不仅匆匆忙忙地声明它不同意在欧洲中心建立无原子地区的建议，并竟然对参加北大西洋公约组织的欧洲伙伴施加压力，以阻挠将这个建议提到高级会议上讨论和进一步的研究。要知道，这个倡议的目的是要缓和中欧的紧张局势，减少这个地区爆发原子战争的可能性。实现这个渴求达成局部解决的倡议，有助于在裁军方面达成更广泛协议，从而有助于实现各国人民的主要目标——在欧洲消除原子战争的威胁，也就是消除一切战争的威胁。应该指出，西方广大的公众和各界政治人士正是这样来理解这个倡议的。"},{"type":"paragraph","text":"北大西洋公约组织某些大国的统治集团，虽然口头上宣称愿意进行有成效的会议，但是实际上他们却采取一切办法造成召开最高级会议的困难，如果不是根本拒绝举行会谈的话。为此，它们提出了显然是为了挑衅而臆造出来的关于东欧国家局势的问题。会议参加者都坚决地反对关于讨论东欧国家局势的建议，认为它是企图实行为国际法和联合国宪章所不容许的对主权国家内政的粗暴干涉。会议参加国声明，它们决不允许对本国内政的任何干涉，这些国家的人民已坚决和彻底地走上了社会主义建设的道路，满怀决心地捍卫着本国人民的劳动和自身的安全，使其免受任何外来的侵害。"},{"type":"paragraph","text":"至于谈到想把德国统一问题提交最高级会议讨论的问题，那末，这种企图仅仅有利于不愿召开最高级会议和不愿使它获得圆满结局的人们。华沙条约参加国充分了解德国人民要求消除国家分裂现象的愿望，并且主张恢复德国的统一，成立爱好和平的民主的德国。然而它们认为，这个问题只能由德国人民自己解决，由现存的两个德国通过彼此的协议来解决。再也没有其他道路可以解决德国问题。其他国家不论自称享有什么权利，都没有资格不顾德国人民和代表他们的政府——德意志民主共和国和德意志联邦共和国的意见来解决这个问题。"},{"type":"paragraph","text":"会议参加者完全同意苏联政府的观点，认为最高级会议可以讨论德国问题中四大国负有责任的那一部分问题，即对德和约问题。如同苏联所提议的，吸收两个德国的代表参加和约的准备工作，将使德国人民明显地看到德国未来的发展前途，并将推动德意志民主共和国和德意志联邦共和国共同为恢复德国人民的民族统一和国家统一的事业而努力。"},{"type":"paragraph","text":"华沙条约参加国认为，对于相互对立的军事集团的任何一方没有承担军事义务，并且证明自己忠于和平事业和国际合作的中立国家参加最高级会议具有重大的意义。会议的参加者对于西方国家不支持苏联关于中立国家参加最高级会议的建议一事，不能不表示遗憾。"},{"type":"paragraph","text":"鉴于西方国家不愿举行很多国家参加的会议，华沙条约参加国政府认为可以不坚持北大西洋公约和华沙条约的所有参加国的代表都参加会议，并且同意现阶段举行范围较小的会谈，由北大西洋公约和华沙条约国家各推选三国（四国）参加谈判。为此，他们代表华沙条约的签字国授权苏联、波兰人民共和国、捷克斯洛伐克共和国（罗马尼亚人民共和国）代表华沙条约参加国参加最高级会议。"},{"type":"paragraph","text":"会议参加者一致认为，目前局势要求所有国家作新的努力，以和缓国际局势和解决现在最重要的悬而未决的问题。苏联和在华沙条约上签字的其他社会主义国家一贯争取同西方国家就裁军问题达成协议。为此目的，它们不仅提出了具体的建议，而且在这方面还单方面地采取了一系列的实际措施。但是，美、英、法和北大西洋公约其他参加国并没有响应这些建议，仍在继续奉行“冷战”和危险地扩充武装部队和军备的政策。"},{"type":"paragraph","text":"西方国家利用它们在联合国裁军委员会和裁军小组委员会的多数，不愿诚恳而认真地进行谈判，而在1957年8月29日提出了这样的一个建议，它不仅没有规定禁止原子武器和氢武器与裁减各国的武装力量和军备，而且为进一步的军备竞赛敞开了大门。"},{"type":"paragraph","text":"西方国家迫使最近一次联合国大会通过了这一建议，并为了在联合国裁军委员会仍和以前一样保持它们组织的军事集团的成员国的霸权而采取了一些措施，这样它们就在联合国造成了一个根本不能期望妥善解决裁军问题的局面。在这种条件下，召开有政府首脑参加的高级会议，对解决最迫切的裁军问题开辟了美好的前景，而这些问题在现阶段已有可能达成相互能够接受的协议。"},{"type":"paragraph","text":"华沙条约缔约国认为自己有义务尽最大的努力促使西方国家真正踏上裁军的道路，并以此防止在欧洲发生军事冲突，避免新的战争悲剧。华沙条约参加国的代表们聚会是为了不用空话，而是以新的具体行动和建议来证明自己对巩固欧洲和平与安全的真诚愿望。出席这次会议的各国政府由于希望打开裁军问题的僵局和使国与国之间转而走向加强信任与和平合作，因此决定单方面地进一步裁减华沙条约成员国的军队四十一万九千人。与此同时也将相应地削减武器、军备和军事开支。"},{"type":"paragraph","text":"会议的参加者听取并讨论了由苏联政府提出，而经罗马尼亚人民共和国政府同意的关于自罗马尼亚人民共和国领土撤出根据华沙条约派驻的苏联驻军。会议的参加者同意这一建议，并深信各国人民将把这一决定视为社会主义国家坚定不移的和平政策的新证明。"},{"type":"paragraph","text":"华沙条约参加国的政府希望，美国、英国、法国和北大西洋公约的其他国家也采取裁减本国军队和军备的措施，用事实来证明自己对巩固欧洲和平和安全的愿望。北大西洋公约组织参加国也同社会主义国家一样地采取裁减军队和军备的措施，不仅会促进欧洲各国之间紧张关系的和缓和停止军备竞赛，而且也可使欧洲人民摆脱庞大的军事预算的负担（这个预算每年消耗着国家越来越多的物质资源），并且还可开辟各国人民走上经济和文化繁荣的道路。"},{"type":"paragraph","text":"华沙条约参加国主张取消所有军事同盟和军事集团，因为这些集团的存在使各国之间的关系走向尖锐化并在各国之间造成长期的军事冲突的威胁。但是会议参加者鉴于西方国家不准备解散它们所建立的军事集团，并以建立欧洲和世界其他地区的有效的具体安全体系来代替。因此，认为必须采取迫切的措施来和缓两个主要集团之间所形成的纠纷和防止它们之间的矛盾变成军事冲突。为此目的，它们建议签订华沙条约参加国和北大西洋公约组织参加国之间的互不侵犯公约，以下几点相互的义务可作为互不侵犯公约的基础："},{"type":"paragraph","text":"1、相互之间不使用武力和武力威胁；"},{"type":"paragraph","text":"2、互不干涉内政；"},{"type":"paragraph","text":"3、只用和平的方法，本着谅解和公正的精神，通过各有关方面举行谈判的途径来解决彼此之间可能产生的争执问题；"},{"type":"paragraph","text":"4、在欧洲形成可能威胁和平的局势时，相互进行协商。"},{"type":"paragraph","text":"在这次会议上已拟定了北大西洋公约组织参加国和华沙条约参加国的互不侵犯公约草案，同时决定将这个草案递交北大西洋公约组织参加国的政府。"},{"type":"paragraph","text":"华沙条约参加国呼吁北大西洋公约组织参加国接受它们关于缔结互不侵犯公约的建议。他们深信，如果北大西洋公约组织各国终于认为可以和华沙条约国家缔结互不侵犯公约，那末，这将是使国际局势向着国与国之间的信任和和平合作的方向发展的一个良好转折的开端，而目前这些国家还是作为军事集团的成员相互对立着。尽人皆知，新战争只可能是这两个集团之间冲突的后果。另一方面也很清楚，如果由世界上拥有最发达的军事工业的二十三个国家组成的这两个军事集团的组织不互相进攻，那末自然也不会发生这样的战争了。"},{"type":"paragraph","text":"此外，互不侵犯的义务是一种有效的遏制手段（历史经验表明，破坏这种义务会使侵略者处于国际上的孤立地位），有利于反对侵略的力量的团结，从而有利于粉碎侵略者。"},{"type":"paragraph","text":"与会者指出，英国政府对互不侵犯公约的主张抱积极态度是一个良好的现象，英国首相麦克米伦在不久前曾经作过这样的表示。"},{"type":"paragraph","text":"华沙条约参加国准备随时派出代表同北大西洋集团国家的代表就互不侵犯公约建议中的问题交换意见。交换意见可以在最高级会议之前进行，以便促进在最高级会议上通过关于缔结这一公约的最后决定。"},{"type":"paragraph","text":"国际局势既然如此，在采取新的步骤消除“冷战”局面，裁减武装部队和创造和平共处的条件的同时，我们还应该表现出清醒的理智和对社会主义国家安全的责任感。社会主义各国人民不能放松警惕，因为华沙条约国家所作的爱好和平的努力仍然还没有得到北大西洋公约国家政府方面的响应，它们还在力图继续使国际局势白热化并继续军备竞赛。今后仍须尽一切努力不给“实力地位”政策的拥护者造成对社会主义国家可能使用实力的条件。这样就意味着，华沙条约国家一方面要坚持不渝地争取国际紧张局势的和缓，另一方面也应毫不减弱对本国人民安全的关怀，让那些依赖“实力地位”政策并企图立足于战争边缘上的各国政府永远记得，对社会主义国家进行战争只会使侵略者走向死亡。"},{"type":"paragraph","text":"出席会议的各国声称，它们将竭尽全力不懈地捍卫和平事业和为制止新战争而斗争。它们认为，现在各国政府再也没有比确立持久和平和使各国人民摆脱毁灭性的核战争威胁这一任务更为迫切和更为崇高的任务了。它们也认为，各国政府在处理国际事务中不应该从分裂各个国家的原则出发，而应从使它们更为接近的原则出发，以便通过共同的努力来保障欧洲和平，从而保证世界和平。"},{"type":"paragraph","text":"战争不只一次地给欧洲带来了灾难和破坏。欧洲各国直到现在还可见到的城市和乡村的无数废墟就说明了这一点，数百万的残废者也唤起了人们的回忆。在第二次世界大战的战火中殉难的成千万的男人、女人和儿童仍然活在我们的心里。各国政府的义务是不允许新的战争的爆发，挽救欧洲和人类免于新的、倍加沉痛的悲剧，有着悠久文化古迹和许多大的工业中心的欧洲，不应该再成为战场。它可以而且应该成为和平、宁静和安全的地区。"},{"type":"paragraph","text":"战争不是不可避免的，战争是可以阻止的。依靠各国人民的联合努力，和平是可以保卫和巩固的。"},{"type":"paragraph","text":"阿尔巴尼亚人民共和国部长会议主席穆·谢胡"},{"type":"paragraph","text":"保加利亚人民共和国部长会议主席安·于哥夫"},{"type":"paragraph","text":"匈牙利人民共和国国务部长卡达尔·亚诺什"},{"type":"paragraph","text":"德意志民主共和国总理奥·格罗提渥"},{"type":"paragraph","text":"波兰人民共和国部长会议主席约·西伦凯维兹"},{"type":"paragraph","text":"罗马尼亚人民共和国部长会议主席基伏·斯托伊卡"},{"type":"paragraph","text":"苏维埃社会主义共和国联盟部长会议主席尼·谢·赫鲁晓夫"},{"type":"paragraph","text":"捷克斯洛伐克共和国总理威·西罗基"},{"type":"paragraph","text":"莫斯科，1958年5月24日"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}