{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"平津物价波动的分析","authors":["杨波"],"dates":[{"year":1949,"month":5,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"平津物价波动的分析"},{"type":"paragraph","text":"杨波"},{"type":"paragraph","text":"自四月中旬到本月上旬，平津地区的物价，由粮食带头上涨，速度较快。一月来各货价格平均上涨了一倍上下，因之“平津物价为何上涨这样快”，“今后物价变化如何”？成为目前我各阶层人民迫切关心的问题。为此，特将上述问题，就管见所及分述如下："},{"type":"paragraph","text":"为什么近月来平津地区物价上涨较大？我们认为："},{"type":"paragraph","text":"首先，从季节上来看，现在正值青黄不接的缺粮季节，特别是冀中部份地区由于去年水灾严重，致形成目前严重的春荒。再加上前一时期华北地区久旱不雨，广大农民在抗旱备荒的号召下，不但手中存粮不再继续出卖，并且设法购存粮食，以备旱年，粮价因此步步上涨。遂形成了前一时期平津两市粮价低于冀中、冀南农村的不正常现象。冀中冀南原是产粮区域，本有余粮可以供给平津；现则粮食大量南流，反而要依靠平津从东北及察绥运粮食来调剂，冀中冀南等地每日来平津购粮的商贩，数以千计。这是此次平津物价波动的主要原因。"},{"type":"paragraph","text":"其次，自从平津战役开始以来，随着大量部队的分驻于平津周围，物资需求浩大，平津两地的货币流通量亦随之相当增加。同时周围广大农村由于长时期工业品的缺乏，而天津又为我华北主要的对外贸易港口，因之平津解放以来，东至山东，西至陕北，南至河南，广大地区的采购商即纷纷来此大量采购工业品，同时由于农村物资供给平津不十分畅通，因之货币不能顺利对流。这样也就形成了平津两地一定程度的通货集中的现象。"},{"type":"paragraph","text":"再次，平津两地有相当数量的投机商人，在市场上投机倒把，兴风作浪，亦为此次物价波动的主要原因之一，如平津两市我国营贸易公司所委托的许多私商粮食代销店中，有一部份在物价上涨时，不但不依我贸易公司所规定的粮价大量抛售，相反的在市场上趁机抬价，囤积居奇，以达其投机渔利的目的。本来以平津两市四百万人口计算，除人民自己调剂外，我国营贸易公司每日抛售二百万斤粮食，即可相当的保持粮价的平稳。但由于这一批投机商人在市场上的兴风作浪，致使我国营贸易公司近月来有时竟一天中抛售五百万斤粮食，而仍不能保持粮价的稳定。"},{"type":"paragraph","text":"上述各点是此次物价波动的基本原因，今后物价发展变化的趋势，虽然精确估计，但可以从以下的事实中，得到一个大概的轮廓。"},{"type":"paragraph","text":"（一）粮荒现象现已比较缓和，本月十一日平津以西以北地区已下透雨，已把秋粮和棉花种上；冀南大部地区和冀中部分地区亦已先后得雨，可以勉强下种。加上各地农民打井浇地，挑水点种，可以战胜天灾，而且今年的旱荒只是华北地区局部的现象，其它解放区大多可望丰收，因此这一时期其它地区的粮价是相当稳定的，如东北区四月份各种物价不但未涨，并且回跌了百分之三，其中粮价则下落了百分之九；山东济南的物价四月份平均只上涨了百分之十三，其中粮价上涨了百分之十；中原与西北两区同期各货价格亦仅上涨了百分之八。如就目前上述各区之粮价与平津对比，则还低于平津地区，如本月十日各地小米价格：济南每斤小米二十四元五角，延安七元，徐州十七元五角，开封二十四元，郑州二十一元，沈阳东北币四千八百元、合人民票十六元。张家口的粮价与平津比较，亦经常低三分之一以上。国营贸易公司从东北等地采购的粮食，现正源源运抵平津。基于上述情况，我们认为今后平津两地的粮食供应是有充分保证的，而粮价的逐渐稳定亦是可以预期的。"},{"type":"paragraph","text":"（二）过去集中于平津附近地区的人民解放军，现已南下，市场物资的供求量，亦将随之趋于正常。同时武汉已经解放，上海即将解放，过去集中于平津两地之大量采购商人，亦必将随着京沪武汉等地的解放而南移，因之今后平津地区的通货集中，刺激物价上涨的现象，亦必大大减少。"},{"type":"paragraph","text":"（三）由于国民党反动派长期统治，造成了生产事业的衰退，大量资本转向投机事业，这种现象在我平津两市，到目前为止基本上仍未转变，大量的投机资本仍未转向生产事业。而这批投机资本在市场上的活动，就成为目前我人民政府在调剂供求、平抑物价工作上的一个最大的阻力。因此我们今后须对这一批投机资本施以压力，引导其迅速转向生产事业。必须加强国营经济对市场的控制力量，加强市场管理，对少数专事囤积居奇扰乱市场的投机份子，必须予以严厉的打击。只有如此，才有可能保证我解放区市场的稳定，和新民主主义经济的顺利发展。"},{"type":"paragraph","text":"此外我们更必须迅速发展城市中的供销合作和消费合作事业，使他们可能在国营经济的领导和扶助下，沟通城市与乡村间的交换，保证城市劳动人民所需生活资料的供给，使他们能避免投机商人的操纵和掠夺。在这一工作中，我国营贸易机关必须大力帮助。在城市的消费合作社已普遍发展以后，国营贸易机关即可将大量的物资通过合作社而直接分配给广大的消费者，借以免除商人的中间剥削。这样投机资本便无活动余地，物价可望更为平稳。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}