{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚决执行“独立自主、自力更生”方针　狠批“洋奴哲学”“利润挂帅”黑货  我国毛纺织工业多快好省地发展  纺织工业部最近在上海召开抓革命、促生产会议，交流和推广了各地先进经验","authors":[],"dates":[{"year":1970,"month":4,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚决执行“独立自主、自力更生”方针　狠批“洋奴哲学”“利润挂帅”黑货"},{"type":"paragraph","text":"我国毛纺织工业多快好省地发展"},{"type":"paragraph","text":"纺织工业部最近在上海召开抓革命、促生产会议，交流和推广了各地先进经验"},{"type":"paragraph","text":"据新华社上海电　在毛主席的“备战、备荒、为人民”的伟大战略方针指引下，我国毛纺织工业战线上的广大工人群众、革命干部和革命技术人员狠抓革命，猛促生产，使这个工业部门呈现出一派欣欣向荣的大好景象。"},{"type":"paragraph","text":"去年，我国毛纺织工业的生产总值、产品产量和劳动生产率等，都超过了历史最高水平。其中，毛线和呢绒的产量，分别比历史最高水平增长百分之三十和百分之十。产品质量稳定上升，并且生产出大批深受广大工农兵群众欢迎的价廉物美的毛纺织产品新品种和工业用毛纺织品；综合利用也有了很大的发展。进入伟大的七十年代以来，毛纺织工业部门的革命和生产进一步发展。"},{"type":"paragraph","text":"我国毛纺织工业生产的发展，充满着两个阶级、两条道路、两条路线的激烈斗争。斗争的焦点，突出地表现在这样三个问题上：一，毛纺织工业生产的原料，是坚持“独立自主、自力更生”的方针，积极利用我国丰富的资源，还是推行洋奴哲学，崇洋媚外；二，生产的产品，是坚持为广大工农兵群众服务，还是搞“利润挂帅”，为少数人服务；三，在生产工艺和设备上，是大破洋框框、旧框框，大搞技术革新，还是搞爬行主义，墨守成规，安于现状。无产阶级文化大革命以来，广大工人和革命干部、革命技术人员遵照毛主席关于“不破不立。破，就是批判，就是革命”的教导，高举革命大批判的旗帜，狠批叛徒、内奸、工贼刘少奇推行的反革命修正主义路线，使毛纺织工业生产沿着毛主席的无产阶级革命路线向前发展，取得了丰硕的成果。"},{"type":"paragraph","text":"无产阶级文化大革命以前，刘少奇及其代理人推行洋奴哲学，竭力鼓吹毛纺织工业“产品特殊论”，提出了毛纺织品生产上的"},{"type":"paragraph","text":"“两不用”：“次毛不用，细毛不用”，使我国丰富的原料资源得不到充分、合理的使用。无产阶级文化大革命中，广大工人狠批了刘少奇的洋奴哲学，想方设法充分利用我国的毛纺原料，为广大劳动人民服务，取得了显著成果。天津地区的毛纺织工人坚决贯彻执行毛主席的“独立自主、自力更生”的伟大方针，几年来，他们克服了种种困难，利用国产原料生产出大量价廉物美的各种呢绒、毛线、工业用呢、工业用毡等产品，进一步满足了广大劳动人民和工业发展的需要。北京绒毯厂组织了以工人为主体，有革命技术人员和革命干部参加的三结合小组，大搞工艺革新，利用国产副次毛和下脚毛生产出大批深受工农兵欢迎的产品。"},{"type":"paragraph","text":"毛主席教导说：“为什么人的问题，是一个根本的问题，原则的问题。”在无产阶级文化大革命中，毛纺织工业部门的广大工人狠批了刘少奇的“利润挂帅”等反革命修正主义黑货，大大提高了为工农兵服务的自觉性，他们满怀深厚的无产阶级感情，为劳动人民增产大批优质价廉的新产品。上海第十三毛纺织厂原来只使用所谓“正规”原料生产“高级”产品，限制了生产的发展。这个厂的工人在狠批了刘少奇推行的反革命修正主义路线以后，根据工农群众的要求，用丰富的国产山羊绒资源，生产出各种质地柔软、价格低、色泽好的毛纺织新产品，深受广大工农兵群众的欢迎。"},{"type":"paragraph","text":"过去毛纺织工业部门的一些人受刘少奇推行的爬行主义的影响，长期围着洋设备和洋框框转，工艺技术墨守成规，因循保守。在文化大革命中，广大工人深入地批判了爬行主义，大搞技术革新和综合利用，使毛纺织工业的生产得到迅速发展。先进的自动控制技术，已开始在毛纺织工业上应用，具有先进水平的技术革新成果不断涌现。沈阳毛纺厂的工人大搞工艺革新，经过连续奋战，把粗纱七道工序简化为三道，提高了效率百分之二十八，节约电力百分之六十，既实现了大幅度增产，又提高了产品质量。上海地区在十九个毛纺厂中全面推广了染液连续染色新工艺和土法提炼羊毛脂的新办法，使“废水”变成“宝水”，不但提炼了大量羊毛脂，同时也为国家节约了大量的染化料和水、煤、电。"},{"type":"paragraph","text":"为了使我国毛纺织工业更好地沿着毛主席指引的道路向前发展，进一步掀起增产节约和技术革新群众运动的新高潮，纺织工业部最近在上海召开了全国毛纺织工业抓革命、促生产会议，交流和推广了各地的先进经验。来自全国二十个省、市、自治区的代表一致表示：一定要更高地举起毛泽东思想伟大红旗，突出无产阶级政治，狠抓人的思想革命化，坚决贯彻执行毛主席亲自制定的《鞍钢宪法》，把全国毛纺织工业企业办成红彤彤的毛泽东思想大学校。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}