{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"为什么不能给林彪平反？\n              －－兼评《红太阳的殒落－－千秋功罪毛泽东》","authors":["丁凯文"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"近来偶读辛子陵先生的《红太阳的殒落－－千秋功罪毛泽东》一书，不无收益。然而辛先生的该书中论及林彪事件时，却让人有重回邓小平时代那个《建国以来党的若干历史问题的决议》的感觉，在下不敢苟同，愿提出来以辛先生作一商榷。","type":"paragraph"},{"text":"一、研究历史还是算命先生算命","type":"paragraph"},{"text":"辛先生在书中提出：“但真理再向前多走一步，哪怕是向同一方向多走一小步，就会变成谬误。我指的是不能给林彪平反，这个案不能翻。”那么是什么理由不能给林彪平反呢？辛先生拿出来一个并不存在的假设结论予以论证，即林彪如上台就“要培养林立果为接班人，这个小朝廷如果建立，中国就会沦为北朝鲜，会是更厉害的法西斯专政。”辛先生这里显然不同于以往的中共官方语言，不再强调林彪是个十恶不赦的“反革命集团”，林彪要想“颠覆无产阶级专政”云云，官方以往的指控实在太过荒谬，连辛先生都看出其中的破绽和吊诡，于是辛先生另辟蹊径，给林彪加上了一项新的罪名：林彪要想搞新的家天下，林彪上台后必定传位于子林立果，使中国倒退回封建皇朝，使中国沦为当今的北朝鲜。","type":"paragraph"},{"text":"辛先生戴在林彪头上的这顶帽子不可谓不新，不可谓不大。然而这个假设罪名能成立否？首先这个罪名是站不住脚的。历史研究不是算命先生，绝不可用根本不曾发生过的事情向前推定历史上的人物。国际共产主义运动中真正发生父子相传者仅北朝鲜金日成一家而已，是一个个案，并非普遍现象。其他共产党，如苏联共产党，东欧共产党、越南共产党等均未产生这一现象。为什么？这毕竟与共产党自己昭告于天下的伟大信仰和理念背道而驰。共产党人自己最常挂在嘴边的一句话就是“共产党人要为天下最广大的人民谋福利”，“共产党是人民的公仆”，父子相传与过去皇权专制的封建王朝有何区别？即使是中共的开国领袖毛泽东也绝不敢公开地搞家天下，毛泽东可以提拔自己的亲属江青、毛远新，可是毛泽东直到临死时也不敢将“皇位”直接传给江青或毛远新。连“英明神武、雄才大略、不可一世”的毛泽东自己尚且做不到这一点，辛子陵何以能确定林彪如上台就一定会将“大位”父子相传给林立果呢？如何就能肯定林彪一家要实行与北朝鲜一样的“法西斯专政”，而不是邓小平式的改革开放呢？","type":"paragraph"},{"text":"这个世界上，谁家父母不希望自己的子女将来能够出人头地，成名成家。望子成龙、望女成凤乃人之常情，西方国家领导人亦不例外。现代社会中，无论是西方社会还是东方社会（北朝鲜除外），国家的领导人却不敢将国家之公器公然私相授受给自己的妻子或孩子。当然，中国的皇权专制传统根深蒂固，中共领导人往往刻意从小就培养自己的子女。然而现实社会中不确定的因素太多，谁也无法确保自己的子女就一定能够出类拔萃、青出于蓝而胜于蓝。在文化大革命中最能一鸣惊人者，莫过于积极参加造反派组织。这类人数不胜数，最出色者就是王洪文。毛泽东的子女们李敏、李纳和毛远新都是响当当的造反派，名噪于一时。他们共同的特点就是有恃无恐，敢于造反，因造反有功而一夕成名，随即开始步入政坛而逐渐身居高位，成为中共党内的“明日之星”。以林彪家庭而论，林彪当时如果真想培养林立果，最便捷可靠的方式就是与毛家看齐，让林立果积极投身造反运动之中，从而一举成名天下知。然而林立果却与毛家造反派们截然相反。林彪严禁林立果参与任何形式上的造反组织，林立果也的确从未参加任何造反派组织，亦无“打砸抢”等劣迹，大学虽然没有读完即入伍，但是却潜心于空军的科技研究，他搞的科研小组有不少新的设想和研发，亦有相当的成果，还被毛泽东赞赏有加。这在那个造反混乱的时代里绝对是个异数。后来这个科研小组虽然被中共妖魔化为“反革命小舰队”，却仍然无法抹杀林立果当时的业绩。我们并不否认林彪的确想培养自己的孩子，但是这与辛子陵嘴里“林彪想搞北朝鲜式的家天下”毫不相干，整个一个风马牛不相及。一个根本就没有发生的事情无论如何也不能构成林彪的特殊“罪状”。","type":"paragraph"},{"text":"二、正史乎？野史乎？","type":"paragraph"},{"text":"辛子陵先生写作这本书时，显然自认为自己是个严肃的史学家，写的内容绝对都是“有所本”，乃堂堂正正的史学专家。辛先生更在自己一书的“导言”中断称该书的“历史事件和背景材料都是有根有据的。”换句话说，辛先生一书应属正史无疑。然而笔者读罢该书，却对辛先生的自诩颇多怀疑。","type":"paragraph"},{"text":"两年前，笔者读到辛先生的《林彪正传》，就深感野史乃辛先生的专长。那部《林彪正传》虽然名为“正传”，实乃章回小说体裁，东拼西凑了当年一些中共中央文件，自我编造了大量人物的情景对话，根本就是另一部京夫子式的稗官野史，如此的章回小说的东西全然没有任何注释和材料来源的说明。该书前半部分对林的军事才干有所承认，后半部分则是歪曲历史，毫无任何学术价值可言，编造的对话十分荒唐离谱。辛先生这次出版新书评毛是否走出了其擅长野史的体裁呢？答案显然是否定的。此处仅举一例。该书下卷第６３８到６３９页，辛先生有鼻子有眼地编造了一段１９７０年９月末林彪与汪东兴的对话：","type":"paragraph"},{"text":"“‘我们谁也没有想到会有这样的麻烦。怎么办呢？’汪东兴沉重地开口。    ‘汪主任，这不是我们找麻烦，是江青、张春桥他们捣乱。我听说主席对你的检查比较满意，是吗？’    ‘闭嘴，叶群！听东兴讲。’林彪这一吼，叶群不讲了，汪东兴也不讲了。    林彪起身在地毯上踱步，转了两圈才说话：‘现在我已经无法和黄总长他们保持联系了，其中包括和你的联系，为的是又怕江青、张春桥他们在主席面前告黑状。我经常收到一些来自各地的揭发材料和原始证据，都是他们的丑闻。我无法想像，为什么主席会听信他们馋言！东兴同志，你说呢。’    汪东兴说：‘我也无法解释这个问题。不过我想在这种情势下，林副主席为了主动，还是向主席写个检查比较好些。’    林彪双目放着寒光，直射汪东兴：‘怎么，你是想让我授人以柄吗，是你个人关心我，还是有人派你来当说客的？’    汪东兴窘迫无言。    林彪接着说：‘我要写了检查，主席马上批发全党，那就等于我在全党全军全国人民面前承认了我的所谓错误。不我不会上那几个笔杆子的当，我没有什么错误，我也不会违心地写什么检查。’    ‘我们该怎么收场呢？老这么僵着不是个办法。’汪东兴说。    ‘这是毛主席考虑的事情，我不能回答这个问题。我和叶群以及军委办事组的同志们都在接受审查。我们的历史是无可怀疑的。一切让主席决定吧，我从来相信他的领导和英明果断。’    林彪像打仗下了最后决心一样，坐在沙发上再也不说话。汪东兴讪讪告辞，叶群送客。”","type":"paragraph"},{"text":"这段所谓的林汪对话子虚乌有，纯属编造，其过程和内容从不见于任何个人的回忆录或人物传记，如汪东兴的《毛泽东与林彪反党集团的斗争》、官方版《毛泽东传》，亦不见于有官方版色彩甚浓的席宣、金春明的《文化大革命简史》等等。事实上，１９７０年９月６日庐山会议一结束林彪就去了北戴河，根本就不在北京。其时汪东兴根本就没有去拜见过林彪，更何况那些活灵活现的场景对话。辛先生书中类似的编造比比皆是，如毛泽东与江青的对话，林彪与叶群的对话，林彪与林立果的对话等等，实在是不胜枚举。","type":"paragraph"},{"text":"此外，辛子陵先生书中还有其他很多来历不明却让明眼人一看即知的坊间杜撰。比如香港某政论杂志刊登的所谓《林彪日记》、《邓颖超日记》、《康生日记》等等，这些内容不乏“惊人之笔”，但是却经不起推敲，严肃的史学工作者绝不会将这类坊间传说当成正史写进自己的书中。不仅如此，辛先生还将坊间另一部野史王兆军的《谁杀了林彪？》当成正史大量拿来引用，这就更让人怀疑辛先生史学的功力和为文的目的。因为喜欢野史将其当作正史大力渲染并身体力行参与野史写作的人绝不是真正的史家，充其量也只是一个文学创作者，与真正意义上的史家相差何止十万八千里，他们的作品也只能成为人们茶余饭后消遣消磨时光的对象，绝无可能登堂入室成为传世的史学专著。","type":"paragraph"},{"text":"三、研究历史追寻事实真相就是翻案吗？","type":"paragraph"},{"text":"现下有一些人，一见到不同于官方版本说辞的研究，就惊呼“有人要搞翻案了”。辛子陵先生就是这样的人。历史研究与所谓的“翻案”是两个不同层次的事情，可以说，既有某种程度的联系，又有很大的区别。历史研究追求的是历史史实与真相，探讨历史事件当中的因果关系。官方版的历史，尤其是中共党史，以往受到过多人为地干涉，历史事件被扭曲，历史人物被任意地拔高或贬低。真正的史学工作者有责任和义务还原那些被歪曲的历史。“翻案”则是政治人物的事。史家对于历史人物的研究，本来就应禀持史家之良知，客观、公正地予以评述，而非秉承上意，曲学阿世。","type":"paragraph"},{"text":"为政治人物“翻案”通常是政客们的事，大多是为现实政治服务，粉碎“四人帮”后邓小平上台，大举为文革当中被打倒的人物“翻案”，举其荦荦大者有“刘少奇案”、“六十一人叛徒集团案”等等。这些当年的“反面人物”一夕之间变为“正面人物”，得到歌颂、赞扬。然而研究历史却是史学家的事。历史学家不以现实政治的考量出发，不以迎合现实政客们的立场而研究历史，从而追寻历史之真相。如果历史学者们的独立、公正的研究与现实政治中的某些现象重合，也不能得出历史学家们就是为了“搞翻案”这样简单的结论。","type":"paragraph"},{"text":"以林彪事件而论，林彪是被毛泽东、邓小平、江泽民、胡锦涛等几代领导人否定的“反面人物”，林彪头上的帽子实在是多多矣。林彪到底是“反革命集团”的头子，还是“老一辈无产阶级革命家”？林彪到底是“野心家、阴谋家、反革命两面派、叛徒、卖国贼”，还是与文革极左派斗争中失败的悲剧人物？这些都是当今中共政客们事情。任何对于林彪的重新评价，他们都更关注于是否会对当前的统治有任何不利因素，是否会产生连锁反应，从而导致对几十年来毛泽东功过、中共历史以及统治合法性的重新评价。而历史学家关注的是，为何会发生林彪事件，林彪事件的来龙去脉，林彪事件的具体过程，林彪事件的影响和中共日后政局的走向等等。显然，官方版的“林彪事件”有着太多的漏洞，所谓“林彪篡党夺权、政变杀毛”更是一个历史神话，经不起严肃认真地推敲。如果说，我们的研究推翻了中共官方的那些结论，也不仅仅意味了我们的目的就是要为林彪翻案，因为那实在是一个低档次的活动。作为认真严肃的史学研究者，我们更着眼于历史深层次的内容，虽然在客观上有为林彪事件澄清的倾向与事实，但是我们更希望通过我们的研究，让人们更深刻地认识林彪事件的全过程，以达到全面、客观、公正地解释、评价林彪事件，揭示出那些被官方掩盖和歪曲的历史，同时也进一步深入研究中共党史和中国现代史，使人们从历史的进程中得到经验与教训。如果辛子陵们对我们以往发表过的文章认真研读的话，他会发现，我们从不使用“为林彪平反”或“为林彪翻案”等字眼，因为历史不是“案”！如果辛先生们对此依然不依不饶地说我们的研究就是在为林彪搞翻案，那也只能证明了他们的浅薄和低俗，对此我们也只能敬谢不敏了。","type":"paragraph"},{"text":"四、林彪要当国家主席还是要当党主席？","type":"paragraph"},{"text":"自从１９７１年８月毛泽东南巡途中发明了“林彪要当国家主席”后，中共官方的史学著作都以毛泽东的是非为是非，一口咬定林彪建议毛泽东当国家主席的真正目的是林彪自己想当国家主席。这一说法已成为大陆党史界的“定论”。然而这一说法最致命的弱点是没有任何可靠的证据予以支持，官方最常拿来指控林彪的证据就是９１３事件后的审查期间吴法宪的一个口供：“叶群说，不设国家主席，林彪往哪里摆？”而这唯一的“证据”也被吴法宪自己推翻，吴在自己的回忆录中明指，这条“证据”是当时专案组逼供信的产物。显然，中共官方的指控实在站不住脚。这一点辛子陵先生显然也清楚地认识到了。为了弥补这一缺憾，辛先生竟然有了新的发明：“林彪想当党主席”。","type":"paragraph"},{"text":"初看到辛先生这一宏论还有些不相信自己的眼睛，以为是自己看错了，再细细品读后却令人啼笑皆非。辛先生指出“林彪想当党主席”的根据是什么呢？又是那本坊间野史《谁杀了林彪？》。该书信誓旦旦地说，林彪在“９１３事件”前夕对黄吴李邱说“我告诉你们一个事实。庐山会议前，是毛泽东自己亲自对我至少两次说到，他不想再当党的主席了，要当国家主席，国际上走走，扩大中国的影响，并提醒我发起这个建议。我是奉命行事。”辛先生为了使自己的说法显得更可信，还煞有介事地说：“为什么周恩来、康生提议设国家主席没事，林彪提议设国家主席就成了‘反党纲领’呢？因为毛没有对周、康许诺过要把党主席让给他们，自己去作国家主席。”首先，这个“林彪对黄吴李邱的表态”纯属子虚乌有，属作者王兆军胡编乱造。黄吴李邱一起最后一次见到林彪是在１９７１年３月３０日和３１日，当时周恩来率黄吴李邱、李德生、纪登奎从北京赴北戴河，向林彪汇报批陈整风会议的情况以及毛泽东的几次谈话。林彪听完汇报后表示“完全拥护主席的指示”，还为自己在庐山会议上的讲话作了解释。林彪在“９１３事件”前夕根本就没有接见过黄吴李邱。辛先生怎么可以将如此无中生有的野史情节拿来当作论据？其次，中共党内人人皆知，毛泽东自延安整风后坐上了党主席位置，其地位任何时候任何情况下都是不可动摇的，谁都不可能在毛在世时打毛泽东这个党主席的主意。毛泽东根本就不可能对林彪表示自己“不当党主席而去当国家主席“。如果辛先生认为该情节属实，那么请辛先生告诉广大读者，毛泽东是在何时、何地以及怎样向林彪作过如此“让贤”的表示？又有何人或文字为证？众所周知，毛泽东可以将国家主席一职让给刘少奇，但毛绝不会把党主席和军委主席一并让出，那才是毛真正的权力杖柄。而国家主席乃是个虚职，这是尽人皆知之事。在宪法小组讨论国家主席一章时，林彪曾在１９７０年５月对军委办事组明确表示坚决不当国家主席，甚至连国家副主席都不当（见《吴法宪回忆录》下卷），林彪怎么可能会去惦记毛泽东的那个党主席位子？那不是主动引火烧身，自寻死路吗？辛先生的“故事”无论是史实上还是逻辑上都是站不住脚的，实在过于荒诞不稽，聪明睿智如毛泽东者都未如辛先生般想出如此“绝妙”的“欲加之罪”。","type":"paragraph"},{"text":"五、林立果在林彪事件中的作用","type":"paragraph"},{"text":"在谈及林彪事件时，辛子陵先生特别提出，林彪的儿子“林立果推波助澜起了重要作用”。那么林立果起了哪些“重要作用”呢？辛先生给出了几条证据：由于有了空军司令吴法宪的“两个一切”（空军的一切都要向立果同志汇报，都可以由立果同志调动、指挥），林立果成立了“联合舰队”；起草《五七一工程纪要》，并在上海召开“三国四方会议”密谋政变事宜；林立果的所有这些“阴谋政变”活动均是林彪授意，林立果负责执行。其实，辛子陵喋喋不休提出的这些事项都是中共官方几十年来反复宣传的东西，不仅毫无新意，且许多内容都是虚构的、夸大的，所有重大指控均无直接证据证明，辛先生只能靠不断发挥其写章回小说的功力予以弥补，当然也就经不住认真严肃的推敲了。","type":"paragraph"},{"text":"第一，吴法宪是否在空军真的下过命令允许林立果可以在空军调动一切指挥一切？不可否认，吴法宪的确曾在一个私下的场合对林立果说，今后可以放手工作，有关空军的建设、科研技术和航空工业等问题都可以直接向林副主席报告，林立果可以在空军调动一切、指挥一切。吴的这番话显然有讨好吹捧之意，但更多的则是对林立果的勉励和关怀，期望林立果青出于蓝而胜于蓝，在空军能干出一番事业。但是吴法宪的这番好意却被空军党办内部个别人加以放大，对外宣传出去，造成吴法宪的被动，吴法宪对此亦曾予以制止。吴法宪私下场合说的这句话，日后成为“两案”审判的重要指控。但是稍有知识水平的人都知道，军队的指挥权、调动权绝不可能这样私相授受得了的。吴法宪自己说“不要说我这个空军司令，就是林彪要调动和指挥空军，也要经过毛泽东的批准。除了毛泽东本人以外，谁也不能够在空军中指挥一切、调动一切。”吴法宪还说，“这个话我虽然在私下里说过，但是空军的领导权和指挥权、调动权，我从来也没有交给过林立果。事实上，也根本不存在这样的问题。”（见《岁月艰难－－吴法宪回忆录》下卷）辛子陵指控林立果的活动是因为吴法宪的“两个一切”的授权显然不能成立。","type":"paragraph"},{"text":"第二，林立果是否成立了所谓的“联合舰队”？据吴法宪回忆，林立果在空军成立了一个调研小组，专门从事科研活动，林立果非常注重对外国军事实力的研究，通过调研小组的工作，林立果搞了一些发明创造，如远程雷达等。对于如何提高空军的整体实力，林立果也颇有自己的一套想法，如“建议研制垂直起降的飞机和短距离起降的飞机”，以及“空九师飞行训练安全经验总结”等，这些都不是坐吃干饭就可搞出来的东西，而是要脚踏实地作研究的结果。笔者曾看过叶挺儿子的一个回忆，谈及林立果想搞垂直起降飞机的研制，特地请了一些科研机构的人共同协商，但是由于当时中国整体工业实力不行，造不出此种类型的飞机发动机，所以林立果的这个动议根本无法实现。但这却说明，林立果的确是动了脑子，想真正干出一番事业，提高中国空军战斗水平。据调研小组的陈伦和先生回忆，“在我印象里正如毛泽东所表扬的那样，林立果非常注重科研工作。他每天都要看国外的军事和技术杂志，掌握动态；不断地给王永奎、许秀绪等人布置技术项目（如：彩色电视接收、飞行仪表的地面报警；电话机长途通话的增音等）的课题；还进口了不少器材和民用电器。由此产生大量的翻译任务，而且进度很紧，所以就形成了他到哪里，我就带上一纸箱的词典和书跟随到哪里工作的状况。”事实上，“联合舰队”仅仅是林立果私下里的一句玩笑话而已，也没有任何证据证明林立果成立了阴谋政变的“联合舰队”。中共日后将这个调研小组的作用作了无限的歪曲和夸大。","type":"paragraph"},{"text":"第三，“三国四方会议”是林立果召开的“政变黑会”吗？这个所谓的“三国四方会议”是官方多年来翻来复去重复的一个谎言。本人曾与令狐渊先生著有专文《“三国四方会议”真相揭秘》，刊登于２００７年１１月明镜出版社出版的《百年林彪》一书中。简而言之，南京空军高层内部长期存在着相当严重的矛盾，几位主要领导人周建平、王维国、陈励耘以及原南空政委江腾蛟之间矛盾重重，几乎到了不可调和的地步。林立果为了弥合他们之间的矛盾，１９７１年３月３０日约他们谈话聊天。他们几个人有先来的，后到的，如周建平就是凌晨三点半时才到那里，那时其他几人聊得差不多了。尤其应该注意的是，这些人闲聊时，林立果还基本不在现场。聊天当中既没有涉及什么《五七一工程纪要》，更没有任何搞政变内容，谈话主要围绕南空内部党代会问题、部队的军事战备问题等。这些情节有许多当事人为证。中共１９７２年１月下发的林彪反革命政变材料中引用了陈励耘“会议讨论了政变问题”的不实证词，事后陈本人则坚决予以否认。１９８０年的“两案”审判中，官方再也不提这个所谓的“政变”证据了，对陈励耘、周建平也不得不作了“免予起诉”的决定。事实证明，中共官方指控的所谓“三国四方会议”是林立果为了搞政变而开的黑会，纯属子虚乌有，故意栽赃陷害。稍微有点头脑的人也会看到其中太多的破绽。然而可笑的是，有些人，如辛子陵等对此是宁愿视而不见的。","type":"paragraph"},{"text":"第四，林立果的言行是林彪指使的吗？很多人在谈及这个问题时总认为，如果没有林彪的授意，林立果怎么可能如此胆大妄为，私下里与自己的几个亲信谈论什么“杀毛大计”。可以说，这是一个合理的疑问。但是合理的疑问还必须要有确实可靠的证据才能予以落实。可惜的是，中共官方的媒体、史书，包括辛先生的这本书均未能给出任何一条确实可靠的证据，辛先生甚至不得不发挥其高超的想象力，编造出林彪与叶群、林彪与林立果的对话，然后再通过这些杜撰来证明自己的论点。我们且看辛先生是怎么编造的吧。","type":"paragraph"},{"text":"辛书下卷６４２页说“林彪向儿子秘授机宜：‘一员猛打猛冲的大将，充其量只有匹夫之勇，而成不了帅才，真正的帅才应该会组织人，指挥人，利用人。要做到这点，首先要笼络人。要导之以高爵，养之以厚禄，任之以重权。’”于是就有了日后林立果的“三国四方会议”的召开。","type":"paragraph"},{"text":"辛书下卷第６４４页说“林彪曾对叶群说过：‘一个权字，一个快字，这是政变的两字诀窍。现代政变可以在一个早晨把权拿到手。搞政变，夺权的代价要最小最小最小，收获要最大最大最大，时间要最快最快最快，可是要找专诸这样的刺客也最难最难最难。’”","type":"paragraph"},{"text":"辛先生这番演义说书的本事实在令人叹为观止。林彪这些密室私房“谈话”是何人在何时听到并记录下来？又是如何传之后世的？我们通读了辛先生的大作才知道，原来林彪要搞政变的“确凿”证据竟然都是出自辛先生自己的生花妙笔。国内学者孙焕英在一篇《他们何以听到林彪夫妇的私房话？》中说：“在我看到的关于林彪传记性的文字中，最显得丰富多彩的，是林彪和叶群两口子的私房话。不但写得具体——那些话都是加了引号的原话，而且连说话时四体的动作、五官的表情、声音的高低、腔调的抑扬也都写得生动，使读者好像在看纪录片。不过，我读这类东西多了，反而迷茫起来。例如，有一篇写林彪的文字，有记述林彪和叶群私下议论对付毛泽东的段落。在这段落中，林彪话是怎么说的，叶群话是怎么接的；林彪是怎么哭的，叶群是怎么叹的，有鼻子有眼。我怎么也弄不明白：林彪和叶群的私房话，‘作者’们是怎么知道的？”“关于林彪和叶群的私房话，传到‘作者’们的耳朵里，如果有一百个可能，那么，就有一百二十个否定在等着它们。而事实上，那些‘作者’们虽然对林彪和叶群的私房话言之凿凿，而根据却是证之空空。这类‘作者’，是名副其实的‘作’者；这类‘纪实’，是名副其实的虚构。”孙先生最后一针见血地指出：“在咱们的中国，有人死了，关于他们就可以任意编，因为死无对证；有人坏了，关于他们就可以随便骂，因为不算诽谤。所以，在咱们的大中国，历来是野史多而信史缺。‘改写历史’，也就成了一句伟大的号召。”（见《文学自由谈》２００４年第４期），对照辛先生这番野史杜撰，孙先生此言诚不虚也！","type":"paragraph"},{"text":"第五，《五七一工程纪要》的评价问题。辛先生站在中共官史的立场上对《五七一工程纪要》大批特批，这份《纪要》当然是个“恶毒攻击”中共的“反革命”文献，对它的历史作用自然是要彻底否定的，同时还要在“刺毛”一事上大作文章。然而站在独立史家的立场上，我们不得不指出，《五七一工程纪要》绝对是个载入史册的不朽之作。无论辛子陵们怎么贬低它咒骂它，都无损这一文献的历史性地位。《五七一工程纪要》的伟大历史意义在于，它最早吹响了揭露、抨击毛泽东假社会主义之名行皇权专制倒退之实的号角。该《纪要》无情地揭露了毛泽东专制独裁统治的实质－－中国历史上最大的封建暴君，毛泽东的社会主义实乃“社会法西斯主义”。《纪要》还深刻地揭露了中国社会的现实，提出了改变中国的新的发展道路。。可以这样说，直到今天，大陆出现的批毛文字，均未达到它的深度和高度，其中当然也包括辛先生的著作。中共日后走的改革开放道路不过就是实践了《纪要》中的思想而已。现在我们再回首这份纪要，我们不得不指出，它揭露了毛泽东时代的黑暗与文革的荒谬，其作用超过了大陆后来一切批毛的文字，令人叹为观止。邓小平上台后对毛泽东的否定在深度和广度上都远远不及《五七一工程纪要》来得更深刻、更彻底。辛子陵们所抨击的《纪要》里武装政变一事实在十分浅薄。看看华国锋、汪东兴们在毛泽东死后搞的“十月政变”，他们不过就是实践了林立果未能完成的事业而已。如果你承认华汪政变是终结文革救民于水火的伟大壮举，凭什么就要否定林立果所设想的政变呢？换句话说，如果１９７１年那次林立果设想能够成功，就会早五年结束毛泽东的文革暴政，也许会为中国提前开辟出一条新的发展道路。由此可见，林立果设想的“政变”有其积极进步的一面，是人们所不能否认的！","type":"paragraph"},{"text":"六、简评《红太阳的殒落－－千秋功罪毛泽东》得失","type":"paragraph"},{"text":"《红太阳的殒落－－千秋功罪毛泽东》是近年来评毛著作中较为突出的一部，在国内引起很大反响，该书由国内知名人士李锐先生和谢韬先生分别作序，李锐先生更是以惊世之笔写下，毛泽东是“功劳盖世，罪恶滔天”。笔者读后有如下几点观感，简单提出来与大家分享。","type":"paragraph"},{"text":"第一，该书对毛泽东的揭露和批判，在深度和广度上在当今大陆党史学界前所未有","type":"paragraph"},{"text":"如何评价毛泽东的历史功过在中共的十一届三中全会后一直没有停断过，文革结束后，人们开始反思毛泽东到底给中国社会和人民带来了什么：中国社会是前进了还是后退了？是光明了还是黑暗了？显然，在中国实施改革开放之前面临着一个重大的理论问题，即如何重新评价毛泽东建国以来的历史。然而邓小平为了自己的合法统治，强行压下了评毛、批毛的浪潮，以一纸《建国以来党的若干历史问题的决议》为评毛定下了基调，即毛泽东依然是“伟大的无产阶级革命家”，毛泽东建国之后，特别是文革当中只是犯了错误，被林彪和江青两个反革命集团所利用云云。正是由于这份《决议》，大陆党史学界对毛泽东的研究和评论被严格限制在这个框架之内，无论是官方出版的正统《毛泽东传》，还是其他人物、事件的研究都只能以此为准，不敢越雷池一步，造成毛泽东研究的模式化，概念化，停滞不前。起而代之的是对毛泽东的歌功颂德，上至中共中央，下至各级党政机关依然将毛泽东视为“一代伟人”，毛泽东的罪恶不仅没有被清算，反而成为毛的高瞻远瞩、丰功伟绩。这正是邓小平留给人们的无解之题。改革开放三十年的历史，充分证明了中国只有彻底抛弃毛泽东的思想、理论体系才能得到真正的解放和发展。辛子陵先生将毛泽东建国以来的所作所为作了系统的清理，较为全面、彻底的揭露了毛泽东建国以来的种种倒行逆施，尤其是大跃进带来的大饥荒，以及毛泽东家天下妄图传位江青、毛远新的真实布局。这些都是辛先生此书的亮点之处，值得肯定。","type":"paragraph"},{"text":"第二，关于中国发展前途的理论上的新突破","type":"paragraph"},{"text":"中国自改革开放以来一直处于“经济上的巨人”和“理论上的侏儒”境界。中共一方面要搞经济上的改革与开放，抛弃毛泽东的计划经济、一大二公等闭关锁国政策，另一方面却要继续高举毛泽东的旗帜，在意识形态方面继续坚持共产党的一党专制的独裁统治。邓小平的改革开放在先天上就发育不足，那些自称为“毛派”的人就不断指责邓小平就是毛泽东当年批判的“正在走的走资派”，中共也无法摆脱“打左灯向右转”的窘境。理论上的侏儒必然导致经济上的反复和社会的动荡，“六四事件”就是典型一例。辛子陵在书中特别呼吁“只有改革开放的经济政策，没有保护这一政策的意识形态不能成事”，“当务之急是恢复历史的本来面目，向人民群众特别是年轻一代说清楚毛泽东的空想社会主义错误的来龙去脉，回头看一看那个‘左’祸肆虐，生灵涂炭的时代，揭穿毛泽东的假马克思主义，夺回话语权，使毛泽东的空想社会主义在中国彻底失去号召力。”以这么鲜明的态度直指中国社会发展所面临的尴尬境地，并一针见血地点明中国必须彻底抛弃毛泽东祸国殃民的意识形态才能步出自我设限的窘境，才能走向民主社会主义的大道。辛先生在体制内的敢言，其胆识和勇气令人钦佩，这点也是我们应该予以充分肯定的。","type":"paragraph"},{"text":"第三，《红太阳的殒落－－千秋功罪毛泽东》的不足之处","type":"paragraph"},{"text":"虽然辛先生在评毛批毛一事上有出色的亮点，但该书仍然存在一些严重的不足之处，有必要予以指出。","type":"paragraph"},{"text":"(1)对邓小平的过度推崇，以邓小平的是非为是非，且辛书所述内容依然没有跳出《建国以来党的若干历史问题的决议》的框架。无可讳言，邓小平在拨乱反正的年代里起了决定性作用，邓小平以批判华国锋的“两个凡是”为开端，开创了改革开放的新局面，这无疑是正确的。但是，我们在肯定邓小平的历史功绩时，还必须清楚地看到邓小平与毛泽东在本质上是没有什么区别的，必须清楚地看到邓小平在建国后至文革前的十七年里，作为毛泽东的“得力助手”，也是“罪恶滔天”的。他们所不同是，邓小平复出后，部分地汲取了以前的教训，更加务实，经济政策上更加灵活、开放，没有那么多极左的意识形态的条条框框，这对于冲破中共多年来的“左祸”起了积极的进步作用。然而，邓小平为了自己的合法统治，强行压下党内批毛的意见，将文革当中的一切罪责放到所谓“林彪、江青反革命集团”身上，为毛泽东作了开脱。中国人民在否定了华国锋的“两个凡是”之后绝不应该再搞一个邓版的“两个凡是”－－凡是邓小平作出的决策，我们都坚决维护，凡是邓小平的指示，我们都始终不渝地遵循。邓小平一手导演下出炉的《关于建国以来党的若干历史问题的决议》就是当前史学界研究文革史的最大的紧箍咒。在这个问题上如果没有新的突破，对于文革当中发生的各种事件，就只能按“好人犯错误，坏人犯罪”的模式予以解释。辛先生在该书的扉页上坦承，１９７４年就根据邓小平的授意写了《林彪春秋的破产》。事实上辛先生从那时起就按照邓小平的这一思路解释历史，辛先生以后出版的《毛泽东全传》、《林彪正传》等都是这一思路的体现。显然，按照邓小平的旨意和党的决议阐述历史，必然会产生各种弊病，即迎合官方的正统思维，继续曲解、编造乃至篡改历史，这样一来对于历史的解释也就不可能客观与公正了。","type":"paragraph"},{"text":"(2)辛书中的一个重大问题就是“好人绝对好，坏人绝对坏”，缺乏客观公正的评论。官史对于历史的解释最大弊端就是为尊者讳。好人绝对好，坏人绝对坏。被官方定位的好人，史书中是看不到他们的缺点的，更不用说他们所犯的罪责，而官方定位的坏人则一无是处，他们的所作所为都要往坏处想，即使作过好事也必然是别有用心的。事实上，文革中除林彪、康生、陈伯达、“四人帮”外，大批老干部都曾积极参与，如周恩来、叶剑英等，他们没有一个真正反对过这场运动。周恩来更是毛泽东的大管家，一身兼了毛泽东文革运动的“总参谋长”和“总后勤部长”，全力保障了这场“史无前例”的文革运动，没有周恩来的助纣为虐，毛泽东的文革很难顺利进行。连邓小平文革后都认识到了这一点。再例如，叶剑英文革当中也是积极分子，在斗倒罗瑞卿事件上发挥了积极作用。可是在辛书中，我们是看不到这些真实历史的。我们看到的是，周恩来忍辱负重、呕心沥血，违心的讲话和做事，并与林彪、江青两个反革命集团作了各种各样的斗争；叶剑英更是高风亮节，不仅有“二月逆流”的英勇事迹，更有后来的一举粉碎“四人帮”的伟大历史功绩等等。然而历史绝非“非红即白”，而是多重性、多样性的。对于历史人物也必须作全面客观地分析，研究历史必须打破“好人绝对好，坏人绝对坏”这种迷思。","type":"paragraph"},{"text":"(3)理论上的突破伴随着理论上的缺陷。辛子陵全书的落脚点在于论述，中国应该彻底摒弃毛泽东的空想社会主义，走“民主社会主义”的道路。辛子陵先生的这个看法本身是不错的，但是却是一厢情愿的。辛书反复论证了欧洲一些国家通过社会主义和资本主义的相互融合而达成一个和谐理想的“民主社会主义”社会。然而，我们必须看到，西方社会，特别是欧洲一些国家的民主社会主义都不是在一党专制下的产物，他们原本就没有一党专制的传统，而是多党制的自由民主体制，这些国家逐渐发展到民主社会主义是不奇怪的。但是中国的现实却与西欧社会相差太远，辛子陵幻想依靠共产党的一党专制达成民主社会主义社会无异于缘木求鱼。如果中共依然顽固坚守其一党专制体制，辛先生的“民主社会主义”社会永远只能是水中月、镜中花而已。只有彻底放弃一党专政，走自由民主的多党制发展道路，中国才能焕发出真正的青春，步入一个正常的社会。","type":"paragraph"},{"text":"(4)历史研究是一项严肃认真的事业，不是普通的文学创作，来不得半点虚假，有一分证据说一分话，绝不可为了迎合“上意”而任意编造历史。辛子陵先生在国内军事院校任教多年，对此应该了然于胸，当年对“四人帮”篡改历史及史学为政治服务恐怕也是深恶痛绝。但是通读辛先生的《红太阳的殒落－－千秋功罪毛泽东》，最遗憾的感觉就是，辛先生配合官方的抑毛扬邓而作史，其文太不严肃、太不严谨，不仅许多重要内容、如关键的材料、数据没有来源或出处，而且大量引用坊间野史充做正史，大量编造历史人物的对话、故事，在某种程度上可媲美坊间流传的京夫子、师东兵等人的文革演义系列作品，这样也就大大降低了辛书原有的价值，辛先生的书可能最终也只能与京夫子等人的演义说书为伍，无法成为信史。也许辛先生本人不这么认为，但是有良知的史家对此是不屑为之的。作者按：本文原题目为《就林彪事件的几个问题与辛子陵先生商榷－－兼评〈红太阳的殒落－－千秋功罪毛泽东〉》，多维月刊发表时，将原题目改为现题目。□ 原载《多维月刊》２００８年８月号 第９４－１０１页～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【研究动态】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"吴法宪","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"汪东兴","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"叶群","type":"人物"},{"name":"毛远新","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批陈整风","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}