{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"六亿五千万人民的衷心意愿和最大幸福伟大领袖毛主席当选第三届全国人大代表他的亲密战友刘少奇、周恩来、邓小平、彭真等同志同时当选　北京市五届一次人代会议选出全国人大代表一百零一人","authors":[],"dates":[{"year":1964,"month":9,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京12日电　我国各族人民伟大的领袖毛泽东主席和他最亲密的战友刘少奇、周恩来、邓小平、彭真等同志，今天由北京市第五届人民代表大会第一次会议选举为第三届全国人民代表大会代表。这次北京市选出的全国人民代表大会代表共一百零一人。"},{"type":"paragraph","text":"今天，人民大会堂充满了热烈欢腾的气氛。清晨，七百多名市人民代表就陆续进入会场。他们带着全市各族各界人民的嘱托，怀着光荣、兴奋的心情准备进行庄严的选举。上午九时，大会执行主席宣布了北京市应选的一百零一名第三届全国人民代表大会代表候选人名单。这个名单是根据中华人民共和国全国人民代表大会及地方各级人民代表大会选举法的规定，由中国共产党北京市委员会和市级各民主党派、各人民团体共同协商联合提出的，并经过各代表小组的充分酝酿和讨论。代表们在讨论时一致认为，选举自己最敬爱的伟大领袖毛主席和他最亲密的战友刘主席、周总理、邓小平、彭真等同志当全国人民代表大会代表，是北京市和全国人民的光荣和幸福。他们说，以毛泽东同志为首的中国共产党领导我们从胜利走向胜利，在社会主义革命和社会主义建设中取得了伟大的成就。现在我们正沿着毛主席指引的方向，在阶级斗争、生产斗争和科学实验三大革命运动中团结一致奋勇前进，决心把社会主义革命进行到底，把我国建设成一个农业现代化、工业现代化、科学技术现代化和国防现代化的强大社会主义国家。在今天的大会上，执行主席再一次征求了全体代表对第三届全国人民代表大会代表候选人名单的意见，全场掌声雷动，全体代表一致通过了候选人名单。"},{"type":"paragraph","text":"投票开始了，代表们怀着激动的心情，以无记名投票方式依次把选票投进了票箱。他们代表着亿万人民的意愿，选举最敬爱的领袖为全国人民代表大会的代表。在这些投票的代表中，有艰苦奋斗、奋发图强改变生产面貌的工人阶级代表，有郊区农村人民公社坚持走社会主义道路的老贫农，有跟随毛主席翻雪山、过草地经历了二万五千里长征的老红军，有商店售货员，也有上山下乡或者到工厂、矿山、商店参加社会主义建设的知识青年，有创办街道生产事业的妇女积极分子。代表中还有科学家、教授、演员，以及科学、文化等各方面的代表。"},{"type":"paragraph","text":"下午五时四十五分，宣布选举结果，毛泽东主席以百分之百的选票当选为第三届全国人民代表大会代表。毛主席的亲密战友刘少奇、周恩来、邓小平、彭真，同样以百分之百的选票当选为全国人民代表大会代表。这时，全场立刻爆发了经久不息的热烈掌声。"},{"type":"paragraph","text":"这次当选的第三届全国人民代表大会代表，比一九五八年选出的第二届全国人民代表大会代表，增加了两倍多，其中有不少是工人和贫农、下中农社员，工农业劳动模范和先进生产者，还有科学家、大学教授、小学教师、京剧演员和少数民族等各方面的代表。在全体代表中妇女代表也占相当的比例。被选为全国人民代表大会代表的还有(按姓氏笔划排列):万里、王义、王恺、王永贵、王昆仑、王恺谋、邓拓、田文宽、乐松生、安起(回族)、安朝俊、朱觉、朱临、朱兆雪、朱宝和、朱洪荫(蒙族)、刘云生、刘白羽、刘宗悦、刘国娟(女)、刘德珍、庄则栋、华罗庚、任新民、陆平、宋汀(女)、陈发、陈素芝(女)、杜若(女)、杜仁懿(女)、李恕(回族)、李文富、李克佐、李瑜铭、李德寿(回族)、李墨林、吴晗、吴作人、吴镜汀、张鋆、张子锷、张友渔、张光斗、张百发、张体伦、张怀祖、张奚若、张晓梅(女)、杨士惠、杨甲三、严仁英(女)、时传祥、范瑾(女)、范柏林、周玉兰(女)、周发岐、林巧稚(女)、林传光、易宗朴、罗淑珍(女)、孟继懋、贺霖、侯幼临、姚淑平(女)、赵燕侠(女)、载涛(满族)、徐仁祥、徐庆文、徐光宪、秦怀森、贾庭三、浦洁修(女)、郭树德、郭影秋、殷维臣、陶淑范(女)、诸福棠、黄昆、黄润萍、雀广成、章旭昭(女)、梁思成、彭志忠、谢莹、舒舍予(满族)、蒋南翔、董维域、韩瑞兰(女)、虞家锡、裘维蕃、蔡旭、蔡乾汉、谭富英、潘文淑(女)、潘本权、魏建功。"},{"type":"paragraph","text":"宣布选举结果以后，在场的当选的全国人民代表大会代表登上主席台和全体市人民代表见了面。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"彭真","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}