{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“重逢”阿西","authors":["钱亦蕉"],"dates":[{"year":1999,"month":6,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"没想到毕业后与阿西首次“重逢”，会是在电视荧屏上，会是在纪录片《回到祖先的土地》中。看到在云南青山丛林中跋涉的他，听到他那熟悉的沙哑嗓音，真有“匹在天边，近在眼前一之图。"},{"type":"paragraph","text":"黑黑的脸膛。敦实的身材。憨厚的笑容和颇有灵气的双眼，一切似乎都没有改变。阿西还是那个我认识的阿西，那个唱着深情而动听的彝族民歌的歌者，那个镶着“月琴与口弦”、梦呓着“君主想象的生涯”的诗人，那个沉静而又饱含激情的彝族汉子。"},{"type":"paragraph","text":"要不是看到阿西带着乡亲，亲手改筑彝家火塘，手把着铁铲开路，我会以为他完全就是原来的阿西。不过现在，阿西更是带领父老乡亲建设贫困山寨的人民公仆。他还会“再像大学时代那样在深夜的草地上冥想、在哲学著作里领略先哲们思想的火花、在烛光里朗诵他的充满到家风格的诗句吗?丢弃空洞的玄想，带着改天换地的理想回家，阿西从大学里追求飘忽的虚空落到了建设穷山区的实际中来。这里没有大道理，只有埋头苦干。同学给他的留言也极富哲理:一贫如洗的清宫算不上是好官，能带着乡亲们一同富裕起来的才是好官。阿西就是带着这样的赠言回山里去了。"},{"type":"paragraph","text":"去年的六月，火车站台边，阿西与送行者们抱头痛哭，大家从来没有这么伤心过，舍不得山里来的青年回乡去。而在山那边，乡亲们对他的归来却议论纷纷，因为好不容易出去的人几乎都不愿意再回来，他们对阿西的回乡困惑不解。对于亲人和邻居的不理解，阿西不能再说什么，只有用行动作注解了。阿西在复旦的时候，一直觉得自己内质脱不了山寨的水土、脱不了彝族的文化，因而他的诗都以那里的风物人事为对象，带着一股野性。而经过四年都市文化熏陶的他重新回到云南小凉山，是否也会有一些不能释怀呢?幸好他要做的不是回归，而是创新。"},{"type":"paragraph","text":"实际上，我们那一年毕业时回老家当父母官的同学不止阿西一个。那是一批有抱负的青年，虽然大部分人做不到，但是大家对他们的选择都很尊重。阿西的特别仅仅在于他是彝族人。他的家乡更加贫穷，那里解放前还过着奴隶制的生活。他能出来上大学的不易，也就意味着他能决定回去的更加不易。"},{"type":"paragraph","text":"眼下的都市不少人崇尚拜金主义，当有的大学毕业生追逐着他们心目中西装革履、汽车洋房的“成功人士”的梦想时，那些贫困山区来的同学学成回乡的举动让人感动。他们说，看到上海的气派，想到家乡的贫困，就更觉得有责任使自己的家乡也富起来。或许，若干年以后，他们有的政绩斐然，山区大变样，也或许，他们有的失败了，种种阻碍使他们的一腔热情受到了打击。但不管如何，他们毕竟走出了这一步，成功总要有代价。一个个走出来并不是最终的目标，只有把穷地方发展起来了，把优秀的人留住，形成良性循环，那才是治本的好方法。"},{"type":"paragraph","text":"毕业一年多，听说身边的朋友有好些已经跳槽了，也有些出国了，更多的连同我自己不断地抱怨这、抱怨那，总像在“围城”内外那样各说各的不满意。一年对于都市中的人们来说已经很长，变化多端、焦躁不安；而对于山里的阿西来说，一年只是个小小的开始，他的工作是那么平稳又充满挑战，他还有许多个一年要走。和他的妻子、孩子一起走，和他的父老乡亲们一起走，路正长……"},{"type":"paragraph","text":"第一次知道阿西，是听说诗社加入了一个生力军，名字怪怪的，是个彝族人，而且已经有了老婆和孩子。想象中他一定特别与众不同，见面时，才发现他跟我们一样，一样爱幻想，一样童心未泯，一样喝酒唱歌。去郊外开诵诗会的时候，他用口琴吹了一支好听的曲子《深秋时节慢慢走》，这次在电视里我又听到了他用他深沉的嗓音唱那支深情的歌，让我觉得就像回到了从前。荧屏上的阿西是那么稳重，更成熟了许多，我想他也会怀念大学时代的年少轻狂。意气风发。"},{"type":"paragraph","text":"又是六月离别时节，希望他一路走好。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"云南文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}