{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":9,"day":7}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"大显身手 大干一场","authors":["高歌"],"parts":[{"type":"paragraph","text":"同志，在欢庆党的十一大的时候，你也许想过，从现在起到本世纪末，我们伟大的社会主义祖国将会发生什么样的变化。我们可以豪情满怀地预见，在这个社会主义革命和社会主义建设新的发展时期，我们的国家将来一个巨变：政治上更加安定团结，经济上更加富强繁荣，军事上更加如铁似钢，文化上更加百花竞放。我国的无产阶级专政更加巩固。伴随着农业、工业、国防和科学技术现代化的前进步伐，一个令人神往的社会主义现代化强国，将以它巍峨的雄姿屹立在世界的东方。刚刚胜利闭幕的党的第十一次全国代表大会，忠实地继承毛主席的遗志，集中了无产阶级和劳动人民的愿望，把这样宏伟的建设蓝图，摆到了我们的面前。"},{"type":"paragraph","text":"把宏伟的蓝图变成光辉的现实，不可能一蹴而就。“社会主义制度的建立给我们开辟了一条到达理想境界的道路，而理想境界的实现还要靠我们的辛勤劳动。”英明领袖华主席在十一大政治报告中，号召全党“在建设社会主义祖国的伟大斗争中大显身手，大干一场”。我们要夺取抓纲治国的新胜利，要向四个现代化的宏伟目标进军，现在不振奋精神，大显身手，大干一场，更待何时！"},{"type":"paragraph","text":"王张江姚“四人帮”疯狂反对和破坏我们搞四个现代化，恶毒咒骂和残害大干社会主义的广大工农兵和革命知识分子。“不干不修，一干就修，小干小修，大干大修”——是他们打人的棍子；“大干不如小干，小干不如不干，不干不如捣乱”——是他们欣赏的格言。事物的是非曲直统统都被他们搞得头足倒置混乱不堪。不是吗，战荒原斗严寒，拚命拿下大油田的大庆工人阶级，被他们污蔑为“既得利益者”。天大旱人大干，大灾之年夺丰产的大寨贫下中农，被他们攻击成“唯生产力论”的典型。大练兵搞备战，军政素质都领先的“硬骨头六连”，被他们诽谤为“单纯军事观点”的样板。绞脑汁苦钻研，誓为人民做贡献的革命知识分子，被他们谩骂为“走白专道路的臭老九”。那个时候的情形，人们都记忆犹新：“四害”横行，天怒人怨。“四人帮”的倒行逆施，从反面教育了人民：要劳动，要奋斗，要大干，是马克思主义常识中包含的真理；不劳动，不奋斗，不大干，半点马列主义也没有。不干，天上不会掉下馅饼来，不干，只能喝西北风。"},{"type":"paragraph","text":"现在，情况大不相同了。打倒了“四人帮”，禁锢群众革命积极性的精神枷锁被砸碎了，束缚人们手脚的绳索被砍断了，大干社会主义的最大障碍被排除了，大干有理，大干有功，大干光荣的空气浓厚起来了。为建设社会主义而大干，人们再也不担心戴帽子，抓辫子，打棍子了，过去的担心变成了放心，过去的“危险感”变成“自豪感”了。“海阔凭鱼跃，天高任鸟飞”，现在我们可以放手大干了。随着揭批“四人帮”斗争的深入发展，亿万工农兵群众的干劲起来了。现在的问题是怎样真正把干劲鼓足。"},{"type":"paragraph","text":"“鼓足”是什么意思？说的是干劲要足，至少也要六七分，十分才叫足。“能挑一百斤，不挑九十九”，就是干劲十足的表现。不仅有干劲，还得有措施。我们要提倡十分的干劲，十二分的措施，把苦干同巧干结合起来，把革命的浪漫主义同革命的现实主义结合起来。克服甘居中游的思想，破除懒汉懦夫的世界观。人是要有一点精神的。我们就是要保持和发扬革命战争时期那么一股劲，那么一股革命热情，那么一种拚命精神。有了这种干劲、热情和精神，才谈得上力争上游。力争上游，上游在哪里？在全国，大庆、大寨就是上游。争上游，就是要象大庆、大寨那样干革命，干建设，干得多快好省。在部队，雷锋、“硬骨头六连”就是上游。争上游，就是要象雷锋、“硬骨头六连”那样出大力，流大汗，为加速我军的革命化现代化建设而奋斗。"},{"type":"paragraph","text":"按照党的十一大路线的要求，国民经济要快上，国防建设、军队建设要快上。快上就得大干。这个“快”字，值得我们军队的同志认真思索，这里边有个同敌人抢时间、争速度的问题。“军队要整顿”，“要准备打仗”。正如华主席在十一大政治报告中指出的那样，我们军队不能“在武装到牙齿的敌人面前处于落后挨打的地位”，时刻准备打仗的形势和任务要求我们必须大干快上。由于“四人帮”的干扰破坏，我们丧失的宝贵的时间，要尽快地抢回来，也要求我们大干快上。面对着这种形势，从机关到连队，从干部到战士，从党员到群众，都应当好好想一想：华主席、党中央要求我们紧紧抓住揭批“四人帮”这个纲，进一步搞好十个“应该不应该”的教育，我们教育的深度和广度怎么样，抓纲治军的劲头是大还是小？抓纲治军要见成效，你所在的单位成效见了多少，准备怎样快见成效、大见成效？开展学习雷锋、“硬骨头六连”的群众运动已经半年多了，你那个部队功夫下了多少，步子迈得多大，培养了多少雷锋式的战士，创造了几个“硬骨头六连”式的连队？军事技术要勤学苦练，大办院校刻不容缓，现代战争要研究，科学知识要学习，你的认识如何，姿态怎样？从事国防科研和军工生产的部门和同志，你们准备怎样为改善部队武器装备，加速国防现代化作贡献？已经和正在按照毛主席提出的接班人五条标准和老中青三结合的原则整顿和加强起来的各级领导班子，群众路线，实事求是，艰苦奋斗的作风发扬得怎样，是不是齐心了，是不是协力了？各级领导同志，是不是真正熟悉自己的部队，对干部战士的积极性是如何发动和组织的，鼓的是实劲还是虚劲？华主席、党中央号召我们，振奋精神，鼓足干劲，大显身手，大干一场。大显身手，大干一场，就是把自己的聪明才智全部贡献出来，把革命干劲全部发挥出来。我们不妨自问：我的聪明才智贡献出了多少？我的干劲到底鼓了几分？说一千道一万，还是要大干。不大干，我国的社会主义制度怎么能有强大的物质基础，我们国家怎么能更有力地抗御社会帝国主义、帝国主义可能发动的侵略战争，我们对人类怎么能做出更多的贡献？"},{"type":"paragraph","text":"“要成就一件大事业，必须从小事做起。”（《列宁选集》第四卷第一七六页）万丈高楼平地起，千里之行始足下。在本世纪内，我们要实现四个现代化的宏伟目标，任务是光荣的，也是艰巨的。我们要正视现实，还有很多问题有待我们去解决，还有不少困难有待我们去克服。我们每个同志都要胸怀这个大的目标，继承和发扬毛主席为我们树立的群众路线、实事求是的优良传统和作风，反对华而不实和任何的虚夸，少说空话，多做工作，扎扎实实，埋头苦干。我们要把远大理想同求实精神很好地结合起来，一步一个脚印地朝着大的目标走去。光说漂亮话，不干实际事，言语的巨人，行动的矮子，对我们的伟大革命事业毫无增益，同我们大跃进的火红年代格格不入。"},{"type":"paragraph","text":"多少事，从来急；天地转，光阴迫。一万年太久，只争朝夕。为了加速我国社会主义革命和社会主义建设的步伐，为了加速我军革命化现代化建设的步伐，同志们，珍惜这时间长河里的分分秒秒，在华主席为首的党中央领导下，在党的十一大路线的指引下，甩开膀子，干吧，开足马力，前进！"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}