{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“毕业”以后","authors":[],"dates":[{"year":1972,"month":3,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“毕业”以后"},{"type":"paragraph","text":"一次，下放干部庄志禄到合肥开会，特地去找他的老同事杨克振。他刚进宿舍大门，正好碰上了老杨。"},{"type":"paragraph","text":"“老庄，从哪里来？”"},{"type":"paragraph","text":"“从岳西，来向你作自我批评。”"},{"type":"paragraph","text":"“自我批评？……”"},{"type":"paragraph","text":"“是啊！文化大革命前我执行了修正主义路线，把你……”"},{"type":"paragraph","text":"“还提它干啥！快进屋坐。”"},{"type":"paragraph","text":"老杨是抗日战争时期参加革命的老同志。庄志禄在安徽省建设厅设计院当院长的时候，他也在那里。老杨多年勤勤恳恳为党工作，可是，庄志禄却认为他没有文化，在设计院这样的单位不顶用，就向上级打了个报告，把他调出设计院。调令下来时，老杨正有病发烧，庄志禄让他带着病离开了设计院。"},{"type":"paragraph","text":"无产阶级文化大革命中，革命群众在批判庄志禄的错误思想的时候，把这件事摆了出来，问庄志禄：这是执行的什么路线？是哪个阶级的思想感情？当时，庄志禄虽然承认了错误，但心里还有点不服。"},{"type":"paragraph","text":"抓紧极好机会，努力重新学习"},{"type":"paragraph","text":"一九六八年十月，毛主席发出了关于“广大干部下放劳动，这对干部是一种重新学习的极好机会”的伟大指示，庄志禄两次书面要求下放劳动。领导上批准了他的申请，他被分配到岳西县毛尖公社楼河生产队插队落户干革命。"},{"type":"paragraph","text":"庄志禄，这个曾经跟着毛主席南征北战的老战士，踏进英雄的大别山，心情格外振奋。到生产队的第二天，他就不顾贫下中农的劝阻，和社员一起下地干活，在三大革命运动中虚心学习贫下中农的好思想、好品德。"},{"type":"paragraph","text":"老贫农芮迎春，第二次国内革命战争时期曾给红军抬过担架，是支前的老模范。庄志禄经常同他谈心。他们常一块谈新社会的甜，诉旧社会的苦。有一次，芮大爷对老庄讲，在黑暗的旧社会里，山区的穷人上不起学，连个记账的数码也不会写，没办法，只好把豆子放在碗里作记号……。"},{"type":"paragraph","text":"庄志禄听着芮大爷的话，禁不住一阵心酸。三十多年前的一天，光着屁股给地主放牲口的小志禄，跑到庙堂门口去听有钱人家的孩子上课。“穷鬼！投胎错了门，还想念书！给你点厉害，叫你再敢来！”小志禄见势不妙，拔腿就跑。一块大石头把他绊倒，身上挨了拳头，腿上流下鲜血……。"},{"type":"paragraph","text":"想到这里，庄志禄看看芮大爷布满皱纹的脸，擦了擦眼泪说道：“我和你一样，在旧社会三座大山的压迫下，从来没有上过一天学。没有毛主席、共产党，就没有我们的今天。”芮大爷接着说：“是啊，毛主席的恩情真是说不完！刘少奇一伙胆敢对抗毛主席的革命路线，想叫咱受二茬罪，我们贫下中农决不答应！你们当干部的，可要往毛主席的革命路线上走，替咱贫下中农掌好权啊！”"},{"type":"paragraph","text":"芮大爷的话引起了庄志禄的深思：当干部的要往毛主席的革命路线上走，我走的怎么样呢？他首先想起了老杨的事。芮大爷、老杨和我，在旧社会都被剥夺了学文化的权利，可说是一根藤上的苦瓜，一条鞭下的牛马，是阶级兄弟。可是，那几年自己却看不起老杨这样的工农干部，硬把他带病调走。这不说明自己变了吗？进城后的十多年，因为没有好好学习，脱离劳动，脱离群众，结果眼不明心不亮，劳动人民的思想感情也渐渐丢了。这就必然受骗、上当，偏离毛主席的革命路线。在干部使用上重才轻德，以至发展到排斥工农干部，这个教训多么深刻啊！"},{"type":"paragraph","text":"在贫下中农的帮助下，庄志禄认真看书学习，坚持参加集体生产劳动，热情宣传毛泽东思想，和群众建立了亲密的联系，逐渐恢复了劳动人民的本色。贫下中农推选他当了公社革委会副主任。庄志禄在工作中，狠抓阶级斗争，深入群众调查研究，认真执行毛主席的革命路线和各项无产阶级政策，既对建设社会主义新农村作出了贡献，又提高了阶级斗争、路线斗争和继续革命的觉悟。"},{"type":"paragraph","text":"一九七○年春天，领导机关根据庄志禄同志重新学习的情况和工作的需要，派他到怀宁县任县革委会主任。不久，他又当选为县委书记。"},{"type":"paragraph","text":"当“班长”就要带头执行革命路线"},{"type":"paragraph","text":"庄志禄同志在下放劳动期间，结合三大革命斗争实践，认真看书学习，总结自己正反两方面的经验，比较深切地理解了路线问题决定一切的道理。到怀宁县担负领导工作以后，他决心带头贯彻执行毛主席的革命路线和政策。"},{"type":"paragraph","text":"为了带头贯彻执行毛主席的革命路线，他带头认真读马列著作，读毛主席著作。根据自己的切身体会，他认定当“班长”首先要当好“学习班长”。他克服文化低、工作忙、身体有病等困难，坚持认真读书。学习中，注意联系实际，改造世界观。去年，他两次针对自己的骄傲自满情绪，学习毛主席有关反骄破满的教导，并且认真写学习心得，自觉地保持谦虚谨慎的作风，经常地一分为二地看待自己的工作。庄志禄对县委"},{"type":"paragraph","text":"“一班人”的学习也抓得很紧。在会议上，在个别交谈中，他常以自己过去执行错误路线的教训，启发大家自觉地看书学习，提高识别真假马克思主义的能力。去年一年，他曾组织县委同志对学习计划执行情况作过三次检查，督促大家坚持认真读书，更好地执行毛主席的革命路线。"},{"type":"paragraph","text":"庄志禄带领县委“一班人”，认真落实党的各项政策，排除“左”的和右的干扰，坚决执行毛主席的革命路线。一九七一年春天，县委组织了五个调查组，对党的农村经济政策的执行情况做了深入的调查研究。调查中发现，有的地方某些政策没有很好落实的一个重要原因，是少数干部存在着一些糊涂思想。针对这些问题，庄志禄和县委主要负责同志一起，深入基层，召开各种会议，举办落实政策学习班，组织社队干部结合农村两个阶级、两条路线斗争的实际，批判和纠正各种违反政策的错误思想。社队干部经过学习，明确认识到政策是路线的具体体现，要贯彻执行毛主席的无产阶级革命路线，就得认真落实党在农村的各项经济政策。县委还翻印了农村人民公社六十条等文件，发给各个生产队学习讨论。在提高路线觉悟的基础上，适当处理了粮食分配、男女同工同酬等方面存在的问题。这就进一步调动了广大社员的社会主义劳动积极性，巩固和发展了集体经济。"},{"type":"paragraph","text":"遵照党的“九大”团结、胜利的路线，庄志禄同志很注意搞好党内党外的革命团结。在县委领导班子中，他能尊重别的同志，发挥集体的力量，引导大家在毛泽东思想基础上团结战斗。对于犯了错误的干部，他也遵照毛主席关于“我们党历来的方针对犯错误的同志以教育为主，惩前毖后，治病救人”的教导，正确对待。这个县原科局以上干部，除极个别不能继续使用的以外，都作了安排，比较充分地调动了干部的积极性。"},{"type":"paragraph","text":"由于庄志禄和县委同志们认真执行毛主席的革命路线，这个县的工作蒸蒸日上。去年全县实现了粮食亩产超《纲要》，工业生产超额完成国家计划，农、林、牧、副、渔各业都有较大的发展。"},{"type":"paragraph","text":"走上领导岗位，不走出群众行列"},{"type":"paragraph","text":"庄志禄离开插队锻炼的岳西，到怀宁县担任领导工作的时候，贫下中农不愿意让他走，那种难舍难分的情景，是庄志禄多年没有体验到的。他想，为什么过去在机关和群众没有这样的感情呢？想来想去，还是因为自己高高在上，个人和群众的位置摆得不对。到怀宁以后，他下决心既当“官”，又当老百姓，走上领导岗位，不走出群众行列。"},{"type":"paragraph","text":"拿看病这件事来说吧。肾炎折磨着庄志禄，有时痛得他直不起腰来。但他不是请医生上门治病，而是到医院门诊部去挂号、候诊、取药，不搞特殊化。"},{"type":"paragraph","text":"他对自己不要求特殊照顾，对群众生活却是非常关心。有一次，他去医院探望病人，看到病员的伙食搞得不够好，病人的家属还要忙着烧饭；又看到有的医务人员对病人关心不够。这使他心里很不安。他走到医务人员中去了解，发现刘少奇推行的反革命修正主义医疗卫生路线没有彻底批判。有的医务人员缺乏全心全意为人民服务的思想；有的对一些疑难病症缺乏治愈的信心和勇气。庄志禄感到，不从根本上提高医务人员的思想觉悟，医院就不能真正为广大工农兵服务。不久，他就抓住要不要收下一个患“巨型卵巢囊肿”的贫农社员的问题，和县委其他领导同志一起到医院去，组织医务人员学习《为人民服务》、《纪念白求恩》，对反革命修正主义医疗卫生路线开展革命大批判，帮助医务人员提高了认识，坚决收下病人。经过医务人员的努力，克服困难，终于成功地从病人身上摘除了六十二斤的大肿瘤，为阶级姊妹解除了痛苦。接着，县委又以这件事为例，组织全县医务人员讨论为什么人的问题，并围绕着这个讨论开展了群众性的路线教育活动。毛主席的革命医疗卫生路线在医务人员中扎了根，医院服务态度有了很大的转变，受到广大工农兵群众的欢迎。"},{"type":"paragraph","text":"庄志禄刚离开插队地方的时候，有人曾经对他说：“老庄，你当了县革委会主任，毕业了。”老庄笑着说：“我还要走‘五·七’道路，重新学习。在贫下中农面前，我是一个永远毕不了业的小学生。”"},{"type":"paragraph","text":"两年来，庄志禄除参加必要的会议外，大部分时间在公社和生产队。他下去不是听听干部的汇报就走，而是到群众中去调查研究，促膝谈心。他下去不是指手划脚，而是经常同社员并肩劳动，虚心向贫下中农请教。他干起活来，泥里来水里去，脏活、累活抢着干。社员们同他相处得很亲热，什么话也愿意同他说。"},{"type":"paragraph","text":"庄志禄不仅自己坚持参加集体生产劳动，而且带领广大干部走“五·七”道路。遵照毛主席关于“在职干部也应分批下放劳动”的教导，县直机关各系统的干部实行了下放劳动、到基层蹲点和在机关坚持工作的“三三制”，定期轮换，并已形成制度。"},{"type":"paragraph","text":"本报通讯员"},{"type":"paragraph","text":"本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}