{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我国第一个五年建设计划的基本任务","authors":["朱伯康"],"dates":[{"year":1953,"month":12,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"朱伯康"},{"type":"paragraph","text":"我国第一个五年建设计划的基本任务是什么呢?这个问题，我们在人民政协全国委员会庆祝中华人民共和国成立四周年的口号中，得到了明确的答复:“集中主要力量发展重工业，建立国家工业化和国防现代化的基础；相应地培养建设人材，发展交通运输业、轻工业、农业和商业；有步骤地促进农业、手工业的合作化，继续进行对私营工商业的改造，正确地发挥个体农业、手工业和私营工商业的作用；保证国民经济中社会主义成份的比重稳步增长，保证在发展生产的基础上，逐步提高人民物质生活和文化生活的水平。”这是一个伟大的光荣的历史任务。这一伟大的历史任务，已在一九五三年开始了。"},{"type":"paragraph","text":"首先，集中力量发展重工业"},{"type":"paragraph","text":"我国第一个五年经济建设计划，首先明确规定，“集中主要力量发展重工业，建立国家工业化和国防现代化的基础。”这是十分正确的。因为，只有集中主要力量发展重工业，才能全面的推进国家的社会主义工业化，并逐步的过渡到社会主义。这是我国社会主义经济建设的中心环节。因为，“只有建设国家的重工业，即发展冶金、燃料、电力、机械、基本化学等工业，才能建立我国工业的坚实基础；才能保障国防的巩固和国家的安全；才能建立强大的经济力量，保证我国经济上的完全独立和社会主义经济力量的迅速增长；才能给轻工业以广阔发展的前途，给我国农业的改造提供物质的和技术的条件，使我国经济不断上升，人民的生活不断改善。”(李富春中华人民共和国怎样发展工业建设"},{"type":"paragraph","text":"我国原是一个落后的农业国，在一个短时期内要迎头赶上，建立自己国家工业化和国防现代化的基础，只有集中力量，首先掌握中心环节，发展重工业，建立社会主义的大工业。伟大的列宁曾不止一次的说过:“确立资源，建立社会主义社会的真正的和唯一的基础，有一个，而且只有一个，这就是大工业。”(见联共(布)第十四次代表大会中的引语，中国人民大学版，第四六页)斯大林更不止一次的指出，加速社会主义的工业化必须发展重工业，必须使生产资料生产的增长，占优先地位。“生产资料生产的增长之所以必须占优先地位，不仅是因为这种生产应当保证自己的企业以及国民经济其他一切部门的企业所需要的装备，而且是因为没有这种生产就根本不可能实现扩大再生产。”(苏联社会主义经济问题，人民出版社版，第六十页)而且，重工业是发展社会主义经济的基础，是改造全部国民经济的钥匙。斯大林在一九二八年论国家工业化与联共党内的右倾中指出:“一般工业尤其是生产工具的生产，迅速的发展，是国家工业化的基础，也就是社会主义发展的基础，在社会主义发展的基础上来改造我们全部国民经济的钥匙。”这是社会主义工业化的真理，苏联所走过的成功道路，就是我们最好的榜样。我们必须首先明了这一“集中主要力量发展重工业”的伟大意义，全国人民应一致努力，为首先发展重工业而奋斗!"},{"type":"paragraph","text":"第二，在我国发展经济的过程中，要使社会主义经济的比重不断增长"},{"type":"paragraph","text":"我国第一个五年计划的基本任务，必须在发展重工业的过程中，同时，要使社会主义的经济比重不断增长，这是我国发展经济的根本道路。因为，只有不断的增长社会主义经济成份的比重，才能保证人民民主制度的日益巩固和发展，才能为我国过渡到社会主义奠定物质基础，最后取得社会主义的全面胜利。因此，我国在第一个五年计划时期，要大力的迅速发展国营工业(包括轻工业在内)，发展国营商业和合作社商业，并不断加强社会主义经济成份在国民经济中的领导作用。"},{"type":"paragraph","text":"这一基本任务，四年以前，中国人民政治协商会议通过的共同纲领，早已有了规定。共同纲领指出在工人阶级领导的以工农联盟为基础的，团结各民主阶级和国内各民族的人民民主专政的我国，必须发展新民主主义的人民经济，稳步地变农业国为工业国。共同纲领中所说的工业国，当然不是资本主义的工业国，而是社会主义的工业国。而所说的新民主主义的人民经济，也就是逐步过渡到社会主义的过渡经济。所以，共同纲领还具体规定了社会主义性质的国营经济，为整个社会经济的领导力量，在它的领导之下，扶助半社会主义性质的合作社经济的发展；鼓励私人资本和国家经济合作，向国家资本主义方向发展；引导农民逐步地组织各种形式的劳动互助和生产合作；并鼓励和扶助广大劳动人民，发展合作事业。这些规定，实际上，就是社会主义改造的内容。而国营经济，即社会主义经济的比重不断增长，对于社会主义改造，提供了有力保证。"},{"type":"paragraph","text":"第三，进一步巩固工农联盟"},{"type":"paragraph","text":"进一步巩固工农联盟，必须更进一步的发展工农业的生产，扩大工农业产品的流转，加强城乡的经济联系。因此，发展农业生产，尤其是粮食生产，在五年经济建设计划中有一定的地位。这不仅能够提高农民的生活水平，而且能从农业方面积累工业建设基金，促进工业的发展。同时，也为了满足农民增产上的需要和生活上的需要，必须供给农民更多的工业用品，生产工具，机器和化学肥料等。因此，在我国第一个五年计划的基本任务中，规定“相应地发展交通运输业、轻工业、农业和商业。”“正确地发挥个体农业、手工业和私营工商业的作用”。这样，才能保证工业原料的充分供应，才能扩大商品粮食的来源，满足城市的需要；才能增加工业产品的产量和销售量，促进轻工业的发展。同时，也更促进运输业和商业的发展。而我国的国营商业，合作社贸易，以及金融信贷事业，也便相应地得到发展。"},{"type":"paragraph","text":"全部国民经济的各部门，好像有机体的各部一样，彼此有相互联带的关系。国民经济有计划按比例发展的法则，是社会主义经济的重要法则之一，在我国第一个五年经济建设计划的制定与执行过程中，有广泛起作用的场所。我国将在进一步巩固工农联盟的基础上，充分考虑到这一法则的作用将在发展重工业，发展国营经济的基础上，帮助农民增加生产，增加收入，使农业能获得不断扩大再生产的条件。"},{"type":"paragraph","text":"第四，在生产发展的基础上，提高劳动人民物质生活和文化生活的水平"},{"type":"paragraph","text":"在我国第一个五年建设计划内，不仅规定发展生产的计划，而且要规定与之相适应的改善人民物质生活与文化生活的计划。"},{"type":"paragraph","text":"我国五年经济建设计划工作，正在日益进展中，社会主义的基本经济法则，也在日益发生着主导的作用，就是要“用在高度技术基础上使社会主义生产不断增长和不断完善的办法，来保证最大限度地满足整个社会经常增长的物质和文化的需要。”斯大林指示的这一社会主义的基本经济法则，也是我国经济发展的基本法则。我国经济建设的最后目的，也是在最大限度地满足日益增长的整个社会的物质和文化的需要。由于人民群众物质和文化生活随生产发展而改善，将更广泛更热情地参加国家建设工作，发挥人民群众的高度的积极性和创造性，更加为美好的未来而奋斗。这就更推动着经济更向前发展。在目前，五年计划规定，劳动生产率的增长速度大于工资的增长速度，以保证国家资金的积累，这是符合乎中国人民的长远利益的。同时，也注意于消费资料的生产的增长速度，以与人民的购买力提高的速度相适应。这是与逐步提高人民的物质和文化生活水平的要求相一致的。"},{"type":"paragraph","text":"为实现五年建设计划而奋斗"},{"type":"paragraph","text":"实现我国第一个五年经济建设计划，我国人民必须在中国共产党和毛主席领导之下，苏联及各兄弟国家无私的经济和技术援助之下，一致的奋斗努力。第一项应该努力的工作，是大力进行新工业新企业的建设，以及原有企业的改建工作。这一项工作，仅是由苏联帮助新建和改建的，就有一四一项巨大的企业，将使我国逐步地建立起自己强大的重工业，这对于中国工业化，对于逐步地过渡到社会主义，和巩固以苏联为首的和平民主力量，有极其重大的意义。第二项应该努力的工作，是全国人民应该发扬艰苦奋斗服从计划的精神，厉行增产节约，大力的积累资金，加速社会主义工业化。新的巨大的工矿企业在建设中，特别需要巨大的资金，而资金的来源，主要的是依靠我国自己的积累。这样，我们全体人民的增产节约，储蓄和认购公债，对于五年计划的推行，有巨大的意义。第三项应该努力的工作就是“相应地培养建设人材”和“保证在发展生产的基础上逐步提高人民……文化生活水平。”这两项工作，对于我们教育工作者说来，是有着重大责任的。我们的一切教育工作，都要围绕着这些任务而努力。为了使教育工作者能够胜利地完成培养社会主义新人的这个光荣任务，我们必须记住马克思的名言:教育者应受教育。这也就是说，教师本身必须首先学习马克思列宁主义；我们要培养我们的新后代，那么，我们自己必须是坚强的马克思主义者，我们一方面要具有马克思主义的思想，一方面必须满怀着实践的热情，为建设社会主义的远大目标而奋斗。"},{"type":"paragraph","text":"教育工作者们!我们学习总路线，我们学习第一个五年计划的基本任务，就是一方面要在思想上明确认识祖国发展的光明前途和我们奋斗的总目标，一方面就要把总路线贯彻到我们实际工作中去，我们必须坚决地从思想上、实际行动中站到新生的、发展的、社会主义的方面来，为完成过渡时期的历史任务而努力。——这就是我们学习总路线总任务的目的和要求。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}