{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"王震在全国农业劳动模范代表会议上的闭幕词","authors":["农垦部部长","王震"],"dates":[{"year":1957,"month":2,"day":27}],"is_range_date":false,"parts":[{"text":"王震在全国农业劳动模范代表会议上的闭幕词","type":"title"},{"text":"农垦部部长王震","type":"authors"},{"text":"同志们：","type":"appellation"},{"text":"今天，全国农业劳动模范代表会议胜利地闭幕了。这次会议开得很好，收获很大，对于正在全国范围内蓬勃开展起来的大生产运动，必将起极大的推动作用。","type":"paragraph"},{"text":"在会议中，邓子恢副总理、薄一波副总理给了我们重要的指示，各部门负责同志，苏联专家和中国的农业专家也给我们作了报告，各地代表通过大会发言和小组讨论，广泛地交流了经验。大家一致反映：通过这次会议，对于办好合作社，搞好全面生产，学到了许多新东西，因而大大地提高了争取今年大丰收的信心。","type":"paragraph"},{"text":"各地代表用许多生动的事实，有力地证明了随着合作化运动的发展，我们在农业生产战线上取得了极其伟大的胜利。不仅一般地区获得了显著的增产，就是在许多受灾地区的合作社，由于发挥了集体力量，积极向自然灾害作斗争，也还能够获得较好的收成。有些合作社虽然因为遭受自然灾害农作物减产了，但是由于副业生产搞得好，社员总收入仍然有所增加，有些贫瘠的山区，过去每亩地一般只收几十斤粮食，一年要缺半年粮，而去年在合作化以后就开始改变了面貌，仅仅经过去年一年的大生产，好多缺粮社变成了余粮社。许多地区由于大规模地兴修水利，多方挖掘肥源，大量施肥，因地制宜地推行耕作制度改革等措施，全社全场以至全县按耕地计算每亩产量已经达到甚至超过了全国农业发展纲要所要求的粮食四百斤、五百斤、八百斤和棉花六十斤、八十一斤与一百斤的指标。这些生动事例，充分说明农业合作化比起小农经济具有巨大优越性。","type":"paragraph"},{"text":"同志们：今年是我国国民经济建设第一个五年计划的最后一年，农业生产任务是很重的，但我们有充分的信心来完成这项光荣而艰巨的任务。大家可以想想看，如果说，去年在生产计划和技术改革上还不善于进行全面安排和因地制宜，那么今年在这些方面就会有很大的改进。如果说去年刚刚实行合作化，在合作社的组织建设和生产经营上经验还不足，在组织劳力上还存在窝工浪费、效率不高等现象，那么，今年在这些方面就已经积累起比较丰富的经验了。由此可见，只要我们继续发扬艰苦奋斗的精神，充分利用各种有利条件，就一定能够在农业生产战线上取得更大的胜利。","type":"paragraph"},{"text":"会议闭幕之后，各位代表就要分别回到自己的工作岗位上去了，现在我想提出下面几点希望：","type":"paragraph"},{"text":"第一、各位代表回到自己的工作岗位之后，应该向广大群众，进行深入的宣传活动，把这次会议的精神贯彻到群众中去，以便动员一切积极因素，在全国范围内开展一个全面高涨的更加踏实的大生产运动。","type":"paragraph"},{"text":"第二、要充分发挥带头作用和骨干作用，就必须把你们所在的合作社、农场、牧场、推广站、拖拉机站办得更好，把你们乡、县的生产领导得更好，把粮食、棉花各种经济作物和畜牧业、渔业、副业生产都很好地发展起来，把你们自己所担任的科学研究工作和教学工作做得更好，这样作出好的榜样，才能更有利于吸引广大群众向你们学习，共同提高。","type":"paragraph"},{"text":"第三、应当永远保持劳动模范应有的谦虚态度和密切联系群众的优良作风。关于民主作风和民主制度问题，邓子恢副总理已经给我们做了深刻的指示，我们必须在实际工作中认真执行。要切实把对党和上级负责同对群众负责统一起来，只要我们兢兢业业，克勤克俭，并且学会善于同群众商量，坚决依靠群众，就一定能把合作社办得更好，把社会主义生产建设搞得更好。","type":"paragraph"},{"text":"同志们！紧张的春耕生产就要开始了，有的地方已经开始了，让我们立刻行动起来，为争取今年的农业大丰收而奋斗吧！","type":"paragraph"},{"text":"——选自1957年2月27日“人民日报”","type":"paragraph"}],"comments":[],"origin":"《中华人民共和国农业生产合作社法参考资料汇编》（上册）（北京政法学院民法教研室编，法律出版社，1957年）","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"王震","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}