{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":3,"day":12}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"河北驻军以战斗姿态投入救灾工作空军飞机飞临地震区域空投救灾物资战士们高喊；乡亲们；毛主席派我们来了！群众高呼：毛主席万岁！","authors":["王庆恒/张炳升"],"parts":[{"type":"paragraph","text":"象焦裕禄那样热爱群众！  象王杰那样对待困难！  象麦贤得那样完成任务！"},{"type":"paragraph","text":"本报邢台十一日电 本报记者报道：河北驻军在邢台地区发生地震以后，在当地党委统一领导下，同灾区人民群众一起，夜以继日，奋勇救灾。广大干部战士在救灾斗争中，把毛主席的书当作最高指示，以王杰、麦贤得、焦裕禄为榜样，不怕苦，不怕难，连续作战，全心全意为灾区人民服务。"},{"type":"paragraph","text":"地震发生之前，各部队正在贯彻林彪同志关于突出政治的五项原则，大学大用毛主席著作，广泛开展学习王杰、麦贤得、焦裕禄的活动，学习他们一不怕苦，二不怕死，全心全意为人民服务的革命精神。当他们接到党中央和毛主席的救灾命令以后，立即以战斗的姿态吹起紧急集合号，背上背包就出发，有的乘车，有的徒步，昼夜兼程奔赴灾区。他们边走边动员，乘车的部队一面走一面学习毛主席语录。战士们学了关于为人民服务的论述，医务人员学习了《纪念白求恩》。毛主席的教导：“紧紧地和中国人民站在一起，全心全意地为中国人民服务，就是这个军队的唯一的宗旨。”时刻响在战士们的耳边，牢记在战士们的心中。当时气温在摄氏零下八度，坐在车上已经很冷了，汽车开得飞快，战士们还是嫌慢。他们说：灾区人民的困难就是我们的困难，早到一分钟，就能提前一分钟战胜灾害。在这同时，空军部队的直升飞机也载着医务人员、药品和救灾物资飞向灾区。顿时，天上的飞机，地下的人员和车辆，从四面八方涌向灾区；千颗心，万颗心，一齐向着灾区人民。炮兵某部离目的地还有十五里的时候，一条河拦住了去路，战士们跳下汽车，一个冲锋，一口气跑到目的地，马上投入战斗。"},{"type":"paragraph","text":"部队赶到目的地，看到地震给群众造成的损害，强烈的阶级感情，促使他们立即和当地干部、群众一起，向灾害展开了英勇的搏斗。他们一进村就高喊：“乡亲们，毛主席派我们来了！”说着就冲向前去，展开救灾活动。有一位老大爷被救出后，热泪盈眶地高呼：“毛主席万岁！”某部二连四班在挖被埋的粮食时，颗粒不丢，有些粮食掉到墙缝里，就一粒一粒从墙缝里往外掏，他们说：人民的粮食一粒都不能丢，多一粒粮食就多一份力量。某连有线班把一户贫农的财物挖出后，这户贫农一清点，还缺一双鞋，2他们又翻过来，倒过去，找了一个多小时，到底找到了。医务人员以白求恩同志那种忘我精神，给受伤群众包扎抢救。贫农老大娘段韩氏受伤，住在野战医院的帐篷里。护士邢墨君端屎接尿，照顾得非常周到，老大娘很过意不去。邢墨君对她说：“毛主席派我们来，就是侍候您的。”老大娘看着跟前这位女战士，想起自己死里得生，感动地说：“要是在旧社会，我就是爬出来也活不成呀！”战士们边抢救，边宣传，边安排群众的生活。某连有一个给养员把做好的饭送到群众面前，群众一面吃，他就一面给群众讲毛主席关于奋发图强、自力更生的论述，鼓舞了群众战胜灾害的信心。他们说：有共产党，有毛主席，有人民政府，有人民解放军，我们什么都不怕。过去跟阶级敌人斗，斗倒了日本鬼子，斗倒了蒋介石，这点自然灾害有什么了不起！生产队长谢老广负了伤，把青年人找到面前，对他们说：“困难没啥可怕，愚公能把山搬走，我们依靠人民公社集体的力量就有办法。我虽然不能动，还可以出主意，咱们一起干。”"},{"type":"paragraph","text":"广大群众在灾害面前所表现出的钢铁般意志和崇高的共产主义风格，进一步教育了部队官兵。许多干部战士两天两夜没合眼，一天只吃一顿饭，群众有地方睡了，他们却露宿在野外。他们说：我们要象焦裕禄那样热爱群众，象王杰那样对待困难，象麦贤得那样完成任务。"},{"type":"paragraph","text":"经过三天三夜的艰苦紧张奋战，灾区群众的生活和灾区生产正在迅速恢复中。现在，在各村的墙头上，到处可以看到毛主席的话：“下定决心，不怕牺牲，排除万难，去争取胜利。”这次救灾斗争对部队的政治思想、战备工作、战斗作风进行了一次全面的检验，进一步证明了：用毛泽东思想武装起来的人是最大的战斗力，能够粉碎任何敌人，能够战胜任何困难。"},{"type":"paragraph","text":"本报讯 我空军某部指战员怀着对灾区群众的深厚阶级感情，出动大批飞机，克服重重困难，把救灾物资空投到受灾地区，并派出部队和医务人员，奔赴现场，进行抢救工作。"},{"type":"paragraph","text":"八日，地震发生后，空军领导机关立即责成某部副司令员等领导同志组成救灾指挥部，组织部队进行抢救工作。航空兵某师接受救灾任务时，飞行员正在吃饭，大家把碗筷一撂，立即投入了紧张的准备工作。大家说：“救灾就是战斗，我们早出动一分钟，人民就少受一分钟痛苦。”当天，风沙大，能见度差，空投场不好找，但是这些困难怎能挡住他们抢救阶级兄弟的决心！他们大胆地降低高度，准确地把物资投到灾区人民手里。驾驶直升飞机的飞行员们废寝忘食，连续往返飞行，把重伤员及时运到医院治疗。（王庆恒、张炳升）"}],"alias":""},"tags":[{"name":"河北文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}