{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"自封“文明古国”的奇谈","authors":["方萱"],"dates":[{"year":1979,"month":5,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"自封“文明古国”的奇谈"},{"type":"paragraph","text":"方萱"},{"type":"paragraph","text":"信不信由你，今天世界上又新冒出来一个人们闻所未闻的文明古国——越南。它不但要与世所公认的四大文明古国巴比伦、埃及、印度和中国相媲美，而且比它们的“文明”更古老更优秀。据说，因为这个新的文明古国没有经过奴隶社会，所以它的全部存在的历史，都是反抗外族侵略的历史。"},{"type":"paragraph","text":"这个新出现的“文明古国”的发现者究竟是谁呢？不是别人，就是被人比作“亚洲古巴”的越南自己。人们切勿以为这是无稽之谈，这可是白纸黑字，有案可查的事实。事实就来自最近我国对越南侵略者进行的自卫还击战中缴获的越南人民武装公安司令部政治部编印的一份“参考资料”，它的名称叫做《我国民族反对外来侵略的传统》。这份内部资料是根据越南高等军事学院史学系提供的教材编印的，里面就公然把越南自封为世界的第五个文明古国。"},{"type":"paragraph","text":"在世界文明的伟大宝库里，中外历史学家们向来公认，世界上有过四大文明古国，那里是人类最古老的文明发源的地方：北非尼罗河下游的埃及、西亚两河流域——幼发拉底河和底格里斯河之间的巴比伦、南亚印度河流域的印度，以及黄河流域的中国。多少年来，似乎从没有人对此有过任何的怀疑和非议。"},{"type":"paragraph","text":"可是现在，越南当局居然不顾历史事实，硬让越南挤进文明古国的行列，胡说什么越南是湄公河的“文明古国”。如果翻开世界地图，看看红河、湄公河的流经地域，越南当局的居心就十分清楚了。"},{"type":"paragraph","text":"湄公河发源于中国青海省南部，在中国境内叫澜沧江，全长四千六百多公里。澜沧江长约一千七百公里；湄公河流经印支半岛，全长为二千八百多公里，其中流经老挝与缅甸边境约二百公里；而在老挝北部境内有数百公里；流经老挝西部与泰国边境约一千多公里；流经柬埔寨中部约七百公里，而最后流入越南境内却只有约二百二十公里。至于红河，全长约一千三百公里，发源于中国云南省名为元江，在越南的一段长约五百公里称红河。江河是切不断的，河水是不会倒流的。请看，湄公河在越南境内占河流全长还不到百分之五，而红河只占全长的三分之一强。今天，当作越南连队“课本”的这个“参考资料”中竟然自称什么“越南民族的红河——湄公河文明”。它那要当“印支联邦”的盟主，进而称霸东南亚的侵略扩张野心，不是跃然纸上吗？"},{"type":"paragraph","text":"在这份“参考资料”中特别强调写道：人类最古老的五大文明中的红河——湄公河文明的特点，“是越南社会未经过奴隶占有制”，因此其他文明古国的“军队是奴隶主的军队”，所以它们的“本质是战争、掠夺和扩张”；而就是因为越南没有经过奴隶制社会，所以“红河——湄公河文明与侵略、掠夺战争发源地的其他文明不同，它从建国之日起，贯穿整个历史进程都是反侵略、保后裔卫国战争的故乡。”他们进一步嚣张地写道：“谦虚地说，我国民族在二千三百年历史中，一千一百年建设国家、准备反外侵，一千二百年直接拿起武器反外侵、捍卫民族独立，这在世界上是独一无二的。”"},{"type":"paragraph","text":"读了这一段自吹自擂的文字，叫人捧腹，真是太“谦虚”了！这里，越南有没有经过奴隶社会姑且不论，越南历史上多次侵略柬埔寨的血淋淋的事实也暂且不提。请问，今天越南对柬埔寨实行军事占领，在柬、老两国驻军近二十万人，这难道叫做“反侵略”吗？！越南大军的广大士兵被驱使为河内的地区霸权主义卖命，这不是充当“新奴隶”又是什么？！这难道就是越南“文明古国”的伟大“文明”？！"},{"type":"paragraph","text":"越南高等军事学院伪造历史，完全是为了越南在印度支那和东南亚搞霸权主义服务的。但是这种捏造文明古国的手法实在荒谬得太令人发笑，似乎不值得一谈，但却又发人深思。当年希特勒宣扬日耳曼民族是世界上唯一优等民族，今天越南当局宣扬越南民族天生来就是反侵略的，“世界上独一无二”，两者何其相似乃尔！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}