{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共呼和浩特市委关于印发市委第二书记高万宝扎布同志在全市党员负责干部会议上的报告的通知","authors":[],"dates":[{"year":1978,"month":6,"day":28}],"is_range_date":false,"parts":[{"text":"中共呼和浩特市委关于印发市委第二书记高万宝扎布同志在全市党员负责干部会议上的报告的通知","type":"title"},{"text":"市属各级党委、总支、直属支部：","type":"appellation"},{"text":"现将市委第二书记高万宝扎布同志在全市党员负责干部会议上的报告印发你们，请你们传达到全体党员。并结合你们的实际，认真检查总结上半年的工作，认真地安排好第三季度的工作，改进作风，深入实际，切中要害，解决问题，为全面完成今年的各项任务而努力奋斗。","type":"subtitle"},{"text":" 中共呼和浩特市委员会1978年6月28日","type":"paragraph"},{"text":"市委第二书记高万宝扎布同志在全市党员负责干部会议上的报告","type":"subtitle"},{"text":"1978.06.28","type":"subtitle"},{"text":"同志们：","type":"appellation"},{"text":"市委在6月20日召集全市党员负责干部会议，传达了自治区党委常委扩大会议上尤太忠同志关于常委整风问题的发言和会议结束时的讲话。会后用一天半的时间分组进行了学习讨论。市委常委听取了各组讨论情况汇报。23日晚，市委常委和各部、委、办负责同志参加了内蒙党委召开的电话会议，听取了尤太忠同志传达中央关于暂缓召开自治区第四次党代表大会的指示和尤书记的讲话。第二天，各部、委、办负责同志向所属各局作了传达。市委常委在26日认真进行了讨论。大家一致认为，中央的指示，传达了华主席为首的党中央的战略部署，为我们的工作指明了方向，是我们搞好当前工作的指针，是对我市广大干部和群众的鼓舞。完全符合呼市的实际情况，一致表示热烈拥护，坚决执行。下面，根据大家讨论的情况和市委常委研究的意见，我讲以下三点：","type":"paragraph"},{"text":"第一、学习讨论的收获","type":"subtitle"},{"text":"在学习讨论中，大家认真领会自治区党委扩大会议精神，联系内蒙和呼市的实际，敞开思想，热烈发言，收获很大。概括起来，主要有四点：","type":"paragraph"},{"text":"1、大家一致认为，自治区党委常委扩大会议开得及时，开得必要，开得好。这次会议是深入揭批“四人帮”，肃清林彪、“四人帮”流毒和影响，分清路线是非，拨乱反正的重要会议，是落实华主席、党中央抓纲治国战略决策，实现新时期总任务，搞好领导班子革命化建设，调动广大干部和群众的社会主义积极性，加快自治区建设步伐的会议。大家在讨论中说：自治区党委常委扩大会议高举毛主席的伟大旗帜，根据华主席、党中央的指示，学习贵州省委的经验，恢复和发扬党的优良传统，运用批评与自我批评的方法，进行领导班子的整风，集中解决了正确估价自治区19年的问题，澄清了自治区九、十特别是十一次路线斗争中的大是大非，总结了重要的经验教训，解决了内蒙广大干部和群众思想上长期存在的疑难问题，砸烂了林彪、“四人帮”强加在内蒙各族人民身上的精神枷锁。搬掉了压在各族人民心上的石头，思想上受到了极大的鼓舞，精神上获得进一步解放，对中央的指示和尤书记的讲话，一致表示热烈拥护，坚决贯彻执行。","type":"paragraph"},{"text":"2、统一了思想认识，增强了团结，决心在华主席为首的党中央的英明领导下继续长征。","type":"paragraph"},{"text":"对于内蒙文化大革命前19年的工作如何估价，对于我区九、十特别是十一次路线斗争中的一些重大问题如何认识，这都是重大的原则问题，是我们进行各项工作的根本出发点，必须有正确的分析和认识。在这些重大问题上，毛主席的革命路线同林彪、“四人帮”的反革命修正主义路线；全区各族人民同林彪、“四人帮”进行了长期的反复激烈的斗争。多年来林彪、“四人帮”直接插手内蒙，李雪峰、高锦明、吴涛等人极力推行林彪、“四人帮”反革命修正主义路线，他们出于篡党夺权的罪恶目的，怀疑一切，打倒一切，全盘否定毛主席革命路线在内蒙古自治区的伟大胜利，抹杀自治区成立以来的伟大成就。他们颠倒是非，混淆黑白，编造谎言，罗织罪名，诬陷乌兰夫同志，残酷打击迫害坚持毛主席革命路线的各族干部和群众，践踏党的民族政策。在林彪、“四人帮”反革命修正主义路线影响下，在清理阶级队伍中，滕海清、吴涛、高锦明、权星垣、李树德、雷代夫等，大肆鼓吹“乌兰夫的黑线又粗又长”大搞所谓“挖乌兰夫黑线，肃乌兰夫流毒。”他们大搞逼、供、信，使成千上万的干部和群众致伤、致残、致死，混淆了阶级阵线，损害了民族团结，造成了极其严重的恶果。林彪、“四人帮”的种种倒行逆施，搞乱了反修前线的局势，破坏了各族人民的团结，造成了极大的思想混乱，英明领袖华主席、党中央一举粉碎了“四人帮”，驱散了乌云，澄清了混乱。经过这次会议，许多问题更加清楚了，根子找到了，进一步分清了是非，统一了思想认识。大家一致认识到，无论是文化大革命前的19年，还是内蒙古自治区成立30年来，毛主席的革命路线始终是占主导地位的，红太阳的光辉始终照耀着内蒙古草原。这些年来，在毛主席的革命路线指引下，在党的民族政策的光辉照耀下，内蒙古的社会主义革命和社会主义建设取得了伟大的成就，自治区党委的工作，成绩是主要的。同志们说：在统一思想认识的基础上必将消除不利于安定、不利于团结的因素，增强各族人民的大团结。只要我们思想一致了，团结增强了，就能战胜前进道路上的各种困难，实现新的长征，攀登新的高峰。","type":"paragraph"},{"text":"3、激发了大家的社会主义积极性。","type":"paragraph"},{"text":"许多同志在讨论中说：多年来没有听到这样的报告，确实是恢复和发扬了党的优良传统，能够联系实际，实事求是地分析问题，解决问题。特别是许多在运动中由于林彪、“四人帮”的干扰破坏，而被打成“反党叛国成员”、“黑帮分子”、“民族分裂分子”、“二月逆流急先锋”、“保守派”和“新内人党分子”等等，遭受打击迫害的同志，更是感到思想解放，心情舒畅，精神振奋，干劲倍增。大家纷纷表示，“四害”扫除了，精神枷锁砸碎了，是非澄清了，错案、冤案推倒了，我们一定要在新的长征的征途上迈开大步，鼓足干劲，大干社会主义。大家表示一定要更加紧密地团结在华主席为首的党中央周围，在自治区党委的领导下以新的姿态，奋发图强、拚命大干，为实现新时期的总任务而努力工作，建立新功。","type":"paragraph"},{"text":"4、明确了我们应当记取的经验教训。","type":"paragraph"},{"text":"大家在讨论中认为尤太忠同志代表自治区党委常委总结的六条经验教训，是根据毛主席的革命路线，遵照华主席、党中央指示精神紧密联系内蒙两个阶级、两条路线斗争的实际总结出来的。这些经验教训，不是轻而易举得来的，是在尖锐复杂的斗争中得来的，也完全符合我们呼市的实际情况，我们一定要认真记取，特别是各级领导，要回顾自己走过的路程，联系自己的工作实际和思想实际，认真思考和领会，用于指导自己的思想和工作。在任何时候，任何情况下，都要坚持记取这六条经验教训。这就是：（1）必须高举毛主席的伟大旗帜，认真学习马列主义、毛泽东思想，坚持理论联系实际，实事求是，一切从实际出发这一马克思主义的根本观点。（2）必须注意搞好领导班子的革命化建设。在路线斗争中，领导班子能不能思想统一，步调一致，这是决定斗争成败的关键。（3）必须坚定地相信干部和群众的大多数。坚持群众路线，发扬民主作风，这是我们党的优良传统，也是我们战胜困难，取得胜利的可靠保证。（4）一个共产党员，必须襟怀坦白，出以公心，无私无畏，不怕鬼，不信邪，敢于坚持真理，只有这样，才能有坚定的无产阶级立场，保持共产党人的革命气节，敢于同一切资产阶级野心家、阴谋家进行针锋相对的斗争。（5）必须坚定不移地执行党的民族政策，加强各族人民的革命大团结。（6）必须坚持革命队伍的团结，特别要警惕一小撮阶级敌人挑拨离间，破坏革命队伍的团结。","type":"paragraph"},{"text":"大家在讨论中，还提出了一些呼市的大是大非问题，讲了一些自己的看法，要求市委也能讲一讲这方面的问题。市委常委认为，呼市的一些大是大非问题，绝大部分与内蒙全区的问题有密切联系，内蒙全区的一些重大问题有了正确的估价和看法，我们呼市地区有不少问题也就明确了。有些问题，特别是十一次路线斗争中的一些问题，在粉碎“四人帮”以来，市委已作了一些检查认识，还有一些大是大非问题，市委拟在召开党代会前整风，将在整风的时候，结合我市的具体情况，具体分析研究，并听取大家的意见，进一步检查，统一认识。","type":"paragraph"},{"text":"第二、当前形势","type":"subtitle"},{"text":"今年以来，在英明领袖华主席、党中央抓纲治国三年大见成效的战略决策的指引下，在自治区党委的正确领导下，各级党委以揭批“四人帮”斗争为纲，三大革命运动一齐抓，认真落实新时期的总任务，各项工作都取得很大成绩，形势很好。其表现是：","type":"paragraph"},{"text":"1、根据中央指示，深入开展了学习、宣传新时期总任务和新宪法的群众运动，市委和许多基层党委的负责同志，都带头学习、带头宣讲。在各级党组织的领导下，从城市到农村，各条战线都掀起了大学习、大宣传、大落实的热潮。全市组成了由旗、县、区、局领导同志参加的共970多人的宣讲团，多数基层单位还组织了宣传队和宣讲组，宣传队伍遍布各条战线，各个方面。各级领导带头宣讲，进行辅导。工交各厂177名领导干部先后宣讲了344场次，听众达53000余人，占职工总数的87％。教育系统21所中学的领导都给师生作了一到三次宣讲。各级政法部门领导同志，多次为工厂、企业、学校宣讲新宪法。呼钢、外贸、建设局等7个单位，共举办学习班193期，培训骨干5609人。郊区各大队共办学习班95期，为生产队培训骨干2539名。同时，全市普遍利用广播、黑板报、墙报、标语、专栏、幻灯、图画等多种形式，因地制宜，上下结合，形成了浓厚的宣传气氛，造成了强大的革命声势。各新闻单位、文艺团体，紧密配合，深入基层，形象宣传，收到了很好的效果，通过新时期总任务和新宪法的学习宣传，使全市各族人民更加热爱和信赖华主席、党中央，更加仇恨“四人帮”，明确了新时期的奋斗目标和自己担负的责任，坚定了大治快上的信心，极大地推动了各项工作。","type":"paragraph"},{"text":"2、狠抓了揭批“四人帮”斗争这个纲，开展了“双打”斗争。","type":"paragraph"},{"text":"揭批“四人帮”的第三战役正在深入进行。各单位联系实际，深入揭批“四人帮”反革命修正主义路线在各个方面的表现，肃清流毒，拨乱反正。清查工作已取得很大成绩。全市共有局处以上单位82个，有清查任务的59个，占72％，通过三大讲和群众性的大检举大揭发，共揭发出与“四人帮”篡党夺权阴谋活动有牵连的人共459人，其中列为说清楚和重点审查对象的306人，共有84人分别采取了一定的组织措施。经过一年多的工作，已有11个局主要问题全部查清，有34个局主要问题基本查清，占76.2％，还有14个局所属的66个工厂、公司由于开始的较晚，个别遗留问题还没有搞清，正在抓紧进行。就全市范围讲，与“四人帮”篡党夺权阴谋活动有牵连的人和事已基本查清，资产阶级帮派体系已遭到粉碎性的打击。","type":"paragraph"},{"text":"结合揭批“四人帮”的第三战役，采取城乡结合，上下结合，内外结合的方法，以点带面，分期分批地开展了打击阶级敌人的破坏活动，打击资本主义势力猖狂进攻的“双打”斗争，到目前为止，市内已揭发出较大的案件559起，已在全市范围和系统内外分别处理了罪犯30余人。农村的“双打”斗争结合整党整风也在深入展开。土、托、郊共揭出各种问题3217件，其中较大案件150起。全市已揭发出一批罪行严重，情节恶劣，民愤很大的贪污盗窃、投机倒把和其他犯罪分子。整个运动发展是健康的，有力地打击了“四人帮”的反动社会基础，巩固了十一次路线斗争的胜利成果，保卫了社会主义公有制。","type":"paragraph"},{"text":"3、全市的整党整风，整顿领导班子，整顿企业的工作正在分期分批的进行。整党整风工作在77年试点的基础上，截止目前，市级机关开展了15个局，占总数的14％，其中10个已经结束，市内工厂企事业单位开展了90个，占总数的72％，其中54个已经结束，农村旗县区直属机关和企事业单位开展了17个，占总数的10.8％，生产大队开展了461个，占总数的71％，其中410个大队已结束，工交企业领导班子的整顿也取得了很大成绩，目前正在总结经验，进一步组织力量，力争在今年内把全市53个重点企业和准备建成大庆式的企业全面整顿好。通过整党整风和整顿领导班子，不同程度地解决了由于林彪、“四人帮”干扰破坏造成的思想、组织、作风不纯和领导班子软、懒、散的状况，进一步搞清了阶级阵线，分清了路线是非，使广大党员干部和群众受到了一次深刻的马克思主义教育，增强了党组织的战斗力。","type":"paragraph"},{"text":"4、根据华主席、党中央的指示和尤太忠等同志4月20日向中央的报告精神，以揭批查“四人帮”斗争为纲，狠抓了落实政策的工作，认真解决挖“新内人党”造成的历史错案遗留问题。一个月来，各级党委做了大量的思想工作和调查研究，已基本摸清了全市受害者底数和在各方面造成的严重恶果，据统计全市共挖“新内人党”9248人。其中农民7617人，占82％，少数民族5697人，占75.5％，致死292人，致伤残2815人。根据华主席、党中央“既要解决问题又要稳定大局”的方针，严格区分和正确处理两类不同性质的矛盾。对于“两种人”，查证落实一个，按批准手续处理一个。目前全市共逮捕拘留13人，并对有严重问题的22人进行了隔离审查，对25个犯有严重错误的人进行了停职检查，整个工作正在胜利健康地进行，受到了广大干部和群众的热烈拥护，增强了各族人民的团结。土左旗认真落实政策后，出现了几个新气象：（1）抓了“两种坏人”，无产阶级专政更加巩固了；（2）加强了民族团结；（3）调动了劳动生产积极性。全旗形势稳定，很少有上访的。","type":"paragraph"},{"text":"5、深入开展了工业学大庆、农业学大寨的群众运动。工业战线认真贯彻全国和全区工业学大庆会议精神，认真贯彻《工业三十条》，加快了建设大庆式企业的步伐，生产形势越来越好。今年上半年预计完成工业总产值3亿4200万元，为年计划的52.5％，可以实现“双过半”；为增产计划的48.8％，比去年同期增长24％。今年前6个月完成的工业总产值比去年1至7月完成总和还高4.93％。17个工交单位，完成年计划50％以上的有：机械局、轻化局、交通局、粮食工业公司、纺织局、东风区、向阳区、红旗区等9个单位。列入计划的137种产品，完成年计划50％以上的有93种。八项经济技术指标均比去年同期有显著好转，国营工交企业到6月底预计完成利润900万元，超额26.7％完成了年度计划，完成增产计划的98.3％。工交集体企业到6月底，预计实现利润310万元，为年计划的51％。亏损企业由去年同期的45个降为28个，亏损面下降37.8％，亏损额降低38.27％。基本建设1至5月份累计完成投资额1866万元，比去年同期增加65.4％；竣工面积完成34000平米，比去年同期增加4倍半。农业战线的形势也很好，今年以来，大批了资本主义倾向，认真落实了按劳分配等各项政策，改善了经营管理，促进了生产进度。全市总播种面积达260万亩，其中粮豆面积205万亩，基本上完成了计划任务；小麦实播50万亩，完成计划的93％；甜菜实播14万8000亩，完成计划的92％；油料实播15万亩，完成计划的93％；粮、油、糖播种面积都比往年有增加。经过与风、沙、干旱和其他灾害作斗争，目前各种作物长势较好，尤其是大秋作物长势普遍良好。财贸战线狠抓了经济领域里的阶级斗争，打击了贪污盗窃、投机倒把活动，深入开展了“双学”运动，大抓了物资的收购和供应。服务态度和服务质量都有明显的改进和提高。财政收入，上半年可达6616万元，比去年同期增加36％。城市工作贯彻了为生产，为职工群众服务的方针，到目前为止，审批集体企业33个，安排留城青年3037人，办起街道生产服务点117个，安排闲散劳力3275人。政法、人防、民兵、文化、教育、卫生、体育、科技战线的形势也是好的。","type":"paragraph"},{"text":"对于我们在贯彻落实华主席抓纲治国战略决策中，上半年取得的成绩和大好形势，应该充分肯定，但是，还必须看到我们工作中存在的问题，有的问题还是相当严重的。当前存在的主要问题是：①新时期的总任务和新宪法的宣传，声势还不够大，还不够普遍和深入。一些单位的领导还没有带头宣讲，一些单位还存在“死角”；②揭批“四人帮”的斗争发展不平衡，特别是革命大批判开展的不深入。清查工作中专案审查与群众性的揭批结合不够，有的领导产生了松劲情绪，对清查工作明显地放松了，削弱了清查力量。有些单位的领导还存在着畏难厌战情绪，有的产生了差不多的思想，甚至撒手不管。应该看到，清查与反清查的斗争还很激烈，市计委等单位表现比较突出，有个别的清查对象出现反扑，向党组织追要他的检查材料，调动工作不走，还要市委收回调动他的决定。对于这种人，一定要彻底查清，采取必要的组织措施，严肃处理。市委责成计委查清后提出处理意见报市委。对于“双打”斗争，少数局至今没有计划安排，没有认真抓，这种状况必须改变；③落实政策的工作还很艰巨。“两种坏人”想方设法进行抵制和干扰，少数犯有严重错误的同志态度还不够端正，个别领导同志缺乏认识，缺乏无产阶级感情，借口工作忙、事情多而推推靠靠；④少数领导班子“软、懒、散”的状况还没有得到解决，有的单位至今派性比较严重，一些只挑毛病不干工作的人还没有受到应有的教育，革命和生产起色不大；⑤工业生产质量差、消耗大、成本高的问题严重存在，八项指标距历史水平都有很大差距。到5月底，还有28个亏损企业，亏损额达614万元。农业方面抗灾夺丰收的思想树得不牢，存在着盲目乐观和骄傲自满情绪，对病虫害防治抓得不紧不力。全市50万亩小麦，已有十几万亩受麦杆蝇的严重危害，仅土左旗就达十万亩，有几万亩已无收成，需要改种；⑥对财贸工作的重要性认识不足。这次财贸“双学”会议，是英明领袖华主席亲自主持召开的，李副主席做了重要讲话，大家已在学习。过去我们把财贸工作比作纽带和桥梁，这次李副主席把财贸工作比作人体的循环系统。人一时一刻不能离开血液循环，我们的社会主义经济也一时一刻离不开财贸工作。所以，要认真解决我们对财贸工作的认识问题。从而，加强党对财贸工作的领导，把财贸工作搞好。","type":"paragraph"},{"text":"从我们市委领导来检查，主要是会议多、文件多、作风不深入、重点不突出，手中无典型，工作一般化，对机关革命化也抓得不够。对基层的工作检查帮助少，有些问题反映上来转来转去得不到及时解决。这些问题，我们必须严肃对待，切实加以解决。","type":"paragraph"},{"text":"第三、7、8、9月的几项工作","type":"subtitle"},{"text":"中央在电报中再次指出：“这些年来，内蒙古自治区党委的工作，成绩是主要的。今年4月以来，你们认真解决挖‘新内人党’的遗留问题，得到了广大干部和群众的拥护，最近召开的自治区党委扩大会议，进行了整风，也是好的。”党中央的这些指示，是我们进一步统一思想认识的基础。我们一定要按中央的指示来分析问题，解决问题，把大家的思想认识进一步统一到中央指示上来。中央还明确指出：落实政策、调整班子方面的工作量很大，当前工农业生产任务又很繁重。7、8、9三个月，是争取超额完成全年计划，特别是争取今年农业丰收的关键月份，要集中精力，通过深入揭批“四人帮”，不失时机和切中要害地解决当前革命和生产中迫切需要解决的问题。根据中央的指示和自治区党委的安排，我们第三季度要抓好以下几项工作。","type":"paragraph"},{"text":"一、要继续抓紧揭批“四人帮”斗争这个纲，打好第三战役。","type":"subtitle"},{"text":"揭批“四人帮”是推动各项工作取得新胜利的强大动力，我们不仅要彻底摧毁“四人帮”的资产阶级帮派体系，而且要摧毁林彪、“四人帮”的反动思想理论体系，各级领导必须克服差不多的思想和松劲情绪，要继续加强领导，抓紧抓好。要紧密联系各条战线、各个单位的实际，进一步深入批判林彪、“四人帮”反革命修正主义路线的极右实质及其在各方面的表现。要抓住那些在本战线、本单位流毒最深、危害最大的问题，一个一个地反复揭批，批得有声有色。同时，要批判内蒙资产阶级帮派体系的挂帅人物吴涛、黑干将李树德、雷代夫等人和我市资产阶级帮派头目高树华、齐林、戈志盛等人鼓吹的“颠倒论”、“拆台论”、“造反派掌权论”等反革命谬论，彻底肃清其流毒和影响。当前，还要狠批林彪、“四人帮”以及李雪峰、吴涛、高锦明等人，全盘否定自治区成立后19年毛主席革命路线占主导地位，抹杀自治区成立以来所取得的辉煌成就，践踏党的民族政策，挑拨民族关系，破坏民族团结，打击迫害一大批坚持毛主席革命路线的各族干部和群众的罪行；以及他们所散布的“内蒙一潭死水”、“乌兰夫黑线又粗又长”、“走遍四盟二市没有一个好干部”等反动谬论，把他们颠倒了的路线是非一个一个地纠正过来。","type":"paragraph"},{"text":"我市的清查工作还很艰巨，各级党委要加强领导，丝毫不能放松。市委对全市的清查工作还要专门研究，开会布置。总的原则仍然是揭到那里就查到那里。对“风派”、“溜派”、\"震派”人物一定要彻底查清，做到除恶务尽，不留后患。各级党组织对于你们所属的单位，要一个一个的汇报情况，分析研究，分类排队，分类指导，特别要注意抓好薄弱环节。对已经搞清问题的单位，要严格按四条标准检查验收。走了过场，没有搞好的要坚决补课。对个别单位，至今还存在清这一部分，不清那一部分，运动深入不下去的问题，要采取坚决措施，限期解决。必要时，要派出工作组。对反清查的言论和行动要坚决批判，情节严重的要追査处理。对重点审查对象要抓紧内查外调，做好落实定案工作。同时要认真执行党的政策，扩大教育面，缩小打击面，做好思想转化工作，该解脱的要及时解脱。问题已经查清而等待处理的，可安排劳动，等候处理。要注意把专案审查同群众性揭批更好地结合起来，各单位要组织群众大会，揭批我市帮派头目追随“四人帮”，妄图篡党夺权、破坏革命和生产的罪行。各专案组要注意配合，市清査办要统筹安棑。","type":"paragraph"},{"text":"对于“双打”斗争，各单位要统一安排，指定专人负责，继续抓紧。目前发展很不平衡，财贸战线和农村搞得较好，其他战线较差。各级党组织一定要放手发动群众，开展大检举、大揭发，坚决打击阶级敌人的破坏活动，坚决打击贪污盗窃、投机倒把和其他资本主义势力的猖狂进攻。经验证明，城乡资本主义势力是相互勾结的，必须城乡一齐打。城乡要互相配合。凡是农村清经济斗争中涉及到城市的问题，有关单位一定要大力配合，坚决查清。","type":"paragraph"},{"text":"二、认真抓好落实政策工作。","type":"subtitle"},{"text":"当前的重点是进一步解决好挖“新内人党”历史错案的遗留问题，这是一项十分重要、政策性很强、涉及面很广、情况相当复杂的工作。各级党委都要引起足够重视，加强领导，要组织干部和群众，认真学习华主席、党中央的指示，认真学习胡耀帮同志和尤太忠同志的讲话，提高认识，掌握政策。各级领导都要以深厚的无产阶级感情，亲自抓这项工作。要指定那些作风正派、办事公道、能够执行党的政策的同志具体负责，进行深入的调查研究，做好摸底工作。要本着“既要解决问题，又要稳定大局”的精神，把工作抓紧抓细。对“两种坏人”要坚决惩办，但要证据确凿，查清一个处理一个。对于那些犯有严重错误的人，要教育他们认真检查自己的错误，深刻总结自己的经验教训，向被误伤的同志赔礼道歉，承担责任，主动搞好团结。如果继续对抗，就要严肃处理。对于个别保存材料至今拒不交出的，查清后要按党纪国法论处。在落实政策中，凡是各单位能解决的问题，都要就地解决，不要矛盾上交。自己解决不了的问题，也要提出意见，逐级上报，不能推出不管。要层层做好工作，严格控制上访。还要向干部和群众说明，我们不主张在街头贴大字报，有意见可向领导反映，尤其最近外事活动比较多，更要引起注意。我们坚决相信被误伤的同志是通情达理的。对于其他方面的政策，如民族政策、干部政策、知识分子政策、宗教政策、农村经济政策等，也都要落实好，调动各方面的积极性，进一步发展大好形势。","type":"paragraph"},{"text":"三、认真抓好工农业生产和科学文教工作。","type":"subtitle"},{"text":"工交战线要认真贯彻全国和全区工业学大庆会议精神，组织干部和职工逐条逐句的学习工业30条，各有关局都要抓一个试点，总结经验，全面推广。要按照六条标准，继续搞好领导班子和企业的整顿。立足现有基础，狠批“外因论”，大搞挖潜、革新、改造，搞好节约用电和计划用电。要突出抓好产品质量，努力降低消耗，全面完成八项经济技术指标，尽快达到和超过历史最好水平。","type":"paragraph"},{"text":"目前，质量问题到了攻关的时候了。各个企业都要把产品质量放到第一位，凡质量低，成本高，消耗大的，要找出原因，订出措施，一条一条地组织落实。7、8、9月应该发动群众打一场提高产品质量的攻坚战，达到和超过历史最好水平。工交各局要落实到企业，企业要落实到车间、班组。要一个一个地检查，使之落到实处，要广泛发动群众继续开展社会主义劳动竞赛，狠抓普及大庆企业规划的落实，保证完成和超额完成全年的国家计划。各级工业、供销部门要采取有力措施，把解决农机配件和农用电、柴油供应等突出问题，作为支农工作的一个重点，千方百计支援农业，夺取丰收。基本建设要抓住当前大好时机，加快工程进度，抓扫尾、保重点，集中力量打歼灭战。对人、财、物、运都要实行统一调度和管理，严禁搞计划外工程。","type":"paragraph"},{"text":"农业战线要深入开展普及大寨县的群众运动，牢固树立抗灾夺丰收的思想，做好防旱、防洪、防雹、防虫工作。今年的麦杆蝇危害，是解放以来最严重的一年，其重要原因是我们对麦杆蝇的危害认识不足，防治不够，土左旗24万亩小麦，就有10万亩遭麦杆蝇危害，要追查责任，严肃处理。","type":"paragraph"},{"text":"农村各级党委和工作团，要引起足够重视，发动群众，立即采取坚决措施，套种和改种。目前，有的地方又发现了粘虫和蝗虫，各级党委要立即检查，迅速采取措施，千万不能麻痹、一误再误，造成更大的损失。要狠批盲目乐观的自满情绪和封建迷信思想，树立人定胜灾的思想，搞好科学种田。从目前全市受灾情况看，小麦减产已成定局，除继续搞好灭虫防灾、改种套种外，要做好抢收小麦的各项准备工作，防止霉烂，做到精收细打，颗粒归仓。千方百计提高收成，减少损失。工业要大力支援农业，防虫药品，收割、脱粒机具要及时供应和维修。农村各级党组织还要狠抓大秋作物的田间管理，防灾抗灾，落实各项增产措施，千方百计地夺取大秋作物的好收成，做到夏粮损失秋粮补，夺取全年农业生产丰收。还要在不挤农不伤农的前提下，大力搞好副业生产，增加收入，减少损失。还要继续坚持专业队常年干与群众大会战相结合的方法，搞好农田基本建设，对今冬明春的项目要搞好规划，早做准备。","type":"paragraph"},{"text":"财贸战线，要认真学习贯彻正在召开的全国财贸“双学”大会的精神，认真整顿财贸企业，加强政治思想工作，改善经营管理，搞好市场供应，改善服务态度，提高服务质量，更好地为工农业生产、为人民生活服务。","type":"paragraph"},{"text":"科研文教战线要认真贯彻全国科学大会和教育工作会议精神，落实各项任务。","type":"paragraph"},{"text":"四、进一步搞好各级领导班子的整顿和调整，这是抓好各项工作的关键。","type":"subtitle"},{"text":"各级党委要结合整党整风，在深入考察了解的基础上，对各级领导班子一个一个地、认真地、做出符合实际情况的分析。按照接班人五项条件和三项基本原则，把各级班子选配好，特别要选好一、二把手，还要注意把那些在第十一次路线斗争中立场坚定、旗帜鲜明、表现好、作风正、干劲足的中青年干部，选进领导班子，特别要注意培养和提拔少数民族干部。要搞好各级领导班子的团结，要主动克服那些不利于团结的因素、不利于团结的苗头。团结是力量的源泉，团结是胜利的保证，只要领导班子团结搞好了，就能率领广大干部和群众进行新的长征。","type":"paragraph"},{"text":"各级领导要切实改进领导作风。对7、8、9月的工作抓的如何，对全年的任务完成的好坏关系极大。尤其是农业生产正处在夺取全年丰收的关键时刻，全年工业生产任务的完成，7、8、9三个月也是关键。中央和内蒙党委都要求我们要改进领导作风，深入实际，调查研究，切中要害，解决问题。各级领导，包括我们市委在内，都要减少会议，减少文件，从会议和文件中解放出来，改进作风，深入下去。各单位除留一名领导在家主持日常工作外，都要下到第一线去调查研究解决问题。各级领导同志和广大干部，都要发扬党的实事求是的优良传统，扎扎实实地搞好各项工作。要坚决反对并同那种说空话、说大话、光说不干、不落实、不行动的官僚主义和口头革命派的资产阶级庸俗作风，作坚决的斗争。各级都要组织调查组，深入基层，调查各项工作的状况和各项政策的落实情况，切中要害地解决各单位迫切需要解决的问题。同时，要狠抓一下机关革命化建设，提高工作效率。各部、委、办、局都要抽出二分之一的干部，深入实际，调查研究，指导工作，解决问题。","type":"paragraph"},{"text":"要加强领导，认真搞好上半年的工作总结评比和呼、包、乌海三市革命竞赛大检查。","type":"paragraph"},{"text":"今年是抓纲治国的重要一年。上半年我市工交战线的形势很好，认真搞好上半年工作的检查评比，对于总结工作、交流经验、相互促进、共同提高，搞好下半年的工作极为重要。这是一项很重要的工作。各单位都要按照市革委会的安排和具体要求，切实加强领导，认真抓好。","type":"paragraph"},{"text":"为了取长补短、相互促进，推动革命比赛的深入发展，加快建设大庆式城市的步伐，最近我们和包头、乌海三市议定，并经自治区同意，7月初，组织三市革命比赛年中巡回大检查，检查的第一站就是我们呼市，检查的重点是工交、基建和财贸战线。这是我们向包头、乌海两个兄弟城市学习的极好机会。各级都要积极做好各方面的准备工作。通过检查，把兄弟地区的好思想、好作风、好经验真正学到手，并认真找出自己的差距，制定赶超措施。使这次检查，成为推动我市各项工作大干快上的一个强大动力。","type":"paragraph"},{"text":"同志们，摆在我们面前的任务十分艰巨，我们一定要在认真检查总结上半年工作，肯定成绩，找出差距的基础上，鼓足干劲，乘胜前进，进一步深入宣传、学习和落实新时期的总任务，把全市各族人民更广泛地动员起来，把各方面的积极因素进一步调动起来，为完成和超额完成全年的各项任务，为实现新时期的总任务而努力奋斗。","type":"paragraph"},{"text":"已发：市属各级党委、总支、直属支部。","type":"paragraph"},{"text":"（共印900份）","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"李雪峰","type":"人物"},{"name":"李树德","type":"人物"},{"name":"吴涛","type":"人物"},{"name":"高锦明","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}