{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于辩证法唯物论二辩证法的问题(下)","authors":["艾思奇"],"dates":[{"year":1949,"month":9,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"艾思奇"},{"type":"paragraph","text":"我们看问题研究问题的方法是辩证法，辩证法的方法，用简单一句话来讲，便是“分析矛盾，解决矛盾”，书上所讲的许多关于辩证法的方法，归纳起来便是这几个字，这个方法与唯物论是分不开的。要使我们的思想，不与事实发展的规律违背，我们便要去分析事实，去调查研究。调查便是搜集事实，研究便是分析事实。我们如果不分析矛盾，思想便不能与事实发展一致。世界上所有的事实，不管是自然现象，社会现象，都是有内部的矛盾的。要了解事实，便要了解事实的矛盾。事实之所以不同，便是它们内部的矛盾各不相同，比如同学们中间，有比较进步的，也有比较落后的，其所以有进步的与落后的不同，便是我们思想上的矛盾不同，进步的人，是因为他的革命的思想是占统治地位，落后的思想是被统治地位，进步的人并不是一点落后的思想也没有。共产党员也有一些落后的思想，但是共产党员有一个特点，他们的落后的思想是被统治的，革命的思想是统治的。落后的人，是因为他的落后的思想占统治地位，但不是一点进步的想法都没有。因为思想的矛盾不同，所以进步的人与落后的人便不同了，要了解任何事实，都要分析它的矛盾。"},{"type":"paragraph","text":"不分析矛盾的方法，便是形式上学的方法。这种方法，与分析矛盾的辩证法不同，是抽象的同一法，把事情看做是抽象的统一的，没有矛盾的。用这种方法看问题，则进步的人，思想就只是进步的，落后的人，思想就只是落后的。他们只看一方面，他们不知道，进步的人也有一些落后的思想，落后的人，也有一些进步的思想。我们青年的知识分子，常常有这样的思想方法，看见进步的人，以为什么都是好的，看见落后的人，以为什么都是落后的。有些人把共产党看成天使、神仙，以为共产党是十全十美的，这种思想就成为幻想，就成为唯心论。"},{"type":"paragraph","text":"所谓矛盾，不外是进步的与落后的矛盾，新的与旧的矛盾。事物是对立的统一体，一个事实可能有许多方面，许多矛盾。比如中国社会的阶级关系有许多矛盾，毛主席写新民主主义论时，便把这些阶级加以分析，那个阶级是完全革命的，那个阶级是完全反动的，那些阶级是也有革命性也有落后性的。这便是分析矛盾的方法，用这种方法，才能认清敌友，来团结大多数，孤立反动派。有人问地主阶级是不是也有进步的一面?地主阶级，就社会阶级来说，它是属于反动一方面的，属于没落一方面的，但地主阶级之中，也还是有矛盾存在的，有最顽固的地主，也有比较不顽固的地主，我们主张联合一些地主阶级中分化出来的开明士绅，就是因为在土改中有一些不太顽固的地主，可以容易接受我们的政策。"},{"type":"paragraph","text":"分析矛盾的目的是为了解决矛盾；不是为分析而分析。我们进行思想改造，首先便要分析自己的思想，有那些是进步的那些落后的。但仅仅分析还不是辩证法，辩证法除了分析矛盾之外，还要解决矛盾。解决矛盾，简单来说，便是用进步的东西，打倒落后的东西，中国的革命，便是要团结进步的力量，打倒反动的力量。革命的成功，便是社会的矛盾得到了解决。我们学习的目的，是要使自己的思想进步，使思想的好的方面发展起来，把坏的方面完全打下去。所谓学习好了，便是进步的思想占了统治地位，压倒了落后的思想，我们进行思想改造，暴露自己的思想时，便是有这样的准备。"},{"type":"paragraph","text":"解决矛盾，一定要用斗争的方法，共产党人常常要讲斗争，便是用辩证法来解决问题。有些人怕听斗争这样的字眼，听了觉得不太高兴，不太舒服，这些人是害怕斗争的，但是马克思主义是要解决矛盾的，这就一定要斗争，因为进步与落后两方面是对立的，落后的东西，一定非常顽固，不用斗争的方法便不可能打垮它，垂死的东西，愈接近死亡，便愈要图挣扎，要他自动死亡是不可能的。蒋介石所代表的反动阶级，明知要死亡了，可是他还要坚持到底，他要用军队来坚持，而且要美帝国主义来帮助他。现在还跑到菲律宾，请求季里诺替他在菲律宾布置一个流亡政府。所以没落的东西，反动的东西，不经过斗争是不会倒的。思想也是一样，落后的思想也是顽固的，我们讲批评与自我批评，进步的思想很欢迎这个东西，落后的思想则一定抵抗这个东西。它们怕批评，也不愿自我批评，它们爱面子，总想躲躲闪闪地逃避批评与自我批评，所以展开批评与自我批评时，一定要斗争。斗争的方法是多种的，说服教育也是一种斗争的形式。我们要用说服教育的方法，要他们放下面子观念。剥削阶级才讲面子，因为他们要维持剥削，便不能不装出一套虚假的面孔来，他们不承认自己是在剥削人，总要装出一副伪善的面孔，蒋介石便是“满口仁义道德，一肚男盗女娼”的。我们也受了剥削阶级影响，也爱面子，要打倒面子，便要用斗争的方法。思想革命一定要经过斗争，斗争不一定都要拿起枪来，要看人看事，决定用什么斗争的方法。对蒋介石反动派作斗争，一定要用枪、用武器斗争的方法。我们的思想斗争，便是用批评与自我批评的方法，批评与自我批评，是思想斗争的一种武器。是用来打倒反动的落后的思想的。我们将来出去工作，也有多种的斗争方法，如政治的、经济的，文化的、不管那一种斗争，都是为了解决矛盾。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}