{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":2,"day":16}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"青年干部在茁壮成长——记某师政委李福学同志保持普通一兵本色的事迹","authors":["前卫/风轩"],"parts":[{"type":"paragraph","text":"一年多以前，青年干部、团政委李福学走上了师政委的岗位。同志们为李福学挑起了党交给的这副重担感到高兴，特别称赞他认真学习和实践无产阶级专政理论，高标准要求自己，搞好思想革命化的精神。这里讲讲他带领部队执行支援社会主义建设任务，在夺钢会战中保持普通一兵本色的几件事。"},{"type":"paragraph","text":"决不离开群众"},{"type":"paragraph","text":"在某地第二炼钢厂的西北角上，座落着一排排绿色的帐篷，这就是参加执行夺钢生产任务的部队营房。其中有一顶不足二十平方米的小帐篷，是这个部队的指挥部，里面摆放着一张铁桌、一部电话、一条通铺。李政委和机关干部办公、住宿就在这里。"},{"type":"paragraph","text":"原来钢厂领导和工人群众听说部队来支援，早就把指挥部的住处准备妥当了。李政委知道了，说：“厂领导和工人的心意我领会了，但我必须和连队住在一起……。”李福学当团政委的时候，就比较注意深入实际，联系群众，经常到基层蹲点，在连队办公。他深知领导干部越靠近群众，越有利于搞好自身思想革命化，指挥也越有力。他学习了毛主席关于理论问题的重要指示，理解对资产阶级法权限制的重要性，对自己的要求就更严格了。"},{"type":"paragraph","text":"当干部战士听说师指挥部设在连队驻地，非常高兴，就合计着给李政委搭铺。有人提议搭个木床，也有的说还是搭个火炕好。正说着，工人师傅送来了木板、红砖等材料。这时，李政委也来了，他对工人师傅说：“谢谢你们的支援。这些木料还是用于搞建设吧。”随后他指着附近的废铁堆说：“咱们架个铁床吧！这比什么床都睡得踏实。”"},{"type":"paragraph","text":"大家看他态度坚决，就到废铁堆里拣来了废铁板、废铁管、废铁丝、废铁片，七拼八凑地焊成桌子，搭起通铺，架上火炉，很快地设立了指挥部。"},{"type":"paragraph","text":"又添一层新茧"},{"type":"paragraph","text":"一天晚上，李政委下工回来，刚一进帐篷就见到在团里工作时的一位战友坐在铺上等着他。战友亲切地握着他的手，说：“老李，你这双手还是那么有劲。”这位战友又看了看李政委的手，继续说：“不同的是老茧未掉，又添了一层新茧。”"},{"type":"paragraph","text":"事实正是这样。在学习无产阶级专政理论的过程中，李政委回顾了以往虽然也抓紧时间劳动，但思想深处总有一个给别人“带个头”的想法，对领导干部参加劳动的重大意义并不是认识得很清楚。这次，他又认真学习了毛主席关于“干部通过参加集体生产劳动，同劳动人民保持最广泛的、经常的、密切的联系，这是社会主义制度下一件带根本性的大事”的论述，提高了思想认识。在谈体会时，他说：“干部参加劳动不光是为了给群众做样子，更重要的是它可以帮助领导干部打掉资产阶级官架子，扫除‘官贵民贱’的陈腐观念，保持普通劳动者的本色。”"},{"type":"paragraph","text":"到第二钢厂以后，在抢修平炉时，李政委身穿工作服，头戴安全帽，赶来和战士们一起战斗。当平炉刚一停火，李政委就带领大家朝着发红的炉门冲去，不顾灼热，紧握钻枪，使尽全身的力气向炉壁钻去。连队干部都来劝阻，他说：“你们能干，我就能干！”战士们见他说啥也不肯离开炉门，就把他手中的钻枪抢去。但是，刚刚夺走了这件工具，他又操起那件工具干起来，只换工具不歇气儿。"},{"type":"paragraph","text":"李政委参加劳动，有一个特点，就是哪里艰苦他在哪里干。有一次，在抢修十号平炉的时候，为了争取时间，不等炉子凉下来，他就带领大家冒着高温烘烤冲进炉内，去拆换耐火砖。他不顾同志们劝阻，干了一班又一班，在抢修前后干了六个班。他这样的干部，能这样劳动，连队的干部战士很受感动，纷纷表示决心：“用汗水换钢水，战高温创高产，为巩固无产阶级专政贡献力量。”"},{"type":"paragraph","text":"坚持亲自动手"},{"type":"paragraph","text":"李政委不仅保持了在当团政委时那种调查自己搞，重要材料自己写的作风，而且比以前更用气力了。因为学习无产阶级专政理论，他更加深刻地体会到，自己动手调查研究，不要别人代替，不仅是个保持普通劳动者本色的问题，而且还是个能否掌握领导权的问题。"},{"type":"paragraph","text":"一天，李政委和机关干部研究连队的学习，都认为要强调向工人阶级学习，以便更好地配合部队深入学习无产阶级专政理论。有的同志建议拿出几天功夫找些工人开几个座谈会，然后写个“向工人阶级学习什么”的调查报告。李政委说：我们不能占用钢铁工人的劳动时间。他让同志们继续参加夺钢战斗，由他自己动手来完成这个任务。"},{"type":"paragraph","text":"李政委白天一面跟大家一块劳动，一面仔细观察工人为革命多炼钢的革命精神；晚上，他和工厂领导一边研究生产问题，一边听干部们介绍日夜同工人战斗在炼钢第一线的事迹。李政委在连队的四十多天里，经过亲自调查研究，先后写了《关于工人八级工资制的调查》等三份调查报告，对加深理解无产阶级专政理论和为部队的理论学习都提供了宝贵的资料。"},{"type":"paragraph","text":"在这段共同参加夺钢会战中，机关同志亲眼看到，李政委经过学习无产阶级专政理论，比他当团政委时，干劲更足了，作风更好了，破除资产阶级法权思想更自觉了，继续革命的步子迈得更大了，同志们称赞他是职务变了，普通一兵本色不变的好干部。（前卫、风轩）（附照片）"},{"type":"paragraph","text":"南京部队某团副政委、青年干部孙光成，自担任领导工作后，更加认真学习马列和毛主席著作，自觉破除资产阶级法权思想，深入连队帮助做好政治工作。图为他和战士边擦炮边谈心。 本报通讯员摄"}],"alias":""},"tags":[{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}