{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央转发中央监察委员会关于各中央局监察组组长座谈会情况的报告","authors":[],"dates":[{"year":1965,"month":9,"day":12}],"is_range_date":false,"parts":[{"text":"中共中央转发中央监察委员会关于各中央局监察组组长座谈会情况的报告","type":"title"},{"text":"各中央局，各省、市、自治区党委，中央各部党委（组）：","type":"appellation"},{"text":"中央同意中央监察委员会这一报告，现转发给你们级监察组织都应按照这次会议的精神执行。","type":"paragraph"},{"text":" 中  央一九六五年九月十二日（发至县团级党委）","type":"paragraph"},{"text":"中央监委关于召集各中央局监察组组长座谈会情况的报告","type":"subtitle"},{"text":"中央：","type":"appellation"},{"text":"我们于八月十日至二十一日，召开了各中央局监察组组长和十三个省市委监委书记、副书记的座谈会，主要是传达贯彻少奇[1]同志关于参加“四清”蹲点问题的指示。会上，各地同志交流了参加第一期蹲点的经验；着重讨论了监察干部参加第二期蹲点的问题和如何做好监察机关的日常工作问题。会议期间，中央书记处就当前监察工作的若干问题，作了重要的指示。","type":"paragraph"},{"text":"同志们认为，这次会议开得很好，中央书记处的指示，给了与会干部以很大的启示和鼓舞，解决了当前工作中的一些重要问题，明确了“四清”蹲点是监察机关当前工作的重点，打破了那种从狭窄的业务圈子出发看问题和依靠框框来解决问题的观点。大家感到这是一次思想上的大解放，从而增强了做好工作的信心，一致表示要进一步鼓足干劲，努力实现党交给的任务。","type":"paragraph"},{"text":"这次会议主要讨论解决了以下几个问题：","type":"paragraph"},{"text":"一、必须按照少奇同志的指示，多派干部参加“四清”蹲点。会议认为，城乡“四清”运动是一次极为深刻广泛的社会主义革命，是全党的重要任务。党的监察干部必须深入阶级斗争第一线，参加“四清”蹲点。大多数干部要蹲三期、四期，取得阶级斗争的经验，学会做政治思想工作，学会走群众路线，通过蹲点，改造自己，改进工作。这是党的监察机关在政治上、思想上、工作上的基本建设。因此，蹲点必须全心全意、自始至终，参加到底，按六条标准，把运动搞好。大家认为，第一期蹲点的监察干部，是按照少奇同志指示精神，全心全意地蹲点的。经过这次会议讨论，思想上更加明确、更加自觉了。大家认识到，监察工作是“四清”运动的一项内容，在运动过程中，做好了组织处理工作，也就是办好了案件，搞好了运动也就是搞好了监察工作。监察机关对蹲点的干部，不要附加别的任务。至于在运动中主动地注意研究监察工作问题，总结这方面的经验是可以的，积极参加运动并不妨碍研究监察工作。","type":"paragraph"},{"text":"二、要进一步做好监察机关的日常工作。会议认为，监察机关既然把参加“四清”蹲点作为工作的重点，日常工作的力量势必有所减弱，因此，工作的安排，必须从实际出发，抓重要的，必须办而又可能办的。也就是说，要做好三项工作：审批案件，反映情况，完成中央和省市委交办的事情。为此，必须鼓足革命于劲，发扬积极主动精神。留在机关的同志还应当经常到工厂、农村，到监委蹲点的地方，或者到自己熟悉的地方去跑跑，把机关的工作做活。","type":"paragraph"},{"text":"三、关于政策界限问题。会议认为，目前运动正在发展，许多事物正在变革，情况十分复杂，各地做法也不相同，对一些问题的处理都正在摸索经验。在这种情况下，制定全国统一的具体政策界限是不可能的。同时，即使有个统一的东西，也不能当做框框到处去套。关键的问题，是如何使广大干部群众真正领会和掌握二十三条精神，真正领会和掌握主席关于正确处理两类矛盾和对待犯错误干部的各项方针政策，运用主席的唯物辩证的方法，对具体问题作具体分析、解决。会议认为，选择各种案例，作为处理案件的参考，是切实可行的办法。但选择的案例，一定要事实确凿，定性准确，处理恰当。有的同志担心，不搞统一的界线，同类案件的处理，地区与地区之间可能出现不平衡的现象。会议认为，有些中央局和省、市、区党委已制定有执行二十三条的具体政策，在一定范围可以求得大体的一致，至于地区与地区之间不能要求完全平衡，不平衡的现象是很难避免的。但是，对于社队干部问题的处理，在一个县的范围内做到大体平衡还是需要的。中央批审的案件，中央监委应注意做到大体平衡。","type":"paragraph"},{"text":"四、关于工作方法问题。会议认为，应当认真学习主席《关于领导方法的若干问题》的文章，学会运用一般号召和个别指导相结合，领导和群众相结合，从群众中来，到群众中去的领导方法。监察干部不要有专家自居的思想，不要以为只有监察机关才能办案，更不能认为只有监察机关才能办得正确。正确的方法，应该是依靠党组织，依靠群众，在工作中发扬民主作风，善于听取各方面的意见，进行实事求是的分析，这样才能把案件办好。","type":"paragraph"},{"text":"五、关于组织机构和精简问题。到会同志都表示，坚决拥护中央关于精简的指示，回去按照党委的统一部署执行。在会议上，有些同志反映，有的厂矿‘把监委取消了，有些监察组织不能工作的人员太多。中央书记处的意见：已经成立党的监察委员会的不要取消，不要削弱监察机关。人员多的，可以按照具体情况精简；人员少、力量弱的，经过“四清”运动还要逐步加强，但人员要精干而不在多。","type":"paragraph"},{"text":"各地同志都根据会议精神安排了今后工作，把蹲点放在了第一位，参加第二期蹲点的人员一般都在半数以上，有的达到百分之八十。中央监委已派出了七十七个干部（占机关干部数的百分之五十五），由钱瑛、李运昌、杨之华、金昭典等同志带领，分别到农村和城市蹲点。会后同志们信心很高，表示坚决贯彻少奇同志的指示，把点蹲好。通过蹲点，争取在二三年内，总结出比较成功的经验，以改进监察机关的工作方法和工作作风。","type":"paragraph"},{"text":"以上报告，如有不当，请指示。","type":"paragraph"},{"text":" 中央监察委员会一九六五年八月二十八日","type":"paragraph"}],"comments":[],"origin":"根据中央文件原件翻印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}