{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中国学生在爱国主义旗帜下前进——祝全国学生第十五届代表大会开幕","authors":[],"dates":[{"year":1951,"month":7,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中华全国学生第十五届代表大会今天在首都开幕。这次大会是中华人民共和国成立后的第一次全国学生代表大会。大会包括各地区、各民族、海外华侨和各种性质学校的男女学生代表。这个具有空前广泛的代表性的大会，是全国学生空前的团结和进步的标志。"},{"type":"paragraph","text":"从全国学生十四届代表大会到现在，已经两年半了，两年半以来，我们的祖国有了重大的变化。首先是中国人民和学生多年奋斗的目标——中华人民共和国已经成立。新的中国在政治、经济等各方面的建设，已获得伟大的成就。中国和苏联订立了具有历史意义的中苏友好同盟互助条约。全国人民兴起抗美援朝运动，中国人民志愿军在朝鲜前线沉重地打击了美国侵略者。我们伟大的新生的祖国，已经以崭新的面貌出现在世界之上。"},{"type":"paragraph","text":"在两年半中，中国学生也起了大变化。中国学生的政治觉悟是空前地提高了。在过去反动统治时代，我们的学生运动是要推翻反动政府；现在则是拥护人民政府，为实现人民政府的号召而努力。过去是反对反动的学校教育给我们的毒害，现在则是爱护人民自己的学校，要在学校里好好学习。过去工农子弟被剥夺入学的权利，现在工农子弟开始能够进学校学习，知识青年和工农结合的道路已经极为宽广。"},{"type":"paragraph","text":"新中国的学生表现了空前的爱国主义的热情，这是显著的现象。现在需要把爱国主义的教育深入一步，而这也是这次学生代表大会的一项预定的任务，绝大多数学生都已经懂得，有数千年悠久文明、广土众民、物产丰饶的祖国，今天已经得到独立、自由、统一、强盛，是我们最大的光荣。但是有些学生，对于我国为什么今天能这样独立强盛，而过去不能，认识还不够透彻。"},{"type":"paragraph","text":"应当使全国学生明了:我们祖国的强大，是由于新中国实施着工人阶级领导的、以工农联盟为基础的新民主主义的制度，这个制度是过去中国历史上从来没有过的。它比封建制度和资本主义制度优越多少倍。所以我们所说的爱国，必须是爱这个实施新民主主义制度的国家，必须是爱这个国家的主体——劳动人民。"},{"type":"paragraph","text":"应当使全国学生明了:我们的爱国主义是与国际主义相结合的。我们对于我们伟大的盟邦苏联，对于各人民民主国家，都要认识其本质。苏联是全世界第一个在共产党领导下的社会主义国家，是我国最忠诚的永远的朋友，是和平阵营的领导者。用资产阶级的怀疑眼光或倚赖思想来看待苏联，都是完全错误的，反爱国主义的。其他人民民主国家也都是共产党领导下的劳动人民当家作主的国家，因此也都是我们的朋友。我们应当在世界和平民主阵营中，同他们携手前进。"},{"type":"paragraph","text":"应当使全国学生明了澈底肃清帝国主义封建主义影响的必要。有极少数学生，由于过去所受的反动教育毒害较深，现在还有“帝国主义在中国办工厂修铁路客观上对我有利”，“帝国主义不好，帝国主义的文明还不坏”之类的糊涂思想。我们要深刻地认识到:帝国主义的野蛮侵略，是造成我们祖国长期苦难的最大祸根。凡是那些为帝国主义开脱、对它们留恋、羡慕，把它们的统治说成有“好处”的思想，都是爱国的学生所应该坚决反对的。以爱国主义的思想来反对帝国主义封建主义的思想影响!是一个有重要意义的思想斗争。"},{"type":"paragraph","text":"爱祖国需要在实践中考验。要把个人利益与祖国利益实际地结合起来，每个行动要从祖国利益出发，认清个人是祖国的一分子，个人利益是祖国利益的一部分。认清这一点，就能热烈响应祖国的号召，而不会抱着“有些号召我拥护，另外一些号召我不拥护”的态度了。认清这一点，就能了解不论是学文、学理、学工，毕业后做什么工作，都应该根据祖国需要，服从人民政府的统一分配了。认清这一点，就能了解今天学习与明天毕业工作都是为了祖国，了解为读书而读书的学习观点是错误的了。学生们有了这种明确的学习目的，学习本身就成为爱国的实践，这样，学习的热情和效果也就会大大加强。"},{"type":"paragraph","text":"学生们的爱国行动，首先应该是经常的学校学习。自然，学生必须用一定的时间参加爱国活动和其他的社会活动，但是学生的极大部分时间还是必须进行经常的学习，而学习就是学生们对于爱国主义的主要实践行动。那种长期停课旷课去参加各种课外工作的做法是不妥的。"},{"type":"paragraph","text":"学生的爱国教育应当包括对中国共产党和中国的共产主义前途的认识。中国人民在共产党的领导之下英勇奋斗，取得了伟大的革命胜利，将来还要在共产党的领导之下继续奋斗，建设更美好的社会主义社会和共产主义社会。所以学生们不能不了解中国共产党的英勇奋斗历史，不能不努力学习马克思列宁主义和毛泽东思想。"},{"type":"paragraph","text":"这次大会，对于今后学生思想教育和学生工作必有很大的推进。我们预祝大会成功。"},{"type":"paragraph","text":"【新华社北京二十一日电】"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}