{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1963,"month":11,"day":29}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"井冈山上续“家谱”","authors":["许军成"],"parts":[{"type":"paragraph","text":"今年，我们学校第二次到革命摇篮井冈山学传统，续“家谱”，练作风，活学活用毛泽东思想，又取得了丰富的收获。"},{"type":"paragraph","text":"井冈山是毛主席亲手创建的第一块革命根据地。中国革命的红旗从这里插向全国，我军的根本原则和制度，也是毛主席在这里制订下来的。我们在这里续了革命家谱，从思想上、感情上更加热爱毛主席，更加敬仰井冈山。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"井冈山是一部革命的百科全书，是学习毛泽东思想、学习革命传统的活课堂。通过这次野营，我们感受最深的有以下几点："},{"type":"paragraph","text":"一、敢于斗争、敢于胜利。这是毛主席伟大的革命战略思想，也是引导中国革命从胜利走向胜利的根本保证。毛主席率领秋收起义的部队进入井冈山时，人不满一千，粮不过万担，纵横只有几十里，革命就象茫茫暗夜中的一点星光，不少人发生怀疑：“红旗到底能打多久？”毛主席高瞻远瞩，用马克思列宁主义的立场、观点、方法，对中国革命的形势和各方面的条件做了科学的分析，坚定地回答：“不但小块红色区域的长期存在没有疑义，而且这些红色区域将继续发展，日渐接近于全国政权的取得。”毛主席这种敢于斗争、敢于胜利的精神，武装了红军和人民群众的头脑，一直指导着中国各个时期的革命斗争。我们人民军队继震惊世界的两万五千里长征之后，又以小米加步枪，战胜了曾经称霸亚洲的日本帝国主义，消灭了美武装备的蒋介石八百万军队，和朝鲜人民并肩击败了世界人民的头号敌人美帝国主义侵略军。革命道路上的千重山、万重水，无不一一被降服。学习毛主席这一伟大思想，增强了我们战胜各种困难的信心和决心。许多同志表示：“今后按照毛主席的思想去办，天塌地裂都不怕，刀山火海也敢钻。”"},{"type":"paragraph","text":"二、时刻不忘阶级斗争，把革命进行到底。井冈山斗争时期，毛主席依靠人民群众，建立了工农政权，扩大了工农红军，与阶级敌人进行了殊死的斗争。1929年，红军主力暂时离开井冈山以后，白匪对井冈山人民实行了骇人听闻的烧杀掠夺。仅大小五井，就被反复烧杀十三次，一千多人遭杀害，三百七十多栋房屋、八十九片林场化为灰烬，二百多头牲口无一幸存。一百多名红军重伤员，也被集体屠杀。事隔三十多年了，这里仍然可以看到败壁、枯树、残疾者等当年被烧杀的痕迹。它清楚地告诉我们，阶级斗争是残酷的、激烈的，阶级敌人是狠毒的、无情的。"},{"type":"paragraph","text":"我们在红军烈士墓前举行了军民控诉大会，参观了红军伤员集体殉难处，访问了烈军属。从中深刻体会到：面对着阶级敌人，如果放下枪杆子，就没有生存的权利，就会重演大小五井的惨剧。许多同志联系当前国内外形势说：反动派的反动本性永远是不会改变的，如今美蒋反动派还霸占着台湾，时刻妄想卷土重来；帝国主义疯狂扩军备战，到处制造紧张局势。我们必须握紧枪杆子，把革命进行到底。"},{"type":"paragraph","text":"三、官兵一致、军民一致。这是毛主席建军思想的重要组成部分，是人民军队的本质特征。这些原因都是毛主席在井冈山斗争时期提出来的。我们重温这些原则，特别是听革命老人介绍当年毛主席在这方面的典范事迹，留下了极深刻的印象。有些同志原以为官兵关系不好，对后进的同志不耐烦，是方法不对。学习以后，深感这是阶级感情问题，是根本态度问题。能不能把战士看成阶级弟兄，就看有没有无产阶级的阶级观点和群众观点。野营中，我们充分发扬了教学民主，及时开“诸葛亮会”。干部和学员同吃同住同走路同学习同娱乐。到了宿营地，许多干部帮助学员端洗脚水、挑脚泡，给病号做饭、问寒问暖，晚上查铺查哨、盖被子。干部更从政治上关心学员的进步，耐心说服，不急不躁。学员也尊重干部，主动帮助干部搭床铺、洗衣服，对干部的命令指示坚决执行，不打折扣。"},{"type":"paragraph","text":"井冈山人民发扬了军民一致的老传统，象欢迎当年老红军一样欢迎我们。群众争着腾房子，烧开水，送铺草，敲锣打鼓，夹道相迎。有的老伯伯跑几十里路来看望，有的老太太翻山越岭送来月饼，许多中小学生争着给洗衣服。我们出发时，有的半夜起来，含着泪水远道相送。所有这些，都是毛主席军民一致的思想在老根据地深入人心的结果，是革命家谱代代相传的光辉。毛主席说：“使军队在民众眼睛中看成是自己的军队，这个军队便无敌于天下。”对这点，我们在这次野营训练中体会很深。这次野营训练任务的胜利完成，就是和沿途党政机关、人民群众把我们当成自己的子弟，给予我们关切关怀和大力支援分不开的。"},{"type":"paragraph","text":"四、艰苦奋斗、英勇顽强。这是我军的传家宝，是无产阶级革命的制胜武器，是抵制资产阶级思想的抗毒素。在井冈山斗争时期，毛主席和红军过着极其艰苦的生活。在茨坪博物馆里，陈列着许多当年红军用过的遗物。这次参观后，感受极深。野营路上，我们也吃红米、南瓜，睡稻草，专走红军当年挑粮上山的崎岖小路，日夜连续行军，体会过去革命的艰苦。原来有些艰苦性不够的同志，都觉得“南瓜也好吃了，寒潮也不冷了，脚泡也不疼了，重机枪也不重了”。我们还认识到，伟大的革命事业，要求我们永远具有艰苦奋斗的精神。今天虽然革命胜利了，还要依靠它战胜困难，改变我国一穷二白的落后面貌，加速我军的建设，就是到了共产主义社会，也不能好逸恶劳，坐享其成。"},{"type":"paragraph","text":"在跟敌人斗争中，红军和井冈山人民英勇顽强、坚贞不屈的英雄气概，也给了我们很大的鼓舞和教育。1928年6月的一次战斗中，班长马义富以九处负伤的身体堵住敌人的枪眼，掩护战友冲击成功。红军一个连的连长英勇牺牲，一个排长继续带领战士反击，排长牺牲了，连党代表接着冲上去，这样前仆后继，终于把敌人击退。当红军主力撤离井冈山以后，红军游击队和人民群众又跟敌人进行了英勇卓绝的斗争，在深山野洞浴血苦战四十天，临危不惧，视死如归。这种英勇顽强、坚贞不屈的精神，正是我们人民军队特有的英雄性格，是无产阶级的硬骨头作风，是我军威力强大的精神原子弹。我军凭借这个精神原子弹，战胜了国内外一切强大的敌人。我们在这次野营中，个个以红军为榜样，吃大苦、耐大劳，不畏艰难，苦学苦练，提高了教学质量。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"通过这次野营，我们体会到，要把革命家谱继承下来，首先要有正确的认识和态度，要明确续家谱的根本目的是活学活用毛泽东思想，是继承和发扬革命的优良传统，以加强部队的思想作风建设，提高部队的战斗力。因此，在野营中不能抱着单纯的学习历史知识或者游山逛水的态度。"},{"type":"paragraph","text":"其次，要边续边用，见诸行动。我们这次野营，学了什么就做什么。学了军民一致的原则，积极开展群众工作；学了官兵一致的原则，就改进官兵关系；学了艰苦奋斗、英勇顽强精神，就不怕苦不怕累，带病坚持行军、练兵。这样续一点落实一点，就能收到改造思想、培养作风的效果。同时，通过实践，对革命家谱的体会也更深刻了。"},{"type":"paragraph","text":"第三，参观访问和读毛主席著作相结合。野营开始，我们反复学习了《中国的红色政权为什么能够存在？》《井冈山的斗争》《星星之火，可以燎原》三篇文献。每参观一处革命遗址，就学毛主席的有关语录。如参观了红军医院，听了毛主席关心伤员的故事，就对照学习“我们的干部要关心每一个战士，一切革命队伍的人都要互相关心，互相爱护，互相帮助”等毛主席语录。用毛主席的教导，指导参观访问，然后把参观访问的具体材料，提到毛泽东思想高度去认识。这样既提高了参观访问的效果，也把毛泽东思想理解深刻了。"},{"type":"paragraph","text":"第四，做好充分准备，突出学习重点。由于行军千里，参观访问的内容很多，必须做好充分准备，才能收到预期效果。我们在上次野营的基础上，事先派出工作组、教员组，深入现场反复调查研究，对有些史料再三核对，以毛泽东思想为指针，加以整理排队，使之前后连贯，重点突出，互相补充，避免重复，基本上达到了少而精的要求。"},{"type":"paragraph","text":"第五，广泛宣传革命家谱。我们每个革命干部，既是革命的接班人，又是革命的交班人。续了家谱，不仅要指导自己的行动，还要传下去，使它发扬光大。这次野营回来，每个学员都写了心得，向没有去的同志作了介绍，还写信向部队战友和家乡亲友宣传，扩大革命家谱的影响。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}