{"books":[{"id":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","name":"天地翻覆——中国文化大革命史 下篇（天地图书2016年）","internal":false,"official":false,"type":"pdf","author":"杨继绳著，天地图书2016年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/4765a5e9-e2a9-4ccb-8ba9-4504581a481b.pdf"],"article":{"title":"第二五章 “批林批孔”中的斗争","alias":"","parts":[{"type":"paragraph","text":"第二五章「批林批孔」中的门争"},{"type":"paragraph","text":"克己复礼林彪与孔孟之道"},{"type":"paragraph","text":"「批林批孔」一副漫"},{"type":"paragraph","text":"文革势已定，毛泽东不甘心，在他的生命最后时期，力向否定文革的力量作门争。他努力向他的子民灌输「无产级专政下续革命的理了，希望后人按照这个「理」每隔七八年再搞一次文革。"},{"type":"paragraph","text":"周恩来批左、批无政府主羲的主张，被毛泽束否定。但周的主张在乾部和群中遗有广泛的支持者。毛善于借题发，在政治门争中用曲笔。批林批孔，表面上是历史、文化之争，实际上是否定文革和保衢文革的一场搏门。不过，保卫文革的忠实而定的执行者，只剩下以江青为首的文革派和各地已经被缘化的造反派头头了。"},{"type":"paragraph","text":"一、批林批孔运动的背景"},{"type":"paragraph","text":"林彪事件以后，倦政治门争的人越来越多，恢复秩序是多数人的期盼。但是，由于毛泽东排斥现代政治文明，文革只有「砸」，没有制度创新。文革后期所恢复的秩序遗是文革前的秩序，所恢复的制度遗是文革前的制度。已被缘化的造反派这种现象为「回潮了、「复旧」，甚到为「复辟」。他们的「回潮」、「复旧」，是指以下情况："},{"type":"paragraph","text":"一，在文革初期被打倒的干部大多数都恢复了职务，然「5·16」通知和「十六条」将「整走资本主羲道路的当权派」当作文革的重点，都没有一名领导干部被定为走资本主羲道路的富权派」。被「打倒」的|走资本主义道路的当权派」複职是不可避免的，因为|走资本主羲道路的当权派」没有明确的政策界线，打倒他们也不是按法律程序。他们文革前即使有错，有特权，是当时的制度造成的，把他们全部打倒，对他们进行人身摧是不应该的。被打倒的官员中，不能没有一个是罪有应得的，但在「落实乾部政策」的风潮中，全都一风吹了。官员们经过群的摧残，心中难免有怨气。一旦恢复职务，不优对造反派实施报复，其中有的人私下大地发表否定文革言。曾任治金工业部副部长的高扬文批计文革的言，被人整理出《高扬文反革命言》，因此，1973年12月将他四川攀枝花押回北京，被定为「现行反革命」，关在一家招待所裹。但他的言得到很多老乾部的共。王震：「高扬文的这些话我也过。」周恩来接口道：「是的，你的比这些还多。」由于王震等老干部的多方保护，高扬文的问题逐降温。周恩来、小平也保护高扬文，毛泽束只好批示：高扬文的问题是人民内部矛盾。主震是八届中央委员。在九届中央委员中，原八届中央委员和候补中央委员续运任的只有18.9%。王震幸列其中，可见他开始亚不反对文革，后来才对文革持否定态度。"},{"type":"paragraph","text":"二，自「大合」「三结合」以来，各地都对造反派进行了多次清洗和镇。进入「三结合」领导机构的群代表（多数是温和的造反派头头），也以种种名羲被清除出去，「三合」中只剩导韩部和军代表，林彪事件以后，就剩下文革前的导乾部了。就是上海这样由文革派起主导作用的地方，到1972年，工业、财贸所单位领导班子裹的「群代表」近一半被清洗出局。其它地方的情沉就可想而知了。造反派是毛製造大下大鼠」的工具，是打倒刘少奇的石头」。1968年以后要实现大下大治了，这些石头」必然被抛巢，已经恢复了职务的官免封他们进行打擎报复。被造反有理「武装头的造反派们，壹能甘心？"},{"type":"paragraph","text":"三，在利益分配方面，官民差别明显拉大，这主要表现在对子女的安排上。子女的安排是每个家庭最大的利益。1968年12月，毛泽东下蓬了知识青年到晨村去，接受宝下中晨的再教育，很有必要的指示，大批城镇青年上山下乡，到农村「插隧落户」。这是结束红衢兵运勤连勤最有力的措施，也减轻了城镇的就业力。文革中上山下乡的知识青年总人数逹到1600多万人。这些下乡青年在晨村事繁重的体力动，的「工分」“遗不能持自已最低的生活。他们的生命安全也得不到保障，女青年被强的事件多有发生。据1973年6月22日至8月7日的中央上山下乡工作会资料，污女知识青年案件两万多起，大部分是员乾部作总。一些地方捆绑吊打知识青李逐：《革命造反年代一一上海文革史稿》，牛津大学出版，香港，2015年，第1313-1315真。「工分」是农村按付酬的方式，农民每天动都记「工分」（如劳动力一天10分，妇女每天6分），到秋后结算，按总工分多少分配动成果。年、污猥亵女知识青年的情沉令人目心。千万个父母都为远在远山村的孩子日夜愁。而少数有权势的家庭将孩子送到部隧参军，不优逃避了上山下乡的苦难，筱经济上、政治上、前程上军人都处于相对优越的地位。韩先楚任司令的福州军区，就安排了二百多个高级韩部子女。高级将领这棣做，有权力的人仿效。进人70年代以后，开始允许知识青年以招工、病退、填职等名羲逐步返回城市。然而，能否回城、什时候回城，舆父的权势相关：父亲官大，回城就早，父亲官小，回城就晚；父亲还没有「解放」的，子女就很难回城。父亲一恢复职务，就利用手中的权力把儿女苦海中捞了回去。富时下乡知青中有「老子解放我解放，老子无权儿无望」的説法。平民子弟只能在晨村苦熬了。"},{"type":"paragraph","text":"1970年，6月27日，中共中央批准《北京大学、清华大学关于招生（试点）的请示报告》。《报告》提出：高等学校招生除考试制度，「实行群推荐、领导批准和学校复睿相结合的办法」。这样招收的学生被为「工农兵学员丁。从这一年开始，各大学就接收军隧和地方推鹰来的工晨兵学。能被推鹰上大学的除了少敷确实表现突出的以外，相当多的是利用父的权势。父官大的可以上名牌大学，父官小的可以上一般大学。无权无势的，很难被推荐上大学。1973年的中央上山下乡工作会提供的材料：「走后门问题，相当重，相当普遍。高中级韩部利用职权走后门更多。上行下效：招一次工，招一次生，都是各种政治势力的争夺戴。官大感官气，官小关係，无官力气。】「农民学大寨，韩部忙后代。】『毛主席健在，他们就这样明目张地课私，毛主席百年之后，他们不搞修正主羲才怪呢！门南京大学政治系二年级学生钟志民，是福州军区政治部副主任钟学林的儿子。他是靠父亲的关傢上大学的。1972年4月，钟志民来到南京大学报到时发现，班上30个同学中，有七八成是部隧来的，其中三分之一是乾部子弟。钟志民觉得自己「走后门」上大学不光彩，就给学校裹打了报告，要求回到下乡插隧的江西。他真的退学下乡新华社记者调查：《云南生产建设兵团四师十八团摧残迫害知青年的情况》，新华社7月4日编的《国内动熊清样》（第241号）。了。这个事情当时在社会上引起了很大的反响。《人民日报》作了突出的报道。"},{"type":"paragraph","text":"林彪事件后，撤销了军委瓣事组，由叶剑英主持军委瓣公会来承其职。为了稳定军隧，为了得到军人的支持，毛泽东不想得罪叶剑英这些军头，他对「走后门」探取了宽容、妥协的度。在1974年1月25日发动批林批孔的大会上，群、谢宜在讲话中批了走后门，遗「走后门」「完全是对马克思列甯主羲的背叛]。江青等对叶剑英「走后门」一事追不舍，逼叶写查，叶剑英郑重其事地毛泽束写了一封信，表面上是讨，实际是告了江青一状。2月6日，周恩来乘机向毛进言：「只研究走后门一固问题，这又太窄了，不止之属决不止此。而对走后门又要进行分析，品别理，才能收效。42月25日，毛致信叶剑英，：「开后门来的也有好人，走前门来的也有壤人，现在，形而上学猖獗，片面性。批林批孔，又灾著批走后门，有可能冲淡批林批孔。小谢、邂群罐话有缺点，不宜下发。」“毛一直以底赠民意代表目居，在官僚特权表现得最为突出的运件事上：他站在特权一。这是为了维持权力平衡。"},{"type":"paragraph","text":"被打倒的导乾部恢复职务以后，除了利用手中的权力为子女课利益以外，在住房、汽车等方面也开始恢复原来的特权。当时商品供应繁张，自行车、手等都要票证购买。在稀缺商品的购买方面，特权也大行其道。实际上，当时特权所得到的利益和改革开放以后特耀得到的利益相比，是微不足道的。然而，特权不在于特权者得到利益的多少，而在于和周围人们的差别。很多人是怀著反特权的目的参加文革的。在文革中，群对特权的敏感度是非常高的。毛泽东对此也很警觉。"},{"type":"paragraph","text":"到1974年，在毛泽东之下有两股政治力量在较量：以周恩来为代表的老干部派要恢复秩序，以江青为代表的文革派坠持「续革命」。然后一种力量更体现毛的意，但毛更需要恢复秩序。「续革命」的支持者越来越少了。此时的周恩来成了和国家的第二号人“《周恩来年谱1949-1976》下卷，中央文献出版社，1997年，第649页。《建国以来毛泽东文稿》第13册，中央文献出版社，第377页。物，他集、政、军大权于一身。他的权力超过了曾经的二把手刘少奇，更超过了曾经的二把手林彪。他事必恭亲，全面处理一切国家大事。一大批恢复职务的乾部支持周恩来，已经倦文革、要求恢复秩序的民也支持周恩来。如果毛一旦去世，周恩来就警接班。周恩乘的政治熊度，决定了毛身后中国的走向。毛清楚地知道，周虽然支持他搞文革，但很多重大问题上和他的看法不一致。毛探取了对周一遇使用、一敲打的方针。使用，是不得已而为之，当时离开周是不行的。敲打，有两个目的，一是希望周接受毛的思想路线，如果周接班，不至于否定文化大革命；二是制周的力量，使得力量勤比中，文革派比周恩来那一派强大。"},{"type":"paragraph","text":"毛泽东既是文革的发动者，希望通过发动文革来改造1蓄政府了；他又是国家的最高领导人，必须保证国家机器的正常运转。他不能像造反派群那样不一切地「砸」，也不能像周恩来那样干方百计地护。这样的双重角色使他不得不在「蓄政府」舆「新文革」之间搞平衡：富文革派的极端行为使国家机器无法运转时，他就壁制一下文革派：当蓄政府」的官僚们要否定文革时，毛就支持文革派。“林彪事件以后，毛的信种熊度更加明。"},{"type":"paragraph","text":"到1974年，毛泽束身体状沉越来越差，他不意在他生命的终点再出现天下大。他希望在肯定文化大革命的前提下，恢复社会秩序。他左敲右打，驾两股力量，企图维持权力平衡。但这种平衡的持是不容易的。富他敲打周恩来时，文革派就利用这个机会把火烧得过旺，恨不得立即将周打倒。这棣，毛又不得不敲打一下江青，抑制他们的过火行为。周恩来这股力量也利用毛敲打江青的机会实现自已的意图。毛泽东知道在他有生之年不可能实现他心中的文革目标。他长计，把「无产偕级专政下续革命的理」傅下去。只要留下「火种」，不愁日后不再燃烧起来。批林批孔舆其是一场政治运勤，不如是一场宣传连勤，是勤毛泽东最后意的宣传运勤。宣传运动是对群而言，上层是你死我活的搏门。王思睿也有这种看法，见《试析今日中国的左派光谱》，载普林斯顿：《当代中国研究》，2001年第2期。"},{"type":"paragraph","text":"二、批林批孔运动的发动"},{"type":"paragraph","text":"批林批孔徙1974年初开始，没有宣怖结束。有学者半年左右，实际上，1974年10月11日中共中央关于召开四届人大的通知（中发[1974］26号）中，还强调「要续把批林批孔运动普及、深入、持久地进行下去。」1975年1月13日，四届人大的政府工作报告也强调：「我们的首要任务，是续普及、深入、持久地开展批林批孔运动。]"},{"type":"paragraph","text":"舆毛泽东那种恃强门狠的草莽英雄不同，周恩来给人的印象是谦君子。他忍克己，常常显示出儒家的风度。毛的门争哲学和儒家思想格格不入，他是反儒的。事有凑巧，在清理林彪住处毛家湾时，抄出了林彪人摘录的孔子、孟子的语录、读史心得卡片、条幅，如写过多次的「悠悠万事，唯此为大，克已复礼」。有人为，「克已复礼」是孔子复辟奴制的反动领。林彪把「克已复礼」作为万事中最大的事，明他也想复辟资本主羲。毛泽东常以秦始皇自比，而林彪多次批计秦始皇，在五七一工程约要」中攻擎富代秦始皇。这可能是激发他把批判林彪和批判孔子繁起来的一个原因。"},{"type":"paragraph","text":"1973年春天，毛泽东写了一首打油诗：「郭老韩退，不及柳宗元。名日共产，崇拜孔二先。」诗是批郭沫若早年的《十批判书》。这首诗是1974年1月27日江青在新华社学班的罐话中出来的。但中央警卫团负责人张耀祠后来，他曾拿这首诗问毛，毛这首诗不是他写的。江青不会在大庭广中编造，可能是毛泽束出于某种原因不想承。"},{"type":"paragraph","text":"毛在1973年7月4日同张春橘、王洪文的话中，批计周恩来的外交思想之外，遗了批孔。“他："},{"type":"paragraph","text":"所以我正式同志们读一点书。免得受知识分子的。什"},{"type":"paragraph","text":"郭老”、范老、任愈、杨柳橘之类的争论。···郭老不是尊《张耀祠回忆录一一在毛主席身遗的日子》，中共史出版社，第232页。8《毛泽东年谱1949-1967》6卷，第485页。”郭老是郭沫若；范老是文澜，他用马克思主义重编中国通史；任继愈，研究中国思想史孔，而且还反法。尊孔反法。国民也是一样啊！林彪也是啊！我赞成郭老的历史分期，奴制以春秋国之间为界。但是不能大秦始皇。他乱得很。早十年中国的国文教科书，就秦始皇不错了，车同轨，书同文，统一度量衡。就是李白讲秦始皇，开头一大段也是讲他了不起。「秦王六合，虎视何雄哉！剑决浮云，侯西来。」一大篇。只是屁股后头搞了两句，「但见三泉下，金棺葬寒灰。」就是他还是死了。…"},{"type":"paragraph","text":"1973年8月5日，毛泽东又和江青谈中国历史上的儒家和法家的计争的情沉，指出：历代有作为、有成就的政治家都是法家，他们主张按法家的办法治国，厚今薄古；而儒家则满口仁羲道德，主张厚古薄今，开历史倒车。毛念了一首诗，题为《读【封建】呈郭老》："},{"type":"paragraph","text":"君少秦始皇，焚坑事业要商量。祖龙魂死秦循在，孔学名高实秕糠。百代都行秦政法，十批不是好文章。"},{"type":"paragraph","text":"熟读唐人封建，莫子厚返文王。"},{"type":"paragraph","text":"江青北京大学、清华大学「大批判组」编了《林彪舆孔孟之道》的资料。1974年1月12日，王洪文、江青致函毛泽东，附上遣个资料，建以中共中央名羲转发全，以在全国掀起「批林批孔了连勤。经毛同意，1974年1月18日，中共中央转发了《林彪舆孔孟之道》（材料之一），业发出了《通知》。《通知》：「资产偕级野心家、阴谋家、两面派、叛徒、卖国贼林彪，是一个地地道道的孔老二的信徒。他和历代行将减亡的反动派一样，尊孔反法，攻擎秦始皇，把孔孟之道作为阴课篡夺权、复辟资本主义的反动思想武器。」"},{"type":"paragraph","text":"1974年1月27日，姚文元转述毛主席历次对批孔的指示：1966年12月，毛主席同波兰共产的同志谈话时：「无产级文化大革的专家；杨柳橘，天津的一位研究春秋思想史的学者，右派分子。和本书作者有交往。1《毛泽东年谱1949-1967》6卷，第490页。命重要任务之一，是清除孔子在各方面的影响。」八届十二中全会上，主席针对林彪所「孟子的王道还好一点吧」的，：「我这个人有点偏向，不那喜欢孔夫子，我赞成孔夫子是代表奴制蓄族，而不赞成孔夫子是代表新兴地主级利益的法，要给韩非子、审不害、商，要给法家应有的历史地位。人定胜天是荀子第一个提出来的。」1973年9月23日，毛主席接见埃及副总统沙菲时谈到：「我们过去叫CHIN（秦），加上一个A，变为CHINA（中国）。秦始皇在中国是有名的，就是第一个皇帝，我也是秦始皇，林彪我是秦始皇。中国历史分两派，一派讲秦始皇好，一派罐秦始皇坏。我赞成秦始皇，不赞成孔夫子。因为秦始皇第一个统一了中国，统一了文字，修了广阔道路，不搞国中有国，而用集权制，由中央政府派人到各地，年一换，不用世制度。」“"},{"type":"paragraph","text":"1974年1月24日，召开了中央军委机关和驻京部隧乾部会，勤员批林批孔运动。1月25日，召开中央机关、国务院机关和所单位的批林批孔动员大会。这两次大会，毛把江青推向前毫。1月25日大管由周恩来主持。江青、潮宜、犀群一一发表讲，进行批林批孔勤复。在北京的全体政治局委参加了这次大会。周恩来先囊干洪文领唱「三大纪律，八填注意」，然后以退为守发表讲话，这个会「开晚了」，「抓晚了了，他把江青推到第一线，群细介绍了江青给20重防化运等军位写信发勤批林批孔的情沉，带头喊向江青同志学！」的口号。在此期间，江青到处写信，送材料，鼓动批林批孔。如给国务院文化、外交部、中央络部、中国科学院、四机部十院、河南广调大地大有作为公社、20重防化运，空重司令马留、海重政委苏振华等。中共中央还派遗派一批记者到各大军区和中央部委「蹲点」及时反映运勤情沉。我所在的新华社天津分社的孟子军被派到济南重区，虞踢主被派到北京重区。他们穿上重装，列席重区黛委常委会。他们不到，常委会不开。"},{"type":"paragraph","text":"批林批孔的一项重要内容就是宣讲「儒法门争史」。一些学者，11宋永毅等编：《中国文化大革命文库（2006）》，《毛泽东年谱1949-1967》6卷，第500真删了「我也是秦始皇，林彪我是秦始皇。」这句话，把中国思想史简单化，为「在中国历史上儒法门争穿两干年，一直影响到现在。儒法门争在不同的历史时期，有著不同的级基和政治内容，但总是革新舆保守、前进舆倒退两条路线的门争。」讲儒法门争史的人韶为，孔子是「权势者的圣人]，「『王道』和『仁政』是人的束西，孔子的【仁羲道德』是毅人的【软刀子』，孔子的「中庸』是奴才的卑怯。为儒家是「搞复辟倒退的，是拉替史后腿的」。法家是「推动历史前进的」。历史上有作为的都是法家。对儒家和法家的价本来是一个古老的学术问题，毛泽东要「古为今用了，用于支持文革这个「新生事物了，反对否定文革的「复辟倒退]；反对虚伪的仁政」，为他的暴力执政护。"},{"type":"paragraph","text":"多年崇法反孔的中山大学教授杨国一下子红了起来。经毛泽东推，8月7日，《人民日报》发表了他的文章《孔子一一顽固地维奴制的思想家》。9月，中共广东省委请他作「批孔」报告，有7万多人讲。此后，多家报连续发表了杨荣国的批孔文章。全国各地都请他作报告。江青是崇法批儒的分子。1974年6月19日，她在天津乾部俱乐部礼堂为天津市的政军乾部罐儒法门争史。她引用了大量的史资料，然是下了一番功夫。我当时也在会场罐。看到她喝著玻璃瓶装崂山磺泉，不时地请教坐在主席毫上的学者。那时只有少数特权人物才能喝上泉水。随同江青这次到天津有纪登奎等导人。除了中山大学教授杨荣国以外，还有北京大学、清华大学35人组成的「理班子]。其中有著名哲学家友兰。友兰在天津写了18首诗，7月初回北京又写了7首，合为25首。这些诗基本都是崇法批儒的。其中一首是：破碎山河複一统，寒门庶族胜豪宗。天敢于作皇帝，互古反儒女英雄。“有人为，冯的这首诗迎合了江青想当武则天的意图。6月27日下午1时，江青乘专列火车到驻杨村的66军198师。在舆官兵的「同乐会」上，江青即席朗了一首顺口溜：「六十六重戴门咳，能文能武啥都会，能文超过演隋隆，善武灌周麻得退。「“她仿照毛泽束的字体，用铅笔书写，留给部隧。她冯友兰：《史二十五首（亚序）》1974年9月14日发表在《光明日报》。“隋、睦、灌、周，即汉代名臣隋何、陆贾、灌婴、周勃（侯），《晋书·刘元海傅》：「常鄙隋、陵无武，缝、灌无文。在天津写的一些字，高层人士视为墨宝加以收藏。我新华社天津分社社长朱波那裹看到江青的「墨宝」，字体流畅，仿毛体乎可真。"},{"type":"paragraph","text":"中国哲学史专业的学者一下子忙了起来。出版社他们注了大量的法家著作，作为批林批孔的政治学习资料。各地请他们作儒法门争史的报告。江青、张春橘、姚文元手下组织了个写作班子，专门写影射史学文章。"},{"type":"paragraph","text":"一是北京大学、清华大学大批判组，笔名「梁效」（「两校」的音）。二是中共上海市委写作班子，笔名「思鼎」（「螺丝」的音，雷锋的名言「做一颗永不生的螺丝」）除了常用思鼎笔名外，还用石俞、康立、翟青、警永红、石一歌、史锋、靳戈、方岩梁等笔名。三是中共中央校写作，笔名唐文「（校文的音)。四是文化部写作组，笔名「初澜]，取羲于「青出于蓝，「青」即江青，「蓝」乃蓝，「初澜」及「出蓝」之音。在一段时间内，这四个写作组的长篇大充斥报刊，其中「梁效」网了一些知名学者，如友兰、遍一良等，他们的文章对舆影响最大，当时有「小报看大报，大报看梁效」之。据统计，到1976年10月，「梁效发表文章181篇，其中有的文章影射周恩来。14"},{"type":"paragraph","text":"对普通百姓来，批林批孔莲动只是一场看书学的运动。大家读了不少儒法门争的历史，有些人遗奉命写了一些率强附合的批孔大字报。很多单位成立了「理小组]，专门事批判。云南省腾冲县这样远的地方，也成立了2472个「批林批孔理小组、2111个下中晨理小组。这是应付上级的数字，显然有张的成份。"},{"type":"paragraph","text":"在写作班子大造舆的同时，中共中央副主席王洪文发动已经被缘化的造反派起来保卫文化大革命。"},{"type":"paragraph","text":"1974年1月14日，他在中央读书班上作了题为《关于无产级文化大革命的问题》的报告。各省革委会的「群代表」了这个报告。土洪文逼个报告聊繁了现实，重新强调了「文化大革命的必要性和伟大意义，重申了文革初期的指导思想，这些思想近巍年被淡化史云李丹慧：《给以继续的「续革命J》，香港中文大学，2008年，第345真1《腾冲县》，中华书局出版，1993年，「大事记]。了。他批计：「问题在我们隧伍内部，包括内外，有的同志直到今天对文化大革命还像七、八年前那样很不理解，很不真，很不得力；有的甚至颠倒是非，混淆黑白；个别的甚至把文化大革命描绘得一团漆黑，简直像洪水猛兽一样；有的，一搞文化大革命就毛骨悚然。有的文化大革命是完全没有必要的，今后也不要再搞了。特别是高中级乾部，法是各式各样。」「江西省就有人在乾部会上傅逹反革命言：『打宇，请进真神，老师归位，小兵回营了；把小兵全打下去。我同江西的一些同志过，你们那是要翻文化大革命的案。」「毛主席荐的批判了这个反革命言，把它改成『打于，请进真神，老师归，小兵提升』。」土洪文批评有些韩部「勤群的街擎，总是耿耿于怀，解放了，上毫了，一有机会就想整群」。「有人：「文化大革命被揪门，总是要遗的，不拿利息就不错了，出口气有什不可以？』我们要向这样的同志大喝一声，太危了，人民群欠了你什磨呢？」他批一些地方整造反派：「现在有些地方，老干部犯错，可以一看二允许改正，但新乾部一犯错就一棍子打死。为什老干部犯错误可以教育，新乾部就不能教育，要打下去呢？这不公平嘛！」他：「毛主席最近指示：『牛为什磨要长两支角？就是要门争』·.我们就是要头上长角、有两支角。」他指出，「（十届）二中全会以来有一股右倾思潮在各地时时现，·他们转移批林门争的大方向，企图对文化大革命进行反攻倒算。这种做法实际上是两个级、两条路线的门争。」他：「有人我们是造反起家的，造资产级的反有什磨不对？！马克思主义的道理干条寓条，归根结底就是一句话，造反有理，我们的老祖宗马克思就是领导我们造反的。了"},{"type":"paragraph","text":"批林批孔莲动给被打成「反革命分子」、「5·16分子」的造反派头头们带来了希望，也给被出了「三合」的革委会的群代表】带来了希望，他们极投入了这两场新的运动，在各地掀起了一个一个的政治浪花。他们没有想到，他们文一次当了毛的「石头」，在这一场谨动中的作为，为他们增加了新的罪名。"},{"type":"paragraph","text":"三、批林批孔中的闹剧"},{"type":"paragraph","text":"在批林批也中发生了件事情，江青等用来大造舆，最终成了剧。"},{"type":"paragraph","text":"马振扶事件"},{"type":"paragraph","text":"1973年7月，河南省唐河马振扶中学英语考试，学生张玉勤考得很差，遗在考卷写了一首打油诗：「我是中国人，何必学外文，不学ABC，能当接班人，接好革命班，埋葬帝修反。」张的班主任她是「伟大诗人张玉勤」，要她作查。学校领导在学生大会上要求各班对此事进行讨。张玉勤觉得受侮而自毅。1974年1月，江青在一个内部刊物上发现了这件事，张玉勤之死是修正主羲教育路线道害的结果，把马振扶事件当作「修正主羲教育路线回潮」的典型。不懂班主任和校长被判刑两年，遗借这个事件在全国批判修正主义教育路线回潮。"},{"type":"paragraph","text":"安东尼奥尼的影片《中国》事件"},{"type":"paragraph","text":"1972年意大利左派电影艺术家安东尼奥尼应邀到中国拍记录片《中国》。1973年12月，中央广播事业局国际络部有人给江青、姚文元写信，《中国》是「极端蔻毒攻撃中国的反动影片」：「影组是外交部和广播局合批准来中国的。丁华裔美籍物理学家杨振甯给周总理写信，影片很坏。」实际上，这是一部客观反映中域状沉的电影，有的镜头反映了中国落后情沉，不能是反动电影。江青等大造舆，发表批判文章。江青：「中国人裹有汉奸，只有汉奸才镶外国人拍这种片子！」江青暗指周恩来。外交部一些官员受到牵运。"},{"type":"paragraph","text":"批判警剧《三上桃峰》"},{"type":"paragraph","text":"1974年1月，在华北文艺调演中，演出了鲁剧《三上桃峰》。这部剧的前身是《三下桃园》，是根据河北省帘县刘羲庄生产隧和大刘庄生産隧出买病马又回来病马的故事创作的。《人民日报》曾勤此事作过报道，肯定这两个生产隧的共产主羲风格。刘少奇夫人王光美就在这个县桃园大隧搞「四清」，傅言她送给隧裹一匹红马（实无此事）。江青等人抓住「桃园」二字，这部是为刘少奇、王光美翻案，开展了大规模的批判。山西省文化局副局长（即剧作者之一）被撤职。"},{"type":"paragraph","text":"批判「黑画」展"},{"type":"paragraph","text":"周恩来有关部门组织李可染、黄胃、李苦禅等名家创作了一批国画，用来装饰宾馆。这些国画排在北京一些宾馆，江青等这些画是「黑画了，组织人批判。"},{"type":"paragraph","text":"此外，还批判了湘剧《园丁之歌》，这部剧「为修正主义教育路线招魂」；批判了「无标题音乐」等。"},{"type":"paragraph","text":"张铁生白卷事件"},{"type":"paragraph","text":"1970年10月14日，毛泽束在吴法患的书面讨的批示中.「要敢于反潮流，反潮流是马列主义的一个原则。」在中共十大通过的《中国共产章程》中指出：「全同志要有敢于反潮流的革命精神」。所以，很多人响应号召，争当「反潮流载士」。敢于冒尖的人就成了「反潮流英雄」。张铁生就是其中之一。"},{"type":"paragraph","text":"1973年，在甯省兴城县山大隧插咳的张铁生被推参加大学考试。6月30日，在理化考时，他只能答3道小题，其馀都不会。他在试卷背面写了一封信。信中：「本人自1968年下乡以来，始终热衷于晨业生产，全力于自已的本职工作。每天近18个小时的繁重劈动和工作，不允许我搞业务复。」「在这夏锄生产的当务之急，我不忍心放生产而不」「我没有为此而耽集体的工作。」「对于那些多年来不务正业、逍遥浪的书呆子们，我是不服气的，而有著极大的反感，考试被他们这群大学迷给了。」他这封信中遗流露出要求考官照顾的情。7月19日，《甯日报》以《一份发人深省的答卷》为题，刊登了张铁生的信。编者按：「张铁生的理化这门课的考试，似乎交了白卷，然而对整个大学招生的路线问题，交了一份有见解、发人深省的答卷。」8月20日，《人民日报》转戴了张铁生的信，又另加编者按语：「这封信提出了教育线上两条路线、两种思想门争的一个重要问题，确实发人深思。」随后，全国各地多家报刊转载，张铁生一夜之间成了名噪全国的「反潮流英雄」，还被铁岭农学院畜牧默医系录取，当上了全国四届人大常委。1975年8月张铁生升任铁岭晨学院领导小组副组长、黛委副书记。在江青、毛远新等人的鼓下，张铁生到处发表演讲，成了批林批孔和反擎右倾翻案风的分子。后来，「四人」接受判时，张铁生在甯被判处15年徒刑，剥夺政治权利3年。"},{"type":"paragraph","text":"小学生日记事件"},{"type":"paragraph","text":"1974年12月12日，《北京日报》的内部刊物上刊登了12崴小学生黄帅批判「师道尊」的来信和日记摘抄。信和日记反映了小学生和班主任之间的矛盾，用当时流行的政治语言批了班主任。根据姚文元的指示，12月28日，《人民日报》一版头条全文转载了信和日记摘抄，编者按扬黄师是「敢于反潮流的革命小将」。黄师红一时，班主任受到街擎。不少人怀疑这个典型」的真实性，也不同意她的一些看法。1974年1月14日，内蒙古生产建设兵团政治处的邢卓、王文、恩亚立三人以「王亚卓」的署名给黄师写了一封信，批黄师。不久，《人民日报》在「反潮流是马列主羲的一个原则厂的通标题下发表了《黄师致王亚卓的一封公开信》，信中：「在革命滚滚向前的洪流中，资产偕级老们发出悲袁的喙叫，挽救不了自己减亡的命运。」「你的话同资产级复辟势力的语言多相似！」这封公开信显然有人背后捉刀。内蒙的这三位青年被打成「资产级复辟势力的代表」，多次批判，送到苦的地方动。"},{"type":"paragraph","text":"江青等遗「扶持新生事物了，她三次到天津小靳庄，扶持这裹的「十件新事」，大多是按照当时的政治需要写打油诗、唱歌之类。报刊为此喧闹一时。《天津日报》统计，1974年6月25日到1976年底，共发表宣傅小靳庄的稿件466篇。1974年8月21日至11月7日，有27个省市自治区512个单位18，000馀人到小靳荘参观。"},{"type":"paragraph","text":"四、李庆霖事件"},{"type":"paragraph","text":"如果以上事件带有闹剧意味的话，那磨，李霖事件令人深思和苦证，是一幕苦剧。"},{"type":"paragraph","text":"李庆霖，福建省莆田县城郊公社下林小学的语文教师，1969年，他的初中里业儿子李良模到莆田山区插隧落户，遇到了难以克服的困离。他又一个孩子初中垂莱了，又面著上山下乡的问题。在呼大不应，叫地不灵的困难窘境中」，1972年12月21日他给毛泽东写了一封信。信中罐了孩子在农村的困苦：「分得的口年年不吃，每一个年头裹都要有半年或更多一些要跑回家吃黑市过日子。」「孩子终年参加晨业动，没有一分的动收入。下的菜吃光了，没有再去买；衣裤在动中磨破了，也没有去添制新的；病倒了，请医生看病的都没有。….……头髮长了，连个理髮的都不到。」「一直是借住当地贫下中农的房子。目前，房束正弹备给自己的孩子办喜事，早已露出口音，要借房住的上山下乡知识青年另找住所。孩子连个歇息的地方也成问题。」他在信中还揭露了一些人「倚仗他们的亲友在社会上的政治势力，拉关係，走后门，都先后被招工、招生、招乾去了，完成了货真价实的下乡金的历史过程。」信的语言切、朴实，打动人心。"},{"type":"paragraph","text":"1973年5月1日，新华社福建分社记者玉章来到莆田，到李霖家中瞭解他写信给毛主席的经过。这是奉总社之命来瞭解情沉的，回去后立即发了直达中央的「内参」。记者赖玉章走后，李霖一连日，心中懦懦不安。"},{"type":"paragraph","text":"5月6日，邮遮员李霖送来一封信，是牛皮大信封，上面赫然印著「中共中央办公」字棣，他心裹「咯瞪」一下，直觉告他，这一定是自己那封信的回信了。他抖著双手将真信展开，是毛泽东复信的打印件（因毛信的原件留存在中共中央瓣公档案王辉：《天津文革亲历记》，自印本，第204真。室）：「李庆霖同志：寄上三百元，聊补无米之炊。全国此类事甚多，容当统解决。毛泽东1973年4月25日丁李霖将毛泽东的复信读了一遍又一遍，流满面。他不敢相信这真的是毛泽东的回信，第二大傍晚，李庆霖才从激勤中清醒造来，来到莆由县县委大院，将毛泽束的回信给县委书记刘功看。"},{"type":"paragraph","text":"5月10日，李霖收到毛泽东寄给他的300元，粼居们闻计后来到李家，争相摸，叮嘱李霖：「这是毛主席送来的，不能花呀，要傅给子孩后代。」李霖将300元存入银行，一直不得花。"},{"type":"paragraph","text":"毛泽束读李霖的信后，汪束兴从他的稿费中取300元汇寄李霖，还问汪东兴：李霖是不是黛员？如果是员，可考推他为「十大代表]；如果不是员，可镶他出席四届人大。还，可考虑把李霖的信编入课本。"},{"type":"paragraph","text":"4月27日，周恩来在人民大会堂福建主持召开会，研究下乡知青的政策。5月的中央工作会上提出了《关于当前知识青年下乡工作中个问题的解决意见》。6月10日，中共中央印发了李庆霖的来信和毛泽东的复信。6月22日至8月7日，国务院召开全国知识青年上山下乡工作会，提出了《关于知青年上山下乡若干问题的试行规定草案》。从此，知识青年的境遇有一定的改善。"},{"type":"paragraph","text":"1973年12月15日，毛泽东在中央政治局广大会上：福建李爱霖那一封信，有人説那裹头有刺，我看了相富好啊，就是要有刺呢！我在这裹个月，经常看，看了三遍半，这才下决心写回信。"},{"type":"paragraph","text":"毛泽东对李霖信的处理，平衡了他批计「反走后门」的负面影响，强化了他同情底层百姓的形象。"},{"type":"paragraph","text":"李霖被为是「反潮流」的英雄，他的地位不提升：从小学的革命领导小组副组长到知青瓣副主任、县教育组副组长、福建省高考招办副主任，直到国务院知青办成员、第四届全国人大常委。在批林批孔和紧接著的反擎右翻案风中，他被很多地方、很多单位请去作报告。他站在造反派一，大地批计官僚体制。在《红旗》离1《毛泽东年谱1949-1976》第六卷，中央文献出版社，2013年，第512页。1973年第11期上发表了他署名的《谈反潮流》文章，显然是《红旗》编辑部他写的。1976年01月江青等四人被捕后不久，李霖被隔离查，1977年11月被正式逮捕，后以「现行反革命罪」判处无期徒刑，剥夺政治权利终身。"},{"type":"paragraph","text":"1980年代初，一些来武夷山风景区旅游的北京、上海知青们李霖关押在附近，买了水果、糕点，步行10多裹去改震场探望他。这些老知青们象亲人般围住李霖，一一起当年因为李老师给毛主席的一封信，改变了他们的命谨。他们希望李霖保重身体，早日恢复自由。1990年12月，福建省南平地区中级法院准予给李霖减刑。他在努改晨场度过了漫长的17个春秋。1994年3月出，回到莆田他世代居住的老屋。他不时会收到全国各地知青来信和汇款，有一位汕头老知青给他汇来600元他治病用，在信中他是1中国知青之神」。"},{"type":"paragraph","text":"五、个省的批林批孔运动"},{"type":"paragraph","text":"在一些地方，那些在成立革委会以后受到打擎的原造反派们，定批林批孔是一次重振旗鼓的机会。他们迅速行动起来，繁本地否定文化大革命、打擎造反派的实际，展开了门争。一些被结合到革委会裹的领导干部，不知道这次运动的底细，不敢冒然阻。下面介绍巍个省的情沉。"},{"type":"paragraph","text":"湖北省的批林批孔连勤"},{"type":"paragraph","text":"1974年1月28日，中共湖北省委，武汉部隧委召开武汉地区10万军民参加的「批林批孔」动员大会。3月2日，省市公安机关耦放了被关押的造反派袖胡厚民，李想玉等人。3月3日，造反派组织大规模汽车游行，祝胡、李获耦。获耦的造反头头恢复了他们在省、市革委会的职务。胡厚民主持制定了湖北批林批孔运动的「放、平、补、提、纳厂五字方针。「放」，就是将关押在监裹的造反派头头一律耦放。「平」，就是为被打成「5·16分子小、「北决扬分子」、「壤头头」的造反派平反。「补」，就是要对各级革命委员会「补台」，把走的群组织代表请回来。「提了，就是将造反派提拔到各级委、上会、共青团、妇瞬等机罐中去。了，指新，即吸收造反派入黛。"},{"type":"paragraph","text":"胡厚民的「纳」是有根据的。九大以后，毛泽东对整发出指示：「一个人有动和静派，通过心藏进行血液循环，还要通过肺部进行呼吸，呼出二氧化碳，吸进新鲜氧氯，这就是吐故纳新。一个也要吐故纳新。不清除料，就没有朝氯。」但是，各地在恢复秩序时，领导班子大都是「吐新纳故」：镶群代表出去，老干部进来。"},{"type":"paragraph","text":"造反派领袖们利用各种机会大造舆。武汉当时有一个「杜则进了写作组。「杜则进」是体现当时毛主席的「最新指示」：「用则进，不门退，不门修]。这个小组有20多人，他们夜以日地写批判文章，每隔一周就在汉口水塔「民主」贴出一个整版。水塔「民主]有百平方米的面，地处繁华的市。「杜则进厂的系列文章揭露曾思玉、刘丰、方铭、张昭剑四人主政时否定工代会，推翻各级革委，全面镇造反派的情沉。「杜则进」的文章在武演勤一时。在武滕路、司门口等闹市品也贴满了大字报。"},{"type":"paragraph","text":"1974年3月，武汉炉厂的造反派偶然在厂黛委档案室发现毛泽东关于湖北省清查|5·16」的罐话。毛在这个罐话中批计武汉清|5·16」搞过了，要刹车、烈正，要注意政策。刘丰在文件上批示「暂不傅逹」。武汉重型机器厂、武昌造船厂、武汉炉、电信局裹原「钢工总」的一些人，到武汉军区门口坐要求接见。新调来的武汉军区司令员杨得志，领著政委王六生、副政委张玉华在武昌炮校接见了造反派代表。群代表将刘丰「封锁毛主席的指示，对抗中央精神，长期整群」的事当面向杨司令作了报。杨得志问张玉华：有没有这件事情？张玉华把眼镜取下来，又戴上去，又取下来。杨得志拍案追问，最后张玉华哭了，承有这件事。3月30日，原「钢派」群包凿重区，要求交出在「清查5·16了、深挖北沃杨」时整群的黑材料。早已被解散的「新派」和「钢派」的一些人重新集起来，要求中共武汉市委查封军区整的黑材料。市委书记王克文接见造反派。经王克文同意，造反派留下借条将3万多份材料莲到航运局的船上。过了一周，市委秘书长栗楼傅逹了周总理的指示：「运走和走的材料要全部送回来。」造反群将材料一份不差地谨回了市委。文革被否定之后，这件事被定为「机密档案」，带头的人判了4年徒刑。18"},{"type":"paragraph","text":"「放、平、补、提、纳」五字方针部分得到落实。胡厚民、朱鸿霞、金福、潘宏斌、平毅被增补为文革后刚恢复的湖北省总工会副主任。1975年，根据小平指示，这些补台重新进入权力机构的造反派头头都下放到县、公社和农民搞「三同」\""},{"type":"paragraph","text":"湖南省的批林批孔运动"},{"type":"paragraph","text":"湖南文革中的影响最大的造反派组织是「长沙工」和「湘江风雷」。省革委会成立时，这两大组织的主要负人胡勇舆叶卫东成了省革委会副主任。在湖南省革命委员会成立一年之后，中共「九大了召开，省革委会常委、造反派工人代表唐忠富突然被选为中共中央委员，亚在中共「十大」续当选为中央委员。这样，唐忠富一耀而成了湖南造反派的「第一把手」。"},{"type":"paragraph","text":"在「一打三反」和清查「5·16」运动中，湖南造反派头头们大多被剥夺了权力，一些人挨整。「批林批孔」谨动中他们再次聚集起来，要求为被整的造反派头头平反，要求销毁被整的材料，要求恢复原有革委会职务。当时最活罐的有三个人：胡勇，原「长沙工厂的主要负黄人。唐忠富，原「长沙工」核心领导人之一。雷志忠，原1长沙工第三号领导人，1968年4月被任命为省革委会常委1973年5月，被任命为中共长沙市委副书记。"},{"type":"paragraph","text":"「九大」以后，群组织已不复存在，他们只好把工会当作集力量的阵地。2月，唐忠富从北京回来后，向工会的一些领导人傅逹王洪文《关于无产级文化大革命问题》的罐话，他：「这次到北京把头上的角磨尖了，而且遗淬了火，回湖南要它下」。「要依靠头上长角、身上长刺的造反派，同走资派作门争。」唐忠富舆胡勇、雷志忠以「唐勇忠」名义编写了《为革命造反派护》的傅单，印散发了6000份。傅单：对于「人、叛徒、特务，死不改悔的走“老田：《文革亲历者访录（付廉)》。\"三同，即和农民同吃、同住、同动。资派、资产级右派。」要「把他们的权再夺回来，即使「解放】了，也要再打倒，要给他们戴上死不改悔的走资派或资产级右派的帽子」。胡勇、唐忠富等将原舆他们勤立的造反组织如「湘江风雷」派又团统一起来了，共同争取造反派的再次翻身。由此，叶卫东、周国强等原已被缘化的造反派头头都东山再起，恢复在省、市革委会中的职务，重新进入湖南造反派的决策层，进行造反活动。一些已入年的造反派头头，都被胡勇等人保释出。1974年2月，中央任命唐忠富任中共湖南省委常委。唐忠富舆胡勇、张厚等人在湖南宾研究进省委常委班子的名单，提出：唐忠富、章伯森当省委书记，胡勇、张厚、孙云英等为省委常委。一些造反派头头进入了各级领导班子"},{"type":"paragraph","text":"3月11日，省委批准，由唐忠富为首的湖南省总工会和长沙市工会合召开15万人的批林批孔大会。随后，唐忠富、胡勇、雷志忠三位省级造反派头头，遗合以「富勇忠」的笔名，在《湖南日报》上发表了《无产隋级革命造反精神万崴》的长篇文章。"},{"type":"paragraph","text":"为了领导批林批孔谨动，省、地、市、县及所有企业、事业单位，都成立厂「批林批孔莲动瓣公室」（简「谨动办」），造反派把「谨勤办了，作为舆省地市县及各单位委交涉、向委讨价还价的指部。作为一个事实上的「压力团体」，当权者不得不退。一些在「一打三反」、清5·16」连勤中被整下去的造反派头头，重新获得了职务，退遗了或富场烧掉他们挨整时的材料。一大批造反派骨韩分子加入中共黛组织。"},{"type":"paragraph","text":"黑龙江省的批林批孔运勤"},{"type":"paragraph","text":"黑龙江省1967年1月31日成立省革命委员会，是全国第一个成立革委会的省份。主任潘复生。1968年，在全国要求恢复秩序的大背景下，黑龙江和全国各地一禄，都有「复售」的情沉。1968年早春，潘複生还持文革初期的理念，在造反派的支持下，发动了「反右，反复辟」门争。一大批已经解放业结合到革委会的乾部被撤。1971年2月，对潘复生的「反右倾，反复辟」问题进行了清算。1971年6月潘複生被免职睿查。接替他的是军人汪家道。在清算潘复生的过程中，造反派也同时受到清理。"},{"type":"paragraph","text":"批林批孔一开始，黑龙江省的造反派为「第二次文化大革命]开始了，他们上下串连，极活动，图课把结合到革委会裹的一些老部再次打倒。原造反派头头、省革委会副主任读士策、省革委会财贺办副主任牛成山等人写了「反复辟了、「反回潮」的大字报。一时，哈尔滨市大街上贴出了很多「决擎退右倾翻案风丁、「打倒黑龙江的孔老二」的大标语和大字报。3月2日、25日，牛成山等人组织80多人强占省委会室，围攻省委领导，街擎省委机关的批林批孔会。4月1日起，造反派又到省委闹了6天5夜，逼省委承「犯了万同路线错误。4月6日，牛成山、读士荣等组织了数十名工人入市委书记李剑白的瓣公室，将其绑架至省委107招待所进行围攻。之后，用卡车拉著李剑白游门。12月24日，省革委会召开全体会，补选黑龙江出席四届人大代表，造反派为阻正老乾部被选为人大代表而发生街突。26日，造反派抬著伤员游行，冲进省委机关大楼，设立「讨逻血债辨公室」和广播站。广播站喧了一个多月。20"},{"type":"paragraph","text":"在1975年春开始的全面整顿」门争中，黑龙江省造反派的活动被「整顿」了下去。"},{"type":"paragraph","text":"浙江省的批林批孔连勤"},{"type":"paragraph","text":"1968年3月，浙江省革委会成立，南萍（20军政委)为主任，陈云（空五军政委)为第一副主任。林彪事件后，浙江军政导人陈云、南萍、熊应堂（浙江省军区司令员兼20重重长）被睿查，1972年4月，中央决定龙、铁瑛主持浙江省委工作。在批林整风当中，文革初期被打倒的一批乾部进入了各级领导班子，一批「造反起家了的领导成员在这之前陆续被打发到基层。1973年1月，王洪文到浙江，公开指，浙江的批林整风是搞层层批判、讨，是烈疆历史眼，走偏了方向。为被打发到基层的造反派头头不平。有了中共中央副主席王洪文的支持，造反派头头们为，省委在批林整风中整了造反派和新生事物。有些人写信给王洪文，王洪文把这些们批省2《黑龙江省志·第70卷·共产黛志》，黑龙江人民出版社，1996年，第262页。委第一记启龙，向施加压力。21"},{"type":"paragraph","text":"1973年10月3日，翁森鹤（杭丝工人、省革委会常委）、贺春（杭州通用机器製造厂技术员、省革委会常委）在街头贴出《致、铁书记的公开信》，批计、铁二人「否定文化大革命，在调整各级溴导班子中不重视业且制新韩部。11月8日，张永生（浙江美术学院学生、省革委会副主任）、翁森鹤、贺春等人向中央写了《关于、铁书记主持省委工作以来否定无产级文化大革命的错的报告》，业组织了300多人的「浙江省暨杭州市赴京控告团]，策划上京告状。王洪文电话阻止他们上京，：「浙江的问题就地解决好，省委要作自我批评，省委可以组织他们学省。」11月16日，赴京控告团成食住进了屏属山工人疗养院，成立「省委屏属山韩部工人学省班]，集中批判「右翻案」、「右回潮]。12月上旬，在屏风山连续召开了四个半天的批判会，批判敲龙等省委领导人。"},{"type":"paragraph","text":"1974年1月13日，江青以个人名义写信给浙江部隧20军防化连，业派邂群、谢静宜到浙江送信、送材料，要「放火烧荒」，公开点名龙是浙江最大的走资派。"},{"type":"paragraph","text":"1974年2月7日，杭州市三万多名工人在展馆广场召开大会，批判否定文化大革命、否定新生事物。会后上街避行。2月11日，以造反派为主导的「杭州市民兵指部」正式成立。市委发了（74)9号和12号文件和任命名单。贺春为民兵指部的委书记兼领导小组组长。台州、金华、温州、甯波以至全省81%的市、县建立民兵指部一类组织。22"},{"type":"paragraph","text":"3月2日，杭州市工代会和「浙江省暨杭州市赴京控告团」合发起召开「深入批林批孔，迎头痛擎否定文化大革命的右思潮大会」，主会场在省体育馆，设了多处分会场。第二天《浙江日报》报道了大会情沉。在批林批孔中，耦放了在押的造反派头头174名，一些领导乾部又受到街擎。"},{"type":"paragraph","text":"1974年3月8日，成立了批林批孔领导小组，敲龙任组长，柴2《龙回忆录》，中共史出版社，2003年，第699-700页。22《谭龙回忆录》，中共史出版社，2003年，第710页。敬琨、张永生、华银凤、翁森鹤任副组长。翁森鹤兼瓣公室主任。实际上启龙被架空，造反派掌握了领导权。"},{"type":"paragraph","text":"建立革委会时，为了精简机构，各级都以四大组（政工组、瓣事组、保卫组、生产组）来取代原来的领导机橘。1972年以后，各地逐恢复了文革前的机构。浙江恢复了专业「口」的管理机构（如财贸口、工业口等）。2月中旬，省委机关造反派聚集了32个单位的200多人，召开「冲口複组」会，最终道使省委同意恢复四大组。"},{"type":"paragraph","text":"3月17日和21日，舆翁森鹤等不同造反派别的群组织头头方剑文，组织批林批孔大会和「批林批孔和批陈云、南萍、熊应堂大会」，会后游行。张、翁、贺组织民兵衢撃会场和游行隧伍，两次都发生武门，多人受伤。"},{"type":"paragraph","text":"3月13日，温州市部分民兵武器被，16日中央、中央军委省军区发电报，命令收武器。3月16日王洪文打电话给龙，主要内容是：一、浙江两派头头，一不批林批孔，二不批陈耘、南萍，有些人到工厂、农村去搞串连，枪、物资、车等。二、省委，持别是省重品，不坠决熟行中央、中央重委的两次收檐命令，是错误的，必须向中央、中央军委讨。三、省委裹一些主要负责人到外地养病的，应当回到工作岗位上来，同群一起批林批孔。四、在批林批孔的同时，要注意安排好工晨业生产。"},{"type":"paragraph","text":"3月26日，浙江省召开中共省委全会、省革委会全会、省军区黛委全会（三全会）。三全会」从3月27日一直开到8月6日，共开了133大。会罐探取会内会外相结合的方法，集中批铁瑛、夏琦、陈伟达等以及南京军区司令员许世友。批判他们1否定文化大革命、否定新生事物]。他们是「复辟势力代表人物]。铁瑛在省「三全会]上作查，他在查中：「在我的错思想指导下，省革委会四大组和许多地区、工厂、院校以及一部分县都成了『清查重点】。」"},{"type":"paragraph","text":"4月3日，杭州市委常委就翁森、贺贤春提出的60名1反潮流载士」落实职务的名单进行了正式讨，市委常委会通过落实了这些职务。杭州市委发出（74)25号文件，吸收翁森、贺贤春、朱香娟、倪巧云、夏根法、王元海、谢国相、李金荣、郑银法、王竞十人为常委。5月16日，《浙江日报》刊登了张永生、翁森鹤、贺贤春的署名文章《无产级专政下续革命的门网领一一学中共中央「5·16通知》。重申文革初期的思想。"},{"type":"paragraph","text":"翁森鹤等策划和指撞了攻打解放街招待所、延安招待所、省事务管理局时招待所，衡擎展馆广场的群最集会等。有一白多名乾部和群被关进私设的牢，遭到刑拷打。"},{"type":"paragraph","text":"1975年1月29日，省委工作会的第一天，造反派冲进了正在行会的杭州店小礼堂会场，绑架了第一书记龙，将他劫持出会场。警卫载士书力了回来。小平得知此事后，镶中央挪公打电话，「谭龙不能倒！"},{"type":"paragraph","text":"批林批孔引起了无法收拾的混。根据毛泽束、周恩来和小平的多次指示，纪登奎协助浙江省委召开工作会，解决省委领导、散」问题，正「双突」，撤销民兵指挥部，对翁森实行拘留查。1975年年7月15日，中共中央下逹了（75)16号文件，批转了浙江省《关于止确处理突擎发展的员和突擎提拔的乾部的请示报告》，同时决定调整省委领导班子。7月下旬，将省、地（市)两派造反派头头骨韩200多人集中瓣学习班，一学、动，一揭发张、翁、贺等人的问题。10月，张永生、贺贤春下放农村动。"},{"type":"paragraph","text":"江苏省的批林批孔运动"},{"type":"paragraph","text":"和浙江省不同的是，江苏的造反派头头在军管期间遭到彻底镇，因而不能在批林批孔运动中发撑主导作用。在1974年1月「批林批孔厂莲勤拉开序幕之时，江苏依然处于军隧乾部的对控制之下。在清查「5·16」中，十万人被关押。在军方控制之下，运动初期被打倒的老乾部没有进入权力中心。批林批孔运动一开始，老部们打著保卫文革的旗，蛊力为在清查「5·16」中受害的造反派话。老韩部的代表人物就是彭冲“和许家屯“。许家屯在省委召集的彭冲（1915-2010），1934年加入中国共产，文革前为江苏省委书记处书记，文革初被打倒，后複出，批林批孔前为中共十大候补中央委员，江苏省革委会副主任、江苏省委副书记，负抓生产。“许家屯（1916-），1938年加入中国共产，文革前为江苏省委书记处书记，文革初被打倒，1969年複出任省革委会副主任，无实权。一次大型会上过：「革命小将反潮流，我们为什不能反潮流？」彭冲强调，江苏的「批林」莲动应该聚焦于（一）林彪在江苏死的罪行、（二）清查「5·16」莲动中的冤假案和（三）查清军方人员舆「妃」“活勤的牵运。他遗提出，要成立专案小组深人调查逼三个问题。江苏的「批林批孔」谨动的门争矛头指向许世友、吴大胜、蒋科。由于许世友是毛泽束要保的，而且已调到广州重品，许调走以后，吴大胜代理江苏省委第一书记和省革委会主任职务；蒋科续任省委常委和省革委会副主任，实际主持全省行政事务。江苏省委机报《新华日报》连发表重头文章，具矛头一直指向巍位重方领得人。"},{"type":"paragraph","text":"江苏的老乾部的重新崛起没有被造反派看成「复辟」，反而得到造反派的支持。曾邦元、周踢禄、徐松林等被结合进省革委会的前造反派头头，在清查「5·16」谨动中遭到清洗业被投入蓝岳，现在他们舆老乾部通力合作以课求自己的平反。要求清算军人政权的遗有一大批返城市民。在恐怖的「红八月丁、在清理级隧伍和更早一些时喉，大批市民被肆到震村。“逼些在震村生活无著的币民，希望借批林批孔运动的机会回到城市，他们返回南京持续地请、示威，一度甚至阻京沪铁路。27"},{"type":"paragraph","text":"吴大胜在4月中旬的一次省委会上承，江苏清查「5·16]运动确实存在许多错，而且省委应该为此承责任。他同意耦放一批被关在牢房中的著名造反派头头，其中包括文凤来、曾邦元、朱开地、鲁学智等。5月中旬至6月底，省委在中山东路省委招待所肇行有各部、委、瓣、局负责人参加的省级机关「批林批孔」大会。数十位「群代表」应邀舆会一一他们当中的大多数都是前造反派成员和清查「5·16」谨勤的受害者。他们激烈地批计军人政权。「决捍衢中共中央14号文件，彻底粉碎吴大胜等人的猖狂反撰」的大标语贴到了南京街头。彭冲和许家屯多次出席省级机关批判大会，指得2「选妃」，即军方一些领导人为林彪之子林立果找媳妇以此向林彪表现忠心。在江苏实施军管后的两三年中，全省约有350，000城镇居民被迫到农村安家落户，南京市就下放了130，000多人一一董国强：《1974：南京的「第二次文化大革命》。董国强、AndrewG.Walder：《1974：南京的「第二次文化大革命」》。群展开开争。。"},{"type":"paragraph","text":"8月15日，吴大胜承他在1970年虚山会期间参舆了支持林彪集团的活勤，承他干方百计掩益许世发天妇舆林彪集团有牵运的事实。在8月31日会结束时，彭冲代表省委做总结：许世友的种种错应该受到批判而且必须受到批判。清查「5·16」运动，是林彪妄图否定文化大革命伟大成就的复辟阴课的重要组成部分之一。“8月31日，省委下发了《关于清查「5·16」工作中的一些问题处理意见》（苏委发【1974】91号），承犯了广大化的重错。这个文件提出了对清查「5·16」的受害者的六填平反措施”。"},{"type":"paragraph","text":"中共中央明确支持彭冲和许家屯等人。11月13日，南京军区和江苏省委主要负责人一一包括丁盛、彭冲和许家屯一一奉召前往北京。当天下午，他们受到政治局常委王洪文、莱剑英、张春桥和纪登奎等人的接见。中央领导人宣怖任命彭冲为省委第一书记和省革委会主任，同时任南京军区第二政委。12月30日，江苏省委和江苏省重区聊合发出通知，命令在地方黛政机构裹工作的所有军方人负全部返回部隧”，地方老韩部接替军人在各级政府中的黛政导职务。"},{"type":"paragraph","text":"吴大胜和蒋科被停止领导职务，续接受批判和睿查。造反派头头筱牢房裹被放了出来，摘掉了他们头上的「反革命」帽子。老乾部一旦实现了接替军隧乾部的权力以后，不再支持造反派，他们明确表示，造反派头头不能回到他们在1968年取得的领导岗位”。"},{"type":"paragraph","text":"江西省的批林批孔运勤"},{"type":"paragraph","text":"在批林批孔莲动中，江西省的造反派活罐一时。1973年12月25日，江西造反派领袖涂烈给江青、王洪文、张春椅写信，揭发省委一些领导人的「反攻倒算」行为，点名批判了某些省委领导人。1974\"董国强访周葛忠龙，转引自董国强、AndrewG.Walder：《1974：南京的「第二次文化大革命》。2董国强访问葛忠龙，转引自董国强、AndrewG.Walder：《1974：南京的「第二次文化大革命J》。《江苏省志·中共志》，江苏人民出版社，2003年版，第320真。3《江苏省大事记（1949-1985）》，1988，南京：江苏人民出版社，329页。董国强、AndrewG.Walder：《1974：南京的「第二次文化大革命》。年2月初，造反派领袖万里浪、张羽等人到州、吉安、赣州、九江等地，发动批林批孔，揭发省委某些领导人搞「右复辟」的行为。1974年2月中旬，蔡松林等人组织「省、地、市上访团」，三次舆省委导人谈判，省委同意耦放在「一打三反」中被关押的224人。县一级的造反派也有活动。1974年3月，于都一些「反潮流载士」打著「反复辟倒退」的旗，街擎委，围攻县委领导，查封县委组织部、县动局和县档案馆。”1974年4月，万载县掀起一股「反潮流」和|上访」热潮，上访者要求解决造反派「受」问题。2月17日，定南一些造反派借批林批孔谨动的机会，组成「定南上访团」，要求解决被打撃的问题。35"},{"type":"paragraph","text":"在毛泽东要求全国「走向大治」大势中，这些造反派的活动只能是昙花一现。江西在批林批孔运动中的焦点是李九莲问题。"},{"type":"paragraph","text":"李九莲，女，原赣州市第三中学团委宣傅部长，学生会学部长。文革中成为三中「卫东彪门兵团」副团长，是个中学生造反派头头。1969年2月，她被分配到赣州治金机械厂当工人。"},{"type":"paragraph","text":"1969年2月27日，她在给当兵的男友信中罐了她对当时政治形势的一些看法：「我不明白无产偕级文化大革命到底是什磨性质的门争，是宗派门争还是级门争？我感到中央的门争宗派分裂，因此对无产级文化大革命产生反感，我为刘少奇好象有很多观点是符合客观实际，符合马列主羲的林彪到底会不会象赫秃一样，我对现时中国到底于哪个主羲等问题发生怀疑。」"},{"type":"paragraph","text":"她的男友把这封信交了部隧领导。部隧领导把信转到了赣州地区革委会保卫部。1969年5月15日，李九莲以现行反革命罪被捕。在被抄走的日记中，发现有一些批判林彪的内容。江西省革委会主任程世清了这个专案的报后：「象李九莲这样全面系统反林副主席的，在全国也不多见，我矛盾，要徙处理。」李九莲被判五年徒刑。"},{"type":"paragraph","text":"林彪事件后，程世清成了林彪死，倒薹了，李九莲被耦放，但33《于都县》，新华出版社，大事记，第50页。3《万载县》，江西人民出版社，1988年，大事记，第31页。3《定南县》，1990年，内部发行，大事记，第37页。还定为「现行反革命性质，按人民内部矛盾理」，被开除团籍，发配到江西兴国县磺厂。1974年4月4日，李九速在赣州公尉女贴出为自己甲大字报一一《反林彪无罪》，接著连续贴出多张大字报。在大字报前，人山人海，围得水泄不通。夜深了，还有人打著手电看。读者在大字报上写满了各式各样的批语：「向反林彪的女英雄学！」「中国少的是李九莲，多的是奴才！」「强烈要求为李九莲平反！」遗有大量批计赣州地区领导人的大字报。"},{"type":"paragraph","text":"赣州地委对群的强烈呼声极为恐慌，经请示省委，1974年4月20日晚10点，又秘密将李九莲逮捕，押往兴国县看守所。4月24日夜，赣州259个单位，2000多人垦行集会，署了要求立即释放李九莲的《合擎明》。「立即耦放李九莲！」的大标语迅速贴满了赣州市街头。会后，数千人向地委办公楼，要求耦放李九莲。凌晨，四十多卡车载满抗者，奔赴兴国县，请求释放李九莲（后被扣上「街擎蓝」的罪名）。富地一些黛政领导，如地委常委陈万兆，兴国县公安局长等都同情群累的要求，希望上面妥善处理此案。"},{"type":"paragraph","text":"程世青之后，曾当过毛泽东的警卫员的陈昌奉在江西主政，他向赣州地委发出五点指示：一，李九莲是地地道道的现行反革命分子；二．赣州某些人争此案，实际上是为现行反革命翻案；三．衢擎兴国县监是重政治事件，必须立即制止：四：某些干部，公安警在李九连问题上重畏失立场，实际上是向反革命投降：五，勤在李九莲问题上立场定，持原的同志，应予表彰。"},{"type":"paragraph","text":"昌奉的五点指示公怖后，很多人聚在赣州公园，成立了「李九莲问题调查委员会」（李调会」)。极度的赣南百姓，为「李调会]捐出大批物，使这个组织活动了七个月之久。李调会建立广播站，日夜黄播为李九连呼止羲的文章。李调会」六次上访北京，在长安街，前门等处张贴大字报，请求中央解决李九莲问题；他们在省会南昌的八一大道上贴出了很多大字报，要求立即耦放李九莲。"},{"type":"paragraph","text":"1975年5月，李九莲以现行反革命罪被判刑15年；另有40多人因为李九莲情而被判刑，此外还有六百多人受刑事，行政，纪处分，全市九个中学，就有两个中学的副校长被开除公，三个中学的团委书记被撤职，两个中学的工宣隧长被退回原单位。当年第一个判李九莲的公安局乾部梁某，也因支持李九莲翻案而被开除籍。为了一个素不相识的女子，赣州人付出了巨大的代价。有的自毅，有的入，有的流落街头，有的离婚，有的精神失常，有的被打致。"},{"type":"paragraph","text":"李九莲再次入后，甯死不屈，受折磨。其间，她曾食72天，以示抗。监强行给她注射葡萄糖，李九莲就将针头拔下，方只好捆住她的双手。"},{"type":"paragraph","text":"1977年12月14日上午，在赣州市体育场召开三万人的公判大会。李九莲身穿黑色囚衣，戴，五花大绑，被插长牌「现行反革命分子李九莲」，被按跪在主席毫上，她的嘴巴裹塞著一块竹筒，以防她喊「反动口号」。游街后，李九莲被押到西郊通天岩刑场。她跪下，她不跪，子手一枪擎中其腿，把李九莲打成跪下的姿势。她被枪毅时只有31崴。在强烈的政治恐怖氯氛中，李九莲家人不敢收，一个单身性渴、性变男子割去了她的乳房和阴部。"},{"type":"paragraph","text":"在赣州市为李九莲不平的无数人中，有一位叫钟海源的小学教肺。她亚不识李九莲。她自勤到「李调会」当广播负，每从早上一直广播到晚上十点半。除了播音，她还刻钢板，抄大字报。当局规定：「凡在「李调会厂工作的人，本单位一律停发工资」，钟海源依蓄天天来，带著自己的两女儿。"},{"type":"paragraph","text":"1975年5月，华国锋为部长的公安部将李调会」定为反革命组织。「李调会」主要成员一一被捕。钟海源在自己家裹起草了《最最繁急呼》，《强烈抗》，《紧急告全市人民书》等傅单，自刻自印自已散发。结果，她被判处12年有期徒刑。在监裹，她仍然续宣博：李九莲无罪，「李调会」无罪！她遭受刑拷打。她在被打小腿骨的情沉下，居然拖著沉重的，在蓝的上写下了「打倒华国锋！」1978年4月30日，钟海源被判处死刑，立即执行，罪名就是总毒攻擎华主席。"},{"type":"paragraph","text":"此时，南昌92野载医院住著一位飞行员，患肾功能衰竭，急需移植，且必须活体上摘取。在刑场，子手朝钟海源不致命处打了一枪，然后由早已等候在那的个医务人员，把她迅速抬进附近一篷布军车，在时搭起的手术毫上活著剖取钟海源的臀，鲜血滴滴嗒嗒地盛满了半桶。36"},{"type":"paragraph","text":"上世纪八十年代，胡耀邦批示为李九莲平反，但当地掌权者遗持李九莲是反革命，因为李九莲是造反派。1974年为李翻案的都是造反派，当权者基本是镇压造反派上毫的。"},{"type":"paragraph","text":"六、中央发文件限制造反派"},{"type":"paragraph","text":"造反派在批林批孔中的行为，既威叠到已经重新掌权的官员，也背了毛泽东实现安定团结的载略部署。文革此时已进行了七八年了，不仅全社会不希望再下去，毛也不允许再下去。为了防止造反派闹的势头过大，中共中央连连发出文件，将运动控制在各级委掌握之中。"},{"type":"paragraph","text":"1974年4月10日，中共中央发出《关于批林批孔莲动个问题的通知》（中发[1974」12号文件），要求「批林批孔谨动在委统一领导下进行，不要成立门隧一类群组织，也不要搞跨行业、跨地品一类的串连。对已经成立的络站，上访团、报团一类组织，各级委应做好工作，他们回本单位参加批林批孔，抓革命，促生产、促工作、促载备。」这个文件还要求不要「揪」已回部隧的「支左人员，他们在支左中犯的错由部隧解决。"},{"type":"paragraph","text":"这个文件下达以后，希望把批林批孔变成「第二次文革」的造反派们很不高兴。安市重新组织起来的「安庆市工人革命造反串瞬会]在大街上贴出「淮南在镇压，淮南在流血！」「中央出了修正主义怎瓣？」「将第二次文化大革命进行到底！」大标语。还大量散发口号：「中央十二号文件是修正主羲的文件！」「出中央十二号文件的炮製者！」「打倒国民黄埔军校政治部主任！」矛头直指周恩来。37"},{"type":"paragraph","text":"为了稳定军隧，5月18日，中共中央又发出《关于批林批孔连勤个政策问题的通知》，强调清查林彪事件的围应限制在同林彪反李九莲的资料都取自老鬼：《李九莲案始末》载《南方避末》，2005年11月24日。“张万舒：《狂热的年代1966-1976年的红色大睦》，香港天地图书出版，2012年，第382-383真。集团阴课活动有关的问题，不要大化。在时间上，应当以毛主席1971年八九月巡视各地打招呼为界；以到傅逹中发（1971）57号文件为界。在逼以前的事，包括犯了蕨重错误，只要向党讲清楚，同林彪反集团划清了界限，就不要再算这些老。还强调「睦、海、空军的军以下导机关和部隧，在批林批孔运动中，一律持正面教育。」"},{"type":"paragraph","text":"1974年6月18日，国家计委向中央政治局报当前工晨业生产司题。报説：「由于批林批孔连勤，许多地方和企莱的领导韩部挨批挨门，甚至被打倒打跑，不能领导和组织生产，许多地区和部门重新出现勤的局面，国民经湾重新下降。】1974年上半年工莱生産不少地区和部门没有完成国家计划。」「铁路运输方面。由于发生动，很多路段不畅通，所通过的列车比正常情沉少1/3左右。津浦、京广、京包、贵昆4条重要乾线的列重不能畅通」“周恩来得下的国务院，用这些令人复心的数据，阻正批林批孔连勤发展为第二次文革」。"},{"type":"paragraph","text":"国家计委报中「乾部被打跑了，新华社记者张万舒在淮南市探访中看到了这种现象。革委会的领导乾部们看到造反派一闹，就躲的躲，跑的跑，整个市委、市革委就剩下革委会主任应付。张万舒到淮北第一煤磺杨荘磺探访得知，十多名委成员全都跑了，半个月不回来。39"},{"type":"paragraph","text":"1974年7月1日，中共中央发出《关于抓革命促生产的通知》（中发[1974」21号），这个文件指出了生产的蕨峻形势：上半年一些地区和单位没有完成国家计划。一至五月，全国重点煤共欠煤炭835万。徐州、长沙、包头、贵阳等少数区段，铁路经常堵塞，重影响了全国的货物谨输。造成不少企业停工减产。钢铁、有色金属、化肥、水泥等产品的计划和军工生产计划，都完成得不好。武钢、包钢、和武汉重型机床厂、太原重型机器厂，成都1302厂等，大量减产。中共中央辨公转发《国家计委向中央政治局报当前工农业生产问题的报提绸》，1974年7月1日。张万舒：《狂热的年代1966-1976年的红色大睦》，香港天地图书出版，2012年，第378页。这个文件要求造反派群「持「前后，治病救人厂的方针，正确对待犯错的乾部，不准抓人打人。要真落实的政策，正确理人民内部矛盾，把广大乾部和群团结起来，共同对。」"},{"type":"paragraph","text":"面对批林批孔的强大警势，被「火」后回到导岗位的官员们，一方面强调运动不能影响经济建设，一方面在口头上繁跟。例如1974年12月的全国计划会的纪要中也有这样的话："},{"type":"paragraph","text":"在经济工作中，是坚持立自主、自力更生，还是崇洋媚外依赖外国？是相信群、依靠群，大搞群运动，还是搞「上智下愚「、专家路线？是持政治街，还是靠物剌激？是支持社会主义新生事物，还是护旧事物？这些问题，有些单位，有些同志，亚没有很好地解决。4"},{"type":"paragraph","text":"这些，显然不是务实派真实的看法，但遗是要写上。「批林批孔]连勤一开始，周恩来一方面表示紧跟毛泽东的「载略部署」，一方面对江青等人抛出的大量批「周公」，批「孔老二」的材料和文章基本置之不理，对影射他的所「儒法两条路线门争」不予回应。周恩来然已经病入膏育，住入医院，但他决不放权力，续过问，政，军日常工作。"},{"type":"paragraph","text":"1974年9月30日，周恩来抱病主持了国25周年的盛大招待会。出席招待会的有两干多人。出席招待会的人造反派已经很少了，多数是被「火烧」后回到领导岗位的干部，其中一些被周恩来保护过的。人们都站了起来，不地高呼：「周总理！周总理！」全场沸腾，掌擎雷动。周恩来简短的致酒被热烈的掌声打了十多次。这种情沉使毛泽束不得不考虑，如果现在公开批周，势必引起强烈反弹，可能使形势失控。他不得不收起了公开批周的考虑。不批周，批林批孔也就失去了目标，加上怕造反派搞凯天下，批林批孔搞了半年多以后，进入了低潮。《全国计划工作会纪要》，1974年12月27日，抄自本书作者当年的探访本。"},{"type":"paragraph","text":"七、四届人大的组阁之争"},{"type":"paragraph","text":"按法规定，全国人民代表大会每隔五年换届一次。第三届全国人大是1964年召开的。1970年3月7日，毛提召开四届人大，修改患法。后因中共九届二中全会的风波没有开成。1971年8月12日，毛又向周恩来提出国后召开四届人大，后因林彪事件而落空。中共十大以后，四届人大问题再一次被提上了事日程。1974年10月11日，中共中央发出《关于弹备在最近期间召开第四届全国人民代表大会的通知》（中发［1974」26号），通知：「根据国内外的大好形势，中央为最近期间召开第四届全国人民代表大会是适宜的。」这个文件公怖了毛泽东的最新指示：「无产偕级文化大革命，已经八年。现在，以安定为好。全全军要团结。了"},{"type":"paragraph","text":"四届人大召开在即，以周恩乘为首的「务实派了，和以江青为首的文革派，两股政治力量开始角逐，都希望在这一次权力分配中估优势。这裹的「务实派」主要是文革前的官僚集团。他们被「火烧了业恢复职务以后，不熟衷于无产偕级专政下续革命理论，勤文革不满，注重恢复秩序和发展经济。随著文革的失败，务实派在民间的支持者逐渐增多。"},{"type":"paragraph","text":"1972年5月，周恩来被确诊为1膀胱移行上皮细胞癌]。1974年6月1日，周住进了305医院。周分管的工作已交给土洪文、小平、张春橘，但他在住院期间遗繁地找人谈话，关注著、参与著四届人大的人事弹备。"},{"type":"paragraph","text":"文革派借题发，製造了一个「风庆轮事件」，企图先警夺人。风轮是1973年上海江南造船厂製造的远洋货轮，交给了交通部远洋公司上海分公司。在轻载试航中，接船方发现风轮主机汽缸套磨损达0.15毫米，质量不过关；后来雷达出现了问题。然造船方对这些故障进行了修理，上海方面为交通部有意挑剔，不意用国隆船。交通部心国产发动机不可靠，没有批准这艘船远航。江南造船蔽贴出了《是远洋公司还是崇洋公司》的大字报，批判交通部崇洋媚外。上海革委会还组织其它单位到江南造船厂贴大字报，批交通部。交通部最终同意远航。风履轮于1974年5月9日徙上海版航到欧洲，上海派了一些人上船，任命朱在船上任政委；中国远洋运输公司任命组织处副处长李国堂任副政委。在船上，交通部的人和上海的人，由船舶质量问题争发展到政治上的争。朱栋组织批判「洋双哲学」，把买船遗是造船提到路课门争的高度。本书作者富时从中国远洋天津分公司到的情沉是，李国堂不经意间过「造船不如买船，买船不如租船。当时中或造船能力差，算短期经湾帐来看，这个法是符合实际的。从长远来看，这一法遣背了毛提出的「独立自主，自力更生」的原则。周恩来、李先念等要求努力提高中国的造船能力，但在能力还没上来的时候，为了漏足远洋连输的需要，经周恩来同意，或家计委制司厂了通遍买船发展远洋运输的计划。这个计划遭到文革派的批。9月30日，风轮返抵上海港。上海方面写材料，片面地介绍了船上的争。李国堂等是「假洋鬼子了，「代表了修正主羲路线」。姚文元看到这个材料后就镶新华社刊登在10月13日的《国内动清样》上，船上的争由此转为高层争。江青在这期《国内勤态清样》上批示説：「交通部确有少敷崇洋媚外、买瓣级思想的人专了我们的政。」「政治局对这个问题应该有所表，而且应该探取必要的措施。」张春椅批示：「在造船工业上的两条路的门争已经进行了多年了。发生在风轮上的事是这个门争的续。」10月17日的政治局会上江青一再逼问小平，要他就风轮上的争表。郢小平开始回答「要调查了，江青还续逼问小平对「洋奴哲学」抱什磨熊度？小平万声回答：「政治局开会封问题要平等，不能强加于人。一定要写出餐成你的意见？「横一世的江青哪单见过这棣的色？就大吵大闹起来。小平説：问题还没有搞清楚，就戴这样的大帽子，这会怎开！」站起来拂袖而去。张春椅指著的背影：「早知道你要跳出来，今天果然跳出来了！」姚文元在日记中写道：「在昨天会束时跳起来万江，激动得连也扭曲了。」41"},{"type":"paragraph","text":"政治局会上争吵以后，江青召集王洪文、张春椅、姚文元商：决定派王洪文去长沙，向毛泽东告周恩来和小平的状。行前，10“转引自史云李丹慧：《以续的「续革命J》，香港中文大学，2008年，第401真。月18日，王洪文毛写了一封信：「最近在备四届人大的工作中碰到了一些问题。首先是在人事安排上政治局内部有争，这些争也未公开化，但在个别问题上已经表现出来，矛盾已经表面化。」信后附了江青的三份材料。18日，土洪文到长沙对毛説：我逼次是冒署风来的。北京现在大有1970年山会的味道。」「在政治局会羲上为了这件事，江青和小平同志发生了争吵，吵得很万害。」「总理然有病，住在医院，还忙著找人到了深夜。乎天天都有人去。经常去的有小平、剑英、先念等同志。」「他们这些人在这时来往这频繁和四届人大的人事安排有关。」“王洪文遗在毛面前了江青、张春橘、姚文元很多好话，言外之意是希望他们进入四届人大的领导班子。毛泽东没有为王洪文的毂所动，要求王回去后和小平搞好团，多找总理和剑英交换意见，不要和江青搞在一起。"},{"type":"paragraph","text":"毛逝世前两年身体不好，眼晴近于失明，只能周围的人那裹取信息。王海容、唐闻生两位翻是他的重要信息渠道。王洪文出发到长沙以后，江青又找王、唐两位小姐陈述自己的意见，希望通过她们影响毛泽东。但两位小姐到医院向周恩来作了报。周恩来对她们做了工作。10月20日，王、唐两位小姐到长沙向毛作了不利于江青的报。毛要她们向中央转述他的意见：「总理还是总理，如果他身体可以，由他和洪文同志一起商量，提出一个人事安排名单。」「小平做第一副总理兼总参课长。」他还：「风轮的问题本来是一件小事且李先念已在解决，但江青还这磨。」要她们转告王洪文、张春橘、姚文元，不要跟在江青后面批束西。43"},{"type":"paragraph","text":"毛希望在他有生之年镶国家回到正常局面。所以，他在肯定江青在批刘批林的功的前提下，了一些批江青的狠话，制江青，防止她又出新的子，使四届人大又一次天折。毛的这个熊度对务实派很有利。"},{"type":"paragraph","text":"12月23日，身患重病的周恩来和土洪文各自乘专机到长沙向毛报四届人大的备工作。23日到27日，毛同周、王的话中续王洪文在最高法院赛判江青时的言，1980年11月26日。4《毛泽束年谱1949-1976》第6卷，2013年，第554页。制「四人」，镶他们「不要搞四人」，小平「政治思想强，人才难得」，重申镶出任国务院第一副总理、中央军委副主席兼总参课长。毛建在四届人大之前召开中共十届二中全会，小平任中共中央副主席兼政治局常委。毛将他的接班人的意图从王洪文转向了郊小平。"},{"type":"paragraph","text":"1975年1月8日到10日，中共十届二中全会召开，小平得到了他终生最高的职务：中共中央副主席、中央政治局常委，他同时还是军委副主席和总参课长。全会批准了李德生要求免除他中共中央副主席、中央政治局常委的请求。为了保持文革派对小平的制衡，毛镶中共中央副主席王洪文任中央军委常委，镶中共中央政治局常委张春橘任中央军委常委和有军隧人事任免权的总政治部主任。决定将《中华人民共和国法修改草案》、《关于修改患法的报告》、《政府工作报告》和全国人大常委及国务院成员候选人名单提交全国人民代表大会讨。"},{"type":"paragraph","text":"1975年1月13日到17日，四届人大终于召开。在这之前有一个星期的预备会。像中共九大、十大一样，这次会也是在完全秘密的状下进行的。代表们秘密进京，不能离开驻地，不能和外面繁，召开大会时舆会者地下通道进入人大会堂。记者不能探访，会结束以后才由新华社发消息。"},{"type":"paragraph","text":"装春桥代表中共中央作《魔于修改患法的报告》，四届人大慧法是张春主持起草的，「无产级专政下续革命的理」写进了患法。患法指出「中国共产黛是全中国人民的领导核心了，「中华人民共和国是工人级领导的以工农盟为基的无产级专政的社会主羲国家。」「马克思主羲、列甯主羲、毛泽东思想是我国指导思想的理基了。这也是四年以后小平提出的「四填基本原厂的基本内容。"},{"type":"paragraph","text":"政府工作报告是小平主持起草的。考虑到报告人周恩来的身体情沉，只有5200多字。1月13日，重病在身的周恩来念了报告的一头一尾。这个报告的亮点是提出「四个现代化」。报告重提三届人大提出的「两步走」的目标：「第一步，用15年时间，即在1980年以前，建成一个独立的比较完整的工业体系和国民经济体系；第二步，在本世纪内，全面实现农业、工业、国防和科学技术的现代化，使我或国民经济走在世界的前列。」然后："},{"type":"paragraph","text":"我们要在1975年完成和超额完成第四个五年计划，这禄就可以为在1980年以前实现上述的第一步设想打下更牢固的基。国内国际的形势看，今后的十年，是实现上述雨步设想的关键的十年。在这个时期内，我们不仅要建成一个立的比较完整的工业体系和国民经济体系，而且要向实现第二步设想的宏伟目标前进。国务院将按照这个目标制订十年长远规划、五年计划和年度计划。"},{"type":"paragraph","text":"这是文革以来把经济建设作为全国目标的第一次，当然倍受欢迎。周恩来一念完，全场立即响起了热烈的掌声。在当时情沉下，报告遗是肯定了中共十大路线，遗强调我们的首要任务，是续普及、深入、持久地开展批林批孔运动。」「决不能因为批林批孔已经取得很大成续而有所崧懈。丁"},{"type":"paragraph","text":"在四届人大的权力分配中，务实派估优势，文革派退居次要地位。周恩来为总理。副总理有12位：小平、张春椅、李先念、陈联、纪登奎、华国锋、陈永、吴桂贤（女）、王震、馀秋裹、谷牧、孙健。作为第一副总理的郢小平，四届人大开幕天以后，他就接替周恩来，主持国务院工作。务实派的小平、李先念、王震、馀秋裹、谷牧、纪登奎都是政治上的强势人物，他们全盘掌握著经济、外交。陈永贵、吴桂、孙健是从基层上来的，政治能量不强。张春橘分管文化、教育，权力围远小于小平。王洪文、江青、姚文元在政府裹没有职务。在国务院所的29个部委的一把手中，除了文化部长于会泳、卫生部长刘湘屏、国家体委离任庄则栋、冶金部长陈韶昆四人是文革中新起来的以外，其馀都是恢复职务的老乾部和军代表。"},{"type":"paragraph","text":"八、批判江青一个月毛泽束在他生命最后的一年时间内，一方面保卫文革，一方面稳定社会秩序。这是一个二者不可兼得的两难问题。毛只能在代表「复旧」势力的周、和持文革理想的文革派之间寻找微妙的平衡。保卫文革不再是支持造反派起来造反，而是向群累灌输「反修防修」的理。稳定社会秩序主要是遏制江青等人的极端行为，防止他们把局面搞。1974年12月，中共中央下发了毛泽东《关于理问题的谈话要点》："},{"type":"paragraph","text":"关于理问题，毛主席，列甯为什对资产偕级专政，要写文章。要告春椅、文元把列甯著作中好处提到这个问题的找出来，印大字本送我。大家先读，然后写文章。要春桥写这类文章。这个问题不搞清楚，就会变修正主义。要使全国知道。"},{"type":"paragraph","text":"毛主席，我同丹参首相谈过社会主义制度。我国现在实行的是商品制度，工资制度也不平等，有八级工资制，等等。这只能在无产级专政下加以限制。所以，林彪一类如上毫，搞资本主羲制度很容易。因此，要多看点马列主义的书。列甯，「小生产是经常地、每日每时地、自发地和大批地产生著资本主义和资产臀级的。工人级一部分，员一部分，也有这种情况。无产臀级中，机关工作人员中，都有发生资产级生活作风的。"},{"type":"paragraph","text":"版春桥、姚文元奉毛之命，主持了马、恩、列关于无産臀专政的语录，一共33条。1975年2月22日，《人民日报》全文发表这33条语录。这些语录，强调资本主义到共产主义整个历史段，只能是无产级专政；强调按分配、商品经济、货整交换所体现的「资产臀级法权」是产生资产偕级的土壤，必须对它加以限制；等。马、恩、列的语录是「无产偕级专政条件下续革命理」的权威依据。按照毛的指示，姚文无写了《论林彪反集团的社会基》，张春稽写了《对资产偕级的全面专政》。姚文1975年3月1日发表，张文4月1日发表。全国各单位都瓣了理学班，学毛所指定的理。毛发动学无产级专政理运动，短期看是为了「老祖宗」那裹寻找依据，在反文革的力量日益增强的情沉下，稳住文革阵：长速看，是为了广大群最掌握无産偕级专政理，希望后人续完成他未竟的事业。"},{"type":"paragraph","text":"毛泽束已经风残年，话不清，行动困难。面对身的两股对立政治力量的博弈，毛力玩平衡避，以免在他生前出现大的动。"},{"type":"paragraph","text":"毛泽东近死亡的最后两三年，为了使自己不在动中死去，不得不再一次向官僚集团镶步。1966年，毛泽东雄心勃勃，横渡长江显示自己健强的体魄。他要利用健康的馀年改变中国，实现他1958年没有实现的全新的美好社会的萝想。然而，酷的现实，不破碎著他的美萝，他不得不一次又一次地退。1967年8月的局，他向军事官僚退镶，林彪事件，追使他向整个官僚集团退謢。生命蛊头的来，迫使他同小平、叶剑英等人退。他最后两三年多次吟铺时来天地皆同力，运去英雄不自由。」文革的大谨已去，他不能实现自已的萝想，只希望把「火种」傅下去，后人掌握了「无产级专政理」，七八年搞一次文革。不过，退他是不甘心的，他利用他生命的馀热还要搏一搏，批林批孔、反擎右翻案风，是濑近死亡的文革的光返照，也是毛泽东生命头的光返照。在生命头，他的妻子江青是一大麻。"},{"type":"paragraph","text":"江青患有重神经官能症，植物神经功能失调，一年到头依安眠药睡觉。她疑神疑鬼，歇斯底里，借著毛夫人的身份，横跋扈。毛的晚年在生活上和江青很不协调，但江在政治上繁跟毛，江青是毛可靠的政治颗伴。由于江青有时不能控制自己的情，做出一些不得体的事，出一些不得体的话，给毛惹出不少麻。1974年以后，为了防止文革派打破政治平衡，引发新的混，毛泽东了一些批计江青的话。1974年3月20日，毛给江青写信：「不见还好些。过去多年同你的，你有好些不执行，多见何益？有马列在，有我的书在，你就是不研究。我重病在身，八十一了，也不体。你有特权，我死了，看你怎办？你也是个大事不讨，小事天天送的人。」毛在给江青的封信中，多是对江青的勤戒，也有对江青的抱怨，但这些抱怨是夫妻间的抱怨，业没有把江青看成政治上的翼己。在这些信中也没有提四人。"},{"type":"paragraph","text":"1974年7月17日，毛在游泳池召开政治局会，他批江青：「江青同志，你要注意呢！别人对你有意见，又不好当面对你讲，你也不知道。不要设两个工厂，一个叫钢铁工厂，一个叫帽子工厂，动不动就给人家戴帽子，不好呢，要注意呢。」他用模糊不清的眼晴看著坐在一角的江青：「你也是难改呢。」毛在这次会上还：「她也算上海呢！你们要注意呢，不要搞成四人小宗派呢！」还：「她不代表我，她代表她自己。」「总而言之，她代表她自己。」“这是毛泽东第一次在中央政治局会上点名批计江青，亚在党的最高领导层点出『四人】的问题。「不要搞成四人小宗派]，是指政治局成员中的关傢，不是定性为反革命派。政治局裹面本来就存在著派别，不同时期有不同的派别，比如富时就有文革派和老乾部派。毛只是要江青「注意」，没有説已经是「小宗派」。"},{"type":"paragraph","text":"不管毛怎样批江青，都不能否定毛政治上对江青的信任，都不能否定毛对文革的定度。但是，务实派将毛批江青的话作为对付文革派的政治武器。毛泽东也为反擎务实派备了政治武器一一重提周恩来睦史上的经主羲。但是，文革派没有用好这个武器，反而自受其害。"},{"type":"paragraph","text":"1973年春，在周恩来以批左的名羲否定文革的时候，毛泽东就找出延安整风时期的九篇文章。这九篇文章是毛为批教条主义和经验主羲，于1941年写的，是他在中央苏区受壁时的怨的大发浅。其中有两篇文章是专批经主羲的，点了周恩来的名，周是「经宗派的代表]，为教条宗派「跑腿抬了，充当「」。「教条宗派」是指从苏瞬回来的国际派了，以土明为代表。事隔三十年后，毛镶人把这九篇文章找出来，印成专供高级导人看的大字本，在小围内傅阁。镶他的侄子毛远新把涉及周的两篇文章录下音来，带回甯。4由于毛泽束向毛远新交了底，所以，毛远新在批林批孔运动中多次：「毛主席发动的这次批林批孔门争，一个是解决九次路线门争回潮的问题，一个是解决干次路线门争没有解决的问题，能不能归到“《毛泽束傅1949-1976》，中央文献出版社，2003年，第1686页。实际是1964年找出来的，这9篇文章的总题目是《关于1931年9月至1935年1月期间中央路线的批判》，见《建国以来毛泽东文稿》，第11册，中央文献出版社，1996年，第49真。陈踢联「四人帮」反革命阴课集团的罪行，中央雨案材料，1980年8月16日。转引自高文谦《晚年周恩来》第517真。十一次路线门争，可不可以得出这样一个结，现在还很难。」“1974年6月，就在江青等大批「内大儒」的时候，毛泽东又一次找出那九篇文章，重新加以修改，以备应用。7月17日，毛在游泳池同在京的中共中央政治局成员话时，又提到九篇文章，：「我收回了，而且烧了，不要了。」实际上，直到周恩来死后，毛遗叫人把九篇文章整个给他念了一遍，作了若干修改。49"},{"type":"paragraph","text":"江青大概知道毛业没有烧掉九篇文章，也可能因为毛泽东对毛远新的话的影响。他们以为，借批经主义来批周，可能会得到毛的支持。"},{"type":"paragraph","text":"3月1日，新任总政治部主任张春椅在全军各大单位政治部主任座会上，大讲「反经验主义」。"},{"type":"paragraph","text":"3月1日发表的姚文元《林彪反集团的社会基》和4月1日发表的张春椅的《对资产级的全面专政》这两篇文章中，都提到反「经主义」。这两篇文章是毛提写的，而且都经毛睿定的。"},{"type":"paragraph","text":"3月4日、5日，江青在两次讲话中：经主羲是修正主羲的（这是出自毛批周的九封信一一引者注），是当前的大蔽；黛现在的最大危不是教条主羲而是经主义。4月中旬，江青在政治局的会上一再提出反经主义，要求政治局讨。"},{"type":"paragraph","text":"1975年初，以第一副总理身份主持国务院工作，按照他自己的思路开始整顿。文革派批判「经主羲」，然有毛重提「九篇文章]为依据，实际是想干和阻止小平的整顿。仗著毛此时对他的信任，找个机会向毛奏了一本。4月18日，毛会见金日成，郢小平在座。送走客人后，向毛反映自三月初以来，江青、张春橘等大反经主羲的问题，业表示不同意「经主义是当前主要危」的提法。毛表示同意的意见。50"},{"type":"paragraph","text":"1975年2月月3日，新华社写了一个关于学省无产级专政理“高文谦：《晚年周恩来》，明镜出版社，2004年，第26版，第518页。毛泽东和在京的政治局委员谈话记录，1974年7月17日，转引自高文谦：《晚年周恩来》，明镜出版社，2004年，第26版，第519页。高文谦：《晚年周恩来》，明镜出版社，2004年，第26版，第519页。5《毛泽东年谱1949-1976》，第6卷，中央文献出版社，2013年，第579真。问题的报道意见，没有提反经主羲，姚文元著不批。到三月底，姚文元镶新华社修改这个意见，加上了批经验主羲的内容。“4月20日，新华社上报了《关于报道学省无产级专政理问题的请示报告》，运个报告説：特别要注意宣傅各级韩部通过学省，识和批判经验主义的危害，自觉克服经验主羲」。52"},{"type":"paragraph","text":"可能是郢小平4月18日的报起了作用，毛的熊度发生了变化。4月23日，毛在新华社的这个报告上作了批示，：「提法似应提反对修正主义，包括反对经主义和教条主义，二者都是修正马列主羲的，不要只提一填，放过另一填。」「我真懂马列的不多，有些人目以为懂了，其实不大懂，自以为是，勤不勤就训人，逼也是不懂马列的一种表现。此问题请提政治局一。」53"},{"type":"paragraph","text":"1973年中央政治局开会批判周恩来、莱剑英，江青氯势润润地要把这场门争成「第十一次路线门争」，这是企图置周、莱于死地。风水轮流转，现在轮到周、叶等批判江青了。"},{"type":"paragraph","text":"1975年4月27日，中央政治局开会傅逹毛泽东关于批经主羲的指示。姚文元念了毛4月23日的批示以后，除江青、王洪文、张春橘、姚文元以外，其他人都要求将这一批示下发。张春椅，在其它文件上顺便提一下行了，不必单独下发。吴德，不下发，反经主义的风就顶不住。不经政治局，不请示毛主席，以个人名义到处送材料不符合原则。反经验主义是反对老干部的。你们个人搞宗派主羲。“会上，莱剑英、小平等在发言中万批江青、张春橘等反经主羲的错误，业对江青1973年12月中共中央政治局会羲上提出的所「第十一次路线门争丁、在批林批孔运动中以个人名羲送材料和进行宗派活动等问题提出尖质问。莱剑英：主席罐你们是四人了，要你们停止活动，你们是停止活动了还是照样活动？江青被道作了讨。会后，王洪文以报政治局情沉为由，给毛写信，周恩来、叶剑英、小平总是把形势得一团漆黑，支持容社会上最新华社记者述评：《四人上演反经主义丑剧的前前后后》，新华社1977年3月2日电。52《毛泽束年谱1949-1976》，第6卷，中央文献出版社，2013年，第580页。53《建国以来毛泽东文稿》第十三册，第426真。“吴德：《十年风雨纪事一一我在北京工作的一些经历》，第160真。凶的言，业，「这场争，实际是总理想而不好的话，由叶、郢出来，目的是想翻前年十二月会的案。」“江青这是小平等搞「突然擎」，是「围攻」。"},{"type":"paragraph","text":"务实派和文革派已经到了两重勤兰，一即发的关头。"},{"type":"paragraph","text":"4月29日，30日，周围恩来先后同小平、华国锋、吴德、陈踢、王洪文话，瞭解27日政治局会的情沉。5月2日，周恩来镶秘书找来姚文元的文章《林彪反集团的社会基》一文的编者按和3月21日的《人民日报》社《领导干部要带头学好》，这两篇文章都有批判经主羲的文字。"},{"type":"paragraph","text":"5月3日夜，毛泽东在中南海游泳池召集中央政治局会。这是毛泽东最后一次主持中央政治局会。周恩来从医院来参加了会。关于批判经验主义，毛泽东他也有责任：「我自己也犯了错，春那篇文章，我没有看出来，只了一遍，我是没有看，讲了经主羲的问题我放过了。新华社的文件，文元给我看了，对不起春椅。还有上海机床厂的十条经，都了经主义，一个马克思主义都没有，也没有教条主羲。」要安定，要团结。无什问题，无论经主义也好，教条主义也好，都是修正马列主义，都要用教育的方法。现在要安定团。」这些话是为文革派缓类。他又轻轻地敲打一下文革派：「不要搞四人了，为什磨照样搞呀?为什磨不和二百多个中央委员搞团结？搞少数人不好，历来不好。」我看批经主羲的人，自己就是经验主义，马列主义不多，有一些，不多，跟我差不多。了我看江青是一个小小的经主羲者，教条主羲不上。」他告诫江青：「不要随使，要有纪律，要谨慎，不要个人自作主张，有意见要在政治局讨，印成文件发下去，要以中央的名义，不要用个人名羲，比如也不要用我的名羲，我是来不送什材料的。」对两方面的意见分歧，毛泽东：「我看问题不大，不要小题大做，但有些问题要满明自，上半年解决不了，下半年解决：今年解决不了明年解决：明年解决不了，后年解决。」毛是重点批江青这一的，但对另一5《周恩来年谱1949-1976》下卷，第703页，王洪文的12月会即1973年12月批判周恩来、叶剑英的政治局广大会羲。也批了。毛「不要搞四人」时，还：「不要搞什磨，什磨广东、湖南，粤汉铁路长沙修理厂不收湖南人，只收广东人，广东。」\"这是罐1920年到1922年的历史，也是暗指现在黛内的派。"},{"type":"paragraph","text":"5月4日下午，小平到医院同周商讨批判「四人」问题。接著，王海容、唐闻生又来了很久，话主题也离不开批计四人。4日晚，周恩来在人大会堂主持中共中央政治局常委会，研究如何落实毛5月3日罐话。这时，毛不下发他4月23日批计江青反经主义的那个批示，理由是《红旗》已经发表了反映了那个批示的精神的文章。"},{"type":"paragraph","text":"4日，5日，周孢病起草关于学省毛泽东理问题的指示和政治局工作等问题的意见稿。意见稿强调：在过去一个多月时间内「有些报告、报刊社、一般文章、新闻报道、内部清样，强调反修正主羲的一填经验主义，放过了另一填教条主义，有些地方甚至连反修正主羲也不提了，这不能不是一个错。」这样的后果是「资格老、能打仗的人就有背上经主义包的。这就刺激成百万人。」”5月8日，周在人大会堂主持政治局常委会，研究落实毛5月3日罐话的事。会上决定，等小平出访法国回来后（5月12日-18日访法）召开政治局全体会。确定由王洪文通知政治局全体成员。5月13日，王洪文才正式通知到政治局，周嫌太。在这以后，周找李先念、纪登奎、苏振华、吴德、叶剑英等话，18日郢小平回来以后，晚上就同周恩来谈话。5月21日，周恩来给全体政治局委写信，指出是姚文元的文章最先提到现在，主要危是经主羲：信中遗提到张春椅在解放军总政治部会上片面强调「经主义的危」。周建将这封信送毛。张春椅在周恩来信的傅阁件上批道「总理的信，有些话不确切。但我不反对报主席。」周恩来致信张春椅，用各大军区政治部同总政的来电中证明，张3月1日在总政的罐话中片面强调经主羲的危，説：「我这段回忆的文字，不知是否较为确切。如果仍不毛泽束：《同在京中央政治局委员的谈话》，1975年5月3日，此件是中央瓣公厅秘书局提供，转引自宋永毅等编《中国文化大革命文库》（2006年版）。《毛泽东年谱1949-1976》6卷第582-584真有此内容。\"中央文献研究室编：《周恩来傅》，中央文献出版社，1998年，第2130-2131真。确切，请你以同志的坦率勾掉重改或批回重写，我决不会介意。因为我们是遵守主席实事求是和『三要三不要】的教导的。」身患重病的周恩来要把张春桥的错坐实，为政治局批江青的会作弹备。周对震林、汪束兴到他的病情时：「我估计遗有半年」，他要求警务人员把他的病情如实告他，以便于他安排工作。58"},{"type":"paragraph","text":"为什毛到高层官员对反经验主义一事大做文章？因为反经主义就是反对已经恢复职务的老乾部，反经主义也是反对周恩来，在延安整风时就是批周恩来的经主羲。文革已经搞了九年，毛需要「安定团」，毛离不开周恩来逼一批老干部。在反经验主载逼固理问题上做文章，説明毛在保卫文革和恢复秩序运两个对立的问题上进退两难。"},{"type":"paragraph","text":"5月27日，在人大会堂东大，小平主持中共中央政治局会，以毛的话为依据，批判江青等人。小平作中心发言。他在发言中首先对毛的5月3日的话的理解，他，主席批搞1四人」，关傢到政治局的安定团结，关傢到「三要三不要」\"的问题。针对江青等为4月27日对她的批「过头」一事，「百分之四十也没有罐到，有没有百分之二十也罐，谈不上『过头』，不上『突然擎』。」他强调江青的「三件事需要讲清楚」：把1973年12月的批周恩来和叶剑英的事成十一次路线门争；1974年批林批孔中又反走后门，説走后门是蓟马列主羲的背叛。1975年又批经验主羲。到是问一问，逼是为什磨？不罐明白，没有好处。」铁小平作发言时非常蕨属，遗情怒地拍桌子。李先念在发言中也强调4月27日对江青的批没有遍分。吴德、陈踢也发言要求江青等不要搞「四人帮。"},{"type":"paragraph","text":"5月28日，就批判「四人」问题，周恩束同小平长谈，在此前俊，周同李先念、登奎、陈踢瞬、土洪文、苏振华等人话，解中央政治局批判「四人」的情沉。。5《周恩来年1949-1976》下卷，第706-708页。\"即毛在1991年8月中旬到9月12日南巡时讲的「要搞马克思主羲，不要搞修正主义；要结，不要分裂；要光明正大，不要搞阴谋计。」6《周恩来年谱1949-1976》下卷，第709页。"},{"type":"paragraph","text":"6月3日，政治局接著在人大会堂东大开批判江青的会，开始有点冷场，因为大家遗摸不清毛对江青的熊度。叶剑英发言打破僵局。叶的发言中指出，4月27日的会和虚山会（九届二中全会）是不同的（江青等人为4月27日的会和虚山会进攻张春桥是相同的)，是对的。他，江青提十一次路线门争、反走后门、反经主载，都没有请示主席。叶就这三件事蕨算问江青等人。在多数政治局成员的逼问下，王洪文在会上不得已作了查，他：「一年多来，总理生病，我主持工作，政治局发生的问题，主要由我来负责。包括不抓大事，四人。反走后门，我是赞成的。两次大会，我参加了。事先没有报告主席。」“在这次批判江青的会上，批判者都小心翼翼地按照毛批江青的口径，只抓住「三件事」追猛打，不敢超越「三件事」，还小心翼翼地肯定1973年12月批判周恩来、叶剑英的会是正确的。可见政治门争的微妙。"},{"type":"paragraph","text":"6月初，毛江青到小平家找谈话。小平后来，主席叫她来，她不敢不来。得不好，好吹她的一套，水平不高。“可见江青亚没有向小平错，只是按毛的要求，缓和关係。"},{"type":"paragraph","text":"第一次批计会开完后，江青向毛歌苦，小平搞突然擎「反攻倒算」，毛没有口。镶江青写书面查。6月28日，江青交出书查。6月30日，周恩来将江青的查批给在京的政治局委员，表示欢迎这一查，亚建将江青的查送毛主席阁。毛圈阁了此件。"},{"type":"paragraph","text":"据，讨以后的江青，一以往那种不可一世的横气焰，变得巽常泪喂，连续很长时间没有公开露面。从1975年6月下旬开始，根据毛的意见，王洪文被派往浙江、上海「助工作」。经毛泽东同意，徙1975年7月初开始，中央政治局日常工作由小平主持。"},{"type":"paragraph","text":"江青业不服气。1975年9月，农业学大寨会在昔阳县召开。江青邀请新闻记者和她带去的十名文艺工作者，共100多人吃。席间，江青：「在北京他们整了老娘一个多月。」"},{"type":"paragraph","text":"封这次批判江青，毛泽东的熊度到底怎棣呢？毛然批江青等政治局批「四人」会记录，1975年5月27日、5月3日。转引自史云李丹慧《以续的「续革命J》，香港中文大学，2008年，第522-523页。6《小平年谱1975-1997》（上）中央文献出版社，第53真。反经主羲，但为「我看问题不大，不要小题大做」。小平是不是借机小题大做？还是周恩来真正瞭解毛泽东。1975年4月28日，在江青第一次挨批的第二天，周找吴德到305医院谈话。周心情沉重地：「你知道不知道，主席对两方的意见正在观察中，他们会反攻的，反攻时你是吃不消的」“据纪登奎，这期间周恩来找他谈话时，除了注意外面的动向以外，还表现出对形势的。一再提醒他要注意毛泽东熊度，主席还在看，还没有下最后的决心，形势可能还会起变化。64吴德：《十年风雨纪事一一我在北京工作的一些经历》，当代中国出版社，2004，第162页“高文访周纪登奎记录，转引自高文谦《晚年周恩来》，第575页。"}],"authors":["杨继绳"],"dates":[{"year":2016,"month":12}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":281,"page_end":328},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"刘丰","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"吴德","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"王光美","type":"人物"},{"name":"杨得志","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"潘复生","type":"人物"},{"name":"李先念","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"谷牧","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"许世友","type":"人物"},{"name":"纪登奎","type":"人物"},{"name":"王震","type":"人物"},{"name":"陈云","type":"人物"},{"name":"张玉华","type":"人物"},{"name":"毛远新","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"张铁生","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"一打三反","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}