{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1961,"month":12,"day":25}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"恩格斯；《论权威》","authors":[],"parts":[{"type":"paragraph","text":"编者按：林彪元帅在海防前线视察工作谈到连队管理教育问题的时候说：“部队要好好学一学恩格斯的《论权威》。”他说，这篇文章对为什么要有权威，为什上要听指挥，要服从，讲得很透彻。"},{"type":"paragraph","text":"现将《论权威》一文登载于下，以便同志们学习。"},{"type":"paragraph","text":"有些社会主义者近来开始了系统性的十字军征讨，来反对他们所称为权威原则的东西。只要他们声明说某种行为是有权威的，就足以把它定罪了。这个简化的方法竟被滥用到这种地步，以致必须要较详细地来阐明问题。这里所谈的权威，是说别人的意志强迫我们接受；另一方面，权威又是以服从为前提的。但是，既然这两个用语都不好听，而它们所表现的关系又是使服从的一方感到难堪的，那末试问：是否可以不要这种关系，我们是否能够——在现代社会中现有的条件下—一创出另一种社会制度来，使这个权威成为无谓的东西而归于消失呢。我们只要考察一下作为现代资产阶级社会基础的那些经济关系、工业关系和农业关系，就会看到，它们具有使各个分散行动愈益为人们联合活动所代替的趋势。起而代替各个分散生产者小作坊的，出现了拥有庞大工厂的现代工业，在这种工厂中有数百个工人操纵着蒸汽发动的复杂机器；大路上的乘客马车和载重马车已被铁路上的火车代替，而小型帆舟和内海帆船已被轮船代替了。甚至在农业中，也是愈益由机器和蒸汽占统治地位，虽然缓慢地但却一贯地使小自耕农被那些靠雇佣工人耕作大片土地的大资本家所代替。这样，联合的活动，互相依赖的工作过程的复杂化，正在取各个人的独立活动而代之。但是，联合活动就是组织起来，而组织起来是否可能不要权威呢？"},{"type":"paragraph","text":"假定说，社会革命已把目前财富的生产和流通受其权威支配的资本家们推翻了。假定完全站在反权威主义者的立场上来说，土地和劳动工具都成了那些使用它们的工人的集体财产了。那末，权威是否就会消灭下去，还是只会改变自己的形态呢？我们来考察一下。"},{"type":"paragraph","text":"拿一个棉纱厂来作例。棉花至少要经过六道连续加工手续后才会成为线，并且这些加工手续大部分是在不同场所内进行的。其次，为了使机器不断转动而需要有照管蒸汽机的工程师，需要有进行日常检修的技师以及许多把生产品由一个场所运到别一个场所的工人等等。所有这些工人——男人、女人和儿童——都被迫依照那不管什么个人自治权的蒸汽权威所决定的时间来开始和停止工作。这样，工人们首先必须商定劳动时间；而劳动时间一经确定，大家就要毫无例外地一律遵行。其次，在每个厂房里，时刻都会发生关于生产方法、材料分配等局部问题，它们要求马上解决，免使全部生产工作立刻停顿下来。不论怎样解决这些问题，即无论是由选出来领导各该劳动部门的人去决定，或是在可能情况下由多数表决，个别人的意志总是要表示服从，而这也就是说，问题是由权威来解决的。大工厂里自动的机器，比利用工人作工的小资本家要专制得多。至少是关于劳动时间，可以在这些工厂的大门上写出如下字样：“进门者得放弃任何自治权”。如果敌人靠科学和创造天才征服了自然力，那末自然力就对他施行报复，在他利用自然力的程度内使他服从一种真正的专制，而不管社会组织怎样。想消灭大工业中的权威，就等于想消灭工业本身，即想消灭蒸汽纺纱机而恢复手纺车。"},{"type":"paragraph","text":"再拿铁路来作例。这里，无数人的合作也是绝对必要的；为了避免不幸事故，这种合作必须依照准确规定的时间来实行，这里工作上的首要条件也是要有一个支配的意志来解决所属一切问题，——不管这个意志是由一个选出的人来代表，还是由一个负责执行大多数有关人们的决议的委员会来代表，都是一样。无论在前一场合成后一场合，都存在一个表显得很鲜明的权威。况且，假如铁路服务人员在乘客先生们的心目中的权威被消灭了，那末，第一趟开出的列车就会弄成什么样子呢？"},{"type":"paragraph","text":"但是，最显然说明需要有权威，并且急需要有最专断权威的场合，要算是在航行于汪洋大海的船上了。那里，在遇到危险的关头，要拯救大家的生命，就得全体立即绝对服从一个人的意志。"},{"type":"paragraph","text":"如果我提出这种论据来反对那些最顽固的反权威主义者，那他们就只能给我如下的回答：“是呵！这是对的，但这里所说的并不是我们赋予我们代表的那种权威，而是某种委托哩”。这些人以为只须改变某一事务的名称，就可改变这一事物本身哩。这些深奥的思想家们，简直是开我们的玩笑。"},{"type":"paragraph","text":"这样，我们看到，一方面要有一定的权威，不管它是怎样造成的，另方面要有一定的服从——无论在什么样的社会组织下，都是如此，——由于赖以进行产品生产和流通的物质条件，这两者都是我们所必需的。"},{"type":"paragraph","text":"另一方面，我们也已看到，生产和流通的物质条件，不可避免地随着大工业和大农业的发展而复杂化，并且趋向于日益扩大这种权威的范围。所以，把权威原则描写成绝对坏的东西，而把自治原则描写成绝对好的东西，这是荒谬的。权威与自治是相对的东西，它们的应用范围是因社会发展阶段不同而有所改变的。如果自治派仅仅是想说将来的社会组织只会在生产条件所必然要求的限度内允许权威存在，那也许还可以和他们说通。但他们对于一切使权威成为必要的事实都闭眼不看，却一味拚命反对名词。"},{"type":"paragraph","text":"为什么反权威主义者不只以叫喊反对政治权威，叫喊反对国家为限呢？所有一切社会主义者都认为，国家以及政治权威，将由于未来社会革命的结果而消逝，这就是说，社会职能将失去其政治性质，而变为关注社会利益的简单的管理职能。但是，反权威主义者却要求一举而把政治国家废除，即要求在那些产生出政治国家的社会关系尚未废除以前就把它废除。他们要求社会革命的第一步动作就是废除权威。"},{"type":"paragraph","text":"这些先生曾经见过一次革命没有？革命无疑是天下最有权威的东西。革命是一部分居民用刀枪大炮，即用非常有权威的手段强迫另一部分居民接受其意志的动作。而获得胜利的政党往往迫于必要，不得不借自己武器所给予反动派的威吓，来维持自己的统治。要是巴黎公社不曾凭借武装人民的权威来反对资产阶级，那它能支持到一天以上么？反过来说，我们不是有理由因为公社把这个权威运用得太少而加以责备么？总之，二者必居其一。或者是反权威主义者自己不知道自己所说的是些什么，那末他们就仅仅是散布糊涂观念；或者是他们知道这一点，那末他们就是背叛无产阶级的事业。在前后两种场合，他们都只是为反动派效劳。"},{"type":"paragraph","text":"（《马克思恩格斯文选》——两卷集第一卷，"},{"type":"paragraph","text":"人民出版社1958年版611一614页）"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}