{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"发扬自力更生、艰苦奋斗的革命精神  平湖县粮棉连续七年大丰收  去年亩产粮食一千一百多斤，皮棉一百五十斤，对国家作出很大贡献","authors":[],"dates":[{"year":1970,"month":3,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"发扬自力更生、艰苦奋斗的革命精神"},{"type":"paragraph","text":"平湖县粮棉连续七年大丰收"},{"type":"paragraph","text":"去年亩产粮食一千一百多斤，皮棉一百五十斤，对国家作出很大贡献"},{"type":"paragraph","text":"据新华社杭州四日电　浙江省平湖县广大贫下中农、社员群众和革命干部，遵照毛主席关于“必须把粮食抓紧，必须把棉花抓紧，必须把布匹抓紧”的伟大教导，发扬自力更生、艰苦奋斗的革命精神，在连续六年夺得粮、棉稳产高产的基础上，去年又战胜严重自然灾害，夺得了粮、棉大丰收。这一年，全县四十多万亩粮田平均亩产粮食一千一百五十六斤；七万多亩棉田平均亩产皮棉一百五十斤。从一九六六年到一九六九年的四年中，平均每年每亩粮田向国家提供商品粮四百多斤，每亩棉田向国家提供皮棉一百三十斤，对社会主义革命和社会主义建设做出了很大贡献，同时也进一步巩固和壮大了社会主义集体经济。"},{"type":"paragraph","text":"平湖县地处杭嘉湖平原，是个半稻半棉地区。解放前，这里粮食亩产量只有二百多斤，棉花亩产皮棉只有十多斤。广大劳动人民过着十分贫困的生活。解放后，全县革命人民在毛主席革命路线指引下，走上了社会主义道路。他们自力更生，战天斗地，不断夺得粮棉大幅度增产。一九六三年，全县粮食平均亩产就跨过《全国农业发展纲要》规定的指标，一九六六年又突破千斤关；七年来棉田平均亩产皮棉百斤以上。"},{"type":"paragraph","text":"平湖县粮、棉稳产高产中，经历了两个阶级、两条道路、两条路线的激烈斗争。在我国连续遭受三年严重自然灾害的暂时困难时期，叛徒、内奸、工贼刘少奇及其在浙江的代理人，在农村刮起“三自一包”、“四大自由”的黑风，干扰毛主席的革命路线，全县粮、棉一度减产。一九六三年，全县革命人民遵照毛主席关于“千万不要忘记阶级斗争”的伟大教导，揭露和批判了一小撮阶级敌人妄图复辟资本主义的阴谋，从而又促进全县粮、棉大幅度增产。无产阶级文化大革命以来，全县革命人民高举革命大批判的旗帜，狠批刘少奇推行的反革命修正主义路线，提高了阶级斗争和两条路线斗争觉悟，决心进一步夺取粮、棉的高产。他们以大寨为榜样，自力更生地进行农田基本建设。去年，在全县基本上实现机电排灌的基础上，又开展了群众性的治水活动。全县新开挖了长三十里、宽二十三米的河道，各公社、大队也疏浚了大小河道四百多条，使稻田和棉田旱涝保收面积扩大到百分之九十五以上。全县革命人民发扬一不怕苦、二不怕死的革命精神，多次战胜虫害、雹灾、低温多雨、龙卷风等严重自然灾害。"},{"type":"paragraph","text":"平湖县在夺取粮、棉连年稳产高产中，从当地实际情况出发，抓住水、肥、种、保四个增产环节，认真执行农业“八字宪法”，开展群众性的科学实验活动，不断提高粮、棉单位面积产量。全县大部分社队都建立了种子田、高产试验田、品种对比试验田，以这“三田”进行典型示范，推广先进经验。到一九六九年，全县共有二十九个棉花种子队，有五千多亩种子田，自选、自繁、自留优良品种。近年来，全县粮、棉基本上实现了良种化。许多公社建立了农业技术辅导站，大队建立了植保组，生产队设有虫情员。这支队伍在开展科学种田方面发挥了很好的作用。"},{"type":"paragraph","text":"平湖县在夺取粮、棉双丰收的过程中，各级革委会领导成员深入到三大革命运动第一线，狠抓典型，以点带面，推广先进经验。目前，平湖县革委会和广大革命人民遵照毛主席关于“中国应当对于人类有较大的贡献”的教导，进一步掀起抓革命、促生产的新高潮。他们决心更好地活学活用毛泽东思想，继续发扬自力更生、艰苦奋斗的革命精神，戒骄戒躁，乘胜前进，在伟大的七十年代第一年，夺取粮、棉的更大丰收。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}