{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"重评康梁　新意迭出——广东举行戊戌后康梁与维新派国际学术研讨会","authors":["何金彝"],"dates":[{"year":1994,"month":1,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"由《历史研究》杂志社、广东省社科院历史所、中山大学历史系、新会市和南海市等单位联合发起的“戊戌后康梁与维新派国际学术研讨会”，1993年11月23日至27日在新会和南海市举行，来自全国各地、港台地区和日、韩、美、德、法等近百名海内外学者参加了盛会。研讨会的主题是重新评价戊戌后康梁与维新派走向世界的活动，现简述如下:"},{"type":"paragraph","text":"如何评价戊戌后康有为的哲学观和社会观"},{"type":"paragraph","text":"与会代表集中对戊戌后康梁活动进行了重新评价，对长期流行的戊戌后康有为日趋保守，“由好变坏”，甚至“走向反动”的论断提出了异议，认为这是只用拥护还是反对共和作为唯一的衡定尺度而导入理论误区。多数学者认为，应以爱国、进步、向西方寻求真理为标准评论戊戌后康有为的言行。有的学者认为，戊戌后康有为哲学思想仍是唯心主义体系；而有的学者认为，戊戌后康有为走向世界，进一步接触西方哲学，受到康德、哥白尼、布鲁诺、培根、柏格森等人的影响，增加了其哲学体系唯物主义自然观的内容，进化历史观的力度，辩证方法论的新意，成为近代中国资产阶级哲学思想体系的奠基者。戊戌后康有为亲沐欧风美雨，撰写了《物质救国论》、《理财救国论》、《金主币救国议》三部书，提出了中国工业化和近代化的纲领，其思想内涵不仅没有“日趋保守”，而是更具有世界意识，这无疑是对戊戌前思想界偏重政治制度优劣思考的超越。有的学者认为，康有为的诗歌既运用中国诗歌的优美形式，又将声光化电人诗，记游历，存交谊，涵盖中外，富有时代气息，是中国近代开放型新文化的空谷足音。现有的中国文学史上没有康有为的一席之地，是不公允的。"},{"type":"paragraph","text":"如何评价戊戌后梁启超的文化观"},{"type":"paragraph","text":"有的学者认为，戊戌后梁启超对西方文化进行了扬弃，而不是沿袭儒家思想的传统。梁对西方文化的认识，经历了一个从追求与传播——困惑与怀疑——重构新文化的扬弃过程。有的学者认为，20世纪20年代，梁对儒家思想的评价发生了根本性的变化，在巴黎和会期间，他同法国哲学家柏格森进行了交谈，表示希望中国实现资本主义社会，但是资本主义的私欲和愿望构成的功利主义有极大的缺点，梁认识到功利主义所含有的危险性，及时提出了以“动机纯洁”为内容的“良知说”，企图以“良知”克服“私欲”，以阳明学说代替功利主义。这是梁思想中最有意义的部分。其后出现的“新儒家”的研究者们，很大一部分是以阳明学为依据来发展他们的学说，因此可以把梁定位于现代新儒家的第一开拓者。"},{"type":"paragraph","text":"用什么标准和方法评价戊戌后的康梁"},{"type":"paragraph","text":"争论最热烈的问题:一是改良与革命究竟哪条道路对近代中国更合国情?一部分学者认为，改良道路有利于中国社会的稳定与繁荣，可以避免流血与动乱；另一部分学者认为，暴力革命道路是近代中国唯一的道路，这是中国人民处于强大的中外反动势力包围下被逼出来的。还有部分学者认为，改良与革命都是历史的选择，都有一定的合理性，都是中国走出中世纪追求近代化的重要历史环节。二是对历史科学的研究应该采取什么方法?一种意见认为，必须把描述历史与评估历史加以区分，否则就无法把学术与政治分开，另一种意见认为，历史研究中的描述与评价是相互渗透、不可分离的，历史学家在选择历史资料时已经带有一定的价值取向，任何评价都是主体对客体的再认识，关键在于忠于历史事实。"},{"type":"paragraph","text":"(何金彝)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"广东文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}