{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中国共产党中央委员会关于春耕生产给各级党委的指示","authors":[],"dates":[{"year":1953,"month":3,"day":16}],"is_range_date":false,"parts":[{"text":"中国共产党中央委员会关于春耕生产给各级党委的指示","type":"title"},{"text":"春耕季节到来了，春耕生产工作和备耕工作应成为农村中压倒一 切的中心工作。各级党委必须不误农时，组织领导广大农民，把春耕工作做好，为今年的农业生产打下基础，争取今年成为三年连续丰收后的又一个丰收年，保证人 民食用与工业发展的需要，在农业方面为国家五年计划经济建设创造一个良好的开端。为此目的，中央特作如下的指示：","type":"paragraph"},{"text":"（一）在土地改革胜利完成的基础上，一九五二年的农业生产里已经恢复并且超过了抗日战争前的水平。这是很大的成绩。但是，为了配合我们国家工业生产不断发展的需要，就必须同时不断地 更进一步地提高农业生产水平，绝不能停留在现有成绩上不再前进。在工业建设的高潮之中，任何忽视农业生产的观点，都是片面的，错误的。若干担任农村工作的 干部，不安心于自己的工作岗位，盲目等待转业，不积极努力钻研如何领导农民搞好农业生产，正是这种片面观点的反映。开展春耕生产运动，必须首先解决干部思 想中这种轻视农业工作的观点。领导机关调配干部时，除必须转移大批干部到工业方面外，应有重点地在县、区、乡三级保留一定比例的较有经验及与群众有密切联 系的领导干部，使他们安心工作，作为上级机关领导农村工作和培植新干部的骨干。如果抽调过急过多，势必妨碍对农村工作和农业生产的领导。","type":"paragraph"},{"text":"（二）目前农村中的工作很多，例如贯彻婚姻法、整党建党、准备普选运动、部分地区的土改复查、试建民兵基于团等等；再加上某些业务部门片面强调各自的部门工作，到了县、区、乡以后，“人人是上级，事事是中心”，“样样都要首长负责，党委保证”，而不允许下面分别轻重缓急统筹布置。这种情况如不改变，势必脱 离群众和违误农时，严重影响春耕生产，造成不可补救的损失。因此，中央决定，当前农村中压倒一切的中心工作是加紧春耕的准备工作和开始进行春耕生产，其他 一切工作都必须围绕并结合春耕生产来进行，凡是影响和障碍春耕生产这一中心任务的任何工作，均应改变、推迟或缩小甚至取消原来的计划。由县以上的各级党委 和人民政府根据当地具体情况，统一安排各项工作，任何业务部门向农村布置任务均应经中央或同级地方党委或各大行政区及省的主席、专员、县长批准，不得直接 下达区乡，以切实保证春耕生产的顺利进行。在春耕农忙季节，农村中应停止一切妨碍生产的会议，亦不得任意抽调乡村干部到上面来开会或进训练班，以免违误农 时。","type":"paragraph"},{"text":"（三）为正确地组织领导农民，发挥农民的生产积极性，必须切实纠正农业生产互助合作运动中正在滋长着的急躁冒进倾向。这种急躁冒进倾向的 具体表现，在新区和互助运动基础较差的地区主要是：打击单干农民，强迫编织，满足于形式主义的做法。有些地方的工作干部在土地改革刚刚结束以后，不在农民 群众中充分进行保护农民所有制的政策宣传，解除农民“怕归公”的思想顾虑，安定农民的生产情绪，而是盲目要求大量发展互助组，把土地改革的思想和做法搬到 互助合作运动中来，在互助组内强调满足贫雇农利益，因而侵犯中农利益，损害了在新区农村中占人口绝大多数的个体农民的生产积极性。在老区和组织起来的面比 较广的地区，“左”倾冒进的倾向主要是：轻视初级互助组，提倡土地耕畜农具公有制，盲目追求高级形式，违反中央所指示的有控制地试办农业生产合作社的方 针，而贪多贪大；在组内社内的经营管理方法上标新立异，越复杂越好，越“社会化”越好；在入社的土地牲畜农具的报酬问题上忽视目前的农业生产合作社是建立 在私有财产基础之上的特点，而侵犯农民的私有财产，侵犯中农利益，不根据群众的经验水平与生产发展的程度和需要，盲目要求增加社会主义因索，过多过急地扩大公积金和公共财产、有的甚至采取共同消费的制度等等。农民群众批评这些工作干部的做法是“步子跨的太大，两步当做一步走”；形容某些农业生产合作社是 “摊于大，底子空，债务多，产量高，分红少。”个别地方竟因而发生一冬无人拾粪，无人搞副业生产，出卖牲口，砍树杀猪，大吃大喝等破坏生产的严重现象。我 们必须认真注意农民群众一切正确的批评，纠正一切“左”倾冒险的错误。必须提醒同志们，在组织互助组合作社时，不要忘记从群众的觉悟水平与切身体验出发， 从群众的实际要求出发，从小农经济的生产现状出发，正确地解决农民的个体利益与公共利益的结合问题，稳步地循序而进，任何急躁冒进的方针都会挫折广大农民 的生产积极性，都将损害春耕生产工作，因此都是极有害的。在农村中取消雇佣自由、借贷自由与贸易自由，企图完全排除富农发展的可能性，这在今天对发展生产 也是不利的，而且是不可能的。自然，另一方面，对农业生产互助合作运动采取消极态度，放任自流，对小农经济中自发的资本主义趋势任其泛滥发展的倾向，在互 助组合作社中排斥贫困农民，使贫困农民吃亏，对一切组员社员实行等价互利政策贯彻不够的现象，以及土地分红比例过高，使劳力多者吃亏的现象，这些也都是必 须纠正的。","type":"paragraph"},{"text":"（四）在开展春耕生产运动中，必须很好地组织农业贷款的发放工作及农村商品的供销工作。农业贷款必须按中央关于农业生产互助合作决 议中所指出的，在组织起来的农民和个体农民两方面做合理的分配。如果不贷给单干农民，只把农业贷款集中贷给少数互助组和农业生产合作社，使少数先进的组社 脱离一般的互助组和广大农民，这是不对的。农贷必须按照各地生产季节及时发放，必须贷给生产上有困难而要求贷款的农民，不得强迫摊派，不要过分强调专款专 用。贷款的偿还期限不应一律规定春借秋还，而应根据贷款的不同用途，分别规定偿还期限，有的是春借秋还，有的是一年、二年、三年偿还或分期偿还，对到期确 实无力偿还贷款的贫困农民并应准予缓期偿还。此外还应允许农民间的借贷自由，发展信用合作以补国家银行农业贷款之不足。在抗日战争与解放战争时期，由于解放区被封锁，物资交流不便，农业贷款采取贷放实物的办法对农民是有好处的。现在情况不同了，贷放实物反而往往不能适合农民的具体需要。故在一般地区应一面 贷放现款，一面由农村供销合作社适应当时当地农民的需要组织生产资料和生活资料的供应。县、区、乡供销合作社和县以上的国营商业机关，今后应注意改进对 副土特产品的收购工作，并大力增加对农民当前所迫切需要的农具、肥料等生产资料的供应工作，组织私营手工业者大量生产这些生产资料，并帮助他们解决原料 （如生铁）供应的困难，改善对工业原料作物区的粮食与农业药械的供应工作。地方国营工业应注意发展适合农民生前需要的新旧农具及其他生产资料的制造业，但 应防止盲目发展，克服粗制滥造的现象。推广新式农具必须根据当地具体情况与实际需要相结合，纠正推广新式农具与农村供应和收购工作中的强迫命令作风。同 时，应保证农村初级市场的有领导的贸易自由。禁止和变相禁止私商下乡是错误的，不顾农村实际情况，机械地限制供销或消费合作社的发展也是错误的，二者均须 纠正，以利农村生产的发展。","type":"paragraph"},{"text":"（五）一九五0年以来，虽然有三年的连续丰收。但要求我们对灾荒的可能性提高警惕。三年来我们国家在治理水患方 面是有很大成绩的，但还不能完全免除水旱病虫等自然灾害的侵袭。我们不能因三年丰收而过于乐观，今年尤须加强防旱抗旱、防治病虫害的工作。在河流为患和南 方多雨的地区，还要注意防洪防涝，对去年个别受灾地区、山区、老根据地和少数民族地区当前春耕生产中的困难，尤应大力帮助解决。此外，在爱国增产运动中， 有的地方只注意少数丰产的农民，忽视对一般农民生产的帮助和领导，这种毛病应该改正。在改进农业技术方面应当努力去做。但必须深刻认识农业的地域性与小农 经济的分散性，切忌机械搬用不适合当地情况的所谓“科学技术”与一般化地推行某些不适合地区特点的技术改进计划。农业科学研究机关和技术指导站必须深入到 农民群众中上，向群众学习，找出适合当地条件的原有的或新创造的先进技术经验，然后结合着农业科学技术理论，加以总结提高，逐步推广。外地的和外国的先进 的农业技术经验必须经农业科学研究机关、国营农场和县的农事试验场先行试验，以优良的试验成果示范农民自愿仿行，不得强迫农民试验推广。近年以来在改进农 业技术、推广优良品种、发展水利灌溉等方法所采取的一般化和公式化的工作方法及因此而促成的强迫命令的严重现象，应该立予制止。地方党委应加强对国营农场 的领导，把国营农场办好，使国营农场真能在农民中发挥其示范作用。","type":"paragraph"},{"text":"（六）为着保证春耕生产的顺利进行，普遍展开爱国增产运动，中央要求每一省地委、县委和区委的同志学习中央关于互助合作的决议，学习普通的农业技术，按照毛泽东同志的“从群众中来，到群众中去”的指示，把农民群众好的生产经验加 以总结提高，然后加以推广。每一个地委、县委和区委的同志要从领导今年春耕生产开始，不断学习，提高自己，使自己逐步成为能够掌握互助合作的理论政策，懂 得普通的农业生产技术和善于联系农民群众、领导农业生产的内行。这样，农业生产的不断发展和提高就有了保证，我们国家的工业化也就能得到农业方面的配合和支援。中共中央号召党的各级农村工作部、地委、县委、区委、农村中党的组织和党员，号召各级人民政府农业部门的工作人员，抓紧时间，为做好五年计划经济建设第一年的春耕生产工作而奋斗。","type":"paragraph"},{"text":"根据一九五三年三月二十六日《人民日报》刊印","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}