{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谈《泪痕》的人物塑造","authors":["艺军"],"dates":[{"year":1980,"month":2,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"谈《泪痕》的人物塑造"},{"type":"paragraph","text":"艺军"},{"type":"paragraph","text":"近半年来，我国的电影显示了令人振奋的迹象，新的题材，新的形象不断涌上银幕，预示着我国的电影艺术正酝酿着一个新的突破。但令人遗憾的是，反映农村题材的作品不多。当我透过《泪痕》看到农村的波澜叠起的最新画卷时，就特别感到高兴。它塑造了几个栩栩如生的人物，给我们留下十分难忘的印象。"},{"type":"paragraph","text":"《泪痕》以县委书记朱克实走马上任开场。他将闯入并承担着重任的金县是个什么面貌呢？据县委副书记介绍，县委领导“班子硬，路线正，团结战斗没派性”。有这样一个过硬的领导班子，金县当然就不言而喻罗！但当我们跟随朱克实坐汽车到全县转了一圈，虽是走马看花，一大批严重矛盾就显露了苗头。已经修了几年的水泉水库扔在一边不成龙配套，却要匆忙上马抽调三万民工搞土石岭这样的大工程，这是为什么？火龙公社因地制宜抓农业，为什么要受通报批评？当县委决定重大问题时，为什么不通知某些常委开会？此外还有落实干部政策的问题，干部作风的问题，历史上的积案问题……"},{"type":"paragraph","text":"朱克实面临着重重困难。千头万绪，土石岭则是迫在眉睫关乎全局的首要矛盾。“大工程一上马，一切矛盾都掩盖了。三年五载见不了效，粮食上不去，群众饿肚皮，第一把手就得卷铺盖！”那个“不在其位”仍“谋其政”的前公安局长吕明远，是洞悉这个政治阴谋的。朱克实的敌手早就设好圈套，请君入瓮。形势是严峻的。影片没有给朱克实头上画上光圈，也没有让他论阴阳如反掌，早就洞悉一切。他只提出和解决在当时条件下可能提出和解决的问题。他有苦闷、有犹豫、有烦恼，他反复估量形势，只是当他确信自己的意见是符合党和人民的利益时，才破釜沉舟，勇往直前地促其实现，从而赢得这场斗争的胜利。（影片把决定这场斗争成败的关键在幕后处理，让省委作出裁决，这是个没有办法的办法，不足为训。）"},{"type":"paragraph","text":"在取得这关键性的第一仗的胜利，朱克实才取得初步的主动权，从战略防守转入战略进攻；他才开始摆脱孤立状况初步获得群众的信任；并吸引一批革命力量在自己周围形成一个战斗核心——朱克实在观察了解周围的人们，人们也在观察了解他，考验他。多年政治动乱，在我们政治生活中，在人与人的关系上，造成许多不正常的状况。这样的描写是真实的、典型的，富有特定时代的风貌。"},{"type":"paragraph","text":"揭开木村这个“金县的旗帜”的内幕，平反曹毅的冤案并揭露出篡夺县委领导权的反革命集团，都是惊心动魄的斗争。曹毅的冤案更是奇峰叠起。编导并未迷恋和追求故事的传奇性，把影片处理成公案戏，把朱克实的眼界局限在如何侦破一个案件上；他是县委书记，不是公安局长，更不是侦察员。影片的风格一如它的主人公那样朴素无华，没有采用什么特别的艺术手法设置悬念，它让观众同主人公一道进入这个陌生的环境里，跟他一道接触生活中的矛盾，与他一道分析、思考、行动，一步一个脚印地走过这段战斗历程。这些复杂而又紧密联系的矛盾的开展和解决，处理得很有层次，人物性格的发展也很有层次。"},{"type":"paragraph","text":"与党委书记这种常见的银幕形象对比，孔妮娜则是在影片中从未出现过的独特形象。远隔重洋的华侨女儿，千里迢迢投归祖国母亲的怀抱，却遭受到骇人听闻的精神和肉体的迫害。她要战斗，但在那风雨如磐的岁月，只有装疯卖傻才能活下去。这是对生活中大量存在的悲剧的艺术概括，是对林彪、“四人帮”的封建法西斯专政的血泪控诉！即使处在这种冤屈之境，孔妮娜还出于公心，为了人民的利益冒生命危险写匿名信、画图纸，在这个疯疯傻傻的外形里，包藏的是一颗苦难而赤诚的心。孔妮娜这个形象是容易引人注目的，仅凭她的外形就与众不同。这个“疯子”穿着破旧然而色彩鲜明的睡衣，披散着头发，手里拿着一枝红玫瑰，唱着忧伤抑郁的歌子，在大街上逛荡，不时发出令人揪心的笑声……。影片并不满足于这种外在的、易于取得的艺术效果，而着力于人物内心的揭示。孔妮娜揭去“疯子”的假面具的那场戏，就处理得有声有色。当她被带进县委领导的办公室，她见到县委书记、公安局长摆开的阵式，惊乱地打量着，思忖着。血的教训使她保持着高度警惕，她再一次用疯笑声来迷惑别人并掩饰内心的激荡。她被请坐下来，当公安局长叙述她真实历史时，她偷偷地用眼神扫过一旁观察她的县委书记。她含冤忍垢地活着，就是等待这样的一天呵！可她怎么敢干轻信，解除自己行之有效的伪装呢？她几次重复地问：“你们干什么？干什么……”这里包含着她的惊异、疑虑、困惑、痛苦、期望和欢欣；每一次台词的重复，不同的声调和表情，表达了不同的内涵，层次清晰地表现她心灵的门扉从关闭到打开一点缝隙，然后缝隙一点点扩大……等到朱克实向她伸出手来，喊她一声“孔妮娜同志，受委屈了……”她那心灵门扉一下敞开来，多年的积怨，夺门而出，泪如泉涌地扑倒在朱克实肩头……。一个饱受屈辱、伤害的灵魂，终于受到母亲般的爱的滋润，显示了康复的征兆！"},{"type":"paragraph","text":"影片中还塑造了一批次要人物，笔墨不多，由于抓取了每个人物性格富有个性特征的一点，都还能给人一定的印象。那个“说不清是我的思想跟不上形势，还是形势跟不上我的思想”的公安局长吕明远；坚决贯彻割“资本主义尾巴”、粗暴打骂群众的邹小山；多年从事无效劳动的水利技术员魏新；对所谓“反革命分子”曹毅怀有深情的老贫农姜大牛、章洛林；以及“曹毅的黑爪牙”金还田；老会计戚念慈等等，都带着独自的经历走上银幕。"},{"type":"paragraph","text":"影片中的反面人物也同样是带着自己的独特经历出场的。在文化大革命中靠充当反革命政治打手起家的县委副书记许飞雄，木村公社书记喻少康，患政治软骨病、卖身投靠的县革委会副主任尤裕后等，他们如何发迹，在什么样的利害关系上互相勾结、互相利用；在什么样的情况下火并，也都比较真实可信。这个反革命阴谋集团的挂帅人物张伟，则是个颇有深度的小阴谋家的形象。他谨言慎行，不动声色，城府颇深。直到木村经济问题暴露之后，他才正式露面，布置“丢车保帅”、承认经济问题不露政治问题的战略退却方案。象这样挂着革命招牌，两面三刀，口是心非，心狠手毒的敌人，曾给我们党和人民带来过多么大的危害！在文艺作品中，真实而不是漫画化，深刻而不是肤浅地鞭挞这种阴谋家，有其特殊的认识意义和教育意义。"},{"type":"paragraph","text":"《泪痕》在艺术构思上的一个新颖之处，是描写了一个没有出场的重要人物、前县委书记曹毅。朱克实是曹毅的接班人，也是曹毅的再现。两个形象，一虚一实，互相映衬。金县的山山水水，都显现着曹毅的身影。许多重大矛盾，都与曹毅有牵联。曹毅的冤情特别困扰着那些善良的老贫农的心，姜大牛雪夜祭奠的一场戏，突出地表现了金县人民的肺腑之情。这个被诬蔑成“反革命”的人物，在人民的心中却是一座高矗云霄的丰碑！在曹毅这个形象里，凝集了成千上万的为人民鞠躬尽瘁含冤而死的革命家的英灵。历史是公正的，它终究会冲刷那些玷污了革命战士的污秽，也要抹去那装潢着政治小丑脸上的油彩——这不是《泪痕》的浪漫主义幻想，这是我们生活中已经经历和正在经历的现实。盖棺也不能定论，谁也逃脱不了历史的裁决。"},{"type":"paragraph","text":"影片中的这许许多多的人物，都具有一定的典型性，他们的总和，构成了一幅较完整的农村社会面貌。影片的故事发生在粉碎“四人帮”之后，它所反映的斗争，是革命人民与林彪、“四人帮”斗争的继续。几乎所有的人物，性格上都带有那个灾难年代留下的鲜明印记；所有的斗争基本上都是医治历史遗留下来的创伤。除旧布新，影片带有这种鲜明的时代的特色。在一部影片中展示这样广阔的生活画面，概括一个历史阶段的复杂斗争，脉络清楚，有条不紊，这显示了编导的艺术功力；更重要的，显示了编导的雄厚的生活基础。"},{"type":"paragraph","text":"《泪痕》的艺术力量还在于敢于正视现实，不回避生活中的矛盾。揭露矛盾，表现创伤，是为了解决矛盾，医治创伤。现实是严峻的，血泪斑斑；现实也是生气勃勃，满怀希望的。从这个意义而言，《泪痕》所反映的生活，正是我们在困难重重中勇往直前的祖国的缩影。（附图片）"},{"type":"paragraph","text":"《泪痕》一镜头：县委书记朱克实向老农了解情况"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}