{"books":[{"id":"d4ea93d0-aee6-435e-bd9c-5020dfb6fc0d","name":"斯大林选集（诸夏怀斯社2017年5月）","internal":false,"official":false,"type":"pdf","author":"斯大林，诸夏怀斯社2017年5月","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives5/main/d4ea93d0-aee6-435e-bd9c-5020dfb6fc0d.pdf"],"article":{"title":"胜利冲昏头脑","alias":"","parts":[{"type":"paragraph","text":"胜利冲昏头脑"},{"type":"paragraph","text":"（论集体农庄运动的几个问题）"},{"type":"paragraph","text":"（一九三〇年三月二日）"},{"type":"paragraph","text":"现在大家都在谈论苏维埃政权在集体农庄运动方面的胜利。甚至敌人也不得不承认我们获得了重大胜利。这些胜利确实是伟大的。"},{"type":"paragraph","text":"截至今年二月二十日，苏联全国百分之五十的农户已经集体化了，这是事实。这就是说，截至一九三○年二月二十日，我们已经超额完成了集体化五年计划的一倍以上。"},{"type":"paragraph","text":"截至今年二月二十八日，集体农庄已经收藏了春播用的种子三十六百多万公担，等于计划的百分之九十以上，约合二亿二千万普特，这是事实。不能不承认，在粮食收购计划顺利完成以后，单是集体农庄方面就收藏了二亿二千万普特种子，这是一个极大的成就。"},{"type":"paragraph","text":"这一切说明什么呢？"},{"type":"paragraph","text":"说明农村向社会主义的根本转变可以认为已经有保障了。"},{"type":"paragraph","text":"无须证明，这些胜利对于我们国家的命运，对于作为我国领导力量的整个工人阶级以及对于党本身都有极大的意义。姑且不说直接的实际结果，这些胜利对于党本身的内部生活，对于我们党的教育也是有巨大意义的。这些胜利鼓起了我们党的勇气和对自己力量的信心。这些胜利用相信我们的事业必胜的信念武装了工人阶级。这些胜利把千白方新的后备力量吸引到我们党的周围。"},{"type":"paragraph","text":"因此，党的任务是：巩固既得的胜利，有计划地利用这些胜利以求进一步的前进。"},{"type":"paragraph","text":"但是，胜利也有它的阴暗的一面，特别当它是比较“容易地”，所谓“出乎意料之外地”得到的时候。这样的胜利有时使人产生自负和骄傲的心理：“我们什么都能干！”“我们什么都不在乎！”这些胜利往往使人陶醉，人们也就开始被胜利冲昏头脑，丧失权衡轻重的知觉，丧失了解现实的能力，出现过高估计自己力量而过低估计敌人力量的趋向，出现想“一下子”解决社会主义建设中的一切问题的冒险企图。这样也就不会关心巩固既得的胜利和有计划地利用这些胜利以求进一步的前进。为什么我们要巩固既得的胜利呢，我们就这样也能“一下子”跑到社会主义的完全胜利，因为“我们什么都能干！”“我们什么都不在乎！”"},{"type":"paragraph","text":"因此，党的任务是：和这种对事业有害的危险情绪作坚决斗争，把它从党内消除出去。"},{"type":"paragraph","text":"不能说这种对事业有害的危险情绪在我们党的队伍里有什么广泛的散布。但是，这种情绪在我们党内毕竟是有的，而且没有根据可以断定说这种情绪不会加强起来。如果这种情绪在我们这里得到公认，那末毫无疑问，集体农庄运动就会大大削弱，这个运动被破坏的危险就会成为现实。"},{"type":"paragraph","text":"因此，我们报刊的任务是：有系统地揭穿诸如此类的反列宁主义的情绪。"},{"type":"paragraph","text":"举几个事实来说。"},{"type":"paragraph","text":"一、我们的集体农庄政策取得胜利的原因之一，就在于这个政策是以集体农庄运动的自愿原则和估计到苏联各个不同地区的各种不同条件的原则为依据的。决不能用强力去建立集体农庄。这样做是愚蠢的和反动的。集体农庄运动应当依靠基本农民群众的积极支持。决不能把先进地区集体农庄建设的一套做法机械地搬到落后地区去。这样做是愚蠢的和反动的。这样的“政策”一下子就会破坏集体化思想。在规定集体农庄建设的速度和方法的时候，应当周密地估计到苏联各个不同地区的各种不同条件。"},{"type":"paragraph","text":"在集体农庄运动中，我们的产粮区走在一切地区的前面。为什么呢？"},{"type":"paragraph","text":"第一、因为在这些地区我们有最多的已经巩固的国营农场和集体农庄。通过这些国营农场和集体农庄，农民已经有可能相信新技术的力量和意义，相信新的集体经济组织的力量和意义。"},{"type":"paragraph","text":"第二、因为这些地区在粮食收购运动中有两年反富农斗争的经验，这不能不有助于集体农庄运动。"},{"type":"paragraph","text":"最后，因为这些地区最近几年来从工业中心得到了大批优秀干部。"},{"type":"paragraph","text":"能不能说其他地区，例如消费地区（如我国北方各区）或者还落后的民族居住的地区（如土尔克斯坦），也具备了这些特别有利的条件呢？"},{"type":"paragraph","text":"不，不能这样说。"},{"type":"paragraph","text":"很明显，和自愿原则一样，估计到苏联各个不同地区的各种不同条件的原则是健康的集体农庄运动的最重要前提之一，"},{"type":"paragraph","text":"而我们的实际情况有时又是怎样呢？能不能说自愿原则和估计到地方特点的原则没有在某些地区遭到破坏呢？不，可惜不能这样说。例如大家知道，在北方某些消费地区，立即组织集体农庄的有利条件比产粮区要少些，但是人们往往竭力用对集体农庄运动的官僚式的命令手段，用发展集体农庄的纸上决议，用组织实际上还不存在但是已经有一大堆吹牛的决议说得它好像“存在”的纸上集体农庄，来代替组织集体农庄的准备工作。"},{"type":"paragraph","text":"或者拿土尔克斯坦某些地区来说，那里立即组织集体农庄的有利条件比北方消费地区还少。大家知道，在土尔克斯坦某些地区已经有人企图用武力威胁的办法，用不供给暂时不愿加入集体农庄的农民灌溉用水和工业品的威肋办法来“赴上并超过”苏联各先进地区。"},{"type":"paragraph","text":"在这种普利施别也夫下士“的“政策”同党在集体农庄建设事业"},{"type":"paragraph","text":"①）指俄国作家契诃夫所写的短篇故事“普利施别也夫下士”中的主人公。他骄傲自大，愚味无知，蛮不讲理，干涉他人自由，想压制和室息一切有生命的东西。一一译者注中以自愿原则和估计到地方特点的原则为依据的政策之间能有什么共同之处呢？很明显，它们之间没有而且不可能有丝毫共同之处。"},{"type":"paragraph","text":"谁需要这种歪曲，这种对集体农庄运动的官僚式的命令手段，这种对农民的可耻的威肋呢？除了我们的敌人，谁也不需要！"},{"type":"paragraph","text":"这种歪曲会造成什么结果呢？会加强我们的敌人而破坏集体农庄运动的思想。"},{"type":"paragraph","text":"以“左派”自居的制造这种歪曲的人事实上是在帮助右倾机会主义，这不是很明显吗？"},{"type":"paragraph","text":"二、我们党的政治战略的最大优点之一，就是它善于在每一个时机找出运动的基本环节，抓住了这个基本环节，然后就把整个链条拖向一个总的目标去解决任务。是否可以说党在集体农庄建设体系中已经找出了集体农庄运动的基本环节呢？是的，可以而且应当这样说。"},{"type":"paragraph","text":"这个基本环节是什么呢？"},{"type":"paragraph","text":"也许是共耕社吧？不，不是共耕社。生产资料还没有公有化的共耕社是集体农庄运动中已经过时的阶段。"},{"type":"paragraph","text":"也许是农业公社吧？不，不是公社。公社在目前还是集体农庄运动中的个别现象。把这种不仅生产公有化而且分配也公有化的农业公社作为主要形式，条件还没有成熟。"},{"type":"paragraph","text":"在目前时期，集体农庄运动的基本环节，即现在应当抓住的集体农庄运动的主要形式，就是农业劳动组合。"},{"type":"paragraph","text":"在农业劳动组合中实行公有化的是基本生产资料，主要是谷物业方面的基本生产资料：劳动、土地使用、机器和其他农具、耕畜以及经营用的建筑物。在农业劳动组合中不实行公有化的是：宅旁园地（小菜园、小果园）、住宅、一部分产乳牲畜、小牲畜、家禽等等。"},{"type":"paragraph","text":"劳动组合是集体农庄运动的基本环节，因为它是解决谷物问题的最适当的形式。而谷物问题又是整个农业体系中的基本环节，因为不解决谷物问题就不能解决畜牧业（小牲畜和大牲畜）问题，也不能解决给工业提供主要原料的技术作物和特种作物问题。正因为如此，农业劳动组合在目前时期是集体农庄运动体系中的基本环节。"},{"type":"paragraph","text":"集体农庄“标准章程”就是从这一点出发的，它的最后定本今大公布了①。"},{"type":"paragraph","text":"我们党的和苏维埃的工作人员也应当从这一点出发，他们的职责之一就是切实研究这个章程并彻底实行这个章程。"},{"type":"paragraph","text":"党在目前时期的方针就是这样。"},{"type":"paragraph","text":"能不能说党的这个方针在实行时没有遭到破坏和歪曲呢？不，可借不能这样说。大家知道，在苏联某些地区，争取集体农庄存在的斗争还远没有结束，劳动组合还没有巩固，但是有人企图跳出劳动组合的范围，一下子跳到农业公社。劳动组合还没有巩固，但是他们已经在使住宅、小牲畜和家禽“公有化”，而这种“公有化”也就变成了纸上的官僚主义的命令，因为现在还没有使这种公有化成为必要的条件。他们这样做，仿佛谷物问题在集体农庄中已经解决，它是已经过时的阶段，目前时期的基本任务不是解决谷物问题，而是解决畜牧业和养禽业问题。试问，谁需要这种把集体农庄运动的各种形式搅成一团的鲁莽“工作”呢？谁需要这种愚蠢的对事业有害的急躁冒进呢？当谷物问题还没有解决，集体农庄的劳动组合形式还没有巩固的时候，拿住宅、全部产乳牲畜、全部小牲畜和家禽的“公有化”来戏弄集体农民，一一这样的“政策”只能合乎我们的死敌的心意并对他们有利，这难道还不明显吗？"},{"type":"paragraph","text":"在这种热心的“公有化者”当中，有一位竟向劳动组合下命令，责令“三天之内把每个农户的家禽总数统计出来”，设置专门的“指挥员”来指挥统计和监督工作，“占领劳动组合中的制高点”，“指挥社会主义战斗，不得离开岗位”，而一一当然的事一一把整个劳动"},{"type":"paragraph","text":"1）一九三〇年三月二日“真理报”。组合紧握在拳里。"},{"type":"paragraph","text":"这是什么呢，是领导集体农庄的政策还是瓦解集体农庄和破坏集体农庄威信的政策呢？"},{"type":"paragraph","text":"至于那些从拆下教堂的钟看手组织劳动组合的所谓“革命家”，那就更不用说了。把钟拆下，一一这该是多么革命呵！"},{"type":"paragraph","text":"在我们队伍里怎么能产生这种“公有化”方面的鲁莽儿戏，这种想跳过自身的可笑企图，这种目的在于回避阶级和阶级斗争而实际上是帮助我们的阶级敌人的企图呢？"},{"type":"paragraph","text":"它们只有在我们集体农庄建设战线上“容易地”和“出乎意料之外地”取得胜利的情况下才能产生。"},{"type":"paragraph","text":"它们只有在一部分党员产生了鲁莽情绪，认为“我们什么都能干！”“我们什么都不在乎！”的情况下才能产生。"},{"type":"paragraph","text":"它们只有在我们的某些同志被胜利冲昏了头脑，暂时丧失了清醒的理智和冷静的眼光的情况下才能产生。"},{"type":"paragraph","text":"为了纠正我们在集体农庄建设方面的工作路线，必须消除这种情绪。"},{"type":"paragraph","text":"这就是党的当前任务之一。"},{"type":"paragraph","text":"领导的艺术是一件重要的事情。不能落在运动后面，因为落在后面就是脱离群众。但是也不能跑得太远，因为跑得太远就是失掉群众而使自己孤立。谁想领导运动而同时又保持和千百方群众的联系，谁就应当进行两条战线的斗争一一既反对落后的人，又反对跑得太远的人。"},{"type":"paragraph","text":"我们党所以强而有力和不可战胜，就是因为它在领导运动的时候善于保持和加强自己同千百万工农群众的联系。载于一九三〇年三月二日"},{"type":"paragraph","text":"选自新编《斯大林全集》"},{"type":"paragraph","text":"第12卷第140-145页“真理报”第六十号署名：约·斯大林"}],"authors":["斯大林"],"dates":[{"year":1930,"month":3,"day":2}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1690,"page_end":1695},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}