{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"积极的大量的发展队的组织 让更多的儿童带上红领巾","authors":[],"dates":[{"year":1955,"month":3,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"积极的大量的发展少年先锋队的组织，是我们少年工作中的重大任务，完成这个任务是我们广大教育工作者——学校行政、教师和辅导员共同的责任。"},{"type":"paragraph","text":"队的组织发展缓慢是目前少先队工作中最主要的缺点，全国现在只有一千万队员，而几倍于此的队龄儿童却被关在队的大门以外。就以上海来讲，队员也只占中小学队龄儿童的百分之四十三。少先队是广泛性的儿童教育组织，很显然，这个比例是与队的性质不相符合的。队组织发展缓慢的结果，就削弱了它对广大儿童的教育作用，不能满足广大人民和少年儿童的要求。有些要求进步的儿童，因为长期不能入队而变得灰心失望，对少先队表示不满。"},{"type":"paragraph","text":"队组织为什么发展得这样缓慢呢?它的原因究竟在哪里呢?首先由于各级团委在领导少先队工作上存在缺点，没有很好关心儿童的入队要求，没有积极开展和指导少先队发展工作；同时，也由于有些团的干部、教师和辅导员对少先队的性质和任务还没有深刻的认识。他们把少先队当作了成人政治性的组织，以为既然称为“先锋”，就应该起“先锋”作用。因此他们把入队条件提得过高，唯恐发展进来的队员不起作用。"},{"type":"paragraph","text":"应该指出:少先队是广泛性的少年儿童的组织，它的任务是以共产主义教育广大少年儿童成为爱祖国、爱人民、爱劳动、爱科学、爱护公共财物和健壮、活泼、勇敢、诚实的新中国的优秀儿女。它的广泛性究竟广泛到什么地步呢?这从队章中可以看出来，队章规定:“凡是九周岁以上，十五周岁以下的少年儿童，愿意参加少年先锋队，愿意遵守队章，可以向中队委员会提出申请，经过中队委员会讨论批准后，就成为队员”。原则上，每一个要求入队的孩子都是可以入队的。当然，也可能有极少数儿童受到家庭或社会的影响较深，教育一时不易见效，他自己还没有入队愿望，吸收他入队就会脱离大多数儿童，一时还不能入队；但即使这样，也还是要加强教育，在一定时候，在他有了自觉的入队要求的时候，也还是可以入队的。并且少先队也只应该是广泛性的少年儿童组织，而不应该是少数“先进”儿童的组织，因为儿童正在成长之中，各方面都还没有定型，正需要我们加以细心的教育与引导，只要我们教育得好，他们的缺点都是可以改正的，反之，再好的儿童，如果不对他们进行教育，也是可能变坏的。所以他们是不可能像党、团员那样在群众中起模范、带头作用的。党所以给少年儿童组织以“先锋”的称号，是为了教育儿童学习先锋的榜样，决不是要他们去起先锋作用。少先队组织是否能起良好的作用，关键在于我们能不能很好的教育和引导，发挥儿童的主动性、积极性，逐渐的把它引导成一个儿童集体。所以提高队员条件，认为“七好”“八好”的儿童才能入队是不对的。少先队只有把广大儿童吸收到组织里来，才能让他们更好地受到队的教育，少先队越扩大，它的教育作用才越大。"},{"type":"paragraph","text":"其次，有些教师对儿童看法不正确，也影响了队组织的发展。那些教师喜爱所谓“规矩斯文”，“老实听话”的死板的孩子，而认为活泼、爱闹、顽皮、不听话的孩子是“坏”孩子，不能入队。实质上这是受了旧的教育思想的影响。少年儿童都有强烈的求知欲望，渴望着独立完成一些工作，他对一切事物都感到新鲜，充满了兴趣和幻想，希望追根究底探索一个究竟。但由于他们年龄小，缺乏知识和判断好坏是非的能力，容易受着外来不良影响，难免有一些错误和缺点，只要我们把他引导到正确方向来，他就会改正的。但假如我们对他一味苛责，就会把儿童弄得胆小怕事、呆板孱弱。过去反动派不就是要把人们教育成胆小怕事、头脑简单、身体衰弱的人吗?因为反动统治需要这种奴隶为它服务。可是我们并不需要这样的人，我们需要的是活泼健壮、勇敢乐观、性格开朗、生气勃勃的全面发展的新人，因为唯有这样的人，才能大胆的创造生活、克服困难而肩负起社会主义建设的艰巨任务来。"},{"type":"paragraph","text":"最后，某些学校行政和教师认为现在要提高教育质量，教师工作很忙，再搞少先队活动，就会影响教学工作，这种想法也影响了队的发展。可是少先队的活动在丰富儿童生活、发展儿童智力与体力、培养儿童新品质上，都起着很大作用，它帮助了学校向儿童进行共产主义教育。许多事实证明，在队的教育工作开展得好的学校里，学生们总是学习情绪高涨，精神奋发愉快，互相关怀帮助，好人好事不断涌现，这是有助于学校教育质量的提高的。少先队本来是学校教育不可缺乏的一个组成部分，它和学校负有同样的教育使命，都是为了把儿童培养成全面发展的社会主义的新人。所以少先队的任务，也就是学校的任务。学校行政和教师们应该把关心、督促和支持少先队工作当作自己的责任。"},{"type":"paragraph","text":"最近本市有一个辅导员对于儿童廿四小时的生活作了一次调查，发现儿童课余生活十分贫乏，有些儿童还迷恋于黄色小书、剑侠小说和苦练金沙掌、腾云驾雾的法术……这个事实说明了儿童非常需要集体活动来丰富他们的生活。正因为这样，少先队就有责任把广大少年儿童吸收到自己组织里来，通过各种各样有趣动人的活动，来教育他们，使他们成为全面发展的人。我们正在努力建设社会主义，我们需要迅速的教育后一代成为社会主义建设者的接班人，我们更要抵制资产阶级思想及各种旧势力腐蚀我们儿童，所以积极的大量的发展队组织具有极其重大的现实意义。我们广大教育工作者过去在培养儿童上是作了不少努力的，也获得了不少成绩。但我们还需继续努力，使自己的生命发出更多的热和光来，勇敢的承担起这个光荣的艰巨的任务，让更多的孩子带上红领巾，让更多的班变成红领巾班!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}