{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"应邀来我国参加国庆庆典并进行友好访问凯莱齐副主席率阿中友协代表团抵京李富春李先念副总理到机场欢迎并设宴招待阿尔巴尼亚贵宾","authors":[],"dates":[{"year":1960,"month":9,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"<FONT class=imgsm>【新华社北京29日电】　由阿尔巴尼亚劳动党中央委员、部长会议副主席、阿中友好协会主席阿卜杜勒·凯莱齐率领的阿尔巴尼亚中国友好协会代表团，应邀来我国参加建国十一周年庆祝典礼和进行友好访问，今天下午乘飞机到达北京。贵宾们在机场受到热烈欢迎。"},{"type":"paragraph","text":"同机到达的还有应我国对外文化联络委员会和作家协会分别邀请前来我国访问的阿尔巴尼亚对外文化联络委员会主席米斯托·特雷斯卡和阿尔巴尼亚作家艺术家协会秘书长谢夫卡特·穆萨莱。"},{"type":"paragraph","text":"中共中央政治局委员、国务院副总理李富春、李先念，中共中央候补委员、中国阿尔巴尼亚友好协会会长蒋南翔到机场欢迎阿·凯莱齐同志，并且同贵宾们一一亲切握手问好。首都少年儿童向凯莱齐同志和其他贵宾献了鲜花。"},{"type":"paragraph","text":"中共中央候补委员、中阿友协会长蒋南翔在机场上讲话，他代表中国人民和中阿友好协会以最愉快的心情向远道前来参加我国国庆典礼和进行友好访问的以阿·凯莱齐同志为首的阿中友好协会代表团表示最热烈的欢迎。他说，同来的还有阿尔巴尼亚对外文化联络委员会主席米·特雷斯卡同志和作家艺术家协会秘书长谢·穆萨莱同志，我们对他们也表示热烈的欢迎。"},{"type":"paragraph","text":"蒋南翔说，阿尔巴尼亚人民在以恩维尔·霍查同志为首的阿尔巴尼亚劳动党的领导下，在建设社会主义的事业中，取得了巨大的成就。在反对帝国主义的战争政策、侵略政策和反对现代修正主义的斗争中，作出了重大的贡献。英雄的阿尔巴尼亚人民的这些成就和贡献，打击了帝国主义和现代修正主义，增强了社会主义阵营的力量，有力地鼓舞着中国人民和全世界人民维护世界和平和争取人类进步的崇高事业。"},{"type":"paragraph","text":"蒋南翔说，建立在伟大的马克思列宁主义和无产阶级国际主义基础上的中阿两国人民的深厚友谊，近年来有了巨大的发展。在建设社会主义的事业中，在反对帝国主义、现代修正主义和保卫世界和平的斗争中，中阿两国人民始终是互相支持，亲密团结的。我们深信，中阿两国人民的这种兄弟友谊和互助合作关系，必将日益巩固和发展。"},{"type":"paragraph","text":"阿·凯莱齐副主席在热烈的掌声中讲话。他说:“阿中友协代表团在兄弟的中国人民的‘十一’国庆前夕来访问伟大的兄弟的中华人民共和国，感到非常幸福。借此机会，我们向兄弟的中国人民、英雄的中国共产党、中华人民共和国政府和中阿友好协会转达阿尔巴尼亚人民的炽热的友情和诚挚的热爱。”"},{"type":"paragraph","text":"凯莱齐说:“对我们阿中友协代表团来说，能够有机会了解六亿五千万人口的中华人民共和国，了解杰出的中国人民在以毛泽东同志为首的马克思列宁主义的中国党的英明领导下、在社会主义经济、文化建设中所取得的辉煌成就，感到莫大的光荣。我们在同光荣的中国建设者的接触中，将尽量更多地学习他们宝贵的经验。”"},{"type":"paragraph","text":"凯莱齐说:“今天，强大的社会主义国家、伟大的人民中国以其巨大的成就鼓舞着各国人民反对帝国主义、争取民族独立、民主和社会进步的斗争。中国在世界和平和社会主义的事业中成为一个极为重要的因素，正在起着首屈一指的作用。中华人民共和国对巩固以强大的苏联为首的社会主义阵营坚如磐石的团结、对揭露帝国主义、特别是最富有侵略性的美帝国主义及其代理人南斯拉夫修正主义，做出了十分宝贵的贡献。”"},{"type":"paragraph","text":"凯莱齐最后说:“我们完全相信，我们代表团在兄弟中国的访问将对进一步增强我们两国人民间兄弟的永恒友谊作出新的贡献。我们的友谊是以毛泽东同志和恩·霍查同志为首的我们两国久经考验的马克思列宁主义的党所锤炼的。”"},{"type":"paragraph","text":"蒋南翔和凯莱齐的讲话，激起了全场热烈的掌声。欢迎的人群高呼:“中阿友谊万岁!”“以苏联为首的社会主义阵营大团结万岁!”"},{"type":"paragraph","text":"到机场欢迎的，还有中共中央委员曾山，外交部副部长罗贵波，国防部副部长王树声，国务院外事办公室副主任张彦，对外文化联络委员会代主任张致祥，国家政府机关各部门、各人民团体和北京市负责人，以及首都各界群众五百多人。"},{"type":"paragraph","text":"阿尔巴尼亚驻我国大使帕里夫蒂和大使馆人员也到机场欢迎。"},{"type":"paragraph","text":"【新华社北京29日电】　中共中央政治局委员、国务院副总理李富春、李先念今晚举行宴会，热烈欢迎以阿尔巴尼亚劳动党中央委员、部长会议副主席阿卜杜勒·凯莱齐为首的阿尔巴尼亚中国友好协会代表团。"},{"type":"paragraph","text":"阿尔巴尼亚对外文化联络委员会主席米斯托·特雷斯卡、阿尔巴尼亚作家艺术家协会秘书长谢夫卡特·穆萨莱和阿尔巴尼亚驻中国大使帕里夫蒂应邀出席了今晚的宴会。"},{"type":"paragraph","text":"中共中央委员、全国人民代表大会常务委员会副委员长林枫出席了今晚宴会。"},{"type":"paragraph","text":"李富春副总理在宴会上讲话。他说，让我代表中国人民向你们表示最热烈的欢迎，并且通过你们向阿尔巴尼亚人民表示最崇高的敬意。"},{"type":"paragraph","text":"李富春说，英雄的阿尔巴尼亚人民有着悠久光荣的革命传统。无论在土耳其统治时期，或在意大利和德国法西斯的占领时期，阿尔巴尼亚人民都象同暴风雨搏斗的雄鹰一样，为争取祖国的自由和独立进行了不屈不挠的英勇斗争。十六年来，经过斗争考验的阿尔巴尼亚人民在以恩·霍查同志为首的劳动党的领导下，进行着辛勤的劳动，战胜了重重困难，在祖国的社会主义建设中，取得了伟大的成就。目前，阿尔巴尼亚人民正发挥着高度的劳动热情，为胜利完成第二个五年计划而奋斗。你们争取祖国自由、独立的革命毅力和建设社会主义的雄心壮志，对中国人民是一个极大的鼓舞力量。我们深信，阿尔巴尼亚人民一定能够从胜利走向更大的胜利，一定能够取得新的更辉煌的成就。"},{"type":"paragraph","text":"李富春说，坚强的阿尔巴尼亚人民屹立在社会主义阵营的西南前哨，一贯坚决反对美帝国主义及其追随者的侵略活动和战争阴谋，积极支持亚洲、非洲和拉丁美洲人民的正义斗争，对保卫欧洲和世界和平作出了重大贡献。阿尔巴尼亚劳动党和阿尔巴尼亚人民高举战无不胜的马克思列宁主义旗帜，坚持无产阶级国际主义原则，维护社会主义阵营的团结，同国际共产主义运动的主要危险——现代修正主义进行着不懈的顽强的斗争。在这些斗争中，阿尔巴尼亚人民和劳动党表现了坚定的无产阶级立场，高度的马克思列宁主义原则性，蔑视困难、不畏强暴、勇往直前的英雄气概，受到所有马克思列宁主义者衷心的爱戴和敬佩。"},{"type":"paragraph","text":"李富春最后说，伟大的马克思列宁主义思想和崇高的无产阶级国际主义精神，把我们两国人民紧密地连结在一起，中阿两国人民始终团结一致、密切合作、互相支持。这种兄弟般的关系完全符合我们两国人民的利益，完全符合以苏联为首的社会主义阵营和世界人民的利益。"},{"type":"paragraph","text":"凯莱齐团长接着在宴会上讲话。他向中国人民、中国共产党、中国政府和中阿友好协会，热烈祝贺即将来临的中国国庆节。他说，阿尔巴尼亚人民为中国人民在以毛泽东同志为首的中国共产党领导下，在建设社会主义事业中所取得的伟大成就而感到欢欣鼓舞，并把这些成就看作是自己的和以苏联为首的整个社会主义阵营的成就。他说，你们美好的国家取得光辉成就的源泉是以毛泽东同志为领导的光荣的中国共产党所一贯遵循的正确路线。已经取得的胜利和你们所执行的正确路线，是中华人民共和国将继续在社会主义和共产主义的建设中取得伟大胜利的可靠保证。"},{"type":"paragraph","text":"凯莱齐说，阿尔巴尼亚人民在以恩维尔·霍查同志——党的奠基人——为首的马克思列宁主义政党的忠实领导下，在苏联、人民中国和其他所有社会主义国家的巨大的全面帮助下，已在一个短的时期内取得了巨大的成就。直到解放前夕，我国是欧洲最落后的国家。现在我们有了社会主义工业，它在两个星期内所生产的产品等于解放前一年所生产的产品，农业差不多已完全合作化了，它已走上了现代化的道路。在教育、文化、科学、艺术、卫生等事业方面也取得了卓越的成就。"},{"type":"paragraph","text":"凯莱齐团长说，阿尔巴尼亚人民和中国人民有着在马克思列宁主义鼓舞之下的兄弟友谊。这种友谊是传统性的和永恒的。它表现在我们两个社会主义国家之间兄弟般的亲密关系中，表现在人民中国给予我国的慷慨援助中，也表现在我们两国为和平和社会主义、反对以美帝国主义为首的帝国主义及其代理人现代修正主义者、特别是可恶的贝尔格莱德修正主义者的共同斗争中。凯莱齐团长说，阿尔巴尼亚人民为有一个象中华人民共和国和英勇勤劳、天才的中国人民这样伟大而忠实的朋友感到自豪。阿尔巴尼亚人民珍视把我们两国人民联系在一起的永恒友谊，并将日益增强这种友谊。阿尔巴尼亚人民在自己的马克思列宁主义的党领导下，永远遵循无产阶级国际主义精神，为维护和加强社会主义阵营的团结而斗争。"},{"type":"paragraph","text":"凯莱齐团长最后说:请允许我以阿中友协和阿尔巴尼亚人民的名义向兄弟的中国人民表示最热烈和最真挚的祝贺，并预祝他们在社会主义建设道路和保卫世界和平的事业中取得新的巨大成就。"},{"type":"paragraph","text":"宴会上，充满着亲切的兄弟般的欢乐气氛。李先念副总理、蒋南翔会长和阿中友协代表团团员、阿尔巴尼亚劳动党中央工矿部部长普·穆拉、阿尔巴尼亚驻中国大使帕里夫蒂等不断举杯，为中阿两国人民永恒的牢不可破的兄弟友谊，为以苏联为首的社会主义阵营的伟大团结，为世界和平，为敬爱的毛泽东同志、霍查同志的健康干杯。出席今晚宴会的，还有中共中央委员曾山，全国人民代表大会常务委员会副秘书长张苏，外交部副部长罗贵波，国防部副部长刘亚楼，对外文化联络委员会代主任张致祥，国家计划委员会副主任刘明夫，外贸部副部长林海云，财政部副部长戎子和和中国作家协会副主席刘白羽等。</FONT>"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"李富春","type":"人物"},{"name":"李先念","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"蒋南翔","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}