{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"如何抓好今年的经济工作","authors":["本报特约评论员"],"dates":[{"year":1981,"month":3,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"如何抓好今年的经济工作"},{"type":"paragraph","text":"本报特约评论员"},{"type":"paragraph","text":"目前，各地区、各部门正在根据党中央、国务院关于进一步调整国民经济的重大决策，安排和部署今年的工作。努力做好今年的工作，这对于稳定经济，胜利完成调整任务，向四个现代化健步前进，是非常重要的。"},{"type":"paragraph","text":"我国国民经济比例失调，大致说来，包括两个方面：一是经济建设事业的总规模超过了国力的可能；二是国民经济各部门之间比例失调。我国目前的财政赤字，虽然同国民经济各部门之间比例失调有密切的关系，但是，从根本上说，它是经济建设事业的总规模超过国力的集中反映。比例失调问题，由来已久，要根本调整过来，需要较长时间，不是今年内能够做得到的。国务院决定，今年要消灭财政赤字，实现财政收支平衡；要基本实现信贷收支平衡，不再搞财政性的货币发行；要把物价基本稳定下来，特别是把占居民消费品需求70％左右的基本生活必需品的销售价格稳定住。这是今年调整经济的重要目标，也是实现经济稳定最主要的标志。为了实现今年调整的目标，我们需要权衡轻重缓急，抓好以下五件大事。"},{"type":"paragraph","text":"第一，压缩基本建设总规模，该退的坚决退下来。"},{"type":"paragraph","text":"压缩基本建设战线，是我们这次调整的重点，也是国民经济由被动转为主动的关键。两年来，由于我们对比例失调的严重性和经济工作中左的指导思想的顽固性估计不足，基本建设调整不力，在建项目虽然压了一千多个，可是，大大小小的新项目却上了六千多个。我国现有的经济结构畸形得很厉害，煤、油、电等能源供应严重不足，交通运输非常紧张，可是，现在的在建项目，有很大一部分是大量消耗能源和运力的长线。这些项目建成之后，经济结构将更加恶化，宏观经济效果将更加降低，潜伏的危险就会爆发出来。有所为，必有所不为。长痛不如短痛。党中央、国务院提出，基本建设要退够，是根据事实，经过深思熟虑的，是非这样做不可的。我们一定要认真贯彻，再不能犹犹豫豫，敷敷衍衍了。应该停建的项目，有大的、中的、小的。大项目中央正在抓。小的项目，主要是那些没有原料或同大厂争原料的项目，由地方负责。该停该关的一定要停要关，不能为了图方便，“走后门”，还保留一些。正在筹建中的这类项目，更要坚决煞车。"},{"type":"paragraph","text":"马克思说过：“生产逐年扩大是由于两个原因：第一，由于投入生产的资本不断增长；第二，由于资本使用的效率不断提高；在再生产和积累期间，小的改良日积月累，最终就使生产的整个规模完全改观”。（《马克思恩格斯全集》第26卷第2册第598页）我们有些同志做经济工作几十年，就没有弄通马克思讲的这个道理。一说要增产，就只有增加投资，扩大基本建设，结果形成了一种只争投资、不问效果的坏风气。投资越来越多，浪费越来越大，投资效果越来越低。从今年起，我们要逐步改变这种坏风气，要在提高资金使用效率上多做文章，大做文章。"},{"type":"paragraph","text":"第二，千方百计争取今年农业全面丰收。"},{"type":"paragraph","text":"中国的许多事，取决于农村形势如何。最近几年，经济形势好转，最主要的标志就是农村形势好转得快。千方百计争取今年农业的全面丰收，对于今年实现经济稳定和明年经济形势的继续好转，关系极大。现在有些同志对农业的发展信心不足，但中央和农村广大干部群众信心很足。我们劝那些信心不足的同志多到农村去跑跑看看。在调整时期，国家不可能拿出很多钱来发展农业。农业的发展，主要不是靠投资，而是一靠政策，二靠科学。而这两方面的潜力都是很大的。目前，为了进一步调动农民的积极性，要把两条政策抓得死死的，这就是联系产量责任制和多种经营。包括责任到户、责任到劳力在内的各种形式的联系产量责任制，对于调动农民的积极性，效果很显著，不可低估。"},{"type":"paragraph","text":"三中全会以来，农村政策放宽，农民很满意。现在看来，至少在贫困地区、边远地区、地广人稀地区不妨再松动一点。北方有些地方，自留地过少，如果基层干部和群众要求扩大，可以适当扩大点。粮食还是我国人民的主食。保障十亿人民有饭吃，仍然是头等大事。放松粮食生产是不对的。粮食生产要好好地抓。但是，在抓粮食生产的同时，必须抓好多种经营，否则，农村翻不了身。因为：一、没有钱；二、没有农家肥料，也买不起化肥；三、买不起好的生产工具；四、没有油吃肉吃，人没有体力；五、没有轻工业原料；六、谈不上家庭副业；七、农副产品不丰富；八、谈不上市场繁荣。多种经营同粮食生产是互相促进的。我国栽桑养蚕、养鱼、饲养家畜、栽培大豆、茶叶等，都有悠久的历史。在历史上，无论南方和北方，我国农业、手工业的多种经营都是丰富多采的。是近代战争的摧残和我们自己的片面性，把多种经营的优良传统丢掉了。直到现在，某些经济作物和土特产品的产量，某些传统的手工业，还没有恢复到历史最高水平。我们今天在继续抓紧粮食生产的时候，强调多种经营，从一定意义上说，也是为了发扬我国农业的优良传统。我国人多耕地少，但山岭、水面多。发展多种经营，可以扬长避短，充分和合理地利用自然资源。"},{"type":"paragraph","text":"第三，努力增产适销对路的生活资料和生产资料，满足市场需要。"},{"type":"paragraph","text":"目前，无论城市和农村，都有不少商品供应紧张。特别是农村形势好转，农业丰收，农民收入增加，要盖房子，要添制农具和用的、穿的，对工业品的需求会越来越多。我们要多搞点调查研究，以便因地制宜，尽量满足各地人民的需要。可是，现在工业部门的有些同志却借口调整，片面压低生产任务。一些同志对增产的有利条件看得不够，对困难却估计得过于严重。有的甚至借口反对高指标，对经过努力可以完成的生产指标也当作高指标而拒绝接受。这都是不对的。我们这次调整，有进有退，有上有下。把适销对路的产品特别是消费品大幅度搞上去，正是调整要达到的目标之一。有些紧缺商品最近几年有了较大幅度的增产，要继续大幅度地增产，确实遇到了能源、原材料、厂房、设备、仓库等不足的实际困难，其中不少困难还不是工厂本身能够解决的。但是，这并不是说就没有可能继续大幅度增产了。主管部门或有关地区通过调整，采取切实的措施，把能源和原材料让给他们，把停产厂的部分厂房、设备、仓库调剂给他们，就为继续大幅度增产创造了条件。我们反对高指标，是反对那种不从实际出发，要人们盲目去干实在办不到的事情。但是，经过努力本来可以办到的事情，就一定要尽最大的努力把它办到。"},{"type":"paragraph","text":"第四，努力增收节支，确保财政收支平衡。"},{"type":"paragraph","text":"增收节支，确保财政收支平衡，是关系到国民经济全局的一个重大问题，是控制货币发行、稳定物价的基础。国务院最近就此作出八项决定，要坚决贯彻，项项落实。应当上缴国家的税款和利润，要如数上缴，不能任意截留、挪用和拖欠，化大公为小公。包括奖金、行政管理费、国防费、外事费、事业费等各项支出，都应当严格节约。奖金是对超额劳动的报酬。粉碎“四人帮”以来，陆续恢复奖金制度，对于贯彻按劳分配原则，调动广大职工的积极性，起了好的作用。但是，由于缺乏统一的奖励办法，由于认识不一致，不少同志把奖金看成是解决职工生活困难的门路，甚至以为多发奖金、多搞补贴，可以使大家对领导没意见，因此，滥发奖金现象十分严重。这不仅增加了财政开支，扩大了预算赤字，加剧了物价上涨，而且腐蚀人们的思想，助长了少数人“向钱看”，妨碍左邻右舍和职工内部的团结，造成纪律松弛和管理混乱。应当坚决纠正。近两年，出国考察成风，一些人在国内游山玩水还不够，还要游到国外去。现在，我们的小汽车已经很多，但一些单位还在进口小汽车。这都是不正之风。我们国家还很穷，每一元钱的外汇，都是人民群众节衣缩食换来的。我们应当处处精打细算，量入为出，努力为国家节省外汇，节省一切可以节省的开支。"},{"type":"paragraph","text":"第五，用集体所有制形式和其他形式，广开门路，努力解决待业青年的就业问题。"},{"type":"paragraph","text":"最近四年，已经解决了二千六百多万人的就业问题，成绩很大。但是，现在还有上千万青年待业，这是社会不安定的重要因素之一。家长不安心，青年更着急。解决就业问题，关键在于排除思想阻力，广开就业门路。现在，家长和青年设想的就业门路，主要是两条：一是当干部；二是进全民所有制企业当工人。这两个门路都被看成是“铁饭碗”。应当如实地告诉大家：现在干部多了几百万，全民所有制企业的工人多了一千万。机关和企业到处有“人满之患”。在十年左右的时间内，想走这两条门路，希望是不大的。今后，解决待业青年就业问题，主要靠集体所有制企业，特别是那些投资少、社会需要，而又劳动密集的集体手工业、商业和服务行业。这些方面门路广得很。我们一定要改变国营是“铁饭碗”、集体是“泥饭碗”的传统观念，改变只有当干部、进全民所有制企业当工人才光荣的思想，大力发展各类自负盈亏的集体所有制企业，发展以城镇知识青年为主体的集体所有制的场（厂）、队、农副业生产基地和农工商联合企业。要允许集体所有制企业的收入水平超过全民所有制企业，允许五个人、十个人就可以办企业，推举经理，不要一说办企业就得五百人、上千人。某些社会上既有需要，而国营、集体企业又包不下来的事业，例如修理服务业、服装加工业、饮食业、家庭手工业和鲜活商品贩运业等，也可以个体经营。在我国，个体经营要长期存在，这是解决就业问题的一条重要途径。要把小城镇建设起来，广开就业门路。"},{"type":"paragraph","text":"上面五件大事，都是带全局性的。我们只要把这五件大事抓准了，抓好了，就提纲挈领地把整个经济工作抓了起来，主动权就稳操在手。"},{"type":"paragraph","text":"当然，抓经济工作，不能就经济抓经济，要从抓思想政治工作入手。毛泽东同志提出的“思想领先”的原则是正确的，在今天仍然有很现实的意义。现在的基本建设摊子，是我们自己亲手把它铺开的，每一个在建的工程项目，都花费了大量的人力、物力和财力。我们大家都希望把建设事业搞得快些，不希望自己安排的建设项目中途下马。这种心情是可以理解的。要大家真正接受调整方针，非做深入细致的思想工作不可。由于调整，很多建设项目要停建，一批工厂要关、停、并、转，要影响一部分职工的经济利益。这就要实事求是地把情况向干部群众讲清楚，使大家理解党的方针，体谅国家的困难，增强前进的信心。调整经济，这是大局，是全党全国人民的根本利益所在。要提倡服从整体，顾全大局。要让大家懂得，如果全国的经济不稳定，通货恶性膨胀，那个损失就大了。要维护党中央、国务院集中统一的领导，在政治上，在重大调整部署上，保持和中央的步调一致。要坚决批评否认党的领导的错误思想，坚决批评和纠正官僚主义、特殊化的错误。对群众的困难，凡能解决的，要尽力解决；暂时解决不了的，就耐心解释清楚。全党同志，所有老、中、青干部，都要严格要求自己，振作精神做工作，作出表率，争当模范，为调整的胜利和国家的中兴作出自己的贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}