{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"加紧学习新民主主义","authors":["潘梓年"],"dates":[{"year":1950,"month":5,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"潘梓年"},{"type":"paragraph","text":"学习新民主主义成为青年大众——青年工人、青年农民、特别是青年知识分子当前重大的、而且迫切的政治任务。"},{"type":"paragraph","text":"正如朱总司令所说:老年一代已经把中国反动统治打垮，完成了他们的历史使命；今后要建设一个新中国，其责任就全部要落在青年一代身上。"},{"type":"paragraph","text":"今日青年在过去推翻反动统治的斗争中，也曾有过贡献；今后建设新中国的工作，老年一代也不会袖手旁观，也要尽他们的力量来参加这个建设工作，但就历史的阶段上来讲，建设新中国的任务主要要由青年一代负担。这不但是理所当然，而且是势所必至。现在青年必须要深刻的体会到自已所负担的这个历史使命。"},{"type":"paragraph","text":"我们要建设的是怎样的一个新中国呢?是新民主主义新中国，这是再也没有问题了的。我们要怎样才能建设起这新民主主义新中国呢?就必须学习、学习、再学习，学习新民主主义。做任何一件事情，要希望能够做好，都要经过学习，何况是建国大事!如果不在今天加紧学习新民主主义，那就无法完成建设新国家的使命。现在建设新中国的阶段已经开始，这个历史使命已经放到了青年一代的肩上，加紧新民主主义学习已是如何的迫切，难道还不清楚吗?"},{"type":"paragraph","text":"学习新民主主义，一方面要学习理论，一方面要学习实践。"},{"type":"paragraph","text":"新民主主义理论就是马列主义和毛泽东思想。新民主主义是马列主义的普遍真理和中国革命实践相结合起来的具体真理，马列主义从其理想方面讲是共产主义，就是没有人压迫人、人剥制人、自由幸福的社会。怎样才能实现这个理想呢?换句话讲，要达到这样一个目标，要经过什么步骤，什么道路呢?这里便有许许多多实践问题。首先要看自己脚底下的现实社会是怎样一个社会，这种现实社会和理想社会中间到底还隔开好多距离。其中到底多了些什么?差了些什么?就是说为了要达到标到底还需要革除一些什么?创造一些什么?这就叫做革命实践。共产主义是全人类的愿望，是全人类都想望能够达到的理想社会。但各国人民脚底下的现实社会却是多种多样，各不相同的，因而他们到达这个理想社会的步骤道路，就是革命实践也是多种多样各不相同的。中国的革命实践是从半封建半殖民地走向社会主义共产主义的道路和步骤。马列主义从其观点方法方面来讲是辩证唯物主义、历史唯物主义的观点方法。就是说不管革除一些什么东西也好，创造一些什么东西也好，都要有实事求是的观点和方法，都需要有历史发展的观点和方法。这种观点和方法就是科学的观点和方法，这种观点和方法，就是因地制宜、因时制宜的观点和方法。就是说任何事情都要根据当时当地具体条件，来研究如何才能把某件事革除掉，如何才能把某种东西创造出来。新民主主义就是用这种观点和方法，研究了半封建半殖民的旧中国的具体条件，规定出来的走向没有人剥削人，人压迫人的最合理想的社会所必须经过的一条道路。所以说它是马列主义普遍真理同中国革命实践结合起来的具体真理。"},{"type":"paragraph","text":"从原有的中国出发向着共产主义社会走去，这中间到底多了一些什么?少了一些什么呢?大家知道多了的是封建主义、帝国主义、和官僚资本主义。已经打垮了的国民党反动统治就是这多了的东西的主要部分，但还不是它的全部。除此以外，在政治上还有部分的封建势力，以至于帝国主义同封建主义结合起来的反动势力，即美蒋土顽结合在一起的特务土匪，残留在某些地区。在经济上还有封建的土地私有制，某些地方还存在着买办性的经济势力。特别是在文化教育方面封建主义、帝国主义、官僚资本主义所遗留在某些人思想意识中的一些反动的观点和糊涂思想，还是相当浓厚和深固。这一些都是必须要想法革除掉的。但是这些东西都是有它一定的社会基础，有它悠久的历史根源，并不能让你随心所欲的爱怎样去掉便怎样去掉。必须要按照当时当地的实际具体情况，研究出怎样才能一步一步去掉的步骤和方法。新民主主义的各种政策，其中一部分就是这种具体步骤和方法，例如:剿匪反霸、灭租退租、土地改革以至于改造知识分子等。"},{"type":"paragraph","text":"我们所少了的又有些什么呢?最基本的是工业。社会主义以至于共产主义是要有高度的工业经济才能建设得起来的。今天中国还是一个农业国家，工业生产只占全部国民经济的百分之十，所以我们首先就要使农业国变成工业国，就是说我们要把建设起各种各样工业作为我们的中心任务。但是我们所要建设的工业，绝对不能再是和资本主义工业一个类型的工业，而必须要是和社会主义工业一个类型的工业。要创建起这样一种工业，也不能让你爱怎样创建便怎样创建，也必须按照一个时候、一个时候、一个地方、一个地方的具体条件，研究出如何才能创造出来的步骤和方法。新民主主义各种政策的其他一部分就是这类具体步骤和方法，例如公私兼顾、劳资两利、城乡互助、内外交流四面八方政策等。"},{"type":"paragraph","text":"当然，除此以外，还有很多政策，如统一战线政策，新民主主义文化教育政策等。不管什么政策，都是或者为了革除一些所多了的东西，或者是为了创造出一些所少了的东西。所有这些政策就是新民主主义的革命实践。"},{"type":"paragraph","text":"学习新民主主义必须从理论和实践两方面来进行。我们要懂得新民主主义到底是什么，需要从这两方面去学习。我们要懂得为什么要这样，也需要从这两方面去学习。新民主主义是什么，就是新民主主义的各种政策是什么。每一个政策都有它的为什么。如果我们仅知道某种新民主主义政策是什么，而不知道这一政策的为什么，那么我们就不能说对某种政策有了认识。政策就是什么!就是实践。所以要有这样的政策就是为什么，就是理论。所以我们说每一个政策都是马列主义普遍真理同中国革命实践相结合所产生出来的。我们当然应当首先晓得目前有些什么新民主主义政策，我们才能为这些政策的实现贯彻而努力奋斗。但是我们更需要懂得为什么要有这些政策，我们才能在为实现贯彻这些政策的奋斗中少犯错误。这就必须要学习马列主义毛泽东思想。"},{"type":"paragraph","text":"目前青年大众，特别是知识青年，大多数在学校中读书或教书，他们的主要任务，当然是把学校中的功课学好、教好。但怎样才算学好、教好呢?那就必须要同当前青年一代的历史使命，就是建设新民主主义新中国的使命结合起来。就是说，我们所学的东西、所教的东西，和学的方法、教的方法，都必须要是能够帮助我们完成建设新中国的这一历史任务的。现在课程所以要精简，就是因为原有的课程，并不适合，以至还违反着新民主主义的要求的，加以精简，就是要逐步使它同新民主主义的要求慢慢接近起来，以至于完全一致。所以我们可以说，精简课程是知识青年在目前学习新民主主义中最现实的一个课题，也是最现实的一个考验。(转载“长江日报”五四特刊)"}],"comments":[],"origin":"“长江日报”","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}