{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"二七工人心向毛主席","authors":[],"dates":[{"year":1969,"month":2,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"二七工人心向毛主席"},{"type":"paragraph","text":"毛泽东思想的“瞭望窗”"},{"type":"paragraph","text":"一台来自内蒙古呼和浩特铁路局的反修型一六六○号机车，就要在二七厂修好了。前来接车的机车乘务人员突然提出一个新问题，说他们在风沙中行车时瞭望困难，要求二七厂的工人阶级弟兄，在原有的大修计划之外，再给他们的机车安装一个瞭望窗。"},{"type":"paragraph","text":"安装瞭望窗是一个“小”活。过去，走资派大搞“利润挂帅”，象这样的无利可图的“小”活，他们无论如何是不会接受的。今天，工人阶级掌权了，承担这台机车回修任务的“为毛主席争气突击队”的队员们斩钉截铁地说，我们一定要按照毛主席的无产阶级革命路线办事，这个瞭望窗我们是安定了。"},{"type":"paragraph","text":"接着，突击队全体队员和一六六○号机车乘务员一起，共同学习了毛主席“完全”、“彻底”为人民服务的教导，联系过去在修车和接车问题上两条路线斗争的事实，就安装瞭望窗的问题展开了一场革命大批判。大家在发言中说，过去，叛徒、内奸、工贼刘少奇及其在二七工厂的代理人对抗毛主席的革命路线，大搞“专家治厂”，机车的修理和出厂，只有资产阶级技术“权威”说了算，哪里有工人和机车乘务员的发言权！现在，机车修理和出厂大权由我们工人阶级掌握。毛主席为我们撑腰，我们要为毛主席争气！"},{"type":"paragraph","text":"“为毛主席争气突击队”队员和一六六○号机车乘务人员，用伟大的毛泽东思想武装自己的头脑，同心协力，说干就干，很快给一六六○号机车安上了崭新的瞭望窗。机车乘务人员和二七厂工人弟兄一起互道阶级情谊，他们说：这个瞭望窗是毛泽东思想的瞭望窗，用毛泽东思想挂帅，革命路上永远不迷航！"},{"type":"paragraph","text":"二七老工人培养革命好后代"},{"type":"paragraph","text":"在二七工厂的一次文艺晚会上，厂内幼儿园小孩演出的反映两条路线斗争史的节目十分引人注目。大家赞扬说：“真叫人高兴啊，小孩也懂得了两条路线的斗争！”"},{"type":"paragraph","text":"孩子们的变化是这样开始的：去年十月底，解放军八三四一部队支左人员进厂以后，从厂部到车间、宿舍广泛地办起了毛泽东思想学习班，退休的革命老工人也集中在一起学习毛主席著作，学习两条路线斗争的历史。老工人们说：“我们人老了，但忠于毛主席的心最红，我们不能干别的，到幼儿园宣传毛泽东思想去！要使小孩从小就忠于毛主席，忠于毛泽东思想，忠于毛主席的革命路线。”于是退休的革命老工人组成了毛泽东思想宣传队，十月底进驻了厂内、西峰寺两个幼儿园。"},{"type":"paragraph","text":"老工人宣传队一来到厂内幼儿园，就引起了他们心酸的回忆：幼儿园所在地，曾经是日本帝国主义侵略我国时喂养狼狗咬人的地方。在这里，不知有多少革命者和无辜的老百姓被狼狗活活咬死。老工人宣传队决定从这件事开始，向儿童讲述阶级斗争和两条路线斗争的历史。一天，老工人左世俊、李德富、郭景福等把孩子们召集在一起说：从前，国民党反动派出卖中国，日本帝国主义侵占了我国许多地方。那时他们在这里养了一大群狼狗，把抓到的革命同志用汽车运来，推进狼狗群中，让狼狗活活咬死，其中还有十几岁的孩子。孩子们一听非常气愤，他们紧捏小拳头，不断高呼：“打倒帝国主义！”“打倒国民党反动派！”老工人还给孩子们讲厂史、家史。他们在进行忆苦思甜教育的时候，问孩子们：“今天你们吃得饱穿得暖，这幸福是那里来的？”孩子们齐声回答说：“毛主席给的！”孩子们一遍又一遍地高呼：“毛主席万岁！万万岁！”老工人又说：“可是，刘少奇这个大坏蛋妄想复辟资本主义，也就是想叫你们再受我们过去那样的苦！”孩子们愤怒地高喊：“打倒刘少奇！”从此，孩子们回家以后，经常向爸爸妈妈讲阶级斗争和两条路线斗争，要全家永远忠于毛主席。"},{"type":"paragraph","text":"家长们高兴地说，把孩子们交给老工人宣传队领导的幼儿园，能把他们培养成为革命的好后代，我们一千个放心，一万个放心！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}