{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"湖北省部分乡村粮食统购中发生的问题","authors":[],"dates":[{"year":1953,"month":12,"day":22}],"is_range_date":false,"parts":[{"text":"湖北省部分乡村粮食统购中发生的问题","type":"title"},{"text":"【湖北分社二十二日讯】湖北省部分地区在宣传总路线和进行粮食统购工作中存在的几个问题。","type":"paragraph"},{"text":"(一)急性图快。该省部分地区干部看到粮食统购重点乡的群众已在送粮，心中有些着慌，产生了急躁情绪；同时，由于在宣传总路线前，各地谣言很多，群众怕政府没收粮食，因此有很多农民想趁早卖粮，开会时到会的人也很踊跃，而干部把这一种表面现象看成是群众觉悟很高，用不着再深入发动就能完成任务，因而下乡后不很好“摸底”算账，也未向群众很好地宣传总路线。咸宁县第六区有三个乡联合召开的干部、积极分子会上：第一天传达，第二天讨论，第三天自报，而且盲目多要，有的将全部粮食卖了也没有要的那么多，报少了就批评，会上一共斗争了二十个人，逼的乡干部直哭，结果自报数字虽然超过任务百分之五十，可是乡干部的情绪却很低落。通城县七区鄂干乡百分之九十的积极分子都自报了，有的将口粮也报了，可是区干部还认为报的不彻底。最典型的是通山县余长乡发动雇贫农挤中农，以乡长、农会主席、委员为主，吸收雇贫农积极分子参加，成立粮食统购统销委员会，通过积极分子去摸中农的“底”，然后叫中农“自报”，一个中农家里有四口人，有十二石谷，起初报了四石，委员会不同意，又报了两石(计六石)，委员会还是不同意，该中农吓得发抖，结果报了十石。因为群众思想未发动起来，该乡报了八、九天还只完成了百分之五十的任务。乡干部更着急了。准备采取“四项措施”：(1)摸中农的底，出红榜硬派中农的粮。(2)把全部礧子集中(怕群众把谷礧成米)。(3)查中农的仓。(4)把任务分配到村(发觉后纠正)。有很多中农被逼采取了“拼”的态度，说：“你们(指干部、雇贫农)说社会主义的道路好，你们去走，我们不走，你们说资本主义是死路，我们也不走；我们走我们中农的路。”","type":"paragraph"},{"text":"(二)宣传方法不灵活，机械的搬用县扩大干部会议的经验。部分干部下乡后，首先传达讨论总路线，再谈粮食问题(这种作法在前一个时期是对的，怕干部一下子背上了任务包袱，学总路线学不下去)。云梦县有些地区开完片乡会(数乡联合召开的乡干部、积极分子会议)之后，交待乡干和积极分子说：“回去只能宣传总路线，不准说购粮，谁说了，将来完不成任务，就要他负责。”而实际上，目前群众都已风闻政府要购粮，但不知如何购法？给不给钱?加上坏分子造谣破坏，群众思想混乱，顾虑很大，纷纷卖粮、藏粮、杀猪(因听信谣言说政府不准喂猪；或过年时杀猪要纳税等等)。因此粮食问题已成为目前群众最关心的问题，群众一见干部、积极分子开会回来就围上去问开的什么会，但有些干部不敢宣传粮食问题，只是说：“开的总路线会。”有些干部进村后偷偷摸摸，不敢大胆宣传，因而更引起群众怀疑。光化县卡子乡乡支部书记在群众会上把总路线讲完后宣布散会时，群众不让走，问：“还有粮食问题呢?”该支部书记被问得没办法，最后才把粮食问题谈出来。与此相反，该省襄阳、荆门、天门等县部分先进地区在了解、分析了群众这一要求后，针对群众思想情况，首先揭发了谣言，开门见山的谈粮食问题，对购粮中的各项政策作了明确的交待，然后再从政府为什么要购粮入手，引导到总路线。事实证明这一作法很好，谣言没有了。群众情绪安定了，他们还说：“鼓不打不响，话不说不明，政府把购粮中的各项政策向我们说清楚了，我们就放心了。”“政府拿钱买粮食，那有什么，早讲就好了。”","type":"paragraph"},{"text":"(三)乱宣传，乱提口号。有不少干部为了动员群众卖粮，向群众宣传：“保证明年粮食不涨价。”黄冈专区有些地区宣传：土地集中，消灭私有制，消灭资本主义。因此鄂城县富农吓得说：“房子、田地，拿去都可以，只要不打不吊就行。”英山县有一个积极分子向群众宣传：“政府现在不准冒尖。”群众问：“什么叫冒尖？冒了尖怎么办?”他信口回答说：“就像麦子冒尖一样，冒尖就用锄头锄。”一个中农因而吓得自杀了。谷城县还提出了这样的口号：“多卖(余粮)多光荣，少卖少光荣。”这样易引起本没有那么多余粮的群众把口粮也卖了。南障县提出：“吃糠咽菜查三代”(意即要大家回忆对比，过去几代生活很苦，现在也应该节约粮食。)引起群众反感。","type":"paragraph"},{"text":"上述问题已引起中共湖北省委的注意，现正指示各地纠正中。(郭慎容)","type":"paragraph"}],"comments":[],"origin":"1953年12月31日新华通讯社编《内部参考》。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}