{"books":[{"id":"d4e5bc82-4b7e-437b-89ae-e720f47d3d82","name":"红旗一九六七年第九期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/d4e5bc82-4b7e-437b-89ae-e720f47d3d82.pdf"],"article":{"title":"毛主席的革命文艺路线的新胜利","alias":"","parts":[{"type":"paragraph","text":"革命热情所感动。李铁梅在十七岁的时候，就能够经得住那拌-场严峻的考验，把生死置之度外，接过红灯誓做革命的接班人。而我受了党这么多作的教育，思想水平和铁梅之间的差距实在太大了。要在舞台上宜传好毛泽东思想，真正演好吊命现代戏，首先必须缩短自己和剧中无产阶级革命英雄人物的差距，而要做到这-点，关键间题就在于学习毛主席著作，用战无不胜的毛泽东思想来改造自己的主观世界。"},{"type":"paragraph","text":"今人，我们满怀激情地纪念《讲话》发表毛主席的革命文艺路线的新胜利"},{"type":"paragraph","text":"上海市舞蹈学校新"},{"type":"paragraph","text":"一九六七年四月二十四日，这是我们一生中最幸福最难忘的口子。这一天，我们心中最红最红的红太阳毛主席观看了我们演出的天型单命现代芭蕾舞剧《白毛女》。演出绍束后，毛主席他老人家满面红光，神采奕奕地走上台来，向我们握手，一起摄影留念。这是对我们最大的关怀，最大的鼓舞，最人的鞭策。毛主席啊，毛主席，我们日夜想念您。今天，我们终于见到您老人家了。我们热泊盈眶，心情月分激动，我们！·遍文一·遍地高呼：毛主席万岁，万岁，万万罗！"},{"type":"paragraph","text":"今年，是毛主席《在延安文艺座谈会上的讲话》发表_十五周年。毛主席的这一·光辉茗作，大才地、创造性地发展了马克思列宁主义的此界观和文艺理论，是节命文艺工作者的指路明灯。我们深深地体会到，是毛主席的《讲话》给我们指出了前进的方向，“你们要关心国家大事，要把无产阶级文化大革命进行到底！”用锋利无比，威力无穷的毛泽东思想，把党内头号走资主本义道路的当权派以及人大小小的反节命修正主义分子斗倒、斗臭、斗跨，彻底肃清反革命修正主义路线在文艺界的流毒。在这场大批判中，按照林副主席的指示，活学活用毛主席著作，把“老三篇”作为座右铭，以无产阶级革命事业接班人的标准来严格要求自已，做一辈了毛泽东思想的红色宣传员。东兵使我们克服了重重困难，取得了战蕾舞节命的重人胜利，这是毛主席的无产阶级革命文艺路线的重大胜利。"},{"type":"paragraph","text":"在芭蕾舞刷《门毛女》的产生过程中，存在着无产阶级同资产阶级两个阶级、毛主席的革命文艺路线同反革命修正主义文艺黑线两条路线的生死斗争。"},{"type":"paragraph","text":"为谁服务，是为无产阶级和广大劳动人民服务，还是为资产阶级服务，这是文艺战线两条路线斗争的焦点。毛主席在《讲话》中教导我们：“为什么人的问题，是一个根本的问题，原则的问题，”／我们的文学艺术都是为人民大众的，首先是为工农乒的，为工农兵而创作，为工农兵所利用的。”"},{"type":"paragraph","text":"过去的芭蕾舞，是西方资产阶级的宫廷艺术，它从来都是从属于资产阶级政治，为资产阶级服务的。它所颂扬的，全是帝上将辑，才子佳人，仙女鬼怪，而劳动人民的形象则完全被歪曲和丑化了。以爱情和死亡为所谓“永恒的主题”的芭蕾舞，不仅是供剥前阶级等欢作乐的玩意儿，而且是他们用来腐蚀劳动人民的灵魂，维护其统治地位的工具。现在，西方芭蕾舞更是颜竣、噬落，成为额于灭亡的反动艺术了。"},{"type":"paragraph","text":"广大的工农兵群众，坚决反对这种资产阶级的艺术。被资产阶级老爷们捧为“艺术顶蜂”、“经典作品”的《天鹅湖》，《吉赛尔》、《巴黎圣母院》等芭蕾舞剧，被我国劳动人民民为“像剥了皮的耗子-·样难看”。他们强烈要求对芭蕾舞进行革命的改造，创作出歌颂工农兵火热的斗争生活，展示我们伟大时代面貌的全新的芭蕾舞。这是摆在革命文艺工作者面前的一个新课题"},{"type":"paragraph","text":"毛主席在《讲适》中指出：“对手中国和外国过去时代所遗留下来的丰书的文学艺术遇产和优良的文学艺术传统，我们是要维承的，但是目的仍然是为了人民大众。”“文学艺术中对于古人和外国人的毫无批判的硬搬和榜仿，乃是设没有出息的量害人的文学教条主义和艺术教条主义。“全国解放以后，毛主席进一步发出了“古为今用”，“洋为中用”的战斗号召。如果不从内容到形式对芭蕾瓣艺术进行彻底的批判和政造，它就不刊能为工农兵服务，为无产阶级政治服务。"},{"type":"paragraph","text":"在毛主席的革命文艺路线的指引下，我们在儿年以前就开始了创作现代革命芭蕾舞的尝试，排演了《三T勇士救烈火》、《白毛女》片等节自，开且走山学校，为工农乒演出，受到广大革命群众的热烈欢迎。"},{"type":"paragraph","text":"但是，党内一小操走资本主义道路的当权派，为了在中国复辟资木主义制造奥论，顽固地推行反革命修正主义的文艺黑线，抗拒毛主席的革命文艺路线。他们也把黑手伸到芭蕾舞方面来，狂热地吹捧资产阶级腐数不堪、反动透顶的所谓“经典作品”，要我们去“模仿”、“学习”，反对表现工农兵。党内头号走资本主义道路的当权派说什么“反映现代生活不能勉强，芭蕾舞，外国歌剧不一定能反映”。又说“看了戏，能得到休意，使人高兴，就很好”。“看《大鹅湖》可以提高兴致，《巴黎圣母院》的艺术水平也很高，也有教育作用。”妄图以此抵制芭蕾舞的节命。反节命修正主义分了林默涵，反对我们排演革命现代世蕾舞，要我们去排演什么《梁山伯与祝英台》。旧上海市委和我校内一小报走资本主艾道路的当权派拼命叫灵“衡量-个芭蕾舞剧团的水平如何，还得看他《天鹅湖》演得怎样”，对我们的革命尝试积方设法进行破环。在我们排演《白毛女》的时候，他们却要我们排演《西班牙女儿》，派人去学外国芭蕾舞剧团的《四人舞》，防谋把芯蕾舞的革市抛杀在被概之中。"},{"type":"paragraph","text":"以江青同志为代表的无产阶级革命派，高举毛泽东思想伟大红旗，冲破了-小反革命修正主义分子设置的重重障码，以披荆勃棘的吊命精神，走前人从未走过的路，大造“名、洋、古”的反，向封建主义、资本主义，修正主义的文艺展开了英勇的逃攻。"},{"type":"paragraph","text":"江青同志坚技支持我们排演《白毛安》，柯庆施同志也曾经尖锐地向我校某些负责人指出：“你们演《天鹅湖》，找就是不看，你们再不搞现代题材的戏，还要你们这个舞踏学校干什么？”"},{"type":"paragraph","text":"经过激烈的斗争，我们开始排演人型芭蕾舞剧《白毛女》。但是，一小报反革命修正主义分了并不就此甘心。他们一方面扣压周恩来同志、柯庆施同志、江青同志等领导同志的许多重要指示，不让群众知道：另一方面，千方百计把修正主义的熟货寒到这个革命的芭蕾舞剧中，更阴险地于起打着红旗反红旗的罪恶勾当。"},{"type":"paragraph","text":"在这个舞剧的创作和排演过程中，张卷桥同志及时提出了革命的指导原则：突出阶级斗争这条红线，突出武装斗争，突出党的领导。他还指出，要立足在社会主义的今大，对民主革命时期的优秀作品进行再创造，喜儿不能有半点奴才像，要表现她的反抗和斗争。可是，一小报反革命修正主义分子对这条体现毛泽东思想的红线，怕得要死，报得要命。他们对新排的《白毛女》百般挑剔，说什么“八路军出现太多了”，“《白毛女》的人物都太先进了，不符合时代的真实”，喜儿“不能那样反抗”。反革命修正主义分了林默涵更露骨地说“这个戏火药味太浓了，武装斗争太突出了”等等。他们还妄图用所谓大春和喜儿的爱情作为《白毛女》的主题，转移我们的政治大方向，叫什么“不写爱情，不加双人舞，就不叫芭蕾舞，就不美丽，不动人了。”"},{"type":"paragraph","text":"更可恨的是，当我们在第八场迎太阳的舞蹈中情不自禁地歌唱我们伟大的领袖毛主席，高呼毛主席万岁的口号时，一小报反革命修正主义分子却用极其恶毒的语言攻击我们。说穿了，他们就是不许我们歌领劳动人民的伟大救星毛主席，不许我们歌领战无不胜的毛泽东思想。这充分暴露了他们的反革命丑恶嘴脸。"},{"type":"paragraph","text":"毛主席说：“革命的文艺，应当根据实际生活创造出各种各样的人物来，帮助群众推动历史的前进。”在改编过程中，我们反复学可了毛主席的《湖南农民运动考察报告》等光辉著作，根据毛主席的教导，大写劳动人民推动历史前进的反抗斗争，塑造无产阶级和劳动人民的英雄形象。江专同志高举毛泽东思想伟大红旗，坚决执行毛主席的革命文艺路线，领导革命文艺工作者创造了-批优秀的苏命拌板戏。在京剧《智取威虎山》、《红灯记》等剧目中，那些无产阶级的高大的英雄形象，给了我们巨大的启示和无穷的力量，使我们方向更明，决心更大。我们删去了原歌剧中杨白劳父女哭天求地的消极的一面，让榜口劳在和黄世仁，穆仁智的搏斗中牺性，让喜儿怀着对地主阶级的深仇大恨，高举起“造反有理”的革命大旗，同黄世仁、地主婆进行针锋相对的斗争，而没有-·点奴颜媚骨。一小报反革命修正主义分了在第四场歌词中写近“我忍受煎熬，···我等待时机，不争朝夕，我盼啊盼啊”--段，把受地主迫害而逃进深山的喜儿丑化为一个所谓“忍辱负重”、“委曲求全”的庸人，公开对抗毛主席的“只争朝夕”的革命号召。我们根据张春桥同志的指示，把歌词改成“为报仇雪恨，心绪焦急，我盼啊盼啊，我盼望东方出红日”，真实地表达了贫农下中农的革命造反精神。"},{"type":"paragraph","text":"我们以阶级斗争、武装斗争和党的领导作为贯穿全剧的一一条红线，大砍特砍关于爱情，悲欢离合的琐细描写，把大春和喜儿的形象提到一个前所未有的高度。一小最反革命修正主义分子说什么“大春回村后不找喜儿是小合情理的，国村第一件事就应该找喜儿”，要参军：三年多的八路年下部大春在跳红枣舞的女青年中穿来穿去找喜儿，就像（天鹅湖中王了找白天鹅一样，肆意亚曲八路军的英难形象。我们革命师生蜂决顶广回去，使他们的阴谋未能得遥。在结尾时，他们还安图把台本初稿中大春和喜儿不断革命的内容－·刀砍去，让喜儿参加生产，让大春解中归田，宦扬阶级斗争炮灭论。这也遭到了我们的坚决反对。按照张春桥同志的指示，我们把结尾改为靠儿决心·辈于眼若毛丰席和共产党正，光荣参车，人春和八路军战上继续前进，这样，就更好地体现了不断战命的精刑，休现了只有解放全人类才能设后解放无产阶级自己的伟人真理。"},{"type":"paragraph","text":"在艺术处理上，··小摄反革命修正上义分了要在《山毛女》中人搞什么双人舞、托举，说是没有这些，就不成其为芭蕾舞了。地们还费尽心机，要我们去学（大鹅湖》、（罗密磁与朱丽叶》、《红菱艳》的技巧，安图用艺术了法来破坏自毛女》的节命内容，把《自毛女》变成《天鹅湖》之类的翻版。我们截穿广他们的阴谋，在保留了芭蕾舞的某些基木特点的同时，踢开广一切害人的洋教条、洋框框，在革命化、民族化、大众化方面，作了大胆的尝试。例如，我们在舞剧中，加进了我国革命人民喜闻乐见的快歌舞，大力舞、红缨枪舞，吸收了京剧的一些动作，来为表现革命的内容服务。在音乐上，也破了旧的程式，不但在管弦乐中加进了板胡、板鼓、笛广，三兹等民族乐器，而且在一些地方加进了伴唱，使舞剧的革命气氛更加浓烈，使观众更易于了解剧情的发展。服装更是采用了民族服装，槟奔了洋芭蕾的舞裙。这些革命的改造，得到了广人工农兵群众的热烈欢迎。"},{"type":"paragraph","text":"伟人的无产阶级文化大革命，造成了辑新的政治局面，群众的政治水平大大提高了，这对世蕾舞剧《毛女》也就提出了更高的要求。我们重新学习了毛主席的《讲话》，又对《自毛女》作了修改，更加突出了阶级斗争这条红线，笑出了武装斗争，突出了党的领导，突出了伟人的战无不胜的毛泽东思想，反映广大革命人民无限热爱我们最最敬爱的伟大领袖毛主席的心情。"},{"type":"paragraph","text":"革命芭蕾舞刷《红色娘子军》和《白毛女》的诞生，纷了党内头号走资木主义道路当权派-·个有力的向街，宜告了反革命修正主义文艺黑线反对芭蕾舞革命的阴谋的破产，宣判了资产阶级芭蕾舞的死刑，标志着工农乓从此成为芭蕾舞合的主人。革命芭董舞剧&白毛女》受到了国内外革命人民的热烈欢迎，她是无产阶级鞋命艺术的百花园市一朵纳丽多姿的香花，我们高呼：好得很，好得很！"},{"type":"paragraph","text":"战无不胜的毛泽东思想，使古老的世蕾舞艺术获得了新生。我们决不辜负伟大领袖王主席的期望，我们一定永选听毛主席的话，学习江青同志大无良的革命精神，同反革命修正主义文艺黑线斗争到底，彻底揭露和批判党内头号走资木主义道路的当权派。我们决心以不断单命的精神，精益求精，继续克服革命芭蕾舞剧《白毛女》中还荐在的某些缺点，使她更加完美。我们普在长期深入工农兵，同工农兵结合的过程中，进一步实现思想革命化，创造出更多更好的革命芭蕾舞剧来，更好地为工农兵服务，为无产阶级政治服务，沿着毛主席的《讲话》给我们指出的方向奋勇前进。"}],"authors":["新兵"],"dates":[{"year":1967,"month":6}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":49,"page_end":52},"tags":[{"name":"江青","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}