{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“生是为中国，死是为中国!”——纪念革命先烈刘伯坚同志殉难五十周年","authors":["刘豹生"],"dates":[{"year":1985,"month":3,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"带镣长街行，蹒跚复蹒跚；市人争瞩目，我心无愧怍。带镣长街行，镣声何铿锵；市人皆惊讶，我心自安详。带镣长街行，志气愈轩昂；拚作阶下囚，工农齐解放。伯坚一九三五年三月十一日由大庚县狱中带脚镣经大街移囚绥署候审室。"},{"type":"paragraph","text":"六十年代的一天，敬爱的周总理陪同外宾来到中国革命博物馆，在一位英姿勃勃、气宇轩昂的烈士遗像前停下了步子，神态肃穆、满怀深情地指着先烈的遗像和遗诗手迹，介绍说:“他，就是我的老战友刘伯坚同志，牺牲前，写下了《带镣行》这一壮丽的诗篇。还有较为完整的遗书手迹，为我党留下了一份珍贵的遗产。”"},{"type":"paragraph","text":"的确，这份珍贵遗产，将世世代代地传下去，作为革命传统的教材，特别能强烈而深刻地教育我国亿万青少年。"},{"type":"paragraph","text":"一八九四年腊月十四日，“我们党的著名革命家，红军时代的将领”刘伯坚同志诞生于四川省巴中(今平昌)县龙岗寺小镇上。刘伯坚自幼勤奋好学，勇于追求真理，曾就读于省立巴中中学、万县省立师范、成都高师，都以最优异的成绩，博得师友们的一致赞扬。一九一九年，“五四”运动爆发了，在这如火如茶的爱国革命运动中，刘伯坚奋勇异常，置身斗争前列。为了探索救国救民的真理，二十五岁的刘伯坚又远渡重洋，赴法勤工俭学。他在法国巴黎、马赛等地边学习、边做工，广泛接触法国工人。尽管生活桔据、艰苦，劳动紧张、疲惫，但他刻苦攻读马克思的著作《资本论》、《共产党宣言》。他在给家里的书信中说:“欲使祖国富强，当从世界改革史中求之”。坚信只有科学共产主义原理，才能将疮痍满目的祖国从水深火热之中拯救出来。"},{"type":"paragraph","text":"一九二一年底，周恩来、赵世炎等同志发起组织“中国少年共产党”。刘伯坚积极响应并参加其活动。一九二二年，他在法国巴黎加入了中国共产党。一九二三年二月，“少共”在巴黎召开临时代表大会，会议将“少共”改名为“旅欧共产主义青年团”，周恩来被选为书记，刘伯坚为委员。在此期间，他与赵世炎介绍聂荣臻、蔡畅等同志加入中国共产党。同年秋，他继周恩来后被选为中共旅欧总支部第三届总支书记。他从比利时劳动大学迁居巴黎，专门从事总支部的领导工作，宣传马克思主义，继续办好油印的《少年》月刊，揭露和批判国家主义派和无政府主义者散布的荒谬言论。刘伯坚在斗争中显现出来的坚强的党性，丰富的学识，卓越的组织才能以及对革命所作出的贡献，深得周恩来等同志的赞赏和信赖。这一年十一月，中共旅欧支部选送了刘伯坚、李合林等十余人赴苏联莫斯科东方大学学习。刘伯坚工作积极热情，认真负责，待人和蔼可亲，工作能力强，深得中国学员拥护，不久便被推为旅莫支部负责人。连任中共旅莫支部书记达两年之久。刘伯坚在列宁的故乡悉心攻读马列主义，汲取十月革命的宝贵经验，他领导中国班的同志，开展了对中国革命和党的建设问题的研究。为党训练、教育干部作出了很大贡献。"},{"type":"paragraph","text":"一九二六年春，冯玉祥在国内因军事上完全失败，随即通电下野，携带家眷赴苏联“考察”并要求援助。趁冯玉祥来苏联考察的机会，共产国际决定争取冯玉祥，并委派刘伯坚参加这一工作。同年五月，冯玉祥将军全家到达莫斯科。刘伯坚亲率中国留学生热烈欢迎他，还代表华人协会、《前进报》几个团体，前往冯的驻地欧罗巴旅馆拜访冯玉祥，并赠送了由他主编的一套《前进报》。在多次交谈中，刘伯坚还详尽地阐述并分析了十月革命胜利的深远意义，积极争取并推动冯玉祥实行孙中山先生提出的“联俄、联共、扶助农工”的三大革命政策。"},{"type":"paragraph","text":"一九二六年八月，大革命的洪流汹涌澎湃，冯玉祥一再要求共产国际委派刘伯坚随同他一起前往西北军，重整旗鼓，东山再起。共产国际不但同意了冯玉祥的要求，而且还援助了一大批武器、弹药。当时的西北军正处于分崩离析的境地，要整顿好这支旧军队，任务显然是十分艰巨的。当年九月，冯玉祥率部在内蒙古五原誓师，参加国民革命。由于刘伯坚、邓小平、宣侠父、刘志丹等一批共产党人在国民联军中担任重要领导工作，加上苏联的帮助，国民军开始改变愚兵政策，废除打骂制度，并且建立起革命的政治工作制度，因而使国民军出现了一番崭新的气象，部队规模和战斗力显著增强，成为西北军历史上最兴盛的时期。"},{"type":"paragraph","text":"根据党的决定，在国民军的共产党员以国民军工作人员身份进行工作。在冯玉祥军队中党组织是绝对秘密的。刘伯坚公开的职务是国民军联军总政治部部长(五原誓师时为副部长)。他一方面以国民党左派的身份在国民联军组织和建立各级政治机构，训练军政干部，宣传国民党第一次全国代表大会宣言，以及孙中山的新三民主义和总理遗嘱。另一方面，又以共产党员的身份积极开展我党在西安等地区的地下活动，在广大的工农商学兵青妇群众中宣传共产主义，组织各种群众团体，秘密发展党组织，为党培养了大批干部。在他的组织和影响下，陕西地区革命形势很快进入高潮。"},{"type":"paragraph","text":"西安解围后，刘伯坚就带领大批共产党员，协同冯玉祥、于右任、邓宝珊等以及各界进步人士，积极进行革命政权的酝酿筹备工作。一九二七年一月，国民联军驻陕总司令部在西安成立，于右任为总司令、邓宝珊为副总司令。刘伯坚在西北军从事统战工作时，不仅深得冯玉祥的信任和器重，也和其他一些高级将领建立了良好的关系，于右任、邓宝珊、杨虎城、吉鸿昌、赵博生、董振堂、季振同等人，对他都很敬慕，并且有深厚的交往。特别要提到的是大革命失败后，刘伯坚和邓宝珊、于右任的友谊却一直保持着。后来刘伯坚和王叔振来到上海从事党的秘密工作，得到了邓宝珊、于右任的保护。当刘伯坚出国学军事后，留在上海的王叔振，又得到于、邓的殷切照顾。直到刘伯坚、王叔振相偕进入苏区后，他们之间的联系才中断。"},{"type":"paragraph","text":"正当革命处于高潮之际，蒋介石发动了“四·一二”反革命政变，冯玉祥慑于蒋的嚣张气焰，和蒋合流，刘伯坚被迫离开冯部。尽管如此，在日后冯玉祥自己所写的回忆录《我的生活》一书里，对刘伯坚在西北军的贡献和建树，仍旧做了客观的记述:“至于政治部，则有刘伯坚主其事，集合干部学校学生分任之。……刘伯坚系苏联东方大学毕业，为共产党党员。办事极有精神，对于部属，虽一分一刻钟的时间亦要查问其如何度过，并填表报告之。他自己每日工作十八小时，整日孜孜不倦，真是眠食俱废，故工作有特殊成绩。部属同事间对之深为信仰敬佩，我不能因为他是共产党，就抹杀事实，说他不好，是为是，非为非，刘确实有热心，有毅力，有才干，有卓著的工作表现，我即无法不钦佩他。”一九二八年春，刘伯坚被派到苏联伏龙芝军事学院学习。六月，出席我党在莫斯科召开的第六次全国代表大会。一九三○年秋回国后，迅即奔赴江西中央苏区工作。曾当选为中华苏维埃共和国中央执行委员会委员，担任过中央军委秘书长职务，还担任过苏区工农红军学校的政治部主任。"},{"type":"paragraph","text":"一九三一年七月，蒋介石对我中央革命根据地发动了第三次反革命围攻，派了原属西北军的国民党第二十六路军人赣“剿共”，进占宁都。这时，“九·一八”事变发生，东三省沦丧，蒋军嫡系和二十六路军之间监视与反监视的矛盾重重，激起二十六路军广大官兵对蒋发动反革命内战的强烈不满。在生死莫测的险恶困境之中，赵博生、董振堂等和广大爱国官兵深切怀念他们的老政治部长刘伯坚，希望能找到他来重新挽救这支队伍，给他们领路。为了取得红军总部对这次武装起义的领导，他们先后派出刘振亚等同志到上海、瑞金，分别去找刘伯坚汇报筹划起义的详情。当夜，刘伯坚立即转报毛主席和中央军委，由朱德同志主持中央军委会议。一方面研究决定了武装起义的部署、方案，另一方面特派刘伯坚、王稼祥、左权三同志具体负责起义的领导工作。"},{"type":"paragraph","text":"一九三一年十二月十四日，在赵博生、董振堂、季振同、黄中岳等同志领导下，震惊中外的“宁都起义”爆发了。一万七千余人脱离了国民党反动派的营垒，加入红军的铁流。刘伯坚在固厚的欢迎会上，曾引用列宁关于“起义是一种艺术”的话，高度赞扬了这一大规模起义的重大胜利和圆满成功。他还代表中华苏维埃中央政府和中央军委宣布，授予起义部队以红军第五军团的番号，任命季振同为军团总指挥，董振堂为军团副总指挥兼十三军军长、赵博生为军团参谋长兼十四军军长、黄中岳为十五军军长。从此，红军又一支坚强的战斗骨干力量迎着革命的风暴光荣地诞生了。刘伯坚策划宁都起义做出了特殊贡献，被任命为该军团政治部主任。"},{"type":"paragraph","text":"红五军团诞生之际，也是王明机会主义路线甚嚣尘上，越演越烈的时候。一九三四年十月，在赣南，正是秋高气爽、桂子飘香的时节。可是，中央苏区的第五次反“围剿”斗争，却因“左”倾冒险主义的错误领导而失败了。中央红军被迫离开红色故乡——瑞金，开始了举世闻名的二万五千里长征。悲壮的气氛笼罩着中央革命根据地。"},{"type":"paragraph","text":"就在这一重大历史转折关头，刘伯坚被排除红五军团，留在敌后，担任赣南军区政治部主任。但他没有因受机会主义者的排斥而消极，也未因革命遭到暂时挫折的艰危时刻而悲观，他以大局为重，仍然精神焕发，夜以继日地为党工作。为了护送主力红军渡过于都河，他不分昼夜阴晴，出入架桥工地，领导策划架桥和后勤支援事宜。当时，于都河畔弥漫着一片依依惜别的悲壮气氛，留下的同志和长征战友紧紧握手、互道珍重，苏区群众热泪盈眶，牵衣送别子弟兵。刘伯坚从早到晚站立在于都河畔、黎板桥头，为长征战友递茶送果，握手道别，他热情洋溢地祝愿战友们坚定信心，勇敢杀敌，冲破黑暗，迎接全国的解放。“红军抗日事长征，夜渡于都溅溅鸣。梁上伯坚来击筑，荆卿豪气渐离情。”叶剑英同志的这首诗，形象生动地描述了当年于都河边战友壮别的动人情景，也表达了叶帅对刘伯坚的深切悼念之情。"},{"type":"paragraph","text":"主力红军撤离中央根据地后，王明机会主义路线仍在继续推行，陈毅同志的正确主张遭到排斥。军事上依然是集中兵力，死打硬拚。由于敌人的大规模进攻，刘伯坚所部被敌人重兵包围，在向赣南油山地区突围转移中，左腿负重伤，无法行动，他命令身边的战士赶快冲出山去，“能够多冲出一个人，就多一份革命力量。”自己则以负伤之躯，掩护同志们突围，把生的希望让给部下，表现了一个红军指挥员的高尚品德。后终因敌众我寡，为敌所俘，遂被解至江西大庾，关押在城内原“天后宫”国民党粤军第一军监狱。"},{"type":"paragraph","text":"接日连夜的审讯开始了。敌人最初以高官厚禄为诱，继而动用了酷刑，迫不及待地想从这个共产党的“要犯”口中得到我党的机密和红军在赣南活动的情况。刘伯坚胸襟坦然，丝毫不为所动，斩钉截铁地回答他们:“要杀就杀，要我讲，休想!”敌人又气急败坏地把俘获的红军干部押来一个个要他指认。他明明熟识他的部下，战友，但为了保存革命的有生力量，干脆回答:“我不认识。”反而义正辞严地讲述国民党反动派必亡，共产主义在中国必胜的道理。色厉内荏的敌人不得不动辄以死来威胁他。然而，从被俘的那天起，刘伯坚就抱定了牺牲。他在给兄嫂的信中说:“弟在唐村被俘时就决定一死以殉主义，并为中国民族解放流血。”“生是为中国，死是为中国，一切听之而已”。这铮铮誓言充分表明他甘为革命赴汤蹈火的英雄气概。"},{"type":"paragraph","text":"作为一个革命者，刘伯坚出生入死，四海为家，一生漂泊，身无长物。他在遗书中说:“我为中国革命没有一文钱的私产，把三个幼儿的养育都要累着诸兄嫂。我四川的家听说久已破产，又被抄没过，人口死亡殆尽，我已八年不通信了。为着中国民族，就为不了家和个人，诸兄嫂明达，当能了解，不至(致)说弟这一生穷苦，是没有用处。”他还叮嘱，“诸儿受高小教育至十八岁后即人工厂作工，非到有自给的能力不要结婚，到三十岁结婚亦不为迟，以免早生子女自累累人。不能成就事业。”在生命的最后时刻，他想到的是如何使后代成为继承父辈革命事业，对国家、对人民有用的人。"},{"type":"paragraph","text":"凶恶的敌人从刘伯坚身上一无所获，恼羞成怒，决定杀害他。在“就要上杀场”的一刹那，他挥毫疾书，谆谆叮嘱妻子叔振:“你不要伤心，望你无论如何要为中国革命努力，不要脱离革命战线。”"},{"type":"paragraph","text":"刘伯坚在自知即将赴死的最后一息所写的信中，没有流露丝毫的感伤和懊丧。看得出，他的情绪十分饱满，方寸一点不乱；种种思虑集中到一点，就是中国革命的胜利，中华民族的解放。这是一位多么忠诚的中国人民的儿子，多么高尚的共产党人啊!"},{"type":"paragraph","text":"三月二十一日，广东军阀余汉谋根据陈济棠转达的蒋介石密令，对刘伯坚同志等五人下了毒手。临刑前，刘伯坚同志昂首挺胸，高唱《国际歌》，表现了一个共产党员的崇高气节和浩然正气。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\03\\853Q030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>刘伯坚同志手迹</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"王明","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}