{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“疯狂英语”的台前幕后","authors":["剑戟"],"dates":[{"year":1997,"month":12,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"剑戟"},{"type":"paragraph","text":"古老而年轻的蓉城，有着几乎与华夏文明一样绵长悠远的历史和灿烂辉煌的文化。这里商品经济发达、人文墨客云集、学术思想活跃。"},{"type":"paragraph","text":"公元1997年11月，两个操普通话的女人裹着初冬的寒风在蓉城的各传播媒介及一些文化机构开始了推销。这种推销术成都人早就习以为常。只是，这两个女人推销的不是具体的商品，而是一个名叫“李阳”的人及他首创的“疯狂英语”。两个女人宣称，他们从事的是太阳光底下最光彩的教育事业，因为李阳太非凡，堪为天下学子和所有教育工作者的师表。为了他们的事业，他们准备“牺牲一代人”，“九死而不悔”。"},{"type":"paragraph","text":"于是，一场好戏真正开场。"},{"type":"paragraph","text":"李阳何许人也，因无从考证，只能称其来路不明。但据他自己声称，今年28岁，新疆人，在兰州读过大学，因上大学英语考试连年不及格，过不了四级拿不到派司，于是把一些英语单句抄来带在身上，对着山野、树林、湖水狂呼乱喊，解放了口腔肌肉，得了丹田之气并应了天籁之声，于是仅4个月便讲得一口流利的美国英语，并发誓要教会三亿中国人讲一口流利的英语。"},{"type":"paragraph","text":"在一个呼唤英雄的年代，想不到英雄就在我们面前。他仪表堂堂，在华灯下对着优质麦克风通过通常用于摇滚音乐会的高质量音响系统惊呼呐喊，在他用英语吼出的只言片语中，带着华丽的“R”音，他宣称，学会英语，用20年赶上美国和日本。更重要的是，他的标准像，被用过去人们熟悉的领袖像的标准精美印刷，他有磁性的声音，不仅响彻在万人集会上，而且也响彻在人们一向视为神圣的电台里、电视上，他的人生格言及奋斗目标也白纸黑字刊登在报纸上。"},{"type":"paragraph","text":"于是，在李阳的6场讲演中，在这个有着近千万人口，仅市区人口即达360万之多的中国特大型城市的7.8万人中，掀起了不小的狂热或如有的媒体所称的“旋风”。"},{"type":"paragraph","text":"然而，假的就是假的。"},{"type":"paragraph","text":"在成都，首先站出来对李阳这伙来历不明的人说不的是一批从事英语教学、教学法及教学心理研究多年的资深教授、专家及英语应用推广工作者，还有心理学家、社会心理学家、社会系统工程研究学者和传媒及舆论研究工作者。"},{"type":"paragraph","text":"李阳本人接到过专家学者要与之讨论、商榷的邀请，但他没有参加与专家们的对话，也没有声明原因。"},{"type":"paragraph","text":"专家们认为，李阳的“疯狂英语”小册子及卡片，基本上属于一些孤立的单句汇集，且大多抄袭于“托福”考题及其他已有的英语教材，根本谈不上独创的、系统的、严密的教材，也未经任何机构的教材审订部门审订，不可能对英语学习有什么助益。旁听过李阳在川联大演讲的专家学者指出，其演讲，毫无学术及教学价值，实际上更类似文革中的群众集会。有专家为李阳在川联大的演讲算了一笔帐:迟到30分钟(可能是为了制造神秘气氛)，用50分钟吹自己，用10分钟手舞足蹈、狂呼乱喊英语的只言片语，用10分钟告诉大家到哪里去买李阳“疯狂英语”的小册子及磁带。有社会心理学家针对李阳“疯狂英语”演讲一针见血指出:这种演讲其实是推销书和磁带的广告促销活动。李阳可能会讲英语，但其演讲会上的狂热气氛，并不说明李阳有什么大不了的真本事，它主要源于滚雪球似的群体气氛感染和心理、行为互动，实际上是一种群体催眠，与文革的群众大会和那些假气功师的带功报告有异曲同功之妙。"},{"type":"paragraph","text":"专家们也发现，李阳的“书”和录音磁带既非国家正规的出版社出版，也无书号，甚至连内部书号都没有，却在其演讲会上及成都市面上公开以200元一套的价格出售，且销势很“火”。"},{"type":"paragraph","text":"12月10日，成都各主要传媒报道了专家们的声音。市长公开电话办公室、市新闻出版局等行政及行政执法部门也先后接到群众关于李阳“疯狂英语”小册子及磁带系公开出售的非法出版物的举报。市长公开电话办公室作为成都市重要的民意窗口，立即上报市领导并协调公安、新闻出版等执法部门，一举端掉设在红照壁大街上的一个李阳非法出版物窝点，先行登记保存了这里全部疑为非法出版物的印刷品及录音磁带。"},{"type":"paragraph","text":"这次突击行动中还发现，这个窝点中没有任何公开营业所必须具备的合法证明。"},{"type":"paragraph","text":"12月11日，李阳“疯狂英语”的书及磁带被认定为即使赠送也属非法的非法出版物。作为非法出版物进行广告促销的李阳“疯狂英语”演讲会也随即被禁止。"},{"type":"paragraph","text":"12月12日，已如热锅上的蚂蚁的李阳，应私人邀请，前往某电台作直播节目。节目中，他故作镇静地兜售所谓“活动口腔肌肉”之类的东西，并声称因为法律意识不强，其书和磁带已被作为非法出版物暂扣。"},{"type":"paragraph","text":"在此之前，李阳“公司”的某人与记者交谈时，坦言其演讲会无任何学术、教学价值，只是为了“倡导学英语”，并承认，作为公司，李阳的演讲会，他们“肯定不会作亏本买卖”。"},{"type":"paragraph","text":"而对上述一切，李阳的代理人的辩护逻辑是:现在固然找不出用李阳“疯狂英语”学好英语的例子，但谁又能举出用李阳“疯狂英语”学不好英语的例子呢?"},{"type":"paragraph","text":"结束本文之前，记者再公布读者举报的另一个事实，就连李阳鼓噪的他的所谓人生格言，都是一字不漏地抄袭自美国诗人langston　Hughes的诗Dreams(梦想)。诗中写道:"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}