{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"哈尔滨市举办“辽沈、平津战役中两条军事路线斗争展览”深入揭露林彪对抗毛主席军事路线的罪行","authors":[],"dates":[{"year":1974,"month":12,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社哈尔滨一九七四年十二月五日电　哈尔滨市东北烈士纪念馆举办的“辽沈、平津战役中两条军事路线斗争展览”已经开幕。这个展览，以馆内所收藏的解放战争时期的大量革命历史文物、图片、资料作为历史见证，帮助广大工农兵群众进一步学习毛主席的军事思想和军事路线，深入揭露和批判林彪的资产阶级军事路线，痛击林彪诬蔑我东北军民，破坏东北解放战争的罪行，用铁的事实，彻底剥掉林彪所谓“天才军事家”、“常胜将军”、“正确路线代表”的画皮。展览正式开馆以来，已有数以万计的工人、人民解放军指战员、省委举办的工农兵学习班学员、大专院校工农兵学员、革命干部和广大群众前来参观学习，对深入批林批孔起了很好的促进作用。"},{"type":"paragraph","text":"展出的这些在辽沈战役期间保存下来的珍贵革命历史文物，具体形象地体现了毛主席的人民战争思想，揭露了林彪反对人民战争的罪行。一九四八年七月，毛主席根据全国的政治军事形势，高瞻远瞩，胸怀全局，决定发起辽沈战役，充分表达了全国人民特别是东北人民的心愿。展览展出了战士肖田志的父亲从黑龙江省望奎县写给他儿子的信，鼓励儿子勇敢战斗，消灭敌人，并表示要用实际行动加紧生产，积极支援前线。信中说:“希你在前方努力去杀敌人，好好听从上级的指导，这是我最盼望的事。我们在后方好好生产，支援前线。”展览还展出了东北人民群众在辽沈战役中支援我军作战用的担架，送干粮用的麻袋、柳条筐，借给战士们防寒用的棉被，挖战壕用的铁锹和给伤员喂水喂饭用的茶缸、瓷碗等许多珍贵文物。"},{"type":"paragraph","text":"展览提供的资料说，在辽沈战役中，在辽阔的战场上，我东北广大人民群众组织担架一万三千八百多副，支援前线的大车三万六千七百多辆，自动组织的随军民工九万六千多人，各地党组织还动员了二线兵团约三十万人配合部队作战。他们的口号是“要粮送粮，要物给物，要人出人”，部队打到那里，人民群众就支援到那里，部队需要什么，人民群众就供给什么，充分反映了东北根据地人民高度的革命热情和以巨大的人力，物力对辽沈战役的支援，使这个战役呈现出一幅人民战争的壮丽图景，显示出巨大的力量。叛徒林彪胡说什么“东北粮食困难”、“群众基础薄弱”、“老百姓对国民党有盲目的正统观念”等等，恶毒地诬蔑东北人民，充分暴露了他无视广大人民群众在解放战争中的革命积极性，反对人民战争的丑恶嘴脸。辽沈战役的胜利，生动地说明革命战争是群众的战争，只有动员群众才能进行战争，只有依靠群众才能进行战争。"},{"type":"paragraph","text":"经过新式整军运动的我东北人民解放军广大指战员，在毛主席发出战略决战的命令后，个个磨拳擦掌，积极请战，纷纷写决心书和立功计划。展出的有我某部七连二排八班十名战士写的“立功计划书”、烈士李应松同志在辽沈战役前写的决心书，以及烈士金秉林同志被鲜血染红了的笔记本里记载的“立功计划”等实物。他们一致表示决心:“到战场不怕流血牺牲，为人民革命到底。”展品中有一面奖给锦州战役守备模范单位“塔山英雄团”的战旗，还有一幅这面战旗在我阵地上胜利飘扬的照片。在阻击锦西、葫芦岛方面敌人增援的战斗中，敌人以四个师的兵力向我塔山阵地发起疯狂进攻，妄图增援锦州之敌。我执行阻击任务的指战员面对凶恶的敌人，士气旺盛，斗志高昂。战士们提出“人在阵地在，誓与阵地共存亡”的战斗口号，与敌人奋战了六昼夜，打退了敌人几十次冲锋，终于守住了阵地，胜利完成了阻击任务，为我军攻克锦州创造了有利条件。这面用鲜血染红的战旗，是一九四八年十月我东北人民解放军第四纵队司令部、政治部在炮火中送到前沿，插在英雄守卫的阵地上的。这面胜利的旗帜，是对林彪过高估计敌人力量，胆小如鼠，不敢打前所未有的大歼灭战的右倾机会主义的有力批判。展览还通过文物和绘画表现了我人民解放军战士敢打敢拚的革命英雄主义精神。在攻锦战斗中，我军在向纵深发展时，被敌人暗堡凶猛的火力封锁了前进的道路，连续几次爆破都没有成功。在这紧急关头，共产党员、翻身农民入伍的战士梁士英，毫不犹豫地拿起爆破筒，冒着敌人密集的火力向敌人地堡冲去。当他把爆破筒塞进敌地堡刚要转身时，被垂死的敌人推了出来。在这一瞬间，梁士英立刻抓起已经冒烟的爆破筒，又塞了进去，并用自己的身体紧紧顶住。霎时一声巨响，地堡炸掉了，解放锦州的道路打开了，梁士英同志为人民的解放事业流尽了最后一滴血。他的英雄事迹生动地证明，人民战士具有一往无前的精神，能够压倒一切敌人，而决不被敌人所屈服。这是对林彪诬蔑我军战士“不愿打仗”的无耻谰言的有力驳斥。"},{"type":"paragraph","text":"辽沈战役胜利结束后，平津的敌人就成了惊弓之鸟。伟大领袖毛主席根据当时全国和华北的有利形势，不失时机地发出了东北野战军迅速入关作战的命令。这一英明决策立刻得到我东北广大军民的热烈拥护。在展览室里展出的有前郭尔罗斯旗十五万群众，当年献给我东北英勇将士们的一面“打到南京去，活捉蒋介石”的锦旗；还有当年齐齐哈尔市文艺协会、民众教育馆、文艺工作团献给东北全体将士“打到关里去”的锦旗，以及我东北广大铁路员工积极做好铁路运输工作，日夜不停地把部队所需的物资源源运到平津前线去的照片。这些都表达了东北人民积极支援解放军早日入关作战，解放全中国的强烈愿望。可是林彪却借口这也“困难”，那也“困难”，按兵不动，一再拖延入关时间，对抗毛主席的战略决策，违背广大军民的意愿，贻误战机。"},{"type":"paragraph","text":"参观这个展览的广大工农兵和革命干部一致认为，展览生动形象地反映了辽沈、平津两大战役中两条军事路线的斗争。通过展览，更加清楚地看出资产阶级野心家、阴谋家、反革命两面派、叛徒、卖国贼林彪一而再再而三地干扰、破坏毛主席的伟大战略部署，顽固地推行资产阶级军事路线，反对毛主席的无产阶级军事路线的罪行。他们一致表示，一定要更好地学习马列著作和毛主席著作，把批林批孔运动普及、深入、持久地开展下去。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}