{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大兴安岭上的“牧马人”——记植物学助理研究员卢喆","authors":["蒋英涤　王溪元"],"dates":[{"year":1983,"month":1,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"大兴安岭上的“牧马人”"},{"type":"paragraph","text":"——记植物学助理研究员卢喆"},{"type":"paragraph","text":"1981年3月25日，大兴安岭呼中林业局的卢喆，手持“世界各国通行”的护照去美国了。随后，在大兴安岭、哈尔滨，以至北京，一些认识卢喆的人便开始猜测：他还会不会回来？"},{"type":"paragraph","text":"多数人的判断是：“不会回来了”。这里有好几条“根据”：第一，他1934年生于天津的一个士宦家庭，这个无法改悔的“出身罪”，多年来使他吃了不少苦头。第二，他虽然当过团支部宣教委员，可是在1957年因为“有右派言论”，被开除了团籍。第三，他曾经有一个美满的小家庭：爱人是一位有名的盲人女歌唱家，两个孩子也挺乖，可是“文化大革命”把他搞得妻离子散——女歌唱家因为有他这么一个“牛鬼蛇神”的丈夫而不能登台演出，离婚了；两个孩子以及房子和房子里的东西，全都归了女方，他只是卷着铺盖离开了“家”。第四，他从哈尔滨的省林业设计院，来到了大兴安岭的呼中林业局，住在人家楼梯底下临时间壁起来的一间又黑又潮的小屋里，人们把这小屋叫作“黑三角”……总之，半生不幸，孤独一人，已经到了“山穷水尽”的地步，他还回来干什么呢？"},{"type":"paragraph","text":"另外有少数人认为：“他不是‘候鸟’未必就不回来”。这也有根据：他爱国，正义感强，特别是他离不开他的事业——植物学研究。可是持这种看法的人，不敢在众人面前公开为卢喆“打保票”，毕竟心里不太有底呀！"},{"type":"paragraph","text":"只有卢喆自己心里有底。他乘飞机离开祖国大地的时候，身上穿的是印有“呼中林业局”的工作服，肩上背的是日常用的绿布小挎包……这是送他到机场的人都看见了的。至于回来不回来，什么时候回来，他可没有表白一下。"},{"type":"paragraph","text":"5月14日，卢喆乘飞机回到了北京。这，很使一些人吃惊：“怎么，回来了？”“能这么快？”“半年的探亲假才过了50天啊！”于是，原来断定他不会回来的某些人，又开始了新的猜测：“可能是人家不欢迎吧？”“大概是找工作没有门路。”“也许出了什么问题。”“会不会是带任务”……这些疑言惑语不久就传入了卢喆的耳朵，他感到好笑，也觉得心痛——人们啊，为什么总是用“有色眼镜”看人呢？难道我出身不好，就不可能热爱祖国吗？难道我过去受过处分（何况已经平反），就一定对党、对社会主义失去信心吗？难道我没有了小家庭，就不能有事业吗？人，毕竟不同于一般动物，而是要有精神的呀！"},{"type":"paragraph","text":"这次卢喆到美国，是应姨父姨母之邀去探亲。卢喆在四岁的时候，与母亲一起被浪荡的父亲抛弃，后来母亲也去世了。现在姨父姨母无儿无女，他这个外甥不就成了最亲的亲人吗？两位老人在华盛顿近郊的一所住房里迎接了外甥，并把二百平方米住宅的所有房间和各种豪华摆设一一介绍给卢喆，让他尽情享用。可是，饱经风霜的卢喆并不羡慕这些，他对亲人说：“在生活上，我比较偏重于精神。”到美国的第四天，姨母领他去买皮鞋，挑来挑去，他选中了一双反毛登山鞋，他说：“只有这样的，回到大兴安岭才能穿得出。”卢喆想尽早回国，又怕姨母怪罪，只好不断地“下毛毛雨”……"},{"type":"paragraph","text":"少数几个与卢喆有点深交的同志，了解卢喆的心情，因为他们接到过卢喆从美国寄来的信：“过去我对祖国的某些缺点发过牢骚，可是进入异国后，我越发感到祖国的可爱。离开祖国，离开植物研究，我就象进入沙漠一样孤寂。我想一下子飞回祖国，一句牢骚也不发，踏踏实实地干上它二三十年。”"},{"type":"paragraph","text":"是的，卢喆离不开大兴安岭的植物——那是他生命的意义所在呀。他从16岁填了“我热爱植物”的表格以后，考进沈阳农学院林学专业班，1951年毕业，便开始了植物学研究的生涯。他钻了两年长白山的密林，又爬了一年小兴安岭的陡坡，从1954年开始，就登上了大兴安岭。他搞的是植物分类学和植物群落学的研究，目的在于为国家提供开发和利用植物资源的资料。他每年春、夏、秋三季进山活动，冬季就住在哈尔滨整理标本。当他离开妻子、离开哈尔滨的时候，不但没有失去对事业的进取心，反而更坚强了：“也好，无挂无牵，正好搞事业，一个人滚打吧！”"},{"type":"paragraph","text":"早在五十年代，卢喆就采集了400多种2，000多号大兴安岭植物标本，世界知名植物学家斯克沃尔措夫曾在哈尔滨兴奋地观看了这些标本，专门抽出一个月的时间对标本一一做了鉴定，肯定其中有十几个品种是世界新种，并用卢喆的姓氏命名了两个品种：“卢氏杜鹃”和“卢氏狗娃花”，还指导卢喆写出了论文《大兴安岭植被概况》，这是我国第一篇比较全面地论述大兴安岭植被情况的科学资料。后来，卢喆将这些标本全部存放在东北林学院的标本室里，可惜“文革”后再也找不到了。他后来志愿到大兴安岭来定居，就是要把那些失去的标本从八万平方公里的大兴安岭的山野里找回来，而且要写出中国第一部《大兴安岭植物志》来。"},{"type":"paragraph","text":"现在常被人们称为大兴安岭上“牧马人”的卢喆，已被调到大兴安岭林业科学院，前不久与另外两位科学工作者合写成近万字的科学论文《呼中自然保护区的学术价值及其利用》，在全国林学学术讨论会上进行了交流。大兴安岭地委书记拉着他的手说：“希望你向前看，争取更大成绩！”卢喆激动地表示：“请组织放心吧！”"},{"type":"paragraph","text":"本报记者　蒋英涤　王溪元（附图片）"},{"type":"paragraph","text":"卢喆在观察植物标本　蒋英涤摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}