{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2005,"month":1,"day":10}],"page_start":7,"page_end":7,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"陈明仁和他的政工搭档","authors":["王犁田"],"parts":[{"type":"paragraph","text":"陈明仁，著名国民党起义将领。祖籍湖南，黄埔军校第一期毕业生。1926年他参加第二次东征，在攻打陈炯明老巢惠州战斗中，脱颖而出，曾任国民党军队诸多要职，为抗日名将。解放战争时，曾任国民党第七十一军中将军长，1949年，陈明仁担任国民党华中“剿总”中将副总司令兼湖南省政府主席，面对兵临城下的解放军，他审时度势，弃暗投明，与程潜率部起义，宣告湖南和平解放。"},{"type":"paragraph","text":"相逢一笑泯恩仇。毛泽东等中共中央领导对其义举非常欣慰，特邀陈明仁和程潜赴京，不但设宴款待，而且推心置腹地与之长谈。毛主席问陈明仁：“你今天打算干什么？是从军还是从政”，陈明仁说：“我是军人，想在军事上为国家尽点力，请把我那部队改编为中国人民解放军吧。”这一要求马上得到毛主席的赞扬和应允。"},{"type":"paragraph","text":"叶剑英亲自挑选的“政工搭档”"},{"type":"paragraph","text":"毛主席对陈明仁具体工作的安排指示传达后，时任中南军区代司令员的叶剑英非常重视。经过审慎研究，决定将陈明仁的部队改编为解放军第二十一兵团，驻扎在广西南宁。"},{"type":"paragraph","text":"政治工作是我军的生命线。人民军队是党委集体领导下的首长分工负责制，实行政治和军事“双长制”，换言之，陈明仁出任了二十一兵团的军事首长，同时，还应有一位政治工作的首长与他搭档。就这样，原四野第48军政委陈仁麒被选为他的政工搭档。"},{"type":"paragraph","text":"为什么会选中陈仁麒呢？"},{"type":"paragraph","text":"陈仁麒，福建龙岩人，1928年参加革命，历任指导员、团政委、八路军一二九师留守处副主任、冀热辽军区十三旅政委、东野十一纵政委等职，长期从事我军的政治工作，善于团结军事主官，发现、培养和宣传先进典型，战斗英雄董存瑞就是其部队产生的。"},{"type":"paragraph","text":"接到任命后，陈仁麒很吃惊。此时，他是粤北军区司令员兼韶关区党委书记，正率部进剿粤北土匪，开展政权重建工作。他心里有些顾虑，对于陈明仁这位起义将领，他虽然有所了解，但毕竟未谋过面，且陈明仁又是毛主席称赞的起义将领，怎样去团结他，没有底。中南军区代司令员叶剑英更是慎之又慎，他特地将陈仁麒召到广州谈话，指出：“毛主席高度评价了陈明仁的和平起义，你（陈仁麒）担任二十一兵团政委后，在工作、生活方面要多支持他，一定要配合好，尤其是对陈明仁本人，部队上下一定要尊重他。”"},{"type":"paragraph","text":"陈仁麒颇为为难地说：“司令员，我坚决服从组织的安排。可我带去组建二十一兵团的部分干部、战士，思想有些不通。”"},{"type":"paragraph","text":"“有什么不通？”叶剑英反问一句，不待陈仁麒作答便说道：“陈明仁在湖南和平起义有功，又是人民解放军的兵团司令员，当然就是一家人了。尊重他，首先要从你做起。”"},{"type":"paragraph","text":"陈仁麒当即爽快地答道：“我没问题。”叶剑英这才满意地点点头，说道：“下面个别同志对这件事有看法，要耐心说服教育。陈明仁在军事上很有才干，要放手让他抓军事工作。至于兵团党委会，他虽不是党员，但也要让他列席。重大问题，党委形成动议前，一定要征求他的意见。”"},{"type":"paragraph","text":"“你是司令员，这个指示该由你来做。”"},{"type":"paragraph","text":"陈仁麒来到南宁后正确执行党的统战政策，对陈明仁非常尊重。甫一见面，陈仁麒就主动上前握着陈明仁的手说：“司令员，组织上把我们搭配在一个班子里，这是一种缘分哟！别人说矮子心多，但我性情直爽，不会搞啥花花肠子。”"},{"type":"paragraph","text":"陈明仁仔细打量了眼前这位个子不高，貌不惊人的政委，有些不好意思，连忙摆摆手道：“我过去替蒋介石卖命，与人民为敌，党和人民不计前嫌，还让我当兵团司令员。这次又派你来当政委，我一定把工作搞好。”"},{"type":"paragraph","text":"工作中，陈仁麒牢记叶剑英的指示，除党务工作外，凡是涉及到部队整编训练，剿匪作战等军事工作，都主动听取陈明仁的意见。"},{"type":"paragraph","text":"但是，陈明仁对过去的经历依然心存块垒。一次，他俩相约去二十一兵团所属的柳州某炮兵团检查训练工作。陈明仁见有政委陪伴，就只是看，至多说“不错”、“可以”，不大发表看法。陈仁麒陪他来到训练场，一一看完训练科目。中午，在全团大会上，陈仁麒走到台上，高声说道：“下面请司令员陈明仁同志作指示。”"},{"type":"paragraph","text":"陈明仁全无准备，一时愣住了。"},{"type":"paragraph","text":"“陈司令员！请！”说着，陈仁麒笑着带头鼓掌。"},{"type":"paragraph","text":"霎时，热烈的掌声响彻开来。陈明仁这才反应过来。随即迈着矫健的步伐走了上去。"},{"type":"paragraph","text":"事后，陈明仁对陈仁麒说：“陈政委，你是党委书记、政委，指示应该你先作嘛！”"},{"type":"paragraph","text":"“陈司令员，你是党中央和毛主席任命的二十一兵团司令员，军事工作你本身就熟，当然该你来管。”陈仁麒是这样说的，更是这样做的，处处注意维护陈明仁的威信。"},{"type":"paragraph","text":"两件生活琐事"},{"type":"paragraph","text":"在组建二十一兵团时，陈明仁有一个卫士排，特别是有专门的厨师，为此，一些干部颇置微词：“有食堂不去吃，自己有专厨，那是资产阶级、军阀作风。”陈明仁听到这些议论，心里颇为内疚。"},{"type":"paragraph","text":"湖南人喜食辣，口味特殊。陈明仁又曾负过伤，那位由程潜推荐跟随他多年的厨师，烧得一手好湖南菜，对他生活照顾周到，陈明仁很满意。但是，既然个别干部、战士对此有看法，陈明仁二话不说，便为其买好车票，派人送他到南宁车站。"},{"type":"paragraph","text":"兵团司令部的管理干部得知后，立即将情况报告给了陈仁麒。“怎么会出现这种情况？”陈仁麒霍地起身，立刻命令管理员道：“快去车站把厨师给我截回来。”"},{"type":"paragraph","text":"说完，陈仁麒连忙带着党委其他成员赶到陈明仁的住处，一进门，他就检讨道：“司令员，我这个政委工作没做好，现在来给你作自我批评，你负过伤，身体不好，加之水土不服，吃大灶不必了，厨师不要辞退。”"},{"type":"paragraph","text":"陈明仁一听，面带赧颜，立即摆手道：“陈政委，同志们说得对，我现在是一名解放军的干部，生活上要和大家同甘共苦，不能搞特殊化。”"},{"type":"paragraph","text":"听到陈明仁这一席话，陈仁麒等二十一兵团党委成员顿时肃然起敬，他们对司令员的这种自律精神深感欣慰。接着，大家耐心地劝说陈明仁不要辞退厨师，他的工作也是革命工作的需要。不久，叶剑英又从广州亲自打来电话，请陈明仁继续让老厨师照顾他的生活。"},{"type":"paragraph","text":"陈仁麒和陈明仁在一个班子里搭档共事，前后仅有一年时间。次年，陈仁麒调往海南，出任中南军区政治部副主任兼海南军区第二政委。行前，陈明仁拉着他的手感慨地说：“仁麒同志，组织上派你做我的政委，虽然时间短，但我们合作得很愉快，我从你身上学到了不少东西，真有些舍不得你走。”"},{"type":"paragraph","text":"陈仁麒到了海南后，俩人除了在广州开会，一般难得见面。虽然相距远了，但俩人结下的革命情谊却很深厚，时常通通信，遇有相识的人，彼此捎个口信互致问候。"},{"type":"paragraph","text":"陈仁麒到海南时，他的几个孩子尚幼，原先在南宁时，家中的公务员小郭和几个小家伙颇有感情。不料，到了海口后，小家伙们还惦记着熟悉的小郭，找了几个保姆，都不大理想。"},{"type":"paragraph","text":"陈明仁得知这些情况后，立刻让小郭去海南，帮助陈仁麒照看几个小孩。但是，令陈明仁始料未及的是，小郭去了几天后，就带着陈仁麒写给陈明仁的亲笔信，又打着背包回到了南宁。"},{"type":"paragraph","text":"信中，陈仁麒感谢司令员的好意，表示小郭是一名革命战士，以前仅仅是分配在自己家中作服务工作的，现在的工作调动要经过组织。再说，孩子们由老伴带，无甚大碍。"},{"type":"paragraph","text":"陈明仁当然明白陈仁麒的意思，他拿着信感慨地对身边的工作人员讲：“要是在国民党军队里，不用说让战士做家庭保姆，就是干其他私事也是正常的。共产党人的确不简单。”"},{"type":"paragraph","text":"后来，二十一兵团撤销了，陈明仁改任55军军长，驻在湛江。陈仁麒每次路过此地，无论工作多忙，总要抽出时间去看望一下陈明仁。"},{"type":"paragraph","text":"1955年，陈明仁和陈仁麒分别被授予上将和中将军衔。"}],"alias":""},"tags":[{"name":"叶剑英","type":"人物"},{"name":"湖南文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}