{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"做有共产主义道德的人","authors":["本报评论员"],"dates":[{"year":1982,"month":4,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"做有共产主义道德的人"},{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"社会主义中国的人民，应该具备什么样的道德风尚？七里涧人民为我们树立了光辉的榜样。他们象照顾自己的亲骨肉一般，七年如一日地精心照料一位全身瘫痪的解放军排长，表现了崇高的共产主义美德。"},{"type":"paragraph","text":"在社会主义国家中，建立了生产资料的公有制，在人民内部没有根本的利害冲突。共同的革命目标，共同的利益，为人与人之间形成团结友爱、互相关心的新型关系，开拓了美好的前景。七里涧就是一个突出的典型。他们的事迹发生在“四害”横行、社会风气受到严重污染的时候。为排长治病的苏医生身处逆境，“上头”来的人要剥夺他治病的权利。党支部也要承担政治风险。在这样艰难的情况下，七里涧人民毫不动摇，坚持把好事做到底。这样纯洁、高尚的品德，实在难能可贵，越发显示出这个典型的思想光彩。"},{"type":"paragraph","text":"毫不利己，专门利人，关心他人比关心自己为重，这是七里涧人民崇高美德的重要标志。他们和这位排长虽然非亲非故、素不相识，和排长所在的部队相距百里之遥，原来也无交往。但是，他们主动把病人接进村，当作庄上的一户，家中的一口，精心医治，热情照料。这一切，使我们想起了革命战争年代，乡亲们冒着生命危险抢救和照顾子弟兵伤员的动人情景。雷锋同志说过一句闪光的话：“活着，就是为了使别人过得更美好。”七里涧的乡亲们以自己的行动实践了雷锋的格言，他们无愧于集体的雷锋。"},{"type":"paragraph","text":"按劳分配是社会主义的原则，无疑应当认真实行。但是，在我们社会主义的国家里，不能一切以金钱为标准，还有更宝贵的东西，就是崇高的阶级友爱。当七里涧群众把这位瘫痪的排长抬进村的时候，他们压根儿就没有想到要报酬。他们精心侍候病人所付出的代价，不是金钱所能计算的。李春山每隔一天骑自行车往返120多里给病人治疗，风雨无阻地坚持了两年多，这要耽误多少农活，经济上要承担多大的损失！这和事事“向钱看”，斤斤计较报酬的态度，是多么鲜明的对比！"},{"type":"paragraph","text":"列宁在论共产主义教育中指出：道德能够帮助人类社会上升到更高的水平。在革命战争年代，在一块块红色根据地里，我们党用共产主义道德教育党员、教育人民，出现了军民一致、军政一致、官兵一致的生动局面，同志之间甘苦与共、肝胆相照、亲密无间。解放以后，我们党把根据地里培育的优良传统的“种子”撒遍祖国的辽阔大地。共产主义的思想道德，通过党员和革命干部、战士迅速传播开来，荡涤着旧社会的污泥浊水。从五十年代到六十年代初，我国以良好的道德风貌著称于世。令人遗憾的是，十年动乱把含辛茹苦培育的好风气给败坏了。有人重新拾起“各人自扫门前雪，莫管他人瓦上霜”的信条，有人用唯利是图，“人不为己，天诛地灭”的资本主义腐朽思想待人处事；随着对外交往的扩大，资本主义的道德观念又象细菌一样，侵蚀了一些人的肌体。然而，歪风邪气毕竟不会成为我们社会风气的主流，源远流长的优良道德传统在人民的心里是扎了根的，无论是林彪、“四人帮”的倒行逆施，还是资本主义的糖衣炮弹，都不能把蕴藏在共产党人和革命人民心中的美德毁灭！七里涧人民的高贵品德不正是经过风风雨雨的洗礼，显得更加光辉夺目吗！"},{"type":"paragraph","text":"榜样的力量是无穷的。七里涧这些普普通通的农民、普普通通的干部，具备这样高尚的道德，说明“人皆可以为舜尧”，崇高的道德并非“高不可攀”。在建设社会主义的精神文明中，我们就是要大力宣传七里涧这样美好的典型，大力提倡全心全意为人民服务的道德风尚。共产党员和先进分子，特别是党的领导干部率先用共产主义道德规范自己的言行，就会影响和带动广大人民。这样，共产主义的新风就会拂面而来，人们的精神面貌就会随之大变，社会主义的精神文明和物质文明建设定会取得可喜的成果。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}