{"books":[{"id":"maoistlegacy.de-5767","name":"办好党校, 为正规化培训领导骨干作出新贡献","author":"中共中央党校理论研究室","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"办好党校, 为正规化培训领导骨干作出新贡献","dates":[{"year":1983,"month":3,"day":3}],"is_range_date":false,"authors":["中共中央党校理论研究室"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共中央党校理论研究室, 理论动态(第397—432期)合订本第十二辑, 第409期, 1-4","tags":[],"parts":[{"type":"paragraph","text":"理论动态409"},{"type":"paragraph","text":"内部刊物 注意保存"},{"type":"paragraph","text":"中共中央党校理论研究室 1983年3月3日"},{"type":"title","text":"办好党校，为正规化培训领导骨干作出新贡献"},{"type":"paragraph","text":"党中央委托中央组织部、中央宣传部和中央党校召开的第二次全国党校工作会议，园[sic]满结束了。中央领导同志对这次会议十分重视，十分关怀，并作了重要指示。这次会议根据十二大的精神和中央的指示，认真研究了中央党校和各级党校逐步实现正规化，培训适应四化建设需要的党政领导骨干的问题。这是一次很重要的会议。它不仅对办好各级党校，而且对加强整个党的建设，都具有重要的意义。"},{"type":"paragraph","text":"胡耀邦同志在十二大报告中明确提出，为了造就社会主义现代化建设的大批专业人才，必须大力加强干部的教育和训练工作，各级党校和干部学校，都要按照社会主义现代化事业的需要和各自的分工，担负起对干部进行正规化培训的任务。这是在新形势下为全党提出的具有远见卓识的战略方针。"},{"type":"paragraph","text":"在干部的教育和培训工作中，党校处在十分重要的地位。党校是用马克思主义教育和武装党的干部的阵地，是培养和训练党政主要领导骨干及其后备人员的学校。目前，我们党肩负着领导全国人民建设社会主义现代化国家的伟大任务，我们又处在新老交替、继往开来的重要历史时期，办好中央党校和各级党校，培养大批革命化、年轻化、知识化、专业化的领导骨干，更是一项意义深远的战略任务。"},{"type":"paragraph","text":"党的十二大提出，“今后使用和提拔干部必须把学历、学习成绩同工作经历、工作成绩一样作为重要依据。”这是对干部制度的一项重大改革，也是对党校工作的一个新的要求。根据这个精神，今后，党校的学历要成为选拔领导干部的必备条件之一。要逐步做到：凡属中央管理的党政领导干部，均须经过中央党校培训；凡属省、地、县委所管的党政领导干部，也都应该经过同级党校培训。因此，办好党校具有特殊的重要性。在新的形势下，我们一定要有战略眼光，要充分重视党校的地位和作用，努力创造条件，进一步把党校办好，使中央党校和各级党校真正成为中央和地方党组织正规培训干部的学校。"},{"type":"paragraph","text":"今后，党校的基本任务是，对领导干部进行系统的马列主义、毛泽东思想的理论教育，必要的科学文化知识和专业知识的教育,提高他们领导现代化建设的水平和管理能力，培养既具有相当的马列主义理论水平，又懂得一定的专业知识，学识比较广博的党政领导骨干。我们的党校要从短期轮训干部为主转向正规化培训为主，这在党校历史上，是一个重大转折。"},{"type":"paragraph","text":"党校要实现正规化，必须进行全面系统的改革。一方面，要继承和发扬党的优良传统和好的学风，珍惜并尊重党校各个历史时期一切有益的经验，另一方面，又必须及时掌握不断变化和发展着的新情况，解决新问题，勇于创新。党校的改革要从自己的特点出发。党校是正规培训党政领导骨干的学校，它不同于行政党务机关，也不同于以学习业务知识为主的一般干部学校，更不同于一般大专院校或中等专业学校。党校实行正规培训干部的时候，仍然要以马列主义、毛泽东思想为主课。这一点必须坚定不移。中国革命是依靠马克思主义的正确指导而取得胜利的，社会主义现代化建设同样必须依靠马克思主义的正确指导才能胜利前进。我们的党政领导骨干，首先必须通晓马克思主义，懂得社会主义革命和建设的客观规律，才能掌握好党的方针政策，担负起领导社会主义现代化建设、管理国家、管理各项事业的重任。另一方面，我们的党政领导骨干，又必须掌握相当的现代科学文化知识和必要的专业知识，否则，就难以把马列主义的基本原理同社会主义现代化建设的实践相结合，就无法解决四化建设中所遇到的各种复杂的新问题。因此，在党校的教学中，也需要设置一定比例的科学文化课和专业知识课。"},{"type":"paragraph","text":"党校的改革，应当在总结过去经验的基础上，经过认真的调查研究，有领导有秩序地进行。党校的改革必须依靠全党的支持和全国各级党校长期不懈地共同努力，才能逐步实现，逐步完善。"},{"type":"paragraph","text":"党校是培养具有共产主义崇高理想的人的学校。它应当成为宣传和捍卫马列主义、毛泽东思想的坚强阵地，继承和发扬党的优良传统和作风的模范。作为党校工作者，责任重大，任务光荣。教育者必须先受教育。党校的教师应当是我们党的干部的师表。一定要严格要求自己，谦虚谨慎，以身作则，全身心地为党的干部教育事业而奋发努力。"},{"type":"paragraph","text":"党中央对办好党校十分重视，广大干部对办好党校寄于很大的希望。各级党委要把党校的工作放到应有的地位，切切实实地加强领导，关心、支持、帮助党校的工作。我们相信，只要全党共同努力，就一定能够开创党校工作的新局面，完成十二大提出的对干部进行正规化培训的重大任务。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}