{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"诗情激荡颂“八一”","authors":["向锋","宜钧"],"dates":[{"year":1977,"month":8,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"宜钧　向锋"},{"type":"paragraph","text":"在热烈庆祝中国人民解放军建军五十周年的日子里，上海乐团演出的管弦乐曲《“八一”交响诗》又以豪迈的姿态、昂扬的面貌重新登上社会主义文艺舞台。这首交响诗，唱出了时代的强音，奏出了革命的新乐章，我们听了感到非常高兴。"},{"type":"paragraph","text":"一九六○年，这首交响诗的作者在毛主席《在延安文艺座谈会上的讲话》光辉指引下，怀着对老一辈无产阶级革命家无限崇敬、热爱的心情，到江西老革命根据地和南昌八一起义纪念馆学习参观，受到深刻的革命传统教育。随后他们采用结构自由，长于抒情、叙事的单乐章“交响诗”形式，创作了反映“八一”南昌起义这一重大历史事件的器乐曲《“八一”交响诗》。乐曲以其重大的主题思想和鲜明的艺术形象，受到了工农兵听众的欢迎和赞扬。敬爱的叶副主席、陈毅同志曾高兴地聆听了这首乐曲，给作曲者以巨大的鼓舞。可是万恶的“四人帮”却反其道而行之。他们大搞文化专制主义，挥舞“三突出”、“第一人称性音乐语言”等大棒疯狂扼杀革命的音乐作品，企图将《“八一”交响诗》连同它的作者一起置之死地。十月金风扫阴霾。华主席为首的党中央一举粉碎“四人帮”，作曲者怀着深厚的无产阶级感情，对这首乐曲作了一些修改加工，从而使其以更加生动简练的音乐语言，形象地表现了“八一”南昌起义向国民党反动派打响第一枪的伟大革命史实，向建军五十周年献礼和对“四人帮”妄想篡改革命历史的罪行进行批判。"},{"type":"paragraph","text":"《“八一”交响诗》是一首思想内容和艺术形式结合得较好的作品。这首乐曲气势雄伟，刚劲挺拔，仿佛一首激情洋溢、震撼人心的颂诗，热烈歌颂了毛主席人民战争思想的伟大胜利，歌颂了敬爱的周总理、朱委员长等老一辈无产阶级革命家，歌颂了我们举世无双的人民军队。它在运用音乐描述南昌起义时，脉络清楚，层次分明，一气呵成。乐曲写了起义过程，但始终能把重点放在音乐主题的提炼和贯穿发展上，放在塑造起义军的英雄形象上。由于作曲者善于选取工农兵熟悉、具有时代特征的革命歌曲音调做素材，所以乐曲除有强烈的时代感以外，还有通俗易晓、群众化的特点，加上演出时对乐曲发展的每一段内容都采用幻灯字幕扼要说明，这就使工农兵听众更便于理解和接受。"},{"type":"paragraph","text":"《“八一”交响诗》由奏鸣曲式构成。引子以大锣的强奏开始，并用铜管乐器奏出强烈、深沉的音响烘托，反映了“四·一二”蒋介石叛变革命后笼罩大地的白色恐怖。接着弦乐和管乐先后奏出愤怒的音调，此起彼伏，汹涌澎湃，同时衬以鼓乐增强气氛，有力地表达了中国人民胸怀怒火，决心在党的领导下奋起反抗的战斗意志。引子的篇幅虽然不长，但却较好地点出了艰苦斗争和武装起义的时代背景。随即从革命歌曲音调提炼的主部主题出现，音乐语言凝炼、简洁，具有强烈的斗争性格。由于主部主题在不同的调性、用不同乐器多次呈现，因而较好地刻划了起义军的英雄形象。用圆号和弦乐先后奏出的副部主题那庄严的音调，表现了起义军英雄形象的另一个侧面，再现了起义军在红旗下高举铁拳宣誓，表示坚持武装斗争，将革命进行到底的感人情景。这一段结尾处别致地用了锣声和加弱音器的小号，描绘起义前夕的寂静而紧张的夜晚，使人有身临其境之感。"},{"type":"paragraph","text":"作曲者在表现起义的战斗时，充分发挥交响乐手法的可能性，各组乐器竞相演奏，使我们好象听到枪炮声和冲锋号声交织一片，看到起义军从四面八方向敌人进攻。随着调性的转换和戏剧性紧张度的增强，音乐逐渐趋向最高潮。"},{"type":"paragraph","text":"全曲的最高潮奏出了宽广壮丽的凯歌，铜管辉煌的强奏，扩展了全部主题，再现起义军的英雄形象，表现旭日东升、红旗招展，“八一”起义取得胜利的欢乐情景。接着乐曲出现了《中国人民解放军进行曲》音调片断，它和起义军的主题交织在一起，象征着中国人民解放军从此诞生。这个手法，用得巧妙动人，具有较强的感染力。乐曲最后是宏伟的全奏，《中国人民解放军进行曲》雄壮坚定，气势磅礴，动人心魄，有力地揭示了在毛泽东思想指引下，中国人民解放军是永远不可战胜的这一真理。"},{"type":"paragraph","text":"听了《“八一”交响诗》，更激励着我们在老一辈无产阶级革命家光辉榜样鼓舞下，高举毛主席的伟大旗帜，永远紧跟华主席，壮志满怀向前进。我们希望在毛主席的“双百”方针指引下，能有更多更好的各种题材、形式、风格的音乐作品演出，为工农兵服务，为伟大时代唱赞歌!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}