{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"进一步贯彻为生产服务的方针促进职工业余教育大跃进本报邀请上海业余学校教师举行座谈","authors":[],"dates":[{"year":1958,"month":6,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"建设社会主义的总路线提出以后，广大教师都受到极大的鼓舞。本月19日，我们邀请部分上海业余学校教师在本报座谈。现在将座谈内容摘要发表如下:"},{"type":"paragraph","text":"全心全意为工人阶级服务"},{"type":"paragraph","text":"吴晓容(国营上海第一印染厂联合职工业余中学):过去我也知道，业余教育是为工人阶级服务，是极其光荣的。但这种看法仅仅停留在一般的概念上。在这次整风运动中，我们厂里贴出了6万多张大字报。有些工人过去在选举时，不认识候选人的名字，现在他们自己能写大字报了。在大跃进的高潮中，我又看到文化使工人成为技术革新和机器的主人。这就使我深刻地认识到职工业余教育工作者的光荣职责，决心全心全意的为工人阶级服务。"},{"type":"paragraph","text":"职工群众学了文化，提高了思想觉悟，推动了生产，所产生的作用是极其广泛的。"},{"type":"paragraph","text":"如华阳纺织厂电焊工任美容，在学了“干劲”一课后，不甘落后，厂里抽出三人去支援新厂，他一个人就担当了四个人的工作。第一印染厂党委办公室秘书闪福香，1952年还是个文盲，现在已读到初中三上，由于提高了语文水平，工作情况能及时向上级汇报，上级指示也能迅速传达，有关生产情况和先进事迹等能及时写稿送登党报，本月18日“解放日报”上以头版新闻登载的“印染厂造出机器来”就是他写的稿子。中一上的学生学了歌唱总路线新诗，也动手写起诗来，如女工金惠英写的:“总路线真正好呀!领导我们向前跑呀，我们积极搞生产呀，社会主义就要到。”如女工李雪大写的:“工人同志热情高，干部下放生产搞，技术革命掀热潮，后纺车间算最好，优级纱已出现了，职工同志哈哈笑”。工人学了文化，帮助了他们表达自己建设社会主义的热情。"},{"type":"paragraph","text":"数学上的例子更是不胜枚举，不论学得多学得少，都大大小小起了不同程度的作用。如第一印染厂工人何杞良配制人造棉的树脂液，过去配不准，不是多就是少，多了浪费，少了不够用，学了比例后，就能够准确地计算了。"},{"type":"paragraph","text":"紧密依靠党委领导"},{"type":"paragraph","text":"蒋行素(上海电缆厂职工业余学校):通过总路线的学习，明确了职工业余教育在实现文化革命和技术革命中的作用。在职工业余教育中认真贯彻总路线，就必须政治挂帅，进一步为生产服务。业余学校应该紧密依靠党委的领导。过去我们总是自己搞一套，党委根本不知道，以致教育工作脱离实际。现在我们随时向党委汇报和请示，这样就使业余教育工作的提高和巩固得到了根本的保证。为了使教学结合生产，我们经常下车间。我们了解了厂中的先进人物的模范事迹，就结合胡耀邦同志的“人人可以做一个先进工作者”进行讲解。工人同志听了很感兴趣。"},{"type":"paragraph","text":"工人的干劲　鼓舞了我们"},{"type":"paragraph","text":"姚金鑫(杨浦区一工校):总路线颁布后，我们全校教师都参加了总路线宣传，特别是下工厂宣传技术革命和文化革命的意义，从而使自己也认识到我们教师的责任很重大。接着，教师开始下厂参加劳动，工人生产的干劲更给了我们很大的启发，因此我们教师就决心鼓起干劲，革新教学方法，特别是解决流生和补课问题。我们一面加强了政治思想教育，教了“顽强的人”等课，启发同学们顽强学习和创造发明的毅力；一面想了各种补课的办法，如一天上三节课，以便于同学补课；定期下厂补课，解决生产忙的同学补课困难；此外还采用了预约补课的办法，使工人们什么时候有空，什么时候就可补课。我们采取这些措施后，效果很显著，全校达到了94%的学员出席率。为了生产的大跃进，我们全校的教师在促进业余教育大跃进方面争取更大的成绩。"},{"type":"paragraph","text":"徐佩秋(第10职工业余中学):文化知识一为工人阶级掌握，就会产生无穷无尽的力量。"},{"type":"paragraph","text":"土产公司仓库管理员吴同全同学运用物理知识(比重、重量、体积的关系)改进了货车装载木材量。根据车辆的体积可以装30吨重，但是过去只能装24吨重。他应用物理知识，改进装法，已能装27吨重，这种先进工作法已在中苏友好大厦双比展览会中展出。"},{"type":"paragraph","text":"为生产而学　为生产而教"},{"type":"paragraph","text":"张文斌(第16职工业余中学):业余教育过去已取得了很大成绩，可是与“多、快、好、省”的要求还是有距离的。业余教育的发展还不够快，不能满足职工学习文化的要求；不能很好的面向生产，为生产服务。通过整风，业余教育面向生产的问题解决了，积极因素调动起来了，编写教材、修改课程学制都在做了。职工业余教育贯彻总路线，就要把这些已在做的工作做得更好，做出更大成绩来。再就是要创造一些新的业余教学制度，如半工半读等，以适应需要，更有效的培养工人阶级知识分子。另外在教学上要进一步贯彻联系实际的教学方针。"},{"type":"paragraph","text":"要联系生产实际进行教学，就要了解生产。现在各校教师已下厂劳动，获取生产知识，业余教育将出现一个崭新的局面。同学为了提高生产而学习，教师也必须为帮助学生提高生产而教学，这才能真正的体现为生产服务的方针。"},{"type":"paragraph","text":"职工业余教育要贯彻总路线，必须政治挂帅。教师应该彻底搞臭资产阶级个人主义，破除迷信，敢想敢做，不断的革新与创造，以适应技术革命、文化革命的需要。"},{"type":"paragraph","text":"努力提高教育质量"},{"type":"paragraph","text":"李玉英(邑庙区干部业余文化学校):社会主义建设大跃进的新形势，引起了我们干部业余文化学校教师们激烈的思想斗争，因为多、快、好、省的方针与我们当前工作之间存在着极大的矛盾。"},{"type":"paragraph","text":"我们学校中政治思想教育较差，教师的潜力没有很好发挥，虽然业余教育的方针要求速成、联系实际，但是学制规定初、高中要三年至五年，教材还采用了普通中学的教材，与机关干部的思想、工作、生活实际很难联系。我们经过热烈的讨论，决定大胆革新教学。我们的做法得到了领导的支持。"},{"type":"paragraph","text":"首先我们注意到要政治挂帅，大力加强政治思想教育，但这方面教师们思想顾虑很多，有的人认为学员都是机关干部，有的还是区委和团区委的领导干部，他们都是党的方针的执行者与贯彻者，政治水平比我们高，我们怎样去教他们呢?经过讨论，我们认为正是因为这样，他们对提高政治思想水平的要求更为迫切，我们的水平不够，可以在教育中跟学员们相互提高，相互学习。我们大胆打破了教材的限制，加强了政治思想教育。如教英国一课时，我们就加了为什么我们十五年能赶上英国一节；引起了学员们浓厚的兴趣。"},{"type":"paragraph","text":"在此同时，我们大胆选了“红旗”杂志上的文章、“人民日报”社论以及报纸上的新人新事作教材。这时，教师顾虑又来了，大家认为这些思想性很强的文章自己没有办法教好，但在试教以后，很受学员的欢迎。"},{"type":"paragraph","text":"在教学革新后，学员们对教师们提出了更高的要求，如要求教师深刻地分析理论文章的论点，讲解政策思想等，这些都使教师们感到必须迅速提高自己的思想认识和业务水平，改造自己的思想。我们还希望进修学院、教育局能举办一些讲座，帮助我们提高教育质量。"},{"type":"paragraph","text":"注意工厂生产的特点"},{"type":"paragraph","text":"卢祯奎(上海机床厂职工业余学校):总路线是照耀着全国一切事业前进的灯塔。职工业余教育在这个灯塔的照耀下，找到了自己前进的方向；也就是它必须根据总路线的要求和工厂生产工作的特点来安排自己的工作。"},{"type":"paragraph","text":"五月上旬，本校在业余初中各年级语文课里学了3月15日人民日报“人人为我，我为人人”的社论。通过这篇社论的学习，大太的提高了职工同志的思想认识和阶级觉悟。例如同学薛忠德(工具车间车工)说:“做工作挑肥拣瘦的情况，我们厂里也经常有，我自己也这样，碰到要我做定额紧的工作总是不愿意，即使非做不可时，也要发几句牢骚。学了这篇社论，以后我决不再挑肥拣瘦了。”当时我们学习这一课，正好跟厂里树立共产主义旗帜相呼应。最近，我们为了配合技术革命，打破迷信思想和保守落后的倾向，在初中语文课中插进“老将出马”一课书(选自3月29日文汇报)，高小语文课中选用了解放日报“木工徐阿桂创制机筛”的一篇报道。都得到了同学们的欢迎。"},{"type":"paragraph","text":"推动了技术革命"},{"type":"paragraph","text":"金印龙(第27职工业余中学):文化革命的高潮已经来到。即以我们江宁区来讲，在中共区委的支持下，已订出了规模宏大的革命的教育事业发展规划。"},{"type":"paragraph","text":"为了贯彻多快好省地建设社会主义的精神，摆在我们面前的，必须是克服多种多样的保守思想，迎头赶上，做一个文化革命洪流中的促进派。这就使自己感到搞臭资产阶级个人主义的自觉革命的重要性，非加速自我改造不可。"},{"type":"paragraph","text":"在学的职工同学中，往往有这样反映:“学习对生产上没有什么用处”，因而影响了他们的学习的积极性。这严正地对我们指出了过去我们的教学方向是不大对头的，没有充分注意到使文化和技术相结合，没有坚决贯彻为生产服务的方针，所以造成这些事实，是与我们头脑里长期存在着的资产阶级教育思想分不开的。贯彻为生产服务的方针的最好办法，是经常深入工厂，体验工人弟兄生活，熟悉生产情况。这在我们校里现在已经普遍展开，但还只是开始，必须继续努力，摸索和创造经验。"},{"type":"paragraph","text":"从我们区里举办的职工业余教育促进生产展览会内容上看，职工业余教育对推动技术革新，已经取得了很大的收获。像本校参加展出的170多件内容中有:新安电机厂磨床工陈亚明在学习了三角函数后，利用锐角的正弦函数性质，自制了0°到90°的活动打削砂轮用的工具，利用这个工具，可根据需用角度，夹入金钢刀，打削砂轮。利华帆布厂织布工张顺康在学习代数中得到启示，经过钻研，在布机上装了板绞讯号灯，提高了产品质量，并由原来的一人只能挡一台车到可以挡二台车，等等。这些成绩都鼓舞并教育了我们。我们一定要鞭策自己跃进一步，为业余教育贡献出更多的力量。"},{"type":"paragraph","text":"打破陈规　革新教材"},{"type":"paragraph","text":"张绪润(上海锅炉厂职工业余学校):经过整风和反右派斗争，随着生产跃进，业余教育进入了新高潮，目前我们厂里入学人数已由700人增加到近1200人；而原定一年半的扫盲任务也决定提前到今年七一以前完成了。"},{"type":"paragraph","text":"业余教育大跃进首先遇到的是组织新生入学问题，在这问题上，教师之间引起了争论，有的教师认为应坚持考试入学，以保证业余教育的质量；有些教师认为可以取消入学考试，试读一时期后再编级。党委根据车间支部的意见，支持了取消入学考试的办法，结果大批工人进了业余学校，原不想读书的工人也来报名了。其次，为贯彻业余教育为生产服务的方针，教师们参加了生产劳动，提高了思想认识，并大胆进行了教材改革。教师们批判了改革教材会影响教材的系统性的讲法，大胆砍、补了教材。工人出身的教师在这方面起了积极的作用，物理教师增设了螺旋测微器、游表尺的讲解，数学教师讲解了切削斜度等公式，使学生学到的知识能够马上用在生产上。此外，教学形式也尽量灵活多样化，除了正规班级，还采取了自学后考试的办法。因为厂内生产任务很多，任务一多，流生就要多，我们教师就抓住了补课这一环，学生编了一个顺口溜道:“过去学生等先生，现在先生等学生，那个不来就补课，一进车间受欢迎。”"},{"type":"paragraph","text":"业余教育的大跃进，对工厂生产起了积极促进的作用，许多工人掌握了文化、推动了技术革命，车工彭大生学了物理后，利用压缩空气在车床上装上了自动夹具，提高工作效率25%。初四上学员吴宏甫还准备利用杠杆原理解决生产上的问题。文化学习和技术革新相互促进，已经成为推动生产的一股新力量。"},{"type":"paragraph","text":"出现了新气象"},{"type":"paragraph","text":"周沁娟(长宁区第二工校):过去我们职工业余学校教师的黄昏思想很严重，许多人不安心工作。总路线颁布后，给了教师极大的震动，大家认清了前途，思想感情有了很大的转变。"},{"type":"paragraph","text":"首先我们在扫盲工作上打响了第一炮，我们打破了过去萎萎缩缩的情绪，学习昆山的经验，进行突击扫盲。三天全部突击完成。扫盲的胜利，大大鼓舞了师生教学的热情。"},{"type":"paragraph","text":"在业余教育中加强政治思想教育后，许多工人克服了设备差、不能提高生产的保守思想，创造发明正在不断涌现。我们学校的教学工作也正在出现前所未有的新气象。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}