{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":4,"day":3}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"掀起活学活用毛主席著作新高潮部队报刊社论摘要","authors":[],"parts":[{"type":"paragraph","text":"联系本身情况和任务学习"},{"type":"paragraph","text":"福州部队《解放前线》报最近发表社论，强调学习毛主席著作，要密切联系部队所处的情况和担负的任务。"},{"type":"paragraph","text":"社论中说：当前形势大好，同时形势逼人。我们是前线的部队，肩头上的担子很重，全国人民都注视着我们。我们的工作不搞好不行，我们不大踏步前进不行。要加速前进，把部队建设得更好，把各项任务完成得更好，根本之计就是要使每一个干部战士更加革命化。依靠什么来使部队更加革命化呢？就是努力学习毛主席著作。毛主席著作学习在哪里落实，哪里就更加革命化，哪里的四好红花就会灿烂开放。哪一个同志能够认真学习毛主席著作，他就会更加革命化，就能在革命的道路上阔步向前。"},{"type":"paragraph","text":"为了学得更有成效，我们要更好地贯彻执行林彪元帅的指示，带着问题学，活学活用，学用结合。总的来说，我们的学习一定要紧紧围绕着树立革命人生观、促进革命化这个重点来进行。要密切联系我福州部队所处的情况和担负的任务去学，要落实到时刻提高革命警惕，不断增强战斗意志，保证战备训练和各项中心任务的完成。"},{"type":"paragraph","text":"无坚不摧无往不胜的法宝"},{"type":"paragraph","text":"新疆军区《新疆解放军》报，最近就战斗英雄罗光燮生前所在的某部工兵连活学活用毛主席著作，连续三年被评为四好连队的事迹发表了社论。社论说：实践证明，凡是学习毛主席著作好的机关和领导干部，领导水平就高，作风就好；凡是学习毛主席著作好的连队，斗志就旺盛，完成任务就出色，打仗就过得硬。"},{"type":"paragraph","text":"社论指出：工兵连学习毛主席著作的特点之一，是他们认真贯彻了林彪元帅提出的带着问题学，活学活用，学用结合，急用先学，立竿见影的原则。他们学习毛主席著作与学习革命光荣传统相结合。革命光荣传统，就是毛泽东思想的体现。看看革命前辈是怎样做的，就知道了自己应该怎么办。不仅明确了方向，而且有了光辉的榜样。他们还经常结合中国革命斗争的历史和社会主义建设的历史，提高群众对学习毛主席著作的重大意义的认识。特别是通过罗光燮和其他英雄人物的模范事迹，生动具体地宣传毛泽东思想的巨大威力，教育群众持续不断地学习毛主席著作。"},{"type":"paragraph","text":"归根结蒂看用得怎样"},{"type":"paragraph","text":"沈阳部队《前进报》最近发表社论，强调提高活学活用的自觉性。"},{"type":"paragraph","text":"社论指出：学习毛主席著作的效果怎样，归根结蒂是看用得怎样。毛主席说：“对于马克思主义的理论，要能够精通它、应用它，精通的目的全在于应用。”又说：读书是学习，使用也是学习，而且是更重要的学习。”我们必须做到学用一致，把理论和实际紧密地结合起来。雷锋同志的“问题——学习——实践——总结”的公式，就体现了学为了用，学习是为了改造思想、改进工作的精神，同时也体现了言行一致和不断前进的精神。廖初江同志总结的“带着问题学习毛主席著作，学习毛主席著作想问题，遇到问题想毛主席著作”，同样是贯彻活学活用原则的一个重要体会。学习廖初江同志的经验，就是要进一步提高活学活用毛主席著作的自觉性，随时随地照毛主席的指示办事。廖初江同志总结了一条经验，即“根本观点反复学，重点文章经常学，集中语录学观点”。这是一个活学活用很好的做法。"},{"type":"paragraph","text":"干部学在前头"},{"type":"paragraph","text":"武汉部队《战斗报》最近介绍了某部三炮连长期坚持学习毛主席著作的经验，其中有一条是：干部带头学习，同时发表了一篇社论。社论说：干部特别是领导干部学好，是掀起学习毛主席著作新高潮的重要关键。作为干部、特别是领导干部，由于所负责任重大，理应要学得好一些。而且也只有自己学好了，才能领导部队和战士学好。干部学得好、用得好，本身就是对学习毛主席著作最实际的宣传；自然就会把部队的毛主席著作学习安排到日程上，列入计划中，并且知道在什么时候、遇到什么问题，应该指导大家学什么。"},{"type":"paragraph","text":"单位要学好关键在领导 个人要学好主要靠自觉"},{"type":"paragraph","text":"成都部队《建军报》最近发表了论大学毛主席著作的社论。社论说：部队在交流学习毛主席著作的经验中，流传着这样一句话：“单位要学好关键在领导，个人要学好主要靠自觉”。"},{"type":"paragraph","text":"“单位要学好关键在领导”，最重要的是要靠党委去领导，要靠单位的主要领导干部去抓，靠领导机关的有关部门都管。各级领导必须把学习毛主席著作放在首位，作为部队政冶思想工作的根本任务；领导干部要带头学好，做出样子。“下级看上级，战士看干部”，只有领导干部首先学好了，才能推动部队，形成最实际、最有效的领导。"},{"type":"paragraph","text":"“个人要学好主要靠自觉”，就是靠每个同志自觉地挤时间，自觉地学习，自觉地运用，自觉地提高理论水平。自觉地学习，才有刻苦钻研的精神；自觉地运用，才能够改造思想，指导行动，推动工作；自觉地利用时间，才能有效地解决工学时间矛盾，坚持“天天读”。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}