{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"南市区革委会组织财贸系统知识青年到农村劳动锻炼接受贫下中农再教育　促进青年思想革命化","authors":[],"dates":[{"year":1969,"month":8,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按:南市区革命委员会有组织地让刚踏上财贸战线的新艺徒分批到农村劳动锻炼，接受贫下中农的再教育，收到了显著的效果。他们的经验表明，劳动锻炼是对青年思想教育的一种有效途径，应当重视。"},{"type":"paragraph","text":"本报讯　南市区革命委员会遵照毛主席关于“知识青年到农村去，接受贫下中农的再教育，很有必要”的伟大教导，从去年十月份起，分批组织区属财贸系统的烟糖、服务、饮食等十几个局、公司的二百五十多名知识青年，到南汇县区办的东海“五·七”干校劳动锻炼，使这些青年提高了阶级斗争和两条路线斗争的觉悟，增强了劳动人民的思想感情。"},{"type":"paragraph","text":"这批青年大都是刚从学校毕业后踏上商业工作岗位不久的知识青年。他们的共同特点是:缺乏阶级斗争和生产斗争的实践经验，缺乏劳动人民的思想感情。普遍存在着“重工轻商”，不愿站柜台，不愿干服务性行业的思想，不能更好地为工农兵服务。针对这些青年的活思想，有关公司革委会举办了学习班，组织下农村劳动锻炼的青年认真学习毛主席的《五·七指示》和《青年运动的方向》，又狠批了大叛徒刘少奇的“读书做官论”、“下乡镀金论”，使青年们进一步提高了到农村劳动锻炼、接受贫下中农再教育的深远意义的认识，懂得了“卖布的要学织布，卖菜的要学种菜”的道理，自觉地走与工农相结合的道路。"},{"type":"paragraph","text":"这些青年从小生活在城市，到了农村后，不少人又产生了怕苦、怕脏、怕累、怕长期落户等思想。东海“五·七”干校校部和连部领导，根据青年的特点，首先抓根本，不断用毛泽东思想武装青年的头脑。经常结合青年的活思想，召开活学活用毛泽东思想的讲用会，帮助他们战胜各种非无产阶级思想，确立一不怕苦，二不怕死的思想。他们还遵照毛主席“阶级斗争是青年的一门主课”的教导，采用“走出去”、“请进来”的办法，对青年进行阶级教育。“走出去”就是有的连队组织青年深入到贫下中农那里去，与贫下中农实行“四同”(同住、同劳动、同学习、同批判)，进行访贫问苦。“请进来”就是请苦大仇深的老贫农到干校来讲村史、家史，进行忆苦思甜的阶级教育。这样做，大大激发了青年对旧社会、对阶级敌人的仇恨，提高了青年的阶级斗争和路线斗争觉悟。他们又针对青年思想容易“反复”、“回潮”的特点，积极开展谈心活动，进行家庭访问，建立民主生活制度，经常不断地做深入细致的思想工作。驻有关局、公司的工宣队、军宣队和革委会的负责人，也经常深入下去，进行访问、谈心，关心他们的成长。"},{"type":"paragraph","text":"通过劳动锻炼，在毛泽东思想的抚育下，在贫下中农的再教育下，这批知识青年的思想感情和精神面貌起了深刻的变化，阶级觉悟和路线斗争觉悟都有了较大的提高。如区烟糖公司有一个青年深有体会地说:“刚到店里时，有个资本家对我讲，‘你读了那么多年书，还来上牌门板，真可惜!’我听了还觉得他对我很关心。现在认识到，这是资产阶级在争夺我们青年，我们千万不能忘记阶级斗争!”不少青年还学会了用阶级观点分析问题，敢于同坏人坏事作斗争。有一次，他们发现了一个坏家伙抢购供应农村的工业品，就与贫下中农一起抓住活靶子、挂上黑主子，批斗了这个坏家伙。在活生生的阶级斗争面前，大家又经受了一次深刻的教育。"},{"type":"paragraph","text":"这些青年过去由于受叛徒、内奸、工贼刘少奇“读书做官论”的流毒影响，总感到自己比贫下中农“高明”，看不起劳动人民。现在，他们在劳动锻炼中，同贫下中农建立了深厚的阶级感情，能想贫下中农所想，急贫下中农所急，并开始树立为工农兵服务的观点。服务公司有一个在浴室工作的女青年说:“过去总觉得做这种工作不光采，见了人，头也抬不起来，工作无精打采，一心想调换工作。下乡劳动锻炼后，使我认识到干革命不分贵贱，现在，看到劳动人民洗完澡愉快回家，我的心就乐滋滋的。”服装公司一个青年说:“过去，我们做服装时，只讲究什么体型，穿什么式样好看，从不考虑怎样为劳动人民服务，今后我们做服装时，一定要为劳动人民着想。”"},{"type":"paragraph","text":"有些青年在店里工作时，上脾门还嫌吃力，倒痰盂手不沾边。到农村后，在贫下中农的再教育下，磨炼了革命意志，树立了以劳动为荣、以艰苦为乐的思想。果品公司有个女青年，是个独养女，在家“饭来张口，衣来伸手”下乡后，在贫下中农的教育帮助下，有了很大进步，主动拣重担子挑。她深有感触地说:“劳动磨炼了我的革命意志，贫下中农吃大苦、耐大劳的革命精神，打掉了我的‘娇气’!”"},{"type":"paragraph","text":"经过半年多来的实践，这个区的有关领导深深体会到，分期分批组织财贸战线的知识青年走出柜台，到农村去参加劳动，接受贫下中农的再教育，这条路是走对了，他们打算继续做下去。(本报通讯　员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}