{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"自力更生精神永放光芒","authors":["中国电视摄影记者代表团"],"dates":[{"year":1972,"month":10,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"自力更生精神永放光芒"},{"type":"paragraph","text":"中国电视摄影记者代表团"},{"type":"paragraph","text":"在阿尔巴尼亚访问期间，我们参观了一些工厂、矿山和建设工地，看到广大工人和技术人员，热烈响应阿尔巴尼亚人民的伟大领袖恩维尔·霍查同志和劳动党第六次代表大会的号召，发扬自力更生、奋发图强的革命精神，为工业化事业而献出一切力量和才能。整个工业战线呈现一派生气勃勃、欣欣向荣的景象。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"首都地拉那是全国最大的工业中心。解放后的二十多年来，兴建了机械、拖拉机修配、电机、纺织、砖瓦、木材加工、食品加工等几十座工厂。出了市区向西去，只见烟囱林立，形成了繁荣兴旺的工业区。在这里，我们参观了工业战线上首先提出革命化倡议的恩维尔机械厂。工厂党组织书记阿·查诺同志和总工程师阿·加特拉吉尼同志陪同我们参观了各个车间，介绍了工厂革命化的成就和美好的发展远景。"},{"type":"paragraph","text":"一九六六年，在劳动党中央发出干部深入基层、克服官僚主义、开展革命化运动的号召以后，恩维尔机械厂的行政技术人员深入生产第一线，每人每年参加劳动一百天，密切联系群众，参加生产，领导生产，保持旺盛的革命精神。这个制度得到了党中央的高度评价，迅速在全国加以推广。六年来，全厂的行政技术人员认真贯彻和严格执行了这个制度，推动了技术革新，促进了生产。仅仅在第四个五年计划期间，就试制成功五百三十种新成品，大大减少了进口。在浇铸车间，我们看到了一座崭新的电炉，它是技术人员和工人相结合，完全依靠自己的力量，利用业余时间义务劳动，经过半年多的反复设计和试制，在今年年初创造成功的，炼铁速度加快了一倍，而且大大提高了质量。"},{"type":"paragraph","text":"我们在车间里看到繁忙的生产景象。在炼铁炉和机床旁劳动的人们，分不清谁是工人、谁是行政技术人员，办公室里却很少有人。六年来，工人已经从五百人增加到一千人，行政人员却仍然保持原有的十八人，而且每人都学会了一项专业技术。"},{"type":"paragraph","text":"革命化运动的深入开展，不仅大大推动了生产，而且，象恩维尔·霍查同志指示的那样，使干部与群众打成一片，同群众生活在一起，象革命者那样锻炼成长，终生象革命者那样思考和工作。阿·查诺同志谈自己的体会说：“行政技术人员老是坐在办公室里，不了解生产情况，也不了解工人的生活，就要产生官僚主义，跌到修正主义的泥坑里。和工人相结合，用工人阶级的思想武装自己，就可以保持革命精神永不衰退，这具有深刻的政治意义。”"},{"type":"paragraph","text":"目前，恩维尔机械厂正在设计建设新的车间，进一步增加品种，提高产量。扩建完成以后，将成为一座新型的现代化企业。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"我们前往新兴的工业基地爱尔巴桑访问。这里分布着炼油厂、水泥厂、造纸厂、卷烟厂、榨油厂等。第五个五年计划的重点项目之一——爱尔巴桑冶金联合企业在去年十月动工，工地上已经建起一座座厂房的高大钢架，包括炼铁、炼钢、炼焦、钢管、薄板、机械等，厂房面积比原来仅有的轧钢厂扩大二十倍。它的建成和投产，将标志着阿尔巴尼亚社会主义工业化的新发展。"},{"type":"paragraph","text":"一条完全由青年们义务劳动修建的铁路，正在从爱尔巴桑穿隧道、跨桥梁，盘旋前进，通往东部崇山峻岭中的镍铁矿产地皮什卡什和普雷斯尼亚斯。通车以后，将把巨大的冶金联合企业和丰富的原料产地联系起来，而且和爱尔巴桑—都拉斯铁路相衔接，成为横贯中部的大动脉。爱尔巴桑不但将成为阿尔巴尼亚的钢铁基地，而且将成为阿尔巴尼亚中部的交通枢纽。"},{"type":"paragraph","text":"在爱尔巴桑的西南方，是阿尔巴尼亚著名的费里石油区。我们到费里市东南的巴尔什参观。在这个新兴的石油城的近郊，第五个五年计划的重点项目之一——大型的综合炼油厂，已经在去年十一月阿尔巴尼亚解放二十三周年的前夕动工兴建。起伏的丘陵上，矗立着一座座钻机，高大的钢架上飘扬着红旗，衬着碧绿的山岗和蓝天、白云，分外壮丽。钻机轰响，山鸣谷应。连续获得劳动党第二次、第三次、第五次代表大会红旗的第一钻井队，正在山上紧张地劳动。为了充分挖掘潜力，他们在前年七月把运输、安装、钻探三个工序结合在一起，建立了综合性的生产队，每个工人都成了多面手，大大提高了生产效率。去年，他们提前三个月完成了年度计划。他们的先进经验已经在各钻井区推广。"},{"type":"paragraph","text":"在钻机旁，我们见到了第三钻井区主任、石油战线上第一批社会主义劳动英雄之一加·霍依达里同志。他指着起伏的丘陵告诉我们：阿尔巴尼亚有丰富的石油资源，但是，解放以前遭受了外国资本家的掠夺，许多设备又在战争中被破坏，因此，解放以后发展石油工业经历了艰苦的年代。接着，他愤慨地说：“在这以后，我们又遭到苏修的阻挠和破坏。那些所谓的专家造谣、欺骗，硬说石灰岩层没有石油，要开采完全是浪费。一九六○年，他们答应给我们的钻机，半路又运了回去，撤退的时候把资料都拿跑了。可是，我们坚决以实际行动回答了他们，在非常困难的条件下，依靠自己的力量，不到一年，就在他们断定没有石油的地区开采出了大量石油。”说着，这位老石油工人爽朗地笑了，显示出对苏修的轻蔑和胜利的喜悦。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"我们到阿尔卑斯山麓、斯库台湖畔的斯库台市访问，这座古城和地拉那、爱尔巴桑、费里等许多城市一样，解放后的二十多年来，兴建了许多的轻重工业工厂，焕发出了青春的光辉。"},{"type":"paragraph","text":"我们到斯库台市的东南郊，参观了德林机械厂的轮胎翻修车间。这个车间的四十多名男女工人，发扬因陋就简、艰苦奋斗的革命精神，取得了增产节约的优异成绩，在去年十一月获得了“劳动党成立三十周年和党的第六次代表大会红旗”。走进车间，迎面看到一幅幅的大字标语：“自力更生”、“象革命者那样思考、工作和生活”。在车间的一角，堆着许多破旧的汽车轮胎，在车间的门口，整齐地排列着翻修完成、整旧如新的大小轮胎，准备出厂，继续在生产建设战线上滚滚前进。"},{"type":"paragraph","text":"这个车间从前年十一月初开始筹建，经过不到一个月的突击，在十一月二十九日阿尔巴尼亚解放二十二周年纪念日，翻修成功第一个轮胎。一年多来，他们不断革新、扩建，自己设计和制造了各种设备。工人们自豪地说：“这里的一切都是用自己的力量建设起来的。”他们翻修的轮胎从一种型号发展到六种型号，减少轮胎进口，一九七一年节约外汇折合六十万列克，而且质量很好，受到了各使用单位的赞扬。全车间工人决心在今年实现生产大跃进，使产值翻一番，给国家节约外汇一百二十万列克。"},{"type":"paragraph","text":"阿尔巴尼亚的第五个五年计划是一个宏伟的战斗纲领。一九七五年的工业总产值将比一九七○年增长百分之六十到六十五，到那时，四天的工业产品将为一九三八年的一百倍以上。阿尔巴尼亚正在从一个农业—工业国转变为一个工业—农业国的社会主义大道上豪迈地前进。欧洲的一盏伟大的社会主义的明灯，正在亚得里亚海之滨放射出更加灿烂的光芒。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}