{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从托翁反对“不懂诗”谈起","authors":["余之"],"dates":[{"year":1981,"month":2,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"余之"},{"type":"paragraph","text":"“不懂诗”不仅中国有，外国也有。但我们不能以此为理由，提倡写“不懂诗”。外国虽也有人写“不懂诗”，但反对、批评“不懂诗”的也不乏其例。列失，托尔斯泰尖锐批评法国颓废派诗人的“不懂诗”就是一例。"},{"type":"paragraph","text":"十九世纪法国诗人马拉美、弗兰等人相继写过象“谜”一样令人费解的诗。他们主张:“诗里必须经常含有谜”，并宣称“再也没有东西比诗歌的含糊更宝贵”。他们以此为理论，指导创作实践。弗兰就写了一些晦涩难懂的《小歌》，其中有一首这样写道:“古铜色的天空没有一点光亮。月亮仿佛时而活着，时而死去……声音嘶哑的乌鸦和瘦小的饿狼呀!在严峻的冬天，你们的遭遇如何?在这片平原的永恒的沉寂中，白雪象沙一般隐隐地发出闪光。”托尔斯泰针对这首诗批评道:“月亮怎样在古铜色的天空中活着又死去?白雪怎样象沙一般闪闪发光?这一切已经不仅仅是不可理解，而是在传达情绪的借口之下写出的一大堆废话和一些不正确的比拟。”托尔斯泰还称这些“不懂诗”为“不好的艺术”。"},{"type":"paragraph","text":"托尔斯泰的评述，对我们今天的诗创作是有启发意义的。诗歌，同其它种类的艺术样式一样，首先要让人看懂。这原因并非别的，而是由诗歌的社会功能决定的。诗歌，作为人民的艺术，大众的艺术，它是要为人民服务的。你创作诗，发表诗，就是给人们看的，总要教育人、鼓舞人，给人们以美的事受，从而陶冶人们的精神情操。如果创作出来的诗令人费解，那还有什么美感、美的享受以及教育作用可言?目前，在我国诗坛上出现的少数晦涩难懂的诗，有时真使人摸不清头脑。托尔斯泰说:“当作家、诗人只有在为少数人创作的情况下，或者为自己创作的情况下，他才会采取这种为众人所不理解的形式作诗。”因为，他的为自己或少数人创作的实践，决定了他不需要熟悉多数人的生活、感情、意愿，他只要能够表达自己晦温的感情就够了。这种情况，我们应当引以为戒的。"},{"type":"paragraph","text":"有一种说法，看不懂某些“不懂诗”，是因为读者文化水平低，是提高人们的文化修养问题。这种观点是失之偏颇的。如果，诗脱离了最广大的人民群众，提高到为众人所不理解的地步，那末，这种诗至多也是束之高阁的一捧纸花，是没有生命力的。从我国“五四”以来的新诗创作实践表明:凡是在各个历史时期发挥过进步作用的优秀诗作，都是能被当时的人民群众所理解、所接受，并能在社会上得到广泛的承认和流传。就以粉碎“四人帮”后近几年来的诗歌创作实践来看，凡是得到广大读者、社会舆论好评的诗作，如《周总理，您在哪里?》、《小草在歌唱》、《阳光，谁也不能垄断》等，都是为普通读者一看便懂，脍炙人口，能激起他们心中的感情共鸣的。如果说，这诗很好，但不能理解它，这等于说“这食物很好，但不能吃它”一样的可笑。"},{"type":"paragraph","text":"提倡写能懂的诗，并不是取消艺术手法，不讲究含蓄。“诗贵含蓄”，这是我国诗歌的一个优秀传统。提倡写能懂的诗，并不是降低诗歌的质量，而应该对诗歌的艺术技巧不断提出新要求。我们需要有含蓄与明朗、朴素与深刻的多种风格竞相开放的优秀诗章。廉价的赞美诗，空洞的口号诗，尽管人们也一看就懂，过目成诵，但人们并不欣赏它，这是有十年浩劫期间充斥于报章的假、大、空诗风为证的。"},{"type":"paragraph","text":"当前，我国的诗歌创作十分活跃。活跃的明显标志之一，涌现了一批才华初露的青年诗人。他们思想敏捷，善于思考，写出了许多鼓舞人心的好诗。这是主要的方面。但同时，由于一些青年同志的思想还不成熟，缺乏创作经验，在写出一些好诗的同时，也有少数诗存在隐晦、艰涩的缺点。这也说明:古怪、难懂的诗不以年龄为界，不能把新涌现的诗人一古脑几划入写作“不懂诗”的圈子里去。对一个具体的作者，一首具体的作品，都要作具体的分析。我以为，这也是当前诗歌界正在开展有关“古怪”“不懂”诗的讨论中，应该注意的一个问题。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}