{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"认识内外因的辩证关系促进思想革命化","authors":["王银泽"],"dates":[{"year":1965,"month":3,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"认识内外因的辩证关系促进思想革命化"},{"type":"paragraph","text":"解放军某部红九连副指导员　王银泽"},{"type":"paragraph","text":"内因起决定作用"},{"type":"paragraph","text":"一九六○年，我入伍后不久，我们连到某地修铁路。在工地上，有很多和我同时入伍的同志任务完成得很好，我的劳动成绩比较差。当时我想，他们是农民出身，从小就在家里干粗活，身体都比我棒，应该比我劳动好。我自己从小就在家上学，很少参加体力劳动，个子小，身体弱，能做到这样就满不错了。总之，一句话，客观条件不如别人，不能和他们比高低。有了这种停止的论点，工作干不好的时候就自己原谅自己，从来不从主观方面找原因。就这样，那一段时间劳动老是不如别人。以后连里组织我们学习《矛盾论》。毛主席说：“事物发展的根本原因，不是在事物的外部而是在事物的内部，在于事物内部的矛盾性。”学了以后，我开始联系自己的思想和工作进行检查。经过详细分析，我觉得前一段工作没有做好的那些“理由”是站不住的。个子小、身体弱只是一个方面，更重要的是主观努力不够。拿我们连孙支柏同志来说，他和我是同时同地入伍的，身体条件并不比我强。但他干劲足，能吃苦，干活常常超额完成任务。我为什么干活不如他呢？说实话，主要是怕苦怕累。通过学习我认识到，工作搞好搞坏，主要看主观努力怎样。认识了这个道理，我就注意在实际工作中发挥主观能动性。"},{"type":"paragraph","text":"那年七月间，我们连又到某地去修水库。正是炎热的盛夏，一个人每天推着几百斤重的运土车，光走路就是百把里。尤其是运最后一两趟土时又累又渴。当时我想，这正是考验自己的时候。于是，别人多休息我少休息，有时比别人晚下一会儿工。我开始突破了上级规定的指标。但是我发现有不少同志超过指标很多，完成任务比我强。我感到把全副力量都使出来了，为什么还赶不上别人呢？经过找原因，我发现自己有时干得过猛，车子掌握不好，经常出故障，修一次车最少耽误半个小时。另外装卸车也比别人慢。这说明光苦干没有巧干是不行的。经过反复试验，我总结出“倒车装卸，重车稳跑，空车快跑”的经验。上班时提前维修好车子。这样，我每天都超额完成任务，并受到工地党委的奖励。通过这次劳动，我进一步体会到，在大体相同的条件下，由于各人的主观努力不同，工作的效果也就不一样。在不利条件下，只要能够充分发挥主观能动作用，就可以闯破难关，把工作做好。"},{"type":"paragraph","text":"外因通过内因起作用"},{"type":"paragraph","text":"矛盾的转化是离不开外部条件的。一个人的进步离不开党的领导、同志们的帮助。但是，好的外部条件只有通过内因才能起到作用。记得一九六○年部队开展文化学习的时候，连里要求高小以上文化程度的同志利用早晚时间多参加劳动，让高小以下文化程度的同志留在家里多学文化。我是初中程度，每天早晚和其他同志积肥，心里很有意见。有个星期天，我正玩得起劲，班长叫我去翻地，我很不高兴，就嘟嘟囔囔拿着铁锹出去了。班长看我不大高兴，就另外派了人。事后班长和团支委找我交谈。他们对我说：“我们多劳动是为了文化低的同志多学点文化，当个人利益与集体利益发生矛盾的时候，应该无条件服从集体利益；再说，咱们革命军人要服从命令听指挥，有意见可以按组织反映嘛！”当时我正在气头上，对他们提的意见一点也听不进去。这次谈话没有解决问题。过了几天，他们看到我心情舒畅了，又找我交谈，还是从那些方面开导我。我仔细听他们讲，觉得很有道理，认识到自己以前的看法是错误的，接受了他们的批评，并向班长作了检讨。从这件事中我觉得，外部条件虽然是非常重要的，对于一个人的进步是不可缺少的，但还是要经过内因才能起到作用。正如毛主席说的：“鸡蛋因得适当的温度而变化为鸡子，但温度不能使石头变为鸡子，因为二者的根据是不同的。”"},{"type":"paragraph","text":"好的外部条件，可以对人起好的影响；坏的外部条件，也可以对人起坏的影响。但是，坏的外部条件也是通过内因才起到作用的。同样的南京路，好八连的同志们就可以做到“出淤泥而不染”，抵制了各种香风臭气的影响，这首先因为他们不断加强思想改造，有着坚定的共产主义人生观。有一些人经不起资产阶级香风臭气的影响，因而犯了错误，这首先是他们阶级觉悟低，身上有适合资产阶级思想生长的土壤。所以，我认为有了错误的时候，要先检查“内因”，决不能怨天尤人，埋怨环境不好，领导教育不够等等。"},{"type":"paragraph","text":"充分发挥主观能动作用"},{"type":"paragraph","text":"毛主席关于“内因”和“外因”辩证关系的论述，使我懂得了在任何情况下都要首先发挥自己的主观能动性。一九六一年我由机枪班调到五班当班长。五班是我们连里的“尖子”班，一九四九年横渡长江时荣获“渡江英雄班”的称号。领导要求高，班里新同志比较多，我感到责任很重大。我过去扛的是重机枪，对步枪和步兵战术一窍不通，要领导好这个班，困难的确是很多的。我认为这个时候，正是需要充分发挥主观能动性的时候。上课时有弄不懂的地方，我就充分备课，请班里两个老同志当我的“顾问”，我先当学生后当先生；上课时我找他两个做示范；组织包教保学，以老带新；组织大家活学活用毛主席著作。这样，克服了一个又一个的困难，工作一直没有松劲。这使我体会到，在遇到困难的时候，要有排除万难的勇气，不为困难所吓倒，千方百计克服困难，才能把工作做好。可是，在工作取得一定成绩之后，我滋长了自满情绪，对薄弱环节抓得不狠了。一九六二年年终没有评上四好班。指导员陈金元同志对我进行了教育，要求我们不怕受挫折，挺起腰杆，争取明年评上过得硬的四好班。我遵照指导员的意见，组织全班同志学习了毛主席关于坏事可以变好事的论述，大家接受教训，大鼓干劲，一九六三年各项工作进步都较大，年终又被评为四好班。这件事也使我认识到，工作受了挫折时要不泄气，挺起腰杆，创造条件，把坏事变为好事；有了成绩时要保持清醒的头脑，狠抓薄弱环节，防止故步自封，才能不断前进。"},{"type":"paragraph","text":"认真接受党的教育和同志们的帮助"},{"type":"paragraph","text":"在充分发挥内因的作用的同时，还应该以正确的态度对待外因。回想我自己进步的过程，就是在党的教导、首长和同志们的帮助下不断提高觉悟的过程。我刚入伍的时候，思想上背着个人主义的“包袱”，不愿当步兵，工作不起劲。这时，党支部帮助我学习毛主席著作，使我懂得了不少革命道理，越学方向越明，心里越亮，干劲越大。连里还组织我们忆苦思甜，教育我们牢记阶级苦，不要忘记世界上还有三分之二的人民没有得到解放。周围同志的先进思想对我影响也很大。记得一次在水库劳动的时候，开始，我每天上班总是跑在最前面，挑选一个又轻又好的运土车子。但是，我看到六班副芦世荣同志总是不慌不忙。他不积极吗？不是的，他是让别人把好车推走，剩下不好的自己再推。有一次他本来接到了一辆好车，可他又让给了一个新同志。当时我想，他为什么会这样呢？他的行动不正是我们常说的“把方便让给别人，把困难留给自己”吗？我从内心佩服他，暗暗向他学习，以后再也不争好车子了。我觉得在革命的集体里到处充满着先进的思想和行动，这些思想和行动使我不断受到教育，对我感染很大。所以，当我取得一定成绩和进步的时候，总觉得这是党的领导、首长的教育、同志们的帮助、周围同志先进思想对自己的影响的结果。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}