{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用毛泽东思想掌握方向盘","authors":["刘文桥"],"dates":[{"year":1966,"month":12,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"用毛泽东思想掌握方向盘"},{"type":"paragraph","text":"广州部队某部汽车运输连连长　刘文桥"},{"type":"paragraph","text":"“按下葫芦浮起瓢”"},{"type":"paragraph","text":"安全行车，在我们运输连是一件大事情。过去，我们硬是没有解决好。只要车轮一动，我们几个干部的心就像吊在半空中一样，生怕出事故。比如，去年三月，我们组织大家学习过“老三篇”，但是只抓了一些现象，没有触动灵魂，私心杂念没有破，为人民服务的思想没扎根。不到一周仍出了大小三次事故。先是一个司机不按交通规则行车，碰伤了停在路旁的一台车。连里赶紧抓行车教育。刚抓了行车，停车又出了事故。一个司机把车开到水产场，就跑去看捞鱼，小孩爬进驾驶室，拧开了点火开关，烧坏了变压器。于是，我们又忙着抓停车教育。刚抓了停车，车场里又出了事故。有一个班长送电瓶时，把电瓶摔破了。这些问题怎样解决呢？我们研究出一个在行车中“段段落实”的办法，就是每天把要行驶的路程给大家介绍清楚：有多少急弯、险桥和陡坡，可能出现什么情况，针对这些情况学习毛主席语录。我们心想，如果能把学习毛主席著作落实到安全行车上，任务不就完成了吗？想不到“段段落实”并不灵。出车第一天，事故苗头就一个接一个地冒出来。我们越想把活学活用毛主席著作落实到安全行车上，事故苗头越不断。怎么办呢？我们干脆来一个干部分头把关。但是，把手不把心，八个干部把的八台车，有三台车出了事故苗头。"},{"type":"paragraph","text":"总之，我们连队过去的思想工作，就是没有抓住根本，头痛医头、脚痛医脚，“按下葫芦浮起瓢”。"},{"type":"paragraph","text":"一个方向盘　两种世界观"},{"type":"paragraph","text":"不断出现事故苗头，引起了连队党支部的重视。我们从分析典型入手来找问题。七班战士吴启超，技术基础较差，他能勤勤恳恳地学习毛主席著作，学一点用一点，为革命开车的思想非常明确。一握方向盘，就想着“我们的责任，是向人民负责”。尽管技术差一些，却七年行车无事故。战士们都说他开的是“政治车”。有个技术“尖子”，一心想的是练好技术，复员回去找个好工作。一摸方向盘就想练技术，即使想到安全，也是从个人得失出发。因此，事故苗头总是跟着他的车子跑。从这两个人的对比中，我们得出一个结论：一个方向盘，两种世界观。一个是为革命开车，脑子里时刻装着人民的生命财产，从根本上防止了事故的发生。一个是为个人开车，技术再高也免不了出事故。我们又分析了全连发生的其他事故，没有一件不是和私心杂念相联系的。这时，我们才认识到：连队安全行车不落实的根本原因，就是很多同志为谁开车的问题没有解决。而它的根子，就是没有牢固地树立全心全意为中国人民和世界人民服务的世界观。“浇树要浇根”。组织连队活学活用毛主席著作，必须狠抓世界观的改造。"},{"type":"paragraph","text":"于是，我们利用行车休整阶段，进行了一次“全心全意为人民服务，一心一意为革命开车”的教育，同时展开了“为谁开车”的大讨论。通过讨论，大家认识到：我们运输物资，都是为社会主义建设、为消灭帝国主义增砖添瓦。这样，就把开车和为人民服务联系在一起，把安全行车和革命事业联系在一起。同志们用毛主席关于完全、彻底为人民服务的教导，检查了工作，分析了思想，挖出了个人主义的根子。有的同志说：“过去出事故，不是技术低，而是思想低；心里老打个人主义小算盘，事故就和自己结了缘。”有个同志过去为了练技术，经常违犯纪律。他为了练习开快车，每次出车，总是先拉大距离，然后超速赶队，再来个“定点停车”。为了练习开慢车，他竟不顾危险，硬是用汽车顶着一头牛的尾巴前进。在讲用会上，他深刻地检查了自己只顾练好技术的个人主义思想。他说：“有的同志技术虽不很高，但是有为人民服务的思想，一分技术发挥了三分作用。而我呢，满脑子私心杂念，技术越高，事故苗头就越多。今后一定要挖掉‘我’字，心往为人民服务上想，劲往为人民服务上使，全心全意为革命开车。”许多同志纷纷表示：坚决砸碎个人主义的“铁饭碗”，树立一心为革命，一心为人民的世界观，用毛泽东思想掌握方向盘。"},{"type":"paragraph","text":"这次学习，对干部的教育也很大。我们认识到：过去天天喊“安全行车”，表面看来是对革命负责，其实也有私心杂念。我们抓安全的出发点，是为了少出事故，少挨批评，保住“四好”，好向上级交账，而不是从革命事业出发，为革命培养红色接班人。大家都表示，决心学好毛主席著作，带头改造思想。"},{"type":"paragraph","text":"从一言一行入手"},{"type":"paragraph","text":"经过为人民服务的教育，连队的精神面貌有了很大的变化。六班长杨余庆表现得更突出。有一次，我们载运兄弟部队。杨余庆看到新战士不习惯长途乘车，有的晕车呕吐，就想到他们都是来自五湖四海的阶级兄弟，为了一个革命目标而奔赴战斗岗位；如何减少他们的疲劳和体力消耗，是自己的最大责任。到了休息地点，他招呼大家下车活动活动，自己不顾劳累，爬上车去，把背包和器材整理一遍，让战士们坐得平稳松快，减轻疲劳。下雨天，战士们带着满鞋底的泥巴上车，不仅会弄脏背包，而且坐着也不敢伸腿，会增加疲劳。杨余庆就提了水来，让大家洗净鞋底上的泥巴。他还抓紧停车时间，让大家读毛主席语录，说快板，宣传毛泽东思想，鼓舞情绪。"},{"type":"paragraph","text":"对杨余庆这种全心全意为乘车部队服务的精神，也有不同的看法。有的说：“我们是驾驶员，又不是服务员，开好车，不出事故，就完成任务啦！”这反映了有些同志口头上愿意全心全意为人民服务，但是并不准备落实到行动上。我们觉得，改造世界观还必须从抓一言一行入手。于是，我们进一步组织大家学习了毛主席著作，开展一个“学习杨余庆，为革命开车当四员（驾驶员、服务员、宣传员、保管员）”的活动。大家读了毛主席关于“毫不利己专门利人”，“极端的热忱”，“极端的负责任”，“关心他人比关心自己为重”等教导，联系自己的一言一行，认识到：世界观并不是抽象的，它表现在一言一行之中。一个全心全意为人民服务的驾驶员，除了安全行车不出事故外，还要想方设法为乘车部队服务，宣传毛泽东思想，使乘车部队保持充沛的精力和旺盛的斗志。我们每个同志，只有以毛主席的教导为标准来要求自己，从一言一行入手，灭资兴无，反复同“我”字作斗争，才能逐步树立起完全彻底为人民服务的世界观。"},{"type":"paragraph","text":"通过教育，许多同志能比较自觉地展开破私立公的斗争。老战士许忠万，一年以前出车送文工团员的时候，只顾飞车赶路，不管车子颠簸。现在，他把"},{"type":"paragraph","text":"“完全、彻底、全心全意”八个大字贴在驾驶室里，使自己一摸方向盘，就想到毛主席的教导，开起车来处处替阶级兄弟着想，把车开得平平稳稳。他对比自己前后两种不同态度时说：“以前，我是只顾自己方便，不管别人安危，这是资产阶级个人主义世界观；现在处处为同志们着想，这是无产阶级世界观。今后，我要处处注意培养为人民服务的思想。”"},{"type":"paragraph","text":"过去有些同志在运输物资时，只管开车，不管装卸；只管运送，不管丢失和损坏。现在，大家把如何对待运载的物资，当作两种世界观的斗争。有一个夜晚，四班为某工地运送钢筋，车子没走多远，钢筋就在地上拖着跑，他们走一段就要停下来绑一次。停多了，有的同志就不耐烦了。班长易善雷说：“是让钢筋拖着走，还是松了就绑？这就是两种世界观的斗争。”他给大家念了毛主席讲的“节省每一个铜板为着战争和革命事业”的一段话。战士们认识到：怕麻烦不愿绑，就是缺乏对革命事业高度负责的精神，就是非无产阶级世界观的表现。大家一致表示：“拉人为人服务，拉物对物负责，决不让国家财产受到一丝一毫的损失。”他们把全部钢筋完好无损地送到了目的地。"},{"type":"paragraph","text":"随着为人民服务思想的提高，大家把许多过去认为的“小事”，提高到世界观的高度来认识。过去有些司机听说拉牲畜就怕脏。这次我们接受了运马运猪的任务，大家抢着拉。同志们说：要为人民服务，就不能怕脏怕臭。过去与地方车辆会车时，总是先抢先过。现在，大家懂得了一抢一让反映了两种世界观。一个是“我”字第一，特权思想；一个是他人第一，遇事谦让。过去，有些同志雨天行车遇到行人不按喇叭。现在雨天行车，遇到行人，总是远远地按喇叭放慢车速。大家说：“按不按喇叭，这反映你心目中有没有人民。国民党军队开起车来横冲直撞。我们不但要保证行人的生命安全，就连一滴泥水也不能溅到行人身上。”"},{"type":"paragraph","text":"看到这些转变，我们感到毛泽东思想的威力真是无比强大。我们决心以毛主席著作为最高指示，通过一言一行，狠抓世界观的改造，使每个战士真正树立起全心全意为人民服务的世界观。"},{"type":"paragraph","text":"一变百变　一通百通"},{"type":"paragraph","text":"毛主席说：“世界观的转变是一个根本的转变”。我们连狠抓了世界观的改造，不仅解决了安全行车问题，几年来连队建设中存在的“老大难”问题，也得到了较好的解决。"},{"type":"paragraph","text":"一个问题是新老司机的团结问题。每台车都配有一个老司机，一个新司机。老司机有帮带新司机的责任，新司机要虚心向老司机学习，当好助手，共同完成任务。可是，几年来，有些新老司机之间常常闹不团结。我们作了不少工作，问题还是没有解决。针对这个问题，我们分别召开了新老司机座谈会，启发大家带着自己的问题，重新学习《为人民服务》，自觉地运用毛主席的教导，分析新老司机不团结的原因。毛主席"},{"type":"paragraph","text":"说：“我们都是来自五湖四海，为了一个共同的革命目"},{"type":"paragraph","text":"标，走到一起来了。”“一切从人民的利益出发，而不是从个人或小集团的利益出发”。大家对照毛主席的话，展开了激烈的思想斗争。老司机检查自己说：“我们过去总认为新同志今后开车的机会很多，应该让我们多练一练。再说让新同志开车也不放心，万一出个事故，几年的安全行车无事故、五好战士、技术能手的称号，都飞了。这全是从‘我’字出发，不是从人民的利益"},{"type":"paragraph","text":"出发。”新司机也检查自己说：“我们也是为个人利益打算，争着多开车，想快点掌握技术。”大家越谈觉悟越高，越谈心胸越开阔。一致表示，要进一步从世界观上挖掉“我”字，为革命开车，彻底搞好新老司机的团结。王振波和苏秀喜过去因为各打各的小算盘，拆了对子。现在，他们主动要求再结成“一对红”。他们互相帮助，互相学习，干得很好。为个人打算而散，为革命利益而合，一散一合，反映了两种世界观。"},{"type":"paragraph","text":"新老司机团结的问题解决了，我们高兴极了。我们想：为什么几年没解决的“老大难”问题，这次能解决得了呢？想来想去，我们真正理解了毛主席的这句话：“世界观的转变是一个根本的转变”。抓了世界观的转变，就抓住了根本；抓住了根本，其它问题就迎刃而解了。"},{"type":"paragraph","text":"我们连超期服役的老战士很多。有些同志刚来连队时，积极肯干，上进心强；学到一些技术后，私心杂念有所增长；超期服役以后，有的人就想等复员到大城市开汽车；还有的怕出事故担风险，不想再开车了。对于这些问题，平时也进行了不少教育，但总没抓到根子上。经过为人民服务的世界观教育，基本上解决了，但是还不彻底。在这个基础上，我们又进一步加强教育：宣传了超期服役老班长毛新政忠心耿耿为革命安心服役的先进事迹，号召大家向他学习。又引导老战士算了自己成长进步账和敌情账，使大家从世界观的高度来认识超期服役的问题。算了自己成长的进步账，大家认识到：把个人的成长进步看成是个人奋斗的结果，把技术看作是追求名利的资本，这是资产阶级个人主义世界观；应该把自己的成长进步归功于党的培养和教导，把自己学到的技术贡献给革命事业，党叫干啥就干啥，叫干多久就干多久，这才是全心全意为人民服务的世界观。算了敌情账，大家认识到：从资产阶级个人主义的世界观出发，就会忘记阶级斗争，只顾个人安逸，不管世界上三分之二没有解放的人民的死活；从无产阶级革命世界观出发，就会以世界革命为己任，为人类彻底解放而奋斗终身。大家决心和资产阶级个人主义决裂，立志做无产阶级革命事业接班人。当我们接受紧急运输任务的时候，连里的老战士个个情绪高昂。已经批准探家、结婚的，立即放弃休假，推迟婚期。他们以革命利益为重，自觉地做到个人利益服从革命利益。现在，我们连几十名老战士个个安心服役，工作勤勤恳恳、处处带头。他们立志读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}