{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"越南《人民报》揭露铁托集团反动的对外政策铁托集团是帝国主义得力走狗一九六○年声明批判南斯拉夫修正主义的论断至今仍然完全有效","authors":[],"dates":[{"year":1963,"month":10,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社河内25日电】　越南劳动党中央机关报《人民报》十二和十三日连载署名国义的一篇题为《铁托修正主义集团反动的对外政策》的文章说，不论铁托集团如何为自己涂脂抹粉，也开脱不了国际共产主义运动在一九六○年莫斯科声明中的论断:“南斯拉夫修正主义者进行着反对社会主义阵营和世界共产主义运动的破坏工作。”"},{"type":"paragraph","text":"文章说，一九六○年，各个共产党和工人党一致批判了南斯拉夫修正主义集团的全部政策，其中包括它的反动的外交政策。直至现在，这一论断仍然完全有效。"},{"type":"paragraph","text":"文章说，每个社会主义国家在自己的对外政策中，必须全力以赴地为各国共产党和工人党一九五七年莫斯科宣言和一九六○年莫斯科声明所提出的各项任务服务。每个社会主义国家的具体情况各有不同，因而它们对外政策的具体内容可以不一样，但是，它们对外政策的基本内容只能是这样:"},{"type":"paragraph","text":"“大力加强社会主义阵营各方面的力量，在帝国主义者还没有真正地停止生产和销毁核武器的时候，则应发展社会主义阵营的核优势；增强社会主义阵营的团结一致，在马克思列宁主义和无产阶级国际主义的基础上，发展社会主义国家之间的互助合作，以便彼此支援，胜利地建设社会主义和共产主义。"},{"type":"paragraph","text":"“采取各种切实有效的措施，积极支援亚洲、非洲、拉丁美洲各国人民争取和维护民族独立的斗争。在和平共处五项原则的基础上，加强同各个民族主义国家的友好合作关系。积极支援资本主义国家的革命和民主运动，以消灭资产阶级的压迫和剥削，建立无产阶级的政权。"},{"type":"paragraph","text":"“坚决反对以美帝国主义为首的帝国主义的侵略和战争政策；向世界上爱好和平和进步人民一起为保卫世界和平、实现不同政治和社会制度的国家和平共处而斗争。"},{"type":"paragraph","text":"“社会主义国家对外政策的最终目的是积极地为社会主义在全世界范围内取得胜利作出贡献。”"},{"type":"paragraph","text":"文章说，铁托集团违背了一九五七年莫斯科宣言和一九六○年莫斯科声明所总结出来的社会主义阵营对外政策的原则和基本任务。铁托修正主义集团自称南斯拉夫是“社会主义”国家，但是它的全部活动却是阴险地、激烈地反对社会主义国家、民族运动和和平运动。它极力歌颂帝国主义，因为它是帝国主义的得力走狗。"},{"type":"paragraph","text":"文章指出，铁托集团的对外活动，首先是集中反对社会主义国家、国际共产主义和工人运动。铁托集团深深地陷入现代修正主义泥坑中，取消了南斯拉夫工人阶级和劳动人民的革命果实，使南斯拉夫脱离社会主义阵营，使它同社会主义阵营和国际共产主义运动对立起来。它同帝国主义的其他走狗一鼻孔出气，不断地攻击中国“好战”、“侵略”、“破坏和平共处政策”，污蔑中国“挑起中印边界的冲突”，胡说中国“想用武力解决同印度边界的争端”!文章接着列举铁托集团在过去十多年来敌视社会主义各国、扼杀希腊人民斗争的事实，并且揭露铁托集团反对民族解放运动的罪恶勾当。"},{"type":"paragraph","text":"文章说，南斯拉夫的“社会主义”者对民族解放运动的政策，完全违背了列宁的教导以及当前国际共产主义运动和工人运动作出的论断。铁托修正主义集团的这一政策的四个要点是:(1)包庇帝国主义和殖民主义。(2)反对各个民族的解放战争。(3)竭力污蔑社会主义国家，把社会主义阵营同帝国主义阵营混为一谈，从而破坏社会主义各国对民族解放运动的影响，破坏社会主义各国和各个民族主义国家之间的团结。(4)阻挠各个民族主义国家的劳动人民走上以无产阶级专政为核心的科学的社会主义道路。"},{"type":"paragraph","text":"文章在揭露铁托集团作为帝国主义走狗的丑恶面目时说，南斯拉夫修正主义集团一贯反对社会主义各国，反对国际共产主义运动、国际工人运动和民族解放运动。而对于帝国主义，尤其是美帝国主义，南斯拉夫修正主义集团则赞不绝口，大力为它效劳。"},{"type":"paragraph","text":"文章在叙述铁托吹捧艾森豪威尔的丑态之后说，肯尼迪集团披上和平外衣，推行最恶毒的战争政策和侵略政策。然而铁托集团却赞扬说:“华盛顿已经向摆脱杜勒斯的老政策的方向迈出一大步”"},{"type":"paragraph","text":"文章最后说:南斯拉夫修正主义集团不仅在口头上赞扬美帝国主义。美元已经把美帝国主义的大肠同南斯拉夫修正主义者的胃连接起来。由于铁托集团同北大西洋侵略集团中的希腊和土耳其反动政权签订了军事联盟，它实际上已经把南斯拉夫变成美帝国主义的军事侵略基地。附属于帝国主义的资本主义经济必然产生资本主义的、反动的、为帝国主义效劳的外交政策。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}