{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大目标和我的“烦恼”","authors":["成谷"],"dates":[{"year":1979,"month":2,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"我在前几年分配到油轮上工作，上船至今已有四年多，在此期间，我曾被评为先进生产者，还被选为团干部，我船长期航行于长江沿岸各个港口，担任运输成品油任务，长期不回上海，少则二个月，多则三个月以上。在上海港停留期间也只停一、二天，其间还必须上船值班，实际上在家也只能呆上那么几个小时。我原来结识某个女青年，相处不错，她看到我如此工作，相隔不久，断然拒绝了我们之间的友谊。后来，船上老师傅替我介绍了在郊区工厂工作的一位女青年，我如实向她反映我工作的实际情况，接触了半年时间，在此期间，我船有一次竟有三个月未能回上海，当时船上人手又紧，自己又怎么好请假离船呢?虽经我多次写信向她解释，但是没有什么效果，她本人与其父母都表示不愿再谈下去，在这种情况下，我又能说些什么呢?尽管如此，我在平时工作、学习之中，是不会把这些烦恼的事放在心上的，工作紧张之时，更是把它抛于脑后，但是每次休息之闲，这些烦恼一次又一次地袭击着自己。我也曾向船上党支部反映了这些实际情况，希望同意适当调动我的工作，支部也同情我的处境，但也干着急，无法可想，原因之一就是没有什么人愿意上油轮工作，无怪乎有些人讲，一上了油船，是“游”不出去了。"},{"type":"paragraph","text":"事实上，在这个问题上所受到的遭遇也并非我一个人，有不少年龄较大的青年由于不能正确对待这个问题，产生了一些不良现象，有些一九七六年上船的小青年，都急于谈恋爱，有的甚至长期旷工，借故离船，想方设法请病假，以达到能呆在上海谈恋爱的目的。我作为一个团干部，理所当然地向他们做思想工作，但是他们却以我在恋爱上的遭遇来嘲笑我，弄得我哑口无言，我实际上又能说些什么呢?"},{"type":"paragraph","text":"编辑同志，我是抱着一种毫无希望之中的一丝希望，来求得你们的帮助，我该如何正确对待这类问题?"},{"type":"paragraph","text":"油轮船员　徐大来"},{"type":"paragraph","text":"大来同志:"},{"type":"paragraph","text":"对你的“烦恼”，是可以理解的。不同的人，在生活的道路上，常常会碰到不同的“烦恼”，需要人们正确地去对待它，处理它。"},{"type":"paragraph","text":"你的“烦恼”，是由你工作岗位的某种特殊条件而引起的。看来，这是一个实际问题。但是，尽管你有这样的“烦恼”，你对这个问题基本上已经有了一个很好的认识基础。这一点，十分重要。"},{"type":"paragraph","text":"你也许还有印象，上海的共青团组织曾经在六十年代开展过一个活动，活动中提出一个响亮的口号，即:“革命第一，工作第一，他人第一”。这“三个第一”，在当时许多青年中产生过巨大的影响，至今回想起来，仍然是令人神往的。不知你有没有这样的感觉，这些年来，许多人的脑海里，有时还会出现另一种“烦恼”，这就是，经过林彪、“四人帮”这十多年的破坏，“三个第一”的思想光芒，被严重地磨损了。在一些人们中，什么思想政治工作，什么革命理想，什么集体主义精神，似乎都不值得谈了；取而代之的，是“四人帮”之流鼓吹的实用主义哲学，赤裸裸的私己的个人第一主义，并且形成了一股不可忽视的思潮。“实惠”两字，就是这种思潮的产物。你想想看，你在交友过程中两次产生的“烦恼”，有些人之所以不愿同你交朋友，不正是这“实惠”两字在作怪么?"},{"type":"paragraph","text":"因此，你的“烦恼”，也就是面对这股思潮怎么办的问题:屈服于它，不断“烦恼”下去，以致让这种“烦恼”指导自己的行动?还是正确地对待它?我想你一定会同意，一个青年，如果要进步，要革命，要好好地为祖国、为人民服务，就应该经常拿“三个第一”的精神来勉励自己，要求自己。尤其是青年中的先进分子，更应该如此。这“三个第一”，在今天，是多么迫切地需要大大发扬呵!“三个第一”，在新时期的具体化，我想，可以反映在“胸怀全局，献身四化，奋发图强，改造中国”这十六个大字之中。想想看吧，把一个贫穷落后了几千年的中华民族，经过我们这一代的手，彻底改造过来，变成名列世界前茅的繁荣富强的社会主义现代化的强国，这是多么宏伟艰巨而又激动人心的历史重任呵。“同学们，大家起来，担负起天下的兴亡!”这仍然应该成为我们这一代青年的歌声与誓言。这是一场比推倒三座大山，更繁重、更深刻的革命。从事这样的革命，需要亿万人民，特别是亿万有志气、有理想、有抱负、有激情、有事业心与责任感的青年，拿出一种献身的精神与劲头。你的油轮，就是向“四化”进军的前哨阵地。这个阵地在这场决定中国命运的历史性战役中的重要地位，你一定理解得更清楚。你的工作，同地质勘探、气象台站、大桥工地等岗位一样，同大城市的工作环境相比，当然有许多不便的地方，会带来许多实际的困难。恰恰这样，就更需要青年人发扬那种“献身四化”的革命精神。否则，改造中国就是一句空话。你有时不把这“烦恼”“放在心上”，以至“抛于脑后”，我想，就是这样一种献身精神，在不自觉地支持着你，指导着你，从而使个人的不愉快的遭遇与困难，退居到次要的从属的地位。同志，你不妨总结一下，把这种“献身四化”的精神，提高升华一番，逐步上升为一种自觉的牢固的观念与世界观，这样，你的“烦恼”也许会消除的。"},{"type":"paragraph","text":"当然，“第一”，不是“唯一”。“献身四化”，并不要求人们去做苦行僧。把革命同生活对立起来，这是林彪、“四人帮”所宣扬的极左思潮。对你个人来讲，婚姻恋爱，关系到你的“终身大事”。对此，是需要认真解决的。因此，作为团干部，不仅要在这个问题上向周围的青年做思想工作，也要体贴关心他们的实际困难，帮助解决一些实际问题。有句俗语，叫“有缘千里来相会”，这当然有点宿命论色彩，不过，把“缘”改成“情”字，似更贴切些。爱情不是交易；恋爱是要“谈”的；只要双方在共同的思想基础上产生了感情，即使相隔“千里”，也能心心相印。我想，在我们的社会里，爱船员的姑娘还是不乏其人的。我同你一样坚信:整个社会“献身四化”的精神一定会越来越发扬；“实惠”之类实用主义哲学一定会越来越没有市场；你也一定会圆满地、称心地依靠自己的努力，安排好自己的生活的。千万不要因此产生对工作的“烦恼”。"},{"type":"paragraph","text":"老生常谈，言不及意。如果这封信对你有“一丝”帮助的话，就象你出色地完成一个航次的任务一样，大家会衷心地感到愉快的。祝你“顺风”，并致"},{"type":"paragraph","text":"崇高的共青团敬礼"},{"type":"paragraph","text":"成谷"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}